{"id":446035,"date":[{"year":1963,"month":7,"day":29}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"编辑手记","genre":"","count":"1860","ytitle":"","mtitle":"先做群众的学生，再做群众的先生","ftitle":"——编辑通俗读物《农业技术顾问》的体会","authors":["许乃征"],"text":[{"type":"paragraph","text":"浙江人民出版社　许乃征"},{"type":"paragraph","text":"编辑出版通俗的农业科学技术读物，是地方出版社为农业服务的重要任务之一。如何出好为农村读者所欢迎的农业科技读物，对我们来说，正是需要摸索的。"},{"type":"paragraph","text":"我们最近编辑出版了一本《农业技术顾问》，这本书是由浙江省科协农科会的一百多个科学工作者编写的。它以问答的形式，解答了农业生产中经常碰到的七百多个疑难问题。"},{"type":"paragraph","text":"这本书的选题是从三十多封农村读者来信开始的。1961年，我们陆续收到三十多封农村读者的来信。他们在信中提出了各式各样的疑难问题，要求我们帮助解决。而这些问题大部分可以从过去出版的书中得到解答，为什么还有读者致函出版社询问答案呢?这使我们想起了:平时常常听到读者反映，说我们出版社所出版的书里写的事情多，大部分用不上，不爱看，而需要的往往找不到，或很难找到。这些来信是否就是那些意见的反映呢?这些来信使我们联想到广大农村读者在做些什么?想些什么?需要读什么样的书?要求解决什么样的问题?于是，我们决定为农村读者出一本解决疑难问题的书。选题就这样开始了。"},{"type":"paragraph","text":"要帮助农村读者解决疑难，首先就得了解农村读者有些什么疑难，这就迫使我们跑出办公室去做调查研究工作。但是，单靠少数编辑去做调查是不行的，最好的办法是依靠群众。因此，我们一方面请省科协组织科协会员根据了解的情况，提出一批问题；同时向全省各地农业部门和读者发出五百多封信，广泛征求题目。另一方面，我们自己深入一个点，进行典型调查。点面结合，搜集了一千多个问题，其中包括农、林、渔、牧、副各个方面，为我们编辑通俗读物提供了许多线索。"},{"type":"paragraph","text":"从原料到成品，还有一个加工过程。虽则我们有了一千多个问题，但它们是从各个不同角度提出来的。到底哪些问题是普遍存在的，哪些是个别地区存在的?哪些是群众比较熟悉的，哪些又是群众生疏的?为了解决这一连串问题，我们又去拜群众为师。我们一面把这些问题印发给作者和部分读者，请他们用简单的记号，区别哪些是欢喜的，哪些不喜欢，哪些应该加；问时，编辑自己拿着题目到农村去，请读者挑选。如我们在一个老农家里，参观了他养的又肥又大的猪，请他谈养猪中最难摆弄的问题。从这位老农的介绍中，使我们明确了很多问题。我们原来设想的两个题目:“怎样养好小猪”和“怎样养好肉猪”，根据这位老农的意见，改成了“怎样养好断奶小猪”，“为什么养肉猪要两头粗中间细”?这就使题目更加具体实际，也抓住了生产中的真正的疑难问题。"},{"type":"paragraph","text":"从养猪题目的修改，使我们推想到各种禽畜、各种作物，因此，先后到五个县的不同地区进行调查。经过典型调查、登门请教，把读者需要解决的问题，分成三类情况:第一类是群众感到难以掌握的新技术、新经验，以及难以摆弄的“小字辈”(如小禽小畜、作物苗期等)；第二类是农民虽则会做，但弄不懂为什么要这样做的道理。这两类是大量的。第三类是做错了还不知道错在哪里的。经过这样分析综合，给我们选择、修改题目定了一个尺度。我们心里有了底，也就有可能判断各地读者选定的题目是否正确。最后从一千多个问题中，选定了七百多个，并且大部分进行了修改。"},{"type":"paragraph","text":"对于这些问题的解答，既要讲做法，又要讲清为什么要这样做的科学道理，以便读者因地制宜地运用。但是究竟怎样讲才能使农村读者看得懂、乐意看?心里还是无底。因此，在拿到部分初稿以后，我们又到群众中去审读，看他们是否听懂，读得顺不顺口?结果，不但修改了初稿的许多语言文字，而且提供了具体生动的内容。如初稿中有培育新品种的几个问题，是以遗传学理论为基本内容的，虽则科学性比较强，但他们认为只要通过几个具体优良品种，说明它们的培育过程，介绍特性，这样既介绍了培育新品种的方法，又宣传推广了新品种，一举两得。这样，就使“由近及远，从具体到原则地讲解科学原理”的编写要求具体化了。只要从总结群众先进经验出发，分析科学道理，就能达到以上目的，易于为读者所接受。"},{"type":"paragraph","text":"一本通俗读物，不仅要有适合农村读者需要的内容和形式，而且还要有与内容和形式相适应的书名。《农业技术顾问》这个书名，读者反映比较好，这是读者提供的，并且是从几十个书名中挑选出来的，比较适合当前农村读者的胃口。"},{"type":"paragraph","text":"当然，这本书还有不少缺点，有待进一步改进。但这本书从选题到确定问题、解答内容直到确定书名，都是从群众中来的。在这本书的编辑出版过程中，我们进一步体会到:按照毛主席关于群众路线工作方法的指示，做好调查研究工作，是出好农村通俗读物的法宝。如果说，编书是做群众的先生的话，那么，要做群众的先生，一定要先做群众的学生。"}]}