{"id":446033,"date":[{"year":1963,"month":7,"day":29}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"剧评","genre":"","count":"2319","ytitle":"","mtitle":"把“传家宝”交给下一代","ftitle":"《三代人》观后","authors":["绿芷"],"text":[{"type":"paragraph","text":"绿芷"},{"type":"paragraph","text":"根据电影文学剧本《自有后来人》改编的话剧——《三代人》，已经由上海儿童艺术剧院演出了。严格地说，这是一出成人剧。也许有人认为，它既然是演给成人看的剧目，就不适合子少年儿童观众。但是，不能笼统地认为所有的成人剧都不适宜于儿童观众。成人剧能不能给孩子看，首先必需考虑的是戏的内容是否符合于当前对少年儿童的教育要求。这也就是该不该把某些成人戏给小观众看的问题。与此同时也必需考虑到少年儿童的知识水平与理解能力，这也就是在艺术处理上能不能把某些成人戏使小观众看懂的问题。最近和小观众一起看了《三代人》之后，我觉得儿童剧院的导演和演员们肯定地回答了这两个问题。因此，《三代人》的演出既富有现实的教育意义，而又扩大了儿童剧剧目的范围。"},{"type":"paragraph","text":"《三代人》以精炼简洁的笔触，在紧张曲折、引人入胜的故事情节中，突出地抒写了祖孙三代革命者在对敌斗争中忠贞不移、威武不屈、敢于坚持斗争、敢于胜利的精神面貌，和他们那种赴汤蹈火、大义凛然的革命气概。"},{"type":"paragraph","text":"《三代人》的故事发生在日本帝国主义占领下的东北，地下党员——铁路扳道工李玉和接到了上级指示，要把一本密电码送交抗日联军里的北山游击队。由于叛徒王警尉的出卖，李玉和被捕了。传递密电码的任务，由李玉和的母亲和女儿李铁梅担负了起来，她们不惜身家性命，历尽了千辛万苦，经过重重的波折，终于把密电码交到了游击队的手里，完成了这一革命任务。从这个简单的情节中，我们可以看到《三代人》是以密电码作为全剧的故事贯穿线的，敌人挖空心思搜索密电码，李玉和、奶奶和李铁梅千方百计地隐藏密电码，传递密电码，这就构成了全剧的主要冲突。这一冲突的实质所反映的是:以鸠山为代表的日本帝国主义者企图巩固对中国人民的血腥统治，与以李玉和等人为另一方的中国人民在党的领导下，展开了反奴役、反压迫、谋求解放的英勇斗争。整个戏热情地歌颂了革命先辈们在敌强我弱的形势下，前仆后继的大无畏精神。"},{"type":"paragraph","text":"今天，当我们加强对少年儿童进行阶级教育和革命传统教育的时候，把《三代人》这样的斗争故事，告诉给孩子们，让他们把戏里的无产阶级的英雄人物作为自己学习的楷模就特别重要。今天的少年儿童都是肩上没有沉重的担子，背上没有残酷的鞭子，因而他们有很多人既不知道我们伟大祖国缔造的艰辛，更难以体会今天幸福生活的来之不易。对于这样的少年儿童，每一个教师或父母都必须让他们了解我们的过去，让他们知道革命先辈曾经经历过怎样的艰苦斗争，而在敌人的刺刀、皮鞭、枪口下面，他们为了革命，为了胜利，百折不挠、视死如归、毫不屈服；这种优秀的共产党人的英雄气概和崇高品质，正是我们革命的传家之宝，我们就要把这样的传家之宝，交给我们的下一代。这，在当前国内外阶级斗争尖锐化、阶级敌人正和我们争夺下一代的时候，尤其重要。因为:未来的共产主义事业更需要把下一代培养成为可靠的接班人，否则革命就会半途而废。从这个意义上来讲，《三代人》就不仅仅是让我们的小观众认识过去，认识革命事业的艰辛；同时，也使他们认识继承先辈的革命传统，把革命进行到底的重要性。"},{"type":"paragraph","text":"在《三代人》第一场里，当李玉和要李铁梅给他“办点小事”的时候，奶奶还为铁梅担心，怕她遭到敌人的迫害，因而表示了有些犹豫，这时，李玉和这样说:"},{"type":"paragraph","text":"“暖房里结不出好瓜，闺女大了，不能老搁在手心里，我有心让她练练胆子，日后也好有出息。”"},{"type":"paragraph","text":"这几句话的含义极其深远，每一个小观众都应该从这几句话里得到教益。每一个成人观众更应该从这里得到启示:我们必须把对少年儿童的教育和关怀，和共产主义事业的前途结合起来。"},{"type":"paragraph","text":"《三代人》故事性很强，很可以吸引小观众，但它并不只是追求惊险的场景和曲折离奇的故事，更重要的是编导为我们刻划了三个献身于民族解放和无产阶级解放事业的人物形象。首先，剧中的两个成年人:李玉和和奶奶都是在革命斗争中成长起来的人物。坚定、勇敢、临危不惧、临难不苟是他们共同的性格，除此之外，他们又都具备着各自的特点。例如奶奶这个人物，她原来是纱厂工人，作为一个母亲和祖母，她慈和亲切，充满着对亲人的关怀；但作为一个革命者，她却非常严谨，对同志，对儿子孙女要求一丝不苟。李玉和几次上工的时候，想喝一杯酒取暖，她都严厉地制止了。但当李玉和被捕的时候，她却让铁梅给爹爹斟满一杯酒，并告诉铁梅说:“我们李家有个家规，亲人上路，是不兴哭的。”这些细节和她宁死不屈、英勇就义等等的描写，充分表现了她作为一个革命者的母亲的优美的情操。而李玉和，除了他具有和奶奶同样顽强的斗争意志以外，全剧对他的个性也有着很细致的刻划，当敌人搜索密电码时，他却从容地把密电码放在热粥里，这是何等的机智!被捕以后，他对敌人鸠山的威胁利诱，毫无所动，而是面对面地进行着针锋相对的斗争，他的每一句话，都象匕首似的刺进敌人的胸膛，这又是何等顽强的斗争意志!而在牺牲之前，他对敌人的蔑视和视死如归的气概，又表现了何等乐观的精神!"},{"type":"paragraph","text":"李铁梅，是作为革命的第三代而出现的一个人物。编导对于这个人物恰如其份地写出了她的成长过程。正因为她是在奶奶和爸爸的影响下，在党的熏陶下长大起来的，所以她对革命有无限的憧憬，而且也的确给爸爸作了许多掩护或联系的工作。纯真热情地为革命工作，倔强得象一匹没韁绳的小野马驹。开始的时候她还比较幼稚，在叛徒把李玉和出卖以后，当汉奸侯队长来骗取密电码的时候，要不是奶奶的机智，她几乎闹出了乱子，这说明她还幼稚，易于冲动。但是当爸爸和奶奶牺牲之后，她却噙住眼泪，化悲恸为力量，英勇地担负了革命工作，这说明她已经成熟，而这正是她父亲多年教育和在实际斗争中锻炼的结果。她的成长过程，既鲜明而又令人可信。"},{"type":"paragraph","text":"<IMG alt=请插入5号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1963\\07\\637t020601.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>三代人对革命胜利充满着信心。　(本报记者　钟志仁　摄)</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>钟志仁</FONT>"}]}