{"id":446115,"date":[{"year":1963,"month":7,"day":31}],"page":"4","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1713","ytitle":"","mtitle":"日本现代现实主义画展观后感","ftitle":"","authors":["陈秋草"],"text":[{"type":"paragraph","text":"陈秋草"},{"type":"paragraph","text":"正当七月盛暑的薰风中，“日本现代现实主义绘画展览会”到上海来展出了。这个展览会概括地介绍了日本现实主义油画艺术的现有成果，使我们领略到当代许多具象派画家们在创作上的不懈努力，并且为这次展出内容的丰富、题材风格的多样性而寄予很大的兴会与期望。"},{"type":"paragraph","text":"日本绘画的历史传统是相当久远的，虽然它接受了中国历代绘画艺术的许多因素，但在意境布局、用笔赋色、水墨渲染等各个方面自有其独特的民族风貌。近代日本洋画家们对于欧洲油画的研究，获得了一定的成就，但十数年来，由于资本主义各国在政治经济文化上日趋没落的反映，形成了抽象派艺术的泛滥，而在日本也有风靡一时之势。我们在怀念日本画坛动态之际，能够看到这样一个具有较高艺术水平而又各具特色的集体油画展出，自然感到高兴。"},{"type":"paragraph","text":"在这个展览会上，我看到了不少著名画家们在稳练坚实的基础上进一步发挥了他们表现自然景物的艺术才能，也看到了画家们主观而热情地描绘了日本劳动人民的日常生活，特别是个别反映革命历史和现实斗争题材的作品，更加引起了人们的徘徊深思。"},{"type":"paragraph","text":"永并洁氏的《历史》和《锅台》等作品，画风比较朴素谨严，前者成功地描绘了农民革命的一段史迹，画面上簇拥的火炬在黑夜里飞跃，火焰的动势和群众激动的情绪互相衬托，把画中的紧张气氛表现得恰到好处，对人物的精神面貌亦有不同的刻划，见得真实生动。1954年作的《锅台》则写出了勤劳善良的老农妇坐在锅台一旁对着融融炉火正涉遐想的情景，整个画面在沉静中洋溢着一种诚挚的感人力量。再看《母亲》这幅画，不禁使我回忆起石井栢亭先生的《母之象》来，虽然神态不一，可是格调相似，同样给人以深刻的印象。佐藤真一氏的《静坐的人们》，想是一幅反映现实斗争的作品，画面色调沉郁，默坐的青年们抑制不住的内心活动在不同的神情里流露出来，它的表现形式倾向于新写实主义手法，但在适应题材内容的描写上还是可以体味到它所起的一定作用。"},{"type":"paragraph","text":"从老画家坂本繁二郎氏的《柿子》；梅源龙三郎氏的《戛纳风景》；中川一政氏的《码头》；硲伊之助氏的《早春之丘陵》以及杉本健吉氏的《津岛天王节》等作品看来，在不同的表现技法上都可以看出对于外来艺术形式在创作演变中的民族化迹象:如坂本繁二郎氏的作品，色感丰富，但是轻描淡写，别有韵致；梅源龙三郎氏用金色表现光和热的境界，颇有日本民族绘画的一种瑰丽朴茂的神味；中川一政氏那样坚实凝重的用笔，能在复杂变化的色块中把握自然景象的刹那间情调和空间感，而杉本健吉氏所作的《津岛天王节》，画面底色参用了图案的装饰纹样以与辉煌喧闹的集市灯火相掩映等等，我觉得这些都可以说是既吸收了外来影响却又能不失其自己特有风格的较显著的例子。"},{"type":"paragraph","text":"在《母子群象》和《室内》等作品里，充分说明了小矶良平氏深厚的艺术修养，前者构图丰满，笔法简练，暖色调的运用相当完美，一种健美活泼的情调充斥画面，他的《室内》具有速写的情趣，在乐器杂陈的环境中突出了画中人物的性格与爱好，构图处理上也有独到的地方。高森捷三氏的《农民小憩》和中村琢二氏的《濑户内海的妇女》，已经博得多数观众的好评，我看中村琢二氏的《最上地方的妇女》也是一幅值得一提的作品。他用朴质明快的笔调画出了阳光下站立在秧田里的青年农妇，民间的装束和水田秧苗的背景交织成一种清新的画面，和《濑户内海的妇女》一样富有生活气息。又如木下义谦氏的《马笼峰顶》，向井润吉氏的《草丛里的房子》等作，对农村风光的描写，看来似乎平凡无奇，却自有一种蕴藉精到之处值得玩味。"},{"type":"paragraph","text":"此外写景之作，有中谷泰氏的《春雪》和《矿山城镇》；藤本东一良氏的《港》；铃木信太郎氏的《伊豆山的新绿》等各有其风格特点，都在不同程度上表现了景物的绚丽浓郁与宁静萧森的情景。画展中也有少数作品，由于沾染“未来派”和抽象主义的气息较重，作品内容近于虚无，形象见得怪戾，不仅令人费解，而作者的创作意图，也无由正确表达。"},{"type":"paragraph","text":"总之，日本现代现实主义绘画展览是一次成功的展出，它标志着中日两国文化交流的发展，也促进了两国人民的友谊与了解，我衷心希望日本艺术家们在现实主义的创作道路上更多地接近群众，更多地反映前进中的现实生活，更多地发扬民族特色。"},{"type":"paragraph","text":"<IMG alt=请插入5号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1963\\07\\637v040601.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>中村琢二"},{"type":"paragraph","text":"《最上地方的妇女》</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>中村琢二</FONT>"}]}