{"id":446369,"date":[{"year":1963,"month":8,"day":8}],"page":"4","source":"新华社","region":"北京","masthead":"","special_issue":"","column":"","genre":"","count":"1486","ytitle":"美苏飞机在新德里和列城之间赶运军事装备","mtitle":"印度在中印边界加紧战争准备","ftitle":"英报说尼赫鲁的战鼓越敲越响以乞求外援反对中国","authors":[],"text":[{"type":"paragraph","text":"【新华社北京6日电】　印度政府在连续散布“中国军队在边界集结”的谣言的烟幕下，正在加紧筹备美英印联合空军演习，并且在中印边界地区进行频繁的军事活动和战争准备。"},{"type":"paragraph","text":"据印度报业托辣斯报道，英、美空军代表团已经先后到达新德里，并且在5日和印度空军军官就美英印空军“联合演习”问题举行了预备性讨论。同时，据英国《星期日电讯报》报道，美国已经同意承担美英联合对印军事援助计划的三分之二的费用。消息说，这笔费用大概每年平均为三千万英镑。"},{"type":"paragraph","text":"据印度新闻处6日报道，印度国防部长恰范正在印占克什米尔活动。他5日在斯利那加的国民军训练中心宣布:“今后查漠和克什米尔的国民军将被改组成为一支常备军。国民军的军官和士兵将有义务被调往印度任何地方服务。”据路透社报道，恰范将同当地的军事指挥官就最近拉达克的局势举行会谈。预料他还要访问拉达克前沿地区的印军哨所。"},{"type":"paragraph","text":"印度报业托辣斯5日报道，印度已经设计并试制成功一种可以经受住高山作战时大风和低温的“特种高山小屋”，供给在喜马拉雅高山一带的印度军队使用。"},{"type":"paragraph","text":"英国《星期日泰晤士报》从新德里发出的一篇文章更清楚地表明印度政府处心积虑地在靠近中印边界地区进行了长期的军事准备的事实。文章说，“无可否认，印度在拉达克和东北边境特区的防务已经大大改善了，人们发现，在拉达克的印度军人数比去年11月多了好几倍。改组了防务，现在在拉达克的哨所已经构成一个配合一致的体系的一部分。”"},{"type":"paragraph","text":"文章说，“拉达克荒凉的山区现在由于军事活动而变得非常活跃。在岩石上挖了很深的壕沟，汽车和骡子一面川流不息地给他们供应象弹药和粮食之类的重要物资。”"},{"type":"paragraph","text":"文章还说，“从列城修了一条公路把前方地区同这个地区的其它地区的前沿联接起来。美国的C一130式运输机和苏联的AN-12式飞机每天都要在新德里和列城之间出动数十架次，给拉达克提供各种货物，从生羊——作为给士兵的鲜肉——到供他们使用的迫击炮。”"},{"type":"paragraph","text":"美国《新闻周刊》5日在一篇文章中也说，“印度的士兵正在辛勤地努力修建一条通向(喜马拉雅)山顶的公路网，以防备爆发另一回合的中印战争。”"},{"type":"paragraph","text":"这篇文章根本不相信印度政府最近叫嚷的中国军队要向印度发动进攻的说法，文章说，“在喜马拉雅山可能再也不会发生另一场战斗。”文章接着说，“但是在山下，广阔的印度次大陆正在发生微妙的变化。……虽然尼赫鲁总理仍然在宣传他的不结盟的信念，但是一些印度人认为这是‘自相矛盾’的信念，因为事实是:印度目前几乎已同西方结盟。”"},{"type":"paragraph","text":"【新华社北京7日电】　伦敦消息:英国《每日快报》5日发表的一篇文章说，“印度的战鼓越敲越响。尼赫鲁和他的人正在敲着战鼓来争取西方的支持”，以反对中国。"},{"type":"paragraph","text":"文章说，“但是，没有迹象表明中国人要攻击印度。这种战争恐怖很可能是一个神话。”"},{"type":"paragraph","text":"这家报纸在1日刊登的一篇文章说，英国官员谋求获得所谓“中国军队在边界调动”的细节，但是遭到印度当局的拒绝。文章说，“到目前为止，还没有独立的证据证明印度的说法”。"},{"type":"paragraph","text":"这家报纸在揭露尼赫鲁政府编造这些谣言的国内原因时说，“因为他的部长中至少有四名被指责贪污，并且人们正在要求把他们从他的国大党开除出去”；“还出现了全国范围的呼声，反对他的为了‘战争努力’而实行强迫储蓄的计划”；此外还有“为了支持对付中国的努力而拿出金首饰的人们感到的愤怒”等等。文章认为，尼赫鲁政府编造出边境“危机”的谣言来企图加强尼赫鲁的地位。"},{"type":"paragraph","text":"英国《观察家报》最近登载的一篇报道说，“官方和非官方的人士都认为，迄今为止，中国巡逻队一向都是在非军事区的他们那一边活动的”。"}]}