{"id":446348,"date":[{"year":1963,"month":8,"day":8}],"page":"2","source":"本报","region":"北京","masthead":"","special_issue":"","column":"","genre":"","count":"2087","ytitle":"首都高校毕业生家长感谢党对下一代的培育","mtitle":"父母理应鼓励子女服从祖国需要","ftitle":"纷纷表示坚决支持子女到最艰苦的地方去参加社会主义建设","authors":[],"text":[{"type":"paragraph","text":"【本报北京7日电】　在首都二万五千名大学毕业生即将奔赴社会主义建设岗位的前夕，北京市教育局于本月6日召开了毕业生家长座谈会。新一代人的心愿——“到祖国最需要的地方去!党指向那里，我们就去那里!”也传到座谈会上，深受家长们赞助和支持。参加座谈的有三轮车工人和炊事员，有教授、工程师和海外归来的华侨，有来自郊区的农村妇女，也有机关干部和街道妇女。他们衷心感谢党培养教育自己的子女成为建设社会主义的有用人才。他们纷纷表示，坚决支持子女响应党的号召，服从国家分配；支持子女们志在四方，到边疆、到基层、到最艰苦的地方去锻炼，去建设祖国的远大理想。"},{"type":"paragraph","text":"北京西城区上游公社三轮车工人牟国宪，从芦沟桥炮火一响，就从农村破产流入北京，拉着“东洋车”，历尽了多少辛酸，北京城几乎每寸土地都有他的脚印!解放后他才改蹬三轮车，有了幸福的生活，他的女儿也进了中国科技大学数学系，今年毕业了。他兴奋地说:“我做梦也梦想不到在旧社会一个拉洋车的，也能供孩子上大学!不是党和毛主席，工人永世不得翻身啊!现在孩子毕业了，这是党培养出来的，一定要听党的话，无条件地服从国家分配，俺们不能好了伤疤忘了痛。党指到那里，就到那里去。”"},{"type":"paragraph","text":"牟国宪的话引起许多人的回忆。三十多年都守在锅灶旁的老炊事员张仲，和三十年来一直拨算盘的老会计邬中衡，他们都感慨万分地谈论着自己子女大学毕业的喜事。"},{"type":"paragraph","text":"邬中衡是北京崇文区酿造厂分厂的会计。他家有七个孩子都在解放后享受人民助学金，个个受到很好的教育。有四个孩子在大学毕业，今年是他的第四个儿子邬象隆在北京地质学院毕业。当听到儿子志愿到黑龙江去参加建设的时候，全家都为这件大喜事而高兴，并写信给地质学院党委，支持儿子去边疆建设的志愿。他说:“过去‘养儿防老’、‘五世同堂’，新社会不同了，现在我自己有工作，老了退休，还有国家照顾。孩子是国家培养出来的，应当无条件地服从国家的需要。孩子是学地质勘探的，留在家门口勘探什么?”他特别希望孩子能够到最艰苦的地方去，他说:“年轻一代没有尝过老一辈人的艰苦，应当让他们到最艰苦的地方去锻炼，到基层去向劳动人民学习，将来才能担负起共产主义接班人的任务。”"},{"type":"paragraph","text":"张仲的女儿张淑玉是北京劳动学院的毕业生，这次也是分配到黑龙江去的。这是张仲家几代第一个大学生。祖母曾高兴地望着孙女说:“你们欺祖啦，张家辈辈没有念书的，能念几天私塾就算秀才啦!毛主席一来，咱们受苦人也成了大学生!”"},{"type":"paragraph","text":"全家都为第一个大学生欣喜。但张淑玉的母亲却有些舍不得女儿离开身边。为此全家开了个家庭会，张仲老将自己家史摆了出来，从自己受苦，一直到第一个儿子怎样在旧社会上不起学，直到十岁才勉强进了小学。解放了，孩子上了大学。母亲明白了道理，高兴地说:“过去旧社会大学没有穷人的份儿，这全是毛主席的恩情啊!你们放心，全家进步，我也不能落后。”现在她正为女儿积极准备到黑龙江的过冬棉衣。"},{"type":"paragraph","text":"许多高级知识分子，他们虽然经历不同，但大家的感受却是一致的。"},{"type":"paragraph","text":"水利电力部技术委员会副主任、水利专家高镜莹，他的女儿今年从北京广播学院毕业，被分配到新疆去工作。他十分感动地说:“这是党对她的信任，我们全家都为此而高兴。新中国年轻一代，应当到最艰苦的地方去锻炼。”"},{"type":"paragraph","text":"他回忆起三十年前，当他从美国留学归来竟然两年找不到职业的情景，无限感慨地说:“旧中国知识分子是不被重视的。解放后我受到人民政府的重视和关怀，参加了水利建设工程，生活得到真正的保证。”高镜莹是在旧中国整整漂泊五十年的人，解放后他亲眼看见新中国在中国共产党的领导下，走向繁荣富强；战胜三年自然灾害，国家威望日益提高。1957年他去西欧考察，中国人在国外受到尊重，这和解放前中国人在国外的遭遇完全不同。他说:“我们的胜利果实绝不能让敌人破坏!我的女儿大学毕业了，这是党培养起来的。应当让她到艰苦的地方去锻炼。温室里培养出来的花朵是经不住风霜的。一个青年人应当有雄心壮志，不能象我们出洋那个样子，那是为个人前途去奋斗，革命青年不能图安逸，应当为社会主义事业去奋斗。”"},{"type":"paragraph","text":"从海外归来的华侨、北京大学印尼文教授吴世璜，他的孩子从北京政法学院毕业。他无限感慨地叙述着华侨在海外的遭遇。他大学毕业就失业了，过着“海外孤儿”的生活。新中国建立后，成了几千万华侨的靠山。他的儿子回国后念上了大学，他担任了教授。当他得知儿子毕业后分配到福建省工作时，他表示说:“华侨应当为祖国建设贡献力量。我完全支持孩子的志愿。他是个共青团员，应当鼓励他，还要继续在红专道路上前进。”"},{"type":"paragraph","text":"会上许多机关干部也讲了话，他们都表示衷心感谢党培养教育自己儿女成为社会主义建设的有用人材，今后还要教育儿女，继承革命传统，在工作中不断前进。"},{"type":"paragraph","text":"北京市教育局副局长魏明在会上介绍了北京十三年来教育事业发展的面貌，并希望毕业生家长们，密切配合学校的教育，支持鼓励子女的雄心壮志，服从国家分配，到祖国最需要的地方去，参加社会主义建设和斗争。同时希望毕业生的家长们，在子女走上工作岗位之后，能继续教育鼓励子女不断前进。"}]}