{"id":446314,"date":[{"year":1963,"month":8,"day":7}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"在红专道路上前进","genre":"","count":"2957","ytitle":"","mtitle":"信心和力量的源泉","ftitle":"","authors":["陈中伟"],"text":[{"type":"paragraph","text":"上海第六人民医院骨科主治医生　陈中伟"},{"type":"paragraph","text":"接活王存柏的手，日子已经过去七个月了。每次走进病房，看到那只复活了的手，内心就交织着一种新鲜、愉快、兴奋的激情。这种激情倒不仅因为一项新的手术成功而引起的，而是想到在事故发生的那样紧急关头，工人同志为什么会想到带来那只完全断离的死手?我回想起王存柏当时那种镇静的神情，他那对医生充满着信任与期待的眼光，“医生，你说怎办就怎办，我完全配合。”直到现在，他的响亮的声音还萦绕在耳畔。可是那时我想得更多一些，更远一些。工人们在紧张的时刻把那只断手带来，说明了什么问题呢?这表明他们对于劳动的渴望，表明他们对医生的信任，表明他们对无产阶级医疗事业提出的严格的要求。所以，后来有人问起:你们当时为什么没有一个人犹豫、动摇，决心要接上那只手呢?我想上面一段叙述，就足以回答这样的问题了。正是从工人的身上，使我们所有参与治疗的医生得到了启发、鼓舞和力量。事情很明显，在危急病人面前，我们要是犹豫、动摇，有丝毫的懦弱表现，那是不能容忍的"},{"type":"paragraph","text":"也有一些好心的朋友问起，当我们作出接手的决定的时候，是不是凭着一时的激动，换句话说，这样的决心是不是偶然的昙花一现呢?手术的成功，是不是带有一定的偶然性呢?这就使我不禁想起几年来的思想和工作经历。"},{"type":"paragraph","text":"在我整个经历中，1958年是闪闪发光的一页，我常常带着留恋的心情来回味它。它把我的心带入一个新的境界。那时候，我已经做了四年的骨科医生，遇到过不少疑难症状，拿着手术刀活动在手术台旁，这也是每个外科医生都有的经历。“外科医生全靠一把刀”，这是传统的说法。但是在日常治疗中，不止是开刀的问题，还有许多与刀子无关的病例，例如我们常常接触到不少腰酸背痛的病人，这种病人在工人中更要多一些。腰酸背痛对一个人无有生命之忧，特别是有些腰酸背痛拍了X光片亦找不到患病的征象，医学缺少诊断的根据，在外科医生看来往往是无足轻重的小事。这样在诊断书上写着“无异常发现”的字样之后，就把病人打发走了。可是那些朴实的劳动者，看到诊断不出结果，就怀着不满的心情说:“痛在我身上，你是不会知道的!”他们带着满脸的失望走了。做医生的也只能暗暗地想:“查不出病，我有什么办法呢?”"},{"type":"paragraph","text":"“你是不会知道的!”这是谴责，是鞭策。真的没有办法吗?一个怀疑的问题从此紧紧追随着我。"},{"type":"paragraph","text":"“到工厂去!到农村去!到生产第一线去!”就是在沸腾的1958年，党向医务人员发出了号召，我的心再也不能平静下来。当时，我虽然还不能理解透党提出这个号召的全部含义，可是我还是高高兴兴地与同志们一起到上海铁合金厂去了。"},{"type":"paragraph","text":"在翻砂车间，我和工人们一样蹲在地下，把砂子一铲铲地装满砂盘，然后就拱起腰，“哼”的一声把砂盘搬起，送到老远的地方。一盘，两盘，不到十盘，我就腰酸了，背痛了，眼前发花。我立起身，伸伸腰，要想再蹲下去，腰和腿就感到支撑不住了。"},{"type":"paragraph","text":"这时一位老工人很关切地送来一件棉大衣，要我躺下休息。"},{"type":"paragraph","text":"我问他们:“你们一天八小时下来感到酸痛吗?”"},{"type":"paragraph","text":"他们说:“是呀，应该想办法革新技术，改变操作方法。”有一个老师傅插嘴说:“有的医生就是只认得要开刀的病，不大认得我们翻砂工人的病痛!”"},{"type":"paragraph","text":"在这些工人面前，我还能够说什么呢?过去我对工人的劳动实在太不了解了，病因不明，治疗只能是隔靴搔痒，无的放矢。从此我摸清了翻砂工人工作的性质、环境及劳动时的姿式。回到医院以后，接待这些病人的时候，觉得特别亲切。我研究了他们劳动的姿式，建议改变操作方法。同时我也常常恨自己不是有精湛医技的人，不能用医学科学去解除他们的病痛。但是想到跟他们生活在一起短短的日子，我心里就充满了感激，从他们那里我受到教育，得到锻炼。"},{"type":"paragraph","text":"在上海汇明电筒厂的那段经历，更使我永远不忘。这个厂是一个老厂，设备陈旧，手外伤的事例比较多，我们去就是要作些调查研究，开展手外伤的防治工作。"},{"type":"paragraph","text":"走进车间，看到工人同志都紧张地工作着。我们想找几位有经验的老师傅谈谈，但是谁是老师傅呢?我问一位工人:“谁是老师傅?”"},{"type":"paragraph","text":"“喏，那一个断了手指头的就是老师傅!……”"},{"type":"paragraph","text":"他的回答使我震动，使我若有所失。缺少指头难道与老师傅有着必然的联系吗?我们找到几位老师傅，有的手上布满伤疤，有的失去了指头。谈到过去，他们都带着悲愤的心情。他们的手指是在万恶的旧社会里失落的，他们手上的伤疤本身就是对反动统治阶级的控诉。那时候资本家不注意劳动保护，工人受伤后轻则截去手指头，重的影响劳动，就一脚踢出厂门，死活不管，……"},{"type":"paragraph","text":"“你看，要不是缺少两个，我能为社会主义做更多的事啊。”那个老工人把失去了两个指头的手伸到我的面前。“医生，你说说看，一个人要是没有手，他用什么去建设社会主义!”"},{"type":"paragraph","text":"工人的感情多么崇高!是的，没有手是不能建设社会主义的。那时候，我就更进一步想到一个人民医生的责任。医生能救死扶伤，把即将失去的生命夺回来，那自然是革命的道义，是最大的安慰。可是，在那些做梦也想到为社会主义而劳动的人们，他们一旦不慎受了伤，生了病，医生仅仅去治疗好他们的疾病，这样就算够了吗?不，不够!人活着是为了工作，不能工作的生命再好也是没有人留恋的。医生交还给病人的是要能工作的生命，为社会主义事业田光的生命!诊治一个病人不能只看到眼前的病，而且要看到他未来的工作。"},{"type":"paragraph","text":"这又使我想起两件很有意思的事情来。青年电影演员尤嘉，在拍摄《蚕花姑娘》之前到我的家里来，带着一种欢欣的心情对我说:“我要扮演陶小萍。”她又卷起袴管，指着脚上的疤说:“就是这个讨厌的地方，化装时还要涂点油彩呢!”她的腿曾经跌伤过，亦是在我们医院治疗的。当时我只想:你能走路还是最大的运气哩。没有想到，伤疤的大小会给一个电影演员带来那样多的麻烦。最近她从农村寄来一信说:“……我能挑担急行，这要感谢你给我治好腿呀，我要努力塑造更多的工农形象……”读了这信，我是又欣慰又惭愧，我又想到她脚上的那块疤来。"},{"type":"paragraph","text":"另一件事情是，最近我接到福建邮电学校郭学汾老师的来信，告诉我他的手能写字，还能从事教学工作。原来他患的是手臂肿瘤，在治疗上有一种意见认为需要截除上肢，否则很难挽救他的生命。他来到我们医院以后，流着眼泪说:“完全截肢对你们来说可能比较方便，可是今后我如何去完成教育下一代的任务……”经过许多医生的会诊，细致的检查，耐心的治疗，我们没有让他截肢就把肿瘤治好了。"},{"type":"paragraph","text":"我想，这已经够了。在现实生活中，我遇到过这样热爱生活，热爱工作，热爱社会主义的人何止这些呢?"},{"type":"paragraph","text":"也许正是这个为社会主义更好地工作的共同的感情，使我的心能紧紧地和病人的心结合在一起。手外伤不仅成了我们主要的治疗任务，它也是我们科学研究的一个重要课题。对于预防手外伤的感染、手的解剖、发炎原因的探讨，我们都结合临床进行研究，这对丰富我们的基础知识很有帮助。我们衷心地感谢上海伤科研究所叶衍庆和过邦辅两位所长对我们的调查研究和治疗工作所作的具体指导和帮助。在工厂里，我们不只是提高了治疗水平，积累了科学研究资料，更重要的是工人们给了我们鞭策，指出了我们前进的道路。过去的心血不都集中地从治疗王存柏的手上体现出来了吗!"},{"type":"paragraph","text":"当大家都为王存柏的手复活而高兴的时候，我回忆超以往的一段经历，深切地感激教育和抚育我的中国共产党，谢谢那些对我启发开导的工人同志，并鞭策自己，更加自觉地学习和改造，使自己成为一个又红又专的人民医生。"}]}