{"id":446376,"date":[{"year":1963,"month":8,"day":9}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1858","ytitle":"通过科学研究努力探索有效治疗途径","mtitle":"本市手外伤疗效不断提高","ftitle":"在降低创伤感染率、拇指再造和断手再植等方面都取得显著成绩","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　上海市许多医院围绕手部创伤，开展科学研究活动，提高治疗手外伤的疗效，努力使手外伤患者尽早完全恢复劳动力。"},{"type":"paragraph","text":"手，是人们劳动、生活的主要工具，受伤的机会最多。据国内外文献统计，手部外伤病例约占全身外伤的三分之一左右。由于手部的解剖、组织结构复杂，受伤后如处理不当，往往会影响手的功能的恢复，或受感染而发生严重的合并症，如感觉消失、运动障碍、疤痕或缺血性攀缩，以及非功能性强直等等；因此，适当处理手外伤有着十分重要的意义。"},{"type":"paragraph","text":"手外伤专业在我国是一个新兴的专业。1958年大跃进以后，广大医务工作者在进一步树立为生产服务的思想的基础上，对如何提高手外伤的医疗质量有了更高的要求，有些医院把手外伤列为骨科的重点。1960年，上海市伤科研究所、上海第一医学院附属第一医院，又先后专门设立了手外科，建立手外科的专科病房。上海市立第一人民医院设立了手外伤的专科门诊，有专人负责。这些手外科对早期手部创伤的减少感染，对后期病例的功能重建手术都作出了一定成绩。"},{"type":"paragraph","text":"许多医院围绕有关提高手部创伤疗效的各种问题进行了多方面的探讨。通过研究、探讨，大家认为手部损伤后应及早处理，彻底清创缝合，消灭创面，防止感染，这是达到早期功能恢复的关键。如果让创面暴露，必然会容易引起感染，促使手部软组织发生反应性水肿，引起功能减退；即使经过较长时期治疗后，创面愈合所形成的疤痕组织也不能耐受日后工作中的摩擦；并且很可能还会由于疤痕收缩引起手部的攀缩畸形，严重影响手部的活动功能。上海第一医学院附属第一医院从1960年6月开始，就对手部创伤的感染问题进行了研究，他们深入到工厂、医院的门诊部、手术室等处，调查导致伤口感染的细菌的来源，研究减少感染的办法。经过两年多来的调查研究和临床实践，他们认为，使手部伤口感染的细菌，主要是金黄色葡葡球菌和绿脓杆菌。这些细菌主要来自门诊换药室以及医生和病人的手。要降低感染率必须使一个污染的伤口转变为具有健康组织的闭合伤口，因之，在处理中必须注意严格的清洗；彻底的清创缝合，在必要时植皮；严格遵守无菌技术和无创伤性操作；防止再污染和交叉感染；并加强责任心和定期随访。这个医院在减少感染方面采取了一系列有效措施，已使感染率下降到只有2.5%。为了防止在护理工作中引起感染，上海市伤科研究所在总结了实践经验后，建立了护理常规。"},{"type":"paragraph","text":"在拇指再造手术方面，上海市许多医院也开展了一系列的研究活动。上海第一医学院附属第一医院，从去年4月开始，为三个工人施行了示指移位术，即将示指移植到已缺失的拇指位置上去，以代替拇指，效果很好，活动和感觉几乎接近原来的手指，现在，这些工人都已恢复了原来的工作。"},{"type":"paragraph","text":"过去，不少医院采用腹部皮瓣再造拇指，从1961年开始，改用上臂前内侧皮瓣。这一改变可以使病人肩关节仍能活动，不易产生粘连，再造后的拇指皮肤颜色也能接近拇指颜色，在术后也很少有臃肿现象。"},{"type":"paragraph","text":"为了进一步克服拇指再造术后的指端感觉迟钝和天冷时容易溃破的缺点，上海第一医学院附属第一医院，从去年5月起，先后为十六个病人施行了神经血管束皮瓣移植术，把病人一个健康的手指的尺侧指端皮肤，连同手指固有的神经和血管一起移植到再造后的手指指肚上去，以恢复这一手指的形体感觉和血液供应。经过去冬今春严寒天气的考验，这十六个病人再造后的手指都不再溃痛，皮肤颜色、血液供应均有改善，感觉也都已恢复。去年年底起，上海市伤科研究所也先后对六个病人施行了同样手术，都获得了良好的效果。"},{"type":"paragraph","text":"在开展科学研究的同时，上海市许多医院治疗手部创伤的质量不断提高。1961年8月25日，上海第一医学院附属第一医院的医师们把淮海制革厂职工胡同兴的一只被机器切断三分之二的左手腕重新吻合起来。在先后两次手术中，该院外科主治医师杨东岳等在医院院长、骨科专家李鸿儒的指导下，为胡同兴接好尺骨和挠骨，接通尺动脉和挠动脉等两根动脉血管，缝合正中神经和尺神经，并且移植了十五根肌腱，终于使胡同兴的左手不但完全保全下来，而且手的感觉完全恢复，手的功能基本恢复。今年1月2日，上海市立第六人民医院骨科主治医师陈中伟等又在该院外科副主任、心血管外科专家钱允庆的协助下，为另一个前臂完全性创伤截肢病人施行再植手术，也获得成功，为我国医学史创造了光辉的一页。"},{"type":"paragraph","text":"为了更进一步提高手外伤的医疗质量，上海市许多医院还在去年起先后建立超随访制度，仔细填写和认真保管随访纪录卡，以便积累经验，并为开展科学研究提供资料。"}]}