{"id":446554,"date":[{"year":1963,"month":8,"day":14}],"page":"3","source":"新华社","region":"北京","masthead":"","special_issue":"","column":"","genre":"","count":"1551","ytitle":"20多个国家的团体和个人发来吊唁函电","mtitle":"深切哀悼冀朝鼎同志","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"【新华社北京13日电】　冀朝鼎同志治丧委员会从10日到13日上午，收到二十二个国家的团体、个人吊唁冀朝鼎同志逝世的电报、函件一百五十多件。他们对冀朝鼎同志的逝世表示深切哀悼，并向他的家属致以衷心的慰问。"},{"type":"paragraph","text":"这些函电有:阿尔巴尼亚商会、越南商会、朝鲜国际贸易促进委员会、亚非经济合作组织、加纳商会、苏丹商会、突尼斯商会、日本日中贸易促进会理事长铃木一雄、日本国际贸易促进协会副会长宿谷荣一、英国国际贸易促进委员会主席波伊德-奥尔、奥地利东西方贸易协会等发来的唁电；"},{"type":"paragraph","text":"越南驻华大使陈子平，丹麦驻华大使斯怀特，英国驻华代办贾维，波兰、匈牙利、苏联、捷克斯洛伐克等国驻华的商务参赞发来的吊唁函；"},{"type":"paragraph","text":"发来唁电的还有:日本的东京、大阪、京都、名古屋、神户、冈山、福冈、北九州等地的许多团体、个人和友好商社，其中包括石桥湛山、高崎达之助、平野义太郎、中岛健藏、须藤五郎、川上贯一、坂本德松、帆足计、宫腰喜助、鹈崎多一、吉田法晴、大谷莹润、川濑一贯、野田武夫、斋藤卯吉、北村德太郎、川胜传、木村一三、西园寺雪江等各界人士；"},{"type":"paragraph","text":"发来唁电的还有:英国派利和夫人、墨西哥纳赛尔、智利万徒勒里、意大利慕拉托利、法国罗西埃、比利时罗吉、新加坡高德根等各国人士。"},{"type":"paragraph","text":"在这一百五十多件函电中，各国人士对冀朝鼎同志的逝世表示深切的哀悼，对他生前的工作表示极为钦佩。朝鲜国际贸易促进委员会的唁电说:“冀朝鼎博士在国际贸易方面，一直是以极大的责任感进行着舍身的战斗，我们向中国国际贸易促进委员会和冀博士的家属致以深切的慰问。”日中贸易促进会理事长铃木一雄的唁电说:“冀老，你走遍全世界，同美帝国主义的凶恶的枷锁进行了针锋相对的斗争。冀老，你同企图破坏日中千年万载友谊的美帝国主义坚决斗争，寸步不让。冀老，我们一定象你这样，同英勇的人民一道，寸步不让地进行斗争，继承你留下来的工作。”日本国际贸易促进协会副会长宿谷荣一的唁电说:“冀朝鼎先生多年来为促进日中关系的正常化和日中两国人民的友好和贸易进行了不懈的努力，作出了很大的贡献，我们深致敬意。正当贵我双方需要进一步致力发展友好和贸易关系的时候，冀先生突然同我们永别了，令人不胜痛惜。我们誓与贵会及贵国友好和贸易界各方面人士共同努力，为继续推进冀先生所留下来的事业而全力以赴。”"},{"type":"paragraph","text":"美国的马海德来信说:“冀朝鼎的逝世，全世界的进步人民失去了一个最好的同志。”英国国际贸易促进委员会主席波伊德—奥尔的唁电说:“痛悉我亲爱的朋友冀朝鼎先生的逝世。许多年来，我越来越钦佩他的伟大的品质。他对世界人民的和平与安全所做的贡献，应当给予很大的评价。他是一个伟大的国际主义者。作为建立中英两国贸易与经济合作的先驱，他在这方面的工作将永远证明他的伟大。”智利万徒勒里和夫人的唁电中说:“痛悉革命战士、我们拉丁美洲的朋友冀朝鼎同志逝世，我们谨致深切的哀悼。”"},{"type":"paragraph","text":"突尼斯商会主席穆罕默德·惹惹利的唁电说:“对冀朝鼎博士的逝世感到最大的沉痛，请接受我最诚挚的慰问。”加纳商会唁电说:“我们谨代表阿彭顿(加纳商会主席)本人和我们全国的商会会员对贵会以及冀朝鼎博士的家属表示我们衷心的哀悼。”亚非经济合作组织的唁电说:“对冀朝鼎博士的逝世表示最沉痛的哀悼，请接受我们最诚恳的慰问。”"},{"type":"paragraph","text":"比利时沙城公司经理达尔曼全家的唁电中说:“惊悉冀朝鼎副主席突然逝世。我们和冀朝鼎博士有着许多年来的最深厚的朋友关系，对于他那具有人类崇高的道德品质和他那全部献身于祖国的精神，表示十分钦佩。请向冀朝鼎夫人转达我们最衷心的同情和我们衷心的慰问。”"},{"type":"paragraph","text":"英国驻中国代办贾维在12日上午拜会中国国际贸易促进委员会主席南汉宸时，代表英国政府、英国贸易大臣埃勒尔、英国驻华代办处和他个人，对冀朝鼎副主席的逝世，表示深切的悲痛。"}]}