{"id":446551,"date":[{"year":1963,"month":8,"day":14}],"page":"3","source":"新华社","region":"北京","masthead":"","special_issue":"","column":"","genre":"","count":"2359","ytitle":"","mtitle":"三国条约对美国有百利而无一弊 它同美国的战争政策“毫不矛盾”","ftitle":"腊斯克列举种种好处反复说明美国利益得到保证","authors":[],"text":[{"type":"paragraph","text":"【新华社北京13日电】　华盛顿消息:美国国务卿腊斯克12日在美国参议院为美英苏三国部分禁止核试验条约作证时说，“限制继续试验对我们是有利的，因为这将保持我们已经有的一些有利条件”。他要求参议院迅速批准这个条约。"},{"type":"paragraph","text":"腊斯克向参议院外交委员会、军事委员会和参众两院原子能委员会联席会议表明，美国政府所以签订这样一项条约，是因为这一条约可以使美国继续发展和扩充核军备，同时可以阻挠非核国家掌握核防御能力。他向议员们反复说明这个条约是如何对美国有百利而无一弊。"},{"type":"paragraph","text":"腊斯克毫不讳言，三国条约是美国同英国在1962年提出的条约草案的翻版。他说:“我们刚刚在莫斯科签字的，现在放在你们面前的条约的基本要点是以一年前在日内瓦提出的条约草案为基础的。”他强调说:“根据这项条约，美国的国家安全可以得到充分的维护，而且一定会得到充分的维护。”"},{"type":"paragraph","text":"腊斯克说，美国“打算一直保持”巨大的核打击力量。他向议员们再三保证，美国将尽一切力量来保持它的核能力。他说，“美国为了自己的安全起见，应当对苏联保持很大的总的核优势”。这项条约并不限制美国保持它的“核优势”。"},{"type":"paragraph","text":"美国国务卿露骨地表明，签订这项条约同美国一贯推行侵略和战争政策“毫不矛盾”。他说，“这项条约，或者其他有效地执行的军备监督协定，跟保持警惕的政策毫不矛盾。”"},{"type":"paragraph","text":"他扬言，“我们将仍然随时准备对付新的挑战。”“在我们确信能够用其他手段确保自由以前，我们将维持这支有压倒之势的力量。”"},{"type":"paragraph","text":"腊斯克还说，“这项条约并不影响(美国)在战争中使用核武器，它所关系的只是和平时期的核武器试验”。他又说，“这项条约允许进行地下试验。美国的政策是继续进行地下试验，如果为了我国的安全有必要这样做的话。”"},{"type":"paragraph","text":"在答复议员们提出的问题时，腊斯克说他不认为这个条约在美国发展反导弹导弹方面会带来“任何不利之处”。"},{"type":"paragraph","text":"腊斯克说，“这个条约将有助于遏制核武器的扩散”，但是，条约并不妨碍美国以核武器武装它的盟国。他说，这项条约并不涉及核武器的生产或部署，因此并不妨碍美国建议的北大西洋公约组织多边核力量的建立。"},{"type":"paragraph","text":"他说，条约本身并不禁止美国把核弹头转交给加拿大。"},{"type":"paragraph","text":"腊斯克指出，美国政府可以随时自行决定恢复在任何环境中的核试验。他说，条约的第四条规定任何一国如果“断定与本条约有关的非常事件危及本国的最高利益”，就可以退出条约。“这个条款是符合我国的利益的。……根据这个条约，我们将能独自决定是否发生了非常事件以及它们是否危及我们国家的最高利益。我们不需要顺从任何法院和任何当局，只需要顺从我们自己的良心和需要。”他强调说，“美国总统肯定会毫不犹豫地运用退出的权利，如果国家的安全利益要求这样做的话。”"},{"type":"paragraph","text":"腊斯克强调，第二条中关于修改条约的程序的规定，保证了美国政府对条约的任何修正拥有否决权。他说，“因此，对条约的任何修正案在没有得到美国参议院的考虑和通过之前是不能生效的。有人说，这种修正过程包含了否决权。这的确是这样。我认为，这样一种否决权是对美国安全利益所必不可缺的。”"},{"type":"paragraph","text":"有人问腊斯克，世界舆论是否会使得美国将来非常难于退出条约。腊斯克说，在处理的是关系到美国国家安全问题的时候，“我不认为世界舆论能起决定性作用。”"},{"type":"paragraph","text":"腊斯克还认为，苏联多年来一直拒绝签订部分禁止试验条约，但是现在同意这个条约，原因之一可能是中苏之间存在分歧。"},{"type":"paragraph","text":"腊斯克也诬蔑中国主张以“核战争促进共产主义”。他说，“我认为莫斯科和北京关于核战争对促进共产主义的作用问题的争论是有实在的内容的。”"},{"type":"paragraph","text":"在谈到民主德国在三国条约上签署的问题时，腊斯克重申“我们现在不承认、我们也不打算承认苏占区东德(指德意志民主共和国)是一个国家或一个具有国家主权的实体，也不打算承认这一地方当局是一个政府。这个当局在禁试条约上签字并不能改变这些事实。”他还强调说，这个条约的第三条规定，三个原缔约国的每一个都是条约保存国，没有一个保存国需要接受它不承认为国家的领土内的当局的签字或参加文件。东德当局将在莫斯科在条约上签字。苏联可能会把这个行动告诉我们。我们没有义务要接受那项通知，我们也不打算这样做，但是东德政权要承担遵守条约条款的义务。"},{"type":"paragraph","text":"他说，“倚靠这种安排，我们不仅保证不发生会有承认的意味的情况，而且保留了我们的表示反对的权利，如果后来东德政权企图坚持根据条约它有象投票或参加第二条规定召开的会议这样的权利。”"},{"type":"paragraph","text":"腊斯克强调，美国必须继续同苏联“保持联系”，并且“探索”达成其他协议的可能性。腊斯克说，他认为苏联对探索在其他问题上是否可以达成协议很感兴趣。他说，美国政府希望，能够找到“同苏联进一步协议之点”。但是他又说，谈不上现在看来哪个协议是有希望的。他说，“我预料，试图进行全面谈判是没有多大机会的，甚至是不太明智的。……整个局势可能太大了，因此不可能一下子全部处理。”腊斯克说，在尝试“减低热度”和处理南越、柏林和古巴这样一些世界上非常容易爆发的问题方面，美国敞开着大门。他还说，在柏林和德国问题上，并不能说“我们在达成协议方面已取得重要的进展。但是大家愿意探索，至少是到这个地步了。”他还说，他认为到了这个地步“就是很重要的”。"},{"type":"paragraph","text":"在谈到苏联方面一再要求缔结的北大西洋公约组织和华沙条约国家之间的互不侵犯条约的前景时，腊斯克说，北大西洋公约组织曾经讨论过，而且还要进一步讨论。他又说，美国一般地料想，“在困难快到尽头的时候”将会缔结一项互不侵犯条约。"},{"type":"paragraph","text":"腊斯克还说，美苏之间的“贸易问题可能是我们将来希望加以研究的问题之一”。"},{"type":"paragraph","text":"据报道，美国参议院关于三国部分禁止核试验条约的意见听取会预料将进行两三个星期。国防部长麦克纳马拉将在13日作证。美国参谋长联席会议、原子能委员会和中央情报局的负责人将在本周晚些时候作证。"}]}