{"id":446683,"date":[{"year":1963,"month":8,"day":19}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"好儿女志在四方,西藏通讯","genre":"通讯","count":"2137","ytitle":"","mtitle":"为藏胞歌唱","ftitle":"","authors":["赵宗仁"],"text":[{"type":"paragraph","text":"赵宗仁"},{"type":"paragraph","text":"在拉萨大礼堂里，西藏歌舞团举办的音乐晚会正在进行。一位年轻的歌手刚刚唱完了三支藏族民歌，台下随即响起了阵阵掌声。"},{"type":"paragraph","text":"“这位藏族歌手唱得真不坏”。"},{"type":"paragraph","text":"“不是藏族歌手，我看他一定是四川人，你没听见他在唱‘家乡的龙门阵摆不完喏……’。”"},{"type":"paragraph","text":"这两位同志都没有说对。我们这位年轻的歌手既不是西藏人，也不是四川人，而是上海人，名叫常留柱，1960年毕业于上海音乐学院。不过这两位同志的即兴评论也证明了原先没有接触过西藏民歌的常留柱，进藏两三年来，已经有了很大的进步。"},{"type":"paragraph","text":"常留柱爱唱歌，在读初中时，他就参加过南京市学生独唱比赛，得了第一名；在读大学时，家里寄给他的零用钱，几乎都用来买歌谱。毕业以后，他响应党的号召，决心跨越千山万水到西藏高原为藏胞歌唱去了。“……要全心全意把毕生精力献给西藏人民，不能有任何临时观点，那怕是一点点。”上海音乐学院党委委员李江同志写给他的这张语重心长的字条，更给他带来了力量和鼓舞。尽管有些人说:“汉族同志还能唱一辈子藏歌?将来藏族歌手多起来了，我们这些人还不是藏歌不精，汉歌不熟，两头不着落?”可是共产党员常留柱并不这样想。他说:“只要党需要，只要藏族人民需要，我就毫不犹豫地去。我能为‘藏族音乐大厦’的建造增添一砖一瓦，那就是我一生最大的幸福。”"},{"type":"paragraph","text":"两年多来，常留柱随着演出队在农村，在牧区，在雪山，在高原为藏胞歌唱中，这种幸福感越来越强烈了。有一次，演出队来到西藏南方的松果村，时间正交下午四点正。本来演出队还打算往前赶路，可是村里人硬要他们留下来。有位藏族老人对常留柱说:“前些日子你们在沙马唱歌跳舞，我本来想去看，可是山高路远没去成。我女儿去了，回来对我说‘演得太好了，唱得太好了。’我听了，很感动。我想如果能亲眼看到毛主席派来的人为我们演出就好了。这次你们来了，当然不放你们走。”当晚在松果村广场上燃起了三堆熊熊的篝火，村里男女老少围起一个大圈子，观看演出队的表演。表演结束后，村里人跳起了他们的传统舞蹈——“锅庄”，表示答谢，并高呼“共产党万岁!”“毛主席万岁!”"},{"type":"paragraph","text":"这真是一次难忘的演出。常留柱每当谈及这次演出，就按捺不住激动的心情。他说:“多么好的藏胞，我能为他们服务，真是最大的幸福。”他还说:“藏族歌舞又是多么丰富多采，简直是取之不尽的宝藏啊!我要永远作一个采宝的人。”"},{"type":"paragraph","text":"要采宝先要识宝。究竟西藏民歌有那些特点?在演唱时如何掌握泛音和声音位置的变化?如何运用喉部技巧使声音产生若断若续的效果?……这些问题，暂时还堆在这位刚出校门不久的常留柱的脑子里。为了找到这些问题的答案，把西藏民歌这一瑰宝探取到手，为了更好地为藏胞歌唱，常留柱决心走向民间，深入生活，向民间艺人学习，向广大的藏族同胞学习。这里让我们看看他写的一页日记:"},{"type":"paragraph","text":"“……听说藏剧团演员穷布珍的民歌唱得很好，于是我就到藏剧团拜访了她。……我唱了一曲《阿马勒荷》给她听，她听了说我唱得很好，这当然是对我的鼓励。她还给我选了几支好听的藏歌，当时就唱给我听……我简直被她那优美动听的歌声吸引住了。她答应以后一定把这些歌教给我。这是进藏后向民间艺人学习的开始，对我启发很大。我觉得经常和他们在一起，会使自己在各方面都得到很大的益处。”"},{"type":"paragraph","text":"随着时间的推移，常留柱所学到的藏歌越来越多了，他所结交的朋友也越来越多了，木匠次仁穷培就是其中的一个。开头，常留柱只能向他作手势、比划着交谈，往后他逐渐逐渐地能用藏语和他交谈了，他俩的感情更加融洽了。现在他们俩有歌便唱，有节同过，几天不见面就好象少掉了什么。有一次，次仁穷培的邻居举行婚礼，这位木匠把常留柱也拉去参加。在婚礼上，常留柱听到了好多西藏所特有的酒歌，他自己也为热情的主人和来宾唱了几支西藏民歌。"},{"type":"paragraph","text":"西藏自治区筹委会文教处文艺科科长达瓦也是常留柱的好朋友。这位科长经常带常留柱到藏族朋友家里作客，请藏族歌手唱歌给他听，也叫他唱歌给他们听，如有唱错了的地方，就及时帮他纠正过来。常留柱非常感动地说:“领导上和同志们这么热情地帮助我，我有什么理由停滞不前?”"},{"type":"paragraph","text":"常留柱不断地跨越一道道难关向前迈进。为了学习《年青的月亮》这支歌，他收集了四种谱子，唱法各有不同。为了唱会“嗳”这个音，他向穷布珍登门求教了二十来次。每支歌他总要先唱给演出队队员们听，唱给他的藏族朋友听，等大家都说可以了，才正式演唱。在演唱的过程中，他还不断征求大家的意见，不断改进、提高。"},{"type":"paragraph","text":"西藏民歌分酒歌、情歌、朗玛、堆协等多种。藏胞在歌唱的时候往往是载歌载舞的。比如唱“堆协”唱到一定时候就要跳“踢踏舞”。常留柱不善舞蹈，可是他在唱过一段“堆协”后，也跟着大家跳“踢踏舞”。有的同志曾这样劝过常留柱:“老常啊，你就光抱着肚子唱好了，别跟着大家跳。跳不象，连唱也会受到影响的。”他的回答却是:“既然跳不象连唱也会受到影响，那么唯一的办法只有连跳也学会，才会唱得更好。我们还能改变‘堆协’的演唱形式吗?”为了学会跳“踢踏舞”，他经常向舞蹈队的同志求教，有时还独自在空地上唱着跳着。"},{"type":"paragraph","text":"除了踢踏舞外，摆在常留柱面前还有很多难关。面对这些难关，他的回答是“不入虎穴，焉得虎子”。"},{"type":"paragraph","text":"带上毕业文凭即将愉快地走向生活的年轻人，从这句老生常谈的话中，一定能找到一些有益的启示。　(西藏日报供稿)"}]}