{"id":446682,"date":[{"year":1963,"month":8,"day":19}],"page":"1","source":"","region":"","masthead":"","special_issue":"","column":"在红专道路上前进","genre":"","count":"4277","ytitle":"","mtitle":"不平凡的历程","ftitle":"——记上海电焊机厂青年技术员贺鹏程","authors":["胡荣昌"],"text":[{"type":"paragraph","text":"胡荣昌"},{"type":"paragraph","text":"你想到工艺科办公室找技术员贺鹏程吗?那真是难事一桩。生产上有个什么重大问题要解决，他没日没夜地在车间里跟班劳动；平常日子呢，他也经常跑车间。从1958年算起，五年多来，他总有三年多时间蹲在车间里。没有谁规定他这末做，按照他自己的说法是:“下车间嘛，习惯了。离开了老师傅就没有办法工作呀!”"},{"type":"paragraph","text":"贺鹏程听党的话，坚持和工人相结合，事情不是偶然的。"},{"type":"paragraph","text":"碰钉子，放架子"},{"type":"paragraph","text":"那还是1957年年初的事。贺鹏程从上海机器制造学校毕业到上海电焊机厂不久，领导上交给他一个任务，要他制订一套“弹簧工艺”。这弹簧是直流电焊机中的主要另件之一，因为生产工艺上有不少问题没有解决，质量不稳定。年轻人初到工厂就接到一个关键任务，心里十分高兴。当时，领导上还特意关照了一句:“设计的时候要多听听车间老师傅的意见。”贺鹏程一心陷在接受新任务后的激奋中，这句话没有给他很深的印象。他搬来了很多参考书，翻了不少资料，也认真地参观了先进工厂的生产过程。他关在房间里足足搞了三个多月，一本厚厚的“弹簧工艺守则”编订出来了。"},{"type":"paragraph","text":"可是，当他把苦心编制的工艺守则拿到车间里一条条读给工人听的时候，老师傅们却频频摇头，有的说:“这套工艺编出来倒也不容易，可惜做起来怕行不通。”有的说:“我们厂是小批生产弹簧，如果全照这套工艺做，又要国家化钱搞基建，添设备，设备齐全了，一年使用不了多少时间。不合算。”贺鹏程听到后来，他的头越来越低。"},{"type":"paragraph","text":"这样的教训决不是只此一次。开始，贺鹏程总怨自己读的书太少，理论知识不丰富。但是，他从每一次的“钉子”中，渐渐地发觉了一个共同的问题:不切实际。这时，他才忽然记起第一次接受制订弹簧工艺时领导上说的那句话:“多听听车间老师傅的意见。”现在，他感到这句话的份量了。"},{"type":"paragraph","text":"1958年春天，党提出技术人员应当与工人相结合，技术应当与劳动相结合。贺鹏程从过去的经历中，切身体会到这样做的必要。于是，他来到了车间。"},{"type":"paragraph","text":"一个青年知识分子乍下车间，当然不会万事顺心。贺鹏程人是到了车间，心里想的却是，自己肚子里有点知识，和工人不同。他依然在机床旁边背着双手动动嘴，在车间办公室里绘绘图样。丢不掉“技术员的样子”。"},{"type":"paragraph","text":"有一天，他正在车间的磨刀室里搞刀具设计，忽然一个工人急急忙忙闯进了磨刀室，手上拿把刀子，嘴里说:“赶快磨一磨!赶快磨一磨!”不巧，磨刀工人有事出去了。面对着这位着急的工人，贺鹏程手足无措了；不磨吧，怕工人摸到自己的“底牌”，磨吧，实在没有把握。转念一想，刀具图纸都是我贺鹏程设计出来的，不磨，怎么说得出口?试一试吧!他当场磨好了刀具。他的心还没有平静下来，那位工人却又拿着刀子回来了:“这把刀子还是不好用，快帮我再磨一磨，否则我的计划要脱期了。”贺鹏程的脸唰一下红到耳根。正在为难之时，一抬头看到搁板上有几把磨刀工人磨好的新刀子。他连忙取了一把交给了工人，总算给自己解了围。"},{"type":"paragraph","text":"这件事给贺鹏程的触动很深，他开始看清了自己，理论知识离不开实际经验。从此，他下定决心，要好好地向工人学习。"},{"type":"paragraph","text":"向工人学习也并不那么容易哩。尽管他很想同工人多接近，但是，偏偏到处插不进手。有些工人解决技术问题，还是习惯地请他出出主意，而不拉他一起搞试验；有些工人搞革新，只叫他帮忙划个草图，却不要他一起干；青年工人搞突击活动，忙得团团转，就是不要他动手；甚至到饭厅去吃饭，看到他在场，工人们说话的样子也变了。贺鹏程虽然有些苦闷，但他不气馁，他一点也不责怪工人，却严格地从自己身上找答案。有心找答案，答案是不难找的；毛病确实是自己没有把技术员的“架子”彻底放下。工人们始终把他当一个“车间里的客人”，怕他累，伯他脏。"},{"type":"paragraph","text":"贺鹏程没有被困难吓倒，他鼓起勇气去突破这一关。工人搞革新，他主动凑上去划草图；青年工人搞突击活动，他去做助手。有一次，有个小组准备革新铇床工具，就是缺少人手去领材料。贺鹏程说:“领材料，算我一个。”他跟着罗师傅。两个人拖了一部黄鱼车就走。他们俩都没有踏过黄鱼车，一个在前拉，一个在后推。车没有拉出厂门口，迎面来了一个工人，笑着说:“有车子不乘，干脆背着它跑算了。”贺鹏程一听此话面红耳赤，罗师傅说:“这话对呀!小贺，你骑上去，我来帮你推。”贺鹏程放大胆子跨上了车子用劲往前踏；踏呀，踏呀!他忽然听到后面有笑声。回头一看，罗师傅已经笃笃定定地坐在车子上了。他和工人之间的距离就这样一点一滴地缩短着。"},{"type":"paragraph","text":"吸取无穷的思想力量"},{"type":"paragraph","text":"贺鹏程同工人的关系愈密切，对工人的了解也愈深。车间里有个钳工黄家源，他是专门加工直流电焊机的部件整流子的，在整个厂里也算一个关键工种。象黄家源这样的熟练工人也不多。那时，外地新办的工厂需要上海的技术工人去支援，领导上希望黄家源去。在贺鹏程看来，人家在上海有家，有亲戚，况且厂里生产也缺不了这样的人，只要向领导上提一提，满可以留在厂里不去。但是，出乎意料之外的是。黄家源什么也不说，高高兴兴地动身了。临别的时候，他对贺鹏程说:“到外地去总会有些困难，但是国家需要嘛，没啥可说的，就该去。”话不多，却深深地打动了贺鹏程的心。"},{"type":"paragraph","text":"蒋植信在车间里是一个模样瘦小的工人，他是铇工，看到铣床人手少赶不上生产，他主动去干铣床的活。和他搭班的铣床工人身体不舒服，他一个人接连的做了三、四个星期的夜班。夜里做生活，白天该下班了，他仍旧这里摸摸，那里动动，一心丢不开厂里的事。机床上工作时要用柴油，工人用来擦手的回丝常常沾满了柴油，不在意的人揩好手，回丝也就丢到垃圾箱里去了。在贺鹏程眼里这也算不了什么。但是，蒋植信呢，却弄了一只小铅桶，擦好手的回丝顺便丢在桶里，让沾在回丝上的柴油一滴一滴地流在桶里，他过几天滤一滤，柴油可以用了，回丝又可以擦手了。"},{"type":"paragraph","text":"工人的这种对待集体事业的无私之心，对待同志的爱，常常使贺鹏程激动。现在，他感到同工人接近不仅出于技术上的需要，更重要的是从工人身上吸取可贵的思想力量。他自觉地学习工人阶级的优秀品质，努力要求自己象工人那样地对待集体的事业，象工人那样地关心生产，只要工作需要，他不怕艰苦，不避困难。"},{"type":"paragraph","text":"跟班劳动，解决关键"},{"type":"paragraph","text":"几年来，设计一项工艺也好，解决一个生产关键也好，他始终离不开工人，坚持跟班劳动。去年，厂里接到一批支援农业的任务，这批加工的部件，精密度要求较高，车间里从来没有生产过。任务接到后搁了几个月也没有解决成批生产的问题，眼看车床空起来在等活干了。这时，贺鹏程接到了这个任务。"},{"type":"paragraph","text":"贺鹏程一上手就跑工段，跑小组，把情况摸了个大概，就同另一个技术员一起跟班劳动做试验，生产这种部件有三十多道工序，他从第一道工序开始。日夜往下跟。他同工人一起劳动，一面观察工人操作情况，一面做测定。碰到夜大学上课的日子，他读完书又赶回车间，出现在机床旁边了。许多工人看到技术员亲自动手，人不离机床，下了班也抢着参加试验工作。试验进入到第十道工序的时候，这天，贺鹏程和一个工人任明华两人一口气做了一天一夜的试验，做完了夜班，贺鹏程怕他累坏了身体，恳切地对任明华说:“任师傅!明天你好好休息一天吧。”任明华说:“那末你呢?你已经接连干了将近一个星期了。”贺鹏程说:“我明天也休息。”但是，第二天一早，贺鹏程和任明华又在车间里碰头了。贺鹏程说:“你怎么不在家休息?”任明华说:“你怎么不在宿舍里睡觉?”一个青年技术员，一个工人，相对一笑，又动手做试验了。"},{"type":"paragraph","text":"这样。经过一个多星期的跟班劳动，贺鹏程获得了大量的技术数据。这个搁了几个月不得解决的难题，不到一个月就解决了。"},{"type":"paragraph","text":"理论结合实践作用大"},{"type":"paragraph","text":"贺鹏程下车间，工人们对他有一句评语:“吃得进，吐得出!”这话怎讲?"},{"type":"paragraph","text":"去年，二车间的老师傅张宝福自己设计，自己画图，创造了一台链条弯形机。这台机器获得了有关设计部门工程师的好评。张宝福却说，这里边要记上贺鹏程一笔功劳。贺鹏程并没有直接参加这台机器的设计工作，张宝福的话又怎么讲呢?"},{"type":"paragraph","text":"原来张宝福是一个有近二十年工龄的老师傅，凭他肚子里的实践经验可以设计出一整台机床来，可惜缺乏理论，不会自己动手划草图。大闹技术革命的时候，贺鹏程同张宝福合作搞技术革新，他们俩成天在一起。贺鹏程就把制图的诀窍统统交给了张宝福。"},{"type":"paragraph","text":"张宝福独立设计成功链条弯形机的事，使贺鹏程更深一层地体会到理论只有与实践相结合才能在生产中发挥巨大的威力。"},{"type":"paragraph","text":"他学的是金属切削专业，对翻砂铸造是外行。厂里贯彻党的调整、巩固、充实、提高的方针时，五车间的铸造质量问题，显得非常突出。因为这个车间新建立，生产操作没有一套完整的工艺规程，铸件质量很不稳定。但当时厂里又找不出一个翻砂技术员，结果，厂领导叫贺鹏程去看看，怎样改变五车间的面貌。"},{"type":"paragraph","text":"第二天，贺鹏程穿了一身破旧的工作服，一上班就往高大的熔铁炉旁边一站，他对工人们说:“我向你们‘学生意’来了。”车间里有个工段长叫蔡荣兴，他十六岁当学徒，在翻砂间干了整整二十年。贺鹏程跟住了他不离一步，蔡师傅干什么，他做助手，蔡师傅和工人研究问题，他侧着耳朵听，蔡师傅召开一个生产组长会议，他挤在中间做记录。"},{"type":"paragraph","text":"他一面跟工人学习实际经验，一面跑图书馆找参考资料，到科技协会听关于铸造的专题讲座。不久以后，他就开始边“学生意”，边解决生产问题了。"},{"type":"paragraph","text":"有几次，他发现炉子里出来的铁有时含硫量高，有时含硫量低。他跑去问掌握炉子的工人顾顺清，老顾说:“这好办，我能叫铁的含硫量低一些。”于是，贺鹏程同他一起加料，看他操作。果然，下一炉铁的含硫量低了。他问顾师傅为什么要低能低?顾师傅回答说:“多加点石灰和萤石，含硫量就低了。”贺鹏程再到书本上去找根据，书本上说，加石灰可以减低铁的含硫量，但是石灰加多了会影响炉子的寿命。他再把书本上讲的道理同顾师傅一讲，老顾说:“是有这回事，就是不晓得啥缘故。”于是，他根据炉子和生产的实际情况，结合科学理论，订出了一个加料的配方，再和顾师傅按照配方试验，铁的含硫量忽高忽低的问题终于解决了。"},{"type":"paragraph","text":"既尊重实践经验，又尊重科学理论；贺鹏程就这样一个个的解决着五车间的技术关键。他在五车间一年多，同车间老师傅和其他技术员一起，把二十四个技术关键问题解决了，铸造的十大工艺制订出来了。车间里初步建立了一套科学管理制度，铸件质量也大大提高。贺鹏程呢?五车间的工人说，他“来的时候一窍不通，现在算得上半个翻砂专家了。”"},{"type":"paragraph","text":"从闭门造车制订“弹簧工艺”到制订出全套“翻砂工艺”，被工人称誉为“半个专家”，这是一段不平凡的历程。短短几年中，他在车间里参加了党；他从一个中技毕业生成为厂里的技术骨干，担任了工艺科专业工艺组的组长。"},{"type":"paragraph","text":"坚持与工人相结合，又红又专，这就是青年技术员贺鹏程迈步前进的道路。"}]}