{"id":446777,"date":[{"year":1963,"month":8,"day":21}],"page":"4","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"1616","ytitle":"","mtitle":"第七天","ftitle":"","authors":["孟凡和"],"text":[{"type":"paragraph","text":"孟凡和"},{"type":"paragraph","text":"江浦路上，一个工人跳下车来，一面用衣袖抹着额角上的汗珠，一面急促地从上衣口袋里摸出一幅图，自语道:“哈，这回，可要把‘死井’，找到了!……”"},{"type":"paragraph","text":"这人叫孙阿根。是上海市煤气公司管线管理所的抽水员，市先进生产者，今年三十一岁.六天之前，他接受了来这里抽水的任务。他来现场找过几次，也查过管线资料，可总是找不到那个水井。昨晚，他找了一天之后回到宿舍，正坐在床头沉思，突然一只温厚的大手搭在他属胛上，接着响起了支部书记的声音:“阿根，你去问问退休了的马师傅看，或许他能告诉你一点线索。”"},{"type":"paragraph","text":"马师傅，是五年前就退休了的一位老抽水员。孙阿根到来时，他正走出屋门，准备去搭当夜的火车回乡。当他弄清了孙阿根的来意之后，静思片刻，继而扬起手掌“啪”地在脑门上一拍，说道:“呃，想起来了!那条路上有一段管子是解放以前排的，开始我曾在那里抽过水，可是后来，资本家见那一带没有工厂用户，棚户住家又用不起，没啥‘油水’，就不叫再抽了。”说罢，急忙掏出纸笔，沙沙地划了一幅图样，塞给孙阿根。自己便匆匆去赶火车了。孙阿根得到了图样，如获珍宝一般，高兴得一夜没睡得着，急切地盼着黎明……"},{"type":"paragraph","text":"现在，孙阿根站在江浦路上，把图样在胸前展开，细细地瞧了起来。他看着看着，不觉又呆了起来，原来，这图样是幅写生画:画面上，右边是阴暗拥挤的草棚，左边是沼泽密布的荒野，中间是条坎坷不平的碎石路，路边埋着一段煤气管道，水井就装在这段管道的尽头。他仰起头，对照画面眺望时，跳进眼里的却是另一幅图画:右边是一幢幢崭新的公房高楼，左边是一爿爿宏伟的工厂，中间是一条宽阔平坦的柏油马路，埋在地下的煤气管道，早已延伸得很远，与别处的管道连接在一起，组成了四通八达的煤气管网。手里的这张图，显然已经过时了。“现在该怎么办呢?”孙阿根焦急地问着自己，沿着江浦路徘徊起来。好心的行人也为他着急，但谁也不知道水井在哪里。有个老妈妈听了，突然笑了起来:“嗐，傻孩子；这里早变了样了，难怪你找不到哩；以前这里尽是臭水沟、烂窝棚，哪有什么煤气管道呀?这条柏油马路是解放以后才修的，原来的那条石子路在那边——”她扬起手臂，指着前边不远的地方，“十几年前我倒见过有人曾在那里抽过水，走，我领你去。”"},{"type":"paragraph","text":"老妈妈领着孙阿根，来到一家大工厂的门侧，在一部象座铁桥似的庞大机器前面停下，指着被机器盖着的路面说:“呶，就在这儿。”"},{"type":"paragraph","text":"设置水井的地方找到了!孙阿根顿时轻松起来。可是，当他想要动手抽水时，发觉机器把煤气管道盖在下面，无法进行操作。"},{"type":"paragraph","text":"“去，这家厂里有‘大老吊’，让厂里的人把机器挪一下不就行了。”老妈妈蛮有把握断替他出了个主意。"},{"type":"paragraph","text":"孙阿根来到这家厂里，他了解到，这都机器是暂时停放的，因为安装它的车间，尚在进行最后的施工。他觉得人家正忙得不可开交，不能再去麻烦他们，便又退了出来。"},{"type":"paragraph","text":"孙阿根回到机器旁边，凝视了半晌，又绕着它观察了几圈，终于象做出了一个什么重大决定似的，拳头猛然在空中一挥，端起铁锹，狠狠地挖将起来。他要在机器下面挖一个洞，通向水井。中午，太阳转到头顶上，晒在身上热辣辣的。他头不抬，腰不伸，脑海里只盘旋着一个念头:“快找到水井，把积水抽净，保证正常供应煤气。”两三个钟头以后，在机身底下，终于被他挖成了个汽油桶般大小的洞穴，找到了水井。孙阿根爬进去，蜷曲着身子，用板头把凡而拧开，接上抽水泵，用左臂支撑着身体，用右手拉动水泵柄，于是，泛着泡沫的黄色积水，从抽水泵的出口里，“<IMG alt=请插入5号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1963\\08\\638L0406AA.JPG\"><IMG alt=请插入5号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1963\\08\\638L0406AA.JPG\">”地喷射出来，流到洞里，浸到他的身上……"},{"type":"paragraph","text":"当孙阿根完成了抽水任务，谢辞了那位白发老妈妈，动身回返的时候，满街早已灯火通明。这条路，他早就走过无数遍了，然而此刻，他意象初次走过似的新鲜，那从公房大楼里传出来的阵阵欢笑，那从工厂里升腾起来的灿灿火光，使他感到异样的亲切，无限的幸福；他舍不得蹬车匆匆离去，便推着车，缓缓步行，听着路旁树叶的飒飒声，望着远处灿烂的灯光，不由地哼起了《社会主义好》的歌。"},{"type":"paragraph","text":"(本文作者是上海扬树浦煤气厂工人)"}]}