{"id":446776,"date":[{"year":1963,"month":8,"day":21}],"page":"4","source":"","region":"","masthead":"","special_issue":"(祖国一日征文专辑)","column":"","genre":"","count":"1568","ytitle":"","mtitle":"活路标","ftitle":"","authors":["尉立青"],"text":[{"type":"paragraph","text":"尉立青"},{"type":"paragraph","text":"这件事发生在拔海五千四百米的唐古拉山上。"},{"type":"paragraph","text":"那是去年的一个北风呼啸的严冬早晨，班长魏大海和助手梁拉拉驾驶着一车重要的国防物资，刚刚驶上唐古拉山，暴风雪突然袭来了。这是历年来少见的一场暴风雪。从挡风玻璃望出去，只见眼前一片银白，分不出天空和地面；狂风扯着它那粗壮的喉门，似乎宇宙间发生了什么紧急的事情，它在不停地啸着撕耳的警报，大地被暴风雪吞没。"},{"type":"paragraph","text":"此刻，是摆在两个年青的高原汽车兵面前的一个严重考验。怎么办?车子是前进，还是暂时停下来?前进吧，可能会引来不可想象的危险；停下吧，可又是急运任务，能够早一分钟把物资送到边防战友手里，这对于祖国边防的巩固是很重要的。在这种情况下，任务要求他们:前进，即便是冒着刀山火海，也得从唐古拉山顶上闯过去!"},{"type":"paragraph","text":"眼前路面的情况非常复杂，坑洼连着坑洼，加上路面窄，弯道多，坡度又大，一不小心就会肇祸，何况又遇上这样大的风雪，茫茫一片，根本看不见哪里是路。"},{"type":"paragraph","text":"车速减低到最慢的程度了。突然，前轮胎掉进了坑洼，车子在雪窝里颠簸了一下，幸好魏大海技术熟练，猛打了一下方向盘，车身倾斜而过，接着“嗤”地一声刹住了。他朝助手说:“小梁，总不能让风雪把咱们活活埋在这世界屋脊。下吧，咱们下去挖路!”"},{"type":"paragraph","text":"两个人跳下车子，齐胸的积雪少说也有一米厚，象冰墙似地堵着车子前进，要他们两个人挖出一条路来，那确实是有困难的。但他们想起一九五七年冬天，张功副团长不是带着车队，和战士们一起在唐古拉山上挖过雪吗?不是和暴风雪搏斗了廿五个昼夜吗?想到这里，他们一个抡镐，一个扬锹，两个人肩并肩地干开了。但是，前边挖，后边吹；前边挖成了，后边又被风雪吹平了。挖了半天，一点也没有用处。"},{"type":"paragraph","text":"梁拉拉看了看班长，象是用请求任务的口气说:“班长，你驾车吧，我在前边给车子探路。车子跟着我，保持五米的距离，我给你当活路标。要是雪把我埋了，那就证明有坑洼，有危险，你就刹车……”"},{"type":"paragraph","text":"魏大海想:这倒是个办法。但是，万一梁拉拉掉进深沟怎么办?他又是一个新兵，活路标的任务应该由自己来担当才对。可是话又得说回来，他毕竟是个新兵，跟车时间不长，驾车技术还不很熟练，特别是在这样复杂的路况下，万一出了危险，这一车物资……魏大海思索了许久，好象很难表示态度，最后说:“小梁，咱们换着来。”梁拉拉看出了班长的意思，说:“不用，这路面太滑，要是刹车失灵，我可是没有办法呀，还是你驾驶吧!”"},{"type":"paragraph","text":"公路半点痕迹也辨别不出，梁拉拉凭着自己的记忆，哪里是弯，哪里有坑，他一步一个脚印，在茫茫的雪海中探寻着前进的方向!"},{"type":"paragraph","text":"风在吼，雪在飘，严寒把温度表上的水银柱压到了倒数第三格——零下四十七度。梁拉拉忍着刺骨的严寒，四肢麻木了，肉皮冻裂了，脸色变紫了，他的双脚好象拴上了两座山似的，变得那样地沉重和艰难。每向前迈出一步，不知要付出多么大的精神毅力!"},{"type":"paragraph","text":"跌倒了，爬起来，前进，任何胜利总是要付出代价的，那怕是很慢的前进，它总是在缩短着公路的里程，在接近着目的地。梁拉拉好象已经看到了边防战友在向他招手!"},{"type":"paragraph","text":"旺盛的生命力是他的力量源泉，尽管他已经疲惫不堪，但他的心脏仍然在剧烈地跳动，而且跳动得那样的匀称，和车子的马达声是那样的合拍。在他的脑子里只有一个信念:“就是剩下半丝呼吸，我也得尽到一个汽车兵对祖国应该尽到的一份义务。”"},{"type":"paragraph","text":"车轮在不停地转动!好象梁拉拉的血管通向了油箱，马达似乎凭借着梁拉拉的血液，在带动着车轮的旋转!"},{"type":"paragraph","text":"梁拉拉在雪地里整整走了六公里。六公里，这好象是个不值得一记的里程。但这是用生命换得的里程，是冲破艰险、走向胜利的里程，是传遍青藏公路、激动每个高原汽车兵的里程!"},{"type":"paragraph","text":"车子驶过了唐古拉山顶的积雪险区。魏大海把梁拉拉扶上车子，把自己的棉衣换给梁拉拉。魏大海觉得同坐的好象不是自己的助手，而是一位值得尊敬的师傅!"},{"type":"paragraph","text":"就是这位梁拉拉，后来当上了五好战士，最近又被评为二级技术能手。"},{"type":"paragraph","text":"(本文作者是部队干部)"}]}