{"id":446716,"date":[{"year":1963,"month":8,"day":20}],"page":"2","source":"","region":"","masthead":"","special_issue":"歌唱新社会","column":"","genre":"","count":"1782","ytitle":"","mtitle":"“老扣”","ftitle":"","authors":["华先"],"text":[{"type":"paragraph","text":"河南省商城县第一中学教师　华先"},{"type":"paragraph","text":"编者按:华先同志给我们介绍了一位很好的总务主任。为了让读者知道他的真名实姓，我们征得原单位的同意，将作者给编辑的信一道发表了。我们考虑到“老扣”并不是一个坏的外号，因此在文章中没有改过来，以保留作者的一番心意。"},{"type":"paragraph","text":"我刚来到这个山区小城镇的学校时，对这个学校印象很好:校舍严紧整齐，设备简单朴素，同志间关系亲切，学生天真活泼。但不久，感到生活有些不便，总觉得有些别扭，原因是事务员扣的太紧。譬如领个笔尖也要登记，拿个教学仪器还要写条，用一张纸，也要总务主任批准……尤其厌烦的，还是事务员“老扣”那副看园人一般的脸。"},{"type":"paragraph","text":"有一次下课回来，我顺手丢了一小截粉笔头，恰好被“老扣”看见了，他慌忙把它拾起来，吹了吹粉笔头上粘的灰，认真地把它放到我桌上，并严肃地对我说:“这么长一大截粉笔，不觉得可惜吗?这也是国家财产，应该爱惜!”当着那么多人面前，给我下不了台，我怎么肯服输?我说:“这一点点粉笔头，拿也拿不住……”我的话还没说完，他一转身就走了。不一会，他拿来两个粉笔盒摆在我面前，指着里面的小粉笔头说:“你看看，别的同志留的粉笔头，才有豆粒大。这个呢?”他从衣袋里迅速掏出一小把半截粉笔，在我眼前晃了一下:“是你这几天才丢的，比一比你就会明白啦!”说着说着，他放下粉笔，又从我的桌角上扣起一个图钉，从桌缝里剔出一根大头针，一起摆到我面前，说:“这些东西，你别小看了它，用到的时候都是宝贝，收捡起来都是国家财产。”他一直把我说得面红耳赤，才捡起那些“宝贝”走了。"},{"type":"paragraph","text":"真没想到，为了一个不值一厘钱的粉笔头，我竟会讨了这么大的没趣。我算是领了他的教了。“老扣”这外号便是我起的。"},{"type":"paragraph","text":"从此，我便竭力避免和“老扣”打交道。你搞你的事务，我搞我的教学，咱们是井水不犯河水。你扣的再紧，我给你来个长蛇爬镰刀——不缠。谁知没隔多久，我又在他那儿“碰了一鼻子灰”。"},{"type":"paragraph","text":"上学期开学的前三天，我就回到学校了，希望提前作好教学准备工作。我写好领条，去找“老扣”领备课本、沾水笔、墨水、点名册……等东西。可是，“老扣”却只给我一本备课本和两个半旧的笔尖。我当然不答应，就与他缠了起来。他质问我说:“你上学期领的东西呢?哪里去了?”我说:“早用坏了，发一次东西还能管一辈子?”"},{"type":"paragraph","text":"“用坏了拿坏的来，用烂了拿烂的来，拿来发新的给你。”"},{"type":"paragraph","text":"“坏的不象样了，丢啦!”我讲的完全是实话。"},{"type":"paragraph","text":"“国家拿钱买东西，给你丢着玩吗?谁丢了谁别用!”看来他生气了，把头往里一扭，不想搭理我的样子。"},{"type":"paragraph","text":"“怪!明明那些东西破得全不能用了，国家也不能不给我们办公用具呀!”我越想越气，干脆与他顶了起来:“同志，我领东西不是下腰包，是为了工作!不发教学用具，影响了工作你负责任!”"},{"type":"paragraph","text":"“同志，别发火呀!”明明他自己先发火，现在却来指责我:“为什么别人都能把破旧东西收捡起来，偏偏你不能?”"},{"type":"paragraph","text":"这是个什么学校?什么规矩?连一文不值的烂木头笔杆还要收捡，扣的太过分啦!我气的扭头就往外走。"},{"type":"paragraph","text":"我刚回到住室，嗨!只见他笑嘻嘻地捧着一大堆墨水、沾水笔什么的来了。真叫人哭笑不得!他把那些东西一件件整整齐齐地摆在我的桌面上，拍了拍我的肩头，故意噘着嘴说:“我要不是看你是新调来的，一件东西都不发给你!今后请你记住，每学期期终都要把这些烂东西交上来，修整修整，还可以用。”"},{"type":"paragraph","text":"我收拾桌上这些东西时，突然感到有些面熟，仔细一看，才发现他给我送来的东西，许多都是我上学期期终丢掉的。我清清楚楚地辨认出旧笔杆上我咬过的牙印，点名册上我写过的班级名称……可是，又全不象我丢掉的那些东西了，因为每一件都修整得牢牢实实，和新的差不多。现在，我所急着需要的，不正是这些东西吗?"},{"type":"paragraph","text":"“小华呵，你觉得我们扣的太紧了吧?”“老扣”看出了我的心病，十分亲切地扶着我的双肩盯着我说，“你的意见我知道，我的脾气不好，好铳人，是不是呀?这个意见我接受，今后我一定改。但是，我希望你以后不要乱丢国家的任何一件东西。国家的东西，不论新旧，都是宝贝呵!我们今天给国家省一厘钱，几十年后，这一厘钱就会为国家增加许多财富!再说，我们每人省用一支粉笔，一个笔杆，一滴墨水，全国有多少个学校，积累起来，又是多么大一笔建设社会主义的资金。更重要的是，用我们勤俭办学的行动来教育新一代，它的意义就更是无法估计的了。”"},{"type":"paragraph","text":"奇怪，通过这次“抬杠”，我对“老扣”那副看园人般的脸，不仅不感到厌烦，反而觉得可爱了。"}]}