{"id":446836,"date":[{"year":1963,"month":8,"day":24}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1837","ytitle":"教师克勤克俭埋头干　学生成绩提高品德好","mtitle":"杨浦区凤城民办小学深受群众赞扬","ftitle":"今年招生时不少家长把这个学校作为子女入学的第一志愿","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　上海市杨浦区凤城地区民办小学的教师，逐步明确民办教育事业的政治意义，加强了责任心，他们克勤克俭，埋头苦干，努力钻研业务，教好孩子，因而深受家长的称赞和支持，学校得到了巩固和发展。今年暑假招生，不少家长都很乐意送自己的子女进这所学校，有的家长，他们的子女虽然不属于这个学校招生范围，也要求把孩子送到这里来入学。"},{"type":"paragraph","text":"凤城地区民办小学的教师大部分是二十多岁的青年教师。起初，他们对党的“两条腿走路”的办学方针认识不够明确，全心全意为教育事业服务的思想也还不够坚定，有的存在自卑心理，有的不安心工作，影响教育质量的提高。学校领导针对这一情况，几年来坚持不断地加强对教师进行两条腿办学方针的教育，利用各种形式，向教师反复说明民办学校是党的教育事业的一个重要部分和一定要把民办学校办好的道理，使教师正确认识了工作意义，大大自发了教师的光荣感和责任感。他们组织教师漫谈“民办教育事业的地位及作用”等问题，发动教师算细帐，如以本校为例，开办至今若全部由国家投资，就要化二十六万六千元，这就是说单单一个民办小学就可为国家节约这一笔开支。教师们又观看了《鸡毛飞上天》，学习建襄民办小学教师吴佩芳的先进事迹；还邀请西藏中路民办小学的负责同志来校介绍他们的办学经验。通过学习，教师们开始认识到“两条腿走路”办学方针的重要意义，看到了民办学校的前途和发展远景，专业思想开始确立。他们说，党把教育下一代的任务交给我们，是党对我们的信任，我们有责任把他们教育好。"},{"type":"paragraph","text":"教师们认清了自己的工作意义后，更加热爱孩子，热爱教育事业。教师陈汉军、王蒲芬都是去年师范毕业后分配到这所民办小学工作的。一年来，他们逐步加强了工作责任感。陈汉军为了教好孩子，今年年初特地搬到学校住宿，他除了认真教好课外，多余的时间就和孩子们在一起，悉心教育孩子。王蒲芬老师班上双职工的子女比较多，为了使家长安心生产，每逢下雨，她总要一个个地背小朋友回家，不使孩子们淋湿。为了丰富孩子们假期文娱生活，她自己放弃休息，组织孩子们每两周回校一次开展文娱活动。有些教师还根据不同儿童的不同特点，有的放矢地进行教育，除加强与家长的联系外，还找孩子谈心，讲革命故事。在教学上，教师们也能刻苦钻研，利用业余时间到区红专学院进修，并在校内积极开展教学研究活动。"},{"type":"paragraph","text":"凤城地区民办小学在群众中逐步有了威信，教师的积极性更高了。为了进一步巩固和发展民办教育事业，在学校行政领导的带动下，教师们处处精打细算，克勤克俭，办好学校。学校在1957年创办时，只有五位教师，二百七十个学生，四间草棚；现在已有卅七位教师，一千三百余名学生，一幢二层楼的校舍。三年中，学校还积余了四五千元。学校发展以后，有的教师曾产生过自满的思想，追求“正规化”。校长王大永认为，艰苦朴素是我国革命的传家宝，要办好学校，就要使教师树立勤俭办校的思想。于是，组织教师学习革命先辈艰苦奋斗的优良传统，以艰苦奋斗的精神教育大家。他还处处以身作则，电灯坏了，风琴坏了，都自己修理，阴沟塞了，就动手去疏通。学校领导那种苦干精神鼓舞了教师和学生，几年来他们始终坚持艰苦朴素的作风。过去教师都向总务部门领取讲义夹的，现在是自己动手把活页的备课纸装钉使用，节省学校的支出。六(1)班的学生经常开展小队活动，帮助学校修理课桌椅、篱笆等。虽然，目前民办学校教师的工作和生活比较艰苦，但是大家心情都很愉快。他们看到自己能为社会主义建设事业增砖添瓦而感到自豪。"},{"type":"paragraph","text":"经过教师们不断的努力，儿童的品德面貌、学习成绩都有了提高。由于教师热爱儿童，教好孩子，得到了群众的信任和支持。不少家长经常来校主动反映学生在家的情况，配合学校进行教育。有的家长为学生的校外活动积极创造条件。例如三(3)班谈美华的妈妈热心关怀儿童。为了给校外小组的小朋友创造良好的学习和活动条件，她为孩子们搞了一套学习用的桌椅，还给他们买了连环画、皮球等。当老师生病时，她还主动到小朋友家去访问，督促他们好好学习。去年，学校调整学费标准的时候，广大家长都很支持，他们说:“民办学校教师勤俭办校的精神真好，有这样好的精神，学校一定办得好，调整学费我们完全支持，我们每天只要节约一分钱就可以了。”每当学校召开家长会的时候，家长们都积极参加，并按照学校提出的要求，加强对子女的教育。今年暑假招生，不少家长在子女的报名单上把凤城民办小学作为第一志愿。"}]}