{"id":446865,"date":[{"year":1963,"month":8,"day":24}],"page":"4","source":"","region":"","masthead":"","special_issue":"","column":"工作研究","genre":"","count":"2757","ytitle":"","mtitle":"字字求懂","ftitle":"","authors":["凌炳炀"],"text":[{"type":"paragraph","text":"凌炳炀"},{"type":"paragraph","text":"教师要教好字词，首先要在备课时字字求懂。汉字丰富多采，一词多义很普遍。如一个“坐”字，在“王曰:何坐?”(《晏子使楚》)作“犯罪”解；“楚人坐北门”(《左传》)作“守”解；“停车坐爱枫林晚”(《山行》)作“因为”解；“千岁之日至，可坐而致也。”(《孟子》)应作“不劳而获”或“坐享其成”解。这么一个普通的动词，就有这么多的变化，因此在平时备课中就应随手记录，分类整理，从而总结规律，提高教学质量。再则课本所选范文，多是作家精心创作，字字斟酌，常有意在言外的含蓄；或另有所指的反语。如“如今足斟酌，且用慰迟暮。”(《羌村三首》)其中“且”作“姑且”解，表达出作者不得已的苦衷，而牢骚之情是蕴藏于内的。如果相信杜甫安于这般生活，那就未免太天真了。因此，在备课中对每个字词的意义、色彩和情味，必须经过反复推敲，务求理解深透，符合作者意图。"},{"type":"paragraph","text":"字字求懂，应包括字的音、形、义三个方面。这里试就“义”的一个方面谈谈自己求懂的一些做法与体会。"},{"type":"paragraph","text":"怎样把字词的意义弄清楚?"},{"type":"paragraph","text":"一、应放在具体的语言环境中求懂，也就是传统的做法:字不离词，词不离句。如《祝福》中说柳妈是个“善女人”，接着写她“吃素，不杀生”，后面又写她对祥林嫂的恫吓，以及作者对她笑的丑化，因而“善女人”便不能解为“善良的女人”；此处具有特定意义，应作“吃斋念佛的女人”解。这才符合柳妈迷信、愚昧、受封建毒害至深而又毫无了悟的典型性格。"},{"type":"paragraph","text":"二、考查本义及其演变，从而得出新的概念。如《又红又专是世界观问题》一文中的“改弦更张”一成语，《宋书:乐志》:“琴瑟殊未调，改弦当更张。”《辞海》(试行本):“比喻改变旧办法，另创新办法。”《宋书》所云乃本义，《辞海》所注乃引伸义，用在本文皆解不通。因为本文是说“满脑袋装的是个人利益的计较”，“如果他们不在政治上改弦更张，他们在专的方面也不会有什么出息”。可见指的是思想立场问题。因此，必须再一次引伸。根据本义，参考引伸义，结合课文，解为:“改变旧立场，树立新观点。”"},{"type":"paragraph","text":"三、有些字词意义牵涉到古代典章制度、时代特征以及作者的思想倾向，必须结合这些方面研究，始能理解正确。如《李将军列传》:“匈奴大入萧关，而广以良家子从军击胡。”此处的“良家子”，按汉代制度，当兵的有两种身份的人:一是普通百姓，一是犯罪的人。北大《两汉文学史参考资料》注云:“‘良家子’犹言‘好人家的子弟’，指出身正当、家世清白的人。”细究之，司马迁有什么必要特别提出他的出身正当、家世清白而与“罪家子”区别开来呢?看来意图不在此。前文虽介绍他系秦将李信之后，并非为了亮一下他的“门第”，只不过作为“世世受射”的张本而已。原来李广的出身实系寒门武术教师的家庭，纯以普通人家的子弟应召入伍，凭自己的智勇屡立军功而至将军的。因而“良家子”只应解为“普通人家子弟”(与贵族豪门子弟区别开来)，从而表达作者对他智勇的赞颂和不幸遭遇的同情。"},{"type":"paragraph","text":"四、文章为了语言的生动形象，常用具体意义表达抽象意义。因此，第一步要明白字词的具体意义，然后探求它的抽象意义。抽象意义常具有象征、拟人、比喻等修辞特点。如《党员登记表》:“一九四三年的海莱山区，颤栗在凛冽的寒冬里。”“颤栗”一般字典解为“因寒冷或恐惧而发抖”，这是具体意义，主要指人。而山区乃无生命的东西，怎么能发抖呢?这就得从发抖的形象，并结合作者意图和修辞特点来理解它的抽象意义:预示着海莱山区的人民将在白色恐怖的环境中，经受一场严峻的考验，势必掀起一场惊天动地的革命风暴。"},{"type":"paragraph","text":"五、不能满足句解，还得拆开来寻根追源，落实到字。如《屈原列传》:“《离骚》者犹离忧也。”“离忧”，课本注释作“遭受忧愁”解。“离”乃离别之离，为什么会当遭受讲?查出古代“离”与“罹”通，罹即遭受之意，这才算落实，过了一个字关。"},{"type":"paragraph","text":"六、某些偏义词亦应弄清落实。如《孔雀东南飞》:“奉事循公姥”、“我有亲父兄”，前句偏在姥，后句偏在兄，因全文无纤芥事件或人与人之间关系涉及公与父，故二字无义。又如《祝福》中说祥林嫂“寻死寻活”，活实无义，偏在死字。这个成语实乃“拚命”二字形象的概括，从祥林嫂“异乎寻常”的殊死反抗看，亦应解为“拚命想死不想活”。"},{"type":"paragraph","text":"仔细玩味字词的色彩情味"},{"type":"paragraph","text":"一、褒贬之义明显的，往往是定型化了的褒词或贬词。如《又红又专是世界观问题》一文中两提“把持”，此词作“揽权专断，不让他人参与”解，贬义易见。通过例句把它与中性词“控制”、褒词“掌握”比较一下，三词之间的情感界线就异常分明了。"},{"type":"paragraph","text":"二、时代和用场不同，褒贬之义常起变化的。如《智取生辰纲》:“夫人处吩咐的勾当，你三人自理会。”其中“勾当”，在宋元时代口语中泛指“事情”；而后来变成了贬词，专指做坏事而言，亦应向学生作交代。"},{"type":"paragraph","text":"三、词性上的破格使用以表达强烈憎恶之情的。如《药》中写康大叔嚷道:“老拴，就是运气了你!”这个“运气”乃名词，在通常情况下也不能作谓语，用于此，正为了突出这个刽子手的蛮横与无耻，从而收到讽刺的效果。这种破格用法是情感上需要，与古今汉语中的词性转换不是一回事，应告诉学生不可机械模仿。"},{"type":"paragraph","text":"四、不同的语气词表达不同情态的。如《夜走灵官峡》中:“哼!叫我‘小鬼’?”、“嗬!他恼啦!”、“哦!他是说，……”这三个语气词“哼”表达了孩子天真的抗议，学大人气派，但带有稚气；“嗬”表达作品中“我”对孩子的喜爱，有意逗趣，故作惊讶之状；“哦”，表露故作有所醒悟的神态。"},{"type":"paragraph","text":"五、连词、副词巧妙运用，亦能表达情感的。如《文学和出汗》:“现在既然知道了这一层，却更不了解它们既已消灭，现在的教授何从看见，却居然断定它们所写的都不是永久不变的人性了。”这段话是针对“人性论”者所谓文学不写永久不变的人性便不久长的谬论进行驳斥的。其中用了“居然”一词，此词作“出乎意料”解，细细玩味，作者的情感何等激愤，且使论敌无可遁形，尤有点睛之妙。同文第二段开头劈空而来用了一个连词“而且”，紧接着说“人性是永久不变的么?”这个“而且”怎样起转折作用的呢?细读上文原来省了一个“不但”，上文已就谬论的一个方面驳得淋漓尽致，“不但”完全谬误，“而且”还有更荒唐的在后面呢!这么一空一省，更加含蓄有力。"},{"type":"paragraph","text":"六、表达直斥与故作反语的。《“友谊”，还是侵略?》:“艾奇逊当面撒谎，”这个“当面”是对艾奇逊的直斥。同文“其余的国土，说来要掉眼泪，一概完了……”这是故作反语。“掉眼泪”讽刺艾奇逊装模作样的可耻形象。倘若真的要掉眼泪，那是因为从此再不能在中国横行霸道畅所欲为了。所谓“完了”，真正完了的是美帝国主义的侵华政策，而中国人民则是好了，站起来了。这些字词意义往往通俗易懂，故常被忽略过去，不去揣摩，教起来必然使学生感到干巴巴的，听得不起劲，那也就削弱了语文教学所应起的作用。　(注:文中所引篇目，均见中学语文课本)"}]}