{"id":446859,"date":[{"year":1963,"month":8,"day":24}],"page":"3","source":"新华社","region":"北京","masthead":"","special_issue":"","column":"","genre":"","count":"2354","ytitle":"","mtitle":"苏联一盗窃集团盗卖国家九百多台机器","ftitle":"四十三名罪犯中有工厂厂长、科长、工程师、中央经济部门干部，还有商人代表等","authors":[],"text":[{"type":"paragraph","text":"【新华社北京23日电】　据苏联报纸报道:苏联一个盗窃、贪赃、受贿犯罪集团，盗卖了国家九百多台机器。"},{"type":"paragraph","text":"苏联《共青团真理报》8月9日以《制止犯罪集团》为题，报道了这一消息。这篇报道的全文如下:"},{"type":"paragraph","text":"俄罗斯联邦共和国最高法院结束了关于盗窃、贪赃、受贿犯罪集团的案件的审讯。在被告席上有四十三名罪犯。《真理报》当时发表的一篇题为《贪赃的手》的文章介绍了他们的“故事”。案件的审理是在俄罗斯联邦共和国最高法院法官加夫里林主持下进行的。苏联检察机关的代表萨波日尼科夫和奥涅金同意国家公诉意见。"},{"type":"paragraph","text":"在被告席上有前舒伊斯克机器制造厂厂长特卡钦科和这个厂的推销科科长克拉科夫斯基、克利莫夫斯克机器制造厂副厂长库尔巴科夫、全苏机器制造管理总局技术装备科工程师涅波姆尼亚沙娅和契普尔纳娅、莫斯科州国民经济委员会工程师扎伊采夫，还有商人代表，他们的代理人和行贿者阿维尔布赫、卡伊谢夫、谢列勃尼茨基等人。"},{"type":"paragraph","text":"在这个犯罪集团中，每个人都起了自己的作用。有一些人，象谢列勃尼茨基或卡伊谢夫，充当了骗子手的“全权代表”，打入了中亚细亚、哈萨克斯坦、高加索的纺织厂和工业联合企业，那里是“私”货产地，罪犯们靠它发财。"},{"type":"paragraph","text":"另一些人，象涅波姆尼亚沙娅，非法地“帮助”骗子手们签发了关于织布机的单据，这些织布机是骗子手的“扩大生产”极为必需的。第三类人，象特卡钦科，为了巨额贿赂而把必要的技术装备提供给狡黠的家伙。"},{"type":"paragraph","text":"只要举出下面这一事实就足以看出这个集团到底造成多大损失。罪犯们共盗卖了九百多台机器。"},{"type":"paragraph","text":"共和国最高法院严厉而公正地分别判处贪赃者、盗窃犯以程度不等的徒刑:特卡钦科处以极刑——死刑，库尔巴科夫、阿维尔布赫各处十五年徒刑，克拉科夫斯基、扎伊采夫、卡伊谢夫和谢列勃尼茨基各处十二年徒刑，涅波姆尼亚沙娅和契普尔纳娅各处十年徒刑。其余被告也分别处以徒刑和其他处分。"},{"type":"paragraph","text":"出席旁听审讯的人对判决表示赞同。"},{"type":"paragraph","text":"《真理报》8月9日也刊登了沃罗比尧夫写的一篇题为《罪有应得》的文章，全文如下:"},{"type":"paragraph","text":"贿赂是苏维埃社会中格格不入的和不能容忍的现象。因此，苏联人对这种现象表示愤慨，并一致要求彻底铲除这一祸根，这是很自然的。"},{"type":"paragraph","text":"……弗拉基米尔·特卡钦科曾担任舒伊斯克机器制造厂厂长，而他的一举一动却象是名副其卖的沙皇时代的市长斯克沃兹尼克一德姆哈诺夫斯基。他在光天化日之下接受贿赂。鸡毛蒜皮的款子他是不要的，他要的是大额的票子。"},{"type":"paragraph","text":"他在这些活动中得到工厂厂长的右手——推销科科长莫尼克·克拉科夫斯基的热心帮助。"},{"type":"paragraph","text":"格奥尔基。库尔巴科夫的级别比特卡钦科低。他在克利莫夫斯克机器制造厂当副厂长。但是他的行动却同他的伙伴一模一样。他们之中哪一个在弄钱方面更拿手，那是很难说的，因为他们各干各的，互不依靠，但手法却相同:接受大笔的贿赂!"},{"type":"paragraph","text":"他们的主顾都是一些最不可救药的分子。奥斯曼·卡伊谢夫和西昂·拉赫米诺夫代表盘踞在中亚细亚的骗子手“公司”。亚历山大·索科洛夫斯基、阿尔塔谢斯·努巴罗夫、费奥凡·加里鲍夫和苏伦·麦尔库莫夫保护在高加索和哈萨克斯坦某些工业联合企业中弄钱的贪赃者的利益。而衣冠楚楚的彼得·谢列勃尼茨基则是窝藏在黑海附近的狡猾的生意人的最厚颜无耻的代理人……"},{"type":"paragraph","text":"狡猾的家伙们在贿赂方面是很慷慨的。他们有自己的金钱来路。在他们曾经活动过的工业联合企业和纺织厂里，揭发了重大的盗窃行为。用来贿赂的钱正是从这里取得的。干黑暗勾当的人留下一部分没有统计的产品，把这些产品私卖掉，把进款放进自己腰包里。"},{"type":"paragraph","text":"要知道，织布机不是随便什么人都可以买到的绞肉机。卖出这种机器要根据国家的计划，并且只根据计划机关的单据。贪赃者是用什么方法弄到自动机床的呢?他们是怎样逃避了法律的呢?"},{"type":"paragraph","text":"全苏机器制造管理总局的两名女贪污犯马丽亚·斯捷潘诺夫娜·涅波姆尼亚沙娅和娜杰日达·谢苗诺夫娜·契普尔纳娅救了生意人。前者是技术装备科的主任工程师，后者是这个科的一个普通工程师。她们串通一气，使这些生意人有了计划单据。"},{"type":"paragraph","text":"当把马丽亚·斯捷潘诺夫娜和娜杰日达·谢苗诺夫娜同盗窃犯同等看待时，她们感到受了委屈。她们并不否认她们受了贿。她们说:“我们不是从小经纪人的不干净的手里接受贿赂的。给我们送礼的是十分体面的和有教养的人。给涅波姆尼亚沙娅的是阿维尔布赫兄弟——弗拉基米尔和鲍里斯；而契普尔纳娅所发生的事根本就没有经过什么中间人。”"},{"type":"paragraph","text":"阿维尔布赫兄弟是一等中间人。他们俩都是内行。弗拉基米尔更突出。他天生就是做黑暗勾当的能手。他没有任何其他的职业。"},{"type":"paragraph","text":"可是在这一伙人里还有一个不可缺少的中间人——弗拉基米尔·扎伊采夫。他在莫斯科州国民经济委员会里工作，名义上是纺织工程师。而实际上却为贪污犯效劳……他包揽了设备的主要供应人特卡钦科和库尔巴科夫的生意，使他们和织布机的“买主”结交，同他们一起出席丰盛的酬谢酒宴，接收数目可观的酬金。"},{"type":"paragraph","text":"这一伙不可救药的人活动了很长一段时间。他们共盗卖了九百多台机器。苏联检查机关结束了他们的犯罪行为。民警机关协助逮捕了贪污犯。在1962年3月23日《真理报》上刊登的《贪赃的手》文章里就这件事作了详细的介绍。"},{"type":"paragraph","text":"最近，贪污犯的审讯业已结束。此案是在俄罗斯联邦最高法院法官加夫里林主持下审理的。苏联检察机关的代表萨波日尼科夫和奥涅金同意国家公诉意见。"},{"type":"paragraph","text":"法院源源本本地揭发了他们的犯罪行为。调查的罪证确凿无误。法院严厉地惩罚了贪污犯和寄生虫。"},{"type":"paragraph","text":"特卡钦科判处死刑。库尔巴科夫判处剥夺自由十五年，克拉科夫斯基——十二年，涅波姆尼亚沙娅和契普尔纳娅——各十年、扎伊采夫——十二年，阿维尔布赫判处剥夺自由十五年、卡伊谢夫和谢列勃尼茨基各判处十二年。"},{"type":"paragraph","text":"其他被告分别判处剥夺自由若干年。"},{"type":"paragraph","text":"法院提出了旨在消除促成犯罪的条件的部分裁决。"},{"type":"paragraph","text":"公正的判决受到了苏联公众的赞许。"}]}