{"id":446893,"date":[{"year":1963,"month":8,"day":25}],"page":"4","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"3017","ytitle":"","mtitle":"延安影事","ftitle":"——党的新闻纪录电影事业创建25周年回忆片断","authors":["司徒","慧敏"],"text":[{"type":"paragraph","text":"司徒　慧敏"},{"type":"paragraph","text":"今年七月七日，我们庆祝了中央新闻纪录电影制片厂建厂十周年。这一年，也是我们党的新闻纪录电影事业创建的二十五周年。时间过得真快，但我们的事业发展也确实不慢。"},{"type":"paragraph","text":"我们新闻纪录电影事业的成长壮大起来，今天能够成为我们伟大时代、伟大阶级的耳目，以我们的作品，向我国广大观众进行革命和建设的报道与教育，传播世界知识，并且把我国人民的生活与斗争的真实情况，向世界人民进行宣传报道。我们之所以能够在二十五年这个悠长的岁月中从无到有，由小到大的把我们的事业建立起来，这个过程也并不是一帆风顺的。我们在工作中得到了党和领导上的扶助与指导，得到人民群众的支持，也得到国际友人的帮助，然而我们还需用自己的劳动，艰辛地一步步把事业建立起来。记得1938年，大规模的抗日战争爆发以后不到一年光景，袁牧之同志由汉口到了香港，我们一同研究过在解放区建立电影工作的事。那时候我们就有一个共同的认识:首先要把新闻纪录片搞起来，这种有生动形象的纪事报道，对于我们是十分重要的。他计划购买一些简单的设备和胶片，准备带到延安去。牧之和我都还没有到过延安，但我们从那些由内地来的同志们的谈论中，知道当时在延安要开展这个工作确实不容易，既无设备，又缺乏熟悉电影业务的人材，即使我们可以从汉口、上海或者香港动员一些电影的熟练人材到延安去，当时也确实有不少的电影界朋友们向往着延安，可是建立电影工作毕竟比建立其他的文艺工作要困难得多。它必需有一定的装备和其他条件，而那时候我们连一台电影摄影机也没有，洗印和放映设备也要一件件置备起来，加上当时在延安的电力供应也很不容易，而我们要拿出一大笔费用把它装备起来，即使是最小规模也是很困难的。何况战争正打得火热，国民党反动派表面上与我们合作而半明半暗的对我们加以种种的限制和阻拦，从香港或者上海运送一些物资到延安是极其艰难的。有些电影需用的物资，连国民党地区也很困难，象胶片和洗印药料，在那几年内，国民党虽曾设有电影方面的专人在美国办理所谓“租借法案”，接受“美援”，但也有一个时期由于缺乏电影胶片而使他们的电影陷于停顿或半停顿状态。尽管我们看得到有这样那样的许多困难，但是由于党和领导上的十分关切和支持，我们的信心与雄心还是很大的。牧之在香港很短的停留时间内，购置了一些设备，包括一架摄影机、一部16厘的放映机、一架小型印片机和少量胶片就带到延安去了。当年的秋天就把电影工作在那里开展起来。在那个以前不久，我们曾在香港买到了一部旧的移动式放映机和发电机送到延安，估计当时的设备，也不外乎就有这样的一些，至于胶片能够支持多久是很没有把握的。在吴印咸、袁牧之、徐肖冰等同志们的回忆中说到:当时全个电影团六、七个人中，只有他们三个人搞过电影的，其他都是外行。从1938年到1940年，经过了两年多才增加到十几个人，用有限的设备，加上四条驴腿就把工作搞起来了，这种带着浓厚的革命气派的、不畏惧任何艰难的创业精神，对于今天的年青人，是有极大的教育意义和鼓舞力量的。"},{"type":"paragraph","text":"在我们这样的一个艰辛而又勇敢的创业时期，确实有不少极有意义的事，也是使我们永远难忘的。我们的工作一开始，就曾得到过国际朋友对我们的支援。在我们中央新闻纪录电影制片厂的建厂十周年纪念会上，吴印咸和钱筱璋同志的讲话中都提到当时在延安只有两台摄影机。我记得这两台摄影机中，一台16厘的是牧之在香港带去的，另外一台是国际著名纪录片导演尤里斯·伊文思在汉口赠送给我们的。在这里我记起伊文思前几年在北京的时候曾经在一个偶然的机会中谈过一个很感动人而又富于戏剧性的故事，内容是这样:1938年，伊文思参加了西班牙的保卫马德里的革命战斗之后，为了宣传中国人民抗日战争的英勇事迹，这个被称为飞翔的荷兰人转移到中国来。他当时本来打算到延安和华北八路军战地去的，但由于国民党反动派的阻拦，当他到达西安正在设法进入延安的时候，反动派用欺骗和威胁的办法把他送回汉口。这时候，他眼看不能到解放区去，而反动派又多方防范他与我们直接接触。他暗地里通过一些进步的外国朋友带口信告诉在汉口的八路军办事处，说他知道在延安还没有制作电影，而他自己又被反动派的阻拦不能到延安去，他想把自己手上的摄影机赠送给我们，以便我们能够动手制作新闻纪录电影的工作。通过外国朋友们的转达，八路军办事处接纳了他这个好意，但为了保护他当时在国民党统治区活动的安全，安排好在一个晚上，当更阑夜静的时候，他坐着一部由进步的外国记者驾驶的汽车到达汉口郊外事先约定的会合地点。过了一会，在准确的时间中，另外又来了一部八路军办事处的小汽车，他在那星月无光的夜晚，看到从汽车上走下来两个人，只见人影，不见面目，翻译的人只简单说明两句，他就把摄影机交给我们。不久以后，他就离开中国了。由于多年来他的工作环境，使他不便谈起这件事，但是以后几年中，每当他看到一些在我国解放区拍摄的纪录当时延安和八路军活动的电影时，他在心里暗自高兴。他想那些影片可能是用他的摄影机拍摄的。一直到1957年末，相隔十九年之后，他又一次来到解放后的中国的时候，他才对我们谈起这有意义的事情。他向我们第一次在北京谈到这件事的时候，和我们一起的有一位同志感动地说:“当时从汽车上走下来接受摄影机的是我。”说这句话的人是吴印咸同志。伊文思当时带着难以形容的欢欣与激动的心情说:“十八、九年的时间过去了，当时我们在黑暗中相遇而不能相见。那时候，摄影机就是我的武器，我爱护它如爱护自己的生命，我在黑暗中送给我一个见不着脸的人，但是我非常乐意，也非常放心，因为我把武器送给我一位同志，送给中国共产党人。”这些话，这一件事情多么感人!由于这样一些国际朋友的支援，使我们能够迈开党的电影工作的第一步，这就给了我们极大的鼓舞。特别在创业的初期，物资设备极其缺乏的情况下，我们能够得到这第一台摄影机，那真是雪中送炭。延安的电影团，就靠着这个摄影机和一些简陋的设备，制作了党的电影的第一部长纪录片《南泥湾》。它是描写八路军359旅响应毛泽东同志的号召:把生产和战斗结合起来，粉碎敌人的封锁和进攻。当时我们那许多万水千山挡不住的英雄们在南泥湾大搞生产运动的雄伟气魄，鲜明活泼地出现在银幕上，给解放区军民留下深刻的印象。除此以外当时还完成了《延安与八路军》、《十月革命节》、《边区生产展览会》等影片。党的电影一开始，就把宣传报道的任务担当起来，把红旗高高举起。"},{"type":"paragraph","text":"工作虽然十分困难，物资供应十分缺乏，后来由于买不到胶片就只好停止工作。我当时不在延安，但是在重庆一段时期遇到从解放区来的同志们谈到的一些情况，以及后来大约是1945年春，陈波儿同志由延安来和我研究买胶片、设备以及在延安开展工作的问题，当时我为在延安坚持电影工作的同志们，那种为开拓党的电影事业而勇往直前、敢于在万分困难中把电影的红旗高高举起那种精神所感动，使自己受到了鼓舞与鞭策。从徐肖冰同志的回忆中说到的，当时党的领导同志看到我们在延安的电影工作，由于缺乏设备及其他物资，使工作受到很大的限制的时候，对电影工作者们说:“你们今天是英雄无用武之地，不能发挥你们的能力，但是将来工作是很多的”。这个预言今天已经完全证实了。看!二十几年后的今天，我们由于党的关怀与具体正确的指导，中国新闻纪录电影不仅在全国而且在全世界，受到亿万人民的重视与喜爱，发挥了新闻纪录电影的强有力的宣传教育作用。"}]}