{"id":446963,"date":[{"year":1963,"month":8,"day":28}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"演员札记","genre":"","count":"3066","ytitle":"","mtitle":"学雷锋　演雷锋","ftitle":"","authors":["张玉敏"],"text":[{"type":"paragraph","text":"沈阳部队抗敌话剧团　张玉敏"},{"type":"paragraph","text":"(一)"},{"type":"paragraph","text":"今年2月，我团创作组在雷锋精神鼓舞下，写出了话剧《雷锋》第一稿，党把扮演雷锋这个光荣任务交给了我。我当时又是高兴又是胆怯，高兴的是得到了通过扮演雷锋向雷锋同志学习、改造自己的好机会；胆怯的是我的思想水平与雷锋同志的共产主义品德相差很远，生怕歪曲了英雄形象。后一种心情几乎占了主要地位。由于任务紧迫，要在六天时间排练完毕，排练期间，脑子里总是出现:“伟大”“光辉”这样的字眼，无论是排练中或者演出中总是拘拘束束，不敢说不敢动，不敢蹦不敢跳，僵硬得很。"},{"type":"paragraph","text":"第一稿演出后，首长和同志们提了不少宝贵意见，说我演得死板；调子低沉，不乐观，不可爱……，有的干脆说我演的不象雷锋。可雷锋是什么样子呢?怎么演才能象雷锋呢?我苦恼极了，饭也吃不下，觉也睡不好。换人演吧，那么，这不是向困难退却吗!这决不是一个共产党员应有的态度。但是自己演不好，观众不满意，这又怎么办呢?……"},{"type":"paragraph","text":"我想起了雷锋同志在1960年1月12日写的关于向困难作斗争的一段话:“是光荣的战士，还是可耻的逃兵，那就要看你在困难面前有没有坚定不移的信念了。”眼前仿佛出现了雷锋同志三九严冬在风雪中把双手伸入透骨凉的汽油里冲洗汽车另件的情景；又似乎看到了雷锋同志入伍后苦练手榴弹投掷的情形……。一股力量冲激着我:绝不在困难关头做逃兵，一定演好雷锋。所以没有演好的根本原因，还是我不熟悉雷锋同志，没有把他的精神真正学到手，虽然我两年前在诉苦大会上见过雷锋，为他在旧社会的苦难而落过泪，但是对他那平凡而伟大的英雄本质并没有深刻的理解。"},{"type":"paragraph","text":"(二)"},{"type":"paragraph","text":"剧本再作进一步修改。组织上为了排好《雷锋》、演好《雷锋》，决定派我们去雷锋班深入生活。这真是难得的好机会。"},{"type":"paragraph","text":"我们受到雷锋班同志的热烈欢迎。我们一同出操、上课、自习、开会。当天下午，开饭之前，班长张兴吉同志从兜里掏出一本《毛泽东选集》，坐在宿舍里聚精会神地阅读起来，接着，于泉洋、庞春学和全班同志都拿出《毛泽东选集》细心的读着，有的边读边记下心得。我的脸不禁红了起来。“雷锋班”这样努力学习毛主席著作，而我恰恰相反，根本就没带《毛泽东选集》。张兴吉班长说:“雷锋活着的时候，《为人民服务》和《纪念白求恩》两篇文章我们就不知学了多少次，现在遇到问题，我们还在学。”于泉洋同志接着说:“我们的雷锋班长生前就是这样学习，书不离身，手不离书，雷锋班长出车，就是停车五分钟也得把书掏出来读一段。”听到这些，我的心十分激动。"},{"type":"paragraph","text":"当夜，我很久很久不能入睡，翻来复去地想着白天的事情。论文化程度、学习时间等各方面的条件我都比雷锋同志优越，可学习毛主席著作，为什么没有他这种挤劲、钻劲呢?毛主席著作我看过，但是不象雷锋同志那样反反复复地读，更没有象雷锋同志那样认准了毛主席著作是“粮食、武器、方向盘”；从毛主席著作里学到了“怎样做人，为谁活着”，“把有限的生命，投入到无限的‘为人民服务’之中去”，“毫不利己，专门利人”，“做一个永不生锈的螺丝钉”的高尚品德。"},{"type":"paragraph","text":"我暗地下了决心，这就算改造自己，克服缺点，学习雷锋，塑造雷锋这一平凡而伟大英雄形象的第一课吧!认真学习毛主席著作，从那里吸取永远前进的动力。"},{"type":"paragraph","text":"“雷锋班”全体同志，为接受毛主席和党中央领导同志的题词来到沈阳。他们走进招待所，放下挎包就拿起扫帚、拖布，擦地板、擦玻璃……每日清晨把住房内外收拾得一干二净；一日三餐，都要帮厨。我在同他们一起做这些活的时候，发现“雷锋班”最大的特点是，不管干什么，总是不声不响，干起来那么自然，走到哪里干到哪里；到哪里，哪里就是家，这些，已经成为他们的习惯。比如，班长张兴吉同志发现餐厅桌布破了，掏出针线就缝补上，事后谁也不知是谁干的。又如:副班长周述明和庞春学同志去百货公司买本子，看到垃圾箱旁有很多果皮纸屑，他俩就顺手拿起扫帚，打扫得干干净净，感动得服务员握着他俩的手说:“同志，你们是顾客，这是我们应该干的活!……”他们回答说:“分什么顾客、服务员哪!买东西的人这么多，你们腾不出手来嚒……。”"},{"type":"paragraph","text":"这些平凡细小的事情，给了我很大启发，为学习雷锋和演好雷锋开了一扇窗户。这就是雷锋，雷锋同志就在我的身边。雷锋同志的共产主义思想光辉不就是体现在不声不响的、一点一滴的平凡劳动之中吗!"},{"type":"paragraph","text":"通过这些，我初步理解了雷锋同志的伟大。的确，要想学雷锋，演好雷锋，就必须从这些平凡细小的行为学起。剧本不也正是通过雷锋同志的平凡事例，写出了他的伟大吗?"},{"type":"paragraph","text":"(三)"},{"type":"paragraph","text":"第一场演出，我们请来了雷锋的入党介绍人——高士祥指导员，他含着眼泪看了这场戏。当晚，他激动地握着我手说:“张玉敏同志，你的身材、脸型某些地方很象雷锋，你一出台，我心里格噔一下，眼泪就止不住了……可你还有不少地方不象雷锋。我原打算看完戏就走，现在我决定请求上级批准晚回去两天，再看几场，一定帮助你演好雷锋，把雷锋同志的特点、爱好，都告诉你。因为宣传雷锋，这是全军的事，是党的光荣!”"},{"type":"paragraph","text":"这席话，怎能不叫人感动!这真是我的良师益友。高指导员住在我们宿舍里，接着他又看了两场戏，一有空就跟我们谈雷锋，从雷锋的事迹，性格，爱好，一言一行，甚至雷锋走路是什么样子，爱说什么话，爱唱什么歌……总之入伍后的全部过程都详尽地告诉了我们。有一天晚上，高指导员突然想起一件事，告诉同屋同志:“雷锋受表扬的时候，总是低着头，象犯了错误似的；听到批评意见时，他却是全神贯注，瞪着眼睛听。别忘了告诉张玉敏同志。”这不仅使我找到了两个形体动作，更重要的是，使我对雷锋同志的高尚品德有了更深理解!"},{"type":"paragraph","text":"(四)"},{"type":"paragraph","text":"反反复复地读雷锋的日记，用雷锋的思想对照自己，把雷锋精神学到手，这是领导上向我们演员提出的号召。雷锋同志的日记是他的思想精华，表达了他主要的思想。在他的日记里，我学到了很多东西。比如:剧本里的雷锋与烈属张大娘的几段戏，全是真实的描写。事情是这样的:烈属张大娘住在营房附近，她的菜地就靠着四班的菜地，雷锋同志总是帮助张大娘干活，日久就有了深厚的感情，特别是张大娘听到雷锋谈了过去吃苦的事；而雷锋同志也了解了张大娘过去同样是受过苦的人，她的儿子牺牲在朝鲜战场，因此感情就更深厚了。但是我在戏里和张大娘的感情老是表现得不深刻，不感动人，非常一般。什么道理?他们究竟是什么关系呢?我想了很久，终于在雷锋日记里找到了答案。雷锋同志在日记中不只一次的提到向英雄、烈士学习，他写到:“我觉得要使自己活着，就是为了使别人过得更美好。”“我要以黄继光、董存瑞、方志敏等同志为榜样，做一个热爱祖国、热爱人民，永远忠于党、忠于人民革命事业的人。”雷锋同志时刻都没有忘记我们的生存、幸福是由于有党和毛主席的英明领导；是无数先烈用鲜血换来的。那些先烈们不正是为了党的事业，为别人过得更美好才牺牲的吗?从中我得到了一点感受，雷锋和张大娘的感情建筑在:一是他们同受阶级的苦，一是雷锋对那些为别人过得更美好而献出自己孩子的妈妈怀着无限敬爱，把张大娘当作自己的母亲。我不也是分享着烈士们用鲜血换来的幸福吗?我体会到了雷锋的思想感情，在排练中和张大娘的关系就亲切起来了。"},{"type":"paragraph","text":"总之，通过学雷锋演雷锋，我认识到，一个演员的思想改造十分重要。演员平时不注意思想品德的锻炼，是难以塑造好新的英雄人物的。学雷锋演雷锋，对我来说，仅是一个开始，今后一定要更好地加强自己的思想改造，努力塑造好新的英雄人物。"},{"type":"paragraph","text":"<IMG alt=请插入5号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1963\\08\\638s020801.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>王珏,马福章</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>千万个人立下宏图大志，响应伟大领袖毛主席的号召:向雷锋同志学习。　(王珏　马福章　摄)</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入5号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1963\\08\\638s020802.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>红领巾们到处找雷锋叔叔，学习他那永远为人民服务的思想，平凡而伟大的共产主义精神。</FONT>"}]}