{"id":446950,"date":[{"year":1963,"month":8,"day":28}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2018","ytitle":"坚决克服浪费　提高产品质量　增加产品品种","mtitle":"进一步深入开展增产节约运动","ftitle":"市委召开工业、交通、基建系统干部大会陈丕显、曹荻秋、马天水同志讲话　要求全市职工防止和克服骄傲自满思想，力求先进更先进，争取全面和超额完成国家计划","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　本月25日下午，中共上海市委召开工业、交通运输、基本建设系统干部大会，动员全市工厂企业进一步深入开展增产节约运动。市委要求在坚决克服浪费、厉行节约的同时，大力提高产品质量，争取在各项技术经济指标特别是产品质量和产品品种方面尽快地达到先进水平，全面完成和超额完成国家计划。"},{"type":"paragraph","text":"中共上海市委书记处书记陈丕显、曹荻秋、马天水同志在会上讲了话。"},{"type":"paragraph","text":"他们在讲话中首先分析了当前的形势，指出当前全国形势很好。许多地方已经出现了农业生产的新高潮，秋季丰收在望，工业生产稳步上升，市场日趋繁荣。同全国一样，上海工业战线的形势也是很好的。随着社会主义教育和增产节约运动的开展，广大职工的精神面貌发生了深刻的变化，阶级觉悟和生产积极性都大大提高。企业的经营管理工作加强了，勤俭办企业的思想发扬了。大多数干部的工作作风有了改进，干部参加劳动的风气初步形成，干部和群众的关系有了进一步的改善。从增产节约的经济效果来说，今年1到7月，全市工业总产值比去年同期有所增长；主要产品的质量大部分稳定，一部分继续提高；各个行业都试制成功了若干新产品，有些已正式投入生产；煤、电、木材、金属等主要原料、材料和燃料的节约工作，也取得了相当大的成绩；产品成本显著下降；劳动生产率也比去年同期有了较大的提高。"},{"type":"paragraph","text":"他们接着指出，现在新的形势和新的任务向我们提出了更高的要求。虽然我们在增产节约运动中取得了较大的成绩，但是同国家的要求相比，距离还远，在许多方面，进步不快。这种状况必须迅速改变过来。拿产品质量来说，经过全市职工的努力，近年来虽有不小的进步；但是，有些兄弟地区在这方面的进步比我们快，成绩比我们显著，不少产品的质量，不仅赶上了我们，而且超过了我们。"},{"type":"paragraph","text":"他们特别强调提高产品质量的重大意义，指出产品质量好不好，是关系国家的社会主义建设和人民生活的大事。产品质量好、品种多、成本低，有利于多快好省地建设社会主义，满足人民的生活的不同需要，减少国家和人民的支出。质量不好，是社会财富的最大浪费，会给国家建设和人民生活增加负担。所以，对待产品质量的态度问题，就是国家观念和群众观念的问题，也是一个共产党员和革命干部对社会主义建设事业有没有责任感的问题。上海是个老工业基地，物质技术条件比较好，应该对国家作出更多的贡献，应该在全国保持先进的水平。这是上海工人阶级的光荣责任。我们一定要更好地担负起这个责任，为国家生产出更多质量好、品种多、成本低的产品，把上海的工业生产水平大大提高一步。为了进一步提高产品质量，我们既要毫无保留地把自己的经验告诉给外地的兄弟单位，又要虚心地学习他们的先进经验，特别是提高产品质量的经验。"},{"type":"paragraph","text":"市委要求工业战线上的同志，防止和克服骄傲自满思想，克服那种以先进自居、满足于现有水平、不精益求精的思想，克服那种满足于“名牌货”、不肯向先进学习的思想，克服那种向后看、向低标准看，而不向前看、向高标准看的思想。指出这些骄傲自满思想，是我们前进途中的主要的思想障碍，不清除这些自满思想，就会故步自封，距离先进水平越来越远；而只有清除了这些障碍，才能加速前进的步伐。"},{"type":"paragraph","text":"市委要求全市工业战线上的干部，树立坚决依靠群众的思想，深入地发动群众，把产品质量、产品品种的情况和问题向群众交底，使广大职工了解全面情况，实行工人、技术人员和领导干部的三结合，激励大家一起来找差距、出主意、想办法、赶先进，展开广泛的群众性的增产节约运动。为此，要求各工厂企业干部认真改进作风，克服官僚主义，坚持参加劳动。广大干部和群众都应认真学政治、学文化、学业务、学技术，并善于总结经验，不断地提高自己的政治水平、技术水平和管理水平。"},{"type":"paragraph","text":"市委号召全市职工树立雄心壮志，奋发图强，自力更生，勤俭建国，在工业生产上特别是在提高产品质量和增加产品品种方面作出新的更大的成绩，力求先进更先进，为社会主义建设事业作出更大的贡献。"},{"type":"paragraph","text":"国营上海第一印染厂副厂长魏道文、国棉廿一厂党委书记张征秉、惠工缝纫机厂厂长张镜清和跃进电机厂厂长顾良生，先后在会上介绍了他们最近一个时期克服自满思想提高产品质量的情况:惠工缝纫机厂在批判了盲目自满思想以后，下定决心，追赶先进，目前缝纫机的质量已从今年第一季度的三类水平上升到一类水平；跃进电机厂由于认真学习了外地兄弟工厂的先进经验，发动群众查问题、找原因、提措施、订规划、立制度，现在所有电动机的质量都已上升为一等品。他们在发言中一致表示，响应市委的号召，不断克服骄傲自满情绪，树立高标准的思想，切切实实改进作风，发动群众和依靠群众，决心使产品质量赶上先进水平。"},{"type":"paragraph","text":"出席这次大会的，有市委各部委、各区委、县委和市人委各办公室各局的负责人以及全市工厂企业的领导干部和先进生产者共一万余人。"}]}