{"id":183053,"date":[{"year":1950,"month":4,"day":11}],"page":"1","source":"本报","region":"郑州","masthead":"","special_issue":"","column":"","genre":"","count":"1561","ytitle":"","mtitle":"郑州欢迎沪市工厂内迁","ftitle":"希望纺织碾染造纸电气等工业迁去　该市工商局长函覆沪工商局之询问","authors":["兴汉"],"text":[{"type":"paragraph","text":"【本报郑州讯】　郑州为欢迎工厂内迁，曾于三月廿三日发出快函数件，分致上海工商联等各机关。顷接上海工商局长来信询问，本市工商局长赵艺文特作答复，兹志原函如下:"},{"type":"paragraph","text":"“涤新、北华、延修局长:来函敬悉，承询工厂内迁各项问题答复如下:河南农产丰富，人民什九从事农业，产物以麦、豆、芝麻、杂粮、芋叶为大宗，小麦、芝麻之产额均居全国第一位。过去棉田据“纤维工业”四卷二期载:一九四八年种植三百八十四万七千亩，占总面积三点五，产量为九千零五十万斤，其中美棉种占七十五点一六，本国棉种占廿四点八四。虽然去年春旱秋涝，致产量减少为五千三百八十万斤，尚可供十万纱锭生产有余。今年计划种植三百五十万亩，生产皮棉九千一百万斤，但目前河南纱锭，开工者尚不足一万枚。花生、棉籽、芝麻都是榨油原料，据一九三六年敌伪‘支那物产总览’载河南榨油业成品运销量为四百卅三万二千零八十担。全省花生除陈留专区为主要产区外，其他淮阳、商邱、郑州等专区亦产不少。据“中国通邮物产志”载，一九三六年花生米运销量为四百六十三万八千八百四十担。棉籽战前十斤可换油一斤，但目前棉籽与油之比例，则降到十三四斤方能换油一斤，甚至个别地区把棉籽都当柴烧了!河南烟叶为全国四大产地之一。战前仅襄县一地，约产二千五百万斤，一九四八年减产一千万斤。过去烟叶一斤可换小麦八至十斤，现却降到一比三了!郑州地处中原，交通四达，附近又富藏煤矿，(六河沟日产三百吨，峰峰矿现存二千六百吨，日产二百吨，宜洛煤矿日产百五十吨)以及京汉沿线之磁县一带铁砂，具备着工业发展优越条件。依据原料销路来看，郑州拟欢迎纱锭十五万枚，织布机一千台，日碾染三千匹，碾染厂以及造纸厂、麻袋厂、化工厂、制药厂、打蛋厂及各种重工业，尤以电力电气工业，更为欢迎。"},{"type":"paragraph","text":"‘郑州自解放以来，工商业已获很大恢复与部份发展。据统计去年十二月与六月比较，工业户数增加百分之廿一，其主要产品数量增加百分之一百廿，价值小麦五百一十三万六千三日五十斤；商业户数则占去年六月份百分之九十，(一部份小商划旧市场内)而主要商品经营数量却增加百分之一百零二，折合小麦一亿一千一百六十一万四千六百一十三斤。如从资本方面比较，工业增加百分之一百卅；商业增加百分之九十点一，工业职工人数增加百分之一百廿五；商业增加百分之十七。从以上统计数字中，可看出郑州市工商业发展的具体情况。若以户数增加百分之五，人数增加百分之十五，产量营业额增加百分之八十的加权平均法来看，工业的发展去年十二月份为六月份的二点二倍，商业为二点零九倍。"},{"type":"paragraph","text":"‘近来在市政府与铁路局密切配合下，已划定了新的市区建设与工业区，在近九十平方公里的工业区内，铁路局准备围绕着工业地区建设铁路网，设工业区总站，再设几个分站，每个工厂都可修一支线，直接装卸成品与原料，三十分钟就可将产品装车运出，直接运销市场。"},{"type":"paragraph","text":"‘郑州解放初，仅有两个十五匹柴油发动机，去年已装好一千基罗瓦特发电机，昼夜放电已五月，成绩良好。现又动工可装两个五百基罗瓦特发电机，预计六月底放电；同时准备五千基罗瓦特发电机的安装事宜，河南省政府正尽一切努力解决郑州的动力问题，因此内迁工厂对动力供应不必顾虑。"},{"type":"paragraph","text":"“内迁工厂最大困难是厂房，我们这里缺乏现成厂房，原来可以作工厂用的建筑物已被迁来的十多家工厂占用了。因此政府号召私人投资建筑业，曾规定:‘新建房屋一年至三年不收租’；同时我们正在组织公私合营的房地屋公司，资本一千万斤小麦，约建筑一千二百间，准备积极解决房荒问题。"},{"type":"paragraph","text":"以上是郑州的近况与远景，也是沪厂迁郑的有利条件与困难条件，希望转告上海工商界，打破一切顾虑，把眼光放远些，积极行动起来，为建设工业化的新中国而努力!深盼今后加强联系，并多给我们一些指导与帮助!”(兴汉)"}]}