{"id":183033,"date":[{"year":1950,"month":4,"day":10}],"page":"6","source":"","region":"","masthead":"","special_issue":"人民科学","column":"","genre":"","count":"3655","ytitle":"","mtitle":"食物营养的分析","ftitle":"多吃标准米面，不但可以节省粮食，救济灾荒，并且增加营养，强健身体。","authors":["宋宇安"],"text":[{"type":"paragraph","text":"宋宇安"},{"type":"paragraph","text":"最近政务院发布“关于改变粮食加工标准，增加食用粮食的决定”，这里面除了节约救灾的重大意义外，对于人民体质健康也有很大的作用。因为全国每个人都吃九二米和八一面，全年至少可以节省粮食八亿市斤，这个惊人的数目，在我国目前粮食这样艰难的时候，有着特别的帮助，对于灾荒和缺少粮食的地区，发生极大的作用。同时九二米和八一面里所含的营养成份和维他命，比较精制的白米面要丰富得多，假如我们每天都吃这样的标准米面，对于身体的健康，会有极大的好处。现在将我们日常生活中所吃的食物营养的情形，加以说明，便会知道食用标准米面的好处了。"},{"type":"paragraph","text":"(一)为什么要食物营养?"},{"type":"paragraph","text":"我们知道人体的构造好像一部活的机器，机器需要动力才能发动，那么人体也需要动力，这种动力便是食物营养，这些食物就是我们每天所吃的米、面、蔬菜、肉类等，假如人体里没有这些食物来营养，不但不能够活动和工作，同时很快的便会死亡了。所以食物营养的好坏，对于人体的发育成长和健康，都有很大的关系；好的食物营养会使你身体强壮，精神饱满，工作效率提高；坏的食物营养，会使你身体衰弱，疾病业生，工作效率减低。不过我国人民素来对于食物欢喜多吃，只重量不重质，同时多讲究口味，不问营养价值如何，如此浪费的食物很多，而且体质并不强健。所以我们知道了食物营养的重要性外，还需要了解如何合理节约地去利用食物来营养我们的身体。"},{"type":"paragraph","text":"(二)食物营养对于人体的效能"},{"type":"paragraph","text":"当食物吃进我们口里，经过消化作用变成营养素，为身体的各部份所吸收，便发生以下几种效能:"},{"type":"paragraph","text":"第一是发育生长——一个人能够由小渐渐地长大，完全是依靠吃下去的各种食物产生营养素，来生长肌肉，发育各部份的组织，使身体长大起来，所以小孩的食物营养更为重要，不然便不能够发育成长了。"},{"type":"paragraph","text":"第二是新陈代谢——人体内的细胞时刻在新陈代谢中，老的细胞逐渐死亡，新的细胞慢慢代替，这种新陈代谢的作用，完全是靠着食物营养来维持进行，不然便会停止作用，使人体逐渐衰退下去，卒致于死亡。"},{"type":"paragraph","text":"第三是发生热能——人体吃下食物以后，正好像炉子里加了炭一样，便发生热和能力，这种热能，能够使身体温暖，同时能够动作。在我国成年人每天身体所需要的热量约为二二○○至二四○○卡，若是从事中量工作的人，如农民和手工业者，平均每小时须另加一百多卡。这种不断消耗的热量，都是由食物营养中供给而来的。"},{"type":"paragraph","text":"第四是调节生理作用，食物营养除了以上几种作用外，另外还可以调节生理作用，这正如机器中所使用的滑油一样，能够使身体各部份的组织活动起来，配合运用得非常灵巧。所以某些调节生理作用的食物是不可缺少的，假如缺少了，人的身体便会发生疾病。"},{"type":"paragraph","text":"(三)食物营养的成份与食物的种类"},{"type":"paragraph","text":"我们要知道食物营养的成份，首先应该明白人体组织的要素，由这些要素中，可以了解那些营养成份是我们身体所必需的，再进一步，便可以分析得出各种食物中所含的营养成份如何?同时这些食物对于人体的效能又是如何?"},{"type":"paragraph","text":"谈到人体组织的要素，大部份是炭、氢、氧、氮，约占总量的百分之九十六，其次是钙和燐，占总量的百分之二。五，这两种要素，多存在骨骼里，此外如铁、钾、镁、铜、硫、碘等，这几种要素，虽然含量较少，但是对于人体的健康却有很大的关系，所以上面所说的这许多要素，都是人体组织不可缺少的成份。"},{"type":"paragraph","text":"食物营养成份中，除了空气和水因为来源容易，我们通常不大提到外，其余有下列各种:"},{"type":"paragraph","text":"1、炭水化合物——其中含有炭、氢、氧三要素，它的功用是供给热能、维持体温，每公分约可生热四卡，从事中量工作的人，每天约需纯量五百公分。如米、麦、高梁、玉蜀黍、马铃薯、甘藷、莲、藕等食物中含量很多。炭水化合物又称醣类，其中除主要的淀粉质如上述各种食物外，其他如白糖、葡萄糖、麦芽糖等都属于醣类的食物营养。"},{"type":"paragraph","text":"2、脂肪——也含有炭、氢、氧三要素，它的功用也是供给热能的，除此以外，并可以供给人体内所需要的脂肪，使身体各部份尤其是腑脏充满而灵活，每公分脂肪约可生热九卡，每人每日约需纯量一百公分。如肉类、蛋类和各种动植物性的脂肪中含量甚多。"},{"type":"paragraph","text":"3、蛋白质——其中主要的元素是炭、氢、氧、氮，它的功用除供给热能外，并可以补充细胞的破坏，以维持新陈代谢的作用。每公分蛋白质可生热四卡，每人每日约需纯量八十公分，如鸡蛋、牛奶、黄豆、豆腐、鱼类、肉类及动物的肝脏、花生米、核桃、米皮、麦皮、等食物中含量很丰富。蛋白质是一种组织成份很复杂的东西，其中含有多种不同的氨基酸，在这许多种氨基酸里面，有十种是我们身体所需要的，有些食物如牛奶、鸡蛋等全含有这十种人体所需要的氨基酸，这便是完全的蛋白质，其他如黄豆、花生等不全含有这十种氨基酸，便是不完全的蛋白质，它的营养价值就比较低些了。"},{"type":"paragraph","text":"4、矿物质——它的种类很多，其中对于人体有营养价值的矿物质如铁、钾、钙、镁、磷、铜、硫、碘等。钙和燐的功用是生长骨骼，假如缺少了，人体便生长得矮小瘦弱，铁是血液中色素的来源，铜可以帮助铁质变为血色素，其他各种矿物质如钾、镁、硫、碘等，在人体中的需要量，占得很微细，总之，矿物质的功用有三种:一是构成骨骼和牙齿的主要成份。一是构成身体有机组织不可缺少的成份。一是调节生理作用的。人体内所需要的矿物质，大部份都是由鱼、肉、蛋黄、猪牛肝、豆、麦、菜叶和果品中供给而来的。"},{"type":"paragraph","text":"5、纤维素——它的本身并无营养价值，不过它能够促进肠胃的蠕动，并可以加强消化的能力，防止大便干结，是保持肠胃清洁所不可缺少的物质，叶菜和根菜类中含量很多。"},{"type":"paragraph","text":"6、维他命——在食物中含量很少，如米糠内仅含其总量的十万八千分之一，但是对于人体的健康影响很大。它的种类很多，其与营养有关者有甲、乙、丙、丁、戊五种维他命，主要的功用是促进发育生长，假使缺少了，容易发生眼病、脚气病、坏血病、软骨病等，食物中如牛奶、鸡蛋、牛油、鱼肝油、糙米、粗面、豆类、蔬菜、马铃薯等均含有。"},{"type":"paragraph","text":"(四)如何改进食物营养?"},{"type":"paragraph","text":"1、多吃糙米粗面——从上面的分析中，我们知道糙米粗面里含有脂肪、蛋白质、矿物质和维他命很多，但是这些重要的营养成份，都含在谷类的皮和胚里面，通常人欢喜食用精制的白米面，将谷麦的皮层统统碾掉，其实这就是把米面中真正的营养成份损失了，而一般人还不知道，有人一方面去吃贵的白米面，一方面又去买很贵的营养补品，这不是两面损失吗?浪费得实在太多了!所以多吃糙米粗面不但可以节约，还可以营养，是非常适合切实需要的。"},{"type":"paragraph","text":"2、提倡掺食杂粮-各种食物有各种不同的营养成份，我们要使每天所吃的食物，都能适合身体的需要，使各种营养成份在体内全部吸收，不致损失，那么必须将各种食物配合起来食用，才可以达到这种目的。杂粮中如玉蜀黍、马铃薯、黄豆、高粱、甘藷等，虽然营养价值比较差些，但是掺合起来吃下去，对于人体的健康很有补助；因为杂粮中的炭水化合物较多，蛋白质较少，现在有一种方法叫做蛋白质互补作用，如玉蜀黍和花生米，黄豆、花生和小米，玉蜀黍和黄豆等互相配合起来，将两种或几种食物同时食用，便可以发生互补作用，使蛋白质增多，并可以成为完全的蛋白质，对于人体的营养价值非常之大。"},{"type":"paragraph","text":"3、种植蔬菜以补粮食—蔬菜中含有钙、铁和维他命的成份很多，一般人常欢喜吃鱼吃肉，对于蔬菜仅用以补助而已，其实这是错误，通常食物中多缺乏钙、铁等这几种营养成份，便是这个原因，现在我们应当普遍种植蔬菜食用，一方面可以补救粮食的不足，一方面可以增加营养。"},{"type":"paragraph","text":"4、食用豆类增加营养——豆类中所含的蛋白质和脂肪都很丰富，固然牛奶、鸡蛋、肉类中含量也多，但是价钱较贵，非一般人所能常吃，所以多吃豆类，既经济又营养，非常适合，普通食用的豆类如黄豆、蚕豆等，除直接烹食外，多做成豆腐、豆浆、豆皮、豆干、豆丝、豆瓣、豆腐乳、豆腐脑、豆芽菜等，吃时美味可口，此外如花生米、胡桃等含蛋白质亦多，宜于常吃。另有大豆饼和花生饼，通常都用作肥料和牲畜的饲料，非常可惜，因为这里面含有很多的植物性蛋白质，比起鸡蛋、牛奶并不相差多少，所以我们在用酒精提炼豆油和花生油之前，先将豆子和花生处理干净，等油提出来后，便是很干净而能食用的蛋白质食物了，在这样缺粮食的时候，应当好好利用，不要浪费。"},{"type":"paragraph","text":"5、改进食物方法和种类——改进食物的方法很多，主要的是煮饭时淘米要少，因为淘米两次，便损失蛋白质百分之二十，脂肪百分之十一，矿物质百分之七十，所以吃米要多筛干净少用水淘洗，同时吃饭时米汤和菜汤，要一同食用，其中含有维他命和养份很多，不可抛弃。吃蔬菜宜采用新鲜的，烹调时少加碱，不必煮得太烂，以免损失其中的养份。吃瓜果亦宜新鲜的不削皮食用，吃时用开水洗过消毒，连皮吃下去，因为果皮中含有维他命很多，关于食物的种类应该增多，如米、麦、豆类、鱼肉、蔬菜、水果等愈多愈好，配合食用，成为适合身体各部份的完全营养。"},{"type":"paragraph","text":"从上面我们知道了食物营养的重要，同时晓得糙米、粗面、杂粮、蔬菜、豆类等，其中的营养成份很多，在目前生产、节约、救灾的时候，我们每个人都应该从日常的生活做起，用实际行动来推行政府这次提倡吃标准米面的决定!"}]}