{"id":183121,"date":[{"year":1950,"month":4,"day":11}],"page":"5","source":"","region":"","masthead":"","special_issue":"磁力","column":"关于杂文","genre":"","count":"1737","ytitle":"","mtitle":"杂文小论","ftitle":"","authors":["辛禾"],"text":[{"type":"paragraph","text":"辛禾"},{"type":"paragraph","text":"比之于什么高超的煌煌巨制，杂文彷佛真渺小得很，‘有时确很像一种小小的显微镜的工作，也照秽水，也看浓汁，有时研究淋菌，有时解剖苍蝇。’(唐发编:鲁迅全集补遗:做杂文也不易)但这也不是戴着白手套躲在研究室里的玩意儿，而是血肉的现实斗争的一部分。"},{"type":"paragraph","text":"杂文是七首是投枪，这听厌了的老话，诚然也还是真话，但七首投枪等等却不能概括了杂文的机能的全部，这至多只说明了在鲁迅先生那个历史阶段上的杂文的最特出的战斗作用。阶级力量的消长，革命气势的壮大，作为现实斗争的最直接而有力的武器的杂文，也就必然具有了适应于新的现实情势，新的战斗任务的新的发展，即是发展了讽刺以外的批判机能，破坏以外的建设工作，这就是说，杂文发展到了今天，不但是攻击敌人的战斗武器，而且同时是改造大众的教育工具，不但暴露旧势力的没落腐化，而且也同时指陈新势力的蓬勃长成。"},{"type":"paragraph","text":"杂文，是鲁迅先生为了充分发挥他的战斗力以与旧社会搏斗所创造的独特的文学形式，它的出现于中国思想斗争最艰苦的时期，并不是一个偶然，而是有必然产生的深厚的社会根源的，正如鲁迅先生那时所说:‘现生是多么迫切的时候，作者的任务，是在对于有害的事物，立刻给以反应或抗争，是感应的神经，是攻守的手足，潜心于他的宏篇巨制，为未来的文化设想，固然是很好的，但为现在抗争却也是为现在和未来的战斗的作者，因为失掉了现在，也就没有了未来。’(且介亭杂文:序言)这就是说现实情势的迅速变化，和阶级冲突的日益尖锐，一个作者为了要在这急速发展的现实斗争中能以最快的速度完成他的战斗任务，直接表显他的力量于这血肉的斗争之中，便不能够从容地把他的思想和情绪熔铸到创作里去，表现在具体的形象和典型里，不得不创造一种最直接最机动的文艺战斗形式了，而同时，正因为革命斗争的深化和阶级冲突的剧烈，统治者对新兴阶级的压迫也必然日甚一日，各种明明暗暗的迫害和摧残，又不容许作家的言论采取通常的形式，作家的讽刺和抒情才能，便促成他用艺术的形式来表现他的政治立场，他的深刻的对于社会的观察，他的强烈的对于群众斗争的同情和联系，在这二重因素的交织中，于是出现了最适合于当时的革命斗争的文艺形式——杂文。"},{"type":"paragraph","text":"正因为杂文是在这样的情势之下发生和成长的一种文艺战斗形式，它的内容自然有了最明显的政治立场，在这一力面它与政论有着某种程度的接近，然而它究竟不能与政论混同，因为它的表现手法是艺术的，它的分辨是非褒贬善恶的思想内容是通过感情而诉之于读者，而且要求唤起读者感情上强烈的共鸣，在它的内在感情的强烈和表现形式的凝练上说，也可以算是诗，所以杂文实在是诗与政论的揉合，那是以诗的手法表现政论性的内容，以强烈的艺术力说服读者打击敌人。"},{"type":"paragraph","text":"杂文可以采用而且也时常采用夸张的手法，然而态度必须严正，决不能嘻皮笑脸，而且这夸张又必须根源于现实，即是确切地表现了人物和事件的真实状态，真实是杂文的生命，否则便是最庸劣的造谣和诬蔑，将立刻为群众所唾弃。但杂文所内涵的思想内容不仅必须以真实为核心，而且还要配以热烈的和真挚的爱憎之情，因为杂文是一种以迅速而直接地抒发作者的感情而构成它的形式上的特色的，如果没有这种热烈真挚的感情，便必然流于‘无病呻吟’，也就失去了它的艺术力了。"},{"type":"paragraph","text":"正因为杂文的生命在于对人物事件的真实状态的明确的把握，也就是对于现实斗争的具体而真切的把握，所以杂文不是书齐里静坐默思的产物，却是现实斗争紧密结合的结果，是诗人与战士一致的产物；正因为杂文的艺术力在于热烈的和真挚的爱憎之情的抒发，而这种感情，又惟有作者以大众的爱憎为爱憎，以大众的命运为命运，与战斗着的群众密切的联系之中才能获取的，否则他的爱憎必定含糊，他的感情必定虚伪，他的杂文必定浅薄。所以离开了现实斗争的实践，杂文是决不生根，也自然失却了它的战斗的作用。"},{"type":"paragraph","text":"要之，杂文乃是一种要求从作者亲历的剧烈的现实斗争中来，同时又迅速回到这剧烈的现实斗争中去，以显示它最直接最锐利的战斗力的文艺形式，所以，为要正确把握具有明显的政治立场的杂文内容，杂文作者首先必须是现实斗争中出色的战士，为要把这政治内容以艺术的手腕作最富于说服力的表现以发挥最大的战斗效果，杂文作家又必须同时是一个出色的诗人，因此之故，杂文不能不是诗人和战士的一致的产物。"}]}