{"id":183235,"date":[{"year":1950,"month":4,"day":12}],"page":"5","source":"","region":"","masthead":"","special_issue":"新妇女","column":"","genre":"","count":"1797","ytitle":"","mtitle":"学习苏联伟大的母亲","ftitle":"介绍“我的儿子”","authors":["游寿"],"text":[{"type":"paragraph","text":"游寿"},{"type":"paragraph","text":"当着报纸记载索雅英勇殉难的伟绩，她眼睛中充满着泪说道:“崇高的灵魂，这是真正的共青团员!”因为柯歇伐雅从小就注意儿童有是和非的观念，她自己记述道:“我注意奥列格对于同学甚至年长人的不公正行为的一种冷酷的不妥协性，在柔软善良心中巩固起来。”非但如此，而且利用每个节日的机会，给儿童表现自己的才力和创造思想。所以奥列格在那儿童的年纪，已有成年人创造的意识了。她这末记忆着奥列格写诗的情绪:“我喜欢看儿子，他的脸在这时候常常是这样的，好像他不再注意我们而是在和遥远的什么人谈话一般。”在这几句中我们可以反映出一个作家在写作中不是孤独的不是渺小的那个作家，有谁能把他在写作时的轮廓素描出来呢?"},{"type":"paragraph","text":"苏联的工农和新知识份子在平时生活过得很优美，但在卫国战争中，每个人都把自己献给国家，当克拉斯诺顿城第二次撤退，奥列格说着:“历史上不曾记载过俄国的土地，在什么时候曾被人占领。”就是这一群孩子开始行动了，“所有的孩子，全部是献身祖国，……他们是何等样的好汉呀……总部给了那末多的任务，而且是那么样的任务——可是全都完成了。”自然他们是孩子，她描写着在斗争中他和他，她是笑着闹着，以及各种严肃纪律，运集军火，偷放出集中营中自己的人，以至奥列格被捕，他大胆说道:“爱祖国和恨你们这些叛徒。”他们固然在开始时是浪漫主义色彩情感淆淆，但有爱祖国的心。然而这不是平空会激起来的，是教育中薰陶起来的，所以说道:“在幸福的儿童时代看过的和读过的关于夏伯阳、伏龙女、伏罗希洛夫……等人的影片和书籍，这时，对于孩子们是多末有用啊!所有由这些形象而产生的，光明的浪漫主义色彩，现在已转变成严格的实际行动了，孩子们自己呢?都出乎自己意料地成了英雄，他们怎么能不模仿我们祖国的优秀的人士!”所以我以为教育的方法，假如看了许多理论书，和向人解释许多大道理。不如介绍历史人物和典型的小说中人物，无形中人格化浸润在人心中为有效力。"},{"type":"paragraph","text":"这里我特别介绍一件事，当着孩子们预备分散时，他家母亲外祖母为团证事争论好一段，如“……这时我看到奥列格在取着自己的共青团证，”“不成，要是你拿住了，这证件便成举发你的人了!……”“妈妈!……你自己想吧!要是我把自己的证件留在家里，我将成个什么样共青团员呢?……外婆……你曾经把你的党证缝起来过，你是有经验过，……”我的手垂落，我恳求地看着外婆，“我老了!你听我的话吧!你的道路是危险的，随身什么也别拿……你回来时拿自己的证件，……”“嘿，外婆!难道不是你自己教我的吗?必须如何地留心着党的文件?……”他的外婆用颤抖的手指，把党证缝在奥列格的外衣里，……几张空白的共青团证……后来奥列格被捕了，他们所告诉的是“……在搜查的时候在他身上寻到了缝在外衣里的共青团员证和几张没有填写过的证书……。”是给一个以前老富农告发的。这事件多少人看到都难受。"},{"type":"paragraph","text":"关于奥列格的事情我介绍不尽，我只举出和我们目前所注意的和青年儿童教育有关的几点。苏联成千万的儿童爱他祖国，都有坚忍不屈的毅力，十岁的刘霞，被法西斯强暴带去迫她供出她姊妹来往的人时，她不肯说什么话，后来用绳子吊了半死，用水喷活，他坚决不肯说什么，红领带的少年先锋队员，像千百个少年先锋队员一样，幼小而勇敢的心灵就绝不动摇。“我感到刘霞抗节不屈，在我心灵中，是如何的光明，勇气和希望是如何地在增加，德国人摧毁不掉我们的孩子。”我们骂疯狂了野兽，真是野兽，奥列格的表弟才会走路，已被他们虐待了，所以流氓是失了人性的。"},{"type":"paragraph","text":"我介绍了这一些琐碎的大部份是注意在儿童教育方面，我希望大家去看这册书，书中好处，各人自己去发现，我不愿意多介绍，反失了书中的精彩，我把这书看完介绍给青年看，他们都说好，读看不厌，就是家庭妇女朋友，以及中等教员，我也介绍她们读这一本书，可以说是今日中小学教育范本。"},{"type":"paragraph","text":"在没有开战以前，苏联每个乡村小城市都已布置得有林木花园。柯歇伐雅在一个地方住下，就把庭院布置得美丽，种植起花木。她对于儿子的朋友，以及后来一群青年近卫军，那末亲密，都成了朋友，百多位青年近卫军活着的只八个人，末了是如此结束。又是春天了，奥列格，谢尔金，青年近卫军命名的矿场上的汽笛，也在快乐地呼叫着……重又听到孩子们的笑声，太阳照在我们中学和大学的明洁的窗子上，……在奥列格的窗前他手植的苹果树，已经盛开花了，在远处已望得见了。(续完)"},{"type":"paragraph","text":"一九五○·三·廿四南大"}]}