{"id":183361,"date":[{"year":1950,"month":4,"day":13}],"page":"6","source":"","region":"","masthead":"","special_issue":"磁力","column":"","genre":"","count":"2001","ytitle":"","mtitle":"介绍“苏联民族童话”","ftitle":"","authors":["梦海","毛米"],"text":[{"type":"paragraph","text":"梦海译　时代出版社　毛米"},{"type":"paragraph","text":"这是一本童话集，收了俄罗斯、白俄罗斯、乌克兰、乔治亚、亚美尼亚、哈萨克、土尔克门、鞑靼、阿尔泰等地的童话二十七则。这些童话的原来面貌(指它们在上述各地流传时的面貌)，可能和他们在这本书中出现的面貌不同；它们原来也可能含有荒诞有毒的成份，可是在苏联童话家的笔下，它们非但被除去了有害于儿童身心健康的东西，而且被修饰成了教育着儿童的有益读物。所以我不但把这本书介绍给小朋友们，当做他们的最好伴侣，也把它介绍给我国的童话作家，常做他们写作时的借镜。过去一些坏童话中，将军老爷们总是被描写成威风凛凛，农夫牧人总是被描写成一些可怜的糊涂虫，这实在是不合事实的；小孩子读了它们，会产生一种做将军和老爷的愿望，驾在他人头上，呼喝命令，做一做凶恶的压迫者，对于农夫牧人等勤劳的人们，则会产生一种不屑为伍的思想。可是在苏联童话作家的笔下，就决不会有这些歪曲事实的坏童话出现，他们要培养儿童对于工农的尊敬和好感，所以发掘着那些表示工农智慧的童话，同时告诉儿童:将军和老爷们却是总想会便宜，压榨穷人，一些坏良心的人们，他们永抵不过工农的聪明。在‘葛利茨柯和老爷’这个童话中，牧人葛利茨柯和老爷有一次在路旁发现一只烤熟的小猪，葛利茨柯的良心很好，提议平分来吃，老爷却起了坏良心，想要独吃，所以提议两人来做梦，谁的梦好就谁吃，可是我们的牧人比这位贪心的老爷聪明得多，他想出一个极巧妙极有趣的主意，把这只烤熟的小猪全吃下了。在‘皇帝的将军和聪明的农夫’这个童话中，有一个农夫掘到了一块金子，他心中想:‘我把金子放到什么地方去呢?要是给自己留下吧，老爷会拿去的；就是老爷不拿去，管家的也会拿去的，就是管家的不拿去，村长也会拿去的……最好我还是去献给皇帝。皇帝一定会奖赏我，皇帝给我的奖赏，就谁也不敢拿了。’(这里写出了，在旧时代中，农夫是被那么多的魔鬼压迫着!)可是他在宫门口遇到一位将军，将军会心想图利，说是皇帝的奖赏一定要两人平分才能准他进宫去，我们的农夫很聪明，他要求的奖赏是一百皮鞭，而且把他自己应得的五十皮鞭也奉送了那位将军。最后他‘双手捧了帽子走出皇宫。他说，最好还是跟皇帝和老爷们的恩惠离开得远些!农夫们是得不到他们好处的。’(多么深邃的智慧!)在‘工人和主人’这个童话中，主人想叫工人替他白做工不给钱，想出一个谁先发怒谁给钱的鬼主意，可是工人比他聪明，终于没有做工就拿到工钱了。诸如此类的童话，这本书中有好多个。"},{"type":"paragraph","text":"在过去的一些坏童话中，常常有王子和公主出现，小孩子读了他们，不由得会羡慕起他们的奢侈生活，养成了小孩子的虚荣心；可是在苏联童话家的笔下，就决不把小孩子天真纯洁的思想引到这条邪恶的路上去。在‘灰额猫’这个童话中，灰额猫替他的主人库兹马(一个乡下人)，想出了许多法子，终于使国王要想把女儿嫁给库兹马，可是库兹马回答他说:“那儿见过和听过，有公主嫁给乡下人的呀?不，你是到我这里来作客的，请上坐吧，我是要跟乡下姑娘结婚的。”后来库兹马和一个乡下姑娘结了婚，生活得非常幸福。(乡下姑娘不是很好吗?公主有什么希奇呢?)在‘阿娜伊特’这个童话中，王子伐恰冈派人去向牧人女儿阿娜伊特求婚的时候，她问道:“他的确是个漂亮的青年，不过他是否懂得手艺呢?”“阿娜伊特，他是国王的儿子呀，所有的臣民都是他的仆人，他要懂得手艺干什么呢?”“虽说如此，不过说不定有一天老爷也会变成奴仆的呀，所以每一个人都应该学会一种手艺，不论他是国王也好，是仆人、公爵也好。”“这样说来，你拒绝王子的请求，只是为了他不懂手艺吗?”“是的。请你们把带来的东西统统拿回去吧。同时请你们转告王子，我并不爱他，不过要请他原谅，因为我已经起过誓，决不跟不会手艺的人结婚。”类似这种不慕虚荣的聪明谈话，在这本书中常常可以读到。"},{"type":"paragraph","text":"苏联的童话家们决不会引导儿童去爱慕虚荣的，他们鼓励儿童的，是勇敢、勤劳、仁慈、爱护父母。在‘阿西拉克和龙’这个童话中，穷人的儿子阿西拉克，为了杀死一只可恶的龙，把农夫从他的魔掌下解救出来，在找寻那龙的时候，走破了三只鞋子，走遍了茂密的森林、泥泞的洼地、急的河流、深的沼泽。在‘英雄萨法尔’这个童话中，萨法尔在敌人的包围中再也不接受劝降的话语，勇敢地成仁。在‘好心的乌马尔’这个童话中，少年乌马尔因为仁慈为怀，救了一只小猫，一只小狗和一条小蛇，后来靠了它们的帮助，享受了许多幸福。在‘三个女儿’这个童话中，大女儿因为想洗好两只脸盆再去看她在重病中的母亲，两只脸盆竟突然从桌上跳下来，合抱了她的身体，使她变成一只乌龟；二女儿想织完一匹布再去看她在重病中的母亲，终于变成一只蛛蜘，织了一辈子；三女儿听到消息，立刻去看她的母亲，后来她变成一只蜜蜂，享受着勤劳的幸福。这些培植儿童美好品德的故事真太丰富了；每一个小孩子可以从这本书中得到快乐和益处，每一个童话作家可以从这本书中得到教训和指示。"}]}