{"id":183469,"date":[{"year":1950,"month":4,"day":14}],"page":"5","source":"苏联文学","region":"","masthead":"","special_issue":"磁力","column":"马雅可夫斯基逝世二十周年纪念特辑","genre":"","count":"2221","ytitle":"","mtitle":"马雅可夫斯基的家","ftitle":"","authors":["镇雄"],"text":[{"type":"paragraph","text":"镇雄译"},{"type":"paragraph","text":"马雅可夫斯基的家是在莫斯科，在塔刚司卡雅广场附近的一条路上。今天这条路已改成这位诗人的名字了。他住过的屋子正被学校儿童、大学生、教授、工人、工程师和作家所参观。马雅可夫斯基从一九二六年到一九三○年所居住的房间已被改成国家博物馆。每一件东西都是经过小心地收集而置放得和这位诗人活着时候的形式完全一样。"},{"type":"paragraph","text":"所有的门，和马雅可夫斯基活着时一样，是慇懃地开着的。参观的人很多，他们并不都是莫斯科人。人们从苏联各地来到这里，看他们的敬爱的诗人住过的房屋，走进他的书室，看他的笔记本和他的作品的原版。"},{"type":"paragraph","text":"当一个人站在这间朴素的、陈设得简单的屋中时，关于马雅可夫斯基的特别的记忆，就泛涌在脑际。由于他很难满意于他的工作，他是最不喜夸示任何其他事情。他对于事物没有嗜好，因此他的书室中的器具只反映着他生活的最主要部份。这一点，所有进入马雅可夫斯基屋内的人都会感觉到或联想到。"},{"type":"paragraph","text":"在这屋子里，这位诗人紧张地继续他诗的工作。他的房间并不是隐居所，并不把他和群众活动隔开。从此地他开始旅行在苏联各地与外国。他会回到这里来；而就在下一天的早上，他便得接到报纸编辑、工人和学生们的电话，他们请他去讲演。几乎每天晚上，他的房间是当作和文学及电影结合的作家、艺术家、演员与人民的会议地点。"},{"type":"paragraph","text":"科士奈茨克钢铁厂的营造师、青年人、各兄弟共和国的来宾，都来看马雅可夫斯基。在这些房间内，外国的革命作家是经常的客人。在这儿，他们讨论着有关于文学、戏剧、雕刻与电影的问题。"},{"type":"paragraph","text":"马雅可夫斯基和他的朋友们经常在这屋子内读他们新的作品。那间餐室是马雅可夫斯基的诗“好”的最早几次中有一次朗诵的地方。直到今天在餐室中尚挂有一张广告，宣传着马雅可夫斯基在一九三○年二月间所举行的叫做“二十年工作”的展览会。"},{"type":"paragraph","text":"参观者特别为这位诗人的书室所吸引。在桌子上放着马雅可夫斯基的“诗的经验的宝库”——他的笔记本。在本子旁边放着一枝自来水笔，就是马雅可夫斯基所称的“生产工具”。他常常坐在这张桌子上写他的诗的最后的稿子。这工作有时是在早上做，但更经常在晚上，当他的朋友们离开以后。"},{"type":"paragraph","text":"在桌上笔记本的旁边，有一堆剪下的报纸和马雅可夫斯基与真理报的通信片。这位伟大的诗人对于做青年人报纸的参谋工作者感到骄傲。这使他特别高兴为青年人写作以及和青年人谈话，并且他特别对于青年诗人感觉兴趣。"},{"type":"paragraph","text":"与马雅可夫斯基的一次谈话是访问者一生不易忘却的事情。他对于青年诗人的作品给与最密切的关心，写了些修正和批评，他是非常严厉的而又是充满同情心的。他的确希望“要有更多的诗人，不同的有名诗人”。"},{"type":"paragraph","text":"这位诗人的家是紧张的文化与社会工作的舞台。当从讲演回来时，马雅可夫斯基往往继续与他的朋友讨论他的听众在交给他的纸条中所提出的问题，或讨论文学。他的对于祖国人民以及他的时代的责任心，是用深刻的党的精神和抒情的特长被表现在他的最优美的一首“与列宁同志谈话”的诗中。该诗是在列宁画像前所宣读的。这是挂在他书桌上面的唯一的一张画像。参观博物馆的人们停留在它面前，仔细察看这一张华丽的“列宁向赴前线战士致词”的图画。"},{"type":"paragraph","text":"在这次伟大的爱国战争中，苏联军队的士兵和长官是该博物馆的经常访客，而此地便从各战线以及各舰队上接到许多来信。斯大林格勒的保卫者寄来一本马雅可夫斯基的作品，被敌人炮弹片所穿破。在士兵们的附信中，写着:“下面几首马雅可夫斯基的诗是被法西斯暴徒的炮弹片所毁坏了……”。接着便有一张表，列着这些诗。"},{"type":"paragraph","text":"黑海舰队中的突击队，在出发之前，把马雅可夫斯基的话放在他们的誓言中说，要对他们国家忠实。马雅可夫斯基的家中又接到了一封信，是从身经百战的“符拉其米尔玛雅柯夫斯基坦克车队”司令官寄来的。"},{"type":"paragraph","text":"符合于诗人的传统，该博物馆曾于一九四八年于斯大林汽车工厂的文化宫内举办一次展览会，专门介绍马雅可夫斯基的生活与工作。展览会的参观者是许多莫斯科工厂的工人和学生。其中也有从人民民主国家来的宾客以及资本主义国家内的革命作家。"},{"type":"paragraph","text":"青年的苏联作家很感动地俯身在马雅可夫斯基的笔记本上。一位中国科学家、一位波兰作家和一位捷克翻译员同站着研究马雅可夫斯基亲自记录下的字句。他们是马雅可夫斯基的朋友，他们尊重他的精神，并且努力要效法他。"},{"type":"paragraph","text":"当乔治阿玛杜参观马雅可夫斯基的屋子时，他写道:“马雅可夫斯基教导我们，所有的作家与诗人，如何把艺术变成无产阶级的工具用以建设社会主义……”。波兰的作家与新闻记者代表团，其中包括威克套尔华洛司西耳斯基，波兰的多才的青年作家，特别赞赏马雅可夫斯基的艺术，用下面的话来结束:“我们要向他学习，并且我们正在向他学习……”。"},{"type":"paragraph","text":"麦耳克、拉其、阿南特，来自辽远的印度，说到当他看了这位伟大的苏联诗人的以前所有的东西而充满了感情。“当读了马雅可夫斯基的作品之后，谁能说生活与诗不是互相结合的”，阿南特在离开展览会前写着。"},{"type":"paragraph","text":"中国作家郭沫若与戈宝权，在马雅可夫斯基的屋子内，说到这位诗人对中国革命的强有力的呼唤，说到中国人民对于他的艺术的日渐增加的兴趣。“他的歌声和诗——是炸弹，是一面军旗”——这位诗人的句子活在中国诗人的心中，戈宝权说:“他们已成为我们工作的方向……”。"},{"type":"paragraph","text":"今天，在马雅可夫斯基的屋子中没有一件东西会使人联想到这是博物馆；因为这将不合于这位诗人的精神。在这里，生命的呼唤是从不会静默的。人民来拜访他们所爱的诗人，因为马雅可夫斯基跟他读者的谈话继续到今天，而他的影响则感到日渐强大。"},{"type":"paragraph","text":"节译自“苏联文学”一九五○年二月号"}]}