{"id":183474,"date":[{"year":1950,"month":4,"day":14}],"page":"6","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1817","ytitle":"","mtitle":"宜兴卷入生产高潮","ftitle":"","authors":["张达"],"text":[{"type":"paragraph","text":"张达"},{"type":"paragraph","text":"蒋灾天灾造成春荒"},{"type":"paragraph","text":"宜兴在江南称得上“鱼米之乡”—它拥有八十五万六千三百亩肥沃良田，出产丰富，特别是竹、木、炭、石灰等副产和陶器特产的生产量的比值，相等于全年粮食产量的百分之二十以上，这里人民的生活条件一向是相当优裕的。由于它处于长江三角地区，惨重地经过日本侵略战争的洗礼，敌伪的骚扰和破坏，紧接着美帝经济侵略相继而来的反动政府的压榨和搜刮，直至农村经济宣告破产为止，‘穷乡僻野’替代了它的称号。解放后却又遭到颱水灾患，去年秋季歉收百分之七·四。目前，面临的是由于蒋灾、天灾带来的严重春荒。"},{"type":"paragraph","text":"贯彻计划布置工作"},{"type":"paragraph","text":"针对着这个严重春荒问题，人民政府提出:生产救灾渡荒为当前压倒一切的中心任务，以生产自救为主，政府资助及发动群众节约救灾、社会互济为辅，订定具体计划，要求做到‘增产一成’，栽培面积八十九万六千三百亩，产稻五二一、五二四○担，小麦一二三、六七○○担，大麦三○、四○○○担，大豆七六、八○○○担，棉花六一、二○○○市斤。保证春荒期间，不饿死一个人，并恢复一九四八年的生产水平。为了顺利的来贯彻此一计划的实现，通过三月中旬的区乡干部扩大会议和生救委员会议，充分的布置了工作的步骤，开展运动首先从兴修水利出发；同时，并结合生产救灾，生产备荒，发动社会互济，开展群众性的中耕培土、积肥、施肥，迎接春耕。"},{"type":"paragraph","text":"兴修水利工程"},{"type":"paragraph","text":"由于二月间霪雨连绵，河水暴涨，宜林区湄贺乡二千多亩麦田淹了水，政府经勘察后，即派了二部戽水机，进行了七天七夜的排水，救出了一千五百余亩。这便大大的鼓舞了农民群众对修堤复圩的情绪。在‘民有民办、政府协助’的原则下，政府拨出补充粮二十四万斤(大部用于材料方面)，通过三月十一日水利委员会议成立了各级水利委员会之后，水利工作队即分头出发开展工作。在和桥区方面以栋墅，高堘两乡为重点，动员八千余民工，于三月二十一日动工。该区全部二五○○○土方工程，迄至目前已接近完成。其他如徐舍、鲸塘、杨巷、官林、芳桥等区均在紧张热烈中进行。从开始到现在为止，约计完成全部工程百分之三十左右。其余工程以不远农时，争取在夏汛前完成。"},{"type":"paragraph","text":"开荒增产"},{"type":"paragraph","text":"为扩大面积，补种早熟粮渡过灾荒，各区群众在‘半天砍柴、半天开荒’，‘大家吃粥、省钱买种’的口号下掀起开荒热潮；一月以来，城南区共开生熟荒九百十五亩，(现在继续开垦中，估计尚能开出四百余亩)，张渚区开了一千五百二十四亩，官林区开了四百余亩，丁蜀区七百亩，迄至现在，统计全县共开生熟荒达四千亩左右。为具体解决缺乏早熟粮种籽问题，县政府以六十七万斤马铃薯种籽，按轻重灾户，重点发给。同时，并贷放改良棉种一万斤，重点推广，以提高产棉的质量。"},{"type":"paragraph","text":"政府急赈与社会互济"},{"type":"paragraph","text":"政府为坚决保证‘不饿死一个人’，于四月八日拨出救济粮大米三万五千斤，按灾情的轻重，重点分配，至各区急救灾户。计张渚八千斤，丁蜀区七千斤，鲸塘区六千斤，城北区一千五百斤，宜城镇一千五百斤。同时，并通过各级生产救灾委员会，打通借贷关系，发起社会互济运动。在‘有借有还’的口号下，充分发挥了“亲帮亲，邻帮邻”“患难相共，有无相通”的互助精神。如杨巷区南社乡富农蒋自清自动拿出大米三百斤，蒋化清自动拿出七十五斤，其余中农也一斗、八升、三升、五升的纷纷献出救灾，情绪至为热烈。"},{"type":"paragraph","text":"培土积肥"},{"type":"paragraph","text":"现在各乡为迎接春耕，积肥运动已进入热潮:徐舍区钮塘村富农张志侯将久搁在家的罱泥船动手修理下水，雇了四个雇工，自己带头下河罱泥；杨巷区南社乡平均每天罱泥千余担；张渚区永丰乡在“人息船不息’的口号下，做到伴工互助，近河边一带平均每亩积肥二百担左右。锄麦草，由于男人忙于修堤、开荒、罱泥等工作，大多是妇女下田，现在已普遍完成两遍。目前农村中正忙于做秧田，准备下秧布种。"},{"type":"paragraph","text":"展开治螟工作"},{"type":"paragraph","text":"除螟工作，是当前生产工作中的一个重要的课题。统计去年宜兴的螟灾面积达二十万亩，损失水稻达一千九百万斤，占总产量百分之七。由于去年冬天少雪，今天的螟害可能更为繁剧。因此，治螟工作，已为全县党政军各界的极端重视。通过本月九日的治螟会议，成立各级治螟委会(由各级党、政、军、团、农协、学校、妇联、有经验老农、开明士绅……组成)组织宣传动员、研究指导、组织检查等三组。各区乡普遍成立治螟大队，县设指挥部统一领导。学校方面以这一时期为治螟宣传周。本月十二日起各级治螟动员会根据苏南所定的方针和办法在农村中普遍的展开行动。各界治螟工作人员对此任务备增信心，一致表示:坚决与螟虫作斗争，为‘增产一成’而努力。"}]}