{"id":183507,"date":[{"year":1950,"month":4,"day":15}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1752","ytitle":"","mtitle":"关于纪念“五一”国际劳动节的通知","ftitle":"上海总工会","authors":[],"text":[{"type":"paragraph","text":"解放后的第一个“五一”劳动节快到了。"},{"type":"paragraph","text":"(一)“五一”国际劳动节是全世界无产阶级动员起来，检阅自己的力量，为争取解放建设新社会而斗争的日子。上海工人在解放以前每到“五一”，为了纪念自己伟大的节日，就更紧密的团结起来，用加倍的力量向帝国主义及其走狗国民党反动统治进行斗争。现在，上海工人阶级在自己的政党——中国共产党和自己的领袖——毛泽东主席英明领导下，和广大人民一起，经过长期的奋斗已经获得解放了，必然要用万分热烈兴奋的心情来迎接解放后的第一个“五一”国际劳动节；但同时由于上海在解放后，遭受到美蒋匪帮的封锁和轰炸，造成生产上的严重困难，在纪念我们自己伟大的节日的时候，就必须特别发扬团结斗争克苦耐劳的精神，以国家主人翁的姿态，集中力量为战胜当前困难，巩固并发展胜利而奋斗!"},{"type":"paragraph","text":"(二)因此各级工会组织要把纪念“五一”国际劳动节和当前维持生产，克服困难的任务结合起来，并根据任务订立五月份的工作计划，并以一切方法保证完成，作为纪念“五一”的具体内容，号召群众将庆祝热忱变成实际行动，来保证计划的充分完成。"},{"type":"paragraph","text":"(三)上海工人纪念解放后第一个“五一”国际劳动节，应该把贯彻上海市工人代表大会所决定的上海工人运动当前的方针任务，作为中心内容，就是要“集中力量，维持生产，粉碎封锁，克服困难。为此要大力支援人民解放军解放台湾，继续贯彻粉碎封锁克服困难的六大任务，响应人民政府的一切号召，巩固人民政权，加强工会工作，保证完成生产任务。”各级工会要结合工厂具体情况，以下列各项为重点，订出今后的计划:"},{"type":"paragraph","text":"1学会管好企业，改善劳资关系，提高劳动效率，集中力量，维持生产。这是支援前线，克服困难的基本办法。要号召并组织工人在国营公营工厂企业中，和行政配合一致，实行民主化管理，建立工厂管理委员会和工人代表会议，办好自己的工厂企业。在私营工厂企业中要搞好劳资关系，迅速成立劳资协商委员会，集中力量维持生产，克服困难。要号召工人提高劳动效率，厉行生产节约，在特别困难的工厂企业中应该采取主动让步降低待遇等办法，争取生产的继续维持。"},{"type":"paragraph","text":"2救济失业工人，由于美蒋封锁轰炸，上海生产遭到严重困难，工人失业情况日趋严重，据初步估计失业工人人数已超过十五万人，必须迅速加以救济帮助，因此要根据上海总工会“为救济上海失业工人号召全市在业工人捐助一天工资的决定”，切实号召并组织在业工人以工人阶级团结友爱互助的精神，救济和帮助自己的失业弟兄。"},{"type":"paragraph","text":"3加强业余教育工作，特别要普遍推行识字运动，以提高工人文化政治技术水平是当前的重要政治任务。必须在充分准备的基础上展开工作，并掀起工人中广泛的学习热潮。"},{"type":"paragraph","text":"4宣传中苏友好合作，保卫世界和平，加强国际主义教育，号召工人兄弟姊妹们学习苏联老大哥的经验，要做到在各工厂企业中，普遍成立中苏友好协会支会的组织来纪念“五一”。"},{"type":"paragraph","text":"(四)各级工会组织在“五一”以前，要在广大职工群众中组织座谈会、演讲会、小组会等，宣传“五一”劳动节的意义，工人阶级当前任务，使工人的政治认识和克服困难决心，在纪念“五一”中普遍提高一步，在思想行动上取得一致，以保证任务的充分完成。"},{"type":"paragraph","text":"(五)由于全国尚未解放，上海又处在国防前线，而目前生产困难又甚严重，因此庆祝“五一”，应避免铺张浪费。除全市性的纪念大会由上海总工会主持外，各区办事处应组织区域性的纪念活动，如组织纪念大会，园游会，体育会等等，由区内工人推派代表参加，并与产业工会取得联系。各产业工会应负责布置各工厂企业中的工会组织在“五一”节普遍举行群众性的纪念大会，会上要做结合目前任务和工人群众思想情况的报告和演讲，并提出五月份的具体工作计划，号召大家共同努力完成。各级工会组织要有计划的动员工人在“五一”节分别参加上述各种集体纪念大会，使上海工人能在纪念“五一”伟大的节日里，得到教育和鼓励，要动员各厂工人群众自己组织游艺节目配合演出，但必须适应大会的中心内容。"},{"type":"paragraph","text":"(六)纪念“五一”国际劳动节，要发挥工人阶级团结一切革命阶级的领导和核心作用，因此在举行纪念集会时，要和其他劳动人民军队、青年学生等，取得密切配合，尽可能邀请他们热烈参加共同纪念。"},{"type":"paragraph","text":"(七)各产业工会及各区办事处，应该根据上述各点，立即布置工作，定出具体计划和纪念办法，在四月廿五日前报告本会文教部。"}]}