{"id":183545,"date":[{"year":1950,"month":4,"day":15}],"page":"4","source":"苏联“新时代”","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2262","ytitle":"","mtitle":"无家的美国","ftitle":"","authors":["普鲁特尼考夫","周树基"],"text":[{"type":"paragraph","text":"普鲁特尼考夫作　周树基译"},{"type":"paragraph","text":"严重的房荒是与“美国生活方式”不可分割的特征之一。亿万的美元耗费在军备上，而几百万的美国人民却居住在甚至不堪作牛棚的茅屋里。"},{"type":"paragraph","text":"一九四八年的竞选运动中，杜鲁门周游国内立誓说要解决房荒，而且要清除贫民区。他现在又厚着脸皮说，在房屋建设方面已经做得很多。"},{"type":"paragraph","text":"可是，莫说改善，住房的情况反而一年坏似一年。即使我们拿劳工部在一九四九年的前九个月中房屋建设的官方数字来算，加上那些尚未完成的，甚至连那些在靠近年底才动工的的房屋，去年也不过满足了美国各城市每年对新住屋的需要的百分之六十五。"},{"type":"paragraph","text":"“住房的情况是令人难以忍受的，”纽约市长奥德维有一次突然地坦白出来。"},{"type":"paragraph","text":"“我们正处在历史上最严重的房荒中。”美国报纸与奥德维一致地说。对于房荒的公愤是如此之大，以至有些杂志正在开始讨论这问题，企图获得同情于人民底需要的美名。不用说它们所报导的事实是仔细地加以隐饰和拣选的。可是即使在一种改窜的形式下，它们也很足动人心魄。"},{"type":"paragraph","text":"将近去年年底，纽约太阳报刊载了一连串论述纽约贫民窟的文章，作者查理斯·威尔化了四个星期的功夫，调查位置贴近本城最富有地域的贫民区。"},{"type":"paragraph","text":"“现实主义者，在进入贫民窟的时候，”威尔说，“预料发现的是又冷又湿的地面；杂乱的里巷；漆黑的廊路；龌龊的未经粉刷的墙壁；不整洁的便所与恶劣的气味。”"},{"type":"paragraph","text":"可是威尔发觉到现实超过了他最坏的预料。他所认为最可怖的，一仔细检查，证实不过是“无数的贫民窟居住者生活中的小事。”无怪其中一处的居民把它叫做“地狱的厨房”。"},{"type":"paragraph","text":"在住房这椿事上，美国的退伍军人大概是最不幸了。他们在退伍后全然没有遮身之处。在战时及战后，美国统治阶层笼络人心地允诺过迅速地给复员军人安家。翻阅一下报纸，单只国会就通过了二十多个关于退伍军人住房的议案。"},{"type":"paragraph","text":"“国家的法律和城市的条例，”“柯里尔”杂志说道，“把诺言底总数增加到摩天楼的高度，更不用提职业演说家们安慰人心的保证了。”天楼里不能住"},{"type":"paragraph","text":"但是，困难在于这些纸上摩天楼里不能住人。诺言与安慰依然在纸上，而无家可归的退伍者的窘况却一年一年越恶劣了。“柯里尔”杂志承认在美国“有一百五十万退伍者生活在可怕的境况中。”退伍军人及其家属照例地居住在所谓“退伍军人城”的区域。那些地区是那末污秽、残破而且缺乏必需的设备，以至“柯里尔”杂志称之为“疫病窟”。"},{"type":"paragraph","text":"在东海岸有一个“退伍军人城”被描述为由成排的，每个容纳四家的营房所组成的，“耗子欢喜的，气味恶劣的建筑”。他们是那末拥挤以致如果失火的话，许多的住户“绝不可能逃出来”——如同其中有一个人所说的。在一处这种住所里，一次火灾中有五个小孩被活活地烧死了。"},{"type":"paragraph","text":"“退伍军人城满布全国，其中有个—和其他的同样污秽——位置很靠近华盛顿。”"},{"type":"paragraph","text":"在美国有几百万的人民，不得不忍受这种难以忍受的住房情况。然而用美国的标准来判断，他们还可算是幸运的。他们有工作，为了有一个遮身之处，他们还能够节衣缩食地，从他们微薄的收入中每月付出六十到七十美元。"},{"type":"paragraph","text":"至于失业者连贫民窟也够不上。在一个渴望统制世界的国家里，为他们安排下了超等贫民窟——流浪所，如同一般人所称呼的。"},{"type":"paragraph","text":"“流浪所是千万美国人的末路，”美国记者W·斯拉克姆写道，“它是一种破落的房屋，歪扭的茅舍和污秽的里巷的薮林。它是那些没有犯过比贫穷更大的罪恶底人们的公共监狱。”"},{"type":"paragraph","text":"即使在最小的城市里，除了通常的贫民窟以外，也有流浪所，可是最骇人的却是发现在大城市里面。纽约有鲍威瑞；芝加哥有两个流浪所，再加上麦迪生街；旧金山有哈渥特街，而洛杉矶有第五道街等等。"},{"type":"paragraph","text":"在这个“活尸的世界”——斯拉喀姆这样称美国的超等贫民窟，你可以遇到失业的医生、刚解职的军官、税务员，更不用提无数的从没得到稳定职业与家室的普通工人。斯拉喀姆写道:"},{"type":"paragraph","text":"“在流浪所里我没有碰到过一个人喜欢它的；我没有碰到过一个指望活着离开它的；我没有碰到过一个分内应该住在那儿的。”"},{"type":"paragraph","text":"在超等贫民窟中，人们在下等客栈过夜。这些下等客栈被恰如其分地称做“跳蚤窝”——污秽，过于拥挤，不可形容地窒息的住所。假使一失火就是道地的“死亡的陷阱”。"},{"type":"paragraph","text":"这儿有所谓“血液银行”的组织，利用这些极端贫苦者的失业与绝望的苦痛，尽力从事一种卑鄙的商业。这些绝望的不幸者出卖他们最后的所有物——他们的血液。如我们所知道的，抽血不能过频，否则血液就失去了它的功能。可是在流浪所输血者的臂上的针眼是那末密，简直不可能断定最近一次抽血是在什么时候了。为了避免拆烂污的“货品”的混骗，“血液银行”用只在紫外线下才能看到的化学物质，在顾客们的手指上作下标记。可是，悲惨的输血者找出了消灭标记的方法"},{"type":"paragraph","text":"在这些超等贫民窟中，有私人兹善机关所支持的“传教会”施舍汤和咖啡。可是“柯里尔”承认没有人曾想到愿意享受这些免费的恩典。因为:"},{"type":"paragraph","text":"“这种施舍的汤和咖啡常是一种炼金术中的奇迹。厨师总是设法把它冲成稀水。”"},{"type":"paragraph","text":"在流浪所中死亡率是骇人的，每年单在芝加哥的街道上就收起几百具尸首，那些半死不活聚集在一起的就不用说了。"},{"type":"paragraph","text":"在揭露那掩蔽“美国生活方式”真相的，虚伪报道的铁幕底一角时，垄断的报纸不会想到，当然啦，去指摘对所加于数百万美国市民的暴行应该负责的那些人。什么驱使数百万人民坠入深渊是一个“永不能解答的”问题，“柯里尔”杂志矛盾地说。这个摩尔根控制的期刊承认没有美国人被保证脱除失业与失家的恐怖，也承认这可能碰上“你或你的家人”；而它还尽力想表现出那所描绘的画面是一幅“人对人残酷底幻想的展览”。事实上它正是资本主义制度残酷底展览；资本主义制度的没落与破产，在今天的美国是特别地分明了。(译自苏联“新时代”)"}]}