{"id":183784,"date":[{"year":1950,"month":4,"day":17}],"page":"5","source":"","region":"","masthead":"","special_issue":"文化广场","column":"征文当选","genre":"","count":"1643","ytitle":"","mtitle":"美蒋轰炸给我的认识","ftitle":"","authors":["计文龙"],"text":[{"type":"paragraph","text":"卫生局运输大队工友　计文龙"},{"type":"paragraph","text":"二月六日，美蒋的匪机，轰炸了我们的附近——卢家湾，使我们亲眼看见了匪帮血腥的罪行。"},{"type":"paragraph","text":"这一次轰炸给了我们全上海人民一个深切的教训；这一次轰炸，更炸醒了不少对美帝和蒋匪多少还存着幻想的脑袋。"},{"type":"paragraph","text":"我坚决地说:“这一次轰炸，给我的认识，胜过上了一年大课。”"},{"type":"paragraph","text":"以前，我也曾被美帝所宣传的什么“传统的友谊”啦、“善意的帮助”啦所蒙蔽过，但是，这一次的轰炸，却炸亮了我的眼睛，使我亲眼看见了，这所谓“友谊”和“帮助”，原来是这么一回事!"},{"type":"paragraph","text":"以前，我很相信美帝所说的“绝对不干涉中国内政”。但是，这一次的轰炸，迎美帝自己也不得不承认，是他所直接指使的。于是，我明白了，在这所谓“绝对不干涉中国内政”的假面具背后，正是一只张开了血盆大口的狰狞的嘴脸。"},{"type":"paragraph","text":"以前，我还十分相信，美帝正在“维护着世界和平”，但是，从这一次轰炸中，我们看到了，美帝是怎样极力的拉拢了蒋匪和日寇，共同来屠杀中国人民，进一步的威胁了远东及全世界的安全。于是，我开始体会到列宁所说的:“帝国主义就是战争”，是绝对正确的。"},{"type":"paragraph","text":"以前，我担忧着美蒋的封锁，我想:这就好比扼住了我们的咽喉，不完了吗?但是，这一次的轰炸，却证明他们的“封锁”是完全失败了；因此，不得不拿出这更卑鄙、更下流的手段来。"},{"type":"paragraph","text":"以前，我也听信了匪特的谣言，但是，这一次的轰炸却肯定的告诉了我:“蒋该死是永远回不来了!”为什么呢?你想!要是还老贼那存着一丝一毫能够回来的妄想，他就不至于这样滥施轰炸，正因为他再也没有希望回来了，所以，他就更妬忌着我们解放区的和平建设。"},{"type":"paragraph","text":"以前，匪机来的时候，我老是这样想:没关系，它一定是来找什么军事目标的，还能炸到我们老百姓头上来吗?但是，这次的轰炸，却在教育我说:“朋友!你想错了!”蒋该死根本是不顾我们老百姓的，你看!他还想炸掉我们的水电，不是在要我们的命吗?这样，更铲除了我麻痺的思想。"},{"type":"paragraph","text":"以前，我害怕匪机给我们造成的损害，将是无法恢复的，而发生了悲观的思想，但是，在这一次轰炸中，我看到了我们工人阶级无比的克服困难的决心和力量，尤其是上电的工友弟兄，积极抢修的英勇事迹，使我认识到:即使天大的困难，只要在工人阶级积极带头和共产党的正确领导之下，没有不能克服的；只有困难在我们面前低头，我们是决不向困难低头的；亦只有战胜了更大的困难，我们才会更坚强地成长起来；而增加了我克服困难的信心和勇气，永远记着毛主席所指示我们的:“有困难，有办法，有希望。”以前，我以为人民政府不过是嘴上说得好，但是，这次轰炸后，政府立刻就领导着展开了救济工作，使我深切的认识到:人民政府是爱人民的。"},{"type":"paragraph","text":"以前，当我学习到‘将革命进行到底’的时候，我想:大家中国人，何必呢?但是，经过了这次轰炸，使我认识了:反动匪帮到死还是反人民的，残匪一天不肃清，我们就一天不得太平；于是，我也就懂得了所以要将革命进行到底的道理。"},{"type":"paragraph","text":"以前，我不了解公债的意义，我想:有钱买公债，不会吃吃喝喝?而经过了这次轰炸，使我认识到:若要生活安定，有吃有喝，就必须尽力买公债，加紧建设，支援前线，消灭蒋匪帮。"},{"type":"paragraph","text":"以前，我中了反动匪帮恶意宣传的毒，把苏联当做一个赤色帝国主义，我想:即使不比美帝坏，也不见得比美帝好；但是，就在这美蒋轰炸的同时，苏联却和我们订立了历史上从来没有的、真正平等的、帮助我们建设和复兴的友好互助条约；使我纠正了以前错误的想法，正确的认识了苏联是我们最忠实可靠的朋友；因而坚定了我‘一边倒’的思想。"},{"type":"paragraph","text":"总的一句，这一次美蒋匪帮的轰炸，非但没有成功，相反的，却又完全失败了。"},{"type":"paragraph","text":"他非但没有吓倒我们，反使我们广大人民更深刻、更清楚的认识了匪帮丑恶的面貌。"},{"type":"paragraph","text":"他们非但没有达到阻碍新中国建设的阴谋，反促进了她的成长。"},{"type":"paragraph","text":"他虽然给我们带来了不小的损害，但是，他却给我们带来了不可抑止的愤怒和仇恨，更给我们带来了迅速解放台湾、解放全中国、歼尽蒋匪残余和国内外反动派的决心。"},{"type":"paragraph","text":"美蒋匪帮的确化了不小的代价，但是所收获的呢?却是加速他们的死亡。"},{"type":"paragraph","text":"我们坚决地说:“胜利是属于中国人民的!”"}]}