{"id":183775,"date":[{"year":1950,"month":4,"day":17}],"page":"4","source":"","region":"","masthead":"","special_issue":"职工生活","column":"","genre":"","count":"1948","ytitle":"","mtitle":"记上总文教干部会议","ftitle":"","authors":["郑永欣"],"text":[{"type":"paragraph","text":"郑永欣"},{"type":"paragraph","text":"领导上海一百万工人兄弟从事思想改造的上总文教部，在四月十二日至十四日的三天中召集各级的工会文教干部举行了全市性的文教干部会议。在这个会议中，指出了过去十个月文教工作的优点和缺点，认清了百万工人兄弟的思想情况。由此揭穿一些失去立场、违反原则的严重偏向，发现一些群众中间潜在的优良因素，从而在许多典型的例子里明确的显出目前文教工作所存在的有利条件和困难条件，这就表明了今后文教工作应走的路线和方向。无疑，这个会议在当前形势是有着巨大作用的。这个会议对个别的文教干部来说，它是完成了一定阶段一定形势中的教育任务，使得实际搞文教工作的同志们深入了解领导上的意图，更深深知道怎样进一步的发挥传统优点和纠正曾经犯过的错误与偏向；尤其重要的，是互相交流经验，不致在工作中铸成重复的错误。对领导上的上海总工会和各产业工会来说，藉此可以更清楚的认清基层工会文教工作的实际情况，以便灵活而有机的掌握有效的领导方法。"},{"type":"paragraph","text":"我是基层工会搞文教工作的一份子，这次参加了文教干部会议，对我的工作是会起着很大的推动作用的。我现在把会议的精神和我的工作结合起来，说出一些自己的意见，供上级工会和各兄弟工会的文教干部的参考。"},{"type":"paragraph","text":"三天的会议中自始至终环绕着的中心问题是:(一)总结文教工作的优点和缺点，(二)展开工人业余教育和识字运动，(三)怎样加强工会基层文教工作，(四)工会报刊和通讯小组的统一组织，(五)怎样在群众中进行宣传工作等五大问题。我想就文教工作总结问题说明我的意见和感想。"},{"type":"paragraph","text":"在上总文教部副部长王若望同志的报告中，说明了自解放以来十个月内工人的思想情况，干部的成绩与偏差，各级工会间的互相脱节及基层工会普遍存在的包办主义，并具体的举出许多典型例子，来说明学习和文娱活动两项工作的成败。这篇长达三小时的总结报告，基本上是毫无掩饰的赤裸裸地暴露出我们自己的缺点，同时也不抹煞已有的成就，从而指出努力奋斗的果实。"},{"type":"paragraph","text":"对这一报告，我提出三点和大家商榷:"},{"type":"paragraph","text":"(一)王若望同志承认，由于上总领导的不够深刻，造成了上总与产业工会之间及产业工会与各基层工会之间的脱节现象(4月29日2版更正为“上总文教部与产业工会文教部及产业工会文教部与各基层工会的文教科之间有脱节现象”)，这是不懂得怎样搞好领导工作的严重问题。这种无情的自我批判，在各级文教干部中间已产生了两个良好影响:一是给干部一个很大的启发，将把自我批评的精神带到本单位里去，另一个是各单位的工作同志将因而对他们的大家庭上总文教部毫无顾忌的供意见，使得上总文教部在群众的督促和帮助下把领导的方法提高一步。"},{"type":"paragraph","text":"但是十个月来文教工作的偏向和缺点之所以不能及时纠正，上总文教部的确要负一部份责任；作为领导的神经中枢，对所属各级工会除了布置运动，就是发布指示，事前既无有计划的深入联系，事后又无周密的检查，形成上下不通气，失去纵的连贯；产业工会对各基层工会的文教部门，由于上级照顾不够周到，也就不知道如何领导，任其自流，使得各基层工会之间互不联络，失去横的组织。因此，使得各基层工会的文教干部们，当遭遇困难时，便无所适从，只有在工作中闭门摸索，就是犯了严重的错误也不自觉。如果说得严重些，这就是‘无政府无组织’的状态，怎样来克服这种偏向呢?我觉得还是要责成上总文教部加强领导的核心机构，对各级工会不要仅仅停留在发号施令的简单形式上面，必须深入的有计划有重点的做好联系和指示的工作。"},{"type":"paragraph","text":"上面的批评和意见，上总文教部已有同样的要求，只是希望在短期内能够顺利实现而已。"},{"type":"paragraph","text":"(二)各基层工会文教部门的关门主义，包办主义，是使得文教工作停滞在形势化阶段的主要原因，这固然归咎于文教干部们缺乏依靠群众和发动群众的群众观点，除了主观的努力和学习不够外，客观也存在了两个急待克服的因素:其一是上面已经说过的上级工会没有好好尽领导之责，其二是群众从旧社会带来恶习太深，非经过长期的思想改造是不能彻底改观的。可是，我们文教干部们不应该强调这些客观上的困难，更不应该把我们工作上的过失来藉故推委，而必须发挥主观的努力，来和一切的困难所造成的一些关门主义，包办主义等偏向作不妥协的斗争!"},{"type":"paragraph","text":"(三)我们过去在文教工作上确是获得了一定的成就，但要知道这个成就大部分是共产党改变了政治环境的结果，并非完全由于我们工作的努力所致；纵然在这一成就中我们有了一些贡献，也是不值得骄傲的!然而不骄傲并不是说就忽略了成就，相反，更要扩大我们的成就，把我们的成就从一点发展到全面去。同时我们文教干部要有决心以突击的方法做好基层工作，来把全上海的文教活动提高一步。"},{"type":"paragraph","text":"我是做了四个月文教工作的干部，在参加文教干部会议以后我大胆的提出这几点意见，希望各兄弟工会的文教部门同志也来就这些问题展开热烈讨论，使得这次文教干部会议的收获更扩大一些。"}]}