{"id":183797,"date":[{"year":1950,"month":4,"day":18}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2749","ytitle":"加强团结　克服困难","mtitle":"沪各业协商会议相继成立","ftitle":"丝织业连续调解了七件劳资纠纷　医务业商讨虹桥疗养院的纠纷案","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　上海市丝织工业劳资双方为谋加强团结，共同克服目前困难，并为未来发展生产做好准备工作，在双方共同要求下，经数度开诚协商，于昨日下午三时假丝织业同业公会筹备会礼堂，举行“上海市丝织工业劳资协商会议正式成立大会”。参加者除双方协商委员外，并有工人代表及部份丝织厂资方共六十余人，总工会、劳动局、工商局、工商联等杨关均派代表。参加者除双方协商委员外，并有工人代表及部份丝织厂资方共六十余人，总工会、劳动局、工商局、工商联等机关派代表　参加。大会始终在融洽和好的空气中进行，双方均对克服目前暂时困难和对未来生产发展表示无比信心。"},{"type":"paragraph","text":"大会首由丝织工会主任沈默致辞，他指出根据解放九个月来一连串的经验，告诉我们，凡是劳资能起责任来，那就什么困难都可克服，所以劳资协商会议成立后，一定会把丝织业的劳资关系引上一个新阶段。劳动局代表孙胤说，这是解决劳资纠纷的一个新的组织形式，担任协商委员的必须有高度耐心，本着为同业服务的精神，在劳资两利的最高原则下，说服劳资双方，共同负起维持生产，发展生产的责任。工商局代表吴增焕认为今天整个中国的财政经济情况已逐步好转，丝织业的小困难是一定会克服的。接着总工会代表徐虎、工商联代表宁庸、丝织工会副主任陆云章、协商会议主任宋保林(因事未出席，由徐序葆代读献辞)、第一副主任宋祖贤(中蚕公司经理)等相继讲话，朱祖贤指出目前丝织业正面临考验，谁能抛弃过去通货膨胀时代的投机取巧经营方法，按步就班的做去，谁就必定有前途，否则就会被时代洪流无情淘汰。"},{"type":"paragraph","text":"接着会上作了四个克服困难、维持生产的典型报告，首由宏昌绸厂厂长劳震南报告，经劳资协商会议调解后，已把疏散原议取消，决心恢复生产的经过，他在最后说:‘我的老婆不同意我的做法，我就告诉她，今天国家有困难，我即使亏些本，也是为了照顾工人，为了国家。这一番话引起劳资双方热烈掌声。次由大诚绸厂女工姚丽英报告大诚工友协助资方紧缩生产克服困难经过，美信绸厂工友张传忠报告他们推动资方参加联营经过，协兴祥绸厂经理报告恢复生产经过。"},{"type":"paragraph","text":"继由第三副主任钱序葆致辞，他指出通过劳资协商会议来解决劳资纠纷要较通过行政部门来解决容易得多，因为每个担任代表的人都是对本业业务非常熟悉的，所以对我们没有什么谎话可说，不开诚也得开诚，而协助他们克服困难情形也相同。由于熟悉业务，就可指出比较具体的办法和经验来。大会末由沈默致闭幕辞后散会。"},{"type":"paragraph","text":"【本报讯】　丝织工业劳资协商会议在成立前两天内，曾连续调解了七件劳资纠纷，双方协商组代表均认为这是劳资协商会议是否有效的一种考验，所以在两天内努力解决了其中四件纠纷，给昨日的成立大会带来了融洽、团结的空气，使劳资双方对协商会议增强了信心。这四件纠纷的协议书是(一)宏昌绸厂集体解决生产协议:(1)放弃疏散原议，协力克服困难，继续生产。(2)决定开机七台，分两班做，每班七小时。(3)等经、等纬依照工会、公会规则五角计算。(4)国定纪念的例假工资照发。"},{"type":"paragraph","text":"(二)申源新绸厂长期疏散办法:(1)为将来再生产起见，决定保存厂方房屋二幢，机子六台，筒子车二部，扻经车一部，纡子车十二绽，打丝车一台，其余作其疏散费。(2)资方应在一周内售去织绸机六台，翻丝车一部，出让装修房屋二幢，力织工每人至少要发中白粳四担以上原则。(3)准备工依力织部比例计算。(4)打线车二部售去作为房租之用。(5)由资方供膳一星期，届时机车如未售去，解决时再行协商。"},{"type":"paragraph","text":"(三)永达绸厂协议紧缩生产办法:本厂为了克服目前困难，经劳资双方同意紧缩生产，拟定下列办法:(1)厂方开动织机九台，以每一工友每日工作五小时为原则，每人每日津贴半月底薪二角五分。(2)厂方保证每月每人力织部实际工作一百四十小时，如再有等经等纬情况，为顾到劳方最低生活起见，由资方按每小时一角四分半底薪补足之。(3)帮助、准备等按照比例计算。(4)本协议书暂试行三个月，自一九五○年七月二十日起为有效期问。(5)中蠢发料代织时其增加工作时间由劳资双方另订之。"},{"type":"paragraph","text":"(四)一大绸厂协议解散笔录:兹因本厂营业清淡，销路滞呆，致资金不足，经双方协议于后:(1)劳方为照顾资方困难，同意无限期解散，由资方发给劳方每一工人解散费，一百六十个折实单位。(2)上项解散费定十日内发给，依照发给日折实牌价计算。(3)如营业好转时，资方如需用第三台织机或开日夜班者，解散之工友应先复工。(4)若开动织机二台，所用织工二人者，解散之工友不得提出任何要求。(5)厂内织机如能开动时，应优先录用或负责介绍，如不能录用或介绍时，应再补贴劳方折实单位五十个，但因拆让关系而无法录用，或介绍时，则毋须补贴。"},{"type":"paragraph","text":"【本报讯】　为改善今后医务业劳资间的关系，双方以平等协商的精神来研究改进业务与职工待遇等各项具体问题，在劳动局指示下，由医务工会代表劳方，医院联合会代表资方，曾于三月十一日在医务工会召开了一个座谈会，当时双方一致同意组织劳资协商会议，并决定了组织的原则。双方各推委员十一人组织之，并于十一委员中推出常委四人，召集人一人。医务工会经三月卅日执委会通过劳方委员为吴涤苍、严家裕、刘安福、张晋臣、黄槐、戴汉珍、金曼修、符伯刚、杨存性、张金龙、赵家骎，并推出吴涤苍、张晋臣、金曼珍、符伯刚为常委，张晋臣为召集人。另资方委员为王以敬、陈邦兴、顾毓琦、蓝绪彰、杨元吉、顾畊湄、金变章、金孚戡、盛清诚、徐续宗、瞿承方、医院联合会常委为王以敬(召集人)顾毓琦、顾畊湄、蓝彰绪，四月九日于医务工会正式成立以后，凡民营医务业中有关劳资间的问题，双方于单位中未取得协议者，统可提交该会研究处理。"},{"type":"paragraph","text":"【又讯】自虹桥疗养院资方丁惠康抽逃资金，不顾职工生活潜逃香港后，上海肺病疗养院及传染病院院长黄署雯亦以类似方式避不见面，置职工生活于绝境，工会已将该件送交劳资协商会议研究后决定，并于今(十八)晚七时在宏仁医院协商。"},{"type":"paragraph","text":"【本报讯】　本市旅馆业劳资双方，于前日召开第一次劳资协商会，会上通过该业劳资协商会议简则草案，并选出劳方代表:张雪湖、谢希伟、诸柏生、夏凤亭、刘纯耕、徐伯根、郑钧、项显庭、陈福、瞿之南、秘书翁维翘。资方代表:徐文照、王桂生、张福绵、丁荣庭、曹厚龄、忻润泉、徐长庆、宓奎生、陈庆椿、吴钺、秘书宓警蠢。"},{"type":"paragraph","text":"【本报讯】　本市面粉工业劳资协商会议筹备会，于昨日下午二时在该业同业公会会所举行，决定双方代表人数各五人，及候补二人，劳方由何其友、黄惠朝、张行道、蒋德芳、钱鸿文等五人担任，资方由荣毅仁、孙北屏、刘寿祺、张光棣、何致中等五人担任。劳方候补代表尚未选出，资方已决定由吴鸣珂、姚君玉二人担任。并讨论协商会议简则草案，经决定于本月廿五日下午二时正式成立该业劳资协商会议。"}]}