{"id":183748,"date":[{"year":1950,"month":4,"day":17}],"page":"3","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1853","ytitle":"","mtitle":"复旦市西青年会三校 完成学生会改选工作","ftitle":"复旦助选团创造了许多新的方式　市西选毕后具体的总结了优缺点","authors":["陈敏刚"],"text":[{"type":"paragraph","text":"【本报讯】　复日大学学生会改选工作，已于十四日结束。此次工作于十日即已开始进行，全校同学以生活小组为单位在十日晚讨论学生会发下的学习提纲，主要内容为:1、转入正课学习以后，学生会是否可以不要?2、如果需要学生会，它的工作内容是什么?执委怎样推动学习?他是否可以学好?3、学生代表大会在学习中起什么作用?每位代表应起什么作用?4、进一步开展正课学习应克服那些偏向，拿出那些具体办法。针对这些问题经过讨论后，同学们一致认为在推动学习运动中，学生会是会起着一定性的推动作用的，所以不但是仍旧需要，而且更要加强。十一日晚上举行第二届学生代表大会首次会议，由各系科代表更深入的环"},{"type":"paragraph","text":"绕这些问题展开讨论。各系科的候选人经过提名后，十二日竞选开始，除了利用原有的宣传方式进行竞选外，各助选团更创造了许多新颖的形式和方法来参加助选活动，如历史系同学把他们候选人上学期的成绩报告单用大字报公布出来，表示只有自己搞好学习的同学才能帮助同学推动学习；法律系同学举办了一场助选篮排球赛，每个与赛的球员背上都挂上候选人的名字；商学院同学利用垦荒时从地下挖掘出来的砖石在地面上排列成‘请选商联’四个一丈见方的大字；新闻系同学用新的内容写成了快板，到处宣诵。复日广播电台利用同学课余的用膳时间向大家广播，促使大家注意这一回事。助选活动至十三日发展到高潮，晚上举行了一个助选晚会，各助选团都别出心裁演出各种节目，以法学院同学垫上运动“蒋匪帮垮台”最为精彩。十四日整天进行投票工作，同学们冒雨至选举场投票，投票同学共计一五五七人，占全校同学人数百分之七十八·六。开票结果，郑兰荪等二十五人当选第二届执委，徐孝义等四人为候补执委。(复日通讯组)"},{"type":"paragraph","text":"【又讯】市西中学学生会的改选工作，昨日已顺利完成，选出杨友龙、汤文思、朱根生、田旦峻、胡可珍、张圣义、慎慧兰、李照法、何慧贞、李惠清、徐皓华、许兴赛、孙铨、郭德才、戚韵珍等十五人为执委，殷光复、陆春林、曹志宏、孔本瞿、戴康生等五人为候补执委。总结这次工作中的优点:(一)有计划有步骤，执委会事先召集各班代表和生活股的联席会议，订定工作日程并且与教导处和级任导师、政治教师密切联系配合；(二)重视思想教育，事前发动各班研读学生会会章，了解代表的职权和过去所犯的偏向，各班代表、候选人先经过认真的评议，再行选举；(三)师生密切合作，在竞选中教师们以热烈兴奋的心情参加指导的工作，初三甲的级任伍礼谊先生和同学们一道工作，直到晚上十点多还帮助同学一同挂布标、编快报，在投票开票的工作进行中，更多的教师参加了工作，六十多岁的老教师秦绶培先生站着担任监票工作三小时之久，林应汤先生担任投票的场总指挥，噪子都嚷得嘶哑了；(四)全面动员，为了配合这个运动，一切的活动以搞好改选工作为中心。例如国文课内研究了社团章程的体裁，算术课内计算了代表意见人数的分配率，政治课内研究了学生会应有的任务和各人自己怎样通过小组、班会来搞好学生会，进一步展开新民主主义学习，尤其是市西通讯社更配合这次活动，创办了校内的市西广播电台和活页报；(五)踏实节约的作风，用黑板代替纸张，很巧妙的把公债宣传用的石印彩色漫尽改造成竞选的画面。通过这次活动，使许多同学在思想上都提高了一步。高中毕业班三班和初三下乙组没有参加竞这，但是他们也组织了助选团，并且以老大哥老大姐的身份表示坚决服从新执委的一切决议，号召同学认真选举。"},{"type":"paragraph","text":"可是，缺点仍然是有的；(一)当选执委偏于高中部同学；(二)有些同学对于候选人的认识还不够清楚，投票时有勉强凑数的现象；(三)少数同学随手乱圈人选；(四)在全校同学八百五十四人中，没有参加投票的有八十一个，在占百分之九，这种缺乏组织观念，轻视团体，轻视自己的错误作风必须纠正。"},{"type":"paragraph","text":"(市西通讯组)"},{"type":"paragraph","text":"【又讯】青年会中学学生会十五日上午八时举行投票，十二时半即胜利的完成了。这次的选举，各方面都认为很满意。例如在酝酿的时候，为了要防止选出的执委发生高中部超过初中部几倍的偏向，尤其是初一的候选人，好像是没有资格录选似的。这次高三第一小组助选团就专帮着初一的小弟弟们助选，结果是都录选了，这次新学生会的执委名单中，差不多各班级都有，也就是说新学生会是真正的全校学生的组织了。"},{"type":"paragraph","text":"团支部于昨晨投票前发表一张团员与非团员的联盟名单，希望团员们在选举时要顾虑团员被选为执委的人数，防止选出来的执委都是团员的偏向。并且也加强了团员和非团员的团结。(陈敏刚)"}]}