{"id":183782,"date":[{"year":1950,"month":4,"day":17}],"page":"5","source":"","region":"","masthead":"","special_issue":"磁力","column":"","genre":"","count":"1770","ytitle":"","mtitle":"马雅可夫斯基的绘画工作","ftitle":"——纪念诗人逝世二十周年节日","authors":["V卡坦扬","赵瑞蕻"],"text":[{"type":"paragraph","text":"V卡坦扬作"},{"type":"paragraph","text":"赵瑞蕻译(续完)"},{"type":"paragraph","text":"马雅可夫斯基十分锐敏感觉到新的生活潮流，新的社会主义观念与旧的形式、旧的保守的教条之间的矛盾。斯大林曾经把这种同样的矛盾给以一个哲学的概括，他说:“冲突并不存在于一般的内容与形式之间，而存在于旧形式与新内容之间，新内容正在追寻新形式，并且在努力去发现它。”"},{"type":"paragraph","text":"马雅可夫斯基对于艺术的观点，是同时在诗歌与绘画的基础上形成，加强而推演出来，我们这么说是毫不夸张的。"},{"type":"paragraph","text":"在一九一七年革命之后，马雅可夫斯基成为一个新组织起来的绘书工作者工会的会员，并且被选为出席艺术工作者协会的莫斯科艺术界的代表。后来，他在人民教育委员会之下的绘画艺术部工作；再是一个报纸‘公社艺术’的编辑。最后，但不是最少的，就是‘罗斯达’。"},{"type":"paragraph","text":"在内战期内，一部分艺术家与诗人，一直在‘罗斯达’(俄罗斯电讯社)工作的，出版了一套广告画的东西——政治宣传，配合着短诗，叫做“讽刺的窗”。在开始的时候，“讽刺的窗”只出单张，贴在空店铺的窗子上(这就是它们奇怪名字的来源)。后来，把它们用油印印成五十、一百、二百份，以极快的速度贴出来，并且时常先于日报传达最新的消息。"},{"type":"paragraph","text":"“有时候，”马雅可夫斯基在后来叙述道:“一次战争胜利的电信，化四十分钟或一小时的工夫，做成颜色的广告，挂在街头，这是唯一可做的方法——用电报和机关枪的速度!”"},{"type":"paragraph","text":"在三个年头之内，诗人马雅可夫斯基与画家马雅可夫斯基向“罗斯达”的“讽刺的窗”供献了好几百张广告和好几千张图画。这是一种密切的合作，实在的，密切得在现在是无法把两者分开了。这是诗人供应诗歌给图画呢或者艺术家为诗人的诗歌作插图呢?"},{"type":"paragraph","text":"十年之后，马雅可夫斯基出版他的“罗斯达”作品的一部分，包括内战时期的诗与画，他给这个集子一个书名叫做“严肃的笑”。这是一个很适当中肯的表现。笑，是的……但是不是欢快的笑，甚至于不是讽刺的笑；这是严肃的笑，带威吓的笑声……可是对那些正在企图绞杀年青的苏维埃共和国的敌人们笑笑，是不够的呀。"},{"type":"paragraph","text":"这是讽刺的笑，配合着革命的号召，这带给“讽剌的窗”一种特殊的兴味。从本质上看来，这就是马雅可夫斯基自己的东西；他的社会人格与他意识形态方面有目的性的表现一种血肉的结合。"},{"type":"paragraph","text":"这是强力热忱的工作，以疯狂的速度完成；为崇高的观念所驱使而献身于工作，眼睛没有看在名声或者荣誉上，(所有“罗斯达”广告都用匿名出版的。)马雅可夫斯基在后来写道:“我们不但把我们所有的技艺全放进我们的工作中；而且我们在趣味方面起了革命，并且提高了广告艺术的品格政治宣传的艺术的品格”。假如在绘画上有这种“革命的趣味”的东西，那么这东西就是我们的“窗子”的风格。(见“严肃的笑”集子的序文)"},{"type":"paragraph","text":"今天我们看“讽刺的窗”，我们会看出跟马雅可夫斯基合作的职业艺术家——譬如说，米海尔·谢雷姆尼克、威伊凡·玛尔育丁所作的广告画，在摹绘和插图技术方面，是比马雅可夫斯基更完满的。但是他们没有什么广告的风格，很像报纸或杂志的插图。马雅可夫斯基所供献的作品却是以生动表达简洁明朗的风格，没有繁琐细节而著称的。他把观念笔直地变成图画、简单、活泼、富于意义，正如那些配合着图画的粗壮而敏捷的诗歌一样。"},{"type":"paragraph","text":"“这是一个重大的三年革命斗争，用飞溅的色彩与回响的口号呼喊所阐明出来的记录，”马雅可夫斯基这么谈到内战时期他的“罗斯达”作品。这是属于诗人，也同样属于艺术家的工作。"},{"type":"paragraph","text":"但是逐渐地艺术家，让步给诗人了。"},{"type":"paragraph","text":"假如在自然界有天才的升华这种东西存在的话，那么我们可以在马雅可夫斯基的艺术中，看出这种过程的作用了。"},{"type":"paragraph","text":"从讽刺画到政治小册子，从插画到为农民的宣传出版物，从绘画到无数的诗歌他接受这一切他并不反对，以一个画家的身份替像马雅可夫斯基这样的诗人工作，但是这种机会是越来越少了。他给民歌所画的插图是有生动形象的、聪明的，并且富于表达性的。那一个艺术家能做到像这样的大胆朴素和明洁呢!"},{"type":"paragraph","text":"他的人像画——有时用钢笔墨水速写的，有时用一根火柴也画得更少了。时间一久，他手里很少拿着厚厚的图画纸了。"},{"type":"paragraph","text":"但是，虽然如此，在诗人的写字台(当十六年以前他离开它时起，一直被保存下来，未经搬动)上我们仍旧可以看见并排放在自来水笔旁边的他第二个职业的工具——铅笔和画笔；并且在一个抽屉的深处，还有一打左右各种颜色的印度墨水的瓶子。"},{"type":"paragraph","text":"一九五○年三月三十日译于南大外文系。"}]}