{"id":1222322,"date":[{"year":1999,"month":10,"day":23}],"page":"1","source":"新华社","region":"里昂","masthead":"","special_issue":"","column":"","genre":"","count":"1991","ytitle":"结束访英后应希拉克总统邀请前往法国进行国事访问","mtitle":"江泽民主席抵达里昂","ftitle":"离英前在剑桥大学发表重要演讲，介绍中国政治、经济形势和对外政策，阐述对一些国际重大问题的基本立场","authors":["黄泳","彭树杰"],"text":[{"type":"paragraph","text":"新华社里昂10月22日电　(记者黄泳　彭树杰)应法兰西共和国总统雅克·希拉克的邀请，中国国家主席江泽民今天乘专机抵达法国东南部城市里昂，开始对法国进行国事访问。"},{"type":"paragraph","text":"江泽民主席是在结束对英国的国事访问后抵达这里的。这是江泽民主席自1994年以来第二次访问法国。"},{"type":"paragraph","text":"当地时间22日下午6时许，江泽民主席乘坐的专机徐徐降落在里昂萨托拉斯机场。机场上飘扬着中法两国国旗。礼兵在红地毯两侧列队欢迎。专机停稳后，中国驻法国大使吴建民和法国礼宾司司长登机迎接江泽民主席和夫人王冶坪。"},{"type":"paragraph","text":"江泽民主席夫妇走下舷梯，与前来迎接的法国内政部国务秘书让-雅克·凯拉纳以及法国驻华大使毛磊夫妇等亲切握手，互致问候。两位女青年向江主席夫妇献上了鲜花。"},{"type":"paragraph","text":"江主席在机场发表书面讲话说，同5年前他访问法国时相比，国际局势发生了新的变化，中法关系也取得了新的进展。人类就要进入21世纪，世界多极化和经济全球化趋势都在继续发展。在这个重要的历史时刻，中法作为对人类文明进步作出重大贡献的国家，作为对当今国际事务负有重要责任的大国，应该在巩固和发展两国全面伙伴关系的基础上，继续共同致力于促进人类和平与发展的崇高事业。"},{"type":"paragraph","text":"江泽民说，他期待着同法国领导人一起，总结近年来中法在政治、经济、文化、科技等方面取得的合作成果，并就当前国际局势及重大国际问题全面深入地交换意见，进一步推动两国在双边领域和国际事务中的合作，达到加深了解、增进互信、扩大共识、促进合作的目的。"},{"type":"paragraph","text":"中国驻法国大使馆、领事馆工作人员以及中资机构、华人华侨和留学生代表也前往机场欢迎江泽民主席。"},{"type":"paragraph","text":"江泽民主席的陪同人员国务院副总理钱其琛和夫人周寒琼，外交部长唐家璇，国家发展计划委员会主任曾培炎，对外贸易经济合作部部长石广生，国务院港澳事务办公室主任廖晖，特别助理华建敏，中央办公厅副主任、中央警卫局局长由喜贵和中央政策研究室副主任王沪宁同机抵达。"},{"type":"paragraph","text":"今天晚些时候，江泽民主席还将出席里昂市市长巴尔举行的欢迎仪式和欢迎宴会。"},{"type":"paragraph","text":"在江主席离开伦敦前，英国女王伊丽莎白二世和丈夫菲利浦亲王22日上午在白金汉宫与江泽民主席和夫人王冶坪亲切话别。"},{"type":"paragraph","text":"据新华社剑桥(英国)10月22日电　中国国家主席江泽民22日下午结束了对英国的国事访问，乘专机离开这里前往法国进行国事访问。"},{"type":"paragraph","text":"在离开英国前，江主席当天在英国著名学府剑桥大学发表重要演讲，介绍了中国的政治、经济形势和外交政策，并就一些国际重大问题阐述了中国的基本立场。"},{"type":"paragraph","text":"江泽民说，经过五十年的艰苦创业，中国的综合国力、社会生产力和人民生活水平大幅度提高。中国的建设成就，不仅为中国的未来发展奠定了坚实基础，也为促进亚洲和世界的和平稳定作出了巨大贡献。江泽民指出，中国的发展和强盛不会对任何人构成威胁，而只会促进世界的和平、稳定和发展。永远不称霸，这是中国人民对世界的庄严承诺。"},{"type":"paragraph","text":"江泽民说，中国主张不同社会制度的国家应该平等相待，和平共处，反对任何国家以任何形式把自己的政治制度和意识形态强加于别国。他说，各国人民有权自主选择符合本国国情的社会制度和发展道路，创造自己的生活。处理国与国的关系应超越社会制度和意识形态的差异，努力寻求共同利益的汇合点，扩大互利合作，谋求共同发展。不能用一种政治制度和发展模式去规范世界。"},{"type":"paragraph","text":"他说，冷战结束以来，世界形势总体趋向缓和。但天下仍很不太平，世界的和平与发展依然受到这样或那样的威胁。强权政治和霸权主义在国际政治、经济和安全领域中依然存在并有新的发展。推动建立公正合理的国际政治经济新秩序，是各国人民和有远见的政治家必须认真而审慎思考的极其重大的课题。"},{"type":"paragraph","text":"江泽民说，维护国际安全，必须彻底摒弃冷战思维，确立有利于世界和平与稳定，有利于各国和平发展的安全机制，任何国家都不能把自己的所谓安全建立在损害他国安全利益的基础上。应通过对话增进信任，通过合作谋求安全，相互尊重主权，和平解决争端。"},{"type":"paragraph","text":"关于人权问题，江泽民指出，中华民族历来尊重人的尊严和价值。中国共产党领导人民进行革命、建设和改革，就是要实现全中国人民广泛的自由、民主和人权。中国确保12亿多人的生存权和发展权，这是对世界人权进步事业的重大贡献。中国积极参加国际人权领域的活动，在平等与相互尊重的基础上与国际社会就人权问题开展了富有成效的对话与合作，为推进世界人权进步事业作出了积极贡献。"},{"type":"paragraph","text":"江主席的演讲激起了听众长时间热烈掌声。江主席还回答了听众提出的关于中国今后发展目标、中英教育交流、环境保护等问题。"},{"type":"paragraph","text":"21日晚，江泽民主席在中国驻英国大使馆举行答谢宴会，款待英国女王伊丽莎白二"},{"type":"paragraph","text":"(江泽民在剑桥大学发表重要演讲全文见今日第五版)"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\10\\99an010101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>刘宇</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>左图为中国驻法国使馆的两位女青年在机场向江主席献花。"},{"type":"paragraph","text":"新华社记者　刘宇摄(传真照片)</FONT>"}]}