{"id":1222499,"date":[{"year":1999,"month":10,"day":24}],"page":"5","source":"","region":"","masthead":"影视文化","special_issue":"影视","column":"","genre":"","count":"2461","ytitle":"","mtitle":"不做好莱坞的加工场","ftitle":"——张艺谋访谈录","authors":["李尔葳","李尔顺"],"text":[{"type":"paragraph","text":"张艺谋的新片《我的父亲母亲》近期正在全国上映。笔者日前就此片与他作了一次访谈，所谈的内容不仅透露了张艺谋近一阶段的创作变化，同时也反映出他对中国电影的一些新的思考。"},{"type":"paragraph","text":"安安静静地拍一部小制作"},{"type":"paragraph","text":"李:观察您近一阶段的创作，感觉与你过去拍摄的影片有很大的不同。与几年前相比，你的创作观念是不是有了很大的变化?"},{"type":"paragraph","text":"张:这个我没有总结过，我只是爱选择一些我没有拍过的题材。像《我的父亲母亲》，我们当初就曾议论过:我们要把它拍成什么样的电影?有人提出，这个剧本过于单薄，是不是把它复杂化、情节化、戏剧化。我想，我拍过很有戏剧张力的故事，但就是没有拍过这种很抒情很散文的风格。我现在就想拍拍这种风格。在剧本创作时我就想用减法，不用加法。没有很强的戏剧性，没有强烈的矛盾冲突，而是让它走向平实，走向单纯，走向细节化，甚至把细节加强。像一个碗、一个发卡，这都是一些不值一提的细节。我们把它放大，把它加强，使人物在这些细节中立起来。要是一个传统的爱情故事的话，一定要爱得死去活来，而我觉得拍简单的故事其实是最难的。简单而不让大家沉闷，简单而能让大家有点动心，这是很难的。拍这部电影我自己也受益匪浅，觉得也很能锻炼我自己。"},{"type":"paragraph","text":"李:您现在拍这样一部从内容到结构都很简单的电影，是出于一种什么心态?"},{"type":"paragraph","text":"张:我就是想平心静气、安安静静地拍一部小制作。大家都想着世纪末如何要献礼，每个人都容易奔重大题材，仿佛不重大我们就不足以显示自己的份量。我想这个故事应该是一种娓娓道来的东西，应该像小溪一样的，润物细无声。拍这个东西就是一个火候，不是说这部电影拍得多么好，但拍这部电影对我是一种锻炼。我曾经拍过壮怀激烈的风格，像《红高粱》；也拍过有着撕心裂肺的人物纠葛的影片，像《菊豆》；还拍过带有强烈象征意义和隐喻的《大红灯笼》，也拍过平实的《秋菊打官司》和《一个不能少》……我也拍过带有前卫风格的影片，像《有话好好说》。而这种特别平心静气的、特别平实的、不急不躁的影片是我第一次拍。我这是舍浓郁而求单纯。"},{"type":"paragraph","text":"明星和非职业演员有何不同"},{"type":"paragraph","text":"李:近年来，你常在影片中起用非职业演员。你觉得用明星和用非职业演员有什么不同?"},{"type":"paragraph","text":"张:我觉得主要还是要看主题。如《有话好好说》，全都是明星，我觉得那故事需要那样。用新面孔，用非职业演员也是故事需要，是想传递新鲜的、单纯的感觉。用明星，当然有票房上的考虑；用新演员，用非职业演员，会有风险，但我还是自信的。我觉得最重要的是要把电影拍好，电影拍好了，这些东西都应该能克服。"},{"type":"paragraph","text":"李:用非职业演员来演，在拍戏的过程中你会不会觉得很累?"},{"type":"paragraph","text":"张:当然累，会比用职业演员累十倍到二十倍。首先你选择演员的时候就要下大功夫，到了拍摄现场也会不一样，因为你永远也不知道他(她)演出来的结果会如何，但我觉得请非职业演员来演也很值得，因为他(她)往往会给你一个意外，给你很多惊喜，这是职业演员所达不到的。"},{"type":"paragraph","text":"中国电影形式上的探索太少了"},{"type":"paragraph","text":"李:你曾经说过:中国电影现在太需要形式了。你如何解释这个“形式”问题?"},{"type":"paragraph","text":"张:我还是那句老话:我觉得中国当代电影的形式不多，在形式上的探索也太少。形式要为内容服务。不能搞纯形式，但当你确定了内容之后，你要想一想这个内容怎么拍。通常一个故事有各种各样的拍法。以后我们还会在这方面继续努力。我的下一部电影还会拍当代题材。当故事有了之后，我仍然要想一想这电影怎么拍，对我来说它的挑战性在哪里，它的诱惑力在哪里。这就像你如何去说话，这个话怎么说。这对导演来说是一个很重要的很有挑战性的问题。"},{"type":"paragraph","text":"李:你如何看待电影的娱乐性和欣赏性?"},{"type":"paragraph","text":"张:这些年来，我一直坚持自己的电影不仅仅只有娱乐性。我这次特别在导演阐述中说了，我始终坚持电影一方面是娱乐，一方面还要有欣赏性。这么多年来，我们谈娱乐谈得很多。每个人都有商业压力，电影作为唯一娱乐的趋势越来越弱，但我依然固执地坚持电影要有欣赏的价值。电影不同于其它商品，就因为它有“文化”二字。我觉得它不一定是非常畅销的商品，它有价值就可以了。我以后也会致力于此类电影:既有商业性，又有欣赏性。这次的威尼斯电影节评委会主席是一位南斯拉夫大导演，他特别对我说:“张艺谋!你要坚持!绝不要妥协。你不要去好莱坞，不要拍美国式的电影。”他的话是语重心长的。电影论娱乐首推好莱坞。但如果我们纯以娱乐为目的，我们会成为好莱坞的一个加工场，一个票房阵地，我们将丧失自己。不仅仅是中国，欧洲电影全捆在一起都拍不过好莱坞。我觉得对于娱乐电影，你喜欢看，我也喜欢看，这方面好莱坞是龙头。那么其它国家的电影界该做什么?中国电影还能作什么?我觉得我很固执，我们应该注意电影的文化品位，在注重娱乐性的同时，我还想坚持这个方向。"},{"type":"paragraph","text":"导演最重要的是判断力"},{"type":"paragraph","text":"李:你认为作为一个导演最需要具备的素质是什么?"},{"type":"paragraph","text":"张:要对此下一个结论，我做不到。每个人的看法都不一样。我认为集思广益是一方面，而最重要的可能是判断力。判断是各个方面的。我觉得导演在拍片时说得最多的是“是”或“不是”这两句。道具、服装、化妆、布景、场景等所有的东西都要你去选择。你可以集思广益，但你还得拍板。导演就是要最后作出决定。这个决定从哪儿来?从你的判断来。说白了，就是拿你自己这个人的全部去作这样一个简单的判断，用你的所有经历、文化、素质，你才能说“行”还是“不行”。"},{"type":"paragraph","text":"李:请问你怎样看待市场?"},{"type":"paragraph","text":"张:像我们拍这种文艺片，与市场不一定完全同步。市场到底怎么控制，从来就是众说纷纭。我自己心目中的市场就只有一个标准，就是人情、人心；一部电影不管是小制作还是大制作，能不能让观众动心?让观众动心了，肯定有市场。"},{"type":"paragraph","text":"李:有人说张导演是中国电影史上的一个神话。对这种说法，你怎么看?"},{"type":"paragraph","text":"张:我没有觉得我有什么神话色彩。只不过有时大家对我的电影会有一些争论，或者有一些比较多的关注。我觉得不能为这个沾沾自喜，还是要有好电影。你要是没有好电影，你想让人家关注你，人家也不理你。不怕人家骂，就怕人家都懒得骂你。因为你的电影很乏味，人家什么都不说了，看完就走。我觉得这就挺悲剧的。"},{"type":"paragraph","text":"李尔葳　李尔顺"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\10\\99ao050301.JPG\">"}]}