{"id":1222759,"date":[{"year":1999,"month":10,"day":26}],"page":"8","source":"本报","region":"成都","masthead":"国内新闻","special_issue":"","column":"热门话题","genre":"","count":"1501","ytitle":"","mtitle":"古玩市场怎能卖“春宫”物品","ftitle":"成都有关部门正在采取措施抓紧查处","authors":["周其俊"],"text":[{"type":"paragraph","text":"“明摆着是‘淫秽物品’，却打着‘出土文物’、‘生理教材’的旗号!”“分明是‘出土文物’、‘生理教材’，却被误认为‘淫秽物品’!”这是10月中旬以来，因成都古玩市场公开出售一批“春宫”物品引出的两个截然不同的结论。"},{"type":"paragraph","text":"地处成都杜甫草堂旁的古玩市场是四川省古玩物品销售的集散地。前天记者在这里徜徉了半天，在某摊主的柜台前，看到了对对男女做爱的各种造型物品:这些造型有的栩栩如生地雕刻在发黄的石头、象牙、木头上；有的刻在一个鸡蛋形状的饰物里；有的绘在古钱币、鼻烟、眼镜盒等古玩物品上；还有的绘在纸上……"},{"type":"paragraph","text":"在一家古玩摊前，记者拿起一只鸡蛋形状的饰物，只见其光滑的表面用黑颜料细致地勾勒着一些山水草木的背景。在一棵树边，画着两个宽衣解带的裸体男女正在交配的姿势。摊主告诉记者，这是一只用古象牙制作的“春宫文物”，价格可卖到360元。在这里，记者还看到一只淡黄色的石雕，上面雕刻着一对男女正在做爱的造型。摊主对记者说，60元一只，买去收藏并不贵。"},{"type":"paragraph","text":"在另一家古玩摊柜台上，放着几件骨雕的“春宫”物品，每件长约4厘米，从头至尾剖为两瓣，每瓣里都绘着男女或拥或抱交欢场面的图案；如将两瓣合在一起，又成了一尾完整的鱼。摊主指着“骨雕”说，这叫“鱼水之欢”，它特别受海外华人和日本人的欢迎。"},{"type":"paragraph","text":"在古玩市场某摊位，记者还看到一些用笔精致的“春宫画”公开放在货架上出售，一些人正在就这些“春宫画”的价格与摊主讨价还价。"},{"type":"paragraph","text":"“公开卖这东西没人管?”记者指着一件“春宫”物品问。"},{"type":"paragraph","text":"“这是出土文物，怎可随便管?想管也管不了。”一位摊主理直气壮地答道。"},{"type":"paragraph","text":"据介绍，在我国，“春宫画”的历史可上溯到几千年前。随着历史的发展，“春宫画”还被描绘在丝绸上，被雕刻或绘在骨器、玉器、石器、瓷器和象牙上供人欣赏、把玩。由于古人耻于谈“性”，对天经地义的“男女之欢”避而不谈，因此他们对生理知识缺乏了解，而“春宫画”和由此演绎成的其它“春宫”物品被古人普遍认为是青年男女的“生理教材”。"},{"type":"paragraph","text":"那么今天这些仿制的“春宫”物品是否仍具有这样的作用呢?古玩市场接受采访的一些人认为，“春宫”物品之所以在古玩市场公开销售，正是因为今天这些“春宫”物品仍具有传授“生理知识”的作用。一位40多岁的摊主说，目前在这里销售的“春宫”物品是“春宫文物”，它们是艺术品。"},{"type":"paragraph","text":"历史上，很多有价值的文物上都画着“春宫图”，虽然今天在这里销售的仿古“春宫”物品特别多，但其内容还是以“文物”为载体的，因此有它独特的价值。再说，这些物品是供成人购买和收藏的，所以绝不能把它与淫秽物品混为一谈。"},{"type":"paragraph","text":"对此，大多数人并不赞成。他们认为，“明摆着是‘淫秽物品’却打着‘出土文物’、‘生理教材’的旗号，还奢谈艺术价值，其目的不过是为了赚取钱财而已。”成都考古研究所所长王毅告诉记者，我们不能打着教育的旗号，对一些淫秽的物品进行模仿、传播。比如从生理教育看，三级片对一些成年人也有一定的教育意义，但可拿到市场上出售吗?真正的“春宫”物品，如作为“文物”去研究它，当然具有一定的价值，然而现在市场销售的“春宫”物品大多是今天一些人从经济利益出发，仿制的淫秽物品，从艺术上分析并没多少价值。因此，说这些仿制的“春宫”物品是生理教材、有教育意义、有艺术价值，我不赞成。"},{"type":"paragraph","text":"近日，四川省文化厅的一位负责人明确表示，仿制的“春宫”物品受到了一些商人的青睐，反映了一些人不择一切手段的敛财欲望；同时也反映了当今四川文化市场亟待加强管理。据悉，昨天成都有关部门已采取措施，对出售不健康的古玩“春宫”物品的摊位进行查处。"},{"type":"paragraph","text":"本报记者　周其俊"},{"type":"paragraph","text":"(本报成都10月25日专电)"}]}