{"id":1222020,"date":[{"year":1999,"month":10,"day":21}],"page":"2","source":"本报","region":"","masthead":"综合新闻","special_issue":"","column":"","genre":"","count":"2057","ytitle":"","mtitle":"为了新世纪，点火!","ftitle":"","authors":["郑蔚"],"text":[{"type":"paragraph","text":"“8小时准备!”10月14日凌晨3时，一声短促有力的口令打破了晋西北高原一条深山沟的沉寂。刹那间，三台探照灯射出明亮的光柱，将沉沉夜幕撕开。只见一座高达79米的火箭发射平台巍然耸立在山谷里，发射平台上11层回转平台紧闭着，护卫着一枚8小时后即将升空的运载火箭。"},{"type":"paragraph","text":"天有不测风云?天有可测风云"},{"type":"paragraph","text":"为什么要选在8小时以后发射?"},{"type":"paragraph","text":"在太原卫星发射中心，“长征四号”运载火箭的总设计师、上海航天局总设计师李相荣告诉记者:这次发射的中巴合作“资源一号”卫星，是太阳同步轨道卫星。太阳同步轨道卫星的特点是，地球、太阳和卫星之间的夹角是固定的，通俗地说，就是卫星经过地球某一地点的当地时间是固定不变的，这可以保证卫星对地面观测的良好效果。而北京时间11点16分，是当地时间10点多，太阳与地面之间的角度对卫星的观测十分有利。"},{"type":"paragraph","text":"但天有不测风云，卫星能否准时发射?"},{"type":"paragraph","text":"发射前几天，指挥部每天晚上召开气象情况研讨会议，各方面的专家汇聚一堂。欧洲气象中心和日本气象中心的天气预报各执一词，14日究竟会不会下雨?专程从北京赶来指挥的有关方面负责人李继耐、胡世祥对来自不同部门的气象人员进行了严格的“考问”:你们为什么倾向欧洲气象中心的意见?你们之间究竟有没有不同意见?发射中心气象人员拿出自己严格的分析和几十年来的统计资料，说明14日天气既不像欧洲气象中心预报的那么乐观，也不像日本气象中心预报得那么恶劣，可以发射。指挥员果断决策:14日11时16分，就是卫星发射的“第一窗口”!"},{"type":"paragraph","text":"“不可能”+“不可能”"},{"type":"paragraph","text":"“5小时准备!”6点16分，发射平台上三个配气台的操作手同时开始作业，给火箭补压，用惰性气体将燃料从贮箱压到发动机里；同时，无线测量系统开机，测量无线信道和设备是否正常；塔吊转向90度；卫星开始功能测试。"},{"type":"paragraph","text":"此刻，在发射区的指挥中心，记者见到了中国空间技术研究院院长徐福祥正与两名巴西卫星专家一起，再次检测卫星的各种性能。还在十年前，当中巴两国签署协议，决定投资一亿美元合作研制资源卫星时，国际上吹来一股“冷风”:中国和巴西不可能造出资源卫星，只花一亿美元更不可能!"},{"type":"paragraph","text":"面对“两个不可能”，中国和巴西的科学家憋足了劲:事在必成!"},{"type":"paragraph","text":"现在，这颗代表我国卫星技术最高水平的资源卫星，已经整装待发。卫星的总设计师陈宜元说，卫星上我国自行研制的遥感器、保持姿态稳定的“动量轮”、红外地平仪和太阳能电池帆板驱动结构，都达到了国际一流水平，如果要从国外进口，仅是一个帆板驱动机就至少要花70多万美元。"},{"type":"paragraph","text":"“通宵不眠”和“通宵难眠”"},{"type":"paragraph","text":"“3小时准备!”火箭、卫星开始状态复查，取下插头保护盖、吊耳等所有该取下的“红色多余物”，连上所有该连接的插头。上海航天局、中国空间技术研究院和发射中心三方的总师最后一次走上塔架，对星箭进行最后的检查，检查完毕，工作人员开始封舱。"},{"type":"paragraph","text":"“现在火箭一切正常，你心里踏实了吧?”记者问火箭的总设计师李相荣。"},{"type":"paragraph","text":"“只有听到‘星箭成功分离’，心里才会踏实。”李相荣说。昨晚，他又是通宵难眠。上海航天局局长金壮龙反复强调要“质量第一”。“长征四号乙”火箭在太原发射中心技术检测车间检测时，只发现了7项地面测试设备老化引起的问题。没有一件是属于火箭本身的故障，且没有一项可能危及飞行安全的颠覆性故障。计算机进行了一万小时的地面测试:无故障!但在发射前夜，李相荣依然睡不着觉，他说:“责任重于天呀!”"},{"type":"paragraph","text":"卫星上的一个极细小的螺丝，前几天难住了专家们。这个部件原来是在巴西组装的，现在，再小的螺丝刀对它来说都太“大”了，无法旋松它。卫星专家们只好用手术刀去旋它，不料，“咔嚓”一声，手术刀的刀尖断了，更严重的是——刀尖不知去向。"},{"type":"paragraph","text":"不能让卫星带着隐患上天!在场的工作人员的身上、地面，所有的地方都用放大镜、磁石、吸尘器找遍了，刀尖依然不见踪影。卫星专家们最后打开太阳能电池帆板，终于找到了小小的刀尖。这时，距刀尖落进卫星正好24小时——大海捞针”整整一昼夜!"},{"type":"paragraph","text":"资格最老的和最年轻的“点火人”"},{"type":"paragraph","text":"“5分钟准备!”两枚红色信号弹升起了，它告诉附近所有的人，必须尽快撤离。"},{"type":"paragraph","text":"这里是英雄的土地，抗日战争时，贺龙率领的120师曾在这里与日寇激战；这里又是贫瘠的土地，不远处的岢岚县和五寨县都是国家级贫困县。"},{"type":"paragraph","text":"在指挥中心通往发射场区的路旁，矗立着一座纪念碑，那里掩埋着105位烈士的忠骨。史有来副主任告诉记者，创业时，有四位年仅20岁的年轻人牺牲后，人们从他们的衣袋里只找到几只玉米窝头。"},{"type":"paragraph","text":"但是，同是从50年代走来的中国火箭发射第一位“点火人”胡世祥，却对记者说:现在的大学生留在山沟里干这行，比我们当年更不容易——现在是市场经济环境，大学生的选择更多了……"},{"type":"paragraph","text":"“3分钟准备!”年仅24岁的“点火人”——发射台操纵手翟起旺做好了一切准备!"},{"type":"paragraph","text":"“1分钟准备!”火箭上所有与地面相连接的脱落插头脱落。摆杆摆开。火箭直指蓝天；"},{"type":"paragraph","text":"“牵动!”所有航区的测量雷达打开，准备捕捉目标；"},{"type":"paragraph","text":"“开拍!”高速摄影机打开，要为后人拍下火箭直射苍弯这壮观的一刻；"},{"type":"paragraph","text":"为了中国的航天事业，为了新世纪——"},{"type":"paragraph","text":"“点火!”　　本报记者　郑蔚"}]}