{"id":1222656,"date":[{"year":1999,"month":10,"day":25}],"page":"11","source":"","region":"","masthead":"海外瞭望·连载","special_issue":"","column":"名人写真","genre":"","count":"1611","ytitle":"","mtitle":"格拉斯摘取“文学奥林匹克”桂冠","ftitle":"","authors":["王滨滨"],"text":[{"type":"paragraph","text":"王滨滨"},{"type":"paragraph","text":"1999年诺贝尔文学奖评选结果已于9月30日揭晓，得主是德国作家君特·格拉斯(见右图)。格拉斯蟾宫折桂应在情理之中，因为他和伯尔在德国当代文学舞台上的角色难分伯仲，两人共领风骚达几十年之久，而伯尔早在20多年前就已荣获诺贝尔文学奖了。记得伯尔在获奖时曾说过，这个奖应由格拉斯获得的话。可见格拉斯早就具有问鼎世界文学最高奖项的实力了。"},{"type":"paragraph","text":"格拉斯于1927年诞生在但泽(今波兰的格但斯克)。1944年他应召入伍，次年被俘。获释后务过农，做过工，当过爵士乐队的鼓手。1949至1953年先后在杜塞尔多夫艺术学院和柏林造型艺术学院学习雕塑与绘画。曾以雕塑与绘画为业，作品表现不俗，曾在上海展出过。1955年成为德国战后的重要文学团体“47社”的成员，1963年当选艺术院院士。格拉斯走上专业文学创作之路以来获得过不少文学奖，其中较重要的如“47社”文学奖与毕希纳文学奖。"},{"type":"paragraph","text":"格拉斯是个旅人，半个世纪以来始终“在路上”，世界许多国家如美国、墨西哥、希腊、匈牙利和以色列都曾留下他的足迹。1929年，格拉斯访问了中国，游览了北京、上海和桂林等城市。世界之旅不一定给他提供创作素材，但开拓了他的视野，丰富了他的阅历，这两点给他成为世界性作家创造了条件。"},{"type":"paragraph","text":"虽然格拉斯也从事过诗歌与剧本的创作，但使他扬名四海的是小说。加盟“47社”已为格拉斯日后的辉煌奠定了基础，因为“47社”是文学质量的“检验所”。1958年格拉斯在社员聚会上朗读了《铁皮鼓》片断，获得“47社”奖。次年该书的出版使格拉斯一举成名。这部小说迄今已印300多万册，被译成18种文字。作品被改编成电影后获奥斯卡最佳影片奖。小说的主人公是个畸形人，生来具有成人的思维，但拒绝在身体上长大，永远停留在儿童时期。他随身携带的是只铁皮鼓，以击鼓来保护自己并与外部世界抗争。作品以这个侏儒的视角讲述了发生在但泽的故事，从发生在这里的大事件中读者可以触摸德国19世纪末到20世纪前半叶历史发展的脉搏，通过奥斯卡一家的生活经历透视德国社会斑驳的风貌。小说内容虽贴近现实，但表现现实的艺术手法并不“现实”。作品中夸张、荒诞和象征交汇，离奇、想象、寓言与幽默共生。"},{"type":"paragraph","text":"以扭曲的画面及嘲讽怪诞的笔触表现被人淡忘的德国刚走过的历史是格拉斯小说《猫与鼠》(1961年)和《狗的岁月》(1963)的共同特征。这两部作品与《铁皮鼓》构成“但泽三部曲”，三部作品内容无干系，只因故事发生地为但泽。"},{"type":"paragraph","text":"1977年发表的小说《比目鱼》又是一部巨著，发表后轰动德国文坛，作品已被译成多种文字。小说的主人公是个渔夫，他捕到一尾知识渊博，聪明无比的比目鱼后生命得以永恒，经历了从新石器到本世纪70年代德国整个历史变迁。他的9个妻子来自不同的重要历史时期，她们的共同之处是都是厨娘。作品通过描述饮食文化的进化凸现了女性在人类发展史上的作用，探讨了女性解放的可能性，是对男性主宰的历史一次大清算。这条比目鱼最后在我们所生活的时代里被两名女性送上了“女性法庭”接受审判，因为它是男性统治的维护者，为男性社会服务。比目鱼因承认女性掌权的必要性而获释。这部作品呈现出现代派特征，现实与幻想、历史与现在交织在一起，神话、童话与传说又为作品蒙上了浓浓的神奇色彩。"},{"type":"paragraph","text":"格拉斯其他重要作品还有1979年访华后写的小说《头脑的产物，或德国人灭种》(1980)，1995年发表的涉及东西德统一的鸿篇巨制《旷野》引起的争议较大，赞誉者称之为“旷世之作”，诋毁者谓之为“死胎一个”，作品甚至招致德国文学评论大师赖兴一拉尼基的谴责，两人之间多年的友情也因《旷野》走到了尽头。"},{"type":"paragraph","text":"我国对格拉斯作品的评介起步较晚，始于80年代。“但泽三部曲”已有中译，《比目鱼》为摘译，《旷野》正在翻译之中。相信随着格拉斯的获奖，我国对他作品的翻译能上一个新的台阶，使中国读者读到格拉斯更多的作品，感受这位大师的作品的魅力。"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\10\\99ap110501.JPG\">"}]}