{"id":1222451,"date":[{"year":1999,"month":10,"day":24}],"page":"1","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2200","ytitle":"","mtitle":"百万中小学生受益艺术教育","ftitle":"全市2000多所中小学在校学生通过参与丰富多彩的艺术活动，提高了艺术素养和综合素质","authors":["苏军"],"text":[{"type":"paragraph","text":"金秋十月是丰收的季节，上海音乐厅也迎来了学生演出的“旺季”，曹杨二中的《漫步林荫道上进行曲》吹奏乐刚落下最后一个音符，建青实验学校又奏响了《北京喜讯到边寨》的喜庆旋律，接着市三女中民乐队和吹奏乐团双双出场演绎《校园奇葩》。从今年1月至10月，本市中小学在上海音乐厅举办的专场音乐会达18家，其中仅10月份就有4家。上海音乐厅经理缪陆明感慨地说:“这才是具有长远效应的音乐旺季”。"},{"type":"paragraph","text":"学校艺术教育:新格局机制运转灵活"},{"type":"paragraph","text":"市教委体卫艺科处副处长梁建敏介绍说，本市中小学艺术教育经过近年来的开拓发展，已形成了以上海市艺术教育发展规划为依据，组建艺术教育管理网络为保证，艺术课程的开设和校内外艺术教育活动的普遍开展为重点，校园文化建设、艺术社团建设、艺术教育实验科研为基础，联动社区，创设良好的社会艺术教育环境为依托的新格局，使2000多所中小学160万学生在艺术教育中受益，提高了艺术素养和综合素质，促进了校园文化建设。"},{"type":"paragraph","text":"没有艺术教育是不完整的教育。上海先一步、高一层地发展艺术教育，把加强青少年艺术教育当作实施素质教育的一个战略任务和基础工作。市委、市政府领导十分关心学校艺术教育，倡导广场文化，普及高雅艺术，市、区县成立了艺术教育委员会，将艺术教育工作纳入对学校督导检查的内容，作为对办学质量、办学水平评估的重要指标之一。如今，全市小学和初中的音乐、美术必修课均能按教学计划开设，近80%的高中开设了艺术欣赏必修课，一些中学、中专、职技校还开设了艺术类选修课。从去年秋季起，本市开始选用了新编的《美术》教材，更贴近了素质教育，而《学生音乐欣赏系列》成为音乐教学和艺术活动的好教材，出版的音乐、戏曲、形体舞蹈等音像资料也受到好评。普陀区、杨浦区和金山区山阳镇分别作为“全国美育实验区”、“全市中小学艺术教育实验区”，在探索艺术教育、提高学生素质中取得了许多令人瞩目的经验。"},{"type":"paragraph","text":"普及提高双丰收:艺术团队纷纷亮相"},{"type":"paragraph","text":"坚持在普及基础上提高，建立固定的艺术教育队伍和园地，是上海学校艺术教育的重要做法。1991年建立的市学生艺术团，如今已有交响乐、民乐、合唱、舞蹈、工艺、书画等21个分团，各区县也基本上建立了学生艺术团，400多所中小学还成立了以合唱团、舞蹈团、文学和美术社团为主的艺术团队，平均有四分之一的学生参加各类兴趣小组，成为开展艺术活动的骨干。许多学校的学生艺术团都在上海音乐厅举行专场音乐会，其中大同中学就举行过4次，大同、南模等学校等还登上上海大剧院进行演出，一批中小学生和儿童的美术作品在上海美术馆和中国画院分院展出，市学生舞蹈团及大同、市三等学校艺术团队还赴美国、日本、澳大利亚等国交流演出，显示了艺术功底。"},{"type":"paragraph","text":"把艺术教育当作进行美育教育进而实施素质教育的抓手，是上海学校艺术教育的生机活力所在。许多学校把音乐、美术这两项艺术教育的主体项目建设与办出学校特色紧密结合起来，长远规划，分步实施，取得成效。黄兴中小学从创办美术特色班发展到在一至九年级学生中普及美术教育，从美术教育发展到美育教育，从锻炼美术基本功发展到提高学生创新意识和实践能力，现有150多名学生被输送到美术高校，更多的学生陶冶了情操。杭州路小学开展的“诗歌教育”，使艺术教育充满了民族传统文化的气息。普陀区青少年中心专职美术教师英长海强调“浇花先浇根，教画先教人”，鼓励学生创新，经他辅导过的学生有180余幅少儿绘画作品人选市级以上多种展览并获奖，包括国际金奖，另有441幅作品赴日本、美国、澳大利亚、法国、马来西亚和新加坡等国展出。"},{"type":"paragraph","text":"走向社会演出:宣传精神文明"},{"type":"paragraph","text":"市教委和市艺教委坚持寓教育于丰富多彩的艺术活动之中，每年举办一项全市性影视、音乐、舞蹈或戏剧单项及美术、书法活动，每5年举办一届学生艺术节，使艺术活动经常化、制度化、群众化，一批特色项目在社会上产生了热烈反响，如“金孔雀舞蹈节”、“校园集体舞比赛”，“国际少年儿童航空绘画比赛”、“少年儿童工艺品展”等。与此同时，全市中小学生还以艺术演出的形式参与社会公益活动。在今年的“双庆双迎”活动中，卢湾区教育局在淮海公园举行“祖国颂”广场文艺演出，百人腰鼓、百人管乐合奏、百人歌舞和百人集体舞蔚为壮观。在田家炳中学举行的“欢庆建国50周年”文艺晚会上，4名获得钢琴8级至10级资格的学生联奏起《解放区的天》，赢得家长的热烈掌声。如今，本市许多重大活动，常常有学校艺术团队亮相，市三女中等校还参加了前不久举行的市教育工作会议和’99财富论坛上海年会的演出，颇受好评。"},{"type":"paragraph","text":"家长育儿求艺:学校艺术发展添活力"},{"type":"paragraph","text":"家长关注孩子艺术素质的培养，舍得花钱进行艺术启蒙的投资，是上海学校艺术教育发展的强大基础。近年来，本市数百家少年宫和业余艺术学校开办的艺术类培训班办得红红火火，让孩子从小开始学艺术，成为许多家长的选择。据不完全统计，本市约有4成左右的少年儿童在双休日参加艺术类活动，全市共有10万钢琴学童和10万多美术学童，还有一些少年儿童参加了舞蹈、插花、陶艺等艺术活动。一位在周日陪伴子女上钢琴学校的家长说:“艺术能为未来孩子的发展提供精神财富，学艺并不一定要让其成名成家，而是看中对人的潜能开发的滋润功能。”正是家长的这种意识和行动，为学校艺术团队的发展提供了源泉，为艺术教育培植了新苗。"},{"type":"paragraph","text":"本报记者　苏军"}]}