{"id":1222505,"date":[{"year":1999,"month":10,"day":24}],"page":"6","source":"","region":"","masthead":"影视文化·读者的话","special_issue":"","column":"第四届上海国际电影节参展影片故事专辑","genre":"","count":"1666","ytitle":"","mtitle":"二十二世纪杀人网络(美国故事片)","ftitle":"","authors":["孙蔚"],"text":[{"type":"paragraph","text":"影片表现了想象中的未来电脑世界。拍摄前，基诺·李维斯在洛杉矶跟袁和平学了三个月精心设计的动作功夫，有评论认为，李维斯的许多动作造型与周润发拍摄的一些影片中的形象颇为相似。"},{"type":"paragraph","text":"黑暗空荡的大楼内，全副武装的警探们悄悄地包抄过来。他们的目标是一位看似弱不禁风的女郎翠妮蒂，虽然上司吩咐他们不得轻举妄动，但以两个小分队的人马逮捕女郎，那是绰绰有余了。"},{"type":"paragraph","text":"一辆汽车风驰电掣般驶来，在楼前停下。车内走出三位由电子合成的干探，他们身着黑衣，戴着墨镜。“你的人呢，上尉?”为首的一位威严地发问道。“他们很快会把她带下来。”上尉显得洋洋自得。“他们会一一死在上面，全军覆灭。”黑衣男子面无表情地说完，带着两个同伴，走人大楼。"},{"type":"paragraph","text":"顶楼，摆脱了警探正准备从容离去的翠妮蒂一见乍然现身的三名干探，面色一变。她认出这三个是由电子合成的电脑人，急忙飞身一纵，跃过对面大楼，为首的干探亦紧随而上。“那是不可能的!”目睹这一切的警探们不由发出一声惊叹，这是人所能做到的吗?"},{"type":"paragraph","text":"身后是索命的干探，眼前唯一可救命的是电话。翠妮蒂一咬牙，不顾一切向前冲去。她抓起听筒，通过电话线路回人到总部。就在刹那间黑衣男子驾着一辆巨型卡车向电话亭冲来。"},{"type":"paragraph","text":"“早上好，尼尔!起来，跟着白兔子。”一大早，电脑屏幕上无端跳出几行字。尼尔(基诺·李维斯饰)被最近常出现的此类情形搞晕了，究竟是电脑出问题了，还是他的脑子被幻想所困扰?屋外忽然传来门铃声，一个胳膊上有白兔刺青的女郎出现在眼前，这就是翠妮蒂。而她则告诉尼尔一个令人难以接受的事实——眼前的世界完全被“邪恶网络”操纵，该电脑网络的程序繁琐而又复杂，它所构筑的虚幻世界看似绝对真实，使人们生活在一个“模拟现实世界”中而不自知。根据预测，会有一个人出现去摧毁网络；而尼尔，正是翠妮蒂所在的地下抵抗组织所苦苦寻找的那个人。"},{"type":"paragraph","text":"半信半疑之间，尼尔跟随翠妮蒂，见到这个组织的首领墨菲尔，他所领导的地下组织就是为了反对“邪恶网络”而创建的，而他亦因此成为网络保护者——电子合成的干探史密斯等人追捕的对象。墨菲尔将尼尔带到2199年，让他进入到“邪恶网络”，亲眼见到人怎样被制造出来，怎样提供网络维持运作所需能源；而他自己，也曾是这其中的一部分。"},{"type":"paragraph","text":"目睹这一切，在抗争与退缩之间，尼尔选择了前者。在组织成员的帮助下，电脑程式被输入尼尔大脑，使他瞬间变成功夫高手与武器专家；而在抗争的过程中，尼尔亦逐渐明白生存的真正含义。"},{"type":"paragraph","text":"然而，抗争的过程毕竟是漫长而艰辛的。小组成员中里克对翠妮蒂垂涎已久，尼尔的加入使他意识到幻想破灭；而史密斯的诱惑更令其产生背叛之心。在小组的一次出击活动中，里克将大家引入史密斯布置的埋伏中造成黑菲尔的被捕与其余三位成员的牺牲。幸得留在总部的成员帮助，尼尔才铲除叛徒，使小组免遭灭顶之灾。接下来，他们面临的艰巨任务便是营救墨菲尔，但要从干探们手中救出他，又是谈何容易!"},{"type":"paragraph","text":"在翠妮蒂的配合下，尼尔奋不顾身救出墨菲尔。但他们所乘坐的武装直升机却被子弹击中，眼见就要坠毁。翠妮蒂拚命拉起机头，让尼尔与墨菲尔先行跳到大楼顶楼，而直升机则开始迅速下坠。千钧一发之际，尼尔拉住吊绳捆在腰间，另一头拽住随机飞速下降的翠妮蒂，终于奋力将其拉住。墨菲尔在尼尔身后，看着这惊险的一幕，惊呼道:“我没错，他就是那个人。”"},{"type":"paragraph","text":"三名干探如影随形，再度找到他们。尼尔接过铃声大作的电话，掩护其他二人通过电话线路，先行转移到总部，自己留下来与干探周旋，终因势单力薄，身中数枪，颓然倒下。翠妮蒂通过屏幕看到这血腥的一幕，不由悲恸欲绝:“预言说我会爱上那个人，现在我不怕了。尼尔，我爱你!”她低语着，在屏幕上吻尼尔渐渐冰冷的嘴唇。突然，奇迹发生了，尼尔睁开了眼，缓缓地爬了起来。"},{"type":"paragraph","text":"已准备离去的干探们似乎感觉到尼尔的恢复，返身回来。三把枪同时开火，尼尔轻轻伸出手，子弹竟在他的手掌前凝固，转而化为水滴落下。干探们目瞪口呆地看着，预言已被证实。“邪恶网络”的世界即将崩溃。"},{"type":"paragraph","text":"孙蔚　编写"},{"type":"paragraph","text":"导演:华卓斯基"},{"type":"paragraph","text":"主演:基诺·李维斯"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\10\\99ao060401.JPG\">"}]}