{"id":1222536,"date":[{"year":1999,"month":10,"day":25}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1343","ytitle":"","mtitle":"希拉克举行盛大仪式欢迎江主席","ftitle":"中法元首纵论天下大势，交谈取得重要成果，一致同意建立相互间的热线电话，进一步推动两国全面伙伴关系的深入发展","authors":["王双泉"],"text":[{"type":"paragraph","text":"本报巴黎10月24日专电　(记者王双泉)法国总统希拉克当地时间24日下午在位于巴黎市中心的荣军院广场举行盛大仪式，欢迎中国国家主席江泽民对法国进行国事访问。"},{"type":"paragraph","text":"下午4点45分，刚刚从希拉克总统家乡科雷兹省萨兰镇抵达巴黎的江泽民主席和夫人王冶坪，在希拉克总统和夫人贝尔纳黛特的陪同下，乘车来到荣军院广场。院前的亚历山大桥上飘扬着中法两国国旗。由50名法兰西共和国卫兵组成的马队在广场人口处迎接江泽民主席和希拉克总统。军乐队高奏中法两国国歌。江泽民主席在希拉克总统陪同下检阅了三军仪仗队。"},{"type":"paragraph","text":"国务院副总理钱其琛等中方陪同人员参加了欢迎仪式。"},{"type":"paragraph","text":"欢迎仪式结束后，江泽民主席和夫人王冶坪在共和国卫队马队的护卫下乘车前往玛丽尼国宾馆下榻。"},{"type":"paragraph","text":"在荣军院举行欢迎仪式是法国政府欢迎来访的外国国家元首的最高礼遇。荣军院是法国国王路易十四1670年为安置退伍残废军人所建，现在是法国军方行政机构的所在地。这里建有拿破仑·波拿巴的棺墓，并陈列着法国各个时代的兵器。"},{"type":"paragraph","text":"江泽民主席是当地时间22日晚从英国乘专机抵达法国东南部重镇里昂，开始对法国进行国事访问的。这是1994年以来江泽民主席对法国的第二次国事访问。法国是江泽民主席此次欧洲、非洲、亚洲6国之行的第二站。"},{"type":"paragraph","text":"24日晚，江泽民主席在他下榻的国宾馆会见了旅法华人华侨代表，并到中国驻法国大使馆看望了使馆工作人员。"},{"type":"paragraph","text":"本报巴黎10月24日专电　(记者王双泉)中国国家主席江泽民23日晚在法国总统希拉克的陪同下抵达希拉克总统的家乡法国科雷兹省的萨兰镇，下榻于希拉克总统的乡间别墅碧蒂古堡。"},{"type":"paragraph","text":"据了解，江泽民主席在科雷兹逗留期间，多次与希拉克总统就广泛的问题进行了深入的交谈。中法两国领导人纵论天下大势，就一些重大的国际和地区问题以及共同关心的问题坦诚地交换了意见，在许多问题上取得了共识。"},{"type":"paragraph","text":"希拉克向江泽民介绍了法国国内情况及欧洲一体化建设取得的进展和前景。江泽民也介绍了中国国内情况及经济社会发展前景。双方一致同意，要进一步推动两国全面伙伴关系的深入发展。"},{"type":"paragraph","text":"双方的交谈取得了重要成果。中法两国元首一致同意建立相互间的热线电话，并加强中法两国常驻联合国代表之间的磋商机制。"},{"type":"paragraph","text":"24日下午，江泽民主席在希拉克总统的陪同下离开科雷兹乘法方专机抵达首都巴黎继续对法国进行国事访问。"},{"type":"paragraph","text":"陪同江泽民主席抵达科雷兹的有江主席夫人王冶坪、国务院副总理钱其琛和夫人周寒琼、外交部长唐家璇、中国驻法国大使吴建民等。"},{"type":"paragraph","text":"本报巴黎10月24日专电　(记者王双泉)中国国家主席江泽民24日下午乘专机抵达巴黎奥利机场，继续对法国进行国事访问。"},{"type":"paragraph","text":"江泽民主席和夫人王冶坪是结束了在希拉克总统家乡科雷兹的逗留后，与希拉克总统夫妇乘坐同一架专机飞抵巴黎的。"},{"type":"paragraph","text":"在奥利机场，近百名华人华侨、留学生和中国驻法使馆工作人员的代表举着“热烈欢迎江主席访问法国”的横幅等待江主席的到来。当江泽民夫妇和希拉克夫妇走下飞机舷梯时，两名女学生和两名华侨代表分别向他们献花。法国瓦尔德马恩省省长伊塔克在机场迎接江主席。"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\10\\99ap010101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>李根兴</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>左图为法国总统希拉克在巴黎荣军院广场主持仪式，欢迎中国国家主席江泽民访问法国。　　新华社记者　李根兴　摄</FONT>"}]}