{"id":1222586,"date":[{"year":1999,"month":10,"day":25}],"page":"4","source":"本报","region":"华盛顿","masthead":"国际新闻","special_issue":"","column":"本报特稿","genre":"","count":"1381","ytitle":"","mtitle":"小布什再遇麻烦","ftitle":"","authors":["慈桂航"],"text":[{"type":"paragraph","text":"参加美国总统竞选的乔治·W·布什虽然在民测和筹款上一路领先，但最近接二连三遇到麻烦，这给他的竞选活动多少涂上了一层负面色彩。"},{"type":"paragraph","text":"毒品问题　挥之不去"},{"type":"paragraph","text":"继媒体围绕小布什是否曾经吸毒进行一番炒作之后，最近出版上市的《幸运的儿子——乔治·W·布什及美国总统的塑造》传记又披露，小布什曾于1972年因非法持有可卡因而被捕过，不过此记录被一名共和党籍法官注销，并协助小布什以社区劳动取代坐牢。传记进一步解释道，前总统乔治·布什曾为该法官助选，而这位法官则以此种方式作为回报。作者H·哈特费尔德说，这是他从接近布什一家的3名人士那里得到证实的。这使小布什再因毒品问题成为新闻追逐的目标。"},{"type":"paragraph","text":"对此，老布什和小布什均予以坚决否认。幸好媒体曝光了41岁的哈特费尔德曾于1988年被控企图谋杀同事并判有罪入狱的历史。22日，负责出版该传记的圣马丁出版社宣布，因作者信誉出现严重问题，暂停发行传记，并“立即将所有的《幸运的儿子》一书退回到仓库里去”。小布什竞选班子的法律小组也正在研究，是否要控告哈氏犯有诽谤罪。"},{"type":"paragraph","text":"但出版商表示，正本传记目前在各书店已有70000本，巴诺和阿马逊两大书店声称要继续出售，其中阿马逊书店已将《幸运的儿子》名列为50本最畅销的书榜上。而且媒体的有关报道等于为其作了广告，使之招揽更多的顾客。"},{"type":"paragraph","text":"网站被毁　竞选受扰"},{"type":"paragraph","text":"在网络上动员选民、筹集经费，这恐怕是当今拥有6千7百万“网络人口”的美国别于以往、更胜一筹的总统竞选方式。据报道，争取民主党总统候选人提名的布莱德利，已经通过网络筹集了77万美元，超过总筹款数额的3%。呼声最高的小布什，当然在网上的表现更不示弱，他在经费遥遥领先的优势下，充分利用网络吸引选民，在网页上放大一张婴儿时期的照片，刻意把自己塑造成一般平民的形象。"},{"type":"paragraph","text":"然而，在小布什竞选阵营表示他们的网站进行了“革命性的新设计”之后，3天前发生了电脑遭到蓄意破坏的闹剧。电脑“黑客”以铁锤镰刀图取代了小布什的婴儿照片，并将小布什的一则新闻故事，换成了一篇“劳动阶级获取胜利的成败，关键在于对领导阶层的革命”的文章。好在据小布什的竞选发言人塔克尔声称，电子邮件系统和捐款记录都在其他受到保护的电脑系统中，估计未被危害，她并表示:要“寻求更能保障这个网站安全的方法”。"},{"type":"paragraph","text":"盟友易帜　遭受突袭"},{"type":"paragraph","text":"宣布角逐共和党总统候选人提名的麦卡因半路杀出后，又于几天前抢走了小布什在纽约州的重要支持者，使其竞选在事关重大的纽约州受到不小的打击。"},{"type":"paragraph","text":"斯坦顿岛共和党主席、前联邦众议员、曾于1988年担任老布什纽约州竞选委员会主席的莫连纳利，一改曾鼓励小布什要沿着其父足迹竞选总统并称他是2000年总统“最佳候选人”的态度，在纽约曼哈顿的记者会上，突然公开宣布撤销对小布什的支持，转而支持麦卡因。他说:“不论是民主党还是共和党，许多候选人并不能忠于他们的信仰，他们的所作所为是依民意调查为转移的，但麦卡因是一个突出的例外，我尊敬他”。莫氏表示，他毫无保留地将其所有政治资源转向对麦卡因的支持，他将成为麦卡因在纽约州的竞选总统委员会主席，并将帮助麦氏在明年3月7日纽约州的总统初选中击败小布什。莫连纳利的这一举动令共和党人大都感到意外。"},{"type":"paragraph","text":"本报驻华盛顿记者　慈桂航"},{"type":"paragraph","text":"(本报华盛顿10月23日电)"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\10\\99ap041201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>22日，小布什(中)在佛蒙特的伯灵顿国际机场对记者说，他反对同性恋婚姻，支持维持对堕胎的禁令。</FONT>"}]}