{"id":1222649,"date":[{"year":1999,"month":10,"day":25}],"page":"10","source":"","region":"","masthead":"海外瞭望","special_issue":"海外瞭望(第249期)","column":"历史回眸","genre":"","count":"2245","ytitle":"","mtitle":"中国用了几次否决权?","ftitle":"","authors":["朱幸福"],"text":[{"type":"paragraph","text":"本报记者　朱幸福"},{"type":"paragraph","text":"28年前的今天，联合国大会通过激烈辩论以76票赞成、35票反对和17票弃权的压倒多数，通过了阿尔及利亚等23国要求恢复中华人民共和国在联合国一切合法权利的提案(联大第2758号决议案)，从而揭开了中国多边外交史的崭新一页。"},{"type":"paragraph","text":"自1971年进入联合国以来，中国在反对霸权主义、促进世界和平与稳定、维护发展中国家的权益、解决地区冲突和推动建立国际经济新秩序等方面作出了巨大努力和贡献。与此同时，中国为了主持国际正义和捍卫国家主权，先后在安理会使用了4次否决权。前苏联在联合国安理会使用了上百次否决权，美国也使用了八九十次。同这两个国家相比，中国的这个数字是微不足道的。那么，中国是在什么样的情况下才使用否决权?我们不妨进行一次历史的回顾。"},{"type":"paragraph","text":"第一次否决权"},{"type":"paragraph","text":"1972年8月25日，中国使用了自恢复联合国席位以来的第一个否决权。当时投反对票的背景是这样的:1971年，印度入侵孟加拉，肢解巴基斯坦，导致这一地区出现大批难民和大量战俘。1972年8月，苏联等国要求联合国安理会审议孟加拉申请加入联合国的决议草案。索马里、苏丹和几内亚三个非洲国家对苏联的决议草案提出修正案，同意孟加拉加入联合国，但必须首先释放战俘。"},{"type":"paragraph","text":"由于当时东巴的地位问题还没有解决，与东巴(现在的孟加拉国)相关的问题比如释放战俘和遣返难民等问题尚未解决，中方因此认为当时讨论孟加拉加入联合国的问题还为时过早，因此提出延期审议孟加拉参加联合国的决议草案。"},{"type":"paragraph","text":"联合国安理会首先对中国的决议草案进行表决，表决结果是3票赞成、3票反对和9票弃权，决议草案未能通过。安理会接着以4票赞成、4票反对和7票弃权的结果也阻止了非洲三国提出的决议草案。安理会最后对苏联的决议草案进行表决，结果是11票赞成、3票弃权，中国投了唯一的反对票。"},{"type":"paragraph","text":"1974年，当时的孟加拉和巴基斯坦内部达成谅解，双方解决了一些悬而未决的问题，中国因此同意联合国在1974年6月10日通过了推荐接纳孟加拉为联合国成员的351号决议。"},{"type":"paragraph","text":"第二次否决权"},{"type":"paragraph","text":"1972年9月10日，中国在安理会第二次行使否决权。否决的简况是这样的:在1972年举行的慕尼黑奥运会上，以色列一些运动员遭到阿拉伯恐怖分子的袭击身亡，以色列以此为借口对叙利亚大肆发动军事进攻。安理会当时提出两个决议草案:几内亚、索马里和南斯拉夫提出决议草案谴责以色列入侵叙利亚，要求停止一切军事行动；美国提出针锋相对的决议草案，把中东紧张局势的责任归咎于慕尼黑的恐怖事件，并要求谴责恐怖主义和暴力行径。"},{"type":"paragraph","text":"联合国安理会对几内亚等国的决议草案进行表决时，英国、法国、比利时和意大利提出修正案。修正案分三部分内容:一、谴责一切形式的恐怖主义和暴力行径；二、谴责中东一切破坏停火的事件；三、呼吁所有各方停火。"},{"type":"paragraph","text":"对修正案内容进行的三次表决情况是:安理会以8票赞成、4票反对和3票弃权未能通过第一修正案；以9票赞成和6票反对的结果否决了第二修正案；以8票赞成和7票反对也没有通过第三修正案。接着，安理会对几内亚等国的决议草案进行表决，结果是13票赞成、1票弃权，美国投了唯一否决票。"},{"type":"paragraph","text":"由于英法等国提出的三个修正案明显偏袒以色列，所以中国都投了反对票。由于其中两次表决赞成票都没有达到9票，所以中国投下的这两次反对票从联合国宪章规定来说都不能算是否决权。在第二项修正案的表决中，由于赞成票达到9票，所以中国投下的这一反对票被公认为中国使用的第二次否决权。"},{"type":"paragraph","text":"第三次否决权"},{"type":"paragraph","text":"1997年1月10日，联合国安理会举行正式会议，就向危地马拉延长派驻155名联合国军事观察员核查该国停火的决议草案进行表决。中国第三次使用了否决权，从而使该决议草案胎死腹中。"},{"type":"paragraph","text":"时隔25年后，中国再次动用否决权事出有因:经过长期内战，危地马拉在1997年年初举行和平协定签字仪式。危政府不顾中方再三严正警告，执意邀请台湾的章孝严“外长”参加这一仪式。中国事先好言劝说危政府不要支持台独，不要为台湾分裂中国的活动提供场所，不要干涉中国内政，并希望对方纠正错误。可是，危地马拉政府对中国的劝告置若罔闻。"},{"type":"paragraph","text":"中国这张反对票，显示我捍卫领土完整和主权尊严的坚强决心。与此同时，中国采取了向前看的态度，希望危政府采取实际行动纠正错误。在中美洲国家的工作下，危政府后来采取实际行动纠正了错误并作出了承诺。10天后，在安理会讨论延长联合国在危地马拉维和部队的1094号决议草案时，中国改投赞成票。"},{"type":"paragraph","text":"第四次否决权"},{"type":"paragraph","text":"联合国安理会于1992年通过743号决议，决定向马其顿派驻预防性部署部队，以防止战火在巴尔干地区蔓延。这支预防性部队的任期于1999年2月28日结束，马其顿局势已经明显缓和，与邻国关系得到了改善，该地区有关事态的发展也未影响到这个国家的和平与稳定。安理会在马其顿建立预防性部署行动的最初目标已经实现。"},{"type":"paragraph","text":"1999年2月26日，安理会讨论延长联合国预防性部署部队对马其顿的维和行动决议草案时，中国投了唯一的反对票，俄罗斯投了唯一的弃权票。中方投反对票的主要理由是:马其顿的和平已经实现，当时已不存在危机问题，联合国应该把有限的维和经费用于非洲更需要的地万。"},{"type":"paragraph","text":"国民党政府唯一的否决权"},{"type":"paragraph","text":"中华人民共和国恢复在联合国一切合法权利前，国民党政府曾于1955年12月13日在联合国安理会讨论有关蒙古加入联合国的决议草案时，行使了唯一的一次否决权。1963年前后，联合国安理会再次讨论蒙古等国加入联合国的决议草案时，前苏联和美国达成一揽子解决方案，国民党政府在美国的压力下改投弃权票。"}]}