{"id":215052,"date":[{"year":1951,"month":2,"day":15}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2352","ytitle":"","mtitle":"燕大回到祖国怀抱","ftitle":"","authors":["萧离"],"text":[{"type":"paragraph","text":"萧离　自京寄"},{"type":"paragraph","text":"中央教育部於二月十二日正式接管北京私立燕京大学，并宣布任命前该校校委会主席陆志韦为校长。在北京解放之前，张东荪教授曾带着燕大同人和陆志韦校长的愿望去石家庄见过毛主席，希望在新的政府成立后，尽快把燕大改为公立，这个愿望到今天算是实现了。"},{"type":"paragraph","text":"从今天起，燕京大学正式成为公立的大学，成为完完全全的属于中国人民的大学了。这对“燕京人”来说，放下了一副几十年来沉甸甸的心上的担子。对人民教育事业来说，从此多了一个完全按照国家建设需要培植人材的场所。"},{"type":"paragraph","text":"“燕京人”是用最大的愉快来迎接这个欢乐的日子的。工会方面动员了几百人来装饰整个燕园，彩札牌坊，红绿标语，若干幅大幅横额上都一样的写着“庆祝燕京新生!”人们都是喜气洋洋的，陆志韦校长特别穿了一件新蓝色袍子。雷洁琼、严景耀两教授今天刚从广东回来，无意中赶上这个大喜的日子，高兴得什么似的。下了校车后把行李往传达室里一搁，便一直走进会场，严景耀教授更“走马上任”的带上了“招待员”的条子。"},{"type":"paragraph","text":"燕园今天是笼单在春天的喜悦里。"},{"type":"paragraph","text":"但是，另一方面，当我们试一翻读燕大的校史时，便可看出美帝国主义在中国进行文化侵略毒辣阴狠的魔影。表面上看起来，美帝在燕大的一切手腕，比起对山西铭贤学院和广东岭南大学来要“客气”和“文明”得多，曾在这里呆了三十年的美帝文化侵略主持人司徒雷登，虽然是一贯的坐在“临湖轩”中发号司令，但却时时刻刻不忘记卖弄他对中国人民的“友情”。如今，“临湖轩”前景物依然，回想起那位戴着“和平老人”的面具的“中国老手”(QldChinaband)，再证之以美帝在中国，在朝鲜的凶残与横暴来，真令人由不寒而慄转而义愤填膺的。"},{"type":"paragraph","text":"燕大是由美国教会(卫理、公理、伦敦、长老等四个教会)在中国设立的前通州协和大学，前北京汇文大学和前华北女子协和大学於一九一九年合并而成。在解放前，该校校章规定以“教授高深学术，发展才智、道德、体力，养成国民领袖，应中华民国国家和社会需要”来办学的，但实际上则是完全服从於美帝的需要作为文化侵略的工具，通过“专款专用”的经济来源为基础，培养适合于美帝需要的“人材”。"},{"type":"paragraph","text":"事实是最有力的证明:燕大的国文、历史两系，虽然因为“哈佛燕京学社”的捐款而“充实”了，但却要为美帝研究中国古代历史，整理各项资料，编制索引，供美帝作进一步进行侵略之用。同时，也尽量利用这些“重点”科系来进行毒化奴化教育，在一九二五年左右，历史系的七位教员里，只有两位中国人，连“中国现代史”也是由外国人来教的。於是他们当然歪曲的把帝国主义对中国的侵略说成我们应该感谢的“恩与”，把鸦片战争说成“因为中国不愿做买卖才打起来的”。"},{"type":"paragraph","text":"其他，普仁斯登大学补助该校社会系，目的是为了便於它的大学毕业生来调查中国的社会情况(特别是东北及农村的调查)；总之，别的院系也都无例外的有着类此的任务，因为这些才真正符合於美帝的需要和它办学的目的。"},{"type":"paragraph","text":"相反的，燕大同人想为中国人民真正办点事，比如向天津各民族资本家捐款，想加强工业教育一事，却为美帝所不许。当校方为此事向“托事部”(燕大托事部)请求协助时，“托事部”不加考虑的认为“工业教育中国不需要”而拒绝补助，从此可以明白美帝办理燕大究竟是为谁打算了。"},{"type":"paragraph","text":"除了前面提到的具体的事例之外，美帝更大的阴谋还在於传播“美国生活方式”，培养亲美、崇美的思想。特别是在抗战以前那个阶段，燕大澈头澈尾是美国气息与美国作风的。在清华念书的学生，据当时该校当局估计，每年最低费用仅为二五二元，而当时燕大学生每年花两三千元是很普通的。学生们既习於燕大的一切，当然会对美国资本主义的腐朽生活抱着“心向往之”的感情，对当时现实的中国却漠不关心甚至加以鄙视。於是，在生活习惯、语言文字等方面都极力摹仿“美式”。迎新时对新同学表示“好感”是用美式的“拖尸”(Toss)，或叫他们戴着红绿色纸帽子以供笑谑。有的更进一步的取些“亨利”、“玛丽”等美国名字。最严重时连中文系出布告也用了英文。"},{"type":"paragraph","text":"通过这个学校，极力宣传美帝不仅是“阔”，而且是“好”，它肯於“友谊”的拿钱办学校来替中国“培育人材”，这包在毒药外面的糖衣使多少中国人思想为之麻痹。"},{"type":"paragraph","text":"虽然燕京是这么一个美帝实施奴化教育的据点；但是，燕京和燕京人确有他们光荣和值得骄傲的地方。"},{"type":"paragraph","text":"从“一二九”起，燕京人在学生运动的队伍中从来不曾落过后，特别是在解放前的历次学生运动中，突破美帝与国民党反动派的双重压迫，黄底蓝字的燕大校旗始终是斗争行列中一个进步的标志。燕京人对奥斯汀无耻谰言(燕大被列为二十多个教会学校中的第一名)最有力的回答是加强抗美援朝运动，领先发动为朝鲜前线募集手榴弹运动，因为手榴弹是打击美帝最好的武器之一。"},{"type":"paragraph","text":"由于这一些光荣的传统，在解放后燕大即已和其他学校一样，加强政治思想教育和进行可能与必要的改革。五○年曾得到政府的补助，对化工、机械两系作重点的发展。其他院系也同样的初步进行课程改革，并与业务部门联系，力求理论与实际一致。比如社会系，按照客观的需要分成“民族”“劳动”两组，为劳动部培养干部和进行少数民族问题的研究；历史系也转向於近代史的研究；家政系与心理系及化学系合作，进行有关营养及儿童福利问题的研究；文、史各系则加强师资培养；政治系、历史系及西语系在培养外交人才上配合工作；生物、物理两系也正逐步加强。"},{"type":"paragraph","text":"最后，应该说明的是燕大过去全年经费约为三十余万美元，其中二十余万来自“托事部”。全校现有学生一二○○人，教师一七○余人，外籍者十余人(英籍二人，苏、法、日籍各一人，余为美籍)；藏书四十万册，且多中国珍贵古籍，对未来的发展是有着很好的基础的。"},{"type":"paragraph","text":"在过去，由于师生的努力，燕大在美帝和国民党反动派的双重箝制之下，尚且有过一定的成就。因此，我们有充分信心，当燕大回到祖国怀抱之后，会更好的为人民教育事业服务的。"}]}