{"id":215006,"date":[{"year":1951,"month":2,"day":14}],"page":"7","source":"","region":"","masthead":"","special_issue":"教育周刊","column":"","genre":"","count":"2517","ytitle":"","mtitle":"怎样继续深入爱国主义教育","ftitle":"","authors":["范蓉"],"text":[{"type":"paragraph","text":"范蓉"},{"type":"paragraph","text":"最近我听到有些学校这样反映:“上学期教育局一再指示要加强爱国主义教育与国际主义教育，现在还是要加强这教育，不知道要加强到什么程度为止?”还有的这样说:“上次同学光荣的自觉的报名参加军事干校，就是爱国主义的最高表现，我们已有成绩了，还要加强什么?”也有的说:“爱国主义教育是长期的，不是一下子所加强得了的，应当慢慢来；而且上学期这方面的教育是不少了，讲来讲去还不是那一套?”从这些反映中，说明了继续深入的开展爱国主义教育，在我们思想认识上还是有问题的。至少，说明了我们对爱国主义教育的目的性还认识不足。爱国主义教育是长期的，是要从理论结合到实际行动中去。国际局势变动得愈快，世界和平及我国安全受到威胁的时候，这一种教育愈要突出，愈要加强。上学期由抗美援朝到参干一联串的如火如荼的爱国运动中，同学的思想已前进了一步，我们必须抓紧这一机会，进一步的根据同学的思想的发展，向更高度深入的去教育，才能把现有的教育成果巩固与提高起来。因此在本学期快开始的时候，我们要准备本学期更继续深入的展开爱国主义教育。在方式上尽管与上一学期不同，在本质上是没有区别的。"},{"type":"paragraph","text":"爱祖国是新中国人民的新道德标准中的第一条，也是“五爱教育”的品德培养的第一条，这一教育工作是非常艰巨的。我们要教育我们的所有学生，都愿为保卫祖国的独立、和平、自由而不屈不挠的英勇奋斗，为了要达到这一目的，我们又必须教育我们的学生懂得联合世界上一切爱好和平、自由、民主的国家人民，首先是苏联各人民民主国家，和各被压迫民族，高度的发挥爱国主义与国际主义精神，共同反对以美帝国主义为首的侵略，保卫祖国与世界的持久和平。这不但是理论上的问题，而是要从学生的思想感情上牢固的树立起来，不但使学生在口头上宣布热爱祖国，而且要表现在实际服务于祖国的一切行动上，为了对祖国从思想感情上的热爱，对敌人——封建主义、官僚资本主义、帝国主义，特别是美帝国主义有高度的仇恨心，由仇恨产生出阶级的革命警觉性，创造出对阶级敌人不能妥协的情感，有坚决的与敌人斗争的勇气和自我牺牲的精神。"},{"type":"paragraph","text":"像这样的教育要求，我们达到了没有?显然的我们过去的工作还距离很远，如有些学生还不认识祖国的伟大，为祖国服务还是有条件的，对美帝国主义的仇恨，尚未普遍从情感上建立起来，所以按照我们的教育要求，检查我们的教育效果，研究今后如何深入一步的再教育，是非常必要的。"},{"type":"paragraph","text":"从教育要求与目前情况来看，要继续深入的开展爱国主义教育，我觉得首先要培养学生的民族自尊感和光荣感，从而进一步的对美帝国主义在思想感情上牢固地建立起仇视、蔑视与鄙视的观念，把恐美、崇美的思想情绪，认为是最可耻的事件、是犯法的勾当。其次为了要达到这一要求，在教育内容上可以从这几方面着手，要使同学们认识我们祖国的五千年的悠久光荣历史，特别是近百年来和中国共产党成功以来的革命历史，造成我们民族自豪的情感，知道祖国的历史，是反抗无可计数的敌人——侵略者和征服者，反帝反封建争取独立自由的英勇历史，我们这种民族英勇的过去历史事实，必然在学生心中唤起一种对任何进步和革命的事物底正义的自尊心，从而认识到今天的祖国缔造不易，是广大人民反帝反封建流血斗争的结果，是革命先烈为祖国而牺牲的结果，我们今天做了国家的主人，有权利也有义务来保卫祖国的胜利成果，进而认识到新中国开国以来的一切伟大成就，认识到新中国的光明远景，做一个中国人是非常值得骄傲而光荣的，把爱国热情从内心激发起来，只有强烈的爱国思想，才能有为保卫祖国而牺牲的精神，只有对祖国的热爱，才能有高度的对敌人的仇恨，为了消灭敌人而可以牺牲自己。"},{"type":"paragraph","text":"第三在教育方法上，我们要把爱国主义教育，贯彻到各科教学中去，先进的苏联在爱国主义教育的方法中曾这样提到:“要进行苏维埃爱国主义的教育，就必须利用学校所能支配的种种不同的来源，来开始教学的过程。”用此在对历史学习与爱国主义教育问题上这样提出:“教师的任务在于:把许多历史材料，用一种活生生的简约的方法，呈献给学生们，使他们对英勇的斗争，对创造性的工作，和对人民的领袖与有才能的文化建设者，发生深邃的兴趣，所有这一切都是为了在他们心中燃点起对他们人民伟大过去底爱。”其他对地理、文学和自然科学如何贯彻爱国主义教育，都提出了宝贵经验，这一先进的经验，是值得我们学习的，我们过去也曾提出政治思想教育，贯彻到各科中去，但这方面的经验还不多，在深入开展爱国主义教育中，必须进一步的研究与创造。其次我们要意识的有计划的与课外活动结合起来，这方面有不少学校是有经验的，如虹口中学，利用课外活动时间，请出席世界青联大会的陈杏生同志演讲，当他报告到他坐火车从南方到北方，时间是只相隔几天，但气候却显然不同的，同学就反映说:“我现在才体会到祖国的辽阔广大，多么可爱呵!”他说到世界各国的青年如何热爱我们的人民领袖毛主席，以及对中国青年伟大的友谊时，同学才体会到做一个中国人是如何的光荣，像这样的教育效果是很大的，我们必须很好的运用课外活动，来补充上课的不足，加强同学们的政治研究活动。除些以外，还需加强我们的读报工作，俾同学认识最近发生的重大的政治事件，如××中学当宣读伍修权在安理会上发言时，同学就感到非常高兴，认为这是中国从来没有的事，对毛主席指示的:“占人口总数四分之一的中国人民从此站起来了”的体会更加深，感到祖国的伟大可爱，又如朝鲜人民军和中国人民志愿军的胜利消息，美帝国主义的溃不成军和新的阴谋，以及参加军事干校同学的英勇行为等具体生动的爱国行动，就是我们活生生的教材，我们不但读，而且要组织课外讨论。最后要把爱国主义教育与行动和正常的学习结合起来，一方面开展防特防匪，保护学校，开展里弄宣传，写慰问信，捐献子弹等实际的爱国行动。一方面努力学好功课，加强时事政治学习，如何来为祖国服务，这也就是爱国主义的表现。"},{"type":"paragraph","text":"从以上的方法中，我们更有两个先决的条件。第一是目前所用中个学课本，如何由有关方面以爱国主义为中心加重写，以适合今后的教学。第二是教师本身如何先行建立崇高的学国热情，与为祖国而奋斗牺牲的坚强意志。由理想、感情表现到行动方面去。对于这些问题，我愿引起更多同志来讨论。"}]}