{"id":215475,"date":[{"year":1951,"month":2,"day":18}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1515","ytitle":"本市人民反对美帝武装日本","mtitle":"普遍控诉日寇在华暴行","ftitle":"普陀区十三条里弄居民游行示威","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　通过最近几天来对日寇罪行的控诉，普陀区的广大里弄居民更加深了对美帝武装日本阴谋的痛恨。昨天下午二时，梅芳里、南英华里、大旭里、东新村、光复村、居安里、义兴里、胶州村、启德里、合兴里、人和里、复兴村、芝兰里十三条里弄的居民一千二百余人，汇成了一支壮大的队伍，从长寿路梅芳里出发，沿长寿路，康定路，江宁路，举行了一次反美扶日示威大游行。"},{"type":"paragraph","text":"这支盛大的示威游行队伍，包括了两支乐队，三十多幅横幅，百余面红旗，十多起锣鼓，毛主席、朱总司令庄严的画像走在最前面，后面有各人民民主国家领袖的画像，有漫画、标语、化装表演。队伍中有白鬍子老公公，有白头发拐着小脚的老太太，十一、二岁的小弟弟、小妹妹，有着列宁装的工人，有来自浜北肩着锄头镰刀的农民，有小商店的老板，有年青的学生……"},{"type":"paragraph","text":"这一支包括各阶层的队伍以震天的锣鼓声和巨雷般的口号声惊动了沿路的居民和来往着的行人。"},{"type":"paragraph","text":"这是一支多么有力量的游行队伍啊!你看:在妇女的行列里有一位年青的少妇，她一只手抱着一个“小把戏”，另一只手搀着一个“小把戏”，昂着头，跟着大伙儿一起呼口号。她叫王秀芳，住在梅芳里，这还是她第一次参加游行。领导呼口号的是一个大块头，每呼一句，他自己禁不住眼泪直往下淌，他叫于顺德，是南英华里的居民，今天他身上还带着被日本鬼子刺伤的创疤。抗着大旗的有几个小朋友，那个年纪最小的是居安里三轮车工人管旺林的小儿子，今年才十一岁，他是抢着抗大旗的。"},{"type":"paragraph","text":"这样整齐雄壮的队伍，这些人，这些乐队，甚至每一面旗帜，每一条标语，都有着一段可歌颂的故事。这些片段交织在一起，体现了一个共同的意志:为了不让美帝武装日本鬼子在我们自由的土地上再次施行蹂躏，大家坚决的要为抗美援朝而拿出自己的力量。"},{"type":"paragraph","text":"大游行以前，各里弄都纷纷搭起鼓动台，装置广播器，出墙报，开了控诉会，掀起了反美扶日的高潮。于是大游行成了居民的共同要求，原来决定各里弄共出动五百人，后来报名的竟超出一倍以上，为了不让大家空着手游行，各里弄负责同志都连夜四出借旗帜，借漫画，赶写标语，梅芳里的范挥、杨日刚、周德成、沈泰逢、陈开昌，都是三四夜只睡了一两个小时，白天只啃一只大饼。居安里、义兴里、启德里工作者，熬了一两个夜晚。义兴里振华袜厂工会听说要举行反美扶日游行，他们立即抽出了乐队队员，宜昌路安远路清洁工人照例每天早上要推马桶车，为了参加游行，他们都放弃了休息或找人代替自己的工作，出动了自己的乐队。居安里只有一百廿多户，十分之七是踏三轮车的，他们却有八十多人参加游行，拉橡皮车的范成刚，昨天赶着破晓起床，在十二时便干完了一天的差事；踏三轮的管旺林提前在十二时交班，他们都参加了游行；徐成稷、王蓉生等几个工作同志，前晚深夜赶写了三个钟头标语，睡不上四个钟头，又爬起来写，在昨天正午以前如期写成了五百张标语。南英华里前晚举行了广播，居民们纷纷自动到广播器前控诉，绰号小老虎的夏宝成，平时惯说笑话，可是他到台前说不上两句就痛哭流涕。原来他的祖母、哥哥，都被日本鬼子弄死的，嫂子被逼得跳河，于顺德举出了他在乡下看见的一件惨痛事件，有一个姓王的女孩子被日本鬼子拖去强奸了，父亲在外面亲耳听到女儿的惨叫声音……许多居民都听得放声大哭，前晚他们才知道梅芳里要游行，昨天一早也赶来参加了，妇女代表汤宝弟，和她丈夫争着要参加游行，结果丈夫留在家里照看小孩，她自己就出来了。"},{"type":"paragraph","text":"反对美帝武装日本的浪潮，在全普陀区正在广泛展开，药水弄从今天起将举行许多次小型座谈会，西滩居民已搭起了一个鼓动台，锦绣里居民已开始了控诉，更大规模的示威游行正在酝酿。"},{"type":"paragraph","text":"<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1951\\02\\512i020201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>刘中及</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>东吴大学反对美帝扶日宣传队"},{"type":"paragraph","text":"本报刘中及摄</FONT>"}]}