{"id":215526,"date":[{"year":1951,"month":2,"day":18}],"page":"5","source":"","region":"","masthead":"","special_issue":"写作与阅读","column":"","genre":"","count":"1989","ytitle":"","mtitle":"老积极做了“光荣爸爸”","ftitle":"","authors":["亚光"],"text":[{"type":"paragraph","text":"经昌染织厂　亚光"},{"type":"paragraph","text":"王三是板箱厂里数一数二的老积极。大家差不多把他的本来名字已经忘掉，碰到他就是“老积极”，提起他也是“老积极”。不但他铇出来的板是顶括括的好，厂里无论搞什么运动，他总是打头阵，从不落在年轻小伙子的后面。唱呀!跳呀!出主意呀!他都有一手。"},{"type":"paragraph","text":"十号那天，厂里又来了一个新任务——动员青年工人参加军事干校，一班年青的，任务没有来之前，早已心里热辣辣地，要抢着报名，走上这光荣岗位。可是“老积极”这几次却闷声不响，他心里老是有着一个很大的疙瘩。他想:“我们已有了五百万百战必胜的大军，还要这批青年工人去参干，顶啥用?难道把蒋匪打得落花流水的解放大军，在朝鲜把美帝打得尿屁直流的志愿军还不够用吗?笑话!”他盘算来盘算去，总是得不出结论来。后来他自己不耐烦地说:“政府的号召总是对是。反正我老了，动员不到我。我不必去追根究底，白费心思了。”就这样，当别人闹得轰轰烈烈的当儿，他第一次无动于中地一本正经做他的活。"},{"type":"paragraph","text":"“老积极这次为啥勿积极了?”“咦!奇怪!老积极为啥闷声勿响?”“老积极!这次青年参干，轮不到你，所以洩了气啦!”大家用奇怪的眼光看着他，用奇怪的口气问着他。"},{"type":"paragraph","text":"就在这天下午，他的十七岁的儿子宝儿，突然从他自己的铁工厂里来找他。他放下了活，走出了工场，远远地看见儿子身上戴了一朵大红花，他心里已有了一半数儿。想“哼!这小子，也在凑热闹，搞这件事。预先也不来和我商量商量。我要好好地教训教训他。”宝儿一瞧见他，很快地跑到他的跟前，很高兴地说:“爸爸，你做了光荣爸爸啦!”老积极立刻沉下了脸，气呼呼地说:“光荣爸爸?啥人要做光荣爸爸!年纪轻轻，一懂勿懂，去参加啥格军事干校。”老积极气得话也接不下去了。宝儿见到爸爸非但不以做了“光荣爸爸”而高兴，反而生气、光火。想着:“该怎么办呢?爸爸一向很积极，这次为什么会这样想呢?”宝儿记起了昨天团小组讨论的和动员大会上报告的:“当爸妈想不通时，耐心地把道理说清楚，使他们晓得参干为点啥?”"},{"type":"paragraph","text":"于是宝儿拖住了爸爸走进了饭堂间，在桌子边面对面坐着。宝儿很温和地说:“爸爸!我去参加军干校，就为了保卫祖国，保护我们的工厂，也是保护你老人家能安心地做活。这是一件很光荣的事情呀!……”“什么光荣不光荣，做事要脚踏实地，你知道你去参加军事干校顶啥用?五百万人民军比你强多啦!”老积极没等儿子话说完，就抢着说。老积极又说:“我希望你在钢铁厂中好好干活，对人民对国家都有好处。将来得到个光荣的劳动模范，我老脸上也有荣光。现在你竟这样莽撞，不衡衡事情的轻重，人家说啥，你就干啥，怎么不叫我伤心呢?”宝儿听了这些话，知道爸爸对参加军校去做点啥，还不大明白。他想了想说:“爸爸!五百万人民军的确很强大，但他们只有战斗经验，不能掌握新式武器。我们去是去学习开飞机、修飞机、开兵舰坦克大炮等新式的武器。”老积极又来不及地问:“我们还要这些武器干啥?不是美帝已被我们的志愿军打得一败涂地了吗?还要飞机兵舰干啥用?”宝儿知道爸爸中了太平观念的毒，就说:“美帝是被打败了，但他们决不甘心这样安安心心地死去。他们临死还要咬一口呢?所以我们现在要赶紧把国防建设起来，帝国主义这家伙是吃硬不吃软的，只有我们有了国防，好比有了一扇坚固的大门，他才不敢来侵犯我们。”老积极这时想得比较通一点了说:“哦!原来你是去为祖国建设国防，为祖国造大门去的。……”宝儿紧接着说:“是的，我们是去把祖国的大门造起来，造得上有天门，海有海门，陆有陆门。把四面八方的门造得紧铜铜，这样美帝日狗的头钻不进，就是想来碰一碰，也不敢。这样我们可以安安心心的在厂里做工，永远不会再吃‘二六’的苦头了。爸爸!你想想看，对不对?”老积极听到这里一面想:“我这个老积极，这次真的落在儿子后面了。”一面很高兴地说:“好!去吧!我的好儿子，光荣地去吧!好好地去为国家出一把力，让美帝看看我们共产党领导的中国好欺不好欺!”老积极脸上充满了得意的笑容，充满了从来没有过的笑容。"},{"type":"paragraph","text":"宝儿走后，老积极马上去瞧了一下光荣榜，看看自己厂里已经有几个年轻小伙子报上了名。一看，红红的纸上，已写满了八个名字，他自忖着:“年青的，到底有道理。”"},{"type":"paragraph","text":"老积极现在又恢复了他的积极性，欢送报名啦，报喜队啦，说服家长啦，他都有份。他并且把自己心里有过的疙瘩，怎样解除了这疙瘩，原原本本地说给想不通的爸爸妈妈们听，讲给厂中老年工友们听。多少家长被他说服了，都欢欢喜喜送儿子走上了光荣岗位。"},{"type":"paragraph","text":"在欢送会上，老积极带上了大红花，坐在“光荣爸爸”的位子上。大家高呼着“向光荣爸爸致敬!”他感觉自己脸上热辣辣地，心里不知是高兴，快乐，欢喜。他受到了从来没受到过的尊敬与光荣。他站到讲台上，对大家说:“……希望将要走上祖国最光荣岗位的青工弟兄们，努力地把祖国的大门建立起来，要建立得和我们的厂门一样坚固，让美国赤佬，日本鬼子见了就发抖。………”"}]}