{"id":215530,"date":[{"year":1951,"month":2,"day":18}],"page":"6","source":"","region":"","masthead":"","special_issue":"无线电周刊","column":"","genre":"","count":"1222","ytitle":"","mtitle":"中国无线电教育问题(一)","ftitle":"","authors":["曹仲渊"],"text":[{"type":"paragraph","text":"曹仲渊"},{"type":"paragraph","text":"这篇文字是曹仲渊教授最近在亚美麟记电台广播的演讲稿，内容性质重要，现在征得曹教授同意，择要分期刊载如下。(编者附白)"},{"type":"paragraph","text":"中国无线电教育问题，包括以下的两个问题:"},{"type":"paragraph","text":"(一)过去无线电教育的成绩"},{"type":"paragraph","text":"我们采用无线电通讯的制度，已经有了很长久的一段时期。在这一段长时期里，我们所办的无线重教育，曾经造就出一些怎样的人才。这些人才，有些什么工作成绩表现。若是把这一点做出一总结，那末对于过去有线电教育的成效，也就可以得到一个概念。"},{"type":"paragraph","text":"(二)现在正在进行的无线电教育情形"},{"type":"paragraph","text":"现在正在办理的无线电教育情形怎样?它有没有缺点?如有缺点，应该怎样去纠正它?"},{"type":"paragraph","text":"以上所说的两个问题，让我做一个初步的检讨。公开请大家指教。"},{"type":"paragraph","text":"关于第一个问题，记得我们开办无线电这样一个通信制度的年份，是在一八九八年。到现在为止，已经有了五十二个年头。当年第一批学习无线电机使用方法的人，现在还有。年纪已经七十多岁了。照古老话“百年树人”的说法，年限似乎还不够长。但在实际上，我们无线电界有真才实学的人物，数量确实不少。质量也相当的高。这些人才分布在国内和国外。有的，单独认定一种很专门的问题，去做深刻的研究工作，或是帮助某些著名的学者去做研究工作。这些工作，包括实验和写作两大类。有的在大学及专门学校做教师。有的在工厂或电台里做工程师，做技术员，或报务员，或者担任行政管理方面的工作。工作的内容和部门有许多种的不同。归纳起来，大致有四类:教育、工程、通信和管理。这四类的工作人员，总的名称叫做从业员。此外还有业余家。从业员和业余家在学与用的两方面，都有很多和很好的成就，很高的质素。让我举出几个例子看看。"},{"type":"paragraph","text":"首先在实验研究这一方面:"},{"type":"paragraph","text":"第一:石英晶体振荡片和圆管的割切，现在北京中国科学院服务的那一位严济慈先生可以说是有成就的。"},{"type":"paragraph","text":"第二:高空游离层的测量，和它在每一个季候，某两个地点；一天中间，某几个钟头，应该配合的理想频率是多少，才合标准，凭策先生曾经做过一些工作。也可以说是有贡献的。"},{"type":"paragraph","text":"第三:用无线电波去驾驶小型船只，是谭玉田先生试验成功的。华文电动打字机是由高仲芹先生创造的。其他如各种电表的制造，真空管的制造，都有与众不同的成就。"},{"type":"paragraph","text":"此外，还有刘诒谨先生对于测高仪，支秉彝先生对于量电计，钱尚平先生对于发射机，蔡金涛先生对于电磁波的发播等等，各人都有独到的研究成绩。这些例子，举不胜举。"},{"type":"paragraph","text":"再说在论著方面:"},{"type":"paragraph","text":"这是指在学理研究上，或是实验工作上，获得一种新的知识或是新的现象，然后用文字自己或帮助其他学者表达出来，成为专著。例子也不少:"},{"type":"paragraph","text":"第一:距今二十五年前那样早的时间，就有温毓庆博士替Y.W.披亚十教授校对过一本名著叫做电振荡与电波。"},{"type":"paragraph","text":"第二:无线电工程师手册是F.E.忒孟博十在一九四三年出版的一部综合性的内容丰富，材料精彩的有名著述。帮他写成这部书，并且供给他许多名贵的材料的，我们中国人一共有四位:毕德显博士，潘文渊博士，卢先生与张先生。忒孟博士在那本书的序文里，表扬得很明白。(待续)"}]}