{"id":215576,"date":[{"year":1951,"month":2,"day":19}],"page":"2","source":"新华社","region":"北京","masthead":"","special_issue":"","column":"","genre":"","count":"3002","ytitle":"苏联委员在盟国对日委会上发表声明","mtitle":"列举事实证明美帝违约","ftitle":"指出重新武装日本罪行","authors":[],"text":[{"type":"paragraph","text":"【新华社北京十八日电】　据塔斯社东京十五日讯:盟国对日委员会于二月十四日举行定期会议，苏联委员基斯连科少将在会上发表关于美国政府及美国驻日占领当局违反一九四五年波茨坦公告与远东委员会关于日本非军事化及解除军备的决定的声明。"},{"type":"paragraph","text":"声明首先指出:一九四五年七月二十六日由美、英、中签字，以后并得到苏联赞同的波茨坦公告以及远东委员会根据这一公告所一致通过的关于对日政策的决议，都规定消除日本军国主义，并建立条件使日本军国主义不可能复活。然而，过去数年来实际行动显示，麦克阿瑟和附属于他的占领当局都严重地违反了各国所一致同意的上述关于使日本非军事化的决议，并且也忽视了日本人民本身的利益，实际上是使日本的陆军、海军与空军再起，恢复前日本海军与空军基地并加以现代化，恢复与扩大前日本兵工厂与军事企业的工作，重组各种黩武的团体并使之积极活动。"},{"type":"paragraph","text":"声明继而列举了美国占领当局的各项非法重新武装日本的事实称:"},{"type":"paragraph","text":"在伪装下重建日本陆军"},{"type":"paragraph","text":"(一)美国占领当局继续增加日本警察的实力，在警察的伪装之下，他们实现了日本陆军的重建。麦克阿瑟在一九五零年七月八日命令日本政府除了现有的警察部队以外，再组织七万五千名特别国家警察后备队，并将海上保安队的力量增加八千人，这样就使整个日本警察的实力增加到二十一万八千人。这个数目几乎为投降以前日本警察部队的四倍。"},{"type":"paragraph","text":"警察后备队与普通的警察绝不相同，本质上是正规的日本陆军。根据区(东京、大阪、仙台、福冈、札幌)的划分，警察后备队共分五个队。所有这五队警察后备队的编制，都和通常的军事部队一样。每队由一万三千人到一万五千人组成，内设有总部、许多个营与后勤部队。每营计有五连，每连四排，每排五班，每班十人，据美国与日本报纸的报道以及日本官员们的声明，警察后备队不仅要用手枪与步枪武装起来，而且还要用机枪、反坦克武器、七五公厘口径的大炮、装甲车辆、坦克与飞机武装起来。"},{"type":"paragraph","text":"秘密进行恢复日本海军"},{"type":"paragraph","text":"(二)美国占领当局也增加了日本海上保安队的实力，海上保安队是由所谓海上保安厅管辖，在这种伪装之下，日本海军的恢复，实际上已经完成。"},{"type":"paragraph","text":"即使根据官方的统计数字，目前日本海上保安队人数已达一万八千人。海上保安队已拥有三百艘船只。据海上保安厅长官大久保说，归该厅调度的船只将增至六百艘。以前属于日本海军的船只将移交该厅。该厅正在筹办海军学校、海军研究所以及其他若干准军事的教育机关。"},{"type":"paragraph","text":"根据麦克阿瑟总部所公布的“到一九五零年七月一日为止沿海电台和船舶电台一览表”，日本海上保安队的巡逻船只中有许多排水量在六百吨以上的船只。据大久保说，在一九五零年年底以前和一九五一——五二会计年度中，还要建造大批新船只和巡逻船。这些巡逻船不但装有机关枪，而且装有炮，其中淡路号等艘正在装置雷达设备。"},{"type":"paragraph","text":"美国海军正在恢复和利用构成日本海军实力主要部分的横须贺、吴港、佐世保、舞鹤、大凑等海军基地；并在这些基地装置现代化的设备，以便进行朝鲜战争。"},{"type":"paragraph","text":"日本空军现已开始恢复"},{"type":"paragraph","text":"(三)美国占领当局实际上已开始恢复日本空军。所谓“航空保安厅”已告成立。该厅长官松尾于一九五零年七月二十八日在日本国会众院中说，该厅将根据麦克阿瑟总部的指示进行工作。据松尾说，在一九五零年中，该厅的预算补助金达三亿日元，供建立空军基地、交通线和新的无线电灯塔等之用。不仅如此，据一九五零年十二月六日的共同通讯社电讯报道，日本运输省正在筹备建立特种航空署。"},{"type":"paragraph","text":"美国空军正在恢复和使用日本的横田、千岁、三泽、约翰逊、板付、木更津等地的飞机场，并在这些飞机场装置近代化设备。麦克阿瑟总部又命令日本当局，除恢复原有机场并使其现代化之外，并另外开辟十二个新的机场，其中包括在大阪、伊丹、神户等地的机场。"},{"type":"paragraph","text":"目前正招募日本航空员，并把他们送到美国受训。这些航空员回到日本后，将训练日本空军干部，这已不成其为秘密了。在一九五零年八月十三日——警察后备队开始招募的一天，前日本航空员在东京举行代表大会，有来自日本各地区的代表一百七十五人出席。代表大会选举出一个委员会，“负责进行所有熟练的航空员、技术人员、领航员、滑翔机驾驶员及无线电报务员的登记工作”。"},{"type":"paragraph","text":"军事企业大都恢复生产"},{"type":"paragraph","text":"(四)一般都知道，美国占领当局已把一些前日本军事企业转交给日本政府及私营公司经营。据日本报界消息，远在一九四九年十一月，业经指定予以拆卸作为赔偿的八百四十五家军事企业中，有六百八十五家已转交给通商产业省。到一九四九年底，这些军事工厂中，有六百四十五个工厂已恢复生产。据报纸消息，美国占领当局还准许广岛地区的三十六个军事企业(共有车床一万二千部)开工，并准许日本私营公司使用前陆军和海军兵工厂及海军燃料基地，还准许日本私营公司经营三重县四日市及山口县德山和岩国的前海军炼油厂。目前，日本的所有这些军事企业和工厂，正在生产军事物资及各种型式的武器与弹药。"},{"type":"paragraph","text":"美国占领当局尚不止恢复日本的军事工业潜力，而且已开始大规模利用日本工业、日本物资及人力资源，以便实行美国在亚洲大陆上的侵略计划。在朝鲜发动侵略战争后，美国占领当局已开始特别广泛利用日本工业，扩大日本军事生产并为美军向日本工业订购了大批军用物资。据一九五○年十二月二十八日每日新闻发表的日本经济安定本部的材料，自一九五○年七月二十五日到十二月十七日，名为“特别合同”的美军在日本的合同总值已达一亿七千二百二十万美元。"},{"type":"paragraph","text":"日本的扫雷艇参加了朝鲜战争。民间海运委员会于一九五○年十月十四日报告称:一九五○年七月一日至十月十六日期间，有由日本人驾驶的二百四十八艘日本船只被麦克阿瑟总部租来运送包括军用物资在内的各种货物到朝鲜去。"},{"type":"paragraph","text":"麦魔迫使日本走上险路"},{"type":"paragraph","text":"(五)麦克阿瑟曾在一九五○年十二月三十一日发表关于有重新武装日本之必要的文告。麦克阿瑟在这个文告中出面主张直接违反一九四六年的日本宪法关于日本废弃战争和不得保持各种武装力量的规定。麦克阿瑟在他的文告中说:日本必须“聚集力量”，因此他是在敦促日本人民恢复日本的武装部队，并暗示说:日本在“聚集力量”的过程中将获得美国等国的支持。"},{"type":"paragraph","text":"麦克阿瑟的文告说明:美国驻日占领当局的现行政策是与加强世界和平的利益完全不相容的，并且与波茨坦公告和远东委员会关于肃清日本军国主义的决议大相迳庭，这一政策迫使日本走上复活军国主义和使日本成为外国侵略集团的直接工具的危险道路。"},{"type":"paragraph","text":"宣布两点美帝应负全责"},{"type":"paragraph","text":"声明最后称:鉴于上述各节(一)美国驻在日本的占领当局，悍然违反了规定肃清日本军国主义的一九四五年七月二十六日的波茨坦公告，并违反了远东委员会的一九四七年六月十九日的“对投降后日本之基本政策”的决议和一九四八年二月十二日的“禁止日本军事活动和处置日本军事装备”的决议。远东委员会的这些决议，禁止重建任何日本武装部队，包括海军、空军和民用航空在内；禁止生产军事物资；查封生产或修理海军舰只和飞机等战争工具的设备，同时禁止陆、海、空军基地及要塞的恢复和现代化。"},{"type":"paragraph","text":"(二)一九五○年七月八日总司令的命令以及日本政府根据这个命令所发出的关于成立国家警察后备队及增加海上保安队实力的一切指令，与远东委员会的上述关于肃清军国主义和解除日本武装的决议完全背道而驰。"},{"type":"paragraph","text":"苏联政府认为盟国委员会不能够而且不应该对上述事实视若无睹，这些事实证明美国政府直接违反了四强所一致协议的关于肃清日本军国主义的决定。美国政府对这种违反行为的一切后果，应负全部责任。"}]}