{"id":215528,"date":[{"year":1951,"month":2,"day":18}],"page":"5","source":"","region":"","masthead":"","special_issue":"写作与阅读","column":"史话","genre":"","count":"2282","ytitle":"","mtitle":"李白爱祖国爱人民的一面","ftitle":"","authors":["罗根泽"],"text":[{"type":"paragraph","text":"罗根泽"},{"type":"paragraph","text":"一提到李白，大家的眼前，立刻就泛出一位风流倜傥、醇酒妇人的个人主义的浪漫诗人。不错，这确是李白早期的面貌，但到了晚年，他是有了转变的，转变到严肃的热爱祖国、热爱人民。不幸的是他和杜甫齐名，杜甫是公认为写实主义的诗人，为了排成强烈的对比，他的个人主义的浪漫成份就被后人扩大，热爱祖国和热爱人民的一面却没有人替他发掘宣扬了。"},{"type":"paragraph","text":"公元七五五年，以安禄山为首的胡寇，联合奚族、契丹族、鲜卑族、突厥族，大举入侵，很快的就攻陷东西两京。这时李白五十五岁，已经离开了长安，不再是替唐明皇歌赞杨贵妃的翰林学士。他“转侧宿松匡庐间”(新唐书，文艺传中)，仇恨胡寇的侵略，气愤统治者的无能，怀念无辜人民的横遭涂炭，他的意识和诗风一齐转变了。如可确定是这时作品的“猛虎行”说:"},{"type":"paragraph","text":"……肠断非关陇头水，泪下不为雍门琴。旌旗缤纷两河道，战鼓惊山欲颠倒。秦人半你燕地因，胡马翻啣洛阳草。一输一失关下兵，朝降夕叛叛蓟城。巨鳌未斩海水动，鱼龙奔走安得宁!"},{"type":"paragraph","text":"“秦人”指中国人，安禄山的基地在平卢范阳，就是现在河北省的昌黎大兴，所以说是“燕地”。我们一半的人民作了囚虏，李白“肠断”“泪下”，把敌人比作“巨鳌”，认为必需勇敢的斩断。又如“经乱后将避地刻中留赠崔宣城”说:"},{"type":"paragraph","text":"双鹅飞洛阳，五马渡江徼，何意上东斗，胡雏更长啸!中原走豺虎，烈火焚宗庙，太白画经天，颓阳掩余照。王城皆荡覆，世路成奔峭，四海望长安，嚬眉寡西笑。苍生疑落叶，白骨空相吊，连兵似雪山，破敌谁能料?"},{"type":"paragraph","text":"残酷的敌寇，烧杀虏掠，逼迫着我们的人民像“落叶”一般的走向死亡，活人很少了，只有“白骨空相吊”。"},{"type":"paragraph","text":"李白面对着这血淋淋的悲惨景象，个人主义的错误的享乐思想被驱走了，再燃起的是对祖国对人民的狂飚般的热爱。只歌咏呼号是不够的，他要以实际的行动救亡图存，于是参加了永王李璘的集团。到后来，他们不幸被在凤翔僭立的李亨(肃宗)打败了，李璘被判为“叛逆”，李白也以“从逆”的罪名，长流夜郎。其实李璘是接受了唐明皇的命令的，而且也做了一些安定后方的工作。关于前者，旧唐书玄宗诸子传记载得很明白:“天宝十四载(七五五)十一月，安禄山反范阳。十五载六月，玄宗幸蜀，至汉中郡，以璘为山东南路及岭南、黔中、江南西路四道节度采访等使，江陵郡大都督如故。”后者，可看李白的诗作。“永王东巡歌”十一首的第一首:“永王正月东出师，天子遥分龙虎旗，楼船一举风波静，江汉翻为雁惊池。”在夜郎，“书怀赠韦良宰”也说:“帝子许专征，秉旌控荆楚，节制非桓文，军师拥熊虎。人心失去就，贼势腾风雨；惟君固房陵，诚节反邪?上皇播迁，道路不通，而诸子无贤于王者，如总江淮锐兵，长驱雍洛，大功可成；今乃不然，使吾等名絓叛逆，如后世何?”(新唐书，十一宗诸子传)可知他们的目的本来在救亡图存。等到权重功多，就不可免地引起李亨的猜忌不安，所以“诏令还觐上皇于蜀”，事实上就是取消他的军政大权。情势的发展，使他恐惧自卫，结果是失败了。“胜者王侯败者贼”，封建主义者制造出来的恶名在穿持着他的，李白也就被罗织在内。"},{"type":"paragraph","text":"在“永王东巡歌”十一首的第二首，李白是这样写的:"},{"type":"paragraph","text":"三川北虏乱如麻，四海南奔似永嘉，但用东"},{"type":"paragraph","text":"山谢安石，为君谈笑静胡沙。"},{"type":"paragraph","text":"第十一首，也就是最后总结的一首，救亡图存的企求更明显。"},{"type":"paragraph","text":"试借君王玉马鞭，指挥戎虏坐琼筵，南风一"},{"type":"paragraph","text":"扫胡座静，西入长安到日边。"},{"type":"paragraph","text":"有这样意图的人竟被判为“从逆”，除了表现封建社会统治阶级的没有正义，颠倒黑白，还有什么呢!"},{"type":"paragraph","text":"公元七六一年，李光弼带着大军对敌反攻。这时李白已经是六十一岁的老翁，从夜郎放回来了，寄居金陵，自谦是“东南懦夫”，却还请缨杀敌，不幸“半道病还”，作“留别金陵崔侍御十九韻”!"},{"type":"paragraph","text":"秦出天下兵，蹴踏燕赵倾，黄河饮马竭，赤羽连天明。太慰(李光弼)杖旌铖，云骑绕彭城，三军受号令，千里肃雷霆。函谷绝飞岛，武关拥连营，意在斩巨鳌，何论鲙与鲸!"},{"type":"paragraph","text":"“斩巨鳌”的目的达到了，他兴奋得不可开交，立刻北上请缨:"},{"type":"paragraph","text":"恨无左车略，多愧鲁连生，拂剑照严霜，雕"},{"type":"paragraph","text":"戈缦胡缨，愿雪会稽耻，将期报恩荣。半道"},{"type":"paragraph","text":"谢病还，无用东南征，亚夫未见顾，剧孟阻"},{"type":"paragraph","text":"先行，天夺壮士心，长吁到吴京。"},{"type":"paragraph","text":"第二年就死了。这可见他爱祖国，爱人民的真诚，简直可以说为救亡图存而死。从向李光弼请缨看来，也可证明他从李璘起兵，不是“从逆”，而是为了救国救民。"},{"type":"paragraph","text":"李白的飞跃的转于热爱祖国、热爱人民，是在“安禄山反，转侧宿松匡卢间”的时候，但在这以前，已栽培了肥壮的根苗，已有许多的为祖国、为人民呼吁的诗作。如“古风”第十四首，杨齐贤注说是在讽刺唐明皇的“贪边功”。里边有这样沉痛的句子:"},{"type":"paragraph","text":"三十六万人，哀哀泪如雨，且怨就行役，安"},{"type":"paragraph","text":"得营农圃!不见征戍儿，岂知关山苦!李牧"},{"type":"paragraph","text":"今不在，边人饲豺虎。"},{"type":"paragraph","text":"又如乐府中的“战城南”，萧士赟注:“开元天宝中，上好边功，征伐无时，此诗盖有所讽者也。”说得更惊心惨目:"},{"type":"paragraph","text":"烽火燃不息，征战无已时，野战格斗死"},{"type":"paragraph","text":"，败马号鸣向天怨。乌鸢啄人肠，卫飞上挂"},{"type":"paragraph","text":"枯树枝。士卒涂草莽，将军空尔为，乃知兵"},{"type":"paragraph","text":"者是凶器，圣人不得已而用之。"},{"type":"paragraph","text":"坚决的站在人民的立场，指出强迫着人民离开农圃，走向不义的侵略战争，只是拿人民喂豺虎乌鸢。“三十六万人，哀哀泪如雨”，“士卒涂草莽，将军空尔为”，并不见得就不如杜甫的名作“三吏”“三别”。"},{"type":"paragraph","text":"李白临死的时候，把他的作品托李阳冰序集，李阳冰在序里特别提出，“凡所著述，言多讽兴，”可见并不像后人断章取义的错误论定，说李白只是一味的逞材使气的表现个人。李序又说:“自中原有事，公避地八年，当时著述，十丧其九；今所存者，皆得之他人。”转于爱祖国、爱人民以后的晚年作品，“十丧其九”，后人错误的片面论定，就更难纠正了。"}]}