{"id":215626,"date":[{"year":1951,"month":2,"day":19}],"page":"4","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1982","ytitle":"","mtitle":"舞台生活四十年","ftitle":"(十七)时装新戏的尝试","authors":["梅兰芳","许姬博"],"text":[{"type":"paragraph","text":"梅兰芳述　许姬博记"},{"type":"paragraph","text":"(一)孽海波澜(1)"},{"type":"paragraph","text":"梅先生离开上海好久了，这次回来又正赶上旧历的新年。亲友问免不了有一香往返的酬醉。因此我们谈话的机会不多。直到正月初四的晚上，大家都在冯幼伟先生家里聚餐。在座一共八个人，跟梅先生认识在四十年以上的有冯幼伟、吴震修、李释戡、许伯明四位老先生。三十年以上的三人，张豂子先生、我跟弟弟源来。这许多老友，欢聚一堂，梅先生那天是愉快极了。饭后，经这些老朋友帮着他回忆的结果，梅先生就把他在翊文社第一次演唱时装新戏的过程，很翔实的一口气说了几个钟点。忙得我弟兄二人，手不停挥的跟着写，真有点应接不暇呢。"},{"type":"paragraph","text":"“我从上海回来以后，梅先生说‘就有了一点新的理解。觉得我们唱的老戏”，都是取材于古代的史实。虽然有些戏的内容是劝善惩恶的，观众看了，也能多少起一点作用。可是如果直接采取现代的时事，编成醒世的新剧，看的人岂不更亲切有味?收效或许比老戏更大。这一种新思潮，在我的脑子里转了半年。慢慢的戏馆方面也知道我有这个企图，就在那年的七月里，翊文社的管事，带了几个本子来跟我商量，要排一出时装新戏。这里面有一出“孽海波澜”，是根据北京本地的实事新闻编写"},{"type":"paragraph","text":"故事的经过是叙说有一个开窑子的恶霸叫张傻子。逼良为娼，虐待妓女。让主编京话日报的彭翼仲把张傻子的罪恶在报上揭发出来。引起了社会上的公愤。由协巡营帮统杨钦三讯究结果，制裁了张傻子。同时采纳了彭翼仲的建议，仿照上海的成例，设立济良所，收容妓女。教她们读书识字，学习手工。最后这班被拐骗的妓女，由她们的家属到济良所领回，骨肉得以团聚。"},{"type":"paragraph","text":"我看完了这个剧本，觉得内容有点意义。先请几位老朋友帮我细细的审查了一下，当天晚上就展开了讨论。有的不主张我扮一个时装的妓女，可是大多数都认为被拐骗去了受苦受难的女人生活，以及那班恶霸的凶暴，还有设立济良所的好处，这些社会上的现实，在当时都有表演出来的必要，好提醒大家的注意。朋友们一致鼓励，加上我自己又是急于要想实现我的新计划，也就不顾一切困难选定了这个剧本，拿它来做我的时装戏的最初的试验品。"},{"type":"paragraph","text":"人家演的时装戏，我是看过的。自己到底还没有唱过，应该怎么排法，我哪儿有谱呢?从那天起，我跟几位朋友就开始研究这个新课题。第一步是决定了我扮演的角色叫孟素卿，她是营口人，她的爸爸孟耀昌是个种田的农夫，在日俄战争中间，他把女儿送到夫家，被她婆婆哄骗到了北京，卖到张傻子开的窑子里去，逼她接待客人，幸亏碰着同乡陈子珍，代她向营口家里送信。他爸爸得信，就赶来寻找女儿。过见彭翼仲，才知道张傻子已经拘捕入监，他开的窰子已经封闭，所有妓女都送入刚开办的济良所，教她们读书做工。根据了照片的证明，他们父女才又团圆的。"},{"type":"paragraph","text":"在这出戏里，王蕙芳扮另外一个叫贾香云的妓女，她有一个客人叫赵荫卿，要替她赎身。两个人正在房里商量，被老鸨周氏听见，第二天就毒打了香云五百鞭子。张傻子又设计讹诈赵荫卿，硬说赵荫卿欠他银子五十两不还，还要拐走贾香云。闹到了协巡营，经杨钦三讯明真相，判定张傻子游街示众之后，再监禁起来的。"},{"type":"paragraph","text":"第二个就是服装问题了。我们先把孟素卿的经历，划成三个时期:“(一)拐卖时期，(二)妓院时期，(三)济良所做工时期。她的打扮，也换了三种服装。(一)贫农打扮；(二)穿的是绸缎，比较华丽；(三)穿的是竹布衫裤，又归于朴素。这三种服装，是代表着当时三个不同的身份的。头上始终是梳着辫子，因为我早已翦发，所以用的是假头发。先在家里扮好了，大家看了来研究，有不合适的地方，马上就改。我们这次倒真是集体创造出来的。王蕙芳的打扮跟我差不离，背后也是梳着一条大辨子。”第三步是要研究布景、身段与场面的配合了。布景的技巧，在当时还是萌芽时代，比起现在来是幼稚得多了。而且也不是每场都用布景的。身段方面，一切动作，完全写实。那些抖袖、整髩的老玩艺，全都使不上了。场面上是按着剧情把锣鼓家伙加进去。老戏在台上不许“冷场”，可是到了时装新戏里，我们却常有“冷场”。反正这里面念白多、唱工少。就是我后来排的许多时装新戏，也离不了这“念多唱少”的原则的。(九)(六)"},{"type":"paragraph","text":"(按)有一天我在梅先生的家里找到两张他的时装照，问他这是你扮的什么戏?他看了笑起来说“这是我初次来上海，碰着汪优游、顾无为(2月21日4版更正为“张双宜”)、陈大悲、胡恨声几位话剧家，彼此一见如故，很谈得来。他们一致要求跟我合照几张时装照片，当作纪念。”我对他们说:“我是没有时装衣服和头面的。”那晓得，第二天胡恨声坐了马车，夹着一包衣服，兴冲冲的来邀我去照。我不好扫人家的兴，就同他到新民照相馆，随便照了几张时装像。他们也穿我的行头，照了几张戏照。想不到转过年来，我真的也穿了时装出台了。这两张照倒是我生平扮时装最早的尝试呢。"},{"type":"paragraph","text":"<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1951\\02\\512j040301.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>二十岁同胡恨声合摄于上海新民照像馆这是他扮时装最早的尝试</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1951\\02\\512j040302.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>二十二岁的“一缕麻”时装照</FONT>"}]}