{"id":215679,"date":[{"year":1951,"month":2,"day":20}],"page":"1","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1531","ytitle":"","mtitle":"上海市人民政府公安局布告","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"市公行字第一九六八号"},{"type":"paragraph","text":"兹制定“上海市人民政府公安局管理印刷铸镌业暂行规则”业经上海市人民政府核准施行合行布告周知。"},{"type":"paragraph","text":"附规则一份"},{"type":"paragraph","text":"局　长　杨帆"},{"type":"paragraph","text":"副局长　杨光池"},{"type":"paragraph","text":"一九五一年二月二十日"},{"type":"paragraph","text":"上海市人民政府公安局管理印刷铸镌业暂行规则第一条:为保护本市印刷铸镌业之正当营业，防止匪特歹徒利用此种营业作不法行为，危害社会治安起见，特制定本规则。第二条:凡在本市经营印刷铸镌业者，不论公营、私营、或专业、兼业、除法令另有规定外，均遵照本规则办理。第三条:本规则所称印刷铸镌业，系指左列之营业:"},{"type":"paragraph","text":"一、印刷业:指以机械或化学方法印刷文书、图籍、商标、有价证券等及其他各种印刷品为业者。"},{"type":"paragraph","text":"二、铸镌业:指以机械、手工或化学方法铸刻，照像制版，绘石，(专指用以印刷者)印章、戳记、号牌、徽章、硬印"},{"type":"paragraph","text":"等为业者。第四条:凡在本市经营印刷铸镌业者，须于开业前，向该管公安分局领取申请书(式样另定之)二份详细填写，并觅具殷实铺保"},{"type":"paragraph","text":"两家，连同申请人最近二寸正面半身脱帽照片三张，职工名册一份，呈缴该管公　　安分局转呈市公安局。经审核合格，缴"},{"type":"paragraph","text":"纳许可证费若干元后，发给许可证，并即持向工商局登记，俟领得工商业登记证　　后，　　方准营业。在本规则公布前已开业"},{"type":"paragraph","text":"者，应于本规则公布施行之日起一个月内，依照前项规定，补领许可证。"},{"type":"paragraph","text":"刻字摊贩另发刻字摊许可证，除应遵守本规则外，并须遵守摊贩营业之规定。第五条:依据本规则核发之许可证，每年换发一次，如欲继续营业者，须于通告换证之日起十天内重行申请，换领新证。"},{"type":"paragraph","text":"前项营业许可证应悬挂于营业场所之显明处所，以便查验。第六条:有左列情形之一者，营业人须于七日前呈报该管公安分局，转呈市局核准。"},{"type":"paragraph","text":"一、更换营业名称；二、更换营业人；三、移动营业地点；四、改业；五、歇业；六、暂停营业。"},{"type":"paragraph","text":"右列一至三款之变动，应同时缴销许可证，换领新证；四五两款之变动，须于核准后缴销许可证，暂停营业时，报请分第七条:印刷铸镌业者，对已制成之印刷铸镌品，除军政权密文件及印信外，应保留样本，编号保存，以备检查；但其底版、模"},{"type":"paragraph","text":"子样品等，非经委托者同意保留，应负责销毁。第八条:印刷铸镌业者，应将每次承接之交易，依照左列规定，逐项详载印刷铸镌品登记簿(式样另定之)以备查考:"},{"type":"paragraph","text":"一、委托者之名称、地址、及电话号码；二、委托者之书面证明；三、印刷铸刻　　品之名称及数量；四、印刷铸刻"},{"type":"paragraph","text":"品样本之编存号码或印信式样之说明；五、接洽人之姓名、职别、住址、电话号码；六、制成品之交付年月日。第九条:对军政机关、部队、学校、团体及公营企业部门等单位委托印刷铸刻法令、证件、传单、宣言、印花、单据、有价证券"},{"type":"paragraph","text":"、印信、证章等物品时，应向其索阅该单位或其上级机关之书面证明，认为无疑时，方得接受其委托。第十条:印刷铸镌业者，如发现委托印刷铸刻左列物品者，须就近报告该管公安机关，倘因而破获重大案件时，本局得酌予奖励"},{"type":"paragraph","text":"一、违反人民政府政策法令，有匪特嫌疑者；二、有伤风化者；三、悔辱毁谤他人名誉者；四、有伪造情事者；"},{"type":"paragraph","text":"五、刻不成文单字者；六、认为形迹可疑系供犯罪使用者。第十一条:有左列各款情事之一者，得撤销其许可证:"},{"type":"paragraph","text":"一、冒名顶替或借用许可证者；二、停止营业超过三个月以上者；三、领得许可证后逾期一个月尚未开业者，但"},{"type":"paragraph","text":"有正当理由呈经核准者，不在此限；四、违犯本规则第六条一至四款之规定者。第十二条:违犯本规则其情节较轻者，依左列规定处理，并得酌情没收其印刷铸镌品:"},{"type":"paragraph","text":"一、警告；二、十万以下之罚锾；三、十日以下之拘留或七日以下之罚役。"},{"type":"paragraph","text":"累犯者得加重处罚，但最高不得超过二十日之拘留或二十万元之罚锾或十四日之罚役，以及彻销其许可证。第十三条:违犯本规则，其情节重大者，除依本规则处理外，得移送司法机关究办。第十四条:本规则呈经上海市人民政府核准，公布施行，修正时亦同。"}]}