{"id":215624,"date":[{"year":1951,"month":2,"day":19}],"page":"4","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2009","ytitle":"中等以上学校负责人集会","mtitle":"戴白韬报告各校任务","ftitle":"深入展开新爱国主义教育","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　市教育局于昨日下午二时，召集各区人民政府文教科负责人、市属公私立中等以上学校校长及教导主任、夜中学主任、小学校长及晚班正副主任、补习学校校长及分校主任、社教机关负责人、职工业余学校、厂校、工农学校校长、教育工会基层组织干部、青年团、学联代表共五千余人，分别集合在市体育馆及教育局大礼堂，听取教育局戴白韬局长关于一九五○年度第二学期各级学校工作任务的报告。"},{"type":"paragraph","text":"戴白韬局长首先指出本学期各级学校中心任务是继续深入开展新爱国主义教育，把过去已有的成就巩固下来，而且提高到新的阶段，发展为爱国运动的更高潮。围绕这一中心任务，改进教学及其他工作。"},{"type":"paragraph","text":"他对本学期新爱国主义教育内容指出三点:第一进行三反教育；一、反对帝国主义，特别是反对美帝国主义的侵略和阴谋武装日本法西斯的罪行，掀起反大的爱国高潮，热烈支援中国人民志愿军和朝鲜人民军，彻底消灭美帝侵略军，并使学生了解这一战争对保卫世界和平的伟大意义。二、反对封建主义，拥护土地改革，使学生充分认识这是推进我国走向进步繁荣，建设农村民主，发挥国家威力的必要措施。三、反对官僚资本主义教育，使学生深切了解反动党团特务残害人民的举行和对国家的危害，彻底消灭蒋匪帮残余势力，肃清土匪特务，安定和巩固后方，保卫工厂与学校。"},{"type":"paragraph","text":"第二，对学生进一步进行热爱祖国的教育，了解祖国的伟大，国际地位的崇高，以及祖国目前斗争的情形和将来的前途。"},{"type":"paragraph","text":"第三，培养学生坚决拥护中苏友好同盟，以及其他新民主主义国家和劳动人民友好互助的思想。要通过这一系列的新爱国主义教育，把工农群众和青年儿童，从长期的封建主义和帝国主义的政治思想影响下解放出来，唤起伟大的民族觉醒，做一个伟大的爱国主义者，又是国际主义者和进步社会的人道主义者。这就是爱国主义教育。"},{"type":"paragraph","text":"接着，戴局长说明:进行新爱国主义教育，固然要把政治课和时事课上好，但更要深入到各科教学里去。因此，教师本身就必须从这一中心任务出发，加紧自我学习、加强各科教学研究会和小组会，继续进行观摩教学，把学习与工作结合起来。同时他指出:新爱国主义教育是有实践性的，不仅在课堂上进行理论教学，还得适当结合各种有丰富、生动内容的爱国行动和课外活动，厉行爱国公约，以充实、提高巩固理论教学。因此，须在教导处统一领导下，有计划、有准备、有领导的进行这些活动，不能妨碍正课学习。他特别提出要注意学生体格锻炼，重视体育、卫生，不使学生过份疲劳，损害健康。各级学校行政方面，更应注意含有教育意义的环境布置，充实图书和必要的设备，领导师生爱惜公共财物，根绝贪污浪费损坏公物的不良现象，用集体力量建设自己的美好学校。"},{"type":"paragraph","text":"此外，他并总结了过去的教育经验，指出控诉、对比、检讨，以及各种形象化的教学方法，都是从感性认识到理性认识的教学方法，是理论与实践一致的好方法，应该大大发扬。"},{"type":"paragraph","text":"戴局长在新爱国主义教育总任务下，根据各级学校不同要求，继续具体指出各种任务:"},{"type":"paragraph","text":"一般中等学校特别高中以上，应把新爱国主义教育在政治课内系统进行，认识世界现状及其特点，了解社会发展的一般规律，及民族解放与人民解放运动的重要规律等。把过去的粗浅认识与爱国热情从理性上巩固下来。把参加军干校的爱国高潮更推进一步，每周并要进行一次系统的时事报告，和结合各种中心任务的政治思想教育。"},{"type":"paragraph","text":"过去接受外资津贴，特别是美帝津贴的学校，继续在抗美援朝新爱国主义教育下，掀起爱国高潮，切断和帝国主义的一切连系，肃清亲美、恐美、崇美的有毒思想，并以主人翁气概，师生团结起来，把学校办得更有生气，更进步，更美好。"},{"type":"paragraph","text":"一般技术学校(包括师范学校)，应着重克服纯技术观点，结合祖国目前形势和实际建设情况，培养各方面既具有科学的实际技能，又具有无比爱国热情的青年干部。"},{"type":"paragraph","text":"儿童教育方面，教师要努力教好功课，把三反五爱的新爱国主义教育贯澈到正课里去，充分发挥形象化教育，培养儿童具有高度民族自尊、自信、自豪的思想，学好功课，练好身体，做一个爱国儿童。并培养儿童组织性、纪律性、集体性的品德，注意守纪律、讲礼貌、爱护公物，巩固学习秩序。"},{"type":"paragraph","text":"对于职工教育，应鼓励与推动他们加紧政治文化学习，促进阶级觉悟，积极增加生产，发动爱国主义的生产竞赛。"},{"type":"paragraph","text":"最后，戴局长希望到会代表，回校进行传达，展开讨论，并拟订各校具体工作计划，为本学期新爱国主义教育做好准备工作。"},{"type":"paragraph","text":"报告结束后，放映科学电影。"},{"type":"paragraph","text":"【本报讯】　青年团上海市工委、上海市学生联合会于昨日上午召开全市学生干部大会，布置开学工作，到各校团支部、学生会一千七百余代表。会议分别由青年团市工委学生部长钱李仁同志报告各校如何做好开学工作，青年团市工委宣传部部长冯兰瑞同志报告如何通过反对殖民地制度斗争日等活动，进一步开展抗美援朝反对美国重新武装日本，与坚决镇压反革命的爱国主义群众运动。会上并有上海学联副主席张世华及福利部总干事郭丰敬报告各校减免费及生活救济工作等问题，至下午一时散会。"}]}