{"id":215691,"date":[{"year":1951,"month":2,"day":20}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1548","ytitle":"","mtitle":"纪念反对殖民制度斗争日","ftitle":"团市工委民青联学联发出通知","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　青年团市工委、民主青联、市学联三团体为纪念世界民主青年“反对殖民制度斗争日”(二月二十一日)，更进一步开展抗美援朝，反对美国重新武装日本爱国运动，特于前日联合发布通知，号召全市青年以积极行动来纪念这一斗争节日，并定于明天(二十一日)下午六时在大光明大戏院举行“上海市各界青年纪念反对殖民制度斗争日、反对美帝重新武装日本大会”，邀请青年工人、青年农民、青年战士、学生、青年妇女、职业青年、科技界青年、宗教界青年、华侨青年等各界青年代表参加，会后并放映电影。"},{"type":"paragraph","text":"团市工委、民青联、学联的通知全文如下:"},{"type":"paragraph","text":"本月八日全国青联、青年团中央，全国学联联名发布通知，号召我们以积极行动来纪念二月二十一日——反对殖民制度斗争日。我们上海青年应该热烈的响应这一号召，开展纪念活动。"},{"type":"paragraph","text":"今年；我们纪念“反对殖民制度斗争日”的时候，正值美帝在朝鲜战场遭受严重失败后，仍在作困兽的挣扎；美帝在联合国胁迫其僕从国家，通过诬蔑我中华人民共和国为侵略者的可耻提案；策动蒋匪特务对我进行破坏活动；同时更加紧片面对日媾和，企图重新武装日本，变日本为其侵略工具来继续其远东侵略政策。因而我们今天纪念“反对殖民制度斗争日”最重要的意义、最实际的行动，就是要继续支援中国人民志愿军朝鲜人民军的抗美战争，彻底消灭美帝侵略军；就是要协助政府坚决镇压反革命，巩固人民民主专政；就是要支援东方各民族及其他殖民地国家青年的解放斗争；特别是要反对美帝武装日本单独对日媾和，争取公正合理的对日全面和约。"},{"type":"paragraph","text":"因此，今年纪念这一斗争节日，应以反对美帝重新武装日本以及中苏合作盟约，与亚洲人民联合的力量足以粉碎美国重新武装日本、对日单独媾和的阴谋，彻底粉碎美帝侵略为中心内容，与坚决镇压反革命、协助政府做好反动党团特务登记、及继续开展慰问中朝战士救济朝鲜难民运动密切结合起来，进一步深入开展爱国主义国际主义的思想教育及宣传活动，在上海广大青年中掀起更高的爱国热潮，以加深与扩大抗美援朝保家卫国的爱国主义运动。要使得广大的青年群众了解美帝单独对日媾和的阴谋是为了便于他公开的武装日本，使日本变为美帝侵略亚洲侵略中国的工具。美帝的这种侵略阴谋，显然是以中国作为它在东方的首要的侵略对象，这完全违反了中国人民和中国青年的利益，同时也违反日本广大人民的利益，也危害东方各民族的利益，违背了二次世界大战以来的一切国际协定。东方各民族青年以及全世界爱好和平的青年必当共起反对的。只有包括中苏两国参加的对日全面和约才是东方和平的保证，才是日本人民及亚洲各国人民与青年的共同要求。我们要宣传东方各民族日益强大的反帝斗争，宣传殖民地半殖民地人民与青年斗争对保卫世界和平的贡献，支援东方各民族及其他殖民地国家青年为争取自己解放而斗争。我们要宣传中国人民志愿军及朝鲜人民军的辉煌胜利，继续以更大的努力支援他们，在鲜朝战场澈底消灭美帝侵略军。"},{"type":"paragraph","text":"为此各工厂、各学校、各青年、各机关团体……在纪念这一斗争日时，可采取如下方式进行:"},{"type":"paragraph","text":"一、召集会议，以控诉、回忆、诉苦、抗日战士报告等方式控诉过去日本帝国主义对中国人民的暴行与美日帝国主义的侵略阴谋。深入的展开反对美帝武装日本、抗美援朝的各种宣传教育。"},{"type":"paragraph","text":"二、编写墙报、黑板报、组织展览会、访问慰问、广播、团日活动、文娱节目、以及欢送欢迎上海市各界人民反对美帝武装日本代表大会青年代表等方式，结合以上内容进行宣传活动。"},{"type":"paragraph","text":"三、各团体、以及个人战斗英雄、劳动模范、学习模范，可写信给日本、朝鲜、越南、及其他为反对帝国主义而斗争的青年，支援与鼓舞他们共起反对美帝武装日本，鼓舞他们为民族的解放而努力奋斗(信件要在二月下旬寄交民青联转北京，再转发国外)。"},{"type":"paragraph","text":"青年团上海市工委"},{"type":"paragraph","text":"上海市民青联筹备会"},{"type":"paragraph","text":"上海市学生联合会"},{"type":"paragraph","text":"二月十八日"}]}