{"id":215777,"date":[{"year":1951,"month":2,"day":20}],"page":"7","source":"","region":"","masthead":"","special_issue":"人民科学","column":"科普资料","genre":"","count":"1570","ytitle":"","mtitle":"辽阔广大的祖国","ftitle":"","authors":["静英"],"text":[{"type":"paragraph","text":"静英"},{"type":"paragraph","text":"“我们祖国多么辽阔广大，她有无数田野和森林……”，每当我们唱起这个进行曲的时候，我们就不禁在心胸中充满了对于我们祖国的热爱与骄傲。"},{"type":"paragraph","text":"是的，世界上的确只有苏联和我们中国这么两个国家才配用这样的辞句来歌唱。"},{"type":"paragraph","text":"我们祖国有九百五十九万七千多平方公里的面积，世界上除掉苏联以外再也没有第二个国家能赶上我们了。拿我们国土的面积和主要资本主义国家比较起来，那么可以抵得上四十个英国本土、二十六个日本，二十个法国，比美帝的面积也要大上四分之一。至于那些追随美帝参加什么北大西洋侵略公约的小国如比利时、荷兰、卢森堡、丹麦、挪威、冰岛等等，更是不要说起。像卢森堡那样的小国，我们的最小省份就可以抵上它好几十个。你看我们的祖国有多么大!"},{"type":"paragraph","text":"我们的祖国有多少长?它的边境东起乌苏里江口，西到帕米尔，横跨了地面上六十五个径度，只要八个中国的长度，就可以绕地球赤道一周而有余。当我们祖国的极东边太阳出现以后，这个太阳要在四小时又十九分钟之后才被极西边的同胞所看到!你看，我们的祖国，有多么长!"},{"type":"paragraph","text":"我们的祖国有多么宽?她的南北纬度相差达四十九度之多!极南的曾母沙，离开赤道只有四度半，那里的人不知道一年有四季，冰是什么样子，霜雪的形状有多少美丽，和他们搅一半天恐怕还不能十分明了；但我们极北的黑龙江，已经是北纬五十三度多，那里一年有九个月是冰天雪地。你看，我们的祖国有多么宽!"},{"type":"paragraph","text":"我们祖国的最大部份是在北纬二十度到北纬五十度，四季分明的温带地方，但在我们的西部，矗起有世界第一的青藏大高原，拔海达五千公尺，因此那里又是终年积雪，冰河纵横，有如北极世界。"},{"type":"paragraph","text":"全世界第一高峰额非尔士峰便在西藏的边界上，拔海八千八百八十公尺，还从来没有一个探险队攀登过它的主峰。西藏高原就在峰的北面，它的最低的峡峪也要比美国落矶山的最高峰高得多!在西藏高原的东部就是青海高原，在这个高原上，以巴颜喀喇山脉为中心，滔滔滚滚地流出了我们的长江和黄河，自西向东，踞高奔下，一南一北，横跨祖国十九个省，容纳无数支流，灌溉了无数田地，奔腾入海，在入海处一路上冲积起广阔深厚的长江三角洲和华北大平原。长江流域是祖国今天人口顶密集，农产最富庶的地区；黄河流域是祖国文化的发祥地，它们全长达到一万公里，加上东北的黑龙江，南方的珠江，就是我国的四大河流，今天百分之九十以上的人民，便辛勤劳动在它们所流经灌溉的肥田沃土上。"},{"type":"paragraph","text":"从极西的帕米尔出发，有巨大的山脉在我国境内蜿蜒而东，最主要的是著名的崐仑山脉，北中南三支几乎遍布祖国全境。南支延伸直入海洋。在海洋上，我国有着一万多公里的曲折的海岸线，辽东半岛和山东半岛环抱着渤海，拱卫着人民的首都北京，台湾和海南岛两个我国最大岛则守卫着我国的南疆。还有三千三百多个岛屿星罗棋布在海疆上，碧海青天，白帆悠悠，真是多么美呀!沿海并有着世界第一等良港如大连、旅顺、青岛、象山、厦门、广州湾等等。"},{"type":"paragraph","text":"在这样壮阔肥沃的土地上，我们勇敢勤劳的祖先已经艰苦经营了几千年，流在这块土地上的我们祖先的血汗已经凝结升华成了灿然不可逼视的文化，只是由于最近百多年来帝国主义的侵略，和骑在人民头上的旧的封建专制帝皇和新的如蒋介石反动派的无耻卖国、企图苟延的罪行，才使祖国蒙羞，山河失色，人民生活在极端贫穷和痛苦中。今天，在毛主席和中国共产党的领导下，人民终于推翻了内外反动派的统治，第一次并且永远成为自己的主人，成为自己祖国的主人了。"},{"type":"paragraph","text":"当我们站在帕米尔之顶，东望祖国的高山、大江、平原、汪洋、蕴蓄着无穷无尽的富源，都有待我们自由的双手加以开发，来建立起一个民主、自由、幸福、富强的新中国时，我们怎能禁得住我们纵情欢笑呀!当今天狠心不死的美帝国主义不断地阴谋侵略我们时，我们又怎会迟疑铁拳的一击呢!站起来了的中国人民是不可侮的，已经恢复了的祖国河山也不容被丝毫沾污，美帝的魔爪伸过来，就斩断它!"}]}