{"id":215728,"date":[{"year":1951,"month":2,"day":20}],"page":"4","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1355","ytitle":"","mtitle":"看日本人民反帝展览会","ftitle":"","authors":["正昌"],"text":[{"type":"paragraph","text":"在进一步开展全市各阶层人民的抗美援朝反对美国片面对日媾和、反对美国重新武装日本的伟大的群众运动中，我们不要忽略了正在本市工人文化宫展出的日本人民反帝斗争图片木刻展览会。这是一批现实的题材，日本人民反帝斗争该是我们中国人民所时刻关心的问题，尤其是在今天。"},{"type":"paragraph","text":"在展览着的图片中我们可以看到一些赤旗报漫画原稿。有一幅的说明是:“吉田首相在欣赏着他一手造成的‘日本民主主义’之道图”；表现在画面上的是吉田坐在一张靠椅上看着墙头上的大幅油画，那画上是一片荒凉的农田，当中一条湾曲的小路，路旁是蔓草荒芜，乱草里藏着有昔日的军阀，人民都瘦骨如柴，那条弯弯的路上指向了死亡、饥饿。另一幅是写日本现在的教育情况的，那说明是:“美帝管制下的日本教育”。日本九百二十一亿日元的追加预算中，教育经费只有七亿，美帝的发言人说:“孩子喂你个窝窝头，你去野地里去念书吧!”还有一幅更说明了美帝的武装日本:一座大学的校门，门口锁上了，门破碎了，天上飞着乌鸦，门缝里钻出一条狗，题目是“索性把它变成一个练兵场”。这练兵场里的光秃秃的树枝上，挂上了一个钢盔。赤旗报是日本人民的喉舌，一九五○年六月廿七日被麦克阿瑟指使吉田反动政府勒令停刊了。漫画的作者是杜山文雄，他尖锐的观察力和熟练的技巧反映了日本人民的现实生活；含有强烈的政治意义。从这里我们便不难想像到日本人民现在是生活在什么样的情况下面。"},{"type":"paragraph","text":"美帝和吉田用去合二十八万美金的钱去造一个纪念碑，日本人民却贫穷得无家可归。战后，B·29的功绩是许多破碎了的工厂，人们便住在那些炸破了的锅炉里度日。"},{"type":"paragraph","text":"日本大学生的副业是踏三轮车。"},{"type":"paragraph","text":"失业者终日惶惶于街头，职业介绍所前面是一条长长的失登无告的行列。"},{"type":"paragraph","text":"日本的贫民组织了伙食自助团，因为没有一家能单独开伙吃饭。"},{"type":"paragraph","text":"日本的公教人员为了反饥饿在街头游行。"},{"type":"paragraph","text":"贫穷笼罩了每个日本善良的人民，穷苦的是工人、学生、小贩、渔夫……这些都是在反动政府统治下的被侮辱与被损害者。东宝电影公司的进步电影工作者，遭受到迫害，一九四八年的八月十九日,日本警察和美帝宪兵开了坦克、装甲车包围了厂房、解散了工人，女演员赤木兰子向人民控诉说:“还没有来的只剩下了军舰!”那天天空上是有飞机出动了的。"},{"type":"paragraph","text":"人民是不能战胜的，中国人民革命的胜利，给了日本人民极大的鼓舞和启示。“以锅炉为家”，妇女们“病了也得工作”，“一个月的工资只能换六十碗面条”……但他们懂得了生路只有靠自己团结起来进行斗争去获得。“要用罢工、罢课、罢业与反动派斗争到底!”是日本无产阶级政党的号召。在这"},{"type":"paragraph","text":"号召下，工人们在“反解职、反弹压”的大会上响亮的喊"},{"type":"paragraph","text":"出了“打倒吉田内阁”的口号。农民们要求“减轻赋税”"},{"type":"paragraph","text":"而举行示威。妇女们喊出了“反对侵略战争、要求和平”"},{"type":"paragraph","text":"与“拥护共产党”的口号。一九五○年五一节，东京的六"},{"type":"paragraph","text":"十万工人参加了大游行。人民的革命事业与共产党的领导是分不开的，美帝和吉田也都熟知这一点，于是便也有了“军警袭击日共总部”这样的暴行。"},{"type":"paragraph","text":"日本人民在自身艰苦复杂的斗争环境中并没有忘记“庆祝中华人民共和国成立”，“庆祝苏联十月革命节”，那许多欢欣的场面说明今天日本人民如何地关切中国与朝鲜人民的解放事业，如何地为了苏联力量的壮大而欢欣鼓舞。人民的利益与要求是一致的，不消灭美帝国主义与国内的反动统治势力便不能得到解放。(正昌)"}]}