{"id":215807,"date":[{"year":1951,"month":2,"day":21}],"page":"1","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1433","ytitle":"","mtitle":"从朝鲜归来(一)","ftitle":"","authors":["安娥"],"text":[{"type":"paragraph","text":"安娥"},{"type":"paragraph","text":"一　勇敢的中卡"},{"type":"paragraph","text":"任凭的机像绿头苍蝇似的在朝鲜的公路上嗡嗡，它们的低度可以撞翻朝鲜的矮屋顶。可是在朝鲜的公路上，时常都有赶任务的吉普和中卡，白天在开驶。"},{"type":"paragraph","text":"在一个晴朗的天气里，一部中卡为着赶任务，开足马力放空车在山中的公路上奔驰。"},{"type":"paragraph","text":"很可能的，这要被敌机发现。果然两架敌机向着中卡扫射开了。飞过来扫一次，飞过去扫一次，一连扫了七次。但中卡有足够的智慧对付它。当司机知道被敌机发现了它的目标后，它先用最高的速度飞驰，可是当其中的一架敌机要扫它的时候，司机忽然把速度放慢，让飞机扫一个空。然后再用另一个速度开驶，等另一架又要扫它的时候，它就又换一个速度行驶，就这样他和两架敌机在公路上作了七次捉迷藏。"},{"type":"paragraph","text":"在第七次擂射之后，地形更复杂了。山峰有时高有时矮，有时宽有时窄，迫使敌机不得不时常失去中卡的踪迹，这更增加了敌机的暴燥。当第八次那架敌机迅速的向它直冲过来时，中卡恰恰是驶在相当难走一段公路中。情况是危急的，可是就在这危急的一刹那，勇敢的中卡忽然钻进了一条小山沟，隐在矮树林底下。"},{"type":"paragraph","text":"从敌机的速度和方向的来势来看，可以想像驾驶者一定满有把握会成功，而且决心要成功，可是不想又扑了空。大概敌机是生了气吧?倏然把一只翅膀向山头一撞，接着翻了个身滑到山半坡上休息去了。另一架敌机看了这个下场，扔下它的同伙飞走了。"},{"type":"paragraph","text":"勇敢的司机同志，把中卡开回到公路。走到敌机遗骇跟前，把里边的面包、罐头、酒、糖、北极袋等等用军毯一包搬上了车。第二次又回去把两枚没爆炸的三尺多长的大炸弹也搬上了中卡。"},{"type":"paragraph","text":"“我先不到目的地去了。”司机同志想，“我先把这些送回前方给首长去吃去用再说。我自己也回去休息休息，晚上使点劲，天亮赶到目的地去完成任务也赶趟。”"},{"type":"paragraph","text":"同志们谁也没想到车子会回来得这么快。看司机同志的满而春风的样子又不像车子出了毛病。"},{"type":"paragraph","text":"“美国鬼子给首长们运了粮食来了!”司机同志高兴的喊。"},{"type":"paragraph","text":"同志们把他抬起来，抛到半空，又把他接下来。然后狠狠的揍了他的肩膀一下，就向他喊开了。"},{"type":"paragraph","text":"二　三位战士笑了笑"},{"type":"paragraph","text":"有一天下午的三点钟，联队的三个战士照例到粮站去领三天的粮食。以便领回来做好三天干粮，吃了饭开始夜间的攻击。"},{"type":"paragraph","text":"战士们走过一片开扩地，被敌侦察机发现了目标，一分钟内三架敌喷雾机来了，战士们跳在沟里，仰面趟下用手遮住面部的反光，从指头缝里察看敌机的方向。敌机在战士们头上迅速的掠过。敌机师的褐色航空皮帽，和帽子下边的贪婪的两眼、愚蠢的嘴纹都望得清清楚楚。"},{"type":"paragraph","text":"敌机的第一梭子没有打中战士，战士们趁着敌机飞去打圈子的空档，跳出沟去向前飞跃了几十米。连跃了三次，他们知道已经跳出了射程，就伏下不动了。仰头望着敌机的行动。他们看见敌机在他们刚才待过地方，反覆十字形扫射，扫射了十几次，最后其中的两架各投了一个汽油弹跑了。"},{"type":"paragraph","text":"战士们没有理会这些，头也没回就飞跑着领粮去了。"},{"type":"paragraph","text":"领粮回来，天色已经有点微暗。战士们忽然迷了路。他们被一片坑坑窪窪的漆黑焦烂的泥土地所阻。"},{"type":"paragraph","text":"——走错了路吧?刚才没走过这么一个地方呀!”"},{"type":"paragraph","text":"——是呀!没有呀!”"},{"type":"paragraph","text":"战士拉长了一个声音“啊”了一句。"},{"type":"paragraph","text":"三个人怔住了。"},{"type":"paragraph","text":"——啊!这就是刚才我们遇见三架喷雾的地方!”"},{"type":"paragraph","text":"——是呀!对呀!真他妈的会给他们的军火商消耗弹药!这点东西要是给了我们，可以消灭他妈的一营敌人了。”"},{"type":"paragraph","text":"三位战士卑视的呸了一口，笑了笑大踏步走了。"},{"type":"paragraph","text":"走了几步，因为认路耽误了时间，一位战士大提议:"},{"type":"paragraph","text":"——跑吧!不然来不及做干粮了，眼看要开始作战了。”"},{"type":"paragraph","text":"“打过鸭绿江”的歌声随着三位战士前进，朝鲜的暮色，相伴着三位战士的快乐的英雄的身影。(一)"}]}