{"id":215954,"date":[{"year":1951,"month":2,"day":22}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2140","ytitle":"进一步开展抗美援朝运动","mtitle":"上海总工会发出号召","ftitle":"全市工人定下月四日分区示威游行","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　上海总工会为在工人中进一步开展抗美援朝爱国运动，特发出号召，全文如下:"},{"type":"paragraph","text":"上海市各级工会组织，全体工人职员同志们:"},{"type":"paragraph","text":"美帝国主义扩大侵略台湾朝鲜的罪行，引起了全国人民的无比的愤怒和仇恨。为了制止美帝侵略战争，保卫祖国安全和远东和平，我们上海全体职工和全国人民一道，四个月来掀起了轰轰烈烈的抗美援朝的爱国运动，在医务工作者、运输工人参加前线工作、青年工人参加军事干校，开展爱国主义生产竞赛的各项工作中，有了很大的成绩。由于中国人民志愿军和朝鲜人民军一起英勇作战，连续给美帝侵略军以歼灭性的打击，证明侵略势力是注定要失败的了。但美帝侵略者并没有从失败中得到教训。一方面操纵联合国非法通过它的提案，把我国抗美援朝的正义行动诬为“侵略”，对我国人民进行极大的侮辱诽谤。另一方面又派遣著名的战争贩子杜勒斯到日本进行单独对日缔结和约，重新武装日本的阴谋活动，要把日本作为美国在亚洲进行侵略的军事基地，把日本人民作为炮灰，来继续扩大罪恶的侵略战争。"},{"type":"paragraph","text":"全体职工同志们，回想起日本帝国主义在中国的血海深仇，我们决不能允许日本法西斯重新武装起来!为了彻底粉碎美帝的毒辣阴谋，我们一定要进一步的开展抗美援朝运动，坚决反对重新武装日本。为此，上海总工会坚决拥护中国人民保卫世界和平反对美国侵略委员会上海分会的决议，并经自己的常委扩大会议通过，作以下的号召:"},{"type":"paragraph","text":"控诉日寇罪行掀起仇美情绪"},{"type":"paragraph","text":"一、要在各工厂、企业、商店、学校、机关、医院以及职工家属中普遍展开广泛的宣传工作。要用控诉、回忆日本法西斯的罪行来掀起大家对美帝国主义的仇恨，一道起来坚决反对美帝侵略的新阴谋。在这些会议上大家可以提出以大会名义写信给美日政府警告他们，写信给东南亚各国政府人民，及日本、美国人民鼓励他们团结起来，反对美帝罪恶阴谋。在这同时要进行经常的时事学习，只有经常的关心和了解国家大事，我们的认识才能提高，才能发挥领导阶级的作用，才能使我们的行动和抗美援朝运动密切结合起来。在进行这一工作时，要结合大力开展读报小组的工作(学习及运用多种方式进行经常时事宣传，吸收马恒昌小组的经验)，并协助党的宣传网的建立，使我们的时事学习能够经常持久的进行起来!"},{"type":"paragraph","text":"提高阶级觉悟贯彻爱国热忱"},{"type":"paragraph","text":"二、要在运动中进一步提高工人群众的阶级觉悟，把爱国热忱贯彻到具体工作中去。首先，要进行镇压反革命活动；今天进行破坏活动的反革命份子都是人民的公敌，都是美帝蒋匪帮反人民最凶恶的工具。为了反对美帝的阴谋，就一定要协助政府做好反动党团特务登记工作。肃清匪特活动，把美帝的毒爪砍掉，是我们工人阶级的要求和应有的责任。其次，要响应上海总工会的号召向马恒昌小组应战和学习，开展爱国主义劳动竞赛。这是我们工人阶级反对侵略、热爱祖国的经常的具体的行动表现。要做的工作是很多的，反对美帝侵略又是比较长期而且艰巨的斗争；因此，一定要大家在工会里、车间里、小组里讨论怎样用具体的行动来表现我们抗美援朝的决心和力量；要根据上总和产业工会的总的爱国行动纲领结合本单位具体情况来补充，提高和重订自己的行动纲领，像“反对美帝武装日本，开展马恒昌小组运动，加强经济保卫工作，护厂反特，加强自己的工会组织”等，中心内容应当只有少数几项，不一定要定得多，但是订出来，一定要做到，大家要互相检查督促。我们的任务是繁重的，只有抗美援朝运动搞得好，才能保证大家做好当前工作，而各项具体工作又替这运动充实具体的内容，使运动真正做到深入持久。"},{"type":"paragraph","text":"支援中朝战士赶走美侵略军"},{"type":"paragraph","text":"三、中国人民志愿军和朝鲜人民军正在朝鲜战场继续给美帝侵略军以致命的打击，我们一定要支援他们以便最后把侵略军赶出朝鲜去。因此，在开展运动的同时，一定要踊跃的来进行慰劳中朝战士、救济朝鲜难民的工作。"},{"type":"paragraph","text":"认真推选代表参加市代表会"},{"type":"paragraph","text":"四、上海各界人民反对美国武装日本代表会议月底要开会了。这是进一步开展运动的重要步骤，我们一定要很好推选我们的代表出席会议，把上海工人阶级对美日帝国主义的仇恨，以及反对美帝阴谋的决心和行动带给大会，团结全上海人民共同起来一致反对美帝对日武装。并且把大会决议和各界代表的行动决心带回到广大的职工兄弟姊妹们中间去。"},{"type":"paragraph","text":"组织积极份子深入扩大运动五、工会工作同志们，要认识到上海职工中间，抗美援朝运动的开展是不平衡的，干部中间也有对这爱国运动的伟大政治意义认识不够的，爱国主义的宣传教育也还不能普遍的、深入的、经常的、有系统的来进行。因此，必须要在总结过去自己单位运动开展的情况，如何有计划的组织力量，把已发动起来的部份和积极份子来推动那些没有充分开展的部份；要和广大职工们密切结合在一道，依靠他们来开展这个爱国运动，要在运动中吸取宝贵的工作经验，团结运动中涌现的积极份子，为我们的工会工作准备好更有利的政治条件。"},{"type":"paragraph","text":"上海全体职工同志们:为了充分表示上海工人阶级反对美国重新武装日本的决心和巨大力量，上海总工会响应中华全国总工会的号召，决定在三月四日(三月份第一个星期日)举行一次全市工人的分区的大示威游行，要求大家积极的参加到游行示威的队伍中来；(详细办法即发)并且号召大家要努力做好上述各项工作，把工作的决心与成绩带到游行示威的队伍中来!上海工人阶级团结起来!打倒美国侵略者"}]}