{"id":215956,"date":[{"year":1951,"month":2,"day":22}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2084","ytitle":"","mtitle":"从朝鲜归来(二)","ftitle":"","authors":["安娥"],"text":[{"type":"paragraph","text":"安娥"},{"type":"paragraph","text":"三　鬼子茫然了"},{"type":"paragraph","text":"战士们每夜打完仗，在前进的那块阵地上，每个人挖一个小工事；然后，钻进去就睡开了。如果那两个人很谈得来，他们便两个人同挖一个工事，这样便更热闹有趣。"},{"type":"paragraph","text":"上午十点钟的时候，美军就要瞎忙乱了。大炮一排排的猛轰过来，飞机倒处乱炸。忙过两个来钟头以后，美军官就该算账了。他们算计着，他们已经在多少平方尺的土地上倒下了多少弹药，照他们的数学来算，这块地方应该任何生物都不存在了。于是他们的部队前进了，用坦克掩护着步兵，步兵坐着吉普，在他们的军事数学上，应该是一个扬长的进军，必定是脚到手拿。"},{"type":"paragraph","text":"而我们的战士呢，当他们睡醒了以后，听见那些疯狂的轰击，理也不理。每个人不声不响的，做好一切作战准备。等美军的坦克来到的时候，战士们早占好了地形。让那些几十吨的铁乌龟一辆一辆的“平安”过去，一点儿也不惊动。单等最后的几辆乌龟过来时，打坦克组的战士们立刻活跃了；接着就是，敌人的坦克起火的起火，翻身的翻身。"},{"type":"paragraph","text":"“呀哎!我的天!中国兵从那儿冒出来的呀?我们的军事数学不是已经把他们打光了吗?”"},{"type":"paragraph","text":"鬼子茫然了!他们想不出来，在他们的军事学上的无生物地带会钻出来活生生的猛烈的敌人!可是我们的战士从来不等待鬼子从这个“茫然”的劲儿里闷过来，手榴弹、刺刀已经接近了敌人的身体。怕死的鬼子们，也没等到自己闷过那个“茫然的”劲儿来，双手就举向了天空，枪预先已经挂在勃子里了。这时候他们的面部表情，总是因为惊奇恐惧，弄得睁大着两眼、张着嘴，总要过那么一会儿，他们才能闷过那个劲儿来，知道他们是被俘虏了。"},{"type":"paragraph","text":"四　战士们这样打坦克"},{"type":"paragraph","text":"坦克谁也不说那不是厉害的武器，五六十吨的钢铁，三人多高的身子，上边装着大炮，怎么不厉害呢?可是厉害的武器是给战士使用来杀伤敌人、击败敌人的，不是用它厉害做壮胆子用的。没有胆子没有思想武装的士兵能使用再厉害的武器，也只等于机器转动；机器挨不若打的时候它很厉害，一挨上打立刻就解了体。"},{"type":"paragraph","text":"战士们看准了敌人的这个弱点。他们在朝鲜的前线上，创造了“打坦克组”，专门对付这种庞然的铁家伙。他们或是伏在公路边的小沟里，等坦克过来，在孔角里打它。或是看见坦克在公路上前进，连翻几个小山，赶到坦克前边去截击它。以后他们又厌烦了这样等待的打法，便抱着打坦克的武器，到处寻找着坦克打。"},{"type":"paragraph","text":"不管甚么样的坦克，战士们都给它想出了一种毁灭的武器。小型坦克，他们把几个手榴弹綑在一起，塞进坦克的肚子底下同时拉火线，炸不破也得翻个身。中型坦克就把爆破筒塞进轮带里，轮带被炸毁，坦克就不能转动了。战士们便上到坦克身上去捉死的。重坦克战士们会用“王八雷”去揍它。准的，只要打着了，准是一雷一个。"},{"type":"paragraph","text":"可是这些武器，却不能保证每一个每一下子都能爆炸，也不能保证都准搁得上去。比如向轮带里插爆破筒，轮子一边转着一边插，就很难确定不被轮带又把爆破筒甩出来。战士们总是在插过爆破筒的一个短时期内，跟着坦克跑一段路如果掉了出来就检起来，把它再插进去。但是爆破筒至少得插两根以上才能有效，很可能这一根才被滚出来了，那一根正爆炸，因此战士们在这个时候去插爆破筒是很危险的。可是战士们谁也没有管过这些，他们一定要伏在地上，等着看见都爆炸了，看着坦克不动了，或是坦克翻了身才作罢。最危险的是送“王八雷”，它的爆破力很大，人只要碰到它一星星，非死即伤。但我们的无畏战士们却不理会这些，他们也同样非等到他响了才走。有一次一个战士，送上去了，但是老等它不炸，他急了，冲着坦克跑回去，看看是怎么回事，“王八雷”恰恰在这个时候爆炸。幸而这个战士一下子跳到沟里去了。"},{"type":"paragraph","text":"有一个时期某个部队的“王八雷”用完了，战士们研究着用爆破筒代替“王八雷”。他们就研究开了。大家跑到一辆被炸毁的重坦克遗骸跟前，在它的前后左右，察看一番，又在它的五十米距离，一百米距离，二百米距离内重覆试验射击，寻找有效攻击点。有些人就爬到坦克的顶上，扬开盖钻进去瞧瞧，有些人从门里进去坐坐，又有些人爬到肚子底下，在各个地方敲敲打打。最后他们终于找到了这种坦克的最弱攻击点。这个发现立刻就被传遍了各个联队。而别的联队又研究出了用重量炸药炸它的弱点，再把爆破筒插进轮带里去，也能奏效。虽然这个配合行动目标很大，危险性很多，可是他们准备着一日需要的时候就这么做。"},{"type":"paragraph","text":"在一次坦克来得最多的战役里，战士们并没有完全达到目的。原因是坦克来的太多了，战士们带的武器不够使用，未免把武器分散了些，不是每辆都能摧毁了。这次来的坦克手，差不多都是前几次的败军之将。他们一听见爆炸，就装死不动了。战士们以为它已经死了，就去打其它的一辆。装死的坦克趁着这个机会就逃跑了。气得战士们跺着脚骂娘，可是没有法子!“狗跺的们已经跑了!”"},{"type":"paragraph","text":"渐渐的鬼子们挨打也挨出经验来了，越学越乖。他们知道我们有专门的打坦克组；于是他们就在每辆坦克后边，摆上步兵保护。准备我们在打步兵的时候，坦克就前进。"},{"type":"paragraph","text":"战土们一看就笑了。大家不约而同的都隐避了不动，等放坦克“平安的”跑过去以后，就打后边，美国兵照例是，不见面，放枪放炮。见了面，纳枪跪倒。这下子可不是坦克里的鬼子所预料到的。一看见步兵投降，自己就自动的乱了阵，逃跑的没几辆。　(二)"}]}