{"id":101036,"date":[{"year":1946,"month":7,"day":1}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"社评","genre":"","count":"1844","ytitle":"","mtitle":"政治解决方针的重申","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"昨天下午三点钟，中央宣传部彭部长发表了国民政府关于解决当前国共问题的公告。我们细读全文，觉得有几点特别可以注意的地方，应该在这里指出来。"},{"type":"paragraph","text":"第一，这仍然是一个有条件的停战命令，其条件为“中国共产党必须停止军事进攻与破坏交通之行动，以证明其诚意，并开诚磋商整军实施方案”。"},{"type":"paragraph","text":"第二，这仍然是一个有时间限制的停战命令，其具体规定为“指定驻军地区之协定”必须“限期成立”，至于“限期”是多少天，则公告中没有详细说明。"},{"type":"paragraph","text":"第三，这个公告并没有依照马歇尔元帅所建议的“把问题分开来个别解决”的原则，仍然暗示如果“驻军地区问题”不获具体解决，则其他各种已经商量好了的协定，如东北停战，恢复交通等，都将不能认为有效。"},{"type":"paragraph","text":"第四，这个公告中最可令人满意的一点，是政治解决方针的重申。政治解决国内问题，原是国民党及政府在抗战期间一再申明过的原则，这半年来似乎早被抛在脑后了。这次在公告中，政府由于“八年抗战，人民痛苦，水深火热，不能使之重见战祸”，和“美国政府特使马歇尔将军为中国为世界祈求和平之一片热忱，更不能使之失望”，所以重申“政治解决”，“和平解决”的政策。这是半年以来政府文告首次出现的字句，当然值得人们注意和欢迎。"},{"type":"paragraph","text":"以上四点；使我们自然而然地得到了这样一个认识。今后的局势是可以乐观的，因为政府这个命令的发表，虽然有时间限制有条件限制，但不像过去两次命令那样很严厉地规定出天数，从而使人们每天都在紧张焦灼的状态中度日如年，现在可以比较从容地把问题来彻底检讨了，这是一个进步；特别是政治解决方针的调强，很足以说明政府至少已在重新考虑半年来一贯坚持的军事解决的政策。但在另一方面，我们也不能绝对乐观，因为也正是有条件限制和时间限制的缘故，政府随时随地都有可能在“国军不仅为自卫计，为保卫人民生命财产与维持地方安定秩序”的理由之下，对中共“加以抵抗或驱除”；因此，我们认为，这个公告的发表，还不能认为是长期停战，永久和平的保障。总结起来，我们可以说，目前的大局情形确实比较过去廿三天中轻松多了，但大局仍然富于流动性；讨伐令性质全面战争显已再无可能，但局限于一定地区和一定时间的局部战争则仍虽绝对避免。站在人民的立场上，前一点是我们所热烈欢迎的，而后一点则不能不引起我们的恐惧，因为局部军事行动每每会扩大蔓延开来，终至演成全面的战争。我们认为，既然是政治解决，那就必须严防这种局部战争的发生。"},{"type":"paragraph","text":"如何才能达成这一点呢?换句话说，如何才能把这次政府公告中的漏洞一一堵塞，根本消灭局部战争的危机，变有时间条件限制的停战令为永久无条件限制的停战令呢?我们建议三项办法。"},{"type":"paragraph","text":"首先，我们希望真正办到马歇尔元帅所建议的宣传休战。自从四月下旬马帅作此建议之后，国共两方都未彻底切实遵守。两方面为了掩护自己的军事行动，都不免常常造作一些毫无根据的谣言，以宣传攻势来作军事攻势的前哨。今后这一点必须绝对避免，因为政府可以借口共军先作军事行动而进攻中共，同样，中共也可在同样借口之下进攻政府军。一个月前所规定的“所有战讯必须由北平军事调处执行部统一发出”的原则应该由国共两党的宣传机关予以重申，并且命令他们各自的宣传机构严格遵守。"},{"type":"paragraph","text":"其次，北平军调部的美方人事应该加强。今后要制止关内外局部军事行动的爆发，军调部的责任非常重大，而由于所谓“最后公断权协定”的妥协，美方人员在判明军事责任上实占举足重轻的地位。但是，现在军调部中美方人员完全是由军人担任，既无政治头脑，更缺乏政治热诚。以国共问题这样复杂困难的政治事情，而由在传统上对政治根本不发生兴趣的美国军官担任公断人，当然很难胜任，我们希望马歇尔元帅在这方面加以注意，并尽可能作最大限度的调整。"},{"type":"paragraph","text":"最后，既然政府决心采取政治解决的方针，那就希望从根本上解决起，目前等待着解决的基本症结，实在只有一个整军问题，而这个问题是与政治问题有着血肉关联，根本分割不开的。政治民主化是一切问题的根本，在这一点上如果没有确切的保障，那如何能期待中共能够把军队交出来，实行军队国家化呢?我们希望国共双方都放弃把军事政治两种问题分开来解决的方针，诚心诚意地把整个问题作一个全盘的，彻底的，根本的解决。"},{"type":"paragraph","text":"这次停战之能延长，一部分得力于全国人民爱好和平，厌恶战争的意志的强大压力，另外当然也得力于马歇尔元帅的不眠不休的奔走调停。为了要使永久停战真正实现，我们一方面要求美国政府不要再继续用一种两面政策来牵制马歇尔将军；另一方面(也是最主要的一方面)我们要求全国人民更加坚持，更加扩大我们的反内战争取和平运动。"}]}