{"id":101055,"date":[{"year":1946,"month":7,"day":1}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1753","ytitle":"","mtitle":"白色恐怖在江西","ftitle":"(南昌通讯)　江西人拉紧了肚带忍令白米一船一船的运走，却更要伸长了脖子，望着救济面粉及麦子发霉。","authors":["王克浪"],"text":[{"type":"paragraph","text":"王克浪"},{"type":"paragraph","text":"六月十九日，江西民国日报，刊登了一则这样的通讯:"},{"type":"paragraph","text":"临川米荒严重，乡村仓廪空虚，乡民多来城区购米，价格放纵，有如脱韁野马，日前每石叫价四万，且有价无市……十一日晨忽有群众二千余蜀集横大街，高呼“打倒奸商”，激烈份子，竟率先闯入阜康米店，大施抢米，抢空一家，又往他户……先后受损之米商，阜康，阜城，益康，余丰等四家，共耗米六百余担。风潮主将平息之际，忽知枪声频仍，有何国宾者，四十余岁，本县拥潮墟人。“左腿中一流弹，血流如注，当经送往县卫生院医治，此外有男女二十余人，捉将官里去，一场抢米风潮，始告平息。”"},{"type":"paragraph","text":"临川属赣东，江西产米之区，以赣东最丰，如果说江西是一个壳仓，赣东便是谷仓的谷仓，如今谷仓的谷仓竟也要闹粮荒，要发生抢米的悲剧了，这又从何说起呢?"},{"type":"paragraph","text":"抢的世界"},{"type":"paragraph","text":"从表面看，就记者所知，江西的抢米事件，目前还只发生一次，也还只限于临川一地，被抢的不过六家米店，抢掉的米也不过六百余石，其实。近一年来，整个江西的米，几乎天天在“抢”抢得差不多抢无可抢。"},{"type":"paragraph","text":"去年春间，敌人从赣西南抢进，夏秋之交，又沿赣江抢出，打家劫舍，不仅抢空了不少的仓储，而且抢光了不少，田野刚熟的粮谷，更抢走了不少的农人相依为命的耕牛，种子和农具，这是江西米粮第一次的被“抢”。"},{"type":"paragraph","text":"抗战胜利了胜利却给江西人民带来第二次的“抢”米潮，军粮，俘粮，市粮济长江下游之粮，中央问省府要，省府问各县要，各县自然要向人民要。从省参议建议省府“严令各县县政府不得派遣枪兵下乡，勒追讹索”一事看，所谓征购，实在就是“抢”购。"},{"type":"paragraph","text":"江西位处东南腹地，它的芳邻广东，福建、浙江诸省，粮食都不能自给，常常要在本省安上一根补给线，湖南本来是有名的渔米之乡，但也因为深受寇灾之后，本年又闹大饥荒。要来江西“抢”置，湖南省府且为此特在开封南昌设立了一个办事处。临川的抢米风潮，还只是一幕地方悲剧，而这些变相的层出不穷的“抢”米风潮，才真是时代的大悲剧呀?"},{"type":"paragraph","text":"政府催粮急　路旁白骨多"},{"type":"paragraph","text":"江西的米粮，在一抢再抢之后 ，究竟产生了什么后果呢?不久以前，田粮处长程懋型的投水自杀，算是轰动了全国，换来了人的同情之泪。程氏是幸而作了国家简任官，所以容易受人注意，多少无声无息的老百姓投水，上吊，服毒的悲剧，又有谁去注意呢?单以南昌市区为例，近旬以来，就发生了三起:一个云南籍的退伍军人段季扬，因为借米受辱，悬梁自杀了；一个贫妇陈婆子因为无米为炊，夫妻口角，投水自杀了；还有一个义民无以为生，活活地饿死于马路之旁了。"},{"type":"paragraph","text":"目前新谷还没有登场，青黄不接，一些米蛀粮商，就更兴风作浪，大事抬价操纵了。五月初间，南昌市米价，每石还不过两万元左右，到了本月初，则已高达三万七八千元，几几乎要突破四万大关了。这不是因为“抢”得太空了，又是什么呢?"},{"type":"paragraph","text":"尤其令人哭笑不得的是:最近因为中央催交余粮火急，赣江大批船只，多被调配担任“抢”运，而行总江西分署，由沪运到的面粉五万余包，麦子一千七百吨，则因船只缺乏，只好堆存九江，无法输入内地。江西人拉紧了肚带忍令白米一船一船的运走，却更要伸长了脖子，望着救济面粉，麦子发霉!"},{"type":"paragraph","text":"征实·征借·附征　平均每口五斗余"},{"type":"paragraph","text":"江西人总算有愧对国家，八年的军粮民食，胜利后的军，俘，屯粮，要多少就拿出了多少。从七月一日起，又要恢复田赋征实了，根据最近财粮会议决定，田赋一元，要征实四斗，征借四斗，附征公粮一斗一升，统计全省总数达八百零五万担之巨，江西人口号称一千六百万，即使战时一个没有减少，从刚分母胎的婴儿，到龙钟老者，平均每人要负担五斗之多"},{"type":"paragraph","text":"可是国家对于江西的报偿又如何呢?去年战事结束之际，行政院计划设立各省救济分署，江西几几乎被漏列了，后来机关虽然有了，而一切救济品的分配，却又以江西占第一位的少。"},{"type":"paragraph","text":"最近，经立法院及舆论界的一再指摘，行政院的调整公教人员待遇办法于本日初公布了，调整的标准据说是根据各地粮价的，而当时上海的粮价是两万二二千，而南昌的米价也高到三万六七千，两地米价相差不过七分之一，而江西区的待遇，即比上海低达一倍以上。为了这事，一些专门靠正当薪水收入为生的人，愤愤不平，他们甚至因此责骂省级田粮机关，说中央的根据田粮处所呈报的粮价而定的，田粮处则故意贱报粮价而邀功。"},{"type":"paragraph","text":"(六月廿日寄)"}]}