{"id":101139,"date":[{"year":1946,"month":7,"day":1}],"page":"8","source":"","region":"","masthead":"","special_issue":"工业","column":"","genre":"","count":"9221","ytitle":"","mtitle":"当前工业危机的检讨","ftitle":"","authors":["寿进文"],"text":[{"type":"paragraph","text":"寿进文"},{"type":"paragraph","text":"一　被遗弃了的后方工业"},{"type":"paragraph","text":"胜利后由于物价一度暴跌，政府停止军需品的订货，以及经济重心的逐渐东移，后方工矿普遍堕入停工减产的厄运。重庆工业虽然徼倖获得了五十亿元的紧急工贷，“惟其核定数额，大抵不足两月余来一切支出之半数，其余仍须各方拼凑，高利贷借，方勉可应付……机器钢铁业自胜利后大抵不获再接定货，纺织业花纱原由政府供给，现因棉花来源断绝，势将停业。煤矿业缺乏流动资金。化工及其他机制日用品销路，以收复区与后方价格之悬殊，亦曾停顿。各业对于营业前途，实已濒绝境”(去年十一月一日“后方工业界对目前紧急情势宣言”)"},{"type":"paragraph","text":"至于西北工业，却连杯水车薪的紧急工贷也未能分享。政府原拟拨五亿元救济西北工矿，但迟至去年十一月间才通知各需款厂矿填表。每家厂矿照规定要填十九张表报，为了借款，也只能不嫌麻烦，可是一直等到本年二月底，希望却变成了失望。四联总厂函兰州各工业同业公会的通知是“紧急工贷系去年八九月间之临时措施，现时各工矿申请，当依惯例办理”。什么是惯例的工贷呢?利息较高，期限三月，须以原料成品抵押，数额的限制也较严；这对于困难万分中的西北工业界，是没有多少补益的。“西北中小工业在战时所受的痛苦，如管制，限价，公债，储蓄，副食，差价，高利贷，一切一切的摊派等等，加以交通不便，周转迟滞，真如沉重的枷锁，拼命挣扎，亳无翻身之余力，惟有希望在胜利之后，在政府合理扶助之下，蜕变为新式的工业，可是中小工业所抱的一线希望，至今也落空了，今后西北中小工业的前途可想而知”(本年四月间兰州市各工业同业公会联合办事处所发表:“西北工业界的呼声”。)"},{"type":"paragraph","text":"最近半年来的情形，虽物价变动早已恢复继涨，但原料，动力，资金等的困难，以及廉价外货倾销的威胁，迫使后方工业仍无复苏之望。"},{"type":"paragraph","text":"以重庆工业为例。迁川工厂百分之九十以上都想迁回原地复厂，但交通工具忙于应差，在上海复厂也困难重重，政府又丝亳没有扶助复员的办法，因此迄目前止，能在上海实际复厂的总计不到十家。无法复员的工厂又重复把他们的希望转向后方，打算在后方继续开工，但后方又有什么值得他们希望的呢?不说别的，近来重庆电力公司已减少工厂用电，因偷电的普通用户太多，电力供应不足，这样需电力发动的工厂欲继续开工也不可得。"},{"type":"paragraph","text":"现在重庆的机器工业百分之九十以上都已停顿，原因是兵工器材早已停止生产，其他工业的停顿也不需要购置生产工具，即使需添置，也都在期待质优价廉的外货。本年九月间行将开工的成渝铁路，据闻全部器材连道钉之微，都向法国订购，重庆机器业欲求分享道钉的承造亦不可得!机器工业停顿后，钢铁也没有出路，八十万元一吨的国产钢，更不能与五十美元一吨的美制钢相匹敌；在战时曾负盛名的中国兴业公司，渝鑫炼钢厂，中国制钢公司等，现在都已成了牺牲者。"},{"type":"paragraph","text":"工业不景气又连带影响煤的销场。当长江下游沪汉等地闹着煤荒的时候，重庆及其附近各产煤区，却感到产销的困难，有相当历史的三才生煤矿等，已经解散而并入天府，中小煤矿停工的更多。最近经济部煤矿管理处奉令裁撤，原订购奉节，云阳下东煤区各矿场煤料，已停止收购，致各矿场产煤无法销售，相继关门停工者，又有恒益，永合等十余家。"},{"type":"paragraph","text":"重庆酒精工业在战时曾一度成为“宠儿”，战争结束后，美国汽油逐渐大量来华，酒精业曾向当局呼吁，要求于汽油中搀用酒精，结果毫无反响。现在重庆每介仑酒精售价四千元，而美国汽油在上海仅售七五○元一介仑，将来沪渝运输畅通之后，酒精在燃料用途方面还会有出路吗?"},{"type":"paragraph","text":"重庆土布工厂四百余家，抗战中对承织军布的贡献，有其不可磨灭的功绩，自军需署停织军布后，定货和原料供应都成了问题，最近更因纱价高过成品，且中国纺建公司又已在重庆抛售沪布美布，土布业前途异常黯谈，目前工布业中改业者已占全数三分之一。"},{"type":"paragraph","text":"据六月十九日在重庆举行的“中小工业问题座谈会”的报告，中国中小工厂联合会所属军布，土布制革，炼油，煤矿，机器，面粉，染整，酒精，制药，造纸，牙刷，碾米，被服，化工，针织，毛毯，玻璃，磁器，及印刷等工厂一千一百一十单位，尚未正式停业，而实际已停工的已逾百分之八十，这数字充份表示了后方工业的崩溃状况。目前在重庆尚能倖存的工业，只限于基础比较宏厚的几家大纱厂，原因是有各种有利的条件，危机不能轻易影响他们，且虽则重庆棉花贵，但工价低，开支省，所以尚能保持西南一角的市场。"},{"type":"paragraph","text":"二　收复区工业的停滞与衰退"},{"type":"paragraph","text":"敌伪在收复区遗留下来的庞大的工业资产，经过几个月来的接收，表面上已经告一段落，但接收敌伪工业的资产总值，其具体的处理，以及复工情况，迄今未曾看到完整的统计或报告。"},{"type":"paragraph","text":"以苏浙皖区的敌产处理情形来说，据比较可靠的资料，政府所接收的全属日人所有的资产，其现存可用部份的价值约如下列(单位百万元)"}]}