{"id":101102,"date":[{"year":1946,"month":7,"day":1}],"page":"5","source":"","region":"","masthead":"","special_issue":"经济界","column":"一周商情动态","genre":"","count":"2228","ytitle":"","mtitle":"一周商情动态","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"烚赤"},{"type":"paragraph","text":"本周烚赤暗市，一周开盘为一九二万五千元，嗣以银根松动，贸气浓厚，市势坚定迨后一度退至一九二万元，为本周之最低价，周二过程颇为稳静，价徘徊于一九四万元左右，周三以散户及银楼业纳胃颇健，上扬至一九六万五千元，周四在游资汇注，助长买风，下午后越二○○万元大关，高至二○三万元高价，周五以求过于供，上扬至二○五万元，为本周之最高价，周六收盘一九八万七千元，较上周末涨五万七千元"},{"type":"paragraph","text":"外币"},{"type":"paragraph","text":"本周美电汇率二○二○元央行供价未更外。外币美钞周一与周三以目光颇多移往港埠，市势至为呆定，徘徊于二六六○九左右，且各曾见二六五○九低价。周四被金价带升至二六九○元。周五更上扬至二七五○元，为本周之最高价格。周六收盘二六七○元较上周未涨十元。港票套买频繁，价节节上升，以周一之五一五为最低价，周五之五五○元为最高价"},{"type":"paragraph","text":"公债"},{"type":"paragraph","text":"本周统一公债暗市，仅有场外另星交易。周一与周二丙种由七五○元喊高至九○○元，甲乙丁戊种以有小型银行吸收，亦略上展。周三丙种高价八八○元，低价七八○元，差度仅一○○元。周四丙种略疲，交易寥落。周五续挫，曾见七二○低价，甲乙丁戊种告微跌。一周间丙种以周一与周二之九○○元为最高价，周六收盘五○○元，较上周未跌三○○元"},{"type":"paragraph","text":"华股"},{"type":"paragraph","text":"华股周初人心虚怯喊价见低，后以银根松动，游资汇集，勤兴先告轧升，新光纱厂美亚继露锋芒，景福好起较少，冷门股均被带秀。周二纱厂美亚走势先坚后平，小三热门股则较昨再见上升，新光以涨起过巨，逢高不乏吐售，市气转平，冷门股受散户搜求，均告挺秀。周一市势涩滞，以六底即届，证券号受创于债市风潮后，本身颇形脆弱，头寸调度无不感受困难，且散户亦多扼于资力，纷纷吐售，价逐步软。周四热门股，以各方补空频繁，转形坚挺，冷门股则反多小挫。周五以上届决算期即届，周六无市，只办交割，故人心闲散，亟思了结，都以低价收市。"},{"type":"paragraph","text":"外股"},{"type":"paragraph","text":"外股周一怡纱先跌后涨，英联升至八四○○元后再降落，结果除钢业独告落后外，大致较周六为坚。周二以银根松滥，助长买气，一致续俏。周三初挫不已，收市时方稍形回昂，结果小型股跌落较少，怡纱会德丰各挫一成光景。周四以金价趋坚，人心振作，全面轧升。周五人心以明起无市，纷纷脱售，故除怡啤会德丰外，均较昨下挫。"},{"type":"paragraph","text":"食米"},{"type":"paragraph","text":"周初食米因产地价高，到货甚稀，各米号赖市增管理委员会之配售米应市，价仍维原盘。周二市场交易仍鲜做开，惟暗盛趋俏。周三到货略多，市势稳定。周四配价不变。周五配价仍旧，交易绝无仅有。周六配价不动，暗市与昨日相若。"},{"type":"paragraph","text":"面粉"},{"type":"paragraph","text":"周初面粉市场交易无做开，暗市脚地软化。周二仍无交易，场外喊价转坚。周三市势静寂，暗盘续俏。周四暗市仍见挺秀。周五喊价较昨续好一二百元。周六场外喊价较昨又高二三百元。"},{"type":"paragraph","text":"什粮"},{"type":"paragraph","text":"周初什粮市况，黄豆因广帮进吸，升五六百元，小麦到涌销滞，市势平淡，苞米价格平庸，蚕豆因本街销旺，价挺五百元至千元。周二黄豆续升五六百元，小麦供求均盛，价略好，蚕豆高挡货再好千元。周三黄豆销滞，价挫，小麦转疲，蚕豆市势平定，生仁亦告软化。周四黄豆去化平疲，价仍下降，小麦续软，蚕豆，生仁均趋下游。周五黄豆大致略软，蚕豆向荣，生仁平平。周六黄豆挫数百元，蚕豆参差小麦略俏。"},{"type":"paragraph","text":"食油"},{"type":"paragraph","text":"周初食油市况，因人心趋坚，价升千元左右，周二续涨二三千元。周三到稀销旺，再俏千元。周四因植物油厂有大量抛出，价遂回落，约挫一二千元。周五以本街纳胃增强，各升千元左右。周六闻植物油厂对配售之生油，不能十足出货，人心浮动轧升五千元之巨。"},{"type":"paragraph","text":"食糖"},{"type":"paragraph","text":"周初食糖市况，因台糖公司之照常开售，人心转定，买气渐衰，各告疲软，惟车白因货缺，续告上扬。周二市势徘徊，上落微细，惟福建冰因无货独昂二万元。周三北帮逢低吸收，市势趋升，下午敌产处理局，虽略有抛售，惟数量不多，价仍挺秀，周四台糖公司，续有开出，但因去化甚健，市势依然上展。周五以现货日枯，去化健旺，兴化白及中砂创新价。周六供求相埒，颇形平定。"},{"type":"paragraph","text":"纱布呢绒绸缎"},{"type":"paragraph","text":"周初现纱市况，因广帮猛吸，本街销略亦旺市势遂告狂涨，尤以20支双马，升十余万元为劲，棉布因游资转移，及川，粤等帮之吸纳，交易甚旺，惟以存底丰足，故市势无大变动，呢绒市势呆定，寅丰派力司以有囤户出笼，下挫一千五百元，绸布交易清淡，价趋下游。周二现纱因广帮停购，浮多出笼，各纱均告下跌，20支双马狂泻八万五千元之多，棉布客帮纳胃不弱，续趋上升，呢绒夏令货日趋疲途，冬季货较稳，绸布实销不振，惟大诚碧绉因有补空，而告略升。周三现纱市况，粗纱转俏，细纱续疲，棉花市势平庸，惟细布及元叽稍涨，呢绣趋势平疲，绸市仍形呆滞，大诚碧绉因供多而回挫。周四现纱市势参差，大致尚稳，棉布无甚轩轾，惟哔叽因货缺独升五百元，呢绒秋冬货各帮有吸而趋高，夏货续见疲软，调市实销冷落，大诚碧绉本街有吸，而略升五十元。周五现纱以粤汉帮实销畅盛，均告轧升，棉布亦形俏俏，呢绒多呈秀色，绸市除被面略升外，余尚平稳。周六现纱市势参差，棉布稍形坚定，呢绒各货续升，绸市略回。"},{"type":"paragraph","text":"棉丝"},{"type":"paragraph","text":"周初生丝因买气旺价趋上游，人丝以中信局标售，涨跌互见，棉花交易清淡，市势参差。周二生丝甚形稳定，仅高匀度略挫，人丝平庸，棉花交易不寂，市价坚定。周三生丝市势盘旋，涨跌不一，人丝因各抱观望，交易稀少，各挫二万至四万不等，华棉平疲，外棉续升。周四生丝因金价上升而趋坚稳，人丝上落不多，华棉仍乏人问津，美棉再坚。周五生丝有受金价上涨影响，续呈坚俏，人丝比昨略升，现棉供求平衡，华棉平软如故，外棉坚俏不已。周六生丝人丝略形软化，棉花以纱厂纳胃甚健，又见秀色"}]}