{"id":101100,"date":[{"year":1946,"month":7,"day":1}],"page":"5","source":"","region":"广州","masthead":"","special_issue":"经济界","column":"广州通讯","genre":"通讯","count":"2675","ytitle":"","mtitle":"金融市况的大变化","ftitle":"六月十七至廿三日","authors":["鲁澍"],"text":[{"type":"paragraph","text":"这一周里，广州金融市况有大变化。怎样变化呢?一言以蔽之曰:金融市况都创了新纪录。"},{"type":"paragraph","text":"在这一周之前，广州金融行市的最高纪录是:标金二二八五○○元，港币一比四六三，美钞一比二四七○，港汇牌值出入四二○和四一○。这一周，周初标金二一四六○○(开盘价)，港币四四八，美钞二四六○，港汇牌价出入四一○和四○○；到周末。标金已达二二九一○○(收盘价)，一度且曾抢高至二三五五○○(周五下午)；港币五○○(收盘价)，一度涨达五一五(周末中午)；美钞二六八○。港汇牌价出入四七○和四五○。惟周日各价似略顺，标金收盘二二九一○○，最高二三一二○○，最低二二七四○○；港币四九九，落一点；美钞二六五○，落二点。但这不过周日港沪均休业，穗市大户停手，市面零星散户心怀忐忑，市场交易不带劲的原故，未足以言金融市况已趋下坡也。"},{"type":"paragraph","text":"这一次金融市况的大变化，以港币升扬为最俏俐，直线飞升的情形亦最值得注意:周内港币一路领先奔前。未稍回顾；而各种金融性商品，亦以港币的扬升为最可观。"},{"type":"paragraph","text":"关于港币兑价的升扬，此间许多报纸经济新闻的报导，多数认为肇因在于如下两端:(一)商人逃避结汇，所以大量搜购港币，激成港币飞升；(二)汇市收受港币现钞办结汇，形成港币需要殷切，加速飞升。但其实，窃以为事有未必尽然者。"},{"type":"paragraph","text":"商人是办货出口，依规定才要“结汇”，既属有货出口，货出口后自可换到外币头寸，何须预为套入，大事搜购呢?以逃避“结汇”为理由，显然不足为据。若说入口购汇不易，故在市面搜购外币以应纯纳货款之必需，但此种情形，事实的存在又不始于今日，未必在本周而特别激剧；近来市场经济一片疲滞之象，迄未销除，许多外货入口，未见有化，以入口般需外币为辞，就广州当地情形言，似亦未许凭以为据。"},{"type":"paragraph","text":"至于汇市，广州汇市过去的确曾有结汇银行以收受港币现钞便作结汇已了的情事；而广州汇市一面倒，有结无售，因此港币头寸被冻结于银行，而使金融市场港币吸入后吐出少，可能刺激其兑价往上扬。然而汇市交易并不兴繁，成交宗数不多，总额亦不大，力量微薄的，自然未足以掀起激巨的风浪。以“结汇”和汇市情形解释港币在周内的飞速腾升，似有未许尽信者。"},{"type":"paragraph","text":"熟悉金融市场情形的人曾对记者说:周来沪上汇港转购英汇(港穗金融市场人士称之为“先令单”)之款，为数极巨；估计旬来每日均在数十亿元以上，暗市港汇，因此被牵而起。每日港汇做出数十亿元，这自然是一股不小的力量；假如情形实在，这当然是最根本也最主要的原因。"},{"type":"paragraph","text":"但是，港商何以忽然有此大宗英汇的需要呢?现在购英汇，是否有利可图呢?关于这几点，十三行上的人不住提出问题，惟未有人肯定的解答而已。"},{"type":"paragraph","text":"记者看报，见美联社二十日沪军云:上海盛传中国将向英国借款。美联社电所说的，是否属实，沪上的人，自然比之记者更清楚；但依常识判断，“空穴来风”，未尝无因；而且即使只是流播于市场的传谣而已，谣传也正可鼓动投机。如果中英的确正在进行协商借款，则借款的成功，至少必有明定英汇汇率为其附带条件。依官率，英金一镑合美金四元余，美金一元伸国币为一○二○，暗市则更在二五○○以上，是即英汇一镑，官率至少亦应订在八千元至一万以上；惟周前港穗英汇汇价，伸国币不过五千余至六千余元，目前预套，显有巨利；周来大宗汇款汇港转购英汇，非无因也。"},{"type":"paragraph","text":"沪上的情形如此，广州本身还有一个特殊的原辅导港币兑价往上扬。据熟悉金融市情的人所说:周来香港到了大批泰条，港市黄金现货存量非常雄厚，因此港市金价吹淡风，愈吹愈下；惟广州金价稳好，周来港穗之间金价经常保持着几千元(法币)的差价额，港帮港吸穗吐，颇能获利。因此港帮在穗频频吐出标金，得款即转汇港复吸，市场上港汇(十三行的术语称之为:“港西单”)需要之殷，一时无两；故盘售盘高，扶摇而上。港币自然拉着往上升高"},{"type":"paragraph","text":"也因此原故，广州标金周来也颇呈诡谲万变之象，以周二(十八日)为例，标金在二二二五○○至二一八五○○的范围之内，一天里翻来覆去者达四五次之多。涨了跌，跌了涨；涨后复跌，跌后再涨；矫如游龙，弄得市场上一般投机散户，目瞪唇结，莫测高深。质其原因:港价低，港帮吐，其价乃泻；沪价企，沪帮吸，其价乃扬；港沪两帮在市场拉锯，于是广州金市画出了一幅兎起体落的图画，变化多端。"},{"type":"paragraph","text":"至于美钞，港市频频报好，故穗价亦扬。香港外汇的管制，以外币换外汇者较易，旬来美轮多到，很多日用品，化装品在沪卸不得，全部转运赴港，故香港美钞突有殷需，市价直升至五·七元之间，因此穗市亦频频报涨。照最近价，穗市美钞，直驾沪上行市而上之；依过表情形而论，穗价比之沪价约低百分十左右的。"},{"type":"paragraph","text":"综上所述，周内金融市况变化情形如此。看将来，港币兑价五○○，应该可以站得稳，港币稳，美钞自然不易遽落，而且美汇放长之说未尝浸息，这也是美钞不易跌落的有力支持；标金则为外汇头寸之一种，外币有起无落，金子自然不容独落于后。"},{"type":"paragraph","text":"至于汇市。广州汇市是本(六)月一日起开放的，首次挂牌:美汇出入是二○二○和一九八○，申请须经上海审核；港汇出入是四一○和三九○，结汇手续尚简单。后来港汇入价改高为四○○，余不动。本(六)月十八日，结汇银行联合会决议港汇出入再改为四二○和四一○，美汇未动。到本周末(廿二日)，港汇出入又改为四七○和四五○，美汇亦未动；而当日港汇市价成盘五一○，仍比挂牌入价超出六十元，亦即比初订时牌价与市价之差为二十元增了一倍。汇市牌价终于要与市价愈走愈隔远的。"},{"type":"paragraph","text":"除了牌价与市价愈隔愈远外，汇市之一面倒的情形，仍如旧贯。汇市一面倒，汇市牌价与市价差得很，则显然的:汇市之设，无非给出口高增负担，加麻烦；似此情形，自与奖励出口之策，背道而驰，不足取也。"},{"type":"paragraph","text":"如果说:开设汇市，以期控制外汇于政府之手，则港汇何妨定高点(从法币价)，依官率折算，港汇应该是比五○○以上。如果说:便利进入口，以促进对外贸易，广州汇市何以有结无售。任由港汇头寸冻结于结汇银行的库存之内，如此控制，到底何用?于此，窃以为颇令人百思不得其解的。"},{"type":"paragraph","text":"其实，情形如此，汇市前途亦正悲观不过的。出口从来不见得有巨利，大家大都视出口为畏途，如果出口再要给结汇银行搾取了百分之十五(依牌价与市价差额伸算)的利润，出口商自然无以自存。正式出口既然“此路不通”，一定要出口的人就会想出国库不蒙其利的办法；武装走私，目前已不算得是怎样了不起的事了，吾人熟知甚讅也。正式出口无利可获，写法的人也得中止业务，徒增出口商的负担，何殊“杀鸡求卵；非偷私走漏无以获取利润，则汇市又适定以为私枭之辈为渊驱鱼。"},{"type":"paragraph","text":"看广州汇市情形，甚形悽凉惨淡；如此外汇。吾人窃以为殊不足取。　(鲁澍六月廿四日广州寄)"}]}