{"id":101486,"date":[{"year":1946,"month":7,"day":4}],"page":"1","source":"","region":"","masthead":"","special_issue":"","column":"社评","genre":"","count":"1529","ytitle":"","mtitle":"菲岛独立展望","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"被美国征服四十五年之后，菲律宾群岛于今天自宗主国手中获得形式上，名义上的独立了。"},{"type":"paragraph","text":"想到今天在马尼刺举行的隆重的典礼，就不由人不忆起一九四三年的故事来。那时菲律宾在日军占领之下，也举行过相类似的独立典礼，现今的新任总统罗哈斯，据他自己承认，当时曾签字于日本制造的独立宪章，支持了当时的傀儡政府。事隔三年，罗哈斯以两代元勋的身份，如今又要参加一次更大规模的菲岛独立典礼，而且在另一本宪章之上签字了!"},{"type":"paragraph","text":"由于近来国内政治局势的动荡，一般来说，很少有人注意到菲岛独立这类新闻。比如，在四月的大选中，罗哈斯以“对日合作分子”(在中国就是“汉奸”)的资格，为何能够当选菲律宾的第一任总统?对于菲律宾人民，罗哈斯如果有过什么服务，也不过是在日军占领期间，曾号召民达那娥的人民游击队投降，叫他们放下武器，和日本皇军合作?除此之外，他不过做过日军统治下的“经济设计局”长，冲破人民游击队的对敌封锁，帮助日军从吕宋农民手中搜括军粮；他曾是伪总统劳莱内阁的阁员，及其私人顾问；而功绩最显著的，他是当时宪章起草委员会的委员，在那伪宪章上面，他亲手签了字。"},{"type":"paragraph","text":"当然，我们现在来谈这些有什么用呢?菲律宾从今天起就是独立国家了，不论过去如何，罗哈斯总已做了菲律宾的第一任总统。虽然对于这些情形，菲律宾人民也许要感到不满，他们的本意，也许并不希望一个形式上的名义上的独立，和选举一个在沦陷期间的叛逆来掌握政权。然而这并不关重要。因为事实上，对于这种情况，美国当局老早就满意了。只有美国方面的满意，对于菲律宾才是最重要的。"},{"type":"paragraph","text":"从这一点看，我们就可以知道，今天菲律宾的独立，是包含了怎样一个内容，具有怎样一个意义。如果从一九四三年前后罗斯福总统的诺言来推论，今天菲律宾的独立，应该是具有更大的意义的。因为怎样说，在东南亚洲这一片殖民地世界中，菲律宾是第一个获得独立的。这一事件，在印度，缅甸，越南，印度尼西亚这些地区的人民高叫自由独立的今天，菲岛的独立，应该给他们很大的鼓励，很大的影响。可是，从罗斯福到杜鲁门，从一九四三到一九四六年，时间虽然只有四年，而美国国务院的对外(也包括对内)政策，是起了一个多么巨大的变化!"},{"type":"paragraph","text":"菲岛今天的独立，与罗斯福四年前所允诺的独立，又是如何的不同!"},{"type":"paragraph","text":"“在一九○○年，美军在菲岛阻止了一次民族主义的革命，一九四五年美军的重临，又恰恰阻止了另一次人民反内部法西斯的革命。”这是某一个菲岛人民的看法。从这两句话，我们实在可获得不少关于今天菲岛政治内幕的启示。"},{"type":"paragraph","text":"从太平洋大战以前到今天，中国经过一次战争，但在政治上，战争并没有为菲岛带来什么改变。远在奎松总统时代的那些官吏，在战时大多数为日军服务过的，今天仍然稳坐江山，骑在一千八百万菲人头上，继续为美国方面服务。奎松之后，曾出现一个传闻是中国血统的奥斯敏纳，当麦克阿瑟登陆雷伊泰时，奥氏同时也回返本土建立临时政权，但可惜的，他的肃清“合作分子”的计划，始终没有受到占领军的支持，无从实现。从这一线索看，就可知罗哈斯之当选菲岛总统，一点也不足不怪。"},{"type":"paragraph","text":"星期六晚邮报的编者，在三月十六日史诺“菲岛人民求救”一文的开头写道:“他们的国家是被蹂躏过的，经济是残破的，领袖们是被疑为‘合作’的分子，在菲岛独立的前夜，菲律宾人民从来没有比今天更要依赖人的了”。所以这正是一个很好的时际，适宜于美国人放手给予菲岛以独立的名义。因为独立以后，华盛顿不必自己来负担这一大笔的经济复员费用，利用贷款的方式，而且大量的扩展陆海空军基地的费用，都可以转要菲律手宾人民来负担。而且更由此可以加强菲岛对美国的依存性了。"},{"type":"paragraph","text":"以外，更堂皇的，菲律宾实现独立，不正是杜鲁门总统继承罗斯福的遗志，实行四大自由的主张么?"},{"type":"paragraph","text":"菲律宾独立了，有资格做菲岛第二的国家要警惧才好。"}]}