{"id":101619,"date":[{"year":1946,"month":7,"day":4}],"page":"8","source":"","region":"","masthead":"","special_issue":"图书","column":"","genre":"","count":"4474","ytitle":"","mtitle":"评“西汉经学与政治”","ftitle":"","authors":["沈文倬"],"text":[{"type":"paragraph","text":"沈文倬"},{"type":"paragraph","text":"我的意见，封禅之名，不见经传。根据汉书封禅书所引，说是最初见于馆子，(现存管子中封禅篇已佚)据说齐桓公想实行封禅，被管仲阻止的。第一个实行的人，是秦始皇。史记封禅书载，“至乎泰山下，诸儒生或讲曰:‘古者封禅为蒲车，恶伤山之土石草木，扫地而祭，席用葅稭’。言其易遵地。”始皇不用其议。“遂队车道，上自泰山阳至颠，立石颂秦始皇帝德，明其得封也。从名道下，禅于梁父，其体颇采太祝之祠雍。”足见当时儒生，也莫阴其妙，始皇也随心所欲的干一下子罢了。到武帝实行，才具规模。但也杂采诸儒及方上之说。其仪式据郊祀志说:“如郊太之礼，封广丈二尺，高九尺；禅肃然山，如祭后土。”这是事实。史记正义说得清楚:“泰山上筑土为坛以祭天，报天之功，故曰封，泰山下小山上，除地报之功，故曰禅。”孔颖达疏礼器:“巡狩至于方岳。燔柴告天，告以请侯之成功也，此所谓封禅也。太平乃封禅，封禅必因巡狩而为之。……初到方岳，以燔柴告至之后，乃考诸侯功绩，及封土为坛，更燔柴祭天，告诸侯之成功也。禅读如墠，除地为墠，以告地也。”以此看来，封禅是郊天社地之另一方式。普通的郊社，在王城南郊，筑坛郊天，除地社地。这因巡狩方岳而郊天社地，所以在泰山上，仍旧是筑土为坛以祭天，叫做封。在附近的小山上，或亭亭，或云云，武帝是肃然山、除地为墰，以社后土，叫做禅。不过这不是年年举行的，因此似乎比较生疏，其礼仪也少有人知道，其实没有特别隆重的地方。如此解释，似较明白晓畅。禅是祭地，是除地而不筑坛，封是祭天，筑土为坛，并不在山的四周筑起封疆来。著者所说未免有误。至于明堂，著者只略说几句，但亦有错误之处。他说:“明堂的原始意义，我以为与封禅有关，可以说是一件事的两种手续。所以泰山有明堂，武帝登封后，遂‘降坐明堂’，其礼仪也彷佛封禅。”其实不然，明堂不比封禅，它的制度是详见于经传的，不能任凭后儒的肊造，秦蕙田说:“明堂之制，详见于考工记，严父配天，见于孝经；十二月布政，见于月令，负依朝诸侯，见于明堂位。然则明堂者，祀大亭亲之所，而布政事朝诸侯咸在。故孟子曰:‘明堂者，王者之堂也。’”(五礼通考卷廿四)明堂在国之南郊，附近就筑土为坛来郊天，天子郊社毕，祭五帝于明堂，并宗祀祖祢，朝诸侯、布政教，这本是考工记孝经月令明堂位里所讲的大概情形。明堂的意义，也就在这里。又天子巡狩方岳，也在方岳下建造明堂，燔柴祭天后，也在明堂里祭帝祭祖祢。朝诸侯，布政教。武帝的降坐明堂，是泰山脚下的明堂，不是国之南郊的明堂。封禅与明堂，这二种祭祀，是同时先後举行。不是一件事的两种手续。"},{"type":"paragraph","text":"第六章“王莽篡位及其相关问题”，这一章占篇幅最多，所讨论的范围也最广，并不像前五章那样专讲阴阳五行。但所可惜的，这里乃专门辨证康有为伪经考的错误，对新室的许多制度设施，没有作详尽的阐述。"},{"type":"paragraph","text":"我常说，周礼内的儒家理想制度，后来能付诸实行的，第一个是王莽，第二个是北周的苏绰和卢辩。王莽魄力大，所以从他兼政到登极，就逐渐把这个儒家理想制度的草案——周礼，略加一点修改之后，尽付施行。其规模之大，足以惊人。可惜班固没有把它整理清楚，他的王莽传，虽然占有全书二十分之一，但还嫌不够；近人似乎也有注意到这个，但满意的作品，尚没有见过。我的内兄袁大洪受君，劝我把这一段历史抽下来，在廿五史外，重编一个新书。这果然是个不朽之业，但我自知才学识，俱不配做这样大事业，没有胆量去尝试。但我的“莽制丛谈”也许不久可以脱稿。"},{"type":"paragraph","text":"著者既专和康有为辩难，他说莽制与周礼根本相反，王莽实在受了公羊派的影响，所以认为康有为所谓刘歆伪造左传周礼宁考群经史记以助成莽制之说为荒谬。著者对左传，造诣很深，精确绝伦。但对周礼的研究，似乎功力较浅，尚未贯澈。他提出的十二州与封爵封地二个问题，(也只谈此二个问题)我亦认为是错误的。"},{"type":"paragraph","text":"先谈十二州，著者以为汉平元始五年，莽奏“……汉家廓地辽远……不可以九。谨以经义，正十二州为分界，以应正始。”这是依据堯典，显然与周礼职方氏九州相反，以证明周礼非歆伪撰。康有为以古制只有九州，说“未有十二州，周官为歆撰，然职方亦仅言九州，唯增多幽州并州，改禹贡之徐梁。”唯尧典有“肇十有二州”。马郑伪孔，以为分冀州为幽州并州，分青州为营州，而职方有幽并，是其与十二州异而实同也。……汉武部十三州，歆依附汉制而改节之者也。……汉有十三州，故歆亦以古有十二州也。尧典十二州三字，必为古文家窜改。尚书大传有兆十有二州，或更追加歟?这，正如著者所谓“极茅盾”。所以著者驳他:“周礼既然是伪自刘歆，以助莽鲁，那末王莽为何不改十三州为九州?如果说周礼出于此次改制后，又何不改职方九州为十二州?以明莽有成本!”"},{"type":"paragraph","text":"康有为的说法，固然荒谬；但著者的莽制与周礼相反之说也不对。莽制确确实实依据周礼的，原来王莽传里还有一个诏令，康有为与著者，都忽略过了。今抄在这里:"},{"type":"paragraph","text":"“始建国四年二月五日莽至明堂下书曰:‘惟尧典十二州，卫有五服，诗国十五，布偏九州，殿颂有奄九有之言，禹贡之九州，无并幽，周礼司马，则无徐梁。帝王相改，各有云为，或昭其事，各大其本。……州从禹贡为九。’……”于此可知元始五年，改汉武十三州为十二州，是依今文尚书说；始建国四年，复改为九州，是依周礼说。(莽有并州平州，可见虽云从禹贡，实从周礼，因为禹贡有徐梁而无幽并的。)这样一来，康有为的说法，固然进退失据；而著者的相反之说，也站不住了。"},{"type":"paragraph","text":"次讲封爵封地，王莽传“居摄三年莽奏:‘实考周全五等，地四等，有明文。臣请诸将帅当受爵邑者，爵五等，地四等。’……”康有为以为“刘歆周官说也，按孔子之礼，则公侯百里，伯七十里，子男五十里，分土唯三，孟子王制俱同。春秋公羊说，则伯子男同等，爵三等而已。”著者驳他太鲁莽了，著者认为莽制是依王制孟子，故定爵五等，地四等的，(引王制“王者之制爵禄，公侯伯子男凡五等。”孟子“天子之制，地方千里，公候皆方百里，伯七十里，子男五十里，凡四等。”为证。)他说周礼是封爵三等，地五等，与莽制不合。并引大司徒职方，典命，条狼氏，掌客，司仪为证。这是著者的疏忽，误解了周礼的。据我看来:王莽的封爵封地之制；也确实依据周礼的。怎样说呢?姑且据他所引证的大司徒和职方来讲，大司徒士说:“诸公之地，封疆方五百里，其食者半；诸侯之地，封疆方四百里，其食三之一；诸伯之地，封疆方三百里，其食者三之一；诸子之地，封疆方二百里，其食者四之一；诸男之地，封疆方百里，其食者四之一。”职方上说:“千里封公，以方五百里则四公，方四百则六侯，方三百里则七伯，方二百里则二十五子，方百里则百男。”这果然是很像封地五等，其实仍旧是三等。何以呢?试看王莽传:“始建国四年二月下书曰:‘诸公一同，有众万户，土方百里，侯伯一国，众户五千，土方七十里；子男一则，众户二千有五百，土方五十里；附城(即附庸)大者食邑九成，众户九百，土方三十里。’”王莽的地四等，(与孟子不同，孟子之四等连天子言。)除了附庸外，只有百里七十五十三等。而大司徒职方的五等，刘师培说和好:“据莽传说，则以王制通周官。知者，与命言子男五命，侯七命；大宗伯职有五命赐则，七命赐国文；莽制侯伯称国，子男称则，制实与符。…………其封域弗宗司徒者，西汉师说，盖以五百里四百里系陔间田附庸，经云其食者半三之一四之一，则均制赋出车之壤，主其实封，仍以百里七十里五十里为等衰。”(按刘君从先郑说不从後郑说，详见其所著西汉周官师说考)，莽制依周官的实封，分封地三等，加附庸共四等。(后世的摹志铭神道碑上，往往有一食邑多少户，实食多少户，就是这个意思。)"},{"type":"paragraph","text":"至于封爵分公侯伯子男五等，周礼与王制孟子均同。著者所以认为三等者，是根据典命的上公九命，侯伯七命，子男五命而确定的。这是炝误解了命数就是爵位的缘故。须知爵位自爵位，命数自命数一两不相干。因为自九命至不命，仅有十级；而士公至子男之士，何止十级?“礼穷则同”，把“侯与伯”“子与男”同命。假使公侯伯子男，各占一级，那末王之一公至子男之士，就排列不下了。试看下表，就明白了。"},{"type":"paragraph","text":"九命　八命　七命　六命　五命　四命　三命　再命　一命　不命"},{"type":"paragraph","text":"上公王之三公　侯伯　王之卿　子男　王之大夫　王之上士　王之中士　王之下士"},{"type":"paragraph","text":"公之　公之　公之　公之"},{"type":"paragraph","text":"孤卿　卿　　大夫　士"},{"type":"paragraph","text":"侯伯　侯伯　侯伯"},{"type":"paragraph","text":"之卿　乏大夫　之士"},{"type":"paragraph","text":"子男　子男　子男"},{"type":"paragraph","text":"之卿　之大夫　之士"},{"type":"paragraph","text":"典命上说:“其宫室车旗衣服礼仪，各胝其命之数。”因为“侯与伯”“子与男”同命的缘故，所以全部周礼内的宫室车旗衣服礼仪，全是“候与伯”“子与男”相同。除了著者所引条狼氏，掌客，司仪三条外，像这样的情形多得很，不能拿这个来做封爵三等的证据。这里我也随便引几条来看:"},{"type":"paragraph","text":"上公九就，侯伯七就，子男五就。(巾车)"},{"type":"paragraph","text":"上公贰车九乘，介九人；侯伯贰车七乘，介七人；子男贰车五乘，介五人。(大行人)"},{"type":"paragraph","text":"上公之礼，飱五牢，饔餼九牢；侯伯飱四牢，饔餼七牢；子男飱二牢，饗餼五牢。(掌客)"},{"type":"paragraph","text":"公之服，自袞冕而下；侯伯之服，自惊免而下；子男之服，自毳免而下。(司服)"},{"type":"paragraph","text":"也许著者要说:“如此不是更足证明封爵三等吗?你说爵位并不就是命数，我不相信”。那末我再提出反证，反证是什么?就是不依命数，决不会成为“上公”“伯候”“子男”三个等级的。"},{"type":"paragraph","text":"一，公侯伯子男共为一级者:"},{"type":"paragraph","text":"王建大常，诸侯建旂，孤联建旅，大夫士建物。(司常)"},{"type":"paragraph","text":"王为三公六卿锡衰，为诸侯缌衰，为大夫士疑衰。(司服)"},{"type":"paragraph","text":"天子七庙，诸侯五庙，大夫三庙，士一庙，天子之席五重，诸侯三重，大夫再重，天子崩，七月而葬，五重八翣，诸侯五月而葬，三重六翣；大夫三月而葬，再重四翣。(小戴记礼器)凡丧王则张席三重，诸侯再重，孤卿大夫不重。(掌次)"},{"type":"paragraph","text":"为天子之弓，合九而成规；为诸侯之弓，合七而成规；大夫之弓，合五而成规；士之弓，合三而成规。(弓人)"},{"type":"paragraph","text":"二，公候伯各一级子男共一级者:上公用龙，侯用赞，伯用将，听子男执皮帛。(玉人)"},{"type":"paragraph","text":"三，公侯伯共一级男共一级者:公执桓圭，侯执信圭，伯执躬圭，缫皆三采三就；子执谷璧，男执蒲璧，缫皆三采再就。(典瑞)"},{"type":"paragraph","text":"四，公一级，侯伯子男共一级者:天子之豆二十有六，诸公十有六，诸侯十有二，上大夫八，下大夫六，(小戴记礼器)士袭三称，大夫五，诸侯七称，公九称，天子十二称。(小戴记杂记上郑玄注)"},{"type":"paragraph","text":"最后，我还得提出二个有力的证据，以证封爵五等。成六瑞，王用镇圭，公用桓圭，侯用信圭，伯用躬圭，子用壳璧男用蒲璧。(小行人，亦见上所引典瑞)镇圭尺有二寸，天子守之；名圭九寸，谓之桓圭，公守之；命圭七寸，谓之信圭，侯守之；命圭七寸，谓之躬圭，伯守之。郑立注曰:“子守谷璧，男守蒲璧，不言者关目。”(同上)"},{"type":"paragraph","text":"圭璧重器，所以五等诸侯， 各不相同。但侯伯同七寸，所谓“命圭七寸”可见仍依命数。更足以证明命数与爵位不相干的。"},{"type":"paragraph","text":"从以上所说，可以断定周礼是封爵五等封地三等。王莽一切的制度，都依周礼为尽本的。不过我并不证成刘歆伪造周礼，以助莽篡的说法。康有为的谬说，当然另一问题。"},{"type":"paragraph","text":"第七章“结论”，是复述六章中的主要意旨，毋须致评。就全书文字上看，我觉得著者和别人辩驳时夹叙夹议的地方，往往看不大清楚，令人不明主意之所在。这许是个人的感觉，不知读者是否都有此同感。　(续完)"}]}