{"id":101798,"date":[{"year":1946,"month":7,"day":5}],"page":"6","source":"","region":"","masthead":"","special_issue":"读者的话","column":"","genre":"","count":"2071","ytitle":"","mtitle":"为科学家同声一哭","ftitle":"","authors":["霂长"],"text":[{"type":"paragraph","text":"编者先生:"},{"type":"paragraph","text":"阅昨日　贵刊载万端珏先生一文，提到我们底科学家多吊死在树上，贫困在床上。后者自然是指高士奇先生，前者当系指留法国防工程专家郝贵林先生，他满腔热血投到祖国的怀抱，国家社会却以冷酷的闭门羹来酬劳他，终于，这位忠厚的专家气得只好在重庆中央公园上吊一死了之——这事实还不出半个月，国人如有心肝，闻之当喷鲜血!"},{"type":"paragraph","text":"这个国家到底是大众的国家，像这样驱逐有用的人才于黄泉，国家也是会立刻灭亡的。自从胜利以后，全国朝野都在喊着“建国”的口号，一直喊到现在，请看现实是什么样子:真正的反侵略的维持和平的国防工程，不论在军事上外交上都没有诚意研究过，(日本已坐起来了)却用着现成的“友邦”的配备在消耗自己国家与民众的实力；官僚资本在政治上抬头，勾结了买办资本，已飞扬跋巵，不可一世，幼稚的民族工业如再不挽救于垂亡，恐将复没于九渊，随我国运，永成为历史的悲惨之一页。有眼光的工业家们文化人们已大声疾呼焦头烂额，难道‘勇敢的’当局还是这末无动于衷吗?"},{"type":"paragraph","text":"事实胜于雄辩；重要的企业号称国营，利入私囊，一班民间工业家却只有奄奄一息，坐以待毙的权利；一切轻重工业机械都来自美国，技术人才也多的是；即使橘子牛奶也是美国的好，另外，米麦，原棉，耕牛，军火……也源源来自U.S.A，……内河航行权海关行政权已全盘献给亲爱的盟邦，公海里已由战败者在钓鱼，国外的棉纱等市场仍旧由战败者来“复员”，东印度等地华侨如釜中之鱼，政府却噤若寒蝉，十九省报灾，饥民三千万，军粮的催缴更雷厉风行，不过使有良心的官吏程懋型跳到赣水中去；代表民意的代表们来都呼吁，却头破血流了回去——据说这和华侨被杀得豆剖瓜破一样表示有点“遗憾”而已。"},{"type":"paragraph","text":"作为半殖民地的中国就这样地必然走上全盘的殖民地的道路上，欲求加拿大印度的地位恐亦不可而得，四强之一吗?只有中国人民的血和泪。"},{"type":"paragraph","text":"在‘官僚至上’‘盟邦第一’(我们并非排外，事实如此。)科学技术人才如郝贵林先生高士齐先生之俦，当然要一脚踢开的。人家的技术人才是现成的而且一个电报，立刻蜂拥而至，挟器材与俱来，源源不绝，‘帮助’展开这殖民地的繁荣，你看多末便利!"},{"type":"paragraph","text":"我们雒诵“中国之命运”，开具中国需要好几十百万技术人才——但这人才统是中国人罢，而且不能一蹴而几，那末除了买办官僚之外，不存心要中国堕落下去的人就仔细扪扪心来保全我们的建国的种子罢。现在除军事第一之外，教育等等建国重要的因，好像应该丢到茅厕里去，彷佛老百姓除懂得告示明令之后，可以一个字不识，这种恐怖和预防真是何苦来，只苦了国运势将万劫不复而已。"},{"type":"paragraph","text":"凯末尔一代英雄，与他的民众毕竟呼吸相通，订定国民约章，驱逐他们的敌人于小亚细亚之外。他固然获得友邦的帮助，但他终于是一个独立自主的国家底领袖，领导土耳其走向复兴的大道，他懂得自己国家是一座国际和平的桥梁。而不是双方杀伐的堡垒，或是火中取栗的猫爪，徒然使大好山河毓秀兆众重在战事中牺性，他便破除迷信，提倡文教，开通民智，尊重人才，使土耳其大放灿烂之光，"},{"type":"paragraph","text":"我们中国当然不一定要效颦于这属于历史范畴的土耳其国民革命，但在凯末尔看来，他倒是历史上的成功的典型，没有使土耳其开倒车使之成为又像封建社会又像附庸式的殖民地，这倒末始不可为百世师天下法的，至于要失败，在历史上多的是，最不好的是石敬塘——这或许有点唐突了现实吗，但石氏的痛割燕云十六州当时或许未尝没有‘为期不过一年’的忱痛的心境啊。"},{"type":"paragraph","text":"说得太远了，我们再来谈谈，“人才问题”罢，好在政府的睿虑还不至在有清末造端方肃顺辈之下。即令端方肃顺尚思挽救末运于万一，要努力，植人才，不愿惴惴于洋人的鼻息，这里，他们高呼要求遵从民意，停止内战，重视建国人才!"},{"type":"paragraph","text":"然而我们再来勇视现实:有好些我国的科学家逋留异国这是事实(郝贵林留法数十年，偶一起祖国之想，竟会失去他底生命，我属笔至此，真想大哭一场!)——还是异国的环境利于研究，他们还不至兵连祸结，长在火药中过日子——他们一有成就，本国政府视若无睹，送到本国大人的面前好像要饭似的，于是只得垂头丧气地把发明权卖给人家政府，得到万千的美金金镑或法郎之后，才在研究室中延续此斯文一脉；有些专家踏上祖国的土地，即使不成为郝氏之鬼也有几断饘粥的命运，要末他会得投机，本身成了官僚，“五子登科”之后当然有了保障。"},{"type":"paragraph","text":"政府如果旨在偃武修文，倒也愿意奖励同胞的发明的，金额往往是币三万元五万元，和公教人员的薪津差不多——这些数目到底好买九只螺蛳钉和弄几次实验?其他的更大的预算数目到那里去了?"},{"type":"paragraph","text":"醒醒罢，一些好战分子别再弄火了，一班官僚们也别拼命集中资本了，等到老百姓们趋于“强者挺而走险，老弱者转乎沟壑”的绝点的时候，国民经济趋于总崩溃的时候，你们本身难道安全吗?还是准备挂着“中国犹太人”的牌子作海外寓公?你们不为自己子孙，一点脸子吗?"},{"type":"paragraph","text":"欲求统治编长，不得不弄火，与拼命集中官僚资本，但在此场合，只有加速自己的崩溃和加重国民的牺——老爷，我这样敬告你，和一个老爷的私仆(仿“人民的公仆”例)向他老爷说“老爷你的衣服脏了，好换一换”，一样有着肯定的忠告的意思，别再见怪!要砍我的头!霂长上"}]}