{"id":101700,"date":[{"year":1946,"month":7,"day":5}],"page":"3","source":"","region":"","masthead":"","special_issue":"教育界","column":"","genre":"","count":"2785","ytitle":"“浙东之虎”","mtitle":"田岫山就擒前后","ftitle":"","authors":["青子"],"text":[{"type":"paragraph","text":"青子"},{"type":"paragraph","text":"在浙东的四明山麓附近各县，余姚，上虞，绍兴，嵊县一带，提起了田岫山——绰号田胡子，——这位大名鼎鼎的田司令的威名，真是无人不知，那个不晓，一提起他，年长的人会谈“田”色变，咬牙痛恨，年幼的人也会倒抽冷气，不敢声张。"},{"type":"paragraph","text":"田岫山是一个山东人，年纪已有四十开外，经常带着一副白色的银丝眼镜，穿起哔蔑马库呢的军装，背上了皮带，挂起金板一颗星的少将领章，真是一位架形十足的好军人。可惜的他虽是做着二十世纪的军官，倒生着十八的纪，头脑，满肚子是军阀气氛，利禄薰心，有军权在手的时候，他有他的作风，只要名利双收，有官可做，敌我不分，都愿效劳。"},{"type":"paragraph","text":"他怎么会有今日天下呢?且听我慢慢道来:"},{"type":"paragraph","text":"杀伤人命，远走他乡，从军游击起了家。"},{"type":"paragraph","text":"我们的田司令，从小就是一位勇武过人，敢作敢为的“好汉”。在家乡的时候，因为一件细小事故，杀伤了数条人命，不能立足，乃出外从军，在抗战前，就因他的“谋勇兼备”渐渐的由一位小兵升级当上特务长—进时隶四十五旅，旅长张銮基——“八一三”沪战开始，该部奉命参战，后因战局变化，我军奉命向南京转进的时候，四十五旅队伍已失散；我们这位田特务长，就带了一部枪枝，和几个杂兵，管自逃命，沿路还做了些抢劫难民的勾当，经济因此比较宽裕。于是他靠着这一点资本，到了闵行附近的一个小乡村里，立定塞基，收集散兵游勇，四出掳掠，实行厉兵秣马，积草屯粮的远大企图，到后来人数渐多，他就把这队伍自立番号为游击大队，自任大队长；并将他的势力一步步向沪杭沿线伸张，进入了松江，嘉善，平湖一带，这时，他这一支乌合之众的队伍，生长在日人不能控制的广大的水乡，借着游击的美名，着实做了些“游击的伟业”，队伍也因此渐渐壮大，变成了一股引人注目的军力。当时在沦陷区里局面异常混乱，他们的队伍，有时和日人不意遭遇，也要开一下火。他们为了生长自己，做了些牵制和扰乱日人的工作，倒不无一点汗马功劳。"},{"type":"paragraph","text":"受编投敌，反复无常，结果终于做司令。"},{"type":"paragraph","text":"民国二十七年春天，在上海作战失败的四十五旅旅长张鉴基。回到了第三战区长官部，(那时长官部在屯溪)张旅长得到长官部的同意，在屯溪揭示招集四十五旅旧部官兵，并登报周知，是时该旅旧部拥有兵力的除田岫山外，还有一个陈瞎子和李营长。张旅长与他们三位取得联络后，就把他们分编为八十八，八十九，九十等三个团，当时田岫山因游击顺利，野心很大，起先张旅长叫他当营长，他不愿受任，后来再派人与他疏通，畀以八十八团团长职位，他才算答应受编，他们这三团编制完成，即成立新三十师，张銮基自任师长，队伍分布在浙西的海北，和浙东的四明山区，余(姚)上(虞)绍(兴)一带。"},{"type":"paragraph","text":"民国三十一年五月，浙赣战起，新三十师奉命守卫金华，至金华转进时，田团长不遵“向丽水撤退”的命令，擅自将队伍拉至上虞章家埠，大施掳掠，实行叛变，即投入伪军，可是不久他又反正了，仍任八十八团团长。这样接连的反反复复，二次叛变，二次投诚，在他们盘据下的余，上一带的老百姓，实在已饱受其害了。"},{"type":"paragraph","text":"等到三十二年，他盘据四明山自立为王，不受节制，扰民益烈，第三战区长官部为羁糜计，将他收编，给以挺进第四纵队的番号，田岫山任司令，所以后来人家一直称他田司令，就是这时确定的身份。那时四明山区附近，既有此“挺四”，还有一个张胡子的“挺五”，再加中共的三五支队，他们有时火并，有时合作。这样的兵荒马乱，该区民众受害的程度，也实在是罄竹难书了。"},{"type":"paragraph","text":"军权旁落，心有未甘，部队整编怀异念。"},{"type":"paragraph","text":"至去年八月间日人降服后，田部首先挺进鄞县，协助受降，待受降完毕，又奉命开驻萧山，改编为徐州绥靖公署监护旅，田岫山任副旅长，率部至徐州一带剿匪。不久，该旅又被整编，田岫山军权旁落，仅在绥靖公署当了一个光杆儿少将参议。这一位咤风咤云，不可一世的田司令，竟落得如此下场，心有未甘，因此他想东山再起，重做“司令”的企图，于焉萌芽。"},{"type":"paragraph","text":"田“司令”既有如此企图，乃朝夕策划，第一步先与散布在余姚，上虞一带握有兵力(自卫队)的旧部取得联络，互通声气，至五月十三日他突然以徐州绥靖公署少将参议的身份来到余姚，该县当局因田岫山是现任官员，自然不敢怠慢，敬以上宾之礼。表面上，他这次来姚是私事，迎接第一位姨太太，其实是怀着如此“远大企图”而来的。"},{"type":"paragraph","text":"一场毒计，发觉尚早，祸患消弭于无形。"},{"type":"paragraph","text":"要实行独立，当然要有基本武力，所以他首先煽动余姚全部自卫队叛变，约好自卫队中旧部为内应，再配备自己带来的几个卫士，控制要道和步哨，待自卫队叛变归他掌握后还要缴青年军二○九师六二七团的一部枪枝，首先在余姚城内抢掠，再将队伍拉至四明山，重做昔日“司令”。如此计划定当，约定日子于五月廿二日午夜一时动手，不料事机不密，在事变前二小时，余姚县府获得密报，乃作紧急处置，利用兵心稳定的自卫第三中队，实施全城戒严，并通知青年军协助防范，一面把企图叛变的自卫一二两中队严密监视，再将该二中队官兵徒手集中于县卫生院前点名，训话，一面将枪枝收集，其中除畏罪潜逃者外，当场有三人自首，据供与密报情节完全吻合。这幕行将发生的悲剧，幸得当局计划周详，处置有方，得消弭祸患于无形，"},{"type":"paragraph","text":"狭路相逢，众寡悬殊，阴谋未遂反遭擒。"},{"type":"paragraph","text":"田岫山万不料这计划会落空，在廿二日上午佯作携眷离姚，遄返徐州任所。谁知他行至三十里牌即行登陆，潜伏凤亭乡高庙地方待机接应。次日早晨，余姚县府即派队至凤亭乡方面搜剿，田岫山闻风向上虞方面逃遁。时上虞县府亦接余姚方面通知，严密戒备，注意田等行动，果于次日发现县境内有携带步枪四枝，短枪廿余枝，不明番号之杂色军人十六人，内有穿黄色军服，足登皮靴，戴白色眼镜的军官一人，显系田某。该批军人，包围横塘镇公所，缴去步枪五支，木壳一支，子弹三十余发，劫后由扬家溪向梁湖窜逸，上虞自卫队乃跟纵追击。"},{"type":"paragraph","text":"至二十六日，田等又出现于丁宅街一带，向汤浦方面行进，这时余，上，绍，三县当局已派队会剿，至章家埠附近董家山上与上虞自卫队遭遇，发生接触，相持达一四小时，田等因众寡悬殊，陷入包围，势呈不支，遂相继就擒，田的卫士一名，当场伤重毙命，其余还有七八人漏网逸去，田等就擒后，即递解至三区专署转解省保安司令部讯办，"},{"type":"paragraph","text":"横生枝节，口供翻变，且看他如何下落?"},{"type":"paragraph","text":"天网恢恢，这一位盗匪为心的堂堂少将就擒，浙东各县受害的人民，正在额手称庆的时候，谁知事体变了卦，我们且抄六月廿二日×报地闻版余姚通讯一则如下:"},{"type":"paragraph","text":"“田岫山自解省后，业经省保安司令部数度提审，讵田突翻前供，对叛乱抢劫各情，均矢口否认，同时复接徐州绥靖公署来电，说明田为该署在职少将参议，兹省保安司令部为慎重办理，已电徐绥署请示，可能将田转解往徐州发落云”。"},{"type":"paragraph","text":"不过我们依常识判断，这位田“司令”以往毁誉姑置不论，即就此次在余姚煽动兵变，沿途抢劫，总是万目睽睽，众口一致的事实；他这种罪证确凿的盗匪行为，总不能因他是“在职少将参议”而可任其所为，想贤明当局，总有适当处置，让我们拭目以待吧!"},{"type":"paragraph","text":"(六月三十日写)"}]}