{"id":101805,"date":[{"year":1946,"month":7,"day":5}],"page":"7","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"1376","ytitle":"","mtitle":"卫生科长","ftitle":"","authors":["徐翊"],"text":[{"type":"paragraph","text":"徐翊"},{"type":"paragraph","text":"“怎么说你的孩子，了吗，”"},{"type":"paragraph","text":"“是的，昨晚上又发了一夜的热。”"},{"type":"paragraph","text":"“那么你最好请谁来诊一下。”"},{"type":"paragraph","text":"“但是请谁呢，你替我想想?”"},{"type":"paragraph","text":"“唉，要是缪科长还活着……”"},{"type":"paragraph","text":"“是的，要是缪科长还活着……”"},{"type":"paragraph","text":"当太阳刚刚从东山升起，当人们刚刚从家里胡乱的吃过早饭，或甚至连早饭也未吃的走到街上来，在小菜场里，在低矮残败的街屋屋檐下，人们互相遇见时，我们听见有人在这样的一问一答。这是充满着如何浓烈的烦闷的谈话呀，他们连一个医生也请不到!一个看病的，一个够他们信任的，一个有本领能够使他们平平安安过活，使他们的孩子成天跳跳蹦蹦的，那个卫生科科长，缪科长缪超群先生，他是一个怎样的人物啊?在生前，他是一个慈善的老人，一个沉默寡言，整日埋头在他的“试验室”里的人。当人们跨进门去看他，对于他们贸然闯入，他们无须向他致歉，——在这一个“科”里，对于科长先生，没有一个人为他执行通报，没有一个人需要通报；人们只在试验室门前轻轻他喊一声。"},{"type":"paragraph","text":"“缪科长，我们的孩子，又病了。”"},{"type":"paragraph","text":"于是这位老好人就从他成堆的试验管里挣出头来，眼镜架在他的鼻梁上，他的眼睛越过镜框来瞧那前面的客人，他说:"},{"type":"paragraph","text":"“那么他的大便呢?”"},{"type":"paragraph","text":"他的大便，那孩子的粪便，这位不速客早已随身携带来了。这时他就把它交上。"},{"type":"paragraph","text":"“我给你验验看。”"},{"type":"paragraph","text":"那位客人走了，科长先生又恢复了他的工作。他重新坐上一张高而狭的独人凳，同时又把桌上的一架显微镜移了过来，接着他把玻璃片配上，开始检验粪便。"},{"type":"paragraph","text":"显微镜，这老家伙，她陪伴他有二十九年，一如世间所有的白发老妇，她越老越变成执拗，她的眼睛已经花了，她的精力已经衰微了，但是她偏不肯认输，她常常指鹿为马。"},{"type":"paragraph","text":"然而这并不足以使缪科长气馁。一个真正能够了解人的人，对方的缺点正足以表明他的长处。显微镜，这老伙伴，对于他，太熟识了，他打从心里了解她。各种细菌，在他的，光捕捉下，从未逃过。"},{"type":"paragraph","text":"这时，他忽然微笑起来。他发觉那孩子粪便里的细菌，是他所熟识的一种。“你这小捉狭鬼”，他在心里对那微菌说:“我想不到是你。”"},{"type":"paragraph","text":"于是一个小时以后，那个孩子的父亲或是母亲又来了，他从缪科长那里得知孩子患的究竟是什么病，应该吃些什么药。同时无疑的，过几天之后，孩子又活泼泼的在街上跳着奔着玩着了。"},{"type":"paragraph","text":"这小城的居民，对于缪老先生的卫生科，是一种心灵膜拜的殿堂。民国初年以来。县政府的人可掉换过不知几几多多，可是这卫生科长就从不曾换过人。实在，是因为这老人太接近居民，结果在无形中，不自知的和公务机关脱离了。幸运的是县长，他可以不发给卫生科的经费，不给卫生科长薪给，而在呈报上级机关时仍然可以有一笔卫生费的报销。"},{"type":"paragraph","text":"缪科长，却是什么都忘了。一切全从自然的发展里通过。他只整大钻在玻璃试管里，让化验器化去他的青春，和他的岁数。他把二十九年全数的日子交给这个卫生科。他为这小城里的居民检验病菌，但他从不、验自己生活中的不幸。二十九年终于过去了，他大概有了五十五岁，或是五十六岁，人家看见他有一天傍晚，躺在实验器旁，终于不曾醒来。他生的是什么病，人家无法知道，——他能够看人家的病症，他的病症却不能为人家懂得。"},{"type":"paragraph","text":"他死了。显微镜横在一旁，这老家伙在这小城里从此再无人亲近她。一大堆的玻璃试验管，第二天也被县政府全数卖给旧货摊。新任的卫生科长是一个博士，他向这小城里的人宣告，他将实施公共卫生，例如娼妓必须领执照，上不准卖冰等。"},{"type":"paragraph","text":"只在人们患病的时候，大家还忧愁的想起缪科长来。"}]}