{"id":101829,"date":[{"year":1946,"month":7,"day":5}],"page":"8","source":"","region":"","masthead":"","special_issue":"教育阵地","column":"","genre":"","count":"1563","ytitle":"","mtitle":"教育座谈","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"中心　学期终了问题"},{"type":"paragraph","text":"出席者　余之介　张文郁　吴越　周渭光　郑风　陈沙兵"},{"type":"paragraph","text":"记录　马柳迦"},{"type":"paragraph","text":"余:学期结束，大部同人关心学期终了的各种问题，这不单是每个教师自己的事，而是关于整个学校的。现在学校当局，往往为了教师学生的所谓思想问题，就藉口把他们停战，解聘，退学，这样对教师的专业化，教育的改进，教育的效率，都有极大影响，我们应该注意这一问题。"},{"type":"paragraph","text":"张:确实，这是个极严重的问题，教员方面，往往在学期终了，给带上个帽子。其实，给辞退的教师。对学校反是顶关心的，关于学校行政，教育效率各点，都有很大贡献，与学生的感情，往往也弄得很好，这样就引起校方不满，认为学期终了是一个算账时期。学生方面呢，一个好学生不但功课不差，而且他极能注意到目前切身的其他问题，他要反抗这个不合理的学校各种措置。这样学校就借品行或分数为名，使好好的一个学生不能继续他的学业。"},{"type":"paragraph","text":"郑:我并不反对调动教员，开除学生，对滥芋充数的教员学校是应该让他走，然而我人应该提出的是应有一个标准，如果教法，学问确是优良的，则别的全不是理由。对学生如果真有不良的品性，确也该让他走，然而也应有具体的证据，不是训育处一张名单，就可执行了事，这原则要是光明正大，没有丝毫偏见的。"},{"type":"paragraph","text":"周:我也不反对解聘，然要以学生对教师的教学效果的好坏，来作客观的标准，至于学生的去留，我以为本来教育的目的是使低能的，成绩较差的学生，能够进步，而不应该随便除名，开除是消极的，不是教育应有的态度。"},{"type":"paragraph","text":"郑:我人要从民主二个字来看教育。教师的去留，学生的除名，我们应该从校长，教师，学生三位一体的去获得一个客观的标准，我们应该相信多数人的意见。"},{"type":"paragraph","text":"吴:我也觉得被辞退的教师，被除名的学生，的确大部份是好的，现在教育所造成的三个现象是党化，官僚化，商业化，在以个人的利益所造成了的种种矛盾之下，多少优秀的人才都被牺牲了。就教师方面说，不努力无学问的人是相当少的，而且在校方聘任前早该知道了可以才会任用，在教学过程中，如果不好的话，也早会被轰走了。学生的开除，是学校教育本身的失败，单把学生开除，使他走进别的学校，或跨进社会去，其后果是可以想到的。我人今天应该如何去争取，则是靠我们自己团结，团结就是力量。"},{"type":"paragraph","text":"余:吴先生的意见很好，所以我们应该使同人理解我们的意思，共同团结在一起。"},{"type":"paragraph","text":"大家:(表示同意)"},{"type":"paragraph","text":"余:我再说一点:关于教育本质所反映的现象，是教师以庸才为目的，学生则是奴才。“庸才使用，奴才教育，”这许多特征很普遍，在今天教育第一之下，庸才的使用是否适当?现在所以我们应该提示反庸才反奴才的教育，我们要帮助被迫害的教师与学生，目前我们要革新教育，就要把握这二个问题。"},{"type":"paragraph","text":"周:提到这一点，我们要注意!在教育方法上应当起一种改变，死读死记，都是产生的原因，在教法上叫学生为主，教师则为辅导者。"},{"type":"paragraph","text":"张:余先生的反庸才反奴才的提出，我非常同意他的意见，而且在我以B这还是一种消极的办法，我们积极的应该是抢救。我们如何可使将为奴才的学生挽回过来?教师就要有大无畏的精神，不怕一切的去做。团结好的同人和学生在自己周围，发生一种力量，使当局不敢勿视他。"},{"type":"paragraph","text":"余:现在不但要谈到教师去留问题，同时专任化的一点也要提到，这里面也包括教师待遇问题，现在中学还不如小学，四分五裂的钟点制，使人不能安心在学校教书，这是未实行专任制的弊病。然而要使能澈底，做到专任制三个字，就待遇方面言，至少要使能供给一个六口之家的费用。"},{"type":"paragraph","text":"郑:从专任制又想到教育进步有效与否的事，以化学系教英文，土木系教国文，所教非所学。这在教育说，是一种损失。更有实行‘钟点配给制的’，教国文的必带史地，而绝对不让教师自己选择。还有调换班级，对学生也是一种损失，教学方面的延续，应是连贯的。"},{"type":"paragraph","text":"余:今天我们所提出的都是很具体的意见，希望各位同人能全力争取，并且还希望教育当局帮助我们与我们合作，使中国的教育走上一条新的道路。"}]}