{"id":431092,"date":[{"year":1962,"month":5,"day":29}],"page":"1","source":"本报","region":"北京","masthead":"","special_issue":"","column":"","genre":"","count":"1631","ytitle":"","mtitle":"曹雪芹故居和墓地究竟在何处","ftitle":"北京文化部门初步搜集到不少可供参考的资料","authors":[],"text":[{"type":"paragraph","text":"【本报北京讯】　我国伟大文学家曹雪芹的故居和墓地究竟在哪里?北京市文化局最近组织文化部门力量，进行了为时两个多月的调查，目前初步调查工作已告一段落，搜集到不少可供研究参考的资料。"},{"type":"paragraph","text":"曹雪芹为我们留下的不朽名著《红楼梦》，写了洋洋数十万言，但对他自己呕心著书的居处却只字未提，以致“红学”家们只能从他朋友赠给他的诗句:“满径蓬蒿老不华”、“日望西山餐暮露”、“寂寞西郊人到罕”、“不如著书黄叶村”等来考证和推断他晚年住在北京西山一带。可是，西山是北京西北连绵二百余里的一支太行山余脉的总称，即使缩小范围，专指那环抱着北京西面的一溜山脉而言，也包括青龙桥、香山、八大处等偌大一片土地，究竟何处是曹氏故居及坟莹呢?这可难为了北京市八十多位文化工作者。他们为着揭开这一谜底，今年初开始在北京西郊进行了极其复杂细致的调查工作。他们从一个村庄走到另一个村庄，拜访一个老人又一个老人，踏查一千二百处大大小小有碑无碑的坟墓，到处披踪寻迹，逐项印证追究，历时两个半月。"},{"type":"paragraph","text":"历来传说，曹雪芹的故居和坟墓在北京西郊“健锐营”一带。1954年吴恩裕教授在《新观察》上发表了曹雪芹故居及坟地在北京阜外靠西山一带的推断后，收到了读者赵常恂、曹未风、刘宝藩的三封来信，不约而同地提供了香山健锐营或镶黄旗营的线索，说几十年前他们听人说起过曹雪芹住在那儿并葬在那儿。健锐营是清朝时西山一个兵营的总名，镶黄旗营是它下面的八个分兵营之一，两者并不矛盾、这些线索使调查人员抱着极大的希望，因此首先来到了香山健锐营。健锐营现已建立了人民公社，镶黄旗是一个村名。实地调查的结果，却带来了失望。原来，筑于乾隆十三年的健锐营是一块禁囚金川少数民族俘虏的禁地，由参加金川之战的八旗清兵世代相传定居，看守俘虏，从不允许外人居住。九十多岁的于福寿老大爷告诉他们说:“我是在镶黄旗营根生土养，的，我们这儿没有比我更大的了。我可没听说过曹雪芹的住处和坟地，营子里也没有住过姓曹的。”"},{"type":"paragraph","text":"经过仔细的分析，越来越觉得“曹雪芹晚年居住在健锐营和死后埋于附近”的可能性不大。从健锐营还残留着的阅武楼、云梯楼、记功碑亭及许多大石碉来看，该地当年戒备相当森严，象这样一块禁地，如何能让从未参加过金川之战的穷文人曹雪芹栖身呢?"},{"type":"paragraph","text":"再说，当时住在健锐营的清兵和他们的家眷，总共也有七、八千人，加上营前的两个大庙——实胜寺和焚香寺有僧人三千，香山不大，人口又多，一定热闹非凡，又如何符合“寂寞西郊人到罕”的意境呢?更何况，香山一带名胜古迹极多，卧佛寺、碧云寺、静宜园、法海寺等等，为什么曹氏友人的诗句里，却一处未曾提到呢?"},{"type":"paragraph","text":"至于曹雪芹的坟地，由于旗人习俗墓前不立碑碣，甚至棺椁上也不留姓名，又因年代久远，可能风化流散，更无下落了。"},{"type":"paragraph","text":"但希望还是有的。他们在调查中，得到了两个新线索，万安公墓和南辛庄杏石口。牛碌坟队干部吴庆海告诉他们说:“在一次大队生产干部会上，好象听说万安公墓附近有过曹雪芹的石碑。”香山职员杨万荣说:“有一次在车上听到一位解放军排长说，李大钊烈士墓在这儿(指万安公墓)，怎么曹雪芹的墓也在这儿?”他们在万安公墓附近作了详细的调查，既找不到石碑，也寻不到这一位排长。"},{"type":"paragraph","text":"南辛庄的线索是香山信用社一位六十多岁的老先生王大中提供的。他说他幼年时听他的老师胥龙甲说过曹雪芹的坟墓在南辛庄杏石口。四十多年前王大中曾到那儿去找过，十年前又去过。他说:“坟头是没有了，土地的方位没有变化。”老先生给他们打了个图样。按照他指出的地点找去，他们来到了这块座落在南辛庄“三圣神祠”后面的方圆五十亩的农田上。那儿，东南是一片开阔的平原，西边紧贴翠微山，翻过山头就是八大处。虽然荒凉偏僻，却很清静幽美。象这样一个自然村落，在二百年前，用“满径蓬蒿老不华”，庐结西郊别样幽”来形容，是十分恰当的。"},{"type":"paragraph","text":"曹雪芹的故居和坟莹在南辛庄的可能性很大，但是不是能发现它，还有待于北京市文化工作者进一步作复杂细致的考查工作。"}]}