{"id":431018,"date":[{"year":1962,"month":5,"day":26}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1781","ytitle":"","mtitle":"久别逢故人","ftitle":"——喜看上海实验歌剧院演出的《白毛女》","authors":["瞿维"],"text":[{"type":"paragraph","text":"瞿维"},{"type":"paragraph","text":"歌剧《白毛女》演出以来，我已经记不清看过多少次了。第一次演出时，我演奏打击乐，轮不到我的时候，就从乐池角落里看着舞台上的演出。散场时，就赶忙到观众中去听听他们的议论。到张家口时还演奏过风琴。以后在哈尔滨等地，就坐在观众席中看演出。差不多每演一次总有着一些修改，这是由于不断地吸收了各方面意见的结果。"},{"type":"paragraph","text":"现在看到上海实验歌剧院演出的《白毛女》，好象久别逢故人那样的亲切。德莫克里特说过，人不能两次同样地把脚伸进河里。即使同一个演员演出同一个剧目，每一次的演出也不会完全相同。我就在思索着，他们这次演出与以往有何差异?他们的独特之点在那里?考虑的结果，我作了这样的回答:这次演出的特点是洗练、准确，贯串的线索分明。当然，这是在以往演出的基础上提炼加工的。我感到印象特别深刻的有这样几场:逼按手印的一场，在“逼”字上做了文章，这就加深了观众对杨白劳的同情。拉走喜儿的一场，舞台空间的调度、节奏的掌握都很恰当，因此情感很饱满。在处理大春和喜儿的关系上，增加了一件道具——头帕。这对贯串全剧的情节是有好处的。但喜儿被污辱的一场仍特别强调这件道具，这是否恰当，却还可商榷。这时喜儿的心情是愧对大春，想自杀，张二婶是有社会生活经验的人，所以在剧本中只是对喜儿说:“说什么也要活下去，孩子，你还年轻，还有指望啊，”她避免在此时提及大春、现在的改动，是太“直”太“露”了。喜儿听了二婶子的劝告后，按理应该用坚强的意志控制自己的痛苦心情。(这也是她以后逃入深山、坚持活下去的性格的伏线。)现在这样表演，矛盾的解决似乎太轻易了。"},{"type":"paragraph","text":"这次演出，声乐表演方面有了新的探索，创造了不同风格的，表演方法。林明珍成功地表现了喜儿各个时期的形象，感人地运用了从抒情性到戏剧性的唱腔。出洞后见到大婶、二婶时的表演，是很感动人的。程振华是第一次上舞台，他扮演的杨白劳，能够达到现在的水平，是难能可贵的。他的演唱真实而朴素，吃饺子一场的表演很感人、是进入角色的内心境界了。当然，由于他比较缺乏舞台经验，有时会感到对行动失去控制的能力。但是我们相信，不断地加强艺术实践，会使他逐渐取得“自由”的。在这里，我向他们两位提出一些粗浅的意见。一是演唱时希望从戏剧规定的情景多考虑一些；二是还可唱得更自由一些，特别在演唱戏剧性强烈的段落、在这方面，地方戏曲为我们提供了很多动人的演唱方法。"},{"type":"paragraph","text":"李进的赵大叔是表演得很成功的，他塑造了一个坚强、乐观的老年农民的形象。他的外形、演唱，都帮助他完成了这一任务。最初我们设计这一个人物，就是为了表现农民的不屈服的性格。演员在发掘角色的性格时，是花了一番艰苦的劳动的。饶余鉴的穆仁智也演得很好。一般演反派角色的演员常常容易在技巧上炫耀，失之过火、他却演得恰到火候，不觉过份。这是难能可贵的。"},{"type":"paragraph","text":"王之湘扮演的王大婶，表现了角色的善良性格。按我的理解，王大婶是杨白劳性格的陪衬，剧本对她的身世虽然写得很少，但她应该是历尽了人生的艰辛的。现在看来，似乎这个角色在人生的道路上还没有经受过更多的苦难。刘贵琴演的张二婶，演来很朴素、平易近人。但按角色的处境来看，在她的身上有两个显著的特点:一是饱经世故，特别对地主家庭的黑暗面看得较多。二是非常细心，善于体贴人。但看了演员的表演，却感到这是一个心直口快、有时却有一点粗心大意的人。这样，她在佛堂初次见喜儿及放喜儿出走的两场，就不能感动人。"},{"type":"paragraph","text":"舞台美术有很大的特色。设计者巧妙地利用了现有条件，美化了舞台。象音乐上的主导动机一样，作者采用了黄家房屋的远景作为贯串全剧的有特征性的形象，最后在黄家大门口斗倒了地主，象征性地表达了搬掉封建大山的主题思想。喜儿出走一场的山景，奶奶庙前的山坡，都很优美，很有气氛。第二幕第四场原来是用了一张白虎中堂，很有“羊落虎口”的象征意义，现在的改动，表现力似乎不及原来的好。第四幕第二场舞台右边的破石门，似乎有些多余，太“实”了，离台口又近，看来又容易有假的痕迹，因此效果不理想。"},{"type":"paragraph","text":"总的说来，这次演出是成功的，无论在导演、表演、演唱等方面，都吸收了以往的经验并有新的创造。我作为作曲者之一，特别应该祝贺他们，并且致谢。同时，我在看演出时，也更进一步发觉这个作品的缺点，特别是在音乐方面的缺点。因此，想在这里表示一点希望:如果有机会的话，将与原来的合作者一起再作一次整理。"}]}