{"id":431115,"date":[{"year":1962,"month":5,"day":29}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"5730","ytitle":"","mtitle":"试论黑格尔的“人化的自然”说","ftitle":"——古典美学思想学习札记","authors":["程代熙"],"text":[{"type":"paragraph","text":"程代熙"},{"type":"paragraph","text":"一"},{"type":"paragraph","text":"“人化的自然”和“自然化的人”或者说，人的“对象化”和对象的“人化”，是美学中一个关键性的命题。从美学史上看，在美学问题。尤其是在关于美这个问题的研究与争论中，之所以产生出各种各样的分歧，如果穷其根源，都莫不与这个命题有关。因为“人化的自然”总涉及到人对现实的审美关系这个问题。"},{"type":"paragraph","text":"人对现实的审美关系中，“现实”一词的内涵是十分广博的，它包括这样两个方面:自然现象和社会生活现象。自然界中的一草一木、一花一叶，社会生活中表现出人的各种品质的事件和行为，都是人的审美对象。它们都在人们身上产生出不同内容的审美感受:美的或丑的、喜的或悲的、崇高的域卑下的等等。"},{"type":"paragraph","text":"当然，作为人的审美对象，除自然现象和社会生活现象之外，还有艺术。艺术是艺术家直接活动的产物，是自然现象和社会生活现象在艺术家头脑中一种具体的、生动的反映形式。艺术家在作品中不仅要说明生活是怎样的，而且他还对生活作出这种那种的审美评价。所以，人们往往把艺术欣赏作为审美活动的主要对象。在审美对象中，比起一般的自然现象和社会生活现象来，艺术占着一个十分特殊的地位。因此有人说，艺术是人对现实的审美关系的一种最高形式。"},{"type":"paragraph","text":"为什么自然现象、社会生活现象和艺术(也就是经过艺术加工的自然现象和社会生活现象)会使人产生审美活动呢?过去有些美学家就用“人化的自然”或者对象的“人化”来回答这个问题。"},{"type":"paragraph","text":"“人化的自然”，顾名思义，它包括:(一)人一一主体，也就是审美活动的创造者；(二)自然——客体，亦即主体的审美活动对象。至于所谓“化”，那就是指主体改造客体，在客体中实现自己、认识自己的一个过程，也表现为审美活动的过程。诚然，这只是就“人化的自然”的字面意义所作的最浅近的说明。当我们对不同派别的美学家的“人化的自然”的思想进行具体的研究时，我们就会发现它所涵盖的内容是十分复杂的，而且还是相互对立的。唯心主义和唯物主义的美学家，由于立脚点不同，方法不同，因此，在他们那里，不仅对主体和客体的理解不同，而且，他们对两者的统一的说明也截然相反。"},{"type":"paragraph","text":"在马克思和恩格斯奠定新美学的原理之前，在“人化的自然”这个问题上成就比较显著，对后来的影响比较深远的，就是以黑格尔为代表的客观唯心主义美学和以费尔巴哈为代表的旧唯物主义美学。"},{"type":"paragraph","text":"下面，我们就专门来谈谈黑格尔的“人化的自然”的思想。"},{"type":"paragraph","text":"二"},{"type":"paragraph","text":"关于“人化的自然”的思想，黑格尔早在他的两部哲学专著《精神现象学》和《逻辑学》里，就已经提出来了。不过，根据这个思想来全面地说明人对现实的审美关系，而且谈得最深刻、最具体的，还是他的《美学》。"},{"type":"paragraph","text":"在《美学》第一卷里，黑格尔曾在许多地方反复地阐述他的“人化的自然”的思想。现在，我们就从中选出三个重要的片断来共同研究。"},{"type":"paragraph","text":"(一)……因为人有一种冲动，要在直接呈现于他面前的外在事物之中实现他自己，而且就在这实践过程中认识他自己。人通过改变外在事物来达到这个目的，在这些外在事物上面刻下他自己内心生活的烙印，而且发见他自己的性格在这些外在事物中复现了。①"},{"type":"paragraph","text":"(二)只有在人把他的心灵的定性纳入自然事物里，把他的意志贯彻到外在世界里的时候，自然事物才达到一种较大的单整性。因此，人把他的环境人化了，他显出那环境可以使他得到满足，对他不能保持任何独立自在的力量。②"},{"type":"paragraph","text":"(三)……在这种情况之下，人见到他所利用的摆在自己周围的一切东西，就感觉到它们都是由他自己创造的，因而感觉到所要应付的这些外在事物就是他自己的事物，而不是在他主宰范围之外的疏远化了的事物。③"},{"type":"paragraph","text":"黑格尔在这三个片断用，阐述了他的“人化的自然”的这样一些重要的思想:"},{"type":"paragraph","text":"首先，他看到了人与自然的关系是一种既对立而又统一的关系。人跟一般动物不同，他不是消极地，而是积极地对待自己周围的外在世界。人不仅要改变外在世界，还要在改变了的外在世界里认识自己，以满足本身的各种需要。黑格尔认为，人一般地是通过认识与实践这样两种方式来实现这个目的的，即是说，当人把自己的意志和心灵的，也就是精神的定性纳入到外在世界里的时候，人就可以从中“观照自己，认识自己，思考自己”，并且在这同时，人就意识到他自己是一种独立的力量，因而感，到精神上的某种满足。其次，黑格尔认为这个打上了人的印记的世界，就是“人化的自然”，它是人自己创造出来的。这个“人化的”世界，也就是人所主宰的世界。再其次，黑格尔指出外在世界的“人化”，是一个历史过程，也是人对自然的认识和变革的过程，以及从原来的不自由的人逐渐演变为自由人的过程。最后，黑格尔根据以上的思想，指出艺术的使命就是去刻划这个经人改造过的自然，因为在这里才有人的存在。"},{"type":"paragraph","text":"黑格尔以前的一些美学家，在论述人对现实的审美关系时，都不曾提出过象他这样全面、丰富、深刻的见解。例如康德，由于他只看到“彼岸”世界和“此岸”世界之间的对立，而看不到它们之间的相互依存、相互制约的联系，因此他把人的审美活动仅仅归结为是一种单纯的趣味享受活动④。在趣味享受中，人无须乎、也不可能认识自己和他周围的环境。在这里，趣味止于鉴赏，而能够满足鉴赏的需要的只是外在事物的形式。黑格尔突破了前人的藩篱，大胆地提出了自己的不同见解。从这个意义上说，黑格尔的这一思想在他那个时代的确称得上是一种创见，而且，也给它后来的新美学提供了极为可贵的研究资料。"},{"type":"paragraph","text":"三"},{"type":"paragraph","text":"但是，黑格尔的“人化的自然”的整个思想体系，却完全是唯心主义的。"},{"type":"paragraph","text":"与主观唯，心主义不同，黑格尔不是直接否认客观存在，他还是承认客观存在的。可是，他认为自然界的存在是由于绝对观念的存在。前者完全取决于后者。所以他把自然界叫做“精神的异在”。这就是说，自然界只不过是一个概念，或者概念的简单的“异化”。因为黑格尔认为在自然界存在之前，就有一个“绝对观念”的存在，它是世界的基础。"},{"type":"paragraph","text":"黑格尔的这种认识论的思想，在他的《美学》里表述得非常的清楚。他说:“理念的最浅近的客观存在就是自然。”在黑格尔看来、无论是无机物(例如象金属，太阳)，或者有机物(象生命)，都是抽象的存在，都是一个概念。如果是无机物，还算不上一个完整的概念，只是“概念的一个方面”。黑格尔认识论的一个最鲜明的特点就是，他把客观存在的具体的事物，都看成是概念的显现，看成是一种抽象的本质的存在。马克思曾经在他的《神圣家族》里用一个非常生动而又浅显的道理嘲笑过黑格尔的这种思想。马克思说，黑格尔认为决定苹果、梨、草莓、扁桃等等的本质的，并不是它们那种可以感触得到的实际的定在，而是“果实”，即观念中的本质。"},{"type":"paragraph","text":"黑格尔不是把人理解为具体的、实在的存在，更不是把人的本质看成是人的社会性。在他那里，人变成自我意识的人(人=意识)。因此，人也是一种抽象存在。他认为人类的本质等于精神，而精神的思维形式是思维着的精神，也就是逻辑的、思辨的精神。"},{"type":"paragraph","text":"至于黑格尔所指的劳动，那唯一被他承认的劳动，是一种抽象的精神劳动。他所谓的劳动创造，就是绝对精神的创造。这个绝对精神不仅“创造”了人。社会，而且“创造”出了整个自然。"},{"type":"paragraph","text":"黑格尔把客观存在的自然界说成是概念的显现，把实在的、社会的人当作是人自己的意识，用抽象的精神劳动来代替人类社会的物质生产劳动。由此可见，黑格尔把一切都整个地颠倒了。"},{"type":"paragraph","text":"根据上面的说明，我们就可以看出，在黑格尔那里，关于主体与客体的内涵与一般唯物主义者所理解的有很大的不同。黑格尔所谓的主体等于精神，客体等于现实化了的概念。主体怎样才能“对象化”，对象又怎样才会“人化”呢?换句话说，主体怎样才能认识客体，客体又怎样才会被主体所认识呢?据黑格尔的思想，主体认识到了自己，也就认识到了客体。关于这，黑格尔在他的《美学》里是这样论述的:"},{"type":"paragraph","text":"“……人要把内在世界和外在世界作为对象，提升到心灵的意识面前，以便从这些对象中认识他自己。当他一方面把凡是存在的东西在内心里化成‘为他自己的’(自己可以认识的)，另一方面也把这‘自为的存在，实现子外在世界，因而就在这种自我复现中，把存在于自己内心世界里的东西，为自己也为旁人，化成观照和认识的对象时，他就满足了上述那种心灵自由的需要。”⑤"},{"type":"paragraph","text":"黑格尔上面所指的“内在世界”(与他的“本质世界”同理)，即他的“主观精神”，它是属于人(精神)的，或曰主体；“外在世界”(与他的“现象世界”同理)，即“客观精神”，或曰客体。“内在世界”是个没有各别性，只有一般性，即没有实体的世界。因此它是抽象的。“外在世界”与“内在世界”相反，它只有实体性，亦即只有各别性，而无一般性，所以，它也是一种抽象的不真实的存在。具有各别性的“外在世界”和具有一般性的“内在世界”有一个共同点，二者都是片面的(前者无一般性，后者无各别性)，但是它们又是各自独立的，而且两者又是彼此的对立面(个别对一般)。"},{"type":"paragraph","text":"但是，“内在世界”是一个能动的世界，用黑格尔自己的话来说，“因为人有一种冲动”，所以它总是对自己的片面性加以否定(即自否定)，力图改变与“外在世界”的对立。当“内在世界”面对着“外在世界”时，它就一方面扬弃自己和“外在世界”的不真实的一面，进而汲取“外在世界”的实体作为自己的内容，使本身发生“异化”。它在扬弃“外在世界”的片面性时，就在后者身上“刻下了自己内心生活的烙印”，也就是对它加以改造。这样在改造了的“外在世界”上就复现出了“内在世界”的性格。两者经过再否定之后(即否定的否定)，就统一在一起，合为一个既有“一般性”，又有“各别性”的“真实世界”。到这时，由于主体统一了客体，它一方面认识了自己，满足了自己的理性需要；另一方面，它改造了客体，觉得自己是一个主宰，因而认为这个“真实世界”是它“创造”出来的，是它的“一个作品”。客体既为主体所统一、所改造，当然最后也就为主体所认识。"},{"type":"paragraph","text":"黑格尔认为，这整个统一的过程，是“以两种方式”，也就是分两个阶段来进行的。第一个方式是所谓认识的方式。这个方式的特点是对客体作单纯的、静止的观照，它的程序是从客体到主体。第二个方式是实践的方式。它的特点是“改造”客体，因此它是积极的、能动的。它的程序是从主体到客体。认识方式与实践方式的统一，就是主体与客体的统一。"},{"type":"paragraph","text":"四"},{"type":"paragraph","text":"现在，我们再结合黑格尔的一个例子来谈一谈，这样，也许会有助于我们较具体地弄清楚他的“人化的自然”的思想。"},{"type":"paragraph","text":"在《美学》第一卷里，黑格尔举了一个这样的例子:"},{"type":"paragraph","text":"“一个小男孩把石头抛在河水里，以惊奇的神色去看水中所现的圆圈，觉得这是一个作品，在这作品中他看出他自己活动的结果。这种需要贯串在各种各样的现象里，一直到艺术作品里的那种样式的外在事物中进行自我创造(或创造自己)。”⑥"},{"type":"paragraph","text":"用这个例子来说明黑格尔的思想，那就是这样:"},{"type":"paragraph","text":"小男孩是主体(=主观精神)，小河是客体(=客观精神)。在小男孩把石子抛到河里去之前，客体对于主体来说，还是一种“疏远化的”存在。所谓“疏远化的”存在，是指主体还没有从客体身上看到“自我复现”，也就是客体还没有发生“异化”。在这个阶段，主体与客体是相互独立的:主体还没有认识客体，客体也还没有得到主体的“改造”。"},{"type":"paragraph","text":"小男孩怎样才能使这条小河发生“异化”(亦即“人化”)呢?黑格尔在这里用了一个非常形象化的比喻:抛了一块石子。石子落入水中，水面上顿时泛起一片涟漪，现出一道道的圆圈。这个形象化的比喻的真正内涵是:小男孩通过这泛起的一片涟漪，一方面在自己的内心里把这条小河变成了他能够认识的一种存在物，即化为“为他自己的”存在物；另一方面，他又把“自为的存在”，亦即黑格尔所谓的思想(在这里具体就是指企图得到“自我复现”的思想)，在这条小河身上得到实现。所以，当最后小男孩以惊奇的神色去欣赏现出了一道道圆圈的小河时，他就不再感到这条小河是一种与他“疏远化的”存在，而是他自己的一个“创造”物了。"},{"type":"paragraph","text":"黑格尔的这个例子蕴藏着一个十分珍贵的思想:他把“人化的自然”看成是人的一种“自我创造”。把这个思想运用到艺术领域里来，这就是说，人能够在艺术作品中重新认识到自“我”，能够在外在事物中表现出进行创造的人的自身。这也同时表明，黑格尔是想把人类的审美活动与实践活动结合起来。但是，我们也可以从上面这个例子看到，黑格尔所指的实践活动并不是人所进行的物质生产活动。所以，人化了的自然在黑格尔那里就成为一种抽象的存在，或者说是一种意识化的存在。"},{"type":"paragraph","text":"五"},{"type":"paragraph","text":"综上所述，我们就清楚地看到，黑格尔的“人化的自然”完全是一种精神(意识)活动的结果。因为主体是自我意识，而客体“也不是别的，只是自我意识，或者说，对象只是对象化了的自我意识，作为对象的自我意识”⑦。因此，他的“人化的自然”，实质上就是把自然(客体)意识化.如果说，黑格尔还承认未经“人化”的自然是一种客观存在的话，那么，自然在经他一番“人化”之后，就再也不是客观存在的了。"},{"type":"paragraph","text":"所以，在说明人对现实的审美关系时，黑格尔不是把艺术当成是认识现实(客观世界)的一种形式，而是把它当作认识绝对观念本身的一种形式。与这直接相联系的就是，黑格尔对美的看法，他说:“美就是理念的感性显现。”⑧我们知道，黑格尔的理念，就是绝对观念。因此所谓美，也就是借助现象世界把绝对观念显现出来。所以，黑格尔认为没有客观存在的美，存在的只是美的观念，或者观念中的美。例如他说:“只有心美才是真实的，只有心灵才涵盖一切，所以一切美只有涉及这较高境界而且由这较高境界产生出来时，才真正是美的。”⑨"},{"type":"paragraph","text":"附注，①黑格尔:《美学》第一卷，人民文学出版社，第36一37页，②同注①，第318页。③同注①，第323页。④“人化的自然”的思想，在西方哲学史上已经有两千多年的演变过程。这一思想最先产生于古希腊时代，特别是在伊璧鸠鲁和柏拉图的学说里，就已经成为“感觉论”和“理念论”的核心内容。主观唯心论的康德，员说他十分强调“彼岸”和“此岸”的对立，宣称:“物自体”的不可知性，但是，他在《判断力批判》一书里，却企图用“审美判断力”来作为调和两者的一个环节，也就是用它来把对象归入主体。如果仅就这一点来看，康德也还是没有完全避开“人化的自然”的思想。"},{"type":"paragraph","text":"⑤同注①，第37一38页。⑥同注①，第37页。⑦马克思:《黑格尔辩证法和哲学一般的批判》，人民出版社，第14页。⑧同注①，第138页。⑨同注①，第3页。"}]}