{"id":431140,"date":[{"year":1962,"month":5,"day":29}],"page":"4","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"1504","ytitle":"","mtitle":"从“爱神与财神”谈起","ftitle":"——欧·亨利短篇小说举隅","authors":["黄山"],"text":[{"type":"paragraph","text":"黄山"},{"type":"paragraph","text":"在资本主义社会里，什么都得拿钱买，什么都能拿钱买；所谓神圣不可侵犯的“爱情”，也决不是例外。“爱神”，它不过是听候“财神”驱遣的一个小卒罢了。"},{"type":"paragraph","text":"以幽默讽刺著称的美国小说家欧。亨利(862—1910)深深懂得这个道理，他的好多短篇小说所反映的虽然是十九世纪末叶和二十世纪初叶美国社会里“钱能通神”的特点，可是到今天仍不失其强烈的现实意义。"},{"type":"paragraph","text":"《爱神与财神》这个短篇，就辛辣地解剖了爱情即商品的秘密。大肥皂厂老板安桑尼发觉自己的少爷理查因为没有机会与一位忙于交际的阔小姐畅抒爱情，悒悒不欢。老子故意逗儿子说:“世界上有什么是金钱买不到的?儿子说，唯有爱情。老子叫儿子多给财神烧点香。第二天晚上，阔小姐赴欧前夕，约定理查用马车送她到某剧院陪她的妈妈看一场戏。其间他们两个人只有几分钟工夫可以自由自在地聊聊天，当然来不及谈爱情。理查临行时，他姑母给了他一只能够创造“奇迹”、给人带来“幸福”的戒指，理查顺手揣在上衣口袋里。马车一震动，戒指掉在地上。就在理查下车找戒指的那一分钟里，货车、卡车、邮车……阻塞了交通。足足过了一小时，马车才能开动。看戏给耽搁了，理查却抓住机会向他的意中人畅抒积悃。当天午夜他们就宣布订婚了。果真是那只戒指创造出的“奇迹”吗?不是。是安桑尼大老板一共花了六千三百块大洋钱，派人去买通了那些车辆和警察及时串演出的一出闹剧。一句话，是“财神”在指挥“爱神”。"},{"type":"paragraph","text":"如果你觉得，在这一场生意买卖中，财神还只是在幕后牵线，那么，《精确的婚姻学》则赤裸裸地给你搬演出一幕以婚姻为取财之道的讽刺剧。安岱和杰甫两个骗子，串通了自己朋友的未亡人，在报纸上登出一则“妩媚寡妇有意再醮”的广告，借以骗钱歛财，结果呢，两个骗子从许多“冤大头”身上捞了五千多块钱不算，安岱还把那位寡妇连同原来存在她名下作幌子的两千元存款，一并饱入私囊。"},{"type":"paragraph","text":"没有了财神的庇佑，固然得不到爱神的青睐，即使艺术之神又何尝肯理睬你!出现在《爱的牺牲》里的那一对青年夫妇，那两个学艺术的学生，终于学费也付不起了，快断炊了，于是男的在一家洗衣作的炉子房烧火，却向女的谎称他在公园里卖画；女的也在同一家洗衣作里洗衣服，却向男的谎称她在收门徒教音乐。等到真相大白，小两口子却相互安慰道:“当你爱好你的艺术时，就觉得没有什么牺牲是难以忍受的。”实在令人啼笑皆非!"},{"type":"paragraph","text":"岂止如此!对于财神的弃儿来说，所谓爱情，所谓艺术，不过是永远无份的奢侈品罢了。最迫切的问题还是生活，起码的生存。贫穷迫使他们去犯罪。说来辛酸，《警察和赞美诗》里的那个流浪汉苏贝以广场为“住宅”，以北风吹来的落叶作为“催租的门房”；他为了要达到犯罪进监狱、混口饭吃的目的，先后在饭馆里骗食，砸碎了大街上的玻璃橱窗，讹诈别人的雨伞，可谓煞费苦思，用尽心机矣，可警察还是看不中他，于是他最后只有诉诸“调戏妇女”之一途；遗憾的是，这位少妇原也“同是天涯沦落人”，要苏贝请她吃啤酒，而且坦然告诉他:“若不是警察望着的话，我早就招呼你了!”苏贝只得继续去找犯罪的机会。"},{"type":"paragraph","text":"欧·亨利的这些充满着幽默和嘲笑的篇章，是渗透着苦涩的泪水的。然而欧·亨利创作最活跃的时期还只是美国由资本主义开始走向帝国主义的时期，因而他还只是个“介乎”微妙的，现实主义和批判现实主义之间的作家”。倘若他活到六十年代，眼看着美国的摇摆舞泛滥成灾，腐蚀青年人的灵魂；眼看着好多美国演员为资本家赚足了钱而年老色衰之后，就穷途潦倒，甚而被迫自杀；眼看着“爱情”这块薄薄的遮羞布已被断然撕碎，黑人姑娘和被奴役国家的母女、妻子、姐妹成了美国暴徒兽行的牺牲品，欧·亨利的苦涩的微笑一定会爆炸成愤怒的呼喝吧!"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1962\\05\\625t041201.JPG\">"}]}