{"id":431150,"date":[{"year":1962,"month":5,"day":30}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1516","ytitle":"继承发扬文艺优良传统　建设社会主义新文艺","mtitle":"上海文化界集会纪念杜甫","ftitle":"巴金致开幕词　刘大杰介绍杜甫的生平与艺术","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　“只有到了今天，杜甫才得到全面的评价，受到了充分的重视。我们热爱杜甫，要虚心向他学习，从他的宝贵遗产中吸取精华，作为养料。我们要继承和发扬我国文艺的优良传统，建设社会主义新文艺。”巴金在本市昨天举行的杜甫纪念会上这样说。"},{"type":"paragraph","text":"昨天的会是为纪念世界文化名人、我国伟大诗人杜甫诞生一千二百五十周年而举行的。纪念会在上海艺术剧场举行。本市文化界人士巴金、金仲华、郭绍虞、刘大杰、孟波、魏金枝、俞振飞、闻捷，芦芒、孔罗藏等七百多人出席了纪念会。纪念会由中国人民保卫世界和平委员会上海分会副主席、上海市文学艺术界联合会主席、中国作家协会上海分会主席巴金主持。"},{"type":"paragraph","text":"巴金在开幕词中说，杜甫生于公元712年，死于公元770年，他处在唐代封建社会发生急剧变化的时代，经历了安史之乱的动荡年月。他对祖国的灾难和人民的疾苦抱着深切的关注和同情。他以诗歌为武器，满怀赤诚，表达了人民的痛苦和愿望。安史之乱以后，许多有关国家命运的重大事件，在杜甫的诗里都得到了真实和生动的反映，杜甫的诗被后世公认为“诗史”。"},{"type":"paragraph","text":"巴金说，杜甫是我国伟大的现实主义的诗人。他的诗具有鲜明的人民性和高度的爱国主义精神，虽然他自己在颠沛流离的生活中受尽困苦，但是他的思想感情、喜怒哀乐都是和国家的命运血肉相连的。正由于他在长期的苦难生活中有了深刻的体验，和人民休戚相关，和人民同呼吸、共患难，他才能把他对祖国和人民深挚的爱反映到他的诗歌中，喊出了人民的呼声。他的惊心动魄、回肠荡气的诗篇，他的忧国忧民的胸怀，打动了当代和后世千万人的心。"},{"type":"paragraph","text":"巴金说，杜甫的诗不仅具有深刻的思想性，而且具有高度的艺术性。他的诗描写了极为丰富的社会生活；有鲜明的时代色彩和强烈的政治倾向。他的诗形式和诗歌语言是多种多样的。他的创作态度是极其严肃的。他勤于学习，细心修改，还大胆地吸取人民群众的语言，而加以锤炼。他的诗格律谨严，感情锤炼，气魄雄浑，深刻感人，达到内容和形式高度的统一。"},{"type":"paragraph","text":"巴金说，杜甫是一个有伟大政治抱负的爱国爱民的诗，人，也是一个洋溢着乐观精神，表现出顽强意志的诗人。他从来不曾采取任何一种方式逃避现实，从来不曾悲观消极，他从来没有忘记国家的安危和人民的疾苦。在他最后的一首诗中，他念念不忘的仍然是祖国的命运。"},{"type":"paragraph","text":"巴金最后说，现在我们正处在一个新的伟大的时代，我们正担负着新的光荣而艰巨的任务。我们要在三面红旗的照耀下，在毛泽东文艺思想的指导下，用文学艺术的武器，为我们社会主义建设的光荣事业，为保卫世界和平的伟大事业服务，来实现六亿五千万中国人民的共同愿望。"},{"type":"paragraph","text":"作协上海分会副主席刘大杰在会上作了题为“杜甫的生平与艺术”的报告。他在介绍了杜甫的生平以后，指出了杜甫诗歌的特色:思想充实、题材丰富，具有多样的形式与风格。他说，杜甫集古典诗歌的大成，在诗歌艺术方面，加以全面的总结和发展，成为后代诗人的典型、给予后代诗人以深刻的教育和广泛的影响。"},{"type":"paragraph","text":"刘大杰认为，杜甫能在诗歌艺术上取得如此巨大的成就，其主要原因在于:第一、有进步的思想，关怀国家的命运，同情穷苦的人民；第二、深入生活，从社会生活中吸取创作的源泉；第三、善于学习遗产，善于学习民间的语言。"},{"type":"paragraph","text":"纪念会后，话剧著名演员高重实、沈扬、乔奇等朗诵了杜甫的诗篇，并放映了纪录影片《诗人杜甫》。"},{"type":"paragraph","text":"昨天的纪念会是由中国人民保卫世界和平委员会上海市分会、中国人民对外，文化协会上海市分、会、上海市文学艺术界联合会、中国作家协会上海市分会联合举办的。"},{"type":"paragraph","text":"驻沪各国领事馆人员也应邀出席了纪念会。"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1962\\05\\625u010401.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>陈根宝</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>世界文化名人、我国伟大诗人杜甫诞生1250周年纪念会会场"},{"type":"paragraph","text":"(本报记者　陈根宝摄)</FONT>"}]}