{"id":431287,"date":[{"year":1962,"month":6,"day":2}],"page":"1","source":"本报","region":"北京","masthead":"","special_issue":"","column":"","genre":"","count":"1565","ytitle":"","mtitle":"养好下一代　教好下一代","ftitle":"首都儿童剧作家和导演探讨创作演出问题交流心得经验　上海儿科专家就如何进一步保护儿童健康提出宝贵建议","authors":[],"text":[{"type":"paragraph","text":"【本报北京讯】　最近，本报邀请首都部分儿童剧作家和导演举行座谈会，探讨儿童剧创作和演出实践中的问题，并交流了心得经验。参加座谈会的有《革命的一家》作者之一罗英，《双双与姥姥》、《娃娃店》的作者柯岩，《夏天来了》、《小雁齐飞》的作者刘厚明，《红领巾小组》的作者风眠，以及中国儿童剧院导演白珊等。"},{"type":"paragraph","text":"座谈会上谈到儿童剧题材和形式的丰富多样问题。有人认为，广州会议(话剧、歌剧、儿童剧座谈会)以后，思想解放，眼界开阔，觉得可写的东西很多，现代题材、历史题材、神话故事、童话故事、民间传说等等，都可以成为儿童剧的题材。在表现形式上，既要有大型的，也要有中型和小型的——短剧和独幕剧。有人谈到:从各地儿童剧院演出的剧目看，这几年是大型的多，小型的少；适合于高年级孩子看的多，适合于低年级孩子看的少。希望各地剧院在安排剧目方面，要注意题材的丰富多彩，在表现形式上要注意大、中、小结合，使大孩子、小孩子都能看到儿童剧。"},{"type":"paragraph","text":"在谈到对儿童进行教育的内容和方法时，有人认为，我们要以共产主义思想教育孩子，但对于它的内容的理解，不要过于狭窄。必须看到孩子是在发育发展过程中，给予他们的，除了政治道德品质教育之外，还要丰富他们的想象力，培养他们正常无害的生活情趣。"},{"type":"paragraph","text":"还有人谈到，在教育方法上，现在采用的常常是直线教育，常常给孩子说教和灌输。但孩子们需要的尤其是启发、诱导和熏陶。文艺作品对孩子进行教育，不是直线的。它有时采用旁敲侧击，有时还从反面进行教育。“不动脑筋的故事”，就是从反面进行教育的一例。"},{"type":"paragraph","text":"大家在谈到儿童剧创作、演出的艺术问题时，认为儿童剧工作者首先应该深入生活中去，熟悉儿童特点，研究孩子们喜欢什么，不喜欢什么，为什么喜欢等等，然后结合创作、演出实践，逐步摸索出艺术规律来。规律问题不解决，等于蒙着眼睛走路，走错了路自己还不知道。"},{"type":"paragraph","text":"座谈会上，还谈到儿童剧中的成人形象问题、儿童性格特点、生活与创作的关系等问题。"},{"type":"paragraph","text":"座谈会参加者一致认为儿童文学的进一步的繁荣，还需要社会上多方面的关心和支持。他们呼吁老作家多写点儿童读物，社会舆论多加督促和批评，并希望大剧院也考虑上演一些儿童剧，各地儿童剧院除了剧场演出外，也要深入学校和少年之家等基层演出，丰富孩子的生活，满足孩子的文化上的要求。"},{"type":"paragraph","text":"【本报讯】　前天上午，上海市卫生局邀请富文寿、苏祖斐、钱潮、陈鸿达、宋杰、顾庆祺、余鼎新等十四位儿科专家，座谈如何进一步保护儿童健康，提高儿科医疗保健工作质量。"},{"type":"paragraph","text":"专家们一致认为，本市儿科工作的成绩是很大的，儿童的健康水平有了一定的提高。同时他们也指出了在工作中发现的一些缺点，例如部分婴幼儿，由于喂养不当，缺少锻炼，体质较差等。他们希望儿科医务人员、儿童工作者重视合理育儿知识的宣传和指导。苏祖斐医师说:注意合理调配饮食，对提高婴幼儿的营养水平，有重要意义。李季明医师就上海第一医学院儿科医院对地段儿童喂养情况的调查结果，说明有些母亲之所以奶水不足，是由于不能坚持按时喂奶，或者是因为先喂辅食，后喂母乳而影响乳汁的分泌所致。乔家仪医师建议指定一些饮食、食品商店，供应适合婴幼儿特点的糊、泥、羹类食品。"},{"type":"paragraph","text":"在谈到进一步加强协作、提高儿科工作质量时，专家们建议各医院儿科之间可以采取互换医师的方式，相互学习，取长补短；同时要发挥各个医院的特长，加强协作，因此建议上海第一医学院儿科医院、上海第二医学院附属新华儿童医院、市立儿童医院、市立第六人民医院等单位分工联系附近有关医院的儿科。此外，专家们还提出了提高医师的基础理论水平和加强儿科护理，对提高医疗质量的重要性。在儿童保健和新生儿疾病等科学研究方面，富文寿、宋杰等都提出了一些打算。"},{"type":"paragraph","text":"市卫生局王聿先局长主持了座谈会并讲了话。"}]}