{"id":431212,"date":[{"year":1962,"month":5,"day":31}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1752","ytitle":"","mtitle":"花医生和孩子","ftitle":"","authors":["鲍孟贤"],"text":[{"type":"paragraph","text":"鲍孟贤"},{"type":"paragraph","text":"上海市静安区余姚路街道小辛庄里委会，有位地段医生，名叫花伯祥，是余姚路地段医院长寿路卫生所的负责人。他经常下地段上门访视病人，给居民们看病。三年前的秋天，这位花医生看到许多学龄前儿童整天在里弄中玩，有的还在地上“打滚”，一到热天，有的简直象“泥萝卜”，混身墨黑。回家吃饭也不洗手。他看到孩子不注意“手”、“口”的卫生，心里就有了一桩心事:怎样才能教育孩子养成卫生习惯。那时候，区卫生局布置了培养儿童卫生习惯的工作，他听了就向联合医疗机构党支部提出:要到小辛庄去做培养儿童卫生习惯的工作。支部书记立即支持他这一要求，鼓励他依靠群众，好好地把这一工作开展起来。"},{"type":"paragraph","text":"第二天，花医生看完门诊下班，就到小辛庄的一条弄堂里去，向孩子们宣传讲卫生的道理。谁知他讲话还不到五分钟，辛辛苦苦找来的十多个小朋友都跑光了。第二天，还是这样。第三天，他改变了做法，先到居民小组长那里，请她们帮忙，东喊西喊叫来十多个小朋友。花医生照旧给他们宣传卫生知识，讲不到三分钟、一个小朋友突然跑来喊了一声:“花医生要替你们打针了!”小朋友听了，全都吓得跑光了。这一次，花医生特别不开心，回到家，连晚饭也吃不下去。夜里，他的思想起了激烈的斗争。始而想:“自己一天门诊下来，已够疲劳了，还是省点力气吧。”但继而一想，又感到自己那些想法不对头:这不是在向困难低头吗?"},{"type":"paragraph","text":"一天下午，花伯祥医生到里弄里去替居民看病，忽然看到有个卖梨膏糖的小贩，一唱小调，就有许多小朋友从四面八方围拢来。这使他豁然开朗:我是不是也可以用用这个办法呢?当天晚上，他就自己编了好几只宣传卫生知识的歌曲和小调，第二天门诊一结束，就到小辛庄里弄里去唱起来。刚张口，花医生马上有了一种想法:我是个医生，这样唱小调会不会贬低自己的身份?但他想到党教导知识分子要与工农群众打成一片、放下架子，为工农群众服务，在实践中锻炼改造自己，他就无所顾虑地拉开了嗓子唱了起来。这一下，真灵光，既没有召唤，也没有麻烦居民小组长，小朋友就从四面八方围拢来了，越围越多。不一回，不少小朋友还跟着他哼起:“卫生工作真重要……，苍蝇蚊子真害人……”来了。许多小朋友很快学会了这些歌曲和小调。"},{"type":"paragraph","text":"接着，花医生依靠群众支持，到附近的学校里借了两个教室，利用自己的业余时间先后向三百多个小朋友上卫生课。两年多来，他以不打人、不骂人、不画墙、不玩火、不乱窜马路、不随地吐痰、不随地大小便、不吃另食、不吃生水、不乱抛果皮纸日等为中心内容，编了杨柳青、梨膏糖、四季调、马灯调等小调二、三十只。"},{"type":"paragraph","text":"小朋友们学会唱他所编的歌，喜欢听他讲课，给花医生以很深刻的教育，然而他并不感到满足。他想，我们不仅要使儿童懂得更多的知识，而且还要引导他们参加实际的卫生活动，让他们通过活动，更好地巩固学到的知识。于是，他就以身作则地带领与组织青少年们积极参加卫生活动，在一次卫生突击活动中，发动了年龄较大的小朋友三百多人，他们和大人一起，在三个小时内积肥十五吨，并把死角扫除一清，处理了大量蚊蝇孳生地。小朋友们成立了两个拍蝇队，常常在里弄中活动，孩子们的卫生习惯也培养起来了，能注意在饭前洗手，随地大小便、随地吐痰的现象大大减少了。"},{"type":"paragraph","text":"由于儿童注意了讲卫生，这个地段的儿童肠道传染病的发病率也大大降低了。许多老人家说，花医生真好，叫小囡讲卫生，使他们少生病。"},{"type":"paragraph","text":"有一段时间，花医生脱产学习去了，不能常去上卫生课，小朋友忘了饭前便后洗手的习惯，区卫生检查团到小辛庄去检查卫生，发现了这个问题，就诚恳地对花医生说:能不能再采取一些办法使孩子们的卫生习惯巩固下来。花医生就同“小卫生干部”们商量，“小干部”们的主意可多哩!有的说:用小簿子记名字，每天检查。有的说:分头包干，每人联系三、四十个人，天天替他们洗手。有的说:好人好事，表扬；不好的，批评。大家一商量定当，就照样做了起来，大大提高了“小干部”的积极性，他们一放学回家，做好功课，就替小的儿童梳辫子、洗头颈、剪指甲，做游戏，教小朋友跳舞、唱歌、花医生依靠群众宣传卫生、小辛庄培养儿童卫生习惯的工作步步深入，不断发展，并且得到巩固提高、花医生也得到了小辛庄居民群众的赞扬，说:“花医生是一位为劳动人民服务的好医师”。在1960年和1961年，连续两年被评为上海市爱国卫生运动先进工作者。"}]}