{"id":431286,"date":[{"year":1962,"month":6,"day":2}],"page":"1","source":"","region":"","masthead":"","special_issue":"","column":"红旗杂志,社论","genre":"社论","count":"5627","ytitle":"","mtitle":"积极开展技术政策的科学研究和讨论","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"在我国伟大的社会主义建设事业中，科学技术工作起着重要的作用。建国十几年来，尤其是近几年来，广大科学技术工作者积极参加国家建设中各种科学技术问题的研究，取得了很大的成绩。他们的劳动和贡献，得到了党和人民的高度评价。"},{"type":"paragraph","text":"在社会主义建设事业中，不仅有许多具体科学技术问题，需要广大科学技术工作者参与研究和解决，而且有许多技术政策和重大技术措施问题，也需要广大科学技术工作者进行研究和试验，参与讨论和解决。这样的问题在各方面都有，例如，有关农田耕作制度的确定和改革，优良品种的选择，森林采伐和更新的方式，水利工程修建和利用的原则，重大新技术新工艺的采用和推广，各种工业的原料材料选择和构成的方案，各种燃料和动力机械的构成比例，不同生产部门机械化、自动化的水平等等的问题，以至如何合理利用自然资源和自然条件的规划，在什么地方建立什么商品粮食和经济作物的基地，在什么地方建立什么工业等等的问题。技术政策和重大技术措施的制定，关系到国家建设各个方面的重大部署和生产技术各个方面的发展方向。决策正确，建设工作就能进行得多、快、好、省；决策有缺点或错误，就会给建设工作造成损失。"},{"type":"paragraph","text":"正确的技术政策和措施，既要符合我国社会主义建设的目的和要求，适应我国社会经济的实际情况，有利于充分地调动一切积极因素，又要符合我国自然资源的情况和特点，合乎科学技术的规律，具有经济上的合理性。为了制定技术政策和重大的技术措施，一方面，有许多经济问题需要研究，有关的政治因素也需要考虑；另一方面，有许多科学技术问题需要研究。一项技术政策和措施在科学技术上是否有充足的根据，是否合理，是这项技术政策和措施能否在经济上达到多、快、好、省的根本前提。因此，国家建设工作的各个领导部门，应该十分重视组织有关技术政策和措施的科学研究和讨论，把这种研究和讨论当作决定技术政策和措施的必要的基础工作之一。"},{"type":"paragraph","text":"十月社会主义革命以后，当苏联刚刚开始经济建设的时候，列宁曾经组织了二百位科学技术专家参加制定全俄电气化的统一经济计划。在讨论这个电气化计划的全俄苏维埃第八次代表大会上，列宁说:“我们是在非常重大的转变关头在这里开会的，这个转变无论如何都证明了苏维埃政权已经开始取得巨大的成就。今后出现在全俄代表大会讲台上的，不仅有政治家和行政人员，而且有工程师和农艺师。”①"},{"type":"paragraph","text":"我们党和政府制定和实施各项方针、政策、措施，从来是主张走群众路线，是“从群众中来，到群众中去”的。技术政策和措施的制定和实施，当然也要采取这个方法。在科学技术问题上走群众路线，就是说，既要集中广大工农群众的经验和智慧，也要集中广大科学技术工作者的经验和智慧。技术政策和重大技术措施问题，既然对国家建设事业有重大的影响，就更加需要倾听广大群众的意见，倾听广大科学技术工作者，特别是那些有较高造诣和较多经验的科学技术专家的意见。这是我们国家建设工作中群众路线的一个重要方面。"},{"type":"paragraph","text":"对科学技术人员来说，积极参加国家建设规划和技术政策、技术措施问题的讨论和制定，在这些工作中，运用自己的知识、经验和研究成果，从科学上、技术上和经济上提出自己的意见和建议，这是他们为社会主义建设服务的一个重要方面，是他们对于国家事业的政治热情、主人翁态度和责任感的重要表现。"},{"type":"paragraph","text":"在研究、讨论各项技术政策和措施的时候，会出现许多学术上不同的意见和技术上不同的方案，会发生许多争论。应该采取什么方针来对待这些不同的意见和外论呢?我们党的方针就是:百花齐放、百家争鸣。百花齐放、百家争鸣是党的发展科学文化的根本方针。这个方针要求我们在关于技术政策和技术措施问题的科学讨论中，必须容许和鼓励人们发表不同的科学技术见解，提出不同的技术路线、方案、方法和设计，容许不同学派的存在，让不同的见解、方案、学派都有条件进行研究、试验，并且自由地进行争论，自由地相互比较。"},{"type":"paragraph","text":"认识自然规律，要经历曲折的道路。要在实际生产中很好地利用自然规律，又需要研究各种复杂的工程技术问题。制定技术政策和确定重大的技术措施时，还要结合我国自然资源的特点，结合我国的物质技术条件和社会经济状况，这就必须考虑到许多极为复杂的情况和因素。在进行各项生产建设工作时，不但应该力求获得目前的、直接的有益效果，而且要考虑到长远的、间接的良好后果，预防和克服各种消极的后果。一项技术政策和重大技术措施的采择，不但会影响到一个部门、一个地方的利益，而且往往还影响到其他部门、其他地方的利益。充分认识这些目前和长远、直接和间接、局部和全局的后果，并正确地加以处理，更是一件非常复杂的事情。因此，在研究各种科学技术问题时，在讨论各种技术政策和措施时，发生不同意见的争论，出现关于技术路线、方案、方法、设计等等的各种不同主张，是十分自然的。"},{"type":"paragraph","text":"不同的科学技术见解可能是各有所见，各有所偏；经过自由的同志式的讨论和批评，可以克服各种错误和片面的认识，达到比较一致、比较正确、全面和深刻的认识。不同的技术路线、方案、设计等，也可能是各有所长，各有所短；通过具体的分析和比较，权衡它们在技术上和经济上的优劣利弊，可以择优汰劣，选取一个比较合理和先进的路线、方案和设计，或者取长补短，促成一个新的、更合理、更先进的路线、方案和设计的出现。如果意见十分分歧，争论相持不下，很难统一，那末我们就应该考虑，对这项技术政策和措施作出决定的时机是否已经成熟，或者在实行某些措施时采取更加慎重的步骤。因此，这种充分揭露矛盾，力陈利弊的讨论，对于我们最后制定出正确的或者比较正确的技术政策和措施来说，对于我们在生产技术上进行正确的或者比较正确的领导和指挥来说，是极为有利和十分必要的事情。"},{"type":"paragraph","text":"自然科学和技术本身是没有阶级性的。关于自然科学和技术方面的不同学术见解和技术见解的争论，一般来说，都是属于认识过程中的矛盾的表现，而不是阶级利益冲突的表现。因此，在关于技术政策和措施的研究和讨论中，对于不同的学术见解、技术方案等等，不应该贴上各种阶级的、政治的标签。当然，实行不同的技术政策、措施和方案，会影响到国家的建设事业，使它搞得好一些、快一些，或者差一些、慢一些，甚至受到损失。但是，不能把科学技术方面的不同主张，把由于认识不足而提出的较差的甚至错误的主张，当作政治性质的错误来批评。而且究竟哪一种主张较好，哪一种主张较差，并不是很容易地就能判定的；如果忽略了各种复杂的条件，只从某种片面的见解出发，就轻率地判定某一种主张是唯一正确的主张，而把其余的主张看成是错误的，这种判断当然是不可靠的。"},{"type":"paragraph","text":"在科学技术上，我们不但提倡敢想、敢说，而且提倡敢干。敢干，就是说，敢于去进行试验。一切科学技术上的创举，必须经过充分的研究和试验，有了可靠的根据，才能逐步推广。一切未经试验证明切实可行的技术措施，绝不应该推广。在进行试验时，如果条件允许，应该尽可能使不同的技术路线、方案、方法和设计都能进行试验研究，使它们有通过实践获得考验和比较的机会。有一些试验研究工作需要较长的时间才能得出结果，对于这些工作，我们应该看得远一些，及早地作出安排。"},{"type":"paragraph","text":"在技术政策和措施问题的研究和讨论中，应该注意了解和研究外国的经验。当然，各个国家技术的发展，决定于每个国家的经济制度和具体的社会条件与自然条件。社会主义制度，为按照科学技术的合理要求，有计划、有步骤地改造自然，发展生产，开辟了广阔的道路。在资本主义国家，技术的发展则受到资本主义生产关系的束缚和影响。但是，应该看到，不仅是社会制度相同的国家，就是社会制度不同的国家，技术发展的经验，也会有许多共同的东西，可资学习和借鉴。一种技术能否在一个国家、在一个企业被采用，而县城取得经济上的良好效果，总要取决于这种技术本身在经济上的优越性，取决于自然资源和社会生产力的水平。近年来，有许多技术，因为在经济上的巨大优越性，以一种不可抗拒的趋势，在社会主义国家和资本主义国家都得到普遍的发展。合成纤维和塑料技术的发展，就是这样的例子。因此，在讨论各种技术政策和措施时，应该广泛收集和研究国外科学技术发展的情况，包括资本主义国家技术发展的情况；研究各个国家在发展技术、改造自然方面的历史经验，包括成功的和失败的经验。这些情况和经验，在某种意义上说，都是为我们提供了各不同的技术路线、方案、方法和设计的资料。对这些资料进行认真的分析和比较，可以得出一些对我们自己的生产和建设工作有重要参考价值的结论。"},{"type":"paragraph","text":"关于技术政策和措施的科学研究和学术讨论，与制定和执行技术政策和措施的实际工作，是有联系的，但是它们是两种性质不同的事情。对于学术讨论，要实行百花齐放、百家争鸣的方针，不需要、也不应该由行政上对争论的问题作出结论；而技术政策和措施的制定和执行，是实际工作问题，需要由有关的行政和技术领导机关在一定时期内经过慎重的选择，作出决定，按照某种学术见解，某个技术路线、方案、方法和设计等来采取实际行动。"},{"type":"paragraph","text":"在制定和执行技术政策和措施时，必须实行民主集中制。这就是:(一)在制定技术政策和措施之前，要高度发扬民主，充分展开讨论，仔细听取各种不同的意见。科学研究和学术讨论越是充分地进行，当然越是有助于制定正确的技术政策和措施。(二)对必须作出决定的实际工作问题，在民主讨论、集思广益的基础上，根据工作发展的需要，根据职权的规定，由有关的行政和技术领导机关作出决定。这些决定，凡是规定必须执行的，有关的工作人员都要认真地执行，不能因为在学术上、技术上抱有不同的见解，而各行其是。如果因为在科学研究中实行百花齐放、百家争鸣的方针，而容许在工作中不按行政的决定办事，那当然是不对的。(三)作出决定以后，在有关的工作人员切实遵守决定的前提下，仍然容许有人保留和继续提出不同的意见，甚至反对的意见，仍然容许不同的见解、方案、学派进行研究、试验、自由讨论。如果因为工作上有了行政的决定，就不容许学术上的自由讨论，当然也是不对的。关于技术政策和措施的决定，不能是一成不变的，必须根据实际经验，根据条件的变化，根据科学技术的新发展，来不断地加以补充，使它更加完善。如果发现有些决定错了，就应该及时改正。因此，对于执行中的各项技术政策和措施，广大群众、工作干部、科学技术工作者通过一定的方式，提出各种批评和建议，总是有好处的，总是应该受到欢迎的。"},{"type":"paragraph","text":"在决定一项技术政策和措施时，作出的各项结论，都是工作上的结论，而不是学术上的结论。在工作上已经按照某种学术见解作了决定，并不等于学术问题的是非已经有了判定。学术上的是非，应该而且只有通过学术界的自由讨论，通过实践的考验才能解决。"},{"type":"paragraph","text":"技术政策和技术措施的决定和执行，是一个复杂的问题。在我们的社会主义所有制中有全民所有制，也有集体所有制，在各个地区间，有人力物力财力条件的不同，自然资源和自然条件的不同。在制定和执行技术政策和技术措施时，就要充分考虑这些不同的条件，充分利用各种不同的可能性，不能简单化；还要注意因时因地制宜，有必要的灵活性。"},{"type":"paragraph","text":"一项技术措施，在这样的条件下是好的，在另一种条件下，不一定是好的。例如，在水利工作中以蓄为主，在某些山区是好的，在某些平原地区就不一定是好的。有些不同的技术措施并不一定是互相排斥的，它们可以根据不同的条件同时采用，相互补充。例如，在森林更新的方式上，天然更新和人工更新的关系有时就是这样。"},{"type":"paragraph","text":"在推广先进的技术措施的时候，对于集体所有制的农业生产，只能采取建议、宣传、示范和提供各种条件的办法来提倡，而不能采取命令的办法来推广；对于全民所有制的工业生产，也要区别情况，有些事情只应该采取建议、示范的办法，有些则需要下命令执行。无论是哪种情况，又都必须经过试验，证明可行，才能推广。同时，在技术上，有些是重大的方针性、政策性问题，是关系重大的措施，需要由一定的上级机关讨论和决定；有些则是执行中的具体技术措施和技术管理的问题，应该根据职权的规定，由有关的技术人员负责决定和执行，其他人不要加以干涉。总之，必须充分考虑到各种不同的条件和情况，才能使技术政策和技术措施正确地制定和执行。"},{"type":"paragraph","text":"在讨论、制定和执行各种技术政策和措施时，怎样充分发挥科学技术人员的作用；在有关技术政策和措施的科学研究和讨论中，怎样实行百花齐放、百家争鸣；在制定和执行技术政策和措施中，怎样实行民主集中制，怎样保持必要的一致性和灵活性，——对这些问题，各个生产和建设部门几年来都有比较丰富的实践，积累了一定的经验。现在需要总结这些经验，细致地研究和解决一些具体问题，使这些原则精神在实际工作中能够更好地贯彻执行。"},{"type":"paragraph","text":"各个生产和建设部门，应该积极组织关于技术政策和技术措施的科学研究和讨论。特别是那些国家建设迫切需要，科学技术上又比较成熟的问题，更要抓紧进行试验研究和讨论，争取早日取得积极的成果，以利于国家的建设事业。在吸收广大科学技术人员参加关于技术政策和技术措施问题的讨论时，应该给他们提供必要的资料和进行考察、试验的条件等等。有一些技术政策和措施的研究和讨论，如某些资源的综合利用问题，涉及到几个生产部门，需要由有关的领导部门进行统一的组织和领导。科学研究机关和学术团体，也应该把组织科学技术人员参与技术政策和技术措施问题的科学研究和讨论，当作自己最重要的工作之一。"},{"type":"paragraph","text":"毛泽东同志说，百花齐放、百家争鸣的方针，“是在国家需要迅速发展经济和文化的迫切要求上提出来的”②。积极地开展关于技术政策和措施的科学研究和讨论，在这种研究和讨论中，贯彻执行百花齐放、百家争鸣的方针，就可以使我们的技术政策和措施更加先进，更加合理，更加符合于我国自然资源的情况和社会经济条件，更加符合于我国的社会主义建设总路线所提出的又多、又快、又好、又省的要求。"},{"type":"paragraph","text":"①《全俄苏维埃第八次代表大会》。《列宁全集》第三十一卷，人民出版社一九五八年版，第四六六页。"},{"type":"paragraph","text":"②《关于正确处理人民内部矛盾的问题》，人民出版社一九五七年版，第二十五页。(1962年第十一期)"}]}