{"id":431258,"date":[{"year":1962,"month":6,"day":1}],"page":"2","source":"本报","region":"北京","masthead":"","special_issue":"","column":"","genre":"","count":"2358","ytitle":"","mtitle":"作家攀亲记","ftitle":"","authors":["单也"],"text":[{"type":"paragraph","text":"本报记者"},{"type":"paragraph","text":"去年，诗人阮章竞到江西时，在井冈山逢到作家沈从文，就听说，既来江西，赣剧不可不看。后来，下去在那里旅行访问的作家沙汀告诉他:要看赣剧，切不可放过传统的折子戏。与沙汀同行的作家蔡天心夫妇又劝他，不要光看折子戏，如果不看大本的《还魂记》《西厢记》，也不算看了赣剧。"},{"type":"paragraph","text":"回来后，阮章竞又向北京的作家们提起了这件事。5月30日上午，首都作家茅盾、邵荃麟、曹禺、严文井、周立波、侯金镜等，邀请正在此间旅行演出的赣剧演员和剧作家们开了一个热诚友好的艺术交流谈心会。"},{"type":"paragraph","text":"5月下旬以来，江西省赣剧院一团在首都先后演出了剧作家石凌鹤新编的历史剧弋阳腔《西域行》、青阳腔《西厢记》和部分折子戏，引起了大家的注意。"},{"type":"paragraph","text":"阮章竞是早在春节前就在南昌看过这些戏的。当他赞赏潘凤霞表演的崔莺莺时，曹禺接过来说，潘凤霞塑造的这个可爱的古代少女形象，光用“少女”来形容，那是概念化的。潘凤霞的有特色的细致的表演，使你信服，莺莺就是莺莺。古老深厚的赣剧表演艺术，如果要说出它的特点，那就是演员在舞台上看起来不大作戏，没有什么吹胡子瞪眼睛，演来却个个恰如其分。《西厢记》里的老夫人，没有什么唱，也没有什么要，而那一脸的世故气，偏偏就是在这不“做”之中做出来的。"},{"type":"paragraph","text":"作协江西分会主席李定坤告诉曹禺，这老夫人是著名赣剧老表演艺术家杨桂仙扮演的。“杨桂仙，半边天!”这句流行在江西观众中的口歌，可以说明观众对赣剧艺术，对赣剧的老表演艺术家的热爱。"},{"type":"paragraph","text":"作家们还纷纷赞赏了童庆礽塑造张珙形象的突出成绩。张珙是个青年书生，诗剧《西厢记》的诗情画意，许多情节是通过这个角色唱念古典“绝妙好词”表达的，如果演员没有相当的文学修养，便不易使人物化进诗的境界，引起观众的共鸣。童庆礽的表演感情逼真，韵味盎然，处处都见功夫。"},{"type":"paragraph","text":"谈起赣剧的深厚家底，石凌鹤作了简要的介绍。从江西弋阳发源的弋阳腔，数百年间，就跟后来兴起的昆腔并驾齐驱，形成剧坛两大盟主。它的剧目除《三国》《封神》《征东》《征西》外，还有许多无名氏的作品，广泛流传各地。"},{"type":"paragraph","text":"邵荃麟说，历史上既有宋代文人的江西诗派，自然可以有今天的江西剧派。“石(凌鹤)西厢”丰富了赣剧剧目，是一件有意义的工作。唐诗人元稹写了传奇《会真记》之后，出现了董解元的“董西厢”。“董西厢”没有象《会真记》那样为封建礼教说教，改变了它的一个根本情节，以莺莺、张生相偕逃走的“大团圆”代替了《会真记》的悲剧性结局，就给作品增加了积极的社会意义。“王西厢”出现，在剧本结构的紧凑、语言的精致方面，比较“董西厢”又是一个进步。“今西厢”也是有好几本的。在我国就有“宋(之的)本”和“田(汉)本”，在苏联还有“莫斯科西厢”，也是各有千秋，都受到观众的喜爱。"},{"type":"paragraph","text":"邵荃麟历述了这些情况后说，因为在两个晚会演完的“石西厢”，他只看了下部，不能凭半本西厢谈出对这戏的全面感受，但就他看了的部分来说，他喜欢“石西厢”中莺莺性格的刚强和有力。他不同意有的人认为莺莺只能是“倾城倾国貌，多才多病身”的柔弱闺秀这种看法，他完全同意阮章竞对这本戏的评价。"},{"type":"paragraph","text":"阮章竞认为，“石西厢”首先成功地创造了一个敢于想望自由、敢于反抗封建压迫的古代少女——莺莺的形象。其次，张珙的形象，纯洁而不酸腐，处理得不落俗套。阮章竞说，他曾经看见有些剧种的张珙，窝窝囊囊，心中不免产生疑问，这样一个软弱无力的人，莺莺究竟爱他什么呢?"},{"type":"paragraph","text":"历来的《西厢记》，因为面对着一个柔弱多情的莺莺，作者就再也无力使他冲破封建樊笼，只好借助红娘的力量，结果，一出戏的主角就换了人，不是莺莺而是红娘。"},{"type":"paragraph","text":"“石西厢”树立了莺莺的主人公地位，她要自由，敢争自由，最后作了自由之鸟。这是别开生面的，是值得欢迎的。"},{"type":"paragraph","text":"茅盾赞同阮章竞的看法。他说，既然董解元可以按《会真记》写出“董西厢”，王实甫又可以按“董西厢”写出“王西厢”，我们为什么不可以写出我们自己的《西厢》呢?我们应该按着我们的想象来写。"},{"type":"paragraph","text":"《文艺报》副主编侯金镜补充说，“石西厢”的优点，还在于剧本语言的文学性较强。出自民间艺人手笔的一些剧目，因为受文化水平的限制，剧本语言的文学性往往较弱。在一般情况下，叙述性的语言尚好，而描写性的语言就冗繁拉杂了。因此，造成一种现象，这样的戏，可以广泛流传，这样的剧本，却不耐读，不甚引人注目。"},{"type":"paragraph","text":"曹禺参照自己的看戏笔起，绘声绘色地朗读了全部的《张三借靴》。他说，这本赣剧的传统独幕喜剧中刻划的“悭吝人”，完全可以跟莫里哀的作品比美:苛、毒、狠、透——再加一个“透”。他建议王朝闻好好评评这本戏。"},{"type":"paragraph","text":"会间，电影演员崔嵬从外面进来。大家为他新获百花奖祝贺了一番。他开门见山地谈起角色的创造。他强调创造角色要表现出时代情绪。他问潘凤霞，崔莺莺是怎样向张生表达爱情的?他举例说，《拾玉镯》里的孙玉姣对傅朋表示爱情就有三个阶段:伯——羞——爱!那个时代的少女，要爱一个男人，首先是怕他，因为，他是一个“男人”啊!"},{"type":"paragraph","text":"作家们还恳切地提出了不少商榷的意见。周立波认为“石西厢”从结构上还可以进一步推敲，首先要避免松散，使造成剧本矛盾冲突的各个情节，严格遵循生活本身的必然法则，不能人为地蔓生枝节。曹禺提到对历史剧的人物创造，要留心掌握历史唯物主义原则，“石西厢”中那个热心的和尚，看来就过多地干涉了莺莺和张生的爱情“内政”，他是那样的不守“清规”!邵荃麟提到《草桥惊梦》一折，“石本”有红娘跟郑恒双方开打的场面。这折戏从苦雨孤灯的茅店展开，是抒情的，开打的出现就使抒情的气氛忽然不见了。严文井对舞台装置、阮章竞对服装设计都提出了各自的意见。"},{"type":"paragraph","text":"作协书记处书记严文井最后说，这一次，门外人(作家)“越界”对戏剧热心了一下，其目的是为了学习，为了交流。他说，作家们很愿意跟戏剧界、电影界以及其他“兄弟兵种”的朋友们攀亲叙艺，从而彼此切磋琢磨，互相提高一步。"},{"type":"paragraph","text":"【本报北京31日电】"}]}