{"id":431354,"date":[{"year":1962,"month":6,"day":3}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"3796","ytitle":"","mtitle":"上海郊区蔬菜耕作制度若干问题的探讨","ftitle":"","authors":["顾元龙"],"text":[{"type":"paragraph","text":"上海郊区的蔬菜生产，三年来，在总路线、大跃进、人民公社三面红旗的光辉照耀下和在市委的正确领导下，取得了很大成绩。三年间，虽遭受了多次和各种的自然灾害，但还是做到了蔬菜的全部自给，并且在有些时候还支援了国内其它大城市。"},{"type":"paragraph","text":"但是三年来蔬菜生产也存在一定问题，如有些蔬菜的单位面积产量年有下降，花色品种供应数量减少，上市量的不够稳定等等。这些问题的产生，原因是多方面的，有些是由于自然灾害的影响，有些是由于新菜田的急剧扩大，有些是由于生产关系改变以后经营管理没有跟上的缘故。但是与蔬菜耕作制度是分不开的。几年来，由于有些地区一方面忽视了原有的耕作制度，另方面对新的耕作制度又未能及时建立起来，因此带来了一系列的问题。"},{"type":"paragraph","text":"耕作制度包含的范围很广，问题到底产生在那里?根据作者几年来工作中的体会，提出以下四个方面的问题来探讨。"},{"type":"paragraph","text":"复种次数的增加超过了限度，不能达到增产的目的"},{"type":"paragraph","text":"复种次数的多少与总产量和上市量的多少有关，与单项蔬菜的产量能否提高有关，与花色品种的增加或减少有关，与保持或改变原有轮作制度有关，因此，可以说复种次数是上海郊区蔬菜耕作制度的一个中心问题。"},{"type":"paragraph","text":"近年来，上海郊区蔬菜生产的复种次数有了显著的增加，这对完成上市任务起了很大作用。以川沙县为例:"},{"type":"paragraph","text":"────────────────────────────────────"},{"type":"paragraph","text":"1958年　 1959年　　1960年　 1961年"},{"type":"paragraph","text":"复种次数　　　　2.7次　　 3.2次　　　3.44次　 3.44次"},{"type":"paragraph","text":"每亩平均上市量　5119市斤 6275市斤　6300市斤 5105市斤"},{"type":"paragraph","text":"────────────────────────────────────"},{"type":"paragraph","text":"因此，有人认为增加复种次数是提高单位面积产量和增加上市量的主要方法，今后还可继续增加。但是我们也要看到近年来由于复种次数的增加而产生耕作的粗放、病虫害发生的严重和地力的枯薄从而造成某些蔬菜的减产。兹将川沙县的番茄和刀豆两个种类四年来的亩产量列表如下:"},{"type":"paragraph","text":"─────────────────────────"},{"type":"paragraph","text":"1958年1959年1960年1961年"},{"type":"paragraph","text":"番茄　4529斤3223斤2490斤1430斤"},{"type":"paragraph","text":"刀豆　1480斤1413斤1010斤450斤"},{"type":"paragraph","text":"─────────────────────────"},{"type":"paragraph","text":"同时，由于复种次数的增多，增加了短期叶菜，因而减少了花色品种。并且由于复种次数的增多，破坏了原有轮作制度，因而造成生产上的混乱。"},{"type":"paragraph","text":"从以上情况来看，复种次数增加虽可提高每亩单位产量，但有一定的限度，超出限度范围不仅会带来一系列的问题，并且不一定能达到增产的目的。如川沙县1959年比1958年复种次数增加了18.5%，而每亩单位上市量确增加22.5%，但1960年比1959年复种次数增加7.5%，而每亩单位上市量只增加0.4%，到1961年，复种次数虽仍维持1960年的水平，但由于肥料供应水平的降低，产量比1960年减少19%。这就是说在限度范围内增加复种次数是多种多收，而超出限度范围就会产生多种不一定多收，甚至多种少收的现象。"},{"type":"paragraph","text":"什么是复种次数的限度范围呢?复种次数限度是根据劳动力条件和肥料供应的情况来决定。在一般情况下，一个劳动力负担一亩土地左右的复种次数可以在4-4.5次，一个劳动力负担二亩土地的复种次数可以在3.5次左右，负担2.5-3亩的应在2.5-3次，如负担4亩的复种次数只能在二次左右。至于肥料的问题，从上海郊区一般的情况来看，是一担大粪生产1-1.2担蔬菜。就是说在上述劳力和肥料的范围内结合合理轮作和长短(指生长期)蔬菜的适当配合，才能达到既增加单项蔬菜的产量，又增加每亩总产量的目的。近年来有些蔬菜产量的降低与复种次数增加偏多有一定关系的。"},{"type":"paragraph","text":"应当保持和适当恢复原有轮作制度"},{"type":"paragraph","text":"合理轮作是蔬菜增产的一个重要关键，同时又是提高劳动效率、降低生产成本的重要手段。实行正确的轮作能够:一、发挥土壤养分最大的效力；二、减轻或者消灭某些病虫害的发生；三、消灭某些或者抑制某些杂草的生长和繁殖；四、培养土壤肥力，改良土壤结构，从而提高土壤生产力。此外，在劳动力缺少的地区还能调剂劳力的使用；在商品肥料供应较少的情况下还能调剂肥料的使用。因此，合理轮作是整个蔬菜耕作制度不可缺少的组成部分。"},{"type":"paragraph","text":"上海郊区菜农在长期生产实践中不仅根据不同地区、不同条件摸索了一套蔬菜之间的合理轮作，同时还创造了粮菜轮作、棉菜轮作和豆菜轮作等合理制度。这些制度对培养地力、减少病虫害、调剂劳动力的余缺和提高产量等起了很大作用。如早稻收割后种植的青菜，通称稻板菜，由于病虫害少，因此产量高、质量好；当青菜收获后再种大、小麦，土地又较肥沃，产量就比不种稻板菜的土地高。再如棉花与洋葱的轮作，不仅可以解决棉花生长期长，影响一年二熟的矛盾，同时对洋葱的生长也是有利。"},{"type":"paragraph","text":"但是近年来由于蔬菜面积的扩大，复种次数的增加，特别是有些人片面强调亩产量的提高，因而破坏了原有的合理轮作制度。其带来的结果是什么呢?第一是病虫害的猖獗，特别是患害叶菜的蚜虫和跳<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1962\\06\\62630301aa.JPG\">发生得最为严重，在病害方面以病毒病最为严重，影响最大；第二是地力的消耗，若干养分缺少应有的恢复和补充；第三是造成某些物资(如稻草、麦柴)上的困难。"},{"type":"paragraph","text":"为此，当前因地制宜的保持和适当恢复原有轮作制度和根据几年来的实际情况制订适合各地区的轮作方式，是提高蔬菜产量重要措施之一。它不仅要恢复原有蔬菜间的轮作，特别重要的是要恢复粮菜轮作(如稻板菜、麦田瓜)、绿肥与蔬菜轮作和豆菜轮作。其中尤为突出的应适当安排豆菜的轮作。种植豆科作物就能增加肥料来源，根据科学家的分析，种一亩豆科植物每年可固定氮肥13-26斤，相当于硫酸铵65-130斤。种一亩绿肥，以每亩产四千斤计算，就相当于大粪40担。如果安排一定比例的豆科作物和绿肥面积，就能缓和缺肥现象，同时又培养了地力，为增产打下了基础。"},{"type":"paragraph","text":"插种、套种要根据劳力、肥料条件和参照习惯来安排"},{"type":"paragraph","text":"插种、套种是同一时间在一块土地上间栽或混栽两种蔬菜的耕作方法。合理的插种和套种不仅能最有效的利用日光和地力，同时主次作之间还能起相互的促进作用。上海郊区的菜农在这方面也积累了很丰富的经验。如蚕豆田套种刀豆，不仅不影响刀豆的生长，蚕豆还能帮助刀豆抵御寒流霜冻的侵袭。再如芹菜与鸡毛菜的混插，不仅鸡毛菜生长快速，并有利于芹菜的出土齐笛。但是合理的插种套种必须掌握几个原则，才能保证主次作的相互有利、相互促进，否则反而能影响产量。合理插种、套种的原即是什么呢?一、两种蔬菜的间栽或混栽，其中必然有一种是主栽，另一种是间栽，那末间栽蔬菜必须服从主栽蔬菜的生长和发育，决不能妨碍主栽蔬菜的生长和发育；二、插种、套种要有较多的劳力和相当的技术水平，即在地少人多的老菜区的地方可以多行，反之在地多人少和新菜区的地方不宜多行；三、插种、套种的土地所需的肥料比不插种、套种的土地要多，否则就能因肥料的不足引起主作或间作甚至主、间作都减产的可能。"},{"type":"paragraph","text":"近年来，有些地区将插种、套种作为提高单位面积产量的唯一方法，它们不根据劳动力的情况，不根据原有的习惯和不根据肥料的条件，提出“样样插，亩亩插”，同时为了片面追求次作的产量，而延长间作蔬菜的生长期(如将鸡毛菜变为小白菜)，这样就产生了次作影响主作的产量，或者主、次作都减产的情况。插种、套种必须根据劳力和肥料条件以及参照原有习惯来确定数量，决不能“一篮子”的都要插种，特别是需要中耕的茄果类、豆类、瓜类和叶菜类的花椰菜、大白菜、甘蓝等蔬菜，一般不适宜插种短期叶菜。即使为了解决市场需要而必须插种短期叶菜的，也要做到缩小种植面积和提早收获，以不妨碍主作的生长和发育。"},{"type":"paragraph","text":"恢复名牌菜，增加花色品种"},{"type":"paragraph","text":"大城市郊区生产蔬菜的目的是为了最大限度满足城市人民的需要，因此蔬菜生产不仅要考虑增加数量和提高质量的问题，同时还要考虑增加种类(市场上称花色品种)的问题。近年来蔬菜的种类和品种虽年有增加，但在数量上还远不能满足市场的需要。其原因虽有多方面，但主要还是由于过分重视单位面积产量的提高，因而忽视了花色品种的安排。"},{"type":"paragraph","text":"过去曾有人认为，要增加花色品种，就必须扩大种植面积，所以不仅是各县种、各公社种，而且各大队都要样样种。这样，才能满足市场的需要，而事实并不如此，因花色品种的种植是要具备一定的条件:第一是原有习惯，第二是适宜的土质，第三要有技术基础。如不具备这些条件，种植的结果不是失败就是产量很低。因为花色品种大多是名牌菜，这些名牌菜在这一地区已积累了很丰富的经验，才能有产量高、质量好、时间早、供应时间长等等不同的特点。也有人认为划出几个生产大队专种花色品种，就可解决种类多样化的问题。这样做法，也是不切合实际的。因为蔬菜种类繁多，根据上海市蔬菜品种志的记载，全市有86个种类，320个品种。这许多种的蔬菜要几个大队包下来，在技术上、劳力上、种子上和土质上都会遇到许多困难，有些并且是不可解决的矛盾。所以增加花色品种，采取专业化的办法也是不大行得通的。"},{"type":"paragraph","text":"要增加花色品种、满足市场需要，只有从鼓励各地名牌菜的恢复和恢复原有耕作习惯着手。鼓励和恢复的方法，一方面在物资上(肥料、种子、棚架材料等)多加支援，另方面要合理的价格政策和奖励政策。此外，合理安排轮作和消除单纯追求亩产量的思想也很重要。"},{"type":"paragraph","text":"以上四个方面，虽是蔬菜耕作制度中的部分问题，但作者认为是上海郊区蔬菜生产上的主要问题，因此提出个人看法，如有不当之处，尚希读者指正。"}]}