{"id":431461,"date":[{"year":1962,"month":6,"day":7}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1651","ytitle":"","mtitle":"怎样的版画才能久看不厌","ftitle":"上海版画界就版画创作问题举行座谈","authors":["邵克萍"],"text":[{"type":"paragraph","text":"【本报讯】　上海版画界随着创作实践的加强，队伍的扩大，学术研究空气也活跃起来了。最近，他们先后举行了六次座谈会。大家觉得上海版画创作近两年来有了迅速发展，这不仅表现在新作者不断的涌现，而且停刀已久的版画家也重新拿起了刻刀。新老作者常常见面，共同讨论，互相启发，创作的兴趣也随之提高，参加观摩和展览的作品，也一次比一次增加。大家看看谈谈，一种从辛勤劳动中得到收获的喜悦、同时又不满足于已得成绩的心情，溢于言表。"},{"type":"paragraph","text":"“耐看”的关键何在"},{"type":"paragraph","text":"怎样使作品“耐看”，而不是一眼溜过，易被遗忘，常常成为谈话的中心。有的人说，刻的时候高兴，印出来也还高兴，多看看就不高兴了。这与素材的提炼，构思是否巧妙是有极大关系的。艺术如果和生活一样复杂，不加以概括集中，去芜存菁，决不能产生应有的艺术效果。只有通过有意识的剪裁精炼，突出中心，从有限的画面，开拓广阔的意境，引起读者丰富的联想，才能耐人寻昧，久看不厌。大家联系到具体作品时，觉得有些作品中似乎缺少一些什么东西。有人说，这可能就是常说的“无巧不成书”的“巧”字，作者们还不善于在生活中抓住富有表现力的关键和灵机。在一个画面上，如果没有激动观众感情的神来之笔，起画龙点睛的作用，怎么能产生艺术的魅力。如果不善于利用感人的题材，加以合乎情理的虚构巧合，又如何能引人入胜。生活是如此丰富多彩，如果不善于运用变化多端的艺术手法，巧妙构思，大胆破格，怎么会不落入陈套而致平淡无奇。"},{"type":"paragraph","text":"如何塑造理想的形象"},{"type":"paragraph","text":"谈到作品的形象问题时，大家认为造型艺术依靠视觉形象来表达作者的思想感情，打动观众心弦，刺激观众想象，如果没有生动而鲜明的形象，虽有良好的创作意图和巧妙的构思，也不能给观众留下深刻的印象。有的人反映，版画作者们大多由于各人的职务关系，生活圈子不广也不深，他们很少较为长期地深入到工农兵群众中去，这就直接影响到作品的深度。上海不乏有资历的版画家，他们长期的创作实践，积累了较丰富的创作经验，可是他们还是常常感到手不应心。有人说，我们一定要战胜三个不足——生活不足、技巧不足、时间不足，使创作在现有基础上提高一步。"},{"type":"paragraph","text":"怎样突破现有水平"},{"type":"paragraph","text":"有人说，上海的年画、连环画、宣传画能够取得较为优秀的成绩，是与这三个专业很久以来就有自己的专业队伍分不开的。他们的优秀成绩是他们长年累月，专心一意地进行创作实践活动的结果。而版画却没有自己的专业队伍，他们一直是利用搞行政、编辑、教学工作的业余时间进行创作的。大家认为，版画创作不需要大型油画、雕塑的设备条件，是可以利用业余时间来进行创作的。但如果给予更好的创作条件，例如每年轮流调动少数版画家，根据各人不同情况，有一定时间离开工作岗位来从事创作与研究，这样对工作影响不大，对创作将可能突破现有的水平。"},{"type":"paragraph","text":"如何学习　如何借鉴"},{"type":"paragraph","text":"为了提高创作质量，大家觉得提高作者的艺术修养和学习传统也是重要的环节，上海版画作者在学习民族传统方面已作了一些探索和尝试，并有所收获。好多人认为，学习的面要广，中外古今的文学、戏剧、音乐艺术中，都有很多具有共性的地方可以借鉴。意境的创造，气氛的渲染，节奏的变化，都有宝贵的东西可以学习。在造型艺术范围里，雕塑、壁画、中国画、民间广泛流传的年画等都有丰富的养料可以吸收(吸收而不是看齐)。新兴版画本身的战斗性就是优秀传统之一，值得重视。简洁有力的黑白木刻也应当作为传统来继承和发扬。"},{"type":"paragraph","text":"黑白好，还是套色好"},{"type":"paragraph","text":"谈到近年来大家对套色木刻所发生的浓厚兴趣时，大家觉得套色固然好，黑白的也好。黑白木刻有强烈的色感，独特的表现性能，应予注意。有的人认为，黑白木刻是木刻的主流，因为它最具有木刻的特色，应予提倡。有的人认为，套色木刻或黑白木刻都无可厚非，重要的是在于能否充分发挥木刻的特色。有的黑白木刻犹如黑白画的复制，那就不值得提倡，有的套色木刻近似油画或国画，泯灭了自己的面目，也是行不通的。如果能充分发挥木刻的特色，又能取得表达主题思想的艺术效果，套色也好，黑白也好，应该提倡风格形式的多种多样。"},{"type":"paragraph","text":"(邵克萍)"}]}