{"id":431407,"date":[{"year":1962,"month":6,"day":5}],"page":"4","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1318","ytitle":"","mtitle":"小树","ftitle":"","authors":["樟树"],"text":[{"type":"paragraph","text":"这一大片池塘，这一池明镜的水。"},{"type":"paragraph","text":"这一条长长的高高的堤坝，堤坝上站满无数的小小的树。"},{"type":"paragraph","text":"这些小小的树呵，远远看去是疏疏朗朗的一片，可是它们长得多密啊!仿佛要挤到一起去了，仿佛是一群孩子，手拉着手，走啊，赶集去啊，或者，参加游行大会去啊!"},{"type":"paragraph","text":"这是些什么树呀，这么精神，这么光采，这么挺拔!"},{"type":"paragraph","text":"它们有各自的名字:栗树、柿树、枣树、核桃树、梨树、杏树；"},{"type":"paragraph","text":"它们还有一个共同的名字:铁杆庄稼。"},{"type":"paragraph","text":"这是这所农业中学五百多名学生自己选择的树种，是他们根据公社党委的指示和乡亲们的意见，自己剪枝、压条、嫁接栽成的。"},{"type":"paragraph","text":"你要问，他们为什么要种这些树呢?苹果不更香甜吗?桃花不更艳丽吗?他们会告诉你，这些树的许多优点:是果树，又是油料树，更是粮食树。这些树容易栽植，容易成活；这些树既耐寒，又耐旱；这些树成长迅速，结果早；这些树都长寿，一二百年以后还能年年结果不衰……"},{"type":"paragraph","text":"沿着这一池明净的水，我看见一大片幼小的果树。它们一共是一万二千株。它们有的只有几片树叶，有的还光着身子。但是，我看见那由水分和阳光所变成的同化物质，在它们的每条枝干里流动、聚结，我看见它们一个个都伸伸展展，长呀长呀，日长夜大……"},{"type":"paragraph","text":"这一片宽广的操场，这一片平净的谷场。"},{"type":"paragraph","text":"我看见十几个学生在安装篮球架。有的扛着架柱，有的拉着粗绳，大家用力呀，喊一声:一、二、三，架子树起来了，用自己的手把篮球架安起来了。"},{"type":"paragraph","text":"谷场旁边，一群学生割草回来了。他们驮着草，排着长长的队伍，横过谷场中心。那里的干草堆成了几架小山。“小山”旁边的场地里，晾着干菜，有萝卜、白菜，有马齿菜、刺儿菜。"},{"type":"paragraph","text":"沿着谷场的小径上，一群男女学生从公社的土地上劳动归来了。他们的手上、脚上、鼻尖上沾满泥浆，女孩子们的发辫上沾着带刺儿的草籽，他们带着太阳的香气，谷草的香气，泥土的香气，笑着闹着走来了。"},{"type":"paragraph","text":"这是一大片庄稼地，肥沃的庄稼地，黑油油的母亲的脸颊般可亲可爱的庄稼地啊!"},{"type":"paragraph","text":"正是这块地，那年轻能干的庄稼汉般的校长告诉我，当学校刚刚成立，它从公社拨过来的时候，还是一片白茫茫的盐碱地。可是，现在，经过了深耕，经过了借客土、砂土掺粘土，经过了灌溉洗盐，经过了五百多双手的辛勤劳动，它改变了。春天里种高粱点玉米栽甘薯，秋天里长成了遮天盖地的青纱帐。每亩收了三百斤玉米，三百斤高粱，三千斤以上甘薯。五百多名农业中学学生，五百多名“小虎子”“小牛秧子”，五百多双勤劳能干的手哺育了这一片地。这片地也哺育了这五百多名学生，让他们丰衣足食，愉快地学习、劳动，幸福地成长。"},{"type":"paragraph","text":"在实验室，我看见了学生们自己做的教学仪器，那些红漆的分析器、电动机、收发报机，我看见了二百五十多张生物挂图、生理卫生挂图、地貌图……"},{"type":"paragraph","text":"在会客室，我看见了省教育厅的奖状，金黄色的嵌在玻璃框里的奖状；我看见了全省农业中学现场观摩会送给的锦旗，飘着长长的缨穗的锦旗；我看见了第一届毕业学生写给母校的信，充满着感激之情的长长的信……"},{"type":"paragraph","text":"沿着农业中学门口的小径，沿着那明镜般的池塘，我看见了一大片小小的果树林，我看见了一群群虎虎有生气的农业中学的男女学生。"},{"type":"paragraph","text":"我看见了一大片即将生长粮食，生长油料，生长鲜美果子的小树林，我看见了饱饮着阳光雨露、日长夜大的小树林。"},{"type":"paragraph","text":"我看见了这样好的果树林，我也看见了哺育果树林的这样好的阳光和雨露……"}]}