{"id":431417,"date":[{"year":1962,"month":6,"day":6}],"page":"1","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2500","ytitle":"","mtitle":"敢于说出真理　敢于坚持真理","ftitle":"——杨铭鼎教授以当家作主精神对待祖国建设事业","authors":["张自强"],"text":[{"type":"paragraph","text":"一个白发苍苍的老人滔滔不绝地讲着:"},{"type":"paragraph","text":"“1954年，我到郑州、洛阳、西安、黄石等城市进行访问调查，看到每个城市都有许多新建的工厂、住宅和公共建筑物等，那都是社会主义建设的辉煌成就，我感到无限的兴奋。在伟大的成绩中，也有极少数由于环境卫生工作没有跟上而造成的不卫生现象。例如，某城市新建区中，有些新建的工厂和住宅，相隔只有一条五十米宽的马路，而且住宅位于下风向。有的工厂，如有色金属加工厂、热电站……在生产过程中要排出有害气体，污染了附近住宅区的空气，对人们的健康有一定影响。我向当地卫生单位同志谈过这个问题。他们同意我的看法。他们说，施工前，图样是拿来看过的，当时看不出这些毛病，直到房子盖起来后，才发现这些问题，但是迟了。"},{"type":"paragraph","text":"“在另一个城市，我觉得污水管理方面存在问题。那时用明沟排泄污水灌田。愿望很好，想不到全城污水集中后却形成了一个污水湖，地面水和地下水都被沾污了，影响农民饮用水。"},{"type":"paragraph","text":"“我看见这种现象实在心痛。国家资金来之不易，我不能眼看这种不应犯的错误继续犯下去。这些工程固然应该在设计时避免这种错误，不过事实上不大可能，因为设计工程师有很多重大问题要考虑，而环境卫生问题是外界环境影响机体的问题，很复杂，很专门，要他们考虑得全面、周到，是困难的。我认为，事先消除这种错误，是我们卫生系师生义不容辞的责任。否则，国家要我们这批人干吗?以往卫生系培养出来的学生，也能发现问题，可惜常常是‘事后诸葛亮’，在房屋建成以后，用仪器测出温度多高、有害气体多浓……而且，问题发现后，也不大知道从何下手，怎么去正确解决问题。主要原因之一，是在进行预防性卫生监督时缺乏卫生工程知识。如果掌握了这方面的知识，卫生系毕业学生就可以从图纸上看出问题，在房屋建造前就能算出房屋内二氧化碳浓度多少，最低照度有若干勒克司……。这才算得上合格的卫生监督。因此，我竭力主张‘环境卫生学’要大力加强‘卫生工程’内容。”"},{"type":"paragraph","text":"这是上海第一医学院卫生系环境卫生学教研组主任杨铭鼎教授的主张。"},{"type":"paragraph","text":"卫生工程师出身的杨铭鼎搞了三十多年卫生工程和环境卫生方面的教学、科学研究工作，有丰富的实际经验。解放前，没有谁认真听取他对环境卫生和工业卫生方面的意见和建议，也不要他讲；有时，他需要进工厂去进行调查，那真是谈何容易，即使只身进去了，也得牢牢记住反动派公然的警告:“只准看，不许测，更不可讲!倘若引起罢工，你是吃罪不起的!”"},{"type":"paragraph","text":"解放后，他的经验才干得到了发挥。他被邀请到苏州、无锡、淄博、淮南、广东、郑州、贾汪、马鞍山等地去作调查研究，解决工矿单位环境卫生和工业卫生方面的实际问题。有关单位的党政领导常常亲自来听他的意见，他的工作得到各方面的密切配合。他感到，“现在的国家是自己的，我要挑起担子，好好为它做点事。”从这个愿望出发，他一再提出加强卫生系某些课程中“卫生工程”内容的主张。"},{"type":"paragraph","text":"然而事情并不是一帆风顺的。八九年前，当杨铭鼎提出这个主张时，教研组的若干同志认为卫生系课程中已有很多其他卫生学内容了，不宜加强卫生工程内容。他受到阻力后，并不气馁。“丢了‘卫生工程’，而能较快地解决目前的环境卫生问题，我不相信!”杨教授每到一地，看到可以说明问题的事例，都记在日记本上。日记本上有上述他讲过的事例，也有他在某城市一家大饭店调查的例子:“这家饭店西面紧靠交通干道，噪声很大，在那边开会、睡觉都成问题。饭店花园设在楼房的后面，八层楼的楼房整天把太阳遮住。饭店内设十六个会议室。大约为了单纯追求外表的美观，每一个会议室只有一个窗口，光线很暗。三开间的饭厅装了四十一盏灯，当中一间就有三十七盏，足可供医院开刀之用；旁边两间每间却只有两盏，暗得连鱼骨头也看不清楚……”杨教授把这些碰到的事都当作自己的心事，有时他还亲身去体验，来加强论据的说服力。他随时随地向同志们讲，也在现场工作中启发年轻同志，让他们亲身体会到，没有卫生人员预防性的卫生监督，可能给国家经济带来多少不应有的损失。他一提再提，说了又说，渐渐地，年轻同志也在深入现场、理论联系实际后，觉得他的主张是有道理的；同时感到，在迅速发展的社会主义建设面前，数量有限的医学院卫生系学生，是不可能象某些国家一样，在毕业后再转攻卫生工程课程的，我们的教材一定要符合当前国情的需要和可能。至于师生因数学、物理基础不好，而造成学卫生工程知识的具体困难，也是可以克服的。卫生系不是已对学生加强了这方面的基本训练，杨教授不是也专门为青年教师开了学术讲座吗?"},{"type":"paragraph","text":"1960年，杨铭鼎的主张终于被正式接受了，卫生工程知识被正式纳入《环境卫生学》和《劳动保健学》中，《卫生工程》这门课被定为下一学年卫生系高年级学生的一门重要课程。"},{"type":"paragraph","text":"杨铭鼎教授很高兴。他在1961年主编了一本一百多万字的《环境卫生学》讲义，其中约有二十万字是卫生工程的内容，这是他们多年来调查研究的结晶。"},{"type":"paragraph","text":"为了保证讲义的质量，杨铭鼎规定:对每一条材料，都要求经过调查研究。别看讲义中“农村托儿所应该多大?”这个问题的叙述只占几行地位，对于这个问题，杨铭鼎他们在青浦教学基地调查研究了一万多个农业人口后才作出了科学的答复。别看讲义中“浅井水夏季平均温度多少?”答案只有“17-19℃”几个字，这对小型降温措施有很大的意义，是杨铭鼎他们经过连续三年的时间才测算出来的!许多调查研究得来的材料，经过杨铭鼎的深入分析，上升为理论。关于“矽藻土或活性炭夹层沙滤除蚴的效果”问题，原来的材料没有提到砂的质量、水穿过砂的速度等有关滤率的问题，杨铭鼎认为理论价值不高。后来，他参考了有关文献资料，和年轻同志一起动手，做了一个多月的试验，发现消灭血吸虫尾蚴的关键不在尾蚴多少，而在滤率上。他对这个问题提出了理论性的看法。"},{"type":"paragraph","text":"杨铭鼎已向师生四次试讲了他主编的讲义。听过试讲的学生，在生产实习中，已经开始能够进行预防性卫生监督，在图纸上发现通风不良、有害气体净化、设备不够完善、房屋朝向和间距不当等问题，帮助徐汇、杨浦等区一些工厂等单位及时解决了问题。"},{"type":"paragraph","text":"杨铭鼎教授实现了自己的心愿。他抚摸着丝丝银发，感到生活是甜滋滋的。"},{"type":"paragraph","text":"本报记者　张自强"}]}