{"id":431586,"date":[{"year":1962,"month":6,"day":9}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2748","ytitle":"","mtitle":"扬州园林的历史及其艺术风格","ftitle":"","authors":["钱辰昉"],"text":[{"type":"paragraph","text":"<FONT class=imgaut>骆在田</FONT>"},{"type":"paragraph","text":"钱辰昉"},{"type":"paragraph","text":"扬州是长江下游地区著名的园林地区之一，城郊有连绵七里的风景区。市区也有不少独具特色的庭园建筑。扬州园林的历史是很悠久的，杂见于地方志、《浮生六记》《履园丛话》等书。清中叶真州李斗用很大的精力写成了《扬州画舫录》；《平山堂图志》则专记瘦西湖，都可资参考。"},{"type":"paragraph","text":"关于扬州的亭园建筑的记载，可以上溯到远古的传说时代，相传夏禹在扬州建有浮山亭。汉吴王刘濞建都广陵，筑有“钓台”。《扬州府志·古迹》卷二:南北朝宋人徐湛之在平山堂下建风亭、月观、吹台、琴室，果竹繁茂，花药成行。隋炀帝三幸江都，在扬州筑上林苑、长阜苑、营苑，建迷楼；造澄月、悬镜、春江诸亭。上林苑环园三里，长阜苑内建十宫，规模相当恢宏。扬州园林之形成早期当推唐代，在唐代，有著名的樱桃园、郝氏园。唐人姚合诗:“园林多是宅，车马少于船。”韩翃诗:“有地惟栽竹，无家不养鹅。”可见当时园林之多。"},{"type":"paragraph","text":"唐代扬州园林大多毁于五代之乱；宋欧阳修守扬州时建平山堂，堂西筑美泉亭，堂前植柳，成为“淮东第一观”。苏东坡知扬州，也曾筑谷林堂。"},{"type":"paragraph","text":"比较完整的园林风格形成于明代，明万历中，太守吴秀筑梅花岭，叠石为山，周围建亭台楼阁，花廊池榭。清康熙间，就有了八个名园。瘦西湖成为风景区的中心。乾隆时更有所发展，园林大小数以百计。"},{"type":"paragraph","text":"扬州园林发展到清代，在造园艺术要求上更前进了一步。清康熙时，黄氏在瘦西湖畔建筑黄园，据传曾以千金购了一本造园密书。北郊天宁寺东园，是清初有代表性的园林，园内梅岭高十余丈，岭旁凿池，池上建石桥，桥下蓄鱼千尾，园中叠有湖石假山，有瀑布，可见当时扬州园林的艺术和规模。"},{"type":"paragraph","text":"扬州园林的发展是有其历史条件的。早在汉代，扬州就成为江淮之间的政治中心。刘邦开国六年，立兄刘霞为荆王，都广陵，十二年继立刘濞为吴王。景帝四年立皇子非为江都王，均都扬州。直至后汉明帝，永平十年改国为郡，先后二百六十多年的时间，扬州均为东南沿海的政治中心。隋唐时，扬州已形成我国东南的大都市之一。盐、铁相当发达，富饶甲于天下，有扬州第一、益州第二之说。清代，扬州是两淮的盐运中心，是国内商业资本集中地之一，由于经济上的繁荣，许多富商大贾，追求生活上的享受，广筑园林；同时一些著名的诗人、学者、画家也集中于此，对扬州园林之盛都起着重要的推动因素。"},{"type":"paragraph","text":"从历史文献来看，扬州造园十分着重于叠石。《画舫录》卷二:“扬州以名园胜，名园以叠石胜。”如个园，用石之多，在我国园林中是不多见的。全园岗峦起伏，四周达数十余丈，突出了五座高峰，雄奇峻险，园中叠有水濂洞、螺丝洞、雪狮图，颇有深远之致。"},{"type":"paragraph","text":"扬州园林的假山，石头的品种也是相当繁复的。有黄山石、太湖石、宣石(雪石)、乌峰石(墨石)。扬州山石的品种之多，和盐运有很大的关系。扬州盐运大多输于西南各省，往往利用盐船载石而回。山石，又多以黄山石、太湖石为主。太湖石玲珑剔透，风格挺秀，富有江南山水韵味。黄山石以雄壮浑厚为特点，体现了北地的风格。个园叠石分春、夏、秋、冬四季山色，夏山全以湖石叠成，清流其中，给人以爽适之感。秋山以黄石叠成，峰谷险峻，望之凛然。两山对峙，南方之秀与北方之雄互相照映，构成了园林的特色。由于扬州处于长江北岸，在造园艺术上，一方面吸收了南方园林的特点，又受到北方的影响，更重要的是那些天才的造园艺术家，如来自南方的戈裕良和北方的董道士，他们不同艺术风格的揉合，形成了扬州园林的特点。"},{"type":"paragraph","text":"此外，小盘谷、片石山房全部采用湖石叠成的假石；平山堂西园又全以黄石叠成；个园山峰采用了分峰用石的手法；何园则又采取了湖石和黄石并用的手法。在假山内部的处理上，变化也是多样的，有虚有实，石径既上下曲折，又有平布蜿蜒、纵横自如，可以漫步环行，也可以疾遽攀附，别有风格。不仅在用石多，选材也精，迄今尚存不少奇峰异石。小东门公园(今废)，有一峰石，高约丈许，石中多孔，孔势各不相同，宛妙动人。此石原为扬州九峰园中九峰之一。清高宗南巡时见而心动，带走了两块，现仅剩此一峰。旌忠居民花园，有寿星石一块，高约五尺上下，浓眉长须，姿态极为生动。徽宗从南方运“花石岗”石进京，因为北方发生战争，很有不少抛在扬州。瘦西湖小金山侧，有一块船形的长方石，相传即为宜和“花石岗”。新城小盘谷叠有九狮峰，上依风亭，下临曲池，奇峭险峻，都是少见的杰作。"},{"type":"paragraph","text":"扬州假山的特点是:着笔泼辣、气势磅礴、浑厚朴实、意境深远，这和扬州画派的风格不无一脉相通之处。明清之际大画家石涛，就是叠石的好手，相传余氏万石园和片石山房均出于石涛之手见《履园丛话》卷二十和《画舫录》卷二，片石山房至今犹存，假山手笔豪放，气势非凡，确是有代表性的制作。"},{"type":"paragraph","text":"亭、台、楼、阁、回廊、水榭的布置，池沼树木的配合，也各有特点。园林大体上可以分为住宅和寺院二种。规模虽不很大，但运用了“曲中求直”、“咫尺千里”“小中见大”的手法，给人以开朗之感。在建筑物的处理上，也是很大胆的。如何园北隅建高楼五楹；个园背景是七开间大楼一座，气息雄阔，自成一格；廊在园林中起着联系的作用，何园的廊分上下两层，环园五十余丈，下廊依山临水，上廊时曲时直，或隐或现，把游览的重点摆在空间，这也是不常见的手法。"},{"type":"paragraph","text":"扬州园林的装饰，也是别具匠心的。以花窗的结构而论，有瓦片花窗，有望砖花窗，有砖瓦混嵌花窗，花纹较多，式样有二百多种。象“水波浪”“海浪八字”“古镜四花”“横卧冬瓜景”等等都是扬州园林常见的形式。花窗，一般尺寸较大，内部花纹精细，利用砖瓦的本色，远看壮观朴实，近看精巧天然。"},{"type":"paragraph","text":"楠木建筑是罕见的古代建筑精美制作，木质坚实，木纹细腻光滑，通常不用油漆。经过去年普查，全市尚有二十多座，其中有楼有厅有馆有舍，一般建于明清二代。新城康山街东首，楠木大厅一幢，东西七开间，屏风照隔皆楠木装修；旧城石塔寺(即古木兰寺)内有明代楠木大楼一座，现为省文物管理单位；何园、棣园均有楠木厅馆，完整如新。扬州园林中的树木，寺院一般多种榆、槐、松、柏和银杏；平山堂有万松岭，回回堂有银杏树一棵，树龄约计千年。瘦西湖岸椐榆成林，大有北方园林之味。住宅园林一般多种梅、桂和玉兰、白皮松，秋夏之季，花香醉人，有江南风味，这也是构成扬州园林独特风格的重要因素。"},{"type":"paragraph","text":"桥梁，也是多种多样的。有拱桥、平桥、曲桥；最具特色的是湖上的五亭桥(旧称莲花桥)，桥上五亭飞阁流丹，桥下建有十五个圆门，每当月圆时，每洞各衔一月，波明如镜，月影倒悬，众月争妍。是少见的桥梁形式。"},{"type":"paragraph","text":"解放以后，在党的领导下，扬州园林整修一新，植树之多，也远远超过过去。如长堤春柳的垂柳，桂花岭之桂花，梅花岭之梅花都是解放后所种。瘦西湖的四桥烟雨楼、桂花厅、船厅等也都是新建的。在维修与改建之中，集中表现了造园工作者的创造与匠心，突出了扬州园林的崭新风格。"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1962\\06\\6269030401.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>扬州名胜图"},{"type":"paragraph","text":"(清)骆在田</FONT>"}]}