{"id":431524,"date":[{"year":1962,"month":6,"day":8}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1498","ytitle":"","mtitle":"物尽其用","ftitle":"记邵有节处理社会物资的几个故事","authors":["王士执"],"text":[{"type":"paragraph","text":"王士执"},{"type":"paragraph","text":"不久前，上海新亚药厂送给上海市第一医药商店一张大字报，上面写道:“……你店邵有节同志等千方百计，辛勤奔走，为我们处理呆滞物资，化无用为有用，有力地支援了本厂清仓工作的顺利开展，特此感谢!”"},{"type":"paragraph","text":"邵有节原来是黄浦区医药批发商店的营业员。去年第四季度，上海市第一医药商店为了更好地处理社会上的闲散物资，专门成立了社会物资收购组，邵有节就暂时调到组里工作。"},{"type":"paragraph","text":"当归片找到了归宿"},{"type":"paragraph","text":"一天，他到新亚药厂去。走进废品仓库，发现那里有十多箱当归片，厂里负责管理物料的同志说:这些当归片，时间久了，部分药片的糖衣已经变色，药片的崩解度过慢，影响着药效，所以长远没有处理。邵有节心里盘算着:这十多箱当归片，粗算算有三十多万片，当归又是治疗妇科病的重要药物，眼看这样一大批好东西在仓库里睏大觉，岂不可惜。想到这里，他就向厂里的同志要了些样品，带回组去。"},{"type":"paragraph","text":"邵有节首先考虑的是药品的质量问题。他回到自己原来的批发商店里去借了一本《药品规范》参考，又把药片切开，拿到中药店里去请有经验的行家鉴别。当他得到肯定的答复，认为质量不变，只是崩解度慢些，病人吃下去不易很快吸收。邵有节就再进一步考虑起处理办法了。"},{"type":"paragraph","text":"起初，他想是不是可以把糖衣打掉，重新包一层上去。他到上海各个药厂去联系，又在到常州去工作时，和常州的药厂联系，但是得到的回答都是一样的:这样做，不但成本大，而且崩解度慢的问题也不能彻底解决。"},{"type":"paragraph","text":"邵有节不肯就此放手，他想呀，想呀，最后忽然想到:在1959年，奚良济国药店曾经用当归片代替当归煎药，如果现在也能用它们煎药，变成汤剂，这样，崩解度慢的问题不就“迎刃而解”了吗?一想到这里，他立即和上海市药材公司联系并且得到药材公司的支持。这批积压很久的当归片终究起死回生，找到了出路。事后，有些同志替这批当归片算了一笔账:假如一张处方配药三帖，每帖配六片，那末，这十三箱当归片，就可以配六万药帖。"},{"type":"paragraph","text":"废弃药水起死囘生"},{"type":"paragraph","text":"又一次邵有节在新亚药厂的废品仓库里发现了五大甏废弃药水。厂里的同志说:这是碘化钙和碘化钠的溶液，原来是准备给厂里制造针剂用的，配制以后，因为规格不合，就摆在废品堆里了。邵有节一时想不出处理的办法，就把这件事记在自己的小本子里，一回到店里就找原药柜的同志商量研究。原药柜的同志介绍说，照相制版厂很需要碘，但是不知道这些药水能不能派用场。"},{"type":"paragraph","text":"为啥照相制版厂要用碘?含碘的废药水能不能利用?这些问题立即在邵有节脑子里浮起。“若要好，问三老”，邵有节立即和综艺照相制版厂联系，以后又先后到新亚药厂去抄来药水的成分，拿来药水的样品，让综艺照相制版厂试用，证明显影清楚，提高了质量。这样，这五大甏、六十公斤废弃药水又在邵有节的努力下发挥了它们的力量。"},{"type":"paragraph","text":"为医院找原料"},{"type":"paragraph","text":"黄浦区各地段医院的药库准备自己配制一种药品，什么原料都有了，就缺一种主要原料“甘油磷酸钙”。这件事被邵有节知道了。他想:既然病人需要，就要一定想办法办到。于是，他又把这件事记在他的小本子上，并且在下厂访问中随时随地留意起来。"},{"type":"paragraph","text":"有一次，他忽然在九福药厂的清仓物资中发现了这种原料，这真使他象得了宝贝那样高兴，越想越觉得党总支书记的那句话的确不错，一家药厂的呆滞物资往往是另一个单位迫切需要的原料，通过我们从中作媒，使它“门当户对”，实是一举三得，对于这两个单位和国家都有很大好处，这真是一件十分有意义的事!邵有节越想越有兴趣，干起工作来也更加利落干净。很快的就和九福药厂联系定当，让黄浦区各地段医院的药库得到了足够的原料。"},{"type":"paragraph","text":"由于邵有节和组里其他同志的努力，上海市第一医药商店社会物资收购组在短短半年中就已经一共处理五百多种商品，价值五万多元。"}]}