{"id":431536,"date":[{"year":1962,"month":6,"day":8}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"4012","ytitle":"","mtitle":"地球的内部构造和地质学","ftitle":"","authors":["张浅深"],"text":[{"type":"paragraph","text":"张浅深"},{"type":"paragraph","text":"地球内部构造的现代概念"},{"type":"paragraph","text":"人类所生活的地球，是一个很大的行星，在广阔无际的宇宙中昼夜航行。几千年来，地球上的世代居民就一直想知道自己老家的内部究竟是怎么一回事?最初，人们凭着自己的想象去臆测地球内部的构造。比如，有人说里面是一团火，也有人说是熔融的液体，还有人说是坚硬的刚体。而只是到了近代，由于地球物理方法在地质科学上的广泛应用，逐渐形成了关于地球内部构造的现代概念。"},{"type":"paragraph","text":"地质学家和地球物理学家根据地震资料的分析，肯定了地球内部的层圈构造。利用地震波在地下某一深度带上下传播速度的突变情况，地震学家把它作为地球内部分圈的界面，叫做不连续面。从地表到地心范围内存在着两个大的不连续面，称为一级不连续面。上面一个出现在地表下30—80公里的深度处，又叫莫霍洛维奇面；下面一个出现在地表下2900公里的深度处。在两个一级不连续面之间，又可以分出若干个次级不连续面，不过目前对它们的研究还很差。以这两个一级不连续面为界，地质学家把地球内部从地表到地心分成为几个不同的层圈:地壳、中间层和地核。(见图1)"},{"type":"paragraph","text":"地壳是地球的最外层，它介于中间层与地表以上的水圈和大气圈之间，与人类的生活密切相关。地壳的厚度在各处不一，约自数公里至80公里左右。通常大陆地壳较大洋地壳要厚，高山区地壳又比平原区地壳要厚。例如中亚细亚的高山地带地壳的平均厚度达到69公里，而太平洋底下的地壳的平均厚度只有18—20公里左右。地壳的底界面即为莫霍洛维奇面。"},{"type":"paragraph","text":"整个地壳的平均化学成份(以重量计算)，以氧为最多，约占49%，硅占26%，铝占7.5%，铁占4.2%，再加上钙、钠、镁、钾、氢等这几个元素，便占了全部地壳重量的98%。其他成份含量甚微。因而自然界的许多金属矿物，只有当它们通过成矿作用高度富集起来的时候，才能构成所谓“矿床”，供人类开采利用。"},{"type":"paragraph","text":"根据地震研究，地壳又可以分为三层(见图2)。最上层为沉积岩层，如我们所常常看到的砂岩、贾岩、石灰岩等，它的厚度自0—15公里。沉积岩层的下面是花岗一片麻岩层，主要由花岗岩和片麻岩组成，它在大陆上的厚度约10—40公里左右，尤以高山区为最厚。但在很深的大洋底部，如太平洋的广大中部地区，是没有这一层的。花岗一片麻岩层含硅和铝较多，所以又叫硅铝层。上面这两层都是地壳上的不连续层。地壳的最下层是玄武岩层，主要由玄武岩所组成，厚约15一30公里不等，在大洋底部它直接出露海底。"},{"type":"paragraph","text":"中间层是指地球自地壳以下到深度2900公里处的中间这一部分。"},{"type":"paragraph","text":"地震研究指出，中间层里的化学成份及其存在状态，并非到处都是一样的。因为地震学家发现，地震波的传播速度在深400、900、1200公里处都发生突变。也就是说，在这些深度处存在着次级不连续面，据此把中间层又可分出若干层次。现在一般以深度1200公里处的次级不连续面为界面，把中间层分成上下两层。上层叫做橄榄岩带，其成份除氧、硅以外，含铁、镍最多，大致与橄榄岩相近。橄榄岩带的物质平均密度每立方厘米达4克以上，比组成地壳的岩石要重得多。它的温度约有1200—1500℃，压力达50万大气压。一旦地壳发生裂缝，由于压力的减轻，橄榄岩带的物质便会沿着裂缝喷出地表，成为火山喷发。中间层的下层叫做金属矿带，物质成份除硅酸盐外，主要是金属的硫化物，铁、镍显著增加。这一带的物质平均密度每立方厘米5.6克，相当于地球的平均密度，温度约1500—2000℃，压力达150万大气压。中间层的物质状态一般认为是固态的，非晶质的，但具有受范性。"},{"type":"paragraph","text":"中间层以下一直到地心为止，这一部分就是所谓地核。我们今天对地核的了解还很差。据一些学者的计算，地核物质的密度很大，从深度2900公里处的每立方厘米5.68克向地心递增到每立方厘米17.2克。地核物质的温度估计在3000℃以上，压力高达300万大气压。哥德施密特认为地核是由铁、镍这样重物质所组成的(1922年)。但现在很多学者对这种铁镍地核的假说提出了怀疑。有人认为地核物质的成份与组成地壳的矽酸盐物质一样，而只是由于处在高压的影响下，它们被紧密压缩，已变成为一种所谓“金属状态”，也即它的原子丧失了部分的电子，因而密度特别大。因为地震波的横波不能在地核中传播，一般认为地核处于“液体”的状态。地震研究进一步指出，大约在离地心1300公里处存在一个分界面，向里面地震波的传播速度显著增大。这样，地核又可以分成两部分，在这分界面以内还有一个所谓“内地核”。"},{"type":"paragraph","text":"向地球的深处进军"},{"type":"paragraph","text":"直到目前为止，人类能够直接揭开地球内部进行观察的深度，是极为有限的。据了解，一般较深的矿井达1—2公里，最深的石油钻井也不过7—8公里。这对半径达6300多公里的地球来说是微不足道的。打个比方，好比一个半径1米的大皮球，只不过是用缝针在它的表面轻轻地刺了一下，如此而已。就是地球上面最高的珠穆朗玛峰(十8848米)和最深的马利亚纳海沟(-10868米)所揭开的这部分地壳，也不过20公里上下的深度。再深，人们便无法对它进行直接的观察了。而只有借助于间接的地震方法，利用已知的地震波在各种不同介质中的传波速度，与在地球内部测得的地震数据进行对比，然后来推测地球内部的结构、物质组成及其存在的状态。但由于各个学者对地震波的测定数据以及对它的解释有所不同，因而目前关于地球内部的构造仍有很多的争论，许多问题暂时还不能回答。例如，地球内部不同层圈的物质组成的差异究竟是化学成份上的不同，抑或同样物质或类似物质的存在状态的不同?地下物质处在如此高的温度和压力条件下，它所表现出来的物理性质应当怎样?地球内部不同层圈的物质运动采取什么的形式，它对地壳构造有何影响……等。"},{"type":"paragraph","text":"为了彻底弄清地球内部的究竟，从本世纪的五、六十年代以来，各国地质学家决心向地球的深处进军，采取一切可能的办法，来直接揭开地球内部的奥秘。"},{"type":"paragraph","text":"地质学家把地球的最上层——地壳，作为向地球深处进军的第一个目标。采取的办法是从地表往下面打一个深度超过一般钻井的所谓“超深钻井”，直达地壳的底界面，即莫霍洛维奇面。这样，就可以获得一个从地表到莫霍洛维奇面整个地壳的连续岩心剖面。根据现有的技术条件，打这样一个穿过地壳的“超深钻井”是完全做得到的。苏联科学家最近拟订了一项计划，准备打五个深度为10—15公里的钻孔，其目的就在于解决地壳的物质组成问题，特别是阐明金属和非金属矿床的形成条件以及在地壳的表层和深带所进行的地质作用之间的相互联系。这五个钻孔地理位置的选择，主要是考虑到钻孔将能提供的组成地壳的各类岩石的深部埋藏情况。它们是:①苏联里海附近——地槽区；②卡累利亚——古老岩系分布区；③乌拉尔——多金属矿区；④阿塞拜疆——石油区；⑤千岛群岛——现代火山活动区。"},{"type":"paragraph","text":"在美国，也有一个准备打穿莫霍洛维奇面的钻探计划。地点选择在美国加利福尼亚州太平洋沿岸的瓜德罗普群岛的附近。该处海水深约3—4公里，海底上的松散沉积物也很薄，再下面就是坚硬的岩石。据估计那里地壳厚度不过4—6公里左右。这一计划准备在最近4年内完成，预计到1968年即可达到地下9.5公里的深度。"},{"type":"paragraph","text":"在胜利地攻克了这一个“桥头堡”——地壳之后，下一步就要向地壳以下的地球深处挺进了。苏联科学家正在积极从事准备。去年，他们提出了一个十分宏伟的“地球中间层上层研究计划”，并成立了以著名地质学家别洛乌索夫通讯院士为首的组织委员会。"},{"type":"paragraph","text":"令人振奋的是，苏联已多次成功地发射了人造地球卫星和接连两次载人宇宙飞船的胜利归航，这就为我们向地球的深处挺进，特别是地壳以下的中间层和地核部分，提供了现实的可能性。去年，苏联著名地质学家纳里夫金院士宣布，苏联科学家正在着手解决发射地质火箭的问题，以把人送入地球内部。这方面的工作显然是十分艰巨的，比载人宇宙飞船上天要困难得多。因为地质火箭穿过地壳岩石及其以下的物质时，必须克服比进入大气层要大得惊人的摩擦阻力，同时还要能经受得起地下几千度的高温和几十至几百万大气压的严重考验。但纳里夫金院士说，实际上苏联已经能发射这种地质火箭，把人送入地球内部。"},{"type":"paragraph","text":"未来的地质学"},{"type":"paragraph","text":"地质学是一门研究地球的科学。这门科学，到现在已有二百多年的历史了。特别从本世纪以来，由于生产实践的需要，地质学家总结了来自各大陆的大量的地质资料，使理论地质学有了很大的发展；同时，地质科学中的各个部门的研究也越来越走向深入细微，并不断地独立出很多新的学科。尽管现代地质学的内容已经相当丰富，研究的领域也很广泛，但总的来说它所研究的只不过是地球表面的薄薄一层，而且还仅仅局限于现代大陆的那一部分。这对整个地球来说，显得多么的微不足道!虽然近代由于地球物理方法在地质科学上的广泛应用，使我们对地表以下深处和大洋底部的地质情况有了一些了解，但这是很不够的。所有这些主要是由于长期以来人类既不能“上天”，也无从“入地”，而只有站在地球之上来研究地球，使人类的观察视野束着在浩大地球的表面的一个很小部分。这样，从一点来看全面，从局部来看整体，就使得我们对自己老家——地球的认识，不可能不受到一定的局限性和片面性。"},{"type":"paragraph","text":"自从苏联成功地发射了载人宇宙飞船以后，在地质学上展开了新的一页。从此，人类能驾着宇宙飞船，出入于辽阔无边的宇宙，而且在不久的将来，还能到达宇宙中的其他星球。这样，人类就可以跳出地球，站在宇宙之中，来研究我们的地球，从而把地质学引向宇宙。随着科学技术的飞跃发展，明天人类还要向地球发射地质火箭，使我们有可能来到地下各个不同的深处，或者从地球的这一头进去，穿过沉沉的地壳，甚至更深的中间层，而由地球的那一端出来。这样，人类就可以进入地球，站在地球之中，来研究我们的地球，从而把地质学深进地内。到这个时候，有关地球内部的一切奥秘将被全部揭开。这对地震学将是一次多么巨大而深刻的“革命”啊!可以想象，一系列新的学科加中间层地质学、地核地质学、深部地球化学……等，会象雨后春笋一样接踵而来。"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1962\\06\\6268030401.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1962\\06\\6268030402.JPG\">"}]}