{"id":431761,"date":[{"year":1962,"month":6,"day":14}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1940","ytitle":"上海外语学院开展教学法研究活动","mtitle":"部分教师探讨“直接教学法”","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　本报记者陈进鹏报道:上海外国语学院在广泛开展外语教学法研究活动中，部分教师着手进行以“外语教学直接法”为课题的科学研究。"},{"type":"paragraph","text":"直接教学法是教授外语的方法之一，它产生于十九世纪中叶的西欧资本主义国家。前几年，国内的外语教学工作者和学者对“直接教学法”展开过讨论。不少人对“直接教学法”进行了批判。为什么今天又引起教师们研究这个问题的兴趣呢?几位从事多年外语教学工作和正在研究“直接法”的教师对记者说，过去有些文章对直接教学法的批判是比较客观全面的；但也有不少文章对它的分析不全面，甚至是断章取义地、抓住主张采用直接教学法的人的一两句话做文章，因而有些地方不合理，使采用直接教学法的人不能心服。有些文章对直接教学法很少肯定它的优点，反而给直接教学法扣了不少帽子，使有些人不敢去研究直接教学法。这些教师认为，外语教学研究工作者不要过早地给直接教学法下否定的结论，而应首先对它作较全面的研究和了解，然后再批判地吸收其中一切有益的东西，作为我们改进当前教学的借鉴。当然，继承和借鉴决不能替代自己的创造。"},{"type":"paragraph","text":"在党的百花齐放、百家争鸣方针的启示下，今年以来，上海外语学院教学科学研究室、教学法教研组和各系的基础课教研组的部分教师，就是本着先学习、后批判和批判地继承的精神，开始搜集和学习直接教学法历史资料的。教学科学研究室教师蒐集整理了解放以来批判“直接教学法”的文章，翻译和摘译了欧美国家主张采用直接教学法的代表人物派玛尔、莫里斯、福梭特等的部分论文著作，访问了我国外语教学界中对直接教学法素有研究的陆殿扬等人，并到上海图书馆徐家汇藏书楼和典藏部查阅我国解放前五十多年中各种有关外语直接教学法的书报期刊，做成内容摘要卡及目录卡，对某些绝版的或不易买到的书刊则全文抄录。他们在藏书楼查阅了《中华教育界》、《北京高校教育丛刊》、《浙江教育行政周刊》、《教与学月刊》、《中学生》、《江苏教育》等十多种杂志；在典藏部查阅了张士一等著的《外国语教学法》，陈东林编的《英语教学法概论》，陆殿扬著的《革新的外国语教学法》等上百种书刊。在各种书报期刊中，阅读了闻一多写的《调整大学文学院中国文学外国语文学二系机构刍议》，张士一写的《英语教学上的四熟主义》，陆殿扬写的《学习英语要用英语思想》，洪深写的《从大学一年级英文说到中学英语教学》等近百位作者写的文章。教学法教研组教师同英语系部分教师还分头阅读派玛尔、弗利斯、莫里斯、福梭特等外国学者的原著。教学法教研组副主任徐渊还搜集了解放前我国外语教学直接教学法的各种英语教科书，从中研究直接法教材的编写体系及原则。他们从3月份开始定期开会交流阅读心得，共同探讨问题。"},{"type":"paragraph","text":"在掌握和研究大量资料的基础上，有的教师开始着手写作学习心得和学术论文。教学法教研组副主任徐渊就如何处理外语与本族语的关系、外语知识与技能技巧的关系、讲解与练习的关系、听说读写的关系等问题写成学术报告。教学科学研究室教师刘犁、孙宗仰合写了《历史上各种外语教学法的资料简介》、《正确对待直接教学法》等文章。他们在文章中提出对待外国文化遗产应当有全面的、历史的、发展的观点，取其精华，去其糟粕，不能采取简单化绝对化的态度。他们在《历史上各种外语教学法的资料简介》一文中初步探讨了直接教学法在哪些方面是值得商榷的；哪些方面可以结合我国教学的具体情况加以必要的改造，使之纳入我国的教学法体系中来，为我们服务。他们认为可改造吸取的有下列几方面:建立外语环境；归纳地讲解语法，重实践掌握，不求死背规则；重模仿、背诵、吸收、记忆和套用外语的语句型式；复用语言材料的教学方式和练习形式；偏重口耳训练；重实物形象即直观教学；在低年级教材注重日常生活的语言材料的选择，课文做到连贯、有情节，生动；课堂教学注意培养学生学习兴趣，气氛活跃，容易使学生保持学习信心。在《正确对待直接教学法》这篇论文中，列举了欧美各国及我国解放前直接教学法主张者的大量论点，证实直接教学法并非一般人所理解的“排斥本族语、不教语法、只重口语、不重读写”。论文并试图从当前的教学实际出发，对“外语与汉语的关系”、“理论讲解和言语实践的关系”以及“听说读写的关系”等问题，提出自己的看法和见解。"},{"type":"paragraph","text":"对直接教学法进行科学研究，是上海外国语学院组织教师开展外语教学法研究活动中的一项。目前，该院教师在学院党委和院务委员会的直接领导下，坚持贯彻百花齐放、百家争鸣的方针，继续深入研究教学法，一方面总结本校当前外语教学中的经验，摸索教学规律，另一方面，继续搜集有关材料，学习国内外先进的外语教学经验，加强研究和试验，以求在全面理解的基础上批判地继承外语教学法的遗产，并加以发展，使之为我们的外语教学服务。"}]}