{"id":431885,"date":[{"year":1962,"month":6,"day":16}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"3333","ytitle":"","mtitle":"纪念近代反侵略民族英雄陈化成","ftitle":"","authors":["阿谔"],"text":[{"type":"paragraph","text":"阿谔"},{"type":"paragraph","text":"陈化成是鸦片战争期间有名的反抗侵略、保卫祖国的民族英雄。他当时驻防吴淞口①，在海防保卫战中，对英国侵略者给予了有力的回击，为祖国献出了宝贵的生命。今天(8月16日)，是他殉国的120周年。"},{"type":"paragraph","text":"陈化成(1776年-1842年)，字业章，号莲峰，殉国后谥忠愍，福建同安人。出身行伍，递升至福建水师提督。道光十二年(1832年)，英船驶入福建、浙江、江南、山东洋面，化成督师巡逻，以备不虞。道光二十年(1840年)四月，英国为了维持在中国可耻的鸦片贸易，派遣侵略军攻打中国，化成率水师击之于福建梅林洋面，英船遁去②。化成在与英国侵略者的几次周旋中，提高了抗敌的信心，丰富了战斗的经验。"},{"type":"paragraph","text":"同年十二月，化成改任江南提督。他到了江苏，不入官署，即赴吴淞口要塞驻防；到了防地，不入行署，即在戎帐中和士卒同生活，共甘苦，卧薪尝胆，明耻教战③。肩舆出入，不用仪仗。有一个冬天，大雪纷飞，凌冰压帐，他冒着严寒，计划抗敌措施，终宵未曾入寐。清晨起身，巡视部下，看到衣服单薄的，就叫军需处发给棉衣④。海疆朔风凄厉，寒涛怒吼，化成经常驾小舟往来风浪中，巡视海防。有时踏雪访问士卒，了解生活情况，进行教育，亲切有如慈母之待子女，军中都称他为“陈老佛”⑤。"},{"type":"paragraph","text":"当时投降派当权，炙手可热。他们扬言“夷目已经就抚”，把沿海防务，完全撤去。化成独笑曰:“犬羊有信哉?请留本镇兵弗去。”⑥于是更加加强防务，不稍疏忽。"},{"type":"paragraph","text":"他的防御措施，约有数端:“江南水师素怯懦，化成选闽中亲军教练，士气稍振。……修台铸炮，沿海塘筑二十六堡。”⑦有一个名叫周世荣的，外貌朴讷，化成以为诚实可靠，推荐为参将，并叫他兼任铸造炮弹的监工。这个周世荣，叫匠人在铁汁中掺杂碎砖。看见的人，都有意见，但周世荣百般掩饰，因此化成无法知道。用这种炮弹来射击，不单射程不远，火力薄弱，而且炮口也容易爆裂⑧。"},{"type":"paragraph","text":"道光二十一年(1841年)八月，定海再陷，三总兵葛云飞、郑国鸿、王锡朋同日战死。化成闻讯，澘然泪下，对诸将说:“武臣卫国，死于疆场，幸也，尔等勉之。”⑨这时候，形势虽然很吃紧，但吴淞一带居民，因为有化成在，大家非常镇定⑩。"},{"type":"paragraph","text":"当时吴淞方面防卫的部署，是这样的:西炮台在宝山县(11)城的东南，化成亲率参将周世荣等坐镇。东炮台在西炮台东南，参将崔吉瑞、游击董永清等驻守。东西炮台，成犄角之势。另外，宝山城西北的小沙背，则委派徐州总兵王志元等驻守。该地是由崇明人吴淞口的门户，驻兵于此，可以防杜敌军的绕击(12)。当时王志元不听调度，却安居在宝山城内的书院中。王志元的部下，纪律松弛，经常到处滋扰。化成知道后，特召王志元前来，嘱将违法乱纪的士卒十余人，依法治罪。王志元虽然照着办了，但因此对化成怀恨在心，时有怨言(13)。"},{"type":"paragraph","text":"道光二十二年(1842年)四月，乍浦告陷，化成预料敌人必将窜扰吴淞，就集合部下，誓师抗战。他向部下宣告:“化成经历海洋，凡五十年，身在炮弹中，入死出生，难以数计。且人莫不有一死，为国而死，死亦无妨。我无畏死之心，则贼无不灭矣。况贼所恃在炮，我即以炮制之。西台发炮，东台应之，则贼顾此失彼，掩耳不及，胜利可立决也(14)。”士卒都义愤填膺，誓予侵略者以迎头痛击。"},{"type":"paragraph","text":"五月初一日，英舰三艘，绕小沙背驶向西炮台，意图试探我军虚实。化成洞烛其奸，没有开炮，英舰悄然驶去。初五日，英舰集结海面，轰击我国往来商船，炮声震天。初六日，敌军将战书插在水牌上，顺流漂浮过来。周世荣接到战书，惶恐万分，请求化成推延战期，化成不予同意，把战书投入海中。当即下令三军，准备战斗(15)。"},{"type":"paragraph","text":"当时任两江总督的牛鉴，是一个十足的投降分子。五月初七日，牛鉴来到化成的兵营，向化成表示:敌人船坚炮利，不可触犯，还不如开城迎接，犒赏一番，借此缓和局势，消弭战祸。他还假惺惺的表示:等到将来各方面准备好了，再来反击，也还不迟。化成闻言之下，拍着胸膛，大声的说:“某经历行阵，四十余年，今见贼异议，是畏敌也。且某奉命剿贼，有进无退，大人勿怖。”(16)又说:“无恐，以炮扼险，可决胜。第坐镇，勿轻出入也。”(17)化成是看透了这个投降分子的心事的，所以叫他安静的坐在宝山城里，不要出来，省得麻烦。牛鉴落了一场没趣，没有回答，怏怏地回去了。"},{"type":"paragraph","text":"这一天晚上，化成对周世荣说:“我两人福皆不薄。”周世荣糊里糊涂，不了解化成这话的意思。化成笑着继续说:“诘朝功成，吾与汝受上赏，不然，亦俱不朽矣，岂非幸哉?”(18)周世荣听明白了，但他已存心潜逃，所以支吾其词，没有答话。"},{"type":"paragraph","text":"初八日(阳历6月16日)，敌舰一连串地驶经小沙背，王志元竟然按兵不动，东炮台亦作壁上观。于是英舰得以集中火力，猛力攻我西炮台。化成这时勇敢百倍，巍然兀立，手执红旗，指挥发炮。虽因炮弹中夹有碎砖，射击时火力薄弱，但化成指挥得当，自黎明鏖战至日中，仍能击沉敌舰八艘，击毙敌军五百余人。敌军沮丧，准备逃逸(19)。"},{"type":"paragraph","text":"牛鉴这时在宝山城内，听到作战胜利消息，想出城去走一遭，名义上是指挥作战，实际上想窃取胜利果实，以为升官发财的张本。就坐了轿子，由大队仪仗簇拥着，威风显赫地开到城外三里路的地方。敌军望见仪仗队，知是大官员，就发炮射击。一时间仪仗队陷于混乱状态。牛鉴仓惶失措，丢了帽子，跳出轿子，由卫兵护卫，窜奔至胡巷镇(20)。不久就逃到嘉定，再逃到昆山(21)，最后逃到南京，和满清统治阶级代表耆英、伊里布在一道，准备迎接沿长江长驱直入的敌军，缔结城下之盟。"},{"type":"paragraph","text":"牛鉴的逃跑，影响了整个战局。东炮台的崔吉瑞、董永清，小沙背的王志元，本无作战意志，听说牛鉴逃跑，也就一溜烟的潜逃了。"},{"type":"paragraph","text":"这时候，敌方攻势，转趋猛烈。我军大炮，个个发热，炮口逐渐裂开。所发炮弹，射程更加缩短，刚刚达到敌舰，就化作一团灰烬。化成部将韦印福、钱金玉、许攀桂、徐大华等，先后中弹阵亡，尸首堆积在化成的身边。化成此时才知道周世荣督造的炮弹是不中用的，但他依然巍然兀立，怀着满腔悲愤，继续挥旗作战。突然间，敌军巨弹一枚，射来化成身畔，着地爆炸，泥土飞扬。化成神情镇定，毫不介意。这时候，那个周世荣，匆遽的跑上炮台，劝告化成退却。化成愤然拔剑怒斥道:“曩谓尔诚，荐拔至是，今尔负我，以致负国!”(22)周世荣满面羞惭，抱头鼠窜而去。"},{"type":"paragraph","text":"化成看到形势危迫，就亲自开炮。这时炮腔热得烫手，而且炮座窳劣，发炮时震动得非常厉害，把化成的手都震破了。突然，又有敌弹射来，弹片纷飞，化成中弹倒地，血流如注。这时候，化成弁兵相继溃散，敌军蜂拥登陆。把总许印福、龚增龄奋起迎战，用短刀杀死了几个敌兵，终因寡不敌众，英勇殉难。化成警卫长许林，率领警卫员抗敌；敌军开枪射击，许林中弹阵亡。化成见许林遇害，奋力自地上一跃而起，拔出腰间佩剑，准备短兵相接，不料枪弹飞来，击中腹部，再度倒地。这时敌军已逼近化成。化成急呼武进士刘国标前来，对他说:“我不能复生，汝急免我首，掷体沟中。”(23)说罢气绝。这位捍卫祖国、热爱人民的英雄，就这样壮烈地结束了他的一生。殉国时，他年已六十七岁了(24)。"},{"type":"paragraph","text":"这时候，刘国标也受了重伤。他背负着化成的尸体，奋力疾走至附近的芦苇丛中，用芦苇把尸体掩盖起来。其时枪声大作，敌兵正在到处搜索。刘国标就在化成脚上脱下凉鞋一只，藏入怀中，以为纪念。然后闯出芦苇，向嘉定西乡奔避而去。"},{"type":"paragraph","text":"化成死后数日，嘉定县令练廷璜叫人四处找寻化成尸体，结果在芦苇丛中发现了，立即抬到嘉定城中。群众闻讯，从四面八方赶来，杀猪宰羊，举行公祭(25)。"},{"type":"paragraph","text":"今天，是化成殉国一百二十周年。我们以无限崇敬的心情，纪念这位以自己生命来保卫海疆的民族英雄。化成坚决反对侵略、保卫祖国的事迹，将永远成为我们海疆人民的光辉榜样!"},{"type":"paragraph","text":"附注:①吴淞口:旧属江苏省宝山县，今属上海市。②⑦《清史稿·列传。陈化成。③(14)(24)均据苏廷玉《陈忠愍公神道碑》。④⑧⑨(13)(15)(16)(19)(21)(22)(23)(25)均据袁翼《江南提督陈忠愍公殉节略》。⑤⑥(10)(18)均据王拯《陈将军画象记》。(11)宝山县:旧属江苏省，今属上海市。(12)据民国《同安县志》、袁翼《江南提督陈忠愍公殉节略》、王拯《陈将军画象记》。(17)民国《同安县志》。(20)胡巷镇:今吴淞镇。"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1962\\06\\626g030201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>陈化成像</FONT>"}]}