{"id":431838,"date":[{"year":1962,"month":6,"day":15}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"5973","ytitle":"","mtitle":"试谈唐宋词的选注工作","ftitle":"","authors":["胡云翼"],"text":[{"type":"paragraph","text":"胡云翼"},{"type":"paragraph","text":"词起源于唐，盛行于两宋。唐朝的文人只是偶尔填词，他们没有编选的词集流传下来。直到五代才有赵崇祚编集的以温庭筠、韦庄和西蜀词人为主的《花间集》出现，这是第一部词的总集。北宋时期，除了被朱彝尊认为是宋初人编的《尊前集》以外，也别无总集和选集传世。南渡以后，词更加发展与流行了，书坊里刊行词的辑本和选本形成了一时的风气。据陈振孙《直斋书录解题》所著录的就有《乐府雅词》《复雅歌词》《草堂诗余》《类分乐章》《群公诗余前后编》《五十大曲》《万曲类编》①《阳春白雪》八种。陈氏所没有著录的有黄大舆的《梅苑》。南宋末年的词选为陈氏所不及见的还有黄升的《花庵词选》、周密的《绝妙好词》和不著编辑姓氏的《乐府补题》等书。明朝人编选词的工作做得较为逊色，比较著称的有陈耀文的《花草粹编》和杨慎的《词林万选》。对于选词特别重视而且方式多样化的是清朝人。有的专选唐五代词，如成肇麔的《唐五代词选》。有的兼选唐五代两宋、间及金元词，如朱彝尊的《词综》(王昶有《续词综》、陶梁有《词综补遗》)、张惠言的《词选》(董毅有《续词选》)。有的专选宋词，如周济的《宋四家词选》、戈载的《宋七家词选》、冯梦华的《宋六十名家词选》，以及清末民初人朱孝臧所选的《宋词三百首》等等。"},{"type":"paragraph","text":"在上述这些词的辑本当中，有些是以广泛辑录为主，具有总集的性质，很难说是纯粹的选集。如《花间》《尊前》二集，合起来可以说就是唐五代词的汇编。又如曾慥的《乐府雅词》是把自己“所藏名公长短句，哀合成编”，所录各家词，他认为难分优劣，不加取舍，只是删掉一些“谐谑”的作品。集中不列苏轼、秦观、二晏等名家，独于欧阳修的词辑录了八十三首之多。这显然不是为了贯彻“选”的观点而编的。陈耀文的《花草粹编》共二十卷，录词达三千二百八十多首，也是以哀辑为特点的。朱彝尊的《词综》在鉴别上比《花草粹编》为精，而其中所收“多他选未见之作”，用意也兼及辑逸。但是，尽管如此，这些编者都不是无原则地从事辑录，他们论词的观点还是跃然纸上的。"},{"type":"paragraph","text":"南宋人对于词的看法表现在选词上有着很大的纷歧。出自文人之手的选本往往崇尚雅正之音、婉约秀逸的风格，如曾慥的《乐府雅词》、鲖阳居士的《复雅歌词》、周密的《绝妙好词》，都是属于这一类。另一种选本是出于书坊无名选家之手的，他们着重写景言情，以描绘为能事，不避俚俗语言。这一类的选本可以《草堂诗余》作为代表。试以《绝妙好词》和《草堂诗余》对比一下，二者的区别就很显著。前者所选限于南宋，以姜夔、吴文英为首，辅以卢祖皋、史达祖、高观国、李彭老、李莱老、王沂孙并包括编者在内的诸家。后者则不然，尽量选录北宋秦观、柳永、周邦彦的言情之作，并包括一些俚俗的、露骨的艳词在内。这正是曾慥他们极端反对的。《草堂诗余》完全不选姜夔的词，更显出和《绝妙好词》针锋相对。从元明到清初三百年间，《草堂诗余》流行一时，而曾慥、周密诸氏高标雅正的选本则散佚不传，可见当时一般读者的好尚了。"},{"type":"paragraph","text":"平心而论，这两种选本都有其无可辩护的缺点。《草堂诗余》风格偏低，其中如胡浩然《满庭芳》(吉席)所谓“愿五另二女，七子成行，男作公卿将相，女须嫁君宰侯王”一类的作品简直庸俗卑下到不堪一读。朱彝尊说“《草堂》所选最下”②，大约就是指这类作品而言。至于《绝妙好词》，雅则雅矣；问题在于选择面太狭隘，凡属慷慨悲歌、豪放激宕之作，都在排斥之列。辛弃疾、陆游、陈亮、刘克庄等爱国词人在这里都列入次要的地位，所选都不是他们本色当行的作品。就其主要作品的内容和造诣来说，不仅反映时代现实的意义不够，艺术成就也很少达到高度水平的③。我以为在宋人的选本中比较能够照顾全面，适合于雅俗共赏的，当推黄升的《花菴词选》。黄氏在北宋人中选得最多的是苏轼的词，计三十一首，南宋人中选得最多的是辛弃疾的词，计四十二首。把苏辛列为首位，见解是卓越的，为明清人所不及。他如张元干、张孝祥、刘克庄等，都尽量选录其有代表性的爱国词。此外如欧阳修、晏几道、秦观、贺铸、周邦彦、李清照、姜夔这些名家的词都作为重点来选，也是恰当的。其中虽然选了一些不入流的作品(特别是《中兴以来绝妙词选》部分)，评语也未必精确，这都是较小的缺点。张炎讥其“所取不精一”④，不能说是知言。"},{"type":"paragraph","text":"朱彝尊的《词综》和张惠言的《词选》是清朝人中两部权威的选本。前者代表浙派，后者代表常州派。朱彝尊是浙派词人的领袖，他认为宋词“至南宋始极其工，至宋季始极其变。姜尧章(姜夔)氏最为杰出⑤。”又说:“词莫善于姜夔，宗之者张辑、卢祖皋、史达祖、吴文英、蒋捷、王沂孙、张炎、周密、陈允平、张翥、杨基，皆具夔之一体⑥。”他推崇姜氏一至于此，门户之见显然很深。但是他编辑《词综》却不象周密选词那么狭隘，能够摆脱门户之见，名家词都兼收并蓄，不以一派为限，民间、妇女的作品都在选拔之列⑦。全书三十卷(补编不计)中，粗糙的作品不能说没有，而内容的丰富确是超出了前人的辑本。张惠言是后起的常州派词人的领袖。以比兴为旨归是他选词的特点。他提高了词的思想意义的标准，选择从严，因此他的《词选》录唐五代宋词只有四十四家，一百十六首。其中宋词只有三十三家，六十八首。他认为较为次要的柳永、黄庭坚、刘过、吴文英的词都没有入选。这个选本排斥淫词、鄙词、游词，选得比较精粹，确是值得推荐的一点。但是不能说这就充分反映了唐宋词思想艺术的特征，不能说唐宋词的精华便止于此。再说，比兴只是词人写作方法之一，并非任何作品都有寄托，张氏一定要从花草中引申出比兴的意义，穿凿附会之处自不可免。"},{"type":"paragraph","text":"朱孝臧的《宋词三百首》是近代词坛传诵的一部选集。编选的观点基本上继承着周密、朱彝尊诸氏，把重心搁在南宋，而以周邦彦、姜夔、吴文英一派的词作为主流。恰恰和张惠言针锋相对，不仅选录了柳永、吴文英的词，而且在数量上压倒苏辛(吴在全书中列首位，柳列第四位)。其中虽然选了爱国词人如岳飞、张孝祥的几首名作，但没有选范仲淹的《渔家傲》、苏轼的《念奴娇》、张元干的《贺新郎》。陆游、陈亮也都不是以爱国词人的身分在他的词选里出现。总的说来，编者还是以艺术上的格律技巧作为鉴别的准绳，从而把苏辛一派富有思想内容、风格豪放、不拘形式格律的词，作为非正统看待。"},{"type":"paragraph","text":"以上谈的是过去几种重要的唐宋词选本的大概。"},{"type":"paragraph","text":"我们现在选词，我以为首先必须打破文学史上把正宗和别派作为主次而定褒贬的成见。《四库全书总目提要》论《东坡词》说:“词自晚唐以来，以清切婉丽为宗，至柳永而一变，如诗家之有白居易。至轼而又一变，如诗家之有韩愈，遂开南宋辛弃疾一派。寻源溯流，不能不谓之别格。然谓之不工则不可。”陈师道《后山诗话》说:“子瞻(苏轼)以诗为词，如教坊雷大使之舞，虽极天下之工，要非本色。”所谓“工”的意思该就是写得好。那些保守的评论家先把正宗、别派定出高下，从而认为别派的词，即使写得再好，也只能列入次等。好些选家多持此见解，以压低苏辛词的地位。这种泥古守旧、无视文学发展的观点是应予扬弃的。"},{"type":"paragraph","text":"其次，必须纠正雅俚之争所导致的两种偏向。大体说来，《花间集》《草堂集》《花草粹编》(还有《词的》之类)是一条线索，《乐府雅词》《绝妙好词》《词综》《词选》《宋词三百首》又是一条线索。前者近俚，后者崇雅。崇雅的选家坚决反对淫词、鄙词自然是无可非议的。朱彝尊《词综发凡》里说:“言情之作，易流于秽，此宋人选词多以雅为目。法秀道人语涪翁(黄庭坚)曰:‘作艳词当堕犁舌地狱’，正指涪翁一等体制而言耳。”又说:“宣政而后，士大夫争为献寿之词，联篇累牍，殊无意味。至魏华父⑧则非此不作矣。是集于千百之中，止存一二，虽华甫亦置不录也。”为了提高词的水平，排斥言情的淫词和献寿的鄙词，没有丝毫可以非议的地方。可是却不能因此而排斥一切俚俗的词。语言俚俗不等于内容庸俗，风格卑下。那些淫秽的作品固然多用俚俗语言来描绘，不少言情写景的杰作也多用生动的俚俗语言来描绘(如李清照、辛弃疾的某些词)，不可一概而论。晏殊指责柳永《定风波》里的“綵线慵拈伴伊坐”⑨，张炎指责李清照《永遇乐》里的“不如向帘儿底下，听人笑语”⑩，认为不登大雅之堂，其实这都不失为好词。至于民间作品，如敦煌词之以俚俗见长，更不待言。二者是不容偏废的。"},{"type":"paragraph","text":"此外，评选词还必须注意到字句美和篇章结构完整的统一性。唐宋人词多以一二佳句传为美谈。如冯延巳的“吹绉一池春水”(《谒金门》)，柳永的“杨柳岸晓风残月”(《雨霖铃》)，以及宋祁的被称为“红杏枝头春意闹”尚书，张先的被称为“云破月来花弄影”郎中(11)等等。后人评选词也喜爱摘录佳句，叹赏其片言只语之工。陆辅之的《词旨》即以选录各家词中的“警句”和“词眼”为其特色。王国维《人间词话》里说:“唐五代之词，有句而无篇。南宋名家之词，有篇而无句。有篇有句，唯李后主降宋后之作，及永叔、子瞻、少游、美成、稼轩数人而已。”王氏认为文学史上“有篇有句”的词家如是之少诚然太过严格，但作为一首好词必须“有篇有句”，这要求还是正常的。以张先为例，尽管他有好些名句流传，而通观全篇，未必都是可选的名作。南宋词人的长调，有的是堆砌成篇，雕绘满眼，拆下来不成片段。《绝妙好词》、《宋词三百首》中便多此种，也为我们所不取。"},{"type":"paragraph","text":"宋词里面豪放和婉约两派分别体现了阳刚、阴柔之美，就艺术风格说，二者各有胜境，可是我们宁愿更多地推荐豪放派。豪放派词人在创作实践上把思想内容的表达作为首要的课题，而把声韵格律的妥帖与否放在次要的地位，因此作品的内容往往更为丰富。他们把词来咏史、怀古、伤时、书志，扩大了词作的范围，使其具有更广泛的社会意义，但亦不排斥写离别相思、吟咏花草风月之作。豪放词人作品的风格较之婉约派往往更能多样化。如苏轼词，既有粗豪的一面，也有韶秀的一面(12)。陆游词，既有雄快处，又有纤丽处(13)。辛弃疾词，既有激昂排宕、不可一世之作，也有秾丽绵密的妩媚语(14)。沈谦《填词杂说》里说:“稼轩词以激扬奋厉为工，至‘宝钗分，桃叶渡’一曲，呢狎温柔，魂销意尽，才人伎俩，真不可测。”于此可见，具有才气的豪放词人，往往不以豪放一格自限，读他们的词更觉丰富多采。"},{"type":"paragraph","text":"以上几点，我以为是编选唐宋词应该注意的原则。"},{"type":"paragraph","text":"从唐五代到北宋前期，文人词与民间词比较接近，语言多明白易晓。尽管他们的词里偶然用上一些“沈腰潘鬓”“燕然未勒”“江淹浦畔”之类的典故，也还不算难懂。但是作为精炼语言的词，有其独特的艺术规律。某些词看来是极寻常的语句组成，意义却曲折入微，解析并非易事。到了苏轼、辛弃疾、周邦彦这些大家，有的镕铸经史百家和诗文于一炉，有的特别喜爱隐括唐人诗句，不加注释，便难通晓。此外唐宋时期的典章文物、风俗习惯，有逈然不同于现在者，也有诠释的必要。"},{"type":"paragraph","text":"关于注释，也有值得注意的几点:"},{"type":"paragraph","text":"一、注释词句，首先是要求讲得通，讲得准确贴切，能够说明问题。如刘克庄的《沁园春》(梦孚若)，前段写的是梦中和已故的朋友方孚若畅游沦陷的中原(在梦里中原已经恢复了)。其中“宝钗楼”一词比较冷僻。倘使只根据《咸阳县志》注为汉武帝时建造的楼(作为古迹来说)，就不够明确。必须进一步指出这是宋朝一座著名的酒楼，和下文写饮宴“唤厨人斫就，东溟鲸脍；圉人呈罢，西极龙媒”以及“余子谁堪共酒杯”才有联系。又如刘过的《六州歌头》，写的是作者漫游扬州的感怀。其中有“莫上醉翁亭”一句。这所谓亭指的是欧阳修在扬州作郡守时建造的平山堂。如果把“醉翁亭”作为一个亭名来说，根据欧阳修的《醉翁亭记》，那是在滁州，与扬州毫不相涉，讲不通。"},{"type":"paragraph","text":"二、注释词句不仅要讲得通，还要进一步发掘其真正意义之所在，避免简单化。如辛弃疾《南乡子》里的“何处望神州”，按照句子的顺序，自可解释为:“我在什么地方眺望中原地区呢?”这样解释和下句“满眼风光北固楼”一问一答，通是通了，问题也在于缺乏意义。作者怕不会写得如此肤浅吧。如果颠倒一下来串讲这两句:“远望沦陷的中原地区渺渺茫茫，不知道在哪儿，而北固楼前又是一年的春天，风光满眼了。”这就暗含了《世说新语》“风景不殊，举目有河山之异”的感慨语意，意义便觉深长。"},{"type":"paragraph","text":"三、征引词句的来源，取其语言艺术上具有相承相因、或者推陈出新的关系，不是说一般的习用词语(如春月秋风之类)，都必须找出它的根源。前人作笺注在这方面往往征引太滥。如周邦彦《渡江云》里的“千万丝陌头杨柳”，不见得出自王昌龄的“忽见陌头杨柳色”，或李白的“陌头杨柳黄金色”，如此牵扯地注上一笔，毫无意义。至于象王安石《桂枝香》里的“叹门外楼头”，是就杜牧《台城曲》里的“门外韩擒虎，楼头张丽华”简化而成的句子，不加注释就无法了解。张元干《贺新郎》(送李丞相伯纪)里的“十年一梦扬州路”，和杜牧《遣怀》里的“十年一觉扬州梦”语句相仿，而意义则逈然不同，指的是宋朝南渡十年来中兴事业付之一梦。这和当时的历史事实有关，也是必须加注的。"},{"type":"paragraph","text":"四、引用资料必须翔实，有根据可以查考。古人在注词的工作中，辛勤地提供了许多资料，诚然是可贵的，但亦不尽可靠。如陈元龙注《清真词》里的《满庭芳》，引杜甫诗“人静乌鸢乐”，可是杜诗里并没有这一句。明人坊刻词选的注释，粗制滥造，更不可据。作注有时仅凭类书词典之类第二手资料，也不是什么踏实的学风。"},{"type":"paragraph","text":"我们现在所占有唐宋词的资料大大地超过了前人。据说明朝的学者杨慎家藏唐宋词五百家。这话未必实在(15)。清朝初年，以朱彝尊在学术界的地位，多方寻求，他所看到唐宋和元人的词集也只有一百六七十家。到了清末民初，方才有大量词的总集陆续刊行。烟没千年的敦煌曲子词也被发现了。经过前人长期的蒐集和累积，近人唐圭璋编辑《全宋词》，便汇成一部“词人逾千家”“篇章逾两万”的洋洋巨制。毫无疑问，在这一片汪洋的词海里，既有不少的精华，也有大量的糟粕。因此我们必须依据马列主义观点和政治与艺术相结合的标准来评选唐宋词，评选各名家的词集，并加以精确易懂的注解，使广大读者能够了解、欣赏这份宝贵的文学遗产，以期达到批判地继承古代文化遗产的目的。这工作过去做得不够，却是今天古典文学工作者必须承担起来并保证做好的任务。"},{"type":"paragraph","text":"注:①《复雅歌词》、《类分乐章》、《群公诗余前后编》、《五十大曲》、《万曲类编》各书已佚。②见朱彝尊《词综发凡》。③王国维《人间词话》说:“《绝妙好词》则除张范辛刘诸家外，十之八九皆极无聊赖之词。”④见张炎《词源·杂论》。⑤见朱彝尊《词综发凡》。⑥见朱彝尊《曝书亭集·照蝶斋诗余序》。⑦《绝妙好词》不选民间、妇女词。⑧魏华父名了翁，他的《鹤山集》附词一卷，都是寿词。⑨见张舜民《画墁录》。⑩见张炎《词源·节序》。(11)见胡仔《苕溪渔隐丛话》引《遯斋闲览》。(12)参周济《论词杂著》语。(13)参杨慎《词品》语。(14)参刘克庄《后村诗话》、彭孙遹《金粟词话》语。(15)参陶梁《词综补遗凡例》。"}]}