{"id":431875,"date":[{"year":1962,"month":6,"day":16}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2298","ytitle":"","mtitle":"新颖的富有情趣的童话喜剧","ftitle":"——记中国儿童剧院《宝船》的演出","authors":["乐乐"],"text":[{"type":"paragraph","text":"乐乐"},{"type":"paragraph","text":"老一辈的作家老舍先生为孩子们写的童话喜剧《宝船》，最近在北京上演。"},{"type":"paragraph","text":"打开设计新颖的折叠式说明书，头一页上印着作者给小观众的信，信上说:“……中国儿童剧院的同志们用了几个月的时间才排成这出戏。做任何一件事情都不容易，必须动脑筋，卖力气。……”"},{"type":"paragraph","text":"中国儿童剧院的同志们是怎样“动脑筋、卖力气”，进行这一艺术创造的呢?我看完戏后便怀着迫不及待的心情，赶到后台去访问导演、演员们。"},{"type":"paragraph","text":"新的课题"},{"type":"paragraph","text":"《宝船》是一部写给低年级小学生看的儿童喜剧，如何让不到十岁的孩子看懂舞台上发生的事情，如何从传统的表现方法吸取营养，进而形成新的体裁样式……这些，是摆在导演、舞台设计人员、作曲者和演员们面前的新的课题。"},{"type":"paragraph","text":"导演在给不同年级的学生读剧本时，从他们的反应中，探索小观众们的微妙的心灵和情趣，帮助她形成了创作构思的基础。美术设计人员到小学校去临摹儿童们的图画作业，给儿童“画家”讲《宝船》的故事，从七岁的黄黑蛮为《宝船》画的几幅插图中得到了不少自发。演员们热心地结交了许多小朋友，细心地观察动物的生活习惯，学习说相声，讲笑话，刻苦地学舞蹈、练武打……"},{"type":"paragraph","text":"经过了几个月的摸索与试验，闪耀着新的艺术光彩的《宝船》，终于从剧本里“航行”到舞台上来了!小学生图画中常见的车轮般转动的红太阳在山坡上眨眼，孔雀开屏式的小树从泥土里长了出来，彩色的小鱼儿在波浪中游来游去，成群的仙鹤在天空盘旋；黑丝绒粘贴的发髻，白绸子作的长达一丈的胡须，宫廷中跳的不是婀娜多姿的霓裳羽衣舞，却是儿童们爱玩的猜“闷儿”。风趣的身段，诙谐的武打，图案般的场景，优美动听的民间乐曲……所有这些，锤炼成了《宝船》这一出新颖的富有情趣的童话喜剧。"},{"type":"paragraph","text":"王小二与李八十"},{"type":"paragraph","text":"美丽的山涧上，搭着一条狭窄的独木桥，红太阳闪动着光芒，欢迎小二打柴回来。哎!为什么太阳焦急地霎着眼睛呢?一位老爷爷掉下水了，勇敢的王小二也跳了下去……他用着全身的力气，背着高大的老爷爷，嘴里念叨着:“背背——驼驼——卖大——箩箩!”一边不住地回头看受惊的老人。老爷爷享受着被孩子帮助的愉快，心里称赞这个勇敢的好孩子；一边却赶忙用自己的双脚在地上走着——犹恐累了小二。哎呀，一块石头绊着脚了，被小二背在背上的李八十爷爷把他从地上拉了起来!观众席里响起了咯咯的笑声，幼小的心灵里想象展开了，假如我遇到老爷爷，我也要帮助他的……"},{"type":"paragraph","text":"小二梳理着老爷爷的胡子，谁知道，越梳越长，缠在老爷爷身上的腰带竟是他的胡子梢儿!小二想送他回家，长胡子爷爷竟说:“住在此山中，云深不知处。有时连我自己也找不到家!”小二那里知道，这位告诉他“好心的孩子要学会分好歹、辨黑白”的老爷爷，这位送给他宝船的老爷爷，竟是一位仙人!儿童剧院的舞台上，过去出现过好几位仙人。李八十却没有柱着龙头拐杖，穿着白色道袍，云里来雾里去，他是鹤发童颜、粗壮魁梧、谈笑风生的，孩子们的好朋友，具有童心的老小孩。一个老小孩和一个小小孩在那里促膝谈心，王小二关心地照顾着李八十，李八十循循诱导王小二，这一场聊天，呈现了人与人之间最最真挚的友情!"},{"type":"paragraph","text":"宰相和毛驴"},{"type":"paragraph","text":"坏心眼儿的张不三，从小二手里骗走了宝船，献给皇上，当上了宰相。怎样向小观众揭露这个丑恶的灵魂，让孩子们耻笑这种卑鄙的行为呢?导演从剧本中“红袍玉带，手执马鞭，得意洋洋”的一段舞台指示上得到了启发，决定请宰相骑驴上场。排演组学习了民间舞《跑驴》，一个演员扮演两个绝然不同的角色:上面穿着宰相的红袍，下面却是两条驴腿。骑着布制的黑毛驴的宰相和两个昏昏欲睡的鸣锣开道的公差，以及肥头胖耳、胆小如鼠的卫士们，构成了一幅可笑的讽刺画。"},{"type":"paragraph","text":"张不三正在唱着:“要做一品官，全凭心眼儿尖，黑心眼，别人看不见……”不说话的毛驴暗暗地踢了宰相一脚，好象在警告他:“我可看得见!”得意的张不三，没有接受这个提醒，仍旧高唱:“……哎呀呀，一人之下，万人之上，就是我张不三……”毛驴可就火儿啦!它颠跑着，嚎叫着，把趾高气扬的宰相吓得魂不附体。他焦急地叫卫士们帮他降服犟驴，卫士们刚刚走近宰相的身边，毛驴又蹽起了蹶子，把他们踢了个大筋斗。耿直的毛驴替小二的朋友们，替小观众们出了口气，大大地煞了宰相的威风。"},{"type":"paragraph","text":"四个朋友大闹皇宫"},{"type":"paragraph","text":"王小二进京去要宝船，久久未归，热心的朋友们爬山、涉水去寻找他。怎么突出这真挚的友谊呢?“跑圆场”虽能加强节奏的变化，却不能使小观众清晰地看到人物的面部表情，用人物上下场表示更换地点的办法也有些落套。在这里，四个朋友的心情，被舞蹈化了!蜜蜂、蚂蚁、仙鹤和大白猫排成一行，在二道幕前不挪动位置地舞着，由于夸张的动作、方向的更换、节奏的变化，使小观众感到它们是在大路上走着、跑着、飞奔着；使小观众看到它们的急切心情!小小的舞台，表现了广阔的空间，突出了人物的思想感情!"},{"type":"paragraph","text":"小二和朋友们进了皇宫，张不三和皇上都不肯把宝船还给他们。最后，一场激烈的战斗展开了!勇猛的蚂蚁象个短打武生，一根长棍耍得干净利落；大白猫伸出了利爪，吓得卫士不敢近前，只好远远地用长枪扎它的尾巴；懒皇上被蜜蜂螫得哇哇大哭；坏蛋们被仙鹤追得四处逃窜。王小二和张不三的一段对打，更是紧凑有趣，鲜明地刻划了王小二的勇敢正直，尖锐地讽刺了张不三的贪生怕死。"},{"type":"paragraph","text":"这一场武打学习了戏曲的武打技巧，吸收了民间杂技的滑稽手法，进一步揭示了人物的性格与关系，把全剧推向了高潮，使热爱小二痛恨张不三的小观众们，痛痛快快地大笑特笑了一场!"},{"type":"paragraph","text":"通过访问，我感谢这份礼物的创造者，并预祝老舍先生与中国儿童剧院写出、演出更多、更新、更美的儿童剧来!"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1962\\06\\626g020201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>白胡子长达一丈的老爷爷送给王小二一只宝船，天空中的太阳高兴得眨着眼。"},{"type":"paragraph","text":"(游振国　摄)</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>游振国</FONT>"}]}