{"id":431840,"date":[{"year":1962,"month":6,"day":15}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"读者随笔","genre":"文学作品","count":"2186","ytitle":"","mtitle":"读《林泉高致》一得","ftitle":"","authors":["王伯敏"],"text":[{"type":"paragraph","text":"王伯敏"},{"type":"paragraph","text":"我国古代有丰富的画学理论。北宋郭熙所作的《林泉高致》便是中古时代较有价值的画论著作。"},{"type":"paragraph","text":"《林泉高致》现存“山水训”“画意”“画诀”“画格拾遗”“画题”五节。此书题为郭熙之子郭思“追述其父遗迹事实而作”，但据“四库”编者所考，其中“山水训”“画意”“画诀”“画题”四节，“皆熙之词而思为之注”。其中“山水训”为全书最重要的部分。"},{"type":"paragraph","text":"郭熙字淳夫，河阳温县(今河南孟县东)人，是北宋时的画院艺学。在他的时候，正是我国山水画进入相当高度发达的时代。郭熙的山水画有着卓越的成就，虽宗法李成，但能“自放胸意”而成为一格。他在《林泉高致》中，严密的阐述了中国山水画的审美要求、观察方法和创作上的一般规律。他对这些绘画理论的发挥，也正是反映了山水画到了北宋时代的提高和进展。"},{"type":"paragraph","text":"这里，想就《林泉高致》的“山水训”中，对有关山水画创作的两个问题，略谈我的一点初浅理会。"},{"type":"paragraph","text":"“山形步步移”“山形面面看”"},{"type":"paragraph","text":"这是中国山水画家传统的观察方法。这种方法，使得中国山水画产生独特的章法与表现形式。"},{"type":"paragraph","text":"郭熙说:“山近看如此，远数里看又如此，远十数里看又如此，每远每异，所谓山形步步移也。山正面看如此，侧面又如此，背面又如此，每看每异，所谓山形面面看也。”这是道出了中国人看山的心理习惯。中国人看山看水确是细细的看，面面的看，要求看得全面，又要求看得多、看得透。因此对山形步步移，山水步步有景很敏感。凡对山水有过饱游饫看的人，都不难体会到这也是我国山水画家普遍的心理习惯与观察态度。大家都很欣赏“山重水复疑无路，柳暗花明又一村”的诗句，从山水画的角度来说，正因为它写出了山形步步移，山水步步有景的变化。今读顾愷之的《画云台山记》，也可知晋人所画山水，其所经营位置，便有着山形步步有景，山形面面可看的特点。"},{"type":"paragraph","text":"中国山水画的表现方法，与中国山水画家的观察方法有密切的关系。既然要根据山形步步移、山形面面看的原则来进行作画，也就很自然的产生了一种表现长江万里或华岳千寻的山水布局来。要达到这样的表现，也就需要一套相应的艺术的表现方法。郭熙总结前人的创作经验，提出了所谓“高远”“深远”“平远”的“三远”透视法。这不只关系山水的表现形式，它还给山水画家提出了可以充分发挥主观能动作用的具体办法。山水画用“三远”的透视，它可以不受造型艺术在空间方面的局限，可以自由自在的按照画家的意图来经营位置，不受焦点透视法的约束。在古代的山水画中，如荆浩的《匡庐图》、巨然的《溪山问道图》、郭熙的《早春图》，它们就是这样表现的。所以，这些作品都体现出山形的步步移，山水的面面看。"},{"type":"paragraph","text":"山水画的表现是特别富于变化的，在“三远”之外，韩拙又提出了“阔远”“迷远”“幽远”的三远论，其中“迷远”，确是在郭熙的“三远”中包括不了的。因为在中国山水画中，对有些空间关系的处理，就不是以“高远”“深远”“平远”的“三远”可以概括的。“山水松石格”中提到的“隐隐半壁”、王维诗中的“江流天地外，山色有无中”，王昌龄诗中的“青山隐隐孤舟微”。这就是一种“迷远”的景色。作品中如米元晖的《潇湘奇观》、马远的《雪图》，便是“迷远”的表现。“迷远”表示一定空间深度的变化。山水画家往往利用这个变化，画上另一山形，因而使“步步移”的景色，更妥贴地经营在各个位置上。"},{"type":"paragraph","text":"“远望之以取其势，近看之以取其质”"},{"type":"paragraph","text":"这是中国画的重要的创作方法，虽见于郭熙的“山水训”中，但在五代荆浩时就已经提出来了。"},{"type":"paragraph","text":"“势”在山水画中很重要，唐志契说“山水之有势，犹人之有风韵”。我们常说的“山势”，这固然是山川的本有，但也包含了人对自然的一种认识。所谓“势”，它不是局部的孤立的存在，我们感到这座山有“气势”，这是从山水大貌中看出来的，所以“势”必须是远取。山水的“质”，是山水的精神实质。山有山的特性，水有水的特性。同是山，黄山与雁荡不同，雁荡与桂林又不同。要熟识山水的特质，不是浮光掠影可得，所以山水画家，往往“坐穷泉壑，忘情于山水间”。山水画的创作，应该做到“势”、“质”具备，两者缺一不可。如果有“势”无“质”，画即空虚，若是有“质”无“势”，作品就无气韵生动可言。今传展子虔的《游春图》、董源的《潇湘图》、郭熙的《窠石平远图》，都是把远取之势与近取的质得到巧妙的融洽。"},{"type":"paragraph","text":"就画而论，远取其势，表达山水的精神大貌，有助于画出千岩万壑、重山复水的构图来，给人以“咫尺千里”的感觉。这些大山大水的章法，便是“远取”所得。正如郭熙说:“山水大物也，人之看者须远而观之，方见得一障山川之形势气象。”近取其质，关系到形象概括的精细谨微。我们常见一轴优秀山水画，既具絪緼磅礴的气势，同时又极精致的画出树木一枝一叶的枯荣，以及点景人物的各种动态与须眉的表情。中国画在表现上，就是这样既抓大貌，又抓具体。有的画，只画了几笔，生动的形象就出来了，甚至是“笔不到处而意生”。象这样写意的作品，对于形象的表现仍然是很精细、很具体的，如画树，竟连片片的叶子都画出来，画松，则把松针一根一根的画出来。这是根据不同的对象特质，作出不同的画法。"},{"type":"paragraph","text":"总言之，远取其势、近取其质的表现方法，正是中国山水画能够“融万趣于神思”，给人以畅神。这种表现，也正是使步步之景得其势，使面面之景显其质，使山水画夺得造化的精英，而获致运转变通，成为独特的艺术创造。而且，这种表现，还反映了中国山水画以心接物、借物写心的美学思想。"}]}