{"id":431937,"date":[{"year":1962,"month":6,"day":17}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1528","ytitle":"","mtitle":"生物模拟","ftitle":"","authors":["力田"],"text":[{"type":"paragraph","text":"力田"},{"type":"paragraph","text":"现代科学的发展，不仅把生物学和农业、医学紧密地联系在一起，甚至在工程技术领域里，也引进了生物学的特殊概念和作用。科学史告诉我们，对生物生命过程的认识和观察，可以得到很多的启发，并且进而可以用双手创造出能与生物进行类比的模式，推动科学的进展。比方说，古代人类幻想在天空遨游，就是受到鸟类的启示。又例如，六角柱状的蜂窝，数学家对它进行了精确的测量，证明它的实际角度和理论上推算出来的最理想、最经济的角度完全吻合，是费材最少、容积最大的结构型式。因此，在现代建筑和飞机结构上得到广泛的应用和研究。不久以前，电子计算机出现后，人类有了“会思想”的工具，推动了控制论这门新学科的创立和发展。根据科学家对人脑控制系统和机器控制系统比较的结果，发现人脑在所占体积和所需功率方面，比计算机优越了1亿至10亿个数量级，而计算机则在运算速度上比人脑优越1万至10万个数量级。这种比较，不仅有趣，而且对工程技术的自动化控制和信息传递的研究很有启发。"},{"type":"paragraph","text":"自动化控制和信息传递是现代技术的尖端项目，但在生物体上，进化过程早已经对这些问题作了不同程度和不同形式的解决。不少动物，包括低等动物在内，有很特殊的感觉器官，其精确灵敏程度，不仅超过人类的器官，而且人类到现在还未能模拟创造。有些动物器官的构造，往往看来很简单，体积很小，但功能之复杂和锐敏，却是现代计算机所不能比拟的。研究和应用这些生物器官的原理，对于电子仪器和元件制造会有很大启示，特别是在提高仪器性能和缩小体积方面，更能得益不少。当然，人类不仅能模拟，而更重要的是能从对生物的研究中探讨出客观规律和工程原理。模拟不是照搬，而是创造；例如，鸟的高飞是靠着翅膀的活动，但飞机虽有翅膀(机翼)，却不是用羽毛做的；这就是生物模拟的目的和内容。"},{"type":"paragraph","text":"很多动物的特殊技能是我们所熟知的，但在过去，人们仅认为它有趣，而不知其所以然，现在则都用工程技术的角度来研究。例如，蝙蝠为什么能在黑暗中疾速飞行?近来研究知道，这是因为蝙蝠有很好的超声波发生器，可以用来“导航”、定位，而且其准确、快速和不受干扰的性能都使物理学家赞叹，所以无论是国防或民用研究，对它都很感兴趣，又例如，甲虫的特殊视觉，吸引了科学家的注意，现在已经有人做了一个甲虫的数学模型，作为发展地面速度指示器的基础。"},{"type":"paragraph","text":"峨的听觉敏感性超过我们目前所有的仪器，由于它有这个本领，所以才有可能逃过蝙蝠的追捕。海豚和鲸鱼都有高度发达的声纳系统，因而有人想试用海豚来侦察舰艇的活动。很多鱼能发放低电压的脉冲，频率由每秒50至1600周；如果周围有物体、空隙或其它鱼类存在，电场型式就会发生改变，并被鱼身上的电受体侦测出来，甚至对0.003微伏特的改变也不放过。"},{"type":"paragraph","text":"响尾蛇对温度感觉特别锐敏，将两个同样大小但温度略差的球放在它附近，响尾蛇一定趋向较温暖的那个球。"},{"type":"paragraph","text":"一些昆虫的嗅觉特别灵敏。雄蚕蛾在很远的距离就能闻到雌峨的味道。某些蝇类的体毛对化学品——如盐类、酸或酒精，也有惊人的敏感性。"},{"type":"paragraph","text":"蜘蛛有高度发达的机械受体，能感觉出轻微的震动；它正是用这个器官来测定猎获物或敌人的位置。蝇类的触角也有机械受体，能在千分之一秒内分析每一次翼动。"},{"type":"paragraph","text":"蝇的后翅象是一个振动回转仪，控制着飞行速度。螳螂能在百分之五秒内测出蝇的位置和捕捉住蝇。蜜蜂利用偏光回窝或者重到有花蜜的地方。龙虾有特殊的平衡器官，对各个方向的运动有敏锐的感，并用它来维持姿势。"},{"type":"paragraph","text":"鹰的视力有传奇般的锐利；而猫头鹰则是利用声波定位系统在黑暗中捕捉食物。"},{"type":"paragraph","text":"生物界里的“绝技”真是说也说不完，而我们目前所了解的却是微乎其微，甚至解剖结构知道了，但对它的功能却还一无所知。动物的各种特殊器官，值得人类作无穷的探讨，而且通过生物模拟，又推动着工程技术的前进。"}]}