{"id":1011467,"date":[{"year":1995,"month":10,"day":29}],"page":"3","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"","genre":"","count":"2870","ytitle":"","mtitle":"拓展生命占领的时空","ftitle":"","authors":["张贤亮"],"text":[{"type":"paragraph","text":"张贤亮"},{"type":"paragraph","text":"从八十年代末九十年代初开始，在中国大陆商界人士、“个体大款”日益趾高气昂、飞扬跋扈的衬托下，文人作家们的生活和精神状况就日益显出贫血性的苍白和委琐。作家不再是令人崇敬的“灵魂工程师”，作家自己都自嘲是“耍笔杆子的”、“爬格子的”。“耍”虽已无神圣可言，但还保留一点潇洒，“爬”而且是在“格子”中，其窘态则更为可掬。于是有人惊呼“人文精神的失落”，于是有人惊呼“严肃文学的衰退”，然而我要问，今天的文学是不是还像十几年前那样“严肃”地对待社会和人生?十几年前文学的“轰动效应”正在于文学对社会和人生的批判，尽管那时作家们还很幼稚，却抱着孩童面对魔王的勇气。那时作家的内心追求和社会的演变同步，人人都显得自信而饱满。但当年幼稚的批判精神今天却成熟为饱经世故的远离和逃避。在社会进一步演变中，很多作家囿于“专业”的圈子不知所措，或是哀叹世风日下，孤芳自赏，或是自以为如炊烟般地得到“升华”。文字垃圾和玩弄高智商的文字游戏充斥文化市场；原本在文坛个别角落的无病呻吟，漫衍成整个文坛处处可闻有病呻吟。制造文字垃圾的作者其实本身就是垃圾，在平面上延伸的作家即使产量再多也不能说水平有所提高。这就证明:知识是绝对必须尊重的，而知识分子尤其是作家，却不见得都值得尊重。"},{"type":"paragraph","text":"我的经商与其说是想解决一点宁夏文联经费的困难，扩大生活面，积累创作素材，还不如坦率地说是想摆脱蜷缩在书斋中精神上的惶惑和困窘。钻研故纸今文中西理论，固然可以平稳地成为学者，而冲出“专业”的藩篱用头和社会来一次实实在在的碰撞，即使粉碎了，鲜血碎骨的飞溅也是生命的一种高扬。正如一位我以为是很理解我的读者来信中所写:“也许不愿活在近乎死亡的昏聩之中，人类便不断地为生命设置障碍。走长城、奔沙漠如此，你的办公司也如此，无非是给自己生命的跑道加跨栏，给自己的绑腿加沙袋。多一些生命的阻力和负载，多一重生命的艰辛与感验，(就)多一重越过自己生命的力量。生命是多层次的，(丧失也是一种生命的体验)，丧失的机会越多，再生的光芒就会更将他通体照亮。”"},{"type":"paragraph","text":"如果创作不过是“耍笔杆子”，既然在一个特定的时期小笔杆子“耍”不出传世之作，还不如换支大笔杆子“耍”。我相信我在银川最热闹的市中心建立的大型电子广告屏的基座，即使我死后还会竖在那里，将和清代巍峨的鼓楼一直递传下去，作为古老的银川市迈向现代商业社会的一个里程碑；我相信我和同仁们一起创办的华夏西部影视城必将成为宁夏一个永久性的人文景观。事实上宁夏人现在私下里也已承认:“将来宁夏能留下的独特古迹就两样东西——西夏王陵和镇北堡影视城。”"},{"type":"paragraph","text":"镇北堡位于银川市西郊，两座颓塌的土堡，一座在乾隆年间的地震中已完全摧毁，过路行人要解手都不会进去。我1961年刚从劳改队释放，到那里去赶集，就被它残而不败的顽强气势所震慑。它显现出黄土地内在的生命力，一种对命运无望而又必须的抗争，迎着落日晚风，苍凉而悲壮。和罗中立著名的油画《父亲》一样，它贫穷得连历史都没有，但黄土墙上被岁月剥蚀的瘢痕，却给人以厚重的历史感。《绿化树》中的“镇南堡”，实际上就是它的写照。在中国西北，这样的土堡随处可见，可是在1981年谢晋先生来宁夏摄制《牧马人》，我开始把它介绍给电影界后，它便和电影结下不解之缘。从此，奇迹不断出现，今日名震海内外的电影“大腕”几乎都由此升起或曾在这里洒下汗水:张艺谋的《红高梁》、滕文骥的《黄河谣》、《征服者》、陈凯歌的《一个和八个》、《边走边唱》、戚键最卖座的影片《冥王星行动》、黄建新的《少奶奶和她的情人》、周里京主演的《虎兄豹弟》、林青霞主演的《东邪西毒》、李连杰主演的《新方世玉》都有它老而不衰的雄姿；巩俐、姜文从这里一炮打红，几乎囊括了中国全部电影奖的斯琴高娃、老一辈电影艺术家谢添、“中国第一大嫂”王馥荔、“中国第一大娘”王玉梅、“未来影后”陈红、台湾“金马奖”得主张世、演《蒋筑英》脱颖而出的王威等等炙手可热的影星，全在这个肮脏的羊圈中抒写过梦想。因《双旗镇刀客》获得东京大奖的年轻导演何平，现在可说是最引人注目的影界后起之秀，十年前他正是在这个名不见经传的土堡内与人合拍了我写的一部剧本《我们是世界》而取得了失败的经验。我没有在报刊上见过他提到这部影片，但我能肯定经验留在了他的心里，而有助于他今天的成功。这里仿佛有神佑或魔力，堡上凝聚着五彩云纹，一团妖氛，似乎只适合于演戏而不能做其他功用:囤兵不能御敌，牧羊人祖祖辈辈走不出贫困，六十年代堡内还有定期的集市，后来连这一点点农村商业也解体了，唯独拍电影拍一部成一部。最近，香港著名导演徐小东，又率领香港票房价值最高的“四大天王”之一周星驰，和吴孟达、兰洁英、电视剧《三国演义》关羽的扮演者陆树铭等，刚完成了《大话东游》的拍摄，不仅外景利用了这里独特的黄土背景，连内景也在堡内搭制了。明年二月，韩国的电影摄制组，五月，英国的摄制组，也将开赴到镇北堡。"},{"type":"paragraph","text":"能把一堆破烂搞成中外驰名，比写了一部并无影响的长篇小说具有更大的成就感。掸拂掉岁月的风尘，用精致的文化来包装两团黄泥巴，所花费的心血不少于创作60集电视连续剧。在纸上“爬格子”不会受人干扰，而建设一块地方便会八面来风，到处有人伸手要钱。小说中人物的命运由创作者摆布，现实中的每一个却都想摆布创业者。意志和理想当然是非常重要的，但要把意志理想化为实体、变成实实在在的东西，每一个动作都会受到阻力。生命，包括意志和理想，便在与真能撕破皮肉的阻力的磨擦中，迸发出火花。"},{"type":"paragraph","text":"调动人力、物力、财力，远比坐在书桌前遣词造句困难得多。你不深入市场，你怎能知道中国的市场最适合痞子。“痞子文学”风行一时，痞子商业方兴未艾!在一个不遵守规则的赛场中，你遵守规则就会不断地遭人伤害，有时你不得不与人混战一场，企图把局势向正规方向扭转。然而你又是一个所谓的名人，你要珍惜你洁白的羽毛，这样你又比别人多了一重顾虑少了一层盔甲，赤膊上阵则更需要勇气和胆量。"},{"type":"paragraph","text":"“市场如战场”，一般作家只在纸面上怎能有切肤的感受?你怎能体会到，企业家豪情所在不是他自己拥有多少存款可以留给子孙而是他眼下能支配多少资金，他最大的享受不是高消费而是花极少的钱办了极多的事。你怎能看穿钞票不过是花花绿绿的纸，生产力才是企业追求的目标?而生产力的含义是多层次的，我觉得我可自豪的是我影视城内的导游小姐原来都是牧民和农工的子女。她们刚放下牧羊鞭或铁锹，她们晒得黝黑，她们没有一点脂粉气，她们连普通话也说不标准，于是我干脆让她们用纯粹的地方方言来介绍。逆向思维的结果就是全国难有我这个旅游点完全保持地方原汤原汁的味道。黄土地配地方方言，不更增加旅游的情趣?这也是生产力的一种提高。文化人办企业的最大优势，就是能把缺陷也变成特色。"},{"type":"paragraph","text":"一个人生下来时，神并没有给他指定职业，因而每一个人都可能是全能的。在一个多面体多元化的世界中，既然有机会，就应该把自己的全部潜能发挥出来。生命的光辉就是最大限度地发挥自己天生的能力，而所有方面的“感验”都能化成文字，那样的文字才是生命所刻画，能力透纸背。"}]}