{"id":1011411,"date":[{"year":1995,"month":10,"day":28}],"page":"5","source":"","region":"","masthead":"科技文摘","special_issue":"科技文摘(第43期)","column":"人类进入了信息时代<BR>’95上海科技节专版(三)","genre":"","count":"2034","ytitle":"","mtitle":"围棋、桥牌和英特尔企业文化","ftitle":"王选院士为虞有澄博士《我看英特尔》一书中文版作序","authors":[],"text":[{"type":"paragraph","text":"编者按:在世界最大的半导体厂商英特尔担任资源副总裁的虞有澄博士童年时代在上海度过的，下月他将回到出生地，主持P6在上海的发表活动。"},{"type":"paragraph","text":"王选院士的序言深刻地概括了当代高技术产业发展规律的精髓。"},{"type":"paragraph","text":"中国的高科技及其产业能否在世界上占有一席之地，将成为中华民族实现现代化、进入世界强国之列的关键。在高技术产业方面，我们现在不仅不如美、日等发达国家，甚至与新兴工业化国家和地区相比，也有不少差距。我们还没有像韩国三星公司、现代公司等年营业额为上百亿美元这样的大型企业。在信息产业领域内，中国大陆也还没有像台湾宏碁公司这样年营业额达三十多亿美元的企业。但另一方面，世界上都公认华人是聪明和勤奋的，尤其是中国大陆，科技人员数量大、素质高，发展潜力很大。近年来，人们都在探讨如何加快中国高技术产业的发展，而虞有澄博士所著《我看英特尔》恰是一本切题的好书。我在两天内一口气看完了这本书，收获良多，并马上推荐给方正集团的领导和研究开发部门的同仁们阅读。英特尔和微软公司是信息产业领域内近十多年来发展最快、影响最大、最受人们称赞的两个榜样。虞博士在英特尔工作二十多年，先后在一些重要部门任要职，并成为资深副总裁，掌管英特尔最重要的微处理器业务。在386、486、Pentium直到P6、P7的开发中，他发挥了主导作用。他亲身参与或组织领导了大大小小的各种攻坚战，内中的甘苦是可以想象的，正是这种科学家兼管理专家的可贵经历使他能写出这本好书。"},{"type":"paragraph","text":"创新是高技术产业的灵魂，一九六八年英特尔的三位创始人就是以创新的技术起家的，二十七年来这种创新精神一直主导着英特尔；诚然，创新的技术只有与市场紧密结合才能发挥巨大威力，而英特尔则是这方面的典范，书中以正面和反面的生动例子来说明这一真谛。"},{"type":"paragraph","text":"人们常常称道美国无拘无束的、开放式的自由研究气氛，这是发明创造的前提；人们也赞扬日本企业严格的纪律和协同作战的团队精神。英特尔的企业文化的可贵之处，正是在于把这两者很好地结合起来；纪律和团队精神促进了发明创造，使发明创造更快地对工业产生重大影响，反过来市场又刺激新的创造，这是英特尔成功的原因之一。"},{"type":"paragraph","text":"美国华人中流传一种比喻:用“下围棋”形容日本人的做事方式，用“打桥牌”形容美国人的风格，用“打麻将”形容某些中国人的作风。“下围棋”的方式是从全局出发，为了整体的利益和最终胜利可以牺牲局部的某些棋子。“打桥牌”的风格则是与对方紧密合作，针对另外两家组成的联盟进行激烈竞争。“打麻将”则是孤军作战，“看住上家，防住下家，自己和不了，也不让别人和”。英特尔对内下好围棋、对外打好桥牌，并杜绝打麻将的作风。英特尔的三位创始人是各有所长和具有特色的杰出人物，他们二十多年来同舟共济、优势互补、配合默契，是英特尔不断兴旺的另一重要原因。在这种环境下，一大批技术和管理精英投身到这一充满活力的企业的麾下，充分施展他们的才华，使英特尔在短短二十多年内成为年产值一百多亿美元的明星企业。而中国不少高技术企业往往长不大，有点才能的人在一起，就常常合作不好，形成内耗。当然，我们也有很好的榜样，六十年代邓稼先领导的原子弹、氢弹理论部就集中了一批才华横溢的年轻人，他们团结奋战，用比国外更短的时间攻克了难关。高新技术产业要真正成为我国国民经济的支柱，就必须形成一批有自主知识产权、能参与国际竞争的大型高技术企业，而华人中“宁为鸡首、不为牛后”和“人人都想当老板”的心理有时是一种障碍。虞有澄博士和英特尔的一批技术骨干、管理英才并未成为老板，但他们的业绩和贡献是载入世界计算机发展史册的，他们也得到了应有的地位和报酬。现任台湾中央研究院院长、诺贝尔奖金获得者李远哲先生，一九九○年十一月在厦门举行的陈嘉庚奖颁奖仪式上曾说过，“中国大陆科学技术发展的土壤还不肥沃，应该使土壤肥沃起来”。近五年来我经常思考如何改变这一状况，虞博士的这本书描述了英特尔人才成长和技术发展的良好环境，给我们很大启迪，只有使人才有用武之地，有创造历史的机会，才能留住优秀人才。"},{"type":"paragraph","text":"一个高技术企业要长期保持兴旺是很难很难的，不少曾经显赫一时的企业在激烈竞争中败下阵来，甚至消亡。英特尔常盛不衰的重要原因是始终保持危机感。英特尔公司总裁葛洛夫说过，“英特尔一直战战兢兢、丝毫不敢懈怠”，对这句话我印象极深。CPU市场上占百分之八十份额、世界最大的半导体集成电路厂商英特尔都如此，那我们还能松一口气吗?"},{"type":"paragraph","text":"本书的第一段说，“每天清晨，当我开车回办公室上班时，心里总是充满兴奋与期待”。一个人若不把迎接挑战、克服困难当作生活的目标、甚至看作乐趣，是很难有大的作为的。我相信，我国从事研究开发和经营管理的人员将会从本书中受到有益的启示。"},{"type":"paragraph","text":"我谨以此序，祝贺本书在中国大陆的出版。"},{"type":"paragraph","text":"(本文作者是北京大学教授、方正技术研究院院长’中国科学院、中国工程院和第三世界科学院院士)"}]}