{"id":1011418,"date":[{"year":1995,"month":10,"day":28}],"page":"6","source":"","region":"","masthead":"科技文摘","special_issue":"科技与社会","column":"彩色科苑","genre":"","count":"1953","ytitle":"","mtitle":"诺贝尔奖得主的摇篮","ftitle":"","authors":["江世亮"],"text":[{"type":"paragraph","text":"衡量一个国家科技水平有多种指标，而诺贝尔奖获得者的多寡显然是重要的指标之一，在这方面，美国有着明显的优势，粗略统计一下从1900年首颁诺贝尔奖以来，美国科学家(包括美籍外国人)已占了诺贝尔自然科学奖获奖者的半数以上。本月中旬刚公布的今年诺贝尔三项自然科学奖共8位获奖人中，美国科学家又占了6名。人们还注意到，美国的获奖科学家大多出自一些享誉全球的著名学府，如哈佛大学、麻省理工学院、芝加哥大学、加州理工大学、斯坦福大学等，为使读者对这些被称作诺贝尔奖得主摇篮的著名学府有进一步了解，特选编了有关的材料陆续刊发。"},{"type":"paragraph","text":"蜚声全球的麻省理工学院"},{"type":"paragraph","text":"美国麻省理工学院(MIT)1865年创校迄今，为美国培育了无数最卓越的工程专家，而在培植工科师资方面，麻省理工学院的毕业生也占了极高比例:据统计，全美工科教师中拥有麻省理工学院至少一个学位的约占11%。美国大企业领导人曾在麻省理工学院学习过的多如繁星。"},{"type":"paragraph","text":"历史上，麻省理工学院查尔斯河校区的实验室，曾发明雷达及海军炮火发射自动控制装置，因而促成二次世界大战胜利提早到来。除了曾发明原子弹的科学家小组外，再也没有任何科学家团体像麻省理工学院的科学家那样在二次大战时扮演过如此重要的角色。"},{"type":"paragraph","text":"麻省理工学院既有辉煌的历史，现今也卓有声誉，两者相得益彰，难怪学生如潮涌来。有志专攻工程的学生，须获麻省理工学院所属八个科系之一许可才能就读。竞争最激烈的科系是电机工程和计算机科学，录取率只有九分之一。如愿以偿获准入学的男女学生，多数在大学里名列前茅，而且有过数年实践经验。"},{"type":"paragraph","text":"麻省理工学院在基础工程理论研究和教学方面，表现更是卓尔不凡。例如由该校发展的航天科技，使太空旅行成为可能。有鉴于各方担心美国的竞争力日渐衰减，该校数年前展开一项雄心勃勃的课程，即所谓的“制造工业领袖”培训计划。根据这项课程，工科硕士候选人可以同时在该校斯隆管理学院进修管理硕士学位。这项课程为期两年，包括员工管理、机器处理及其他制造技术课程。学生须到波音飞机、通用汽车、惠普和柯达等大公司现场实习6个月。这些“领袖”是否获得留用，要看他们在漫长的课程研习过程中所掌握的知识而定。"},{"type":"paragraph","text":"麻省理工学院与外界的关系密切，仅工学院一年8500万美元的研究预算中，目前就有近三分之二是由企业界和国防部提供的。虽然有人担忧外界提供经费，对学生的自由发展可能会有不当限制，但学校与企业界、政府间的密切关系，却保证其2200多名研究生有超乎寻常的出头机会。"},{"type":"paragraph","text":"重质不重量的加州理工学院"},{"type":"paragraph","text":"位于加州帕萨迪纳的小型学府加州理工学院(Caltech)，自20年代初期由原来的施芳普工技学院改为现名以来，共出了二十多位诺贝尔奖得主。加州理工学院向来重质不重量，在物理、天文、化学、生物、地质等基础科学，以及航空、电子、生物工程和石油勘探等应用科学上，以研究实力在国际上建立名声。今天，这座私立学院只有830名大学生、1000名研究生、275名教授。该校男女生人数差异悬殊，约为六与一之比。"},{"type":"paragraph","text":"1979年在加州理工学院任校长，目前已接任普林斯顿高级研究院院长的金伯格曾说:“我的工作就是挑选最好的人，给他们最好的设备，然后站开一边。”"},{"type":"paragraph","text":"该校的学生个个都是佼佼者。大学部有三分之二的学生在入学考试的数学科目拿到800分满分。该校的博士研究生比例也领先全美，平均达39%。学校的读书风气浓厚，常到深夜还可看到学生埋首于书桌上和实验室中。"},{"type":"paragraph","text":"加州理工学院的前身施芳普工技学院在学术界原来籍籍无名，直到三位著名科学家的到来，方始打开知名度。这三位是天体物理学家赫尔、物理学家米里坎以及化学家诺伊斯。"},{"type":"paragraph","text":"诺伊斯1919年辞离麻省理工学院到施芳普就任，1920年坚持将该核改名为加州理工学院。米里坎于1921年在赫尔提供的优厚待遇下同意离开芝加哥到加州理工学院担任校长。米里坎在1923年得到诺贝尔奖，是第一个得到该项殊荣的美国出生的物理学家，他的得奖使加州理工学院一夕成名。10年后，生物学家摩根为该校赢得第二座诺贝尔奖。此后，地方捐赠滚滚而来，著名的科学家也纷纷造访该校或同意担任该校教职。爱因斯坦在1931年至1933年到该校访问研究是该校的黄金时代。"},{"type":"paragraph","text":"加州理工学院在90年代初的一项大规模研究计划是建造世界最大的光学红外线望远镜，直径394英寸的镜头，比该校在巴勒马天文台直径200英寸望远镜的威力强四倍，将可使天文学家观看到120亿光年以外的太空。此外，该校与麻省理工学院的一个合作小组，研究建造了一座重力波观测站，由加州理工学院的物理学家德瑞佛博士及其同事建造一具重力波天线，有131英尺长。这套装置极为敏感，可以侦测出在远距离投掷比原子核小的东西的重量运动。"},{"type":"paragraph","text":"(江世亮　摘编)"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1995\\10\\95as060701.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>爱因斯坦30年代曾在加州理工学院访问研究两年，这是当时的照片。</FONT>"}]}