{"id":1011814,"date":[{"year":1995,"month":10,"day":31}],"page":"13","source":"","region":"","masthead":"房地产世界","special_issue":"房地产世界","column":"","genre":"","count":"4184","ytitle":"在申城住宅商品化发展过程中","mtitle":"商品房按揭如何走","ftitle":"","authors":["黄雪清"],"text":[{"type":"paragraph","text":"黄雪清"},{"type":"paragraph","text":"上海去年建房880万平方米，建行系统在上海，去年包括公积金贷款共进行了12000套住房的按揭销售业务，每套按建筑面积60平方米计算，也只有72万平方米，所占比例还不到一个零头数，按揭贷款余额仅6000万元，既然开展按揭销售住房好处多，也有市场基础，为何其所占市场份额这么少?开展起来却那么步履艰难?"},{"type":"paragraph","text":"住房难，这对上海市民来说，实乃“天字第一号”的难。依国家目前的财力、物力，不可能在短期内使“住房难”有根本的改观。将住房尽快纳入商品化的大市场之中，上海的商品房“按揭”应运而生。"},{"type":"paragraph","text":"本市从1992年8月4日，建设银行上海市房地产信贷部为4户家庭提供购房、建房抵押贷款，开创了住房抵押贷款业务的先河，推动了“房改”和“住宅商品化”的进程。自此，住房抵押贷款引起了市民的普遍关注，1993年9月28日，建设银行上海市黄浦支行又在本市率先推出商品房抵押贷款，在一个多月内，上海“三报四台”及国、内外20多家新闻传媒争相报道。10月17日，6000余人前来洽谈商品房抵押贷款业务。但是，商品房“按揭”业务如何发展，确有一些理论认识问题和实际问题需要认真研究解决。"},{"type":"paragraph","text":"自1992年上海房地产热掀起至1993年10月建设银行上海市黄浦支行首先推出按揭业务以来，银行界、房地产商及公证、保险等有关部门的有识之士都在这市场经济改革中，积极寻找自己的市场。"},{"type":"paragraph","text":"上海去年建房880万平方米，建行系统在上海，去年包括公积金贷款共进行了12000套住房的按揭销售业务，每套按建筑面积60平方米计算，也只有72万平方米，所占比例还不到一个零头数，按揭贷款余额仅6000万元。既然开展按揭销售住房好处多，也有市场基础，为何其所占市场份额这么少?开展起来却那么步履艰难?"},{"type":"paragraph","text":"要尽快改住宅分配的双轨　制为市场经济的单轨制"},{"type":"paragraph","text":"首先是目前的住房机制和人们的观念问题，还不够有利于按揭售房业务的开展。目前，在推进住房自有化的过程中，还存在着双轨制的问题，一方面鼓励人们“按揭”买房，另一方面许多企事业单位分配给职工的住房基本上仍属无偿的福利房，因此，住房靠企业、靠公家的观念就无法彻底转变，据建设银行上海市黄浦支行一年多来对“按揭”近300户购房人分析，30%是企业的厂长、经理一类(属个人性质)，30%以上三资企业职工和个体承包者，另15%左右是其收入来源有海外或原海外打工回来者。因此真正工薪阶层购房者寥寥无几，解决分配机制最佳办法无疑就是加速取消福利房的分配机制，要以较妥善的办法，将职工住房都纳入市场经济的轨道中去，只有如此，人们的观念才能得到彻底的转变。然而，谈何容易，最主要的两个难点是:(1)公有住房低租金的状况必须根本改变，1988年上海公有住房租金与私有租金、职工家庭收入及物价指数的分析比较:1988年公有房屋使用面积的月租金每平方米为0.214元，职工家庭平均月收入为343元，房租占家庭总收入的1.98%，私房每平方米的月租为1元，物价指数为1。1993年，公有房使用面积的月租每平方米为0.428元，职工家庭月收入为732.6元，房租占家庭总收入的1.75%，私房每平方米的月租金为4元，物价指数为2。从中分析1988年到1993年职工的工资占收入增长了113.58%，绝对值增加了较多。但占职工家庭总收入的比重反而在减小。在发达国家一般房租占家庭总收入15%左右。(2)改变现有住房无偿分配状况，由于住房租金，无偿分配制度基本未改，住房“超额”消费得不到限制，加上分配制度又是与“权”紧密相连的，在客观上助长了住房公配不公的现象，造成困难企业中住房困难职工购房无钱，分房无望，不满情绪严重。而只有彻底改变住房无偿分配状况，积极开展“按揭”售房业务，才能改变最需要住房的青年人无法得到住房的状况。"},{"type":"paragraph","text":"要找出一个有效需求和有效价位的交汇点"},{"type":"paragraph","text":"房价与市民购买力差距较大，这种差距阻碍了“按揭”市场的发展，目前所订的房价一般的工薪阶层还是很难接受。以上海为例，近几年来，上海的商品房最高价格由每平方米600多元骤增到4000多元，平均年递增40%以上，1992年涨幅达100%，市中心超过150%，在国内居首位，目前，内环线两侧的房价大致在每平方米4000元-5000元，市中心地段则达到8000元-10000元。现在上海中等收入的市民家庭要通过“按揭”购买内环线两侧及以内的商品房，首期付款30%-40%，参加15年以内期限的“按揭”，每月还要支付1500元左右的本息是很困难的，因此大部分市民难以参加“按揭”购房。那末如何才能解决这个矛盾?就是要通过大量的调查研究，找出一个有效需求和有效价位的一个交汇点，既要订出一个有效价位，又要造得出这个有效价位的住宅建筑，又要使开发商还有一定的利润可得。要做到这一点，就一定要给开发商以优惠的政策进行配套，否则也只能是纸上谈兵。住宅成为商品后，它的价格构成也和其他商品一样，按其商品经济的价值规律，供求规律办事，即由过去的“建筑安装”价格转化为“综合开发”的价格，现在的住宅价格由原建筑安装工程费一项，增加了:征地拆迁费、勘察规划设计费、建安工程费、配套工程费、附属工程费、室外工程费、环卫绿化费、人防工程费、利润税金、四源费、绿化费等十三项，使综合造价上涨了三分之二。其中过高的土地使用费、高额工地补偿费、拆迁“钉子户”或拆迁单位过多要求补偿费和安置房屋面积，配套工程超合理标准，一边收配套工程费，另一面做配套工程时再付费，不给钱就不给做配套，有的属于营业性和配套工程也计入综合成本等。因此开发商合理调整住宅综合开发价格结构，并加强开发企业内部经营管理，是找出有效价位之所在。据悉，1994年上海房地产业增长速度雄居全国首位，房地产市场的个人购买率已达26%左右，创近年来最高纪录，已有一部分工薪阶层跻身于购房行列，且主要是购买廉价商品房，这说明微利房的开发改变了市场的购买结构，使房地产市场的运行逐步趋于合理化。"},{"type":"paragraph","text":"要在按揭源头上多方面入手"},{"type":"paragraph","text":"自1993年黄浦支行开办商品房按揭业务以来，目前仅建行、交行、浦东发展银行等20余家分支机构银行开展此项业务，可提供按揭商品房仅25家房产商，上海建行系统14家分支机构为20户开发商提供商品房按揭贷款，贷款余额不到6000万元，银行用于“按揭”盘子过少，难成气候。现在外销房“按揭”比例远远高于内销房，内销房中目前仅有一些市区边远地区的部分商品房在实行“按揭”，而内环线两侧的商品房搞“按揭”则很少，因此，可供市民选择的“按揭”房源不多。主要原因是:目前“按揭”业务作为本市各专业银行来讲属于银行抵押贷款一类的商业信贷，其利率视同其他人民币流动资产贷款利率，受人民币信贷规模的限制，同时银行对借款人不会放宽借款条件，只有在可能的情况下，尽量向国际惯例的还款期靠拢。因此，为加快本市住房商品化改革，必须:(1)在按揭贷款的源头上下功夫。如开办与按揭业务相配套的住宅储蓄业务，吸收住宅储蓄的存款应完全按商业银行资产负债比例规定，直接用于按揭业务。(2)银行在贷款结构上应作适当调整，据统计，上海建行系统按揭贷款余额仅占整个建筑业贷款余额0.9%，而黄浦支行自1993年10月开办“按揭”贷款业务以来，按揭贷款余额已占支行建筑业流动资金贷款余额20%左右，而黄浦支行仍因受“按揭”盘子不足，而难以进一步拓展“按揭”业务。如果就上海建行系统“按揭”盘子能做到整个分行建筑业贷款余额15%，则将无疑大大推动本市按揭售房业务的发展。如果全市银行都将一定比例贷款用于推进到这业务中去，上海住房投资消费就可能形成真正的气候。(3)应建立一种“按揭”投资基金，上海市民对于改善居住条件的需求，远远高于其他地区城镇居民，从市民的投资意识来说，上海市民又领先于其他地区城镇居民。而且个人持有的储蓄余额相对平均，非常有利于将这一部分资金吸纳，进入地产市场。建立一种“按揭”投资基金方式，对推动本市“按揭”业务发展会起到一个重要作用。"},{"type":"paragraph","text":"有关部门共同努力减少业务风险"},{"type":"paragraph","text":"搞按揭销售，对房产开发商和银行来说，肯定是既有利益，也有风险，现在推广的面不大，呆帐、坏帐情况极少，一旦“按揭”推广的面加大，难免会出现一定比例的呆帐和坏帐，人已住进新房子，钱却不能按时付出。怎么处理?因此必须:(1)抵押物必须属权清楚，出证齐全，抵押物如为银行存单，必须签发银行出具同意抵押证明，用存在共有权的财产作抵押时，需征得共有人的同意，以抵押人所有份额为限，并出具证明，由共有人在证明上签字以负其责。(2)由政府牵头成立由金融、房管、土地管理、法院、公证等部门组成的联合估价机构，专门负责抵押物的估价、登记、拍卖处理等事务，对抵押住房进行估值是银行转移贷款风险的重要手段，而拍卖处理抵押住房则是减少贷款风险，收回贷款本息的重要保证。随着“按揭”业务不断发展，有必要成立专门估价机构，配套熟悉房产市场，又具有一定建筑知识的专职或兼职的估价人员，评估价值应以银行机构人员为主。因为抵押人一旦出现违约情况，银行没收拍卖受押住房所获得的款项必须足以抵偿未偿贷款的本息。(3)要开辟一个房产的二级抵押市场，在房地产抵押贷款市场中，贷款资金是商品，它是存款负债的资产化。存款负债是“买”来的，这种“买”有两点规定性:一是要支付价格即利息，这意味着存款负债的吸收是有成本的，二是“买”的只是一定时期的支配权，期满后要如数归还其所有权，所以，银行贷款资金同存款一样具有上述两种规定性，它是特殊的商品，资金需求方是向房地产金融机构借入资金的单位或个人，资金供给方是办理房地产抵押贷款的银行，因此要开辟一个房产的二级抵押市场。(4)应增加抵押加保业务，现按揭业务虽然抵押了，也保险了，但目前保险只是一种财产保险，保险公司如何开辟这类保证保险业务，建设银行黄浦支行从一开始开办按揭业务时就注意到这个问题，先后与人民保险公司、太平洋保险公司接触，均无成效，日前已与天安保险公司研究了商品房抵押保证保险，这样如果借款人不能履约偿还贷款，保险保证机构就负连带责任，由保证人负责偿还保险或由承保人按承保金额偿还银行的贷款损失。这种保险抵押是在按揭的基础上保险保证。是押上加保的形式，随着按揭业务发展，银行竞争必然会加剧，使按揭押上加保，减少银行贷款风险。"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1995\\10\\95av130201.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1995\\10\\95av130202.JPG\">"}]}