{"id":1011605,"date":[{"year":1995,"month":10,"day":30}],"page":"10","source":"","region":"","masthead":"财经广场","special_issue":"","column":"","genre":"","count":"1598","ytitle":"","mtitle":"聚宝民间","ftitle":"18　集藏地图的乐趣","authors":["蓝翔"],"text":[{"type":"paragraph","text":"蓝翔"},{"type":"paragraph","text":"笔者有次受文友的邀请，去宝山筹办藏筷展，因好多年没去过那儿，故带上上海市区交通图。没想到上了大当。宝山早就划归市区，由县改为区，可所谓最新出版的《上海市区交通图》却找不到宝山区街道的所在。因为走了好多冤枉路，心中有气，对地图发了几句牢骚，这时一人说:“无论是什么新地图也跟不上上海建设发展的步伐。”闻听此言，抬头一瞧，哦!原来说这话的是温举珍。他是上海地图收藏迷。"},{"type":"paragraph","text":"温举珍原是集邮爱好者，他每年都骑自行车旅游，每到一地即找邮局盖戳，以此集邮为乐。正因如此，他离不开地图。别看一张小小的地图，能保证你行路方向准确，不走冤枉路，并能迅速到达目的地，故而他萌发了集藏地图的念头。可是中国地大物博，没力量全国地图皆收，老温于是集中力量集藏上海地图。因为他是上海人，祖辈皆在上海生活，由此温举珍更热爱故乡，可以说老温是标准的海派收藏。"},{"type":"paragraph","text":"在温举珍的藏品中，有本《申报上海市民手册》，这是他在上海书店偶然发现的。那儿淘旧书的人特别多，摩肩接踵，你拥他挤。老温是自行车运动员，别看他人高马大，可特别灵活，当发现这本1946年版本时，眼睛一亮。伸手抓过此书，翻开扉页，里面有32页折叠的地图插页，他如获至宝，像孩子春节领到压岁钱，兴奋得半夜醒来，不断翻阅此书。"},{"type":"paragraph","text":"一天朋友给温举珍送来一份1954年出版的《上海市运输里程图》。所谓里程图就是用一只带表的小轮，在里程图上滚动，可计算出从始发地到目的地有多少公里，以此为根据收运输费。这虽不是什么精品，可40年前的地图也使老温动心。"},{"type":"paragraph","text":"结果，此图换走了老温珍藏多年的一张错版纸币。现在想来，温举珍吃了大亏。这张错版票现在少说也值八千元，遇到识货的买主一万元也不为贵。可是老温痴迷上海地图，明知吃亏，用上海话说:“也杭一记!”"},{"type":"paragraph","text":"不过好心有好报，在温举珍参加的闸北区第一届民间艺术收藏展的展厅中，一位名叫王顺全的退休铁路员工，欣赏了老温珍藏的形形色色数十部上海地图后，很感动，于是慷慨地将一幅1952年出版的《上海分区街道图》寄赠给温举珍。这当然又使地图迷激动得数天废寝忘食。"},{"type":"paragraph","text":"友谊是收藏的桥梁。藏友小郭十分热心，他在太原路旧货市场发现一本1947年的《上海商业地图册》，马上向温举珍报信。可是摊主开价80元，使老温面有难色。"},{"type":"paragraph","text":"早几年80元是个不小的数目。既是工薪阶层，再加上喜爱收藏者，口袋里总是空空如也。小郭对老友深表同情，于是掉转车头又去旧货市场。"},{"type":"paragraph","text":"经过十多天的讨价还价，小郭终于以30元将这本40年前的地图册买到手。温举珍接过这厚达三公分的精装老上海地图时，情不自禁热泪盈眶，连说:“谢谢!谢谢!”"},{"type":"paragraph","text":"温举珍还有两幅上海地图，只有一寸见方左右，可以说是微型地图了。其实说得准确点，它并不是真正的地图，而是将地图印在邮票上，只能说是上海地图邮票。"},{"type":"paragraph","text":"第一套是汪伪1944年8月1日发行的《收回租界周年纪念》邮票，共二枚，主图为上海市区地图。其实这是汪精卫耍的花招，打着收复租界的招牌，借以掩盖日本军国主义侵略占领中国的罪行。温举珍说:“我收藏这套上海地图邮票，主要是让人们看清汪伪狡猾的汉奸面目。这也是日军侵略中国野心的大暴露。”"},{"type":"paragraph","text":"另一套是由华东邮政管理总局于1949年5月30日发行的《南京上海解放纪念》邮票。该票左半边为一幅上海市区图，仅为11毫米×12.5毫米。此地图虽小，意义重大，它记录了上海的热土全部回到了人民的怀抱。"},{"type":"paragraph","text":"地图，没有玉器那样晶莹，没有古瓷那样典雅，也没有字画那样艳丽，更没有钱币那样诱人，那么集藏地图有何乐趣呢?"},{"type":"paragraph","text":"翻开那些发脆发黄，蒙上历史灰尘的纸片片，意义在于“喜新厌旧”。观看清末民初的上海地图，可知道十里洋场的种种。再展开新的上海地图，让你振奋、惊奇，从而激起你对新上海的热爱。一张张地图是一位位无声的历史老人，温举珍工余之暇常常爱倾听这些“老人”诉说岁月的沧桑，倾听上海飞跃前进的步伐，这就是温举珍集藏上海地图所获得的乐趣。"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1995\\10\\95au101301.JPG\">"}]}