{"id":1011780,"date":[{"year":1995,"month":10,"day":31}],"page":"10","source":"","region":"","masthead":"现代家庭·生活广场","special_issue":"生活广场","column":"专家评点市民餐桌(下)","genre":"","count":"1840","ytitle":"","mtitle":"餐桌对市场的挑战","ftitle":"","authors":["田晓晋"],"text":[{"type":"paragraph","text":"编者按:本版关于市民家庭营养结构问题的专题调查刊登已有两周了，至今仍有不少读者寄来各自的答案，并提出了一些疑难问题希望得到营养专家的具体指点，但限于人力，我们不可能对每一位读者的问题作一一指导，只能请专家对具有普遍性的问题进行评点。对此，敬请读者谅解。"},{"type":"paragraph","text":"事实上，要吃得健康，除了有赖于市民营养观念的培养，还要依靠市场引导。无论是我们的“菜篮子工程”，还是食品和饮食行业，都应当充分考虑到市民的营养结构问题，以此为主线，丰富 市民的饮食文化。"},{"type":"paragraph","text":"餐饮行业的警钟"},{"type":"paragraph","text":"史奎雄(上海第二医科大学医学营养专业主任)"},{"type":"paragraph","text":"近年来，老百姓已从“吃得饱”，逐步走向“吃得好”，但什么是“吃得好”?不是大鱼大肉，什么贵就吃什么。从科学的角度看，营养的均衡、合理才是真正有利健康的“吃好”。"},{"type":"paragraph","text":"我的病人中不少是经理，他们应酬多，酒席多，吃坏了身体。甚至有不少医生，也没有正确的饮食观念。最近我就有一位病人是外科医生，因为请他吃饭的人多，患了结肠癌。其实酒宴的营养结构往往偏性很大，而且酒后不吃饭，只吃一些点心，不少点心的脂肪含量很高。所以人家设宴请你吃饭，也许原意是友好的，但如果高蛋白、高脂肪、营养不均衡，反而变成了有损健康的糖衣炮弹。"},{"type":"paragraph","text":"儿童也有同样的问题。现在的小孩尤其爱吃快餐，小小年纪却没有人不知道肯德基、麦当劳，节假日里，快餐店总是人满为患。但事实上，快餐的营养结构不尽合理。绝大多数快餐店以油炸鸡腿为主，吃不到蔬菜。而孩子们也只爱吃炸鸡腿。平时在家里，胃口就没有这么好了。尤其不肯吃蔬菜。这就要仔细找原因。有时可能因为蔬菜不够鲜，也可能因为纤维太长，孩子消化不好，比如普通肉松不吃，特制儿童肉松就会吃，因为后者纤维短。家长要注意蔬菜烹调、调味多样化，吃的时候叶片太大就撕碎一点，慢慢把孩子偏食的毛病纠正过来。"},{"type":"paragraph","text":"饮食行业应该有营养观念，最好饭店里能配备专门的营养师，注意餐桌上的营养供应，尤其是增加蔬菜，减少脂肪摄入。现在不少高级宾馆已注意到营养均衡问题，降下了用油量，但还要研究蔬菜烹调方法，吸引人们多吃蔬菜。"},{"type":"paragraph","text":"家庭主妇的启示"},{"type":"paragraph","text":"陆瑞芳(上海医科大学公共卫生学院营养与食品卫生学教研室教授):"},{"type":"paragraph","text":"我们以前做过一个五十年代到八十年代上海市家庭主妇食品消耗的情况调查。总的趋势是粮食消耗下降，肉、蛋、鱼等动物性食物增加，1980年以后这种趋势十分明显。同时观察周围人群，可以看到植物性食物这几年吃得越来越少。八十年代以前，鸡、鸭在居民饭桌上还算“富贵菜”，每月吃上一两次，到现在已成为家常菜了。调查中有一个有趣现象:家庭主妇因为比较节约，经常吃剩菜，或者家里人不吃的菜，反而营养成分全面，身体健康。这从一个侧面证明营养均衡的原则是杂、全、适量。"},{"type":"paragraph","text":"家庭主妇的一大烦恼是买不出菜，翻不出花样，菜场上能买到的就是那些“老面孔”。而且现在的鸡鸭味道不鲜，至于对蔬菜则有些恐惧，怕菜农使用了劣质或过多的农药。此外，很少能买到粗粮，要让家人吃得杂而全，有一定难度。这就要求菜场供应不仅能保证数量，而且要有新品种上市。现在时常有一些进口蔬菜，但实际上，我国各地的食物品种本身就很丰富。"},{"type":"paragraph","text":"精制食品的出路:营养强化"},{"type":"paragraph","text":"赵法伋(第二军医大学军队卫生学教研室主任):"},{"type":"paragraph","text":"这些年，市场上出现了精制食品，必须承认，精制是食品工业的趋势所向。因为从食品卫生角度来看，精制提纯很有优势。例如精制油，油烟少，使用方便，符合消费心理，很受消费者欢迎。关键是精制食品营养流失得比较多，有必要在食品精制后强化营养补充流失营养成份。比如美国精制大米中每100粒就杂入一粒赖氨酸。现在有种不淘洗米，外表亮晶晶的一层薄膜，许多人看不懂，其实这是营养素强化的结果。“米壳”里含有赖氨酸、维生素B<SUB>1</SUB>、B<SUB>2</SUB>和铁四种营养元素。"},{"type":"paragraph","text":"柳启沛(上海医科大学营养与食品卫生教研室主任):"},{"type":"paragraph","text":"发展精制食品要吸收国外的经验教训，精制食品本身是很好的东西，营养素不够，可以加上去。比如盐精制后，缺碘，就加一些碘制成的碘盐。国外有全麦面包，麸皮面包，看上去黑黝黝的，价钱也贵，但买的人很多。因为它是经过营养强化，补充了白面流失的许多营养元素后制成的。当然，营养强化还要有管理。营养元素添加要因地制宜。一哄而上，处处一律，可能会导致新的营养不均衡。另外，缺少的元素应加入米、盐、油等普遍吃的食品中，不应过多过滥地加入小吃食品中。如果不加管理，食品商往往到处添加营养元素。比如前一阵，几乎所有的儿童食品都声称有赖氨酸成份，导致了市场的某种混乱。　(田晓晋　整理)"}]}