{"id":1011481,"date":[{"year":1995,"month":10,"day":30}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2058","ytitle":"","mtitle":"强化金融功能实现上海发展目标","ftitle":"上海市市长国际企业家咨询会议第七次会议举行　黄菊在开幕式上讲话，强调上海将以更加宽广的胸怀，更加积极主动地参与国际交流与合作　华建敏受徐匡迪委托作主题发言。","authors":["陈惟"],"text":[{"type":"paragraph","text":"本报讯　(记者　陈惟)抓住历史的机遇，把上海建成国际金融中心之一，成为昨天起举行的上海市市长国际企业家咨询会议第七次会议的主题。来自13个国家26家世界上知名大公司的董事长、总裁作为上海市的高级“智囊”再度聚首申城，为强化上海的金融功能出谋划策。"},{"type":"paragraph","text":"中共中央政治局委员、上海市委书记黄菊开幕前会见了与会的主要成员和代表，对他们表示热烈欢迎，感谢他们为上海“三年大变样”作出的贡献。他说，本次会议来了许多新朋友，准备得很充分，这已是咨询会议第三次讨论金融专题。金融先行，对上海成为国际经济、金融、贸易中心，带动整个长江三角洲和长江流域的发展将起到重要推动作用。"},{"type":"paragraph","text":"黄菊在开幕式上发表了热情洋溢的讲话。他说，历次市长咨询会议研讨的主题，都是事关上海发展全局的重大课题，为上海的改革开放和现代化建设做出了积极的贡献。各次会议的成果已经很好地体现在上海的决策实践之中，而且还将继续发挥积极的作用。上海这几年取得的成就，也有咨询会议及其成员的一份功劳。"},{"type":"paragraph","text":"黄菊说，对本次会议研讨的主题，我们已多次进行专题讨论。令人欣慰的是，上海的金融业这几年有了长足的发展。在上海正在根据中央的战略部署制定“九五”计划和2010年远景规划之际，本次会议将会在上海未来发展的蓝图上留下浓浓的一笔。上海的发展离不开世界的支持，交流、合作与发展是全人类的共同愿望，也是上海振兴崛起的希望所在。在即将进入新世纪的重要时期，面向全世界开放的上海，将以更加宽广的胸怀，更加积极主动地参与国际交流与合作。他衷心希望会议成员一如既往地为上海的发展提供更多有效的帮助，并预祝会议圆满成功。"},{"type":"paragraph","text":"上海市市长徐匡迪会前在医院会见了咨询会议新老主席。他对各位会议成员在百忙中抽出时间，不辞辛劳，拨冗赴会，表示衷心感谢和热烈欢迎。根据医生意见，徐匡迪需静卧治疗腰伤。为此，徐匡迪深表歉意。他说，虽然不能亲自前来参加会议，但他将关注会议的进程，认真拜读各位的高见宏论，从中得到有益的启发。他相信，本次会议一定会充分体现出她的高层次、高质量，一定会圆满地达到预期目标。他期待着在今后的日子里，能进一步密切彼此间的交往，加强交流与合作，共同为振兴上海的宏伟大业献计出力。"},{"type":"paragraph","text":"受徐匡迪市长委托，华建敏副市长作了主题发言。他说，今年以来，上海的发展继续保持良好态势，正处于历史上最好的发展时期。目前，上海正抓紧制订“九五”计划和2010年远景目标，争取到本世纪末初步形成国际经济、金融、贸易中心城市的框架；要实现这个目标，关键在于实施“金融先行”的战略。近期上海将在以下几方面打好基础:继续引进外资金融机构，预计到2000年总数将超过200家；进一步发展壮大金融市场，按照初步规划，证券市场要逐步发展成为亚太地区重要市场之一，外汇市场交易规模和资金拆借市场规模平均每年增长30%和40%；深化金融体制改革，实现专业银行商业化；集中力量加快建设中央商务区，在浦西外滩和浦东陆家嘴地区建设占地面积约5平方公里、建筑面积约1000万平方米的新一代中央商务区；努力探索融资新途径、新方式。华建敏最后提出了上海当前经济发展中面临的5个问题，请与会代表出谋划策。这5个问题是:筹措城市建设资金问题，进一步开拓新的融资渠道；通货膨胀问题，如何在低通货膨胀的情况下，保持国民经济的持续快速健康发展；再就业问题，在市场经济条件下拓展再就业门路；住房商品化问题，如何建立起公有住房的良性运行机制，有效发展房地产市场，促进住房商品化；建立现代商业零售体系问题，加快组建一批以资产为纽带的连锁商店、综合商社、大型零售企业集团。"},{"type":"paragraph","text":"市长咨询会议现任主席、美国大陆谷物公司董事长斯特立主持了开幕式。自有上海市市长国际企业家咨询会议以来，恢复上海金融中心的地位是最热门的主题。而今，上海在亚太地区的金融地位愈益突出，已有130家外国金融机构在上海设立营业网络和办事处，海内外经济界人士高度重视上海金融业。日本东芝公司高级顾问渡里杉一郎、美国国际集团公司董事长格林伯格、英国通用电器公司董事长濮莱尔、日本樱花银行董事会顾问神谷健一等17位成员，8位成员的代表，以及助手、观察员等180多位海外经济界人士济济一堂，是市长咨询会议创建至今外宾人数最多的一次会议。我国政府部门、经济界人士对这次会议也非常关注，中国人民银行、各专业银行总行行长，以及国家体改委、国家证监委、人保、太保总公司负责人专程从北京来沪参加会议。上海市副市长赵启正、夏克强、孟建柱、沙麟、龚学平和本市有关部门负责人也出席了昨天的会议。"},{"type":"paragraph","text":"据悉，为期三天的会议将研讨如下问题:金融人才资源；金融服务；金融机构的职能与管理、金融衍生产品的运用与发展、金融法律框架、调节机制和支撑服务；未来的金融技术的需求；世界级金融中心与地区级金融中心的演变过程和经验。"},{"type":"paragraph","text":"图为大会会场。"},{"type":"paragraph","text":"本报记者　郭一江　摄"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1995\\10\\95au010101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>郭一江</FONT>"}]}