{"id":1011469,"date":[{"year":1995,"month":10,"day":29}],"page":"3","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"","genre":"","count":"1556","ytitle":"","mtitle":"读文怀沙先生《中华根与本》","ftitle":"","authors":["苏叔阳"],"text":[{"type":"paragraph","text":"苏叔阳"},{"type":"paragraph","text":"“述而不作”的中国文史大家文怀沙老先生，终于有作，将一册振聋发聩的书《中华根与本》，原名《中华民族文化之根与本》，献给中国文化界，窃以为这是一件大事。"},{"type":"paragraph","text":"孔子自奉“述而不作”，不是只开口不动笔的意思，而是说自己只是复述先贤的思想，并不开创新的格局。这是圣者的自谦。其实，礼乐虽肇始于西周，但真正总为大系，并使之上升为哲学体系的，还是孔子。孔子既述且作，于后世有深刻的影响，这是谁也不能否认的。"},{"type":"paragraph","text":"文老怀沙，也自谦“述而不作”，其实近些年，我们经常可以读到他那高质量的浓缩文章，可这一次又创造性地提出了建构“宝学”的思想，而且对“宝学”的提出，“宝学”的内涵及“宝学”的当代价值，做了由表及里，由里及表，简扼却又极为深刻的阐发。其要言精义，我想，有可能引发一次中国文化界的“学术地震”。"},{"type":"paragraph","text":"近两个世纪来，中华民族历经屈辱，磨难，全民族的精神自省成了中国近、现代史上思想界的主潮。这种严酷的自省，有时到了自虐的程度，批判中华传统文化成了一切改革、革命者的标志之一。毫无疑问，以“五四”运动为代表的新文化新思潮，对于中国的进步起了伟大的推动作用。但不可否认的是，也有一股全盘否定中华文化的浊流滥觞于神州。这种历史虚无主义的泛滥极易使一个伟大的民族丧失文化与精神的根基，使我们恍若飘萍。而一个浮萍般的民族，是无法面对新的世纪的。"},{"type":"paragraph","text":"英国杰出的历史学家汤因比预言:中国文化将是二十一世纪人类走向全球一体化、文化多元化的凝聚力和融合器，二十一世纪将是中国文化时代。他的这个预言正越来越成为全世界的共识。"},{"type":"paragraph","text":"然而，什么是中华传统文化?我们应当怎样总结与扬弃中华传统文化?面对新世纪的挑战，中华文化应当或不应当做些什么，这都是我们亟待回答的问题，倘若我们在思想上是一碗糊糊汤，就无法肩负历史赐予的重任。所以，研究中华民族文化之根与本，就成了必然的当务之急。"},{"type":"paragraph","text":"传媒的进步，使全球可以在瞬间分享人类所有的信息，我们变得越来越相似。但同时，我们也越来越想保持自己独特的个性，使世界真的多元化起来。要想保持自己的特性，就需要弄清自己民族文化的根与本，弄清中华民族区别于外民族的文化特色。"},{"type":"paragraph","text":"二十世纪后期，亚洲及太平洋地域，以中华文化为核心的东方文化圈，在经济上的腾飞，昭示了中华文化内在的优势，它不仅不阻碍现代化的进程，相反，却成为现代化飞船坚实的文化基座和起飞的动力。这也要求我们迫切地深入地研究中华民族文化的根与本。"},{"type":"paragraph","text":"中华文化是世界上现存的唯一一个没有断裂而且不断发展的文明。她既是古老的又是现代的人类文明。中华文化要对全人类文明再做伟大的贡献，所以必须深入地研究她，更准确地认识她!"},{"type":"paragraph","text":"当此之时，文老怀沙以他渊博的学识，谨严的态度，敢为天下先的历史责任感与勇气，提出建构“宝学”的思想，实在是肩时代之重任，顺时代之潮流，应当大呼“好得很”!"},{"type":"paragraph","text":"所谓“宝学”，是指陕西宝鸡地区的地理文化、历史文化；由北首岭为代表的“炎帝祖先学”、“人文初祖”的炎帝学、以夏商周同秦汉文化为历史高峰并远播至今的人文现象的总合之学。其内涵文老概括为五个方面，每一方面都须花大力气研究。弄明白“宝学”，也就弄明白了中华民族文化的根与本。所以，“宝学”的建构也就成了中华文化研究工作的根与本。怀沙老人以其特有的睿智创建这个学术架构，使吾辈后学钦其志，仰其德。这一学术伟业，足可以昭示后人。正如文老所说，到了下一个世纪，中国如有不谙“宝学”之士，定非真正的饱学之士。"},{"type":"paragraph","text":"这本书，论点鲜明，论据凿凿，思想清晰深刻，许多艰深的哲学问题却写得活泼生动，文采斐然，摇曳多姿，思想纵横恣肆，显示出文怀沙先生勃勃扬扬，永不衰老的青春气息。"},{"type":"paragraph","text":"我无力为此书写序，文老坚命执笔为文，只好作此读后感，算作初次的考卷吧。容当仔细学习再来补考，愿“宝学”“继奇光之往，开异彩之来”。"}]}