{"id":1011155,"date":[{"year":1995,"month":10,"day":26}],"page":"9","source":"","region":"","masthead":"市场与消费","special_issue":"","column":"","genre":"","count":"1286","ytitle":"","mtitle":"聚宝民间","ftitle":"16、花甲玩猴集弥陀","authors":["蓝翔"],"text":[{"type":"paragraph","text":"蓝翔"},{"type":"paragraph","text":"孔繁春爱玩小竹刀、泥娃娃、布老虎之类的玩具，他玩得上瘾，常常摆弄起来三五小时不松手，连饭也忘了吃。孔繁春不是个半大不小的孩子了，已是年近花甲的老头哉。他对民间传统玩具之所以醉心，是出于收藏民间美术品的目的。"},{"type":"paragraph","text":"他的童年是在无锡乡间度过的，江南水乡充满泥土气息的“无锡大阿福”，那啪啪啪连响手摇小竹枪、那麦草编结的叫哥哥笼儿等等，都使他魂牵梦系。他多年在上海美术电影厂工作，近水楼台先得月，他常常有机会欣赏中国动画片创始人万籁鸣、漫画家詹园、画家程十发、富华、沈柔坚等所收藏的明清年代的瓷鸡陶狗、田螺水盂、青花鱼盘、猴官倒骑驴、兔儿爷等等藏品，每件都使孔繁春动心。就在这名家荟萃的美术电影制片厂耳濡目染环境下，十多年前孔繁春情不自禁地进入了民间美术收藏的领域。"},{"type":"paragraph","text":"我们童年都玩过“猴爬竿”“鬼打架”的玩艺。小手轻轻一拉，那可爱的小猴就会一趴一跳爬向竿顶。说起“鬼打架”更迷人，只见两个小纸人你推我搡，拳打脚踢在搏斗，也看不出有什么机关在操纵，故名“鬼打架”。实际上是由两根细细的黑线巧妙地拉扯着小纸人，在光线阴暗处玩起来，好似变魔术。孩子们都惊奇小纸人怎会自己武斗。四五十年前这种玩具还可买得到，可现在已成稀罕物。孔繁春多次来往于苏杭乡间，最后在安徽山区冷僻农村中，才找到这两种几乎失传的土玩具。"},{"type":"paragraph","text":"爱好收藏者，一旦患有此癖，欲壑难填。孔繁春搜集了数百件民间玩具，虎头帽、猪绣鞋、糕印木模、木雕佛像、香囊、泥狗等，又迷上了砖雕。他听说苏州某村有幢清代老屋要拆，忙日夜兼程赶到该处，找到房主，一次协商不成，一月内三下姑苏，终于高价买回一尊子母狮砖雕。此乃出于清乾隆民间匠师之手，原是镶嵌在古老民居门楼上的高浮雕砖刻佳作。狮是民间吉祥物，砖雕母狮神态慈和，母狮前爪轻盈抚慰下的幼狮，憨态可掬，玲珑活泼，母狮和幼狮经过独具匠心的组合，更使人感到两者之间充满了天伦之乐。"},{"type":"paragraph","text":"老天不负苦心人，当93年孔繁春300多件收藏品在上海展览馆第二届民间艺术博览会展出时，当时的上海市委书记吴邦国同志参观了他的展柜，这给孔繁春很大的鼓舞。"},{"type":"paragraph","text":"上海还有一位民间美术工艺品收藏家肖镇先生，和孔繁春是同行，他是《渡江侦察记》《武松》等七十多部电影的美工师。要说孔家像“动物园”，那么肖镇府上更像是庙堂佛殿。肖镇特别喜爱收藏弥陀佛。他每到一地出外景，忙完工作都要去淘旧货，见了大肚皮弥陀佛和喜笑颜开的布袋和尚，无论是泥塑土木雕，还是陶瓷造型，他总会倾囊而购，然后千里迢迢、小心翼翼带回家中玩赏。另外天津面塑、四川竹龙、石湾陶器、青田石雕……把他的书房怡斋布置的像是琳琅满目的工艺品宫殿。著名粤剧表演艺术家红线女知道肖镇是中国民艺品收藏家，特赠送他一辆别致的纸质三轮车玩具。"},{"type":"paragraph","text":"尔冬强，原是一位青年摄影家，他走南闯北捕捉美妙的镜头时，传统民间工艺品常有种诱人的魅力，使尔冬强陶醉，从此他也萌发了集藏民间瑰宝的念头。十多年来，木版年画，泥塑石雕、社火马勺，特别是边疆少数民族的工艺品银首饰、阿昌刀、驼铃、佛珠、壮锦、蜡染、彝族漆器等，有千件之多，成了他的家藏之宝"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1995\\10\\95aq091801.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>民间木制玩具悟空和八戒</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1995\\10\\95aq091802.JPG\">"}]}