{"id":1011957,"date":[{"year":1995,"month":11,"day":1}],"page":"9","source":"","region":"","masthead":"海外瞭望","special_issue":"海外瞭望(第43期)","column":"","genre":"","count":"1476","ytitle":"","mtitle":"北约要东扩　北极熊如何应对?","ftitle":"","authors":["赵华胜"],"text":[{"type":"paragraph","text":"上海国际问题研究所欧洲室副主任　赵华胜"},{"type":"paragraph","text":"最近两年来，俄罗斯反对北约东扩的立场越来越强硬，去年12月在欧安会布达佩斯首脑会议上，叶利钦总统关于欧洲将出现“冷和平”的警告曾使整个欧洲愕然，而当今俄罗斯名声最高的将军列别德则预言北约东扩将引起新的世界大战。这些警告和预言虽多少有迎合国内民族主义情绪和对西方虚声恫赫之嫌，但也并非是空穴来风。"},{"type":"paragraph","text":"北约东扩对俄罗斯来说是一颗难以下咽的苦果。首先在地缘政治上，北约东扩将使东欧地区并入西方的势力范围，北约这个世界上最强大的军事集团将大大逼近俄罗斯。这意味着俄罗斯的影响将从东欧被逐出。不仅如此，如果东欧国家加入北约，波罗的海三国甚至还有乌克兰也有可能步其后尘。这样，在俄罗斯的家门口将会出现热点地区，俄罗斯和北约对这些地区的争夺将使俄罗斯的周边地区动荡不安。"},{"type":"paragraph","text":"其次在军事力量的对比上，华约的解散和原苏联的解体已使俄罗斯与北约的力量对比大大失衡，东欧国家加入北约对于俄罗斯来说更是雪上加霜。据俄罗斯军方人士的估算，现在北约在兵器数量上已对俄罗斯拥有很大的优势，如果东欧四国即波兰、匈牙利、捷克和斯洛伐克再加入北约，北约还将增加坦克5300辆，装甲车5900辆，大炮3600门，作战飞机1015架。"},{"type":"paragraph","text":"北约东扩的这种后果显然是俄罗斯不能接受的，俄罗斯已多次扬言一旦北约扩大俄罗斯将采取反措施。那么，俄罗斯会采取些什么反措施呢?看来，要阻止北约东进，俄罗斯的武库中杀手锏不多，但要与北约抗衡，俄罗斯还有些办法。"},{"type":"paragraph","text":"在北约东扩的情况下，俄罗斯恐怕无意再与北约合作重建冷战后欧洲安全新体制。俄罗斯与北约在安全合作领域中已达成的协议也将受到影响，比如和平伙伴关系计划。在有关欧洲安全的问题上，俄罗斯将独行其是。"},{"type":"paragraph","text":"一旦北约向东扩展，俄罗斯必将重新调整和制订自己的军事战略，并重新在西部地区部署强大的军事力量。根据1990年欧洲常规力量条约的规定，俄罗斯在其欧洲部分和高加索的军事力量受到了严格的限制，俄罗斯已多次要求对该条约进行修改。而如果北约扩大，问题就不再是修改条约，俄罗斯将抛弃这个条约，完全根据本身需要自由地部署兵力兵器，以对付北约。"},{"type":"paragraph","text":"由于北约扩大将使北约的军事实力大大超过俄罗斯，而目前俄罗斯的经济状况又使俄罗斯很难在发展和保持军事力量上与北约一争高低，因此俄罗斯很可能寻找一种廉价的方式来弥补自己实力的不足。这种廉价的方式就是战术核武器。持这种主张的不仅有俄罗斯军方人士，而且在政界也不乏公开的支持者，如俄国家杜马国际事务委员会主席卢金就主张，一旦北约东扩，俄罗斯就将自由发展和部署核武器。"},{"type":"paragraph","text":"为了对付北约东扩，俄罗斯还将建立自己的军事联盟。俄罗斯的首选目标自然是独联体。独联体目前在军事合作方面还十分松散，并且也不是针对北约的。不久前，叶利钦总统签署了关于加强独联体军事合作的命令，这可以当作是俄罗斯意欲建立“新华约”的一次强烈表示。无疑，这也是俄罗斯向北约显示的一种强硬姿态。除了独联体国家外，俄罗斯可能还会在其他地区寻找盟友，以结成对付北约的统一战线。"},{"type":"paragraph","text":"俄罗斯和北约将走向“冷和平”还是打破僵局、握手言和目前还难以断定。不过，北约新近做出的将北约东扩计划暂时搁置的决定为双方寻找能共同接受的妥协方式提供了时间和机会。但这一问题的最终结局恐怕要过相当长一段时间之后才会看到。"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1995\\11\\95B1090201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>图为联合国50周年纪念活动期间，叶利钦和克林顿在纽约海德公园会晤，尽管他们在波黑和平及核裁军方面达成了一致意见，但对北约东扩问题仍然意见相互。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1995\\11\\95B1090202.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>图为美国和捷克的士兵在波兰训练。近一时期来，美国频频与一些东欧国家举行联合军事演习。</FONT>"}]}