{"id":1011779,"date":[{"year":1995,"month":10,"day":31}],"page":"9","source":"","region":"","masthead":"现代家庭","special_issue":"","column":"","genre":"","count":"1375","ytitle":"","mtitle":"聚宝民间","ftitle":"19.集墨大户","authors":["蓝翔"],"text":[{"type":"paragraph","text":"蓝翔"},{"type":"paragraph","text":"墨是文房四宝中的一宝。虽说是宝，可有些人对墨兴味索然，认为其貌不扬，黑不溜秋，状如煤炭，没什么可玩之处。可是某出版社青年编辑王毅，对这周身黝黑的玩艺情有独钟。"},{"type":"paragraph","text":"在人们的概念中，墨只是小小的一长条块，其实墨有多种造型，在王毅集藏的墨中有蝉形墨，也有鸳鸯形墨，这是馈赠文人新婚夫妇最理想的礼品。墨制成成双作对的鸳鸯送给新郎新娘，祝他们夫唱妇随，白头偕老。王毅收集的一块百寿墨，当年也是祝寿礼品，墨上印有一百个字体各异的寿字，每个凹体字皆描以金粉，送到寿星手中金光闪闪，令人爱不释手。不过王毅这块七八十年前的寿墨是不会送人的，这种墨在王毅手中块块视若宝贝。"},{"type":"paragraph","text":"王毅还收有《十二生肖墨》、《八仙墨》、《钱币墨》等。这种墨古称集锦墨。其类别有三种:一是每锭墨形各一、图案各样，如钱币墨。二是每锭墨形相同，但所绘的图案和题款不同，如八仙墨、生肖墨。第三是选用不同品种，聚集在一起。集锦墨创始于明代，创始人为制墨大家汪中山，后盛行于清代。集锦墨一般墨料质地比较坚细，技巧精湛，绘图生动逼真，而且锦盒美观，盒又有护墨作用。明清著名的集锦墨，如汪中山的“元香太守”等，是集藏家万金难求之宝。"},{"type":"paragraph","text":"说到王毅因何爱墨，主要有两个原因，一是他自小喜爱书法，当时以毛笔写字，可用墨汁，但有的墨汁质量不过关，太淡，他喜爱磨墨书之。虽然如此，因年幼并不懂得收藏墨锭。婚后，岳父大人藏有不少古墨，受其影响，王毅也开始集墨。于是岳父将珍藏多年的古墨交给爱婿玩赏。"},{"type":"paragraph","text":"王毅并非坐享其成。他曾六次自费去墨乡徽州觅宝。一次在上海福佑路旧货市场，探知某摊主家中有几锭清代古墨，经王毅要求，摊主答应回家取墨。"},{"type":"paragraph","text":"王毅在街口等着等着，老天下起大雨，他为了古墨依然舍不得离开约定地点，在屋檐下边躲雨边等候。等摊主来时，王毅已浑身湿透，如同落汤鸡。摊主见王毅求墨心切，深受感动，没有狮子大开口，于是很快成交。"},{"type":"paragraph","text":"有一回，王毅在北京旧货市场，发现一锭“饮冰室用墨”，眼睛为之一亮。“饮冰室”乃清末著名学者梁启超特制专用之墨，也算是墨中珍品了。可老板开价太高，王毅身边钱不够数，无奈只得脱下身上新皮茄克抵款。老板见他傻乎乎的为墨发痴，也就高抬贵手，将这锭清代传世之墨送到王毅手中。他望着墨锭上的“饮冰”金字，心中真如同饮冰一般，你想，脱掉了新皮茄克在寒风中赶路，胸前当然好似揣着冰块一般。"},{"type":"paragraph","text":"可现在王毅心中却是热乎乎的。他那苏步青老教授书写的“墨苑书斋”中，已藏有千姿百态的墨锭三千余锭；民国初年之墨三百多锭；古墨名墨“双龙戏珠”包金御墨等，约三十多锭。这三个“三”，说明王毅藏墨非同一般，也可说是上档次的集墨大户了。"},{"type":"paragraph","text":"补白大王郑逸梅生前也喜爱墨。他珍藏着一锭“万年红”朱砂墨，是光绪十一年，安徽巡抚吴远柄进献皇上的御用墨。墨上绘有金蝙蝠飞翔于彩云之间。皇帝御批多用红笔，所以此墨为纯朱砂制作，制作典雅精巧，比市上出售的朱砂墨要重二三倍。清廷退出紫禁城后，此墨辗转多次，几经周折，郑逸梅才得以将朱砂墨珍藏于他的纸帐铜瓶室。"},{"type":"paragraph","text":"古代文人皆爱墨。宋代诗人苏东坡不仅藏墨，且能制墨，他的藏墨竟多达数百种。"},{"type":"paragraph","text":"说起墨的收藏，日本天明年间的甲胄墨别出心裁。这具根据春日大社收藏的一副武士铠甲特制之墨30厘米高，铠甲全部由墨块组成，肩、胸、头盔等皆可拆卸，拆卸后即成为一锭锭单条墨块，这种藏墨妙法真令人叫绝。"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1995\\10\\95av091101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>王毅藏墨</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1995\\10\\95av091102.JPG\">"}]}