{"id":1011410,"date":[{"year":1995,"month":10,"day":28}],"page":"5","source":"本报","region":"","masthead":"科技文摘","special_issue":"科技文摘(第43期)","column":"人类进入了信息时代<BR>’95上海科技节专版(三),永业杯征文","genre":"","count":"4362","ytitle":"","mtitle":"信息就在你的指间","ftitle":"","authors":["钱维华"],"text":[{"type":"paragraph","text":"信息就在你的指间，这是微软中国公司杜家滨总裁在上海科技节系列报告会上演讲的主题。11月20日下午，他在上海文艺会堂做了一个精彩的报告。下面是本报记者根据杜家滨总裁报告整理的文章。"},{"type":"paragraph","text":"个人电脑的迅速发展促进了信息时代的到来"},{"type":"paragraph","text":"在80年代初，世界计算机产业的格局是和今天绝然不同的。IBM、DEC、HP和NCR等垂直型的公司，垄断了整个世界计算机产业。所谓垂直型，是指这些公司从计算机的微处理器做起，包括主机、外部设备，比如打印机、显示器等等，再包括网络、操作系统、软件开发工具、应用软件，最后到向用户提供咨询。图一很说明问题。"},{"type":"paragraph","text":"这一切很快因为个人电脑的出现成为历史。个人电脑严格地说，不是计算机厂商的产物，而是爱好计算机的青少年对人类进入信息时代的伟大贡献。70年代末，80年代初，美国一群爱好计算机的青少年因为不满意计算机必须封闭在机房里，在家庭后院里装配出了人类第一台个人电脑。后来，有了微软，有了Intel，有了苹果等，最后有了IBM介入个人电脑制造业，并公开了自己的个人电脑产品的标准，这样今天的世界上才形成了每年生产5000万台和IBM兼容的个人电脑的局面。"},{"type":"paragraph","text":"根据国际数据集团的统计，去年全世界总共销售48500万台个人电脑，比1993年增长了24%。全世界软件销售了771亿美元，比前年增长了11%。软件和硬件创新令人眼花缭乱，个人电脑终于成为家庭和办公室的主要信息通信工具。在过去20年中，大规模集成电路的性能价格比提高了100万倍，据估计，未来20年中，还会提高100万倍。计算机也从单一处理器发展到1万多个微处理器集合在一起，构成海量并行处理巨型机系统。今天的个人电脑可粗略地划分为6大类，它们是台式PC机、便携式PC机、服务器PC机、电视PC机、钱包PC机和街头小亭PC机。前面的三种PC机，大家比较熟悉，后面三种则是信息时代的新产物。事实上电视PC机就是正在发展中的交互电视，钱包PC机则是放进每个人口袋中的带有微处理器的计算机系统，比如智能卡、信息传呼机。英文中称为Kiosk的带有标准键盘的街头自动电话或者售货小亭，内部也就是一台PC机。"},{"type":"paragraph","text":"个人电脑的发展过程，也就是人类信息技术发展历史。最初的个人电脑是Intel8088芯片和DOS的集合，它们只能处理简单的文本文件，狭窄的传输线路每秒钟只能传输300个“比特”信息。有了WINDOWS环境，微处理器也发展到了Intel的80386，出现了高速调制解调器，在网络上能够以每秒钟1万4千“比特”的速率传输。现在，和WINDOWS95一起，已有高速奔腾微处理器、国际交互网络和高速光盘驱动器。计算机网络也向高速的ATM(异步传输模式)方向发展。个人电脑的价格也越来越大众化。记得486电脑刚刚问世时，一台标准配置的电脑，比如8兆内存，420兆硬盘，价格为8千美元!一年后，价格才缓慢地下降到5千8百美元。奔腾电脑推出时，同样的配置大约5千美元一套，一年后就迅速下降到3千美元以内。今天在美国，一套配置了90兆奔腾芯片、16兆内存、高速光盘驱动器并预装了丰富的多媒体应用软件的奔腾个人电脑，价格在2000美元以内。"},{"type":"paragraph","text":"来自美国硅谷的硬件革新从来没有停止步伐。让我们看一下几个数据:"},{"type":"paragraph","text":"最早的386微处理器是1986年交货的，最初仅是一种时钟频率为16兆的芯片，后来最快的达到40兆；1990年交货的486微处理器，初始产品的频率为25兆，后来，最快的达到66兆、100兆。这样，386和486芯片每秒钟执行的指令可达几百万条到5千万条。"},{"type":"paragraph","text":"1993年最初交货的奔腾微处理器，时钟频率只有50兆，现在最快的已经超过100兆，奔腾芯片每秒钟可以执行1亿条以上的指令。和奔腾几乎同时问世的精简指令芯片，初始产品的时钟频率也只有50兆，现在最快的已经超过200兆，它们每秒钟也可以执行1亿条以上的指令。全世界每年生产的几千万颗微处理器，只有几百万颗安装在超级计算机工作站上，其余绝大多数都安装在PC机上。如果以每秒钟执行多少条指令的计算能力来考核，世界上绝大多数的计算能力都在PC机上面。所以，我们可以说，PC机改变了人类信息社会发展的进程和速度。"},{"type":"paragraph","text":"我们不能忽略软件的巨大作用。上面提到的个人电脑，以1993年为例，全世界有4千万台安装的是WINDOWS操作系统，1千万台是苹果的Mac系统，只有250万台安装了UNIX的操作系统。现在WINDOWS的用户比例还在上升。估计到明年，全世界将有1亿台个人电脑安装WINDOWS操作系统，包括WINDOWS3.1和WINDOWS95。但是，统计表明，苹果电脑的操作系统比例在下降，因为它和大多数电脑不兼容。估计到明年，它只能增长到1800万台左右。UNIX的增长将更少，预计是6百万台左右。"},{"type":"paragraph","text":"如果我们要对上面的情况小结一下，大家可以看到下面的图表(图二)。历史证明了微软从它创业第一天起的判断，在未来的计算机产业中，将是一种横向的结构，每家厂商应该集中自己的能力，做自己最擅长的工作。"},{"type":"paragraph","text":"窗户永远开放的WINDOWS"},{"type":"paragraph","text":"现在全世界总共有9千多万个WINDOWS的用户。微软从创业时几百万美元一年的销售收入，达到了去年的60亿美元。在华尔街股票市场上，微软的股票市值达到将近600亿。这表明了投资者对微软的期望，也是微软今后的生长空间。许多人问，为什么微软推出一种产品总是能够成功?"},{"type":"paragraph","text":"回答是，微软的WINDOWS窗户永远是开放的。微软公开了在WIND0WS操作系统上开发应用软件设计的规范和接口，以近乎免费的价格向开发商提供了应用软件开发工具，微软还发展了微软网络。WINDOWS还支持多种硬件平台，这一点在WINDOWSNT上表现得特别明显。NT是一种32位操作系统。它可以执行多任务，多进程计算，它支持Intel的体系，也支持精简指令体系的计算机，它可以用于单处理器的计算机，也可以支持多处理计算机。NT还和DOS、WINDOWS、OS/2等应用软件兼容。"},{"type":"paragraph","text":"今年3月，微软和DEC公司一起合作，在DEC的Alpha64位芯片上开发WINDOWSNT的应用软件，现在，价格为4千美元到5千美元的计算机工程工作站也大规模推向市场。世界上因此而第一次用PC机销售方式来销售计算机超级工程工作站。微软和DEC在NT操作系统上合作的成功，对促进CAD的推广有非常重要的意义。"},{"type":"paragraph","text":"如果把W1NDOWS看成一个标准的实体，那么，在它的下面，有两千多家硬件厂商和WINDOWS保持密切的联系，在它的上面，同样有这么多的软件厂商与WIND0WS有着千丝万缕的关系。正因为WINDOWS在全世界的计算机产业和应用中处于动一发牵全身的地位，微软对自己做的每一件事情都思考再三。开发WINDOWS95，微软向外面发送的测试版就超过40万份。如此广泛地征求意见、谋求合作的开发方式，在人类计算历史上从来没有过。"},{"type":"paragraph","text":"有人曾经这样说，比尔·盖茨面对每一个人，这是指的只要你用个人计算机，你就会接触到打开窗户的WINDOWS。即使是苹果电脑，它为了保持市场份额，也不得不宣称和WIND0WS兼容。它的兼容有软件仿真和硬件仿真两种方式，但软件仿真的效果并不理想，和今天主流机型(奔腾电脑)相比，慢得用户无法承受。用硬件仿真时，其内核是用一块安装了Intel486或者奔腾微处理器的附加卡，在执行WINDOWS应用软件时，这台苹果电脑事实上成了PC机，靠Intel的微处理器来处理信息。"},{"type":"paragraph","text":"由字处理、电子表格、简报制作系统、电子邮件等打包组成的微软办公自动化套件是今天世界上最受欢迎的软件。这是一个有智能感觉的办公自动化软件。你昨天在写作的文章，今天如果接着写，电脑一定记得，首先为你拱手打开这篇文稿。你可以在文章中任意地方插入图像、表格和文字，你可以编写任意复杂的数学公式，你不需要麻烦地寻找符号，只要打开另一扇窗户，你想要的符号就在眼前了。文章写好后，你可以方便地用计算机传真送到任何有电话的城市或者办公室里。字处理和电子表格之间的信息可以互相交换和共享。每一篇文稿写好后，你可以建立自己的索引，你不必将文件名记得非常清晰，但是，文章的内容和文章的关键词，你一定不会忘记，你只要键入关键词，WINDOWS就会把你要的文章找出来。"},{"type":"paragraph","text":"微软和信息高速公路"},{"type":"paragraph","text":"由于超大规模集成电路技术的发展，世界所有信息都处在一种数字化的过程之中，无比丰富的海量信息迅速增长着，人类面临着来自技术和商业的双重挑战。把广播通讯、计算机网络、有线电视和电话集成到一个网络中的时代已经到来。要把这一切集成到一个网络中，技术的关键是数字化，信息只有经过数字化后，才能在网络上交换和共享。计算机服务器、智能电缆终端盒、可视电话、移动电话、视频摄像机、简易终端盒都能通过网络交换数字化的信息。在信息高速公路上，电子货币、百科全书、比萨饼的预订、电影电视都可以传送。在信息高速公路上，交互电视、PC机、可视电话、无线电话和个人数字助理都是主要的信息接收和处理设备。"},{"type":"paragraph","text":"今天的国际交互网络已经拥有数百万个相互任意连接的用户，但是，网络上的信息并不可靠，它的使用并不容易，缺乏整体的商业服务，收费也不规范。这是一个非常需要改进的网络。今天的信息产业发展到如此高度，以至没有一家公司可以垄断，事情要靠大家来做。电子邮件在大型主机占统治地位时就有了，后来发展到局域网络，越来越多的个人电脑相互连接在一起了。到了客户/服务器时代，交互网络上的信息共享方式才开始发育，人类初步实现了信息共享。传真、电子公告牌、话音邮件、电子数据交换、交互网络、信息流等等构成了今天信息产品的主要形式。发展微软网络、微软交互电视目的就是让所有人实现信息共享。微软网络的日程已经排定。今年，主要以通过光盘、在线服务和交互网络来发行。明年将扩大试验的广度和深度，并加强与综合数字服务网络的合作。到2000年，争取有2000万个用户互连。微软网络的策略就是扩大市场，补充今天交互网络的功能不足，增加独特的内容和服务，重点在增强通讯功能和应用。"},{"type":"paragraph","text":"展望未来，在一个宽带通信网络上，电子游戏、可视电话、交互电视、信息在线服务、个人数字助理，尤其是在信息高速公路上“驰骋”的威力越来越强大的PC机，描绘出了下一个信息化浪潮的蓝图。微软在世界信息产业中，将积极充当时刻对产业作出敏感反应的厂商，促进人类的信息化进程。"},{"type":"paragraph","text":"可以预言的是，将来的个人电脑将越来越容易使用，在信息高速公路上，人们也更加容易获取信息。总有一天，个人电脑将成为家庭里最主要的信息“家用电器”。"},{"type":"paragraph","text":"(本报记者　钱维华　根据笔记整理)"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1995\\10\\95as050201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>80年代初期电脑产业(图一)</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1995\\10\\95as050202.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>1995年电脑产业(图二)</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1995\\10\\95as050203.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1995\\10\\95as050204.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>臧志成</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>华建敏副市长兴致勃勃地参观“信息世界”展览会　臧志成　摄</FONT>"}]}