{"id":1011183,"date":[{"year":1995,"month":10,"day":26}],"page":"12","source":"","region":"","masthead":"企业形象策划广告","special_issue":"企业形象策划(虹口商业专版)","column":"四川北路复业一月市场大繁荣成绩喜人虹口商业秣马厉兵投入新一轮商业竞争","genre":"","count":"3314","ytitle":"","mtitle":"全新商业布局带来高度市场繁荣","ftitle":"——四川北路复业一月综述　虹口区商业委员会","authors":[],"text":[{"type":"paragraph","text":"四川北路自9月26日全线复业以来，白天，人流如织；入夜，灯火辉煌，无数市民出来观景，购物。宽阔的街道，簇新的商场，丰富的商品、中档的定位，加上层出不穷的营销招数，高人一筹的服务，吸引着成千上万的消费者，复业一月，销售额猛增，仅9月20日至10月20日，财贸系统所属20家大中型商店总销售额高达1.5亿元，可观的成果令人欣慰。"},{"type":"paragraph","text":"商业网点重新布局，突现繁、专、雅三段特色"},{"type":"paragraph","text":"四川北路市政改造给商业街建设带来契机，在市政改造同时，财办抓紧机遇，调整商业网点，加速商业建设，扩大经营面积，如今3.7公里长街的南、北、中三段，均有较大规模的商厦，均有专业特色商店，改变了过去大型商厦集中南段，造成客流南段密，北段疏的局面，更突现了四川北路繁、专、雅的三段特色。如今当你徜徉在四川北路，南段以新凯福商厦为标志的大型商厦鳞次栉比，远东、虹口、国际以及即将竣工的春天百货商城，加上一大批较大型的如大祥食品总店、九洲黄金总汇，都城鞋业公司等商店，无论气势，灯光，环境都尽显繁华，中段集中一大批如博扬百货，巴黎三城等极富个性的三资企业外，还增开了李宁专卖店、鳄鱼、宾奴、班尼顿等专业商店，日前，两代体操王子李宁、李小双来到四川北路，为蜂拥而至的消费者签名售衣，更激起市民到四川北路购物的热感。美的商厦，东海工艺礼品公司和即将竣工迎客的凯伦妇女儿童商厦，叶大昌商厦，使四川北路中段一改过去店少人稀的局面，客流量大增。北段实施了商业短平快项目改造，在短短几个月，将南段的群利床上用品商店、丽丽美容品公司等名特商店移师北段，增加了北段的专业特色和经营空间，形成一批大、中型名特企业集中群。如今，新海食品商城，丰盛商厦，群利床上用品商店和美尔登皮件商厦，丽丽美容品公司，四新食苑二组六个商场似一对连体姐妹，顾客进入一个商场，不用出门就可以逛遍另二个商场。入夜二边建筑物上的七彩泛光照明灯流光溢彩，恰似彩虹降落人间，如此壮美景观吸引大量客流，无数市民扶老携幼，合家来逛四川路，赞叹变化之大，变化之快，生意如火如荼，自然是可想而知了。"},{"type":"paragraph","text":"品种多，特色全，中档定位引来八方客"},{"type":"paragraph","text":"四川北路复业后，各商店调整商品结构，汇聚优质商品，加上中档价格定位，复业一月来，天天像过节。刚开业的新凯福商厦以其现化代商场布局，众多品牌特色商品吸引人们争睹四川北路上第一家大型现代化商厦的风采，商厦内天天人如潮涌，试营业第一天，光鞋子就卖了10.2万元。国庆节后日客流量仍在30-40万左右，零售日均50-60万元。远东商厦专经国内外家用电器，以“电器世界”而著称，复业后，经调整又增加了西门子，雅马哈等名牌，四个楼面布局成影视天地、家电世界、音响总汇、电脑广场，电器商品一应俱全。“七百”以大宗百货为特色，品种齐全、质量上乘，节日期间日均销售91.19万元。群利床上用品商店，80%以上的商品是名牌商品。新开设毛巾专柜，有19种价格，50多种颜色，深受欢迎。丽丽美容品公司展示出19个化妆品系列，还扩大相应女性饰品、用品、增设美容服务婚纱摄影系列。美的商厦以经肠类真丝及真丝织品为特色，真丝品种应有尽有。南段的“大祥”，北段的“新海”，形成南北二段的“食品大全”。国际商厦面临四川北路复业的竞争，仍立于不败之地。他们及时调整商品结构，二、三楼男、女服装增添了名品屋、精品屋、提高了品位、也增添了文化氛围，节日期间天天销售突破百万大关；仅9月30日销售达170万元，节后仍保持旺销势头。10月2日至8日，一周内，四川北路上22家大中型商店销售总额同比上升33.42%。"},{"type":"paragraph","text":"“硬件软件都提高，唯有价格不提高”。这是四川北路复业后对广大消费者的承诺。通过新闻媒体向社会公开了四川北路近300个商品价格，让消费者自己去评定四川北路的价格水平，接受消费者监督。为使四川北路真正成为消费者购物放心街，23家商店联合推出商品质量保险，目前正准备着手将这一举措扩大到整条街商店。有了优质的商品，有了合理的价格，难怪消费者“买卖要到四川路”呢。"},{"type":"paragraph","text":"营销活动好戏连台，氛围浓烈购物上品位"},{"type":"paragraph","text":"如果说优质商品，中档价位，舒适环境使消费者愿到四川路购物的话，那么营销活动此起彼伏，好戏连台就是博得消费者近悦远来的又一原因。曾记否，四川北路开挖封路前后，各商店打出的营销手段多以“价格战”为主，“四川北路大甩卖”，大量商品以“优惠价”，“便宜货”出手，形成了申城二月的特有景观。如今，你到复业后的四川北路走一走，各商店的营销高招，着实会使你流连忘返，因为它不再仅仅是一场“价格战”，而是经过精心策划，创意设计的一幕幕好戏。它与商业文化，便民利民，社会公益活动合为一体，使广大消费者感到在四川北路购物，不仅得到了实惠，而且在吸引消费的方式上上了一个档次。"},{"type":"paragraph","text":"在欢乐节氛围中区财办从9月22日起，陆续组织了四川北路四大营销活动，即“‘今天更美好’30万张金卡开奖酬宾”活动，“寻找九十年代第十二亿位幸运顾客”活动，“三资企业大联展”、“二轻名优产品大联展”，还举行了400辆舒乐出租车免费载客前往四川北路、组织“菜篮子”功臣，“虹口荣誉顾客”观光游览四川路等大型活动，四川北路各商店营销高招绝活精采纷呈，引得消费者天天看报纸广告，天天赶到商店门前看“海报”。如市百七店率先推出“首届化妆服饰节”，请来国外美容名师在店堂辅导人们如何化妆，如何与服饰配套，还举行了“马路音乐会”，顾客自我形象设计、医疗、家教咨询等活动。新凯福商厦将开业节省50万元作为“菜蓝子”奖励基金，设立“商嫂”专柜、请著名歌星林依伦到商厦为顾客签名留念。虹口商厦的“免费销售日”活动虽被个别媒介提出微词，仍抵挡不住消费者的极大兴趣，人们都想争当一回“幸运儿”，销售额天天刷新，同时推出的弘扬民族文化京戏晚会，也吸引了上万顾客。国际商厦举办海宁路服饰街研讨会，请“洋模特”及名模特站柜台，签名售衣。此外，远东商厦，新世纪文化用品公司，凯福发展总公司，大祥集团公司都推出各种各样的促销活动。前些日子，四川北路又推出“准步行街”，让消费者在欢快的气氛中购物观光，周六晚九点多，笔者在虹口商厦门口看到的“有奖猜谜”活动人头济济热闹非凡，只见红红绿绿的谜语纸似彩旗挂在商厦门前的广场上，顾客们争相竞猜，猜中的领取了小奖品，乐不可支，一位老伯伯乐呵呵地说:“猜不出，看看也长知识”，喜得站在一旁的公司副总经理叶文英连连说:“下次我们还要多出些有关商品知识方面的”，这些极富情趣，又有诱惑力的营销活动都极大刺激了消费者购买欲望，使销售额直线上升，也为复业后的四川北路增添了浓浓的文化气息。"},{"type":"paragraph","text":"便民利民，服务到位"},{"type":"paragraph","text":"在四川北路各商店竞相展示各自的营销招数的同时，一些有眼光的老总都把文章做在如何便民利民，服务到位上，经过培训上岗的万名四川北路员工将以怎样的姿态服务社会呢?西湖饭店推出了送菜上门，名厨上门烧菜，家宴菜单设计等便民服务项目。一位顾客亲戚朋友团聚，当他享受到名师上门烧菜服务后高兴地说:“想不到，想不到，现在还会有这等服务”。“巴黎三城”聘请眼镜专家和眼科专家联合坐堂，指导眼疾患者科学配镜，一位患先天性青光眼的中年妇女，闻讯赶来，经著名瑞金医院眼科主任为她仔细检查眼底，还告诉她饮食起居及药物治疗注意事项，并配到了清晰舒适的眼镜。二位宁波顾客听到电台广播，特意赶到上海，在巴黎三城配到了称心如意的眼镜。美的商厦推出的电脑设计，技师裁剪，一小时后试样的“一条龙”服务深得顾客欢迎。复业一月来，四川北路商店推出百项传统便民服务项目，并每月设立便民服务广场，将一片真诚奉献给广大消费者。在10月21日下午1:30-8:30的新凯福商厦广场，区财办组织的15个行业的精兵强将，技术高手，设摊免费为消费者修理家电、自行车、钟表、免费理发、清洗黄金、衣服熨烫等30多个服务项目，受到消费者欢迎。笔者看到从开始到结束，广场上人头攒动，尤其在义务理发、修理百叶窗帘、清洗黄金、量血压等摊位前，始终排着长队，不少顾客说这样的便民服务多搞几次就好了。"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1995\\10\\95aq120201.JPG\">"}]}