{"id":1011188,"date":[{"year":1995,"month":10,"day":26}],"page":"12","source":"","region":"","masthead":"企业形象策划广告","special_issue":"企业形象策划(虹口商业专版)","column":"四川北路复业一月市场大繁荣成绩喜人虹口商业秣马厉兵投入新一轮商业竞争","genre":"","count":"1547","ytitle":"","mtitle":"名特小吃开路　八方佳肴汇聚","ftitle":"凯福发展公司所属五家饭店生意兴隆","authors":[],"text":[{"type":"paragraph","text":"凯福发展公司在四川北路改造期间投资1千多万元，对凯福饭店、西湖饭店、四新食苑、伊斯兰餐厅、燕记西菜社进行各有侧重的装修改造，同时深入市场调研，对企业的经营定位反复论证，制定了以大众化名特小吃开路，创名店名菜、名点效应、特色鲜明环境美、让不同层次的消费者均能承受得起的价格置身优雅环境，品尝美点佳肴、享受温馨服务的营销策略。其次，公司还集中大量精力对四川北路各店所有的员工进行培训考核，并在公司范围内调集精兵强将，把守重要岗位，确保四川北路沿线各店以一流的菜点和服务恭迎宾客。"},{"type":"paragraph","text":"自四川北路开通以来，以上各店生意兴隆，声誉日增，取得了令人瞩目的好成绩。据10月1日至15日统计，凯福饭店日均营业额超4.2万元；西湖饭店日均营业额超3.7万元；四新食苑日均营业额超2.3万元；伊斯兰餐厅、燕记西菜社的日均营业额超8400元，除原本就属经营大户的西湖饭店外，凯福饭店、四新食苑的营业额与去年同比，分别增长1.5倍，伊斯兰餐厅的营业额同比增长近一倍，燕记西餐社营业额同比增长40%以上。"},{"type":"paragraph","text":"以海派京菜享誉国内外的凯福饭店，拥有6个层面，计1千多平方米的营业面积，设有风味食廊、餐厅、宴会厅和装潢风格迥异的卡拉OK包房。其菜点在几代烹饪好手的共同努力下，不仅保持发扬了京帮特色，还融入了其他帮别精华，自成流派，独具风味。该店底楼开设的风味食廊，以快餐形式供应各种风味小吃，价格从2元起售，品种琳琅满目，有银丝卷、松香饼、澄汁球、三鲜馄饨、五香田螺、百叶包、线粉汤等数十种。二至五楼供应风味小吃和各种筵席。慕名来品尝的顾客纷至沓来，当年凯福享誉沪上的热闹情景今又重现。"},{"type":"paragraph","text":"西湖饭店以供应杭帮特色菜点和市级卫生先进单位闻名沪上，是目前上海唯一供应杭帮菜点和虎跑水龙井茶的单位。该店供应的杭帮特色菜西湖醋鱼、东坡肉、炸响铃、虾爆鳝和创新菜含香白玉、珍珠鱼花、火腿酱鸭、五香熏鱼等在中外宾客中享有盛誉。前来参建中日友好村的日本宾客品尝了西湖的特色菜和创新菜后，欣然鼓掌，赞扬烹饪此菜的特级技师副经理王骏为国宝。西湖饭店供应的虎跑水龙井茶，使上海人足不出沪就可品尝到西湖的国色天香。该店还坚持数十年为饭店对面第四人民医院的病人及附近地区身边无子女的老人送菜上门。最近该店又推出上门烧菜的便民服务项目，受到消费者的由衷称赞，被赞为精神文明建设的好举措。"},{"type":"paragraph","text":"四新食苑的前身是素有汤团大王之称的四新点心店，经过此番脱胎换骨的改造，现拥有3个层面计500平方米营业面积:底楼坚持供应消费者钟爱的汤团、馄饨、糕团、三黄鸡等名特小吃。每至饭市，店内顾客摩肩接踵，熙熙攘攘，尽管座位已增加一倍，但排队候餐的长龙依旧；二至三楼供应风味小吃、早午茶市、点心宴和寿宴。品尝过四新的虾肉酥饼、雀巢拉糕、奶香小麻球和麻辣豆腐、五味干丝、一品鱼圆汤的顾客，无不为这些上乘的菜点叫好。"},{"type":"paragraph","text":"具有60多年历史的燕记西菜社，现迁址于四川北路甜爱路口。该店底楼供应西式快餐，有炸鸡、浓汤、牛排、炒饭和各式西点；二楼供应法式西菜，品种丰富、选型美观、用料考究、制作精细。特色西菜有烙蜗牛、烙蛤蜊、燕记鱼、黑椒牛排、西洋牛舌、墨西哥牛仔菜。许多外国宾客慕名品尝后，称赞燕记厨师烹制的西菜与国外餐馆的厨师烹制的西菜毫无区别。"},{"type":"paragraph","text":"伊斯兰餐厅以其纯正的清真风味深得穆斯林宾客信赖，经装修改造后，该店环境舒适亮丽、菜点品种多样，其牛肉锅贴、牛肉汤、蔬菜包和各式炒浇面是深受消费者欢迎的大众化特色点心，尽管生产数量比以前增加了一倍，但仍供不应求，尤其是该店的羊肉栗子煲、牛肉串、椒盐草虾、龙须鲈鱼等菜肴以浓郁而独特的口味吸引了越来越多的穆斯林宾客。"}]}