{"id":1011119,"date":[{"year":1995,"month":10,"day":26}],"page":"7","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"","genre":"","count":"2231","ytitle":"","mtitle":"妻子兼情人的她","ftitle":"","authors":["吴正"],"text":[{"type":"paragraph","text":"吴正"},{"type":"paragraph","text":"凡有人类集聚的社会，都会不停断地时兴些什么:清教徒式的革命之后是门户开放，之后是邓丽君和迷你裙，再之后又是卡拉OK与大哥大，而凡结了婚的都要拥有个把情人才算对得起人生也不知于何时流行成了一种在意识前卫国民间的共同认知。为了赶赶时髦，我同妻子说，我因此也去找了一个。“是么?”她转过脸来困惑然而却是平静地望着我，“她是谁?”“她就是你呀!”于是，我笑了，妻子也笑了。"},{"type":"paragraph","text":"其实，我的话也并不完全是一种调侃，有谁的妻子不曾是他的情人?差别只在于时态:过去还是现在式罢了。你曾爱她，在那些爱之干柴烧得熊熊烈烈的日日夜夜里，不论你说出来还是没有，你的心中肯定曾激荡过那么样的一句山盟海誓:我将爱你一生一世，共享欢乐，共担艰难，直到海枯直到石烂——这不也就与西洋人在神圣的十字架前所作的婚姻证词中的某些内容相类似?可见人对那些高尚情操的赞美与肯定都是一致的。问题只在于今日的你可能已很少再问自己:当年的那番爱的热情，究竟还剩余下几多?记忆，其实是一笔最丰厚的财富，想想人长长的一生，什么也留不下，留下的只有记忆。而我与妻子身后拖着的正是这么一连串的说不完也诉不清的回忆，回忆之前还有回忆，回忆之后仍是回忆——这便是我俩爱的重要基石。这些日子来，不知怎么地，我总联想到在我们少年时代的影剧院的门口或者学校的黑板报头上一幅常见的宣传形象:弗拉基米尔·伊里奇·列宁，那位秃顶凸额的世纪之初的伟大革命鼓动家，他一只手浅插在西服背心的斜袋中，一只手则指向前方，他在说:以革命的名义，想想过去——可能，这是一句老掉了牙的语录，但我想对它的套译是:以爱的名义，想想昨天。"},{"type":"paragraph","text":"当然，每个人有每个人不同的昨天，有人的平坦，有人的坎坷；有人的甜蜜，有人的峥嵘；有人的自愿，有人的被迫。因此，昨天便有了喜剧与悲剧之分。我没有权利去对他人的爱的昨天作出评断，反正，我与我妻子的是一只绵长而又绵长的爱情故事。都说了:清官难断家务事，况且我远非清官，而男女间的情欲爱缠又是如此细婉复杂，恩恩怨怨，曲曲折折，层层叠叠，离离奇奇，无所谓善恶，无所谓对错；无所谓始末，无所谓因果；无所谓谅解或者报复。有一则香港流行的KTv广告:不在乎天长地久，只在乎曾经拥有。片中周润发饰演一位即将奔赴战场的飞行员，与情人(还是妻子?)断肠在停机坪外的铁丝网前。战斗机一啸冲天，从此，情断碧天，人各天涯，留下的只有一块古旧的怀表……创意是动人的，但动人背后欲语而至的话题是:天意难违。然而今日的婚外情往往只是人愿而非天意。喜新厌旧，可能是人的某一类本性，丑恶说不上，美丽总不见得。再说，新旧相对，新的总会日渐一日地旧去，倒是旧的，如一座年轮圈圈的古根，每当春风滋润，雨露渗透，嫩绿再度爆发时，一切不又盎然着全新的生机?因此，所谓“日”，在我的眼中永远是新的，且如远年陈酿，愈旧则愈醇。我写过一首名曰《妻子》的短诗，仅三行，挥就交妻阅读时，竟令她眼圈都微红了:昔日的情人/今日的侣伴/将来在咽气前/紧握着的，久久不肯/松手。"},{"type":"paragraph","text":"把话说回来，其实，夫妻间的性情相逆，意见相左，言语龃龉非但不可能避免，而且断不会少。处理不当，每一次都可能成了感情裂痕的导火线；反之，这倒是夫妻日常生活的餐盘间飘洒下的丝丝调味品，酸甜麻辣辛，自有一番风味在其中——人生，说到底是种自我:自我透视，自我调节，自我理解和自我感觉；而爱，则是两人间的一场乒乓球戏，你敬我一扣我回你一拍，这是一种球艺与默契的来来与往往，打好享受归两人，打坏的责任也一样。正如龄处中年的我俩，很多方式，如月下散步，如烛光晚餐；很多纽带，如家庭事业孩子，如昨天今天明天:很多渠道，如微笑的传染，如眼神的暗示，如心灵的感应:凡能增爱的，我们便同兴之；反之，我们则共弃之。如此几十年，你说，我们的那笔爱的存蓄该有多丰厚?"},{"type":"paragraph","text":"有时走在大街上，向着形象确实是相当突出的她说:“你看你看，大家都在偷偷儿地瞧你呢!”“都四十开外一大截了，还来‘花’我?!你以为我没有自知之明啊?”——妻子佯装生气的脸兴奋地红晕着，而她那举起的粉拳，轻轻打落在我的肩膀上。又是某个有时，她会突发感慨地说自己毕竟老啦，你瞧，她说，腰都快粗成柏油桶了。而我的回答是:腰粗臀大自有腰粗臀大的富态相；再说，十八岁这截美妙也要让大伙轮着来过过么，如果你老霸占着那位置，又让别人怎么上得来?——你没听说连干部如今都要离退休了吗?说得她一阵格格格地朗笑，而我则在一旁，耐性地等她笑透笑够笑完了:嗬，那笑声真了不起，比银铃还脆!比十八岁还年轻!"},{"type":"paragraph","text":"另一片种植我俩爱情之树的厚实土壤是上海，我俩的那方亲切无比的故乡，从某种意义上来说，我们是因了对她共同的爱而互相更爱了的。通常都是这样的:在自港回沪后的第二个清早，我们便都会换上便服与休闲鞋，沿着某条熟悉的上海街巷悠步而行，而让石库门，弄堂人口，小杂货店，斜罩的路灯甚至水泥垃圾箱或者露天小便池梦境般地从两边流过。那是个初秋的早晨，朝阳从还茂盛着金色叶丛的法国梧桐间灿烂地泼泻下来，两旁则是一个连接一个的建筑工地。我说，你看，亲爱的，上海的再建设有多热火朝天，回想我俩在这灰褐街道上走过的脚印重叠脚印，再对比眼下这中年的回归，这正是我俩生命历程的象征呢!旧情之上再萌发新爱……妻子将头靠在我的肩上，并用她的手指紧紧地交叉着我的，而我知道，这正是当我俩的浓情烈爱攀向颠峰时的她的那种习惯动作。于是我们走下去，再走下去，让我们的昨天看着我俩如何消失在那片阳光晕目的街口……"}]}