{"id":1011963,"date":[{"year":1995,"month":11,"day":1}],"page":"10","source":"","region":"","masthead":"海外瞭望","special_issue":"","column":"全球视野","genre":"","count":"2116","ytitle":"","mtitle":"电讯业的西部拓荒潮","ftitle":"","authors":["冰声"],"text":[{"type":"paragraph","text":"冰声"},{"type":"paragraph","text":"在实力雄厚、技术先进的西方电讯大公司眼里，从南美洲到非洲、从亚洲到东欧的发展中国家是一片蛮荒却蕴藏着巨额财富的西部，一个最后尚待开发的大市场，谁都想赶早做个有远见卓识的拓荒者，以期在不久的将来赚个金银满箱。"},{"type":"paragraph","text":"目标瞄准发展中国家"},{"type":"paragraph","text":"确实，全球电讯业正在走向黄金时代，西方工业化国家为进入高度信息化社会而不断更新现有的电讯环境，电讯业空前繁荣。语音电话、传真机、计算机网络、电视会议系统等现代化手段以及各国放宽电讯限制，使电讯公司进行着激烈而赢利丰富的市场竞争。但这无法与发展中国家提供的赢利空间相比。据统计，在进入21世纪的最后5年内，发展中国家用于发展电话网络和其它电讯服务的费用将达2000亿美元。多么令人晕眩的数字，西方电讯业者只要轻咬一口，就足可以撑个肚胀气饱。发展中国家的电讯市场，是西方电讯公司虎视耽耽的首要目标。"},{"type":"paragraph","text":"且看发展中国家在全球电讯大势图中的境况:占全球人口15%的发达国家，拥有世界现有电话线路的71%；而占全球人口77%的发展中国家仅占有5%的电话线路，世界上超过50%的人口没有用过电话，三分之二的家庭还没有安装电话机。有47个国家平均百人占有不足一条电话线路，柬埔寨以100人中只拥有0.06条电话线路居末尾，而在美国，每百人拥有60条电话线。"},{"type":"paragraph","text":"舍得巨资发展电讯业"},{"type":"paragraph","text":"在发展中国家官员的谈吐中，基础设施是出现频率最多的一个字眼，每个打算融入世界经济、跻身发达国行列的国家都会毫不费力地得出结论，发展基础设施是参与世界经济的前提条件，基础设施的重要环节电讯业的贫乏落后是制约实现经济现代化的瓶颈。建设它，你就不会掉队；忽视它，你将被无情地排斥在世界经济盛宴之外。90年代以来，这种认识开始转化为行动。据国际电讯联合会的统计，到2000年，整个世界将花3000亿美元，建设3.1亿条电话线路，其中三分之二是在发展中国家，这些国家将平均每年以11.7%的增长速度发展电话网络。其中，中国是最大的地区市场，计划在2000年以前的五年内投资400亿美元，建设1亿条电话线路，力争使平均百人拥有电话线路从3条增至8条，这意味着平均每年就要增加一个加拿大的现有电话线路总量。"},{"type":"paragraph","text":"要发展本国落后的电讯环境，发展中国家需要海外资金的大规模介入，需要先进的技术和经营管理方式。为此，政府几乎无一例外向西方电讯业者敞开了欢迎的大门，当然，受到各国政治、经济条件的制约，这扇门有大有小。普遍采用的做法是让国有电讯公司私有化，吸收国外资金参股，在今后三年内全球将有26个电话公司实行私有化，这些公司基本是垄断国内市场、技术条件和服务质量落后的大国营企业；拍卖流动电话空中频率也是盛行一时的做法，印度已经拍卖掉了40个空中频率执照。发展中国家除了力争提高电话占有率外，一个普遍的特点是舍得投巨资，跃过一定的发展阶段，直接引进尖端的电讯技术，一步到位地发展程控电话，铺设光纤网络，扩大无绳电话业务，这种做法尽管代价高昂，但可以在数月内而不是数年使国内人民享受到一流的电讯服务。"},{"type":"paragraph","text":"投资机会眼花缭乱"},{"type":"paragraph","text":"在所有地区市场中，拉美是电讯业市场化步伐迈得最大、现代化速度最快的地区之一，如由法、意电讯公司控股的阿根廷电讯公司已计划将有线电视和电话网相连通；墨西哥尽管遭遇了一场金融危机，海外电讯企业仍在大量涌入；拥有1.56亿人口的巴西计划于1997年开始进行电讯业私有化，如此将形成激烈的市场竞争。"},{"type":"paragraph","text":"亚洲的印度尼西亚也在雄心勃勃地编织电讯现代化蓝图，该国计划在未来三年半花68亿美元增铺500万条电话线路，去年公开向国际电讯公司招标，这宗大生意招来了30个国际一流电讯企业的竞投，今年5月，印尼选择了日、马、新、法、澳五国电讯公司组成联合企业，负责建设并营运15年。"},{"type":"paragraph","text":"发展中国家以迅猛的速度吸收外资参与电讯建设，给予西方电讯企业以眼花缭乱的投资机会，在通往亚洲、中南美洲和非洲国家的飞机上充斥了电讯公司的大老板和业务人员。吸纳当地国有电讯公司的股票，竞投活动电话空中频率，建设电话网络，建立设备制造合资企业，达成B0T(即建设、营运和移交)协议，投资方式丰富多采。西方电讯大企业基本上采取了设备出售先行的策略，发展中国家首先需要的是电讯设备，北美洲的AT&amp;T、摩托罗拉、北方电讯，欧洲的西门子、阿尔卡特尔，日本的NEC等都从出售设备买卖中赚足了钱，然后再逐步探索参与当地电讯建设。"},{"type":"paragraph","text":"当然，西方电讯业者也考虑到投资发展中国家的种种不确定因素，如政局不稳、通胀严重、上行下效的腐败、工会组织的牵制，以及强烈的民族主义排外情绪，但最大的问题并不在于此，而是如何于众多的投资机会中寻找到最佳选择。北方电讯在亚太地区的年销售额过去三年内增加了2倍，美国西方公司1991年在俄罗斯电话公司的1亿美元投资如今翻了三番，尼奈克斯公司于1992年以4.7亿美元购下泰国的亚洲电讯公司15%股份，当时分析家认为它出价过高，但如今这部分股权值12亿美元。上述公司的成绩已使西方电讯业主管们充分认识到，抱着规避风险的保守态度，会使公司失去百年难遇的机会。一个大企业主管说得好:“你必须到发展中国家市场中去，否则你便遇不到真正的对手，也算不上电讯业的大玩家。”"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1995\\11\\95B1100201.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1995\\11\\95B1100202.JPG\">"}]}