{"id":1011554,"date":[{"year":1995,"month":10,"day":30}],"page":"7","source":"","region":"","masthead":"今日农村","special_issue":"今日农村(第39期)","column":"","genre":"","count":"1426","ytitle":"上海西北大门一座","mtitle":"新型卫星城镇","ftitle":"","authors":["于沛华","吴品兴"],"text":[{"type":"paragraph","text":"于沛华　吴品兴"},{"type":"paragraph","text":"在全郊区率先实现村村工业利润上百万元，成为村级经济全面平衡发展典型的桃浦镇，从郊区划入市区以后，在城市化建设道路上又迈出了坚实一步，70多万平方米居民住宅拔地而起，50多家中外合资企业相继落户，上海市区最大停车场——北方商城一期工程竣工在即，车流、人流、物流将涌向桃浦这一方热土。最近，镇党委书记夏斯德通过学习党的五中全会公报，深入调查研究，和镇党委、镇政府两套班子一起，又为桃浦镇绘就了新一轮“三年大变样”蓝图，目标是，从现在起到21世纪初将桃浦建成经济繁荣、市容整洁、社会稳定、文明富庶的市区卫星城镇，引起了普陀区委、区政府的重视。"},{"type":"paragraph","text":"夏斯德告诉记者，桃浦镇将按照市、区规划，综合桃浦地区发展优势，建设四大基地、八大环境、四大工程和积极创建八项特色工作。"},{"type":"paragraph","text":"四大基地主要内容是，使桃浦镇成为市区工业梯度转移和新兴工业发展的基地；成为市区旧城改造动迁和新建住宅区基地；成为西区物贸中心配套服务储运基地；成为蔬菜和副食品供应基地。"},{"type":"paragraph","text":"夏斯德说，要实现四大基地目标，发挥好四大基地功能，桃浦正努力建设八大投资环境:"},{"type":"paragraph","text":"——建设市政配套、服务良好的投资环境。在本世纪内建成一个6万门程控电话局、两个3.5万伏变电站、一个自来水厂、一个煤气增压站、一个大型邮电局，形成桃浦地区道路、交通网络；"},{"type":"paragraph","text":"——建设多种成分、具有规模效应的工业环境。依据桃浦“二三一”发展方向，大力发展工业，形成三个支撑点工业格局，即在建设工业地块的基础上，发展一个民营经济中心，自办、联营、外资等企业一起上，要大、中、小企业并举，并建成几个有一定规模的企业集团；"},{"type":"paragraph","text":"——建设行业齐全、购物方便的商业环境和各有特色的市场环境。桃浦作为市区一个卫星城镇，发展第三产业有着广阔前景。到本世纪末形成以北方商城为中心、桃浦新村和杨家桥两个副中心的三点一线商业布局。重点发展精细市场、医药产品市场、环保、环卫产品市场、陶瓷市场和土特产品市场；"},{"type":"paragraph","text":"——建设市容整洁、生活方便的居住环境。迎接市区旧城改造动迁居民到来，适应城市化建设和管理需要，积极创造整洁、优美的环境，加大文明小区建设力度，让居民称心、舒心、放心；"},{"type":"paragraph","text":"——建设培养、引进、双管齐下的人才环境。桃浦既要培养自己的人才，又要引进一批中高级技术和管理人才。因此，桃浦正制定一系列培养和引进人才政策，为社会人才争相进入桃浦创造条件，吸引更多人才为桃浦经济和社会发展尽心、尽责、尽力；"},{"type":"paragraph","text":"——建设安定团结、依法治镇的治安环境。桃浦的社会发展、经济繁荣需要一个良好的治安环境。针对桃浦地区治安特点，重点加强对外来人口管理，形成镇、村、队三级治安管理网络；"},{"type":"paragraph","text":"——建设廉政高效、积极进取工作环境。通过开展争创文明机关、文明科室活动，倡导勤政、廉政、高效、积极进取氛围，使桃浦各项工作上一个新台阶。"},{"type":"paragraph","text":"夏斯德还介绍了桃浦实施四大工程和创建八项特色工作。四大工程是经济工程、实事工程、党建工程和改革工程。八项特色工作是，创外来人口管理特色工作，通过“分类管理，分级负责”措施，抑制外来人口在社会稳定中的消极作用，发挥他们在地区经济建设中的积极作用；创以“亿元工程”为抓手的经济特色工作，力争在较短时间内使全镇经济跃上一个新台阶；创加强三资企业管理，加快三资企业发展的特色工作；创精神文明建设特色工作；创形象建设特色工作；创社区管理和社区服务特色工作；创机关改革特色和创工业小区开发特色工作。"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1995\\10\\95au070401.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1995\\10\\95au070402.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>桃浦镇党委书记夏斯德向孟建柱副市长汇报工作</FONT>"}]}