{"id":1053020,"date":[{"year":1996,"month":8,"day":18}],"page":"2","source":"","region":"","masthead":"综合新闻","special_issue":"","column":"","genre":"","count":"2051","ytitle":"为配合延安路高架(东段)施工","mtitle":"59条公交线路将作调整(下)","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"(续昨)隧道六线、ZX隧道六线:东向自原线至西藏路、淮海路、人民路、福建路进隧道后循原线行驶。西向自原线至隧道后经福建路、福州路、人民大道、黄陂路、武胜路终点站。东向浙江路站移至人民路833号处停靠;西向浙江路站移至广东路654号处停靠。"},{"type":"paragraph","text":"隧道八线、ZX隧道八线:西向自原线至隧道后经福建路、金陵东路循原线行驶。东向不变。西向浙江路站移至金陵路上近浙江路处停靠。"},{"type":"paragraph","text":"775路:东向自原线至延安东路、嵩山路、宁海路、福建路进隧道后循原线行驶。西向自原线至隧道后经福建路、福州路、人民大道、黄陂北路、金陵路循原线行驶。东向宁海西路24号处设西藏路站,西向广场与49路西藏路并站停靠。"},{"type":"paragraph","text":"783路:西向自原线至福建路、广东路、云南路、淮海路、人民路、福建路循原线行驶。西向广东路654号处设站停靠,东向人民路833号处设站停靠。"},{"type":"paragraph","text":"521路:西向自原线至福建路、福州路、人民大道、威海路、成都路循原线行驶。东向自原线至南京东路、西藏路、淮海路、人民路、福建路循原线行驶。西向福州路大鸿运处设站,东向人民路833号处设站停靠。"},{"type":"paragraph","text":"573路:西向自原线至隧道后经福建路、福州路、西藏路循原线行驶。东向自原线至西藏路、淮海路、人民路、福建路进隧道后循原线行驶。西向福州路上与17路西藏路并站停靠,东向人民路833号处设站停靠。"},{"type":"paragraph","text":"574路、581路:西向自原线至隧道后经福建路、广东路、西藏中路、延安东路、龙门路、武胜路循原线行驶。东向自原线至武胜路、北海路、云南路、宁海东路、福建路进隧道后循原线行驶。西向广东路654号处设站。东向云南路上近宁海路处设站停靠。"},{"type":"paragraph","text":"591路:西向自原线至隧道后经福建路、福州路、人民大道、黄陂路、延安东路循原线行驶;东向自原线至延安东路、嵩山路、宁海西路、东路、福建南路进隧道后循原线行驶。西向福州路大鸿运处设站。东向宁海路上近西藏路西侧设站。"},{"type":"paragraph","text":"申保线:西向自原线至隧道后经福建路、广东路、西藏路、金陵路、连云路、宁海路。东向自宁海路起经福建路进隧道后循原线行驶。西向广东路654号处设站。东向宁海西路24号处设站。"},{"type":"paragraph","text":"871路:自原线至隧道后经福建路、人民大道、威海路、石门路循原线行驶;东向自原线至成都路、延安东路、龙门路宁海路、福建路循原线行驶。西向广场与49路西藏路站并站停靠。东向宁海路上近西藏路西侧设站。"},{"type":"paragraph","text":"831路:东向自原线至延安东路、西藏中路、金陵东路、江西中路、汉口路、中山东一路循原线行驶。"},{"type":"paragraph","text":"864路:东向自原线至西藏路、淮海路、人民路、河南中路、汉口路、江西中路循原线行驶。东向人民路833号处设站停靠。"},{"type":"paragraph","text":"上川线:西向自原线至隧道后经福建路、广东路、武胜路、八层楼、延安东路、淡水路、金陵中路循原线行驶;回程自原线至金陵路、福建路进隧道后循原线行驶。东向广东路654号处设站。西向金陵路近马当路处设站。"},{"type":"paragraph","text":"申周宵:西向自原线至隧道后经福建路、福州路、人民大道、黄陂路循原线行驶。东向自原线至西藏路、淮海路、人民路、福建路进隧道后循原线行驶。西向福州路站与17路西藏路站并站停靠。东向人民路833号处设站。"},{"type":"paragraph","text":"锦江观光线:东向自原线至人民广场、西藏中路、金陵东路、福建路进隧道后循原线行驶。西向自原线至中山东一路、广东路、西藏中路、武胜路循原线行驶。"},{"type":"paragraph","text":"311路:双向自原线至中山东二路、金陵路、西藏中路延安东路循原线行驶。"},{"type":"paragraph","text":"320路:东向自原线至四川南路、延安东路、进终点站。西向自延安路起经中山东二路、金陵东路、江西南路循原线行驶。"},{"type":"paragraph","text":"303路:往十六铺方向自田林路起经原线至陆家浜路、中山南路、东门路至外马路。调整走向路段增设海潮路、董家渡路、复兴东路三个单向站。"},{"type":"paragraph","text":"304路:里圈(顺时针)线路自宜昌路起经原线至复兴东路、中华路、人民路、中华路、复兴东路驶入原线。撤销304路在中华路、人民路上的外圈(逆时针)线路。"},{"type":"paragraph","text":"316路:自十六铺起经中山东二路、新开河北路、人民路、江西中路驶入原线。"},{"type":"paragraph","text":"324路:自上海火车站起经原线至西藏路、复兴路、中华路、人民路至东门路(临时终点站);回程自人民路、中华路、复兴路驶入原线。(行驶顺时针一圈)。沿途设站同11路并站。"},{"type":"paragraph","text":"306路:自半淑园路起经原线至迎勋路、中华路、蓬莱路、河南路驶入原线。"},{"type":"paragraph","text":"11路、ZX11路:撤销外圈线路。"},{"type":"paragraph","text":"64路:自上海火车站起经原线至江西南路、人民路至东门路(临时终点站);回程自人民路、东门路、新开河北路、人民路驶入原线。"},{"type":"paragraph","text":"66路:自江边码头经原线至迎勋路、中华路、蓬莱路、河南路驶入原线。"},{"type":"paragraph","text":"801路:自南浦大桥起经中山南路、中山东路、新开河北路、人民路驶入原线。调整路段增设十六铺单向站。"},{"type":"paragraph","text":"802路:自上海火车站起经原线至西藏中路、西藏南路、陆家浜路驶入原线。调整路段增设老西门、大林路、大兴街单向站。"},{"type":"paragraph","text":"906路:自东方路起经原线至迎勋路、中华路、蓬莱路、河南路驶入原线。"},{"type":"paragraph","text":"902路:自上海火车站起经原线至人民路(东门路临时终点站);回程自人民路、东门路、中山东路、新开河北路、人民路驶入原线。(下)"}]}