{"id":1053509,"date":[{"year":1996,"month":8,"day":21}],"page":"12","source":"","region":"","masthead":"独家采访","special_issue":"独家采访","column":"","genre":"","count":"1985","ytitle":"","mtitle":"纽约二十一世纪图书馆","ftitle":"","authors":["海龙"],"text":[{"type":"paragraph","text":"海龙"},{"type":"paragraph","text":"最近,在纽约最豪华的麦迪逊大道和三十四街交口新建了一个耗资巨大,被称为是二十一世纪的超前型的电子图书馆,说它是超前型的,因为它在图书馆的历史上代表着一种划时代性的改革和概念的更新。"},{"type":"paragraph","text":"走进这所全新的图书馆,不像一般图书馆首先见到的是大量的目录柜和书架,它给你的感觉是你好像走进了国家大型精密仪器工作室,这操纵一切的主角是各类先锋型的电脑。纽约是一个世界贸易、金融、科技和文化的中心,这儿的信息融汇量之大居美国之首,其股票和货币市场执世界金融之牛耳。在纽约建立一个这种规格和级别的图书馆抑或信息中心,是美国国家机构和各类社会组织积年的心愿。"},{"type":"paragraph","text":"这个全新的图书馆主要侧重于工商经贸和科技方面,它收罗了世界各地的最新最全和最权威的资料,其涵盖面在商贸部分包括广告、经济、金融与投资、国际贸易、劳力与管理、市场研究、小型企业发展等;在科技方面包括化工、电脑科学、地球科学、工程、数学、物理、工艺以及其他应用科学。此外这儿还收罗了美国和全世界最全的专利和商标的资料。"},{"type":"paragraph","text":"这个图书馆的最大特点是它的电脑服务,信息时代的科技革命给图书馆的更新和改造提供了前提,而这个图书馆则充分利用了计算机通讯和信息存储技术的优势,变图书馆为集资料中心、研究机构、咨询顾问、大学课堂等多功能为一体的一种全新的场所。"},{"type":"paragraph","text":"图书馆的主体部分是一百多个新式大型电脑工作台,这些电脑都通过本地和远程的终端与全美和国际交互网络联网,每天一十四小时工作,每分每秒读者都可以在上面找到即时的最新消息。通过这种服务,读者不仅可以查找他们所需要的书、文献和信息资料,而且可以在全美和国际网络上找寻自己所需要的材料,包括文字、图片甚至声像等多媒体的服务。"},{"type":"paragraph","text":"这个新科技图书馆的另一特点是它鼓励读者与之联网并倾全力帮助读者使用它的一切便利。它允许读者携带超薄型手提电脑在馆内使用并以之最大效率地获取此馆的信息、贮存,使读者能最大限度地摆脱时地限制,在任何空间、时间内有效地使用它,向全世界有关数据库查询任何信息,它还为每一台电脑配设了高级的激光印刷机,每当获取了你想用的资料,你可以立即印下来拿走,这些高级电脑同时可以兼容激光电盘,除了查书刊杂志、画报、声像资料外,读者还可以找到重要的最新科技资料,政府文件,国际商贸的有关文献图表等等。"},{"type":"paragraph","text":"除了电脑多且高级外,这儿的微缩资料也是最全的,它存储着上百万份的微缩胶卷和胶片,包括了复制的近百年的美国数以万计的报纸、期刊和政府文件的文本以供查阅,不论你想查看某年某月某期的东西,这儿都能用微缩阅读机查到,而且,如你有兴趣或要复制,你都可以用这个机器照板制下来,方便之极,一按电钮,举手之劳即可。除了微缩资料,这儿还有所有的电影,录像资料及其他电讯资料备查,十分方便。"},{"type":"paragraph","text":"据有关的介绍,这个图书馆用上述高科技电子技术存储了一百五十多万本书,十多万种杂志,当今最新的科技资料皆备,去此一家你便可遍览世界今日之科技。这儿搜罗的有关资料最全,一九七二年以后的资料悉可检于电脑:一九七二年以前的资料则可查阅于资询处的《八百卷本研究类图书馆书目辞典》。"},{"type":"paragraph","text":"这个新型图书馆的另一特色是多元化的社会服务性能,它有学术交流,培训学人的专门课程,定期讲座;还有专门教使用电脑和新科技内容的正式课程,有普及科技的视听节目等等。利用地利,这儿常请纽约文化商贸金融各界和联合国的有关专家来作讲演,教育民众。"},{"type":"paragraph","text":"这个图书馆的旧址原是家叫皮奥尔·特曼的豪华的大百货公司,因为在世界商都的纽约亟需要这样一个全新的图书馆和资料中心,有家美国大企业赞助了一亿美元,又加上纽约市政府和联邦州政府的支持,斥资建成了这家被称为一十世纪的超前型的图书馆。它被看成是纽约工商科技界和图书馆界的骄傲,也是纽约人的骄傲。"},{"type":"paragraph","text":"这个图书馆的建成不仅对科技和研究人员是个大好消息,它对纽约的国际间人士和中小型企业人员都是一个空前的福音。因为购买电脑和搜求资料十分昂贵,一般中小企业很难建起自己的图书馆和资料储存机构,即使大中企业也很难搜集到这么全的资料,这个图书馆的开放使他们受益不尽。"},{"type":"paragraph","text":"此外,纽约又是个国际政治经济文化中心,联合国总部所在地。这儿有着众多的各国驻外机构。这些机构很难有自己的大型图书馆,也很难收罗到这么全这么新的资料。这一图书馆的建成开放,对纽约的外国人,特别是第三世界的驻外人员提供了难得的机会和便利,顺便提一句,这儿的场地宽敞舒适富丽,电脑数量又多,随处闲置。在这儿,寻用一台电脑要远远比在哥伦比亚大学和纽约大学容易找到座位。"},{"type":"paragraph","text":"最后我要说的是,这个图书馆最大的特点,也是其难能可贵之处是——它是完全免费的,而且对全世界开放。不管你是哪国人,是何等身份,它都热情招待。它不需要任何证件,甚至不要求有纽约图书馆的借书证——如果你不准备在这儿借东西的话。朋友,到曼哈顿来,请别忘了,到二十一世纪的图书馆浏览一番。"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\08\\968l120401.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>纽约曼哈顿鸟瞰</FONT>"}]}