{"id":281057,"date":[{"year":1953,"month":2,"day":11}],"page":"7","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"3236","ytitle":"","mtitle":"课堂教学中复习检查的一些体会","ftitle":"","authors":["王昭"],"text":[{"type":"paragraph","text":"北京师大第一附小　王昭"},{"type":"paragraph","text":"最近接到几位教师来信，谈到教学中复习检查的问题，特别是每日的家庭作业怎样评分登记，如何进行定期测验、课堂教学中的复习检查究竟需要多少时间等问题，在这里归纳起来，简单地谈谈自己的一些体会，和诸位教师同志共同商榷。"},{"type":"paragraph","text":"一、重视课堂教学中的复习检查环节"},{"type":"paragraph","text":"小学各科教学中，多半采用综合类型的上课组织形式，就是说在一课节的教学中包括着组织教学、复习检查、讲授新教材、巩固新教材和布置家庭作业五个基本教学环节。"},{"type":"paragraph","text":"我在初步掌握课堂教学制以后，往往不注意教学的复习检查环节，认为复习检查占时间多了，就会妨碍新授教材的进行，所以在检查中，所提问题虽是课前准备好的，但内容非常简单，很不系统地问一两个问题，学生回答了便予以评分，一般地说分数都很好；这样形式地进行复习检查，一方面造成了评分不严肃的现象，一方面根本就未能真实地考查出学生的知识程度。在不断地学习及钻研中，逐渐体会到复习检查在教学中的作用，开始重视课堂教学的复习检查。"},{"type":"paragraph","text":"第一，我们知道必须在已学的基础上，进行新教材的讲授，学生才容易了解、容易接受，“从已知到未知”是教学上应遵守的一个原则，课堂教学复习检查的要求，正是巩固已知，引向未知，不但不妨碍新教材讲授的进度，且能加速新教材讲授的进度。"},{"type":"paragraph","text":"第二，不系统地进行复习检查，便不能达到巩固掌握知识的自的，课堂讲授知识，固然能作到使学生们当堂消化，但如不及时复习并经常检查，也会一面学习、一面遗忘，这种不巩固的教学不能算是成功的。"},{"type":"paragraph","text":"第三，复习检查可以考查学生的成绩，减少或消灭不及格的现象。教师对学生既然是全面负责的，那么学生的学习成绩是教师首先要注意的事情，如果不经常在课节里进行检查，而只凭月考期考来检查学生成绩，结果定会常有不及格的学生，日久功课堆积多了，再想个别补救也就较为困难。到学年终了让不及格的学生留级，对学生来说，牺牲一年的宝贵光阴既是无法补偿的损失；对国家交付人民教师的责任来说，更是不应有的现象。如果教师能尽量作到每一课节通过复习检查来纠正错误，发现学生了解不够透彻的地方，予以补充讲解，务求学生能正确巩固地掌握了所学的知识；这样，不及格的现象就会基本上消灭了。"},{"type":"paragraph","text":"第四，复习检查可以鼓励学生自觉地学习。教师在教学中经常进行检查，学生对已学的知识，知道哪些已经熟练巩固。哪些地方还有缺陷或错误，明确了学习重点，就会积极自觉地进行学习。"},{"type":"paragraph","text":"此外，教师在复习检查中，考查教学效果，是改进教学方法的必要依据，如果检查出某些效果很好，便可以肯定所采用的教学方法是比较成功的，如果发现大多数学生对某一种知识都不够了解，就该检查一下自己的教学方法，是讲的不够系统，是没有充分利用直观教具，还是未掌握住量力性原则，以致学生未能具体深入地了解；发现了缺点以后，可以立即设法改正，所以检查复习正是提高教学效果的有效方法。"},{"type":"paragraph","text":"明确了以上几点，可见教学中的复习检查环节是必须重视的，进行这个教学环节至少需用十分钟左右。"},{"type":"paragraph","text":"二、复习检查的方式方法"},{"type":"paragraph","text":"课堂教学的复习检查，一定要作好准备工作，以语文科为例来说，提问哪些问题，默写哪些词字，讲述的中心要求是什么，哪些词字或语法要作应用练习，都应事先写在授课计划中。"},{"type":"paragraph","text":"课堂教学复习检查的方式主要的有三种，一是家庭作业的检查，一是课堂询问考查，另一种便是课堂书面作业。"},{"type":"paragraph","text":"第一、家庭作业的检查:上一课节所留给学生的家庭书面作业，下一课节一定要进行检查，一般的检查方式，是让儿童取出作业本翻开放在桌上，教师一面询问“有谁没按时完成?”一面桌间巡视，并可检取作得最完全最整洁的本子向全体学生揭示，予以表扬鼓励，对作得不完整的予以批评。如果作业内容是比较简单的，仍以语文为例，只是生字新词的书写练习和简单的填充问答，可以当堂集体订正；指定学生板书，全体学生对照订正，这样可以减少教师批改作业本的负担。如果作业内容需要详加批改的，如造句、写话、编写段落大意、问答等，教师可于检查后，将作业本收来，在课外进行批改。有时也可以当堂指定学生朗读自己的作业内容，由教师指出优缺点，让全体学生了解作业的正确要求。"},{"type":"paragraph","text":"有的教师认为既不能在很短时间内详细检查学生的家庭作业，而仍在课堂上桌间巡视岂不有些形式?苏联的先进经验告诉我们，如果不在课堂上公开检查家庭作业，而专赖定期课外批改，则学生很容易忽视教师所布置的作业而不按期完成，课堂公开检查，对学生按时完成家庭作业起着很大督促与鼓励的作用。"},{"type":"paragraph","text":"家庭作业的作用，在培养学生独立地进行练习活动与思考活动，目的在熟练地巩固已学教材，不都是具有测验成绩性质，一般地并不是每次都评分记分，但可综合历次作业，作出周评或双周评分数，算为一次的成绩，以供学期总评分数的参考。"},{"type":"paragraph","text":"第二、课堂询问考查与课堂教学的复习检查环节不能只检查了家庭作业就算完事，还应该进行课堂询问考查，就是要对学生进行口头询问与当堂板书检查，课堂询问考查的目的，在检查学生成绩，了解学生对已学教材理解或熟练掌握的程度。那么，就很容易想到，如果教师询问时，只提问极简单的问题，学生三言两语就可回答，这样就绝无法真实地考查知识程度。因之，作为平时成绩考查的口头询问，一定要系统提问，要求学生系统回答，要一步进一步地追提问题，使学生能彻底了解所学教材的内容。询问考查是以个别学生为对象，但要注意使全班学生倾听这个学生的回答，并随时在这个学生答不出来或答错时，指定其他学生补充或纠正。这样虽然被检查的只是一个学生，而全体学生都在倾听、都在思考，也就有检查全班学生的作用。"},{"type":"paragraph","text":"在询问考查时，为了全面了解学生的成绩，应尽量采用综合的方式，所谓综合的方式，就是考查中有着多方面的要求。以语文一科为例，过去常采用一种形式，或只是提问回答，或只是默写生字，或只是朗读课文，或只是造句……这样的了解是不全面的，而综合的方式则是在考查中有读解、有答问、有书写、有应用。譬如要考查一个学生时，可以先叫他把课文朗读一遍，然后阖起书本，回答教师的提问，回答完毕还可指出课文中的几个生字新词，让他在黑板上默写，甚至再叫他应用写出的生字新词来口头造句。这样的复习检查方式—不论是系统提问，或综合性的考查，在开始试行时，是会感到困难的，因为学生的说话能力差，但是这正是培养儿童说话能力的机会，我们知道发展语言就是发展思维，只要朝着这个方向走，经过相当时间的训练，儿童的说话能力和思考能力便会逐步提高。"},{"type":"paragraph","text":"课堂询问考查，每一课节内至少要检查两三个学生，检查内容不可相同，检查要尽量作到轮流普遍，但运用时不能太死板，有时今天检查了这个学生，隔几天还可以再检查这个学生，以免叫学生掌握了教师指名检查的规律。课堂询问考查要评分记分，学生被检查完了，教师应指出他的优点，或错误缺陷，然后公开评分，并记入记分册内。"},{"type":"paragraph","text":"第三，课堂书面作业:家庭作业是学生独立地巩固已学知识的主要形式。但学生完成家庭作业的条件，教师无法完全控制。学生的家庭作业，有时可能在同学或家长帮助下完成的，而非真正的独立作业。课堂询问考查，又是对个别学生检查的方式，每一课节内不可能检查多数学生，为使平时成绩分数次数加多，学生成绩真实可靠，应结合采用另一种检查方式——课堂书面作业。这样方式是对全班学生进行考查的，可以在教材讲授告一段落时，拟定题目，让全班学生从事考查性的书面作业，然后收缴评分，这样便可以增多平时检查的次数，学期终了时总评分数就更可靠些"},{"type":"paragraph","text":"课堂书面作业内容与方式，同样可以采用多种多样的，以语文来讲，如听写、造句、答问、正误、填充等。课堂书面作业我们所以不称为测验，因为一谈到测验就比较严重些，必须单用一课节的时间来进行，课堂书面作业则是规定时间，要求学生在既定时间内完成，可用十五分钟至二十五分钟，这样，教材每告一段落时就可普遍检查一次，学生所学的知识自然可以巩固了。"},{"type":"paragraph","text":"上面简单地谈了我们如何在教学中进行平时的复习检查，以供教师同志们参考，至于学生成绩的全面考查，月评期评及学期考试等问题，现在尚缺乏比较成熟的经验，容待以后再介绍了。"}]}