{"id":281025,"date":[{"year":1953,"month":2,"day":11}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2085","ytitle":"","mtitle":"上海总工会关于春节工作的通知","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"一九五三年春节即将到来，春节是我国人民有悠久历史的欢乐的民族节期。通过春节，各级工会组织应当充分展开活动，以便在全市职工中继续加强抗美援朝爱国主义的思想教育，和深入发动广大职工爱国增产节约的热潮完成和超额完成我国大规模经济建设开始的第一年度的生产任务。为此，各级工会组织在春节前后，要结合生产任务做好下列各项工作:"},{"type":"paragraph","text":"一。"},{"type":"paragraph","text":"深入展开关于今年三大任务的宣传。甲、继续开展抗美援朝的宣传与中苏友好宣传。宣传中国人民在抗美援朝战线上的伟大胜利成就及其对保卫祖国、保卫世界和平的伟大贡献；宣传中朝人民与世界人民一定能取得胜利，美帝国主义一定要失败，并提高对美帝国主义准备扩大侵略战争的警惕，动员全市职工加倍的持久不懈的努力支援前线；向全市职工宣传中苏友好同盟互助条约对于保障世界与远东和平、增强我国建设力量的伟大意义，宣传努力学习苏联先进经验，克服保守、自满思想；通过这些宣传，达到提高广大职工爱国主义与国际主义思想觉悟、提高警惕反对太平麻痹思想的目的。乙、宣传一九五三年我国大规模建设已经开始:全市职工首先应当充分认识我国进行大规模有计划建设的伟大政治意义，宣传全市职工应当进一步开展增产节约运动；明确树立完成和超额完成国家生产任务与生产计划的观念，充分发挥上海工业设备与技术方面的潜在能力，以供应祖国建设的需要；宣传在国家开始经济建设时重点建设的方针，必须继续认识困难和克服困难，向胜利前进。春节前后可运用年终漫谈方式组织职工回忆一年来爱国公约执行情况，和增产节约成绩，为发动群众修订爱国增产节约公约做思想准备。丙、向全市职工宣传今年召开全国人民代表大会和各级人民代表大会的伟大政治意义:认识实行普选和制订宪法对于我国开始进行大规模建设的伟大意义；动员全市职工准备迎接全国人民代表大会及本市各级人民代表大会的选举。"},{"type":"paragraph","text":"二。"},{"type":"paragraph","text":"在市、区爱国卫生运动委员会统一领导下，继续开展爱国卫生突击月的工作:应大力展开以毛主席“动员起来，讲究卫生，减少疾病，提高健康水平，粉碎敌人细菌战争”的号召为中心内容的广泛宣传。发动全体职工及工人家属结合“除夕”前大扫除的旧习惯展开卫生大扫除运动，改善工厂及工人住宅区、宿舍的卫生条件。协助行政和督促资方继续注意改善安全卫生设备并利用春节后开工前的空隙时间，进行必要的机器检修工作。但在爱国卫生运动中必须注意职工的安全，防止因开展卫生扫除等工作发生伤亡事故。注意安全卫生工作的持久与巩固，修订爱国卫生公约，并运用参观评比等方法巩固和提高爱国卫生运动。"},{"type":"paragraph","text":"三。"},{"type":"paragraph","text":"协助政府发动全市职工做好拥军优属工作。结合抗美援朝宣传，使广大职工从思想上认识到拥军优属工作的重要意义，树立爱护与关心中国人民解放军与中国人民志愿军的思想，和尊重革命烈士家属、人民解放军与人民志愿军家属的思想。在春节中应由基层工会有组织的向他们进行慰问，并可组织对烈、军属，革命伤、残军人的访问和组织联欢，深入了解他们的生活情况及存在的问题，协助政府适当解决他们的实际困难。"},{"type":"paragraph","text":"四。"},{"type":"paragraph","text":"春节前后要向全市职工进行安全保卫工作的教育，并组织对工厂、工房的安全保卫工作。在各地政府领导下搞好冬防工作，加强纠察注意防火防特。教育全市职工发扬友爱团结精神与遵守纪律的模范作用，在一切娱乐及活动场所，必须注意遵守和协助维持公共秩序。"},{"type":"paragraph","text":"五。"},{"type":"paragraph","text":"有组织的展开群众所喜闻乐见的文娱活动、及分散的小型体育活动。春节中各区、各产业可根据情况有重点的举行文艺表演，这次表演要有政治内容，明确生产观点，根据自愿的业余的普及的原则并将演出与宣传、联欢结合进行(关于文艺表演，另有专门布置)。此外，各基层组织应通过联欢会、文娱晚会、体育比赛、集体参观、游园等多种活动，组织集体的有益于身心健康的文化娱乐活动，引导群众逐渐改变各种不正当的娱乐行为和习俗。"},{"type":"paragraph","text":"六。"},{"type":"paragraph","text":"除以上工作外，各级工会组织还必须注意:甲、在春节前后正确的解决职工年终双薪、年终奖金问题。以及其他劳资纠纷问题。根据政府公布的处理办法及本单位实际情况，主动与资方进行协商，订立年奖协议，并督促资方履行协议；企业确有困难者，则主动与资方进行协商，商定解决困难办法；避免在旧历年关形成劳资关系上各种不正常状态，以领导职工遵守政府的政策法令和有效的保障工人利益。乙、教育在业工人主动注意失业工人弟兄年关的生活情况，发扬阶级友爱，适当注意帮助失业工人弟兄减轻春节前后的各种困难，各级工会组织应协助政府做好春节前的对失业工人和半失业工人的救济工作。丙、教育全市职工在春节中提倡节约，反对铺张浪费；除在业职工应注意失业职工的生活疾苦，注意春节时期不要形成糜费、奢侈之外，回乡职工还应树立工农联盟观点，密切联系当地农民，并进行必要的宣传工作。丁、教育全体职工在春节后应按时上工，按时转入正常的工作和生活，避免因旷工、缺勤引起生产任务上的损失。"},{"type":"paragraph","text":"各级工会组织，应在同级党委领导下，根据本通知的精神，按照具体情况，制订春节工作计划，布置展开春节前后的各项工作，发动与组织广大职工积极参加春节的各项活动。但在各项活动中，必须防止疲劳群众，以及摊派募捐等偏向；并反对铺张浪费、强迫命令的作风。"}]}