{"id":281049,"date":[{"year":1953,"month":2,"day":11}],"page":"5","source":"","region":"","masthead":"","special_issue":"","column":"时事问答","genre":"","count":"1482","ytitle":"","mtitle":"我们应该怎样欢度春节?","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"问:春节快要到了，今年春节和往年有些什么不同，具有什么特殊的意义?"},{"type":"paragraph","text":"答:一年一度的春节，是我们劳动人民终年辛劳后应有的欢乐、休息的日子。每逢春节，大家都高高兴兴地欢度假期，每年如此，毫无例外。可是，今年春节和过去有些不同，是有其特殊意义的。"},{"type":"paragraph","text":"今年春节正值国家三年恢复改造工作结束，第一个五年建设计划开始，因此今年是新中国历史上重要的一年，是走向社会主义社会的一块里程碑。从这个意义上来看今年的春节，我们怎能不分外地欢欣鼓舞，又怎能不分外地高兴愉快呢?"},{"type":"paragraph","text":"因此，我们要在今年的春节，为过去三年来恢复和改造工作的成就而欢呼，要为已经开始的国家大规模经济建设而振奋。"},{"type":"paragraph","text":"三年来的伟大成绩固然值得骄傲，但摆在我们面前的遥长的经济建设路程中，却有着很多困难障碍需要我们努力地、勇敢地去加以克服和扫除。在这个情况下，国家所付予我们的任务是艰巨的、重大的；因此，客观实际就要求我们在春节中安静休息，待春节过后，大家养精蓄锐，回到工作岗位上以满怀的信心、坚强的斗志，投身到大规模经济建设中去，胜利地完成一九五三年的春季任务。这样说来，我们应该要重视这个春节，好好度过这一有特殊意义的假期。"},{"type":"paragraph","text":"问:我们知道了今年春节在国家经济建设上的重大意义，但不了解在政治上的意义如何?"},{"type":"paragraph","text":"答:在全国范围来说，春节前后正在开展着并将要持久而深入的反对官僚主义的斗争，便是我们当前重要的课题。毛主席在政协全国委员会第四次会议上指出:“现在在不少基层组织和基层干部中存在着很严重的命令主义和违法乱纪的现象，这种现象的发生和滋长，是与领导机关和领导干部的官僚主义分不开的”，他们接着又说:“我们要进行大规模的国家建设，就必须克服官僚主义，密切联系人民群众。中央和地方各级领导干部都应该经常地深入下层，检查工作。”从这一明确而具体的指示中，可以认识到官僚主义的存在，对国家的大规模经济建设是直接起着破坏作用的；我们为了保证国家建设的胜利完成，必须对官僚主义作风，展开不妥协的斗争，务使彻底清除，正如毛主席所说:“这些毛病都去掉了，我们的国家计划建设就一定会成功，人民民主制度就一定会发展，帝国主义的阴谋就一定会失败，我们就一定能够取得完全的胜利!”因此，每一个爱国的人民，都要为这一斗争充分作好精神上的准备和思想上的酝酿，以便春节过后热烈参加这一斗争。"},{"type":"paragraph","text":"另一重要问题是加强抗美援朝的斗争，这对我们祖国和人民的安全来说，应该是首要的问题。我们虽然在春节中是休息和欢乐，但绝不能因而放松了对美帝国主义企图扩大侵略战争的警惕，要记取毛主席最近的指示:“抗美援朝的斗争必须继续加强”，“只要美帝国主义一天不放弃它那种横蛮无理的要求和扩大侵略的阴谋，中国人民的决心就是只有同朝鲜人民一起，一直战斗下去。”这是我们在欢度春节时不能忘怀的重要事情。同时，我们还要在春节中做好拥军优属工作；并结合中苏友好同盟互助条约三周年纪念，展开加强中苏友好的宣传教育。"},{"type":"paragraph","text":"问:今年春节在经济、政治上有这样重大的意义，那么我们应该怎样来欢度这个春节呢?"},{"type":"paragraph","text":"答:我们为了要在国家建设中搞好本位的工作，为了要反对官僚主义而进行坚决斗争，为了要粉碎美帝国主义扩大侵略战争阴谋而继续加强抗美援朝的斗争，就必须愉快地度过这个春节，开展各种文娱活动；但需要注意避免两种偏向:一种是农度的欢乐，使欢乐变成了疲劳，这样不但不能收到身心愉快的效果，而且可能损害健康和消耗了精力，这就会失去休息、欢乐的意义；另一种是在春节中开长会、作冗长报告，把群众的时间冻结在会议上，造成比平日还要忙乱的现象，这样就取消了休息、欢乐的假日。以上两种情况都应加以克服的。"}]}