{"id":281089,"date":[{"year":1953,"month":2,"day":12}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1597","ytitle":"","mtitle":"无锡县塘头辅导区新制一年级语文教学效果的检查","ftitle":"","authors":["华锷"],"text":[{"type":"paragraph","text":"华锷　整理"},{"type":"paragraph","text":"去年十一月间，无锡县塘头辅导区进行了一次新制一年级语文教学效果的检查。由各校新制一年级教师组成检查委员会，在十一日下午同时分工进行检查。共检查了十四个学校，内单式教的有五个班级，复式教的有七个班级，单级的有二个，计十五个班级。参加检查的十四位教师，都是新制一年级级任，被检查的学生共四百另三人。"},{"type":"paragraph","text":"检查课文的范围从一——十七课，分识字、基本笔划、思想内容三方面进行。识字每人检查；基本笔划统一测验；思想教育提问、口头回答。"},{"type":"paragraph","text":"检查结果"},{"type":"paragraph","text":"一、识字情况——识字标准是四十二个字。四百另三个学生中，全不识的有六人，识五个字以下的十九人，识五——十个字的十九人，识十个字以上的九人，识十五字以上的廿一人，识二十字以上的十四人，识二十五字以上的十六人，识三十字以上的三十四人，识三十五字以上的七十九人，识四十字以上的一百八十六人。假使我们以最少识字三十个为标准，就有一○三人不合规格。假使严格的要求百分之百地识得，就要有二百十六人不合规格。换句话说，在四百另三人中间，就有二百十六人不会升级。这是多么严重的浪费现象!"},{"type":"paragraph","text":"二、基本笔划——一般的写得不够正确，同时还错的很多。单纯错笔划的就有三百十个人。其中写对一个笔划的有六人，对二个的有六人，对三个的有一八人，对四个的有一二人，对五个的有二五人，对六个的有一四人，对七个的有一九人，对八个的有一六人，对九个的有四二人，对十个的有四八人，对十一个的有六○人，对十二个的有九三人，全错的有六人。个别学校甚至连基本笔划都没有训练，像这样不注意对儿童进行基本笔划的训练与形体结构的指导，对儿童的书写能力将会大大的减低。"},{"type":"paragraph","text":"三、思想教育——一般的都能回答，但回答的都很简单而不完全，错误也不少。例如老师问:“国庆日为什么要庆祝?”儿童的回答是:“开会”、“毛主席万岁”。还有的儿童连国庆日是几月几日、毛主席是谁都不知进。有的回答说国庆日是“六月一日”，是“儿童节”，有的说毛主席是我们的老大哥。由此可见教师们对儿童平时贯彻思想教育的工作，做得不够细致。"},{"type":"paragraph","text":"两个班级的对照"},{"type":"paragraph","text":"检查的班级中间，“塘头中心”甲班是比较好的，基本上能够达到教学要求。这个班级共有六十四个学生，当时被检查的学生五十八人，能识四十个字以上的有五十三人，占总数百分之九十二，识三十五个字以上的五人，占总数百分之八。基本笔划也百分之九十以上的人数能写得出。问题也能够回答。课堂纪律也很好。这个班级所以能够达到教育目的主要的是教师能够认真负责，积极钻研，努力学习，重视备课。同时也因为行政领导与全体教师的关心，对政策法令的切实执行(班级上没有不足学龄儿童)。"},{"type":"paragraph","text":"另有一个学校的一年级有十八个学生，被检查的十四人。识字成绩:全不识的一人，识五个字以下的九人，识五个字以上的一人、十五字以上的一人、二十字以上的一人、三十字以上的一人。假使把课本识字要求的尺度来衡量一下，就等于完全不合规格。基本笔划也没有注意训练。回答问题自然是更困难了。成绩所以这样差，主要的是教师主观上对工作不安心、不肯钻研、不重视备课。教师说“我教到那里是那里!”这样又怎么能把孩子教好?"},{"type":"paragraph","text":"存在的问题"},{"type":"paragraph","text":"从这两个班级的对照和一般的检查中间，我们发见教师的备课工作非常重要。儿童的成绩所以那样差，教师们没有在教学中间好好准备，正是主要的原因之一。我们学区十四位新制一年级的教师，倒有六位教师不备课。而这又和教师政治思想水平与业务水平的提高，有着不可分割的关系。"},{"type":"paragraph","text":"其次，各校对新制规定七足岁的入学年龄认识不足，也没有彻底执行。有三十人不足学龄。这些儿童大多数只认识几个字，甚至于完全不识。他们由于不能接受正规的学习和学习的情绪上不能坚持，也直接妨碍课堂教学的实施，影响了教学进度，特别是影响了课堂纪律的不能安静。"},{"type":"paragraph","text":"通过这次检查，我们认识了怎样迫切的需要提高自己，尤其是关于新学制的学习，来改正缺点，保证学校计划的完成。"}]}