{"id":281163,"date":[{"year":1953,"month":2,"day":13}],"page":"6","source":"","region":"","masthead":"","special_issue":"社会大学","column":"","genre":"","count":"2534","ytitle":"","mtitle":"揭发教育工作中的官僚主义，为提高教学质量而斗争!","ftitle":"","authors":["陈浩"],"text":[{"type":"paragraph","text":"陈浩"},{"type":"paragraph","text":"“黄逸峰事件”发表后，广大干部与群众对党的认识迅速地提高了一步，更加紧密地团结在党的周围，理直气壮地在机关企业内部、在报纸上展开了反对官僚主义、反对命令主义、反对违法乱纪各种坏人坏事的猛烈斗争，这是一个良好的开端；是华东局正确处理“黄逸峰事件”所带来的巨大胜利，对克服和纠正国家建设事业中的缺点，推动国家建设事业的胜利前进，对加强党与政府和人民群众的联系、巩固人民民主制度提供了有力的保证。"},{"type":"paragraph","text":"但是，在我们教育界今天是重视不够的，不少的人以为这一斗争与教育工作者无关，不能从“黄逸峰事件”中吸取教训，提高政治嗅觉。如有的教育行政部门和学校的领导上说:“经过三反运动，我们这里的官僚主义早已反掉了，不会有坏人坏事。”“学校不比机关企业，没有什么官僚主义!”而教师、干部也不明确怎样进行反官僚主义斗争，这些问题都是我们必须提出来讨论的。"},{"type":"paragraph","text":"官僚主义和坏人坏事，是历史上长期的反动统治的残余影响，和社会上各种非无产阶级意识不断地侵蚀着革命干部所造成，在教育工作中也绝无例外的有不同程度、不同表现形式的官僚主义，和类似黄逸峰那种坏思想坏作风的人，就初步的了解有如下几种情况:"},{"type":"paragraph","text":"一、家长统治，窒息民主:领导上独断独行，群众不敢提意见，批评与自我批评不开展，对学校行政和教学中的缺点抱着自由主义的态度。有的学校私人拉拢、闹小宗派，对斗争性较强的教师则打击排挤。而公然压制批评的恶劣行为也不是没有，如教育工会虹口区工会文教科前任科长陈绍英和区教工会主席倪仲良曾于一九五二年八、九月开始在报纸上提出批评的景林小学教师打击报复，孤立批评者，给批评者带上“不热爱组织、不信任组织”的帽子。"},{"type":"paragraph","text":"二、多头领导、互不联系:行政、团、工会、学生会各自布置工作，形成任务多、兼职多、会议多，教师的忙乱现象越来越严重，教师的健康日趋恶化，大大的影响了教学质量。如上学期小学的中心工作有开学、减免费、普查、学习新学制、中苏友好月、文娱体育运动、爱国卫生运动等十四种之多，而什么工作都说是“中心任务”，因此妨碍了教学计划，许多教师忙得抱病工作。有些高等学校的同学也忙得上课打瞌睡，患肺病的人数日渐增多，这些忙乱现象和所造成的恶果，上级领导竟熟视无睹，迄未予解决。"},{"type":"paragraph","text":"三、只布置工作，不深入检查:如杨思区文教科规定全区教师每天学习三小时，但对学习内容不予指导，对学习效果不检查，偏向不纠正，群众反映说:“我们每天三小时是为领导学习的。”由于领导脱离群众脱离实际，关起门来发号施令，订出的计划、发出的指示在执行中发生很多问题，无法解决。领导上只顾完成任务、听喜不听忧，并且助长了下级强迫命令、做假报告、假总结的恶劣行为。"},{"type":"paragraph","text":"四、单纯使用观点，漠视教师疾苦:如有的学校在开学时，领导上拿“光荣”“给予具体帮助的保证”来动员教师担任新学制一年级级任，上课后不闻不问，教师在工作上有什么困难就推辞:“我也不懂呵，而且我很忙，还是请你钻研钻研吧!”一直至开学三个月后，领导上才想到要了解一年级教师的情况，平时既不培养，怎能提高教师质量、贯彻新学制?有些领导同志对怀孕和抱病工作的教师也毫不照顾，让孕妇连续开会十多小时，有人提出意见还拿“立场不稳”的帽子压制民主，这种单纯使用观点、甚至置教师生命于不顾的恶劣态度是令人不能容忍的。"},{"type":"paragraph","text":"五、强迫命令，违法乱纪:“黄逸峰事件”所揭发的华东交通专科学校青年团组织强迫命令、严重脱离群众的情况，有些学校是或多或少存在着的，团众关系不好，同学之间有界限。许多教师不习惯于细致耐心的民主教育说服方法，还有个别的对“落后”同学布置“学习”、开会“斗争”以及变相体罚的现象。本报十日读者来信检举本市教育工会大场区委会劳保科长利用职权取得到杭州休养的权利，该会干事陈邦政同志反映上级工会已有一年迄未处理，说明了这类违法乱纪的行为还有待揭发。"},{"type":"paragraph","text":"以上列举的官僚主义和坏人坏事，对人民教育事业的危害和给予下一代的影响是极为严重的，三反运动与思想改造学习固然已予官僚主义一次痛击，但还没有在我们教育界形成广泛开展自我批评与自下而上的批评的民主空气，因而对上述长时间存在的现象没有坚决地进行不调和的斗争。而且官僚主义是有它的社会根源的，它是反动统治的残余影响在我们思想意识中的反映，在不同的情况下有不同程度的表现，它不可能经过一次突击运动就完全肃清。因而反官僚主义斗争是一个长期性的斗争，必须提高嗅觉，擦亮眼睛，一方面既要及时揭发官僚主义和坏人坏事，纠正突出的坏思想坏作风，以便在一定时期内收到显著的效果；同时，又不能将这次斗争看作一个突击运动，企图毕其功于一役，而应经常的自上而下的教育、检查、处理和自下而上的发动群众的批评、揭发、监督，结合各种中心工作来贯彻这一斗争，使之成为我们的日常工作，达到不断的纠正缺点、改进工作的目的。"},{"type":"paragraph","text":"反官僚主义斗争是克服和纠正我们教育工作中的缺点，为提高教学质量，推进国家教育建设事业而进行的斗争，是为维护党和人民的利益而进行的斗争，这是我们每个教育工作者的光荣任务。有些教师对批评和揭发教育行政部门和学校领导上的官僚主义和坏人坏事怕受到报复，认为目前不敢报复，将来要报复；不敢公开报复，暗中要报复；因而教育界的官僚主义和坏人坏事在报纸上公开批评和揭发的很少。但所有这些顾虑都是不必要的，从许多事实中都可以明显地看出:党给提出正当批评的人以切实的支持和保证，而广大群众已大大地提高政治觉悟，反官僚主义斗争既不是“一阵风”，官僚主义分子和坏分子又无处躲藏，就绝不可能将来报复或暗中报复；即或官僚主义分子和坏分子对我们报复，在新社会真理是一定要胜利的，只有在报纸上公开批评揭发，才能使坏人及峙受到制裁，官僚主义作风迅速有效的纠正。而且这一斗争的过程，也就是克服自己各种个人主义思想的过程，改造自己，锻炼自己，使自己具有共产主义品质的过程，如果我们没有坚持真理的精神，对国家、人民的利益缺乏高度的责任感，就不能提高对官僚主义坏人坏事的义愤情绪，坚决与之决裂，开展勇敢的原则性的斗争；就不能在斗争中克服患得患失的个人主义思想从而坚持到底，也只有我们认识这一重要的意义，才能打消顾虑，大胆揭发教育工作中的官僚主义和坏人坏事，为提高教学质量而斗争!"}]}