{"id":281186,"date":[{"year":1953,"month":2,"day":13}],"page":"8","source":"","region":"","masthead":"","special_issue":"体育　文娱","column":"","genre":"","count":"1567","ytitle":"","mtitle":"怎样过好我们的春节","ftitle":"——这里给您介绍几个去处","authors":[],"text":[{"type":"paragraph","text":"春节来到了，你准备怎样欢度这个春节?你将到那一些地方去玩儿呢?"},{"type":"paragraph","text":"让我们介绍给你几个去处。"},{"type":"paragraph","text":"春节里，应该多看几部好电影和戏剧，那会给你以教育的。在忙完大扫除之后，看一下纪录片“反对细菌战”是完全有必要的。这部纪录片是我国和朝鲜电影工作者在朝鲜战场和我国东北实地拍摄的，它把美帝国主义在朝鲜和我国东北进行细菌载的罪恶行为完全纪录下来了。它是铁的证据，有充分的说服力，在这部电影面前，美帝国主义是无法狡赖的。看了这部电影后，我们会更痛恨美帝国主义，从而对爱国卫生运动的认识提高了一步。我们也介绍你去看电影“葡萄熟了的时候”和“苏联大马戏团”，这二部电影会使你感觉到乐观、愉快、新颖、轻松，而因此精神饱满，信心百倍。“苏联大马戏团”在去年中苏友好月时，曾经在本市映出过，它纪录的是苏联最优秀马戏艺人的表演，这些表演中，有许多项是创造新纪录的，我们从来也没有看见过。“葡萄熟了的时候”的剧本曾经在人民文学上发表过，当时就获到了许多好评。它通过了农村消费合作社替社员解决农产品(葡萄)问题，揭示了新旧思想的矛盾。这部电影的书面很优美，导演手法是轻松、活泼的，音乐也不差，有几个人物的性格也刻划得很好，是值得一看的喜剧。苏联电影“光明之路”是一部有着现实教育意义的喜剧，它描写苏联一个普通的女孩子，如何成为纺织女工，由于党的培养和她自己的不断的努力，最后她成为最高苏维埃代表，获得列宁勋章。这部电影说明了在社会主义国家里，每一个人的面前都有着广阔的无限的前途。"},{"type":"paragraph","text":"话剧在上海已很久没有演出过了，这次上海人民艺术剧院自春节起在上海艺术剧场演出苏联名剧“曙光照耀着莫斯科”，这是苏联作家苏洛夫的一部获得斯大林奖金的剧本。它反映了在共产主义曙光照耀下的苏维埃人民的幸福生活，和苏维埃人民为了争取更大的幸福所进行的斗争。我们应该珍视这一次演出，因为我们将从它获得启发和教育。"},{"type":"paragraph","text":"我们祖国的民族遗产是丰富多采的，同学们也应该争取多看几个优秀的戏曲，因为它会增加你的民族自尊心，使你更爱祖国。京剧名演员麒麟童和盖叫天的演出是值得一看的。前者在人民大舞台演出，后者在华东大众剧院演出。这两位老艺人经过几十年的苦修苦练，他们的艺术修养，已达到了登峰造极的境界。能看到他们的代表作“四进士”和“十字坡”是值得庆幸的。此外，我们也介绍你去看一次沪剧“罗汉钱”，这个戏由赵树理的小说“登记”改编，在全国戏曲观摩演出大会上曾获得剧本奖和演出奖。今年春节，有许多剧团演出这个戏，上海人民沪剧团的演出是比较成功的，他们的演出地点在群众剧场。"},{"type":"paragraph","text":"正月初一上午八时你应该去中山公园文化馆玩儿。在那里，科普协曾设立了一座巨型望远镜，可以让你窥看日食情况，同时还可以听到科学家讲述日食的原理，这可以增进我们的科学常识，是一个难得的机会。"},{"type":"paragraph","text":"我们也建议你去参观上海博物馆和华东农业生产展览会。"},{"type":"paragraph","text":"从我们伟大祖国的文化遗产，可以看出我国劳动人民从来就是勤劳勇敢的。上海博物馆成立不到半年，但已获得专家们的赞扬和群众的拥护。它陈列了二千多件珍贵的文物，从五十万年前的削器，到近代的手工艺品，没有一件不足以使人感觉到我们劳动人民的无比智慧和无限勤劳。"},{"type":"paragraph","text":"在旧社会，文物常被封建帝王和官僚买办阶级尘封在他们的自私、庸俗的“宝库”里，今天我们人民翻了身，劳动的结晶品仍归劳动人民所有，它们不再为统治者所掠夺，我们已可以以一个镜头的时间，来认识到祖国的伟大文化传统了。"},{"type":"paragraph","text":"看过华东农业生产展览会的同学说参观农业生产展览会等于上了一堂大课，这话确实不假。当你参观了农业资源馆，你一定能全面了解华东农业产品的分布情况和每年的产量。你若是参观弟三馆水利部分，就能清楚了解伟大的治淮工程；当你参观了优良品种的标本和改进耕作技术这一方面，也等于上了一课植物课。所以你一定能从展览会获得不少新鲜知识。"}]}