{"id":281101,"date":[{"year":1953,"month":2,"day":12}],"page":"5","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1667","ytitle":"","mtitle":"幸福生活正在开始!","ftitle":"——华东区农业生产展览会介绍之三","authors":["年丰"],"text":[{"type":"paragraph","text":"华东农业生产展览会的第五馆，展出华东三年来农业生产上的光辉成就。"},{"type":"paragraph","text":"三年来华东全区粮食类增产了八成以上，棉花增加了三倍。我们往日里只知吃饭穿衣裳，可不知道一市亩可打多少斤粮、出多少斤净棉，这馆里用实物表示着，每年每市亩平均产量；解放前水稻每亩为二百三十一斤，去年已到三百五十斤，小麦从八十二斤提高到一百○二斤。棉花从十三斤提高到廿九斤；丰产模范的产量更高，水稻一千七百多斤，小麦七百斤，棉花二百斤。这也就告诉了我们，什么叫做提高单位面积产量，和它的重大意义了。"},{"type":"paragraph","text":"常言道:“吃饭不忘种田人。”农民兄弟的辛劳我们大家要记牢的，廿多位劳动模范的大照片登上了光荣榜。旁边又有一大排红底的金榜，华东的丰产模范都题上了名字，获得最大的光荣。毛主席、朱总司令把亲笔签名照片亲手送给劳动模范，闽侯县劳动模范黄依柳被任命为福建省人民政府的委员。这些照片、任命状、请柬、奖章等实物都展览了出来。金榜上第一名是山东劳动模范吕鸿宾，他到维也纳出席世界人民和平大会和在苏联参观的情况以及国际友人赠送的名贵礼物这里也展览了出来，我们可以看到吕鸿宾出版的访苏日记，也可以看他原来的日记手迹，这位从小给地主放猪的贫农兄弟，一九四七年才开始学文化，一九五二年七月出国，做报告写笔记，文字上是有困难的，正如他日记中说的:“但我一想到自己的任务，就一定想办法来克服这困难。”因此吕鸿宾同志回国后，他能很好地完成了传达任务，我们要好好地学习他克服困难的精神。"},{"type":"paragraph","text":"农民兄弟三年来不断地为克服困难战斗着。由于他们的辛勤劳苦，才出现今日的成就。这馆有典型的“东洼子村变了样”“军属许潘氏生活提高”等故事介绍。"},{"type":"paragraph","text":"农民的幸福的生活正在开始。国营农场集体农庄的介绍给了我们更大的鼓舞。"},{"type":"paragraph","text":"华东三年来在沿海的盐碱荒地及内地的湖沼地带改良土质开辟了九处国营农场和二处牧场，开荒二十万亩，兴修水利做了三百多万土方工程，更有意义的是去年开始代耕工作了，一年中代耕了九千四百廿八亩，现在不知多少人正盼望着以机器来耕田。这个馆首先从耕作、水利、改良土壤，扼要地说明了集体耕作的必要性和优越性，使人一看就明了。还有国营东辛农场连环照片做了事实说明。"},{"type":"paragraph","text":"国营农场带头做了榜样，但怎样来组织集体农庄呢?中国第一个集体农庄——星火农庄是一个榜样。华东农民是走过一段弯路的，起初由于组织起来的条件不成熟，农民觉悟不高就不能搞，硬搞的结果，干部一离开工地，大家磨起洋工来。个别农民想不通还是想单干，姜东勋就是一个例子，自己一个人忙得满头大汗还是忙不过来，结果还是请求参加合作社。集体农庄是在合作社的基础上发展起来的，这里介绍的一个农庄是一九五一年搞起来的，一九四八年互助组时期每日劳动所得是十八斤谷子；一九五○年农业生产合作社时每人每天平均收入为卅六斤谷子；一九五一年成立了集体农庄，每个劳动日所得已上升为五十六斤谷子，去年每个劳动日所得又提高到七十斤谷子，平均收入每劳动日合人民币五万四千八百五十九元(每户每年收入为一千三百廿七万余元)。庄员住花园小洋房，孙学道一家吃饭四菜一汤，手上抱着胖娃娃。托儿所、学校免费，六十二户人家五十九家订了报纸，庄员崔光镐桌子上放着一排书，买了手表还买了缝衣机，因为去年收入增加到一千九百廿万元，除了买东西还存了六百万元银行存款。这个集体农庄去年公有财产已达六亿七千多万元了。"},{"type":"paragraph","text":"馆后广场上，陈列着我们在电影中常常看到的“纳齐”履带拖拉机、新式的“斯大林四号”联合收割机等等农业机械，在参观的几个普通农民谈起话来了，一个用赞叹羡慕的口吻说:这种机器要卖多少钱呀?一个人是买不起的。一个喜悦地回说:还不用我们买，公家会租给我们用的。另一个自言自语道:“这样种田好!田岸扒掉它!”我就问:“扒掉田岸行得通吗?”他坚决地回说:“行”。从跟他撩天中，了解他解放前还是富农成份，土地改革时还分掉一些地，可是由于政府领导组织生产，群众给他教育，他的庄稼也长得不差，生活很好，思想也提高了。"},{"type":"paragraph","text":"三年来农业生产上各方面的成就都不小的，农民幸福的生活正在开始。(年丰)"}]}