{"id":281144,"date":[{"year":1953,"month":2,"day":13}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2701","ytitle":"","mtitle":"集体的力量","ftitle":"——我们怎样帮助落后同学?","authors":["В.И.戈洛维娜","朱耕田"],"text":[{"type":"paragraph","text":"В.И.戈洛维娜　朱耕田　译"},{"type":"paragraph","text":"编者按:"},{"type":"paragraph","text":"这里发表的一篇译文，原载苏联“家庭与学校”一九五一年九月号，它说明对于落后同学的帮助，不仅要求教师发挥主导作用，而且要教育同学们运用集体的力量，团结、争取，促使落后同学转变和进步。至于文内所记开会表决的方式，在我们还不宜生硬搬用，这一点要请教师们特别注意。"},{"type":"paragraph","text":"又:本文副题系编者所加。"},{"type":"paragraph","text":"从前在我的五年级里有一个学生叫做伊戈利·普利瓦洛夫。他是留级生。我早就认识他，第一次看见他是在两年多前。我到四年级里上文法课的时候，注意到了坐在第一只课桌后的一个男孩子的奇怪的行为。他一直在动:不断地转动身体，还要花样百出地装腔作势。他这样做，显然是想要大家注意他。有一次，有一个女同学站在黑板前回答问题，他竟然用狡猾的手段把她的衣服扯住了。"},{"type":"paragraph","text":"我跟这班的班主任谈话的时候，打听到他是一班中最不守纪律的学生，她非常难对付他。"},{"type":"paragraph","text":"在休息的时候，他也是坐立不定、粗暴和捣乱。他的名字在教务会议上提出的次数越来越多了。可是他学年考试时没有特别的困难，因此升到了五年级。"},{"type":"paragraph","text":"一年过去了，凡是到五年级里来上过课的教师，差不多个个说:“伊戈利·普利瓦洛大不守纪律得太不像话，全班都给他扰乱了。”"},{"type":"paragraph","text":"同班的学生中，没有一个能够长久同他合一只课桌，所以班主任不得不常常调换和他同坐的学生。教育上任何感化的办法都无补于事，于是只得在最后一学季开始的时候，叫伊戈利暂时退学。"},{"type":"paragraph","text":"去年我做了五年级丁班的班主任。这班里的少数几个留级生中，伊戈利·普利瓦洛夫也在里面。从上课的头几天起，他就又表现自己了。他只要知道一些，也不等教师问他，就把想要说的都高声地喊出来了。他一想到吃，不等到下课休息的时候，就在上课时把小面包拿出来嚼。"},{"type":"paragraph","text":"我跟伊戈利的几次谈话和跟他母亲的几次谈话，差不多都没有结果。他的母亲老是显出悲痛而束手无策的神情说:“我没本事办。你们把他赶出去!我没法对付他……”"},{"type":"paragraph","text":"伊戈利只是不再在上课时吃东西，可是他在教室中的其他行为，却依然不改。"},{"type":"paragraph","text":"第一学季他的品行得到三分，第二学季给了他四分。第三学季开始了，伊戈利不再在上课时装腔作势和做发抖的样子了，可是他的姓名仍旧天天点缀着班级日志各页中的备考栏。决定要开一次有他母亲在场的班级会议。在好多天之前，就警告伊戈利要开这样的一个会了，他几次答应改正，可是没有守信。"},{"type":"paragraph","text":"有一次，就在跟伊戈利作了一次严肃的谈话后的下一天，我在班级日志中看见一条新的不幸的记载:“普利瓦洛夫谈话和扰乱上课。”我写了一张给伊戈利的母亲的字条，把他叫到桌子面前，不作声地把条子递给他。"},{"type":"paragraph","text":"“不带去，”他坚决地说，不过条子是拿了:“我没有错。”"},{"type":"paragraph","text":"“好，你认为怎样是正当，就怎样干吧。”"},{"type":"paragraph","text":"放学后，我差两个男孩子带了另一张条子去送给普利瓦洛娃(伊戈利的母亲—译注)。她不在家，他们就把条子交给了老太太。"},{"type":"paragraph","text":"这两个差去送信的在回来的路上，都给伊戈利重重地揍了一顿。"},{"type":"paragraph","text":"伊戈利三天没有上我的课。再送了一张条子给他的母亲，这一次她过几分钟来了。她承认起先两张条子也收到的，可是要到学校里来，她简直“勇气不够”。"},{"type":"paragraph","text":"课上完了，然而全体学生都留在教室里，因为他们已经预先接到要开会的通知了。"},{"type":"paragraph","text":"我跟普利瓦洛娃一同走进教室后，孩子们向她问了好，端椅子给她坐。"},{"type":"paragraph","text":"我这样宣布开会:"},{"type":"paragraph","text":"“小朋友们，我们来谈谈伊戈利的行为。”"},{"type":"paragraph","text":"教室里静了下来，静得连准备第一个发言的班级组织员柯良都有些害怕了——有家长在场的会议，在孩子们看来，毕竟是太特殊的呀。有一个很谦虚的女孩子决定第一个发言。她走到教室的中心，相当长久而详尽地讲伊戈利行为恶劣的情形。接着有一个男孩子发言。他说:普利瓦洛夫从黑板前回到自己的课桌的时候，把别的课桌上他中意的东西都要拿走，如果同学告诉教师，他就要恫吓甚至打他。有一个优等女生说他的行为是惹人讨厌。"},{"type":"paragraph","text":"“懒惰、粗暴、爱打架—有这种品行是不配做个学生。”她激愤地说。"},{"type":"paragraph","text":"现在学生已经接二连三不断地发言了。瓦洛佳·N说得好:"},{"type":"paragraph","text":"“为什么伊戈利在课上讲话啊?就是因为我们自己跟他攀谈。要是我们不去回答他，那他跟谁谈话呢?自己跟自己吗?我们来议好，他在课上纠缠不清的时候，我们一睬也不要睬他。”"},{"type":"paragraph","text":"“必须问伊戈利的妈妈，她能不能做到他不再扰乱我们上课。”沉静而用功的阿丽雅说。"},{"type":"paragraph","text":"我留心观察着伊戈利，觉得这个会议给他的印象极浅。他用竖在课桌盖上的书稍微掩着嘴，狡猾地笑笑，一面还在左顾右盼。"},{"type":"paragraph","text":"“关于普利瓦洛夫的行为的问题，到底提议怎样呢?”我问。"},{"type":"paragraph","text":"一只小手举着。"},{"type":"paragraph","text":"“开除他出校。”一个女孩子提议"},{"type":"paragraph","text":"最后一只课桌上还有一只手举着，"},{"type":"paragraph","text":"“我也提议开除普利瓦洛夫，并且不是暂时的，而是完全的开除。他不想改正，连在我们的会议上一点都不想讲。”"},{"type":"paragraph","text":"“我也附议。”一个最好的女学生说:“到底能有几次可以给他一个星期和一个月的期限呢?他不想改正，不想遵守‘学生守则’。”"},{"type":"paragraph","text":"直到此刻，伊戈利的耳朵才泛起了红色，他脸上狡猾的微笑才消失了。寂静无声，是紧张的沉默。母子俩显然都着急起来了。"},{"type":"paragraph","text":"还有一只手举着，—这是有一个女孩子想讲话，洛并且已经在准备讲了。"},{"type":"paragraph","text":"“我有另外一个提议。我想，暂时不必把伊戈利开除，而是我们需要再试试看，全体教育他一次。”她稍微想了一下，很有把握地补充说:"},{"type":"paragraph","text":"“我给他担保。他不会再得到一次责备了。他实在已经变好一些了，他一定会改正的。”"},{"type":"paragraph","text":"瓦列利发言了:"},{"type":"paragraph","text":"“我也愿意担保他，他的行为，由我自己向本班负责。”"},{"type":"paragraph","text":"“我也这样。”听见第三个人的声音在讲。"},{"type":"paragraph","text":"“我们来表决吧。”我说。“有两个提议。赞成第一个提议请求把普利瓦洛夫·伊戈利开除出学校的请举手。”"},{"type":"paragraph","text":"一只手也没有举。"},{"type":"paragraph","text":"“谁赞成第二个提议的:把普利瓦洛夫留在我们班里，因为有几位同学已经担当负责他的行为了。”"},{"type":"paragraph","text":"一致通过。"},{"type":"paragraph","text":"这样一来，伊戈利是在一个良好而强有力的集体中了。班级没有朝容易的路线——早些摆脱他——走。它选择了困难的、然而高尚的斗争路线。伊戈利在这个会议上得到了严肃而沉痛的教训。我看见伊戈利的眼睛发出了羞耻、感激和快乐的感觉的光。在他的心灵中，在他对于自己的班级和同学的态度中，产生了新的、比较好的感觉。他没有料到这个，——他预料的是开除。我相信，我在学生的意识中播种的集体主义和友爱的种子，是在发出美好而茁壮的芽。我的小朋友们对付得正确又正确。他们决定再帮助同学一次和力求纠正他一次，也不管他的一切缺点和他本人的老是不愿意，不管他的母亲的束手无策，而可能是正因为他们亲眼看见了她的束手无策，才决定这样做。"},{"type":"paragraph","text":"这一次会议使伊戈利不得不坚决地改变自己的品行。"},{"type":"paragraph","text":"第三学季结束了，伊戈利因为这学季的后半期中的行为无懈可击，所以得到了五分。他跟同学的关系变好了。在同志爱和友爱的温暖的光线下，他的全部性格不知怎地高尚起来了。"}]}