{"id":281236,"date":[{"year":1953,"month":2,"day":16}],"page":"2","source":"新华社","region":"北京","masthead":"","special_issue":"","column":"","genre":"","count":"2184","ytitle":"苏联的先进设计思想和设计经验","mtitle":"在我国基本建设中发挥了巨大作用","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"【新华社北京十二日电】　苏联的先进设计思想和设计经验，在加速我国工业基本建设和提高工业水平方面起了巨大的作用。各地的经验证明:凡是在设计中采用美英技术标准设计出来的工厂和矿山，大多数是错误百出，使国家在人力和财力方面遭受到极大的损失；而认真学习了苏联先进经验的单位，设计出来的工厂、矿山，都是比较合理的、正确的。"},{"type":"paragraph","text":"苏联的设计思想，要求在进行每一个筑建工厂的设计时，都要首先考虑到它与整个国民经济的关系，考虑到厂内各个部门之间的配合。这一个整体观念，在资本主义设计思想中是不可能有的。以东北电工四厂的设计为例，原设计者沿用资本主义的技术观点和方法，搬运了过去美国西屋电气制造公司的全套设计资料，将该厂设计成为一座综合性的电机工厂。这些设计人员原来计划，新的工厂只能生产种类繁多的小型电机产品，而工业建设中最主要的产品，如大型发电设备等，却不能大量制造。苏联专家们严格地批判了这个错误的设计。苏联专家指出:新中国的经济建设，不但需要一般小型的电机产品，更需要的是一些大型的电机设备，因此首先建立这样一个不能大量制造主要产品的综合工厂，是不符合整个国家的利益的。后来领导方面坚决采纳了苏联专家的建议，把这个工厂，改变成为可以集中制造大型发电设备，具有独立生产性能的电器机械工厂。"},{"type":"paragraph","text":"苏联的设计思想，要求每一个设计工作者，在设计任何一个工厂和矿山之前，都必须进行充分的调查研究，因为没有精密的工程地质勘测，就不可能作出正确的设计。我国许多设计人员，由于受了资本主义设计思想的影响，往往不进行调查研究，就盲目设计，结果造成很多错误，使国家财产受到严重的损失。例如东北电工局设计处在绥化选择厂址时，三个设计人员在那里察看不到一天，就决定了地址；没有经过勘测，就进行了设计。等到工厂的专用铁路和仓库都盖好了，建厂所用的材料和部分设备也运进去了，才发现绥化曾发生过地震，原来确定的厂地根本不能建设工厂。也有不少的设计，把厂房架设在矿藏上、山坡上或者原有的房屋上，造成了很大的人力、物力的浪费。苏联专家的设计或根据苏联先进思想所做的设计，就完全不同了。例如苏联专家在设计哈尔滨亚麻纺织厂、阜新发电厂等新建厂时，深入现场，细密地调查了资源、地质、气候、水文、电源、交通、经济定额等各方面的情况，因此，他们所作的设计，达到了正确、合理、先进的要求。"},{"type":"paragraph","text":"苏联先进的设计思想，要求设计人员具有高度的经济核算观点，无论设计大的工程或是小的工程，都要慎重考虑怎样合理地运用国家资源。这一点，在资本主义设计思想中同样是不可能有的。例如有一个冶炼厂的设计工作者，他在设计冶炼厂的设备时，确定大量采用含铜量高的富矿冶炼，对于含铜量较低的矿石，就弃置不顾。如果这个工厂将来开始生产时不去利用这些贫矿，国家的资源就要受到很大的损失。苏联设计专家在这方面指出了三个原则:一、能省就省，不能多花国家一分一文；二、节约必须以保证生产为前提；三、尽可能就地取材，合理地使用代用品。"},{"type":"paragraph","text":"苏联的设计思想，要求设计工作者在设计每一个工厂和矿山时，尽可能采取先进的技术定额和指标，使新建的工厂、矿山在经济上更加合理，在技术水平上更加提高。为了达到这一目的，在设计中就必须和保守落后的技术观点作斗争。太原重型机器厂原设计者所设计的产品方案，都是最大的机器设备，但采用的技术定额却十分保守。中锻工车间的计划设备有五千吨水压机一部，十吨、五吨、二吨半的蒸汽锤各一部，小空气锤五部，但它的年产量却只确定为一千五百吨锻件。苏联专家认为如果把这些设备充分地加以利用，按照苏联的定额计算，年产量至少可以达到二万吨锻件，比原设计要提高十多倍。"},{"type":"paragraph","text":"苏联的设计思想，要求每一个设计工作者在进行设计时，必须关怀对职工劳动条件和安全设备的改善。这在资本主义社会的设计中是根本不可能有的。苏联专家阿谢普可夫教授说:“我们苏维埃建筑和资本主义建筑不同之处，就在于苏维埃建筑对人的关怀。每个工人是在工厂中度过他的大半个生命的，工人们不仅要在这里进行政治和技术的学习，还要在这里劳动、休息、饮食……，所以我们设计时必须注意到工厂建筑的光线、空气、美观、车间的清洁、完善的设备以及工厂区域和道路的绿化。这就是我们社会主义工厂的特殊性质。”正是在这种思想指导下，苏联专家帮助我们设计的几个工厂，都有完善的劳动保护和技术安全设备。"},{"type":"paragraph","text":"在苏联先进设计思想的指导下，几年来我国各地基本建设单位大力推行了苏联先进的设计经验，获得了很大成绩。不少单位，在设计中采用了的三段设计法(初步设计、技术设计、施工图)、平行流水作业法、标准设计、比较设计、责任制、按指示图表组织有节奏生产等先进的设计经验，对于保证各地基本建设的设计质量、加快设计速度、节约国家资金等方面，都起了重大的作用。例如:东北土木建筑公司根据苏联先进经验订出新的设计标准，合理地降低安全系数，充分发挥材料的效能，一九五二年共给国家节省了二千多亿元投资。鞍山钢铁公司在设计七号高炉时，由于推行了责任制，订出设计计划，比设计八号高炉少用三个月的时间，少出几千处错误，少用一半人工。中南建筑工程局今年推行了苏联的标准设计，预计可以节省百分之十到二十的设计力量。"},{"type":"paragraph","text":"目前各地基本建设单位，为了进一步学习与推广苏联先进的设计经验，正在组织所有设计人员，计划在最近展开一个学习苏联的高潮。"}]}