{"id":281212,"date":[{"year":1953,"month":2,"day":14}],"page":"5","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2892","ytitle":"","mtitle":"庆祝中苏友好同盟互助条约签订三周年纪念","ftitle":"","authors":["林华"],"text":[{"type":"paragraph","text":"林华"},{"type":"paragraph","text":"一、中苏同盟是世界和平的坚强堡垒"},{"type":"paragraph","text":"中国人民以极大的热情迎接“中苏友好同盟互助条约”签订三周年的纪念日。"},{"type":"paragraph","text":"三年来的事实证明:这一伟大的同盟，是东方和平以至世界和平的坚强堡垒。在三年前签订条约的时候，还有不少人对这个伟大同盟的意义估计不足；今天，谁还能否认它的世界性的巨大作用呢?“事实是最好的教师”，三年来的事实教育了多少人啊!"},{"type":"paragraph","text":"美帝国主义在这个条约缔结之初就竭力企图破坏中苏两国的友好关系，当时美国国务院曾编制了大批所调“背景材料”，放出了荒谬绝伦的“苏联正在将中国北部地区实行合并”的谰言。那时候，美国合众社的电讯中曾公开招认:“艾奇逊希望最后能离间北京与莫斯科”。然而，美国侵略者的一切无耻阴谋终于遭到了彻底的破产。到现在中苏盟约已届三周年之时，他们更咬牙切齿，暴跳如雷，充分暴露了战争贩子们对中苏同盟的畏惧和仇恨。新上台的美国国务卿杜勒斯在就职之前就发出了绝望的嘶叫:美国与“自由世界”(即帝国主义侵略阵营)绝对“不能容忍”中苏两大国的同盟“继续下去”。"},{"type":"paragraph","text":"为什么战争贩子们这样仇恨中苏同盟呢?是因为中苏两大国结成的强大同盟，沉重地打击了美帝国主义称霸世界的狂妄企图。拥有七万万人口的、地大物博的中国和苏联结成了同盟，不能不大大改变了世界形势，它使美帝国主义发动反人民的第三次世界大战的阴谋受到极严重的打击；美国在向全世界进行侵略的时候，立即发觉:由于中苏同盟的存在，它已处于东西不能兼顾的劣势状态之中；它已处于必败之地。"},{"type":"paragraph","text":"美国企图用各个击破的策略来对付和平民主阵营，它首先发动了侵朝战争，准备压服年青的中华人民共和国。可是，它的如意算盘被事实打翻了，它在侵朝战争中吃了很大的苦头，却没有占到半分便宜。陷于绝望境地中的美国统治集团，曾经妄想把战争扩大到中国，用扩大战争的办法来挽救它在朝鲜的败局。但是，美国考虑这个办法的时候，首先就碰到了中苏同盟这一无法克服的困难，因而不得不放下那野心的计划。"},{"type":"paragraph","text":"美国前国防部长马歇尔于一九五一年五月在美国国会辩论麦克阿瑟撤职问题的作证中，曾经透露:杜鲁门政府只是因为考虑到中苏同盟的存在，所以才不采用麦克阿瑟的建议。马歇尔说:“他要让我们从事这样的冒险(指麦克阿瑟把战争扩大到中国的主张)，就是不但要卷入扩大红色中国战争的漩涡中，而且要卷入对苏联的全面战争的漩涡中。”他又说，如果实行麦克阿瑟的建议的话，“丧失我们盟国的可能性，丧失集体行动、集体防御的继续和发展(指北大西洋侵略组织将要瓦解)，以及贸然进入大战的冒险，对于我们是严重到了一个这样的程度，使我们认为实施他的计划所能引起的他所谓的种种可能性，都是不足取的。”"},{"type":"paragraph","text":"马歇尔的话代表了美国统治集团中还没有完全丧失理性的一群人的看法。他们不敢把战争扩大到中国，是因为害怕这会引起中苏盟约的规定发生作用，而美国的力量显然不足以对付这么强大的一个同盟。直到今天，虽然疯狂如艾森豪威尔、杜勒斯之流，他们对中苏同盟的作用也还不敢忽视。"},{"type":"paragraph","text":"由此可见中苏同盟对于保障东方以至世界和平上面是有多么大的贡献。我们说中苏同盟是世界和平的坚强堡垒，这是完全符合事实的。"},{"type":"paragraph","text":"二、中苏同盟保证了我国建设事业的顺利开展"},{"type":"paragraph","text":"同时，中苏同盟在促进我国建设事业的发展上也起了极大的作用。我国三年来在经济战线上获得的伟大成就，与苏联根据“中苏友好同盟互助条约”及其各种协定而给予我国的援助是分不开的。"},{"type":"paragraph","text":"根据“中苏友好同盟互助条约”及各种协定，苏联在我国刚解放、国家财政经济十分困难之时，给予了我们十分优惠的三亿美元贷款，使我们能用以购买大批机器设备、原料和各种工业、交通器材。中苏合股创办的民用航空公司，使我国的民用航空事业在短期内获得了巨大的发展；中苏合办的石油公司等，也已进行了有效的勘察和开采。如果没有苏联这种大力协间内无法加以开采。藏在地下的丰富的资源，将在很长久的时"},{"type":"paragraph","text":"由于有苏联对我国的优惠贷款，又由于中苏贸易关系迅速、巨大的发展，使我们能在帝国主义的“禁运”“封锁”之下展开大规模的经济建设。苏联供应我们的工业机器设备等，比美英市场价格低廉百分之二十到三十，仅这一项，就为我国节省了可观的资金。"},{"type":"paragraph","text":"苏联政府和人民三年来给予我国的援助是大公无私的。大家都知道，在去年年底，苏联政府已将中苏两国共同管理的中长铁路的一切权利以及属于该路的全部财产无偿地移交给了我国政府。特别令我们感谢的是苏联在中长铁路上为我们培养了四万五千名的技术和管理干部，这是难以估计的收获。"},{"type":"paragraph","text":"在巨大的物质援助以外，苏联还派遣了大批专家到我国服务，他们把世界上最先进的技术教给我国人民，使我们在经济建设过程中，节省了大量的资金、人力和物力，并且也大大加速了我国经济发展的进程。如苏联水利专家布可夫对我国治淮工程、荆江分洪工程中的巨大帮助，使我国节省了极可观的资金，并且创造了七十五天完成荆江分洪工程的奇迹。在铁路、航运、各个工业部门以及农林、畜牧等等部门中，苏联专家的帮助都发生了很大的作用。"},{"type":"paragraph","text":"可以肯定地说:中苏同盟是我国经济建设事业顺利开展的重要保证之一。它对我们今后的大建设，必然会起更大的作用。"},{"type":"paragraph","text":"三、继续巩固和加强中苏同盟"},{"type":"paragraph","text":"前而已经指出中苏同盟对保卫世界和平和帮助我国经济发展具有重大作用，因此，在自前美帝国主义正加紧勾结日本的军国主义分子，妄想在亚洲扩大侵略行动，而我国又已开始第一个国家五年建设计划之时，继续巩固和加强中苏同盟就具有特别重大的意义。"},{"type":"paragraph","text":"艾森豪威尔、杜勒斯之流正在积极策动它的走狗；吉田、李承晚和蒋介石拼凑“三国同盟”，并在加速日本的重新武装，企图利用日本的“保安队”作为扩大侵略战争的赌本。对于美国勾结日本军国主义分子重新发动侵略和破坏和平的这种阴谋，我们是不应忽视的，而必须加倍提高警惕。"},{"type":"paragraph","text":"鉴于日本侵略再起的威胁，我国政府特于去年九月向苏联政府建议:将中苏共同使用旅顺口海军根据地的期限延长，以保障和平。这一建议已为苏联接受。这里，苏联又一次表明了它信守不渝地履行中苏盟约所规定的义务，担负起保卫东方和世界和平与安全的责任。这对于美帝国主义是又一沉重的打击。"},{"type":"paragraph","text":"我们为了防止美帝国主义勾结日本重新发动侵略，必须继续巩固和加强中苏同盟。"},{"type":"paragraph","text":"其次，我国已开始了第一个国家五年建设计划，今年工业和农业的生产比去年都将有极大的增长。我们对于大建设还很缺乏经验，而摆在我们面前的任务则十分繁重和艰巨，因此，我们必须更加认真地学习苏联的先进经验。毛主席最近指示我们:“我们要进行伟大的国家建设，我们同前的工作是艰苦的，我们的经验是不够的，因此，要认真学习苏联的先进经验。无论共产党内、共产党外、老干部、新干部、技术人员、知识分子及工人群众和农民群众，都必须诚心诚意地向苏联学习。我们不仅要学习马克思、恩格斯、列宁、斯大林的理论，而且要学习苏联先进的科学技术。我们要在全国范围内掀起学习苏联的高潮，来建设我们的国家。”"},{"type":"paragraph","text":"毛主席这一指示，我们全国人民是应当深刻体会和切实实行的。为了更好的汲取苏联的经验，搞好我们的大建设，我们也必须巩固和加强中苏同盟。"},{"type":"paragraph","text":"全中国人民应当珍视中苏的友好团结，加强这个友好团结的关系，就能使我们稳步前进，达到我们远大的目标。"}]}