{"id":281394,"date":[{"year":1953,"month":2,"day":20}],"page":"7","source":"","region":"","masthead":"","special_issue":"教学工作","column":"","genre":"","count":"2137","ytitle":"","mtitle":"以严肃的态度对待中学语文新课本","ftitle":"","authors":["梁祖厚"],"text":[{"type":"paragraph","text":"浙江省立湖州中学教师　梁祖厚"},{"type":"paragraph","text":"一月廿九日文汇报公布了改编的中学语文课本目录，高中教材中文言文和诗歌都有增加。"},{"type":"paragraph","text":"语文教材的修正，反映了我们语文教学的内容随着时代的进展和需要在变；文言文分量的增加，反映着我们对祖先文化遗产的估价也在变。"},{"type":"paragraph","text":"解放以来，我们对于文言文的态度，或则过于鄙弃，认为一无可取；或则估价过高，盲目留恋。属于前者的一部份教师，尤其是同学们，认为文言文都是封建文学，应随封建制度一同被打倒。旧的表现形式，装不了新的时代所需要的内容，不值得学；旧时代的作者，大都是反动统治者的应声虫，他们的作品没有思想性可言；古代的语法和词汇是死人的东西，也没有学习的价值。过去的课本中略选一二，不过供“欣赏”而已；如今分量增加，实在是“开倒车”。于是悲观失望。"},{"type":"paragraph","text":"一向迷恋文言文的教师们，原来就认为唯有文言文和旧诗才有教的“价值”；语体文和白话诗谁都“懂”，原不用教，看到了斯大林语言文字没有阶级性的说法，更断章取义，认为“深得吾心”，从而认为文言文的形式何尝不好!只要掌握在人民手里，就能为人民“服务”。现在，看到语文课本中文言文的分量增加，就不禁眉飞色舞，喜形于色了。"},{"type":"paragraph","text":"其实，列宁在三十年前对共产主义青年团的讲话中早就指出，新的东西决不是排空而来的。学习语文，到了高中阶段，穷根探源，适当地读一些旧诗文，看一看祖国文艺过去发展的变化，从而明确今后的方向，原也是应该的、必要的。而且读旧文学，不等于学旧形式、旧作风。何况旧文学中有很多的东西，原是人民的声音，或则是代人民说话的作品(尤其是古诗歌和无名氏的作品)。更有很多的作者，虽属“士大夫”阶级，而他们某些见解或某些处事的方法和经验，是可以供我们参考或学习的，不能仅因它“旧”而一笔抹煞它的价值。至于把新的作品看作完全由旧的东西蜕化而来，从而企图把旧的无原则地全盘接受，想来一个“复辟运动”，那当然是荒唐的想法。"},{"type":"paragraph","text":"苏联和其他人民民主国家，不都在发掘祖先遗留下来的可贵的文物吗?无论篇杂诗章，只要有一定价值，莫不陈列展览，乃至翻印复制，馈赠于访问的贵宾而引以为荣；同时，也把这些可贵的文艺遗产告知他们的下一代，作为养成青年们民族自豪感爱国主义教育主要内容的一项。孔丘的政治学说、人生哲学的整套理论当然需要予以严格的批判，但“苛政猛于虎”的说法又何尝反动?他的话决不是他个人的创造，某些话实是中华民族当年学术的一部分总结。我们为什么不能节取其精髓而引以自豪呢?古代诗歌里，尽多着苦难人民的呼声，“寒不能言，舌卷入口”(梁鼓角横吹曲)不沉痛地说明了在统治者的高压下人民不敢说话的苦况吗?“王师北定中原日，家祭毋忘告乃翁”(陆游:示儿)不强烈地写出了放翁的高度爱国热忱吗?我们凭什么把“舌卷入口”解作不必要的畏寒懦弱的描写；把放翁当年客观存在所形成的狭隘民族主义强调起来，压倒了他的至死不忘的爱国热情呢?可是，这样说，并不是主张提到孔孟就乱谈“仁义”，语及老荘就妄论“道德”，说到诗词就赞扬“青鸟飞去啣红巾”“云破月来花弄影”，如果这样，那就害死人了!"},{"type":"paragraph","text":"文言文的表现形式，固然大部已不适用于今日，可是荘孟的辩论，史传的记叙，就不值得学习了吗?乐府歌词的声韵旋律，就不值得体会了吗?所以，仅因其“旧”而否定了它的一切，显然是不应该的。"},{"type":"paragraph","text":"课本内容增加文言文和诗歌，也决不是走“回头路”。已死的幽灵，不用枉费心机，打算借机还魂。不经“五四”，文言文的统治固不会被摧毁；不解放，文艺就无法面向群众——工农兵。更应注意的是，群众的文化水平决不是老停留在反动政权压迫下的低下尺度，它在不断地飞速高涨；从而所需要的表现形式也日益繁多、复杂，艺术性也应该日益提高。阅读旧文学的多样形式，正是为新的合乎需要的创作吸收养料。今天的读文言文和旧诗歌，是在新旧对照的基础上认识一些接受祖国文学遗产的初步门径。因此今天教文言文，决不能用昔日的旧教法。"},{"type":"paragraph","text":"根据未成熟的经验，教文言文应该注意下列几点:"},{"type":"paragraph","text":"1、介绍作品的时代背景，当年的社会性质，作品中涉及事物的因果(诗文的内容)以及今日对它的看法。"},{"type":"paragraph","text":"2、作者的出身(不必详述官职经历，应注意社会关系和政治背景，写作本篇诗文的动机)、立场、观点，以及在文学上的贡献和影响。"},{"type":"paragraph","text":"3、作品的体裁，技巧(表现形式)，如何体会其特性；今日对它的评价。"},{"type":"paragraph","text":"4、文中的立论，那些是正确的，为什么；那些是有问题的，问题在那里；那些思想该严厉批判；那些部份可以结合当前某些问题，批判地吸取、参考。"},{"type":"paragraph","text":"5、那些语法和词儿已经死去，不可学；那些尚可机动引用，为什么。"},{"type":"paragraph","text":"6、入选的诗文，在形式上和内容上一定有可取之处，从而指出祖国语文的优越性。"},{"type":"paragraph","text":"正如凯洛夫“教育学”所说，教科书的内容——教材，必然是要适合社会主义的建设的。教学的目的与任务，是不可能由任何个人的爱憎来决定的。我们语文课本内容的修正，自有它时代的需要。执教的同志们，自应严肃地来对待它。不用悲观失望，也不用喜形于色。我们要很好地备课；尤其对于批判，要先有深刻的钻研，集体的商榷，才能不出偏差，少犯错误。无疑的，教文言文比教新作品难，因为既不能用老一套，又要防止自己和同学们死而未僵的旧意识借机还魂。但我们只要体会语文教学的目的和任务，认清了新中国文艺的方向，还是可以放步迈进的!"}]}