{"id":281328,"date":[{"year":1953,"month":2,"day":19}],"page":"5","source":"时事手册","region":"","masthead":"","special_issue":"","column":"时事论话","genre":"","count":"3095","ytitle":"","mtitle":"为什么要继续加强抗美援朝斗争","ftitle":"","authors":["邓蜀生"],"text":[{"type":"paragraph","text":"邓蜀生"},{"type":"paragraph","text":"两年多以来，我们的抗美援朝斗争已经取得了很大的胜利，给了美国侵略者很严重的打击，使美国侵略者在朝鲜遭到了它历史上最大的失败。现在，朝鲜战局已在三八线附近完全稳定下来，敌人不论化费多大代价再也无法前进一步了。这样，就使得我们祖国进行大规模的和平建设，获得了有力的保障。但是，美国侵略者并不甘心就这样罢手，它为了继续大发战争财，为了逃避一天天逼近的经济危机，为了实现它奴役朝鲜和中国的梦想，就坚持侵略战争，并且还打算着扩大侵略战争。正因为这样，朝鲜的和平还没有最后实现，祖国的安全和亚洲的和平仍然受着威胁。因此，抗美援朝的斗争，不但不容许丝毫松懈，而且必须继续加强，准备粉碎敌人的任何进攻和袭击，争取抗美援朝斗争的新的更大的胜利，争取朝鲜问题的公正合理的和平解决。"},{"type":"paragraph","text":"大家记得，一九五一年七月，美国侵略者在朝鲜战场上遭到中朝人民军队接连五次的重大打击后，损失很大，被迫同意举行停战谈判。但是它是很不甘心的，所以它在停战谈判中一贯惹是生非，无理取闹，用各种卑鄙的手段来阻挠和破坏谈判的进行。特别没有道理的是，在谈判的最后阶段，美国侵略者提出了坚持扣留我方被俘人员的荒谬主张，并且在一九五二年十月八日，片面地宣布停止朝鲜停战谈判，使停战谈判无限期中断下来。这就说明美国侵略者是不想使停战谈判成功的。在一九五二年十二月三日，美国又操纵联合国大会通过了一个非法决议，支持美国强迫扣留我方被俘人员的荒谬主张，这说明美国侵略者已经进一步把恢复停战谈判的大门关闭了。在联合国大会通过了非法决议后不久，美国侵略者又大规模地、不断地屠杀我方被俘人员，这又说明美国侵略者不但没有丝毫悔改的意思，而且决心制造更多的血腥罪行来破坏恢复谈判的可能性。到了今年一月十五日，美方竟公然撕毁关于代表团供应车辆不受攻击的协议，不断派飞机袭击在平壤——开城公路上行驶的我方代表团车队，而且不断派飞机侵扰和用大炮轰击板门店会场区。美国侵略者就这样一步一步地、明目张胆地走上了彻底破坏停战谈判的道路。"},{"type":"paragraph","text":"美国侵略者在战俘问题上采取这种蛮横无理的态度，它的用心是十分恶毒的。它在战场上失败了，但是还梦想在谈判桌上压迫我们对这样一个原则性的问题向它屈服，以便掩饰它在战场上的惨败，并且替它以后在其他地区进行破坏国际公约的行动树立先例。但是，美国侵略者这种阴谋遭到了我方彻底的揭露和坚决的打击，使它自己的名声越弄越臭，处境越来越孤立。在这种情况下，美国侵略者就打算用更大的军事冒险来压迫我方向它的暴力屈服，梦想挽救它在朝鲜的败局，重新在它的仆从面前树立起因侵朝战争失败而失去了的“威望”。"},{"type":"paragraph","text":"现在大战争贩子艾森豪威尔当上了美国总统，他正在加紧进行扩大侵略战争的活动。艾森豪威尔当选美国总统后所做的第一件大事，就是忙着布置扩大战争，并且还亲自跑到朝鲜去作了一番布置。近两三个月来，以艾森豪威尔为首的美国统治阶级中的各色各样的人物，都在疯狂地叫嚷着扩大战争，并且公开地讨论着各种各样的扩大战争的方法。像侵朝美军总司令克拉克和范佛里特这些杀人犯，要求增加兵力，在朝鲜发动一个新攻势。他们的梦想是:第一步打到元山——安州一线的半岛狭窄地带。这是敌人在一九五一年春天的第四次战役时用了近三个月的时间，死伤了七、八万人而仍然没有达到的目标。第二步就是向鸭绿江进攻。像美国太平洋海军司令雷德福、美国远东海军司令布里斯科这帮海匪，主张用海军封锁我国，并且在朝鲜后方登陆，梦想像一九五○年九月在仁川登陆那样再来一手。像美国空军参谋长范顿伯、美国远东空军司令威兰这伙空中强盗，叫嚣着要轰炸我国东北，甚至还嚷着要轰炸中国大陆。艾森豪威尔还公开地主张用“亚洲人打亚洲人”，具体说来就是:在朝鲜战场多多利用李承晚伪军替死；要更快地重新武装日本侵略势力作为美国的帮凶；加强在中国的特务破坏活动；鼓励和支持国民党残匪袭击和骚扰中国大陆。"},{"type":"paragraph","text":"不但如此，美国侵略者扩大战争的阴谋在行动上已经有所表现。美国侵朝空军最近连续在我国东北等地领空进行战略侦察和轰炸；美国海军飞机和舰只曾经窜扰我国南海；二月二日，艾森豪威尔在就任美国总统后给美国国会的第一个“咨文”中，公开宣布不但要继续占领台湾，而且将公开支持蒋介石匪帮对大陆进行袭击和骚扰。这些都是美国扩大侵朝战争的先声。"},{"type":"paragraph","text":"美国侵略者的阴谋是很恶毒的，野心也是很大的，但是它的困难也多得很，大得很，而且很难克服得了。它的最主要的困难是没有足够的能够打仗的兵，更没有足够的愿意打仗的兵。这就是它的两个根本弱点:兵力不足，士气低落。曾经当过美军第八军(就是现在在朝鲜的这一个军)军长的艾奇伯格，在一月二十二日说道:“假如美国军队企图突破目前共产党的防线”，便会遭遇“惨重的失败”，而且“即使用美国国内一切可以抽调的兵力去增援，我们还是没有足够的力量”。大家想想，美国侵略者对现在的朝鲜战争都感觉到没有办法取得胜利，它又有什么本领在扩大战争中取得胜利呢?连美国军队都打不赢的仗，叫一些喽啰军队如李承晚伪军、蒋介石的残兵败将和其他七拼八凑的傀儡军队来打，又能管什么用呢?打仗不但要人，而且一定要愿意打仗的人，可是进行非正义战争的美国侵略者在这一方面的困难很大。在国内的美国兵因为怕打仗纷纷开小差，根据很不完全的统计，自朝鲜战争发生以来开小差的已经有四万六千人；在朝鲜的美国兵因为不愿替美国资本家打仗或怕死就临阵脱逃或拒绝作战。在朝鲜的美国军队中每一个师都发生过几十几百件这样的事，单是在美军一个团中，在一九五二年十月间的一次作战中，就有一百七十五名以上的士兵拒绝作战或临阵逃走。美国资本家自己是不会上前线打仗的，而它雇佣来的或是强迫征来的兵又不愿意替它打仗，或者只是在形式上执行职务，它这个仗又怎样打法呢?"},{"type":"paragraph","text":"但是，敌人扩大侵略战争能不能取得胜利是一回事，它会不会扩大战争又是另一回事。我们能不能因为敌人扩大战争得不到好处，所以就断定它不会扩大战争呢?当然不能这样说。前面说到的事实证明美国侵略者为了挽救它的最后失败的命运，是十分可能采取狗急跳墙的办法的，事实上它的确正在准备着扩大战争。在这种情况下，我们首先要反对的就是各种各样的轻敌麻痹思想。有人认为反正抗美援朝斗争是赢定了，我们后方的抗美援朝工作可以松一松劲，只要埋头建设就成了。这些人忘记了我们过去在抗美援朝斗争中的胜利，是在全国人民积极的支援下才取得的；同时他们也不理解正是由于有了抗美援朝的胜利，我们才有可能在一九五三年开始进行大规模建设。今后，如果不继续争取抗美援朝斗争更大的胜利，一直到最后的胜利，我们的建设依旧是没有保障的。也有人说，现在朝鲜前线没有什么大仗可打，我们只要在三八线顶住就成了。这种说法反映了他们对朝鲜前线的情况是不很关心的，对抗美援朝的目的也还不够明确。别的不说，不久以前的上甘岭战斗敌人被歼灭了好几万，这难道还不是大仗吗?虽然现在战线在三八线附近完全稳定下来了，但是这并不是我们抗美援朝的目的，我们的目的是要迫使敌人在朝鲜停战，实现朝鲜的公正的和平，从而保障我们祖国的安全和远东以至世界的和平事业。还有人认为美国侵略者扩大战争的叫嚣是用来吓唬人的，它未必敢真干。这种说法实际上就等于说我们不必提高警惕，也不必作好准备。这些人不懂得:对于帝国主义，我们越提高警惕，越有准备，它就越不敢轻举妄动；如果我们松懈麻痹，那它就要钻空子打我们个措手不及。所以我们千万不能有任何一点轻敌麻痹思想，必须更加紧张起来，继续加强抗美援朝的伟大斗争。如果照这样做，我们可以肯定地说，敌人的任何形式的冒险，都一定要遭到彻底的失败。　(原载“时事手册”)"}]}