{"id":281335,"date":[{"year":1953,"month":2,"day":19}],"page":"6","source":"","region":"","masthead":"","special_issue":"社会大学","column":"","genre":"","count":"1510","ytitle":"","mtitle":"怎样建立起真正的威信?","ftitle":"","authors":["庄瑞瑛"],"text":[{"type":"paragraph","text":"庄瑞瑛"},{"type":"paragraph","text":"威信，我们每个人都希望能够获得它。有不少人为了想使自己成为一个有威信的人，曾设想和施展了种种的手腕。可是，结果他们都失败了，他们并不能够建立起自己真正的威信。"},{"type":"paragraph","text":"原因是这些人他们并不真的懂得什么叫做威信，怎样才能建立起自己真正的威信。"},{"type":"paragraph","text":"发表在二月四日人民日报上的、苏联共产党沃龙湼什州委会书记茹阔夫所写的“真威信和假威信”一文，是能够帮助我们正确地来认识这个问题的。"},{"type":"paragraph","text":"怎样才能建立你的威信?"},{"type":"paragraph","text":"我们要建立自己真正的威信，首先就必须要坚持地、忠诚地执行党的政策。这是因为我们的党是伟大的、光荣的、正确的。它在今天是为我们广大人民热烈爱戴和信任。茹阔夫同志在他文章的开头，就给我们明确地指出:“领导干部的真正威信(不是虚假的威信)乃是他在工作中始终不渝地、正确地执行党的政策的必然结果。”这也就是告诉我们:威信之所以不能够以其他办法来谋取的原因所在。"},{"type":"paragraph","text":"我们不能设想，一个违背了党的政策的人(如强迫群众拔掉棉田四百余亩的山东苍山县县长张作臣等人)也可能建立起他的威信来。"},{"type":"paragraph","text":"当然，始终不渝地、正确地执行党的政策，决不能够只是一句空话，只以响亮的口号来代替。茹阔夫同志说:“真正的威信是在平凡的日常的生活中间锻炼出来的。苏维埃人民只信任和尊敬那些不是在口头上、在冠冕堂皇的演说中，而是在自己每一个行动上，在每一件‘小事’上都表现出高度思想品质的领导干部。”我们完全同意茹阔夫同志所说的这几句话。为我们所熟知的、光荣的人民教师史瑞芬、吕敬先等，在今天受到人们的热烈爱戴，在人民群众中间建立了崇高的威信，更是雄辩地证明了这几句话的正确性。"},{"type":"paragraph","text":"权势和威信"},{"type":"paragraph","text":"过去，我们有些同志，把“权势”和“威信”错误地混为一谈。他们认为在群众中争取威信是没有必要的，只要自己有了权势，威信也就必然能够获得。"},{"type":"paragraph","text":"无疑的，这种想法是完全错误的。由于这种错误思想的存在，使某些干部因此在人民群众中间作威作福起来，强迫群众盲目地来信任他们。"},{"type":"paragraph","text":"显然，要想凭借自己的权势来建立起自己的威信是不可能的。最近报上揭发出来的“黄逸峰事件”便是一个最典型的例证。黄逸峰这个坏蛋分子把他所领导的华东交通部和华东交通专科学校看成自己的独立王国，在这个王国里称王道霸，妄自尊大，压制民主，不准他的下级提出任何意见；否则就认为是有损他的威信。"},{"type":"paragraph","text":"而今天的结果呢?黄逸峰不但是不能维持他的“威信”，并且被开除了党籍，被政府从领导岗位上撤换下来。"},{"type":"paragraph","text":"犯了错误会使自己失去威信吗?"},{"type":"paragraph","text":"解放以后，有个别教师，由于本身教学工作中存在着一些错误和缺点，被同学提了意见。因此就产生了消极悲观的情绪，认为自己“威信扫地”，不愿意继续教书。"},{"type":"paragraph","text":"犯了错误和存在着一些错误和缺点，会使自己威信扫地吗?我们认为主要的关键不在于所犯的错误，而在于自己如何的来对待本身的错误。列宁说:“聪明的人并不是不犯错误的人。不犯错误的人是没有并且也不可能有的。聪明人是不犯重大错误，同时又是能够迅速而容易地纠正这种错误的人。”"},{"type":"paragraph","text":"迅速而容易地纠正自己的错误，在我们的现实生活中，有一个重要而有利的条件，就是正确地运用批评和自我批评。因此，也就正如茹阔夫同志所说的:“任何领导干部的威信都取决于是否能正确掌握批评。”“正确对待批评是一定会大大提高领导干部的威信的。”"},{"type":"paragraph","text":"就拿我们伟大的中国共产党来说，它在人民中间是有着很高的威信，但是，它就从来没有害怕过揭发自己的缺点，而相反的却是以十分严肃的态度，继续不断的来揭发党内所存在着的错误和缺点，并以此来改进自己的工作。目前正在全国范围内展开的反官僚主义，反命令主义，反违法乱纪的斗争，也就是很好地说明了这一点。"},{"type":"paragraph","text":"因此，片面地认为犯了错误就会使自己丧失威信的想法是不正确的，必须加以批判、纠正。"}]}