{"id":281450,"date":[{"year":1953,"month":2,"day":21}],"page":"6","source":"","region":"","masthead":"","special_issue":"社会大学","column":"","genre":"","count":"2290","ytitle":"","mtitle":"批评与自我批评的经常性和群众的监督问题","ftitle":"学习安子文“为消除党组织内的消极的和不健康的现象而斗争”笔记","authors":["叶菱"],"text":[{"type":"paragraph","text":"在我们国家机关与学校团体中，确曾有这样一些人，他们往往把批评与自我批评看成是一阵风，刮过去就完了，在运动中，他们表现得那样虚心诚恳(?)，严厉而尖锐地检讨自己的缺点与错误，对群众的批评也常常表示完全接受(?)，可是当“运动过去之后，很多在运动中已遭到痛击的缺点和错误，又‘死灰复燃’，重新抬头，甚至在更严重的程度上发展起来。”(安子文)当然，主要的原因是由于批评与自我批评的经常性不够，特别是缺乏经常的自下而上的批评。但是为什么会形成这样子呢?这就牵联到对“批评与自我批评”的基本认识问题上来了。"},{"type":"paragraph","text":"为什么要进行批评与自我批评呢?自然，我们知道是为了改进工作，加强领导，巩固纪律，发挥干部与群众的积极性，来更好地完成我们工作任务。而问题往往就在于我们没有深刻体会到批评与自我批评的这种作用，因而有的人在运动中就存在着“过关思想”，他们的自我反省与检讨，以及接受批评，不是出于沉痛的自觉——真正深刻地认识到自己的错误与缺点对国家与人民的严重的危害性，而是为了应付群众，检讨时不惜慷慨激昂把自己痛骂一顿，给自己戴上了一堆大帽子，来求得顺利“过关”。由于这种不纯正的动机，他的脑筋就不可能在“反省”的基础上，来思考克服缺点与纠正错误的办法，也就不会出于严肃的改正错误与缺点的实际行动了。正如安子文同志所指出的:“有些人就是以摸住我们这样一种规律而暗自得意。”认为共产党“就是这一套”。这样，自己的错误与缺点底发展也就会愈来愈严重了，因为错误与缺点决不会总是停滞在原来底状态下的，它们总是在我们深心中跟我们斗争着，要企图支配我们一切行为，而且总是利用我们的“自尊心”“虚荣心”“自我原谅的惯性”等等弱点来破坏。我们的工作，企图把我们驱向毁灭的深渊"},{"type":"paragraph","text":"自我批评必须与群众的批评相结合"},{"type":"paragraph","text":"不过，有的人在运动中，经过自我的反省检讨与群众在批评上的帮助，确也开始认识到了自己的错误与缺点，可是，他却自觉和不自觉地误认为只要有了深刻的自我检讨就行了，不致再陷过去的复辙了，因而在运动过后，对自己就失去应有的警惕，以至不知不觉间“故态复萌”。当然这种人并没有深刻的认识到一种惯性的错误和缺点，它是深深地植根于一个人的思想意识的内层和生活习惯中，决不是一下子就可以完全割除的。经过检讨批评，对自己的错误与缺点，只不过是有了一种初步底认识罢了，要彻底纠正，就需要在今后工作中，行动上，随时警惕，进行不断的自我斗争，也就是说随时要以批判的精神来对待自己的工作，从具体行动上来改正错误，克服缺点。"},{"type":"paragraph","text":"仅仅有经常性的自我批评还是不够，重要的还必须有经常性的群众的批评，对一个领导者来说，还必须有经常性的自下而上的批评。个人的经常性自我批评究竟是有一定底限度的，往往一个人对自己的错误与缺点表现在某些事情上，有时是不自觉的，或是认识不足的，但在工作上的错误与缺点却是逃不过广大群众底眼睛的，群众认识了，提出批评，就可启发一个人的自觉，就可使这种错误与缺点，在群众监督下，不可能再隐蔽起来，也不可能再往前面发展了，也就是说，可以及时的加以纠正与克服。减少工作上的损失。至于一个领导者，正如斯大林同志所教导我们的:“领导者，只有从一方面，我们可以说，只是从上面看见事物，事变，人；因此，我们的视野，是有多少是受限制的。反之，群众却是从另一方面，我们可以说，是从下面看见事物，事变，人；因此，他们的视野，也是在一定程度上有限制的。为要得到问题的正确解决，就必须把这两方面的经验结合起来。”这也就是说，任何一个老练的领导者，若果脱离群众，忽视自下而上的批评，他们就有日渐走上官僚主义的危险。如果一个老干部，他一旦居功自傲，自满自足，蔑视群众的意见，那他就会开始走上蜕化变质的道路，就会使自己的错误与缺点变成不治之症。"},{"type":"paragraph","text":"必须仔细倾听人民的意见"},{"type":"paragraph","text":"经常性的批评，特别是自下而上的批评，愈能充分展开，就愈能杜绝官僚主义，愈能给那些“沉痛检讨，坚决不改”的欺骗份子以严重的打击，迫使他们开始真正反省检讨，与认真改正自己的错误与缺点。"},{"type":"paragraph","text":"当然，经常性的批评与自下而上的批评，它的意义还不仅只限于消极的一面，它还有更大底积极意义。因为在经常的工作与事物中，经常有衰朽的东西要死亡，也有新生的事物在出现，批评与自我批评否定了腐朽与落后的东西，同时也就肯定了新的进步的东西，通过不断的否定与肯定，就可以使新事物的萌芽，得到培养，很快的壮大起来。作为一个人来说，就可以使自己的错误与缺点，在群众的监督下，通过工作，不断地得到改进，就可以使自己正确的思想与工作作风，在群众帮助下，不断地得到培养，巩固与发扬光大起来。是的，经常性的批评与自我批评，正是教育干部最重要的方法，也是推进工作的动力。不管你是一个普通的干部，或是一个领导者，你的工作不但应接受领导上的检查与批评，也必须接受群众的监督与批评的，斯大林同志教导领导者说:“必须仔细倾听群众的意见，必须仔细倾听平常党员的意见，必须仔细倾听所谓‘小人物’的意见，必须仔细倾听人民的意见。”是的，一个领导者，只有经常倾听人民的意见，才能很好地为人民服务；经常接受群众自下而上的批评，才可以真正解决领导与群众结合的问题，也才可以改进与巩固领导，才可以把广大群众团结在正确的领导下，组织进行工作中，发挥无穷无尽的群众的智慧与力量。斯大林同志教导我们:“布尔什维克之所以强有力，就是因为他们与自己那生育、抚养和教育了他们的母亲即群众保持着连系。而只要是他们同自己的母亲即人民保持连系，则他们就有一切可能依然是不可战胜的。”"}]}