{"id":281451,"date":[{"year":1953,"month":2,"day":21}],"page":"6","source":"","region":"","masthead":"","special_issue":"社会大学","column":"","genre":"","count":"2453","ytitle":"","mtitle":"怎样掌握批评与自我批评的原则性?","ftitle":"","authors":["冼平初"],"text":[{"type":"paragraph","text":"我们在学习马林科夫同志报告第三部分和最近正展开着的反官僚主义斗争中，使我们更深刻地认识到批评与自我批评的重要性和它的作用。因之，我们应该怎样来切实的学习它，以至怎样正确的来运用它和掌握它，对于我们每一个人来讲，都是一个迫切需要解决的现实课题。特别是关于批评与自我批评应如何掌握原则性方面的问题，更值得我们加以必要的重视和研究。"},{"type":"paragraph","text":"什么叫做原则性的批评呢?一般的讲，所谓批评上的原则性，就是说，批评的内容应该针对主要的方面、本质的方面。亦就是要把它提高和联系到原则的高度来进行批评，从而在思想本质和原则问题上求得解决。俗语说:“擒贼先擒王”，从原则方面着手，就具有“擒贼先擒王”同样的意思。因为批评与自我批评的原则性，就是需要抓住思想上行为上一些至导的和根本性质的东西来进行解剖与批判，如果主要的、本质的、原则的问题能得到一定程度的解决，那末其他枝节的、次要的以至零碎的问题，也就不难“迎刃而解”了。"},{"type":"paragraph","text":"所谓批评上的原则性问题，站在马克思、列宁主义观点和无产阶级的革命立场来说:批评的任务，主要是在于指出政治上的错误和组织上的错误，或者是指那些与政治错误和组织错误有着密切关联的一些东西。在这一个前提下，凡是善于从政治的和组织的原则出发，指出错误，展开批评，进行必要的思想斗争，这就是原则性的批评。和原则性批评相反的，是所谓非原则性的批评，亦就是所谓“生活小节”技术性的批评。为了使批评与自我批评这个斗争武器，能够正常地发挥它有效的健康的作用，我们必须重视正确地来掌握原则性的批评，要善于针对或引导到一些原则性问题上来，展开一些必要的思想斗争。这是批评与自我批评方面一个正确的方向。"},{"type":"paragraph","text":"我们主张展开原则性的批评和坚持原则性的批评，另一方面，亦就是要反对和避免那些纠缠于生活细节和技术性问题上的非原则批评。因为非原则性批评发展的结果，会把我们的注意力吸引和转移到一些技术性的琐碎方面去，因此亦就会忽略了有关政治上组织上重要的一方面。关于这个问题，一九二九年十二月红四军在闽西古田所召开的第九次代表大会上，毛泽东同志所起草的决议案中关于党内批评的原则问题中，曾这样指出:“关于党内批评问题，还有一点要说及的，就是有些同志的批评不注意大的方面，只注意小的方面。他们不明白批评的主要任务，是指出政治上的错误和组织上的错误。至于个人缺点，如果不是与政治的和组织的错误有联系，则不必多所指摘，使同志们无所措手足。而且这种批评一发展，党内精神完全集注到小的缺点方面，人人变成了谨小慎微的君子，就会忘记党的政治任务，这是很大的危险。”毛泽东同志这个指示，虽然是指党内的批评而言，但在原则精神方面也同样是适合于一般的批评与自我批评方面的。"},{"type":"paragraph","text":"为此，我们在批评与自我批评的展开中，就要善于辨别那些是属于政治上、组织上的原则性问题，那些是属于技术性枝节方面的非原则问题。根据问题的不同性质，在批评与自我批评上就该采取不同的对待方法。至于怎样来监别那些是属于原则问题，那些是属于非原则问题，主要当然是需要根据客观的具体情况和主观的思想认识水平，从事具体的分析和确切的判断，然后作出恰当的结论来，一般是不可能加以机械地说明。但这里我们可以引一些具体的事例来说明它。比喻说，黄逸峰那样把国家机关当作了个人的“独立王国”，从事压制批评，欺蒙组织，以至于发展到抗拒组织的反党程度，这些行为显然是一种政治上、组织上的严重错误。因之，像黄逸峰那样的错误，对它提出批评并展开严肃的思想斗争，毫无疑问，这当然是一种原则性的批评，亦是一场原则性的思想斗争。又如在“三反”以前，有些工作人员在掌握财政制度，或在公款批支手续上，存在着一些不合规章办事的现象。当时就曾有不少人，在这些问题上模糊了认识，认为某些干部他们自己并未贪污，在“手续”“制度”上稍有欠缺，似乎“情有可原”，而不知这正是一种破坏国家法令的原则问题，把它作为“小问题”或技术性的作风问题来看待，那就错了。这类问题就必须提高到原则的高度来加以批评。又如关于处理人民来信的问题，亦曾经有不少人认为这是些“鸡毛蒜皮”的事情，往往以一种漠然的态度来对待它，这恰恰又是一个原则问题。如果对具有这种不正确思想行为的人，不把它提高到“对人民不负责任”的原则高度来加以批评，那也是错误的。至于那些的确属于生活细节的小事件，那就不应当不恰当地随便把它联系到政治或组织的原则问题上去。不合实际地随便提到原则高度来作为批评的目标，这就叫做“扣大帽子”，徒然会引起纠缠和纷争，这样做，也是应该反对的。批评上的掌握原则性，主要的关键是必须从实事求是的精神出发，这也就是所谓批评的严肃性。凡属与政治错误、组织错误密切有关的原则性错误，如果不加尖锐批评而采取任何熟视无睹的自由主义态度，固然是错误的；另一方面，如果把一些与政治上、组联上并无密切联系的非原则性的缺点，不加区别地任意提高到原则问题上来加以不必要的纠缠与论争，亦同样是错误的。"},{"type":"paragraph","text":"但这里我们还要指出一点，对某些与政治上组织上尚无密切关系的缺点，在批评上固然不应随便提高到原则问题上去对待。但在接受批评和自我批评上，则就不应该在“批评的任务是指出政治错误和组织错误”的一种藉口下面，而对个人存在着的某些缺点和不良作风，就不加自觉的进行严格的检点。这对提高个人认识和改正错误方面，也都是有妨碍的。至于某些人把自己存在着的一些政治上组织上有密切关系的一些原则性错误，也竟在这种藉口的混淆下来拒绝别人的正确批评，那更是严重错误。"},{"type":"paragraph","text":"总之，为了正确地坚持批评与自我批评上的严肃性与原则性，我们有必要来随时训练自己善于分析与明辨，但能够恰当地监别那些是原则性问题，和那些是非原则性问题，要做到既不轻易把一些“无关宏旨”的生活细节方面的小缺点，拿来“小题大做”或乱套原则，也不被在“非原则问题”的遮盖下，轻易放过了一些与政治错误、组织错误密切有关的重要缺点与错误。这就是掌握批评与自我批评原则性上必须重视的一个基本精神，也是维护批评严肃性的一个重要条件。"}]}