{"id":281566,"date":[{"year":1953,"month":2,"day":23}],"page":"6","source":"","region":"","masthead":"","special_issue":"社会大学","column":"","genre":"","count":"2195","ytitle":"","mtitle":"反对“报喜不报忧”与“听喜不听忧”","ftitle":"学习安子文“为消除党组织内的消极的和不健康的现象而斗争”笔记","authors":["叶菱","安子文"],"text":[{"type":"paragraph","text":"叶菱"},{"type":"paragraph","text":"“听喜不听忧”与官僚主义的领导"},{"type":"paragraph","text":"工作的成绩是值得令人兴奋和鼓舞的，错误与缺点更能引起人的警惕，反省深思，找出它的根源，寻出解决的办法，然后用实际的严肃的行动加以改正和克服。没有对错误与缺点的不调和的斗争，就不可能获致很好的工作成绩，反会使错误与缺点继续滋长，结果就会搞坏工作。但是有些工作干部，却往往未能以严肃的态度来对待错误与缺点，不是认为“这个缺点很小，错误不大”。就认为:“哪个人没有一些错误和缺点呢?”因而就“自我原谅”与“原谅别人”，放松对错误与缺点的警惕，不能在错误与缺点刚刚发生的时候，及时防止，加以克服与改正，以致许多严重的错误与缺点就在这样的情形下形成了。另外有一些官僚主义的领导者，也正是这样，容易对已有成绩满足、陶醉，而不去注意工作的另外一面，就是缺点和错误。当然，不仅此也，他们往往还特别表现出惯于“听喜不听忧”，若果听到群众反映工作坏的一面，就会不乐意的说:“不要吹毛求疵，任何工作都是会有缺点的。”相反的听到阿谀奉承，就会像“阿Q”一样飘飘然起来了。“听喜不听忧”所产生的后果是极端严重的，一个领导者首先就自己蒙蔽了自己的眼睛，使自己不能掌握工作与问题的真实情况。这样，判断情况就会发生错误，根据错误的判断去指导工作，也就会使工作发生更大的错误。同时，也就会使正直的工作人员抬不起头来，使真实的情况隐蔽起来，正确的意见不能在工作上起积极的作用。相反的，坏人坏事就要占上风，我们所指的坏人，自然是指那些为了个人的自私自利的目的，专门对上阿谀奉承的人，他们的主要特点，就是“报喜不报忧”，抹煞缺点，隐蔽错误，夸大与渲染工作的成绩。这样的领导者与这样的下级，其结果就会是相互包庇，狼狈为奸，造成违法乱纪。黄逸峰以及黄逸峰的追随者就正是这样的人物。当然，也并不是说，所有“报喜不报忧”的现象都是“听喜不听忧”的现象所促成的，正如安子文同志所指出的:“这种‘报喜不报忧’的现象又可以分为两种:(1)由于官僚主义作风，不调查，不研究，不了解真实情况，下级报告什么，就照样给上级报告什么。(2)明知工作中有缺点、有问题，却有意隐瞒，唯恐上级发现自己的工作做不好，对自己有所不利；如果有人向上级反映了这些缺点和问题，则尽量掩盖和推脱责任。”"},{"type":"paragraph","text":"偏听偏信，就会蒙蔽真实情况"},{"type":"paragraph","text":"有些官僚主义的领导者确实是这样的，他们作出了决议，签署了文件，发出了指示，就在那里“等候成绩”，虽然他们也许并不是“听喜不听忧”的人，可是，由于他们不了解真实情况，主观的相信干部，认为“这样久经考验的干部，或者这样纯洁忠诚的人还会有偏差吗?所反映的工作情况难道还有什么不真实之处么?”他们就不了解，在不断涌现的新事物面前，或者在不熟悉的工作面前，一个能干的工作者也难保没有偏差，一个再好的工作人员，如果没有很好的监督与检查，也难保不会变坏的。因此，一个领导人的偏听偏信，是会产生极坏底后果的，就是说，他们听的不会是全面的情况，而往往会是片面的，或者单纯听到好的一面，也可能单纯听到坏的一面，或者好的听得太多了，坏的情况被缩小了，不过，据一般的情况来看，“报喜不报忧”的情形是比较普遍的。尤其是旧社会的恶劣作风底残余，还是那样强烈地在支配着某些人的意识:就是所谓“隐恶扬善”、“明哲保身”、“谈成绩，皆大欢喜，谈缺点错误，就会惹起好些人不开心”，庸俗的个人主义者，往往就是这样子去反映情况与对待工作的。这种情形，尤其是表现在某些干部身上更为恶劣，他们明知有缺点，有问题，而且说不定缺点与问题正是很严重的，但牵扯到他自己本身的“利害得失”问题，就不惜从个人的“名誉”“威望”“地位”出发，向上级隐瞒真情，粉饰现实，甚至把坏的说成好的，如安子文所指出的“这种错误的进一步发展，就是写假报告……他们总是多少找一点‘根据’，甚至勉强制造几个‘典型’……”"},{"type":"paragraph","text":"“报喜不报忧”现象的严重性"},{"type":"paragraph","text":"“报喜不报忧”的现象是同恶劣的个人主义分不开的，他们关心的不是人民的利益，而仅仅是个人的利益，而且不惜牺牲人民的利益，欺骗党与国家来企图达到个人的可耻的目的。因此，“报喜不报忧”的情况之所以严重，正由于这种精神绝对不是忠诚老实的精神。这种精神将导向伪善，这种精神将使一个干部对一切丑恶现象失去斗争的能力，进一步与丑恶现象结合起来，他本身就成为丑恶现象的一部分。可是我们国家需要的干部却是善于在每一件(即令是最小的)事情上，从整个国家的利益出发，不夸大、不缩小地向上级反映事件与工作进行的真实情况，不掩盖与逃避自己的错误和缺点，而是公开承认与纠正自己的错误和缺点。“报喜不报忧”的现象之所以严重，就是庇护错误与缺点，使其继续发展来更严重地危害人民的利益。同时由于这种人所反映的情况不真实，就使领导者根据这种情况不能得出对客观情况的正确估计来，就不容易掌握发展的方向，也就不能改善与推进工作，有时，还要搞成更大的错误，比如根据不真实的情况来订计划，就会不是切实可行的计划，而且，有时就会是完全错误的，这种错误的计划影响之大，我们是可以想像得到的。对于这种现象，对于这种人，正如马林科夫所指出:“任何欺骗的企图，不论是隐瞒真相也好，歪曲真相也好，都只能被认为是极严重的违害党的罪行。”“对这样的人，党必须用严厉的办法来对待他们”。　(安子文)"}]}