{"id":281546,"date":[{"year":1953,"month":2,"day":23}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"发挥积极性创造性为推行五年一贯制而努力!","genre":"","count":"2807","ytitle":"","mtitle":"我们这样进行一年级儿童的卫生健康工作","ftitle":"邑庙区中心小学","authors":[],"text":[{"type":"paragraph","text":"一、开学时的卫生健康情况"},{"type":"paragraph","text":"我们学校一年级二百九十二个孩子中，极大多数都出身于摊贩、三轮车工人、老师傅等非产业工人的家庭，母亲多数都是参加劳动生产的；就是有少数母亲不参加生产，也是因为子女太多，家庭经济普遍都很困难。因此家长对孩子的生活、学习、健康都是不够关心的。孩子们在未上学前，除了吃饭、睡觉或参加家庭劳动以外，其余的时间就是在马路上过着放任的生活。有的孩子头发不剪、不洗、不梳，穿的衣服不洗、不补，有的经常不穿袜子，一双小脚拖着一双大人的鞋子，一家大小并一条毛巾洗脸，洗手、漱口更谈不上。在饮食方面普遍都营养很差，吃的东西品质既不好，又不能作适当选择。在心理的发展方面，也是不健康的。孩子在家庭的地位普遍不被尊重，对待孩子的态度是根据家长喜怒哀乐的情绪而转移的。重男轻女的现象也普遍存在。还有的家长不能用同一样的态度来对待自己的子女，相反是厚此薄彼。这些现象使孩子们的心理受到损伤。"},{"type":"paragraph","text":"由于上面的原因，孩子们在生理上极少数是没有病的。根据我们去年十月七日的体格检查的记录，在二百九十二人中间，害有耳病的有十一人；有砂眼的一六五人，并且多数是重砂眼；其他眼病的八人；有牙齿病的十三人；扁桃腺肿胀的八十一人；有皮肤病的三十人；呼吸系统有毛病的二人；发展畸形的有二人；有鼻病的十三人；淋巴腺肿胀的十四人；身长体重比同年龄的其他班级儿童普遍都要差一些。这是和他们的生活条件分不开的。"},{"type":"paragraph","text":"二、我们怎样进行卫生教育和注意儿童的健康"},{"type":"paragraph","text":"根据上面的情况，老师把培养儿童的卫生习惯、教育家长重视儿童健康的工作看得很重要，一般我们是通过下列几种方式进行教育的:"},{"type":"paragraph","text":"(一)用家长会和家庭访问的方式向家长进行教育。"},{"type":"paragraph","text":"在召开家长会之前，老师普遍进行家庭访问，一方面了解儿童在家庭的环境，另一方面动员家长来参加会议。有些特殊家庭环境的儿童(如继母或寄养的儿童)，老师还须作里弄邻居的访问，会议先由校长用很通俗的语言，亲切的告诉家长要热爱孩子，首先要注意孩子的健康，要注意孩子的睡眠，吃饭的时候怎样选择价廉而富营养的小菜，对待孩子不能根据大人的喜怒哀乐，孩子不是大人的“出气筒”，对待自己的孩子不要厚此薄彼或重男轻女。校长讲完了以后，再由各班主任根据他掌握的具体情况，具体的和家长进行重视孩子们的健康的宣传，并希望家长能替孩子勤换衣裳，两个星期要洗一次头，洗脸毛巾要分开，并为孩子准备两条手帕。要是经济困难，可用旧的布头用开水煮过，用针把边缝一缝，就可以当洗脸毛巾或手帕。这次家长会开得很好。在家长发言中，都表示很满意。事后根据老师的检查，大多数家长都能照老师关照的那样去做。除了家长会以外，老师对一些经常不讲卫生的儿童进行家庭访问，以检查督促家长重视孩子的卫生习惯和改进家庭的卫生条件。"},{"type":"paragraph","text":"(二)对儿童进行卫生习惯的培养和督促。"},{"type":"paragraph","text":"1、通过正课培养儿童注意清洁卫生，练好身体。例如通过二十三课“洗手洗脸”，告诉儿童为什么要洗手洗脸，并要求儿童注意手和脸的清洁；通过三十三课“不要吃得太多”，培养儿童吃东西要有定时定量的习惯；通过三十四课“换牙”，使儿童知道怎样保护牙齿；通过二十六课“这样坐”，培养儿童坐立走路的姿势。"},{"type":"paragraph","text":"2、每天检查清洁，看看儿童的脸和手洗了没有，指甲是不是很长，手帕带了没有。到星期六老师就提醒大家注意明天是星期天，要在家里洗头。到了星期一，老师就检查每个儿童的头，是不是很干净。女小朋友还要看头梳得整齐不整齐。这样就促使儿童自己注意而养成习惯。像一年级第二班丁根妹女小朋友，她爸爸是三轮车工人，开学时头发又脏又乱，但到放学时已梳成了两根光光的小辫子。"},{"type":"paragraph","text":"3、利用晨会和活动，向儿童进行卫生健康教育。晨会中根据每天检查卫生的结果，进行表扬和适当的批评。有时结合预防注射或一般普通不卫生的现象，在课余时放映有关卫生知识的幻灯；有时在进行课外活动前，说明活动对于身体健康的作用。一般家长对于学校老师这样重视孩子们的健康习惯，都一致有好评。例如第四班高美香的家长在学生成绩报告单家长栏内写道:“美香自从进了毛泽东时代的学校，不但知识方面得到许多教育，并且在身体健康方面也有很大的照顾。”第三班王善芳家长说:“善芳得了很多卫生常识，感谢万分。”"},{"type":"paragraph","text":"(三)天气冷了，许多孩子穿的衣服非常单薄，很多都没有袜子穿，没有棉鞋，学校行政根据这种情况，在中高级班主任小组长会议上，提出要求高中年级的小朋友帮助小弟弟、小妹妹，捐出自己穿小了的棉衣、棉鞋、袜子，这样解决了许多孩子的冬衣鞋袜问题。"},{"type":"paragraph","text":"三、疾病的预防与治疗"},{"type":"paragraph","text":"(一)在思想说服教育的基础上进行预防接种的工作。使儿童自愿的去接受注射。"},{"type":"paragraph","text":"(二)注意积极的锻炼。我们通过下列几种方式使儿童的身体获得锻炼的机会:"},{"type":"paragraph","text":"1、不放松儿童的早操。低年级的儿童，本来在我们学校里是采取由音乐配音的模倣操，内容是模倣劳动人民生产的动作，后来经过老师们研究，觉得模倣操的活动量太小，但采用广播操又觉得活动量太大，结果再三考虑研究，决定采用徒手操，在操的时候仍配以音乐。"},{"type":"paragraph","text":"在做早操前，老师充分向儿童说明早操的重要，在做早操的儿童的队伍前面以身作则，与儿童们一同早操。各班主任都在儿童的队伍前面以身早操。"},{"type":"paragraph","text":"2、重视儿童的课外活动。每星期固定有一三五分钟的课外活动，课外活动都是有组织进行的，项目有跳绳、跳橡皮筋、障碍赛、舞蹈等，通过这些活动，主要的使儿童达到身体活动的目的。"},{"type":"paragraph","text":"(三)在治疗方面:砂眼是每天下午上课前在教室里点眼药水的，其他的病凡本校卫生指导员能治的都由本校治疗。害砂眼的一六五人中，根据学期结束，特约本区卫生科医生来复查的结果，廿一人已全好，五十九人减轻了，十一人加重(严重的砂眼非药水能医治的)，八人缺席，没有复查；有耳病的十一人中除二人较天生尚未医好外，其他九人均基本治好；害其他眼病的八人，全治好；鼻病的十三人全治好；皮肤病的卅人全治好。"},{"type":"paragraph","text":"替儿童治疗疾病是由班主任与卫生导师密切配合进行的，先了解儿童的心理，予以特殊的安慰，同时更要让儿童明白治疗的重要性，使儿童在发生病痛时勇于就诊，减少儿童不必要的顾虑，缩短疾病日程。如第六班的徐元龙眼上烂了一个洞，不肯医治，老师一方面教育他，同时班主任还与卫生导师联系，每天不是班主任送他到卫生室，就是卫生导师主动去找他，这样很快就医好了。第六班的吉爱珍，害腿溃疡，学校代她治好了。有一天她爸爸发现她的腿好了，问她是在那个医院治的，她说是老师诊好的。她爸爸对她说:“在毛主席、共产党的时代才有这样的事!”第四班陆秀清家里很穷，有一天她病了，发高热，妈妈到学校来请假，流着泪说:“我的孩子病了，还要到学校来，结果起床后就晕倒了。”卫生导师马上去看她，发现是大便不通的原因，给了一些泻盐吃，并教育她妈妈要注意家庭清洁，陆秀清不几天就好了，这次申请减免费，老师动员她申请，她妈妈说:“让我慢慢的来缴费好了，学校真太好了。”"}]}