{"id":281688,"date":[{"year":1953,"month":2,"day":25}],"page":"8","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1621","ytitle":"","mtitle":"蓬勃开展中的青年足球运动","ftitle":"——访问各地青年足球代表队","authors":[],"text":[{"type":"paragraph","text":"本报记者"},{"type":"paragraph","text":"参加全国青年足球锦标赛的十一个代表队，有一个最大的特色:学生多，模范人物多。队员中除了个别其他阶层的选手，都是十六岁到二十岁的青年学生和青年工人。他们除了足球技术好，在学习上、生产上都很好。这些全面发展的青年足球运动员，不但是将来足球运动的一支有力的后备队伍，而且他们的成长过程也是这一年来新体育运动蓬勃发展的一个极好的说明。"},{"type":"paragraph","text":"北京代表队是全部由学生组成的。选拔过程中，除了评技术、评作风、评思想，还要评学习，所有参加全国比赛的选手，都经过学校行政和团组织的批准。队员周志德同学是清华大学的学生，不但技术好，而且各种总平均成绩在九十分以上。他的学习上的优异成绩，完全证明了体育锻炼对于学习的重大作用。延边区代表队是完全由朝鲜族的青年学生组成的。足球运动是朝鲜族人民最喜爱的运动，青年们从幼年时代起，就踢皮球。足球运动在延边地区已经成为真正群众性的运动，每年春秋，竞赛就在城市和农村热火朝天的活跃起来。因为基础好，所以延边队的最大特点是技术好、体力强、战斗意志坚决。他们这回是第一次出省比赛，从延边到上海，一路上感受很多，他们深深感到祖国的辽阔富饶和大家庭的温暖。他们每天晚上在生活会上喜欢用这样一句话来概括他们的感受:“毛泽东时代的青年是幸福的。感谢毛主席的伟大的民族政策!”沈阳代表队的十四个学生队员中，也有八个是朝鲜族学生，他们都是体力充沛、技术优秀的足球运动员，其中如金龙淳和李奉元的学习成绩都是四分以上(五级分制)。"},{"type":"paragraph","text":"许多生动的事实都证明体育运动对于习是十分有益的。南开中学学生简人初这次被选拔为重庆代表队选手。他不但在学习上全面发展，而且体育运动也是全面发展的。除了喜欢踢球，“劳卫制”锻炼也达到优秀标准。重庆队的另一位队员郑德渝，今年只有十七岁。上学期因为贪玩，荒废了功课，期中考试曾有五门功课不及格，后来经过团的帮助和运动员条件的教育，他在学习上赶了上去，期终考试的成绩证明了他完全符合运动员的条件。武汉代表队中，有三个队员是武汉市第四的学的学生。其中胡南方同学的学习成绩是全班第一名。和他一起参加武汉市选拔赛的另外两个四中同学，足球虽然踢得好，但是因为学习差，终于落选。这个对比，对於今天正在成长起来的青年运动员，是一个非常具体的教育。天津队、广州队这次在选拔过程中，许多因为学习差而落选的学生运动员，都受到了一次深刻的教育，他们都表示要在学习上努力，争取成为一个全面发展的合格的运动员。"},{"type":"paragraph","text":"西安市的体育运动是蓬勃开展中的全国体育运动的一个非常生动的说明。解放以前，西安根本没有女子体育活动，现在，各项球类比赛中，都有女子参加，青年足球运动也还是这一年来才有的事情，所以西安代表队队员的球龄都不超过一年，而且队员中还有一位刚满十六岁的红领巾足球运动员。"},{"type":"paragraph","text":"旅大代表队里有好几位先进生产工作者。其中如金县纺织厂工人、旅大市三等先进工作者陈家亮，不但足球踢得好，而且在生产上也有贡献。去年，由于他积极推行郝建秀工作法，对全厂生产起了很大的作用。中苏造船厂是旅大足球运动最普及的一个工厂，每个车间都有球队，这次被选拔为旅大代表队选手的韩文梅同志就是这个工厂的工人。韩文梅是该厂的三等功臣和团支部书记，他从八岁起就喜欢踢球，因此技术非常突出。旅大本来是足球的先进地区，由于习了苏联的先进体育经验，因此全队不论技术、体力都有了很大的进步。"},{"type":"paragraph","text":"足球运动是一种最富有战斗性的运动，它要求运动员必须具有坚强的体力和集体主义的道德品质，因此各代表队在赛前都进行了严格的体力训练和思想教育。许多运动员在集中学习时，都批判了个人英雄主义和锦标主义的残余。全队经过学习，体力和思想水平都有了显著提高。"},{"type":"paragraph","text":"全国青年足球锦标赛今天开幕了，这个比赛意味着全国的青年、少年足球运动将会逐渐地得到蓬勃开展，使足球运动成为锻炼体力和意志的群众性的活动，使我们年青一代体质强健、意志坚毅，成为建设我们伟大祖国的一支坚强的队伍。"}]}