{"id":281664,"date":[{"year":1953,"month":2,"day":25}],"page":"6","source":"","region":"","masthead":"","special_issue":"社会大学","column":"","genre":"","count":"2041","ytitle":"","mtitle":"深刻记取“黄逸峰事件”的沉痛教训","ftitle":"读胡立教“黄逸峰的反党本质”笔记","authors":["铁湜"],"text":[{"type":"paragraph","text":"铁湜"},{"type":"paragraph","text":"自华东局公布开除反党分子黄逸峰党籍的决定，及继之由华东交通部不少同志揭发了各种具体事实之后，已使大家逐渐地认识到黄逸峰的错误是严重的，华东局的处理是英明而正确的。但思想上总还感到有些突然，对黄的反党本质还是认识不足。在读了胡立教同志“黄逸峰的反党本质”一文后，就进一步提高了认识，认识到黄逸峰的错误是一贯的，非常突出的，其反党的本质是具体表现在各方面的。"},{"type":"paragraph","text":"黄逸峰压制民主，对来自下面的批评施行各种卑劣的手段实行报复、打击。这种罪行就是反党的。因为我们党的党章中早已规定共产党员必须虚心倾听群众的意见和呼声，必须巩固党与人民群众的联系，这是党员的义务，是党的建设的基本原则之一。中共中央在“关于在报纸刊物上展开批评和自我批评的决定”中早已告诉每个党员:“党的各级领导机关和干部必须对反映群众意见的批评采取热烈欢迎和坚决保护的态度，而反对对群众批评置之不理，限制发表和对批评者实行打击、报复与嘲笑的官僚主义态度”。我们看看黄逸峰他是以怎样的态度处理这一问题呢?他对批评与揭发他错误的人不是欢迎，相反的是加以敌视，不是坚决保护，而是施尽卑劣的手段无情的进行打击、报复。在黄逸峰身上根本就看不到倾听群众意见的影子。他不仅对来自群众的批评是这样，他对党对他错误的检查是进行一系列的抗拒与欺骗。他已成了十足的独立之王，他眼睛中早已没有党纪国法了。把这种腐朽的极端恶劣的反党分子，清除出党，是完全正确和必要的。不如此就不能纯洁党的组织，不能严肃地维护党的纪律，不如此就会绞杀了自下而上的批评，就会妨碍与广大群众的联系，就会丧损了党的战斗力，阻碍着当前国家建设运动的顺利进行。"},{"type":"paragraph","text":"通过“黄逸峰事件”的处理获得了那些教训"},{"type":"paragraph","text":"通过党对黄逸峰错误的正确处理，提高了对党的纪律的严肃性的认识。认识党的纪律是巩固党的重要武器。党的纪律必须要党员，不论普通党员还是党的领导干部都能自觉的遵守，都应受它的约束。任何人不能特殊，不能例外。马林科夫同志的报告中就明确地指出了这点:“对领导者说来，如果他们对于执行党和政府的决定采取不老实态度或者有非法和专横的行为，对他们的惩罚，是不能因为他们职位而打任何折扣。”同时中国共产党党章总纲中亦曾明确指出:“在党内不容许有离开党的纲领和党章的行为，不能容许有破坏党纪，向党闹独立性、小组织活动及阳奉阴违的两而行为。中国共产党必须经常注意清除自己队伍中破坏党的纲领和党章、党纪而不能改正的人出党。”由此我们认识到党对犯错误者的处分，是从其错误严重程度来作决定的，而不是从其职位的高低来考虑的，这就是我们党的纪律的高度严肃性的表现，是共产党区别于其他任何政党的重大原则问题。"},{"type":"paragraph","text":"黄逸峰恰恰错误地认为党的纪律主要是对普通党员的约束，他自认为自己是“老干部”，“老革命”，可以特殊，由此就压抑群众，对抗领导，搞独立王国，而他却不了解党对于闹独立王国的人，不管他是谁，不管他是自觉的或是不自觉的，都是要坚决粉碎他的王国，打掉他的统治的威势，维护党的统一集中的。"},{"type":"paragraph","text":"从黄逸峰事件中，我们须了解一个原则，就是不管你能力多大、党龄多长、职位多高，都要了解自己只是党内的一分子，人民中的一员，都不能高人一等，要认识真理高于一切，党的利益高于一切，人民是我们真正的主人。任何犯错误的人，都必须对以上三点低下头来，承认错误，改正错误。如谁不懂得这三点，不承认错误，还敢于以对敌人的态度对真理、对党、对人民群众昂头对抗。那他就必然将受到党和人民的惩处的。"},{"type":"paragraph","text":"把一切提高到人民利益的原则高度"},{"type":"paragraph","text":"党对黄逸峰的处理是铁面无私的，处理后有人就感到是否太严格了些。有这种反映的人，他不了解自己是太“仁慈”了，他不了解一个真理，就是在原则问题面前，没有什么情面、什么个人感情的。如离开原则去讲感情，讲温暖，讲“仁慈”，那就是对党的利益毫不关心，对人民群众的无情。如果要我们党仍对一个犯严重错误的恶劣分子，还保持和珍惜同志的友爱，那是不能够的。因为我们共产党员是随时随地的对党对人民温暖、诚恳、友爱的。大家知道对党对人民的温暖，也就是对自己的温暖。但如果有人对党对人民不温暖、不诚恳、不友爱了，那就应坚决地向他作斗争。他犯了错误，还坚持错误，如对他不加严厉的处理，那就是对党对人民的犯罪行为。"},{"type":"paragraph","text":"我们应当把一切都提高到人民利益的高度，以党的人民的利益来检查我们的工作与思想，来分辨是非。处理是非。"},{"type":"paragraph","text":"通过“黄逸峰事件”的处理，对我们确实是一次深刻的教育。不仅进一步提高了我们对反坏人坏事，反官僚主义，反命令主义斗争的必要性与正确性的认识。而且也了解了这次斗争是带有长期性的。因为官僚主义是有其一定的社会根源的，它是反动统治阶级对待人民的反动作风的残余在我们党和政府内的反映，因此它不可能是经过短时期的突击式的运动所能全部肃清的。必须结合着我们各项工作的进行中进行不断的揭发与处理。以达到改进我们的作风，纯洁党的组织，进一步加强与群众的联系，来为顺利的进行国家的建设而奋斗。"}]}