{"id":281670,"date":[{"year":1953,"month":2,"day":25}],"page":"7","source":"中国青年报","region":"","masthead":"","special_issue":"文化广场","column":"","genre":"","count":"1752","ytitle":"","mtitle":"我们见到了朴金素","ftitle":"","authors":["哈宽贵"],"text":[{"type":"paragraph","text":"哈宽贵"},{"type":"paragraph","text":"朴金素在这里"},{"type":"paragraph","text":"去年十一月四日，“中国人民第二届赴朝慰问团”一部分同志到了朝鲜东海岸的咸兴市。我们刚走进休息的山洞，就听到有人说:“朴金素在这里!”这个消息立刻惊动了每个人，大家都抢着出去和这个有名的少先近卫队队长见面。"},{"type":"paragraph","text":"朴金素穿着绿色的衣服，衣服上佩戴着一个发光的三级国旗勋章。当翻译同志介绍了我是慰问团中的青年代表以后，她就立刻走上来和我握手，并热情地对我说:“同学们知道中国同志要来，高兴极了。大家把学校打扫得干干净净的，又从四、五里地外采来鲜花，还准备了好多礼物要送给你们。”"},{"type":"paragraph","text":"“仇恨”壁报"},{"type":"paragraph","text":"原来她现在在初中一年级念书。她非常喜欢文艺书藉，并且是学校少年团的壁报——“仇恨”的编辑。她严肃地向我们介绍了这个壁报的命名经过:“去年，我们为了给壁报取个名字，特别召开了一次少年团全团大会。在会上有的团员说，叫它‘胜利’吧，因为我们将来一定要胜利的；”但有的团员说，还是取名“希望”好。这时，一个同学站起来说:“让我们的壁报叫‘仇恨’吧!”大家看一看被炮火破坏了的美好的学校，想一想我们对美帝国主义的仇恨……他的话还没有说完，全体都鼓掌通过了。从那天起，我们的壁报就叫‘仇恨’。”"},{"type":"paragraph","text":"手上的伤疤"},{"type":"paragraph","text":"这时有人走过来说:“开座谈会了!”于是我们就手拉着手向会场走去。突然，她把右手递给我说:“你看看我这支手上的疤。”靠近灯光，我很清楚地看见在她右手腕上有一个铜钱大的疤痕。接着她就告诉我们这支手负伤的经过。原来，当敌人占领了她们的家乡后，组织起来的少先近卫队，有一次放走了十六个被敌人抓去的朝鲜爱国者。这件事被敌人知道了，就到处疯狂地抓人，朴金素也被抓去了。敌人要她说出这件事是谁干的，但是她坚决地说:“不知道!”于是敌人就残酷地拷打她。这时天气很冷，敌人把她的衣服脱掉，绑起她的手，让她站着。敌人使用的这些野蛮办法，并没有使朴金素屈服，她始终没有说出那是谁干的。最后敌人没有办法，只好把她放了。她的右手就在这次受了重伤。后来，她到了民主德国的柏林，才把手医好了。她伸出手来对我们说:“现在已经可以写字了。”"},{"type":"paragraph","text":"课堂和草鞋"},{"type":"paragraph","text":"前年十二月的冬天，当敌人被赶走了以后，人们慢慢地从山上回到自己家里来。政府像父母一样关心孩子们的学习，派来了两位教员。但是校舍被美国飞机炸平了，怎么办呢?这时，少年团召开了校中的团员大会。在会上，朴金素说:“我们打败过凶恶的美国鬼子，现在难道就向这些困难低头吗?不，决不，我们有呼，没有课堂就自己造。”"},{"type":"paragraph","text":"在老师的领导下，朴金素就和同学们到被炸毁的街上去搬回木头、瓦片、门窗。少年团员这种不怕困难的勇敢的行动，感动了当地的妇女们，大家都来帮助他们。八天内，五个新的课堂就造起来了。"},{"type":"paragraph","text":"但是又碰见了新的困难。那时正是冬天，地上是二、三尺厚的积雪，孩子们没有鞋子穿，不能来上学。这时朴金素想到了打草鞋的办法。在少年团的领导下，一个三十六个人组成的“打草鞋队”成立了。他们搜集了十五捆稻草，又请了几个家长来教。当时天气很冷，大家坐着直发抖。他们就用唱歌、讲战斗故事来驱逐寒冷。实在冷得受不住，大家就用跳舞来取暖。最后他们一共打了八十双草鞋，使同学们都能来上学了。"},{"type":"paragraph","text":"冬天过去了，雪开始融化。家家都在忙着准备春耕。这就给学校带来了新的困难。很多孩子因为要帮助家里种地，又不能来上学了。朴金素就想:“春耕是为了生产，生产是为了支援前线。但是学习也是为了祖国!”少年团就组织了一个“生产动员队”，选举了朴金素当队长。每天一到放了学，大家就出去帮助村里农民种地。朴金素领了十五个人到崔连秀家，帮助他们母子两人以七天的功夫种了一千坪地。这样，二百多孩子又重新回到了学校。"},{"type":"paragraph","text":"爱祖国就要努力学习"},{"type":"paragraph","text":"每个孩子都知道党和政府对他们的关怀和希望，他们学习得特别努力。他们提出“学习就是战斗”，“学习就是打击美帝国主义的具体行动”的日号。朴金素不但是个勇敢的少年团员，她在学校还是学习模范。她说:“爱祖国就要努力学习!”在学校里她不但自己学得好，门门功课都考了五分，而且还经常帮助别人。她班上有个郑贞闵同学，最不爱学算术。朴金素就去耐心地帮助她，使她对算术发生兴趣，以后郑贞闵就得了五分。"},{"type":"paragraph","text":"在这里住了三天，临走时，大家都有点舍不得离开。我们互相赠送了纪念品，朴金素还在我的本子上写了封给中国少年儿童的信。　(原载“中国青年报”)"}]}