{"id":281650,"date":[{"year":1953,"month":2,"day":25}],"page":"3","source":"教师报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1345","ytitle":"根据苏联共产党第十九次代表大会决议的精神","mtitle":"论中小学的任务(四)","ftitle":"俄罗斯苏维埃社会主义共和国教育部","authors":["赵颖"],"text":[{"type":"paragraph","text":"党第十九次代表大会向我们的干部提出了很高的要求，要求我们一切国家工作人员坚决消灭不负责任和松弛现象，不断提高我们对党、对国家的责任感。代表大会的这一要求是关系着每一个教师，每一个国民教育工作者的。"},{"type":"paragraph","text":"在任何一个学校的实际工作里，凡是有个别教师和学校领导者，以不老实的态度对待自己的工作；在评定学生知识中采取自由主义的态度和以夸大学生成绩的材料报告国民教育行政部门等事实的，都应当受到严厉的批评并且要彻底消灭这种情况。"},{"type":"paragraph","text":"马林科夫同志在代表大会上所作的报告中说道:“批评与自我批评是党对那些损害党的健康机体的缺点、错误和病态现象进行斗争时所使用的久经考验的武器。批评与自我批评并不是削弱苏维埃国家和苏维埃社会制度，而是加强它们，这就是苏维埃社会制度的力量与生命力的特征。”"},{"type":"paragraph","text":"学校的领导者和国民教育行政部门必须记住，自下而上的批评是不能以自流的方式，自动的顺利展开的。只有在每一个提出健康的批评的人能够确实知道他可以得到领导方面的支持，确实知道他所指出的缺点会真正予以去除的时候，自下而上的批评才能展开，才能生长和扩大。"},{"type":"paragraph","text":"苏维埃的教师不断提高对本身工作的要求，在对学生进行教学工作和思想教育工作中，达到辉煌成就的同时也就对实现我们党第十九次代表大会的决议作了很大的贡献。"},{"type":"paragraph","text":"五"},{"type":"paragraph","text":"在党第十九次代表大会上，国民教育行政部门和俄罗斯联邦共和国教育部的学校领导工作，受到了尖锐而公正的批评。国民教育行政部门还没有摆脱事务主义和官僚主义的领导作风，学校工作中的真实情况他们往往是不知道的，对于先进教师和学校的工作经验没有进行很好的研究和总结，没有把这些经验很好地在全体教师群众中广为传播。在国民教育行政部门的工作中，对于国家纪律也遵守得很不够。"},{"type":"paragraph","text":"向苏维埃教育科学提出了很高的要求。然而，苏维埃教育科学的工作仍然有很明显的落后情况存在。教育科学院和师范学院教研室对于许多重要问题没有答复，很少出版内容丰富的书籍，编篡新教科书的工作也作得很差。"},{"type":"paragraph","text":"苏维埃学校的面前是实现党第十九次代表大会所提出来的巨大而重要的任务，这就要求国民教育行政部门和中小学领导者坚决改进学校和教师的领导工作。"},{"type":"paragraph","text":"必须达到使区和市的教育局了解每一所学校的工作情况，而州、边疆区的教育厅和各自治共和国的教育部了解每一地区和每一个城市的学校工作情况，同时能及时地采取有效措施消除学校工作中的缺点。"},{"type":"paragraph","text":"开展自下而上的批评与自我批评，揭露工作中的一切缺点，与那些对自己工作采取欺骗态度的行为展开无情的斗争，对于损害国家利益的错误行为，不能采取漠视无闻的态度，坚定不移的完成党的决议，严格遵守国家纪律，在劳动中起模范作用，这就是根据党第十九次代表大会的决议，向一切国民教育工作者、学校领导者和教师们必须提出来的最重要的要求。"},{"type":"paragraph","text":"苏联共产党第十九次代表大会。对于发展我国国民教育事业提出来的任务，是伟大的也是光荣的"},{"type":"paragraph","text":"苏维埃的教师和国民教育工作者们，在斯大林同志天才著作的鼓舞下，在党第十九次代表大会——共产主义建设者的代表大会——所通过的历史性决议的鼓舞下，将为实现代表大会的决议和争取苏维埃学校达到新的、更高的发展而贡献出一切力量。"},{"type":"paragraph","text":"(全文完·原载一九五二年十二月二十日教师报)"},{"type":"paragraph","text":"(赵颖译)"}]}