{"id":281618,"date":[{"year":1953,"month":2,"day":24}],"page":"7","source":"","region":"","masthead":"","special_issue":"教学工作","column":"","genre":"","count":"2559","ytitle":"","mtitle":"我在“四会”教学实践中的心得","ftitle":"","authors":["郑雅南"],"text":[{"type":"paragraph","text":"北京师大二附小五年一贯制"},{"type":"paragraph","text":"实验班一年级教师　郑雅南"},{"type":"paragraph","text":"编者按:"},{"type":"paragraph","text":"关于新学制语文生字教学应否达到“读、讲、写、用”"},{"type":"paragraph","text":"四会的问题，“人民教育”和“小学教师”月刊正在展开讨论。郑雅南同志这篇文章，说明要求“四会”是应该的，可能的。各地教师对这个问题如有意见和心得体会，也可寄给我们发表。"},{"type":"paragraph","text":"对于一年级语文教学中生字的“四层”问题，在我的思想认识上也曾有过一段混乱的时期。后来学校领导上一再鼓励我们大胆创造教学方法，作生字全部要求“四会”的试验工作。经过我们反复考虑，认为生字教学应该达到“四会”的要求。在试验过程中，遇到不少困难，例如:在课本教到十几课时发现儿童对生字学习有学到后边忘了前边的现象；因每课生字太多，很难如期完成教学计划，但是这些困难都克服了，终于完成了这个试验工作。学期末，教导部作了一个总测验，参加测验的学生一二三人，测验时采用默生字、默句子、口头造句三种方法，测验的结果是:默生字得四分五分的占百分之七十三；默句子得四分五分的占百分之九十；造句和填空得四分五分的占百分之九十五。默生字和默句子不及格的(二分)有八人，其中除一个留级生八岁(特殊儿童)外，其他不是因年龄小(六岁)，就是因请病假过多而影响了他闷的学习。由此证明，孩子们对教材内容已经了解，对生字方面已基本上达到了“四会”。现在，我来谈谈我们虽怎样克服困难，达到生字教学“四会”的。"},{"type":"paragraph","text":"一、改进老一套的教学方法，加强工作的计划性。——当我们发现每课书教学时间太长、唯恐完成不了教学任务时，检查起来是因为我们的教学法有问题。例如有时课文不必要讲故事，也用讲故事方法来进行新课讲述。有时在讲解生字时，叫儿童读的遍数太多，因而浪费了时间。针对这个缺点，我们决定要改变老一套的教学方法，在进行新课时，有时不讲故事，直接用谈话或直观教具，开门见山地进行讲述。"},{"type":"paragraph","text":"关于生字教学，以前我们不管哪个生字都至少念五六遍，这样机械的方法，时间上实在不经济，于是我们就针对了生字的难易来确定读写的遍数，例如学过开学的“开”字后，又学到“门”字时，告诉学生把“开”字中的“开”去了就是“门”字了。并叫学生对两个字进行比较，分别有什么不同。这样念一两遍，学生就全部会写了。"},{"type":"paragraph","text":"由此我们深深体会到，不按教材内容的性质，而机械地采用一种方法，不但浪费了教学时间，减低了教学效果，而且引不起儿童的学习兴趣。"},{"type":"paragraph","text":"二、在生字教学指导方面，我们尽量利用多种多样的教学方法，以加强和巩固儿童的记忆。例如:(一)字义方面，在解释时多利用直观教具，并利用各种形象化的表情动作及儿童旧有经验，这样学生们很快就会理解生字的意义。如教马和牛一课就利用马和牛的挂图；讲“跑”字作跑的动作。(二)写的方面，在教室内通过各种方式的书空练习及石板练习，使儿童了解笔顺的规律，能很快地掌握整个字形。为了加强生字记忆，在写的时候对每个字形应加以分析，形象地说明字的写法。如讲“问”字说“门”字中间加个“口”。另外，易错及易丢笔划的字用红绿笔将记错地方加以标记；如“机器”的“器”字易丢一点，就用红笔将一点标出。结果测验时没有一个人错的。又如同音异义的字如“是”和“事”就用比较方法；同符号、同偏旁部首等字，多用归纳比较方法来帮助儿童记忆。除了使儿童对每个字词会写以外，每节课都要注意指导儿童写字及执笔的正确姿式和方法。以培养儿童书写整洁及细心的好习惯。(三)应用方面，对初入学的儿童只能通过口头造句来衡量儿童对生字运用熟练和程度。为了扩大及丰富儿童的思想领域，在教学时教师应对每个字词从多方面举例子，然后再叫儿童练习口头应用。如用“学习”造句，教师举出:“我们要努力学习，作一个毛主席的好学生”；“我们小学生的任务就是学习”；“我们要向志愿军叔叔学习”等。"},{"type":"paragraph","text":"三、合理而有计划地组织教材。——由于课本中生字多而较难，如果时间支配的不好，就要延长教学时间，所以在进行生字教学时，我们采取了由少到多、由易到难的方针，不是机械的每课书中出现的生字都全部要求“四会”，而是在学期末将课本中出现的生字基本上要求全部“四会”。教生字的数目，应由少到多，从每节教一二个至七八个。例如第一课开学只教“一”字；“学”字太难，不可能会写，一直在复现四五次以后，孩子们对“学”字很熟悉了，才开始教写。这时就很易为儿童接受。至于那些生字先教，那些后教，事先应有计划。"},{"type":"paragraph","text":"四、周末举行测验，检查生字教学效果。——利用每星期六一节的时间，测验一下本周内所学习的内容，方法是通过默字填空白等形式，如发现学生对所学生字不巩固时，就在次一周及时补救。"},{"type":"paragraph","text":"五、密切配合写字课。——为儿童较难记忆的字和易错及易丢笔划的字(如庆、学、属、敌、摘、器等)，除了利用各种方法和卡片、填空等当堂练习巩固及回家书写外，并结合写字课加强练习及巩固。写字课内容完全配合语文课，这样对语文生字教学的巩固上有不少帮助。"},{"type":"paragraph","text":"由上边的实际工作情况来看，对小学一年级语文生字教学我们认为是可以基本上达到“四会”的。所说“四会”，不是机械地在每课生字中全部要求“四会”，而是有计划地到学期末要求所有出现的生字基本上“四会”。我们赞成“四会”的理由是:"},{"type":"paragraph","text":"一、如果不会写所学到的生字决不会十分巩固:因为一个字的音、形、义是分不开的，如果儿童对所学到的字只会读讲而不会写的话，那么儿童对生字只有一个模糊的概念，并没有把字的实质很牢固地掌握起来，也就是当儿童对所学到的知识还没有变成技能和熟练技巧时，对学到的知识也只是个模糊概念，知识是不巩固的。那么，在阅读时，也一定模模糊糊，似是而非，也可能张冠李戴。所以，这样并不能增加阅读效果。"},{"type":"paragraph","text":"二、我们认为低年级语文教学应以识字为主，因为这是打下以后阅读的基础，好像盖房打根基。"},{"type":"paragraph","text":"三、如果只要求一部分字“四会”，一部分字留待以后再会写，这样会养成儿童作事马马虎虎，不踏实的心理以及对工作拉拖的思想作风。"},{"type":"paragraph","text":"四、为了提高儿童阅读能力，叫儿童多认识字是对的。教师如果加强课前准备，发挥积极性和创造性，要求儿童全部掌握第一册三百二十个字是不成问题的，既然如此，那么为什么又一定要叫学生会一部分呢?我们为什么不从积极方面想办法，一定要造成孩子们在学习上一个模模糊糊的概念呢?"},{"type":"paragraph","text":"所以关于一年级语文中生字的教学问题，我们认为要为孩子打下以后阅读的基础，一定全部要求“四会”。"}]}