{"id":281779,"date":[{"year":1953,"month":2,"day":27}],"page":"7","source":"","region":"","masthead":"","special_issue":"教学工作","column":"","genre":"","count":"1411","ytitle":"","mtitle":"自然第四册教学计划","ftitle":"","authors":["顾厚坤"],"text":[{"type":"paragraph","text":"江阴城中中心小学　顾厚坤"},{"type":"paragraph","text":"一、教材内容研究"},{"type":"paragraph","text":"全册十八课，分为四个单元，每单元分析如下:"},{"type":"paragraph","text":"(一)叙述人和生物进化的区别，生物只要改良它的生活物质条件，就可培养出优良品种。人的进化主要是从劳动中发扬智慧，改造自然和控制自然为人类服务。更深入研究各种发动机的构造和原理及其效能，应用到生产建设上。"},{"type":"paragraph","text":"(二)在儿童原有电学知识的基础上，研究一切电器的构造及原理，明确电在新中国建设事业中的重要性。"},{"type":"paragraph","text":"(三)叙述光学的基本原理，及对于光学仪器的初步认识，了解凹凸透镜的原理和应用，通过使用使儿童注意保护视力。"},{"type":"paragraph","text":"(四)使儿童领会潜水艇能够浮沉，和飞机能够上升的原理，明确领空和领海在国防上的重大意义，并熟谙防空和急救的常识。"},{"type":"paragraph","text":"二、总的教学目的和要求"},{"type":"paragraph","text":"(一)使儿童认识“劳动创造人类”的科学真理，纠正不正确的迷信观念；并认识自然法则，知道怎样去掌握自然的力量，培养儿童用唯物的观点和辩证的方法来解决自然现象。"},{"type":"paragraph","text":"(二)使儿童对电学的实用价值，有更深入的认识，及如何应用电力，来更好地为人类服务和谋幸福，培养儿童为使国家走向电气化的前途而努力。"},{"type":"paragraph","text":"(三)使儿童初步认识光学仪器的构造和原理，并从仪器的应用上，更明确宇宙的伟大和无穷；培养钻研科学的积极性。"},{"type":"paragraph","text":"(四)使儿童明白物体浮沉和上升的原理，认识海空军在国防上的重要，培养保卫祖国的信心。并学习防空急救常识，使理论和实践相结合。"},{"type":"paragraph","text":"三、一般的教学方法和应注意的地方"},{"type":"paragraph","text":"(一)尽量给儿童多观察实物，从观察实物的各万面，以帮助发展儿童的感官，通过感性知识而达到理性认识。本册要给观察实物的有人类进化图、工具进步图、接木模型、蒸汽机、汽油机、水轮机、发电机、电动机、收发电报机、电话、矿石机、无线电、反射镜、七色板、三稜镜、显微镜、望远镜、凹凸透镜、照相机、眼球模型、潜望镜、潜水艇和飞机模型、人工呼吸活动模型等。"},{"type":"paragraph","text":"(二)要多做实验，使儿童可以明白事物的演变过程，可以深刻体会，获得具体的认识。提高儿童求知欲，用实验的经验来做知识的源泉。本册需做实验的计有:蒸汽的力量，品种的改良，水力的伟大，光的成色，光的反射、直射和折射，虹的成因，凹凸透镜的造像。"},{"type":"paragraph","text":"(三)可以参观的要参观，使儿童获得更丰富的知识和正确概念，加强儿童研究性，更了解人的劳动，和掌握现代科学技术，在生产上所起的作用；本册要参观的有电灯公司——明白发电机和电动机，邮电局——电报和电话，电影院——明白电影的原理。"},{"type":"paragraph","text":"(四)要布置儿童在课后多做实验，使儿童印象更加深刻和巩固，并能引导儿童参加劳动，保护自然。本册可指导儿童制作的有:蒸汽机、接木模型、矿石机、七色板、三稜镜、反光镜、显微镜、望远镜、潜望镜。"},{"type":"paragraph","text":"(五)教学时要从具体事例出发，使儿童在原有认识的基础上再提高到理论上，要不空洞、枯燥；更要相机结合贯彻政治思想教育，要不牵强不附会。"},{"type":"paragraph","text":"四、教具的制备"},{"type":"paragraph","text":"(一)自制或绘画的——人类进化图、工具进步图、接木模型、蒸汽机、汽油机、水轮机、电动机、发电机、矿石机、潜水艇、飞机、潜望镜、人工呼吸模型。"},{"type":"paragraph","text":"(二)置备或商借的——米邱林像、电报、电话、无线电、凹凸透镜、显微镜、望远镜、照相机、眼球模型。"},{"type":"paragraph","text":"五、效果的检查与参考资料"},{"type":"paragraph","text":"要很好地运用新课堂教学制度，做到每课有布置有检查。每单元结束后要进行一次测验，促进儿童对学习的重视。经常参考“江苏教育”、“文汇报”、“小学教师”、“科学画报”、“展望”、“自然教具制作”、“高中物理学”，丰富本身科学知识，以提高教学效果。"}]}