{"id":281707,"date":[{"year":1953,"month":2,"day":26}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1712","ytitle":"","mtitle":"为祖国学习，永不掉队!","ftitle":"","authors":["蒋潞"],"text":[{"type":"paragraph","text":"交通大学机械制造专业一年级学生　蒋潞"},{"type":"paragraph","text":"因为革命的需要，我在一九四九年就离开了学校，那时刚读完高中一年级。参加工作后，就在杭州市总工会工作，大部份时间在工厂里，和工人同志们生活在一起，工人同志们建设祖国忘我劳动的热情和那种开动脑筋想办法克服困难的精神，教育着我，鼓舞着我，使我懂得一个人应该自觉的积极的为祖国工作"},{"type":"paragraph","text":"去年“五反”将要结束的时候，组织上决定调我参加学习。这一下使我和我周围的人们都突然的更清楚的感到祖国大规模的经济建设已经临近了。我们老老早早就急切的等待着，但总觉得祖国的经济建设离我们还有一段距离，现在这样的事情已经在我们生活里出现了，而且就落在我的身上——祖国需要那么多掌握科学技术的干部去为它劳动。"},{"type":"paragraph","text":"但是，学习科学，对于我这样一个才读了一年高中，而且离开学校已经整整三年的人来说，是很艰巨的任务。当我刚进补习班的时候，连最简单的小代数习题也不会演算了。物理、解析几何，全都是没有学习过的新功课，面对这样的困难，我丧失了信心。记得就在这个时候，“永不掉队”这篇小说给予我新的力量。在苏联卫国战争以后，离开学校已经好几年的青年军官高洛沃依，又回到了自己的学院里，当他重新拿起书本子的时候碰到很多困难，他灰心丧气的准备把书一抛离开学校，他的教师、战争时代他手下的士兵，严厉地对他说:“现在，是我对祖国负责的时候了，我是指挥官，下令，连队向物理进攻，是的，向物理进攻，你呢?必须赶上!”我读着觉得这就是对我下的命令。我们的祖国就是那样的刻不容缓的需要有最精锐的勇敢的战士，去攻下这个科学的堡垒，我不能做逃兵，不管怎么样困难，我要赶上去。"},{"type":"paragraph","text":"在党团的教育和同志们的耐心帮助下，在干部补习班里，我学到了不少东西。使我深深的体会到，困难并不可怕，只要自己树立起信心，抬起头来迎接困难，困难一定可以战胜。开始时，我认为补习班的困难是不可想像的，但当困难被克服的时候，回过头来看看，也不过如此。"},{"type":"paragraph","text":"但当我进入交大以后，又被新的困难所吓倒，上高等数学时听听课好像还能懂，但是题目完全做不来，我产生了难以克制的急燥情绪，由于精神太紧张，整夜的睡梦中都在演算数学、物理，每天早上四五点钟就会急醒过来。"},{"type":"paragraph","text":"后来经过小组同志的帮助和自己的检查，我发觉这样的急燥情绪不仅妨碍学习，而且是消极的表现，必须马上克服。同时使我想起了工厂里工友同志，记得组织上决定分配我到交大来读机械系，在离开杭州的前夕，我到工厂里去看她们，杭江纱厂工会主席金爱姊，一个细纱间的女工，抱着我，快乐得眼泪都要掉下来了，她说:“我们掌握更多更好的技术，事情就能办得更好办得更快了!”车间里许多女工姊妹听说我要学造机器，都再三叮嘱要给她们造个好的细纱车。这样殷切的真诚的希望，我没有权力辜负她们。于是我有信心和耐心把一切不懂的功课，完全弄明白。"},{"type":"paragraph","text":"有时候，我的信心还是要动摇，譬如学到微积分里的极限、物理上的圆周运动，搞来搞去总是搞不清楚，心里又慌又急又烦燥，但是只要想一想“是谁叫你来学习的?”这样，马上就会安定下来，好像金爱姊的眼睛在望着我，许许多多人的眼睛都在望着我。我明白要是现在学不好，不能完完全全弄懂，用什么去给等待着我的人，造出好的机器呢?“为祖国学习”不是一句空洞的口号，学习，就是为了厂里的工人们，为了把机器造得更好，为了把祖国建设得更壮丽，为了把祖国推向幸福的共产主义。"},{"type":"paragraph","text":"刚到交大来的时候，我以为大学里政治空气稀薄，会影响自己的进步，到学校以后，事实证明我原来的估计完全错误了。现在，我体会到，一个人如果能不断的用周围的新事物来教育自己，不论他是做什么，学习或是工作，都能得到充沛的动力。开学以来每次上的团课，还有钱正英部长的报告、本校工农速成中学同学龚金妹的报告，都在启示我们前进的方向，怎样把自己献给祖国的建设事业。再如我们在报纸上读到淮河第三年度工程开始了，许多新铁路通车了，鞍山钢铁公司、阜新露天煤矿建立起来了，特别是大家所关怀的五年计划大建设开始了，所有这些，如果能仔细的想一想，就更增添了学习的信心和力量，想到不久的将来，自己也要参加这样伟大的建设事业中去，要用自己的劳动为祖国造出好的机器来，想到这一切，再没有什么困难可以阻止我前进!"}]}