{"id":281772,"date":[{"year":1953,"month":2,"day":27}],"page":"6","source":"","region":"","masthead":"","special_issue":"社会大学","column":"","genre":"","count":"2382","ytitle":"","mtitle":"树立忠诚老实的态度反对“报 喜不报忧”的恶劣作风","ftitle":"","authors":["凌叔铭"],"text":[{"type":"paragraph","text":"凌叔铭"},{"type":"paragraph","text":"中共中央组织部副部长安子文同志在“为消除党组织内的消极的不健康的现象而斗争”的报告中，指出了无组织无纪律的现象仍然很严重，特别是不反映工作中的缺点，“报喜不报忧”的现象十分严重。安子文同志在报告中特别着重地分析和批判了“报喜不报忧”“隐恶扬善”"},{"type":"paragraph","text":"等对党、对人民事业不忠诚老实的现象，并号召全党与之作坚决斗争。对那些不能诚恳地承认自己的错误，并确实改正这些错误的人，党就应该把他们从领导岗位上撤掉，并予以应得的处分，直到开除其党籍。"},{"type":"paragraph","text":"“报喜不报忧”现象给人民事业带来严重禍患"},{"type":"paragraph","text":"“报喜不报忧”的现象在我们的现实斗争中确实是普遍而严重地存在着，其严重者甚至如某些“好大喜功”的人物，无中生有地制造假成绩，创造假模范，根据报载，在铁路系统的劳动竞赛中就奖励了一下号称创造“最新纪录”的假的劳动模范。在农业生产中亦曾发现某一地区伪报成绩，因而获得了表扬和奖励，领导上在觉察真情之后，竟仍然向上级隐瞒。这种例子决不是绝无仅有的。至于如扩大成绩优点，缩小错误缺点，则是更多的了。其他像即使反映错误缺点，但却不加分析其原因后果，不积极提出改进意见，强调客观，夸大困难，则更是通常普遍的现象了。这些现象，无疑地与布尔什维克对党对国家对人民事业忠诚老实的态度，是毫无共同之处的。"},{"type":"paragraph","text":"各种“报喜不报忧”“隐恶扬善”的现象则是将国家利益、党的利益丢诸脑后，他们满头脑装的是个人的名誉地位，他们有的为了骗取信任，获得奖赏，盗窃名位，夸耀于人，而掩饰真实的情况和缺点，有意识地走上哄骗国家、欺诈和揑造的邪路。他们有的为了不愿担负发生错误的责任，不愿意为人民多完成一点任务，以及怕在今后出乱子，而尽力地找寻藉口，到处诉苦，强调困难，大耍狡猾，表示目前的工作无法办好是由于某种原因，而今后亦难求得改进，运用这样的办法来掩盖真实的工作情况和思想情况。"},{"type":"paragraph","text":"从这些错误的指导思想出发，由於他们存在着作伪的劣根性，因此，对于真实的情况反而不感兴趣，他们满足于他们头脑中的东西，不调查不研究，不深入下层，不愿作实际工作。据说，有些单位甚至有着一种专写假报告的人，这种人善于秉承“好大喜功”的领导者的意图，关在办公室里大做文章，以此向上级报告。"},{"type":"paragraph","text":"事实证明，及时地坦白缺点，向党老实地报告错误，错误和缺点是易于消除的，是能够及时地获得党的帮助的。但是报喜不报忧的人却看不到这点，而采取隐瞒错误，掩饰缺点，不暴露真实情况的办法，而只会导致错误的继续和扩大，而待至最后地不可收拾地揭露出来的时候，事情就很糟糕的了，再要回过头来扭转情势是颇为困难的了。“报喜不报忧”给党和人民事业带来了严重的禍患。"},{"type":"paragraph","text":"官僚主义助长了“报喜不报忧”的恶劣作风"},{"type":"paragraph","text":"如果，我们的领导同志能实行科学的领导方法，能深入地了解下层情况，就能明察秋毫，而不致被“报喜不报忧”所所蒙蔽，他们就能在假报告和实际情况之间找出其矛盾，以考察出其虚伪的手段，但是，可惜的是在我们的领导同志之中，却还有不少官僚主义者存在，他们高高在上，饱食终日，无所用心，不调查不研究，听不到群众的呼声，对于下级所报告的“奇迹”，既不分析其真伪，又不准备吸取推广其经验，下级报告什么，便照样给上级报告什么，因此，无怪乎有些虚假的报告能通过几层上级，也得到了签署划押，而最后暴露出纯属揑造，这些教训也是相当地多的，因此，“报喜不报忧”在官僚主义的领导之下，今天还有其一定的市场。"},{"type":"paragraph","text":"但是，更为严重的是对“报喜不报忧”采取熟视无睹、恬不为怪的态度，原因是他们自己本来也是“报喜不报忧”的诓骗能手，因此，上行下效，“理所当然”。他们认为自己编出来的一套，自己要负责任，而现在却是下级编出来的，上级如果查明，也与我无关，最多落个官僚主义，何况，也未必会得发现，在我领导的地方，好事很“多”，坏事很“少”，总是“体面”的，总能说明“领导有方”吧!于是，对“报喜不报忧”采取包庇怂恿的态度。这种明知故犯的态度更为恶劣。"},{"type":"paragraph","text":"还有一种是错误地执行党的干部政策，那就是对犯错误者采取迁就，怜惜他们的自尊心，担心因此会使他们处于不利的工作条件和丧失威信，因此，尽量采取和平共居，来代替原则性的斗争，他们认为这样做，对犯错误的干部是“友谊”的，是有益处的。但事实的结果却恰恰相反，以掩盖干部的错误来怜惜和保存干部，那等于实实在在地毁灭了这些干部。错误的严重发展，要是有着上级的及时指斥和帮助，而且他本人也不是不可救药的话，那么往往是可以避免的，是可以挽救一个干部坠入深渊的。“报喜不报忧”“假报告”等由于其性质的卑劣，一旦揭露批评，对于一个干部诚然是很会损害威信的，但是与其宽恕错误，使他自吹自擂与自满自大得更坏，事情搞得更糟，还不如及时地揭露和批评他，只有暴露丑事并克服纠正它，事业才能前进。"},{"type":"paragraph","text":"坚决扫清“报喜不报忧”的恶劣作风"},{"type":"paragraph","text":"为要反对“报喜不报忧”的恶劣作风，必须经常地用忠诚老实的精神教育干部，不懈怠地进行思想工作，教育干部以整个国家的利益、党的利益出发来处理问题，并不向上级掩饰自己的缺点，不进行揑造和欺骗，以培养千万个忠心耿耿的、勇于负责的国家干部。"},{"type":"paragraph","text":"为要反对“报喜不报忧”的恶劣作风，必须组织经常的工作检查，使每一人员的工作严格地处于国家和党的监督之下，并以布尔什维克的精神领导他们前进，领导工作不以签署文件来解决问题，不以阅读报告为满足，而是放千百倍的注意于检查执行的情况。"},{"type":"paragraph","text":"为要反对“报喜不报忧”的恶劣作风，领导者必须密切联系群众，向多方听取意见，吸取反映，使自上而下的检查与自下而上的检查结合起来，而不以仅仅听取下级领导的报告为满足。因此，必须与一切压制批评和压制反映真实情况的人作坚决斗争，保障下级同志的民主权利。"},{"type":"paragraph","text":"同时，严格地执行纪律处分，对于少数屡教不改的人也极为重要，应该保证党的纯洁性和党纪的严肃性，而反对那些迁就妥协，害怕得罪“过去有功”的人的倾向。"}]}