{"id":281833,"date":[{"year":1953,"month":2,"day":28}],"page":"7","source":"","region":"","masthead":"","special_issue":"文化广场","column":"书刊介绍","genre":"","count":"1923","ytitle":"","mtitle":"“论社会主义社会的爱情、婚姻和家庭”","ftitle":"苏联弗·柯尔巴诺夫斯基等著　青年出版社出版","authors":["范云"],"text":[{"type":"paragraph","text":"范云"},{"type":"paragraph","text":"中国新民主主义青年团中央委员会书记胡耀邦同志在一篇以“青年团要积极参加贯彻婚姻法运动”为题的文章(见二月三日“中国青年报”)中，明确地指出，“贯彻婚姻法运动是一件大事情。它对每个家庭每个人都有关系，特别是对青年有关系，也对整个国家有关系。每个青年团的组织和团员都应该重视这件事，并且要积极地参加这个运动。”这一号召是完全正确的。作者还特别告诉大家说:“青年团员要争取自己的婚姻自主，也不得干涉别人的婚姻自由；要尊重妇女，不能虐待妻子；要作风正派，不能行为放荡。”要做到不干涉别人婚姻自由、不虐待妻子、行为不放荡，一方面固然要肃清封建思想残余，另一方面还要培养共产主义道德品质。"},{"type":"paragraph","text":"为了帮助广大青年读者学习培养自己的共产主义道德品质，青年出版社最近出版了“论社会主义社会的爱情、婚姻和家庭”这本小册子。"},{"type":"paragraph","text":"这一本小册子选辑了三篇文章:邓颖超同志所写的“学习苏联人民崇高的共产主义道德品质”、苏联弗·柯尔巴诺夫斯基教授所写的“论社会主义社会的爱情、婚姻和家庭”、苏联“文学报”社论“集体与个人”。"},{"type":"paragraph","text":"在“学习苏联人民崇高的共产主义道德品质”这篇文章中，作者邓颖超同志首先引用苏联一位普通的青年团员柯丝诺夫说的话:“我的愿望是:工作，并把我自己微不足道的劳动，汇合到共产主义建设者的共同劳动里”，用来说明苏联人民崇高的共产主义道德品质。其次，作者借了试验建筑材料的实验员加林娜·查洛娃鄙视建筑工人安纳托里·谢甫金的事情，和一位青年团的普通工作人员谢尔盖·古宁柯所讲的话，指出爱情、婚姻在社会主义社会里与在封建主义或资本主义社会里的根本区别。在苏联，“新家庭关系的特点，是夫妇在真挚的爱情基础上完全自由结婚的，是男女双方相互尊重，完全平等的一夫一妻制度，双方共同负责家庭的生活”。一般做父母的，“既同样有权参加社会生产劳动，共同过社会的文化的生活，也同样有责任来照顾孩子教育孩子”。妇女既要参加社会事业，又要巩固家庭教育孩子，这诚然是一个矛盾；同时，有不少人在为这个问题苦恼，苏联妇女却把这一矛盾很好地解决了。作者引用一位研究光学并获得红星勋章和劳动红旗勋章的丽吉娅·伊万诺夫娜博士的家庭为例，生动地说明了苏联妇女“不仅能积极参加社会主义共产主义建设事业，充分地履行苏联公民的责任；而且能愉快地圆满地完成母亲对子女的教养责任”。"},{"type":"paragraph","text":"在“论社会主义社会的爱情、婚姻和家庭”这篇文章中，作者弗·柯尔巴诺夫斯基教授一开头，就分析了社会主义社会里的爱情与资本主义社会里的爱情的区别。在社会主义社会里，因为“爱情摆脱了私有财产制关系底醜恶影响后，就具有真正人性的性质”。其次，作者分析了真正的爱情与虚伪的爱情的区别，扼要地指出，“真挚的爱情是一种深刻的，持久的，有着明确方向的感情。是对爱人的命运的责任感，是对于将来的孩子及对社会负有教育孩子的责任感”。真挚的爱情产生了，还要能持久，而爱情的持久，在社会主义社会里，“是人的极宝贵的道德品质”。讲到苏联家庭的主要作用，作者说:“是教养子女成为共产主义底积极自觉的建设者”。因此，父母和子女的利益是一致的。作者特别提到，青年团在巩固苏维埃家庭这方面是起着很大的作用，并引用彼得和娜佳·波波娃的事情，来说明青年团组织对于青年团员的私人生活问题，特别是他们的家庭问题不能不闻不问。“在必要的时候，青年团应采取适当的方式，来过问青年人的家庭生活，这样是可以防止夫妇之间的不睦，建立他们之间的正常关系。而夫妇两人由于了解了他们私人生活就是社会生活的一部分，就会对自己的行为感到重大责任”。"},{"type":"paragraph","text":"在“集体与个人”这篇苏联“文学报”社论中，告诉了我们:苏维埃人从不认为自己在集体以外。社会关心每一个人的命运，对于私生活也同样关心。有许多人在工作上很出色，可是离开工作岗位，私生活却是十分烂污。这里，举出了两个人为例，一是学校教师阿。沙家里，“千方百计企图摆脱作父亲的责任，不教养自己的孩子”。一是机关干部科长西拉柯夫，在机关里，是一个“诚恳的工作人员”，可是在家里，“就像一个坏透顶的流氓:胡闹，打老婆，侮辱邻居”。社论中指出，“集体应该知道自己每一个成员的真正面孔，在判断他时，不仅要依据服务中的行为，并且一定也要依据他在非办公时间里的为人处世。”这一点，是很值得我们重视的。这里，并引用了马卡伦柯的话:“我们的共产主义的伦理道德应该是替千百万人的幸福着想，而不是仅仅为‘我的’”幸福着想。……在我们的每一个行为中，都应该贯穿着一种为了集体、为了总的胜利和总的成功的思想”。这一段话，对于我们在共产主义道德和集体主义精神的培养上，是有着十分重大的教育意义。"}]}