{"id":281872,"date":[{"year":1953,"month":3,"day":1}],"page":"3","source":"本报讯","region":"","masthead":"","special_issue":"","column":"克服忙乱现象，提高教学质量","genre":"","count":"1571","ytitle":"本市中小学广大教师群众","mtitle":"继续揭露忙乱现象的危害","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　自从本报连续揭露了长期存在于本市中、小学校中的忙乱现象以后，全市教师纷纷来信表示拥护，一致要求教育领导机关立即与群众商量，订出切实可行的办法，加以克服。广大教师群众并继续不断的陈诉了忙乱现象对于教学事业和教师健康的危害。"},{"type":"paragraph","text":"教师们普遍不满于市教育局和有些机关任意的抽调。蓬莱区董家渡路第一小学校长张汉义“五反”时抽调离校后，就此一去不返。杨浦区杨树浦路小学上学期开始时就有一位教师调出搞普查统计工作；回校仅一天，又奉调至文教科工作。没有多久，另一个六年级级任教师调至华东体育学院学习；十二月中旬，又一个五年级级任调到别校担任辅导员。部份教师又于晚上调出协助民主改革工作。北四川路区多伦路小学、虹口区永明路小学等校都有类似情形。静安区炳生小学副校长兼教导主任严棣更经常留在区教工会工作。"},{"type":"paragraph","text":"因为这样，学校教师经常不足额，被调出的教师的课程就必须由其他教师替代；其他教师本身工作也很忙，于是你代一课，我代一课，敷衍塞责。这又怎么能教好学生?"},{"type":"paragraph","text":"很多教师忙得焦头烂额，只能经常加重劳动强度，减少休息和睡眠时间，严重损害了健康。多伦路小学的教师们由于身体不好，工作搞不好，常常急得哭起来。教导主任苏雅丽在“五反”时期晚上老是发热，脚酸，浑身酸痛，但还是不能不天天到学校工作。海宁路小学教师经常开夜车。嵩山区四明小学教师张慕珍，因为工作忙，产后不到二个月就把孩子送到乡下寄养，她自己连喉咙都嘶哑了，半年之内，体重轻了十磅!"},{"type":"paragraph","text":"由于工作的忙乱，教师们经常不能过正常的生活。张慕珍说，她在未参加工作以前，常常责怪她的爱人为什么每天总是鸡鸣即起，晚上很迟回来。后来她做了教师，她的爱人就反问她为什么比他更忙乱了。据读者吴克平反映:他的嫂嫂王亮节在通惠小学教音乐、舞蹈，课程算是比较轻的，但每天回家总是精疲力尽了。有一天去看电影，在戏院里就睡着了。有一对夫妇，都在峨嵋路小学教书，家中有五个孩子，最小的只有七岁。因为她俩经常要到深夜回家，无法照顾孩子。有一天最小的孩子多吃了煤炉上烘的年糕，半夜里昏了过去。如果不是马上送医院，几乎造成不幸。"},{"type":"paragraph","text":"教师们对领导上的多头多脑，盲目布置工作，也非常不满意。常熟区中心小学教师王凤彩来信说:市教育局办公室在一月廿七日下午开动员会，要全市中小学在廿八、廿九两天举行大扫除；但廿九日上午常熟区文教科幼儿园负责同志又召开幼儿教育总结传达大会。北四川路区教师反映他们区里去年十一月间曾经举行各小学的文娱体育大会，因为事先缺乏计划性，忙得各校教师团团转。运动会举行那天，孩子们整天在冷风里吹，都说:“冷也冷死了，看也看勿着，运动会一眼勿开心。”卢湾区中心小学汪凤英来稿说:上级号召我们工作要有计划性，要充分备课，但是我们订好计划以后，却往往被上级的突击任务打乱。蓬莱路小学教师王友生引用了毛主席在人民政协第一届全国委员会第四次会议上的指示:“许多部门中的许多领导干部，还仅仅满足于坐在机关中写决议，发指示，只注意布置工作，而不注意深入下层去了解情况和检查工作……，”我们的情形，不正是如此吗?"},{"type":"paragraph","text":"许多教师继续对过多的会议提了意见。虹口区海宁路小学教师顾锦瑛说:有时一天连着几个会，开得大家头昏脑胀。人是坐着，思想就开小差了。会议开些什么名堂也讲不出来。"},{"type":"paragraph","text":"从广大教师的来信和来稿中间，我们还可以发现，对于忙乱现象，教师们是早有意见了，但是他们不敢提，怕被戴上“落后”的大帽子。峨嵋路小学、台光小学等许多学校的教师都反映，这一次他们真是说出了久久积压在心里的话了。虹口区崇德小学教师余锦燕读了邓卿丽的文章以后，引起“共鸣”；她说，她也正是这样一个积极分子，不能再容忍忙乱现象的存在。"},{"type":"paragraph","text":"教师们都充满了信心，他们认为忙乱现象一定要克服，而且可以克服；教学质量也一定要提高，而且可以提高。"}]}