{"id":281801,"date":[{"year":1953,"month":2,"day":28}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"新闻综述","genre":"","count":"1796","ytitle":"为祖国大建设创设更多的有利条件","mtitle":"工人学生热烈学习生产技术知识","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"要推进祖国大建设，就得不断培养工人、学生学习生产知识，掌握技术；广大工人、学生在已经参加或准备参加祖国建设中，对学习生产知识的要求非常迫切，这样，许多地方的技术学习就顺利地开展起来。"},{"type":"paragraph","text":"中央人民政府地质部四二九地质勘探队在大冶铁矿区工作的八个多月中，积极展开了学技术运动，使全队技术力量大大增长。全队懂得技术的人数原来只占百分之十六，现在经过严格的评定，技术人员和三级以上的技术工人已经增长到百分之六十八了。该队目前钻机设备比原来增加了六倍多，每部钻机仍能配全正副机长和技工；各钻探队还增添了岩芯记录员、材料员和助理员等。第二钻探队七十八个班长以上的技术干部中，有七十五个就是从技工和徒工中新培养起来的。测绘、地质和化验方面也培养了五十五个学生，现在已成为能够独立工作的技术员。两个农民出身的测工，也都学会了使用经纬仪。从部队转业的人员也都已熟悉钻机的构造和性能，有的还能在复杂的堆积层上进行工作。技术力量的迅速成长，使全队的工作效率不断提高，目前钻机的钻进速度已比去年五月份提高四倍多，岩芯采取率也提高了百分之五十。"},{"type":"paragraph","text":"华北区各工厂、矿山的青年工人普遍地展开技术学习。据太原市十三个工厂、矿山和北京市三个工厂的不完全统计，青年工人和老师傅订的师徒合同就有二千六百多份，此外并有一百六十多个业余技术学习班和技术研究会。较大的工厂、矿山还专门举办了脱离生产的技术学校和技术训练班，太原机器厂的各种技术学习组织，形成了技术学习网，全厂职工几乎都参加了技术学习。青年工人们由于积极努力地学习，技术进步很快。大同煤矿用订立师徒合同的方式培养出来的青年工人，已有百分之二十五能掌握图表作业的先进技术；据山西省的不完全统计，太原钢铁厂等十四个单位从去年九月到现在已有三千六百六十三个工人升级。"},{"type":"paragraph","text":"华北区各级中共党委和工厂矿山的行政领导很重视青年工人的技术学习。中共太原市委副书记郭钦安曾亲自指导青年团太原市委所召开的交流技术学习经验的会议；许多工厂、矿山的党委曾专门召开会议，讨论技术学习问题；不少工厂、矿山都设立了专管技术教育的机构，调配技术人员担任教员，并订立了考工、升级、奖励等各种制度；工会组织动员技术人员和工人要教好、学好。"},{"type":"paragraph","text":"中南区高等学校工科机械、电机、化工、土木、建筑等系三年级学生及专修科二年级学生约一千人在寒假期间参加工厂实习。这些不久就要毕业的工科学生，随时都在准备着参加祖国建设工作，因此他们要求把在学校学的理论知识在实际工作中印证的心情格外迫切。如南昌大学工学院机械、电机、土木等系及专修科的学生，曾多次请求实习。中南教育部和中南区各主要工厂接洽以后，已从十七日开始陆续将这些学生分配到发电厂、动力机械制造厂、造船厂、造纸厂、制糖厂等十七个工厂实习。参加这次实习的学生包括湖南大学、南昌大学、广西大学等校工科学生。各校并派有专业教师领导他们实习。不少工厂的负责人和人事部门对这次学生实习也很重视。如中南电工厂历年都很欢迎学生们去实习，这次还指派了工厂技术人员给实习学生以切实认真的指导。"},{"type":"paragraph","text":"中国共产党武汉市委员会积极领导和组织所属各级党委和工厂、企业干部学习生产知识。武汉市各工厂、企业自从开展增产节约运动实行生产改革以来，许多领导干部因不熟悉生产知识，在领导工作上赶不上运动的发展。为此中共武汉市委员会在一九五二年九月中旬首先在市级机关干部中举办生产知识学习会，组织市级党、工会、青年团等机关和各区委、大工厂党委的负责干部学习。生产知识学习会每两星期举行一次讲座，邀请钻研生产较深入并有丰富实际经验的老干部或思想进步接受苏联先进经验较快的高级技术人员讲课。学习内容一般是根据全市生产改革运动的发展情况来确定的。"},{"type":"paragraph","text":"许多干部在学习中增加了生产知识，改进了工作。例如中共武汉市委员会办公厅主任李明，原来连一些工业名词和术语都不懂，经过学习后，他已能很好地自学中长铁路的先进经验了。三零二一工厂的干部在学习中吸收了先进工厂订计划的经验，把发动本厂职工订生产财务计划的工作做得很好。汉口电工器材厂的计划科长薛锦坤原来不重视计划工作，学习后认识到计划工作的重要性，现在正积极钻研业务加强计划工作。生产知识学习大大推动了老干部钻研生产的热情，现在许多干部深入车间和工人、技术人员共同研究问题，并随时翻阅各种生产上的参考书籍，了解生产中的具体问题。"}]}