{"id":281899,"date":[{"year":1953,"month":3,"day":1}],"page":"7","source":"","region":"","masthead":"","special_issue":"文化广场","column":"","genre":"","count":"3056","ytitle":"","mtitle":"访问“真正的人”(上)","ftitle":"","authors":["安·费林特兰斯基","佩·柯尔斯","刘一均"],"text":[{"type":"paragraph","text":"安·费林特兰斯基　佩·柯尔斯　刘一均著译"},{"type":"paragraph","text":"一、可爱的主人公们"},{"type":"paragraph","text":"一九四六年秋季的一天，当“十月”杂志上刊出了轰动全国的“真正的人”小说，在作者住宅里电话铃响了。"},{"type":"paragraph","text":"“您好!波列伏依同志!我很想同您见见面!”"},{"type":"paragraph","text":"“您好!您是谁呀?”"},{"type":"paragraph","text":"“我是阿历克赛·玛烈西叶夫……”"},{"type":"paragraph","text":"这一天作者紧紧地拥抱了他的老朋友——飞行员阿历克赛·玛烈西叶夫。这是在战后好几年的第一次会面。坐在作者面前的是一位胸前挂着一个“金星勋章”的苏联军官。这一次的会面，又给小说带来若干补充，这在小说的“后记”中我们已经读过了。大家知道，飞行员阿历克赛·玛烈西叶夫在割去两条腿以后，他仍很勇敢地作战，参加了无数次的空战，打下了敌人“黎赫特霍奋”(德寇的一个空军师团)的许多飞机。读者从“后记”中知道，故事中所描写的都是在伟大的卫国战争中苏维埃驱逐机驾驶员阿历克赛·玛烈西叶夫所发生的真正事实。“真正的人”中的许多主人公并不是作者的捏造，他们现在都生活在我们中间。"},{"type":"paragraph","text":"我们国内外千百万人已在“真正的人”这本书或这部电影中与故事中的主人公们相熟了，并且真诚地热爱着这些真正的苏维埃人。我们对玛烈西叶夫怀着满腔敬意，他以伟大的勇敢震撼了全世界，我们对曾在树林里发现受伤的飞行员的两个乡村小孩谢辽尼卡和费箕卡，对曾把玛烈西叶夫藏在他家里的米哈依拉老公公，对整夜里守护在病人床边的华丽亚，对曾宰了她唯一的名叫“女游击队员”的老母鸡给阿历克赛做汤吃的华西里莎老婆婆，也怀着满腔敬意。我们也敬爱政治委员西蒙·伏罗比尧夫、外科医生以及玛烈西叶夫的许多战友——他们与玛烈西叶夫在一起并帮助他在困难的道路上完成了功勋。"},{"type":"paragraph","text":"因此，到现在读者对这些可爱的主人公的近况还怀着没有减退的关怀，是完全可以理解的。后来他们怎么样了?他们生活得如何?现在他们在做些什么?"},{"type":"paragraph","text":"二、几页小传"},{"type":"paragraph","text":"我们走进了高尔基街的一所新房子。阿历克赛·玛烈西叶夫就住在这里。一个活泼的、爽朗的、充满快乐、富有朝气的人开开了门。他殷勤地接待我们到他的工作室中去。阿历克赛·玛烈西叶夫根据“星火”杂志的许多读者的请求，也就是他的通信者的请求，叙述了他在“真正的人”故事结束以后的经过。"},{"type":"paragraph","text":"玛烈西叶夫出了医院，又回到飞行岗位，参加了几十次的空战。他受伤以后第一次飞行是在一九四三年的七月，这一次飞行他就得到新的成就，在那次短短的空战中，他击落了两架法西斯“蓉克—87”飞机。第二天，他又参加了一次集团战斗，这次战斗中，玛烈西叶夫又打落了两架法西斯飞机。他的战斗记录是击毁十一架法西斯飞机，其中七架是他在割去两条腿以后打落的。由于他的战功，苏联政府授予玛列西叶夫以“苏联英雄”的称号。"},{"type":"paragraph","text":"战后的最初几年，玛烈西叶夫也是贡献给他的心爱的事业的。 在某空军指挥部担任视察员的工作时，他将他的经验传授给年青的航空员们，还经常亲自坐到驱逐机座舱中去驾驶飞机，他那种高超的驾驶技术，使得那些老练的航空员们赞叹不置。玛烈西叶夫也曾做过一个时期的教员，他一面训练着旁人，同时也努力自修。一九四九年这位退职的少校军官玛烈西叶夫，被接受为联共(布)中央所属高级党校的学生。他以他固有的热情，以他当初建造青年城——阿穆尔河上的康姆索莫耳斯克——和战胜重伤后身体上缺陷时的那种勤奋从事学习。"},{"type":"paragraph","text":"玛烈西叶夫现在正在通过国家考试。"},{"type":"paragraph","text":"玛烈西叶夫很少空闲时间，但无论如何，他总坚持自己的体育活动。冬天，他总作长途滑冰，夏天，他常在网球场上出现，打乒乓球。他最喜爱的运动是游泳，有一次，当他在古比雪夫附近休息时，玛烈西叶夫以不到一小时的时间游过了伏尔加河。"},{"type":"paragraph","text":"在休息日，玛烈西叶夫同他六岁多的小儿子维茄和他的妻子出城到别墅里去。早晨，吃早饭以前，在小花园里工作一会是很愉快的!这位过去的飞行员，对摩托车运动特别爱好。他自己开汽车，开得既快又好。"},{"type":"paragraph","text":"三、两万封信"},{"type":"paragraph","text":"祖国喜爱它的英雄，以他们引为骄傲，并以他们这种不屈的意志而感到欣喜。关于这点，从玛烈西叶夫每天所接到的来自我们祖国的各个城市及乡村的许多信可以证明。有许多信来自人民民主国家的劳动人民，也有来自英国、法国、意大利的劳动人民。信封上写得很简单“莫斯科、玛烈西叶夫收。”或者“莫斯科、真正的苏维埃人、玛烈西叶夫收。”这对莫斯科邮局的工作人员，一点也不感到困难。在“真正的人”出版以后的几年里，“苏联英雄”玛烈西叶夫接到了将近两万封来信。"},{"type":"paragraph","text":"给玛烈西叶夫的信中写些什么呢?这里就是在一大包的各式信封中的几封信:"},{"type":"paragraph","text":"“……我也得到了勇气”，一个有两个儿子做军官的母亲巴夫洛娃写道:“我代表莫洛托夫城的母亲向您——意志坚强的伟大的勇敢的人致敬；每一个母亲都想称您为自己的儿子，因为苏维埃祖国的儿子也就是我们祖国每一个母亲的儿子。让您的这种超出常人的勇气及您的力求达到目的的意志作为我们的儿子的榜样吧!……”"},{"type":"paragraph","text":"玛烈西叶夫的许多通信者都把他们工作和学习中的成就和快乐与他分享。有人从卡梅欣城——玛烈西叶夫的故乡——写信给他:"},{"type":"paragraph","text":"“……在我们的城市中开始建造纺织工厂及其它工业。由于我们将来能在斯大林格勒发电站获得足够的电源，现在我们已经大大地扩展了工业企业。请您到我们这里来做客吧，亲爱的老乡，我们将极快乐地接待您!……”"},{"type":"paragraph","text":"斯大林格勒第八男子中学第八年级的少先队员给玛烈西叶夫写信，告诉他关于他们的英雄城的事。"},{"type":"paragraph","text":"玛烈西叶夫也经常得到过去同团中的同志的消息，在每封信中，他的老友告诉玛烈西叶夫他们在工作和学习中的成绩。"},{"type":"paragraph","text":"英雄也经常接到国外的来信。波兰“新古特”的建设者、中国的劳动人民、朝鲜的英勇的士兵、德意志民主共和国的进步人士都向他致敬。有人从意大利写信给玛烈西叶夫，在“费阿特”工厂里用他的名字建立了一个小组。罗马尼亚的青年用玛烈西叶夫来为航空俱乐部命名。在捷克斯洛伐克很多的少先队都带有苏联航空英雄的名字。"},{"type":"paragraph","text":"在战后，玛烈西叶夫曾参加苏联代表团到过很多的国家。他和劳动人民的会见是非常动人的。在巴黎，在第一届世界和平大会开会期间，玛烈西叶夫在大会大厦旁遇见了几个带有勋章绶带的扶着拐杖的青年，青年们带着极大的愤慨对这位苏联代表讲着，谁在准备着第三次世界大战。"},{"type":"paragraph","text":"“我们永久记着斯大林格勒的英雄们，是他们拯救了我们巴黎的未来!”一个残废者对玛烈西叶夫说道:“我们这一代永不会将枪口转向我们昨天的同盟者!”"},{"type":"paragraph","text":"玛烈西叶夫的常客是他过去同团的战友，莫斯科工厂中的斯塔哈诺夫工作者。“苏联英雄”企斯洛夫，到了莫斯科时，他总得要到他从前的部下那里去。关于企斯洛夫，在故事中已经讲过(在书里他叫契斯洛夫)，他是一个“阴郁的、沉默的，但却是异常善良的人。”一九四三年企斯洛夫担任某航空大队的指挥，玛烈西叶夫在受伤以后，就在该大队服务。"},{"type":"paragraph","text":"去年年底在莫斯科召开的第三届全苏拥护和平代表大会中，玛烈西叶夫与契卡洛夫州的有名的康拜因机手湼克托夫的会面是非常动人的。"},{"type":"paragraph","text":"“您原来是这个样子!阿辽莎!(阿历克赛的爱称)”涅克托夫说。其实他还是第一次与玛烈西叶夫会面呢!"},{"type":"paragraph","text":"“我也常常听到关于你的事情!”玛烈西叶夫回答:“您真是一个好样的!”"},{"type":"paragraph","text":"在这两个苏维埃爱国主义者的经历与命运中，有很多相像的地方。同飞行员玛烈西叶夫一样，空军陆战队近术队的战斗员涅克托夫在战时也受了重伤并失去了双腿，同玛烈西叶夫一样的情形，是在西北战场上，老罗斯的洛娃第河的泥泞的河畔上发生的。也同玛烈西叶夫一样，苏维埃人涅克托夫在共产主义建设者大军的行列里，占了一个应得的地位。现在他在契卡洛夫州集体农庄的田野上驾驶康拜因机已经九年了。战后因为他的劳动成就而获得了“列宁勋章”。"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1953\\03\\5331070101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>玛烈西叶夫在党校学习</FONT>"}]}