{"id":281834,"date":[{"year":1953,"month":2,"day":28}],"page":"7","source":"","region":"","masthead":"","special_issue":"文化广场","column":"","genre":"","count":"1739","ytitle":"","mtitle":"爱情生活的典范","ftitle":"","authors":["伊敏"],"text":[{"type":"paragraph","text":"伊敏"},{"type":"paragraph","text":"一八三五年，卡尔·马克思进了邦恩大学，这个皮肤很黑，非常粗壮的十八岁青年，在人生中获得了第一次不平常的胜利，他和“居里城最美丽的姑娘”，二十岁的燕妮订婚了。这在一般人的眼中简直是个奇迹，就连马克思的父亲也觉得“绝对不能理解”，虽然在这件事情里，他还出了很大力气帮助过他的儿子。燕妮生在一个贵族家庭里，她的父亲是赫赫有名的枢密官，她的哥哥是普鲁士王的大臣，她又以美丽多才而出名，不知道有多少贵胃子弟在追求她，结果中选的却是在人们眼中毫不出色的马克思，一些人自然觉得很稀奇。只有马克思自己明白，燕妮十分了解他，尊敬他，不过他还不大知道她是怎样地爱着他，因为她还没有让他完全知道这个。马克思以他那年青的如火热情，写给她许多动人的信，并且写了三卷热情的诗送给她。燕妮却迟迟没有答覆他，马克思的心乱了，苦恼起来，他的父亲和姐姐想尽方法要帮他一点忙。后来终于弄明白了，原来燕妮深深地爱着他，不想扰乱他，不愿他因为谈情而荒废学业，她克制着自己，想冷他一下子，才没有报以热悄的回音。等到燕妮表露了纯真的爱意的时候，马克思的父亲这才明白，原来这个女子“也有一些天才”，而且能够做出平常女子所不能做的牺牲。怪不得他的儿子向他誇口说，燕妮是如何的坚定，纵使皇太子也不能把她夺去的。"},{"type":"paragraph","text":"燕妮了解马克思的思想和志愿，她知道，将来他的生涯准会是“艰险莫测的”，许多难以逆料的苦难都在等着他，不顾这一切，她决心跟他一起走上风波险恶的道路，毅然放弃了她自己荣华安逸的生活。一八四三年，马克思主编的“莱茵新闻”被禁闭之后，他们结了婚。从此这一对夫妇就过着为人类命运而战斗的生涯，顛沛流离，饱受困苦。马克思在德国不能存身，又遭遇到法国政府的放逐，流亡到比利时，再被驱逐，最后流亡到伦敦，燕妮始终跟他在一起，分担一切麻烦和苦恼。在伦敦定居之后，马克思除了指导国际工人运动的紧张工作而外，全部精力都投入了“资本论”的创作。这时候，面包问题无时不在烦扰这个家庭，马克思著作的稿费还抵不上他在写作时所抽的烟草的代价。他们有了几个孩子，又经常是座上客常满，从各国来的工人领袖都要到他家作客，这个家庭就要燕妮拿出全副本领来张罗了。马克思有时穷得没有钱买稿纸和邮票，有时他简直因为没有上衣而不敢出门，最糟糕的就是一个孩子死了而弄不到钱买口小棺材。虽然这种景况会使一般人灰心短气，感到“吃不消”，然而我们可以放心，这个家庭却丝毫没有因此而变得黯淡无光。燕妮经常出入于伦敦的当铺，把自己心爱的饰品和用具送进去。她的面前时常站着一些债权人，房东和食品商人持着账单吵得要命，她在这些难以应付的战场上周旋着，弄得心力交疲。在伦敦多年的日子就是这么过的。这位夫人不但始终口无怨言，也从没有懊丧的意思。她不但苦心经理着时时濒于破产的家庭财政，她还要以全力鼓舞并参预马克思的学术著作。马克思非常尊重燕妮的批判力，他把所有的稿件交她阅读，十分重视她所下的判断，在他的作品付印以前，她都要亲自抄过一遍。在如此困难的生活中，产生了无产阶级革命的圣经——“资本论”，除了恩格斯分担了极大的功绩和光荣而外，燕妮实在也应该享有一大部份。物质生活的困扰没有压倒他们，各种诽谤、中伤、诬蔑和恐布也丝毫没有使他们动摇，燕妮对于那些卑鄙的攻击，每次都是十分勇敢地捍卫她的丈夫——也就是坚决捍卫真理。"},{"type":"paragraph","text":"这一对夫妇，从儿童时代在一起，一直到一八八一年燕妮病逝，始终是相互深刻了解，十分和谐，为着共同的理想和事业，携手并进，因此他们也就十分幸福，过着一种无与伦比的爱情生活。最最了解这一对夫妇的恩格斯，在燕妮的墓前说了一些动人的话:“……燕妮。马克思不但分受了她丈夫的命运，劳苦和斗争，并且热烈地积极地以最充分的理解独自担当起来。……她看见了比她的生命更为重要的无产阶级运动……虽然遭遇到最顽强的反抗，依然走向胜利之途。……像这样一位夫人，具有非常锐利的批判的理解，非常丰富的政治警觉性，非常丰富的能力和动力，对于同她在工人阶级运动中并肩作战的人们具有非常丰富的热诚……我们许多人将永远悲伤地怀念着她。……我不需要说及她个人的品德。她的朋友们认识这些品德，并且永远不会忘记的。假如过去有一位夫人，以使别人快乐为她无上的快乐，那便是她。”"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1953\\02\\532s070201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>马克思、燕妮和海涅</FONT>"}]}