{"id":281913,"date":[{"year":1953,"month":3,"day":2}],"page":"2","source":"新华社","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2092","ytitle":"","mtitle":"四川成渝乡贯彻婚姻法效果良好","ftitle":"为各地开展贯彻婚姻法运动提供了经验","authors":[],"text":[{"type":"paragraph","text":"四川省资中县成渝乡贯彻婚姻法重点试验的工作，为各地农村中开展贯彻婚姻法的运动提供了良好的经验。"},{"type":"paragraph","text":"成渝乡贯彻婚姻法的重点试验工作从去年十二月十日起，到今年一月一日结束，共二十三天。整个工作是分作三个阶段进行的:第一阶段是集训干部，了解情况，交代政策，安定情绪。工作组到乡后，发现干部群众都不了解运动的性质、方针、政策，思想上有很多顾虑，曾经有过违犯婚姻法行为的人有恐惧。工作组便分配一部分人员到各村向群众交代政策，并组织宣传组，配合生产进行宣传，反复说明贯彻婚姻法是为了家庭和睦、团结生产，初步解除了群众的顾虑。同时，工作组用主要精力去召集乡干部共产党员、青年团员开会，自上而下、由内到外地打通思想，并举办编辑部训练班，训练了一百六十一名干部和积极分子。在训练班中，首先从报告互助组问题入手，着重讨论如何扫除妇女参加生产的障碍，然后就报告和讨论封建婚姻制度的害处和新民主主义婚姻制度的好处，并结合具体事例和干部的思想进行检讨，划清思想界限。第二阶段是大张其鼓的向群众进行宣传，组织群众学习和讨论婚姻法，首先分别召开各村村长大会，全面地讲解婚姻法，说明运动的性质、方针和政策，然后以居民小组为单位进行讨论，经过讨论，群众加深了对封建婚姻制度的痛恨，都热烈赞成婚姻自由与男女权利平等，并自动起来互相帮助解决一些婚姻或家庭纠纷问题。在这同时，还训练了二百一十九名宣传员，配合群众的学习，运用多种文艺形式展开声势浩大的宣传工作。第三阶段是在群众自觉自愿的基础上，帮助群众召开家庭会议，订立家庭公约和家庭爱国生产计划，并发动群众检查干部过去执行婚姻法的情况，评选模范，总结工作，为进一步贯彻婚姻法指出方向。"},{"type":"paragraph","text":"成渝乡贯彻婚姻法试点工作的经验说明:贯彻婚姻法必须全面地发动群众，而不只是去发动青年妇女。因为受封建婚姻制度迫害的不仅是妇女，男女老少都包括在内。例如:成渝乡有一个虐待妻子的农民，他自己同样受到买卖婚姻制度的苦处，他劳动多年挣下的钱，都因为娶妻而花尽，以致从来没有过过好日子；另一个经常虐待媳妇的婆婆，自己是童养媳出身，她做童养媳时，曾经被打弯了拇指。另外，由于家庭不和睦而影响生产和家庭生活的现象也非常普遍。这些事实说明全面地发动群众，教育群众认识封建婚姻制度的罪恶是完全可以被全体群众所接受，并且能收到良好效果的。相反地，如果只发动一些青年妇女。那不仅把一部分同样受封建婚姻制度迫害的丈夫与公婆排斥在运动之外，就是那些青年妇女在参加运动时，也会产生顾虑，不敢积极地参加运动。成渝乡群众在开始学习和讨论婚姻法时，有些工作干部曾在群众会上说:“现在妇女要翻身了，你们受了那些痛苦?快说!”越是这样，越没人发言；即使是受了虐待的妇女也不敢说，她们怕说出来会使丈夫被斗争被处罚，而这和她们自己的利益也是有矛盾的。"},{"type":"paragraph","text":"在揭露封建婚姻制度罪恶的时候，必须是“对制度，不对人”。要启发群众仇恨封建婚姻制度，而不是仇恨丈夫、妻子或公婆。这是成渝乡贯彻婚姻法试点工作获得成效的另一个重要原因。成渝乡在第二阶段中开始组织居民小组学习讨论婚姻法时，曾有个别干部在曾上自己带头检讨，然后叫大家快快“坦白”，甚至有个别女干部当场叫自己的丈夫“坦白”，结果引起互相争吵，造成下不来台的僵局。这种偏向被及时纠正后，就代之以反复交代政策，打通思想，耐心教育的方式，使群众认清封建婚姻制度的罪恶与婚姻法的好处，这样就收到很好的效果。群众认清了封建婚姻制度及重男轻女思想的害处以后，也就愿意改正违反婚姻法的行为。例如该乡一贯打骂妻子的王绍书，在经过教育后，认识了自己的错误，不但不打骂妻子，还愉快地分担了妻子的劳动。"},{"type":"paragraph","text":"成渝乡在这次重点试验工作中，对于解决群众婚姻或家庭纠纷问题，严格掌握了这一条原则:在群众自觉自愿与当事人要求的基础上，本着坚持宣传教育的方针去加以调解和处理。他们的具体做法是:首先根据群众提出来的问题，进行调查分析，找出问题关键，分别轻重先后，然后针对具体对象的思想情况和个性特点，用个别谈话和群众互相批评结合的方式来解决问题。由于有了前一阶段宣传教育的工作为基础，因此，一般的纠纷问题都可顺利解决。成渝乡在运动前存在二百零五件婚姻或家庭纠纷，经过群众学习讨论，在自觉的基础上，解决了一百九十九件，其中有一百八十五件都使家庭关系重新和睦。例如和平村蒋秉忠的家庭纠纷，过去群众认为只有“包公”才能解决，这次也解决了；共和村分居三年经十多次调解无效的周金廷夫妇，现在也重新和好了。"},{"type":"paragraph","text":"在宣传工作中，成渝乡的经验是:首先，宣传必须密切结合生产，说明封建婚姻制度的害处及其对每个人的危害，特别是对生产的危害和婚姻法对生产的好处，因为生产是群众最关心的事，其次，组织宣传力量时必须注意发现群众中的宣传人才，先将他们训练后，再让他们向群众宣传。再次，宣传的方式必须多样化，内容要易为群众所接受，如成渝乡在宣传时所采用的“不用你媒婆两头夸”的一首歌词很受群众欢迎，群众都能背诵。他们还把运动中发现的典型事例，随时编成唱词或其他文艺形式来宣传，也收到良好效果。"},{"type":"paragraph","text":"【新华社】"}]}