{"id":599034,"date":[{"year":1980,"month":7,"day":31}],"page":"4","source":"","region":"","masthead":"","special_issue":"社会大学","column":"","genre":"","count":"1478","ytitle":"","mtitle":"秤砣小　学问多","ftitle":"——选自菜场青年日记","authors":[],"text":[{"type":"paragraph","text":"菜场营业员说话，既要注意文明礼貌，又要掌握分寸，对此我今天才懂得它的重要性。"},{"type":"paragraph","text":"今天早上，有位中年顾客买了两条鱼，我招呼他说:“同志，买了鱼别忘记带点葱回去。”顾客听了满脸笑容地说:“你不提醒，我真忘记了呢。”我又说:“一分钱一束，你拣一束吧!”我讲了这一句话他却显得有些不高兴，只见他丢下一分钱，随手抓一束葱就走了。这突然的“晴转多云”使我莫名其妙。这时，我突然想起昨天一位顾客说的一句话:“一分钱葱还要仔细拣吗?”这句话使我开了窍，原来今天那位顾客变笑容为不高兴，是以为我看不起他。"},{"type":"paragraph","text":"我们当营业员的，使顾客高兴，并不是为了讨好某一个人，而是为了更好地为顾客服务，这是我们这一代青年应有的精神面貌。"},{"type":"paragraph","text":"——谭德浩　×月×日"},{"type":"paragraph","text":"“客来客去”是形容人们相互交往的一句常用语。我感到对菜场营业员来说，应是“客气客来”。"},{"type":"paragraph","text":"就说今天早上的那位老妈妈吧，前天来时真难接待，我见她已买了番茄，就笑嘻嘻地建议说:“老妈妈，买点鸡毛菜回去烧汤好吗?”不料她却板起面孔说:“啥?侬规定我非买鸡毛菜不可?”我忙说:“不，你想买啥都可以。”她抓起鸡毛菜要我称一斤半。可等我刚称好，她又改变主意说:“毛菜勿要了，称二斤洋山芋。”我连忙往秤盘里装土豆，她一边拣一边嘀咕:“小的我勿要。”我说“老妈妈你放心，事先我们做过规格，只只八钱以上。”这时，后面的顾客紧催着，我忙打招呼:“老妈妈年纪大，大家照顾点，我尽量称快点，不耽搁大家时间。”老妈妈走时也改变了态度说:“小妹妹，侬真好!”今天，她又来买菜，态度就很好，很支持我们工作。"},{"type":"paragraph","text":"“客气”才能“客来”，只有用我们的礼貌、热情和真诚，才能更好地换得顾客的满意、谅解和配合。"},{"type":"paragraph","text":"——尤桃莲　×月×日"},{"type":"paragraph","text":"今天雨很大，“二市”忙下来，浑身湿漉漉的，但心里特别高兴，因为康兴里的一位老婆婆今天跟我谈了心。"},{"type":"paragraph","text":"半个多月前，我从里弄干部那里了解到这位老婆婆脚摔伤的消息，就为她送菜上门，第一次她感到惊奇，但以后却对我十分冷淡。上次送菜时她竟说:“我吃勿起，你下次不要送了!”这是什么话?人家吃菜要起早排队，我好心为你送菜，又不收手续费，你不感激也罢，反而以怨报德!心里有气，腿上没劲，我想不再给她送了。但转念一想，又问自己:难道为居民送菜是为了让别人感恩吗?不，当然不是，我们是在为人民服务呀!"},{"type":"paragraph","text":"隔了两天，我终于弄清了老婆婆冷淡我的原因。原来，她的老伴去世不久，心情沉痛，收入也减少了，而我送去的都是时鲜货，价格也较贵，所以她不想要我送了。此后，我把送菜品种作了改变，基本都是素净可口的，价格也便宜，她的态度终于转“热”了，今天竟主动向我道歉，要我愿谅她。其实，错在我开始没有摸清顾客的需求和心理。"},{"type":"paragraph","text":"邢丽华　×月×日"},{"type":"paragraph","text":"“吃人家的嘴软，拿人家的手短。”这话一点不假，我昨日“嘴馋”，差点“祸”至，真灵验。"},{"type":"paragraph","text":"我们菜场旁边有家饮食店，抬腿就到，但我从不问津。昨天我想喝碗豆浆，早市高峰过后，我就到饮食店去了，里面有两位服务员与我面熟，一齐来招呼我说:“来，先坐下。”我见人群拥挤排队很长，有点犹豫，不料他们俩转身一阵风，象变戏法似地在我面前的桌上摆好一碗豆浆、一团油条粢饭，一个说:“你们菜场营业员忙得很，下趟来我们饮食店，随到随吃，包侬满意。”另一个凑在我身边轻声说:“下趟咱们到菜场也要麻烦你，大家有数嘛!”我听了恍然大悟，心想，这真是豆腐浆冲大门，粢饭团敲后门了。乘他们转身忙时，我走了。"},{"type":"paragraph","text":"看来当菜场营业员既要自己不开后门，又要顶住别人来敲后门，也真得费点脑筋。草编几句引以为戒:"},{"type":"paragraph","text":"利莫贪，手莫长，留小洞，招大风。"},{"type":"paragraph","text":"堵后门，铁心肠，你我他，都一样。"},{"type":"paragraph","text":"——郑馨　×月×日"}]}