{"id":599196,"date":[{"year":1980,"month":8,"day":3}],"page":"4","source":"","region":"","masthead":"","special_issue":"笔会","column":"春秋笔","genre":"","count":"2120","ytitle":"","mtitle":"贾宝玉不识戥子","ftitle":"","authors":["舒展"],"text":[{"type":"paragraph","text":"舒展"},{"type":"paragraph","text":"今年春乘火车长途旅行，坐在我对面的是胸前挂着某大学校徽的一老一少。攀谈得悉，他们是中文系的师生:老的正聚精会神看报，那是一则经济新闻；年青的正在翻阅《红楼梦》。两人的对话，使我颇受启发。"},{"type":"paragraph","text":"学生说:“您怎么对那些枯燥乏味的东西(指报上的经济宣传)，看得那么津津有味?”"},{"type":"paragraph","text":"教师沉吟了一会，指着报纸上的几个统计数字问道:“你知道不，去年我国的粮、钢、棉的产量是多少万吨?粮食商品率是多少?”学生摇摇头。教师指着报上的一幅电子计算机的照片，问:“认识这个吗?”学生笑着说:“您问得真有趣，我一不学工，二不学经济……”"},{"type":"paragraph","text":"老师似乎灵机一动，说:“有趣儿?这话我似乎在哪儿听说过……”他顺手从学生手中拿过那本《红楼梦》，很快翻到了第五十一回，说:“你先看看这段。”"},{"type":"paragraph","text":"我也好奇地凑过去看那小说的原文。大意是:有一次贾宝玉的大丫环晴雯患感冒，看罢病要给大夫找一两银子，碰巧主要管事的首席丫环袭人不在，另一个丫环麝月找来了几块银子，提着戥子(称中药的小秤)来问宝玉:“那是一两的星儿?”宝玉笑道:“你问的我有趣儿!”“拣那大的给他一块就是了。”麝月唯恐大夫笑话他们不认得戥子，就拣了一块大的打发他。"},{"type":"paragraph","text":"教师说:“你看，曹雪芹把大观园内外的经济状况写得妙极了!比方说，王熙凤之所以飞扬跋扈，倚仗贾母偏爱，除了凤辣子本人具备的条件之外，还有政治原因，诸如她娘家后台硬，王子腾升任了九省节度使等等，而经济原因呢，你看王熙凤多么高傲地笑骂她的丈夫:‘把我王家的缝子扫一扫，就够你们一辈子过的了。……把太太和我的嫁妆细看看，比一比……’(第七十二回)这就是说，王家不仅给贾家增添了权力，而且带来了财产。曹雪芹不以自己的好恶任意臧否，而是用形象来塑造人物。”教师又说:“他写了林黛玉、史湘云不认识当票，而薛宝钗却是认得的。曹雪芹通过宝玉与黛玉这两个典型人物不懂得封建社会的经济，表达了他们不屑于与统治者合作的叛逆思想，但也正因为他们看不到经济基础的重要性，脱离实际，在现实社会的斗争中，结果只能归于失败。曹雪芹从各种人物对经济的不同态度，深刻地描写了社会。正如恩格斯评价巴尔扎克的现实主义伟大力量一样，我们从《红楼梦》之中，可以学到封建社会末期的经济学。现在，我们国家的工作重点转到生产建设上来，我们以前熟悉的、习惯的东西，许多要闲起来了。我们虽然不直接做经济工作，可是我们的生活无不与经济发生关系。比方说，食堂、饭馆里的肉菜为什么多了起来?四川的工业为什么上得快?集市上的蛋禽为什么落了价?这些问题，你能回答吗?”"},{"type":"paragraph","text":"学生面有难色说:“我一向不注意这些身外之物!谁管它多少钱!我对经济就是不感兴趣!”"},{"type":"paragraph","text":"“唷!——清高?六朝有个耻于谈钱的士大夫叫王夷甫，他为了表示清高，嘴里从不谈‘钱’字。有一次他老婆试探他，让女仆趁他睡着之际，把钱绕床摆了一圈。王夷甫醒来一看连个下脚地方也没有，于是呼叫女仆:‘喂——你把……(这回看你说不说‘钱’字)你把‘阿堵’(六朝人口语，译成现代语即:那玩意儿)拿走!’这里俏皮地讽刺了士大夫的假清高。其实，社会的人，一天也离不了经济活动。鲁迅先生说过，‘要豁然贯通，仍须致力于社会科学’。他所说的社会科学，当然包括经济学在内。鲁迅先生知人善明，对社会看得比别人深刻、犀利、准确、全面，得力于此是很明显的。”"},{"type":"paragraph","text":"“您能不能举例说明……”"},{"type":"paragraph","text":"“太多了!比如对陶渊明的分析，在艺术风格上，鲁迅指出了前人所未道者，认为陶的作品并非整天整夜飘飘然，也有金刚怒目式，也有发愤之作；特别是对这位诗人的经济状况的剖析，实在精彩!鲁迅认为大隐士都有自己的生财之道，才能优哉游哉。倘不然，朝砍柴，昼耕田，晚浇菜，夜纺织，又哪有吸烟品茗、吟诗作文的闲暇?陶渊明是有奴仆侍候来为他种地的。‘虽是渊明先生，也还略略有些生财之道在，要不然，他老人家不但没有酒喝，而且没有饭吃，早已在东篱旁边饿死了。’人的志向与兴趣是紧密相连的，兴趣是随着志向转移的。老一辈革命家之中，产生了不少经济管理专家、理财专家，他们并非经济系毕业，原来的志趣是在打仗，做人的思想工作，可是一旦转到经济战线，他们就钻进去了。我们学文学的不懂经济，从某种意义上说叫做:不务正业。你大约也知道:日本的中小学基础课就有经济。即令是搞科技的，也应该懂经济。比如四川渡口市新建了一座选钛厂这条消息，你看，全国有二十七个省市一百五十多个企业为这个厂提供新技术，赶制新设备。国家为什么如此重视选钛厂的建设呢?原来科技与价值规律有关。钛，前年在国际市场上每吨售价七千美元；而今年每吨却涨到了四万美元。这又是为什么呢?原来这种外表同不锈钢相似、被誉为轻盈之金的贵重金属，是飞机、军舰、火箭、飞船的一种极好的合金新材料。用它做的飞机，可以比同样重的普通客机多载旅客一百多人:作船舶，几乎不会被海水腐蚀；用于火箭飞船，则是理想的皮肤，既坚固，又轻盈。”"},{"type":"paragraph","text":"师生一席话，使我这个干新闻工作的旁听者大长见识，受益匪浅。教师要我发言，我只补充了一点:"},{"type":"paragraph","text":"“也不能全然责怪读者和青年，有许多人看报，往往先看副刊，最后看一、二版，这就告诉我们，怎样把经济宣传搞得生动活泼富有吸引力，从曹雪芹和鲁迅这些大师们的笔下，是可以吸取很多营养的!”"}]}