{"id":599144,"date":[{"year":1980,"month":8,"day":2}],"page":"4","source":"","region":"","masthead":"","special_issue":"周末(中外文化交流专辑)","column":"","genre":"","count":"1993","ytitle":"","mtitle":"“洋”贵妃何以“醉酒”?","ftitle":"","authors":["梁廉<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1980\\08\\80820401AA.JPG\">"],"text":[{"type":"paragraph","text":"梁廉<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1980\\08\\80820401AA.JPG\">"},{"type":"paragraph","text":"曾听说，旅美华侨贾丽妮在上海谈起过中国京剧在美国流行的一些情况:美国有一些京剧业余剧社，参加者大多是华侨，也有一些美国的京剧爱好者，演出时跑跑龙套……美国人在京剧中演主角是没有过的。不久前，报上登出一条新闻:南京大学美国留学生魏莉莎演出京剧《贵妃醉酒》。一位蓝眼睛、高鼻子美国人主演一出京剧，“洋”贵妃也“醉酒”，这件事引起了我的极大兴趣。"},{"type":"paragraph","text":"最近，我在南京有机会看到了这位美国留学生演出的电视录象，并对魏莉莎作了一次访问。"},{"type":"paragraph","text":"《贵妃醉酒》是传统京剧中的保留剧目。五十年前，我国京剧艺术表演大师梅兰芳访问美国时曾经演出过，轰动一时，美国人把这个戏称做《醉美人》。《贵妃醉酒》是写封建社会里一个贵纪身份的妇女，在宫廷里苦闷生活的歌舞剧。戏的情节很简单，但感情的刻画却十分细腻，它通过眼神、醉步、抖袖等表演身段和唱腔念白，把杨玉环的苦闷心情和生活环境细微入神地描绘出来。"},{"type":"paragraph","text":"在观看电视录象的时候，要不是魏莉莎的鼻梁比较高，我几乎忘掉演杨贵妃的是一位外国人。她的动作、台步都模仿得很象，表演虽还不十分细致、传神，但也表现出这个贵妃在失宠时的内心活动。她唱的字音准确，只是用气功夫还欠缺。不过，一个外国人，能在短时间内(据统计，前后共约一百个小时)作这样的演出，是出乎意料的。这也是南京京剧界的评价。"},{"type":"paragraph","text":"在南京大学留学生的一间宿舍里，主人用咖啡招待我和我的一位同行。此刻坐在我们对面的魏莉莎，一个舞蹈演员的修长身材，高高的鼻梁，滚圆的蓝眼睛，淡黄长发，打了一个大髻。热情、活泼、爽朗，和舞台上杨贵妃的性格截然不同。她的父亲是一个经济学家，母亲是幼儿园的教师。十年前，十九岁的魏莉莎进依阿华大学，选择了学习文学艺术的道路，在接触东方戏剧中，开始对中国的京剧发生兴趣。后来，到台湾学习了一年半的中文，然后，进夏威夷大学，专门研究东方戏剧。在这同时，她学过印度舞蹈、日本歌舞伎，还跟当地的华侨业余京剧团体学过京剧。夏威夷大学每年都演出东方戏剧，她曾经和一位华侨用英语合演过京剧《乌龙院》，还写过关于中国京剧的论文。她在接触东方戏剧的过程中，感到中国京剧是艺术宝库，京剧艺术表演大师梅兰芳和布莱希特、斯坦尼斯拉夫斯基一样，在世界戏剧史中占有重要的地位。她认为，中国京剧在创作上采用象征、虚拟，以少胜多的手法，表演程式精练而完美，形神兼备，值得西方戏剧借鉴。"},{"type":"paragraph","text":"我们问:美国人能看懂中国京剧吗?"},{"type":"paragraph","text":"她把原来盘坐的脚放了下来，站起来说:“看得懂。”她的汉语还不很流利，表达时边思索，边用手势比划:“真象你们中国人能欣赏毕加索的画、贝多芬的音乐一样，我想，世界上各个国家的人也能够欣赏中国京剧，因为中国京剧是很高的艺术，是属于全世界的艺术。”"},{"type":"paragraph","text":"魏莉莎是去年九月来中国学习的。据南京大学的一位老师告诉我们，在学校的欢迎新学员大会上，魏莉莎唱了昆曲《游园惊梦》，受到匡亚明校长的赞许，说她的唱有点中国昆曲的味儿，鼓励她好好学习。后来，学校约请梅兰芳的徒弟、江苏省戏剧学校教师沈小梅做她的导师，传授给她《贵妃醉酒》。聪明、伶俐的魏莉莎在沈小梅的指导下，并得到江苏省戏校和省京剧团的配合，排演了这个京剧。沈小梅对这位外国学生也很赞赏。说她文化高，对戏剧有研究，在这一点上比戏剧学校里的许多学生强得多。再加上她有着刻苦钻研的精神，聚精会神地边听老师讲、边做笔记。杨贵妃戴的凤冠有三、四斤重，初戴会感到头重脚轻，魏莉莎常常戴起凤冠，在排练场上走来走去，逐步习惯，为上台作准备。回到宿舍后，也不间断地练功、学唱。"},{"type":"paragraph","text":"魏莉莎在向我们谈起学习心得时说:我得感谢沈小梅老师。她在戏校教过很多中国青少年学京戏，但教一个二十九岁的外国人学京戏还是第一次。沈老师说，她也在学习教外国人演京剧的方法。魏莉莎还谈到，一个美国青年要体会中国封建时代贵妇人的思想感情，会有一定困难，不过她通过阅读中国历史、中国古典文学作品，打下了一些基础。但要用京剧的动作、程式表现出来，感到很吃力。她向沈老师模仿，在模仿中进一步体会动作和程式所表现的思想感情。"},{"type":"paragraph","text":"我们钦佩她刻苦学习的精神，我们为她取得的成绩而感到高兴。她对我们说:“学演《醇酒》，如果说我演得好，那是过份了。你们只能说我演得认真。说实话，我学京戏，不是想当京剧演员，只是想通过演戏来感受京剧，进一步加深对京剧艺术的理解。一个研究戏剧的人，最好也演过戏剧。”原来，这就是她热衷于学演《醉酒》，并醉心于中国京剧艺术的主要原因。"},{"type":"paragraph","text":"谈到这里，她告诉我们，她的丈夫当过新闻记者，现在是个剧作者，也要来中国工作了。魏莉莎将延长在中国留学的时间。现在《醉酒》只学了一半，要继续学完另一半。此外，她还想再学演几个京剧，借以掌握京剧的各种板式和唱腔，同时，还要对京剧音乐理论和中国戏剧美学作进一步研究。放在她面前的将是东西方戏剧架桥的任务。我们预祝她飞速进步，在中美文化交流中取得成功。"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1980\\08\\8082040101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>魏莉莎在南京大学校园里。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1980\\08\\8082040102.JPG\">"}]}