{"id":599141,"date":[{"year":1980,"month":8,"day":2}],"page":"3","source":"","region":"","masthead":"","special_issue":"百家争鸣","column":"","genre":"","count":"1906","ytitle":"","mtitle":"社会美育问题","ftitle":"——关于“美育”的对话之四","authors":["王涵"],"text":[{"type":"paragraph","text":"王涵"},{"type":"paragraph","text":"张:告诉你两条使你感兴趣的消息:一、北京航空学院前些时候开设了两门选修课:中国文学和音乐欣赏讲座；二、湖南人民出版社正在筹备出版一个以普及美学知识、进行审美教育为基本任务的丛刊，定名为《美育》。"},{"type":"paragraph","text":"王:学航空的学生上美术课，出版社关心青少年的美育问题，这确是两条听了叫人高兴的消息。"},{"type":"paragraph","text":"张:学理工的学一点文学和音乐，我看对于改变重理轻文的社会风气，大有好处。理科与文科这两家本来就不应对立起来。拿建筑设计专业来说，画图技术还是一项重要的基本功。一个好的设计意图的体现，是要通过绘制美观的图画来表达的。现在不少学机械、造船的大学生，却缺少起码的绘图技能，这对于专业的进展，也有一定的影响。"},{"type":"paragraph","text":"王:我以为这两则加强美育消息的意义，还不止于此。"},{"type":"paragraph","text":"张:倒要请教。"},{"type":"paragraph","text":"王:它说明，加强美育并不止是中小学的事，整个社会都有责任。如今，“社会美育”问题，已开始被人们注意到了。"},{"type":"paragraph","text":"张:何谓“社会美育”?"},{"type":"paragraph","text":"王:简单地说，就是全社会都应该注重审美教育。社会生活的各个方面，都有一个美与丑的问题。人的审美感受的范围是很广泛的，正确领略自然美、生活美、艺术美，并不仅仅是中小学生的事情。如前所说，欣赏音乐，需要有音乐的耳朵；判别形态的美，需要有敏锐的眼睛:给孩子打扮得美一些，自己就应该有正确的审美情趣。"},{"type":"paragraph","text":"张:这个问题提得好!"},{"type":"paragraph","text":"王:社会美育的内容是多方面的。注重社会美育，包含着社会生活的每一个侧面，都应当使人感到美。牟尔尼雪夫斯基说得好:“美是生活。”"},{"type":"paragraph","text":"张:但并不是生活中的一切，都是美的。"},{"type":"paragraph","text":"王:我们的努力，就应当使人们生活在一个美的世界里。"},{"type":"paragraph","text":"张:说得挺美!"},{"type":"paragraph","text":"王:比如城市建设的规划，就大有美学文章可做。北京建国门外的大街两旁，路北是国际友人居住和游憩的地方，绿树成荫，道路清治，环境优美，而路南一带，高高低低大大小小的楼房，塞得满满的，又挤又乱又脏，一边很美，一边很丑，这就很不调和了。"},{"type":"paragraph","text":"张:城市要越变越美，不能越变越丑。"},{"type":"paragraph","text":"王:造房修路，也务必请给绿化留一席之地。这不仅有利于减少城市的“三废”污染，也同样是体现城市美观的一项重要措施。"},{"type":"paragraph","text":"张:现在有些新建的高层楼房，一座紧挨一座，远远看去，象一堵堵高墙，使人产生一种呆滞、闷挤的感觉，从建筑的美学来看，一点也不美。要是能合理规划一下，在当中留出一些空地，种上一点花草，不是更好吗?"},{"type":"paragraph","text":"王:此外，商店的橱窗，马路上的广告牌，也都有一个宣传什么美学观点的问题。北京的《市场》报有一条关于理发的报道，说“理发是一种造型艺术”。由此可见，理发店也有一个提倡什么审美观念的问题。"},{"type":"paragraph","text":"张:一代尚美风气的形成，确实需要社会各个方面的关心和努力。"},{"type":"paragraph","text":"王:我们的许多专门机关，更应当注重这个社会美育问题。上海美术展览馆经常举办各种类型的展览会，有的公园也举办画展，参观的人数不少，这实际上也是一种社会美育活动，值得提倡。"},{"type":"paragraph","text":"张:我们的文艺团体、影剧院，更不应该忘记从事社会美育的责任。"},{"type":"paragraph","text":"王:周扬同志在全国第四次文代会的报告中指出:“文联各协会应协助教育部、文化部、共青团中央加强对中小学生的美育”。湖南人民出版社筹办《美育》杂志，做了一件好事:文联的各协会、各文艺团体，是不是也多做一点这方面的工作呢?"},{"type":"paragraph","text":"张:全国科协在前些时候曾举办过一次别开生面的美展——科普美展，还组织了美术家和科学家座谈。著名科学家钱学森说:“分子结构的层次是无穷无尽的，美术家表达的世界也是无穷无尽的。美术家和科学家有共同的语言，可以交朋友。”这次科普画展，依我看，不仅普及了科学知识，而且也是一次成功的社会美育活动"},{"type":"paragraph","text":"王:科学走进了美术领域，美术走进了科学领域，全国科协做了一位出色的“红娘”。我们表示欢迎。"},{"type":"paragraph","text":"张:加强社会美育，关键在于领导重视。"},{"type":"paragraph","text":"王:除此之外，我们的文艺专门家，也应该多做一些这方面的工作。"},{"type":"paragraph","text":"张:前些时候，著名音乐家、中央乐团指挥李德伦同志带领上海交响乐团，到复旦大学辅导大学生欣赏交响乐，很受群众的欢迎。"},{"type":"paragraph","text":"王:希望有更多的文艺专门家来给人们补上这一堂美育课。"},{"type":"paragraph","text":"张:不过，我总觉得要做好这件事不大容易。"},{"type":"paragraph","text":"王:是的，一代尚美风气的形成，确实不是开一次大会、写几篇文章所能奏效的；这要经过一个相当长的时间的努力。但是，我想:千里之行，始于足下。假如连可以迈出的一小步也不愿走，那么，千里之行纯然成了空谈:假如从上到下都来注意这个问题，大家齐心协力去做，一点一滴地去做，那么，纵然开头难一点，慢慢就会形成一种新的尚美的社会风气。高尔基说过:“照天性来说人都是艺术家，他无论到什么地方，总是希望把美带到他的生活中去。”高尔基的意见是值得重视的。让我们都来把美带到火热的生活中来吧!"},{"type":"paragraph","text":"张:我们的对话，似乎可以告一段落了?"},{"type":"paragraph","text":"王:好的。暂时就谈到这里吧!"}]}