{"id":599117,"date":[{"year":1980,"month":8,"day":2}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1743","ytitle":"","mtitle":"关于本市高校扩大招收 自费走读生的问题解答","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"本报讯　广大读者对本市高等学校扩大招收自费走读生一事十分关心，并提出了一些问题，现请市高校招办负责同志简答如下。"},{"type":"paragraph","text":"问:今年为什么要扩大招收自费走读生?"},{"type":"paragraph","text":"答:今年是本市历史上高中毕业生最多的一年。为了广开学路，多为国家培养各种急需的专门人才，并适当满足部分高中毕业生人大学深造的愿望。经市委、市人民政府批准，本市部分高等学校在完成国家计划招生任务外，挖掘教学潜力，采用两部制的办学方法，再扩大招收一批自费走读生。这样做，既可克服校舍不足的困难，又不会给地方财政增加过多的负担，也是多快好省发展本市高等教育的一种新尝试。"},{"type":"paragraph","text":"问:对扩大招收的自费走读生，为什么要收取一定的学杂费?"},{"type":"paragraph","text":"答:这次增招的自费走读生，属于国家计划外的地方扩大招生性质，主要靠学校和地方政府挖潜办学。目前，地方机动财力有限，只能给办学单位以一部分的经费补助。因此，学校对这批扩大招收的学生，要收取一定数量的学杂费，以弥补办学经费之不足。"},{"type":"paragraph","text":"为了不给家长和学生本人增加过重的经济负担，收取自费走读生学杂费的标准还是比较低的(本科每学期25元，专科20元)。学校办学的大部分经费仍需由地方政府给予补助。因此，严格说来，这批扩大招收的自费走读生只不过是部分自费。"},{"type":"paragraph","text":"问:什么样的考生才可能成为自费走读生?"},{"type":"paragraph","text":"答:这次扩大招生的范围为:参加本市今年全国统一高考，未被普通高校录取，但成绩较好，并有走读条件的非在职考生。已在全民所有制和集体所有制企事业单位工作的考生，不属于扩大招生的范围；目前尚在本市农村生产队插队劳动的知识青年和城镇待业的知识青年考生，属于扩大招生的范围，但所填志愿只限在家庭居住地区招生的学校。"},{"type":"paragraph","text":"问:怎样补填自费走读生志愿?报考各种专业有什么具体要求?何时才能补填志愿?"},{"type":"paragraph","text":"答:凡符合扩大招生范围，本人高考总成绩又比较好的考生，均可申请填写“上海市高校自费走读志愿表”。应届毕业生一律向原中学申请，待业知青向区、县招办申请。"},{"type":"paragraph","text":"填报专业的具体要求如下:"},{"type":"paragraph","text":"文科考生只能填报文科类专业，但语文、政治两门学科的合计成绩不得低于120分。"},{"type":"paragraph","text":"理工科考生一般仍填写理工类专业，但数学、物理、化学三门学科的合计成绩不得低于180分。"},{"type":"paragraph","text":"凡语文、数学两门学科的合计成绩在110分以上的文、理科考生均可填报会计、统计专业；语文、外语两门学科的合计成绩在100分以上(其中外语不得低于40分)的文、理科考生，均可填报外语和导游专业；语文、政治两门学科的合计成绩在125分以上的理工科考生，还可填报其他文科类专业。华东政法学院法律专修科、复旦大学分校秘书专修科和有的文科专业还要求学生政治表现优良，有一定的社会活动能力。"},{"type":"paragraph","text":"补填自费走读生志愿表的日期为8月6日至8月8日。考生填表时，必须注意方便走读的就近入学条件。"},{"type":"paragraph","text":"问:为什么要规定每所学校的主要招生地区?"},{"type":"paragraph","text":"答:首先是为了便于学生就近走读，其次是为了适当平衡各区考生的入学机会。考生一般应填写在本地区招生的学校志愿:但有的考生对某一专业有特殊条件和爱好者，也可填写主要在其他地区招生的学校志愿。"},{"type":"paragraph","text":"问:扩大招生专业的教学质量有否保证?自费走读生在教学方面与全日制普通高校生有什么不同?"},{"type":"paragraph","text":"答:这次扩大招生专业的教学计划、课程设置与培养目标，和全日制普通高校的同类型专业基本相同，教学安排由各校教务部门负责实施，有关课程也分别由各院校的教研室承担。自费走读生的学习特点:一是走读:二是上课时间大部分在晚上和星期日，白天在家自修；其他方面与普通高校生没有多少不同。这样的办学形式是初次尝试，各校需要在实践过程中逐步积累经验，也需要广大学生和家长的密切配合和支持。但我们相信，只要师生共同努力，这种办学方式同样也可以培养出高质量的人才来。"},{"type":"paragraph","text":"问:自费走读生的录取工作如何进行?若填了志愿未被录取，是否影响原中专志愿的录取?"},{"type":"paragraph","text":"答:自费走读生的录取工作，将在普通高校招生工作结束后，立即着手进行。凡已被本市或外地高校录取(包括征求志愿)的考生，不再作为自费走读生的录取对象。录取的原则是:在坚持德、智、体全面衡量的前提下，从高分到低分，参照考生所填志愿和相关科目成绩，择优录取；同时，还要适当注意考生就近入学的条件。凡被本市高校扩大招生专业录取的考生，中专即不再录取:未被录取者，原来所填的中专志愿表仍继续有效。"}]}