{"id":599449,"date":[{"year":1980,"month":8,"day":8}],"page":"4","source":"","region":"","masthead":"","special_issue":"学术","column":"","genre":"","count":"1780","ytitle":"","mtitle":"关于我国经济结构的讨论情况简介","ftitle":"","authors":["陈胜昌","张泽厚"],"text":[{"type":"paragraph","text":"自去年七月国务院财经委员会组织大规模经济调查研究以来，对经济结构问题的调研工作达到一个新阶段。现将近年来经济理论工作者和从事实际经济工作的同志，在研究我国经济结构问题中提出的部分问题和讨论的情况简介如下:"},{"type":"paragraph","text":"当前我国经济结构存在的主要问题是什么?"},{"type":"paragraph","text":"第一种意见认为，主要是积累与消费比例失调。积累率过高，生产性积累过大，国家的经济生活就表现出不协调的现象，经济发展的速度不但上不去，而且要下来。"},{"type":"paragraph","text":"第二种意见认为，主要是农轻重比例失调。农轻重比例不调整好，消费的增长速度难以很快提高。"},{"type":"paragraph","text":"第三种意见认为，主要是生产资料和消费资料两大部类比例失调。离开了两大部类，处理农轻重关系就失去客观依据。"},{"type":"paragraph","text":"第四种意见认为，我国在研究和安排国民经济比例时，忽视甚至忘记了人类自身的生产和物质资料生产这一最基本的比例。所谓比例失调，首先是人类自身的生产和物质资料生产这一最基本的比例失调。"},{"type":"paragraph","text":"第五种意见认为，解决经济结构问题，首先应该解决财政收支、银行信贷和物资供求三个平衡比例问题。"},{"type":"paragraph","text":"也有的同志认为，当前我国经济结构存在的问题是多方面的，不能简单地把结构问题和比例问题等同起来。"},{"type":"paragraph","text":"什么是合理的经济结构?"},{"type":"paragraph","text":"一种意见认为，合理的经济结构，应当具有以下一些特点:一、能够充分利用我国的有利条件，避免不利条件；二、能够充分有效地利用我国的人力、物力、财力和自然资源:三、能够充分利用我国现有的物质、技术基础，使国民经济各部门、各地区能够协调发展，社会再生产能够顺利进行:四、技术能够迅速发展，劳动生产率能够迅速提高；五、生产发展速度快，人民生活提高快，积累增殖快，能够实现高速度、高消费、高积累的良性循环。"},{"type":"paragraph","text":"另一种意见认为，应当做到以下几条:一、社会劳动时间的合理分配。保证国民经济各部门之间以及各部门内部的最优比例和协调地发展，做到生产力的合理布局。二、劳动时间的节约。做到有利于科学技术的迅速发展；有利于人尽其才，物尽其用，地尽其利:有利于社会劳动生产率的提高。三、劳动者日益增长的、全面而自由发展的需要，能有保证地不断地得到最大限度的满足。"},{"type":"paragraph","text":"还有一种意见认为，合理的经济结构应该是:在我国现有的人力、物力、财力和自然资源的基础上，最大限度地保证整个扩大再生产过程的平衡发展，保证整个国家经济生活的协调一致，充分满足人民群众日益增长的消费需要。"},{"type":"paragraph","text":"形成不合理经济结构的原因是什么?"},{"type":"paragraph","text":"有的同志认为，主要由于在政策上，违背了从农业国向工业国过渡一般都是从轻工业开始的客观规律。在经济体制上，公社化过急，挫伤了农民的积极性，影响了农业生产的发展；在工业中没有充分发挥集体所有制的作用，真正的集体所有制经济太少，同时国营企业没有自主权，缺乏内在的经济调节机制，影响了工业生产的发展。在思想理论上，主要是片面地理解了生产资料优先增长的规律，片面强调了优先发展重工业。"},{"type":"paragraph","text":"还有的同志认为，除上述原因外，理论和实践的脱节也是造成目前经济结构不合理的重要原因之一，对党中央制定的一些好的方针政策没能认真地贯彻执行。"},{"type":"paragraph","text":"第三种意见认为，造成不合理经济结构的主要原因是:一、盲目追求高速度，破坏了综合平衡；二、片面强调优先发展重工业，忽视了农业和轻工业:三、片面追求高积累:四、公社化过程中某些过激的做法挫伤了农民的积极性:五、全民所有制经济管理体制有严重的缺陷。"},{"type":"paragraph","text":"怎样调整成合理的经济结构?"},{"type":"paragraph","text":"一种意见认为，应该抓农轻重的关系，其中有的认为主要应该抓农业，加快农业发展速度；有的认为主要应该抓轻工业，以此来促进农业和重工业。另一种意见认为，应该抓积累和消费的关系，要压缩基建规模，调整投资方向。再一种意见认为，应该抓综合平衡。还有一种意见认为，应该抓体制改革，实行计划调节和市场调节相结合。"},{"type":"paragraph","text":"有的同志认为，要着重解决产业结构的问题。在这方面，应当明确以下几个观点:一、必须使80%的农村人口有吃有穿，而且一年比一年生活过得好些。要在这个基础上来安排我们的国家建设和经济生活。二、重工业要改变单纯的自我服务的做法，要从为农业、轻工业服务出发来安排重工业自身的发展。"},{"type":"paragraph","text":"三、按农、轻、重的次序安排国民经济的发展，研究出能够更好地为农业、轻工业服务的合理的比例。"},{"type":"paragraph","text":"还有一种意见认为，必须自觉地、有步骤地调整经济结构体系的各个方面。在近几年内，主要应调整好产业结构、出口产品结构、需求结构、生产组织结构。　(陈胜昌　张泽厚)"}]}