{"id":599403,"date":[{"year":1980,"month":8,"day":7}],"page":"4","source":"","region":"","masthead":"","special_issue":"社会大学","column":"自修之窗","genre":"","count":"1634","ytitle":"","mtitle":"语文学习要从“画蛋”开始","ftitle":"","authors":["李杏葆","邢继祖"],"text":[{"type":"paragraph","text":"李杏葆　邢继祖"},{"type":"paragraph","text":"今年报考高等院校语文试题中，有一道饶有兴趣的作文题，叫《读“画蛋”有感》，与其说是检查考生命题作文能力，还不如说是意味深长地启迪学生:财语文知识的掌握必须老老实实地从“画蛋”开始。事实也正是如此，我们在这次高考阅卷中，欣喜地看到相当数量的考生考出了优异水平，填空、改正病句、文言文标点、解释和翻译、作文等试题甚少谬误，有的试卷甚至有独特的见解。然而不少考生的卷面上笑话很多，洋相不少。仅以填空为例，将“凌空欲飞”写成“‘临’、‘令’、‘菱’、‘领’空欲飞”者有之；将“虚无缥缈”写成“虚无缥‘秒’、‘妙’、‘渺’”者有之；一个幻景的“幻”字，或是写成了“幼”、“<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1980\\08\\80870404AA.JPG\">”或是写成了“<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1980\\08\\80870404AB.JPG\">”、“换”；“欲壑”、“凯觎”等难字，更是无从着手，一筹莫展。摆在我们面前的这个严肃而又严重问题是:一个学生，从进小学到高中毕业，历经十年寒窗，还未掌握语文基础知识——字、词、句、篇，这就很值得引起足够的重视。"},{"type":"paragraph","text":"一般地说，今年语文高考试题并不难，但考生的普遍成绩不很理想，究其原因，就是平时基础没有打牢，以致试卷上闹了不少笑话。"},{"type":"paragraph","text":"什么是语文学习的基础呢?说到底，还是要扎扎实实地抓好字词句篇的学习与训练，要过好字、词、句、篇这四关。"},{"type":"paragraph","text":"过字关，就要老老实实地将课内外学习中所接触到的三千五百多常用字掌握好，要懂得一点汉字的结构知识，力求做到字音读准，字形记清，书写端正，笔划无误。例如:“信口雌黄”中，“雌”这个形声字，它的声旁是“此”，读“雌”字时，其声母、韵母和“此”字一致，那就不会念成翘舌音。同时如果弄清了“雌”的声旁是“此”，那么，也就不致将其偏旁误写为“止”或“比”了。"},{"type":"paragraph","text":"过词关，就要不断积累并丰富口头和书面的语汇，辨明词义，弄清概念，正确遣词。比如有些学生把“众寡悬殊”误记为“众寡悬柱”，于是解释为“许多寡妇集体自杀”:有的把“妄自菲薄”写成“忘自菲薄”，或者把“按劳分配”写成“按老分配”，这就把表达的意思弄错了……诸如此类的毛病，无一不是因为囫囵吞枣，没有弄清词义和明确概念而造成的。"},{"type":"paragraph","text":"过句关，首先要求句子表达通顺，能借助所学的语法、逻辑等基本知识来改通自己所写的文句；继而，还应该懂点修辞常识，把语句表达得更为精练、生动、有力、感人。"},{"type":"paragraph","text":"过篇关，是最能综合反映学生思维能力和语言组织能力的基本功训练。所谓段落分明、层次清楚、结构完整、中心突出等要求，无非就是要求学生要具备正确的思想、清晰的思路以及严密的判断和推理能力.而这些能力的培养，岂止是学好语文的基本功所必需，它对学好其他学科也起着十分重要的作用。"},{"type":"paragraph","text":"如何掌握语文的基础知识，有人总结三要，似可参考。"},{"type":"paragraph","text":"要养成朗读习惯。一些好的文章应放声朗读，字字过堂。同时，在读中反复领略词语、句式，掌握文章结构、气势，从那些文情并茂的佳作中，自然受到思想的感染，使自己的头脑丰富起来。我们认为中学语文教材中的文章，名家的散文选，脍炙人口的佳作甚多，都是值得我们放声朗读的。多读而求有得，何愁字、词、句、篇的“关”不能过呢?"},{"type":"paragraph","text":"要养成勤查字典、手自笔录的习惯。作为一个高中学生，除了《新华字典》外，不妨再备些《现代汉语词典》《成语词典》之类工具书。学习中遇有不识的字或难辨的词应该主动地去查阅字典或词典，以求理解。有些青年人在学习中做词语手册，这是积累和掌握词语的一种好方法。其实，在阅读中遇到的生字、新词，名言警语，好的章段，也不妨录入其中，以便日后翻检，反复接触，温故知新，化生为熟。这样坚持“查”和“录”，读、写错别字，词语贫乏，语句不通等问题，是一定能逐步解决的。"},{"type":"paragraph","text":"要养成良好的表达习惯。青年人既要有书面表达的能力，还要善于口头表达。这就要在平时交谈中多注意运用规范化的语言，使语言纯洁。有的语文学得好的同学，若能每天记日记，则更好。"},{"type":"paragraph","text":"学好语文自然要下苦功。然而，功夫不负有心人，只要象达·芬奇那样，一切从“画蛋”开始，扎扎实实地打基础，勤奋地积累字词句篇的基本知识，我们就一定能够学好语文!"}]}