{"id":599639,"date":[{"year":1980,"month":8,"day":12}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1359","ytitle":"","mtitle":"爱与恨(连载)","ftitle":"(二十五)","authors":["夏风","陈国凯"],"text":[{"type":"paragraph","text":"原著　陈国凯　改编　夏风"},{"type":"paragraph","text":"余丽娜静静地躺在灵床上，周围堆满了素花。经过整容，她的脸部稍稍显得浮肿，但脸色安详。她终于得到了安息。人间的一切悲欢离合、甜酸苦辣都与她毫不相干了。她被人从江水中打捞上来时已经气绝。一对秀目迷茫地半睁着，失去了原有的神采，仿佛有谁在她的瞳子上抹了一重雾。她似乎在询问上苍:难道这就是人生?"},{"type":"paragraph","text":"徐克文和小玲父女俩一齐扑到余丽娜的遗体上，摇着她，呼天抢地，泪如雨下:“丽娜，丽娜!”“妈妈呀，妈妈呀!”……"},{"type":"paragraph","text":"周仁杰代表组织和以父辈的身份主持追悼会。这位戎马半生、刚强正直的老同志，此刻念着悼词，也不禁热泪盈眶。他一直把余丽娜看做是自己的女儿。一个多么聪慧多么善良的女性，偏偏落得个如此凄惨的结局，是谁把她推上了绝路?为什么要发生这样的悲剧?周仁杰悲愤万分。但善终究要战胜恶。欠了债总是要偿还的。任你丘建中怎样狡狯，也逃不过历史的惩罚。"},{"type":"paragraph","text":"参加追悼会的人多少带着内疚的心情，环绕在死者的遗容前默默致哀。他们回想着余丽娜的生前，她的待人接物，她的悲惨遭遇，痛惜她的死亡。追悼会在肃穆的哀乐声中结束了。徐克文伤心过度，如痴如呆，木立一旁，仿佛灵魂已经离开了躯壳。小玲死赖在妈妈身边，牢牢抓住妈妈僵硬冰冷的手，扯着喉咙直哭:“妈妈，妈妈，你别离开我呀!”……谁都劝阻不住。周仁杰老泪纵横，把小玲拉开，搂在怀里:“好孩子，你还有爸爸，还有爷爷呢。”"},{"type":"paragraph","text":"灵车徐徐开动了。余丽娜走了，永远消失了。十年浩劫强加在她身上的巨大创伤，将化为一缕轻烟，剩下一把骨灰，留在浩然的天地之间。"},{"type":"paragraph","text":"徐克文和小玲回到家里。他心力交瘁，头昏脑胀。小玲还在抽抽噎噎。他忍住悲伤，强打起精神，哄女儿上了床。他重新取出余丽娜最后的遗墨，念了一遍又一遍。他开始责备自己。他不该把自己看得太清高，把妻子看得太低下。他和妻子共同生活了十多年，其实并没有真正了解余丽娜!她懦弱，人们践踏她，摧残她，他竟然也狠心加上了一只脚。为什么他不敢正视这十年腥风血雨所造成的社会动乱和复杂的现实?为什么他在出狱后，不能向她，向全社会理直气壮地声明:他谅解她，爱着她，她仍然是他亲爱的妻子?唉，她为了他，为了孩子，一个人独自承担了多少苦难呵!可他知道得太晚了!"},{"type":"paragraph","text":"他自怨自艾，悲不自胜。他读着信，读到了这信中的一行字上:“微天之幸，小铁箱里的资料基本没有散失。我重新整理一番，把它埋在我们的床底下，我埋下去的不只是一只铁箱，还有你妻子的一颗破碎的心!”丽娜，你花出了多么惨重的代价呵:"},{"type":"paragraph","text":"“我们的床底下!”他的眼光转移到了放在墙角的那张床上。他奋然而起，挪开床，刨着泥土，汗水湿透了里外衣衫。几层用厚塑料布严密包裹着小铁箱出现了。他哆嗦着双手抱起小铁箱，仿佛紧紧抱住了他的妻子。他轻轻拂去箱上的微尘，索索发着抖，打开了生锈的锁，揭开箱盖，只见资料已编了新页码，分门别类，用线装订得整整齐齐。他盼望里面有妻子留给他的片言只语。但是，没有。斯人已逝，永远不会有的了……"},{"type":"paragraph","text":"他一页页翻阅着，只觉得心头一点点热了起来。他和试验组的同志们为此耗去了多少精力!而今，多亏余丽娜保全下来了。他不是几次三番要求她设法抢救这批资料吗?她不负所托，实践了诺言。哦，妻子是留下了话的，她花了惨重的代价保全下来的这一箱试验资料，就是她留给他的全部无声的语言。"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1980\\08\\808C030201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>施大畏</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>插图:施大畏</FONT>"}]}