{"id":599645,"date":[{"year":1980,"month":8,"day":12}],"page":"4","source":"","region":"","masthead":"","special_issue":"向科学进军","column":"","genre":"","count":"1397","ytitle":"","mtitle":"奇妙的“沙疗”","ftitle":"","authors":["吕阶云"],"text":[{"type":"paragraph","text":"吕阶云"},{"type":"paragraph","text":"假若有机会到新疆去，你一定会赞叹新疆各族人民征服沙漠的业绩。天山山麓下的茫茫沙海，变成了绿洲。绿洲内林茂草丰，稻谷飘香。"},{"type":"paragraph","text":"不过，在吐鲁番，人们却有意地将本来可以改造为果园和稻田的一些沙丘精心保留起来。而且，为了防止大风把这些沙丘吹走，让沙丘长期“定居”下来，还特意在沙丘四周种上许多红柳、沙枣、白杨，把它保护起来。"},{"type":"paragraph","text":"玩泥沙的“游戏”"},{"type":"paragraph","text":"离开这些沙丘远远眺望，只见数不清的小帐篷张挂在沙丘上，五颜六色，艳丽夺目，仿佛海滨浴场。走近一看，你越发觉得茫然:沙丘上有不少老人、青年，甚至有天真的孩童，他们或坐或躺，有的把双脚埋进沙堆里，有的只埋了一只胳膊，有的竟埋个全身，只露出一个脑袋瓜。他们悠然自得，笑容可掬。他们是在做玩泥沙的游戏吗?这时，导游的同志告诉你，这是病人在接受“埋沙疗法”。你好奇地伸出手摸摸沙子，真烫手!用温度计一量，居然达到摄氏六十度以上。热沙怎么能治病呢?"},{"type":"paragraph","text":"“沙疗”的奇迹"},{"type":"paragraph","text":"还是让吐鲁番县人民医院的医生来解开疑团吧!沙疗所3，000个病例的资料表明:“沙疗”对风湿性关节炎、类风湿性关节炎的疗效最好，治愈率很高。对胃病、妇科病、偏头痛，以及外伤引起的病症也有一定的疗效。曾有一个患血管栓塞性脉管炎的重病号，皮肤已呈黑色，生命垂危。外科大夫认为截肢才能保全性命，但病人拒绝做手术，要求来吐鲁番沙疗所。头一年的疗程只有两个月。两年后病情好转，后来再继续治疗，肢体保住了，身体恢复了健康。"},{"type":"paragraph","text":"还有一个来自南方的病者，患严重关节炎，瘫痪了4年，连口水也不能控制，要专人伺候，大热天还得穿棉袄。1972年由亲人护送到新疆接受沙疗。起初，要别人用担架抬上抬下。一个月后，可以脱掉棉袄，自己坐着吃饭；第二年治了三个月，可以拄着两根拐棍走动；第三年继续治疗，可以甩掉一根拐棍；第四年治疗了两个多月，丢掉了另一根拐棍，并可以徒手步行10公里；后来再进行了两年巩固性的治疗，终于得到了神话般的康复，病人重返生产岗位。在沙疗所，象这样抬着进来，走着出院的病例，真是多得很。"},{"type":"paragraph","text":"每年的6月中旬至8月中旬，是最理想的沙疗季节。沙疗所大夫的任务是指导患者沙疗，安排病员食宿。他们给每人配一条毯子和一个水壶，因为埋沙时出汗特别多，需要不断补充水份，口渴了就得喝水。毛毯是给患者埋沙后盖的，不然会着凉。适合治疗的时间为每天下午的五、六点钟。这时，沙温已下降，病员可登上沙丘。方法很简单，身体那个部位需要治疗，就埋那个部位，埋沙时间由大夫决定。"},{"type":"paragraph","text":"为什么沙疗有如此神奇的功效呢?目前，这个科学之谜尚未被完全揭开。沙疗所的大夫只能说出他们未成熟的看法:当地民间用埋沙治病已有100年的历史。沙疗所是1972年正式成立的。吐鲁番盆地干燥、炎热，这种气候，能促进人体血液循环，风湿性病人要是在吐鲁番住上几天，疼痛会减轻。在夏季，沙丘更为干热，埋沙又起了一定的挤压作用，能促进细胞的新陈代谢，增强抗病能力。其次，吐鲁番盆地是地球上最低的盆地，要比海平面还低100多米，阳光照到这里，紫外线较弱，而红外线较强，这是得天独厚的条件，对埋沙病员有理疗效果。另外，经科学测定，这里的沙子含磁很高，估计也是作用之一。"},{"type":"paragraph","text":"近几年来，沙疗所每年接待的病员达1000人以上。有的是不远千里而来。病员年纪最大的98岁，最小的仅6岁。该所的大夫们正继续对这种奇特的疗法深入进行研究。总有一天，要揭开它的秘密。"},{"type":"paragraph","text":"(本文照片系吐鲁番县人民医院供稿)"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1980\\08\\808C040101.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1980\\08\\808C040102.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1980\\08\\808C040103.JPG\">"}]}