{"id":599856,"date":[{"year":1980,"month":8,"day":16}],"page":"4","source":"","region":"","masthead":"","special_issue":"周末","column":"","genre":"","count":"1295","ytitle":"","mtitle":"丹青十载画黄山","ftitle":"","authors":["谷苇"],"text":[{"type":"paragraph","text":"谷苇"},{"type":"paragraph","text":"在黄山风景如画的紫云峰麓，住着一位年青的画家——朱峰。他在这里，默默无闻地为黄山传神写照，已经度过了整整十一个春秋。我在他的一幅“黄山烟云”国画新作的一角，发现钤印着一方印章:“黄山十年”。“十年辛苦不寻常”，它使我想起了古往今来多少为艺术创造而献身的人们。"},{"type":"paragraph","text":"十一年前，二十六岁的朱峰从部队复员归来，被分配在安徽徽州地区公安局工作。这个从小喜爱绘画的青年人，憧憬着美丽的黄山，主动要求到黄山公安局来担任保卫黄山的艰苦任务。不论酷暑严寒，不管风霜雨雪，他都认真地翻山越岭，满山巡查，维护着山上游人和名胜古迹的安全。在值勤之余的休息时候，他就“以黄山为师”，对着眼前的黄山烟云，对景写生，积累下数以千计的黄山画稿。这些“黄山写生”，部分被绘成油画作品，举行过他的个人画展。在上海展出的时候，许多著名的老画家都去观摩过，他们热情地赞扬这位年轻人的勤奋和努力，鼓励他在艺术探索的道路上迈出更大的步子。有位老画家说:黄山，过去出现过渐江、石涛以至近代的黄宾虹等大画家，并且形成过著名的“黄山画派”。江山代有才人出，希望年青的一代有更多的人能在黄山“搜尽奇峰打草稿”，在自己的艺术实践中形成当代的黄山新画派。"},{"type":"paragraph","text":"朱峰在黄山生活的十年，是艰苦的，也是充满乐趣的。他的假日，常常是在深山密林、人迹罕至的烟云泉壑之间度过。为了图写不易看到的黄山胜景，有时他画到日落西山、层林尽暗才摸黑回家。在这种时候，空山无人，猿啼狼嗥，是需要有点勇敢精神的。有一次他半夜起身到西海大山沟去写生，天色渐明，迎面走来一个黑乎乎的大家伙。走近一看，才发现是一头大黑熊。也许双方都感到有点意外，黑熊终于摇晃着身躯钻进了树林。惊魂甫定的朱峰，一旦打开油画箱子对景写生，就什么都忘掉了。而另一次，天黑了，他才回家。在后山云谷寺深山小路上却遇到了白胡子老猿，睁着亮晶晶的眼睛在树丛里对他咕咕乱叫，小猴子们在他周围跳来跳去，似乎也在欺侮单身汉。这种种“奇遇”都没有使朱峰裹足不前，而只有使他的画兴大增，在他的创作里增加了更丰富的想象和更瑰丽的色彩。"},{"type":"paragraph","text":"最近，朱峰完成了他的新作《黄山百松图》。面对着这整整一百幅千姿百态、清气逼人的黄山古松图，不能不令人叹为观止。这里有尽人皆知的迎客松、陪客松、送客松；也有龙飞凤舞的飞龙松、孔雀松、凤凰松、麒麟松:有“梦笔生花”峰顶的奇松，也有绝谷深山中无名古松……然而，每一株古松都是画家废寝忘食地倾注满腔心血，长时间地对景写生所得的艺术创作。八十五岁的艺术大师刘海粟，今夏他登上黄山写生作画时，当看到朱峰的《百松图》，也大加赞赏。一面循循善诱地教朱峰如何更好地运用中国画的笔墨技法，一面高兴地答应要为朱峰的《百松图》题词留念。对青年画家说来，老画家的赞扬，无疑是一种有力的鼓舞和鞭策。"},{"type":"paragraph","text":"著名书画家范曾最近给朱峰的《百松图》题了一首新词，调寄《驻马听》。词曰:"},{"type":"paragraph","text":"记千古画工多少，霜袭冰摧苦煎熬。盈箱年稿，虬枝傲干着意描。"},{"type":"paragraph","text":"悬崖峭壁惊魂吊，烈日狂飚闻山魈。信史传荆浩，赞朱峰谱出了松风调。"},{"type":"paragraph","text":"范曾的词，不仅是为朱峰的《百松图》传神，也是朱峰艺术创作生活的生动写照。"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1980\\08\\808G040301.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>朱峰在黄山写生。　朱云风　摄</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>朱云风</FONT>"}]}