{"id":599867,"date":[{"year":1980,"month":8,"day":17}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1417","ytitle":"农业生产发展了　文化建设就要跟上去","mtitle":"审汇新场文化中心办得很有劳色","ftitle":"本市召开农村群众文化工作现场会","authors":[],"text":[{"type":"paragraph","text":"本报讯　如何办好农村的文化中心，八十年代农村文化工作应该达到怎样的水平，本月十四、十五日在南汇县新场镇召开的上海市农村群众文化工作现场会，对此作了讨论并提供了经验。"},{"type":"paragraph","text":"这次农村群众文化工作现场会，是由上海市文化局召开行。郊区各县县委书记、宣传部长、文化局长、文化馆负责人，部分公社文化站的代表和市各有关部门的负责同志共一百七十多人出席了会议。会上，市文化局向新场镇和新场公社颁发了奖状，并各赠送了一台春雷牌彩色电视机，以资奖励。"},{"type":"paragraph","text":"新场地区位于南汇县中南部，包括一个县属镇和一个公社，人口近三万。近年来，镇和公社健全发展了文化馆、图书馆、工人俱乐部、电影放映队、广播站、新华书店门市部和茶楼书场等文化设施，初步形成了一个社镇联合的文化中心。参加现场会的同志参观了这里的文化设施和丰富多彩的文体活动，禁不住啧啧称道。"},{"type":"paragraph","text":"这里原有的文化设施陈旧落后，镇和公社根据因陋就简的原则，发动群众积极创造条件，改造环境，使规模由小到大，逐步兴办各种文化设施。现在的镇文化馆，是利用原有的民房改建的，影剧场原来是公社的礼堂，公社文化站是文艺工厂的宣传队员们自己动手盖起来的:灯光球场经过改建兼作溜冰场用。其他象茶馆书场、图书馆、电视室和各种游艺室，退休工人休息室等设施，也都是从现有的条件出发，逐步发展建设起来的。这里看不到大而全的现代化文化建筑设施，但这个富有江南特色的集镇，处处给人以清新文明的感觉。"},{"type":"paragraph","text":"在新场，各种文化设施都做到活动经常化，使农民、职工和青少年在工作之余，享受到文化生活的乐趣。现在，每天被吸引到各种文化娱乐和体育活动中来的有三、四千人次。公社图书室还向大队开放流动图书箱，方便社员借阅。镇上建立了十三支业余运动队，使球类、棋类、田径、溜冰等活动具有广泛的群众基础。去年国庆期间，镇上自己举办文艺会演。今年社镇都举办了群众性的歌咏比赛活动。为了帮助基层开展业余文体活动，公社还先后举办了由生产大队文艺骨干参加的沪剧唱腔学习班，教歌手培训班，故事员培训班，文艺创作班，并先后在大队建立文艺活动室。丰富多彩的文体活动开展以后，讲礼貌、讲文明、讲社会公德的风气正在形成，人们的精神境界逐步得到提高。"},{"type":"paragraph","text":"现场会上，新场镇和新场公社党委、新场公社文化站、南汇县文化局分别介绍了他们办好文化中心，活跃群众文化生活的经验体会和全县建设公社集镇文化中心的设想。参加会议的同志联系实际，进行了认真的研究、讨论。市农委负责同志万景亮、市文化局局长李太成还分别在会上讲了话。会议一致认为:新场的经验和做法值得学习、推广。市郊各县应该结合自己的情况，把建设集镇和公社的文化中心列入议事日程，使广大农民群众既有富裕的物质生活，又要有丰富的精神生活，鼓舞人们从事四化建设。会议要求，今年年底前各县都要选择一、二个单位试点，明年要有三分之一以上的镇社办好文化中心，到一九八五年做到全郊区完成文化中心的建设工作。"},{"type":"paragraph","text":"市委副书记、宣传部长陈沂出席会议，参加了座谈讨论，并在会上作了“全党重视，大家动手，勤俭办好农村文化中心”的讲话。他指出:群众文化，是群众政治思想工作的重要组成部分，各县县委要十分重视。工会、妇联、共青团、体委和财政等各部门的同志应该积极支持。在创办文化中心时，主要应该依靠集体经济的力量，根据自己的条件，办出各自的特色来。"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1980\\08\\808H010101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>青年们在空余时周到新场镇图书馆认真阅读图书。　本报通讯　员摄</FONT>"}]}