{"id":599802,"date":[{"year":1980,"month":8,"day":15}],"page":"4","source":"","region":"","masthead":"","special_issue":"学术","column":"","genre":"","count":"4268","ytitle":"","mtitle":"汉代官吏的选拔和任用","ftitle":"——兼论两汉选举制度","authors":["李孔怀"],"text":[{"type":"paragraph","text":"李孔怀"},{"type":"paragraph","text":"秦始皇建立的中央集权封建国家的官僚政治制度，仅仅实施了十五年时间就中断了。在秦的基础上，两汉不仅沿袭了它的一系列政治制度，而且对某些制度又有改进和完善。选拔和任用官吏的制度——即选举制度，在两汉政治制度中是相当重要的一个方面，它对两千多年我国封建社会的官僚政治有着深远的影响。"},{"type":"paragraph","text":"选拔官吏的几种途径"},{"type":"paragraph","text":"“每种生产形式都产生出它所特有的法权关系、统治形式等等。”(一)在农民起义后建立起来的西汉政权，非常重视对官吏的选拔、培养和任用，并形成了一些制度。刘邦建国后不久，就把人才的选拔和培养与巩固地主阶级政权联系起来。高祖十一年沼:“盖闻王者莫高于周文，伯者莫高于齐桓，皆待贤人而成名。今天下贤者智能岂特古之人乎?患在人主不交故也，士奚由进!今吾以天之灵，贤士大夫定有天下，以为一家，欲其长久，世世奉宗庙亡绝也。”(二)汉代对官吏选拔、培养的重视，正是在这一指导思想下进行的。考察西汉选拔官吏的方式，概言之是征辟和察举制度，其具体途径有:"},{"type":"paragraph","text":"一、诏举:这是由皇帝下诏令选拔官吏的一种方式。这种诏举对被举人的资历、区域范围、科目，以及人数均严格规定。西汉历代帝王都下过诏令举贤良方正能直言极谏者。这是汉代选拔官吏的重要方式之一。"},{"type":"paragraph","text":"二、岁举:郡国每年向中央推荐一定数量的人才。其主要内容就是举孝廉。最初郡国每年向中央举孝廉各一人。后董仲舒建议郡国每年举二人。但因郡国人数不一，至东汉年间规定各郡二十万人推举孝廉一人。对边郡和少数民族居住区域则另有优待。这是中央直接从地方选拔人才的一种方式。"},{"type":"paragraph","text":"三、征召与辟举:征召是皇帝于诏举以外，对于有某些特殊人才的召聘。如叔孙通以文学征召。夏侯胜善说礼服，疏广明春秋，均征召为博士。这类征召人士，大多是社会名流，或由皇帝亲自闻其名，或由臣僚推荐而征召。对年高望重之士，还派遣使者以束帛裹在轮子上的专车去迎接。这是一种特优礼遇。公卿除遵诏选举之外，还可自己选拔官吏的做法，叫做辟举。西汉时辟举百石(小吏)以上官吏，都要奏请上报中央。东汉年间，公卿以至州牧刺史，都有权自己挑选属吏，而不须上报中央。这是制度上的一个重要变化。东汉后出现门生、故吏，形成等级门阀，都和辟举制度的变化有关。"},{"type":"paragraph","text":"四、任子、纳訾及其他:“吏二千石以上视事满三年，得任同产若子一人为郎”(三)的任子令，是官僚子弟入仕的特殊阶梯。此制不以德为选，而以父兄官阶进梯，其弊病当时人就已指出:“长吏多出于二千石子弟，未必贤也。”(四)纳訾入仕之制，最初并不直接为官，不过是藉此取得一种冗散的位置或低微的吏职，以待日后调迁。汉武帝时因财政困难，设立武功爵，官爵可以买卖。逮及东汉，政府计金卖官，作为公开收入。至此，东汉吏治日益败坏。此外，尚有以上书为官，从军为官，材力为官的。方士、医巫、善律而为官者也为数不少。这些都是做官的途径。"},{"type":"paragraph","text":"综上所述，汉代用人制度与政治有密切关系。两汉文景、光武中兴时期，用人尚能不拘一格，出身低微入仕者也不乏其人。人尽其才，上下团结，是社会安定、生产力发展的重要因素。反之，在用人问题上，任人唯亲，裙带成风，吏治必不廉洁，社会矛盾也就会加重。东汉后期政治的腐败与选举制的败坏是有密切联系的。"},{"type":"paragraph","text":"考试和任用"},{"type":"paragraph","text":"为保证政府各级官吏的政治标准，国家机器的正常运转，汉代对被举者的考核、选拔是极其严格的。政府对候选人的家世、职业、资历、学识、财产、体格、外貌都有严格规定。在财产方面，汉初规定候选人须訾十算以上才可为官。应劭注:“十算，十万也。”也就是说，家贫资产不足十万，不得为官。如韩信始为布衣时，家贫无行，不得推择为吏。以訾纳入仕当然不能选得有识之士，当时人的评语是:“选郎吏又以富訾，未必贤。”(五)孝景后元二年减至四算，但实质未变。在职业方面的限制，主要是对商人，“贾人赘婿及吏坐赃者皆禁锢不得为吏”(六)。由于汉初实行重农抑商政策，对商人的政策是:不准穿丝绸，不准乘车，并对其征收重税，还不准商人做官。至汉武帝时，因财政困难，有人物补官，有入奴婢为郎，入羊、入谷为吏者。后又有武功爵，商人不得为官的禁令才逐渐解除。在学识方面更有严格要求:“太史试学童，能讽书九千字以上，乃得为史。”⑦武帝时又“立五经博士，开弟子员，设科射策，劝以官禄”(八)。所谓“射策”，就是政府按问题的疑难程度，分甲、乙、丙科。要对策的人按自己的能力对策问题，随后以成绩优劣分别选择官员。被选择的官员在郡国经过财产、职业、学识等方面的审查、考核后，到中央还须经过复试。复试往往由皇帝亲加试策，有的进行二、三次后，才定其高下。这种严格的考试制度，为地主阶级选拔了一批有实学的官员，成为汉王朝各级统治的支柱。"},{"type":"paragraph","text":"经过严格的考试而被标示有任官资格的郎官，少数可直接擢升为朝廷官员，大多则还要经过一段时间的试用、考察阶段，这就是所谓“由守即真”。两汉期间，一般官吏需经过一年的试用阶段，才可正式为官，即“满岁为真”。在试守期间，如不称职，就要他调，左转，或罢归原职。两汉期间，文吏、武将皆有试守之制，这类例子很多。官吏经试用之后，一任几年。秦汉无明确记载，但从魏晋以后刺史守令三年一秩来看，大致三年一任。这和汉制三年一大课，考察治状是相一致的。"},{"type":"paragraph","text":"课计与迁降赏罚"},{"type":"paragraph","text":"两汉官吏任职期间，政府对他们实行的考核、升降办法，有课计制度。课，即考课，由中央规定条文，课责守相长吏，具体执行。计，即上计，是地方官吏按照中央所规定的内容，年终向中央汇报自己的治绩。考课，上计的范围很广，包括租税、盗贼、狱讼、选举、农桑、灾害、户口、道路、亭障、漕运、水利等诸政。这种制度秦已有，到汉时成为常制:“汉制郡守岁尽遣上计掾吏各一人，条上郡内众事，谓之计簿。”(九)汉代，大致每年年终由郡国上计吏携计簿到京师，参加正月朝贺，并汇报工作。每年常课，三年一大课。皇帝对这项工作也极重视，有时行幸郡国，随令上计。在西汉，丞相、御史二府是受课计的机关，但职责互有不同。丞相府直接受郡国课计；御史府则察其虚伪真实，实为监察机构。"},{"type":"paragraph","text":"郡国守相，上承中央政令，下要考课其属县。为了便于向中央上计，郡对于县的课计，必要先期进行。一般是“秋冬课吏”(十)。这样才能赶上第二年正月的朝贺。政府机关内部，公府九卿也要对其下属官吏，依其职事，进行考核。有时皇帝还亲自顾问政事，考课官员。元封五年，汉武帝设置十三部刺史，以六条问事，监察郡国。开始时，刺史并不能直接考课郡国守相，本身受御史中丞的督课。但刺史刺察守相，巡行郡国，了解情况。刺史岁终回京师汇报各郡情况，此时正好各郡至中央上计。刺史的奏事，对郡国上计的真伪虚实，有极大的核实作用。这是中央政府安排了解下情的又一渠道。"},{"type":"paragraph","text":"课计只是政府考察各级官吏治绩优劣的手段，目的是为了更好的了解、使用官吏。在以课计为依据的基础上，又有相应的迁降赏罚制度。对有治绩官吏的提升，叫“迁官”。一般积功久次的为“平迁”。对有特殊功绩和奇才异士的擢拔，叫“超迁”。除迁官之外，还有增秩(加薪)、赐金、封爵等赏赐。对不称职或犯罪的官吏，进行黜贬。对有罪官吏，处罚极严。汉徭役先发七种人，称为“七科谪”，其中有犯罪的官吏。此外，尚有罢官、削爵、减户或陷入刑网的处罚。对不称职的一般官员，降职的叫“左迁”或“左转”，减薪为“贬秩”。在两汉官场中，由地方官进为中央官，称“入”。由中央外放地方，称为“出”。同官阶互调，称为“转”或“徒”。"},{"type":"paragraph","text":"考察汉代官吏的任用制度，还有休假、告老、退休等制度。汉代官吏办公五日休假一次，谓之“休沐”。《初学记》引汉律“吏五日得一休沐”。二千石大官在职时，依法可休假，称为“予告”。又汉法，吏二千石病满三月，当免。若天子优赐其告，可延长其假期而不予免官，称为“赐告”。这些都有恩赐的意思。官吏因丧父母可在家持丧三年，谓“宁”，年老或病告老退职，称之“致仕”。致仕后官吏仍有养老的俸禄，有时还邀请他们参加朝廷的政议，起到顾问的作用。汉初，位至三公，不退职。宣帝地节三年(公元前六七年)丞相韦贤“以老病乞骸骨，赐黄金百斤，罢归加赐第一区，丞相致仕自贤始”(11)。这就是说，从韦贤开始丞相也要致仕，废除了丞相不退职的终身制。致仕制度既避免了朝廷官吏的老化，又发挥了他们资高望重，政治经验丰富的优点，为历代统治者所重视。官吏去世后，则有赙赠——赙钱、赠印绶、赐谥，赐冢地，以及缯绣、衣物、器皿之类的仪礼。公卿大夫的爵位，因有任子令，后代可承继为官。这是给高官厚禄的官僚享有的特权。"},{"type":"paragraph","text":"东汉后期选举制的变化"},{"type":"paragraph","text":"汉代严格选拔官吏，对官吏的考核、课计制度，保证了地主阶级国家机器的运转。但是，我们在考察西汉选举制度时，必须与当时的政治联系起来，选举的真伪，实是当时政治的反映。如前所述，汉初高祖、文景时期，选举尚属廉洁。至武帝时干戈日滋，府库空虚，选举的弊病已见端倪。武帝设武功爵实为政府卖官鬻爵的开始。更为严重的是，随着豪强地主势力的发展，选举逐渐被他们所把持。他们不是以才进贤，而是以赀进爵，或凭藉资历取宠。但此时，由于国家机器的职能尚能调节，选举并未过滥。考试和课计制度，还能保证政府得到一些必需的人材。西汉末年，吏治有败坏的趋向，但经过绿林、赤眉农民起义的打击，入东汉，经光武中兴，社会风气相对淳朴，选举也称严峻。但随着东汉中叶以后，世家豪族地主势力的扩展，他们以选举为工具，培植私党，控制朝廷。顺帝阳嘉元年(公元一三二年)，尚书左雄针对选举的败滥，建议举孝廉要有年龄的限制和加强考试制度。然而，由于豪族地主势力的膨胀，选举的败坏已势不可当。辟举遂成为他们政治上扩张的一个工具。这些世家豪族，诸府公卿，有的四世三公，有的四代五人为三公。他们的门生故吏遍天下。举主可自行辟举属员，他们之间的关系，如同君臣，如同父子，出现了新的门阀、等级关系。而在这样情况下产生的一些官吏是:“举秀才，不知书:察孝廉，父别居。寒素清白浊如泥，高第良将怯如鸡。”(12)东汉王朝逐渐在走向它的尽头。选举制度直接影响了政治的演进。三国时的九品中正制以及魏晋以后社会上出现“上品无寒门，下品无势族”(13)的门阀观念，都可以从东汉后期选举制的变化中去探其渊源。"},{"type":"paragraph","text":"注:"},{"type":"paragraph","text":"(1)《马克思恩格斯选集》第2卷第91页。(2)《汉书·高祖本纪》。(3)《汉仪注》。(4)(5)《汉书·董仲舒传》。(6)《汉书·贡禹传》。(7)《汉书·艺文志》。(8)《汉书·儒林传》。(9)《通典》。"},{"type":"paragraph","text":"(10)《汉书·尹翁归传》。(11)《汉书·韦贤传》。(12)《抱朴子·外篇·审举》。(13)《晋书·刘毅传》。"}]}