{"id":663201,"date":[{"year":1983,"month":11,"day":9}],"page":"4","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"1768","ytitle":"","mtitle":"城市山林堪培拉","ftitle":"","authors":["唐振常"],"text":[{"type":"paragraph","text":"唐振常"},{"type":"paragraph","text":"古人喜欢说城市山林，我想，它至少应是城市而具有山林之胜，人口绝不是很拥挤。但是，自从我有生之年，看见的城市都是人烟辐辏，商店栉比，就无所谓城市山林了。如果这个名称还见之于文章中，恐怕只能说是不甘寂寞的隐士心情的流露而已。没有想到，多年以来只是在书本上见到的城市山林，居然于此异国得之。"},{"type":"paragraph","text":"飞机到了堪培拉，朋友来接。驱车行去，一路所经，都是沿公路而行，但见树木与草地，点缀其间的则是房屋建筑，按照一般的概念，总以为这还在郊区，我们将逐渐驶入市内。于是我问:城市在哪里?朋友大笑，说这就是城市，这就是堪培拉。初听之下，我实在有些弄不明白，这怎么就是城市，而且是一个国家的首都?虽然我不至于在这里去寻找城墙，至少总得有许多排列成行的街道，鳞次栉比的房屋，熙来攘往的人群。可是，在这里，街道有而不多，房屋不是那么拥塞在一处，人不成群，更难说熙来攘往了。"},{"type":"paragraph","text":"说话之间，已经到了我的东道主澳大利亚国立大学所在。学校没有围墙，没有校门，自然，更无所谓门卫了。只是一大片地方，无数的草地，无数的树木，众多的建筑而已。我想，这倒是我曾经有过的印象，昔年驰名西南的华西坝，似乎有点相似。但那是成都的郊外，澳大利亚国立大学之于堪培拉，无所谓郊与城之别，这又不同了。"},{"type":"paragraph","text":"二十多天来，我逐渐了解了堪培拉。它是一个城市，它又是一座花园，它是城市山林。"},{"type":"paragraph","text":"堪培拉富自然之胜。它的北面有三座山——艾因斯莱山、黑山和快乐山，有莫伦格鲁河，尤其是以昔年首都建设总监伯利·格里芬命名的长达二十多公里的人工湖，声名最著，而山环水绕，为这座城市增添了生命和色彩。令人神往的，是这里的树木。据称堪培拉有树木八百万株，可贵的，是品种众多，南半球和北半球的各种美丽的树木，应有尽有。有白桦，西洋杉，苏格兰松，榆树，胡桃，枞树，等等，而以按树为最多，那位驰名的建筑师伯利·格里芬把它称为诗人之树。这里正是春天季节，桃花与樱桃花盛开，白色成一片，紫藤花盘绕藤架，花瓣很长，花呈浅紫色，淡雅宜人。我所居的国立大学的大学院后面的大片草地上，有六株我叫不出名字的同品种同大小的树木，环成一个圆形，每株距离相等，盛开红花，不管从那一面看去，都是一片红色，美丽极了。澳大利亚人喜欢树木花草，政府也鼓励植树养花。这就大大增长了堪培拉的花树。"},{"type":"paragraph","text":"堪培拉是畜牧区，中国江南农田水利之盛，这里完全没有。牧场自然是大片大片一望无际的草地，间有牛羊行走其间，予人以四野茫茫之感。任何建筑，任何单位，都有修剪得整齐的草地，以至于私人住宅，在花园之中也必有一块或大或小的草地。草地成了这里不可缺的景色。"},{"type":"paragraph","text":"有人以为堪培拉如同乡村，不是现代化的都市。其实，它有多处城市中心，但不拥塞而已。如果在这里寻求繁华热闹，你会失望。但是，那整齐排列的街道，你可安然漫步；商店货物丰盛，它的陈列，它的色彩，都使你总想买点什么。街心总有草地，总有喷泉，也有树木，它们和街道、商店是和谐的。如果和现代一些都市相比，这里的高层建筑一是不多，二是不高。政府限制层数与幢数。这里建造任何房屋都要经过政府批准。地广人稀，我想没有必要去追求高耸入云的建筑。现在的建筑，最多十几层，点缀在如画的风景中，没有产生煞风景之感。整个城市，让人感到自然，美丽和安静。这里没有一般都市的夜生活，有一些酒吧间，顾客并不多。据说，从前是禁止使用霓虹灯的，现在夜晚有霓虹灯点缀，但只是一种淡淡的点缀，没有增加视觉的喧嚣。人们平常各干各的事，周末，许多人去野餐或划船。"},{"type":"paragraph","text":"谈堪培拉的美丽，不能不想到众多的住宅区。这里的住宅都是独立的小院，以平房为最多，加上地下层。人们讲究住平房，不喜欢住高楼。住宅房屋建筑各式多样，仿佛是一个建筑大竞赛。每一幢住宅必然少不了一个花园，树木葱茏，修整宜人。每一个住宅区都有一个小的街市，几个住宅区构成一个大的区，街市较大，还另有学校、医院、图书馆。住宅的美丽，住宅区的风光，构成了堪培拉这座美丽的大花园。"},{"type":"paragraph","text":"澳大利亚是个年青的国家，从把首都墨尔本迁来为时更晚，当时这里几乎是空无所有的溪谷，按照这里的自然条件，八十年之间，建成这样一座美丽的城市山林，自然，和谐，开阔，人们付出了应予称赞的劳动。我对澳大利亚朋友称赞这座城市的美丽，我也对他们说，你们的人口只有二十多万，是一个优厚的条件。如果堪培拉人口几百万，恐怕也就困难了。他们以为然。"}]}