{"id":663206,"date":[{"year":1983,"month":11,"day":9}],"page":"4","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"1446","ytitle":"","mtitle":"郭绍虞和书法艺术","ftitle":"","authors":["楼鉴明"],"text":[{"type":"paragraph","text":"楼鉴明"},{"type":"paragraph","text":"每当我清晨迈进郭绍虞先生寓所，总看见书桌上堆放着一张张刚刚写就的书法作品，洋洋洒洒，满纸淋漓，散发着淡淡的墨香。原来，郭老喜欢在凌晨挥毫，这是他特殊的癖好和长年的习惯。东方欲晓，空气清鲜，天地静寂，精力弥满，他铺纸濡毫，握管疾书，兴之所至，一下子会写上十几幅。这位书法家十分服膺曹操的名句:“盈缩之期，不但在天；养怡之福，可得永年。”同时他又认为练字乃养生之妙方，能收摄身心，运动气血。故他在著书立说之暇，常以临池挥毫自娱，创作了大量的书法佳作。近两年来，仅我个人所见，就有《茅盾印谱》，《朱自清古典文学论文集》、《郁达夫传》、《辞书研究》、《修辞学习》等数十本书刊的题签，有为国内外书法展览会书写的条幅、横披、对联等。"},{"type":"paragraph","text":"郭老深厚的书法功底是渊源有自的。他的五世祖根梅公是个著名书法家，给子孙留下了不少珍贵的墨迹，郭老在少时经常对之凝神，从容品玩，在潜移默化中哺育了他对书法的感情。久而久之，他嗜之如癖，遂殚精竭虑，潜心翰墨。迨三十年代，已斐然有成，颇有书名。那时，鲁迅和郑振铎合编了《北平笺谱》，特请沈尹默先生题写书名，郭绍虞先生手书序文，这是文坛的一段佳话。随着岁月的流逝，郭老声誉日隆，书名日盛，担任了中国书法家协会上海分会名誉会长。他的书体清俊淡雅，气势通达，深得海内外人士赞赏。一位著名书画家评论道，白石老人的画越老越辣，郭老的字则愈晚愈秀。"},{"type":"paragraph","text":"“成竹在胸临池无间，全牛易解游刃有余”。在数十年丰富的书法实践的基础上，郭老从事书法理论的研究，先后撰写了《从书体中窥测字体的演变》等十几篇论文、题跋，为沈尹默先生的四本著作写了序言。他是名副其实的书法家，不仅有腕底的功力，又有予人规矩的书论。对于书法方面的资料、典故、人物、轶事，郭老真正是了如指掌。有一次我读清人朱和羹《临池心解》:“昔称蔡忠惠书欧阳公《昼锦堂记》，每一字必写数十赫蹄，俟合作后用之，世谓之百衲碑。”何谓“赫蹄”?我百思不得其解，向郭老请教，他立即回答:“赫蹄者，薄纸也。”不久，在阅读《汉书·外戚传下》中得到了印证，可见郭老学识之渊博。"},{"type":"paragraph","text":"谈到青少年学书，郭老主张从实用出发，以临习正书、行书为主。正书方面，他觉得欧体险劲过之，似不宜初学，虞世南、褚遂良的字体既沉厚稳重，又流动顾盼，是临写的范本。行书可学苏(轼)、黄(庭坚)、米(芾)，然米点划跳荡，切不可沾染其习气。他最反对有些人不重基本功，书写怪怪奇奇之体，以眩人耳目，曾撰诗曰:“书学小道本寻常，稍涉玄微转渺茫，悟到我行我法处，随心弄笔又何妨。”他以为书法艺术是我国独特的优秀文化遗产，应当继承光大，决不能在青年人身上中断。因此要加强书法的教育，大、中、小学最好都开设书法课；至于师范教育，更应注重书法，以培养这方面的师资。"},{"type":"paragraph","text":"“书以人重，人以品学重”，这是郭老在谈论书法时每每提及的。他称颂当代书法家沈尹默的“书道是一面挺立的辉煌大旗”(《&lt;沈尹默书法集&gt;序》)，这是因为他觉得沈老不仅是一个书法家，又是一个具有高尚品质的学者。他也称道象郑振铎那样并非书家的学者书体，曾写道:“铎兄不爱书法，顾其所为书，瘦硬天成，自远流俗，……绝无媚熟之态。”郭老就是这样地反复强调书外功夫，认为临碑习帖只是掌握书写技巧，端正人品、博学强识才能赋予书体以生命。"},{"type":"paragraph","text":"近年来，郭老身体日衰，双手颤抖，但他仍临池不辍，将右手套在一根悬在天花板上的塑料圈里，止住手颤，坚持作书。“操三尺管上百尺竿”，这位人书俱老的书法家，孜孜矻矻，艰苦劳作，在书法艺术高峰上顽强地攀登着。"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1983\\11\\83B9040701.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>郭绍虞论书法</FONT>"}]}