{"id":663586,"date":[{"year":1983,"month":11,"day":16}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"通讯","genre":"通讯","count":"1493","ytitle":"","mtitle":"气势宏伟多采多姿的史诗","ftitle":"——《中国革命之歌》排练纪实","authors":["唐斯复"],"text":[{"type":"paragraph","text":"《中国革命之歌》在北京已经进入紧张的后期排练。"},{"type":"paragraph","text":"这部大型的音乐舞蹈史诗，表现了从“五四”运动到党的第十二次代表大会的光辉历史。"},{"type":"paragraph","text":"这台大型音乐舞蹈引起了人们的关注:它将是一种什么样的风格?"},{"type":"paragraph","text":"一天上午，我来到排练场。一眼看去，只见演员们换好了练功服，整齐地排着队，在静听导演谈排练要求。这个情景使我感到新奇，近几年来，在一些文艺单位的排练场上，已不大能见到这样严整的排练秩序了。"},{"type":"paragraph","text":"严明的纪律保证了排练。今夏酷暑过后，最初七个段落连排时，剧场里不时爆发出热烈掌声——舞台上充满激情的艺术在观众心中撞击出火花，这反过来又激发起很多青年演员的热情，纷纷要求参加《中国革命之歌》的工作。一些独舞演员表示:“哪怕让我跳群舞也行!”"},{"type":"paragraph","text":"在排练场，我看到很多演员在刻苦练功，强攻高难度动作。有些演员带病参加排练，受到热情的关心和照顾。大家互相爱护，互相谦让，不争名利，一心扑在排练上。编导们深有体会地说:我们的青年演员队伍是有希望的，关键在于引导和教育，用好的艺术吸引他们……"},{"type":"paragraph","text":"我来到排练舞蹈《海底奇花》的现场，看到一群身穿橙红色工作服的“石油工人”做下海造型的亮相动作后，突然海水上升，整个舞台变成碧蓝的海底，矫健的“石油工人”在铁树、水草、珊瑚礁、热带鱼间悬空浮游。多姿的珊瑚丛由三十六名女演员扮演，她们时而组合，时而分散，呈现出一幅幅画面。这真是海底奇观!一支支焊枪弧光闪烁，围绕着粗大的钢管脚架，火舌跳跃，焊花四射，“石油工人”将用双手迎来海底现代化建设的春天。"},{"type":"paragraph","text":"《中国革命之歌》集中了全国出色的舞蹈编导，并在分配场次时注意发挥每个编导的特长和艺术风格。《海底奇花》编导陈翘曾长期在海南岛黎族、苗族地区从事艺术创作，当地群众深深喜爱她编的舞蹈，亲昵地称她是“我们民族的女儿”.编导《海底奇花》时，她吸收、运用海南各族舞蹈的风格特点，结合对生活的观察研究，创造出富有表现力的珊瑚丛舞。为了用舞蹈语言塑造男性工人的形象，陈翘曾穿着潜水服下过海，观察和体验海底世界的美丽和人在深水里悬游的状态。今年她又去大港油田深入生活，进一步了解了潜水员与大海搏斗的英雄气概。陈翘说:“我希望观众在看到这段舞蹈时，会受到感染，充满幸福感。”"},{"type":"paragraph","text":"走进每一个排练场，都可以看到编导们在音乐舞蹈史诗的总体要求下，充分发挥创造才能，努力编出新意。《白花舞》准确地表现了人们在“十年动乱”中的愤怒和抗争:以人民英雄纪念碑为中心的天安门广场，无数身披白纱、手持白花的姑娘组成一个巨大的花圈，随着混声合唱《无字歌》渐起，花圈徐徐散动，姑娘们开始了舞蹈。在人群中也出现张志新形象的独舞，老干部和小孙女的双人舞，……狂风突起，花圈晃动，白花飘落，姑娘们跌倒又奋起。在搏击风浪的斗争中，满台小花圈凝聚成表现人民愤怒、团结、力量的巨大花圈。远处惊涛拍岸，大浪滔天，这一切都显示出编导和演员的用心。"},{"type":"paragraph","text":"我还看了《攻占南京总统府》一场的舞蹈，它虽然只有两分半钟，但表现了千军挺进、万马嘶鸣的场景和气势，可以称得上是具有时代感、历史感、中国气派的舞蹈，给人以热烈和昂扬的感受。"},{"type":"paragraph","text":"看了《中国革命之歌》的排练，自然会使人想到音乐舞蹈史诗《东方红》，两者有什么不同呢?当年曾为《东方红》创作朗诵词，今天又为《中国革命之歌》编写朗诵词的乔羽说:“音乐舞蹈史诗《东方红》电影只拍到建立中华人民共和国时为止，而《中国革命之歌》一直写到党的十二大，全新的内容占整个作品的五分之二。历史部分选取的事件虽然相同，但表现的角度和手法变了。朗诵词也全部重写了。我们全体人员都力求向全国观众呈献最好的设计，最好的作品。”"},{"type":"paragraph","text":"本报记者　唐斯复"}]}