{"id":663502,"date":[{"year":1983,"month":11,"day":15}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1679","ytitle":"体察民情关心疾苦　努力解决实际问题","mtitle":"虹口区对待群众信访认真负责","ftitle":"一年多来受理“老大难”案一百廿二件，已结案九十四件","authors":["任锦和","张立行"],"text":[{"type":"paragraph","text":"本报讯　中共虹口区委和区政府关心群众疾苦，认真做好群众来信来访工作，努力为群众解决实际问题。许多群众深深感到党和政府体察民情，为民办事，从而增强了对党和政府的信赖。"},{"type":"paragraph","text":"这个区在处理群众来信来访中，不仅基本做到件件有着落，有交代，而且办事效率比较高，结案速度比较快。以处理“老大难”问题为例，去年七月到今年九月共受理一百二十二件，已处理完毕九十四件。"},{"type":"paragraph","text":"虹口区的信访工作为什么做得比较好?"},{"type":"paragraph","text":"信访人员热心肠"},{"type":"paragraph","text":"这个区的信访人员有一股为群众办事的热情，他们设身处地地为群众着想，满腔热忱地为群众解决疾苦。能解决的问题就及时处理，自己不能解决的，就请其他主管部门协助解决。有时还把矛盾双方及其所在单位的领导请来开协商会议，研究解决问题的办法。这种协调会议今年就开了三十一次，解决了一批问题。"},{"type":"paragraph","text":"在处理信访中，也会有一些政策上不能解决而群众又多次来信来访的情况。对这样的问题，信访人员也是耐心地做好解释工作。"},{"type":"paragraph","text":"坚持归口办信访"},{"type":"paragraph","text":"这个区在处理群众信访工作中，坚持“分级负责，归口办理”的原则，发动各单位、各部门受理自己职责范围内的来信来访，不得借故推出不管。这样做，责任明确，处理速度快；主管部门熟悉自己业务范围内的政策，处理起来能较好地按政策办事；各部门通过处理来信来访，可了解到本部门工作中的问题，举一反三做好工作。中州路五十八弄一户居民来信反映用水难，特别是夏天常常要到深夜十一点钟以后才有水。区城建办接到信访科转来的这封信后，立即派人去调查，发现不是一家用水难，而是几十家。是何原因?再一查，原来是自来水管因陈旧而堵塞。于是同有关方面一起安排力量，更新了两幢房子的全部水管，并新装和改装了九只水龙头，使楼上、楼下、灶间、天井等处都能取水，居民十分满意。他们给区政府写信说，你们重视群众来信，体察民情，为民办了好事；他们表示要鼓励和支持子女为四化建设出力。"},{"type":"paragraph","text":"领导轮流来接待"},{"type":"paragraph","text":"从今年八月初开始，这个区的领导带领各主管部门的领导每周四轮流接待群众来访。这一天的来访者一般都是由信访科预约的。他们把平时信访中遇到的需要有关主管部门解决的问题，分档归口，哪个主管部门领导这天来接待，他们就安排有关对象这天来访。两个多月的实践证明，这样做不仅使领导直接听到了群众的呼声，沟通了领导和群众的思想感情，而且解决问题也较快。"},{"type":"paragraph","text":"区的领导平时还亲自看群众来信，并提出处理意见。据统计，有位领导同志今年一至九月，就阅处了五百多封来信。区领导还督促各主管部门认真做好群众的信访工作。该区某局过去对群众来信来访比较冷淡，有个知青在来信中反映本区业余中学师资质量低，致使学生成绩提不高。该局一位同志却在来信上批注:“自己不努力，还要怪别人。岂有此理!”区领导了解到这一情况后，进行了批评，以后又几次检查该局处理群众信访的工作，一次不满意，下次再来。现在，这个局的信访工作有了显著改进，每月来信来访的结案率达到百分之九十左右。"},{"type":"paragraph","text":"联席会议解难题"},{"type":"paragraph","text":"这个区的各街道过去都有解决群众问题的联席会议制度，几年来收到了较好的效果。今年，区信访部门在总结这一经验的基础上，经区委批准，建立了区来信来访联席会议制度，由一位主管信访工作的副区长和有关部门的负责同志参加，对涉及几个单位、几个部门的民事纠纷和“老大难”案件进行“会诊”，确定解决问题的办法。长春地区一章姓居民，翻建房屋超过了规定的范围，邻居加以制止，双方发生矛盾。街道联席会议作出调解的决定，章家拒不执行。区联席会议经过调查，认为街道联席会议的决定是正确的，坚决坚持。并责成城建、公安等部门同街道一起强制章家执行决议，问题终于得到了解决。"},{"type":"paragraph","text":"区联席会议建立后，克服了过去部门之间、上下之间推诿、扯皮的现象，协调了各部门之间的关系，提高了工作效率。一些“老大难”问题，经联席会议决定如何处理，哪个部门负责、哪些部门协助处理，会后一般都能按联席会议精神执行。由于职责分明和处理办法明确，结案较快。有些拖了几年的问题，经联席会议讨论都较快得到解决。"},{"type":"paragraph","text":"(本报记者　任锦和　张立行)"}]}