{"id":663667,"date":[{"year":1983,"month":11,"day":17}],"page":"3","source":"","region":"","masthead":"","special_issue":"文艺百家","column":"","genre":"","count":"1682","ytitle":"","mtitle":"归侨女诗人的祖国恋歌","ftitle":"","authors":["刘再复"],"text":[{"type":"paragraph","text":"刘再复"},{"type":"paragraph","text":"长满凤凰木与相思树的厦门，近一两年，又有一位女散文诗人，带着蔚蓝的海色与雪白的紫荆花，生气勃勃地走向文坛，她就是陈慧瑛。她原是一名归国侨生，小时候生长在蝉声如雨的异邦土地。由于父亲的影响，她从牙牙学语起，就开始背诵我国的古典诗词，耳濡目染的就是祖国不朽的文化。正是我们伟大的祖国所创造的语言艺术，在她幼小的心灵里播下两颗美好的种子:诗与故土。"},{"type":"paragraph","text":"她回国后，这两颗种子不断萌动、生长，党的十一届三中全会以后，由于祖国的土地复苏了青春，这两颗种子也在散文诗的土壤里结合并且开花结果，从而使她开始迸发出独特的祖国恋歌。在《祖国》里她这样直抒胸臆:"},{"type":"paragraph","text":"为了寻找叶脉似的故土山川，我和母亲，告别了美丽的南洋。我带给祖国的，仅仅是海外孤儿的一瓣心香；祖国给我的，却是作为主人应有的一切，包括尊严……虽然，和许多祖国同胞一样，我的心的原野，也受过刀伤火创。我曾悲哀，但从没绝望；我历尽坎坷，但从没徬徨；我熟悉异邦的繁荣，但并不向往。因为生活在祖国的土地上，我的脊梁，便有了可靠的依傍。"},{"type":"paragraph","text":"正是这种深重感情，使她征服了坎坷，征服了悲哀，征服了十年浩劫带给她的苦难。在浩劫的年月中，她被“放逐”到离家乡千里之外的“山的那边”。在那里，冬天的黄昏，孤单的黑窑，零下二十度的严寒，迷茫的大雪封住她的门坎，野狼、豹子、狐狸凌乱的蹄印撒进她的院子，在这种极其恶劣的环境中，亲人们为她担忧，异国的父老与友人催促她回到南洋的椰树下，而她谢绝亲人的劝告，仍然深深地爱着，魂萦梦绕的还是祖国:"},{"type":"paragraph","text":"我一次又一次地哭了——我离不开足下的大地呵，离不开心上的祖国:和祖国相比，香槟，迷你裙，摩天楼又算得了什么?(《在山的那边》)"},{"type":"paragraph","text":"这是多么深厚的情感呵!在她的价值观念中，没有什么比祖国更宝贵，更值得爱恋。因此，在祖国经受灾难的时候，她的爱国之心一点也不动摇。"},{"type":"paragraph","text":"更加动人的是，在她的心灵遭到刀创火伤之后，她对祖国不仅“依旧”爱着，而且因为祖国战胜了危险而爱得更深，以至爱得非常“偏激”。她在《乡情》一诗中，公开宣布她不赞成莱蒙托夫关于“哪儿爱我们，哪儿便是家乡”的见解，并温和而率真地说:“哪能呢?月是故乡明，花是故乡好。游子对于故土，犹如儿女对于母亲，那一种神圣的感情，岂是异地的风姿和人情所能取代。”她坚执地认为只有祖国才是家乡，只有祖国之爱，才是最神圣的爱。她的诗使我联想到，她对祖国的爱恋之情，正是通过与祖国一起经受折磨的考验，才升华到更崇高、更深切的境界。"},{"type":"paragraph","text":"爱国主义，首先是一种情感，但也不完全是情感。它同时也是一种理性。爱国主义作为一种历史范畴，它的内涵是随着历史时代的变迁而变迁的。她的祖国恋歌，尽管充满儿女的眷恋之情，但并不浮泛，这就是她在祖国之爱中也放入了深沉的理性。她意识到今天的爱国需要报国，需要与祖国一起挑起建设的重担。所以她热烈赞扬那些献身报国的志士，称赞他们的献身如同伟大的、壮丽的“落日”，而自己也愿意仿效这些伟大的先驱者，不敢忘却自己的历史责任。她表明:"},{"type":"paragraph","text":"已是春暖花开时节。可我，却无法安享人生——有如一头春牛，我的职责是耕耘。祖国辽阔的版图呵，抛荒多年的田野，我们这一代正艰难地，一步一串汗水地跋涉——春天里失落的，要在春天里寻回。春潮拍岸，千帆竞发的四月呵!此刻，世界有多大，我的心就有多大。(《四月的曼陀林》)"},{"type":"paragraph","text":"她用一个海外归来的赤子特有的审美眼光，来看家园热土上的一切，又以自己的全副赤热的心灵来感受祖国的脉搏，感受祖国的每一棵小草，每一朵浪花，因此，我们会感到，她的诗是真挚的，是从她自己的眼泪与热血中流出来的。"},{"type":"paragraph","text":"她在跨出创作的第一步时，我国古典诗词帮助了她。她从幼年时代就开始积淀的古典诗词素养，使她的散文诗语言丰富，很有文彩，而且有一种明快的节奏，读起来有点音乐美。这种古典诗词的句法，固然为她的散文诗增色，但也常常冲淡她的诗中一些本来可以写得更深邃的思想和更深沉的情感。我觉得，她的散文诗要提高一步，一面必须加强历史和哲学的素养，在思想的深邃上开始展开自己的美学追求，一面不妨尝试一下语言形式的更新，在保持长处的前提下，更注意一下内在的情韵、内在的节奏。"}]}