{"id":663777,"date":[{"year":1983,"month":11,"day":19}],"page":"3","source":"","region":"","masthead":"","special_issue":"世界之窗","column":"","genre":"","count":"1349","ytitle":"","mtitle":"美苏中程核武器谈判的斗争","ftitle":"","authors":["石巩"],"text":[{"type":"paragraph","text":"石巩"},{"type":"paragraph","text":"欧洲中程核武器的日内瓦谈判，是两个超级大国对峙的表现。吴学谦外长最近指"},{"type":"paragraph","text":"出，美苏争夺目前突出地表现在它们围绕欧洲中程核武器问题所进行的斗争上。谈判形势因此越来越紧张。"},{"type":"paragraph","text":"打不开的僵局"},{"type":"paragraph","text":"美苏中程核武器谈判已近两年。从一九八一年十一月底开始，到今年七月中旬结束第五轮谈判，前后举行过八十六次会谈，一直是各唱各的调，而且都把自己打扮成为“和平天使”，指责对方是“战争幽灵”。"},{"type":"paragraph","text":"九月六日，美苏开始第六轮谈判，也是最后一轮的谈判。因为根据北约集团一九七九年的“双重决议”，如果美苏谈判不能达成协议，从今年十二月开始，将在西欧部署美国新导弹。现在，时间日益迫近，双方谈判依然原地踏步，年内达成协议的希望渺茫。二十三个月的谈判过程表明，这是一个打不开的僵局。"},{"type":"paragraph","text":"根本原因何在"},{"type":"paragraph","text":"美苏中程核武器谈判打不开僵局原因何在?简单地说，造成双方立场尖锐对立的根本原因是，苏联决不肯放弃它在欧洲的陆基中程导弹优势，而美国则力图通过部署新导弹，改变它在欧洲的不利地位。"},{"type":"paragraph","text":"谈判过程中，苏美分别提出了这样或那样的建议。概括起来说，苏联的建议即使有某种程度的变化，但有一点始终不变，那就是不同意美国在西欧部署新导弹。而美国则坚持苏联必须拆除现已部署在欧洲的SS-20导弹，即使不是全部拆除也要大部拆除。"},{"type":"paragraph","text":"双方针锋相对，南辕北辙，自然没有达成协议的可能。"},{"type":"paragraph","text":"美国摆开架势"},{"type":"paragraph","text":"美苏核武器谈判前景不妙。双方虽然还没有关闭谈判的大门，但彼此都在增强自己的军事实力，为谈判失败作好准备。"},{"type":"paragraph","text":"华盛顿一直认为，只有坚持在欧洲部署新导弹，才能压苏联在谈判中作出让步。所以，第六轮谈判不久，美国在九月十六日宣布，潘兴Ⅱ式导弹经过十八次试射，已按预定要求完成了试验阶段。摆开了在西欧部署新导弹的架势。"},{"type":"paragraph","text":"本月十四日，英国国防大臣赫塞尔廷在下院宣布，第一批美制巡航导弹已在当天运到伦敦附近的格林汉康芒空军基地，经过安装、试验和人员训练后即可使用。有报道说，机场四周戒备森严，随机运来的“敏感设备”，可能是巡航导弹的核弹头。"},{"type":"paragraph","text":"据报道，今年十二月中旬，美国将在西欧开始部署新导弹，其中包括在联邦德国部署潘兴Ⅱ式导弹九枚，在英国部署巡航导弹十六枚，在意大利部署巡航导弹十六枚。几千名美国技术人员和导弹操纵人员已分别到达上述三个国家。这是美国计划一九八八年以前在西欧五国部署五百七十二枚新导弹的第一个步骤。"},{"type":"paragraph","text":"苏联不甘示弱"},{"type":"paragraph","text":"面对美国部署新导弹的计划，苏联不甘示弱，采取了对应措施。据报道，苏联将在民主德国和捷克斯洛伐克部署新导弹，其中包括射程为一百二十公里的SS-21导弹，射程为九百公里的SS22导弹，射程为五百公里的SS-23导弹。这些导弹，三分钟内就能打到西欧。同时苏联军政要员一再表示，要采取“针对美国领土的报复措施”。据说，苏联将在它的东部领土部署射程为四千五百公里的远程陆基导弹，这种导弹可以直接攻击美国的阿拉斯加州和华盛顿州。"},{"type":"paragraph","text":"本月五日，在庆祝十月革命六十六周年大会上，苏共中央政治局委员罗曼诺夫宣称:“如果美国在西欧开始部署新式导弹，苏联将不会袖手旁观。采取对策是必要的，也是不可避免的。”七日，苏联国防部长乌斯季诺夫又在红场阅兵式上强调，绝不允许任何人取得对苏联的军事优势。"},{"type":"paragraph","text":"显然，美苏谈判一旦破裂，两个超级大国的军备竞赛将会更趋激烈，世界和平也将面临更大威胁。"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1983\\11\\83BJ030401.JPG\">"}]}