{"id":663724,"date":[{"year":1983,"month":11,"day":18}],"page":"4","source":"","region":"","masthead":"","special_issue":"法庭内外","column":"道德法庭","genre":"","count":"1641","ytitle":"","mtitle":"逃避赡养老人义务的不道德行为","ftitle":"","authors":["方恒"],"text":[{"type":"paragraph","text":"方恒"},{"type":"paragraph","text":"一个细雨蒙蒙的早晨，肖银带着儿子谷平来到淮海西路某弄的妹妹肖花家，要把年过八旬的父亲肖堃接到自己家里去住。她为了表示女儿的真情实感，还特地租了一辆小轿车。"},{"type":"paragraph","text":"“爸爸，我已给你准备好了，把朝南最好的一个房间让给你住。你到那里去，我会买最好的东西给你吃!”肖银虽已退休，但她对爸爸说话的神情，却仍然不失当年的温和。没想到，忧心忡忡的肖堃却连连摇头，有气无力地吐出四个字:“我不想去!”“爸爸，我和肖花都是你的女儿，你要两边住住才对啊。去吧，汽车还在外边等着哩!”肖银，再次恳求老人马上跟她走。"},{"type":"paragraph","text":"正当肖银要扶老人动身时，妹妹肖花从外面回来了。她见姐姐又来逼老人上姐姐家去，心里很不高兴，便冷冰冰地说:“爸爸愿意住在这里，你们偏要把他拖走。要老人违背自己心愿，是不道德的行为。”姐姐对于妹妹的呵斥全然不顾，便同儿子一人一边，架起老人就往外拖。顿时，房间里爆发了一场二女夺父的拉锯战。因为肖花一人难挡四只手，只好请来居委干部，在弄堂口把老人拦截下来。伴随而来的，免不了又是一场唇枪舌战。"},{"type":"paragraph","text":"二女夺父的纠纷传开后，不知内情的人议论道:“肖老头好大的架子，女儿开轿车来接他都不去!”“还是他的福气好，子女要赡养孤独老人，还你抢我夺呢!”"},{"type":"paragraph","text":"局外人的这些议论，老人听了实在有苦难言。其实，他们对女儿的赞扬，是被表面假象迷惑了。"},{"type":"paragraph","text":"现在，我们就来看看这两个女儿在赡养老人问题上的所作所为吧!"},{"type":"paragraph","text":"肖堃原是江苏农村供销社的职工，老伴于一九六八年去世，不久儿子又死去了。他劳碌一生，没过上安逸的日子，如今又失去了儿子，自然想起了在上海的两个女儿。老人想投靠女儿，并不是要女儿尽到赡养老人的责任，因为老人自己每月还有收入。他投靠女儿的目的，是因为女儿的家境都比较富裕，有宽敞的住房，想有个舒适的环境，何况这两个女儿从小就是自己一手拉扯大的。"},{"type":"paragraph","text":"可是肖堃初到上海的境遇，却使他大失所望。小女儿说姐姐家条件比自己好，便要老人两边轮流住；而大女儿把老人当包袱，以住房紧张为由，要老人住在妹妹家，自己每月愿贴五元生活费。这样，老人只好成了小女儿家里的杂务工，一家的苦累杂活全由老人包揽。不过，老人始终保持艰苦朴素的本色，平时从不肯花零用钱。久而久之，老人自然有了一点积蓄。两个女儿对他也开始亲热起来了，但是都不知道老人到底有多大的积蓄。"},{"type":"paragraph","text":"一天早上，老人走路不当心，跌伤了腿，卧床不起。大女儿肖银趁前来照顾的机会，发现了老人的八张存单，便殷勤地献计道:“这三千多元，你可别东藏西塞啊，我替你缝在棉袄里面，千万别让别人知道。”没过几天，肖银又觉得这个办法不踏实，便在老人面前唠叨:“这笔钱放在你身边不安全，还是由我替你保管。”老人经不住大女儿的纠缠，只好将八张存单全部交给大女儿保管。"},{"type":"paragraph","text":"没有不透风的墙。这八张存单被大女儿拿去的消息，终于被小女儿知道了。小女儿气急败坏地指责老人，要向他算十年饭钱一千八百元。这时，肖堃气得脸色发白。在不得已的情况下，他便请居委干部来帮他算账:“我愿意算给她十年饭钱，但我在这里当了十年保姆，她得算给我十年工钱。”后经居委干部们一再劝说、调解，最终才平息了这场纠纷。这时，老人想想这样对待小女儿的做法有些理亏，便一再要大女儿将钱全部还给自己。可是，任凭老人磨破了嘴，大女儿不予理睬。"},{"type":"paragraph","text":"于是，老人慎重其事地请了律师给他代理，恳求法院为他裁决这笔钱的纠纷。大女儿怀疑是妹妹背后捣鬼，便互相攻击，亲人变成了仇人。法院从老人日后同女儿的关系着想，经调解确定，老人原答应送给大女儿的一千元不再要回，但她每月要贴生活费五元。"},{"type":"paragraph","text":"调解协议达成了，但大女儿对二千多元还是放心不下。她要求先将这笔存款送公证机关公证后交居委会保管。在她将两千多元还给老人以后，肖花私下逼老人写下字据:答应也给小女儿一千元。这可使肖花大出意外，她还没拿到这一千元，老人又被大女儿藏起来了。"},{"type":"paragraph","text":"赡养老人是子女的责任，是应有的家庭道德，可是这两个女儿为了争取钱财，竟挑起家庭纠纷，不应受到严厉的谴责吗?!"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1983\\11\\83BI040101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>徐建青</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>徐建青　插图</FONT>"}]}