{"id":663834,"date":[{"year":1983,"month":11,"day":20}],"page":"2","source":"本报","region":"东京","masthead":"","special_issue":"","column":"东京通讯","genre":"通讯","count":"1750","ytitle":"","mtitle":"中国人民的真正友人","ftitle":"——追忆日本著名病理学家稗田宪太郎教授","authors":["刘延州"],"text":[{"type":"paragraph","text":"本报记者　刘延州"},{"type":"paragraph","text":"“我同八路军共同生活了约八年。在这期间，我在向学生讲课之余，埋头阅读哲学和社会科学的书籍，同时也从同八路军的干部和战士、学生、地方老百姓的接触中受到教育，因此得以从理性知识和感性知识两方面，树立起自己的人生观和世界观。”"},{"type":"paragraph","text":"这是日本著名病理学家稗田宪太郎教授生前在《医学思想的贫困——一个病理学者的苦斗》一书“和八路军在一起”一章中所写的话。"},{"type":"paragraph","text":"稗田于一九二○年毕业于当时日本在中国沈阳办的“南满医学堂”，后留学美国，一九三二年起任沈阳“南满医大”教授。他虽是个终日埋头学习的学者，但是在日本侵华战争后期，看到他所在的学校也变成了“军事教育场所”，再也无法忍耐，便公开抵制了一次在校内进行的“防空演习”。由于这次事件，他在“关东军”的政治压力下，被调到“中央医学院”。"},{"type":"paragraph","text":"三个月后，日本宣布无条件投降。他由张家口流落到北京。这时，他的一个在国民党政府中当上高官的中国同学，从重庆来找他，许以高薪和美女，请他为国民党服务。几乎与此同时，中国共产党的地下工作者也来见他，诚恳地请他先到北京附近的八路军驻地——西山看一看，然后再定去留。他在书中回忆说:那时“我心中对日本的所作所为充满了疑问，并且看够了军界和政界有权者的腐败和堕落”，“而国民党也同样用‘金钱和美女’来引诱我，对此我大失所望。”“尽管我曾接受过污蔑共产党的欺骗宣传，但被共产党使者的亲切谈吐折服了”。"},{"type":"paragraph","text":"稗田在西山看见八路军官兵虽然生活艰苦，但“朝气勃勃，待人和气，磊落大方”，给他留下深刻印象。他想:“如果世上有天堂，它大概就是这样的人的集体所创造的社会。”"},{"type":"paragraph","text":"他决定协助中国人民工作，并动员了六十名日本医生和护士及他们的家属，一同到了西山八路军驻地。数日后，又转移到张家口。他被任命为“白求恩医大”病理研究室主任兼晋察冀军区卫生部顾问。"},{"type":"paragraph","text":"稗田在书中回忆说:“如果人有第二个人生，那么我就从此开始了第二个人生。”"},{"type":"paragraph","text":"一九四六年夏秋间，国民党反动派开始向解放区发动全面进攻。在八路军决定暂时退出张家口之前，军区卫生部请日本朋友自己决定是否跟随八路军部队转移。稗田表示决心留下来同八路军一起共患难。"},{"type":"paragraph","text":"在向太行山行军途中，稗田亲眼看见了山区人民热烈欢迎人民军队的情景，同时也看到了日本法西斯军队在侵华战争中推行“二光”政策，给中国人民造成的深重苦难。稗田心里充满了对日本军国主义的愤慨，又深感内疚。每当他主动向中国老百姓道歉时，他们却宽慰他说:这和你没有关系，那都是日本当权的家伙下命令干的。你是八路军，我们不把你当外人。"},{"type":"paragraph","text":"中国人民解放战争度过了防御阶段，开始了战略反攻。在解放石家庄前夕，“白求恩医大”师生也赶到石家庄附近的杜北村。稗田说:“因为学生是在战斗中学习的，我是在战斗中教课的，所以到了杜北村时，不仅我对八路军中的每个人，都怀着同是战友的心情，首长们也亲切地称我为老战友了。”"},{"type":"paragraph","text":"解放战争胜利后，一九五三年，稗田回到了他的祖国——日本，长期在福冈县久留米大学医学部任教。他无时不在思念自己曾经度过“第二人生”的中国，并且决心为日中医学交流和两国人民的友好事业尽自己的力量。他强烈期望两国早日恢复邦交。"},{"type":"paragraph","text":"稗田的一位好友回忆说，一九七一年元旦，他突然接到稗田的电话，不是拜年，而是告诉他:日本一家大报发表了一篇明确要求实现日中邦交正常化的文章。稗田兴奋地说:“这才是站在‘主人公’立场上的日本人应当说的话。”数日后，这位朋友便从这家报纸《读者之声》栏里，看到稗田以一个普通医生的名义写的一篇短文。文章称赞了这家报纸元旦的言论，严厉地批评了日本少数的所谓“评论家”以“旁观者”立场对日中关系问题说三道四，并告诫说:“不要使日本走错了道路。”"},{"type":"paragraph","text":"最近，记者访问了稗田先生的亲属。他们对记者说，先生晚年的这些活动，是想使日本人民通过他的亲身经历，进一步了解中国，为打开日中之间的不正常状态起一点促进作用。"},{"type":"paragraph","text":"不幸的是，一九七一年二月十三日，这位被誉为中国人民的“真正友人”的稗田教授离开了人间。享年七十二岁。"},{"type":"paragraph","text":"稗田教授逝世已经十二年。十二年中，不仅他生前盼望的两国邦交正常化早已实现，包括医学界交流在内的两国各方面的交流，也有了令人可喜的发展。稗田先生地下有知，也会感到欣慰吧!"},{"type":"paragraph","text":"(一九八三年十一月于东京)"}]}