{"id":663931,"date":[{"year":1983,"month":11,"day":22}],"page":"2","source":"新华社","region":"","masthead":"","special_issue":"","column":"本报专访","genre":"","count":"1341","ytitle":"","mtitle":"新中国成长的又一见证人","ftitle":"——访来华五十年的马海德医生","authors":["陈可雄","陈嘉立"],"text":[{"type":"paragraph","text":"当年同斯诺一起到延安的美国血统的中国籍医生马海德，已在中国度过了整整五十个春秋。欣闻即日将为他举行一个热烈的庆祝会，所以我们赶到他在北京后海北河沿的寓所，访问了他。"},{"type":"paragraph","text":"一座幽静的小四合院，客厅摆设朴实而雅致。引人注目的是，柜上橱里到处摆放着姿态万千的彩瓷塑马。"},{"type":"paragraph","text":"“来中国五十年，对我个人来说，也是值得纪念的。”七十四岁的马海德穿一件蓝缎印花的中式棉袄，头发银白而柔软，一双聪慧的大眼，敦厚和充满活力。他用娴熟的中国话一面答谢我们的祝贺，一面简略地回顾了自己的生平。"},{"type":"paragraph","text":"一九三三年，刚刚获得日内瓦医科大学博士学位的马海德来到上海，准备作一年考察便回美国开诊所行医。但他目睹了当时灾难深重的中国人民遇到的种种痛苦，便毅然决定献身于中国的革命事业，并在不久，由宋庆龄同志介绍，和斯诺一起奔赴延安，和白求恩大夫一起在前线抢救伤员，过着十几年戎马倥偬的生活。"},{"type":"paragraph","text":"“我主要做消灭麻风病的工作。”马海德是皮肤病、性病和麻风病防治方面的专家。新中国刚建立，经周总理亲自批准，马海德在外国血统人中第一个获得了中国籍，从此以后，他就立志把在中国消灭性病和麻风病作为自己一生中的两个目标。几十年来，他下农村调查、防治，去国外考察、交流，足迹几乎踏遍了中国大江南北和世界各地。不久，性病基本被扑灭了，他又立即向麻风病宣战。由于他的不倦工作和卓有建树，去年美国达米恩松顿麻风协会将年度奖授给了他。“去年，我们在广东开了个会，已把在本世纪末以前消灭麻风病定为我们的目标。”马老高兴地告诉我们。"},{"type":"paragraph","text":"“消灭麻风病的主要困难是什么?”我们想起他不久前曾投书《文汇报》呼吁在这方面作些宣传。"},{"type":"paragraph","text":"“恐惧心理，病人有，周围人也有。他们总以为麻风病人非得被封闭式的关起来不可，所以吓得不敢说出来。其实，我们早有了防止传染的药品。”"},{"type":"paragraph","text":"马老还说，这种病同社会的卫生、营养、居住条件等许多因素有关。去年他率团去印度、泰国等八个国家考察，越发深切感到，中国由于有优越的社会主义制度，彻底消灭麻风病就有了保证。"},{"type":"paragraph","text":"除担任卫生部顾问外，马海德现在还担任了全国政协常委、宋庆龄基金会理事等职务。由于他不平凡的经历，许多来访的外国友人都喜欢同他交谈，并向他打听:中国究竟怎么样?您有哪些生活感受?十年浩劫中有什么遭遇?他都耐心、仔细地回答他们。每次出国访问，他也利用公开演说、电视广播讲话和接见记者等各种场合，介绍中国的真实情况和对外政策，以及十一届三中全会以来的巨大变化，受到了普遍的欢迎。"},{"type":"paragraph","text":"“半个世纪，我也可算一个历史的见证人。我亲眼目睹了中国发生的翻天覆地的变化。尽管也有曲折，建国后走了一些弯路，但整个中国革命的趋势是在进步，一年比一年好。”马老用一种特别的挚情，坚定地说。"},{"type":"paragraph","text":"当我们问起马老的生活情况时，他忽然伸出了一只手指，接着又张开了双手，说:“我来中国时独身一人，现在已变成十口之家了。”他的妻子苏菲在北影厂当导演，儿子、女儿都成了家，还有了四个小孙孙。"},{"type":"paragraph","text":"我们告辞时，马海德起身凝望着那些扬鬃奋蹄的瓷马，自豪而又意味深长地说了一句:“如果让我重新开始生活，我还是要选择这条道路!这是毫无疑义的。”"},{"type":"paragraph","text":"陈可雄　陈嘉立"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1983\\11\\83BM020501.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>吕淑梅</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>一九八○年二月，马海德大夫在首都医院为儿童看病。"},{"type":"paragraph","text":"新华社记者　吕淑梅　摄</FONT>"}]}