{"id":63054,"date":[{"year":1939,"month":3,"day":17}],"page":"8","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1279","ytitle":"","mtitle":"女乒乓球王","ftitle":"福勒小姐访问记(下)","authors":["海伦"],"text":[{"type":"paragraph","text":"海伦女士记述"},{"type":"paragraph","text":"至于乒乓球推进健康上的作用亦极宏大，在我玩乒乓球的六年中，我的体重竟没有变更过，这个证明很明显和切实的表现出乒乓的功劳，当然除了使体重不变外"},{"type":"paragraph","text":"还有别的功劳"},{"type":"paragraph","text":"她曾使我的胃口一天比一天的好，但是更能使你多吃而不长重，这对于肥胖的人是多好的一件新闻。但这不是说你一月打两三日就算是成就了，你必须每天照例的打一个相当时候，才能得到好结果。但乒乓与体操不同，不是那种干燥乏味的运动，她会使你乐此不倦的”。"},{"type":"paragraph","text":"“乒乓对眼睛，一定也有很大的影响吧!”我又提出一个题目。"},{"type":"paragraph","text":"“是的，”她说:“我有一个朋友，她的眼睛似乎达到应该配眼镜的地步了，可是恰在这时，她也打上了乒乓球，不久她的视力增强了，直到现在她要买的眼镜还在店柜中安放着。我觉得在打球时，眼睛跟着这小白球儿来来去去的运动，对于目力的确很有帮助的。”"},{"type":"paragraph","text":"在我自己的观察上来说，我觉得这运动对身体别的部分也是很好的。因为如果要想打一手好的乒乓，那末人必须敏捷，活泼，如一个舞者一样，眼和手的合作十分完密才成，此外耐久，气力，你也不要小看了他，乒乓并不是十分和平的一种运动。"},{"type":"paragraph","text":"承福勒小姐的好意，她还指示给我很多乒乓球技术上的指教。"},{"type":"paragraph","text":"下边的这几条是其中比较重要的:"},{"type":"paragraph","text":"(一)要常常跳动着，不要像木偶一样的站着不动。"},{"type":"paragraph","text":"(二)不要把你自己固定在某一种站立的姿势上。"},{"type":"paragraph","text":"(三)在对方击过来的球还未过网前，就应向对方球走的方面移动准备还击。"},{"type":"paragraph","text":"(四)当你位置未站好之前，不要击球。"},{"type":"paragraph","text":"(五)多练习，……不要丧失你的勇气。"},{"type":"paragraph","text":"据福勒说:乒乓是一件极容易的事，其中毫无一点繁复和秘密的地方的。她又说拿拍子要像拿网球拍子那样才对，直着拿的方法，是不合时代潮流的老法子了。"},{"type":"paragraph","text":"她又告我说:她常和男子比赛，因为这样势均力敌的对手，比较容易找到，但这并不是说女子中已无敌手，这只不过是她相信和男子对垒，容易使她的技术进步就是了。她因对乒乓所发生兴趣，竟使她能够得到机会到美国各地去，并且还到国外去作国际间的比赛。"},{"type":"paragraph","text":"据她的意思:没有有一个人是能把乒乓打到十全十美的境地的，而只有比赛中才能把一个人的最高本领全使用出来。当比赛达到最激烈的时候，那你看吧，个个人都把全副精神放在上面，出尽他们的看家本领。这时如果一不小心，而对某个地方少一疏忽，那就完了。所以这时应该想着“赢!赢!赢!”并且还要处处留意，尽量来学习别人的长处。"},{"type":"paragraph","text":"福勒小姐预计这运动一定"},{"type":"paragraph","text":"今日更加普遍"},{"type":"paragraph","text":"因为她不但不是户外户内一律可打，而且四季中没有停止不能玩的时候，所以不像别种运动会有一个使身体完全休息放纵的时期。许多运动都有他们的季节，可是乒乓却不是这样的，乒乓也不像网球溜冰游泳等:有他们的训练期，而你可以自年初一不间断的打到年三十。这个运动兴盛的原因很简单，不外下面三个原则:经济，健康，和有趣味。所以只要人们知道了这三个原则，他们自然会跳上乒乓爱好者的队伍中来了。"},{"type":"paragraph","text":"在我会见福勒小姐以前，我对乒乓是没有什么大兴趣的，但是现在，我将要加入一个乒乓球会，和购置一份我私人的乒乓器械了。"},{"type":"paragraph","text":"为什么你们不纠合起同志来，组织你们自己的比赛?我想比赛时的一切刺激和乐趣，一定是你们不愿意错过的。　　(完)"}]}