{"id":63071,"date":[{"year":1939,"month":3,"day":17}],"page":"10","source":"","region":"","masthead":"","special_issue":"教育周刊(第10期)","column":"","genre":"","count":"1911","ytitle":"","mtitle":"学习指导的心理基础","ftitle":"","authors":["吴增芥"],"text":[{"type":"paragraph","text":"吴增芥"},{"type":"paragraph","text":"在没有说到学习指导的心理基础之前，我们首先要阐明“学习”的意思。什甚叫做学习?简单的说，学习就是获得某种行为的方法，或是发生某种新的反应。这里所谓“行为”，“反应”，并非专指动作，思想，态度，情感等，都包含在内的，因为思想，态度和情感等，都能产生或阻遏某种行为，或影响某种行为。这样看来，真正的学习，乃是行为的改变，而不是通常所说的知识，技能的获得。"},{"type":"paragraph","text":"最近莫利逊氏以为学习是“适应”他的见解，很值得我们的注意。现在我引出他自己的话来说明，他说:"},{"type":"paragraph","text":"任何学习，都是改变学习者的态度，或获得特殊能力。新的态度的养成，足以改变他的全部的社会行为。"},{"type":"paragraph","text":"照莫氏的意思，一切学习的结果，除技能外，都是适应。所谓适应，包含三方面，即:(一)了解的态度——普遍的观念和信仰，这种观念和信仰，可作行为的指针。(二)欣赏的态度——爱美，对行为的正当态度，和文学，美术的欣赏。(三)特殊能力——阅读，计算，语文的应用等。"},{"type":"paragraph","text":"真正的学习和假学习有什么分别呢?真正的学习是整个的，全部的，不是偏面的，部分的。儿童对于所学习的事项，必须完全了解或欣赏。各人在学习时所费的精力和时间，固然不同，而学习的目标或应行得到的结果，初无二致。因此，儿童不学则已，如果学习的话，就要纯熟。关于这一点，也是莫利逊氏所最着重的。"},{"type":"paragraph","text":"上面把学习的意思解释过了，现在要进而讨论学习的要素。学习的要素，可提出态度，注意，兴趣，和诱因四种。兹分述于后:"},{"type":"paragraph","text":"(一)态度　学习是行为的改变，态度是决定行为的重要因素，我们要希望儿童的学习进步，必须养成正当的态度。正当的学习态度之养成，是愈早愈好，态度是什么?我们可以说是反应的倾向，这种倾向，情感的成分很多，理智却占次要的地位。儿童的学习态度，教师要留意培养，并须持之以恒，方能收效。"},{"type":"paragraph","text":"态度和学习到底有什么关系?这个问题，我们可以用拉氏脱Wright的实验来解答。他把学生分为两组，这两组学生，各用不同的态度去做工作，一组学生，努力工作，成败不计，另一组学生，则指定一项工作，并定立应行达到的目标，结果，预定目标的一组成绩好些。彼脱孙氏也曾研究过学习者的态度，对于默生字有何影响的问题。他的目的，是要知道学习者知道要默写和不知道要默写，对于默字的成绩有什么差别?结果，知道要默写的学生成绩好得多。这样看来，任何学习，要树立目标，在学习过程中，要使儿童明了自己的情形，自动的求进步。此外“动机”是养成和改变态度的要素，儿童在学习之前，必须有强烈的动机。"},{"type":"paragraph","text":"(二)注意　从心理上说，注意是选择或决定一项刺激，对之发生反应。注意是学习的重要因素，离了注意，就谈不到学习。注意有自动和强制之分，前者的价值，远在后者之上。注意是天赋的，儿童各时期所注意的事物，随心理的发展而不同。教师对于儿童的注意，要加以控制，使他注意当前的刺激而不为外物所移转。刺激物的有无变化，对于注意有重大的关系。刺激物愈单调，愈不易引起注意，反之，变动的刺激，很容易引起注意，因此，无论是教材或教学技术，都不宜一仍其旧。这一层意思，对于年龄幼小的儿童，更属重要。教材的性质，和注意有密切的关系。教材要适合儿童的了解力，要组织得适当，使儿童感到便利。"},{"type":"paragraph","text":"(三)兴趣　兴趣是对于刺激所生的一种感情状态。儿童学习时有了兴趣，才能注意。儿童的兴趣愈浓厚，教师所费于引起注意的精力愈少。教师所提供的刺激，如其能够激起儿童的好奇心的，就容易使他感到兴趣。教师要儿童获得新经验，必须使新经验和旧经验联络起来，教师如果能以儿童的旧经验做基础，再增进他的新经验，学习的兴趣，自不成问题，这对于指定工作或准备某种新学习，非常重要。课室内所研究的问题，假如能和生活上的情境相适合，或和日常生活上发生的问题相类似，学习兴味就浓厚些。"},{"type":"paragraph","text":"将来的应用，可以使儿童学习时发生兴味，教师于指导儿童学习时，可以诉之于日后的应用，以提高其兴趣。各人的兴趣，是不一致的。据孟斯脱伴的研究，一种刺激，因适合某种人的需要，他就对之发生兴趣。教师提供教材时，不得不顾到儿童的个别差异。"},{"type":"paragraph","text":"(四)诱因　诱因是养成学习态度的要件。诱因可分理智的，情感的，和社会的三种。第一种诱因，是学习的结果，第二种是教师的鼓励或谴责，第三种是团体的竞争，或自己和自己的比较。"},{"type":"paragraph","text":"教师要应用理智的诱因，就要常常揭示儿童的成绩，使他们都了然于自己的学习情况和结果，教师对于儿童的成绩，宜加以批评，优者称许，劣者指正，不能缄默。对于年龄小的和愚笨的儿童，要多加赞许和鼓励，避免责备。讲到第三种诱因，学校里应重视团体作业和集团活动。团体的竞争，对于学习，有重大的影响。黑洛克氏曾用克的斯算术测验，做一个试验，结果，利用团体竞争的一组，成绩要好些。"},{"type":"paragraph","text":"(未完)"}]}