{"id":63292,"date":[{"year":1939,"month":3,"day":18}],"page":"11","source":"","region":"","masthead":"","special_issue":"","column":"时文选粹","genre":"","count":"2433","ytitle":"希特勒真要想","mtitle":"进攻莫斯科吗","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"当去年十月初捷克问题解决的时候，德国的东进政策似已成为希特拉之既功国策；捷克问题解决后的一二月中，东南欧的发展的确也似乎证明这种估计的正确。第一，在解决捷克问题当中，我们看到了那所谓小俄罗斯的问题:匈牙利和波兰想瓜分这块捷克东部的地方，使波匈接壤；但是因为德国有力的干涉，小俄罗斯终于为捷克保存了，而且还在那儿成立一个军事性质的委员会，有许多德籍军事人员在那儿工作。这是很显然的，这块地方是侵乌克兰最短的一条路径，事情寻着这样的轨道发展，自然益发证实了德国东进政策推行之积极。第二，接着小俄罗斯问题的解决，匈牙利也混到德意集团里来了。匈前任驻意大使沙基之继任外长，为此种转变之一大标志，在这种演变下，匈牙利之承认伪满洲国加入防共同盟只是一个很自然的结果。"},{"type":"paragraph","text":"希特拉固可以眉飞色舞，巴黎和伦敦也应该感觉着轻松才是。"},{"type":"paragraph","text":"但是事情还有相反的一面。第一是波兰，波兰本是瓜分捷克一个最大的帮凶者。捷克瓜分后，波兰虽然得到泰兴城一带一块小小的地皮，但是波匈接壤的要求并未得到实现，而且它震慑于希特拉瓜分捷克后的雷厉风行的态度，顿有唇亡齿寒之感，十八年前，波兰是在比尔苏资基将军的领导之下，借着法国的外援才行复国的，现在捷克既落于强邻之手，波兰赖以图存的法波协定已无任何意义之可言。如此，波兰之惶恐是可以想像的，苏外长利用这机会马上就和波外长商定了苏波不侵犯协定的延长。这是波外长柏克氏很灿烂的一步棋，这对于希特拉不能不算是一个打击。"},{"type":"paragraph","text":"第二是罗马尼亚，罗马尼亚本来是一个在法西斯和民主国家当中徘徊的一个国家。捷克问题未发生前，罗马尼亚政府不但纵容法西斯活动，而且一部份的负责者还奖励他们的活动，但是捷克问题解决后，这种把戏已经不能再玩了，因为看着火即要烧到了眉毛。罗马尼亚政府于是被逼迫着不得不对法西斯的铁盔团的活动采取严厉的步骤，于是而有铁盔团首领高特里洋诺的被刺事件之发生。希特拉对于这件事的不满和愤怒是可以想见的。在这件事发生后的一月中，德国报纸之攻击罗马尼亚政府真是无微不至，尤其是罗马尼亚王和他的女友卢浦斯可的关系成了众矢之的。但是愤怒是愤怒，希特拉在罗马尼亚的失败是无从掩饰的。"},{"type":"paragraph","text":"以上是德国自去年十月捷克问题解决后直至年底在东南欧活动的盈余对照表:盈余的一方面是捷克匈牙利，损失的一方面是波兰和罗马尼亚，照名目上说，收支相抵，两无亏欠。"},{"type":"paragraph","text":"去年年底希特拉更将他的东进计划推进了一步，他不但在明里暗里提出乌克兰独立的要求，而且还在事实上着手组织了乌克兰独立的预备军，这一计划的暴露在各方面发生了很大的冲动:第一是波兰:我们提道波兰，因为几世纪瓜分和屈辱的历史是全世界民族最复杂的一个国家，尤其是波兰的南部兰堡附近差不多都是乌克兰人，而东部则为俄罗斯人，如若乌克兰一旦独立，那么第一个国将不国者就是波兰，波兰对于此事之危惧是不待言的。"},{"type":"paragraph","text":"第二是白俄贵族，本来希特拉的计划不但在利用苏联少数民族，而且还要利用白俄贵族。但是据旧帝俄皇族乌拉第米大公在巴黎的表示:他拒绝希特拉的诱惑，他宁愿不复国，亦不愿见统一之俄国三分五裂。"},{"type":"paragraph","text":"这已增加了希特拉东进的困难。"},{"type":"paragraph","text":"当希特拉在东欧和南欧未获得大规模的军事据点以前，他是无法东进进攻苏联的，而在这一方面波兰和罗马尼亚是两个绝二的障碍。现在希特拉正集中其全力于波兰之拉拢，而其对于罗马尼亚当不出于威胁。这种工作几时可以完成是无人能够答复的。"},{"type":"paragraph","text":"而且问题一谈到军事，那是更加复杂。"},{"type":"paragraph","text":"据柏林方面的报告，关于这个问题，希特拉曾经询问遇德军部的意见:他们以为:从德国到捷克小俄罗斯的铁路非数月不能完成，第二，德国恃以为强的只是空军，而乌克兰这地方因为是农业地带以及一般的地理的缘故是最不怕空军的。"},{"type":"paragraph","text":"事实上，这只是问题的一部份。"},{"type":"paragraph","text":"在地理上，德国进攻苏联还有着一种特殊的困难。我们即便假定，波兰和罗马尼亚可以全部让德军利用，这困难也仍旧是免不了。我们知道在波兰和苏联接境的德尼爱泊河中部平原是那块不能行走的普里比爱的沼地，德国进攻苏联的任何军事计划，势不得不分成南北两部。根据过去作战的经验，北部必须以东普鲁士为中心，穿过摆莱新那，德尼爱泊二河，以莫斯科列宁格勒为进攻目标；南部则必须以波兰南部加里西亚，捷乌的小俄罗斯和罗马尼亚的拜沙拉比亚为据点向乌克兰的首都基也夫和它的海港奥带沙进攻。但是问题是在德军的重心研竟在那一点呢——南部还是北部?"},{"type":"paragraph","text":"在这儿就发生了希特拉的政略和战略的不可解决的矛盾。"},{"type":"paragraph","text":"从纯粹的战略上去看，希特拉进军的重心无疑的是应该放在北路，就是说走拿破仑的路线，在那儿不但是擒贼先擒王可以直捣黄龙，而且因为那儿有横贯莫斯科和华沙的大道可以让近代武器来驰骋，并且在必要的时候，强占芬兰湾，用海军来威胁列宁格勒，帮助陆军的进行。而在南路，则是交通不如北路之发达，机械化部队自始即无用武之地，而在黑海，舰队纵能闯入，亦强不如在北海，离自己的海军根据地近，运用自如，而且即便是基也夫打下来，莫斯科还耸立在北国的睛空，那有什么用处?"},{"type":"paragraph","text":"但是希特拉的政略却非叫希特拉将重心放在南路不可，因为它的政治口号是解放乌克兰，乌克兰是在南方，用这个口号多少还可以欺骗一部份的国内外听众，而且多少还可以得到点奸细的帮忙，而进攻莫斯科则没有这种政略上的好处。希特拉经营小俄罗斯，虎视罗马尼亚都是他将军事重心放在南路的暗示，但是正因为此也就遇到了不可克服的困难。"},{"type":"paragraph","text":"大概是这政略和战略的基本矛盾使他暂时放下了进军乌克兰的企图。"},{"type":"paragraph","text":"前些时，我们在德国国社党的机关报民众观察报上读了一篇赞扬红军的论文。那是一位德国参谋部的军官写的，他说:苏联第一线的战斗机九○○○架，坦克车六○○○部以上，陆军可以动员作战的则在一一·○○○·○○○人以上，他的用意自然是说苏联武力不可轻侮。诚然德国旧参谋本部从来未对红军作战能力轻侮过，但是我们要知道自从一九三六年十一月海军上将福斯特被迫辞职以后，参谋本部持重的意见在国社党的德国已经变成一种异端；而现在这种见解居然能在国社党的机关报上发表自然绝非偶然。"}]}