{"id":63298,"date":[{"year":1939,"month":3,"day":18}],"page":"12","source":"","region":"","masthead":"","special_issue":"世纪风","column":"","genre":"","count":"4143","ytitle":"","mtitle":"序沸腾的梦","ftitle":"","authors":["杨刚"],"text":[{"type":"paragraph","text":"呌我对于一本不成款式的书写序，光是这念头就令我糊涂了几天。坐在桌子面前摊开了纸，露出了笔尖，而我还是只好抓头。头痒，不但是在头皮上，也在头壳里面。"},{"type":"paragraph","text":"天!我写什么?于我，最好是人间有一位高工夫的画手，有一位无线电摄音家。假如他们曾经为了某种洪愿，比如说替母亲在观音菩萨面前，替老婆在送子娘娘床下许下的这一类，要向人间作一件难得的好事，那么我求他们将恩典施在我身上。请这些超人的高手把我脑中一切方的圆的，尖的，扁的，多角的，长线的，团乱的，撕裂的，凡人间所有的温度以零下若干至沸点以上若干的度数，凡细胞所能构成的一切组合，凡以颜色所能表现的形象，以神经线由最清醒到最狂乱时所能制造的行为，这一切一切一切一切画出来，摄出来，用线条，用影子，用黑墨，用油堆，全可以，就是横七竖八来几条大毛刷，也行。讲到声音，这里不敢希望有音乐。我只记得有那掀翻整个黑松林的大狂风!大暴雨!海的狂击，雷的暴吼，飞沙走石的嘶叫!什么狂乱爆裂凡在声色形体等面的显现，有可以使我明白那在我心如烈火一样燃烧，如怒岩在地心喊呌的东西是什么的，我都稽首乞求。我在任何一方面的贫乏不能使我作懂好歹知报答的人，但行为表现的缺乏是怎样与内心的感触成反比例，中国人似乎比较还能明白。"},{"type":"paragraph","text":"既已如此，读者当知要我说明自己用了什么心，什么感觉去写这本小册子里头的几篇东西是如何荒唐的设想。我将这本册子题为沸腾的梦，我不要欺骗读者说我现在已经清醒了。事实上我不能对读者说什么。一个经常在梦里的人，有何根据立在光天化日的通衢里对那些知来知去，有高有低的清白人道三话四呢?一个人在脑子里起了沸腾，不用紧身衣Straightjaoket人家，已自会用疯子的眼光镇摄他了。而我这个梦，这个永恒的梦却拉着我，我的手，我的脚，自然也有那一具常常不服我管束，使我受尽苦头，害过多少次脸红的心，全被这个大梦领着，不如说被它包围住了。我没有自己的方向，只有梦的方向，没有思索，只有梦的思索，梦使我动作于现实，浸淫生活。我像一□□□□□，有一股我所不知道而我感觉得真切的大力拉着我前进。我看见的不是幻景，不是美无彊的花园，更不是群花和群鸟。我没有看见那井栏上漂洗白衣的美姑娘，她孳孳不息的忙着替爱人洗尸衾，造棺材。我也没看见坆园里那许许多多屈死的爱死鬼，颈上挂着白练，手上捧着脑袋还在笑嘻嘻的讲姑娘，说女人。我第一看见的是大堆鸦片，它黑压压的被载在无数大炮车上，从天而降就正落在中国人的头顶上!可怜的中国人似乎以黄面孔就注定了他们的半生半死，由于几千年不习于和人家在海上举枪，就养成了他们怯懦的善良。对于这种没来由的重压，稍稍摇撼了几下就被压下去了!随着一场一场的故事，自然，我看得很多。我看见了红胡子绿眼睛将军□□□平的金銮宝殿上把中国女人夹在怀里摸奶奶，我看见地图一页一页的从我们的地理书上撕掉贴在别人地理书上去，我看见“偿军费四万五千万佛郎”。在那黄深深和中国人面皮一般黄得打磕睡的海面上，我看见挂着龙旗的中国军舰像放爆仗一样的炸了几个火花就通通给日本赶到海底睡觉去了!而我又好像折去了几片心叶一样的看见琉球，台湾，澎湖，高丽从我们秋海棠叶的边上撕下去!我看见叶子由绿色的血管滴下了翠明的泪珠，我似乎听见他轻声在我心上啜泣:"},{"type":"paragraph","text":"“疼呵!肉的撕裂不会疼么?”"},{"type":"paragraph","text":"疼呵，疼呵，每个人心里都会这样感觉的吧。而疼痛却并不是很舒服的感觉，它咬着你不放松，叫你心上刻下深深的血印。我的梦对于我不带有一分宽容，它叫我带着血痕还往前走。在那个以美与安恬为世人所称颂的北平古城(提起她是怎样的悲痛和耻辱呵!)里，大街上涂满了年青的红得还想笑的血液。横街的尸体，饱满鲜嫩，似乎还藏有一个世纪的生命，肉还是嫩得透明，已经拌在泥土里了!有太阳旗子插在它们身子里，迎着三月十八的阳光而狞笑。于是我又走到了一个地方。那个地方说是人类的生活场，应该在有自尊心的人心里引起侮辱的感觉。机泥，马桶，垃圾，粪污围着一个失了人形的枯瘠孩子，他连他驯顺的黄色本相都丢掉而变成了青黑，为了挽救他垂亡的生命的蓓蕾，他逃出了繁剧的工作场，蹲在这粪堆里磕睡。但死亡已经在日本工头的皮鞭下不加警告的就攫住了他!他死在飚疾的皮鞭底下，随着他的是工人顾正红，是南京路上的学生们，是汉口六月十一的工人和学生们，是广州六月廿三在沙基倒在弹雨下的游行大群，还有是万县的一大群!"},{"type":"paragraph","text":"我感到我的梦。它什么都不让我躲避，不许我掩饰。我即使要想闭上眼皮:休息一下，它也不容许。它呌我由里看到外，由外尝到里，在家里，在街上，在乡村，在都市，老人给我听的是叹息悲愁，壮者给我看的是愤激痛苦，少年使我见的是绝望喊呌，孩子我见到他们是成群成堆痉挛的死亡。女人为流行的歇斯底里管住了，只有哭，上吊，男人则把桌椅菜刀抛掷女人，半夜里抓起孩子们往天井里摔。天哪!我能说什么?"},{"type":"paragraph","text":"朋友们知我与不知我的都爱把那些和我全不相干的字眼施用于我的身上，对于我下一些牙清口白的判断，期我是那种与我正相反的人物。他们以为我的心就在我的手上，而我的手则由我的脑掌着。他们以为我这脑子是薄得透明的纯钢刀片筑成的一个橱架，我每天在那里通着结冰的电流。我是怎样的讪笑我自己，怎样奇异生命的诡谲。这些语言用在这个烟雾腾腾的人身上，莫非人的眼人的心都是冰雪作成，只能看出冰雪清明的世界么?再不然，或者我是个超人的演员，我的能力邻于改制造物的本真!"},{"type":"paragraph","text":"我觉得我心如一堆自发燃烧的煤山，烟焰永远枭枭不绝，有时候如星子乱碰一阵，有时候煤屑分飞，所到之处都是氤氲。我觉得我心是一堆永不能熄灭的灰烬。它燃烧，它又偃卧，偃卧不是为了休息。生命有它至艳的精华，愈燃烧就发皇得愈灿烂，愈鲜美，灰烬是力的凝聚，精华的提炼。我不能以思索去明了这种神奥的生命理，虽我竭尽了思想与分折的力量，真理却仍和神奇一样，能在一切无大无小的生命上有至坦白，简率的暴露，然而却永不能为人类的言语，无论其有声无声，所捕捉，所片解。"},{"type":"paragraph","text":"这感觉如何会有?有它对于我是什么意义?这些我全不愿问。麻丝一样的问题说来只引出更多更乱的麻丝。我只晓得在某个时候，我就有了一种感觉好像我的心就是中国的心。这句话说来像是唐突夸张，但是年青的中国人和有些中年老年都会相信我说的是真话。不相信的人也不该怀疑，他们该记得起自己先前也有这样感觉的。我之令人可疑只在于这个心怀得太长远了。到了年龄该把心的范围缩小时，我还是从前那个样子。照清醒人的理论讲，这种人不是失常就是白痴，智慧惨受了低级的限制。"},{"type":"paragraph","text":"最初把自己的心并合了中国的心时，永恒的糊涂与昏乱像笼子一样套紧了我。我觉到自己的呆板沉重，肢体如被锁练锁住了，甚而至于颜色声浪全如被铁钳夹住了的小鼠，动转俱不自由。一圈高与天齐的铁墙围我周遭。我奔突，我横撞，狂呌哭喊，铁墙只是愈围愈紧。天下真有这样的事!真有你无论如何都撞不破，打不出去的铁围墙，没有理由，就是不让你撞破，不许你出去!一想到这，你的心能不腾沸，能不火跳么!?我尽着我孩子的心，和每个孩子一样，想到了学仙，学剑，学侠客。整整有四年之久的时间，我自夜想像我于某一个非凡的晚间，落在仙人的羽衣上，变成了一个男人，口里吐剑，手指上飞剑，眼睛里射剑。我于一个晚上由中国一个小商家飞到另一个角落，做那些在一秒钟一内将幸福权威散布于全中国的怪事。在这四年之中，白天在家塾里，嘴上唱书本，心里编奇事，连上茅厕的工夫我都不放过，反之那是最舒服的时间，因为嘴里无需唱书，心里编得更痛快。夜里我更是毫无限制的幻想，每天晚上不到四点钟不能睡眠。头痛发热，我都不能禁止自己，以致于后来不能不把妹妹拉来同睡，对她讲故事好停止脑的活动。"},{"type":"paragraph","text":"有一个时期宗教的冥力惑了我。将人类的命运交给神手上，将痛苦卑屈放在神的脚前而呌一声“主呵!”是自弃者把捉生命的途径。因为生是永远紧贴于人心底，为了生命之灿烂的对人生的连结，所以人不能不爱生命，不能躲避爱生命的责任和热情。为了这生命，为了生命在这广大和平的中华国土上所受的灾害，侮辱，凌贱，剥夺，欺骗，屠杀，我向了神。我跪在一双膝盖上，在漆黑的小屋里，几个钟头，几个钟头的诉告。清晨，晨光还披着青色氅时衣的候，我走到礼拜堂去，或站在广场上，对着天!为什么使黑暗弥网这黄色的有感觉的国土呢?为什么使这颤跳了四千年的伟大生命被死亡和羞侮的瓜子抓住!一部圣经我由创世纪第一个字读到了默示录的最后一个字，我篇的诗篇和箴言我都背下来了。在我能力所能达到之处，全用言语和事实刻下了宗教的不愿用心。"},{"type":"paragraph","text":"不用说，我终之又用背向了宗教了的。难能用言语把道理和哲言讲得飞飞蝶舞，我发现舞蝶的辉艳贴不满遍地生命的伤痕。我多次多次的哭泣，悲叹，甚而至于大声号呌。家庭，国家社会，全为我所咒诅，什么我都不相信。像一只野兽觅食一样我□撞着不能停，也不□停。饥饿在我心里搅起了狂潮，梦的乱云将我卷挟向前进；我追觅生命，萦念人生。大的雾头冲打我，我惭愧自己无力而缺少稳定，不能接受世间给与我的一切，心安理得静下来，像雨后的晴明。"},{"type":"paragraph","text":"梦不曾辜负我，更不会欺骗。它最终带我上了一条路。这条路有多人恨之如毒蛇，如恶兽，他们说它没有温存，缺少漂亮，载满了地上的丑恶，一点也不回避。可是我不管。我见天上的虹彩，两端都垂向地面，对于地上的生命，天上的美永远嗟叹而不可及，所以霓虹才促短了它的寿命。那么对于悬着生命的红旗在彼端的这条大路，谁有权利，谁又甘愿躲避它负载的斗争和丑劣呢?我心狂掷的向着它，向着那彼端光辉的自由，鲜艳，活泼，向著那久蛰的生命的歌声!"},{"type":"paragraph","text":"是这样的心这样的梦在七月七日民族的号炮响时离了北平的。离了羞辱的北平，踏着抗敌军士的血迹用沉重的步子在走我自己的大路。已经说过，我不是用显微镜察视着路途举步的人，也永不能抗拒沸腾的狂飙驱我如风车将伟大创造之梦启示给我。我极恨自己缺少清晰稳定，科学家的晴明，这使我对读者脸红。但我却以我生命的真实担保，我见到了一股真切如火样鲜明的大力。像彩虹的长带盘旋不尽的在我民族头上团团转动，它溶入这攘攘嘻嘻，滔滔不绝的浩大人群里，结成了一颗伟大的创造的心脏。我见这鲜艳心脏登在生命的风轮上拉起全个世界向奔掣前进，风轮下飘发着烈烈的火焰!"},{"type":"paragraph","text":"三，十四。"},{"type":"paragraph","text":"<IMG alt=请插入1号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1939\\03\\393i120601.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>段干青</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>犹如我们的血肉段干青作</FONT>"},{"type":"paragraph","text":"本文有部分文字因原报纸不清晰或损坏，故以白框代替。"}]}