{"id":63378,"date":[{"year":1939,"month":3,"day":19}],"page":"5","source":"路透社","region":"伦敦","masthead":"","special_issue":"","column":"","genre":"","count":"1819","ytitle":"","mtitle":"张伯伦发表演说 严词痛诋希特勒","ftitle":"世人对其诺言已不复能置信　英为强大国家足以抵抗侵略　德国前途危殆迟早自食其果","authors":[],"text":[{"type":"paragraph","text":"【路透社伦敦十七日电】首相张伯伦今夜在伯明罕演说、其言曰、欧洲现所发生之大事、已使任何他事为次要问题、余觉在座诸君所欲闻者、厥为英政府对于此种纠纷事件的意见之表示、世界舆情今所受之震骇、较诸德政府前所加者、尤为尖锐、此乃确无可疑者、人心如此扰动、将有何种影响、莫可预卜、惟余确信其将来之结果、必甚远大也、星期三日、余因未接充分情报、故对于当时余所认为未便多置批评之局势、不得不仅作镇重而有约束之言论、词稍冷静而偏于客观、致误会纷起、以为余对此事件、无甚感触、此实错误、余愿今夜纠正之、批评者谓捷克之被占据、乃去秋余游德国之直接后果、并谓近事之结果、既为慕尼黑协定之撕毁、则余德国之游、完全失策、尤可证明、更谓此乃首相个人政策、故捷克命运、必须由首相负之云、上述结论全无理由、余之往游德国、其第一主要原因、为当时局势险恶已极、可挽回欧洲战争之唯一机会、似仅在此而已、余游德国之第一目的卒能达到、而欧洲和平赖以保全、苟无此游、则欧洲今日哭者不知有几十万家，诚然、余无须辩护、德国之行、苟当日无之、试问时局将如何、英法苏所能为者、未必果能保全捷克免于侵略与摧残、纵吾人出兵讨德、而在可怖的损失之后、卒获胜利、然吾人亦决不致造捷克、如凡尔赛和约所规定也、余赴慕尼黑以推进所谓欧洲绥靖政策、欲此政策成功、必列强放弃其独霸欧洲之野心、而以觅取适合情理的便利、俾发展其自己利源、巩固其自己国际贸易、及改善其自己人民的状况为专务而后可、当时希特勒在慕尼黑曾发诺言、声明其在欧洲之土地野心、不越出苏台德地之外、希特勒且在柏林重申此旨、余鉴于此种一再申明之担保、余觉大可作捷克问题从此解决之希望、盖当日慕尼黑情形、固似可进行绥靖政策也、惟非至绥靖政策业已成立而为他国所接受后、余不准备稍弛戒备、故在慕尼黑会议之后、吾国国防程序着实进行而加以扩张、以期补救在危局中所发现之某种弱点焉、余确知慕尼黑会议后、英国大多数人民皆与余同一希望、而急盼绥靖政策进行无滞、但在今日此种希望全被击破、此余与多数国人同一失望而愤懑不已者也。"},{"type":"paragraph","text":"独断独行心怀叵测"},{"type":"paragraph","text":"最近事件如何可与余顷所述之担保相融合乎、余既为慕尼黑协定签字者之一、苟希特勒以为应取销前约、则应依照慕尼黑宣言之规定、而就商于余、苟不此是图、希特勒竟独断独行、当捷克总统尚未接到其力所不能拒绝之德国要求时、德军已出动在途、不数小时、而入捷京、强令捷克为其附庸、于是捷克勇武人民、倐遭荼毒、自由被削、独立已亡、吾人对之能不予以同情乎、所谓不复有土地野心者、而今何在、所谓决不吸收捷克人民于德国者、而今何在、希特勒在贝许德斯加登镇主张苏台德地与捷克脱离时、向余力争之自决主义、而今何在、如此庄严之担保一再声明者、竟被置诸不顾、苟尚能轻易觅得良好理由以掩饰其非、则同一方面所发之任何其他担保安得不发生如何可以信任之问题乎、本星期之事件、由于德国政府完全不顾其自定原则而造成者、不得不使吾人相问曰、此岂为旧的冒险尝试行为之结局乎、抑新的冒险尝试行为之起点乎、此岂为加诸弱小国家之最后打击乎、抑尚有继之而起者乎、此得勿为以武力支配世界的尝试之一种步骤乎、此乃严重紧急问题、恕余今夜不解答之。"},{"type":"paragraph","text":"各国对此严重考虑"},{"type":"paragraph","text":"惟余确知不独德国之邻邦、即距离较远之他国、甚至远在欧洲以外之各国、亦将对此问题予以严重紧急之考虑也、就现有景象观之、此种趋势、业已开始、显将迅速进展、以吾人本身言、吾人当然先须注意于英帝国内之各份子、次及于与英国关系密切之法国、吾人现必须以时局严重性所需要的责任心、检讨时局、凡与国家安全有关者、皆必在检讨之列、吾人必须再从国家安全之立场、注视吾人国家生活所击之各点、为和平计、固无物不可牺牲、惟有一物不可牺牲者、即吾人千百年来所享之自由、永不放弃、是余固不准备使吾国受新的而漫无限制之束缚、但外人如谓吾国不准备以其全部力量参加抵拒挑战之行动、则其错误、莫此为甚、余作此言、余确信余不独获有吾国全体人民之赞助、同情与信任、且将英帝国全部及世界各他国爱护和平、但更爱护自由者之赞同云、听众闻张伯伦末段言论后、击掌声与欢呼声相继不绝、听众旋向首相致谢、首相答曰、吾人无须懊丧、英国为强大国家、较六个月前更为坚强、凡强暴与不公道之行为、迟早自食其果、德国每一侵略行为、已使德国前途发生新危险、余敢预言、德国将来必深恶其政府今所为者。"}]}