{"id":63482,"date":[{"year":1939,"month":3,"day":19}],"page":"11","source":"中央日报","region":"","masthead":"","special_issue":"","column":"时文选粹","genre":"","count":"1565","ytitle":"","mtitle":"日人的败征","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"敌人的窘状，现已无法掩蔽了。战局越长，窘状越深。"},{"type":"paragraph","text":"第一，敌人感觉兵力不足，所以这次议会中，有人提议降低征兵适龄年限二十岁为十八岁，但是，他们陆军当局认为青年体力远不如前，十八岁青年的体力，不能负担兵役，所以对于战事前途，情感进退两难。"},{"type":"paragraph","text":"第二，敌人军备的目标，是以中苏两国为对象的，最近数年来，虽极力扩充，尚未完成，而前年发动对我战事以后，因军备不足:不得不移对苏者以对我。现时敌人一面要应付对我的战事，一面要充实对苏的战备，每年需要空前未有的扩军费，这是不能支持下去的。这次议会中，关于同时对中苏作战政策，颇有争论，可惜内容还未明了。"},{"type":"paragraph","text":"第三，国际形势，显然于敌不利。国联会员国虽尚未采用第十六条制裁办法，但英美各国正在考虑报复手段。就敌人经济状况而言，是经不起各国报复的。假使英美各国行使经济上压力，日本是不能不屈服的。所以这次议会中，虽然感觉有加强反共阵线的必要，同时亦感觉到对于英美各国，应力求避免摩擦。这两种心理，固然相反，可是有交互作用的。如果敌人不根本改变侵华政策，就不能缓和英美的报复，这是敌人最大的难关。平沼有田虽然用很巧妙的辞令，表示他们的方针，但是事实上的矛盾，是不能消除的。他们既无改变传统政策的魄力，又无冒险向前猛进的实力，弄得走头无路，到处碰壁，这是他们最苦恼的。"},{"type":"paragraph","text":"第四，他们国内的摩擦，仍甚剧烈，末次与既成政党资本家及阁员冲突的结果，造成近卫内阁瓦解的惨局。他们不独元老重臣与右派对立，即军部中，也有几个壁垒。资本家中，虽有一部分投入军部怀中，但是尚有一部分，依然反对极端统制的。既成政党对于现阶段政局，虽然不敢不支持任何内阁，然而对于全能主义，是反对的。遇有机会，必向右派进攻的。在表面上看不见的左派的潜势力，只就最近几次所发生的各大学风潮看来，便知道是有根基的，而且有系统的；这种潜伏的势力，是不可忽视的。当前敌方的政况，是几种相反的势力，互相牵制着的。如有一种势力，较其他势力强些，则这种势力便可支配政治。现在的政治，是近卫平沼板垣米内池田木户一团把握住的。这一团的势力，并非十分巩固，一旦弛散，又成角逐的局面，一定要引起极大的变化的。危机四伏，正像一座快要喷火的火山!"},{"type":"paragraph","text":"第五，敌人的财政经济，快到山穷水尽的境地。对华战费，已经用到一百万万以上。人民的负担，昨年已超过前四年的四倍。日本银行纸币的法定发行额，从十七万万，增到二十二万万，现在又从廿二万万增到廿七万万，恶性的澎涨，更加深刻了。物价的奔腾，是无法抑止的。昨年与前年比较，服饰用品又涨百分之卅二以上，食料品又涨百分之十一以上，燃料也涨百分之十一以上，这种趋势，他们国民如何能忍受呢?所以这次议会中，质问非常猛烈。在国民生活受重大压迫之下，销售公债，谈何容易!昨年只发行四十三万万三千万元公债，其中只推销了三十六万万五千万元，还有六万万八千万元；存在日本银行库中。这次议会中，对于公债消化力问题，讨论很多，悲观的论调不少。今年的消化力，当然更坏。公债不能推销，战事就无法推动。敌人的苦恼，可以想见了。"},{"type":"paragraph","text":"第六，敌人在我们沦陷区域内，陷于束手无策的苦境，占据了若干点线，而不能支配全面。我们的民众与游击队，正加紧进攻敌人的后方，使他们四处有被我们截断包围的危险，这种伟大的力量，正在发动，所以这次议会中，对这形势，甚为忧虑，质问很多，显然可以看出敌人空虚的恐怖。这种心理，就可以断定其在第二期战事中，必定要失败的。板垣屡次在议会中，说是他们现正集中兵力在我们沦陷区域内作战，这就是他们首尾不能兼顾的苦痛。他们国内从速结束战争的议论，今年比昨年更盛，然而他们除了败退以外，还有甚么结束的方法?"},{"type":"paragraph","text":"综上所述的，敌人的败象，已经充分表现了，现在只是时间问题而已，我们在这重大时机，需要更大的努力与忍耐，才可以早日贯彻我们抗战建国的目的!(中央日报)"}]}