{"id":63673,"date":[{"year":1939,"month":3,"day":20}],"page":"10","source":"","region":"","masthead":"","special_issue":"时事周刊【第11期】","column":"人物剪影","genre":"","count":"1916","ytitle":"","mtitle":"艾登和里宾特罗甫","ftitle":"","authors":["周颂文"],"text":[{"type":"paragraph","text":"周颂文"},{"type":"paragraph","text":"艾登反对张伯伦推行“绥靖政策”的前英国外相，里宾特罗甫则是德国现任的外交部长。"},{"type":"paragraph","text":"以张伯伦的“绥靖政策”而论，艾登是坚决反对的，去年九月二十一日，他发表过演说，以为“捷克的牺牲，已使希特勒得到胜利”。果然，还不到半年的今天，一九三九年三月十五日，希特勒和他的军队已占领捷京了，而且尚图继续东进，以求达到他既定的目的。应该说是希特勒的“胜利”，应该说是艾登的预测成功。"},{"type":"paragraph","text":"但像这样的事件，对于里宾特罗甫他们，却应该是快慰的。他们也许感谢“绥靖政策”给予他们的鼓励，因为没有慕尼黑会议，他们又怎能不流血而强占了人家的土地呢?"},{"type":"paragraph","text":"因此，一面是愤慨，一面是欢愉；一面是沈痛，一面是雀跃。他们有着相反的情绪。再从他们的地位上讲来，一个是已经辞职了的，一个是在任的；一个是反侵略的，一个是“侵略底”的。这使我们很惊异:他们的绝然相反的两位民治和法西斯人物的典型代表。"},{"type":"paragraph","text":"这里就先说艾登吧。"},{"type":"paragraph","text":"第一我应当交代的，安东尼·艾登是一位眼光远大的政治家，而且他酷爱和平，始终努力于法西国家背人道的侵略的制止。张伯伦的“绥靖政策”只会荀安于一时，它非特不会制止侵略，抑且鼓励侵略者，因此在艾登看来是不合理的。他说:“试问在此事件之后，可复得稍事残喘之短少时间而不睹要求之续起，牺牲之再作，及在抵抗或投降之条件下土地之又被侵占者乎?”仅从这句话里，我们已能洞□艾登的目光远大，情意的坚决，主张的正确；他虽酷爱和平，但他却不需要忍受宰割或屈膝的和平。"},{"type":"paragraph","text":"同时艾登又是处理外交事务的能手。当他任掌玺大臣的时候，他已活跃于日内瓦的议会里，颇得一般人的好感，甚至他的政敌也包括在内，而最值得我们惊欢的，乃是他在两星期内完成了巴黎，柏林和莫斯科的三方面的外交。单就法德俄三国间的旅程讲，也已有三千八百英里之长。如果以两周的时间计算，那末每小时也得走十一英里，更何况(一)他在巴黎跟法意两国的代表完成了斯德兰萨会议的筹备会；(二)在柏林跟西门一同去会谒了希特勒；(三)在莫斯科又创造了英俄外交史上的新纪元。接着还得去拜访华沙和柏兰格。于此，我们可以了解艾登的个性。他不单善于外交工作，同时也还有灵活迅速的手腕和行动。"},{"type":"paragraph","text":"他在一九五年十二月就任外相。藉着他的努力，使英国的外交获得多方面的成功。他挽回了英美间的交谊，促进了英法间的联络，更当巨哥斯拉夫国王亚历山大在马赛遇刺后，他又努力于调整巨匈间的“参差”。因此他的努力得到了不少国内外的好评。"},{"type":"paragraph","text":"当他二十五岁的时候，便已在牛津大学毕业了。他和柏格脱爵士的女儿结了婚，藉柏格脱爵士之力，得以走上了政治的舞台。一九二四年在英国的国会里便有了他的名字，一九三一年得包尔温的提拔做了外交次长，四年后为外相，最后终为哈立法克斯的排挤而放弃了。"},{"type":"paragraph","text":"他是名门的子弟，他对艺术颇感兴趣，爱读名著，喜写诗歌，并学习了许多东方的语言。这正又和里宾特罗甫恰恰相反。里宾特罗甫是军人出身，他毕业于士官学校，十七岁的时候便加入军队作战(即欧洲大战)，冲锋陷阵的生活过了两年，便□升为奥匈联军轻□师团的少尉。这时他在军队里认识了两个人:一个是当时的中尉卢森堡，一个是下士希特勒。"},{"type":"paragraph","text":"大战的结果，德国失败了，然而里宾特罗甫却并未脱离军队的生活，他被派为侦察革命运动的密探，居然也替日耳曼帝国建下了不少的功绩。但因为他做了香槟酿造大王的女婿，所以不久他又放弃了侦探的工作，而替他的岳父效劳的:他开始游历国外，替岳父的商品开辟了无数的商场。"},{"type":"paragraph","text":"至于他跟卢森堡和希特勒他们的来往，却始终没有间断。"},{"type":"paragraph","text":"他对国社党最大的贡献，便是他自首至尾把自己的钱袋拉开，作了希特勒的有力的经济援助。国社党有今天的成功，希特勒有今天的成功，可以说借助于里宾特罗甫的“钱袋底功德”却不少。"},{"type":"paragraph","text":"也无怪，希特勒一上台，里宾特罗甫便立刻被任为军缩专使，而到现在，已提升为外交部长了。"},{"type":"paragraph","text":"里宾特罗甫不喜多言，在报章杂志里我们从不曾看到他的长篇的谈话或议论。他是不愿跟新闻记者多见面的，因此很有许多人尚不了解他真正的个性。但一件事却可以断定:中欧所以有今日的紧急风云，一大半应该归“功”于里宾特罗甫的。他促使匈牙利和波兰跟德国打成了一片，公然地包围捷克，进攻捷克，瓜分捷克。"},{"type":"paragraph","text":"因此他是既培养了国社党萌芽的长成，又帮助了希特勒“伟业”的“成就”。"},{"type":"paragraph","text":"所以，如果把艾登里宾特罗甫比较，那恰恰是一个有趣味的对照:一个是率直的，一个是狡滑的；一个是善于谈吐的，一个是不喜多言的；前者的生涯充满了艺术的和平，后者的生涯却充满了战争火药味；前者是为和平而奋斗，后者是为侵略者支持。"},{"type":"paragraph","text":"所以说，一个是努力于和平与秩序的建立，一个却破坏和平，制造侵略；是屠夫的帮凶!"},{"type":"paragraph","text":"<IMG alt=请插入1号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1939\\03\\393k100401.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>艾登像</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入1号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1939\\03\\393k100402.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>里宾特像</FONT>"},{"type":"paragraph","text":"本文有部分文字因原报纸不清晰或损坏，故以白框代替。"}]}