{"id":63686,"date":[{"year":1939,"month":3,"day":20}],"page":"11","source":"","region":"","masthead":"","special_issue":"","column":"时文选粹","genre":"","count":"3808","ytitle":"德日义三国","mtitle":"侵略阵线的发展","ftitle":"","authors":["陈叔时"],"text":[{"type":"paragraph","text":"陈叔时"},{"type":"paragraph","text":"德日义三国，近几年来的合作，这是谁都不能否认的。由德日防共协定发展成为三国防共公约，决不是简单的为了“对付第三国际”。在国际政治上它都具有相当的作用。"},{"type":"paragraph","text":"关于防共轴心结成的原因以及运用“防共”两字的用意，只要稍稍留意几年来三国的国际政策及其根本的倾向，就不难明白。本文想专就二年多来，即一九三六年十一月德日防共协定结成后直至最近，所谓防共轴心的作用，在实际上的发展路迹和程度，略略加以阐述。"},{"type":"paragraph","text":"这里首先考察一下防共轴心的一种共同作用吧!我们回顾过去二年多的国际纠纷，可以发见二点:其一即将三国准备的具体行动和计划，排成一个程序，在执行这个程序的局部实现中，他们控制了全部的时间。使一切国际局势的发展，成为“无”的国家创作伟绩底极热闹场面，另一种共通的作用，是运用相互的呼应，以声东击西的方法，分散民主国的注意力，牵制其实力，用计划的合作行动以取得个别的成功，最明显的例子如一九三七年九月尼翁会议开会，正在商讨对义制抑时，希特拉即在纽伦堡作要求收回旧有殖民地的演说，以分散英国的注意，来声援义大利。不久比京举行九国公约会议，义大利即为暴日张目。再一次是一九三八年八月，德国对捷克固早有所企图，但迄八月下旬，其态度一直是没有如何急切，待八月底国联政院常会决定于九月初举行，德国对捷克问题忽然严重起来。九月十三日国联大会常会开会时，许多大国的外长，均因此竟未曾出席。下面想把三方的合作，表现在若干次重要事件上的实际程度分别阐述一下。"},{"type":"paragraph","text":"对于西班牙的活跃，德义两国除去在经济上企图获得西班牙的资源外，主要是一种争取战时的优势。义大利国土恰如一只皮靴，其最长的疆界，完全暴露于地中海的海面，在积极的防御上处于不利的地位。假使在西班牙能够建立根据地，则对于其本国，显然可以形成一个外卫。再则对于西地中海出口的直布罗陀，将因此占着威胁的地位。至于德国，如果佛郎哥胜利，在战略上它将吸引一部分法国的主力，犹如法德边境一样困守于比里牛斯山脉。同时法国后备来源，即跨过直布罗陀海峡□西班牙而来的黑人军的补充，势必因此受到阻害。另方面德国若能在西班牙建立根据地，到一旦战事发生，它可以破坏地中海与大西洋海面英法二国的运输，并夹击其海军，所以从军略上观察，德义两国对于西班牙的态度几乎完全可以一致。因此当颇大利在未加入防共公约之前，德义的结合已在西班牙战中渐渐密切起来了。最初他们以志愿军和军官共同援助国民军，接着于十月(一九三六年)共同承认佛郎哥所组织的临时政府。此后英法屡次不干涉的建议，德义的表示，始终是一致的，次年五月廿九日德舰被西政府军轰击，三十一日德施报复手段以军舰炮轰阿尔美利亚市后，义遂亦与德一致向英法通告退出海岸监视队。六月十六日德义同时回归不干涉委员会。十九日德发表莱比锡号事件，廿三日两国再共同退出国际监视队。七月，远东战事发生后，西班牙问题渐趋消沉，但战斗仍在进行，德义的援助始终未曾放弃，德义对于不干涉委员会之态度，亦始终保持一致的立场，英国在这期间曾几次企图以妥协方式觅取解决途径。每一次的英义协商，都牵涉到西班牙的问题，但是因为如上所述德义两国在西班牙问题中的立场比较是一致，使英国利用义大利拆散德义密接的企图终于没有成功。这里我们发见西班牙战争是德义密接的起点，是德义密接最坚固的一面，同时亦是恒久维持德义密接的不可减少的基础。"},{"type":"paragraph","text":"一九三八年三月奥国被并希特拉以迅雷不及掩耳的手段仅在三天之内完成之，英法两国对于事件如此迅速固然猝不及防，即义大利于事前亦商未详究竟。十二日义政府发言人称:“目前之情势极端重，义大利不得不保守外□上之谨慎态度，暂时不能有所表示。”这证明义大利对□□□□□的严重性，事先实未有所知。十三日义当局虽称奥变前德元首曾派专使抵此，向首相面呈一函，内述及对奥有所举动求莫氏之谅解云，但证诸十二日发表关于义大利对此事之消息，则事前希特拉所派专使之任务，显然仅为通知之形式，希氏的函件内亦未说明行动之性质与范围。无怪乎义大利于事变发生后竟茫然莫知所措。十六日莫索里尼在国会中演说称:“德义绝不因奥地利问题而宣战。德军集中奥边境并不足畏。法西斯人士对于边境皆视为神圣，吾等将以武力守卫之，绝不在会议中讨论之”关于奥变，莫氏称:“余曾向前奥总理舒斯尼格提出警告谓不应举行公民投票致遭德军侵入。故上周之奥变实属命运使然”云。莫索里尼这一演说明显地表露了对奥变的不满。对于德军给义边境之威胁，莫氏坦白直言当以武力守卫之。无疑的义大利对于德并奥一举，抱着无限的怨恨，不过在奥变三天之内，义大利沈默态度的保持，对于希特拉已给以莫大的便利。希特拉于事后曾称:义大利此次之友好态度，吾人极为感谢，吾人必当有所报答云。总之德并奥之举!德国明知为义所不能同意，故完全在极秘密的准备中，凭靠自己力量单独进行的。迅雷不及掩耳的手段成功了。义大利于其解释为“命运使然”之余，谋今后计，只得继续与德国保持其过去的关系。至于日本，仅于事后以广田外相名义致函德外长，对德并奥一举表示庆贺而已。"},{"type":"paragraph","text":"防共轴心在张鼓峰事件所表现合作的微弱，最令人惊异的。张鼓峰事件的发动完全是基于暴日继续对华作战的便利上，是它单方面的策动，事前与德义，即防共集团是无直接关系的，当八月六日(一九三八年)日苏两军正当重炮飞机互相轰击之际，德义驻日大使曾访问日外务次官进行商谈，其内容则未发表。但在同日德政界评论张鼓峰事件谓:“日本努力使张鼓峰纠纷成为地方事件，不啻暗示其在远东方面不足以牵制苏联兵力。此层殊令人失望。缘最近一年来远东均势已发生变化而不利于日本，亦即不利于德之同盟国云。”德国对于张鼓峰事件始终保守沈默，所以上面德政界的评论，实是代表德国的态度。其意即以为日本因侵华战争已消耗其实力，远东方面日本的优势已渐渐丧失，对于德国不无减弱其合作力。至于纠纷既经发生，日本不应示弱于苏。日本自始即表示愿以地方事件进行解决，实损害其自身威誉与恫吓之价值，致使德义亦感受影响。德国对日本此举既有如此不良印象，则在实际上自无显明的行动以为日本之声援。义大利态度亦然，当时仅在舆造上论成一种反苏的空气。政府方面亦始终保持沉默，没有一点表示。八月九日日驻德大使东乡访问德外长，进行谈话之后，柏林负责人士曾宣称双方所讨论者关系远东时局情形，德国方面并未向日本提出切实保证，亦未考虑在苏日两国开战后援助日本之事。果然日本于这一试探失望之余，次日即接受李维诺夫的停战提议。哄动世界之日苏冲突于此告一段落，而日本一向强硬的虚名，亦因此扫地无余，过去“反共即反苏”的立论在此次事件中德义态度的冷淡，完全给以否定的证明，同时防共协定军事价值的微弱，于此亦可见一般。"},{"type":"paragraph","text":"最后一次是德捷纠纷。德捷纠纷自德奥合并后即已开始酝酿，八月底曾一度紧张，九月七日后形势更为严重，英法苏各国均已作紧急动员。十五日英首相首次飞德折冲后始有渐渐开展希望。但一张一弛的局势，直延至廿八日召开四强会议后始获解决。义大利对于此次德捷纠纷中的态度，在十六日以前政府方面一直是保持了缄默，十六日莫索里尼发表致任锡曼函，是第一次正式地表明义大利对捷克问题的态度。莫函内容，一方面固然认为希特勒有权进行其侵捷工作，另方面他却以义大利名义，主动的提出匈波的少数民族问题，而且要求同时解决之，十八日莫氏发表宣言，主张公民投票，使德对捷企图，局限于苏台区日耳曼人问题，并强调匈波少数民族应同时予以处理的要求，廿二日莫氏又演说主张捷克问题应有整个的解决。总之，莫索里尼对德国此次重要行动，最初是缄默，认事件有和平解决可能，十六日后，则改采积极态度，附有条件的支持德国，并主张召开四强会议，使自己主张，得以积极贯彻。但二十九日四强协定结果，主要是解决了德国的苏台区日耳曼少数民族，仅在协定的附言中略予提及，义大利同时解决的企图，显然失败了。但是客观上义大利是相当地支持了德国。德国借这一支持增加了不少的声势，至于日本对于此次事件，表示是相当的微妙。因为前不久日苏张鼓峰冲突时，德国冷淡的态度，不免使日本有所怨恨。故此次日本当然亦以同样冷淡报答，九日十四日日外务省发言人答复外国记者发问时称，所谓日本在反共斗争中当与德义保持联系一层，未可解释为日本在反共协定所载义务之外，担负其他义务……要而言之，日本并未提供何项诺言，甚望英法能了解日本之立场。十六日晨日外务省又宣称，日本根据反共协定精神，至必要时将不惜加入战团云。但此时张伯伦已飞德，日本稳知战事可免发生，为讨好德国起见；遂故意表示与德团结，可是十九日外务省又发声明否认曾给德以切实保证云。盖日本虽亟愿表示防共集团之团结，但事件发展严重如此，日本始终未曾提供有力的诺言，德捷纠纷中，日与德合作的程度亦仅止此而已。"},{"type":"paragraph","text":"根据以上的分析，二年多来防共轴心的发展，除出相互的呼应作用外，在每一次重大的步骤中，一致性与合作性表现得十分微弱。张鼓峰事件中日苏的直接冲突，捷克问题中德国与英法苏战争倾向之危迫，防共轴心的另一方面却表现了意外的冷淡。于此我们可以得一结论，所谓防共轴心精神的合作主义，还是重于政治的军事的。其中每一分子，还是以个别的理由决定其伟大的每一步骤，而其他的两方面，亦视事件的性质与其自身的立场，而决定其合作的程度。因此防共集团在空间与时间两方面，都没有绝对的凝性，这是可以断定的。"},{"type":"paragraph","text":"本文有部分文字因原报纸不清晰或损坏，故以白框代替。"}]}