{"id":1207388,"date":[{"year":1999,"month":7,"day":2}],"page":"10","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"天趣园","genre":"","count":"1986","ytitle":"","mtitle":"她的书唤醒了世界","ftitle":"","authors":["沈致远"],"text":[{"type":"paragraph","text":"沈致远"},{"type":"paragraph","text":"环境保护现在已成为遍及全球的社会运动，但四十年前这个名词还鲜为人知。触发这场巨变的是一本书——《寂静的春天》，作者是一位瘦小文静、貌不惊人的蕾切尔·卡森(Rachel Carson)女士。"},{"type":"paragraph","text":"1907年卡森出生于美国俄亥俄州的春谷市，从小爱好文学，十岁时就在儿童刊物上发表作品。她性格内向，喜爱读书写诗，热爱大自然，是热心的鸟类爱好者。中学毕业后进入宾州女子学院主修英国文学，业余继续写诗。二年级时的一门生物学课唤醒了她对大自然的好奇心，决定转而主修动物学，虽然那时她还没有意识到自己的文学和科学爱好是可以互补的。"},{"type":"paragraph","text":"1929年卡森以优异成绩获得约翰·霍布金斯大学动物学硕士学位，由于家务繁重未能继续攻读博士。卡森在马里兰大学教了几年动物学，暑假期间在麻州的海洋生物实验室继续学习，海洋的无穷奥秘使她着迷。"},{"type":"paragraph","text":"1936年卡森被聘为渔业局的海洋生物学家，同时在《巴尔的摩太阳报》兼职撰写有关海洋生物的专题文章，以弥补她微薄的收入。那时她的文章已具有自己独特的风格。"},{"type":"paragraph","text":"1941年卡森的第一本书《在海风下》出版了，但并未引起人们的注意。这时她已成为《鱼类及野生动物》刊物的编辑，1949年被提升为主编。1951年卡森的经纪人将她的第二本关于海洋的书稿与出版界联系，但一连十五次被拒绝。卡森的书稿最后传到著名刊物《纽约客》的负责人许望(WilliamShawn)手中，他独具慧眼，一下就看出卡森的作品具有非凡的高质量和价值，决定在《纽约客》摘要连载。1951年7月该书以《围绕我们的海洋》为书名出版，深受读者欢迎，在一年内光是精装本就卖出了二十万册，并多次获奖。"},{"type":"paragraph","text":"卡森一举成名，1952年她辞去了《鱼类及野生动物》的职务，迁到缅因州的一栋乡间别墅中，专心写作。"},{"type":"paragraph","text":"早在1945年，卡森就对大量使用化学杀虫剂引起警觉，特别关注DDT对鸟类的影响。她写了一篇文章向著名的《读者文摘》投稿，说明DDT对生态环境的危害，但未被接受。"},{"type":"paragraph","text":"五十年代，美国联邦农业部计划大量生产和使用各种化学杀虫剂，其中不少对环境的危害犹甚于DDT。1957年在麻州的德克斯堡地区由于使用杀虫剂灭蚊造成大批野生动物死亡；在纽约的长岛东部地区为了扑灭一种飞蝗，竟不顾后果大面积喷洒DDT和柴油之混合物；南方各州为了消灭火蚁，大举喷洒杀虫剂，伤害了许多野生动物。最严重的一次是1959年对小红莓喷洒化学杀虫剂，导致了全国性的愤怒抗议，迫使农业部在感恩节旺季时下令禁止小红莓上市销售。卡森回忆说:“我知道得越多，就越感到可怕。作为一位自然主义者，所有我感到最重要的事物都受到了威胁。我一定要写一本书，没有什么比这更重要的了。”"},{"type":"paragraph","text":"1962年6月卡森的醒世之作《寂静的春天》开始在《纽约客》摘要连载。她以诗一般美丽的语言写道:“从前在美国的腹地有一个小镇，那里的所有生命都和周围环境和谐相处……一种奇怪的植物枯萎病蔓延到那个地区，一切都开始改变……有一种怪异的寂静……鸟儿在发抖，无力飞起，濒临死亡。这是一个无声的春天。黎明时婉转悦耳的鸟鸣不再，唯有一片寂静笼罩着田野、森林和沼地。”"},{"type":"paragraph","text":"出乎意外的是，卡森竟因此而受到部分企业界疯狂的围攻，在《寂静的春天》尚未出版以前卡森就受到嘲弄和控告的威胁；甚至诬蔑这位极为严谨的科学家是“发疯的女人”，根本没有资格写这本书。领头攻击的是以孟山都为首的一些化学公司，并且受到农业部的支持。新闻媒体也在帮腔，《时代》杂志评论说:卡森过分简化，彻头彻尾的错误……有许多可怕的一般化和不实之处。"},{"type":"paragraph","text":"但是这种出于私利的蛮横攻击并未得逞，反而激起了公众的环境保护意识。《寂静的春天》成了轰动全国的畅销书，并引起了广泛的国际回响，至今仍被认为是环境保护主义的奠基石。"},{"type":"paragraph","text":"卡森并不是天生的鼓动者，而是一位具有智慧及献身精神的女英雄。她坚信自己所掌握的事实和表达能力；面对那些攻击者，卡森保持着安详和自信。她在1963年的一次电视访问中说:“人类是自然的一部分，对自然宣战必定伤害自己。”她在给朋友的一封信中写道:“我企图挽救的生物世界是如此的美丽，这常在我心中占有最重要的地位……我有一种神圣的责任感要尽我所能去做……现在我相信我至少做了一点点。指望一本书能带来完全的改变是不现实的。”"},{"type":"paragraph","text":"卡森说得对!如今有毒的化学制剂所造成的损害比她写《寂静的春天》时更为严重，但是假如没有她这本书唤醒世界，今天的生态环境会被糟蹋到什么样子?想起来都令人不寒而栗。"},{"type":"paragraph","text":"1964年4月卡森因癌症去世，年仅五十六岁。遗憾的是环境保护运动进展太缓慢了，没有来得及拯救其创始人。走笔至此，心潮汹涌，不能自已，继之以诗:"}]}