{"id":1207600,"date":[{"year":1999,"month":7,"day":4}],"page":"7","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"序与跋","genre":"","count":"2183","ytitle":"","mtitle":"智者的犹疑与诚者的审慎","ftitle":"","authors":["韩少功"],"text":[{"type":"paragraph","text":"韩少功"},{"type":"paragraph","text":"决定翻译这本书，是因为两年前去法国和荷兰，发现很多作家和批评家同行在谈论费尔南多·佩索阿(Fernando Pessoa)这个人，谈论这个欧洲文学界重要的新发现。我没读过此人的书，常常闲在一边插不上话，不免有些怏怏。这样的情况遇得多了，自然生出一分好奇心，于是去书店一举买下他的三本著作，其中就有这本《惶然录》。"},{"type":"paragraph","text":"佩索阿是葡萄牙人，生前默默无闻，仅出版过一本书，1935年去世以后始有诗名，享年47岁。这本书收集了他晚期的随笔作品，都是一些“仿日记”的片断体，其中大部分直到1982年才得以用葡萄牙文发表，进入大语种则是90年代的事情了，如最早的英文版直至1991年才与读者见面。原作者曾为这本书杜撰了一个名叫“伯纳多·索阿雷斯”的作者，与自己本名“费尔南多·佩索阿”的读音相近，并在卷首写了一篇介绍这位虚拟作者的短文，似乎索阿雷斯实有其人。"},{"type":"paragraph","text":"这当然不是有些先锋作家们爱玩的“间离化”小噱头，倒是切合了原作者一贯的思想和感觉。他在这本书里多次谈到自己的分裂，谈到自己不仅仅是自己，自己是一个群体组合，自己是自己的同者又是自己的异者，如此等等，那么他在自己身上发现一个“索阿雷斯”，以他者的身分和视角来检视自己的写作，在这本书里寻求一种自我怀疑和自我对抗，就不难被人们理解了。"},{"type":"paragraph","text":"两个“索阿(S0A)”之间的一次长谈就是这样展开的。他(们)广泛关注着那个时代的生命存在问题，也是关注着人类至今无法回避也无法终结的诸多困惑。读者也许不难看出，作者在随笔中的立场有变化，有时候是一个精神化的人，把世界仅仅提纯为一种美丽的梦幻；有时候则成了一个物质化的人，连眼中的任何情人也只剩下无内涵的视觉性外表。有时候是一位个人化的人，对任何人际交往和群体行动都满腹狐疑；有时候则成了一个社会化的人，连一只一晃而过的衣领都向他展示出全社会的复杂经济过程。有时候是一个贵族化的人，时常流露出对高雅上流社会乃至显赫王宫的神往；有时候则成为了一个平民化的人，任何一个小人物的离别或死去都能让他深深地惊恐和悲伤。有时候是一个科学化的人，甚至梦想着要发现有关心灵的化学反应公式；有时候则成了一个信仰化的人，一次次冒犯科学而对上帝在当代的废弃感到忧心忡忡……在这里，两个“索阿”没有向我们提供任何终极结论，只是一次次把自己逼向终极性绝境，以亲证人类心灵自我粉碎和自我重建的一个个可能性。"},{"type":"paragraph","text":"如果说这本书不过是自相矛盾，不知所云，当然是一种无谓的大惊小怪。优秀的作家常常像一些高级的笨伯，一些非凡的痴人。较之于执著定规，他们的自相矛盾常常是智者的犹疑；较之于滔滔确论，他们的不知所云常常是诚者的审慎。其惊心动魄的自我紧张和对峙，不是每一个人都能轻易得到的内心奇观，更不是每一个人都敢于面对的精神挑战。身为公司小职员的佩索阿，就人生经历而言乏善可陈，用他自己的话来说，他不过是一个“不动的旅行者”，除了深夜的独自幻想之外连里斯本以外的地方都很少去过。但他以位卑之躯处蜗居之室，竟一个人担当了全人类的精神责任，在悖逆的不同人文视角里，始终如一地贯彻着他独立的勇敢、诘究的智慧以及对人世万物深深关切的博大情怀。这是变中有恒，异中有同，是自相矛盾中的坚定，是不知所云中的明确。正是这一种精神气质，正是这种一个人面向全世界的顽强突围，使佩索阿被当代评论家们誉为“欧洲现代主义的核心人物”，以及“杰出的经典作家”、“最为动人的”、“最能深化人们心灵”的写作者等等。即便他也有难以避免的局限性，即便他也有顾此失彼或以偏概全，但他不无苦行意味的思想风格与对世界任何一丝动静的心血倾注，与时下商业消费主义潮流里诸如多显赫而热闹的“先锋”和“前卫”，还是拉开了足够的距离，形成了耐人寻味的参照。"},{"type":"paragraph","text":"《惶然录》是佩索阿的代表作之一，是一部曾经长时间散佚的作品，后来由众多佩索阿的研究专家们收集整理而成。在这本由上海文艺出版社出版的中译本里，除圆括号中的楷体文字为译者注解以外，圆括号里的宋体文字，以及方括号里的空缺及其造成的文理中断，均为原作的原貌。而各个章节的小标题，除一部分来源于原作，其余则为译者代拟，以求体例的统一以及读者的目录查检。考虑到原著的某些片断之间内容上稍有交叉和重复之处，这个中文译本对原作稍稍作了一些选择，所选章节约为全书的五分之四——这是考虑到大多数读者也许同我一样，是对佩索阿感兴趣，而不是对有关他的版本研究更有兴趣。在此一并说明。"},{"type":"paragraph","text":"最后，我要说的是，翻译非我所长，有时候译一点东西，纯粹是读书的副业，是拾译家的遗漏，是为了让更多的人能分享我阅读的快感，也让身边的朋友能与我交换读后的心得，如此而已。故这个初版译本因译者功力所限，肯定也有错漏——但愿今后有更好的译者来做这件事，来做好这件事。数年前，我与韩刚女士合作翻译长篇小说《生命中不能承受之轻》的时候，也表达过同样的期望，可惜终无合适的译家响应。同样可惜的是，那本书初版后不久，中国就加入了国际版权条约，于是意在修补某些错译和错印(包括恢复当初某些政治性删节部分)的修订本因版权障碍一拖七、八年，至今无法在中国大陆面世，仅有中国台湾版进入部分海外市场，真是让人干着急。这使我觉得对很多读者还有一大笔欠债。我希望，这一次的《惶然录》在读者和专家们的指教帮助下，译本的逐步完善不会再遇到什么问题。"},{"type":"paragraph","text":"(本文为《惶然录》译序)"}]}