{"id":1207861,"date":[{"year":1999,"month":7,"day":6}],"page":"9","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"晓声话题","genre":"","count":"2864","ytitle":"","mtitle":"猫的眼睛","ftitle":"","authors":["梁晓声"],"text":[{"type":"paragraph","text":"梁晓声"},{"type":"paragraph","text":"与狗的眼睛相比，猫的眼睛所能传达的“心思”实在是太少了。我们常能从狗的眼中，甚至常能从小狗的眼中所发现的那种忧郁的目光，从猫的眼中就几乎看不到。如果主人连续几天对自己养的狗态度粗暴，喝斥不断，那狗无论大小，目光就会变得失意和忧郁起来。的确，与猫相比，狗的“心思”未免太重。猫却似乎是少心无肠的。只要吃得饱，吃得好，猫不甚在乎主人对它的态度冷淡不冷淡。这一点上，猫简直可以说是“荣辱不惊”。猫遭到主人的喝斥，当然也会识相地躲到一边儿去。但它不会因而在一边儿不安。如果一边儿正有着毛线团或球，如果它正有玩兴，定会照玩不误，并不管主人的心情怎样。倘我们承认狗的眼中能传达出多种类似人的目光，那么猫的眼中连一种近似人的目光都没有。当然也不是绝对如此。比如陷于灾难之境的猫，眼中也会传达出求助；重病不起的猫，眼中也会传达出乞怜；垂死的猫，眼中也会传达出悲哀绝望。但凡此种种，几乎任何动物都那样，实在更是生命通过眼睛反射出的意识本能。"},{"type":"paragraph","text":"然而并不能据此便说猫的眼睛大而无神。这么评论是欠公正的。事实上猫的眼睛大而有神。猫的眼睛在猫的脸上呈现着一种近乎完美的组合。猫脸如满月。在这么圆的一张脸上，再生出什么样的一双眼睛才好看呢?换一种说法，倘给我们一个圆，以我们人的美学经验，画上一双什么样的眼睛才觉得漂亮呢?可能我们无论画出多少种眼睛都会觉得不满意。最终我们画出的将必是一双圆圆的眼睛，而那正是猫的眼睛。而只有这时，我们才会觉得好看。的确，在一个大圆的上半部，左右对衬地搭配两个小圆，是最符合美学原理的。按照古希腊人的美学思想，圆是无可挑剔的完美的图形。正方形给人的印象太“楞”；长方形给人的印象太“板”；三角形给人的印象是缺损的；菱形给人的印象不稳定；而梯形给人的印象根本是蠢的。圆中有圆，乃美中含美。是美的同类项合并。猫脸生长猫眼，符合的正是这一种美学原理。"},{"type":"paragraph","text":"人越是细看一只猫，就越是会承认猫脸在一切动物的脸中，几乎是最漂亮的。而同时也会承认，在猫的脸上，猫那一双独特的眼睛是最漂亮的。当猫的眼仁变得窄长，竖了起来，它的眼睛就显得更加漂亮了。故宝石中名贵的一品叫“猫眼”，早年男孩子们弹的玻璃球中的一种，也叫“猫眼”。是较其它玻璃球备受喜爱的一种。一个可换别种的几个。"},{"type":"paragraph","text":"狗的忠乃至愚忠，以及狗的种种责任感，种种做狗的原则，决定了狗是“人世”太深的动物。狗活得较累，实在是被人连累了。相对于狗，猫是极“出世”的动物。猫几乎没有任何责任感。连猫捉老鼠也并非是出于什么责任，而是自己生性喜欢那样。猫也几乎没有任何原则。如果主人家的猫食粗劣，而邻家常以鲜鱼精肉喂它，它是会没有商量地背叛主人而做别家宠物的。至于主人从前对它有怎样的眷养之恩，它是不管不顾的。倘主人对猫不好，猫离家出走也是常事。即使主人对它很好，它对主人的家厌倦了，也走。猫为“爱”而私奔更是常事。有的浪漫了一阵子或怀了孕，仍会回到主人家。有的则一去不返，伴“爱人”做逍遥的野猫去了。城市中的野猫“出身”，皆是离家出走的猫。"},{"type":"paragraph","text":"猫脸上其实断无狡猾之相。人怎么看一只猫的脸，都是看不出狡猾来的。猫脸上很少“表情”。但这一点并不足以使猫的脸显得多么冷漠。事实上猫的脸大多数情况之下是安逸祥和的。任何一只常态下的猫的脸，都给人以温良谦恭的印象。猫天生是那种不动声色的宠物。它的“荣辱不惊”，也许正是由于它脸上那种天生的不动声色的神态。猫的大眼睛中，又天生有一种“看破红尘”似的意味儿。一种超然度外，闲望人间，见怪不怪的意味。但这绝不证明猫城府太深。事实上猫是意识简单的动物。"},{"type":"paragraph","text":"猫不是好斗的动物。受到同类或异类的威胁，猫便缩颈，躬腰。而这是一种最典型的自卫的姿态。这时猫伸出一只前爪抵挡进攻，并且随时准备向后一纵，主动结束“战斗”。猫不是那种招惹不起的家伙，更不是那种不分胜负誓不罢休的家伙。猫不为了胜负的面子问题而玩命。"},{"type":"paragraph","text":"模特们表演时的步态叫“猫步”。据我看来，她们脸上的表情，也很像猫脸所常常呈现的“表情”。这么说绝不包含有一丝一毫的贬意和讽刺。只不过认为，无表情的表情，更容易给人静态美的印象。于猫的脸，天生那样。于人的脸，尤其于表情原本比男人丰富的女人的脸，是后天训练有素的结果。那样的女人的脸，叫“冷艳”。“冷艳”之美，别有魅力。也可以称为工艺型的美。猫脸便具有工艺型的美点。但猫脸却是不冷的。通常情况下，猫脸充满温和。通常情况下，猫的眼中总是流露出知足感。"},{"type":"paragraph","text":"美国有一部儿童电视剧。是由一只猫和一只狗“主演”的。剧中，狗总是那么忧心忡忡，不知究竟该如何表现，才能被公认是一条好狗。而那只猫就总是善意地劝它想开点儿，不必太杞人忧天，不必太自寻烦恼。"},{"type":"paragraph","text":"狗说:“主人因为丢了一条鱼而又责骂了我一顿!”"},{"type":"paragraph","text":"猫说:“你因此就不快活真蠢!要知道你没到这一家之前，他们也经常丢鱼的呀!”"},{"type":"paragraph","text":"狗说:“你怎么知道呢?”"},{"type":"paragraph","text":"猫说:“因为每一次都是我偷的。”"},{"type":"paragraph","text":"“可既然我们是朋友了，你怎么还继续偷我主人家的鱼呢?”"},{"type":"paragraph","text":"“可难道因为我们是朋友了，我就非得变成一只不喜欢吃鱼的猫了么?”"},{"type":"paragraph","text":"“可你偷鱼，连累的是我，你的朋友啊!”"},{"type":"paragraph","text":"“可我不偷鱼，营养不良的是我，你的朋友啊!”"},{"type":"paragraph","text":"“难道，你为了我们的友谊的巩固性，就不能别再偷鱼了么?”"},{"type":"paragraph","text":"“难道，你为了我们的友谊的巩固性，就不能对主人的责骂毫不在乎么?”"},{"type":"paragraph","text":"剧中猫和狗的对话，听起来非常有意思。令人忍不禁。"},{"type":"paragraph","text":"狗有狗的理，猫有猫的理——狗的责任感对立于猫的“自我”意识，狗是有理也说不清了。"},{"type":"paragraph","text":"的确，猫是多么的“自我”哦!难道不是已经“自我”得太自私了么?"},{"type":"paragraph","text":"一切野生的动物都是“自我”的，都是自私的。"},{"type":"paragraph","text":"野狗亦如此。"},{"type":"paragraph","text":"狗性中的责任感，是人性强加的结果。于人这方面，肯定为一种狗性的进步；于野狗们那方面，必视为自己同类们狗性的扭曲吧?"},{"type":"paragraph","text":"但猫与人亲近的历史，和狗与人亲近的历史一样悠久漫长。为什么猫就能始终那么的“自我”呢?"},{"type":"paragraph","text":"站在动物的立场而不是站在人的立场一想，猫的“自我”意识的不变，不是倒也难能可贵么?人已经将多少动物驯化了呀!狮、虎、豹、熊、猴、羊、狗、马、象、鲸、海狮、海豹、海豚、鹰、甚至鹦鹉、鸽子、小鸟儿……不是都曾被人驯化到善于为人表演的地步么?"},{"type":"paragraph","text":"但是唯独猫从没在马戏场上为人表演过节目。"},{"type":"paragraph","text":"据说许多世界著名的驯兽大师曾尝试过对猫进行表演训练，都以失败告终。"},{"type":"paragraph","text":"是因为猫太笨?"},{"type":"paragraph","text":"难道猫是笨的动物?!"},{"type":"paragraph","text":"结论只能是这样的——猫性中有拒绝人的意识强加的天性。人稍一强加，它就叛人而去。人若以为加大驯化力度必可达到目的，猫就死给人看。猫的生命，不能承受被驯化之重。"},{"type":"paragraph","text":"猫的这一种天性，是受我尊敬的。"},{"type":"paragraph","text":"众所周知，鲁迅是特别不喜欢猫的。"},{"type":"paragraph","text":"他指猫而骂过一些他特别不喜欢的人。"},{"type":"paragraph","text":"一个人如果比猫还“自我”，我也不喜欢。"},{"type":"paragraph","text":"但就猫论猫，我认为，猫性中其实有诸条人应该学习的优点。"},{"type":"paragraph","text":"我以为，一切的猫，差不多一向就是这么活着的。"},{"type":"paragraph","text":"端详猫脸，人定会从猫的眼中，看出一种仿佛散漫淡泊，自甘闲适无为的意味儿。"},{"type":"paragraph","text":"永远没什么“心思”的猫眼中，似乎永远流露着知足的、心旷神怡的达观。"},{"type":"paragraph","text":"猫有隐士气质。"},{"type":"paragraph","text":"都市里的猫，有第一流隐士的气质。"},{"type":"paragraph","text":"不是说“大隐隐于市”么?……"}]}