{"id":1207505,"date":[{"year":1999,"month":7,"day":3}],"page":"7","source":"","region":"","masthead":"书缘","special_issue":"","column":"孩子的眼睛像架摄像机——来自中国孩子的家庭报告","genre":"","count":"1309","ytitle":"","mtitle":"我和父亲的围城","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"本书家庭编号第037号　上海"},{"type":"paragraph","text":"父亲　某厂工人"},{"type":"paragraph","text":"儿子　某校初中学生"},{"type":"paragraph","text":"我的父亲没用，他什么也不会。我一直想看看他小学和初中时的成绩册，但遍寻不见。倒是一张体育运动会的奖状，破破烂烂地折叠在一本写着毛主席语录的本子里。还是个第六名。也许就是这个原因，在父亲40岁那年，母亲离开了父亲。我对她没有意见。我很佩服她，也很理解她。人往高处走嘛。"},{"type":"paragraph","text":"母亲可以把我和家抛弃，但我不能看不起我父亲。母亲离开家的那个晚上，父亲对我说，从今天开始，这个家是一个真正的男人王国了!来吧，你当总统，我当副总统。父子的生活到了这个地步，就过得比较自在了。我们一起下棋，打牌，或者星期日骑了自行车到郊外去疯。我们从来没有因为这个国度缺乏女性而觉得生活不便和单调。男性王国快乐之至。有一件隐私，我不会忘记。那是在我升入初二的最初日子。有一天，早晨醒来，我发现我的短裤里和床单上有所异常。用手一摸，一摊湿，还粘乎乎的。我想也没有想，立刻就朝着父亲大叫起来。"},{"type":"paragraph","text":"父亲跑来了。两手也是湿乎乎的。他早早起来正在为我洗衣服。“怎么啦?”他的两手还在滴水。"},{"type":"paragraph","text":"我翻开被子让他看。“这是怎么回事?我生什么病了?”我那时总是莫名其妙地把一些生理现象当作病案来对待。我以为父亲会弯下腰来仔细察看，然后神情严峻地长思不语。但此时，父亲的脸上却漾出了笑意，他笑笑，朝我祝贺似地看了一眼。"},{"type":"paragraph","text":"中午，我享受了父亲专为我而精心烹制的一顿美餐。一只鲜嫩的童子鸡完整无缺地进入了我的腹中。"},{"type":"paragraph","text":"父亲一直看着我把最后一根鸡骨在嘴里剔净。他的专注的神情，宛如实验室里密切注视着动物变化的科学家。我无数次地回忆起这第一次的经历，觉得美妙无比。"},{"type":"paragraph","text":"但不久就轮到我们父子产生隔阂了。那一次，我很早就从学校回来。我拿出钥匙开门，但开不动。"},{"type":"paragraph","text":"我敲门。好长时间父亲才把门打开。我怪他为什么要把门闩上。进门后才发现家里还有一个我不认识的女人。我气鼓鼓地一声不吭。我对父亲瞒着我做出这样的事情感到恼火和悲伤。他言行不一。他心里并不仅仅只有我。"},{"type":"paragraph","text":"父亲开始沉默。我也开始沉默。在饭桌上我们也视同路人。"},{"type":"paragraph","text":"终于有一天，父亲叫我不要走开，他说有一件事情要跟我谈一谈。我知道他要谈什么。我嘴一撇，冷淡地说，对不起!我今天作业很多，以后再选日子吧!说着就要起身离开。父亲轻轻地说，你相信我，那样的事情，以后……再也不会有了!"},{"type":"paragraph","text":"父亲低下头来。就在这一刻，我忽然看见了父亲身上的一样什么东西，这种东西是我从来也没有见过的。它就在父亲的身上藏着。我为什么要让父亲，一个长我二十几岁的人这样对我!"},{"type":"paragraph","text":"我没有转身。我慢慢地走过去，伸出手，轻轻地抚摸着父亲的黑发。这头发坚硬而又杂乱。它们已经42岁了!"},{"type":"paragraph","text":"我对他说，副总统先生，你想要增加一位公民就增加吧，我同意。"},{"type":"paragraph","text":"透视/第一读者"},{"type":"paragraph","text":"一对父子的家庭生活，使我们看到了一个独特的世界。在这个故事中，有两个地方涉及到了性。一个青春期男孩的生理现象，和一个中年男人的生理需求。性的问题在每个家庭中都占据着重要的位置。故事中父亲达观，男孩成熟，儿子理解父亲，父亲对儿子充满了爱心，能够及时地在孩子青春期到来的时候，给予他必要的指导。家庭成员间的理解和爱，使虽有缺损的生活带来了欢乐。"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\07\\9973070201.JPG\">"}]}