{"id":1207278,"date":[{"year":1999,"month":7,"day":2}],"page":"2","source":"新华社","region":"北京","masthead":"综合新闻","special_issue":"","column":"","genre":"","count":"1892","ytitle":"","mtitle":"完善货币制度　方便流通使用","ftitle":"中国人民银行负责人就发行新版人民币答记者问","authors":[],"text":[{"type":"paragraph","text":"据新华社北京7月1日电　中国人民银行负责人今天就发行新版人民币的问题回答了记者的提问。"},{"type":"paragraph","text":"问:为什么发行新版人民币?"},{"type":"paragraph","text":"答:发行新版人民币是我国货币制度建设的一件大事，也是为国庆50周年献上的一份厚礼。发行新版人民币是必要的。改革开放以来，我国国民经济持续、快速、健康发展，经济发展速度在世界上名列前茅，社会对现金的需求量也日益增大，经济发展的形势对人民币的数量与质量、总量与结构都提出了新要求。货币制度需要随着经济发展变化的实际情况进行适时调整。我国第四套人民币的设计、印制始于改革开放之初，由于当时的条件，第四套人民币本身存在一些不足之处，如防伪措施简单，不利于人民币的反假；缺少机读性能，不利于钞票自动化处理等等。凡此种种，都要求我们及时发行新版人民币。"},{"type":"paragraph","text":"发行新版人民币时机是成熟的。当前，在以江泽民同志为核心的党中央的正确领导下，我国政治稳定，经济持续、快速、健康发展，社会各项事业不断取得进步，国际地位显著提高，香港已顺利回归祖国，澳门也即将回归祖国，统一祖国的大业正有力地向前迈进。同时，我国的金融事业在改革开放中稳步健康发展。所有这些，都为新版人民币的顺利发行提供了有力的保证。"},{"type":"paragraph","text":"问:新版人民币有什么特点?"},{"type":"paragraph","text":"答:与前几套人民币相比，新版人民币具有鲜明的特点。它是由中国人民银行首次完全独立设计与印制的货币，经过专家论证，其印制技术已达到了国际先进水平；它在设计上通过有代表性的图案，体现出我们伟大祖国悠久的历史和壮丽的山河；它的主景人像、水印、面额数字均较以前放大，便于群众识别，会收到较好的社会效果；它应用了先进的科学技术，在防伪性能和适应货币处理现代化方面有了较大提高。总之，第五套人民币是一套科技含量较高、具有较鲜明民族特色的货币。"},{"type":"paragraph","text":"问:我国前四套人民币发行情况如何?"},{"type":"paragraph","text":"答:我国的第一套人民币从1948年12月1日发行，到1955年5月10日停止流通。第二套人民币于1955年3月1日开始发行，到1998年12月31日宣布停止流通。第三套人民币从1962年4月20日开始发行，其券别结构合理，纸、硬币品种齐全，设计思想明确，印制工艺水平进一步提高。第三套人民币是我国独立自主研制开发出来的第一套货币，长期以来对保证我国社会主义经济建设的稳步发展起到了重要作用。第四套人民币从1987年4月27日开始陆续发行，并增加了50和100元两种大面额币种，这对于适应商品经济的发展，方便流通，提高效率等发挥了显著作用。"},{"type":"paragraph","text":"问:新版人民币有哪些券种，为什么要采取“一次公布，分次发行”的办法?"},{"type":"paragraph","text":"答:新版人民币共有100元、50元、20元、10元、5元、1元、5角和1角八个券种。这次先发行100元的券种，以后将陆续发行其他券种。"},{"type":"paragraph","text":"新版人民币采取“一次公布，分次发行”的办法，一是继承了我国前四套人民币发行的传统作法，二是借鉴了世界其他国家的成功经验。这种作法一方面有利于版别的替换和衔接；另一方面考虑到我国地域辽阔，人口众多，人民群众对新版人民币有个逐步熟悉的过程，这样做更便于群众接受。"},{"type":"paragraph","text":"问:为什么第五套人民币要增加20元面额的券种?"},{"type":"paragraph","text":"答:随着经济的发展和物价水平的提高，在商品交易中10元面额的主币逐步承担起找零的角色。相对其它面额的货币来讲，10元面额货币的使用量较多，致使客观上需要一种介于50元与10元面额之间的货币尽快发行，以满足市场货币流通的需要。为了调整人民币流通结构，完善币制，第五套人民币增加了20元票面的券种。"},{"type":"paragraph","text":"问:为什么第五套人民币100元券从1999年7月1日起提前三个月开始进行宣传?"},{"type":"paragraph","text":"答:为了使广大群众充分了解新版人民币发行的意义，了解其防伪技术，掌握其识别特征，提高社会对新版人民币的适应能力，我们借鉴国际上的通行作法，对第五套人民币100元券从1999年7月1日起提前三个月开始宣传，同时作为建国50周年宣传活动中的一个重要组成部分。"},{"type":"paragraph","text":"问:当前在人民币流通使用中存在哪些问题，应怎样解决?"},{"type":"paragraph","text":"答:人民币作为我国的法定货币，每个公民都应该爱护它。当前在人民币流通中存在着一些问题，一是制贩假人民币的犯罪活动日趋猖獗，大案要案增加；二是损害人民币的行为较普遍，如在人民币上乱涂乱画，或非法在商品、出版物上使用人民币图样等等。这些都是违法行为。这些行为都严重地影响了人民币的信誉，妨碍了人民币的正常流通，必须坚决加以遏止。为此，要依法保护和爱护人民币，严厉打击制贩假人民币的犯罪活动，坚持不懈地做好反假人民币工作；强化宣传教育，禁止任何毁损人民币的行为，以期在全社会养成自觉爱护人民币、维护人民币正常流通的良好风气。"}]}