{"id":1207765,"date":[{"year":1999,"month":7,"day":6}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"走过五十年　迈向新世纪(1949-1999)","genre":"","count":"1895","ytitle":"从单位行政摊派到市民排队争购，国库券的信誉越来越高","mtitle":"本市18年发行国库券1599亿元","ftitle":"","authors":["应延安"],"text":[{"type":"paragraph","text":"10多年前，国库券发行还搞行政摊派，上海大街小巷到处可见有人倒扣箩筐低价收购国库券，严重损害了国库券信誉。如今，国家每年发行数千亿元国库券，市民排队争购，国库券信誉大大提高。"},{"type":"paragraph","text":"刚退休不久的陆老伯，从收音机中听到国家将增发一批国库券的消息，就按捺不住激动的心情。一早，他就急步走到设在新村口的报摊，购买一份《上海证券报》，仔细看报上刊登有关国库券的发行消息，不时按动电子计算器，对比购买国库券与同期储蓄的得益率。"},{"type":"paragraph","text":"如今，每当有国库券发行，在本市一些银行、证券公司门口都会排起购买国债的长队。国库券已成了人见人爱的商品。"},{"type":"paragraph","text":"据有关部门提供的数据显示，从1981年国家发行国库券开始，在1981年至1987年的7年时间中，我国共发行国库券362亿元，其中上海发行22亿元，平均每年发行国库券3.14亿元。"},{"type":"paragraph","text":"从1988年至1998年的11年中，本市已累计发行国库券超过1577亿元，平均每年发行国库券143.36亿元。"},{"type":"paragraph","text":"1981年至1998年，本市共发行国库券1599亿元，相当于上海每位市民曾平均拥有1.23万元国库券。"},{"type":"paragraph","text":"看到市民购买国库券红红火火的场面，现已年逾古稀的申银万国证券公司总裁室顾问黄贵显显得特别高兴。谈起国库券，他的确有许多话要说。他曾为国库券上市流通立下汗马功劳。"},{"type":"paragraph","text":"据他回忆，1981年，国家首次发行40亿元国库券推销到千家万户。当时，发行的国库券，名义上说是自愿认购，其实，发行过程并没有按经济规律办事，而是依靠行政手段，采用层层摊派的办法。发行国库券，几乎成了企业颇感为难的硬任务。一些企业为了完成认购指标，采取奖励认购的办法，比如买100元国库券个人只要出70元，其余30元作为企业奖励予以补足等等。这种做法并不受欢迎。同时，由于禁止流通，产生了黑市交易，兑付期限又长，有的国库券期限长达10年，拥有者急需用钱时只得忍痛削价出售，黄牛则从中渔利。那时，在一些马路旁，一只只破旧的箩筐倒扣在地上，上面用硬纸片写着“收购国库券”的字样。100元面值的国库券，黄牛收购价只有60元，甚至打五折低价收进，出售者损失惨重，严重影响了国库券的信誉。"},{"type":"paragraph","text":"按理说，被称作金边债券的国库券，是国家发行的信誉度极高、风险极小的政府债券。但当时国库券不能转让，认购后就是一笔“死钱”，忽略了“证券的生命在于流通，资金在流通中增值”的道理。"},{"type":"paragraph","text":"国库券能不能上市流通?这是人们普遍关心的问题。有人担心，国库券上市交易后售价低于面值，或者出现大量抛售国库券的情况，会失去发行国债的意义。"},{"type":"paragraph","text":"当时任工商银行静安证券业务部经理的黄贵显为国库券能尽早上市流通极力奔波呼吁。他认为，国库券可以上市买卖，只要利用市场机制，国家无需拿出钱来就可以办好这件事。"},{"type":"paragraph","text":"本报记者获得这一信息后，在1987年10月26日，采写了一篇《建议开办国库券转让业务》的情况报告，并在报社领导指导下，又采写了分析性报道《应该让国库券上市流通》，于1987年11月22日在文汇报第二版头条位置发表。"},{"type":"paragraph","text":"事后，记者了解到，当时国务院有关领导在情况报告上作了批示，内容是:国库券只有上市流通，才能提高信誉，建议人民银行研究这个问题。"},{"type":"paragraph","text":"1988年2月2日，新华社播发消息，经国务院批准，从1988年4月21日起，1985年、1986年度国库券在上海、沈阳等7个城市上市流通。"},{"type":"paragraph","text":"1988年4月21日，那是国家批准国库券上市流通的第一天，记者来到本市西康路101号静安证券业务部，上午9点，当业务部大门打开时，人们蜂拥而入，数百人立刻把业务部大厅挤得水泄不通，出现了一人抛售，百人争购国库券的热烈场面。1个小时后，1985年面值100元的国库券委托买进价已从开市的101元，上升到106元、108元，跳跃上升至112元才开始成交。最后收盘时，每百元国库券成交价达到113元。国库券在大大高于票面值上成交，极大地提高了国库券信誉，增强了人们购买国债的信心。从此后，国家发行国库券的数量一年比一年多，年年超额完成发行任务。国债交易额大幅上升。日前，记者在地处浦东的上海证券交易所看到上海证券交易所1998年12月编辑的一本《市场统计辑要》，上面写着本市国债历年交易数字:1991年32.28亿元；1992年70.23亿元；1993年87.16亿元；1994年19574.62亿元；1995年51627.62亿元；1996年17401.54亿元；1997年15380.56亿元；1998年1——11月，19068.19亿元。国债的交易额创了天量。　本报记者　应延安"}]}