{"id":1207317,"date":[{"year":1999,"month":7,"day":2}],"page":"5","source":"","region":"","masthead":"教育新闻","special_issue":"","column":"专题报道","genre":"","count":"1563","ytitle":"","mtitle":"市场呼唤教育软件精品","ftitle":"","authors":["姜澎","王柏玲"],"text":[{"type":"paragraph","text":"随着电脑的普及，教育软件也开始走近广大学子。据记者日前在几家书店的粗略统计，目前市场上冠以《精品辅导教程》或《教学大全》名称的光盘至少有数百种之多。"},{"type":"paragraph","text":"教育软件的兴起孕育着商机。然而令人遗憾的是，目前其中相当一部分其实是为适应应试教育而编写的教辅读物的电子翻版，有些干脆只是东拼西凑的杂烩。"},{"type":"paragraph","text":"中学生认为形式虽好内容陈旧"},{"type":"paragraph","text":"据了解，教育软件的消费者主要是中学生。为此，记者随机采访了几位学生，听取了他们使用教育软件的意见。"},{"type":"paragraph","text":"徐伟忠(上海市第八中学高一学生):我买了某名牌大学出版的一张名为《逆向法巧学英语》的光盘，要80多元。但用下来和看词典背单词一样枯燥乏味，毫无技巧可言，也没感到英语水平有所提高。如果教育光盘和书本一样，还有什么存在价值呢?书本还可以随身携带呢。"},{"type":"paragraph","text":"戴文斌(南洋中学初三学生):我买的《电脑家庭教师》初中版，要300多元一套，太贵了!而且内容很一般，就是单纯的“教科书加习题集”，几百道题目让你翻来覆去做。如果早知道这样的话，100元我都不买。"},{"type":"paragraph","text":"徐敏彦(浦东某中学高二学生):软件品种虽然很多，但是内容更新慢，有些教育软件还是几年前教学大纲的内容。而且软件的习题和教材进度不配套，高一买一套教学软件要等到高三总复习的时候才能用。那时候内容早过时了。"},{"type":"paragraph","text":"许平(黄浦区某重点中学学生):利用电脑学习的方式挺好的。但是光盘和其他商品不同，买的时候根本无法判断好坏，如果能够现场演示就好了。教育软件和娱乐光盘不同，它通过演示后，只能更吸引顾客，而不是看过算数的。"},{"type":"paragraph","text":"名为“精品”实为教辅读物翻版"},{"type":"paragraph","text":"在本市一家著名音像书店，教育软件是销售的重要内容之一。一套名为《高中家庭教学精品》的教育软件，却是教科书的简单翻版，虽然也运用了多媒体技术，有声音、有图像，但是内容却很枯燥。一盒名为《轻轻松松写作文》的初中作文教育软件，介绍上明白地写着“由特级教师主讲，声情并茂，配以动画技术”，可是所谓的“动画技术”只是在片头有几只卡通动物蹦跳着推出片名，片中有几段看图说话的卡通片段而已。在另一家大书店里，由武汉某出版社出版的一套中学家庭辅导软件，每个年级每门课都有两张光盘，一张要60元左右，买满一套的话，要超过千元。据营业员介绍，上柜以来一套也没有卖出。在南京东路的某软件专卖店，业务负责人告诉记者:“卖得动的是价格在百元左右的‘软件套餐’。有些教育软件价格又贵，又不实用，连我们自己都不会为孩子买。”"},{"type":"paragraph","text":"开发软件队伍要正规"},{"type":"paragraph","text":"有关专家认为，教育软件与其它类型的软件不同，它必须融入超前的教育观念。软件开发人员既要掌握和研究教学规律和教学方法，又要能够发挥多媒体计算机的作用和功能。正规的教育软件开发队伍必须由教育主管部门、教育专家、计算机三方面专家组成。而目前，教育软件由于利润丰厚，而且消费者愿意为此投资，因此成为不少软件开发商眼中的一块“肥肉”。"},{"type":"paragraph","text":"据某音像公司的电子出版物业务科的王科长介绍，很多软件公司其实就是五六个人，市场上什么好卖就仿造什么。如几年前推出的英语教学软件，至今还有人在仿造，从设计思路到教学方式、甚至教学内容都没有大的变化。这些教育软件冠以各种动听的名字，顾客买回去连呼上当。"},{"type":"paragraph","text":"至于教学软件的演示活动，上海市新华书店音像公司副总经理毛力行告诉记者，不是不想搞，而是力不从心。过去新华书店曾经搞过英语教学软件的演示活动，演示期间一些出色的软件一天可以销售上百套。但全市130个新华书店只有一部分能卖教育软件，被演示的软件还要书店自掏腰包买下来。教育软件虽然是销售热点，但是销售成本太高。"},{"type":"paragraph","text":"向明中学教师许烨认为，教育软件应该更能调动学生学习的积极性、主动性，但是现在不少软件却是以应试教育为主，采用灌输方式，没有充分有效地发挥多媒体技术在教育方法上的优势，如人机交互和人工智能等。"},{"type":"paragraph","text":"本栏撰稿　姜澎　王柏玲"}]}