{"id":1207745,"date":[{"year":1999,"month":7,"day":5}],"page":"10","source":"","region":"","masthead":"海外瞭望","special_issue":"海外瞭望(第233期)","column":"亚洲解读","genre":"","count":"1624","ytitle":"","mtitle":"制约印度发展的几个因素","ftitle":"","authors":["吴永年"],"text":[{"type":"paragraph","text":"上海外国语大学　吴永年"},{"type":"paragraph","text":"印度是个人口大国，同时也是个发展中国家，经济并不富裕。近十年来印度人口过度增长，对印度现今的政治稳定和经济发展带来了巨大沉重的压力，并影响着印度综合国力和人民生活水平的提高。"},{"type":"paragraph","text":"人口增长速度过快　经济发展负担沉重"},{"type":"paragraph","text":"据印度宫方和世界银行《1997年世界发展报告》发布的数字，1995年印度人均国民生产总值为340美元，1996—1997年为332美元。印度至今仍有3.2亿人生活在贫困线以下，同时印度人口以2%的速度增长，2040年将成为世界第一人口大国。(1998年为9.7亿，2040年将超过14亿)。印度人口增长速度过快，势必给发展中的印度经济带来沉重的负担，同时也给印度社会的发展和政治稳定构成严重威胁。"},{"type":"paragraph","text":"据印度官方统计，印度在近10亿的人口中，15岁以下的人口约占总人口的34.8%左右，65岁以上的人口约占总人数的4%左右。印度现今人口的平均预期寿命约在60岁左右。从以上人口的结构看，印度有着巨大的劳动力后备军，但同时也说明，印度仍须在教育、医疗和保健等方面大量投资，不断地提高劳动力的素质，这对印度经济来说也是个不小的负担。"},{"type":"paragraph","text":"另据有关资料统计，印度的贫富两极分化悬殊，越来越多的财富集中在少数人手里，20%的穷人只占家庭财产与总收入的8%左右，而20%的富人却占了41.3%，60%的中产阶级阶层占50%强。这严重影响着普通贫民的劳动积极性与创造力，对印度经济的发展也是极为不利的因素。"},{"type":"paragraph","text":"计划生育初有成效　习惯势力根深蒂固"},{"type":"paragraph","text":"据历史资料记载，印度曾是世界上最早由官方提出计划生育的国家，早在30年代初，当时的迈索尔邦政府就建立了两家计划生育诊所。印度独立后，印度一直把计划生育作为既定的基本国策。但是由于印度是个宗教国家，宗教思想与传统习惯势力根深蒂固，要彻底转变印度人的生育观念是件极为艰难的事，即使是受过高等教育的知识分子，虽然他们知道多生子女对国对己均不利，但是最终还是敌不住传统习惯势力的攻击，为了生个男孩，40岁不到已成了一个有五个孩子的父亲，这在印度的知识界也不为鲜见。"},{"type":"paragraph","text":"目前印度政府在总结以往的经验和教训，在学习外国经验的基础上制定更加适应印度国情行之有效的政策和措施。如对绝育妇女与计划生育有功人员提供一定的奖励，使他们得到真正的实惠，不断强化设立在各地计划生育机构的职能，进一步从科学的角度进行计划生育宣传等等。"},{"type":"paragraph","text":"绿色革命赶走粮荒　土地利用尚有隐患"},{"type":"paragraph","text":"印度是个农业大国，其人口的64%从事农业。可是在1967年以前，印度生产的粮食无法满足本国人民口粮的需要，尤其是1965—1967年两次农业欠收造成的粮荒，更使印度人记忆犹新。印度政府为了渡过粮荒不得不花费大量外汇。从国外进口粮食，仅1966年就高达1034万吨。英迪拉·甘地政府为此决心在印度农业实行“绿色革命”。运用高科技和生物遗传工程优化和推广良种，大力增加对农业的投资。同时还制定了保护农民的粮食价格补贴政策。目前印度的粮食储备已超过2千万吨，每年还向世界各国出口100万吨小麦，150万吨大米。"},{"type":"paragraph","text":"印度的国土面积为297.47万平方公里，其中可耕地面积达1.8亿公顷。值得一提的是印度享有植物王国和“牛”王国的称号，大量的热带亚热带水草和牛奶是廉价营养丰富的粮食替代品。为此在印度有一些人认为，印度的人口、粮食和国土资源在今后的若干年内不会出现新的矛盾。可是在印度也有不少有识人士则认为，按照目前2%的人口增长率，印度粮食的增长未必能赶上人口增长的速度。其原因是印度“绿色革命”在持续了数十年后，其粮食生产增产速度在减缓，同时由于长年过多地使用化肥，不少农田的板结僵化已相当严重。如果再碰上什么天灾人祸，印度农业粮食生产的前景不容乐观。为此，他们认为，人口、粮食和国土资源之间一旦失去平衡，印度将面临着更大灾难，而这三者之间有效地控制人口的增长已成为当务之急。"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\07\\9975100801.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>一名残疾人社会福利工作者正在帮助一群残疾儿童学习生活自理的能力。</FONT>"}]}