{"id":1207725,"date":[{"year":1999,"month":7,"day":5}],"page":"8","source":"","region":"","masthead":"论苑","special_issue":"论苑(第880期)","column":"专家学者论坛","genre":"","count":"4761","ytitle":"","mtitle":"要重视引导好转型期的社会心态","ftitle":"","authors":["王永昌","陈立旭"],"text":[{"type":"paragraph","text":"王永昌　陈立旭"},{"type":"paragraph","text":"党的十一届三中全会以来，我国开始步入了以经济体制改革和经济建设为重心的社会转型时期。这是一个充满着希望和活力，又伴随着阵痛和矛盾的历史时期。这个时期的重要特点之一，就是人们的思想观念困惑多，心理情绪变化大，需要回答和解决的问题层出不穷。毫无疑问，改革、发展和稳定大局的巩固，现代化建设事业的发展，既取决于客观条件，也受制于主观因素。"},{"type":"paragraph","text":"当代中国社会转型的广泛性和深刻性"},{"type":"paragraph","text":"当代中国的社会变革和社会转型经历了从农村改革到城市改革，从经济体制改革到其他诸方面体制改革，从对内搞活到对外开放，人民生活水平从温饱迈向小康的波澜壮阔的历史进程。"},{"type":"paragraph","text":"当代中国的社会转型期时间跨度长，范围广，内容丰富。它不但要在社会技术形态上实现现代文明，而且还要建立起具有中国特色的、充满生机和活力的社会主义经济、政治、文化体制。它将由过去的计划经济向社会主义市场经济转变，由传统农业社会向现代工商社会转变，由高度集中的政治运作向决策民主化和社会管理法制化转变，由单一化的生活方式向丰富多样的生活方式转变，由封闭半封闭的社会向全方位的开放社会转变，还有人们思想观念、传统文化和行为方式的深刻变化等等。因此，就其性质、内容以及它已经并将继续要引起的广泛影响来讲，这场社会转型无疑是有历史性意义的，是在一定范围内发生着某种程度的革命性变革。"},{"type":"paragraph","text":"当代中国的这场社会变革和转型，开创了一个新的发展时期，给我们社会注入了强大生机和活力，成就举世瞩目，前景宽阔美好。然而，我们也要清醒地看到在相当长的一个时期里，我国仍处于社会转型的艰难的过渡阶段。在这个过渡阶段，无论在经济、政治领域还是思想文化领域，都存在着许许多多不同寻常的矛盾和错综复杂的问题。特别是新旧体制并存，不健全的新体制和残缺了的旧体制交互作用，给整个社会生活带来了一系列“空档”、“摩擦”和新矛盾；我们的改革具有探索性和试验性，转型过程中的各种事物变化多端，新旧事物交织一体，新情况新问题层出不穷，旧事物旧矛盾时隐时现；随着改革开放的深化，同国际社会交往与日俱增，西方的思想文化、生活方式、“欧风美风”纷至沓来，并与我们的社会规范和社会秩序不可避免地发生了撞击，产生了诸多影响；特别是体制改革的深化、经济结构和产业结构的变化、发展社会主义市场经济，直接涉及到社会利益结构和利益关系的调整，也加深了社会不同群体的分化组合，出现了许多新的利益群体和不同群体之间的利益差别。"},{"type":"paragraph","text":"社会心态与改革、发展、稳定"},{"type":"paragraph","text":"社会心态对社会发展具有能动作用，其性质大致有两种情形:顺乎历史发展潮流、积极向上的社会心态，对社会发展起着促进作用；违背历史发展趋势、消极落后的社会心态，则对社会进步起着阻碍作用。化消极的社会心态为积极的社会心态，是我们重视和研究社会心态问题的根本目的之所在。"},{"type":"paragraph","text":"(1)良好的社会心态是改革成功的重要基础。"},{"type":"paragraph","text":"首先，社会心态是改革形成的重要驱动力。改革是社会基本矛盾运动的结果。在生产力与生产关系、经济基础与上层建筑之间的矛盾运动及其相互作用中，社会心态是个重要的中间环节和表现形式。十一届三中全会以来，我们党和国家提出并实施了一系列改革开放的方针政策。显然，这些方针政策概括、提炼和总结了人民群众要求改革的社会心态，或者说是这种社会心态的理论表现和实践举措，它顺乎民意，合乎潮流，自然受到人民群众的欢迎和拥护，从而成为推动改革的科学理论和指导思想。其次，社会心态是影响改革程度的重要因素。任何重大社会变革及其取得成功，都要经历一个艰难复杂的历史过程，都离不开人心民意的广泛支持。在我国，人民群众是改革的主体。我们的改革必须是在多数人支持和参与的改革，必须是多数人普遍受益和大多数人心理承受许可的范围内展开的改革。这是我们推进改革时必须牢牢把握的一个重要原则。第三、社会心态是深化改革的重要环节。改革是一个不断深化的过程。在这个过程中，社会心态通常可以成为检验改革、完善改革和推进改革的一个重要环节。我们知道，改革的方针政策和具体举措的提出及其实施，都有一个逐步完善和成熟的过程，需要接受实践的检验，而实践的结果必然要在公众心态上的满意不满意、赞成不赞成表现出来。改革的心理满意度一方面检验以往改革的成效，另一方面又校正、充实和完善改革的政策及举措，从而影响和指导今后的改革。中国的改革是一个不断从群众中来又回到群众中去的过程。"},{"type":"paragraph","text":"(2)良好的社会心态是促进发展的重要条件。"},{"type":"paragraph","text":"改革为我国经济发展和社会进步注入了强大的推动力。实现国家的独立统一和繁荣富强，是自鸦片战争以来我国各族人民孜孜以求的共同愿望。中国要摆脱落后而走向强盛，要消灭贫困而走向繁荣，要实现社会主义现代化，岿然吃立于世界民族之林，这是民族的要求，人民的要求，时代的要求。发展需要有强大的精神动力和良好的心态环境。人民是历史的创造者。人民群众的积极性和创造性，是我们各项事业发展的力量源泉。要充分发挥人民群众的积极性和创造性，除了要有良好的体制和物质条件外，还必须有强大的精神动力。社会发展是一个复杂的整体的运动过程，不仅仅是指经济的、物质的增长，还包括综合国力的增强，人民生活水平和生活质量的提高，生态的改善，民主和法制水平的提高，科技教育等各类文化事业的进步，社会伦理风尚和精神文明的提升。我们讲发展，是经济和社会的全面进步。社会心态既是社会发展的一个组成部分，更是社会精神文明的一个重要内容。"},{"type":"paragraph","text":"(3)良好的社会心态是维护社会稳定的重要保证。"},{"type":"paragraph","text":"社会转型时期的重要特点，就是新旧社会体制和社会规范并存交错，因而会带来社会秩序在某种程度上的无序化，以及社会管理和整合力的相对软化，也难免会造成人们思想和行为规范的某些迷失，由此而可能导致人们心态和社会的某种不稳定。在改革开放过程中，尽管社会成员的绝大多数在总体上是受益的，但受益的程度有多有少，在时间上也有先有后，甚至少数人可能暂时要作出某些牺牲。这就很容易造成人们在心态上的不平衡，有的可能会产生失落感和不满情绪。社会的变革转型过程，也是一个思想观念的更新过程。在这个过程中，难免会出现是非伴生和新旧观念冲突的现象，并且必然会在社会心态的层面上反映出来，使人们产生某种迷惘忧虑的不安心境。这样，在社会变革和转型时期，由于新旧事物错综复杂，社会矛盾增加，新情况新问题层出不穷，生活节奏加快，环境变化大，人际关系紧张等原因，使得人们的心理处于高度兴奋敏感状态，有时还会显得十分脆弱，产生诸如焦虑、多愁、抑郁、烦躁、恐惧、悲观等心理障碍，如不注意疏导，也会引发社会失范行为，影响社会稳定。显然，优化社会心理环境，保持社会心态平衡，是社会变革和转型时期不可忽视的重要课题。社会的稳定发展取决于许多因素，其中人心稳定起着至关重要的作用。人心稳定，情绪舒畅，就能把大家凝聚起来，团结起来，充分发挥大家的积极性和创造性，克服前进中的矛盾和困难，促进社会的稳定和发展。"},{"type":"paragraph","text":"当前值得关注的几种社会心态"},{"type":"paragraph","text":"当前，我们的社会生活既有充满活力的主流方面，也有各种矛盾碰撞的错综复杂的方面。十一届三中全会以来，社会心态的变化总体上是积极健康的。但应该看到，人们的社会心态也有消极迷失、波动不满的地方。虽然这是社会心态变化中非主流的一面，群众不满意见也是发展中的问题，然而如熟视无睹，处理不好，就会产生消极后果，甚至诱发足以影响全局的问题。我们认为，以下几种社会心态值得引起高度重视并予以积极疏导:"},{"type":"paragraph","text":"一是不平衡心态。任何社会改革都不会使所有的人同等获益。中国的改革在有利于绝大多数人的最高利益和长远利益的前提下，也会使一部分人或受益较少或暂时失去一些眼前利益。这就不可避免地会造成一些社会成员的不平衡心态。目前，这种心态不同程度地存在于社会各领域各阶层。例如过去享有“铁饭碗”保障的国有企业职工，一些原有的“优越性”可能正在逐步消失，由此会产生不平衡的心态；工薪阶层认为自己是社会的骨干，但收入却普遍较低，由此会产生不平衡的心态；先富起来的人与更富的人相比，也觉得不公平；等等。社会各阶层人群在“就高不就低”的横向比较中，其失落心态、不平衡心态便油然而生。"},{"type":"paragraph","text":"二是迷茫心态。由传统计划经济体制向市场经济体制转轨过程的重要特点，是新旧体制秩序规范的并存和交替，造成社会暂时有一定的无序、管理真空或行为规范的相对空白状态，从而一定程度上助长社会行为失范。一些原有社会行为规范的失灵失效，新的社会约束机制尚不健全和新的行为规范的权威尚未完全确立，使得一些人们的行为往往会陷入某种无所适从的困境。"},{"type":"paragraph","text":"三是急功近利的心态。市场经济在造成经济较高效率的同时，也使个人收入最大化成了人们热切追求的目标，这无疑具有积极的意义。但在求利欲的驱动下，一些人企望以最小的投入，甚至不投入不付出而获取最大利益，总想“捞一把就走”。因而，一些商人为了想一夜间暴富而制造假冒伪劣产品；一些干部为了“政绩”而大搞虚张声势的“泡沫经济”；一些企业为了眼前利润而不惜污染环境；某些文人为了扬名夺利而胡编乱造一些迎合低级趣味的精神垃圾。"},{"type":"paragraph","text":"四是焦虑和不安的心态。随着改革开放的深入，人们所承受的心理压力明显增强。改革带来的压力感是正常的现象，压力感可能转化为动力，使人们更快地适应变化了的社会环境，但也有一些人由于难以承受各种压力，产生不安、恐惧、烦恼等焦虑情绪。焦虑情绪不但损害了个人的健康、影响劳动积极性和工作热情，而且容易造成社会成员之间的紧张关系，在一定程度上减弱社会机体的向心力与凝聚力。"},{"type":"paragraph","text":"当前社会心态的引导和调控"},{"type":"paragraph","text":"对当前错综复杂的社会心态，必须高度重视。既要充分肯定社会心态变化主流是好的，又要实事求是地看到社会心态变化中非主流的消极的一面。必须因势利导、清醒有作为，对社会心态加以积极的引导和调控。从现实和发展趋势分析，加强社会心态的有效疏导和社会主义精神文明建设，对处理好新时期的人民内部矛盾以及维护改革、发展和稳定的大局将起着越来越重要的作用。"},{"type":"paragraph","text":"第一，应确立正确的舆论导向，加强宣传舆论对社会心态的引导。舆论宣传应肩负起引导新的社会价值导向的责任，加强社会舆论对积极健康的社会心态的培育和对消极不良的社会心态的疏导，只有确立正确的舆论导向，才能保证社会心态的正确流向，增强社会凝聚力。宣传舆论要通过摆事实、讲道理，化解群众思想上的疑团，缓解社会矛盾和心理冲突。"},{"type":"paragraph","text":"第二，应进一步树立和增强社情民意观念，建立政府和社会的各种信息反馈机制。进入改革开放新时期，邓小平同志反复告诫全党同志要加强同人民群众的联系，要尊重群众，热爱人民，时刻关心广大人民的利益和要求，强调把“人民拥护不拥护”、“人民赞成不赞成”、“人民高兴不高兴”、“人民答应不答应”作为全党想事情、做工作、想得对不对、做得好不好的一个根本的衡量尺度。群众的愿望，群众的疾苦，群众的要求，群众的呼声，群众的意见，群众的情绪，群众的忧愁，就是人民群众的社会心态，就是社情民意的基本内容。"},{"type":"paragraph","text":"第三，要缓解社会群体因利益格局调整而产生的不平衡等心态，除了积极做好思想政治工作并对人们的情绪加以疏导外，更重要的还在于当前现实中各种分配矛盾的解决以及合理的分配模式的建立。显而易见，抑制和打击非法收入现象，为所有社会成员提供一种相对均等的机会，并在此基础上积极协调社会各群体利益，对低收入者实行利益补偿，乃是疏导社会心态的有效而切实的途径。"},{"type":"paragraph","text":"最后，对社会心态的引导和调控有赖于改革的深化、社会体制的进一步完善。目前社会心态方面的某些失衡现象的直接根由，就在于改革措施还不太配套，新旧体制、秩序、规范并存情况下社会结构变化的不平衡性，以及整合机制的滞后性和相对软弱性等原因所致。因此，对一些社会心态的有效引导和调控，只有通过体制变革和完善以及在各个领域抓紧进行配套改革，才能真正得以实现。"}]}