{"id":1207094,"date":[{"year":1999,"month":6,"day":30}],"page":"11","source":"","region":"","masthead":"经济观察·国际版·连载","special_issue":"经济观察(第26期)","column":"主题新闻","genre":"","count":"1492","ytitle":"","mtitle":"西方“财主”总算答应减债700亿","ftitle":"","authors":["戴舒"],"text":[{"type":"paragraph","text":"你可能并不知道:世界上160个发展中国家的总负债额至今已经高达2.5万亿美元。"},{"type":"paragraph","text":"日前在西方七国首脑会议上的一个重要议题就是:富裕的“财主”们如何为贫穷国家减免债务。经过讨价还价，最后“财主”们总算答应，在未来几年内为36个贫穷国家减债700亿美元。"},{"type":"paragraph","text":"在计划减免的债务中，国际金融机构将负责减免的债务为500亿美元，其余200亿美元将是各债权国减免的双边债务。这个数字意味着，一些最不发达国家的双边或国际债务，将减少50%甚至更多。据统计，这些国家目前的名义债务总额为1300亿美元。"},{"type":"paragraph","text":"问题由来已久"},{"type":"paragraph","text":"减免发展中国家债务问题早在70年代就排上了西方七国首脑会议的议事日程，然而这些“财主”年年讨论，年年大多是“只听雷声，不见雨点”。"},{"type":"paragraph","text":"以往虽然也曾达成一些协议，比如:发达国家每年要拿出其国民生产总值的0.7%，用于对穷国的发展援助。但是，落实到行动上，却是谁也不愿真正承担义务。除了芬兰等极少数国家之外，在向穷国提供经济援助方面，大多数“财主”都抱着能少承担一点也好的心理或者干脆大打折相，比如美国就没有“达标”，其每年资助发展中国家的资金只占国民生产总值的0.2%左右，远远没有达到协议规定的标准。"},{"type":"paragraph","text":"减债不是施舍"},{"type":"paragraph","text":"应该看到，随着全球经济一体化的迅速发展，无论是大国还是小国、富国还是穷国，其经济发展越来越变得相互关联、唇齿相依。而在另一方面，富国和穷国的差距却不减反增，贫穷和落后给世界政治和经济发展带来不安定因素。近年来，许多国际组织和有识之士的减债呼声变得日益高涨。"},{"type":"paragraph","text":"在这种形势下，西方发达国家也开始认识到，为第三世界国家减债，实际上是大势所趋，这既有利于债务国家减轻本国经济发展的包袱，也有利于发达国家自身。"},{"type":"paragraph","text":"但也应该看到，“财主”减债并不是一种施舍。发展中国家所欠的债务，很多是发达国家长期以来凭借其经济实力，利用不公平的国际经济秩序，推行一系列损害第三世界国家利益的金融和贸易政策所造成的。"},{"type":"paragraph","text":"即使如今发达国家答应减债，但也并非是无条件的。首先，为了推行其所谓“人权”标准，被减债的国家必须达到西方国家为他们设定的人权状况和民主化程度标准。据此，目前世界上最贫穷的41个国家中就有5个未能“达标”，因而无法“享受”减免债务的待遇。其次，“财主”们设置了一系列的经济指标，比如:只有那些负债额超过一年出口收入1.5倍，而且在6年内可以推动经济改革的国家，才有可能被减免债务。"},{"type":"paragraph","text":"分歧依然存在"},{"type":"paragraph","text":"尽管在这次七国首脑会议上，有关方面就减债总额问题达成了协议，但一些人士还是指出，“财主”们之间依然存在很多分歧。"},{"type":"paragraph","text":"比如:1996年开始，世界银行和国际货币基金组织便推出了一项援助“严重负债贫穷国家”的方案，但迄今为止，那些发达国家在何时提供援助方面一直争议不断。"},{"type":"paragraph","text":"再如:这次总共减债的700亿美元具体如何由各国分担，也没有达成共识。在本次首脑会议之前，甚至有传闻说，日本可能会拒绝减债方案。"},{"type":"paragraph","text":"世界银行行长沃尔芬森表示，他对减债的承诺并不担心，却对发达国家如何支付有关费用感到担心。"},{"type":"paragraph","text":"此外，有关俄罗斯债务问题，在这次会议上也没有明确“说法”。“财主”们只是表示，是否帮助俄罗斯重组债务，要根据俄罗斯的经济改革状况而定。目前，俄罗斯的外债已达1400亿美元，其中1000亿美元是前苏联遗留下来的。"},{"type":"paragraph","text":"分析家认为，西方“财主”的此次减债行动，如果能够不折不扣地获得实施，那么，这无疑将有利于世界经济的平衡发展，但现在的关键是，这种承诺会在多大程度上兑现。让我们拭目以待。"},{"type":"paragraph","text":"本栏撰稿:戴舒"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\06\\996u110201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>这些贫穷国家的孩子难道不能有对美好生活的向往吗?</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\06\\996u110202.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>“财主”们微笑的背后是否另有所图?</FONT>"}]}