{"id":1207385,"date":[{"year":1999,"month":7,"day":2}],"page":"10","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"","genre":"","count":"4213","ytitle":"","mtitle":"上海近代建筑风格之我见","ftitle":"","authors":["郑时龄"],"text":[{"type":"paragraph","text":"郑时龄"},{"type":"paragraph","text":"现代文化，无论是其物质的、制式的或是精神的方面，都必须要有传统作为根基，才能深沉，才能有底蕴，才能生生不息。反过来，传统也要有现代的意识，才能从现代文化和技术中汲取精华，以获得新的生命并生机勃勃地向前发展。"},{"type":"paragraph","text":"特殊的政治、宗教、经济与文化的发展际遇，西方文化的输入和上海本地以及中国的不同地域文化相互之间的并存、冲撞、排斥、认同、适应、移植、追求与转化，使上海糅和了古今中外文化的精粹，成为中国现代建筑文化的策源地。"},{"type":"paragraph","text":"建筑是文化领域中最具有时代性、社会性和民族性的因素，整体而又集中地体现了民族传统、地域特性、时代精神和社会的价值取向，建筑所反映的空间与时间关系，其深度和广度是无可比拟的。而与现代城市发展密切相关的上海近代建筑，则综合反映了上海的近代社会和城市的演变历程。自1843年11月开埠以来，上海逐渐发展成为国际大都会，成为中国其他城市不可替代的经济中心、贸易中心、金融中心和文化中心。中国的封建社会最早在上海解体，并奠定了资本主义社会的基础，并且又发展成为一种折衷混合的社会，上海变成一座独特的城市，完全不同于中国的其他城市。上海在近代中国文化中具有特殊的地位，正如一位中国文人在1911年所形容的:“时人谓上海、北京为新旧两大鸿炉，入其中者，莫不被其熔化，斯诚精确之语。北京勿论矣，请言上海。自甲午后，有志之士咸集于上海一隅，披肝沥胆，慷慨激昂，一有举动，辄影响于全国，而政府亦为之震惊。故一切新事业亦莫不起点于上海，推行于内地。斯时之上海，为全国之所企望，直负有新中国模型之资格”。上海的近代建筑也具有十分独特的一面，外国的建筑师和外国培养的中国建筑师试图按照西方的城市模式和建筑风格来塑造上海，试图以欧美的生活方式取代传统的生活方式，使西方文化与中国文化同化。新建筑类型的出现和新建筑材料、新技术的运用给予上海近代建筑以极大的影响，于是，上海的近代建筑表现出以西方建筑文化或仿西方建筑文化为主体的发展，上海的近代建筑渗透了西方建筑文化的影响。"},{"type":"paragraph","text":"由于缺乏西方建筑文化的历史背景，这种影响又表现出很大的变形。即使是在上海的西方建筑师所设计的建筑也成为西方建筑的变异。在上海近代建筑史上，往往把这种变异称之为折衷主义。实质上，这种折衷主义是一种对西方建筑的模仿。同时，由于业主和建筑师的鉴赏力、设计能力、社会生活方式以及技术经济条件的差别，必然会产生这种变异。另一方面，上海的近代建筑中也有相当大一部分是由中国建筑师设计的，其水平和能力参差不齐，必然也会出现一种“知其然不知其所以然”的状况。出现这种折衷主义在某种程度上也应当说是不得已而为之。"},{"type":"paragraph","text":"上海特殊的政治、经济条件又使这种建筑文化融汇成一种包罗万象、海纳百川的文化，不仅有西方文化的影响，又有着早在西方文化进入上海以前就十分强烈的传统文化和地缘文化的影响。所以，上海的近代建筑有着十分丰富的内涵，在近百年的建筑中，几乎囊括了世界建筑各个时期的各种风格，简直就是一部活生生的世界建筑史。在许多情况下，上海的近代建筑又与社会的现代化和商业化结合在一起，把舶来文化变成自己的文化。因此，上海的近代建筑也构成了自己的特色。"},{"type":"paragraph","text":"上海现存的地面建筑文物可以追溯到唐代的陀罗尼经幢(859)和泖塔(874-879)、宋代的兴圣教寺塔(1068-1094)、元代的清真寺(1341-1368)和明代的豫园(1559始建)等，在开埠以前，大体上保持了传统的延续性。"},{"type":"paragraph","text":"西方的建筑师以及西方培养的中国建筑师在上海开埠以后引进了欧洲建筑文化，在19世纪下半叶和20世纪初建造了一大批富有艺术性和功能性的建筑，完全打破了传统的建筑型制和建筑空间。从新古典主义、哥特复兴式、折衷主义到盛行欧美的现代主义建筑、装饰艺术派建筑、复兴中国传统建筑艺术的中国新古典建筑等，各种风格的建筑鳞次栉比，数量之多、种类之繁杂、规模之宏大在世界上也是罕见的。诸如新古典主义的代表作汇丰银行(1921-1923，今浦东发展银行总部)、大理石大厦(1924，今上海市少年宫)、麦加利银行(1922-1923，今纺织品进出口公司大楼)、法国体育总会(1924-1926，今花园饭店一部分)等；哥特复兴建筑有中国通商银行大楼(1893以前)；中国古典复兴的代表作如国民党上海市政府大楼(1933，今上海体育学院办公楼)、中国银行大楼(1937)等，以及一些具有中国传统装饰的商业建筑；折衷主义的代表作如有利银行大楼(1913-1916)、王伯群住宅(1934，今长宁区少年宫)、马勒住宅(1936，今共青团上海市委)等；二三十年代盛行的装饰艺术风格建筑使上海成为国际上这一风格的中心之一，其代表作有沙逊大厦(1926-1928，今和平饭店)、中汇银行大楼(1934，今中汇大厦)、峻岭寄庐(1934-1935，今锦江宾馆中楼)、国泰大戏院(1932)，以及许多遍布上海西区的公寓建筑；现代主义建筑的代表作则有毕卡第公寓(1934-1935，今衡山宾馆)、大光明大戏院(1938)、吴同文住宅(1935-1937，今上海市城市规划设计研究院)以及许多花园洋房等等；此外还有许多地方风格的建筑，诸如英国式、法国式、德国式、日本式、北欧式、西班牙式的建筑，琳琅满目，遍及全市。"},{"type":"paragraph","text":"自19世纪末到20世纪30年代建造的近2300万平方米的里弄住宅是上海在西方城市房地产经营方式下形成的最具有特色的一种建筑类型，是中西建筑形式和生活方式相互交融的典型，建筑细部装饰用水泥、砖和石材大量模仿西方新古典主义纹样，这样一种建筑类型表现出十分独特的创造性。"},{"type":"paragraph","text":"上海的近代建筑是中国建筑的珍贵财富，也是世界建筑的宝库，各种不同的风格纷纭杂沓。猎奇与高雅、豪华与朴实、创造与炒作、游戏与艺术并存，其中有许多精品，也不乏庸作，既有创新也有折衷与拼贴。从这些大量的作品中显现出上海的建筑乃至城市的风貌，构成了上海既和谐又矛盾的城市环境和城市空间，既有同质异构的一面，又有异质同构的一面，从这样的环境中诞生出能够创造未来的上海和上海人，其历史意义及文化意义是显而易见的。"},{"type":"paragraph","text":"上海的近代建筑与近代上海城市建设的发展是紧紧联系在一起的，建筑与城市的空间融为一个整体，形成了前所未有的新的城市建筑体系。由于城市结构和城市肌理组织的特点，大多数的建筑都表现出以立面为主导，并与城市街道有机地结合的特点，十分类似于早期文艺复兴建筑与城市的总体关系。建筑成为城市的组成部分，城市也是建筑的空间延伸，从而形成了上海特有的城市空间。"},{"type":"paragraph","text":"上海的近代建筑呈现出明显的国际性，20世纪初的上海已经是国际建筑师的创作舞台，中国建筑师和外国建筑师并驾齐驱，相互合作，相互交流，相互竞争。他们所设计的一些建筑已经具有国际水平，同时在结合上海的特点方面又有所创新。上海近代建筑的国际化是开放型的社会价值观以及文化和生活方式的反映，从模仿、追求到变异、转型，成为上海城市环境和谐而又矛盾的组成部分。"},{"type":"paragraph","text":"上海的近代建筑具有典型的历史化倾向，就像现实的世界建筑史展览，在这样一种历史化倾向的基础上又经过嫁接和转型，形成十分明显的折衷主义倾向。在上海的近代建筑中，既可以找到几乎是十分纯正的历史形式，但又同历史上的建筑一样，又不完全纯正，表现出明显的叠合、拼贴和生成的建筑风格。各个历史时期，各个国家，各种有代表性的建筑风格几乎都可以在上海的近代建筑中找到。从古埃及的建筑、古希腊、罗马的建筑柱式、拜占廷式、罗马风式、俄罗斯东正教式、哥特式、文艺复兴式、巴洛克式、古典主义和新古典主义式，到现代建筑各个流派的风格，中国古典的传统宫殿式建筑和民间传统建筑等，包罗万象，丰富多彩。"},{"type":"paragraph","text":"上海的近代建筑也表现了广泛的地域风格。其地域范围遍及英国式、德国式、法国式、意大利式、西班牙式、美国式、印度式、日本式、俄国式、北欧式以及伊斯兰建筑的风格，有的从整体上，也有的只是在建筑装饰上体现了这种地域性风格。"},{"type":"paragraph","text":"上海的近代建筑几乎包罗了所有的各种建筑类型，从住宅、公寓、别墅、百货公司、办公楼、银行、学校、医院、游乐场、影剧院、火车站、邮政局、工厂到旅馆、图书馆、博物馆、俱乐部、体育场、体育馆等。"},{"type":"paragraph","text":"上海的近代建筑采用了多种混合结构、钢筋混凝土结构和钢结构，出现了高层建筑。在许多建筑上，体现了先进的结构和施工技术成就，上海成为远东建筑技术的中心。"},{"type":"paragraph","text":"目前，上海的优秀近代建筑保护已列入《上海市历史文化名城保护规划》之中。依据其历史、艺术、科学价值分别列为:①全国重点文物保护单位，计13处。其中与近代建筑有关的有五处:香山路中山故居、渔阳里中国社会主义青年团中央机关旧址、兴业路中国共产党第一次全国代表大会会址、外滩建筑群、邮政总局；②上海市文物保护单位，计113处。其中涉及近代建筑的有37处，另有优秀近代建筑61处；③市级优秀近代建筑保护单位，计175处。其中外滩建筑已列入全国重点文物保护单位外滩建筑群内，邮政总局也列入全国重点文物保护单位内。并拟定了待批的市级优秀近代建筑保护单位137处，其中有一项与以前颁布的重复。此外，还有区、县级文物保护单位82处、古文化遗址保护地点15处、纪念地点21处。"},{"type":"paragraph","text":"同时，近代建筑保护的范围也在扩大，作为历史文化名城的一个重要组成部分，划定了以优秀近代建筑保护为主的11处历史风貌保护区，从历史街区的范围进行保护:外滩优秀近代建筑风貌保护区；思南路革命史迹保护区；上海古城风貌保护区；人民广场优秀近代建筑风貌保护区；茂名路优秀近代建筑风貌保护区；江湾30年代都市计划风貌保护区；上海近代商业文化风貌保护区；上海花园住宅风貌保护区；龙华烈士陵园、龙华寺庙风貌保护区；虹口近代居住建筑风貌保护区；虹桥路乡村别墅风貌保护区。此外，也正在对优秀的上海里弄住宅进行有计划的保护。"},{"type":"paragraph","text":"上海的近代建筑是一种全景式的万国建筑博览会，像一部百科全书，像一幅历史的长卷画。其中还有相当一部分内容，由于资料的缺失，由于建筑的变迁甚至拆除、毁坏，或者变得无法确认，或者淹没在城市快速演变的环境中。也有一些历史建筑在修复过程中没有经过科学的和历史的论证，而改变了其基本风格，破坏了比例关系，失去了原有的建筑艺术价值。认识并发掘上海近代建筑的历史文化价值，用科学的、全面的观点去分析、研究上海近代建筑，保护优秀的历史文化遗产，是摆在我们面前的迫切任务。"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\07\\9972100201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>照片:本世纪初外滩风光</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\07\\9972100202.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>徐家汇天主教堂(下)</FONT>"}]}