{"id":1207595,"date":[{"year":1999,"month":7,"day":4}],"page":"5","source":"","region":"","masthead":"影视文化","special_issue":"影视文化(第27期)","column":"","genre":"","count":"1405","ytitle":"别具一格的《谈情说爱》","mtitle":"《镜花缘传奇》:历史与神话的融合","ftitle":"","authors":["尤今","钟和","亦文"],"text":[{"type":"paragraph","text":"●即将在沪上大光明、国泰等影院上映的影片《谈情说爱》(图①)，由三个当今城市青年的爱情故事组成。"},{"type":"paragraph","text":"第一个故事中的阿荣时刻都在捕捉奇遇，最终遇上了漂亮的阿敏；然而，同样在寻找奇遇的阿敏也在用爱情、婚姻来探索人生，以致在新婚后竟与阿荣不告而别。第二个故事中，白领丽人尤格与已有家室的文山一见钟情，由于无法忍受这倾斜的情感，尤格终于离去。第三个故事里的少女小津整日幻想的“白马王子”是经典影片中的男主角，这在现实生活中自然是难以寻觅的。小津只好远渡重洋去寻找心上人，临上飞机前，她忽然发现“他”在街头出现……"},{"type":"paragraph","text":"这三个爱情故事通过时空的交叉联结起来，今天你是我故事中的主角，明天我又成了你故事里的主人公，一环套一环，巧妙地浓缩了当今城市青年的心态和他们在世纪末的思索。由李欣执导，赵文瑄、王亚楠、郭晓等主演的这部影片，摄影风格类似广告或音乐录影带，非常具有视觉冲击力。在影片中，青春不是一种矫情的炫耀，而是一种实在的困惑。都市也不再是由街坊邻居组成的“都市里的村庄”，而是一个迷乱、无奈，充满希望和失望、奇遇和误会的世界。　(尤今)"},{"type":"paragraph","text":"●继中国古典文学名著《红楼梦》、《西游记》、《三国演义》、《水浒》搬上荧屏之后，又一部根据中国古典文学名著《镜花缘》改编的40集大型电视连续剧《镜花缘传奇》日前在北京封镜。"},{"type":"paragraph","text":"《镜花缘传奇》以百花仙子与金童从天上到凡间的苦恋为主线，讲述了武则天时期的一段传奇。因在深冬开放而犯天条的众花仙被贬落凡尘，化为奇女子。唐敖走遍天下，历尽艰辛，最终寻回流落域外的诸才女，武则天也从此在科举中增设女科。《镜花缘传奇》将历史史料与神话传奇相结合，拍摄时以实景配合电脑特技，展现了一个多姿多彩的奇异世界。该剧由汪明荃扮演武则天(图②)，并有濮存昕、姜大卫、曾志伟、于荣光等一批明星加盟。"},{"type":"paragraph","text":"在这部戏的拍摄过程中，发生了不少趣事。曾志伟因几部片约缠身，由他饰演的《镜》剧中多九公的戏只能集中起来抢拍。白昼黑夜的连轴转可不是人人都能吃得消的，但曾志伟在拍戏的间隙，随时随地就能入睡。他风趣地说:“我自己就像一个银行，把睡眠一点一点攒起来，每天睡得也不少。”事实确乎如此，无论他睡得多香，只要一声喊，他马上就能人戏，台词张口就来，而且表演很到位，表现出了一个优秀演员的扎实功底。"},{"type":"paragraph","text":"在《镜》剧中有一场关于阎罗王的戏，为把阴森、凄凉的阴曹地府景象表现出来，主创人员把外景地选在了一个山洞里。可任凭灯光师使尽了浑身解数，也达不到那种鬼火闪烁、虚无缥缈的效果。最后决定用煤油做燃料，才达到了目的:黑暗中只见蓝莹莹的幽光一闪一闪，阎罗殿内脸色漆黑的阎罗王威严地端坐在大殿上，众多小鬼在殿前手舞足蹈……导演、摄像、演员一齐运作，煤油燃烧的油烟熏在脸上，他们却浑然不觉。等这场戏拍下来，再看工作人员的脸，个个比阎罗王的脸还黑了。　(钟和)"},{"type":"paragraph","text":"●时而是西装革履、英俊潇洒的都市小生，时而是一身戎装，武装到“头顶”的古代大将。这种“摇身一变”可是演员独有的机会与魅力。而杨君(图③)的“变”还不止于此。他原来是北京京剧团的文武小生，凭藉着扎实的艺术功底，在投身影视剧拍摄后，已先后在《亡命天涯》、《追杀袁世凯》、《商旗》等片中饰演主要角色。不久前，在周晓文执导的40集电视连续剧《吕后传奇》中，他饰演侠肝义胆、与吕后从小青梅竹马，直至老年后才结成一对的审食其。　(亦文)"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\07\\9974050701.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\07\\9974050702.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\07\\9974050703.JPG\">"}]}