{"id":1207591,"date":[{"year":1999,"month":7,"day":4}],"page":"5","source":"","region":"","masthead":"影视文化","special_issue":"影视文化(第27期)","column":"特别关注,赵薇　一个让演艺界困惑的话题","genre":"","count":"1535","ytitle":"","mtitle":"在校生拍戏 利大，弊大?","ftitle":"","authors":["孙东海"],"text":[{"type":"paragraph","text":"赵薇的成功，在专业艺术院校中引起阵阵躁动，不少同学跃跃欲试，趁着年轻尽早成名的想法显得颇有市场，而老师们对此却大不以为然。学生在校期间究竟该不该外出拍戏，一时间成为艺术院校中的热门话题。"},{"type":"paragraph","text":"学生心态不能浮躁"},{"type":"paragraph","text":"上海戏剧学院院长荣广润认为，高等艺术院校与业余艺校对演艺人才的培养应该体现不同的层次、分工和要求。纵观国内外艺坛，许多明星都是在选美、模特儿比赛中涌现出来的，其中有些人通过努力能够成为艺术家，延长自己的艺术生命，但就大多数人来讲，则往往是昙花一现。演艺人才要想获得长久的生命力，必须经过严格的训练和调教，具备相当的人文素养和专业知识。特别是舞台表演与影视表演又有所不同，须有扎实的基本功，许多明星一上台就露出了破绽，站在台上连话都不会讲，路也不会走。"},{"type":"paragraph","text":"荣广润说，我们的学生都是经过反复筛选挑进来的，形象、气质都很出挑，常常是新学期一开学，各地摄制组就会蜂拥到学校来挑选演员。但院领导的观点很明确，我们的培养目标是艺术家而不是明星，所以对一二年级的学生，学校基本不放。只有在极个别的情况下，遇到戏特别好，又在戏里担任最主要角色的才放人，但剧本一定要经院领导亲自审定把关。现在学生中普遍存在一种浮躁心理，这是快餐文化和社会炒作行为所引起的。其实学生毕业到了社会以后水平如何、发展得是否顺利，归根到底取决于知识水平和敬业精神的高低。"},{"type":"paragraph","text":"上戏表演系教授张应湘提出，现在高等艺术院校的学生有个误区，都想早点成名，而忽视了基本功训练。现在社会上对学生在名利上的诱惑太大了，一些学生不知深浅，有的甚至不听劝导，宁可冒旷课的风险也要出去拍戏。他说，学生在一二年级打基础的阶段，一定要耐得住寂寞。"},{"type":"paragraph","text":"赵薇是“因人施教”的结果"},{"type":"paragraph","text":"北京电影学院表演系的刘汁子教授则认为，根据现在的情况，高等艺术院校应该是艺术家与明星都要培养，抓住各种成才的机会，因人施教。他说，学生的天赋与文化层次不同，机遇各异。提倡培养艺术家是需要的，但现实中不可能人人都成“家”。像赵薇的出名就是因人施教的结果，学校老师并没有硬性去改变她的风格，而是在她原有的基础上帮助她提高。现在赵薇因为拍戏缺了一些课，老师们正想办法要帮她补习。至于毕业以后怎么样，还要看她自己的路怎么走。"},{"type":"paragraph","text":"努力创造适合青年演员成才的新机制"},{"type":"paragraph","text":"其实，在学生时代因一部戏而成名的，赵薇并非第一人。丛珊、巩俐等都是在学校时就成名的，如果追溯上去，还有当年被谢晋导演从上戏挑中拍《红色娘子军》的祝希娟等。"},{"type":"paragraph","text":"为此一些艺术界人士提出，为有利于早出人才，多出人才，应该对演员的包装重新认识。谢晋说，赵薇之所以与台湾公司签订经纪合同，因为我们这里现在还没有一家公司想到与她签订经纪合同，也没有想到怎么包装她。而作为一个年轻演员，有人提出愿意给她包装，帮她宣传，让她拍戏，这对她自然有吸引力。赵薇所走的路提醒我们，要努力创造适合青年演员成才的新机制，应该重视对有才华、有影响的演员的形象定位、包装和宣传。当然，赵薇作为一个学生，学校对她有监护教育的权力，她自作主张与别的公司签订经纪合同，也有教训值得吸取。"},{"type":"paragraph","text":"北京电影学院的刘汁子教授则提出，艺术院校现行的教学程序及管理方式，应该顺应时代特点，进行更新。他说，像赵薇一部《还珠格格》成名后，连续再拍几部戏，有利于她扩大影响，而这样做显然又不利于教学。能否充分运用现行的学分制，打破四年毕业的模式呢?学生们可根据自己的实际情况，只要修满规定的学科，积累到足够的学分，有的可以5年毕业，也有的可以6年毕业，这样既有利于出人才，又保证了演艺人才素质的提高。上戏院长荣广润说，国外的艺术教育就流行这样的做法，他也赞成这种思路，但需要得到教育主管部门的支持和认可。"},{"type":"paragraph","text":"本栏撰稿　孙东海"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\07\\9974050301.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\07\\9974050302.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\07\\9974050303.JPG\">"}]}