{"id":1207736,"date":[{"year":1999,"month":7,"day":5}],"page":"9","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"","genre":"","count":"2061","ytitle":"","mtitle":"“国王”在弹奏","ftitle":"","authors":["夏悲"],"text":[{"type":"paragraph","text":"夏悲"},{"type":"paragraph","text":"那是渥太华的一次音乐会。旁边坐着的一位是音乐指挥家朋友。那天，我正好腰疼，但已经顾不得了，格里格的A小调钢琴协奏曲出台的时候，靠背椅失去了靠背的作用，我支着身子全神贯注地在“聆看”着钢琴师的弹奏。一家人坐在第三排，可以“看”得很清楚。旁边的指挥家更好，他像一个激动无比、又无法宣泄的支架在那里直吐粗气。他是不是也想自己冲上去指挥?他是不是也想坐上去弹奏?听着他喉头里又闷又急的气喘声，我真想回过头去看他一眼。但这个时候，即便大厅着火、世界毁灭，都不会让人舍得回头。"},{"type":"paragraph","text":"听音乐会听到这个份上，大约连死亡都不痛苦了。"},{"type":"paragraph","text":"我一直没有明白过，人们为什么把这个乐器称作为:钢琴。但是“看”这个曲目的时候，忽然有一种从未有过的感悟:也许是钢琴家们把自己铸造成了“钢”以后，击的“琴”才命名的。"},{"type":"paragraph","text":"格里格的A小调钢琴协奏曲，钢琴演奏家以这样的高水准来表现它，作品不糟蹋了。但这话又得说回来，这一钢琴曲能够被弹奏得如此出类拔萃，无疑使作曲家在作品中又辉煌地复生了一次。不同世纪里的两位艺术家彼此理解的成功合作，这多像是两个世纪的灵魂拥抱。"},{"type":"paragraph","text":"格里格1843年出生于挪威，那是一个多山、多石、多雪、多树的国家。格里格的作品，大约描写的就是这些山石水树的意境。说不上特别浪漫，特别激狂，特别璀璨，特别忧伤……，但是你想要的那些丰富:包括色彩、生命、宁静、爱情和汹涌，他都给了你。"},{"type":"paragraph","text":"A小调钢琴协奏曲描写的不是这些。当时，作曲家的女儿刚刚出生，生活给他带来的欢乐令他陶醉在做父亲的喜悦里。他写完这部曲子以后，给了当时一位非常著名的钢琴家，钢琴家一口气就把它流畅地弹了出来。提了一、二点意见，但后来的修改却始终都被否定掉。A小调保存了格里格最初的“原始冲动”。"},{"type":"paragraph","text":"这场音乐会的首席小提琴长着白眉毛、细眯眼睛。她上台后，与整个乐队矫音，提琴手们对她的眼神都是仰望式的。莫扎特G大调钢琴曲的弹奏者是个眉清目秀的女子。人很纤细。但人一纤细，弹钢琴就不具备足够的力量。整个弦乐把纤细的钢琴声吞没成了点缀物。钢琴成了一朵像她本人一样的瘦花，光不够，色不艳。骄悍狂妄的乐器之王——钢琴，就委屈成了一个普普通通的芸芸众生了。"},{"type":"paragraph","text":"可是，格里格的作品上台的时候，矮矮的钢琴师就把钢琴的威力煽动了起来。他长得很标致，但高度肯定要比首席女提琴手矮得多。但白眉毛、眯细眼睛却笑得把白牙都露了出来，她坐在那里张着嘴仰望着钢琴师的背影，那种仰望的样子就像刚才提琴手们仰望她的时候一模一样。"},{"type":"paragraph","text":"钢琴师坐了下来，指挥还没有挥动手，只回过头来同他轻微地点了一下头，钢琴师把手就摁进了琴键。弹了几节旋律之后，就戛然止住了。"},{"type":"paragraph","text":"钢琴师的侧面轮廓分明，他放下手静坐在那里，凝固得像一座雕塑。"},{"type":"paragraph","text":"指挥开始了他指挥的工作，提琴部分开始了弦乐的演奏。"},{"type":"paragraph","text":"钢琴师把手又放到琴键里去了。他逐渐逐渐地开始了大段的弹奏。我的指挥家朋友说:他对音量的控制极其自如。他的声音是无可挑剔的。"},{"type":"paragraph","text":"钢琴师以他年轻的生命弹奏着并不年轻的曲子。他的手在旋律中跳跃，身子在晃动，头发在飞舞，他的脸很痛苦，他是不是觉得自己的手更应该是铁锤、是钢骨、是千钧棒?作曲家为自己当了父亲，为自己有了女儿而恨不能全世界都与他一起欢呼、一起沸腾、一起癫狂呢?钢琴师的脸这会儿又很安详，音乐的细柔处，他处理得就像微风、像空气、像一片虚无。是格里格的女儿睡着了吗?是格里格父亲般的慈爱更柔似他的妻子吗?还是格里格更想送女儿一个理想安然的人间天国?"},{"type":"paragraph","text":"弦乐队被钢琴师感动了，他们不再需要首席提琴手了，他们也不需要指挥了。钢琴就是他们的首席提琴，钢琴就是他们的指挥。钢琴强大的旋律，为整个弦乐队注入了特殊的能量。乐队的血液、精神此刻都在音乐的海洋里到处奔涌。这会儿，他们莫不都忘了自我，忘了白天黑夜，忘了生命、忘了整个世界，他们都变成了格里格的心脏、骨骼、躯体、思想，他们是格里格精灵里演化出来的一群音乐的天仙。"},{"type":"paragraph","text":"弦乐队的声音似海浪盖天，但是钢琴的辉煌永远立在海浪的肩头。这位为了了解格里格而特意到挪威去进修一年的加拿大钢琴师，他的名字叫King，翻译成中文就是“国王”的意思。"},{"type":"paragraph","text":"好一位“国王”!他把成千上万个音符管理得何等的秩序井然，何等的华丽锦簇!"},{"type":"paragraph","text":"“国王”的汗出来了，看得出他的手弹得很酸。间歇的时候，把手垂直在那里。像这样的弹琴，他每天需要有多少能量去补充?弹钢琴，原来是体力劳动者?它不比农民锄地轻松，不比工人炼钢少流汗，不比运动员们长跑省力……"},{"type":"paragraph","text":"A小调终于弹到了尽头。指挥家朋友第一个冲锋陷阵般站了起来。他带头鼓起了掌。跟随而来的是排山倒海般的掌声。听众们无以表达的语言，无法说清的情绪，全都在长时间的掌声里了。"},{"type":"paragraph","text":"指挥家说:音乐会听到现在，能把格里格的A小调弹奏得如此激情奔放的钢琴家，我还是第一次见到。他所用的力量，几乎能和一头雄狮去搏斗。"},{"type":"paragraph","text":"我那挑剔的先生说话总是让人不忘的。他说:弹是弹得很好，但错了一个音符。面对永远习惯于说:“一般、还好”的先生，我知道这是他的最高评价了。"},{"type":"paragraph","text":"散了场的音乐会，但那美妙的A小调在我的心头却久久地散它不开。腰还痛不痛?我已经忘了。"}]}