{"id":1207766,"date":[{"year":1999,"month":7,"day":6}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2357","ytitle":"","mtitle":"集聚能量　强化辐射　服务全国","ftitle":"——上海开展跨地区合作综述之三","authors":["浦建平","徐晓蔚"],"text":[{"type":"paragraph","text":"今天的上海，已成了全国各种经济要素市场、各类中外金融机构、各行中介和代理机构、各业商贸公司密集的经济中心城市，为各地寻觅商机创造着最多的机会。上海在按中央要求建设成“一个龙头、三个中心”的过程中，已开始以其集聚的经济能量，向长江两岸和全国辐射，为各地的经济发展服务。"},{"type":"paragraph","text":"在上海发挥中心城市功能、服务全国的战略中，构筑按市场化要求规范运作的各种要素市场，成为先导性基础建设。证券市场、期货交易市场、外汇调剂市场、资金拆借市场、产权交易市场、航运交易市场、技术交易市场、人才交流市场……，上海从全国最大的工业品调拨中心，开始演变为各类要素的市场配置中心。"},{"type":"paragraph","text":"在万商云集的上海要素市场，集中交易使各地客户获得了最快的成交机会，资源在各地间快速流动，还有利于企业有节奏地安排生产经营活动和资金流通；交易所作为规范交易的市场裁判，杜绝了一般交易中常见的“三角债”和故意违约现象，使各地客户避免了交易中的信用风险，成为“放心市场”。上海要素市场还不断更新服务方式，更好地为全国客户服务。上海国际航运交易所设立的上海国际航运服务中心，为各地进出口货运“一门式”办理报关、法定检验等所有通关和运输交易手续，极大地方便了各地的对外贸易，尤其是零星进出口货运。上海技术交易所开通了科技网和“技术通”24小时免费传真服务系统，去年各地利用这两种方式寻查技术项目的超过3万人次。上海期货交易所注重指导国内企业更新生产经营活动理念，以适应新的交易方式。该所通过对品牌注册、品质监测、升水贴水等符合国际惯例的运作方式，使内地两家国有铜厂的产品从质量到包装水平都有了提高，并帮助他们在伦敦金属交易所注册成功，走向国际市场。更方便外地客户的新的交易手段也在逐渐推出。上海期交所还走出上海向各地推介交易品种，云南天然橡胶的优异品质正是经该所的积极推介，使东部沿海用胶企业从知之甚少到爱不释手，仅去年的实物交割量就达7800吨。"},{"type":"paragraph","text":"在逐渐与国际接轨的市场中，既充满机遇也充满风险。上海期货交易市场和上海航运交易市场，在全国市场上发挥了价格发现、价格协调、规范交易、沟通信息和规避风险的“调节器”功能。当国际投机资金恶炒铜价时，国内铜价也跟着涨到了天价，各地用户陷入困境，国家通过上海期货交易市场适时抛出储备铜，控制了价格；当亚洲金融危机导致铜价一路下滑，跌入生产成本时，各地生产企业纷纷通过在上海期货交易所套期保值，“锁定成本，规避风险”，仅江西铜业和铜陵有色两家大企业去年就因此减少损失1.2亿元，他们称已经离不开上海期交所了。上海期交所的铜、铝期价已成为国家特需统配有色金属的主要核价依据。我国对外贸易90%通过海运进出，但国外企图操纵运价和交易中的价格“暗箱”，这严重影响了全国各地外贸企业和航运企业的利益。上海航运交易所为了保护航运市场的健康发展，在国际上率先编制了中国出口集装箱运价指数，每周定期发布，不仅使全国集装箱进出口运价有了参照标准，而且与波罗的海干散货指数、巴尔的摩油轮指数被并称为国际海运价格三大指数，成为各地对外经济投资决策的一项重要依据。定价信息的透明，加上辅以符合国际惯例的运价报备和处罚制度，使交易更规范化，引导了运价回归理性，保护了各地涉外企业和航运企业的正当利益。"},{"type":"paragraph","text":"对我国210万中小企业、尤其是科技力量较薄弱地区的企业来说，在茫茫科海中能找到一项适用的新技术，或许就意味着企业的新生。上海技术交易所重点面向这些企业，为他们的技术创新、产品升级、技术难题诊断需求，与科技机构的潜能释放和技术成果的转化，发挥着促进有效对接的功能。宁波一家民营企业亟需一种生产线装配机器人，但找不到适用技术，上海大学拥有这类技术而找不到适当项目，双方通过上海技交所的“嫁接”结出了果，并被列为宁波市首项申报国家“863”的高新技术项目。瑞安小型车发动机厂质量不稳、泉州建材企业因“三废”而面临关停、亟需产品升级等一个个关系到企业生存的难题，都在上海技交所得到了化解。在上海技交所组织的中外技术推介和交易活动中，三分之一是直接面向外地企业的。浙江义乌中小企业积累了资本后，在第二次创业中迫切需要新技术，上海技交所和会员单位义乌市科委专门组织了上海的科研机构与他们进行技术交易洽谈。在无锡、宁波、江阴、张家港、淮北、平湖等有会员单位的城市，这样的跨地区技术交易活动去年就策划组织了22场次。在民营企业众多的长江三角洲，上海技交所的会员和网员正越来越多。据统计，该所技术交易项目的买方有近一半是外地企业，至今已向各地输出技术和技术服务3000多项。"},{"type":"paragraph","text":"资产重组是企业改革的一个重要命题。上海产权交易所正是为有扩张欲望的企业迅速找到购并题材服务，通过市场化、规范化的运作促进跨地区的资产优化配置，盘活存量资产，为推进国有企业改革、建立现代企业制度创造有利条件。上海产交所在落实政府扩大对内开放的“24条政策”中，积极促进异地购并，并设立了“支持兼并收购企业专项贷款”。去年172亿元的成交额中，不仅有上食集团整体收购淮阴肉联厂(南厂)等国有企业间的跨地区购并，也有中国神马集团、西藏阿里地区资源开发公司等10家外地企业收购10家上海企业的产权。上海产交所在监督购并过程中，不仅注意防止国有和集体资产的流失，并且使出让企业的职工能得到合理安置。去年，湖州市一批陷入困境的企业希望通过产权市场推介上市，上海产权交易所组织了7家中介机构上门帮助24家企业进行价值诊断，挖掘企业的沉淀价值，分析潜在的投资价值，进行上市前的“包装”，使这些企业的资产评估值达到10亿元多，两家企业已被北京企业成功购并。在上海产交所牵头下，一个在更大空间内促进异地购并的长江流域产权交易共同市场已形成。"},{"type":"paragraph","text":"本报记者　浦建平　徐晓蔚"}]}