{"id":1207265,"date":[{"year":1999,"month":7,"day":2}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1630","ytitle":"黄菊在与以令狐安为团长的云南省赴沪考察团座谈时指出","mtitle":"要进一步做好对口扶贫工作 推动两地经济共同发展繁荣","ftitle":"徐匡迪向客人们介绍了本市经济、建设等方面的情况，黄炳生出席座谈会　沪滇双方签署有关工作纪要和协议","authors":["俞果"],"text":[{"type":"paragraph","text":"本报讯　(记者俞果)以云南省委书记令狐安为团长、副省长黄炳生为副团长的云南省学习考察团6月30日抵沪访问。中共中央政治局委员、上海市委书记黄菊在与来访的云南省领导座谈时指出，云南省的干部群众在改革开放和社会主义现代化建设中，以邓小平理论为指导，创造性地开展工作，不仅取得了巨大的成绩，而且创造了许多成功经验，值得上海认真学习和借鉴。我们一定要进一步推动和做好对口扶贫工作。相信两地之间的经济技术合作与交流会出现新的高潮，合作的领域和范围将会更加拓宽，从而推动两地的经济共同发展和繁荣。"},{"type":"paragraph","text":"参加两地座谈会的上海市领导还有市委副书记、市长徐匡迪，市委常委、副市长蒋以任，市委常委、市委秘书长宋仪侨等。两地的协作办、计委、经委、科委、环保、旅游等委办的负责人参加了座谈。黄菊代表市委、市政府对云南省赴沪考察团全体同志表示热烈的欢迎；对云南省长期以来对上海经济和社会发展特别是对浦东开发的大力支持表示衷心的感谢。"},{"type":"paragraph","text":"云南地处我国西南边陲，是我国通往东南亚、南亚最便捷的通道；也是我国资源大省，旅游资源独具特色。上海与云南的对口支援和经济协作源远流长。特别是1996年中央正式确定沪滇建立帮扶关系后，为两地新一轮的共同发展创造了良好的机遇。上海的12个区县与云南的三个地州22个县建立了对口帮扶协作关系，10多年来，两地达成化工、机电、纺织、建材、旅游、科技、金融、外贸等1300多项经济协作项目，云南为上海的工业发展提供了大量的原材料，在上海投资兴办了一批企业。"},{"type":"paragraph","text":"座谈会上，徐匡迪代表上海市委市政府向云南省委省政府和云南人民长期以来对上海经济和社会发展等方面给予的大力支持表示衷心的感谢。徐匡迪说，上海坚持“稳中有进、重在有质、重在求实”的发展方针，继续保持经济发展的良好势头。对内对外开放有了新的发展，自去年制定实施了《关于进一步服务全国扩大对内开放的若干政策意见》后，共吸引中央各部委和各省市1332家企业落户上海，目前，外地在沪企业已超过万家，对上海的经济增长作出了积极的贡献。上海的企业也加大了跨地区投资的力度，上海在全国各地的投资企业已超过4000家，上海方投资累计达到100多亿元。世界最大的100家工业性跨国公司中已有59家在上海投资。上海浦东新区正在成为金融、外贸企业和工业大项目的集聚地，目前已有72家中外金融机构和来自67个国家、地区的5472个项目落户浦东。徐匡迪还向云南客人介绍了上海的经济体制改革、城市建设和管理、精神文明建设、党的建设等方面的情况。"},{"type":"paragraph","text":"令狐安在座谈会上表示，云南学习考察团这次来沪，一是学习上海扩大对内对外开放、发展高新技术和现代农业的成功经验；二是交流对口帮扶的情况；三是与上海市的领导共商滇沪双方面向21世纪的长期合作大计。令狐安说，自中央确定上海对口帮扶云南以来，上海市的各级领导多次到对口的区县考察，项目进展顺利。上海市各级领导和人民对云南的真情帮扶，充分体现了上海人民高度的政治责任感和对云南人民的深情厚谊，云南各族人民对这种血肉相连、水乳交融的兄弟情谊将永远铭记、万分珍惜，并决心将其化为促进工作的精神力量。他说，昆明世博会的成功举办，大大提升了云南对外开放的形象。云南和上海在旅游产业、生物医药领域中有着广阔的合作前景。"},{"type":"paragraph","text":"云南省副省长黄炳生就进一步推动沪滇对口帮扶协作作了发言。座谈会后，沪滇双方共同签署了《关于加强上海市与云南省对口帮扶合作的工作纪要》和《关于将上海市原投入云南省的5000万元小额贷款转为无偿支援的协议》两个文件。"},{"type":"paragraph","text":"云南省学习考察团在上海期间考察了上海市政建设，并参观了宝钢、浦东国际机场、上海大剧院等。"},{"type":"paragraph","text":"(下转标题:推动两地经济共同发展繁荣)"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\07\\9972010701.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>郭天中</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>右图为上海市与云南省加强对口帮扶合作签约仪式现场。　郭天中　摄</FONT>"}]}