{"id":1207506,"date":[{"year":1999,"month":7,"day":3}],"page":"7","source":"","region":"","masthead":"书缘","special_issue":"","column":"孩子的眼睛像架摄像机——来自中国孩子的家庭报告","genre":"","count":"1675","ytitle":"","mtitle":"无字的遗书","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"本书家庭编号第080号"},{"type":"paragraph","text":"北方小县城"},{"type":"paragraph","text":"父　42岁　农民"},{"type":"paragraph","text":"母　40岁　农民"},{"type":"paragraph","text":"狗娃　18岁　高考上线"},{"type":"paragraph","text":"狗娃走出车站的时候，这个小县城已暮色沉沉，街上的商店忙着吹灯打烊。他紧赶几步进了一家杂货铺，给娘买了一块印花手绢，给爹买了一双黑色布鞋，这是他早就打定的主意。爹娘住在离县城20里地的小山村，把独生儿子送进县里的高中后，便头也不抬地耕耘着他们的庄稼地。懂事的狗娃心疼爹娘，你看，娘有病，歪歪倒倒的，爹才四十出头，额头上的皱纹就刀刻似的，穿上那件左缝右补的黑大褂简直像一个干瘪老头儿。“娃啊，好好读书，别担心学费，我们挣着呢。”爹越这么说，狗娃越心疼。他没有让他爹娘的辛劳付之东流，功课竟出类拔萃。今天是他赴省城考完高考最后一门，明天就能见到久违的爹娘，想到这里，他的脚步赶得更紧。"},{"type":"paragraph","text":"一进宿舍，他就看见徐校长和班主任章老师站在里面。狗娃有些诧异，灯光很暗，他看不清两位的脸。"},{"type":"paragraph","text":"“刘大山同学，我们想单独和你谈一谈你家里的事。”徐校长拍拍狗娃的肩让他坐下，章老师替他倒了杯水，手抖得很厉害。“家里的事?”狗娃有些紧张。"},{"type":"paragraph","text":"“大山，你是我校的优等生，相信不管发生什么你都能承受住的。”狗娃听见徐校长字斟句酌地说:“你娘过世了。”“什么?”狗娃怀疑自己听错了。“大山，你娘是在你高考前4天去世的，为了不影响你考试的情绪，我们没有告诉你这个消息，也是你爹的意思。”章老师的声音似从天边飘来。"},{"type":"paragraph","text":"“啊，啊，啊，你说我娘死了?你们骗我，你们骗我，娘啊——”狗娃失声痛哭，徐校长、章老师慌了手脚，“大山，大山，别……”“哇——”狗娃接着呕吐起来，一时间变得那么虚弱无力……"},{"type":"paragraph","text":"第二天，徐校长和章老师把筋疲力尽的狗娃交给了他爹。狗娃在家整整躺了10天。又过了10天，他接到了高考成绩单，在他预料之中，614分!爹搂着他又哭又笑:“娃啊，这下你娘高兴了，这下你娘高兴了。”"},{"type":"paragraph","text":"他再次跪倒在娘的坟前，仔细地将那张高考成绩单和那块印花手绢点燃，一阵山风吹过，灰烬飘飘摇摇……爹缓步过来，短短几天，他的身躯伛偻了好多。他紧挨狗娃跪着，从袋子里取出一摞编得极其精细的麻绳，上面密密打满了结:“他娘，我把这交给狗娃，你的愿望实现了，咱的娃争气啊。”爹捂着脸幽幽地抽泣着，狗娃双手接过麻绳，麻绳是娘编的，结是娘打的。娘不识字，但儿子明白她的心意:她是在为他祝福!一天结一个，上面竟有96个结!爹告诉他，娘惦念儿子却不愿意打扰他，便在高考前的一百天开始制绳打结，直到去世的那天早晨，她用尽全身力气打完第96个结，她惴惴地希望最后未完成的4个结由儿子来打，以图个圆满。爹告诉他，娘这样做是因为自觉来日不多，她只是想让娃知晓她的心意。"},{"type":"paragraph","text":"娘，您放心，您放心吧，我会好好念完大学做个有用的人的，狗娃把头磕得“砰砰”直响。"},{"type":"paragraph","text":"可是，上大学又谈何容易!狗娃知道为娘治病直到料理后事，家里又欠了一笔债，这在本不富裕的家庭里不啻是雪上加霜。从娘的坟地里回来，爹一直没有开口。看得出，他愁，愁今后拿什么还债，更愁拿什么给儿子交学费。"},{"type":"paragraph","text":"“狗娃，再穷，也不能放弃上大学的机会。”临睡，爹决绝地说，他已决定明天上县城建筑工地干活挣钱。夜深人静，狗娃不能入睡，他翻来覆去，眼前全是爹愁苦的脸和伛偻的身躯。不，不能，他已失去了母亲，不能再让父亲被生活压垮!他是男子汉，也应该是家庭的顶梁柱!"},{"type":"paragraph","text":"翌日天刚蒙蒙亮。狗娃执意跟爹走，并威胁他说若不允就放弃上大学。于是父子俩相互搀扶着走出山村……"},{"type":"paragraph","text":"狗娃感到肩上的书包沉甸甸的，书包里装着那圈打结的绳。"},{"type":"paragraph","text":"透视/第一读者"},{"type":"paragraph","text":"狗娃和父亲相互搀扶着走出生他育他的小山村。是贫困和疾病迫使这个本该无忧无虑的孩子过早地踏上生活之旅，品尝艰辛的滋味。也许，在常人眼里，狗娃一贫如洗，穷得只剩下一张高考成绩单。但他完全称得上是“富翁”。惟一的理由是他心里有爱，真挚的爱，这份爱便是他聊以自慰足以自豪的财富，正是这份爱，支撑着他成长为一个男子汉，也是这份爱和亲情又使狗娃的故事有了“续集”，后来电视台在建筑工地采访了狗娃和他的父亲，并在这个小县城发起了一次不小的募捐活动；一个家庭之爱就此延伸开去!"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\07\\9973070301.JPG\">"}]}