{"id":1207496,"date":[{"year":1999,"month":7,"day":3}],"page":"6","source":"本报","region":"","masthead":"书缘","special_issue":"书缘(第26期)","column":"","genre":"","count":"2329","ytitle":"","mtitle":"这么多关于动物的书","ftitle":"","authors":["周毅"],"text":[{"type":"paragraph","text":"周毅"},{"type":"paragraph","text":"继前年年末作家出版社推出法布尔的《昆虫记》以来，到今天，这本书不仅自身销量已突破9万册，还成功地引发了一轮以动物为主题的书籍出版热潮。"},{"type":"paragraph","text":"至今为止，各出版社陆续推出的这类书籍有:作家出版社的《蜘蛛画地图》、《公鸡背母鸡》、《胡蜂的甜言蜜语》、《在太阳下打瞌睡》等，作者均为法布尔；据悉该社从《昆虫记》中选译的这一系列读物计划出满9种。中国和平出版社“万川科学人文书系”中的劳伦兹作品两种:《所罗门王的指环——与鸟兽虫鱼的亲密对话》、《雁鹅与劳伦兹》，上海文化出版社“第一推荐丛书”中的《奇妙的生灵》(布封著)、《昆虫世界》(法布尔著)，光明日报出版社“人与自然书系”中的《走进非洲》、《最后的熊猫》、《狗的秘密生活》、《动物解放》，三联书店“科学与人文”系列中的《自达尔文以来》、《熊猫的拇指》(均为斯蒂芬·杰·古尔德所著)，以及时事出版社的《野兽之美》等。另外，各种关于动物的摄影集、普及读物、随笔等，更是数不胜数。"},{"type":"paragraph","text":"这些书籍引起我们谈论和观察的兴趣，不仅在于它们突然繁花一般的涌现，还在于动物主题对我们整个社会来说都是新鲜而陌生的，这从这些作品均为译作也可见出一斑。"},{"type":"paragraph","text":"许多种人文理由和一种动物学理由"},{"type":"paragraph","text":"当我们还不清楚是什么原因促使这些书突然出现，又为什么这么多人在买这些书时，不妨听听来自出版社的陈述。"},{"type":"paragraph","text":"环境意识肯定是一个原因，他们说，越来越多的人是在物种大量灭绝的前提下关心动物的。光明日报出版社编辑徐晓说，他们希望能够借此传播一些普遍的人文关怀，关爱人类以外的普遍生命。作家出版社编辑刘方认为，他们引进法布尔，是想引进一种遗漏的经典，这是和雨果、伏尔泰、卢梭同时代的另一种伟大的传统。"},{"type":"paragraph","text":"上海文化出版社总编助理戴俊在谈到他们推出这套丛书的想法时，给出了一个颇有些“动物学”色彩的解释。他说:“当初我们考虑到策划这套丛书，主要是想到由于现实的居住环境空间狭窄，很多人在生活中都没有独立的居住空间，这就逼迫着我们的读者去寻找一类有趣的、能提供空间感的读物，我认为关于动物、自然的就是这一类的书，这类书籍肯定会长期看好。”"},{"type":"paragraph","text":"戴俊的解释不一定是最准确的解释，但确是很有意思的一种。空间感的引入，让人联想起动物会为争夺和捍卫自己的“地盘”而厮斗的原则。当这种厮斗被迫陷于妥协，那么人类有一个特有的办法，就是移情，让对空间的欲望转化在对广大自然界和动物界的观察中，观察它们的战斗、迁徙和进化的一个个奔放灵动的生命故事……"},{"type":"paragraph","text":"博物学传统与中国特色"},{"type":"paragraph","text":"我们今天从这么多关于动物的书籍中，还可以体会到一个一直没有中断的博物学传统，也就是博物学坚持要从自然现象中发现意义，始终不渝在关注生物和与生物相关的环境因素。"},{"type":"paragraph","text":"它大致有三个阶段:"},{"type":"paragraph","text":"西方古代的《伊索寓言》已是家喻户晓。当然，它不能算是严格意义上的自然故事，它把动物拟人化，甚至赋予动物许多本来没有的特性，但透露出人对动物的最初观察，而且它赋予动物的许多性格特征已深入人心，如狐狸的狡猾、豺狼的凶残、公鸡的喜受谄媚等。这可以算成是动物题材发展的第一个阶段。"},{"type":"paragraph","text":"第二个阶段是十七、十八世纪，西方科学革命时期。达尔文进化理论提出的前后，一些褪却神学和寓言色彩的动物著作出现了。其代表作即是布封的《自然史》和法布尔的《昆虫记》。被称作“昆虫世界的荷马”的法布尔和“比卢梭还伟大”的布封，将实证精神引人这个领域，他们用倾其一生的观察在人们面前打开了一个真实的动物世界。但无论是布封还是法布尔，仍是一脉相承地继承了中世纪动物寓言集的感情，基本情感为“神创造了万物，都应该珍惜”，用世俗性的宗教感和善来对待动物世界。"},{"type":"paragraph","text":"科学的发展让法布尔、布封等人的著作的科学价值逐渐减弱，从而动物主题进入了第三个阶段。"},{"type":"paragraph","text":"奥地利劳伦兹开创动物行为学这门新学科，他们在“更全面地研究生物”这条路上越走越远，一些超越于人之外的自然道理出现了。像劳伦兹关于动物攻击性的研究，就撕破了以往对人类社会一种温情脉脉的描述。而雄性螨虫在未出生之前就完成了与所有姐妹的交配，即完成了它的进化使命，出生后，面对外面的斑斓世界，“作出一个雄性螨虫所能作出的反应后，很快就死了。”这个自然界中残酷得近于荒唐的画面被当今世界上最著名的进化论者和科学散文作家古尔德描述出来后，也正如他所说:“自然的奥秘不仅是动听的故事，而且还可以检验那些涉及生命历史和含义的有趣理论的限度。”"},{"type":"paragraph","text":"人与自然的偶然性被揭示得越来越充分。新一代进化论者正在创造出新的伦理价值观。"},{"type":"paragraph","text":"有意思的事情是，有关动物主题的后两个阶段的成果几乎是同时地被介绍进入我国的。而这种阶段性的区分又并不被广大读者熟悉和了解。二个阶段性成果中，法布尔、布封的作品最畅销，这是令法国的出版同行颇感惊讶的一点，对他们来说，这已经是被尊崇但是已不畅销的经典。这除了说明中国读者在对待动物的问题上确实需要补课外，不能说明其他。"},{"type":"paragraph","text":"也许是受其影响，国内原创性著作也在露面，但不多，仅见两种。一是北京大学动物学教授潘文石记录自己多年在秦岭一带考察大熊猫经历的《漫长的路——1980-1997在大熊猫中间》(江苏科技出版社)，展示了我们中国自己的动物学家的传奇故事。"},{"type":"paragraph","text":"另一种是上海社会科学院出版社新近推出的《云间动物古今谈》，由60岁的徐亚君先生撰写。云间，是松江的别称，而松江是上海的根，上海的母体。在这座古城的内外，古往今来，生存着众多的动物生灵。这部书，就像是一部松江县志中的“动物志”，书中徐先生说古论今，有关于动物的知识，有它们出没在古诗文中的矫健身影，有那块土地上动物的历史和变迁，以及被利用被毁灭的悲哀，是一部中国气很足的奇书，也是离我们最近的动物故事。"},{"type":"paragraph","text":"遗憾的是两部书都与动物被毁灭和被利用的历史有关，不能不让人有一点无端的悲凉。"},{"type":"paragraph","text":"本报记者　周毅"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\07\\9973060401.JPG\">"}]}