{"id":831058,"date":[{"year":1991,"month":1,"day":9}],"page":"3","source":"","region":"","masthead":"文艺百家·体育场","special_issue":"文艺百家(1991年第1期)","column":"","genre":"","count":"1551","ytitle":"","mtitle":"大特写:新的都市文学景观","ftitle":"","authors":["吴永耀"],"text":[{"type":"paragraph","text":"吴永耀"},{"type":"paragraph","text":"作为一种文化现象，大特写正以其独特的生命力深深地扎根于上海各报刊，至今仍呈方兴未艾之势。就其中大特写的文体而论，既是一种“亚文学”，因为它与报告文学中的传统特写十分相似，又是一种“超新闻”，缘于它那超大信息量的新闻素材。"},{"type":"paragraph","text":"那么，大特写究竟具有怎样的特点呢?"},{"type":"paragraph","text":"只要稍稍留意大特写，不难发现，绝大多数的大特写，其内容所描写的对象是都市的事情和都市的人群，总体上呈现出斑驳陆离且又瞬息万变的都市景观，这就是大特写的突出的特点。"},{"type":"paragraph","text":"改革开放时代中的大都市，时时出现既新鲜又芜杂的新事物:那一阵阵如潮涌来的“舞会热”、“摄影热”、“集邮热”，直至“大奖赛热”、“精品热”，沙龙的兴起，名片的泛滥，新买办的产生，进口货的倾销……这都是都市市民谈论的热门话题，当然，也成为大特写作者关注的热点，并进入大特写的扫描视界。大特写以追踪时风，写真社会为己任，透过喧嚣、嘈杂、躁动的都市生活，捕捉人们感兴趣的东西，描绘出充满动感的都市景观。"},{"type":"paragraph","text":"大特写除了描绘都市事，还勾勒出都市人。当然，大特写写人不止于具体地写个体的人，而是通过个体勾勒出都市人群体的某一类人，当无数种人重叠时，就汇聚成一个较完整的都市人的侧影和图像。如《调房掮客》中的调房介绍人，《摊头就在家门口》中的门口设摊者，《百万自行车大漏税》的贩车漏税人，《八十年代新买办》中的新买办阶层，都折射出上海人的某些特征:精明灵活，鉴貌辨色，审时度势，适应潮流。"},{"type":"paragraph","text":"大特写的产生处于改革开放的80年代。大特写又是一种上海人写上海的独特的文化现象。大特写产生于85年、86年之间，而这同时，北京的文坛已推出一种新的文字体裁-纪实小说(又称新闻小说、报告小说)，一些纪实小说的作品已称誉文坛，但上海的报界独辟蹊径，亮出大特写的旗帜。大特写与纪实小说的区别在于:大特写注重于“群体”的事和人，社会背景就是它的关注对象，以采访和见闻的块状材料缀合而成。纪实小说注重于“个体”的事和人，社会背景仅仅作为所要描写的事和人的衬托，有完整的故事情节，有贯穿始终的人物形象。我们还不妨把大特写与传统特写作一比较:前者注重于鸟瞰式，以宏观的视角俯视社会的种种现象，后者局限于“以文艺的手法描绘新闻事物中富有特征的片断”。"},{"type":"paragraph","text":"其次是大特写溶新闻、文字和摄影于一体。大特写的一般写法是，由新闻内容的介绍，过渡到叙述一个个具有文字色彩的故事。如《狗，养狗引出的故事》先是一则确有其事的新闻，一条疯狗先后咬伤市民7人，引起了市政府的高度重视，进而对都市中各种各样的养狗现象进行面面观，叙述出一个个关于都市养狗的故事。还有一些大特写，把摄影照片也引进大特写，如《上海消暑图》中，既有吸引人的新闻内容，又有文字性的故事，同时又配登了几幅上海市民在溽暑难熬的日子里那独特的纳凉方式的照片，使大特写的内容更具有直观性。"},{"type":"paragraph","text":"第三是大特写创造出一种通俗文体，这种文体契合了都市市民读者的阅读习惯，适应报纸大众消费的需要。大特写的成功在于寻找到大特写与都市市民之间的桥梁，那就是大众化的口味。故而在大特写中，没有深奥的哲理，有的只是运用传统的夹叙夹议的方式，进行平平实实的事实叙述，让读者从中自己去把握和认识处于变化中的都市和都市人。"},{"type":"paragraph","text":"作为受到海派文化影响的大特写，有时也投射出海派精神的负面。其一，哗众取宠，一些作者利用读者的猎奇心理，收集罗列奇特的社会现象，进行渲染和夸张，以骗取吸引力。有的则在篇名上做文章，如《人血黑市》、《黑匣里的怪胎》等，大有“先声夺人”之势，但当你看过之后，发现也不过如此，于是，发觉这种大特写不过是摆噱头的“大兴货”。其二，不少大特写的作品缺乏应有的批判意识，特别在叙述新潮事物和新潮人群时，时不时流露出赞许和炫耀的口吻，独独缺少对描写对象的冷峻审视。"}]}