{"id":831096,"date":[{"year":1991,"month":1,"day":9}],"page":"7","source":"","region":"","masthead":"生活","special_issue":"生活","column":"两人世界","genre":"","count":"1348","ytitle":"","mtitle":"生日这一天","ftitle":"","authors":["路莘"],"text":[{"type":"paragraph","text":"路莘"},{"type":"paragraph","text":"我又一次抬头看了一下挂在墙上的电子钟，时针已接近5点。我站起身，走到耿庸的桌前。他并没有觉察到我站在他的身旁，他全神注意着桌上的稿子，握在右手的笔停着，夹在左手指上的香烟飘着烟雾。"},{"type":"paragraph","text":"我轻轻地叫他并用手碰了他一下。"},{"type":"paragraph","text":"“嗯?”他转过脸，“有事吗?你在做饭?要我帮忙吗?”“不。今天我不做饭。”"},{"type":"paragraph","text":"“嗯，好”。他似答非答地说了一句。虽然脸向着我，但显然他的注意力还在稿子上。"},{"type":"paragraph","text":"“没事了，做你的事吧。”我不愿中断他的思路。他常常苦恼于记忆力的减弱，他已经不止一次地对我说过:“有时候我上午写的东西，到下午就不能接下去，只好撕掉重写。思路就象被切断的蚯蚓，每一段都是活的，却没法把它们接起来。”"},{"type":"paragraph","text":"我回到桌前，继续写《受难者的妻子》。"},{"type":"paragraph","text":"去年今日，他记起是我的生日，一早独自到百货大楼买了一对精巧的花瓶，还带了一束绢花，我把它们分放在我们各自的桌上。于是，我们的居室有了更多的色彩和生气。"},{"type":"paragraph","text":"在这座南方最先开放并已商业气息很浓的城市里，没有我们的亲人，却有对我们来说是严峻现实的高物价和高房租，然而，我们还是住下了。我受聘有了一份暂时的工作，我和他以两个人的收入得以支付房租和维持基本的生活。我们远离了远方几乎使人窒息的纷扰，在租住的居室里找到了一份宁静，卸下一份心灵的重担。除了相知的朋友给予的支持和帮助而带来的慰藉以外，支持我们面对严峻的现实生活的力量只有我们彼此的爱。"},{"type":"paragraph","text":"桌上依然放着绢花与花瓶，尽管在这一年中我们换了一次次住处，但它们依然伴随着我们俩。一年前，当他兴冲冲打开包装，我发现他跑了许多路并精心挑选而得的这个精巧的商品在我们楼下商场就有卖。"},{"type":"paragraph","text":"“不过，那是不同的。”在我告诉他我的发现之后，我又说了一句。我的确相信那是不同的。"},{"type":"paragraph","text":"我再次停下笔的时候，已经是傍晚6点了。我收起了稿子，又一次去叫他，这次我把他手上的笔拿下放在了桌上。"},{"type":"paragraph","text":"他注意到了时间:“已经6点了，要吃饭了，是吗?”“是的，可今天我没做饭，我刚才告诉过你的。”“你真的没做?我以为你开玩笑。”他从藤椅上站了起来。“不是开玩笑……今天，主妇罢工。”我说。我看着他，希望他能想起点什么。“那……现在一起去做吗?”我真有点失望。“你不想请我去吃点什么?”我努力提示他。“那也可以，我们一起去附近的餐厅吃。”"},{"type":"paragraph","text":"他完全忘记了今天是我的生日，他甚至并不清楚今天的日历。在我们的生活中，没有假日，没有节日，甚至忘记了各自的生日，也许唯一不会被忘记的日期只有我们的结婚纪念日——五月四日。"},{"type":"paragraph","text":"“今天是六日吗……真是太抱歉了。”当他明白过来后，他对我说。"},{"type":"paragraph","text":"“是啊，你看我真可怜。”我随口地并不认真地说。我当时丝毫没想到，这句话竟使我日后常为之后悔。"},{"type":"paragraph","text":"我们在餐厅吃了晚饭，很简单，两碟菜，还有一份炒面，还喝了一点酒。我们很愉快。第二天早上，我醒来时，发现他靠在床头正在抽烟。我告诉他，我觉得他有心事，希望能告诉我。“你昨天的话使我很沉重。”“什么话?”“你说你可怜。”他握着我的手说，“我感到没能使你幸福。”我非常意外，随即便是悔恨:“对不起。我是随口说的，我没想到……应该说，我们虽然过得艰难，但还是有我们的幸福。”“我尽我的努力。”他说。“我也一样。”"},{"type":"paragraph","text":"我感到我们会生活得更好，在今天的对话以后。尽管我们之间有着年龄上不算小的差距，那又算什么呢?心是相近的。"}]}