{"id":831099,"date":[{"year":1991,"month":1,"day":9}],"page":"7","source":"","region":"","masthead":"生活","special_issue":"生活","column":"独身女子","genre":"","count":"1889","ytitle":"","mtitle":"独身不是悲剧","ftitle":"","authors":["杨桃"],"text":[{"type":"paragraph","text":"杨桃"},{"type":"paragraph","text":"什么是爱情?爱情是异性间自然而然萌发的感情。在小说、影视中，那种进发全部感情的一句“我爱你”，不过是把剧情推入高潮的手法而已，在现实生活中很少有实例。一对真正相爱的男女是不会如此表白的，因为既然“心有灵犀一点通”，就能无语自通。别林斯基说，“爱情是两个相似的天性在无限感觉中和谐的交融。”在世上茫茫人海中，不可能让你全部扫视或接触，凭工作偶然安排在一处产生爱情，或凭媒人心血来潮的随意掇合，意欲达到此种境界似不可能。我相信爱情不需要追求，每一个人的另一半在哪里，该出现时自会出现，不必强求，听其自然来临，也即所谓“无缘对面不相识，有缘千里来相会。”缘于各人的恋爱观不同，即使我已走到恋爱年龄的尽头，也不会引以为憾。"},{"type":"paragraph","text":"我觉得，每个人必须根据自己的心理习惯，选择适合自己的生活之路。"},{"type":"paragraph","text":"我在车站等公共汽车，车来人拥，看到如大逃亡一般的阵势，我避之不及。只好再等。我缺乏对时间的紧迫感和对人生的竞争力，即缺乏通常说的“挤上末班车”的冲劲。"},{"type":"paragraph","text":"我老是买鞋，总是买不上一双合适的皮鞋。画家黄永玉说过:“婚姻就象鞋子，舒服不舒服，只有脚趾头知道。”是不是我不愿忍受新皮鞋初穿时的束缚挤压，而处于不断选购的阶段?根据目前流行的婚姻心理判断法，是否是一种缺乏对婚姻的宽容和忍耐的心理基因?"},{"type":"paragraph","text":"我没有收藏癖，不喜欢的东西放着，看了也难受，送掉扔掉才罢；再好的东西，再好的环境，看久呆久就觉乏味，不换新鲜，便觉厌烦。喜新厌旧的心理，人皆有之，然而过于强烈，对婚姻、家庭是一种可怕的摧毁力。有位同学说，你幸尔没有结婚，不然早离婚了，是否悲其言中，我心中自知。"},{"type":"paragraph","text":"社会上太多的婚姻悲剧和沉闷、拖沓、繁重的家庭生活，不断给我上课，给我太多的前车之鉴。中国人的物质生活维持自己，已属不易，如再繁衍后代，无一定承受能力实难胜任。如果说婚姻使男人萎缩，又何尝不使女人庸俗呢?面临家庭的重担和责任，调停婚姻之后的各方错综复杂的人际关系，都必须委屈求全，赖以生存。我一向崇尚幸福就是一种真正的心理平衡，一种闲适随意的自由，一种淡泊、自我满足的宁静感。"},{"type":"paragraph","text":"来去自由，自我主宰，未必是每个人都能享受到的人生乐趣。独身生活不是悲剧，而是心理调适，但是独身生活一定要具备坚强的神经，要有充分的思想准备，等着别人在与自己吵架争吵时用舌头枪毙你，嘲讽你“嫁不出去”、“没人要”、“断子绝孙”等等。释然而罢，在不够潇洒的生活环境中保持自己的潇洒生活，这也是一种能耐。"},{"type":"paragraph","text":"有人说，女人的眼泪象夏天的雷雨，来势汹涌，但很快就破涕为笑。她们无须为这场痛哭负任何责任，撒娇的、任性的、无缘无故都可以，自有男朋友或丈夫打圆场和找台阶使她下台。可我不然。我知道我一切都必须独当一面为自己负责。发生任何事情，我都必须清醒地考虑到善后处理，责无旁贷，无可依赖，自己跌倒，自己迅速爬起来。独身生活教会了我理智和清醒，同时也增长了我胆魄和智慧。"},{"type":"paragraph","text":"我非常清楚，我们的世界是男人的世界。因此，我始终清醒地与许多经过筛选的男子保持长久的君子之交。我注意发挥每个人的优势，真诚地赏识他们的各有所长，包括权势、门路、计谋、技能、力气等等，因人而异地获取帮助。我平时也注意认真、及时、知趣地以我能力帮助他们。我如同在鱼塘里撒鱼苗，总有收获的季节。"},{"type":"paragraph","text":"我也以漠然和装糊涂拒绝企图离婚或正在闹离婚的男人到我住处来叹苦经，那种窝囊废的模样，令我生厌。我这里不是难民收容所。我既然不屑于成为“第三者”，也完全没有必要成为嫌疑犯。"},{"type":"paragraph","text":"世界真奇妙，如今独身生活有时也令人羡慕。有位新娘意味深长又无可奈何地说:“如果我有一间住房，我就不结婚了。可现在不行啊，家里小，哥哥又要结婚。”"},{"type":"paragraph","text":"时常有一些眼光远大的好心人说:“独身生活，老了怎么办?”有一首诗把人生看作是一次旅游。我想，人生没有停泊站，走到哪里都一样。鸟在天上飞，不知下一顿饭在哪里，但它们从来不会想到未来，包括死。我们不必把人生策划得那么精细周详，面面俱到。现在不少报刊总是连篇累牍地大登特登关于大龄男女的调查报告、心理分析，且归纳为几种类型。其实大自然都没有一片叶子是相同的，更何况人与人之间的差别了。那些局外人，凭主观臆断，杜撰描绘未婚者的心灵之幽；那些罗列的数据，又有多少真实性?不过是以一当百，以点盖面而已。"},{"type":"paragraph","text":"我总以为，社会学家不该只热衷于调查大龄男女未婚的社会原因，计算被爱情遗忘的角落有多少血泪，研究大龄未婚者是否是心理变态等等。他们应该更深入地研究如何尊重个性、尊重人格，理解独身之路的人生选择，让年大未婚者象普通人一样享受到正常的社会福利和待遇，给他们以自立门户的方便，让他们根据自己的意愿生活得舒坦和畅快。"}]}