{"id":831093,"date":[{"year":1991,"month":1,"day":9}],"page":"6","source":"","region":"","masthead":"随笔","special_issue":"随笔(第1期)","column":"大地散步","genre":"","count":"1405","ytitle":"","mtitle":"枯水孟达峡","ftitle":"","authors":["张承志"],"text":[{"type":"paragraph","text":"张承志"},{"type":"paragraph","text":"孟达峡是个人们都该知道的地方。"},{"type":"paragraph","text":"关于“孟达”二字语源，包括学者们在内谁也说不准确。大概它是一种突厥语；但这么推测，仅仅是因为峡内居住着讲突厥语言的撒拉人的缘故。在青海循化撒拉族自治县，也就是在孟达峡口以西，住着人称“撒拉十二工”的悍勇撒拉人。“工”也是一个莫名其妙的词，总之词义就是村庄。"},{"type":"paragraph","text":"黄河在孟达峡里，不一定是最威风凶猛的一段；但却是最漂亮的一段。它从青海远道而来，在撒拉人的边界遇上了钢色的积石山脉。于是，黄河劈石破路，沿孟达工黄褐色的庄寨，在甘青两省之边的大自然中，创造了这一条长峡——青崖矗立，鸣涛轰鸣，冲出峡口的黄河滔滔而来，背倚着雄壮升起的钢铸一般的积石山脉。"},{"type":"paragraph","text":"孟达峡口外，先有仅仅只三个庄子的一个小族——保安人的坡麓地；再有古风纹丝不变的大河家码头。黄河分出甘肃青海，小镇交流藏民回民。一逢集，成群的白帽子回民涌下渡船去寻找各自的教门；成群的红绿饰藏民登上渡船，用一捆柳梢绑牢的硬柴去换腌咸菜用的大葱。白色和红绿色拥着流着，显出古渡口的风气。"},{"type":"paragraph","text":"离大河家，若是溯着黄河，岸边比比皆是淘金的回民。"},{"type":"paragraph","text":"走上孟达路，见一对父子在河滩支着漏筛，用黄河水，淘黄金砂。"},{"type":"paragraph","text":"我问那金客后，知道黄河母亲金薄得很；只淘到看时黄澄澄的有、摸时水滑滑的无那么一薄层。我说:这么着能把钱挣下么。金客苦笑着，他的儿子一锨砂子铲过来，话就断了。我朝着峡口又走，钢色的山体如水洗过一样光滑，浴在空气里。走远了再回头，只见那父子两顶白帽子，还那么弯着忙碌。黄河从我身边疾驶而去，又倏然甩过他俩，朝下游大河家方向冲去。我不再回顾，朝峡口走去。"},{"type":"paragraph","text":"我没有问他们宗教的事。"},{"type":"paragraph","text":"因为我知道:不仅大河家沿线，包括撒拉十二工回教中的哲合忍耶——那个如同中国脊骨一样的刚硬集团，已经在清乾隆的盛世之中，彻底地被斩尽杀绝了。那金客子爷儿俩不知道我的心事；我走孟达峡，是想亲自走一走当年哲合忍耶撒拉人扑向兰州殉教时留在孟达峡里的旧路。"},{"type":"paragraph","text":"一进峡口，耳音一变。"},{"type":"paragraph","text":"忙忙碌碌过光阴的、贫瘠而人情味十足的、热闹的甘肃声消失了，一瞬间万籁俱寂。"},{"type":"paragraph","text":"高原的、空气稀薄的、紫外线灼伤脸颊的、沉寂而冷漠的青海声，只是峡底的水哮。"},{"type":"paragraph","text":"耳际流声在一瞬之间的骤变，是十分奇异的。亲历大自然的声音在为自己转变，于我仅仅只此一次。"},{"type":"paragraph","text":"黄河远在深深的峡底。隆冬时节，正当枯水，窄窄的孟达峡挤扭着河水，逼得怒吼的河发出一种古怪的、单调的空响。"},{"type":"paragraph","text":"两岸的荒山，被高原的烈日烧坏了，没有峡口外表层的钢色；处处酥碎，层层剥蚀，红黄相间的土壤上植被稀秃，这是积石山脉的内里吗?那钢壳是怎样销熔的呢?"},{"type":"paragraph","text":"烧坏的风景，给人的双眼一种痛楚。看过之后，心里久久难受，不能康复。"},{"type":"paragraph","text":"我踏着晒焦的细细尘土，眯眼望着峡底的滚滚黄流。晴朗的冬日，和平而安宁。阳光晃眼，令人联想到夏天的曝晒。"},{"type":"paragraph","text":"——纵眼望去，青藏高原就这样，在视野之间开始了。高原的边缘，景色总是雄大的。"},{"type":"paragraph","text":"我走着，心里想着二百年前那些人。他们舍了如此八面威风的故土，冲出孟达峡去寻个什么呢!"},{"type":"paragraph","text":"流下去的水，去了就再不会回来，虽然人叫它黄河。二百年前的黄河，已经和二百年前殉命的撒拉人一块，永远地逝去了。"},{"type":"paragraph","text":"我溯河上行，饱览着望不尽的壮大自然。"},{"type":"paragraph","text":"峡水喧泄而下，争先抢后。"},{"type":"paragraph","text":"孟达峡里只有不绝的轰轰声。水撞石，山挡河，世世代代地轰响不止。我两耳充斥着这声音，走得一言不发。久了，觉得峡中其实无声，万物都在沉默。"},{"type":"paragraph","text":"这么想着，抬起头来，只觉得顶天入地的大景又无声地变了。　1990.10"}]}