{"id":831214,"date":[{"year":1991,"month":1,"day":11}],"page":"3","source":"","region":"","masthead":"教育园地·笔会","special_issue":"教育园地(第620期)","column":"教育探讨","genre":"","count":"1916","ytitle":"","mtitle":"区域化、集约化、规模化","ftitle":"——上海职业学校专业设置浅论","authors":["任天生"],"text":[{"type":"paragraph","text":"任天生"},{"type":"paragraph","text":"上海县群益职业技术学校"},{"type":"paragraph","text":"纵观上海八十年代的职业技术教育，蓬蓬勃勃，发展很快。据市教育局1988年统计数字看，自1980年来，先后建立职业学校104所，并在159所普通中学附设职业班，在校学生43600多人，为各业务部门培养输送七万多名初、中级专业技术人才，促进了上海的经济建设。"},{"type":"paragraph","text":"然而进入八十年代末，上海的职业教育出现了近忧远虑:生源短缺，经济不足，专业设置不稳，毕业生如女儿愁嫁，一些办学条件简陋或办学水平不高的学校难以为继。"},{"type":"paragraph","text":"问题的症结在哪里呢?原因很复杂，既有外部因素，也有内部因素。本文就职业教育内部因素之一——职业学校专业设置问题浅述管见。"},{"type":"paragraph","text":"本市职业学校开设的专业(包括工种)已有150多个(市教育局1988年公布数字)。从这些专业(工种)的设置看，有以下问题值得讨论。"},{"type":"paragraph","text":"1、专业结构不尽合理，尚不能适应产业结构的需要。2、专业规模过小，教育效益低。"},{"type":"paragraph","text":"专业结构不合理表现在热门专业和容易开的专业争着开，一哄而起，重复设置严重。结果各校争生源、争投资、争劳动力市场，内部竞争厉害，迫使一些学校专业设置走马灯式或干脆关闭停办，造成教育投入上的很大浪费。而一些难度较大、关系到国计民生的专业(如农副业类专业等)，却开得很少，甚至无人问津。还表现在长线专业(学制长的专业)开设多，短线专业(如短期培训班)开设少。专业结构不合理必然导致人才培养不合理——不是过剩就是匮乏、比例失调。这种现象很不适应当前上海产业结构的需要。"},{"type":"paragraph","text":"专业规模过小表现在一些综合性职业学校专业设置多而全，有的学校专业设置多达八、九个，甚至十多个，但专业的规模很小，仅有两、三个班级，班级学额也很少，仅二、三十人，有的只有十几人。多而全成了小而全，很难搞好专业建设，自然也很难提高专业的办学水平。"},{"type":"paragraph","text":"笔者认为，上述专业设置上的两大问题是阻碍本市职业教育深入发展的内部因素之一。要使职业教育在九十年代跨上新的台阶，必须在专业设置上走区域化、集约化、规模化的道路。"},{"type":"paragraph","text":"区域化是现代经济建设的一个特点。所谓区域化，就是在专业设置上作区域间的分工。本市大致可分为市区、近郊区、远郊区三大区域，各区域都有自己的优势，有自己的产业结构特点、经济结构特点。专业设置作区域性的分工，要求本区域充分依靠本区域的优势，结合本区域产业结构、经济结构等特点设置专业。如市区人才、知识、技术、产业密集，经济发达，可开设高技术专业、外向型专业、新型专业；又如近郊区是城乡结合部，可开设既为本地区服务又为城市服务的专业；而远郊区农副业比较发达，可开设与之相关的专业和各种加工服务类专业。专业设置区域化最大优点在于能密切结合本区域经济建设的需要，主动服务于本区域经济建设，专业结构合理，容易提高职业技术教育的社会效益和经济效益。"},{"type":"paragraph","text":"现代经济建设的另一个特点是集约化，即专业分工细，生产高度集中，是现代化生产的一个特点，也是现代化生产高效益的关键之一。它对生产者、管理者的素质要求越来越高，这就要求职业学校还要加强专业的建设，努力改善专业的办学条件，实现教学手段现代化。专业设置集约化要求专业设置相对集中，所设置的专业有自我拓宽、自我提高的能力，能培养系列化、多层次、高质量的专业人才，能较好地满足现代集约化经济对职业教育的要求。"},{"type":"paragraph","text":"专业设置规模化就是要求设置的专业形成适度的规模。经济学告诉我们，适度的生产规模是取得最佳经济效益的前提。专业设置的道理也一样，也要讲适度规模。在等量的教育投入下，规模过小，只有几个班级几个学生，是一种严重的浪费；而规模过大，班级、学生过多、失度，也会带来许多问题，最终导致人才培养水平的下降，毕业生不能适应经济建设的需要，这同样也是教育投入的浪费。故专业规模过小、过大都不好，而以适度为好。什么是适度?就要视不同专业的特点和不同学校的办学条件而言了，不能一概而论。"},{"type":"paragraph","text":"职业学校专业设置区域化、集约化、规模化，是适应经济建设的需要；是保证职业教育取得较高社会效益、经济效益的需要；是进一步提高职业教育水平，更好为经济建设服务的需要。为了落实专业设置区域化、集约化、规模化，可采取以下措施。1、建立调研组，调查研究本市各区域的经济结构、产业结构和各区域现设专业(工种)的状况，构思专业设置区域化、集约化、规模化的具体方案。2、制订专业设置的法规。3、制订本市职业技术教育发展的五年规划，根据专业设置区域化、集约化、规模化的方案和专业设置的法规，用两年调整结构不合理的专业，用三年重点建设经调整后的专业。4、制订专业设置的标准和有关专业评估的指标体系。5、建立专业设置的领导机构，加强对专业设置的领导、检查和评估工作。"}]}