{"id":831354,"date":[{"year":1991,"month":1,"day":13}],"page":"3","source":"","region":"","masthead":"学林","special_issue":"学林(第401期)","column":"","genre":"","count":"2050","ytitle":"","mtitle":"徐福及其东渡之谜","ftitle":"","authors":["程天良"],"text":[{"type":"paragraph","text":"程天良"},{"type":"paragraph","text":"二千二百年前，秦方士徐福率“三千童男女”并及“五谷种种百工”跨海东渡，成为中国历史上第一位横越大海，远航异域的航海家。"},{"type":"paragraph","text":"但是，由于“求仙”、“求药”等等字样所生的疑惑，由于徐福那容易招人误解的“方士”的身份，以及后代一些志仙志神的闲书缥帙的附会穿凿等等诸多原因，这位一代海上伟人，连同东渡其事，竟渐渐地从正史上，被推入了天界“仙班”，沉入到神话的“传统”世界，云遮雾障地成了一个引多少人亟欲廓清，而又终不能得其要领的斯芬克司之谜。"},{"type":"paragraph","text":"然而，历史却向人昭示，再难解的谜，也终有破解之日的:随着中外徐福研究的逐渐进展，随着对各种典籍、遗存的考订、检测的越来越精到、科学，特别是随着徐福故里的发现等几项突破性重大成果的公之于世，徐福东渡这一千古谜团，终于逐渐显出它的底里。"},{"type":"paragraph","text":"徐福其人其事，已得到确认"},{"type":"paragraph","text":"历史上既有徐福其人，就必有其诞生之地可寻。事实上，对历史上究竟有无徐福其人其事持疑者的一大“证据”，便是《史记》仅云徐福“齐人”——连其祖籍、故里何处都不曾说清楚，足见他只是“传说中人”云云。所以，“徐福其人之谜”，在某种程度上，其实也可以说就是“徐福故里之谜”。徐福故里徐福村的发现，起于1982年的地名普查。江苏省北陲与山东交界的赣榆县金山乡有一徐阜村。据该村76岁的老道士徐永成反映，徐阜村原名徐福村，是秦代方士徐福的故里。这一情况，引起了人们的注意。有关人士随即对该地的方舆地志与历史沿革进行了深入的调查和考证。核明，赣榆县系一历史古城，战国时属齐地，至秦代为琅邪郡五十一县之一。历史上几经更名改属，1953年由山东划隶江苏至今。在一系列的考证中发现，地方史乘，如《赣榆县志》、《海州志》等确都有“徐福村”这一地名的记载。该地在历史上的最早归属，可见于《左传》:“十年夏，公会齐侯于祝其，实夹谷。”祝其，春秋时国名，故址在今赣榆县西，而夹谷，即在今西距徐福村15公里处之夹谷乡。春秋时代两大国君选在此处会盟，足见其时这里的文化经济已达到相当的水平。前不久秦始皇陵西侧刑徒墓葬处出土的瓦文墓志，发现有秦赣榆刑徒墓葬的瓦文，上有阴刻小篆“赣榆距”、“赣揄得”(秦汉时揄同榆)字样，表明秦时已有赣榆之名，这与《史记》所载，完全一致。"},{"type":"paragraph","text":"徐州师院教授罗其湘和该县地名办的汪承恭据此，并结合当地村民保存的不同版本的家谱、地下和地表的丰富的文化遗存，以及遍及乡里，流传久远的民间祭祀、口碑传说、民歌……等佐证、旁证，著文《秦代东渡日本的徐福故址之发现与考证》，引起国内外的极大关注。日本的《朝日新闻》次日便迅即对此作了报道。不久，徐福故里正式为国内外所确认。这是迄今为止，中外徐福研究中，最具突破性的一项成果。"},{"type":"paragraph","text":"徐福东渡的“止王”之处，已渐有共识"},{"type":"paragraph","text":"关于徐福东渡的去向，尽管争论较前者为多，但初步的共识，也正在逐渐形成。由于诸多原因，有关徐福其人其事的研究在中国长期遭冷落，而在一衣带水的东邻却被接续相传，且千数百年而经久不衰。早在五代后唐天成二年(公元927年)，到中国取经的日本僧人宽辅，便对当时泉州开元寺的和尚义楚讲过徐福东渡止王日本的这段历史(事见《义楚六帖》)。足见徐福渡海止于东瀛，在当时日本已是家喻户晓的一段中日交往的佳话。徐福在日传授稻作，蚕桑之功，他对日本上古时代物质与精神文明发展所作的巨大贡献，日本人民不特传之于口，还萦之于心，见之于建祠、建庙、塑像。徐福在日本久已被尊为稻作、蚕桑、医药之神，名目众多，仪式隆重的民间祭祀徐福的活动，迄今不绝。台湾著名的徐福研究家彭双松氏别辟蹊径，即以“徐福在日史迹”为专题，从事山野海滨的实地考察研究，在“徐福止王何处”这一问题上，获得了一系列突破性的成果。彭氏费时10余年，前后8次，行程数千公里，专程赴日进行详尽考察，于日本列岛多处，共得徐福在日遗迹56处，收集日本古书中有关记载46项，散于各地的传说32件。徐福在日遗迹、传说，分布地域如此广阔，时间延续二千余年这一事实，连众多的日本人自己，都大吃一惊!笔者以为，种种说法固然可能采自中国史籍，但“经由徐福一行所言所行而流传至今”的说法，也不能全然排斥。直到廿世纪的六十年代末，日本人民仍在新宫市西的国立公园一处风景绝佳的海滨，为徐福建造了一座新庙，塑了一尊新的立像。徐福在大陆的故里发现后的不久，新宫市市长田阪匡玄即以徐福当日登陆定居“第二故国”的“故乡人”身份，代表当地人民致信赣榆县副县长许恒道，在要求与赣榆县结成友好城市的同时，郑重请求该县，用徐福故乡特产的优质大理石，为他们塑一尊徐福立像。他们准备将像竖立于徐福在日“故里”新宫市国营铁道车站前的徐福墓处，供人瞻仰，并“作永久的，历史友好的象征。”日本徐福会会长仲田玄在其《徐福之建国及其思想》一文中明白无误地说:“徐福是日本民族之开国始祖”。一位历史人物，经二千二百余年悠长岁月的无情冲刷，不衰不朽，至今仍极鲜明有力地活在日本广大人民的心中，且每被道及，形象依然光彩照人。这就不能仅以“传说”之类的话头，简单地加以解释了。"}]}