{"id":831356,"date":[{"year":1991,"month":1,"day":13}],"page":"3","source":"","region":"","masthead":"学林","special_issue":"","column":"","genre":"","count":"1645","ytitle":"","mtitle":"太平洋的拂晓","ftitle":"16狂欢之夜","authors":["周而复"],"text":[{"type":"paragraph","text":"周而复"},{"type":"paragraph","text":"陈布雷轻轻地走到蒋介石身边，递上一封信说:“这是邱吉尔首相的复函，刚刚收到。”蒋介石接过来大致看了一下，要陈布雷当众宣读。陈布雷大声念道:"},{"type":"paragraph","text":"“委员长勋鉴:顷奉中国大使转交10月9日华翰，不胜欣慰。中英两国人民均知其在目前进行之战争中，所争取者为何，殆无疑问。中国抗战之力量奋发于阁下领导之下，并由于中国全民愿为彼等自身命运主宰者之决心，余尤深信中国经此数年苦斗后，必将成为一个自由统一之国家。至于本国坚强之决心，乃在拯救其自身及欧洲之自由，想亦必为阁下所稔知也。专此敬复，并颂崇绥。"},{"type":"paragraph","text":"邱吉尔”"},{"type":"paragraph","text":"王宠惠听了邱吉尔的复信，仿佛得了有力的支持，兴奋地说:“英国外交经验十分丰富，邱吉尔首相先向郭大使打招呼，然后在国会上发表演说，实际上是让国际上知道英国的态度，到时候就采取行动。大家注意邱吉尔复信的时间:10月18日，不早一天，不迟一天，恰巧是今天。也是滇缅路重新开放的日子。”"},{"type":"paragraph","text":"孔祥熙接口说:“滇缅路恢复运输，经济困难、市场困难可以逐渐解决了。”"},{"type":"paragraph","text":"蒋介石收到邱吉尔的复信，心中充满了喜悦，说:“目前国际形势是最好时机，可以说，自抗战以来的最好时机。我们抗战抗了三年多，现在总算抗出了个头来了。有了英、美和苏联的援助，不怕打不过日本。现在最大的危机就是共产党和他的武装力量!这个问题现在再不解决，中共日益壮大，今后更难解决了。今天是最令人高兴的日子，滇缅路重开了，和美国大使詹森谈了国际国内重大问题，刚才又收到邱吉尔首相的复函，可谓万事齐备，只欠东风了。请大家考虑一下，致第十八集团军和新四军的电报是否发出?”"},{"type":"paragraph","text":"张群说:“时机已经成熟，可以发了。”"},{"type":"paragraph","text":"孔祥熙顺着蒋介石的想法说:“应该发了。”"},{"type":"paragraph","text":"张治中坐在陈布雷旁边，心里怦怦跳动，何应钦和白崇禧联合发出这封电报，他怕天下从此多事了。强敌入境，侵占大半河山，尚未把敌人驱逐国境之外，现在何应钦、白崇禧又以军事委员会正副参谋长名义命令第十八集团军和新四军统统转移到黄河以北去，共产党会答应吗?他建议道:“要不要先对周恩来先生打个招呼，再发电报?”"},{"type":"paragraph","text":"何应钦坚决根据蒋介石的意思办，说:“根据委座指示，我和健生同周先生、叶先生谈了不止一次了；他们再拖延，绝不同意全军移到黄河以北。不久以前，收到中共对‘中央提示案’的答复，大家已经看过了，要求更高了，再打招呼也没用了。我希望早一点儿发出，请委座裁夺。”"},{"type":"paragraph","text":"宋美龄焦急地望着蒋介石:“快点决定吧，吃了晚饭好跳舞，让大家高兴高兴。”"},{"type":"paragraph","text":"何应钦望着蒋介石问:“那份电报，委座什么时候批发?”"},{"type":"paragraph","text":"蒋介石说:“明天早上，第一件事我就看这份电报，你告诉健生一下。”"},{"type":"paragraph","text":"宋美龄马上站了起来，说:“现在请大家吃饭。”"},{"type":"paragraph","text":"客厅尽头有个拉门，站在拉门那边的黄时贺，听到宋美龄讲话，他立即把门拉开，一桌丰盛的酒席已经摆好了。宋美龄和蒋介石先走，大家跟了进去。"},{"type":"paragraph","text":"吃了晚饭，舞会开始。蒋介石夫妇走进舞池，整个舞厅的气氛顿时变得更加活跃了，一对对舞伴手挽手地走进舞池，唱片放出快四步舞曲，仿佛节奏也变得欢快。"},{"type":"paragraph","text":"舞会散场，已经午夜。第二天蒋介石照例还是一早起床，漱口洗脸之后，穿上中山服走进祷告室，跪在耶稣像前，虔诚地默祷:"},{"type":"paragraph","text":"“我们在天上的父，愿人人都尊父的名为圣，愿父的国降临，愿父的旨意行在地上，如同行在天上。我们日用的饮食，今日赐给我们；饶恕我们的罪，如同我们饶恕得罪我们的人；拯救我们脱离凶恶，因为国度、权柄、荣耀都是父的，永世无尽……”"},{"type":"paragraph","text":"他做完晨祷，走进办公室，打开“特急”红色卷宗，取出何应钦拟好的电报稿看了一遍，用红色铅笔写了“可”字，这是1940年10月19日上午，因此这份电报称为“皓电”。黄时贺拿着电报批件要走，蒋介石说:“明天我到成都去，巡视四川省政府工作，你准备一下。”"},{"type":"paragraph","text":"何应钦收到批件，给白崇禧看过之后，立即把事先准备的“皓电”派人送交给第十八集团军办事处叶剑英参谋长。"},{"type":"paragraph","text":"蒋介石亲自点燃了消灭新四军的内战炮火的引信，若无其事地到成都去了。"},{"type":"paragraph","text":"(《太平洋的拂晓》为系列长篇小说《长城万里图》的第四部，将由人民文学出版社出版。)"}]}