{"id":831407,"date":[{"year":1991,"month":1,"day":14}],"page":"2","source":"","region":"","masthead":"综合新闻","special_issue":"","column":"","genre":"","count":"1694","ytitle":"","mtitle":"爱情价值观的震荡","ftitle":"1理性的思考","authors":["李琼"],"text":[{"type":"paragraph","text":"李琼"},{"type":"paragraph","text":"无可惊诧，也用不着回避，随着改革开放的一扇扇大门的打开，越来越多的人通过各种方式远走异乡。涉外婚姻正以年均超过万对的速度递增着，爱情的价值观受到了震荡，也冲击着我们这块古老的黄土地。"},{"type":"paragraph","text":"我们尽可不必为此瞠目，也无需为此而忧心忡忡。世间之事，原是很难用一个定式，一个答案作结论的。我们也很难用一种颜色来描摹、用一种理论释义它所依存的广泛而深刻的背景，而只想透过纷繁的表象，循着其产生、变化的轨迹，作一些理性的思考。"},{"type":"paragraph","text":"实际上，涉外婚姻作为一种社会现象，从根本上说，是开放的附属品之一，是东西文化碰撞的产物。从社会发展角度看，它表现了一定程度上对传统的某种背离，未尝不是过去长期封闭结下苦果的后遗症的发作。对于某些中国女性来说，嫁给洋人并不如同人们想象的那样轻松、洒脱。敢于迈出这一步的，无论她怀着什么愿望，都有过痛苦的抉择。时代的选择，注定带着特定时代的痕迹。过去，海外关系导致不少人的自卑情绪，更不必奢谈嫁洋人了。我们无从探究外嫁者的心态，但她们最终能以不再迟疑、慌乱的脚步穿过人们的审视走向异国他乡，除了需要自身的勇气外，难道不是标志着我们今天的社会变得更温存和宽容吗?人们开始习惯形形色色的新变化了。"},{"type":"paragraph","text":"改革开放带来了中外文化的交流，这加速了传统婚姻大门的启开。仅仅在几年前还是不可思议的事，转眼成为现实。我们太久地生存于一种熟悉的文化氛围中，面对突然而来的另一个世界，许多人除了新奇，更多的是渴望。这种渴望既能使人产生美好的追求，也能使人失去理智而做出一些荒唐的使人难以理解的事。"},{"type":"paragraph","text":"现在，让我们的目光，先在某市的一个涉外婚姻登记处，稍稍停留片刻吧。"},{"type":"paragraph","text":"一位女大学生，讲得一口流利的英语，此时正和某国驻华使馆的一位三秘侃侃而谈。"},{"type":"paragraph","text":"“同志，我们来登记。”她简单地对工作人员讲。"},{"type":"paragraph","text":"“你们是怎样认识的?”工作人员问。"},{"type":"paragraph","text":"她落落大方地说:“一个偶然的机遇，我们在英语角相识了。”"},{"type":"paragraph","text":"那位老外用不标准而带有洋味的普通话说:“中国姑娘美丽、温柔、善良、俭朴。我很喜欢她。”"},{"type":"paragraph","text":"工作人员核实了证件材料，当场宣布准予登记。这时老外高兴地挽住了姑娘的脖子，顺势轻轻地吻了一口。这位三秘已40多岁，有两个孩子，不仅相貌平平，而且有一条腿高位截肢，靠假腿支持着走路。"},{"type":"paragraph","text":"当人们问起这位女大学生的婚姻时，她说:"},{"type":"paragraph","text":"“这样，我不仅能出国，而且出去以后也有了靠山。”"},{"type":"paragraph","text":"不多一刻，又一位漂亮的女人同一个黑种人来到这里。女的穿着半透明的连衣裙，明如清泉的眼睛和挺拔的鼻梁，高耸的乳房和细腻的肌肤，使人觉得她浑身上下没有一丝缺陷。她身边是一位40多岁的黑种人，他身上最醒目的地方是两排雪白的牙齿，高大魁梧的黑人大哥似乎可以用一只手就轻轻地把苗条的姑娘托起。门外有一群看热闹的人。黑种人对此若无其事。"},{"type":"paragraph","text":"又一位新潮妙龄女同阿拉伯国家一男青年来了，她显得比他更开放、更坦率，她挎着小伙子的胳膊，象聋哑人打着手势，这使具有现代婚姻观念的、深受西方文明熏陶的工作人员大为惊叹:“你们是怎么认识的?”"},{"type":"paragraph","text":"“在舞厅里认识的。”姑娘答。"},{"type":"paragraph","text":"“你们语言不通，互相了解吗?”"},{"type":"paragraph","text":"“爱情不一定非用语言来表达。”"},{"type":"paragraph","text":"如果为这些勇敢的求婚者想想。似乎觉得她们也不容易，结婚，对每一个人来说都是一生中的大事。可为了“远渡重洋”，为了能嫁到国外去，对方年龄大点，个子太高或太矮点，哪怕是有狐臭，也认了。成为“地球村”的公民，这是无可厚非的。但是，赤裸裸地以追逐金钱或外国籍为目的，不惜葬送青春，牺牲爱情甚至血肉之躯，并且能在短时间内形成令人难以置信的“潮流”，就不能不发人深省了。"},{"type":"paragraph","text":"自人类有了文明以来，无论中国或是外国，无论华夏民族、俄罗斯民族、日耳曼民族还是大和民族，无论高棉族、蒙古族还是高丽族，无论信奉天主教、伊斯兰教还是佛教，无论是封建主义、资本主义还是社会主义……所有最美丽、最崇高的诗篇和礼赞都是献给人类情感之精华——爱情的。这也许正是爱情的伟大之所在，也是人类的伟大之所在。"},{"type":"paragraph","text":"如果有一个人，用金钱或虚荣玷污了圣洁的爱情，可以说，那是他自己的事。但是如果有一批人，一大批人，一大批足以汇集成什么“潮流”的人，就不能不说是一个悲剧了。"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1991\\01\\911e021301.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>许政泓</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>题图:许政泓</FONT>"}]}