{"id":831581,"date":[{"year":1991,"month":1,"day":16}],"page":"7","source":"","region":"","masthead":"生活","special_issue":"生活","column":"两人世界","genre":"","count":"1771","ytitle":"","mtitle":"我的人生伴侣","ftitle":"","authors":["汪浙成"],"text":[{"type":"paragraph","text":"汪浙成"},{"type":"paragraph","text":"我家顶脏乱差的地方要数温小钰的那张书桌了。稿子和书刊，一年四季，犬牙交错地在上面摊摞着。最底下层是正在写的小说稿，上面是新到的打开的杂志，杂志上面是正在备课的教学讲稿，讲稿上面又是刚开了个头的评论文章和英语作家的译文。有时忙着找东西，不得不将手象犁铧一般，插进书刊和稿子的土壤里，兜底儿翻起，才能发现要找的物件。当然，从中又会带出两块吃剩的华夫巧克力糖，一小包胡大瓜子，或是一块比糖果纸还花梢的揉得皱皱巴巴的小手绢。精神文明与物质文明就这样在神圣不可侵犯的书桌上共存着。"},{"type":"paragraph","text":"“你用不着讥诮!”她振振有词地声称，“这说明我能忍耐，善于在恶劣条件下工作!”"},{"type":"paragraph","text":"另一个脏乱差的场所便是新买的大衣柜。我们家在进入八十年代后才拥有这现代化家具。在这之前，只有只断了锁襟的老式皮箱。过冬用的防寒用品，一直塞在门口小铺当废品处理的纸烟箱灯泡箱和装洗衣粉的纸箱里。每次翻找衣物，要把全部东西倒扣在床上。添置衣柜后，不久学校又给副教授以上教师平价供应了一只，家里一下子有了两只簇新的大衣柜，纸箱旧皮箱自然弃置不用，心里陡然涌起一种鸟枪换炮的感觉。以为这下再不会象先前那样为翻找衣物苦恼了。不料山河未改面貌依旧。两只衣柜从底层到顶格，满墩墩地塞着温和女儿新添置的行头，每件都抖落开来从不折迭，乱得象只打翻的字纸篓!"},{"type":"paragraph","text":"从理论上说，传统的中国家庭结构是男子中心论，决定家庭风貌的应该是男主人。然而实际并非如此。我们家的这种缺乏秩序和混乱是温的性格使然。她为人热情，聪颖，性格开朗，热衷于说话几乎成了她的第二生命，通常总是几个话头同时奔涌到嘴边，弄得自己反而不知说什么，大叫一声“汪浙成!”便鸦雀无声了。"},{"type":"paragraph","text":"“我忘了要跟你说什么来着!”她忍不住自己哈哈大笑起来。"},{"type":"paragraph","text":"温有广泛的业余爱好，以至于在这个问题上最好只问她不喜欢什么。她喜欢朗诵，喜欢演戏，喜欢跳舞，喜欢交际，喜欢打球，喜欢游泳，喜欢爬山，喜欢旅游，喜欢时装，喜欢零食，喜欢穿扮，当然象每个文科大学生一样，还喜欢音乐和唱歌。我就是在歌声中迷上这个在四季如春的昆明长大的杭州姑娘的。那是三十年前北大迎新会上，一个梳长辫的姑娘大大方方走出来，演唱新疆民歌《玛依拉》。九月的燕园，顿时荡漾起热情欢快的歌声。她站在绿茵地上，一束明媚的秋阳透过浓荫照着她修长而略显单薄的身材。我坐在离她远远的丁香树丛下，四周是湖光，塔影，和舒卷在树梢间悠悠远去的白云。听着听着，怦然心动。她和歌声就这样永远地进入到我的生活里了。"},{"type":"paragraph","text":"广泛的社会活动和出众的才华，使她很快在北大学生中出了名，这使我一度几乎丧失走近她的勇气。那时的小伙子，对于象温这样一位异性，比现在得知自己追求对象是某位高干千金要怯步得多。幸好温没有太多地难为我。大学生活最后一个除夕舞会，有人给正在兴高采烈跳舞的温小钰送来加急电报。电报是我从远离北京的内蒙草原打来的。同学们都以为出了什么大事，打开一看，只有两个字:吻你!这使那些簇拥在她身边的小伙子明白:我已经象草原上的驯马手降服生格子马一样成功了!"},{"type":"paragraph","text":"走向社会后，温的这种生活激情有增无减，发展为对什么都想知道，想去观察，去了解，去体验，去试试。由于对几件事同时感兴趣，时间一长，便养成她几件事齐头并进的工作习惯。说来奇怪，这些事后来大多都付诸实现，这反过来更坚定和强化了她那种热烈而无秩序的生活方式，这就给我们家庭生活带来一言难尽的后果。"},{"type":"paragraph","text":"积极的一面是不言而喻的。家里显得生气勃勃，充满活力而且信息量大。唯一的一张长沙发上，经常高朋满座。来访者频繁的敲门声，把邻人骚扰得都面有愠色，一旦她出差不在，家里变得空空落落，连房间都宽敞了许多。"},{"type":"paragraph","text":"其次是家庭的民主气氛。女儿小小年纪就习惯用揶揄的口吻来谈论自己母亲。比如温穿件时髦点的服装从外面开会回来，正在吃饭的女儿会朝我眨巴眨巴眼睛:“爸，看你夫人，参加时装展览回来了。”学生会邀请温给大学生们讲演，女儿又会挤眉弄眼:“咱们家的社会活动家又积极去了。”"},{"type":"paragraph","text":"嘲笑归嘲笑。实际行动上却又在悄悄地效仿着自己母亲。一个星期日，她冷不丁地宣称:"},{"type":"paragraph","text":"“二老，考考你们，知道你们女儿最喜欢什么吗?”"},{"type":"paragraph","text":"“不是要当中国的法拉奇吗，采访风云人物。”温马上回答。"},{"type":"paragraph","text":"“不是。”"},{"type":"paragraph","text":"“那就是当个大兵。”"},{"type":"paragraph","text":"孩子挺不屑地摇摇头。"},{"type":"paragraph","text":"“我的理想境界是一本书一把瓜子，让太阳暖暖和和地晒着自己脊背。”"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1991\\01\\911g070201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>汪浙成与夫人温小钰。</FONT>"}]}