{"id":831535,"date":[{"year":1991,"month":1,"day":16}],"page":"2","source":"","region":"","masthead":"综合新闻","special_issue":"","column":"","genre":"","count":"1711","ytitle":"","mtitle":"爱情价值观的震荡","ftitle":"3　被幻觉愚弄了","authors":["李琼"],"text":[{"type":"paragraph","text":"李琼"},{"type":"paragraph","text":"正在这时，邻桌的一个中外混血男青年端着酒杯走过来，向马侃才和徐芬敬酒，并用不太流利的华语对徐芬说:“小姐，您的话，我在一旁听了不少。我，我非常敬佩。假如您同意，我想约您到我房间去，给我讲……哦，讲课。我和马先生是朋友。”"},{"type":"paragraph","text":"马侃才也微笑着介绍说此人是他的朋友，而且是一家超级公司首席股东的公子。"},{"type":"paragraph","text":"徐芬一见此人那棕褐色的怪异头发，一见他那尖鼻凹目的奇特脸型，就不由得产生一种下意识的恐惧感，并联想起许多有关玩弄女人的可怕镜头。这样的脸型和马侃才那标准的中国人脸型相比，的确是两个绝对不同的门类。马侃才的脸在中国形态、中国神态之外，没有任何多余的东西，有的只是本分、谦恭，一看就知道他是老实人。"},{"type":"paragraph","text":"徐芬鼓足勇气，冷冷地对那位混血者说:“对不起，我没有随便接触陌生人的习惯。”"},{"type":"paragraph","text":"混血者讪讪告退，马侃才低声向徐芬介绍道:“他重友谊，讲信义，心地也很善良。”"},{"type":"paragraph","text":"徐芬故作生气地说:“不要说这些题外的话好不好，我今天到你这儿来的目的很简单——规劝你几句!如果你认为我的话已经说尽，我就该走了。”"},{"type":"paragraph","text":"“不、不，我很希望得到你的帮助……到我房间里去谈，好吗?”"},{"type":"paragraph","text":"两人来到马侃才的房间，双双坐下后，徐芬问:“我大胆地问一句——不是有人给你介绍女朋友了吗?”"},{"type":"paragraph","text":"“这也许是造成我更加感到悲苦的原因。”"},{"type":"paragraph","text":"“怪了!我有点听不懂你的话了。”"},{"type":"paragraph","text":"“心中所想的目标不能接触，他人另设的目标又不是我所追求的。”"},{"type":"paragraph","text":"“能把你心中的目标对我透露一下吗?”"},{"type":"paragraph","text":"“哦，不……”"},{"type":"paragraph","text":"人的神经纤维实在是些古怪的东西，软弱者贪婪到极点时竟能由自己去制造幻觉来麻醉自己。徐芬只要不失勇气，不失镇静，完全能判断出马侃才所说的“目标”绝不是她，而此时的徐芬却认为马侃才说的“目标”正是指她。她红着脸，笑着，迎着他走去:"},{"type":"paragraph","text":"“为什么不敢直说呢?或许，事情没有你想的那么悲哀。”"},{"type":"paragraph","text":"她止不住抓起了他的手，模拟着电影中勇敢女郎的笑。她感到自己在接近既定的目标。"},{"type":"paragraph","text":"徐芬实在不了解马侃才的底细，她只看到了他那文静、腼腆的样子很象是老实本分的男子，和她周围的许多憨厚人没有什么区别。殊不知此人在生意场上绝对是狮子和狐狸的混血儿!"},{"type":"paragraph","text":"不过，应当承认，此时的马侃才绝无邪恶之意，他无非是太悲凉、太痛苦罢了。万里迢迢回到祖国，目的是企图以一颗由衷忏悔的心，去唤回那些美好的、一度被自己失去的爱情境界。具体地说，在他经历了若干年异国浊尘之后，才越发感到昔日的情人向他奉献的那一块感情绿洲是多么珍贵。然而，当他再次见到昔日被他抛弃的情人时，回敬他的是冰冷，是含着嘲讽的拒绝……"},{"type":"paragraph","text":"在绝望中，他见徐芬竟然向他表露出他所意想不到的意思，他的浑身便一下子腾起了火焰。"},{"type":"paragraph","text":"他此时看到的似乎不是徐芬，而是久别重逢的情人。他贪婪地、近乎疯狂地抱住了她。他出于怕她再次离去的恐惧，动作的幅度和占有欲望一起加大……"},{"type":"paragraph","text":"连真正初恋经验也没有的徐芬，虽有勇气进行一点调情式的玩笑，但在对方疯狂的欲火中，她隐隐感到恐惧，特别是当她发现两个人已从沙发上移坐在床上时，她曾想抽身、喊叫，然而在这一瞬间，她心里涌动出一个虽缺乏雅意但毕竟闪光的名词——“百万富翁”!这个名词绝不是她现在才从字典上认识的，多年来已在她一瞬一瞬的幻想中闪动过。"},{"type":"paragraph","text":"若是抽身、喊叫，那后果会使她更加恐惧。于是她想用几缕大度的笑容给自己壮胆，借以向自己证实，她徐芬毕竟是80年代的女大学生，思想蛮解放的。但她的笑很笨拙、很勉强。当她确实知道自己已在承受着一件“过分出格”的事情时，便听天由命了!"},{"type":"paragraph","text":"事情过去之后，马侃才清醒了。他从幻觉世界回复到现实世界，惊悸、愕然是在所难免的。他确实不是坏人，证据就是他决心对自己的行为负责。"},{"type":"paragraph","text":"“请你原谅，徐小姐……”他虽然没有跪下，但那情态、神采说明他的悔罪和许诺是可靠的。"},{"type":"paragraph","text":"徐芬终于坐了起来。一个姑娘在一瞬间即可变成妇人，徐芬现在才醒悟到世上有这么一句话。而这句话在并非真正浪漫主义者徐芬的心里，实际上是象铅一样重的。关于青春的美好，关于事业的追求，以及往昔一切用幻想织成的锦缎，乃至结婚的神秘感以及由这种神秘感派生出来的朦胧诗意，一下子都化作了灰烬。但她并没有失望，她清楚地意识到自己在大踏步地接近那个自己最需要的东西——金钱。"},{"type":"paragraph","text":"她痴痴地坐在床上。"}]}