{"id":831601,"date":[{"year":1991,"month":1,"day":16}],"page":"8","source":"","region":"","masthead":"文摘","special_issue":"中外文摘","column":"国际秘闻,最新书摘","genre":"","count":"2519","ytitle":"","mtitle":"退休后的赫鲁晓夫","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"赫鲁晓夫是一个重要而又有争议的历史人物。东方出版社出版的《赫鲁晓夫——同时代人的回忆》，收录了苏联报刊近年来发表的，经历过赫鲁晓夫时期的一些苏联学者和赫鲁晓夫家人对他的回忆和评述。现将其中一篇摘录如下——"},{"type":"paragraph","text":"1964年10月中央全会后第二天，赫鲁晓夫离开莫斯科来到别墅，那里几乎所有他的亲属都到齐了。赫鲁晓夫在离职后的最初几周里都处于精神压抑的状态中。他70岁仍然是一个精力充沛、铁一般健康的人。他习惯于一昼夜紧张工作14—1则、时。突然，像一个全速奔驰的骑手被不久前还是自己忠诚的听话的助手们勒住并摔下马鞍。赫鲁晓夫没有掩饰自己的慌乱。他常常一动不动地坐上几个小时。有时可以看到他两眼噙着泪水。莫斯科一位学校校长好奇地问他的孙子:“尼基塔·谢尔盖耶维奇在做什么?”男孩答道:“爷爷在哭。”"},{"type":"paragraph","text":"赫鲁晓夫很快就已对重返领导岗位断了念头，对已失去的权力不再感到惋惜。"},{"type":"paragraph","text":"对于赫鲁晓夫来说，退休后的头两年特别艰难。但后来他习惯了自己的地位，变得更加爱交往。他开始经常去莫斯科，在夫人和警卫陪同下沿街散步。赫鲁晓夫开始听音乐会，看戏。"},{"type":"paragraph","text":"时间空闲，赫鲁晓夫开始大量阅读。他有大量的私人藏书，因为过去他能收到任何一本国内出版的书。有时尼基塔·谢尔盖耶维奇也看电视。使亲人感到意外的是，他开始收听国外电台俄语广播。晚间经常收听“美国之音”、英国广播公司电台(BBC)、“德意志电波”，对这些电台的干扰还是在他提议下停止的。"},{"type":"paragraph","text":"赫鲁晓夫从他亲人们口中听到斯大林的女儿斯韦特兰娜逃到西方的消息时，他不相信。他早就认识斯韦特兰娜·阿利卢耶娃，会过面。赫鲁晓夫认为重要的是，斯韦特兰娜不同于斯大林的儿子华西里，她公开支持二十大和二十二大的决定并在一次党的会议上就此发了言。但是听到“美国之音”的关于阿利卢耶娃出逃的详情后赫鲁晓夫很感不快和震惊。很久他都不想和任何人提及此事。"},{"type":"paragraph","text":"逐渐，赫鲁晓夫产生了强烈的想干点事的愿望。亲人们感到意外的是他着迷于照相。赫鲁晓夫购置了照相设备，学会了不少照相技术。尼基塔·谢尔盖耶维奇的骄傲是西红柿。1967年他种了200株特种西红柿，果实重1公斤。"},{"type":"paragraph","text":"赫鲁晓夫75岁生日无声无息地在国内度过。诚然，赫鲁晓夫收到国外许多封贺电，有戴高乐，英国女皇，亚诺什·卡达尔。"},{"type":"paragraph","text":"许多年后，赫鲁晓夫开始更加批判地对待自己和自己的所做所为。他承认了不少自己的错误。但这里有一个限度。他对许多指责的回答是坚决的。"},{"type":"paragraph","text":"1967年，赫鲁晓夫退休后第一次与当局发生冲突。在法国播出一段不长的电视片，是关于赫鲁晓夫退休后生活的。一个亲戚曾和一位拿着一架不大的摄影机的摄影师来到赫鲁晓夫家里。这件事引起了不满。别墅的守卫更换了，这些工作人员大概受了丧失“警惕”过失的处分。苏联共产党中央委员会书记、政治局委员安德烈·基里连科把赫鲁晓夫请来。这一个过去的州委书记本应该感激赫鲁晓夫对自己的举荐。而现在基里连科却开始粗暴地训斥赫鲁晓夫，说他:"},{"type":"paragraph","text":"“你现在的生活有些太好了吧。”"},{"type":"paragraph","text":"“那又怎么样，你可以收回我的别墅和退休金。我可以走遍全国伸手讨钱。人们会给我的。而不会给你，如果你什么时候也落到伸手讨钱的地步的话。”——赫鲁晓夫回答道。"},{"type":"paragraph","text":"60年代是回忆录的年代。赫鲁晓夫关心地阅读苏联出版的众多回忆录，有时加以评论和订正作者的错处。"},{"type":"paragraph","text":"1969年出版的朱可夫回忆录使他很伤心。战前和战时，朱可夫经常与赫鲁晓夫见面。当赫鲁晓夫担任共和国党的领导时，朱可夫成为基辅军区司令。但是朱可夫对和赫鲁晓夫的会面只字未提，而仅限于写上一笔他做为军区首脑“认为有责任去见乌克兰共产党中央委员会书记……并受到友好的接见”"},{"type":"paragraph","text":"1964年以后的其他回忆录的作者们对赫鲁晓夫也是只字不提，虽然他们写了许多和斯大林的会见和谈话。如果谈到赫鲁晓夫，那么他就被匿名称为“中央委员会书记”。所有这些都更加促使赫鲁晓夫想撰写自己的回忆录。这一愿望变得越来越强烈。赫鲁晓夫不爱自己动手写，而习惯于口述。因此他请求中央委员会给他派一位速记打字员。请求未获准，但是赫鲁晓夫并不是那种在这一情况下后退的人。"},{"type":"paragraph","text":"他开始用录音机记录自己口述的回忆。这是初稿，草稿，只是记录而没有确定计划和对文学形式的考虑。工作进展得很快，赫鲁晓夫都很惊奇。从口述的磁带草稿由专门的打字员打在纸上，然后加以编校，整理，按年代顺序编排，再重新打字。虽然赫鲁晓夫已经口述了180小时的磁带，但这只是一个开头。"},{"type":"paragraph","text":"突然发生了“轰动事件”——在美国出版了赫鲁晓夫回忆录第一集。过了几年又出第二集。出版人的说明中声称他得到的不是编辑好的文稿，而是赫鲁晓夫亲自口述的录音带。这些录音带是怎么落到国外的，而原来的磁带仍保存在赫鲁晓夫家中?这就是说，还有第二套录音磁带。但这是谁，在什么地方干的?第一集赫鲁晓夫回忆录的出版不仅轰动西方，对于赫鲁晓夫本人也非常意外。这一出版被宣布为伪造的。赫鲁晓夫被召到苏共中央委员会监察委员会主席、政治局委员阿尔维德·佩尔谢那里。谈话很激烈。赫鲁晓夫当场写了简短声明，第二天见了报。自1964年秋以来，赫鲁晓夫的名字首次见诸报端。他坚决否认自己曾把回忆录交给某一出版社并谴责了这种出版行为。然而在声明中并未否认回忆录存在的事实。"},{"type":"paragraph","text":"1970年夏赫鲁晓夫第一次心脏病发作，在医院里躺了数周。秋天开始为回忆录的事而烦恼。目击者说，赫鲁晓夫从佩尔谢办公室出来时，手抓着胸口。赫鲁晓夫的身体垮了，他已经不能再写回忆录了。"},{"type":"paragraph","text":"1971年天气转暖后，赫鲁晓夫在菜园里也很少干活了。有时他一动不动地坐在圈椅上，一坐就是几个小时。9月初赫鲁晓夫去看望了他女儿拉达和女婿阿列克谢·阿朱别伊，到了他们的别墅。赫鲁晓夫和花匠(还有守卫)一起去到林中。他挣扎着采了些蘑菇，但很快就累了。之后他感到不舒服，他请花匠从别墅中拿来折叠椅，在林中坐了很久。不久他就回到彼得罗沃——达里涅村自己家中。心脏病没有好转，在医生的坚持下亲人把他送人医院。第二天就去世了。这是1971年9月11日白天。赫鲁晓夫享年78岁。"},{"type":"paragraph","text":"然而苏联人在9月11日晚，整个12日一天都对赫鲁晓夫逝世毫无所知。只在9月13日晨，葬礼那一天，《真理报》上才出现了一条简短消息。"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1991\\01\\911g081101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>杨秋宝</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>(杨秋宝　题图)</FONT>"}]}