{"id":831665,"date":[{"year":1991,"month":1,"day":18}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2319","ytitle":"","mtitle":"战火映红巴格达夜空","ftitle":"","authors":["郑若麟"],"text":[{"type":"paragraph","text":"本报驻巴黎记者　郑若麟"},{"type":"paragraph","text":"是不是“狼来了”?"},{"type":"paragraph","text":"一九九一年一月十六日晚巴黎时间二十点:法国总统密特朗发表电视讲话，宣布和平解决海湾危机已经让位于战争，法国已经作好一切战斗准备。"},{"type":"paragraph","text":"二十一点:法国总统签署了正式的作战命令。此时，美军对伊拉克部队进行的电波干扰已经进行了近十九个小时。二十四架美军B—52重型远程轰炸机也已到达沙特阿拉伯。"},{"type":"paragraph","text":"二十二点:法国军队正式进入战争状态。此时，法国主要的三家电视台都开始了海湾特别节目。电视五台不顾法国政府的劝告，坚持派驻一名记者留在巴格达。"},{"type":"paragraph","text":"此间新闻界进行了各种各样的猜测。最主要的话题当然是什么时候开战。从各种迹象来看，美军的空中攻击似乎已迫在眉睫。但到了二十三点，仍然什么也没有发生。此间记者们相互打电话，是不是又一次“狼来了”?"},{"type":"paragraph","text":"二十三点五十分:五台驻沙特阿拉伯利雅得附近美军基地的记者报道说，在我的左面，是一个民用机场；右面是一个军用机场。现在左面有一两架飞机起飞。话音未落，他就惊叫起来:“右面也开始了，右面也开始了。你们听——”电视里传来飞机马达的轰鸣声。“一批飞机已经起飞，又一批起飞了。我们现在还不知道这是一次例行的演习，还是一次对伊拉克军队的攻击。”五台的特派记者说。由于美军对新闻进行严格的控制，因此根本不可能有任何画面。据美军的解释，这是为了引诱伊拉克方面启动雷达，以便进行干扰。"},{"type":"paragraph","text":"“这回可是真的!”"},{"type":"paragraph","text":"零点零二分:法国新闻电台报道，“攻击伊拉克的‘沙漠风暴’行动已经开始。”五台也宣布，根据美国CNN有线广播公司报道，五架预警飞机、二架F111歼击机、数量不清的F15战斗轰炸机、三架大力神运输机等大批飞机已经飞向伊拉克方向。另外，从红海、波斯湾和地中海的美国航空母舰也向伊拉克本土发射四十多枚舰对地导弹。此时在巴格达还有四十五名西方记者。"},{"type":"paragraph","text":"零点三十分:美国CNN有线广播公司派往巴格达的三名记者:约翰·霍利曼、伯纳德·肖、彼得·阿尔纳特在伊拉克首都中心的拉希德大饭店报道，巴格达已经听到爆炸声。霍利曼站在饭店窗口报道说:“天空中一片白色和橙色的火光，爆炸主要在巴格达城的周围大概二十至四十公里的地方。从我们这里看上去就象一场令人难以置信的焰火晚会。”"},{"type":"paragraph","text":"零点四十五分:白宫证实美国军队已经对伊拉克目标开始进攻。法国军队的一名上尉说:“这回可是真的了!”"},{"type":"paragraph","text":"五角大楼宣布攻击十分成功"},{"type":"paragraph","text":"一点零六分:美国白宫发言人菲茨沃特正式宣布:“我们的军事力量正在攻击伊拉克，解放科威特的战斗已经打响。美军的行动代号为‘沙漠风暴行动’，目的是实施联合国的决议。”同时，伦敦也宣布已经参与战斗。"},{"type":"paragraph","text":"二点零八分:美国五角大楼宣布，美军成功地干扰了伊拉克军队的电波，使美国的攻击十分成功。美国打击的目标是:伊拉克核设施、化学武器基地、导弹基地和空军基地。美国宣布已经达到了预定的目标。美军没有任何损失。伊拉克部署在南部瞄准以色列的所有导弹都被一举摧毁，因此到现在为止，伊拉克始终没有向以色列进攻。"},{"type":"paragraph","text":"美军雷达干扰了“飞毛腿”"},{"type":"paragraph","text":"在沙特阿拉伯，利雅得再次响起了警报声。美军发现有不明飞行物朝利雅得飞来。美军立即启动雷达进行干扰。最后确认是伊拉克的导弹。其中四枚被转移方向掉在了沙漠中，另有一枚击中了利雅得附近的一个油井。这是战争打响以来伊拉克的第一个反击。"},{"type":"paragraph","text":"二点四十分:攻击伊拉克的美军空军已经回到基地，并被允许对记者发表谈话。一位上尉表示进攻很成功，没有任何损失。但是与此同时，美国国防部长在华盛顿回答记者提问时，没有排除美国有一定的伤亡。据美军的公报，不仅上述目标已经被击毁，而且萨达姆·侯赛因最精锐的卫队也已经被全部消灭。总统府和国防部也被击中。国防部长遭到三枚炸弹的攻击，可能已经受伤。"},{"type":"paragraph","text":"三点整:美国总统布什发表讲话，战争仍在继续。"},{"type":"paragraph","text":"四点二十分:CNN记者报道:太阳在巴格达升起，可以看见十几股黑烟在巴格达上空。大街上空无一人。"},{"type":"paragraph","text":"投在伊拉克的炸弹总梯量超过广岛原子弹"},{"type":"paragraph","text":"5点26分:巴格达电台作出第一个反应:号召人民起来反抗侵略。并声明要给美国和其他参与战争的国家以“一个沉重的教训”。"},{"type":"paragraph","text":"6点30分:第二次攻击开始。法国空军十二架美洲虎对科威特境内的一个军事目标进行了攻击。任务顺利完成。但有四架飞机受到反击，略有损坏。其中有一名驾驶员受了轻伤。"},{"type":"paragraph","text":"这时，五角大楼宣布，共有一百五十架飞机参加了对伊拉克的进攻。共击毁七百架伊拉克飞机。"},{"type":"paragraph","text":"10点33分:伊拉克对沙特油田进行攻击，美国空军的战斗机起飞进行拦截，双方开始空战。"},{"type":"paragraph","text":"10点47分:——伊拉克电台宣布，14架美国及其他国家的飞机被击落。这一消息既没有被美国和多国部队所证实，但亦没有否认。显然，在战争打响10个小时之后，另一条战线也已经开辟。"},{"type":"paragraph","text":"11点45分:据美国方面的报道，在整个伊拉克国土上投下的炸弹总梯量已经超过投在广岛上的原子弹。"},{"type":"paragraph","text":"萨达姆跪地祈祷　防空警报又响了"},{"type":"paragraph","text":"10点06分:萨达姆·侯赛因总统发表电视讲话，猛烈攻击了美国及其所有参战的盟国，特别警告沙特阿拉伯这个“叛徒”，要“加倍”偿还这笔血债。他说，伊拉克将从所有方面讲行反击。"},{"type":"paragraph","text":"16点00分:天已大亮，伊拉克防空力量开始对多国部队造成严重威胁。"},{"type":"paragraph","text":"明天，地面交战开始后，将是这场战争的第二阶段，也是重要的阶段。美国和多国部队能否保持这样的战果，则很难说。"},{"type":"paragraph","text":"16点50分:萨达姆出现在巴格达电视台，他跪在地上，正在进行祈祷。就在这个同时，防空警报又响起来了。萨达姆起来，离开了祈祷的房间。防空警报沉寂下来。萨达姆在一个看上去象是防空洞的地方与他的军官们进行交谈。几分钟后，他走出办公室，士兵们向他欢呼。看上去，萨达姆脸色疲劳、神情严肃。一反前夜最后期限到期时，他看着手表时所露出的椰揄美国人的表情。但是，从他的脸上，也看不出任何恐惧和惊慌。"}]}