{"id":831696,"date":[{"year":1991,"month":1,"day":18}],"page":"3","source":"","region":"","masthead":"教育园地","special_issue":"教育园地(第621期)","column":"","genre":"","count":"5581","ytitle":"","mtitle":"服务新星的摇篮","ftitle":"——上海市商业职业技术学校纪实","authors":["凌爱媛"],"text":[{"type":"paragraph","text":"凌爱媛"},{"type":"paragraph","text":"编者按　近年来，我国异军突起的职业高中，以其与经济联系更为直接、密切和灵活性、适应性见长的特点，受到了经济部门和广大学生、家长的欢迎。但是它还年轻，尚需从实践和理论上不断地加以完善。"},{"type":"paragraph","text":"今天本刊特此介绍上海市商业职业技术学校为办好职业高中所作的探索和实践。读一读他们的经验，对你会有所启发和借鉴。"},{"type":"paragraph","text":"黎明，南京路从黑夜的宁静中醒来，张开双臂欢迎各方游客。当太阳升起，金色的阳光洒向路面的时候，这条大都市最豪华的路街两旁林立的商店里，已是人头攒动，顾客如潮了。"},{"type":"paragraph","text":"人们涌向这里，因为这里集中了全市最大的和名特优商店。第一百货商店、华联商厦，还有朋街、培罗蒙、万象……都名闻遐迩。但是，朋友，当你从微笑服务的营业员手中接过所购物品，称心满意地离去的时候，可否想到就在这条路街北侧的贵州路上有一所上海最大的专门培养中等商业经营管理人才的学校，它的名字就叫上海市商业职业技术学校。那些让你感到亲切、温馨的服务员中，有不少就是从这所学校的校门走出来的。"},{"type":"paragraph","text":"(一)"},{"type":"paragraph","text":"86届毕业生小桑被分配到友谊商店的银镶柜当营业员后，小小柜台成了她大显身手的舞台。有一次，柜台前来了两位客人，小桑主动迎上去招呼:“同志，想买什么?”其中一个指着另一个打扮入时的女顾客向小桑介绍:“这位是美籍华裔，她是好莱坞电影明星，这次来上海拍电影，因为出生在美国，所以中文讲得不太流利……”小桑根据她的身份，揣摸着她的购物心理，有选择地取出银镶柜里的商品，一件件耐心地介绍，一件件让她挑选、试戴，这位美籍华裔十分感动，夸奖她服务热情周到。还有一次，一位加拿大外宾来购物时，手里拿了一张照片，不时地比比划划，意思是要采购一件象照片上一样的清朝银项链。小桑不顾闷热，汗涔涔地在仓库里“掏”了足足二个多小时，为这位外宾选出三根形状相似的旧麒麟银项链。这位加拿大外宾满意得手舞足蹈起来。小桑的微笑、周到、规范的服务赢得了顾客的好评，她当服务员仅一年，就被评为上海市旅游系统优秀服务先进工作者。"},{"type":"paragraph","text":"商职校毕业生中象小桑这样的优秀生不是少数。"},{"type":"paragraph","text":"——分配在华联商厦的小翟被评为市商业一局先进；"},{"type":"paragraph","text":"——分配在顺风车行的小黄被评为公司先进；"},{"type":"paragraph","text":"——分配到外轮公司国际海员商店的小顾当了公司新长征突击手；"},{"type":"paragraph","text":"——在友谊商店药品柜的小王当上了店先进。"},{"type":"paragraph","text":"他们象一颗颗明星闪烁，各显风采。"},{"type":"paragraph","text":"还有更多的，虽然今天还没有当上先进、模范，但他们默默无闻地运转在商业系统的大机器上，发挥着商业流通渠道的特殊功能。"},{"type":"paragraph","text":"1989年夏天，市第一百货商店分配来一个商职校中专班学生，他一到商店没几天，就代表商店去参加全国性商业行业珠算比赛，荣获第三名凯旋而归。商职校毕业生陆骏领导的二楼胶鞋柜在90年霞飞杯赛中获得了优胜奖。他们为商店赢得了荣誉。"},{"type":"paragraph","text":"分配到杨浦区五角场朝阳百货商店的七名商职校毕业生，虽然家离商店很远，最远的住在曹家渡，但他们从未迟到早退过一次。他们纪律严明，吃得起苦，不计较待遇，业务熟练，能马上上岗派用场，已赢得了社会的信誉，为此杨浦区商委已作出决定，以后凡进该区商委系统工作的职工都要经过商职校的培训。"},{"type":"paragraph","text":"商职校自1985年挂牌算起，向商业部门输送的毕业生近2000余人，学生的足迹已从南京路，黄浦一个区遍布到全市各个区，受到社会的特别青睐。市第一百货商店二楼商场经理说:“商职校的学生，无论是品质，还是专业知识、技能操作，都比直接从社会上招来的高一筹。”恒源祥绒线商店的经理更干脆地说:“商职校出来的学生，个个好顶岗。今后我们商店进入，就要商职的学生。”"},{"type":"paragraph","text":"(二)"},{"type":"paragraph","text":"学生的表现，社会的公认，是对商职校的教育质量最客观、公正的评价，它有力地显示了这所学校的办学实力和优势。但同时人们要问，他们究竟是怎样为商业系统培养人才的。"},{"type":"paragraph","text":"我国自恢复高考以来，每年都有数百万人落榜，这些青年流向社会后又苦于没有一技之长而难以就业。"},{"type":"paragraph","text":"近年来蓬勃发展的职业技术教育，不仅使多年来千军万马争闯“独木桥”的“交通堵塞”现象得到了缓解，而且使大多数不以升学为目标的青少年有机会在高中阶段掌握一门为社会提供专业服务的技能。"},{"type":"paragraph","text":"“学手艺”、“图实惠”，也许是眼下不少职业高中生的目的。但是，作为锻造他们的教育者能以培养一批“手艺人”为宗旨吗?"},{"type":"paragraph","text":"商职校校长沙明贵，这个全国教育系统的劳动模范，虽不是科班出身，跻身于职业教育也不过是1985年的事。但他勤于学习，善于捕捉新信息，吸收先进经验。他认为，学生毕业后面对的是外向型的现代化商业，学校绝不能按旧时商业人员的要求来培养学生。因此他到商职校走马上任后，就把目标瞄准了“外向型”、“现代化”，明确提出商职校的培养目标，除正确的政治方向和职业道德修养外，还必须知识基础扎实，业务技能娴熟，善于经营社交，能“走马上岗”。商职校学生必须培养四个方面的能力，即组织管理能力，语言表达能力，社会活动能力和销售服务随机应变能力。"},{"type":"paragraph","text":"为了实现这一目标，学校自筹资金255万建造面积为4100平方米的教学大楼，每只教室配备投影仪讲台、磁性黑板和音象设备。现在，这座具有我国一流先进水平的新教学大楼已拔地而起，那明净锃亮的窗玻璃和洗涮得干干净净的奶黄色外墙在阳光下闪耀，它显示了学校的活力和广阔的发展前景。"},{"type":"paragraph","text":"作者曾坐在这样的教室里听过一堂关于商品介绍说明文写作的语文课。"},{"type":"paragraph","text":"一位中年男教师在导人新课之前，先给学生放了大约十分钟的电视，内容是《景泰蓝的制作工序》。制胎、掐丝、点蓝、烧蓝、打磨、镀金，这些用语言很难说清的制作景泰蓝的一道道工序，通过屏幕上的投影，形象地展现在学生们面前。由此，这位教师便顺利地以如何介绍景泰蓝为题导入讲介商品介绍说明文的新课。"},{"type":"paragraph","text":"随着科学技术的发展，各种各样的新产品、新设备源源不断地涌现，过去教师们苦于没有先进的教学设备，无法大量地把这些信息引进课堂。现在学校为他们提供了条件，那国际的、国内的，凡是能收集到的，他们都自制或者翻录下来，随时放给学生看和听，大大丰富了学生的知识，开阔了他们的视野。"},{"type":"paragraph","text":"为了实现上述目标，学校还重视了软件建设，对教学计划、课程设置、教材教法等作了一系列的改革。在课时安排上，文化基础课、专业知识课和专业实习课均占1/3；文化基础课向专业知识课靠拢，为专业知识课服务。如语文教学贯穿以商业应用文为主线，外语教学探索由公共商业外语向专业商业外语过渡。专业课开设的科目有商品学、市场学，商业会计与统计，商业经济基础知识，物价、销售艺术，商业公关、商业法规、商业美工等，还要学习日语、英语、粤语、哑语……"},{"type":"paragraph","text":"这一切，使学生形成了适应现代化商业的综合能力，在各自的岗位上自由游弋。"},{"type":"paragraph","text":"该校有6位学生在市丝绸商店实习期间，能用英语、日语熟练地向外宾介绍商品，做成了一笔笔生意。这使同在店里实习的专门攻读外语的大学生也感到望尘莫及，自叹不如。校长沙明贵说，“不是我们学生的外语水平比他们高，而是我们在教学中注意了‘实用性’、‘适应性’。所以虽然我们学生的外语基础不如他们，总体水平不及他们，但派得了用场。”"},{"type":"paragraph","text":"有一天，地处十六铺的信大协绸布商店里来了一位日本朋友，可店里没有一位职工懂日语，急得店经理不知所措。在该店实习的商职校学生小刘见状，便主动迎上前去，知道日本朋友需购买丝绸，便用日语详细地向他介绍了各种丝绸制品的性能和特点，这位日本朋友立即高兴地买下了丝绸被面。"},{"type":"paragraph","text":"(三)"},{"type":"paragraph","text":"在淮海路西藏路口，有两爿商店颇引人注目。这里，从经理、柜组长，到营业员、会计出纳，乃至批发、搬运，都是清一色的年轻人，平均年龄不超过20岁。原来这是商职校专供学生实习的商店，这些经理、营业员都是商职校的学生。"},{"type":"paragraph","text":"我国曾经有人对中外职业教育作过比较分析，发现我国职业学校要求学生学习的理论深度和份量都超过外国，而顶岗实践知识和技能训练却远远不如外国的，造成了培养的人才不能适应岗位要求的恶果。"},{"type":"paragraph","text":"可是在商职校，实践训练被提到了重要的地位。"},{"type":"paragraph","text":"在这里，珠算、说话、写字、包扎四项基本功教学已成为学校的特色教学，强调学生会打一手好算盘，能写一手好字，包扎折叠有一手，会说普通话、商业英语、日语和粤语，还会打哑语；"},{"type":"paragraph","text":"在这里，技术大比武活动，为学生显本领、露一手创造了良好的机会，操作技能选修课的开设，又使学生多学到一门技艺；"},{"type":"paragraph","text":"在这里，学生除获得一项职业技术学校毕业证书外，还必须获得一项技术等级证书，获得两项证书的学生，在被用人单位录用一年后，其工资待遇便同获一项证书的学生拉开距离，享受3级营业员的待遇，它已成为一种激励机制，激励学生在重视“应知”的同时，不要忽视“应会”，努力提高自己的动手能力；"},{"type":"paragraph","text":"在这里，三爿学生实习商店，一个服装实习工场和70多家校外的实习商店，保证了实验、实训、实习计划的完成。学生们轮流到商店实习，在实践中学技艺显身手。“娃娃兵”微笑服务的春风，顾客至上的温馨从三爿学生商店向外辐射，引起了社会反响，几百封顾客表扬信象雪片似地飞向商职校。"},{"type":"paragraph","text":"实践性教学的结果，大大提高了学生“走马上岗”的能力。1988年元旦前后，华联商厦开业，由于设立开架商品急需增加120名营业员，学校半天内派出120名三年级学生，他们并不需要“紧急训练”，立即顶岗。120名学生以娴熟的操作技能，礼貌而规范的服务，博得顾客的赞扬。这支娃娃军也为华联商厦增添了声誉。"},{"type":"paragraph","text":"1990年上半年，学校经市教育局职教处介绍，派出10名实习生到市展览中心工作。学生优良的经营素质吸引了经理，他主动提出要和学校联合办班，并要学校帮助他们进行职后培训。"},{"type":"paragraph","text":"去年年底，学校趁新大楼落成之际，向外开放一周，广泛听取各方意见。为了检验学生的实践能力，办了一个学生模拟商场。学生们在学校不给一分钱的情况下，很快组织到既丰富又便宜的货源，开设了五金交电、针织、绒线、服装、食品、玩具百货等柜组，从进货到装潢设计、商品陈列、销售服务，全由学生自己承担。笔者来到的那一天，亲眼看到五金柜台里的两位学生营业员耐心地向一位犹豫不决的顾客介绍各种收录机的性能，还一架架地试放给她听，终于使她下决心买下一架录放机，欢心地离去。在食品柜，笔者看到一位女学生在向市教育局长推销商品，使得这位局长不好意思不买下二盒点心。"},{"type":"paragraph","text":"虽然他们都还是没有毕业的在校生，但他们娴熟的服务技能已足令人刮目相看的了。"},{"type":"paragraph","text":"(四)"},{"type":"paragraph","text":"“职业学校不仅要使毕业生基本达到预定的文化水平、专业基础知识和技能技巧的要求，而且还必须使学生具有正确的政治观点和政治态度，尤其需要具有正确的职业道德观念，良好的职业道德行为和服务规范”，沙明贵校长的这一德育原则已被全校师生所接受，以职业道德为主要内容，职业道德与常规教育、行为规范训练相结合的德育管理已初见成效。"},{"type":"paragraph","text":"学校数年如一日，持之以恒、一丝不苟地进行常规教育和行为规范的训练，先后制定和施行了“教导通则”46条，“学校常规”48条，“服务规范”15条，“礼貌行为十条”，“文明习惯十则”，思想领先，严格管理，深入人心。"},{"type":"paragraph","text":"1988年常规教育已被列入学代会和团代会的议程，并通过了“团员行为规范守则”，学生开始自行执勤；学生会还自行起草了“礼貌行为、文明习惯双十条实施细则”，学生自我德育管理和修养的自觉性空前增强。"},{"type":"paragraph","text":"如果你步入商职校，凡遇到的学生，他们都会向你说一声“老师早”，“老师好”，还深深地鞠上一躬；"},{"type":"paragraph","text":"如果你进入商职校，所到之处，都是窗明几净，秩序井然；"},{"type":"paragraph","text":"如果你来到商职校，只要稍稍留意一下，便随时可发现学生在进行“我为人人”的服务劳动。"},{"type":"paragraph","text":"初冬的一天中午，笔者随着参观学习的人群到食堂用餐，只见学生们排着整齐的队伍，十分有秩序地进餐厅入座。餐厅里的桌椅全是白色的，上面没有一点油腻；环顾四周是白色的墙，中间一排装饰柜上放着五彩盆花，不时有一股温馨的气息向你扑来。这时有几位男女学生正推着餐车把一客客饭菜送到同学们面前。原来学校为了培养学生的服务意识，餐厅的打扫清洗，送饭送菜，洗碗洗碟全由学生轮流担任，今天正轮到这几位学生值日。我看到送到学生们手里的餐具都是一色的兰花瓷器，既清洁，又美观漂亮。学校的老师向我介绍说，他们选用这种餐具是经过一番周密的考虑的。虽然这种餐具要比搪瓷的贵，也易打碎，但正因为此，学生用起来就格外地小心，这就有益于培养学生爱护公物的良好品质；因为这种餐具精细漂亮，便能使学生在美的享受中陶冶美的情操。听了这些介绍，这所学校德育工作之细微便可见一斑了!"},{"type":"paragraph","text":"(五)"},{"type":"paragraph","text":"这几年，当人们惊叹职业教育正在悄无声音地“滑坡”，或者说是“飞跃后的悬停”的时候，上海市商业职业技术学校却出现了良好的势头:"},{"type":"paragraph","text":"历年毕业生录用率均在96.7%以上，学校推荐数的录用率为100%。1989年毕业生录用率97.3%，1990年出现了供不应求的现象。为此，有38个商业单位预订了1991年的毕业生。"},{"type":"paragraph","text":"实习学生赢得了企业欢迎，实习基地从50多个扩大到100多个，从三个区延伸到七个区。企业不仅给学生实习费，有的还供应工作餐，发给奖金，甚至享受职工福利。学校虽全年有320名学生去实习，还不能满足企业的需要，出现了实习生也要计划调配的现象。"},{"type":"paragraph","text":"招生计划饱和，生源富裕。除第一商业局外，全市已有八个商业委员会愿意同学校联办，其中三个区的商委行文规定:商职校为职前培训的定点学校。一方面招生计划满负荷，另一方面，招生人数虽年年突破，但报名人数更多，质量更高。1990年学校只招生531人，报名人数却高达一万多人。商职校已为广大高、初中毕业生和他们的家长所向往。"},{"type":"paragraph","text":"×××"},{"type":"paragraph","text":"走出商业职业学校，南京路已沉浸于夜色之中，街上的灯海与天上的银河交相辉映。我不禁想起顾客对商职校的一句赞词，说它是“服务明星的摇篮”。是的，上海市商业职业技术学校正把投向商业系统的毕业生一年又一年，一批又一批地送出校门，微笑服务的春风已吹向全市大大小小的商店里，这“笑春风”的桃李正散发着沁沁诱人的芬芳，招引着、温暖着熟悉的、陌生的，本市的、外地的，国内的、海外的多层次顾客的心。"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1991\\01\\911i030201.JPG\">"}]}