{"id":831782,"date":[{"year":1991,"month":1,"day":20}],"page":"1","source":"新华社","region":"北京","masthead":"","special_issue":"","column":"","genre":"","count":"2301","ytitle":"李鹏同全国银行分行和保险分公司领导座谈时强调","mtitle":"进一步加强和搞好金融工作","ftitle":"更好地发挥金融在国民经济宏观调控中的作用，促进国民经济持续、稳定、协调地发展","authors":["刘振英","丁坚铭"],"text":[{"type":"paragraph","text":"据新华社北京1月19日电　(中央人民广播电台记者刘振英、本社记者丁坚铭)国务院总理李鹏昨天在同全国银行分行行长、保险分公司总经理座谈时作了重要讲话，强调指出，随着我国有计划商品经济的发展，要进一步加强和搞好金融工作，更好地发挥金融在国民经济宏观调控中的作用，促进国民经济持续、稳定、协调地发展。"},{"type":"paragraph","text":"李鹏说，十年改革开放以来，以及在这两年的治理整顿中，金融业发生了很大的变化，对改革开放做出了很大的贡献，对治理整顿也做出了很大贡献，主要是从资金上支持了国家建设，支持了一些改革措施的出台，而且金融界本身也进行了改革。我们改革的方向是实行计划经济与市场调节相结合，既区别于资本主义的市场经济模式，又区别以前单纯的统收统支的经济模式。特别是，去年在经济工作较困难的情况下，工业生产逐步回升，物价得到控制，金融比较稳定，外汇结存增加等，所有这一切，金融界的同志都做出了很大的贡献。今天，我代表党中央、国务院向金融战线上的全体职工表示感谢!"},{"type":"paragraph","text":"李鹏指出，当然，要执行紧缩政策，就必然要影响一些地方、部门的经济利益。但从总体看、从长远看，对国家、对人民是有好处的。某些损失是暂时的、局部的。对此，不应埋怨银行的同志。但是，另一方面也要看到，我们有的银行在工作方法、工作作风上也有缺点和不足之处，应该总结经验，加以改进，把工作做得更好。"},{"type":"paragraph","text":"在谈到今年金融工作任务时，李鹏指出，今年金融工作的任务是很重的，是非常光荣的，也是非常重要的。银行要坚持执行“控制总量，调整结构”的方针，贯彻落实七中全会精神，进一步发挥在宏观调控中的作用。一是坚定不移支持国民经济持续、稳定、协调地发展；一是坚定不移地支持改革开放。我们经济发展要保持一个适当的速度，经济工作、企业工作的重点要放在“质量、品种、效益”上。为此，金融界首先要支持工业生产、农业生产，使工业、农业都按照“八五”计划和十年规划有一个适当的发展速度。其次，为了启动市场，解决市场部分疲软的问题，要适当地增加固定资产投资规模。中国人民银行和建设银行、交通银行及与基本建设有关的其他银行，应该使固定资产贷款按时到位，财政的固定资产投资也要按时到位，这样才能发挥资金的最大效益。当然，总量还要控制，不能超过，特别是对那些计划外项目、楼堂馆所等，要严格控制。国营大中型企业这些年来对国家的贡献很大，是国家重要财政来源。但许多企业技术设备落后、厂房破旧，生产条件差，这样下去，我们大中型企业的竞争能力就会逐渐下降。所以，对国营大中型企业，一方面是挖掘它们的潜力，另一个方面国家要给它们一些投入，支持它们的技术改造。希望人民银行、各专业银行主动、积极地给需要扶持的大中型企业注入技术改造资金。当然，要控制在总的供应量之内。另外，还要多渠道筹集一部分技改资金，投入一些专项。还要发放一些短期小额贷款，帮助企业进行产品改造。还要积极支持农副产品收购。去年银行贷款增加比较多，其中有相当一部份是物资贮备的增加。因为我们去年农业丰收，为了防止谷贱伤农，国家采取措施，实行国家粮食专项储备，收购了相当数量的粮食，占用了资金。除了这方面以外，还有有色金属、钢材及战略物资储备增加等因素。但我们也要看到，增加贷款中有相当一部分是“三角债”，是产成品积压，这是不合理因素。货币发行量去年没有超过原来计划，因为我们储蓄的情况好，有较大幅度的增加，这是件好事情。"},{"type":"paragraph","text":"在谈到银行管理体制时，李鹏说，银行是国家经济的重要调控手段。人民银行是中央银行，是政策性银行，是领导和管理各专业银行的。专业银行也是政策性银行，但是实行企业化管理。实行企业化管理，就有一个社会效益与自身利益矛盾的问题。如果二者发生矛盾，应该把社会效益放在第一位，把银行利益放在第二位。银行总的要实行垂直领导体制。各专业银行是垂直领导，人民银行也是垂直领导。但是，省人民银行在省里对其他专业银行要起协调作用，这是很必要的。专业银行之间也应该调剂资金余缺，调剂资金使用的时间差。我们中国幅员辽阔，有诸多省份，但市场是一个统一的市场。因此，我们的金融、货币也是统一的，不能分割。在目前的管理实践中，金融有分割的现象，产品的销售也有分割的现象。要采取一些措施打破地区的分割，但是也要适当照顾到地方的利益。"},{"type":"paragraph","text":"李鹏要求下大力进一步清理“三角债”。他说，今年，要进一步强化清理“三角债”的工作，国务院准备组织挖潜清欠小组。今年要建立一个制度，坚决消除“拖欠有理”这个不合理现象，要进一步完善托收承付制度。另一方面要挖掘潜力，企业尽管有困难，但潜力也是有的，要把清欠工作与挖掘潜力结合起来。"},{"type":"paragraph","text":"在谈到信托公司问题时，李鹏指出，信托公司在整顿经济秩序时撤并了不少，但这并不是说信托公司就不需要了，信托公司还是需要的，作为融通资金的一种形式还要存在的。要把现有的信托公司办好，租赁业务还要进一步开展起来。"},{"type":"paragraph","text":"李鹏指出，保险是很重要的。他说，有三项改革要在今后的十年内放在重要位置:一个是住房制度改革，一个是保险制度的改革，一个是医疗制度的改革。这三项改革都直接关系到人民的切身利益。他说，保险这项业务还大有可为。现在的各种各样的保险已经初步开展起来，人民尝到了甜头，企业尝到了甜头。要加强和发展待业和养老保险的业务。我国保险潜力还很大，保险不仅可以吸收一部分社会资金，更重要的是促进经济结构调整，效益提高和社会的安定。"},{"type":"paragraph","text":"李鹏最后要求，在新的一年里，金融界的同志要进一步努力工作，为促进国民经济持续、稳定、协调发展作出新的贡献。"}]}