{"id":831869,"date":[{"year":1991,"month":1,"day":21}],"page":"3","source":"","region":"","masthead":"法庭内外·为读者服务","special_issue":"法庭内外(第471期)","column":"观察哨","genre":"","count":"1907","ytitle":"","mtitle":"协议离婚忧喜录","ftitle":"","authors":["卞福昌"],"text":[{"type":"paragraph","text":"卞福昌"},{"type":"paragraph","text":"协议离婚，即双方同意离婚，并在财产分割、子女抚养、租房权归属等问题上协商一致，由婚姻登记机关发给离婚证。据报道，1984年全国法院办理离婚案26万件，而民政部门只办理了19万件。到1986年，全国法院系统办理了离婚案24万件，而民政部门办理的协议离婚上升到26万余件。近年来日趋增多。据统计，去年不少地区协议离婚数占离婚总数的一半以上。"},{"type":"paragraph","text":"选择协议离婚，较之扯破面皮，打得头破血流，闹婚姻纠纷，去法院打官司，甚至寻死上吊，确有许多好处。"},{"type":"paragraph","text":"首先，不伤或基本上不伤感情。纪某和陈某同在一个镇上学手艺，自由恋爱，婚后生一女孩。后来纪某在外行医，长年不归，陈某生意不佳，母女生活困难，加之纪某有外遇，造成婚姻破裂。本来陈某想到法院起诉，让法院“判明是非，分清责任”，求得个道义上的“胜利”。可她看到同村有一对夫妇，因到法院离婚互相攻击，伤感情，在财产分割、孩子抚养等方面互不相让，离婚后见面就骂，抚养小孩子的一方不让另一方看望小孩……，陈某遂打消了起诉的念头，选择了协议离婚。两人“好说好散”，孩子归纪某抚养，陈某提出给孩子抚养费，而纪某却说:“你一个人生活难以解决，抚养费就免了吧。”分手时，双方握了握手说:“多多保重。”"},{"type":"paragraph","text":"其次，双方约定会自觉执行。协议离婚的当事人肩并肩地心平气和去婚姻登记机关办理协议离婚手续，往往比较慎重地考虑了利弊，他们通常都是协议在先，对孩子抚养、财产分割、住房安排等均有事先约定。离婚后，履行协议的自觉性较高，不会象有的被法院判决，当事人不执行，非法院强制执行不可。刘某与妻子协议离婚后，原协议每月给孩子生活费15元，一年后刘某觉得少了，主动找到离婚后的“原妻”，提出增加到20元。"},{"type":"paragraph","text":"第三，当事人双方感到协议离婚能顾全面子。中学教师杨某，婚后因病引起阳萎，其妻向杨某提出离婚。杨某为顾全面子，跟妻子商量，以性格不投、感情不合为理由协议离婚。就这样，双方和和气气、平平静静跑到婚姻登记机关办理了离婚手续，友好地分了手。"},{"type":"paragraph","text":"随着协议离婚在许多地方离婚中的比例逐步上升，人们也发现一些当事人钻空子，利用婚姻登记机关人手少、办理双方“同意离婚”时未深入调查的弱点，玩弄手段，蒙混过关，以达到自己卑劣的目的。"},{"type":"paragraph","text":"镜头之一:逃避债务。仇某借顾某人民币2万元，原定借期一年。钱到手后，建起了一幢两间两层楼房。一年到期了，仇某根本无力偿还。他与妻子商量后，两人到镇婚姻登记机关办理了离婚手续，双方协议将楼房“让与妻子和儿女”。几个月后，顾某向法院要求仇某欠债还钱。经调解，六个月内答应如数还清债款。转眼到期了，仇某不仅没还钱，反而下落不明，法院根据顾某申请，查封楼房。谁知执行还未开始，仇某原妻竟拿着离婚证书和财产分割协议书大闹法庭……"},{"type":"paragraph","text":"镜头之二:躲避计划生育。肖某和祁某婚后生了两个“千金”，肖某一心要个儿子。其妻子又怀孕四月余，街道干部动员流产时，肖某回家对妻子说:“我们家三代单传，若不生一个儿子，肖家就绝后了，我有个好办法:我们假装协议离婚，你住娘家生了儿子以后，我们再复婚。”妻子顺从丈夫意愿。几个月后，祁某生了个儿子，肖某将妻子接回家中说:“我这一招真妙……”"},{"type":"paragraph","text":"镜头之三:瞒天过海。城镇定量户口张某，同农村女青年赵某结婚后生了一男一女。孩子一天天大了，因妻子户口迁不进城，两个孩子还是“小二黑”。他对妻子说:“为了孩子报个定量户口，我们假离婚，事情办成后再复婚。”赵某觉得丈夫言之有理，办理了离婚手续。两年后，赵某见孩子户口真的报进张某户下，向丈夫提出复婚，张某却翻脸不认帐:“城里的女人多得很。”赵某一听气得昏了过去……"},{"type":"paragraph","text":"镜头之四:以假成真。某采购员喜新厌旧，与妻子离婚的手段技高一筹。他对妻子说:“我常年在外，不能照顾你，你说你爱我，为了考验你对我的爱，我们先离婚，给你一年时间经受考验，一年后我与你复婚。”接着是花言巧语、哭鼻子抹眼泪，一通哄骗之后，懦弱的妻子以为自己有什么地方不称他的心，只得同意“一年考验期”。转眼间“考验期”满，她向丈夫提出复婚，采购员曰:“我已与刘某领取结婚证了。”她跑到法院去控告那个采购员的欺骗行为，法院只能用法律来回答:“他与你已办了离婚手续，不构成重婚，他的行为只能是道德问题。”"},{"type":"paragraph","text":"离婚是引起婚姻关系消灭的一种法律行为，以假离婚逃避债务、躲避计划生育、报进户口、弃旧迎新是当今离婚中出现的一种新动向。法律规定，对于逃避法律制裁的行为经查证属实，即要被确认为无效。但是，离婚本身确是一种实实在在的法律行为，一经作出，假的也变成真的了。这种现象，无论其真正的动机是什么，都应引起人们注意，特别是婚姻登记机关应慎重处理。"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1991\\01\\911l030501.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1991\\01\\911l030502.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>秋宝</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>题饰　秋宝</FONT>"}]}