{"id":727023,"date":[{"year":1986,"month":6,"day":30}],"page":"2","source":"","region":"","masthead":"","special_issue":"科圃","column":"科学专访","genre":"","count":"1672","ytitle":"","mtitle":"“活的试剂和仪器”","ftitle":"——访中科院上海实验动物研究中心","authors":["寿光武"],"text":[{"type":"paragraph","text":"你听说过这样的事吗，一位医学专家对克山病的治疗很有见解，他的论文曾在国际学术讨论会上引起人们的重视，但最终被淘汰了。说出原由，你可能难以相信。理由仅仅是做实验时国内没有标准的实验动物，被认为实验数据缺乏科学性，一个专家潜心钻研多年的成果就这样付诸东流，岂不令人可惜。实验动物是这样的重要，我还是第一次知道。最近，我走访了正在筹建中的上海实验动物研究中心，就教于王沄副教授。"},{"type":"paragraph","text":"“活的试剂和仪器”"},{"type":"paragraph","text":"王沄副教授就实验动物学与其他科学的关系，向我做了介绍。她说，实验动物科学是现代科学技术不可分割的一个组成部分。在生物医学中，它被称为“活的试剂和仪器”，有人统计过这门学科百分之六十的研究课题要利用实验动物。在畜牧科学方面，疫苗的制造和鉴定，保持健康群体以及淘汰污染动物，都需要实验动物；在农业科学方面，优良品种的确立，化学肥料、农药的残毒检测，也要通过实验动物的试验来确定；在军事科学方面，各种武器的杀伤效果，化学、细菌激光武器的作用和防护，以及宇宙、航天科学试验中，实验动物都作为人类的替身而为人类提供科学数据。"},{"type":"paragraph","text":"实验动物还与维护人类生存和健康有着密切的关系，环境保护、计划生育、食品的添加剂、疾病的防治与治疗，都要利用实验动物来提供科学数据。譬如，癌症是对人类威胁很大的疾病，人们要知道它的发病原因和寻找医治方法，光收集一些病例是不行的，必须做动物模型试验。二十世纪初，两位日本人在兔耳上涂抹沥青，以诱发肿瘤，这是实验肿瘤学的创举。一九六九年，丹麦学者第一次将人类肿瘤移植在裸鼠上，获得成功。七十年代，我国科学家发现江南某地肝癌发病率偏高与那里环境潮湿，食物容易发霉变质有关，为证实黄曲霉素是致癌物质的论点，他们做了动物试验，一些动物吃了霉变的玉米后，不久果然得了肝癌。"},{"type":"paragraph","text":"动物“宾馆”与总统办公室王副教授还向我解释说，“实验动物”和“实验用动物”是两个不同的概念，人们一般以为，“实验动物”就是被医生用做某种试验的动物。其实这只是“实验用动物”，它既包括“实验动物”，也包括经济动物(家畜)和野生动物。而“实验动物”是指根据科学研究的需要而有目的有计划进行驯养、繁殖的动物，它具有遗传的均一性、敏感性和一致性等特殊的生物特征。"},{"type":"paragraph","text":"饲养实验动物与饲养家畜动物不同，实验动物的饮食居行都有严格的规定。它们一出世就受到殊厚的待遇，象贵宾一般居住在“宾馆”里，“宾馆”里的温度、湿度、光照都有一定要求。据说，美国营造一间无特定病原体动物的住房，每平方米造价高达一千美元，几乎等于白宫总统办公室的造价。而动物吃的饲料就更为讲究了，喂高蛋白的饲料，能使某些实验动物的肾脏病恶化，喂蛋白质和脂肪高的食物，能使动物发胖和平均寿命降低。"},{"type":"paragraph","text":"它们之所以受到如此高规格的待遇，主要是要控制它们身上的微生物，以便做各种试验。由于它们无菌或已知菌丛，遗传背景明确、敏感性强，用作模拟试验，能够得到可靠的数据。反之，不但得不到可靠的数据，还会造成不可弥补的重大损失。上海有家制药厂生产了三十万瓶葡萄糖，用于临床后，引起人体发烧。追查原因，原来是用于热原试验的大白兔有问题。"},{"type":"paragraph","text":"博士“饲养员”"},{"type":"paragraph","text":"你听说过吗?饲养实验动物不是一般人所能胜任，在西方一些发达的国家里，多是有博士头衔的学者充当“饲养员”。由于实验动物的饲养要求严格，随着现代科学的发展，实验动物学不仅是其他科学的研究手段，近年来已形成为一门独立的综合性的基础科学。对它的研究，直接涉及到数、理、化、生以及动物学、胚胎学、营养学、微生物学、遗传学、组织解剖学、寄生虫学、传染病学、免疫学、血液学、麻醉学、生态学等学科。但对此我们目前尚认识不足。一些具有世界先进水平的科研成果，由于所用的实验动物不合科学标准而不被认可。某单位进口一批药品，其质量有问题，但由于我们没有标准化的优质实验动物可用来做检定，因而无法与之据理谈判；有些优质产品，也为没有好的实验动物做试验而无法出口。为此国家已经开始重视这门新兴学科，分别在云南的西双版纳、北京和上海筹建了三个现代化的实验动物研究中心。"}]}