{"id":727095,"date":[{"year":1986,"month":7,"day":1}],"page":"3","source":"","region":"","masthead":"","special_issue":"法庭内外","column":"","genre":"","count":"1399","ytitle":"","mtitle":"“证明人”和“担保人”两种身份之争","ftitle":"","authors":["王复初"],"text":[{"type":"paragraph","text":"王复初"},{"type":"paragraph","text":"今年三月三日，王明章向浙江嵊泗县人民法院送上一份指控被告人魏定岳的诉状，请求法院要他归还由他担保的一千五百元。原告在诉状里是这样叙述的:"},{"type":"paragraph","text":"去年八月二日下午，刘忠信在路上碰到我时，提出向我借二千元去付货款，并言明八月底归还。因我一再不肯，刘便去叫魏定岳来做担保人，魏当时保证说:“债务人如到期不还，由我担保人代还。”刘也进一步表示:“我如到期不还，愿以自家三间房子抵押，延期一天付罚金二十元。”就这样，我们三人当场写了借据，魏作为担保人在借据上面签字。可是，后来我虽多次催讨，刘直至去年十一月才归还五百元，尚有一千五百元至今未还。现在刘因犯赌博罪被捕判刑，我讨款无着，这笔债款应由担保人魏定岳代他归还。"},{"type":"paragraph","text":"原告诉状后面附有借据的原件，下面落款除了债权人和债务人签名盖章外，还有魏定岳在“证明人、担保人”后面亲笔签名。"},{"type":"paragraph","text":"调处这起债务纠纷的审判员张华南和承办员娄德平仔细研究了原告的诉状，认为诉状有明确的被告和标的，符合民诉法的规定，便决定立案，并很快将原告的诉状副本送给被告人魏定岳，要他按期作出民事答辩。谁料，被告在答辩书中陈述的事实，与原告说的完全相反。他说:“我从来没有为刘忠信借款做过担保人。当时在王明章和刘忠信劝说下，我只答应为他们做过证明人。后来，王如何将钱交给刘，刘如何拖到十一月才归还五百元钱，我也根本不知道。”"},{"type":"paragraph","text":"在债务合同中，证明人和担保人的法律地位和责任是完全不同的。为了查明魏定岳究竟是担保人还是证明人的身份，张、娄两人首先到监狱去提审刘忠信。刘回忆说:那天我向王明章借钱时，王要我去找魏定岳做证明人，可是魏开始不答应。后经王同魏商量后，就由我起草一张借据，叫魏签名，魏一再说以后还不出或者延期还都与他无关。据我所知，王从来没有叫魏做我的担保人。接着，张、娄两人又去找魏定岳调查。魏说:因为我不识字，当时就叫刘忠信将借据上写的念给我听，那时我确实没有听到“担保人”三个字。我签名位置的前面只有一行字，就是“证明人”三个字。"},{"type":"paragraph","text":"那么，这“担保人”三个字究竟是谁写上去的呢?张华南经过反复研究查证，认为这三个字出自王明章本人的可能性较大。于是，就对王进行政策和法律教育，要他以实事求是的态度说明问题。这时王才改口说:“借条上原来写的只有证明人，后来我觉得不对，因为魏定岳不会写字，就由我替他在签名前面加上‘担保人’三个字。”事情查到这里已很清楚，张华南告诉王说:“既然‘担保人’这三个字不是魏写的，你现在提出向他要钱，他当然不肯承担这个责任。何况在刘被捕前，你也没有将刘还过你五百元钱和你多次催讨的事向魏讲过，这也说明你们根本没有将魏当担保人看待，如今你要他承担担保人的责任是说不过去的。”在事实面前，王无可奈何地说:“那就随你们办吧!”"},{"type":"paragraph","text":"法院在查明事实后，就此案作出裁定。裁定书中写道:王明章和刘忠信要魏定岳为他们的债务活动做证明人时，魏定岳当面口头声明只作证明，不承担其他责任。刘忠信将魏定岳写有证明人的借据交给王明章后，王明章自行在魏定岳签名前面加注“担保人”三个字，这一行为不具有法律约束力。原告以此为由，向被告追究担保责任，显属无理。被告不能为此承担民事法律责任，据此驳回起诉。在此同时，刘忠信一再向法院表示:他对所欠王明章的债款将承担全部责任，只是要求延期归还。至此，这场“证明人”和“担保人”两种身份的纷争才告结束。"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1986\\07\\8671030101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>插图　徐建青</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>徐建青</FONT>"}]}