{"id":727098,"date":[{"year":1986,"month":7,"day":1}],"page":"3","source":"","region":"","masthead":"","special_issue":"法庭内外","column":"业余“法官”赞","genre":"","count":"1578","ytitle":"旅居香港的王氏夫妇赞扬说:","mtitle":"“人民调解工作真了不起!”","ftitle":"","authors":["徐蔚荣"],"text":[{"type":"paragraph","text":"徐蔚荣"},{"type":"paragraph","text":"三月十七日清晨，一辆出租轿车从本市国际饭店向闸北公园方向驶去。车上坐着的是香港元昌贸易公司经理王祥昌和他的夫人张巧云。他们是到彭浦街道看望调解干部陈凤英的，还带了三千元人民币，准备捐献给街道福利事业，以表示感谢。"},{"type":"paragraph","text":"原来，住在彭浦新村八十八岁的张大爷，他的大女儿就是居住在香港的张巧云，二女儿在湖北，上海只有一个儿子。老人享受劳保待遇，还有大女儿一些接济，生活不成问题，只因年老体弱，生活上需要有人帮助料理。这个责任理所当然地落到了儿子身上。在香港的女儿女婿为了感谢弟弟，也常从香港带些东西给他。去年王氏夫妇回来看望老人时，发现老人白天无人照顾，晚上又没人给送洗脸水，周围很脏，心里十分难过，临走前又拿出一些钱给弟弟、侄儿，嘱咐他们一定要照顾好老父亲。王氏夫妇回香港后放心不下，打算在上海雇个人照料老人。可弟弟知道后回信说，他们不希望外人进门。王氏夫妇无奈，只得叫在湖北的二妹到上海照顾父亲。二妹刚登父亲的门，就遭到弟弟、弟媳的白眼，当天晚上弟弟就将老人的粮、油等票证扔到桌上，冷冰冰地说:“我们照顾不好，那就分开吃吧。”此后，父子间常发生争吵，家无宁日。"},{"type":"paragraph","text":"在香港的王氏夫妇听到这个消息，心急火燎，于今年三月五日赶来上海。一向对内弟很关心的王祥昌，见此情景也被激怒了。他说:“二妹照顾父亲理所当然，既为老人能过个幸福晚年，也是给你减轻负担。”岂料内弟听了突然反目，咆哮道:“这个家由我作主，有我在就不许别人来，你给我滚出去!”弟弟出言不逊，站在一旁的大姐气得话都说不出来。第二天夫妻俩来到法院诉说，法院同志劝他们找街道调解组织解决。于是，王氏夫妇来到街道，接待他们的正是调解员陈凤英。陈凤英听完了叙述，抱歉地说:“我们对老人关心不够，请原谅。这件事就交给我吧，一定设法解决。”王氏夫妇很受感动，但又担心那么年轻的调解员，能说服教育好他们那个蛮不讲理的弟弟吗?两人商量来商量去，最后还是决定用调房子的办法，与弟弟一刀两断。"},{"type":"paragraph","text":"就在他们准备调房子的时候，陈凤英打来了电话:“明天为你们家庭安排一次座谈会，大家谈谈心里话。”接着，她又劝解说:“你们毕竟是骨肉至亲，要给你们弟弟一个改正错误的机会。调房固然容易，但分开住之后会加深互相间的矛盾。”王氏夫妇听了深为感动，决定试试看。"},{"type":"paragraph","text":"其实，这几天陈凤英为了调解他们家庭纠纷，正在日夜奔波。她顾不上吃饭和休息，白天到老人的儿子、儿媳工作单位，请单位领导协助做思想工作，晚上又找他们夫妇谈心。陈凤英对张巧云的弟弟说:“孝敬老人是我们民族的优良传统，也是公民应尽的义务。过去你父母把你养大成人，他们尽了做父母的义务；今天他们老了，你也应该赡养老人，尽小辈的责任。不尽这个义务，不仅欠了一笔道德债，法律也不允许。”陈凤英还劝他向姐夫王祥昌学习，她说:“女婿能如此关心丈人，儿子岂能对父亲无情无义。”这一番话引起他感情上的波澜，顿觉自己的行为不合情理，有违法律，当场向陈凤英表示:一定照顾好老人，一定向姐姐、姐夫认错。"},{"type":"paragraph","text":"直至家庭座谈会前的几分钟，在香港看惯了“金钱如神，人情似水”的王氏夫妇，还不大相信陈凤英能说服弟弟。家庭座谈会开始后，张巧云的弟弟站起来对老人说:“爸爸，我对不起你，我保证今后不再使你受苦了，一定把你生活安排好。只要你愿意就让二姐照顾你。”接着，他又对王氏夫妇说:“大姐、姐夫，我那天对待你们的态度是错误的，向你们赔礼道歉!我惭愧自己还不如姐夫对爸爸的一片孝心，今后一定照顾好爸爸，让你们放心。”"},{"type":"paragraph","text":"王祥昌这时才明白，生活在社会主义社会里的弟弟，毕竟受过党的教育，能知错就改。现在他认错了，还有什么不能原谅的呢?于是，他上前与内弟握手言和，然后又向陈凤英表示感谢，说:“从今后我岳父可以享天伦之乐，我们夫妇在香港也安心了。人民调解工作真了不起!”"}]}