{"id":727166,"date":[{"year":1986,"month":7,"day":2}],"page":"3","source":"","region":"","masthead":"","special_issue":"社会大学","column":"生活浪花","genre":"","count":"2148","ytitle":"","mtitle":"幸福的家庭最健全","ftitle":"","authors":["林沁"],"text":[{"type":"paragraph","text":"林沁"},{"type":"paragraph","text":"在旁人眼中，德培和紫霞这对小夫妻家庭，千好万好，总有一个不好——没有孩子。有人直言不讳地说:“你们这个家庭不全。”如果在几年前，德培的心可能会动一动。可如今，他对幸福家庭的理解，早已超过了通常的认识水平，因此逢到这种场合，他总是以笑作答。"},{"type":"paragraph","text":"1"},{"type":"paragraph","text":"德培和紫霞是五年前结婚的。"},{"type":"paragraph","text":"他们恋爱时间并不长，德培从北大荒回来后，认识了在里弄生产组当领导的紫霞，情投意合，不久便定了终身。双双到区民政局办了结婚登记，只是因为动迁后的房子未分下，他们才把婚礼推迟了半年。"},{"type":"paragraph","text":"可谁也没有料到，就在这筹备婚事的半年中，晴天霹雳击到了紫霞的头上，她被查出患子宫肿瘤，性质未定。紫霞在德培的陪伴下走出医院门诊室时，差点昏死过去。她清楚地知道，命运的这一打击对她来说是何等残酷啊!德培是三房合一子，媳妇尚未正式过门，婆婆公公就寄希望于她日后生个胖小子，可她现在不仅不能如两老之愿，连女儿也生不了——手术后，她将终身失去生育能力。"},{"type":"paragraph","text":"此刻德培的心也正在经受着感情和理智的煎熬。他不敢对家里人讲，他深知在这个封建思想影响较深的家庭中，紫霞的病意味着什么。然而，隐瞒是不能持久的，那天，严峻的摊牌终于发生了。"},{"type":"paragraph","text":"爷爷说:“我已听说了，紫霞姑娘得的是妇女病，我们这家人家要绝后了，德培你得赶快同她断交，否则，我们就不要你进这扇门。”爷爷的火气很大，熟知爷爷脾气的德培知道，如正面顶撞，将会发生意料之外的后果，因此他满脸赔笑，请爷爷息怒，表示一定尊重长辈的意见。父母虽然都读过几年书，也是明白事理的，但在这个问题上，他们全站在爷爷奶奶一边，父亲考虑得更全面:“你和紫霞已经办了结婚登记，因此断交要办离婚手续，不过，我们可以从经济上赔偿她的损失，更何况你又没有与她同居，所以她应该想得通。”此时德培的心，如同十五桶水，七上八下，拿不准主意。他爱紫霞，然而他也爱爷爷、奶奶、爸爸、妈妈，他们家在遭受劫难的日子里，长辈们在非常艰难的条件下，硬是把最好的东西省给他吃，这一个个细节，他永远不会忘记。可是，一旦真的要与紫霞提离婚的事，他又感到实在难于启齿。带着这样矛盾、困惑的心情，他仍每天去紫霞家探望，并尽量装出若无其事的样子，他想等找到一个适当的时候，再把这个问题提出来。"},{"type":"paragraph","text":"2"},{"type":"paragraph","text":"德培虽然强作镇定，可怎么能瞒过细心的紫霞呢?再说紫霞心里也一直在斗争着。她想离开他，然而，两人在一起甜甜蜜蜜的回忆又使她不忍心与幸福告别。一天中午，紫霞收到了德培爷爷的信，信中表示希望她考虑到这个家庭的特殊情况，知理而退。信中还表示将寄出一千元钱给紫霞补养身子。紫霞收到信，哭了一个下午，但当德培来到她家时，她的眼泪已擦干了。她主动提出希望与他离婚，理由是“不欣赏他的某些性格”。德培一听，什么都明白了，面对着善良而又不幸的紫霞，他的良心受到了谴责。我真的能那样薄情吗?紫霞从小失去母亲，父亲娶了后娘后，不懂得体贴她，她的命运够苦的了，现在我如再这样做，岂不是将她往火坑中推吗?想到这里他一把抱住了她，捂住她的嘴说:“你再不要说离婚了，反正我们早已结婚了，今天我不回家了，明天开始，我们就在这小房间中共同生活。”紫霞听了。十分激动，眼泪哗哗地淌了下来。半晌，她振作起精神说:“我决不辜负你的爱，以后一定加倍偿还长辈们的恩情。”不过，为了让德培有时间作深思熟虑的决定，她那天没有同意他的要求，还是请他回去再认真思考一下。"},{"type":"paragraph","text":"那几天，德培躺在床上，辗转反侧，睡不好觉。他自小喜欢小孩，早在与紫霞相爱之初，他就暗暗地思忖过以后有了孩子，一定培养他成为画家。他也想到了家庭的阻力，这些天，长辈们显然已经猜出他不愿与紫霞分手，家中笼罩着阴沉沉的气氛。然而，他又想到，爱情并不就是为了一个孩子，衡量真正幸福家庭的标志，也并不是有没有孩子，他中学时代敬重的老校长，就没有孩子，与老伴白头到老，传为佳话。他想，命运既然给我一个考验，我就应该勇敢地迎上去，这才不失为一个当代青年。主意已定，他一下子轻松了许多。"},{"type":"paragraph","text":"3"},{"type":"paragraph","text":"德培和紫霞终于举行了婚礼。当时的场面也许有点难堪:爷爷、奶奶、爸爸都没有来，他们的气还未消。好在妈妈偷偷地跑来参加了。婚礼以后，紫霞来到了德培的家，成了这个家庭中的一员。几年来，她凭着贤惠、体贴，终于感化了老年人的心，先是奶奶表了态，“我喜欢紫霞”，后来爸爸、爷爷也一个个改变了态度。这家人家尽管没有小孩的喧闹所带来的欢乐，但媳妇对长辈的尊敬、照顾，也使老人的心得到了补偿。这几年间，小俩口甜甜蜜蜜，卿卿我我，没有红过一次脸。德培帮助紫霞订了电大学习计划，而他自己业余大学已经毕业，习作的诗歌也已发表了三十多首。在振兴中华读书活动中，他俩分别受到了表扬。紫霞的缝纫水平也得到了充分的发挥，德培身上穿的样式新颖的衣服，都是她设计出来的。他们利用节假日和平时的加班调休，这几年中先后与爷爷、奶奶一起去过庐山、黄山，到了杭州、北京。没有孩子的缺憾，被他们用创造性的生活带来的欢乐弥补了。前些日子，他们被区妇联评为五好家庭。有人说:“没有孩子的家庭是不健全的。”但小夫妻的心里却不是这样想的，隔壁有位邻居，子孙满堂，却整日吵吵闹闹，甚至为了分遗产大打出手，这样的家庭难道能说幸福吗?当然，这几年，紫霞也想领养一个孩子，德培也同意了，但他说，还是等到紫霞电大毕业以后再说吧!"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1986\\07\\8672030101.JPG\">"}]}