{"id":727203,"date":[{"year":1986,"month":7,"day":3}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1583","ytitle":"","mtitle":"心有千千结","ftitle":"六十一　她是最好的训练人才","authors":["琼瑶","碧云"],"text":[{"type":"paragraph","text":"原著　琼瑶　改编　碧云"},{"type":"paragraph","text":"晚上，客人陆续都来了。"},{"type":"paragraph","text":"这还是立德和立群第一次正式拜访风雨园，以前他们也曾来过，总是匆匆和雨薇说两句话就走。现在，他们兄弟两个坐在那豪华的客厅中，接受了李妈他们恭敬的接待，接受了若尘热烈的欢迎，又在雨薇的面庞上发现了那层幸福的光彩，两兄弟就彼此交换了一个眼光，各人心里都有了数了。立群悄悄地在姐姐耳边说:“姐，这个耿大哥比你那个X光强多了!我和哥哥都投他一票!你可别把到手的幸福放走啊!”"},{"type":"paragraph","text":"“小鬼头!”雨薇低声笑骂着。"},{"type":"paragraph","text":"“不是小鬼头了，姐姐，”立群也笑着，“我已经读大学二年级了，都交女朋友了!”"},{"type":"paragraph","text":"“真的吗?”雨薇惊奇地看着这个已长得又高又大的小弟弟，她情不自禁地微笑了起来，低声说，“风雨中的小幼苗，也终于长成一棵大树了，不是吗?”"},{"type":"paragraph","text":"“都靠你，姐姐!”立群说，“你一直是我们的支柱，没有你，我和哥哥可能现在正流落在西门町混饭吃呢!”"},{"type":"paragraph","text":"“算了，别把你姐姐当圣人，”雨薇笑着说，“不管我怎么做，也要你们肯上进才行!”"},{"type":"paragraph","text":"“哎!”若尘大踏步地跨到他们身边来，“你们姐弟两个在这儿说什么悄悄话?能不能让我也听听?”"},{"type":"paragraph","text":"“我在说——”立群笑瞅着他的姐姐。“我这个姐姐有种特殊的力量，能给人以信心，使人屹立不倒。”"},{"type":"paragraph","text":"“你是我的知音!”若尘忘形地说，拍了拍立群的肩膀，“我告诉你，当你找女朋友的时候，必定要以你姐姐为榜样，选定之后，还要给我鉴定一下才行!我比你更了解你姐姐，信不信?”"},{"type":"paragraph","text":"“啊呀!”雨薇低喊，脸涨红了，“我看你们两个都有点儿神经，别拿我做话题，我不参加这种谈话!”说着，她走到朱正谋、唐经理和立德那一群里。"},{"type":"paragraph","text":"立德已经毕了业，目前正在受军官训练，因为营区就在台北近郊，所以他能到风雨园来。他学的是儿童教育。现在，他正在热烈地谈着有关问题儿童的教育的事，因为唐经理有个小儿子，生下来就有先天性的低能症，现在已经十岁了，仍然语无伦次，无法上学。立德对这孩子很感兴趣，详细地盘问他的病况。唐经理说:“有一次我们家里请客，客人帮他挟菜，问他吃不吃红辣椒，他回答说，吃红辣椒，也吃绿辣椒。我们听了，都挺得意的，认为他回答得体，已变得比较聪明了。谁知他下面紧接着说也吃白辣椒，也吃蓝辣椒，也吃黄辣椒，也吃黑辣椒……说个没完没了，差点把我太太气得当场晕倒。你瞧，这种孩子该怎么办?——我们带着他到处求医，但是都没有效果。”"},{"type":"paragraph","text":"“我认为，”立德热心地说，“你这孩子并非低能儿!你想，他分得出红黄蓝白黑，有颜色的观念.也肯说话，也有问有答，这孩子只需要有耐心的、特殊的训练，就可以让他恢复正常。”"},{"type":"paragraph","text":"“你知道有什么地方可以收这类孩子吗?”唐经理兴奋地问。"},{"type":"paragraph","text":"“可惜，台湾没有这种问题儿童的训练学校，也缺乏这种训练人才。我常想，假若我有钱的话，我一定要办一所问题儿童学校，再办一所孤儿院，我自己十三岁就成了孤儿，深知孤儿之苦，同时，孤儿也最容易变成问题儿童，因为他们缺乏家庭温暖的缘故。”"},{"type":"paragraph","text":"朱正谋很有兴味地看着他。"},{"type":"paragraph","text":"“但是，你说，台湾缺乏这种训练人才。”"},{"type":"paragraph","text":"“训练人才并不难找，”立德侃侃而谈，“拿我姐姐来说吧，她就是最好的训练人才。只要有耐心，有机智，肯付与孩子们温情的，就是好人才。我们可以招募有志者，再给予适当的训练，人，不是主要问题，主要还在于钱。”"},{"type":"paragraph","text":"耿若尘不知不觉地被这边的谈话吸引了过来:“据你估计，立德，”他问，“办这样一所学校要多少钱?”"},{"type":"paragraph","text":"“这……”立德沉吟了一下，“我实在无法估计，因为规模可大可小，但是，绝非一个小数字可以办到的，因为这种学校里一定需要医生和护士，它一半是学校，一半是医院。还需要特别的教材和房间。你们听说过一种自虐儿吗?他们会想尽方法虐待自己，放火、撞头、用牙齿咬自己、用刀割自己，这种孩子，你必须把他关在一间海绵体的屋子里，让他无法伤害自己。想想看，这些设备就要多少钱?”"},{"type":"paragraph","text":"“可惜，”耿若尘叹口气，“假若我真是个大财主的话，倒不难办到。”"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1986\\07\\8673020501.JPG\">"}]}