{"id":727345,"date":[{"year":1986,"month":7,"day":5}],"page":"3","source":"《青年一代》","region":"","masthead":"","special_issue":"星期文摘","column":"社会一隅","genre":"","count":"1628","ytitle":"","mtitle":"我的“海派兄”","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"一九八一年至今，他已完成了如下一些大事:学完高校自学考试的十三门课程，顺利毕业向许久以来一直“顽固不化”的恋人发动一系列凌厉攻势，终于成婚，并旋即跨入“爸爸”行列；为厂里争取到一份数目可观的订货合同，凭此升任副科长之职；参加游记散文征文大奖赛，轻取桂冠；读了几本青年政治思想读物，写了论文，成为职工读书活动积极分子:四出活动，游说于诸多文友中，以期组织一个以“蓝色幽默”为旗号的文学社团；在大小报刊发表“豆腐干”文章几十篇，从“谈家常”直到“我爱收集香烟壳”……"},{"type":"paragraph","text":"令人惊奇的是，所有这些绝非轻易的事，他几乎是同时进行的。更令人绝倒的是，他为了在交谊舞大奖赛中夺魁，让身怀六甲的夫人一次次陪练并临场助战，还果真成了布鲁斯舞的亚军，获硬底中跟牛皮鞋一双。"},{"type":"paragraph","text":"不过，一次，他偶然认识一位据说武功颇深的武术教练，于是便缠着人家要学气功。也许由于求成心切，一股邪气不知怎么直冲丹田。据他夫人说，当时那模样颇象只突然断了发条的西洋木偶。她急了，用小拳头一阵乱敲也无效，只得赶去把那位教练请来，用气功退了邪气，他才得以复生。"},{"type":"paragraph","text":"“哈哈，你也会输。你也有一无所获的时候。”我们取笑说。不料，他极其郑重地答道:“哪里会一无所获!至少我知道了:气功，是慢性子的活儿，是有意无意的老庄信徒们干的事儿，你我之辈可别去碰那东西!”"},{"type":"paragraph","text":"和他交往，我得时时记住:“士别三日，当刮目相看。”他的行动节奏，他那些令人眼花缭乱的新招数，他的举止作为，乃至打扮穿着，时时在提醒我:老兄，现在是八十年代中期了!"},{"type":"paragraph","text":"迪斯科与入党报告"},{"type":"paragraph","text":"一次他来访时，我问他:“这些天，你又准备写些什么?”“研究迪斯科。”他说。"},{"type":"paragraph","text":"“这类文章好象已经很多了。你何苦再去凑什么热闹?”"},{"type":"paragraph","text":"“我的研究独一无二，自成一家!我自己设计编排了一套最新颖、最富有时代特点和我们中国特色的迪斯科舞姿，分为:自娱型、交际型、狂欢型和表演型四个阶段，向朋友们推广传授。录音机呢?打开!你看着——用不着拉窗帘!”在气温二十九度、十二平方米的斗室里，一边挥汗如雨照样蹦跶，一边还频频解说:“瞧这造型——普罗米修斯的挣脱锁链”，“掷铁饼者”，“这是陕北老乡的扭秧歌”……"},{"type":"paragraph","text":"他不累，我却觉得心慌，只得请他“帮帮忙”了。不料他刚停下，又说了句叫我目瞪口呆的话，“不过，在单位里我不跳迪斯科，我打了入党报告了!”"},{"type":"paragraph","text":"我佩服他!他生活的基调就犹如这节奏明快、变幻多端的迪斯科。"},{"type":"paragraph","text":"上海这地方出来的人，照许多人的说法，最大的特点就是聪明，灵活，乃至有时不免太过。在他身上上海人特有的优点、缺点都较明显，引得我们一见他便朗朗直呼:“海派兄。”他却说:“抬举，抬举。你们越这样叫，我就自我感觉越好。再这样‘海派’下去，我‘方向’也没了。”"},{"type":"paragraph","text":"坐班房与一箭双雕"},{"type":"paragraph","text":"果然不久，他真跑到公安局去了，行政拘留十天，罪名是参与赌博。他单位的领导大为震惊，满怀好意地一再去问:“会不会弄错了?”而他夫人和我们却只是叹息:“他这人啊……”"},{"type":"paragraph","text":"他出来了，瘦了，白了，其余则丝毫没变。“嘿嘿，我原来只是想体验一下赌博是怎么回事，现在连坐班房是怎么回事都体验到了。这该叫事半功倍呢，还是一箭双雕?”气得他夫人吻完他之后，顺便狠狠地咬了他一口。"},{"type":"paragraph","text":"原来，他确实到一个赌窝去想体验生活。可人家不欢迎旁观者，要赶走他。他一摸口袋，只有六元七角，心想可能一会儿就会输光，就当是买张议价入场券吧。于是坐下便赌，不一会就输剩下零头了。谁知又过一会，他又糊里糊涂赢到八十多元。正在这时，民警来了，人赃俱获……"},{"type":"paragraph","text":"“关进派出所”——这大小也算得上是件丑闻了吧，可他毫无这样的意识。有人问:“好些天没见你，出差去了?”“没有。关了十天派出所!蹲地下室，那里潮得……”他那口吻，象在叙述一次十分辛苦，但又很有意义的旅游。不过这十天，对他倒确实并非全是坏事。他会思索了:“当我关在那个地下室，说话行动都要受到监视、约束的时候，我才深深地感到我们这些生活在外面的人实在是太幸福了。”"},{"type":"paragraph","text":"(水摘自《青年一代》今年第二期　杨秋宝　题图)"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1986\\07\\8675030601.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>杨秋宝</FONT>"}]}