{"id":727475,"date":[{"year":1986,"month":7,"day":7}],"page":"2","source":"","region":"","masthead":"","special_issue":"文艺百家","column":"西方文化思潮研讨","genre":"","count":"3127","ytitle":"","mtitle":"引进与同化","ftitle":"","authors":["钱中文"],"text":[{"type":"paragraph","text":"钱中文"},{"type":"paragraph","text":"内容提要:现代主义文学有不少创新之处，同时也表现了西方二十世纪的世纪病，它们的标新立异的理论，总是建立在虚无主义的绝对否定基础上的。文学有两种更新，一种是把引进的加以同化，一种是被他人同化了的引进。文学进入世界潮流，重要的是要拿出真正能够震慑人心的、富有民族特色的东西来。借鉴现代主义文学，不仅仅是个技巧问题，它的思维方式的某些方面也是可以考虑的。生活有条件地选择了现代主义文学。目前，荒诞格调的作品屡有所见，当然也同生活有关。比如，十年动乱，无需夸大，它本身就是个荒诞。但我们有清除荒诞、自我更新的能力，较之西方作家的那种幻灭感，我们却有着自己的信心和理想，"},{"type":"paragraph","text":"现代主义文学是一种引进。关于现代主义文学，争论并未结束，而且很可能是个纷争不已的问题。我以为，对于这种文学现象持有不同的看法，完全是正常现象。现代主义文学不是洪水猛兽，也不是各种艺术手段的汇萃；至于把它完全等同于颓废艺术，那也只是极少数人意见。这种文学确有不少创新之处，有时使人有眼花缭乱之感；同时也表现了西方二十世纪的世纪病，被资本主义扭曲了的人的苦闷，愤世嫉俗，反叛意识，嘲弄一切，悲观虚无。无可奈何的抗议，伴随着不明真相的诅咒，情词激切之处，有时还真动人，心魄。"},{"type":"paragraph","text":"我以为现代主义文学不仅指各派的作品，而且也包括各派的理论思想，因此研究这一现象，要作多层次的分析。文学现象不是纯而又纯的东西，要把现代主义各派文学与一定的社会、哲学思潮联系起来理解。现代主义的各派理论和主张某些成份是合理的，如要求文学不断更新，创造新形式，有不少好的见解；但是我认为它们又是最易受到反驳的。主要是那种标新立异的理论，总是建立在虚无主义的绝对否定基础上的，它们目空一切，很有点“空白论”的味道；它们把文学对象绝对主观化，或是绝对物化，搞“实物主义”。"},{"type":"paragraph","text":"引进必然要产生影响，这是文学发展中的自然现象。前几年一些作家试用意识流手法写作小说，有的论者就把它们视为现代主义文学，惊得作家连忙出来声明。我以为这是双方都把某些艺术手段与现代主义文学等量齐观了。有的文章把某篇模仿现代主义文学模仿得很象的作品宣告为新文学的起点，也恐怕是言过其实了。其实，与其称这类小说为文学更新的起点，倒不如说从此我们有了“实验文学”、“实验小说”，而我们新时期的小说早就在更新了。文学看来有两种更新，一种是，引进为了更新，把引进的加以同化，使之成为新的机体的组成部分，使原来的文学得到丰富与发展。另一种更新，是被他人同化了的引进，可能某个时候也是需要的。但这种更新看上去是某人东西的中式翻版，希望这种引进不要象上海一家厂家引进日本磨制豆腐的新式机器，结果使豆腐变成了一泡豆汤。前一种更新才是真正的更新。"},{"type":"paragraph","text":"文学的更新不仅要显示现代意识，光有现代意识是不够的，还要表现时代精神、民族精神。魔幻现实主义的创建人之一加西亚·马尔克斯宁愿人们把他的魔幻现实主义称做社会现实主义。他从欧美文学中引进了不少新东西，但他使它们拉美化了，使它们成了服务于他的社会、政治小说的手段，强化了拉美的时代精神和哥伦比亚民族精神。这里的引进被同化了，为我所用了，从而显示了民族文化的伟力。“实验小说”的写作，看起来形式新颖，但它的缺点是曲高和寡，只能在少数较高层次的知识分子中间流传，例如《尤利西斯》，在欧洲主要是教授们阅读、研究的小说。读懂它需要给读者做大量的注。罗布·格里耶的“新小说”，其阅读对象也主要是知识分子。这位作者一次因收到一位读懂了他的小说的工人的信而大为高兴；而一些法国作家认为，这类小说所以走红一时，据说主要是一些到外国去教书的法国教授们搞起来的。当然，文学是多层次的，也应满足这类层次读者的高雅趣味，他们会有余暇去咀嚼大段大段没有标点、打上虚线的文字。不过据说以“新新小说”为号召的索莱尔，已不再使用这种手段，主要是读者不肯买账。现在我国也出现了“实验小说”，我以为有兴趣的作者不妨尝试，也许从中能产生出好作品来的。但我又觉得，跟在别人屁股后面跑，难以独辟蹊径，最多产生一些三、四流的作品。文学进入世界潮流，让外国人看得懂固然是一个重要方面，重要的是要拿出真正能够震慑人心的、富有民族特色的东西来。所以，我倒希望多多提倡把引进的东西予以同化，融制新机，创造具有时代精神、发散民族文化芳香的新文学。"},{"type":"paragraph","text":"说到借鉴现代主义文学，我认为这不仅仅是个技巧问题，它的艺术思维方式的某些方面也是可以考虑的。艺术思维方式，作为对现实世界的审美把握，包含着对现实的理解。但是现代主义作家对现实整体性的审美把握，和我们对于现实的审美把握并不截然对立，而可以有分寸、有限制地加以同化和借鉴。我国作家的艺术思维和读者的欣赏需求，较之二十年前发生了很大的变化。是生活有条件地选择了现代主义文学，不是现代主义文学选择生活。半个世纪前，当我国人民处于异族压迫之下，当时代的号声是还我河山，雪洗国耻，那末当时冒出来的新感觉派小说的生命，注定是不会久长的。当五十年代我国人民处于相对稳定和封闭的状态下，现代主义文学与我国读者的生活风尚、思想格调相去甚远。但是十年动乱给广大人民补了一课，他们心灵受到的冲击，不亚于两次大战给欧洲人民留下的心灵创伤。十年动乱无需修饰，无需夸大，它本身就是个荒诞。有人说十年动乱早已过去，怎么还要写它?可是苏联的卫国战争只进行了五年，在文学中却已写了四十年了，势头似仍未减弱。同时我们现实生活中的荒诞没有么?当然，问题在于我们有清除荒诞、自我更新的能力，较之西欧作家的社会虚无与无限伤痛的幻灭感，我们却有着自己的信，心和理想。在这种前提下，我以为我们可以有条件地接受现代主义艺术思维的某些方式，加以改造，创立和发展我们新文学的派别。这不是模仿，不是为人同化而后引进的派别，而是对引进加以同化，体现时代精神、民族精神的新的文学派别。"},{"type":"paragraph","text":"排除开极端化了的现代主义文学理论，我觉得现代主义文学中是有不少好作品的。去年我去法国访问，在巴黎观看了一些荒诞剧。日奈的《女仆》是出震动人心的剧作。它并不采取特定的艺术假定性手段，如《等待戈多》中的人物变形。如果说它荒诞，主要在于它表现了现实生活之荒诞。两个女仆服侍女主人，备受压抑侮辱。因此每当女主人出门，她俩就扮演主仆自娱，发泄那种被社会遗弃的人的心中的积郁与愤恨，以至发展到在给女主人喝的椴花茶中下毒，企图毒死女主人。但是两人假戏真做，扮演女主人的女仆执拗地保持着女主人的身份，明白地意识到自己的结局，竟从容地喝下了毒茶。《女仆》的格调，是屈辱的心灵愤懑的绝望的勃发，它显示了生活的非理性之深，沉重地叩击着观众的心，其手法与现实主义戏剧十分相似。《秃头歌女》等剧也颇引人深思。又如卡夫卡的《审判》和《城堡》，所以能震动我们，心扉，在于我们也曾经历了卡夫卡式的“审判”，遭受过许多劫难，却终于幸运地穿过了卡夫卡式的“城堡”，正是在这点上我们要感谢生活。这也可以用于现代文学中东西方艺术思维的同与不同的区别上。如果只承认同，我们就会被别人同化，做做移植和搬家工作；如果只见不同，我们又会拒人于千里之外，固步自封。目前，在我国文学中，荒诞格调的作品屡有所见，但多半是一些作家偶而为之，尚未出现专写这类作品的有代表性的作家，形成新的文学流派。至于其它文学流派，如象征主义、表现主义，也是这种格局，只是出现了一些带有这种色彩的作品，却尚未形成势力。它们目前只是文学主导力量的现实主义的丰富与补充。"},{"type":"paragraph","text":"随着宽松的文化环境的出现，引进的扩大，同化的强化，看来现实主义文学会继续得到不断的发展与深化，而其它新的文学流派则会获得土壤与生机。不同文学流派竞艳的局面，只要没有非文学的外力的干扰，是会很快出现的。"}]}