{"id":727596,"date":[{"year":1986,"month":7,"day":9}],"page":"2","source":"","region":"","masthead":"","special_issue":"社会大学","column":"走向生活征文","genre":"","count":"2105","ytitle":"","mtitle":"第一次辩护失败","ftitle":"","authors":["程景"],"text":[{"type":"paragraph","text":"程景"},{"type":"paragraph","text":"从华东政法学院的大门跨出，她的脑子里充满了丽达(印度电影《流浪者》中的女主角)、詹妮弗(美国小说《天使的愤怒》中的女律师)等才华横溢的女律师形象。在大学时，她多少次梦见自己站在法庭上，用雄辩的口才博得了满堂惊异和钦佩。现在，当她拿到某区律师事务所报到的通知单时，这种激动的心情可想而知——多年的愿望眼看就要实现了。"},{"type":"paragraph","text":"1"},{"type":"paragraph","text":"跟几乎所有的大学毕业生一样，小陆也感到浑身都是本领，对自己将从事的事业充满了美好的憧憬，好象凭自己大学所学的几本书就能横行天下了。"},{"type":"paragraph","text":"确实，起先的三起与带教律师共同承办的案子比较顺利，小陆更加得意了。年轻的女律师，这个称号当之无愧。可万万没想到，小陆独立承办的第一起案子却令人伤心地失败了。"},{"type":"paragraph","text":"进单位还不到一个月，小陆受律师事务所指派，担任一起流氓团伙中一名从犯的辩护人。能够独立承办案子，她从心里感到一种满足。能有机会显露一下自己的本领，小陆的干劲十足。她仔细查阅起诉书、卷宗材料等，又满怀信心去拘留所会见被告。"},{"type":"paragraph","text":"就在昏暗的拘留所里，小陆的自尊心第一次受到了来自被告的挑战。小陆问被告:“律师事务所指派我担任你的辩护人，你有什么意见吗?”"},{"type":"paragraph","text":"被告朝小陆眨了半天眼，脸上露出一丝不易察觉的笑意，就是不说一句话。这个才二十出头的姑娘，能行吗?被告用疑惑的眼光看着小陆。这时，一股无名的怒火在小陆心中升起，前几次办案，也曾遇到过这种不信任的眼神，可现在这种眼光居然来自一个被告的眼睛。你算什么东西，也用这种眼光看我!小陆抿紧嘴唇，直视被告，使劲摆弄着手中的笔。僵持了一会儿，小陆想起了实习时老师曾对自己说过的:“要想当一名出色的辩护律师，首先应当征服被告。”于是，她强压住火气，重复了问话。被告终于为小陆的诚意打动，这一次的会见比较顺利。"},{"type":"paragraph","text":"开庭了。"},{"type":"paragraph","text":"小陆坐在律师席上，心里默读着花了几个晚上准备的辩护词。可当轮到她辩护时，她刚站起来，就一阵眼花。太紧张了。这毕竟是她第一次正式出庭辩护，有没有丽达的风度，詹妮弗的口才，就看今天的了。"},{"type":"paragraph","text":"小陆辩护完毕后，满以为很笃定了。但老练的公诉人针对她的辩护说:“对于被告辩护人所提出的被告是从犯的问题，本公诉人在公诉词中早已认定，所以不做答辩。”这就是说，小陆的辩护只是重复了公诉人的话，等于没辩。"},{"type":"paragraph","text":"公诉人的一句话便宣告小陆辩护的彻底失败。当时，小陆的眼光不由地转向了被告席，只见被告眼中的一丝希望之光黯淡了，头失望地耷拉下去。小陆一下子闷住了。"},{"type":"paragraph","text":"第一次独立承办的案子就这样以失败告终。"},{"type":"paragraph","text":"2"},{"type":"paragraph","text":"多坍台啊!只要注意起码的措词，这种窘境完全可避免。怎么这样无能呢……连续几天萦绕着小陆的就是这个想法，以前多么自信，甚至有点自傲。昂首挺胸，挟着公文包从事务所进进出出，身上好象散发着光似的。年轻的女律师，多么诱人的称呼啊!可现在，一下子垮了。什么丽达、詹妮弗，她简直就怀疑自己的能力了。一连几天，她闷闷不乐，晚上把自己关在房里冥思苦想，就是摆脱不了自卑感的困扰。"},{"type":"paragraph","text":"这或许是一个大学毕业走上社会的青年都得经过的一段历程。起先是觉得阳光明媚，一片希望，把什么都看得尽如人意。可一遇到挫折，便如秋风扫落叶一般，一下子陷入了极度的自卑情绪中，甚至不能自拔。"},{"type":"paragraph","text":"几天后的一个晚上，小陆的一位中学同学来看她，这位同学走上工作岗位后，发现现实与原来的想法冲突很多而苦恼，向小陆叹着苦经。小陆对她说:“总是想到苦恼仍旧是苦恼，要学会摆脱苦恼。而摆脱苦恼的办法只有到社会中去，磨去脱离社会的想法……”就在小陆开导同学的时候，她突然感到茅塞顿开，这些话对自己不也适用吗?两人谈到深夜，当那同学心情舒畅地离开小陆家时，小陆也象彻底洗了个澡似的，浑身轻松。在当天的日记里，她这样写道:“摆脱苦恼的最好方法是帮助别人摆脱苦恼。”"},{"type":"paragraph","text":"就在这时，律师事务所的领导也找小陆谈心，肯定她的成绩，也指出了她的急躁心情对工作产生的不利影响。之后，小陆冷静地分析了自己，并自立了一条原则:“决不在同一地方摔两次跟斗。”也许，一个刚踏上社会的人应该受点挫折，这样，他便能够清醒一下，认清自己，调整方向，走上不断成熟的道路。"},{"type":"paragraph","text":"对小陆来说，第一次承办案子的失败并不是坏事。以前，小陆把这一次的失败作为耻辱从不向别人提起，而现在，当她回忆起两年前的这件事，却感到要不是那一次的惨败，可能就不会有后来这么大的进步。"},{"type":"paragraph","text":"3"},{"type":"paragraph","text":"不久，小陆承办了一起强奸案。起先，小陆觉得自己是个姑娘，承办这类案子有些不合适，但她马上又想到，要得到社会的承认，必须克服自己内心的怯弱。于是，她勇敢地接下了这起案子的辩护工作。"},{"type":"paragraph","text":"一审的结果是法院以强奸罪判处被告有期徒刑七年。可是，小陆根据案卷材料分析，认为法院认定被告构成强奸罪事实不清、证据不足。在征得被告同意后，进行上诉，小陆花了几天时间去市郊找被害人、证人调查，终于掌握了确凿的证据，然后向中级人民法院递交了一份有力的辩护词。中级法院的裁定是撤销原判，发还重审。该案最后由检察院撤回起诉，做出不予起诉的决定。"},{"type":"paragraph","text":"被告被释后光着头到律师事务所，感谢小陆的辩护。"},{"type":"paragraph","text":"从失败到成功，小陆感到作为一名从学校走上社会的学生，要取得社会的承认，不能寄于空想，也不能光靠一股热情，而是要以自己的行动、脚踏实地，干出一点名堂来。"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1986\\07\\8679020101.JPG\">"}]}