{"id":1018440,"date":[{"year":1995,"month":12,"day":17}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"通讯","genre":"通讯","count":"1496","ytitle":"","mtitle":"把经济触角伸向广阔领域","ftitle":"——记不断超越自我的上海梅山集团","authors":["赵霞"],"text":[{"type":"paragraph","text":"这是一幅雄壮的图景:宽阔的江面上，一艘艘满载的船只来来往往；年吞吐300万吨能力的码头上，一座座起吊车伸展着钢臂铁膀；喧腾的工厂区里，在高炉与高楼之间挺立着高大的井架，昂着头伸展着身姿。这，就是位于南京近郊的上海梅山(集团)有限公司的钢铁生产基地——一个远离上海城，却无时不在振动着上海经济脉搏的细胞。"},{"type":"paragraph","text":"26年前，为了解决上海生铁供应不足的问题，国家批准投资3亿元，以上海为主，江苏协助，于1969年4月在南京开始建设上海炼铁基地。在周恩来总理“早日抢出梅山铁”的号召下，几万人马展开了声势浩大的会战，实现了一年出焦、出铁，两年基本建成一个大型钢铁企业的范例。当年高炉整体吊装，创下中国冶金史上的奇迹。26年来，梅山一次次地超越着自己，超越着现有的成绩和格局，实现了一个又一个更高的目标，1986年国家把梅山列入第一批利用外资加快发展钢铁生产的重点单位。1994年底梅山热轧板厂经过36个月建设，全线热负荷试车成功，从此结束了梅山有铁无钢的历史。目前炼钢、连铸工程前期准备工作进展顺利，已批准开工。梅山已从单一炼铁企业向钢铁联合企业转变，发展成为以矿山为龙头，从采、选、烧、炼、轧为一体的生产体系。"},{"type":"paragraph","text":"梅山铁矿是我国距大城市最近的大型铁矿，开采铁矿石产量已突破200万吨。从一开始，梅山所采用的高炉、冶炼技术都是在国内领先的，生产的生铁和化工产品出厂合格率连续10年保持100%，生铁一级品率达到96%以上，在国内居领先水平，产品被上海几家钢厂列为免检产品。梅山今年投资450万元进行一个重点科研项目——铁精矿降磷工程的研究，被梅山人称为“希望工程”。现在，第一阶段的试验已完成，并取得了理想的结果。"},{"type":"paragraph","text":"这几年，梅山每年投入技术改造经费达1000万元，还要花五六百万元用于设备更新。科研投入由过去的一年30万上升到去年的200万元。最近，梅山又将投入巨资引进国外最先进的管理信息系统软件。"},{"type":"paragraph","text":"梅山最大的变革还在机制的转变，最引人注目的超越是对国有大型企业传统运行方式的改革。公司不断深化企业的内部改革，把重点放在转换经营机制上，立足于苦练内功，加强管理，使“转机制，抓管理，练内功，增效益”的活动深入持久地开展，三年利润翻了三番。继去年被批准组建上海梅山(集团)有限公司后，今年又被列为上海市首批现代企业制度试点单位。"},{"type":"paragraph","text":"今年8月，一块崭新的厂牌“上海梅山集团(南京)矿业有限公司”静静地挂上了梅山铁矿的大门，作为独立法人，矿业公司今后要独立经营，自负盈亏了。它的出现深深地震动着全公司2万多名职工。这是目前我国黑色冶金联合体企业中，率先成立的以现代企业制度为模式的国有独资矿山企业。"},{"type":"paragraph","text":"现在，梅山集团已拥有跨地区、跨行业的全资子公司14家，分公司6家，控股公司7家和若干参股公司。"},{"type":"paragraph","text":"在梅山集团的运行图上，我们看到她的经济触角已突破了行业、地域、所有制、产权单一的格局，伸向了广阔的领域，多角经营的态势已显风采:"},{"type":"paragraph","text":"——梅山集装箱运输单车效率名列上海同行前茅；"},{"type":"paragraph","text":"——梅山房地产业开进了昆山、杨浦、杨思、安远路等地，承包的数幢高层和多层建筑正在紧锣密鼓地建设之中；"},{"type":"paragraph","text":"——外高桥保税区物资贸易、市政绿化工程、建材交易等业务蓬蓬勃勃；"},{"type":"paragraph","text":"——26层的综合大厦梅山大厦即将在上海拔地而起……"},{"type":"paragraph","text":"今天的梅山在想什么呢?公司上下正在热烈地讨论着:梅山能否进入、怎样进入年销售总额达到100亿元的大集团、大企业之列，在梅山，我们时刻听到、看到这样的战略设计:以梅山为基础，走出梅山，服务上海，面向世界，实在而又雄心勃勃。梅山的目光远着呢。"},{"type":"paragraph","text":"本报驻江苏记者　赵霞"},{"type":"paragraph","text":"(本报南京12月16日专电)"}]}