{"id":1018558,"date":[{"year":1995,"month":12,"day":18}],"page":"7","source":"本报","region":"","masthead":"今日农村","special_issue":"今日农村(第46期)","column":"“富民杯”头条竞赛","genre":"","count":"1401","ytitle":"","mtitle":"让百万居民购物不过江","ftitle":"——访上海新区商业总公司总经理徐玄芳","authors":["于沛华"],"text":[{"type":"paragraph","text":"本报记者　于沛华"},{"type":"paragraph","text":"今年以来，上海新区商业总公司在发展沿江商业，繁荣市场，抓好“黑、白、绿”本业同时，采取多种措施，发展多种经营，实行商业规模化、集约化、规范化经营，让浦东百万居民、农民不过黄浦江即能“一揽子”解决购物、休闲、享受，在浦东居民农民心目中树立起新的形象。"},{"type":"paragraph","text":"上海新区商业总公司是由在浦东的黄浦、杨浦、南市、闵行四区商业企业和洋泾镇、杨思镇两个供销社组建而成，有10多家“吃、穿、用、黑、白、绿”公司，800多个网点。为迎接元旦、春节旺季市场到来，新区商业总公司正积极组织适销对路商品7000万元，其中“菜篮子”、“米袋子”商品占2450万元。该公司以搞好元旦、春节市场供应，确保1996年新区商业工作开门红。"},{"type":"paragraph","text":"据新区商业总公司总经理徐玄芳介绍，明年新区商业总公司销售指标是13亿元，力争14亿元，比1995年增长10%，利润增长5%左右。为实现这一目标，各公司领导干部在思想上和工作中将有8个转变，即从主要依靠铺新摊子、上新项目、扩大基建投资，转到立足于企业的发展提高；从分散改造转到有效益的繁华地段改造；从向市、区要求输血转到向市场要效益；从分散经营转到集中进货、连锁经营；从封闭型自我分析预测市场转到以市场需求为导向，扩大市场占有率；从领导忙于处理日常事务转到集中精力抓经济工作；从主要依靠扩大资产总量转到主要依靠调整经营结构、盘活资产存量、优化商品结构、提高规模效益、科技进步效益；从依靠扩大外延生产转到主要依靠提高职工素质的轨道上。"},{"type":"paragraph","text":"总经理徐玄芳介绍说，明年新区商业总公司新举措是，打破区域界限，发挥浦江两岸联动优势，加快深化流通体制改革步伐，建立适应社会主义市场经济需要的商品流通体系。抓住重点企业和项目，实行资源优化组合配置，以路兴商，以灯兴市。"},{"type":"paragraph","text":"一是，根据市政府对新一轮菜篮子工程的要求，为推动消费结构、食品结构、群众生活习惯的变革和产、加、销一体化进程，不断强化直线流通，降低流通成本，让利给农民和消费者，新区商业总公司和市财办联合在北蔡筹建的国家级上海农产品中心批发市场，将如期上马。"},{"type":"paragraph","text":"二是，以功能开发为主，完善沿江商业布网，繁荣主要商街。要加快开发崂山路、乳山路、杨家渡以及居民居住集中区域，并实施灯光的整体布局。崂山东路以综合百货为抓手，使崂山东路成为综合百货街。杨家渡路上以美食、餐饮、休闲、娱乐为主体，收回出租场地，调整网点，使杨家渡路成为小吃、娱乐为一体休闲场所。通过二至三年的探索、逐步推广，浦东将出现“微型南京路”、“微型四川中路”和“微型云南路”。"},{"type":"paragraph","text":"三是，组织资源合理流动和重新配置，形成规模龙头企业。繁荣浦东沿江商业，关键是推动国有、集体资产和人才的合理流动和重新配置。企业网点的合理调整不但是现在，也是将来市场经济活动中的一个重要组成部分。"},{"type":"paragraph","text":"四是，进一步发展连锁经营，形成以大众化、综合型、全日制、多功能为主，专营、特色、高档补充的新格局。"},{"type":"paragraph","text":"五是，从致力于硬件投资向重视软件建设转化，从单纯自主经营和出租柜台经营向联销经营方向转化。为了改变浦东沿江地区商业落后的销售设施和购物环境，一个时期来，各公司注重网点装修改造，使购物环境有了较大改观。在网点装修改造以后，各公司将从致力于硬件建设向重视软件建设转化，把为居民和农民提供优质商品、优质服务、加强队伍培训、树立良好的企业形象放在首位。"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1995\\12\\95ci070201.JPG\">"}]}