{"id":1018410,"date":[{"year":1995,"month":12,"day":16}],"page":"5","source":"","region":"","masthead":"科技文摘","special_issue":"科技文摘(第50期)","column":"永业杯征文","genre":"","count":"1868","ytitle":"中共中央、国务院《关于加强科学技术普及工作的若干意见》发表一周年之际，上海市科委、市科协和本报组织专家座谈:","mtitle":"加强对科学思想，方法的普及","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"科普工作的新课题"},{"type":"paragraph","text":"张其标(上海市科委副主任):"},{"type":"paragraph","text":"上海一年来科普工作掀起了高潮。现在，从市政府开始，各个系统、各个部门采取了多种形式，普及现代科技知识，取得了较好的效果。但是，要将科普工作提高到新的水平，就应该在普及科技知识的同时，普及科学的方法、思想。要提高全体市民的科学素质，不仅要掌握知识，而且要掌握科学的思想和方法。这是摆在我们面前的一个新课题。"},{"type":"paragraph","text":"袁运开(原华东师大校长):"},{"type":"paragraph","text":"可以这样说:中国需要科学技术，但更需要科学的思想及方法。那么，科学的思想与方法主要包括哪些基本内容呢?一是自然观，即人们对自然界的总体看法。20世纪以来，尤其近几十年来，自然科学的发展，在更加广阔和深刻的程度上揭示了自然界的辩证法，同时也更显示了它深刻的精神力量。二是具体的科学思想。基本概念是反映自然界本质属性的思维形式，是科学思想完整、系统、集中的反映。三是科学观。现代科学技术的发展已广泛渗透到社会生产和人类生活的各个领域，并急剧地改变着社会生产和人类生活的面貌。"},{"type":"paragraph","text":"如何开展科学思想的传播呢?首先，要紧密结合社会生产、生活的实际，如生态失衡问题，就涉及到如何正确认识人与自然的关系这一自然观的基本问题。二是结合科学知识的宣传，有利于提高广大群众，尤其是青年学生对一些科学内容理解的深度和广度。"},{"type":"paragraph","text":"智慧是知识之母"},{"type":"paragraph","text":"吴晓江(上海社科院):"},{"type":"paragraph","text":"科学思想、科学方法及科学精神，都是智慧层面的文化财富。智慧比知识更重要，智慧是知识之母。近四百多年来西方科学的蓬勃发展，都可以从以培根、笛卡儿为代表的科学思想及方法的研究成果中找到其根源。"},{"type":"paragraph","text":"传统的科普主要是传播科学知识。但掌握了某些具体科学知识，可能只是“小聪明”，甚至可能还会干蠢事。比如，现在一些发展中国家竞相模仿西方工业化历程和生活方式，滥用科学技术来征服与掠夺自然，发展物质文明，以致走向毁灭自身赖以生存和持续发展的环境之危途。如果注意普及科学思想，普及生态保护的伦理观、价值观和审美观，人们就会成为“大聪明”，遏制科技的滥用和对自然的浩劫。科学的思想、方法和精神，是整个科学活动的生命与灵魂。"},{"type":"paragraph","text":"今天，提倡向广大干部和公众传播科学思想与方法，这是中国科普发展中的一个新阶段。这种传播活动不能采用学院式、课程式方法。要根据当代科技发展的新特点和当代人类生存与发展面临的重大问题，抓住新闻热点，充分利用电视、声像、报刊等影响面很大的传媒，以科技专题、新闻评论、焦点访谈等灵活多样的方式普及科学思想与方法。"},{"type":"paragraph","text":"蔡乃中(上海市科协):"},{"type":"paragraph","text":"要提高人民的科学素质，最重要的是要具有科学精神。可以说，科学精神是科学素质的核心。而科学精神最重要的内涵，是独立思考的精神、实事求是的精神。科学家独立地思考探索自然界奥秘的精神，是人类最重要的财富。科学精神要求打破一切对上帝、对书本的奴性思想，以尊重客观事实为上。第二次世界大战前，德国人和日本人的科学知识并不缺少，但缺乏这种科学精神，导致了法西斯和军国主义上台的悲剧。所以，宣传、普及现代科学精神，是提高全民科学素质的关键。一个民族只有具备科学精神，才有自立于世界民族之林的希望。"},{"type":"paragraph","text":"首先要普及文明精神"},{"type":"paragraph","text":"李继宗(复旦大学哲学系)"},{"type":"paragraph","text":"科普的首要任务，是要造就一种科学的社会环境。多少年来，我们一直注重于营造政治环境，从小就懂得了阶级斗争。1978年以后，着重的是经济环境，一切以经济为中心。现在，连小孩都知道“赚钱”这个观念。当然，这也是一种进步。然而，对于现代化来说，更重要的是要有一种真正的科学的社会文化环境。"},{"type":"paragraph","text":"最近，我看到两则消息，深为感慨。一则报道了一个某国8岁的女孩，如何成功地降落了一架失去控制的飞机。当时，飞机上有歹徒施放毒气，企图劫持飞机。结果，歹徒和驾驶员等都中毒昏倒了，只有这个8岁孩子没有昏倒。这个小女孩在地面控制台的指挥下，竟然奇迹般地使飞机顺利降落。另一则是记者在黄土高原遇到一个16岁的放羊娃，结果有这样一段对话"},{"type":"paragraph","text":"问:你有没有上过学?"},{"type":"paragraph","text":"答:没有。"},{"type":"paragraph","text":"问:为什么?"},{"type":"paragraph","text":"答:为了能赚钱。"},{"type":"paragraph","text":"问:你赚钱为了什么?"},{"type":"paragraph","text":"答:今后能娶媳妇。"},{"type":"paragraph","text":"问:娶媳妇又为什么?"},{"type":"paragraph","text":"答:生个娃娃。"},{"type":"paragraph","text":"问:生娃娃又为什么?"},{"type":"paragraph","text":"答:可以放羊。"},{"type":"paragraph","text":"两个孩子，差距在哪里?显然，是教育和社会文化环境造成的。这个8岁女孩，并不懂飞机驾驶知识，但她具有一种良好的心理素质，以及应付风险的承受能力。这种素质和能力，需要高度文明化的环境，才能从幼小培养出来。所以，科学普及，不仅仅是知识的普及，更是一种文明精神的普及。"}]}