{"id":1018734,"date":[{"year":1995,"month":12,"day":19}],"page":"9","source":"","region":"","masthead":"现代家庭","special_issue":"现代家庭(第51期)","column":"特别报道","genre":"","count":"2182","ytitle":"","mtitle":"亲情超越血缘","ftitle":"","authors":["牛立明","方刚"],"text":[{"type":"paragraph","text":"牛立明　方刚"},{"type":"paragraph","text":"一个年仅八个月的男孩儿，因为极其偶然的机缘，成为一户普通工人家庭中的一员。亲情是否可以超越血缘而产生，八年的时间做出了回答。"},{"type":"paragraph","text":"一、捡来的儿子"},{"type":"paragraph","text":"1988年6月一个炎热的下午，天津汽车桥厂的工人赵福生偶然来到天津火车西站，看到候车室围着一群人。他凑过去，看到了柳条篮子里的一个男孩儿。这个当时只有八个月的男孩子的命运在那一刻发生了转变。"},{"type":"paragraph","text":"孩子穿着一身粉红色的小衣服，嗓子已经哭哑了，嘴角多处起泡，全身长满痱子。但在那俊秀的面庞上，一双大眼睛放着童稚的光，惹人爱怜。"},{"type":"paragraph","text":"这孩子是列车员在一列由东北开来的火车上拾到的，赵福生在看到孩子的第一眼时，便产生了一种似曾相识的亲切感觉。仿佛一种神奇的力量在作用着，这个一向稳重的汉子产生一种接近这个孩子的冲动。他把孩子抱起来，孩子很顺从，大眼睛一眨一眨地看着他，传达出信任的亲情。赵福生再也放不下了，他决定抱走这个孩子。"},{"type":"paragraph","text":"赵福生和妻子刘敬敏已经有了一个儿子，名叫赵辉。当时两口子全月的收入加在一起只有二百余元。他们和父母、福生的哥哥赵福利住在一处，福利也已膝下有女，名为赵芯。但是，当福生把那个男孩子抱回家，全家人都喜欢上了他。这个孩子后来被取名赵旭。"},{"type":"paragraph","text":"赵旭的嘴角干裂起泡，刘敬敏挤出西瓜水一点点地润湿他的嘴唇，烧水给他洗澡，赵老太太亲自出去给孩子买来消炎药。"},{"type":"paragraph","text":"三天后，孩子全身抽搐，抱到儿童医院检查，医生说，孩子得的是化脓性脑膜炎，这种病的治愈率只有千分之一，即使治好了，也要留后遗症，甚至半身瘫痪或痴呆。医生知道了孩子的来历，劝说赵家把孩子交给民政部门。但是，赵福生想，越是这样越不能放手不管，一定要不惜代价为孩子看病。"},{"type":"paragraph","text":"赵福利家当时存了1400元钱，全拿出来给赵旭看病。赵福生又从同事手中借了400元钱。这样坚持了一个半月，孩子会笑了，见好，医生说是一个奇迹。"},{"type":"paragraph","text":"一位负责测试智商的大夫告诉刘敬敏:“别要这孩子了，将来他的智商会很低的，长到4岁也就是1岁的智力。”刘敬敏说:“这孩子只要活着，我就养着他。”"},{"type":"paragraph","text":"赵旭回家了。"},{"type":"paragraph","text":"二、艰难而温馨的八年"},{"type":"paragraph","text":"赵旭从儿童医院出院后，赵福生一家将其视作掌上明珠。小家伙很能吃，傍晚喝一次牛奶，夜里12点喝一次，后半夜还要喝一次。福生每次买奶粉都要买5斤。当时敬敏没有工作，哥哥福利一家常出资帮助他们。为了给赵旭补钙，敬敏常给他熬虾皮汤喝。"},{"type":"paragraph","text":"原本很困难的家境因为一个新成员的加入更显艰难，福生甚至卖掉了家里仅有的大件电器——台黑白电视。杯水车薪，为了补充家用，福生每天凌晨3点多钟起床去捞鱼虫子，他还拾过破烂，卖过蟋蟀，给个体户蹬过三轮……"},{"type":"paragraph","text":"这期间曾有一个做生意的人找到赵家，想用“三大件”(冰箱、彩电、录像机)换走赵旭，还有一次，一位同事想出两万块钱买走赵旭，都被赵家拒绝了。赵老太太的话说得好:“给多少钱也不行，他是个人，不是物件!”"},{"type":"paragraph","text":"就是在这样的生活中，赵旭一点点长大了，更加活泼漂亮，人见人爱。三岁时上育红班，六岁时上小学，像所有孩子一样健康地成长着。"},{"type":"paragraph","text":"赵老太太怕儿子偏着赵辉，总是亲自给赵旭做可口的饭菜。到换季时，老人家用自己养老的钱给赵旭买新衣服穿。"},{"type":"paragraph","text":"谁也不知道赵旭是哪天出生的，大家一商量，就算是元旦那天吧，新的一年，万象更新。于是，每到元旦，赵家都为赵旭正经八摆地过生日，而亲生子女赵芯、赵辉的生日，却是常不过的。"},{"type":"paragraph","text":"1995年初冬，刘敬敏取出攒下的120元钱，为亲生子赵辉和领养的赵旭买过冬的防寒服。她在几家商场转了个遍，发现120元根本无法买到两件防寒服。最后，她只得买了一件，又用余下的四十元钱在旧衣市场买了件旧防寒服。新的给了赵旭，旧的给了赵辉。"},{"type":"paragraph","text":"年幼的赵旭回报给这家人更多的温情。每天甜甜地叫福生爸爸，敬敏妈妈，福生和敬敏过生日的时候，小小年纪的赵旭还懂得用自己攒下的压岁钱买礼物送给他们。学校里的班主任病了，赵旭也用攒的零花钱买东西送到医院去。邻居和老师都很喜欢赵旭这个孩子，春节，老师还买了件皮坎肩送给他穿。"},{"type":"paragraph","text":"学校上体育课要穿球鞋，为了给赵旭买双“回力牌”球鞋，福生跑遍了天津大小鞋店，最后还是在大中华橡胶厂的门市部买到的。"},{"type":"paragraph","text":"毕竟是孩子，总有让大人生气的时候。一次，赵旭看到同学玩一种玩具，让赵福生给他买。赵福生因为没钱没有买，赵旭说气话。福生急了，打了赵旭一巴掌。赵老太太看到了，拄着拐杖追打儿子:“这孩子够可怜的了，你还敢打他!”那以后，再没有打过赵旭。"},{"type":"paragraph","text":"今天，赵福生的家境已经改善，但全家的存款只有3000多元。"},{"type":"paragraph","text":"三、没有身份的孩子"},{"type":"paragraph","text":"赵旭已经在赵家生活八年了，但直到今日，他仍然没有户口，这直接影响了他的生活。"},{"type":"paragraph","text":"1988年，赵福生找到天津西站派出所，他们开具了赵旭是拾来婴儿的证明。从1989年至今，福生一家一直在设法解决赵旭的户口问题。他们去过民政局、红桥区委、天津市委、红桥区公证处、街道、派出所……该找的部门都找到了，但是，由于没有正式领养手续，赵旭不可能得到正式户口。而补办领养手续呢，又已经不切实际了。那么再交给民政局呢，按着制度，已经有人抚养的孩子，民政局是不收的。"},{"type":"paragraph","text":"没有户口，不能上学。赵福生一家为了让赵旭上学，付出了难以想象的努力。这一关过来了，但是，孩子的以后呢?升学、就业、成家，没有户口，没有身份，寸步难行呀!"},{"type":"paragraph","text":"福生写的材料已经积累了厚厚的一叠，到处寄送。他能够含辛茹苦地把孩子抚养大，也相信社会终将解决孩子的身份问题。"},{"type":"paragraph","text":"福生仍在奔走着，呼吁着……"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1995\\12\\95cj090201.JPG\">"}]}