{"id":1018363,"date":[{"year":1995,"month":12,"day":16}],"page":"1","source":"","region":"","masthead":"","special_issue":"","column":"通讯","genre":"通讯","count":"1743","ytitle":"","mtitle":"缔造“长毛绒王国”","ftitle":"——“海欣”组建现代企业集团侧记","authors":["李翔"],"text":[{"type":"paragraph","text":"如果说在七年前的国际长毛绒市场上，上海海欣有限公司还只是一匹不引人注意的“黑马”，那么今天的“海欣”已被认为是一座规模庞大的“长毛绒王国”!"},{"type":"paragraph","text":"从一个最初不到200人的乡镇小厂，发展成由16家“海”字头企业组成的集团型跨国企业群体，从一家单纯生产长毛绒面料这一中间产品的企业，迅速成长为中国规模最大、效益最好、出口量最大的综合性长毛绒制品基地，“海欣”的膨胀“速度”令世界同行叹为观止!"},{"type":"paragraph","text":"当一批批国内外同行来到“海欣”的创始基地——松江县洞泾镇时，他们最关注的是:“长毛绒王国”是如何缔造的?"},{"type":"paragraph","text":"实现自主经营　扼住企业命运的咽喉"},{"type":"paragraph","text":"创业之初的“海欣”，并未明确走集团化经营之路。"},{"type":"paragraph","text":"由五方合资组建的海欣有限公司是典型的“两头在外”型企业，设备、半成品原料靠国外代理商进口，而产品则全部由港商返销国外，投产仅两年，“海欣”不仅收回了300万美元投资，还积余100万美元。"},{"type":"paragraph","text":"两头在外的模式使“海欣”应当是“皇帝女儿不愁嫁”，然而不久，一项普通的设备进口业务却使总经理袁永林愁得如坐针毡。合资各方曾同意由外方通过代理商进口一批设备，但是长期在毛纺行业工作的袁永林却细心地从代理商送来的合同上看出，由于外方对设备市场行情不熟悉，其价格竟比海欣直接同设备制造厂洽谈的要高出25%以上!"},{"type":"paragraph","text":"虽然“海欣”最终以合理价格引进同一设备，避免了一笔重大经济损失，但这一事例使袁水林意识到，把设备和原料市场、产品销售渠道等企业的命脉完全交给外方，不仅把“海欣”与市场隔离开来，从而丧失了在市场竞争中的独立生存能力，而且，未来的“海欣”将无法摆脱“中间加工者”的地位!"},{"type":"paragraph","text":"必须扼住企业命运的咽喉!一条自我发展之路在“海欣”的经营者胸中酝酿成熟:只有建立起从原材料加工直至产品销售的“一条龙”连贯作业体系，具备了独立闯市场的能力，才能彻底实现自主经营。"},{"type":"paragraph","text":"“串联”配套企业打通生产的前后“生命线”"},{"type":"paragraph","text":"在世界长毛绒市场上，面料还只是“中间产品”，“海欣”迈出的第一步就是在生产领域建立起“一条龙”的作业体系，把经营的触角向原料加工和成品加工这两端延伸。"},{"type":"paragraph","text":"从1989年开始，“海欣”先后创办了“海毛”、“海达”、“海华”和“海晖”四家毛纺有限公司，将染色、纺织等原料加工的前道工序纳入了轨道。此举不仅降低了生产成本，而且使“海欣”对进口原材料市场的依赖性大大减弱。"},{"type":"paragraph","text":"为了确保长毛绒面料的出路这条“生命线”的畅通，1990年以后，“海欣”又一举创办了“海利”、“海发”等五家玩具有限公司，全部采用“海欣”的面料，加工的高档玩具98%以上出口，从而解决了面料的出路问题。"},{"type":"paragraph","text":"至此，“海欣”不仅打通了生产工序的前后走廊，还彻底改变了单纯生产面料的“中间加工者”地位，形成了制条纺纱——染色——织造整理——面料加工——制造成品玩具的“一条龙”生产能力，逐步建立起独立的长毛绒生产体系。这时，以生产优质面料的“海欣”为龙头、“串联”着原料加工和成品制造等配套企业的集团型生产基地已经初具规模!"},{"type":"paragraph","text":"“并联”相关行业“海欣模式”在延伸"},{"type":"paragraph","text":"1993年11月，“海欣”改制为股份制公司，开始了规模更大的第二次创业，首先，它要给“一条龙”的长毛绒生产体系划上一个圆满的句号，即建立产品销售网络，实现从生产领域向市场营销领域的跨越。"},{"type":"paragraph","text":"不久，“海欣”大家族中又增加了三个特殊的新成员，即位于外高桥保税区的海欣进出口公司、香港的海欣国际投资有限公司和在美国注册的美国精品公司，这是“海欣”为国内、东南亚和美国三大市场设置的营销据点。1994年，当欧洲市场对长毛绒进口实行配额限制的消息刚刚传来，国内不少企业因措手不及而面临困境时，“海欣”早已调整了对策，凭借自己的“据点”拓宽了美国、加拿大市场，企业的利润反而增加了30%。"},{"type":"paragraph","text":"明年，“海欣”的集团模式将再实现一次飞跃:从“串联”到“并联”，向长毛绒的相关行业挺进。在松江洞泾镇，一座年产量在100万条以上的毛毯生产基地正在崛起，此外，还有海欣化纤有限公司、海欣包装制品有限公司……"},{"type":"paragraph","text":"就在把握住企业命运的咽喉的过程中，“海欣”悄悄地成长为一艘航空母舰，到1994年，海欣企业集团的销售总收入已近10亿元，出口创汇近1亿美元。海欣正在扬帆起航，它要独立地驶向国际市场的惊涛骇浪中去搏击!　本报记者　李翔"}]}