{"id":1018296,"date":[{"year":1995,"month":12,"day":15}],"page":"10","source":"","region":"","masthead":"文化天地","special_issue":"","column":"","genre":"","count":"1235","ytitle":"","mtitle":"丁聪不老","ftitle":"","authors":["金铭"],"text":[{"type":"paragraph","text":"金铭"},{"type":"paragraph","text":"漫画家丁聪年近八旬，却依然不老。"},{"type":"paragraph","text":"不老不仅因为他有一头未染的青丝，一双明锐的眼睛；不仅因为仍然自称“小丁”或因为其创作日丰。"},{"type":"paragraph","text":"不老是因为他有一颗年轻的心。"},{"type":"paragraph","text":"丁聪实在太忙了。“我是欲罢不能，少画也难。”约稿的人多得使他实在难以招架。《读书》杂志创办15年了，丁聪的漫画一期没拉过，《群言》杂志，12年了，丁聪也是全勤。再加上全国其他报刊，丁聪忙得不亦乐乎。“我是越老越忙。”由于电话太多，丁聪在家里转，手上总是拎着无绳电话。如果忽一日大家都不来电话，他也许反而适应不了。"},{"type":"paragraph","text":"弱冠之年就蜚声沪上的丁聪，宝贵的中午被白白耗去，直至花甲之期，才沐着二度春光，徜徉在艺术的乐园。从1979年开始，丁聪的智慧如山洪般爆发，奔涌在时代的大地上。迄今，丁聪已出版漫画集近20部。其中《绘图新百喻》，被读书界誉为“奇书”。"},{"type":"paragraph","text":"丁聪常为宝贵的中年白白流逝而感到惋惜。从香港应召回国后，当了八年《人民画报》的副总编，就被莫名其妙地打成了右派。不久被发送到北大荒。"},{"type":"paragraph","text":"无穷无尽的天宇，无边无际的大地，无休无止的风暴……北大荒，深深地刻在他记忆的印辙里。没有想到，30年后的今天，丁聪和吴祖光等“荒友”，作为历史的证人，去年，应邀重踏故土。"},{"type":"paragraph","text":"一切是那么的熟悉，一切是那么的陌生。走在历史的大地，丁聪感慨万千。当有人请他题字时，丁聪不假思索，欣然命笔，写下雄朴苍劲的10个大字:“战天又斗地，日貌换新颜。”放下笔头后，他笑着补充一句:“战天又斗地，再也不要斗人了。”话语虽短，意味犹长。"},{"type":"paragraph","text":"丁聪的画犀利、辛辣、幽默。那明快的线条，那深邃的思想，那思想和艺术的完美结合，常常令人折服。但丁聪不以为然。“家里人说我的画一点也不好玩。”漫画这种大家喜闻乐见的带揭露时弊性质的艺术样式，不疼不痒，老百姓不爱看；又疼又痒，又会触及其他。丁聪坦率地说:“想说些什么，又不好说透，这样的画最难画。”"},{"type":"paragraph","text":"漫画的性质就是要批评不正之风，就是要批评坏人坏事坏风尚。“过去有一个错觉，认为一讽刺就是给党抹黑。实际上，你要看我站在什么立场上。人家从正面宣传说这么好，我从反面说那么坏，其结果是一样的。”"},{"type":"paragraph","text":"丁聪仍像年轻人那样以旺盛的精力不停地创作着。但外人难以想象，这位大名鼎鼎的漫画家，只是个精神上的富翁。一幅国画，最低价也得2000元；而一幅漫画，往往只抵1000字，高的才百十元。国画可以重复，至少同一题材可以反复画；漫画则不然，每一幅都要有思想，都要花样翻新。“两会”期间，丁聪向坐在身边的管华诉苦:“你画竹子，到处可以画；我是胸无成竹，每画一幅都得起稿子，成了再勾墨。”50年代工资就达到250多元的丁聪倒不计较钱，只是对稿费制度发表一些自己的看法。要是为了钱，早就改行了。“记得解放前给《周报》画，画完我雇一辆三轮车送去，稿费拿来都付车钱了。我还乐此不疲。”"},{"type":"paragraph","text":"除了画画之外，丁聪的最大爱好是读书。为了买到好书，他经常怀揣月票劲头十足地挤着公共汽车逛新华书店。"},{"type":"paragraph","text":"丁聪虽七十有九，却依然不老。"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1995\\12\\95cf100201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>金铭</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>丁聪有一颗年轻的心　金铭　摄</FONT>"}]}