{"id":1018090,"date":[{"year":1995,"month":12,"day":14}],"page":"5","source":"本报","region":"","masthead":"国际新闻","special_issue":"","column":"","genre":"","count":"1673","ytitle":"","mtitle":"法国秘密外交内幕初步揭开","ftitle":"","authors":["郑若麟"],"text":[{"type":"paragraph","text":"和一切秘密外交相似，层层迷雾笼罩着法国为其两名被俘飞行员获释所作出的种种努力和交易。今天上午法国总统府否认与波黑塞族武装有过“任何形式的谈判”，或作出“任何形式的让步”。事实真相究竟如何，目前尚是一个硕大的问号。"},{"type":"paragraph","text":"总统亲自指挥起用谈判高手"},{"type":"paragraph","text":"根据记者从各种途径得到的消息，法国，更确切地说是希拉克总统本人亲自指挥的这场成功的秘密外交，从两名飞行员被击落以后就开始了。在长达一百零四天的谈判和交易中，希拉克先后要求北约、美国等支持和帮助营救飞行员。北约曾数次派出别动队深入波黑塞族领地，但均以失败告终。但一切军事和外交努力都没有带来任何成果。法国甚至不清楚两名飞行员究竟在谁的手里。"},{"type":"paragraph","text":"直至10月26日，希拉克起用了一名秘密谈判高手让一夏尔·马尔希亚尼作为他的特使，乘坐专机秘密飞抵南斯拉夫首都。这时，情况才开始发生变化。当时了解这次使命的仅有法国总统和他的几个亲信。马尔希亚尼是法国前内政部长巴斯瓜尔的心腹。巴斯瓜尔作为法国最强大的右翼政党“保卫共和联盟”的一员大将，在今年举行的法国总统大选的关键时刻，“背叛”了希拉克转而支持另一名右翼候选人巴拉迪尔，因此与希拉克交恶。但马尔希亚尼却是一名秘密外交的艺术家。他曾在1988年发生的法国人质在黎巴嫩被绑架事件中，成功地扮演了仲裁者的角色，最终使法国人质安全返回。因此在希拉克种种努力未曾奏效时，便想起了这名巴斯瓜尔的下属。"},{"type":"paragraph","text":"姆拉迪奇突袭秘密转移人质"},{"type":"paragraph","text":"事后马尔希亚尼透露，他几乎将当年在黎巴嫩谈判的一套班底都搬到了巴尔干。这套班子的人都是法国科西嘉人，必要时可以以科西嘉方言交谈，以避免敌方的窃听。他们抵达贝尔格莱德以后，马尔希亚尼就立即要求与波黑塞族军人直接进行接触。"},{"type":"paragraph","text":"当时如何处理这两名法国飞行员，塞族内部意见分歧。塞族总统卡拉季奇主张将他们公开关押在有可能遭到北约轰炸的塞族军事基地，以用作“人盾”。但姆拉迪奇坚决反对。因为他认为，塞族人将遭到西方乃至贝尔格莱德方面的强大压力，最终将被迫把他们释放。姆拉迪奇在飞行员被捕一个月后，采取了突袭行动，将人质秘密转移到波黑与南斯拉夫接壤的一个边境地区。除了指挥官和一个医生以外，姆拉迪奇派往看守飞行员的二百多名官兵甚至都不清楚他们“保卫”的是谁。这一秘密瞒过了米洛舍维奇和卡拉季奇。姆拉迪奇的策略是，将飞行员秘密监禁，从而使西方不知谁是主谋而无法施加压力。反过来这一秘密关押则会对法国造成严重的心理上重负。"},{"type":"paragraph","text":"前克格勃参与法国施加压力谈判开始时十分艰难。姆拉迪奇甚至否认飞行员在其控制之中，这时，发生了另一件重要的事件:叶利钦和希拉克的会晤。希拉克要求后者提供帮助，而叶利钦亦未忘记在加拿大西方七国首脑会议上希拉克为俄罗斯“车臣事件”所作的“辩护”。不久后，一名叶利钦的亲信，前克格勃高级官员弗拉季米尔上校来到了波黑塞族军事营地。一名法国参加谈判的情报人员承认，没有这位前克格勃上校的参与，飞行员获释将不会那么顺利。"},{"type":"paragraph","text":"在贝尔格莱德方面，米洛舍维奇总统则向波黑塞族控制区派出了南斯拉夫联邦武装部队总参谋长贝利希克将军参加谈判。法国方面除了马尔希亚尼之外，也派出了一名将军杜安参加谈判。姆拉迪奇向法国和南斯拉夫提出了六点要求，其中包括要求法国赔偿北约轰炸对塞族平民造成的损害，为死于轰炸的平民的子女提供赔偿金，以及希拉克向塞族人民道歉等。最关键的则是保证塞族人不被海牙国际法庭以反人类战争罪而起诉。"},{"type":"paragraph","text":"法国否认作出任何让步。国防部长米荣透露，法国唯一做的就是施加强大的压力。据其称，如果法国飞行员未能获释的话，希拉克不仅将不在明天的波黑和约上签字，甚至将不出席这一仪式。而且法国将谋求继续对南斯拉夫进行经济封锁。据法国官方人士的说法，这一点是法国所施加的起到关键性作用的压力。然而此间外交界却并不是那么信服。美国五角大楼甚至直接声称法国作出了重要让步……事实上这一外交的内幕，特别是叶利钦特使弗拉季米尔上校的存在，使法国官方难以自圆其说。"},{"type":"paragraph","text":"本报驻巴黎记者　郑若麟"},{"type":"paragraph","text":"(本报巴黎12月13日电)"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1995\\12\\95ce050901.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>图为获释的两名法国飞行员索维格尼特(左)和奇弗特(右)。</FONT>"}]}