{"id":1018971,"date":[{"year":1995,"month":12,"day":20}],"page":"7","source":"","region":"","masthead":"教育园地","special_issue":"教育园地(第853期)","column":"考察归来","genre":"","count":"1666","ytitle":"","mtitle":"大专家创办的小学校","ftitle":"——记日本自然学园高等学校","authors":["洪崇恩"],"text":[{"type":"paragraph","text":"洪崇恩"},{"type":"paragraph","text":"日本的山梨县有一所“自然学园高等学校”。"},{"type":"paragraph","text":"“自然学园”名副其实，完全是派自然的景色:教学楼，操场，宿舍，都深藏在山梨西北部须玉町黑森村那茂密的黑松、白桦、山毛榉林的怀中。四周的环境是如此优美、幽静，连鸟的啁啾、水的潺潺，都显得格外清亮。"},{"type":"paragraph","text":"与日本所有的学校相同，“自然学园”对教学质量十分重视。但有两点与日本所有的高等学校都不同的地方。日本的学校越来越趋向大型化，而“自然学园”只有六十八名学生、十八名教师员工，堪称是全日本最小的高级中学。更与众不同的是，“自然学园”的学生几乎一切都要“自己动手”。除了语、数、外、史、理、化等寻常学科外，他们还有另两门重要的课程——“人间学”、劳作课。他们必须自己料理自己的生活，还要在宿舍旁的稻田耕耘，在山洼里的菜园播种，在山溪中洗濯，在厨房中劳作。然后，才能一起在食堂里享受通过劳动得来的美餐。"},{"type":"paragraph","text":"学校的创办人是日本著名的火箭专家、工学博士西条隆繁。今年六十四岁的西条先生是一个在学术界极受尊崇的科学家。二十多年前，他在日本国铁技术开发总部参与研制超导悬浮铁路，后来他又被美国请去从事研究和教学。"},{"type":"paragraph","text":"那里的条件十分优越，薪金也十分丰厚，但西条心里却总是不踏实。他时时担忧着日本的未来:“我们的孩子们从一生下来就养尊处优，从不知道生活的艰辛。他们以为什么东西都可以垂手得来。长此以往，今后的日本青年，都很可能成为一些没有道德修养、缺乏动手能力，只会说大话空话的自私自利者。那么，将来的日本又会变成什么样子呢?”"},{"type":"paragraph","text":"于是西条辞职回到了日本。他一边在著名的芝浦大学担任教授，一边计划筹办一个全新的学校，亲手培养能够真正适应未来的学生。他拿出毕生积蓄的四亿日元，又从各家民间社团和好友处募集了三亿日元，作为办学基金。先是到处找合适的地方，石川、广岛……最后才找到山梨的这片山林。接下来是买地、垦荒、盖房、平操场、建实验基地，跑教育部门。经过六年努力，花了许多口舌，文部省的官员才终于认可了西条的努力，批准这个全日本最小的高等学校注册入籍。"},{"type":"paragraph","text":"三年来，在这所学校里发生过不少有意思的故事。"},{"type":"paragraph","text":"一天，几位家长来看望自己的孩子，其中一位家长忽然发现每层宿舍楼的洗衣间里本来都有三个放洗衣机的位置，却都只放着一台洗衣机。好心的家长便恳求西条先生:“学校一定经费有些拮据，那么就请允许我们捐献几台洗衣机让孩子们洗衣服吧!”西条只好对家长解释:“拥有七亿日元资产的学校哪里会买不起几台洗衣机呢?不过，让孩子们自己用手洗洗衣服不是更有意义吗!”结果是，不少以前在家中从没洗过衣服的孩子，在用双手搓洗了自己的脏衣服后，在作文中写出了“妈妈洗衣服真辛苦”的感叹。"},{"type":"paragraph","text":"也有好些学生，以前在家中根本不懂菜肴是如何做成的。学校劳动课就设置了一项“当厨”的内容。学校每月根据青少年身体成长需求由电脑配好营养食谱，再由四五名学生在两位职员的指导下具体制作每餐的饭菜。服务员也轮流由做饭的学生担任。这样每人每月大约轮两次，一学期下来，一般的烹饪技艺基本可以掌握，有些勤奋的学生就可以回到家里在爸爸妈妈面前露上一“手”了。"},{"type":"paragraph","text":"让孩子们在自然中学习，在实践中学会做事学会做人，懂得尊重他人、尊敬长辈，而且也锻炼了意志，养成刻苦自律的习惯。这就是西条率先倡导的“人间学”的主旨之一。“自然学园”则是这种业已在日本引起广泛回应的新教育观念的一次成功的尝试。"},{"type":"paragraph","text":"仅仅三年功夫，“自然学园”特殊的办学方针及其成果，已引起了日本社会各界越来越密切的关注。报纸、广播、电视台和书刊不断有有关“自然学园”的新闻。“在家中什么都不懂的孩子在这里变得什么都懂、什么都会做了”——许多家长正是冲着这一点，争着要把他们初中将毕业的孩子送到“自然学园”来。头发已经花白的西条先生看到许多孩子在“自然学园”里健康成长，看到学校受到那么多的欢迎，心里当然感到欣慰。他眼下正在计划，在学校附近多辟几块稻田菜园，在校园里挖一座游泳池、盖一座健身房，再造一所科学馆。有可能的话，再招一小批外国中学生入学，办一个国际化的“自然学园”……"}]}