{"id":1018411,"date":[{"year":1995,"month":12,"day":16}],"page":"5","source":"","region":"","masthead":"科技文摘","special_issue":"科技文摘(第50期)","column":"永业杯征文","genre":"","count":"1869","ytitle":"人类太空探测又一壮举","mtitle":"“伽利略”将揭示木星真相","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"一六一○年的一个星空之夜，伽利略从他手工制造的世界第一台天文望远镜里，看到了闪烁于遥远天际的木星以及浮动于天体周围的四颗大卫星。三百多年后的今天，可以告慰这位伟大天文学家的是，以他的名字命名的航天探测器已抵达木星系深处，将向人类报告迄今还是个谜的有关这颗太阳系中最大行星的各种细节。"},{"type":"paragraph","text":"长达三十七亿公里的航程"},{"type":"paragraph","text":"伽利略号探测器是一九八九年十月由亚特兰大号航天飞机发射的。它的六年飞行任务是探索人类从未涉足过的空间。那里，也很可能是人类在可预见的将来不大会去的地方:木星的“心脏”。"},{"type":"paragraph","text":"本星期，这个重一点五吨、满载仪器的航天器，在经历三十七亿公里的漫长航程之后，将在木星的两颗名为Europa和Io的卫星旁疾驰而过，然后转入木星轨道。如果一切顺利的话，它们将在那里对太阳系中这颗最大的行星及其卫星群(已知木星至少有十六颗卫星)进行有史以来最全面的考察。"},{"type":"paragraph","text":"伽利略号的探测器是在其进入轨道前一百四十七天释放的。当其进入轨道后，探测器将以每小时约十七点六万公里的速度冲入木星大气上层，届时它的防热保护盾将炽热发光。两分钟后，当摩擦力使它减速时，探测器即打开降落伞，以大约每小时六百四十公里的速度下降，同时嗅辨气体的气味，观察云层的结构和闪电，并将数据发送回母船。最后，约一小时之后，探测器将被一稠密云层下持续增加的温度所汽化，因此是一次有去无回的“神风敢死队”式的壮举。"},{"type":"paragraph","text":"最富戏剧性的时刻"},{"type":"paragraph","text":"伽利略号探侧器大部分是由在加里福尼亚州的美国国家航空航天局“喷气推进实验室”设计、制造的。对于那里的科学家们来说，探测器与木星遭遇那一天最富戏剧性的时刻将是在下午三点○四分(太平洋标准时间)。这时，一个在五十二分钟前从航天器上发出的信号，将以光速送达实验室。伽利略计划的总管威廉·奥尼尔说，“如收到的是正面信号，将表明探测器已经受住了最困难的考验，并正在发回信息。”"},{"type":"paragraph","text":"在将探测器传送来的数据贮存入磁带以后，伽利略号将开始其在木星系内的航行。此后的二十三个月内，在可使其进入十一条远轨道的航行路线中，它将下降到距木星四颗大卫星中的三颗，即Europa、Callisto和Ganymede的上空距离卫星仅二百六十公里处，在它们旁边飞过几次，这一路线与卫星之间的距离将比一九七九年“旅行者”一号、二号近数百倍。这时它将拍照，并用遥感仪器分析卫星的成分。它对木星的第四颗大卫星即有火山活动的Io也将进行考察，但只能在安全距离之内，因为该卫星所处的强辐射带会损坏航天器上的电子系统。"},{"type":"paragraph","text":"希望、挫折和收获"},{"type":"paragraph","text":"伽利略号与木星的遭遇将使近二十年来成千名有关的科技人员充满着希望和失望、高兴和沮丧的工作达到一个顶点。最初的计划是一九八二年拟从航天飞机发射伽利略号，以二年时间直飞木星。但因对采用何种火箭发射有不同意见，使这一计划耽误了四年。后来，人们就采用液氢燃料推动的Centaur火箭达成了一致意见，但一九八六年的“挑战者”号事故又不仅使这一计划完全停顿，而且使人们不敢再采用Centaur火箭。然而使用更安全的固体燃料的火箭则有动力不足的缺点。最后决定让航天器飞经金星和地球，从这两个星球取得“重力支助”以加快其飞行速度，才解决了动力问题。"},{"type":"paragraph","text":"这样，航天器就被迫要飞行更长的航程。但它也利用时间做了许多工作:拍照、校正仪器、考察金星和地球、肯定月球背面巨大撞击坑的存在，对小行星带摄影，以及在一九九四年七月拍到了苏梅克—列维彗星碎片的照片等。"},{"type":"paragraph","text":"一个微型太阳系实验室"},{"type":"paragraph","text":"国家航空航天局的官员以及参与伽利略号探测计划的科学家们认为，探测木星的意义，其实已远远地超过了认识该行星本身。由于木星是如此巨大的一种物体，可被认为是形成原始宇宙的基础材料。木星也是唯一的一颗释放的能量大于吸收的能量的行星。因此人们可把它当作一个微型的太阳系实验室。通过对木星上空云层的测量，以及对席卷木星表面的气流速度和深度的测定，还可使我们了解木星的天气状况。专家们说，木星的大气动力虽远大于地球，但二者仍有相似之处，因此观察木星将有助于使我们更好地理解地球大气的某些特点。"},{"type":"paragraph","text":"伽利略号在六年的航行途中可说是故障不断。先是天线打不开，调换无线后又发生发送信息的效率降低的问题，等等。一位专家说:“航天器上的许多东西都可能出毛病，我将一直是提心吊胆的。直到数据到手之后，我才会打开啤酒瓶，喝上一杯。”"},{"type":"paragraph","text":"(魏栋、万宜　据《新科学家》、《泰晤士报》编译)"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1995\\12\\95cg050401.JPG\">"},{"type":"paragraph","text":"图右上为伽利略号及其探测器，左为木星及其四大卫星的运行轨道，1～11为伽利略号的航行轨道图"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1995\\12\\95cg050402.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>下降中的伽利略号探测器</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>魏栋,万宜</FONT>"}]}