{"id":1018286,"date":[{"year":1995,"month":12,"day":15}],"page":"9","source":"","region":"","masthead":"文化天地","special_issue":"文化天地(第51期)","column":"","genre":"","count":"1549","ytitle":"","mtitle":"王小帅身陷《炎热的城市》中","ftitle":"","authors":["唐大卫"],"text":[{"type":"paragraph","text":"唐大卫"},{"type":"paragraph","text":"王小帅在武汉，在武汉刺骨的寒风中拍摄他的影片。颇具幽默的是，作品的篇名却被称为《炎热的城市》。"},{"type":"paragraph","text":"这部片子讲述了一些外地的青年人到大都市来打工的整个心路历程，主角是一个叫作阮红的十八、十九岁的女孩子以及一个和她差不多是同龄人的男孩子东子和稍大一点的小伙子高平。"},{"type":"paragraph","text":"“影片当然要细致地描画他们的生活。因为民工潮作为一个现象，在现时的中国是太普遍了。但是我的视线更多地是停留在他们的精神世界中。”王小帅顿了一下，又不疾不徐地说开了:“着重围绕这三个主人公之间的关系来展铺影片中的故事。既讲他们在城里的种种遭遇，又讲他们在感情上巨大而细微的变化。就像我的处女作《冬春的日子》一样，我喜欢在作品中挖掘人性、人情中一些有意思的东西，给人，当然也给我以启迪。我以为，我们这一代人，以及比我们更年轻的一代人正被动地处于一种异化的过程中，年轻人身上那种萌动和青春本来是最为可贵的，但是现在却被生存的需要给淹没了，或者说被异化了。这中间的许多人死命挣扎着，但却是无可奈何花落去。”王小帅好像不是在拍电影，而是站在硕大的讲坛上宣读他的论文，一篇关于当代中国青年生存状况及其精神面貌的论文。"},{"type":"paragraph","text":"影片最初的片名似乎更逗人些:《越南姑娘》。“喏，因为女主角叫阮红嘛，一个典型的越南名字。”王小帅解释着，也许由于这个片名敏感了些，当然更由于那部《冬春的日子》所引发出的种种事端。影片的拍摄许可拖了很长的一段时间才下来，这中间，王小帅费了很大的劲。中国电影的这种状况，就像影片所反映的中国青年的状况一样，挣扎与无奈共存。"},{"type":"paragraph","text":"“我原来计划8月份在武汉开机的，因为武汉是中国有名的火炉，8月份的气温可高达摄氏40度。人在酷热的状态下很有趣，你不妨仔细观察一下，躁动不安，手足无措，最原始的东西都暴露得一览无余。这太好玩了。”"},{"type":"paragraph","text":"当然，影片最后拖至10月14日才开机，而这时，仲秋的凉意已使人忘却了炎夏的狼狈，伪装再次多于真实。"},{"type":"paragraph","text":"“看来，片名得再一次更改了。更重要的是，由于不再有燥热时的那种感觉，影片的思想深度会有所损伤。”这回，是轮到王小帅无奈了。"},{"type":"paragraph","text":"这部电影将于这个月的20日停机，如果一切顺利的话，春节后将和中国观众们见面。"},{"type":"paragraph","text":"王小帅先前的创作取独立制片人的态势，从筹资，制作到发行，都是个人所为，其代表作就是那部《冬春的日子》。后来，他又拍了一部电影，还没有进行后期制作，搁在那里，待日后从容再来，这也是部独立制作。现在他拍政府部门认可的片子，也就是先通过，再拍摄的影片，那就是这部暂名为《炎热的城市》的片子。“这是种新的尝试，有新的体会和感觉。两种制作方式各具好处和毛病。等这部片子出来后，我想作些总结，比较一下利弊。”"},{"type":"paragraph","text":"《炎热的城市》由田壮壮领衔的吉光文化传播公司和金碟影视公司出品。"},{"type":"paragraph","text":"“我们这一批人遇到的问题比较复杂，不像第五代，他们当时面临的问题相对单纯些。当然，我指的问题是有关电影方面的。”作为娄烨、路学长、张元的同学，王小帅很自然地把话题转到他们这代电影人肩负的责任上来，“他们的经历使他们有一种似乎天生的使命感。在他们冒出来以前，历史将他们搁在一个爆发前的沉稳期中，一旦突破，反响和反差都是巨大的。而我们不同，因为电影市场已经初步形成，这无疑是件好事。但要去改变电影的状况，却不能毕其功于一役，而是要缓慢地、渗透性地来影响这个市场。要坚持去做，要有相当长的时间。”王小、帅显得很有信心。"},{"type":"paragraph","text":"目前王小帅已离开了福建电影制片厂，成了一名自由自在的电影人。王小帅生在上海，长在贵阳，在考入北京电影学院导演系以前，曾在中央美院附中攻读过绘画专业。因此他有很多的画友，也喜爱绘画。这对酷爱电影的王小帅大有助益。“对美感的判断，对画面、对意念都有帮助，懂绘画的人能感觉出别人悟不到的东西。”"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1995\\12\\95cf090401.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>影片《炎热的城市》剧照</FONT>"}]}