{"id":1018388,"date":[{"year":1995,"month":12,"day":16}],"page":"3","source":"","region":"","masthead":"理论学术","special_issue":"理论学术(第696期)","column":"专家学者论坛","genre":"","count":"2396","ytitle":"","mtitle":"企业和企业家在国际关系中的作用","ftitle":"","authors":["钱吉利"],"text":[{"type":"paragraph","text":"钱吉利"},{"type":"paragraph","text":"企业是经济生活中最积极、最活跃的因素，它们不仅在一国的国民经济生活中扮演极其重要的角色，其经营活动还会对国家的内政外交产生举足轻重的影响。这一点，在中美关系中看得很清楚。"},{"type":"paragraph","text":"从国际政治角度看，经济贸易的竞争已成为国际关系的主潮流。冷战结束后，国际竞争的主战场由军事实力的竞争转到经济、科技实力的竞争，以经济、科技为中心的综合国力竞争成为国际斗争的新焦点。经济始终是国家强盛、安全、发达的基础，而经济衰退，发展停滞，则是一个国家国内政治动荡、国际地位孱弱的根源。因此，把经济外交提到外交战略中的重要位置，成为愈来愈多的国家的共识。"},{"type":"paragraph","text":"从美国方面看，经济外交的地位较之政治外交在上升。苏联解体后，美国最大的对手消失了，然而美国并不能高枕无忧，它面临着国内经济不景气及其在国际经济地位相对削弱的巨大挑战。正因如此，克林顿政府一再声称，重振美国经济是政府内外政策的重点，经济安全是对外政策三根支柱中的第一根支柱。"},{"type":"paragraph","text":"中国外交的一个重要目的是推动国内经济的发展，并为经济建设创造一个很好的外部国际环境。中国经济不仅保持着稳步、高速增长的势头，成为世界经济“亮点中的亮点”。更重要的是，随着对外开放的扩展和深入，中国经济和世界经济的联系愈益密切。1994年，中国进出口贸易总额近2000亿美元，成为世界第11大外贸国，中国经济越来越深地卷入到世界经济大循环之中，此乃不可逆转之潮流。"},{"type":"paragraph","text":"江泽民主席最近在纽约出席联合国成立50周年纪念活动期间说，发展经贸合作与往来是“发展中美关系的基础”。事实也正是如此。1979年，中美双方贸易额只有24.5亿美元，到1990年，这个数字增加到117.7亿美元，1994年达到创纪录的354.3亿美元，预计1995年将突破400亿美元。而克林顿政府为促进经济复苏，大力推行商业外交，试图为美国企业开拓更大的海外市场，以出口带动经济发展，因此，经济因素在整个中美关系中份量还将继续增大。同时，中美两国经济关系还存在着依赖性和互补性的特点。首先，中美经贸关系的发展使中美经济在一定程度上相互依赖。对中国来说，美国是中国最大的出口市场之一，1994年中国的出口贸易构成中对美出口300亿美元，占总出口额的3成左右。对美国来说，尽管目前美国对华贸易额在其对外出口总额中比重不大，但中国潜在的巨大的市场容量，对美国企业无疑有着强烈的吸引力。即使在现在，美国经济对中国市场的依赖也已经很大，1993年美国对中国大陆出口额为90亿美元，美国有18万个劳动力就是靠中美贸易维持工作和生计的。"},{"type":"paragraph","text":"中国有占世界人口22%的庞大的消费者队伍。在过去几年里，中国的进出口一直以每年递增20%以上的速度增长；据估计，到21世纪初，中国进口订货累计可达1万亿美元；而到本世纪末，仅中国在交通运输和基础设施上，就有400个大中型建设项目，累计金额达7000余亿人民币。所有这些使得中国市场的潜力不可估量，成为“全球十大新兴大市场”之首。美国安达信公司驻香港经理人员布赖恩·威尔逊说:“必须到那里去，现在不去那里是个错误。”这既表明了这位美国企业家的卓识远见，也道出了美国大企业抢滩中国的紧迫感。"},{"type":"paragraph","text":"近年来，美国企业在华投资发展迅速，在中美经贸交往过程中起到了重要的桥梁作用。来华投资的企业数目增多，投资数额增大。据统计，美国500家最大公司里有上百家在中国有投资项目。以全美汽车业三巨头为例，福特汽车公司总裁特罗特曼表示，要使福特公司在世界汽车排行榜中名列第二，改写为第一，必须首先占领亚太地区，而占领亚太地区则必须首先立足中国。目前，福特公司在中国已有四家合资企业，今年8月又买下了江西南昌一家汽车厂的股份；通用汽车公司下属的德尔斐自动系统公司仅1995年就计划在中国建立4到5家合资企业，而克莱斯勒公司则计划在华南确立新的合资项目。不仅美国汽车企业大举进军中国市场，而且，其他领域内的大企业如杜邦、国际商用机器、施乐，等等，在中国都有合资企业。大企业在华投资领域不断扩大，投资形式趋于多元化。目前，美国企业在华投资不仅涉足制造业、食品业、而且正向技术附加值高的领域以及金融、房产、保险等服务行业进军。电脑业巨头，国际商用机器公司不仅在中国有许多合作项目，而且还准备在中国建立一个世界级的实验室。此外，英特尔、微软、数字设备、电话电报公司等高技术型的企业也在各自的领域内加大了对华投资力度。一些大企业对中国市场依赖逐步增大。例如，世界民用航空业巨子——美国波音飞机制造公司，在过去的10多年中，已向中国出售了价值约25亿美元的飞机，而1993年对华销售额相当于其全球销售额的14%。"},{"type":"paragraph","text":"尽管美国企业的对华投资永远服务于追逐高额垄断利润的动机，但是客观上，它们对美国政府对华政策起到了积极的推动作用。在美国，500家最大企业控制着全国工业资产的3/4，在经济生活中占销售总额的50%以上，而在这500家最大企业中，目前已有上百家在中国市场拥有巨大的既得利益，它们不希望这份利益由于两国关系恶化而遭到损失。商会对中美经贸活动起了很大的促进作用。每年美国对华最惠国待遇能够顺利延长，商会所施影响是不可忽视的。对于美国企业及其组成的商会对发展中美经贸乃至政治关系不可低估的影响。中国政府一贯予以高度评价。今年10月底，江泽民主席出席联合国成立50周年的纪念活动，在纽约一次由美国著名大企业家、董事长参加的宴会上赞扬他们对中国市场的积极参与和开拓，为发展中美关系作出的贡献。这无疑是对美国企业的最好的鼓励，同时也是对它们所作工作的最好肯定。"},{"type":"paragraph","text":"企业界和企业家们在中美经贸关系的发展上起了重要作用，同时也成为推动中美两国关系的重要力量之一。因此，要继续推动中美关系沿着健康的轨道发展，就要继续发挥企业界和企业家们的作用，加强中美两国企业的联系和交往，以经贸关系促进政治关系的改善。"}]}