{"id":1018473,"date":[{"year":1995,"month":12,"day":18}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1441","ytitle":"静安区推出重要举措从根本上减轻小学生过重课业负担","mtitle":"初中入学实行综合改革 加速转轨争创一流教育","ftitle":"取消小学升初中考试，全部直接就近入学，同时采取措施全面提高办学质量","authors":["陈亦冰","于传璋","浦建平"],"text":[{"type":"paragraph","text":"本报讯　上海近年试行的划片考试、重点中学初中部名额分配到片择优录取、其余学生就近入学的市区初中招生改革过渡性办法，日前已被静安区率先废除:明年取消小学升初中考试、全部直接就近入学。该区将成为市教委批准的上海第一个初中入学综合改革实验区。这是市教委和静安区政府通力协作深化教育改革、从根本上减轻小学生过重负担的一项重要举措。市教委同时决定嘉奖100万元，表彰该区率先完成更新薄弱学校的工作。"},{"type":"paragraph","text":"静安区近年来教育事业迅速发展，对教育的投入连年递增，今年增长率达41.6%；教育改革从单项入手到多项联动，综合解决多项难题。从1992年起，该区通过兼并、挂钩、联办、加强、撤销等措施，调整学校布局和结构，在全市率先更新了薄弱学校，扩大了高质量学校的办学规模，大大缩小了校际办学差距。全区重视“向教学管理和教育科研要质量”，提高学校管理水平和师资队伍素质，今年市普教科研成果评审，该区申报10个课题全部获奖。该区全面推行学校内部管理改革、在全市率先实行校长职级制、试行教职工聘用合同制等一系列管理体制改革措施，干部、教师合理流动、优化组合，区教育局宏观调控能力增强，为全面推进教育改革提供了良好的氛围和扎实的基础。"},{"type":"paragraph","text":"面对21世纪的挑战，静安区委、区政府最近作出了“加大改革力度，争创一流教育”的决定，确定了新一轮多项联动整体教改实验方案:在全区初级中学办学水平较接近的前提下，以全面实施初中入学改革为突破口，加快由应试教育向素质教育转轨步伐，全面提高质量。"},{"type":"paragraph","text":"——全部取消小学升初中入学考试。1996学年起，全区小学毕业生全部就近直接升入初中，彻底改变过早的升学竞争，切实减轻学生过重课业负担。"},{"type":"paragraph","text":"——在总结区重点民立中学成功兼并瑞金初级中学经验的基础上，明年区重点市一中学将兼并万安初级中学。"},{"type":"paragraph","text":"——为保证就近入学稳妥实施，1996学年起，两所市重点中学办成高级中学，不再招收初中新生；区重点中学初中部全部实行就近入学，使各中学在较接近的办学起点上展开合乎教育规律的办学水平竞争，办好每一所中学。"},{"type":"paragraph","text":"——探索九年一贯制办学模式。明年先将一所初级中学与一所中心小学合并建制，试办一所九年一贯制学校，再将附近若干所小学与之挂钩，形成松散型的九年一贯制办学机制，以保证规模效应，解决入学高峰。同时，区教育学院再试办一所附小，与该院附中衔接。"},{"type":"paragraph","text":"——试办校长“协议承办”学校，以转换办学机制出效益，真正形成办学特色，同时适当满足部分家长、学生选校求学愿望。学校有更大的自主权，同时接受区教育局的宏观管理、调控和指导。该校招生同样取消选拔性考试。"},{"type":"paragraph","text":"——进一步调整学校布局。根据数量少、规模大、质量高、效益好的原则，迁建一所市重点中学，按全国示范性高中的标准来建设。"},{"type":"paragraph","text":"——把教育科研作为推动教育改革的先导。进一步推广“人格加学力的主体教育”、“愉快教育”、“幼儿园游戏课程研究”等科研成果。组织力量重点进行中小学课堂教学策略的研究，争取在课堂教学改革上取得突破性进展。"},{"type":"paragraph","text":"——全区中小学正副校长、正副书记全面实行校长职级制，完善校长评估体系，形成一支德才兼备、懂业务、善管理的干部队伍。"},{"type":"paragraph","text":"——深化学校内部管理体制改革，扩大试行教职工聘用合同制。继续完善校长负责制，分批试行聘用合同制，改国家用工为单位用工，进一步引进激励机制，优化教职工队伍。"},{"type":"paragraph","text":"(陈亦冰　于传璋　浦建平)"}]}