{"id":1018190,"date":[{"year":1995,"month":12,"day":15}],"page":"1","source":"新华社,人民日报","region":"北京","masthead":"","special_issue":"","column":"","genre":"","count":"2512","ytitle":"朱镕基对明年全国财政和税务工作作重要指示","mtitle":"继续贯彻适度从紧财政政策　要依法把该收的税都收上来","ftitle":"","authors":["焦然","李建兴"],"text":[{"type":"paragraph","text":"必须大力整顿财经纪律，严厉打击骗税骗汇，严禁搞“两本帐”，认真清查“小金库”。"},{"type":"paragraph","text":"加强税收征管，打击偷、漏、骗、逃税的犯罪行为，严肃整顿税务工作纪律"},{"type":"paragraph","text":"据新华社北京12月14日电　(人民日报记者李建兴、新华社记者焦然)全国财政工作会议近日在北京召开，中共中央政治局常委、国务院副总理朱镕基对财政工作作了重要指示。朱镕基强调，财税改革成效显著，明年要继续贯彻适度从紧的财政政策。"},{"type":"paragraph","text":"朱镕基说，1995年财政工作取得了很大成绩:财税改革继续深化，财政收入快速增长，财政支出有所控制，财政的宏观调控作用有所增强。财政收入连续三年大幅度增长，充分说明财税改革是成功的，成效是显著的，江泽民主席和李鹏总理对财政工作取得的成绩是满意的。"},{"type":"paragraph","text":"在谈到明年财政工作时，朱镕基说，明年财政工作任务更加繁重。中央财政减收因素较多，实现压缩财政赤字的目标难度很大。地方财政各地也不平衡，拖欠工资等历史遗留问题也不少。各级财政都必须谨慎从事。要认真贯彻十四届五中全会精神和中央经济工作会议提出的各项要求，进一步深化财税改革，完善省以下分税制体制，继续贯彻适度从紧的财政政策。要坚持依法征税，努力增收，既要关心地方税收，也要支持国税的征收。要严格控制财政支出，反对铺张浪费，努力完成压缩赤字的目标，为“九五”计划开好头、起好步。"},{"type":"paragraph","text":"朱镕基强调指出，为完成上述任务，必须大力整顿财经纪律，严厉打击骗税骗汇，严禁搞“两本帐”(将预算内收入转为预算外)。认真清查“小金库”，尤其要杜绝财政部门自己的小金库。希望各级财政部门在新的一年里，认真贯彻中央的方针政策，为振兴财政、繁荣经济、稳定物价、促进建设做出更大贡献。"},{"type":"paragraph","text":"会上，财政部部长兼国家税务总局局长刘仲藜对明年的财政工作作了部署，他要求各级财政部门认真贯彻党的十四届五中全会和中央经济工作会议精神，着重抓好以下几方面工作:第一，发展经济，开辟财源，大力支持农业，促进国有企业改革，积极推动经济增长方式转变。第二，巩固和完善新财税体制，进一步理顺分配关系。第三，加强财政法制建设，认真整顿财经秩序。明年各级财税部门要把整顿和加强财经纪律，打击经济犯罪行为，作为一项重要任务来抓。第四，大力加强税收征管工作，确保收入预算的完成。在抓紧各项税收征管的同时，特别要重视“两税”的征收工作，进一步改进和加强个人所得税征管工作，合理调节收入分配。第五，合理调整支出结构，严格控制财政支出。第六，抓好国有资产管理，健全社会保障体系。从明年起，要逐步建立和完善包括产权登记制度、国有资产统计报告制度、产权收益分配和监缴制度以及资产评估制度在内的一整套国有资产基础管理制度。第七，继续做好财政“九五”计划的编制工作。第八，改进作风，加强队伍建设，提高财政工作的总体水平。刘仲藜强调，财税部门是国民经济综合部门，社会经济生活中的许多问题都直接、间接地反映到财政上，财税干部只有实实在在地为人民群众办实事，心里装着群众，紧紧依靠群众，切实转变作风，才能把财税工作做得更好。"},{"type":"paragraph","text":"新华社北京12月14日电　(人民日报记者李建兴　新华社记者丁坚铭)全国税务工作会议13日在北京召开。国务院副总理朱镕基对会议作了重要指示，强调不管是国税还是地税，都要依法征税，把该收的税款收上来。"},{"type":"paragraph","text":"朱镕基指出，近几年税务工作取得了很大成绩。1993至1995年三年间工商税收每年增收900多亿元，充分说明税制改革是成功的，税务系统干部是积极努力的，是顾全大局的，是经得起考验的。江泽民主席和李鹏总理对税务工作的成绩是满意的。他希望全国税务系统的广大干部要一抓到底，在最后半个多月时间里，把欠交的税款尽可能多地收上来。"},{"type":"paragraph","text":"朱镕基要求税务部门要按照党的十四届五中全会和中央经济工作会议的精神，完善税制改革，加强税收征管，打击偷、漏、骗、逃税的犯罪行为。要严肃整顿税务工作纪律，严厉查处税务机关内部的违法乱纪、徇私舞弊的行为，认真纠正税务队伍里的不良工作作风，尤其要切实改进出口退税工作。要大力表彰那些廉洁奉公、执法如山、服务群众、舍己忘身的模范税务干部，树立和维护国家税务工作者的光荣形象。"},{"type":"paragraph","text":"朱镕基强调，各级政府要支持税收工作，地税是自己的财源，国税也是自己的财源，左手右手都是手，手背手心都是肉，中央和地方应保持共同的认识，对国税和地税都一视同仁地给予支持。"},{"type":"paragraph","text":"朱镕基最后衷心希望全国税务工作者戒骄戒躁，再接再厉，圆满完成今年税收任务，努力落实明年计划，以取得更大更好的成绩。"},{"type":"paragraph","text":"据了解，这次全国税务工作会议的主要议题是，以中央十四届五中全会精神为指导，确立新时期治税思想，总结“八五”税收工作，制定税收发展“九五”计划和2010年远景目标，推动税收工作重心向征管和基层转移，部署明年的税收任务。"},{"type":"paragraph","text":"国家税务总局副局长项怀诚在会上指出，明年是我国执行“九五”计划的第一年，全面完成明年的税收工作，对实现“九五”时期的奋斗目标和促进税收事业的进一步发展，具有重要意义。为此，他要求全国各级税务部门要坚持以组织收入为中心，抓紧落实税收收入计划，要采取有效方式，调动地方政府关心支持依法征税的积极性；要与银行部门配合，采取有效措施，控制和减少企业欠税现象；要继续与有关部门配合，大力抓好清理欠税工作，确保完成和超额完成明年的工商税收任务。"},{"type":"paragraph","text":"项怀诚强调，明年要加强税收法制建设，加快税收立法步伐，继续改革、完善税收制度，要按照中央和国务院的要求，巩固和完善已出台的税种及其有关政策，进一步改革个人所得税，制定相应的配套法规和办法，要搞好调查研究，为统一内外资企业所得税做好准备，继续做好城乡维护建设税、车船使用税、房产税、土地使用税条例的修订工作，要继续组织开展新税制执法检查和各项专项检查，坚决纠正随意变通税收政策和乱开减免税口子的现象，巩固和扩大税制改革的成果。"},{"type":"paragraph","text":"项怀诚指出，明年还要加快税收征管体制改革的步伐，要建立一个以纳税申报和优化服务为基础，以计算机网络为依托，集中征收，重点稽查的新的征管模式。"},{"type":"paragraph","text":"项怀诚同时要求各级税务部门集中力量，加强和改进增值税、出口退税和个人所得税的管理；加大执法力度，优化税收环境。"}]}