{"id":1018114,"date":[{"year":1995,"month":12,"day":14}],"page":"7","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"","genre":"","count":"2042","ytitle":"","mtitle":"永生","ftitle":"——追思黄贻钧先生","authors":["朱践耳"],"text":[{"type":"paragraph","text":"朱践耳"},{"type":"paragraph","text":"当我听说黄贻钧先生去世了，简直不敢相信!作为上海交响乐团的成员，对于突然失去这样一位受众人爱戴的老团长，在心灵上，我和大家一样，引起了极大的震动和悲痛!"},{"type":"paragraph","text":"我国的交响乐事业经历了十分艰难曲折的路程，黄老的坎坷一生就是一个缩影。事业的命运和他的命运是紧紧相连的。上海交响乐团的前身是成立于一百多年前的上海工部局交响乐队，规模不大，但水平高，影响大，号称“远东第一”。最初全是外国人，三十年代中后期才逐渐吸收了屈指可数的几位中国演奏员。黄先生就是其中最早的一位，也是唯一的终身未离团的一位。新中国成立后，他被任命为指挥，成为乐团有史以来的第一位中国指挥，不久又当了团长。他为中国交响乐的普及和建设作出了不可磨灭的贡献。之后，他经历了交响乐被砸烂、自己被打翻在地的浩劫的煎熬。当重新复职后，又面临新的挑战:在经济大潮的冲击下，票房价值低落，乐团人心浮动。正是他，力排众议，坚持交响乐不动摇，才有了今天这样的发展局面。他不愧为中国交响乐事业的开拓者，捍卫者。作为乐团里唯一的元老，阅历和经验如此丰富的黄先生以及他所起的作用，是别人无法取代的。今天，正当上海交响乐团努力要在艺术上恢复到当年的光荣称号的关键时刻，黄老却匆匆离去了。对他来说，对我们大家来说，都是无可奈何、无法弥补的损失!"},{"type":"paragraph","text":"黄老把整个一生都扑在事业上了，他爱乐团胜过于自己的生命。即使在被安排为名誉团长的后十年中，他仍念念不忘地关怀着乐团的工作，真可谓“魂系交响，一心为团”。"},{"type":"paragraph","text":"在我和黄老的多年接触中，从未听到他谈及自己。许多事都是在他逝世后听一些当事人说了，才知道的。陈传熙先生告诉我，在解放初期，黄先生当了指挥后不久，就提出:为中国交响事业的发展，乐团应多设几位指挥，并主动从乐队成员中挑选了陈传熙和陆洪恩二位为副指挥，但却从不把他们作副职看待，而是常给他们演出机会。还有，1981年，黄老应邀要去卡拉扬的柏林乐团开音乐会。这是中国指挥家第一次在世界一流交响乐团亮相。可是他却主动提出让给别人去(后领导上坚持仍派他去)。在他70岁和80岁生日时，都一再婉言谢绝了为他举办庆祝活动。黄老就是这样一位不求名利、淡泊人生、从不表现自己、从不宣传自己、一心为事业的典型的中国知识分子。"},{"type":"paragraph","text":"这种品格，使他的一些事迹鲜为人知。他不仅是指挥家，还是一位作曲家，用的是笔名“元之”。他是中国最早为电影和话剧写了大量音乐的作曲家。不幸的是，影片《武训传》遭到不应有的大批判时，他写的音乐也一同牵连在内。从此他不再为故事片写音乐了。为了中国交响乐事业的发展的需要，他还写了不少管弦乐曲。可惜，不少乐谱已在抄家时丢失或被毁了。"},{"type":"paragraph","text":"他出生于音乐世家，拉得一手好二胡。1935年进上海国立音专师从黄自学作曲，兼学小号。在工部局交响乐队担任小号演奏员时，意大利指挥很赏识他的听音准确，识谱极快。有一次，圆号手离团了，需要物色一位能胜任圆号频繁转调的人补上去，就看中了黄先生，调他去吹圆号。他学了中提琴，又无师自通地学会大提琴。作为乐队指挥，对弦乐和管乐都熟悉，是非常难能可贵的。五十年代初，他指挥一部电影录音时，有一段音乐，导演不满意，作曲者一时也想不出好办法来。作为指挥的黄先生，沉思了一下，就从乐队每个声部里各挑出一人来，规定了几个不同调性的和弦，分别交给各声部，由乐队自由即兴演奏，形成了多调性的偶然重叠。结果，音乐和影片中那纷乱的场面很吻合，导演非常满意，当场解决难题。奇妙的是，这正是西方现代作曲技法中刚刚才出现的一种新手法，名为“机遇音乐”，当时中国音乐界对此还毫无所知哩!而年青的黄先生居然不谋而合地、即席地想出了这种新手法，真令人叹服!以上这些事例引得同行们都称他“多才多艺，聪明绝顶”。"},{"type":"paragraph","text":"黄先生认为中国交响事业的发展，除了乐团建设外，还应努力推出新作。新中国以来，上海创作的交响作品，大多是经他指挥首演的，其中不少后来获了奖，或在国内外具有相当的影响。他对新作的热情扶持，还表现在对作品总谱的认真细读和案头准备，深入了解作者意图，并努力去表达。我的几部作品，有幸是由黄老指挥首演的。他那一丝不苟的钻研精神使我非常感动。他能找出乐谱中的错音、笔误或疑点，和我一同商讨，使我很受教益。他这种刻苦的敬业精神是一贯的。从乐团资料室的各类总谱中，我发现不少地方有黄老用铅笔书写的对乐曲的文字诠释。他1981年去柏林开音乐会时对曲目的选择，也是意味深长的。他考虑的不是能否显示自己指挥才能的代表作，以便既讨巧又讨好，而首先想到的则是作为中国人的代表去登上世界乐坛，故选的曲目是中国作品，以及带有东方情调的外国作品。这样的曲目颇出乎德国人的意料之外。"},{"type":"paragraph","text":"一位受尊敬的人去世了，留给人们的不仅是悲痛和怀念，更多的是深层次的思索与启迪:应该怎样做人?做什么样的人?应该怎样活着?为了什么活着?活在人们心中的人是永生的，而仅仅活在人们口头上的，很可能只是历史上的匆匆过路客而已。"},{"type":"paragraph","text":"黄老，我默默祈愿你的灵魂得到安息!"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1995\\12\\95ce070301.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>(题照:黄贻钧先生在发言。)</FONT>"}]}