{"id":1018456,"date":[{"year":1995,"month":12,"day":17}],"page":"3","source":"","region":"","masthead":"文艺百家","special_issue":"文艺百家(第51期)","column":"","genre":"","count":"2082","ytitle":"","mtitle":"人文精神的多元意义","ftitle":"","authors":["许纪霖"],"text":[{"type":"paragraph","text":"许纪霖"},{"type":"paragraph","text":"1993年岁末，上海的一批青年学者在酝酿以人文精神为题展开一系列讨论时，万万没有料到，不久以后它竟会成为文化界使用频率最高的流行语之一。就像过去的科学、民产、自由等一样，一旦人文精神的谈论成为时尚，就不可避免地会发生语义多歧、误解纷起和莫衷一是的局面。于是，人们最关心的是仍然是:究竟什么是人文精神?"},{"type":"paragraph","text":"然而，在一个本质主义已经遭到普遍置疑的知识时代，这一问题可能已经成为一个伪问题。我们无法在一个抽象的、思辨的层面上确定人文精神的标准含义，因为一个词的意义总是能动的，与具体的语境相关的。置身于不同的语境，就具有不同的意义。当我们在计划经济时代呼吁人文精神时，它的意义在于对人的正常欲望的肯定和对人的主体地位的追求；当我们说顾准“在地狱中的思考”充满人文精神时，指的是那种对政治专制主义的抗议和反思精神。当上海的青年学者们讨论人文精神时，其语境和意义又有了很大的变化，90年代中国出现的世俗化、技术化和功利化的单边发展，使得人的精神关怀和价值追求受到了普遍的忽视，而人文精神的提出，正是对这一现实的批判和超越。"},{"type":"paragraph","text":"我们可以回答人文精神不是什么，比如不是专制，不是匮乏，不是物欲的泛滥，不是技术统治一切，但我们无法确切地说人文精神必定是什么，当我们一定要说它是什么的时候也就限制了它开放的、多元的意义，它在不同语境下的具体意义。当然这并不意味着人文精神就是一只大麻袋，什么美好的东西都可以往里面装，它毕竟还有自己公共的“意义群”，它在不同语境下所呈现的意义体现着维特根斯坦所说的“家庭类似”的性质；这一性质很难以确切的语言表达出来，但可以比较不同语境下的意义经验地体会出来。"},{"type":"paragraph","text":"人文精神涉及到人之成为人的最基本的原则和律令。这一律令正像康德所说的“人是目的”的道德律令一样，是一种非经验性、非实质性的形式化规定，它回答的是人之所以成为人的可能性问题。另一方面，作为一种话语范式，它又是韦伯所说的“理想类型”。人文精神作为“概念形式化的工具”、提供了主观建构的可能性，是经验事物的形式条件。要使其成为必然出现的事物，还必须填充进现实的、历史的、经验的内容。我们无法直接确定人文精神的抽象意义，只有在具体的历史文化语境之中，置身于一定的话语体系，赋予其明确的实质性内涵，它的意义才会呈现出来。"},{"type":"paragraph","text":"人文精神只是一种规范性的指向，至于这一原则在历史中如何理解、如何落实，可以是多元化的、开放的，能够通过理性争辩的。人文精神不应该为某家某派所独占和垄断。某种经验性的现实或话语是否符合人文精神，不应该由谁来裁决，而只能通过不同价值体系的对话和沟通以达到共识。人文精神不仅内部是可以讨论的，而且对外是开放的。它并非仲裁历史或现实的终极标准或元话语，它只是众多合理性标准中的一种，它拒斥以己为尺度完全否定历史进步的标准或物质生产的效率原则，但也同样反对后者以一种元话语的面目出现贬低人文精神的规范化意义。"},{"type":"paragraph","text":"人文精神由于其所具有的精神乌托邦性质，实际属于一种否定的、反思的话语，而非肯定的、建构的话语。它类似罗蒂所说的“启迪哲学”，永远留在正常话语的外围。它并不为时代提供正面的建设性蓝图或体系化的清晰话语，它只是以自己的独特角度审视着世界，以超越的立场实现对社会的批判。人文精神对世界的意义在于它的乌托邦层面，在于不断地以自己深刻的思考和尖锐的声音提醒世俗社会的人们，在追求工具合理性的同时，必须回头检视目的的合理性和行动的意义问题。不过，人文精神也有其自身的合理性限度。如果有谁以目的合理为藉口超越界限，从话语批判走向社会建构，从个人信仰走向群体实践，设计以实现人文理想为目标的社会改造整体工程，或者推行道德教化、精神清洁的运动，人文精神就会失去其正面的意义，显现出悲剧性的负面。海德格尔和顾城分别是西方和中国两个再好也不过的极例。在他们的思想深处，都有很丰富的人文精神，但是他们却以不同的方式越过了合理性界限，反而违背了人文精神的原本的规范性原则。由此我们可以看到，人文精神的确需要警惕那种为神圣名义所驱使的、以道德理想主义为旗帜的、群体化的社会实践冲动。"},{"type":"paragraph","text":"人文精神作为一种批判性话语在属性上应该是归属于知识分子的。罗蒂说过:“知识分子作为知识分子，本来就具有特殊而奇异的需求——希求不可名状、希求崇高、希求超越限制，希求完全自由地应用语言，不受制于社会制度”。这就意味着，知识分子与其他社会群体不同，他们所依据的不是现实世界中个人或某一群体的利益，而是超越于各种具体利益之上的精神乌托邦立场。这种立场是独立于系统世界中的权力与货币运作之外的，而与哈贝马斯所说的生活世界密切相关。对于“系统世界对生活世界殖民化”(哈贝马斯语)的抗拒，除了公共领域和市民社会的构建之外，还要有一个精神的支点和本源的立场，这，就是人文精神。如果说人文精神之于当代中国，就像以往的革命、解放、民主、自由等等一样，已经成为一种神圣词汇的话，那么蒙受这种神圣性恩泽的不是别人，正是批判型知识分子自身。人文精神，成为当代知识分子独立于权力与货币的操纵，实现批判性思考的合法性渊源所在。"}]}