{"id":860139,"date":[{"year":1992,"month":2,"day":20}],"page":"7","source":"","region":"","masthead":"企业文化","special_issue":"","column":"","genre":"","count":"1513","ytitle":"","mtitle":"艰辛影视路","ftitle":"18　赚钱不易","authors":["鹤年"],"text":[{"type":"paragraph","text":"鹤年"},{"type":"paragraph","text":"陈蕙莲知道周润发赚钱不易，她也知道周润发的银行存款离退隐山林优哉游哉的要求还差得很远，因此，虽然她也不忍心看着丈夫每日里奔波劳碌，却不得不让他多签片约。"},{"type":"paragraph","text":"为了让丈夫专心拍片，她毅然决定婚后不外出工作，在家一心一意地照料周润发的生活。"},{"type":"paragraph","text":"婚后的周润发，没有时间去回味新婚的甜蜜，连蜜月也没度，就马不停蹄地又投入了紧张的拍摄。"},{"type":"paragraph","text":"周润发出身贫苦，有人因此断定，周润发拼命接片拍片，就是为了赚大钱。"},{"type":"paragraph","text":"对此，周润发丝毫不加掩饰。他说:“我承认自己好搏命赚钱。将来退出娱乐圈，如果想过舒服生活，就一定要有足够的钱。如果连一日三餐都忧心，我哪有资格选择将来要过的生活?”"},{"type":"paragraph","text":"现在周润发红了，成了“票房灵药”，为老板赚了大把大把的钞票，老板也分一杯羹给他——不是对他的报答，而是为了让他给老板赚更多的钱。"},{"type":"paragraph","text":"周润发的片酬是每片150万港元，这看上去似乎很不少了，可是，想一想他红了之后每部片子的票房收入是多少，我们就可以知道真正靠周润发发财的是谁了。"},{"type":"paragraph","text":"香港的税务工作者确实很有办法。你想偷税、漏税，象大陆有些歌星、影星做过的那样，对不起，没门儿!"},{"type":"paragraph","text":"所以，周润发得150万港元的片酬，倒要交纳一百多万的税。"},{"type":"paragraph","text":"周润发并不计较这个大数目，因为他知道这是法律，在法律面前人人平等，不管你是影帝还是别的什么人。"},{"type":"paragraph","text":"但是，法律赋予他的权利，他理所当然是不会等闲放过的。"},{"type":"paragraph","text":"记得当初在电视台时，为了争取合理的薪水，经历了风风雨雨，几乎闹上公堂，公司竟因此把他“冷冻”起来，很长一段时间不让他拍电视剧，过了一段难过的日子。"},{"type":"paragraph","text":"如果说，那时因为经济所迫，不得不捂着鼻子拍这些味道不正的片子的话，现在走红了，发了，应该有所选择，拍点“好”片子了吧?"},{"type":"paragraph","text":"周润发何尝不是这样想的呢?"},{"type":"paragraph","text":"但是，好片子是可遇不可求的。"},{"type":"paragraph","text":"周润发说:“香港一年制作一百部戏，好的剧本不是很多。有时讲讲故事很动听，拍出来就是另码子事了。”"},{"type":"paragraph","text":"“所以，演员都想着去撞，多撞点剧本。靠撞，撞得好就好，是一种运气，撞大运。”"},{"type":"paragraph","text":"周润发感慨地接着说:“做演员真没有保障，我见过很多应当走红但不会保护自己的人。我不能够3年不拍戏，去等一部好剧本。我宁可烂接烂拍，期望会撞上一部好的。”"},{"type":"paragraph","text":"事实也证明，有那么多观众支持他，也全靠他不断接“烂片”。"},{"type":"paragraph","text":"周润发似乎有一种超人的能力，再烂的剧本，经他一拍，也能够化腐朽为神奇，增加上座率，老板对此十分满意。"},{"type":"paragraph","text":"其实，周润发对接什么片子是没有太多的选择权利的。"},{"type":"paragraph","text":"在香港或者其它地方，都差不多。观众的口味是每一个制片人、导演直到演员都不能不放在重要位置加以考虑而且是优先考虑的。"},{"type":"paragraph","text":"制片人总不愿意自己耗费巨资去拍一部没有赚头的片子。"},{"type":"paragraph","text":"导演总不愿意自己煞费苦心去导一部没有观众欣赏叫好的片子。"},{"type":"paragraph","text":"演员也总不愿意自己呕心沥血去演一部只有自己满意称心的片子。"},{"type":"paragraph","text":"对于他们来说，观众就是上帝。"},{"type":"paragraph","text":"我不是一个电影艺术理论家，在此，不打算过多地纠缠总也弄不清的理论问题。"},{"type":"paragraph","text":"有人把“票房收入”看得比什么都重，这在商业社会里是顺理成章的。他们搞电影的目的，说穿了，就是要赚钱。在这种思想指导下，一时间“拳头”加“枕头”，什么卖座就拍什么，似乎还很有道理:“观众爱看，我就要拍。”"},{"type":"paragraph","text":"其实，这是一种不尊重观众的表现。表面上看，是迎合了观众的口味。但是，他们恰恰忘了，他们所迎合的只是部分观众的口味，或者说是观众的部分口味，而这部分口味，恰是观众兴趣中最消极的部分。在这种社会的观众圈里，时而这个热，时而那个热，但都只是“三分钟热度”。这种现象不是很能说明问题吗?另一些人则与之截然相反，他们把电影束之高阁，限制在所谓“纯艺术”的狭小天地里，孤芳自赏，全然不考虑观众的反应。这种脱离观众的做法，必然导致了他们被无情的经济规律碰得头破血流。"}]}