{"id":860133,"date":[{"year":1992,"month":2,"day":20}],"page":"7","source":"","region":"","masthead":"企业文化","special_issue":"企业文化","column":"新视野","genre":"","count":"1551","ytitle":"","mtitle":"一次静悄悄的革命","ftitle":"——企业文化的管理方式及其集约效益","authors":["陶济"],"text":[{"type":"paragraph","text":"陶济"},{"type":"paragraph","text":"企业文化是继科学管理、行为管理以来，在八十年代兴起和发展的一种最新管理模式。科学管理的重点是操作规范，行为管理的重点是心理激励，而企业文化的重点是素质发挥。企业文化的素质管理，适应了当代企业高科技智力密集、高效益战略经营、高层次素质竞争的发展需要，是当代企业管理的一次根本性革命。"},{"type":"paragraph","text":"企业文化这种素质管理新模式主要特点是:"},{"type":"paragraph","text":"——企业文化的核心是职工素质的开发、培训、组织、管理。集中地表现在两个方面及其有机统一。一是组织横向的全方位培训和纵向的终身性教育相统一的开发网络；二是组织一体化的全面性目标管理和民主化的参与性管理相统一的管理网络。"},{"type":"paragraph","text":"——企业文化的导向是企业生产和经营的现代化发展战略。以发展战略为目标导向，以五大开发领先，获取企业的最佳效益。这就是:潜在市场开发领先，优质服务开发领先，决策战略开发领先，企业形象开发领先，尤其是职工和企业家素质开发领先。"},{"type":"paragraph","text":"——企业文化的机制是素质文化的集约运转。通过管好人来管好物，从协调人和人的关系来协调人和物的关系以及物和物的关系，充分发挥物质和精神、经济和文化、企业和社会之间既对立又统一的整合效应和集约效益。"},{"type":"paragraph","text":"因此，企业文化的实质是发展战略导向和素质管理方式相统一的当代企业管理模式，深刻地反映了当代企业从工业化到现代化、从粗放经营到集约经营、从技术领先到素质领先的发展趋势。从管理思想来说，变职工和用户围绕企业旋转为企业围绕职工和用户旋转；从管理组织来说，以高层领导机构的决策系统、中层管理机构的保证系统、基层生产机构的执行系统、横向公共关系机构的协调系统，组合为生产和管理一体化过程化的生产经营系统；从管理手段来说，以目标管理为主，把目标的制定、实施、评价，与领导的导向指引、职工的管理参与、日常的素质培训，实绩的考核奖惩结合起来；从管理方法来说，始终坚持从疏导、表扬、感化、激励、培训出发，使企业成员都知道做什么、怎样做、为什么只能和必须这样做，实现收治和放活、约束和激励的协调和统一。"},{"type":"paragraph","text":"正因为是这样，企业文化可以获得科学管理、行为管理等其他管理模式所无法获得的集约效益。表现在人才、管理、市场、社会四个方面:"},{"type":"paragraph","text":"潜力开发的人才效益。例如采取一系列切实有效措施推进职工的创造竞赛活动，创造一个强激励并且有助于职工素质更新、技术创新的内部环境和文化氛围，获得用人和育人、素质和潜力、技术和智能双重开发的集约效益。"},{"type":"paragraph","text":"人情开发的管理效益。例如着眼于人的人情味管理从民主参与管理人手加强全面质量管理，以战略探讨强化质量意识，技术操演强化质量修养，现场分析强化质量管理，用户反馈强化质量竞争，获得交流和认同、协调和管理、协作和竞争双重开发的集约效益。"},{"type":"paragraph","text":"服务开发的市场效益。例如通过全天候、多元化、系列性的产品服务、技术服务、人才服务，扩大潜在市场开发、使用价值开发、换代更新开发，获得企业和市场、企业和用户、企业和社会双重开发的集约效益。"},{"type":"paragraph","text":"文化开发的社会效益。例如借助现代化、社会化、大众化的传播媒介和接受渠道，以企业社会形象开路、文化学术交流开路、企业文化生活开路、多向公共关系开路，置企业于社会之中，引社会入企业之中，持续、多样、变化地建立和发展企业爱社会、社会爱企业的新型关系，获得企业发展和社会进步、企业职工和社会公众、企业文化和社会文化双重开发的集约效益。"},{"type":"paragraph","text":"所以，发展战略导向和素质管理方式相统一的开放性、交互性、人际性的企业文化管理模式，为企业开拓了不是单向的而是双向的，不是孤立的而是网络的，不是粗放的而是集约的，不是静态的而是动态的整体综合效应和整体集约的效益。"},{"type":"paragraph","text":"一位世界瞩目的当代企业家不无感叹地说，企业文化是当代企业管理现代化的一次静悄悄的革命。喜欢和重视也罢，冷漠和轻视也罢，你别无选择。"}]}