{"id":860116,"date":[{"year":1992,"month":2,"day":20}],"page":"5","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"艺苑掇英","genre":"","count":"1292","ytitle":"","mtitle":"逐日者的舞蹈","ftitle":"——画家陆鹤龄和他的艺术","authors":["刘传铭"],"text":[{"type":"paragraph","text":"刘传铭"},{"type":"paragraph","text":"对于中国读者来说，“夸父逐日”永远是一个严肃的寓言，一个美丽的梦。无独有偶，古希腊神话中的“伊加露斯”也具有相同的哲学命题和同等的审美价值。伊加露斯用蜡造的翅膀在天空中飞翔，飞近太阳时，蜡翼融化，以致坠海而死。东方和西方的神话以其共同的对永恒生命力的讴歌，激励着世世代代的人类在精神的天国里奋斗、追求、飞翔。"},{"type":"paragraph","text":"作为一个老朋友，当我面对陆鹤龄不久前出版的画册，面对那一幅幅生气勃郁、墨彩灵飞，荟萃了浑厚和华滋之妙的作品时，当我联想起他那清贫的童年，那饱经忧患却愈挫愈奋的经历之后，我想说，他就是东方的伊加露斯。摄位普普通通而又为艺术和热情蛊惑的舞蹈者。"},{"type":"paragraph","text":"我不能象陆鹤龄的老师、著名画家方增先那样冷静地评价他的绘画，“用笔简洁，厚重，技巧尤为突出”；我也不愿意象吴作人先生那样为陆鹤龄下一个大而化之的定语，“陆鹤龄的作品对中国画传统有继承又有发展。”我认为，评价陆鹤龄的技巧成绩和艺术风格毕竟不是量重要的。此时此刻，我急于要表达的是一位欣赏者自然流露出的欣悦:那一幅幅题材别致、墨彩闪动、富有魅力的作品，不正象一朵朵热情的火焰，一块块为飞翔的翅膀所煽动的太阳的光提?"},{"type":"paragraph","text":"《乡村的节日》。这是画家根据访问德国下萨克森州时的印象而创作的一幅彩墨画。缤纷的彩裙是节日的旗帜，艳美的头饰是节日的鲜花，少女的微笑是节日的灵魂，夕阳中的沼泽地就是波德平原般伸向天边的节日的舞台……风口、六弦琴、法国号、英国管一齐在日尔曼的土地上奏响吧，一齐在中国宣纸徽墨的芳香中跳舞吧，而指挥和调动这一切的，就是这位来自东方的魔术师，一位行吟诗人毛中的画笔。"},{"type":"paragraph","text":"《雏趣》。敏感的笔触，捕捉住这个平凡的生活小景，仿佛是一位天真少年口边吹出轻松的哨音，一支亲切的牧歌。温馨的黄昏，明丽的清晨。红的冠，白的鸡，宝石蓝的围裙，绒黄的雏鸡。一首无字的诗围笼着她——一位春之化身般的农家少女，在泥土芬芳中捧着一掬珍贵的微笑。"},{"type":"paragraph","text":"《童年的梦》。这当然是画家自己的梦。一个永远忘不掉，永远不会醒的梦。一双观望的目光刻在稚气的脸上，一个硕大无朋的脑袋装着无边无际的梦想。烛光，从窗台泻下来的温柔。破碎片，那些从拙劣的印刷品上剪下来的拼贴，斑斑剥剥、坑坑洼洼的土墙……这梦一定是苦涩的。但画笔记录的回忆永远透着温温的思绪。"},{"type":"paragraph","text":"在艺术中做梦的陆鹤龄，在人生中却异常清醒、冷峻、刻苦，异常坚定地走着自己的“逐日之路”。从一个自学者到一位知名的专业画家，从一个少不更事的的土孩子到大型精美国集《四味书屋珍藏画集》的编撰人，到和德国奎尼茜博士艺术上就鼓相当的合作者。这中间横亘着一条怎样漫长怎样曲曲折折的人生之路啊!陆鹤龄担任道安徽省博物馆艺术研究部主任和副馆长。民族文化遗产的丰饶之境不仅对他耳濡目染，提高了他的审美品位，同时也影响着艺术家的品行与操守。陆鹤龄淡泊名利，不喜社交，因此，他的绘画作品虽流传于美、德、法、日、挪威等国以及为国内诸家博物馆、纪念馆、美术院校收藏。陆鹏龄声名并未从此增大。但陆鹤龄并不是孤傲狷介之土，他今后的路会更长更远，他不会拒绝朋友的真诚的祝福。"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1992\\02\\922k050401.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>上图:沧桑</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1992\\02\\922k050402.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>左图:塞外行旅图</FONT>"}]}