{"id":860216,"date":[{"year":1992,"month":2,"day":21}],"page":"5","source":"","region":"","masthead":"笔会","special_issue":"笔会(传记)","column":"","genre":"","count":"3554","ytitle":"","mtitle":"烛光里的微笑","ftitle":"——我为亲人写电影","authors":["陆寿钧"],"text":[{"type":"paragraph","text":"我与郭兵艺、吴天忍共同创作的影片《烛光里的微笑》在试映时得到了各方一致的好评。其实，这部影片的真正作者应是生活中的教师们，有了他们，有了他们“捧着一颗心来，不带半根草去”的无私奉献精神，才有这部影片。这是千真万确的!"},{"type":"paragraph","text":"我写这部影片纯属偶然。当初，我是看中了郭兵艺的报告文学《来自太平间的报告》而与他共同改编电影。这篇报告文学以一位看太平间的老人的视角，写出了世态的炎冷。我在改编中为了增添一点亮色，加进了一段受孩子们尊敬的小学教师之死的故事。想不到剧本送审中，由于种种原因基本被否定，但各方都认为我加进去的教师的这段故事倒还可以。为了对得起新结交的朋友郭兵艺，更为了争口气，在导演吴天忍的鼓励和协同下，我试着以这段故事为核心去重写一个剧本。想不到越写越投入，越写越挚着起来。而一旦目标明确后，有关我熟悉的教师的故事一一浮现在我的眼前，我的深情似提闸泻下的瀑布……"},{"type":"paragraph","text":"我家四代教师。祖父是清末的秀才，他先教私塾，后创办新学，一直教到1947年他71岁时中风逝世。新学期的聘书他已接受，如不突然离世的话，还不知要教到多大年纪。那年我只有5岁，但差不多全镇人都来为祖父送葬的场面我还依稀记得。他们都是他的学生，他教了二、三代人。我父母亲都是小学老师，母亲可能因为粉笔灰吃多了，中年时得了肺病只得离开讲台在家料理家务。父亲则从18岁教书教到60岁退休。他大部分时间是在郊县的一所乡村小学中任教，在那里也足足教了两代人。他每月回家一次，总在星期一天朦朦亮时离家返校。他与我们在一起的日子很少。每次离家时我常去车站送他，为的是讨点零用钱。有一次，他破例给了我五千元(现在的五角钱)，回家时我被母亲狠狠地骂了一顿，她说那是他要买三包老刀牌香烟的烟钱，给了我，他得熬着少抽三包烟。母亲说这话时是泪汪汪的，那时我不理解。现在我理解了，父亲退休已有20年，与我母亲象老树洞中的两只蘑菇一样默默无闻地蹲在乡下的老家。而我却还常常会在四处遇见他以往的学生。这次参加全国电影文学工作会议，竟也会遇到一位，那是同来开会的八一电影厂的一位卓有成就的老编辑，当他知道我父亲已80岁了，特意真诚地写了封祝寿信托我捎给他，以示他对老师的思念和祝福。"},{"type":"paragraph","text":"我两位弟弟也曾当过老师。大弟媳也已教了20多年书，现在还在教书，他们的女儿刚从师大毕业，也在教书。她们都很敬业，作出了不少成绩。"},{"type":"paragraph","text":"我没能成为一个教师，却娶了一位教师为妻子……"},{"type":"paragraph","text":"我的妻子从19岁师范毕业后一直在小学里教书，已有30年教龄了。她当过课任老师，当过班主任，当过大队辅导员，当过教导主任，现在是徐汇区一所中心小学的副校长。她把她的青春，她把她的爱，全部献给了她的学生。她也已教了两代人，现在她学校中的学生，她差不多都知道他们的父母辈小时候在这所小学中学习的情况，所以，她的第二代学生对她特别尊敬。影片中王双铃接过“乱班”的第一堂课中讲学生们父母辈的情况，一下镇住了阵脚，素材就来自我妻。在我之前，她没有好好谈过恋爱，我们恋爱时，她常常失约或迟到，后来经过证实她都在忙她学生的事。我们决定结合时她向我声明过，她不会向我追求物质享受，也希望我不要去夺走她对学生们的爱心。"},{"type":"paragraph","text":"她怀第二个孩子时在当大队辅导员，那时正搞植树活动，她整天带着学生挖土挑水，结果，劳累得怀孕6个月后孩子死在胎中。她却还若无其事。医生检查出来后责备她怎么如此不注意自己的身体。她只是苦苦一笑，摇了摇头。结果只得住院动手术。而当大家到医院去看望她时，她却一点也不谈自己的身体，却直问着学生们的情况，尤其关心她和学生们一起种下的小树活了没有?当她听说小树都活了时，她就高兴得笑了起来。"},{"type":"paragraph","text":"我妻子从小是由她姨妈带大的，她对姨妈的感情特别深。在姨妈80岁得病住院时，她在医院中整整陪了好几个晚上，以尽孝道，直到姨妈欣慰地闭上双眼。姨妈逝世后的那夜，我妻子又悲痛又疲劳，吃了两片安眠药才躺下的。可睡到半夜12时左右，只听见一阵敲门声，突然有位家长找上门来，说他的女儿因成绩不好被他痛骂一顿后外出至今还未回来。家长焦急得呜呜咽咽的哭了起来。我妻子一听忙穿起衣服直朝楼下奔。我怕妻子的身体吃不消，也忙下楼追去，陪他们一起去寻找孩子。我们先去派出所报告，再到那孩子的班主任家，会同班主任老师一起摸到那孩子可能会去的那些要好同学的家里。那时是冬天，晚上直刮西北风，特别冷，我搀扶着妻子到处奔走，直到天明。后来，孩子在浦东的一家亲戚打来电话，说孩子在他们那里，我妻子心上的一块石头才落地。可她却为此而生了好几天病。影片中王双铃老师雨夜寻找丽萍的那段戏，素材就来源于此。"},{"type":"paragraph","text":"在我们的儿子刚要上小学一年级时，有一次，我偶然对妻子讲起单位里一位同事的弟媳不幸车祸身亡，留下一个也刚要上小学一年级的女儿一时无人照料，急得没有办法。想不到我妻子听后大动感情，流着泪呆怔了好一会后，吵着硬要我去把那小女孩接来由她带。我说，我家三口人住在十二平方米的亭子间内，再多个人怎么住?她说她有办法。结果，她把那小女孩和我儿子一起带到学校里住了整整一学期，书，也就在她学校读，直到小女孩的父亲重新组织好家庭后再接去。除了小女孩自己的生活费外，我妻没多要人家一分钱，连礼都不肯收一点。明明做了件好事，她当时却一直诚惶诚恐，她怕人家说她假公济私，不但把儿子而且还把丈夫单位里同事的弟弟的孩子带到学校来住。真是天晓得!"},{"type":"paragraph","text":"说到住房，这里顺便提一下:我妻与我结婚前教了11年书，一直与父母姐弟七八口人住在20多平方米的一间屋内。与我结婚后17年内我们住在冬凉夏热的小亭子间内。晚上，我在饭桌上写文章，儿子在小书桌上做功课，她爬在床沿上改作业。要不是我单位在89年给我分了新房，我们住的比影片中的王双铃家还差多呢!我妻子学校里不少教师的住房条件至今还十分困难。影片中孩子们在沙滩上谈房子的那场戏是吴天忍设计的，虽让人心酸却没有失实。我与孩子们的心情一样，真希望让普天下的老师们都能住上较为宽畅的房子!"},{"type":"paragraph","text":"我们住了17年亭子间，我妻从未有过怨言，也从未向组织伸手去要过房子。但她对前几年一些学校靠出租操场、校舍去为教师谋福利的做法一直很有看法。她从不计较报酬，常常自己拿出钱来买点课业用品奖励班上的好学生，鼓励他们上进。学生病了住医院，她常买了水果去看望，有时，家长过意不去，买了礼品来我家谢她，她总是婉言谢绝。她说，只要孩子早日恢复健康她就高兴了。而一旦她的学生遇到了不幸，那是她最大的痛苦。一次，她很晚才回家，一进门就抱头大哭起来，我吃惊地问她出了什么事?她只哭不说，待她哭畅了，才慢慢告诉我，原来，她的一个学生突然得了骨癌，被锯掉了双腿，她去看他时，他还担心学习会跟不上，要求老师为他补课。而我妻子进病房前去医生那儿了解过病情，医生说这个孩子就是锯掉双腿，也活不长。我妻是强忍着眼泪进病房的，是强忍着眼泪听完孩子的请求的，是强忍着眼泪说假话安慰孩子的……她一出病房就哭了，到了家里更是大哭。她说:“眼看着好端端的一个孩子，将要被病魔夺去，假若能够的话，我愿代替他……”"},{"type":"paragraph","text":"由于长期的劳累，我妻子得了神经衰弱等好几种慢性病。自1989年以来，我妻子又多次胃出血，1米6几的人，体重不满百斤。最近一次胃出血时，她还隐瞒着病情去听青年老师的课，不准我对她学校里说。刚止住血，她就去学校上班了。医院里给她看病的医生也是她的学生，也对她直摇头。只有我做丈夫的最知道她的身体状况，我一直都在担心，真怕她哪一天会突然倒下……我常劝她:“家里不缺钱花，住房条件也改善了，你好好歇一段时间吧!你这样拼命干，到底图啥呢?”她听后总回答我那句话:“你干了教师这一行，也会这样的。”她作为代表小教界的区政协常委，又十分关心小学教师们的身体状况，她们曾对区里部分中、老年小学教师的身体现状作过专题调查，结果是十分令人不安的，有心脏病、高血压等职业病的，在被调查者中所占的百分比极大。这份调查报告得到了有关领导部门的重视。我把王双铃处理成死，也是想再次呼吁对教师们身体状况的重视。就我个人来说，我最担心的是病魔会夺走我的妻子……"},{"type":"paragraph","text":"每个人都有自己的老师。我在创作《烛光里的微笑》时，也想起了我的老师们。40年过去了，我还记得我的小学和中学时代的老师。几年前，我曾为这位老师写过一篇散文。散文发表后，有同学给我提供了老师的近况，说他还健在，退休后一直住在宁波老家。那年春节，我给他寄去贺年片拜年。想不到收到的却是他已逝世的噩耗。回信是他女儿写来的，她告诉我:她父亲看到我这篇文章时，已重病住院，已无法讲话。他看过文章后微微一笑。没几天就离开了这个世界，离开了他教过的成千上万的学生。这可能是他最后的微笑。我虽没见这微笑，但我却永远记着这微笑。《烛光里的微笑》是我和合作者们献给所有教师们的一份礼物。"}]}