{"id":860225,"date":[{"year":1992,"month":2,"day":21}],"page":"6","source":"","region":"","masthead":"理论学术","special_issue":"论苑","column":"","genre":"","count":"2297","ytitle":"","mtitle":"中美贸易二十年","ftitle":"","authors":["汪熙","胡涵钧"],"text":[{"type":"paragraph","text":"汪熙　胡涵钧"},{"type":"paragraph","text":"今年二月份是中美“上海公报”发表二十周年，也是中美贸易关系协定正式生效十二周年，自1972年以来，中美贸易发生了令人瞩目的变化。"},{"type":"paragraph","text":"按照中国外经贸部的统计，1972年中国对美国出口为957万美元，从美国进口为331万美元，中美贸易总额为1288万美元。二十年后，即1991年，中国对美国出口为61.9亿美元，从美国进口为80亿美元，中美贸易总额为142亿美元。二十年来，中美贸易额增加了千倍以上。年平均增长率为44.6%，而同期中国对外贸易总额的年平均增长率为17，5%，美国已成为香港、日本之后，中国的第三大贸易伙伴。中美贸易在中国对外贸易中的比重为10.5%，中国在美国对外贸易中的比重，按美国方面的统计，也从1972年的不足千分之一提高到1990年的2%以上。"},{"type":"paragraph","text":"二十年来，中美贸易的商品结构没有发生重大的变化。中国对美国出口的基本上属于劳动密集型产品和资源密集型产品，纺织品、服装、玩具、鞋类、石油及石油制成品都是中国方面的大宗出口商品。美国对中国的出口可分成两大类:一类是资源密集型产品，如原木、小麦、棉花；另一类是资本和技术密集型产品，如计算机、飞机、采油设备、化肥等。许多商品在两国经济中占有重要地位。1989年，中国进口美国小麦八百多万吨，价值12亿美元，约占美国当年小麦出口的20%，中国是美国小麦的最大买主。进口木材二百多万立方米，价值2亿多美元，占美国木材出口的10%以上；化肥4.9亿美元，棉花2.6亿美元，计算机和机械3.4亿美元。1990年，中国购买美国民用飞机价值18亿美元。中国有些商品在美国有很高的市场占有率，中国出口到美国去的玩具约占美国消费市场的1/3，鞋类约占9%。1990年，中国出口到美国的灯具为1.3亿美元，占美国灯具进口的10%，纺织品是中国对美出口的最大商品，1990年出口16.92亿平方米，价值35.26亿美元，占美国当年纺织品进口总额的13.9%。"},{"type":"paragraph","text":"毋庸讳言，中美贸易在迅速发展的同时，也有过不少波折，在前十几年中，中国纺织品出口和美国限制高技术产品出口是两个比较集中的问题，中美双方已签订了三个纺织品协议，美国方面实施进口配额的种类，从1979年的7种，发展到目前几乎所有中国出口的纺织品种类都要受配额限制。尽管如此，中美纺织品仍以每年平均29.8%的速度增长，中国已成为美国纺织品的最大供应国。在美国政府放宽对中国高技术产品出口方面，自卡特以来的历届美国总统都作出过努力，一度曾使中国处于美国友好国家相同的地位，对中国的出口管理程序也有所简化，加快了审批速度。但从总体上看，美国政府的限制仍然过严，而且时紧时松，不能满足中国的需求。"},{"type":"paragraph","text":"近三年来，中美贸易问题层出不穷:所谓“贸易不平衡”问题、知识产权问题、“非法”输美纺织品和服装问题等等。有些美国人士借题发挥，甚至危及中美贸易的基础——最惠国待遇。"},{"type":"paragraph","text":"其实，最惠国待遇体制是当今绝大多数国家之间的一种普遍的贸易优惠制。因此，一提到中美最惠国待遇，就想到这是美国对中国的一种特殊优惠，是不正确的。美国若取消最惠国待遇，中国对美国的出口固然会受影响，但由于中美贸易已达到相当规模，美国若失去中国的最惠国待遇，它们有些工业生产、商业市场、劳动就业也会在不同程度上受到不利的影响(有些行业可能会因此较严重地卷入萧条)。同时，美国在香港的企业和在中国的投资也将是这种“取消”政策的受害者，所以取消这一待遇，象使用一把“双刃利剑”，贸易伙伴的双方都受伤害。因此，最惠国待遇对中美两国来说，是存者两得其利，废者两受其害。正因为如此，所以美国有识之士对这一问题采取了比较审慎的态度。"},{"type":"paragraph","text":"最近，中美两国就知识产权保护问题达成了谅解，使一场本已剑拔弩张的贸易冲突通过谈判得以妥善解决。这次谈判的成功，说明中美两国的贸易问题完全可以通过友好协商的方式来解决。知识产权保护问题是这样，其他贸易问题也是这样。"},{"type":"paragraph","text":"二十年来，中国的经济状况发生了巨大的变化。特别是1978年以来，随着改革开放的不断深入，中国的国民经济迅速发展。中国的对外贸易总额在1978年为206.4亿美元，到1991年已达1357亿美元，年平均增长率为15.6%。中国经济增长的速度不仅大大超过发达国家的平均增长速度，即使在世界经济增长最快的亚太地区也是名列前茅的。中国地域广阔，人口众多，作为一个富有潜力的大市场，早在一百多年前已为世人所认识，今天，中国市场将容纳越来越多的外国商品，其中当然也包括来自美国的商品。"},{"type":"paragraph","text":"随着中国经济体制的改革，中国的对外贸易体制也进行了一系列重大的改革。有出口自营权的外贸公司和生产企业，已从1978年以前的十几家发展到目前的几千家。近年来，中国政府在降低关税、增加外贸管理的透明度、减少进口许可证、严格原产地规则实施等方面采取了一系列的措施。中国外贸管理体制的改革和外贸企业自营权的扩大，缩小了中国与国际外贸经营方式的差距，为外国商品进入中国市场提供了更多的机会，为美国扩大对中国的出口创造了有利条件。"},{"type":"paragraph","text":"中美贸易的商品结构是属于互补性的，随着中国工业和科技的发展，中国的出口商品会朝着提高工业制成品比重的方向发展。但结构的改变需要一个过程，在近期内还不可能发生明显的突变。因此，中美贸易在今后若干年内，仍然是互补性占主导地位，相互之间同类商品的激烈竞争可能性不大，这也有利于双方贸易的进一步扩大。"},{"type":"paragraph","text":"总之，在未来的中美贸易关系中，前景是良好的，中美之间虽存在某些分歧，但共同利益是主要的。中美经贸关系是中美关系的基础之一，值此“上海公报”发表二十周年之际，我们确信中美贸易将得到进一步改善和发展。"}]}