{"id":860311,"date":[{"year":1992,"month":2,"day":22}],"page":"5","source":"","region":"","masthead":"文化天地","special_issue":"文化天地","column":"首都舞台","genre":"","count":"1464","ytitle":"","mtitle":"不怕批评的北京人艺","ftitle":"","authors":["唐斯复"],"text":[{"type":"paragraph","text":"唐斯复"},{"type":"paragraph","text":"北京人民艺术剧院有胆有识，放下大剧院的架子，敞开大门，欢迎观众、新闻界、评论界对他们的演出说长道短，并将种种微词公诸于世，实属难能可贵。正是来自观众的源源不断的营养，促使北京人艺健康地成长。北京人艺的做法，也为其他文艺院团提供了有益的启示。"},{"type":"paragraph","text":"——编者"},{"type":"paragraph","text":"早在中央戏剧学院求学时，就懂得了观众能决定一个剧院的存亡，是戏剧事业前进的动力的道理。北京人民艺术剧院在中国剧坛的位置举足轻重，以她的艺术取胜，又以她的艺术赢得了观众——"},{"type":"paragraph","text":"新话剧《李白》上演，在观众中产生了褒贬不一的生动局面。有的观众赋诗赞颂《李白》，例如陈伟华投书写道:"},{"type":"paragraph","text":"诗仙酒圣显傲骨，"},{"type":"paragraph","text":"戏情神韵见精神。又如，袁克俭寄来如下的观感:"},{"type":"paragraph","text":"斗酒浇成万丈文，丹心爱国志凌云。"},{"type":"paragraph","text":"江川泻出才横溢，诗罪引来岁骤增。"},{"type":"paragraph","text":"闷气愁肠蜀道苦，凄风冷月夜郎行。"},{"type":"paragraph","text":"惊闻遇赦请缨奋，笑赋朝辞白帝城。"},{"type":"paragraph","text":"但是，北京师范大学的杨红却以《他是谁?》为题，表明看戏后大失所望，认为“李白并没有在观众心中活起来，萦绕心头的并不是诗仙的烂漫诗魂。”这位坦率的观众向剧院直言:李白是一位伟大的浪漫主义诗人，可剧中的李白诗人气质太少了。历史剧应该“古为今用”，但现在整个剧好象是现代人穿着戏服在演戏，活脱脱是现实中某些人的形象，没有历史人物的特色。该剧试图把现实主义和浪漫主义完美地结合起来，实际上现实主义痕迹太重，始终不能让人完全置身于浪漫氛围之中。"},{"type":"paragraph","text":"值得高兴的是，北京人民艺术剧院有胆识，将观众对新戏的各种评论公诸于世，实现了于是之先生1986年末对已飘洋而去的一位记者的表白:观众、新闻界、评论界对我们的演出说短道长，才能使剧院健康地成长。"},{"type":"paragraph","text":"1991年，北京人民艺术剧院推出艺术建设规划，其中有一项，就是陆续为老艺术家编写创作专著，每册约二十万字。这些书由剧院成员和观众、评论家共同书写。自称“职业观戏人”的黄宗江得到选写几位人艺老者的邀请，他回答:别说几位，就是几十位，我都能说点什么，我是人艺老观众了。他就相识多年的朱琳的舞台艺术发表宏论:几十年前感到朱琳的台词有郭沫若吟诵的味道，不尽天然。但是，越听越有味，象是她家乡淮阴湖水所酿制的一种陈年“女儿红”了，我越来越感到朱琳的表演艺术大有意境。黄宗江观看北京人艺1991年秋上演的《海鸥》后，曾梦见朱琳扮演《三姐妹》(与《海鸥》同是契柯夫剧作，六十年代北京人艺上演的剧目)中的娜塔丽亚，那“叉子，叉子!怎么放在这儿!”的声音不绝于耳。他说:“朱琳的表演是写实中的写意，写意中的写实!”他难忘朱琳在《雷雨》、《蔡文姬》、《武则天》、《推销员之死》、《洋麻将》、《芭芭拉少校》以及电视剧《末代皇帝》中表演的一招一式，既有大泼墨的神采，又有工笔的细腻。黄宗江写出了一篇又一篇评论，仿佛他也是北京人艺的人。"},{"type":"paragraph","text":"张海桐是另一类观众，他今年27岁，看北京人艺戏的历史却远非三年五载，对北京人民艺术剧院舞台的留恋，促使他与一些同好组成了业余剧社。虽然困难很多，但他在粉墨登台时实现了自己魂牵梦唤的愿望。张海桐对北京人艺怀有敬仰之情，感到自己的寄托在人艺，老师也在人艺，能在首都剧场的观众席上汲取许多营养。人艺每一个新戏上演，他除了自己连看几场外，还要买几张票请客看戏，让朋友们也欢聚在北京人艺。北京人艺之友联谊会有一张《人艺之友报》，张海桐是这张小报的义务推销员。他不论调到什么岗位上工作，那喜爱话剧、热爱北京人艺的心总在勃勃地跳动……"},{"type":"paragraph","text":"搁笔时，又到了华灯初放的时刻，我仿佛嗅到演员们化妆的油彩香，仿佛看到观众涌向敞开大门的剧场，感受到观众席中升腾起的热气。"}]}