{"id":860452,"date":[{"year":1992,"month":2,"day":23}],"page":"7","source":"","region":"","masthead":"都市经济","special_issue":"","column":"","genre":"","count":"1640","ytitle":"","mtitle":"不该公布的案件","ftitle":"9　前面是急转弯","authors":["魏军"],"text":[{"type":"paragraph","text":"魏军"},{"type":"paragraph","text":"车场上整齐地排列着待发的车辆，司机们在做出车前的准备工作。"},{"type":"paragraph","text":"杨涛把汽车行驶到气泵前停住。他从驾驶室跳下来，把工作服扔在驾驶座上。工作服口袋里装有一个药袋，药袋从衣袋里滑落出来，袋内的药片，在驾驶座上滚动了几圈停住了。杨涛拉开气泵，拿过气魄，给车补气。"},{"type":"paragraph","text":"张师傅走过来，看到驾驶座上的药片，关心地说:“小杨，你不舒服就甭出车了。”"},{"type":"paragraph","text":"杨涛抬起头来，用感激的目光看着张师傅说:“没事儿。张师傅，你忙去吧!”"},{"type":"paragraph","text":"杨涛弯腰测量车胎的气压，贾正雯走过来关心地询问:“小杨，你病了?看了没有?”"},{"type":"paragraph","text":"“有点热伤风，吃点药就行了。”他头也不抬，继续补气。"},{"type":"paragraph","text":"贾正雯关心地说:“有病就休息一天吧。”"},{"type":"paragraph","text":"“没关系，就剩一趟活儿了。”"},{"type":"paragraph","text":"驾驶座上的药片，被一只手装进药袋内，然后，放进了工作服的衣袋。"},{"type":"paragraph","text":"杨涛补完气，穿上工作服刚要开车。张师傅送来一只装满水的塑料水杯，并提醒说:“要注意安全，前面有急转弯。”"},{"type":"paragraph","text":"杨涛笑着说:“放心吧，张师傅，这条路，我很熟。”说着驶出了车场大门，奔向凤阳瓷厂。"},{"type":"paragraph","text":"杨涛驾驶着满载壶、碗、杯、碟等器皿的汽车，在原野的公路上疾驶。当汽车行驶到凤阳桥头，他放慢车速，从驾驶室探出头来，关注地向桥下河滩看了看，然后把车停在一旁，心情复杂地注视着河滩一角的绿荫深处。"},{"type":"paragraph","text":"就是那儿，在那个寂静的黑夜，绿色面包车里发生的一切，又一幕幕浮现在他的脑海。是庆幸?是忏悔?他不知道。他理智地回忆起在那绿色的面包车里，所发生的事的前后……"},{"type":"paragraph","text":"那天，杨涛刚刚出车回来。这时，贾正雯走过来笑着对他说:“小杨，派你桩美差，我到江城办点事，晚上8点你开面包车去接我一趟。”"},{"type":"paragraph","text":"杨涛的脑海伴随着贾正雯脸色温存、严峻、含笑、挑逗的变化，也在起伏着。"},{"type":"paragraph","text":"傍晚，他把车开出城，直奔江城去接贾正雯，他的思绪就像脱缰的烈马。"},{"type":"paragraph","text":"天已黑了，公路上人稀车少。他想入非非地驾车在公路上疾驰。当汽车驶到小树林地段时，遇到了一个受伤的姑娘。刹那间，他改变了主意，下车把姑娘抱进车里。当他发现对面有一朝吉普车开来，不得不带着那可怜的姑娘逃遁。吉普车驶过以后，杨涛才关闭了车灯，在黑暗中摸索，在黑暗中疾行。这河滩一角的绿荫深处，就是他和姑娘分手的地方。这怎能不引起他的关注?怎能不使他怅惘?……"},{"type":"paragraph","text":"“笛——”一声汽车喇叭声，打断了杨涛的思绪。他迷腹地抬起头来，公路上有一辆吉普车，正向桥头驶来。杨涛定睛一看，驾车的是一位民警。齐凡也看清了杨涛，他对坐在后座位上的师锐说:“你看，是杨涛!他停在这儿干什么?”"},{"type":"paragraph","text":"杨涛不自然地收回目光，掩饰地看了着手表，有心想把车开走，又怕引起对方的注意。他顺手掏出药袋，旋开杯盖喝了一口水，然后把水杯放在方向盘前面，从药袋中倒出3颗药片，把一片掰成两半，又将剩下的半片放回了药袋内。杨涛喝了一口水，把药片吞下，头一仰，又咕噜咕噜喝了半杯水，继而把杯盖拧紧，放在驾驶座上。"},{"type":"paragraph","text":"汽车发动了，“解放牌”汽车行驶在公路上。"},{"type":"paragraph","text":"杨涛紧握方向盘的手在颤抖，额上沁出颗颗汗珠。他突然感觉到头昏目睹，两眼发黑，眼前一片模糊，大地也在旋转。他努力控制住方向盘，下坡的汽车，在公路上蛇形曲驶，公路上的车辆行人惊恐地躲避，一双双惊恐的眼睛注视着这辆失去控制的汽车。"},{"type":"paragraph","text":"汽车又冲过一个陡坡，远远看去，路旁矗立着一个弯路标志，穿过这个陡坡，前面就是急转弯的弯道。杨涛惊恐万分，猛踩刹车，汽车打横，他又急转方向盘，汽车冲到路旁。汽车冲撞在白杨树上，把杯口粗的白杨树一连撞倒了四五棵。杨涛两眼喷火，用脚一踏，想把车刹住，不料这一脚正是踩在油门上，汽车像脱缰的烈马，昂头向前冲去。杨涛躲过一棵大树，汽车已进入急转弯弯道，他来不及把正方向盘，躲闪不及，一头撞在一棵大树上，保险杠被撞弯，槽帮撞掉大半。汽车受到阻力，失去平衡，“轰隆”一声，满载陶瓷器皿的汽车，冲下路基，翻滚到路旁的水沟里。"},{"type":"paragraph","text":"杨涛的头，在粉碎的挡风玻璃中撞了一下，血肉模糊，惨不忍睹……"},{"type":"paragraph","text":"师锐、齐凡和两个交通民警勘查现场。"},{"type":"paragraph","text":"师锐从不同角度拍摄了照片。齐凡从泥水中捞出了杨涛的水杯。水杯完好，依然装有半杯水。"}]}