{"id":860425,"date":[{"year":1992,"month":2,"day":23}],"page":"5","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"海上述林","genre":"","count":"1734","ytitle":"","mtitle":"韦伯的中国宗教观","ftitle":"——儒学与资本主义","authors":["杜恂诚"],"text":[{"type":"paragraph","text":"杜恂诚"},{"type":"paragraph","text":"从思想伦理的角度审视西方资本主义兴起的原因，是马克斯·韦伯在理论上的首创。韦伯还有一本评述中国宗教的著作，叫《中国的宗教——儒教和道教》。"},{"type":"paragraph","text":"在《新教伦理》中，韦伯认为西方资本主义精神，以及全部现代文化的一个根本要素，即以天职思想为基础的合理行为，产生于基督教新教教义。而在《中国的宗教》一书中，他认为与西方新教伦理所不同的中国传统伦理是中国资本主义不能产生和发展的基本原因。儒教的价值取向始终是传统主义的，与西方新教“理性地支配世界”相反。儒教提倡“理性地适应世界”。儒者在适应世界与自我完成里，他自己本身就是目的，而不是任何功能性目的手段。“此一核心”，拒斥了职业的专门化、现代的科层制管理体制和专门的训练，尤其是排斥了在经济上“以追求利得为目的”的训练。"},{"type":"paragraph","text":"另一方面，道教作为异端的主流，其本身的彼世神秘主义和巫术的传统，无力扭转儒教的传统主义。结果是儒教的传统主义把持着它的支配地位，连同士对经济活动的缺乏兴趣，使得社会经济无法导向资本主义。"},{"type":"paragraph","text":"韦伯开始写《中国的宗教》是1915年。出版于1920年，即他逝世的那一年。1915至1920年，正是中国资本主义发展的“黄金时代”。显然他对当时活生生的中国实际经济生活缺少了解，甚至没有系统地研究中国的典籍史料，其分析依据只是当时已译成德文的早期儒家经典。因而这部书在理论上和分析上的粗疏之处，在在多有。"},{"type":"paragraph","text":"在西方，韦伯的理论曾经影响了几代学人，至今在社会学和史学领域内，仍占有主导地位。一位学者把韦伯比作哲学界的康德，说人们可以与他同调，也可以立异，但不可能完全不理会他的学说。"},{"type":"paragraph","text":"近年来，西方有些学者对韦伯的理论提出了质疑，其主要的依据之一是“亚洲四小龙”的经济发展。在这些儒学伦理受到尊崇和倡导的地区或国家，资本主义缘何竟能发展起来?韦伯曾论证中国的传统伦理只重视家族，因而是排斥先进的企业管理组织形式的。香港、台湾、新加坡的华人企业确实都是家族式的。但据西方人士对香港家族企业的调查，认为其在许多方面有西方企业所不及的优点。甚至日本，也是受过儒学长期而深远的影响的。儒学于公元四世纪末传人日本后得到广泛的传播，如幕府采用朱子学说为官学，为时长达二百数十年。明治维新以后，天皇和新政权继续尊奉儒学，要臣民“克忠克孝”，发扬日本悠久的儒家伦理传统。这一传统为什么没有阻碍日本经济的进步7"},{"type":"paragraph","text":"诚然，这些疑问对韦伯的理论提出了挑战。但据我看来，这些还都是在打外围战。韦伯的理论是针对整个中国的情形而发的，他所分析的中国的社会历史背景和政治制度等是他的理论的组成部分，用今天中国几个特殊地区的特例、甚至用外国的例子来反证历史，虽然不失为一种说法，但绝不能替代对中国近代资本主义和传统伦理之间相互关系的历史分析。"},{"type":"paragraph","text":"鸦片战争以后的中国资本主义，确实是从西方移植过来的。但这并不能证明韦伯的正确。因为即使是一些后起的西方国家，也往往从先进的西方国家输入资本主义经济或机器工业。因而，更重要的是要考察移植以后的情形。而事实上，近代资本主义经济引进中国之后，曾经有过一定程度的发展。特别是在清末十年清政权被大大削弱和北洋军阀政权在总体上失去对经济的控制能力的时期，中国的资本主义颇有自主的发展。1926年时，美国一位航海家在环游全球后宣称:上海名列世界四大城市的第二位，仅在纽约之后。不论这一排名是否精确，上海等大城市的经济在当时已颇可观是无疑问的。"},{"type":"paragraph","text":"中国的传统伦理显然并没有决定性地阻遏资本主义的发展。我们若对一批成功的企业家以及他们所经营的工商金融实体进行深入的个案研究，能够发现:中西文化通过企业家以及他们所创办的经济实体，实现了相互的融合；这种融合体现在企业家的思想意识、价值观念、生活方式、企业的组织形式、经营管理、簿记制度等各个方面；这种融合又无一定的模式，而是千姿百态，色彩纷呈。与其说传统伦理是中国资本主义不能发展的主要障碍，倒不如说它与西方文化的融合，成为中国资本主义的一个特色。"},{"type":"paragraph","text":"韦伯的贡献也许主要不在于他的结论，而在于他独特的思维逻辑、研究角度和方法。我们大可不必迷信他的结论，却可以从他的理论中引发很多思考，如传统与现代化的关系等，从而更理智地对待传统，也更理智地对待改革。"}]}