{"id":860430,"date":[{"year":1992,"month":2,"day":23}],"page":"6","source":"","region":"","masthead":"旅行家","special_issue":"旅行家","column":"名胜古迹之谜","genre":"","count":"1677","ytitle":"","mtitle":"虎丘山下有无阖闾墓","ftitle":"","authors":["江南颐"],"text":[{"type":"paragraph","text":"江南颐"},{"type":"paragraph","text":"苏州虎丘山多少年来吸引了无数的游客，虎丘山有倾斜而沉稳的虎丘塔，有凄婉缠绵的爱情故事，有“生公说法，顽石点头”的动人典故，也有着一个扑朔迷离的千古之谜——吴王阖闾墓到底是否在下面。"},{"type":"paragraph","text":"阖闾是一位精明强干的君主。他的功绩在于命伍子胥建造了阖闾大城，从而拉开了苏州城2500年漫长历史的帷幕。阖闾死后，他的儿子夫差“以十万人治冢”，将他葬在阊门外的虎丘山剑池下。历来的史书如《史记》、《吴越春秋》、《越绝书》等均有明确的记载。历代文人骚客歌咏虎丘时，也很自然地将它与阖闾墓相提并论。白纸黑字，似无谜可言。"},{"type":"paragraph","text":"然而让人疑惑的是，千百年来，人们怀着不同的目的，在虎丘山上寻找着阖闾的踪迹，却每每无功而返。“秦皇凿山以求珍异，莫知所在。孙权穿之，亦无所得……”因而宋代王禹偁对传说表示了怀疑，他认为剑池“匪由人力，盖自天设。池实自然，剑何妄传?”可是到了明代，人们又有了惊人的发现:正德七年(1512年)剑池水干见底，文人唐寅、王鏊等在池底北端发现一个呈三角形的洞口，(文征明《剑池诗序》:“得石阙，中空，不知所际。”)他们认定这就是阖闾墓的洞口。或许出于对神明的敬畏，当时没有进行开掘，只在岩壁上刻下了长洲令吾翕等见阖闾幽宫题记和王鏊的《吊阖闾赋》，记叙了他们目睹墓门但未开启，以土掩没的简单经过。千古之谜似乎在即将揭开之际又被埋藏了起来。"},{"type":"paragraph","text":"1955年有关部门对剑池戽水清淤，发现池壁池底皆平坦，确为人工所凿。在池北最秧处果见“∧”三角形洞穴，宽可容人，举手及顶。洞长约10米，尽头呈喇叭状，可容四人，正面有四块长方形石板相砌叠，其石质不同于虎丘山石，并有锈痕，其结构形制与已发现的同期墓室人口极为相似。据此分析，石板的后面很有可能就是阖闾墓了。这一发现引起了文物考古界的极大兴趣，据说当时的文化部长郑振臂建议对此进行正式发掘，鉴于墓室可能正巧在虎丘塔下，发掘古墓有危及千年古塔之虞，国务院在请示周总理后，决定不予发掘谜，仍然没有解开。"},{"type":"paragraph","text":"随着近几十年人们对吴文化的进一步研究，特别是苏州以外邻近地区大量墓穴、古迹和文物的发现，一些专家对文献中关于阖闾墓的记载提出了质疑。有的专家甚至明确指出，阖闾墓应在武进与无锡交界处的某个山上。执此观点的依据是:第一，在高仅30余米，面积仅280余亩的虎丘山，至今未发现任何令人信服的同时代文物。而与之相反，在丹徒、南京、镇江等地却屡有春秋墓葬、城址的发现，特别是1984年丹徒大港发现阖闾二叔吴王余昧之墓，动摇了苏州作为美国唯一国都和呈文化中心的传统看法；第二，根据对苏州的文物、墓葬及城墙的发掘和分析，苏州建城至多不过汉代，现在的苏州城并非史书上所说的吴国都城；第三，基于上述观点及史料关于虎丘山的地理描述，(如“取土临湖”)虎丘之名亦为后人所加……由此看来，一座阖闾墓的所在，也成了印证吴文化源流的一个旁证了。"},{"type":"paragraph","text":"苏州的文物考古工作者对阖闾墓是否在虎丘也见仁见智，但他们大多认为阖闾墓至少在苏州近郊无疑。曾在50年代亲自进入剑池底洞勘查的文物专家钱镛等坚持认为墓室就在虎丘山上；鉴于80年代修固虎丘塔钻及基岩而未发现任何墓葬迹象的实情，有人提出剑池底洞有可能仅是墓室的耳洞，墓室的准确方位可能并不是以前估计的正北，而是转向东面或西面。"},{"type":"paragraph","text":"值得注意的是钱先生之子，苏州博物馆副馆长钱公麟提出的一个新观点。他认为，要找到阖闾墓，必须先区分和确定史书上所说的大、小阖闾城。据他的研究分析，武进、无锡交界处的城址即“小阖闾城”，只是一般的军事堡垒，而大阖闾城应在今苏州西南的灵岩山一带山区；作为一国之都的大阖闾城，其宫廷区、生活区和墓葬区均有严格的地理方位分布，1986年在严山发现大量吴国王室玉器，一定程度上可以说明吴国王陵区在其西北部。"},{"type":"paragraph","text":"笔者以为，倘若“灵岩山为大阖闾城”的观点成立，顺着这个思路下去，再根据史料所提供阖闾墓(虎丘山)的地理线索(如“阊门外”、“去城不七里”、“临湖”等)，则解开吴王阖闾墓这千古之谜是乐观而现实的。笔者甚至可以斗胆地猜测:阖闾墓或许就在灵岩山以西或西北的某座山上!"}]}