{"id":860538,"date":[{"year":1992,"month":2,"day":24}],"page":"6","source":"","region":"","masthead":"法庭内外","special_issue":"法庭内外","column":"","genre":"","count":"1930","ytitle":"","mtitle":"狱门重影","ftitle":"","authors":["石鸿舟"],"text":[{"type":"paragraph","text":"石鸿舟"},{"type":"paragraph","text":"这名大学生的青春年华何以将在狱中度过?"},{"type":"paragraph","text":"“……国家培养一个大学生，要付出很大的代价。祖国需要我们，而我却在即将完成学业，走向工作岗位的时候，锒铛入狱了!……”"},{"type":"paragraph","text":"这是大学生朱翔三年前第一次犯罪时，在庄严的法庭上作最后陈述的结尾部分。他痛哭流涕，陈述初次犯罪的无知幼稚:为了毕业前夕和情人去黄山旅游，能在大自然的怀抱里留下他和她相亲相爱的倩影，他深夜撬门潜人控江商店，窃得两架高级照相机及其附件……一番话使众多旁听人员、办案人员无不为之惋惜。文汇报《法庭内外》1988年12月19日以《十年寒窗，一夜陨落》为题，加以报道……时至今日，这相貌堂堂的大学生在狱中表现如何?刑满释放后，是否幡然醒悟重作新人了呢?请看他本人的自白吧——"},{"type":"paragraph","text":"……也许是上帝的安排，1988年10月27日我20岁生日那天，在狱中接到了上海市杨浦区人民法院的判决书!我想，在我同龄人周岁那天所得到的礼物，没有人比我更具有惩罚性的了!"},{"type":"paragraph","text":"自从走进监所的那天起，我才真正的体验到法律的不可侵犯!14年寒窗苦读，一朝不慎换来两年监禁，今后的路怎样走?!"},{"type":"paragraph","text":"管教人员出于对年轻大学生的挽救之心，决定把我留在看守所做杂务劳动(打扫监房、给犯人送饭打菜等)，为我创造有利于学习改造的条件，他们还多次找我谈心，介绍我阅读有益于改造的书刊，教育我自重自爱，切不可自暴自弃我心情渐渐地开朗起来，劳动、改造也有了劲头。规划着出狱后，要脚踏实地干出一番事业，不要让人瞧不起。"},{"type":"paragraph","text":"谁能料到，1989年底，监内进来一个因诈骗被收审的高某。他是华东师大中文系毕业生，后任上海某矿化公司总经理。同是读书人，情趣相投。监内又是邻床，随着时间的延伸，我们的谈话在加深。我佩服他的年轻有为，钦佩他的知识渊博，我们交谈的结论是:人生的目的是享受富贵的生活，而不是其他……"},{"type":"paragraph","text":"这种思想支配了我出狱后的生活。"},{"type":"paragraph","text":"1990年6月4日，高某被取保候审释放了。我们相约:6月14日早晨是我刑满释放的一天，他来接我出狱。"},{"type":"paragraph","text":"果然，十天之后，我抱着对未来的全部希望，坐上了高某租来的轿车。"},{"type":"paragraph","text":"出狱后的高某，仍是上海那个矿化公司的总经理。我的父母对他非常信任，我热情地邀请高某携其妻和我与情人一块去我的家乡崇明游玩。"},{"type":"paragraph","text":"在崇明的半个月，高某和我全家相处得十分融洽。高某诚恳地邀请我，帮助他一起挽救经营不佳的矿化公司，做他的助手。他却隐瞒了公司面临倒闭的处境，而我却一口答应了。"},{"type":"paragraph","text":"7月初，我同高某，还有他的朋友王建国一起踏上西去的列车，到这家公司的上级单位所在地——新疆。"},{"type":"paragraph","text":"三人到达新疆，经过两、三个月的共同生活，高某的庐山真面目方才暴露。在他身上只可以学到如何玩弄女人及骗人的权术，他的上级单位在指出他言行不一的诸多欺骗行为后，解除了聘用合同1上海的那个矿化公司就此宣告倒闭。我和他的所谓倾心朋友王建国，是最后的一对受骗者。一起花光我带去的2000余元，我连回家的路费也没有了。"},{"type":"paragraph","text":"9月16日回到上海，已是两手空空，白白赔去3500余元!"},{"type":"paragraph","text":"我的几次挫折，使者母担惊受怕。夜深入静难以入睡，再三扪心自问，下一步该怎么走?我有着想种强烈的愿望，不甘做个普普通通的小市民。社会的偏见，人们的歧视，世态的炎凉，我受不了。唯一能够冲破这一罗网的办法，就是必须出人头地，在经济上必须要高人一等，成为一个富有者。我的一切行为以此为准则。我决定自己做生意，当老板，探寻做生意的门路。"},{"type":"paragraph","text":"一天，王建国打来电话，约我面谈。他在南京路闹市区租到一个服装百货柜台。我俩一拍即合，研究了不少方案，均需一大笔钱，开口向母亲讨吧?母亲的所有积蓄皆因我多次出事消耗已尽!向亲友借吧，世态炎凉味道已经尝足，那是不可能的!何处凑足数万元之巨的经营资本呢?天知道，我怎么会选择了一条置自己于死地的办法——再一次铤而走险!"},{"type":"paragraph","text":"我也曾无数次的徘徊犹豫，我知道这是拿自己的一生做赌注，我的心在颤抖。然而，强烈的出人头地的愿望，冲击着我的心扉。我终于下了狠心，决定去我熟悉的母校行窃；那儿有着贵重的值钱物资。"},{"type":"paragraph","text":"1990年11月16日晚10时许，我携带电工刀、袖珍电筒、手套、铁棒等作案工具，潜进我母校的电教中心。用铁棒将办公室的门揭开，窃得M8000型摄像机一台、“夏普”v-777三制式录像机一台、“松下”L-15型录像机一台、“东芝”v-98C型录像机一台、“东芝”V-84C录像机一台、“三洋”牌采访机一台(连同配件)等，价值数万元的物品。"},{"type":"paragraph","text":"好梦不长，数日后公安人员如同天兵降临，我真不明白哪儿出了破绽。"},{"type":"paragraph","text":"1991年10月16日，杨浦区人民法院召开公判大会。我被判处有期徒刑十二年。我发热的脑子方才从懵懵懂懂中醒悟过来:人，想干一番事业，要有文化、有知识、有能力，还要有干净的灵魂，正确的人生观。不然，决心愈大，失败得愈惨!"}]}