{"id":860527,"date":[{"year":1992,"month":2,"day":24}],"page":"5","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"散文世界","genre":"文学作品","count":"1566","ytitle":"","mtitle":"甜蜜的蓝色小城","ftitle":"","authors":["郭保林"],"text":[{"type":"paragraph","text":"郭保林"},{"type":"paragraph","text":"这是一座美丽的海滨小城，它三面环海，一面靠山.走下一条小街，就可以看到汪洋大海，真是海天一色.在海天交际的水平线上，有棕色的帆船，有银色的军舰，有白色和灰色的海鸥，还有和海鸥一样颜色的云朵。"},{"type":"paragraph","text":"早晨，这些帆船，这些海鸥，这些云朵，都被太阳镀上了一层金黄的颜色，帆船上的渔民，军舰上的水兵，他们的脸，他们的胳膊，也都落在金黄的网里了。"},{"type":"paragraph","text":"这便是威海。"},{"type":"paragraph","text":"走进这花园般的小城，顿使你感到一切都是那么惬意，舒畅和自由。你的身心会被这蓝色融化，被色彩迷惑，被这美陶醉。蓝天与碧海相遇，青山与白天相接。蓝色的海给天空涂抹上最美的蔚蓝色，给山川、田野涂上柔和的青蓝色，绿树林那一味的酣蓝里蓦然跳出一角红来，真红得使人快叫出来了，那是美人蕉和枫叶。而一幢幢别具风味的小楼就以湛蓝的背景为衬，自有一番城廓远去白云间的意境。"},{"type":"paragraph","text":"如果小城是一首诗，那一定是一首蓝色的爱情小诗，是一篇蓝色的散文诗，带着淡淡的欢愉，还有淡淡的忧伤。"},{"type":"paragraph","text":"我默默地沿着洁净的街道走着，呼吸着蓝色的风。风也幽幽，心也幽幽，连幽幽的情感也变得清凉柔润。这时候，如果轻轻地哼上那支歌:“跟着感觉走，紧抓住梦的手，蓝天越来越近越来越温柔……”的确象走进一个蓝幽幽的梦境，蓝得恬静，明朗，清新，也蓝得迷人。"},{"type":"paragraph","text":"几个穿裙子的姑娘从我身边走过，裙裾款式，卷起细风袅袅，一缕秀发随风飘。苗条的身姿，轻盈的步履，仿佛是太虚幻境的仙女，更给人一种梦幻般的迷离。"},{"type":"paragraph","text":"这里的楼房建筑风格也雅致，古今交融，中西合壁，独具风韵。那墙壁的颜色也淡雅，既没有大红大绿，也没有耀眼的金黄，仿佛这莽撞的色彩会撞破小城蓝色的梦。即使蛋青色或乳白色的楼房，墙壁上也爬满绿藤，而这绿中也渗透着蓝的基因。"},{"type":"paragraph","text":"这古老的军港小城，远在明代便有戚继光在此构筑炮台，防守海关。不远处的刘公岛便是大清帝国北洋水师的提督府。现在这里一切都宁静，都是和谐的宁静，是一片和平宁静的青春气氛，没有凄凉，没有忧思，没有荒唐，那时的怅惘已成了历史的画面了。"},{"type":"paragraph","text":"人们告诉我:环翠楼公园是威海的一大景观，登上环翠楼顶，小城的全貌便历历在目。"},{"type":"paragraph","text":"环翠楼分上下三层，高16.8米，建筑面积为800平方米，雕梁玉柱，宏伟，典雅，壮观。登上顶层，极目远眺，只见那云浪涌来，浩浩荡荡，翻翻滚滚，飞过刘公岛，飞过日岛，真有“大风起兮云飞扬”的气势，为这小镇平添了几分壮观。"},{"type":"paragraph","text":"楼前的场地，绿树葳蕤，花团锦簇，邓世昌的大理石雕像就伫立在花丛中，顶戴花翎，身着战袍，怒目雄视，一派凛然、浩然、雄劲的风度。使人想到并不遥远的历史里，小城曾有凄怆悲壮的一页。"},{"type":"paragraph","text":"波涛声声，流走了那悲惨的岁月，流走了屈辱的历史，流走了噩梦般的昨天。一丛鲜艳的花朵，一片茵茵碧草，迎来舞姿翩然的蝴蝶，迎来双双情侣的倩影，以及老人孩子的欢声笑语。宁静、温馨的色、光、影，渗透了这恬静的蓝幽幽的小城。"},{"type":"paragraph","text":"置身于此，远眺海的蔚蓝，仰视云的洁白，耳听秋籁瑟瑟，浪语唼喋，若置世嚣尘烟于身后，一缕回归自然的悟性油然升起，心灵中蛰伏已久的海之歌的旋律，也已在胸中回荡……"},{"type":"paragraph","text":"环翠楼上观日出，也是威海一景。"},{"type":"paragraph","text":"当你牵着晨曦的衣襟，攀上楼顶，驰目东望，但见那朝霞把湛蓝蓝的天和湛蓝蓝的海都涂上一抹胭脂。黛青色的日岛和刘公岛，象少女的面颊涂上一抹红晕，一轮红日从大海的腹腔跃出来，天空中的霞光与波涛也似乎融为一体，海水却象一匹无边的锦绸款款展开，柔柔地飘去。"},{"type":"paragraph","text":"遇到秋雨霏霏的天气更加富有诗意。细雨如愁，沾衣欲湿，云霭晃漾，雨丝如幔，那楼，那树，那山，那海，全罩进梦一样的雨纱里。虽然秋意已凉，冷雨袭人，但小城却给我一种温情脉脉，柔意绻绻的感觉。"},{"type":"paragraph","text":"我离开小城那天，正是一个秋雨初霁、嫩霞满天的早晨，但见港口里一艘艘满装货物的万吨巨轮鸣笛起锚。笛声亢奋，雄沉，饱含着生命力的张扬。我觉得这蓝色的小城也起锚远航了，迎着风浪，迎着朝阳……"}]}