{"id":860654,"date":[{"year":1992,"month":2,"day":25}],"page":"6","source":"","region":"","masthead":"理论学术","special_issue":"学林","column":"","genre":"","count":"2348","ytitle":"","mtitle":"建筑形象的模糊之美","ftitle":"","authors":["王振复"],"text":[{"type":"paragraph","text":"王振复"},{"type":"paragraph","text":"建筑形象庞大重实，清晰触目的感性特征，似乎颇难理解它还有什么模糊之处。其实，“模糊”的哲学与美学涵义，是指此事物的本质，在与彼事物的动态关联中，缺乏明确，清晰的临界值，模糊是事物之间处于渐变状态的中介、过渡与连续；亦指主体对客体的认识永远没有完结的那种性态，一切总是有待于被实践主体所把握。这两方面即客体与客体、客体与主体之间都存在无限丰富，深邃的模糊领域。建筑形象之美也每每在于它的模糊。"},{"type":"paragraph","text":"首先，与建筑形象之美相攸关的自然空间和建筑空间(包括其外部空间与内部空间)之间构成了多变的模糊域。建筑“上栋下宇，以辟风雨”，保护人类免受盲目自然力量的侵害，其浅在的美无疑具有“盾”的性质；建筑又是人类浩浩荡荡地向自然空间进军的一种实践方式，是人对一定自然空间的占有与人化，其美又无疑具有深一层次的“矛”的性质。而此根本之美在于，本在的自然空间与人为的建筑空间之间构成了一种模糊态。亦盾亦矛、非矛非盾，建筑形象一方面是推拒大自然的一种人为的创造，另一方面又是拥入大自然的人之本质力量的肯定性实现，它“守”、“攻”兼备，其美的生命在“矛”与“盾”之间。"},{"type":"paragraph","text":"其次，就建筑形象的内外部空间关系而言，屋顶、墙体、立柱、门窗等作为建筑实体，究意属于建筑内部抑或外部空间呢?这个问题的提出似乎不合逻辑，实体确实不等于空间。然而，从模糊美学观不妨可将建筑形象的实体与空间看作一个动态连续过程，所谓建筑“流动空间”的美学意蕴就在于此。建筑实体尽管是一种清晰的实在，它是划分建筑内外部空间的手段，却是连接建筑形象内外部空间的中介与过渡。因而一般建筑实体之美，具有既内又外的性质，它是一个“变量”。实体形象的开敞或封闭、轻灵或稳重、屋宇连属徘徊还是孤柱独峙、其色彩的冷暖淡浓以及质感的粗犷细润变化等等，是在审美上沟通建筑形象内外部空间的“蒙太奇”。比如，墙体门窗的多寡、大小、位置、形状等不同，都直接影响建筑形象内外部空间的交流。当代著名美国建筑师贝聿铭认为，门窗既是开闭、日照、通风等物质实用性的建筑“语汇”，作为内外部空间的一种连续方式，又是审美心理意义上的模糊性“符号”。如果说西方古代对门窗的处理，有侧重于生理、技术意义的倾向，那么中国古代也许更重视建筑内外部空间审美情感的往复交融。“窗含西岭千秋雪，门泊东吴万里船”，这两句杜诗颇为传神地道出了建筑形象模糊之美的高妙境界。又如屋顶形制、古代希腊的平顶、罗马的拱顶、中世纪西欧教堂的尖顶，自然不可与中国古代的大屋顶同日而语，它们各自多么巨大地影响了建筑形象内外部空间之美的审美意味，自然更迥异于当代建筑有时采用篦状天棚、玻璃天棚等屋顶形式所给人以半有半无、亦外亦内的美感。"},{"type":"paragraph","text":"又次，就建筑空间本身而言，在建筑内外部空间之间不仅以建筑实体作为两者的连接与过渡，而且插入了“第三个空间”。中国古代一些宫殿、寺庙、园林亭廊、民居，由于屋檐出挑深远而形成很深很广阴影的那一个区域，日本中古时代传统建筑的所谓“缘侧”以及现代建筑的所谓雨篷之类，都是这样的模糊空间。日本著名建筑师黑川纪章曾经指出，它们“作为室内与室外之间的一个插入空间，介乎内与外的第三域”，因有顶盖可算是“内部空间，但又开敞，故又是外部空间的一部分。”这是一种不黑不白、亦黑亦白的“灰”空间。“其特点是既不割裂内外，又不独立于内外，而是内和外的一个媒介结合区域。”"},{"type":"paragraph","text":"同时，由建筑实体与建筑空间所构成的建筑形象之美，在其功能上也同样存在着模糊性。建筑具有物质性(生理)、与精神性(心理)两相关联的功能质，这是清晰的，一点也不显得模糊。前者满足人生理上的生存需求，表现为追求实用功利目的；后者以人的精神心理需求为指归，表现为审美、认知，有时兼及崇拜。但是，这两大功能之间又存在深层的动态构连关系。建筑通常能满足人一定的生理需求，必然激起相应的生理性快感，这快感又会在心理上引起反响，由其生理能量转化为心理能量，因而，前者无疑具有可以发展为心理审美的潜在质素。因此，从生理到心理，就有一个必然的“中介”，它也是一种“灰”域。只有真正把握与领悟这一个“灰”，那种既契合一定生理机制、又契合一定心理机制的建筑形象之美，才能被创造出来。"},{"type":"paragraph","text":"而且从建筑形象精神性功能所包括的审美、认知，有时兼及崇拜三要素来说，其内部结构也具有模糊性。没有一座建筑物的精神性功能是线性，单一的，可以说任何建筑形象都具有一定的审美与认知意蕴，即使是一个小品、一座边远山寨的茅舍也必然能折射某种时代审美风尚与时代精神，仅仅其审美与认知作用文野、粗细、高下、强弱与深浅不同罢了。比较起来，建筑形象的崇拜意义较多地表示在宗教性建筑上，西欧中世纪哥特式教堂的高直风格，其耸入云端的尖顶、宗教题材的壁画装饰与雕象，以及幽暗封闭的内部空间，体现出强烈的人与上帝既和谐又冲突的宗教主题，东方千年吃立于大地的中华佛塔，体现出佛性清净，崇高与涅槃境界，这些东西方宗教建筑除了具有崇拜功能，同时不乏审美与认知意义。而在看来以审美、认知为其主要功能的政治类、陵寝类、商业类等建筑中，其崇拜性意蕴其实也不缺乏，这些可以是对权力、人格或金钱的世俗性崇拜。比如当代诸多宾馆建筑中，就有些由于强烈的商业招徕性而显示出对金钱的崇拜意味。"},{"type":"paragraph","text":"因而不应忽视建筑形象审美、认知、崇拜心理功能内部所存在与发展的模糊领域。如果将这种美看作是认知的感性显现，那么认知则是审美的理性沉思；如果说崇拜是被颠倒的审美，那么审美发展到极致，可能进入崇拜境界；崇拜既然是精神迷狂，它是某种理性的丧失，却是人在神或准神面前跪着的一种假性认知，是理性认知的被扼杀，又可以是认知的历史前导。在这三者之间，任何一方都是其余两方的中介、过渡与连续，建筑形象模糊之美的发展是恒变而无止境的。"}]}