{"id":860758,"date":[{"year":1992,"month":2,"day":26}],"page":"7","source":"","region":"","masthead":"中外文摘","special_issue":"中外文摘","column":"昨天的秘密,最新书摘","genre":"","count":"2569","ytitle":"","mtitle":"“乒乓外交”的插曲","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"1971年，我国派乒乓代表团参加第31届世界乒乓球赛，开展了一次举世瞩目的“乒乓外交”。《中共党史资料》第39辑刊登了当年担任代表团团长的赵正洪同志所撰写的《我所知道的“乒乓外交”》一文，现将文中鲜为人知的一些细节摘录一二——"},{"type":"paragraph","text":"突然的邀请"},{"type":"paragraph","text":"有一天，我队从比赛馆乘汽车回旅馆。开车之前，一个长头发的美国运动员科恩向大轿车连连招手，跳上车时，他才发现上错了车。大轿车内的中国运动员倒都认出他是美国运动员科恩。庄则栋这时站在科恩身边。他亲切地对科恩说:“我们中国人民和美国人民一直是友好的，今天你到我们车上，我们大家都很高兴。我代表同行的中国运动员欢迎你上车。为了表达这种感情，我送给你一件礼物。”出访前，曾有过规定:不和美国队员手拉手；不与美国人主动交谈；比赛场上不与美国队交换国旗。看到庄则栋这些举动，我心里颇为紧张，拉了他一下。庄则栋笑着对我说:“你当团长顾虑多，我是运动员没关系，你放心吧。”庄则栋送给科恩一幅杭州织锦，织锦上是黄山风景画。科恩非常高兴地说:“你们邀请了好多国家运动员访问中国，我们美国运动员能不能去?”这一消息在当地马上传开了。有的记者问科恩是否愿意访华，科恩回答得很干脆:“中国人非常友好，我当然想去。”"},{"type":"paragraph","text":"团体赛结束后，组织观光，中国运动员又一次与美国运动员有所接触。他们问:“听说你们邀请了加拿大和英国乒乓球队去你们国家访问，是真的吗?”我们说:“有此事。”他们又问:“什么时候轮到我们美国队去呢?”我们当时不好回答，只是一笑了之。"},{"type":"paragraph","text":"实际上在科恩与庄则栋接触后，我们就及时报告了北京。北京第二天回答:“告诉美国朋友，将来访华总是有机会的。”美国队再度提出访华后，我们又打电话请示北京，答复还是那句话。当时代表团天天与北京通话两次。毛主席看到有关中美队员接触的简报后，提出一天要通话4次。代表团由外交部一个同志专门负责此事，在北京外交部也有专人负责，双方听到熟悉的声音后才通报情况。北京几次回电都是那句话。我们就根据北京的指示，把这个意思向日本朋友和有关方面发布了。日本乒乓球协会会长后藤钾二先生多次询问，我们也以此相告。"},{"type":"paragraph","text":"4月7日上午，中国乒乓球代表团在滕久观光旅馆的花园里举行游园会，一位工作人员匆匆走到我跟前，急促地说:“赵团长，北京来电话，叫你立即回房去。”我回到房间后，工作人员把电话记录本递给我，电话记录上写着:“关于美国乒乓球队要求访华一事，考虑到该队已多次提出要求，表现热情友好，现在决定同意邀请美国乒乓球队包括负责人在内来我国访问。可在香港办理入境手续，旅费不足可补助。请将办理情况，该队来华人数，动身时间等情况及时报回。”看完电话记录后，我既高兴又紧张，派人把宋中叫回。宋中看了电话记录后，我马上叫他去找美国乒乓球队，向他们正式发出邀请。当时比赛已结束，去晚了可能美国队就回国了。与此同时又派人去请日本文化交流协会的村岗久平先生来，请他把邀请美国队访华一事迅速转告后藤钾二先生。由于事情突然，我们来不及事先和后藤先打招呼，请村岗久平向后藤先生转达我们的歉意。"},{"type":"paragraph","text":"安排完毕后，由我向外界宣布，以代表团团长的身份，邀请美国队访华。这一下引起了轰动。"},{"type":"paragraph","text":"村岗久平乘车到后藤钾二先生家中时，很多记者正围着后藤先生问:“据美国代表团的消息，中国代表团已邀请美国代表团访问中国，是否有此事?”后藤先生再三说:“没有这回事。中国代表团不会邀请美国代表团访华的。”正在大家扯着嗓子大喊大叫时，村岗久平到了后藤面前，对他说:“中国代表团赵团长要我转告您，他们刚刚向美国代表团发出邀请，请他们去中国……。”没等村岗说完，后藤大发脾气:“这么大的事也不打个招呼，太不够朋友了!我刚刚答复了新闻界，中国决不会邀请美国队访问中国。这下子让我说什么好呢?”村岗说:“赵团长说事情突然决定了，来不及先通报，请您原谅。”过了一会，后藤亲自找到我们，问是怎么回事。我就把详情对他做了说明。这下他的气也消了。"},{"type":"paragraph","text":"赛后余波"},{"type":"paragraph","text":"出国参赛前，有关领导对我队一旦与朝鲜民主主义人民共和国队相遇时的对策，从中朝友谊的大局出发，曾研究过一个意见。由于我当时刚刚工作，负责此事的同志并未告诉我，结果在比赛中，我队一个主力队员把朝鲜民主主义人民共和国队的一个主力队员淘汰了。在比赛前，我曾考虑过是否“让”一下，但有个同志说:“世界比赛哪有让他国之理”，我觉得也对，便未坚持。回国后总理了解到我确实不知道情况，气就不那么大了。但他又批评了我另一件事。比赛结束后，中日两队进行了一场友谊比赛，中日双方各派4名男运动员、4名女运动员参加。教练问我如何打，我想反正是友谊比赛，就说:“八仙过海，各显神通”。结果把日本男女队员全打败了。在场的日本朋友都有点面子上下不来。回国后在人民大会堂，周总理批评我说:“已定下‘友谊第一，比赛第二’的方针，你为什么‘八仙过海’啊?”总理对李先念同志说:“赵正洪是你的老部下，是跟你过祁连山到新疆的老同志啦，你也批评批评他。”李先念同志说:“赵正洪啊，赵正洪，你哪来那么多旧东西呢?什么八仙过海，各显神通!要好好认识错误。”"},{"type":"paragraph","text":"我检讨了自己没有贯彻执行总理关于“友谊第一，比赛第二”指示所犯的锦标主义错误。周总理接着严厉地批评了知道情况的有关方面负责人。他说要派人到朝鲜赔礼道歉，“负荆请罪”。"},{"type":"paragraph","text":"后来由我、韩念龙、宋中以及那位我国运动员一起到了朝鲜。我们受到朝鲜方面的热烈的欢迎，住到平壤郊区的一个高级宾馆里。到后第三天，金日成主席接见了我们。首先是韩念龙同志把党中央、毛主席、周总理决定我们来朝鲜的意思报告了金日成主席，接着我国那位运动员表示了歉意。我马上接着说:“我是团长，没有贯彻执行毛主席和周总理的指示，这是我的错。”金日成同志马上插话:“你说得不对，你当团长，你们党和国家叫你带队出去比赛，光打败仗行吗?比赛都想战胜对方，这是人之常情嘛。就连老子和儿子下棋也是谁也不让谁嘛!在世界锦标赛上，哪有一个国家愿意输给另一个国家，没有这个道理嘛。在比赛的时候，你当运动员，谁让谁呀!我理解毛泽东同志、周恩来同志为中朝两党、两国友谊做出的努力。请转告他们，中朝两党、两国人民的友谊是用鲜血凝成的，是牢不可破的!”当天晚上，朝鲜外交部长举行了一个盛大的宴会欢送我们。我们圆满地完成了那次“负荆请罪”的外交使命。"}]}