{"id":860867,"date":[{"year":1992,"month":2,"day":27}],"page":"7","source":"","region":"","masthead":"企业文化","special_issue":"企业文化","column":"","genre":"","count":"6866","ytitle":"","mtitle":"企业经营观念之我见","ftitle":"","authors":["黄关从"],"text":[{"type":"paragraph","text":"黄关从"},{"type":"paragraph","text":"编者按"},{"type":"paragraph","text":"上海第二纺织机械厂经过几年来的改革实践，走出了一条推动企业进入自我积累、自我发展、自我激励、自我约束的良性循环的路子。为全国所瞩目。黄关从同志的《企业经营观念之我见》一文是他在二纺机担任厂长工作期间实践的总结，也是他对经营管理中国特色的社会主义企业的理性思考。全文立意高，视野宽，观点鲜明，充满辩证的色彩，对搞好大中型企业有所启发。我们郑重地推荐给大家，希望有更多的企业家来作这方面的思索。"},{"type":"paragraph","text":"“七五”期间，上海第二纺织机械厂逐步形成了一些与发展社会主义有计划商品经济相适应的经营观念。六年多的经营管理实践，使我深感思想观念是企业发展之魂。兹分述如下:"},{"type":"paragraph","text":"1　自我奋斗观念"},{"type":"paragraph","text":"事物发展的决定性因素是内因。要探索搞好国营大中型企业之路，就必须充分发挥内因的主导作用，提倡企业自我奋斗；必须坚定对社会主义事业的理想、信念和追求，确立自我加压、主动进取、无私无畏、奋力争先的精神状态；必须认真学习，深刻领会党和国家方针政策的精神，正确把握改革方向，克服“消极等、盲目靠、伸手要”的思想，紧密结合本企业自身发展的实际，以我为主，主动思考，抓住机遇，探索具有自身特色的改革途径，主动地、不停顿地、锲而不舍地深化改革，转换机制、增强活力、推动企业步入“自主经营、自我积累、自我改造、自我发展、自我制约、自我完善”的良性循环。"},{"type":"paragraph","text":"2　纵横比较观念"},{"type":"paragraph","text":"企业的技术经济指标从纵向上与自身过去相比，或与国内同行相比，如果领先，固然可以树立信心，鼓舞士气，但也可能由此滋生沾沾自喜之情，裹足不前，发展滞缓；因此在纵向比较的同时，更要从横向上与国际同行业先进水平相比，必定会比出差距，才能形成紧迫感，从而变压力为动力，使企业从“受鞭打的快牛”转变为“自我扬鞭的快马”，加速企业发展。"},{"type":"paragraph","text":"3　科技兴厂观念"},{"type":"paragraph","text":"科技是潜在的生产力，只有通过企业的生产经营实践形成商品，才能转变为现实的第一生产力。科技兴厂是企业发展的必由之路，由五大支柱支撑:增加资金积累，注重人才开发，加速产品开发，抓紧技术改造，推进现代化管理。其中，资金积累是前提，人才开发是保证，产品开发为龙头，技术改造和现代化管理为手段。因此，要千方百计提高经济效益，使企业以资金的高投入，获得高技术，开发出高档次、高质量、高附加值的产品，并通过高效率的现代化管理，从而得到更高的产出和更高的效益，为企业下一轮的再发展提供更多的资金。如此循环，螺旋升腾，推动企业在新的起点上向更高的层次发展。"},{"type":"paragraph","text":"4　巧干增益观念"},{"type":"paragraph","text":"提高经济效益是企业生产经营活动的中心。深入、持久地开展增产节约，增收节支运动，确实是提高经济效益的有效途径。诚然，动员组织职工挖潜增产适销产品，可以达到增加效益的目的。然而这种数量型的经济增长是“苦干”，仅能治“表”。以市场为导向，以科技为后盾，不断开发高档次、高质量、高附加值的新产品，同样可以达到增加效益之目的，这种水平、质量型的经济增长是“巧干”，是治“本”。因此，在双增双节运动中，我们既要提倡“苦干”，更要注重“巧干”，“表”“本”兼治，持续增益。"},{"type":"paragraph","text":"5　市场战略观念"},{"type":"paragraph","text":"市场是企业赖以生存与发展的依托，没有市场就没有企业。因此，开拓市场、占领市场，是企业的首要目标。不可能要求所有产品在任何时候都获得高效益，有时，为了赢得市场，部分产品在特定的时空条件下，可以低效益、微效益、甚至亏损，以“舍车保帅”。一旦产品成熟占领市场后，才真正争得企业的长远效益与社会效益。"},{"type":"paragraph","text":"同时，还应当承认:国内市场再大，与国际市场相比，还是显得很小。不能由于产品眼下在国内市场上的畅销，而忽略了对国际市场的开拓；更不能因为国际市场的开发大大难于国内市场的开发而放弃开拓国际市场的努力。因为，国际市场不仅容量大，而且其开发难度反过来能促进企业产品的水平档次、综合质量、成本价格、交货周期、管理水平等方面的综合素质在国际竞争中有较大的提高。"},{"type":"paragraph","text":"6　居安思危观念"},{"type":"paragraph","text":"一个门类的产品，只有一条经济效益曲线。在瞬息万变的市场竞争中，企业不能由于其产品的时下畅销而高枕无忧，相反应当未雨绸缪地预防不测，以多手准备，抓紧产品开发与技术储备，积极开展多角经营，形成数条经济效益曲线，在千变万化的市场中，以叠加的效益曲线，确保企业“东方未暗西方亮”，“柳暗花明又一村”。为此，要居安思危，警钟长鸣，不断增强“人热我冷、人冷我热”意识，善于识别机遇、捕捉机遇、把握机遇，才能驾驭企业的航船，在市场竞争的波涛中破浪前进。"},{"type":"paragraph","text":"7　牵引市场观念"},{"type":"paragraph","text":"随着社会主义有计划商品经济的发展，要求企业通过转换机制，建立以市场为导向的经营体系，这是一个“自适应”的渐进过程。"},{"type":"paragraph","text":"作为纺机企业，当然要面向广大的纺织企业，根据用户的需求，提供适销的纺机产品。这种适应市场需求的本能反应，是经营机制初步转换的标志，也是社会主义有计划商品经济发展所必需的。但我们不应以此为满足，而要在谋求经营机制健全与完善的过程中，通过企业自身科技能量的积聚与释放，推动面向市场的经营体系的发展，积极主动地开发高档次纺机产品，推动纺织企业的技术改造与技术进步。"},{"type":"paragraph","text":"因此，我们既要适应市场需求，为广大用户提供适销产品；还要牵引市场发展，积极地促进纺织企业的技术改造与技术进步。"},{"type":"paragraph","text":"8　明智民主观念"},{"type":"paragraph","text":"实行厂长负责制后，厂长的权力大了，责任重了，但决不能忘乎所以。要时刻牢记我们是社会主义企业，职工是企业的主人翁。因此对厂长最基本的素质要求之一就是明智。厂长要全心全意地依靠企业党组织，坚定不移地依靠工人阶级，切实尊重每一个职工的民主权利。要依法治厂，使企业各项决策，都能遵循法定程序进行。要开展全员管理，保障职工作为企业管理主体的地位，组织全员人人参与管理，实行有效的民主监督，充分发挥每个职工参政议政的积极性；同时，还要引导职工正确认识作为企业管理客体应尽的义务和承担的责任，制度面前人人平等，企业法规人人遵守，企业管理的各项工作从我做起、自我保证，才能创造一个既有民主，又有法制；既保障职工畅所欲言，又保证企业令行禁止的良好内部环境。"},{"type":"paragraph","text":"9　自我制约观念"},{"type":"paragraph","text":"遵守国家的法纪，是企业最基本的行为准则之一，这正如交通规则“绿灯行、红灯停”一样。我国目前还处于社会主义有计划商品经济发展的初级阶段，法制还不健全，体系尚待完善。在这样特定的社会、历史环境中，社会主义全民所有制企业应当积极争取与其他经济成份相同或相似的外部条件，在放开经营中公平竞争；同时也要加强自我制约。作为社会主义全民所有制企业的厂长，首先要确保国家利益、企业的长远利益，同时兼顾企业利益和职工利益，这是国营企业厂长所负的特殊责任。由此出发，我们在企业改革中积极争取落实企业自主权的同时，更要抓住转换机制这一关键，从根本上为企业注入生机与活力。使企业能够解除“鞭打快牛”等各种后顾之忧，真正成为自主经营、自我发展的社会主义商品生产者和经营者，即使多承担风险，甚至舍弃一些眼前的局部利益，都是值得的。从长远看，企业活力增强了，“蛋糕”可以做大，国家、企业和职工“切”得的一块都能够增加，于国、于厂、于民都有利。"},{"type":"paragraph","text":"在深化改革中，随着企业自主权的逐步落实，企业外部环境逐步宽松后，厂长更要注重自我制约，加速企业约束机制的转换，并寓之于企业经营机制、发展机制和激励机制的转换、完善全过程之中，推动企业从“人治”走向“法治”，保证企业改革的健康发展。"},{"type":"paragraph","text":"10　饮水思源观念"},{"type":"paragraph","text":"我厂在“七五”期内有较大的发展，社会知名度也有了提高。面对这一成果，我们应当追昔抚今:"},{"type":"paragraph","text":"首先是党的改革开放政策为我厂的发展提供了良好的机遇和可靠的保证；"},{"type":"paragraph","text":"第二是企业以往的老领导，老职工以自身的努力为我厂的发展打下了基础，作出了贡献；"},{"type":"paragraph","text":"第三是二级干部团结共识、全厂职工共同奋斗，为我厂的发展提供了强大的动力源泉。"},{"type":"paragraph","text":"饮水思源，我们应当归功于党的改革开放政策，归功于企业职工；同时铭记企业的老领导，老职工对企业发展所作的贡献，从而更好地激励自己不断进取。"},{"type":"paragraph","text":"11　从严治厂观念"},{"type":"paragraph","text":"在社会化大生产的现代企业中，没有有条不紊的严格纪律是无法组织生产的。严格的纪律只能来自于从严治厂，而从严治厂又必须循序渐进。"},{"type":"paragraph","text":"“治厂先治人，治人先治心”。从严治厂，首先要增强企业凝聚力。企业没有凝聚力，很难对职工提出严格的要求；只有通过民主管理、合理分配、关心生活等多方面的努力，使企业凝聚力逐渐增强之后，才会在物质利益和思想感情上对职工产生较强的吸引力和附着力，也才能对职工提出严格的要求，进行严格的考核。"},{"type":"paragraph","text":"从严治厂，就象人们练功，必须锲而不舍持之以恒地强化管理。因此，从严治厂要从ABC抓起，抓基础、抓小节、抓住不放，一抓到底，抓出实效，才能积“小胜”为“大胜”。"},{"type":"paragraph","text":"从严治厂，要以提高职工队伍素质为核心，通过思想工作、教育引导、精神激励、企业文明建设等多渠道、多形式的陶冶，使劳动者的自身素质有了提高，才能显示出生产力中最活跃因素的能动优势，才能使企业从“向技术、管理要效益”，逐步延伸到“向素质要效益”。因此，从严治厂的高级阶段，必将推行完善管理，使职工的行为由强化管理后逐步实现的规范化，升华为认真、自觉、富有开创性地工作。"},{"type":"paragraph","text":"从严治厂，必能造就一支高素质的新颖职工队伍，创建一个跻身于国际著名企业之林的中国现代化企业。"},{"type":"paragraph","text":"12　分级管理观念"},{"type":"paragraph","text":"企业内部权力过分集中，必然造成大多数人的积极性和聪明才智得不到应有的发挥，其结果是少数承担责任、行使权力的人，不分巨细，事必躬亲，终日忙忙碌碌，陷于各种事务堆中而难以自拔，长远问题无法考虑，抓住芝麻丢了西瓜。因此，必须适度分权，推行分级管理，一级抓一级，下一级对上一级负责，企业人员各司其职，各尽其能，创造性地工作，不轻易上交矛盾，即使要向上级请示工作或请求支持，也要带着建议提问题。这样，厂内各级主要领导才能集中精力，重点抓好转变人的观念、提高人员素质，考虑整体与长远发展等工作，企业的经营管理才能蒸蒸日上。"},{"type":"paragraph","text":"13　群体合力观念"},{"type":"paragraph","text":"一个方面积极性的能量再大，充其量仅是数量型的物理变化，根据“能量守恒定律”，这种变化是“1+1≤2”；如果能将多个方面的积极性调动起来，集成的能量结合将会产生质量型的化学变化，其作用难以估量，这种变化就是“1十1&gt;2”。企业内部党、政、工、团形成的群体合力是无往不胜的。因此，企业领导人首先要把自身融化于企业群体之中，党、政、工、团齐心协力，团结共识，密切配合，促成群体合力，才能事半功倍，有所作为。"},{"type":"paragraph","text":"14　团体夺标观念"},{"type":"paragraph","text":"企业各方面的工作是个有机整体，也是项系统工程，这正如人体各个组织、器官的功能，虽不相同但缺一不可。某些方面发展较快，必然会显示出其他方面的滞后性与牵制性。因此必须象人的德、智、体、美全面发展一样，要提倡打好“团体赛”，开展团体夺标，促进企业各项工作均衡、协调地全面发展，保证企业整体素质不断提高，整个系统日臻完善，从而有效地保证企业赢得竞争，持续发展。"},{"type":"paragraph","text":"15　素质定成败观念"},{"type":"paragraph","text":"商品经济的竞争，是产品的竞争，技术的竞争，归根结蒂是以人的整体素质为核心的综合实力的竞争。"},{"type":"paragraph","text":"在我国前十年的改革和建设中，经济增长主要靠速度、靠数量、靠企业扩大外延再生产。在这股高速增长的经济热流中，职工释放的劳动热能往往体现在搏体力、拼速度。从“七五”转入“八五”的建设，乃至整个90年代的经济发展，经济增长主要是依靠科技进步和提高劳动者的素质，靠质量、上档次、走内涵发展之路。改革的热点也将转向企业机制的转换和内部劳动、人事、分配等较深层次上面来。在这样的发展大环境中，对人的素质提出了更高的要求。因此，提高职工队伍包括政治、文化、技术、管理、思维等内在素质，并促进企业整体素质的提高，已经和必将成为企业经营管理的“主旋律”。能否建设并形成一支思想好、纪律严、技术精、作风硬、效率高、文明意识强的职工队伍，决定着企业竞争的成败。为此，要以提高职工队伍整体素质为核心，立足在“素质决定成败”的高度，倾注精力，切实抓好职工队伍建设。"},{"type":"paragraph","text":"16　智力渗透观念"},{"type":"paragraph","text":"在商品经济竞争环境中，能最大限度地拥有所需的各类人才，就能赢得竞争的主动。"},{"type":"paragraph","text":"自然界物种“近亲繁殖”造成自然退化现象给人类社会引出深刻的启迪；同理，在企业人才培养开发交流中，也要防止避免人才的“近亲繁衍”。在企业今后的发展中，多门类、多品种、多规格的产品发展，高技术、高档次、高使用价值的产品开发，机械制造业机电一体化的趋势，以及现代化的高效率、高效能、高效益的企业管理，将成为企业生产经营的重要特征。根据这一发展态势，企业不仅要广开“才”源，广觅人才，广泛吸收培养充实各类专业人才，而且还要特别注重跨行业，跨专业人才的吸收开发，逐步实现技术与技术，技术与管理、管理与管理、以及计算机与技术、计算机与管理等多学科、多专业智力的相互渗透，使企业各类人才在智力交融中释放出创新的能量，不断适应瞬息万变的市场。显示出智力渗透和复合人才的竞争优势。"},{"type":"paragraph","text":"17　“兴奋点”激励观念"},{"type":"paragraph","text":"企业发展的动力源在企业内部，而目标激励则是企业发展的主要内在动力之一。因此，企业应当有一个十分明确的总体奋斗目标。并在不同的历史时期，不同的发展阶段，不同的主客观条件下，制定各不相同的具体目标。要依据企业的总体发展目标，在产品开发、技术改造、人才开发、经营策略、管理艺术、企业文化、集体福利等方面经常提出创新的目标。这些目标，既是先进的、又是可行的，成为激发职工振奋精神的“兴奋点”，调动企业各方面的积极因素，并通过多种传播媒介，鞭策职工“争一争”“跳一跳”，摘到苹果。“兴奋点”激励效应正是使职工们在兴奋的“跳一跳”中不断保持旺盛的士气，精神振奋地向新目标冲刺，从而形成强有力的动力，推进企业的持续发展。"},{"type":"paragraph","text":"18　“热”能转换观念"},{"type":"paragraph","text":"凡是人总会有兴趣爱好，就会形成不同的“兴趣热”。诚然，职工的“兴趣热”与企业的生产经营并无直接的联系，但这是职工具有潜在能量的标志，因此要主动满足职工健康的“兴趣热”的需求，为他们施展各自的才华提供良好的“舞台”，并通过对职工健康的“兴趣热”的满足，引导他们把自身的才华和潜在能量在生产、工作岗位上发挥出来，使“兴趣热”转变为生产、工作的激情与动能，从而把那些与企业生产经营无直接联系的因素汇集后转化为推动企业发展的动力因素。"},{"type":"paragraph","text":"19　优化环境观念"},{"type":"paragraph","text":"“人要衣装、佛要金装”。衣冠不正，蓬头秽面再有钱也难进“希尔顿”饭店；简陋粗糙的商品包装，内在质量再高也难登发达国家大雅之堂。世上万物乃至人本身，“第一印象”十分重要。"},{"type":"paragraph","text":"企业环境好比商品的外包装。创造一个优美、整洁、舒适、文明的环境，不仅能使环境中的人改变形象，规范行为，自觉做到人的行为与环境和谐统一，更为重要的是良好的生产环境、劳动纪律能使中外客商建立良好的“第一印象”，增强对企业的信任感，愿意购买企业的产品，愿意与企业开展合作。"},{"type":"paragraph","text":"创造企业环境的投入虽然不能产生直接的经济效益，但是通过创造一个优美的企业环境，能够激发职工的劳动热情，提高职工的工作效率，还能陶冶职工的情操，增强对企业的荣誉感与自豪感，使职工“爱厂如家”之情油然而生，从而满腔热情地投身于物化劳动，创造出新的企业效益与社会效益。因此，优化企业环境是企业经营中不可忽视的重要内容之一。"},{"type":"paragraph","text":"20　支持社会发展观念"},{"type":"paragraph","text":"企业是社会的一个细胞。企业的发展离不开社会的支持，与社会的发展紧密相连。企业素质的提高，是以企业职工素质的提高为保证的；而企业职工素质的提高，也离不开社会各方的支持。"},{"type":"paragraph","text":"同样，社会的发展也离不开企业物质与精神方面的支持。因此，随着企业的发展，当积聚了一定的经济实力之后，企业应当从财力、物力等方面为社会发展尽自己力所能及的一份力量。这既是企业理应承担的社会责任，也是企业通过社会发展促进自身更大发展的有效途径。"},{"type":"paragraph","text":"21　高档次发展观念"},{"type":"paragraph","text":"作为地处上海的企业，必须清醒地认识到资源贫乏的地理特征，从而确立起以有限的资源生产出高档次、高质量、高附加值产品的责任感与使命感。因此，应当十分珍惜上海的有限资源，努力使投入产出比达到最优化，通过三个依靠(依靠人才、依靠技术、依靠管理)，加速三个转变(劳动密集型转变为技术密集型、生产型转变为经营生产型、内向型转变为外向型)，实现高档次发展，显示出地处上海的“黄金”产业的高附加值和高效益。"},{"type":"paragraph","text":"22　“奥林匹克”观念"},{"type":"paragraph","text":"企业确定发展目标所选择的“参考系”，对于企业的发展是至关重要的。企业在市场上的竞争，就象运动员在运动场上的竞赛，只有从较高的立意出发，瞄准“奥林匹克”水平，才能训练出一支高素质的运动员队伍。"},{"type":"paragraph","text":"因此，企业在确定发展目标时，也应当选择具有“奥林匹克”那样高水准的国际先进企业作为与自身比照的“参考系”，推动企业时时处处以高标准、高立意、上水平、争一流，赢得国际市场的竞争。"},{"type":"paragraph","text":"根据同样的道理，企业的新建项目，要从系统工程的角度综观全局，使项目立项时具有先进性，建成后确保“十年不落后”。"},{"type":"paragraph","text":"以上不少观念已被实践证明是可行的，一些观念正在实践运行之中，并取得初步成效；还有一些观念正在企业发展的思考中，尚待实践检验、修正、充实与完善。"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1992\\02\\922r070201.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1992\\02\\922r070202.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>树立在二纺机俱乐部前的大型不锈钢雕塑《科艺之韵》。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1992\\02\\922r070203.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>也是食粮"},{"type":"paragraph","text":"——二纺机餐厅前的阅报栏 本版摄影　楼乘震</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>楼乘震</FONT>"}]}