{"id":35000,"date":[{"year":1938,"month":10,"day":1}],"page":"7","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2905","ytitle":"息影沪凟","mtitle":"唐绍仪遇刺殒命","ftitle":"世交青年携礼品八色　头砍二斧从容出门去　一般揣测唐有出任伪组织嫌","authors":[],"text":[{"type":"paragraph","text":"中国国民党中央监察委员唐绍仪、於昨晨九时半许、在福开森路十八号其胥诸昌年家、被伪称责送礼物之四青年、用利斧砍伤头部、凶手于事后从容逸去、及经家属发觉、报告捕房、车送广慈医院疗治、卒以伤重、挽救无术、延至下午四时零五分逝世、遗体转送万国殡仪馆殡殓、该案发生、甚属离奇、且行凶利器、舍手枪而用利斧、于迩来之暗杀案件、别开生面、兹探志详情如次。"},{"type":"paragraph","text":"世交拜谒"},{"type":"paragraph","text":"唐氏素居香港关于前岁卸粤省中山县长职时、适值两粤风云紧张、唐氏应邹海滨等之邀、举家迁沪、赁居于大西路美兵营之傍、“八二二”上海战事爆发、唐氏即移寓于福开森路十八号其长壻诸昌年宅、深居简出、颇含养晦高蹈之意、故沪上曾一度传说已赴香港、昨晨九时半许、忽有某号黑牌汽车驶抵诸宅门首、中坐西装青年一人、另有扈从二人、及开车者一人、均属青年、并携有锦盒盛装之礼品八色、此青年宾客下车后、声称与唐谊属世交、出一谢志壁名刺求谒唐氏、仆役以来客举止雍容华贵、绝未置疑、当即接受名刺、传禀其主人、启氏亦未犹豫、坦然下楼接见、即在傍大门而面西之会客室中相晤、时已由车中三人将礼品，至客室、诸宅仆人退出、历时约二十分钟、此青年之宾客等始从容出门、乘原车而去。"},{"type":"paragraph","text":"头中利斧"},{"type":"paragraph","text":"当时唐氏在沪家人、适均有事外出、宅内仅留仆从数人、于宾客离去数分钟、颇异唐氏因何尚留客室不出、乃启门探视、始发觉唐氏头上利斧一柄、倒卧于沙发桥旁、鲜血汩汩外流、气息奄奄、而此宾客携来之礼品、凌乱倾倒桌上、仆役赌斯情状、惊怵怪呼、莫知所可、余仆及捕房派驻保护之探员、闻声毕集、乃立即于电话中报告捕房、追捕房人员驰抵查勘时、唐之神志已呈昏迷，不得已遂用捕房之公事车载送金神父路广慈医院医治、唐氏伤势、系在头部、共被砍一斧、一斧在右腮、牙，亦被砍落、一斧在左太阳穴、伤痕长达四五寸、送入医院时、利斧尚留头上、经医生将斧起出诊治、初时情形、尚属良好、故当时以为尚能挽救、不致有虞、本报记者于下午一时半特赴医院探望。"},{"type":"paragraph","text":"医院情势"},{"type":"paragraph","text":"知唐氏卧于头等室第二号病房、医嘱因唐热度甚高、神志未清、不论何人、除家人在旁屏息候立外、一概不准入内、故室外廊间、人极拥挤、俱系唐氏之至亲好友、至三时五十分、唐氏搏既停、呼吸奄奄、遂入弥留状态、同时病房已闻啜泣之声、四时零五分、唐氏气绝、俄顷间、唐二公子及女公子等、放声号啕、悲不能胜、始由亲友等扶出病室下楼、至会客室休息、共商善後、唐氏辞世后、即由家属报告特区第二法院、当派检察官蒞医院检验、除照例填姓名年岁籍贯伤格后、并将在院取下之利斧一柄带院存案、唐氏家属、即命胶州路万国殡仪馆派车到院、将唐之遗体车送该馆、惟以法租界运尸入公共租界办理手续关系、迟至下午七时始离广慈医院、迨遗体到达殡馆、则时已七时二十分矣。"},{"type":"paragraph","text":"殡仪馆中"},{"type":"paragraph","text":"殡仪馆中先由唐之族侄、在彼照料、亲友之闻凶讯者、亦已驰抵于此、二公子唐柱及女公子等均随遗骸同达殡馆、前驻美大使施声基偕同夫人等闻讯、亦即前往慰唁、据唐宅负责者谈、唐之夫人及长公子榴、三公子樑、以及子婿诸昌年夫妇、均留居香港、唐氏被刺后、已两电香港报告、截至七时止、尚未接覆电、且以近日香港开沪船期甚少、家属何日能启程来沪、此时尚无确音、因此何日大殓、及用何种仪式成殓、二公子及亲友等未便立即决定、初拟先行小殓、候家属到齐后、再举行大殓、惟因饰终衣着问题、今亦未能解决、故将从事注射防腐针及修容等手续后、再候港电或俟家属到沪后、方能决定殓期等云。"},{"type":"paragraph","text":"一般揣测"},{"type":"paragraph","text":"据唐之亲友称、唐氏遭此鞠凶、以唐氏平时之行动、殊出意料之外、而藉送礼物求见之谢志壁、似为唐之素识、盖去岁唐氏赴庐山时、曾与谢晤面、惟其关系若何、则不得而知、至唐氏眷属留沪者、仅二公子柱、及第八女公子、(即著名交际家唐八小姐)又以其夫人及长公子榴、三公子樑、婿诸昌年夫妇、均寓香港、故其家务、胥由诸昌年弟昌龄料理、其长子榴、曾于十日前由港来沪省视一次、且以乃父独居沪上、虽有幼弟弱妹随侍、终以分居两地、未能朝夕定省为虑、劝父迁港居住、唐氏初已有允意、旋以欧局紧张、居香港者方亦皇皇、反促其子速返香港、迁家内地、唐榴君乃于一周前回港、唐氏港行亦即作罢、今遭斯劫、佥为唐氏未离上海相扼腕、惟数月来唐氏之行动、外界颇有唐即将在伪“维新政府”任事、及即将于南北两伪组织合并后、出任某项要职之传说、虽不能证、实但以伪“维新政府”之“立法院长”温宗尧、原为唐之旧属、与唐旧谊尚密、故此次被杀、揣测者均谓殆出于政治意味也。"},{"type":"paragraph","text":"发现汽车"},{"type":"paragraph","text":"当凶手从容出门后、即登六一三二号汽车、向姚主教路方面、绝尘驶去、旋由法捕房驾自由车之探捕、在麦琪路发现该车、则四青年已不知去向、该车停于麦琪路荒场之旁、近处本有一水果摊、摊贩曾目靓车停、但初未知车中人乃系凶手、故亦未加注意、凶手遂又得从容远飏。"},{"type":"paragraph","text":"唐氏略历"},{"type":"paragraph","text":"唐绍仪字少川、广东番禺人、生于公元一八六○年、现年七十八岁、公元一八七三年由清庭遣送赴美留学、为中国首批留学生之一人、在美哥伦比亚大学纽约大学读书七年、未及毕业即行返国、清季、初继袁世凯任驻朝鲜钦差、一九○○年、在山东助袁世凯敉平拳匪之乱、一九○四年任西藏专使、以后复任交通部侍郎、奉天巡抚、拳乱时任赴美专使、交通部尚书、辛亥革命时、为清庭赴南方上海之议和总代表、革命成功后、担任中华民国第一任内阁总理、辞职后、担任袁世凯之高级顾问、以反对袁氏称帝而，脱离、后经发表为外交总长、并未履任、嗣赴粤参加军政府、为七总裁之一、一九一九年南北上海议和时、担任南方总代表、广州政府任财长、复由北京政府指充内阁总理兼外交总长、国府成立以后、南京国民政府聘为高级顾问、嗣复当选为国民党中央监察委员、西南风云紧张声中、一度任中山县长、因中山乡人反对去职、并曾担任西南执行部及西南政委会委员、前年国民政府统一全国以后、以上两机关乃取销。"},{"type":"paragraph","text":"捕房消息"},{"type":"paragraph","text":"又据法捕房方面消息云、寓居法租界福开森路十八号之唐绍仪氏、于昨晨九时三十分突在寓所遭人狙击、当经车送医院救治、但因伤势沉重、延至午后不治而死、兹据捕房调查所得、凶手系唐氏旧识、并查得过去一星期内、凶手中之一人、曾经与唐氏会面、凶手共有四人、曾乘汽车而来、事后该车在麦琪路寻得、四人中之一人、身穿西服、其余二人、手持古董、称系致送不久即将出阁之唐小姐之礼物、凶手下车后、直向唐氏寓所走去、当经守门捕询问名姓、凶手中之一人、即出示谢某名片一纸、(未载地址及职业)、据唐氏仆役称、此人与家主时常往还、经通报后、唐氏即嘱引入楼下之会客室内、且自行将门关闭、并嘱令仆役听任渠个人及二客在内可也、至双方会谈达一刻钟、内情无从知悉、凶手辞出时、唐氏仆役并未注意、及数分钟后、有一仆忽念及曾经贮立门外之二客、已不知去向、乃入室探视、则见其主人仰卧于沙发上、气息仅属、额间嵌一利斧、当即通报捕房、并将唐氏车送广慈医院救治、现捕房方面观察上述种种情形、尚未能确定凶杀案之真正起因、至对于本案有关之人、现已暂留捕房、以便调查云。"},{"type":"paragraph","text":"获嫌疑犯"},{"type":"paragraph","text":"【又讯】法捕房于昨日下午、在辣斐德路滃洲饭店、拉都路、及宁兴街春江第一旅馆十九号等三处、捕获十余人、闻与暗杀唐绍仪案、有莫大嫌疑云。"},{"type":"paragraph","text":"<IMG alt=请插入1号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1938\\10\\38a1070101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>唐绍仪氏遗影</FONT>"}]}