{"id":35118,"date":[{"year":1938,"month":10,"day":1}],"page":"16","source":"","region":"","masthead":"","special_issue":"世纪风","column":"","genre":"","count":"2282","ytitle":"","mtitle":"读亭林诗","ftitle":"【逆民诗话之一】","authors":["定夷"],"text":[{"type":"paragraph","text":"定夷"},{"type":"paragraph","text":"亭林不以诗名，而集中自始至终无一字一句不洋溢逆民情绪者，捨亭林诗殆无第二人。吾人今方打点做逆民，——姑无论为时之久暂，——则逆民之精神。固不有所吸取以资营养矣。"},{"type":"paragraph","text":"古称“逸民”“遗民”，而无“逆民”。“逆民”之名乃今人以与“顺民”相对立而铸造者。然居今之时，此一新名之铸造实不可以已。盖曰“逸”曰“遗”，皆不过独善其身，不事二代之意，“逆”则积极反抗矣。亭林当清兵南下时，尝与吴其沅归庄共起义兵，躬自抗敌，虽未以身殉国，固不得徒以遗逸目之。且亭林诗起自甲申(顺治元年)，讫于辛酉，(康熙二十年，其年亭林卒，年六十九，盖自国亡至身殁，先后凡三十八年，无一年无诗)，而至丙申年(顺治十三年)和陈芳绩诗中方见“人寰尚有遗民在，大节难传九鼎沦”之句。揣其用意，殆以既称“遗民”，即国无可复之望，故迟至国亡之后十三年，方忍着此绝望之二字。至其自称“遗民”，则在死前一年(庚申)诗中始见之。是年作悼亡五首，有句云:“地下相烦告公姥，遗民尚有一人存”。盖已不胜寂寞之感矣"},{"type":"paragraph","text":"亭林论诗，颇推服白居易与元微之书中“文章合为时而作。歌诗合为事而作”二语，叹为“可谓知立言之旨”(日知录卷二十一)。然白氏集中仍以“闲适诗”居其多数，亭林则无一句风景留连之语矣。吾尝择其题近山水风月者苛事挑剔，竟无些须瑕隙可寻。如济南起句云:“湖上荷花岁岁新客中时序自伤神”。近于伤感矣，而结句“愁来烛辛忠敏，老泪无端痛古人”，则仍不离夫时事。又如赋得秋柳结句云:“先皇玉座灵和殿，泪洒西风夕日斜”。桃叶歌则云:“三月桃花四月叶，已报北兵屯六合”。真可谓触景无非故国愁，吾道一贯之者矣。"},{"type":"paragraph","text":"逆民精神之主要特征，厥为不屈服性。本传言“熊公赐履方任史事，以书来招，答曰:“愿以一死谢公，最下则逃之世外”。惧而止。戊午鸿词科诏下，诸巨公争欲致之，先生以死辞。次年修明史，又欲荐之，贻书叶学士方蔼，誓以身殉，始得免”。其见于诗，则如寄次耕(已未作)云:“嗟我性难驯，穷老弥刚梭。孤迹似鸿冥，心尚防弋。或有金马客，问余可共登，为言顾彦先，惟办刀与绳”。又友人来坐中口占二绝(庚申作)之二云:“不材聊得保天年，便可长棲一壑边。寄语故人多自爱，但辞青紫即神仙”。"},{"type":"paragraph","text":"不屈服不难，持久则难。亭林自国变至盖棺，三十八年如一日，是诚难能可贵矣。且彼虽明知“穷老弥刚梭”，而犹战战兢兢，惟恐或坠其晚节。故其德州讲易毕奉柬诸君(庚戍作)诗云:“是时秋雨开，凉风起天末，蟋蟀吟堂阶，疏林延夕月。草木得坚成，吾人珍晚节。亮哉岁寒心，不变霜与雪。忧患自古然，守之俟来哲”。"},{"type":"paragraph","text":"然亭林躬自厚而薄责于人，其对于当时不辞朱紫之流则甚宽恕。如史可法之弟可程降清以诗寄之，亭林酬诗(癸卯)有“大夫各有志，不用相讥诃”之语，惟最后讽以“愿君无受惠，受惠难负荷；愿君无倦游，倦游意蹉跎”而已。即其门弟子潘来被荐赴燕，亭林亦不加深责，但以“转盼复秋风，当随张季鹰”之语勉之。(已未寄次耕)"},{"type":"paragraph","text":"逆民之不屈服性，大多基于感情而非出于理智，寻常之所谓“洁癖，”实为其主要因素。今人之于“洁癖，”亦颇有据阶级观念而加非难者，实则即此亦谈何容易??亭林自国变后，于山之东西，河之南北，转流迁徙者二十年。其自白云:“鸟兽同群终不忍，辙环非是为身谋。”又广宋遗民录序云:“及问之大江以南，昔时头魁梧丈夫者，亦且改形骨，学为不似之人”。盖“改形换骨”之流，亭林固不复以人类看待矣。"},{"type":"paragraph","text":"凡不屈服性愈强者，其人必愈不易绝望，亦不忍绝望。此亦可成一原则。当时两京既陷，而福王，而售王，而鲁王，而永历，虽皆明知无力可挽回大势，亭林则始终期望甚殷。甲申感事云:“千秋悬国耻”，一旦表军功。”乙酉京即事云:“大将临江日，中原望捷时。”又云:“从军无限乐，早赋仲宣诗。”丙戍延平使至云:“一听纶音同感激，收京遥待翠华还。”凡此希望之表现，吾人决不能谓为虚伪，盖诗稿书之片纸，至多朋好传观，非如今日之刊之报章，或可疑其有宣传作用"},{"type":"paragraph","text":"迨至癸已，距国亡已阅十年，其时永历帝僻在安龙，殆已无复兴之望，而亭林一脉孤忠，犹未递绝。路舍人作云:“夏后昔中微，国绝四十载。但有少康生，即是天心在”赠朱监纪四辅云:“东京朱祜年犹少，莫向尊前欢式微。”阅三年丙申黄侍中祠云:“莫道河山今便改国于天地镇长存”则直不信间能有亡国之事矣。人"},{"type":"paragraph","text":"寝陵至于己亥，永历已奔缅甸，亭林始一露瞻顾苍茫之慨。望夫石云:“国是只凭三寸舌，老谋终惜一丸泥。愁心欲共秦贞女，目断天涯路转迷。”而仍未断种种之幻想。癸卯元旦云:“平明遥指五云看，十九年来一寸丹。合见文公还晋国，应随苏武入长安驱除欲新剑，拜舞思弹赐旧冠。”又书女娲庙云:“惟天生民，无主乃乱，必有圣人以续周汉。如冬复如春，日月如更旦，剥复相乘除，包牺肇录豢。不见风陵之堆高突元，没入河中寻复出，天迴地转无多日!”"},{"type":"paragraph","text":"惟其幻想终不灭，亭林乃从事于百年之大计，孜孜仡仡，终其身为逆民，未敢有一日之自逸。甲寅(时年六十二)岁暮云:“治蜀想武侯，匡周欢微管。愿一整颓风，俗人谓迂缓。孤灯照遗经，雪深坐空馆。”又云书“未敢听轮扁，且读堂上余。糟粕虽已陈，致治良有余。”今之哓哓然为轮扁者亦多矣，自亭林目之，固皆不过“俗人耳”。戊午春雨云:“未敢慕巢由，徒夸一身善；穷经待后王，到死终龟勉。”则亭林之所以安身立命全其晚节者，岂非亮如天日乎!"},{"type":"paragraph","text":"乾隆时，亭林诗集曾被列入抽毁书目中，军机处原谓为有“偏谬词句。应行销毁。”今刻本有□处即被销毁之词句，后经孙毓修据钞本蒋山庸诗集加以校补，附涵芬楼影印本中，全集始可读。今为之一一校核，亦颇堪发噱，如“穷经待后王”句中毁去“王”字，即其一例也。"}]}