{"id":35292,"date":[{"year":1938,"month":10,"day":2}],"page":"13","source":"","region":"","masthead":"","special_issue":"","column":"读者意见","genre":"","count":"1394","ytitle":"","mtitle":"不尽的呼声(续昨)","ftitle":"","authors":["黄儒鸿","陆纯家","马如援"],"text":[{"type":"paragraph","text":"以前乐业思想一日淡似一日"},{"type":"paragraph","text":"编辑先生:我是一个有职业的青年，但自从神圣的民族抗战开始，我以前的乐业思想，简直一日淡似一日，而且觉得厌烦、因为我是抱着到内地服务的心绪，尤其是近来看见贵报读者意见栏内各位同志的大作，使我要参加到内地的心，更加雀跃而兴奋了。但是川资由何而来呢?若问家庭支取，当然是不会得到的，这真使我感觉苦闷。"},{"type":"paragraph","text":"但是幸得贵报不避艰难，能够诚挚地顾及我们热血青年，我们是要表示十二分敬意的。试看每天在贵报中刊载着爱国青年底热烈的呼声，已经刊载的虽不少了，而还有很多爱国青年在继续不断地响应着，我也是其中一份子，这当然是我们拥护贵报的伟大精神的表示，也是答谢贵报的盛意。"},{"type":"paragraph","text":"关于王泽扬君于九月二十日贵报上发表的几点提议，我以为是值得拥护的，而且希望贵报能帮助我们来实行第一二两点，至第三点则我们各同志要自己来自省和三思一下。"},{"type":"paragraph","text":"在贵报上各位同志对于种种募资方法，早已有很多高明意见发表过，但现在我也不揣愚昧来贡献一点小意见，如果贵报和各同志认为能够做到的，请大家立刻实行。"},{"type":"paragraph","text":"(一)在贵报发表一篇为青年要往内地向有识之士募集川资的宣言。"},{"type":"paragraph","text":"(二)我们各位同志个别向自己亲友请求捐款，将款送交文汇报领取收条。然后将收条发给各亲友以照信用。"},{"type":"paragraph","text":"(三)由贵报代出收条，使我们能实行第二点，款项可存贵报或请代存入银行，并请在贵报将捐款人姓名逐日公布。(马如援)"},{"type":"paragraph","text":"精神不屈不挠克服一切困难"},{"type":"paragraph","text":"编者先生、到内地去的呼声、传遍了每个热血青年的耳膜、但是再不要犹豫不决、更不宜言而不行、可是要实现这个目的、也有相当困难、但是我们要坚定意志、用不挠不屈的精神来、克服这个困难、而实现这个诺言、孤岛上的青年、处在这特殊的环境下、虽然有很多青年、尚在求学、但是意志薄弱的、不免徒受侵略者利用、甚或意志消极、对于抗战建国的前途、非常有害、所以在这种情形下、青年到内地去、是顶紧要的事、并且是不能延迟的、然而在这环境中、我们要公开的组织到内地去的团体、是不能够的、编者先生、我是一个有职业的青年、爱国不敢后人、在这个非常的大时代里、每个中国人、都要尽国民的责任、何况我们年青人呢、近来见到贵报意见栏内、吼出一串串青年的呼声、到内地去干救国工作、使我觉着我们机会到了、但是我是决心要去而苦无同伴、至于旅费、我所积的工资可以作为个人的川资、(陆纯家)"},{"type":"paragraph","text":"同胞受尽痛苦勇士舍身卫国"},{"type":"paragraph","text":"编辑先生:热烈的呼声，每天不断的在呐喊着，的确是这样，流落在孤岛上的热血青年，再也忍耐不住了。凡是有良心的，有热血的，在这个时候应该团结起来，投向祖国的怀抱里去，一致努力地去为国家求生存。我们再也不该犹疑地在这孤岛上偷安过活下去，前线勇敢浴血的将士，他们仍是继续不断奋斗，后方受着灾难的同胞们，他们至今是流离失所，餐风宿露的受苦着，这二个印像，同时已经深藏在我们的脑袋里了。我们必须要继续着前线勇士的鹏志，更该替后方受苦的同胞们争口气，我们必须要到内地去流我们应流的汗血去。"},{"type":"paragraph","text":"末了希望编辑先生，把到内地去的各个志士，给我介绍一下，假使能够把各青年的通讯处告知，那是顶好的了，好让我去与各位青年会见。"},{"type":"paragraph","text":"最后，我应该把我的籍贯，年岁与学历等，都该坦白而诚实的告诉你，以昭郑重。我是江苏人，年二十五岁，曾在本埠江湾××大学肄业，有学籍证证明。去年在中正营受训以后，就离开了校门，这失学的遭遇，还不是疯狂的××所赐予的吗?(黄儒鸿)"}]}