{"id":35308,"date":[{"year":1938,"month":10,"day":2}],"page":"15","source":"","region":"","masthead":"","special_issue":"法谭","column":"质疑解答","genre":"","count":"3434","ytitle":"","mtitle":"质疑解答","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"不愿订婚"},{"type":"paragraph","text":"李秀英问鄙人(女)年十七岁、父去世母在、近日母提议叫鄙人和甲男(母友)订婚、甲男极愿意、然鄙人不愿和甲男订婚、有法律疑点敬乞详示、(一)如母用强迫手段、使鄙人和甲男订婚、母是否有罪、(二)母亲(主动)和甲男通奸、二权者是否均有罪、然鄙人有向法院控告否、(二)鄙人暂时与甲男订婚、至鄙人法定年龄满后可否毁约。"},{"type":"paragraph","text":"严荫武答(一)强迫订婚、只须确认婚约无效、撤销婚约、就可了事、不能牵涉刑事、母亲并不犯罪、(二)父去世、母孀居、寡妇与人通奸、刑法无处罚条文、(因为照现行法律、只有配偶之一造、有权告诉配偶之其他一造与人通奸、别人无权告诉、父既死即母有与他人通奸之事、任何人无权出而告诉、)(四)还是现在拒绝订婚为上策、免得将来毁约时引起许多麻烦。"},{"type":"paragraph","text":"父债未偿"},{"type":"paragraph","text":"芹根问　甲年二十六岁、自小出门、家中所有债款、一概不知、去年八一三战事发生、所有房屋被焚、父亲在此时死亡、故未立遗嘱、甲弟年尚幼、家庭之事、一无头绪、现有疑问数则、祈解答、(一)所有借款、若对方并无凭据、或抵押品、是否可以不承认、(二)若有凭据或田单作押、今对方要追还借款、而甲无力归还、对方可否提起诉讼、甲有罪否、(三)若法庭受理诉讼、是否将作押田单变卖还债、(四)所借之款、已年余未付利息、照法律应如何还法、△又一则请答△女既有继承父母之遗产、或与弟兄们分得、然有否父母之遗债负共还之职。"},{"type":"paragraph","text":"严荫武答(一)原告提起诉讼、请求判令被告偿还款项、应由原告负举证之责、如提不出证据、当然不能判令被告偿还、(二)欠债还钱、是民事案件、不涉刑事、不过钱、没有罪、无力还债、债主当然可提起诉讼、(三)判决被告偿还后、经判决确定、再从事执行、须将抵押田地拍卖抵偿、不足之数、仍须追缴补足、(四)借款倘未到期、则须照付约定之利息、如已到期、则须偿还本利全数、至于能否分期拔还、须得原告同意、或由法院职权上斟酌判决、再女子既为继承人、享得遗产、当然应负代偿债务责任。"},{"type":"paragraph","text":"婚约问题"},{"type":"paragraph","text":"郑兰夫问　鄙人有一女友、年二十、他家很穷、她父是一个痨病鬼、虽开一爿爆竹店、全仰仗她家店夥某甲帮忙、因而她母与某甲发生肉体关系、她父明而昧知、她六七岁时、由她父做主与朱姓订亲、言明她十六岁结婚、他未婚夫是一个很笨的人、六年前便则到四川去帮人家、离家几千里、从没有回来过、去岁秋天她父死去了、由她母亲帮同撮合、与鄙人发生肉体恋爱、某甲也公开、她家没有家资、又没有兄弟、自他父死后、由某甲托了一个螟蛉子育养、接某甲宗支、她认为终身无望、愿同我过活、某甲亲手接过她婆家彩礼钱五六十元、鄙人现在拿钱替她赎身、她母很愿意、她义父某甲骇怕她公公的师傅的威势、生愁吃大亏、坐大牢、最近又听到两种传说、(一)她未婚夫已在四川娶了亲、(二)她未婚夫在四川当兵、调到前线阵亡、她越发觉得有机可乘、而她的义父某甲不敢发表、她逐日恼闷、睡觉、又预备偷跑到我这里来、她又怕将来累及我、简直不知怎样进行才妥、先生是法坛硕望、乞在贵栏内迅予指示良途、我俩在此地遥祝你长寿。"},{"type":"paragraph","text":"严荫武答照来函所叙事实所称女友现年二十、扣算起来、不知是否已满实足年龄二十岁、倘已满实足年龄二十岁、则已成年、有自主之权、可以本人名义、请求确认婚约无效、据来函谓女友六七岁时、由其父作主、与人订婚、当然非出自本人意旨、而其未婚夫、又在、年前赴川、照算起来女友时年十四、当然可以证明女友并未承认此种婚约、婚约既非出自女友本人意思、事后又未追认、成年后自可主张撤销婚约、至于未婚夫是否康健、已否另娶、在所不问、倘未婚夫另已娶妇、或一阵亡、查有实据、当然可采为撤销婚约之有力证据、一道听途说不作为凭)再来函有畏惧恶势力蛮干之表示、此系事实问题、并非法律点、局外人不明当地情势、未便悬揣、代为答覆、只能说倘有意外事改发生、有法徘可以制裁、可以照其非法行为之程度、依刑法规定条文起诉、至于来函谓“预备伦跑到我这里来”大可不必、尽可依法解除婚约后、再与足下正式订婚、再进行结婚典礼。"},{"type":"paragraph","text":"争一夺遗产"},{"type":"paragraph","text":"车之草问敝友甲、系口说过继于乙、(乙系甲之兄弟)、此系乙之单方面所议、并无经过甲之同意、现乙妻丙居乡间、乙之长女丁出嫁在上海、乙之次女戊尚未出嫁、和丙同居、乙于去年八月间去世、自乙去世后、丙戊之生活费用、由丁略贴、乙临死时、遗言嘱甲、所有乙之遗产物等、亲口付甲权管、现丁强欲将乙遗产物如数取去、兹有疑点数问、恳请解答、一、乙临死时、一切遗物亲口付甲、甲可否得乙之遗物、有无承继权、二、丙戊之生活费用、用丁略贴、丁强欲夺取甲处之乙遗物、丁有否此权、三、丁单方面说、乙在世时、尚有乙所负之债约二千元、乙在时并未提起、但此债不明真相、甲应否偿还、四、甲可否将乙之遗物、不准丁强取否、或将乙遗物如数交付与丁、以后对于面之丧费及戊之出嫁费甲可否不顾否。"},{"type":"paragraph","text":"严荫武答现行民法、只有财产继承之规定、而废止宗祧继承、况照来函所述、甲之过继为乙嗣子、仅口头说过、又系乙单方面所议、并未征得甲之同意、更觉不成问题、乙之遗产、应由其女及乙妻丙继承之、丙丁戊三人、平均分配、各得三分之一、(妻与子女平均分配继承遗产其女已否出嫁一律照分)甲不能继承乙之遗产、(二)丁为继承人之一、当然可向甲主张返还乙之遗物、(三)甲既非继承人、不负责任、(四)甲既不能继承乙之遗产、自不负其义务。"},{"type":"paragraph","text":"无权赠与"},{"type":"paragraph","text":"朱愚问舍亲黄氏、由伊先夫置有住宅瓦房三十余间农田百余亩生有一子二女、均已婚嫁、伊想将财产归子一人继承、乃为法所不许、若依法继承、则(一)恐该子将来生活困难、(二)房产亦属继承财产、则于继承时、势必由嫁女住进、否则由彼折去、若固如是、则于风俗习惯上成何体统、舍亲细想二婿家颇富有、本亦无意继承、若不依法立一字据、又恐将来发生周折、今有问题数则、敬请解答、不胜感激之至、(一)舍亲若于生前依照民法四百另六及同法四百十二条之规定、立一负担赠与字据给子、将全部财产赠与、于法有何妨碍?(二)赠与人死后、受赠人亦已履行其负担、则继承人有权再能撤销其赠与否?(三)听说将财产赠与、于法自无不可，但不可超过继承人之特留分、此说然否、(四)查法律上所谓特留分者、乃指应继财产而言、应继财产者、系继承权开始时被继承人所有之遗产也、由是观之、则被继承人已于生前将财产全部赠与、则死后固无遗产可言、既无遗产、何来特留分、如此建议、于法有无瑕疵?"},{"type":"paragraph","text":"张立答令亲黄先生之死、不知系在何时、加在二十年五月五日民法继承篇施行以前死亡、其时女子无继承权、所有遗产、应归其子一人继承、黄氏亦不过代子管理而已、如在二十年五月五日民法继承篇施行以后死亡、则其遗产、即于其时开始、黄氏与子女四人均分、黄氏对于遗产亦不过备有四分一、亚有权处分他人所继之承之财产、所问各点、无奉答之必要。"},{"type":"paragraph","text":"加租不遂"},{"type":"paragraph","text":"阿章问鄙人乃是三房客、因受本二房东时加压迫、不得已拟求贵报借一角之位置登载、以谋解决、鄙人为二房东无理加租、勒令迁让出屋、蒙法官判决、不欠租不迁让、为此二房东有气难出、我居楼下、伊不分日夕、举用硬物、或木凳掷下、地板响应、徒使我合家老幼坐卧不宁、此种卑劣手段、不可以现喻、应用何法对付。"},{"type":"paragraph","text":"严荫武答照来函所述、尚不能构成刑事罪责、但是有违警章、可以报告警务机关予以制裁、加以处罚。"},{"type":"paragraph","text":"解除婚约"},{"type":"paragraph","text":"吴玉英问甲女在十四岁时、与乙男十二岁时、由双方父母之命、订立婚约、同时在××公司中、甲乙俩亦曾见过面、现在甲因年已长成、知道乙方家境穷苦、不愿嫁乙、而乙方因甲在沪恐有不良之事、也不愿娶甲、今双方皆不发表婚姻问题、甲年已二十岁、对于身体上之种种痛苦问题、当不谈之、兹有疑问数则、乞为解答、一、假何甲愿嫁于乙、而乙并不是不要、但对甲说、“且慢!且慢!的答覆、那么甲方可怎样对乙方交涉、二、假使愿嫁于乙方、而乙方积极的说不愿与甲结婚、那么甲方可怎么样呢、三、假使双方皆不谈婚姻问题、而此终止、那么至何时双方才可自由娶或嫁于他人、四、假使不愿意与乙结婚、而另与他人订婚或结婚、“将来要发生怎样的问题、对子乙方赔偿何等的损失、才可声决、是否真的有解除脱离的可能性、法律上有何阻碍。"},{"type":"paragraph","text":"严荫武答(一)慢的结婚、不能说不合情理、并不违法、倘定要积极进行、可以令乙表示慢的结婚之理由、并说明何时可以结婚、到如何地位、方可结婚、以觇具是否确有诚意、但婚约是不能强迫履行的、(二)以解除婚约为妙、如定要结婚、前途未必一定有幸福、(三)既经双方同意、双方立一解除婚约据、就可男婚女嫁、(四)在甲乙婚约未解除以前、另与他人订婚结婚、则须赔偿乙所有实际上之一切损失。"}]}