{"id":35323,"date":[{"year":1938,"month":10,"day":3}],"page":"1","source":"路透社","region":"南昌,武宁,隘口,英山,宋埠,汉口,阳新,麻城","masthead":"","special_issue":"","column":"","genre":"","count":"1728","ytitle":"","mtitle":"各路战事在胶着中 日军待援攻势顿挫","ftitle":"瑞武公路残余日军逐渐消灭　沿江华军坚守蕲春以东阵地　豫南战事重心仍在罗山附近","authors":[],"text":[{"type":"paragraph","text":"【南昌二日电】瑞武路之日军、原分四路向华方进犯、一路沿瑞武公路至覆血山、一路由白水街至麒麟峰、一路至何家山、一路至面前山、而以瑞武公路附近与面前山方面为主力之两翼、自麒麟峰之日军为华军歼灭后、其一部退集马塞山西南、现已与覆血山马鞍山之日军相合、该线之日军约有一旅团之众、惟华军在该线仍占优势、面前山之日军、亦因受华军右翼白云山红花尖方面坚强打击、双余日军亦与何家山之日军相合约有一联队、前日在白槎西北三十里之墩上郭杨家山方面、发现残余日军、连日华军正严密加以堵截中、残余日军不难解决。"},{"type":"paragraph","text":"南浔线日军已陷入重围"},{"type":"paragraph","text":"【武宁二日电】由南浔北段西窜日军、企图策应瑞武路、但被华军堵截、此次日军共一千八百余人、经华军两日来包围痛歼、结果刻仅余七百余人左右、图突围始终不逞、其后路全被截断、目前虽又向东南方移至三公里许之万家岭、然已弹尽粮绝、陷入重围、此七百日军、如不全数缴械投降、将无一生还。"},{"type":"paragraph","text":"【隘口街一日电】德星线日军经三角尖之重创后、无力西犯、隘口以东华军、仍握有金轮峰诸高地、今晨起日军海陆炮均沉寂、烂泥塘方面、仅伪军一部驻守、其余败残多调后方整理中。"},{"type":"paragraph","text":"【隘口街二日电】星子一带日军确甚残破、且力尽精疲、本日虽自晨迄晚、不断向隘口方面炮击、但主要系防御及制压性质、步兵攻击已完全顿挫。"},{"type":"paragraph","text":"【英山二日电】日军在豫南·潢川·罗山·商城及大江南北两岸进犯、迭遭重创、现似有再由六截积极增援企图、近日军不断由南京芜湖方面增来大批部队、第五师团一部已到达六霍一带、向英山蠢蠢欲动、前锋昨进至方集以东地区、将陆续南向进扰、华方该方面部队、正严阵以待、俟日军到来、当予以最大打击。"},{"type":"paragraph","text":"【武宁二日电】何家山被华军击毙之日军中队长山口一男日记载称、该氏所属之一二三联队、在马回岭曾经大事补充、山口本人并在军湖荻港一带作战、近始调来增援、此次行动、系奉命西进、以解麒麟峰一带日军之围、希望能迂回攻德安云、现该联队残部数百人、已在德安正西十八公里之万家岭地方被华军围歼中。"},{"type":"paragraph","text":"田家镇日军向南岸进犯"},{"type":"paragraph","text":"【宋埠二日电】日军攻陷田家镇后、因阻碍重重、两日来无积极动作、现华军仍在靳春附近监视日军。"},{"type":"paragraph","text":"【路透社汉口二日电】今日此间接讯、日军由罗山西犯平汉路线者、已占据槐店、华军现扼守信阳东面兴隆店附近之阵线、今晚此间华军司令部接报、田家镇之日军已渡江参加沿南岸进攻阳新之役、日军在富河所造之浮桥、为华军炮队击中、闻目下正在焚烧中、据华军公报宣称、华军昨日继续攻击武宁公路上李家山与马鞍山之日军阵地、俘日兵三百名。"},{"type":"paragraph","text":"【宋埠二日电】日军以沙窝左右两翼战事屡屡失利、近将战事重心移罗山以西、同时日军在鄂东及豫南一带兵力、有转运模样。"},{"type":"paragraph","text":"【武宁二日电】据确讯、日军由沙河移马回岭、复西犯瑞武线、画夜行军作战、瘦疲不堪、落伍兵沿途倒卧甚多、日兵苦战之余、骨瘦如柴、华军如能艰忍歼击、日军将不战而败云。"},{"type":"paragraph","text":"【武宁二日电】据守瑞武公路覆血山马鞍山之日军、仍顽抗待援、图俟后续部队到达后、再蠢动、华军昨晚向日军攻击、覆血山以北之火炎山已被夺回、日军伤亡三百余名、遗弃步枪二十余支。"},{"type":"paragraph","text":"【阳新二日电】阳新湖对岸日军、似有增加、刻仍继续从事架桥、昨今两日、被华军描准炮轰起火、已破坏其三分之二故日军迄未得手、华军并已另派劲旅、乘船驶赴中流、阻止日军架桥活动、瑞武线右侧何家山日军二三千名、业于一日被华军全部解决、日军遗尸遍野、华军并俘日军官兵四百余名、造成该方面再度之大胜。"},{"type":"paragraph","text":"【麻城二日电】自华军连日克复许家冲等要地后、昨对盘据各该地区以西附大炮多门坦克车二十余辆之日军五八联队步骑、约千三四百人、继续施行全线猛攻、激战甚烈、日军顽强抵抗、华官兵奋不顾身、拚力冲杀、卒将该日军完全击溃、连占许家湾大炮冲大草冲尖子冠等一带高地、傍晚日军被迫、退据沿河滩岸碉堡、拚死顽抗、华军再以骑兵绕出日军后方、前后夹击、残余日军崩溃、零星窜向许家冲等各该地区东北方面、迄昨午、华军遂整个克复日军所盘据地区、刻正业胜向商城方面进迫、并分兵包围罗山城内困守之日军、此役计共毙日军千名、内有日大中尉吉川谷川柳田三名、俘获官兵五十余名、机步枪无算、大炮四门、毁日坦克车十余辆。"}]}