{"id":35488,"date":[{"year":1938,"month":10,"day":3}],"page":"13","source":"","region":"","masthead":"","special_issue":"","column":"读者意见","genre":"","count":"2271","ytitle":"","mtitle":"新六图书馆的一般建议","ftitle":"","authors":["张雅芳","吕绍虞","粤生"],"text":[{"type":"paragraph","text":"(一)要于普通的不同一些"},{"type":"paragraph","text":"编辑先生:关于纪念徐新六先生采用“建筑新六图书馆”的方法这种提议、我以为是很适合的。"},{"type":"paragraph","text":"上海的图书馆的数目比起旁的地方来果然不算少数、然而与学校的数目作比、那里就很能看出它的数目太少、而且、各地的迁沪的学校、大部分也感到图书的缺乏、所以因此“精神食粮的缺少”是每个知识分子所感觉到的、创立新六图书馆、相当地适合于这种要求、同时、图书馆的设立比较起路名更改更有意思、更能将徐先生的伟大精神表现出来。"},{"type":"paragraph","text":"因为这图书馆的主要目的是纪念徐先生、所以图书的内容要与普通的不同一点、徐先生是金融界的望人、因此图书内容要充分的着重于经济学书籍、而图书馆前要建纪念碑、上刊徐先生的功迹和传略、又塑一石像、使人一走进图书馆、就被徐先生的大无畏精神所感化。"},{"type":"paragraph","text":"以上是我的井蛙之见、未知先生以为如何、(张雅芳)"},{"type":"paragraph","text":"(二)先设立图书馆流通处"},{"type":"paragraph","text":"读了十月一日本园地杨长治君高见“推动新六图书馆”一文、有下列意见、为地位经济计、略书于后。"},{"type":"paragraph","text":"(一)深望徐公故旧及全国任何同胞有经济能力者，不论多少，尽量慨捐之、务使超出十万元以上、数目越大、将来图书馆范围亦越广。"},{"type":"paragraph","text":"(二)馆址宜设在全市中心点公租共界北京路中段、并改北京路为徐新六路以垂永久。"},{"type":"paragraph","text":"(三)所用职员上自馆长下至服务生、无论总务、征集、编审、流通、推广、参考、各部概须以对图书馆服务社会有深刻认识对图书馆研究有素热心文化事业者任之"},{"type":"paragraph","text":"(四)藏书以社会科学为主、自然科学辅之、犹以政治经济两类为最、因为徐公所读习、且目前此种书籍、需要正殷。"},{"type":"paragraph","text":"(五)先设立新六图书馆流通处，因目前极需要、故敢作此建义、先购社会科学新书六千至万册以上从速分类编目、立刻流通、规模宏大大之纪念图书馆、可由专家从容细心筹划之。"},{"type":"paragraph","text":"(六)筹备处成立后、希望大家能有钱者出钱、有书者出书慨捐“购书代全”、“捐助私藏”、务使众志成城、成为上海唯一的“学府”、(沈)"},{"type":"paragraph","text":"(三)协同工部局办理一切"},{"type":"paragraph","text":"图书馆、顾名思义、就可知道必得要有“图书”和“馆”、而维持“图书”和“馆”的事业、又必需要有经费、而组织、管理、推动、发展、又必得要有人才、所以、我们此时可以说图书馆的要素、一为图书、二为馆舍、三为经费、四为人才。"},{"type":"paragraph","text":"筹设“新六图书馆”以纪念徐新六先生、我已于九月二十四日在华美晨报及时报上发表过意见、现就上述四点、草拟一个简单的计划、愿与各界人士一商讨之、并促请筹集“纪念新六公益基金”促起诸先生的注意。"},{"type":"paragraph","text":"我们现在先提馆舍的问题、当然图书馆应有独立的馆舍、而且馆舍的建筑、须由建筑师和图书馆专家的共同设计、在“新六图书馆”没有自建馆舍以前、自然只有出于租赁之一途、馆址应择闹中取静、交通便利的地方。据个人的意见、馆舍应责成公共租界工部局去办理、徐先生生前为工部局尽过很大的力、工部局担任将来的自建馆舍、与目前租赁的临时房屋、或亦义不容辞、我以为工部局不但不会拒绝、而且愿意玉成的、如有徐先生友好义务供给也好。"},{"type":"paragraph","text":"图书在目下状况之下、不致成为问题、徐新六先生的遗书、必不在少、自可为藏书之一部、公开捐募、三五万以至十数万册、垂手可得、中国流通图书馆就是一个例子、它在三个月的筹备期间、募得图书约在三万册以上、因为上海居住发生恐慌、不知有若干人想出清堆叠书籍的地方、但过时、破旧的书籍、一概谢绝、新书及重要参考书备款自购、经费则以基金年息为经常费、如有基金十万元，年息约可得一万先、每月经常费一千元、以之分配各项用途、当不虑少、计行政费一百元、薪工四百元、购书费四百元、杂费一百元、开办时另拨开办设备费三千元。"},{"type":"paragraph","text":"图书馆有了图书、馆舍、经费、而没有适当的人才去主持、或办理不得其法、结果必至虚有其名、社会上得不到它的益处、所以必须聘请富有经验之专门人才、由董事会赋予全权办理一切事宜、计主任一人、月支薪金一百五十元、助理三人、每人月支薪金五十元、练习生五人、每人月支津贴十元、工役五人，每人月支工资十元。"},{"type":"paragraph","text":"以上不过提示一点原则、概略的估计一下、至于详细的办法与精密的预算、须俟能得正式筹备后、由负责人斟酌情形再来讨论了、(吕绍虞)"},{"type":"paragraph","text":"(四)使青年得自修之机会"},{"type":"paragraph","text":"一个图书馆的创立、他的目的不外乎下列数点、(一)普及教育、(二)提高人民知识程度、(三)使无力就学的青年得自修之机会、(四)使无力购参考书的学生得遂其愿望、(五)使各界人士得睹各种珍本书籍、但事实上除前四项已实行外、第五项根本没有一个图书馆能实行、这是很可惋惜的、所以我对新六图书馆的。"},{"type":"paragraph","text":"第一个建议、便是实行第五个目标、将珍本书籍出借、我所指的珍本书籍并非是价值连城的宋元版的书籍、而是指的二十五史啦、通志通典、等书、我们普通所读的都是野史、而正史又因图书馆不肯出借而没有机会读、所以我希望新六图书馆能实行这点、使我们肚里装些一新知识、我想新六图书馆既为纪念徐公新六而设、则务必本着徐公生前之精神、为我们解决这问题、同时我附带声明一下、我们借珍本书籍时、愿付相当之保证金、还书时偿还、同时、书籍如有失落或损坏、由我们读者照价赔偿、但书旧了、可不负责任、因书是读物、不是古董、久了自不免破旧。"},{"type":"paragraph","text":"第二个更简单的建议、是发行一种家庭阅览证及家庭借书证、阅览者不限一人、借书不限一本、保证金可照个人保证金加数倍、而阅览费或借书费务必依个人借书费减数倍、如个人保证金及借书费原各一元、而家庭借书证可收保证金二元、及借书费五角、如此则兄弟众多的家庭可得较经济的待遇、而图书馆的读者亦能及时增加。"},{"type":"paragraph","text":"以上是我对于新六图书馆的二点建议、能否实行、权在诸公手中、惟以读者地位着想、此二事的实现是不可延缓的、(粤生)"}]}