{"id":35756,"date":[{"year":1938,"month":10,"day":5}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"社论","genre":"社论","count":"1802","ytitle":"","mtitle":"张伯伦在深渊旁","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"张伯伦首相，现在已成举世最瞩目的人物，他目下正在主撰着现代的一页新历史；这一页历史，当然还没有到做结论的时候，但他究竟将怎样写下去，全世界的人都密切的注视着。"},{"type":"paragraph","text":"慕尼黑会议以后，欧局一时苟安下来，大家得喘着一口气，张伯伦首相委曲求全的努力，会博得许多人的喝采，尤其是伦敦柏林的妇孺们，几乎感奋到流泪；第一次大战的恐怖，至今还深印在欧洲人的脑海里，使人有谈虎色变之惧；张伯伦挡住了战神的魔掌，这种勇气当然是值得钦佩的；但一旦将理智清醒，细检四国协定的内容，不能不承认有许多地方令人失望而气沮。希特勒的铁蹄已踏进了苏台德区，趾高气扬，在高呼“胜利万岁”。波兰匈牙利也帮着操割捷克的领土；愁云惨雾，罩满了捷克的全境，此情此景，令人生人间何世之慨。四国会议后，张伯伦复与希特勒签订英德宣言，声明两国今后永不以兵戎相见，更增高了侵略国的气焰，使和平阵线益见凌乱松懈；我们不敢相信张伯伦在帮同制造反苏联的工作，但权衡轻重，以这样大的代价去换取一时的苟安，总觉不甚合算的。"},{"type":"paragraph","text":"这几天，英下院正为这个问题作热烈的诘辩，并酝酿提出不信任现阁案；海相古柏氏为反对张伯伦首相之外交政策，辞职引去，全世界的舆论，也多集中指摘；诚以掀起危机者虽为希特勒，而张伯伦之犹豫踌躇，不能无纵容之嫌；且此例一开，和平势力益见式微，维击欧洲和平之樊篱尽撤，这是大家集矢于张伯伦的最大原因。在目前英国的空气中，我们相信张伯伦一定能渡过难关，但问题在如何能自拔于群疑众谤之深渊，以表白其最后之抱负。所谓现实主义，应该只是一种方法，决不是极终的目的。英国在张伯伦操舵之下，究竟将向什么地方去?与侵略势力沆瀣一气还是仍将投身于和平阵线?这是每一个人所急待解答的。大家等着看张伯伦首相怎样写这一页的历史的结论，我们愿乘机向张伯伦贡献几点意见:"},{"type":"paragraph","text":"第一，现在已不是梅特涅克的时代，任何外交上的纵横妙用，凡足以阻滞时代之进化者，不仅劳而无功，终必为世人所唾弃；因为时代巨轮的推进，决不是任何力量所能推住，或迫它后退。英国所以能见重于当世，握有一切国际问题的决定权，固然因为有实力，同时也因为近年所推行的开明政策，多少代表人类的一点正义；假使连这点多抛弃了，无疑的将招致不可挽救的后果，这是张伯伦在决定基本信念时最应注意的。"},{"type":"paragraph","text":"第二，和平固非不可强求，但所求的至少不应是饮鸩止渴的苟安。美副国务卿威尔斯氏前日广播演说:“时至今日，各国倘欲根据正义公理，而为世界树立新秩序，则二十年来当以目下机会为最佳；和平之为物，并非属于消极性质，决非暂时间避不举行战事所可获效。兹欲树立持久之和平，端须实施下列各项原则:一，遵守诺言，二，避不干涉他国内政，三，各项争端，用和平方式予以解决……”这一番话，可视为对张伯伦首相最真挚的忠告，希望能虚怀容纳。"},{"type":"paragraph","text":"第三，世界和平秩序的破坏，侵略野火的蔓延，完全因为和平阵线各国过去的同床各梦。远东问题日渐恶化，由于英美步骤始终未能一致；当义国侵阿及莱茵问题严重的时候，英法两国显然各有千秋；法国既误于法义协定，未能与英坚强对义制裁，英国又误于对德订约，使罗加诺会议失其拘束力，坐视两侵略国各得其所，为所欲为。现在三个侵略国正彼此利用，互为犄角，今後要维击世界的秩序，惟有痛改过去犹疑畏缩的态度，加强集中安全的力量，各民主国开诚布公，为火药味充满的世界，作澈底的消防工作；否则，徒施小惠，以图满足野心者之贪欲，结果必延误时机，而终因欲壑难填，致和平全部破裂，愈一发不可收拾。"},{"type":"paragraph","text":"张伯伦现在虽然立在群疑众谤的深渊旁，但未必遂无自白其襟胸的机会；放在他面前的，就有两条大路可走；其一，响应罗斯福总统的主张，召集世界会议，包含苏联及各小国代表在内，澈底商讨解决世界各地之纠纷办法，而以过去订立之各项国际和平条约为基础。其二，应以全力维护国联之生存，对于国联最近之决议案，尤应首创力行，使举世咸知英国为尊重诺言信奉正义之国家。此外对于捷克，无论在条约上道义上，张伯伦首相均负有重大的责任；捷克的忍痛牺牲，决不是示弱，她正是以最大的勇气，为人类尽其贡献；她也许过分信任了张伯伦，而甘于一时受屈；张伯伦对于捷克，不应仅以借款解除其经济困难而自慰，至少应以更大的力量，保护其安全更生，尤应防止其一切外来侵略，协助其树立新的坚强基础。"},{"type":"paragraph","text":"我们相信，英国人富于忍耐，但决不会屈膝；张伯伦现正在群疑众谤的深渊旁，希望他能赶快转向光明的大道，完成这一页历史的创作!"}]}