{"id":35823,"date":[{"year":1938,"month":10,"day":5}],"page":"9","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2358","ytitle":"特一院昨日午后","mtitle":"鞫讯叛逆顾竺钦","ftitle":"暗杀蔡钓徒有关致遭拘捕　绑架徐恩伟案发牵涉华捕　审至薄暮时庭谕改期","authors":[],"text":[{"type":"paragraph","text":"常州人顾竺钦、又名超凡、永兴、绰号麻皮永兴、原属一无业流氓、昔曾因犯窃盗、收赃、恐吓、诈财、等案、经第一特区法院三次判处徒刑、乃自此次战事发生、华军西移、即有汉奸等起而组织“兴亚会”“黄道会”、其总部则设于虹口北四川路天潼路口新亚饭店内、该会等之工作、大都系专事扰乱治安、及网收一般无耻之徒、作"},{"type":"paragraph","text":"叛逆工作"},{"type":"paragraph","text":"顾经巨奸温宗尧之介绍、亦加入“兴亚会”、得任为第二区区长、兼宣传部部长、从此飞黄腾达、行止阔绰、气焰不可一世、嗣公共捕房刑事第八科、因疑顾与谋死社会晚报主人蔡钓徒一案有关、乃将其拘捕、在其跑马厅路八十五号家内、抄获现钞二千元、浙江实业银行七千余元存折一扣、中国银行六千余元存折一扣、郎琴牌子金表金练金印钻戒等饰物、以及反政府反领袖之传单数千份、及致伪浙省府转告浙省壮丁书、告保安队书、并查得顾对于本年三月八日大西路徐家宅路三号门牌之本地人徐恩伟等。"},{"type":"paragraph","text":"被绑一案"},{"type":"paragraph","text":"涉有关系、乃予覊押侦查、在侦查期内、顾又供涉汇山捕房三十五号华探目苏州人孙爱忠、汇司捕房二百十一号华探目南京人沈锦文、与此案亦有关系、乃复由该科将孙沈两探目予以扣留、昨午后捕房将顾等三人、并解第一特区法院刑一庭、即据捕房代表人起称、现依照刑法三百四十七条掳人勒赎罪、对三被告起诉、另依刑法一百五十四条、参与以犯罪为宗旨之结社罪、对顾起、并即陈述经过事实、谓三月八日下午八时、突有日籍便衣人员二三十人、各持武器、至大西路徐家宅路三号徐恩伟家敲门、声言系日"},{"type":"paragraph","text":"便衣宪兵"},{"type":"paragraph","text":"队前来搜查游击队、当时徐家见来人众多、且系夜间、疑系盗匪、故不敢开门、并立时上屋鸣锣报警、而该日人等即扬言如再不开门、当投掷手榴弹、使全屋之人、同归于尽、徐家人无法、乃只得将门开启、该日人等即一拥而入、即将徐恩伟及其叔徐芝伯、邻居石张张石小弟弟四人绑架、并将徐之寄父宋国棠家之法币二百元搜劫而去、时已深夜十一时许、将近戒严、嗣静安寺捕房得报、饬员驰往调查、因地处越界筑路、在日军警戒区域、故无法侦查与受理、及至翌晨、徐恩伟之妻奚氏、回归七浦路母家、将经过告知父亲奚志达、请予"},{"type":"paragraph","text":"设法营救"},{"type":"paragraph","text":"奚志达遂托友人名胡老开者、转托一日人、向沪西日军宪兵司令部调查、据复是晚并无日军出动搜查游击队之事、亦不知有徐恩伟其人被诉拘之事、故毫无结果、及至十三日、徐奚氏之妹王奚氏(住劳勃生路一○八五号、夫名王志仁)来告徐奚氏、谓据渠房东陆泉根谓、在汇司捕房为探目之沈锦文、对于此案有法营救、于是即由氏及奚志达等前往远东饭店三百二十三号房间、会见沈锦文、谈话之下、沈即取出徐恩伟亲笔所书字条一纸给阅、以资凭信、当时沈即表示前途须价二十五万元、方允将被绑诸人释放、最低限度、亦须二十万元方可、而徐氏等只允出数千元、致谈判"},{"type":"paragraph","text":"并无结果"},{"type":"paragraph","text":"翌日又会面、即同往吃晚饭、而沈锦文方面、另有一陈品三者同在、饭后即至愚园路百乐门饭店开三百另二号房间、继续谈判、时又有一伪“维新政府”之人员参加、复出徐恩伟之字条一张、并提出条件、谓若能挽虞洽卿出任谈判、而使虞承认“维新政府”成立及令上海市商会改悬“维新”之五色旗、则可将价减为十万、否则非二十万元不可、以致又无结果、至十六日双方又在劳勃生路一零八五号王志仁家会面、谓徐芝伯已由前途处死、徐恩伟因哀求得免于死、但若延至十九日再无法解决、则亦须处死、至十八号、沈等又领徐奚氏"},{"type":"paragraph","text":"前往虹口"},{"type":"paragraph","text":"、与徐恩伟会见一面、晚间即在中国饭店二百十二号房间续商、乃在商谈之时、突有日人二名前来、将沈锦文陈品三两人拘捕、沈旋即释放、陈则被扣、致沈对于此事、因此停止进行、后由徐奚氏以沈奔波多日、故给以酬劳七十元、但沈于被捕之后、对于此事、完全否认、以上均为关于沈锦文被控之部分也、徐奚氏自沈处中止进行之后、即又在大东旅馆三百三十三号孙爱忠所开之房间、求孙设法、氏之托孙、中间系由一钱济民者之介绍、当会见孙时、顾竺钦亦在、当时孙顾二人、允代设法、并称代价仅需二万元已足、遂由顾等另找日人福永横田两人前来、经会议之结果、徐之家人、对于二万元之数。"},{"type":"paragraph","text":"予以接受"},{"type":"paragraph","text":"二日人乃令氏具一呈文致日宪兵部、说明徐恩伟系一安份良民、请予释放、并将呈文译成日文、由顾携去投递、及至三月二十五日、孙顾二人复领徐奚氏至新亚饭店、时适“兴亚”“黄道”两会正在开会、二人遂即直接至武昌路日宪兵部、见徐恩伟被囚于内、状殊苦楚、似曾受巨创、但自此以后、徐恩伟即遭优待、嗣后徐奚氏、即陆续先付出一万元、至四月十五日、孙顾二人又领氏至日宪兵司令部、即经该部取出一面状、令顾与徐恩伟盖手印于上、该面状内规定徐于"},{"type":"paragraph","text":"释出之后"},{"type":"paragraph","text":"须仍居原处、若遇日军部传唤、须立即前往、于是即由日宪兵二名、将徐陪同至四川路桥释放、徐当晚即辟室沧州饭店暂居、翌日徐家即将未付之一万元付出、另付顾孙一千元、此二万元之分配、计日人方面得一万一千元、顾得六千五百元、孙得二千五百元、嗣因徐恩伟不敢再居于沪、故离沪前往香港、顾等即利用此机会、会向徐家需索六千元、但遭徐家所拒、再查孙爱忠置有三八六八号汽车一辆、照会则由顾出面代领、平时此车专供日人乘坐、徐恩伟之妻二次前往虹口、即坐此车、再据顾之供出、彼曾于最近以"},{"type":"paragraph","text":"鸦片烟土"},{"type":"paragraph","text":"售与一住于法租界者、得价四万五千元、获利达六千余元、又顾等曾由“兴亚会”令办一国民日报、在该时会向“维新政府”伪员张同周玉亭敲诈巨款、造成汉奸敲诈汉奸之趣剧、故顾之所以有此巨额存款、其来源即由于此、但孙爱忠于被捕之后、虽供认会代奔波、惟不认取得分文、而本案捕房方面、尚未调查竣事、故仍须请求改期云云、继由徐奚氏投禀其夫被绑及接洽之经过、但与在捕房所供者、竟大相迳庭、经华副探长廖忠乾证明氏之供词、系由彼至徐家录取、当时毫无诱胁情事、庭上旋向王志仁等证人质讯一过、时已薄暮、乃令被告等还押、改期再行讯理。"}]}