{"id":35963,"date":[{"year":1938,"month":10,"day":6}],"page":"5","source":"路透社","region":"伦敦","masthead":"","special_issue":"","column":"","genre":"","count":"2494","ytitle":"英国防调整大臣宣称","mtitle":"苏区交还德国后 英将保障捷完整","ftitle":"正式担保文现尚未拟成　在道德义务下认为有效","authors":[],"text":[{"type":"paragraph","text":"【路透社伦敦五日电】英国国防调整大臣殷斯基浦、昨在下院答复关于英国对捷克担保是否业已实行之问话谓、在苏台德区交还德国之协定成立后、如捷克遭遇无端侵犯之行动、则英政府定将不得不就其能力所可及、采行各种步骤、以保持捷克之完整正式担保文尚未拟成、有若干事件、现待有关系国之解决、非至此事完成后、担保尚未可谓为业已实施、但英政府在对捷之道德义务下、觉对此担保须认为现已有效云。"},{"type":"paragraph","text":"工党领袖抨击现行外交政策"},{"type":"paragraph","text":"工党领袖马利逊对于政府外交政策枰击甚力、谓捷克连丧失马奇诺防线在内、共丧失价值英金二千五百万镑之军备、而德国陆军反增加受过训练之战士四十万人、英国必须联络他国、作集体组织、以谋世界和平、否则将继续受斯诈而屈服、政府中人现抱有一种思想、以为有选举权之国人、因感激战祸幸免、可承认种种经过事件、而不发深刻之诘问、要知此乃幻想也、渠所不满于政府者、以政府采行之政策、挫弱国联之道德上权威、破坏弱小国家、对于集体制度之信任、并以政府抱在政治上歧视苏联之态度、致英国自陷于危境也、政府不从事构成酷爱和平国之联结、而使本可唯英国马首是瞻共作集体行动之国家、不得不作与独裁国联络、较为得计之结论、此种错误政策之最后结果、厥为政府默认捷克之丧失土地、政府对于国联之维持、亦日形冷淡、今捷克已被遗弃矣、一千万镑之借款、乃政府自觉不荣誉之铁证、英国不以重要军事国之资格、在国联范围内忠实合作、而为和平方面之要素、乃采取目前政策、致使捷克沦落而成被担保国、首相主张不宜稍弛军备程序之言论、适见首相并不确认其政策定可增进和平也。"},{"type":"paragraph","text":"劳合乔治演说公道大于和平"},{"type":"paragraph","text":"劳合乔治勋爵、继起演说、谓上院言论、未有一字及于公道、实则公道大于和平也、凡有思虑者、每一念及捷克人民所遭遇之情形、辄觉无和平可言、英国在条约下负有对捷履行之义务、欲保障之非徒发空言之谓、德义前已食言矣、设德义复自己破坏四强会议中之担保、吾人将何以应付之、如捷克除马奇诺防线外有来复枪百万余枝时不能防御、余不知如何始能防御、德国全盘计划、外相哈立法克斯非不知之、如英国早作切实言论、则其所保全者必多云、马汉勋爵称简言之英国为援助法国计、已进至开战之边线、称而英法所从事者、为对于本不应造成之一国保全其存在云。"},{"type":"paragraph","text":"裴金发言极力辩护"},{"type":"paragraph","text":"运输大臣裴金继起发言、为政府之政策辩护、并枰击马利逊不识时务、袭行诋责政府外交政策之惯例、谓寻常选举人与道中行人、适与马氏所信相反、皆觉世界空前之战祸、已借张伯伦一人之力而挽回矣、以有理性的讨论消灭军事占领捷克之目前危险、实为首相所成许多奇续之首端、一切证据表示德国已决定于九月十四日攻入捷克、如首相不行其所已为、吾人不信有他法可阻止希特勒之进取也、德国人民知理智获胜而非武力获胜者、数已渐增、德国全体读首相昨日所发之演说、而加以护析后、乃更进一步矣、裴金继追述三星期前首相乘飞机赴贝许德斯加登访问希特勒之举、使全世界为之注目、而战争能免之希望种籽、已植于此时矣、首相之行径、大受德国民众之钦佩、政府领袖直接面谈之见解、立刻感动德人之心、而首相在贝许德斯加登与希特勒单独作重要谈话、彼此谅解尤较初料为深、此一举也、实含有极大之效果、首相在此会谈中所取之坚强方针、已在全世界舆论上发生显著之影响、世界舆论、关于此项事实所具之意义、并未受惑、此必有个人之勇气、而后始能有此行之为也裴金继乃评驳更坚强之态度、可止战祸之见解、末请下院景仰首相勇敢之行为、此为前所未经述及者、事在九月二十二日、当时已作虚饰之布置、载送张伯伦渡莱因河以见希特勒、但使德人大为惊愕者、张伯伦遣回往迎之空军、附以一函、声明其对于占领苏台德区之反对、谈话之决裂、显属可能、如竟破裂、则德国人民定知此乃希特勒有所胁迫所致、张伯伦卒以个人勇气之伟大行为维护民治国之立场、而增加其谈判之权力。"},{"type":"paragraph","text":"鲍尔温亦称道首相"},{"type":"paragraph","text":"【路透社伦敦五日电】前相鲍尔温勋爵、昨在上议院发表其入上议院后之第一次演词、谓余对于任何人之能前往德国为张伯伦所为者、不欲加以攻击、当张伯伦决定赴贝许德斯加登时、其所能为者、舍此而外、实无他道、渠果能为之、此余为之感谢上苍者也。余不知欧洲总揆间接洽情形、但余觉张伯伦飞往德国之举、乃国之所应感谢者、民治国之总揆、难以与执有绝对政权者作同样负责之事、然亦不能不冒此危险、今日战争与三四年前不同、一国总揆、苟不确信全国皆有准备、则不应使其国家陷入战争中、今有许多人动辄谓“将来终须开战、不妨今日一战、”作此言者、荒诞莫甚、将来战争、非绝不可避免者、如将来战争、果有百分九十五之机会、则余一息尚存、将竭力保持百分之五之不战机会、余信此为政府所将为者、此为首相张伯伦之心理、主张以最少延缓、经营英国国防至美满、程度者、余对之完全同意上星期全国民众、镇定勇敢至可称赞、各界人士莫不准备、盖知炸弹或炮弹不解阶级区别也、余日前坐于下院旁听席、聆张伯伦报告危局经过情形、使人惶虑战争不可免时、余回想一九一四年八月间、大战发作前之一日、余至今不能忘却当年外相格雷之面容、盖其面目憔悴、似出自地狱者、余闻首相言时、余觉天空全为黑气所笼罩、全国日夜祈祷、不仅英国如此、即他国亦莫不如此、当张伯伦发言之际、有人以电报一通递交外相哈立法克斯、而外相以电文示余、此电非他、乃在意料中答复首相呼吁和平之电也、此电之来恍若曙光又出现于天空矣、各国执政者、其皆为谅解与知识所引导歟、此余所切盼者也云、包尔温言虽简短但极为上院听众所注意。"},{"type":"paragraph","text":"萨缪尔竟拥护政府"},{"type":"paragraph","text":"萨缪尔勋爵、对于国际形势亦有所发挥、谓世界现已逃去浩劫、余向来赞成反对党之见解、但今日则不然、张伯伦之伟大努力、已博得全国人民、不分党派之钦感、即全世界亦称颂之、虽德国压迫异党苛待犹族、设立集中营等事、为将来德人必引为奇耻者、吾人极端反对之、然吾人今所争者、唯和平耳、吾人固努力以求和平、但尚不能确保协定之成立、故在余观之、吾人苟不能获有一般的军缩计划、则吾国未可稍弛自谋保护之伟大程序、希特勒未经战争而偿其所欲、今乃威望愈增、而墨索里尼亦然、因其有斡旋欧洲危局之功也云。"}]}