{"id":487231,"date":[{"year":1967,"month":12,"day":19}],"page":"4","source":"新华社","region":"北京","masthead":"","special_issue":"","column":"","genre":"","count":"2188","ytitle":"美帝在南越战场陷入空前困境面临灭顶命运","mtitle":"南越军民坚持人民战争打得好 一年来赢得空前辉煌的大胜利","ftitle":"头十一个月消灭美军十几万，超过今年美帝增兵八万的数字","authors":[],"text":[{"type":"paragraph","text":"据新华社北京十八日电　本社记者述评:一九六七年是坚持人民战争的越南南方军民赢得空前辉煌胜利的一年。他们以“独有英雄驱虎豹”的大无畏精神，敢于斗争，敢于胜利，把四十七万美国侵略军、五十多万伪军和五万多帮凶军打得焦头烂额，走投无路，使号称“强大”的美帝国主义在南越战场上深深陷入空前被动的困境，面临灭顶的命运。"},{"type":"paragraph","text":"一年来，南越各地捷报频传。从北部的广治一承天到南部金瓯角，从沿海各地到中部高原，甚至在美伪老巢西贡，到处响起了人民解放武装力量打击敌人的枪炮声。一千四百万英雄的越南南方军民，发扬决战决胜的精神，团结战斗，充分发挥人民战争的无穷威力，打败了美帝国主义及其走狗的一次又一次的疯狂反扑。据不完全统计，南越军民单在今年头十一个月中就消灭了美国侵略军十几万人。这大大超过了美帝国主义今年向南越增兵约八万人的数字。这充分表明，南越军民已经打出了空前大好的形势。"},{"type":"paragraph","text":"去年旱季开始时，美国侵略强盗凭借他们手上的一点本钱，曾气势汹汹地发动了所谓“寻歼”和“绥靖”的“钳形攻势”。单在旱季七个月中他们就发动师以上兵力的大规模“扫荡”六十多次，其中号称侵越战争史上最大的一次“扫荡”，美国强盗动用了四万五千名兵力和大量的作战武器，向西宁解放区猖狂进犯。但是，所有这些“扫荡”，在人民解放武装力量的英勇反击下，都遭到了可耻的失败。人民解放武装力量在迎击大举进犯西宁解放区的敌人的同时，主动地开辟了非军事区以南的新战场。他们在这个战场上的强大攻势，一下子打乱了美国侵略军的阵脚。在整个旱季中，美伪军被打死打伤十七万五千多名，其中包括美国侵略军七万名。在今年雨季五个多月中，敌人共被人民解放武装力量歼灭十四万三千多名(包括美国侵略军六万三千多名)，比去年同期增加一倍。"},{"type":"paragraph","text":"我们的伟大领袖毛主席指出:“战争的伟力之最深厚的根源，存在于民众之中。”只有人民战争，才能战胜民族敌人。越南南方今年的空前大好形势，是人民战争的新的伟大胜利。"},{"type":"paragraph","text":"在这一年中，南越各地的人民群众，在抗美救国战争中更加广泛地动员了起来，男女老少争当支前模范和“歼美勇士”，他们到处撒下了人民战争的天罗地网。由于千百万群众的支援，解放军、地方部队和游击队能够纵横驰骋，活动自如，不仅在战火纷飞的战场上痛击敌人，而且能够深入敌人的重要城镇、后方基地和机场，在敌人的心脏里严惩美伪军，这充分说明了人民游击战争的强大威力。据统计，在去冬今春旱季战斗中，人民武装曾四十六次奇袭了敌人重兵防守的二十五个机场和基地。在今年夏秋雨季中，他们又三十五次胜利地袭击了敌人十八个大的机场和基地，五十次打进了三十个敌人占据的城镇和省会，消灭了敌人大批的有生力量和战争工具。美国侵略者承认，它们在南越损失的飞机百分之六十以上是在基地里被人民解放武装力量击毁的。"},{"type":"paragraph","text":"今年南越军民取得的空前辉煌胜利，是高度发挥人的因素的情况下取得的。虽然美国侵略强盗以十倍的疯狂，使用了比去年多一倍以上的作战工具，不断出动B-52型轰炸机和其他种飞机进行狂轰滥炸，每月消耗炮弹达一百七十万发和枪弹成亿发，但是在南越军民的英勇战斗下，敌人仍被打得落花流水。南越军民自己虽然没有飞机、坦克、军舰，却能击落，击毁敌人大量飞机、坦克，击沉击伤敌人大量船舰。南越军民的双腿却比敌人的军车和飞机机动得多。不怕苦、不怕死的南越军民成了战场上的真正强者，而进行不义之战、贪生怕死的敌人却是战场上货真价实的弱者。正如英雄的人民解放武装力量战士所说的:敌人依靠的是钢铁、飞机、大炮，我们依靠的是为祖国解放而战的精神力量。我们的精神力量比敌人的物质力量强大十倍、百倍、千倍……。这就是南越人民不可战胜的根本原因。"},{"type":"paragraph","text":"我们的伟大领袖毛主席说:“帝国主义分子决不肯放下屠刀，他们也决不能成佛，直至他们的灭亡。”“凡是反动的东西，你不打，他就不倒。”事实表明，美帝国主义正是这样。今年它虽然在南越战场上遭到惨败，但是它并不甘心自己的失败，它仍然千方百计地加紧扩大战争，妄图挽回自己的败局。最近美帝国主义头子约翰逊曾纠集军政头目在白宫召开了一次扩大侵越战争的黑会，策划在明年初“加速在越南的地面战争”，加紧对越南北方的空袭活动，并且加速向南越增派炮灰。据美国官方和报刊最近透露，美国阴谋要把侵越战争扩大到老挝和柬埔寨，约翰逊在明年美国总统选举以前，“将赞成打一场更激烈、更厉害和更短时间的战争”。和这同时，美帝国主义还加紧同苏修领导集团勾结，玩弄“和谈”骗局，以便捞到战场上捞不到的东西。"},{"type":"paragraph","text":"面对着美帝国主义一贯使用的反革命战“和”两手政策，英雄的越南南方军民既不怕敌人的恐吓，也不相信敌人的“好话”。他们坚决响应越南人民的伟大领袖胡志明主席的庄严号召，不怕艰苦，不怕牺牲，狠狠地打击敌人，直到取得最后胜利。在今后的年月里，不管美帝国主义如何疯狂挣扎，已经积累了丰富战斗经验的越南南方军民，必然能够打败美帝国主义的一切反扑，取得抗美救国战争的彻底胜利。毛主席早在一九六三年就曾经预言:“美帝国主义终将从越南南方滚出去。”这是美国侵略强盗的必然下场。"},{"type":"paragraph","text":"<IMG alt=请插入5号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1967\\12\\67cj040101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>在南越的伟大抗美救国战争中，涌现出了无数的英雄人物。这是一位年轻的英雄侦察兵，他出生入死，为消灭万恶的美国强盗机智英勇地进行战斗。　(新华社稿)</FONT>"}]}