{"id":487333,"date":[{"year":1967,"month":12,"day":24}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"大破“私”字　大立“公”字　发扬革命的新风尚","genre":"","count":"1348","ytitle":"","mtitle":"冒寒下水捞沉船","ftitle":"","authors":["江镇军"],"text":[{"type":"paragraph","text":"一封热情洋溢的感谢信"},{"type":"paragraph","text":"十一月十九日中午，两位贫农社员杜阿法、谈金福冒着倾盆大雨，从十五里外给川沙驻军四连送来了一封感谢信。信上说:“人民解放军同志们，你们好!我们不知道你们是哪一个班、哪一个排，只知道你们是中国人民解放军”。"},{"type":"paragraph","text":"“我们满载瓦片的货船，因途中漏水，堵塞无效，沉没河底。你们派来了英勇的解放军，不怕天寒水深，奋力抢救，并高声朗读‘下定决心，不怕牺牲，排除万难，去争取胜利’的最高指示。你们生动的实际行动完全证实了你们不愧是毛主席亲手缔造、林副主席直接指挥的人民军队，不愧是无产阶级的钢铁长城”。"},{"type":"paragraph","text":"毛泽东思想指挥我们战斗"},{"type":"paragraph","text":"事情发生在十一月十四日。江镇公社一只满载瓦片的货船，途中漏水沉没河底，某部四连的战士听到呼救声，立即奔赴现场。"},{"type":"paragraph","text":"一排受领了打捞沉船的战斗任务，人人心情激动，个个磨拳擦掌，“完全”、“彻底”为人民服务的强烈责任感，顿时涌上心头。"},{"type":"paragraph","text":"“同志们!我们胸前佩戴着伟大领袖毛主席像章和《为人民服务》语录章，这象征着毛主席就在我们身旁，象征着毛泽东思想在指挥我们战斗……”，指导员冯立德的战前动员，每字每句都打动着每个革命战士的心。"},{"type":"paragraph","text":"没等指导员的话说完，第一战斗小组抢先跳下了水，一场打捞瓦片的战斗打响了……。"},{"type":"paragraph","text":"一班长朱荣成，每钻进一次水之前，都要看一看毛主席像章，浑身增添了无穷的力量。初冬的河水虽然冰凉，但他觉得心里始终是热呼呼的。钻到河底，每当胸部发闷、头部发胀时，一想起毛主席为人民服务的教导，顿时心明眼亮。"},{"type":"paragraph","text":"共产党员、五好战士、师学习毛主席著作积极分子钱文荣，水性不好，一钻进深水，身体就不由自主地直往上浮。他想，毛主席教导我们:“共产党员的先锋作用和模范作用是十分重要的。”要起先锋作用，我就必须抓住自己这个没冒出来的“私”字狠斗。能否彻底斗倒私字，这是检验自己是真革命还是假革命；是口头革命派还是完全彻底为革命、为人民的试金石、分水岭，两者之间丝毫没有调和的余地。“为人民利益而死，就比泰山还重”，“我们为人民而死，就是死得其所”。毛主席最亲切的教导好比一股暖流涌上了心间，他连背了三遍。下定决心不到河底不罢休。当瓦片从他手中露出水面时，他就感到无限的高兴。"},{"type":"paragraph","text":"在排长赵来根的带动下，全排战士个个笑迎寒冷，斗志昂扬，革命战士有毛泽东思想指挥战斗，敢上刀山入火海，九天揽月何所惧。“下定决心，不怕牺牲，排除万难，去争取胜利。”高昂的战斗激情响彻云天。东海在奔腾，战斗在继续。"},{"type":"paragraph","text":"拥军爱民的赞歌唱不完"},{"type":"paragraph","text":"战斗现场紧靠国棉三十六厂厂房。许多工人闻讯赶到。有的说:“向解放军学习，快!抢救!”有的说:“我们革命派就要有革命造反精神，快，去把滑轮拿来!”说着，许多青年工人还没来得及脱掉鞋袜就跳下了河。"},{"type":"paragraph","text":"岸上岸下，朗读毛主席语录声响成一片，军民肩并肩历经三个多小时的奋战，终于捞起了沉船，一万五千片瓦捞起了一万四千多张。当战斗结束，战士们刚要返回的时候，拥上了许多工人把一个个战士拉进了工厂的细纱间、保温室、浴室，一碗碗热气腾腾的姜汤送到了战士的嘴边，一件件棉衣、大衣披到战士身上，战士的湿衣服被洗净烘干，送到战士手里，战士们紧握工人同志的手激动得不知道说什么是好……"},{"type":"paragraph","text":"军民血肉紧相连，鱼水相依不能分。黄浦江水浪滔滔，拥军爱民的赞歌唱不完。"},{"type":"paragraph","text":"(江镇军)"},{"type":"paragraph","text":"<IMG alt=请插入5号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1967\\12\\67co030101.JPG\">"}]}