{"id":888074,"date":[{"year":1992,"month":11,"day":9}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"观察与思考","genre":"","count":"1836","ytitle":"上海的优质纺织原料在本地推不开，上海的纺织水平在某些方面落　后于外地，一些企业技改积极性不高。如何改变这一现状?有人建议　——","mtitle":"“婆婆”应放开手脚 企业要敢于摔打","ftitle":"","authors":["徐国英"],"text":[{"type":"paragraph","text":"前不久，记者接连参加了三个令人欣喜的活动:一是上海第五毛纺织厂与广东东莞市格林服装有限公司举行意大利式超前时装面料、服装一条龙协作、展销活动:东莞公司采用五毛的高档面料替代高价的进口货，五毛因此可以增加“曲线出口”的产品和提高卖价。二是上海第十四羊毛衫厂研制成功了填补国内空白的外销绢丝针织外衣，已批量生产。三是上海第三十四棉纺厂全部采用电子清纱器和简型空气捻结器，使全厂的针织纱成为没有结头的纱，市纺织工业局因此授予该厂“棉纱过清电、无结头标兵企业”奖牌。人们从中看出这些企业强烈的市场竞争意识，通过跨地区占领市场、跨行业开发新品种、技术改造提高质量，使产品成为供不应求的紧俏货。"},{"type":"paragraph","text":"记者在参加这些活动的同时，又听到种种令人不安的信息。比如，五毛厂那么好的时装面料，上海不少服装厂却不感兴趣；上海第十四羊毛衫厂的绢丝针织外衣所用的绢丝线是嘉兴绢纺厂的产品，上海某些厂提供的绢丝却因质量不过关而无法使用；空气捻结器是上海纺织五金二厂研制生产的，卖给上海的棉纺织厂要比卖给外地厂便宜一点，市纺织局还给补贴鼓励推广，但上海一些棉纺织厂积极性不高，纺织五金二厂去年和今年共生产空气捻结器7000只，供不应求，而上海目前只用了近700只，余下的都被外地同行业买去了。以山东棉纺织行业为例，已用上1100只空气捻结器，订单还在源源而来。也许人们会说，上海的棉纺织厂技改眼界高，不想多搞简型空气捻结器，要一步到位“上”自动络筒机。但是据权威人士透露:上海自动络筒机的拥有量还不及北京第二棉纺织厂自动络筒机的拥有量。山东的同行也以每年新添80台自动络筒机的速度在递增。由此可见，上海一些企业搞技术改造的积极性并不太高。是上海的产品质量和品种已达到无需技术改造的高水平了吗?事实并非如此。前些时，上海棉纱的质量经国际通用标准(乌斯特标准)检验，在全国范围内并不领先。上海纺织品已受到外地货和外国货的严峻挑战。"},{"type":"paragraph","text":"为什么会出现这种矛盾现象呢?研究一下这批企业的历史和现状，可以看出三个方面的原因。"},{"type":"paragraph","text":"第一，国营企业长期来实行高度集中的计划经济，一旦向社会主义市场经济转轨尚不大适应。以上海的服装行业为例，长期习惯于做外销的加工生活，订单、款式、面料辅料都由外贸部门“喂”给工厂，成衣服装再由外贸部门“拉”出去。由于种种原因，如今外销订单越来越少，利润越来越薄，有的还要亏本，但工厂离开这种外销方式，就显得六神无主。说是“外销不足内销补”，要打开内销市场，但从各方面来看，无论从体制结构还是经营方式，都还不适应“自己寻面料、自己定款式、自己找市场”的生产经营方式。"},{"type":"paragraph","text":"第二，现行的体制又使某些企业拥有很强的安全感，总觉得会有“上帝”救自己，而有关当惯“婆婆”的政府部门也太“善良”，对企业总觉得“手背手心都是肉”，不舍得让企业到市场上去作你死我活、优胜劣汰的摔打。上海纺织系统目前已组建的集团有几个实际上是，每个集团内好的厂差的厂互相搭配。某些经济效益极差的企业领导，因此产生依赖思想，总认为集团不会见死不救，希望集团来“拉兄弟一把”。这种体制不容易造就背水一战的企业精神，也没有在激烈竞争中屡屡败北是要破产的危机感，所以对搞技术改造、开发新品、抢占市场缺乏强烈的自觉性和迫切性。看来做惯善良“婆婆”的有关政府部门在向市场经济转轨时也要变一变了，只要管企业生产经营手段是否合法，是否守法缴税，宏观上指导就可以了。象深圳政府的“你办厂，我支持；你得利，我收税；你破产，我不管。”看来也是上海有关政府部门在走向市场经济过程中的必由之路。"},{"type":"paragraph","text":"第三，有些企业只考虑眼前利益，缺乏长远的战略目光，想象不出将来国内外市场竞争的激烈和残酷。在采访中发现，有的企业领导总满足于眼前的效益情况，认为与某些国内同行比，还算是好的。他们没有估计到外地同行的技改投入已为企业发展增添了后劲，一旦产品开发出来，就会如猛虎添翼超过上海。另外，关贸总协定签署之后，国内的出口公司对产品将择优出口，国外价廉物美的同类产品将进入国内，目前一些高成本、低质量的产品将无立锥之地，到时企业再叫苦就来不及了。所以，上海纺织企业再不能错过目前加快改革开放步子的好机会，上下结合转机制，抓紧时机搞改造，千方百计开发新品占领市场。这才是在国内外市场剧烈竞争中获胜的唯一出路。"},{"type":"paragraph","text":"本报记者　徐国英"}]}