{"id":888042,"date":[{"year":1992,"month":11,"day":8}],"page":"7","source":"","region":"","masthead":"都市经济","special_issue":"都市经济","column":"让电话走进千家万户","genre":"","count":"1697","ytitle":"","mtitle":"局房、管道、配线是电话发展的三个主要因素","ftitle":"","authors":["徐志超"],"text":[{"type":"paragraph","text":"上海市邮电管理局局长　徐志超"},{"type":"paragraph","text":"作为城市“神经系统”的电话通信，近10年来的发展速度呈飞跃状态，其中住宅电话的发展尤为令人注目。据统计，到今年9月底为止，上海的住宅电话已达到了40多万户，是10年前的近100倍。预计今后10多年内，上海的住宅电话还将以更快的速度发展，这为上海市话通信的大发展提供了广阔的市场。如何抓住这一有利时机，加快电话通信的发展步伐，让电话尽快走进上海的每家每户，我认为，除了要有充裕的建设资金、全面周密的发展规划外，电话通信发展的三大基础设施——局房、管道、配线的建设应该超前实施。"},{"type":"paragraph","text":"电话局房的设点、布局有其自身的特殊要求，一般以尽量靠近用户密集地段最为经济合理，同时又要兼顾到全网的贯通。电话局房建设不落实，设置不合理，交换设备就无法安装，广大待装户的装机愿望就会因“缺号”而落空。比如中华路电话分局，已有近百年的历史了，当初设计时终局容量不过1000门，远远不能适应现代电话通信发展的需要，早在80年代初，按计划在斜土路、制造局路处再设一个电话局，增加装机容量，以减少中华路电话局的压力，但由于种种原因，斜土路电话局至今没有建成，中华路电话局虽然“螺蛳壳里做道场”，硬是挤进了2万门交换设备，但终因杯水车薪，致使中华分局范围内的待装户越来越多，目前已达到了2万多户。为满足社会对电话通信的需求，上海邮电部门将要增加大量的交换设备，仅市内电话局在今后三年内就计划净增交换机容量100万门。据测算，这100万门设备的就位安装，需要新建成29个电话局，如果在今后局房建设中再有诸如斜土路局房的遭遇，“让电话走进千家万户”恐怕只能是一句空话了。"},{"type":"paragraph","text":"上海是一个老城市，地下通信管道大多数建于本世纪三、四十年代，管道不通，容量不足的情况相当严重，为适应电话通信的大规模发展，亟需新建扩建大批通信管道，但由于上海市内交通繁忙，道路狭窄，要掘路敷设管道，谈何容易?有些重要路段根本就不能掘路，这使得通信管道的建设困难重重，而管道不通，容量不足，犹如人体的呼吸道阻塞，电话通信怎会顺畅?如南京路泰兴路口的南泰大厦，建成后，今年上半年就增容1万门，但由于出局电缆无法延伸，影响了该地区的放号。"},{"type":"paragraph","text":"近年来，本市成片开发和扩建延伸的住宅小区不断出现，在这些小区内，电话通信的配套建设往往被遗漏，由此造成电话局的出局电缆无法延伸，住宅区内配线工程难以按需实施，于是就出现了新村小区内“近看象蓬头乱发，远望象张蜘蛛网”的杂乱无章的电话线，出现了高层住宅的“飞线”奇观。不仅如此，大批新建住宅小区“缺线”情况严重，中原、田林、凉城、管弄等一大批新建住宅区，都是电话局排得上号的严重缺线区，以致这些住宅区内“装电话难”的呼声不断见诸报端，也年年成为市人大代表、政协委员们提案的热门话题。因此，配线工程不能顺利实施，将成为本市电话通信大规模发展的一大障碍。"},{"type":"paragraph","text":"上述种种情况，给上海电话通信发展带来的困难是显而易见的。所幸，上海市人大常委会早在1988年就通过了《上海市保护和发展邮电通信规定》的法规性文件，明确规定电话通信基本建设须列入城市规划和市政年度建设计划；继而，市建委颁发的《住宅建筑电话通信配套设计标准》也于1989年2月1日起正式实施；最近，国家建设部和邮电部又联合发文，对通信设施的施工及新建住宅的通信配套作出了明确规定。这些法规、文件，为电话通信的发展提供了可靠的法律依据和保证。本市各地区和各相关部门也已开始重视和支持电话局房和管线的配套建设。在各县、区政府的支持下，上海农村电话将于1993年全部实现自动化。仅宝山区、上海县为支持本地区电话通信发展，今年就已集资1500多万元，兴建电话局房约2万平方米；南市、长宁区政府也打算拿出区内“黄金”地段供电话局建造局房；康健、梅陇等住宅小区，由于建设单位的重视，小区内已预留了电话管道，为电话局的配线工程创造了良好条件。我们相信，在市领导的关心下，在各单位的大力支持、配合下，通过电话局的努力，电话局局房、管道、配线等主要设施的建设将日益得到保证，电话走进上海的每家每户当为时不远了。"}]}