{"id":888059,"date":[{"year":1992,"month":11,"day":8}],"page":"10","source":"","region":"","masthead":"笔会","special_issue":"笔会(书林)","column":"书林漫步","genre":"","count":"1622","ytitle":"","mtitle":"既信且美","ftitle":"","authors":["潘旭澜"],"text":[{"type":"paragraph","text":"潘旭澜"},{"type":"paragraph","text":"最近十多年，报告文学后浪推前浪，蔚为大观，历久不衰，不但是中国新文学运动以来从未有过，在其他国家似乎也不曾见过。这是中国特定的社会、文化背景的产物，是广大读者需求的回应，也是报告文学作家们艰苦努力的结果。"},{"type":"paragraph","text":"张德明同志是这支精悍文学队伍中很特别的一位。"},{"type":"paragraph","text":"他不是记者，不是专业作家，也不曾听说请过创作假。可是，从1984年到现在，他已经出版了15本关于报告文学的书。尽管有几本是和别人合作的，但毕竟是令人赞叹的。更何况，作为大学里的“双肩挑”，他总是早出晚归，学校里的寒暑假也很少休息。其勤奋，对报告文学的入迷，由此可以想见。但我所说的特别，主要还不在于此。"},{"type":"paragraph","text":"他在报告文学领域的劳绩和贡献，几乎是全方位的。创作、研究、编书、教学，几个方面同时并进。他的《报告文学的艺术》，是较早问世的理论专著。与人合著的《报告文学随谈》、《报告文学百题》，是受欢迎的普及读物。《中外作家论报告文学》、《报告文学创作谈》等，是他研究中阅读大量资料后选编的。《中国优秀报告文学选评》、《外国报告文学选》、《台湾报告文学选》、《麻风病院的世界》，是广泛涉猎中国大陆、台湾和外国作品基础上的选本。他就是在如此广泛阅读文字资料、访问报告文学作家及收集各种音像资料、进行理论研究的基础上，结合自己的创作心得，为复旦大学中文系和新闻系学生开设报告文学课的。他主编的《跨世纪的人——大学生报告文学集》，既是出色教学的结晶，也是培养新一代报告文学作家的初步成果。"},{"type":"paragraph","text":"他的研究、教学、编辑和创作是相互配合、相辅相成的，他能吸收前人和别人的经验，在并不优越的条件下，注意扬长避短，时时处处做有心人，取得创作的丰收。他和张晓林合作，出版了《中国大学生》、《太阳底下最光辉的职业》、《上海大特写》三部作品。其中，八万余字的《中国大学生》在大学校园的广泛流行、轰动一时，是十年来少有的。《太阳底下最光辉的职业》由于非文本的原因，无声无息地出版，未能得到应有的注意，否则冰心老人也许会写出第二篇《我请求》。现在这本《张德明报告文学选》则更全面地反映了他的创作道路和特色。"},{"type":"paragraph","text":"张德明同志报告文学的处女作是《老实人的脚步》。我认为这题目也概括了他十几年的创作历程。从对真实的严格要求来说，报告文学恰恰是老实人的事业。古人曾说“信言不美，美言不信”，但报告文学要求既信且美。这当然很难。从《江河水》等篇什看，有许多片断就是优美的散文、散文诗。但他决不为辞采而损害真实。行文愈来愈注意分寸感，表明他走向成熟，也标志着朴实亲切的语言风格的形成。语言固然重要，但并不是艺术的全部。他的艺术追求，经常从对象(传主)的选择、材料的取舍、篇章结构、细节描写、直接议论、境界营造上表现出来，明朗昂扬是他多数作品的基调。"},{"type":"paragraph","text":"《张德明报告文选》形式多样，不拘一格，很值得赞赏。1982年初，我在《五年来的报告文学》中有感而发地说，要防止“轻骑兵”变成“辎重兵”，应注意丰富多样。“一件事、一个生活场景，一种社会现象，只要它是有意义的，值得写的，都可以写成报告文学”，“可以对某一事件、问题、地方、人物写一批短小而有连续性或内在联系的作品”。篇幅要量体裁衣，可长可短，现在特别需要短小精悍的。这个集子里既有著名科学家和领导干部的传记、大特写，又有系列式的《跟我访海南》，集锦式的《塞上风情》，花瓣式的《播种春天的人们》，剪辑式的《扶桑掠影》。其中有些只有几百字至千把字，既是总题中的一个有机组成部分，又大多各自独立。即使寥寥几百字，也不同于一般的新闻报道，而像画家笔下生动传神，简洁清新的速写。"},{"type":"paragraph","text":"作为张德明同志作品的热心读者，在为他创作丰收而喜悦的同时，我还有更高的期待。简括说来，就是要站在历史潮流的制高点，不断解放思想，力求加大胆量，以艺术家的心灵去感应时代的热点，形式，技巧上尽可法外求法，在增进人们互相理解的同时更好地满足不同层次的审美需求，这样就会开创出新的艺术天地，达到当代性与永久性的高度统一。"}]}