{"id":888254,"date":[{"year":1992,"month":11,"day":10}],"page":"5","source":"","region":"","masthead":"笔会","special_issue":"笔会(报告文学)","column":"豹王杯征文","genre":"","count":"3430","ytitle":"","mtitle":"大漠痴人","ftitle":"——常书鸿先生谈敦煌","authors":["张雪扬"],"text":[{"type":"paragraph","text":"张雪扬"},{"type":"paragraph","text":"敦煌，中国的文化圣地，当之无愧的古代文化瑰宝，当之无愧的民族之明珠、国人之骄傲!在茫茫黄沙中，闪耀着神秘而灿烂的光辉!可是当今中国，又有多少人真正了解敦煌?又有多少人了解被国际文化界誉为“敦煌守护神”的常书鸿?"},{"type":"paragraph","text":"不懂得历史的人，无权谈论今天和未来。不理解“五四”的意义和那个时代的人，就无法理解中国文化的今天和未来。"},{"type":"paragraph","text":"1991年阳春三月，杂花生树，乱草飞莺。一个阳光明丽的下午，我来到常书鸿先生的寓所。走进常先生的画室兼书房，犹如进入了敦煌。墙上挂的油画是“飞天”，照片上的留影在敦煌，诗词是咏敦煌，架上摆满了敦煌的各种纪念品……尽管房间较为宽敞，却被敦煌塞得满满的，全然是一片敦煌的气氛。常老已是88岁高龄，言谈已显得迟缓，但思路清晰敏捷。谈起敦煌，他脸上便显出发自内心的微笑，那份深切的眷恋之情溢于言表。"},{"type":"paragraph","text":"常老出生于杭州西子湖畔。五四运动时他刚16岁，正是血气方刚雄心勃勃的翩翩少年。在大时代新潮的推动下，1927年24岁的常书鸿赴巴黎习油画。节衣缩食刻苦奋斗整10年，他多次获大展金奖银奖，被吸收为法国美术家协会的超选会员，在法兰西画坛崭露头角，脚下无疑已展现光明的前程。"},{"type":"paragraph","text":"就在这时候，他偶然见到了被盗运到法国的敦煌文物，还有敦煌壁画画册。一个炎黄子孙、一个艺术家的心灵被震动了。"},{"type":"paragraph","text":"这一刻，改变了他一生的命运。"},{"type":"paragraph","text":"清末民初的中国画坛，笼罩着一片因袭之风，讲究笔笔有来历，实际上是以模仿王时敏、王鉴、王翠和王原祁等清初“四王”为正宗。这是清朝官方提倡的画派，到清朝灭亡后的民国初年仍有很大势力，当时少数一两位有创造性的画家，如任伯年、吴昌硕，被那些只知道模仿的人们称为“海派”，视为“异端”，中国画坛一片死气沉沉，毫无生趣。正是在这种背景下，常老对中国画感到失望，毅然下决心远涉重洋求学。"},{"type":"paragraph","text":"此刻，他久久沉浸在敦煌壁画的画册之中，心神为之陶醉。“我们中国有这么好的东西!”他狂喜，他激动，他振奋。同时也为这么珍贵的文化遗产任凭外国人盗运而感到无比愤慨。常书鸿骤然萌发了到敦煌去的愿望。"},{"type":"paragraph","text":"那时的敦煌，天苍苍地茫茫一片荒凉，莫高窟一带绝少人迹，要想在那里长期生活太困难了，只凭满腔热情并不能达到保护敦煌的目的。他耐心寻找机会，过了几年，总算遇到了机缘。1942年，于右任到西北视察，建议成立敦煌艺术研究所保护敦煌，一时没有合适的人选。常老听说了这个消息，找徐悲鸿、梁思成商量，得到他们的支持。自此，他破釜沉舟来到敦煌。从此一干四十多年，这中间自有欢乐，也承受了难以形容的痛苦。"},{"type":"paragraph","text":"他初到敦煌，石窟大半埋在流沙中，他带领大家住破庙，战风沙，把石窟从流沙中挖出来，有时还得拿起枪对付强盗，这点儿苦或许算不了什么。当时的教育部一度要撤销敦煌艺术研究所，他十分焦急，奔走呼号，终使研究所得以保存下来，这点儿操劳更不放在他心上。他的前妻忍受不了长期艰苦生活的煎熬，不辞而去，给他留下了一个十三岁的女儿和一个三岁的儿子，他把痛苦深藏在心底，继续为保护、研究、整理、介绍敦煌艺术辛勤工作；“史无前例”的十年浩劫开始了，一夜之间，“常书鸿的敦煌保护和研究是阴谋，敦煌艺术是毒杀人民的精神鸦片”。这些“大批判”，像霹需一样轰在他的头顶。此外，他还多次遭受肉体的折磨，被打得“不成人样子”，但敦煌吸引着他也支撑着他，使他终于挺了过来。"},{"type":"paragraph","text":"1985年，常老偕同夫人李承仙，应邀赴日本，为东京寺画了一组七幅壁画，画面吸取了敦煌壁画的风格，画了“飞天”。1986年，他再次同夫人一起应邀赴日，为日本现存最古老的佛寺——奈良法隆寺——绘制了十六幅大型壁画，画的又是敦煌壁画那样的“飞天”。"},{"type":"paragraph","text":"我说:“日本人写过一本《西洋美术东渐史》，强调希腊文化对中国文化的影响。从敦煌来看，印度佛教文化的影响比较明显，希腊文化的影响却不明显。”"},{"type":"paragraph","text":"常老说:“敦煌是我们中国的，有外国的影响，不是很大……”"},{"type":"paragraph","text":"常老乡音较重，虽然说得很慢，我听着还是有点吃力。"},{"type":"paragraph","text":"常老的夫人在一旁解释说:“他的意思是说，佛教是外来的，但一种外来的文化如果不能跟中国本土的思想结合，中国人就不能接受，它也就不能延续下去。”"},{"type":"paragraph","text":"“敦煌艺术最辉煌的时代似乎是在唐代。”我说:“唐代的敦煌艺术明显地中国化了。您看是不是这样?”"},{"type":"paragraph","text":"常老基本上同意。他说:“那个时候，外国的东西传进来中国本土很强能够把它吸收过来，丰富自己，再发展。就敦煌来说，经过隋代，到唐代达到了最高峰。早期十六国的时候，外来文化的成分还较明显，到了唐朝就完全中国化了。唐朝很强盛，所以能做到这一步。五代以后，经过宋代至西夏，画风又有了变化。”"},{"type":"paragraph","text":"“中国和美国不一样。”常夫人补充说:“美国是由各国移民组成的年轻国家，它的文化就很杂。各方面来的东西如果不变成我们自己的，我们中国人就不接受。其实我们唐代文化有很多都是外来的，到了我们中国，就都变成我们自己的了。很伟大!”"},{"type":"paragraph","text":"“确实伟大!”我笑着说:“现在又是怎么一回事?怎么对外国的东西那么迷信?”"},{"type":"paragraph","text":"常老说:“这和我们的经济力量有很大关系。也和中外的交往有很大关系。唐代有不少外国人来，我们中国也有很多人到国外去，去了又回来，这样来来回回，就有了比较，知己知彼，才看得清楚。当时的西域是中外文化交流很频繁的地方，许多外国的东西一拥而进。这种情况，从敦煌壁画上也可以看得出来，敦煌在当年很兴盛。”"},{"type":"paragraph","text":"“文化的盛衰，国力的盛衰，是密切相关的。”我说:“唐代国力强盛，有同化外来文化的气魄，到了国力衰弱的宋代，就缺少这种气魄了。不过，就敦煌来说，它的衰落或许跟中国文化中心的转移也有关系。唐代建都西安，距敦煌较近；宋代迁都开封，文化中心转移了，敦煌就更易闭塞了。不知是不是这样?”"},{"type":"paragraph","text":"常夫人说:“不，我看那还是国力不够强。国家不强，力量就达不到了。经济不繁荣，就没有办法去发展艺术。唐明皇时候的杨贵妃要吃荔枝，如果那时国家不强盛，根本就不可能运得来。”"},{"type":"paragraph","text":"常老插话说:“国家的兴衰与人民的心态也有关系。”"},{"type":"paragraph","text":"“敦煌的衰微，”我说:“是否意味着文化交流的削弱?”"},{"type":"paragraph","text":"“不能这样说。”常老向我摆摆手，表示不同意我的看法。“后来海上交通发展起来了，文化交流就主要经过海上的通道进行。敦煌衰落了，文化交流还是在进行。”"},{"type":"paragraph","text":"“敦煌的衰落，主要是明代造成的结果。宋代还在那里设有画院，明代的国力不够强大，放弃了对嘉峪关以外的经营，敦煌才逐渐衰败了。”常夫人补充说。"},{"type":"paragraph","text":"敦煌是做为丝绸之路上的重镇才获得了繁荣，宋代以后，海上交通的发展，明代国力的衰弱，都使丝绸之路失去了古代那样的重要性。情况变了，虽然清初的国力又逐渐强盛起来，敦煌也失去了恢复往日繁荣的必要性。"},{"type":"paragraph","text":"“敦煌艺术的衰落，很可惜!”我有些惋惜地说:“这是我们民族文化的巨大损失!”"},{"type":"paragraph","text":"“不能这样说。”常老说:“中国好的东西很多，不只是敦煌。”"},{"type":"paragraph","text":"“有句唐诗‘多少楼台烟雨中’，”常夫人接着说:“确实中国有很多很多好东西。今天大家重视敦煌，当然敦煌本身有它珍贵的价值，可还有一点，就是敦煌毕竟保存下来了，能被今天的人看到。另外有许多珍贵的东西都被毁了，我们看不到了，它们也并不见得比敦煌的艺术价值低。较远的例子，如秦始皇的阿房宫，被项羽一把火烧掉了；近代的这类例子也不少，就拿圆明园来说，被八国联军烧掉了，圆明园被世人称为‘万园之园’，也是我们中国文化中无以伦比的瑰宝。”"},{"type":"paragraph","text":"这两位热爱敦煌，为敦煌辛勤工作着的老人，说出了这样的意见，我开始感到有些意外，但我立即就省悟了，他们心中装着的不只是一个敦煌，而是装着中国，为敦煌是为中国，敦煌是中国的敦煌!"},{"type":"paragraph","text":"他们说:现在越看越觉得唐代了不起，我们炎黄子孙创造了多么伟大的文化!但唐代文化的辉煌业绩，不是一下子取得的，是经过了隋代和初唐的努力，培养出了一大批人才，十年树木，百年树人。今天我们也不能设想一下子就达到高峰，还是应该从培养人才做起，为将来中国文化的新高峰准备条件。"},{"type":"paragraph","text":"日本创价学会会长池田大作先生曾经问常老:“您转世想做什么?”常老说:“我不是佛教徒，不信有转世一说。”"},{"type":"paragraph","text":"池田继续问:“但如果真有转世，您做什么?”常老毫不犹豫地说:“来世仍作常书鸿!”"},{"type":"paragraph","text":"我请常老写下来，我要留作纪念。常老答应了，展纸挥毫，神态庄肃。书毕郑重铃印，篆文是:“大漠痴人”。"},{"type":"paragraph","text":"告辞时，先生要我在他的一幅挂画上签名。岁月在上面留下许多我崇敬的名字，艾青、肖华、华君武、张仃……我懂得，先生要我也这样做，是给晚辈的最大鼓励。"},{"type":"paragraph","text":"我很虔诚地签上自己的名字，在那画中“飞天”的裙裾上，恭恭敬敬地添上了一个小学生的名字。"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1992\\11\\92ba050201.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1992\\11\\92ba050202.JPG\">"}]}