{"id":888309,"date":[{"year":1992,"month":11,"day":11}],"page":"2","source":"本报","region":"郑州","masthead":"政治经济·社会新闻","special_issue":"社会纵横","column":"","genre":"","count":"2758","ytitle":"","mtitle":"原阳空难纪实","ftitle":"","authors":["顾孝乾"],"text":[{"type":"paragraph","text":"一"},{"type":"paragraph","text":"11月5日，农历是十月十，正逢原阳古庙会，县城万人空巷。因为县电视台、县广播站几天前就反复播送广告:庙会期间，县黄河大厦将和黑龙江省哈尔滨友谊化妆品厂联合举行有奖销售，届时将有飞机在空中撒发奖券和实物，并作超低空飞行表演。"},{"type":"paragraph","text":"上午10时左右，黄河大厦门前已水泄不通。虽然中奖号码事先已公布，但却没有一人中奖。十元钱一张奖券，不中奖者可得到哈尔滨友谊化妆品厂出产的洗发香波两瓶。农民对香波没有多大兴趣，主要是借庙会这个机会逛一逛，玩一玩，看一看飞机超低空飞行表演。人们两眼直勾勾地望着天空，等待飞机的到来。"},{"type":"paragraph","text":"10时20分左右，一架军用直升机终于飞抵原阳县城上空。随即天女散花般地从机舱里撒出一批花花绿绿的广告单，还有电子表、毛巾之类的小玩意。"},{"type":"paragraph","text":"飞机在空中盘旋了两周。一些人失望了，什么超低空飞行，离地那么高!"},{"type":"paragraph","text":"就在人们失望时，直升机又飞过来了，看来这次真是低空表演，因为人们站在地上就可以看到机内的人向他们招手。事后，据一些人回忆，飞机的飞行高度估计只有30米左右。"},{"type":"paragraph","text":"然而，美妙的场景并没有持续几秒钟。10时40分左右，飞机在从东向南转弯时，机尾突然撞在黄河大厦上边的铁柱上。“嘣”地一声，飞机变成了两截，机尾被撞断了!飞机立即象一只掐掉了头的大蚂蚱向地上栽去。"},{"type":"paragraph","text":"“嘭”随着一声巨大而又沉闷的爆炸声，一股黑烟卷着火焰旋风般地在人群中飞旋，无数个火球窜向四周的人群，10名机组人员和登机者当场死亡……"},{"type":"paragraph","text":"一切都那么突然，人们无法适应这突如其来的灾害。而掉在黄河大厦楼顶上的机尾螺旋桨仍旧在高速旋转，几名站在楼顶看热闹的人尚未反应过来，脑袋便被螺旋桨砸碎了。"},{"type":"paragraph","text":"起火后的飞机正巧落在黄河大厦和人武部军人服务社之间。大火立即封住了服务社大门，躲在里边的人很快被烧死。飞机油箱起火后，带着火苗的汽油立刻窜向人群。捏着鼻子闯进火场的武警官兵当场便抬出25具尸体，随后又有8人在抢救中死亡。"},{"type":"paragraph","text":"二"},{"type":"paragraph","text":"此刻，原阳县主要领导在北京城内，准备召开原阳大米获国家金奖的新闻发布会。在家主持工作的一位县委副书记感到事态严重。一边向北京汇报县里出事的情况，一边迅速组织人员抢救。"},{"type":"paragraph","text":"最早赶到现场并主动组织人员抢救的是原阳县武警中队的指导员康保华和中队炊事班长徐德孟。他们到县公安局办事正巧经过现场。"},{"type":"paragraph","text":"一位被烧得焦头烂额的妇女，抱着烧伤的孩子，踉跄挣扎着，呼喊着。康保华一个箭步冲到火焰前，抱过小孩，拉起孩子的母亲，就向外冲，刚离开烈火十多米，燃烧的飞机又“嘭”地炸了一声，火花四溅。"},{"type":"paragraph","text":"康保华忍着皮肉的灼痛，忍着浓烟的熏烤，冲向火场。“武警同志，快躲开，飞机的副油箱还没爆炸!”有人在后边焦急地呼唤着。多少懂得一点飞机知识的康保华，何尝不知危险，但军人的职责促使他再次冲入火海，并拖出黄河大厦里的消防水带向烈火浇去!"},{"type":"paragraph","text":"整个现场的抢救工作大部分都是群众自发进行的。人与人之间的情感在烈火和灾难面前表现得那样亲切和真挚!"},{"type":"paragraph","text":"正在主持召开省委全会的河南省委书记侯宗宾和省长李长春得知情况后，立即要求有关部门采取有力措施，千方百计抢救伤员，做好善后工作。"},{"type":"paragraph","text":"副省长范钦臣、省政府秘书长胡树俭急驰原阳，协调各方力量开展抢救工作。次日上午，省委常委、省军区政委吴光贤受济南军区指派，带领人员赶赴现场，协调军地双方调查事故原因。"},{"type":"paragraph","text":"11月6日中午，省长李长春也赶到原阳。在医院，看到一具具烧得变形的尸体，李长春省长难过得掉下了眼泪。他指示有关部门一定要不惜一切代价抢救伤员，他说:“搞促销总得有安全意识，总得按规程办事，再也不能让这类事件重新出现了。”"},{"type":"paragraph","text":"三"},{"type":"paragraph","text":"李长春省长说得对。这场灾难的确值得人们深思。"},{"type":"paragraph","text":"哈尔滨友谊化妆品厂在河南动用飞机促销，并非只限于原阳。在这之前，该厂已租用地方飞机在长垣县和封丘县搞过两次类似的活动。据说经济效果特佳。而原阳县黄河大厦开业后也一直想露一手绝活“亮亮相”。所以双方一拍即合。"},{"type":"paragraph","text":"当哈尔滨友谊化妆品厂负责人找到原阳县黄河大厦联系促销事宜时，谈到了租用飞机，认为前两次租用的飞机都是地方上的小飞机，飞行高度相对稳定，但没有刺激性，不如租用军队飞机，尽管租金高一些，但能吊足人们的胃口，十元一张奖券不愁卖不出去。"},{"type":"paragraph","text":"这便谈到了租机事宜。黄河大厦是县政府办的，县政府便大力支持，出具介绍信和证明信，到空军某飞行单位联系了飞机。"},{"type":"paragraph","text":"事实正如主办双方预料的那样，“发大财的机会”和“空军飞机超低空飞行表演”两条诱人的广告终于把原阳老百姓的胃口吊得高高的。一位受伤的农民说:“本来我是想进城买彩电的，听说可以摸奖，所以也挤着去买了两张，谁知奖没中上，还差点送了命。”"},{"type":"paragraph","text":"33个冤魂已随灾难逝去，46名重伤者仍在死亡线上挣扎，数以百计的轻伤者仍惊魂未定地回忆起那场灾难。"},{"type":"paragraph","text":"究竟谁是这场灾难的祸首呢?"},{"type":"paragraph","text":"说是出租飞机一方吧，理由也不充足。他们一是支援地方开展经济活动，二是合理收取一些租金，在目前也似乎无可非议。"},{"type":"paragraph","text":"说哈尔滨友谊化妆品厂吧，他们的本意是想推销自己的产品，且推销产品并没有固定的方式，没有明文什么手段不可以用。"},{"type":"paragraph","text":"说是黄河大厦吧，按协议规定，每卖出一张奖券，黄河大厦从中抽四角钱，只占百分之四，而现在，钱未到手，新建的大楼却变成了残垣断壁，大厦内的许多设施毁坏殆尽，损失惨重。"},{"type":"paragraph","text":"教训在哪里，确实值得深思!"},{"type":"paragraph","text":"顾孝乾(本报郑州11月10日专电)　编后"},{"type":"paragraph","text":"这几天，河南省原阳县几乎成了国人关注的焦点。因为在这个小县城里竟发生了一件骇人的空难事故:一架“米——17”直升飞机撞楼坠毁，接着爆炸，死伤达79人。事故的奇特性还在于:这飞机既不是民航运输，也不是军事演习，而是参与原阳古庙会，在空中为哈尔滨友谊化妆品厂撒发有奖销售宣传品。一场飞机参与市场竞争的喜剧竟成为机毁人亡的悲剧，教训是值得深思的。"},{"type":"paragraph","text":"原阳飞机失事原因正在调查中，“谁之罪”的问题现在回答还过早，但是在组织飞机抛撒有奖销售宣传品的几个环节上的问题倒可以问一下:"},{"type":"paragraph","text":"哈尔滨友谊化妆品厂的产品是不是非要经过飞机的抛撒才能“家喻户晓”，对于这一手段的危险性是否做过论证?"},{"type":"paragraph","text":"与友谊厂合作的原阳黄河大厦是县政府办的，但在开介绍信与飞行单位联系时，是否想到直升飞机在闹市作低空飞行的危险性?"},{"type":"paragraph","text":"至于飞行单位也可以问一下:这一行动是否得到上级机关批准?有没有采取足够的安全措施?"},{"type":"paragraph","text":"市场是非常有吸引力的。通过飞机抛撒有奖销售宣传品，主办者的如意算盘是可以卖出二三十万元奖券，双方获利都很丰厚，飞行单位也能稳得租金，但由于忽视了安全，结果却变成了一场血与火的灾难。"},{"type":"paragraph","text":"市场可贵，安全无价。发展经济，企业、经营单位无疑应该热情一片，但在具体运作时，头脑又必须十分冷静。鲁莽行事，在市场中是找不到“市场”的。这些年，原阳这类悲剧已发生过多次，已到了该吸取教训的时候了!——编者(11月21日2版更正为“文中提到的‘到空军某飞行单位联系了飞机’。经查该飞行单位不属空军”)"}]}