{"id":888365,"date":[{"year":1992,"month":11,"day":11}],"page":"6","source":"","region":"","masthead":"理论学术","special_issue":"文艺百家","column":"","genre":"","count":"2377","ytitle":"","mtitle":"宏观的“孤岛文学”论","ftitle":"","authors":["蒋星煜"],"text":[{"type":"paragraph","text":"蒋星煜"},{"type":"paragraph","text":"有人说:“孤岛文学在现代文学研究方面几乎是一个空白点”。我听了颇有同感。试以建国初期1955年出版的《中国现代文学史略》为例，这本书的第十章为《抗战文学作品》，它仅仅在第三节第五部分《杂文和报告文学》里面有这样三句话:“倒是上海沦陷后，留在那里的一些进步作家办了一刊物——《鲁迅风》，专登一些和敌伪作斗争的杂文。”"},{"type":"paragraph","text":"问题不仅仅在篇幅之少，而且很不准确，首先作者没有说明孤岛的特殊环境以及作家们进行文学活动的特殊困难，更没有对所起的作用作出恰如其分的评估。孤岛文学也决不是杂文一花独放，而且即使就杂文而论，《文汇报》的《世纪风》所起的作用显然比《鲁迅风》这本刊物更深远些。《中国现代文学史略》出现的这种缺陷决不是个别的现象，这样有意无意地就留下了孤岛文学这块空白。"},{"type":"paragraph","text":"当时的所谓“孤岛”，并不包括现在的整个上海或整个上海市区，而是抗战之前的公共租界和法租界这一块土地。在珍珠港事件之前，英美法三国虽然和日本有着尖锐的矛盾，但并不是交战国，因此还能在租界行施行政、司法等权力，中国人民的抗日活动只要不影响他们的利益，他们可以容忍，这是一个方面。而日本侵略者对租界当局则不断施加压力，尽可能要把抗日活动扼杀，租界当局有时也采取妥协的办法，把包括文学活动在内的一切抗日活动下令停刊停演等等。这是另一个方面。再就是有些侨居上海的外国公民他们出于对中国人民的同情，或者因为有较丰厚的报酬，甘愿出面向工部局登记办报纸办刊物。孤岛文学就是在这一种复杂而微妙的形势之下产生的。"},{"type":"paragraph","text":"上海沦陷前后，留在上海的作家很快就利用租界和日本侵略者中间的矛盾而用文学的武器继续斗争。许多的文学青年，既是文学作品的读者，抗日救亡运动者的积极分子，更是作家队伍的接班人。"},{"type":"paragraph","text":"这些都是说明上海在客观上对孤岛文学的兴起所提供的有利条件，这些条件如何去利用?利用到什么程度，则应归功于中共江苏省委文委的具体领导，孙冶方、梅益等同志做了大量的工作，在进行抗日斗争的过程中，把问题考虑得很全面，尽可能保护每一个党内或党外的作家，一切活动都做到有理有节，任何一个作家遭到厄运，则总是设法予以关怀或营救。没有党的领导，孤岛文学的蓬勃发展是不可想象的。"},{"type":"paragraph","text":"孤岛的现实决定了孤岛文学在杂文、报告文学、戏剧文学三个方面比较突出:"},{"type":"paragraph","text":"众所周知，杂文往往能起到匕首或投枪那样锋利而准确的作用，而且在形式上非常多样，篇幅上也无一定限制，相对地说，比较自由。当时，租界里也有日伪的报刊和广播，至于黄色凶杀的庸俗作品更不用说。还有，日伪的魔爪还公开地或隐蔽地伸进租界不时犯下血腥罪行。对于这些，最好的还击形式就是立刻加以揭露，加以控诉，加以驳斥，杂文当然是比较理想的一种形式。于是有了《文汇报》的副刊《世纪风》，有了专发杂文的期刊《鲁迅风》，有了文载道等七人合著的杂文集《边鼓集》等等。"},{"type":"paragraph","text":"至于报告文学，那是因为身处孤岛的人们很想知道祖国各地的抗战情况，很想知道大后方和陕甘宁边区的风貌，尤其很想知道过去所知甚少，而多少带有一定传奇色彩的毛泽东、朱德、周恩来等中共的领导和许多高级将领的事迹。《文汇报晚刊》的副刊《灯塔》刊载了舒湮的《延安纪行》、《申报》发表《江南游击区杂写(粟裕将军会见记)》等等。所出单行本有沙汀《随军散记》，写的是贺龙在华北前线指挥作战的实况。外国作家和新闻记者到过边区的也有一些，他们都写了报道或专著，美国的爱特伽·斯诺所著《红星照耀中国》，以生动的文笔相当详尽地报道了长征的经过以及八路军诸将领的战斗历程，而且还附了许多极为珍贵的图片，上海有的是翻译力量，于是由林淡秋、梅益、傅东华等人突击译出，由胡愈之发起组织了一个出版社——复社，将此书改名为《西行漫记》出版，立刻为青年和广大读者爱不忍释。"},{"type":"paragraph","text":"此外，在话剧演出上，上海仍旧留有一个庞大的队伍。再说，在工、商业中，在大专院校以及中等学校中业余演剧的队伍也很多，所以剧作家不愁有好本子而不能演出。这种情况对于上海的剧作家的创作活动起了较大的推动作用，当时的青鸟剧社、上海剧艺社、银联剧团、华联剧团、复旦剧团等专业、业余话剧团演出了许多新的作品，以于伶写的《花溅泪》、《女子公寓》诸剧演出次数最多。此外还有一些富于爱国主义的历史剧新作《碧血花》、《李香君》等，作者有魏如晦、周贻白等。当然所演出的剧目并不仅止这两类，还演过曹禹的旧作《雷雨》、《日出》以及一批外国剧本的改编本。"},{"type":"paragraph","text":"当然孤岛文学最重大的贡献是《鲁迅全集》的编辑出版，在当时的政治环境中，以如此速度编成《鲁迅全集》，使这位文学巨人的全部作品(包括译作)能够问世，对中国文学乃至世界文学确实都是值得大书特书的。后来虽然有所补遗，有所订正，对著作等身的鲁迅来说是难免的。这部全集在中国新文学史上是第一个全集，在体例上作过缜密的研究，相当科学，可以与世界上其他文学巨人的全集比美而无逊色，并为后来编辑文学家全集提供了有益的经验。"},{"type":"paragraph","text":"有一种情况，可以证明在文学艺术上，“孤岛不孤”的提法是完全正确的，上海的文学工作者除了积极投入创作、翻译之外，更以相当关切的目光注视着全中国的文学界，优秀的作品如《华威先生》、《第七连》、《一个连长的战斗遭遇》、《差半车麦秸》等小说，有的及时在上海转载，有的汇编成专书出版，使身处孤岛的读者仍旧有机会看到读到。钱君匋他们成立的谊社先出版了《第一年代》，接着又出版了《第一年代续编》，把以上所提到的那些作品全都收录进去了。而在大后方、边区和香港倒没有出版过性质相同的书籍。同时文艺刊物和报纸的文艺副刊经常以大量篇幅刊载文学家的行踪和消息。"},{"type":"paragraph","text":"以上就孤岛的特殊环境和孤岛文学各方面的成就作了极简单的勾勒，虽然极简单，已足以证明孤岛文学的声势不小，阵容颇为坚强，而在现代中国文学史上是不可或缺的一页，决不仅仅发表了一些杂文，办过一个《鲁迅风》期刊而已。"},{"type":"paragraph","text":"(本文有删节)"}]}