{"id":888477,"date":[{"year":1992,"month":11,"day":12}],"page":"5","source":"","region":"","masthead":"笔会","special_issue":"笔会(艺谭)","column":"艺苑掇英","genre":"","count":"2242","ytitle":"","mtitle":"张丽的追求","ftitle":"","authors":["赵士英"],"text":[{"type":"paragraph","text":"赵士英"},{"type":"paragraph","text":"写妻，犹如夸“孩子是自己的好”有违古训。"},{"type":"paragraph","text":"其实，相伴中她真正是我“友”。"},{"type":"paragraph","text":"写友不必避嫌，也就不必避亲了。"},{"type":"paragraph","text":"六年前圣诞节那天，我们为在京的外国友人举办了一个“舞画艺术联合展演会”，是张丽的独舞晚会与我的画展在同一个时空中进行。画，是视觉艺术，挂在那里就可以欣赏；舞，是时间艺术，主要靠在有限的时间内的身体律动。那晚，她跳了“反弹琵琶”、“霓裳羽衣”、“簪花仕女”和“印度舞”、“泰国舞”、“西班牙舞”等几个不同风格的独舞，节目之间要换装、更衣、重梳发型，我就用这支画笔拖延时间借此串场，每一舞毕我当场挥毫把舞姿定格于纸上，万没想到这被逼上梁山的“辙”竟被大家所青睐，在场同睹者对此举皆有新颖别致之感。"},{"type":"paragraph","text":"张丽素来悟性好。通过这次尝试，她似乎一下子长大了许多。她想:自己经历了十几年的舞蹈磨砺、训练，几乎是耗尽了全部精力，原本文化底子浅，又无暇读书，死练下去艺术上怎能提高?她决心开始补课，重新调整了练功与学习的时间分配比例，啃中国古典小说、诗词，习练书法、绘画。没有基础怎么办?从最简易处起步。记得有一次临摹一个牛和猴子图案，因为没有画好而哭鼻子……"},{"type":"paragraph","text":"对于半路出家的人来说，临摹是最经济的学习手段。她一本一本、一页一页、一遍一遍临摹叶浅予先生的画。从用铅笔、炭笔用线造型，到悬肘提笔蘸墨临写叶老的彩墨舞蹈人物，一年两年三年……寒冬夏暑不知熬过了多少不眠之夜，她从叶老的画中悟出了造型的方法，从叶老的画中悟出了线的韵脚，悟出了画舞寓静于动、动静对比的奥妙，其实，舞蹈不就是用身体当做线条在空间飞翔、划动、转换?徐疾、阴阳、刚柔、顿挫、起收，无不在循环往复的太极之中，起始于圆，终结于圆，在永无休止的运动中抽象的线变化万千，一切都化作舞的韵律、舞的语言。张丽此刻已理解到了舞蹈与绘画的相通。"},{"type":"paragraph","text":"她大胆涉足于美术。一次，她无意中从香港《美术家》翻出几本连载郑板桥的诗文、画作及评述，便即兴摹写了几竿板桥竹，从此一发而不能收，真的“咬定青山不放松”了。一画又是几年，几尺高的宣纸眼见被她“糟踏”光了，为免她去紫竹院写生跑路之苦，我又买了三株丈五大竹供她做“竹模特儿”，静观默察，日积月累，她真捕捉到了画谱外的生态姿态，“学费”到底没有白花，如新笋破土，眼见着画面有了生气。几年来，从寸幅写到四尺整宣，从形似到神似，她先后以竹为题材创作了“邻居”、“祖孙”、“狂雨”、“品直”、“竹泪”等30多幅，不仅参加了民盟书画会的纪念展，有两幅还被国际友人收藏。后来诗人、作家、画家曹世钦先生看到张丽的竹子十分欣喜惊讶，赞许她构图大胆，用笔老道泼辣，全然不象是出自一个舞蹈女子之手，喜收为徒。"},{"type":"paragraph","text":"张丽，这个79年在甘肃歌舞团创作的大型民族舞剧《丝路花雨》中担任“英娘”B角、印度舞领舞一炮打红的毛丫头，以其表演干净、利落、夸张、传神的风格，给许多行家和观众留下了难以忘怀的“是一个难得的好演员”的印记。她尤其善于运用那一双明丽会说话的大眼睛与舞姿相互映衬，接连创作了几个光彩夺目的舞蹈形象。如今，她在艺术上开始走向成熟阶段。"},{"type":"paragraph","text":"她懂得，一个好的舞蹈演员必须有适合于自己表演的好作品，一个好作品来自于好的编导。反之，有了好作品没有好演员来体现，那作品也难以进行二度的再创作。浑身关节的伤痛不停地提醒她:舞蹈这门残酷的艺术，形象、形体条件好的时候，在艺术上往往不够成熟，一俟艺术上走向成熟可身体条件又不由自己，力不从心……一向要强的张丽惧怕自己艺术上的空白，一种紧迫感、使命感催她清醒:假如能自己编导自己跳，是延长艺术生命最好途径。她虚心请教专家，研读理论，以求入门。为编一个几分钟的舞蹈，她能耐心折腾几年；一旦搬上舞台，她又能跳数百场不重样。对艺术的虔诚、求新、求变、求日臻完美，驱使她从不偷懒，她最愚笨和最可爱之处都凝聚在一点上，那就是她对表演的渴望与不断否定，对作品、对观众、对自己、对艺术、对做人的一丝不苟。我以为，“始终如一”是她最好的自画像。"},{"type":"paragraph","text":"她经常对照别人，剖析自己，她觉得自己长于寓“情”于舞，应该在作品构思深度，渲泄人物的情感方面，塑造人物个性上下功夫，从大的长的线条律动中展现自己的潇洒、激情、奔放与力度美。她从反串“宝玉情”的三百余场演出实践中锤炼人物，铭记:“每场演出，观众都是新的”，只要内心对塑造的人物有了基本把握，那一招一式，一顾一盼都不必死定模式，尽量做到在音乐的启示感染中临场发挥，往往神来之笔会不期而至。"},{"type":"paragraph","text":"在学习板桥画竹中，她萌发了想创造一个刚直不阿，像竹子品格一样的古代老画伯形象，借此表达自己对如何做人的理解与追求。这个舞蹈语汇应该是写意的，难度很大，前后六年几易其稿，终于在今年纪念《讲话》团里演出中推出了独舞“竹颂”，实现了自己能在舞台上跳一个自编、自演、自画作品的梦想。"},{"type":"paragraph","text":"年龄不饶人啊。张丽又梦想明年搞一个独舞晚会，节目初步都有了。这次她想全部推出自己新的创作:“拓荒牛”、“诚”、“宝玉情”、“竹颂”、“闻鸡起舞”。"},{"type":"paragraph","text":"是啊，难!但我理解。"},{"type":"paragraph","text":"我是看着她这几年是怎么“爬”过来的。她深一脚浅一脚地摸索着，饱尝了事业上的甜酸苦辣。"},{"type":"paragraph","text":"我们紧紧搀扶着，默默鼓励着……"},{"type":"paragraph","text":"人，并不要重视已做出了什么。一个真正的艺术家也并不是自己呼喊出来的。"},{"type":"paragraph","text":"她今后在舞蹈事业上不论是成功还是无所作为，我，做为一个最忠实观众，都要为她能在自己的艺术上执著追求而鼓掌!"},{"type":"paragraph","text":"因为我知道，在奔向理想梦中的刹那，一定比实现了梦想的瞬间更让人珍惜、陶醉。"},{"type":"paragraph","text":"我敢大言不惭地高呼:老婆也是自己的好。"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1992\\11\\92bc050501.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>张丽近影</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1992\\11\\92bc050502.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>舞蹈《宝玉情》</FONT>"}]}