{"id":888474,"date":[{"year":1992,"month":11,"day":12}],"page":"5","source":"","region":"","masthead":"笔会","special_issue":"笔会(艺谭)","column":"","genre":"","count":"3040","ytitle":"","mtitle":"父亲的梦","ftitle":"","authors":["曹雷"],"text":[{"type":"paragraph","text":"曹雷"},{"type":"paragraph","text":"如果我对人说，我的父亲——当过国文教师、做过战地记者和报纸编辑，研究国学和历史相当有成就，在文坛上活跃了五十年的曹聚仁，曾经憧憬过成为一名演员，一定不会有人相信。从我这个从艺三十年的人的眼光来看，我父亲也确不是块演员的料:五短身材，操着一口浙江官话，嗓音也没什么特点，唱什么歌都象吟古诗那样哼哼，右脸颊上还因儿时患牙龈炎留下了一条深深的疤槽(我小时候很喜欢看他有疤痕的这边脸，这给他带来一种特殊的气质。我想象不出没有这道疤槽的爸爸会是什么样)。我父亲一点也不具备演戏方面的先天条件。可要是你当面对他这么说，他就会不服气地叫你去翻翻三十年代的《大公报》，上面记载过他如何导演熊佛西编剧的《一片爱国心》，由暨南大学教职员在安亭演出，演得如何成功；他会如数家珍地告诉你，他还排演过抗战剧本《牯岭鬼屋》；写过一支由萧友梅谱曲的抗日歌:“枪，在我们的肩……”。真的，尽管我父亲当不了演员，但他真是醉心于戏剧艺术，这份痴迷，有时比我这个当演员的更甚。"},{"type":"paragraph","text":"我五岁的时候，已经是小学一年级的学生了，被班级推选出来参加全校演讲比赛，讲稿是我父亲为我捉刀的，题目就叫《我要当个演员》。稿子里有两句话，至今我还记得:“我要当一个演员，我要我哭，人也哭；我笑，人也笑……”我的演讲获了奖，一面三角形的奖旗就挂在黑板正上方，挂了一学期。"},{"type":"paragraph","text":"我不知道父亲当时是不是拿准了我将来会成为一个演员，但我回想起来，这篇讲稿倒是流露出他的一份遗憾——没能成为一个演员的遗憾。他希望女儿能弥补这份遗憾。"},{"type":"paragraph","text":"父亲对我说起过爷爷，那是个思想开明，却又治家极严的农村学者，从来把看戏跟赌博相提并论，不许家人沾一点边。偏偏我父亲儿时“人小鬼大”，越是大人禁止的事，越是对他有种神秘的吸引力。虽然一生未曾挨过赌桌的边，却在第一次偷偷看了戏后就迷上了戏剧。还一直崇拜那个《桃花扇》里写到过的明末泰州有名的说书人柳敬亭。"},{"type":"paragraph","text":"抗日战争的烽火年代，我父亲穿上戎装，出入战场，作了战地记者。在写了大量战地通讯的同时，还写下了他的第一部长篇小说《灯》，反映了一群青年人在抗战中的不同命运。四十年代初，他在江西，就曾想做一回柳敬亭，用说书形式，讲他的小说《灯》。他计划得很好，每天先评说四十分钟的抗战形势，下半场再说四十分钟的小说，场子联系好了，海报都贴出去了，不料日本飞机一阵轰炸，把当地的发电厂炸毁了，他说书的计划也一齐给炸掉了。"},{"type":"paragraph","text":"父亲倒并未气馁。战地采访，使他有机会去到东南沿海和内地的小城、农村，还到了与弋阳毗邻的上饶，到了南曲大剧作家汤若士的家乡江西临川，又在另一南曲剧作家蒋士铨家乡铅山住了些时日，去了徽剧和青阳腔的发源地皖南……所到之处，他必设法看戏:地方剧、采茶戏，木偶戏，草台班，什么都看。并非为了娱乐，而是悉心研究。"},{"type":"paragraph","text":"也许是受到了父亲潜移默化的影响，尽管在我十岁那年、父亲就离家去了香港，但“要当一个演员”的愿望，却在我心里扎得很深。终于在一九五七年考入上海戏剧学院。"},{"type":"paragraph","text":"一九六二年，我在戏剧学院的毕业剧目《桃花扇》中饰演李香君。当在台上与剧中人柳敬亭对戏时，不由自主地总要想起父亲来。我写信告诉父亲，他激动不已，给我寄来《板桥杂记》及孔尚任曲本，还写了几段《读曲微言》。他对我说:“《桃花扇》乃是我四十年前第一回所读之曲本，恰在武昌碰上兵变，仿佛柳敬亭之投辕；十多年前，我又在秦淮河畔，经历了南朝新事。一天下午，G氏访我于旅次，我反复陈词，说到福王的覆辙，殷鉴不远，谓内战不可不早日停止，终无以改变当局的意向。……”父亲是把戏剧和历史联系在一起来看的，自有比我多一层的感慨。"},{"type":"paragraph","text":"当我在舞台上，怀抱琵琶，唱起“夹道朱楼一径斜”的时候，远在香港的父亲却不能坐在剧场，看当年的演讲变为现实，感受“座上有人泪如潮”的气氛。父亲的老友，原上海《新民晚报》的老报人唐大郎先生看了我的戏，写诗寄港，题曰《寄聚翁》，谓“老怀愉悦”，并描述了演出详情。父亲百感交集，赋诗答云:“慈亲健胜难称老(那时，我祖母尚健在——雷注)，多谢故人《寄聚翁》；共写河清海冥句，新声处处祝东风。童年小梦真如幻，今日登台幻似真(指当年演讲事——雷注)。玉树芝兰喜有托，量材裁植出新人。试睁冷眼欲旁观，换稿舆图着笔难；水榭花开复花落，青溪白鸟逐飞澜。‘桃花扇底说南朝’，社党重钩霸业凋；春灯已错何从认，玉殿枭啼自寂寥。风标莫学世时妆，裙布钗荆也不妨；一字奸贤须记取，香君姓氏自芬芳。”父亲常把自己比作屠格涅夫笔下的罗亭，他在解释这首诗时说:“侯方域倒象罗亭，多幻想而少实践；李香君则是崇拜罗亭的那位意志坚决、不屈不挠的少女。若干方面，侯方域正是一般知识分子的形象(我当然在内)。寄扇以后的李香君和娜泰雅一样地幻灭了。”在这里，父亲又把戏剧和人生联在一起，把对《桃花扇》的解释引伸到自我的剖析，这更是对我深一层的启示了。"},{"type":"paragraph","text":"我虽不喜上银幕(至今仍如此)，但命中似乎注定要与银幕结缘。刚毕业，就被导演找去拍片；第二年，又在电影《年青的一代》中扮演了一个很有个性的女孩林岚(这角色，我先在话剧舞台上演了百来场)。影片拍成，在香港公映，父亲终于看到了我的戏。在给我的诗中，父亲有“默然相对影中人，娇唤爹娘恍若真”句。从中可以体会出他恨不能走上银幕应一声的心情。自他离开上海，至看到我拍的电影，已过去整整十六年。十六年中星移斗转、风云变幻，我们只有几次短暂的相聚。虽不断有书信往来，可是亲耳听见女儿叫“爸爸”的声音，真是会让他心震神颤的。尽管声音是银幕里传出，尽管唤的是戏中人，在父亲听来，确是“恍若真”呢。"},{"type":"paragraph","text":"父亲为我真成为一名演员而高兴。他又何尝不想我能跟他生活在一起，成名香港，走红海外!可那是在六十年代。正是我拍完《年青的一代》前后，有位在港台红了半边天的电影明星林黛，自杀身亡了。林黛的父亲程思远先生也是我父亲的好友。过去两位老友见面，常谈起各自当演员的女儿。林黛的不幸，使思远先生受到极大打击，我父亲也极为痛惜。在观看《年青的一代》后不日，他又看了一部林黛主演的影片，并在文章中写道:“想到这大眼睛的野姑娘已经埋骨两年，叫我怎忍心看下去呢!”在这样的矛盾心情下，他再也没有提过要我去香港的愿望。"},{"type":"paragraph","text":"但父亲自己对戏剧艺术的研究，始终未曾间断。五十年代后期，他有机会多次回到大陆，走访各地。就象抗战时期一样，无论到何处，他都不放过看戏的机会。他说:“在别人的百忙当中，我却有从容欣赏的机会，诚如刘姥姥进了大观园，把从古以来没去过，没听见过的都见识到了。”他看了赣剧、川剧、秦腔、评剧、黄梅戏、吕剧、江淮戏、越剧、粤剧……看了旧形式新题材，也看到了新形式旧题材。他写下了各种剧评、观感、介绍，汇集在他一九六○年出版的《人事新语》一书中。"},{"type":"paragraph","text":"六十年代末期，父亲经历一场恶疾，总算浮过了生命海。他拖着衰弱的身体，面对病魔的威胁以及严峻的政治空气的压迫，多方求助，终于把几十年来对中国戏剧研究的点点滴滴汇总起来，写下了二十多万字的评述；并把二十多年来收集的剧照、相片、资料、图片共两千多幅，集成一本大书出版，书名《现代中国剧曲影艺集成》。这是他咬着牙，拚着最后一口气在临终前完成了的大事。他在信中对我说:“雷雷，这是我为你做的一件大事。四十岁以后，你再看这本书，会明白我的用心。”"},{"type":"paragraph","text":"四十岁以后的我，由于种种原因，不能适应拍摄电影的生活，转到幕后，干起了为外国电影译制配音这一行。但我仍是一个演员，仍是一个“我哭人也哭；我笑人也笑”的演员，哭笑的背后，学问深远，够我一辈子奋力而行。我明白父亲的用心。"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1992\\11\\92bc050201.JPG\">"}]}