{"id":888492,"date":[{"year":1992,"month":11,"day":12}],"page":"7","source":"","region":"","masthead":"企业文化","special_issue":"企业文化","column":"成功之路","genre":"","count":"2883","ytitle":"","mtitle":"“霞飞现象”启示录","ftitle":"","authors":["曹刚强"],"text":[{"type":"paragraph","text":"曹刚强"},{"type":"paragraph","text":"“霞飞”，一天产值就达100多万元，年产值超出4亿元，建厂七年来翻了800倍，成了全国最大的日用化工企业。去年二月，“霞飞”首次打进了世界化妆品的皇宫——巴黎国际化妆品博览会。去年首批“中国十大驰名商标”揭晓，在全国数以万计的化妆品商标中，唯有“霞飞”人选。到1991年底，霞飞厂在短短六年半时间内，为国家创利税累计达一亿三千多万元!"},{"type":"paragraph","text":"“霞飞”腾跃性的发展，引起了经济学界的浓厚的兴趣，称之为“霞飞现象”，并加以研究。一位经济学家说:“霞飞完全取得了市场竞争的成功，创造了中国现代民族工业的奇迹。”"},{"type":"paragraph","text":"霞飞厂的科学管理、质量意识、效益观念都是上乘的，但是，仅仅从这里找原因还不足以说明问题。“霞飞现象”万众瞩目，其成功的奥秘无疑在更深层处。"},{"type":"paragraph","text":"凭借东风上高天"},{"type":"paragraph","text":"我国原有经济体制下的企业，都要受到“大气候”的牵制，“大气候”晴，它就“上坡”，“大气候”阴，它便无可奈何地“滑坡”。然而“霞飞”与“大气候”之间，却显得那么和谐和统一。“霞飞”的真正腾飞是在1990年和1991年，恰恰是我国市场较为“疲软”的时期，“霞飞”产品却供不应求，洒脱地将产值连续翻了两个“筋斗”:1988年基数为3340万元，1989年基数为7083万元，1990年翻到1.58亿元，1991年又翻到4亿元。究其原因，就在于“霞飞”创造了一种适应社会主义市场经济发展的，能顺应市场千变万化的经营机制。"},{"type":"paragraph","text":"比如产品开发，化妆品市场瞬息万变，必须以快制胜。但一些大中型企业受经济体制牵扯，历时一年半载在所难免。而霞飞开发一个新产品，只须厂长拍板，上上下下立即付诸为生产行为，一般只要几个星期，甚至几天就能上市试销。"},{"type":"paragraph","text":"比如用人机制，一般理解，乡镇企业的技术人才总不如国营企业，而“霞飞”的技术力量恰恰处于领先地位，高级工程师、工程师、大学生如云，其中高级工程师袁铁彪是我国化妆品行业工程技术人员中唯一被吸收参加美国国际化妆品化学家协会的会员。在霞飞厂，企业有灵活的用人权，常常是“借兵打仗”，借不动整个儿，“借脑袋”，“借胳膊”都行，只要你有德有才，不受乡界、县界、市界乃至国界的限制，一概敞开大门，也不象别的企业那样要受羁于人事部门、劳动部门、主管部门等。一位某大学青年化学讲师，抱着试试看的心情给厂长发来一信，表示愿到“霞飞”工作，三天后即收到“请来厂面谈”的函复，第四天上午应约来厂，下午就上了岗，这样的用人机制，对于人才来说，无疑形成了一个“强磁场”。"},{"type":"paragraph","text":"再比如“风险机制”。霞飞厂的销售人员不拿固定工资，也没有一分奖金，而按销售额的一定比例取酬，销售员自发货日起，80天内必须使货款到帐，超期了每天罚款万分之五，你要增加个人收益，你就得千方百计多销售、快收款。搞得好的销售员，一年汇进销货款1000多万元，个人得益也就水涨船高，另一位销售员被对方大量拖款，没能按时到帐，年终帐上销售报酬罚得只剩1角钱。这种风险销售机制使“霞飞”产品货畅其流，即使市场疲软时，“霞飞”依然热销不减，别的厂被“三角债”拖累，它却不受其害，常年货款回笼率在80%以上。"},{"type":"paragraph","text":"实际上，不单是销售员，“霞飞”从厂长到职工都受到这种风险机制的激励。若是工作无力，随时可让你换岗，甚至被除名。"},{"type":"paragraph","text":"我国新一轮深层次改革将把重点转移到经济机制的转换上，建立社会主义市场经济体制和与之相适应的竞争机制、淘汰机制。“霞飞”正是超前实现了这种机制转换，因而在社会主义市场经济这个崭新的舞台上，当别人还在一边“化妆”时，他们已进入了“角色”，于是，一步领先，占尽上风。"},{"type":"paragraph","text":"总须时时自出新裁"},{"type":"paragraph","text":"“霞飞”从建厂伊始就把目光投向世界，努力使自己站到按现代化国际经济规律运行的高起点上。"},{"type":"paragraph","text":"公共关系被称为是现代国际经济的“四大支柱”之一，于是也成了“霞飞”腾飞的启动器。比如广告，我们不少企业也做广告，但往往是被动的，产品滞销时才想到借助广告，“霞飞”则不然，尽管产品常年处于供不应求状态，广告依然铺天盖地，甚至别出心裁跑到北京人民大会堂召开“霞飞走向世界”新闻发布会。他们认为“做广告是我实力的表现，我们要宣传得让中国下一代人也知道‘霞飞’，一到化妆品柜台就想到‘霞飞’两个字。”去年，“霞飞”厂广告费支出达1600多万元，有人以为奢侈，“霞飞”人算帐说:“霞飞这么个不到一千人的工厂，去年创利税6600多万元，按常规，年创利税600万元也不算少了，这里就有广告的巨大作用，花1600万元广告费换6600万元利税，哪个合算?”"},{"type":"paragraph","text":"“霞飞”产品从当初的洗面奶到如今风靡中外的“人体活性蛋白”系列，都是瞄准国际新潮，其开发的选择都纳入了现代国际流行的轨道，因而这些产品不受区域和国界，时间和人种的限制，到处受到青睐。"},{"type":"paragraph","text":"建厂第四年，“霞飞”就到国外办起跨国公司，第五年组建“霞飞集团”，进行跨越国界和省界的经营，同样也有“霞飞”经营者使名企业按现代化国际经济规律运行的一种实践。"},{"type":"paragraph","text":"这里涉及到一个企业家的视野问题。“有多大眼界做多大生意”。市场的开拓是以视野的开拓为先决条件的，产品要走向世界，企业家的目光先要投向世界。"},{"type":"paragraph","text":"“霞飞”厂每年都要推出50个以上“新、特、优”产品，每一次新品上市，总会在市场上掀起一场化妆品新潮，待别人羡慕而仿效之，“霞飞”又有了“新作”，让你目不暇接，永远跟不上，这里折射出来的，是“霞飞”人可贵的超前意识和独创意识。"},{"type":"paragraph","text":"在新产品的开发上，“霞飞”人独具慧眼，他们不仅注意以快捷的特色引进学习国外的当代科技，而且注意继承中华民族传统的科技宝库，还特别注意把中、西结合起来，走出一条独特的新路。"},{"type":"paragraph","text":"当90年代国际化妆品市场喊出了“回归大自然”的口号时，而“霞飞”人三年前就这么干开了。"},{"type":"paragraph","text":"1990年先后开发成功的“霞飞人体活性蛋白系列”、“霞飞金牌特白蜜”等三大新产品，更是被誉为“中国化妆品的一次革命”。"},{"type":"paragraph","text":"“谁把产品第一个推向市场，谁就可以得到一份‘超前利润’”，几年来，“霞飞”正是以这种“第一个”的超前意识和独创意识，赢得了一份又一份“超前利润”。"},{"type":"paragraph","text":"“霞飞”经营者说:“总须时时自出新裁，无出新，企业和其产品便难以脱颖而出。”又说:“世上太多相似，我喜欢与众不同。”与“霞飞”经营者交谈，你时时可以感受到这样一种可贵的超前意识和独创意识。"},{"type":"paragraph","text":"“艰苦创业，勇于开拓，顽强拚搏，飞向世界”，这十六个字，是“霞飞”的办厂宗旨，也可谓之“霞飞精神”。综观一部“霞飞”史，处处体现着这种精神，一种新时期的社会主义精神。"},{"type":"paragraph","text":"草创之初，他们不要国家一分钱的投资，你一千我两千地集资办厂；企业有了可观的利润，他们仍捏紧拳头，省下奖金去扩大再生产、去做产品广告；如今，他们挣下了偌大一座现代化“霞飞城”。短短六年，为国家创造利税超出一个亿。去年2月，“霞飞”产品从全国4800多家化妆品企业中脱颖而出，打进了世界最高规格的巴黎国际化妆品博览会。"},{"type":"paragraph","text":"这就是“霞飞精神”，一种开拓、拚搏、顽强超越的民族精神；一种社会主义精神同现代化经济的珠联璧合。"},{"type":"paragraph","text":"这就是“霞飞现象”的奥秘，“霞飞”腾飞的翅膀!"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1992\\11\\92bc070201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>厂长范国城(中)与高级工程师袁铁彪(左)等研究新品开发。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1992\\11\\92bc070202.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>繁忙的霞飞包装工作线。</FONT>"}]}