{"id":888510,"date":[{"year":1992,"month":11,"day":13}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"观察与思考","genre":"","count":"1720","ytitle":"","mtitle":"“点名手术”该不该 请君评说是与非","ftitle":"","authors":["蒋树芝"],"text":[{"type":"paragraph","text":"编者按:医疗卫生事业怎样接受价值规律的调节从而增添新的活力，更好地为人民群众的健康服务?这是医疗卫生改革的一个重要课题。近年来，本市少数医院试行“点名手术”、“优质优价”的做法，在社会上引起不同反响。由于这项改革涉及面广，与每个家庭的关系密切，本报和上海市卫生局特组织“医疗服务能否分层次收费?”专题讨论，欢迎大家来信来稿，发表各种意见，以促进深化和完善卫生改革。(讨论稿寄上海虎丘路50号文汇报教卫部并在信封上注明“卫生讨论”)"},{"type":"paragraph","text":"在目前国家还不可能对卫生事业投入更多资金的情况下，医院如何通过引入市场机制，求得自身的发展，为患者提供良好的医疗条件?上海市卫生局日前邀请部分医院院长就医院试行点名手术、多层次医疗服务、“优质优价”等做法进行了讨论。"},{"type":"paragraph","text":"几位医院负责人交流了试行点名手术的情况。金山县中心医院院长说，过去，病人为求得“放心”医疗，暗中给医生塞“红包”的现象难以杜绝。1988年起采取病家自愿点名手术(急诊、小手术不在此例)，点高年资主治医生主刀手术，手术费增加50%；点主任(副主任)医生主刀手术，手术费增加100%。增加部分病家自理。院方将额外收入的50%按不同比例分配给医生、护士。该院年手术量达2400例左右，其中点名手术约占25%。4年来，点名手术未发生医疗差错和事故。患者对手术质量普遍满意。医务人员增加了收益，调动了钻研业务的积极性。医院也增加了20万元的收入，用于添置医疗仪器，改善患者就诊条件。"},{"type":"paragraph","text":"市胸科医院院长介绍说，有的患者愿意多花些钱，请最好的医师手术，为此，从今年7月中旬开始，凡病人提出申请，医师接受，即可实行“业余特邀医师手术”。这类手术不挤占正常手术时间，并体现就诊、住院、手术三优先及术后24小时医师监护和特别护理的免费服务，按病种分800元、600元、400元三类收费，所给单据不得报销。(有的医院领导插话:更换心脏瓣膜等高难度的业余手术即使收2000元也不算多。)业余手术收取的经费院方提取30%，60%由外科自行分配，10%分配给护士。经过两个多月的实践，主要手术医生收入有所增加、接受业余手术的患者对手术质量个个满意。有的病人说，不找熟人、不送礼，多花些钱就可得到最好的治疗。科主任说，手术与经济挂钩，给质量管理带来了活力。"},{"type":"paragraph","text":"座谈会上，大家在分析了医院目前所处的现状后认为，进行这项改革既是可能也必须的。瑞金医院、仁济医院的领导谈道，医疗卫生作为第三产业，通过“优质优价”参与市场竞争、将医务人员的技术列入成本合情合理。从现实情况来看，随着人们生活水平的提高，消费水平也相应提高。不少病人愿意多花一些钱，获得更优质的医疗条件。在院方未实行“优质优价”的情况下，有的患者暗中付出的代价可能比明的多得多(其中有些落入中介人之手)。"},{"type":"paragraph","text":"讨论中也有些持不同意见的同志认为如果推行“点名手术”、“优质优价”，从长远来看，不利于医院的发展，可能在医务人员中形成“有利就干”“无利不干”的不良风气。这样做还会影响对下一代医务人员的培养。“优质优价”可能出现的问题还有:1、同一病室，经济条件好的病家享受优质医疗，经济条件差的病家心理上会出现不平衡，怎样消除不同经济条件患者的心理反差?有的经济条件较拮据的重病患者认为，“优价”自费承担部分收费过高，难以享受“优质”医疗。医疗并非生活享用，患者应获得同等医疗条件，不应因经济承受能力而有所区别。2、医疗引入市场机制，高年资外科主治医师以上医务人员得益明显，其他医务人员的得益相对较低，如何克服提高了一部分人的积极性、挫伤了另一部分人的积极性?3、医院实行点名手术，部分外科医师的手术量、高难度手术数明显增加，低年资住院医师的手术实践机会就会减少，如何使人材培养不受影响?4、优价的标准如何定，高了病人承受不了，低了调动不了积极性。优的标准如何评定?有些同志提出，医疗收费改革用“优质优价”的提法可能在病家中造成不是这类服务质量便不高的误解，是否可称“分层次收费”。一些同志认为根本的办法是医疗逐步走向按成本收费的轨道。病人应承担什么费用、国家承担什么费用，通过立法的方式作出明确规定，使院长集中精力抓管理。　本报记者　蒋树芝"}]}