{"id":888518,"date":[{"year":1992,"month":11,"day":13}],"page":"1","source":"","region":"","masthead":"","special_issue":"","column":"建设有中国特色社会主义理论是我们前进的旗帜,本报“首都理论界学习十四大报告座谈会”发言","genre":"","count":"7149","ytitle":"","mtitle":"尽快建立社会主义市场经济新体制","ftitle":"","authors":["高尚全"],"text":[{"type":"paragraph","text":"国家体改委副主任　高尚全"},{"type":"paragraph","text":"今年以来，以邓小平同志的视察南方重要谈话为标志，我国的改革进入了一个新的阶段。在小平同志“思想要更解放一些，改革的胆子要更大一些，步子要更快一些”的号召鼓舞下，经过认真总结14年来改革的理论与实践经验，使人们对社会主义经济的本质，对社会主义条件下改革的目标模式和任务等问题，有了更清楚的认识和更科学的概括，党的十四大更明确地提出了建立社会主义市场经济体制的目标。本文拟就尽快建立社会主义市场经济新体制问题，谈几点意见。"},{"type":"paragraph","text":"一、市场经济是更有效的资源配置方式"},{"type":"paragraph","text":"计划经济和市场经济都是资源配置的方式，不是区别社会主义与资本主义的标志。我国社会主义经济在不同发展时期，采取何种资源配置方式，要根据具体条件而定。"},{"type":"paragraph","text":"我国原来的经济体制是在第一个五年计划中、后期形成的高度集中的计划经济体制。这种体制主要是照搬苏联的高度集中的计划经济体制模式，当然也有根据革命根据地、解放区和建国以来的实际情况建立的因素。这种体制在工业化初期，对我们集中力量进行重点建设起过积极的作用。如在第一个五年计划期间，我们搞了156个建设项目，象一汽、鞍钢这样的项目，就是集中了全国的财力、物力和人力建设起来的。"},{"type":"paragraph","text":"但是，随着经济的发展，这种体制的弊端也越来越暴露出来。它的主要弊端:一是权力过分集中，管得过死、过多，政企职责不分，限制了企业的积极性，企业的计划由国家来制定，能源、原材料由国家来供应，设备、人员由国家调配，产品由国家定价和包销，利润被国家收走，亏损由国家补贴，企业成了政府的附属物，没有自主权；二是忽视价值规律，排斥了市场的作用；三是在分配上搞平均主义，吃“大锅饭”；四是在所有制结构上单一化。由于这些原因，使整个经济失去了生机和活力。经过14年的改革，我们对这种体制的弊端逐步加深了认识。"},{"type":"paragraph","text":"从理论上说，计划经济是由中央计划部门通过各级计划、专业管理部门，用指令性计划指标安排经济活动的资源配置方式。它的正常运行应具备的条件:计划部门能够准确无误地了解哪怕是十分细小的经济信息；能够据此对宏观和微观的多种经济活动做出正确的决策安排；能够保障各级经济活动者的利益完全一致，从而使决策安排得到完全的贯彻实施。"},{"type":"paragraph","text":"但是，这些条件是很难具备的，至少目前不具备。经济高度复杂化了，人民的需求日趋多样化了，生产和投资也随之多样化了，国际市场对国内经济的影响日益扩大了，实行计划经济所必须集中的大量信息无法获得。在社会经济发展目标多元化，且微观经济情况的快速变化要求每日每时做出决策的情况下，国家计划不可能依据有限的信息从宏观到微观做出细致周到的多目标决策。多种利益主体的存在是客观现实，国家计划部门做出的决策，特别是微观决策往往受到抵制而无法真正贯彻。因此，经济活动客观上要求必须打破国家计划无所不知、无所不能的幻想，彻底改变资源的配置方式。"},{"type":"paragraph","text":"市场经济的资源配置方式建立在利益多元的基础之上，由市场按价值规律和供求规律形成的价格向各层次经济活动者提供广泛而真实的信息，公开竞争的法律环境使得经济活动者能够自由地进入和退出市场，做出符合各自利益的决策。"},{"type":"paragraph","text":"市场的发育将促进生产力的发展。市场对社会再生产过程的调节作用，不仅表现在促进生产规模的扩大和生产专业化的发展，而且也促进生产要素的流动。市场调节的力量来自竞争，竞争可以使最有能力的产品和劳务的提供者涌现出来。只有在竞争条件下，才能形成正确反映商品和劳务稀缺程度的价格，促进生产要素在国民经济运行中最佳投入。因此，市场经济是基本的更有效的资源配置方式。强调市场在资源配置中的重要作用，并不是说市场是万能的。市场在配置资源中有其局限性。由于市场调节不是事前的而是事后的，带有盲目性和自发性；由于价格信号虽然直接可靠，但它只反映过去的市场供求状况及需求结构，并不能预示未来的市场需求；由于市场对全社会利益的调节作用很小，因此政府要对经济活动进行必要的干预，以弥补市场的不足和失效，并通过市场将各利益主体的局部利益整合为全社会的整体利益，从而使资源能够得到合理配置和有效利用。"},{"type":"paragraph","text":"从我国改革与发展的具体实践来看，14年来经济建设和社会发展的巨大成就主要得益于改革开放，而改革开放的主要方法是在坚持社会主义基本原则的基础上，大胆引进了市场机制。目前，我国指令性计划的比重在工业产值中只占16%，国家统一分配的生产资料已减少到19种，价格由国家定价的比重不到30%，有些地区，如经济特区、珠江三角洲、长江三角洲的苏锡常等地的经济运行90%以上靠市场调节。这些地区为什么经济发展那么快，就是因为重视了市场建设，发挥了市场机制的作用，为经济增添了活力。"},{"type":"paragraph","text":"二、提出社会主义市场经济是在理论和实践上的重大突破"},{"type":"paragraph","text":"加快改革的根本任务，就是尽快建立社会主义的新经济体制。这里的关键问题是新经济体制的目标模式问题。与此相关的则是，如何正确认识计划与市场的关系问题。应该看到，计划与市场是在国际范围内争论了将近一个世纪的大问题，我们国家改革开放以来，也多次围绕这个问题展开了讨论。处理好计划与市场，是经济体制改革的核心问题。小平同志说:“计划多一点还是市场多一点，不是社会主义与资本主义的本质区别。计划经济不等于社会主义，资本主义也有计划；市场经济不等于资本主义，社会主义也有市场。计划和市场都是经济手段”。小平同志的这段话，是对过去长期以来争论不休的问题做的结论，创造性地发展了马克思主义政治经济学，对经济体制改革有重要指导意义。"},{"type":"paragraph","text":"社会主义能不能搞市场经济?对这个问题小平同志1979年11月26日在与美国《不列颠百科全书》副主编吉布尼谈话时指出:说市场经济只限于资本主义社会，资本主义的市场经济，这肯定是不正确的。社会主义为什么不可以搞市场经济?市场经济，在封建社会时期就有了萌芽。社会主义也可以搞市场经济。他认为，社会主义的市场经济方法上和资本主义社会基本相似，但也有不同。在这个问题上，长期以来被一些“左”的思想和教条束缚着，一种新事物出现，主要不是考虑该事物是否有利于社会生产力的发展，是否有利于国力的增强，是否有利于人民生活水平的提高，而是按照某种模式、某种词句去争论或衡量姓“社”姓“资”，这是不利于改革和建设事业的。我们应该进一步解放思想，探索我国经济体制改革的目标模式，在较高的基础上建设社会主义，赢得比资本主义更大的优势。"},{"type":"paragraph","text":"经过14年的改革实践，现在人们对社会主义经济的本质和实现形式，认识越来越深化了，已经到了对已往的经验做出新的总结，以进一步指导发展与改革实践的时候。因此，我们应旗帜鲜明地提出，中国改革的目标模式应是:建立社会主义市场经济新体制。"},{"type":"paragraph","text":"现在提社会主义市场经济，跟原来的有计划的商品经济到底是什么关系?我认为，提出社会主义市场经济，是对有计划商品经济的继承和发展。商品经济和市场经济是很难分开的，没有本质区别，现代商品经济也可以说就是市场经济。不管是商品经济也好，市场经济也好，第一，它们都要遵循等价交换的原则，按契约的形式来固定双方的关系，即国家与企业、企业与企业之间的关系；第二，它们都要体现竞争的原则，实行优胜劣汰，让企业在竞争中求生存、求发展，适者生存，不适者关闭，这样才能调整结构，提高效益；第三，它们都要遵循价值规律，都要进行价格改革，发挥价格杠杆的作用，除少数商品仍由国家定价外，其余大多数商品价格应该放开，由市场来决定。"},{"type":"paragraph","text":"提出社会主义市场经济又是对有计划商品经济理论的重大发展。可以说，社会主义市场经济的提法更科学，在理论上更彻底，在实践中更有效，比有计划的商品经济这个提法大大前进了一步。"},{"type":"paragraph","text":"1.市场是客观的行为，是第一性的；计划是主观的行为，是第二性的。如果没有市场经济这一客观现象存在，就不可能出现反映客观经济规律的计划，更谈不上准确反映了。因此，提出“社会主义市场经济”表明我们把尊重客观经济规律放在第一位，这是符合辩证唯物论和历史唯物论观点的。"},{"type":"paragraph","text":"2.“商品经济”是相对于“自然经济”而言的，它更多地注重扩大为交换而进行的生产，正如我们经常提到的要“大力发展商品经济”。“市场经济”是相对于“计划经济”而言的，它更多地注重资源的配置方式，强调用市场机制来配置资源。可见，后者的提法更贴近经济体制方面的问题，较前一种提法更能准确地、科学地反映我国经济体制改革的目标。"},{"type":"paragraph","text":"3.“有计划的商品经济”的提法，较之以前“计划经济为主，市场调节为辅”的提法有重大突破，但这种突破还不够彻底。因为，它们既没有突出市场机制是资源配置的基本形式，也容易使人误解原来高度集中的计划经济可以与市场经济结合，或者去搞“板块式”的结合，甚至使人误解我国的改革只是对原有体制进行修修补补。“社会主义市场经济”的提法，表明我国的经济体制改革，将不再满足于对原有体制的修补，而是象小平同志所说的那样，要真正进行“一场彻底的革命”。"},{"type":"paragraph","text":"4.“社会主义市场经济”的提法，不仅是我们对人类社会、对当今世界发达国家经济迅速增长原因的经验总结，而且更重要的是对我国14年来经济体制改革经验的科学概括和总结。同时，也是学习小平同志南巡重要谈话后，进一步解放思想，使思想认识和理论探索不断深化的结果。我国经济之所以出现新的繁荣，一个重要原因是我们通过改革发挥了市场机制的作用。而我国的经济发展要每隔几年跃上一个新台阶，尤其是要实现第二步、第三步的发展战略，解决经济生活中的深层次问题，还必须借助于完善的市场机制，实现资源的优化组合。"},{"type":"paragraph","text":"5.“社会主义市场经济”的提法，将有利于更大规模地扩大我国的对外开放，使我们能够按照国际惯例参与国际竞争和国际合作。目前，我们正在积极争取恢复中国在关贸总协定中的缔约国地位，但在以往的谈判中，一些外国人总是以中国实行高度集中的计划体制为由加以阻拦，如果我们明确提出“市场经济”，不仅有利于恢复我们在关贸总协定中的缔约国地位，而且将推进其他方面的开放大踏步前进。"},{"type":"paragraph","text":"6.我们所说的“社会主义市场经济”，是现代的、完整的、有宏观管理的市场，并不排斥计划的作用。但这里所说的计划，决不是指原来的直接行政指令的那种计划，而是指以间接的经济手段来实现的指导性计划。前一种计划是排斥市场的，谈不上与市场结合，后一种计划才能实现与市场的有机结合。"},{"type":"paragraph","text":"三、社会主义市场经济新体制的基本特点"},{"type":"paragraph","text":"研究这个问题必须把握住这样几条原则:"},{"type":"paragraph","text":"一是我们讲的市场经济，是现代的有宏观管理的市场经济，而不是早期自由资本主义时期自发的市场经济，也不是私人垄断的市场经济，而是在公有制基础上的社会主义市场经济。"},{"type":"paragraph","text":"二是要从现代市场经济的内在规定出发，来研究社会主义市场经济。既要符合中国的实际情况，又要符合国际惯例，既要有充分的公开竞争，又要遵守严格的市场规则。"},{"type":"paragraph","text":"三是社会主义市场经济是社会主义生产关系的具体实现形式，它应坚持和完善社会主义基本制度。"},{"type":"paragraph","text":"根据上述原则，社会主义市场经济新体制的基本特点应有这么几点:"},{"type":"paragraph","text":"第一，以公有制经济为主体，多种经济成分长期并存，平等竞争，共同发展。公有经济应占多大比重，不应人为地用数量概念来确定，而是由生产力发展水平来决定；公有经济应在整个经济中发挥主导的作用；在现代经济中，通过控股等形式，同量的国有资产可以控制比自身大几倍的资产。"},{"type":"paragraph","text":"第二，国有资产产权明晰化，即国有资产的所有者代表必须明确。国家掌握国有资产的最终所有权，而资产经营主要委托给中介机构(如一些大的投资公司)，真正实现两权分离，这是实现公有经济与现代市场经济对接的基本条件。"},{"type":"paragraph","text":"第三，一切生产要素市场化。这是市场经济正常运行的基本条件。即不仅一般的产品要商品化，各种生产要素，包括资金、劳动力、土地、矿产资源等也要进入市场，生产要素价格由市场供求和市场竞争来决定。"},{"type":"paragraph","text":"第四，以市场机制作为社会资源配置的基本的主要的形式。经济计划的作用主要是:维护经济持续协调发展的方向，弥补市场的不足，纠正市场的失效，发展基础工业和公益事业。"},{"type":"paragraph","text":"第五，在坚持充分竞争的基础上，实现经济关系法制化。社会主义市场经济排斥各种形式的垄断和不正当竞争，要求建立统一和开放的市场体系，以及优胜劣汰的竞争机制。为此，要通过吸收、引进，建立起一套符合国际惯例的、与市场经济运行相适应的市场规则和法律体系。"},{"type":"paragraph","text":"第六，社会所有成员按公平与效率相结合的原则进行分配。在初次分配中应坚持效率的原则，多劳多得，鼓励一部分人先富起来；社会再分配过程中要坚持公平的原则，解决收入悬殊的问题，实现共同富裕。"},{"type":"paragraph","text":"四、按照建立社会主义市场经济体制的目标，加快改革开放的步伐"},{"type":"paragraph","text":"第一，要加快企业改革的步伐。"},{"type":"paragraph","text":"社会主义市场经济的运行要靠市场这个基础，而企业是市场的主体。因此必须转换企业经营机制，把企业推向市场，让企业在市场竞争的汪洋大海中求生存、求发展。企业能不能走向市场，这是我们能不能搞社会主义市场经济的前提和关键所在，如果企业在市场之外，社会主义市场经济就是一句空话。"},{"type":"paragraph","text":"从根本上转换国有企业的经营机制，使之成为市场活动的主体，是企业改革的重点。建立社会主义市场经济新体制，首先要重新构造适应市场经济发展的微观经济基础，要在明确和理顺产权关系的基础上，确立新的企业制度，包括企业产权制度、企业经营制度和企业分配制度，从而使全民所有制获得更有效的实现形式。"},{"type":"paragraph","text":"在理顺和明确产权关系的基础上，对所有国有大中型企业实行公司化改造。由于产权关系和财产组织方式不同以及法律、权力和责任不同，企业的具体组织形式可以采取多种形式，如有限责任公司、股份有限公司、独资公司、股份合作制公司以及少数无限责任公司等。要以法律来规范所有企业的行为及其运营方式。"},{"type":"paragraph","text":"第二，要加快价格体制改革步伐，加速社会主义市场体系的建设。"},{"type":"paragraph","text":"建立适应社会主义市场经济的市场体系，形成统一的商品市场、劳动市场、资金市场，以及其他要素市场。与此相适应，要建立一整套完整的现代市场的组织体系和法规制度。要根本改变目前商业、物资、外贸分割的流通体制，形成统一的大流通、大市场，并实现国内国际市场的连接。资金市场是整个要素市场的重要组成部分，要加快改革步伐。债券市场风险较小，应当加大力度。股票市场的培育应当与企业股份制推进的速度相协调。"},{"type":"paragraph","text":"当前，利用现阶段经济环境较为宽松、市场相对稳定、有效供给增长较快的有利时机，价格改革要迈出较大步伐。选择适当时机放开粮食、棉花等农产品的购销价格，理顺国家与农民的关系，国家按市场价优先订货，建立农产品风险基金和有国家调控的储备制度；生产资料价格大部分要放开，少数价差悬殊、供求矛盾严重的产品要逐步放开，向市场价靠扰，垄断产业和资源约束性强的基础产业的产品价格，如电力、运输、煤炭、石油等要实施调放结合，接近国际水平，实行最高限价。在价格改革迈大步的同时，要大力发展各类批发市场，重点建立期货市场。"},{"type":"paragraph","text":"第三，要加快社会保障制度改革的步伐。"},{"type":"paragraph","text":"社会主义市场经济既要有高效率，又要保持社会公平和提供社会保障。要加快待业保险制度的改革，扩大保险的范围，不仅在国有企业中实行，而且要扩大到集体企业、私营企业和“三资”企业的所有职工，为破产企业职工和精简下来的职工在待业期间提供基本生活保障。要使待业保险制度改革与破产法的实施配套结合起来，加快企业组织结构和产业结构调整的步伐。要进一步搞好国有企业职工养老保险统筹工作，提高养老保险统筹的社会化程度，积极引入个人投保机制，改变养老保险完全由国家和企业承担的做法。要积极推进医疗制度的改革，实行职工个人适当负担部分医药费的办法，建立有效的医疗经费监督制度，减少不必要的浪费损失。根据统一方针、因地制宜、分散决策、分步实施的原则，积极推进住房制度的改革，实现住房商品化。"},{"type":"paragraph","text":"第四，要加快政府职能转换和机构改革的步伐。"},{"type":"paragraph","text":"高度集中的计划经济条件下的政府职能是直接管理，主要靠指令性计划，靠实物分配，主要管微观活动，批项目、分钱分物，有人叫“审批经济”。现在要转到社会主义市场经济体制上来，如果还是靠直接管理，企业要搞活、要走向市场是不可能的，也不可能建立起市场体系。政府经济管理职能往哪里转变?一是从直接管理为主转向间接管理为主；二是从管微观经济活动转向管宏观经济活动；三是从分钱分物批项目，转向利用经济杠杆搞规划、搞协调、搞监督、搞服务上来。"},{"type":"paragraph","text":"按照政企分开和两权分离的原则，重新规定和确立政府管理经济的职能，并相应精简、调整、改造有关机构，理顺管理部门之间、中央与地方之间、国家与企业之间的管理关系。当前，要建立社会中介机构，完善国有资产管理体系，按照精简专业部门强化综合部门的要求，结合公务员制度的推行，各级政府机构改革要加大力度，从职能转变、人员分流等方面迈出新步伐。"},{"type":"paragraph","text":"第五，加快对外开放步伐。"},{"type":"paragraph","text":"加快对外开放的步伐，就是要继续搞好原来确定的5个经济特区、14个沿海开放城市、珠江三角洲、长江三角洲等地开放的同时，进一步开放沿边、沿江和内陆地区部分城市。就是在八十年代已形成的沿海开放基础上，将对外开放由南向北、由东向西推进，在更大的范围和更深的层次上向前推进。现在，我国已初步形成全方位、多层次的开放新格局。沿边、沿江和内陆省会城市实行沿海开放城市政策，扩大开放城市对外经济合作的权限，支持开放城市引进国外先进技术和管理经验改造老企业和开发现代农业，为鼓励吸引外资对外商投资企业实行优惠政策等等，这对于促进内陆地区的经济发展和我国社会主义现代化建设有重要意义。"},{"type":"paragraph","text":"为了加快这五个方面改革的步伐，其他方面的改革，如计划体制、金融体制、财政体制、税收体制、外贸体制、物资体制、劳动工资体制等也必须配套进行，围绕建立社会主义市场经济体制的目标，加快经济体制改革的步伐，使我国的国民经济发展得更快一些，每经过几年上一个新台阶。"}]}