{"id":888942,"date":[{"year":1992,"month":11,"day":16}],"page":"7","source":"本报","region":"","masthead":"各地通讯","special_issue":"各地通讯","column":"热门话题","genre":"","count":"2598","ytitle":"","mtitle":"国际旅游线上的“多重奏”","ftitle":"","authors":["雪莲"],"text":[{"type":"paragraph","text":"本报特约记者　雪莲"},{"type":"paragraph","text":"一条国境线，这边是中国最大的陆路门岸城市满洲里，那边是俄罗斯远东经济重镇赤塔。两城间曾有过诗一般的交往史话，也有过“老死不相往来”时。在改革开放后，两城间开通了一条国际旅行线，这线上便奏出曲曲奇妙的交响乐。"},{"type":"paragraph","text":"满洲里出现业余经商热"},{"type":"paragraph","text":"1901年，跨国的中东铁路建立，满洲里为中国境内首站。此后10年，这里发展成中、俄、日、蒙四国商人经商乐土，仅俄罗斯商人就有8000多，因而史有小商埠之称。也许是这里的人们经商基因发达，满洲里国际旅行社去年3月办起至赤塔的旅游线后，满洲里人便以极大的热情创造性地利用了它。"},{"type":"paragraph","text":"满洲里去年过境1.7万名游客，今年到5月已过境2.8万人。满洲里至赤塔，单日对发6个团组，双日对发7个团组，一个团组40人。满洲里人很会利用这机遇，这边为中国游客准备俄罗斯人喜欢的中国货，那边再买下俄罗斯游客带来的洋货，转手卖给内地人。满洲里人管这叫“拼缝”。靠“拼缝”致富的满洲里人太多了。银行一副处级干部，上下班必经北方市场，经市场必作有心人。看好了什么就抓点什么，有时是早上抓货晚上卖，有时是晚上抓晚上卖，几个月就倒腾个万元户。许多满洲里人把这种“拼缝”当成快乐的第二职业。"},{"type":"paragraph","text":"若说这是岸边垂钓，那利用旅游线直接经商可算是下海捕鱼捉蟹了。我们去扎赉湖，乘的是个体出租车，司机龙小姐快言快语:“我小叔子这阵甩了出租车，迷上了‘跑外’，积几个加班就跑一趟。上趟拿去6000元货，换回1500美元。这趟又去了。”"},{"type":"paragraph","text":"当然，有的人走一趟就发个大财，也有的人倒了霉。在我们到满洲里的第二天就发生了一桩丑闻。一满洲里女游客出俄罗斯海关时，神色有点紧张。俄罗斯海关官员例行公事进行人身抽检，这位女游客当即被“选”中了。就在对方的手触到她身上的霎那，她下意识地咬了对方一口。对方恼了，定要进行脱衣检查。全团人作陪，对峙两小时，对方就是不放行。女游客在万般无奈情况下接受了检查。在胸衣、内裤里俄罗斯海关官员查出1500美元，当即全部没收。按他们的规定，卢布和美元不准带出境。"},{"type":"paragraph","text":"“国际倒爷”来往如穿梭"},{"type":"paragraph","text":"我们一行18人，带着商务考察的本意，汇入到赤塔三日游的国际旅游大军中。行前，满洲里市一些领导再三建议我们带点东西过去“倒一倒”，感受感受。于是，每人决定带5套“阿迪达斯”运动服、5双旅游鞋，且讲好了“退路”:易了货回来交钱，易不了回来退货。"},{"type":"paragraph","text":"队伍在满洲里国际旅行社门前集合。真是不见不知道，一见开眼界。一个团一辆大面包车。每团都有几个真“国际倒爷”。那包是用篷布自制的，高有1米5，宽有1米，厚有0.8米。一人带两个。他们的东西一上车，车箱几乎占去一半。有一人的包太超标准了，闹得团长站在车门前吼:“你拿出一半!不拿，我就不让你上车。”大包打开，拽出一堆低档腈纶毛衣。同行者发出嘘声:“拿这破玩意去赚钱，是不是癞蛤蟆想吃天鹅肉啊?”"},{"type":"paragraph","text":"车总算开走了。中国海关的办事效率不错，半小时即完成了验关手续。过了国境线，进入到两不管地带等候入俄罗斯海关。早听说俄罗斯人办事效率低，却怎么也想不到会低到如此程度。上午等了三个钟头，中午闭关又等了三个钟头，下午开关又候了两个钟点才过去。"},{"type":"paragraph","text":"到赤塔的第一项活动是到市场易货。俄罗斯公共场所人很少。唯独这专跟中国人交易的市场拥挤不堪。先前看不上眼的假“阿迪达斯”、“礼拜鞋”、低档腈纶毛衣，这会儿都身价倍增。一套30元的“阿迪达斯”可换一对铝合金折叠椅，或一张铝合金折叠床，或一套镀银咖啡壶和碗。一双“礼拜鞋”可换一辆手推童车，或一个电动玩具，或一大块布料。连一条“拳王”裤头也可换二五个挤蒜器。"},{"type":"paragraph","text":"在宽敞的俄罗斯大街上散步要小心被抢。那天，我的同伴辛手拿一双旅游鞋。迎面走来一胖一瘦两个俄罗斯男人。高个的那个示意要看看旅游鞋，辛递过鞋，胖汉接过又递给瘦子。瘦子接过来朝脚上比量两下，一手拿一只，转身就跑。这边四五人同时伸手抓住了那胖汉，示意他得给钱。胖汉圆睁牛眼，抖动双臂，狮子般大吼。光天化日之下挨抢，我们头回经历，吓得夜里直作恶梦。而那些俄罗斯行人呢，见怪不怪，当时还向那胖汉送去微笑，象是在祝贺他的胜利。"},{"type":"paragraph","text":"在赤塔仅仅呆了两天一夜，我们一行18人中有10人成了受害者。整个包被提走的，有之；包被割了口子掏走了衣物的，有之:用运动服换了折叠椅又被偷走的，也有。我也是受害者之一。崭新的个牛津布旅行袋，被割了20多厘米长的口子。我们问旅游团团长——一个满洲里国际旅行社小伙子:“是不是盗贼都让我们遇上了?”团长说:“一天去七个团，团团都遇这种事。”"},{"type":"paragraph","text":"俄罗斯老人怀念旧情"},{"type":"paragraph","text":"赤塔城大人稀，想看看风土人情便要走出很远很远。我们走进片居民楼，看到一排木板椅，便坐下来休息一会。这是个周五的傍晚时分。俄罗斯不少企业实行五天工作制。有些俄罗斯人正忙着往家庭轿车上搬东西，有衣物，有电视机，有小洋狗。车开了，洋娃娃和小洋狗同伏车窗前，现出一幅优美的异国风俗画。他们是去度周末。出门的很少有老人。是不是俄罗斯老人不喜欢出门度周末?我们正想着，听到楼上传来俄语喊话声。抬头一看，一老妇人站在铸铁围成的阳台上向我们招手。我们中间只有一个儿时学过几句俄语的，便半生不熟地告诉老妇人:“我们是中国人。”老妇人似乎听懂了，一面说，面摆动双手，示意我们到她家里作客。由于语言障碍，也由于纪律约束，我们友好地谢绝了。楼上的老妇人哭了，边哭边说，话声隐约可辨，说的是“中苏友好，友好”。"},{"type":"paragraph","text":"到赤塔湖观光，又遇到这样一位友好老人。老人有70多岁，只身在湖里游泳。当认定来了中国游客后，老人马上穿好衣服，走到中国游客身边，亲切地拉着中国游客的手，用俄语说:“同志，同志……”当时正有翻译在场，翻译了老人的话。他说他是苏维埃老战士，很怀念中苏友好，中苏应当友好。旅游团要离开赤塔湖时，老人挥泪送行，目送汽车驶出很远很远。"},{"type":"paragraph","text":"跟俄罗斯年轻人交往，决没有这种情感。我们返程乘坐晚车，列车启动不久，车灯便暗下来。一些喝酒兴犹未尽的游客不甘就此罢休，找来列车员——年轻的俄罗斯小伙子。喝酒人用手指指酒桌，指指车灯，再扬开双臂，示意酒未喝完，请打开车灯。年轻的俄罗斯人理也没理，走了。交涉进入第二回合，喝酒人拿出一瓶“一滴香”，示意列车员:“车灯打开，酒归你。”列车员高兴地拿走了酒，车灯随之亮了起来。喝酒人乐了，手舞足蹈地说:“为‘一滴香’换来一点亮，干杯。”年轻的俄罗斯人把人与人之间的关系变单纯了。"}]}