{"id":177026,"date":[{"year":1950,"month":2,"day":3}],"page":"3","source":"新华社","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"3951","ytitle":"","mtitle":"上海市各界人民及解放军代表致词","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"【新华社本市讯】　华东军政委员会成立大会上上海市各界人民代表及解放军代表致词全文，分志如下:"},{"type":"paragraph","text":"(一)工人代表马小弟致词"},{"type":"paragraph","text":"(一)农民代表张耀祥致词"},{"type":"paragraph","text":"(三)解放军代表刘奎基致词"},{"type":"paragraph","text":"(四)青年代表张本致词"},{"type":"paragraph","text":"(五)妇女代表方令孺致词"},{"type":"paragraph","text":"(六)文教界代表周予同致词"},{"type":"paragraph","text":"(七)工商界代表荣毅仁致词"},{"type":"paragraph","text":"工人代表马小弟致词"},{"type":"paragraph","text":"各位首长，各位委员:"},{"type":"paragraph","text":"我代表上海总工会筹备委员会和上海一百多万职工，来祝贺华东军政委员会的成立。"},{"type":"paragraph","text":"华东军政委员会的成立，对于集中华东一切力量，统一发动人民，支援战争，迅速解放全中国，将有极大的贡献。"},{"type":"paragraph","text":"华东军政委员会的成立，对于上海生产事业的恢复和展，也将有重大意义。"},{"type":"paragraph","text":"上海的经济，过去是依靠帝国主义，现在为了恢复生产与发展生产，必须依靠华东整个地区，以至全国的经济交流和互助，这也就是面向内地而向农村的方针，而使经济能够真正的繁荣，因为这样的繁荣，是有了强大的靠山和后备的。而上海的生产事业的发展与经济的繁荣，也能够大力的扶持整个华东地区华东军政委员会中也有好几位委员是工人代表，这是我们工人阶级最高的荣誉，只有人民政权，才能使我们工人参加如此高级政权领导机关，因此，我们工人阶级动员全华东工华东的工友，坚决团结在华东军政委员会的周围，彻底执行其工作任务，和一切号召，我们一定以实际行动来一满足全体首长全体委员对我们工人阶级的一期望。"},{"type":"paragraph","text":"农民代表张耀祥致词"},{"type":"paragraph","text":"各位委员，各位代表:"},{"type":"paragraph","text":"今天是华东军政委员会成立的日子，我代表上海市郊农民向大会致敬并祝大会的成功!"},{"type":"paragraph","text":"这次华东军政委员会的成立，表示华东地区更走上了团结及统一的道路。今后华东人民在华东军政委员会的领导下，一定能克服一九五○年的困难，胜利地把华东逐步地建设起来。"},{"type":"paragraph","text":"我们市郊农民将以华东军政委员会的方向为方向，我们市郊农民目前是组织起来——把劳动农民都组织到农民协会里来，全力进行减租，完成交粮任务。今春将加坚生产，克服农村中存在着严重的灾荒。同时，我们准备迎接大翻身运动——土改，我们将以实际行动来贯彻华东军政委员会的决议及号召，用一切力量来完成我们市郊农民应尽的责任。我们心里牢牢的记着毛主席的话:我们是有困难的，有办法的，有希望的。"},{"type":"paragraph","text":"解放军代表一等人民英雄刘奎基致词"},{"type":"paragraph","text":"各位首长，各位先生:"},{"type":"paragraph","text":"华东军政委员会的成立大会今日胜利开幕，使我感到无限的兴奋一，我代表华东人民解放军全体指战员向大会各首长、各委员先生，致以亲切的贺意，并祝大会的胜利成功，"},{"type":"paragraph","text":"我是中国人民解放军数百万战斗青年中的一份子，在去年七月间代表华东，三野部队的青年，出席世界二届青年代表大会，我们新中国的青年代表，代表了胜利的中国青年，受到了八十二个国家进步青年的崇爱、尊敬，受到了欧洲各民主国家的热烈欢迎，“万岁，毛泽东!”已成为匈牙利人民及世界民主国家进步青年所最熟悉与敬爱的呼声。我们所以能这样受欢迎，受尊敬，是因为我们有了毛主席，并在他的领导下有了中国人民的伟大胜利，从此中国人民在世界上站立起来翻身作主人。我们是毛泽东时代的青年，我们一切的荣誉、幸福，都是经过英勇的斗争所得来的，我们一切的胜利，就是毛泽东旗帜的胜利!"},{"type":"paragraph","text":"华东人民的政权华东军政委员会今天正式成立，我们愿在中央人民政府及华东军政委员会领导之下，坚决把革命战争进行到底，加紧整训，学好本领，继续进军，肃清残敌，为解放台湾、解放全华东、解放全中国，巩固新中国国防而战斗到底。我们坚决执行毛主席关于军队参加生产的指示，在不妨碍战斗任务的条件下，用我们的劳力自己生产，并帮助群众生产。我们坚决拥护和支持土地改革政策，保障新区劳动人民获得土地，团结广大人民为建设新中国而奋斗!"},{"type":"paragraph","text":"青年代表张本致词"},{"type":"paragraph","text":"饶主席，各位委员，各位同志:"},{"type":"paragraph","text":"华东军政委员会的召开，标志着我们新中国建设的发展和增强，标志着华东形势进入了新的局面。今后在华东军政委员会的领导下，一定能够很快地解放定海、解放台湾，在恢复和发展华东的经济文化建设上，一定会有巨大的成绩。我们为了新中国和华东建设的灿烂光明的前途而欢欣鼓舞!在这里，我代表上海青年和青年团员，对于这一具有历史意义的会议，致以最热烈的祝贺和忠诚的拥护。"},{"type":"paragraph","text":"我们上海青年，在中国共产党领导之下，在解放以前，二三十年来曾与国民党反动统治进行了顽强不息的斗争；解放以来，又响应人民政府的各项号召，热烈地参加了许多爱国运动，表现了我们青年对于我们伟大祖国的竭诚爱护。在这些运动中，我们由于得到中国共产党和人民政府的关心和培养，使上海青年受到教育和锻炼，因之也就不断地改造了我们自己。我们已经由散漫无组织的一群，结成各种有组织的团体。在我们当中，已有许多优秀的青年参加了青年团，现在全上海的青年团员已经发展到五万多人，遍及各阶层各工厂各行业各学校各机关，并且开始起着党和政府的助手的作用。广大的青年群众也积极的行动起来，团结在团的周围，我们的口号是随时随地准备着为完成政府的各项号召而坚决奋斗。"},{"type":"paragraph","text":"以后华东的建设工作，仍然非常艰巨。新中国的建设须要全体人民一致的努力。我们上海一百万青年和全体青年团员，决定在华东军政委员的领导下，更以加倍的努力，积极支援解放台湾的最后战争，踊跃参加生产节约的各项工作，虚心学习，坚决响应党和政府的各种号召，在各种工作岗位上发挥我们青年的积极作用。"},{"type":"paragraph","text":"妇女代表方令孺致词"},{"type":"paragraph","text":"今天是华东军政委员会成立的大会，我代表上海各阶层妇女庆贺这大会的成立，并致最高的敬意!"},{"type":"paragraph","text":"我们妇女，在过去受了变千年封建的压迫，近百年来帝国主义和近几十年来的蒋匪帮的经济和文化的残害，使压在我们妇女身上的尘土一层层的加重。过去，我们妇女的生活和精神上所受的苦痛真是一言难尽。"},{"type":"paragraph","text":"但是，我们妇女是有潜在的韧性的力量，在极端的压制之下曾有过艰苦斗争的历史，也自从中国有了共产党以来，我们才有阶级的觉悟，定了我们斗争的方向。但在那重重压制的黑暗当中，我们的前进是多么艰辛。到了人民解放军解放了上海，天突然亮起来了!我们好像看见一双伟大坚强的手，把我们的镣铐全部解放开来，指引我们走上幸福自由的大道。我们的快乐兴奋真是无法形容。我们感谢人民解放军，感谢人民政府，他是我们的解放者和保护者并且是指导者。我们坚决的拥护人民政府，要贯彻政府所号召的任务。"},{"type":"paragraph","text":"前面我说:我们妇女是有潜在的韧性的力量的。今天我们得到了自由，得到了人民政府正确的指导，我们会把潜在的力量发挥出来，保证把所担的任务搞好。并且这次华东军政委员会成立，对于华东的军事政治一定有重要的决议，我们妇女一定保证拥护这些决议。就像这次人民胜利折实公债的发行，分配给上海的任务，上海妇女是积极的在各个岗位上和上海人妇女一一道，为了完成这光荣的任务一加紧努力。"},{"type":"paragraph","text":"文化教育界代表周予同致词"},{"type":"paragraph","text":"今天华东军政委员会开成立大会，本人能够代表上海市文化教育工作者出席大会，并且被邀请讲话，自己觉得很荣幸。"},{"type":"paragraph","text":"华东大行政区是国内六大行政区之一。它所包括的范围相当广大，计有山东、江苏、安徽、浙江、福建和待解放的台湾六省。这行政区的特点，在地理方面表显的，便是海岸线特别长，可以说除了安徽省以外，都是依靠着海洋。它从渤海的南岸，绕过山东半岛，经黄海、东海，一直到南海的北端。因为这关系，华东大行政区和其他大行政区所负的任务确有不同:第一，它担负了国防的前哨，在保卫太平洋西岸的和平安全上，挑起了重大的责任。第二，在另一方面，便是说在经济方面，它担负了国际贸易的任务。这行政区中的重要海口，除了台湾省以外，在大陆上便有烟台、威海卫、青岛、连云港、上海、宁波、温州、福州、厦门等许多地方。要这许多海口发生效用，而不变成帝国主义者的吸血地方，首先要搞好经济建设:而要搞好经济建设，首先要增加生产，也便是处理城市的基本问题。再其次，华东大行政区包括江淮区和太湖三角洲，是中国农产最丰富的地方，可以说是中国的谷仓。要这大块田亩发生效用，而不变成封建残余的地主阶级的吸血地方，也首先要搞好经济建设，便是先要搞好土地改革，这是处理乡村的基本问题。"},{"type":"paragraph","text":"因为华东行政区的历史条件和地理环境的特殊性，所以在军事政治方面，都有它的特殊任务。因之，我们在这行政区里从事教育工作者，须首先了解这行政区的客观的特殊性，在饶主席和各位委员领导之下，克服一切的困难，和军事、政治的进行作有机的配合，而决不可以独行其是或提出过高的要求，致陷于主观的、空想的或机械的毛病。这是我在这成立大会上贡献的一点点的意见。"},{"type":"paragraph","text":"工商界代表荣毅仁致词"},{"type":"paragraph","text":"主席，副主席，各位委员，各位先生:"},{"type":"paragraph","text":"华东军政委员会在今天宣告成立，本人站在上海市工商业联合会筹备会的立场，谨代表上海市工商界表示坚决拥护:"},{"type":"paragraph","text":"解放以后，上海工商业的确不断的有困难，但由于上海市军管会和人民政府各位首长及工作同志的正确领导，和多方的协助照顾，上海市工商业的情况基本上已经有了改变。这是我们要感谢上海市的军政首长和工作同志们的。当然，我们不能否认，目前上海市工商业还存着不少的困难，根据过去八个月的经验，我们深信工商业的困难是可能克服的，而且必然会克服的。"},{"type":"paragraph","text":"就经济建设一方面来讲，我们华东工商业在全国中间是占有很重要的地位的。尤其上海是全国工商业的重心。现在人民解放军解放了全部大陆，铲除了帝国主义，封建主义和官僚资本主义的统治，也就是去除了工商业发展的基本障碍。"},{"type":"paragraph","text":"现在华东军政委员会正式成立，说明了华东的革命政权已更为统一与巩固，今后在华东军政委员会领导之下，将掀起经济的，文化的建设高潮，并将迅速进行台湾的解放。我们上海工商界也有信心在今后的经济建设中问，能够很光荣的负担起来和完成所应尽的责任!本人以华东人民一份子的资格，对于华东军政委员会的成立，当然竭诚拥护。而站在上海市工商业联合会筹备会的立场，对于华东军政委员会的成立，预祝台湾的早日解放和新民主主义经济建设的提前成功!"},{"type":"paragraph","text":"(下转引题:华东军政委会成立会上)"},{"type":"paragraph","text":"(下转标题:各代表致词)"}]}