{"id":177089,"date":[{"year":1950,"month":2,"day":4}],"page":"2","source":"新华社","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"6325","ytitle":"","mtitle":"曾副主席报告","ftitle":"关于华东财经工作情况及今后任务","authors":[],"text":[{"type":"paragraph","text":"【新华社本市讯】　华东军政委员会第一次会议上，曾山副主席作“关于华东财经工作情况及今后任务”的报告，全文如下:"},{"type":"paragraph","text":"主席，各位委员，各位同志:"},{"type":"paragraph","text":"我完全同意饶主席关于华东今后工作任务的报告。现在我将过去华东财经工作的主要情况及华东一九五○年财经工作的基本任务，作一简要报告，请各位讨论、补充和修正。"},{"type":"paragraph","text":"自一九四七年国民党匪军向我华东特别是向我山东作重点进攻，我华东必须动员与组织全区的财力物力人力来支援前线。因此，为加强财经工作的领导，奉华东军区命令，成立了华东财经办事处。自办事处成立后，我们坚决执行毛主席所提出的“发展生产，保证供给”的英明指示，并贯彻土地改革，依靠翻身农民，产生了无比的支援战争的力量。华东各省，特别是山东的农民，会不惜一切人力物力，支援前线，计全华东每年献出近四十余亿斤的公粮，和输出大批农产品换回大批的军用器材。为输送物资和军粮上前线，出夫数额有时在数十万以至百万以上。为了支持长期作战和保证最后胜利的战争经费，我们更积极地扶助农业和手工业生产，并加强对外贸易管理，实行保护生产的关税政策。虽然当时解放区只有广大农村，也能达到了一定程度的自足自给之目的。再加我全体军政人员勤劳俭朴、节省开支、坚决实行中国共产党中央华东局当时提出的三大方案。因此，我们就克服了当时财政上的各种困难，保证了战争的各项供给。一九四八年春，我军转入反攻，占领了潍县、兑州和济南等城市，我们又坚决执行毛主席指示的城市政策，迅速恢复城市秩序，加紧修复胶济、津浦铁路，促进城乡物资交流，恢复城市生产，并大力支援淮海大歼灭战，当时我山东、苏北、皖北各地群众全面动员，千里送粮，保证了前线供给。去年，即一九四九年春，为了准备支援大军渡江和接管江南各大城市，华东财经办事处又分设前方办事处(到上海后就改组为上海财经接管委员会)，随军行动，在中国共产党中央华束局领导下对新区借粮及城市接管等政策，会作了充分研究和准备。从四月过江到年底，我们主要完成了下列工作。"},{"type":"paragraph","text":"一、五六两个月间在皖南、苏南、浙江等地，筹借了军粮近四亿斤，保证了大军过江以后的给养。当时借粮工作，由于军事迅速发展，行军时间急促，随军干部有限，我地方政权尚未普遍建立，有些地方就不得不利用原有的乡保机构，去筹借粮草，有些坏的乡保旧人员，就利用其地位，任意摊派转嫁负担，对于这种违反政策的现象，人民政府不断加以纠正，到去年秋征时，各地向中贫农户筹借的军粮，已分别归还了。"},{"type":"paragraph","text":"二、在沪、宁、杭各大城市，依靠各界人民的热烈拥护和合作，我们顺利地接收了国民党庞大的官僚资本企业，并迅速恢复生产。在上海我们接收了轻重工业七十四个工厂，贸易公司及贸易机关十大单位，大小银行四十六处，航运组织十四个，接管之后，即逐渐复业和恢复生产。例如上海中纺公司去年八月只产纱一万六千余件，十二月已超过三万三千件，棉布产量由三十六万匹增至七十四万匹，现开工五天五夜的产量，已超过解放前开工六天六夜的产量。工业部所接管的工厂，生产也逐步上升，例如解放前停产的硫化铁矿到九月份已出产二四六九吨，六月到十一月自行车产量由三五四辆到七五○辆。电动机生产三六一匹马力增到五一八匹马力，变压器由六○○千伏安增至一三五○千伏安，绝缘线由二七五八国增至一○○八九国。此外对于重要机器原料等物资亦作了初步的清点与整理达五万吨，现正在中央派员协助下，作价和最后清点中。"},{"type":"paragraph","text":"三、为了照顾私营工业恢复生产，曾经采用各种有效办法，例如外棉进口免税，鼓励自备外汇进口，公布调处私营企业劳资争议和复业复工纠纷等有效办法，因此城市生产自七月以来是有了进步的。例如:根据上海市私营棉纺、丝织、染织、针织、搪瓷、机器、钢铁、冶金、造船、化工、电工、铁工等十三业的统计，七月份除丝织外，平均开工厂数为百分之四三。三四，八月份除针织外平均为百分之四八。六二，九月份各业情况均好转，平均开工厂数突增至百分之七十三。二九，十月份除染织、机器、铁工三业外，其余十业的平均数亦达百分之七三。三二。由于敌人的封锁，工业原料不能充分供应，再加物价波动的影响，自十一月以后，上海一部份工厂的生产，有逐渐下降的现象，这是值得注意的。据一般了解，这些工厂之所以发生困难，有一部份是由于逃避资金与经营不善所致。"},{"type":"paragraph","text":"四、华东区在解放军渡江前建立了国家金融机构二○九处，过江后接收和改组了伪金融机构，到年底已增至四二四处，而且还正确地团结了各地的私营行庄，通汇地点已达一三○二处。人民币已成为全区的唯一通货。在接管初期，为了迅速肃清伪金圆券，并使人民免受损失，我们在沪宁杭三市会收兑了伪币三十六万亿元。接着在各城市又普遍进行了反银元斗争，禁用黄金、外钞，使之不能操纵市场金融与捣乱物价。为了保障职工生活，更在华东三十七个城市举办了折实储蓄，吸收了大批存款，对于稳定市场起了极大作用。对国营企业、公用事业及有利于国计民生的私营工业，会举办了定货贷款，埠际押汇及工厂票据承兑等。去年十二月上海银根奇紧，影响生产，人民银行会通过贸易部放出购货款七百五十余亿，其他贷款一百六十亿，承兑票据三百十八亿，解决了不少工厂的困难。去年为扶助农村生产，发放秋贷计麦种七二七九万斤及杂粮三十四万余斤，现金三亿五千五百十九万元，农具制造折实贷款八万八千单位。关于金融行政，八月间颁布了“华东区管理私营银钱业暂行办法”，全区已有十七个城市，三百五十家行庄(内上海占一七二家)，办妥增资手续；对地下钱庄的非法投机活动，亦会加以严厉的惩处。"},{"type":"paragraph","text":"五、为克服敌人封锁所给予的困难，我们会大力恢复内地交通以利城乡物资交流，以利生产。胶济、津浦(南段)、陇海(东段)、沪杭及浙赣各大铁路均修通了，并新建了淮南铁路合裕段，计长二一○公里。打捞了公私船只六十七艘，合一万四千余吨。城乡物资交流在我国营贸易公司大力推动下，亦有相当成绩。自六月至十二月，上海国营贸易公司及公私合营国棉联购处会收购大批棉花供应纱厂生产。调运到上海煤八十多万吨，还经常储存二十多万吨。供应了大批米面，并低价配售粮食给有组织的城市工人和学生，对平稳物价起了作用。丝茶为华东特产，大军南渡正值茶丝收成时期，我杭州、无锡、屯溪等地贸易公司会收购茧二十三万担，丝一千四百担，茶叶九万三千余担，适当地解决了丝茶产民的困难。国外贸易方面，为粉碎敌人封锁，采取了鼓励自备外汇进口，便利物资在各口岸转口等办法，同时主动输入了若干种重要工业原料，如橡胶、烧碱、钢铁，五金等，并开展中苏贸易，以茶叶等土产，换取苏联的重要物资。"},{"type":"paragraph","text":"六、由于国民党战争的破坏及江河年久失修，去年华东各地均遭受水、旱、虫、风等灾，山东、皖北、苏北特别严重，全区受淹五千三百余万亩，受灾人口总数一千六百余万，饥民人数约六百余万。经过各区党政军民全力抢救，例如春季抢修黄河、淮河、长江堤岸，又如夏季抢修黄河、江淮及海塘，用去公粮一亿多斤又人民币数十亿，动员人力二千余万工。其中如苏南松江抢修海塘，山东抢修黄河，皖北抢修江堤，党政军民一体，昼夜苦干，数十日不下堤岸。由于上述努力，二千余万亩土地和一千一百余万人、方得减轻灾难。"},{"type":"paragraph","text":"七、去年华东财政除少数税收外，主要依靠农村公粮收入，全年公粮原计划征收八十七亿斤原粮，现据各地回报，由于灾荒影响，估计只能实征七十九亿斤。上海六月至十二月各项税收合计三千一百二十余亿元，按各月米价折算，约合大米七亿六千四百余万斤，各省区税收尚无完全统计，估计约可折成原粮十余亿斤。所以华东去年全部税收，不过公粮的三分之一。可以看出农村负担重，城市负担比较轻。支出方面，由于战争需要巨大，军费仍占主要部份，收支还不能平衡。渡江后初期，我们只能照顾上海接管工作，去年十月华东财经委员会奉命正式成立，才开始统一指导各省区财政工作。现在华东军政委员会成立，华东财经部门为组成部份之一，因领导上的加强，财经工作定可更加改善。"},{"type":"paragraph","text":"根据饶主席关于华东军政委员会今后工作任务的报告，以及华东过去财经工作的上述情况，我提出华东一九五○年财经工作的几点具体任务如次:"},{"type":"paragraph","text":"(一)我们今天最迫切、最重要的任务，是在中央统一部署之下，准备动员一切人力、物力、财力来支援解放台湾等岛屿的战争，以保证战争的澈底胜利。由于我军要跨海歼敌，战争的补给线甚长，交通运输又极不方便，解放台湾及其附近岛屿所需的战费和供应将是特别巨大的，但我们必须支付。我华东老解放区人民在过去三年多的解放战争当中，会不惜一切以支援战争，直至支援大军渡江，解放江南广大地区。现在我江南广大新区人民，必将与老解放区人民一样，同心协力，来支援解放台湾等岛屿。闽、浙新区为战争前方，就地供应粮草和民工的任务必更繁重，这必须克服各种困难，动员各阶层人民的力量来保证完成。我们只要战胜了这些困难，切实保证战争的供应，澈底歼灭残余的敌人，我们才能解除当前的各种经济困难，中国才能顺利地开展各项经济建设。"},{"type":"paragraph","text":"(二)由于战争还未完全结束，军费的支出和全国军政公教人员的生活费支出，都将因解放台湾、西藏等地而大大增加，全国脱离生产的军政人员今年将增至九百万人，所以全国一九五○年的财政是有很大困难的。但这种困难在全国人民的努力之下是有办法克服的。根据中央财委规定，华东区今年应征公粮税收任务，我们必须保证全部完成，以配合全国共渡今年的财政难关。但我华东区要确实保证中央给我们这种征粮与税收任务完成，我们就必须大力整顿上海、青岛、济南、无锡、杭州、南京、芜湖、蚌埠、南通等城市的税收和加强乡村征粮工作，正确的推行合理负担政策，保证政府收入。在支出方面，要严格遵守上级批准的预算数目支付，继续提倡节约，反对贪污浪费，对于经费和支前经费，则必须首先保证，在财政制度上，首先普遍建立和健全金库粮库制度，迅速实现财政统一，保证中央的全面调度，并严格贯彻预决算制度。加强公营企业财务管理，开始实行经济核算制，整理缴获物资充实财政收入。这里应强调指出:第一期人民胜利折实公债，分配华东推销为四千五百万分，这是平稳今年物价和克服全国财政困难的重要措施，我们必须动员工商业者、殷实富户和退职富有的文武官员，发挥新的爱国精神，踊跃认购公债，保证全部完成中央给予华东的任务。因为只有国家的大困难克服下来了，各阶层人民的局部困难才有解除的可能。"},{"type":"paragraph","text":"(三)我们应积极改造和壮大国营企业，使它成为新民主主义经济建设的领导力量。工业部已拟有一九五○年的生产计划，在燃料工业方面，加强各矿井安全设备，扩充淮南煤矿增产计划，在山东建设新汶及陶庄煤矿新井，并在淄博及贾汪两矿增产，对华东各地矿藏，尚拟加紧勘测。在电力工业方面(略)对机器与电器制造工业，应为内地工矿交通建设及农业生产而服务。对地方公营工业，以直接辅助农产加工及制造日用品的轻工业为主。对中纺公司，则拟争取开工五日五夜，改进生产。对有利于国计民生的私营工商业，我们亦应予以切实保护，使其逐渐恢复与发展。上海工业应面向内地，摆脱对帝国主义的依赖，若干工厂在可能和自愿条件下，内迁生产，以就原料和销路。在这里，我必须指出最重要的一点，即我华东特别是上海的工商业，不论国营私营，在帝国主义和国民党封锁情况之下，还有一个困难时期。虽然全国其他地区不断以粮棉支援上海，但主要仍赖我华东各界人民与政府团结一致，共同克服这个困难。"},{"type":"paragraph","text":"(四)大力与修水利，华东十一项水利工程经费，已经中央水利部批准，其中主要有四:1、为山东导沂工程，原定四年至五年完成，现拟缩短为三年来完成它。2、为苏北导沭工程，一九五一年才可以全部完成。3、为长江干支流复堤工程。4、为淮河复堤疏濬工程，现在都已积极动工。其它尚有江淮涵闸，运河复堤，苏浙沪海塘，闽江复堤，淮阴船闸，以及各项测验工作，水文建设，都在计划进行中。"},{"type":"paragraph","text":"(五)积极改进农业，执行全国农业会议给予华东的任务，今年增产粮食三十二亿斤，黄麻六十万担，并扩大棉田至五二○万亩，增产皮花至三百八十万担。为此，除大修水利外，还必须积极保护牲畜，防治病虫害，改良品种，加工施肥与扩大棉垦。中央农业部批准华东农业资金粮其中用作农田水利投资五千四百万斤，病虫药械投资二千余万斤，购买棉种、粮种各二千五百万斤，制造农具三百七十二万斤，兽疫防治一百六十三万斤，举办各种农贷八千万斤。以上农贷和生产资金必须正确发放并切实保证完成上级给我们的增产任务。加强农村副业生产，如苏、浙、鲁养蚕，山东养羊，以及各省区养猪、鸡、鸭和有计划地帮助沿海渔民、盐民整理盐产、恢复渔业、更是华东区重要的事情。"},{"type":"paragraph","text":"(六)健全贸易机构，加强贸易工作领导，展开城乡物资交流，组织大量人民日用工业品下乡。在大、中、小城市建立一定数量的公营商店，及时收购粮食、棉花、烟叶、丝茧、茶麻、菜籽、大豆等；特别是责成贸易部与粮食局，从华东公粮中调运大米到宁沪线来保证城市供应。并努力完成华东与华北、东北、西北、华中南等兄弟地区相互之间纱布粮棉的调拨计划，以利调剂市场供求，并严厉取缔投机活动，达到稳定市场物价。在中央贸易部统一计划下开展对苏及其他国家的贸易，争取华东最迫切需要的各种工业原料进口，便利我华东公私工厂恢复生产。"},{"type":"paragraph","text":"(七)开展存款，鼓励储蓄，便利侨汇，并设法争取逃亡资金回国，以积累国内生产资金，举办工业、农业、合作社各项贷款，扶助恢复生产。为此还必须正确调整利率，逐步肃清地下钱庄私营拆放，并严厉取缔各种投机活动。加强外汇管理，使能鼓励产品出口，组织大批外汇，用来购进国内生产所必需的机器和工业原料，帮助公私工厂生产，达到繁荣经济之目的。"},{"type":"paragraph","text":"(八)在中央统一计划下，继续恢复与发展交通事业。目前应以铁路及军用公路为主，航运及一般公路为次。为此，我华东今年应协助上海铁路局补修浙赣路全线，与建浙赣路贵(溪)乐(平)支线，恢复山家林到峄县支线，修补及改善津浦、沪杭、浙赣等处的正轨桥梁，为解决修补铁路的材料困难，应发动员工和沿线民众收集和献出路料、路用器材。协助中央交通部修建浦口码头。航运以促进长江运输为主，团结和勉励私营航商共渡目前困难，并准备在台湾解放以后积极开展华北、华南沿海的运输。中央交通部已经规定华东今年打捞船只、灯塔标帜建设、码头仓库修整等等工程计划。我们现正按中央交通部批准之方案作出具体布置工作。在公路方面，应首先照顾前线军用，因此，一九五○年的主要任务为与修闽赣公路。"},{"type":"paragraph","text":"(九)应鼓励和扶助广大劳动人民，根据自愿原则，发展合作事业，今年应配合生产救灾与准备土改，首先发展供销合作社及消费合作社，逐渐推及于运输、信用、生产等合作社。在农村必须亲密结合农会的力量，帮助农民实现国家的增产计划和购销计划，以便切实为社员和劳动农民服务。在新区应配合群众运动，有重点的稳步发展。已完成土改的老区，应在现有基础上，有计划的达到普遍发展。在城市必须亲密结合工会的力量，有计划有步骤的发展消费及其他合作社。在为社员和工人及其他劳动人民服务为主的原则下，求得社务与消费业务的适当发展。一般小城市，应根据销路情况，着重组织与发展劳动市民的产销与运输合作社。"},{"type":"paragraph","text":"以上就是我要向华东区军政委员会提出的关于华东一九五○年财经工作的几点具体任务的意见。"},{"type":"paragraph","text":"各位委员，各位同志:我们今年财经工作的任务是很繁重的，同时还有很多困难，根据毛主席指示，我们是有办法克服的，因而前途是有希望和光明的。毛主席和中央人民政府对今年全国的财政、经济等重要问题，替我们指出许多有效的办法，现在华东军政委员会又奉命成立，华东各阶层人民的团结将更扩大和巩固，因此我深信华东人民必能与全国人民一致，克服当前财政经济的困难，胜利地支援解放台湾，解放全中国的神圣战争，澈底粉碎敌人的封锁，使华东经济逐渐恢复和壮大起来。(完)"},{"type":"paragraph","text":"<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1950\\02\\5024020201.JPG\">"}]}