{"id":177180,"date":[{"year":1950,"month":2,"day":5}],"page":"3","source":"新华社","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1533","ytitle":"","mtitle":"南京市工作情况","ftitle":"","authors":["唐亮"],"text":[{"type":"paragraph","text":"唐亮"},{"type":"paragraph","text":"[新华社本市讯]　华东军政委员会第一次会议上，唐亮委员“关于南，京市工作情况的报告”，全文如下:"},{"type":"paragraph","text":"主席，各位副主席，各位委员，各位来宾:"},{"type":"paragraph","text":"本人完全拥护，主席关于华东军政委员会今后工作任务的报告，并保证切实执行。"},{"type":"paragraph","text":"我现在将南京，市解放以来九个月的工作情况，作一个简要的报告，请批评指示。"},{"type":"paragraph","text":"由于解放前的南京是国民党反动统治的中心，因而形成一个。肿的畸形的官僚消费的城市，没有什么大的工业建设，即有少数小型工厂，也是消费性质的，不能给生产大部份南业也不是适应人民需要的，而是为了供给官僚们的享受，尤其在伪国大召开时期，更有很大的发展。依赖官僚机构而维持生活的各种人员，要占全人口四分之一。失业的公教人员与在乡官兵，特别在淮海战役之后更大量增加。虽然，随国民党反动派机构撤退走了大批人员，但留在南京的(家属在内)仍在五万人以上。市政方面，除了到处都是大衙门和私人公馆外，其他公共建设多已陈旧不堪。有许多公共事业中因裙带或特务和派系关系，安插了大批。员，以致增加了一批不必要的财政开支，而这些人对生产不但毫无帮助，反而是起着破坏作用的。"},{"type":"paragraph","text":"所以，在南京市解放以后，首先是遭遇到一连串的严重困难，例如贫弱而不合理的生产事业，须要整理恢复，被接收的五万六千余(家属在外)旧职员工，须要安置处理。将近五万以上的蒋匪军散兵游勇及在乡官兵，须要遣散。管制三十万以上的灾民难民及无业、失业的人员，须要安置救济，国民党反动派潜伏的大批特务和从监牢里放出来的二千多惯匪小偷，须要处理；长江堤坝险工须要抢修。总之，南京解放后，就是一大堆的困难急待我们解决。"},{"type":"paragraph","text":"由于渡江前进行了比较充分的思想准备、政策准备与组织准备，及正确执行了稳步前进的方针，终于克服了严重的困难，并取得若干的成绩。首先是完成了接收任务，在淮海战役之后，国民党反动派将大部份重要物资及档案运走，故接收的东西主要是大批房屋、家具和一部份档案。因人民解放军过江神速，及中共地下党员和南京人民的英勇护厂护校护路护船等等，使国民党反动派在狼狈逃窜时，来不及大肆破坏，同时，由于接收人员较有经验，部队纪律良好，以及南，京人民对接收工作的协助，因此所接收的机团、学校、工厂等，一般还完整；旧职员工五万六千余人连同家属将近廿万人，也得到了适当安置。"},{"type":"paragraph","text":"其次是安定社会秩序。九个月来，破获有关治安的大小案件二千余件，已处理的蒋匪，军散兵游勇与在乡官兵二万二千余，连同失业人员，已经遣散离城还乡生产或介绍。业的共有七万一千余人。最近登记的还有二万七千余，其中需要处理安置的有一万五千人左右。现在管制的特务小偷惯匪恶将近两千人，我们准备继续从强迫生产劳动中去改造他们。并采用劝导疏散、生产自救及以工代赈三种方式来继续处理大批灾民难民及无业失业人员。"},{"type":"paragraph","text":"又其次，我们曾经，召开了两次各界人民代表。议，举行庆祝“八一”和中央人民政府成立，及举办暑假轮训班，展开各种群众团体的宣传教育运动等，因而全市人民，尤其是，工人、农民及知识分子，政治觉悟，大大提高，政治积极性大大发扬，各种群众组织大部份已经建立或正在建立，其中有三分之二工人已加入了工会。近郊农民正在发展组织，广泛成立农协，训练干部，并准备迎接土地改革。"},{"type":"paragraph","text":"除了上述成绩，收获而外，我们还有工作缺点和个别错误，例如在开始处理旧人员时，有些急躁草率，违反了毛主席提出的团结教育改造旧人员的政策，经过毛主席中共中央。华东局指示后，已经改正，"},{"type":"paragraph","text":"摆在南京当前的困难还是很多的，我们一定要从各方面想办法去克服。在华东军政委员会领导之下，在一九五○年内，我们要做好，支援前线、恢复整理生产、巩固社会治安、组织群众完成近郊土改、开好各界人民代表会议、办好文化教育事业等五大工作任务。为克服困难，建设人民的新南京而奋斗。"},{"type":"paragraph","text":"<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1950\\02\\5025030401.JPG\">"}]}