{"id":177179,"date":[{"year":1950,"month":2,"day":5}],"page":"3","source":"新华社","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1817","ytitle":"","mtitle":"福建省工作情况","ftitle":"","authors":["张鼎丞"],"text":[{"type":"paragraph","text":"张鼎丞"},{"type":"paragraph","text":"【新华社本市讯】　华东军政委员会第一次会议上，张鼎丞委员“关于福建省工作情况的报告”，全文如下:"},{"type":"paragraph","text":"主席、副主席、各位委员:"},{"type":"paragraph","text":"我代表福建省人民政府祝贺华东军政委员会的成立，我完全同意。主席关于华东军政委员会工作任务报告，我认为这个报告是遵照人民政协共同纲领的基本原则，是从华东实际情况出发，并完全适合于华东人民的要求的，因此，主席这个报告是完全正确的。这个任务的实行，就可以澈底打倒敌人建设我们新的华东。"},{"type":"paragraph","text":"现在我向大会。报福建的情况与福建的解放斗争并衷心地接受大会的决议和精神。"},{"type":"paragraph","text":"经过半年的奋斗，已经在福建陆地上消灭了蒋匪军，摧毁了国民党反动统治，在福建建立了人民民主专政政权，这是福建人民历史上空前伟大的胜利，这个胜利是在毛主席、中共中央与华东局正确领导之下，是在全国解放战争的胜利相互配合之下获得的，同时又是在我们进入福建的人民解放军英勇善战与全体党政军民艰苦奋斗以及广大人民的积极支援之下取得的。人民解放军指战员与广大的党员干部工作人员表现着忠实执行上级给予解放福建的光荣任务，为着完成任务而忍受着非常艰苦的生活，许多时候吃不上油、肉，甚至没有菜吃而用。水汤吃饭，有时候没有鞋子穿赤着脚爬高山走小路进行。锋陷阵的战斗，半年连续的战争中，经常冒炎暑、冒风雨的行军作战，许多伤病员忍受了非常的痛苦，半年来党政军同志的生活是十分艰苦的。半年来所遭遇到的困难与战胜困难的斗争也是惊人的，福建境内大都是崇山峻岭交通不便，长期受封建主义帝国主义官僚主义以及国民党匪帮反动统治的摧残，造成农工商业破产、经济落后、民穷财尽的消费的城市和士匪如麻的农村；加上蒋匪海上封锁，飞机袭扰，使得福建人民。连困苦灾难深重；我们处在这样严重情况之下，以大规模的解放军远离老解放区进入山区新区，作大规模的解放战争，战线延伸到一千多里，临时筹粮革，自己担架运输，用战士来抬山炮，指挥员走路把马驮弹药，用一切办法去战胜困难，充分继承了人民军队的革命的优良传统，发挥了高度的革命英雄主义精神，这样就消灭了蒋匪军十万之众，推翻了国民党罪恶统治，使福建人民获得解放。我们随着解放战争的胜利迅速进行接管城市与农村，我们根据毛主席、中共中央与华东局的基本政策和指示，根据福建的实际情况进行接管工作，经过党政军全体同志的努力与福建人民的拥护，到现在在政治上、经济上、文化上已经接管就绪，奠定了初步基础，半年来在战争与接管过程中，虽然遭遇着严重困难，也发生过一些缺点错误，但基本上是正确的。"},{"type":"paragraph","text":"目前福建战争尚未结束，灾荒仍甚严重，我们正在展开剿匪反霸、生产救灾运动，我们正在积极准备肃清沿海岛。的残敌，我们正在积极准备支援解放台湾的战争，我们正在进行放手发动群众。减租灭息、组织农会、维持与恢复农业生产，握合理负担的政策完成征粮任务，维持与恢复工业生产，注意工人利益，组织工会，整理财政经济，逐渐开展文化教育工作，团结和改造大批青年知识分子和教职员，加紧社会公安工作与反特防奸斗争，进行民主建设召集省市县各界人民代表会议，我们一面进行战争，一面进行建设，求得完全解放福建医治福建人民的严。创伤建设新福建而斗争。没有问题的，我们担负着这种光荣伟大的任务，是在接管下来的经济落后民穷财尽交通不便物资缺乏底条件之下进行的，这会遭受着非常严重的困难的。但是我们福建的党政军民是有信心、有勇气来战胜困难与争取最后胜利的。我们的信心、我们的勇气是建筑在我们有毛主席、中央人民政府与中共中央华东局的正确领导，现在又成立了华东军政委员会直接领导我们支持我们，同时有在解放战争中曾经克服无数次艰难困苦锻炼出来的人民解放军，有我党政军民的团结一致，我们是建筑在上述优越的基础之上，因此我们要胜利，我们有条件来争取胜利的。"},{"type":"paragraph","text":"我认为福建的任务是重大的，福建当前的困难是很多的，但是福建的前途是非常光明的，这就是福建有一千二百多万勤劳而勇敢的人民，有二千多万亩农田，有丰富的自然富源，有铁有煤，几条江河可以建设大规模的水电，有广大的森林，有丰富的渔产，有各种特产，我们只要掌握着这种基本条件在我们党政军民团结一致的努力下，在华东军政委员会的领导下，我们一定可以完成澈底解放福建与建设新福建的光荣任务。"},{"type":"paragraph","text":"我们福建党政军民拥护华东军政委员，会的成立，我们在军政委员会直接领导之下坚决实行军政委员会的决议指示，我想华东军政委员会是积极支持福建的，可以使福建的澈底解放与新民主主义建设迅速发展起来的。(完)"},{"type":"paragraph","text":"<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1950\\02\\5025030301.JPG\">"}]}