{"id":177164,"date":[{"year":1950,"month":2,"day":5}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"本报特稿","genre":"","count":"2209","ytitle":"","mtitle":"新越南在跃进中","ftitle":"访越南妇女代表团","authors":["浦巸修"],"text":[{"type":"paragraph","text":"本报记者浦巸修自北京寄"},{"type":"paragraph","text":"出席亚洲妇代会议的越南代表团除胡德明走海道赶到出席外，代表团长阮科耀红及潘安，黄佩环，黎尊芳三代表因走旱路，直到最近才到达北京。"},{"type":"paragraph","text":"记者在全国民主妇联的会议里会到了她们她们虽然是一路星霜，但毫没有一点疲倦之色。她们虽然没有赶上亚洲妇代会，但也没有半点懊丧。她们认为能够赶到新中国首都就是莫大的光荣。她们谦逊地说:“我们要向中国的姊妹学习呢”!们将在北京停留一个短时期，因为四月间还要赶回去参加。南妇女代表大会。"},{"type":"paragraph","text":"阮科耀红是越南妇联的中央执行委员，其余三位是越南妇联的中央委员。潘安还兼第十战区妇联会长，黎尊芳兼第三战区妇联执委，黄佩环兼妇联报总编辑。她们的越南话有些字音仿佛是我们的广东话。她们的面貌看上去也彷佛是我们两广人她们来到北京，脱掉了越南的热带服装，换上了我们崭新的蓝色棉列宁服，更像我们的亲姊妹一般了。"},{"type":"paragraph","text":"当中华人民共和国宣告成立的时候，她们还在越南。她们说:“这消息简直使越南人民欢喜得发了狂。由于新中国的成立，世界和平民主的阵营进一步发展了，保卫世界民主和平的力量进一步巩固了。现在中越已经建立了邦交，越南人民更不知道要多么的欢欣!因为这更巩固了亚洲的和平与民主，这对于两国人民的利益也更有保障了。”"},{"type":"paragraph","text":"越南民主共和国是由越南人民艰苦地斗争而产生的。越南人民从一九四一年开始武装斗争反对法帝国主义，到一九四五年八月革命成功，整整四个年头。(即当日本投降的时候，全体越南人民总起义，推翻日鬼所制造的傀儡政权，建立人民政府)。一九四六年一月六日经过全越人民的选举，产生了国会。在这次国会中制定并通过了越南新民主宪法，而产生了政府。此后越南人民在越南民主共和国领导之下继续进行反抗法帝及保大傀儡的武装斗争。到如今又是四个年头了，解放区的领域已占全越百分之九十，法帝仅仅控制着几个大城市。离全部解放之期已经为日不远。“越南国民联席会”是越南人民的民族统一战线。越南人民武装是从无到有，从小到大，从还不足以驻扎在一个小镇里的兵力到拥有自己兵工厂的数十万大军，从游击战到运动战。越南革命的经验是和中国同样地用民族统一战线，用人民武装来挣脱帝国主义的枷锁，封建主义束缚而获得自由解放。这说明一个规律，一个真理，殖民地半殖民的人民争取民族独立，人民民主必须以武装革命反对武装反革命，再配合以统一战线的运用才能获得胜利。"},{"type":"paragraph","text":"越南的工业建设还很落后，因为一直在战争状态中。自一九四五年八月革命成功后，工业已经在谋逐步发展，现在已有纺织，造纸，制革等工厂。同时为着战争的需要，有不少流动兵工厂，自造地雷与手榴弹。"},{"type":"paragraph","text":"关于农业问题，法帝用残暴的方式破坏了农业生产。现在解放区的农业已逐渐恢复生产，特别今年因未受水灾，农民的生活已渐趋好转。全越百分之九十的地区已获得解放，敌人仅仅占着几个城市，但敌人在香港报纸上还刊登，从海防导游全越的广告，真是自欺欺人的宣传罢了。越南游击队对于这个欺骗宣传就作了有力的答覆。游击队最近攻入了距河内只二公里的白梅机场。越南人民站立起来了，越南人民是有力量保卫自己的国土的。"},{"type":"paragraph","text":"越南妇女在革命后无论在政治、经济、文化上都已获得了和男子平等的地位。越南民主妇联是于一九四六年十月廿日成立的，包括了各阶层的妇女。妇女们为着争取祖国的解放，在前方参加战斗，在后方参加生产，其成绩都是非常辉煌。一九四八年的爱国竞赛运动中，北江省国防纸厂的女劳动英雄阮氏泽得了第一名。南部的女副团长胡氏悲在战斗方面有很大的成绩。广治省女游击队员陈氏欧曾参加了廿余次的战斗。北部的阮氏亚在第五号公路上袭击敌人的战役中获得了全越总司令武圆田颁给的第一号奖章。"},{"type":"paragraph","text":"越南华侨在法帝统治下和越南人民受着同样的悲惨命运。阮科耀红等在武汉途中听见了法帝最近对于越北华侨的暴行惨案，她们愤怒异常，说:“这更暴露了帝国主义的狰狞面目，这将使华侨和越南人民更坚决地站在一起反对法帝国主义者”。华侨在越南的南部多居于城市，在北部多居于乡下，在越南解放区的华侨，和越南人民一样获得解放了。"},{"type":"paragraph","text":"妇联报的总编辑黄佩环又谈着妇联报的情况。她说这是妇联的月刊杂志，已出七期，每期印三千至五千份，主要是向妇女宣传与教育。越南妇女自革命以来文盲已减少为百分之卅。在百分之七十的识字妇女中有半数能够看报读书，这数字和男子相。者提到在亚洲妇代会上，法国维什米尔和胡德明热烈拥抱亲吻感人的场面时，们说:“这是很自然的事情，法国人本身不愿战争，需要和平，因之法国人民自然同情越南人民争取解放的斗争。”"},{"type":"paragraph","text":"越南的物价在人民政权管理之下，已渐趋平稳。但因为交通阻隔，各处悬殊不同。一百公斤的米有的地方是七百越币，而有的地方却要二千越币。目前越南人民平均生活费标准是五百越币。解放区有自己独立的币制，法占区用法国币制。"},{"type":"paragraph","text":"越南还在战争中，学校不可能集中。大学分为工商、法律、医科等专科学校分散各地。小学已经实行义务教育。越南人民还谈不到什么家庭生活。大家以争取胜利为第一目标，夫南妻北是常有的现象。有工作的父母，把孩子寄养在老百姓家里，托儿所还刚在建立中。"},{"type":"paragraph","text":"摆在越南妇女面前的任务是什么呢?阮科耀红等回去要做些什么呢?这在亚洲妇代会上邓颖超同志的报告里已经明白指出:“越南妇女肩负着艰巨的任务，这就是和越南人民一起，把抗法的民族解放战争进行到底，澈底推翻法帝国主义者及其傀儡政权的统治，解放全部国土，建设独立幸福的越南民主共和国”。(一月三十一日寄)"}]}