{"id":177225,"date":[{"year":1950,"month":2,"day":5}],"page":"6","source":"","region":"","masthead":"","special_issue":"无线电周刊","column":"","genre":"","count":"1772","ytitle":"","mtitle":"认识扩大机","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"尘"},{"type":"paragraph","text":"为着提高一般的政治水准，应当多多举行演讲及宣传；在演讲及宣传时，为着争取更多的听众，则有赖于扩大机嘹亮的传达。一大则发音越响。一只二十五瓦特的扩"},{"type":"paragraph","text":"扩大机发音的强弱是以输出瓦特数来表示的，瓦特越则发音越响。一只二十五瓦特的扩大大几，可应用于一千平方公尺的会场里，这是指室内的，若在室外，则要打一个六折。如果在人声嘈杂的广场上，则只有三百余平方公尺的范围可以免强听到。"},{"type":"paragraph","text":"近来报上登着广播牌十五瓦特扩大机的广告，该机一共有，六只真空管，末级输出为，V6，可应用于二一千人以下的会场，这会场是指室内的。若在室外，即使末级为一对6L，成绩也极低劣。"},{"type":"paragraph","text":"笔者在去年庆祝中华人民共和国成立大游行的队伍里，曾实验过末级输出为一对。6的扩大机，该机总共五管，除整流管以外，其余为6SJ7，6SN72，6L6，结果在狭隘的马路里，两边市房很高，如南京路日升楼等处，声音还勉强可以算响，在爱多亚路等处，扩大机已无扩大能力。如果周围锣鼓喧扰，则所发之声音完全淹没。“当时在话筒前歌唱的男女同志，以为扩大机出了毛病，回到家中试试，则仍响亮如旧”。该机在游行时是装在汽车上的，点燃灯丝用汽车蓄电瓶，板压为三百伏特的B蓄电瓶。(三个一百伏特串联应用的)所以电源无问题，不响的原因是场所广散与人声鼎沸。"},{"type":"paragraph","text":"制造扩大机最须注意的是另件的排列，因为扩大机的增益极大，如各另件间有磁感应，就发生交流声等弊病。同时，滤波容电器等耐压要高。(容量最好能大)普通廿瓦特左右的扩大机，则勉强可应用接收机里滤波部份用的8MFD电液容电器。(电糊式不合用)"},{"type":"paragraph","text":"耦合用电阻最佳，虽然同接收机里的耦合一样，用变压器耦合，声音音可以高一点，但是这些耦合变压器会拾取杂散电场而发生不必要的杂声；或许邻近电源线，以致交流声放大后，不绝于耳。并且这种耦合变压器是要定绕的，这就增加了开办费的支出。"},{"type":"paragraph","text":"接话筒或拾音器处常用插口，这里要注意的是“阻抗应当配合”，就是如果是高阻抗的话筒，如晶体话筒电容器话筒(此话筒现已不常见)，则可直接第一只音频放大管的栅极，栅极线上串联一只0L的纸质固定容电器也可以，惟此线不宜长，否则会拾取杂散电场而使扬声器里有放大的杂声。如用低阻抗话筒(动圈话筒)，则耦合的阻抗必须配合，不然效率大减。拾音器也有高低阻抗之分，高阻抗可以直接接栅极，低阻抗须用变压器耦合，前者如哥伦比亚磁铁拾音器及美货A。A。晶体拾音器等，后者如RCA老式磁铁拾音器等。不应用变压器而用它，或应用变压器而不用它，结果都不发声。至于炭粒话筒，则尚须在原线圈里串联一组电池。"},{"type":"paragraph","text":"本市各团体目前所用的扩大机，都是廿瓦特左右，实际上差不多不到廿瓦特，因为应用同一线路，如另件数值不适当，或装置草率，成绩会大有差异，例如用三只6C5的真空管，四只6FG的真空管，可以装成一只三十五瓦特的扩大机，但是装置成绩如差，也许会不到二十瓦特。"},{"type":"paragraph","text":"目前瓦特最大的扩大机，是国际电台的九头鸟，因为它的扬声器有九孔，故有此俗名。这个扩大机，共有真空管十四只，最前级的声频放大管为二只。7，继之为。L7，66，末级放大为2，80。整流管为二只8。末级放大管及整流管在机内另置于一格，因为热度相当高，故专备换气的小马达一只(也装在机内，计二十瓦特。)工作时，使该四管周围的空气不停地变换，免因热而损坏。其他五只真空管为电眼一只6ES，继电管一只，3一只，电压调整管二只。机箱铁皮甚厚，须二人扛抬。"},{"type":"paragraph","text":"全部机件，系由顶装入。顶盖四周有螺丝十余枚，起宽螺丝，可将盖取去，螺丝仍附于盖上，不能拿出，以防在野外或战地工作时遗失。起螺丝的旋凿。同开罐头食品的钥匙一样，横插于盖上，如“丁”字而形扁。箱为长方形，较阔的两边有把手，以便扛抬；较狭的两边，一面为扬声器插口及电源插口，中为通风空；另一面为话筒插口、开关、及音量控制器，再有一个观看电眼的小孔，孔系上向，由内部反射镜反映而观察之。"},{"type":"paragraph","text":"电源由汽油发电机供给，该机为一。五瓦特、六十周、一一五伏，每时约燃汽油半加仑左右。配给汽油的市价，现在为每加仑三万八千元。"},{"type":"paragraph","text":"话筒并不讲究，系炭粒话筒，取其构造简单而坚固，不易因震动而损坏；并且灵敏度颇高，在野外或军用，甚为适宜。"},{"type":"paragraph","text":"此扩大机为美货，上面写着“放大器。4。A3”，输入七百瓦特，输出二百五十瓦特，国际电台现有五六只之多，九头鸟(扬声器)也有好几只。憩在静静的小间里呢!"}]}