{"id":177261,"date":[{"year":1950,"month":2,"day":6}],"page":"3","source":"本报","region":"","masthead":"","special_issue":"","column":"华东军政委员访问记","genre":"","count":"2004","ytitle":"","mtitle":"苗海南——一个民族资本家","ftitle":"","authors":["张忱"],"text":[{"type":"paragraph","text":"本报记者集体采访"},{"type":"paragraph","text":"苗海南委员，是一个典型的山东人，质朴，爽朗，和霭可亲。他是一个有魄力，有远见的工业家。他一向在济南经管成通纱厂，共有二万三千四百绽子。可是他认购公债达十五万分之多。他说:“看看农民支援前线，交纳公粮，参军流血，担架流汗，并没有五厘付息折实还本，他们供献是无条件的。再看看共产党领导革命党员干部流血牺牲，完全为了改造社会，造福人群，也从未要求过折实还本五厘付息。”“再看看我们从事工商业者，在过去革命斗争中，除了少数前进积极份子外，未曾对革命有丝毫供献，我们既缺乏工人同志斗争的精神，更无农民弟兄姊妹们流血流汗的英勇表现，我们多么惭愧!”“政府为了安定物价，弥补赤字，发行人民胜利折实公债，(注意；公债有五厘利息。更要记着；农民虽然不是发行公债的对象，但他们还间接负担着公债五厘利息的百分之四一·四呵!)这一号召正是工商界报效国家，服务人民的一个千载难逢的机会，藉此我们也可联赎前衍!目前虽然存在着些困难，但要知道，在新民主主义社会中，个人和国家如血肉一块的不能分离，要解决个人困难必须先解决国家的困难，国家有了办法，个人才有办法。购买公债是我们工商界的光荣任务，也是我们难得的权利!”"},{"type":"paragraph","text":"这篇简短的谈话，多么爽利，明朗，多么干脆结实，而又多么动人感人!苗茔员站在工商界的立场上，他购买公债十五万分，他享受了他的权利，他尽了他光荣的任务。他这种爱国热忱表现，值得我们钦佩。上海的工商界应当迎头赶上呵!"},{"type":"paragraph","text":"济南的工业，在蒋匪帮摧残压榨下，尤其在解放前夕，匪帮大肆搜括破坏，受了深重的损失，苗委员在济南经营的面粉厂，就是匪帮用燃烧弹焚毁的，解放后在万分困难中始恢复五分之二。他经营的成通纱厂，解放后有二万锭子，全部职工却有一千八百余，人(包括附近的铁工厂，电厂)，在这样人多事少情形下，成品成本相当高，为了克服这个困难，为了增加生产，为了要三个人的饭五个人吃。劳资共同努力下，解放后增加了三千四百锭子。(自己工厂征的)现在还在增长中。由于工人阶级觉悟提高，由于苗委员的开明进步，劳资关系极好。他们用的机器比起上海纱厂，是老式的，在解放前，每一锭子一天一夜生产量是“○。一”舫纱，解放后增至“○·九”磅纱以上。工人工资每月约在一百五十斤小糸左右(供吃宿)，较诸上海那是差的多，可是我们苗经理兼工程师每月也只有八百二十斤的小米呢。在棉花来源困难中，厂里仍维持一星级六天六夜生产，这也是人民，政府协助和劳资双方共同努力的结果。"},{"type":"paragraph","text":"苗委员很兴奋的说；“解放后的济南，已在克服困难中走向真正的繁荣，金店，银楼已的改业。由于政府有力的教育，各阶层人士政治觉悟普遍提高。因税收正常，秩序安定，工商界对政府的信心极为坚强。正因如此，济南基本上很顺利的能完成了认购公债的任务。”他又说!“济南列珀村联系紧密，市民都深深的体验到农民生活的困苦，所以对救灾工作，与推销公债，在政府号召下，是不遗余力的。”"},{"type":"paragraph","text":"接着谈到山东农民生活情况，他说；“由于国民党匪帮长期的破坏，压榨与掠夺，再加上连年的水旱天灾，山东农民生活的贫困，绝非一般都市人民所能想像于万一，有的农民吆糠，珀还是好的，地上的野菜已挖光吃净，只有吃树皮树根充饥。房子早被匪帮烧。光，现在是住在用高粱杆扎起的小棚，没有床铺，只有一个土坑，被褥谈不到，御寒衣服是一件好多补钉结起来的又薄又破的棉袄。济南现有七十万人口，就有七万难民，平均每+人负担一人。到青黄不接的时候，难民恐怕还要增加，山东人民政府无时不以改善农民生活为主要任务。由于农民们身受国民党匪帮的迫害与掠夺，使他们落得如此地步，对匪帮无不恨之入骨。解放后在人民政府组织与教育下，政治觉悟提高，生活虽然那么困苦，但他们学习的情绪非常高昂，四十岁的老太婆也跟着学识字，六十岁的老人家提起工会，非常有劲。山东农民有股直劲，一时半时搞不通，搞通了转变起来非常忏悔。”，"},{"type":"paragraph","text":"说到去年七八月间黄河泛滥堵堤的事，他说；“那是一个伟大群众力量的表现，去年水高时达‘三二·二’公尺，打破一九三七年间大水泛滥的高度纪录。人民政府首长中所有工作人员和学生全部动员了。一个俟着一个站在堤边眼不眨的看着河堤，在夜间，用灯照着河堤，聚精会神像捉蟹一样，看着那无情的黄水一动一静。当我们前往慰劳他们时，他们眼睛都熬的红红的，我们是多么感动呵!最后群众力量到底战胜了自然!说也奇怪，人民都相信共产党，有办法的，深口有一个七十岁的老头子在危急时叫他搬家，他不搬，他说:‘人民政府有办法，不搬!’你看，人民对政府的信心多么坚强啭!”"},{"type":"paragraph","text":"最后他要发表出席华东军政委员会会议的感想说:“饶主席的工作任务报告，及各委员的发言都符合华东各地一的，具体情况、这也是华东区一亿三千万人民的切身要求，我，诚拥护并与各委员在饶主席领导下，共同努力完成任务，我个人在会中又学习了不少东西，使我政治认识又提高一步。我非常兴奋。”(张忱)"}]}