{"id":177239,"date":[{"year":1950,"month":2,"day":6}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"上海工人阶级大团结万岁!","genre":"","count":"1401","ytitle":"","mtitle":"工人代表大会揭幕","ftitle":"代表共一千五百余人　将讨论提案一○六件　全总副主席刘宁一位会致祝","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　上海市工人代表大会于三日下午揭幕。出席者有代表本市有组织工人九十三万人的优秀代表一千五百余人，和中共中央华东局政委饶漱石、人民市政府陈毅市长、全总副主席刘宁一，暨青岛、武汉、南京、南昌、芜湖、无锡、蚌雉、宁波等地工会代表及来宾共二千余人。会场布置庄严简洁，主席台正中是毛主席巨像，上悬大红星一颗，闪闪发光，十四面大国旗分列两旁，台下二边整齐地树列着二十四面各产业工会的会旗，大会自始至终在不断欢呼和热烈掌声中进行。气氛庄严、隆重、热烈、愉快。"},{"type":"paragraph","text":"大会由佝书处陈公琪同志宣布开始，报告出席代表人数，各处贺电，贺信及礼品件数，继由大会代表资格审查委员会代表弭妙根报告代表资格审查结果。接着全体主席团，佩带大红花，在全场欢呼和掌声中含笑上台。此时，邮工乐队奏起雄壮的国歌和国际歌，大会执行主席十一人就座，由刘长胜代表主席团宣布大会正式开幕，由朱俊欣致开幕词。阐述大会的意义，并领导全体代表为革命而牺牲的烈士静默致哀。"},{"type":"paragraph","text":"饶政委代表华东军政委员会向大会致贺，并高呼“上海工人阶级大团结万岁!”陈市长代表中共华东局和上海市委、人民政府及人民解放军，向大会道喜。他们的每一句话都引起代表们热烈鼓掌，同时更高呼:“支援前线!”“解放台湾!”“要带头吃苦，克服困难!”……"},{"type":"paragraph","text":"中华全国总工会副主席刘宁一代表全总向大会致祝辞。他指出上海工人言和帝国主义、封建主义、官僚资本主义作不屈斗争，工人弟兄的鲜血洒在南京路和黄浦江上，今天我们翻了身，必须学会当家本领，好好做主人翁。"},{"type":"paragraph","text":"纱厂工会代表现小妹、市政工会代表沈涵、五金工会代表李时良、印刷工会代表郑卓吾、军事工会代表李蓝丁、海员、码头工会代表王阿林、烟厂工会代表陈三连、邮政工会代表许景远、店职员工会代表蔡东园、教育工作者工筹会代表潘震亚等相继致祝贺辞。在各代表发言过程中，有军事工会、邮政工会、教育工作者工会、印刷工会、码头工会、海员工会、衣着业工会、烟厂工会等代表分别向大会献旗、献花，由主席开一一接受，主席台上顿时堆满鲜花和各色锦旗。"},{"type":"paragraph","text":"最后由上总筹委会组织部长弭琪同志报告上总筹委会工作总结，至十时许，全部发言完毕，复由总工会文工团、新安旅行团、儿童福利基金委员会儿錾剧团等表演精彩余兴节目，其中以儿錾剧团演的大拜年最为出色。"},{"type":"paragraph","text":"又讯；为了慎重开好代表上海百万工人的工代大会，在大会召开之前，曾经做遇长期的准备工作。远在去年十一月二+六日就成立了上总成立大会筹备处，待今年年初，各工会选出出席工代大会代表之后!筹备处就把代表们按照产业单位划分，分别组成六十个大组，举行了多次会议，就使这次大会有了充份的准备。代表们讨论结果，共提出了提案六百五十五件，将相同的归纳为二百另六件。"},{"type":"paragraph","text":"在上月三十一日晚六时，全体代表复于市府礼堂召开全体预备会议，会中由大会筹备处陈公琪同志报告本次大会筹备经过和预备会议所要解决的问题，并由俦备处周炳壑、陆象贤、贺崇寅、金绍朱、丁盛雅等分别主持，通过大会主席团五十一人，提案审查委员会九人，代表资格审查委员会十九人，及预备会议议事日程。他们在通过名单前，都分别说明了成立这些机构的意义，并介绍被提名人的简历，经分别一致举手鼓掌慎重通过。周炳方同志并说明主席团五十一人含有纪念五一劳动节的意义。"},{"type":"paragraph","text":"<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1950\\02\\5026020101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>(上)大会全景(下右)主席团就位(下左)全总副主席刘宁一致祝词</FONT>"}]}