{"id":177246,"date":[{"year":1950,"month":2,"day":6}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2523","ytitle":"","mtitle":"陈公琪在工代大会上报告","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　陈林公琪同志在工人代表大会准备会上所作的报告，他一开始即报告大会筹备经过的五个问题囫如下:"},{"type":"paragraph","text":"(一)开始筹备"},{"type":"paragraph","text":"我们从一九四九年一月二+六日就成立了上海总工会成立大会筹备处。筹备处的主要负责人虽也就是上海总工会成立大会筹备委员会的主要负责人，但这是一个专设的机关，以免妨害上海总工会筹备委员会的日常工作，因此，筹备处吸收了很多重要烟业工会的负责人，大革命时期富有工运经验的老工友，解放前后的护厂英雄，生产模范等共二+七人参加工作。成立了组织、宣传和秘书三处，开始积极"},{"type":"paragraph","text":"(二)准备大会的召开"},{"type":"paragraph","text":"我们开始筹备和时候，原来计划在今年元旦召开大会，后来感到准备不够充分，决定延期到现在开始召开。准备工作的不够充分，主要是作为大会的灵魂的决议草案不能及时起草完善的缘故。另外则是由于代表的产生等其他工作也不能如期完成。我们筹备处曾经发给各位关于各项工作的，决议草案初稿，供给各位讨论，也已由各位提出了很多宝贵的意见，这个初稿也送呈给中华全国总工会，全总副主席刘宁一同志亲自来沪，传达了全总对初稿的指示。根据了全总和全体代表同志二方面来的指示，我们现在已经把初稿做了很大的修改，个别的分案甚至修改至十次以上。明后天，这些草案就要送给各位，以供审阅和讨论。现在，我们各方面的准备工作已经大体完成，从今天开始，我们的大会就要按着预定的计划前进。在二七这个伟大的纪念日成立我们自己的大家庭一一上海总工会再也不会延期了。"},{"type":"paragraph","text":"(三)代表的产生和报到"},{"type":"paragraph","text":"由于会场的容量问题，代表数字规定为一千六百名。曾经召开了各产业工会的负责人会议几次，按照重点与全面相结合，照顾四面八方的原则协商好了各业的代表名额。同时我们也请各产业工会在选举代表的时候，必须要注意照顾各方面的代表如男女工人，职员和工人，老工人和青年工人，各帮派的工人特别要照顾大革命时曾参加工运的老工友，蒙难工友，护厂英雄，生产模范等，大部分代表都是在去年年底以前产生的，一部分则是在今年年初产生的，代表一般的都是经过民生选举产生的。全上海的工人是如此兴奋和积极地选举和欢送自己的代表来参加这次大会。就我们所知这次大会代表的具有全面的代表性，在上海工人运动的历史上是空前的。在我们的代表中不仅有产业工人，手工业工人，搬运工人等体力劳动者，而且也有技术人员，店职员，文化教育工作者，机械工作者等脑力劳动者，不同种类，不同性别，不同年龄，不同技术和不同籍贯的工人在我们的代表中是应有尽有了，这只有在解放以后，在我们自己的党和人民政府领导之下，才有可能组织这样的一次代表大会。因此，在代表中也有我们的党政首长饶漱石、陈毅、刘晓等几位同志。他们都很郑重地在念八日亲自来报到了，而我们全体代表在念八日以前的三天内都已按次序先后报到。根据现在的统计，共报到一五五八人。由于生病因公到外埠全体一五九九代表中有四+一人不能报到。"},{"type":"paragraph","text":"(四)代表的组织和讨论"},{"type":"paragraph","text":"我们这次大会的一个特点就是在大会召开以前，我们的代表即有了组织并进行多次的讨论，也可以说我们的预备会议在一个月以前即已经开了。代表们照产业分别组织了十六个大组，大组之中又有小组，分别举行了多次会议。这样，就使这次大会准备得充分，至少在分级讨论上，有了很好的经验和组织。代表讨论的结果，共产生了提案六百五十五件将相同的归纳为二百另六件，其中关于组织工作的卅二件，胜利工作的七十三件。文教工作的十八件，生产工作的廿七件，市政建设方面的卅一件，其他方面的廿五件。这些提案有的已吸收到决议草案中去了，有的将移交给大会提案审查委员会处理，有的将再作讨论，从这一点就可看出我们的代表们是这事的热情的，希望把这次大会开得好。"},{"type":"paragraph","text":"(五)大会筹备处的其他工作"},{"type":"paragraph","text":"练备处曾举行过三次招待会。即是十二月九日，招待大革命时期参加工运的老工友共到一二○人，+二月+四日招待了解放以前的蒙难工友，共到五一二人，和十五日招待了人民保安队员中的积极份子共到五四八人。这三次招待会都是有着深刻的历史意义的会议。会上大家交谈了过去的历史。告诉了我们很多经验，向我们提供了很多宝贵意见。而其中很多工友都被选拔这次的代表。可见有着光荣斗争历史的工友在解放以后是能够保持了过去的传统而更向前进。"},{"type":"paragraph","text":"我们筹备会全体工作人员经过二个多月的努力所以能准备好这次大会，首先是依靠党和政府的指导和帮助，特别是大会方针的确定和大会经费的供给。毫无疑问的电和政府将会给我们以更大的帮助的。其次是依靠全市工友的热烈支持和积极协助，像酒菜业工会帮助我们解决膳食问题，市政工会帮助我们解决交通问题，影剧业工会帮助我们解决娱乐问题等:各业工会都在帮助我们，我们在此感谢他们。最后才是我们筹备处工作人员的工作，我们力量虽然微薄，但加上上面二级力量，我们就勇气百倍，无论如何要把大会准备得尽可能的好。我们筹备处工作人员在大会开会期间即从现在开始，都转为大会的工作人员了。我们是为全体代表服务的，有不周到的地方，希望随时予以指示以便及时改正。"},{"type":"paragraph","text":"最后陈公祺说:我们必须以最负责的态度来处理每一个问题，因此，在讨论报告和决议草案的时候，我们应不厌求详的反覆的研究和讨论，集中大家的意见成为一个正确的方向。但是在另一方面，任何一个问题的决定要以极端郑重的态度，因为任何问题一经代表大会通过成为决议，即成为今后全上海工人运动的方向，其影影甚至要遍及全国。"},{"type":"paragraph","text":"如果这个决议是不完善的甚至是不妥当的，后果如何大家当可设想。有些问题特别是具体问题，恐怕在这次大会中还不能完全解决，还需要经过研究的过程，还需要将来开专门性的会议来讨论解决，特别需要这次大会选出来的上海总工会级的执行委员会来负责解决。我们还不能从局部的经验来代要全面的经验，还不能以将来可以做到的工作，过早地作为今天的工作。我们应把局部的经验推广成为全面的经验，把将来可以的到的工作提早做到，然后在下次代表大会中通过决议予以确认，有些问题是带有局部性质的或次要性质的，可以用局部个别接洽的办法加以解决，也不必要由代表大会产生正式决议。我想这是全上海的工人代表大会每一个代表应有的郑重态度。我这个意见，给各位参考。是否有当，希望各位指正。"},{"type":"paragraph","text":"最后敬祝各位代表同志的健康，敬祝上海市工人代表大会胜利地完成自己的任务。"}]}