{"id":177284,"date":[{"year":1950,"month":2,"day":6}],"page":"6","source":"","region":"","masthead":"","special_issue":"剧影半周刊(红旗歌演出特刊)","column":"工作与生活","genre":"","count":"1879","ytitle":"","mtitle":"我们开了一个会","ftitle":"我们是怎样进行排演的","authors":["黄宗英"],"text":[{"type":"paragraph","text":"黄宗英"},{"type":"paragraph","text":"眼看“红旗歌”上演的日子就要剜了，可是我们的排戏工作还是松松懈懈的不像样子，演员们一个个都是大忪人，学习啦、赝播啦、准备工会啦、推销公债啦，每一件工作都是重要的、应该攸的，可是时间就分配不过来了；今夭不是这个必须要晚剜，就是那个一定要早退，於是排戏的空气就一夭比一天的散漫了，再加上有两个已经排演得相当熟练了的演员，因为要剜山东拍外景，临时换了新人，上得场子，手忪脚乱亳无头绪，排戏工作就像掉进了泥坑里，瘫痪了提不起劲来。"},{"type":"paragraph","text":"一定要想个办法，不然怎么上台呢?今夭吃过晚饭大家坐下来试着开了一个会，一面检讨，一而改进。"},{"type":"paragraph","text":"大飒头导演沈浮首先发言，我们很篦欢听他说话，他说起话来连表情带咧作很是热闹，他把大嘴巴一张:“我要拉警报了，今夭已经是廿六号了，这个戏我们下月一号二号就要姘排的，三号就要正式上演，姘排的时候我们还要谪工人代表和文化界的人来看，给我们提供意见的，这时间是得紧促了，可是我们的戏还差的很远，排戏时也很散漫，有的演员就给我提了意见，说我太好说话了，排戏时太客气，太松，不肯管，其实我不是不会严厉的，我是不愿意那样攸，不给你们看，我发起脾气来也很凶的。”他说着就把桌子一拍，眼睛一盯，大声的一岫:“不许说话了!”桌上的茶杯跳了起来。我们都笑了，真的，谁也不怕他，他昱出了名的大好人。"},{"type":"paragraph","text":"他接着说:“这种法子不好的，我希桀大家自咧的严肃起来，像咱们这戏里不是也说了吗?要槁好生产首先要提高工人的阶级蚣悟。我们今天也把我们所以演出这戏的意义再说一遍，使大家仞道自己所担贲的任务是多么的重大。大家都仞道弭个戏在北京、东北、天姒、南京、济南…:等地都演出过，而且他们每个演出的国体都给我们上海总工会寄来他们演出蛟的经验、批评、检讨、和总结，各地的人都对我们上海这次的演出付以很大的希望和关心。为什么?因为我们这个戏要在工人群众中起教育作用的。”他又重匾了一佝:“大家听剜吗?我们这个龈要在工人群众中起教育作用的。”会场静静的，每一个人的脸严肃了起来，"},{"type":"paragraph","text":"“在上海我们有一百万左右的工人，光是纱厂工人就是+二万，百万生葭大军咧!”他伸出了两只大而有力的拳头。"},{"type":"paragraph","text":"“大家都知道一九五○年我们国家是有经济上的困难的，为了渡过这个难关，政府餮行了公债，可是最主要的靠什么?”“靠生产，”一个演员喊了起来:“生葭呢?”“靠工人!”这回答是那么响亮，"},{"type":"paragraph","text":"“是的，靠工人，我们上海的百万工人是要起带头作用的，我们是建设国家的主力、生力军!工人同志们一定要组织起来，提高阶级觉悟，搞好生葭，而我们这个龈就是配合政策的，我们的龈就是来帮助总工会完成任务的。我们的龈就是配合了政治来作战，如果我们能胜剌的完成这任务是多么的光荣啊!”"},{"type":"paragraph","text":"有几个演员坐正了身体，心在跳，是兴奋，是着急。老沈那平常笑哈哈的脸现在头得那么庄重。"},{"type":"paragraph","text":"“我们想想看，越想越亘要；我们一定要搞好它，我们要把时间绩力全部放上去，有困难大家来解决，一定要打胜仗。为什么?11这是我们的工作，这就是为人民服务，是攸一个人民演员的任务。别忘了咧，我们面对着工作要严肃起来。解放蛟我们学习了半年了，要在实际工作中发挥出来。不论戏多龈少都要慎重排演，盖房子少一块砖都不好看，传薮珍和莫愁因为上影厂拍龈下乡夭体验生活夭了，这个工作也是很重要的，现在新换了宏霞和张庆芬，她们的龈不熟，摸不着门，我们大家要餮褡集体的精神来帮助他们，我们要克服这困难的，不要在困难面前低头，大家泄了气!…:”大家等不及他把话说完，趁空挡抢着发表意见:"},{"type":"paragraph","text":"“以后排潋我们一定要准时到，宁可自己辛苦点把别的会议订在清晨或夜晚。”"},{"type":"paragraph","text":"“大家集中茗排戏，把对别人的意见记下来帮助他、改正他。”"},{"type":"paragraph","text":"“我们排戏，不够结实，我们一定要更认真的，老老实舛妁，像正式上演一榛的演出来，过去那种‘台上见’的作郦是要不得的。”"},{"type":"paragraph","text":"“我们要在一次一次的排练中求得进步，我们不会的就。功学，没什么难为情。”"},{"type":"paragraph","text":"“新的后剧制度是靠大家来建立的，每个人都有责任，大家来佾助，这个龈对我们自己就是个最大的教育，他的主暄不就是发挥集体的力量吗，我们每一个人要向金芳看齐!”"},{"type":"paragraph","text":"“因为时间关系我们这两次下厂是不够的，对工人生活不够熟悉，阶级感情把握不稳，我们一定要在编排时就能请工人同志来看，谪他们提意见，我们还来得及改。”"},{"type":"paragraph","text":"“对，我们一定要常常开关於每个人演技的检讨会，大家提意见。…………”"},{"type":"paragraph","text":"排戏的时间剜了。"},{"type":"paragraph","text":"道具摆好了，演员们围着场子坐了下来，排演就要开始了；静静的，我们看见多少刚蚶的工人在我们面前，我们听剜焖车隆隆，我们看见多少生葭品堆成了山，我们看见新的中国成长了起来。"}]}