{"id":177495,"date":[{"year":1950,"month":2,"day":9}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2749","ytitle":"","mtitle":"血的回忆","ftitle":"劝工大楼惨案三周年","authors":["梁仁阶"],"text":[{"type":"paragraph","text":"梁仁阶"},{"type":"paragraph","text":"团民党反动派破坏政治协商会议后，中共南京办事处撤退前夜，美帝正要以五亿四千万元美援帮助打内战，另一面是大量美货向中国倾销，进行经济侵略，使中国的民族工商业破产，三区百货业职工会就在这时候提出“爱用团货，抵制美货”口号，一九四七年二月九日召开会议，邀请各业工会和民族工商业参加，这消息传到反动派耳里，大吃一驾:人民的情绪高涨起来了，这还了得，不但触犯了自己，并且还得罪了美国主子，非要镇压一下不可，否则闹下去还了得!"},{"type":"paragraph","text":"反动派在行动前两天，召开了特务头子会议，包括各系统的打手专家，如社会局超班斧在重庆时曾有一次包围工人区屠杀职工一千人，是有名的杀人不眨眼的魔王，这次主持会议人是市党部主任方治，是重庆“较场口事件”的导演，当场决定各路人马，中统、伪总工会，工人福利委员会，以及受过特务训练的护工队五百余人，主要是由中统担任行动工作，行动时由中统第四组(行动组)李组长等人指挥。"},{"type":"paragraph","text":"“人怕出名，猪怕壮”方治布置好工作后，猛然一想，不对，自己是有名的打手专家，这次闯了祸怎样瞒得过人家的耳目，不免做贼心虚弄了个“金蝉脱壳计”，就在谣言大本营中央社发了个消息“方治今晨离沪赴京”，自以为得计，不料文汇报撕破他的嘴脸在劝工大楼惨案消息稿旁坚接把这新闻加了花边发出来，读者一看，一目了然，大大的打了方冶的耳光，为了这件事，方治把文汇报恨得霉透了心:"},{"type":"paragraph","text":"在二月八日的深夜，调动了各路人马，一路是章祝三(特务机关工人福利委员会当委伪总工会理事)系统下的中纺十四、十五、十六厂及永安一厂的护工队，一路是中统系统下的申新九厂、申三、中纺六、七、德丰、宝丰、新生等纱厂及麻袋厂，大陆铁厂等护工队，一路是梁永章系统(伪总工会秘书)下的电话公司和英商电车公司，一达印染厂等的护工队，半夜，这些大小护工队员等被梦中拉醒去开紧急会议，集中在宁波同乡会由水祥云(伪总工会理事长)、章祝三，王振猷(社会局专员)，梁永章等当场宣布行动目的，因为各路人马太多，为了辨清“敌”“我”，当场约好，自己人以袖口翻卷为记，以免打错了人，水祥云说:“要抵制美货简直是放屁，此次没有美国帮助何来胜利，没有美国的各种物贸援助，我们还能生活吗?早已给共产党所奋了，他们要是反美下去，美援军火不来如何平内乱，本党的前途是不堪设想……”。"},{"type":"paragraph","text":"梁永章说:“看，不对就打，打死个把人没有问题”。天明后特务正要开始出动，来了情报“原来会场是新新公司楼上新都剧场，现在改在抛球场劝工大楼”。于是打手们嚷起来了“打劝工大楼去”。三区百货业工会的会场在劝工大楼三楼场子可坐四五百人，会议在九时开始，特务在七时半左右混入会场，负责打内围的是中统和周学湘系统的一部打手，准备外面打入时来个内应外合，有二个中统小头目就坐在第一排，其余各路打手布置在劝工大楼周围，沿南京路一带，自山西路到抛球场，五步一岗，准备狠狠的下毒手。"},{"type":"paragraph","text":"九时左右场子已经挤得水洩不通，大批百货职工来了，各业职工代表，国货厂商代表等，最后演购人郭沫若，邓初民也来了，他们二个就坐在台上，会场唱起歌来。“美国货害人精……”，“U，S。A。U。S·A。到处都是U·S·A。罐头布匹汽车冲锋枪，火箭炮，飞机坦克车一切都是U·S·A。……，:”，“中国领土上，为何有美军，臧大二子被打死，女学生被强奸，这是我们的耻辱，赶不走那美军心不甘”。这时候是九点廿分，突然有大批特务冲入会场，首先把凳子朝群众头上乱掷，然后拉出手枪尖嘴乡头向人严乱战，许多人血流满面。愤怒充满每个群众的心头，大家又把歌声唱起来，并且唱得更响亮:大家喊“打倒特务”。逐渐的群众都被迫走向舞台，这时候已形成两部分，台上是群众，台下是特务，因为分清敌我，可以放手击敌人，把敌人掷上来的椅子回声下去，因为地势高，并且充满了愤怒，所以重重的击倒了几个特务。特务不敢迫过来，接着就抓了一大批职工拖到劝工大楼门口毒打，挨打的都是头破血流，在门口主持暴行的就是中统行动组的李组长，身穿毛领短皮大衣，杀气腾胜，翻起眼睛，右手插在袋口，左手不断的指挥说“打!打!”四周围有七八堆不幸者挨着拳头。"},{"type":"paragraph","text":"特务事前计划，并布置好眼线，准备毒打工会领袖。工会副理事长韩武成，在混乱时，一看情况不对，连忙冲下来，凑巧他的袖也翻起来的(这是因为店职员做生意时有此风气)，特务以为他是自己人，就放过他去，不料门口碰见新新公司特务头目姚卓人在门口把风，一见韩武成就大嚷“韩武成你到那里去”，特务听见名字就追上去，幸亏逃得快，逃过特务在隔壁费文元银楼，用电话与警察局连系，等到打得差不多时，通知警局“好了你们可以来吧”!警车开来了，警察把受伤的职工一个一个拘上去。特务们看到任务完成，集合队伍回到宁波同乡会去。沿路行走高呼口号“我们胜利了”。"},{"type":"paragraph","text":"在受难的职工中有个青年当场看见特务的暴行愤怒极了，高呼“打倒特务”，特务老羞成怒将尖嘴的鎯头朝他左额一戳，流了半面孔血，几个打手包围了他，拳打脚踢的他就晕倒在地上，特务把他骑住再打，站在他身上猛力跳踏“哼你装死吗?”“摆伊三和土”，九个人把他手脚抬起来，向水门汀一摔接连摔了几次，现在连挣扎都不会了，过了几个钟点，他死了——他的名字就叫梁仁达。"},{"type":"paragraph","text":"事后反动派诬告梁仁达是给百货职工打死的，并且要查办开会的职工“因开会而打死人，主持人应负法律责任。”结果百货工会发表了两次“驳复吴国桢方治谈话”。把他们臭骂一顿:“现在情势不同了。国民党的当政当局不但敢于拘捕挨打受伤的人员，敢于公开攻击召集开会者，而且还要把主持会议人抓出来，这一方面表示吴方诸氏已经公开地站在反动的罪恶方面，同时却亦警告我们，今天的政治已经反动到了什么程度!”"},{"type":"paragraph","text":"职工的态度越来越强硬，反动派感到棘手，吴国桢对死者家属说:“只要家属不再闹下去，我可以为家属募生活费一万万元”。结果碰了一个大钉子，梁仁达的妻子高绍珊公开发表声明:“设有别且用心，假借名义，混淆视听，颠倒黑白，附有种种条件之捐款，绍珊概不接受，免陷自己于不义，而置先夫含冤泉下。”"},{"type":"paragraph","text":"这一次的斗争继续了两个月，成功了反美反蒋的高潮，使反动派非当狼狈。"},{"type":"paragraph","text":"梁仁达是死了牺牲了，如何置理后事，上海人民，职工会，学联，各团体。组织了后援会，捐款，抗议，慰问，准备游行等，人民站立起来了，认清了反动派的真面目。对国民党反动派的斗争，不但是经济上的斗争，知道了必需从政治上去和反动派作斗争。人民了解今后的胜利必定是归於人民的，而美帝与国民党，是阻挠不住人民的胜利。今天，人民果然胜利了，掌握了政权，而美帝帮助的国民党反动派最后挣扎在几个小岛上，他们毫没有办法了，他们越来越害怕起来了，是近来不断的用美国飞机来轰炸我们人民，妄想阻挠我们解放台湾，人民力量是不会被轰炸所吓倒的，我们一定会解放台湾，为我们的梁仁达烈士复仇!"}]}