{"id":177462,"date":[{"year":1950,"month":2,"day":9}],"page":"1","source":"","region":"","masthead":"","special_issue":"","column":"社论","genre":"社论","count":"1618","ytitle":"","mtitle":"感谢中央人民政府的慰问","ftitle":"我们要认清困难坚决克服困难","authors":[],"text":[{"type":"paragraph","text":"政务院董必武副总理，听到匪机滥炸上海，代表中央人民政府昨天向上海人民发电慰问。我们看到这电报，非常感动。"},{"type":"paragraph","text":"匪机这次的轰炸，已经激起上海六百万人民更深切的愤恨；但我们也毋庸讳言，它也给我们一些新的麻烦和困难；譬如电力公司的损害，虽然经过职工们大力的抢救，但还没有完全修复，所以一大部分的人民，到今天已过了三个没有电光的夜晚，工业生产方面自然也受了影响。这些新的困难，当局正尽力予以解决，而且也必然会逐步的解决，但我们必须认识，这困难可能是一个相当长期的，因此必须在心理上有充分的准备，准备应付帝国主义和蒋匪帮在绝望挣扎中的任何疯狂行动，准备尽一切努力，协助人民政府来解决一切新的困难。"},{"type":"paragraph","text":"首先，我们要认清，这困难是胜利过程中的困难，是早就意料中的困难，是完全可以克服的困难。在去年七月底解放日报“粉碎敌人封锁，为建设新上海而奋斗”的社论中，在八月初饶政委对第一次各界人民代表会议的报告中，都会清楚地指出:“上海的解放必将带来一些新的严重的困难。……因为正由于上海是帝国主义侵略与奴役中国人民的最大最强的堡垒，是国民党统治压榨中国人民的主要基地，所以他们对于上海的失败，决不会甘心，他们还要用各种可能的办法来反对上海人民和中国人民”。今天我们所遭遇的一切，正可以证明上述的号召是完全正确的。我们面对这些困难，只有更沉着的接受这个明智号召，以无比的信心，来克服困难，完成任务。"},{"type":"paragraph","text":"其次，事实很清楚，匪帮这类的疯狂行动，正足以反映它和它的帝国主义后台的图穷匕见。它们曾用各种可能的办法来反对上海人民和中国人民，如封锁和特务破坏等等，他们也造了各种谣言，做了许多迷梦，如“三个月要回来”等等，但现在证明它们的一切梦想都破灭了，它们的一切捣乱破坏都不能阻碍人民新中国的成长和巩固。今天它们来滥炸，正说明它们是真正无办法了，是真正无可奈何才出此下策了，举例来说:“上电”本是美商的产业，美帝假使还以为有在中国“复辟”的丝毫可能，它肯这样命令匪机来炸毁自己的产业么?匪帮假使还以为有可以“回来”的丝毫可能，它会狠毒的想把上海的电力毁掉么?从这种疯狂的行动中，我们可以清楚看出它们那种日暮途中国的人民，在共产党的正确领导下，在人民解放军英勇作战下，已经在大陆上完全肃清了反动匪帮和帝国主义的残余，而建立并巩固了人民的政权，因此迫得内外的反动力量只能以台湾等少数孤岛作根据，而无耻地进行这种垂死的挣扎。所以我们今天所遭遇的困难，完全是胜利的困难，而且是可以克服的困难，我们把台湾和舟山群岛等岛屿解放了，这些困难就根本解决了。但我们在今天，特别在上海，却不得采用这种静待的态度，渡海作战，有一定的条件，我们一方面固然应该尽力支援前线，争取这一定条件的早日成熟，但同时对于面临的困难，也应切实的予以应付，防止损害，减少损害，是完全必要的。前天军管会发表的“避免与减少空袭损失”的四项紧急通告，和昨天解放日报登载的“以行动答覆敌机轰炸”的五项号召，都非常切要而具体，我们全体市民，都应该切切实实遵照实行。同时，我们从根本上考虑，更可以明瞭去年第一次各界代表会议所通过的“六大任务”的号召，实在是医治上海困难的最基本的药方，如全力支前，如有计划有步骤的疏散人员和实行部分学校工厂内迁，如动员人力下乡工作，今天都证明是非常切要，而应该继续努力，向这个正确的方向去实行。"},{"type":"paragraph","text":"去年八月一日新华社社论说得好:“我们是能够克服困难的，不管什么样的困难也不怕，…………只有共产党，人民解放军和全国人民明瞭自己所遇困难的性质，坚决地执行克服困难的各项根本政策，我们就能达到目的。”今天的困难，已清楚的摆在我们面前，我们正确的认识它，并坚决而沉着地克服它，在困难的面前，我们充分发挥团结的精神，和互助的热爱，共同努力，解决困难，胜利绝对是我们的。"},{"type":"paragraph","text":"我们感谢中央人民政府对我们的慰问和鼓励，我们一定以无比的决心，战胜困难，以事实来答报政府的慰勉。"}]}