{"id":177494,"date":[{"year":1950,"month":2,"day":9}],"page":"3","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1938","ytitle":"","mtitle":"百货业今追悼三烈士","ftitle":"劝工大楼血迹永远号召我们前进","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　百货业工会主持的梁仁达、王守权、赵士云三烈士追悼会定今日在动工大楼举行。上午九时至十二时，各机关团体及百货工会各分会举行公祭，下午二时举行追悼会。各机关团体均将与会。一九四七年的今天，百货业职工在劝工大楼举行“爱用国货抵制美货”运动大会。当时为蒋匪帮特务以毒辣横暴手段捣乱会场，殴辱与会人士，造成“劝工大楼惨案”梁烈士被殴重伤而死。王、赵二烈士亦为“爱抵”运动的推动者，一九四七年九月均曾被捕，被释後分头出走从事革命斗争工作，但亦终遭反动派所杀害。"},{"type":"paragraph","text":"三烈士传略"},{"type":"paragraph","text":"梁仁达"},{"type":"paragraph","text":"梁仁达同志，乳名孟泉，广东中山县石歧镇人，殉国时年二十九岁，从小家境贫穷，四岁时母亲患病去世，七岁时入私垫读书，十二岁时随父亲去香港居住，入培新英文学校，十四岁父亲患肺病去世，十九岁时来上海入永安公司当练习生，因做事精干而升任职员，一九四六年六月和同乡高绍珊女士结婚，梁同志平时喜静，不常说话，平常喜看进步杂志，并在工作之暇，爱打乒乓，曾在全沪第一届华联乒乓赛时获得亚军，平时对於各种爱国运动也非常热情，不断参加革命斗争运动，日本投降後，上海市场充塞了美货，使祖国经济立刻陷於危机，为了反对美帝和美货的大最倾销，百货业工会发动了一次“爱抵运动”，结果是由於反动派不愿人民爱国，造成“劝工大楼惨案”，梁仁达同志就在这一次爱抵运动大会上给特务反动派杀害了。"},{"type":"paragraph","text":"王守权"},{"type":"paragraph","text":"王守权同志河北天津人，殉国时年三十七岁。出身于中产者的家庭里，早年肆业大夏大学商科，後因过一，二八战起，家产尽毁，学业遂告中辍，其后曾在江苏地政局及某保险公司等处任职，至一九三五年始入中国国货公司服务，王守权同志秉性耿直，不善吹拍逢迎。然办事精干，生活俭朴，十余年来如一日，因此得到了全公司同事的称美和敬仰。一九四五年，日寇投降，国货同事因感平素生活痛苦，起来反抗，九月问作了一次堪称最剧的罢工，当时王守权同志被选为“部份代表”，在大会上他历举了公司内部种种黑幕与弊端。不久国货公司同人联谊会组成，王守权同志被选为常务执委及副主席，从此他替工会打下稳固基础。一九四六年三月三区百货业工会成立，王同志当选为监事。并爱聘为第二股主任，负责工会财政总务等工作。在这期间王同志常於工作之暇加紧学习政治思想。一九四六年初更，王同志光荣地获得了中国共产党党籍，一九四七年初春，为了挽救祖国经济危机，反对美货的大量倾销，王同志曾与陈施君等发起了一次“爱抵运动”但为国民党反动派破坏了，演成“二·九惨案”。是年九月二九日深夜，王同志被捕了，但反动派因间不出口供，而使王同志於“镇江集练所”受训，至一九四八年秋，获得释放，出狱后二月，他又重与组织取得联络，在革命的信念与热情的鼓动下，他就毅然的重奔解放区，然而在奔赴苏北途中，王同志给反动派预置阴谋所杀害了。"},{"type":"paragraph","text":"赵士云"},{"type":"paragraph","text":"赵士云烈士别名夏苗，江苏省苏州市人，一九二七年十月十三日诞生於苏州，一九四九年一月廿三日死难於鄞西大陷，时年仅廿二岁。赵烈士小时在苏州善耕中心小学读书时即领导校中同学反对校中的添教日文，小学毕业后即转学崇范中学，到初中二年级的那一年，因家庭经济困难遂来申进新新公司袜子部为练习生，那时职工因受敌伪及资本家双重压迫下，生活更加惨苦，赵烈士深深体味到被压迫者的不幸，生命的意义遂在赵烈士心中撒下了种子。烈士品作之馀好学不卷，对进步书刊恒手不释卷，尤其是欢喜读文艺历史，当时在敌为时代，常常激烈的言论，敌探鹰犬也开始对烈士加以深切的注意。一九四五年八月胜利后，各公司成立工会，烈士即出任文教部工作，举凡出版宣传烈士均亲自计划一切。当时工会为了检举汉奸李泽事件和工资斗争，烈士参加工作恒深夜不睡。一九四七年国民党反动派对人民的压迫愈来愈深了。同年十月赵烈士由彭学谦同志的介绍加入共产党。参加实际斗争，反对反动派的接管工会，因此触犯了蒋匪帮，遂被蒋匪的上海市社会局指令资方开除并逮捕入狱。后被保释放，烈士对蒋匪更引起深深的仇恨，出狱后，即去窗波参加四明山区人民解放军工作，在教导队学习一个时期即参加四区协助武工队工作，先後并担任车厩、大陷等地民运工作，一度并出任征粮工作。不幸于一九四九年一月廿工日匪敌便衣大举入犯大陷，超烈士在敌人四面包围下而被捕。被捕后，烈士备受酷刑，全身浮肿，敌人把他捆绑的绳子松掉，第二日他乘门岗不备，奋下守卫的枪，冲门而出，并枪杀了守卫，敌人闻枪声赶出，在寡不敌众，赵烈士射杀了二敌後，也跟着中弹，壮烈牺牲。当地民众闻讯，无不痛哭流涕。赵烈士死了，但他的伟大的人格是永达长存的，他不但保持了党的纯洁皓白和革命同志的牺牲精神，而且给无产阶级一个坚定的指示，惟有把反动派彻底打垮，人类才能获得真正的幸福。"},{"type":"paragraph","text":"<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1950\\02\\5029031601.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>(上)粱仁达</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1950\\02\\5029031602.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>(中)王守权</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1950\\02\\5029031603.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>(下)赵士云</FONT>"}]}