{"id":177586,"date":[{"year":1950,"month":2,"day":10}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"3004","ytitle":"","mtitle":"山东人民支前的光辉史迹","ftitle":"——访傅秋涛委员","authors":["吕文"],"text":[{"type":"paragraph","text":"这次华东军政会议开会，很多老区负责同志来到了上海，我们看到了许多典型报告，尤其是关于生产救灾的报告；给我们很多的启示，记者曾访问中共中央山东分局副书记傅秋涛委员，承其谈许多伟大而动人的支前事迹，这是极值得介绍给读者的:"},{"type":"paragraph","text":"“一九四八年十一月里，天气已经冷了，战争正在徐、淮间开展，前方急需粮食弹药，支前工作非常繁重；在临沂以东的洪瑞桥被匪军破坏了，阻碍交通运输不能通过，支前司令部便动员了十万人进行抢修，因为材料缺乏，水流很急，又是砂地，最初架了几次全坍了；但经过干部与全体群众九昼夜的努力，最后终于完成任务。桥架起来了，十轮卡车过去了，弹药粮食也通过去了……。当时许多干部冒着初冬寒冷，脱衣下水，带领群众日夜抢修，表现了革命高尚的忘我工作精神与在群众中的带头与模范作用。”"},{"type":"paragraph","text":"“在徐州以北三十余里的茅村桥被匪军逃跑时破坏，前方部队正以紧张的围歼黄维兵团，为了供应前方各种物资，津浦路这条大动肪非接通不可；支前司令部在徐州便动员了七百多铁路工人进行抢修，但开徐州刚解放，路工政治觉悟还不高，还用高的劳动态度来对我们。他们说:这工程需要十五天。但战争的胜利决于时间，前方急需粮食弹药，战争要求这桥须迅速修成，于是又进行三次反复的政治动员，说明了这桥与前方战争关系的重大，工人即将十五天改为十二天、八天、最后改为五天，但结果三天半就修好了!这是奇迹，这是工人政治觉悟的表现，也证明了旧的劳动态度，经过深入的耐心的政治动员，是可以而且会很快的转变的。”"},{"type":"paragraph","text":"“战争向南发展，淮河又挡在支前工作的前面。匪军炸翻了淮河大桥，汽车、大炮和辎重部队都停滞在淮河北岸。这条大河水流急湍，河面又宽，建桥的工作是艰巨的，又非短时能完成。当时便动员了淮河船只，很快的搭起轻重两座浮桥，一座可通过汽车坦克大炮等重武器，一座可以走四个人一排的步兵队。淮河搭这种浮桥，在历史上是第一次。淮河再不是障碍了，它给渡江战役铺下了坦途。现在我们也知道淮河铁桥已在去年七月一日修复了，这对于交通建设事业是有伟大供献的，这也是在渡江战役时，铁路兵团三支队与一部支前民工共同完成的一个伟大成就。”"},{"type":"paragraph","text":"这些“桥”的故事，从北方到南方以不同的形式被创造出来。从济南战役到淮海和渡江战役，山东人是怎样干的?蒋匪帮是怎样被打垮的?创造了多少的英勇事迹?这是血汗写成的革命历史，是应当夸耀的。"},{"type":"paragraph","text":"“假如有人认为支前工作只是消耗的，那是错了；在表面上看，出粮出人，在经济上是耗损，但如果加以透明的注视，支前工作是有伟大建设性的，是伟大的政治运动，而且有着多样性的收获的，例如:济南战役时，架起了大规模的电话网，一个通讯连约三五百人，在八天内架了一二○○里电话线，今天山东电话线四通八达，还是在支前过程中修起的；提起铁路来，破坏的最重，抢修的场面也最大最紧张；在临城以北的滕县，每天出动十几万的民工修路。当时材料困难，群众献出了铁轨、枕木、技术工人用各种办法解决技术上的困难，并在铁轨衔接处一向用铁夹板，工人想出节省材料的办法，一面用铁夹板，一面改用木夹板，只要注意检查，便不会出事故；这样，徐川到济南二十一天便通车了。解放军到那里，路通到那里。”傅委员兴奋的这样说。"},{"type":"paragraph","text":"傅委员健谈而有风趣。他举出很多有趣的故事，可以看出通过支前工作，军民关系更提高一步，而且它的力量是无穷的:"},{"type":"paragraph","text":"“一个人的嘴巴二寸长，那时候前线部队与支前人员共有二百万人。如果接起来，光嘴巴就有一百九十里长，差不多相等于淮南铁路。每人每天吃二升米，一天便要四百万斤，塞到这个大嘴巴里，只以吃饭来说，支前工作的繁重便可想而知了。淮海战役时，战士们很苦，不但吃不到肉，连菜也没得吃，去年过旧年的时候，支前司令部把这些情形反应给后方，希望十天内送四十万斤猪肉到徐州，结果在八天内便购买了四十八万斤猪肉送到了徐州；由此可以看出地方对支前工作的重视；战士们依靠了这样的群众，怎能不出力打仗呢?我们支前的民兵们，除了负责担架运输外，他们有一桩最痛快的任务是押送俘虏，他们曾押送过数十万的俘虏，俘虏们最怕老区的民兵，因为他们奸淫、烧杀、抢掠的对象，大多是民兵和他们的家属，怕民兵们惩办他们；民兵们是最负责，最有纪律，因此俘虏也不敢跑。山东最后的一个民兵团在上月二十九日才从福州复员回来，曾经过上海，估计再有几天便可以到家过年了。民兵不仅能担负战争勤务，而且能参加剿匪。有一个民兵团在屯溪一带参加剿匪，即缴了二、三千支步枪，二十多挺机枪，他们也学习了很多军事常识与作战技术。这些可爱的农民们，过去难得离开家门，现在却是足迹遍江南了。”"},{"type":"paragraph","text":"傅委员过去是华东支前司令部负责人，所以他滔滔不绝的讲起支前来真是听者动容。他叙述了上列伟大事迹后，又分析了什么原因使支前工作做得如此好呢?什么原因能够动员起群众，而又能领导群众呢?"},{"type":"paragraph","text":"“仗是英勇的解放军打的，人民解放战争的胜利决于群众的参战和支前。山东曾有六十余万人参军、一一○万军属；淮海、渡江两战役出动了五十个支前民工团，与一十七个是武装了的民兵团，全山东有百余万农民上前线参加战勤服务，如加上修路运粮的民工在内，当超出千万以上。这是一个伟大的群众运动。在这个运动中，教育群众充份认识人民解放战争的本质及其正义性，通过蒋匪军的罪恶事实来提高对敌人的仇恨，树立起强开的‘一切服从、战争’、‘一切服从胜利’的战争观念；并通过了军民的相互教育，来提高军民政治觉悟。提高与巩固战斗意志，痛歼蒋匪，取得胜利。”"},{"type":"paragraph","text":"“在深入的政治动员工作后，就是具体、细致而且周密的组织工作，在山东，过去民工在编制上是每乡一排；每区一个大队，由区长或分区委书记带领；每县一个团，由县长或副县长带头，再由支前司令部统一领导，统一指挥。最重要的是干部起带头作用，不怕吃苦，不怕困难，不较地位，以身作则；并通过奖励制度，劳模运动等来推动影响群众，提高群众的积极性。山东支前干部约有三万多人，现在除一部份回山东参加生产建设外，多分布到上海各机关以及随军到西南去工作。山东省人民政府主席康生同志说:‘支前工作是建国学校。’现在是证明了这名言的正确性，而且已经实现了过去从未离开家门的农民，在支前中走的地方多了也见的广了。他们深化了憎与爱，提高了阶级觉悟，认识了战争本质，对共产党和解放军也更强烈的爱戴了，并在支前工作中产生了大批党员、英模和立功份子。他们回到地方，变成各种工作中的积极份子，变成了骨干。山东处在严重的灾荒下，能够生产救灾，能够维持与巩固地方治安，各种工作能够稳步的前进，就是依靠了这些积极份子和广大的已经觉悟了的人民。所以只看到支前出粮出钱便认为支前工作只是消耗的，请仔细打打这算盘吧!在解放区的建设上，人民的政治收获上，是有多大的成就呢?所以支前工作是不蚀本啊”!"},{"type":"paragraph","text":"傅委员在繁忙中讲了很多支前的事迹和支前工作的重要性。看看山东的生产救灾报告，再看看山东在支前工作所供献出来的事迹。上海的人民们!蒋匪帮在华东被打垮，彻底消灭它——解放海南岛和台湾的光荣任务也是华东的!我们怎样来完成这光荣的任务呢?首先要把一九五○年起码的任务认购公债运动完成，山东人民们流血、流汗、出钱、出力，没有抱怨，也没有向自己的政府要求还本与利息，人民胜利折实公债不但还本，还付利息啊；想想山东人民们，我们应当惭愧吧!"},{"type":"paragraph","text":"山东人民在支前运动中的伟大成就，对人民解放战争的伟大供献，是荣誉的。我们应该向他们学习看齐!(吕文)"}]}