{"id":177644,"date":[{"year":1950,"month":2,"day":11}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1691","ytitle":"","mtitle":"上海人民化愤怒为力量 一致为反轰炸坚决斗争","ftitle":"民政卫生两局、华东工业部和铁路管理局都已决定并展开紧急措施","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　本市民政局於昨日上午九时特召集各区接管委员民政股长、民政局干部、临时联合救济会、疏散难民回乡生产救济委员会、冬令救济会委员，各工作站工作人员三百馀人在该局大礼堂举行“防空急救紧急会议”。会上，民政局曹漫之局长作报告，他指出:匪帮在美帝支持下决心要破坏上海，甘与中国人民为敌。我们只有贯彻去年上海市委号召的六大任务，才能打破敌人的这种阴谋。我们要估计到任何严重的後果将会发生，不要存幻想，存等待性，要有充分准备来粉碎敌人的轰炸破坏。我们要认识到:在台湾解放前，这个斗争是长期而坚苦的。会後，联救会、疏委会、冬救会正副主任委员曹漫之、蒉延芳、陈已生、赵朴初、李文杰、刘君亮等开联席会议，商讨一些防空急救的具体问题，包括(一)受灾地区的临时救济和安置灾民(二)急救医疗(三)掩埋(四)疏散人口。关於第一点，联救会疏委会工作站已成立临时工作队，配合各区工作。医疗方面由蒉延芳与卫生局及各医院接洽。关於掩埋，在六日轰炸中，本市普善山庄和同仁辅元堂在极端困难情形下都尽了很大的力量。现由联救会拨款给普善山庄和同仁辅元堂，以为准备。关於疏散人口，由疏委会与有关方面接洽後决"},{"type":"paragraph","text":"【本报讯】　卫生局昨天下午二时召集附属各单位负责同志约二百余人，在山东路圣保罗堂举行反轰炸动员大会，由该局李副局长等讲解当前任务，在反动派未死亡前必须提高警惕加强准备；并指示各单位:迅即成立(1)检查和纠查组、(2)消防组、(3)抢救组、(4)救护组。关於救护工作，各公私立医院必须立即组织起来，并注意下列各点:(1)各公私立医院一律收容受伤市民，重病病人放在下床，以便抢救，建立负责制，尤其是医生、护士及电话生，(2)建立会报制度，各公私立医院在十二小时内必需将死伤数字报局，各区卫生事务所在二十四小时应将各该辖区死伤数字报局。(3)各医院手术台应该准备断电时的灯光设备和用具。"},{"type":"paragraph","text":"卫生局各区事务所中心任务为负责各该区救护工作，对救护器材应该大量准备；凡出动的各救护车辆除设有急救设备外，必需有医生护士随车。各病院长期的或慢性病人，必要时应该迁出，以便让出病床做救护之用。"},{"type":"paragraph","text":"又讯:凡在五十个病床以上的医院，均加强组织。有关受伤市民住院及治疗办法也将公布。"},{"type":"paragraph","text":"【本报讯】　华东工业部遵照本市军管会发布的紧急通告指示，於八日开会决定加强防空，组织工业部防空大队、下设宣教、联络、搬运等之全组及纠察，消防，救护等三个中队，中队人数暂定一百五十名，各处工作同志已纷纷报名参加，积极展开防空工作。"},{"type":"paragraph","text":"【本报讯】　上海铁路管理局政治部，上海铁路工会在前日联名向全路员工发出紧急指示，号召各单位员工提高对敌人轰炸破坏的警惕，反对太平思想和麻痹行动。指示要点如下:(一)各重要生产处、所、和重要机器厂房四周堆砌厚层沙土，其顶上应伪装和防护。(二)各部员工紧急动员起来，研究和布置防空，增加和检查消防设备，确立防空防火负责人，组织消防小组，加强消防队，清理易燃物资。(三)机车、客车、货车及存储材料应予疏散，并作适当隐蔽，重要档卷移至安全处所。(四)准备抽水设备，发电及照明设备。(五)建立救险组织，保证随时出动；组织救险列车，准备随时出动抢修。(六)加强医院救护队，铁路医院经常出空一定数量的病休以便受伤者救治。(七)警卫武装应提高警觉性及加强防空训练公安武装，要准备在轰炸时随时出动，各单位应组织与加强纠察队。(八)各处、段、站、厂应严格实行值班制度。(九)机、车、工各处应注意安全运转。如一旦遭遇轰炸时应:(一(用一切力量恢复通车(二)加强警卫，保卫铁路器材设备防止偷盗(三)迅速抢救死伤者(四)随时和上级及对内、对外取得联络。"},{"type":"paragraph","text":"【又讯】路局上北货栈员工对防空急救已作充份准备，组织了六个纠察队，由装卸工人、职工、警备队组成，每队约四至五人，每晚八时起至翌晨七时轮流在货站周围巡逻，以防宵小偷盗或爆炸物。各学习小组正展开学习解放日报社论“为克服困难而奋斗”，并请专家讲演军事常识。货站并规定装卸工人一律佩臂章，货商亦一律携提单排队提货，以整肃秩序。"}]}