{"id":177682,"date":[{"year":1950,"month":2,"day":11}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1561","ytitle":"","mtitle":"关于订立集体合同的决议","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"上海市工人代表大会认为:在私营、公营工厂企业中订立集体合同，是目前工会工作主要中心内容之一，特作如下决议:"},{"type":"paragraph","text":"(一)在私营工厂企业中，必须普遍推行以一行一业为范围，由产业工会与资方同业组织，根据平等自愿原则，订立集体合同，以便统一的用民主协商方式，解决劳资争议，树立正确劳资关系，保护工人利益，发挥工人劳动热忱和资方生产积极性，达到共同克服困难，维持与发展生产之目的。"},{"type":"paragraph","text":"(二)在国营公营工厂企业中，亦应有步骤的由工会与企业行政机关订立集体合同。明确规定工人与工厂行政的权利和义务，以便树立国家企业与工人之间的正确关系，加强工人主人翁感觉与责任心，提高生产效率，并保证生产计划之完成与超过。"},{"type":"paragraph","text":"(三)集体合同的订立，应依照华东军政委员会通过的中华全国总工会在一九四九年十一月颁布的“关於私营工商企业劳资双方订立集体合同的暂行办法”办理。此项办法在国营公营工厂企业中，亦可采用。"},{"type":"paragraph","text":"(四)大会责成上海总工会委员会迅速制发关於订立集体合同的宣传大纲和参考材料，以便在广大工人群众中进行宣传教育；并有计划地培养工会干部，使他们懂得如何订立集体合同、上海总工会委员会并应选一择重点，创造经验，以推动这一工作的进行。"},{"type":"paragraph","text":"附:"},{"type":"paragraph","text":"关于私营工商企业劳资双方订立集体合同的暂行办法"},{"type":"paragraph","text":"第一条　为了正确处理劳资关系，解决劳资争议，应由各行各业劳资双方所组织之团体，根据平等自愿协商原则，签订集体合同，明确规定劳资双方之权利义务及劳动条件，以发挥职工劳动热忱与资方对生产经营之积极性，实现“发展生产，劳资两利”之目的。"},{"type":"paragraph","text":"第二条　各行各业之劳资集体合同，系以规定劳动关系为目的之一定时间的书面合同，其主要内容应包括下列各项:"},{"type":"paragraph","text":"(一)雇庸与解雇手续。"},{"type":"paragraph","text":"、二)规定厂规铺规的手续及内容。"},{"type":"paragraph","text":"(三)工资。"},{"type":"paragraph","text":"(四)工作时间及假期。"},{"type":"paragraph","text":"(五)女工童工问题。"},{"type":"paragraph","text":"(六)有关劳动保护职工福利问题等。"},{"type":"paragraph","text":"第三条　订立劳资集体合同，应依下列原则及手续进行之"},{"type":"paragraph","text":"一、劳资双方讨论签订集体合同应采取如下步骤:"},{"type":"paragraph","text":"甲、由各行各业劳资双方所组织之团体，各自召开全体会议或代表会议，选举委员会拟定各自之集体合同草案。"},{"type":"paragraph","text":"乙、由劳资双方各自推选能代表全体利益的同等数量之代表，根据双方自行拟定之合同方案，在平等自愿的基础上采取民主协商方法，逐步研究，取得协议。在协商时应邀请当地人民政府之劳动局派员参加。"},{"type":"paragraph","text":"丙、获得初步协议后，由劳资双方各自召集全体会议或代表会议讨论修改，再将修改意见提交双方代表讨论协商，再次取得协议。"},{"type":"paragraph","text":"丁、双方代表为向各自所代表之全体负责起见，复将二次协议交由劳资双方各自召开之全体会议讨论通过，然后由双方代表签字申请劳动局批准施行、二、集体合同公布时须载明签订地点时间、双方团体名称代表姓名、有效期限、即自某年某月某日起至某年某月某目止)。"},{"type":"paragraph","text":"第四条　集体合同签订并经当地人民政府之劳动局批准后，在有效期间内适用於订立该合同之各产业行业，双方全体人员，均须一律遵守执行。"},{"type":"paragraph","text":"第五条　合同有效期满後，如双方仍愿继续执行者，得由双方推举代表签订合同延期协定，申请劳动局备案后延长有效期限、在合同有效期内，劳资双方之任何一方，因特殊理由提出修改或废止意见时，得由双方推举代表协商解决之。如不能达到一致意见，得申请劳动局调解或仲裁解决之。"},{"type":"paragraph","text":"第六条　在某一行业或产业之总的集体合同订立後，各该行业或产业之工厂商店，可签订本企业单独的集体合同。但此项集体合同之内容，不得与该行业总的集团合同相抵触，并须取得各该工会与同业公会之同意第七条各工厂商店劳资双方单独订立之集体合同，有下列情况之一者得宣告废止:"},{"type":"paragraph","text":"甲、合同有效期满者。"},{"type":"paragraph","text":"乙、工厂、商店因遭受不可抗拒之灾害而停办者。"},{"type":"paragraph","text":"丙、经政府批准转业或缩小生产者。"},{"type":"paragraph","text":"丁、双方同意者。"},{"type":"paragraph","text":"第八条　本办法自公布之日起施行。"},{"type":"paragraph","text":"第九条　本办法解释及修改之权，军管时期属当地军管会，军管时期结束，属当地之人民政府劳动局。"}]}