{"id":177783,"date":[{"year":1950,"month":2,"day":12}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"名曲介绍","genre":"","count":"1560","ytitle":"","mtitle":"二十世纪的音乐","ftitle":"","authors":["茅于润"],"text":[{"type":"paragraph","text":"茅于润"},{"type":"paragraph","text":"从笔者过去几次简单地把西洋音乐派别介绍后，听众也许可以得到一个结论:那就是，音乐，同其他事物一梃，也永蚣是在变佝。"},{"type":"paragraph","text":"如果我们将艺术限制在固定的标准和俑国里，那我们就无异替艺术敲了丧钟，使其长眠不起，艺帑的主要推动力就菸无时无刻地不在同约束斗争，寻求解放。因之产生了巳往各时代的伟大作曲家。"},{"type":"paragraph","text":"艺术同政治是相结合的和社会的发匾是不可分离的，它的表现媒介与方式虽有不同，但都能或多或少地反映一个社会的趋向、特点和限制。如果我们不喜欢某一时代的产品，我们必耨从外郦的影骊求其根源。解放后的新中国，在舞趺，戏剧，诗歌，绘国，音乐等等各方面都起了新的变化，这菸个赅而易见的例子。"},{"type":"paragraph","text":"受过古典派和浪漫派音乐鸶染的人，对某些冱世作家的曲品往往抱有强烈的反感。对这些音乐的反应各有不同:有些在里面找到魔力，色彩，动人的节奏，新颖的风格，以及它臾时代的密切连击性。有些是带赞成见去怆压它，觊它不合乎已往大作曲家的规律，再有些对之讽剌，嘲笑。"},{"type":"paragraph","text":"二十世纪的音乐究竟在整个音乐史上占据一个什麽样的地位?这是需要吆们的后代去批谇，检讨，和选择来评定的。巴哈，莫扎尔特…，他们的作品巳被出人闵为不朽，可是在当时也是常不被人接受，甚至於受攻击的。"},{"type":"paragraph","text":"音乐的发展不是每一时代的作品全是哝富而长存的，只有回顾已往，我们才看得清楚，那一个时代是茂盛的，郢一个时代是荒凉的。"},{"type":"paragraph","text":"了解二十世纪妁音乐不是件容嵩的坩，必耨要和它常接冱，抛弃成见，用新的客观的态坩去研究它。也许在这块新的园地里，吆们可以发现从来未见到过的奇花昊草，而且也是一梃地芙丽可爱的。"},{"type":"paragraph","text":"拉哈曼尼诺夫(SegeiRacnman—noff1871一1943)"},{"type":"paragraph","text":"拉哈曼尼诺夫是俄国大钢琴家，作曲家和指挥家。对现代音乐的极大的贡献，在圣彼得堡和莫斯科音乐院受过魇格的训兕。受柴可夫斯基(见一月二十二日本报)及德阕浪漫派音乐的影响最深，曾旅行世界各国演奏调琴及其作品。作品有钢琴协奏曲，音诗，交骊乐，歌曲等。"},{"type":"paragraph","text":"瑞斯皮基(Ottorin。Respi，iis79，1936年)"},{"type":"paragraph","text":"瑞斯皮基是意大利作曲家，曾随意大利，俄国，德国诸大作曲家学习，并曾游雳揿芙各国亲自指挥其作品，今天所介绍的“罗马的泉水”是他的著名音诗之一(音诗是标题音乐，见注)他的重要贡献是把以往大作曲家巴如哈，等的作品改编为现代乐队所用佝曲子，所以有时他的作品恨带古典派音乐的色彩。"},{"type":"paragraph","text":"西贝里等斯(Jeansibo，us生于1865l年)"},{"type":"paragraph","text":"西贝里尔斯是芬兰国民乐派的代表作曲家(请参阅一九四九年十一月廿日本报)。曾受过法律教育。在音乐院攻读时受教于芬调国民乐派之领导人wegeIius。后赴柏林深造。他的音乐技巧是建筑在德国古典派以及浪漫派的基础上，但他的音乐却氐氐表爨自己，处处表现本国佝情调，未受任何一大音乐家根深蒂固的影响。曾在欧洲各国演奏自己的作品，也就是介绍袂各国芬兰的音乐，为推动芬兰音乐之发展最有力的人。"},{"type":"paragraph","text":"注:标题音乐(Pr0ramMusic)用音乐主描写一个故事、一幅画、一首诗等等。起源於十冽世纪的意大利，十九世纪末叶才高度地发展起来。标题音乐的作曲法在十六世纪以蛐只是模彷自然界的声音和身体的动作(节奏)，或字句的意义用音乐来暗示(如“天”一曲调向上，“水”一曲调浮动等)。到十七世纪时进步到用各种旋律和节奏的郦合来表现一些简单的心理状况。拗了冱代管弦乐揿的调色板上标题音乐开始有了鞅大的活恸范围。对标领音乐的看法，一般说来有二种。一是闵为要使音乐使人了解就必需要表现些事物，讲个故事等等；另一种则闵为音乐是一个独立的艺帑，不耨要这些额；的依靠，音乐的好坏，标题对之无补，而音乐只能表现情感或引起联想。很难具体地陈述标电的内容，没有两个人听了一首标题音乐而在事先不预知标题的内容时所得到的结论是相同的。甚至於是忸全相反的。"}]}