{"id":177839,"date":[{"year":1950,"month":2,"day":13}],"page":"1","source":"新华社","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1695","ytitle":"","mtitle":"陈市长号召市民","ftitle":"在美蒋轰炸中经得起攷验，更勇敢地站立起来!","authors":[],"text":[{"type":"paragraph","text":"【新华社本市讯】　十二日晚陈毅市长在上海市各界人民反对美蒋轰炸暴行追悼死难同胞大会上的讲话，全文如下:"},{"type":"paragraph","text":"各位同胞们!各位同志们!"},{"type":"paragraph","text":"今晚上海各界代表举行追悼会，追悼二六轰炸被炸的同胞。二月六日那天被炸死的同胞近五百人，受伤者六百余人。这是走一个严重事件，我们对被难同胞表示沉痛的哀悼，我们一定要为他们复仇。我们对受伤的同胞表示同情和慰问，希望他们迅速治好创伤，以个同我们一道去替死难同胞复仇。美蒋的炸弹落在被难同胞身上，正如落在我们身上一样。他们的伤和死，正如我们家里人的死和伤一样。沉痛和酸楚是共同的，因而我们对美国帝国主义和蒋匪帮的愤恨也一样是共同的。被难的工友和同胞们，他们是为了新上海的建设而牺牲，他们的牺牲在建设新上海的历史上，永速留在上海市民的纪念中，因此，我们追悼并不仅是表示悲伤沉痛，而应该勇敢沉着，我们在此举行代表会，代表六百万市民喊出一个口号，这口号就是:坚决反对美国帝国主义，迅速消灭蒋匪帮，为被难同胞复仇!"},{"type":"paragraph","text":"上海解放到现在八个多月了。八个月的历史很值得回忆一下。上海去年五月二十七日解放，到六月二十三日，敌人就开始海上武装封锁，想用武装封锁的办法，逼使我们向帝国主义低头，来恢复帝国主义在上海的统治，来取消我们人民已获得的胜利。但是，我们坚决反封锁，提出了六大任务，我们决不向帝国主义低头，我们决不向敌人示弱。八个月的事实证明，敌人的封锁并未达到其预期的日的，证明我们中国人民不依靠帝国主义也是可以生活的。而且在接管上海，建立上海的人民民主生活上有了相当的成就。因此美帝国主义就在二月六日开始探取了第二个步骤——轰炸。二月六日蒋匪对上海的轰炸是美帝国主义批准的，企图用轰炸来摧毁上海。从封锁到轰炸是美国帝国主义对上海人民的具体政策。我们在此警告美国帝国主义，你们的封锁轰炸不仅达不到你们的日的，相反的只有增加你自已的罪恶和加速蒋匪帮的灭亡!!"},{"type":"paragraph","text":"在二月六日的轰炸中，全上海党政军和各阶层人士一致努力作救护、灭火和修复工作，上海人民是沉得住气的，并不惊惶失措。例如:为了街灯失明，全市军警出动六万人，组成巡逻队维持治安!。工厂、学校、里弄居民组成自术队、纠察队，协助军警作巡查保术工作；各公用事业的工友、工程人员，昼夜努力抢修，不避风雨，使许多被炸毁的地方得到局部修复；医术人员彻夜不停努力治救；各机关各团体迅速出动救济灾民，初步获得食宿的达五万人。又加党政军首脑部彻夜办公，督导应变工作。这些，表现了上海人民的英勇气慨，秩序井然。上海人民有革命的伟大团结，是经得起攷验的，上海人民的革命团结是最伟大的革命动力，任何困难均可克服，当然是美蒋的轰炸吓不倒的。"},{"type":"paragraph","text":"同胞们同志们!"},{"type":"paragraph","text":"对获得解放和自由的人民表示其其仇恨，遇有机会能发挥其兽性的破坏时定不放松，这本是帝国主义和蒋匪帮的天性，二月六日的轰炸便是证明，因而美蒋轰炸还会继续，我们反轰炸的工作也应该加紧进行。我们应加强防空工作，考虑显著日标的伪装与疏散；妥善筹备水电供应的保持，万一水电断绝时仍然有代替办法。我盼望各技术专家和各厂工友，在此能发挥更大的积极性舆创造性。我们应加强防火灭火的准备，清查爆炸物的贮藏和转移，对易燃的物品品应有妥善处理。一切灭火器应重加检查。公安局消防队应更努力作充分准备，人民志愿消防队应立即组织起来。公私医院和全市医卫人员应有组织的动员起来，为防空反轰炸服务。对工友和贫苦人民的救护，更应特别关心。在上海无职业的人们应考虑疏散和向内地转移。六百万人拥挤一团，这样大的城市，遭受轰炸是很危险的。我们的工作方式，生产方式，组织形式，均应适当改变，以适防空疏散的要求。例如在街上结队进行，打腰鼓，扭秧歌，由天大的群众集会，均不应举行。夜间灯火管理和防空警报制度均应迅速建立起来。我们上海人民要更清楚记住:在台湾未解放之前，应随时准备反对美蒋轰炸。一切部署均应考虑适合防空疏散的要求。上述工作做得好，则完全可能做到少受损害，多得保全。"},{"type":"paragraph","text":"我相信深具革命传统的上海人民依靠我们的嘞命团结，努力作各种克服轰炸破坏的准备，一定能在美蒋轰炸中经得起考验，更勇敢的站立起来!"}]}