{"id":177898,"date":[{"year":1950,"month":2,"day":13}],"page":"4","source":"","region":"","masthead":"","special_issue":"","column":"国际新闻窗,问与答","genre":"","count":"1421","ytitle":"","mtitle":"美英在东南亚洲的矛盾与殖民地民族解放斗争","ftitle":"","authors":["凌蓝"],"text":[{"type":"paragraph","text":"问:美帝最近的政治阴谋，越来越加紧了。据你看:它的最大目的是针对看甚么?"},{"type":"paragraph","text":"答:在我人民解放军已将蒋匪帮残余扫除出中国大陆，和东南亚民族解放运动怒潮奔腾的现势下，美帝的最大阴谋是在策划反对亚洲人民——特别是反对中国人民的胜利了的革命。"},{"type":"paragraph","text":"问:美帝的阴谋计划划是怎样在布置呢?"},{"type":"paragraph","text":"答:据合众社电讯透露:美国国防部最近曾讨论西起印度，东迄中国、日本、菲律宾，南至印尼、越南、暹罗等国为核心地区的军事、政治、经济诸问题，他们狂吠东南亚“危机”。国务卿艾奇逊亦发表演说，无耻的诽谤苏联和中伤中国，以掩饰美帝在亚洲所进行的阴谋计划。"},{"type":"paragraph","text":"美国政府，去年十二月曾派遣无任所大使耶塞普，至东南亚各地进行外交阴谋活动，先後到日木、南朝鲜、越南、印尼、菲律滨、冲绳、台湾“视察”。上月廿四日、耶塞普飞抵西贡，晤法帝驻越南高级专员皮农及法军总司令加尔庞吉爱等，举行秘密会议，继而耶塞普复亲至河内会见法帝扶植之傀儡保大。"},{"type":"paragraph","text":"随耶塞普足迹之後，美国大批军火运送至越南及印尼，交给保大与哈达集团。并继续运送武器至台湾，援助蒋匪帮残余作垂死挣扎。去年十二月间，麦克阿瑟曾派遣顾问团(包括十五个日本顾问)赴台，舆蒋匪帮秘密南定组织所谓“日本志愿军”，以参加蒋匪帮的反革命战争的计划。"},{"type":"paragraph","text":"问:我首先要问:美帝怎样援助蒋匪帮呢?"},{"type":"paragraph","text":"答:据“纽约时报”称:美国已将二百五十余辆坦克运到台湾，并将供给十六艘战舰，五个师团的武器及装备，另外还有一亿二千五百万美元，作为购买军火，与作为“租用”台湾军事基地的补债费。麦克阿瑟公然把台湾列为“美国在大平洋防御系统中的一个组成部分”。妄想把它作为进攻中国和东南亚的军事基地。"},{"type":"paragraph","text":"问:美帝在亚洲这样积极布置，跟英帝的亚洲政策是否矛质呢?"},{"type":"paragraph","text":"答:当然有矛质。美帝在亚洲的积极布置，是扩张政策的表现，它的政治阴谋，是配合着进行经济掠夺，这便跟英帝发生着尖锐的斗争。英美斗争首先表现在科伦坡会议的举行。英国统治集团召开那个会议的最大目的，首先是要团结英镑集团，反对美国进攻英国殖民地市场。科伦坡会议所讨论的“大不列颠联邦的互助计划”和“东南亚经济发战建议”显然与美国的“开发落後地区”之“第四点计划”相冲突。当时“纽约先驱论壇报”和“纽约时报”就撰写专文一致敦促美国对英国的发展东南亚经济建议和互助计划，应该表示“合作”。这意思是说，美国应该把英国的“东南亚经济发展建议”变为美国“第四点计划”的附属品。"},{"type":"paragraph","text":"问:英美在东南亚既有矛盾，那么是否还能够合作呢?"},{"type":"paragraph","text":"答:它们存在着矛盾，可是也存在着合作。比如:英国所支持的是“东南亚集团”，美国所策动的是“大平洋联盟”，尽管组织成分不尽相同，但组织它们的共同目标，都是为了“阻止共产主义”，都在扶植这些国家的民族败类，即所谓“亚洲民族主义”，来共同对付亚洲人民的民族解放运动。"},{"type":"paragraph","text":"问:这样看来，英美之间的矛盾，既没有减轻对东南亚民族解放运动的压迫，那末，东南亚人民的出路，就只有加强反帝的革命斗争吧?"},{"type":"paragraph","text":"答:当然!独立、解放，不是帝国主义赐予的，而是血肉换来的，因此，不能因为看到帝国主义的矛盾，就存着幻想。这是说，要摆脱帝国主义的束缚，就必须坚决的进行革命斗争。"},{"type":"paragraph","text":"问:英美帝国主义想不到殖民地和半殖民地最後一定会得到胜利吗?"},{"type":"paragraph","text":"答:会想得到的!不过，它们不顾承认侵略政策的失败，不愿接受历史的教训。因此，它们甘愿与东南亚人民为敌，进行绝望的挣扎。但最后必然失败，胜利一定是属于殖民地人民的!(凌蓝)"}]}