{"id":177865,"date":[{"year":1950,"month":2,"day":13}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1647","ytitle":"","mtitle":"四野随军记三","ftitle":"","authors":["张骏祥"],"text":[{"type":"paragraph","text":"张骏祥"},{"type":"paragraph","text":"这就是四田的一个简略到不能再简略的战史:四年中由松花江打到镇南关，把红旗插到中越边界线上。我没有资格为四野写历史，就是这寥写几行中怕也充满了错误的地方。我的目的只是想借此说明:四田是在不断的战斗中成长的，四田的同志们是经过各种艰苦的考验，是从战斗中获得了丰富的经验生的。"},{"type":"paragraph","text":"而这许多、经验之中，“林总战术”的运用该是列在主要之一。"},{"type":"paragraph","text":"在整个野战军中，从高级的首长到低级干部到战士，可以说是没有一个不对林彪将军的战略和战术佩服得五体投地的。他们一致地称他为“林总”，对於他的战略指挥有着百分之百的信心，对於他的“三三制”，“一点两面”，“四快一慢”等等战术思想则简直是有着一种热狂的喜爱。在部队里，随便走到湘里，你会听到有人如数家珍地该到“一点两面”，谈到“三种不同悄况的打法”。师司令员谈这个，营指导员谈这个，班长和战上也谈这个。的确，这是指量深奥的战术原理化为最通俗的每个干部都能具体运用技巧的、深入浅出的天才杰你。第四田战军依赖这一套战术打了无数胜仗，第四田战军更依赖这一套战术训练了大批的战斗干部。的确，从在东北，在湖南，在广西——不，从抗日战争时期平型关大捷各次战役的指挥看来，林彪将军识是可以算得一个天才战略家。并且不只是在战略上，就是在政策听掌握，原则的紧持上，仙的目光也是锐利过人的。前文所述紧主撤退松花江北就是一个很好的例子。"},{"type":"paragraph","text":"很是对於这一切赞誉推崇，林总本人却是十分谦虚的。在我们离关四田前和他的谈话中，他一再表示“胜利是由於党的正确领导，由于群众的力量和战土的英勇”。这种谦冲的态度可以说是渗透四野整个的首长圈内。政治部陶铸副主任谈到四田的的利时，从不忘了强调这是整个中国解放事业的一部分，不可能与整个的胜利分开的。在谈到东北战役初期的困难时，他没有忘了指出:那时若非国民党军队在关内受来制，再调两三个军出随压过江北，情势是不堪设想的。他对一田二田三田和各军区的总谢是十分态的的。也许肃克参谋长在解聂林总战术和解放军素实之不可分性时说得最好:“林总是毛主席的好学生”，他大意如此说，“他是把毛泽东军事思想原则具体运用到了实际战场上，也就是体他一方面根据了毛主席的思想原则，一方面符合了具体实际，扣理论舆实践结合起来。”又说:“同时他是毛泽东战路战术的创造者之一，因为毛泽东军事学说是代表人民解放军将百万人二十多年的集体创作，是许多优向军事创作的集大成，与人民解放军的素质是不可分的。”"},{"type":"paragraph","text":"说到林总其人，你初次见面，是不易相信这就是发明猛打猛冲的战术，提出打硬仗打狠仗的口号的人的。静静的笑容?缓缓的语调，低垂的长睫毛。我不知道历史上所谓“儒将”是什么样子，但是我觉得把这雨字来形容林彪将军是很恰当的。他不轻易说话，仍是说出来每一个字都很有分量，正如同他作战一样，“不打没有把握的仗”，但是只要打上了，就非胜利不可。林总思想的集中的能力，在四田干部中已经成了一种美谈。据说当他考虑和分析一个问题的时候，他脑子里就只有这一个问题，充满了这一个问题的各方各面，其他一切都不存在。但是这又并不是说他的兴趣狭窄。正相反，他的兴趣又是的常广泛的。记得在汉口第一次会见他时，谈起各种地方戏的特长，听到我们推崇川戏的时候，他就很专注地问:“川戏的好虑在什么地方呢?”他对文艺工你的重视是尽人皆知的，他不但亲内锁四田同志写的每一的文章，提出意见，并且对於所有优秀文艺作品都不放过。我们听说在东北时文荡工你者大会量由林总作总结的。"},{"type":"paragraph","text":"沉着而又和易近人，思想集中深入而又突热广泛——这就是林总给我的印象。至於他的部下，则都一致说他是一个“好教员”，在每次战役结束後的总结里，每个人都从他得到不少学问。同时大家又承认他是一个很严的教员，“好的立即表扬，错谈也不客气地批评。”"},{"type":"paragraph","text":"四田的战斗任务，现在只剩下一个海南岛的解放了。摆在目前的是剿匪，生产，建立国防军，在林总和各位首长的英随领导之下，凭了全体指战员充满朝气的活泼精神，我相信他们会做得也他们打的仗一样漂亮的"},{"type":"paragraph","text":"年青的田战军，你将是永远地年青!"}]}