{"id":177875,"date":[{"year":1950,"month":2,"day":13}],"page":"3","source":"","region":"","masthead":"","special_issue":"职工生活","column":"","genre":"","count":"2060","ytitle":"","mtitle":"学习工代大会的决议","ftitle":"","authors":["曹明"],"text":[{"type":"paragraph","text":"曹明"},{"type":"paragraph","text":"上海市工人代表大胁所通过的七项决议案:“关於上海工人运动当前的方针舆任务的决议”、“关於工会组织工作几个问题的决议”、“关於国营公营工厂企业中实行管理民主化的决议”、“关於订立集体的合同的决议”、“关於改进工厂安全卫生的决议”、“关於加强工人业余教育的决议”和“关於劳动报改出日刊”的决议，是今后上海工人运动的伟大指标，不但每个工会工作干部必须用心学习，把其中所包含的内容，运击到本单位的实际情况，作为今後国展工会工作的南针，我们每位工人弟见同样必须好好的加以研讨，彻底了解这些文件的精神和实质，以便努力为贯彻这些决议关奋斗!!"},{"type":"paragraph","text":"为了便到大家学习这些文件起见，我们特在这里提出几点意见，供给大家参考。"},{"type":"paragraph","text":"陈公琪同志曾在开幕词中指出:“这些决议是这样的重要；把今後上海工人运动最中心的问题，显明地、凸出地提出来，并加以解决了。”“七个决议”中最主要的一部份是“关於上海工人运动当前的方针和任务的决议”，这个决议本身又是根据陈毅市长和刘长胜同志在大会中所作的报告而拟订的，陈市长的报告:“为打破敌人封锁、克服困难争取经济好转和恢复而奋斗。”(见二月七日本报)是一篇非常重要的文件，文中指出上海工人阶级光光荣的革命传统，解放八月来在反封锁的严重战斗中所表现的坚忍和高度政治自觉，然後分析日前的形势和上海工业发展的方向，指出今天所存在着的多种困难和克服这些困难所具备的有利条件，最後又明确的指出今天上海工人阶级应有的责任和努力的方向，根据他和刘长胜主任的二个报告，综合两者的内容，拟订了这个重要决议，其他六个决议案又恰如其份地，比较具体地为这个主要决议案作了很好的补充，所以在学习过程中，我们首先得研究陈毅市长的那篇报告，然後把七个决议案配合起来同时学习，在第一个最重要的决议中我们可以获得一个综合的但比较的笼统的提关，然後抓柱其中的要黠，到其他六个提案中找到比较具体的补充。"},{"type":"paragraph","text":"在“关於上海工人运动当前方针与任务的决议”中，前面三段主要是说明当前的形势，存在的困难和克服这些困难的有利条件，第一段指出上海工人阶级由於长期的艰苦奋斗，今天已获得了基本胜利，把帝同主义和反动派赶走和消灭了，而且解放八月来已在反封锁斗争中获以不少宝贵经验，可是在目前尚存在着不少困难，必须由我们发挥高度自觉，加以克服。第二段便指出了日前存在着的困黠主要困难:(一)由於长期的反动统治，这个半封建、半殖民地化都市的工业很久以来都是依靠帝国主义而生存的，今天必须加以改造，做到真正为人民服务，这样才能摆脱依赖，自力更生。(二)帝国主义及匪帮不断以轰炸和封锁企图破坏上海生产，增加了我们不少困难。(三)广大的内地农村由於反动派马期揣残，经济破产、新解放地区又未宣行土改，造成原科来源和成品去路的困难。(四)台的的、西藏尚的安经的放，人民负担极大，这是今天的虽最主要困难。第三段指出由於台湾、西藏即可解放，敌人的封锁不能持久，人民负担也可随着减轻、农村土改即可国始，因此只要大家立下决心，困难就不难逐步克服过来。根据上述情况。决议中指出了上海工运的基本方针和任务如下:(一)大力支前，使解放军能迅速打向台湾、肃清残余匪帮，在日前困难情况下必须高度发挥政治自觉，协助资方或行政部门把生产维持下去。为了摆脱对帝国主义的依赖，必须创造各种办法，协助资方改变营营业方针。为了巩同自己的政权，必须自觉地，有组织地参加政权建设，并积极起带头作用。(二)为了工人阶级己成为工厂主人，在国营工厂中应当实行管理民主化，培养工人的管理能力，为了彻底实行劳资两利政策，各业工人必须普遍舆资方订立集体合同，为了提提高生产必须组织的爱动动的寒赛，奖励劳动英雄和生产模范，节省原料、保养机器、改善管理理制度。(二)加强领导，打破和消灭一切阻碍团结的现象，把更多的工友团结到工会中来。加强学习，培养干部，广泛展开工人文化、娱乐和体育活动。保护和争取工人阶级的日常生活利益，举办福利事业，注意工厂安全卫生。"},{"type":"paragraph","text":"其次我们再来看看其他六项决议案:“关於工会的组织工作几个问题的决议”，这个决议是具体的地说明明了第三点，指出应怎样加弹产业工会组织，健全基层组的的、建立正规工作制度和培养干部，“关於在国营公营工厂中实行管理民主化的决议”更具体地说明了上述第二黠，后面所附的华北第一届职工会代表会议通过的关於国营公营工厂企业中建立工厂管理委员会舆工厂职工代表会议的实的条的例，作为参考资料。关於订立集体合同的决议，也必须和上述第二点联系起来学习，“关於改进工厂安全卫生的决议”更具体地说明了上述第三点中“注意工厂安全卫生设备”一黠。“关於加强工人业余教育”和“劳动报改出日刊”的决议其体地观明了范第三黠如何加强学习?"},{"type":"paragraph","text":"上总的成立，正如的长胜主任所指出的表示上海工运已进入了一个新阶段:“深入的、巩同的和进一步发展的阶段”，所以在学习这些决议的过程中，我们不要志记把这些的内容和本单位的实际情况联系起来，总结八月来的经验，然後把我们的工会工作依据这些决议所指出的方向，把它大大的提高一步!"}]}