{"id":177914,"date":[{"year":1950,"month":2,"day":13}],"page":"6","source":"","region":"","masthead":"","special_issue":"人民科学","column":"","genre":"","count":"2204","ytitle":"","mtitle":"被用为罪大恶极的细菌战武器——鼠疫","ftitle":"严惩日本法西斯细菌战犯!","authors":[],"text":[{"type":"paragraph","text":"楷"},{"type":"paragraph","text":"从最近苏联伯力军事法庭的审判和苏联致我国的照会，我们都知道了日寇过去曾采用最恶毒的灭绝人性的细菌武器，——鼠疫，在我们的东北、湖南、浙江等地都撒布鼠疫杆菌，残杀了我们许多同胞。当时这些疫病的发生，还只是日魔采用如菌武器的初试，尚未大量应用，者不是苏联参战日寇战败投降，还不知和平人民要遭受什么样的摧毁。帝国主义侵略者虽日益没落，但凶焰猶在；我们要提高警惕，防备侵略者的凶残袭南——如菌武器，如鼠疫霍乱伤寒如菌等等，并拥护苏联的照会，严惩以裕仁为首的日本法照斯细菌战犯。"},{"type":"paragraph","text":"鼠疫这名称本来是老鼠的病，可是这鼠疫杆菌藉着跳蚤的传染，由老鼠传给老鼠，再传给人，人与人之开又彼此传染，以致於蔓延拥大。还常传染途径有两个，第一个是藉跳蚤传染的，就是跳蚤咬人的时候，鼠疫杆菌由跳蚤的口里跑到人的皮肤里，进入淋巴管，由淋巴管再进入淋巴虽，还时淋巴杆肿大起来。假若淋巴虽杀菌力大，这些杆菌就破杀掉，人也没有什么病象。可是多半还些杆菌在淋巴腺内杀不死，那么杆菌再经淋巴腺进入血循环内因照散布到全身各部，人终於死亡。还种鼠疫又叫做腺鼠疫，腺鼠疫发病的必要媒介是跳蚤。平常跳蚤的生活季节总在四五月到九十月开，不过在南方和西南方一直到冬天有时还有跳蚤发现。第二个传染途径是由害虽疫病人咳嗽出来的飞沫通过空气而传染到第二个人，这是由肺里经过空气直接传染的，这就叫做肺鼠疫，肺鼠疫的发生原因虽多，但一般说起来，还是先由虽鼠疫开始。"},{"type":"paragraph","text":"跳蚤是寄生在动物身体上的，平常如老鼠、猫狗、野鼠、等都有自身的跳蚤寄生。这些种跳蚤都喜欢咬它自己寄生的动物，可是当咬不到所寄生的动物时，就要咬人或是其他的动物，所以当得了鼠疫病的老鼠死了，这些跳蚤就转到别的老鼠身上，於是传染更多的老鼠，老鼠得病死的多了，老鼠感觉到生活威胁，就要想着“遷地为良”的大搬家，因此将鼠疫传到新地方去，同时那些原来在病死的老鼠身上的跳蚤，没有老鼠可咬，就转移目标照向人身上进攻了，于是人也被传染上风疫，跳蚤再由病人身上传到其他的人身上，得了鼠疫病的人由咳嗽而将鼠疫杆菌喷射出去，再传到别人身上，变成流行病，就更厉害了。我们既晓得跳蚤是量疫病最快的传播者，所以日本魔儿在东北为了准备大量使用如菌武器，曾在那儿设立了四千五百个跳蚤养殖所，专门繁殖为蔓延鼠疫的跳蚤，用飞机将还些带有鼠疫杆菌的跳蛋自高空附着羊毛球或棉花球投下，在我们湖南常德就使用过了，当时就发生了鼠疫病，因照死了许多人。"},{"type":"paragraph","text":"鼠疫病是念样可伯的病呢?当人被传染之后，在被跳蚤、的皮肤处生水泡、脓泡或者出点血，经过二天到七天的潜伏期，就显出病状了。突然混身发冷，又发高热、头痛、晕眩、恶心、呕吐、全身痛、急躁、疲惫、没有精神。还些与一般的所谓急性传染病症状都差不多，不过来势特别凶，热度可以高到摄氏四十一二度，同时局部的淋巴腺开始肿胀，开头还可以种动，不久就扩大起来，表皮显出小血点，觉到疼痛，有时这淋巴腺也能消散，有时可就会溃烂化脓出血，是紫褐色。这时就看病人的抵且力大小照决定病悄了。有的渐渐好转照恢复常态，有的变成其他病型，终致死亡。据一般统计，死亡率在25%75%之开。这种虽鼠疫还早轻的一种，平常虽鼠疫发生的淋巴虽肿，多半在腹股清的地方，其次是腋窝，这是因为跳蚤咬人的地方多半在下半身。若在手臂或颈项各处，那么腋窝的淋巴腺就要先被侵袭，这些肿胀的淋巴肿向四周扩展，混合传染照化脓，甚致穿破，病毒沿淋巴管及血管，传布到其他各处的淋巴腺，在皮肤上构成瘫。所谓鼠疫性瘫，开头带青赤色，后成水泡化脓，中央部份屡生坏疽。病菌和病毒也可以进袭全身其他各部器管，例如胃肠，可以形成溃烂，若是肾脏，就会生出急牲出血性肾脏炎，脑膜遭受鼠疫杆菌的传染就生脑膜炎，此外心脏、女性卵巢子宫和男性睾丸等都可受传染照有出血现象。各器官中最重要的要算肺脏了，当肺脏被传染后即发生肺炎，比普通肺炎厉害得多。这种肺鼠疫除去和腺鼠疫的症状相似外，来势更骤然，更严重，病人有咳嗽，胞痛，吐痰血痰皮色青紫呼吸困难等，病程比普通肺炎短促，变天内就会死亡。这种病型，传播快死亡率高，几平是百分之百。此外还有一种败血性鼠疫，也是非常严重的病型，死亡率也高到百分之百。病程之短促更是态人，最快的在二三小时，最多二一日，症状是突然战慄，发高热，意识不明，全身出血，像鼻纽血，便血，吐血和出血性皮疹，这种皮疹由青紫色变黑色、起脓泡，溃烂这就是所谓黑死病。这种病型可伯已极，死的快，没有时间容许我们诊断，所以又叫做电南性鼠疫。虽鼠疫可能成流行病，或只是地方病，而肺鼠疫节直完全为流行病，传播快，更藉交通线照推广到辽远地区，成为大流行，以致遭受大的灾害。"},{"type":"paragraph","text":"从以上的说明，可以见得日寇法西斯选择鼠疫为如菌武器之用心之恶毒，简直是要消灭我整个民族，这样灭绝人性的罪行，如果得不到应得的惩处，是不足为今天继日寇以后的帝国主义法西斯侵略份子所警戒的。但是在美帝的包庇下，第一号细菌战犯日皇裕仁正还安坐在他吃人的御座上，次要的如菌战犯，也还优哉游哉，逍遥法外。假使美帝不同意苏联严惩如菌战犯的要求，或故意推延正更是表示帝国主义者，不论东西，都是一鼻孔出气，以屠杀压迫和平人民为能事，对於至今还对帝国主义存有幻想的民主个人主义者又是一个现实的教训。另一方面，我们当然还要与美帝斗争，坚持必须严惩这些如菌战犯，为后来的野心份子做样。"}]}