{"id":312099,"date":[{"year":1954,"month":9,"day":30}],"page":"3","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1730","ytitle":"","mtitle":"上海换上了节日的盛装","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"本报记者"},{"type":"paragraph","text":"黄浦江上的轻雾逐渐消散，朝阳照耀着喷吐浓烟的烟囱，这里已是国庆节前夕的早晨。为了以更高的成就献给今年不平凡的国庆，上海人民又紧张愉快地开始了新的一天劳动。"},{"type":"paragraph","text":"这些日子来，第一届全国人民代表大会第一次会议开幕、中华人民共和国宪法诞生、毛主席当选中华人民共和国主席……这一连串的喜事，早把人们沉浸在欢乐中。"},{"type":"paragraph","text":"为着使上海的面貌格外容光焕发，家家户户、老老少少都兴致勃勃的动员起来:打扫房屋，清扫街道，装饰橱窗，整顿市容。上海换上了节日的盛装。从外滩到中山公园，从北站到南市，每一座高大建筑物上的霓虹灯都放射着灿烂的光芒。入晚，当你仰视国际饭店廿四层大厦时，那上面是“庆祝国庆”“和平万岁”的光辉；在大世界游乐场的塔形建筑物上，是一颗金光四射的五角红星。在国营食品公司，从门面到七层楼的屋顶，都装上了回纹花边的灯彩，四只用霓虹灯缀成的大火炬，从二楼有力的高擎到五楼。上海的面貌改变了，它象征着祖国繁荣幸福，光辉灿烂的前途。"},{"type":"paragraph","text":"从工厂到学校，从里弄到街道，大家正在热烈紧张的把上海的节日装扮得花团锦簇。十五座瑰丽多彩具有民族形式的高大牌楼，已在外滩、北站、静安寺、中山公园、南京路、淮海路等通衢要道上矗立起来；各工厂、学校、机关、企业和商店的门口，还有无数的灯彩牌楼在修建；在工人文化宫，米黄色的门楼上装饰着古色古香的花边；在华东纺织管理局的钟楼上，围饰着千百盏彩色缤纷的电灯；从上海大厦到延安东路，矗立在黄浦江边的高楼大厦，都用电灯和霓虹灯把建筑物的美丽轮廓勾划出来。彩色旗帜到处迎风飘扬。显示着上海人民建设社会主义信心的横幅标语，横跨着街道和里弄；许多条马路中间的小广场上，园艺工人正忙着整饰，有的移植了冬青，有的移植了金丝草。马路两旁的行人道上，店员们栽培的凤仙、秋菊和鸡冠花正在吐艳。每天为四万到六万旅客服务的铁路局上海站，站前广场上装置了无数彩色电灯，使车站的夜景更加美丽。车站前新拓建的天目路上，高耸的彩牌楼俯视着来往不息的车辆，新植的棕榈树随风舞动着扇叶。车站大门装饰得富丽堂皇，一座画阁雕梁的彩牌楼，绘着白鸽和云彩，每一个到达上海的旅客，一下车就感受到欢乐的节日气氛。"},{"type":"paragraph","text":"各大商店的橱窗，已被店员们精心布置起来。他们用领袖像、图表和画幅反映祖国五年来在经济战线上的伟大成就，欢庆中华人民共和国宪法的诞生，欢庆毛主席当选中华人民共和国主席，以及全国人民为建设社会主义而奋斗的热情和信心。"},{"type":"paragraph","text":"和上海人民的英勇斗争历史联结在一起的南京路上，各个橱窗的布置更是丰富多采。国营第一百货商店正中的一个橱窗里，矗立着天安门的立体模型，陪衬着蔚蓝的天幕、缤纷的花朵和绚烂的灯光，显示着祖国的庄严伟大，其余十七个橱窗里多用朱红的圆柱和拱门作背景，中间悬挂着五角灯和宫灯，在适当的地方陈列着各种图表和商品，说明国营经济力量的日益壮大。在国营的食品公司、医药公司、丝绸公司、化工颜料公司、广播器材公司、五金机械公司等十多家国营商店的橱窗里，也都用生产图表和实物，显示国营经济力量的不断增长和它在稳定物价、指导生产、积累资金、支援祖国社会主义工业化方面的伟大作用。"},{"type":"paragraph","text":"在节日活动中心的人民广场上，工人们正做着最后的准备工作，广场大道的扩建工程已经完成。一百公尺宽阔的大道中，有二十八·八公尺鑲着白色的花岗石，在秋阳照耀下闪闪发光，再配上道旁的绿树、草坪和各色鲜花，人民广场更显得气象万千。"},{"type":"paragraph","text":"外滩的绿化工程，是上海工人给国庆节献礼之一。明天，就要开放供人们游憇了。过去，这里是帝国主义侵略中国的跳板，黄浦江上频繁的货运和客运，使外滩形成一片拥挤和混乱。五年来，经过人民政府不断的整顿和改造，已经显得宽敞而有秩序，这次绿化工程更把它修建成美丽的花园。从北京东路到海关，沿黄浦江三百公尺长的地段上，种植了一万三千多株棕榈、黄杨、银杏和连翘，铺了二千五百多方草皮，还种有四千多株姹紫嫣红的花卉。在这许多树木花草的外边，是灰白石块砌成的人行道，里面分布着七十多张长椅，在劳动的余暇，人们可以来这里欣赏江上的日落和月出。"},{"type":"paragraph","text":"在国庆节的前夕，上海人民用花岗石和树木花草把自己的城市装饰起来，用鲜花和灯彩把节日打扮得分外丰姿多采。每个人都怀着欢乐和信心，迎接着伟大的国庆，向往着灿烂光辉的未来。"}]}