{"id":312026,"date":[{"year":1954,"month":9,"day":28}],"page":"12","source":"","region":"","masthead":"","special_issue":"文化广场","column":"","genre":"","count":"2470","ytitle":"","mtitle":"美丽的民间叙事诗","ftitle":"——介绍影片“萨特阔”","authors":["方培"],"text":[{"type":"paragraph","text":"方培"},{"type":"paragraph","text":"盼望已久的“萨特阔”和我们见面了。这是一部根据俄罗斯民间叙事诗改编摄制的苏联彩色艺术影片。"},{"type":"paragraph","text":"俄罗斯伟大的民主主义者、文学批评家别林斯基说过:“任何一个民族都有两种哲学:一种是学术性的，书本上的，庄严而堂皇；另一种是日常的，家常的，平凡的。这两种哲学往往或多或少地相互关联着，谁要描绘社会，那就得熟悉这两种哲学，而研究后者尤为必要。”的确，民间的传说、故事、史诗、歌曲、神话就是人民创造的“日常的，家常的，平凡的”哲学。在它们里面，表示了人民对生活环境和社会制度的态度、意见，对祖国和家乡的热爱、怀念，流露了人民对未来的盼望和理想的寄托，极其鲜明地反映出人民爱憎分明的思想感情。人民用这些艺术的表现方法，并通过了流传过程中，他们在内容上反覆地加工和丰富，给了更洗炼的情节编织，更深刻的典型塑造和有意识地人物形象的夸张。这些民间的东西，逐渐在思想上、艺术上完整起来了。它们亲切地成了当时人民最熟悉最喜爱和最能安慰自己心灵的养料，同时也成了鼓舞后人为创造美好的将来而努力的一种力量。"},{"type":"paragraph","text":"俄罗斯的民间叙事诗是充满了这些血液的。十二世纪，记载在基辅民间史诗里的“伊戈尔王出征曲”(苏联影片“大音乐会”演出了描写这位爱国的英雄的歌剧)和记载在诺夫哥罗德民间史诗里的“萨特阔”，就是两个一直活在俄罗斯人民心中的史实和传说。"},{"type":"paragraph","text":"诺夫哥罗德是最古的斯拉夫人城市之一。它在伏尔荷夫河从伊尔明湖流出的地方，是通达波罗的海的要道，这个地理位置使它成了俄罗斯与欧洲的自然商务中心。这儿大量财富集中在封建主和大商人的手里，这儿也是被雇来肩货摇船的穷苦老百姓的居所。随着这种经济基础，也促成了诺夫哥罗德文化的发展。这儿有雄伟的建筑物和精致的雕刻，有些还保有到今天。像圣索非亚大礼堂、城堡遗迹、圣像壁画、兵器盔兜和十二世纪最好的纪念物之一——尼累底察教堂及其秀丽的壁画。(可惜在苏联卫国战争期间，它被德寇烧毁了。)这儿保存了十一世纪末叶起编篡的史实，城中重要的事情都记在上面。这儿也留下了反映人民日常生活的故事和诗歌，“萨特阔”就是其中寓意深刻的一篇。"},{"type":"paragraph","text":"萨特阔是诺夫哥罗德城的一个古弦琴手。民间叙事诗描述了这位俄罗斯壮土的特征:他的纯洁、诚实、勇敢和智慧，他的旺盛的生命力，他对友谊的真挚和爱情的忠实，他对乡土的热爱和无私地为穷人寻找幸福的愿望。影片刻划了这位英勇人物的内心深处，围绕着他的崇高的理想，以美丽的画面和生动的情节，神奇而逼真地交织在一起；透视了诺夫哥罗德地方的生活环境，通过了中心人物萨特阔、柳巴娃、伊尔明公主、特里封老人和航行的伙伴，给观众一个具有深刻的现实意义的教育:幸福只能在祖国的土地上寻找，而不能到海外异域去谋求。"},{"type":"paragraph","text":"这个充满了爱国主义思想的主题，贯穿在萨特阔的海上航行的遭遇里。他和伙伴们千辛万苦地经过斯堪地那维亚半岛、日本、印度和埃及，可是打听到的幸福就是“杀人流血”、“睡吧，幸福就是安静，长眠，美梦。”这些不是善良的人们所渴望的幸福啊!带着纯朴的幻想的萨特阔，回到现实生活里来了，他从前听说过的话:“幸福就像鸟在天地之间到处飞，你得想法把它抓住。”也得到回答了!最后他醒悟地对伙伴们说:“把华丽的船帆换上，掉过船头来，咱们回家乡去!”萨特阔跑回来了，他又看到了诺夫哥罗德城堡，情不自禁地吻着故乡的泥土，探望离别了三年的心爱的柳巴娃和面孔那么可亲的人群。迎接他的人们问“找到幸福没有?”萨特阔愉快地指着诺夫哥罗德城堡，和大家说:“找到了!就在这里。我走遍了天涯海角，到过海王宫，可是那里都没有我们家乡好!”"},{"type":"paragraph","text":"故事就是这样结束了。情节却一直抓住我们的心。影片里出现的人物:像用宝石雕刻的萨特阔、像水晶一样洁白的姑娘柳巴娃、像人间仙子的伊尔明公主、慈祥的老人特里封、受过苦难的大力士维沙特和聪明的少年伊瓦斯卡，都体现了俄罗斯人民的典型性格，给人强烈的印象。同时，影片对比地把善良和凶恶亲托在情节的发展里，像诺夫哥罗德的富商、好杀的瓦良格人、冷酷的印度大王和令人昏迷的凤凰，他们的出现，都加深了人们对现实生活的了解。"},{"type":"paragraph","text":"不仅如此，在这神话般的叙事诗里，含蓄着生活的芬芳，它们感动每一个观众。像萨特阔和柳巴娃的爱情，他们的真挚是“我到那儿去找你?”“只要有心，就能找到。”他们相互的信任，表现在柳巴娃的“我这颗心永远跟着你”的等待，萨特阔的“我爱你超过我爱阳光”的诺言，而那一小包故乡的泥土，却是把他们的心连在一起的基石。这样纯洁的爱情是可贵的!萨特阔与伊尔明公主的友谊也耐人深思。航行伙伴们之间的手足关系和萨特阔待人的一片真心，都教人敬仰。"},{"type":"paragraph","text":"萨特阔在银幕上出现了。它也教我们联想起俄罗斯伟大的作曲家里姆斯基!柯萨考夫。他在一八六七年就写了被称为俄罗斯第一篇的交响诗“萨特阔”，描绘海洋的幻景，诺夫哥罗德的风光，萨特阔的琴音和一些舞蹈场面。在一八九五年，里姆斯基—柯萨考夫又完成了“萨特阔”歌剧。歌剧里有许多不朽的创作:像萨特阔的“徐缓曲”，柳巴娃的抒情歌“我又空等你一整夜”，瓦良什、维晋尼兹和印度的“三个外来商人之歌”，合唱曲“高呀，天空一样的高”和海涛澎湃的交响曲、诺夫哥罗德商人宴会中的舞蹈音乐、海王宫的管弦乐曲。它们都是俄罗斯音乐舞台艺术的珍贵财产，成了苏联人民经常表演的节目。苏联作曲家舍巴林在影片“萨特阔”中，利用了这些音乐的片断，和情节溶合在一起，虽然不能像整部歌剧那样发挥，但是已经教人赞叹里姆斯基—柯萨考夫的民间叙事诗音乐创作的历史意义了。"},{"type":"paragraph","text":"萨特阔生活的时代消逝了。他的理想在今天的苏联和中国，已经变成现实。但是，萨特阔的形象，永远鼓舞着我们。这就是艺术作品的力量。它们在新的社会制度的条件下，被当作文化遗产保存下来，而且产生巨大的教育作用。这些艺术作品经历了一定的经济基础，永恒地随伴着追求真理、追求美好的理想的人民。"},{"type":"paragraph","text":"我们怀着和苏联观众一样感激的心情，接待“萨特阔”的映出。我们要告诉影片的总导演普图式柯这样的话:“中国的观众喜爱它!”"},{"type":"paragraph","text":"“萨特阔”，多么美丽的民间叙事诗!多么深刻的寓意!"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1954\\09\\549s120201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>为穷人找寻幸福的萨特阔</FONT>"}]}