{"id":312118,"date":[{"year":1954,"month":9,"day":30}],"page":"5","source":"","region":"","masthead":"","special_issue":"","column":"为生产为劳动人民服务的上海市政建设(庆祝国庆专页)","genre":"","count":"1689","ytitle":"","mtitle":"上海，这不平凡的五年","ftitle":"","authors":["卜秀"],"text":[{"type":"paragraph","text":"卜秀"},{"type":"paragraph","text":"上海，这全国最大的和平城市，随着祖国建设的发展，将变得更繁荣，更壮丽。"},{"type":"paragraph","text":"上海，这块面积约六百三十多平方公里的地方，市区的面积只占百分之十四强。从外滩出发的海船，可以通达世界所有的港口，富饶的长江也在这里出海，京沪、沪杭和许多铁路线把上海和大陆联成一气。"},{"type":"paragraph","text":"上海成为一个中国人民自己的和平城市才五年的历史。这短短的五年呵，人民扭转了上海多少年来又臭又脏的情况，上海在变化着，在成长着。"},{"type":"paragraph","text":"在这不平凡的五年中，我们只觉得东也在修路，西也在建桥，只觉得上海在变，现在回头一看，我们真该自豪，这短短的几年里，我们的市政建设有了多么大的发展呵!"},{"type":"paragraph","text":"如所周知，旧上海的市政建设是在“租界”割据条件下发展起来的，它的特点是城市建设没有整体规划，马路宽窄不一，公用事业各据一方，在大厦高楼的后面就是低矮的棚屋，在这些地区没有自来水，没有电灯，没有下水道和马路，没有……。"},{"type":"paragraph","text":"要改变这种乱七八糟的情况是困难的。但是我们终于有了一个良好的开始。这良好的开始具体就表现在为生产、为劳动人民服务的市政建设。"},{"type":"paragraph","text":"在上海的四郊，新的工人住宅不是一幢幢的建设，而是成批成村的建造。一共建筑了三万九千多户工人住宅，有十六万多人有了新的家。当然这还不能解决问题，于是我们又在劳动人民住宅区大力进行环境卫生工程:包括在一八八处棚户修筑道路六十四万多平方公尺。修了路，埋了管，装了电灯和自来水，使得住在这些地区的九十万人受到益处。"},{"type":"paragraph","text":"城市环境卫生最重要的是污水沟管。但是上海这么大，过去污水沟管只有一一七公里，因此有臭苏州河，有“上海龙须沟”东西诸安浜和水量，统一了水价。环流干管计划的逐步实肇嘉浜。现在我们增排了污水沟管四十公里，填了东西诸安浜，又正填肇嘉浜。苏州河目前虽然没有很好的办法，但是，我们在不断的疏濬，不断使它畅通，我们有决心要把它整理成为一条美丽的名符其实的河流。"},{"type":"paragraph","text":"最近上海车站门前的天目路拓建工程完工了，这不过是整理苏州河以北东西两大工业区间和铁路运输站间交通线的一部分。早在两年以前，我们就进行了这个工程，现在，上海市的地图应该重新绘制。要加进长寿桥，要把西藏北路和新民路联接起来，要画上广肇路。最好还要在普陀区谈家渡附近的苏州河上打根虚线，那是正在建造中的武宁路桥。"},{"type":"paragraph","text":"再看看那在宽阔的马路上来往的公共车辆吧。现在没有什么英商、法商之分，有的只是公共汽车和电车的差别。几年来，我们有了自己制造的无轨电车和改制的新型公共汽车，比解放前多二百廿二辆，一共是一千一百另六辆，行驶路线总长是四百十七多公里，其中解放后增加的就达一百七十六公里，大多都行驶在工人住宅区与工厂区之间。"},{"type":"paragraph","text":"上海一共有五个水厂，现在这五个厂都进行了统一管理，统一调配供现将使上海全市输水系统完全统一起来。不久以后，在我们的水龙头中流出的清澈的自来水，不会你是上水的，我是内地自来水公司的，通通都是属于上海人民的自来水公司的。五年中，我们铺设各种大小口径的水管有二百六十公里，在劳动人民住宅区装设了公共自来水龙头有一五八二处，解决了棚户区饮水问题。"},{"type":"paragraph","text":"在煤气、电话方面也是一样。统一调度，统一管理，工业用的煤气量增加了，传呼电话兴办了。"},{"type":"paragraph","text":"与此同时，我们也进行了城市绿化和工人文化宫、俱乐部的建造。两个各一千多亩地的大苗圃的树木正日见茁壮。公园已由十四个增加到卅二个，其中最大的就是西郊公园。现在又在绿化外滩。我们的工人文化宫、俱乐部现在有十个，分布在全市各区。"},{"type":"paragraph","text":"上海是滨海的城市，因此防汛防台就成为上海经常性的工作了。经过这五年，高桥、吴淞海塘已经坚固得像座长城，挡住台风和惊涛骇浪；我们又疏濬了河道，填高了低窪地区的马路，建造了五个防洪唧站，所有这些都胜利地经过了台风高潮的考验，确保了上海生产、物资的安全。"},{"type":"paragraph","text":"几年来，我们投资在市政建设上的资金有二万三千多亿，而这还不过是一个开始。从根本上来改造上海是长期、艰巨的工作，但上海毕竟会成为一座新型的社会主义的城市。"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1954\\09\\549u050101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>叶文津</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>这是建造在天山路上的三层楼新式的工人住宅　(叶文津　摄)</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1954\\09\\549u050102.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>本市今年新建和扩建了很多学校。这是新建的天山路小学和中学　(叶文津　摄)</FONT>"}]}