{"id":312161,"date":[{"year":1954,"month":10,"day":1}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1484","ytitle":"兴高采烈庆祝国庆节","mtitle":"少先队展开丰富生动的活动","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"少年宫将接待八千小主人"},{"type":"paragraph","text":"本市少年宫正在张灯结彩，为少年儿童们布置一个绚烂悦目的狂欢场所。少年宫准备在十月一日到三日的三天中，接待有组织的少年儿童八千人(其中包括在校外自学的一千五百位少年儿童)在宫中欢度国庆。这三天的庆祝活动都将在晚间进行，有杂技、动画片电影及文工团表演的精彩节目；这些节目决定在连续进行的集体舞中穿插演出。此外还有溜冰、乒乓、电动足球、手打足球、下棋、打汽枪、放爆竹、套圈子等文娱项目，再配合各种展览品，将使每一个参加的小朋友都能按照自己的兴趣选择各种游戏，得以狂欢尽兴。在这三天的庆祝活动中，将让小朋友们受到一次爱国主义教育，以认识今年国庆节的伟大意义。"},{"type":"paragraph","text":"要为工人伯伯做一件事"},{"type":"paragraph","text":"在今年“五一”国际劳动节的时候，华辉小学少先队第三中队第二小队在南京路成都路口设立了一个供水站，口渴了的工人伯伯们痛饮几杯之后，都夸赞少年先锋队队员们是好孩子……这件事传遍了华辉小学。"},{"type":"paragraph","text":"今年的国庆节不同往年，华辉小学的同学们在宪法公布的时候就感觉到了。孩子们利用课外时开会，讨论少年先锋队队员在国庆节应该做些什么事情。他们听说参加人民广场游行的工厂单位在生产上都是有成绩的，他们便决定学习第二小队的办法，给工人伯伯服务，设立供水站，让工人伯伯在游行时不口渴。大队长林镇威说，我们还准备唱几个歌，慰问工人伯伯，希望他们在生产上加把劲，因为建设美好的社会主义，便是为了我们孩子生活的更幸福。"},{"type":"paragraph","text":"这几天，每个小队都在布置具体工作:借水壶，借搪瓷杯，买灰锰氧，组织学习优秀的队员负责招待。六年级的陶杰说，我们要把自己的联欢会开好，并且要保证做好国庆节的服务工作。"},{"type":"paragraph","text":"在光辉的日子里入队"},{"type":"paragraph","text":"静安区二中心、蓬莱区二中心、邑庙区中心小学、启新小学、民智小学、华辉小学等校少先队员都在国庆节前夕举行庆祝国庆的大队会。静安区二中心小学有二百零六位小朋友在大队会上加入光荣的少年先锋队，带上鲜艳的红领巾。为了庆祝伟大的国庆节，小朋友们并为学校做一件有意义的事，六年级甲班、乙班、戊班的小朋友利用碎砖在校长室前和教室前铺筑了一条路；六年级丁班、已班将学校里蔷薇和夹竹桃上的小虫都捉得干干净净。"},{"type":"paragraph","text":"决心做毛主席的好孩子"},{"type":"paragraph","text":"邑庙区中心小学有四十八位小朋友参加本区游行的鲜花队，他们都是各中队中的优秀少年先锋队员。他们都学会了红领巾舞，准备在游行中表演。他们为了庆祝国庆节，都下决心要做毛主席的好孩子，梁传豪小朋友决定要将自己今后的生活安排得有规律。正福昌小朋友决心要关心时事，多看“新少年报”。学校里还出了迎接国庆节的大队墙报。杨奇平小朋友写道:我要做一个好学生。不但要学习好，在家中也要爱劳动，每天起来我要帮助妹妹整理衣裳，送她到学校，星期日要帮助妈妈做家务。"},{"type":"paragraph","text":"“到台湾去”"},{"type":"paragraph","text":"启新小学同学们在昨天晚上举行大队会，他们学校条件较差，但在小朋友大家努力下，创造了很多活动条件。六年级丁班借用幼儿园的蓆子布置一间“到台湾去”的小小旅行室，六年级甲班画了一幅台湾大地图，铺上沙，作“炸碉堡”的游戏。此外，还有乒乓、猜谜、康乐等活动室。他们并且集体精心制作了书签作为奖品，书签上写上“一定要解放台湾”的口号，并绘上台湾丰富物产的图案。他们还邀请了久新机器厂的大朋友一起和他们联欢。"},{"type":"paragraph","text":"给解放军叔叔写信"},{"type":"paragraph","text":"光厦小学小朋友们纷纷写信给中国人民解放军，目前写好的已经有四十多封，少先队员金震中、金铭武在写给解放军叔叔的信中说:“台湾是我们中国的领土，应该要解放。等朱总司令命令一下，请你们立刻向蒋匪开火，救出台湾的同胞，使台湾的小朋友也能过幸福的生活。我们一定要认真学习，练好身体，将来像你们一样打击敌人。”"}]}