{"id":312180,"date":[{"year":1954,"month":10,"day":1}],"page":"7","source":"“小学教师”","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"4924","ytitle":"","mtitle":"五年来的小学教育","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"中央人民政府教育部小学教育司"},{"type":"paragraph","text":"一、小学教育的恢复和发展"},{"type":"paragraph","text":"新中国成立五年以来，小学教育已经全部恢复并有飞跃的发展。一九五三年全国小学生已达五千一百五十万余人，比起国民党统治时期小学生最高数额(一九四六年的数额)增多了一倍以上。学生成分也有显著的变化。旧中国的小学是为有钱人的子女办的，工农子女很少入学的机会。一九四九年十二月第一次全国教育工作会议，就确定了新中国教育为工农服务；为国家建设服务的方针。五年来全国小学坚决地贯彻了这一方针，据一九五二年的统计，工农子女已大量入学，占小学生总数的百分之八二·五二。还有大批的超龄儿童也湧进了小学，这是革命胜利后劳动人民要求学习文化的一种好现象。政府对他们予以充分的照顾，为他们办速成班、速成小学，积极地把他们教好。一九五三年的统计，在校超龄生即达一一、四二一、九二二人之多。少数民族的小学也有很大的发展，一九五二年共有小学一三、八六○所，学生九四三、○○○人，一九五三年学校增加到二六、四三六所，学生增加到二、○九五、九四七人。在边远地区，从来没有一所学校的山村和草原地带，现在也出现了学校，仅云南一省内就设立了二、四七七所民族小学。所有这些学校都用本民族的语言文字教学。这种情况是我国历史上从来没有过的。"},{"type":"paragraph","text":"新中国的小学为什么会这样飞跃地发展?主要是由于共产党、毛主席和人民政府正确的领导，大力恢复和发展了国民经济，使文化教育的发展获得了必要的物质基础。国家的财政经济情况好转了，人民的生活水平比过去提高了，国家才能多办学校，适当地满足了人民的文化要求，人民也才有较大力量供自己的子女上学。其次是全国教育工作者的努力，特别是一百六十多万小学教师的艰苦奋斗，才有这样的收获。"},{"type":"paragraph","text":"二、教育内容和教学方法的初步改革"},{"type":"paragraph","text":"新中国成立后，小学仍沿用旧的“四二制”，即小学分为两段，初级小学四年，高级小学二年。为了使广大城乡劳动人民的子女有平等机会享受完全的初等教育，一九五一年十月一日中央人民政府政务院颁布了“关于改革学制的决定”，规定“小学的修业年限为五年，实行一贯制，取消初高两级分段制，并规定小学入学年龄以七足岁为标准”。新学制的优越性是很多的。但是从一九五二年试行情况看来，由于师资、教材等条件准备不足，政务院指示，从一九五三年秋季起，暂缓推行，小学暂时仍用“四二制”。"},{"type":"paragraph","text":"小学课程方面:解放之后即取消了反动的公民科，代之以培养儿童爱国主义、国际主义和国民公德的政治思想教育；废除了反动的旧课本，采用了老解放区以新民主主义为内容的各种课本。教学计划也经过几次修改，一九五三年九月颁发了“试行小学四二制教学计划(草案)”，今年二月又加以修订，作为正式的现行教学计划。中央教育部根据这些教学计划，曾经编印了“小学各科课程标准初稿”，近又着手编写小学各科教学大纲。一九五一年下期中央教育部统一改编了小学新课本，现又集中人力，准备编一套以社会主义为内容的质量更高的新课本和各科教学参考资料，以便全国采用。在教育方面，废除了体罚，加强了自觉纪律教育，开展了学生课外活动，成立了学生委员会的自治组织，建立了“少年先锋队”。现在全国已有八百多万少年先锋队员。毛主席教导我们“必须诚心诚意地向苏联学习”。我们遵照毛主席的指示，几年来翻译出版了不少苏联有关初等教育方面的经验和教学方法的书籍，受到广大教师的欢迎。现在正参考苏联的教学大纲和教材来改编我们的课本。在东北、北京及其他大中城市有重点地组织各小学学习苏联先进的教学经验，提高了教学质量。各省市教育行政部门，过去都办有指导和交流教学经验的教育刊物，一九五二年下半年中央教育部又创办了“小学教师”月刊，这些刊物对于指导小学教师改进教育工作，起了相当大的作用。我们的教学改革，一方面反对旧教育的那种“读死书”“脱离实际”的教学法，另一方面也反对“只搞活动，不注意课堂教学”的偏向。强调教学是学校教育的中心环节，同时根据共同纲领规定的“教育方法为理论与实际一致”的原则，以老解放区的良好经验做基础，并注意学习苏联教育的先进理论和先进经验，有计划有步骤地进行改革。7"},{"type":"paragraph","text":"三、小学教师发扬了积极性和创造性"},{"type":"paragraph","text":"五年来，湧现了许多全心全意为人民教育事业服务的小学教师。例如光荣当选全国教育工会副主席的郎洁华，历届当选北京市人民政府委员的模范教师郑芸，出席全国第一次初等教育会议的少数民族地区模范教师彭以美，被邀请列席中国人民政治协商会议的六位模范教师，这次当选为全国人民代表大会代表的陶淑范、袁瑢、刘兰畦、美尔尼沙汉·艾尼等，他们都艰苦奋斗，热爱儿童，紧密地联系群众，忘我地努力工作，在工作中有许多创造发明，受到了政府和群众对他们的崇敬。尤其是一九五○到一九五一两年中，在皖北、苏北重灾区工作的一万多小学教师，以革命精神和革命办法，克服了各种困难，把灾区教育坚持下去。几年来在平时救护儿童和最近防汛期间，不少教师奋不顾身，表现了热爱儿童的模范事例，有的甚至献出了自己的生命。人民教师施新民同志，为抢救学生而光荣牺牲的不朽事迹，就是其中的一个。这种精神，受到了人民的崇敬和政府的表扬，是值得我们永远纪念和学习的!"},{"type":"paragraph","text":"新中国的小学教师为什么有这样高度的积极性和创造性呢?首先是五年来各种社会的政治改革运动，使他们不断地受到很好的政治教育，社会主义的觉悟不断地在提高中。小学教师在解放以后响应毛主席的号召，自觉地掀起了自我教育的思想改造运动，利用假期一部分时间，组织起来学习政治，用批评自我批评的方法，追求真理，改正错误。其次教师们普遍地建立了自己的群众性的组织——教育工会或小学教师联合会，各级人民政府和人民代表会议都有他们的代表参加；他们又广泛地自由地参加了社会政治生活。近年来不少地区采取教师代表会的形式，对教师进行了正面的思想政治教育，发扬了民主，获得了显著的效果。"},{"type":"paragraph","text":"小学教师的物质待遇逐步得到改善，一九五三年的平均工资，较一九五一年就增长了百分之二四·七，并且实行了公费医疗。一部分多子女和家庭生活有困难的教师，政府又另拨福利费适当地给予补助。虽然今天小学教师的待遇还是较低，生活上还有某些困难，但这也只是暂时的困难，今后随着生产的发展和人民生活的提高，教师待遇也一定会继续提商。"},{"type":"paragraph","text":"此外，政府对小学教师的培养和提高，也非常注意。五年来有领导地、有计划地组织在职教师进行学习，以提高他们的政治、文化和业务水平。据东北、华北、华东三个地区一九五三年上半年不完全统计，参加业余文化学习的教师就有二八一、四○○余人。每年保送数千名优秀教师到高等学校学习，抽调数万教师到初级师范和师资轮训班学习，像创造三球仪的小学教师张俊德，政府送他到南京天文台学习科学，发挥他的钻研精神，全国著名的模范青年女教师吕敬先，政府曾派她赴苏联参观学习，现又送她到北京师范大学继续深造。由于以上这些因素，小学教师们莫不热爱他们的事业，为培养社会主义社会全面发展的成员而积极努力。"},{"type":"paragraph","text":"由于小学教师思想认识的提高，发挥了积极性和创造性，改进了教学，新中国儿童们在他们的影响之下，表现了爱国热情和创造精神，做出了许多模范事迹:他们慰劳最可爱的人——中国人民志愿军，写下了千千万万的慰问信，赶制了千千万万的慰问袋；他们经常自动地帮助军烈属写信、念信、拾柴担水；天津市七个小朋友捉特务，表现了高度的机警和英勇；南京市一万多少年儿童自觉地搜集四万余斤废铜烂铁，捐献给祖国，为抗美援朝增加一分力量；河南成皋县周金秀等五个小学生挥动红领巾、抢救了火车；安东市小学生冯镇大胆机智，保护了铁路；不少的少年先锋队员在土改、镇压反革命和“三反”“五反”运动中，做了许多工作；去年国家实行粮食计划收购，不少小学生劝他们的家长出卖余粮；也有许多小学生，积极地参加了护校、建校的工作。这些事例说明，只有在毛泽东时代的教师的教养下，儿童才会有这样高度的政治觉悟和爱国主义精神。"},{"type":"paragraph","text":"四、小学教育的整顿和改进工作"},{"type":"paragraph","text":"上述小学教育的恢复和发展，教育内容与教学方法的初步改革，教师和学生政治觉悟的提高，都为今后进一步办好小学教育打下了良好的基础。但是很多小学校是由旧中国遗留下来的，解放后短短的五年，也决不能使它改造得尽善尽美，所以在小学教育工作中也存在着很多的问题:师资质量一般较低，校舍设备简陋，加上一九五一和一九五二两年小学发展很快，准备工作没有做好，特别是师资、校舍等问题没有很好地解决，教师学生参加校外活动和课外活动过多，教学质量不高，大城市和工矿区小学的发展不能适应人口和建设事业的发展。所有这些都是胜利发展中带来的困难，我们必须逐步加以克服，才能使小学教育纳入国家计划建设的轨道，也才能满足群众日益增长的文化要求。因此，在一九五三年年初，中央教育部提出了整顿和改进小学教育的任务，同年十一月政务院正式发布了“关于整顿和改进小学教育的指示”。各地根据政务院的指示和国家过渡时期总路线的精神，结合当地的具体情况，分期分批地进行整顿和改进的工作。"},{"type":"paragraph","text":"这次全国整顿改进小学教育工作有以下的收获:"},{"type":"paragraph","text":"第一、停止了小学教育的激剧冒进，开始了有计划有重点的发展。摸清了全国的情况，调整了班级(减少复式班)，充实了学额，发挥了学校的潜力。过去城市小学发展的速度反慢于乡村小学的现象，现在已有所改变。从一九五三年起，有重点地发展了大城市和工矿区的小学，调整了初小和高小的招生数字，增添了高小的班级。"},{"type":"paragraph","text":"第二、克服了农村某些机关团体乱拉小学教师和学生过多地参加社会活动的现象，也适当地减少了校内的会议过多和组织重叠的现象。这样就初步克服了小学师生的忙乱现象，使他们集中力量用在提高教学质量上。同时对于少数文化水平过低、确实无力任教的教师，帮助他们升学或转业，充实了一批水平较高力能胜任的教师。"},{"type":"paragraph","text":"第三、改编了教材，加强了劳动教育、纪律教育，教学工作已有了初步的改进。过去各校有忽视劳动教育的偏向，去年中央教育部改编小学课本时，着重加强劳动教育，培养学生热爱劳动、热爱劳动人民的思想情感和劳动习惯。各地党委和人民政府十分重视这项工作，一年多来已有显著的收获。高小毕业生除一部分升学外，大部分积极从事工农业生产。去年东北就有十四万多高小毕业生参加了农业生产工作，华东四年多来高小毕业生共一百八十三万，除升学外有六十多万人参加了劳动生产工作。他们在工厂和农村中普遍受到重视和欢迎，特别是参加农业生产的高小毕业生，已成为互助合作运动中的一支重要力量。去年六月第二次全国教育工作会议上，中央教育部提出了“小学学生守则”(草案)，一年来各地有重点地试行，最近根据试行结果加以修订，即将正式公布全国实施，这对加强纪律教育和培养学生的道德品质方面，将起着重要的作用。近一年多各地对于提高教学质量已作了不少努力，特别是北京市委根据政务院文教委员会的文教方针，作出提高中、小学教育质量的决定，并采取一系列的措施，这对于推动北京市中小学教育质量的提高上已起了相当大的作用。对于全国教育工作也已发生相当影响。"},{"type":"paragraph","text":"第四、明确了今后几年小学教育的方针任务。今后几年内小学教育应在整顿巩固的基础上，有计划有重点地发展，并根据需要与自愿的原则，提倡民办小学，充分发挥群众办学的积极性。"},{"type":"paragraph","text":"这些成绩的获得，主要是由于党和人民政府对整顿和改进小学的重视和关怀，给予具体的领导。其次是各级教育行政部门的努力。广大的小学教师、区乡干部的积极合作以及人民群众的积极支持，也是整顿改进小学教育工作取得成就的重要条件。"},{"type":"paragraph","text":"总之，五年以来，新中国的小学教育，无论在恢复发展方面也好，整顿改进方面也好，都获得了巨大的成就，为今后提高教学质量和逐步实行普及教育奠定了良好的基础。但是我们今后的任务还是更加艰巨和光荣的。因为小学教育既是人民基础教育和国民义务教育性质，随着国家的生产逐步发展，普及教育的任务也就逐步加重。我国的小学生现在虽有五千多万，但我国人口有六万万，学龄儿童有七千八百多万，还有很大数量的儿童没有入学，现有小学的学生程度，很多还不够国家规定的标准，今后无论在学生数额的扩大和教育质量的提高上，都是一宗非常艰巨的任务。全国教育工作者和一百六十万小学教师们，团结起来，加倍努力，积极创造条件，为完成这宗艰巨、光荣的神圣任务而斗争!　(原载“小学教师”九月号)"}]}