{"id":312158,"date":[{"year":1954,"month":10,"day":1}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"社论","genre":"社论","count":"2765","ytitle":"","mtitle":"光辉灿烂的五年","ftitle":"——庆祝中华人民共和国建国五周年","authors":[],"text":[{"type":"paragraph","text":"中华人民共和国迈着雄健的步伐安稳地走了五个年头。这五年是光辉灿烂的五年。还在一九四九年我们开国之初，我们敬爱的领袖毛主席就曾庄严地宣布过:我们的民族将以勇敢而勤劳的姿态工作着，创造自己的文明和幸福。“我们的民族将再也不是一个被人侮辱的民族了，我们已经站起来了。”五年来，我们国家伟大的成就充分地证明了领袖的英明预见。五年来，我们在政治、经济、文化、外交各方面的工作中所获得的飞跃发展，是前人所不能想像的；也是旧中国半个世纪所无法做到的。作为幸福的中国人民，际此中华人民共和国成立五周年的光荣节日里，我们怎能按得住心头的激动，而不欢呼雀跃呢?"},{"type":"paragraph","text":"五年以来，全国人民紧密地团结在中国共产党和毛主席的周围，用无比坚韧的战斗和创造性的劳动，改变了中国的面貌。我国已经结束了在外国帝国主义统治下的殖民地和附属国的地位，成了一个真正独立的国家；长时期的分崩离析、四分五裂的混乱时代已成过去，各族人民亲密地团结起来，全国实现了空前的统一；经过土地改革、镇压反革命和各种民主改革运动，人民的政治觉悟普遍提高，人民民主制度日益巩固，人民已积极地参加政治生活；遭受长期战争破坏的国民经济，在经过短短三年的恢复工作之后，于一九五三年起开始了规模宏大的社会主义经济建设计划，并已取得了伟大的成绩。"},{"type":"paragraph","text":"所有这些伟大的成就都说明了我们国家正在一日千里地前进。这些伟大的成就具体地表现在下列几个方面:一、在国民经济方面，我们的国家工业化建设已有了很大的收获。现代工业在工农业的比重中已由一九四九年的百分之十七提升到一九五四年的百分之三十三。我们的钢生产已从一九四九年年产的十六万吨提升到一九五四年的二百一十七万吨，即上升了十三点七倍。我们不仅在采掘冶炼工业有了发展，在机器制造业也有了相当大的成就。许多过去自己不能制造的机械现在都会制造了。最振奋人心的是:继轮船、火车头制造成功之后，飞机也自制成功了。二、在国际事务方面，我们国家由于和伟大的苏联结成了牢不可破的友好互助同盟，和兄弟国家建立了亲密的友好团结关系，由于我们在抗美援朝斗争中与朝鲜人民军并肩作战取得了伟大的胜利，由于我们采取了深入人心的真诚的和平外交政策，在世界各国，特别是亚洲国家有了普遍的影响，我们已以世界大国身份出现在国际舞台上，同苏联和各人民民主国家一起，成为保卫世界和平的坚强堡垒。三、在民主建政方面，具有广泛代表性，体现了全国六亿人民大团结的第一届全国人民代表大会第一次会议在三天前完成了它具有重大历史意义的使命，胜利地闭幕。我们历史上第一个伟大文献——中华人民共和国宪法，经过全国人民的认真讨论，在这次会议上庄严地诞生了。根据宪法的规定，我们新的国家领导工作人员也在这次会议郑重地选出了。我们敬爱的领袖毛主席和他的亲密战友刘少奇、周恩来、朱德、陈云同志和其他代表人物受到代表们一致的选举和决定，担任我们的国家领导工作。全国人民代表大会制度是我国原有的民主基础的提高，它充分地显示了我国人民民主制度的更加完备和巩固，国家领导力量在民主集中的原则上进一步的加强。"},{"type":"paragraph","text":"今年的国庆大典就是在这许多令人兴奋、令人喜悦的情况下来临的。我们应该感到无限的幸福。这种幸福是中国共产党和毛主席带给我们的。五年来，党和毛主席把阳光照耀着大地，医治好了战争的创伤，又着手建设社会主义的锦绣花园。我们应该衷心感谢中国共产党和毛主席，我们应该竭诚地跟着党和毛主席走，党和毛主席在那里，幸福和光明就在那里。"},{"type":"paragraph","text":"我们的伟大成就也是和全国人民，首先是工人阶级以及农民弟兄的英勇劳动分不开的，和苏联及各兄弟国家的无私援助分不开的。没有工人阶级的忘我劳动，技术革新，增产节约；没有苏联及各兄弟国家在设备上、技术上、经验上的支援，我们的建设必不可能以如此快速的节拍行进。我们应该对工人阶级的爱国主义精神、苏联及各兄弟国家的伟大国际主义精神表示由衷的感激。"},{"type":"paragraph","text":"当然，我们的胜利只是开头，更大的成就还在后面。宪法规定我们的任务就是要建立繁荣幸福的社会主义社会。我们一定能达到这个目的。但是并不是说从此就一帆风顺，毫无阻障。周总理在全国人民代表大会会议上的工作报告中就提醒了我们:为了实现把我国建成一个强大的社会主义的现代化工业国家的伟大任务，无论在经济方面或者财政方面都是有很多困难需要我们去克服的。周总理明确地号召我们说:“什么是我们克服困难的道路呢?从最根本的方面来说，这就是要依靠我们全国人民同心协力，艰苦奋斗。”建设无限美好的社会主义社会是需要人人动手、人人参加、人人贡献出力量、人人发扬艰苦奋斗的精神的。幸福不会自动地跑过来，而应该由我们主动地迎上去。我们人民教师的主要任务就是负责培养合格的社会主义建设人材，对于周总理所号召的“同心协力，艰苦奋斗”尤须有更深刻的认识。几年来我们人民教育事业发展得很快，而教学质量却跟不上形势的发展，和符合客观的需求。检查过去五年的教育工作，普遍存在着对劳动教育注意得不够或者根本没有注意到。周总理在工作报告中指示我们:“中小学教育中都应当注意劳动教育，以便中小学毕业生广泛地参加工农业劳动。”我们应该努力贯彻这个指示。应该知道，对学生做好劳动教育工作，就是做好社会主义建设工作。这两个工作是结合的，给工农业生产提供有一定文化水平的劳动后备力量，对于社会主义建设的关系是非常重大的。其次，我们人民教师应该向学生做好宪法的宣传工作，并教育学生遵守宪法。我们的宪法是保证到达社会主义社会的法典。任何一个中国人都有遵守宪法的神圣责任。我们光荣的人民教师和幸福的新一代有没有树立起伟大的社会主义理想、崇高的共产主义品质，主要是看他是否完全遵守宪法，把宪法的主要精神贯彻到工作中、学习中和日常生活中。"},{"type":"paragraph","text":"应该特别指出，建设社会主义社会是我们宪法规定的光荣任务。为了实现这一伟大理想，还有一个神圣责任等待着我们去完成。这就是解放台湾。台湾是中国不可分割的领土，绝对不容许美帝国主义者占据。美帝国主义者在日内瓦会议上遭受严重失败后，更多方指使蒋介石卖国集团向我国沿海地区进行骚扰，想藉此破坏我们社会主义建设。因此台湾一定要解放，台湾一日不解放，我们的神圣事业就没有全部完成。我们坚决响应政府的号召，从各方面加强工作，提高革命警惕，为解放台湾和消灭中国人民的公敌——蒋介石卖国匪帮而作好一切准备。"},{"type":"paragraph","text":"五年来我们的国家正如旭日初升，红光万丈。我们正在朝气勃勃地向新的胜利前进。在这时候，毛主席教导我们:“我国人民应当努力工作，努力学习苏联和各兄弟国家的先进经验，老老实实，勤勤恳恳，互勉互助，力戒任何的虚夸和骄傲，准备在几个五年计划之内，将我们现在这样一个经济上文化上落后的国家，建设成为一个工业化的具有高度现代文化程度的伟大的国家。”让我们遵从毛主席的教导，从胜利走上胜利吧!"}]}