{"id":312175,"date":[{"year":1954,"month":10,"day":1}],"page":"5","source":"新华社","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2144","ytitle":"","mtitle":"向文化和技术进军","ftitle":"——记大同煤矿机械化以后的新气象","authors":["袁木","伊晓"],"text":[{"type":"paragraph","text":"新华社记者　伊晓　袁木"},{"type":"paragraph","text":"经过五年来的恢复和建设，国营大同煤矿——这个往昔完全用人力开采的落后矿山，已被改造为全国采煤机械化程度最高的一个新型矿山。在这里，从笨重的体力劳动中解放出来的矿工们，正在向着文化和技术进军"},{"type":"paragraph","text":"最近，我们参观了二矿六号井。当我们乘着电梯似的罐笼下到井底时，一阵阵轻风徐徐拂过。空气很新鲜。一盏接着一盏望不到尽头的电灯，将巷道纵横、采区交错、方圆达数十里的矿坑，照耀得好像一座不夜的地下之城。机器的轰鸣，在四周的岩石和煤层上反击出巨大的回响。在长达几千公尺的大巷里，一列列满载的煤车穿梭般向井底车场驶去。这里很少看到几个矿工，只偶尔在巷道两旁看到一两座木板盖的小房，工人们就坐在那里操纵那些急驶的煤车。"},{"type":"paragraph","text":"在六号井的一个采区，二十三岁的青年矿工刘全有正开动着世界上最先进的煤矿机械——苏联顿巴斯一型采煤康拜因。而在另外一些采区，矿工们正操纵着截煤机和电钻进行工作。大量的煤炭，被倾入一条工人们称做电溜子的钢铁运输带上，再经过一段漫长的旅程流向大巷，泻入煤车，然后就由电绞车一直送到井口。"},{"type":"paragraph","text":"“除了采煤康拜因以外，大同煤矿其他矿井机械化的情况和矿工的劳动条件，都和这个矿井一样。”这个井的采煤区长张富告诉我们。这位老矿工也和其他许多矿工一样，都不能忘记过去那种苦役般的悲惨劳动情景。他告诉我们，五年前，这里没有任何机械设备。矿工们用镢头刨，用钎子打，然后再把一百多斤重的煤块，放在自己的光脊梁上，爬上一阶阶的潮湿巷道，拼着性命把煤送到百余公尺的地面。但当这个矿成为人民的矿山并经过五年的恢复建设之后，现在，除采煤康拜因以外截煤机、电钻以及电力运搬设备已被普遍运用着。采煤完全是由机械来进行了。"},{"type":"paragraph","text":"矿山机械化为矿工开辟了一条新的生活道路。当我们兴奋地和下班的矿工们一道走出井口时，康拜因司机刘全有意味深长地对我们说:“过去我们干活是拼体力。现在再那样粗手笨脚的不行了，它还要你有一颗聪明的头脑。要掌握那样先进复杂的机器，没有技术怎么行呢?”刘全有的这几句话，使我们同想起在矿山上已流传很广的一段故事:三年半以前的一天，全国闻名的马六孩掘进组下井第一次使用电钻。在煤矿上土生土长、凭着一把手镐刨了半辈子煤的马六孩，从来没见过电钻是个啥样子，他到了井下一屁股坐在电钻上，还一个劲儿地向着伙伴们直嚷:“电钻在那儿哪?在那儿哪?”也就从那一天开始，马六孩他们下决心要克服自己技术和文化落后的缺点。他们上井后就请技术员找来一部旧电钻，把它整个儿拆开来先从一个个零件的名字记起，然后再学操作方法、机器的构造原理。除因公或病请假，马六孩是业余文化学校中从不缺席的好学生。仅仅一年的光景，马六孩小组不仅迅速掌握了机械化掘进工作的技术，并且创造了“多孔道循环掘进作业”的先进操作方法，成为全国煤矿掘进工人中始终保持先进纪录的一面旗帜。马六孩被矿们工亲热地称为矿上最好的“一等煤师”了。"},{"type":"paragraph","text":"矿工们都把马六孩小组看做是在机械化道路上克服困难学习技术的榜样。矿区工会宣传部的干部告诉我们:工会虽然尽了一切办法找教员、腾房子，全矿开办了八十一个文化班和许多技术讲座，吸收了三千五百多矿工经常参加学习，但仍满足不了工人的迫切需要。原来识字不多的老矿工罗生荣，现在已经是一个既能操作又能检修，既能绘制机器传动图纸又能讲解构造原理的康拜因全能司机组长了。他在一九五二年冬参加康拜因训练班学习时，讲义也认不下来，有文化的工人都在集中力量学技术，他还要把讲义上的生字一个个记下来，对他来说，技术学习同时又是文化学习。每天，罗生荣经常温习功课到深夜一两点钟，许多工人也跟着他学，使得教员们不得不每天查夜，劝导他们爱惜身体。"},{"type":"paragraph","text":"现在，矿工们已经不是单凭体力劳动的矿工，而是新型的矿工，是聪明的熟练的康拜因手、割煤机手、电钻手和其他各种机械的操纵者了。今年上半年，全矿职工就提出了七百四十六件重要的技术革新建议。在一个月明之夜，从三矿矿井广场上不时传来一阵阵机器轰鸣，撕破四周寂静的空气。老矿工席长富、技术员芮鸿琴和另外几个工人虽已劳动了一整天，还在月光下第四次试验他们创造的一架新机器——巷道掘进割煤机。早在一九五二年冬，为了进一步提高掘进效率和节省砲药，席长富就开始研究，今年开展技术革新运动中他又主动组织起十多个人参加的研究小组，现在，新机器终于做成并经过多次试验，很快就要下井了。"},{"type":"paragraph","text":"矿山上劳动条件的根本改善，还给工人们带来丰富多采的文化生活。许多矿工在这方面的天才也被发挥出来。全矿现在就有二十一个业余文工团、六十六个篮排球队、六个美术创作组和许多舞蹈、音乐、歌詠队等组织。仅今年上半年文工团就作了三百五十一次演出。三矿一个五十岁的老矿工陈德新，过去只唸过三年书。一九五二年中央美术学院的同学们在大同煤矿体验生活时，陈德新就我他们学起绘画来了。到现在他已创作了三、四十幅成套的连环画，成了矿上有名的“工人画家”。去年他创作的一套“模范矿工葛银贵”的连环画，还受到中共大同市委宣传部的奖励。有二十多年工龄的三矿割煤机司机刘安成说得好:“过去咱们在井下受苦一天，上井后就像死人，回到家连自己的娃娃也懒得抱一抱。解放后政治上翻了身，劳动愉快轻松得多了，现在咱们在文化技术上也要翻个身!”"}]}