{"id":312239,"date":[{"year":1954,"month":10,"day":2}],"page":"10","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1678","ytitle":"","mtitle":"祖国的赞歌","ftitle":"——访全国人民代表大会代表吴运铎","authors":[],"text":[{"type":"paragraph","text":"本报记者"},{"type":"paragraph","text":"九月十九日，也就是全国人民代表大会会议通过宪法的前一日，我们怀着兴奋的心情，访问了全国人民代表大会代表、被誉为中国的保尔·柯察金——吴运铎。"},{"type":"paragraph","text":"在这大喜的日子里，吴运铎同志激动的心情是可以想见的。他脸上泛着红光，言谈举止中显得那么年青，那么蓬勃有生气。"},{"type":"paragraph","text":"他等我们在他家里的沙发上坐好之后，问:“在这些日子里，千言万语，你们叫我从那里谈起呢?”"},{"type":"paragraph","text":"接着，他把他心里的感情如流水般倾泻出来了:"},{"type":"paragraph","text":"“全国人民代表大会会议开幕，这是一件大喜事!"},{"type":"paragraph","text":"“多少年来，人们盼望着这一天，向往着这一天，争取着这一天!"},{"type":"paragraph","text":"“这一天的得来，是不容易的!"},{"type":"paragraph","text":"“在这个日子里，我的心情简直无法形容。我走进中南海，代表们都像过节日似的，实际是，过节也没有这样的高兴。我走在代表们的旁边，彷佛听见代表们的心，也跟我的心一样，都在兴奋的狂跳。"},{"type":"paragraph","text":"“多少年来，为了这一天，先烈们流下了鲜血，献出了生命。"},{"type":"paragraph","text":"“我走到大门口，彷佛石狮子也在嘻笑，今天，它好像也笑逐颜开了。"},{"type":"paragraph","text":"“灯光照耀下的怀仁堂，它庄严、雄伟、美丽、光明。一对衬着白色帘布的玻璃门打开了，全场的人站起来，所有的手都在鼓掌，我们伟大的领袖毛主席进来了。我的胸膛中好像有千万颗心在翻腾，思想上是千头万绪，用什么话也不能形容它!"},{"type":"paragraph","text":"“有毛主席，我们才有今天的日子，才有这样光荣自豪的日子，”"},{"type":"paragraph","text":"他那诗一样的谈话，使人听了非常兴奋、愉快。"},{"type":"paragraph","text":"“在宪法即将颁布的日子里，我心里有无数话想说，说也说不完。”他接着说。“这宪法，是实事求是，说出人民心里的话的宪法，有了它，我没法不回想到在旧社会做工年代的事:旧社会给工人带来了什么呢?是饥饿，是贫困，是苦难。在新中国，这些丑恶的名词将永远离开了我们，一去不复返了。"},{"type":"paragraph","text":"“宪法，使我想到过去，过去我们有什么权利呢?连活命的权利都没有。我们的一切都操纵在少数不劳而获者的手里。我们为他们制造财富，为他们白天做到黑夜，而自己生活在饥饿线上。在那些年代里，那些不劳而获、脑满肠肥的人们的生活，是建立在我们的血汗上，建立在我妈妈的眼泪上。我曾经多少次用自己的手来擦干妈妈的眼泪，这些事我永远也无法忘记。"},{"type":"paragraph","text":"“今年，我回到南方看妈妈，没有想到，她会变得那么年青。她生活在工厂里。在过去，她不敢打开窗户，看一看窗外的工厂和工厂上的烟囱；现在，窗外依旧有工厂，依旧有烟囱，而她已从家庭走进工厂了，而且作了工厂的主人。"},{"type":"paragraph","text":"“她白天去工作，夜里躺在床上，常常从梦中笑醒。但愿她年龄愈大身体愈健康。她今年六十五岁了，现在唯一的心事，就是想使自己在愈来愈美的新社会中多活几年，多工作几年。”"},{"type":"paragraph","text":"“宪法即将颁布了。”他说。“这并不等于明天早晨就是社会主义。在通往社会主义的道路上，不会是风平浪静，而是会有障碍，会有波折，会有困难的。"},{"type":"paragraph","text":"“但我们决不害怕困难。"},{"type":"paragraph","text":"“困难，只能吓到神经衰弱的人。对于我们，对于新社会的青年们，将是困难被我们所打倒，而不是我们做困难的俘虏。"},{"type":"paragraph","text":"“在战胜困难后面，跟着的是愉快，是千百万人民的幸福。我们在困难面前，只有一个回答:战斗。战斗永远会胜利!"},{"type":"paragraph","text":"“我们在党的领导下，不知已经克服了多少困难，走过了多少坎坷的道路。许多战士和同志，在敌人面前倒下去。当他们还有最后一口气以前，他们没有对困难表示动摇，没有对胜利表示怀疑。一个人倒下去，千百万个人跟上去。"},{"type":"paragraph","text":"“在那些年代里，我和同志们一起，不知经过了多少困难；敌人来啦，于是埋掉工厂里的机器，拿起武器，与敌人搏斗；战胜敌人以后，又拿起第二个武器——机器，向另一个敌人——工作上的困难作斗争。"},{"type":"paragraph","text":"“战胜困难，是革命者的本能，是青年的天职，是每个人应尽的义务，也是每个人最大的幸福。"},{"type":"paragraph","text":"“颁布宪法，这是划时代的胜利!"},{"type":"paragraph","text":"“宪法颁布以后，人人应该拥护它，遵守它，热爱它。在这方面争取作模范。对于不遵守宪法的人，对于违法乱纪的人，我们要与之作无情的斗争!"},{"type":"paragraph","text":"“宪法颁布了，它保证我们实现社会主义。在目前，我们离最后胜利还差一大段的路程。刘少奇同志教导我们，不要因为我们目前所已经得到的成就而骄傲自满。骄傲自满，对于任何人有百害而无利。我们应该百倍警惕自己，谦虚、稳重、勤恳、顽强的达到我们的目的。”"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1954\\10\\54a2100101.JPG\">"}]}