{"id":312212,"date":[{"year":1954,"month":10,"day":2}],"page":"4","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1494","ytitle":"","mtitle":"欢乐歌舞国庆夜","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"本报记者"},{"type":"paragraph","text":"国庆节的夜晚，上海浸沉在繁密辉煌的灯光里；这无数闪烁着的灯光呵，像天上的银河降落到人间。人民广场像金星一样地闪出耀眼的光芒，外滩、中山公园、申新五厂、徐汇中学、浦东俱乐部等十几个地区，也正像人民广场一样，以多彩的灯光和动人心弦的歌舞，拥抱着幸福的人们。"},{"type":"paragraph","text":"狂欢的热潮在欢腾的街道上奔流，巨型的牌楼显得金碧辉煌，花坛上的雏菊、象牙红在迷人的灯光下更为婀娜多姿了。高楼大厦上飘扬着庄严的国旗，夜空中闪耀着“庆祝国庆”、“和平万岁”、“中苏友好”、“增产节约”的霓虹灯标语。上海，到处是光明和幸福，到处是欢乐和歌舞，前天，人们还在车间中、工地上、课堂里、办公室辛勤地工作着，为着社会主义，像蜜蜂一样地酿造着幸福的甜液。昨天晚上，人们为了五年来祖国辉煌的胜利，为了宪法的诞生，为了毛泽东同志当选了中华人民共和国主席，都投入在幸福的海洋中纵情的歌舞。"},{"type":"paragraph","text":"雨不再淅沥地下了，夜空中的星光隐约可见。晚间八时正，人民广场中的扩音机播送着代国歌，五光十色的焰火和礼花开放在夜空，十几道浅蓝色的探照灯光柱交织在一起，人们都仰起了头，欢呼，跳跃，人民广场沸腾了。那些打扮得比往年更为美丽的姑娘们飞快的旋转着，超额完成生产任务的工人们跳着轻快的集体舞，在“三好”上取得胜利的学生们尽情的歌唱着，老年人和孩子的脸上泛起幸福的笑容。从这个人丛到那个人丛，从这个舞圈到那个舞圈，像遍地盛开着鲜艳的花朵。"},{"type":"paragraph","text":"找解放军跳舞，找劳动模范跳舞，找青年学生跳舞，陌生的人像兄弟一样交谈着、互相祝福着，祖国美好的前途把人们的心结合在一起了。"},{"type":"paragraph","text":"在欢乐的人群中，很多先进工作者刚刚超额完成九月份的生产计划，他们的欢乐情绪更高。上海机床厂先进工作者袁新度在人民广场的花岗石大道上纵情地跳着“快乐的节日”。他说:“今天愉快的联欢，明天更好的生产。”"},{"type":"paragraph","text":"和平的保卫者中国人民解放军最喜爱红领巾，华辉小学的少先队员李国龄等小朋友和挂着奖章的战士手拉着手在人民广场中看灯，那里热闹便跑到那里去。从佛子岭工地回来不久的中国人民解放军建筑部队某部，三百多战士中有很多功臣模范，在水银灯下，胸前的纪念章闪闪发光，他们和青年学生在一起唱着、跳着。"},{"type":"paragraph","text":"青年学生们在人流的漩涡中像水里的群鱼，他们最活跃。同学们参加过花岗石大道的义务劳动，现在在自己修建的大道上跳“狂欢舞”，王彬同学说:“多高兴啊，昨天我们用劳动修建了花岗石大道，明天，我们将以劳动建设幸福的祖国。”"},{"type":"paragraph","text":"国庆节的晚上也是孩子们的好辰光，在人流中很多红领巾和孩子们坐在爸爸宽宽的肩上，手中拿着小红旗，经过主席台前看到毛主席的画像，喊着“毛主席，你好”。毛主席给孩子们带来了幸福，孩子们的小心灵中永远记着毛主席。"},{"type":"paragraph","text":"焰火和礼花一次又一次开放在辽阔的夜空，各种彩色的花在探照灯的照耀下更为瑰丽夺目，这是和平与胜利的花朵，人民广场和上海的每一个角落都浸沉在欢乐的海洋中。"},{"type":"paragraph","text":"在街道上和各单位中，联欢活动也在热烈的进行着。在上海俄专，师生们和苏联教师一同联欢，人们为中苏两国牢不可破的友谊鼓掌欢呼。复旦大学经济系同学在联欢会上宣读了给毛主席的信，报告了他们在毛主席的教养下所获得的成绩，提出了把自己锻炼为建设社会主义能手的保证。在辉煌的少年宫中，一千多个红领巾看了京剧水帘洞和杂技表演。卢湾、黄浦等区的教育工作者也举行了盛大的联欢会，很多老教师们表演了京剧，热情地参加了集体舞和大合唱。"},{"type":"paragraph","text":"黄浦江在奔腾，城市在跃动，欢乐的人潮在各个主要街道上汹涌。“一定要解放台湾”的合唱在夜空中震荡。深夜，人们歌舞正浓，天空中又出现了瑰丽的焰火和礼花，浸沉在幸福的人们，带着胜利的信心，迈着坚定的脚步，进入伟大的祖国建国的第六年。"}]}