{"id":312367,"date":[{"year":1954,"month":10,"day":5}],"page":"6","source":"","region":"","masthead":"","special_issue":"社会大学","column":"学习笔记","genre":"","count":"1501","ytitle":"","mtitle":"消费水平提高中的节制","ftitle":"——从数字看我国经济建设的成就之四","authors":["立中"],"text":[{"type":"paragraph","text":"立中"},{"type":"paragraph","text":"一九五三年是五年计划建设开始的第一年，人民购买力的增长表现得十分明显，比一九五二年的购买力约增加了百分之二十左右。"},{"type":"paragraph","text":"这首先是由于各项基本建设的开始，工人人数增加，社会工资支出总额扩大所致:一九五三年年底，全国职工总数已达到一千三百七十四万余人，比一九五二年约增加了百分之十五左右。旧中国遗留下来的严重失业现象，已经大大减轻。一九五三年国营和公私合营工业企业职工的全年平均实际工资，比一九五二年约提高了百分之五。若与一九五零年相比较，根据中央五个工业部门的统计，一九五三年按货币计算的平均工资，增加了百分之八十四。"},{"type":"paragraph","text":"工人工资增加了，农民购买力提高了，这就是说，广大劳动人民的生活水平提高了；手头上有了钱，便要增加消费。消费些什么呢?消费在吃和穿上面。在旧中国，终年吃得稀、吃得少的农民，现在吃得干、吃得多了。在旧中国，衣衫褴褛的农民，现在除了添换新衣外，有的还有一套列宁装。"},{"type":"paragraph","text":"消费需要增加了，我们的商品生产是不是成正比例的增长呢?从事实来看，一九五三年，全国商品粮食生产比一九五二年增加了百分之七·九三，可是对粮食的需要量却增长了百分之二五·一九。棉布的情形也是同样的。一九五三年产量比一九五二年虽然增加了百分之二十七，可是同一时期的市场销售量竟增加了百分之四十七。从这些统计数字可以看出:消费增长了，生产也增长；但二者的增长却不是等速的，而是消费增长快于生产增长，因而形成了供不应求的现象。"},{"type":"paragraph","text":"这种供求之间的不平衡现象是不是可以在短时期内予以消除呢?不可能的。因为我们第一个五年计划是集中力量发展重工业，“因为只有依靠重工业，才能保证整个工业的发展，才能保证现代化农业和现代化交通运输业的发展，才能保证现代化国防力量的发展，并且归根结底，也只有依靠重工业，才能保证人民的物质生活和文化生活的不断提高”。在此期间，“虽然轻工业和农业也将有相应的发展，人民还是不能不暂时忍受生活上的某些困难和不便”，周总理还指示我们说:“究竟是忍受某些暂时的困难和不便，换取长远的繁荣幸福好呢，还是因为贪图眼前的小利，结果永远不能摆脱贫困和落后好呢?我们相信，大家一定会认为第一个主意好，第二个主意不好。”(以上均见“政府工作报告”)"},{"type":"paragraph","text":"那末，我们既然在短时期内不能消除需要与供应之间的不平衡，是不是就听任这种不平衡现象自然的发展下去呢?不，不能这样作，这样作只能让投机商人投机倒把，抬高物价，扰乱市场。目前供应充分增多既然是不可能，那末，要解决这个问题便必须从限制消费着手，实行定量分配，即计划供应。为了保障计划供应的顺利进行，又必须掌握商品量，实行计划收购。所以，人民政府自一九五三年以来，对粮食、油料、棉花、棉布先后实行了计划收购和计划供应。"},{"type":"paragraph","text":"“定量分配比之自由购买，对消费者来说，当然是一件不舒服的事，但是如果听任商人囤积居奇，抢购涨价，那末大多数人民不但要更加不舒服，而且许多人可能没有粮食吃，没有衣服穿。”(陈云在全国人民代表大会上的发言)"},{"type":"paragraph","text":"还有一种问题:是不是计划收购和计划供应的商品种类仅此而已呢?即仅限于粮食、油料、棉花、棉布呢?不是的。随着经济建设的发展，在消费品生产没有充分发展的一个时期内，对重要消费品的计划收购和计划供应的品种和范围，将要随着社会经济的发展而可能扩大。"},{"type":"paragraph","text":"我们的消费者对于计划收购和计划供应的商品品种的增多，会不会感到更多的不舒服呢?一定不会的。当广大的消费者认识到商品供求的不平衡，是在我们伟大祖国建设过程中的一种必然现象时；是我们过渡到繁荣幸福的社会主义社会时的一种暂时的困难时，不特不会感到不舒服，而且会感到更大的骄傲和愉快。"}]}