{"id":312331,"date":[{"year":1954,"month":10,"day":4}],"page":"7","source":"","region":"","masthead":"","special_issue":"学校教育","column":"","genre":"","count":"1285","ytitle":"","mtitle":"我们的马老师","ftitle":"","authors":["<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1954\\10\\54a40703AA.JPG\">石"],"text":[{"type":"paragraph","text":"南昌师范学生　<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1954\\10\\54a40703AA.JPG\">石"},{"type":"paragraph","text":"南昌师范教师马希贤“鸡鹅无性杂交”试验获得成功的消息在报纸上发表后，各地读者纷纷来信。从今年二月中旬到六月十一日为止，马老师一共收到了全国各地寄来的信件二百多封。这些信有来自东北的佳木斯，有来自祖国南方的海南岛，有来自西北的西安和内蒙自治区的开鲁县。来信者包括学校教师、大学教授、科学工作者、农业技术员、生物科学爱好者、学生、干部、解放军战士等。"},{"type":"paragraph","text":"尽管这些信来自各个不同的地方、来自各种不同工作岗位的人，但每封信的内容都是一致的。来信者除了想要知道实验原理及方法外，更希望了解马老师，向马老师学习。"},{"type":"paragraph","text":"我是马希贤老师的学生，马老师教导我们已经四、五年了，他不仅教过我们的生物，而且教过我们的几何、代数。我们在马老师辛勤的教导下获得了丰富的知识；更重要的是马老师那种艰苦钻研、苦心教学的精神深深地感染着我们，教育着我们。我们感谢马老师，我们更敬爱马老师。"},{"type":"paragraph","text":"马老师是一位具有十八年教学经验的老教师。解放后，由于他的积极劳动，创制教具，改进教学工作，曾两次光荣地被选为南昌市劳动模范。今年七月又被光荣地选为全省人民代表。自从马老师“鸡鹅无性杂交”实验成功后，省教育厅还召开了隆重的庆功会，号召教师同志们向马老师学习。"},{"type":"paragraph","text":"马老师是一个质朴的人，在旧社会里，不但生活困难，而且被当作“傻子”看待。在新社会里，他的才能方始得到发挥。"},{"type":"paragraph","text":"一九五○年，马老师担任我们的生物课。每当讲到动植物细胞组织、细菌等微生物的时候，同学们都感到困难。怎么办呢?学校里显微镜只有一架，全校四、五百人，没法使每一个人都使用到。于是马老师和本校的劳作老师商量，决定用废物来试制显微镜。制作过程中遇到很多困难；马老师常常深夜还在工作。终于把显微镜制造成功了。"},{"type":"paragraph","text":"一九五三年马老师教我们的“达尔文主义理论基础”，讲到米邱林学说“生物体和生活条件统一，改变生活条件可以改变生物”的时候，为了证实这理论，使同学对米邱林学说的基本原理真正理解，于是马老师领导生物小组开始进行了“鸡鹅无性杂交”试验，这试验虽然是根据苏联原理，但设备远不及苏联，就连一些简单的注射器、孵卵器都没有。但由于马老师刻苦努力，并发挥同学的力量，这一实验在接连失败了三、四次以后，最后取得了辉煌的成绩。"},{"type":"paragraph","text":"通过这个实验，同学们进一步认识了米邱林的学说，并对“达尔文理论基础”发生了浓厚的兴趣，学习成绩普遍提高了。更重要的是改良了家禽品种，为人类生活带来了幸福。"},{"type":"paragraph","text":"但马老师却谦虚地说:“我为人民只做了一点小事，人民却对我这样关心，给我这样大的光荣。……今后我一定加倍努力，谋求更大的成绩，才不负人民的信赖。”"},{"type":"paragraph","text":"是的，马老师正在不断的努力。我每逢走过他的窗前时，总看见他戴着眼镜，啣着烟斗，在翻读着书本。他决不满足于已经获得的成绩。"},{"type":"paragraph","text":"现在，他领导着生物小组的同学们正在创作“达尔文理论基础”挂图，他还计划着把本校的一棵樱桃树用无性繁殖的方法把它繁殖起来，使若干年后，每个同学都能吃到樱桃。他并领导着生物小组正在做三蜀黍的有性杂交等工作。"},{"type":"paragraph","text":"我深信马老师今后一定有更大的成绩出现。我希望教师同志们都能向马老师学习，发挥创造性的劳动，为建设社会主义而努力。"}]}