{"id":312369,"date":[{"year":1954,"month":10,"day":5}],"page":"7","source":"","region":"","masthead":"","special_issue":"学校教育","column":"","genre":"","count":"2248","ytitle":"","mtitle":"我们怎样制订教研组工作计划","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"上海市市东中学化学教研组"},{"type":"paragraph","text":"学习了教育局学校工作计划大纲和本校的工作计划以后，我们认识到，要制订切实可行的计划，必须根据上级规定的任务和本单位的基本情况，因此，在我们开始制订教研组工作计划时，除研究本校的工作计划外，首先分析了本组的情况，摸清工作基础，以便恰当地提出任务。"},{"type":"paragraph","text":"我们组是行政重点领导的学科，初步学习过教学大纲，对钻研教材和集体讨论，都较认真，在教学前能做到熟悉教材，写好教学笔记。在教学中，重视演示和实验，凡是应该做的演示和实验，基本上都做了。大家对同学要求比较严格，能经常提问，认真记分，并在提问时注意新旧教材的联系；批改作业也较认真，能注意同学在作业中所反映的问题，及时予以指出。这是好的一面。但也存在不少缺点。主要的是:(一)钻研教材局限于一二节课的内容，缺乏全面的系统的研究，不能掌握教材的系统性，因之也不能正确掌握每一节课的教学目的。在备课时，还时常扭在一些细小问题上，而对基本概念和基本原理，反而缺乏研究。(二)在教学中只是单纯地传授知识，对如何发挥教材的思想性来进行政治思想教育，重视不足，也就缺少办法；对祖国生产建设的实际材料，了解不多，体会不深，以致在结合时比较生硬，缺乏感情。(三)在教学中没有联系学生的实际水平，对教学效果没有作经常的深入的研究，因之对学生的学习质量心中无数，也不能及时了解教学上存在的问题，研究改进。"},{"type":"paragraph","text":"根据上述缺点，我们进一步认识了根本的问题还是在于:过去学习大纲不深不透，对本学科的目的任务没有深刻的体会，不懂得如何运用教学大纲，来指导教学实践。"},{"type":"paragraph","text":"分析了工作基础和问题，再研究了一下本校工作计划中对教研组工作的要求，这样我们就明确了本学期本组的工作中心，应该是:深入学习大纲，明确化学教学的目的任务，并把这些目的任务，在具体教学实践中加以贯彻。环绕这个中心，具体提出三个要求:(一)研究如何根据大纲，分析教材，掌握教材的系统性和透彻理解基本概念和基本原理，以及如何讲解，才能使学生易于接受。(二)研究如何根据教材的思想内容和结合国家社会主义建设的实际，对学生进行政治思想教育。(三)研究如何掌握学生的知识质量，照顾学生的实际水平，提高教学效果。"},{"type":"paragraph","text":"要达到上述要求，工作是相当复杂艰巨的。在考虑具体工作时，我们觉得要做的工作很多，又是学习大纲，又是公开教学，又是质量检查……，开始时，我们只是把一件件工作罗列起来，不明确相互间的联系，后来仔细研究一下，才认识到，这些工作都是环绕学习大纲、明确化学学科的目的任务这个中心的，不但可以紧密地联系起来，而且可以逐步深入的。于是，我们就决定把这学期的教研组活动，分四个步骤来进行；也就是把学习教学大纲、明确学科目的任务，与教学实践密切结合起来。"},{"type":"paragraph","text":"首先，我们规定学习教学大纲中的说明，来明确化学教学的任务。在这一阶段，准备讨论两次；第一次讨论一般的任务，第二次着重讨论如何贯彻政治思想教育的任务。在讨论时，要求每位教师都联系教材和各人的教学实际、思想实际，使在过去学习的基础上提高一步。其次，在初步明确任务的基础上，我们确定代表性教材一节(高一第二章第二节)，运用教学大纲中对目的任务的说明，来联系分析教材整章的教学目的、思想内容、科学内容(掌握教材中的基本概念和原理)，然后再分析其中之一节，编写教案，举行一次组内观摩教学。通过观摩，进一步明确化学教学的任务如何贯彻到实践中去。第三，在经常注意教学效果的工作基础上，结合期中考试，检查学生的知识质量。这就必须先在组内讨论，明确检查的意义和方法，然后根据大纲的要求与教材内容，共同确定试题，通过考试评卷，检查学生对系统科学知识的掌握情况，对基本概念、基本原理的理解和熟练程度，从而进一步发现教学上的经验和问题，作出小结。第四，根据期中质量检查的小结，我们了解了学生的实际水平及教学上的问题，再进一步研究具体改进办法。在此基础上，我们再集体研究分析代表性教材一节(高一第三章第四节)，编写教案，举行公开教学及评议会，以吸收更多的有裨于改进教学的意见。"},{"type":"paragraph","text":"学习大纲，明确本学科的目的任务，是不能脱离经常的教学实践的。因此，我们除了开展一系列的教研组的集体研究活动外，还决定加强对经常教学工作的领导。如在开学三周内，已要求全组教师通读全学期教材，订出了一学期的个人授课计划。通过这项工作，大家对教材的内容及其系统性有了概括的了解。"},{"type":"paragraph","text":"对于经常的备课工作，我们规定:必须根据大纲，首先分析整章，然后逐节钻研，纠正过去把一节一节课割裂开来的情况；在备课中要着重研究掌握基本概念和基本原理，及如何贯彻思想教育；各备课小组并要订出相互听课的计划，在听课后相互提出改进意见。"},{"type":"paragraph","text":"为了保证经常的效果检查，我们规定在教学笔记中要坚持记录教学实施情况，包括教学过程中的心得与问题，以及在提问、测验、作业各方面所发现的学生情况。这些情况在个人备课与集体研究时，加以讨论。为了丰富化学教学的新知识和积累有关化学生产的材料，我们建立了资料汇集制度，全组教师共同蒐集报章杂志中的材料，推定一位同志负责保管及编制索引。"},{"type":"paragraph","text":"对于教研组长的工作，我们在计划内规定如何听课；每月检查教学笔记及抽看作业一次；深入高一组，掌握编课小组。"},{"type":"paragraph","text":"这些经常教学工作的加强，其目的是为了完成本学期的中心工作和贯彻三项具体要求，成为全组工作计划的整体。最后，根据这些具体工作制订了工作的进度。由于分析了各项具体工作的内在联系，掌握了工作的发展规律，教研组的讨论和教学活动，就很容易安排日程；这样计划也就有了实践意义了。"}]}