{"id":312468,"date":[{"year":1954,"month":10,"day":7}],"page":"5","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2150","ytitle":"","mtitle":"中苏两国人民伟大的团结一致","ftitle":"","authors":["应逊"],"text":[{"type":"paragraph","text":"应逊"},{"type":"paragraph","text":"毛主席在“最伟大的友谊”中指出:“伟大的中苏两国人民的友谊之所以是牢不可破的，因为我们的友谊是根据马克思、恩格斯、列宁、斯大林的伟大的国际主义的原则而建立起来的。”中苏两国人民根据国际主义的原则建立起来的最伟大的友谊，树立了完全新的国际关系的光辉榜样，产生了真正无敌的坚强力量。"},{"type":"paragraph","text":"苏维埃国家刚成立，苏联政府在一九一九年就宣布放弃沙皇政府对中国的一切特权，用真诚的行动表示对中国人民的友好与关怀。这以后，在中国人民的苦难日子里，苏联人民和政府对中国人民的革命表示了极大的同情与支持，在抗日战争期中，中苏两国人民共同用鲜血建立了战斗的友谊。"},{"type":"paragraph","text":"中苏两国人民牢不可破的兄弟友谊的基础是在一九五○年二月十四日奠定下来的。当时，毛主席亲自率领我国政府代表团在莫斯科会谈，签订了中苏友好同盟互助条约，并且签订关于中国长春铁路、旅顺口及大连的协定，以及苏联政府在优惠条件下贷款给我国的协定。据估计，单是这项贷款使我国每年输入的机器，就比在第二次世界大战前由一切资本主义国家输入的机器还要多百分之十五。中苏友好同盟互助条约，苏联所给予我国的无私的援助，是无产阶级国际主义精神的活生生的体现。"},{"type":"paragraph","text":"我们接受苏联的无私援助已经五年了。苏联专家用忘我的劳动帮助我国人民进行国民经济恢复工作和大规模经济建设工作，通过设计、勘察、设备供应、企业管理各个方面给我们以重要帮助，使我国工业生产面貌有了根本的改变和后飞猛进的发展。一九五二年，苏联政府又将中国长春铁路无偿地移交给我国。"},{"type":"paragraph","text":"一九五三年，我国进入中国历史上空前的大规模经济建设时期，开始第一个五年计划，向社会主义工业化迈进。一九五二年八月，我国政府代表团赴莫斯科与苏联政府商谈有关对我国经济建设援助的问题，商谈结果，苏联人民和政府为了帮助我国进行经济建设，决定给我国以伟大的、长期的、全面的和无私的巨大援助。连同这以前三年来帮助我国设计的企业在内，到一九五九年为止，苏联将帮助我国新建和改建一百四十一项规模巨大的工程，其中包括钢铁联合企业、有色冶金企业、煤和石油企业、机器制造厂、汽车和拖拉机制造厂、水力和火力发电站等等。这些企业建成以后，我国的社会主义工业化就可获得一个稳固的基础，成为一个自已有独立的工业的国家。"},{"type":"paragraph","text":"苏联人民和政府对于我国的这种巨大帮助，这对于保证我国建成社会主义社会是具有重要的意义的。正如毛主席致马林科夫主席的感谢电中所说的:“由于伟大的苏联政府同意在建设和改建中国的九十一个新的企业以及正在建设和改建的五十个企业中给以系统的经济的和技术的援助，中国人民将能够在学习苏联的先进经验和最新技术成就的努力之下，逐步地建立起自己的强大的重工业，这对于中国工业化、使中国逐步地过渡到社会主义和壮大以苏联为首的和平民主阵营的力量，都具有极其重大的作用。”"},{"type":"paragraph","text":"一九五三年八月四日，苏联共产党和政府领袖马林科夫同志等九人在写给我国工农业展览会的题词中说:“亲爱的同志们，你们可以确信，在人民中国社会主义改造的伟大事业中，会永远得到苏联各族人民、苏联共产党和苏联政府的友好和积极支援的保证。”苏联人民和政府根据国际主义精神给予我国的这种伟大友谊，使我们全国人民倍感兴奋，使我们无限感激。"},{"type":"paragraph","text":"五年来，我们伟大祖国在各个战线上都取得了光辉的成就和胜利。然而，我们的每一项成就，每一项胜利，又都是和苏联的无私援助分不开的。这都证明苏联对我国的大力帮助和支持，对于我们是具有多么重大的意义。"},{"type":"paragraph","text":"五年来，苏联人民和我国人民团结一致的最伟大的友谊，在维护和巩固世界和平的事业中，已成为人类历史上从来没有过的巨大力量。苏联政府代表团赫鲁晓夫团长在中华人民共和国建国五周年国庆庆祝大会上的讲话中指出:“苏联和中华人民共和国是和平、民主与社会主义阵营的坚强支柱。现在，这两大国的团结一致、友好和为和平进步而进行的共同斗争，正在对世界的命运发生愈来愈有决定意义的深远的影响。”这深远的影响，已经表现在美帝国主义终于被迫在朝鲜停战协定上签了字，表现在日内瓦会议达成了恢复印度支那和平的协议，表现在中印、中缅两国根据五项原则实现和平共处的共同愿望。这就是说，美国的侵略政策正遭到越来越惨重的失败，我国对于处理国际事后的威望与作用正一天天增长。现在，美帝国主义又妄想阻挠我国人民完成解放台湾的历史任务，那真是“螳臂挡车”，只能是招致更大更惨重的失败。"},{"type":"paragraph","text":"中苏两国人民团结一致的最伟大的友谊，对于历史事变的全部进程，对于人类社会的发展，已经发生了并且正在继续发生巨大的影响。最近，第一届全国人民代表大会第一次会议的召开，一致通过了中华人民共和国宪法，中苏两国人民不可动摇的友谊的继续发展，在我国具有历史意义的宪法中已经确立下来，进一步保证了中苏两国人民兄弟般的最紧密的团结和最伟大的友谊的不断发展，进一步保证了中苏两国人民为推进世界和平事业所提供的卓越贡献。"},{"type":"paragraph","text":"中国人民完全懂得:我们的每一项成就和胜利，都是和苏联无私的援助分不开的，都是和中苏两国人民最伟大的友谊分不开的。让我们更好地学习苏联，和苏联人民更加紧密地团结起来，我们就能完全有保证地把自己的伟大祖国建设成为无限幸福的社会主义国家，我们就能完全有保证地彻底击败侵略者的一切战争阴谋，为世界和平，为人类社会幸福的前途，作出更伟大的贡献。"}]}