{"id":312421,"date":[{"year":1954,"month":10,"day":6}],"page":"7","source":"","region":"","masthead":"","special_issue":"学校教育(体育与锻炼专页)","column":"","genre":"","count":"3379","ytitle":"","mtitle":"推行“劳卫制”与“劳卫制”预备级工作中的几备具体问题","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"编者"},{"type":"paragraph","text":"本学期开学以来，许多学校正在有准备有计划地推行劳卫制预备级的工作；个别学校根据中央体委所公布的劳卫制试行条例与项目标准，还试行了劳卫制。这里根据过去工作的经验，谈几个具体问题，希望能有助于各校工作的进行。"},{"type":"paragraph","text":"一、宣传教育工作和组织工作问题"},{"type":"paragraph","text":"宣传教育工作是进行劳卫制工作的主要保证，它是发动群众自觉地参加锻炼的有效方法。过去在宣传教育工作中虽然取得了一些经验，但没有做到经常化，并且停留在一般的政治口号上。许多学校或地方的宣传教育工作常常是“开头轰轰烈烈、中间冷冷热热”，而在内容上，鼓动口号很多(这是必要的)，日常的思想教育、特别是运动技术指导、运动生理卫生和科学的锻炼方法等很少。这样，在日常的锻炼活动中，就失去了指导力量，以致发生偏差，出现事故。"},{"type":"paragraph","text":"如何才能使宣传教育工作经常化和具有实际指导作用?许多进行这一工作好的学校的经验是:把劳卫制和劳卫制预备级的宣传教育工作作为学校行政、班主任、体育教员、青年团、学生会、卫生室的经常工作内容之一，并有计划、有检查地进行。在方法上则特别注意结合中心工作进行宣传，如结合全面发展的教育方针、“三好”号召、改善健康等工作，和运用本单位生动具体的典型事例。在宣传内容上，需着重在以下三方面:(一)劳卫制的目的、意义和优越性；@运动生理卫生和安全保护知识；(三)科学的锻炼方法。在宣传方式上，可通过学校中各种会议、有关的正课教学、业余的干部训练班、一定时期的竞赛活动，以及校刊、黑板报、广播会等。"},{"type":"paragraph","text":"学校体育的组织工作，必须依靠党和行政的统一领导，团和学生会的大力支持，广大积极分子所起的骨干助手作用，以及体育教员的热心工作。"},{"type":"paragraph","text":"在日常组织工作上，学校体育工作应以校行政为主，把体育教员、青年团、学生会、卫生室、班主任等各方面的力量统一起来，明确分工，紧密配合(各有关方面的具体分工见今年五月四日中央体委等六个单位的联合指示)。在此基础上，学校应指定行政负责人一人，会同体育教员与体育积极分子数人，组织日常的工作机构，以具体负责领导和指导体育工作。体育教员必须主动地考虑问题，多向行政请示汇报，加强与有关方面的联系。至于具证的组织形式和名称，可按此原则，根据实际情形，灵活运用。在组织工作中，必须防止流于形式或孤立工作的偏向。过去推行劳卫制预备级时，有的组织是空架子，实际上不顶事；有的最初只是团和学生会单干，学校行政和体育教员不管；后来改为学校行政和体育教员负责，没有很好使用青年团、学生会的力量，或只有体育教员单干。这些做法当然不能很好地推动工作。"},{"type":"paragraph","text":"在锻炼小组方面，日前出现的形式基本上有两种，但都是以年龄、性别、班级为共同的先决条件，然后才用不同的分组法:"},{"type":"paragraph","text":"(一)综合性的锻炼小组:它是建立在学习和生活小组的基础之上的，只对个别不适合的人员稍加调整。或者是根据学生自愿结合而组织的锻炼小组。这在劳卫制预备级发展的初期是带有一般性的锻炼小组形式，其优点是锻炼较有保证，行动一致，团结互助较好；缺点是不易满足学生在运动技术方面不断提高的愿望。"},{"type":"paragraph","text":"(二)按运动项目编组:日前还不是普遍的。其优点是照顾到锻炼的兴趣和运动技术的提高；但在体育基础不巩固，校内各有关方面不能有力支持，以及场地设备较困难的情形下很难搞好。"},{"type":"paragraph","text":"这两种形式的运用应根据具体情况，大致在开始阶段以第一种为好，而巩固并发展起来，以及其它条件亦已具备的时候，可考虑采用第二种形式。"},{"type":"paragraph","text":"二、体育积极分子的训练与使用问题"},{"type":"paragraph","text":"依靠体育积极分子是开展群众性体育运动的最重要的方法之一，也是搞好劳卫制工作的必要保证。过去虽已注意7这个问题，但做得还是不够。今后在训练方面，要有计划地开设课余短期训练班，并结合体育课、运动队以及通过系统讲座等方式经常培养和提高体育积极分子。训练对象应面向班级，面向小组，尽量挑选智、德、体较为优秀的学生参加，但也要对技术较好的学生加强领导，并充分发挥其作用。训练内容一般应包括政治思想教育、工作方法、业务知识等。训练以后必须要有领导地使用。在使用方面并应切实做到如下三点:(一)要使体育积极分子真正在工作中起助手作用，防止几个人的包办代替作法；(二)要依靠体育积极分子与广大学生联系，并吸取他们的来自群众的力量与智慧，防止体育干部脱离群众与不去继续发现、组织、培养新涌现出来的积极分子的缺点；(三)一定要抓紧政治思想和工作方法的领导，决不可“没有领导的使用”。"},{"type":"paragraph","text":"三、日常锻练中的指导问题"},{"type":"paragraph","text":"日常锻炼的指导工作是劳卫制锻炼在组织动员起来以后起决定性作用的重大工作，是巩固与发展劳卫制的极重要条件。日常锻炼的指导任务是使每一个参加锻炼的人按正确的目的、科学的方法，以及取得必需的运动技术与卫生知识，进行有效的锻炼。日常指导的具体工作最好能制订一些守则或公约之类的东西，明确规定要注意什么，不能违反什么，如锻炼必须“循序渐进”，饭后不能马上锻炼，例假期间不能做激烈活动，做器械体操必须有人保护，激烈运动必须做准备动作等。订这些守则或公约时，应由体育教员、医药卫生人员、青年团、学生会等有关方面甚至应向校外体育、卫生专家征求意见，充分商量，以及发动每一个参加锻炼的人展开讨论。一经订好，就要大力宣传、认真执行和随时检查执行情况。"},{"type":"paragraph","text":"在日常指导的工作方式上要:(一)多组织锻炼的目的和方法、运动技术、运动卫生、安全保护等座谈会；(二)运用运动队来辅导；(三)体育教员临场指导；(三)利用运动会、表演会或挂图等示范；(五)组织锻炼小组彼此观摩；(六)运用班级黑板报介绍经验教训，和经常登载锻炼要点与注意事项。"},{"type":"paragraph","text":"四、合理分配场地设备问题"},{"type":"paragraph","text":"群众性体育活动展开后不论在场地大、设备多，或场地小、设备少的学校，均需要有计划地充分发挥场地设备的潛在力。在场地小、设备少的学校，宜提倡“上下二部、分开活动、大组包干、小组轮换”的活动办法，即在下午自修与课外活动时，一半同学自修，一半同学锻炼，自修完了锻炼，锻炼好7自修。锻炼的时候，以几个班级为一个大组，分配他们一些场地设备，大组活动时，以锻炼小组为单位，经过一定的锻炼时间后，以小组为单位调换场地设备轮换锻炼。即使在场地设备大而多的学校，也宜提倡“大组包干、小组轮换”的办法，这样可使学生在一次活动内得到较为多样化锻炼的机会，而不致枯操无味。采取上述办法需注意:劳卫制预备级项目的确定要切合实际情况，学生选择选测项目不宜太分散，各锻炼小组轮换锻炼活动项目的次数多寡还需视项目的锻炼性能而定。"},{"type":"paragraph","text":"五、测验工作团体"},{"type":"paragraph","text":"测验工作要特别注意经常性。必测项目可多在平时举行，选测项目可集中测验或结合运动会举行。测验工作应注意如下事项:(一)测验前一定要了解测验对象的锻炼情况，要求他们必须在日常锻炼的基础上进行测验。@测验工作应由体育教研室、青年团、学生会、卫生室等有关部门密切配合进行，分工负责，作好一切的准备工作(如检查场地设备、组织测验干部等)。(三)测验前要向学生反复说明测验的目的、意义、规则。在方法上最好有重点地进行预测，一方面试验各项规定是否适用，一方面让大多数测验对象有观摩见习的机会。"},{"type":"paragraph","text":"给奖办法不宜拘于形式，更须防止铺张浪费，宜结合学校中心工作有教育意义地进行。测验年度自锻炼开始后一年计算。"},{"type":"paragraph","text":"六、关于推行的要求与步骤"},{"type":"paragraph","text":"推行的要求与步骤，应该是稳步前进的，即是有准备有计划的。所谓有准备有计划，首先要分清有无推行条件，同时做好具体准备工作。所谓有条件，在推行劳卫制预备级的学校来说:(一)学校行政重视和能够具体领导体育工作；青年团和学生会的工作较为深入群众；(三)有一个以上的体育教员；(四)有一定的场地设备。应当认识，这些条件都是可以培养与创造的。所谓做好具体的准备工作，主要是向各有关方面宣传推行劳卫制和劳卫制预备级的目的意义，制定工作计划，组织体育教师进行学习，训练基层体育干部，基本上以市为单位订定切合实际的项目标准，尽可能地作好体格检查与合理分配场地设备等准备工作，然后经过上级审查，批准推行，推行后，要经常检查，加强领导。"},{"type":"paragraph","text":"过去有些学校不根据具体情况与有无推行条件，又没有作好准备工作，盲目地推行了劳卫制预备级，有急躁冒进倾向；也有些学校强调困难，怕出事故，不根据已有条件与群众的要求，而不推行劳卫制预备级，有消极保守倾向。这两种偏向都不是从本校的实际情况出发而稳步地前进，值得今后记取的教训。"}]}