{"id":312498,"date":[{"year":1954,"month":10,"day":8}],"page":"3","source":"新华社","region":"北京","masthead":"","special_issue":"","column":"","genre":"","count":"2352","ytitle":"","mtitle":"为了劳动人民","ftitle":"——苏联经济及文化建设成就展雹贪生活用品部分参观记","authors":["赵文节"],"text":[{"type":"paragraph","text":"新华社记者　赵文节"},{"type":"paragraph","text":"在苏联经济及文化建设成就展览会上，随时随地都可以听到参观者热烈地谈论自己的观感。人们参观了工、农业机器的巨大阵容和丰富的生活用品的陈列后，特别喜欢把发展工业和农业生产，与提高物质和文化生活水平联系起来谈论。在各个陈列生活用品的地方，参观者相互鼓舞说:三十多年来，苏联人民在苏联共产党和苏联政府的领导下，用自己的劳动和智慧，创造了今天幸福美满的生活。"},{"type":"paragraph","text":"这里是苏联国立莫斯科大学学生宿舍的摆设。画橱里放着主人喜爱的书籍，茶几上摆着收音机。每天，主人从课堂学习归来后，他可以坐在沙发上收听歌曲、阅读书籍，或者坐在写字台前温习一天的功课。这里还有苏联普通家庭的摆设。客厅的小圆桌面擦得如同水晶石一样的光亮，每天，主人从工作场所劳动归来后，他可以和妻子儿女围坐在这里享用丰美的晚餐。墙角上有一架钢琴，这是饭后的娱乐用具，主人可以尽情地弹一首贝多芬、萧邦或者柴可夫斯基的名曲。卧室地毯的图案和衣柜的色彩非常悦目，当主人关熄吊灯躺在弹簧床上时，可以按亮床头小几上的台灯。台灯是一双石雕的猫头鹰，柔和的灯光从她的眼睛里射出来，催人很快入睡。战后，苏联各地都在按照这样的标准大规模地进行住房建设。苏联政府在城市和工人住宅区为工人和职员建筑了面积达一亿八千三百多万平方公尺以上的住房，在乡村为集体农民和农村知识分子建筑了四百多万幢住宅。翻阅苏联的报纸，经常可以看到许多新屋落成以及大批劳动人民迁入新居的新闻和圆片。这一切都是为了保证劳动人民得到充分的休息，以便明天更加精神饱满地从事和平建设。"},{"type":"paragraph","text":"苏联政府十分关怀劳动人民的生活，战后建立了许多制造生活用品的工厂，仅一九五三年一年内开工的生产人民日用品的新企业就有三百多个。一九五三年人民生活用品的生产比一九五零年增加了百分之七十九点二。苏联工业部门成千的发明家、合理化建议者、美术专家和技师们，都关心着人民生活用品种类的增加和质量的改善，他们设计着式样最好的电视机、收音机、餐具、地毯、服装、皮鞋等一切劳动人民所必需的和能使他们中意的物品。她獭隙列处悬挂着数十条来自亚美尼亚、乌克兰、阿塞拜疆和土库曼等她的地毯。这些地毯出于灵巧的匠人之手，远远看去犹如巨幅彩画，很久以来，它就以花样、颜色和质量的精美驰名于世了。苏联人民最喜爱表现他们争取和平的斗争以及在建设共产主义社会中的成就作为图案主题的多彩地毯。根据苏联部长会议关于扩大日用品生产的决议，工厂和合作社企业在一九五匹年将生产五百二十万平方公尺的毯子制成品，一九五五年将增加到六百万平方公尺。收音机陈列得像一幢幢美丽的楼房，这里有大如桌子的二十一灯的“里加”牌带电唱收音机，也有小如梳妆盒的四灯的“莫斯科人”牌收音机。二十一灯的“里加”牌带电唱收音机不仅具备了各种收音机的优点，并且能放送唱片，人们只要将十张唱片放到电动盘上，它就能自动地按照次序她把张些唱片唱完，小型的收音机已经普及苏联各地，无伦偏远山区威北极地带的居民，现在都能够听到莫斯科的声音了。在这里陈列的各种类型的电视机，更是逗人喜爱。在莫斯科，人们坐在自己的家中，就可从电视机的荧光幕上看到大剧院正在上演的巴蕾舞和运动场上正在进行的足球赛。这种电视机在莫细科、列宁格勒、斯大林格勒等大城市已经相当普遍了。附近还陈列着各种各样的钢琴、提琴、手风琴，一架高大如人的竖琴像乐队指挥一样站在数十件乐器的前面。祖多炊具都已电气化了，你只要安上电插梢，它就会把牛奶和咖啡煮沸。吸尘器和扫地机也是用电操纵的，人们只要拿着它在房中慢慢走一转，就能把房间打扫得非常清洁。电动洗衣机很受家庭主妇欢迎，人们只要把衣服和肥皂水放进去，它就能自动把衣服洗净和拧干，每匹十分钟，可以洗衣服二点五公斤。"},{"type":"paragraph","text":"服装陈列处是吸引观众的地方。布置展品的苏联专家，巧妙地运用立体布景和灯光把张里区分为春夏秋冬四季，布景前面站满了成人和儿童的石膏模型，他们都按照不同的季节，穿着不同的服装——从普通便服到华丽的晚装，从斜织衫裙到漂亮的皮毛大衣。这些摆设，简直把观众带进莫斯科最大的服装公司去了。这些服装所使用的料子，无论丝的、呢的、绒的、棉的、麻的，它上面的花纹都是按照优秀的美术专家的图样印染或织成的，这些图样中广泛吸取了苏联各民族特别喜爱的色彩和图案。在雪花纷飞表示冬季的布景前，还矗立着一座皮毛台和两个皮毛柜，这里展出了北极狐皮、银黑狐皮、黑貂皮、海豹皮、狼獾皮、白鼬鼠皮、水貉皮、相鼠皮、水獭皮以及各种名贵的羊皮。壁上的图表告诉观众:在苏联境内有一百三十每种产皮毛的野兽。祖多集体农庄都增设了养兽场专门畜养产皮毛的野兽，一九伍三年集体农荘畜养的野兽头数比一九匹八年增加了二点七倍，其中名贵的北极狐增加了九点三倍。一九五三年国家贮备的毛皮数量，也比一丸匹零年增加了一点九倍。"},{"type":"paragraph","text":"说明员告诉观众:这些美丽的服装，都是苏联人民日常喜爱而且普遍所能穿到的。苏联政府为了保证劳动人民充分得到生活用品，自一九匹九年到一九五匹年握线降低了七次物价，使得整个物价水平比原来降低了一半多。苏联人民购买力的增长反映在国营贸易和合作社贸易零售额的增长上，一九五三年苏联国营贸易和合作社贸易的零售额此一九匹零年增加了百分之七十九点二。"},{"type":"paragraph","text":"为了劳动人民，马林科夫一九五三年八月在苏联最高苏维埃第五届会议上曾强调指出，必须竭力增加国民消费品的生产，必须坚决提高一切供人民消费的商品的质量。从展览会丰富多采的生活用品部分，我们可以深深理解到苏联社会主义生产的目的，就是最大限度她满足全社会经常增长着的物资和文化的需要。【新华社北京七日电】"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1954\\10\\54a8030501.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>中国人民解放军海军战士们在参观苏联经济及文化建设成就展览会的乐器、无线电和家具馆。　(新华社记者　喻惠如　摄)</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>喻惠如</FONT>"}]}