{"id":312570,"date":[{"year":1954,"month":10,"day":9}],"page":"5","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1642","ytitle":"","mtitle":"中罗两国人民的友谊不断增强","ftitle":"","authors":["丁波"],"text":[{"type":"paragraph","text":"丁波"},{"type":"paragraph","text":"早在中罗两国人民还在艰苦地进行解放斗争的日子里，彼此就有了相互同情、相互支持的真诚友谊。十年前罗马尼亚人民政权的建立，鼓舞了中国人民斗争的情绪。中华人民共和国成立后，两国人民的关系大大迈进了一步；两国的友好合作，正同民主阵营各国之间的关系一样，是牢不可破的，并且是日益发展的。"},{"type":"paragraph","text":"从前中罗两国间几乎谈不上有什么贸易上的往来。一九三八年罗马尼亚由中国进口的货物全年不过十五吨，而罗马尼亚对中国则没有任何输出。一九三七年罗马尼亚对中国输出的货物，总共也不过十吨。自从一九五一年以来，中罗两国贸易便有了很大发展。一九五二年两国签订换货付款协定，两国贸易额比上一年增加了百分之六百四十四，罗马尼亚自我国进口锡、锑、菜油、茶叶等，同时以石油产品(石油、石蜡、软膏、凡士林)、钻探设备和电动机等供给我国。一九五三年中罗两国贸易额又比一九五二年增加约七倍，比一九五一年则增加了四十倍以上。今年四月间两国在布加勒斯特又签订了本年度换货及付款协定，交换货物的范围就更广泛了。"},{"type":"paragraph","text":"罗马尼亚供给我国的石油产品、钻探机以及石油工业方面先进技术的援助，对我国石油工业的发展具有特别重要的意义；此外如运送车、抽水机、绞盤、内燃机、滚珠轴承、化学原料等等，对我国工业的发展也都有很大帮助。中国则以大量矿产、黄麻、丝织品、茶叶、胡椒等运给罗马尼亚，对罗马尼亚国民经济的发展也都是有帮助的。如我国输往罗国的矿砂，是罗马尼亚钢铁工业的发展所需要的；中国亚麻、大麻、棉花、丝织品、食品等的供给，则对满足罗马尼亚人民所需的生活资料，有很大帮助。罗马尼亚工人党中央去年八月全会通过了必须大量增加居民消费品供应的决议；中国对罗马尼亚的输出，对于罗国完成这个决议所规定的任务，也具有很大作用。"},{"type":"paragraph","text":"中罗两国彼此以丰富的资源和工农业产品支援，使两国经济潜力得到进一步的发挥，加速了两国国民经济的发展，几年来的事实已经是无可辩驳的了。罗马尼亚国民议会去年颁布一项命令，将布加勒斯特“火神”钢铁工厂(罗马尼亚最大工厂之一)命名为“毛泽东”钢织工厂，这更标志了两国经济合作及友谊的无限密切。"},{"type":"paragraph","text":"中罗两国文化交流，这几年来也是很频繁的。根据中罗文化合作协定，两国不断交换文化使节，促进了两国人民间的了解，并使两国的文化宝藏可以互相吸取，丰润了两国文化艺术的领域。毛主席的著作译成罗马尼亚文字，受到罗马尼亚人民的热烈欢迎。我国作家鲁迅，被罗马尼亚人民誉为中国的高尔基，他的作品和郭沫若、丁玲、赵树理等的作品，都被译成罗文。当中国青年文工团在罗马尼亚表演歌剧“白毛女”时，或者我解放军歌舞团在那儿表演富有中国民族风格的种种节目时，观众热爱的情绪都是很难用文字表达的；郭沫若写的史剧“屈原”，不但被广泛地传诵着，而且在布加勒斯特电台上作为经常广播节目之一。"},{"type":"paragraph","text":"中国人民对罗马尼亚的优良文化艺术传统，也是一直敬慕的。罗马尼亚作家米海伊尔·沙杜维亚努的小说以及达维多格罗的“矿工们”和其他一些作者的作品，早已有了中文译本，为读者所喜爱。罗马尼亚电影“为了美好的生活”去年在各大城市上映，深深地教育了中国的知识分子，特别感动了许多科学工作者。罗马尼亚部队歌舞团一九五二年在我国各大城市的演出，和罗马尼亚民间音乐队目前在我国各地的演出，给我们介绍了革命乐观主义的音乐和舞蹈，也是中国人民所念念不忘的。今年四月间，罗马尼亚图片展览会在上海举行的时候，受到观众的热烈欢迎，尤其是那些关于多瑙河——黑海运河开凿工程的图片，更深深地吸引了中国的观众。"},{"type":"paragraph","text":"中罗两国根据所签订的两国文化合作协定，双方同意交换影片发行权和交换新闻片素材，并签订了相应的合同；此外，又签订了广播合作协定，促进了两国广播事业的合作。其余像最近来我国访问的罗马尼亚科学艺术代表团及农业科学家等等，我国派往罗马尼亚访问的作家，以及两国互派的科学与技术合作的使节，对于两国文化交流、两国人民的友好合作，都将有所推进。中罗两国基于为求得共同的经济和文化繁荣而进行的合作，前途是无可限量的。"}]}