{"id":312520,"date":[{"year":1954,"month":10,"day":8}],"page":"6","source":"","region":"","masthead":"","special_issue":"社会大学","column":"五年来在接受马克思列宁主义教育中的体会","genre":"","count":"2749","ytitle":"","mtitle":"走上真正的生活的道路","ftitle":"","authors":["朱端钧"],"text":[{"type":"paragraph","text":"朱端钧"},{"type":"paragraph","text":"五年比四十二年长，五年比四十二年多。我这五年所过的日子比起过去的四十二年来那是丰富得多，深刻得多，有内容得多了。多少年来所盼望着的，多少年来所不敢想像的，随着新中国的成立，逐一在这五年当中发生了，实现了。中国人民在管理着自己的事情；含垢忍辱、偷生苟活的日子，损人利己、卑鄙无耻的日子，醉生梦死、懵懵懂懂的日子结束了。一去不复返了。"},{"type":"paragraph","text":"古人说:“朝闻道，夕死可矣!”这是讲道理的不容易听到，而那渴望听到而终于听不到的人是如何赤诚的、感慨系之的在寻求着它啊!到了今天这样一个时代——一个惊天动地、振聋发瞶、顽廉懦立的时代，真正听到了并且明白了做人的道理，而且能够愉快地按照着这样折方式生活下去的人，说真的，他是不会想到要死，也不会想到老之将至的。"},{"type":"paragraph","text":"作为一个戏剧工作者，我衷心感激新时代给我的教育、改造和鼓舞。"},{"type":"paragraph","text":"在旧社会里，我也搞了半辈子的戏剧工作了，但对自己来讲是搞得不痛快的，没有成绩的，对别人也是不满足，不满意的。我被称作为半个导演。这固然由于我工作得不好，而主要还是因为我兼着别的职业，一向以业余姿态从事导演工作的缘故。能够毅然以戏剧工作为专业，彻底认识这一事业的社会使命，并专心致志、全心全意从事于这一工作，这是解放以后，新社会给我的第一个愉快。"},{"type":"paragraph","text":"四十年来，我是一个过着极其平凡、极其狭小的生活圈子的人。我的足迹未出江浙两省，我所接触的，实际上不出家庭、学校、亲戚朋友少数几个人的小圈子。解放把我解放出来了，从家庭，从旧的思想意识、旧的观念范畴中解放出来了。我践踏到祖国广阔的北至首都、南至广州的士地，我和着时代脉搏的跳动和人民大众在一起呼吸。我从来没有像今天这样感觉到自由、舒畅和幸福过!"},{"type":"paragraph","text":"四十年的岁月毕竟是长的，留给人的影响毕竟是深的；但是不要紧，毛主席老旱就为我们想好了自我教育和改造的办法，让我们有机会洗涤从半封建半殖民地社会中带来的脓疮。日复一日，年复一年，我觉得自己在改变了。思想、感情起了变化，敌我、爱憎分明起来了，几十年形成为我的这样一个性格在改变。谦让，淡泊，有时甚至是以退为进的习惯渐渐变得主动，变得积极起来。每届年终总结或是做鉴定的时候，在举出我很多缺点的同时，也能举出我的一些进步来。最主要的是工作有了热情，有了目的，对于“为人民服务”这句话，有了深刻的体会。我自己十分清楚，我所干的工作，那怕是很小的一份，也是直接关系着国家的社会主义建设和社会主义改造的。"},{"type":"paragraph","text":"从一九五。年起，为了国家的需要，我的工作重心渐渐转移到培养青年戏剧人材的戏剧教育事业岗位上来了。这当中经过文艺整风，思想改造，高等学校院系调整，结合国家具体情况学习苏联先进经验等一系列的学习运动，我的工作信心渐渐提高，责任心也加强了。但是对于这个培养人类灵魂工程师的任务，培养宣扬社会主义思想教育的战士的任务，培养能适应日益增长着的人民需要的祖国文化事业建设者的任务，我总是感觉到战战兢兢不能胜任的。这里，我们不能不感激苏联的先进经先验和苏联专家给我们的具体指导。感谢苏联的社会主义现实主义创作方法的原则，感谢俄罗斯演剧的现实主义的优良传统，以及继承这一传统的、从生活出发而又密切注视着生活的发展的史坦尼斯拉夫斯基演剧体系的学说。这些理论和实践大大的启发了我们，帮助了我们，使我们在工作中有了依据和遵循，使我们能避免走弯路。现在留下的问题，就是真正掌握苏联经验的精神实质，然后从我们的实际出发，根据科学的普遍真理结合我们的舞台斗争经验，优良的演剧传统和成就，创造性的来整理、发挥和贯彻的问题了。这个问题当然并不简单，这是与我们教师的政治修养、生活经验等问题密切相联系着的，但是我们一定要迅速的解决这一问题。按照科学的理论不断改进我们的方法，迅速地培养出更多更好的符合国家建设需要的戏剧工作人材，对我们来说，是没有比这个更重要的了。我们要竭尽一切能力为这一事业而努力。"},{"type":"paragraph","text":"每年有同学毕业出去，走到新社会等待着他的工作岗位上去；每年有同学招收进来，经过缜密仔细的考查，录取入学。我们的任务就是在一定的年限当中，有效的把学生训练成为具有高度思想和技术水平能以社会主义思想教育人民的战士。国家给与我们这样重任的时候，是不放过给与我们教育、培养和各种锻练的机会的。"},{"type":"paragraph","text":"这几年来我除了参加各种学习之外，在政治生活和社会活动方面，领导上也尽量照顾我，使我紧紧和时代靠在一起，获得锻练。对于艺术工作的实践，也结合需要与具体情况，使我适当参加。生活在新社会当中，不可能不使自己感觉到自己对于这个社会是有用的，因此自己也是这里的主人。"},{"type":"paragraph","text":"在祖国走向社会主义建设和社会主义改造的万里长征中，我们已经胜利地走了这样一段路程，出现在道旁的里程碑上标志着:第一届全国人民代表大会第一次会议召开；属于人民的第一个宪法诞生；第一个五年计划的头两年快要胜利完成了；这样一些新发展和新胜利。毛主席说:“准备在几个五年计划之内，将我们现在这样一个经济上文化上落后的国家，建设成为一个工业化的具有高度现代文化程度的伟大的国家。”毛主席又说:“我们的日的一定能够达到。”对于这一点，我是丝毫也不怀疑的。“几个五年计划之内”，那就是指日可待了，你听了毛主席的话不感觉兴奋么?"},{"type":"paragraph","text":"生活在这样一个社会里，走着这样道路的人我觉得是幸福的。当然，我明白，要达到这样一个伟大的目的，是要把自己的一份力量完全估计进去的，我们要和一个人似的努力工作；为了保卫我们这样的生活，我们还要作艰苦的斗争，还要暂时忍受一些生活上的某些不方便。但是这样有什么不好呢?毛主席教导我们老老实实、勤勤恳恳的做人，这难道是不好么?在旧社会里，迫得你不能老实，不能勤恳，迫得你非哄骗、欺诈不可，这倒难道是好么?为了个人的眼前的利益，不顾大家，不为日后打算，什么事情都干得出来，这倒难道是好么?"},{"type":"paragraph","text":"尤其是那些空谈自由的人，好像生活处处受约束。同志们，他感觉到没有自由么?要破坏我们事业的人是不会尤许给他自由的，也不会让他感觉到自由的。为了人民的利益，为了人民的自由，我们不能不有某些约束，不能不讲究组织和纪律，这难损就是不自由，就妨害了我们的自由了么?要看你自己站在什么立场，站在个人的立场，还是站在人民大众的立场。自由要以这样的尺度来衡量的。"},{"type":"paragraph","text":"这几年来，我思想上最大的收获就是警惕性提高了。我们要搞好我们的事业，但是我们的周围有敌人，敌人要破坏我们，敌人不甘心我们的成就；我对于这一点，过去是非常麻痹大意的。一个政治上开展的人必须是一个敏的锐的战略家，不仅对外部的敌人，就是在思想战线上也是如此，在真正生活的道路上，是充满着战斗的。抱着饱满的战斗情绪，迎接未来的新生，这是我在以后的工作中应该加倍加强警惕的。(本文作者系中央戏剧学院华东分院教务长——编者)"}]}