{"id":312516,"date":[{"year":1954,"month":10,"day":8}],"page":"5","source":"新华社","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2553","ytitle":"","mtitle":"欧洲和平的前哨——德意志民主共和国","ftitle":"","authors":["江善"],"text":[{"type":"paragraph","text":"江善"},{"type":"paragraph","text":"德意志民主共和国成立已经五周年了。国际形势和德国国内局势的发展，院全证实了斯大林五年前对德意志民主共和国成立时所作的天才的分析，他谈，民主德国的成立，不仅是德国历史的、而且也是整个欧洲历史的转折点。民主德国已经成为全德国爱好和平力量的堡垒，在保卫欧洲和平的事业中担当起了具有历史意义的伟大任务。"},{"type":"paragraph","text":"当前摆在德国人民面前的主要问题，便是在民主的基础上恢复国家的统一、缔结对德和约和撤退占领军的问题，但是第二次世界大战结束到现在已经十年，这个问题却始终没有得到解决。本来，在希特勒法西斯匪帮被击溃以后，德国是有着有利的条件来推翻旧目的帝国主义统治而走上和平发展的道路的。在德国东部，由于苏联军事当局的帮助，在一九四五年五月八日以后，就奠定走了反法西斯的民主政权的基础；为了回答西方国家分裂德国的行为，德国历史上第一个和平民主国家——德意志民主共和国在一九四九年十月七日宣告成立了。但是，在德国的西部占领区，那些应对两次世界大战负主要责任的大地主、银行家和军事工业巨头，在美英法占领当局的庇护下，却依然逍摇法外，没有受到应有的怂罚。在美国战争政策的支配下，西德被迫接受了奴役性的“一般性条约”和“欧洲防务集团”条约，变成了美国在欧洲发动侵略战争的基地，严重地威胁茵欧洲和世界的和平与安全。"},{"type":"paragraph","text":"因此，德国人民当前的迫切任务就是要拯救全德国，依自己的祖国免于美国战争政策的恶果。争取在和平民主的基础上恢复德国的统一，这是德国统一社会党和德意志民主共和国政府的政策的不可动摇的基础。在德国统一社会党提议下，德意志民主共和国政府曾先后五十二次提出声明和具体建议，以谋求最迅速地和平解决德国问题。"},{"type":"paragraph","text":"一贯奉行和平外交政策的苏联也为德国问题的和平解决不懈地努力着。在今年一、二月间的柏林会议上，苏联本着保障欧洲安全的需要来着手解决德国问题，以便使德国成为和平的堡垒而消除欧洲的战争温床，曾接连提出了全面的实事求是的具体建议。这些建议包括缔结公正的对德和约、撤退驻德占领军、发展东西德间的经济和文化关系、成立全德临时政府和题行全德自由选举，以及建立欧洲集体安全体系等等。这些建议是和民主德国政府给四国外长会议的备忘录中中越的主张完全一致的。但是西方国家却顽固地用一个“不”字来回答苏联的各项建设姓建议。它们甚至拒绝了关于邀请东西德代表参加协商德国问题的建议。这就清楚地谈明了，西方国家不愿使德国成为和平的堡垒而要使它变成欧洲的战争温床。"},{"type":"paragraph","text":"柏林会议虽然没有就德国问题撞成协议，但是德国问题却绝没有从议程上勾销。人们从这次会议的过程中至少已弄清这样几个问题:首先，解决德国问题是和保浊欧洲安全的任务不可分的；其次，似复活德国军国主义为目的的“欧洲防务集团”计划是恢复德国统一的主要障碍；最后，恢复德国的统一首先是德国人民自己的事情。"},{"type":"paragraph","text":"今年三月底，苏联政府根据与德意志民主共和国政府会谈的结果，为了保证在民主的基础上恢复德国的统一，声明承认德意志民主共和国是一个享有充分权利的主权国家，并给予它自行处理其对内对外事务(包括与西德的关系在内)的权力。苏联政府的这一声明，不但肯定了恢复德国的统一是德国人民自己的事情，而且也使东西德间的谈判显得更加必要。全德国的爱国者从这里吸取到了无限的力量，鼓舞他们去为反对复活德国军国主义、篇争取恢复德国的统一而奋斗。"},{"type":"paragraph","text":"今年七月廿四日，苏联政府发表给美、英、法的照会，建议召开一个有一切愿意出席的欧洲国家以及美国参加，并有一位中华人民共和国代表的观察员列席的会议，来讨论建立欧洲集体安全体系问题；接着，苏联政府又在八月四日向美、英、法提出声明，建议举行四国外长会议，先行讨论关于召开欧洲集体安全体系会议的问题，并继续研究德国问题。苏联的这些真心诚意的和平建议，又一次向欧洲人民指明了，在“欧洲防务集团”和欧洲集体安全的十字路口应该何去何从；这些和平建议特别篇德国人民解决自己的切身问题展现了伟大的远景。在苏联的照会发表后，德意志民主共和国政府立即声明愿意参加苏　　　　　　　　　　　 联建议召开的欧洲国家会议，来讨论建立欧洲集体安全体另。德意志民主共和国人民议会也向四大国发出庄严的呼吁，要求恢复中断了的德国问题的谈判；同时并向西德政府提出紧急呼吁，请它指派全权代表来和德意志民主共和国政府代表举行谈判，以决定共同的立场。"},{"type":"paragraph","text":"在这样急转直下的局势下，和平的敌人，首先是美帝国主义者着慌了。他们一面拖延答覆苏联的建议，一面在西德阿登的政权的配合下，加紧胁迫法意两国批准“欧洲防务集团”条约，满以为只要“欧洲防务集团”一旦建立起来，他们武装西德的阴谋就可似一帆风顺。但是美国好战集团奴役欧洲、分裂欧洲的战争时间表却给欧洲人民特别是德、法两国人民的英勇斗争打乱了。今年六月底在德意志民主共和国举行的人民投票中，参加投票的人有百分之九十以上表示反对“欧洲防务集团”条约，要求缔结对德和约。在西德参加投票的人也有百分之九十到九十五表示了同样的意志。八月三十日，法国国民议会在法国人民的强大压力下，否决了“欧洲防务集团”条约，把这个生来就是残缺不全的罪恶的战争条约最后送进了坟墓。"},{"type":"paragraph","text":"当然，不到黄河心不死的美国好战集团是决不会就此甘心罢休的。它最近又在偷敦召开了一个什么九国会议，策划用改两换面的形式来重新武装西德。这种战争阴谋固然值得循警惕，但人们是绝不会因此吓倒的，因为，在欧洲心脏有了德意志民主共和国这样的和平堡垒，“德国人民现在已有可能创造他们的历史新纪元，一个德国和平发展和繁荣的纪元。”(马林科夫在相待德意志民主共和国政府代表团宴会上的演说)，因为，有了强大的和平、民主、社会主义阵营存在，“德意志人民今天篇德国的和平统一而进行的努力不懈的奋斗决不是孤立的，是得到全世界爱好和平的人民的支持的。”(周总理在柏林市群众大会上的演说)"},{"type":"paragraph","text":"今年七月二十五日中德两国总理的会谈公报，充分表现了两国人民在伟大和平事业中的互相关怀和支持。中德两国人民在政治、经济、文化各方面的团结合作正在不断发展和增强，这对巩固以苏联为首的世界和平力量是有重大意义的。德国人民为争取建立统一的、民主的、独立的和爱好和平的德国而进行的正义斗争，必将继续获得我国政府和人民的深厚同情和全力支持。"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1954\\10\\54a8050101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>民主德国斯大林城“斯大林”铜铁厂一瞥　(新筑社　稿)</FONT>"}]}