{"id":312576,"date":[{"year":1954,"month":10,"day":9}],"page":"7","source":"","region":"","masthead":"","special_issue":"学校教育","column":"","genre":"","count":"3528","ytitle":"","mtitle":"我们进一步认识了分散教学的好处","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"上海市工农业余教育在职教师学习班　分散教学参观实习小组"},{"type":"paragraph","text":"编者按:"},{"type":"paragraph","text":"上海部分工厂，自一九五一年起开展了分散教学。有些厂如上海绢纺厂和申新九厂，一直坚持到现在。这里发表的是几位参加分散教学干部学习班的学员下厂参观实习的两份报告。虽然其中有些问题还不够具体，尚待继续研究，但一般仍是很好的。"},{"type":"paragraph","text":"扫盲工作必须坚决走群众路线:要动员工厂企业中识字的职工担任群众教师，贯彻“以民教民”的方针。扫盲的组织形式应尽可能多种多样，不要强求一律，要从群众的生活情况、生产情况、学习条件出发。分散教学是贯彻这样的精神的。"},{"type":"paragraph","text":"我们听了分散教学的经验介绍之后，对分散教学开始有了一些认识。但总存在着“理论好通、实际困难”的想法。比如说:“群众教师的来源是否真像报告中所谈的那么广泛呢?”“群众教师教起来效果会好吗?”有的说:“分散教学好虽好，就是不容易搞。”还有的同志认为“厂里有教室，不需要开展什么分散教学。”总而言之，对分散教学的认识是不足的；因而信心也是不强的。"},{"type":"paragraph","text":"正在这时候，我们被分派到国营上海绢纺厂(以下简称上绢厂)去参观实习分散教学。在短短的十六天中，在厂工会的领导下，通过检查教学效果、听课、出席各种座谈会、访问群众教师与学员等一系列活动，使我们在思想认识上有很大的提高。主要是明确了下面两个问题:“为什么要开展分散教学?”和“能不能开展分散教学?”"},{"type":"paragraph","text":"为什么要开展分散教学?"},{"type":"paragraph","text":"解放几年来，我们职工业余教育工作虽有一定成绩，但仍不能适应国家经济建设的需要。以上绢厂为例，文盲半文盲要占全厂职工的百分之六十三，其中干部中的文盲占全厂文盲数的百分之十三，干部中的半文盲占全厂半文盲数的百分之三十九。同时工人同志也迫切要求学习文化。尤其是干部，由于不识字，工作上有很多困难。像老年工人高阿巧，她是党员。她说:“自己不识字，组织上发下来的文件看不懂，多少痛苦呢!”一般工人同志都要求能看懂生产指标、厂里的黑板报，还要能填写劳动卡等。我们再从上绢厂夜校历届普通班毕业人数来看，从开办以来，七学期中共毕业二百二十九人，平均每学期毕业三十三人。根据这样的速度计算，如果全部扫除该厂一千多个文盲半文盲，就需要十七年半。就是以夜校毕业人数最多一学期计算，毕业了八十一人，那么至少也要七、八年。这与国家经济建设的需要显然是不相适应的。那么如何使我们的职工业余教育工作能更好地为生产服务呢?这就必须发动群众一起来办学，运用多种多样的教学组织形式。不能单靠一种教学组织形式——集中的班级形式。"},{"type":"paragraph","text":"再就目前工人同志的入学条件来看，工人同志生产任务很紧张，下工以后还要参加一些必要的活动，而且有的还有家务，有的同志住家很远，往返需要一些时间，因之业余学习文化的时间，一般都较少；特别是干部，会议多，时间更少，这些都是实际情况，而这些情况不是一下子就可以改变的。从上绢厂的情况来看，中年工人在数量上占很大的比重；文盲半文盲中大部份是中年工人；文盲的中年工人占文盲总数的百分之七十五强，半文盲的中年工人占半文盲总数的百分之七十六强。根据这种情况，如何使教学工作适应工人同志现有的学习条件，是完成扫盲任务的十分重要的问题。在上绢厂我们看到分散教学是能适应这样的情况的。比如江仙仙一小组十三人中，有十一人读过夜校的。但由于他们家务比较忙、小孩多，读了一个月就读不下去了。后来参加车间的分散教学学习，都一直坚持到现在。如江仙仙即由一字不识到识了三百字左右。这种例子是很多的，这主要是分散教学在各方面比较灵活，又不受物质条件的限制，所以适应性较大。因此在目前工厂中(尤其女工多的厂)工人学习条件还不够的情况下，开展分散教学是个有效的好办法。"},{"type":"paragraph","text":"运用群众教师开展分散教学，一方面完成直接任务——变文盲为非文盲，另一方面也是“培养群众的积极性、社会性和组织习惯”，加强了工人间的团结。上绢厂开展分散教学之后，通过这样一个实际工作，对群众教师是个很大的锻炼；他们密切联系群众，在群众监督和帮助下提高了认识和工作能力。上绢厂先后担任群众教师共计一百十七人，其中有一半群众教师入党、入团和提拔为干部。过去担任群众教师的现在大部分都担任了厂内党、行政、工会等组织的各项工作。同时，工人同志通过在一起学习，互相帮助提高了认识，也加强了团结。如该厂群众教师陸敏宝本来和曹玲弟关系不好。后来，她们二个成了师生，通过教学，两个人就团结了，在生产上也能相互帮助。又有些分散教学小组，年轻的群众教师向组内的老年工人提出学技术，老年工人向年轻的群众教师学习文化。大家相互学习，使青、老年工人间的团结也加强了。"},{"type":"paragraph","text":"开展分散教学可以节省资金；因为分散教学是运用群众教师进行教学的，而且可以在各式各样的地点、条件、设备情况下来上课。所以要比请专任教师以班级形式进行教学节省得多。上绢厂夜校现在每月支出经费约五百五十万元，平均每个学员每月约一万三千元左右。分散教学化钱很少，以每月参加学习的一百九十一人，根据夜校经费支出标准来计算，每月约可节省二百余万元。如果以二年半时间扫盲五百人计算，那就要节省三亿余元，这一笔资金就相当可观了。"},{"type":"paragraph","text":"开展分散教学是否可能?"},{"type":"paragraph","text":"从上绢厂的办学历史来看，上绢厂的分散教学，在该厂党和工会的领导下开展到现在，已经坚持了三年，已有相当的规模，并获得了一定的成绩。有的同志实际上课时间一百廿小时，识字数最高达八百卅三字，最低的也识了一百五十一字，平均识字数是四百九十二字。通过学习后部分学员已能填生产卡、记工作量、看生产指标和黑板报。这充分说明开展分散教学是完全可能的。"},{"type":"paragraph","text":"从目前群众教师教学情况来看，以前我们认为群众教师文化低、经验差、时间少，不相信他们能教好书。通过几次听课，我们发现他们虽有上述不够的地方，但更重要的是由于他们是来自群众，能深刻体味到工人不识字的痛苦，和学习文化对生产建设的重要性，因而对工作有高度的责任感。许多群众教师都说:“我们工人阶级没有文化怎样能当家，我们教阶级弟兄还有啥说。”当教学上碰到困难的时候，他们并不气馁，而是虚心地、主动地向夜校教师或其他文化程度较高的工人同志讨教，有的还回家去问自己的爱人。如老年工人张锡生担任了群众教师，讲解时牙齿总是漏风，教到后来课文深了，自己文化又低，同学更听不清楚，他就另外请了一个群众教师来代他教。开始几天他还不放心，仍旧来听课，并且徵求同学们对群众教师有什么意见，直到大家认为满意了，才离开。同时也因为群众教师是从群众中来的，对学员的生产、生活、思想情况都很熟悉，因此讲起课来能自然的联系实际，易为同学所接受。如有一个小组，群众教师在解释“建议”这一个词时，就联系车间里某人提合理化建议来说明。解释“意见”二字也是这样，很容易为同学所理解。此外群众教师的语汇和同学的语汇是一样的，这也帮助了教学工作的顺利开展。"},{"type":"paragraph","text":"关于群众教师的来源问题，过去我们最担心群众教师调动工作，以为这个困难不易解决。但我们在上绢厂看到，这其实也不是一个困难，许多群众教师由于有强烈的责任感，在调动工作后，或在工作发生困难后，如有的群众教师自己要生小孩，他们都主动找人代替，不愿使自己的教学工作半途而废；也有的是同学在群众教师不能来上课的时候，自己设法去找新的群众教师；也有的是由群众另外推选介绍的。这说明要解决群众教师来源与群众教师调动的问题，主要在于是否真正发动了群众、依靠了群众。如果群众发动起来了，那么问题也就可以解决了。"},{"type":"paragraph","text":"分散教学受各方面条件约束较小，开展较容易。我们看到上绢厂分散教学是很灵活的，可以利用空隙时间进行上课，适应各种各样的对象，无论是青年、中老年、干部都能来参加学习。并且能在各种各样的物质设备条件下上课。有的在车间里，有的在墙角边，有的在楼梯口，有的在走廊里，没有枱子就用洗衣板来代替，有的没有櫈子就坐在地上，挂起一块小黑板就可以上课。可以根据群众教师能力与具体情况来决定编组的大小；人数多的可以成为小班级，组小的可以四五人，甚至个别教授。由于这种灵活性，就形成分散教学的适应性和广泛性。所以在工厂中开展分散教学确实完全可能的。问题的关键则在于发动群众、依靠群众。但我们也体会到因为这种形式比较灵活，开展的也较广泛，所以必须要很好的进行组织领导，加强对群众教师教学业务的帮助，使教学具有更好的效果。"},{"type":"paragraph","text":"通过这一次分散教学的参观实习，使我们进一步认识了在完成扫盲任务上开展分散教学的重要意义。进一步批判了把班级形式作为唯一形式、认为群众教师教不好书等等的正规化思想，特别通过这样现实的生动的教育，加强了我们开展分散教学的决心和信心。"},{"type":"paragraph","text":"现在我们每一个同志，都初步的学习了一些经验，今后决心依靠组织、依靠群众，在工作中虚心学习，很好地开展分散教学，为完成光荣的扫盲任务而努力。"}]}