{"id":312580,"date":[{"year":1954,"month":10,"day":9}],"page":"8","source":"","region":"","masthead":"","special_issue":"文化广场","column":"民主德国电影周","genre":"","count":"1480","ytitle":"","mtitle":"约翰找到了真理","ftitle":"——谈影片“一对青年夫妇”","authors":["念珠"],"text":[{"type":"paragraph","text":"念珠"},{"type":"paragraph","text":"建立一个民主、统一的德国，保卫世界和平，这是当前德国人民的神圣职责。作为一个德国的艺术家，只有和劳动人民站在一起，奋不顾身地为和平事业而奋斗，才能获得真正的幸福生活，个人的事业也才能得到健康的发展。“一对青年夫妇”这部影片，通过曲折动人的故事和鲜明的形象，有力地说明了:艺术必须为政治服务，“为艺术而艺术”只是自欺欺人的空想而已。影片也给人们指出:只有建立在共同的、正确的政治目标上的爱情，才是真正的爱情。"},{"type":"paragraph","text":"这个故事发生在德国的柏林。那时候，美国为了制造国际紧张局势，勾结英、法两国蛮横地破坏了波茨坦协定，从一九四七年到一九四八年，把柏林分裂为东西两部。因此，在这一对青年夫妇之间和他们周围所发生的一切，也都反映着这一段日子里的特征。人们在选择着自己的道路:是和平还是战争。"},{"type":"paragraph","text":"在影片里出现的都是些从事电影和戏剧艺术工作的人们，在和平与战争的尖锐斗争里，有些人从实际生活中认清了真理，有人则盲目的追求金钱，做了美帝国主义的工具和牺牲品。"},{"type":"paragraph","text":"年青的艾格纳斯和她的丈夫约翰，有着一个共同的事业，那就是把终身献给戏剧艺术。他们替自己安排了安静美满的小家庭。在柏林，和平与战争进行着尖锐的斗争。这个斗争影响着他们安静的小家庭，影响着他们四周的人们。"},{"type":"paragraph","text":"在他们四周发生着的是什么呢?在美帝国主义的扶植下，以前拍摄鼓吹战争、挑拨民族仇恨和反犹太影片的导演哈特曼又重新登台了。他们的朋友卜利西愈来愈暴露了他狰狞的面貌，他勾结着美帝国主义者，又重新利用电影鼓吹战争。……在这些现实的教训的面前，艾格纳斯开始认清了是与非，而她的丈夫约翰，却仍然以“超然”的态度，看待这一连串的事实。甚至在艾格纳斯义正辞严地拒绝由卜利西介绍她去演那个下流影片时，约翰还真的生了气。他在政治上是那么幼稚，他看不出为反动派利用的反动艺术团体正为他们布置了形形色色的陷阱。"},{"type":"paragraph","text":"在这一对年青的夫妇面前，展开两条不同的生活道路。艾格纳斯开始参加进步电影的摄制工作，参加了社会活动，为斯大林大街的建筑工人组织了演出，她在大会上为劳动人民朗诵了歌颂和平劳动的诗篇。艾格纳斯自己告诉给观众说:“我参加了建筑民主柏林的实际工作，工人们忘我劳动的精神深深地感动着我，在不知不觉中思想感情起了变化。”观众和艾格纳斯一同浸润在友情的欢乐里。在斯大林大街露天剧场面前，是崭新的民主柏林的建筑，使你从心底发出一种向上的、充满光明的圣洁的感情。但人们不由得想起约翰来，他在做什么呢?他不问政治，认为他的妻子中了政治宣传的毒，甚至和他的妻子闹翻，不过约翰到底还不是一个堕落到极点的人，还不是甘心去为战争挑拨者服务的人。在他自己的遭遇里，他到底明白了艺术界的流氓卜利西为什么千方百计地要把他推向那个肮脏的陷阱。在这些战争挑拨者的心目中，演员不过是他们的工具，而艺术只是他们用来煽动战争，叫别人流血让垄断资本家发财的手段。"},{"type":"paragraph","text":"影片要结束了。导演巧妙地处理了这个高潮。这是在法院的外屋，门上的字条写着“约翰与艾格纳斯离婚案十一时三十分至十二时”。这本来是一个不愉快的会见，带来的却是喜剧的尾声。"},{"type":"paragraph","text":"约翰来了，衣服撕破了，样子非常狼狈。为了帮助在街头上从事和平签名运动的年青人，约翰挨了打。"},{"type":"paragraph","text":"“约翰，你怎么弄成了这个样子?你怎么了?”约翰把手里拿着的画着和平鸽的小旗处给了艾格纳斯，这一面小旗，代替了千言万语。"},{"type":"paragraph","text":"他们经过了许多波折终于又和好了。因为在他们之间有了一个共同的信念，真正有了一个明确的共同的事业方向——建设民主统一的德国，和保卫世界和平。"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1954\\10\\54a9080201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>艾格纳斯帮助劳动人民开展文化活动，受到工人群众的欢迎。</FONT>"}]}