{"id":312523,"date":[{"year":1954,"month":10,"day":8}],"page":"7","source":"","region":"","masthead":"","special_issue":"学校教育","column":"","genre":"","count":"5909","ytitle":"","mtitle":"我们怎样以改进教学内容为中心相应地改进教学方法","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"山东省实验中学"},{"type":"paragraph","text":"关于改进教学工作问题，在全国中学教育会议中给了许多明确的指示。根据会议的精神，对改进教学工作、提高中学教育质量起决定作用的，是加强教师政治、文化、业务学习，提高教师社会主义觉悟，提高教师质量；而改进教学，提高教学质量，必须依靠教师，加强全体教师的团结；改进教学必须学习苏联先进经验，并要结合中国实际情况，防止机械搬运的形式主义和保守思想；改进教学必须贯彻理论和实际相结合的原则，使教学与生产建设结合、教学与政治斗争结合；改进教学必须以改进教学内容将中心，相应地改进教学方法。这些原则都是学校在改进教学工作中应加以全面考虑和逐步贯彻的，如果拾起这个丢了那个，就会造成改进教学工作中的片面作法和偏差现象。我校在学习了中学教育会议精神，对上述各方面的认识有所提高。现仅就如何贯彻改进教学工作应以改进教学内容为中心，相应地改进教学方法这一方面，谈一下我们的初步体验。"},{"type":"paragraph","text":"在具体贯彻这一原则之初，我们首先反覆传达了中学会议精神，组织教师学习有关文件，并继续学习凯洛夫“教育学”第六、七章，进行座谈讨论，要求对教学内容与教学方法的主从地位和相应关系有正确认识，以便克服有的教师光追求方法及在教法上的盲目性、形式主义等现象；克服有的教师光使劲埋头备课和乱钻参考资料，不讲求课堂教学的改进的主观主义的费力不讨好情况；也克服有的教师对教材内容的空泛讨论及对教法的神秘看法。其次又通过学校教学工作计划的研究讨论，使教师明难改进教学工作的各项要求及各项具体工作的目的意义和互相关系，从而确定各教研组的改进重点。在认识上初步解决了这些问题之后，我们就在经常工作中通过继续加强学习教学大纲和有计划有准备地组织典型教材研究，燕使教师认真了解教学对象，来稳步地、积极地、具体地贯彻这一原则。"},{"type":"paragraph","text":"我校虽自一九五三年上半年就开始学习各科教学大纲，在教学上收到了一定效果，并积累初步经验，但有的教师对教学大纲中所规定的教材内容及其内部逻辑系统还不能熟练掌握；有的教师对教学大纲中所规定的目的任务和知识技能的范围还不能作为自己在教学过程中必须完成的任务；有的教师甚至还存在着轻视教学大纲学习，或只愿学习大纲中的说明部分而不愿学习正文的倾向。因而他们在教学中不能自然的通过具体教材的讲述，系统的对学生进行知识教育和思想教育。在处理教材上，有时涉及太广或太深，超出了教学大纲的要来；有时确定教学目的，只就所研究的那段教材着眼，忽视它在整个知识体系中所处的地位与作用，以致与本科总的教学目的、各单元教的教学目的都不相联系；这样就严重地影响了教师对所教学科的教学目的、思想内容和科学内容的领会掌握和学生的知识质量的提高。为此，这学期着重提出要继续深入系统地学习教学大纲，不仅要领会教学大纲说明部分的精神，还要钻研教学大纲所规定的教材的思想内容和科学内容，适当地确定教学目的，相应地改进教学方法，以求正确地系统地进行教学。并要根据教学大纲的要求来检查自己的教学质量和学生的知识质量。为使教师学习教学大纲能有效的深入一步，我们有计划地帮助教师通过一段教材的研究，来明确如何根据教学大纲钻研教材、改进教法。"},{"type":"paragraph","text":"如我们研究初二几何“线段的垂直平分线的性质”一节时，首先从“大纲草案”正文中来研究这节教材在全部初中教材内容组织体系中所居的地位，分析它前与后部分教材的内在关联。我们认识到“大纲草案”所以将“线段的垂直平分粮的性质、角的平分线的性质、和点的轨迹”三节组成一个小单元，作为“三角形”一章教学内容构成部分之一，并把它编排在“直角三角形全等的定理”之后，“基本作图”题之前，就是因为这一小单元的教学是整个三角形一章教学的一部分，它以这以前的各节知识(特别是直角三角形的全等的定理)为基础，而又时一步作为学习基本作图的前提。这一点是在教学中应当首先掌握的。其次是这一小单元的教材虽然有三侗不同的课题，实际却是研究同一的内容——轨迹，它是先由研究两个典型的具体的轨迹(到两定点等距离的点的轨迹是两定点联线的垂直干分线，到角的两边等距离的点的轨迹是角的平分线)，来正确形成学生的轨迹的概念。因此应该认识到这一单元的前两节和后一节又是有机的联系着的，在前两节教学中虽然没有明确提出轨迹这个名词，但实质上应当通过关于线段的垂直平分线的性质和角的平分线的性质的正、逆、否、和逆否定理的相互关系的研究，使学生理解轨迹的充分性和完备性，为1形成轨迹的概念准备好必要条件。因此掌握定理间的相互关系是这段教材的教学重点之一。此外更须认识到轨迹的本质是运动着的事物的规律性之一，在教学中必须培养学生以运动的观点，来理解线段的垂直平分线是一个动的点在平面上按照到两定点等距离的条件移动时，所经过的路径，从而发挥教材的思想性。由于我们根据“大纲草案”的精神对这节教材做了比较深入细致的分析研究，找到了教材的思想内容和科学内容，因而明确了这段教材的教学目的应该是:“一使学生明确线段的垂直平分线的性质，及关于这一性质的定理间的相互关系，并学会运用造一性质以解有关的简单的轨迹交截题。二通过线段的垂直平分线的性质的定理的研究，培养学生以运动的观点，认识几何圆形的性持和发展变化，为进一步形成轨迹概念打下基础。“然后我们又根据以上的教学目的，学生的年龄特征及大纲草案对教学方法的指示来考虑和规定这一课的教学方法。”大例草案“指出。”几何课程的教学应当很自然地和学生的年龄特征相适合，并和学生的向何观念的发展相适合，即和他们对空间物体圆形的想像力以及逻辑的推理的能力相适合。由于这种原因，在初中二、三年级的几何教学法，应当广泛地利用直观法。”由此使我们认识到初二的学生刚刚学习几何不久，逻辑习惯及对空间形象的想像力还都很薄弱，在接受这节抽象性和复杂性比较强的教材是有困难的。因此除选择综合课的课型和多运用谈话的教学方法使学生被复习线段的垂直平分线的定义和作法及直角三角形全等的定理引导出新的课题外，应当有目的使用教具使学生从直观形象上来理解线段的垂直平分线的性质，认识它的发展变化，并由此提高到理性认识。为此，我们采用了一九五三年十二月号数学通报所载的苏联创造的教具(教具模型是在小黑板上画好线段AB与直线CD，CD垂直平分AB，在CD线上和线外走出若干点如K1，K2，K3等，用一大孔钢针穿上富有弹性的橡皮线，将其两端系于AB线段的两端点。又于针孔处另系以色线，他端自由下垂，藉以比较出自K点到A 与B的距离)。在使用教具时，首先说明模型的构造及其中所含各元素的位置关系，以后演示教具，使K点在平面任意移勤，并比较K点在不同的位置到A B的距离是否相等，从而使学生通过观察，很自然的得出直线CD内的任一点都有到AB两端等距离的性质，所有CD外的任一点都不具有此性质的结论。同时又运用教具演示线段的垂直平分线，实际上是一个运动的点，按照到AB两点距离相等的条件移动时所经过的路径，造条线是可以无限延长的。这样就将抽象性极强和比较复杂的关于线段的垂直平分线的性质的正，逆，否，和逆否定理的内容和相互关系变为直观性极强的模型和图形生动地显现在学生的面前。然后再从直观形象，将定理的条文，写在黑板上，逐一的用讲解法加以逻辑论证，并且充分的阐述清楚各定理间的相互关系，使学生理解定理的充分件和完备性。将感性认识提高到理性认识，这样讲的结果，学生普遍反映:容易懂，印象深刻，学着有兴趣。"},{"type":"paragraph","text":"对目前还没有教学大纲的学科，便有准备地组织典型教材研究，以明确教学内容奥教学方法的相应关系。如研究初中自然地理第七章第五节“气候”一章的东段的教材——地面植物和气候的关系——时，由于首先明确了自然地理与世界地理、本国地理在教学上有不同的地方，从而体富到这段教材的精神空质是让学生了解地面植物特别是大森林可以防止旱、风的侵袭，减低风速，能使积雪加厚，减少雨水的流失和冲刷作用，能保护土壤，减少地面水分的蒸发，增加空气的湿度，因而大规模造林可见改变气候，克服自然灾害，保证农来的丰收。反之，破壤森林则可酿成自然灾害等方面的知识。因此便确定了这样的教学目的:“通过苏联及我国造林防害和美围滥伐森林造成自然灾害等事例的对比讲述，使学生了解植物对于气候的影响，燕认识只有在向共产主义道路前进的国家才能实行大规模造林，以改造氛候，保证农业丰收，从而培着其积极学习苏联参加祖国柱曾主义建设的思想和倒立其改造自然的志趣及信心。”显然，这样做是对的，它符合研究自然地理的目的，也符合学生的认识过程。否则透段教材，三个事例占了课文的绝大部分，如果使学生熟悉例子中的事实，作为主要的教学目的，即主要使学生知道苏联如何改造自然(斯大林伟大的改造自然计划)我国如何蓬勃地发展造林运动，和美国如何破坏自然，那么必然它把渲段教材讲成“苏联改造自然计划”“我国的造林运动”等等，便把自然地理讲成了政治课，不能使学生获得应有的自然地理知识了。由于我们深入钻研了教材，所以在确定了比较恰富的教学目的之后，也明确了这节课教学的主要方法——比较法。这是因为:第一，这段教材大部分是由三个例子组成的，而且是属于两个本质不同的社会制度的例子。用比较法一方面能保正面讲解植物封气候的影响，以后再从反面印证巩固这些科学识识；另一方面也能使学生认识到政治制度对地理条件的作用，更好地显示社会主义制度的优越性。其次，比较法是为低年级学生易于接受的研究地理的重要方法之一。第三，在地理课上运用比较法和在物理室化学室通遇演示实验不同，势必要求通过思维想像，因此教师运用出较法时，要在原有知识的基础上时时唤起学生的想像能力，走就又决定了要用谈话方式进行，所以教师又选择了讲解法与谈话法。由于教师能够根据教材特点、学生年龄特征确有了恰当的教学方法，所以这一堂课就进行得比较生动活泼。新课的讲解就是由教师提出“在夏天你走进了森林有什么感受?”“为什么会感觉到凉爽湿润?”“森林除去可以使地面受热较少，减少蒸发以外还有什么作用?”等一连串的问题开始的。在新课的讲解中，教师又不断的提出问题，引起学生的想像。最后总结时，在概述了森林对气候的影响之后，又提出了“为什么苏联、解放后的中国和所有向共产主义道路前提的国家能大规模造林，战胜自然灾害呢!”“为什么资本主义国家遇到灾害就无法避免呢?”等问题完备地结束了这一堂教学。"},{"type":"paragraph","text":"通遇深入学习教学大纲和组织典型教材研究，我们不仅使教师认识到教学内容对教学方法的规定性，同时还使他们进一步认识到必须认真了解教学对象(即学生的年龄特征、知识和生活经验范围)才能选择适当的教学方法，有效地把教学内容很好的表达出来，使学生易于接受。如语文教师在讲鲁迅先生的“药”时，由于首先考虑到学生在接受这篇作品时，可能遇到的困能:(1)作品所反映的时代背景了解的不够，因此便不能很好的体会作品的现实意义。(2)学生对于封建制度造成了人民的落后无知迷信的情况缺乏感性知识，因而不能正确地深刻地体会作者对封建制度的憎恨感情。(3)对鲁迅先生文章的风格了解有困难。教师根据这种情况，便确定首先向学生说明鲁迅先生意“药”的历史时代以及鲁迅先生“药”这篇作品的现实意义。揭露主题，使果生对当时情况有个概括的认识，然后便以逐段分析来进行。这样组织是符合教学过程的要求的，因而在教师的主导下，使学生掌握了全文，完成了教学目的，讲完这篇作品后，很多学生都自动的阅读了鲁迅先生的“狂人日记”、“阿Q正传”等作品。"},{"type":"paragraph","text":"在具体贯彻这一原则的过程中，我校的教学工作得到了不少进展。具体表现在:一充实了业务活动内容，提高了教学会议的质量，在教军研究中开展了批评与我批评。二提高了教师的教来思想水平，较前明路了教学的政治方向和目的任务；进一步体会到提高政治思想水平封掌握教学的思想内容和科学内容的重要意义。三教师们初步明确了改进教学应以改进教学内容为中心，相应地改进教学方法的正推关系，提高了过用教学方法的目的性和自受性，因而重祝了课堂教挚的改进，提高了课堂教学效果。四加强了教师的责任感和发挥了创造性，一般教师都在课前写了比较切会实际的课时计划，不少教师在课后还认真检查，并有的教师从性质相近的教材中发现有共同的比较合适的教学方法从而更好地改进了教学。"},{"type":"paragraph","text":"同时，我们在具体贯彻这一原则的实际工作中，还体会到:在目前一般致师质量尚低的情况下，为了解决教学过程中的基本矛盾(即教师与教材的矛盾，教师与学生的矛盾)，必须首先要求教师努力钻研教材，深刻领会和掌握自己所教学科的教学目的、思想内容和科学内容，相应地改准教学方法，以求正推地系统地进行教学。钻研教材，应使个人备课与集体研究精合起来，在个人钻研的基础上进行集体研究。对个人钻研教材，必须要求教师在熟读教材和认真学习教学大纲的基础上进而分析教材，找出它主要的本质的东西(即目的性、思想性和科学性)；找出它内在的联系及其在全部教材中或一们单元中所占的地位与所起的作用；还要找出在那些重要地方应作必要的补充。然后把分析的结果加以综合，再由部分回到整体。只有这样，教师才能深刻领会和掌握自己所教军科的教学目的、思想内容和科学内容。也只有教师掌握了这些之后，才能进而考虑如何对教材加工应理，使教学方法与教系内容相适应，把教学内容正确而容易的体现出来，变成为学生易于了解和接受的来西。否则教学方法一定是形式主义的和脱离实际的。由此可知，教材特点(科目特点)、教学的目的任务和学生的年龄特征与知识范围对教学方法都有它的决定性，这是我们直撤症一原则所必须掌握的。同时，要认识不改进教学方法，教学内容就不能很好的体现，必须提高教学方法的目的性和自觉性，才能改握课堂教学，提高教学质量。如果为了克服教学方法的形式主义，便低估了教导方法的作用，以致轻视或取消课堂教学的艺术性，那就要发生另一种偏差。所以教学内容与教学方法的正确关系是内容决定方法，方法为内容服务，二者是不可分割的统一体，教学内容是主导的，教学方法也不是消极的，只有适当的教学方法才能体现正确的教学内容。如果对待二者有所偏废，就要使改进教学工作受到严重的损失。"},{"type":"paragraph","text":"为了很好地贯彻改进教学的原则，我们认为必须加强教师集体研究，发挥教师的集体力量、集体智慧和集体经验，这从上述列举的有关教材研究的具体事例中，可以得到充分的证明。同时要想通过钻研教材能正确地掌握教学内容和相泛地改时教学方法，又必须帮助教师努力学习政治和业务理论，提高思想水平，逐步学会运用辩益唯物编和历史唯物论的观点和理论与实际联系的方法。否则，对所教学科的教学目的、思想内容和科军内容便不能深刻领会和掌握。"}]}