{"id":312574,"date":[{"year":1954,"month":10,"day":9}],"page":"6","source":"","region":"","masthead":"","special_issue":"社会大学","column":"","genre":"","count":"1722","ytitle":"","mtitle":"和青年朋友谈失眠","ftitle":"","authors":["崔行"],"text":[{"type":"paragraph","text":"崔行"},{"type":"paragraph","text":"前些时有一个青年学生，为了考大学，给自己提出了很高的学习要求。他成天唸书，同时唯恐考不上大学的顾虑一直压在他的心头，没有多久，就发生了失眠。又有一个年轻教师，他觉得自己的工作很枯燥，生活单调，逐渐造成思想的矛盾，终于也常常睡不着觉了。这种失眠现象在目前青年人中并不是个别的，而是较为普遍的问题。有些人还因此变得软弱，急躁，甚至消沉下去。今天祖国正在进行着伟大的社会主义建设，到处显露着青春的朝气和活力。在青年人有着无限美好前途、到处欢乐的新社会中，为什么会产生这种现象呢?"},{"type":"paragraph","text":"从生理学上来看，人的一切活动都是由神经系统，特别是高级中枢的大脑皮层来支配的。例如，我们在工作或学习时，需要思索、记忆和分析问题，这时候大脑皮层中有关这几方面的细胞就要从事活动，也就是进入兴奋的过程。当我们放下工作去做体操或唱歌时，原来的兴奋点就大部分转入抑制状态，而大脑皮层中和体操或唱歌相应的细胞，就从抑制进入兴奋。兴奋的状态是活动。而抑制状态就是休息。最充分的休息是睡眠。因为入睡的过程，也就是抑制从点逐渐扩散到全面的过程。等到大脑皮层完全成为抑制状态时，就是我们已经酣睡了。"},{"type":"paragraph","text":"有些青年人看到祖国建设事业的发展一日千里，觉得自己的工作和学习都追赶不上，或者对自己提出了过高的要求；因此埋头拼命工作或学习，不注意休息和生活上适当的调节，就像前面所讲的学生那样，造成了精神上过度的紧张。也有些青年人，对自己的工作、学习、生活不能很好的安排，喜欢搞突击，赶热闹，像教师把学生的课卷积在一次通宵改完，有的人因为参加过多的晚会，生活没有规律，使得精神不能松弛下来。由于精神过度的紧张，生活没有规律，使大脑皮层的细胞兴奋活动太持久和强烈，就会使得神经中枢失却应有的平衡，不能很好的控制。大脑皮层中兴奋占了优势，失去了抑制，就发生了失眠现象。"},{"type":"paragraph","text":"更有些青年人，由于自己未曾确立正确的人生观，胸襟不够开阔，处处计较个人的一些利害得失，思想上有着矛盾和混乱，又没有取得组织上和同志们的帮助解决，造成自己长期的思想斗争或精神上的苦闷。这种频繁、持久和剧烈的思想活动也同样的使神经细胞兴奋过份的持久和强烈影响了神经中枢平衡的控制，而造成失眠。"},{"type":"paragraph","text":"长期过度紧张的工作或学习，日常生活没有规律，使精神不能松弛下来；长期的精神苦闷，思想斗争痛苦、焦虑，这是造成心理性失眠的两大因素。暂时性的失眠，本身的影响是不大的；偶然失眠，身体并不致受到多大伤害。但是有些人因为失眠而产生了焦灼、不安，以及恐怖心理，这样对大脑皮层是新的强烈的刺激，就会加重了失眠的原因，形成恶性循环而使失眠继续下去。因此，失眠后心理上产生这种顾虑，是不必要的，而且是十分有害的。"},{"type":"paragraph","text":"如果我们已经认识了失眠的生理上的原因，适当的安排自己的工作、学习和休息，工作的时候专心工作，休息和娱乐的时候就放开工作，使大脑皮层的神经细胞能够轮流休息，不仅可以预防或治疗失眠，而且还可提高工作和学习的效率。列宁说:“不会休息的人，就不会工作。”这是一句完全合乎科学真理的名言。"},{"type":"paragraph","text":"要消除失眠的这些原因，首先还在于我们思想认识的提高和实践中的决心和毅力。我们最可爱的人，中国人民志愿军英雄们，他们在最紧张的战斗前线，只知道一切为了保卫祖国，忘记了个人的利益。在最困难的情况下，还开辟了坑道俱乐部，为自己创造了休息和娱乐的条件，以革命乐观主义精神来对待艰苦的战斗。他们的胸襟开阔，意志坚强，精神健全，心情愉快，胜利就是这样得来的。因而我们还应该检查一下自己对待工作和学习是否已经尽了最大的努力?是不是有单凭主观想像，不顾客观条件的情况?是不是有好胜逞强的个人英雄主义思想，迷失于个人的利害得失中?甚至，有没有存在严重的自由散漫的作风?最后检查一下:我们的一切努力，是不是和社会主义建设事业的整个利益相符合呢?"},{"type":"paragraph","text":"祖国的社会主义建设事业有着明确的目的性，是按照社会发展的规律，有计划有步骤的来实现的。我们今天如果希望自己能够贡献一分力量出来，也必然应该使我们的工作和学习，有着同样明确的目的性，同样也要求我们更有计划更科学的对待自己的生活，使兴祖国的建设相适应。"},{"type":"paragraph","text":"新中国的青年人应该是目光远大、心地开阔、心情愉快、精神焕发的社会主义建设的生力军。"}]}