{"id":312696,"date":[{"year":1954,"month":10,"day":12}],"page":"3","source":"新华社","region":"北京","masthead":"","special_issue":"","column":"","genre":"","count":"1814","ytitle":"各国妇女代表分别发表观感","mtitle":"对新中国妇女幸福获深刻印象","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"【新华社北京十一日电】　应邀来我国参加国庆观礼的朝鲜民主主义人民共和国妇女代表团和越南民主共和国妇女代表团，在离京往各地参观前夕，分别对新华社记者发表观感。"},{"type":"paragraph","text":"朝鲜民主主义人民共和国妇女代表团团长朝鲜民主妇女同盟中央委员会副委员长金英秀说:“这次中华全国民主妇女联合会邀请各国妇女代表欢聚一堂，又一道参观了中国和平建设的各方面和它带给儿童的幸福，这给我们的印象最为深刻。中国是五大国之一，我们和这样强大的国家团结在一起，将增加和鼓舞我们保卫和平的胜利信心。”"},{"type":"paragraph","text":"越南民主共和国妇女代表团就此次来华访问发表观感:每次越南代表团来到中国，都看到中国在进步，这次又一次看到中国的强大，人民和妇女的幸福。中越两国人民的友谊今后一定会更加发展，越南人民和妇女都把兄弟国家的进步和胜利作为鼓舞自己建设祖国的力量。"},{"type":"paragraph","text":"【据新华社北京电】　应邀来我国参加国庆观礼的印度尼西亚、印度、巴基斯坦和日本四个国家的妇女代表在离京往各地参观前夕分别对新华社记者发表观感。"},{"type":"paragraph","text":"印度尼西亚妇女代表、雅加达区选举委员会主席普佐邦托罗夫人说，她在北京看到中国人民正在努力工作来改善自己的生活，并看到中国政府帮助人民改善他们的生活。她说:“新中国的妇女已得到了解放，妇女权利得到了尊重，很多妇女当选为全国人民代表大会代表、常务委员会委员和参加了政府各部门的工作，都证明了这一点。”"},{"type":"paragraph","text":"印度尼西亚妇女代表艾哈蔼德夫人说:“我在参加了国庆节观礼后得到的印象是生活得到了改善的中国人民是怎样快乐、团结一致和热爱他们的领袖，看到中国政府是真正受到人民拥护的。”她又说:“我在这里看到信仰各种宗教的人民都得到政府的照顾，看到清真寺的设备比过去更加完善，政府给予人民以很大自由来信奉他们所要信仰的宗教。”"},{"type":"paragraph","text":"印度妇女代表团首席代表、印度国会议员安穆·斯瓦米纳坦夫人说:“解放了的中国妇女在建设新中国中所作的努力使我们深为感动。我们看到妇女担任各种重要的职务，也看到妇女的生产合作社组织得很好。”她谈到在北京大学会见了女教授、女讲师。她说:“作为妇女代表，看到很多中国妇女从事教育工作是令人兴奋的。”斯瓦米纳坦夫人说:“我们感到人与人之间应该友好，特别是我们妇女，都是孩子的母亲，应该合力争取和平，我们不但要和平，还要彼此相爱。印中妇女应该互相了解巩固已有的友谊，印中人民应互派代表”。"},{"type":"paragraph","text":"印度妇女代表、全印妇女大会德里负责人拉鲁·尼赫鲁夫人说，新中国还只成立了五年，但是已经对亚洲及世界和平作出了很大的贡献。她说，印中两国的友谊是会有助于巩固亚洲和平的；周总理的访问印度已经大大促进了这种友谊，尼赫鲁总理这次来中国访问将更进一步促进中印之间的友谊，从而有力地促进并巩固亚洲及世界和平。"},{"type":"paragraph","text":"巴基斯坦妇女代表团团长、回教联盟执行委员会委员、巴基斯坦制宪议会议员、全巴基斯坦妇女协会副主席沙阿·纳瓦兹夫人盛赞新中国人民建设国家的热情和努力。她说:“五年来你们取得了这么大的成就，是因为有了人民的政府和人民共同努力。”纳瓦兹夫人在京期间曾参观了雍和宫和清真寺，她说:“在喇嘛和回民的寺院中我们看到信徒们都可以去祈祷和膜拜，在清真寺回民们得到很好的照顾，在那里我们还看到很多宗教的书籍。中国将宗教自由列为宪法的基本原则真使我们感到高兴。”关于妇女工作，纳瓦兹夫人说:“特别是妇幼保健，儿童福利工作，你们进行得很有条理、组织得很好，你们工作的精神和互相团结使我们很感动。”"},{"type":"paragraph","text":"日本妇女代表团团长、日本众议院议员、评论家神近市子在和记者谈话时眺望了一下窗外的景色说:“看到这周围的新建筑，使人相信这绝对不是为了战争。”她认为不应该把事情说得像神话一样，她说，托儿所和医院不够多，但是，新中国的建设是以很快的速度在进行着。她又说，到新中国来了以后，她体会到亚洲有一种新的人民的力量在生长着。"},{"type":"paragraph","text":"十五年以前到过中国的日本参议院议员、日本妇女团体联合会副会长长谷部广子说:“很多从中国回去的日侨赞扬新中国的朝气蓬勃和伟大成就使我难以相信。但是来到北京以后，我看到中国和十五年前比较完全变了样。好像是一个奇迹，使我不由得在日记本的第一页上写上这么一句:‘这是一个具有新生力量的伟大的国家——中国。’”她又说，新中国的妇女给她留下了深刻的印象，她说:“她们都很亲切，热爱劳动，都有一个共同的目标——为了建设新中国”。她希望中日人民应该加强彼此间的了解，这次代表团来到中国已给这种交流打下了基础。"}]}