{"id":312674,"date":[{"year":1954,"month":10,"day":11}],"page":"6","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1507","ytitle":"","mtitle":"陆阿狗为什么进大学?","ftitle":"","authors":["郭文山"],"text":[{"type":"paragraph","text":"郭文山"},{"type":"paragraph","text":"有几位教师读了报上陆阿狗进大学的新同以后，发生了争论，争论的题目是:既然我们批判“唯有读书高”的思想，陆阿狗又为什么要进大学呢?"},{"type":"paragraph","text":"另外，上学期各地学校进行劳动教育以后，有些农村小学曾经发生个别学生要求退学的现象；很多家长说:既然还是参加农业生产，那就不必再读书了。"},{"type":"paragraph","text":"上面两种情况，虽然一在城市，一在农村；一是教师，一是农民；但反映的问题，在实质上却有相同之处，那就是对于知识和劳动的关系还认识不清，旧社会留给大家深重的影响，使他们把知识和劳动放在对立的位置上。"},{"type":"paragraph","text":"我们所以要反对“唯有读书高”的思想，因为这种思想叫人轻视劳动、轻视劳动者。但我们决不反对读书。我们要求每一个青少年更好的掌握知识，为的是更好的劳动。我们说，学习的目的是准备着劳动，但并不意味着参加了劳动，学习的任务就告终了，以后就可以不再学习了。事实上，学校教育只是提供了走进生活的钥匙；在劳动的实践中间，将给人更丰富的知识。而要不断的改进生产技术、提高劳动生产率，又需要在劳动中间继续学习。我们反对脱离劳动的片面升学观点，我们也反对从事劳动生产以后就把书本丢掉的作法。"},{"type":"paragraph","text":"在旧社会里的劳动人民，他们被剥夺了受教育的权利，他们当了工人，当了农民，劳动在他们是一种沉重的苦役，在他们面前并没有不断提高劳动生产率的问题。但现在我们是劳动的主人了，我们要建设美丽的社会主义，就需要不断的提高劳动生产率。而这也就需要我们的工人和农民不断的提高政治觉悟和文化科学知识。"},{"type":"paragraph","text":"我们国家内日益产生着的新的事例正说明了:由于科学技术的发明，体力劳动在本质上起了变化；体力劳动者不仅要有一双精练的手，而且也要有必需的知识。农村的互助合作运动就正需要着大批知识青年。而农业生产的不断向前发展，对于知识的要求也势必要逐步提高。“庄稼活，可不学”的想法，已经落在时代的后面。"},{"type":"paragraph","text":"在劳动中间学习，有各种不同的形式。首先，劳动的本身就是一所学校，能够使人获得许多知识。但这也并不是说，只要劳动就够了，我们还必须从书本里，从报纸上，从其他方面学得更多的知识。我们必须自修!可以是一个人自修，也可以几个人组织了一起学习。如果条件许可，还可以进业余学校学习；这样的机会也正逐年扩大。而在国家需要的时候，也还可以进大学。陆阿狗就是一个例子。"},{"type":"paragraph","text":"陆阿狗的所以受到人民的赞扬和荣誉，是因为他在劳动中间对国家作出了良好的贡献。在劳动中间，他同时就受到了锻炼和提高。在劳动中间，他也曾刻苦的钻研知识。现在国家需要他进大学，获得更多的知识，他就暂时离开了生产岗位。而他获取更多的知识的目的，又是为了回到工作岗位上来更好的劳动。正好说明了知识和劳动相结合的新的关系；和轻视劳动的“唯有读书高”的思想，又那里有丝毫相同之处呢!"},{"type":"paragraph","text":"我们的教学是和劳动相结合的；我们的教学也是和政治相结合的。所以陆阿狗的进大学，还说明了工人阶级的胜利和成长。我们的学校是向工农开门的，工农学生的成份正逐年增加。我们正在培植千万的建设社会主义的普通劳动者，我们也正在培植祖国所需要的各种专家，特别是工人阶级自己的专家。这正是社会主义建设和社会主义改造事业胜利进行的保证。同时，陆阿狗的进大学，也说明了在我们的社会里，一个工人完全有可能逐步提高到技术人员的水平。斯大林同志说:“假如不是少数工人，而是大多数工人都把自己的文化技术水平提高到了工程技术人员的水平，结果会怎么样呢?那我国的工业就会提高到其他各国工业所不能达到的高度。”(见“苏联社会主义经济问题”)自然，斯大林同志的教导对于我们说起来，还是个远景，但也就给我们指出了努力的方向。然则陆阿狗的进大学，和轻视体力劳动的“唯有读书高”的思想，又那里有丝毫相同之处呢!"}]}