{"id":312630,"date":[{"year":1954,"month":10,"day":10}],"page":"7","source":"","region":"","masthead":"","special_issue":"学校教育","column":"","genre":"","count":"2945","ytitle":"","mtitle":"在植物教学中贯彻劳动教育的一些体会","ftitle":"","authors":["林诗卿"],"text":[{"type":"paragraph","text":"福建省同安第一中学生物教师　林诗卿"},{"type":"paragraph","text":"我自己曾经从事过农业劳动，在实践中学会了一些操作技术，对农业劳动有一定的兴趣；而学生大部分又是农民子弟，就初中一年级三班的统计，来自农村的占百分之七八强，一般地说，他们都比较熟悉农业劳动的情况。这是植物课贯彻“理论结合实际”原则的有利条件。一九五二年思想改造后，我就开始注意到教学上的实习工作；两年来，我组织了学生做了插枝、压条、插叶分根的繁殖，南瓜、瓠瓜的有性杂交，玉米人工传粉，草本茄科植物嫁接和木本桃、李、梨的无性杂种培育等实验操作，开关了三个植物园地。但是由于自己政治水平不高，所做的一些工作都是单凭个人志趣出发，都只是为了激发学生学习兴趣。通过全国中等教育会议的传达与学习，给我很大的启发，使我明确了教学结合政治、结合实际、结合生产的重大意义，注意到在教学中如何贯彻劳动教育的问题，因而对于植物教学如何贯彻劳动教育有如下一些体会:"},{"type":"paragraph","text":"一、培养学生具有热爱劳动的思想品质的教育中，植物教学是负有重大任务的。苏联教育科学硕士费道洛娃说:“加强综合技术教育，以提高学校中社会主义教育的作用，这是所有教师们共同的任务。其中，生物学教师应该以农业经济的科学基础知识来武装学生，教给学生以其力能胜任的有关农业劳动方面的实践技能。”(“人民教育”五月号第十页)生物教学大纲规定生物教学必须完成四项任务，其中有一项是:“使学生认识到生物科学在农业上的实际应用，并培养学生在自然界独立工作的能力，使学生对农业上的实际工作有所准备。”这都说明了生物学各科的教学，特别是植物科教学必须教给学生以一定的农业劳动的知识、技能与熟练技巧，从劳动实践中逐步培养学生具有热爱劳动的思想品质。我校学生大部分来自农村，虽然都参加过实际的劳动生产，但对劳动的认识都不够正确。尤其是农业劳动，或多或少地认为是沉重的负担，认为是没有出息的；而另一部分来自市镇的学生，他们对于农业劳动一向是很生疏的，有的分不清韮菜与小麦，有的拿起锄头手就痛，对于农业劳动不是感到厌恶，就是认为可怕。因此，在教学中我就注意到必须从教材出发，根据不同的学生对象进行教育。如教“种子的萌发”一章时，对于来自农村的学生，就着重教他们观察实验关于种子构造部分，首先解决其“小麦的籽粒就是小麦的籽粒，没有什么好研究”的错误思想，然后逐步引导其认识种子播种的深度与适当的土壤温度对于种子的萌发与成长的密切关系，最后使其明确选种的重大意义。对于来自市镇的学生，在其明确胚根、胚茎、胚芽等问题后，就着重教会他们关于作畦、播种、翻土等劳动技术。这样经过一年来的努力，同学们对于劳动看法都有一些转变。"},{"type":"paragraph","text":"二、教学实习、种植园地是培养学生掌握劳动技术、热爱劳动的主要方法。为着贯彻大纲的要求，使学生都有机会进行实习，二年来，我组织学生开辟了三个校园。一个是花卉园地，培植了三百多种花草；一个是果园，培植许多香蕉、桃、李等果树；一个是蔬菜园地，培植了蕃茄、马铃薯、玉米等蔬菜与杂粮作物。在教学过程中，我总尽力设法使学生都有实习的机会，因此培养了大部分学生都能掌握了如大纲所规定的各种劳动技术。如在第四章——根，讲到关于根的形态与生长，教材这样写着:“一棵小麦如果它的全部根加起来的长度为○·五公里，那么它所有的根毛加起来长度可达廿公里——”“——根向深处和宽处生长……小麦和大麦的根深——二·二米……”。这一段叙述，许多学生都认为是难以相信的怪事，有些学生说:“这还不是像小说中‘白发三千丈，老年胡须半里长’的形容词?”这样的认识就会妨碍了学生对教材科学性的正确理解。但要解决这个问题，除了实习之外，别无他法。因此，首先我就要学生将麦种放置在湿纸上，让它萌芽后，实地观察甚么是根毛?再令学生将大小麦种子播种在盆里，认它萌发生长后，实地观察大小麦的根到底有多长?然后引导他们认识小麦根细又长，因此播种时必须深耕细作，最后教学生在园地上进行实际的播种工作。这样不仅顺利地解决了学生中不相信科学的怀疑态度，同时还教会学生掌握了犂锄等深耕细作的劳动技术。再如在第八章讲到关于改造植物——米邱林学说时，我就组织学生进行木本植物嫁接和草本茄科植物的嫁接实习，同学们用劈接法以蕃茄嫁接在马铃薯上，克服了马铃薯做砧木的缺点，成活率达百分之四九点七。而茄科植物嫁接四一○株，成活二七八株，成活率达百分之六一。这样不仅培养了学生嫁接的技术，同时还鼓舞了学生们的劳动热情。初中本届毕业班同学看到他们弟妹们栽培、嫁接的劳动成果，都纷纷发表意见说:“这样回农村工作就有信心了，初中所学的动植物知识在农业社会主义改造中将起很大作用。”"},{"type":"paragraph","text":"三、组织参观也是植物教学中加强劳动教育的重要方法。利用假日，根据大纲的规定，根据教材的需要，组织学生进行各种参观都是很有意义的。参观一般可分为两类，一种是参观自然界，实地观察各种各类的野生植物与栽培植物，挖掘各种嫁接砧木与采集标本等；一种是参观农场、合作社与工厂，以熟悉各种先进的生产组织、生产工具与生产技术等。这了学期，我组织学生进行二次的自然界参观，第一次是在学期初，参观山林和田间春耕工作，结合巩固上学期诗所学的教材；第二次是在学期中，参观田间各种农作林物，结合第七章植物的生殖教学，重点观察研究了各种植物的花序与传粉问题。这些参观都给学生以很生动的劳动教育。参观后，他们都纷纷提出问题，进行讨论研究。一些农业劳动较有经验的学生，还能以参观的实际情况向一般同学说明菜豆的种子为甚么不能种得太深?在校干旱地区，为什么对幼苗的温溉不能太早?栽培植物和野生植物的种子在传播上有甚么不同?学生们在参观了农民们辛勤劳动所种植的稻谷、高粱、地瓜、芋等粮食作物后，对于“劳动创造社会财富”的真理有了进一步的体会，认识到我们的生活食粮确实是“粒粒皆辛苦”，没有农民们的劳动我们就生活不了。如初一下乙班学生陈玉钗说:“……今天我才真正体会到一粒米一滴汗，……没有农民同志的支持，我还能上学念书?”此外还组织参观国营农场一次，认学生实地观察各种先进的工具如深耕步犂、离心抽水机、简单播种机等，还请农场主任说明各种工具的使用法，这样使学生明确到今后农业生产的改进是必须依靠有一定科学文化水平的劳动力，从而教育学生认识了高小初中毕业生参加农业生产，其前途是光明远大的。"},{"type":"paragraph","text":"四、教学实习与组织参观耍服从于学校工作计划，服从于植物科教学的任务；同时还要与学生所掌握的理论知识密切结合起来。开学初，我根据学校工作计划，根据大纲的规定与教材内容的需要，结合各种作物耕种的时节排定整个学年的活动计划，送请行政上批准实行，而在每次活动之前都积极争取班主任的配合支持，这样我所组织的各种活动就不会造成学校忙乱现象，也不会加重学生的负担。在讲关于茎的运输器管，由于教学上有缺点，在学生还没有正确掌握这一部分理论时就进行整枝的管习，结果大部分学生都不敢修剪，因为他们误认为茎越多果实就越多。而在讲关于米邱林改造植物一章时，由于教学工作做得比较好，使学生大体上都能掌握培养杂种的理论，结果做茄科植物嫁接的实验其成功的达到百分之六一。这都说明了教学实习组织参观必须服从于植物教学任务，必须与学生所掌握的理论知识密切结合起来，其效果才会更好。"}]}