{"id":312606,"date":[{"year":1954,"month":10,"day":10}],"page":"4","source":"新华社","region":"北京","masthead":"","special_issue":"","column":"","genre":"","count":"1420","ytitle":"越南人民军进入越南首都河内","mtitle":"胡志明主席向河内居民发表文告","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"【新华社北京九日电】　据越南通讯社北越九日讯:越南民主共和国胡志明主席在越南民主共和国首都河内解放之际向河内的居民发表文告。文告说:在过去八年中，政府曾不得不离开首都以抗战救国。尽管有这种分离，但是政府始终是怀念着首都的同胞的。"},{"type":"paragraph","text":"今天，由于我们人民的团结以及我们军队的英勇战斗，和平已经恢复了。现在，政府回到了首都和你们在一起。由于我们是同一家庭的成员，我们的欢欣实在是无法形容的。"},{"type":"paragraph","text":"文告说:自从第二次世界大战以来，河内已经历了十多年的战争。这一段时期是相当长的，所受的损失是巨大的。首都还保持了现在的样子，完全是由于你们所进行的积极斗争。然而，我们的政府和人民今后应当共同努力恢复、巩固并发展我们首都的精神生活和物质生活。"},{"type":"paragraph","text":"文告指出:我们政府和人民应共同努力维持治安。同时，我们必须共同发起一个“勤劳、节俭、公正和廉洁”的运动，发起一个保持良好态度和习惯的运动。"},{"type":"paragraph","text":"我们必须执行政府的经济政策，给予国营和私营企业以足够的关怀，并使劳资两利。工人们应热情地参加生产。工商界人士应积极地经营企业。我们必须保持和恢复我们首都内的一切生产、贸易、经济和财政活动。"},{"type":"paragraph","text":"政府和学生家长们应同心协力，以便使我们的儿童能继续进行学习。文化和教育工作者应积极地为人民服务。我们必须保持和恢复一切文化活动。"},{"type":"paragraph","text":"从政治观点来看，我们必须紧密地团结起来，实现民主自由。每一个人都应该尽其全力来恢复首都，建立起一个和平、统一、独立和民主的越南。"},{"type":"paragraph","text":"总之，我们的人民、军队和干部必须正确地执行政策，遵守河内人民军政委员会所颁布的纪律。"},{"type":"paragraph","text":"文告并对外侨说:你们一直和越南人民生活在一起。你们正当的经济和文化活动对越南也是有利的。因此，我建议你们安静地照常进行你们的工作。越南民主共和国人民和政府将会帮助和保护你们。"},{"type":"paragraph","text":"文告最后说:在局势发生巨大变化之后，恢复首都的正常生活将是复杂而困难的。但是由于政府的决心，由于河内全体同胞的一心一德和支持，我们一定将克服一切困难，达到我们的共同目的:使河内成为一个和平、愉快和繁荣的首都。"},{"type":"paragraph","text":"【新华社北越九日电】　越南人民军今日(九日)已开进了到处飘扬红旗和充满欢呼声的河内市区，曾被法军侵占了将近八年的越南民主共和国首都已告解放。"},{"type":"paragraph","text":"越南人民军按照日内瓦会议协定和扶罗会议的具体协议，在九日上午六时开始进入河内市区。从同一时间起，法军开始分区逐段地撤离。双方的交接从河内市西面和南面的机关、住宅区逐渐向东北角商业区方面推进。乘着卡车的越南人民军先头部队在中午十二时以前，就已秩序井然地接管了原河内市政府、法国总督府、北越首宪府(保大政府北越主席办公处)等机关。金星红旗也在河内火车站、河内大戏院、越南大学(原“河内大学”)等高大的建筑物的上空迎风招展。"},{"type":"paragraph","text":"越南人民军和越南民主共和国政府河内市军政委员会干部们到达那里，那里的住宅和商号就纷纷高悬起鲜艳的国旗，开门出来欢迎。当越南人民军某部到电力公司担任警戒时，职工们热情地前来欢迎，向战士们献花致敬。其余的职工在车间里忙碌工作，使机器照常运转。自来水公司也一刻不停地向全市供应用水。"},{"type":"paragraph","text":"解放了的人们涌向街头，兴高采烈，向部队和政府工作人员欢呼:“越南和平、统一、独立、民主万岁!”“胡志明主席万岁!”"},{"type":"paragraph","text":"【据新华社北越电】　十月八日，越南人民军和越南民主共和国政府的干部从法兰西联邦部队手中有秩序地接收了河内罗城堤堰以外的广大郊区，其中包括南郊的白梅机场和郊区的数十个市集和村庄。"}]}