{"id":312607,"date":[{"year":1954,"month":10,"day":10}],"page":"4","source":"新华社","region":"柏林","masthead":"","special_issue":"","column":"","genre":"","count":"1573","ytitle":"","mtitle":"柏林举行庆祝民主德国成立五周年群众大会","ftitle":"乌布利希和莫洛托夫在会上讲话指出统一德国的道路","authors":[],"text":[{"type":"paragraph","text":"【新华社北京九日电】　据塔斯社柏林八日讯:为庆祝德意志民主共和国成立五周年，十月七日，在柏林的马克思—恩格斯广场举行了有数十万人参加的群众大会。"},{"type":"paragraph","text":"在大会主席台上的有以皮克、格罗提渥、乌布利希为首的德意志民主共和国政府、德国统一社会党和其他各民主党派与群众团体的高级负责人员以及参加德意志民主共和国国庆典礼的各国政府代表团的人员等。"},{"type":"paragraph","text":"德国统一社会党中央委员会第一书记、德意志民主共和国副总理乌布利希在大会上首先致词。他谴责西德军火商和法西斯将领尽力推行重新军国主义化的政策，并谴责伦敦九国会议关于使西德加入西方军事公约的决议。他强调指出苏联已给予了德意志民主共和国以主权，因而，德意志民主共和国人民议院和政府的代表有全权可以和西德代表进行谈判以恢复德国的统一。但是，阿登纳却在伦敦建议把统一德国的问题看作西方国家权限范围之内的问题。乌布利希说:阿登纳没有任何权利发表这一类的声明。解决恢复德国统一的问题和选派自己的全权代表以便德国两部分的代表进行谈判，是西德人民和他们的代表自己的事，不能为美国政府自私利益所左右。"},{"type":"paragraph","text":"乌布利希说:我们庄严地保证:要尽一切力量，通过扩大经济关系和文化关系的办法，通过社会团体进行合作的办法，使德国两部分接近起来。乌布利希号召德国劳动人民在争取全德协议的斗争中团结一致，以便争取恢复德国的统一和独立以及缔结对德和约。"},{"type":"paragraph","text":"乌布利希在讲话中欢迎苏联政府提出的关于美、英、法、苏立即达成协议从东德和西德撤退占领军的建议，他指出，这一协议会大大促进德国统一的恢复，并进一步缓和国际紧张局势。乌布利希并且说:只有缔结对德和约，才能从根本上解决德国问题。为此，德意志民主共和国人民议院主席团向波恩联邦共和国代表建议:现在开始就他们对缔结和约的立场交换意见，以便在未来四国谈判时，可以在共同商讨过的基础上表达人民的意志。"},{"type":"paragraph","text":"乌布利希也提到苏联政府在联合国大会上所提出的关于裁军和裁军监督的建议，指出这个建议是符合德国人民的切身利益的。乌布利希最后指出:只要全德国的工人阶级团结一致，只要爱好和平民主力量在民主德国全国阵线的旗帜下进行斗争，任何力量都不能阻挠恢复德国统一。"},{"type":"paragraph","text":"在乌布利希发言之后，大会通过了给苏联最高苏维埃主席团、苏联部长会议和苏联共产党中央委员会的致敬电。"},{"type":"paragraph","text":"接着，苏联政府代表团团长、苏联部长会议第一副主席兼外交部长莫洛托夫讲话。他在讲话中指出，德意志民主共和国成立的日子已成为劳动人民的节日。人民群众兴高采烈地庆祝这一意义重大的日子。"},{"type":"paragraph","text":"莫洛托夫指出:为恢复德国的统一而奋斗，应该是德意志民主共和国劳动人民注意的中心。东德和西德的民主分子和爱国分子都应该记住:目前摆在恢复德国统一的这条道路上的主要障碍是欧洲和美洲的侵略集团的阴谋诡计，他们依赖的是不惜任何代价要达到复活德国军国主义这一目的的西德军国主义者和复仇主义者。但是，只要全体德国民主分子和爱国分子真正担当起恢复德国统一的事业，这个事业就一定会胜利。"},{"type":"paragraph","text":"莫洛托夫强调指出:苏联坚定不移地反对德国军国主义复活，坚决主张必须立即恢复德国的统一。德意志民主共和国的劳动人民可以在自己的一切内政和外交事务方面信赖苏联，他们在这些方面需要苏联的支持，在争取恢复德国统一的斗争中，他们将得到苏联多方面的援助。"},{"type":"paragraph","text":"莫洛托夫讲话以后，法国共产党中央委员会委员约纳讲了话，并宣读了法国共产党中央委员会的一份贺电。接着，许多西德劳动人民代表团的一位代表向大会致贺词。他着重指出，德意志民主共和国和平建设的成就具有全德国的意义。最后，德意志民主共和国副总理努舍克也讲了话。努舍克在发言结尾时指出，数十万人参加庆祝大会这件事，说明劳动人民团结在他们自己的政府周围，团结在工人阶级政党周围，决心继续沿着和平、民主、社会主义的道路前进。"}]}