{"id":312603,"date":[{"year":1954,"month":10,"day":10}],"page":"3","source":"新华社","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2480","ytitle":"","mtitle":"为共产主义建设培养千百万人材","ftitle":"——苏联经济及文化建设成就展览会高等教育馆参欢记","authors":["郑伯亚"],"text":[{"type":"paragraph","text":"新华社记者　郑伯亚"},{"type":"paragraph","text":"当你在苏联经济及文化建设成就展览会内逐一地参观了那些伟大的共产主义建设工程中的巨型机器，那些奔驰在苏联集体农庄的广阔的田野上的拖拉机，那些显然已达到近代科学最高峰的苏联的光学、电学、水文气象等精密仪器，你不能不想起:制造和掌握这些机器和仪器，将需要有多少具有高度文化和科学水平的人，他们的阵容又将有多么庞大。"},{"type":"paragraph","text":"在展览会高等教育馆内挂着的用电光照明的苏联高等学校分布图上，表明了苏联培养共产主义建设人材的巨大的规模，表明了苏联三十七年来高等教育事业的发展和成就。"},{"type":"paragraph","text":"你可以在这张地图上看到:从苏联远东的库页岛到西部边陲的乌兹哥罗德，从南方黑海、里海沿岸到濒临北冰洋的摩尔曼斯克，都有着高等学校的分布。地图上写着:每个民族共和国都有自己的大学。"},{"type":"paragraph","text":"革命前的俄国一九一三年时，只有十九个城市设有大学，当时有高等教育机关九十六个，大学生十二万二千人。一九五三年，苏联已有二百七十个城市设有大学，共有高等教育机关八百二十七个，大学生一百五十三万人。"},{"type":"paragraph","text":"许多过去从来没有学校的地方都有了大学。在卡拉干达，十月革命以前只有一个为富家儿童设立的小学。现在那里已有一百零九个学校，其中去年设立的采矿学院，是在苏维埃年代中建立起来的第二十九所高等学校。"},{"type":"paragraph","text":"展览馆中央陈列着列宁山上的科学宫——国立莫斯科大学新校舍的模型。"},{"type":"paragraph","text":"这座在一七五五年根据俄罗斯伟大学者米·洛蒙诺索夫的创议和计划而建立的大学，在苏维埃年代已成为公众教育的真正的中心，成为苏联教育、文化和科学高度发展的一个标志。"},{"type":"paragraph","text":"国立莫斯科大学现设有十二个院，一百八十系，师生将近二万人。在这里执教的二千位教授和讲师中，有七十多位是苏联科学院院士或通讯院士，有六十位是各加盟共和国科学院和专科科学院院士或通讯院士。三十年来，它为苏联社会主义和共产主义建设培养出来的各业专家共有三万五千多人。"},{"type":"paragraph","text":"建立在列宁山上的国立莫斯科大学新校舍，是根据斯大林同志的提议于一九四九年而开始修建的一座共产主义建筑。它底中央部分是高达二百三十九公尺半的方塔式大楼，在二十六层上面又有六层皇冠似的塔楼，顶端闪耀着金色巨星。第二十六层楼顶的四角，配着八公尺高的工人和集体农民的白石雕像，象征着科学和工农群众的结合。整个建筑的体积共有二百六十多万立方公尺，连带花园、广场、后备地区，共占地三百二十公顷(合四千八百市亩)，等于美国最大的哥伦比亚大学面积的十五倍。你要是在这座科学宫的所有房间内走上一遍，得走一百六十公里路。这座建筑物内，到处都是大理石、青铜、油画以及伟大学者的雕像，它底一切设备都是要使苏联青年不仅能卓有成效地学习，而且能锻炼身体和从事文化消遣。"},{"type":"paragraph","text":"在这座新建筑物内仅实验室就有一千多个。那里配备着世界上最先进、最新式、最精确的仪器和设备。在物理系的实验室装置着的电子设备，用它可以研究在百万分之一秒的时间内所发生的瞬息过程。在天文台装置着强大的光力折射望远镜，用它可以研究星的光谱、星的物理结构。天文台的屋顶上配备着吸受太阳线的特殊装置，可以把太阳线通过特种管子送到太阳光谱实验室去。"},{"type":"paragraph","text":"国立莫斯科大学新校舍是苏联共产党和政府给青年一代所创造的一个优越的学习环境，是为大规模地培养共产主义建设人材所增添的一个新的园地。"},{"type":"paragraph","text":"馆内各个展览台上的一百多幅放大的照片，表明了在国立莫斯科大学以及在苏联其他许多著名大学里，学生们是如何幸福地在学习着和生活着。"},{"type":"paragraph","text":"这里有苏联大学生活的各个画面。你可以看到著名的学者、科学家们，正在谆谆诱导地为他的学生讲授经济建设及科学研究中的问题。在各种设备优良的实验室内，正进行着复杂而有趣的科学实验。莫斯科河畔的克拉斯诺维多夫镇的大学科学研究站里，一群学生正在研究草原地理。莫斯科矿冶学院的一群学生在研究巨大矿山机械的构造与性能。这里，你也可以看到苏联的大学生的宽敞舒适的饭厅以及游泳池、运动场、休息室等。每一个参观者在走过这里时，谁能不从心底里喊出:看!生在这个国度里的青年是多么幸福!苏维埃国家给予了他们以充分求得知识的优越条件和全面发挥其才能的无限可能性。"},{"type":"paragraph","text":"和苏联学生幸福地生活在一起的，还有中国及各人民民主国家的学生。从图片中你可以看到:奥尔忠尼启则地质学院的教师，正在热情地回答中国学生的问题；在国立莫斯科大学的那个华丽而舒适的单人房间里，中国学生张洪生正在钻研功课；假期来临了，中国学生宗福正、朱桂生和苏联学生果尔金、季耶娃四个人，一同手挽着手在莫斯科河畔的林荫道上散步。这些，都让你深深感到:苏联共产党和政府正以为他们自己培养共产主义建设人材一样的热情和耐心，在为中国的社会主义建设，首先是一百四十一项巨大的现代化工程，培养着和苏联学生一样具有同等高度的文化和科学水平的专门人材。"},{"type":"paragraph","text":"一位苏联同志简单而明确地说出了我们大家都想说的话。他指着展品台上最惹人注目的一张图片——国立莫斯科大学的一位苏联女学生和一位中国女学生站在一起，她们是那样亲密和友爱，她们那充满青春与活力的眼睛，正在看着一个方向，似乎在看她们共同的理想，也似乎在策划着她们共同的未来。他说:“这就是中苏友谊”。"},{"type":"paragraph","text":"馆内的展品台上，还陈列着表明苏联培养国民经济各部门和科学、技术方面的专门人材的方法、教学过程的图片，以及学者、科学家们的著作、大学的教科书等。在展品台上面的墙壁上，分别悬挂着俄国科学大师巴甫洛夫、季米里雅泽夫、儒科夫斯基、门德雷叶夫、皮罗戈夫、罗巴契夫斯基、米丘林等人的椭圆形画像。是这些人，把苏维埃国家的教育、文化和科学事业照耀得更加光芒四射。"},{"type":"paragraph","text":"苏联培养共产主义建设人材的事业；正随着苏联的共产主义建设事业的日益前进而不断扩大和提高着。社会主义、共产主义，就意味着千百万具有现代文化和科学知识的大军的成长，就意味着国家的文化和科学的高度发展和日臻完善。记得有一位苏联同志曾对中国同志说:“在未来的共产主义社会中，如果你没有高度的文化和科学知识，你将会站在庞大而复杂的机器面前发抖的。”苏联今天所培养的正是这样的能掌握最先进、最复杂、最精确的机器，以控制自然、征服自然的人。"}]}