{"id":312635,"date":[{"year":1954,"month":10,"day":10}],"page":"8","source":"","region":"","masthead":"","special_issue":"","column":"科学知识","genre":"","count":"1388","ytitle":"","mtitle":"菱","ftitle":"","authors":["黄宗甄"],"text":[{"type":"paragraph","text":"黄宗甄"},{"type":"paragraph","text":"秋高气爽，天气晴朗，浙江嘉兴的南湖，正是秋游的风景区。南湖不但景色秀丽，在这个时候，出名的螃蟹肥了，南湖菱也丰收了。"},{"type":"paragraph","text":"菱是生长在湖沼水泽中的一年生草本植物。它在我国分布甚广，产量的丰富，占世界第一位，主要的产地要算华东，西南、中南、华北等地也有很多的菱。菱有野生的也有栽培的。菱的果实有两角的、四角的和没有角的。它的种类很多，仅在江浙一带，即有十五种。我们吃的菱实，是一种坚果，表面有坚硬的壳，壳内充满了种子，那就是我们所嚼食的部分。整个种子的形状好像钝三角形，种子的皮是极薄的膜质，它种有两个大小相差甚为悬殊的子叶，大子叶占了种子的绝大部分，其中贮藏着丰富的淀粉和其他营养料，萌发抽芽就得使用这些养料。大子叶当然是钝三角形，一侧隆起着，另一侧平坦面稍微凹陷，这个凹陷的所在长着微小的圆柱形的子叶柄和半球状的小子叶，薄极了。菱实虽很坚硬，可是在这个地方却特别软，种有一些刚毛覆盖着芽孔，种子中的胚在抽芽时穿过了芽孔，显露于水中。"},{"type":"paragraph","text":"随着嫩芽的发育生长，在纤匐状的茎上长出两种叶子，一种叶子是生在茎的顶端，飘浮在水面上，每张叶子是菱形的，好些菱形叶簇生在一起，随着水波荡洋，非常好看。每一个叶柄上，长着一个膨大的气囊似的浮器，浮器中的组织是松散的，分布着许多气室。有了这样的浮器，菱叶才能浮出水面。另有一种叶是纤细的羽状分枝的，生在水中的每个茎节上，这些羽状的东面，虽生在水中，却是绿色的，也能进行光合作用，尤其是浮在水面的菱状叶枯萎之后，它便能完全代行光合作用的职权了。羽状叶，并不是叶乃是一种不定根，也可以说是不定相的变态。"},{"type":"paragraph","text":"菱的根，就是每个茎节上生出的不定根，它有一种向地性，如果靠近水底的泥土，这些不定根便可钻入泥土，落土生根。这样，每一株菱，就像抛了锚，扎了根一样，结束了流浪的生活，固守着这块土地，欣欣向荣地繁生着。"},{"type":"paragraph","text":"菱的茎长可达七八尺，也分生着好些纤匐枝，每一纤匐枝的顶端就是簇生的菱状叶。茎内也有许多气室，故亦可悬浮于水中。越是靠近水面的茎部越是粗大，越下则越细。开花期在五六月间，雌雄同花，通常在午后或黄昏时候授粉之后，到了第二天早晨，花就闭合了，花柄向下弯，把子房拉入水中，逐渐地结成果实。"},{"type":"paragraph","text":"菱的果皮，有红色、紫色、褐色、绿色和黄色的，也有绿中带红的。一株菱含有许多色素，故菱叶和茎部常是紫红色或是绿叶里嵌镶着紫红，煞是绮丽。菱实除了生食以外，也可煮食，也可研磨成浆制成菱粉。鲜菱粉制糕，可以久置而不腐败，且可代替栗粉作为冰淇淋的原料，用这种原料制成冰淇淋，更加细滑。菱粉又有很强的覆盖力和渗透性，可作纺织品和棉纱的浆料；经过菱粉处理的布匹和丝绸，质地爽靱、表面光泽、富于美感。此外它种可以制为涂料和糊料。因此，菱粉在工业上是有应用价值的。"},{"type":"paragraph","text":"应用菱的栽培，在江苏、浙江和广东都有良好的经验，主要的是依靠种子(菱实)来繁殖。我国的湖沼水泽，分布得很广，如果在栽培技术上精益求精，多多栽植，确可为祖国增加大量财富。近年来，广州中山大学的生物学家们，曾应用米丘林、李森科的学说，用科学的方法将菱实加以人工的春化处理，可以绮短菱种子的休眠期，使它提早发芽、开花、结实，也增加了收获量。同时还可以改变菱的本来特性，如果是冬种性的，可以改变成为春种性。这是我国科学家学习米丘林的先进生物科学以后，在水生植物方面所获得的新成果，闭之令人鼓舞。"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1954\\10\\54aa080401.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>1、植物全形；　2、花。</FONT>"}]}