{"id":312679,"date":[{"year":1954,"month":10,"day":11}],"page":"8","source":"","region":"","masthead":"","special_issue":"文化广场","column":"","genre":"","count":"1459","ytitle":"","mtitle":"苏联人民热爱中国艺术","ftitle":"","authors":["米谷"],"text":[{"type":"paragraph","text":"米谷"},{"type":"paragraph","text":"作为一个中国人，在苏联能够亲眼看到我们最亲密的朋友——苏联人民对中国文化艺术的尊重、喜爱，该是非常高兴的。"},{"type":"paragraph","text":"说实话，在我访问苏联的两个月中，的确我被他们那种对中国艺术喜爱的广泛性与钻研精神所深深感动。"},{"type":"paragraph","text":"在莫斯科、列宁格勒以及苏联许多加盟共和国的都市里，已经有了很好的中国美术馆。这正是具体说明苏联共产党和苏联政府重视向其本国人民介绍中国艺术的好例子。"},{"type":"paragraph","text":"全世界最大的美术馆之一——列宁格勒爱尔米塔许美术馆中，就有十六个大展览室专门展览着中国古今的艺术品；莫斯科苏联文化部东方博物馆中国馆，总共藏有中国古今文物一万余件，包括着石器、铜器、陶瓷、木雕、骨刻、绘画、漆器、刺绣、编织物以及解放后的年画、木刻与招贴画等。对中国艺术研究达二十五年之久的该馆女馆长告诉我们:一九五三年该馆对观众共讲解了三千余次；在冬季里的每一个星期日，观众多达一千五百余人。她说:“每一个苏联观众在珍贵的中国文物之前，总是久久不肯离去。”当我们在该馆访问的时候，所看到的情形正是如此:两个苏联工人，在一件象牙雕刻之前，初则是惊喜，接着是细细观察、研究、沉思、赞叹。"},{"type":"paragraph","text":"在中国馆中，我们还碰到了这样一位苏联姑娘，她是专门研究中国年画的。她说:她正在准备着一篇论述中国年画的毕业论文。"},{"type":"paragraph","text":"当我们访问版画家茹可夫的时候，我们在他工作室中发现了一只中国茶叶的空罐头。茹可夫高举着这一罐头，赞声不绝地说:“客人来，我总没有忘记请他们欣赏一下这个美丽的中国罐头，只要你向它看一眼，就知道是中国的。”就是在同一幢大楼里，我们在讽刺画家库克雷尼克塞的画室里，又发现了一幅小小的中国水墨竹子画，主人们显然是非常珍爱它的，他们把它悬挂在最显著的地方。"},{"type":"paragraph","text":"我国的皮影与木偶艺术在莫斯科奥布拉兹卓夫木偶剧院中所受到的待遇使我们深深感动。在那里，我们的皮影被装饰在华丽休息室中的巨大玻璃窗里；我们的木偶被珍藏在剧院楼上的一间“展览室”中的玻璃櫉里。自然，苏联同志喜爱这些东西并不是从“猎奇”观点出发的，他们不但喜爱它，并且更重要的是为了研究它、了解它。领我们参观“展览室”的剧院同志不止一次地问我们:“从中国木偶的形象上，如何才能更正确的理解人物的性格呢?你们中国同志一看就明白:这一个并不十分好看的花脸却不一定是反派人物，而另一个并不十分难看的白脸却又不一定是正派人物，究竟应该如何分法呢?”"},{"type":"paragraph","text":"在苏联南部里海边上的阿塞拜疆共和国首都巴库，我们所看到的亦復如此。在八百余年前，阿塞拜疆民族诗人尼柴米的诗篇中已经描写到中国人民爱好和平、勇敢、智慧等特性。现在，阿塞拜疆的美术家们根据这些诗篇材料画成大幅的油画，悬挂在尼柴米博物馆中。同时，阿塞拜疆美术家协会的负责人告诉我们:阿塞拜疆人民非常喜欢现代的中国美术品，中国的招贴画经常可以在巴库的街道上发现。中国瓷器与装饰图案亦受到很大欢迎；为了满足人们的要求，自今年一月至三月止，当地博物馆已经举行了十次有关中国美术的演讲会。"},{"type":"paragraph","text":"在由荒凉逐渐变成繁华的西伯利亚，我们碰到了一位高龄的美术家，他对中国工艺品有着高度的爱好与深刻的研究，在他的工作室中，摆着好几件中国瓷器作为装饰。当我们送他一只小小福建漆匣时，他乐得像一个天真的小孩子。"},{"type":"paragraph","text":"谁也不会料到，我们在归途中，在新西伯利亚城近郊“联合者集体农庄”的主席柯克林的家里，会发现两小塊中国织锦缎。柯克林非常仔细地用细针把它们钉在书桌旁的墙壁上。这不是一件简单的事情，它说明了:就是普通的苏联农业劳动者们，也像专家一样地热爱着中国的纺织图案。"},{"type":"paragraph","text":"苏联人民就是这样地珍重我们中国的文化艺术。"}]}