{"id":312616,"date":[{"year":1954,"month":10,"day":10}],"page":"5","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2494","ytitle":"","mtitle":"幸福美丽的捷克斯洛伐克","ftitle":"","authors":["祝景东"],"text":[{"type":"paragraph","text":"祝景东"},{"type":"paragraph","text":"捷克斯洛伐克共和国位于欧洲中心，是捷克和斯洛伐克两个兄弟民族的大家庭。它以很高的工业效率著称，具有相当高的工业水平。捷克斯洛伐克是和平、民主、社会主义阵营四方边沿最前线的兄弟国家。像一个勇敢而机智的哨兵，捷克斯洛伐克人民警惕地坚决保卫着世界和平。"},{"type":"paragraph","text":"美好的河山，丰富的资源，发达的工业，当这一切都属于捷克斯洛伐克人民所有的时候，捷克斯洛伐克人民在共产党的领导下把自己的国家建设得像一个花园一样。在捷克斯洛伐克的小学教科书上这样写着:“在我们的祖国，火车汽车通到山庄，电灯电话直达农场。”这种朴素的描述，给人以很深刻的幸福的感觉。"},{"type":"paragraph","text":"一九三八年纳粹德国侵占了捷克斯洛伐克。一九四五年五月九日苏联军队解放布拉格，遭受德国军国主义侵略的捷克斯洛伐克从此走上真正独立的发展道路。战争给了捷克斯洛伐克以严重的损害，但在苏联的大力帮助下，通过恢复国民经济的二年计划(一九四七—一九四八年)，捷克斯洛伐克迅速使自己的工业产量超过了战前水平的百分之十。捷克斯洛伐克在一九五三年胜利完成了第一个五年计划(一九四九—一九五三年)，工业总产值增为二倍以上，生产资料的生产在工业总产值中的比重已达百分之七十九点八。按人口平均计算:一九五三年捷克斯洛伐克每人有煤四点六吨，电力一千多瓩时，铣铁零点二零五吨，钢零点三五吨；发电量超过了法国和意大利，钢产量超过了瑞典和法国，几乎赶上了英国，占世界第六位。"},{"type":"paragraph","text":"七个大工业城市——俄斯特拉发、比尔森、克拉德诺、莫拉德、布尔诺、哥德瓦尔德夫、布拉的斯拉发——把捷克斯洛伐克构成了一个巨大的工业纲，这里出产着世界第一流的机器、汽车、皮革以及化学与玻璃等工业品。在这个工厂林立，风景如画的国家里，平均每十平方公里便有一公里铁路，每一平方公里便有零点五八公里的公路，捷克斯洛伐克人民幸福地享受着一切现代化的各种设备。"},{"type":"paragraph","text":"除掉农业以外，社会主义经济成分已经在捷克斯洛伐克国民经济各部门中占了绝对优势。统一农业生产合作社拥有耕地约占全国耕地面积的百分之三十三，国营农场的耕地占全国耕地面积百分之十以上。目前，捷克斯洛伐克设有二百五十六个机器拖拉机站，统一农业生产合作社的田间工作百分之四十四已经机械化了。"},{"type":"paragraph","text":"随着经济建设的发展，捷克斯洛伐克的国民收入，在五年计划期中增加了百分之五十九，到目前，国家已经实行了三次减低物价。全国人口中有百分之九十三的居民已经享用电灯，一度电的费用在战前要二点七克朗，而现在只要八十海来(一百海来等于一克朗)。在文化教育方面，捷克斯洛伐克所有的大、中、小学都是免费的，战前全国只有一万八千大学生和九个大学，现在已有五万大学生和三十二个大学。"},{"type":"paragraph","text":"从一九五六年开始，捷克斯洛伐克将要执行第二个五年计划。如果说，第一个五年计划为捷克斯洛伐克的社会主义大厦奠定了基石，那么第二个五年计划将为这座辉煌的大厦建立起栋梁。正因为社会主义成分在农业生产中还没有占绝对优势，今年六月举行的捷共第十次代表大会，已决定在今后两三年内着重发展农业生产，改变目前的农业相对落后的情况，因为在第一个五年计划期间，农业生产总值虽然增加百分之十二点四，但总产量和单位面积产量都还没有达到计划的水平。"},{"type":"paragraph","text":"中国人民欢呼捷克斯洛伐克人民的辉煌成就，五年来中捷两国人民在经济与文化合作上也取得了很多成就。从一九五○年以来，中捷每年签订贸易协定，中捷两国贸易量一年年扩大，中捷一九五四年换货及付款协定，规定捷克斯洛伐克今年将进一步向我国输出电站和糖厂设备，各种金属加工机床、起重机、挖土机、柴油机、载重卡车以及化学工业产品等，我国将向捷克斯洛伐克输出冶金工业原料、制革和化工原料以及蛋品、茶叶、水果等。一九五二年五月，中捷签订文化、邮政、电讯、科学技术合作等四个协定，一九五三年又先后签订中捷广播合作协定和中捷预防农作物虫害与病害合作协定。中捷科学与技术合作联合委员会第二届会议今年九月签订的议定书，规定我国将在解决机械制造、冶金和轻工业的问题上，获得捷克斯洛伐克的科学与技术援助，捷克斯洛伐克将在卫生、食品与纺织方面获得我国的科学与技术援助。捷克斯洛伐克具有相当高的工业水平与技术水平，无疑的，发展中捷经济合作，对于加速我国社会主义建设是有重要意义的。"},{"type":"paragraph","text":"捷克斯洛伐克已经取得的巨大成就，是捷克斯洛伐克人民的光荣，也是和平、民主、社会主义阵营的胜利。赫鲁晓夫今年六月在布拉格劳动人民庆祝捷共第十次代表大会的群众大会上说:“为和平而奋斗，这就是要做到进一步提高各人民民主国家的工业和农业以及加强我们各国的国防，要使侵略者知道:如果谁敢碰一碰，就叫他完蛋。”"},{"type":"paragraph","text":"团结在捷克斯洛伐克共产党周围的捷克斯洛伐克人民，团结在以苏联为首的和平、民主、社会主义阵营中的捷克斯洛伐克人民，在保卫和平的斗争中是一个英勇的斗士。设在捷克斯洛伐克首都布拉格的世界和平理事会，不断发出庄严的号召，大大鼓舞了全世界爱好和平人民的斗争决心和信心。在朝鲜的中立国监察委员会中，捷克斯洛伐克和波兰一起，一再发表严正声明，谴责和揭露美帝国主义破坏朝鲜停战的罪行，和战争势力不断作着面对面的尖锐斗争。"},{"type":"paragraph","text":"英勇地站在和平、民主、社会主义阵营西方边沿最前线的捷克斯洛伐克人民，他们在历史上经历了多次外族侵略，而这些豺狼和野兽正是从捷克斯洛伐克的西部闯进来的。阿登纳匪徒橫行的西德，在美帝国主义的策划下，已经通过所谓“九国会议”完全撕去伪装的面具，公开重建纳粹德国的侵略军队。和西德相邻的捷克斯洛伐克，对于欧洲局势的当前情况就不能不加倍提高警惕。今年九月二十八日捷克斯洛伐克外交部致西欧各国的照会中，再一次表明了捷克斯洛伐克人民保卫世界和平，争取缓和国际紧张局势的坚强意志。"},{"type":"paragraph","text":"在经济建设方面取得辉煌成就的捷克斯洛伐克人民，在多次反对外国侵略者的斗争中取得光辉胜利的捷克斯洛伐克人民，英勇地站立在和平前线的捷克斯洛伐克人民，是再也不会让帝国主义的豬鼻嘴再从西方伸进自己的美丽和平的乐园中来的。捷克斯洛伐克著名作家卡列尔·查佩克说:“不认毒蛇放毒，不让虎狼张牙舞爪。”这就是警惕地站在西方边沿最前线、坚强保卫世界和平的捷克斯洛伐克人民共同的斗争决心。"}]}