{"id":312770,"date":[{"year":1954,"month":10,"day":13}],"page":"7","source":"","region":"","masthead":"","special_issue":"学校教育","column":"","genre":"","count":"3295","ytitle":"","mtitle":"谈“二十世纪年代记”的主题思想","ftitle":"","authors":["许杰"],"text":[{"type":"paragraph","text":"许杰"},{"type":"paragraph","text":"据说，对于初中语文第六册“二十世纪年代记”一课的主题思想，教师同志们有些不同的意见。有的说是表现苏联学生的认真学习，关心生活；有的说是表现苏联人民的新生活；有的说是写的新旧世界的对照。"},{"type":"paragraph","text":"我觉得，这些意见都对，但都不完全对。"},{"type":"paragraph","text":"自然，对于一篇文章的主题思想的把捉，本来也就没有什么一定的规章可以遵循；一定要说谁对谁不对，这个标准就难确定。一个作家在写好一篇作品的时候，他本来就没有同时写好一个关于这篇文章的主题思想的标准答案，因此，我们也就无法找出一个标准答案来查对参考。所以，对于一篇文章的主题思想的确定，原是比较困难的事。"},{"type":"paragraph","text":"但是，作家在作品中所告诉我们的，是生动的形象，以及通过这生动的形象所表达出来的人物与故事。作为一个读者(一个语文教师，也是一个读者；只不过他把自己读后的印象再向青年学生进行教育而已)，首先要根据作者笔下所表达出来的形象，来进行形象的思维。这也就是说:作为一个读者，他一定要根据作者所赖以表达的语言文字，首先在自己的脑子里，给它转化为具体生动的形象，而后把这个形象，当作现实社会上我们所具体接触到的真实的事物，来细致深入地进行考虑和思索。经过这样的考虑和思维以后，作者所要表达的思想主题，才能在我们脑子里明确起来，我们才得到一个明确的认识。到了这时，我们才恍然有悟的说:“呵，作者通过这样的故事，这样的一些人物的思想与行动，他所要告诉我们的，原来就是这个意思呵!”所以，我们平时总是说，一篇文章的主题思想，一定要通过全篇的作品，进行形象的思维，才能达到，恐怕就是这个道理吧!不然的话，如果自己的脑子里，先有一个思想的影子，那就很容易犯上主观臆断的毛病；这是要不得的。——我想，有些语文老师，为了加强政治思想教育，每每离开了课文，外加一些政治思想教育的发挥，便是犯了这种偏向的毛病吧。也有的不从全面的整体的来考虑问题，只是抓住一个偏面，一个局部，因而就以局部代替整体，硬下一个判断，就如这次谈到这篇二十世纪年代记的主题思想的老师们，可能也是犯了这个偏向的。"},{"type":"paragraph","text":"“二十世纪年代记”，一共有三大段文章。第一段写瓦西里学习积极，重视文学试验，就是身体发烧，还是到校应试；等到实在病得不能写作的时候，才把平时的日记交上。第二段写老教师进行评卷报告，从不好的到好的，到最好的，一本一本的批评下去，一直到了最后，才谈到这册日记的内容——这日记中关于两个世界，两种国家，两种社会制度的对比的好文章。老教师一则一则的唸了出来，最后才激动地高声地说:“这不是日记!”“这是年代记!二十世纪的年代记!”老教师激动得太厉害了，说:“五分!五分还少啊!”终于抱住了瓦西里，吻了吻他的额角。这是第二段的结尾，也是全文的高潮。从这以下，就进入第三段。第三段的文章，是全文的结束，写瓦西里写这册日记的来由，写对于这册日记的评论及其影响。假使我的叙述还不至于怎样失却原意的话，那末，我们应该说:这篇作品的主题思想是描写苏联学生的认真学习，关心国际政治生活，以及苏联学校的重视政治思想教育的精神。"},{"type":"paragraph","text":"有一位老师说这是表现苏联学生的认真学习，关心生活；这有他对的一面。但是，这话太笼统了，也较片面。关心生活，究竟关心的是些什么样的生活呢?这就未免太笼统了。即使说是苏联学生所关心的生活，指的就是两个世界的对比的生活内容吧，我以为，这还只能指的学生这一面，至于老教师、同学、校长，以及共青团的组织的重视与影响，还是包括不进去的。在这篇文章中，瓦西里的关心国际政治生活，固然是给作者重点的写出了的；但是作者在这文章中，也写出了瓦西里在听老教师作评卷报告时，对于自己把日记当作作文交了上去这事的惶惑与不安。他虽然接受父亲的遗嘱，自己继续写日记，快有一年之久，但自己还不敢相信自己行动的正确，就可以证明。同时，他自己虽然在这样不间断的记着日记，但在老教师没有发现、没有表扬以前，能够这样做的，却只有瓦西里自己一个人；一直要等老教师的表扬之后，才引起全校同学、校长、和共青团的注意，“现代人周刊”才出得出来，校长办公室桌上那本集合了许多人的作品的选集——“二十世纪年代记”，才能够写成；这才成了一个风气。如果不是由于老教师的重视，同学的注意，校长的关心，和共青团的鼓励与支持，这样的后果的出现，是否可能，还是值得考虑的。所以，我想，关于苏联学校的重视政治思想教育的话，一定是要指出的。"},{"type":"paragraph","text":"其次，说是表现苏联人民的新的生活，这话就更加空泛了。一般的说来，表现苏联人民的新的生活，对于苏联任何一篇小说，几乎都可以安得上去。文艺作品是社会现实的反映；苏联是社会主义的先进的国家；特别是社会主义现实主义的作品，它所反映的又是社会现实当中正在发展的进步的一面，——作者要通过这样的反映来影响并且教育广大的人民的。正由于这些缘故，所以苏联的作品，几乎每篇都是表现苏联人民的新的生活的；把表现苏联人民的新的生活，作为主题思想的内容，几乎对于任何一篇苏联文艺作品，都可以用得上的。试问这样的说明，是否等于没有说明呢?这样一说，便可知用这样一句说话来作为这篇文章的主题思想的不够妥当了。并且，如果我们细细的寻思，反是觉得这篇作品中写到苏联人民新的生活方面的，倒是比较的少。作文，评卷报告，出壁报等等，不能就算是新的生活吧!固然，瓦西里的日记的内容，也可以说是新的生活内容的；但他不是也写了资本主义国家的旧的生活的一面吗?如果一定要找新的生活的描写的话，那末我说，老教师在指点怎样选取作文题材的一段话，“拿我们的村子来说吧，有五个集体农庄，有……”，倒可以算得上的；但是毕竟占得太少了，而且也不能算做一个重点。另外呢，依我看来，是难得再找出例子来证明了。所以，说这一课文的主题思想，仅仅是表现苏联人民的新的生活，是不够全面，也不够深入的。"},{"type":"paragraph","text":"再次，说这是写新旧世界的对照吧；我想，这也只能算是说对了一部份。是的，瓦西里的日记的内容，的确是这篇文章的重点；而瓦西里的日记，也的确写的是两个世界的对照。但是，让我们首先从反面设想入手吧，如果作者的企图，仅仅只想写两个世界的新旧生活的对照，他又何必通过瓦西里的病和文学试验呢?同样的理由，他也不一定要写瓦西里的日记给予这个学校的影响的。一篇好的成功的文章，应该是一个有机的构成；也就是说，作者笔下的文章，应该都是为的环绕一个中心，一个主题思想；而且是为了显示这个中心、这个主题思想然后才写这些的。所以，如果依照这位老师的意见，这文章就一定有许多不必要的废笔了。但是，我们从开始读到结尾，觉得这文章是非常的完整的；——我们找不出一段或是一句多余的话，这就可知，仅仅抓住这样的一个中心，是不够全面了的。我们在进行语文教学时，原来就应该通过语文教学的本身，来加强政治思想教育的；——离开了课文，外加一些政治思想的说教的话，固然可以不必；但如这篇课文，它的本身原来包含了瓦西里认真、甚至顽强的学习，老师、校长、同学，以及青年团组织的重视与鼓励，我们又为什么不抓住这两点，来进行政治思想教育呢?"},{"type":"paragraph","text":"所以，我觉得，对于这篇文章的主题思想的看法，还是要从整篇的，也就是从整个的完整的故事与形象入手，应该从学生、同时又从学校这两方面来入手，来深入考虑，进行思索，才能抓住中心的。因此，我认为:这篇文章的主题思想是表现苏联学生的认真学习，关心国际政治生活，——特别是两个世界，两种国家、两种不同社会制度的人民的生活，——以及苏联学校的重视政治思想教育的精神。是否有当，还请同志们讨论与指教。"},{"type":"paragraph","text":"附记:我写好了这短文之后，才看见九月号“人民教育”上黄药眠先生的文章“关于钻研语文课本中文学教材的几点意见”。黄先生说:“我认为与其说这篇作品的主题是通过瓦西里的日记，来说明两个世界的对比，倒不如说，这课文的主题是写苏联学生瓦西里的顽强学习的精神，和他对于世界形势的关心，他不仅是把本地的事情作为自己的学习环境而是把整个世界作为学习环境，并看出这两个世界的尖锐对立。后一种对主题的看法比前一种看法是较好的。”我同意黄先生的看法，但我以为，把苏联学校怎样重视政治思想教育的精神，更加强调的提出来，还是有必要的。"}]}