{"id":312737,"date":[{"year":1954,"month":10,"day":13}],"page":"2","source":"新华社","region":"北京","masthead":"","special_issue":"","column":"","genre":"","count":"1667","ytitle":"","mtitle":"首都和上海人民热烈拥护中苏会谈公报","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"【新华社北京十二日电】　首都人民热烈拥护中苏会谈公报。北京邮局的宣传车奔驰在市内各主要街道，向全市人民报告这个喜讯。很多工厂、企业、机关、学校都为这个喜讯举行了庆祝会、座谈会。"},{"type":"paragraph","text":"长辛店机车车辆修理工厂副总工程师李树森说:“中苏会谈公报又一次说明了苏联对我们无私的援助，这将促进我国社会主义社会的早日到来，并进一步巩固远东和世界和平。”他非常兴奋地指着地图上从兰州到阿拉木图、从集宁到乌兰巴托的路线说:“这两条路线将进一步促进两国经济、文化建设的发展。我国建设需要的设备，将从这两条路线上源源地输送到中国来。”中午下班的时候，厂里的扩音器向工人们播送了这一振奋人心的消息。“二七”老工人陈伍德听到广播后，感动地说:“中国有这样的好朋友，任何困难也阻挡不住我们在建设社会主义大道上的前进。我们要更好地学习苏联先进经验，建设我们幸福的生活。”北京第一机床厂出版了大字报、黑板报。在休息时间内，各车间举行了庆祝会。曾任“毛泽东号”机车司机的李永说:苏联军队从旅顺口海军根据地撤退和把各股份公司中的苏联股份移交我国等公报，充分说明苏联是大公无私的，是真正帮助我们的。"},{"type":"paragraph","text":"最近收到苏联数学家罗陀斯基论文的我国著名的数学家华罗庚说:中苏关于科学技术合作协定的签订，将很快地促进我国科学技术的发展。作为一个中国的科学工作者，应很好地学习苏联先进的科学经验。这是我们的重大责任。中华全国科学技术普及协会副主席、铁道研究所所长茅以升兴奋地说:“社会主义的建设要建立在高度的技术基础上。有了苏联在技术上的帮助，将进一步促进我国社会主义建设的速度。”"},{"type":"paragraph","text":"新闻界人士王芸生说:中苏两国关于对日本关系的联合宣言，指出了日本人民应该踏上摆脱依附外国的地位和复兴自己祖国的道路，同自己的邻国建立正常的关系。联合宣言表示了愿与日本根据和平共处的原则，建立正常的关系，并对日本在这方面的努力给予支持。我相信日本人民必为此得到极大的鼓舞，为自己国家的独立、和平、民主而斗争。"},{"type":"paragraph","text":"中苏民用航空股份公司的全体工作人员在十二日下午举行了座谈会。他们衷心感谢苏联对中国建设民用航空事业的帮助，并表示一定进一步把工作做好。"},{"type":"paragraph","text":"【新华社上海讯】　上海人民热烈拥护中苏会谈公报。十二日上午，刊载中苏会谈公报的上海各报出版后，立即销售一空，各报社急忙又增印了两万多份。全市各工厂、机关、学校、里弄的广播机和黑板报都报道了这个重大的消息。黄浦江两岸各主要码头上都挂起了写着“中苏友好团结万岁”的横幅大红布。淮海路码头的工人在所有装卸拖引车上都贴上拥护中苏会谈公报的标语。"},{"type":"paragraph","text":"刚从北京参加第一届全国人民代表大会第一次会议回来的全国纺织工业劳动模范、国营上海第一印染厂副厂长王菊生读了公报后兴奋地说:“我们已有了保证建成社会主义社会的有力武器——宪法，现在苏联又给我们更多的、无私的帮助，我们建设社会主义社会的速度将要更快了。”正在建筑中的上海中苏友好大厦的工地上，劳动模范陆进康、曹孝其等在中午休息时举行了座谈，都表示要加倍努力，使大厦如期完工，让上海人民早日看到将在这里展出的苏联经济及文化建设的成就。正在制造苏联定货的国营上海益民食品一厂的工人，表示一定要提高产品的质量，降低成本，把供应给苏联的水果和肉类罐头做的更适合苏联人民的口味，增加出口量，换回更多的重工业装备。"},{"type":"paragraph","text":"上海的科学技术界人士对于中苏关于签订科学技术合作协定的联合公报特别感到兴奋。中华全国自然科学专门学会联合会上海分会副主任委员赵祖康和交通大学运输起重机械系主任程孝刚，都是刚在北京开会回来的全国人民代表大会代表。赵祖康说:“这个协定对从事科学技术工作的人是一个极大的鼓舞。”程孝刚说:“苏联无私地供给我们宝贵的科学技术经验，我们自己应该加倍努力在科学技术上有所创造。”"},{"type":"paragraph","text":"中国人民保卫世界和平委员会上海市分会负责人刘思慕说:“中苏两国举行的这次会谈，将更加促进两国之间的友谊。中苏两大国团结一致和紧密合作，对亚洲和世界的安全及和平有决定的意义和深远的影响。和平的敌人诬蔑苏联，挑拨中苏关系的卑鄙阴谋，将进一步破产。”"}]}