{"id":312724,"date":[{"year":1954,"month":10,"day":12}],"page":"8","source":"","region":"","masthead":"","special_issue":"文化广场","column":"","genre":"","count":"2388","ytitle":"","mtitle":"来自远方的关怀","ftitle":"","authors":["于在洋"],"text":[{"type":"paragraph","text":"于在洋"},{"type":"paragraph","text":"生活在毛泽东时代的儿童们，他们的学习，他们的成长，他们的幸福生活，在祖国的大家庭里，到处都会受到父母兄弟般的关怀，而这种真诚的关怀，尽管是远隔关山万里，也没有任何东西能够阻挡得住。正在沈阳市郊深井子分区李巴彦村完全小学五年级乙班读书的十二岁的韩长泰就是一个例子，他因为生活比较困难，这情形被一位在祖国南方边防的中国人民解放军某部战士赵昆普同志打听到了以后，从今年一月到四月，不断地给予了精神的和物质的帮助。这件事几个月来在李巴彦村一带，人们到处传颂着。"},{"type":"paragraph","text":"更可喜的是，就在不久以前，赵昆普同志赵千山涉万水，从祖国遥远的南方，赶到沈阳来看望这个只从来往信件里结识的小朋友——韩长泰。这件事更加轰动了李巴彦村。"},{"type":"paragraph","text":"赵昆普是东北人，小时在李巴彦村住过，也是在这里生的人。一九四八年他参加了人民解放军，随着部队进关、南下，一直打到祖国的南方。现在，他和他的战友们日夜守卫在祖国的边防线上。"},{"type":"paragraph","text":"一九五三年十一月间，他正和班里的同志们在操场上进行军事训练，忽然听到东北有的地区受了水灾，他心里就很不放心，他猛然想起家乡那一条河，过去每年秋季河水一泛滥，人民就遭殃。他想，这次涨水不知谁家遭到了灾害而影响到孩子们的学习。"},{"type":"paragraph","text":"过了几天，他抽出一个午睡的时间，冒昧地写了一封信。因离开家乡十五、六年了，记不清详细地址，于是他就写“李巴彦村小学校教师收”。他在信中说:“我是驻守在遥远广西的解放军的一个战士，听说东北有的地区遭受水灾，请你们给我找一个家庭缺少劳动力生活比较困难的学生，让我来帮助他……。请你们转告孩子们，在伟大领袖毛主席教养下的解放军战士，今天不但用枪杆子保卫他们，而且要尽一切力量来帮助他们。”"},{"type":"paragraph","text":"不久，赵昆普接到了回信。学校给他认真地找了一个学生，这个学生就是该校五年级小学生韩长泰，他大哥是志愿军战士，在抗美援朝斗争中光荣牺牲了。赵昆普非常兴奋，他想:自己能拿出几个钱帮助烈士子弟读书是很光荣的。很快就把那积蓄的十万元钱和他那只很喜爱的圆珠笔，寄给了韩长泰。他又把自己的三篇作业也随着装在信里，并且把边防线上的战士生活告诉他。"},{"type":"paragraph","text":"从此，赵昆普节省花销由每月津贴费中拿出钱供给孩子读书。"},{"type":"paragraph","text":"赵昆普这种爱护祖国儿童的行动，深深感动了李巴彦村小学的学生和教师们。担任韩长泰班的班主任老师，以非常激动的心情给赵昆普写了封感谢的信。"},{"type":"paragraph","text":"韩长泰接到他赵叔叔第一封来信和钱，正是放学在收拾书包，他高兴得拿着信跑回了家。"},{"type":"paragraph","text":"从这以后，他接二连三地收到赵叔叔的来信，在这些信中亲切嘱咐他许多话:要好好学习，好好锻炼身体，准备将来好好给祖国服务。韩长泰牢牢把这些话记在心里。在这以后，一个比较顽皮的孩子开始变样了。只两三个月工夫，他的语文、算术、地理、历史、自然、体育、音乐、美术，都得了四分以上的成绩，而语文原来一直是三分，现在几次测验都保持着五分。"},{"type":"paragraph","text":"韩长泰高兴地把这个成绩汇报给他的赵叔叔。不久赵昆普给他来了一封信，说他在军事、政治、文化、体育等部队正规训练中，立了三等功。孩子的心里更加兴奋，但是，他心里却感到不是滋味:自己还没有参加少年先锋队，真对不起赵叔叔的关心。他枪查了过去不尊重老师的缺点，并且下了决心一定克服这个缺点，争取入队。"},{"type":"paragraph","text":"果然，韩长泰在他赵叔叔来沈阳的半个月前——七月十三号，光荣地参加了中国少年先锋队。"},{"type":"paragraph","text":"七月底，赵昆普从团里开庆功会回到班里不几天，指导员就告诉他:他在部队正规训练中立了三等功，上级决定让他休假。还笑着告诉他:“可以到沈阳看看韩长泰去，在路上要注意身体呀!”"},{"type":"paragraph","text":"赵昆普兴奋的了不得，翻来覆去一宿未睡着。八月十一号一早他就从广西某地搭车出发了。八月二十号来到了沈阳。"},{"type":"paragraph","text":"八月二十一号一早，赵昆普在沈阳市人民政府民政局一位同志的陪同下乘火车来到了东郊区。"},{"type":"paragraph","text":"火车还没来到呢，东郊区的李区委、刘区长、区政府各部门负责同志和小学生韩长泰早就在火车站等候着。虽然这时天下着细雨，落到身上涼嗖嗖的，但人们等待远方客人的心情却是一团火热。"},{"type":"paragraph","text":"区政府为欢迎赵昆普准备了简单的茶点。韩长泰紧靠着他赵叔叔身边坐着，似乎他在这个时候却有些痴呆了，他那双天真的眼睛盯盯地望着他的心爱的赵叔叔的脸，紧紧地握着他赵叔叔的手。他那种亲热劲真使人难以形容出来:一会点颗烟，一会拿起水果口口声声叫着叔叔吃。赵昆普兴奋得说不出话来:一会儿摸摸那孩子的头，一会儿捊捊孩子脖子上系着的红领巾。半天，他拉着韩长泰的小手笑着说:“叔叔在南方时刻都在想着你呀!你给我寄去那张小像片每天都装在我的口袋里。我怕被雨淋湿了，把它用纸包后夹在小本子里。每当我练兵休息时，那怕是十分钟我也拿出来看看。”韩长泰胖胖的小脸已经绯红了，他也激动地告诉赵叔叔几个月来学习上的进步。最后，赵昆普又亲切地告诉韩长泰:“现在我给你找到一个小朋友。从今年四月你写信说你没困难了，我又把积蓄的二十万元钱供给另一个孩子读书，他在我们驻地，叫廖世枢，我走时还把他领到街上给他做了一套衣服。你们以后要通信，互相鼓励进步!”"},{"type":"paragraph","text":"在这当天下午，区政府派一辆胶皮车和一辆轱辘车，把赵昆普送到了韩长泰家。"},{"type":"paragraph","text":"在来市郊的头一天，赵昆普特地到新华书店买了几本书，其中有“卓娅和舒拉的故事”、“少年英雄”、“为了幸福的明天”等；他又想到农村经常下雨，道路泥泞不好走，于是买了一双球鞋；还买了墨水、笔记本，他把这些东西赠给韩长泰。在一次李巴彦村政府召集的居民座谈会上，很多人在会上都被赵昆普的热爱孩子的事迹所感动。村长代表全村表示:保证实现今年每亩地增产五升粮的计划，回答赵昆普对祖国孩子的关怀。"},{"type":"paragraph","text":"赵昆普在座谈会上所表示的决心更加令人敬佩，他说:“现在祖国人民向我们人民解放军的战士们提出解放台湾的战斗号召，为了祖国人民的幸福，为了可爱的孩子们，我们一定要加紧锻炼、准备着为解放台湾而坚决的战斗!”"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1954\\10\\54ac080101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>韩长泰胖胖的脸已经绯红了，他激动地告诉赵叔叔几个月来学习上的进步。　(龙喜祖　摄)</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>龙喜祖</FONT>"}]}