{"id":312826,"date":[{"year":1954,"month":10,"day":15}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1594","ytitle":"","mtitle":"华东和上海市中医代表会议闭幕","ftitle":"提高和统一了代表们对祖国医学遗产的思想认识　中西医决互相学习为建立中国统一的医学而奋斗","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　历时十天的华东和上海市中医代表会议，已于昨(十四)日胜利闭幕。参加这次会议的代表共二百四十二人。在开幕与闭幕大会上并吸收了中西医、卫生行政工作者一千余人列席旁听。其中有来自华东各省及上海市的老年中医们，有华东行政委员会卫生局、华东各省卫生厅、上海市人民政府卫生局等部门的代表，有中医学会等各医务团体的负责人，有上海第一、第二医学院等教学机构的院长和教授，有中国科学院药物研究所等科学机构的科学家以及中西医各科专家等。"},{"type":"paragraph","text":"五日，会议开始的第一天，中共中央委员、中共中央华东局书记谭震林同志等到会作了指示。与会者对党和人民政府对祖国医学遗产的重视和关怀感到无限的兴奋，加强了对保护人民健康事业的信心。六日下午，代表们听取了华东行政委员会卫生局负责同志白备伍和上海市人民政府卫生局王聿先局长关于华东和上海市五年来中医工作情况与今后工作任务的报告，以及今后整理发扬中医中药开展中医工作的方案。白备伍和王聿先在报告中，检讨了华东和上海市卫生行政部门贯彻团结中西医政策的情况。他们指出:过去由于对中医中药是我国民族宝贵的文化遗产认识不足，因而在执行中医政策方面做得很不够，使中医学术没有得到应有的整理和发扬，广大中医的力量没有充分发挥，在开展中医进修工作上存在着盲目性和片面性。五年来，在团结中医工作方面是使用多、培养少，对中医工作方面的一些具体问题关心和帮助不够。关于今后开展中医工作方面，他们提出了应加强中西医团结，正确地对待祖国医学遗产，逐步地开展中医中药研究工作，发展中国医药科学，发挥中医师的潜在力量，更好地为劳动人民的保健事业服务。"},{"type":"paragraph","text":"代表们在小组讨论时，对首长们的指示和报告都表示热烈拥护，纷纷发表了感想。代表们对华东及上海市五年来中医工作的检查报告感到满意，同时也提出了不少批评。对今后工作方案一致感到较为全面、切实可行，增强了对今后工作的信心，同时，对整理、研究中医药学术等具体问题，也提出了很多宝贵办法。在相互交流学术上的经验时，许多代表贡献出自己有效的验方。代表们在讨论中，充分地发扬了民主精神，开展了批评与自我批评，明确了必须团结、提高、改造中医，使广大中医师更好地为人民服务；中西医应紧密地团结起来，互相学习，互相帮助，为发展中国医学科学，逐步地消灭中西医学界线，建立中国统一医学的任务而奋斗。他们一致感到肩负这艰巨和重大的任务是无限光荣的，将为完成这一任务更好地学习，并发挥自己的作用。"},{"type":"paragraph","text":"会议结束前，中共中央华东局统战部副部长陈同生同志和中共上海市委宣传部彭柏山部长到会讲了话。彭部长在讲话中指出这次会议在思想上获得了重大的胜利。中西医、卫生干部对中医医学开始有了一个共同的认识，从对中医医学认识一致的基础上，将进一步加强中西医之间的团结以及中西医与卫生行政领导上的团结，这对今后开展中国医学研究工作是一个很重要的思想基础。接着他指出在整理和发扬祖国医学遗产的同时，必须学习其他国家的先进医学，特别是苏联的先进医学经验。最后他指出为了发展中国医药科学，建立中国的统一的医学，中西医都要以马克思列宁主义的科学观点和方法来从事研究工作，卫生行政部门应大力支援，给予一切物质上和其他方面的帮助。"},{"type":"paragraph","text":"这次会议的重大收获是:提高和统一了代表们对祖国医学遗产的思想认识。纠正了过去某些中医认为没有前途的错误想法，很多中医师在会上批判了过去中医内部不够团结、有门户之见和保守思想等。与会的西医也明确认识了团结中医的政策和团结中医的重大意义，批判了过去对中医的一些不正确的看法，大家表示要尊重和学习祖国医学遗产，积极参加中医中药研究工作。"},{"type":"paragraph","text":"会议的另一个收获是代表们热烈交流了学术方面的经验，在大会进行中，收到了一百余件秘方、验方和经验，这为今后中西医学术经验交流作了一个良好的开端。"}]}