{"id":312866,"date":[{"year":1954,"month":10,"day":15}],"page":"7","source":"","region":"","masthead":"","special_issue":"学校教育","column":"","genre":"","count":"1942","ytitle":"","mtitle":"新人的成长","ftitle":"——记南京市师范学校三上丁班同学的体育锻炼","authors":["张海涛"],"text":[{"type":"paragraph","text":"张海涛"},{"type":"paragraph","text":"早晨，太阳刚从地平线上升起，这时，在南京市北京路的西端有一队小伙子迎着阳光跑来——一、二……，喝，足有二、三十个人，都穿着背心、短裤，两臂和两腿的动作挺协调，有力地前后摆动着。起先，领头的是个黝黑色脸孔的大个儿，可是不一会儿，有个中等身材的小伙子跑到前面来了。看他现在这股冲劲，真使人很难相信他就是不久前跑五百公尺都困难的“文弱书生”叶大鹏，青年团员，果然是好样的!凉风吹拂着他们那红润的脸，路旁小草上的露水还没干，普通人穿着单衣还感到有些寒意，可是他们却热得出汗。使人感到周围环境陡然增加了很多朝气，加强了迎接新的一天生活的信心。"},{"type":"paragraph","text":"提起这般年轻人——南京市师范学校二下丁(即现在的三上丁)班的同学们参加体育锻炼的那股劲儿，那个也得翘起大拇指说声:“好!”"},{"type":"paragraph","text":"先看看他们在下午的体育锻炼吧。刚下课，同学们就七嘴八舌地争着问体育委员张延兴:“今天，我们搞什么活动呀?”不一会儿，教室里一个人也没有了——都在运动场上脱衣服哩。钟声刚停，他们已经整过队，报过数，在做准备活动——辅助体操了。这天，第四小组锻炼跳远，十多个同学排成一行站在沙坑旁边，挺认真地听着小组长大个儿符宝春讲解要领:“跑的时候嘛，手不要摆动太大；脚要单跳双落，不是单跳单落……。”第一小组在锻炼双杠。叶大鹏和米成琪面对面站在双杠两侧，一手扶着他的上臂保护他，一手推着他的臀部帮他摆动。他们不光是在学校规定的时间内这样积极认真地锻炼，而且还根据大家身体的需要，在其它时间组织起来活动。"},{"type":"paragraph","text":"可是原来他们的体育活动面貌并不是这样的。就说一九五三年下半年吧，上锻炼活动的钟声已经敲过了，体育委员也来班上“请”过几次，但是还有人没到运动场去。已经参加锻炼的也劲头不大，有的稍微活动几下就找藉口休息，三三两两地坐在旁边看别人锻炼。天气不大好，又有人提“意见”啦:“天阴了还活动?这一点时间都不放松我们呀!”"},{"type":"paragraph","text":"总路线的光辉照亮了他们的心，为了培养自己成为全面发展的新人，更好地参加社会主义建设的思想，成了他们积极参加体育锻炼的动力。周祖朴同学的转变就是一个例子。他是一个来自农村的朴实的好青年，班上的团支书，学习上、社会活动中的积极分子，可就是对自己的身体、对体育锻炼不注意，总认为“没病嘛，就是健康，有那些时间锻炼，不如搞工作。”因此参加体育锻炼总是劲头不大，一有事情就请假。总路线学习后，有次他看到黑板报上登了一篇张锡云同学的报道“深夜的灯光”。她说有天在夜里十二点钟醒来，看到夏老师的寝室窗上还有灯光，知道他还在为同学们批改作文辛勤地劳动着。这件琐对周祖朴的启发很大，他想:“将来我们要到农村去当小学教师。若是没有坚强的身体，光有觉悟、知识，怎么能坚持长期、艰苦的劳动，为祖国培养更多的社会主义新人呢?”从此，无论在早晨的北京路上，或是下午的运动场上，晚上的教室大楼旁边，都可以看到他那活跃的身影；“小老头”陡然年轻了。而且他还主动地关心支部和班上的体育工作，夜里起来替同学盖被子。"},{"type":"paragraph","text":"在祖国的关怀、教养下，这些未来的人民教师在飞跃地成长着。卞丘平同学，一个廿六岁的小伙子。解放前，在反动政权的统治下，勉强读完小学就失学了八年多，做过米厂学徒，当过警察，自人民掌握了政权，才给他带来了学习的机会。一九五二年夏天，他从南京市公安四分局调来市师学习时，连体育运动器具的名称都搞不清楚，把跳箱当做木马。做“双臂屈伸”动作，刚撑起来两臂就抖；跳高时姿势不像样，同学们说他是“自由式”。可是现在，不仅一般的体育技术他已经掌握了，而且能做像双杠上“肩倒立、蹬足下”这样较困难的动作，能做“引体向上”十二次。“双臂屈伸”十三次；上学期的体育成绩是八十六分。在经常地进行全面锻炼的基础上，同学们的体育水平都有很大提高。今年上半年开校运动会时，除了少数同学担任大会工作人员外，全班三分之二以上的同学都当了运动员。在十八个同学参加的九项个人竞赛项目中，有六项、十个人得了分；其中二人是冠军。就说徐凤超同学吧，他虽然是班上最高的大个儿，篮球也打的不错，可是过去总是跑不快，步子小，两条腿拉不开，连追小同学都追不上。起先大家顾虑他的速度不行，劝他跑一千五百公尺，没想到他这半年多来的全面锻炼会使他得了校运动会四百公尺的冠军。同学们的体重也普遍增加，上学期平均每人增加四公斤，最多的增加了七公斤。头痛、头昏，上课时打瞌睡，课间伏在桌上“闭目养神”，晚自修不能坚持到底的现象没有了。坚强的身体，充沛的精力是为了今天更好地学习；是为了明天更好地建设社会主义。同学们的学业成绩普遍提高，上学期班的学业总平均分较之前学期增加了八点六分。"},{"type":"paragraph","text":"面对着这般正在成长中的社会主义新人，使人不由得百倍地增强了建设社会主义的信心。"}]}