{"id":312869,"date":[{"year":1954,"month":10,"day":15}],"page":"8","source":"","region":"","masthead":"","special_issue":"书刊译论(第20期)","column":"","genre":"","count":"1552","ytitle":"","mtitle":"坚持斗争就是胜利","ftitle":"——读“狱中十六年”","authors":["庄辛"],"text":[{"type":"paragraph","text":"庄辛"},{"type":"paragraph","text":"读过捷克斯洛伐克民族英雄、杰出的共产主义战士尤利乌斯·伏契克的“绞刑架下的报告”，我们真切地感受到革命英雄主义所产生的伟大的力量，我们看到了气壮山河的革命气节和英雄气概，我们从这本书中可以清晰地区别出庄严与丑恶，伟大与渺小，崇高与卑贱，凶残懦怯与坚贞不拔。我们无可怀疑地认识到共产主义事业是万古长青的。……所有这些感受，现在我们在读“狱中十六年”时，又自然地浮现出来。"},{"type":"paragraph","text":"“狱中十六年”的作者是匈牙利劳动人民党的政治局委员索尔坦·华斯，这本书是他冒着生命的危险，以无比坚韧的精神和强烈的感情写成的一本日记。它记述了匈牙利工人阶级、匈牙利共产党、匈牙利人民的伟大领袖马加斯·拉科西自一九一九年匈牙利无产阶级革命失败后，在霍尔第反动统治时期所作的英勇斗争事迹，写得非常生动、真切、感人，满纸洋溢着不可抗拒的斗争精神与革命乐观主义的气氛，即使作者在描写最惨痛的斗争时，字里行间也充满着青春的活力。读者随着作者所描写的胜利而振奋；随着他所描写的敌人的凶残而义愤填胸；随着他所描写的失败和牺牲而感到深沉悲痛；而又随着他所描写的英勇斗争而欢腾雀跃，油然生起骄傲和敬佩之感。"},{"type":"paragraph","text":"日记从一九二五年拉科西和华斯被捕写起，直到一九四○年出狱为止。在这漫长的十六年里，斗争是残酷的，当时匈牙利的反动统治者霍尔第的侦探机关，派出了间谍及其他煽动分子打进党内来，并在党内收买动摇分子，迫使党不得不进行激烈的党内斗争。当时幸赖党的马克思列宁主义核心克服了巨大的困难，才逐步地肃清了党内的奸细，同时加强了与群众的联系，提高了党在斗争中的领导作用。"},{"type":"paragraph","text":"书中以令人兴奋的乐观主义精神，具体生动地描写了与敌人的在日常生活中的斗争，同时也有力地描写了重大的斗争。在揭穿叛徒莱欧斯·萨穆埃尔的斗争中，在要求转移到法院监狱的斗争中，……给了敌人以很大的嘲弄，使敌人狼狈不堪。同样，在一九二六年七月卅日的公开法庭上，拉科西把它当作向全世界人民宣传真理的讲坛，他响亮地说:“任凭你们采用什么样的迫害手段，革命意志仍会在全国人民中间日益增强的。无论是匈牙利国内、无论是世界上其他地方，要摧残劳动群众的斗争是决不可能的。决不可能的，就是说一千遍也是决不可能的!……”这样的声音正是伟大革命领袖的声音，也正是当时八百万匈牙利人民的声音，这个雷霆般的声音使敌人心惊胆战。"},{"type":"paragraph","text":"斗争在监狱中一次又一次继续着。拉科西即使被关进监狱里最可怕的地方——纪律惩罚间，遇到匈牙利少有的零下三十二度到三十五度的严寒，身上只有衬衫和短袄，睡在冰冷的石地上，连一条毡子都没有，也仍然以绝食作为斗争的手段，终于迫使典狱长在他们绝食的第八天释放拉科西出纪律惩罚间。"},{"type":"paragraph","text":"另一次绝食运动，是反对狱方减低面包和其他食品的定额，反对剥夺监狱里的共产党人的所有的权利而起的。党决定在外面组织抗议运动，在全国的监狱和看守所里，发动全体党员宣布绝食。"},{"type":"paragraph","text":"这一规模巨大的壮烈的运动，敌人用尽了一切阻挠兴破坏的办法，终归无效。运动持续了十五天，直到斗争胜利，他们接到党的通知，知道敌人答应了共产党人的要求时才停止。"},{"type":"paragraph","text":"类似这样惊天动地的斗争，在长长的十六年中此落彼起地继续着、发展着，由于国内党的强大的团结力量，和国际无产阶级的营救和支援，匈牙利的工人阶级最后终于获得了胜利。"},{"type":"paragraph","text":"“狱中十六年”记述了无数动人心魄的斗争，他们的斗争是全世界劳动人民的斗争的一部分，他们的斗争是不会孤单的。莫斯科、上海、柏林、巴黎、布达佩斯……欧洲、亚洲、美洲、非洲、澳洲……都支援他们所作的斗争。而每一个共产党员的崇高品质，又是革命事业最终获得胜利的保证。"},{"type":"paragraph","text":"正是这样，“狱中十六年”在培养我们的革命品质方面提供了活的榜样，这一点，对于我们每一个人都有着极大的启发和鼓舞。(“狱中十六年”系中国青年出版社出版)"}]}