{"id":312896,"date":[{"year":1954,"month":10,"day":16}],"page":"5","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2475","ytitle":"","mtitle":"阿尔巴尼亚的社会主义建设事业","ftitle":"","authors":["兰绪"],"text":[{"type":"paragraph","text":"兰绪"},{"type":"paragraph","text":"阿尔巴尼亚从前是巴尔干半岛经济最落后的国家；而现在，阿尔巴尼亚的社会主义基础正在顺利建设中。"},{"type":"paragraph","text":"阿尔巴尼亚民族是欧洲的古老民族之一，纪元前一千年之间，阿尔巴尼亚部族处于原始公社制度的阶段。从纪元前一世纪一直到十五世纪，阿尔巴尼亚遭受着罗马帝国的宰割。十五世纪，奥托曼帝国侵占阿尔巴尼亚，它又在土耳其的统治下遭受了四百五十年的奴役。一九一二年，阿尔巴尼亚宣布脱离土耳其而独立，第一次世界大战后又沦为意大利的保护国。一九二五年阿尔巴尼亚宣布为共和国，最大的地主阿黑默德·索古在意大利的支持下宣布自己为总统；一九二八年索古又把阿尔巴尼亚改为君主立宪国，宣布自己为国王。"},{"type":"paragraph","text":"实际上，索古不过是墨索里尼的家臣。一九二六年的阿尔巴尼亚意大利‘友好安全’条约，一九二七年的阿尔巴尼亚意大利攻守同盟条约，把阿尔巴尼亚完全置于意大利法西斯的统治之下。在阿尔巴尼亚的学校里，意大利语文也成了必修课程。一九三九年四月，意大利军队在阿尔巴尼亚登陆，索古逃亡，六天之内意大利军队占领了阿尔巴尼亚全境，意大利驻阿尔巴尼亚大使做了总督，阿尔巴尼亚成了巴尔干半岛第一个遭到法西斯侵略的国家。"},{"type":"paragraph","text":"爱好自由的阿尔巴尼亚人民是不会向侵略者屈服的。一九四一年十一月，正式成立了阿尔巴尼亚共产党(一九四八年十一月改为阿尔巴尼亚劳动党)，领导阿尔巴尼亚人民和占领者展开了坚决的斗争。在这只有一百二十万人口的国家中，组成了人数在六万人(其中包括六千名妇女)以上的游击队，最后成立了正规的人民解放军，勇敢而有效地抗拒了多达十七万人的侵略军队。一九四三年九月意大利投降，阿尔巴尼亚人民解放军解除两师意大利军队的武装。接着，德国法西斯又侵占了阿尔巴尼亚。一九四四年六月，阿尔巴尼亚人民解放军解放了南部的国土，在苏联军队击溃德国法西斯主力军队的决定性的支援下，阿尔巴尼亚人民解放军终于在一九四四年十一月二十九日赶走了德国侵略军，解放全部国土。从此，遭到外族侵占长达二千年之久的阿尔巴尼亚，永远获得了真正独立与自由，并且为自己的美好将来顺利地建设着社会主义基础。"},{"type":"paragraph","text":"一九四六年一月十一日，制宪会议宣布阿尔巴尼亚为人民共和国，地拉那为阿尔巴尼亚人民共和国首都。三月十四日通过了宪法。"},{"type":"paragraph","text":"阿尔巴尼亚获得解放，国民经济恢复工作就立即开始了，并宣布具有全国意义的工业企业实行国有化，在阿尔巴尼亚国民经济中建立起社会主义成分。一九四九年六月，阿尔巴尼亚人民议会通过发展国民经济的两年计划(一九四九年—一九五零年)这个计划胜利完成，到一九五零年年底，阿尔巴尼亚的工业生产总值已达到战前(一九三八年)的百分之三百九十五。之后，阿尔巴尼亚劳动党第二次代表大会和人民议会通过发展国民经济的第一个五年计划(一九五一—一九五五年)。这个计划完成以后，阿尔巴尼亚的工业生产总值将比战前增加十一倍，阿尔巴尼亚将由落后的农业国变为工业—农业国，同时，也将为阿尔巴尼亚的社会主义事业奠立重要的基础。"},{"type":"paragraph","text":"在苏联的巨大援助下，阿尔巴尼亚已经建立了许多新型的企业，如列宁水力发电站、斯大林纺织联合工厂、‘十一月八日’炼糖厂等。一九五二年二月开工的恩·霍查水力发电站，预定一九五五年建成，每年将发电一亿瓩时，为战前阿尔巴尼亚总发电量的四十二倍。更多的新型工业正在建设，到一九五三年年底，阿尔巴尼亚的工业生产总值已增为战前的八倍。石油是阿尔巴尼亚的重要财富，一九五三年的产量已增为战前的四倍。由于建立了许多巨型水力发电站，一九五三年的发电量已增为战前的十一倍。"},{"type":"paragraph","text":"在解放以前，农业在阿尔巴尼亚国民经济中占主要地位，而百分之六十六的土地又为一百六十个地主所占有，因此有二万一千五百多个农户完全没有土地。一九四五—一九四六年的土地改革在阿尔巴尼亚农村掀起巨大的革命，消灭了地主阶级并且把土地分给农民，进一步巩固了早在解放战争过程中即已建立起来的工农联盟。国家大力领导和帮助农民发展农业，播种面积和收获量都大为增加，一九五三年阿尔巴尼亚的谷物生产比一九五○年增加了两倍，棉花产量更增加了百分之九百五十一点六。阿尔巴尼亚的森林面积占国土的三分之一以上。一九五○年阿尔巴尼亚部长会议和阿尔巴尼亚劳动党中央委员会批准造林和改良森林计划，将栽种六千七百万株树苗。盛产水果的阿尔巴尼亚果树也有了很大发展，柑橘树增加了一倍，橄榄树增加了百分之十一。"},{"type":"paragraph","text":"农业的社会主义改造也在迅速发展中，目前，阿尔巴尼亚有二十八个国营农场，按照自愿原则组织起来的农业生产合作社有一百二十八个，联合了六千多个农户，拥有二万五千公顷耕地。"},{"type":"paragraph","text":"阿尔巴尼亚正加紧消灭文化上的落后现象，使教育成为建成社会主义的强有力的工具。和一九三八年比较，阿尔巴尼亚的小学增加三倍以上，七年制学校增加二十六倍；完全中学增加二倍半，解放前没有大学的阿尔巴尼亚现已有六个学院。当第一个五年计划完成时，阿尔巴尼亚将可完全消灭文盲。"},{"type":"paragraph","text":"中国和阿尔巴尼亚都是古老的民族。在过去的黑暗日子里，阿尔巴尼亚人民和中国人民都曾受过帝国主义的长期凌辱。中阿两国人民过去很少接触。中华人民共和国成立五年来，中阿两国人民已经有了广泛的合作。今年，阿尔巴尼亚派出第一个政府代表团应邀来我国参加国庆观礼。阿尔巴尼亚政府代表团团长什图拉在中华人民共和国建国五周年国庆庆祝大会上的讲话指出:‘阿尔巴尼亚人民对中国人民怀着深厚的和诚挚的情感。阿尔巴尼亚人民和阿尔巴尼亚人民共和国政府非常重视阿尔巴尼亚人民共和国和中华人民共和国之间的友好关系，他们也非常重视毛泽东主席最近所说的话:阿、中两国之间真诚的友好合作关系必将获得进一步的发展，这不但有利于我们两国人民幸福的增进，并有助于以苏联为首的世界和平民主力量的加强。’"},{"type":"paragraph","text":"阿尔巴尼亚人民满怀信心地建设着自己的社会主义基础，争取着自己的无限美好的将来。阿尔巴尼亚劳动党总书记恩维尔·霍查说:“苏联人民的友谊永远活在阿尔巴尼亚人民的心里，因为这种友谊是我国人民获得胜利的决定性的因素。”正是因为有了苏联的有力的帮助，阿尔巴尼亚人民过去在反对法西斯侵略的斗争中，现在在社会主义建设事业中，都能不断取得胜利。"}]}