{"id":312886,"date":[{"year":1954,"month":10,"day":16}],"page":"4","source":"新华社","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1858","ytitle":"中苏友好合作是保卫世界和平的重要因素","mtitle":"各国舆论热烈欢呼中苏会谈公报的发表","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"苏联"},{"type":"paragraph","text":"莫斯科各报十三日发表社论，论述中苏会谈的重大意义。‘真理报’并在“苏联和人民中国的友好合作——保卫和平的重要因素”的大字标题下，刊载了各人民民主国家报纸对中苏会谈公报的评论，以及法国、英国和日本舆论的反应。"},{"type":"paragraph","text":"“消息报”在题为“对国际和平和友好事业的重大贡献”的社论中说:这次苏中会谈对于进一步巩固苏中两国伟大人民之间的同盟和友谊，对于争取巩固远东和平的斗争，都具有极其重要的意义。这从苏中会谈公报中所提到的全部文件中可以明显地看出。已经发表的关于苏中关系的各项文件，证明了苏联和中华人民共和国之间的同盟和友谊得到了进一步的巩固，这是符合于苏中两国的利益，同时也是符合于远东和世界和平事业的利益的。这些文件对于争取各国人民之间的友谊和国际合作的斗争，是新的杰出的贡献，它们本身就是平等、互利、互相尊重主权和领土完整等原则的胜利。它们又一次证明了，苏联和中华人民共和国之间的同盟和友谊是远东和世界和平的强大因素。"},{"type":"paragraph","text":"此外，莫斯科各报十三日都以第一版地位刊载了苏联政府代表团为苏联人民赠送机器和设备给中国人民以组织大型国营谷物农场事写给毛泽东主席的信和毛泽东主席的复函。各报还刊载了在北京举行的中苏会谈签字的大幅照片。"},{"type":"paragraph","text":"波兰"},{"type":"paragraph","text":"华沙报纸十二日刊载了关于中苏举行会谈的公报和其他文件。“华沙生活报”的标题是:“中苏两国的友好关系是进一步紧密合作的基础”。“劳动之声报”的标题是:“苏联和人民中国的友好合作是和平的重要因素”。“劳动之声报”十三日以“为和平服务的团结的力量”为题发表文章，评论中苏会谈的意义。文章指出，毫无疑问，约占全世界三分之一人口的两个国家所达成的协议，一定会而且已经引起世界舆论的注意。这些协议贯穿着和平与合作的精神，对国际局势起着巨大的影响。“劳动之声报”又说:但是，这些文件的意义还不止于此。这些文件是民主社会主义阵营各国间新型关系的范例。文章最后说:中苏会谈的结果是和平解决亚洲问题的道路上的一个新步骤，它将成为全世界争取缓和国际紧张局势的斗争中的强有力的武器。"},{"type":"paragraph","text":"匈牙利"},{"type":"paragraph","text":"——匈牙利‘自由人民报’十二日在第一版刊载了关于中苏举行会谈的公报和中苏两国政府的各项联合宣言与联合公报全文。其他各主要报纸也摘要刊载了这些文件。‘自由人民报’在十三日发表社论说:苏联对中国经济建设的援助是一九五零年三亿美元贷款的继续。这种慷慨、全面的援助对于进入大规模社会主义工业化时期的中华人民共和国的意义是不言而喻的。苏中两国政府的联合宣言的每字每句，都证明了两国之间的一致。这些文件首先表明，两国在对付帝国主义的侵略企图上是完全团结一致的。其次，苏联完全支持人民中国对中国领土台湾的合理合法的要求。再次，这些文件还表明，中苏两国政府将尽力促进亚洲未决问题的最后合理的解决。中国在解决中印关系时首先提出的五项原则，在这次苏中联合宣言中已经肯定了下来，这些原则在与一切国家的关系中是普遍有效的。最近美国在东南亚组织了包围和威胁新中国的集团。苏中联合宣言和协定是对这种企图的一个答复。社论强调说:苏中同盟已经变成一种亚洲和全世界从未见过的力量和吸引力。为了苏中两国人民的幸福和世界和平的利益，祝这个同盟日益繁荣!"},{"type":"paragraph","text":"罗马尼亚"},{"type":"paragraph","text":"罗马尼亚的‘火花报’、‘自由罗马尼亚报’、‘劳动报’和‘青年火花报’十三日都以显著地位登载了中苏会谈公报，并发表社论评论中苏会谈的重大意义。‘火花报’的社论指出:中苏会谈公报是苏中两国人民伟大友谊与和平意志的再一次光辉的表现。社论说:罗马尼亚人民以极大愉快的心情欢迎中苏会谈公报，并把它看作是对加强民主社会主义阵营、缓和国际紧张局势和加强全世界和平的新的重要贡献。"},{"type":"paragraph","text":"保加利亚"},{"type":"paragraph","text":"十三日索非亚各报都全文登载了中苏会谈公报，十四日各报并就此发表了社论。‘工人事业报’社论的题目是‘和平事业的重要贡献’。社论指出:苏中会谈是新的重要的事件，这个事件表现了两国伟大人民之间的日益巩固的关系。这些文件说明，苏中两国政府对发展两国全面合作和国际问题方面的观点，是完全一致的。社论最后说，保加利亚人民非常满意和欢迎在北京所签订的有历史性的文件，这些文件是苏中两大国人民友好关系的辉煌的证明，也是对远东和世界和平和安全的重要贡献。"},{"type":"paragraph","text":"民主德国"},{"type":"paragraph","text":"柏林民主区各报这两天都以显著地位刊载了中苏会谈公报，以及中苏两国政府的各项联合宣言和联合公报。‘每日评论报’十三日在‘苏中两国关系进一步巩固’的通栏标题下，以整版篇幅刊载了中苏两国政府的联合宣言和各项联合公报的全文。【据新华社电】"}]}