{"id":312801,"date":[{"year":1954,"month":10,"day":14}],"page":"5","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"3001","ytitle":"","mtitle":"朝鲜人民战后恢复建设的巨大成就","ftitle":"","authors":["明真"],"text":[{"type":"paragraph","text":"明真"},{"type":"paragraph","text":"英勇的朝鲜人民在取得朝鲜停战的胜利以后，立刻以无比高涨的爱国主义劳动热情，投入祖国战后恢复建设的热潮。"},{"type":"paragraph","text":"三年多的战争期间，野蛮的美帝国主义者把朝鲜人民从一九四五年“八·一五”解放后，用辛勤的劳动建设起来的美丽国家破坏成为一片废墟。根据不完全的统计，三年战争使朝鲜民主主义人民共和国的人民经济受到约四千二百多亿圆(朝币)的损失。八千七百多座厂房、总面积达二千八百万平方公尺的六十万户住宅、五千所学校、一千座医院和诊疗所、二百六十三座剧院、电影院和数千所文化福利设备都遭到了惨酷的破坏。"},{"type":"paragraph","text":"但是朝鲜人民并没有因为祖国遭到这样严重的破坏而气馁，相反的，从朝鲜停战的第一天起，朝鲜人民就在金日成元帅的“一切为了加强民主基地，恢复和发展战后人民经济”的号召下，为祖国重建的光荣事业贡献出一切力量和智慧。"},{"type":"paragraph","text":"朝鲜北部复兴工作准备阶段是以奇迹般的速度完成的。由于朝鲜劳动党和金日成元帅的正确领导，由于朝鲜人民的勤劳勇敢，朝鲜人民经济恢复工作的准备阶段，在停战后五个月内即一九五三年底就宣告完成。"},{"type":"paragraph","text":"工业和交通运输业以惊人的速度恢复了。停战后的第九天，朝鲜铁道员工就修复了以平壤为中心通达新义州、开城、满浦、元山、罗津等地的铁道干线。到去年十月二十五日，铁路的第一期复旧和改善工程全部完成，主要的铁道干线都已畅通。在农业、文教等方面，在这五个月的准备阶段中也得到了极迅速的恢复和发展。"},{"type":"paragraph","text":"三年计划和它的执行情况"},{"type":"paragraph","text":"一九五四年三月十一日，共和国内阁通过决定，批准了作为三年计划起点的“一九五四年人民经济恢复发展计划”。四月，最高人民会议第七届会议又通过了“关于一九五四—一九五六年朝鲜民主主义人民共和国人民经济恢复发展三年计划”的法令，并于四月二十三日公布施行。"},{"type":"paragraph","text":"三年计划的主要任务是:要在三年内使工业、农业、交通运输业和人民物质文化生活水平超过战前水平，并且要消灭工业部门中日本殖民统治所遗留下来的殖民地式工业发展不平衡现象，在新的基础上为将来的全面工业化铺平道路。依据这两个法令，朝鲜民主主义人民共和国的工业总产值一九五四年将比一九五三年增加百分之六十点四，到一九五六年将增为一九五三年的二点六倍，为战前一九四九年的一点五倍。农业方面，预计一九五六年的谷物总产量将比战前一九四九年增加百分之十九。交通运输方面，其中铁道的货物运输量到一九五六年将比一九四九年增加百分之十一，汽车的货物运输量将比一九四九年增加五倍以上。在提高人民物质和文化生活方面，一九五六年人民收入将比一九四九年增加百分之三十；三年间，国家要为城市及工人区的国家住宅建设投资九十亿圆，住宅施工面积为四百七十万平方公尺；教育方面，到一九五六年末，将做到所有学龄儿童免费入学的初等义务教育制，三年间，中等学校学生人数将达到五十二万多人，大学学生数将达到二万二千五百名。"},{"type":"paragraph","text":"除此以外，共和国内阁继一九五三年七月作出了重建英雄城市平壤的宏大计划以后，今年三月，又批准了关于清津、咸兴、元山、沙里院、江界和南浦六个重要城市的重建计划。"},{"type":"paragraph","text":"三年计划第一年的头三个季度的执行情况是令人兴奋的。一九五四年第三季度的工业生产计划已在九月二十五日提前五天完成。几项主要工业产品的产量增加得非常迅速，如钢锭、亚铅精矿增加了五十九倍，砖增加了二十九倍，水泥增加了九倍，电力增加了一倍。朝鲜各棉纺织厂所生产的棉织物，已可以使每人平均得到三公尺，橡胶厂生产的胶鞋，可以使每人得到一双。"},{"type":"paragraph","text":"在短短的一年多期间，朝鲜各地劳动人民已新建了机器制造、汽车零件、窑业、搪瓷等三十个大工厂企业；并全部或部分地恢复了一百一十个大工矿企业的生产，其中包括水丰、长津江、虚川江、赴战江等大水力发电厂的发电部，黄海制铁所、本宫化学工厂、胜湖里水泥工厂以及煤矿、矿山和衣类、食品工厂等。新建的朝鲜第一个汽车厂的建设工程正在加紧进行，争取在一九五六年开始生产汽车，并决心在一九五七年完成生产汽车六千辆的任务。"},{"type":"paragraph","text":"农业方面也取得了巨大的成就。今年播种面积比去年增加了一万八千公顷左右；农业生产合作社得到了进一步的发展和巩固。今年和去年相比，早、晚期作物的总播种面积增加了四万多公顷，早期粮食作物总产量增加了百分之三十二。"},{"type":"paragraph","text":"交通运输业也有了更大的发展。到今年第一季，朝鲜北部各主要铁道干线基本上已恢复到战前的长度。朝鲜最大的一座铁桥大同江铁道铁桥和另一座长达六百二十公尺的大同江人行铁桥，都已经在六月间先后完工通车。对外交通方面，朝苏航空运输业已经恢复，平壤到北京的直达客车也已经在六月三日正式开行。"},{"type":"paragraph","text":"在文化建设方面，战后除了修复了十五个大学以外，还新建了三所大学、一所师范专科学校和九所技术专科学校。现在朝鲜北部已有各级学校四千七百多所，就学人数一百七十多万。教育事业的迅速恢复和发展，为培养大批建设人才创造了有利条件。此外，今年上半年，朝鲜人民建设了有八万二千多个座位的俱乐部、电影院和剧场。"},{"type":"paragraph","text":"城市建设方面也获得巨大进展。在朝鲜解放九周年前夕，英雄城平壤已正式宣告从废墟上站了起来。斯大林大街、人民军路、牡丹峰剧场和运动场、毛泽东广场等六大修建工程已全部竣工。当人们看到这美丽的新生景象后，简直不敢相信这就是在战时曾遭受了四千多次轰炸，而在战后仅重建了一年的平壤。"},{"type":"paragraph","text":"随着生产的不断增长，人民的生活水平也跟着有了显著的提高。停战后，朝鲜政府已经三次减低国营零售价格，并提高了职工工资。朝鲜劳动人民的生活已有改善，购买力有了提高。"},{"type":"paragraph","text":"经济建设成就的重要保证"},{"type":"paragraph","text":"朝鲜民主主义人民共和国战后恢复建设所取得的辉煌成就，是和朝鲜劳动党的正确领导、全体朝鲜人民的忘我劳动和以苏联为首的各兄弟国家的无私援助分不开的。"},{"type":"paragraph","text":"自从共和国政府宣布开始有计划的恢复建设以后，全朝鲜广大职工广泛展开了增产竞赛运动，发挥了高度的创造精神。据统计，停战后到今年第一季度，朝鲜全体职工所提出的合理化建议就有六万多件，其中百分之七十被采用并推广到各厂矿中去。在增产节约运动中，不断地涌现出无数动人的事例。在重建平壤市的工作中，金日成综合大学的师生们，在十五天内替牡丹峰运动场建造了有一万一千三百多个座位的水泥看台，并挖掘了一万五千多方土石。"},{"type":"paragraph","text":"和平、民主、社会主义阵营各国的巨大援助，对于朝鲜的重建工作也有很大的作用。战后，苏联曾赠送给朝鲜人民十亿卢布的物资(现已送去约值三亿卢布的物资)。我国和朝鲜战后签订了中朝经济及文化合作协定，并赠给朝鲜人民八万亿元的物资(已送去约值三万亿人民币的物资)。波兰、捷克斯洛伐克、匈牙利、罗马尼亚、保加利亚和德意志民主共和国等国已送去约值一亿卢布的物资，并已开始协助朝鲜人民建设新的工厂。蒙古人民共和国已送去大批马匹、牛羊和皮革等物资。所有这些，就大大地减轻了朝鲜人民在重建工作中的困难，并加速了各项恢复建设工作的进展。"},{"type":"paragraph","text":"目前，朝鲜仍然分裂成为两个部分，这是违反朝鲜人民要求建立一个统一的、爱好和平的、民主的朝鲜国家的自然愿望的；朝鲜民主主义人民共和国经济建设的巨大进展，显然对上述任务的解决有着重要意义。和平、民主、社会主义阵营各国继续支援朝鲜人民的和平建设工作，乃是各国政府不可动摇的原则；全世界爱好和平的人民对朝鲜民主主义人民共和国在和平建设工作的每一个成就，都会感到欣慰并给予有力的支持。我们深信，在朝鲜劳动党和金日成元帅的领导下，朝鲜人民必能胜利地完成三年恢复计划，从而更加促进朝鲜的和平统一和维护与巩固亚洲的和平事业。"}]}