{"id":312873,"date":[{"year":1954,"month":10,"day":16}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1737","ytitle":"上海市各人民团体育负人发表谈话","mtitle":"热烈拥护中苏会谈公报","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　上海市各人民团体负责人纷纷发表谈话，拥护中苏会谈公报。"},{"type":"paragraph","text":"上海总工会负责人发表谈话说:中苏会谈公报是标志着中苏两国人民亲密团结和牢不可破的友谊的新的里程碑。我们全上海工人都以万分欢欣鼓舞的心情热烈拥护中苏会谈公报。我们一定要在中国共产党和毛主席领导下，努力学习苏联人民建设社会主义的先进经验，开展劳动竞赛，充分发挥我们的力量，为实现我国第一个五年建设计划，为把我国建设成为一个伟大的社会主义国家，为支援解放台湾的神圣斗争，为进一步发展和巩固中苏两国牢不可破的友谊，保卫远东和世界和平而奋斗!"},{"type":"paragraph","text":"上海市民主妇女职合会负责人发表谈话说:我们全上海妇女热忱地拥护这次中苏会谈的成果，并为中苏两国友好合作进一步发展而欢呼。我们上海妇女一向是为和平幸福生活而奋斗的有力的队伍，今后，我们在各种工作岗位上，无论是家庭的还是社会的，都更信心百倍的发挥自己的力量，为建设有高度工业化和有高度文化的社会主义社会而努力。我们将用实际行动来表示对苏联伟大友谊的感谢。"},{"type":"paragraph","text":"上海市民主青年联合会负责人发表谈话说:我们上海青年为这次中苏会谈的成果以及苏联政府和人民这一友谊的援助的喜讯所鼓舞。不久以后，在祖国的原野上，新的铁路线增添起来了，更多更近代化的工厂企业建立起来了，这一幅美丽的图景，不久将变为现实。它为我们青年美好的前途，社会主义祖国的早日到来，创造了有利条件。为此更激起我们青年无比地热爱伟大的祖国，热爱和平，为建设我国成为伟大的社会主义社会和保卫远东和世界和平而斗争的热情。"},{"type":"paragraph","text":"上海市学生联合会主席顾翔发表谈话说:这次中苏会谈公报证明了中苏两国人民之间牢不可破的友谊已愈加巩固，它给予企图破坏中苏友谊的帝国主义反动集团一个沉重的打击。我们上海学生和全国人民一道在这种伟大友谊的鼓舞之下，一定要积极努力学习，加紧学习苏联先进的科学技术知识，更好地培养自己成为社会主义社会全面发展的成员，来巩固和发展中苏两国伟大的友谊，来保卫远东和世界和平。"},{"type":"paragraph","text":"上海市郊农民协会负责人发表谈话说:中苏会谈的公报充分表现了苏联对我国的无比深厚的伟大友谊。我们上海郊区农民尤其对苏联帮助我国组织与建立拥有两万公顷播种面积的大型谷物农场，并赠送大批机器这一重要的、巨大的、友谊的援助，感到特别兴奋。我们将更加努力地学习苏联先进的农业科学技术，发展和巩固农业生产互助合作运动，提高农业生产，来感谢苏联政府和人民对我们的真诚的友谊与关怀。"},{"type":"paragraph","text":"上海市工商业联合会主任委员盛丕华发表谈话说:中苏会谈的宣言和公报，反映了中苏两国人民为保卫远东和世界和平与缓和国际紧张局势而努力的共同意志，它对于维护远东和世界和平是一个极大的贡献。这些宣言和公报以及赠送我国机器、机床和设备等，表示了苏联对我国社会主义建设事业崇高的关怀和援助。我们工商界一定要进一步努力加强中苏友好工作，并更积极接受社会主义改造，以答谢苏联政府和人民对我国最伟大的友谊和援助。"},{"type":"paragraph","text":"上海市中苏友好协会负责人发表谈话说:这次中苏会谈公报正是中苏两国人民深厚友谊和密切合作的新发展的标志。我们上海市中苏友好协会和全体成员们一定进一步把中苏两国人民的伟大友谊无限地加强起来，一定要学习苏联人民在社会主义和共产主义建设中的高贵品质，以加速我国社会主义事业的进程。"},{"type":"paragraph","text":"中华全国自然科学专门学会联合会上海分会主任委员任鸿雋发表谈话说:中苏两国科学技术合作协定的签订，为我们科学技术工作者学习苏联先进科学技术经验开拓了更宽阔的道路。我们的科学技术水平还远远不能满足生产、教育以及研究工作各方面的要求；进一步学习苏联，提高科学技术水平来配合祖国大规模建设的需要，是我们科学工作者当前最迫切的任务。我们上海的科学工作者将以学习苏联，提高科技水平，加速祖国社会主义建设的实际行动，来答谢伟大苏联的深厚友谊。"},{"type":"paragraph","text":"上海市科学技术普及协会负责人发表谈话说:中苏科学技术合作协定的签订必将使得中苏两国的科级技术的合作更加扩大和发展；将会更有力的推动我国社自主义的建设事业。我们科技工作者应该进一步加强学习苏联的先进科学技术，提高我国的科学技术水平，同时也应该大力展开普及工作，来提高劳动人民的科学水平，使得苏联的先进科学技术在我国社会主义建设事业中发挥最大的作用。"}]}