{"id":312904,"date":[{"year":1954,"month":10,"day":16}],"page":"6","source":"","region":"","masthead":"","special_issue":"","column":"欢呼中苏两国友好合作的进一步发展","genre":"","count":"1599","ytitle":"","mtitle":"决以苏联教学理论和经验作为我们教育工作的指针","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"上海市江湾区第一中心小学教师陈南生:代表中苏两国八万万人民的一致愿望和共同利益的中苏两国会谈的联合公报和联合宣言，从我们伟大的首都——北京传到了上海，传遍了全中国和全世界。我们从心底里感激苏联对我们社会主义建设事业的慷慨无私的援助。"},{"type":"paragraph","text":"中华人民共和国建国五年来，在这些日子里，我们一直浸沉在兴奋、欢乐、充满信心的生活中。是什么力量在鼓舞着我们呢?是中苏两国人民深厚伟大的友谊，是苏联人民幸福的今天!"},{"type":"paragraph","text":"当我们看到在祖国的大地上出现了规模巨大、史无前例的水利工程灌溉着我们美丽田园的时候，当我们看到现代化的机器设备出现在我们新的巨大厂房里的时候，当我们看到第一根无缝钢管出厂的时候，当我们看到火车在中苏两国间奔驰、拖拉机在辽阔的农场耕种、收割的时候，当我们看到在工地上、田野里、工作室和课堂里，无论是严寒和酷暑的季节里，都有我们最亲密的朋友——苏联专家们热诚忘我地教导我们先进经验的时候……我们不可能不为这真诚、深厚的友谊而感动。这种具有伟大生命力的友谊是牢不可破的，是任何力量所不能战胜的。"},{"type":"paragraph","text":"五年以来，苏联专家对我们教育工作的指导与帮助同样是巨大的。无论在共产主义教育理论或先进教学经验的介绍方面，都使我们在教育的目的、任务、观点、态度、和掌握教学原则、改进课堂教学上明确了努力方向。我们经常学习从苏联书报杂志上翻译转载的指导性的文件，我们还直接听到苏联幼儿教育专家戈林娜同志的报告，去年我们在学习学生守则的过程中，学习了苏联B·苏哈穆林斯基作的:“培养学生自觉纪律的方法”，和有关向学生解释学生守则条文的文章，上学期和本学期我校语文教研组学习普希金专家对语文教学改革的意见，我们都得到很大的启发，使我们在改进教学、提高教育质量上更加强了信心。"},{"type":"paragraph","text":"今后我们要更进一步掀起学习苏联先进教育经验的热潮，经常以苏联教育理论和经验，作为指导我们教育工作的南针，成为经常鼓舞我们胜利前进的力量!"},{"type":"paragraph","text":"在这样兴奋、欢乐的日子里，我们全校师生员工和全国人民一道，决心向伟大的苏联虚心学习，加强和苏联人民的友好团结，为粉碎美帝国主义的战争阴谋，保卫亚洲和全世界的和平而努力奋斗!"},{"type":"paragraph","text":"青年团上海市助产学校支部书记王文扬:我以兴奋激动的心情，唸着中苏两国会谈的公报及各项宣言。这些文件是中苏两国再一次有力地向全世界人民证明:我们不但是爱好和平，而且我们积极地争取和保卫和平。我们中苏两国人民的坚强团结是亚洲和世界和平的堡垒。在苏联真诚无私的援助下，在短短的几年中我们年青的祖国在经济恢复和发展上获得了伟大的成就，苏联政府和人民对我国社会主义建设和社会主义改造事业是寄予深切的关怀和支援的。中苏人民的伟大友谊有效地加速了我国社会主义事业的发展，鼓舞了我国人民为建设祖国而奋斗的热情，并且有力地粉碎了帝国主义的造谣和诬蔑。"},{"type":"paragraph","text":"苏联人民在建设祖国的各方面都有着丰富的先进经验。我今天是一个教育工作者，我们学校正在各方面积极学习着苏联先进教学经验，贯彻教学改革，稳步提高教学质量。我们已开始实行六时一贯制，并准备实行五级记分制，改进课堂教育等苏联经验。在我们还没有学习以前，我们是不大能体会它的优越性的，但当我们开始学习了以后，我们就感到这种唯物的科学的教学观点，有着伟大的生命力和说服力；我们再进一步学习以后，就感到一定要积极采用它才好。因为它使同学们能真正牢固地掌握科学知识和技术，它保证我们培养出真正全面发展的社会主义的建设者和保卫者。"},{"type":"paragraph","text":"我现在担任着青年团的工作，我首先必须学好苏联先进教学经验及团的工作的经验，领会它的优越的精神实质，以便协助行政，积极贯彻教学改革，提高教学质量；同时向团员和同学们作好广泛深入的宣传和教育工作，改变原有不良的习惯，培养新的习惯和风气，克服各项困难，为建设我们伟大的祖国，加强中苏友谊，积极学习苏联，培养社会主义新的一代而献出我的全部力量。"}]}