{"id":312975,"date":[{"year":1954,"month":10,"day":17}],"page":"8","source":"‘知识即力量’","region":"","masthead":"","special_issue":"文化广场","column":"","genre":"","count":"2581","ytitle":"","mtitle":"海水的颜色","ftitle":"","authors":["K·安德烈也夫","吴哗节"],"text":[{"type":"paragraph","text":"K·安德烈也夫"},{"type":"paragraph","text":"“蓝色的海”，我们时常在文章中遇到这样的词句。打开地图来看，所有的海洋和港湾也都是被涂上了蓝色。可是如果再仔细地瞧一下，你将要发现:这儿是红海，这儿是黄海，这儿是白海和黑海。难道那里的水真是有着这许多颜色么?"},{"type":"paragraph","text":"红海是世界上最热的海。它的一边是阿拉伯沙漠，而另一边又从非洲吹来了干燥的风。但在海里却生长着各种生物，例如它的港湾里聚集着许多珊瑚，在退潮时海水就呈现了淡红的颜色，因此它就得到了红海的名称。"},{"type":"paragraph","text":"黄海里的水倒确实是黄色的，不过只限于沿岸一带而已。离开陆地较远，海水就变成透明的蓝色。它的得名乃是由于流自中国的河流带来了大量的黄土，因而使海岸附近的海水成为混浊的黄色。"},{"type":"paragraph","text":"黑海里的水其实是深蓝色的。它对于航海者向来不欢迎。冬天，暴风雪怒吼着，使船身全结了冰，而到了夏天却又刮起了凶暴的东北风，它在海里掀起了万丈巨浪。因此当地的居民把它称为黑海。"},{"type":"paragraph","text":"白海的海岸接连几个月都被白雪掩盖着，而它的海港在冬季里也经常被冰块所封锁。同时在那儿还有着漫长的北极的白天，由此便得到了白海的名称。"},{"type":"paragraph","text":"其实，在这些海里，如果没有别的物质混杂着，海水的颜色完全一律是蓝色的。"},{"type":"paragraph","text":"假如从所有的海中各取一些海水的样品，把它们带到实验室去，你将会发现它们原来却是完全相同的:透明而无色。"},{"type":"paragraph","text":"既然如此，那么为什么我们看起来觉得海水是蓝色的呢?"},{"type":"paragraph","text":"数十年来多少各国的学者们都企图打破这个谜，最后在苏联学者们的研究下，终于找到了正确的解答。"},{"type":"paragraph","text":"最初物理学家认为海水的蓝色是由于水中混有某种蓝色颜料的缘故。但研究的结果证明了寻找蓝色颜料是徒然的。"},{"type":"paragraph","text":"接着产生了另一种想法——也许，海水的蓝色是因为它反映了天空的蔚蓝色吧。但这种想法又很快的就被放弃了，因为事实上，当整个天空被乌云掩盖着的时候，海水仍然是蓝色的。同时也无法解释:为什么虽然海上的天空是同样的明亮，然而亚速海几乎是绿色的，而北极海却是蓝4得像蓝墨水一般呢?"},{"type":"paragraph","text":"在一百多年前，俄国的舰长格济布就开始研究海水的颜色。他用一些最简单的设备来研究海水的透明度。他把白色及其他颜色的碟子用绳索系牢，然后将它们从船舷上沉到水里去，一面再观察着什么时候它们从试验者的视线中消失。"},{"type":"paragraph","text":"根据实验的结果，我们知道大西洋中的萨尔加索伏海里的水是最透明的，在那儿白色圆盘的可见深度是六十六公尺，而在太平洋中是五十九公尺，在印度洋中是五十公尺。其他如在波罗的海中是十三公尺，在白海中是八公尺。亚速海的水在世界上是最不透明的，圆盘只要沉到水面下三公尺就完全看不见了。"},{"type":"paragraph","text":"阳光固然能够很容易的射入透明的海水，可是假如你钻进了一个装置着石英——它是世界上最不透明的物质——窗子的大铁球里，然后渐渐沉到海洋的深处去，你将看到这样的奇观。当球刚沉到水面下，明亮的日光立刻就变为寒冷的绿色，再往下沉，蓝绿色就逐渐转变为纯蓝色，而最后出现在眼前的是一片漆黑。其实这时还有强烈的紫外线存在，它大约能够穿透海水一公里到一公里半，不过我们的肉眼对它是无法察觉的，而只借着灵敏的照相底片来侦察出它的踪迹。"},{"type":"paragraph","text":"海面下这些不同的色彩究竟是从哪儿来的呢?"},{"type":"paragraph","text":"事实是这样的。我们知道太阳向地球射出了颜色不同的光线——红、橙、黄、绿、青、蓝、紫七种，这些光线合在一起就成了我们常见的白光。然而居住在海里的鱼类和其他生物却从来也没有看见‘白画’的机会，因为海水对于光波有着过滤的作用，并且它对各种颜色光波的过滤能力是不相同的。"},{"type":"paragraph","text":"首先被海水阻挡住的是红光。因此在一定的深度下，红色的鱼常会被看成黑色或灰色的。再依次被滤掉的是橙色和黄色的光，这时海水开始呈蓝绿色，并且颜色逐渐加深，最后绿色完全消失了，于是环绕着深水生物的四周几乎是半黑暗的一片深蓝色了。"},{"type":"paragraph","text":"显然，海水的颜色与阳光有着密切的关系，而问题在于究竟它为什么偏偏是蓝色而不是其他颜色呢?"},{"type":"paragraph","text":"我们知道，光事实上是一种波，但是各种颜色光波的性质是互不相同的。红色光线的波长最长，性质也最平静，在前进时它能绕过像礁石、灯塔、船舰等障碍物。橙色和黄色的光线波长较短，它们不像红色光线那么容易绕过障碍物。绿色和青色的光线比较不大安静，它们在前进时常离开正道。至于蓝色的光线——它是波长最短，但是能量最大的光波。当它撞击到障碍物的时候，就产生了向四面散开的小波浪，好像一块石头被投到平静的水里所激起的波纹似的。"},{"type":"paragraph","text":"当光线投射并穿透海面时，由于水原来是由许多微小的分子构成的，所以光线在前进时不免要和这些分子相撞击，但对各种颜色的光线而言，撞击后所发生的情况是不同的。波长最长而最平静的红色光线毫无困难地绕过了遇到的障碍而继续前进，不过它的能量却被大大地削弱了，因此仅在海水上层，它就很快的完全消失了。再看波长最短但能量最强的蓝色光线，当它撞击到水的分子时，就向四面分散，这时光线的一部分向相反的方向后退，而另一部分继续前进。这样，光线每和水的分子撞击一次，就有一部分向四面分散。由此我们很容易想像:如果它穿透的海水愈深，那么反射到海水表面的蓝色光线也愈多。"},{"type":"paragraph","text":"简单的说，海水把日光的一部分反射回去，不过当反射时却把蓝色以外的一切其他颜色的光线都过滤掉了。"},{"type":"paragraph","text":"事实上，只有绝对澄清的水才会呈现蓝色。只要水里稍微混有一些其他物质，它的颜色立刻就会不同。譬如像在浅滩、海湾或海滨的地方，那里的水通常都含有沙泥，这些沙泥的粒子较远水的分子为大，因此它们不但分散了波长最短的蓝色光波，同时还分散了波长较长的绿色光波。这样海水看起来就变成绿色了。有经验的航海者凭着他们敏锐的视觉，从海水在颜色上的变化，就能够发现浅滩或暗礁。"},{"type":"paragraph","text":"不但固体的微粒能够分散绿色光线，暴风雨后在水里留着的水泡或者海浪在海滨所产生的泡沫，也能使海水变成绿色。然而对海水颜色影响最大的却是水中的微生物。原来在海水里生长着千千万万肉眼所不能见的微小植物——所谓浮游生物，它们是海里一切寄居者的主要食料。这些浮游生物对于绿色光线的分散能力特别强，它们同时还能使海水的透明度减低。因此根据海水的颜色，我们可以判断有多少生物在海里生存着。如果海水的颜色愈绿，那末不但表示浮游生物较多，同时也表明着依靠它们为生的其他居住者也愈多。颜色最蓝和最澄清的萨尔加索伏海里几乎是没有生物居住的，而带着浑浊的绿色的亚速海却是世界上水产最丰富的渔场。"},{"type":"paragraph","text":"总之，不论海水是蓝色还是绿色的，它都是因为受到了日光的照耀而形成的。(吴哗节译自‘知识即力量’)"}]}