{"id":312942,"date":[{"year":1954,"month":10,"day":17}],"page":"4","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1815","ytitle":"中苏友好合作是保卫世界和平的重要因素","mtitle":"世界各国舆论普遍重视中苏会谈公报","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"朝鲜"},{"type":"paragraph","text":"平壤各报十四日都以第一版全版篇幅刊载了中苏会谈公报，以及中苏两国政府的各项联合宣言和联合公报的全文。各报和朝鲜中央通讯社并分别发表社论和评论，热烈祝贺中苏会谈所取得的巨大成就。“劳动新闻”以“苏中两国的伟大友谊”为题发表社论说:全世界一切善良的人们热烈地祝贺苏中会谈所取得的划时代的巨大成就。朝鲜人民完全支持苏中两国政府联合宣言中对于朝鲜问题的主张，认为有必要在最近将来召开有关国家广泛参加的会议来重新讨论朝鲜问题。朝鲜问题必须解决，而且能够解决。朝鲜人民坚决要求迅速合理地解决朝鲜问题。“民主朝鲜报”在题为“伟大的团结和互助”的社论中说:苏中两个政府联合宣言和关于对日本关系问题的联合宣言中所表明的和平政策，对所有进步人类是一个新的鼓舞。苏中两国八亿多人民之间的牢固的同盟和兄弟般的友谊，是世界和平民主阵营牢固的友谊团结的标志，是远东及世界和平的坚强保证。“朝鲜人民军报”以“伟大的友谊团结”为题发表社论说:苏中两国政府联合宣言对美帝国主义所拼凑的东南亚侵略集团是一个决定性的打击。这一联合宣言为改善亚洲及太平洋区域国家和其他国家的关系，为发展国际的和平合作开辟了新的道路，并将无限地鼓舞全世界人民走向新的胜利。"},{"type":"paragraph","text":"蒙古"},{"type":"paragraph","text":"蒙古人民共和国“真理报”十三日全文刊登了中苏会议的公报及各项文件，并发表了题为“具有重大国际意义的文件”的社论。社论说:已公布的蒙古、苏联和中国关于修建从集宁到乌兰巴托的铁路的联合公报，对蒙古人民共和国国民经济的进一步发展具有重大的意义。以伟大的苏联为首的社会主义阵营在前进的道路上已愈来愈加巩固，并在不断地获得新的成就。已公布的这些文件之所以具有重大的国际意义，是因为这些文件体现了两个伟大国家——苏联和中国的爱好和平的政策，这种政策也是各人民民主国家和全体进步人类一致赞同的。"},{"type":"paragraph","text":"捷克斯洛伐克"},{"type":"paragraph","text":"捷克斯洛伐克报纸广泛评论中苏会谈的巨大意义。“红色权利报”十四日的文章指出:苏中两国政府的会谈的结果对于苏中国国人民、对于从公报看出走向和平共处、友好关系和合作的道路是摆脱目前国际紧张局势的道路的其他各国人民的前途都具有重大的意义。“红色权利报”看重说:八亿人民已向全世界同情他们的千百万人民发表了他们的意见。在这些日子中，千百万人民会更加清楚地瞭解到:整个世界将在友好、和平及改善在家生活的道路上奋力前进。"},{"type":"paragraph","text":"阿尔巴尼亚"},{"type":"paragraph","text":"阿尔巴尼亚报纸十三日以大量篇幅发表了中苏会谈公报及各项文件。“人民之声报”和其他各报并发表社论，评论中苏会谈的意义。“人民之声报”指出:最近几年来的历史证明，中苏两国的友谊是远东和平和安全的可靠保壘，是保卫全世界和平的最重要的因素。全世界人民在苏联政府和中国政府所采取的共同政策中看到了维持世界和平的有力保证。爱好和平的人民都怀着同情的心情看待苏联和中国之间的伟大联盟，并且对于这种新的发展感到欢欣鼓舞，这种新的发展将有助于进一步加强这种联盟，而且这也意味着加强整个社会主义阵营。"},{"type":"paragraph","text":"印度"},{"type":"paragraph","text":"德里和印度各省(邦)的许多大报纸都就苏中会谈的结果发表了评论。各报十分重视苏中会谈公报中关于缓和亚洲的紧张局势的建议。“国民先驱报”在十三日的社论中写道:“苏中联合言不能不在亚洲人民中产生印象，因为宣言中所反映的政策利美国干涉别国事务的行径恰成鲜明的对照。”"},{"type":"paragraph","text":"“印度快报”的评论说:“从日本撤退外国军队和为恢复日本与亚洲各国的贸易关系创造有利条件的必要，是和要求召开讨论朝鲜问题的国际会议同样合理的。谁也不能否认这两个步骤将巩固这一地区的和平。”“论坛”认为，中国和苏联宣布将继续在严格遵守互相尊重领土完整、互不干涉内政、平等、和平共处等原则的基础上和亚洲各国建立关系。这一联合宣言将在整个亚洲受到热烈的欢迎。"},{"type":"paragraph","text":"日本"},{"type":"paragraph","text":"日本舆论热烈评论中苏会议的结果。苏联政府和中华人民共和国政府关于对日本关系的联合宣言，成了日本舆论注意的中心。“北海道新闻”指出，苏中两国政府关于对日本关系的联合宣言引起了日本商界的许多反应。大多数的商界人士对这个宣言表示了极大的兴趣，他们希望:这个宣言会被用来解决日本和中华人民共和国及苏联的外交关系的问题。左派社会党欢迎中苏两国政府关于对日本关系的联合宣言，并指出，这个宣言为日本和“苏俄及共产党中国”恢复正常关系提供了一个很好的机会。左派社会党号召日本人民扫除恢复和苏联及中华人民共和国正常关系的道路上的障碍。印度尼西亚"},{"type":"paragraph","text":"雅加蓬报"}]}