{"id":539598,"date":[{"year":1974,"month":10,"day":19}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"抓革命　促生产　促工作　促战备","genre":"","count":"1505","ytitle":"","mtitle":"“这副重担我们不挑，谁挑?”","ftitle":"——记上海医疗器械厂职工奋战二百毫安X光机的日日夜夜","authors":[],"text":[{"type":"paragraph","text":"在批林批孔运动推动下，座落在本市杨浦工业区的上海医疗器械厂，到处呈现一派抓革命，促生产的热气腾腾的景象。广大工人和干部团结战斗，日夜奋战二百毫安X光机，为发展我国医疗器械工业努力作出贡献。"},{"type":"paragraph","text":"今年初，有关部门要求这个厂生产一批二百毫安X光机。面对这个任务，全厂引起了一场激烈的思想斗争。"},{"type":"paragraph","text":"有人认为，二百毫安X光机的部件就有二千四百多个，要完成这样的任务，必须新增机床几十台，新建厂房一万平方米，新添技术工人四百名。不解决这些问题，等于纸上谈兵——空对空。"},{"type":"paragraph","text":"在这副重担面前，是强调客观困难慢慢来，还是努力创造条件积极上；是碰到困难等、靠、要，还是笑迎困难敢、闯、造?广大职工作了响亮的回答:“二百毫安X光机是医疗战线上急需的重要设备，我们敢不敢承担这个任务，是关系到走不走‘独立自主、自力更生’道路的大问题。”"},{"type":"paragraph","text":"许多工人豪迈地说:路是人走出来的，条件是人创造的。我们是医疗器械战线的工人，生产二百毫安X光机这副重担我们不挑，谁挑?"},{"type":"paragraph","text":"厂领导组织全厂职工认真学习毛主席关于“独立自主、自力更生”的教导，批判林彪效法孔老二“克己复礼”的反革命罪行，批判“洋奴哲学”、“爬行主义”。工人们说:林彪要倒退，我们就是要前进；林彪要复辟资本主义，我们就是要大干社会主义。生产这批X光机，正是我们以实际行动狠批林彪复辟资本主义罪行的具体表现。通过学习和批判，大家信心百倍地把任务承担了下来。"},{"type":"paragraph","text":"从五月份开始，一场会战二百毫安X光机的战斗打响了。"},{"type":"paragraph","text":"厂领导放手发动群众，群策群力攻难关。场地小，采取流水作业法；人员少，一人多开一台机；设备缺，多造土设备；时间紧，争分夺秒加油干。从前方到后方，从车间到组室，工人和干部都在为奋战X光机出大力，大家做到:"},{"type":"paragraph","text":"晚上与白天的干劲一个样。工人们说:“批判《三字经》，为革命加班更有劲。”金工车间电工组青年组长孙贵禧是一个被群众称为“不知疲倦的人”，组里老师傅少，任务重，他就日夜连续干。厂领导叫他休息，他总是不愿离开战场。许多技术人员与工人一起挑灯夜战，努力为生产X光机作出新贡献；"},{"type":"paragraph","text":"后方与前方的干劲一个样。各个组室的同志白天在后方车间干，晚上又同前方车间的同志一起干。食堂的同志做到:热饭热菜热心肠，花色品种天天翻，晚上点心送车间，前方后方同心干；"},{"type":"paragraph","text":"女同志与男同志的干劲一个样。许多女同志在批林批孔会上愤怒地说:“孔老二污蔑我们妇女是‘小人’，林彪咒骂我们是‘笨人’，毛主席让我们当家作主人，我们一定要发挥‘半边天’的作用，男同志能办到的事，我们女同志也要办到。”铣床女工、共产党员周凤秀，年纪较大，但她坚持同男同志一样干，一个月就干完了一个半月的活。"},{"type":"paragraph","text":"在会战中，工人们把苦干和巧干结合起来，大搞技术革新和技术改造。今年以来，仅以金工车间为例，就搞出了四百多项技术革新，大大提高了生产效率，加速了会战进程。如原来车X光机上的床面升降螺杆，一天只能车两根，后来改革了切削工艺，一天就能车二十多根。"},{"type":"paragraph","text":"九月三十日晚上，这个厂的广大工人和干部认真收听电台广播的中央两报一刊国庆社论，革命干劲倍增。十月一日、二日，金工车间有二百五十多名工人坚持战斗。节日这两天，各班组生产纪录不断刷新，打响了十月份生产第一炮。"},{"type":"paragraph","text":"后方部门基动组四十九名机修工和电工，利用节日来厂进行设备维护保养，为大战四季度作好了准备。"},{"type":"paragraph","text":"全厂工人、技术人员和干部经过五个多月的团结战斗，在兄弟厂的大力协作下，现已完成了一批二百毫安X光机，比去年全年生产的总数增长了百分之六十九点四。"},{"type":"paragraph","text":"现在，战斗还在紧张地进行，工人们决心继续努力，造出更多、更新的医疗设备。　本报通讯　员"}]}