{"id":539741,"date":[{"year":1974,"month":10,"day":25}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"文艺短论","genre":"","count":"1769","ytitle":"","mtitle":"从“党的孩子”谈起","ftitle":"","authors":["任大霖"],"text":[{"type":"paragraph","text":"任大霖"},{"type":"paragraph","text":"看了彩色故事影片《闪闪的红星》以后，心情激动，久久不能平静。潘冬子这个“党的孩子”的生动形象，在观众心里留下了不可磨灭的深刻印象。走出电影院，一个头戴闪闪的红星，肩背钢枪，迈步前进，走在革命队伍中的英勇、坚定的小红军的英雄形象，深深地留在我们的心里。"},{"type":"paragraph","text":"有的作者在为少年儿童创作文艺作品时，曾经提出了这样一个问题:能不能把少年儿童作为作品中的主要英雄人物来写?有的同志顾虑这样做会把工农兵放到陪衬地位，会贬低工农兵英雄人物，因而认为少年儿童不能成为作品的主要英雄人物。"},{"type":"paragraph","text":"《闪闪的红星》以成功的创作实践回答了这个问题。在这部影片中，潘冬子，这个“儿童团”，不就是主要英雄人物吗?他的形象，将教育千百万少年儿童，在革命的道路上大步前进。"},{"type":"paragraph","text":"潘冬子之所以给人留下如此深刻的印象，因为他是一个勇敢、机灵，坚决跟党走，具有火一样革命热情的小英雄。他对阶级敌人充满着刻骨仇恨，在地主的皮鞭下毫不屈服；他积极参加对敌斗争，站岗放哨，奋不顾身地捉拿逃跑的反革命分子、大土豪；他在反革命复辟的白色恐怖下，跟着党闹革命，干了不少力所能及的工作；他在斗争的关键时刻机智勇敢地消灭了反革命武装“靖卫团”头子胡汉三，配合了红军的战斗，为革命立了功……。影片以潘冬子的经历为主线，鲜明、细腻地塑造了这个优秀的儿童团员、小红军的高大形象。我们看了影片怎能不爱上这只“小鹰”!"},{"type":"paragraph","text":"潘冬子之所以给人留下如此深刻的印象，重要的一点是因为影片深刻地表现了他的成长过程。影片生动地告诉我们:这个“党的孩子”完全是在党的抚育下，毛主席革命路线的指引下，革命长辈们“言教身教”的带动下，才茁壮成长，成为一名优秀的红军战士的。冬子的童年是一部尖锐激烈的阶级斗争史:当年幼的冬子遭到土豪吊打时，是红军救下了他；他爸爸潘行义忍痛不用麻药开刀的英雄行为深深地教育了他，要不怕苦，不怕难，和敌人斗到底；他妈妈的入党、斗争和英勇牺牲，进一步使他懂得要做党的孩子，听党的话，“党叫我干什么，我就干什么!”特别是红军干部吴大叔对他的教育、培养，更给观众留下了深切的印象。在战斗的岁月，艰苦的环境中，吴大叔既是他父亲，又是他母亲，冬日山野面对映山红枯枝的那场谈话，寒夜窝棚灯下为他盖农缝补的情节，吃野菜汤为他添盐的细节……直到映山红盛开时为他军帽戴上了闪闪的红星:这一系列动人的情节，有力地表现了“党是他的亲娘”，“是党把他拉扯大的”这个鲜明的思想。看完影片，不由得使我们满含热泪地在心里高呼:“党呵，你是冬子的亲娘，你也是每一个革命战士的亲娘!”"},{"type":"paragraph","text":"所以说，冬子身上每一点闪光的优秀品质，都是党和革命长辈对他教导的反映，冬子表现出来的每一个英雄行为，都是党和革命长辈对他教导的结果。在这里，工农兵根本不是陪衬，更没有丝毫贬低。影片中有一个场面是很有概括意义的:冬子乘在竹筏上，激流险滩，浪花滚滚，红星在他的手上闪闪发光。这闪闪的红星，不就是冬子那颗热爱革命热爱党的赤诚的红心么?它闪闪的光亮，来自太阳的光芒。山鹰在翱翔，冬子在前进，“党的孩子”在亲爱的党的抚育下，破浪前进!"},{"type":"paragraph","text":"《闪闪的红星》告诉我们:问题不在于“能不能”把少年儿童作为主要英雄人物来写，而在于“怎么写”才能塑造好少年儿童的英雄形象。文艺创作的根本任务是塑造工农兵英雄形象，为少年儿童创作的作品也不能例外；而这并不排斥把革命的少年儿童作为英雄人物来写。问题在于怎么写:是把少年儿童放在阶级斗争、路线斗争的风口浪尖上来写他的成长，还是把他放在生活琐事堆里、游离于阶级斗争之外，仅仅局限于所谓“品德教育”的圈子里来写他的提高；是写少年儿童在党的抚育下、革命长辈的带领下茁壮成长，还是写他脱离工农兵，脱离党的教育，自生自灭的“英雄业绩”；是令人信服地表现少年儿童力所能及的英雄行为，还是随心所欲地编造故事，甚至违反生活规律，把儿童写成比工农兵更高明的“包打天下”的好汉。不同的写法，必然会产生不同的作品。只要我们努力学习革命样板戏的创作经验，以党的基本路线为纲，注意儿童的特点，积极热情地为少年儿童创作，经验不多是会逐渐多起来的。"},{"type":"paragraph","text":"千百万少年儿童迫切地要求得到更多的好作品，《闪闪的红星》已经取得了可喜的成就，我们可以从中学到不少东西。希望有更多的工农兵业余作者和专业作者，热情地拿起笔来，为我们的小观众、小读者积极创作吧!"}]}