{"id":539943,"date":[{"year":1974,"month":11,"day":4}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"自然科学领域中儒法斗争史话","genre":"","count":"2720","ytitle":"","mtitle":"从《梦溪笔谈》看沈括的战斗精神","ftitle":"","authors":["裴震"],"text":[{"type":"paragraph","text":"上海师范大学　裴震"},{"type":"paragraph","text":"沈括(公元一○三一——一○九五年)是一个积极参加王安石变法运动的法家，又是一个杰出的自然科学家。他的《梦溪笔谈》(以下简称《笔谈》)是我国自然科学史上的重要典籍，也是法家路线促进我国历史上科学技术发展的生动例证。"},{"type":"paragraph","text":"沈括在推行新法、从事政治斗争的过程中，不仅没有停止过科学实践活动，而且从政治斗争的需要出发，广泛地开展科学实践活动，又把研究成果用来为推行新法服务。"},{"type":"paragraph","text":"沈括为执行王安石的“富国强兵”政策，采取了一系列的有力措施，对科学技术的发展起了积极的促进作用。农田水利法是实施“富国”政策的重要内容，是发展生产的有力手段。汴河疏浚工程又是农田水利法的重点项目。一○七二年，沈括负责这一项目时，继承了法家重视农耕的思想，总结了前人淤田的经验教训，利用河水冲下来的淤泥，盖在两岸咸卤的土地上，使碱土变成良田。但是，一些地主阶级的顽固派和“腐儒”们为了维护对水利的垄断，固陈守旧，拼命攻击和反对水利法和淤田的成就。沈括驳斥了他们的无耻谰言，坚持下去。五年后，沿汴淤田九千余顷，开封府界淤田八千七百余顷，促进了农业生产的发展。直到晚年，沈括在《笔谈》中还用唐人石碑上的字句来歌颂淤田法。也正是在疏浚汴河水道的过程中，沈括总结了群众的实践经验，创造了分层筑堰测定地形法，使测量数据达到相当高的精确度。沈括又运用多年治水过程中对水流冲淤规律的认识，解释华北平原是黄河、滹沱河、漳河、涿河等携带上游泥沙淤积而成的。他在九百多年前对华北平原成因的解释，基本上与现代科学原理相符。"},{"type":"paragraph","text":"在研究发展农业生产的同时，沈括于一○七二年兼任司天监(掌管天文的官)。他从实践观测所得，立志要改革旧历，创立新历，提出了一种不以月亮的朔望来定月份而以节气定月份的“十二气历”，以立春为元旦，大月三十一日，小月三十日，十二个月大、小月间隔，废除了闰月。这个改革，有利于安排农事，因为农事活动一般都是按节气来定的。这样一个合理的新历，由于触犯了儒家的陈规，遭到顽固派和“腐儒”们的极力反对，疯狂攻击。而沈括当时却能独违众议，毅然创立新的学说，并且坚信“异时必有用予之说者”。从这里也可以看出他不受传统观念束缚的革新精神。事过八百年，西方某些国家才采用与沈括的“十二气历”大致相同的历法，来进行农业气象统计。"},{"type":"paragraph","text":"在“强兵”政策执行过程中，沈括对有关科学技术的发展也作出了新贡献。一○七四年，沈括兼掌了新政的重要机构——军器监。他对城防、阵法、兵器、战略战术等作了深入研究。为了改革兵器，提高兵器质量，他亲自访问冶锻作坊，记载了当时劳动人民冶炼钢铁的方法，还特别研究了熟铁与钢的区别，冷作与热作的不同，促进了冶金技术的发展。"},{"type":"paragraph","text":"在对待契丹、西夏农奴主割据势力侵扰的问题上，沈括坚决执行了王安石坚持抵抗、反对投降的法家路线。他曾出使契丹谈判，胜利而归；抗御西夏族农奴主侵扰，巩固了边防。在这些斗争中，地图是他执行耕战政策经常使用的一种工具。出使契丹时，他事前仔细研究档案材料，掌握了边界地理情况，据以展开面对面的斗争。回途中他又仔细研究观察了高地山川道路、生物、气象等，著成《使契丹图钞》，并制成木质立体地理模型图。这种立体地理模型，适用于军用，不久就被推广到沿边各州。以后，沈括又花了十二年时间，采用’“二寸折百里”的比例和二十四个方位绘制了全国地图，进行了局部地区的地形测量，采用新的办法制作了地形模型。这种模型的制作，比欧洲早几百年。"},{"type":"paragraph","text":"由此可见，沈括一生的科学实践活动是与当时的政治斗争紧密联系着的，一系列的科学实践活动是积极为推行法家路线服务的。他在政治上主张革新，在哲学上必然以唯物主义为武器，反对唯心主义和形而上学。也正是在朴素唯物主义思想路线的指导下，使沈括在科学技术许多部门作出了卓越的贡献。"},{"type":"paragraph","text":"当时，程颢、程颐等儒家学派认为“理在气先”，主张学者不必远求，只要冥思苦想，就可以知道“天理”，而把亲身参加生产实践的劳动群众看作是“小人”，是不能知道“天理”的。这是一条反科学的唯心主义思想路线，阻碍了科学技术的发展。沈括则明确指出:“阳顺、阴逆之理，皆有所从来，得之自然，非意之所配也。”又指出:“至于技巧器械，大小尺寸，黑黄苍赤，岂能尽出于圣人1百工、群有司，市井田野之人，莫不预焉。”这就把“百工”、“市井田野之人”提高到“圣人”的地位。沈括肯定了劳动人民在科学技术发展史上的作用，批判了儒家鄙视劳动人民的反动思想。这种历史唯物主义的倾向，促使他注意总结群众的实践经验，重视劳动人民的发明创造。如在《笔谈》中他记载了“布衣”毕升发明的活字版印刷术，治理黄河的工人高超关于合龙堵口的先进方法，匠师喻皓的《木经》及其建筑成就。为了改革历法，沈括还起用了平民天文数学家卫朴主持修历，这在儒家的所谓“正史”中是根本找不到的。"},{"type":"paragraph","text":"沈括比较尊重实践，通过实际的观测以促进科学技术的发展。他对海潮涨落时间、极星与北极的位置偏差、磁偏角的发现，以及对日、月蚀的成因和月的盈亏等问题，都进行了长期的观察，作了认真的研究，得出很可贵的结论。如他对石油的性质和应用，曾预言:“此物后必大行于世，自予始为之。盖石油至多，生于地中无穷，不若松木有时面竭。”今天石油的广泛开采与应用，证实了沈括当时的预言。"},{"type":"paragraph","text":"事物是发展变化的，还是凝固不变的，这是两种宇宙观斗争中的一个根本问题，也是儒法两条路线在自然观上斗争的一个焦点。儒家鼓吹“天不变道亦不变”，而法家针锋相对地提出“天道尚变”。沈括就是用这种朴素的辩证法思想，正确地解释了自然界的变化发展。一○七四年，他奉命察访河北时，发现太行山石壁层中有螺蚌壳砾岩等(“遵太行而北，山崖之间，往往衔螺蚌壳及石子如鸟卵者，横亘石壁如带”)，由此就推断那里从前是海滨，因为化石是古代生物的遗体，进而可以认识到化石与海陆变迁的关系，批判了“天地不易”的儒家谬论。过了四百年，西方才有人发现化石，也得出同样的结论。沈括还指出气候也是发展变化的。在延州，他发现地下几十尺深的地方有数百茎竹子的化石，可是当地气候干燥，“延郡素无竹”，他根据这一发现就断言:“乃旷古以前，地卑气湿而宜竹”，又一次从自然现象中引出变化发展的认识。"},{"type":"paragraph","text":"由于阶级和历史的局限，沈括在思想上不可能完全摆脱唯心主义的影响，但他一生的实践活动和朴素的唯物主义思想，体现了他的战斗精神。为了实现正确的政治和科学主张，沈括一直同顽固派和“腐儒”们进行坚决的斗争。从这里也可以看出，我国古代科学技术的发展始终和反儒斗争联系着的，历史上一些重大的科学成就都是冲破了儒家反动思想的束缚才取得的。这也充分说明了科学技术的发展是和政治思想路线的正确与否密切相关的。"}]}