{"id":494063,"date":[{"year":1969,"month":1,"day":18}],"page":"5","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"3641","ytitle":"","mtitle":"知识青年听毛主席的话到农村去干革命","ftitle":"彻底批判刘少奇破坏知识青年下乡上山的滔天罪行","authors":[],"text":[{"type":"paragraph","text":"前言"},{"type":"paragraph","text":"伟大领袖毛主席教导我们:“知识青年到农村去，接受贫下中农的再教育，很有必要。要说服城里干部和其他人，把自己初中、高中、大学毕业的子女，送到乡下去，来一个动员。各地农村的同志应当欢迎他们去。”知识青年去农村接受贫下中农的再教育，是一个具有深远意义的伟大变革；是无产阶级教育革命的重要组成部分；是贯彻毛主席“备战、备荒、为人民”的伟大战略方针的重要措施；是反修防修、建设社会主义的百年大计。“知识青年到农村去”，对于巩固无产阶级专政，逐步缩小以至消灭工农差别、城乡差别、脑力劳动和体力劳动的差别，保证我们的党和国家永不变色，逐步完成向共产主义过渡，具有极为重要的意义。"},{"type":"paragraph","text":"刘少奇这个老反革命，出于复辟资本主义的需要，千方百计地阻挠和破坏知识青年下乡上山的群众运动，大肆散布“闭门修养”、“下乡镀金”、“读书当官”等修正主义谬论，腐蚀和毒害广大知识青年，妄图把他们培养成为修正主义的精神贵族，用心何其毒也。"},{"type":"paragraph","text":"现在，我们选录了伟大领袖毛主席的有关重要指示，供读者学习。我们还编了大叛徒、大内奸、大工贼刘少奇的黑话，供大家批判。"},{"type":"paragraph","text":"革命的知识青年们!让我们用实际行动，响应毛主席的伟大战斗号召，卷起行装，踏上征途，到农村去“安家落户”，接受贫下中农再教育，同贫下中农一起，共同建设社会主义的新农村。"},{"type":"paragraph","text":"(一)来一个下乡上山的大动员"},{"type":"paragraph","text":"毛主席教导我们:知识青年到农村去，接受贫下中农的再教育，很有必要。要说服城里干部和其他人，把自己初中、高中、大学毕业的子女，送到乡下去，来一个动员。各地农村的同志应当欢迎他们去。"},{"type":"paragraph","text":"中国广大的革命知识分子应该觉悟到将自己和农民结合起来的必要。农民正需要他们，等待他们的援助。他们应该热情地跑到农村中去，脱下学生装，穿起粗布衣，不惜从任何小事情做起，……"},{"type":"paragraph","text":"《论联合政府》，《毛泽东选集》第三卷第一○八○页"},{"type":"paragraph","text":"还有些人可以长期住下去，比如两年、三年，或者更长一些时间，就在那里生活，叫做“安家落户”。"},{"type":"paragraph","text":"《在中国共产党全国宣传工作会议上的讲话》"},{"type":"paragraph","text":"我们要把接近工农群众这件事，造成一种风气，就是说要有很多知识分子这样做。"},{"type":"paragraph","text":"(同上)"},{"type":"paragraph","text":"我们提倡知识分子到群众中去，到工厂去，到农村去。如果一辈子都不同工人农民见面，这就很不好。"},{"type":"paragraph","text":"(同上)"},{"type":"paragraph","text":"让知识分子直接接触工人农民，过去在延安时期曾经这样做过。那时候，延安的许多知识分子思想很乱，有各种怪议论。我们开了一次会，劝大家到群众里面去。后来许多人去了，得到很好的效果。"},{"type":"paragraph","text":"(同上)"},{"type":"paragraph","text":"学习马克思主义，不但要从书本上学，主要地还要通过阶级斗争、工作实践和接近工农群众，才能真正学到。"},{"type":"paragraph","text":"(同上)"},{"type":"paragraph","text":"一切可以到农村中去工作的这样的知识分子，应当高兴地到那里去。农村是一个广阔的天地，在那里是可以大有作为的。"},{"type":"paragraph","text":"《在一个乡里进行合作化规划的经验》一文的按语，《中国农村的社会主义高潮》第七九五页"},{"type":"paragraph","text":"你叫他去种地，要打通思想。这个思想是应该打通的。如果说，你下乡还可以读书，还可以升学，又种地又升学，那他们就高兴了。这对动员城市青年下乡有帮助。只要他们下了乡有地种又有书读，我看大多数城市青年是愿意去的。"},{"type":"paragraph","text":"一九六四年八月在广西的讲话"},{"type":"paragraph","text":"我建议同学们准备两点，两条路:现在你们一心一意读书是对的，暂时我赞成你们提出的“两耳不闻窗外事，一心只读圣贤书”，校长、老师、团组织应该帮助你们采取这个态度，多帮助准备功课，不去打岔，力求升学。"},{"type":"paragraph","text":"一九五七年三月二十二日在长沙市中学学生代表座谈会上的讲话"},{"type":"paragraph","text":"要花钱送你们出国去学习，……如果有五千个从苏联回来的学生送到工厂里去，就会使工作少犯错误，提高生产，本钱就捞回来了。无论干什么事都得打打算盘才行。"},{"type":"paragraph","text":"一九五二年七月二十九日对留苏学员的讲话"},{"type":"paragraph","text":"联系实际是很复杂的，有很多方法。在村子里是一个方法，但还有更多的方法联系实际，从实际到理论，从理论到实际。马列学院也能联系实际，是要在更广大的范围内去联系实际。"},{"type":"paragraph","text":"一九四八年十二月对马列学院第一班学员的讲话"},{"type":"paragraph","text":"在中国古时，曾子说过“吾日三省吾身”，这是说自我反省的问题。……一个人要求得进步，就必须下苦工夫，郑重其事地去进行自我修养。"},{"type":"paragraph","text":"一九六二年《论共产党员的修养》"},{"type":"paragraph","text":"革命者在革命斗争中的主观努力和修养，对于改造和提高革命者自己，是完全必需的，决不可少的。"},{"type":"paragraph","text":"(同上)"},{"type":"paragraph","text":"青壮年要参加劳动。实在不愿意的，也不要勉强。今后招生要讲清楚，就是当社员。到时分配他当技术员不更高兴吗?"},{"type":"paragraph","text":"一九六五年七月关于农业教育工作的讲话"},{"type":"paragraph","text":"按:“知识青年到农村去”，是伟大统帅毛主席向我们发出的战斗号令。到农村去，就是参加革命。在战火纷飞的年代，千百万革命前辈跟随毛主席上山打游击，南征北战，打出了一个新中国；在今天，我们要发扬这个革命传统，到祖国农村中最艰苦的地方去干革命，同贫下中农一起，为建设社会主义的新农村而努力奋斗。"},{"type":"paragraph","text":"大叛徒刘少奇竭力反对毛主席的光辉指示，大唱反调，鼓吹青年“无论干什么事都得打打算盘才行”，或者“力求升学”。我们要反其道而行之，一定要长期地、无条件地在农村“安家落户”，干一辈子革命，使刘贼破坏知识青年下乡上山的阴谋彻底破产。"},{"type":"paragraph","text":"(二)不和工农群众相结合则一事无成"},{"type":"paragraph","text":"毛主席教导我们:知识分子如果不和工农民众相结合，则将一事无成。革命的或不革命的或反革命的知识分子的最后的分界，看其是否愿意并且实行和工农民众相结合。"},{"type":"paragraph","text":"看一个青年是不是革命的，拿什么做标准呢?拿什么去辨别他呢?只有一个标准，这就是看他愿意不愿意、并且实行不实行和广大的工农群众结合在一块。愿意并且实行和工农结合的，是革命的，否则就是不革命的，或者是反革命的。他今天把自己结合于工农群众，他今天是革命的；但是如果他明天不去结合了，或者反过来压迫老百姓，那就是不革命的，或者是反革命的了。"},{"type":"paragraph","text":"《青年运动的方向》，《毛泽东选集》第二卷第五五四页"},{"type":"paragraph","text":"一切知识分子一定要抛弃脱离群众的恶习，以鞠躬尽瘁的精神献身人民，与工农兵密切结合，而工农干部亦应重视和信任这种革命知识分子。"},{"type":"paragraph","text":"在边区文教大会上的讲演，见一九四四年十一月一日延安《解放日报》"},{"type":"paragraph","text":"本本主义的社会科学研究法也同样是最危险的，甚至可能走上反革命的道路，中国有许多专门从书本上讨生活的从事社会科学研究的共产党员，不是一批一批地成了反革命吗，就是明显的证据。"},{"type":"paragraph","text":"《反对本本主义》"},{"type":"paragraph","text":"我们共产党员应该经风雨，见世面；这个风雨，就是群众斗争的大风雨，这个世面，就是群众斗争的大世面。"},{"type":"paragraph","text":"《组织起来》，《毛泽东选集》第三卷第九三六页"},{"type":"paragraph","text":"中国的知识青年们和学生青年们，一定要到工农群众中去，把占全国人口百分之九十的工农大众，动员起来，组织起来。"},{"type":"paragraph","text":"《青年运动的方向》，《毛泽东选集》第二卷第五五三页"},{"type":"paragraph","text":"知识分子既然要为工农群众服务，那就首先必须懂得工人农民，熟悉他们的生活、工作和思想。我们提倡知识分子到群众中去，到工厂去，到农村去。"},{"type":"paragraph","text":"《在中国共产党全国宣传工作会议上的讲话》"},{"type":"paragraph","text":"我们希望我国的知识分子继续前进，在自己的工作和学习的过程中，逐步地树立共产主义的世界观，逐步地学好马克思列宁主义，逐步地同工人农民打成一片，而不要中途停顿，更不要向后倒退，倒退是没有出路的。"},{"type":"paragraph","text":"大学毕业生当半农半读的教师，劳动一年可以不要了，实习也可以不要了，当两个月兵也可以不要了。"},{"type":"paragraph","text":"一九六五年七月对农业教育会议的讲话"},{"type":"paragraph","text":"对现有的大学生讲清要参加体力劳动，……当然少数搞尖端的可以不参加。"},{"type":"paragraph","text":"一九六五年七月关于农业教育工作的讲话"},{"type":"paragraph","text":"学生应当埋头读书，埋头从事理论的研究。这不独不能因此就叫他作学院派，而且是学生的主要工作。党员埋头读书研究，这一事实，并不表现为学院派，而是每一个党员在从事马列主义研究时所必需如此作的。任何比较有马列主义修养的人，都必须经过这样埋头读书与研究的阶段。"},{"type":"paragraph","text":"一九四一年七月十三日给宋亮的信"},{"type":"paragraph","text":"他们初中毕业了。不要到处流浪，我们包下来。不用花很多钱，把他们收容起来，一面种地，一面读书。但半工半读不能太多，……"},{"type":"paragraph","text":"一九六五年的一次谈话纪要"},{"type":"paragraph","text":"书越读得多，越要求升学。少读一点，他不那么要求升学，读多了，他更要求升学。我看这个要求是正当的。我们应该设法满足他们的这种要求。我们的政府，我们的党，应该想办法使他们的这个升学要求能够得到满足，满足他们读完小学读初中，再读个中等技术学校，再读大学也可以。"},{"type":"paragraph","text":"一九六四年八月在广西的讲话"},{"type":"paragraph","text":"小学毕业就要升中学，中学毕了业就要升高中，升了高中，不让升大学还是不满意。……有了半农半读的制度，就可以充分满足他们升学的愿望，谁愿意上都行。"},{"type":"paragraph","text":"一九六五年七月关于农业教育工作的讲话"},{"type":"paragraph","text":"技术工作是最有前途的，将来把敌人消灭掉，不打仗了，就要以技术工作为中心，……我们将来建设新中国，要大家管理国家，那时候技术工作就要占首要地位，……到那时技术工作就要决定一切。"},{"type":"paragraph","text":"一九四一年《论党员在组织上和纪律上的修养》"},{"type":"paragraph","text":"按:“真正的革命者必定是愿意并且实行和工农民众相结合的”，同工农结合，是知识青年思想革命化的必由之路。我们要坚决照毛主席的指示办事，下定决心，同贫下中农打成一片，从生活习惯到思想感情、立场，来一个彻底的变化，成为真正的无产阶级革命派。"}]}