{"id":958085,"date":[{"year":1994,"month":10,"day":3}],"page":"2","source":"本报","region":"","masthead":"经济政治·社会新闻","special_issue":"","column":"通讯","genre":"通讯","count":"2310","ytitle":"","mtitle":"走出沼泽地　迎接新曙光","ftitle":"——记上海第31棉纺织厂奋力拚搏摆脱困境","authors":["徐国英"],"text":[{"type":"paragraph","text":"31棉资不抵债，要破产了!这是3年前上下左右对上海第31棉纺织厂的评价。"},{"type":"paragraph","text":"今天，31棉已初步摆脱了困境，连续两年不再亏损，开始归还债务，她不会破产了；不久的将来，她将以崭新的格局、崭新的面貌出现在上海的纺织界。"},{"type":"paragraph","text":"悲壮的起步"},{"type":"paragraph","text":"1991年11月6日，又一任新厂长高绮绪到31棉报到。摆在他面前的是一副沉重的担子:负债1.06亿元；全厂在职人员5400多名，而他们同退休职工的比例是1:1.15，仅退休职工每年医药费开支就超过1000万元；解放前的设备在纺部占40%(最早的是1921年制造的)，解放初的设备在织部占50%，1987年虽贷款207万美元对部分老设备进行了改造，但再要进行一番最起码的填平补缺的技术改造，还需要投资2000多万元。"},{"type":"paragraph","text":"但是，资不抵债的企业，谁还愿意借款给它。人们对31棉的比喻是:一个不知何时才能苏醒的“植物人”，再输血输氧有什么实际意义?!"},{"type":"paragraph","text":"可是你知道吗?具有80年历史的31棉曾经有过辉煌的历史:1958年到1991年共创税利12亿，等于再造了10多个31棉。"},{"type":"paragraph","text":"然而，高厂长没有将它看作是“植物人”，而是一支暂时陷入沼泽地的部队。"},{"type":"paragraph","text":"走出沼泽地，首先要减轻负担，轻装上阵。高厂长和厂领导班子成员经过大半年思考，开出了轻装上阵的“药方”:缩小企业规模；减少在岗人数；腾出部分场地，将沉淀的资金资源转化为活的资金，去偿还急需偿还的债务。这张“药方”得到了职代会的通过。"},{"type":"paragraph","text":"“服药”两年多，企业消了肿:1991年全厂拥有纱锭10.8万锭，织布机1671台；目前为纱锭7.2万锭，织布机976万台，将解放以前的老设备都淘汰了。中层干部减少了40%，一般干部减少了30%，有近1500人先后下岗；年产2400吨丙纶化纤分厂和年产600吨中长腈纶涡流纺纱分厂转移到市郊生产；工厂的一块辅助用地开发房地产，还掉了187万美元的技术改造债务。"},{"type":"paragraph","text":"31棉，由此悲壮地迈出了走出沼泽地的第一步。"},{"type":"paragraph","text":"不搞四世同堂"},{"type":"paragraph","text":"有人说:“31棉，谁去当厂长都无回天之力”。此话深深地震撼着高绮绪。他认为，这不是对任何新任厂长的轻视，而是对31棉原有运转体制和经营机制的强烈抨击。即使债务不重，如果对现有的体制和机制不改革，厂长也难当下去。"},{"type":"paragraph","text":"原来31棉的体制，是一个四世同堂的体制:厂长和厂级领导班子下边是各个科室，科室下边是各个车间，车间下边是各个运转班。上面有什么决定需要一级级贯彻下去，下面办什么事也得一级级请示，信息难以沟通，时机常被耽误。这种“吃大锅饭”的机制，厂长这个四世同堂的“老太爷”实在是太难当了。"},{"type":"paragraph","text":"“老太爷”决定放权了，分灶吃饭，不再过四世同堂的日子。"},{"type":"paragraph","text":"各级“小家庭”自然不愿意捆在一起，苦在一起，死在一起。于是一呼百应，分灶吃饭。几大车间都成了31棉的分厂，分厂职工的工资、奖金开始由分厂的厂长来发了。"},{"type":"paragraph","text":"这一招果然灵验。体制和机制一变，人的观念也发生了急剧的变化。过去一切围着厂部计划转的观念和做法，立即变成一切围着市场转。承包后的织部分厂不但月产量不断提高，还搬走了库存积压的“三座大山”，库存比上年减少49.45%。纺部分厂厂长丁根娣天天跑经营部门了解市场行情，还和营销员一起去绍兴、汕头招来大批新客户。一年过去了，全厂的产销率高达105.26%，居行业前列。"},{"type":"paragraph","text":"由此，31棉以适销对路的品种和优良的售后服务，重新取得了市场的信誉。"},{"type":"paragraph","text":"再筑新的长城"},{"type":"paragraph","text":"身为31棉厂长的高绮绪，工作很艰苦，但也很幸运。在他的麾下，有一批得力干将。他们和高厂长同甘共苦，为31棉的翻身，用自己的心血再筑新的长城。"},{"type":"paragraph","text":"在31棉有位人称“大姐”的王为群。1992年10月28日，她办起了31棉的申宏房产经营公司，在短短两个月中就盈利100多万元，去年向厂部返回利润314万元，使急需资金的高厂长缓解了燃眉之急。王为群“跳槽”的机会很多，有的公司甚至以10万元的年薪前来聘请她，她不动心。她说:“我原来是一个普通的纺织女工，是31棉培养我上了大学，开始从事建筑、房产业务，现在31棉有困难，我理应与企业同甘共苦。”"},{"type":"paragraph","text":"1993年11月28日，31棉又同海南中元实业有限公司合作办起上海申琼房地产公司，由王为群任总经理。海南中元公司的董事长林敏华，很重视王为群的才干，但也很理解富有事业心但陷入困境的高厂长，尽管31棉无一分资金投入，却同意王为群带20多名工作人员进申琼公司，还确定了公司年利润三七分成比例。有人问他，凭什么要返利30%给31棉?他认为，做人、办企业除了盈利之外，还需要理解。他说:“如果高厂长和王为群离开31棉，他们的个人收益肯定比现在高，他们为的又是什么呢?”据预算，今年申琼公司返回给31棉的利润将达到300多万元，申宏公司也将返回给31棉200万元的利润。人们戏称林敏华为“开明老板”，将王为群看作是31棉的长女，说她时时刻刻想着还未脱贫的娘家，宁愿自己多吃苦，也要千方百计地为31棉多作贡献。"},{"type":"paragraph","text":"1992年底，高绮绪又决定组建“三产”公司，从第一个申荣工贸实业总公司起，已先后开办了14个三产公司。700多名从事三产的职工通过艰苦奋斗，不再向厂部要一分钱的工资、奖金，去年综合效益达500万元，今年将创利800万元。"},{"type":"paragraph","text":"今天的高绮绪厂长，向记者描绘了31棉的新的发展蓝图:31棉的规模正在适度缩小，原来老织部地块的2万多平方米正在开发房地产；现在的一纺和二纺将合并成一个纺纱分厂，腾出一纺分厂的2万平方米厂房对外出租；加上其他三产的收益，可以分期归还债款，进行技术改造……"},{"type":"paragraph","text":"我们相信，高厂长的规划是能实现的，因为31棉已经走出了沼泽地，全体职工正在为迎接新的曙光而奋力拚搏。"},{"type":"paragraph","text":"本报记者　徐国英"}]}