{"id":958012,"date":[{"year":1994,"month":10,"day":1}],"page":"3","source":"","region":"","masthead":"笔会","special_issue":"笔会(上海新事征文专辑)","column":"","genre":"","count":"1984","ytitle":"","mtitle":"鸟瞰","ftitle":"","authors":["吴正"],"text":[{"type":"paragraph","text":"(香港)　吴正"},{"type":"paragraph","text":"所谓“提升”境界，“条理”思路，鸟瞰，不失为一种妙法，而俯看日常所熟悉的种种杂乱无章于一刻之间在你脚下缩影成一盘棋的感受更近乎于神奇。古人“欲穷千里目，更上一层楼”的意境中，多少还包含一种爬梯之辛劳与临窗之开怀间的苦乐转换关系以及不断登高才能获多一份视野的原始哲理。然而，现代的高速电梯，却能在十来秒的时间内，用一盒封闭着空调、灯光、地毯与绵绵轻音乐的方箱，将你自芸芸着众生的地面“唰”地射上楼高三十三的花园饭店的顶层，而让这古人朴素的境界于瞬间叠合为一种今日奢侈的现实——这便是为什么每次回沪，我都少不了要去到这间位于花园顶层的“欧陆轩”坐下来，呷上一口“爱尔兰”咖啡，眯眼远眺地享受一段飘飘欲仙时光的原因之一。"},{"type":"paragraph","text":"记得学生时代的鸟瞰，只是趁人不留意，连躲带跑地登上自己就读的那所学校的五楼天台，心跳加气喘地饱睹上它个三百六十度的环周。"},{"type":"paragraph","text":"那年代的上海，朱瓦灰墙的里弄矮房经纬成一片典型的沪式市容，一幢五层高的钢骨水泥建筑已算是一位“鹤立鸡群”的伟汉了，更不用说十八层的“上海大厦”或二十四层的“国际饭店”了。而我，就正是暗怀着这种寻梦的目的首次登上“欧陆轩”的。那是一九八八年末的事了，当时举家回沪过节，我带着还不满十岁的女儿站在了“欧陆轩”的落地玻璃窗前。我本想远远地指给她看爸爸小时候曾生活过的那条现在正藏身在雾灰深处的弄堂，并顺便告诉她一些有关童年的自己如何沿着横街竖巷干出的种种顽皮轶事，然而我发现，自己竟一时间做不到!不因为什么，因为的只是当时的上海已令我惊讶不已地改变啦。在远远近近视野中矗立着的是好几幢玻璃幕壁的高层建筑(联谊大厦、瑞金宾馆，希尔顿酒店还有雁荡、爱建公寓——那还是在详询了服务员之后才精确地对应上了名称的)，将昔日的十八或者二十四层都比喻成了名副其实的小弟弟，它们明晃晃的墙身在冬日午后的阳光中反射着耀眼的光芒。当然，旧址最终还是找到了，然而，定期来到这“欧陆轩”作一番鸟瞰便自此之后成了我的一项固执的癖好。"},{"type":"paragraph","text":"从一九八八到一九九四年，我已不下一、二十次地坐到这幅巨型的玻璃窗前来凝视过，然而上海，硬是每一次都给予我新的感慨、新的惊喜、新的激动:上一轮的脚手架拆除了，但为下一回诞生的新脚手架又在升起；新大厦的名称刚问世，更新的命名却又在脚手架的子宫内发育、成型；南浦与杨浦的“工”字型塔墩坐江指天，而桥身蜿蜒，自浦西的南北两翼纵深入茫茫着无限前途的浦东开发新区。所谓“高层”如今已愈来愈到了不可能再以“幢”来计算，而不得不以“群”来划分的阶段，而这，又正是现代国际大都会趋于成熟的外部生理特征。社会的内分泌剧烈地强化其激素功能，上海，便像一个童稚了四十年的少年，一步跨入了他勃勃着强劲生机的青春期。而至于“欲穷千里目，更上一层楼”诗句的今日诠释则更印证了另一种壮丽的循环:上海正一层更一层地筑高，上海前景的视野便也愈拓展愈远大，望着罗湖桥那端的香港，望到日本海对岸的东京，望到大洋彼土的那一大片参参与差差，于是上海建设者们胸中的蓝图便更具象，更宏伟，更有了赶超的目标，他们只是在稍稍坐下小息之后便又重新直起腰板来，说:“干!——再继续，干!”于是，上海便一米又一米，十米再十米，百米更百米地愈长愈高了。——而所有这些，就是我独坐在这三十三层的空中酒吧作鸟瞰时所奔流而出的诗一般的冥想。"},{"type":"paragraph","text":"当然，最可人的仍胜不过在落地窗玻璃前，三五知己，海阔天空，谈今论古地纵情一番。倦了，放眼窗外，指指点点，再来多一次新坐标的定位。一次，就在我得意忘形地指手画脚时，一位服务员小姐笑吟吟地走上前来:“先生，你究竟来自何方呀?”“香港。”我答，连头也没回地继续着窗外新目标的辨认。“香港?难道香港的高楼还嫌少?”这，才是一句令我僵化了比划动作而转过脸来的问话。不错，香港确有着数不清的尖端建筑，奢侈着惊人的豪华；但上海是我的家，我的故乡哟，世间有哪一个游子的心不是弦牵着故土的寸土寸水的?故土的哪怕一分长进，对于他，都是十分珍贵的啊!"},{"type":"paragraph","text":"话虽是这样说，但古朴毕竟还是有无可替代的回味。童年的上海正一弄一街一片一区地改观，一砖一瓦一墙一座地消失，而让我们这一代人，兴奋之余不免惆怅着强烈的失落感。失落是因为我们意识到，现在仍属于我们的，那还握不满一把的青春残留终将会随着上海旧貌的改观而被永久地埋进了历史长河的浪涛间，因此，我们便会忍不住地怀念，怀念旧时，怀念童年，怀念朱瓦灰墙时代的上海。有时，怀念就像一壶醇浓醇浓的酒，喝醉了，再昏昏睡去，而醒来的明天，在我们面前矗立而起的又将是一座怎么样崭新、铮亮、闪闪生辉的上海啊!虽然，她将是我们中老年的现实，然而，对于我们的下一代以及更下一代——上海的新一代以及更新一代的建筑者们，她又将次第轮回为另一场青春以及童年依稀的梦，遥远而亲切。不变的只有一组词汇的搭配，那便是美丽的上海以及勤奋聪明的上海人族。"}]}