{"id":958151,"date":[{"year":1994,"month":10,"day":3}],"page":"7","source":"","region":"","masthead":"中外文摘","special_issue":"中外文摘","column":"海内外","genre":"","count":"3703","ytitle":"","mtitle":"美国的英雄和美国的悲剧","ftitle":"——记震惊全美的辛普森案","authors":[],"text":[{"type":"paragraph","text":"美国《时代》杂志今年6月27日的一期封面，以《一出美国的悲剧》为题，刊出了前美国橄榄球和影视明星辛普森被洛杉矶警察局拘捕入狱的档案照。6月17日这一天下午，在洛杉矶地区的5号、91号、405号高速公路上出现了一个奇观:一辆白色的福特野马中型吉普在前面缓慢行驶，一组警车在后面警灯闪烁警笛长鸣地追，通过美国ABC、NBC、CBS和CNN四大电视网络的超一流摄影记者在空中和地面的立体追踪，全美有近一亿人从电视机上仿佛身临其境一般，目睹了这一幕人间喜悲剧。吸引人数之多，甚至连美国总统竞选的高潮时刻也无法与之相比。《海上文坛》第九期，以数万字篇幅报道了此案的详情，摘介如下:"},{"type":"paragraph","text":"案情的被告是欧吉·辛普森。6月12日星期天，辛普森的第二任前妻妮可尔和她的男友古德曼在女方的公寓前被人以极为残忍的手段杀死。6月16日夜间，警检双方通力合作在对本案进行了周密搜证和详细分析后，宣布辛普森是杀死这两人的唯一凶嫌并发出逮捕令。"},{"type":"paragraph","text":"45岁的辛普森在6月17日之前，是美国人心中的英雄和成功者。首先，在橄榄球——美国人最崇拜的体育运动中，他是成功者。在著名的南加州大学球队充当球员时，他荣获海斯曼奖杯，这是难得的殊荣。后来，他进入国家橄榄球联盟，在职业足球队——美国东部水牛城比尔队和西部旧金山49人队当主力球员时，其卓越的战绩使他荣登北美橄榄球名人堂之榜，这个荣誉若与电影界相比，便相当于好莱坞日落大道上的明星座。这些成就已足可使他傲视同济，而被美国人视为当代英雄了。但接下来，他又被聘为美国广播公司(ABC)和国家广播公司(NBC)的体育节目主持人，更加令美国人倾倒。他长相英俊而刚健，声调柔和，永远带着笑意，成为美国家喻户晓的人物。不久后，他又进入电影业，成为一个不坏的男星。"},{"type":"paragraph","text":"他是在旧金山波内洛山尼的贫民窟中长大的。少年生活并不顺利，14岁时因参加一次抢劫酒店的活动而被警方逮捕，送人旧金山地区的一个少年教养院，但只在那里度过了一个周末。他遇上了一个大好人——旧金山巨人棒球队的超级明星梅斯。梅斯慧眼独具，认为这位少年浪子颇具橄榄球天赋，便苦口婆心，劝他改掉恶习，在运动中发挥自己的潜能。辛普森果然听话，结果在高中、旧金山市区学院、南加州大学以及而后在美国国家橄榄球联盟的职业运动生涯中，步步登高而闻名全国。而且，他还是第一个被大型制造商聘为全国性广告人物的黑人运动员，在此之前，除了专门向黑人推销的商品之外，美国的大商家是不用黑人做广告的。凡此种种，命运对他似乎特别眷顾，橄榄球明星，电影明星和广告明星，每项职业都为他带来了大量金钱，他有了优越的物质生活，参加了一流的乡村高尔夫俱乐部，登上了最高层的社交圈。而作为一个名流，他并无小人得志的傲慢。在水牛城，他经常去访问那里的儿童医院，看望病危的孩子。当球迷们请他签名时，他总是有求必应甚至在自己签完名后，还带上这些仰慕者去找同队的其他球员签名。在电视台和电影摄制组中，工作伙伴们几乎一致公认辛普森是一个性格随和讨人喜欢的伙计。"},{"type":"paragraph","text":"但是，洛杉矶检察局的官员们斩钉截铁地表示:12日午夜——也许是13日刚开始3时，发生在辛普森第二任前妻妮可尔公寓门口的双尸谋杀案只能是辛普森所为，而且决无其他人卷入——凶手只有一个。"},{"type":"paragraph","text":"这次谋杀案的凶残程度，甚至在洛杉矶地区也是近年罕见的。警方对凶杀现场进行了犯罪分析。摹拟的结果，是辛普森使用了一把刀锋无比锐利，约有15英寸的利刃。"},{"type":"paragraph","text":"验尸官的报告显示，妮可尔的颈脖被砍去大半，颈部脊椎骨已经露出。至于妮可尔的男友古德曼，则死得更惨，身上被剁20余刀。刀痕显示，他挣扎过，反抗过，也下跪求饶过。而在他求饶时，凶手一刀从肩部劈下，没有一丝一毫的恻隐之心。"},{"type":"paragraph","text":"辛普森在1977年即第一次离婚前两年结识妮可尔的。当时她是比华利山庄的一个高尔夫俱乐部的女招待。她金发碧眼，辛普森一见到她便坠入了情网。他们很快同居了。1985年，在他们的第一个孩子茜妮出生前，他俩正式结婚。这场婚姻维持了长达15年，但这是在打斗、分离和调解的反而复之的三部曲中重现的。"},{"type":"paragraph","text":"有些分析家认为，这场凶杀案，事实上是古典式的三角式恋情的现代版本。中心人物自然是妮可尔。妮可尔是一极具戏剧色彩的女性，她浑身透出一种电磁场式的吸力。你即使从未见过她，而走进满满一屋子人群中，只要她混在人堆中，你的目光便首先会被她吸引。也许这正是悲剧之所在，他俩虽然在1992年终因激烈的冲突而不得不以婚姻破裂而告终，但辛普森始终不肯放弃她。虽然后来，人们发现辛普森已经有了第三任女友，但藕断丝连的第二任婚姻关系，看来注定要以这种人间悲剧的方式收场。古德曼25岁，长相好，逗人喜欢，与妮可尔相识时，古德曼是布仑坞梅查卢纳餐馆的侍者。他被杀之后，该餐馆的其他人均对他是否与妮可尔有性关系表示怀疑，但仔细回想，人们也承认他们之间的友情不太可能完全是“柏拉图”式的。虽然他俩认识不过几个月，但关系确实非同一般。"},{"type":"paragraph","text":"辛普森试图对妮可尔失而复得的愿望始终未能奏效。6月12日白昼，妮可尔两次拒绝辛普森，终于使他酝酿已久的杀人动机趋于爆发。这天妮可尔带女儿茜妮在梅查卢纳餐馆用完晚餐回家后，曾打电话给餐馆，说她的太阳镜掉在那里。古德曼便自告奋勇地把眼镜送到妮可尔家，他打卡离店的时间，是夜间9时36分。"},{"type":"paragraph","text":"辛普森于当天晚上11时乘机到达芝加哥，住进了奥哈拉广场旅馆，但他进入这家旅馆还不到一小时，便接到了洛杉矶警方的电话，通知他妮可尔的死讯。在他星期一上午返回家中时，一位警察正在等待他并给他上了手铐。警方对辛普森作了4个小时的盘问，辛普森断然表示，他是清白的，他对所发生的事情一无所知，且这段时间，他有不在现场的证人，他是在自己家中等待一辆大轿车，按预定计划去芝加哥。警方提出的各种问题似乎并未能难住他，但他手上的一个很长的刀口，被认为是与搏击事件有关，辛普森则说是在芝加哥旅馆中因听到前妻死讯后情绪波动，打破一个杯子后割伤的，后经芝加哥警方证实，当地旅馆确实有一只杯子打破了，且上面有血迹。"},{"type":"paragraph","text":"案发后第4天，两家电视台同时揭露辛普森所谓凶案发生时他本人正在家中等待一辆豪华轿车，准备去机场，以便飞芝加哥的话很可能是谎言。记者们从这辆车的司机口中获悉，辛普森在当晚10时45分以前根本不在家，这位司机是在11时15分才接到辛普森的。"},{"type":"paragraph","text":"6月16日，警方已经掌握了大量证据。辛普森大概是美国的犯罪史上知名度最高的人物，他的音容笑貌家喻户晓，在许多方面胜过当今美国总统。他又是一个黑人，一个挣脱了贫民窟而获得巨大成功的美国英雄，这便使得洛杉矶检察当局如何下达拘捕令，颇费思量。"},{"type":"paragraph","text":"与此同时；辩方也加快了动作。辛普森的律师夏皮洛从美国东部请来两位不但在全美，而且在全世界也属最佳的科学破案专家。其中之一，是华裔李昌钰，他是康乃狄格州警察局法医实验室主任，人称当代福尔摩斯。他在复原犯罪现场方面，具有绝佳功力，但是，他秘密飞抵洛杉矶后，只逗留了两三天，便打道回府，他目前还没有明确表示受理这一案件，为辩方采证。夏皮洛聘请的另一位法医专家是纽约警局法医主任贝登。"},{"type":"paragraph","text":"不管辩方律师如何施策，想拖延辛普森的被捕时间，但洛杉矶警察总局总算在16日夜间下达了拘捕令。6月17日上午11时，洛杉矶警察局方面获知，辛普森和他的挚友柯林斯在卡达相住宅的一楼密谈，他的律师夏皮洛刚给他60元现金，以便在监狱的自动售货亭买东西用。但是，此时此地的辛普森，在各种心灵的熬煎和苦闷中，突然萌生了逃和自杀两个念头。他坐进柯林斯的白色野马吉普车扬长而去。他写了三封致公众的信，信中说:“我无法再继续生活了”，他并恳求新闻界能放他的无辜的孩子(女儿茜妮和儿子佳斯汀)一马。他希望人们能记住他是世界顶尖的橄榄球明星，而不是目前这个“失落的人”。"},{"type":"paragraph","text":"警局心理学家和其他专家均认定，这是一封自杀宣言。当日下午7时，警方接到柯林斯的电话，称自己正坐在福特“野马”中，行驶在加州5号高速公路上。柯林斯说，目前一切均属正常，但辛普森正用一把枪点住他的脑袋，谁要是试图阻挡我们，辛普森就可能会让他的脑袋搬家。这一刻，全美最精彩的电视节目，均突然中断，播送了高速公路上离奇的追逐场面。野马仿佛是一个来访的国宾，旁若无人，缓慢行进。警车在后面排成队列，和野马保持了一段距离。"},{"type":"paragraph","text":"最终是柯林斯把车驾到了辛普森在布仑坞的公寓。当汽车停稳后，柯林斯通过电话告诉已经形成了包围圈的警方，辛普森只是想回家看他的母亲尤尼斯。但其母正在旧金山，观看了这一追逐场面。终于，辛普森并没有向自己开火，也没有回到住房中去，而是放下手中的左轮手枪，沮丧地从汽车中走了出来，向警方说了声“对不起”，然后被关进了洛杉矶中央监狱的男监。"},{"type":"paragraph","text":"围绕他的案情展开的一场法庭论战，也拉开了帷幕。预审听证会因7月4日美国独立节而至7月5日开始，会上，检方出示了大量证据，其中有34件是在凶案发生的当天夜间警方在不得已的状况下，未取得搜查证而直接进入辛氏居宅救人时意外发现的。辛普森的辩护律师夏皮洛等以美国宪法保护个人不受非法搜捕为由，要求将这些证据弃之不用，此议遭法官驳回。"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1994\\10\\94a3070701.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>李之久</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>(李之久　题图)</FONT>"}]}