{"id":958269,"date":[{"year":1994,"month":10,"day":4}],"page":"7","source":"本报","region":"","masthead":"长江新潮","special_issue":"长江新潮","column":"","genre":"","count":"2126","ytitle":"","mtitle":"长江开发起大潮 汉江乌江亦涌动","ftitle":"","authors":["李直","王章恒","苗俊廷","袁治强","杨龙"],"text":[{"type":"paragraph","text":"本报讯　涛涛汉江，自出宁强苍耳山之阴，一路汇纳秦巴川流，奔腾东进三千余里，至湖北汉口注入长江。陕西省陕南三地区二十八县(市)，二十七个属于汉江流域。改革开放使陕南的经济长足发展。但是，同关中、尤其是沿海相比，仍未摆脱一个“穷”字。道出了陕南百万人民加速治穷致富的愿望和心声，可以说，是汉江在社会主义商品经济新时代发出的新的呼唤。"},{"type":"paragraph","text":"“汉江工业走廊”的提法含概新。它将遍布陕南三地区的汉江干流及主要支流、铁路、公路两侧逐渐形成的经济带，准确、形象、特点鲜明的概括为具有时代气息的六个字，使广大干部群众耳目一新，不胜鼓舞。"},{"type":"paragraph","text":"建设汉江工业走廊的指导思想、基本原则、总体布局，一句话，基本内容新。它有着“紧紧抓住机遇，加快改革开放，立足资源优势，面向内外市场，依靠科技进步，培育主导产业，依托中小城镇，优化经济布局，实现区域经济整体发展”的五十八个字的明确的指导思想；坚持“有利于充分利用和深度开发资源，有利于集中优势力量重点突破，有利于优化产业、城镇和基础设施布局”的“三个有利于”的基本原则；突出“沿汉江、汉白公路、阳安铁路和宝成、襄渝及西康(未成)铁路两侧，培育和发展在全省以至全国有比较优势的主导产业，并使汉中、安康、商州三市尽快成为功能齐全、辐射作用较强的中等中心城市，同时加快建设与其相配套的十几个小城市及一批工业、商贸小区，逐步形成以三线三点为基本构架，连绵相接，辐射南北，带动整个陕南经济快速健康发展的U型经济带”的总体布局，将一幅宏伟的新陕南的蓝图展现在人们面前。"},{"type":"paragraph","text":"建设汉江工业走廊不仅在资源开发、基础设施建设、综合经济实力与投资环境等方面具了有一定的起步条件，而且面临一些难得的新的机遇——“八七”扶贫攻坚计划的实施，国家的区域发展政策逐步向西倾斜，毗邻的长江经济带的迅猛发展，西康铁路、南水北调等国家重点项目在陕西的摆布等，使人大有“扬帆恰遇清风来”之感。"},{"type":"paragraph","text":"建设汉江工业走廊还必须走一条“以提高经济效益为中心，把汉江工业走廊的建设与扶贫攻坚有机结合起来，坚持以科技开发为先导、积极探索以下游产业起步的‘逆向开发’，大力发展非国有经济，切实做好整个流域的环境保护”的新路子。"},{"type":"paragraph","text":"最后，以丰富的生物、矿藏、水力三大资源的开发利用为特点的汉江工业走廊的建设，同以工业、农业、科技、旅游四大支柱产业的现代化为特征的关中经济区的稳步发展，以及以富饶的煤炭、石油、天然气三大宝藏的开发利用为特色的陕北能源基地的建设相配套(中间主体为四，南北两翼为三)，必然形成本省三大区域优势互补、协调发展、平稳腾飞的(三·四·三)新格局。"},{"type":"paragraph","text":"(李直　王章恒　苗俊廷　袁治强)"},{"type":"paragraph","text":"本报讯　滔滔乌江，从乌蒙山一泻千里，流经贵州20余个县市，最后经黔东北向川东南流去汇入长江，是长江南岸最大的一条支流。"},{"type":"paragraph","text":"然而，这条贵州联接中原和长江发达地区、传播襄楚文化最早的通道，由于社会历史的复杂原因，逐渐被人们冷落了。昔日的商阜重地黔东北，如今是全省最穷的地方。离长江最近的沿河成了国家级贫困县，德江、印江是省级贫困县，思南、石阡乃地区贫困县，至今，这五县仍有近百万人口未解决温饱问题。"},{"type":"paragraph","text":"三峡工程建设方案获全国人大通过的消息像一声春雷，为乌江开发带来了希望。三峡工程在17年的建设周期内，将会创造一系列经济需求，给经济领域的各个方面带来市场机遇。目前已有20多个区的300多个考察团到三峡工程所在地宜昌考察，寻求占领市场的机会、329家建设施工企业、4万多人的施工队伍进入宜昌从事开发。"},{"type":"paragraph","text":"早在全国八届人大会议上，全国人大代表、原铜仁行署专员卢万里就提交了“在沿河建60万吨水泥厂”的提案，产品主供三峡工程建设，以振兴沿河这个国家级的特贫县。德江县闻风而动，率领一支考察团赴宜昌捷足先登。仅仅两月，德江便完成10万吨水泥厂的地质钻探、取样化验、项目论证评估，并经省计委、省建才局立项，总投资6000余万元。"},{"type":"paragraph","text":"地委多次召开联席会研究建立黔东北乌江流域经济开发区的有关事宜。地区交通局、计委、民委、民政局、科委、旅游局等部门决定组成一支考察团赴三峡考察，参与三峡市场的角逐。地委决定先请专家对乌江综合开发进行前期论证，有条件的县先上项目，并争取中央及省有关部门的支持。"},{"type":"paragraph","text":"沿河自治县成立了乌江开发领导小组。县委宣传部、政府办负责前期宣传和开发项目的准备，包括10万吨水泥厂、乌江三峡旅游开发、铅锌冶炼厂、皮革制品厂、萤石粉厂等。德江县确定在离乌江白果坨码头3公里的覃家塆建工业小区，以10万吨水泥厂为龙头的八个企业的认证报告已完成，电网工程和水泥厂的资金已落实3000余万。县城到覃家塆的公路改造正在建设中，明年可全面竣工，交通厅投资500余万元。乌江沿岸5个县的电网工程总投资上亿元。国家电力部、能源投资公司和省供电局给予了大力支持。明年，5县电网可全面投产，制约经济发展的电力问题将迎刃而解。程控电话工程正在建设中，总投资3000余万元，明年底可割接开通。思南水泥厂、印江纸厂、石阡矿泉饮料厂等企业的技改和扩建都在进行和拟议中。"},{"type":"paragraph","text":"黔东北乌江流域开发区的建立，将与大龙开发区、梵净山旅游开发区相呼应，使铜仁形成三点鼎立的经济新格局，撑起铜仁辉煌的明天!"},{"type":"paragraph","text":"(杨龙)"}]}