{"id":958297,"date":[{"year":1994,"month":10,"day":5}],"page":"2","source":"本报","region":"","masthead":"经济政治·社会新闻","special_issue":"","column":"","genre":"","count":"1932","ytitle":"","mtitle":"服务篇","ftitle":"——上海文明窗口建设评述之三","authors":["徐亢美"],"text":[{"type":"paragraph","text":"本报记者　徐亢美"},{"type":"paragraph","text":"如果说礼貌待客、微笑服务和主动热情等是服务业的一般职业道德要求的话，那么“周到服务”则是超越这些常规服务的更高层次的道德建设要求。周到服务是构筑一流城市的一块基石。有人把“周到服务”喻为“易唱的调，难闯的关”，但如果一个人具备现代文明的基本素质——“心中真正装有他(她)”，难关并不存在。"},{"type":"paragraph","text":"“一张错票”的故事就是窗口单位周到服务的生动写照。前不久的一天上午，铁路上海站值班窗口的年轻女售票员厉菊敏正在忙碌地接待四方来客。人群中挤进一个从闵行赶来的怒气冲冲的男性旅客:“怎么搞的，我买一张8:02去厦门的车票，你们却贴上9:55去广州的49次票签，你们简直在拿旅客开玩笑……”"},{"type":"paragraph","text":"厉菊敏本来可以把责任推给出差错的售票窗口，然后改签下一趟的列车，不必承受落在她头上的种种指责。这位上海市“三八”红旗手有着尊重旅客的感情，懂得这个值班窗口代表着铁路上海站的文明形象。"},{"type":"paragraph","text":"她首先向这位旅客致歉，并解释了售票出错的缘由，以求得旅客的宽容和谅解。同时诚恳地征询他，能否改乘次日的同一次车?她表示将承担旅客因更改行期拍发的应急电报费，以及来回闵行的车费。厉菊敏还表示，旅客如不回闵行，可补偿滞留上海的旅馆住宿费。如此周到的设计使旅客感动了，一场“错票冲突”便由阴转晴地化解了。临走，受了委屈的旅客反而夸奖铁路上海站的售后服务工作，佩服女售票员的涵养，并为自己初时粗暴的态度表示歉意。"},{"type":"paragraph","text":"“周到服务”是一种从内心深处尊重别人和关怀别人的表现。服务本是一种付出，而得到的回报是珍贵的。人世间的厚礼——尊敬，始终投向了那些终年累月为公众利益付出辛勤劳动的服务人员。对于众多服务明星来说，真正的动力并不在于得到荣誉的光环，而在于周到服务中受到尊敬那一刻的心灵快感。社会承认了自己的价值，这如同一杯精神上的醇酒，激发出使人尊敬的人格力量。"},{"type":"paragraph","text":"市“十佳护士”、上海仁济医院门诊中心治疗室护士许龙英每次跨上崭新的“永久”自行车就有这种心理体验。这辆新车是一位古稀老人在临终前执意赠送的，虽然许龙英在老人谢世后将购车钱款付给了老人的子女，但这辆车是架在医护人员与病人之间友谊的桥梁。"},{"type":"paragraph","text":"出诊为家庭病床的老年病人治疗和护理，是许龙英的工作。这一天，她比平时晚了一些时间才赶到居住在浦东乳山路的这位临终老人的家。老太太望着她气喘吁吁的模样，关切地询问是否工作很忙，许龙英无意间流露:真倒霉，自行车昨天被偷走了，今天只好步行了一段路。"},{"type":"paragraph","text":"哪知道，当许龙英再度来到这位病人家中时，卧床的老太太和她的家人把一辆“永久”新车推到了她的面前。小许怎能收受病家的礼物呢?但老太太含泪说，两个月来，你几乎天天晚上侍奉我，不嫌脏、不怕烦，我心里早就过意不去，这辆车你如不收下，我死不瞑目。老人的子女也感激许龙英的服务，在一旁劝说:“只要你一来，我母亲双眉就会舒展开来。她一直在念叨有你这样和气热心的护士照顾真是福气。这辆车你一定要收下，也算给我母亲一个临终前的宽慰。”"},{"type":"paragraph","text":"周到服务不仅是现代精神文明建设的要求，也是在市场上取胜的一大法宝。如果说，传统的“周到服务”是“要你做”或凭着觉悟做，那么在市场经济环境下则是社会发展的必然要求。周到服务再也不是看不见摸不着的东西，而实实在在产出了有形的经济效益。一个服务人员或是一家企业能通过周到服务在客户中建立普遍的敬意，一个良性的循环链也将会由之产生。"},{"type":"paragraph","text":"对此，上海市第一百货商店蝉联十年市劳模的马桂宁体会很深。他认为，周到服务是经济建设和精神文明的统一。有个小故事很能说明问题。"},{"type":"paragraph","text":"这一天，市百一店布料柜台来了一位老伯。他见别人在争购一块布料，就招呼营业员马桂宁剪一段。马桂宁左看右看，觉得这块布料的色泽与老伯不相配。于是，他向老伯推荐其它的商品。谁知此举引起老伯误会:“别人能买，我为什么不能买?”随着掏出一叠美金。马桂宁耐心向他说明，马桂宁诚恳的言辞，打消了老伯的误会，老伯问:“过几天我离开中国返日，是否可以代为定做一套西装寄到日本?”马桂宁满足了他的要求。"},{"type":"paragraph","text":"就在老伯乘电梯下楼时，马桂宁发现他肩有高低，后背微驼，但可惜稍晚一步未能在楼下拦住他。当晚下班后，马桂宁急忙邀着做衣师，根据老伯提供的上海住处，赶到宾馆上门服务，老伯又一次误会，以为他们来索要什么款项。马桂宁避开提及他形体缺陷，笑呵呵解释:“上了年纪的人和年轻人不同，做衣要量体裁料，才能舒适、合体。”老伯高兴地说:“我42年后首次返回祖国，原听说大陆服务不行，这回我要穿上这套衣服，去告诉他们祖国的服务是第一流的，我还要向海外人士介绍，买衣料请到市百一店。”"},{"type":"paragraph","text":"马桂宁的老顾客有多少，他很难计数，但他说，顾客的队伍是越滚越大。马桂宁式的周到服务赢得的是社会、经济双重效益。"}]}