{"id":958478,"date":[{"year":1994,"month":10,"day":6}],"page":"7","source":"","region":"","masthead":"都市经济","special_issue":"","column":"","genre":"","count":"1605","ytitle":"","mtitle":"拍卖行的槌声","ftitle":"51　白猴风波","authors":["刘绍学"],"text":[{"type":"paragraph","text":"刘绍学"},{"type":"paragraph","text":"13年前，我国首次发行生肖邮票时，金猴邮票因漏色变成了白猴。结果反倒因祸得福，少许流入市场“白猴”邮票，身价一翻再翻，至今已翻了近百万倍，成为世界上很多错版邮票中珍品的一例，在国内邮品市场上风骚领尽。"},{"type":"paragraph","text":"身价百倍的白猴邮票，强烈吸引着热衷于方寸之地的人，更吸引着一些想借邮票炒卖发财的人，驱使他们如猎犬一般地到外寻觅。更有甚者，少数握有“白猴”票的人千方百计动脑子抬高其身价，甚至把脑子动到拍卖市场上来了。"},{"type":"paragraph","text":"1992年4月12日，湖北钟祥集邮协会举办了一次邮品拍卖会，拍卖会上，一枚T46异色猴票特别引人注目。主持人报出底价2.2万元，刚把“中上品”的话说完，即有人出价2.5万，但马上就有人愿出2.7万，行情看好，买主竞拍加价，2.7万、2.9万、3.1万、3.3万、3.5万……每次喊价都以2000元的增幅上扬。最后，随着主持人手起槌落，一槌定音，以4.1万元成交，活脱脱一只“无价美猴王”，一时间成为国内、港澳台、新加坡等新闻媒介竞相报道的热点。"},{"type":"paragraph","text":"然而，正当人们对此津津乐道，有知情者在《中国邮报》上撰文披露，“竞拍”实为招摇，实际上是“白猴票”拥有者的阴谋。早在1991年4月“白猴票”的拥有者就借助于《湖北集邮报》进行了“发现T46异色猴票”的宣传，大造舆论，扩大影响。在这次拍卖会上，亲朋好友冒充大款买主为他竞争加价，只是转了一圈，仍然物归原主。其目的是想借拍卖来抬高自己手中握有的“白猴票”的身价。"},{"type":"paragraph","text":"“白猴风波”实际上反映出了时下拍卖市场的不完善、不规范，甚至是混乱。透过“白猴风波”人们深深感受到，是到了该用法律手段来规范、整顿、治理拍卖市场的时候了。"},{"type":"paragraph","text":"《法制日报》登载了记者张惠君的报道，记载了一场拍卖纠纷，现摘录如下:"},{"type":"paragraph","text":"1993年5月18日下午，河南省首次无线电传呼频率公开拍卖会在洛阳笑天影城举行。"},{"type":"paragraph","text":"洛阳市价格事务所所长苏克俊担任主拍人。他面前架着一面锃亮的铜锣。红色的“无线电传呼频率152.500MHZ”标志牌置于拍卖案上，显得格外醒目。身着公证服的公证员任洪麦和王茉莉端坐在公证席上。"},{"type":"paragraph","text":"3时55分，主拍人公布了竞拍条件和规则后，报价开始，并喊出:“起价18万!”"},{"type":"paragraph","text":"2分钟后，中国洛阳开拓仪器仪表公司举起38号报价牌，叫价“18万”。片刻，神州旅行社举起80号报价牌，叫价“20万”。随即，洛阳市电业局高举88号报价牌，叫价“22万”。竞拍者有的交头接耳研究对策，有的用“大哥大”迅速请示。但叫价仍停在22万上。"},{"type":"paragraph","text":"主拍人希望再度挑起参拍者的竞争，他鼓动说:“电业局报价22万，还有报价的没有?我最后再问3遍。”"},{"type":"paragraph","text":"主拍人连问了数次，依然未再报价。"},{"type":"paragraph","text":"4时16分，“咣”地一声，主拍人将拍卖场上神圣的铜锣敲响，并举起右手宣布:“成交!”"},{"type":"paragraph","text":"几乎同时，洛阳开拓仪器仪表公司高喊“25万”，并猛地站起来高高举起了编号牌。"},{"type":"paragraph","text":"于是，拍卖场上风波骤起。"},{"type":"paragraph","text":"电业局坚持应以锣声为定，开拓仪器仪表公司则说主拍决断失误。公证员一时难作结论，为慎重起见，宣布到电视台鉴定。公证人员从电视台返回后，宣布由于主拍人喊声有误而拍卖无效，重新拍卖。洛阳电业局几位领导愤然退场，以示抗议，并表示要向法院起诉。"},{"type":"paragraph","text":"拍卖场又以22万起价继续拍卖，中国洛阳开拓仪器仪表公司叫价24万，未再遇到竞争对手。"},{"type":"paragraph","text":"6时零3分，第二次锣声响起。"},{"type":"paragraph","text":"两锣定音引起了拍卖纠纷。记者从19日起，对此事进行了多方跟踪采访。在没有得到“频率”的洛阳市电业局，记者见到了参加竞拍的局办副主任高树平和欧立同志。他们说，我们局为买到“频率”已提前几个月作了充分准备，私下的竞拍拟价大大超过所喊价，问题是有人违反了拍卖规则。那天拍卖规则说得明明白白，成交以鸣锣为号，可结果两次敲锣定音。"},{"type":"paragraph","text":"电业局的法律顾问张大义和蔡治民律师也愤愤不平地告诉记者，按竞拍规则第一次鸣锣就决定了拍卖“频率”获得者是市电业局了，武断推翻“以锣为号”的竞拍规则，已构成了民事侵权行为."}]}