{"id":958432,"date":[{"year":1994,"month":10,"day":6}],"page":"5","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"","genre":"","count":"2118","ytitle":"","mtitle":"阿芹","ftitle":"","authors":["王周生"],"text":[{"type":"paragraph","text":"王周生"},{"type":"paragraph","text":"阿芹是八十年代在我家打工的小保姆，那时她18岁，正当花季的年龄。聪明好学，干活麻利。她小学毕业，考上县里一所重点中学，可是父亲有病，家里需要钱，就休学了。我很为她惋惜，给她买来中学课本，希望她能自学，还借来许多文学杂志，让她受点文学熏陶。她什么都好奇，捧着爱情小说看得把饭都烧糊了，嘴里却说:“下作，下作!”那时我在研究丁玲，桌上摊满了丁玲的著作，有一回她拿去《莎菲女士的日记》，躲在小房间里看得昏天黑地，看完，嘴里不停地啧啧，说:“哪能介下作!女人想男人，真不要面孔!”我很好笑，说她年纪轻轻，封建思想倒不少，为什么只许男人想女人，而不许女人想男人?男人女人都是人，大家是平等的，爱谁就想谁，又不犯法。她圆睁着眼睛显出无比惊讶，“这是你们城里人的说法，拿到乡下去讲，被人骂也骂死了!”"},{"type":"paragraph","text":"她妈妈不断来信，说谁谁来提亲，家境不错，叫她回去看看，她一封信也不回。她妈急了，派亲戚到上海来找她。她关在房间里生闷气。我问她为什么，她说自己还小，不想结婚。我支持她，说新社会，不作兴父母包办婚姻。有我撑腰，她拖了两年，一晃就二十岁了。她妈妈急了，一定要她回去，说给她挑了个好人家。她就是不理睬。那两年，爱情小说她已不再认为“下作”，她看了，常常问一些诸如“为什么男婚女嫁而不是女婚男嫁”这种看似简单实则复杂的问题。有次我问她，你是不是看中了什么人?她一下就楞住了，半晌，忸怩地说:“乡下是不作兴自己谈的，总要叫媒人提亲……”"},{"type":"paragraph","text":"于是我知道她有着一个意中人，小学同学，人英俊，也聪明，只是他家穷，送不起很多彩礼，她估计父母亲不会同意，也就一直不敢说。我一听就来气，我说白让你看了那么多书，白和你说了那么多，你真要喜欢他，就勇敢些说出来，彩礼算个什么东西!我们女人是人，怎么能让彩礼买了去?那些封建愚昧的玩意儿，我们就要坚决反对。我还和她大谈妇女要解放就要先有解放了的妇女；我还鼓动她不要收男家彩礼，也不要大摆宴席。我说总有一些妇女要先带这个头，婚姻大事才能一点点进步。她听了，一个劲儿点头。不久，她就回乡下去了。"},{"type":"paragraph","text":"她终于和她的意中人结了婚!没收彩礼，没办酒席，轰动了乡里。我听了，真为她高兴也为她骄傲，我觉得自己棒极了，我能鼓动起一个原本视自由恋爱为“下作”的乡下姑娘与封建习俗抗争，这是多么了不起!"},{"type":"paragraph","text":"后来，再没她的消息。我在国外给她写过信，总没回音。我暗自思忖，也许我那信漂洋过海没到乡下就丢失了；也许她不会书写英文地址，无法给我回信；不过，只要她过得好，即便不来信也没关系，她是我的一个战果，我希望她一生幸福。我在遥远的彼岸不断地向她发出衷心的祝福。"},{"type":"paragraph","text":"终于有一天，她突然出现在我面前，那是在我回国后的第二个年头。不再是那个胖呼呼乐颠颠的小姑娘，她又黑又瘦，一脸憔悴，一脸忧伤。一看到我就抱头痛哭。我被她哭得心酸异常，不知到底发生了什么可怕的事情。她哽咽着倾诉了这些年的不幸:自从她不要婆家彩礼，就让婆家乃至全村人看不起。在乡下，只有离了婚的或是被认为不干不净的女人才不敢向男家要彩礼。她为婆家省下一大笔钱，婆家反而不给她好脸色。开头她咬紧牙关，心想只要男人对她好，再怎么也能对付得了。她怀了孕，满心希望生个儿子让婆婆瞧得起，偏偏生下的是个女儿。这下，婆婆更是指鸡骂狗，大吵小吵天天有。到后来，男人和她吵架，竟然也跟着婆婆骂她“贱”，她实在受不了，“早知道这样，当年我向婆婆要一大笔彩礼，该有多好!”"},{"type":"paragraph","text":"我抚摸着她的臂膀，什么话都说不出来。事实无情地粉碎了我的不切实际，当年我慷慨激昂的情绪，当年口若悬河的说教都烟消云散，所有的后悔汇成一句话:“我害了你!”"},{"type":"paragraph","text":"“不不，你是为我好，你说的道理我至今还认为是对的，只是你不懂得我们乡下的规矩，这几年规矩越来越大，简直能把人吃掉，真的，我不怪你，我只是想让你帮我个忙……”原来，她想再怀一次孕，她要生个儿子，她要我帮她去掉怀孕的障碍。"},{"type":"paragraph","text":"这是我无能为力的事，我怀着歉疚的心情，在明知无望的情况下，陪她上了一家医院，结果可想而知，医院需要出具相当一级机关的证明。望着几乎绝望的她，除了空洞的安慰，我能做的就是一再告诫陪他一起来的丈夫:“你要对她好一些，阿芹这些年实在不容易!”他连连点着头，答应我一定好待阿芹:“可是，你知道，我有难处哇……”"},{"type":"paragraph","text":"一晃又是几年过去了，阿芹偶有信来，她和丈夫离开乡间做起了小生意，钱有了些，心情却不舒畅。"},{"type":"paragraph","text":"今年炎夏一个清晨，一阵电话铃声把我从梦中惊醒，电话里传出一个遥远的声音:“我是阿芹，我在乡下给你打电话，我想叫你来乡下住几天，我生了个儿子!儿子……”"},{"type":"paragraph","text":"面对阿芹激动得有些发抖的声音，我的心情从来没有这样复杂，阿芹终于可以在婆婆和村里人面前抬头挺胸了，我该高兴了，可是，我只觉得痛!这是一种什么样的代价呀!她最终还是屈服了。我不是也早已屈服了吗!难道我在心里不是已经后悔我当年对她的鼓动，难道我不是也希望她生一个儿子以讨得婆婆的欢欣，以换取她的安宁和幸福吗?然而，女人的婚姻这样真能幸福吗!"},{"type":"paragraph","text":"我痛苦极了，世界上真正悲哀的不是错误的习俗本身，而是以为那错误习俗天经地义，或者，明知错误而去媚俗。"},{"type":"paragraph","text":"这样的无奈，不只女人有，男人也有；这样的无奈，乡下有，城里也有；这样的无奈，人类还有许多!"}]}