{"id":958601,"date":[{"year":1994,"month":10,"day":7}],"page":"7","source":"","region":"","masthead":"教育园地","special_issue":"","column":"","genre":"","count":"1534","ytitle":"","mtitle":"城隍庙悲欢录","ftitle":"30　妻儿何在","authors":["慧芬"],"text":[{"type":"paragraph","text":"慧芬"},{"type":"paragraph","text":"当他苏醒过来的时候，一个亲切的声音在耳边响起:“别害怕，你是在革命的队伍里。你安心休息吧!”"},{"type":"paragraph","text":"李幼民的心，宽舒了。他重又闭上了眼睛，坠入了清静的梦乡。等他再次苏醒过来时，他的神志已完全清醒了。周围的同志告诉他，这是游击队的驻地。这里的好些同志，都是因为受到反动统治阶级的压迫，难以生存下去，投奔到这里来参加革命的。"},{"type":"paragraph","text":"李幼民参加了革命。随着抗日战争的胜利，和解放战争烽火的点燃，根据上级党组织的指示，李幼民又跟随这支队伍，从浙江山区，转移到苏北根据地。李幼民就在这革命队伍里锻炼、成长。他从一个懦怯的白面书生，终于成长为一名革命战士；从一名普通的战士，成长为一名连级干部了。他穿着军装，跟随队伍参加了烽火连天的解放战争的多次战役，最后随同大部队，解放了江苏，解放了上海。"},{"type":"paragraph","text":"上海解放以后，李幼民被留在军管会搞接管工作。以后，又在几个经济部门里，担任党的领导工作。"},{"type":"paragraph","text":"他也曾经获假到自己的家乡去，寻找过自己的妻子儿女，但家乡老家的屋子，早已几易主人，房子也已破旧不堪。当年冒着危险来给他递送消息、劝他及早逃脱的阿松伯告诉他，李幼民的妻子儿女是由他摇着小船，送到通往上海的一个火车小、站上。以后，再也没有得到任何音讯。那个恶霸少爷殷家棠，因在当地名声实在太臭，民愤太大，他自知没趣，也早在抗战胜利后的一年，变卖了房子田地，不知溜到哪里去了。"},{"type":"paragraph","text":"李幼民整天忙于革命工作，生活在和煦的革命大家庭里，并不感到怎么寂寞。可每当星期六的晚上，同志们都回家去与家里人团聚过周末，或是见到有的同志，把家眷接进了城里安居，享受人间的天伦之乐的时候，李幼民那平静的心田里，总不免逗引起一阵阵的涟漪，思念着失散已久的妻子淑贞，与那两个可爱的孩子小莲和小明。他昂起了头，沉浸在美丽的遐想之中。他们现在是什么模样了?淑贞那清秀的脸颊上，也许已添上了皱纹了吧!那两个孩子，该是长高了吧!湮没在脑海里的那些往事，把他的心，紧紧地攫住了……"},{"type":"paragraph","text":"此刻，李幼民又陷入在这种思念和遐想之中。"},{"type":"paragraph","text":"热心的郑家鑫已从店堂后面的包装间里，把李小明叫了出来，告诉他说:“这里有位李部长，要找你谈谈。”"},{"type":"paragraph","text":"李小明现出一副十分紧张的模样。郑家鑫鼓励着他说:“就是上次到你们店里来参加过会议的李部长，他很客气的，你怕什么呀?”"},{"type":"paragraph","text":"当这个散披着黑发，脸型轮廓分明，充满稚气的孩子，再次出现在李部长的眼前时，在李部长的脑海里，同时映出了一个矮矮胖胖的，留着短发，闪着两颗出神的眼珠，怯生生的孩子形象。这脑海里的孩子，虽然与眼前的这个瘦瘦的长个子的孩子，合不成一个身影，但那清秀可爱的面型轮廓，竟然渐渐地，渐渐地合拢了。李部长迎上一步，拉住了李小明的手，亲切地问着:“你就叫李小明吗?”"},{"type":"paragraph","text":"小李子木然地点点头说:“是的。”"},{"type":"paragraph","text":"“你今年几岁了?”"},{"type":"paragraph","text":"“十五岁。”"},{"type":"paragraph","text":"李部长思索了一下，又问:“你家里还有什么人?”"},{"type":"paragraph","text":"“还有妈妈和一个姐姐。”李小明心里奇怪着，他不明白这个穿着解放军服装的人，为什么问得这么详细。"},{"type":"paragraph","text":"“你妈妈叫什么名字?”李部长的心一阵发热，又紧追着问。"},{"type":"paragraph","text":"李小明更奇怪了，但他还是低低的作了回答:“我妈妈叫范淑贞。”"},{"type":"paragraph","text":"这一个普通的名字，传到李部长的耳朵里，却犹如是晴天的一个惊雷。生活中常常是这样，当心中梦寐以求的想象，一旦变成为现实时，这突然降临的意外快乐，竟会使人怀疑它的真实性。李部长现在正是面临着这样的情况。他还不完全相信，眼前的这个孩子，就是自己的儿子。他又急促问:“你姐姐是不是叫小莲?”"},{"type":"paragraph","text":"“是的。在家里时叫这名字，参加工作后，老板叫她改了名，现在叫李娜。”"},{"type":"paragraph","text":"几乎是在同一个时间，李部长和工会主席郑家鑫，都叫唤着李娜这一个名字。两个人却是发着两种高低不同的声调。"},{"type":"paragraph","text":"“你姐姐在哪里?”李部长问。"},{"type":"paragraph","text":"“她在科伦大药房工作。”李小明随口回答说。"}]}