{"id":958630,"date":[{"year":1994,"month":10,"day":8}],"page":"2","source":"本报","region":"","masthead":"经济政治·社会新闻","special_issue":"","column":"","genre":"","count":"2373","ytitle":"","mtitle":"充实篇","ftitle":"——本市文明窗口建设评述之五","authors":["杨荔雯"],"text":[{"type":"paragraph","text":"本报记者　杨荔雯"},{"type":"paragraph","text":"面对瞬息万变、充满挑战和机遇的精彩世界，是滞留于生存价值空虚的人生“极带”，还是不断追求超越自我而赢得那份充实感?这里采撷了几位平凡岗位上“状元”的平凡事迹告诉人们:"},{"type":"paragraph","text":"勤奋是干好每一行不可或缺的。"},{"type":"paragraph","text":"全国十佳营业员郏芬芬就是靠勤奋从一个普通扦脚工成为一名特级扦脚师的。她承包的大观园浴室扦脚门诊部每天都有近百人慕名前来就诊，翘首以待“脚病大夫”妙手回春。"},{"type":"paragraph","text":"门庭若市的盛况令郏芬芬感触很深。想当年，正值豆蔻年华的她，多么企盼有一份体面光彩的职业，却出乎意料地被分配到大观园浴室当扦脚工。在上海，浴室被称为“溷堂”，俗话说，溷堂、溷堂，混不出名堂。而她一个姑娘家偏偏得在溷堂里整日替人扦脚。起初她深感委屈，躲进被窝，泪如泉涌。“不干了!”此时，她母亲，一位纯朴的菜场老工人，市先进工作者似乎看透女儿心思，与她促膝谈心:“在我们这个社会没有没出息的工作，只有没出息的人。菜场工作也很普通，只要自己看得起自己，照样可以干出成绩来。”一席话解开了小郏的思想疙瘩。"},{"type":"paragraph","text":"世事洞明皆学问。夜深人静，他人梦已酣，而她却在孤灯陪伴下把竹筷当作指甲扦，把西瓜皮当作老茧扦。春去秋来，已能驾驭扦脚刀的她，发现不少顾客都患有脚病，有的连医生都看不懂，更不是扦老茧、厚皮、肉刺的传统扦脚技术所能根治。掌握外科医道的愿望油然而生。她从书店捧回一大堆医药书籍，悉心攻读，碰到难题，又向有经验的大夫求教。皲裂是脚病中的顽症，当她听说苏州一位名中医有治疗该病的祖传秘方，立即前往求教，医生被她的敬业精神所感动，不吝赐教。怀揣秘方的郏芬芬回家如法泡制。“克皲裂”良药配好需临床试验，她太想成功了，竟突发奇想，将自己好端端一双脚伸入石灰水，使脚部“患上”皲裂症。一次次实验、改进，“克皲裂”终具药到病除的奇效。就这样，她土法上马，自制良药，攻克了一个又一个被专家判为“不治之症”的脚痛疑难症，20年来，为十多万人医治了脚病，成为名副其实的“脚病大夫”。"},{"type":"paragraph","text":"快节奏的现代都市生活催发了人们的创造性，创造成为奋进者的特征之一，而创造使奋进者的前进步伐更快。"},{"type":"paragraph","text":"似乎很难将创造发明与交通岗结缘，然而，24岁的交警秦晦韬却勇于创造，在实践中创造了“秦晦韬式”交通指挥手势法。在“上海北大门”前熙熙攘攘的天目路、恒丰路口，白色交通岗上全神贯注、英姿飒爽的小秦俨然是位“道路乐章指挥家”，高峰时，他坚持以疏导为主全力指挥车流、人流，打出的指挥手势频率高达每分钟180多次，是信号灯变化次数的3倍。在他标准有力的指挥下，川流不息的车流有条不紊地奏起流畅的交响乐。"},{"type":"paragraph","text":"天目恒丰岗每天仅机动车流量就有35000辆，只要堵塞一分钟，就会首尾相衔数里长。初出茅庐的秦晦韬刚上岗执勤时，常常指挥得满头是汗，收效甚微，心中十分焦虑。于是，他主动向老同志求教，一有空就捧起《现代交通管理》、《人与车》、《人民公安》等书刊，细细琢磨。还利用休息时间到全国公安系统英模集体——延安路华山路岗亭观摩学习，常常情不自禁跟着比划起来，把整个休息日也用上了。"},{"type":"paragraph","text":"在实践中小秦悟出了:车辆是跟着指挥手势转的，指挥手法无疑是突破口。他和队友经过广泛调研后，针对多车道交通的特点，综合分析路口易阻原因，首先提出“先左后直”交通指挥手势法，提出“黄灯提速”的设想。通过他与队友运用，并经流量流速定点科学测试，“秦晦韬式”指挥法使流速每小时相对提高10.37公里。小秦告诉记者:“路口不畅通我便浑身不自在，虽然‘先左后直、黄灯提速’手势法与交通法规总则相左，但是天目恒丰路口有它的特殊性，唯有合乎科学、随机应变的指挥手势，才能顺应千变万化的道路交通。”"},{"type":"paragraph","text":"创造发明并不是科学家的专利。无论您从事何种职业，都可能借助每日追求小小“发明”、小小“发现”的过程中所培植起来的敏锐观察力和触类旁通的能力，成为有所创造的人才。"},{"type":"paragraph","text":"就人的精神而言，勤奋向上能使人的生活内容更丰富，更充实。每一个成功人生的远征历程，都充满坚实的自我超越的足迹，表现为螺旋式上升，每一次远征的终点都是下一次远征的始点。"},{"type":"paragraph","text":"一天，一位行色匆匆的德国游客在导游陪同下走进霍山路上的翠峰茶叶店购买“黄茶”。“黄茶?没有。只听说有绿茶、红茶、花茶……”德国客人失望地转身便要离开。“请稍等，我们有黄茶。”该店经理王忠毅边说边很快捧出一听茶叶，并向客人介绍道:“这茶叶叫‘老君眉’，是黄茶，湖南洞庭湖君山出产。它的特殊性在于采摘来加工的茶芽必须三层包芯、含苞欲放，这样，泡制时会出现花蕊逐层绽放带来的‘三上三下’奇观。”德国客人闻言连连称是，并拿出一张外文报纸。原来，他是从报上获悉中国黄茶的，便“按图索骥”，与导游走了一个又一个茶叶店，因许多营业员不谙“茶经”连连碰壁，有幸遇到王忠毅这位“上海市青年百里挑一金状元”才如愿。"},{"type":"paragraph","text":"其实，王忠毅调入翠峰茶叶店时对茶叶专业可说是从零开始，心中焦急万分。“书山有路勤为径”，他便天天起早摸黑，一连“消化”近十本茶书，并利用采购茶叶的机会到山区茶场、茶厂考察，向老茶工请教。在福建省福安县，为搞清书本上所说的山坡的阴阳面、溪谷的风速以及土壤用肥量对茶树生长的影响，他不顾雨后山道泥泞，跌跌撞撞地在大山中转了三个多小时。原本晦涩、抽象的道理便变活了。他的求知欲极高，从不放过一次偶然机会。一日，他在苏州洞庭西山岛上“碧螺春”茶叶产地谈生意，夜晚10点多钟忽闻炒茶的香味，马上在山上遍寻茶香的由来，叩开茶香四溢的农舍大门，尽情领略，直至东方欲晓，终于了解了中国名茶碧螺春的加工过程。"},{"type":"paragraph","text":"几年来，王忠毅跑遍10多个省，一路跋涉，一路“充电”，备尝艰辛。他认为，人的生活内容是由活动构成，活动越多则生活愈丰富、精神愈充实。虽然茶叶王国的学问博大精深，但我还是要集腋成裘，使积累的知识焕发出生机，尽量不让顾客吃“糊涂茶”。"}]}