{"id":958602,"date":[{"year":1994,"month":10,"day":7}],"page":"7","source":"","region":"","masthead":"教育园地","special_issue":"","column":"","genre":"","count":"1637","ytitle":"","mtitle":"拍卖行的槌声","ftitle":"52　前景广阔","authors":["刘绍学"],"text":[{"type":"paragraph","text":"刘绍学"},{"type":"paragraph","text":"20日上午，记者来到了中国洛阳开拓仪器仪表公司，一进门，映入眼帘的便是那红座黄字的标志牌。赵战国经理兴高采烈地讲了他们取得“频率”所有权后的打算。他说，我们要借此良机，在竞争中把我们的开拓无线传呼台办成一流的服务单位，两个月即可开通。我们不怕起诉，因为我们获得的“频率”是按拍卖程序合法取得的。"},{"type":"paragraph","text":"在洛阳市公证处，公证处主任任洪麦告诉记者，这次拍卖公证没有错误，失误在主拍人，第一锣应该否定，因为主拍人在会上明确强调说“最后再说三遍，没人报价，就要敲锣定音”，而实际上现场录像证实，主拍人喊了4遍才敲锣。任洪麦认为第二锣才是有效的，况且公证书已经发过，应该维护现在的拍卖结果。"},{"type":"paragraph","text":"随后，记者找到了主拍人苏克俊及那天曾参加拍卖会的物价局副局长郭振锁，征询了他们对“频率”拍卖会的看法。"},{"type":"paragraph","text":"苏克俊说:“我作为主拍人，是严格按照拍卖规定办事的，问了三遍，才敲响第一锣定局成交的。拍卖的程序没有错误，公证处作了公证，事情已经结束。”"},{"type":"paragraph","text":"郭振锁副局长说:“事情虽已结束，但纠纷存在，谁是谁非，要让事实说话，按法律规定办。”"},{"type":"paragraph","text":"“白猴丑闻”与“两锣定音”从一个侧面反映出拍卖市场存在的种种问题，甚至是混乱。拍卖是一种按严格的规范和程序进行的贸易方式，在拍卖会的申办、筹建、物品鉴定上，都有一套严格的管理制度，拍卖会必须由正规的拍卖行来承办，以便能严格把关，堵塞漏洞，保证拍卖的权威性、公正性。但是，在我国还缺少这样一套严格的管理制度，于是一些人连基本规矩都不甚了了，便动不动就办起了“拍卖会”，有的还要冠以“国际”二字，以抬高拍卖会的身价。更有甚者，少数投机者，随便一张罗，借个场地，就办起了拍卖会，甚至拍卖假冒伪劣品。如此，怎能保证拍卖会的质量呢?与此相关的是，今天的中国许多拍卖活动是在拍卖行外进行的，这大概是中国拍卖市场的一大特色。据调查，中国现在仅有少数的拍卖活动是在拍卖行里进行的，且多在大城市，80%以上是在临时搭建或租来的房子里进行的。拍卖行外的拍卖令人堪忧。"},{"type":"paragraph","text":"拍卖是一种最公正的买卖形式，具有最大的权威性和信誉。拍卖行必须对拍品真伪、质量负责。所以，在国际拍卖市场上，大凡权威的拍卖行对所售的物品，特别像艺术品等，都附有专家的鉴定书、文件之类的旁证材料。对自己的拍品保证其绝对可靠，一旦发现伪劣假冒品，立即可以退款。"},{"type":"paragraph","text":"国际上一些著名的拍卖行，都把信誉视为自己的生命。美国《鉴赏家》杂志发表过一篇托马斯·霍文走访纽约14家一流艺廊和画廊的主持人的“对话录”。从中可窥出美国艺术品市场中所崇奉的原则。当问及“你们所奉行的经营准则是什么”时，回答有:“诚实和坦率，告诉顾客我们所了解的一切”，“我们寻求最优秀的作品出售，向顾客保证每件作品的可靠”，“我们竭力维护自己的声誉，这是唯一的生存之路”，“应该忠实于艺术，而非忠实于金钱”。当问到“你们用什么方法使你们对作品的保证有效”时，主要有这样几种回答:“我们为每一件售品作最详尽的说明书——未曾见过著录的售品，先请学者或研究人员研讨，并取得可靠的鉴定结果”；“按照纽约州的法律，我们必须对所售物品负责，如果客人稍有不满，我们乐意将售品收回。”在问及“是否任何时候顾客都能退货”时，回答为“我们不得不答应退款的事只发生过一次——从业30年间唯一的一次——那是一位顾客买了一件保文·里维尔的银器作品。五年之后，发生疑问，我们判断客人是对的，立即退了款，”“如果售品被确认为赝品——当然能退货——但这是不可能的!”从这里摘引的“对话录”，不难看出，美国的艺术品市场将信誉放在何等重要的地位?其实，“信誉第一”更是拍卖行所信奉的圭臬，并且有套制度和措施来保证，绝非流于形式。"},{"type":"paragraph","text":"今天的中国，拍卖还是个新生儿，正因为是新生儿，所以还有一个发展、完善的过程。现今中国的拍卖还存在种种问题和弊端，拍卖市场也还不是一个完善的、规范化的市场。也正因为是个新生儿，所以，中国的拍卖业前景广阔，大有作为。"},{"type":"paragraph","text":"(完)"},{"type":"paragraph","text":"(四川人民出版社供稿)"}]}