{"id":958795,"date":[{"year":1994,"month":10,"day":9}],"page":"5","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"","genre":"","count":"1808","ytitle":"","mtitle":"回来的理由","ftitle":"","authors":["潘向黎"],"text":[{"type":"paragraph","text":"潘向黎"},{"type":"paragraph","text":"两年前，当飞机起飞的震颤波及我的全身时，我深深吸了一口气，心里说:不管若干年后，我会以何种心情回想，这是一个意义重大的日子。"},{"type":"paragraph","text":"那一天，上海的天气象我的心情一样晴朗；那一天，我哈姆雷特式的迟疑、恍惚在现实的行动前撞得粉碎，我的留学成行了。"},{"type":"paragraph","text":"那时，没有人问我为什么。走，不需要理由。"},{"type":"paragraph","text":"现在，当我收拾行装准备回国时，有纷纷的疑问向我投掷，落了我一头一脸。"},{"type":"paragraph","text":"为什么要回去呢?为什么要回去呢?"},{"type":"paragraph","text":"我心里涌动着许多水流，我不奢望能清晰地表达它们。我说:“我是来读书的，书读完了，不回去干什么?”"},{"type":"paragraph","text":"真正的理由也许是我没有理由。负笈他乡，倦鸟飞返，需要理由吗?"},{"type":"paragraph","text":"但，仅仅如此吗?"},{"type":"paragraph","text":"我的童年是随母亲在福建省莆田度过的，那是一个有山有水有荔枝然而贫苦的地方。我的故乡是泉州，一个有着古老文明、温润如玉的南方小城。在莆田的十二年间，我们每年一次回泉州。"},{"type":"paragraph","text":"我从小除了普通话、闽南话，更说得一口流利、地道的莆田话。我在莆田的山水间恣意生长，长成了一株野野的雏菊。我比母亲适应，我除了比较好的衣食与教育外，一切与当地的孩子毫无二致。我如鱼得水、生气勃勃。偶有极淡的对泉州的怀念，与其称之为乡愁，不如说是一个孩子对过年的热闹与美食的向往。"},{"type":"paragraph","text":"然而，我与泉州的缘份很浅。十三岁时，我们终于离开了莆田，但不是回泉州，而是连根拔起，移栽到了上海。"},{"type":"paragraph","text":"虽然全家由此开始团聚，虽然上海是全国数一数二的大城市，但我一直不喜欢上海。我讨厌它的拥挤、嘈杂，讨厌每天包围着的精明、算计。我甚至拒绝不说上海话。整整六年中，我一直只讲普通话，因此遭受了不少白眼与讥嘲，而我用加倍的高傲、蔑视回敬他们。"},{"type":"paragraph","text":"不知从什么时候起，我渐渐开始说上海话，并且越来越流利；我有了上海人的好朋友；我到一些地方旅游时会情不自禁地想:上海要方便得多了，上海可不是这样，等等。"},{"type":"paragraph","text":"我渐渐融入了上海的生活。我没有注意到我的莆田话已忘了个精光。除了残存的听力，完全找不到当年的痕迹。曾经是每日每时得心应手的一种语言，竟会这样从生命中消失，我感到震惊。事如春梦了无痕，野雏菊已然变异，成了另一种植物。"},{"type":"paragraph","text":"我在大学二年级时回过一次莆田，试图找回一些什么。但理所当然地大失所望。我已不习惯那儿的生活，那儿的人也认为我身上有一种城市小姐的味道。登上回上海的船时，我泪如雨下，我知道这次是真正的告别了。"},{"type":"paragraph","text":"我感谢在那儿的十二年。它让我明白:生活并不天经地义是现在这样的，它使我心中永有一块淳朴、宽厚的净土，使我有一种有别于土生土长上海人的气质。但是，我终于只能属于上海人，我回不去了。"},{"type":"paragraph","text":"因为这一场体验，到日本后，我不怕我不适应，而唯恐太适应。"},{"type":"paragraph","text":"当我习惯了一尘不染的街道、四通八达的交通、比比皆是的商店、电话、自动售货机，当我与日本人一样疾步如飞地冲向检票口，把月票塞进自动检票机，“嚓”地从另一头送出来，而觉得这种节奏自有一种美感；当我理所当然地每天沐浴，每天换衣服，每天化妆；当我对电脑、传真机的应用渐感兴趣，对文具用品哪怕一张便笺都精益求精；当我觉得八百元一杯咖啡并不太过分，而那种咖啡专门店的品味真是不低……"},{"type":"paragraph","text":"尤其是，当我能用日语谈笑时!我觉得我已经太适应了。"},{"type":"paragraph","text":"我见过，听过许多中国人思乡念家，可回了国又无法忍受，又掉头而返、洒泪别去。除了种种复杂的社会原因外，已被异文化同化恐怕是重要原因之一。"},{"type":"paragraph","text":"我对那种无法在自己祖国生活的人怀着深深的同情。"},{"type":"paragraph","text":"我绝不能让自己陷入在外国是异乡人、回国仍是异乡人的悲惨境地。对此，我抱有足够的警惕。"},{"type":"paragraph","text":"还有，人在异乡，除了自己的改变(包括主动的与被动的，自觉的与不自觉的)，作为我们永远的背景的家乡、祖国也在不断变着斑驳的光与色。这新旧交替、悲喜杂陈的转换期，艰苦挣扎、充满希望的更生期，不亲身参与其间，总难免隔膜。"},{"type":"paragraph","text":"我不愿在多少年后，让别人说我:“这你就不清楚了，那时你在外头。”那会使我的精神家园岌岌可危。"},{"type":"paragraph","text":"我盼望的是:在时代的浪潮中与我的同胞们一起载浮载沉，一起苦海无边或回头是岸。我要在这块祖先生活过，将来我们的子孙仍将生活下去的土地上，与“中国”一起经历阴晴风雨，共有一个完整的命运——犹如大山中一羽小小的蕨草。"},{"type":"paragraph","text":"正如恋爱中人往往在“他(她)有什么好”的诘问前沉吟不语一样，我回国的“理由”永远无法传达我内心真正感受的丰富。"},{"type":"paragraph","text":"但是，既然有那么多在乎我的人不明白，我愿意把我内心的一个层面公开出来。我努力了。"},{"type":"paragraph","text":"不知到起飞那天，成田机场会是什么天气，途中会遇上什么云层、气流，但我心里，是一片坦然的晴空。"}]}