{"id":958813,"date":[{"year":1994,"month":10,"day":9}],"page":"7","source":"","region":"","masthead":"理论学术","special_issue":"","column":"","genre":"","count":"1551","ytitle":"","mtitle":"生存启示录","ftitle":"2　犁出一片新地","authors":["晓剑"],"text":[{"type":"paragraph","text":"晓剑"},{"type":"paragraph","text":"他向老婆发誓，一定要找到自谋生路的好方式，他在插队时就曾多次向老婆讲过天无绝人之路!"},{"type":"paragraph","text":"他发现了出国无疑是一种不错的选择。他不是不爱祖国，不过有一首歌里唱到“无论我生在地球哪一个角落，都是中国人，无论我死在世界哪一块土地，都是中国魂。”在不在中国生活并不代表爱不爱国，历史上，也有不少在中国大陆生活的人成为了可耻的汉奸卖国贼，这些例子在一个历史老师心中可以找出无数。"},{"type":"paragraph","text":"除了这个因素之外，似乎北京没有什么更多可以令他留恋的了，偌大一座城市，属于他的只有一间租来的八平方米的小屋，他老婆是一个集体所有制企业的会计，当然也没有什么不能割舍的。"},{"type":"paragraph","text":"于是，他运用做生意时的关系，很快找到了出国途径，移民玻利维亚。为此，他变卖了家中一切可以变成钱的东西，又让父母及岳父母“赞助”了一些，在黑市上兑换了五千美元，其中四千用以付移民费用，剩下一千留做到玻利维亚的创业生活费，至于飞机票钱，只有找一些朋友去借。"},{"type":"paragraph","text":"当时中国大陆移居南美洲的人还很少，所以所费不多，而且以骗钱为目的的人贩子还未涉足其领域，因而受骗上当的事也没有发生。"},{"type":"paragraph","text":"他把快要上小学的儿子留在父母身边，和妻子一同转道东京，飞到那座海拔三千六百多公尺的高原城市拉巴斯。"},{"type":"paragraph","text":"由于是中国移民，行李又格外简单，玻利维亚海关检查得并不严格，他靠着在大学时学的一点英语，在这个以西班牙语为国语的国家首都勉强摸到了移民局。"},{"type":"paragraph","text":"办手续并不复杂，但他和妻子看到了移民局一条他在国内时没有被告知的规定，新移民需要到边远地区参加五年的开发工作，才能回到大城市就业，当然有高学历的专家和艺术家除外。"},{"type":"paragraph","text":"他和妻子既不是专家，也不是艺术家，因而只有在离开农业生涯近十年之后重新又成为外国的农民，因为他并不想为这条规定就打道回府。这条规定起码有年头限制，而他插队之时是做了“扎根农村一辈子”的打算。"},{"type":"paragraph","text":"他和妻子乘坐移民局的长途客车，被送到了玻利维亚西部的亚马逊河冲击平原，那里是一望无际的亚热带雨林。"},{"type":"paragraph","text":"他本来想和妻子在拉巴斯开一个中国小吃店，专门出售饺子、面条、春卷、锅贴之类的快餐食品，然后逐步发展成一个中国餐馆，甚至中国酒店。他们这个理想只好放到五年以后去实现了。"},{"type":"paragraph","text":"在一个位于维塔的移民区，他和妻子下了车，由当地移民管理机构划给了他们十公顷荒地，并分配了一间带有厨房和卫生间的铁皮顶木屋，这一切都免费使用，每年照章交税即可。五年之后，由这个机构盖章，他们便可以离去，到大城市去谋生。到那时，也可以申请加入玻利维亚国籍了。"},{"type":"paragraph","text":"住下来之后他才了解到，周围那些星星点点的铁皮屋内的不少居民已经住了十几年之久，他们喜欢上了这块土地，不愿意再搬到大城市里去了。"},{"type":"paragraph","text":"他倒是相信，一旦到了五年，他肯定会和妻子搬走，他不愿意当一辈子农民!"},{"type":"paragraph","text":"维塔移民点有一个机械站，里面拥有全套农业机械，只要向机械站申请，并付很少的钱，就可以使用那里的器具，不过要是自己不会使用，雇人来驾驶、操作，费用就会高出很多。"},{"type":"paragraph","text":"幸好他插队时使用过拖拉机等农业机械，现在只不过再重新熟悉一下而已。当他又开着拖拉机犁开一片肥沃的土地时，说不出是一种什么心情，但有一点是肯定的:他人生中又一次新的生活被犁出来了。"},{"type":"paragraph","text":"使他难以置信的是这一百五十亩土地居然属于他所有，无论在上面种植什么，那收获也属于他所有。而十多年前他插队时只是在为国家而干，无论干多干少，丰年灾年，他都只能一个月收入三十二元人民币而已。"},{"type":"paragraph","text":"他理所当然地精耕细作，他要为五年后进入城市创业打下越多越好的经济基础。"},{"type":"paragraph","text":"邻居们并不敌视外国人，而且还带着葡萄酒和烤肉来到他的新居向他们祝贺，虽然语言不通，但从手势和表情上可以领略到邻居们的热情。"},{"type":"paragraph","text":"他以为会在异国他乡过上五年平和宁静的田园生活了，然而，他错了，一天夜里激烈的枪声使他大吃一惊，几颗流弹从他屋顶上划过，吓得妻子缩在他怀中好久不敢吭声。"}]}