{"id":958812,"date":[{"year":1994,"month":10,"day":9}],"page":"7","source":"","region":"","masthead":"理论学术","special_issue":"","column":"","genre":"","count":"1644","ytitle":"","mtitle":"城隍庙悲欢录","ftitle":"32　相见不相识","authors":["慧芬"],"text":[{"type":"paragraph","text":"慧芬"},{"type":"paragraph","text":"“区委李部长，就是李小明的爸爸?”李济世惊奇得把眼睛睁得铃大，连嘴巴也颤动起来。他马上向李小明作着打恭作揖的姿势，好声好气的说着话:“小明，你快回去看看你妈。你妈病了，需要钱，我这儿有。我们是自己人呀!我本是你爷爷呀。对，我改天也要去看看你妈的病。”他思忖了一下，又特地关切地加说了一句:“小明，你今天就睡在家里吧，不要来了，你快去吧!”"},{"type":"paragraph","text":"李济世亲自下楼送着郑家鑫和小明来到店堂里。他一眼见到了李部长，马上弓着身体凑上前来:“啊!李——”他不知该用什么称呼，立即改口道:“喔!我们叔侄俩有多年没见面啦!你以后，常来，来，对我多照顾。不不，对我多帮助，多帮助。”"},{"type":"paragraph","text":"欢乐的鸟儿，振开了羽翅，啁啾在树杈上嬉戏着；早春的花儿，舒开了蕾蕊。春的气息，在空气中飘荡。虽然春节早已过去多日，但节日的气氛，在这古老的城隍庙里，却仍在一条条狭窄的小街上氤氲着。浓郁的香火，从那大殿门口，飘逸出来。一只只大大小小神态各异的纸扎兔子灯笼，高悬在那小商店门口，强烈地吸引着来逛城隍庙的人们。那些可爱的孩子更是赖步不走了，直到自己的小手里，也能拎着一只小兔子灯，才破涕为笑了。"},{"type":"paragraph","text":"打从跨进上海这城市以来，李幼民虽然曾经跟着一位老上海到这里来逛过一次，但那仅仅是为了一个党的干部，对新的工作环境作一种了解。今天可不同啦!在他那起伏的胸膛里，充满了向往、甜蜜和憧憬。一幕幕美好的想象，在他的心田里编织着。他拉着儿子的手，步子是那么的轻松，身姿是那么的轻快。李小明呢，他也大口大口地呼吸着。说起来也许难以令人置信。从金记药店到城隍庙的家里，坐上一站电车，花不上十来分钟，可李小明却已有好久好久没有回家了。他多么想和自己的妈妈见见面啊!但他不能回家，一条条店规，如同一根锁链，锁住了这个孩子的手脚。每天晚上，他只有在梦境里幻现着妈妈的身影。今天，他有多么的高兴呀，这种高兴，是近十年来少有的。他已不单为能够回家同妈妈见上一面而高兴，他高兴重又找到了自己的爸爸。除此之外，在他的心灵深处，还荡漾着一种难以言喻的高兴。那是什么呢?他好象朦胧地感到，在他生活的这个世界里，正在起着一种翻天覆地的变化。黑沉沉的东西，突然焕发出了光明的色彩；令人窒息的暗室里，突然注进了新鲜滋润的空气；死水一般的污水塘里，突然涌进了清新可爱的浪花……世上的一切，好象都在变，变，变……一切都得美好起来，变得温暖起来。从旧社会滚流下来的污泥浊水，将在这场变化之中，荡涤而去；杂草丛里，臭气横溢的土地，将在这场变化之中，清除秽垢，扬穗吐芳。这种变化，也使李小明那裂着伤痕的心灵，得到了春水的滋润。孩童时代特有的天真和欢乐，重又回到了他的身上。他紧紧地挽住李幼民的手，又斜着出神的眼珠，轻声问着:“李部长，你真的是我爸爸吗?”"},{"type":"paragraph","text":"该怎样正确的回答呢?李幼民笑着吐出了一口气，也问:“你真的是叫李小明吗?”"},{"type":"paragraph","text":"“是的!是的!”李小明极其认真地回答着。"},{"type":"paragraph","text":"“你妈妈真的是叫范淑贞吗?”"},{"type":"paragraph","text":"李小明认真地点着头说:“是的，我妈妈是叫这名字。”"},{"type":"paragraph","text":"“这就差不了多远了。世界上的巧事，虽然很多，可总不会另有一个家庭，恰巧与我失散的孩子、妈妈，姐姐，全都是同名同姓，连脸蛋儿都象是一个模子里压出来的吧!”李幼民笑着说，把李小明也逗得欢乐地笑了起来。他那被春光照亮的脸蛋，格外显得清秀可爱，连那披挂在头上的短发，也在微风的轻摇之下，飘然起舞。他们从城隍庙的后门，轻步走过一条热闹的小街，又拐过两条又窄又狭的小弄堂，踏上了一条高低不平的石块路。李小明面露喜色，向前指去，告诉李幼民说:“爸爸，那最后一扇黑漆小门，就是我们的家。”他马上又补充着说，“这实际上并不是我们自己的家，是一位好心的拐脚老婆婆，看我们可怜，让我们暂时留在她家里住的。”"},{"type":"paragraph","text":"李幼民默默地点了点头，跟着儿子推进门去。李小明加快了脚步，领头走在前面。过道里很暗，李小明走熟了，他一面跑，一面就大声叫着妈妈。一到那房门口，他那嗓门又是升高了八度，几乎是在嚷叫了:“妈妈——爸爸找到啦!爸爸找到啦!”"}]}