{"id":958821,"date":[{"year":1994,"month":10,"day":10}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"采访札记","genre":"","count":"1967","ytitle":"","mtitle":"接受浦东辐射　构筑沪苏桥梁 小区带动全局　写出锦绣文章","ftitle":"昆山充分发挥地理优势实现经济腾飞，城市面貌大变样","authors":["沈定"],"text":[{"type":"paragraph","text":"八年前，记者曾在本报发表过《昆山“小蛇口”的启示》一文。后来，《瞭望》杂志等也发表了《昆山有个小蛇口》等文章，在此后相当一段时间内，人们都把昆山和蛇口相提并论。如今，蛇口还是蛇口，但昆山已远不能用蛇口来比拟了。"},{"type":"paragraph","text":"昆山，这座以上海西边一座小山为名的县城，也是江苏省东部最邻近上海、上海人都很熟悉的县城。如今，每当京沪线上的火车擦城而过、312国道上汽车穿城而过时，看着那拔地而起的一座座高楼、宽阔整齐的大道；看到那昔日拥挤不堪的旧县城区已经向东拓展到青阳江两岸……人们都会不约而同地说:昆山大变样了。"},{"type":"paragraph","text":"苏南，号称是乡镇工业的摇篮。然而，昆山乡镇企业的崛起并不早。1984年，当乡镇工业在苏南已成燎原之势时，昆山的工农业总产值还不到8亿元，其中工业产值只有4.6亿元，名列苏州市六县(市)倒数第一。怎么赶?当时昆山县的领导审时度势，决定发挥昆山具有“上海屋檐下”的地理优势，首先同上海的企业搞联合，其次是同当年上海支内的大三线“军转民”的企业搞联营。经过邀请上海、南京等地的专家多次规划、论证，决定在老城区东面建设一个新区，开始时只是称作“工业小区”，由此吸引中外企业到这儿来投资办厂。"},{"type":"paragraph","text":"正是这个“工业小区”，带动了昆山城乡的其他小区建设和对外开放，成了经济建设、城市发展、社会进步、生活提高的新的支撑点和生长点。1989年，昆山撤县建市；1992年，国务院正式批准昆山开发区列入国家级开发区序列，这是除了14个沿海城市外，唯一获“国批”的县级开发区，以致后来有了“自费开发”和“14+1”的说法。自1984年以后，昆山的经济总量基本实现隔年翻番，全市提前13年实现国民生产总值翻两番、提前8年达到邓小平同志提出的国民生产总值800美元以上的小康水平目标。1993年，55.5万人口的昆山，人均国民生产总值为1.05万元，城镇职工人均收入4160元，农民人均收入也达2522元，远远高于江苏省的平均水平。"},{"type":"paragraph","text":"记者在重访昆山时，发现这个开发区之所以成功的基本思路是在于处处发挥邻近上海、接受上海辐射的显著特点，其主要体现在两个方面。其一是经济布局和城市规划浑然一体，完全是按照建设一个新型城区的功能要求来开发建设的，其公建、配套设施齐全讲究。新城面积已从原来的3.75至6.18平方公里、继而发展到目前的20平方公里。据昆山市委书记李全林介绍，按联结特大城市上海和较大城市苏州之间的桥梁作用来规划设计，至2000年，加上老城区，昆山可形成一个30万人口、30平方公里的中等城市。其二，开发区从一开始就十分注意大工业的扩散，克服了早期乡镇工业“三就地”(取材、生产、销售)和“遍地开花”、“村村冒烟”的弊病，追求高起点、规模经济和集聚效益，近两年的新批外资企业为169家，合同利用外资8.87亿美元，如日本丰田汽车、禧玛诺变速器、牧田电子、伊腾中商社，台湾的捷安特自行车、统一食品、楠梓电子，法国的阿尔卡特，瑞士的汽车巴嘉，美国的艾利磁卡等一批跨国公司，先后到昆山投资兴办企业。"},{"type":"paragraph","text":"记者在采访中感到，再也不能把昆山比作蛇口了，不单是规模和形式上的变化，还有个观念上的深层次改变。进入90年代，随着浦东的开放和开发，昆山人即把引进中心转移到浦东。其思路和目的都很明确，就是主动吸收浦东的辐射，进而和浦东结成紧密的经贸共同体，从而使昆山成为浦东开发与江苏发展的中转站、出口的桥头堡、项目的分流闸、加工的集散地、金融流通的大甬道和旅游度假的后花园。按照综合规划、全面配套的要求，提出了交通通信、项目开发、金融、商贸、信息、技术、人才、政策、产业和旅游等十个方面的接轨。"},{"type":"paragraph","text":"同时，为了做好接轨工作，昆山开发区已在浦东金桥加工区购置230亩土地，作为联结浦东的窗口和基地。在上述十个方面中，有的已初见成效，有的正在实施之中。就以旅游度假来说，昆山在完善、充实城区亭林公园的同时，开发兴建三个各具特色的旅游点。一是在盛产大闸蟹而著称的阳澄湖创办巴城水上旅游度假区，建设水上娱乐场等，去年已接待30多万人次，多半来自沪上；二是以典型古镇周庄为基地，开辟水乡风貌和明清古建筑特色的赏古旅游；三是以同上海青浦接壤淀山湖沿岸27公里的湖边，建设具有国际水准的度假、娱乐、会议、商业、居住等17个功能分明的旅游小区。淀山湖镇党委书记陈海根说，该镇发挥区位优势发展绿色旅游业，注重环境保护、建筑与自然和谐，已引起了国家高层领导的充分重视。《淀山湖镇小城镇建设示范工程》，已列入上半年由国务院常务会议通过的《中国21世纪议程——中国21世纪人口、环境与发展白皮书》，李鹏总理为该书写了前言。该项目是全国首批63个优先项目计划中的一个示范工程。"},{"type":"paragraph","text":"明天的昆山必将更加美好。"},{"type":"paragraph","text":"本报记者"},{"type":"paragraph","text":"沈定"}]}