{"id":958818,"date":[{"year":1994,"month":10,"day":10}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"通讯","genre":"通讯","count":"2548","ytitle":"","mtitle":"走向市场","ftitle":"——来自上海农垦农工商的报告","authors":["于沛华","徐永炘"],"text":[{"type":"paragraph","text":"本报记者　于沛华　本报通讯　员　徐永炘"},{"type":"paragraph","text":"在激烈的市场竞争中，上海农垦农工商从东海之滨泥泞的道路上、简陋的房屋里走进了市区，走进了激烈竞争的国内外大市场。6年来，她以崭新的思路、强烈的市场经济意识、超前的改革措施和顽强的拼搏精神，创造了一个又一个奇迹，留下了一串串闪光的足迹。"},{"type":"paragraph","text":"如今，她拥有2200多辆出租汽车，在大上海居老二；她的都城大酒店，被市领导称赞为“把上海西区的商业推进了10年”；她在浦东新区投资5400万美元建造的华都大厦，是新区第一幢率先结构封顶的中外合资大楼；她拥有180多家中外合资企业、18家境外企业，位居全国农垦榜首；她以占全国农垦2%的职工，创造出占全国农垦25%的利润，名列全国农垦第一；她在“八五”前三年实现了利润翻两番，后两年还要翻一番……"},{"type":"paragraph","text":"1992年冬，江泽民总书记到上海，视察了农工商绿食品超市，使农工商干部职工得到了巨大鼓舞。原上海市委书记吴邦国以及市委书记、市长黄菊曾多次给予表扬。农业部将上海农垦列为全国“最优垦区”之一，号召全国农垦向上海农垦学习……"},{"type":"paragraph","text":"新思路就是财富"},{"type":"paragraph","text":"这几年上海农垦农工商的发展，靠的是农场局党政班子和15万干部职工认真学习贯彻邓小平同志的理论，贯彻党的基本路线。他们从上海农垦实际出发，出了一个又一个新思路。"},{"type":"paragraph","text":"1988年，农场局爆出一大新闻:局党委书记、局长罗大明在千人大会上提出“立足农场、办好农场、走出农场、服务全市、面向全国、跨进世界”的经济发展新思路。其中“走出农场”这四字是上海农垦史上首次出现，一时间议论纷纷。有人拥护:搞社会主义商品经济就是要突破自我封闭；有人担心:过去一直提“稳定农场，安心农场，扎根农场”，人心尚且不稳，现在公开提“走出农场”，会怎么样?"},{"type":"paragraph","text":"罗大明坦然一笑，他告诉干部职工:走出农场是要走进市场，不是要让人走光。外国人可以到中国来办公司，外地人可以到上海来办企业，上海农垦人为什么不可以到市区、到全国、到世界上去办企业，办公司，发展经济?只要党的政策允许，市场需要，什么有效益就干什么，哪儿有效益就在那儿干!于是农工商甩掉了计划经济下形成的“等靠要”思想，突破了自我封闭的经济模式，跨进了市区，摇起了大上海这棵“摇钱树”。"},{"type":"paragraph","text":"新安服装厂原是一家生产“节约领”和平脚裤的小厂，年利润2万元左右。1988年，厂长陈林福带领职工走进上海滩打天下。他在南京路上商店租了柜台，经销服装产品，运输工具是一辆黄鱼车，车夫就是他自己。经过6年拼搏，新安服装厂变成了飘鹰制衣公司，飘鹰皮革服装成为上海四大名牌皮革服装之一，并在华联商厦对面有了自己的皮草行，还有了飘鹰海鲜楼、合资企业，去年利润达到500万元；"},{"type":"paragraph","text":"长江农场尹秉怀闯上海时，口袋里只有4000元。他借助社会科技力量，开发各种新产品，办起了英达电子仪器厂，去年固定资产达400多万元，利润600万元。今年还与市区两家企业合作兴建陕北大厦；"},{"type":"paragraph","text":"吴以康原是局工业产品陈列室的管理员，“走出农场”新思路使他如虎添翼，如今他已是拥有20多家分公司的心族实业总公司总经理。他们在上海火车站广场兴建与市百一店营业面积相等的心族商业大厦，不久即可投入营业。"},{"type":"paragraph","text":"参与浦东开发，农工商又是硕果累累，各类农工商企业已有100多家。"},{"type":"paragraph","text":"这一批批欣欣向荣的企业，一个个在市场竞争中成长起来的企业家，是农工商走出农场，走进市场，取得辉煌成就的缩影。1992年，上海市人民政府咨询小组的专家们到农场调查之后，写了一份报告给市委、市府，他们的结论是:农工商之所以能取得这么快的发展，最重要的原因是搞社会主义市场经济比市区的国有企业早了5年!"},{"type":"paragraph","text":"靠改革调动干部职工积极性"},{"type":"paragraph","text":"机器运转靠的是能源，企业和干部职工的积极性发挥靠的是改革。"},{"type":"paragraph","text":"1988年初，局党委在党的十三大文件学习班上，发动每一位成员用书面提出改革建议，汇总后反复讨论，形成了改革放权49条意见。1992年，在邓小平同志视察南方的重要谈话精神鼓舞下，又制定了关于转变职能，改进工作作风，保证和促进企业转换经营机制的40条意见，进一步激发了企业干部职工中的积极性和创造性。"},{"type":"paragraph","text":"放权是农工商改革的重要的一环。农场局把投资决策权、劳动人事权、工资奖金分配权、外汇使用权等等，统统下放给企业，使企业在市场竞争中充满了活力。"},{"type":"paragraph","text":"干部人事制度改革，撤掉了铁交椅，端走了大锅饭。现在农场局对下只管两个人，一个总经理(场长)、一个党委书记。这场改革一改过去对干部陈旧的考察方法，一批“创造型”、“开拓型”的干部替代了“服从型”、“依赖型”的干部。过去中国人往往把说自己不行看成是谦虚的表现，而今在农工商，干部走上竞岗演讲台，自我推销，竞争上岗已蔚成风气。这场改革最大收获是，农工商“慧眼识英雄”，这些“英雄”便是章祖法、张圣明、王春喜、周祚炳、庄国蔚、丁德富、王佳芬、黄云罗、王娜妹、唐兴杰、钟政用……正是这批出色的带头人，使农工商走进大市场后，创造了一个一个奇迹!"},{"type":"paragraph","text":"长袖善舞奔向未来"},{"type":"paragraph","text":"6年来，农工商领导抱着一个坚定的信念:一定要走出一条办好有中国特色的社会主义国营农场的路子来，如今，成果已经开始出现。"},{"type":"paragraph","text":"以国内外贸易为龙头，带动上海农垦经济上一个新台阶的经济发展新战略已实施，种养加销一条龙、内外贸易一条龙、场内场外一体化、城乡一体化、国内国外一体化，一个综合型、外向型、开放型的跨国集团公司的雏形已显露出来。"},{"type":"paragraph","text":"当年农工商开始实施走出农场、走进市场发展战略时，有些人担心他们会抛弃农场这个“大本营”。6年实践说明，这种担心是多余的。在农场这片希望的土地上，一个又一个现代化农业设施，一个又一个蒸蒸日上的工业企业正矗立在东海之滨。农场职工安居乐业，不仅收入比以前增加了3倍，而且实现了“小四化”:炊事燃气化、住房新村化、环境园林化、通讯自动化。不少职工还购买了农场新造的职工别墅，令许多前来参观的城里人赞叹不已。"},{"type":"paragraph","text":"6年来，农工商创造了辉煌业绩，但他们并没有自满，更没有停止脚步，而是把眼光瞄准更广阔的世界，把思路伸向未来。为了实施好农工商经济发展新战略，今年又确定了50个项目:十大农业项目、十大技改项目、十大合资项目、十大建筑工程、十大三产项目，又在全局开展了“搞什么最赚钱”的大讨论……"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1994\\10\\94aa010101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>周学忠</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>图为农工商领导在自选商场了解公司产品销售情况。"},{"type":"paragraph","text":"本报记者　周学忠　摄</FONT>"}]}