{"id":516145,"date":[{"year":1972,"month":2,"day":12}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"全国学人民解放军　解放军学全国人民","genre":"","count":"1952","ytitle":"","mtitle":"三请王大伯","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"(一)"},{"type":"paragraph","text":"解放军某部七连野营训练来到阳澄湖畔的横泾公社王曹大队，一班就住在当年老村长、党支部书记王大伯家里。王大伯今年已经六十三岁了，在抗日战争、解放战争时期就积极带领群众，出生入死，配合我人民军队打日本鬼子，消灭蒋匪帮。解放后，又积极带领广大贫下中农坚定不移地走社会主义道路，为建设社会主义新农村战天斗地。同志们来到这具有光荣革命传统的地方，又住在这位革命前辈家里，感到十分高兴。一班专门召开班务会，讨论如何向这里的人民群众学习的问题。这时，新战士小吴说:“咱们野营训练刚刚开始，我还有点怕苦怕累情绪，我看就请王大伯给咱们讲讲艰苦奋斗的光荣传统吧!”小吴的意见得到了大家的赞同。"},{"type":"paragraph","text":"王大伯听说子弟兵学习革命传统，心里高兴得开了花。他想:过去和新四军并肩作战，军民团结如一家，因此取得了一个又一个胜利；今天，关心子弟兵的成长，军民团结夺取新胜利，也是咱贫下中农的责任啊。于是，王大伯就给子弟兵热情地讲起了当年坚持芦荡斗争的情景。那时，新四军穿的是粗衣草鞋，吃的是粗粮，有时奔袭千里歼敌，有时转移芦荡，头顶蓝天，脚踩湖水，不怕浪激水淹，不怕狂风暴雨。渴了，喝几口湖水；饿了，就以芦根充饥。一次，王大伯和村上的三个民兵给芦苇荡的新四军送粮，船刚离岸，没多久就被日本鬼子的巡逻哨发现。子弹从耳边、头顶上飕飕穿过，炮弹激起的浪头有丈把高。一颗子弹打中了王大伯的胳膊，鲜血不住地往外冒，伤口经湖水一泡，钻心的痛。但他想到奋战在芦荡的新四军，就不顾一切，拼命把船向前推。后来在新四军的接应下，终于把粮食安全地送到芦荡里。现在，王大伯的胳膊上还留着那块伤疤。同志们被大伯那种不怕苦、不怕死的革命精神所深深感动。新战士小吴激动地对王大伯说:“大伯，我明白了，过去你们艰苦奋斗，战胜了敌人；今后我们也要发扬艰苦奋斗的光荣传统，为埋葬帝、修、反而斗争。”原来，野营训练出发前，贫下中农送的草鞋，小吴怕脚打泡不去穿，对照革命前辈，对照王大伯，他狠斗了怕苦思想，穿起草鞋投入了训练。"},{"type":"paragraph","text":"(二)"},{"type":"paragraph","text":"夜深人静，一班的同志翻来复去睡不着。白天王大伯讲的艰苦奋斗的情景仿佛就在大家的眼前。这时，班长范志稳思考着:为什么革命前辈能那样艰苦奋斗，把自己的一切置之度外?为什么野营训练途中，我们有的同志产生了怕苦畏难情绪?为了寻找答案，他学习了毛主席关于“进行一次思想和政治路线方面的教育”的指示，深深懂得这艰苦奋斗的精神来源于高度的阶级斗争、路线斗争觉悟。班长想，我们向王大伯学习，就要围绕路线来学。他打算明天再请王大伯讲阶级斗争史。"},{"type":"paragraph","text":"王大伯听到一班同志要他讲阶级斗争史，十分激动。阶级仇、民族恨，一起涌上了他的心头。他把一班领到门口，指着墙上两个枪眼讲述了它们的来历。那是在王曹村解放前夕，国民党反动派知道自己末日来临，妄图进行垂死挣扎。一天，村上的一个大恶霸带着一帮狗腿子来抓王大伯，但王大伯得到情报早已跑走了，这伙匪徒扑了个空。临走时，匪徒们在王大伯门前放了几枪，这两个枪眼就是当时打的。后来，这个大恶霸被我人民政府镇压了，王大伯却把这两个枪眼留着。大伯出出进进看到这两个枪眼，阶级仇恨燃烧在胸膛，阶级压迫牢记在心上。讲到这里，王大伯领着大家学习了毛主席关于“千万不要忘记阶级斗争”的教导，说:“这个大恶霸虽然除掉了，但世界上还有美苏两霸仍在横行霸道，骑在世界人民的头上。我活着，就要跟帝、修、反斗。”看着这两个枪眼，望着眼前的王大伯，大家找到了榜样，决心为巩固无产阶级专政奋斗终身。"},{"type":"paragraph","text":"(三)"},{"type":"paragraph","text":"第三天，部队就要踏上新的征途。在这短短的三天时间里，同志们对王曹村的一草一木产生了深厚的感情。这里的人民，是具有光荣斗争历史的人民。在这里，有学不完的东西，有吸取不尽的政治营养。同志们重温了毛主席关于“要依靠人民群众”的伟大教导，感到分外亲切。在快要离开之前的宝贵时间里，大家要求王大伯再上一课。"},{"type":"paragraph","text":"听说部队就要离开，王大伯彻夜不眠。亲人们要走了，用什么来表达贫下中农的心意?老支书王大伯想到当年新四军坚持芦荡斗争的情景，打定主意，到阳澄湖畔挖芦苇根送给子弟兵，好让他们牢记艰苦奋斗的光荣革命传统，沿着革命前辈走过的道路继续前进!天刚刚亮，王大伯就扛起铁锹出发了。"},{"type":"paragraph","text":"“哒……哒……”，村头响起了雄壮的军号声，指战员们整装待发，王曹村男女老少，敲锣打鼓，欢送子弟兵踏上新的征途。阳澄湖畔鱼水情深，王大伯手捧芦根，激动的泪水夺眶而出:“同志们，这是当年新四军坚持芦荡斗争时作为食粮的芦根，我们贫下中农送给你们，希望你们把革命传统接过来，传下去，沿着毛主席革命路线胜利前进。”队伍里爆发出一阵阵“毛主席万岁!万万岁!”的欢呼声，党支部书记李文白代表全连指战员接下了贫下中农的礼物。从此，这芦根成了路线教育的好教材，连队建设的传家宝。"},{"type":"paragraph","text":"<IMG alt=请插入6号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1972\\02\\722c020101.JPG\">"}]}