{"id":516248,"date":[{"year":1972,"month":2,"day":17}],"page":"3","source":"新华社","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2243","ytitle":"秀蒲拉西、辛加坡、邓光明、黄国越发表谈话","mtitle":"强烈谴责美国统治集团坚持侵略和战争政策 重申印度支那人民誓把抗美救国斗争进行到底","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"据新华社巴黎一九七二年二月十四日电　“争取印度支那人民和平与独立世界大会”于二月十一日在巴黎举行。柬埔寨国家元首、柬埔寨民族统一阵线主席诺罗敦·西哈努克亲王，越南民主共和国政府总理范文同，越南南方民族解放阵线中央委员会主席团主席阮友寿和老挝爱国战线党中央委员会主席苏发努冯亲王分别给大会发了贺电。柬埔寨王国民族团结政府争取民族解放力量协调大臣秀蒲拉西、老挝爱国战线党代表团团长辛加坡将军、越南南方共和代表团团长邓光明和越南民主共和国代表团团长黄国越，在大会上先后发言，强烈谴责美国统治集团坚持对印度支那人民实行侵略政策和战争政策，重申印度支那各国人民紧密团结、互相支持、誓把抗美救国斗争进行到底的坚强决心。"},{"type":"paragraph","text":"柬埔寨王国民族团结政府争取民族解放力量协调大臣秀蒲拉西在发言中揭露美帝国主义在战争“越南化”和“高棉化”的政策遭到可耻失败以后，又试图通过一次所谓“新的日内瓦会议”或“国际会议”来推动所谓“政治解决办法”、“妥协解决办法”、“分割解决办法”和什么“停火”与“和平谈判”的阴谋。"},{"type":"paragraph","text":"秀蒲拉西强调指出:“正如国家元首、柬埔寨民族统一阵线主席诺罗敦·西哈努克亲王和柬埔寨民族统一阵线和柬埔寨民族团结政府国内特使英。萨利先生多次说过的那样，对于代表柬埔寨国家的合法性、法统和继续性的柬埔寨民族统一阵线和柬埔寨王国民族团结政府来说，根本谈不上同意举行‘一次国际会议’或就地‘停火’的问题，更谈不上同意‘分割柬埔寨’或是在‘民族和解’或‘全国联合’的骗人幌子下同金边卖国贼的‘政治妥协’。”"},{"type":"paragraph","text":"秀蒲拉西说:“对柬埔寨问题的任何可以接受的解决办法，必须以国家元首和柬埔寨民族统一阵线主席诺罗敦·西哈努克亲王一九七○年三月二十三日的五点庄严声明以及柬埔寨民族统一阵线的政治纲领为基础。”"},{"type":"paragraph","text":"秀蒲拉西在发言中坚决要求:“完全、立即、无条件地停止美国、西贡、泰国以及美国的其他仆从的空军、炮兵和海军对柬埔寨领土的轰炸和炮击；完全、立即、无条件地撤走美国及其仆从和傀儡的所有顾问和其他军事人员，撤走西贡和曼谷的一切军队；停止对朗诺-施里玛达-山玉成卖国集团的一切支持以及物资、财政、军事和经济上的援助，停止对柬埔寨内部事务的其他任何干涉行动；美国应尊重联合国宪章、一九五四年的日内瓦协议和柬埔寨人民的基本民族权利，让柬埔寨人民在没有外来干涉的情况下自己解决自己的内部事务。”"},{"type":"paragraph","text":"老挝爱国战线党代表团团长辛加坡将军在发言中说，过去，老挝人民已经进行了非常坚决顽强的斗争，他们将更加坚决地把这场斗争进行下去，因为尼克松政府及其亚洲走狗还十分顽固和好战。与此同时，又抛出了八点和平建议，这八点建议只是为了欺骗美国舆论和世界舆论，是对世界人民的蛮横挑战。"},{"type":"paragraph","text":"辛加坡将军表示，坚决支持柬埔寨人民和越南人民的斗争。辛加坡将军并且重申了老挝爱国战线党关于老挝问题的政治解决办法。他说:“美国政府必须结束在老挝进行的侵略战争，首先是立即无条件停止对老挝全境的轰炸，以便创造条件，让老挝各方进行协商，在没有外来干涉的情况下，自己解决他们自己的内部事务。”"},{"type":"paragraph","text":"越南南方共和代表团团长邓光明在发言中指出，越南南方人民及其武装力量反对美国侵略者和阮文绍集团的斗争，已经取得重大的胜利。“但是，尼克松先生始终没有放弃其在越南南方实行统治的图谋，也没有放弃在越南南方实现新殖民主义的阴谋。”这些目标已在尼克松先生一月二十五日提出的所谓的‘八点和平计划’中暴露出来。"},{"type":"paragraph","text":"邓光明说:“越南南方共和临时革命政府于一九七二年二月二日声明它不接受尼克松先生的‘八点和平计划’。十分了解这个计划的欺骗性的美国和世界舆论，严正地谴责了尼克松政府的顽固立场和阴险手段。”"},{"type":"paragraph","text":"邓光明说:“如果美国政府真正希望和平解决越南问题，它就必须在巴黎会议上进行严肃的谈判和答复我们的七点建议。”"},{"type":"paragraph","text":"邓光明说:“如果尼克松政府顽固地继续推行它的战争‘越南化’政策，我们将以更大的决心，坚持不懈地再接再厉把战斗进行下去，直至达到越南南方民族解放阵线和越南南方共和临时革命政府所制定的目标，即越南南方的独立、民主、和平、中立和繁荣。我们决心同我们北方的骨肉兄弟一道把我们的抗美救国斗争进行到底，以便解放南方、保卫北方、进而和平统一越南。”"},{"type":"paragraph","text":"邓光明强调说:“我们忠于印度支那人民最高级会议的联合声明，同兄弟的柬埔寨人民和老挝人民紧密团结，一道进行反对美国侵略者及其代理人的战斗，直至取得彻底胜利。”"},{"type":"paragraph","text":"越南民主共和国代表团团长黄国越在发言中强烈谴责美国统治集团对越南进行的长期和罪恶的侵略战争。他指出，尼克松在遭到沉重挫败之后，在一九七二年一月二十五日提出的他所称的“八点和平计划”中没有任何一点能带来和平。“因此，越南民主共和国人民，同我们在越南南方的同胞一致，强烈谴责尼克松政府顽固和奸滑的态度，申明我们不接受尼克松的所谓‘八点和平计划’。”"},{"type":"paragraph","text":"黄国越强调说:“现在，世界广大舆论同越南人民一致指出，在越南带来和平的正确道路是临时革命政府的七点解决办法。七点解决办法自从被提出以来，在全世界，包括在美国赢得了广泛的赞同。”"},{"type":"paragraph","text":"黄国越说:“我们热烈欢呼老挝和高棉人民的辉煌胜利。我们坚决支持兄弟的老挝和高棉人民反对美帝国主义及其仆从的斗争。”“我们深信，印度支那三国人民悠久的团结精神，将随同捍卫和发展三国人民之间的兄弟团结和友邻关系的共同愿望，在反对我们共同敌人的斗争中的相互支持下进一步加强。”"}]}