{"id":516251,"date":[{"year":1972,"month":2,"day":17}],"page":"3","source":"新华社","region":"北京","masthead":"","special_issue":"","column":"","genre":"","count":"1743","ytitle":"宾努首相发表告柬埔寨僧侣和人民书","mtitle":"谴责金边叛国集团及其主子破坏吴哥古迹","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"据新华社北京一九七二年二月十五日电　柬埔寨民族统一阵线中央委员会政治局主席、柬埔寨王国民族团结政府首相宾努亲王，二月十五日发表告柬埔寨僧侣和人民书，强烈谴责和揭露金边叛国集团及其主子破坏吴哥古迹的罪行，并号召柬埔寨人民团结起来，为维护吴哥古迹而斗争。"},{"type":"paragraph","text":"告僧侣和人民书说，“我想利用这一机会来与建造伟大的吴哥古迹的子孙们讨论一个关系到我们高棉民族每一个人的重要问题。我要与你们讨论的问题是值得我们自豪的著名的吴哥古迹问题。正如僧侣和同胞们早已知道的那样，从美帝国主义对我们亲爱的祖国发动残酷的侵略战争的那一天起，柬埔寨王国民族团结政府就及时地指示柬埔寨民族解放人民武装力量和全体柬埔寨人民保卫我们所有的古迹，特别是暹粒省的吴哥古迹。因此，自从一九七○年六月以来，我们的柬埔寨民族解放人民武装力量，在柬埔寨人民的支援下，解放了吴哥地区并保证了那里所有的古迹的安全。但是，就象朗诺-施里玛达-山玉成卖国集团及其主子美帝国主义在这场侵略战争中一直诬蔑宣传的那样，它们竭力诬蔑保卫吴哥古迹并不断战胜卖国集团的军队和西贡傀儡军的英勇的柬埔寨民族解放人民武装力量是越共和北越人。我在此必须重申:柬埔寨民族解放人民武装力量是僧侣们和同胞们的英勇的子弟兵，他们已经解放了包括吴哥地区在内的我国十分之八的土地。不管卖国集团及其主子美帝国主义将用什么手段，它们绝不可能夺回吴哥地区和联成一片并正在不断扩大的辽阔的解放区。为此，金边叛国集团便在其主子美帝国主义的指使下，用阴谋诡计欺骗国际舆论。它们打着建议把这块地方变为‘中立区’的招牌，企图以此来霸占这一地区。然而，我们柬埔寨人民、柬埔寨民族统一阵线、柬埔寨王国民族团结政府和柬埔寨民族解放人民武装力量已粉碎了它们的上述阴谋，并在继续有效地保护我们全民族的遗产。我谨禀告僧侣和同胞们，在朗诺-施里玛达-山玉成卖国集团暂时占领的地区里，它们放任其第二号主子西贡和曼谷雇佣军破坏宫殿、圣地和庙宇，甚至偷盗我们的珍贵佛像。负有更严重罪责的是:金边叛国集团还亲自参与毁坏我们古迹的强盗行径。它们接连轰击吴哥，使这个建筑物的南边长廊全部遭到破坏，然后就反咬一口说是‘越共、北越人’干的，企图以此来蒙骗世界舆论，以便推行其罪恶的计划，即将吴哥地区变为‘中立区’的阴谋。”"},{"type":"paragraph","text":"告僧侣和人民书说，现在，金边叛国集团通过其报纸，又挖空心思地捏造了新的神话:由‘越共、北越人’在吴哥设立西哈努克亲王的政府。它们的《独立高棉》报和《和平之岛》报也学着朗诺-施里玛达-山玉成叛国集团的威胁腔调，叫嚷要把整个吴哥庙宇全部毁掉，因为它们不愿意使吴哥落入‘共产党’之手。众所周知，近两年来，我们柬埔寨民族解放人民武装力量和柬埔寨人民已经控制和维护了全部珍贵的吴哥古迹。叛国的《独立高棉》报甚至疯狂地问道:‘我们究竟是怕粉碎吴哥还是怕丢失土地?’随后这张叛国报纸又恶毒地替金边叛国集团出主意说，宁愿摧毁吴哥也不愿让西哈努克亲王政府设在吴哥地区。这真是一帮穷凶极恶的歹徒。"},{"type":"paragraph","text":"告僧侣和人民书说，面临能够使(吴哥)古迹——我们民族的骄傲遭到毁灭的危险，我谨提醒僧侣和兄弟们注意叛国集团罄竹难书的疯狂行为。请你们帮助柬埔寨民族解放人民武装力量和我们的爱国抵抗战士，他们正在为柬埔寨领土完整基础上的独立、主权、自由和保卫我们民族的文化遗产，为赶走美帝和西贡、曼谷傀儡并打垮朗诺-施里玛达—山玉成傀儡集团而英勇斗争。"},{"type":"paragraph","text":"告僧侣和人民书说:“面临妄图破坏全人类无与伦比的遗产的朗诺-施里玛达—山玉成叛国集团及其主子的罪恶目的，柬埔寨王国民族团结政府再次向国际舆论郑重声明，王国民族团结政府决心让柬埔寨民族解放人民武装力量坚决保卫、维护这一神圣的遗产。任何威胁都不能使我们感到畏惧。朗诺-施里玛达—山玉成叛国集团及其帝国主义主子和二号主子破坏全人类的遗产的行径必将遭到惩罚。”"},{"type":"paragraph","text":"告僧侣和人民书说，柬埔寨民族统一阵线和柬埔寨王国民族团结政府号召僧侣和同胞们同其他抵抗战士一道，打垮朗诺-施里玛达-山玉成叛国集国，赶走美帝国主义及其西贡、曼谷走狗，及时阻止它们破坏我们柬埔寨历史的崇高遗产。我相信，我的号召将在吴哥建设者的后代——全体柬埔寨人中做到家喻户晓。"}]}