{"id":516535,"date":[{"year":1972,"month":2,"day":29}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"抓革命　促生产　促工作　促战备","genre":"","count":"2665","ytitle":"","mtitle":"二十三天与一年","ftitle":"——记上海砂轮厂工人再夺金刚石高产的事迹","authors":[],"text":[{"type":"paragraph","text":"金刚石是发展现代工业和现代国防必不可少的重要材料。七十年代第一春，上海砂轮厂的广大工人狠抓经济领域的两条路线斗争，在金刚石生产战线上打了一场翻身仗，产量比一九六九年增长了七倍。去年，砂轮厂深入进行思想和政治路线方面的教育，大破反动的“英雄史观”，大破形而上学和懦夫懒汉思想，不断从“高产到顶论”、“潜力挖尽论”等精神枷锁中解放出来，使人造金刚石生产一跃再跃，提前三十八天完成了国家生产计划，年产量比一九七○年又增长了近五倍。金刚石工人以革命和生产的丰硕成果，谱写了一曲毛主席革命路线的胜利凯歌，宣告了刘少奇一类骗子鼓吹的反动的“英雄史观”的破产。"},{"type":"paragraph","text":"去年盛夏的一天，骄阳似火。在上海砂轮厂会议室内，正在召开党委扩大会议，人们围绕着“金刚石要不要上，能不能上”的问题，展开了一场热烈的争论。"},{"type":"paragraph","text":"“金刚石是打击帝修反的重要产品，我们一定要全面完成国家下达的光荣任务。”"},{"type":"paragraph","text":"“可现在已经是八月份了，原来计划要来的几台压机，连个影子都不见，叫工人拿什么来生产金刚石呢?”"},{"type":"paragraph","text":"……"},{"type":"paragraph","text":"“经过去年的努力，金刚石产量已经够高的了，要想再成倍、成倍地翻上去，能行吗?”"},{"type":"paragraph","text":"会议一直开到深夜，有人主张继续上，有人提出申请削减任务，意见没有统一。当时，不少干部对完成国家计划，缺乏足够的信心。"},{"type":"paragraph","text":"怎么办?党委书记心如火燎，他暗暗思忖:一年的时间已过去三分之二了，生产任务才完成三分之一，设备又大都没有落实，要完成今年的金刚石生产任务，困难确实是够大的了。"},{"type":"paragraph","text":"难道真的一无办法了?难道真该削减任务了?一连串的问题缠住了这位干部。“你对于那个问题不能解决么?那末，你就去调查那个问题的现状和它的历史吧!你完完全全调查明白了，你对那个问题就有解决的办法了。”毛主席的教导使他心里亮堂起来了:“对呀，我为什么老是在少数几个干部中间兜来兜去，而不去听听群众的意见?金刚石生产计划能不能完成，指标该不该削减，应该由实践来回答，由群众来鉴别。”"},{"type":"paragraph","text":"第二天，党委几个干部在金刚石车间接连开了几个群众座谈会，使干部们受到了深刻的教育。座谈会上，工人同志尖锐地指出:“你们笃笃算盘勿来事，看看设备勿来事，算算日脚勿来事，就是不想想群众中蕴藏着极大的社会主义积极性，就是没有想到依靠了群众就来事。”工人们响亮地表示:“只要你们领导走在前，我们一步也不掉队。”"},{"type":"paragraph","text":"几天以后，党委又召开扩大会议，再次研究了金刚石生产问题。参加会议的，不仅有干部，还邀请了一些群众代表。这不是一般的研究工作的会议，而是一次深刻的对刘少奇一类骗子的批判会。"},{"type":"paragraph","text":"工人和干部在会上纷纷发言，指出一切事物都是相对的。去年的金刚石生产是一个跃进，但这仅仅是与前几年相比而言的，并不是“高产到顶”、“潜力挖尽”了。今年以来，金刚石单产量不断上升，说明了金刚石生产的潜力还是很大的。"},{"type":"paragraph","text":"什么设备不够?“武器是战争的重要的因素，但不是决定的因素，决定的因素是人不是物。”压机对发展金刚石生产是起着重要的作用，但生产力中最积极的、起决定作用的因素是人，而不是压机。用马列主义、毛泽东思想武装起来的中国工人阶级，有无穷的智慧和力量。只要我们坚持无产阶级政治挂帅，充分调动人的积极性，没有压机，也能造出压机。我们决不能上刘少奇一类骗子鼓吹的“唯生产力论”的当。"},{"type":"paragraph","text":"会上，工人代表坚定地说:“今年的金刚石生产任务坚决不能削，分毫不能减!削一削，减一减，就把我们工人阶级的志气丢掉了。”"},{"type":"paragraph","text":"工人们的发言、批判，给一些思想比较保守的干部击了一猛掌，使他们开始清醒过来。在这次扩大会上，群众代表还和干部一起认真分析了金刚石生产中的有利条件和不利条件，进一步认识到，完成金刚石生产计划，不仅是革命的需要，而且是完全可能的。就这样，党委作出了开展全厂会战，大搞群众运动，确保金刚石生产计划全面完成的决议。"},{"type":"paragraph","text":"一场金刚石会战轰轰烈烈地打响了。请战书、决心书贴满了全厂，金刚石工人个个磨拳擦掌，决心大干一场。其他车间也纷纷将优秀的工人、最好的设备支援金刚石车间，他们表示:金刚石车间要啥就给啥，要多少就给多少，什么时候要，就什么时候给，全力以赴，八方支援。全厂上下，顿时呈现一派热火朝天的动人景象。"},{"type":"paragraph","text":"群众充分发动起来了，但首先应该抓什么呢?大家经过分析，认为压机不够是影响金刚石生产跃上去的主要矛盾。于是，党委决定把放手发动群众大造设备，打一场自己武装自己的人民战争，作为会战的主攻方向。"},{"type":"paragraph","text":"方向定了，由谁来主攻呢?车磨班的工人向党委请战来了:“把任务交给我们吧，我们保证在一个月内拿出一台压机!”"},{"type":"paragraph","text":"“一个月就造一台?”熟悉金刚石车间的人都知道，生产这种压机是比较困难的，车磨班又全是些小青年，而且大都是车工、磨工，他们装得成压机吗?"},{"type":"paragraph","text":"然而，“卑贱者最聪明!”毛主席的伟大教导，鼓舞着车磨工人去克服重重困难，夺取胜利。"},{"type":"paragraph","text":"战斗紧张地进行着。压机零件的加工速度，直接影响到压机的安装速度。现在，车磨班的几个老师傅都投入到安装战斗中去了，剩下的都是一些进厂才几年的女青年。她们进厂虽然只有几年，可她们志气不小，她们说:只要我们敢于实践，也一定能够掌握这项技术，保质保量完成任务。她们“破除迷信，解放思想”，大胆实践，主动承担了活塞的加工任务。"},{"type":"paragraph","text":"经过二十二天的紧张战斗，车磨工人成功地安装了一台六面顶压机，实现了他们自己提出的指标。"},{"type":"paragraph","text":"“车磨班二十二天就造了一台压机!”这个消息象春风一样，吹遍了金刚石车间。党委、车间党支部及时总结了这个班坚持过细的思想工作，以革命推动生产的先进经验，号召全厂向他们学习。"},{"type":"paragraph","text":"钳工班请战来了，维修班请战来了……一个争造压机的群众运动在金刚石车间蓬蓬勃勃地兴起了。压机一台、一台地造出来了，短短的三个月造出了四台压机，为完成金刚石生产任务，创造了极为有利的条件。"},{"type":"paragraph","text":"“压机上去了，我们怎么办?”金刚石工人发扬了“一不怕苦，二不怕死”的彻底革命精神，不分昼夜，连续作战，同时，积极钻研技术，改进操作，金刚石产量直线上升。十一月，仅三天功夫，就超过了一九六九年全年产量；二十三天，超过了一九七○年全年产量。群众运动结出了丰硕的果实，金刚石生产任务终于胜利完成了，这是毛主席革命路线的伟大胜利。"},{"type":"paragraph","text":"上海砂轮厂的工人们决心遵照毛主席关于“人类总得不断地总结经验，有所发现，有所发明，有所创造，有所前进”的伟大教导，认真总结经验，在新的一年里，夺取更大的胜利!本报通讯　员"},{"type":"paragraph","text":"<IMG alt=请插入6号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1972\\02\\722t020101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>上海砂轮厂工人充分发扬苦干加巧干的革命精神，大搞技术革新，使金刚石生产一跃再跃，一九七一年产量比一九七○年增长近五倍。这是工人们正在用金刚石生产砂轮。"},{"type":"paragraph","text":"本报记者摄</FONT>"}]}