{"id":516636,"date":[{"year":1972,"month":3,"day":4}],"page":"4","source":"","region":"","masthead":"","special_issue":"风雷激","column":"","genre":"(小说)","count":"5441","ytitle":"","mtitle":"最后一班岗","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"复旦大学中文系文艺创作组"},{"type":"paragraph","text":"上海国棉二十一厂工人写作组"},{"type":"paragraph","text":"编者按:上海国棉二十一厂工人写作组与复旦大学中文系文艺创作组最近共同创作了一些文艺作品。今天发表的短篇小说《最后一班岗》，是其中的一篇。我们将陆续发表他们的作品。"},{"type":"paragraph","text":"大学文科工农兵学员和革命教师到工农兵群众中去，写工农兵，是个好办法，值得提倡。这样，既可以锻炼工农兵学员，改变过去大学文科出来的学生拿起笔来不会写小说，不会写诗歌的现象；也有助于促进工厂、农村、部队的文艺创作活动的开展。"},{"type":"paragraph","text":"清花车间的秦福根师傅和姚阿兴师傅都是六十开外的老工人。一年多来，一直传说他们都快要退休了，但实际上他们比年轻人干得还欢。说起老秦和老姚，那真可以称得上是老相识了。解放前，他俩在长得比棉包稍稍高出一头的时候，就在这家大资本家开设的纱厂里当喂棉工了。在这暗无天日的牢笼里，他们手挽手地和资本家展开斗争，身上都留有资本家、工头的鞭痕。解放二十多年来，他们为了把自己的工厂建设好，真是废寝忘食、日夜奔忙，终于革了清花间号称“老虎口”的旧设备的命，造出了高水平的抓包机，使清花间彻底翻了个身。俗话说:“相识多年，扭在一朝。”可是，最近这对老伙伴却在思想上产生了一点分歧。事情是这样引起的:"},{"type":"paragraph","text":"去年夏天，厂里进来了一批新艺徒，他们车间分配到一个，名叫宁继勇，由姚阿兴师傅负责带他学开抓包机。姚师傅有个想法，自己快退休了，一定要让小宁在最短的时间里学会开抓包机，这样，自己工作就有人接班了。另外，他还觉得清花间虽已经“花好桃好”，但就是那个蒸汽阀还不够好，新工人往往不容易掌握温湿度，花衣质量不稳定，因此他决定重新改装蒸汽阀，争取在退休前把它改装好。"},{"type":"paragraph","text":"秦福根师傅心里想的却不一样，他也抓生产，但更注意另外一些事情。譬如有一天，几个和小宁一起分配到厂里的同学到清花间来看望小宁。小青年碰在一起，大家叽叽喳喳地议论开了。有人问小宁的工种怎么样?小宁叹了一口气说:“怎么样?真够呛!整天就是推包、拆包、上平台、按电钮，闭了眼睛也能干，太没劲了!我要向领导上提出来，如果不给我换个带劲一点的技术工作，我要……”"},{"type":"paragraph","text":"“你要怎么样?砸锅不干了，是不是?”别的小青年还没答话，坐在一旁的秦师傅却站起来，生气地说:“没当上几天工人就不想干了，这样能把革命工作做好吗?毛主席教导我们:‘我们所做的一切，都是为人民服务’。可你呢?就是站在这边看那边，三心两意!”"},{"type":"paragraph","text":"好家伙，当了这么多老同学的面，就这样不客气地“训”，小宁脸上感到一阵热辣辣的，心里可不服气，就鼓起嘴说:“我又没有说砸锅不干，这工作是太简单嘛!按按电钮，谁个不会。”"},{"type":"paragraph","text":"这下，秦师傅更生气了，“什么?‘简单’?你知道不知道这‘简单’是怎么来的?解放前的清花间是什么样子啊!真是满屋花衣飞，有眼不能睁，喂棉工都得靠双手从地上把棉花一把一把抱起来，不断往机口里送，一天要弯腰瞌头两千多次，多少喂棉工晕倒在机器旁。你……也想尝尝这复杂的味道呀!”"},{"type":"paragraph","text":"“我……”小宁的脸胀得更红。"},{"type":"paragraph","text":"这时，正好姚师傅推包进来，看见秦师傅和小宁两人都脸红脖子粗的，赶忙放下棉包跑过来问:“出了什么事，老秦。”"},{"type":"paragraph","text":"“你来听听他讲些什么!”秦师傅把刚才小宁讲的话告诉了姚师傅。"},{"type":"paragraph","text":"姚师傅开始还以为小宁在生产上出了事故，心里有点着急，现在一听，才知道是小宁说错了几句话，这才放下心来。但看到秦师傅气成这副模样，他做师傅的当然也不能不讲几句，所以皱了皱眉头，对小宁说:"},{"type":"paragraph","text":"“看你，我一直对你说，趁我还在，你就专心一致地学点东西，不要七想八想的，你就是不听!”说着转过脸来轻声对秦师傅说:“算了，算了!他们都是小青年嘛，你何必那么认真。你有高血压，不能动肝火。”"},{"type":"paragraph","text":"这以后，秦师傅对小宁还是经常关心。小宁却对秦师傅有了一点成见，见了秦师傅总是想方设法的避开。有一天，在食堂里，秦师傅和姚师傅坐在一起吃饭，小宁正好也买了饭菜走过来，刚把饭菜放下，突然发现对面是秦师傅，他立刻假装看到了邻桌的老同学，赶快搬过去。"},{"type":"paragraph","text":"姚师傅用手肘碰了碰秦师傅说:“这是他有意躲开我们。”"},{"type":"paragraph","text":"“我知道。”秦师傅说，“他主要是有意躲开我。”"},{"type":"paragraph","text":"姚师傅点了点头说:“是啊!老伙计，我早就想劝你几句了。大家都知道，你为了造抓包机，就差一点豁出性命了，应该说，你对得起清花间了。现在设备更新了，身强力壮的青年也来了，他们在生产上也基本能顶下来，我们可以安心退休了。别老是盯着他们，关系搞得那么紧张。”"},{"type":"paragraph","text":"秦师傅认真地看了老伙伴一眼，摇了摇头说:“老兄弟，你这样说可不对。我也早就想劝你几句了。你光考虑在设备上更新，在生产上交班，那不能算是真正的交班。老姚，这最后一班岗，咱们一定要站好啊!”"},{"type":"paragraph","text":"秦师傅的批评，老姚一时有点接受不了。他委屈地说:“我不想站好最后一班岗?就拿小宁来说，他进厂以来，那一点不是我把着手在教啊?最近我在改装蒸汽阀，也是为了他们着想啊!咱们俩真可以说是从小一直到老了，你连这点也不了解!”"},{"type":"paragraph","text":"“老姚，你……”秦师傅还想往下说，但老姚已经端起空碗走了。"},{"type":"paragraph","text":"一条水泥大道，从厂门笔直地伸向清花间的门口。今天刚好运到一批棉包，因而清花间显得特别忙碌。"},{"type":"paragraph","text":"秦师傅正在干得最带劲的时候，只听得抓包间里突然传来了“砰”的一声响。秦师傅象母亲听见孩子的哭声一样，立即知道抓包机出毛病了。他赶忙放下棉包，往抓包间奔去。果然，一台抓包机停了，只见那抓棉的“打手”在“忽忽”地空转，控制台上发出刺耳的尖叫声，指示灯也“别别”地乱跳着。这时，小宁正满脸通红，额上冒汗，焦急地围着机器在乱转，一时不知如何是好，往日他看见秦师傅想躲开，此刻看见秦师傅进来，象见了救星似地喊:“秦师傅，抓包机怎么搞的?”"},{"type":"paragraph","text":"秦师傅快步跑到抓包机旁边，熟练地关掉电源，机器停了下来。秦师傅看了看平台上花衣里夹着的一些僵疙瘩和碎麻片，又弯下身子，钻到机肚里看了看，对小宁说:“腊条让麻布屑缠住了。你把工具箱拿来。”说完，脱去外衣，艰难地蹲下身子，钻进机肚。"},{"type":"paragraph","text":"姚师傅今天刚好到机动车间去商量改装蒸汽阀的问题，现在听人说抓包机出了毛病，他连忙赶回来。一进车间就看到抓包机旁边围了好些人。他瞪了小宁一眼:“真糟糕!我刚出去一会儿，你就出乱子。”"},{"type":"paragraph","text":"隔壁卷棉机上的几个女工同志因棉花供应不上，也只好关车，她们撅着嘴唇对姚师傅说:“你看，这么多麻布屑也不拣拣掉，还能不出乱子呀!现在到底要我们等多少时间啊!”"},{"type":"paragraph","text":"“好了!别看急，不出半小时，保证你们开车!”机肚里传来了老秦的声音，同时伸出一只手喊道:“来，大扳头!”"},{"type":"paragraph","text":"小宁红着脸，赶快递上大扳头。"},{"type":"paragraph","text":"姚师傅一听是秦师傅在下面，不由得焦急地说:“啊呀!老秦有高血压，不能蹲在下面搞呀!”说着，也赶忙脱掉上衣，蹲下身子，问:“老秦，要不要拆车呀!你赶快出来，我来搞!”"},{"type":"paragraph","text":"秦师傅说:“最好是拆车，不过得花两个小时，影响生产呀!现在齿盘有些移位，但问题不大，还可以运转。以后再拆吧!……嗳呀，你别拉我啦，咱们俩还不是一样。”"},{"type":"paragraph","text":"不一会，秦师傅从机肚里钻了出来，因为弯腰的时间比较长，他满脸通红，额上的青筋突了出来，还连连咳嗽不止。但他仍若无其事地对小宁挥了挥手说:“行了，开车试试!”"},{"type":"paragraph","text":"小宁赶忙打开电源，一按电钮，只听见呜的一声响，抓包机又正常的来回运转了。围着的人都松了一口气，各人回到自己岗位上去。清花间又恢复了热火朝天的战斗气氛。"},{"type":"paragraph","text":"小宁望了秦师傅和姚师傅一眼，低下了头，准备狠狠地挨他们一顿批评。"},{"type":"paragraph","text":"姚师傅今天可真生气了，他从来也没有用这样的语气对小宁说话:“你的心思放到那里去了?你在想什么呀?这么多脏东西不拣掉，机器出了毛病，连电源都不关，要不是老秦发现得早，机器烧起来，这多危险!我教了你这么多日子，你怎么连这点最基本的操作规程都不掌握!”"},{"type":"paragraph","text":"秦师傅一面用抹布擦手，一面说:“他这回不是技术上的差错，而是思想上开小差。”说着，走过来拍了拍小宁的肩膀，亲切地说:“过去我们一直跟你讲，你千万不要以为开抓包机简单，责任可大呐!你看看今天的情形!没有我们清花间的推包、拆包、抓包，纺纱间就纺不出纱，布机间就织不出布。抓包机上的颗颗电钮都紧连着中国革命和世界革命啊!可是你不理解，现在事实给了你回答。好了，也不要太难过，吃一堑长一智，这也是坏事变好事嘛!只要以后改正就行了。”说完，用拳头轻轻地捶了捶自己的腰，又到外面去搬运棉包了。"},{"type":"paragraph","text":"姚师傅本来还想说他几句，但听了老秦的话，觉得这不仅批评了小宁，实际上也批评了自己，又看见小宁满脸通红地低着头，自己心里也有点难过，就说:“好了，去工作吧!现在机器的齿盘还有点移位，今天你管车要特别当心。唉，看来我也有责任啊!……”"},{"type":"paragraph","text":"正在这时，外面跑进来一个工人，着急地对老姚说:“姚师傅，秦师傅气喘得厉害，神色不好，你快去看看。”"},{"type":"paragraph","text":"“真的?”姚师傅赶忙跑出去，还不断地嚷道:“快送医务室，他准是刚才在机肚下蹲得太久了!”"},{"type":"paragraph","text":"夜来临了。在通向工人新村的一条大路上，急匆匆地走着一个人。这就是小宁。小宁在学校时是有名的业余无线电爱好者，人家装不响的收音机，到了他手里一拨弄就呱呱地响起来了，所以同学们都说他在技术上面有两下子。他进厂后也满心希望能学一项复杂的技术，最好让他去参加当前纺织工业的最新技术项目——喷气织机的试制，至少也得让他学学平车保全，象那些保全老师傅一样，背着工具袋到处转，车子出了毛病，他只要听一听声音，就能知道那儿出了毛病，这多神气!谁知领导上却分配他到清花间去开抓包机，每天就是按按电钮，他实在有点想不通。今天的事故，使他猛出了一身汗，懂得了没有完全、彻底为人民服务的思想，什么工作都搞不好。想到秦师傅、姚师傅这半年多来耐心的教育，可是自己却听不进，一直让师傅们操心。秦师傅为了修抓包机还发了病，想到这里，小宁感到羞愧，他觉得现在迫切需要马上见到秦师傅，表达自己的心情。因此一放工，参加了班组活动后，也来不及回家，他就直往秦师傅家走去。"},{"type":"paragraph","text":"到了秦师傅家，门虚掩着，里面亮着灯。小宁正要敲门，忽然听见里面传来了谈话的声音。"},{"type":"paragraph","text":"“老秦，吃了药，你感到舒服一点吗?”这是姚师傅的声音。"},{"type":"paragraph","text":"秦师傅回答说:“不碍事，老毛病了，过几天就会好的。”"},{"type":"paragraph","text":"“老秦，今天的事主要得怪我，我对小宁的工作没有做在点子上。过去我只是想，自己快退休了，得赶快教会他技术，把车间的设备搞得好上加好，让他们可以安稳地接班，现在看来，确象你所说，这最后的一班岗站得不好啊!”老姚继续说着。"},{"type":"paragraph","text":"“老姚，这下你可跟我想到一块儿去了。光是设备先进，光在生产上交班，不把青年一代的思想教育好，还是不能巩固无产阶级专政啊!你想想，要是象小宁这样的青年人，他心里想的只是他自己，如果不用毛泽东思想把他教育好，你即使把抓包机、蒸汽阀改装得再好，那有什么用呢?……”"},{"type":"paragraph","text":"谈话暂时中断，房间里很静。小宁再也忍不住了，他想推门进去。就在这时，忽然又听到秦师傅在对姚师傅说:“今天我是临时修理了一下，抓包机还得拆一拆车才行。明天是厂休，我和你一起去拆车，怎么样?”"},{"type":"paragraph","text":"只听到姚师傅连忙阻止说:“你病得这样，明天怎么能再干?我明天还要到区里去开交流会。这样吧!我去找一找保全部的老胡，看他明天能不能加加班……”"},{"type":"paragraph","text":"拆车!小宁心里感到一亮，他改变了主意，不再推门进去，而是转身回家。"},{"type":"paragraph","text":"昨天还是好天气，今天一清早却下起滂沱大雨来了。小宁想，要学习老师傅的高度责任感，再大的雨也不怕，于是就冒雨来到厂里。今天是厂休日，车间里静悄悄的。他到更衣室换上工作服，拿了工具箱走进抓包间。只见自己那台抓包机的车头上挂着一件湿透了的雨衣，地上淌着一滩水。机肚旁边，放着一大堆齿轮和螺丝。机肚里蹲着一个老师傅正在拆车。"},{"type":"paragraph","text":"小宁想，真糟糕，我想早一点来拆，想不到保全部胡师傅比我更早。他赶忙凑过头来问:“是胡师傅吧，你今天加班啦!”"},{"type":"paragraph","text":"“唔!”里面应了一声。"},{"type":"paragraph","text":"“腊条没有震坏吧?”小宁又问。"},{"type":"paragraph","text":"“唔!”里面又应了一声。"},{"type":"paragraph","text":"“昨天是我不好，开车思想不集中，幸亏秦师傅来得快，否则真要出大乱子……”"},{"type":"paragraph","text":"“晤!”里面还是应了一声。"},{"type":"paragraph","text":"小宁心里有点纳闷，胡师傅怎么老是“唔、唔”的。这时，只听见里面嗒啷一声响，接着说:“来，大齿轮下来了，帮我搭一把!”"},{"type":"paragraph","text":"小宁赶快蹲下身子，钻进机肚，啊!这不是秦师傅吗!小宁望着他满头花白的头发，消瘦的两颊，心里翻腾得厉害，只感到鼻子一酸，热泪夺眶而出。"},{"type":"paragraph","text":"“咦，傻孩子，哭什么呀!”秦师傅和他一起把大齿轮搬了出来。"},{"type":"paragraph","text":"小宁用衣袖擦去眼泪，拿起扳头说:“秦师傅，你就坐着，我来搞。”"},{"type":"paragraph","text":"秦师傅高兴地眯起了眼睛说:“好，好，你搞!”他说是这样说，实际上那里肯不动。等小宁钻进机肚后，他还是蹲在机器旁边，指点小宁如何拆装。正在这时，姚师傅也急匆匆跑来了。因为他昨天没有和保全部胡师傅联系上，所以今天没有等散会就走出来了，准备自己来拆车，现在看到老秦，连声说:“老秦，你怎么还是来了?……里面是谁呀?”"},{"type":"paragraph","text":"“是我，师傅。”小宁在里面说。"},{"type":"paragraph","text":"“你……也来了。”姚师傅又高兴又意外地说:“是谁叫你来的?”"},{"type":"paragraph","text":"“是我自己来的。我要好好向师傅们学习。”小宁说。"},{"type":"paragraph","text":"姚师傅和秦师傅相互望了一眼，心里充满着喜悦。他们师徒三人把一个个齿轮擦洗干净，重新校正位置，认真安装。秦师傅看了看，满意地说:“行了，开车!”"},{"type":"paragraph","text":"小宁全神贯注地坐在控制台上。他的心情和往常不同了。他觉得自己仿佛坐在炮位上，这电钮一按，就是射向帝、修、反的一颗炮弹。他稳稳地打开电钮，使劲按动电钮。“呜”的一声，抓包机轰鸣起来，威武而又欢乐地来回奔驰。"},{"type":"paragraph","text":"秦师傅将自己一把用得发亮的小扳头，放到小宁的手心里，深情地说:“留着给你用吧!"},{"type":"paragraph","text":"小宁认真地点了点头，紧紧捏住了这把扳头，想对两位老师傅说些什么，但千言万语塞住喉头，他可一句话都说不出来了。"},{"type":"paragraph","text":"<IMG alt=请插入6号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1972\\03\\7234040101.JPG\">"}]}