{"id":516908,"date":[{"year":1972,"month":3,"day":18}],"page":"4","source":"新华社","region":"北京","masthead":"","special_issue":"","column":"","genre":"","count":"1630","ytitle":"巴勒斯坦解放组织执委会等发表声明","mtitle":"坚持武装斗争　挫败“侯赛因计划”","ftitle":"许多阿拉伯报刊指出这项“计划”是对巴勒斯坦和阿拉伯民族权利的最大背叛","authors":[],"text":[{"type":"paragraph","text":"据新华社北京一九七二年三月十七日电　巴勒斯坦解放组织执行委员会和一些巴勒斯坦游击队组织表示坚决拒绝约旦国王侯赛因最近提出的在约旦河两岸建立一个“阿拉伯联合王国”的“计划”。他们强烈谴责这一“计划”的罪恶目的是妄图消灭巴勒斯坦事业，并且表示决心继续坚持武装斗争，挫败这一取消主义阴谋。"},{"type":"paragraph","text":"巴勒斯坦解放组织执行委员会三月十六日晚发表声明，断然拒绝约旦国王侯赛因的这一“计划”。声明说，“尽管在巴勒斯坦人民斗争的道路上将遇到越来越多的挑战和障碍”，巴勒斯坦革命坚决抵制侯赛因的这一“计划”。"},{"type":"paragraph","text":"声明说:“这个拟议中的王国，取的是阿拉伯的名字，实际上是以色列的货色。”"},{"type":"paragraph","text":"声明号召阿拉伯群众立即采取行动，以便挫败这个“哈希姆的取消计划”。"},{"type":"paragraph","text":"声明强调指出，只有巴勒斯坦解放组织才有权代表巴勒斯坦人民说话。"},{"type":"paragraph","text":"巴勒斯坦民族解放运动(法塔赫)发言人三月十五日指出，约旦国王的“计划”是旨在“消灭巴勒斯坦事业”。这位发言人说，这是“半个世纪以来我们的事业所面对的最大的阴谋”。他说，约旦国王无权来决定巴勒斯坦人民的命运，“因为那是由人民来行使的权利，而不受哈希姆或犹太复国主义的任何影响。”"},{"type":"paragraph","text":"解放巴勒斯坦人民阵线三月十五日发表声明，谴责这个“计划”是在同“华盛顿和特拉维夫的秘密合谋”下制订出来的。声明说，这个“计划”标志着“一个将导致建立以色列帝国的过程”的开始。"},{"type":"paragraph","text":"解放巴勒斯坦民主人民阵线发言人三月十五日指出，侯赛因的“计划”是一个“肮脏的秘密协议”，是“哈希姆、犹太复国主义叛逆计划”。这位发言人说，解放巴勒斯坦民主人民阵线将用“革命的暴力和一切办法粉碎这个阴谋。”并且呼吁巴勒斯坦抵抗运动各组织立即采取统一立场来击败敌人的分裂企图。"},{"type":"paragraph","text":"据新华社北京一九七二年三月十七日电　近两天来，许多阿拉伯国家的报纸纷纷发表社论和评论，谴责“侯赛因计划”是对巴勒斯坦和阿拉伯民族权利的最大背叛，是企图取消巴勒斯坦事业。"},{"type":"paragraph","text":"伊拉克《革命报》三月十五日发表社论指出:“巴勒斯坦问题是阿拉伯斗争运动的核心，因此它是关系到阿拉伯民族所有群众的命运的问题。”“巴勒斯坦人民的合法代表是巴勒斯坦武装抵抗运动”。"},{"type":"paragraph","text":"社论说:“现在，通过同犹太复国主义敌人签订‘协议’来执行取消主义计划的新阶段已经阴森出现。这种‘协议’将通过搞勾结和阴谋而使敌人取得它通过使用武力和占领所未能取得的东西。”社论指出，这是对民族权利的最大背叛，是对我们的决定命运的事业的暗害。"},{"type":"paragraph","text":"阿尔及利亚《圣战者日报》三月十五日发表评论指出，中东的幕后操纵者在暗地里活动，“他们在处理在华盛顿或其它地方所精心策划的计划的各个方面。安曼采取的步骤所构成的事态新发展，并非与某些大国的阴谋不相干，在这些大国看来，中东似乎只是它们推行凶恶阴谋的场所”。"},{"type":"paragraph","text":"埃及《金字塔报》三月十六日发表社论指出，“侯赛因计划”不仅是要取消巴勒斯坦游击队事业，而且是企图为以色列在阿拉伯世界建立一个桥头堡。"},{"type":"paragraph","text":"社论说，毫无疑问，“侯赛因计划”是得到美国同意的同以色列事先达成的交易的第一步。"},{"type":"paragraph","text":"叙利亚《革命报》三月十六日发表评论说:“侯赛因国王的阴谋被揭露。但是，不断反击阴谋和为解放全部被占领的土地而斗争的阿拉伯群众，在这一新阴谋面前不会袖手旁观。他们将通过团结和持久斗争挫败帝国主义的一切阴谋诡计。”"},{"type":"paragraph","text":"科威特《每日新闻》发表评论说，侯赛因国王提出的计划是“对敌人的投降，因此也是对巴勒斯坦人的期望的沉重打击。”"},{"type":"paragraph","text":"利比亚《报道报》三月十六日说，侯赛因国王的这个计划表明，这个约且国王“正在接受以色列的梦想和条件”。"},{"type":"paragraph","text":"这家报纸指责这个国王再一次“在这个最危急的时刻企图打击阿拉伯斗争和巴勒斯坦事业”。"},{"type":"paragraph","text":"黎巴嫩《安瓦尔报》三月十六日发表评论说:“安曼和侯赛因国王的幕后人物错了。他们以为在当前的情况下他们的阴谋能够得逞。但是，以巴勒斯坦抵抗运动为代表的巴勒斯坦人民必将挫败一切阴谋诡计。”"}]}