{"id":110033,"date":[{"year":1946,"month":9,"day":2}],"page":"5","source":"","region":"","masthead":"","special_issue":"","column":"专论","genre":"","count":"3448","ytitle":"","mtitle":"弥天烽火中美陆次贝特森来了","ftitle":"","authors":["张絅伯"],"text":[{"type":"paragraph","text":"张絅伯"},{"type":"paragraph","text":"正当中国不宣而战的内战，蔓延扩大到九省，北自热河承德，南至苏北高邮，烽火连天，厮杀遍野的关头，马歇尔将军，司徒雷登大使，承认调解失败，谈判无法进行之余，一则六上庐山，一则重返首都，继续努力，希图干旋，挽狂澜于既倒，劝双方悬崖勒马的当口，美国陆军次长贝特森先生，一行二十余人，翩然莅临中国，其所负使命的重大，不问可知。据本月廿五日合众社电，中共新华社方面可靠消息，是与政府当局谈判，现存冲绳琉璜各岛，及日本本部，价值五亿元美金之剩余军火。以七五折售给国民政府，并以中国航空权为抵押。同时中宣部彭部长，竭力否认，声称纯系中共捏造事实，故意中伤政府。但同日时事新报载:"},{"type":"paragraph","text":"“宋院长在祁齐路私邸，欢宴美陆次贝特森，与物资供应局长江杓等，频作接触，就太平洋各战区美军剩余物资之处理问题，双方继续研讨办法。”"},{"type":"paragraph","text":"两两对照，事实昭昭。彭部长的否认，实为严酷的讽刺。廿八日贝特森及国外清理专员麦凯布，经由上海美总领署，发表声明云，报纸所载，中国政府秘密商谈，以大量剩余军火武器等等。以民航权利让与美国为条件，售给中国，绝无根据。同时在声明中则云:"},{"type":"paragraph","text":"“目前正在谈判者，乃以若干现藏于西太平洋各岛之剩余物资。其原来价值为万亿美元，售与中国。是项物资内，绝无军火武器飞机，或任何其他纯粹军用品。所有此种剩余物资，均系民用式，或纯系民间使用之物品。认为中国购买，必可有利于中国之复兴，及其和平时期的经济。在谈判中未曾亦不致涉及中国民用航空权问题。至于有关民航协定之谈判，正由国务院代表鲍威尔进行中。鲍氏虽同机来华，但绝非剩余物资代表团之团员。亦与剩余物资谈判无关系。剩余物资如能顺利完成，绝非一种秘密协定。将发表书面声明”。"},{"type":"paragraph","text":"廿九日各报所载美代理国务卿艾契逊谈话云:“前此吾人亦曾以一部份军事物资，移转予中国，惟目前则已停止。在中国各党派冲突未已声中，美国自不应以作战物资，移转与中国”。以上各节，英文人美晚报，亦有记载，比较的简略一些。我们读了上述各项声明，发现不少前后矛盾，首尾反复的感觉。一方否认，一方又不得不承认。掩耳盗铃，大有此地无银三十两，欲盖弥彰，窘态毕露的模样。"},{"type":"paragraph","text":"这八个月以来，美国施行双重政策。一方面先后派五星上将，教育专家，来做调人。帮助独立民主，促进统一和平。一方面由陆军部及国外清理委员会，明目张胆，源源接济军火武器。驻在中国的海陆空军，代运军队，担任保护交通。使中国好战分子，有恃无恐，发动内战。如火如荼，到了不堪收拾地步。马歇尔将军与司徒雷登大使，表面看来，为和平奔走，苦心孤诣，忘寝废食，我们似乎应当万分感激。但如果进一步来观察，马将军将他一手所督促成功的停战协定，政协决议，整军方案，竟撇在一旁，只字不提。而枝枝节节为苏北一隅的政治军事问题，往返磋商，甚且节外生枝，蒋主席又提出五项新要求。近来又发生五人小组会议，由司徒大使充调人。这种违反政协决议，施放烟幕，遮人耳目的作风，必定徒劳无功，何必多此一举?总之调人既不能仗义执言，失去了公正立场之后，玩弄任何把戏，不能折服人心，也决不会成功。六月廿七日，我们请愿团谒见马歇尔将军，递交备忘录，词严义正，责备美国。他老人家读了之后，唠唠叨叨，对我们说了一个多钟头为美国政策辩护，为他个人卸责。言之未尝不娓娓动听无如事实证明，他说的一番话，满不是这回事。他当然有他的苦衷，然而因美国政策的错误，影响到他的双重人格。他老人家为国家分谤，咎有应得，可怜我们四万五千万老百姓，八年抗战，颠沛流离，锋镝余生，还要受内战的痛苦，但是总有一天，向美国算清账的。我相信这两位古稀高龄，德高望重的和平使者，目击当前中国情形，是由美国国策一手所造成，必兴悲天悯人之怀。决不肯半途而废，撒手而去。亡羊补牢，当有挽救办法，我们将拭目以俟之。"},{"type":"paragraph","text":"但是话又得说回来，现在内战勃发，双方冒暑肉搏，各调遣数百万大兵决战于赤地千里的疆场。我们全体人民，反对内战，力疾声嘶，呼吁和平，响彻云霄的紧要关头，陆军次长贝特森先生，一行廿余人，不期然而然，从半空而下，做不速之客。来与宋院长谈判太平洋剩余物资问题。凭你说得天花乱坠，甜言蜜语，帮助中国的一番美意。我们小百姓，实在觉得触目惊心，岂但不敢领情?而且还求贝特森先生，对于声明各点，明白答复，以释群疑。"},{"type":"paragraph","text":"(一)贝特森先生，这次来华，负有重大的使命，是不言而喻的。既云与国民政府谈判剩余物资，而声明又坚决否认，谓报纸所载，绝无根据。先后反复，此应请明白解释者一。"},{"type":"paragraph","text":"(二)行将售与中国的物资内，既非军火武器飞机，或任何其他纯粹军用品，则与美国陆军部无关。何必派陆军次长，前来谈判?蛛丝马迹，益启疑窦。此应讲明白解释者二。"},{"type":"paragraph","text":"(三)所称是项物资，其原来价值五亿美元，藏于西太平洋。均系民用式，或纯系民间使用之物品。且认为中国购买是项物资，必可有利于中国之复兴，及其和平时期之经济。美国这番美意，实在使我们受宠若惊。我不信天下竟有如此好人，究何爱于中国，慷慨厚惠，救急济穷，一至于此。但是自古以来，言甘币重者，其心叵测。我们奇怪美国，居然有价值五亿金元的纯粹民用品，藏在太平洋各岛。不用我们政府派人前去求让，反派大员前来谈判。这个盛情，我们可以轻易领受吗?再进一步，今日中国内战爆发，正在作生死斗争，任何物资，谈得到有利于中国之复兴，及其和平时期之经济吗?真是滑天下之大稽，此应请明白解释者三。"},{"type":"paragraph","text":"(四)今春以来，我们承美国的美意，他们劳力，我们享受。他们生产，我们消费。所有吃的，穿的，住的，用的，喝的，吸的，无一不是美国供给。上自木制金屋，下至花旗蜜橘，触目皆是，沿街可见。不但价廉物美，而日排山倒海而来。正当进口之外，又有飞机兵船走私。美国当局，这未心满意足，再来大批五亿金元的物资。我们有权要求贝特森先生，将是项物资的性质，详列名单，明示中国人民。究竟有利于中国之复兴，及其和平时期的经济，到什么程度?此应请明白解释者四。"},{"type":"paragraph","text":"(五)昨日我辗转听到合众社一个消息。云为避人耳目起见，将集中在冲绳岛的剩余军火，先运至台湾，由台湾运到内地。如此美国可以诿卸责任，遮盖过去，是否属实，此应请明白解释者五。"},{"type":"paragraph","text":"(六)贝特森先生发表声明，在谈判中未曾亦不致涉及中国民用航空机问题。而同时则谓，至于有民关航协定之谈判，正由国务院代表，同机来华的鲍威尔进行中。而且否认，与剩余物资有关。大凡一人撒了弥天大谎，待到无可掩饰的时候，前后抵牾，被人家齿冷，也只好不顾了。此应请明白解释者六。"},{"type":"paragraph","text":"(七)日前国外清理委员会，将停在大场飞机场的一百五十架飞机售给中国。售价五十万金元。英文大美晚报详载是项大贪污案，云七月廿四日华盛顿得到密报，将完好的重轰炸机运输机，当作破旧废铁出卖。每架实值二万金元，仅以三千金元让与中国。中西各报，既沸沸扬扬揭穿黑幕之后，不敢冒接济军械的恶名乃派麦凯布前来澈查。前日早晨，将十一架重轰炸机毁坏。究竟毁坏到如何程度，不得而知。美兵甚且拒绝新闻记者，前往参观。且其他一百三十九架一字不提。掩耳盗铃，此应请明白解释者七。"},{"type":"paragraph","text":"美国从胜利以来，自始至终，施行两面政策。有识之士，早已看得明明白白，欲将中国军略要点，充美国防苏基地。同时阻遏共产党，在国内伸张势力。故而一力支持国民政府，以遂其独占中国市场，为资本主义下，生产过剩消费品的尾闾。因政策的错误，出尔反尔，陷入泥淖，越来越深，越弄越僵。大有不顾一切，索性蛮干到底之势。以致美国声望，在中国与国际间，已一落千丈。即使美国政府，要一意孤行，但中国及美国人民，亦必不许。因为此路不通，我们不甘心两败俱伤，同归于尽。于是联合国内同志，起而号召美国友好人民。责以大义，晓以利害，更尽量揭穿他们政府的两面政策。请求立即督促华府当局，改弦易辙，快转回头。悬崖勒马，并不为迟。我们一面严重警告贝特森，麦凯布，鲍威尔一行请先生，万勿在此时订立秘密协定。也勿谓混水捞鱼，以邻国为壑可以安然坐享其成。我们更向马歇尔将军，司徒雷登大使，提出抗议。美国是堂堂大国，两位是有名人物，谅不容许再有鬼鬼祟祟，不可告人的事件发现。并望转致贝特森鲍威尔诸先生，这时到中国来，奔走京沪之间，不是我们人民所欢迎的。昨日友人有拆美国的美字，上是羊头，下加点成犬字，岂非挂羊头卖狗肉吗?我为之拍案叫绝，应浮三大曰。(八月卅日)"},{"type":"paragraph","text":"中美剩余物资谈判之合约，前日业已成立，内容亦有部分透露，惟所谓“民用物资”之名目种类，吾人并无所悉。张先生此文之作，虽在合约成立以前，今日发表仍未失其价值，读者幸勿以明日黄花视之。(编者附志。)"}]}