{"id":110091,"date":[{"year":1946,"month":9,"day":2}],"page":"8","source":"","region":"","masthead":"","special_issue":"中国禁村周刊","column":"","genre":"","count":"1534","ytitle":"","mtitle":"丰收在那里?","ftitle":"","authors":["郑森帛"],"text":[{"type":"paragraph","text":"郑森帛"},{"type":"paragraph","text":"在遍地闹荒之际，最近我们居然听到了“丰收”的声浪，据说今年各省稻麦收成，大都很好，民食已可无虑。我们听了这报丰的消息，一则以喜，一则以惊。喜的是丰收毕竟是好事，老百姓也许于缴纳军粮，公粮，赋粮等等之外，可留得一盏半碗饭吃吃，不致尽作饿馁。惊的是明明兵灾，水灾，旱灾，蝗灾不断在闹，忽然之间说丰收了，真有象一夕成富的惊异。中国人向来靠天吃饭，莫不是天怜我民，中国人命不该饿死?"},{"type":"paragraph","text":"不过，丰收究竟到怎样程度?什么地方如何丰收?却选不曾有过具体的报道。到是闹灾和闹荒的消息，在丰收声中仍然源源本本传来，不禁令人堕入五里雾中。"},{"type":"paragraph","text":"有说四川，湖南，湖北，江苏，浙江，江西诸省，是秋收更佳的地方，粮食部长徐堪且于八月二十二日对新闻记者说:“四川，湖南，湖北，江西及江浙各省，本年均告丰收，尤其四川可达九成，湖北收成之佳，更为二十年来所仅见”。"},{"type":"paragraph","text":"但是所谓“九成”收获的四川，据该省农业改进所调查，本年因雨量不足，秈稻的播种面积，仅占全省耕地面积百分之二十八，连其他各种农作物如豆，甘蔗，山芋，棉花在内，也不过百分之八十，休闲地达百分之二十；有些地方如川北的苍溪，成都区的金堂，各种农作物的耕种，且只及耕地面积百分十六，七。大公报记者最近也曾报道:川省许多地方近来因霪雨连绵，水灾为患，农作物损失极重，尤以绵阳，灌县，内江，威远，剑阁，广元，降昌，宜宾，泸县，简阳，新津一带，受灾更甚。又川西印崃，名山，蒲江一带，则旱灾惨重，田土栽插秧苗者，不过十分之二，收获无望。(七月十七日及八月十四日大公报成都专电)"},{"type":"paragraph","text":"徐堪部长所说丰收情形为“二十年来仅见”的湖北怎样呢?据该省参议会议长何成濬说:湖北经多次战役，荒芜田亩，迄未恢复。沿汉宜公路昔日膏腴之区，到处可见高达数尺的丛草灌木，鄂南祟阳，通城一带，则数十里无人烟。又湖北省主席万耀煌于今夏曾出巡鄂南武昌，咸宁，蒲圻县，据他告知:三县尤以蒲圻灾情最惨，全县荒废农田约达四分之一以上，往往六十里内渺无人烟。"},{"type":"paragraph","text":"湖南的灾情，更是有目共睹，今年收成会不会好，这只要看文汇报记者的报道，就可推知。据称:今年湘省雨水虽调，收成仍难，因第一，未耕的荒田太多；第二，春耕失时，第三，耕牛肥料种籽等普遍缺乏，无力增产；第四，壮丁阵亡散失太多；第五，灾情太重，救死不遑，无力从耕:第六，农村经济破产，农民弃农转业，耕作乏人。(八月七日文汇报)"},{"type":"paragraph","text":"至于苏皖一带，江北淮北大水汜滥，农田被淹，是尽人皆知的事实。江南一带则因水旱无常，又加蝗螟为患，田禾损害，也难以计算的。宜兴区被淹的田达数十万亩，无锡达一万数千亩，松江禾稻十九皆枯，而南京江宁，江浦，镇江，句容，溧水诸地，遭蝗螟灾害的则达三万六千亩。"},{"type":"paragraph","text":"浙江方面，各地水灾为患，也是无可掩盖的事。据说所种禾稻，因淹没过久，多有腐烂。尤其沿钱塘江各县，水患特别严重之外，又有螟虫肆虐，影响收获更大。"},{"type":"paragraph","text":"江西初因雨水调匀，耕种地区的田禾，情形一度很好，但最近因连朝霪雨，竟使待收的禾稻，遭狂风暴雨的吹打，大受夭折，很多地方且损害过半，种田的人不过一场空欢喜。"},{"type":"paragraph","text":"此外，河南有旱灾，水灾，蝗灾，河北也有洪水泛滥，绥远黄水为患，广西大旱，云南大水(滇西山洪暴发，淹田二十余万亩)，都不好好现象。而内战一天天扩大中，遭兵灾的各地，一定都不会有是结果，那是不必说了。"},{"type":"paragraph","text":"“丰收!”!“丰收”!在如此局面之下，我们真不知道所谓“丰收”到底在那里?一地一区的丰收，诚属可能，但这能靠代表全省全域的丰收吗?一块禾田的收成也许较好，但这能够说明每一块田都结实累累吗?"},{"type":"paragraph","text":"水灾，旱灾，蝗灾不止，收获无论如何不会好；内战不停，兵祸不息，水旱蝗各灾，也就永无克服之望；而快有荒芜的田地，在烽火遍野中，更还有什么耕作的希望?"},{"type":"paragraph","text":"嘴上的丰收，毕竟是当不来饭吃的!"}]}