{"id":110077,"date":[{"year":1946,"month":9,"day":2}],"page":"7","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"1426","ytitle":"","mtitle":"书的消息","ftitle":"","authors":["申府"],"text":[{"type":"paragraph","text":"申府"},{"type":"paragraph","text":"比来憩伏白下，百凡都少接触。独于书的消息，以为生平癖好所系，尚还接获一些。不免写来，以供同好。诚知离乱世界，唯有一心一意，集中精力，庶能克之。但如幕中人，也真肯读读书，也与古人保持晤对，而且把书读得活一点，把人看得真一点，也未必不可稍戢其拿国家的钱来害国家，拿人民的钱来使人民相砍杀的气势。"},{"type":"paragraph","text":"一·一原子弹与原子能"},{"type":"paragraph","text":"这一年来，当然，最被人注意的东西，就是那个本可以大有利于人而却大大害了人的原子能，与由它而成的所谓原子弹了。现在世界的不得和平，世人的不得安宁，一个最根本的原因还不是就在对于原子能或原子弹的恐惧?得了这么个大利器，一些小人物，竟至不知如何是好，藏藏掩掩，显显露露，睇睇顾顾!"},{"type":"paragraph","text":"假使根据有名的革命公式，由于利用原子能的可能，世界生产力已要大大增大，那么如果世界生产关系或社会结构，不改得与之适应，世界前途，当然可想。"},{"type":"paragraph","text":"关于原子能或原子弹的文字，一年来国内确也译撰了不少。系统的专书，却是至今一本还没。在英美，由小册以至大著，可就多了。有些未免投机，不可靠。拿可读的来说，最流行，最知名的就是一本所谓“史迈斯报告”，全名是“军用原子能”。"},{"type":"paragraph","text":"Atomic　Energy　For　Milrtary　Purposes.这就是，如其副题所标示，一九四○到一九四五年间在美国政府支持之下发明原子弹的经过的正式报告。把有关原子能研究的历史也都述及，直从一八九六年法人柏克勒尔初发见所谓放射能讲起。美国普灵士顿大学出版部出版。(三百多页。价纸装本美金一元二角五，布装二元)著者史迈斯博士Henry　De　Wolf　Smyth就是普灵士顿大学的物理系主任，当然是参与原子弹制造的。"},{"type":"paragraph","text":"另一本后出，更为通俗的书，是霍莱G.G.Hawley与莱福荪S·W·Leifson两人所同著，叫作“战时与平时的原子能”"},{"type":"paragraph","text":"Atomic　Energy　in　War　and　Peace.出版者是纽约赖因侯德出版公司。(二百多页，价美金二元半。)著者霍莱就是这个出版公司的一位主编，另一著者是一位物理学教授。"},{"type":"paragraph","text":"还有一本是“为什么击碎原子?”"},{"type":"paragraph","text":"Why　Smash　Atcms?"},{"type":"paragraph","text":"著者名叫所罗门Arthur　K.Solomon.这原是五年前的一本旧著，初出时曾经轰动一时，为应时需，也于去年十一月订补重刊。在美国出版者是哈佛大学出版部。(价美金三元。)"},{"type":"paragraph","text":"假使读者到这个地方，还不很晓得原子是什么，那我可以很简单地告诉你五点。"},{"type":"paragraph","text":"一则，原子就是构成世界种种色色的东西的小东西。"},{"type":"paragraph","text":"二则，世界的东西种种不同，根本上有九十几种，这就是所谓九十四种(自然为多年来只说九十二)原素。原子根本上也同样地有这么多的不同。其实，正因原子这种的不同，才有原素的分别。而原子一种之中也还有些分别。"},{"type":"paragraph","text":"三则原子并不是世界上最小，小得不可分的东西。原子的不同。就是它的内容不同，也就是它的构造不同，其实就是它所包含的更小的东西的数目不同。原子所包含的更小的东西，至少有三种，就是:电子(阴电)，质子(阳电)，中子(中性)。"},{"type":"paragraph","text":"四则，原子的一般构造，可以拿太阳。外边围着一个或一个以上，以至九十以上，动转不息的电子，好比行星。核则由与外边电子同数目的质子与关系重大而数目不等的中子而构成。"},{"type":"paragraph","text":"五则，击碎原子，可以发光，就是放射出能来，同时并使它变质，实就是使那种原素变质。这颇令人想到，古人所说点石成金。现在所谓原子就能是原子核里潜蓄的能，击破原子核就可以放出来。"},{"type":"paragraph","text":"诸如此类，所罗门这本书里都会原原本本地告诉你。"},{"type":"paragraph","text":"不过，这本书既非完全新书，也还不是讲这个问题的最好的书。"}]}