{"id":110022,"date":[{"year":1946,"month":9,"day":2}],"page":"4","source":"","region":"","masthead":"","special_issue":"经济界","column":"一周商情动态","genre":"","count":"2129","ytitle":"","mtitle":"一周商情动态","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"黄金"},{"type":"paragraph","text":"本周烚赤暗市，周一开盘二一八万五千元，此为本周之最高价格，嗣以卖户踵接，迫入下游，午后低至二一六万五千元，周三以市场有黄金行将收归国有之说，引起多方不安，且慑于央行抛售压力，步降至二一○万关内，周四以银根紧迫，续降至二○四万五千元，为本周之最低价，周五初稍形上扬，终以迫于央行压力，逐步软化，周六收盘二百另五万一千元，较上周末二一六万二千元，跌十一万一千元。"},{"type":"paragraph","text":"外币"},{"type":"paragraph","text":"本周美电汇汇率三三五○元，央行售价未变动，外币美钞周一开盘三四○○元，市势至形平庸，周三晨开三四二○元，为本周之最高价，嗣以市场有种种不利揣测，转入下游，周四徘徊于三，三六○元左右，以周五之三，三三○元，为本周之最低价，周六收盘三，三三○元，较上周末跌三百元，港票以周一七，五○元为最高价，周五之七一○元为最低价"},{"type":"paragraph","text":"公债"},{"type":"paragraph","text":"本周统一公债市况:周一丙种开盘一，九九○元，不久浮多出笼，退至一六二○元，甲乙种各跌二百余元，丁戊种降一八○元周三丙种一度低至一，五五○元，为本周之最低价嗣以大户活动，人心兴奋异常，盘升至一九五○高价，周四，债市又形旺成，在买户大肆活动下，哄抬至二，八○○元，为本周之最高价，周五因月底即届，银根紧迫，大户逢高吐售，退至二，四○○元，周六丙种收盘二千四百元，较上周末升九百五十元。"},{"type":"paragraph","text":"华股"},{"type":"paragraph","text":"华股周一纱厂因棉纱飞涨，买气甚盛，开后即出七○○元关，美亚涨势较弛，冷门股以证交开业在即颇受各方青睐，一致向荣，中以大中华火柴及中纺涨势为厉，三小热门股，则坚后较疲，周二孔诞无市，周三因月底及秋节伊迩，银根奇紧，轧多顿盛，纱布帮为应付纺建之纱款，求售亦亟各股俱告惨落，周四补空频繁，逐渐回升，新光较景福趋出额多，勤兴亦坚，二大热门股，中途抛升，临收固有了结，转趋平定，冷门股平庸，周五先形稍坚，继则盘疲，终于临收前十分钟，突起涨风，结果一致趋升。"},{"type":"paragraph","text":"外股"},{"type":"paragraph","text":"外股周一人心向荣，在某洋商力吸下，各价俱较上周六轧升颇多，周二无市，周三初以华股疲落喊价已低，继以银根紧迫，散多稍有出售，行情更趋下游，仅祥泰木行喊价尚稳，周四买户踵接临收均呈高价，祥泰续告锐升，周五祥泰再告俏升，怡纱稍疲，余多盘平。"},{"type":"paragraph","text":"食粮"},{"type":"paragraph","text":"食米周一籼米平定，粳米因另销旺盛，市势挺秀，巴西米社会局在南北市场配出一万七千余包，配价未更，周二孔诞无市，周三新米来源甚旺，价小千元，白米及陈白更货缺续俏，周四白粳秈米市势均软，惟白元再创高价，周五到货渐增，市势松懈，籼米续降一二千元，周六新粳新秈有货拥到，市价再落二千左右。"},{"type":"paragraph","text":"面粉周一去化活跃，场外喊价高一二百元，周二孔诞无市，周三因厂方开出不多，求过于供，场外续好六百元，周四当局绝对禁止交易，故无做开，周五场外喊价较昨日略低一二百元，周六喊价较高，约升二百元。"},{"type":"paragraph","text":"什粮周一黄豆货多销滞跌二三千元，生仁平定，小麦到稀销活，高档升五六百元，中下档平定，蚕豆约升五六百元。周三黄豆续疲，生仁因新陈不接，价涨一二千元，小麦一致上升，蚕豆续升数百元。周四黄豆再挫千元，生仁平稳，小麦转疲，蚕豆略升。周五黄豆转平，生仁略坚，小麦回升数百元，蚕豆统扯略有上升，周六蚕豆苞米均升。"},{"type":"paragraph","text":"食油周一去化活拨，来货稀滞，价升二千元，周二孔诞无市，周三续俏，升一二千元，周四因连日涨势过猛，引起当局注意，市势在一片卖声中，价低议价千元，周五因各油厂联合配售，市势逐渐松懈，周六生油上升一千元。"},{"type":"paragraph","text":"食糖"},{"type":"paragraph","text":"食糖黑市周一因现货缺乏，本街及客销去化均旺，中砂涨风陡起，约升万元左右，周二因即行配售，人心软化，中砂及兴化白各小四五千元，周三场外价又转坚，中砂因北帮力搜，回升二千元，涨势仍锐，周五中砂再创高价，余尚平稳，周六现货飞涨，中砂竟昂十八万关，节前恐难回跌。"},{"type":"paragraph","text":"棉纱"},{"type":"paragraph","text":"现纱周一因纺建公司开售未增，且传有将调整价格之说，故人心奇佳，买户踊跃，各纱均升十万元左右，周二孔诞无市，周三因广帮抛售，且纱价当局又有限制之说，人心转虚，各纱均见低降，周四因纺建开货坚维低价，且以纺织业有联合参加配售之说，纱号均纷纷抛售，市势一致下降，周五因连日涨跌过巨，多空双方均斩结殆尽，故市势反见稳定，周六因纺建开纱甚少，市价一致上升。"},{"type":"paragraph","text":"棉布"},{"type":"paragraph","text":"棉布周一因客帮采购甚力，且同业亦纷纷搜进，价一致上升，周二交易稀少，价无上落，周三因涨势已锐，人心疲软，价均下挫，周四交易不多，市势仍疲莫能兴，周五大致平隐，惟细布价趋高翔，周六市价涨跌互见，深色士林去化尚好，价亦向荣。"},{"type":"paragraph","text":"丝绸"},{"type":"paragraph","text":"同一厂丝交易清稀，市况疲弱，人造丝因纺建配售数量不多，各涨五万元左右，周二孔诞无市，周三厂丝平稳，人丝实销见殷，价续微坚，周四厂丝销淡略软，人丝因纺建公司开售各号家均抱观望，交易不多，周五厂丝因绸厂搜购，价趋高翔，人丝涨风甚烈，各牌均升八万至二十万元，周六厂丝软弱，交易不多，人丝上升过巨，价颇参差不一。"},{"type":"paragraph","text":"呢绒周一国货直贡呢，因客销较健，价告挺秀，美货墨尔登价鲜变化，周二秋冬呢绒销畅价升，周三市势稳定，周四冬令各挡，因客帮有吸，价再上升，周五市况平定，价无上落，周六市况平平，价无轩轾。"},{"type":"paragraph","text":"绸市周一美亚及大诚被面，因客销旺盛，各升五万元，周二孔诞无市，周三市势平稳，被面甚鲜做开，碧绉及电力纱因已落令，价趋疲软，周四市势沉寂，周五因人丝报涨，被面跟升，余均平疲，周六市况平稳，鲜有荣辱。"}]}