{"id":110061,"date":[{"year":1946,"month":9,"day":2}],"page":"6","source":"","region":"","masthead":"","special_issue":"读者的话","column":"","genre":"","count":"1801","ytitle":"","mtitle":"天堂珍闻","ftitle":"出神会　装扮汤水县官　下禁令　藉口破除迷信　张天师　天堂大出风头　舆论界　表演捧角丑态","authors":["林苍玖"],"text":[{"type":"paragraph","text":"编辑先生:"},{"type":"paragraph","text":"自从天气一热，苏州的虎烈拉就“张牙舞爪”起来，吞吃了好许多人。一些愚民们，就以“出会”来“驱瘟逐疫”。试想吧!穿上罗罗嗦嗦的衣服，或者扛着东西，或者掌着大旗，或者臂悬巨石香炉烛台之类，在烈日下奔走数十里，所得结果只是“招瘟引疫”。这种迷信的无意识的举动，徒然耗费人力物力，舆论界骂了好多次。但是嘲骂由他嘲骂，盛会我自出之。到半月前的光景，县政府出示禁止了，怎么会禁止的呢?据县党部的宣言里说是:“行列中且杂有恶意讥讽地方首长表演……”。我可以告诉你是什么表演，那是在某次出会时，杂耍班中扮了一个汤水县官，两面行牌是“昏天”“黑地”，后面跟着一口棺材，两边伸出两只手(死要的意思)，在观前街上大模大样走过，恰好县长坐着小汽车去办公。那还了得，当天就出示禁止了，当然理由是很冠冕堂皇的。可是一禁止之后，有枪阶级却大施威风。(有枪阶级包括一切有枪的人)从此新闻也多起来了。比如说。朱老爷出会，有自卫团保护，行到半路，警察大吃其醋，上去强迫解散，结果闹得不亦乐乎。反之苟老爷出会，警察保护，自卫团又吃醋了。归根结底，吃苦的还是小百姓。最近一次“贤圣会”，闹得更不像话，最初，贤圣会曾和当局接洽过，当局要他们出五十万“救济苏北难民”，对方只肯出二十万，闹僵了，会方不服气，请自卫队保护了，浩浩荡荡的出会，行列长十余里，高跷六十名，龙灯四十条，用去一亿余元。结果不用说，当局和城防指挥部全动了气，起先是关城门，后来神像抬到玄妙观前时，城防指挥部的七兵竟架起了机关枪，如临大敌。再后来就放朝天枪，弄得秩序大乱，轧坏了很多力弱的人，浩浩荡荡的会也就不了了之。并且还拘去了两个负责人，隔了几天，这两个人自愿“捐金赎罪”，捐了二百万，名说是救济苏北难民，实在救济了谁，大家心照不宣。"},{"type":"paragraph","text":"再说到苏北难民，做了一些官长们的招牌，口口声声救济难民，活像大慈善家。于是举办义舞，天堂中本是严禁跳舞的，现在为了救济难民，当然是既堂且皇，所以盛况简直是空前绝后，县长，科长，局长，以及本地驻军最高长官×兼城防指挥官凌谏衔旅长，全都热心的参加。每天晚上，总可以在蓬拆声中看见几位地方长官，这是救济难胞，自然无可非议，而且也没有人敢非议的。"},{"type":"paragraph","text":"说起难民，我又想起张天师来，这位大师到了天堂后，生了一次病。打了一次“祈祷和平”的“大醮”，贴的一张榜，妙不可言，待我抄下来让大家看看。"},{"type":"paragraph","text":"“盖闻天恩浩荡，赦除已往之愆，帝德汪洋，茂锡将来之福，臣系三天门下特授上清大洞经籙，九天金阙，侍御上相，总督雷霆鄷狱，掌都天大法主臣张恩溥奏为大中华民国江苏省吴县各隅内外大乡各都图诸大明王土地界下，暨玄妙观护教真官福神社下，焚香棲止，奉道祈祷和平黄籙大醮，信官凌谏衔许元白逯剑华张寿鹏范君博张叔良率领各界善姓等暨吴县道教全体共秉丹忱拜干……”"},{"type":"paragraph","text":"算了吧，如果写下去，还有洋洋大文在后面呢，我为了节省时间，墨水和纸张起见，只好抄到此地为止。"},{"type":"paragraph","text":"让我再介绍几位人物，张某和范某，都是商会中的要人，范并且还是苏州日报的社长，张叔良是苏州明报的社长。大约为了和张天师是五百年前同一家的关系，故此对于天师是忠心耿耿，每天都能在明报上找出捧天师的文字和新闻。(上面一段榜文就是在本月十四日的明报上抄下来的)天师也颇为赏识这位“信官”，曾经亲口允许过他，将来升仙的时候，必定要带他一同去。"},{"type":"paragraph","text":"为了救济难民，曾经请张天师画符义卖过，各报又大事宣传，说张天师的符“确有独到之处”云云，所谓独到之处，不知是否能够辟邪护身?想不到代表人民的报纸，竟也宣传起迷信来，我们还有甚么可说的呢?"},{"type":"paragraph","text":"最后，我再讲一讲天堂的“治安”方面，不久之前，信孚银楼遭盗劫，损失近千万，可是至今未破案。更荒唐的是警察局离开信孚只有一百多步路，当强盗在抢劫的时候，有职员奔去求救，得到一句荒谬绝伦的屁话:“我们只管城门，不捉强盗。”请想，警察不捉强盗，警察是否专受人民供养的饭桶?"},{"type":"paragraph","text":"还有，本月十八日晚上，有大帮盗匪二十余人，在胥门外万年桥大街洗劫商店行人，甚至于满街戒严，(注意:不是军警戒严，是盗匪戒严)你看成何说话?"},{"type":"paragraph","text":"城防指挥部要交替了，于是表现了一个起身炮，枪决了七名盗匪，这又是荒唐之至的事，里面有一个叫陈根宝的，只有十六岁，根本未到达法定年龄，如何可以加以刑事处分?这又是我们小百姓们所想不通的!"},{"type":"paragraph","text":"天堂一读者"},{"type":"paragraph","text":"林苍玖敬上"},{"type":"paragraph","text":"八，二七。"}]}