{"id":110004,"date":[{"year":1946,"month":9,"day":2}],"page":"3","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1755","ytitle":"","mtitle":"战火烧遍半个中国 古玩市场冷寂凄清","ftitle":"一个古玩商说:“各行各业好，最后才轮到我们好，各行各业不景气，我们第一个不景气。好容易熬了八年　，指望熬到一个和平日子，各业繁荣，古玩生意好松动一下，如果内战还要打下去，这一行饭也快吃不成了”","authors":["王易今"],"text":[{"type":"paragraph","text":"本报记者　王易今"},{"type":"paragraph","text":"的确，在这内战炮火烧遍半个中国的辰光，谁能有闲情逸致去玩赏古董呢?当人们整天为柴米油盐的涨价在苦恼着的时候，古玩能在人们的心里占据多大的位置呢?然而，当你感到气候闷热到不可忍耐时，当你工作忙碌了一阵而感到需要松弛一下的时候，你不妨暂时抛开一切，往静安寺路，或者霞飞路，江西路，五马路一带的古玩里逛这么一趟，当然，我应该向你建议，假如你不是一个有古玩僻好的鉴赏家和收藏家，那么你似乎无需跑太多的路，五马路就有两个古玩市场，是二十多家凑拢来组成的。看了这两个市场，所谓上海的古玩，可以晓得一个大概了。"},{"type":"paragraph","text":"当你一走进古玩市扬，首先给你的感觉许是“冷寂凄清”，说得好一点，却是一种静穆的气氛。那种古色古香的布置，也许会把你带得离开了现实的世界。如果你把它跟朱葆三路的“国际市场”摊贩们嚷叫着，敲碰着，兜揽着，顾客们张罗着，搜索着的那种热闹场面做个对照，恰是着色完全不同的两幅图画。打戏剧上的比喻:朱葆三路好比演的是闹剧，五马路的古玩市场演的却是哑剧。"},{"type":"paragraph","text":"那里的古玩商，往往坦白地对他的顾客说:“不瞒你说，这里虽然叫做古玩市场，但真正称得上古玩的，实在找不出几件。大部份都是仿造的；像铜器啦，瓷器啦，象牙品啦，景泰蓝啦，仿造出来，不好的就把它敲碎。象牙也有冲旧的。上海的古玩买卖，就全靠这笔生意”。"},{"type":"paragraph","text":"真正的古玩在那里呢?"},{"type":"paragraph","text":"一个五千年历史的古国，历代文物也不能算少，这些东西有不少在政府手里，有些在当朝权贵手里，有些流入民间，被收藏家保存起来，有些被不肖的官吏盗卖给外国了，有些早就被外国人抢劫去了。"},{"type":"paragraph","text":"单说庚子年八国联军打破北京那一天，中国的坏官和外国人坏商人，偷运出口，谁也不知道损失的数目，于是给外国的历史博物馆增加了在中国也难于找到的稀世古物。"},{"type":"paragraph","text":"那一次，据说东洋兵领着七国联军冲进北京太和殿，把殿门口八口扛不动的大漏金缸剐得稀稀烂烂，抢去的古物也不知有多少，后来宣统离故宫，又走漏一些。故宫古物保管的大员小吏，又大掉其花枪，或者偷梁换柱，或者移花接木，又要损失不少，一个中华官国，老百姓谁能算这笔账?"},{"type":"paragraph","text":"近一点说，大约十年前，英皇加冕，曾向中国政府借古物陈列，以壮盛典，政府曾在外滩中央银行把这批古物陈列两个星期，打了八年仗，有位老古玩商一位国府要人打听这批古物的下落，结果是个未知数，有的说藏在四川峨嵋山，有的说在瑞士中立国，但究在什么地方，天高莫测，小民无从得知。"},{"type":"paragraph","text":"真正的古玩落不到市场，就是落到市扬，也很少摆在那儿标价出卖，他们自有门径，后一个收藏家探听价钱，再向另一个收藏家或者有钱的富人去兜揽生意，两边费些口舌，谈妥价钱，后中取点佣金。佣金没有一定的规矩，取多取少，要恁自己的手法，看买卖双方，看人行事，望风转蓬。"},{"type":"paragraph","text":"这种掮客的经营，回回小孩有的十三四岁就做得挺圆熟了。至于古玩鉴别的能力，他们是不需要的。上海的古玩商，一百个人里面就有七十个回回，“回子识宝”这句话的所以流行，也许就是这个原因。"},{"type":"paragraph","text":"他们苦熬着寂寞冷清的八年岁月，巴望仗打完了，会有一个繁荣的日子。"},{"type":"paragraph","text":"算是给他们巴望到了，胜利带来了许多美国兵，他们开始在古玩市场上找寻他们认为可爱的东西。他们拣着，拾着玩弄着，三三两两在古玩店里荡着，有时连谁家祖宗的画像也买了去。"},{"type":"paragraph","text":"冷寂了八年的古玩市场，似乎活跃起来了。"},{"type":"paragraph","text":"可是美国兵买的，并不是古玩，却是新货。福建桂元树材料刻制的什么铁拐李八仙，寿星，麻姑，牛马走兽之类，他们顶欢喜，其次是福建石刻人件，翡翠戒面宝，镶嵌的戒指，挂在头项上的宝塔珠，他们买了回去做纪念，或者送人情。"},{"type":"paragraph","text":"这些零星的交易，一笔十元八元美金的数目少见，多数一两块美金，所以表面热闹，成交的数目字也很有限，真正的古玩生意，还一点没有动起来。"},{"type":"paragraph","text":"可是就连这小小热闹，也已经过去了。寂寞又统治着古玩的市场。"},{"type":"paragraph","text":"难怪一位古玩商慨叹地说:“各行各业好，最后才轮到我们好，各行各业不景气，我们第一个不景气。好容易熬了八年，指望熬到一个和平日子，各业繁荣，古玩生意好松动一下，如果内战还要打下去，这一行饭也快吃不成了，生活都成问题的时候，谁买古玩呢”?"}]}