{"id":110230,"date":[{"year":1946,"month":9,"day":3}],"page":"6","source":"“读者文摘”","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"3379","ytitle":"","mtitle":"聋子能听吗?","ftitle":"敲开神秘的闭合之窗　重新回到了声音世界","authors":["淬中"],"text":[{"type":"paragraph","text":"编辑先生:我左耳已聋了十余年，所以关于治聋的手术都很注意，现在看到贵报为“弱女子”征求启事，恰好我也看过，是一九四五年二月“TheReadar's Degest”载的，一篇名叫“AndtheDeafShallHear”兹寄上译文一份，似可发表，以供众览。这种手续叫伦氏手术，医好的条件是必须严密检查是否犯了“Ot.oslerosis”的病症。如是犯了这种病症就有百分之九十八医愈的希望，只怕这种手术国内还没有。至于补救的器械，本市上海理疗器械行(静安寺路斜桥弄口)有出售一种新式电气补听器，不知道是否“TingTrim”?惟有些器械可补救于一时，但常使耳朵越来越聋，使用时必须特别注意。我这次从重庆来此地投考大学，过去求学时间所受耳聋的痛苦太多了，我自己相信耳聋不会阻碍一人的事业，愿“弱女子”不要伤心，现在科学是万能的，耳聋迟早总可得救!草此即颂撰安!"},{"type":"paragraph","text":"青年蔡皓上"},{"type":"paragraph","text":"躺在医院的病床上的一个妙龄女郎专心一意地谛听着，透过裹在她头上的重重叠叠的绷带的平凡声音实在使她闻而心醉，盥洗室里水笼头的滴嗒声，远处传来的呢喃声，街上电车驶过的轧铄声………比仙界的音乐更要给她以安慰。十五年以来，她能真正听得见的这还是第一次。巧妙的外科医术在她内耳的似骨膜囊上开了一个圆形的小窗子。声音世界的诱惑力就从这口窗子传了进去。"},{"type":"paragraph","text":"这种勇敢精妙的“开窗术”施行过二千多个人，其中一部分人远在七年以前就动过手术了。他们一直在医学专家的诊察之下。这些专家们都对聋病治疗的历久性抱怀疑的态度，因为这种手术不仅要挖开一个小窗子，并且还要继续阻止“顽强的自然”使之重新关闭。去年美国眼科，耳科专门学校委员会率领做了一个“开窗术”与其所获效果的艰难的调查工作。达尔文博士报告:"},{"type":"paragraph","text":"“五年前，我以为戏剧性的‘开窗术’的效果不能够恃久，最近，看到那些五年前未施手术时。听觉原在有效眼界之外的病人，现在部能听见低微的耳语，才知道大谬不然。”"},{"type":"paragraph","text":"人类的听觉器官是极其复杂而且充满神秘的。进来的声浪敲击鼓膜十分离外部与中耳的细膜。贴合鼓膜内部的是三片小骨相连的链条的一端。根据小骨片的形状分别称为耳鎚，耳砧与臣鐙。声浪使它们连续颤动。耳鐙的底盘吻合分离中耳与内耳的似骨膜囊上的一只小窗子，耳鐙的颤动便经过这口小窗传达内耳中，流质，在那边，再触动一只竖琴状的听觉神经窝，然后传到脑子的听觉区。"},{"type":"paragraph","text":"在这条通路的任何部分如果失去正常状态结果就要演成耳聋的悲剧。例如年幼的小孩因腺状增殖症的过度生长能够伤害由斯他金管。所以，除去腺状增殖症常能恢复正常的听觉。他一方面，由于听觉神经的退化也能引起耳聋，这种情形是无法治疗的。"},{"type":"paragraph","text":"不过，这究属极端的例子。平常少见。大多数的病人，反而把窗子关得更紧六七个国家的外科医生把这种手续拿来，一个个地试验，又一个个地丢开了，都不适用。"},{"type":"paragraph","text":"索尔帝玛，一个法国人，完成了外科手术上的一个杰作。他把一块薄如蛛网的皮肤巧妙地折叠起来，露出了一个新窗子，由鼓膜传来的颤动便经过这窗子而传入内耳。重覆地施用这种手术，直到耳骨呈现获倦的现象，别的外科医生更作种种试验，于是，先驱者们又发明了一个实际上不出血的手术。然而小窗子仍旧闭住。"},{"type":"paragraph","text":"一切为了迎合实际要求的“开窗术”都失败了。于是，永远关闭的窗子之谜挑动了纽约一个年轻的外科医生，伦姆坡特博士的心，经过十二年来的研究与临床工作，如在一九三八年七月出版“耳科集成”，宣告了一件完美而令人难以置信的手术，鉴于索耳帝尔与其他各人在耳后助手术的失败，伦姆坡特博士直接进入耳腔施行手术。而且迳自导入内耳。这种方法可以少破坏许多组织。这样一来，不仅减少了传染病菌的机会，并且使炎症不致发生。而炎症正是组织医生的重要原因。"},{"type":"paragraph","text":"伦姆坡特博士为了达到包含内耳机场的似骨膜囊，使用了一双细小的牙签适当旧窗的上方挖了一个稍圆形的口子，比一粒米稍大些，于是，他用一只精致的金质签子来弄平整。这是阻止骨头重生的这个重要步骤，然后又把骨头的碎片加以清除。"},{"type":"paragraph","text":"伦姆坡特博士又为了寻求都处在这二种极端情形之间，在美国，患全聋与部分聋的达二千五百万八(中国恐怕要多上数倍。译者注)，起因都是由于一种叫做Otosclerosia的病。患这种病的既无痛苦也不生中耳炎。并且显出的症候只是耳中长鸣不已，和听声音日渐困难。实际发生的是有一根像骨头的东西渐渐长近围绕耳鐙的小窗子，直到其底盘完全固着为止。这样一来，颤动传不到内耳的流动，便听不见声音了。听觉神经的内部可能依旧健全，但声音却永远不能经过神经以达脑子。"},{"type":"paragraph","text":"在过去一个世纪中，著名的耳科专家都被这种混乱之情迷糊了。一七八六年德国一个外科医生克西耳首次企图从紧闭的窗户上松动耳镫；耳聋消失了。但是多骨的窗子马上重闭起来，瑞典的荷姆格令医师想夹入一个塑料捻子来撑开窗子，但是这样一来，牵动了外部身体的反应，致诱起新细胞的生长一级掩护口子的保护物，便在进入内耳的通道上找着了她所需要的东西。那是一片光滑细做的组织，叫做叔靱普奈尔氏膜，乃鼓膜的一部分，伦氏揭起此膜并固定之，使之一面作窗玻璃、一面作新口子的框子"},{"type":"paragraph","text":"一九四一年，伦姆坡特博士宣告动手术开窗子的新地方。一九四三年，他就利用了这个较优的技术动过八百多个人的手术。当中百分之七十的听觉都告恢复，在伦氏训练下的其他医生施过手术的共达六百余人，得治的聋子同样达到百分之七十。"},{"type":"paragraph","text":"伦氏宣布:百分之七十的成绩并不够好。招致失败的是一个他确信能够除去的困难。那就是内耳的炎症能损害听觉神经，且使窗子永远关闭着。"},{"type":"paragraph","text":"在一九四五年一月的“耳科集成”中，他对同业宣布，最后的困难已告解除。他的报告包含一件惊人的事实:要想使窗子张开来听，事实上你就先要能关闭它。这样子，他就设计了一个切近于自然原有的方法:从外耳取下一块软骨片儿，加以修整，夹在新口子上，再拉下叔靱普奈尔氏膜的薄片来使之规定。软骨片的塞子作用如耳镫，富于传达声音的颤动到内耳去的能力。另外，它还是阻止骨头的形成以及对于听觉神经的可能的伤害。"},{"type":"paragraph","text":"完善的“开窗术”施行到五十个病人身上，他们都完全恢复了正常的听觉。把“石聋子”带回声音世界里的成就实在是个伟大的奇迹。本文开头关于那个妙龄女郎的故事就是其中的一个代表。十四岁上她成了一个成问题的孩子:阴郁，粗心，不服从，学校里的成绩低降。经家庭医生检查，发见她的耳朵极难听到，家里把她送给许多专家医治，结果，得到了“Otosclarosis继续加深性的耳聋，无法冲治”的诊断。"},{"type":"paragraph","text":"廿四岁时，她的一只耳朵差不多全聋了；其他一耳只能听到百分之七十。于是，便求助于“唇读器”和“助听器”。但是，这并不能够补偿孤独的耳聋世界的一切不便。"},{"type":"paragraph","text":"直到上年，她的医生才提议行伦氏手术。"},{"type":"paragraph","text":"“你一定没有想到在神秘的窗户开了以后第一次听到的声音是多么地令我惊异。”她赞叹着。“平常一个人绝对不能认识我们所处的是怎样喧哗的一个世界!夜声在一般的人是听而无知，在我却总是可怖的惊醒。因此，当我恢复听觉的时候，我总是躺着细嚼每一个听得到的声音。”"},{"type":"paragraph","text":"“出院后，事情甚至更觉奇异。我在家里，破题儿第一遭听见我的小女孩的尖叫。现在，我正在等待一个甚至更奇异的经验:当我的丈夫由海外归来时，我能听到他的话声。我们的生活将无比地愉快!”"},{"type":"paragraph","text":"在过去七年中，伦姆坡特博士训练了三十多个外科医生练习基本的手术。近来，他们许多人又回到了纽约，去学习新的技术。"},{"type":"paragraph","text":"伦姆坡特博士与他的同事加重了二件事实的重要性:第一点，开窗术只能适合于“经过适当的抉择的病人”。行手术前须作一番细心的检查，断定听觉神经本身仍旧生动无碍，只有在这种情形下的开窗才能完成恢复听觉的奇迹，根据数千个病人的记载，他们的结论是:百分之九十八的由于Otosclerosis招致的聋子都能够治愈。"},{"type":"paragraph","text":"第二点，手术唯有具天材的外科智能并且经过严格训练的专门医生才能动手，在专家手里，无论如何，能保证没有许多临时发生的危险。至的传染病的发生与否那是无关轻重的。"},{"type":"paragraph","text":"在医学史上，破天荒第一次医生不再需要通知一个病人，说他患了Otoscleross病，不能治，也没有希望好，只有求助于“唇读器”与“助听器”。正如白障不再意谓失明的眼睛，Otoscelrosis病也停止了判处其牺牲品进缄默世界去的魔力，医学事业在走过漫漫长途之后，终于实现了古代先知们的预言:"},{"type":"paragraph","text":"“瞎子能看，聋子能听。”"},{"type":"paragraph","text":"淬中译自“读者文摘”"}]}