{"id":110418,"date":[{"year":1946,"month":9,"day":5}],"page":"1","source":"联合社","region":"本埠","masthead":"","special_issue":"","column":"","genre":"","count":"2384","ytitle":"","mtitle":"周恩来离沪返京前 向联合社记者谈话","ftitle":"大局有完全决裂之危险","authors":[],"text":[{"type":"paragraph","text":"【联合社本埠三日讯】中共代表周恩来三日下午自沪返京，行前曾接见联合社记者，发表谈话，谓中国大局有引起完全决裂及扩大为全面内战之危险。并谓共军择有利之地，实行反攻，事属当然，共军因此而有所进展，殆亦“不可避免”之事。国民党所以敢于发动“残酷的内战”者，其主要原因之一，即为曾获美国政府支持。美国如停止此项援助，并将军队自中国撤退，则和平“立可实现”。周氏并答记者问，谓苏联政府从未援助共产党。中国共产党为一政党，与苏联并无直接关系。所有苏联给予中国之援助，已为国民党所单独享受，此项援助系于国民党为一革命政党及中日战争初期所给予。中国获得苏联此项援助时，国内并无内战。至苏联给予“解放区”之各种医药及其他救济品，其数量亦远不及英，美，加三国。共产党与之维持所谓“外交关系”者，仅美国一国，即与苏联亦无此种关系。中共在和平谈判中及北平军调部进行调处工作时，已与美国发生“外交交涉”。"},{"type":"paragraph","text":"国内国际情势　不允内战延长"},{"type":"paragraph","text":"周氏谓，本人不信中国内战可以自动引起第三次世界大战。周氏并谓:“一部份人相信中国内战足以引起另一次世界大战，尤以好战者及法西斯份子为甚。顾世界各地人民，皆不愿另一次破坏性更大之战争发生。事实上中国内战愈烈，破坏亦愈甚，而其他国家亦益觉利用中国作战场之不值一试。仅法西斯及好战份子眛于事实，存此幻想而已。在许多国家内，亦有一部份人，阴谋使中国成为第三次世界大战之发原地，要亦无可讳言。概括言之，国内及国际情势均不许中国内战延长。民众之意志，可使内战停止，不过目前整个局势实太恶劣耳。如蒋主席及政府不改变态度。如美国政府仍坚持其错误政策，则中国内战将愈见恶化”"},{"type":"paragraph","text":"一面发生分裂　一面内战扩大"},{"type":"paragraph","text":"周氏续称，政府意欲用武力，占领中共五个主要区域，然后或停止战争，或继续再打，将视何者对其最有利而定。在改组政府问题继续讨论之时，甚至于讨论完毕之时，政府仍无意停战，蒋主席亦无意放弃其接管中共五要区之主张，此已于中宣部长彭学沛及国民党秘书长吴铁城之谈话中充分表现。“惟吾人应认清事实，即政府希望并不能如愿以偿，因战事并不系于政府主观的希望，而系系于事实及实际的发展”，以苏北而论，政府以为两个月内可将共军逐出，但苏北战事迄今已一月有半，如皋附近仍有战事，国军死伤已近十万之数。“此外，共军并曾在苏北卤获国军所有之美国军械，其数足供共军三师配备之用”，仅在苏北一隅，国军虽曾全力以赴，但其主观的愿望并未实现。“吾人更应明白，共军不能常此居于不反攻之地位。战事将屡进屡退，而国军损失自必重大，是则政府之军事计划于三个月，六个月，一年或任何时间，亦不能实现，其情形已十分明显”。但政府当局，除非在军事上面临完全失败之时，仍不致停止作战。如在十月间，政府在军事上如仍未完成其全部目标，料其仍不致停战，而将强制造成一全国分裂之局，届时政府将邀请顺从其政策者如青年党，及一部份已与政府合作相当时间之所谓“无党无派”人士，加入其间，而名之为“扩大政府基础”。届时政府即可不顾各方反对仍召开国民大会，惟共产党及其他民主政党则决不参加。“如此则中国全国一面发生分裂，一面内战矿大。此为一种可能的发展。另一可能的发展，即政府不敢强行单独改组政府，召开国民大会，致造成政治上之分裂，而仍继续其内战政策”。战局如于政府不利，则亦不致停战，而将设法恢复其地位。吾人依过去经验，知政府欲望无满足之时。长春之战时，政府曾宣称，攻下长春，东北即可实现和平，格于占领长春之后，又复要求哈尔滨。共产党每让步一次，政府即提出新要求一次，政府最近要求占领中共五要区，足以证明。政府战争欲望，愈变愈大，永无满足之时”。"},{"type":"paragraph","text":"马司虽认失败　美仍出售物资"},{"type":"paragraph","text":"周氏并称，马歇尔特使与司徒大使之联合声明，虽已承认其任务失败，但美国仍进行谈判，将其剩余物资售与中国，中国民众及中国共产党虽均反对，内战虽已扩大至如此地步，亦不能制止此事。此项剩余物资计值美金八亿五千五百万元，为中国历史上之最大数目。所购剩余物资统将直接用之于内战，而使国民党实力大为增强，如此公然对中国双方作战中之一方加以援助，自将马使及司徒大使之和平努力归于无效，内战亦因而完全无法控制。吾人事考察实，则知国民党已将其军事实力之百分之八十六部置于解放区周围，出动飞机亦达八百架，国民党仍在向前线增援，并正严厉实行强迫入伍，中国历史上从未见有如此大规模之内战，即昔对日作战时国民党亦未尝调动如许军队，然仍有一部份人仍称，中国现未全国内战，中外记者倘能至前线。亲身视察，共产党将只有表示欣慰，如国民党阻止记者前往，其原因无非不欲世人获悉中国之实际情形而已。反动份子正企图掩饰事实真相，因彼等不愿其所获得之美国之援助，遭受妨害。彼等并欲交涉使美国陆海空军协助调动国民党军队。彼等亦知如世人确悉中国方在发生大规模内战，即将提出抗议，要求停战。"},{"type":"paragraph","text":"无意推翻政府　内战可能制止"},{"type":"paragraph","text":"吾人深觉中国内战终应制止，因民众之要求为如此，但当战争未停之时，解放区受配备较优之国军攻击，将予坚强抵抗。共军所以能实行抵抗，系因农民之意志欲其如此，此等农民已收农村改革之果实，且已获得人民选举之权利。解放区并不缺少人力与粮食，此外吾人可时常自敌方获得军火。共军作战系为自卫并无意鼓动革命推翻政府。中共唯一目的厥为和平，中共之所以得到国民党中甚多人之支持即为此故。国民党军队虽配备优良，但全体士兵，均不愿打仗。在共军坚强抵抗之下，国民党军队将一一放下其武器。吾人深信，中国人民已渐觉醒，内战可能制止。此外并相信美国民众，对中国真实情形亦将日益了解，起而坚强反对美国政府再作任何鼓励中国内战之援助。中国共产党坚持其和平政策，同时国民党中，除少数当权者外，亦反对继续内战。职是之故，所有反对内战之势力，应集中一齐制止此邪恶而无谓之内战，中国人民所受可怕痛苦，已因内战而愈形增加。"}]}