{"id":110406,"date":[{"year":1946,"month":9,"day":4}],"page":"8","source":"","region":"","masthead":"","special_issue":"工业","column":"","genre":"","count":"2523","ytitle":"","mtitle":"对于联合工厂应有的认识","ftitle":"","authors":["陶大镛"],"text":[{"type":"paragraph","text":"陶大镛"},{"type":"paragraph","text":"一，创办联合工厂的必要"},{"type":"paragraph","text":"抗战的胜利，并没有给中国工业带来新生的活力。相反地，由于政治局势的混沌与和平秩序的破坏，使中国工业的危机，日益恶化，到今天，真快到了不可救药的境地。记得在抗战期间，当局曾大声疾呼“工业化”，“工业救国”，“国防工业”等一类漂亮的口号，认为没有了工业，抗战不会胜利，建设更不会成功。可是，日本投降后，大员们只晓得抢着接收大批敌伪工厂，却不再高喊“建设”了。好像只要他们自己接收了工厂，中国工业就会建设起来的。这就是官僚资本的逻辑!这祸国殃民的可耻的逻辑!"},{"type":"paragraph","text":"政府接收敌伪工厂，是千应万该的，但，假政府“接收”之名，行官僚“劫收”之实，那是国法所不容，罪该万死的。一年来工厂接收的实况，彰彰在人耳目。不公平和不合理的现象，更举不胜举。所以，无论从那一方面说，后方工业家要求政府拨给若干敌伪工厂举办联合工厂，以责普遍救济，决不是一种过分的苛求，而是绝对合理的需求。我认为后方工厂复员委员会向经济部王部长建议的联合工厂计划，切实可行，当局应予采纳。这理由是正大光明的:第一，抗战期间，战区工厂遵令内迁。在极端艰困的物质条件下，继续为抗战服务，增加生产，供应军需。现在战争既告结束，政府理应予以优待，以资奖励。第二，内迁各厂，多为我国工业的精华，各厂主持人员，尤多工业专家。在战前，各厂多已誉满国内。如政府再以敌伪工厂，拨给若干交由他们经营，业务定可蒸蒸日上。第三，仅就上海区所接收的敌伪工厂而言，除已拨交国营和发还原主者外，仍有百余厂家未能复工。影响所及，生产缩减，工人失业，倘运交后方工业专家接办，诚可一举数得。第四，对于这些已接收而术复工的敌伪工厂，有人竭力主张标卖，我觉得这完全是贪小失大的做法。标卖之后，也许可以开辟一部分意外的财源，但它所断送的，却是民族工业的生机!竭泽而渔的财政政策，是最笨拙最短视的!"},{"type":"paragraph","text":"仅仅根据这四点理由，我们建议创办联合工厂，已是名正言顺的了。说得更明朗些，这非但是“必要”，甚至是异常“急要”的。"},{"type":"paragraph","text":"二，筹设联合工厂的步骤"},{"type":"paragraph","text":"关于举办联合工厂的计划，在原则上，闻王部长极表赞许，并曾派该部会计长王玮和技正朱墉等来沪，召集后方工厂复员委员会诸负责人会商一切。后方工厂复员委员会拟有“联合工厂实施纲要”(参阅七月廿七日本报)呈部参考。在计划书上，对于一般计划和业务计划，列述颇详。在这里，我想提供一点愚见，来抛砖引玉。"},{"type":"paragraph","text":"联合工厂是一种新型的企业组织，它与一般工厂的发起成立，组织系统以及业务对象，都有着不同的地方。我们倘要筹设联合工厂，总应经过三个步骤:"},{"type":"paragraph","text":"第一步，是接收工作。联合工厂以接办敌伪工厂为唯一对象的。可是讲到“接收”，又是千头万绪。现在，虽经经济部同意，还没有得到行政院核准。目前最迫切的工作，还是联合后方工厂。继续向政院请求，务求达到目的。同时，应多方调查敌伪工厂的接收情况，向政院提供具体的事实。对于那些尚未复工的工厂，特别要调查清楚。对象认定后就坚请政府移交民营。倘仍接收不到，就将真相诉诸社会，激起各方同情，发动舆论，来协力呼吁。这是最根本的工作，只有在正式接收之后，才谈得到其他问题。否则，任何良意善法，都不过纸上谈兵而已。"},{"type":"paragraph","text":"第二步，是改组工作。联合工厂的成立，有别于其他工厂。它不但规模宏大，并且是内容庞维。凡是政府所拨交的敌伪工厂，都成为联合工厂的基本单位。每一单位与联合工厂之间，究应维持直属的关系，还是保持一种横的联合，倒是各有利弊，应该慎予选择的。(我还是赞成直属的关系，即成立联合工厂总管理处来统辖各单位工厂)。至于联合工厂的股东，当然限于对抗战有贡献的内迁后方工厂，更可由业务性质不同的后方工厂，分别主持接收的同业工厂。如何始能分配均匀，也许是改组工作中最伤脑筋的事情，我认为根据内迁各厂的资本总额与工业人才，来决定各厂所应主持的数伪工厂的多寡，可说是很公允的。此外，像股东大会，董事会，募集股款及发行公司债等问题，都可依据公司法办理，这儿不再赘述了。"},{"type":"paragraph","text":"第三步，是发展工作。联合工厂改组成立后，由于利用比较进步的敌伪工厂设备，业务的猛晋，是可预卜的。但是为了扶植民族工业的成长，政府仍须采用保护政策。非万不得已，政府不应向外国工厂订货。凡本国工厂所能生产的，即使成本稍高，政府也得继续订购。像这样积极的奖掖，比消极的贴补，实在要有益得多。要是始终迷信买办政策，那末，即使成立一百个联合工厂，也不足以抢救工业危机树立民族工业的!只要联合工厂的业务欣欣向荣，在几年之后(我主张至少二年以后)，联合工厂可以分期(分十年或二十年)来偿还这一笔接收的资产。到那时，政府财政有了新的出路，这比廉价的标卖政策，不是更有利于财政收入吗?"},{"type":"paragraph","text":"从接收到改组再到发展业务，当然有着一段艰苦的历程。然而，只要政府有诚意，接收就易如反掌；只要各内迁工厂互助合作，改组会水到渠成；同时，只要主持联合工厂家们拿勇气和决心来，业务的扩展，也是计日可得的。所以，只要我们肯干，肯好好地干一下，联合工厂是容易成立的。"},{"type":"paragraph","text":"三、从联合工厂想到民族工业"},{"type":"paragraph","text":"中国工业的危机，再没有比今天更为严重的了。在整个国民经济濒于总崩溃的前夜，想使工业跳出火坑，是没有一点可能的。那末，联合工厂的举办，是不是可能解放工业的倒悬呢?"},{"type":"paragraph","text":"严格说来，它是没有可能的。因为政治无办法，一切都不会有办法。国家没有和平，经对谈不到任何建设，不过，当我们看到一个垂毙的病人，他那副皮包骨的可怜相，也多少会激发人类的恻隐之心!只要他一息尚存，我们岂忍丧心害理到熟视无睹呢?中国的民族工业，肺病已到了第三期。第三期的肺痨鬼，可能死，也可能不死。如果能静心调养，也未尝不可起死回生。现在，我们创办了联合工厂，并不是给垂死的民族工业打了不死的救命针，而是使它多服下几颗鱼肝油丸和维他赐保命，来增强它的体力，给它一个较长的喘息的机会。如果政治局势好转，国内和平有望，它可有一个更幽静的环境来疗养，到那时，它的病，才会有真正的转机，所以，举办联合工厂是挽救工业危机的一个起点!只有冲破目前的工业危机，才谈得到民族工业的建设。所以，联合工厂的创设，事体虽小，关系实大。希望朝野人士，携手合作，共同完成这一件新事业的伟大使命。"},{"type":"paragraph","text":"一九四六，九，二"},{"type":"paragraph","text":"深夜于黄浦江畔"}]}