{"id":110408,"date":[{"year":1946,"month":9,"day":4}],"page":"8","source":"","region":"","masthead":"","special_issue":"工业","column":"","genre":"","count":"2478","ytitle":"","mtitle":"苏联工矿事业的发展(七)","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"在高加索有石油，锰，铅，锌，喀山斯坦有煤，铜，铅锌，在帕米尔，天山，阿尔泰，绥阳都已矿业化。在库兹尼茨盆地有显著的煤和铁，东部西伯利亚有煤，金，铁以及其他矿藏，大部份未开发。除了上列各地，其他广大地区并无自然资源之存在"},{"type":"paragraph","text":"这些资源之工业利用，将在下节予以叙述。而只消检视上述的表列，就可知道这一广大地区的不寻常的自然富藏，大规模的地质研究，已大量增加了已知的储藏。没有其他国家有更多种类的矿物，只有美国也许比较富足些。"},{"type":"paragraph","text":"同时，更得注意的是在这些矿藏中，有些是低等的，特别是铜和铝，而以严格的资本主义的观点计算的话，颇有开采价值颇有疑问的。再者，还得注意这一据有如此庞大的储藏量与生产量的国家，有着八百万平方理的面积，居住人口在二亿以上。"},{"type":"paragraph","text":"苏联的采矿业还在追上世界其他国家的标准的过程中，但是在第二次大战之前以及大战之中的高速度发展，已足表明这一落后是不会保持得太长久的。"},{"type":"paragraph","text":"工业开发"},{"type":"paragraph","text":"在五年计划下，苏联工业开发的任务是追上并超过资本主义国家，特别是美国的水准。而当检视一九一三年时候的有限的工业发展，以及战后生产到一九二六年方才回复先前的水准这一事实，就可知道这一目标是相当夸大而遥远的。列宁曾注视过，在工业方面，古俄罗斯“较英国差四倍，较德国差五倍，较美国差十倍。”而由于苏联工业开发性质的比较的闭关自守，乃并未受到一九三○年时代广被全世界的经济不景气的阻碍影响。"},{"type":"paragraph","text":"对于苏联经济开发的任何分析必先注意苏联统计数字的正确性。不幸的是通盘的核对是无法进行的，因为所有可得的数字都是政府所发表，实际的生产数字常与计图中的生产数字相混淆，或者只有发表增加的百分比而没有实际的数量。这种对于百分比的运用，曾达到幽默的顶点，那是关于北极某地的全年统计报告，其中述及有百分之二的男人与百分之五十的女人结婚，而实际上结婚的只有一对夫妇。"},{"type":"paragraph","text":"在一九三八年时苏联就宣称她的工业总生产已居欧洲的第一位这在石油，碳酸钾，磷酸肥料，土煤，货车，牵引车等方面无疑是正确可靠的，但在电动力，煤钢，铜，铅，或是水泥上则并不尽然，伟大得惊人的进步确然是有的但是要使累积的成果能为苏联全境装饰上相当于西欧国家物资富足的外形，还得假以数十年的时日。如以一九一三年的工业生产指数定为一百，则一九三八年的指数是九○八·八倍。"},{"type":"paragraph","text":"一九三七年时苏联生铁开采的每人生产量已达德国的三分之一或是英国的二分之一。每人采煤的生产是德国的四分之一弱，或是英国的七分之一。水泥则只及英德水准的五分之一，棉织物生产的每人产量相当于英国的四分之一，而纸张则只及德国和美国的八分之一。"},{"type":"paragraph","text":"重工业"},{"type":"paragraph","text":"在历次五年计划中，铁与钢都占据最基本的地位。生铁的生产自一九一三年的四百二十万吨增加至一九四○年的一千四百九十万吨。在第一次世界大战之前乌克兰几乎是唯一的钢业区，而在战后年代中的扩展，已在乌拉尔和中央西比利亚树立了大规模的炼钢厂。"},{"type":"paragraph","text":"南部乌克兰是一个理想的生产区，因为除了近在咫尺的高等焦煤和富足的铁矿之外，还有锰和水力发电。由于这种有利的地理条件，它将继续保持为主要的冶金中心，虽然第二次大战中德国的占领曾加以深创的破坏。克里夫伊，罗格的生铁常向东输送二百哩以达顿尼茨煤田的各熔铁炉，而煤也向西运达克里夫伊，罗格的铁矿，以及萨波罗斯和聂伯罗派却萝夫次克。在顿尼茨煤田之东还有史太林格勒的炼钢厂；在这一东西交流的运动之外，吨尼茨的煤还向南运赴亚速夫海上的玛琉波尔，在那儿与来自东部克里米亚的寇赤的生铁会合，而在寇赤也另有熔铁炉，单是麦基夫卡一地，于一九三六年，就生产一百三十万吨生铁，如果在顿尼茨煤田之北三百里地的库尔次克的变性磁铁矿被证明是值得开采的话，那更有进一步的发展的可能。"},{"type":"paragraph","text":"在莫斯科之南，生铁与钢以中型的规模在列勃次克与杜拉二地生产，向东则有柯里贝基和维卡萨的炼钢厂。"},{"type":"paragraph","text":"苏联原是以农业为主体的，故制造业的半数都集中于莫斯科与列宁格勒附近，是以纺织等轻工业为中心，乌克兰与乌拉尔二地的生产在工业总产量中要占三分之一。在五年计划之下，特别是在第二次世界大战之中，重工业的中心已渐次向东迁移，几乎将达乌拉尔。"},{"type":"paragraph","text":"在工业地理上也已发生了许多重大的变化。在中亚细亚生产的棉花过去都运到莫斯科纺织，而现在则在塔什干织成布匹。库兹尼茨和玛格涅托格次克是西伯里亚市场的和钢铁中心的代表输出国外是已不再限于原料，而已包括化学制品，水泥，罐头食物和纸张等等。"},{"type":"paragraph","text":"苏联的经济活动是以广大的计划为特性的，在这些计划中，对自然资源加以列举，工业的位置都经过地质学的研究。这些工厂均由政府银行投资，以各种委员会加以控制。因之这种计划经济是以自然发源的估计为基础的，而只有在获得可靠的新材料之后，方能加以调整。可是，这并不是说已定的计划不能因新的发现而改变。例如耗资巨大的乌拉尔—库兹尼茨联合工业，原先是依持于与两者都距离遥远的铁与煤的矿藏，现在则已因最近发现的新资源而予加以调整。煤已于中途的卡拉干达发现，将大量的替代玛格涅托格次克所用的库兹尼茨煤。而在库兹尼茨附近也发现了铁矿的储藏。——总之，在所有因素都于事先明了之后，方能产生有效率的计划。"},{"type":"paragraph","text":"在乌拉尔境内，生产钢铁的地区不下三十九处，若干是古老陈旧的以木炭为燃料的工厂但没有一家在规模上能与玛格涅托格次克和下泰吉尔的新式的大型熔铁炉相比拟，燃煤是由库尼茨与卡拉干达供给的，因为当地基塞尔的产煤所含硫质过高，不能作为很好的焦煤，虽然与库兹尼茨的焦煤混和后还勉强可用。车利埃平次克的煤是褐煤，只能用来发电。在初创时，玛格涅托格次克就装备有四架熔铁炉。每架的生产力是一千四百吨，此后又另外添设了二架。将生铁双为钢则另有二十架炉子。在那围绕玛格涅特山的原是荒芜不毛的处女草原上，已建立了有着十四万五千(一九三九)以上的人口的城市。据说玛格涅托格次克被列于美国印第安那洲的格雷之岛而作为世界第一个最大的炼钢厂。其他熔铁炉则在车利埃平次克，加里洛夫和巴加尔。乌拉尔以其急速增加铜铁生产以及其他金属的丰富的储藏，已在乌克兰之后成为第二位的工业重心。本地冶金焦煤的缺乏，固然是个问题，但是新开发的卡拉干达煤田相距只有六百哩。"}]}