{"id":110478,"date":[{"year":1946,"month":9,"day":5}],"page":"3","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2812","ytitle":"","mtitle":"调整英商电车路线","ftitle":"","authors":["王岑"],"text":[{"type":"paragraph","text":"本报记者　王岑"},{"type":"paragraph","text":"世界上人口最密的地方，恐怕应该首推上海英商一路电车的车厢里了。假如上海的汽车阶级先生们，有兴来一次“上海电车”的选举，以趁客多为标准，则英商一路电车之荣膺冠军，实毫无疑问，阿Q曰:状元不也是第一个吗?所以这种出类拔萃的拥挤也可算新鲜别致的国粹，可以摄成电影，与熊猫羊鹰一起出国，供外人欣赏观摹，也算为国争光。"},{"type":"paragraph","text":"虹口公园附近一路终点站是标准拥挤示范站。尤其在上午与傍晚，这儿有大堆的人等着。别路车的终点站总是比较空的，而一路并不然，这就是他底特色。一辆车子由虹口公园开出后留下的拖车，先给拖车阶级的趁客占据了。他们不在乎来者是一路或十一路，先占了再说，反正十一路来，搭到外滩，可以换趁二路的。好容易发见一辆一路车威武地冲近来了，于是穿中山装的，军装的，西装，绸袍，花绸或印花布旗袍的，穿衬衫的，穿“一等公民应穿一等服装”的青年装或是吉普装等等的大人小孩太太小姐一窝蜂向来车采取包围态势，来车就像蚂蚁堆中的苍蝇，司机当然不甘示弱，努力开向终点，这时大小人等手快的拉了车跟着奔，拉不着的男人或怕碰痛的太太小姐们就心急慌忙地杂在人群里跟着奔走，车子停下的时候，司机开了门，就和售票员高声呼叫:“慢点上来”，车门口已塞满了人，假如车门阔一点的话，车外的人一定钻上车来，现在无奈只得先让车中趁客下车，而在车子两边，一批批的英雄们以敏捷的动作，从窗口爬进了车厢，都把座位占下，等到下车的人走光，车里已有一大批新的趁客，这时车门口展开了空前激烈的斗争，只见百头钻动，争吵呼叫，汗出如浆，霎时车厢已满，而车外的人不断地祈求着月台上趁客的让步，并且用全力挤着，这时司机就开动车子，人们挂在车门口，在空中旅行，力气小的只能认输，电车像战争中车站陷落之前的最后一班车一样匆忙地开出了，将大批的人丢在失望里，那批失败的人们的一部份挤进了拖车，其他的人回到两边，养精蓄锐，准备下一次的挤。"},{"type":"paragraph","text":"那辆车开出之后，就不肯沿站停了，司机受了教训，知道只有不开车门是唯一对付拥挤的办法，所以在横浜桥，虬江路，海宁路等车的人，无论他如何力猛，也英雄无用武之地，只能雇三轮车，人力车代步或干脆走路了。偶然碰到红灯，电车无法越过，便有不凡之辈从司机台正面攀着爬进，或挂在电车的尾巴上。不过这种机会很少，而且平常人也不敢如此做。所以在横浜桥至海宁路三站的等车者，除了可以训练忍耐之外，的确非常痛苦的"},{"type":"paragraph","text":"然而法商电车是比较少拥挤的，有的时候还相当的空。因此很少越站停车或大队人马追车的现象。因为自十六铺至吕班路一段，有几路车经过，吕班路之西，也有福开森路和善钟路的车同驶，而且爱名亚路上连续不断的红色汽车，分了法商电车的负担。车辆不感缺少，当然不必拥挤，其次，还有二种好现象:第一，法商电车的售票员几乎绝对不揩油，第二，揩油的趁客似乎也比较少。因此法商电车公司的收入没有浪费，不必想出减少车辆的办法来节省开支。"},{"type":"paragraph","text":"英商电车的售票员，大多是很安份的。但揩油的售票员也有。而某一路的售票员，揩油尤其厉害。揩油的办法约有下列数种:(一)趁客给了钱，卖票员说:“等一等”。趁客如果催票，卖票员就说:“性急做什么”?如不催，就不给票，下车时打个招呼，双方尽欢而散。(二)售票员把下车趁客的车票收集来，或讨来，见乡下人便装作查票模样将票取来，再卖给新趁客。(三)以趁客上车站计算票价，而以出售车票的地方应付票值给趁客，如趁客付一百五十元，而售出之票为一百二十元。(四)停车时就高喊没有零票，售票时即不补零票。趁客大多马马虎虎，如果向售票员讨零头，售票员就会嘲笑地说:“零头勿着杠了。谁叫你不带零票来，我又不是钱庄。”不买票的趁客也很不少。军人不买票，已成不成文法。而便衣趁客也有不买票的。有的是趁拥挤揩油，见查票再买，有的当然因为有特殊势力，向售票员点头打个招呼，售票员心里有数，就不问了。"},{"type":"paragraph","text":"这种揩油，初初一看，似乎损失的是电车公司，与你我何涉?其实这批损失，却是由买票趁车的旅客负担的，其代价就是自有电车以来空前的拥挤。很明显的证明是英商电车公司因为一路车揩油之风太盛，减少了行驶的车辆，因此一路车的拥挤便登峰造极。"},{"type":"paragraph","text":"军人及特殊人物无票趁车牵涉的问题很多，不拟多说，售票员揩油或许牵涉到待遇问题或其他，应由电车公司作合宜有效之处理。可以讨论改善的问题是车辆的分配和路线的调整。"},{"type":"paragraph","text":"当然，最有效而且最欢迎的是增加大批新车辆加入行驶和增辟新线。可是在目前情形之下，这希望似乎太奢，所以只有在现有的车辆上打主意。等到有增添新车的可能时，再作进一步的要求。"},{"type":"paragraph","text":"打开上海地图看一下，虹口区的交通问题最为严重西自虬江路以北的地区如宝通路，宝兴路，严家阁路一带，北至虹口公园施高塔路东面包括狄思威路以东，南至吴淞路昆山路，这广大的地区，完全靠一路十一路这条干线负担运送，而一路走的路线又长，拥挤自成必然，上海市政交通信局如要改善交通，虹口的交通实应首先着眼，因为这条干线实在拥挤得太不成话了。"},{"type":"paragraph","text":"如何重新安排，仍有待市政专家之设计决定，但在利用现成材料之原则下，改变行车路线及延长短程路线是可以考虑而且容易实施的。下面是几点提供参考的意见。"},{"type":"paragraph","text":"(一)由外滩到静安寺的二路电车，车辆很多，往往接二连三的开，车厢中空荡荡的。所以二路还可以增加一点负担，以后可以考虑一路停驶静安寺，与十一路同驶外洋泾桥，或驶十六铺以沟通虹口与南市的交通，衔接法商电车，虹口趁客欲往静安寺者，到外滩后均换趁二路。一路因为车少，显得特别挤，但驶静安寺的一路车过了卡德路，就渐渐空了，所以这种负担分加到许多的二路车上，并不过重。而一路减缩了二分之一以上的路程，对虹口区言，彷佛增加了一倍车辆一样，严重性至少减除一半。"},{"type":"paragraph","text":"(二)以北火车站为终点的十四路无轨电车向北延伸，以宝兴路或严家阁路为终点，以顾及闸北西区。"},{"type":"paragraph","text":"(三)现以北火车站为终点的五路延伸至狄思威路靶子路，沟通虹口车东西区及市中心区。"},{"type":"paragraph","text":"(四)现以四川路桥之十七路无轨电车改道博物院路，由乍浦路桥过河，经吴淞路到靶子路，与延长后之五路分载旅客。"},{"type":"paragraph","text":"(五)现驶提蓝桥之十路车与七路八路部份重复，可改道华德路以汇山公园为终点，以顾及虹口东北区的居民。"},{"type":"paragraph","text":"改善交通线的分布，公共汽车可任配角，举凡电车不到之区，而其人口密度已需要固定交通路线，公共汽车即可负起此种责任。听说公用局已洽购大批新车，深望能辟几条新路线。"},{"type":"paragraph","text":"上列提出的办法，虽似仅及虹口一区，但受益则甚普遍。以后各区市民要进虹口，不必死挤一路电车，可以各视所需，由几路进入虹口，反之亦然，电车内的人口密度必可减低，不必热得汗珠四溅，挤得气闷了。"},{"type":"paragraph","text":"当然，这些办法还是穷算盘，路线方面，也尽可另行慎重研究考订，只要实行这一类的办法，情况是可能稍稍改善的，市政府当局或电车公司若另有良法，市民当然竭诚拥掩，总之，市政当局与交通机关应该发动有效措施来改善目下电车拥挤的现象，否则不但这个东方第一大都市太丢脸，市民浪费时间精力，而且吃的苦也太多了。"}]}