{"id":110546,"date":[{"year":1946,"month":9,"day":5}],"page":"7","source":"","region":"","masthead":"","special_issue":"世纪风","column":"","genre":"","count":"1621","ytitle":"","mtitle":"失题","ftitle":"","authors":["萧蔓若"],"text":[{"type":"paragraph","text":"萧蔓若"},{"type":"paragraph","text":"沉闷，沉闷，永远是沉闷…………"},{"type":"paragraph","text":"天，灰腻腻的一片，昏荡荡的一片，浑浊浊的一片，没有一块，也没有一块天，就是这么一个糊涂的，暧昧的，混沌的整体。江在厚重的空气的压抑下滞钝地流着，没有波澜，没有浪花，一个云体的，麻木的，愚蠢的移动。树叶在低空里飘摇着。可是不像是水什么风在吹，而是它们煽惑的，邪恶的，自身的抖颤。一切都现整得这般的荒唐，堕落，混沌不清和阴阳怪气。"},{"type":"paragraph","text":"我坐在窗口—— 一个生疏了三年的窗口跟前，想用墨汁醮着我的憎恨和愤怒，写出我心里的最大的诅咒。可是不知怎的，我不能够，我下不了笔；我只能睁起眼睛做着梦，做着一个顽固的，邪恶的，可耻而可怕的梦。我梦见瞒哄，欺骗，诡诈和刁狡；阴险，狠毒，诬枉和陷害。我梦见死硬的自私，厚脸的撒谎，迷信的自大，狰狞的专横。我梦见武力的崇拜，残酷的屠杀，铁血的镇压，我梦见死尸在倾例，鲜血在奔流，生命在绝灭，历史在斩断。我梦见黑暗在歌唱，死亡在欢呼，魔鬼在跳舞，宇宙在毁灭……"},{"type":"paragraph","text":"突然，一种声音惊醒了我，分明是机关枪的声音:格格格格格格格……连续的，绵亘的响着，大约有三分钟之久。我惶惑而且吃惊:难道又是什么地方在捣乱会场，镇压变乱?是沧白堂的石子，较场口的铁条，昆明街头的暗枪，北平中山公园的炸弹扩充来的响声?或者简直就是大渡口钢铁厂屠杀工人的机关枪声的继续?然而很快我就明白过来，附近原来有一家兵工厂，新进好的机关枪在作射击实验的。"},{"type":"paragraph","text":"格格格格格格格格……枪声在继续发作，它兴奋地，放肆地，接连不断地吐出顽固的，堕落的，愚蠢的声音，在这糊涂的，昧暧的，混沌不清和阴阳怪气的世界里唱着得意的调子。它好像在说:我多么利市，我多么会吐铅子，把我拿去屠杀人民，我一定胜任愉快……于是，掌握它的人笑了，那笑声也像机关枪一样地——格格格格格格格格………"},{"type":"paragraph","text":"我是曾经欢喜过，感激过，歌颂过这种枪声的。那是在抗日的前线。当我第一夜歇在前线上，在那充满着活气的，用着生命的气息在自己大声地呼吸着的夜里，听着弟兄们在我的枕头后边，在不远的处所，开着机关枪，我是欢喜得流过眼泪的。然而今天，我听见这格格叫嚣的机关枪声，虽然它还在真正屠杀人民之前的实验阶段，我对它却是这样的深恶痛绝，憎恨无似!"},{"type":"paragraph","text":"全中国的老百姓们，维护和平的战士们，起来堵住这枪口，叫它不要发声吧——堵住它，而且粉碎它，让它在人民之前永远喑哑!"},{"type":"paragraph","text":"可是，它暂时还没有给人民堵住和粉碎，暂时还得意忘形地吐着那顽固的，堕落的，愚蠢的声音。它的暂时的得意，正是人民暂时的悲哀啊!"},{"type":"paragraph","text":"我站起身来，从窗口的木条子间望出去。我看见一长串褴褛的，干柴样的人群在街巷里走着，在田野间走着。他们用着合唱般的音调高叫着:"},{"type":"paragraph","text":"“老爷们，饶饶我们吧，救救我们吧，我们再也受不住了啊!”"},{"type":"paragraph","text":"我看见静悄悄的工厂，不冒烟的烟囱，垂头丧被蜘蛛网封锁住的厂门边愁眉苦脸的喃喃着:"},{"type":"paragraph","text":"“我们完了，好战份子叫我们完了!”"},{"type":"paragraph","text":"我看见成群结队的工人在游荡着，抱着饿瘪了的肚子。他们在吼着:"},{"type":"paragraph","text":"“我们要工做，我们要饭吃啊!”"},{"type":"paragraph","text":"我看见荒芜了的田庄，鸠形鹄面的农民在那儿徘徊着，呻吟着:"},{"type":"paragraph","text":"“又要拉壮丁了，又要征实了，我们怎么活下去呢?”"},{"type":"paragraph","text":"我看着一群群的教员们，公务员们，贫血的脸孔，佝偻的背梁，拖带着妻氏儿女，他们让着:"},{"type":"paragraph","text":"“八九年的灾难我们还没有受够吗?还要把我们赶到什么鬼地狱去?你们这些反人民的东西啊!”"},{"type":"paragraph","text":"我不愿看了，我不敢看了，颓然地仍旧坐下来。"},{"type":"paragraph","text":"格格格格格格格格……机关枪还在继续响看。它兴奋地，放肆地，接连不断地吐出顽固的，堕落的，愚蠢的声音。它好像在说:我多么利市，我多么会吐铅子，把我拿去屠杀人民，我一定胜任愉快"},{"type":"paragraph","text":"天依旧是厌腻腻的一片，昏荡荡的一片，浑浊浊的一片。"},{"type":"paragraph","text":"沉闷，沉闷，永远是沉闷……"},{"type":"paragraph","text":"我狂暴地跳起身来，一抬头，便迎接住了那站在墙上的鲁迅的眼睛，那“冷对千夫指”的横眉下的眼睛。这眼睛，我第一次才看见似的。我心里突然明白，沉着，而且开明了。"},{"type":"paragraph","text":"我重新坐到窗口跟前去。我又提起了我的笔。我要用墨汁醮着我的憎恨和愤怒，写出我心里的最大的诅咒……"}]}