{"id":110556,"date":[{"year":1946,"month":9,"day":5}],"page":"8","source":"","region":"","masthead":"","special_issue":"图书","column":"","genre":"","count":"5595","ytitle":"","mtitle":"论一元论历史观之发展","ftitle":"","authors":["纪玄冰","俄·普列哈诺夫","博古"],"text":[{"type":"paragraph","text":"纪玄冰"},{"type":"paragraph","text":"俄·普列哈诺夫　著"},{"type":"paragraph","text":"博　　　　　古　译"},{"type":"paragraph","text":"辰光书店出版"},{"type":"paragraph","text":"本书在民国十七八年间，曾经吴念兹先生从日文译出，名为“史的一元论”，由上海南强书店印行。自南强停业后，吴译本即行绝版。博古先生的这个新译本(以一九三八年苏联国家出版局版为蓝本)是本书和中国读者见面的第二次。"},{"type":"paragraph","text":"关于译文方面，笔者不谙俄文，没有说话的资格。不过作为一个中译本的读者，则认为:吴译致密严峻，新译流利畅达，二者只有风格上的异同，没有质上的优劣。但另方面因为新译本的出版，距离吴译本将近二十年之久，依“后来居上”的道理，新译本确有超过吴译的地方。举例言之:"},{"type":"paragraph","text":"(一)新译本删去了黎亚赞诺夫的在理论实质上与传播影响均为无益有害的“序文”，另加上了一篇译者的“前言”。在“前言”，举凡普氏的生平学行，在哲学及政治上的贡献与错误，本书的写作经过与其内容概要，以及历来学者对于本书的评价等等，均有扼要而充分的说明。"},{"type":"paragraph","text":"(二)普氏哲学思想的主要错误，即是认识论上的康德主义的不可知论，与历史观上的机械主义的地理决定论；这错误愈到晚年亦愈加发展，终于形成了他走上孟塞维克或社会沙文主义者道路的理论基础。但这些错误，在普氏的本书中(普氏写作本书时仅二十八岁)"},{"type":"paragraph","text":"即已透露了萌芽。新译本对于这些处所，均将俄文编者的注释附人于译文(页一三，页一五四至一五五，及页二六三)。"},{"type":"paragraph","text":"(三)本书是论战性的著作，曹氏又是博学的理论家，所涉及的范围十分广大。因而随处都有一些俄文的及外国文的附注。新译本为了读者的便利，统用俄文的译文译出，以广见闻，而便称读者进一步的理论追求。"},{"type":"paragraph","text":"据上三点，新译本似较吴译本更值得精读。"},{"type":"paragraph","text":"关于中文译本所要说的话，就此为止。本文的主要用意，是想对于原著内容的特点，予以分析，藉以显示出其理论上的独特价值。"},{"type":"paragraph","text":"我们大家都知道，普列哈诺夫的哲学著作，一般人都非常重视；尤其本书，在普氏的全部著作中，更占有着杰出的地位。例如，它在国外，曾经“培养出来一整辈的俄国马克斯主义者”，已是公认的事实；在中国，普氏的著作虽已译出五六种之多(如“唯心论与唯物论”“近世唯论史”，“战斗的唯物论”，“艺术论”，“俄国社会思想史”等等)，亦只有本书在读者中引起的影响特别距大而深刻(笔者即因在“九一八”前夕读本书吴译本而放弃多年固执的唯心论观点，并开始了唯物论的学习)。"},{"type":"paragraph","text":"这是什么原因呢?"},{"type":"paragraph","text":"据笔者的看法，这原因有两个:"},{"type":"paragraph","text":"第一，本书是与俄国的民粹派论战的著作。当时的民粹派提出了一个非常顽固的论题:马克思主义的历史观不但本身不正确，尤其不适合俄国的国情；因为资本主义不可能在俄国发展，俄国将走它自己的“独创的道路”。普氏则历举事实与理论，指摘出民粹派的幻想；并从近代思想发展史上，证明这一幻想已经是早被历史所推翻了的旧思想的再版。这一个论战的课题，不但在十九世纪末叶的俄国思想界是现实的，即在二十世纪的目前中国思想界也同样是有血有肉的现实性课题。"},{"type":"paragraph","text":"第二，普氏在本书中，关于马克思主义历史观的正确性一问题，他是从历史的观点上来解答的。从十八世纪法国唯物论者的历史观说起，依次叙述到皇朝复辟时代的法国历史家，乌托邦社会主义者，以及德国的古典哲学家:一一从这些学派的历史观或社会理论中指摘出其矛盾，并说明这些矛盾是由于其创造者的阶级限制而无可免除。在最后，水到渠成的导出了这样一个结论:马克思主义的历史观及宇宙观，是现代科学历史发展的必然性的产物，是人类先进思想的继续与完成。这样客观的历史方法，用之于论战，当然可以澈底粉碎民粹派在知识分子中常影响。"},{"type":"paragraph","text":"第三，普氏在叙述了德国古典哲学以后，对于马克思主义的现代唯物论，特别展开了详尽而精辟的阐明，举凡唯物的宇宙观及历史观中的各种问题，都有了圆满而充分的解答。在这一部分，整整费用一百四十二页的篇幅，几占全书二分之一(全书三百一十八页)。其论证的完整与精炼，实属罕见。并且全书自首至尾，在严正的事理分析中，往往突然拆入了论战的脉络，以绝顶的幽默和机智，提出了对于民粹派的讽刺和打击；使读者在其犀利的论锋前面，兴趣盎然，不能释卷。"},{"type":"paragraph","text":"似此，本书的内容，是历史的又是现实的，是论战的又是客观的，是宣传的又是教育的；所以博古先生在“前言”中曾说:“本书……为马克思主义典籍中阐明哲学尤其是历史唯物论的一本杰出的好书。”"},{"type":"paragraph","text":"但是，本会的独特的价值，尚不止于此；它最大的成就，亦即它对于读者最大的教育力量，则在于它从首至尾是被辩证法渗透了的体系。这就是说，普氏在本书中，对于每一派的学说，都当作“对立物的统一体”来把握，从中分析出它们内在的矛盾契机，并从矛盾的发展中，或者说是以矛盾为前进的力，指出它们所不得不然的道路:甲派被乙派所代替，乙派又被丙派所否定；这样，在“矛盾导着前进”的过程中，绘出了从十八世纪法国唯物论者到马克思主义者的历史观的发展的逻辑线条。"},{"type":"paragraph","text":"在我们看来，这样的思想发展的叙述方法，才是马克思主义的思想史的著作，才是本书在俄国初期的以及第二国际时代的马克思主义的国际文献中，成为最好的著作的原因。所以，我们对于这一点，尚需作出更进一步的具体分析。"},{"type":"paragraph","text":"首先，关于十八世纪法国唯物论者，普氏指出:"},{"type":"paragraph","text":"十八世纪的法国官府思想，在于重复笛卡儿的话:“人有某种先天的观念。”这派唯物论者，为了和当时的官府思想斗争，就对角线的叙述了洛克的学说:“先天的观念是不存在的。”—从这里我们可以看出:十八世纪法国的唯物论是和官府思想斗争的产物，在和官府思想的矛盾中有它所以形成的原因和根据。"},{"type":"paragraph","text":"那末，人的观念从何而来呢?这派唯物论者在叙述了洛克的学说的地基上，解答了这个问题:“人及其一切观点与感觉是由他的周围环境造成的，即第一—自然，第二—社会。”这个解答是当时许多革新要求的主要理论基础。即从这一解答出发，就可以得出一个结论:要想和人的缺点斗争，就应该适当的改变他的社会环境。"},{"type":"paragraph","text":"但人的思想既为社会关系的历史所决定，而社会关系的发展的规律又是什么呢?对于这问题，这派唯物论者答道:“世界(即人们的社会关系)为意见所支配。”"},{"type":"paragraph","text":"似此，一方面主张“人的思想为社会关系的发展所决定”，另一方面又主张“社会关系的发展为人的意见所支配”，在这里曝露了十八世纪法国唯物论者的历史观中的矛盾。"},{"type":"paragraph","text":"但是，这两个主张，虽然是相互矛盾的，可是“任你怎样绞尽脑汁，你不能发现两者之中任何一个是错误的”，所以这样的矛盾，并不窒息人类的思想，而是有力的推进人类的思想。它推动人类的思想来解决这里的“二律背反”的秘密。"},{"type":"paragraph","text":"普通，因为看到:“每个特定的人民底道德风习影响它的国家制度，而在这个意味上是它的原因；另外一方面，它们为国家制度所约束，而在这个意味上是它的结果。”所以便发现矛盾的双方的相互作用为满足。其实，相互作用的观点永远不能给我们解释社会现象；这一矛盾是推动我们来“发现那决定社会环境发展和意见发展底因素。”"},{"type":"paragraph","text":"其次，关于复辟时代的法国历史家，普氏指出:"},{"type":"paragraph","text":"当十八世纪法国唯物论者说:“世界为意见所支配”的时候，就留下了一个未解决的问题:“可是意见不是不变的啊。什么东西约束它们的变化呢?”"},{"type":"paragraph","text":"这个问题，到了皇朝复辟时代，法国的历史家西斯蒙提，在他驳斥“地理环境决定人民性格的”学说的时候，提出了解答:“人民的性格完全为政府的性格所决定。”"},{"type":"paragraph","text":"不过，西斯蒙提在这样断然的解答了问题之后，却又以为:“政府的性格有时亦为人民的性格所决定。”"},{"type":"paragraph","text":"这里又曝露了一个矛盾；而且也正是曾经烦恼过十八世纪法国唯物论者的那一种矛盾。对于这一矛盾，“法国史概论”的著者基佐曾提出了解答；他以为公民生活(即公民法权)是政治制度变化的原因。并且他进一步，主张:“为着理解政治制度，应该研究社会中的不同的阶层及其相互关系。为着理解这些不同的社会阶层，应该知道土地关系的性质。”“不仅要研究它的土地关系，而且要一般地研究它的一切财产关系。”"},{"type":"paragraph","text":"此外的历史家，例如奥斯丁迭利和米尼，也与基佐的意见大体相同。即他们都以为:人民的风习与其国家制度之间的相互作用，不论是如何巨大及如何无疑，可是归根结底，两者的存在都为第三个更深刻的因素所决定，这就是“人们的公民生活状态，他们的财产关系。”"},{"type":"paragraph","text":"这样，在矛盾力量的推动之下，历史观由复辟时代的历史家们完成了进一步的发展。但是，这里又产生了一个新的问题:公民生活状态和财产关系，又是怎样起源的呢?"},{"type":"paragraph","text":"关于这个问题，复辟时代的法国历史家，以基佐为代表，曾以异常模糊的说法，引用了“人的本性”来解答所谓“公民生活状态和财产关系的起源”的问题。但是，这一解答，实际上又陷于一个矛盾当中:一方面，人的天性的发展用社会的需要来解释，而另一方面，社会的需要的发展又用人的天性的发展来解释。从这里又回到了十八世纪的循环圈子中来:环境创造人，人创造环境。"},{"type":"paragraph","text":"再次，关于乌托邦社会主义者，普氏指出:"},{"type":"paragraph","text":"从人类的天性出发，很容易想出那种完全适合于人性要求的社会制度。十九世纪上半期的乌托邦社会主义者，就是这样一种学派。他们都以人性不变的属性来解释社会变动的属性。在这里，历史观中的新问题，就是应该解答:“人的天性为什么所决定?”"},{"type":"paragraph","text":"关于这个问题，以圣西门的解答最为有趣。笔西门以为:只有研究历史，亦即只有从历史中才能知道人的天性。当他研究了罗马帝国崩溃后的西欧史，他知道了应该在产业的需要中去找寻历史变动的原因，因而他断定，“政治是生产的科学。”但为着生产，必需劳动工具；而工具是由人们发明的。发明，甚至简单的使用某一工具，需要在生产者身上有一定的智慧的发展。因此，“产业底”发展乃是人类智慧发展底无条件的结果。这样一来，问题就又回到了十八世纪法国唯物论者的出发点上:“意见支配世界”。"},{"type":"paragraph","text":"但人的智慧是怎样发展的呢?它的发展有什么规律可循呢?圣西门的解答，大家都知道，就是他所确立(后来被孔德所盗窃)的三阶段说:“神学的，形而上学的，实证的”三部曲的人智发展规律。这规律需从广义的生理学(即包括着心理现象的生理学)研究中来发现；但出于“社会是由发人组成的，因此，社会理性的个展只能是个人理性发展在大范围中的再现”，所以，人性是解释社会现象的钥匙。"},{"type":"paragraph","text":"不过，乌托邦主义者，在这里又是兜圈了:首先，从历史(社会现象)上来发现人性；其次，又从人性上来解释历史。一方面以历史的解释人性的钥匙，另一方面又以人性的为解释历史的钥匙，其实这只是循环互训，既不能说明人性的发展，又不能说明历史的发展，只不过改换字句来表现矛盾的存在，绝不是深入现象来从事矛盾的解决。以上就是乌托邦社会主义者历史观中的矛盾。"},{"type":"paragraph","text":"复次，关于德国的唯心论，普氏指出:"},{"type":"paragraph","text":"人的天性的要求，是乌托邦主义者解释社会历史现象的最高原理。但是，到了德国的唯心论者，以黑格尔为代表，就体系的提出了辩证法的宇宙观:一切的现象，相互联系，变动不居，以分量过渡为性质的进程，自己否定自己，转化为自己的对立物。依此，则不但一切的社会角度都要从有益的变成有害的:“人的天性”也不能不是变动的，也不能不自己否定自己；因而，乌托邦主义者根据“人性的要求”来设计“完全合乎理想的社会制度”，也就成了“一件蠢事”。"},{"type":"paragraph","text":"黑格尔在否定了乌托邦主义者的历史观(其实也同时否定了十八世纪法国唯物论者，意见支配世界的历史观)以后，他认为:应该从人的天性或智慧的研究，转到社会关系的本性的研究上来。因为社会关系的发展是规律性的必然的过程，而这过程就是人的天性或智慧发展的原因。"},{"type":"paragraph","text":"那末，社会关系的本性又是由什么决定它的发展呢?黑格尔的解答是；概念或理念。某一民族的全部历史，乃是概念或理念的实现；每个民族实现自己的特殊的概念或理念，而每个个别民族的概念或理念，乃是绝对概念或绝对理念发展中的一个阶梯。"},{"type":"paragraph","text":"这样，对于德国唯心论者黑格尔的历史观，应该说些什么呢?这就是:抛弃了人的天性的观点，并因此而脱离了乌托邦主义的历史观，将社会关系看成了有自己本身规律的必然过程；这是它进步的一方面。然而，它又通过了人类思维过程(实即人的天性的一个侧面)的人格化的迂回道路，在神秘的形态(绝对理念)上复回于“意见支配世界”的陈腐议论，这一不能令人满意的历史观，仍然不能真实的解释社会关系发展的本性。"},{"type":"paragraph","text":"最后关于现代唯物论者的历史观，普氏指出:"},{"type":"paragraph","text":"由于唯心论观点之不能解释历史的发展，推动了有思想的人们又回到了唯物论方面来。但是，这一新的现代的唯物论，则不是十八世纪法。唯物论的复活，而是其发展。在这里已经有了辩证法的方法。这个新的方向的天才的代表者，就是卡尔马克思。"},{"type":"paragraph","text":"在皇朝复辟时代的法国历史家，已经相信“民公生活状态”与“财产关系”是整个社会制的根底。到了马克思，则明白宣布“法权关系或国家形式既不能以其本身的天性来解释亦不能以所谓人类精神的一般发展来解释，它根源于物质生活的关系中，这些关系的总和，黑格尔与十八世纪的法国人及英国人称之为‘公民社会’，而公民社会的解剖应该求之于它的经济。”"},{"type":"paragraph","text":"可是，特定的社会的经济，是由什么来决定的呢?马克思的解答，不像以前的思想家那样乞援于人的天性，他是完全相反的将人的天性看成了历史发展的结果，而以为人类为了生存，即需从自己周围的外界自然摄取必需的物品，这摄取本身即是人类对外界自然的一定的作用，“在作用于外界自然时，人类改变了自己的天性。”"},{"type":"paragraph","text":"总括上述，是本书立论的全部。就它的起迄说，是始于唯物论而终于唯心论，中间以唯心论为媒介，而完成了“正反合”的辩证法运动的全部过程。就它的发展说，每一学派的内部矛盾是全书的大动脉，是历史观之从唯物论的变成唯心论的，从唯心论的又在较高形态上同归于唯物论的发展过程的内部灵魂。我们前面所说“本书是被辩证法渗露了的体系”，即指此而言。"},{"type":"paragraph","text":"在本文结尾，笔者要特别指出:如普列哈诺夫的整部著作一样，本书也有它的错误或缺点。不过，关于这些，如前所述，俄文编者的注解，已在大体上分别指明；至于更详尽的批判和分析，笔者拟另作“论普列哈诺夫主义”一文以为补充，于此只好从略。(完)一九四六，孔子诞辰于因知书舍。"}]}