{"id":110612,"date":[{"year":1946,"month":9,"day":6}],"page":"3","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1859","ytitle":"","mtitle":"领空权开放了","ftitle":"禁止外船在沿海口岸揽运商货的运动方告一段落；事隔不久，行总与陈纳德又忽然订立了开放领空权的合同。","authors":["金正光"],"text":[{"type":"paragraph","text":"本报记者　金正光"},{"type":"paragraph","text":"国防部宣布开放长江四口之后，全国舆论哗然。经过航业界的几次呼吁和磋商，政府俯顺舆情，已允变通。但是，两口是无论如何是要开的了。"},{"type":"paragraph","text":"事情还隔得不久，行总忽然又要与陈纳德签订空运合同，允许他在中国境内飞航。某通讯社所发的消息，传行政院亦经核准，中国的领空又宣布开放了!"},{"type":"paragraph","text":"提起陈纳德将军"},{"type":"paragraph","text":"提起有名的陈纳德将军，在中国内地是妇孺皆知，他首先本领志愿军来华，创立了第十四航空队。他的英勇，人们送他“飞虎将军”的荣誉。"},{"type":"paragraph","text":"战事结束，陈氏悄然返国，立即退伍。但在中国，内战正在扩大声中，陈纳德又悄悄的到了上海，避开了新闻记者的眼光，许多记者找遍了他，都扑了个空，有人传说他再度到中国来，是重新组织“第十四航空大队”，协助政府解决内战。但是陈氏否认了，他说他在典行总接洽，组织航空运输公司。"},{"type":"paragraph","text":"空运合同的内容"},{"type":"paragraph","text":"行总与陈纳德签订空运队的合同，包括原则五点:(一)行总供给价值三百万美金之空运设备，包括飞机十二架。(二)陈氏同意给予行总承运救济物资之优先权，并予优厚折扣。(三)除救济物资有优先承运外，往返均得兼营商货至全国各地。(四)行总结束时，空运队亦同时结束，无权继续营业。(五)该公司系私人经营性质，行总所供给之器材，系暂借性质。陈氏依照减债基金清偿表逐渐偿还，并不规定期限。"},{"type":"paragraph","text":"在不久之前，英商怡和太古要求在我国沿海口岸营商，岂但是优先，甚至愿意负责承运救济物品，但是行总并不供给他们三百万美金的“海运设备”，更没有十二艘轮船。行总结束时，当然也再没有救济物资承运，他们为的也是往返得兼营商货，至沿海各口。我国的航业界坚请行总与英商租约到期不再继续，又请求行政院禁止外船在沿海口岸搅运商货，所为的只是维护本国航业和航权段落，事隔不久，行总与陈纳德，忽然订立了这个开放领空权的合同!"},{"type":"paragraph","text":"违反了国际航空规约"},{"type":"paragraph","text":"在巴黎和会所签订的国际航空规约，中国代表亦签字于上。按照规约上的原则，每一条都解释得很清楚。外国飞机是否能飞行于他纲领空，据规约第五条所载“必须赋有缔约国之国籍，始得航行于他国领空”。换言之，陈纳德所率的空运队，须是中国籍，始得于中国境内飞行。"},{"type":"paragraph","text":"假使是中外合资公司，依照第九条规约:“航空公司的组织，其所有之飞机必具有注册国之国籍，并且该公司之经理人，及至少三分之二之董事，具有注册国之国籍。”陈纳德的公司尚未有华股与华董参加，谈不到是中外合资。"},{"type":"paragraph","text":"但是行总与陈氏所订的空运合同中，允许她装载商货至全国各地，这明明违反了规约第十六十七条:“各缔约国为维护其本国飞机之机利，可以保留并限制其本国两地点间装载货物及旅客之飞行权。在此等情形之下，甲国可以拒绝乙国飞机在其国境内装运货物及旅客。”不知道这些规定到了中国又作什么解释?"},{"type":"paragraph","text":"民营公司生存困难"},{"type":"paragraph","text":"中国现在的航空事业，开辟定期航线的就只有中央和中国航空公司。中国战前百分二十的股款是美人投资，战后都由国人收买过来。两个公司都是国营机关，其他民营的大华航空公司，成立至今已经三年，向交通部经济部声请登记，准予备案，去年行政院忽然吊销其登记证，原因不明。该公司去交涉了好几次，已提起行政诉讼。"},{"type":"paragraph","text":"在前次国防会议上，政府宣布开放民航政策，交部已拟定办法，遂呈行政院，政院的批示是组织法规审查委员会审查，再送立法院通过，在几个审查通过之后，不知道又须要多少时候，民营航空公司，生存竟如此困难!"},{"type":"paragraph","text":"陈纳德在八月底抵沪，九月一日就传说他与行总接洽空运队的事情，即刻被证实，三日的报上，又说签订的空运合同已为行政院批准，进行得如此神速，毕竟外营的好!"},{"type":"paragraph","text":"是否侵犯领空权"},{"type":"paragraph","text":"一国的领土，包括天空和地底，领空和领水。对于领空权，在规约第一条就详确载明“各国对于其领土以上的空间，具有绝对的主权。”中国对于本国的领空权，当然也有绝对的主权!"},{"type":"paragraph","text":"陈纳德来华，与行总签订空运合同运输救济物品，据行总署长蒋廷黻昨日向记者声称:陈氏所组织的空运队，并不属于联总典行总，而是独立机构。至于组织航空公司，为陈氏私人的行动，与联总行总无关。"},{"type":"paragraph","text":"外人在中国组织航空公司并非行总机构，而得营揽商货，是否侵犯了中国的领空权?"},{"type":"paragraph","text":"答复有的是:在上海最热闹的静安寺路上，航空建设协会制有很大的标语:航空是促进国际文化的好工具!"},{"type":"paragraph","text":"陈纳德谈话　空运队日内签订"},{"type":"paragraph","text":"飞虎陈纳德将军，昨日接见中央社记者，发表谈话称:关于渠与行总合组空运大队，抢运救济物资一事，外传可望于本通六签订合约，据渠所知，似有可能，陈氏又称:此项合约日内即可签订，一俟签约后，渠将公开招待记者，说明经过。"}]}