{"id":110722,"date":[{"year":1946,"month":9,"day":6}],"page":"10","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"4910","ytitle":"","mtitle":"一年回忆","ftitle":"","authors":["徐铸成"],"text":[{"type":"paragraph","text":"徐铸成"},{"type":"paragraph","text":"去年今日，文汇报正式复刊，我也正好在这一天赶到上海，山河重光，事业恢复，心中有说不尽的快慰。"},{"type":"paragraph","text":"文汇报于廿八年遭敌伪摧毁后，我不久就离开上海，几年来都在香港桂林重庆工作，而严实礼兄留在上海，艰苦奋斗，始终没有放松文汇报的复兴筹备工作。卅二年秋，我曾冒险化装回上海一次，和宝礼兄畅谈了几天，记得有一次在八仙桥附近散步，我曾恳切的问他，文汇报是不是决定恢复?他说:“我是有决心的，但一切要看你有没有决心；假使你没有这意思，我也只好断念了。”这一次谈话，决定了文汇报的前途。后来宝礼兄伴送我到张渚，一路上我们早晚研究将来事业如何恢复，人事如何处理，言论方针如何确立。我们决定要办一张绝对独立的民间报，不仅要恢复过去的光荣，而且要为中国新闻事业开辟一条新路，在民主建国的大路上，尽一点责任。宝礼儿决心尽可能留在上海，暗中布置，他说:“一旦上海光复，我马上就先把文汇出版，等你回来；但发刊辞要你执笔，最好你先写好了托人带到上海来。”我当时是答应了，回到内地后，眼看抗战一时决无结束的希望，就把这一步工作搁置了；后来湘桂撤退，内地兴上海的交通更麻烦，新年写的信，也许要到中秋才能收到，实礼兄又两度被敌人拘捕，生死莫名，恢复文汇的希望，更冷下去了。"},{"type":"paragraph","text":"八月十日，突然听到日本投降的消息，漫漫长夜，居然天亮了，我也和所有的“重庆人”一样，恨不得立刻一步赶到上海；我最关切的，第一是经过几年的阔别，上海屡遭轰炸，不知老父老母的安危如何；第二是宝礼兄的筹备复刊工作，不知究竟有无眉目。在奔走接洽交通问题的二十多天中，接到了宝礼兄两个电报，知道文汇已复刊了，只是因为原有的馆址和机器都被人抢去，祗只能借一家小印刷所代印，每天出“号外”一小张。但无论如何，宝礼兄的支票是兑现了。"},{"type":"paragraph","text":"九月五日，我乘坐记者团的专机直飞南京，飞机沿着长江东下，一块块的云雾向后跑，在云雾的中间，看到底下东一块村庄，西一片城市，甜酸苦辣的思绪，一齐奔向心头；两年的由沪返桂林，曾辗转历十省，费了四十多天的光阴；在湘桂撤退时，又由桂逃到重庆，出生入死，也差不多历时一月，两次旅程的艰苦危险，正像唐僧西天取经一般；现在四小时的飞行，恰似一个筋斗云又飞到了京沪，前后比照，仿佛做了一个传奇的梦。"},{"type":"paragraph","text":"到了南京，才知原定六日举行的受降典礼延期了。更因那时南京的空气，还非常窒息虽受，马路上还有敌兵武装巡逻，出入城门都要受检查，实在令人无法忍受；于是当夜我便坐上火车到上海来。在车上，把上海所出的报纸都买了一份，看到五光十色的复员，汉奸在蜕变，汉奸报也在锐变，最触目的是周逆佛海的“布告”，居然也皇皇刊载着。文汇报号外虽然是一小张，至少通体是干净严正的。"},{"type":"paragraph","text":"一下火车，就呼吸到上海蓬勃兴奋的气象，满街在搭彩牌楼，国旗遍处高悬，每一家商店的门口，几乎都挂着蒋主席的照片，下面围着大堆人民，指手划脚，关切这位领袖的精神和丰采。收复区人民的情绪真是天真热烈到极点了，大家张开着双手来拥抱政府，可惜他们顶礼罄香迎接的都是天上地下的英雄，把什么都接收了，只是把人心撂在冰冷的地窖里。双十节的庆祝大典，似乎就是这个高潮起伏的界线。"},{"type":"paragraph","text":"文汇报今天能够存在发展，在经营上，全靠宝礼兄的单枪匹马。在复刊之初，他运用极少数的资金，租房子，买机器，买纸张，布置工厂及安排人事；几个月中，他日夜奋斗，有时几夜都不睡觉。旧有的财产，被“接收”得一干二净，没有一草一木可资凭借，一切都要从头添置。幸而那时物价还低，大家都着眼在接收，要花钱买的机器纸张和印刷材料，几乎无人过问，宝礼兄就利用这个时机，为文汇报奠定了初期的经济基础；所以后市态价飞涨，我们没有受到大威胁，等到存纸将完，在加拿大订的纸也陆续来了。"},{"type":"paragraph","text":"就编辑部的工作说，这一年可以分做三个时期，从复刊到去年年底是第一期，因为自己的印刷设备还未完成，一切因陋就简，储玉坤，朱云光，柯灵诸兄是主要的干部，我只是偶而写几篇文章。今年一月到五月是第二期，宦乡，陈虞荪，郭根，金慎夫，孟秋江，张若达诸兄加入了，力量渐充实，面目也一新。我那时虽开始担任总主笔的名义，事实上还负不了多少责任；因为我在大公的职务没有摆脱，精神上绝对无法兼顾。五月一日起，我向大公报辞了职，正式在文汇负责，直到今天，算是第三期。在这期内，先后又加入了秦抑方，寿进文，唐弢，刘火子，马季良，张锡昌诸兄。"},{"type":"paragraph","text":"现在我们编辑部的同事，有六十多位，可以说，全是无党无派的自由主义者，有些是文汇的旧同仁，有些是我多年的朋友，有些甚至在加入之前还没有见过面的，但现在合作起来，全像一家人一样，精神上结成一体，工作的热情都很高，我们有一个共同的目的，就是要把文汇办成一张像样的报，凭事实报导，凭良心说话。假使今天的文汇报还有一长可取，或者就因为这一点良善的动机，和干干净净的立场，"},{"type":"paragraph","text":"我的离开大公，有些朋友或者还不了解，当时许多小报上也有过不少的推测。其实，原因很简单，我离开学校就服务新闻界，屈指算来已有二十年；二十年来，我一直在大公报，只有在廿六年年底到廿八年夏间的一个时期，离开大公，主持文汇。大公报是我的家，我做报的一切知识技能，可以说全是张季鸾胡政之两位先生训练薰陶的，我离开这个“家”，是理智和感情战斗几个月的结果。因为我这次回沪，本是奉命作上海大公报的复员工作，当然不许兼任别的新闻职务；而文汇报以前是我主持编辑的，像一盆花，从播种到发芽成株，我都亲历灌溉的工作；现在从灾难后复苏，当然不许我袖手旁观，而且过去曾与宝礼兄有合作复兴的诺言。所以等到王芸生兄来沪，大公报主持有人，我便向政之先生再三恳请辞职了。"},{"type":"paragraph","text":"当我从重庆飞南京的途中，检讨过去，展望将来，我曾在自己的历史上划一条线；国家在抗战中再生了，作为一个报人，也应该有新的认识。新的觉醒；过去一切委曲求全，压住了感情，收敛了笔锋，为的是胜利第一；现在是胜利了，新闻检查也取消了，我们没有理由再粉饰掩盖，“为尊者讳”，“为贤者讳”，我们要向下看，不许再向上看；我们是老百姓，凡是老百姓要说的话，我们都要说，凡是老百姓的痛苦我们都长访问，据实记载。中国的前途只有一条路，就是民主建国，而要踏上这一条路，其过程必然比抗战更困苦艰难。全国上下，都应该向这方向努力，新闻界更应肩起领导舆论责任，向这方向迈开大步，至低限度，决不许逆着这方向，有意无意，去拉住这时代巨轮，作负号的努力。"},{"type":"paragraph","text":"到上海后，我和宝礼兄宦乡兄屡次讨论民间报的定义，我们都认为，一张真正的民间报，立场应该是独立的，有一贯的主张，而勇于发表，明是非，辨黑白，决不是站在党派的中间，看风色，探行市，随时伸缩说话的尺度，以乡愿的姿态，多方讨好，徼幸图存，文汇报从创办以来，就从没有与任何党派发生关系，文汇的同人，有政治的兴趣，而绝无政治的欲望，大家都立志以新闻事业为终身的职业，决不把她当交接权贵交接党派的工具，和腊官弋利的桥梁。宦乡兄，虞荪兄，郭根兄，季良兄，过去都曾领导过一家报纸，现在大家集合在文汇努力，就因为文汇的先天好，可以发展我们的共同理想，把她办成一张真正独立的民间的报纸。文汇报今日能得到读者的重视，也许就因为我们的方向正确，假使这张报有一点长处，那都是我们全体同仁的集体创作，尤其宦乡兄虞荪兄的经验学识，和工作态度的严肃，都使我钦佩。我是一个报界的班底，现在主持这个新的试验，事实上只是汇集各同人的特长，做一点组织的工作。几个月来，在同人的精诚合作下，尤其在几位畏友的鞭策下，我得到了很宝贵的经验和进步，是过去所没有的。"},{"type":"paragraph","text":"最使我感奋的，是读者的同情和鼓励，我们每一次的号召，都得到热烈的响应；每天收到各地读者的来信，爱护关切，无微不至常常使我们读了感激落泪。在这样的环境下，我们能够坚强成长，读者的热爱支援是最大的因素。我们决不孤独，千千万万的读者，是我们最有力的依靠。"},{"type":"paragraph","text":"这一年的变化实在大，从胜利到复员，我们阅尽沧桑；回忆去年今日，也仿佛是天宝遗事了，这一年，应该是多么宝贵的黄金时会，然而这千载一时的机会，不用于复兴建国，而用于自相残杀，自相残杀的结果，仅仅一年，把“四强之一”又打成十足受人支配的殖民地。军事上，政治上，经济上，处处仰人鼻吸。这一年中，我们曾不断咀咒内战，呼吁和平，为政协的成功的鼓舞，为民生的憔悴的大声疾呼；可是这种呼吁，只得了造谣中伤压迫的反响。但我们决不灰心，决不气馁，健全的舆论，是一个民主国家必需的条件，我们虽然是一张年青的报，同人的能力都有限，但决不敢妄自菲薄，而要尽我们的力量，追随全国同业，不断努力，前天看到报界前辈伍特公先生的谈话，他说:“言论自由是报纸的生命，过去我国的主要报纸都在租界上出版，虽然对于鼓吹革命，反对洪宪，抨击军阀，不遗余力，但都不足以为荣，因为一半靠租界为护身符，现在租界收回，才可以显出报纸的真精神”，又就:“政府口口声声，已许报只有言论自由，但能发挥言论自由，和为自由而奋斗的有谁呢!”这一段话，实在给我们以极大的鼓励，我们一定要在许多前辈的启示下，为言论自由而奋斗到底。"},{"type":"paragraph","text":"外察国际环境，内审国内现状，也不容我们不尽职努力。这次的大战，联合国口口声声说是为正义而战，为人类的四大自由而战，为澈底消灭战争的因素而战，然而战争刚过了一年，所有对被压迫民族开的支票如罗邱宣言，联合国宣言都被撕毁了，南洋乃至整个亚洲，都在用各种方式来镇压人民的独立革命运动；外长会议，和平会议，联合国会议，赤裸裸的暴露，争取势力范围争取殖民地的搏斗。最近更高唱“第二次珍珠港事件一触即发”的危言，恢复征兵和海军示威的空气，更充塞着火药味。人类的自私，健忘和愚蠢，真令人不胜浩欢。在这样剑拔弩张的形势下，中国是最不得了的一个国家。我们本来希望，至少国际间有二十年的和平岁月，可以让我们加紧建设成一个现代化国家，足以应付任何的非常局面，但不幸战事一停，国际间的矛盾冲突，马上加速度表面化，尖锐化，使我们措手不及。所谓独立的国家，本来应该有自己的利害打算，而现在的中国呢，偏偏自己投入美苏的夹缝，使人家把我们整个看成军略基地，一切受人家的政策来支配。万一第二次大战不免于爆发，中国必然首遭牺牲，这牺牲，才真是万劫不复的牺牲。我们面临如此悲剧的命运，如何能够默尔而息，听任国家走上毁灭之路。一年已经荒唐过去了我们全国的人民，必需尽一切的力量，中止这荒唐的悲剧，把一变千钧危局挽救过来。"},{"type":"paragraph","text":"我们文汇报的努力方向是非常显明的，政治上我们要求民主，要求安定，民宪政未实行前要求真正尊重人民的基本自由，遵循政协决定的轨道，化除纠纷，实行团结。立即停止内战，改进人民的生活。经济上我们反对官僚资本，主张扶植民族工业，尤其反对目前那种饮鸠止渴的财致政策，买办意识的经济政策。教育上我们主张普及义务教育，尊重自由研究的空气，反对党派干涉教育，要求一切党派退出学校。外交上我们主张与过去的盟友，一视同仁，密切合作，而反对做任何国的爪牙尾巴，这几点，我们相信是全国大部分人民的共同要求，我们必定始终坚持，主张不懈；凡是符合我们这主张的，我们绝对拥护，背道而驰的，我们当然反对算底，我们的脑子里，根本没有什么党派，只知国家民族的利害大义；我们决不做任何党派的应声虫，也决不在党派中间作乡愿，当然也决不因为别人有相同的主张，我们就闭口不谈。我们只论是非，只辨黑白，其他都非所顾及。"},{"type":"paragraph","text":"最后，我还要说明几点。作为我们文汇报复刊一周年纪念的誓言。"},{"type":"paragraph","text":"第一，文汇报从来没有和任何党派发生关系，从创办到现在，没有受过任何方面一分钱的津贴。今后，我们必定始终保持这点清白，不论报馆或个人，必定始终守住报格和人格。"},{"type":"paragraph","text":"第二，个人对外有交际。但报纸对外却绝对不许讲交情。文汇报的一切言论记载，完全根据我们的良心和新闻信条，决不以感情为左右。"},{"type":"paragraph","text":"第三，文汇报的同人，决不做官，或其他有给的公职；在政治未上轨道前，也决不应选什么民意代表之类。凡有任何政治活动的，立刻离开又汇报。"},{"type":"paragraph","text":"我拉杂写了上面的一大堆，目的只在说明我们办文杂报的理想和宗旨，请读者根据这个坦白的指陈，来批判我们过去的报，看我们将来的报，有没有言行不符的地方。并希望我们敬爱的读者，随时纠正我们，指导我们，使我们始终站在人民的立场上，为国家的进步而努力。"}]}