{"id":110847,"date":[{"year":1946,"month":9,"day":7}],"page":"5","source":"","region":"开封","masthead":"","special_issue":"","column":"","genre":"","count":"2119","ytitle":"","mtitle":"开封行脚","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"【开封通讯】开封的秋天来得特别早，尽管中午的炎阳热似火，然而清晨和晚间，都会令人感到萧瑟的寒意，再加上人们心头的沉甸甸的感觉，很容易使人发觉到，秋的脚步，已经践踏到这古老的城市上面了!"},{"type":"paragraph","text":"天气变化得很快，一雨过后，街上的风沙不再飞扬了，街头要衢太冷落了，只有站岗的警士站立在街心，两旁的沙包筑成的工事给人一种异样的感觉，我第一次踏上这个河南省会的土地上，我就觉得重回到战时底状态。"},{"type":"paragraph","text":"这是一个有名的“沙城”，开封人都这样称呼这个北方的城市，街道两旁的绿树，在漫天风沙中摇曳，是显得那样的寂寞，实在，从南方来的异乡人都会觉得开封缺乏绿色；正因为这是一个沙原，民主的种子不容易在这里开花，开封的文化，也贫乏得可怜，单就本地出版的四五张报纸而论吧!除了偶有的“本报讯”外，新闻的来源几乎完全是中央社的。我很惊奇这个省会竟没有一个文艺性的或者其他综合性的读物，外来的杂志除了上海出版的“海派”色情刊物外，民主的杂志真是绝无仅有，我不相信开封人不需要这些读物，而更重要的是有一部份人确是不大欢迎它，他们希望开封能成为一个无声的城市。"},{"type":"paragraph","text":"我所要提及的悲剧，就在这个“沙城”的附近开始了，我忖度着这个单调的，枯燥的城市将会发生什么变化?"},{"type":"paragraph","text":"我是在八月十日的晚上到达开封的，那天晚上，陇海路徐(州)汴段的情势突告紧张，旅客们的心情是不平静的，军事当局似乎成竹在胸，可是行动也显出紧张来。"},{"type":"paragraph","text":"车站的灯光放射着淡的光芒，车站内外屹立着几个衙兵，下车后，旅客立刻被逐到站外的广场上去，广场上业已填满了人，荷枪的卫兵叫我们往西边走，惊奇的旅客问他什么事，回答是“有情报”，我们打算次日搭上徐州的车，于是在场上宿了一夜。"},{"type":"paragraph","text":"次晨车站仍旧售票，本来九时开的车子，到十一时仍无消息，载着材料和人的工程车开出去又开回来了，于是宪兵来通知说“走不得”，问他是什么事，只说是“路被扒了!而且发生了战事”，此外就守口如瓶，绝口不谈了!"},{"type":"paragraph","text":"飞机穿过汴垣上空"},{"type":"paragraph","text":"老百姓以漠然的目光追踪着它们"},{"type":"paragraph","text":"第二天本地报载，陇海路发生了战事了，中央社的消息说:共军大举进攻徐汴线上的罗王(汴东六十华里)兰封，民权，柳河等地，并加以占领。"},{"type":"paragraph","text":"据说此次中共出动的兵力相当庞大，民兵比正规军尤多，当他们在冀鲁边区的东明，菏泽集结的时候，开封当局就加以注意，十日晚上，这种迅雷似的战事爆发的时候，国军驻守罗王，兰封锁保安团马上被灭了大半，罗王一个保安团副团长带着极少数的残卒逃出来了!共军进入兰封后，正规部队马不停蹄，有计划的前进，守城的部队却是民兵。"},{"type":"paragraph","text":"国军增援的部队陆续从郑州开来，炮十团，炮十二团都驰援前线，另外运有一个师参加这个悲剧的上演，其他从郑州新乡运来的还没有完全的统计。"},{"type":"paragraph","text":"车站的警卫森严，衙兵们的日式的步枪都上了刺刀，这种步枪的刺刀特别长，我看见东去的军队很多用这种步枪，一个弟兄告诉我；他们的方形的子弹盒也是“老日”留下来的。"},{"type":"paragraph","text":"国军的飞机出动了!一批一批飞过汴垣的上空，老百姓用一种漠然的目光追踪着它们，显然，他们的心情和抗战时迥然不同了!在他们的脸上找不出亢奋的表情。"},{"type":"paragraph","text":"旅馆实施“严格检查”　旅客须排成三列横队"},{"type":"paragraph","text":"十四日，战事仍无变化，开封临时戒严司令部宣布成立了，规定晚上九时起至翌晨六时为成戒严时间，布告上说:举凡旅馆都是成“奸徒”“宵小”出没之所，因而须加严格检查云云。"},{"type":"paragraph","text":"我的确也尝过这种“严格检查”的味道，在开封，住在旅馆的客人真是这不幸的城的最不幸的人，因为每晚必须经过一次至三次的“检查”，“严格”的具体表现是旅客必须排成三列横队，然后拿出旅行证件来，现在的情形更“严格”了!旅客除须有证件外，而且还要请保，小一点的职员公务员，必须有两间店铺的具保，一个异乡人要找两个具保，真是谈何容易!"},{"type":"paragraph","text":"其实，开封人的心境似乎并不紧张，本地的河南晚报著文说:在戒严时间内，常常有人仍在门口纳凉，拉胡琴练嗓子的，于是建议“取缔”，因为“太自由了!”我为这太多的“自由”感到悲哀。"},{"type":"paragraph","text":"当开封外围战打的火热的时候，物价在上涨了!官方的正面宣传自然一古脑儿推到共军的身上，在侧面却不得不承认奸商的囤积也是物价上升的原因，再加上城市和乡村的隔绝(这是由于城里严禁乡人入城之故)，于是柴面都贵了，柴每斤乡间旧六十元，城里却高出三倍，有一次我到馆子吃面，茶房低声地说没有，原因是戒严期间不容易买到。"},{"type":"paragraph","text":"草木皆兵!"},{"type":"paragraph","text":"乡民结队进城来做买卖守城士兵当作是“奸匪”"},{"type":"paragraph","text":"物价高昂声中的一个插曲是:有一次结队入城卖物的乡民，被守城的官军看见了，以为是“奸匪”于是放了一排枪，有没有伤人不知道，可是市民虚惊却实在不小。"},{"type":"paragraph","text":"第二个插曲是:面煤俱荒声中，河南救济分署的面粉竟有十万余包未动用，煤灰堆积如山，有人要“救济本署”发发慈悲，把一部分面煤抛出发售，结果是得向总署请示，至今迄无结果。"},{"type":"paragraph","text":"第三个插曲是:许多找不到保的旅人，给旅馆“排斥”到市街上去，这批徘徊市街的“流浪者”，被戒严司令部的巡查专车“收容”，送到野郊上冷了一夜。"},{"type":"paragraph","text":"在开封，我看见了人民的深深的苦难，在内战的阴影下，人民被抛到最不幸和最晦暗的角落里。当我看见参加罪恶的内战以至负伤的国军士兵们，这班不知死活的可怜虫，我的眼角里流溢出怜悯的泪。"},{"type":"paragraph","text":"如果绿色是象征和平和希冀的话，开封，正是一个缺少这种颜色的城市。"},{"type":"paragraph","text":"(八月廿二日炳寄)"}]}