{"id":110972,"date":[{"year":1946,"month":9,"day":8}],"page":"3","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1602","ytitle":"死的胜利?","mtitle":"重提王鸿奸杀案","ftitle":"拖延九月，凶手那儿去了?　韩学章律师请求社会主持正义为死者鸣冤!为死者之母求援!","authors":["王岑"],"text":[{"type":"paragraph","text":"本报记者　王岑"},{"type":"paragraph","text":"军政部第七仓库士兵王鸿奸杀本地少女陆金兰案发生于去年十二月十日，当时本市各报都有详细记载，但此案拖延至今，已达九月之久，人们均已渐渐遗忘。陆金兰之母陆顾氏曾于去年十二月二十四日呈递淞沪警备司令部，呈文去年十二月廿八日，陆顾氏再度贝呈松沪警备司令部，请求速予查办惩凶，两次呈文，均获有警备司令部的收据，但直到今年八月初，仍无消息，陆顾氏年逾五十，是个乡下女人，不识字，没有力量也缺乏关系，冤案不能昭雪，焦忧之情，可以想见。本报记者为此特于前日访问陆顾氏的义务律师。韩学章等。"},{"type":"paragraph","text":"据韩律师说，陆顾氏的家庭非常穷苦，本来是靠女儿做工养活她的，女儿突然被害之后，连棺木也买不起，尸体搁了一天，才由亲友及见义勇为的人十集资买棺承殓，陆顾氏以乡下女人的常识，关系和智慧，在那种环境突变的巨大压力之下，简直手足无措，可怜之极，她既不知道凶手叫什么名字，也弄不明白凶手在什么样子的机关内做事，更不知道应该知何处理，她费了几天的工夫，方曲曲折折地打听明白，和她底亲族向江湾警局报告，要求警局拘捕凶手法办，但未得什么结果，接着，就有两位穿军服的人到了陆家。劝陆顾氏私下和解了结，他们说:人已死了。追究也无益，王鸿已经逃走，捉不到了，他们愿意拿出一万块钱，作为补贴陆金兰的丧葬费，陆顾氏那时虽贫穷之极，全靠亲友救济生活，但不愿为了一万元花花绿绿的钞票，害女儿含怨地下，因此没有接受金钱的引诱，陆顾氏和他底亲友猜想:凶手既在第七仓库服务，第七仓库负责人应该知道凶手的住址和亲友等关系人，他们走到第七仓库去问，回答是不知道，连介绍凶手到第七仓库工作的介绍人也没有，真是非常希奇的事。"},{"type":"paragraph","text":"某报发表了此案始末之后，有一位热心慈善的读者王君梅女士慨捐了五万元给陆顾氏，此款由今报代收后转交，韩律师又说，陆顾氏现在生活凄苦之极，女儿死了，儿子又小，她不能不以五十几岁的年龄勉强工作求生。她现在的工作是从江湾背柴到城里来卖，或者给人家垦地，试想这种年龄的女人，如何经常在这种苦工作中度其晚年，所以韩律师希望王鸿的主管机关负起责任，厚拨陆顾氏养老费及陆金兰之丧葬费，至于王鸿应负之责，待缉获之后依法解决。韩律师并再三请记者代陆顾氏呼吁，祈求社会热心公正同情的人士伸出援助的手。"},{"type":"paragraph","text":"我们觉得:在这内战剧烈进行，饥饿遍地，人身自由未得保障的国土内，每天有许多人被害或牺牲，陆金兰是无数牺牲者之一，而陆案更有重大的意义犯案的凶手是胜利之后到达上海的军人。陆金兰在沦陷区生活了七八年，逃过了敌人的杀戮，而在胜利数月之后光复的上海，却被应该保卫人民的中国士兵奸杀了。小民的胜利只是“死的胜利”而已!这应该是人民普遍的深重的悲哀，陆金兰是被杀在第七仓库中的，第七仓库负责人在出事之后，应即发觉，既未扣住凶手，又不供给苦主关于凶手的资料，难免惹人非议。由此我们可以明白官民的分野是如何辽阔，民命如何不受重视，捐款给陆顾氏的王君梅女士是个小市民，而不是个官长，这事实说明了只有人民之间永远的血脉贯通，痛痒相关的。"},{"type":"paragraph","text":"如六日中央日报刊载的消息能为警备部证实，则警备部的查办工作已告一段落，此案的发展重心已移到国防部了，用常识判断，纵使国防部立即下了通缉令，恐亦难在短期中缉获凶手王鸿归案，此案人致又要搁下去，但陆顾氏的生活是迫切的问题，不能跟着搁置的。"},{"type":"paragraph","text":"环顾国内，有多少享有自由的人民?陆金兰之惨死，岂是人民的最后一次被害?天下虽似“有道”，但还不是“相忘于江湖”的时候，我们大家都需要“相濡以沫”，在相互的保护与温暖之下，渡过暗潮，本报读者中素多见义勇为拯弱济贫之士，记者谨此代陆顾氏诚恳地向本报读者祈求援助。"},{"type":"paragraph","text":"陆顾氏的呈文中说明陆金兰的女友孙桂英的弟弟孙永丙也被凶手王鸿砍死了，但现在不听见孙家的冤声，他家大概被压得声音也叫不出了，请读者捐款时不要忘了孙家。"}]}