{"id":1086597,"date":[{"year":1997,"month":4,"day":13}],"page":"7","source":"本报","region":"","masthead":"神州广角","special_issue":"","column":"人物春秋","genre":"","count":"3279","ytitle":"","mtitle":"追回十七个世纪","ftitle":"","authors":["雍启昌"],"text":[{"type":"paragraph","text":"本报记者　雍启昌"},{"type":"paragraph","text":"说起刘剑林，没有多少人认识。就连他所在中国江苏徐州九里区，认识他的人也不过十有一、二。"},{"type":"paragraph","text":"说到毕加索，全世界胸有点墨的人都知道——现代绘画革命的奠基者、立体派创始人。"},{"type":"paragraph","text":"刘剑林与毕加索较劲是因为汉画像石。1989年的一天，已在书画、艺术理论方面有一定造诣的刘剑林，第一次来到徐州汉画像石馆，在一幅出土于睢宁县九女墩的东汉画像石《侍者进食图》前愣住了:其手法完全是毕加索式的!此后，他一次次地来到汉画像石馆对馆藏作品细细品读，越读越激动，越按捺不住。汉画像石的人物塑造、动物刻画、树木处理、章法构图、空间切割……都已达到了高度的写意状态，这绝不是一般民间画工的偶尔尝试，而是在高度的审美意识趋动下具有规律性地艺术创造。于是，一个命题在他脑子里浮现:《毕加索与徐州汉画像石》。"},{"type":"paragraph","text":"这是一个伟大的命题。刘剑林至今还没琢磨过这个命题的伟大能否同俞平伯、李希凡与《红楼梦》，陈景润与哥德巴赫猜想等相当。但是，这个命题所探索出的结论，却是要请毕加索将手中高擎的现代绘画革命的大旗，交给比他早1700年左右的中华民族的先人来举!换言之，改写中国绘画史与世界绘画史。"},{"type":"paragraph","text":"与这个命题紧密相连的首先是一连串的问号:毕加索和徐州汉画像石特别是《侍者进食图》的出现各有怎样的社会动因，他们之间有何异同?中西各自的哲学美学基础是什么，是什么样的创作思想促使他们把创作指向改变视觉这一常人根本意想不到的问题?二者之间相隔近两千年，他们之间有无联系?《侍者进食图》这种艺术现象为何没在汉后引起影响?有没有蛛丝马迹可寻?"},{"type":"paragraph","text":"他开始着手资料准备工作。其间，当代著名书画家张立辰、刘汉、马士达等来徐州，他陪他们到汉画馆去看，并谈自己的写作打算。他们听了很激动，鼓励他抓紧写出来，说，这对中国美术史和世界美术史都有重大影响。"},{"type":"paragraph","text":"命题重大，影响重大。斗大的西瓜，何处下口?中国的绘画理论在东晋南北朝才开始形成，顾恺之、谢赫等人固然都提出过“以形写神”、“气韵生动”等，但都解释不了汉代绘画的博大沉雄、简括生动。刘剑林一面在《史记》、《汉书》、《淮南子》、《战国策》、《易经》、《庄子》、《老子》等哲学、文学典籍中大海捞针，一面查阅了仰韶文化、龙山文化出土的陶器及商周以来大量的青铜器、玉器、壁画、帛画、雕塑、书法、封泥、铜镜、陶俑等汉代以前的实物和图片，一条清晰的脉络显示出来:中国绘画在两汉前就形成了重意尚神、略貌取神的审美意识。在这种审美意识的趋动之下，从半坡时的陶罐，青铜器上的图纹，墓葬中的壁画和商周时的甲骨文金文，到战国、秦汉的器物、雕塑都可以看出一种由简单而复杂、由复杂又趋向简单直至两汉时出现完全成熟的大扑不雕的美学风格。中国艺术的这种价值取向，是有其美学理论的指导的。这种美学理论的形成则取决于哲学、宗教的影响，哲学宗教的形成又与我们先民所处的自然环境有着紧密的联系。同样是古代唯物主义哲学家，荀子提出了“金木水火土”的“五行”说，基本同时期的古希腊时期哲学家德谟克里特则提出了“原子论”。中西宇宙观迥然不同。"},{"type":"paragraph","text":"为了查清汉画这种大写风格的美学基础，刘剑林查阅了大量的哲学、美学、历史、文学、宗教、地理等典籍，从而理清了汉画这种艺术现象在美学上的承传演变过程。进而，他考证汉画像石艺术风格的社会基础。"},{"type":"paragraph","text":"两汉国力雄厚、社会环境安定、政治制度宽松、学术空气浓厚，使中国绘画艺术沿着历史时空的线索:从商周时期的精美走向两汉时的壮美。西汉晚期的河南烧沟汉墓壁画色彩鲜明、人物生动、个性突出，已可看出画工为了突出人物性格而大胆地夸张变形。在壁画中已从严谨走向放松，还有东汉朝鲜南井里古烈士孝子图漆画的人物表情、动态、服饰均已达到了很高的水平，其对空间的处理更给画像石以很好地借鉴。"},{"type":"paragraph","text":"刘剑林又专程考察了山东嘉祥武氏祠汉画，查阅了四川成都、河南南阳等地大量的汉画资料，得出这样一个结论，即徐州汉画像石由于地域、历史、人文的关系和其它地区相比更有突出的特色，“彭城人骠悍有楚风焉”。这种楚风，他的理解一是浪漫而极富想象，二是桀傲不训的阳刚之气。因此徐州汉画像石的风格更显得浑朴厚重、大气逼人。"},{"type":"paragraph","text":"至此，他着手对毕加索的研究。先后精读了从古希腊以来的西方历史、文学史、美学史、绘画史、宗教史，掌握了印象派出现的各种复杂的社会动因及其印象派几个主要代表画家的创作情况，对毕加索及其以《亚威农的少女》为代表的立体派有了较为本质的把握。"},{"type":"paragraph","text":"然而，他还不能从容动笔。因为，一般人认为:毕加索的立体派出现，是在高度写实基础之上才有的“写意”。而中国绘画在东晋南北朝以前只是萌芽期，并非成熟，因而汉画的作者并没有写实的基础，写意作品的出现具有很大的偶然性。二者不具备可比性。"},{"type":"paragraph","text":"刘剑林对西方古典主义源头再一次进行梳理。从古希腊雅典全盛时期上推至公元前二十世纪左右爱琴文化的陶器绘画和神庙绘画，对其前期发展的几个阶段的作品作对比分析，心里有了谱:古希腊文化其本质是一个海洋文化、商业文化和我国的黄土文化、宗法文化有着本质的区别，加之当时的画家、雕塑家都身兼自然科学，社会科学多重使命，因而形成了重科学、重逻辑、重实证的社会风气。表现在绘画上其主题多以人体为主，以人体的美来表示人的崇高理想，以人体各部位的准确比例来寄托人的审美，这里也有抒情，也有想象，但都严格束缚在理性范围之内，阿基米德的想象和屈原、庄子的想象有着本质的区别。"},{"type":"paragraph","text":"徐州汉画像石特别是《侍者进食图》同《亚威农的少女》相比，没有这样长期的过程。先秦至两汉的绘画艺术在当时的环境、哲学美学影响下确实形成了重意、重神、重简的审美趋向，在表现主题上重象征、重教化、重宗教、重场面，因而，汉画中以祥禽瑞兽为多，人物多为神仙崇拜、车马出行，且多重视情节而不重视细节。汉代艺术家并非没法达到西方古典主义写实的水平，周秦青铜器上图案，汉代的雕塑帛画、壁画，除因审美趣味的不同而形成风格差异外，其绘画技巧并不比西方差。中西方不同的历史环境，不同的哲学美学使人们选择了写实和写意，非不能也，实不为也。"},{"type":"paragraph","text":"那么汉画像石为什么比当时的其它画种在风格上大进了一步?刘剑林认为其原因有二:一是汉画的民间画工们与雕塑家和秦汉精美器物的工匠们之间尚有差距，前者散落在民间，走村溜乡，以此糊口，有浓厚的生活气息，并较少束缚，而后者多为天子或王侯贵族御制器物，其作者可能为官方长期筛选而定为专职画家并供奉于深宅大院，因而二者的创作心理和艺术风格显然有别。二是汉画像石多为阴宅所绘，其空间狭小、雕刻艰难，使画工们想方设法用最简略的构图、最巧妙的空间处理来包含较多的内容，而用毛笔勾出的画稿由于锐器在坚硬的石面上运行，所产生的线条含蓄浑厚、韵味无穷，同古典美学所追求的那种自然天成、粗犷厚重的审美观契合一体。"},{"type":"paragraph","text":"钻研到此，刘剑林又自我责难起来:《侍者进食图》这块毕加索式的汉画像石就仅此一块吗?既然作为一种艺术现象，其它还有什么相近的作品?他对四川、河南、山东的汉画资料再次进行检索，对徐州汉画馆作品多次揣摸，并注意搜罗散落在民间的汉画拓片，试图从中找到轨迹，又赴安徽、丰沛、枣庄、滕县、邹县等处实地考察，无甚收获，研究暂时陷于停顿，《毕加索与徐州汉画像石》成了胡子工程。"},{"type":"paragraph","text":"这胡子工程一拖就是二年。1992年，他陪朋友到汉画像石馆参观，青山泉地区出土的八米长卷汉画像石拓片《揖盗荣归图》开拓了他的思路。这张图中众多的人物形象都有一个明显的标志:每张人物脸上仅刻着大大的一只眼睛，这比其它汉画五官俱全，或省去口部、或省去鼻子、或仅留两眼又向前进了一大步。那一只眼也并不循规蹈距，而是非常随便地画在人物的正面脸上，与人物性格、动态、故事情节配合得天衣无缝。这是多么大胆地夸张变形啊!晋代大画家顾恺之说:“传神写照正在‘阿堵’(眼睛)中。”但那是中国美术史上最早的专业画家和美术理论家对于描绘人物的名言，在此二三百年前民间画工的绘画实践就清楚地展示了这一点，真是了不起。"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\04\\974D070201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>徐州汉画馆藏《侍者进食图》局部。"},{"type":"paragraph","text":"</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\04\\974D070202.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>王桂英(邳州市农民艺术家)剪纸《啄食图》</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\04\\974D070203.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>杨菁华</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>刘剑林社山东沂南汉墓考察汉画像石。　摄影:杨菁华</FONT>"}]}