{"id":1086598,"date":[{"year":1997,"month":4,"day":13}],"page":"7","source":"","region":"","masthead":"神州广角","special_issue":"","column":"人物春秋","genre":"","count":"2121","ytitle":"","mtitle":"大师年方十一岁","ftitle":"","authors":["啸江"],"text":[{"type":"paragraph","text":"啸江"},{"type":"paragraph","text":"11岁的南京少儿棋王张卓亚，两年间先后在全国各级大赛中获得国际象棋赛6枚金牌，1枚银牌，成为中国国际象棋史上最年轻的棋协大师。"},{"type":"paragraph","text":"中国棋院国际象棋部主任、中国国际象棋协会秘书长孙连治先生说:“我看到了中国男子国际象棋在世界范围内的新希望。”"},{"type":"paragraph","text":"古都南京，一场别开生面的国际象棋大赛进入最后的厮杀。"},{"type":"paragraph","text":"坐第一台与连夺两届“广播杯”赛冠军的棋协大师谢建军对局的竟是一位11岁穿着朴素的小男孩。赛场上，二位棋手互不相让，奇招迭出；棋盘上，飞车挺兵，险象环生……"},{"type":"paragraph","text":"这是由中国国际象棋协会等单位举办的第七届“广播杯”国际象棋棋协大师赛，参赛者为全国各地24支代表队的93名棋手，是历届规模最大、水平最高的空前大赛。在国家大师云集的精彩搏杀中，人们无不惊诧于一位脱颖而出的南京师大附小六年级学生张卓亚。11岁的小卓亚在赛局中以精湛的棋艺沉着应战，经过七天九轮的角逐，终于击败众多成人高手，夺得了男子组个人第三名，晋升为棋协大师，一举成为我国国际象棋史上最年轻的棋协大师。"},{"type":"paragraph","text":"张卓亚是时代的产儿，爸爸张经建是位知识渊博的世界经济学硕士生和主任律师，妈妈李芬飞也不甘示弱，早年便成为中国国际象棋一级棋士、二级裁判。从他呱呱坠地那天起，饱蘸一腔爱国心的张经建夫妇就寄予他跨世纪的宏愿，为他取名“张卓亚”，将中国和整个亚洲新崛起的重担压在了他那稚嫩的双肩。"},{"type":"paragraph","text":"小卓亚生来就聪颖过人，2岁那年，他那特有的天资便得到充分显示。父母投其所好给孩子购来大量须手脑并用才能玩起来的拼图玩具，有意识地开发孩子的智力。孩子的天资固然重要，但决定其成材的关键还在于后天的培养。那一年，“狠心”的爸爸妈妈忍痛割爱，将3岁的小卓亚送往南京市第二幼儿园接受三年全托，培养他独立生活的能力和竞争意识。生活环境的变迁，使卓亚很快摒弃了那份娇贵。"},{"type":"paragraph","text":"全托过后，张卓亚就读于南京师大附属小学，这时候，爸爸妈妈开始为他设计未来的蓝图。国际象棋素来是中国男子选手尚未填补的一项空白，在世界范围内，中国男子国际特级大师寥寥无几，2600等级分者无一人，更谈不上有人获得过世界冠军，甚至目前还没有打破65强的界限。妈妈李芬飞面对男子冷落的棋坛现实，决心将孩子送上这条艰辛的无极之路。自古英雄出少年，小卓亚不负重望，与国际象棋可以说是“一见钟情”，棋盘前一坐，幼年时拼图和手工小制作的那股灵气很快便反应到棋局上来。错综复杂的棋谱，变化无穷的开局，一经妈妈稍微的点拨，小卓亚便能融汇贯通，棋子在他手里应用自如的程度，连妈妈都自叹弗如。仅半年时间7岁的卓亚便在南京市少年宫杯国际象棋大赛上第一次拿了大奖，成为南京市最小的优秀国际象棋选手。"},{"type":"paragraph","text":"1993年10月，青岛赛场:9岁的南京少年张卓亚在全国第五届“广播杯”国际象棋棋协大师赛中，第四轮以精确的残棋技术战和了国内著名棋手山东的纪蕴奇大师，获得国家国际象棋棋手等级分和国际象棋二级棋士称号，一举成为震动体育界的“少儿棋王”。"},{"type":"paragraph","text":"下国际象棋，表面看是安静的，实际上是一项艰苦卓绝的体育运动，它不仅要求棋手能激烈地用脑，还要求棋手能坚持一坐数小时，并承受长时间的心理压力，是一项人体能力的综合考验。"},{"type":"paragraph","text":"为了磨练自己的意志，增强持久的耐力，卓亚从7岁起，就为自己制定了一条坚不可摧的铁规矩:每天早晨和放学，跟在爸爸的自行车后面练长跑，风风雨雨，严寒酷暑，从不例外。"},{"type":"paragraph","text":"长时间的面对棋子是很枯燥乏味的，但要想提高棋艺，就得坐下来不断的打谱与背谱，棋谱中同一个开局都藏着瞬息万变的杀机，要掌握好，非一朝一夕之功。起初，小卓亚一坐数小时后，感觉浑身酸痛，腿脚不听使唤，好几次想打退堂鼓。这时，一旁指导的妈妈便给他讲谢军姐姐为夺取世界冠军怎样奋斗的经历，讲父母为他取名的用意。“妈妈，我也要当世界冠军。”小卓亚听了妈妈的话，即刻抖擞了精神，全神贯注于棋谱上了。为了进一步配合孩子下棋，振兴中国国际象棋，1992年12月，由张经建、李芬飞夫妇投资兴建的南京卓亚国际象棋俱乐部正式挂牌成立。俱乐部聘请了我国著名棋手钱吉孚、薛伟二位大师为专业教练。从此，小卓亚如鱼得水，读书之余，更加倾心棋坛了。"},{"type":"paragraph","text":"1993年1月，9岁的张卓亚第一次在全国小学生国际象棋大赛中，夺得金牌。那天，当小卓亚手捧奖牌兴高采烈地向爸爸妈妈表功时，爸爸却不以为然:“卓亚，这有什么了不起，你忘了中国男子在世界棋坛中的地位，走出中国，走出亚洲，走向世界，那时，才真正是你高兴的时候。你知道吗?世界冠军菲舍尔，15岁就成为特级大师了。”“我要成为中国的菲舍尔!为中国男子选手早日称雄世界而拼搏!”雄心壮志在小卓亚的内心深处默默地滋长着、爆裂着……"},{"type":"paragraph","text":"1993年11月，小卓亚离开南京，远征四川涪陵。在少下两局的情况下夺得全国第四名。此后，小卓亚又转战山东青岛、浙江杭州、天津、上海……仅两年时间，卓亚便先后在全国各级大赛中夺得6枚金牌、1枚银牌。"},{"type":"paragraph","text":"金陵出了个少儿棋士，牵动了中国国际象棋协会秘书长孙连治先生的心。1995年9月，这位国际象棋界权威百忙之中来到南京，要亲眼看一看小卓亚下棋。棋场上，小卓亚自始至终端正有素的坐姿，沉着冷静的表情，机智勇敢的搏杀，精确深远的算度，使这位久经鏖战的权威赞叹不已。"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\04\\974D070301.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>赛局中的小卓亚</FONT>"}]}