{"id":1086039,"date":[{"year":1997,"month":4,"day":10}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1727","ytitle":"优化存量共建增量　全面协作有序竞争","mtitle":"市府部署信息港建设工作","ftitle":"陈良宇要求把握三条原则，今年重点抓好四方面工作","authors":["钱维华","张玥"],"text":[{"type":"paragraph","text":"本报讯　(记者钱维华通讯员张玥)　“加快信息港建设是上海建设国际经济中心城市和增强综合竞争能力的迫切要求。无论是经济中心，还是金融中心、贸易中心，都离不开信息和信息基础设施建设。从战略眼光看，上海真正的产业优势是信息产业，包括信息制造业和信息服务业。”上海市信息港领导小组第三次会议昨天召开，上海市常务副市长、市信息港领导小组组长陈良宇出席了会议，并在总结讲话中，从上海总体发展的高度阐述了上海信息港建设的重要性、紧迫性。"},{"type":"paragraph","text":"陈良宇常务副市长在讲话中指出，推进上海信息港建设，总体上必须把握以下三条原则:"},{"type":"paragraph","text":"1、统一领导，统一实施。上海信息港建设是一项巨大的系统工程，必须充分发挥政府的组织推动作用。既要引入市场竞争机制，更要体现社会主义制度的优越性。整个工作都必须在全市的统一规划、统一协调下，加以组织实施。"},{"type":"paragraph","text":"2、优化存量，共建增量。上海信息基础设施建设有很大一块存量，必须充分挖掘存量的潜力；同时增量这块，必须共同建设，按新机制运作。具体操作要体现“存量保既得利益，增量靠协调发展”的精神。"},{"type":"paragraph","text":"3、全面协作，有序竞争。在推动信息港建设中，必须处理协作与竞争的关系。首先要强调协作。市信息港办公室作为政府的职能部门，最基本的职能就是要把大家的积极性调动起来，多做促进和推动工作，营造加快发展的良好环境。其次要讲竞争。这种竞争是协作基础上的有序竞争，而不是无规划、无序的竞争。参加上海信息港建设的各成员单位都必须遵守统一的行为规则。"},{"type":"paragraph","text":"这三条原则的核心问题，就是要把上海信息港建设的内在优势充分挖掘出来，把各方面的积极性充分调动起来，最终形成具有中国特色、时代特征和上海特点的信息港建设的新体制和新机制。"},{"type":"paragraph","text":"他要求今年重点抓好四方面工作。一是抓紧建设全市统一的信息传输平台，统一规划，统一标准，联合建设，市场运作，强化管理。二是抓紧组建市信息投资公司，以资产为纽带，多元参股，市场化运作，实现资金、项目、效益良性循环。三是抓紧开发信息资源，首先要做好政府机关可公开信息开发利用工作，要鼓励信息中介机构、信息服务企业积极开发市场信息并提供上网服务，开发利用信息资源，要解决好让大家用得起的问题；四是抓紧规划、立法、标准等管理工作，要加强规划管理和项目管理。要加强立法工作，要争取年内起草完成一部地方性信息建设和管理的法规，使信息港建设有一个良好的发展环境。要加强标准工作，提出一套有关上海信息港建设的技术标准。"},{"type":"paragraph","text":"陈良宇强调指出，上海信息港建设是一项艰巨而复杂的系统工程，必须动员全社会力量，共同推进信息港建设。他提出以下四点要求:1、高举“大联合”的旗帜，打破条块分割。2、坚持高起点。要瞄准国际先进水平，高标准地进行规划建设。3、加快信息产业化步伐。随着信息港建设步伐的加快，将给上海的信息制造业和信息服务业提供前所未有的发展机遇，产业部门要有市场意识，组织攻关、会战，拿出一批象样的国产机。4、动员全社会力量共同进行建设。信息港建设的生命力在于全社会的参与。一方面要使各行各业都乐于把信息输入信息网，另一方面要使全社会成员都乐于从信息网中获取信息。全市各系统、各部门的信息应用系统有条件的都要尽快联网运行。市政府要制订有关政策，全方位推进信息化事业的发展。还要加强信息化的宣传教育，让广大市民积极参与，特别是要引导年轻一代关心和参与这项建设。惟其如此，上海的信息港才能真正建设好，发挥出最大的效用。"},{"type":"paragraph","text":"上海信息港建设自去年正式启动以来，在市委、市政府的领导下，在全社会各方面的支持下，各方面工作都取得了一定的进展。《关于把上海建成现代化国际信息港的实施意见》；《上海市信息港建设“九五”发展规划纲要》已编制初稿；第一批五项计算机网络骨干工程已全面启动建设，上海信息交互网率先在全国建成开通并投入试运行；立法、标准化、网络安全管理、国内外技术合作与交流、宣传等各项工作也已全面展开。上海信息港建设有了一个良好的开局，正日益受到各级领导和全社会的重视、关心和支持，并日益为国内外所关注。"},{"type":"paragraph","text":"市信息港办公室主任夏钟瑞在会上作了上海信息港1996年工作总结及1997年工作计划的报告。"}]}