{"id":1086921,"date":[{"year":1997,"month":4,"day":16}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1791","ytitle":"","mtitle":"建好军营“菜篮子”　丰富官兵“菜盘子”","ftitle":"全军驻城市部队农副业生产工作会议在沪举行　黄菊、王克、陈炳德等出席并讲话","authors":["江跃中","张冠华"],"text":[{"type":"paragraph","text":"本报讯　(通讯员江跃中　记者张冠华)　中央军委委员、解放军总后勤部部长王克上将，昨天在全军驻城市部队农副业生产工作会议上要求全军部队继续发扬艰苦奋斗的优良传统，坚持不懈地抓好农副业生产，为实现保障有力，增强部队凝聚力，提高部队战斗力，作出新的更大的贡献。"},{"type":"paragraph","text":"中共中央政治局委员、上海市委书记黄菊，南京军区司令员陈炳德中将，国务院副秘书长崔占福等在会上作了重要讲话。总后勤部副部长王太岚中将、南京军区副司令员董万瑞少将、中央军委办公厅副主任徐长友少将、上海市委副书记王力平、副市长冯国勤等出席了会议。"},{"type":"paragraph","text":"在上海召开的这次会议，重点研究驻城市部队“菜篮子”工程建设问题，探讨驻城市部队发展农副业生产的新路子，全面部署今后搞好驻城市部队农副业生产的任务，推动全军农副业生产持续、稳定、健康地发展。去年以来，我军农副业生产取得了可喜成绩，现已初步形成了各级领导高度重视“菜篮子”工程建设，各部队大搞养猪种菜积极发展农副业生产的新局面。全军驻城市部队，在生产条件受到限制的情况下，发扬“南泥湾”精神，想方设法克服困难，农副业生产得到较大的发展。目前，驻城市部队的农副业生产基础设施和生产条件有了明显改善，生产收益和自补能力有了明显提高，广大官兵的“菜盘子”日见丰富。"},{"type":"paragraph","text":"会上，中央军委委员、解放军总后勤部部长王克上将充分肯定了上海警备区等驻城市部队发展农副业生产所取得的成绩。他指出，必须把提高驻城市部队的肉菜自给水平，作为全军“菜篮子”工程建设的重点、难点来抓。搞好驻城市部队的“菜篮子”工程建设，要有新思路、新办法。从上海警备区等单位的经验来看，首先要通过开荒造地、内部调整、地方征租等办法，缓解缺地矛盾，增加种植面积，提高生产能力。其次，要针对不同部队的具体情况，因地制宜，区分层次，采取不同的途径，解决肉菜自给问题。对驻城郊结合部有一定生产条件的，要充分利用房前屋后、路旁地角，种瓜点豆，大搞庭院生产，农场适当补助，解决自补问题；对驻市区没有生产条件的，要依托农场建立副食品生产基地，集中生产，统一供应；对既没有生产条件，又没有农场依托的，应加强军民协作，实行联合生产，建立稳定的供应渠道。"},{"type":"paragraph","text":"那些驻郊区生产条件比较好的部队，更要充分发挥优势，使肉菜自给率达到70%以上。近些年，各地方政府对城市“菜篮子”工程建设十分重视，我们要抓住这个有利时机，主动做好工作，争取把部队农副业生产，与城市“菜篮子”工程建设挂起钩来，纳入进去，加速发展。王克还对全军部队进一步发展农副业生产提出了要求。"},{"type":"paragraph","text":"中共中央政治局委员、上海市委书记黄菊在讲话中说，上海各级党委和政府历来把关心和支持驻沪部队的“菜篮子”工程建设，作为拥军和军民共建的一项重要工作来抓，采取各种措施帮助驻沪部队发展农副业生产，为保证部队官兵生活水平稳定作出了努力。当前，军委总后勤部提出要下大力抓好驻城市部队的农副业生产，提高官兵的生活质量，这是服从改革大局、减轻国家负担的实际行动。黄菊要求上海各级党政部门在援建部队“菜篮子”工程中，要坚持“四个纳入”、“四个做到”，即:坚持把援建部队“菜篮子”工程纳入上海各级党政部门的议事日程，做到认识到位，主动关心；坚持把援建驻沪部队“菜篮子”工程纳入上海军民共建的轨道，做到定点挂钩，结对帮助；坚持把援建驻沪部队“菜篮子”工程纳入上海“菜篮子”工程建设的总体规划，做到通盘考虑，协调发展；坚持把援建驻沪部队“菜篮子”工程纳入上海科技支农的项目，做到发挥优势，搞好服务。"},{"type":"paragraph","text":"国务院副秘书长崔占福在讲话中表示，上海大力支持驻军发展“菜篮子”工程建设的做法值得全国借鉴。部队“菜篮子”建设工程是国家“菜篮子”建设工程的一部分，地方各级党政部门要大力支持部队发展农副业生产，丰富部队官兵的“菜篮子”。南京军区司令员陈炳德中将就军区驻城市部队下一步如何抓好农副业生产讲了话。"},{"type":"paragraph","text":"本次会议从4月13日开幕以来，王克、王太岚、陈炳德、董万瑞、崔占福、徐长友和来自全军各大单位的代表，兴致勃勃地参观了上海警备区、海军上海基地、空军上海基地和武警上海市总队等部队的副食品基地、农场、连队菜地、猪圈、鱼塘等，高度评价驻沪部队的菜篮子工程取得的成绩。副市长冯国勤、上海警备区司令员王文惠少将、政委王传友少将等领导陪同参观。"}]}