{"id":1086386,"date":[{"year":1997,"month":4,"day":12}],"page":"3","source":"","region":"","masthead":"文汇财经·为您服务·每日行情","special_issue":"","column":"春妆儿女竞奢华　万紫千红诱客来","genre":"","count":"1332","ytitle":"","mtitle":"花卉名品荟萃　君可一睹芳姿","ftitle":"第四届花博会内容介绍","authors":["江胜信"],"text":[{"type":"paragraph","text":"今年春天最大的花事盛会——第四届中国花卉博览会暨首届中国花卉交易会自昨日起历时10天。每天开放时间为上午8时至下午6时。由于这次花会内容丰富，因此游客拥挤，如何合理安排游园线路，使该看的都看到，该买的都买到，这是大有讲究的。"},{"type":"paragraph","text":"综合展区"},{"type":"paragraph","text":"花卉博览会共设5个综合展区，356个展位。其中1个展区由境外公司布展，位于花花龙水上乐园的东北部，在这里，你可以一睹美、日、荷等10多个国家和地区的花卉名品和精品。另外4个是国内展区，由各省、市、自治区、经济特区和部门花协布展，分别位于凌波桥东南方、二号码头西侧、一号门附近及员工生活区北侧·在4个国内展区，你可以饱览北国的豪壮、云贵的旖旎，中原的磅礴和江南的隽秀。"},{"type":"paragraph","text":"专题展区"},{"type":"paragraph","text":"博览会设“花与艺术”、“花与自然”、“花与生活”、“园林器具”4个专题展区，位于四号门附近、碰碰车以西及长廊东尽头。前3个专题展区又称专题馆，馆内造型奇特的根雕，磷磷灿灿的奇石，寓意深邃的插花，栩栩如生的干花，如诗如画的盆景、争奇斗艳的盆花……使人目不暇接，流连忘返。“园林器具”专题展区则展出了割草机等先进器具。"},{"type":"paragraph","text":"主题花坛"},{"type":"paragraph","text":"长风公园主要道上设立了上海的康乃馨、山东的牡丹、浙江的杜鹃、荷兰的郁金香4个品种的9个主题花坛，其中引种的荷兰郁金香种球达30万只，另有15万盆草花用来装点，使整个长风公园成为花的海洋。"},{"type":"paragraph","text":"园林景点"},{"type":"paragraph","text":"设在长风公园3号门外的“海岛风情”远远地迎接着你的到来。该景点以椰树为主体植物，连树下茂密的灌木丛中也躺着一个个诱人的椰子，整个景点展示了一幅热带海岛风光的画面。"},{"type":"paragraph","text":"进园后往西游览，过了绿荫桥，展现在你面前的是“孔子赏兰”，该景点向你讲述了孔子从卫返鲁途中见峡谷兰花嗟叹的故事。“兰花当为王者香”，此时却“与众草为伍”，想到自己生不逢时，孔夫子不禁抚琴放歌。"},{"type":"paragraph","text":"观过“青州云门献寿”，绕过“松竹梅园”，“悠悠寸草情”向你倾泻出醉人的绿。一幢像是童话中的别致的小木屋坐落在嫩绿的草坪中，找不到一条路通向那扇敞开着的但很神秘的门。"},{"type":"paragraph","text":"自“悠悠寸草情”往东，你就来到了“水泊梁山”。梁山之巅，忠义堂高筑，红墙黄瓦，重现了宋代建筑风格。李逵把守的黑风口、断金亭、杏花村酒店构筑其中。环山水泊，碧波荡漾，烟雾弥漫，加上水葱、河柳、芦苇、浮舟、荷花、梁山美景定会让你流连忘返。"},{"type":"paragraph","text":"与“水泊梁山”相对的，是歌颂孔繁森的“雪域丰碑”，景点以高原雪山为远景，以孔繁森同志塑像和江泽民总书记题词为构图中心，用花带连结组合而成。青松翠柏象征孔繁森的高尚情操；高原雪域象征孔繁森的纯洁心、灵；国旗形红色花带象征党的领导；长条形花带象征西藏人民对他的爱戴。"},{"type":"paragraph","text":"往南走至1号门附近，这里浙江黄岩为你献上了一幅奇景。设计者用钉子将黄岩蜜橘固定，组合成“100”字样和双手图形，意为香港回归这个魂萦梦牵的日子让我们等了100年。巨形手掌之间，草坪拼成了地图，紫荆花和缤纷的花球点缀其上，代表着祖国大地百花盛开。"},{"type":"paragraph","text":"继续顺时针游览，4号门附近有河南的桧柏造型景点。由桧柏盘曲而成的亭、龙、狮、鹿和孔雀活灵活现，令你可惊可叹。"},{"type":"paragraph","text":"蜻蜒点水略游长风公园已是收获不小，相信当你细细观看更会陶醉。　(江胜信)"}]}