{"id":1086894,"date":[{"year":1997,"month":4,"day":15}],"page":"12","source":"","region":"","masthead":"学林","special_issue":"学林(第534期)","column":"大吉祥","genre":"","count":"2661","ytitle":"","mtitle":"天下第一章","ftitle":"——读吴昌硕大师“大吉祥”印及边款有感","authors":["杜晓庄"],"text":[{"type":"paragraph","text":"杜晓庄"},{"type":"paragraph","text":"中国篆刻艺术印坛盟主吴昌硕大师，刻于光绪十二年(即1886年)三月上已节大雨天的“大吉祥”(羊通祥，古器物铭文“吉祥”多作“吉羊”)印，是笔者收藏多年的珍玩。吴昌硕大师的篆刻艺术是中国篆刻艺术的最高峰，而此章及边款铭文，为其三千方作品中之极品。过去仅供少数学者与至亲好友观摩，亦有好友为祛病去灾讨吉利，求索印蜕悬以堂室或置于枕席之下以压邪。近年来，海内外中国书画篆刻艺术与收藏之热颇兴，一些知情好友包括知名学者，戏称此为“天下第一章”，催促我早日公诸于世，以备研究者与收藏家共同鉴赏，并祝愿天下人大吉祥!为此，笔者下决心公开此“天下第一章”。"},{"type":"paragraph","text":"吴昌硕大师生于1844年，卒于1927年，浙江安吉人，为著名的西泠印社首任社长。吴昌硕诞生在人杰地灵的浙江，跨越满清与民国世纪之交，吸取传统文化与新文化中的精华，力主继承，大胆创新。他崇尚秦汉古朴之风，崇尚吾丘衍、赵孟頫，取法邓石如、吴熙载、赵之谦、任伯年诸大师，从“石鼓文”入手，以金石之气人诗书画，成为一代宗师。他自评篆刻为第一，海内外篆刻书画界也尊其为“中国篆刻艺术最高峰”，早已成为定论。吴昌硕大师早年热衷于篆刻艺术，并受到诸多名家指点，中年即成名海上。有人肯定吴昌硕大师为印坛盟主，但因不知其早已有印学精论铭文传世，谓吴昌硕有作品而缺印论，并引为遗憾。艺术与科学一样，都是实践与理论相辅相成的创造活动。大凡名家，一般不可能只有实践，而无理论指导。吴昌硕大师刻石估约三千方，半数以上流传至今，其印章与印蜕成为海内外藏家珍品。吴昌硕大师的篆刻作品达到如此境界，如果说他没有自己的印学理论，倒是不可理解的。事实上，吴昌硕大师从早年开始，即已十分关注印学的历史和技法的研究。在他四十三岁年富力壮时，亦即篆刻艺术达于炉火纯青时，用刀笔奏刻了堪于刘禹锡《陋室铭》相媲美的精美铭文。大凡传世佳文，不在长篇大论，而在言简意赅。吴昌硕大师刻于光绪十二年上已节的“大吉祥”印边款，正文凡307字，连同日期与署名凡320字。此印3.8厘米见方，通高11.6厘米，为六面满刻，字体刚健、流畅、优美，别具大家风范。全篇佳句迭出，字字珠玑，掷地有声，几无一字可增减，令人百读不厌，堪称传世之范文。“大吉祥”印刻于青田石之极品灯光冻石上。吴昌硕大师一生谦虚谨慎，不贪功名利禄。他刻就之后，赠与师友，交流心、得体会，本无哗众取宠、一鸣惊人之意。由于此章真迹仅在少数学者手中流传观摩，百多年来鲜为人知。而其文又因立论精当，不胫而走，又为一些出版物辗转流传。现篆刻书画界流传之正宗印学史论与技法要则，几乎已成定论与公识者，实乃出乎吴昌硕大师之手笔，而非属他人之高见。此亦鲜为人知矣。所憾流传此文，隐去作者“仓硕吴俊”真名，有些关键字句亦被增减改意。"},{"type":"paragraph","text":"文物收藏，并非仅为个人珍玩而已，文物乃保存历史文化之物。公开吴昌硕大师一百多年前所刻之“大吉祥”章及其边款，就是为了尊重历史，尊重作者，还历史本来面目，使吴昌硕大师亲自总结的中国篆刻艺术的历史脉络与技法要点，引起海内外重视，使方兴未艾的中国篆刻艺术与印章印蜕名作收藏活动走向健康发展之路。现将吴昌硕大师“大吉祥”印边款全文公布如下:"},{"type":"paragraph","text":"印章始于邃古，称盛晚周，至汉而极。六朝渐衰，唐宋则更形日下。元代吾丘衍、赵孟頫出，乃力为提倡。于是刻印一艺，跻而上至文史之林，以与书画并辔齐驱。明清二代，名家辈出。或研朱弄石，穷年兀兀。或蒐聚鉴玩，殚精竭力。非仅为征信而已。"},{"type":"paragraph","text":"印学兹就平日闻之，籍自亦盛起。然多彼此剽袭，最为无聊，尤属泛论，不切实学。兹就平日闻之于师，见之于书，参以经历，辑成是篇，以便于初习治印者之参考，非敢以闻大雅也。"},{"type":"paragraph","text":"治印视之虽简，一刀一石而已。然非先明古印之制度、篆体之变化，以定格例，求书艺之精研，用刀之正规，以适取法，何谓乎工?治印诚小技，岂易草草为之邪?自乃识印为第一；别篆为第二；篆印为第三；用刀为第四；致于击边及具款为治印之余绪，列第五；名家法刻，派别攸分，为参考之助，列第六；古人印论堪足采，以求深取以采第七；用具、印质、印纽附誌于后也，列第八。"},{"type":"paragraph","text":"光绪丙戍　上巳月大雨　仓硕吴俊"},{"type":"paragraph","text":"吴昌硕大师“大吉祥”印边款铭文，前半段为中国篆刻史论，从上古、秦汉、六朝、唐宋论及明清两代，将吾丘衍、赵孟頫作为转折人物，是公正的，客观的。吾丘衍、赵孟頫为同时代人，在印学界吾、赵齐名，并称为开山祖。吾丘衍《学古编》，卷一《三十五举》专论印学，印文用“玉筋篆”，治印不为成法所囿；赵孟頫为大书画家，为中国十大名画家之一，提倡且兼工篆刻，以“圆朱文”著称。由于吾、赵大力倡导，中国篆刻才成为一门艺术进入文史之林与书画艺坛，为后世自文彭、何震开始成熟的中国篆刻艺术在明清两代兴起奠基。时下有些篆刻史论与印人传，往往忽略吾、赵，直从文、何写起，是不符合史实的。吴昌硕大师此文可谓一锤定音，其关于篆刻史论的每一句话，都可以作研究题目，建议海内外专家、学者开展综论与分论的研讨。"},{"type":"paragraph","text":"吴昌硕大师“大吉祥”印边款铭文，后半段为篆刻入门指要。八大要点，既是学习要点，也是技法要点，更是创造的要点。每一个要点，都可以展开来写一篇讲义。建议海内外专家、学者进行研究、探讨，为后辈指点迷津。"},{"type":"paragraph","text":"需要说明的是，有人曾把吴昌硕大师原文“印学兹就平日闻之，籍自亦盛起”一句，改为“印学既昌，论印之籍自亦盛起”，是不妥当的。在明清两代，由于剽袭与泛论之风严重，加上印刷出版手段落后，印学刚刚兴起，但远未达到“印学既昌”的阶段，“论印之籍”仅为凤毛麟角。故尔吴昌硕大师有感而发，深有感触地刻写了这篇铭文。"},{"type":"paragraph","text":"吴昌硕大师笃信佛道，与人为善，一生做了很多好事。他心地善良，为友人刻了不少吉语章，在灾难深重、兵荒马乱的年代为老百姓祈求平安、吉利、祥和，充分表达了一代宗师的艺术良知。吴昌硕大师刻此“大吉祥”章，时在光绪十二年上巳节。上己节在三月上旬，是中华民族古老的传统节日。《后汉书·礼仪志上》说:“是月上已，官民皆絜(同‘洁’)于东流水，曰洗濯祓除，去宿垢疢(即病灾)，为大絜。”上已之时，正是踏青、修禊的美好时光。光绪十二年春季，江浙连绵积雨。吴昌硕大师在大雨中感慨良多，一气呵成刻写了这篇传世佳文。无独有偶，藏于南京博物院的任伯年画的《幽鸟鸣春》，也是画于光绪十二年春季，画中题有“积雨初霁，晴气欲暄”之句。可见这两位莫逆之交的师友，都在这春天积雨中挥洒艺术笔触，都怀着雨过天晴的心愿，祝愿天下人祓除病灾，祈求“大吉祥”!"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\04\\974F120101.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\04\\974F120201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>图为“大吉祥”印及边款</FONT>"}]}