{"id":1086712,"date":[{"year":1997,"month":4,"day":14}],"page":"10","source":"","region":"","masthead":"房地产世界","special_issue":"房地产世界(第14期)","column":"","genre":"","count":"1337","ytitle":"上海市区住宅发展局功能发挥见成效","mtitle":"申城住宅建设健康发展","ftitle":"","authors":["张洁","张华方","徐国英"],"text":[{"type":"paragraph","text":"张洁　张华方　徐国英/文"},{"type":"paragraph","text":"上海市住宅发展局自1995成立来，市区两级住宅发展局不断强化住宅建设管理职能，使上海住宅建设进入健康发展阶段。"},{"type":"paragraph","text":"攻克“配套难”的堡垒"},{"type":"paragraph","text":"二年多来，市住宅局对全市住宅基地配套建设问题和住宅用地供求矛盾的调查和梳理，摸清了近千个基地配套建设方面存在的矛盾，并采取措施开展工作，使配套矛盾较多，群众反映强烈的航华、金杨、真光和泗塘南块四个居住区公建配套占住宅的比例超过全市平均水平。四个配套建设点已为全市其他住宅基地提高配套质量提供了可以借鉴的经验。"},{"type":"paragraph","text":"抓动迁居民安置基地配套矛盾作为工作重点，针对81个基地存在的8个方面问题，采取措施逐一解决，使大部分基地水、电、煤、交通、就医、入托、入学等配套矛盾都有不同程度的缓解。"},{"type":"paragraph","text":"为了真正帮助百姓把好住宅配套的入住关，市和区县住宅局(办)从1996年1月1日起严格实施《关于新建住宅配套建设和交付使用管理办法》，对配套条件不合格的住宅，坚决不发交付使用许可证。至今还没有发生一起对已获许可证住宅的配套状况进行投拆的情况。1995年竣工住宅1015万平方米，首次突破千万大关。1996年再创新高，竣工住宅1230万平方米。公建占住宅的比例从1994年的6.7%，提高到1995年的9.1%，1996年达到10.1%。在1995年和1996年两年中，全面建成6个居住区、45个完整街坊，在新建居住区建成64所中小学、幼儿园。"},{"type":"paragraph","text":"“解困”有所突破"},{"type":"paragraph","text":"根据市政府的要求，“安居工程”在2000年前的目标主要是集中解决7.46万户人均居住面积在4平方米以下的特困户。《上海市安居工程实施方案》明确了安居工程建设享有的优惠政策，在建设资金方面，强调国家、单位及个人三者共同负担的原则，在开发建设方面，安居房用地由政府划拨安排，采取市集中建设与各条块自建、联建等多种形式，在政策扶持方面，由市、区承担营业税、房产税、契税等，在安居房出售方面，安居房竣工验收合格后，直接以成本价向各系统、各区的中低收入住房困难户出售。经过努力，几年来上海已建成安居房117万平方米，使3.02万户人均4平方米以下的困难户得到解困。"},{"type":"paragraph","text":"着手改革供房机制"},{"type":"paragraph","text":"“九五”时期，上海将根据职工家庭收入水平的不同，采取两种不同的住宅供应机制来解决居住问题。一是建立以中低收入家庭为对象，具有社会保障性质的平价房、安居房供应机制，包括对少数困难家庭由政府提供廉租房，二是健全以高收入家庭为对象的市场商品房供应机制。"},{"type":"paragraph","text":"正在构筑中的社会供房、建房的保障体系由“两个中心”组成:"},{"type":"paragraph","text":"一是在建立市住宅局平价房发展中心的基础上，各区住宅局组建平价房发展分中心，充分发挥两级平价房发展中心的建房、供房的主渠道作用。同时，还要为一部分已不承担实物分房任务的各系统住宅机构转向社会化建房和持有一定资质，愿意开发建设平价房、安居房的房地产开发企业创造条件，形成一个集中建设、规模生产、社会化建房供房的网络系统。"},{"type":"paragraph","text":"二是市区住宅局组建市区两级平价房、安居房配售中心，各个平价房、安居房单位提供的房源必须在此中心进行配售、交易，配售中心对其房价进行审核、认定。对符合中低收入家庭和住房居住标准的购房者，经过认定，在此中心选购优质价廉的住房。"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\04\\974E100201.JPG\">"}]}