{"id":1086689,"date":[{"year":1997,"month":4,"day":14}],"page":"7","source":"","region":"","masthead":"教育园地","special_issue":"教育园地(第920期)","column":"名师讲台","genre":"","count":"1868","ytitle":"","mtitle":"绕开纠缠　顺藤摸瓜　直奔核心","ftitle":"——谈语文高考说明文阅读题","authors":["黄玉峰","张德胜"],"text":[{"type":"paragraph","text":"黄玉峰　张德胜"},{"type":"paragraph","text":"考说明文阅读的频率超过议论文、记叙文。(96上)现代文阅读的三篇文章，竟全是说明文，这足以说明出题者对它的重视。"},{"type":"paragraph","text":"说明文试题大多选自然科学、社会科学类的文章，是语文高考中渗透到其他学科程度最深的。受渗透的有物理(93上、95上)、生物(94全、95上)、环保(96上)、工程技术(96上、96全)、人文(94上、96上)等学科。试题涉及的面也很广，常见的有:把握说明对象(95上、96上)，概括或辨析说明内容(96上、96全)指出说明方法(93——96上)，以及体会说明的语言、划分说明的层次、选择最恰当的词语和最佳句子等。"},{"type":"paragraph","text":"针对以上特点，我们为考生设计了几种应对方法:"},{"type":"paragraph","text":"一、直捣心窝法。说明文总是力求用平实、简明的语言，把要说明的内容和盘托给读者，这与记叙文往往追求含蓄、曲折恰好相反。但这并不等于说明文容易读。相反，由于它渗透到其他学科，专业术语多，抽象的东西多，这与记叙文的形象、流畅相比，又成了阅读的难点。直捣心窝，即阅读时不要被一些陌生的、难懂的术语所缠，而要直捣文章的核心:说明对象，说明顺序，说明层次。我们认为绕开艰涩处是有根据的，因为出题者不会在那些专业化的术语上做文章。近几年的试卷情况也正是如此，如(96上)的三篇说明文，试题中没有一道涉及专用名词。对文章中出现的专用名词，如“中试阶段”、“中试空白”(96上)，“ALCELLI工艺”(96全)，考生只要大致知道是怎么一回事即可，不必深究，这样答题时既不影响理解原文，也可不受干扰。"},{"type":"paragraph","text":"二、顺藤摸瓜法。如果说记叙文的大量信息是隐在字里行间，那么说明文的大量信息则力求在字面凸起，以引起读者注意。考生如能识别这些“信息标”，就能顺着这条藤模下去，找到所需之“瓜”。"},{"type":"paragraph","text":"这样的“信息标”有:(1)定义。这常常是说明对象的标志，找到了下定义的句子，往往等于找到了本文要说明的对象。(2)序数。那些“首先、其次”，“第一、第二”……也常是说明层次的标志。若无序数，表示层次的信息标则隐在段落之间。(3)数字。这是说明文的一大特点。数字频频出现之处，往往就是文章的重点，这是因为，数字是最直接、最有效的说明方法之一。作者不可能在次要部分频频使用它。(96上)第二篇说明文中，出现如下数字:“地球上平均每天灭绝27种生物，死去4万名儿童，有400万人患上各种环境病……”这些具体的触目惊心的数字显然在提醒考生。顺着这些信息标，不难摸到本文的核心:“地球污染严重，已无一块净土。”摸准了这个核心，这篇文章中的五个小题，至少有三道可以迎刃而解。(4)比喻句、比拟句。说明文一般不讲究积极修辞，若一旦出现比喻句、比拟句这些修辞手段的运用，即可推测这儿正是作者要突出的说明对象。(96上)的第二篇说明文中，有比喻句“天的原稿”，比拟句“地球，已经在呻吟”，抓住它们，也就体会出全文的基调:即要人们具有生存的“危机感”。这样试卷中的第24道题的答案的选择就不必犹豫了。"},{"type":"paragraph","text":"三、立干剔枝法。阅读过程实际上是一个不断去枝叶现主干的过程。说明文试题中，概括说明内容的题目比重较大。做这类题目，应从说明文自身特点入手。说明文的最终目的是说明事物或事理，这就是“干”，其他都是“枝”。因此，凡要求概括说明内容的，就应浓缩那些从属部分的文字，从每节中提炼出所要表达的内容，然后将其联系起来考虑，这样主干自然凸出了。"},{"type":"paragraph","text":"(96上)第三篇说明文是谈语言文字的规范化的必要性的。其中六道小题目中，有三道是要求概括内容和观点的，其中第29道题，要求概括的字数限定在20字内。为此，对这有400多字长的段落，可分两步走。第一步可压缩成如下四项内容:①当前我国信息传递主要靠信件、印刷、电话、传真；②欧美各国竞相建设信息高速公路；③简化字对中文信息处理的好处；④智能化计算机更需要文字的规范化、标准化。第二步，再分析这四项中何为主干?显然，前三项只是为后一项服务，后一项是“干”，其余皆“枝叶”。如此立干剔枝后，归纳出此段的观点为“信息时代更需语言文字规范统一”就不成问题了。"},{"type":"paragraph","text":"最后，还有一点要说明:为了加快答题速度和提高准确率，在平时训练中，应对说明文按说明对象分类。不同的对象，说明的重点、顺序、方法等都有所不同。比如，说明“形成”、“制作”这一类过程性说明文，往往以时间为序；说明“构造”、“形态”这一实物性说明文，往往以空间为序；说明“规律”、“联系”这一类事理性说明文，则往往按逻辑关系为序。对这些规律心中有底，临场便会得心应手了。"}]}