{"id":1086886,"date":[{"year":1997,"month":4,"day":15}],"page":"11","source":"","region":"","masthead":"文汇财经·农村经济","special_issue":"农村经济(第93期)","column":"品牌农业","genre":"","count":"1694","ytitle":"","mtitle":"汕头市推进农业产业化的思路和对策","ftitle":"","authors":["春风"],"text":[{"type":"paragraph","text":"春风"},{"type":"paragraph","text":"广东汕头市是我国5大经济特区之一，是南方港口城市，也是著名侨乡。全市总面积2064平方公里，407万人。汕头素有“百载商埠”之称，外向型经济突出。继1987年全市实现人均国内生产总值比1980年翻一番之后，1992年实现第二个翻番，1995年实现第三个翻番。1996年全市国内生产总值314亿元，又比上年增长16%。农村300万人，人均纯收入3749元，比上年增长8.8%。"},{"type":"paragraph","text":"近年来，汕头市委、市政府把推行农业产业化摆上了重要议事日程，专门派考察团到荷兰和外地考察学习，制订了《关于推进农业产业化若干问题的意见》。他们总的思路是，围绕建设现代化国际港口城市和实现农业现代化的目标，以国内外市场为导向，以经济效益为中心，以传统优势项目为基础，因地制宜，扬长避短，确立和培育支柱产业，坚持国有、集体、股份、民营、外资等一齐上，发展龙头企业，建设生产基地，抓一项带一片，逐步实现农工技贸一体化、产加销一条龙，建立起种植业、养殖业、加工业有机结合的高效农业产业体系。"},{"type":"paragraph","text":"汕头从实际出发，主要确立了粮食、蔬菜、果茶、水产、畜牧、花卉等6大支柱产业，发展一批主导产品，建设40个大型生产基地。"},{"type":"paragraph","text":"粮食产业:在保证粮食种植面积的基础上，努力提高粮食商品率、增加附加值，提高比较效益。到“九五”期末，全面实现水稻“两优”化，发展粮食规模经营，积极推行育秧工厂化和插秧、收割机械化，办好优质高产粮食生产基地，包括15万亩优质水稻示范基地，4个万亩高产示范片，15个年亩产吨半粮村，并办好一批规模化的粮食加工企业。"},{"type":"paragraph","text":"蔬菜产业:汕头素有蔬菜王国之称，蔬菜生产已形成一定规模和生产量。到“九五”期末，全市蔬菜播种面积将达到82万亩，产量240万吨，形成冬种大芥菜、反季节设施种植等6大生产基地。"},{"type":"paragraph","text":"果茶产业:“九五”期末，汕头将利用25度以下的山坡地，种植水果35万亩，茶叶1.5万亩，建成7大果茶生产基地，使果茶产业成为重要支柱产业。"},{"type":"paragraph","text":"水产养殖业:充分利用8万多亩滩涂和30多万亩浅海，发展鳗、虾、蟹、鲍、珍珠、贝类等，加快浅海、滩涂的全面开发利用，形成水产支柱产业。到“九五”期末，全市海水养殖面积发展到18万亩，建成10大水产基地，同时扶持一批水产品加工企业和批发市场。"},{"type":"paragraph","text":"畜牧产业:根据汕头地处滨海、人多地少的实际，大力发展节粮、优质、高效的畜禽业。到2000年，全市鸡、鹅、鸭饲养量达到6000万只，建设15个万头以上养猪基地，发展两个规模奶牛饲养场和奶制品加工企业。"},{"type":"paragraph","text":"花卉产业:以市农科所作为示范基地，发展生物工程和设施种植，逐步推动全市花卉业发展，形成产业化优势。"},{"type":"paragraph","text":"为了更好地推进农业产业化这项工作，汕头市采取的措施是，加强领导，多方支持；制订规划，有序推进；抓好龙头，带动全面；增加投入，科技领先；完善机制，搞好服务。目前汕头农业产业化出现了一个好的发展势头。"},{"type":"paragraph","text":"一是形成了一批有自己特色的生产项目。全市鳗鱼、养虾、珍珠、蟹、甲鱼、珍禽、瘦肉型猪、优质水果、出口蔬菜基本形成了专业化生产和产供销一条龙经营。家禽产品的80%及大部分水产品已纳入产业化经营。澄海市以芥菜为主的蔬菜项目，用了3成半播种面积创造了占全年6成半的播种面积产值。"},{"type":"paragraph","text":"二是兴办了一批有较强实力的大型公司和龙头企业。汕头市政府已决定对全市第一批形成的10个龙头企业和20个大型种养示范基地颁发称号，鼓励他们真正发挥公司带基地，基地带农户的作用。"},{"type":"paragraph","text":"三是涌现一批农业专业户。这些专业户有的是农业种、养能人，有的是原来从事二、三产业的实业家转向办“三高”农业的。全市种、养大户已达12000多户。这些大户本身就是一个产加销一体化的经营实体，不少正在向大型龙头企业发展。"},{"type":"paragraph","text":"四是外引内联，拓展发展领域，走出本地办产业化农业。近几年来，汕头一些农民实业家大胆尝试，到外地养鳗、养珠、种芥菜、繁育蔬菜种籽，得到了可观的回报。"},{"type":"paragraph","text":"五是农副产品加工和流通有了新的起色。近年来汕头在农产品加工增值上做了不少文章，如大洋速冻蔬菜、鳗联股份公司的烤鳗、恒昌的鱼类加工罐头等。"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\04\\974F110401.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>于沛华</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>图为广东汕头水产品加工车间一角。"},{"type":"paragraph","text":"于沛华　摄</FONT>"}]}