{"id":313020,"date":[{"year":1954,"month":10,"day":18}],"page":"8","source":"","region":"","masthead":"","special_issue":"文化广场","column":"","genre":"","count":"1803","ytitle":"","mtitle":"一部优秀的电影","ftitle":"","authors":["汪澄"],"text":[{"type":"paragraph","text":"汪澄"},{"type":"paragraph","text":"意大利，经过了二十年法西斯的血腥统治，遭遇过战争的严重破坏，目前，在美国侵略者和天主教民主党反动政权的统治下，全国人民仍然陷落在极端痛苦的深渊里。失业威胁着每一个劳动者，随着失业而来的是贫穷、疾病和死亡。生活的鞭挞使意大利人民喘不过气来。成千成万的人在悲惨的岁月中挣扎和呻吟。"},{"type":"paragraph","text":"意大利进步电影工作者希塞·札万梯尼和维多留·得·西卡合作编导的“偷自行车的人”，就是反映意大利人民在失业的威胁下，所遭遇到的一个悲惨的故事。故事平凡而简单:失业工人里西，好不容易找到了一个职业，每天替广告公司到街道各处去招贴广告。他妻子把所有的被单都当了，去赎取押在当铺里的自行车。但是，在他第一天上班的时候，自行车就被人偷去了。他惊惶地拼命去追，又受到窃贼同党的欺骗。失去了自行车就等于失去了职业。他带着儿子，焦急地到处寻找，但是毫无结果，还受到流氓的侮辱。正要懊丧地回家时，在球场附近瞥见了一架无人看守的自行车。他想乘机偷回去，但又受到良心的谴责。他犹疑不决，内心非常痛苦，但是失业的阴影逼得他不得不冒险去偷这辆自行车。他被人抓住，受到无情的打骂和侮辱。最后他含着眼泪，领着儿子匆匆离去，他的背影在人群中湮没了。"},{"type":"paragraph","text":"编导们并且在里西寻车的过程中侧面地暴露了目前意大利社会的真实面貌。在这部影片中，我们可以看到意大利街道上充满了失业的人群，他们痛苦地徘徊着。人们在战争遗留下来的断壁残垣下过着日子。里西的家中除了床铺、食具以外，简直空无一物。当铺里挤满了押当的人，人们为了极少数的钱而争论或哀求，却没有人去赎货。我们看到当铺货库里的被单堆积如山。里西的十岁左右的儿子，被剥夺了受教育的权利，为了生活，一清早就到加油站去工作。街道上儿童们拉着手风琴讨钱。看相婆屋子里坐满了人，全哭丧着脸来求问自己的命运。市场上充满了各种各样的货物，无人问津。教堂里成群的乞丐以祷告换取菜汤……这些片断的画面，尖锐地反映了意大利人民贫困的生活。"},{"type":"paragraph","text":"同时，编导们也通过一些片断，侧面地揭露了意大利统治阶级的罪恶本质。当里西失车后到警察局去报案时，警察局一面推说不管，一面却在紧张地派遣别动队乘警备车到开会地点去捉人，这一个对比，说明了意大利的反动政府无视于人民的困难，却处处与人民为敌。当里西抓住小偷，要他交出赃物时，小偷突然装疯。一个戴黑眼镜的大流氓挺身而出，维护小偷，反而侮辱里西。这一场戏充分地暴露了目前意大利统治者及其爪牙的为非作恶，无止境地迫害善良的人民。"},{"type":"paragraph","text":"这部影片的特点是:它忠实地反映了意大利社会的现实生活，并且侧面地暴露了意大利统治阶级的本质。它没有曲折的情节，也没有说教的意味，仅是以朴实的手法来达到高度的现实性。"},{"type":"paragraph","text":"演员方面，扮演失业工人里西的意大利优秀演员——盖白多·马奇奥莱尼有惊人的成就。在人物造型上，他很突出地表达出一个善良的工人在长期失业后的精神面貌。我们能在他的脸上看到一个久经折磨的被迫害者痛苦的表情。当他找到职业时，几乎难以相信，但又压不住内心的兴奋和喜悦。失车时，他眼中露出惊惶、紧张的神色。他抓不住小偷的同党，反受儿子埋怨，烦躁地责打儿子后，立刻就感到反悔和歉仄。当他听到有人失足落水，惊慌地反身去追寻儿子，看见儿子安静地坐在桥上，又立刻露出安心的微笑，这微笑，显示了一颗爱护自己子女的父亲的心。尤其在他去偷窃别人自行车以前，焦急的步伐，不安的眼光，无措的双手，充分表现出一个善良者被迫去做不道德行为前的犹疑和痛苦。他被捕以后，受到了打骂侮辱，使得他羞惭地不敢望儿子的脸，但又紧紧地捏住儿子的手，脸上显出无限的委屈，最后禁不住痛苦地迸出热泪，这种深刻而动人的表情，使观众自然地寄予莫大的同情，并且会激起人们对万恶的统治者产生切齿的痛恨。"},{"type":"paragraph","text":"这里，值得一提的是饰演里西儿子的儿童演员——安索·斯载拉。他生动地表达了资本主义社会中备受迫害的儿童应有的老练，同时又不失儿童天真的本性。他显得这么懂事。在饭馆里，他贪馋地望着邻桌儿童大吃大喝，但一听到父亲说吃这么一顿饭要花很多钱时，他吓得不敢动叉了。当他们找不到自行车时，他也露出痛苦的神色，彷佛幼小的心灵上也感到了失业的威胁。在他看到父亲竟然偷窃别人自行车的一刹那，他的眼内流露出不敢相信甚至感到受了侮辱的神色。直到父亲被人家殴打时，他拾起父亲的帽子，望着父亲委屈的脸，不禁放声大哭起来。这位优秀的儿童演员很自然很真实地表达了人物的内心生活，使这部影片更加出色。"}]}