{"id":313010,"date":[{"year":1954,"month":10,"day":18}],"page":"7","source":"","region":"","masthead":"","special_issue":"学校教育","column":"","genre":"","count":"2977","ytitle":"","mtitle":"关于讲解课文","ftitle":"","authors":["黄绮章"],"text":[{"type":"paragraph","text":"北京市第三女中　黄绮章"},{"type":"paragraph","text":"语文课的教学过程中，最重要的在于课文的讲解。课文讲得好坏，主要的要看教师是否深入课文，在课文中挖掘应给予学生的语文知识，然后根据学生的学习情况，采取适当的教学方式，生动活泼地教给学生。"},{"type":"paragraph","text":"在讲解课文之前，教师必须给予学生课文的整体的形象。只有这样，教师在讲解课文的过程中，所给予学生的语文知识，才能放在一定的背景前去了解它，否则会成为不可理解的。这就需要教师根据课文，恰当地讲解时代背景，恰当地介绍作家与概括地讲述课文内容或朗读课文。这三者必须密切地配合在一起，才能达到给予学生课文的整体形象的目的。讲解“藤野先生”一文，学生不明白辛亥革命前的中国情况，鲁迅先生初期的思想情况，不能概括地了解当时鲁迅先生的思想情况怎样反映在“藤野先生”一文中，教师就无法进行讲解课文。"},{"type":"paragraph","text":"但是，有些教师不太了解讲解时代背景，介绍作家和概括地介绍课文内容或朗读课文的主要目的，因此不能恰当地给予学生。有的课文的时代背景，学生比较熟悉，如“挤垮它”，“英雄的十月”，而教师仍旧漫长地讲解着，对于学生理解课文并没有什么帮助。有些教师讲“藤野先生”一文，详细地介绍鲁迅先生一生的思想演变过程；这样，鲁迅先生初期的思想状况不能重点突出地和课文密切结合起来，同时，只是讲解“藤野先生”一文，没有更多的具体作品作为认识鲁迅先生思想演变的基础，学生也难于深刻领悟鲁迅先生一生的思想演变过程。有些教师不太重视概括地介绍课文内容或朗读课文这一重要步骤；介绍得太多或太少，朗读得枯燥无味，都妨碍了课文的整体形象的创造。"},{"type":"paragraph","text":"着手讲解课文的时候，应该注意语言文字安排的形式。一句话中多一字或少一字，这句话所要表达的意思就可能完全不同；一个词汇学生没有透彻地理解，整个语句在学生的印象中是模糊不清的。讲“和平鸽”就要讲清“他希望能够视而不见，听而不闻”这句子，才能使学生理解毕加索的心情；讲“渔民恨”就应该讲“重重青山抱绿水，弯弯绿水绕青山”，学生才能了解山和水的关系。作品中的内容或生活现象是用语言文字这一工具表达出来的。给予学生语言文字的知识，也就是培养学生语言文字的识别能力，是语文教学中的基础工作。"},{"type":"paragraph","text":"有些教师忽略了语文教学中的基础工作，不知道有计划、有步骤地使学生认识大量的字、语汇和词汇，不知道随时分析学生较难理解的语句。这就造成不良的后果:一方面形成学生对于语言文字粗略疏忽的习惯；另一方面教师进一步讲解的时候，不能紧贴着课文中的语言文字，那么所给予学生的语文知识便没有其坚实的基础。"},{"type":"paragraph","text":"在学生透彻地理解语言文字的基础上，教师就要进行表象的塑造。所谓表象的塑造就是使学生对于语言文字成为可以感知的形象。有时，学生对于语言文字虽然已经理解，但由于生活比较贫乏，或者其他知识的限制，却不能深刻地领悟其内容与思想。"},{"type":"paragraph","text":"塑造表象有赖于教师深入课文，以自己的想像力想像每一场面，每一人物的真实形象。教师在钻研教材的过程中想像得愈具体、愈细緻，给予学生的时候，才能愈生动、愈逼真。"},{"type":"paragraph","text":"当然，教师必须和课文中所表达的情感发生共鸣的作用。只有教师在备课的过程中，也就是在“再创造”的过程中和作者具有同样的丰富的情感，才能鼓舞着教师的想像力去想像作者在课文中塑造的形象。反过来，想像又鼓动着情感或者增强着情感使教师富有情感地描绘出课文中所塑造的诸般形象，创造出感人的气氛。"},{"type":"paragraph","text":"有的语文课不能引起学生的兴趣，原因很多。其中之一，便是在教学的过程中，教师往往不重视表象的塑造。在没有给予学生充分的感性认识之前，便进行抽象的概括，条列着主题思想、段落大意和表现方法等。学生没有充分的感性认识作为其认识活动的基础，就很难引起学生的思维的积极活动，那么所得到的知识就是没有生根的知识。但是也有的教师单纯地追求感染，脱离开课文，引导学生的想像无限制地奔驰，甚至于讲开与课文毫不相关的故事，那就脱离开语文教学的任务与目的。这样的后果是学生非常有兴趣地上完一堂课，却得不到什么知识。"},{"type":"paragraph","text":"教师给予学生的知识，要想在学生的脑子里造成明确的概念就应该注意抽象的概括；要想概括得好，就应该在讲解课文的过程中，具有清晰的逻辑顺序。比方，教师首先给予学生课文的整体的形象。然后，再分节讲解，每一节都是和整体的形象密切地联系着，而整体的形象对于每一节来说都是一个经常的背景。最后，总结全课所学到的知识。这就是由整体到部分，再由部分到整体的分析与综合的逻辑顺序。只有教师在教学过程中具有清晰的逻辑顺序，才能有条理、有步骤地从课文中概括出规律来，学生才能依着教师的意图，有条理、有步骤地逐渐领悟教师所要给予他们的课文中最本质的事实与思想。"},{"type":"paragraph","text":"教师在分析课文的过程中，抽象的概括必须是严谨的概括，这就需要分析与综合过程底继续，使学生的思维不断地扩展与深入。在“药”的第三节，鲁迅勾划出许多人物形象。有一个教师曾经让学生分析这些人物形象。许多同学在最后都是这样笼统地说:“康大叔、花白胡子、坐在后排的二十多岁的人和驼背五少爷等觉悟都很低，对于革命不了解，所以对于革命抱着不同情的态度。”他们还不能将康大叔和其他人物形象区别开来。在这些学生最后的抽象的概括中，不能反映这一正确的认识。"},{"type":"paragraph","text":"这一个教师根据当时的时代，花白胡子、坐在后排的廿多岁的人、驼背五少爷这些人物的语言行动，说明这些人物的思想动态，又根据这些人物的思想动态归纳出这一类型人物的思想状况，然后和康大叔加以比较，使学生明瞭他们的不同。当教师精密地论证自己的结论的时候，也就是按照逻辑法则，寻找充分的根据，前后一贯地、无矛盾地作严谨的概括。只有这样，教师才能给予学生精确的知识，学生才能从课文中获得鲜明的规律与概念。"},{"type":"paragraph","text":"在讲解课文的过程中，教师应该随时注意学生是否有模糊不清的概念。这样，就需要教师发现问题，提出问题。"},{"type":"paragraph","text":"显而易见，教师必须深入课文，以自己的逻辑思维引导学生有条理、有步骤地进行抽象的概括，引导学生的思维不断地扩展与深入，进行严密、精确的概括，并且引导学生发现问题、解决问题，廓清模糊的概念。"},{"type":"paragraph","text":"有些教师在分析课文的过程中，条理不清，不注意从文中概括出规律，给予学生鲜明的概念，其后果是形成学生对于知识满足于一知半解的不良习惯，这是一方面；而另一方面，学生所得到的知识是一堆模糊不清的概念，教师在以后的教学中，就很难根据他们已知的基础，进一步提高他们的语文水平。"},{"type":"paragraph","text":"根据以上所述，讲好课文首先而且主要的要依靠教师深入教材，钻研教材，研究怎样给予学生课文的整体的形象，哪个词汇应该详细解释，哪个句子应该详细讲解，哪一个场面应该进行表象的塑造以及怎样概括出规律，给予学生鲜明的概念。"},{"type":"paragraph","text":"但是语文知识是广泛的:使学生认识大量的字、词汇、语汇，这是一方面；使学生知道语言规律——语法、初步的逻辑规律，这是另一方面；使学生知道修辞规律，这又是一方面；使学生知道文章的思想性和艺术性，这又是一方面等等。所以教师不但要钻研教材，而且要根据学生的学习情况，补充学生的语文基础知识，使他们有坚实可靠的基础，然后有计划、有步骤地提高学生们的语文水平。"},{"type":"paragraph","text":"根据教材，根据学生学习的情况，然后教师考虑适当的方式，生动活泼地教给学生。有的课文应该串讲，有的课文应该重点讲，有的课文应该略讲，有的课文应该串讲后再重点讲。总之，要从教材出发，从学生的学习情况出发来决定讲解方式，只有这样才不至于本末倒置，才能提高教学的效果。"}]}