{"id":313162,"date":[{"year":1954,"month":10,"day":21}],"page":"5","source":"","region":"","masthead":"","special_issue":"","column":"中苏友好合作是保卫世界和平的重要因素","genre":"","count":"3310","ytitle":"","mtitle":"中苏伟大友谊的新发展","ftitle":"","authors":["铸成"],"text":[{"type":"paragraph","text":"铸成"},{"type":"paragraph","text":"自从中苏会谈公报发表以后，中苏两国人民和全世界爱好和平人民都为这一和平的新的巨大胜利而欢欣鼓舞。"},{"type":"paragraph","text":"从中华人民共和国成立以后，特别从一九五○年二月十四四中苏友好同盟互助条约签订以后，中苏关系就进入了新的纪元，以这个历史性的条约所建立起来牢不可破的兄弟友谊和紧密合作，对中苏两国的共同繁荣以及世界的和平事业，五年来已经作了无比重大的贡献。赫鲁晓夫在我国国庆庆祝大会上说:“苏联人民和中华人民共和国人民无私地互相帮助，携手前进，已经五年了，他们之间的友谊已在维护和巩固世界和平的事业中变成一种强大的力量，这种力量是人类历史上从来没有过的。”事实正是这样。五年来的国际间的每一重大事件，哪一件能够脱离中苏强大同盟直接间接的影响呢?一切和平进步的力量都从这里获得了鼓舞和支持；一切反动的力量和挑拨战争的阴谋，都不能不在这无比强大的和平堡垒前而徬徨、颤抖，一次又一次地遭到了失败和破产。毛主席在中苏友好同盟互助条约签订时说:“而这种团结，不但必然要影响中苏两大国的繁荣，而且必然要影响到人类的将来，影响到全世界和平与正义的胜利。”五年来的事实，已经生动地证明了这个真理。"},{"type":"paragraph","text":"为什么中苏同盟有这样巨大的力量和影响呢?不仅因为中苏两国紧密团结的八亿人民是不可战胜的，尤其因为我们所坚持的事业是正义的，是和全世界人民的和平利益完全一致的。"},{"type":"paragraph","text":"这次中苏两国政府的联合宣言郑重地表明:“两国政府具有一致的愿望，将继续参加一切旨在巩固和平的国际活动，并对有关中苏两国共同利益的问题，彼此进行协商，以便在保卫两国安全和维护远东和世界和平方面，取得行动的一致。”除此以外，关于四前国际关系特别是有关远东方面的国际间的具体问题，在两国联合宣言中都提出了明确无误的一致见解。两国一致认为，印度支那和平的恢复，具有重要意义；朝鲜问题有必要在最近的将来举行有各国广泛参加的会议来讨论，以便结束朝鲜的分裂状态；两国将继续在严格遵守互相尊重主权和领土完整、互不侵犯、互不干涉内政、平等互利、和平共处的五项原则的基础上，发展同亚洲及太平洋区域各国及其他各国的关系，两国愿尽一切力量促进各项悬而未决的国际问题的解决。两国一致认为:目前美国领导集团阻挠中华人民共和国在联合国取得合法地位，继续侵占中国领土台湾和支持蒋介石卖国集团，继续保持朝鲜的分裂局面和拼凑东南亚侵略军事集团的政策，是同维护远东和平和缓和国际紧张局势的任务背道而驰的。关于日本问题，在联合宣言中，两国重申对日本人民的友好和同情，表示愿意采取步骤，使两国同日本的关系正当化，并声明:“日本在致力同中华人民共和国和苏联建立政治关系和经济关系方面，将会得到中苏方面完全的支持，同样地，日本方面为保障它的和平和独立发展的条件所采取的一切步骤也将会得到中苏方面完全的支持。”"},{"type":"paragraph","text":"所有这一切，都是既符合中苏两国的利益，也符合亚洲和全世界人民的和平利益的；都是既符合亚洲和世界的和平的共同利益，也符合亚洲和太平洋区域各国人民的民族利益的。当然，它是不可能符合美国侵略集团的利益的；但是，事实证明，中苏两国的共同意志，是任何战争挑拨者所不能战胜的；由这一联合宣言所明确指出的亚洲和世界和平安全的宽广道路，是任何战争挑拨者所无法阻塞的；由两国联合宣言所鼓舞起来的世界广大人民更加高涨的争取和平的热情，是任何战争挑拨者所不能不发抖的。毫无疑问，这次中苏会谈的结果，是标志了远东和世界的和平事业将走向新的胜利的阶段。全世界爱好和平人民的热烈拥护是完全可以理解的，美国侵略集团的因而惊惶失色也是完全可以理解的。"},{"type":"paragraph","text":"这次中苏会谈的结果，说明中苏两国牢不可破的、无比深厚的伟大友谊获得了新的发展。各项联合公报所规定的各项经济和科学技术的相互援助和紧密合作，对于中国正在进行的社会主义建设和社会主义改造事业，有着无比重大的意义。中国人民永远不会忘记，当我们建国之初，面临着疮痍满目、百废待举的艰难时期，苏联就决定以优惠条件贷款三亿美元给我国，用以偿付我国经济建设所必需的由苏联交付我国的各项现代化的机器装备；接着，和我们合办了新疆的有色及稀有金属公司、新疆的石油公司、中苏民用航空公司、大连造船公司等四个股份公司，以苏联最先进的技术和经验，发展我们急待开发的事业，为我们培养大批的人才，累积必要的建设经验；除此以外，苏联还派遣大批最优秀的专家，为我们消灭鼠疫的蔓延，帮助我们恢复和修建铁路交通运输事业，帮助我们恢复各项文化建设事业。当我们开始大规模有计划建设的时候，苏联立即全面地、长期地给我们真诚无私的援助，帮助我们新建和扩建一百四十一项巨大工程，作为我们第一个五年建设计划的骨干。当我们国防力量还薄弱，而美国侵略者正在加紧扶植日本军国主义加强对我进行威胁的时候，苏联答应和我们共同使用旅顺口海军根据地，有力地保卫了我国的安全和远东的和平。所有这一切宝贵的援助，都是我们五年来在国民经济的恢复工作中，在经济建设和国防建设中所以能获得巨大胜利的一个重要条件之一。所以，周恩来总理在国庆庆祝大会中指出:“我们伟大的盟邦苏联给了我们慷慨的无私的援助，这是我们的事业能够取得胜利的一个重要的因素。”"},{"type":"paragraph","text":"现在，正当我们全中国人民满怀信心、团结一致地根据宪法沿着建设社会主义社会的道路奋勇前进的时候，苏联又伸出了温暖的巨手，给我们进一步的宝贵的援助:给我们五亿二千万卢布的长期贷款，帮助我国新建十五项工业企业，扩大原有协定规定的一百四十一项企业设备的供应范围，并和我们签订科学技术合作协定，把最先进的科学技术，通过国民经济各部门的交流经验，来实现两国间的科学技术合作。因为今天的国际形势已有了变化，我们的国防力量已日益强大，苏联军队就决定从两国共同使用的旅顺口撤退，并且将一切设备无偿地移交我国政府。因为今天我们在经济建设方面已经有了一定的经验，苏联就把四个合办公司的苏联股份全部移交给我们。除此以外，苏联还和我们一起决定分工修建从兰州经过乌鲁木齐到阿拉木图，以及从集宁到乌兰巴托的铁路，以发展中国的对外交通，加强中苏两国经济和文化的联系；苏联又赠送给我们足以装备拥有三十万亩播种面积的国营谷物农场的全套机器设备，并将在苏联展览馆展出的全部机床和农业机器赠送给我们。所有这些宝贵的慷慨无私的援助，对于我们的社会主义工业化和农业的社会主义改造，都是有着极其重要的作用的。"},{"type":"paragraph","text":"从这种伟大无私的援助所体现的无比深厚的友谊，是中国人民所从来没有经历过的，也是人类历史上从来没有过的。赫鲁晓夫在我国国庆庆祝大会上说:“我们苏联人认为，帮助我们的朋友和兄弟——中国人民来加强他们的人民民主国家和建设社会主义社会，是自己应尽的兄弟的责任。正因为这样，你们在新中国建设中所取得的每一项成就，都使苏联人感到无限的欢欣。”这种伟大的国际主义友谊，正如毛主席所指出的是在马克思、列宁主义基础上建立起来的“最伟大的友谊”，这种友谊是与四俱增的，是永恒不灭和牢不可破的，斯大林说:“问题不仅在于这种帮助是极度便宜的，技术上是头等的。问题首先在于这种合作的基础，是互相帮助和求得共同经济高涨的真诚愿望。”毫无疑问，和平民主社会主义阵营各国由于相互帮助而促进的共同经济高涨，正是和平力量四益巩固和强大的基本保证和物质基础。"},{"type":"paragraph","text":"当我们取得了反对帝国主义、封建主义和官僚资本主义的人民革命的伟大胜利以后，苏联以温暖的巨手扶着我们离开战场，帮助我们恢复和发展国民经济；当我们开始大规模经济建设的时候，苏联又伸出温暖的巨手，扶着我们沿着建设社会主义社会的大道前进。这种伟大的友情，是我们永远感激和珍重的。当然，实现繁荣幸福的社会主义社会，主要是要我们自己坚决而勇敢地前进，要我们以忘我的劳动克服困难，英勇奋斗。我们有中国共产党和毛主席的英明领导，我们有日益巩固和完善的人民民主制度，我们有苏联和各兄弟国家的同情和支持，只要我们老老实实，勤勤恳恳，互勉互助，力戒任何的虚夸和骄傲，努力学习苏联，艰苦奋斗，服从计划，充分发挥我们在工作和劳动中的积极性和创造性，我们就一定能够胜利地完成伟大的历史任务，将我们的祖国建设成为一个伟大的社会主义共和国。"}]}