{"id":313122,"date":[{"year":1954,"month":10,"day":20}],"page":"7","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1670","ytitle":"","mtitle":"让美国侵略者发抖吧!","ftitle":"","authors":["石啸冲"],"text":[{"type":"paragraph","text":"石啸冲"},{"type":"paragraph","text":"这次中苏两国在北京所举行的会谈，发表了联合公报、联合宣言以及其他有关的各项文件，其中所作出的决定，都具有特别重大的意义，这是继一九五○年二月十四日的中苏友好同盟互助条约以后两国全面合作又一次的伟大成就。"},{"type":"paragraph","text":"中苏会谈不只标志两国人民的团结日益增长和巩固，尤其对国际和平事业有着重大的贡献，在国际局势中起着巨大的影响。中苏两国政府郑重的表示:两国具有一致的愿望，将继续参加一切旨在巩固国际和平的活动，对于维护远东与世界和平在行动上完全取得一致。"},{"type":"paragraph","text":"日内瓦会议促成了印度支那和平的实现，打乱了美国侵略集团在东南亚——特别是进攻我国的侵略计划，这是它的重大失败。"},{"type":"paragraph","text":"尽人皆知:美国侵略集团曾企图从台湾、朝鲜、印度支那等三条战线对我国进行武装干涉，从而威胁各个亚洲国家的安全。现在朝鲜和印度支那这两条战线上美帝国主义已是绝望了，它唯一的希望，是保持台湾这条战线，于是加紧武装蒋介石卖国集团，企图扩大对我国大陆和沿海的扰乱性的战争，准备把台湾作为进攻我国的军事基地。"},{"type":"paragraph","text":"美国助理国务卿罗伯逊曾在美国国会一个委员会席上公开宣称:美国需要台湾，以便对“共产党中国”保持经常性的军事威胁。"},{"type":"paragraph","text":"美国侵略集团为了阻挠中国人民解放台湾，一面加强第七舰队在台湾海峡的阻挠作用，一面加紧武装日本，拼凑所谓“东北亚防御联盟”。上月日本吉田政府军事首脑林敬三到华盛顿参与美国参谋长联席会议，讨论了建立东北亚军事集团问题，也商谈了美国与日本间的军事联合问题。日本要求美国供应大量喷气式飞机和驱逐舰，作为扩充日本军队的条件。吉田政府已在本年七月一日宣布实行根据美日“共同防御援助协定”制订的“自卫队法”和“防卫厅组织法”两项重整军备的法令，这样，日本军国主义军队就宣告复活了。"},{"type":"paragraph","text":"据说:艾森豪威尔要求日本必须提供大量的军队，作为美国的亚洲军团。“纽约时报”洋洋得意的说:有了这支廉价的现代化装备的日本军队，就可以很快的“占领中国”。武装日本是美国侵略集团的侵略政策中的一个重要环节。"},{"type":"paragraph","text":"而美国侵略集团最近拼凑八个国家在马尼拉会议中所缔结的“东南亚集体条约”，其目的就是为了破坏日内瓦会议的协议，和组织分裂亚洲的军事同盟，以敌视中华人民共和国，从而制造新的国际紧张局势。"},{"type":"paragraph","text":"美国侵略集团这一套布置，非常明显的是企图把所谓“东南亚防务集团”跟“东北亚防御联盟”结合起来，并把日本军队放在进攻我国的第一线。继续霸占我国领土台湾，阻挠中国人民解放台湾，继续保持朝鲜的分裂局面和坚持它的战争政策，这是与维护远东和平及缓和国际紧张局势的任务是不相容的。"},{"type":"paragraph","text":"首先是朝鲜问题必须解决。中苏两国政府认为:朝鲜人民迫切要求建立一个和平统一与民主的国家，不容许分裂为南北两个朝鲜的情况继续存在。鉴于朝鲜的统一是当前的重要任务之一，完成这个任务对于巩固远东和平具有重大意义。因此，在最近将来有必要召开会议由有关国家广泛参加讨论朝鲜问题和解决朝鲜问题。"},{"type":"paragraph","text":"其次，日本的局势是亚洲的重要问题之一。在中苏两国政府关于对日本关系的联合宣言中，两国政府重申对日本人民的同情与友好，给日本人民指出了出路:必须摆脱对外国的依附，从而复兴自己的祖国。“两国政府表示愿意采取步骤，使它们自己同日本的关系正常化”，两国对日关系的政策，是根据不同的社会制度的国家可以和平共处的原则。它们主张按照互利的条件发展彼此的贸易关系，并建立密切的文化联系，这是符合各国人民切身利益的。"},{"type":"paragraph","text":"而日本人民所进行的保障他们的和平与独立的斗争，是可以得到中苏两国人民的支持，日本人民绝不是孤立无援的。"},{"type":"paragraph","text":"从这可以看出:中苏两大国对当前国际局势所采取的一致的政策，是两国八万万人民的共同意志的表现，这是帝国主义集团所不能战胜的。而中苏两大国的团结合作，对远东和世界的和平与安全的作用是不可估量的，它充分反映了国际力量对比所发生的根本变"},{"type":"paragraph","text":"美帝国主义所组织的以新中国为敌对目标的东南亚侵略集团，是无法达到它的侵略目的，而它所企图组织的“东北亚防御联盟”以及阻挠我国人民解放台湾的阴谋，必为这次中苏会谈所获得的巨大成就所彻底粉碎。让美国侵略者在中苏两大国的面前发抖吧!"}]}