{"id":313283,"date":[{"year":1954,"month":10,"day":23}],"page":"8","source":"","region":"","masthead":"","special_issue":"文化广场","column":"","genre":"","count":"1786","ytitle":"","mtitle":"苏联年轻的天才提琴家聂黎·施果里尼柯娃","ftitle":"","authors":["米·多尔果鲍洛夫"],"text":[{"type":"paragraph","text":"米·多尔果鲍洛夫"},{"type":"paragraph","text":"父亲是一位音乐家，他为了使他那有着一副美丽眼睛的可爱小姑娘高兴，曾送给她一把很小的小提琴，并开玩笑地把乐谱指给她看。家人们都这样想，这小姑娘很快就会把这个玩具的乐器忘掉得一干二净的。可是她不但连一个乐谱都没有忘记，相反地，却孜孜不倦地向父亲打听，她极力想更多地知道一些东西和怎样能够学会演奏儿童歌曲。"},{"type":"paragraph","text":"这位小姑娘的名字叫聂黎·施果里尼柯娃。她醉心于音乐竟到了这种程度，因而使得她的父母不能不和相识的教师商量而决定把她送到莫斯科国立音乐大学附设的音乐学校里去学习。那时候她还只有五岁。"},{"type":"paragraph","text":"一九三七年在莫斯科举行了全苏少年音乐天才检阅大会。许多有音乐天才的小音乐家们从全国各地来到首都，其中也有年方八岁的聂黎·施果里尼柯娃。全苏少年音乐天才检阅大会的评判委员会，准许了这位幼年的小提琴家去参加引起整个首都人士注意的一场最后的音乐演奏比赛大会。聂黎·施果里尼柯娃和莫斯科音乐馆的学生乐队一起，在小提琴演奏会上作了精彩的表演，因此引起了莫斯科一些著名教授的注意。"},{"type":"paragraph","text":"音乐学校和莫斯科音乐馆的许多富有经验的教师，循序渐进地帮助这位女学生发展她的天赋才能。他们注意到，在施果里尼柯娃学习专业的同时，还要好好地让她学习所有其余的普通教育课程，使她能多读一些东西，在星期日，要到儿童剧院里去观剧，到交响乐队的音乐会去听优秀的提琴家的演奏。"},{"type":"paragraph","text":"施果里尼柯娃在五年级里，各门课程的学习成绩都是优等的。她经常去参加所有的学生报告音乐会，此外，她还到工人那里去演奏音乐。"},{"type":"paragraph","text":"一九五三年夏，在巴黎举行了以法国著名的音乐家玛尔格黎特·朗克和雅克·吉波为名的国际提琴家和钢琴家的演技比赛大会。许多年轻的苏联音乐家也被邀参加。当时在莫斯科，曾在苏联音乐大学的学生中进行了选拔，聂黎·施果里尼柯娃也参加了这次严格的选拔，并且被选进苏联音乐代表团，前往巴黎参加竞演。来自十三个国家的三十一名年轻的提琴家参加了这次提琴演奏竞演大会，评判委员会的成员都是举世闻名的音乐家。"},{"type":"paragraph","text":"和聂黎·施果里尼柯娃一起从苏联来参加这次提琴竞演大会的，还有她的同级同学拉法尔·索波列夫斯基。尽管参加大会的都是优秀的音乐家，可是施果里尼柯娃和索波列夫斯基仍然得到巴黎各报的音乐评论者的好评，认为他们的技艺是在表演者的一般水平之上。当竞演到第二个阶段时，总共只剩下十五名音乐家了，其中有两名就是苏联的代表。"},{"type":"paragraph","text":"在竞演大会上，聂黎·施果里尼柯娃表演出苏联音乐演奏学派的特点:绝妙的演技和才能把作品的内在的本质真实地表达出来。经过音乐学校多年培养出来的卓越天才和高超的技艺，使这位年轻的苏联女提琴家荣获了国际音乐竞演大会的头等奖金。竞演大会的苏联第二个参加者索波列夫斯基荣获了二等奖金。"},{"type":"paragraph","text":"聂黎·施果里尼柯娃在法国音乐指挥者约·齐宾的合作下，曾以自己对柴考夫斯基音乐的绝妙表演而表现出了真正的才艺。除荣获头等奖金之外，这位苏联小提琴家又获得了以法国著名的小提琴家日·聂维为名的特别奖金。"},{"type":"paragraph","text":"聂黎·施果里尼柯娃和竞演大会的其他优胜者(提琴家拉·索波列夫斯基和钢琴家叶·马里宁)，曾在巴黎许多最著名的音乐厅和法国许多城市内做了表演，并获得了巨大成就。归国以后，她又在莫斯科、列宁格勒、基辅、里沃夫及其他各城市做了许多次演出，她以自己动人的巧妙的演技而使听众为之倾服。"},{"type":"paragraph","text":"巨大的成就和在巴黎国际竞演大会取得的胜利以及各报刊的一致好评并未使这位年轻的女提琴家自满。她把自己的一生全部放在劳动之中，放在致力於所爱好的艺术之中。她爱好柴考夫斯基、巴赫、莫扎尔特、布朗姆斯、贝多芬这些伟大作曲家的作品。"},{"type":"paragraph","text":"‘除了这些伟大的作曲家——古典作家之外’，聂黎·施果里尼柯娃对我说，‘我还喜爱一位最富有天才的苏联作曲家谢·普罗柯弗叶夫的作品。他的作品的风格和独特性，是和我相接近的。”"},{"type":"paragraph","text":"聂黎·施果里尼柯娃阅读许多的东西。她正以极大的兴趣从事滑雪运动，并且经常到剧院和美术展览会去欣赏戏剧和美术。"},{"type":"paragraph","text":"去年年底，聂黎·施果里尼柯娃曾到挪威去作巡演。这次巡演非常成功。挪威的“晨报’写道，‘很难想像，像这样年轻的姑娘竟能够表演出这样成熟的艺术。她的使人心旷神怡的、十全十美的技艺，不论提琴家和听众都得到不可磨灭的印象’。"},{"type":"paragraph","text":"毫无疑问，天赋的才能，不屈不挠的精神和坚持劳动的习惯，将帮助这位年轻的女提琴家走入全国驰名的优秀音乐家的行列中。(莫斯科特稿)"}]}