{"id":313281,"date":[{"year":1954,"month":10,"day":23}],"page":"8","source":"","region":"","masthead":"","special_issue":"文化广场","column":"华东戏曲观摩演出","genre":"","count":"1672","ytitle":"","mtitle":"谈梅翠娥和陈士夺","ftitle":"——看过“喝面叶”以后","authors":["蒋星煜"],"text":[{"type":"paragraph","text":"蒋星煜"},{"type":"paragraph","text":"“喝面叶”是柳琴戏的传统剧目，在未进入城市以前，每次演出都受到农民观众的热烈欢迎，近一十年则经常作为垫戏演出。这个戏，现已经过整理和改编。在原剧中，梅翠娥是个好吃懒做的家庭妇女，既不会做饭，也不会烙馍。陈士夺呢，是个没有固定职业的人，有时做做吹鼓手，有时在妓院里跟在妓女后面背琵琶弦子，精神状态不正常，见了老婆怕得要命，甚至送面叶给老婆喝，不敢用手端，而是双膝跪倒把碗顶在头上献上去。梅翠娥在叙述家世的时候，交代了“一母所生人三个，大姐名叫管汉子，二姐就叫管得多，数你士夺不惧内，得着老婆棒锤确”，陈士夺也交代了“一母所生人三个，大哥就叫挨不改，二哥就叫挨的多”。由于这些原因，“喝面叶”这个戏一向被认为是个没有什么思想性的“怕老婆”的小戏。"},{"type":"paragraph","text":"这一个戏，骤然看来的确是一个描写怕老婆的故事。但是我们知道，在封建社会里，妇女因为经济地位不能和男性平等，受着多重的欺压和迫害。谁对于这一种悲惨的命运采取逆来顺受的态度，就被封建社会认为是最高的美德。敢于反抗、敢于争取平等的妇女，封建社会则视之为毒蛇猛兽，不惜把所有的罪名都加在她的身上，予以丑化，予以讽刺和咒诅，说她是“雌老虎”，“母夜叉”，“河东狮吼”。……对于运用夫权不够彻底并在一定程度上能尊敬老婆的丈夫，同样予以咒诅和抨击，同样予以丑化，认为这种人没有出息。为什么怕老婆成为笑柄而从不听说怕丈夫的笑柄呢?因为从三从四德的“道德”准则来说，怕丈夫是理所当然，谁都不会觉得有什么希奇。根据这种情况来推断，可以说，梅翠娥和陈士夺，他们的性格被歪曲了。"},{"type":"paragraph","text":"经过整理以后的“喝面叶”，主题很明确，它通过一对夫妇的生活片断，善意地、有力地讽刺了好吃懒做的落后意识。这个主题之所以能完成，关键在于已经把梅翠娥和陈士夺这两个人物被歪曲了的性格扭转了过来。改编以后，梅翠娥是个东邻西舍都夸奖的小媳妇。不仅在家洗衣做饭，而且清早下田锄地割驴草，夜晚还趁着月光纺棉花。陈士夺基本上是一个农民，一年到头，他大部分的时间都在劳动，“五月忙，五月忙，大麦小麦都上场”；“高粱红，谷子黄，七八月里还是忙”。只不过在农忙的间隙中去逛逛庙会而已。梅翠娥和陈士夺，双方相当真挚淳朴，深深地相爱着。梅翠娥虽然对陈士夺不大顾家有意见，但毕竟还是十分体贴她的丈夫，常常蒸了细白面的好白馍等丈夫回来吃，丈夫去做面叶时，她又唯恐丈夫不在行，偷偷地跟在后面暗中察看。陈士夺在庙会上逛了三天，的确很不好，但回来看见老婆生了伤寒病，他着慌了。听说老婆想喝面叶，自己虽然不会做，也硬着头皮去做了，并且体贴入微地“放上姜，放上蒜”，为了“老婆子吃了好出汗”。正因为他们夫妻俩感情很好，所以矛盾才能这样很自然地得到了解决。"},{"type":"paragraph","text":"我们说改编以后，把过去被歪曲了的梅翠娥和陈士夺的性格已经扭转了过来，只是从基本上而言，并不是说这两个人物的性格和形象，对于完成这样一个主题就毫无欠缺了。在旧社会中的劳动者，在生活作风和思想意识上存在一些缺点的，这是很自然的事。但是假使能把这两个人物，主要的是陈士夺，写得更可爱一些，那末这个戏一定会更生动，更富有感染力。对于陈士夺来说，赶庙会、看戏和喝酒，都没有什么不可以；赌钱而且把钱赌得一干二净，那就不免有二流子的味儿。在回家的路上，他虽然懊恼“想给俺老婆买几个粽子，买几个麻花的钱都没有剩下”，但主要的仅仅是怕回家交代不了。至於“反正娶来的老婆，买来的驴，任我使来任我骑。”这种严重的夫权思想，就更加损害了陈士夺的形象。"},{"type":"paragraph","text":"有的同志看过戏以后，觉得陈士夺是个二流子，并且怀疑用这一种方法改造二流子是否有效。这一种印象之所以产生，剧本也要负一部分责任，假使把陈士夺写得更可爱一些，就不致于再使人产生这是一个改造二流子的戏这种感觉。当然，我们也决不主张把陈士夺描写成一个十全十美的人物。"},{"type":"paragraph","text":"把“喝面叶”这样一个剧目发掘出来，加以整理，是有意义的，今后应进一步加工，把人物的性格刻划得更深刻一些。以我个人来说，看到有这样一个活泼愉快的小喜剧在戏曲舞台上和观众见面，我很高兴。"}]}