{"id":313280,"date":[{"year":1954,"month":10,"day":23}],"page":"8","source":"新华社","region":"","masthead":"","special_issue":"文化广场","column":"","genre":"","count":"1441","ytitle":"","mtitle":"中国木偶艺术剧团的诞生","ftitle":"","authors":["孙世恺"],"text":[{"type":"paragraph","text":"孙世恺"},{"type":"paragraph","text":"中国木偶艺术剧团最近在首都我国第一个木偶剧场——东四剧场首次公演。这次演出的有:‘秧歌舞’、‘芦花荡”、“石龙子”、“猪八戒背媳妇’等四个有趣的节目。"},{"type":"paragraph","text":"木偶戏在我国有着悠久的历史，是我国优秀的民间艺术的一种，流行地区很广，种类很多。解放前由于遭受反动统治的长期摧残，这个为广大劳动人民所喜爱的剧种并没有得到应有的发展。有些艺人只是个人在农村和城市的街头巷尾演出。解放后，木偶戏才开始得到人民政府的扶植。文化部在一九五二年曾邀请了福建省的漳州布袋木偶戏班和泉州提线木偶戏班到北京进行观摩演出。文化部并陆续调来辽西省文工团木偶剧队、中央戏剧学院木偶研究小组和其他地区木偶戏的研究者、爱好者在一九五三年二月组成了一个木偶剧团，附设在中国青年艺术剧院，进行筹备建团的工作。"},{"type":"paragraph","text":"中国木偶艺术剧团在将近两年的筹备期间，根据继承和发展民族木偶戏艺术遗产，向苏联先进经验学习的方针，去年曾邀请由民间老艺人组成的湖南邵阳市木偶剧团来北京，学习民间的杖头木偶戏艺术。艺人们热心地将他们几十年来所积累的经验和技巧传授给学习的演员。在短短三个月里，演员们就学会了杖头木偶戏的操纵技巧，基本上学会了“芦花荡”、“鸿门宴”、“拦马过关”和‘白氏盗草’等优秀节目。剧团还专门派遣演员到流行扁担戏的河北省吴桥县进行调查，并纪录了当地流行的三十多个扁担戏的剧目。这个剧团还积极向民间木偶戏学习表演技术和木偶形像的制作方法。并在去年举办了一次木偶资料展览会，获得中国文学艺术工作者第二次代表大会代表和东欧六个国家代表团的称赞。"},{"type":"paragraph","text":"这个剧团现在已能演出杖头木偶、提线木偶、布袋戏和扁担戏四种形式的木偶戏，演员们付予了木偶以生命。在演出中每个小巧玲珑的木偶都能生动的体现出剧中人物的性格。演员们还运用民间的传统形式排演和创作了许多剧目，在节日为儿童、工人、农民演出。在今年春节时，剧团曾到北京郊区、京西矿区和石景山区十多个村子为三万多农民演出为配合国家在过渡时期的总任务的宣传工作，剧团演出了新创作的杖头木偶戏‘卖粮路上’和‘两棵玉米’。今年‘六一’国际儿童节又给儿童们演出了苏联的木偶戏‘两兄弟’和‘小鸭’。剧团的美术工作组人员在制作‘两兄弟’木偶时，创造了木偶吸烟和流眼泪的特别技巧，这些技术上的创造增添了木偶的表情，引起观众很大的兴趣。木偶戏的演出不仅丰富了儿童的文化生活，而且实际地起了教育作用。北京育才小学一个学生看完‘两兄弟’后向同学和教师保证改正自己平素缺乏集体主义精神的行为。当‘小鸭’上演时演到狐狸将要吃可爱的小鸭时，台下的孩子们激动地齐声喊打。"},{"type":"paragraph","text":"我国第一个木偶艺术剧团的建立，曾得到国内国外许多木偶艺术专家和爱好者的热情关怀和鼓舞。早在二年前，苏联木偶戏专家奥布拉兹卓夫向我国木偶戏工作者详细介绍了苏联木偶艺术发展的情况，并对我国的木偶艺术提供极有价值的意见。捷克斯洛伐克文化代表团木偶戏专家伊利·斐力皮来我国后，和木偶剧团举行了四次座谈会，广泛地交流了中捷木偶艺术发展的情况和经验。今年在北京举行的‘捷克斯洛伐克木偶戏展览会’，也给予我国木偶戏艺术工作者许多观摩学习的机会。中国木偶艺术剧团在筹备期间还陆续收到德意志民主共和国、匈牙利、波兰、苏联等国家木偶艺术团体赠送的木偶、木偶剧照和木偶书刊，这个木偶剧团的建团过程中，也不断得到我国作家、美术家的关怀和鼓励。(新华社)"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1954\\10\\54an080101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>中国木偶艺术剧团最近在北京新建的木偶剧场举行首次演出。左图是该团演出的“猪八戒背媳妇”，右图是“芦花荡”。</FONT>"}]}