{"id":313219,"date":[{"year":1954,"month":10,"day":22}],"page":"5","source":"","region":"","masthead":"","special_issue":"","column":"苏联对我国社会主义建设事业的新的援助","genre":"","count":"2604","ytitle":"","mtitle":"苏联帮助我们实现社会主义工业化","ftitle":"","authors":["泽林"],"text":[{"type":"paragraph","text":"泽林"},{"type":"paragraph","text":"中华人民共和国成立五年以来，我们伟大的盟邦苏联给予我们慷慨无私的全面援助，使我们国家的经济建设事业获得了巨大的进步。"},{"type":"paragraph","text":"去年夏天，中苏两国在莫斯科举行会谈的结果，苏联政府和苏联人民决定给我国新建和改建的一百四十一项规模巨大的工程以系统的经济的和技术的援助。这一百四十一个项目就是我国第一个五年计划期间工业建设的骨干，其中包括现代化的钢铁联合企业、煤矿企业、石油企业、重型机器制造厂、汽车制造厂、拖拉机制造厂、飞机制造厂、电力站、化学工厂等。当一九五九年这些企业全部建成以后，我国的工业生产能力将大大地增长，那时我国将成为一个自己有独立的工业的国家，我国的国家工业化和国防现代化将获得一个稳固的基础，对于我国逐步过渡到社会主义和壮大以苏联为首的和平民主阵营的力量，将起极其重大的作用。"},{"type":"paragraph","text":"苏联对我国的援助，一向就是真诚无私的。早在我国经济恢复时期，伟大的斯大林就派遣了许多苏联专家，供应了最新的机器和设备，以精湛的技术帮助我们。到了我国进入经济建设时期，苏联更对我国建设给了巨大的、长期的、全面的兄弟援助，帮助我国建设新建的和改建的一百四十一项企业，不仅供给我们最新的最高质量的机器设备(往往把最新设计制造出来的第一台或第二台机器给我们使用)，还从选择厂址、搜集设计资料、确定设计直到培养技术人员和开工生产，从头到尾地全面给予援助。在这一百四十一项企业中，已经投入生产的有十七项，包括鞍山钢铁公司的大型轧钢厂、无缝钢管厂、薄板厂以及阜新的海州露天煤矿等；正在施工的有三十四项；其余的都正在设计，不久就可开始施工。"},{"type":"paragraph","text":"以我国第一钢铁基地鞍山为例，由于不断改建和扩建的结果，鞍钢现已成为一个拥有五十五个工厂和矿场的冶炼联合工厂，并且成为世界上最大的冶炼联合工厂之一。在日本占领期间，鞍钢九个高炉每年生产一百三十万吨铁；现在五个高炉每年生产就达一百五十万吨铁。不仅如此，由于大型轧钢厂、无缝钢管厂和薄板厂的陆续开工生产，鞍钢也能以各种钢材、钢轨、无缝钢管和薄板大量供应全国的需要。像重型钢轨和大型钢材都是修筑铁路和建设现代化工厂和矿山所不可缺少的东西；无缝钢管是勘察和开采地下资源，发展动力、钢铁、机械、化学、汽车、拖拉机和国防工业所必需的贵重器材；薄板是修建经常处于高温下的厂房和制造发电机、火车、汽车、拖拉机以及脸盆、水桶、罐头等的重要材料。过去，我们不能自己制造大型钢材、无缝钢管和薄板，不得不每年拿出千百万吨粮食和其他物品，到国外去购买，这样，不仅增加了我国人民的负担，还妨害了我国工业的发展和经济的独立。现在，在苏联的帮助下，我们都能自己制造了，这就为发展我国钢铁工业奠定了牢固的基础。"},{"type":"paragraph","text":"机械工业是重工业的‘心脏’。解放以前，我们没有真正的机械制造厂，只有一些修理厂和装配厂，实际上是一种殖民性质的工业。解放以后，在全国工人兄弟的努力和苏联帮助下，机械工业才有了新的生命。我们目前能够生产许多从来不会制造的东西，像三十吨重的立式车床、六十吨轨行起重机、六千瓦蒸汽透平发电机、全套纺织机器以及电表仪器等。不久以后，我们就可以大量生产汽车和拖拉机，来供应全国交通运输和农业发展的需要。我们有这些重大的成就，都是和苏联的伟大援助分不开的。"},{"type":"paragraph","text":"此外，在煤矿工业方面，苏联帮助我们建成了阜新的海州露天煤矿，这是世界上剥土量最大的露天煤矿，每年生产的煤足够发四十三亿度电力。五年来各地恢复、改建和新建的矿井已有一百八十多对，全国的原煤产量今年将为一九四九年的二点六倍。今后苏联还要帮助我们建设新的大煤矿和选矿工场，到一九五七年全国煤产量将比一九五三年提高百分之六十。在电力工业方面，东北已建成自动化电力站和超高压送电线，西安、郑州、乌鲁木齐、重庆等地的电力厂也都相继建成，发出强大的电力，供应各地厂矿生产和人民生活的需要。今后苏联还要继续帮助我们兴建更多的水力和火力发电站，苏联专家并且协助我们来制定全国电气化的长远计划。在石油工业方面，我国的石油工业在苏联的积极支援下正在迅速发展，著名的玉门油矿的原油已开始源源供应华东、东北等地炼油厂的需要，这座戈壁滩上的石油城，今后数年内将逐步建设成为我国巨大的石油基地之一。新疆以及东北等地的炼油厂也都开工生产，为祖国的工业生产提供了更多的“血液”。"},{"type":"paragraph","text":"大家知道，我们的国家正在向着社会主义工业化的目标前进，在建国五年来，国民经济有了蓬勃的发展。今年全国工农业总产值将等于一九四九年的二点二倍，这样发展的速度在旧中国是完全不可能的。尤其是，当帝国主义包围和战争威胁依然存在的今天，我们更加要加速实现工业化；而苏联协助我国经济建设，正是加速实现工业化的极其重要的有利条件。"},{"type":"paragraph","text":"五年来的事实表明，苏联对我国经济建设的无微不至的巨大援助，这种无比深厚的兄弟般的友谊是人类历史上所从来没有过的，中苏两国人民的友好、同盟和互助，是建立在完全平等、互相尊重民族利益、互相帮助求得共同的经济繁荣的真诚愿望之上的。因此，中苏间的友谊是永远忠实的、可靠的、牢不可破的，我们是为了全体进步人类的事业而共同奋斗。"},{"type":"paragraph","text":"现在，中苏会谈公报公布了，其中一项就是苏联政府决定帮助我国新建十五项工业企业并扩大原有一百四十一项企业设备的供应范围(苏联补充供应的设备总值在四亿卢布以上)。这对加速我国社会主义工业化的进程，为进一步促进我国经济建设的全面发展，将发生巨大的推动作用。"},{"type":"paragraph","text":"无疑的，苏联帮助我们新建和改建的一百五十六项企业建造成功以后，我国的工业生产水平和技术水平将大大提高一步，我国社会主义工业化和国防现代化就有了一个稳固的基础，到那时，我们就有足够力量以新的技术来改造和提高农业，我们就有可能来更好地发展轻工业和现代化的运输业，我们人民的物质生活水平和文化生活水平将随之而不断提高，我们的国家将更加强大、更加繁荣。"},{"type":"paragraph","text":"苏联对我国社会主义建设事业的崇高的国际主义的关怀和援助，是中国人民幸福生活的重要保证，它将促进中苏两国八万万人民的共同进步与密切合作，从而进一步巩固远东及世界的和平与安全。"},{"type":"paragraph","text":"我国人民将世世代代地记住并感谢苏联伟大的、全面的、长期的、无私的援助，我们一定要照毛主席所说的，老老实实，勤勤恳恳，学习苏联的社会主义建设先进经验，学习苏联人民的创造性劳动的伟大精神，努力从事社会主义建设，来加强中苏的经济合作和友好同盟，以取得世界和平事业新的伟大的胜利。"}]}