{"id":313253,"date":[{"year":1954,"month":10,"day":23}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1846","ytitle":"苏联文化代表团团员　苏联对外文化协会东方各人民共和国部主任","mtitle":"尼格叶罗费耶夫","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"能够到中华人民共和国来参加建国五周年的观礼这是一件荣幸的事。我们极为愉快地接受了中苏友好协会总会的邀请来访问伟大的中国。"},{"type":"paragraph","text":"无论是在国庆节前夕的庆祝会上，或是在十月一日的庆祝游行中，我们看到到处都在欢欣鼓舞地庆祝建国五周年。中国人民是有权为自己国家五年来在政治、经济、文化和各方面所获得的成就而骄傲的。"},{"type":"paragraph","text":"中苏友好协会总会殷切地关怀着我们，给我们安排了日程，使得我们二十天来访问了中国的许多城市，其中就有上海。"},{"type":"paragraph","text":"上海是中国的大城市，同时也是世界的大城市，它拥有六百万人口，是中国的最大的文化城市。我们在上海逗留的期间，曾经参观了工厂、企业、工人文化宫，并和少年宫的少先队员见了面；曾经参观了鲁迅纪念馆，并在鲁迅墓上献了花圈。"},{"type":"paragraph","text":"上海市中苏友好协会的负责同志曾经向我们介绍了该会的工作。友协所进行的巨大工作的重点，是向上海劳动人民介绍苏联工人在各方面的先进经验。为了广泛开展工作，友协提供了大量的材料和场所，友协的会所就是一所高大的楼房，干净而又明亮，和我们会见的工作同志，都是对自己的业务十分熟悉，并且胜任地完成任务的。"},{"type":"paragraph","text":"我们曾经参观了中苏友谊馆，那里面在高大宽敞的房间里展览着介绍苏联在经济和文化方面的成就以及苏联人民生活的照片，这些照片色彩鲜艳，图下并附有简明的说明，毫无疑问，这个展览会吸引着成千上万的上海市民来参观，它是上海市民提高自己对苏联的知识的一所学校。"},{"type":"paragraph","text":"我们曾经参观了友谊书店，这里出售着苏联作品的中译本和友协的出版物，每个上海市民都有可能廉价购买到任何书籍。"},{"type":"paragraph","text":"上海市中苏友好协会的会址还有宽敞的接待室，那里经常召开会议、总结工作，友协曾招待我们在那里晚宴过一次。"},{"type":"paragraph","text":"上海市中苏友好协会的工作方式需要特别指出，这是我们以前没有看到过的，我指的是中苏友好画廊，这个画廊展览着数百张照片，画廊设计得十分美观并有电灯装置，人们不仅在白天，并且在夜晚也可以来参观，它吸引了成千上万的观众。"},{"type":"paragraph","text":"上海市中苏友好协会还有摄影冲洗的暗室设备，可以大量洗印照片供应各企业和机关展览，同时友协还编印了许多介绍苏联的小册子发给各企业。这种系统的工作，产生了无可争辩的良好影响。上海工人欢迎友协的这种工作，因为通过了解苏联的先进生产经验，使他们的业务能力水平提高了，为自己祖国生产了大量的产品。"},{"type":"paragraph","text":"上海市中苏友好协会有一个图书馆，拥有介绍苏联各方面的书籍，成百的读者都到这里来阅读中文的以及俄文的书刊。儿童阅览室是使人赞美的。我看到还有许多苏联歌曲的唱片和录音带，友协和广播电台根据听众的要求经常系统地举办苏联音乐欣赏会，播送俄国古典作曲家和苏联作曲家的作品。我们曾亲耳听到广播音乐欣赏会，这些歌曲有的是原文的，有的是译配上中文的。"},{"type":"paragraph","text":"我们曾参观了上海市中苏友好协会的俄文教学部，这里的房子高大而又明亮，我们看到有很多人的俄语水平都很好，为了中国人民的利益，为了中苏两国人民的利益，这个杰出的单位的工作正在促使着中苏友谊的巩固，这里翻译俄文的书籍和俄文报刊上的文章，准备俄语广播教材和翻译苏联歌曲。这个单位为了中国人民的利益而进行的工作的影响是难以估计的。"},{"type":"paragraph","text":"在简短的谈话中很难详述上海市中苏友好协会的工作，在结尾时我想谈谈上海市民，特别是上海的孩子们。"},{"type":"paragraph","text":"上海的市民充满劳动热情，十分熟悉自己的业务，正在为祖国的利益而劳动着，他们不仅善于劳动，而且也善于休息。为了掌握文化，他们到剧院、电影院和文化宫去，掌握文化的目的是使自己能更好地工作并提高自己的物质生活的水平。"},{"type":"paragraph","text":"我们曾经去访问少年宫，受到无数系着红领巾的少先队员们的欢迎。他们正在做着各项游戏和研究活动，孩子们分别地带我们去参观他们的活动，有些人在做着车床、轮船、火车、滑翔机的模型；有些人在进行物理、化学、生物方面的研究活动；大厅里约两百多个孩子在唱歌和跳舞，这里是孩子们的大学。我们向孩子们告别，但是却被他们挽留住了。我们看了他们的演出。十二岁的小女孩宣布歌舞晚会节目开始了。小女孩们的合唱，钢琴独奏、小演员们的舞蹈，这些节目的演出极为精彩。当我们离开时，孩子们成群地围拥着我们，惜别地和我们握手。我们是永远不会忘记这次的会面的。"},{"type":"paragraph","text":"上海是个人口众多的城市，但是行人车辆都井然有序，人民警察镇静地从容地指挥着车辆，扶送着行人穿过马路，无论是大街或是人行道上都很清洁，没有任何人随地抛弃废纸果皮。上海在建设中，到处都是新的建筑物。中国的主人来了。中国有了主人。上海人民每天都是满含微笑地去工作，为了建设自己的祖国而工作。"}]}