{"id":313382,"date":[{"year":1954,"month":10,"day":25}],"page":"5","source":"","region":"","masthead":"","special_issue":"","column":"一周时事讲话","genre":"","count":"1610","ytitle":"","mtitle":"一周时事讲话","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"全国人民代表大会常务委员会、国务院和国防委员会分别举行会议"},{"type":"paragraph","text":"全国人民代表大会常务委员会、国务院和国防委员会在十月十五、十六、十八日分别举行会议。"},{"type":"paragraph","text":"在全国人民代表大会常务委员会第一次会议上，听取了周恩来总理关于中苏会谈的报告和文化部沈雁冰部长的报告，并通过了关于同外国缔结条约的批准手续的决定和批准中阿文化合作协定的决议。"},{"type":"paragraph","text":"国务院第一次全体会议就国务院的组织和工作问题作了讨论和决定。会议在听了周恩来总理所作的关于中苏会谈的报告以后，通过了关于中苏合办四个股份公司中的苏联股份售予我国的决定。"},{"type":"paragraph","text":"在十八日举行的国防委员会第一次会议上，毛主席作了重要指示，彭德怀副主席作了报告。"},{"type":"paragraph","text":"印度尼赫鲁总理访问我国"},{"type":"paragraph","text":"应我国政府邀请前来我国访问的印度共和国总理尼赫鲁已于本月十九日抵达北京，受到北京各界的热烈欢迎。"},{"type":"paragraph","text":"十九日下午四时十分，毛主席接见了尼赫鲁总理。同日下午，周恩来总理举行酒会招待尼赫鲁总理。二十日晚，周恩来总理举行了盛大宴会欢迎尼赫鲁总理。尼赫鲁总理在二十日参观了中央民族学院，受到了全院各族师生的热烈欢迎。他在参观了这个包括四十七个民族、一千二百多个学生的学院以后，表示这次参观给他以很深的印象。尼赫鲁总理还游览了頣和园和西郊公园。"},{"type":"paragraph","text":"二十一日，印度驻我国大使赖嘉文为尼赫鲁总理访问我国举行了招待会，毛主席、朱副主席、刘委员长、周总理等出席了招待会。同日，尼赫鲁总理在京参观游览了天坛、雍和宫和故宫。"},{"type":"paragraph","text":"二十二日，朱副主席和刘委员长举行茶会，招待尼赫鲁总理。晚间，尼赫鲁总理等由周总理陪同观看了越剧‘西厢记’。"},{"type":"paragraph","text":"二十三日晚，毛主席设宴招待尼赫鲁总理，同日，毛主席会见尼赫鲁总理。同日下午，北京各界在中山公园举行盛大的欢迎会，尼赫鲁总理和两万多欢迎群众一起游园。"},{"type":"paragraph","text":"尼赫鲁总理到达北京后，自十九日到二十三日，曾先后同我国政府负责人进行了会谈。"},{"type":"paragraph","text":"尼赫鲁总理来我国访问，是亚洲各国关系中的一件大事，是中印友好关系的新发展。这次访问将进一步促进中印两大国家间的了解和合作，对于维护和巩固亚洲和世界的和平，将具有重要的意义。"},{"type":"paragraph","text":"农业生产合作社的大发展"},{"type":"paragraph","text":"全国各地的农业生产合作社大发展的形势已经形成。黑龙江、吉林、辽宁、热河四省的农业生产合作社已有六万个，占河北全省百分之二十四的农户已参加了农业生产合作社或正报名入社，山西省在今年十二月底以前新、老社将达三万三千五百个，浙江省在九月底已有九千三百多个社，安徽、江苏等省正在积极发展建立新社，湖南省今冬明春要建立一万五千个农业生产合作社，贵州高原各族农民已新建了三千零六十七个农业生产合作社，内蒙古自治区准备新建四千多个农业生产合作社，建社工作已经开始。"},{"type":"paragraph","text":"为了迎接秋收后农业生产合作社的大发展，各地已经做了不少准备工作，如贯彻党在农村工作中的领导方针，制订今冬明春农业生产合作化的发展计划，集中力量巩固现有社的组织，加强对互助组的领导，选择和培养建社骨干等等。但随着互助合作组织特别是农业生产合作社大发展的新形势的到来，必然会出现许多新的情况，这就要求继续从各方面加强工作，以迎接新的、复杂的任务和问题。"},{"type":"paragraph","text":"本市棉布等六个行业私营批发商基本完成社会主义改造"},{"type":"paragraph","text":"本市棉布、土布、华洋杂货、烟叶、糖、煤六个行业的私营批发商，在商品流转过程中的积极作用已经全部消失，同时，由于这些行业的私营批发商不符国计民生需要，营业停顿，资金短绌，一般已无法继续经营。国家根据对资本主义工商业进行社会主义改造的政策，针对这些行业的具体情况，决定对这些行业进行改造。"},{"type":"paragraph","text":"经过近两个月的改造工作，这些一行业的八百余户私营批发商，有一部分已接受国营商业委托的代理业务；有一部分转营其他有利国计民生的业务；有一部分改用其他方式经营；不能按前述方式方法经营的则进行清理工作。这些行业的职工除自转他业者外，在自愿的原则下，已进国营公司办理的训练班学习，经过学习后，将由国家统一分配工作。资方的实职人员亦将根据国家需要和个人才能分别给以适当工作。"}]}