{"id":313306,"date":[{"year":1954,"month":10,"day":24}],"page":"3","source":"新华社","region":"北京","masthead":"","special_issue":"","column":"","genre":"","count":"1742","ytitle":"","mtitle":"关怀劳动人民的健康","ftitle":"","authors":["周定舫"],"text":[{"type":"paragraph","text":"新华社记者　周定舫"},{"type":"paragraph","text":"从苏联经济及文化建设成就展览会体育和保健事业展览部分，可以看到苏联人民正在努力把自己锻炼成意志坚强和身体健壮的共产主义建设者。"},{"type":"paragraph","text":"工业馆二楼的东侧，陈列的许多体育用具和图表显示出苏联的体育运动正随着苏联国民经济的发展而蓬勃发展着。图表表明:苏联在一九四零年的国家预算中，用于保健和体育事业的拨款为九十多亿卢布，而在一九五五年将达到二百九十三亿卢布。苏联人民用这些资金，建筑了数以万计的各种体育建筑物。仅属于职工会的就有一千二百座体育场，五万五千个体操室、水上运动场、滑雪站、旅行基地和登山运动营等等。这些设备保证了苏联人民能够顺利地开展各种体育运动。一条巨幅标语上写着:“苏联的体育运动是普遍的增强体质的方法，是争取人民长寿的积极因素。”在它的周围，悬挂着许多放大的照片，其中有一幅莫斯科狄纳莫运动场的图片，在绿草如茵的大足球场上，苏联最优秀的运动员举着旗帜排成整齐的队伍，他们正在举行庆祝苏联体育节运动会的开幕式。在这幅图片的左上角嵌着引人注意的红字:“第十五届奥林匹克世界运动会上，苏联运动员获得了三十八枚金奖章，五十六枚银奖章和十八枚铜奖章，创造了二项世界纪录和十二项苏联纪录。”这里还有许多运动健将的照片，其中很多是获得世界冠军称号的。近五年来，苏联运动员已经有二千一百多次更改了苏联纪录，二百零九次更改了世界成绩表。从这里悬挂着的苏联人民进行各种运动比赛的图片上，你可以看到在音乐配合下，乌克兰社会主义共和国代表队的运动员们，正在表演优美的集体籐圈操。你还可以看到一群狩猎爱好者打完猎后，在草地上进行野餐的画面。图片上写着:在风景如画的大自然怀抱里休息一会儿是多么愉快呀，人们在这里养精蓄锐之后，将精神饱满地重新走上工作岗位。展品台上还陈列着猎枪、冰刀、雪橇、球类等各种运动器具。这里陈列的十四辆各种类型的自行车，都是苏联人民在举行有趣的越野旅行和比赛中喜用的。我们在一幅挂图上，能够看到一群年轻人，骑着跑车在进行比赛。"},{"type":"paragraph","text":"紧靠着体育用品展览部分的是医疗器材展览部分。这里陈列了数百种医疗器械和药剂。强大的苏联工业，已使苏联医疗保健事业得到充分的技术设备和药品供应。这里有一台万能手术台，从外形上看和普通手术台一样，并不复杂。可是它却能自由地升降和旋转。手术台的上面吊着一台无影灯，光力很强，能进行深腔照射，并使病人不感到灼热。这里还陈列着各式各样的理疗器械和手术器械。其中有一套“费拉托夫式角膜移植器”，可以移植心脏刚刚停止跳动的人的角膜给失明的病人，使他重见光明。在这里悬挂的统计表说明:苏联医疗保健事业正在迅速地增长着，一九五五年的医生人数将比一九四零年增长百分之一百一十九；城乡病床数将增长百分之五十。许多设备齐全、清静舒适的医院，已经在苏联的城市和乡村里普遍地建立起来。在沙皇俄国，许多地方没有一个医生、一所医院；现在，苏联每一个加盟共和国里都广泛设有医院、门诊部和产院，保证了全体苏联公民都享有免费医疗的权利。在一条标语上写着:“苏联人民生活福利的增长、国家对改进保健事业的关怀以及对母亲、儿童的保护，使苏联人口死亡率急剧下降。最近三年来苏联人口净增数达九百五十万。”标语周围悬挂的十幅图片，说明了苏联公民出生、成长、工作和休息等愉快和幸福的生活。"},{"type":"paragraph","text":"苏联的预防保健事业发展得更加迅速。革命前的俄国总共有三十六个疗养区，这些疗养区内只有五十六所疗养院，最多只能供三千人享用。享用者都是特权阶级。现在，苏联共有三百五十多处矿泉疗养区、矿泥疗养区和天然气候疗养区，这些地方总共有二千五百个疗养院，在同一时期内能供二十五万劳动人民享用。去年约有四百五十万人在苏联疗养院和休养所里度过他们的假期。这里有十二幅表现疗养院生活的画片。你可以看到在风景幽美地区，许多疗养客人有的在治疗，有的弹着钢琴，有的在客厅里玩着骨牌，有的坐在阳台上欣赏着大自然的风景。这些一休养者们所得到的休养证，很大一部分是免费赠与或廉价售给的。"},{"type":"paragraph","text":"在苏联共产党和苏联政府的关怀下，苏联人民健康地成长和幸福地生活着。革命前，俄国人民的平均年龄是三十几岁，现在苏联人民的平均年龄已接近五十岁了。苏联已经成为一个长寿的国家，居民登记表上超过一百岁的人已有三万人左右。"},{"type":"paragraph","text":"【新华社北京电】"}]}