{"id":313437,"date":[{"year":1954,"month":10,"day":26}],"page":"5","source":"","region":"","masthead":"","special_issue":"","column":"中苏友好合作是保卫世界和平的重要因素","genre":"","count":"1761","ytitle":"","mtitle":"苏军自旅顺口海军根据地撤退的重大意义","ftitle":"","authors":["李棠"],"text":[{"type":"paragraph","text":"李棠"},{"type":"paragraph","text":"中苏会谈议定，苏联军队在明年五月底以前撤离旅顺口海军根据地，并把该根据地地区的一切设备无偿地移交给我国。这个决定不仅足以粉碎帝国主义分子一贯对中苏友好合作的诬蔑与破坏，而且也说明了，过去几年来中苏两国为保卫远东和平而进行的努力已经获致很大成果，使国际局势的转变更加有利于和平事业。今后我们的责任更加重大了，我们必须好好地发挥这个优良军港的作用，继续为远东的和平事业作出贡献。"},{"type":"paragraph","text":"旅顺口位于我国东北的辽东半岛南部，三面山岭环绕着，港口很窄，仅能容一只军舰出入，它和山东半岛遥遥相对，中间隔着渤海海峡，形势险要，是一个优良的军港。十九世纪末期和二十世纪初期，日本和帝俄都处心积虑要夺取旅顺口，作为侵略远东的根据地。一八九四年中日甲午战争时，日本曾攻占旅顺，并在那里登陆，使我国吃了很大的亏。一八九八年帝俄从满清政府手中租借了旅顺、大连。一九○四年日本突然袭击旅顺口，开始了日俄战争。帝俄战败，从此旅顺口和大连就沦在日本帝国主义者之手，达四十一年之久；直至一九四五年苏军出兵我国东北，才将旅顺口从日本军国主义者手中解放出来。"},{"type":"paragraph","text":"根据一九四五年签订的中苏条约，旅顺口海军根据地应由两国共同使用三十年，这对于击败日本帝国主义者和防止它的重新威胁远东和平，是完全必要的。中华人民共和国成立后，中苏两国为了制止日本或其他直接间接在侵略行为上与日本相勾结的任何国家之重新侵略与破坏和平，同意仍然共同使用旅顺口；但不迟于一九五二年底，苏军即自旅顺撤退，并将设备移交给我国，而由我国偿付相当的费用。到了一九五二年九月，苏联政府接受了我国的要求，同意延长苏联军队自旅顺撤退的期限，直至中日和苏日和约缔结为止。这对我国说来，是国防上必需的，是很有利的，只有对于美帝国主义的侵略阴谋是很不利的。几年来，美国一贯积极武装日本，企图长期侵占我国领土台湾，并在远东扩大侵略行为，中苏两国关于旅顺口海军根据地作了这些协议，实在具有非常深刻的现实意义。"},{"type":"paragraph","text":"从一九五二年到目前这段时期，特别重要的是朝鲜战争的停止和印度支那和平的恢复，使远东的国际形势起了重大变化，同时，我国国防力量的日益巩固，中苏两国的紧密合作在安定远东局势上已发生了伟大的作用，所以中苏两国政府议定，苏军自共同使用的旅顺口的海军根据地撤退。中苏两国政府作了这样的决定并不是说旅顺口的重要性有所消失，而正相反，却正说明它在稳定远东局势中的作用还将大大增加，同时，也说明了我国已有充分的国防力量足以防守这个重要的军港。"},{"type":"paragraph","text":"苏联军队是以先进的军事科学武装起来的武装力量，也是中国人民解放军的亲密战友，过去它在解放我国东北、解放朝鲜北部，以及在整个反法西斯战争中的光辉成就，在中苏共同使用旅顺口期间的严明纪律和优越的军事建设都是举世公认的。正如周恩来总理在去年慰问驻旅顺口苏军部队大会上所说，苏联红军是伟大的苏联人民的优秀的子弟，是伟大的斯大林同志教养出来的战士，中国人民解放军将与苏联军队并肩携手，光荣地担负起我们共同的历史使命。根据这次中苏会谈公报的规定，旅顺口海军根据地的苏军将于一九五五年五月底以前撤退完毕，并将所有设备无偿地移交给我国，那末我们今后在学习先进的苏联军事艺术和吸取它的建军经验，以便充分发挥旅顺口海军根据地在保卫远东和平事业上的作用，就更须加倍努力，才不致辜负伟大的苏联盟邦对我们的无私援助。"},{"type":"paragraph","text":"当我国的国防力量还不够强大的时候，苏联和我们共同使用旅顺口海军根据地，共同守住这个要港，有力地遏止住侵略势力的再起；当我们的国防力量逐渐强大并巩固了的时候，苏联又提出把苏军自旅顺口撤走并将该地区的设备无偿地移交给我国。这种两国之间兄弟般的关系，在一百多年来的中国外交史上是从未有过的。这和美国到处建立军事基地，拼凑侵略集团，任意干涉别国的内政，并侮辱其人民的人格的罪恶事实，真是非常鲜明的对照。"},{"type":"paragraph","text":"苏联军队自旅顺口海军根据地撤退并将该根据地交由我国完全支配这一事实，对帝国主义谎言家和挑拨者是一个沉重的打击。同时，这一事实也充分证明中苏两国的无比深厚的友谊是任何反动势力所不能摧毁的。我们的责任就是在中国共产党和人民政府的领导下，紧密团结，学习苏联先进经验，无比加强与苏联和人民民主国家的友好合作，为保卫和平作出新的努力。"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1954\\10\\54aq050201.JPG\">"}]}