{"id":313405,"date":[{"year":1954,"month":10,"day":26}],"page":"1","source":"新华社","region":"莫斯科","masthead":"","special_issue":"","column":"","genre":"","count":"1570","ytitle":"","mtitle":"苏共中央发布庆祝十月革命节口号","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"【新华社北京二十五日电】　据塔斯社莫斯科二十三日讯:苏联共产党中央委员会发布了庆祝伟大的十月社会主义革命三十七周年的口号。"},{"type":"paragraph","text":"苏共中央在口号中首先欢呼伟大的十月社会主义革命三十七周年万岁，和全世界劳动人民的国际团结万岁，并向一切为和平、民主和社会主义而斗争的人民致兄弟的敬礼。"},{"type":"paragraph","text":"口号说:各国的劳动人民!如果各国人民将维护和平的事业担当起来，并且把这一事业坚持到底，和平就能够保持和巩固!巩固各国人民在争取和平的斗争中的团结!各国人民之间的持久和平万岁!"},{"type":"paragraph","text":"强大的世界和平运动万岁!各国的劳动人民，为反对新世界大战的威胁，争取各国人民的和平合作而积极奋斗!"},{"type":"paragraph","text":"各国的劳动人民!为禁止原子武器、氢武器和其他大规模毁灭性武器，为普遍裁减军备而奋斗!"},{"type":"paragraph","text":"祝各国人民在反对复活德国军国主义，反对建立侵略性的军事集团的斗争中的团结日益巩固!争取持久和平和欧洲各国人民的集体安全!"},{"type":"paragraph","text":"向正在为进一步发展国民经济、为不断提高人民的福利、为建成社会主义社会而胜利地进行斗争的各人民民主国家的劳动人民致兄弟的敬礼!各人民民主国家和苏联的牢不可破的友谊和合作万岁!并祝这种友谊和合作日益巩固!"},{"type":"paragraph","text":"向正在为发展国民经济和文化，为国家的工业化，为建设社会主义基础而胜利地进行斗争的伟大的中国人民致兄弟的敬礼!世界和平的强大因素——苏中两国人民的牢不可破的友谊和合作万岁!祝这种友谊和合作繁荣发展!"},{"type":"paragraph","text":"向正在为恢复国民经济，为和平，为在民主的基础上求得朝鲜的民族统一而奋斗的英雄的朝鲜民主主义人民共和国人民致兄弟的敬礼!"},{"type":"paragraph","text":"向正在为和平与民主，为恢复祖国的国民经济而奋斗的英雄的越南民主共和国人民致兄弟的敬礼!"},{"type":"paragraph","text":"向正在为反对变西德为第三次世界大战的温床的罪恶计划而奋斗的德国和平力量致敬!争取建立统一、独立、民主和和平的德国的斗争的可靠堡垒——德意志民主共和国万岁。为了欧洲和平的利益，祝德国和苏联两国人民的牢不可破的友谊日益发展和巩固!"},{"type":"paragraph","text":"为了世界和平的利益，祝苏联和印度两国人民的友谊和合作向正在为反对帝国主义压迫，为争取自己的自由和民族独立而奋斗的殖民地和附属国的人民致兄弟的敬礼!"},{"type":"paragraph","text":"英、美、苏三国人民在为进一步缓和国际紧张局势、制止战争和保障世界持久和平的斗争中的友谊万岁"},{"type":"paragraph","text":"祝苏联人民同法、意两国人民在争取和平、反对复活德国军国主义、争取建立欧洲集体安全的斗争中的友谊和合作日益巩固!祖国的民主发展，反对复活"},{"type":"paragraph","text":"向正在为民族独立，为自己祖国的民主展，反对复活日本军国主义，反对变日本为帝国主义者在远东的军事跳板而英勇斗争的日本人民致敬!"},{"type":"paragraph","text":"口号接着欢呼:苏联的和平外交政策万岁!捍卫着和平和祖国安全的苏联武装部队万岁!苏联政府和人民的牢不可破的团结万岁!苏维埃工人阶级和集体农民的牢不可破的联盟万岁!苏联各族人民的兄弟友谊万岁!"},{"type":"paragraph","text":"苏共中央的口号接着号召:苏联的劳动人民为实现党和政府旨在进一步发展苏联经济、增进人民的物质和文化福利及加强我们祖国的威力和安全的政策而奋斗，号召苏联的劳动人民在争取提前完成第五个五年计划的社会主义竞赛中努力取得新的成就!展开全民运动以争取高度劳动生产率——进一步发展国民经济和增进苏联人民物质福利的基础。"},{"type":"paragraph","text":"口号接着号召工人和农民、贸易工作者、运输工作者、机关工作者、科学和文化工作者、医务工作者以及苏联工会、妇女、青年为进一步发展国民经济和文化、为增进劳动人民福利、为在苏联建成共产主义而奋斗。口号并号召共产党员和共青团员走在战斗的最前列。"},{"type":"paragraph","text":"苏共中央在口号的最后部分中说:我国各族人民友谊和光荣的堡垒、世界和平不可摧毁的堡垒——伟大的苏维埃社会主义共和国联盟万岁!"},{"type":"paragraph","text":"共产主义建设者——伟大的苏联人民万岁!"},{"type":"paragraph","text":"苏联人民在建设共产主义的斗争中的伟大的鼓舞力量和指导力量——苏联共产党万岁!"},{"type":"paragraph","text":"在马克思、恩格斯、列宁、斯大林的旗帜下，在共产党的领导下，朝着共产主义的胜利前进!"}]}