{"id":313440,"date":[{"year":1954,"month":10,"day":26}],"page":"6","source":"","region":"","masthead":"","special_issue":"社会大学","column":"","genre":"","count":"3195","ytitle":"","mtitle":"培养学生的独立思考能力","ftitle":"","authors":["苏灵扬"],"text":[{"type":"paragraph","text":"苏灵扬"},{"type":"paragraph","text":"编者按:在教师读者来信中有好多提及培养学生的独立思考能力问题，要求解答，我们特自‘中国青年报’转载这篇文章以供参考。"},{"type":"paragraph","text":"在学习中，同学们都知道要努力树立正确的劳动观点和养成良好的劳动习惯。其中顶重要的一个问题，就是培养钻研精神和独立思考能力。同学们要有意识地在这方面锻炼自己。为什么我们要强调这点呢?这首先是和我们的社会制度分不开的。在封建社会，注重的是“祖传”、“老规矩”，一样东西往往几十年几百年、甚至上千年也不变，历史博物馆里陈列的古代的独轮车，今天我们还能在广大的农村看到。那个时候就用不到多动脑筋多钻研。在资本主义社会里，倒是推崇“日新月异”，但统治阶级只许你在对他们有利的某些技术问题上去钻研，即使如此，也还仅限于少数有机会受教育的人。至于社会问题，统治阶级就更不愿意人民去多想多钻研，因为一多想就会不信它那一套反动理论了。因此，我们说，旧社会对人的要求是盲从，是墨守成规。可是，新社会却完全相反。新社会要求自觉的、有创造精神的劳动者，这种人就必定是积极劳动、善于思考、肯钻研的人。为什么呢?因为新社会推崇真理。真理越钻研就越透彻；越透彻，人民的自觉性就越高。也因为新社会要求的是创造性的劳动，就要求劳动者以主人翁的态度在劳动中不断钻研创造以提高生产。在新社会，劳动人民的自觉性和创造钻研精神相结合，就会成为推动社会前进的无限力量。王崇伦、郝建秀式的模范人物只能产生在我们新的国家里，而我们的国家也正需要着千千万万王崇伦、郝建秀式的劳动模范来加速祖国的建设事业。加里宁曾说过，青年人都应该成为“创作家”，而不要成为‘手艺匠’。意思是说，青年人应该有创造精神，而不要只会千篇一律地依样画葫芦。他说的“创作家”就是:“当他动手做一件最简单事情的时候，那怕是打草鞋，他也能把心灵灌输到那里面去。手艺匠若把心灵灌输在自己作业内，他也可以成为最伟大的匠师。如果大画家只顾涂颜色，而不把心灵灌输进去，那他也可变为手艺匠。”(‘学习与生活’)因此，培养青年具有钻研精神和独立思考能力，就成为我们培养社会主义型的青年的一个重要方面，也就是新教育和旧教育的重要原则区别之一了。"},{"type":"paragraph","text":"青年人要培养钻研精神和独立思考能力有这样重要，而实际上我们同学中却还有不正确的学习态度和学习方法妨碍我们真正来思考钻研。有些同学，他们不喜欢多用脑子，一有问题，还没有在自己的脑子里转一下就已经提出来和人家“讨论”开了，或者要求人家把问题都告诉他；又有些同学呢，只会机械地背条文，记熟了一大堆，但实际上并没有真正懂得它们。这些同学，不管他们是属于“不想问题”的前者，或是所谓“苦学”的后者，都只能算做不善于开动脑筋、不肯踏踏实实劳动的人。另一种同学倒是很肯钻研问题，但喜欢一个人闷着钻研，很容易钻到牛角尖里去，已经‘此路不通’，却还要死钻。这样自然很难得到好的结果。这种学习态度和学习方法妨碍我们真正通过钻研思考来获得有用的知识。"},{"type":"paragraph","text":"那么，我们应该怎样来培养自己的独立思考能力和钻研精神呢?"},{"type":"paragraph","text":"首先要热爱知识。青年人应该丰富自己的知识领域，不断扩大自己的眼界。应该热爱知识，这本来是无可非议的，但真要做到这点，也还不容易，这牵涉到学习的目的、态度、方法等问题。有的同学学习目的不明确，不是把搞好学习作为祖国交给自己的光荣责任，因而自觉地努力学习，艰苦劳动，而是把完成学习任务看成为单纯完成作业任务、考试任务，有点像旧社会老百姓的完粮纳税一样。上课时先生说这段不必记笔记，有的同学竟以为是‘不必听’了，认为既然先生说不必记，考试时就一定考不到。期考前总复习，不是计划如何进行系统复习，巩固所学过的知识，而是拿了复习提纲东猜西猜，‘先生会出哪道题呢?’平时学习不抓紧，考试时‘临时抱佛脚’，等到考试完毕，把硬记的知识也就随同试卷一起交给了先生。这样的同学，连正课学习都采取了应付差事的态度，那怎能谈到热爱知识呢?还有，有的同学读书不求甚解，或者死记死啃，不去求得真正的理解；或者不管课内课外书籍都只粗粗看一遍，都只看个梗概，似懂非懂；或者好高骛远，计划很大，看书不看则已，要看非大部头不过瘾，中学生就在急着看大学的课本。另外也有些同学求知的愿望倒是有，就是生活、学习无计划，一天忙忙乱乱，也就失去了更多地思索问题、获取知识的时间。只有很好地解决了上述这些问题，我们才能真正地获取丰富的、牢固的知识。我们有了丰富的知识，思想才能自由航行，钻研、思考才有了广阔的天地。"},{"type":"paragraph","text":"我们要获取丰富的知识，除要明确学习目的，端正学习态度，改进学习方法外，还须随时关心周围的新事物。祖国正在突飞猛进，国家的状况时刻都在起着新的变化，我们如留心观察周围的变化，如经常翻阅报章杂志，就随时可以看到从国内到国际的很多很多令人兴奋的事件，就可以获得社会科学、自然科学方面很多很多新的知识。报章杂志能使我们已有的知识增加丰富的、新鲜的养分，能使我们的思想活跃起来。一个对周围的新鲜事物漠不关心的人一定是思想枯竭的人，最多也是只会钻牛角尖的书呆子。"},{"type":"paragraph","text":"另外，联系实际也是培养我们钻研精神和独立思考能力的重要环节。我们都有这样的经验:一件事往往看着很简单，做起来却就会发生一连串的困难。譬如:我们要做一个电动机模型，在准备过程中以为一切都计划妥贴了，可是等你着手行动的时候，中间就会碰到不少问题，甚至可能做好了一试验，电‘动’机高低不动。以后经过我们研究原因，寻出毛病所在，探求改正的方法，最后终于把它做成功了。这样，随着我们在实践中一次次的研究、改正，我们发现问题解决问题的能力逐渐增加了。在发现问题、寻求解决问题的途径中，就锻炼了我们的思考力和创造力。所以真正有学问的人，应该是既能思考已经学得的东西，并且懂得怎样把理论和实际结合起来的人。"},{"type":"paragraph","text":"要培养钻研精神和独立思考能力还必须培养学习、思想上的独立精神。所谓独立精神，并不是标新立异，独树一帜；而是能用自己的思想，自己的语言来思索和表达一个原理。有的学生，他对学习非常努力，上课时教师讲什么记什么，讲多少记多少，整堂课就忙于埋头记笔记，而不去集中自己的思想思索和吸收教师讲授的知识，自己也不能判断何者重要，何者是问题的关键，待到教师发问，就照笔记或者书本原样背出来。这样的同学往往学得很费劲，可是学不好，学不踏实；这样学习，有人给了个恰当名词，叫做‘精神紧张，脑筋麻痹’。这种学习状态就谈不到独立精神，加里宁说得好:“如果你说话时只背诵那些记得烂熟的公式，那时你的脑子并没有真正起作用，而是在睡觉。所以，学习理论的第一个条件是要深刻研究问题，深刻了解某种原理，而不是背诵这些原理。”(“要成为全面发展的人”)但独立思考不等于一个人闷着头单干，相反的，应该学会善于和旁人讨论问题。我们再看加里宁怎样说的:“不应该害怕讨论，而应该教会人们来参加讨论。只有这样，才能磨炼你们的思想和你们的言词。”(“在‘教师报”编辑部所召集的城乡优等教师会议上的讲演’)我们也有这样的经验:一篇文章或一个问题，当你一个人看、一个人想的时候，就发现不出什么问题来，觉得一切都对，没有可怀疑的地方，至于为什么对，却往往又说不清楚。但当你和几个人在一块儿讨论，互相启发的时候，问题就出来了，不同的意见也产生了，这样就引起了你的深思。所以，经过讨论的问题在脑筋里就特别明确，印象也特别深刻。有些同学认为独自闷着头一个劲儿的钻研，是独立思考，这显然是歪曲了独立思考的意义了。“独立”只和“依赖”不相容。"},{"type":"paragraph","text":"钻研和思考能力，也是和我们的年龄、经验、修养有密切关联的，所以青年人培养自己这种能力也就不能操之过急，操之过急是违反自然规律的。但善于钻研和思考，善于在学习和工作中自觉地劳动，是一个新型的人所必须具备的品质，而这种品质必须从年轻时候就来注意培养，使它逐渐成为我们性格的一部分，使它在我们今天的学习和明天的工作中放出光彩来。"}]}