{"id":313497,"date":[{"year":1954,"month":10,"day":27}],"page":"5","source":"","region":"","masthead":"","special_issue":"","column":"苏联对我国社会主义建设事业的新的援助","genre":"","count":"2054","ytitle":"","mtitle":"苏联帮助我国建立大型国营谷物农场的重大意义","ftitle":"","authors":["杜礼"],"text":[{"type":"paragraph","text":"杜礼"},{"type":"paragraph","text":"中国人民在欢庆建国五周年的时候，苏联政府代表团应邀前来我国参加这个节日，并和我国政府举行会谈，共同发表了一系列的公报和声明，这些公报和声明的范围极为广泛，其中包括将苏联展览馆内展出的机床和农业机器八十三件赠给我国，和赠给我国开垦拥有两万公顷(三十万亩)播种面积的国营谷物农场所必需的机器和设备。苏联为了在组织上和技术上帮助我们建立这个国营农场，还准备派遣一批专家到我国充任顾问，使这个国营农场的我国工作人员在最短期间内掌握开垦荒地的技术和大型谷物农场的管理方法。我国人民对苏联人民这些新的援助，表示非常热烈的欢迎和衷心的感谢。"},{"type":"paragraph","text":"这个农场的规模有多大?"},{"type":"paragraph","text":"拥有世界最先进的农业机械设备的两万公顷的国营谷物农场是怎样的规模呢?先以面积来说，三十万市亩，大约有一千○六十多个上海人民公园那么大；如以现有的东北廿四个国营机械农场共有耕地八万六千公顷相比，那么这一个农场就有现在东北国营农场总面积的四分之一。"},{"type":"paragraph","text":"最近，这个农场的地址已经勘定在黑龙江省佳木斯以东的地方。四位苏联专家已参加了勘查小组前往工作。"},{"type":"paragraph","text":"建立这个农场的作用怎样?"},{"type":"paragraph","text":"毛主席在写给苏联政府代表团致谢信中说:‘无疑地，这个国营谷物农场不仅在推动中国农业的社会主义改造方面会起重要的示范作用，而且也会帮助中国训练农业生产方面的技术人才和学习苏联开垦生荒地和熟荒地的宝贵经验。’"},{"type":"paragraph","text":"我们每个人都向往着国家的社会主义工业化。去年向农民宣传总路线的时候，有很多农民听了报告之后都认识了小农经济的脆弱性，好比一只小船经不起大风浪，只有走社会主义的道路才是光明幸福。安徽农民参观了凤阳县门台子——一个九千多亩田的邱湖国营机械农场，看到“斯大林——八十”型拖拉机耕地，就说‘我们家里那小块地不够它一趟耙，只有组织起来才能用上这机器，回去一定要把合作社办好。’农民们惯把国营农场看成是社会主义的星星，向他们生动地昭示了农业集体化、机械化的美丽远景。无疑地，这个大型国营谷物农场建成以后，将是我们国营农场许多星星中间的最大最亮的一颗，给我们农业的社会主义改造起着示范作用。"},{"type":"paragraph","text":"我们新建的拖拉机制造厂要在第一个五年计划完成以后才能大批制造拖拉机，但是农业集体化机械化并不是单纯的‘集体’加‘机械’而是必须先行培养大批的技术人员和积累起组织管理的经验。这一方面，我们亲密的朋友苏联也已给我们很大的帮助。这几年来由苏联专家直接培养的农业专门人才及拖拉机手就有三千四百多人。听过苏联专家主持的农业专题讲座的我国农业工作者有二万四千余人。正如我国东北各国营农场职工在感谢苏联政府赠给我们农场设备的信中说的一样:‘我们从开始建立国营农场那一天起，就得到苏联人民兄弟般的关怀和帮助。几年来，我们的国营农场事业在苏联人民不断援助下，从无到有，从小到大，迅速发展和壮大起来。……我们一定把苏联人民帮助我国建设的这个农场当做最好的学校，像我们伟大领袖毛泽东主席所教导的那样，老老实实，勤勤恳恳，努力学习苏联的先进经验。’这也充分说明了苏联对我们农业上一贯的帮助，和这次帮助我国建立大型国营谷物农场在学习苏联先进经验上的重大意义。"},{"type":"paragraph","text":"苏联开垦生荒地、熟荒地的经验是怎样的?"},{"type":"paragraph","text":"苏联大规模开垦生荒地、熟荒地并不是因为谷物缺乏。大家知道，马林科夫同志在一九五二年联共(布)第十九次代表大会的报告中即已指出谷物问题已经彻底而永远解决了。开垦荒地是因为要更好地满足全苏联人民对于上等食品日益增长的需要，并给饲畜业以充分的饲料(苏联是以玉米、大麦等谷物来喂牲口的)以及要扩大经济作物地域和满足粮食输出的需要。"},{"type":"paragraph","text":"苏联开垦生荒地和熟荒地的规模是人类历史上的空前创举。计划要求在东部和东南部以五个月时间开垦一千三百万公顷荒地，等于法国、摩洛哥、澳大利亚、阿根廷等四个国家的小麦耕地面积的总和。今年秋季这些垦地都获得了丰收，阿尔泰边疆区的‘火星’集体农庄每公顷收到五十四公担小麦，一般的收获量如‘纪念伊里奇’集体农庄每公顷收获二十二公担，哈萨克共和国新垦地一百五十万公顷，每公顷收获到二十—二十五公担，比原定平均产量多了五十公担。到今年八月十日为止，在参加开荒的人的忘我劳动和优良的机械操作下已经开垦了一千四百十余万公顷，超过了原定的计划。苏共中央和部长会议并号召继续大量超额开荒工作，以便在一九五五年春天能在一千五百万公顷新垦地上播种。并希望在一九五六年开垦到二千八百万公顷至三千万公顷。"},{"type":"paragraph","text":"我国还有大约十亿亩可耕地没有开垦。苏联的开荒经验，对我们今后发展农业生产真是太重要了。现在苏联人民送给我们一套像他们开荒那样的机械设备，并帮助我们组织这样一个大型农场，教会我们一套开垦荒地的技术经验、组织管理的经验。"},{"type":"paragraph","text":"我们知道，开垦荒地是扩大农业生产的根本办法之一。苏联赠送大批机器并派遣专家帮助我们组织一个大规模的国营农场，对我国说来，乃是一项特别需要和十分适时的帮助，这对我国现有的国营农场进一步提高管理水平与生产水平，并为今后大量开垦荒地积累经验，都是非常重要的。"}]}