{"id":313441,"date":[{"year":1954,"month":10,"day":26}],"page":"6","source":"","region":"","masthead":"","special_issue":"社会大学","column":"","genre":"","count":"1500","ytitle":"","mtitle":"谈“闹情绪”","ftitle":"","authors":["高歌今"],"text":[{"type":"paragraph","text":"高歌今"},{"type":"paragraph","text":"在日常生活或工作上，在和人们接触中间，我们经常可能发现这么一些一事情:"},{"type":"paragraph","text":"有些人，当他的工作与他的个人主义的兴趣观点相符合时，他就干得积极热情，满有劲道；可是，如果人们对他的错误进行了批评，他的工作热情顿时就会下降，就会闹情绪，甚至会消极怠工起来。这是一种情况。"},{"type":"paragraph","text":"有些人对自己的工作总是似安心又似不安心，领导上不调动他的工作，说是领导不重视、没照顾，但一旦把他的工作调动了，他又以为组织上对自己有成见。总之，不调动他的工作，他有意见，闹情绪；工作调动了，他仍然是有意见，闹情绪。这又是一种情况。"},{"type":"paragraph","text":"有些人，开会，听报告的票子如果发不到他，他有意见，有情绪；当票子发给他的时候，他又要说:‘一天到晚老是开会，听报告，多麻烦!’有些人，工作清闲的时候，他有意见，闹情绪；但工作比较紧张忙碌的时候，他同样又会有意见，闹情绪。这又是另一种情况。"},{"type":"paragraph","text":"总而言之，有诸如此类的一些情况，也有诸如此类的一些人；他们似乎是在‘情绪’的波浪里过生活，彷佛任何风吹草动都会牵动他们的情绪。有些人甚至以闹情绪作为对工作、对组织讨价还价以达到个人私愿的一种手段。也有些人把闹情绪变成了自己的一种随时可以发作的习性。"},{"type":"paragraph","text":"有人说:‘人是感情的动物，所以，人也就不能不有情绪呀!’不错，人是有情绪的，这是很自然的。但情绪不加控制而使它发展到‘闹’的局面，那就成了问题。闹情绪究竟是怎样一回事呢?如果略为把它分析一下，我们可以发现，闹情绪虽然可能有各种各样的表现形式，和在各种不同场合下的不同闹法，但它大体上都是出发于有所不满或有所不平。当人们一切都感到称心满意的时候，情绪一般是不会闹的；当欲望不能满足、心胸之间有了什么疙瘩，情绪就会波动。这是一种情况。"},{"type":"paragraph","text":"‘闹情绪’如果它的起因和根源是在于客观，那末也就不能算是闹情绪。但实际上，闹情绪的人往往都是由于主观上的认识和修养不足，自己思想搞不通，把一切不符合自己愿望的因由推向客观，于是情绪就来了。这又是一种情况。"},{"type":"paragraph","text":"有一些人所以会常常闹情绪，其原因不是别的，而是由于自己主观上的患得患失，以及神经过敏，疑这疑那的结果。这又是另一种情况。"},{"type":"paragraph","text":"因此，要找闹情绪的思想根源，主要还得从主观的思想认识和思想方法上去找。说得更具体明白些:主观主义和个人主义就是闹情绪的总根源。"},{"type":"paragraph","text":"例如说:工作上受了别人批评就要闹情绪，这说明了一个什么问题呢?首先就是说明了那些一受批评就要表示不满、就要闹情绪的人，他们工作的出发点就存在着问题。如果那些人能够认识到，我们所做的一切工作无非是为人民服务，对人民有利是我们工作的基本出发点，而个人在思想上、工作上的任何一些错误和缺点，都是不符合人民利益的。如果能够理解到这些，那末，来自各方的批评欢迎之尚且不及，为何反而要闹情绪呢?那些同志之所以一受批评就闹情绪，这就说明了他们的工作底出发点主要是为了个人，而很少在那里考虑组织、集体和人民。也正因为是如此，所以，当工作投合他个人的利益和兴趣，或受到别人的表扬时，他就沾沾自喜，就劲道十足；碰到要按照人民的和集体利益去办事，因而和个人的利益相抵触时，他就会闹情绪，就会像洩了气的皮球一样，对工作显得混身无劲起来。这些，除了说明个人主义的私欲在作祟以外，还能说明什么呢?因受批评而闹情绪是如此，其他因患得患失、神经过敏等等而起的闹情绪，也何尝不是如此呢?"},{"type":"paragraph","text":"因此，我们可以这么说:闹情绪无非是个人主义思想在作怪。"},{"type":"paragraph","text":"要不闹情绪，我们必须在克服个人主义和主观主义方面下功夫，不断提高马克思列宁主义的认识水平，加强思想锻炼，遇事要多从客观情况和集体利益方面去考虑，这样就可能避免主观、急躁，而不至于动辄闹情绪，因而既苦恼自己又影响工作。"}]}