{"id":313443,"date":[{"year":1954,"month":10,"day":26}],"page":"7","source":"","region":"","masthead":"","special_issue":"学校教育","column":"","genre":"","count":"3214","ytitle":"","mtitle":"谈遵守课堂秩序","ftitle":"——解释学生守则第五条","authors":[],"text":[{"type":"paragraph","text":"上海市市东中学"},{"type":"paragraph","text":"学生守则第五条是这样规定的:“遵守课堂秩序。上课时，要坐端正，专心听讲；不随便说话或做其他事情；出入课堂或离队归队，须经教师允许。”"},{"type":"paragraph","text":"为什么要作这样的规定呢?"},{"type":"paragraph","text":"首先，我们要明确这一条守则所规定的，主要是学生在上课时的行为准则。大家都知道学生到学校里来，就是为了接受学校的教育，使自己能够培养成为社会主义社会全面发展的成员。而学校对学生进行教育的基本形式是课堂教学。学生在校一天的学习活动，绝大部分的时间都是在课堂中进行的；各科知识和品德培养，主要也是通过课堂教学而获得的。因此，我们必须遵守课堂秩序，以保证课堂教学的顺利进行。"},{"type":"paragraph","text":"其次，我们要明确教师是课堂教学中的中心人物。因为学生在学校中学习，主要是依靠教师的教导，特别是在课堂中，教师有系统地循序渐进地给学生讲解各科教材，布置各种作业，使学生能够掌握各科知识。因此，学生在课堂上的一切活动，都必须在教师的领导下进行的；在上课时间要出入课堂，当然就必须经教师允许了。"},{"type":"paragraph","text":"再次，我们还要认识，在课堂中学习的，不只是自己一个人，而是一个由几十个学生组织起来的集体。一个学生在课堂上的任何一种行动，必然会对集体发生影响。因此这一条学生守则，不仅是为了保证每个学生很好的学习，而且是保证了整个集体，有秩序地进行学习。"},{"type":"paragraph","text":"但是，我们来看看，我们有没有做到这一些呢?在课堂中，有没有不符合守则规定的现象呢?通常可以看到:好些同学在上课时坐的姿势很不好，有的倾斜着身体，用手撑住下颚，有的伏在桌子上；还有些同学在上课时，画人头，看小说，做其他功课，甚至于吃东西。比较多的现象是思想开小差，没有做到专心听讲。根据同学们反映，他们在上课时常常想些不相干的事，想工作，想一本有趣的书，想到刚看过的电影、球赛。有一位同学说:“有一次老师讲课时举了一本书中的例子，恰巧这本书是我看过的，我就开始回忆了，就这样思想开小差，等拉回来时，老师讲到哪里就接不起来了。”"},{"type":"paragraph","text":"这些情况的存在，严重地影响着我们的学习。因为随便说话，做其他动作，或思想开小差，都会影响到专心听讲。上课时不能专心听讲，就不能系统地接受老师的教育。如有一位同学，在上课时老师提问别的同学，别的同学回答问题时，他思想开小差，后来别的同学回答完毕，老师要他作补充，他说:“我的意见和刚才一位同学所回答的一样。”老师说:“你就把刚才那位同学所讲的再重复二遍吧!”结果，他就目瞪口呆回答不出来了。由于在课堂中不能很好的掌握老师所讲授的知识，结果就造成学习上困难。有一位同学叙述他的成绩落后的原因时说:“因为我在上课时没有很好听讲，老师所讲的东西，不能当堂理解，回家做作业就要化很多的时间，而且效果很差。有时候影响了休息和睡眠，第二天上课时就精神不振；精神不振，就不能专心听讲。这样相互的影响，小困难变成了大困难。到了学期终了，不是留级，也总得有几门不及格。”当然，并不是每一个不专心听讲的学生情况都一样，但是他们的学习都会遭受到不同程度的损失。一个常常不专心听讲的人，即使他的成绩勉强可以“应付”过去，但他所获得的知识不可能是系统的、巩固的，他也不可能成为真才实学的人。"},{"type":"paragraph","text":"孟子曾经讲过一个故事，他说，从前有一个着围棋的能手，名字叫弈秋，同时教两个人学棋，其一专心致志的听；另一个虽然听着，心里却以为天上将有鸿鹄飞来，想着怎样用弓箭去射。这样，两个人虽然一起学，后一个就没有前一个学得好。"},{"type":"paragraph","text":"我们在“马列耶夫在学校和家里”这本小说里也读到，马列耶夫帮助西什金补俄文，西什金总学不好，原来他老想着去教狗变戏法。于是马列耶夫告诉他:“一次追赶两只兔子，一个也捉不住。应当只捕捉一只兔子。”"},{"type":"paragraph","text":"这两个故事，都是值得我们记住的。告诉我们:学习必须专心。"},{"type":"paragraph","text":"不遵守课堂秩序，不仅影响他自己的学习，还会影响教师的教学的进行和其他同学的学习。因为教师在课堂上的责任就是要把全班同学组织起来，接受他的教育。如果有一个学生不遵守课堂秩序，他就必须加以阻止或纠正。这样或多或少地会影响了教师讲授的时间。同时，在上课时做小动作或说话，不经教师允许出入课堂，也是对教师不尊敬的表现。对其他同学来说，也会受到很大的影响。有些同学在上课时传纸条，做鬼脸，逗人发笑，连累了别人也不能很好学习，破坏了整个课堂的严肃气氛。所以不遵守课堂秩序的人，往往会给班级集体带来了损失。"},{"type":"paragraph","text":"有些同学会这样讲:“专心听讲的道理我是懂了，上课时我也不说话和做小动作了，但是坐得端正不端正又有什么关系呢?”其实，坐端正和专心听讲的问题也是有连带的关系。一般地说，坐得不端正往往是精神不振作的表现。精神不振的人，注意力是不可能很集中的。有时候手支着颐或是伏在桌上，往往会不知不觉地打起瞌睡来。坐得不端正同样也是不尊敬教师的表现。不能想像一个懂得礼貌的学生，在老师全神贯注教课的时候，他会满不在乎地伸长着腿，斜靠着身子。还有一点，值得注意的:坐不端正会妨碍我们身体的正常发展，特别是青少年正在长身体的时候。"},{"type":"paragraph","text":"不遵守课堂秩序的危害实际上还远不至此呢。一个学生如果在课堂学习中不专心听讲，态度不严肃，这样经过一个长的时间，他会养成一种自由散漫的习惯，有了这种习惯，他在做任何工作的时候，都不能专心致志。今日对学习上造成的影响，将来会变成对工作的影响。我们可以想像一下，如果在工作中没有专心致志的态度，对工作会发生什么影响。如果你将来是一个掌握机器的工人，不专心致志，那就会使废品率提高，甚至会使机器遭到损坏，生命遭到危险。"},{"type":"paragraph","text":"不遵守课堂秩序的危害性已经谈得很多了。从上面这些情况中，我们可以进一步明确这一条的目的意义了。"},{"type":"paragraph","text":"在明确意义的基础上，还应该了解其具体做法。上课时要坐端正，是指态度要严肃，精神要饱满，头要正，背要直。专心听讲，是指要聚精会神地听老师的讲解，思想不开小差。未经教师许可，不随便讲话或做与本课学习无关的事情。因故出课堂或离队时(如在体育课上)必须举手，向教师说明理由，取得教师许可，方得出课堂或离队。入课堂或归队，必须向教师行礼，取得教师许可，方得进入。"},{"type":"paragraph","text":"前面说过，这一条不仅为了保证个人学习，而且是为了保证全班集体的学习。因此我们在执行这一条时，不仅自己要切实做到，而且有责任来劝阻或批评那些不遵守课堂秩序，影响集体的行为。这些劝阻和批评主要是在课后进行，在课堂上，未经教师允许，也不能提出劝告和批评，以免影响教学的进行。)这样做为了自己，更主要的为了集体。"},{"type":"paragraph","text":"一个新的优良的习惯的培养，必须与现有的不良的习惯进行斗争。在这个斗争的过程中，不可避免地会遇到一些困难。根据同学们反映:“在这一条中，要专心听讲这一点最困难；因为我们并不是自己要思想开小差，有的时候，受到外来影响，自己控制不了。”关于这个问题，“中国青年”一九五四年第五期有一篇“心无二用”的文章，讲得非常透彻。它说:“注意，这是心理的一种特性，就是人的意识对于一定对象的指向。外界形形色色的现象，以及人们自己各种思想观念，都可能是注意的对象。例如我们在课堂里，大家虽然静悄悄地听着教师的讲授，但依然还有许多事物刺激着我们的感官，我们的眼睛还会看见课堂里的许多人和用具，我们的耳朵有时还会听到室外传来的一些声音，甚至我们的头脑里，还会想到一些别的事情。不过如果这时候，我们的意识能够完全指向于教师讲授的内容，那末，我们的头脑中就会清晰地呈现着教师所讲的话，而对于其他一切对象，就很少察觉了。这种心理现象，就叫做注意。”"},{"type":"paragraph","text":"“所以注意不集中，不专心听讲的现象，是完全可以克服的，最根本的就是要靠自己自觉地把注意集中起来。当我们在一定的时间要完成一定的学习和工作任务时，这个任务就是我们一定的注意对象。我们必须自觉地使我们的意识完全指向这个对象。如果我们所要注意的对象，它本身当时并不能直接吸引我们注意，那末就只有自觉地迫使自己去注意它。”"},{"type":"paragraph","text":"总的说来，要遵守课堂秩序，培养专心一致对待学习的良好习惯，最重要的条件之一是树立自觉的态度。"}]}