{"id":313614,"date":[{"year":1954,"month":10,"day":29}],"page":"7","source":"“人民教育出版社”","region":"","masthead":"","special_issue":"学校教育","column":"","genre":"","count":"2496","ytitle":"","mtitle":"读“学校教导工作的领导”","ftitle":"","authors":["张文郁","刘付忱","张渭澄"],"text":[{"type":"paragraph","text":"张文郁"},{"type":"paragraph","text":"耶·依·别洛夫斯基著“学校教导工作的领导”一书，是根据苏联许多先进学校的经验的研究和总结写作的。这本书对于我们学校的领导同志和教师同志进行教导工作，都能起指导性的作用。"},{"type":"paragraph","text":"我们学校的领导同志，在领导学校的教导工作中确是存在着一些问题的。对于学校的中心任务把握不准，思想政治教育和科学知识教学常有顾此失彼的作法。对于制订学校工作计划，常有目的性和具体性的矛盾，造成计划内容的庞杂和形式主义的现象。学校领导同志，也常因陷于纷繁的事务性的领导工作而烦闷。教师同志追随学校领导同志之后，不能掌握教导工作的中心任务而忙乱地工作着。"},{"type":"paragraph","text":"提高学校领导的质量是提高学校教导工作质量的首要前提。别洛夫斯基在这本书中，首先指出:“领导者是学校的灵魂。”并且告诉我们:“在学校领导的总的过程当中，很自然地，学校教导工作的领导占主要的地位，学校的任务就是为了进行这个工作。”"},{"type":"paragraph","text":"学校教导工作的领导应当怎样进行呢?"},{"type":"paragraph","text":"学校教导工作的领导是由三个方面组成的:第一是教导工作的组织，包括制订各项学校工作计划、建立各种组织制度和布置物质环境。第二是教导工作的领导，包括对教师的教育方法的指导。第三是教导工作的检查，检查课内课外的教导工作以及法令计划的执行情况。这三个方面紧密地联系在一起，并且彼此互相影响着。"},{"type":"paragraph","text":"别洛夫斯基书内分章阐述了这三方面。"},{"type":"paragraph","text":"关于学校教导工作的组织，作者叙述了怎样制订工作计划和建立组织制度。作者认为清楚地分配工作，可以提高每一学校工作人员的责任心和巩固劳动纪律。"},{"type":"paragraph","text":"学校工作计划是应当成为行动的有目的的纲领，而且还应当具有必要程度的具体性。学校的工作计划要根据学校具体条件来制订，当然也必须以国家教育法令的指示为依据。"},{"type":"paragraph","text":"作者在书中详细叙述了各种工作计划:学校工作计划(总计划)，教师教学工作计划，班主任工作计划和少先队总辅导员工作计划。这些计划，都应当是一学年或一学期制订的。根据这些计划，还需要制订校长、教导主任、班主任和少先队总辅导员的一周工作计划以及教师的课堂教学计划。作者在叙述各项工作计划制订过程时，不仅是说明项目，而且还提示格式，这样的阐述给予我们的参考价值是很大的。"},{"type":"paragraph","text":"作者指出:不论全年计划或半年计划，都应有简短的序言。在序言部分，首先简单地指出党和政府当前的指示和要求，然后列举过去一年或半年工作中的成绩和缺点，最后做出结论并提出今后一年或半年的主要任务。计划本身的文字，只要提出具体的措施，不需要任何说明，而且还可以用表格的形式，列出:每项工作的顺序号码、工作内容、完成期限、执行人和执行情况备注各栏，以备填写。"},{"type":"paragraph","text":"我们学校领导同志在制订工作计划时，常常是凡事俱备、不厌其详，造成计划本身的烦琐性；或者是今年的套去年的，甲校的套乙校的，因而失去了具体性。别洛夫斯基提供的意见:“针对本校的特殊情况”，是值得我们注意的。"},{"type":"paragraph","text":"关于教导工作的领导，是这本书的中心的一章。在这一章里，作者用苏联先进学校的具体事例说明了:教学工作的领导，班主任的领导，少先队青年团和学生会工作的领导，课外活动的领导，考试的准备，学校对学生家长的教育工作等。在这些领导工作的阐述中，作者给予我们许多启示。"},{"type":"paragraph","text":"教学工作的领导，作者提供了一系列的方法，系统地审查教师的课堂教学计划，并对教师进行个别的辅导，对教师的计划提出建议和指示，特别是对于新教师的具体帮助是非常重要的。"},{"type":"paragraph","text":"观摩教学是学校教学工作最有价值的领导方法。作者指出，观摩教学首先是优良教师，但不能局限于优良教师，应当使具有中等教学水平的教师也能进行观摩教学。校长和教导主任自己来做观摩教学，更可以在教师心目中提高威信，而且还可以推动教师的观摩教学。"},{"type":"paragraph","text":"校长和教导主任要经常对教师作当前教学重要问题的指导性报告。"},{"type":"paragraph","text":"校长和教导主任还须注意与学生的不良成绩作斗争。在这问题上，必须给教师们以具体的指示，注意学生是否系统地完成家庭作业，并注意学生作业负担情况。"},{"type":"paragraph","text":"校长对班主任的领导是校长第二部分的领导工作。班主任的工作是比较复杂的，校长要以先进经验来指导班主任。作者提出三种特别重要的班主任工作方式——班会、墙报、作学生鉴定，都需要校长注意指导的。"},{"type":"paragraph","text":"校长对少先队、青年团和学生会工作的领导是学校领导中最复杂的一部分领导工作，在这方面的领导应当是多种多样的。校长领导这部分工作的主要要求，就是通过这些组织为争取学生的优良成绩而斗争。"},{"type":"paragraph","text":"学生课外活动，是学生利用课外时间进行文化活动和共产主义教育的一个重要方法。作者列举了许多课外活动的内容和方法，并指出学校领导者应当特别注意组织这些活动。"},{"type":"paragraph","text":"别洛夫斯基在这一章阐述中给予我们的启示:学校领导者对于教学工作的领导是全面性的，但也应注意对教学工作的领导是占第一位的。校长和教导主任要把主要的时间和精力用在领导教导工作，为提高教学质量而斗争。"},{"type":"paragraph","text":"关于教导工作的检查是本书最后一章。作者提出各种检查途径:观察课堂教学和学生各种作业，检查学生成绩，学校工作人员的总结报告，通过校务会议的领导和检查的方法。"},{"type":"paragraph","text":"学校的教导工作是有计划有领导地进行的，学校的每一个教育工作者在工作的一定时期应当作出总结报告。"},{"type":"paragraph","text":"学校教导工作的领导质量，取决于学校领导者的领导水平。别洛夫斯基对学校领导者提出了一些基本的要求:第一，校长首先应当具有布尔什维克的原则性，对于一切问题的看法能够从学校的基本任务出发。第二，要具有业务的知识，能作具体的领导。第三，在工作中有目的性和组织性，不把精力分散在琐碎的事务中。第四，工作中的坚持性，能够区别工作中的主要的和次要的部分而规定出必要的任务。"},{"type":"paragraph","text":"学校领导者热爱教育事业，是一种蓬勃的力量，是顺利地领导全校教育工作者提高教导工作的推动力量，也是学校领导者的崇高的品质。"},{"type":"paragraph","text":"耶·依·别洛夫斯基的这本书，正如书末所附书评中指出的还有些缺陷；所举实际事例，对于当前中国的学校情况也不是完全符合的。但是，在我们学校领导者正困惑于领导工作的茫无头绪、学校教导工作陷于顾此失彼的情况之下，这本书对于我们是能起巨大的指导性作用的。这本书，在提高我们学校领导质量和教学质量两方面，都有巨大的价值。"},{"type":"paragraph","text":"(本书由刘付忱、张渭澄等译，“人民教育出版社”出版)"}]}