{"id":313617,"date":[{"year":1954,"month":10,"day":29}],"page":"8","source":"","region":"","masthead":"","special_issue":"文化广场","column":"","genre":"","count":"2627","ytitle":"","mtitle":"车尔内雪夫斯基的“怎么办?”","ftitle":"","authors":["周枫"],"text":[{"type":"paragraph","text":"周枫"},{"type":"paragraph","text":"车尔内雪夫斯基是俄罗斯渊博的学者和革命家。他不但是作家，同时又是批评家、政论家、哲学家、经济学家和社会学家，而且，他还是十九世纪六十年代俄国革命民主运动的卓越的领袖。"},{"type":"paragraph","text":"小说“怎么办?”是车尔内雪夫斯基被捕后在彼得保罗的监狱中以四个月的时间写成的。内容极其丰富，它包含着政治、哲学、经济和伦理道德等问题，车尔内雪夫斯基在这部小说中巧妙地“用通过审查的文章去教育了真正的革命者们”。"},{"type":"paragraph","text":"这部小说又叫做“新人的故事”，因为小说中的主要人物是属于另一种新的英雄典型，他们完全不同于那些在俄国小说中常见的“多余的人物”。"},{"type":"paragraph","text":"小说的梗概是这样的:薇拉·巴夫洛芙娜是一个心地善良和意志坚强的少女，她的处境非常困难，鄙劣自私的母亲要把他嫁给一个堕落放荡的花花公子。医学院的学生罗普霍夫从危险中救了她，为了使她能够离开家庭，他和她结婚了，并极力帮助她在精神上的成长。婚后，薇拉开办了一家按照他们的社会主义理想组织起来的缝纫工场。为了使工人们受到良好的教育，罗普霍夫和他的几位朋友担任了工场的教授。薇拉在结婚以前，罗普霍夫是她所遇到的唯一的好人，按照她当时的处境，她又非和他结婚不可。虽然他们之间的感情非常融洽，但在性格上却完全不合。薇拉·巴夫洛芙娜和罗普霍夫的朋友——吉尔沙诺夫不自觉地恋爱了。罗普霍夫为了使她能够获得真正的自由和解放，他在革命家拉赫美托夫的帮助下，以假装自杀的办法来“退出舞台”，使薇拉和吉尔沙诺夫能得到幸福。"},{"type":"paragraph","text":"车尔内雪夫斯基通过这个爱情故事，表现了他的新人们——革命的平民知识分子的高贵品质。"},{"type":"paragraph","text":"罗普霍夫，他深爱着薇拉·巴夫洛芙娜，他为了爱她而抛弃了学业和教授的前程。薇拉把他看做自己的解放者，但他从未以解放者自居，相反地，他尽力使她从这种感情中解脱出来。当他知道薇拉和吉尔沙诺夫有了爱情时，他分析了自己家庭的生活和他们彼此间的性格和兴趣，确信她只有同吉尔沙诺夫结婚才能幸福。于是，他便毅然地离开了她，让她能够重新结婚。"},{"type":"paragraph","text":"当吉尔沙诺夫意识到自己爱上了朋友的妻子时，他便不再到朋友的家里去，他藉口时间不够和工作繁忙而疏远他们。"},{"type":"paragraph","text":"薇拉·巴夫洛芙娜也是一直在和自己的感情作斗争，她用尽一切办法来控制自己的感情，但都是白费气力，直到她觉得自己已经无能为力时，才告诉她的丈夫，请求他帮助。"},{"type":"paragraph","text":"这便是车尔内雪夫斯基所塑造的纯洁而高贵的新人形象。在这些新人中间，拉赫美托夫是一个最突出的人物，他是“优秀人物的精华，原动力的原动力，世界上的盐中之盐”。把他引到具有革命思想的集团里来的是吉尔沙诺夫，但吉尔沙诺夫却说:“他比我们这儿所有的人加在一起还重要。”他出身于贵族和地主家庭，但他很早就离开了自己的家，担负起地下革命的领导工作。他努力在肉体上和精神上锻炼自己，过着非常刻苦的生活，为了了解人民的性格、生活和要求，他曾以纤夫的身份走遍了整个伏尔加河流域。为了试验自己能否忍受可能受到的酷刑，他在装满钉子的床上睡了一整夜。当他爱上了被他所救助的那个新寡的少妇时，由于革命需要，他献出了自己全部的精力和时间，放弃了个人的幸福。他说:“像我这样的人是没有权利把别人的命运跟自己的联在一起的。……我应该抑制自己心中的爱情。”但他并不是一个完全没有情感的人，他自己便曾这样说过:“可怜我吧:我并不是一个抽象的思想，我也是一个渴望着生活的人啊。……要是换个环境，我也许整天有说有笑，又唱歌又跳舞啦。”"},{"type":"paragraph","text":"车尔内雪夫斯基强调拉赫美托夫是一个卓越非凡的人物，但他并不把他看做是一个高踞于群众之上的英雄，他努力证明，拉赫美托夫就是人民所有的优点最完美、最集中的表现。"},{"type":"paragraph","text":"车尔内雪夫斯基在小说第三章第三十一节“和敏感的男读者谈话”中，也努力在证明每个平常的人都可以变成像罗普霍夫一类的人:“我的主角们绝对不是理想，倒是决没有高过同一典型的人的一般水准的人们……不，我的朋友们，我的可恶的、卑劣的、可怜的朋友们，你们想错了:并不是他们站得太高，倒是你们站得太低了。……他们站的那个地方是人人都应该而且能够站上的。……从你们的洞窟中走上来吧，我的朋友们，走上来吧，这并不费力，走到这自由的大地上来，在这儿好好生活吧!”"},{"type":"paragraph","text":"从小说的外表上来看，它从头至尾都是叙述薇拉·巴夫洛芙娜的恋爱故事。然而，这仅仅是小说显示的一面。许多青年们在阅读这部小说时往往只注意到这显示的一面，而忽视了它的隐示的一面——“对于一代又一代的俄罗斯革命家与民主主义者，小说‘怎么办?’成了一本真正的生活教科书。……它不仅深刻地描写了当时的社会生活，对这种生活作出判决，还指明了一条通往未来的道路，提供了一份革命活动的纲领。对于小说的标题所提出的问题——‘怎么办?’，他用自己的英雄形象作了回答，同时积极地号召读者追随在他们之后，走上为人民及革命前途服务的道路。”(佛利连德)"},{"type":"paragraph","text":"为了使读者能了解作品的真正意义，车尔内雪夫斯基是那样煞费苦心地不断地“和读者谈话”。薇拉·巴夫洛芙娜的四个梦境是安排得多么巧妙，多么值得我们深思啊!车尔内雪夫斯基在第四个梦中预示了未来的光明的社会主义远景，他热情地告诉读者:“未来就是这样，未来是光明而美丽的，爱它吧，向它突进，为它工作，接近它，尽可能地使它成为现实吧:你们越能够实现得多，你们的生活就越光明而美好，生活中的欢乐和享受也就越丰富:向它突进，为它工作，接近它，尽可能地使它成为现实吧。”"},{"type":"paragraph","text":"小说“怎么办?”在俄国文学和革命思想的发展上有着深刻的影响。它不仅教育了六十年代和七十年代的俄国革命家，就是对于俄国马克思主义者的成长，也起过很大的作用。普列哈诺夫写道:“我们所有的人都从它里面汲取了道德力量与对美好的未来的信心。”列宁非常喜爱这部小说，他连其中极小的细节也记得很清楚。季米特洛夫在莱比锡审判后不久，回忆他的过去时，也曾谈到小说“怎么办?”所给予他的影响:“不论在从前或以后，再没有一部文学作品像车尔内雪夫斯基的小说那样，有力地影响了我的革命锻炼……拉赫美托夫尤其是我所喜爱的人物。我抱定这样的目的:使自己成为一个坚定的、不屈的、无畏的、忠实的人，……我要按照我心目中所想像的车尔内雪夫斯基这一辉煌的英雄人物来过生活。”"},{"type":"paragraph","text":"车尔内雪夫斯基将永远活在全体进步人类的心里。他的坚定的革命意志和忘我的牺牲精神，他的崇高的思想和渊博的学问，使我们永远对他崇敬。他在文学、哲学、科学及其他方面的丰富遗产，永远值得我们学习。"},{"type":"paragraph","text":"(附记:本文中有关小说内容部分均引自小说“怎么办?”蒋路所译的译文。)"}]}