{"id":313630,"date":[{"year":1954,"month":10,"day":30}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1824","ytitle":"吸引人民群众直接参加审判工作","mtitle":"老闸杨浦两区人民法院试建陪审员制度","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　本市老闸区人民法院从今年七月份开始，试行一审人民陪审员制度，已获初步效果。目前，该院除按法律规定的案件和轻微、简单的案件外，一般的刑事、民事案件，都由人民陪审员参加审判活动。"},{"type":"paragraph","text":"八、九两月份，该区共产生人民陪审员三十四人，都按时参加了陪审工作。在取得初步经验后，于九月底前，由区人民政府会同该区机关、团体、企业和里弄组织，通过协商提名或直接选举等民主办法，产生了在第四季度内担任固定轮值的人民陪审员七十六人(按各级人民法院人民陪审员名额、任期和产生办法，中央司法部尚未明令规定；老闸区人民陪审员产生系属试行性质)。其中，机关干部六人，国营企业职工十三人，店员十八人，工厂职工七人，妇联干部十六人，青年团区工作委员会三人，部队二人，里弄干部六人，工商界人士五人；七十六人中，妇女有二十四人，占百分之三十。"},{"type":"paragraph","text":"人民陪审员产生后，即按法院编排轮值参加区人民法院的审判工作(目前试行期间工作时间每期暂为二周)，他们在法院执行职务期间，完全成为他们所参加的审判庭的组成人员，与审判员行使同等权力。该区人民法院又举办学习会、漫谈会，从各方面帮助人民陪审员提高政策思想和审判业务水平，使人民陪审员能称职地履行他们的民主权力。"},{"type":"paragraph","text":"经过三个月来的试办，证明了人民陪审员这一民主制度具有高度的优越性。"},{"type":"paragraph","text":"陪审员参加审判活动，使司法工作进一步民主化，对人民法院工作起了监督、支持作用。有一次，该院在审理不法资本家严思德的非法停业、停伙、停薪案时，陪审员陈廷壁因为是一个店员，对不法资本家的花样非常熟悉，就在审理该案过程中发现了被告其他违法行为，得以一并处理，未被蒙混。陪审员洪星海、李萍(店员)，在陪审一件违反税务法令案时，也很快就发现了被告有严重的抽逃资金行为，因而受到揭发和应有的惩处。陪审员来自各个方面，他们的丰富的社会经验补充了审判员在这方面的不足，使政府政策法令得以更正确的贯彻。"},{"type":"paragraph","text":"陪审员参加审判活动，也使法院办案更加正确。老闸区人民法院在审理中国百货公司上海市公司第一门市部贪污犯张云章时，审判员把张云章在案发前撕毁发票的行为认定是毁灭罪证。陪审员姬长坤(部队陪审员)，在评议时指出在案发前撕毁发票系属贪污手段，不能认为是毁灭罪证；经过评议，大家同意姬的意见，于是在量刑上就更为正确了。又如该院在受理十四路电车司机王养秋过失致死案时，根据告诉单位材料，被告犯罪情节是比较严重的，但审判员对交通业务不熟悉，不能判断；后来与二个陪审员一起，不辞辛劳的分头向有关业务部门调查研究，反复核对材料，分析情况，证明被告过失致死的情节并没有像告诉单位材料所述那么严重。经过三人评议，得以完全根据实际罪行定罪，保证了办案的正确。"},{"type":"paragraph","text":"同时，由于审判员与陪审员在开庭前作好调查研究工作，因此加强了人民法院的工作计划性，办案效率有了提高。过去有些案件，开了四、五庭，还找不出关键问题；现在发挥了审判员与陪审员的集体力量，加强分析和评议工作，一般案件都能一庭终结。该院九月份陪审办案效率比八月份提高百分之一百六十，十月份比九月份又提高百分之二十五，基本上做到了案案陪审。"},{"type":"paragraph","text":"人民陪审员制度的建立，更使人民群众提高当家作主的思想。陪审员们都感到自己在真正掌握着管理国家大事的权力。老闸区烈、军属印制工艺社选出来的人民陪审员茹悠声说:“像我这样一个普通工人，在旧社会里被人看不起，过去的衙门连看也不敢看一眼，而今天居然可以参加人民法院审判工作……”她表示一定要密切依靠群众，虚心学习，站稳立场，一切按照法律办事；工作完毕回厂后，不断改进生产，积极宣传宪法。特别是许多店员当选为人民陪审员后，提高了阶级觉悟，加强了对资本家的监督。"},{"type":"paragraph","text":"由于人民陪审员都是从人民中产生，使人民法院与人民的关系更为密切，扩大了法院的宣传教育。不少陪审员工作完毕回去后，向原单位人员进行宣传，发表感想，使大家都认识人民司法制度的优越性。人民群众在认识陪审员制度以后，有什么关于法律上的问题就找陪审员，甚至如沪杭线枫泾农妇陶月德也写信给陪审员金惠英反映了一件案件的情况。老闸区主要街头上的法纪宣教栏每天簇拥着阅览的人群，许多工作完毕回去后的陪审员则经常把群众意见、情况反映给区人民法院，使法院办案有了更多的资料。"},{"type":"paragraph","text":"现在，老闸区人民法院正在继续进行人民陪审员制度的试行工作，以便取得经验，并纠正过去工作中的缺点。"},{"type":"paragraph","text":"又:杨浦区人民法院也在同时试行人民陪审员制度，已经获得初步效果。"}]}