{"id":313608,"date":[{"year":1954,"month":10,"day":29}],"page":"6","source":"","region":"","masthead":"","special_issue":"社会大学","column":"","genre":"","count":"1907","ytitle":"","mtitle":"工作忙是否一定要影响身体健康?","ftitle":"","authors":["崔行"],"text":[{"type":"paragraph","text":"崔行"},{"type":"paragraph","text":"谁都承认，今天不论是在机关里、学校里或是在工厂里，大家的工作和学习是很紧张的，是很忙的。像过去旧社会中那种贪求清闲、不负责任、无所事事、混混日子的现象，是不容易看到了。但是有些人却因忙而影响了身体健康，甚至拖垮了身体。乍看起来，工作积极，学习艰苦，好像和身体健康是矛盾的事情；因此，有人发出‘工作忙，没办法，身体随它去了’的论调，或者对工作忙、身体又不好感到忧虑。的确，工作、学习的过分繁忙和身体的过分疲劳，是会影响健康的。但如果我们把积极劳动和身体健康机械的对立起来看，那是不符合事实，是没有根据，也就是错误的。"},{"type":"paragraph","text":"我们的祖先从类人猿开始，经过了几十万年的劳动(包括体力劳动和脑力劳动)，才发展成为我们今天的样子，发展成为能够从事繁复的脑力劳动和灵巧的体力劳动的人。人们从事劳动的能力，也是通过了自身的锻炼而愈加提高。过去有些有间阶级的人，对于劳动和健康存在着对立的错误的看法，一心想保养身体，不做事情，怕风怕雨的，结果，既没有劳动，身体又东病西痛。一旦操劳了一些，就会倒下来生病。有些人虽然也养得白白胖胖，看起来很好，可是，并不是很健康。我们说身体健康，是表示人体的机能正常协调，精力充沛，能够负担艰巨的工作任务，能够有力的抵抗疾病。事实上，有许多人工作很重、很忙，而身体也很健康。有许多人就在繁忙和紧张的工作中，锻炼出了十分坚强的体魄。"},{"type":"paragraph","text":"因为人是有生命的，人的身体是有机体，人体内的细胞是无时无刻不在生长着，又在死亡着；在耗损着，又在恢复和补充着。大脑在工作之后感到疲劳了，经过休息和睡眠，就恢复起来。工作之后，身体内部的脂肪、蛋白质等消耗了，吃了食物，就又得到了补充。身体的新陈代谢在正常地进行着的时候，身体就不会坏，不会垮(人体的从生长到衰亡的自然规律，是另一个问题)。并且人体还会适应于环境的需要和变化，服从于客观上的要求，将自己组织得更坚强，更有效率，某些机能发挥更大的作用。相反的，如果对人体的机能不加以应用，它就会衰退下去。"},{"type":"paragraph","text":"但是，并不是说，可以无限止的工作、学习，无限止的耗费体力。如果老是入不敷出，各种机构、组织得不到休息、补充，身体也会衰弱起来的，这样就抵抗不住疾病的侵入，造成生理上的毛病。在革命战争中，物质条件十分贫乏，战斗十分艰苦，是有许多革命战士搞坏了身体的。在革命的利益前面，我们不应斤斤较量个人的身体健康，有时还不惜牺牲自己的生命。但是，这是在革命的迫切需要下，在客观条件的限制下，不得已而如此的。今天的形势和革命战争时期比较起来，是有些不同了，我们要进行长期的、复杂的、细致的经济建设，我们的体力和智力就显得更为重要。因为身体就是革命的本钱，应该十分珍惜它。如果随便弄坏了身体，拼掉了命，也就无法工作、学习，无法革命了。"},{"type":"paragraph","text":"对干部、教师、学生们来说，我们所讲的忙，一般是指脑力劳动的时间长，繁复，紧张。这对身体健康有着一个特别应该注意的问题；就是保持神经中枢的平衡，保持脑的健康。根据巴甫洛夫的学说，人的一切活动都由神经系统、特别是高级中枢的大脑皮质来支配的。大脑皮质中有着兴奋和抑制的两种状态，在兴奋时，脑细胞在活动，在抑制时，脑细胞就在休息。兴奋和抑制作用能够很好的控制，对工作、学习和休息有正确的划分，是能够保持脑的健康的重要原因。大脑皮质的机能和肌肉一样，经过了劳动、锻炼，其能力也会更加提高。但如果大脑皮质的神经细胞的兴奋和抑制不断的冲突，也会促使皮质细胞的疲劳，甚至损坏。我们在工作时如果思想很集中，那末虽然时间较长，也不感到疲劳。如有的人工作虽忙，可是因为思想专一，心情愉快，精神很好。而有的人虽然工作不太忙，可是因为经常患得患失，思想有矛盾，就会觉得精神不济，就是这个原因。"},{"type":"paragraph","text":"同时，因为人的身体是一个统一的机体，神经系统、特别是大脑支配着人体各方面的活动；脑的健康，无疑的对整个身体健康有着重大的关系。另一方面，无论身体那一部分(如心、肺、胃等)的健康，也都影响着其他的部门，影响着整个身体的健康。因为人体的健康是不能分割开来看的，所以我们就应该注意身体全面的健康状况。对从事脑力劳动者来讲，要保持和增进身体健康，一个很重要的办法就是多从事体育活动，做些体力劳动的事情。这样不但可以调剂大脑皮质细胞的活动和休息，而且对身体各部门发挥它们的机能作用，增进新陈代谢等，都有好处。"},{"type":"paragraph","text":"因此，我们面临着繁忙的工作和学习，首先应该热爱它们，在可能的条件下注意营养(这不单是吃得好的问题，还应该注意吃得有规则，吃得营养平衡等)，并且还应该有计划的支配自己的时间，抓紧休息和睡眠，积极的进行一些体育活动和体力劳动。这样，工作和学习虽忙，身体也会很健康的。"}]}