{"id":313743,"date":[{"year":1954,"month":11,"day":1}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2709","ytitle":"","mtitle":"学习鞍钢工人的集体主义精神","ftitle":"——“鞍钢技术革新展览会”参观记之一","authors":["徐开垒"],"text":[{"type":"paragraph","text":"本报记者　徐开垒"},{"type":"paragraph","text":"很早以前，我们就听说鞍山钢铁公司炼钢厂某号平炉，曾经荣获‘模范炉’称号。在那里工作的炼钢能手，以他们的集体主义精神，创造了不少足以表达团结互助精神的模范事迹。"},{"type":"paragraph","text":"‘一切为了整体利益!’这就是他们的口号。这座平炉的炼钢工李绍奎，曾经对人说:‘对于我们炼钢工人，整体观念是最重要的。我们三个班非常团结，该这班做的事决不推到下一班，那怕到了下班时间，也要做完才走。接班的时候，常常是早些来，没到点就帮助上一班干活。我们和别的炉子、别的班也很团结。譬如当别的炉子补炉的时候，我们除了离不开的人以外都去帮助；反过来，当我们补炉的时候，别的班也很乐意来帮助我们。’"},{"type":"paragraph","text":"这座‘模范炉’有一次出了事故:一股通红的铁水凝结成一个七、八十斤重的大铁块，挡住了出钢槽，使大家没有办法加铁水了。这怎么办呢?延迟下去就要影响下一班的生产和两班之间的团结了!这时李绍奎就找到一只草袋，把它浸了浸冷水，张开双臂，把七、八十斤重的铁块一下子扔了出去!"},{"type":"paragraph","text":"‘模范炉’工人就是这样勇敢机智地坚持着集体主义精神，负责搞好自己的工作，也负责搞好整体的工作。"},{"type":"paragraph","text":"鞍钢技术革新展览会的展览品，进一步说明了鞍钢工人的创造成就，是建筑在伟大的集体主义基础之上的。"},{"type":"paragraph","text":"显然，技术革新运动不是只靠个别的先进工人或单独的一个工序、一个部门、一个班次所能实现的。譬如张明山第一次试验反围盘时，没有成功，他就有些发急，这时压延工人出身的党总支副书记看见试验时钢条走的弧度和钢条冲打铁板的响声，认为有门路，就立刻对他说:‘不怕，我们来研究研究，一定会好用的!’这样稳定了他的心，检查后，压延工人出身的轧钢技师刘家财，把导板的螺丝松了松，第二根钢就通过了。试验当中，领导上还组织了有经验的老工人进行集体研究，修改零件；厂长和党总支副书记一连七天七夜在厂里没有回家，亲自参加试验工作，都给张明山很大的鼓舞和信心。"},{"type":"paragraph","text":"鞍钢工人在技术革新运动中的集体主义精神，还表现在劳动经验与技术理论结合上面。许多老技术工人有着丰富的操作经验，十分熟悉现有设备的性能，像张明山只要听听轧钢机的声音，就知道有没有毛病；机械总厂挤药剂的创造者解生普，他能一眼看出配制焊条药品锰铁的不同产地和性能。从整个运动中已经获得成功的创造中统计，有百分之九十都是出自各工种老工人之手。但是虽然如此，他们的许多创造，却都是在党的领导下，结合了技术人员的力量而成功的。"},{"type":"paragraph","text":"最突出的例子是小型轧钢厂老工人芦乃涛与技术员吴良亚合作创造加热炉自动推钢机。这架机器的模型陈列在展览会的最前面。讲解员告诉我们:“自从有了这架机器，加热炉工人就摆脱了高温操作，根绝了烫伤事故和职业病，并节省了劳动力二十一人，一年可为国家创造十四亿五千万元的财富。”"},{"type":"paragraph","text":"老工人芦乃涛在加热炉旁已经工作了十八年。从前，他每天都要冒一千多度的高热，把一百四十斤的钢坯像背死牛一样的拉出来，鲜红的火舌常常烧焦他的头发和眉毛，还熏得他胸口发痛，眼睛起红丝。"},{"type":"paragraph","text":"一九五二年，芦乃涛提出改革人力推钢的办法，这办法过去他也提过，这一次他又向刚从沈阳工业干部学校学习回来的技术员吴良亚提出。"},{"type":"paragraph","text":"吴良亚天天看到工人们在加热炉旁操作十分辛苦，每十分钟就要换一次班，退下来的人个个满头大汗，心里早在打算要改进操作方法，听老芦一说，就立刻把老芦的原来计划研究了一下，觉得有几个问题需要解决。首先，他建议领导把原有马达变成鼠笼式的，得到厂长积极支持，立刻批条子到仓库去领。在拆装零件时，马达冒了烟，老芦以为马达烧坏了，急得掉下眼泪，但厂长说:“不要紧，检查检查看，真的坏了就去修，试验总有挫折，不要灰心!”一方面又发动电工李春泉等来帮助；推钢机的自动化问题，终于得到解决。但是，新的问题又产生:推杆上下颤动左右摇摆，又不耐热，容易热弯……，工会和行政特地举行了一个老工人、技术员座谈会，专门讨论自动推钢机，就在这个会上，解决了十五项机械和电气问题。最后并由苏联专家提出:把推钢槽改为高铬合金铸钢的耐火钢槽，使自动推钢机得到进一步的改进，正式投入了生产。"},{"type":"paragraph","text":"由于这一事件，突出地显示了集体创造和劳动经验与科学技术知识相结合的重大作用“一人提出，大家研究”，就成了小型轧钢厂在技术革新运动中的一种风气。该厂十五件机械化自动化的发明创造中，有十二件(占百分之八十)都是发挥了集体创造智慧获得成功鞍钢技术革新展览会同样展出了鞍钢钢绳厂老工人栗根源的创造事迹，也同样反应了在创造革新过程中鞍钢工人的伟大的集体主义精神。"},{"type":"paragraph","text":"栗根源是钢绳厂的钳工，有二十三年工龄的老工人。他创造了自动卷线机、自动米数切断机、马达高温停止机、自动打模机、钻木轮眼床子和小吊车等七件自动化设备，使钢绳厂节省了人力，减轻了笨重的体力劳动。"},{"type":"paragraph","text":"他所创造的打模机投入生产时，因打模机锤震动力大，经常将卡盘底座震碎，因此，时常要修理，工会就组织工人讨论，伸线车间老工人赵增庆、杨润林就根据人工打模两手分工的道理，想出了解决的办法。改进后不但比过去打得准，卡盘不再坏，而且减少了生产辅助时间，使打模效率提高百分之二十七。"},{"type":"paragraph","text":"在栗根源创造马达高温停止器时，助理工程师张鈇也积极参加了栗根源窍门小组，当小组试验三角钢绳时，发现捻距和调车上的困难，张鈇就收集材料、买苏联书籍，找人翻译出来，和工人互相研究，终于试验成功。"},{"type":"paragraph","text":"老栗的创造，一方面得到群众的支援，另一方面还得到领导的帮助。鞍钢钢绳厂领导在技术革新运动中，对职工的创造保证了及时供应材料和组织试验。如栗根源创造时需要水银，厂长马上派专人到公司去领；打模机的钻子要用‘皮钢’，领导上知道碎铁厂有皮钢就设法联系。而且比较重大的创造，厂长还亲自掌握施工进度并主持试验。"},{"type":"paragraph","text":"青年工人在党和团的教育下，也在技术革新中依靠了集体的力量，发挥了创造精神。像钢绳厂的青年团员邹德连，想改进蕊绳卷线机，但不知道从何下手。他想了又想，最后终于下定决心:‘三个缝皮匠，还弄个好鞋样，我找几个人一起想办法。’于是他找了经验丰富的老工人杨德泉，和积极肯干的青年工人刘文成组织了窍门小组共同研究，结果在短短的时间内就解决了这个课题。他们共提出并实现了十八件合理化建议。领导上认为邹德连三人窍门小组，是走向集体创造的好形式，便总结了这个经验，号召职工自愿结合。在一九五三年六月到十二月，全厂先后成立了四十三个小组，有百分之八十老技术工人参加，形成了技术革新运动中巨大的创造力量。"},{"type":"paragraph","text":"鞍钢技术革新展览会展出的每一件展品，几乎都包含着集体的意义。鞍钢技术革新展览会是一所巨大的蕴藏着无限丰富的政治、经济、文化知识的学校，我们在那里所受到的集体主义教育，就是这个学校授给我们的重要的一课。"}]}