{"id":313827,"date":[{"year":1954,"month":11,"day":2}],"page":"5","source":"","region":"","masthead":"","special_issue":"","column":"中苏友好合作是保卫世界和平的重要因素","genre":"","count":"2186","ytitle":"","mtitle":"反对东南亚侵略集团，坚决保卫亚洲和平","ftitle":"","authors":["洪砚山"],"text":[{"type":"paragraph","text":"洪砚山"},{"type":"paragraph","text":"美国一手策划和监制的‘东南亚集体防务条约’早已受到亚洲和全世界人民的强烈反对。条约的发起者是为了推行‘实力政策’来破坏亚洲国家的安全和民族独立的阴谋已日益显露。中苏两国联合宣言对它作了有力的谴责，并严正地指出两国政府在亚洲国际事务上的坚定立场。"},{"type":"paragraph","text":"美国国土离开东南亚一万多公里，然而美国却说它遇到了什么‘安全上的威胁’，这种谎言原无一驳的必要。很显然，美国拼凑东南亚军事侵略集团的目的，正像它在危地马拉所干的一样，是为了干涉别国内政、扩大其侵略活动，也就是要进一步推行‘用亚洲人打亚洲人’的政策。至于它所高喊的‘共产主义的威胁’，本来就是不存在的东西，这和一九三六年德、日侵略集团为了缔结‘反共国际公约’而捏造什么‘共产主义的威胁’是一样的。"},{"type":"paragraph","text":"在马尼拉会议上，美国所提出的‘共产党侵略者’的字样虽未被通过，但美国在条约外又附了一个‘谅解’，说美国仍认为只适用于对付‘共产党的威胁’。因此，美国报纸也不得不公开承认，这个侵略集团的矛头主要是指向中国的。马尼拉条约规定，如果发生某种“情势”，各缔约国就须进行磋商。这就是说，美国可以任意号令缔约各国，只要美国遇到了它所不愿意看见的亚洲人民所进行的正义行动，它就可以指为‘颠覆活动’，指为‘危及本区域和平’，而进行干涉。此外，条约规定只有那些‘能促进本条约的目标’的国家才能加入这个条约，这就意味着，只有美国能决定谁可以做这个集团的成员，并任意驱使这些国家为‘本条约的目标’而承担适合美国侵略者意图的义务。"},{"type":"paragraph","text":"东南亚盛产锡、石油、橡胶、铁砂等资源，这些都是帝国主义国家所竞相争夺的。杜勒斯曾明目张胆地表示过，东南亚国家必须成为美国及其伙伴的战争工业的原料供应者。这就说明了美国为什么这样热心于促进东南亚国家的‘经济发展’了。谁都晓得，‘东南亚集体防务条约’中有关经济措施的条款，正是为着便于美国无止境地搜刮战略资源，把东南亚各国永久沦为殖民地、附属国的地位，为它的‘实力政策’服务的。"},{"type":"paragraph","text":"饱受殖民国家奴役的东南亚各国，今天不再会轻易受骗了。中华人民共和国成立以后，亚洲国家为求民族的独立而进行的斗争受到莫大鼓舞；中印、中缅总理的联合声明更明确地指出了今天处理亚洲国际事务的方向。亚洲以外的国家任意摆布亚洲命运的时代已经一去不复返。印度总理尼赫鲁曾斥责东南亚军事侵略条约的缔结，说它的实质在于为殖民国家‘使殖民统治永久存在’。这正揭穿了美国的阴谋，而亚洲大多数国家不愿参加这个条约，也正为此。"},{"type":"paragraph","text":"美国拼凑东南亚侵略集团虽费了很大气力，但是结果参加马尼拉会议的，只有三个东南亚国家(菲律宾、泰国、巴基斯坦)，此外就是美、英、法三国和两个英国的自治领(澳大利亚、新西兰)。菲、泰、巴三国人口在整个东南亚区域的人口中只占五分之一，而包括四亿多人口的印度、印度尼西亚、锡兰、缅甸等东南亚国家都没有参加这个会议。侵略集团是这样不得人心，但美国并不就此自甘冷落。‘东南亚集体防务条约’硬把老挝、柬埔寨和保大越南指定在‘保护’范围以内，并规定可以任意指定它的‘保护’区域，这就不但严重地破坏了日内瓦会议的协定，同时也为它肆意扩大侵略范围作了准备。最近菲律宾统治集团在美国策划下，拟派出以副总统兼外交部长加西亚为首的‘亲善访问团’到亚洲一些国家去游说，为‘东南亚集体防务条约’‘争取更多的成员国’。这个阴谋活动虽然也将和马尼拉会议一样注定要失败，但是美国的处心积虑利用这个条约作为侵略亚洲的新武器，却是非常值得我们提高警惕的。另外，纽约报纸还透露了这样的消息:美国已正式向泰国提出了派遣美国军队驻札泰国的建议，这些美国军队将是根据‘东南亚集体防务条约’而派去的。这也说明，这个条约的侵略作用，正在一天比一天明显了。"},{"type":"paragraph","text":"中苏两国对于亚洲国家为取得民族独立、摆脱殖民国家奴役而进行的斗争，向来是同情的；我们决不干涉别国内政，也绝对不容任何外国利用任何藉口来干涉我们的内政。对于亚洲和平生活的任何破坏，都会影响到整个亚洲的安全，是显而易见的。因此，苏联外交部曾于九月十四日就‘东南亚集体防务条约’问题发表了声明，指出参加这个军事同盟的国家必须对它们严重违反巩固和平的任务的行动负完全责任。周恩来总理在全国人民代表大会第一次会议上所作的政府工作报告中也说:‘殖民国家任意摆布亚洲国家命运的政策，是同亚洲各国的独立和主权不能相容的，也是同日内瓦协议的精神不能并存的。亚洲各国需要的是和平和合作，而不是战争和敌视。亚洲国家应该进行协商，采取各种有效措施，促进集体合作，共同努力维护亚洲的集体和平和安全。’中苏两国对国际形势的所有各项问题上的观点是完全一致的，两国对于亚洲安全问题的观点自然不会例外，这是任何诽谤与破坏都无法动摇它的。"},{"type":"paragraph","text":"中苏两国政府联合宣言严厉地斥责了美国拼凑的东南亚军事侵略集团，并明确指出:‘中华人民共和国和苏联将继续把它们同亚洲和太平洋区域的各个国家以及其他国家的关系建立在严格遵守互相尊重主权和领土完整、互不侵犯、互不干涉内政、平等互利、和平共处的各项原则的基础之上，这样就为发展有成果的国际合作开辟了广泛的可能。’这对美国肆意扩大侵略亚洲的活动，无疑地是一个严重的警告；同时，对于亚洲各国的争取独立自主、更有效地增进相互之间的合作以保卫亚洲和平，也是一个无比伟大的鼓舞力量。"}]}