{"id":313894,"date":[{"year":1954,"month":11,"day":3}],"page":"6","source":"","region":"","masthead":"","special_issue":"社会大学","column":"学习苏联先进经验　提高教学工作质量","genre":"","count":"2725","ytitle":"","mtitle":"要善于领会苏联先进经验的精神实质","ftitle":"","authors":["王凯基"],"text":[{"type":"paragraph","text":"复旦大学生物系副教授　王凯基"},{"type":"paragraph","text":"谁都乐意并且渴望向苏联学习。解放几年来，特别是在思想改造以后，学校教育跟其他事业一样地有了很大的发展。这个成绩的取得当然是和党与政府的正确领导分不开，和教育工作者本身的努力分不开；但同时还有一个重要的原因，就是学习苏联。在高等学校方面，教学制度、教学计划、教学大纲、教学内容以及教学方法等等，都在向苏联学习。中学和小学也是一样。但是，我国的具体情况和苏联的情况是有不同之处的，因此学习苏联就不能教条主义地照抄照搬。在我们的教育事业中要加强学习苏联，就得对掌握精神实质取得明确的认识和正确地结合我国实际而运用。这里就我个人运用苏联教材而获得的一些体会提出来谈一谈。"},{"type":"paragraph","text":"——首先要提出的是贯彻马克思列宁主义思想教育问题。苏联教材对贯彻马克思列宁主义思想教育是非常重视的，可是并不表现在到处节录马克思列宁主义经典著作的词句，而是在于力求教材的科学性和系统性，用唯物辩证的观点和方法来叙述或说明问题，这样就在不知不觉中培养学生的马克思列宁主义的世界观。打开大学用的许多生物科学的教本，我们可以看到它们用活生生的事例和有科学根据的论证来否定了许多唯心的观点。显而易见的是关于生命的起源、细胞学说和遗传进化的理论等。此外在叙述生物体的形态结构时，着重说明有机体的整体性以及与环境的统一性，并且亦说明了发展过程。在说明有机体的类别时，着重说明它们在系统上的关系和进化过程。这些都是说明自然界的一切都是有着不可分割的联系，使学生逐步养成不孤立地来认识有机体以及一切自然现象的观点；亦说明了自然界的一切都是在发展着，使学生用发展的观点来看生物和其他自然现象。今天我国中等学校用的达尔文主义概论、人体解剖生理学、动物学和植物学等教本，基本上是学习苏联而编写出来的。这里就以植物学来说罢，开头就把植物和生活条件的关系明确起来。讲根之前先来说明根的环境条件——土壤；讲根的结构之先，说明根的生长并联系环境来谈发展；说明叶的功能联系到根和茎，讲到茎的功能又联系到叶与根；前面讲野生植物联系到环境来说明其习性和分布，后面讲栽培植物就从播种、幼苗生长一直谈到成熟和收获；在植物的基本群方面，联系生活条件来谈它们的形态结构和演化。这些都是有着严格的科学性和系统性，通过这样来培养学生唯物辩证的世界观。在我们运用这些教材的时候，就要掌握这些环节，强调指出，充分发挥；因为这些正是我们所要的精神实质。至于枝节小问题，材料的去取，就得联系当前各方面的情况来决定了。"},{"type":"paragraph","text":"其次是联系实际的问题。在苏联的大学教科书中是非常明显的，植物学联系着农林生产，动物学结合着渔牧和医药卫生。如植物学中讲到细胞内含物就联系到工业原料，谈到根的吸收就联系到农业栽培，提到松柏这类植物就结合到林业建设。这样不仅能使学生爱好专业学习，更重要的是启发学生乐于从事实际操作，从而培养他们的钻研精神和独立思考的能力，同时亦是一种很好的劳动教育。再有是联系祖国具体材料进行爱国主义思想教育。当然，我们不能把苏联教材中联系实际的材料照原来式样搬过来，尤其是结合爱国主义思想教育的材料，更必须要结合我国的具体情况了。再以中学用的植物学教本来说，‘植物的改造’这一章是非常明显的，‘植物的栽培’和‘土壤的改良和保护’亦是如此，紧紧地与农林生产相结合。就是其他各章，除了‘植物的基本群’之外，差不多都联系到农林生产上去。特别是嫁接和杂交两节，都说明了操作方法，学生读到这里一定很想自己试一试。此外如‘改造祖国的自然界’和‘植物的栽培’的绪言中的资料都是联系着祖国当前的情况来进行爱国主义思想教育和劳动教育的。在教学过程中，这些环节亦是必须掌握的。这就是从苏联吸取过来的精神实质。但是，教科书也有一个缺陷，就是它不能随时加进结合当前所有的实际材料，这就得由教师来掌握这一精神随时运用了。例如在报纸杂志上所刊载的我国科学工作的成就，可以结合有关材料补充进去。尤其是某些生物科学的教科书，其取材不一定完全适用于地广物博的我国各地，这也就要依靠教师结合当地具体情况来掌握教材。特别是野生植物和动物以及栽培与饲养的材料，以适当地结合当地材料为宜。"},{"type":"paragraph","text":"今天我国的小学教育中，亦有很多学习苏联的地方，在教材方面亦同样地吸取苏联的先进经验，所以上面所提出的，在小学的教学工作中也是同一原则。大胆地说，小学教师们掌握了这些，在儿童的政治思想教育上一定能起更重大的作用。因为儿童们很难理解抽象的东西，他们所能接受的是联系实际的材料。理论联系实际就是马克思列宁主义思想教育的一环，脱离客观事物的存在，理论就是唯心的，出之于主观愿望的东西了。"},{"type":"paragraph","text":"运用苏联教材的另一问题是质量的是否适合我国当前学生水平以及其他客观条件。在今天说来，直接搬用苏联教材，在质量上可能不太合适的。在大学如此，在中学亦如此。苏联教材是丰富的，质与量都是相当高的。这是由于苏联社会主义建设已经多年，在教育事业以及其他各方面都有着飞速的进步和辉煌的成果。我们由于承受了旧社会所遗留下来的一副旧摊子，现正开始着各项改革，所以目前远不能和苏联同日而语。当然我们希望迎头赶上，但也不能脱离了现实。所以在运用苏联教材中必须全面而深入地了解学生水平和学校的其他条件，然后灵活掌握教材。记得解放后最初用的初中植物学是一本苏联中学教本的译本，在质量上都不适合于我国。后来通过精简和掌握了它的精神实质，改编成今天所用的教本。这教本是否真的完全适合全国各地使用，还得看各校具体情况。或许在某些地区，小学基础较好，可以适当提高与补充；在某些地区或许还可以适当精简，倘若精简，恐怕还是从材料的去取着手，其精神实质还得坚持的。"},{"type":"paragraph","text":"在我们学习苏联先进的教学内容方面是如此，就是采用他们的教学制度、教学计划以及教学大纲等亦是应该同样掌握其精神实质，而后结合我国实际来运用。总的说来，苏联今天的教育事业中，就我个人肤浅的体会，是以共产主义精神教育青年的一代，要把他们培养成全面发展的社会主义自觉的积极的建设者和保护者；因此在任何一个教学环节中都贯彻着马克思列宁主义思想教育，爱国主义教育，劳动教育，自觉纪律和集体主义教育，以便青年一代都具有崇高的共产主义道德品质。总的精神实质是这样，我们所要掌握的除了具体的科学知识和技术外也就是这个。不过，我们要能掌握这些，必须自己具有一定的政治思想水平，并且还要随着祖国各方面的飞跃前进而不断提高。因此，教育工作者的政治理论学习在今后是处于何等重要的地位啊!同时，亦不要忘记了结合我国实际来运用自己所领会到的精神实质，对当前有关的客观事物的存在必须有深入透彻的了解，庶几能担负起祖国托付的光荣任务。"}]}