{"id":313948,"date":[{"year":1954,"month":11,"day":4}],"page":"5","source":"新华社","region":"","masthead":"","special_issue":"","column":"中苏友好合作是保卫世界和平的重要因素,莫斯科航讯","genre":"","count":"1887","ytitle":"","mtitle":"开垦处女地的青年们","ftitle":"","authors":["李楠"],"text":[{"type":"paragraph","text":"新华社记者　李楠"},{"type":"paragraph","text":"苏联青年在开垦处女地增加谷物生产的运动中，已经作出了卓越的贡献。今年春天，从各地来到开垦地区的青年们，现在都在集体农庄、国营农场、机器拖拉机站忘我地劳动着。他们已经掌握了新式的农业生产技术，成为农业战线上一支生力军。他们的献身精神和劳动功绩使苏联人民感到兴奋和骄傲。"},{"type":"paragraph","text":"在访问阿尔泰边疆区的短短几天里，我们难得地获得了和他们见面的机会。"},{"type":"paragraph","text":"在‘斯大林之路’集体农庄处女地上收获庄稼的联合机手库兹湼佐夫，原来是莫斯科州阿斯塔托夫区苏金也科夫机器拖拉机站的联合机手。今年春天，他响应了开垦处女地运动的号召，和最初一批拖拉机手一道来到了阿尔泰边疆区。他一来之后，就积极地担负起春耕的工作。他是联合机手但也能驾驶拖拉机并通晓钳工业务。过去机器拖拉机站修理工场因人手缺乏，工作效率很低，现在经过他和新来同志们的努力，工场的面貌已经改变了。秋收以前，机器拖拉机站提前完成了修理联合机的工作。当我们去访问的时候，库兹湼佐夫已在农庄的田野上收获了十多天的庄稼，一天能收获二十来公顷，每公顷收获燕麦达三十三、四公担左右。在他新收了庄稼的土地上，我们简直很难发现一颗抛弃在地上的麦粒。"},{"type":"paragraph","text":"业余的时候，他还孜孜不倦地教育旁的青年精通农业机器。在秋收以前，他教会了四个同志驾驶联合机，现在他们都已成为很称职的联合机手了。他对我们说:‘我常常给我以前工作过的机器拖拉机站的同志们写信，也常常接到他们的来信。他们都很想到阿尔泰边疆区来。虽然这里工作比较沉重，气候比较寒冷，但我们苏联青年都认为能来这里工作是自己的幸福。’"},{"type":"paragraph","text":"从各地来到阿尔泰边疆区的，不仅有许多直接参加农业劳动的青年，还有许多年轻的教师、医务工作人员、贸易工作人员、文艺工作者。他们一同用自己的劳动和智慧在新开垦的土地上建设着幸福的生活。"},{"type":"paragraph","text":"我们特地访问了在叶戈尔耶夫国营农场担任医务工作的从斯大林格勒来的土契金娜。这个姑娘在卫国战争期间参加过保卫斯大林格勒的战斗，那时她才满十五岁不久。她至今还清楚地记得一九四二年八月二十三日德寇第一次大轰炸斯大林格勒的情景。那天她在伏尔加河畔看到鲜血染红了伏尔加河水。于是她坚决地要求参加军队。她经历了从斯大林格勒到柏林的胜利的道路，并且负过两次重伤。"},{"type":"paragraph","text":"她回到自己的故乡不久，就参加了建设列宁伏尔加河——顿河运河的工作。从开始到完工，她始终生活在炎热的草原上。她给草原上的集体农民看病，给工程人员输过血。不管生活怎样动烫，工作怎样繁忙，她没有感到过厌倦和苦恼，对自己的职业，反而越来越爱好。"},{"type":"paragraph","text":"现在，她又转到农业战线上来了。她也是开垦处女地运动开始后不久就来到了阿尔泰边疆区的。今年的春天很冷，初到处女地上来的人，一时还不习惯，也有不少的人生过病。她不止一次李楠地夜晚去给病人医病，也常常整天和田野工作队一道到田野里去。她来时只带了一个简单的医疗箱，而现在农场上已有了成套的较完整的医疗设备。不久农场就要建设自己的医院。土契金娜对我们说，她已打算长久地留在这里工作了。"},{"type":"paragraph","text":"今年，阿尔泰边疆区过着一个紧张的战斗的秋天。为帮助处女地上的秋收，从农村，从工厂又有不少的青年自愿来到阿尔泰。从巴尔瑙尔出发的火车不断地载运着他们到开垦地区去。"},{"type":"paragraph","text":"在‘红旗’集体农庄里，我们遇见了一个联合机队。他们一共十二个人，都是农具工厂里的青年工人。他们是利用一年一度的宝贵的休假期间到这里来工作的。他们原来很想到莫斯科去参观盛大的苏联农业展览会，也想到南方美丽的海滨去旅行，但他们最后终于决定到处女地上来了。在工厂里作领班的伊凡·济洛平告诉我们，他在四天内已经收获了六十二公顷的庄稼，共计一千七百八十公担谷物。按照他们的工作量，农庄每天付给他们三公担的谷物，但他们需要不了这许多，他们全队已决定过了二十四天休假期以后，将五十公担谷物交给国家。"},{"type":"paragraph","text":"济洛平和所有在处女地上劳动的青年一样，对开垦处女地增加谷物生产有明确的认识和强烈的责任感。他说:‘处女地上的庄稼，在我们看来并不仅仅是谷物，这是人民的爱，人民的愿望，这是我们在祖国和人民面前应尽的义务。’"},{"type":"paragraph","text":"热爱农业劳动、热爱农庄和农场上的生活，是我们遇到的许多苏联青年的共同特点。在鲁布佐夫斯克区国营甜菜农场上，我们遇到几个在中学读书的姑娘在甜菜地里劳动。她们甚至在假期里也来参加农场的工作。因此，她们已经很熟悉农场上的工作了。一个在十年级读书的姑娘瓦尼切诺娃说:‘看着农场的一望无际的田野，我的心就激动起来了。我已经等待这一天，那时亲友和同志们将欢迎我开始一生的劳动生活。’她的话说明了许多苏联青年的崇高愿望。　(内文经本报节略)"}]}