{"id":313952,"date":[{"year":1954,"month":11,"day":4}],"page":"7","source":"","region":"","masthead":"","special_issue":"学校教育","column":"","genre":"","count":"3697","ytitle":"","mtitle":"我们是这样检查学生知识质量的","ftitle":"","authors":["鄂放"],"text":[{"type":"paragraph","text":"长春市第三中学　鄂放"},{"type":"paragraph","text":"检查学生知识质量是改进教学的重要前提。我们从一九五二年就开始做这项工作。但那时做的既没系统，也不全面；做完了就放在一边不闻不问了。自一九五三年我们逐渐明确子检查与统计学生知识质量的重要性，重新有计划、有系统、而且比较全面的来开展这项工作。一九五三年期末，我们又进一步从检查与统计学生知识质量过程中来挖掘和总结我们在教学上存在的问题，提出改进工作的方向。"},{"type":"paragraph","text":"在这一年多的实践过程里体会到，知识质量检查:第一、能够正确的掌握学生知识质量的具体变化情况；第二、教师可以藉此检查自己的教学效果，不断的改进教学；第三、教学组可以根据统计材料，进行分析研究，得出改进教学的方向；第四、保存一系列的材料，可以用同样的试题来检查不同年度的同学年学生的知识质量，这样从具体的统计数字上可以看出今年学生知识质量究竟比去年或前年提高没有?提高的话，提高多少?(当然不可总用同样题测验。)"},{"type":"paragraph","text":"下面把我们上学期检查、统计学生知识质量的一点体会介绍给大家作参考。"},{"type":"paragraph","text":"一、怎样进行检查和统计?"},{"type":"paragraph","text":"1、怎样进行检查?"},{"type":"paragraph","text":"㈠首先要从思想上使全体教师认识这项工作的重要性。我们在最初做的时候，领导上曾做过思想动员。同时我们曾经先搞过“点”，然后才普遍进行。"},{"type":"paragraph","text":"㈡检查时同学年一定要在同一时间进行，出题内容要统一，并且要由担当同学年课的全体教师讨论决定，以防主观片面、抓不住主要问题。出题同时要确定评分标准。"},{"type":"paragraph","text":"㈢所出的试题要是学生学过的，程度要以中等学生为标准，而且必须是能够正确判断学生知识质量的问题。"},{"type":"paragraph","text":"㈣出题的项目和数量要固定下来，以便于每次测验完了互相比较。例如以语文为例，我们每次检查都是七项:“听写”“解词”“造句”“文学常识”“思想内容”“语法”“标点”，而且每项中出的题目数量也有的固定下来，如“解词”我们每次一定测验四个词，既便于评分统计，又便于比较。"},{"type":"paragraph","text":"㈤我们一学期每班检查两次(第二次结合期考)，这是最少的次数了，因为一次不能检查出本期的变化情况，只好隔期比较。"},{"type":"paragraph","text":"2、怎样统计?"},{"type":"paragraph","text":"㈠个人评卷和个人统计:——评卷标准和统计项目确定后，每位教师就可以着手评卷和统计工作。第一次测验每位教师负责自己担任的班级的评卷和统计工作，等第二次(期考)测验时便分题统一评卷了。如:担任评阅和统计“听写”这项的教师，同年级各班的“听写”就都由他一人来做。这样统计的结果就更容易客观和统一了。"},{"type":"paragraph","text":"个人的评卷和统计工作是同时进行的，例如评阅听写时，发现“褪色”的“褪”字写错了，就在“学生知识质量测验统计表”的错别字栏的“褪　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　 ”字格内用“正”字的计算方法填上一笔，其他依此类推；等全班都评完时，就将各项中的错误做出小计；最后将每项的错误实例选其具有普遍性的填入表格的实例栏中。这样，个人统计工作就算完了，学生的知识质量情况就清楚的表现在这表上，例如二年级十四班测验统计结果，全班五十一人，“褪”字写错的是十人，大部都写成了“退”、“褪”。"},{"type":"paragraph","text":"㈡教研组的统计和总结:——教研组接到了各班的统计表后，将其中所有各项过入同学年所用的乙号表中，并做出同年级学生各单项知识质量错误数字的总计，例如二年级十个班学生总数五二九名，“褪色”的“褪”字有七七人错了，最后再将错误的实例找出来。接着便要根据表上的数字和实例的情况进行分析比较，做出总结向全组公布。"},{"type":"paragraph","text":"还附带的说明一下，我们为什么从学生知识的错误方面进行统计而不从正确方面进行统计呢?理由很明显:因错误是多方面的，错误的情况有各色各样的；而知识的正确方面是单一的，只能是一个标准答案。所以统计其错误方面研究其错误的各种复杂情况可以发现更多的问题，有助于改进工作，同时掌握了表现错误的数字自然相对的也就掌握了另一面表现正确的数字了。"},{"type":"paragraph","text":"二、根据检查统计结果进行总结"},{"type":"paragraph","text":"1、从全面统计的数字和实例中挖掘问题。"},{"type":"paragraph","text":"㈠学生语文基础知识有显著的提高。"},{"type":"paragraph","text":"在纠正错别字方面:"},{"type":"paragraph","text":"上学期期考二年级测验“弃”“滔”“蓝”“拟”“准”五个字，在一一○○人中二九○人全对。"},{"type":"paragraph","text":"这学期期考二年级测验“褪”“诺”“侥”“腾”“凛”五个字，在一○六七人中四九五人全对。"},{"type":"paragraph","text":"上学期一个字没对的和只对一个字的计一三七人，而本期只剩一八人。"},{"type":"paragraph","text":"在语彙的理解和运用方面(解词、造句、说话):"},{"type":"paragraph","text":"上学期期考三年级测验解释“微不足道”等四个词，在二八八人中只有二○人全对。"},{"type":"paragraph","text":"这学期期考三年级测验解释“斩钉截铁”等四个词，在二八四人中已有一五一人全对。"},{"type":"paragraph","text":"上期全错的和错一个词的计一六人，而本期只二人。"},{"type":"paragraph","text":"在文学常识方面也提高了很多，更主要的是能运用所学的文学常识来分析课文了。"},{"type":"paragraph","text":"上学期期考三年级测验“比喻”等术语，在二八八人中只有三四人全对。"},{"type":"paragraph","text":"这学期期考三年级测验“借代”等术语，在二八四人中已有一三六人全对。"},{"type":"paragraph","text":"其他各年级也同样，如二年级全对的人数从四九六人增到六四八人，并能结合课文加以说明了。"},{"type":"paragraph","text":"标点符号的使用:接受上期的教训，这半年加强教育的结果，也有提高。"},{"type":"paragraph","text":"上学期期考二年级测验“:，“”?、。”六种符号，全会用的在二○○人中只有一○人。"},{"type":"paragraph","text":"这学期期考二年级测验“:，“”?。”五种符号，全会用的在一○六七人中是一二一人。"},{"type":"paragraph","text":"并且，日常造句或作文时也能渐渐的运用得正确了。"},{"type":"paragraph","text":"㈡对教材的思想内容体会得不深。反映教学中贯彻思想政治教育是落后于语文知识教育的。"},{"type":"paragraph","text":"学生对课文思想内容的分析和掌握是不够的。当然，思想品德并不能全靠纸面回答问题来判定。但从加强思想政治教育这个角度来看，和其他各项相比，没能看到提高，这也实在是个严重的问题。虽然这期的试题和评卷要求都是比较严格的。"},{"type":"paragraph","text":"㈢学生知识质量发展不平衡。"},{"type":"paragraph","text":"各年级发展不平衡:学生成绩三年级二年级较好，一年级差。但上学期是一年级好，二年级差，三年级不好。"},{"type":"paragraph","text":"同年级各班好坏成绩相差悬殊。"},{"type":"paragraph","text":"同一教师所教的课程而各项有好有坏。例如有的教师所教的班，造句最有成绩，在同年级中是顶好的，而在错别字方面则在同年级中几乎是顶坏的。这些知识质量发展不平衡的基本原因，除学生知识基础不太平衡外，与教师教学质量是分不开的。特别同一班各项成绩发展不平衡，说明教师对各项知识有所偏重，同时也可能与教师对各项知识是否熟悉有关。"},{"type":"paragraph","text":"㈣备课不深入，科学内容有错误，教课内容不统一。"},{"type":"paragraph","text":"如二年级文学常识试题:“小说竟有什么要素?结合“雁翎队”说明之。”在三要素中“环境”一项学生的答案各自不同，但同一班级的错法却是相同的，这说明教师是这样教的。至少也是没教清。"},{"type":"paragraph","text":"㈤对学生学过的知识缺乏必要的巩固练习。"},{"type":"paragraph","text":"从检查与统计学生知识质量过程，已经确实的证明了巩固复习工作，对巩固学生知识是极端重要的。例如某班测验听写时，第一次“弃”字错的是二人，但第二次又有意识的测验一下，错的人数不但没减少，反而增多了十二人，这个使人惊讶的实例，已经足够说明只是教完了，不加以巩固是不行的。"},{"type":"paragraph","text":"再有本学期期末考试的成绩都是普遍上升的，并且很显著，而一年级因没印发期末复习提纲，没能有系统的集中领导复习，结果成绩普遍下降。这更证明有计划的加强系统的复习是绝对不可忽视的。"},{"type":"paragraph","text":"2、找出问题的实质，指出改进教学的方向。"},{"type":"paragraph","text":"㈠必须全面贯彻语文科的教学目的和任务。根据这次检查和统计学生知识质量的结果，看到学生对课文思想内容的理解落后于语文知识，这个问题是值得注意的。今后在语文科教学中认真的研究教材的思想内容，加强语文知识教育固然重要，但必须是在进行语文知识教育的同时完成思想政治教育的任务，不能分割开来，更不能偏废。"},{"type":"paragraph","text":"㈡必须在不同的基础上加强教师业务学习，提高教学质量。这次检查和统计学生知识质量的结果，也同样看出了另一个问题，就是学生知识质量发展不平衡的现象。这个发展不平衡的距离，当然照上期统计的结果来比已大有缩短，但仍然是个不容忽视的问题。关于学生知识质量发展不平衡的原因，过去有的人强调学生知识基础不平衡，可是根据这种科学的检查和统计的材料来仔细的分析研究，已毫无疑问的证明了学生知识质量发展不平衡主要是教师教学质量发展不平衡的结果。——当然，其他方面的原因也是有的。因此我们认为要想提高教学质量必须提高教师的专业水平。教师必须加强学习业务，使自己能掌握所教学科的一定程度的科学知识，逐渐达到独立备课而不致发生更大困难和错误的程度，这样教学效果就不会相差悬殊，学生知识质量发展不平衡的现象也将能得到克服。"},{"type":"paragraph","text":"㈢必须重视研究教材，加强集体备课，通过批评自我批评提高教师社会主义觉悟和思想水平。能够体会上级指示、认真钻研教材，这并不是一件容易的事。如这次检查和统计学生知识质量的结果，学生对课文思想内容体会不深。正是因为我们平时在备课过程中没能重视教材的思想性。"},{"type":"paragraph","text":"㈣必须使学生所学知识牢固而能成为体系，加强知识检查和复习指导工作。"},{"type":"paragraph","text":"掌握学生知识质量本来是多方面的工作，方式方法更是多种多样的，由于目前的条件所限，我们所进行的检查范围只能限于上述七项。此外如朗读等我们就没能包括在内，而在方式方法上我们也仅是采用了考试答卷的方式。例如口头谈话等方式都没能包括在内，这就使检查内容不够全面。再有我们在进行检查统计过程中教师没能普遍地根据材料去考虑自己教学上的更多的问题，教研组每次做完总结还没能及时向全组同志发表，并组织教师讨论。这些都应在今后加以改进。"}]}