{"id":313901,"date":[{"year":1954,"month":11,"day":3}],"page":"8","source":"“少年先锋队员”","region":"","masthead":"","special_issue":"文化广场","column":"","genre":"","count":"1854","ytitle":"","mtitle":"看格拉西莫夫作画","ftitle":"","authors":["吴天真","柔坚"],"text":[{"type":"paragraph","text":"柔坚"},{"type":"paragraph","text":"太阳下去了，黄浦江渐渐地罩在一层暮露的气氛中，秋风带着几分凉意，掠过江面，激起了波浪。一条小汽船从码头驶往江心。格拉西莫夫同志一动不动的坐在船中心的椅子上，张着慧敏的目光，忙着环顾周围的景物，除了四周景色的活动外，他好像完全感不到任何一点声音的烦扰。他那么全神贯注，为新鲜的生活景象而兴奋、激动着，使坐在他身旁的人感受到，为崇高的艺术创作感情所激动是多么的幸福啊!"},{"type":"paragraph","text":"离江岸不远，一只帆船从我们的船边驶过，这一刹那的情景，给老画家留下了深刻的印象，他抓住了画面的特征，船遵着嘱咐停了下来。以江海关钟楼和伴着几座圆顶的建筑物为背景的浦江行舟的画面，给几笔简练的铅笔线勾起了大体的轮廓，接着便在建筑物上、船帆上施用灰蓝、绿、淡褐、朱、黄等质朴多彩的色调。从建筑物到帆船，从天空到水波，老画家反复察看对象，挥洒着画笔。当画天空时，一重带着粉质的青紫色从建筑物上盖了过去，会使你疑惑:‘这样不是把画好的建筑物的色彩糟蹋了吗?’但是，当他以相近的较深的色调绘在建筑物上时，使你感到一层和谐的薄暮气氛像诗一般的美丽。当所画的一条大帆船尚未成形，而已消失于远方时，不禁使我为之担忧，这种担忧是多余的，老画家一刹那间所感受的印象已经“成竹在胸”。随着第二只、第三只船经过的时候，他就在掌握帆船的基本形态的基础上加工描绘着。用了几种色调绘成了一条条有韵律感的水波以后，又加了几条汽船，因而增加了构图的完整性。最后，在帆船上、建筑物上加深了几笔颜色时，他惋惜的说:“今天来得晚了些，早一点来，有点阳光映在帆上就好了。”这使我深切体会到:一个画家作一幅画时，全身心的观察，掌握主体，掌握色彩、气氛是多么的重要；而色彩要能表现出生活的真实色调，艺术家便非有对生活、艺术的热烈感情不可。你看，格拉西莫夫多么善于用他的艺术技巧来表现他的生活感受，此时此地，新中国的景象使他的艺术感情燃烧起来了。当画面各组成部分的基本色调绘好时，天已晚了，老画家说:“就这样吧。”船开回了码头。翻译同志拿着画板告诉我说:“格拉西莫夫同志写生主要是抓颜色。回去后，根据记忆再加工。”"},{"type":"paragraph","text":"第二天，在华东美术家协会欢迎格拉西莫夫同志的座谈会上，老画家带了他在沈阳、南京以及最近在上海写生的十几幅大幅的水彩画给大家观摩。其中有红绿交错、色彩绚烂的瀋阳故宫，有南京的早晨，有上海的晚景……而最使我感到亲切和高兴的是看到了一幅外滩晚景——这就是昨天在黄浦江中写生后绘成的。画的各构成部分，整个青灰带黄的调子，显得非常和谐，非常厚实。江水、房屋、灯光、船只和烟雾，都被巧妙地揉合在傍晚的色彩中。天空和江水的色调是那样的富于节奏感。当年青的后辈们为这些色彩新鲜、深厚有力的画幅所吸引时，老画家慈祥、谦虚地说:“这些画都还没有完成，它还不能算是‘画’，在苏联叫做‘构图’，是绘成画的第一步。”"},{"type":"paragraph","text":"我们敬爱的大师看了华东美术家们的作品后，他以对同志和同道的特有的亲切和关怀，提了不少精辟的意见。他说:“画家写生时，最重要的是抓住色彩、气氛，作一张画，应该用色彩本身说明这是早晨、中午或晚上。但是这里许多画中看不出来，这些作品色彩暗淡，不鲜明，说明它还不是从生活中来的。”他又接着说:“画家同时应该是诗人心灵上的诗人。”他拿着摆在他面前的一瓶鲜花说:“希望中国画家作画时一定要拿这么一瓶鲜花摆在面前。”这个简单的比喻，点破了艺术创作的“诀窍”——必须永远面向生活、热爱生活、研究生活，这就是现实主义创作方法的真谛。它对我们一些缺乏生活气息、缺乏色彩、枯燥无味的创作，无疑是一个有效的良方。"},{"type":"paragraph","text":"我们许多同志，由于政治、艺术修养不高，缺乏生活的感受力和艺术的表现力，时常为“抓不住生活”、“搞不到题材”而苦恼。有的同志把这些问题请教格拉西莫夫，老画家回答说:“不应该是画家去找题材，而应该是题材来找画家。作为一个现实主义的画家，应该有很多题材。”这是多么引人深思、意味深长的话啊!后来他又引申这个论点说:“现实主义的艺术家，应该具有爱国主义热情，热爱人民，热爱生活。因此他手里就会有许许多多的题材，有一种感情和力量时刻推动着他创作。如果美术家对生活是冷淡的，那么他会说:‘题材没有来找我呀!’”"},{"type":"paragraph","text":"格拉西莫夫同志是热爱人民、热爱生活的卓越的艺术大师。在和格拉西莫夫相处的日子里，使我受到了极大的教育。(11月10日8版更正为“社会主义现实主义的画家，必须是热爱人民、热爱生活的‘心灵上的诗人’。卓越的大师阿·米·格拉西莫夫同志，就是这种“心灵上的诗人”的卓越榜样。”)"}]}