{"id":313914,"date":[{"year":1954,"month":11,"day":4}],"page":"2","source":"新华社","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1434","ytitle":"","mtitle":"广大农村秋收工作接近结束","ftitle":"粮食产量高出去年　棉花油料作物均告丰收","authors":[],"text":[{"type":"paragraph","text":"【新闻综述】　全国各地的秋收工作已经接近结束，今年除部分地区因遭受水灾影响农作物增产外，大部分地区的秋季作物收成良好。据估计，今年全国的粮食产量仍高出去年；棉花和油料作物也都得到了丰收。"},{"type":"paragraph","text":"河北省一百二十七个县的广大农民，在秋收中精收细打，为国家增产原粮一亿三千二百多万斤。仅张家口专区十四县，就增产原粮二千四百七十八万斤。通县专区百分之九十五的农业生产合作社，百分之七十的互助组，百分之五十的单干农民，都作到精收细打，全专区增产一千万斤粮食。"},{"type":"paragraph","text":"河北省随着互助合作运动的发展，今年出现许多大面积高额丰产棉田。仅石家庄一个专区，比去年和常年产量高一半、比当地一般棉田增产两三成的棉田就有六千多亩。邯郸专区武安县二区也有一处千亩以上、六处三百亩以上的大片棉田达到了这样的收成。邯郸县四十多处百亩以上丰产棉田的平均产量是每亩收花二百斤，而这个县一般棉田平均产量每亩才收花一百五十一斤。南宫县巩玉波农业生产合作社的一千五百亩大片丰产棉田当中，还有一百七十亩每亩产籽棉二百五十斤，七亩每亩产籽棉五百斤。"},{"type":"paragraph","text":"天津市郊区三十一万多亩水稻丰收。据各郊区重点监打监收和评比定产的结果，今年的水稻产量可比去年增产一成左右。预计南郊区每亩水稻平均产量可达到七百二十斤，东郊区可达到七百三十斤，西郊区可达到六百斤。农业生产合作社的产量最高。南郊区各农业生产合作社水稻的每亩平均产量，一般都在七百五十斤以上。某些农业生产合作社的丰产田，每亩产量可达到一千斤左右。现在，农民们正怀着喜悦的心情细致地进行收割，争取颗粒还家。"},{"type":"paragraph","text":"吉林省四百一十多万垧(每垧十五市亩)粮食作物的收割已基本结束，估计总产量可接近去年水平。除延边朝鲜族自治区和东部地区遭受不同程度的水灾和霜冻灾害而减产外，主要产粮区榆树、九台、扶余和德惠等县都获得了丰收。据初步统计，扶余、德惠等十七个县、旗的粮食总产量比去年增加二十五万吨以上。长白山一带的抚松、临江等八个县，虽然今年寒潮到得很早，但农民普遍熏烟防霜，保住了庄稼，粮食总产量比去年增产一成。"},{"type":"paragraph","text":"黑龙江省曙光、集贤等二十个国营机械农场，今年可按计划上缴给国家四千二百四十万斤大豆。目前，各农场共出动一百三十多架联合收割机收大豆。大量使用联合收割机收大豆，这还是第一次。今年这二十个农场播种的二万一千四百多公顷(每公顷十五市亩)大豆，因为机械耕作质量有了改进，在夏季以来气候不够正常的情况下，豆子的产量和质量仍较好，平均每公顷能收获二千二百斤以上，比当地农民的豆田每公顷可多收二百斤到三百斤。"},{"type":"paragraph","text":"辽宁省国营盘山农场的水稻获得丰收，预计可以缴给国家六千六百万斤粮食。国营盘山农场是一个规模较大以生产水稻为主的农场。从春季播种时起，全场职工就为增产粮食作了极大的努力。他们连续战胜了各种病虫灾害，赢得了水稻丰收。秋收开始后，全场职工又热烈展开了增产保收竞赛。"},{"type":"paragraph","text":"西康省主要粮食作物今年普遍增 产。汉族地区的水稻比去年增产百分之六到百分之八，西康省藏族自治区的青稞、小麦都完成了增产百分之四的计划。凉山彝族自治区的荞麦、洋芋和水稻等也比去年增产。"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1954\\11\\54b4020101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>(上)我国产粮最多的四川省，今秋各种作物全面丰收。据初步估计，全省粮食总产量可比去年增产二十三亿二千多万斤。图为川西平原犀浦乡第一农业生产合作社的社员们正在把新收稻谷晒乾风净。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1954\\11\\54b4020102.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>(下)占全国棉花总产量四分之一的河北省，今年棉花的质量比去年提高。图为各收购站收购的棉花运往河北省晋县轧花厂的情形。　【新华社稿】</FONT>"}]}