{"id":313953,"date":[{"year":1954,"month":11,"day":4}],"page":"7","source":"","region":"","masthead":"","special_issue":"学校教育","column":"","genre":"","count":"1722","ytitle":"本报莫斯科特稿","mtitle":"在苏联是怎样组织儿童休息的","ftitle":"","authors":["伊·迈洛娃"],"text":[{"type":"paragraph","text":"伊·迈洛娃"},{"type":"paragraph","text":"在苏联有多种多样的组织儿童休息的方式。苏联的儿童在课外时间内在少年自然科学家、少年旅行家小组，在技术和艺术创造以及其他各种小组里从事活动。"},{"type":"paragraph","text":"校外儿童工作的内容有座谈、文艺晚会，举行儿童们感到兴趣的有关优秀人物们生活科学、技术和艺术方面的成就及苏联和世界时事的辩论会，举行阅读、电影、戏剧的讨论会。"},{"type":"paragraph","text":"苏联的学童们有许多传统的节日。这些节日里有狂欢节、新年松树节、飞禽节、儿童书籍周、歌唱节、公园森林节。此外还举行少年旅行家大集会、结束学年和庆祝‘六一’国际儿童节的节日游艺等。"},{"type":"paragraph","text":"苏联校外工作各个组织的任务就是全面发展每个儿童，满足他们的自然兴趣、个人爱好和创造能力。校外工作应扩大儿童文化领域，巩固他们在学校里所获得的知识，帮助他们准备将来选择职业，进行劳动。"},{"type":"paragraph","text":"苏联有成千上万的校外工作机关，帮助学校进行这些工作。这就是少先宫。少先宫的工作内容包括上述各种组织儿童休息的组织形式。有少年技师站、少年自然科学家和少年旅行家站、儿童和少年体育学校、儿童公园、儿童运动场、工会俱乐部儿童部、儿童铁路等。"},{"type":"paragraph","text":"在这些机关里特别注意组织儿童的游戏。二十年前，莫斯科市的教育家们决定可以用组织图书馆的原则来组织游戏馆。儿童游戏馆开始的时候不过是儿童们游戏的地方，有许多玩具、玩偶和一些桌上玩具。而后就把玩具发到学校、少先宫，并且借给学童们带回家里去玩。"},{"type":"paragraph","text":"在游戏馆里有各种各样的游戏和猜谜。现在游戏馆都设在少先宫和儿童公园里。用汽车装置了活动游戏馆到小公园、儿童公园、学校、俱乐部、少先宫、大文化宫里去。在莫斯科市立少先宫里组织了一百五十多种新的游戏。根据莫斯科市游戏馆的倡议每年在各少先宫里都举行游戏和玩具大会，吸引着成千上万的儿童。"},{"type":"paragraph","text":"组织儿童的休息是学校、校外儿童工作机关、国民教育机关的重要的任务之一。"},{"type":"paragraph","text":"每一个教师都应当善于领导准备和进行这些办法。在师范学校里培养教师的计划中就包括各种校外儿童工作的课程和教学实习。"},{"type":"paragraph","text":"例如，在培养小学一至四年级的教师的四年制师范学校的教学计划里包括音乐、唱歌、游戏、体操、各种手工和图画等课程。"},{"type":"paragraph","text":"在培养高年级教师的师范学院里的教学方针和教学方法中也规定了校外工作的课程。师范学校二年级的全体学生们到儿童夏令营进行夏季实习，在这里他们领导参观和旅行、集体游戏、庆祝节日、竞赛等。师范学院比较高年级的学生们在学校里进行教学实习。在教学实习计划里包括讲课，领导各种活动小组，组织学校庆祝会、游戏、晚会等。"},{"type":"paragraph","text":"这样一来，所有师范学校的学生们，就能根据个人的爱好准备领导各种组织儿童休息的工作。"},{"type":"paragraph","text":"在苏联有以列宁命名的群众性的少先队组织，它团结着九岁到十四岁的儿童。少先队组织的日常工作是由有中等文化程度的青年中选出的少先队辅导员来领导的。少先队辅导员在师范学校里的专门的少先队科里经过六个月的学习，和在少先宫的经常性的训练班里学习。"},{"type":"paragraph","text":"少先队辅导员训练班的课程里包括唱歌、游戏、舞蹈、体操、各种儿童工作等项目。"},{"type":"paragraph","text":"有许多儿童在少年宫的少年群众文艺工作者俱乐部里学习文艺工作，他们的领导者们教他们各种游戏和舞蹈，有趣的节目和竞赛。这些节目在学校的晚会上大受欢迎。另外，他们每个人和自己的同志们表演他们自己想出来的或者从书本上和其他方面学来的各种舞蹈和游艺节目。儿童游艺俱乐部还悬赏学校假日优秀节目。参加悬赏的人都提出他们所拟定的晚会和假日的节目和计划。这些节目里有‘我们周围的物理’、‘数学在人类生活中’、‘科学和技术上的成就’、‘庆祝丰收’、‘新年’、‘体育节’、‘少年旅行节’、‘休息晚会’等。"},{"type":"paragraph","text":"儿童们讨论提出的晚会计划和节目，提出自己的意见和修正，记下他们特别喜欢的节目谜语、字谜、游戏等以便回到自己的学校或家里时利用。"},{"type":"paragraph","text":"校外儿童工作机关除吸引优秀的教师领导各小组活动外，还吸引科学、艺术、运动等专家领导少先队辅导员的活动。"},{"type":"paragraph","text":"其中很多人都有教学、音乐、艺术和其他专门修养，他们把自己贡献给儿童工作。他们领导着少先宫，担任着游戏馆主任。"},{"type":"paragraph","text":"教育部为这些工作者们举办为期一个月的提高业务水平的训练班、研究班、交流经验大会等。"},{"type":"paragraph","text":"整个校外儿童工作对教育儿童成为全面发展的、有高度文化的人，组织他们学习和休息都具有莫大的意义。"}]}