{"id":314078,"date":[{"year":1954,"month":11,"day":6}],"page":"7","source":"‘教师报’","region":"","masthead":"","special_issue":"学校教育","column":"","genre":"","count":"1397","ytitle":"","mtitle":"为了上好课","ftitle":"","authors":["王世明","依·诺尔金"],"text":[{"type":"paragraph","text":"柯尔略柯夫中学校长　依·诺尔金"},{"type":"paragraph","text":"上学年我们学校里有一百二十个学生留级。"},{"type":"paragraph","text":"在教务会议上讨论本学年的教学计划时，我们仔细的分析了一下上学年的悲惨的总结，我们感到，决不可以再像以往那样的工作下去了。"},{"type":"paragraph","text":"在学年开头的两星期中，我们——校长和两位教导主任——听了六十五节课，在每个教师那里都听了一、二节课。仔细的分析了以后，我们就肯定了部分教师上课的确欠好、无能，有时对工作也不够负责。"},{"type":"paragraph","text":"在校长主持的会议上，我们将自己分析的结果与教师们交换了意见。首先由很多教师就自己在学年开头日子内的教学工作情况作了报告。我们听到了那些对不良成绩的司空见惯的‘解释’:‘学生不愿意学习’、‘学生不准备功课’、‘学生懒于学习’等等。"},{"type":"paragraph","text":"为了反对这些解释，我们作了一个报告‘学年初在教学工作中主要的缺点’，这个报告是以听课中所得的材料做根据的。"},{"type":"paragraph","text":"在许多教师的工作中所发现的第一个最大的缺点，那便是他们在上课的时候，没有很好的教育孩子。事情简直发展到了这样的地步:他们已经把教育儿童最主要的方面给放弃了；讲授新课与巩固新课的工作没有做。我们听了很多堂课，它们都只有两个部分组成:提问二十五至三十分钟，教师的简短的讲述若干分钟。如教师索洛明在七年级的几何课上向学生提问了三十五分钟，教师维考果洛夫在十年级的数学课上向学生提问了三十三分钟，教师卓洛泰列娃在七年级的动物学课上提问了三十五分钟，教师乌柴考夫在七年级的地理课上提问了二十七分钟，教师什维辽娃在七年级的化学课上提问了二十五分钟。一堂课中‘化’一半时间在提问这方面，教师们还认为是正常的现象。所有教学工作中关于积聚知识与熟练的领会知识部分，都由学生在家庭中做作业时完成。由于上课时过多的提问，因此学生们对上课也产生了不正确的态度。这样上课的结果，大部分学生没有明晰而深入的知识，过份增加了家庭作业。"},{"type":"paragraph","text":"为什么提问会占据上课那么多的时间呢?就正是因为学生在这种教学的组织下不能领会教材。而教师则不愿意打上两分，以免成绩落后。他十分钟、二十分钟甚至他化更多的时间来向学生提问，细致地分析提出的问题或干脆暗示出来，有时甚至自己提出的问题，自己作了回答。结果学生马马虎虎地说了一些，教师便给了他三分。"},{"type":"paragraph","text":"我们还发现教师工作中有很多别的缺点。所有的教师还没有完全教会学生充分地运用课本，很多教师上课时简直不运用课本。更不能容忍的是，有的教师在课堂上很少让学生独立工作，如做练习、演算习题等。"},{"type":"paragraph","text":"很多课程都没有好好地去教育学生学习。特别是历史、文学这两门功课，它们都没有使学生感到兴趣，文学与历史课已经变成事件、姓名、日期、名称的枯燥的记录单了。事实是提出来了，但没有分析也没有总结。"},{"type":"paragraph","text":"为了提高一般教师的教育文化水平，在学校的工作计划中规定了要进行教学理论的会议。在十一月间要举行以‘我校教师在争取学生得到牢固与优良的知识而斗争中的经验’为题的教学会议。在一月间拟举行一次教育性的报告和优秀教师的发言，报告题目为‘A·C·马卡伦柯教育体系以及我校运用这种体系的情况’。"},{"type":"paragraph","text":"我们还准备给教师们组织关于政治、科学以及农业方面的一些报告。"},{"type":"paragraph","text":"对学生进行教育与教养的质量水平会取决于领导教师的校长与教导主任。我们不但应当严格的要求教师负责地上好课、负责地搞好各项教学工作，而且还应当不断地教育他们，给予他们忠告，向他们推荐最新的教育理论与教学方法的书籍与别的文学书籍。"},{"type":"paragraph","text":"(王世明节译自十月二日‘教师报’)"}]}