{"id":314079,"date":[{"year":1954,"month":11,"day":6}],"page":"7","source":"‘教师报’","region":"","masthead":"","special_issue":"学校教育","column":"","genre":"","count":"1762","ytitle":"","mtitle":"巩固学生理解了的知识","ftitle":"","authors":["冰云","H·亚柯甫列夫"],"text":[{"type":"paragraph","text":"H·亚柯甫列夫"},{"type":"paragraph","text":"列宁于一九二○年十月二日在俄国共产主义青年团第三次代表大会上讲话时，就曾经号召青年们学习并掌握人类所积累起来的知识:‘……我们必须善于吸取人类的全部知识，使我们这里的共产主义不会是生吞活剥的东西，而是经你们自己深思熟虑过的东西，是从现代知识上看来必不可避免的结论。’因此，对自觉学习的要求必须作为最重要的教学原则，这个要求必须贯彻在教师的整个教学工作中。"},{"type":"paragraph","text":"在这方面，很多先进的苏联教师是已经做了不少的工作。但是还有严重的缺点，必须跟这些缺点进行坚决斗争，因为这些缺点会阻碍我们学习前进。"},{"type":"paragraph","text":"我们现在只来谈谈一些教学过程的内容与组织的问题。"},{"type":"paragraph","text":"在与形式主义所进行的斗争中，在教导学生掌握理解了的教材时，教学方法有决定性的意义。但教学方法必须善于利用。就是在实验室里，也经常有这样的情况，只是在教师的口授下来完成一些纯机械的动作:‘量出多少水……测定其开始的温度……测定最后温度……得出这些计算的结论……。’"},{"type":"paragraph","text":"这样一来，原来能发挥学生积极性与思考活动的实验方法，现在却完全成为相反的东西了。"},{"type":"paragraph","text":"因而必须强调，学生的课堂提问，几乎是任何课程的重要组成部份。问题的内容与性质在这里具有决定性意义，因为这些问题正是鼓励学生去思考，帮助他们理解教材。然而在课堂上却经常可以听到为了检查学生们掌握教材的知识而提出的问题:讲述一些规则……下一个定义……这是什么?……这种情况何时发生的?……在什么地方发生的?……等等。"},{"type":"paragraph","text":"自然，我们并不反对提出上述的问题。这些问题当然是很需要的。但是帮助理解学习材料，研究阐明事实与现象之间原因与结果的关系，促使学生求得结论的这些需要思考的问题，也同样是很需要的。这样的问题:为什么?何故?为什么目的?为何?由于什么原因?——都是教师须要经常准备着"},{"type":"paragraph","text":"必须指出，很多学校存在着不正确的教学传统，由于这样，教师仅限于自己提问题，不教育自己的学生向同学提问题。要知道，善于很好地正确地提问题是培养学生的思考能力，并可以帮助他们有意识的去掌握知识。"},{"type":"paragraph","text":"在这方面，土拉州萨施金中学的一位女教师M·T·玛克西尤克的经验是值得注意的。她给班上提出了系统的‘必要而必须的问题’。"},{"type":"paragraph","text":"批阅算术课的家庭作业时，M·T·玛克西尤克一定要问:"},{"type":"paragraph","text":"‘谁有其他的方法，谁用其他的方法来演算的?’"},{"type":"paragraph","text":"‘解释一下，为什么你先得出这个?你怎样知道这个的?为什么你把该数增加这么多倍?’"},{"type":"paragraph","text":"就是在正确的计算了算题时，上述问题也可以使学生养成思考的习惯，认识自己的每一句话和每一个行动。"},{"type":"paragraph","text":"教师应当考虑学生自修课的作业，特别是家庭作业。但他们往往只限于提出课本或问题集上的简单的练习。还常常在打下课铃时，马马虎虎的布置这些习题。应当指导学生怎样在家复习功课，怎样摘录要点，怎样使用地图，写作文，演算题，拟订报告计划等等。那些询问学生们，并要求他们谈谈怎样准备功课的教师是做得对的。"},{"type":"paragraph","text":"很多教师还没有搞好衡量学生成绩的工作。到不同班级和不同学校里去听课，把同一门功课的教师所打的分数加以比较一下，就不难得出结论，一部分教师要求非常严格，在他们那里要得到满意的分数也是困难的事情，另一部分教师对任何最简单的回答都很随便地给予很高的分数。对评定成绩中的意见的分歧，对分数的提高或减低有时会引起教师与学生间的误会。教师在一切必要的情况下说明成绩评定的理由，使学生不看见他们有时认为专横的教师，是完全必要的。"},{"type":"paragraph","text":"‘我不能’，一位教师说，‘我不能给N打四分，虽然在表面上他的回答引起很好的影响。你们自己会看到，N是的的确确学会了所问的定理。但是不会回答直接由这定理而产生的问题。这是说明N学会了定理以后，仍然没有彻底懂得它。’上面概要的叙述是极有教育意义的，它引起很多学生更认真地去考虑自己的功课与应得的分数。"},{"type":"paragraph","text":"假如教导学生认真地对待学习材料，教师善于领导他们的学习，那么学生自觉的巩固掌握了的知识的过程就能顺利进行。教师检查学生掌握的知识时把教学上主要的责任推到学生身上，这是决不容许的。学生应当尽自己一切力量努力地学习，但是他还应当要求教师在必要时帮助他。"},{"type":"paragraph","text":"但是应当把下列情况区别开来。"},{"type":"paragraph","text":"当听到赞扬教师的言论，说在这位教师这儿‘学习非常轻松’，毫无遗漏地咀嚼了一切，因此，学生什么也不用做了，对于这种教师，是应当加以批评的。　(冰云节译自十月十三日‘教师报’)"}]}