{"id":314077,"date":[{"year":1954,"month":11,"day":6}],"page":"7","source":"","region":"","masthead":"","special_issue":"学校教育","column":"","genre":"","count":"2941","ytitle":"","mtitle":"苏联卓娅学校教师库茨伏洛娃的来信","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"编者按:这是苏联卓娅学校(莫斯科二○一学校)八年级‘A’班主任库茨伏洛娃同志与浙江温州市立中学教师徐强华同志的友谊通信。信中所谈的班主任工作的经验，值得各校教师共同学习，所以特地发表在这里。徐强华同志，你好吗!"},{"type":"paragraph","text":"来信收到了。现在我以无比兴奋的心情给您回信。我是历史教员，对你们国家的历史也知道一些。"},{"type":"paragraph","text":"你们国家在各方面取得辉煌的成就，常使我们苏联人民欢欣鼓舞，而且强烈地激动着我们的感情。我们教师们，常为你们国家里不识字的成年人也能和孩子们一样地参加学习的事，感到十分的高兴!"},{"type":"paragraph","text":"唯有很多具备高度文化素质的人，才能成功地建设伟大而美好的社会。而培养那些青年男女们成为国家建设人才的光荣而繁重的责任，就落在我们的肩上。我们必须教育他们具有忠实、公正、勇敢、果决和热爱劳动的精神。在教育孩子们这个共同的事业中，我也同样分担了责任。我搞教育工作已经有十七年了。在这十七年中，我热爱自己的劳动，热爱自己所教育的孩子们。而热爱孩子和自己的职业——对教师来说，是最基本的，也是最重要的。"},{"type":"paragraph","text":"假使教师不爱孩子们，这就是不好的教师。我们应该时时刻刻与孩子们相处在一起，了解和关心他们的生活，为他们的成就而高兴。并及时帮助和鼓励他们进步，解决孩子们的和班中存在的一切问题。要常常向家长们了解孩子在家中的生活，也要求家长随时教育自己的子弟。遇到比较重大的困难问题，可在班会、共青团会及班的积极分子会中提出来设法解决。"},{"type":"paragraph","text":"我同样不是都很成功的。也常常碰到这样的情况:有的女学生(我们的学校是女子中学)破坏纪律，不好好学习功课；有的竟抄袭别人的课堂作业，如数学的或其他科目的。对于这些不同的孩子，应该有不同的教育方法。在一个班中有那么多的学生，她们的性格又各不相同，这就需要采用多种多样的教育方法。这个艰巨而复杂的工作，单靠班主任一个人是难以取得成功的，必须组织大家的力量，要和本班所有的科任教师、班主席、共青团员和积极分子共同来解决问题。班主任应根据班级的具体情况与学生的年龄特征，按学季、月份、按周，如必要的话甚至按日订立计划。然后按照计划来进行工作。"},{"type":"paragraph","text":"还要帮助学生订计划。我出席了共青团支部拟订计划会议。学生们对如何把重大事件订入计划和通过哪些必要措施，常常觉得很困难。于是我便给她们以启发，给她们些忠告。但应该注意:不要越俎代庖，把你自己的一切也牵缠在里面，应该让学生明确知道，这是她们自己的计划，是她们自己的愿望。这样，她们才会热心地去完成这个计划。当然，有时也有必要告诉她们计划中某些措施的重大意义和应该怎样共同自觉地去完成每个工作。"},{"type":"paragraph","text":"我们必须利用学生自己的集体去教育这集体中的每个成员。譬如有的学生破坏了纪律，考了二分，没有达到祖国和学校对她的要求，履行共同的计划。对这样的问题，我就决定要全班同学进行解决。事先作了充分的准备，与积极分子一起来研究，并布置怎样进行会议，怎样开始，怎样通过决议，使犯了错误的女孩子感觉到，她使自己的班级，自己的集体受了耻辱。"},{"type":"paragraph","text":"集体的力量是巨大的，孩子的集体就是我们教育事业中最有力的工具。但是，有时也可能在班中通过了不正确的决议，以致影响教育的效果。毫无疑问的，这就需要我们明智的指导了，班主任一定要很好掌握，防止产生偏向。"},{"type":"paragraph","text":"当然，对孩子犯错误的处理，不一定都如此，应该根据实际情况。有些是不能或不值得交给班级去讨论的，可以通过个别谈话、给她提出警告、或通知家长等等的方式来解决。"},{"type":"paragraph","text":"我们必须与学生家庭保持紧密联系。光靠学校，没有家庭，是搞不好的。应该常常与学生家庭谈谈共同教育孩子的问题，要家长们读读关于‘如何教育孩子’的文章。我在学校里也时常与家长进行谈话，有时还举行了讲座。通过这些，提高家长们的认识和信心，使他们与学校紧紧地携起手来，共同教好孩子。"},{"type":"paragraph","text":"在我的八年级‘A’班三十七个女孩子中，有两个在第二学季评定成绩时，俄文科得了二分，因为不会作文。于是教师就给上辅导课，并且由俄文科得五分或四分的同学对她们进行帮助。有几个学生在学习数学上有很大的困难，教师和同学也同样积极地协助她们。我自己也常常给学得较差或因病而耽误了功课的学生上辅导课，使她们能赶上别的孩子们，不致于掉队。"},{"type":"paragraph","text":"几乎所有的任课教师都向学生进行辅导工作，参加了师生合开的学术性研究会。而这些会，任何哪个学生都可以参加，并提出她所不懂的或感到困难的地方。教师们之所以进行这一切辅导工作，目的是给学生以各种帮助。如果谁不吝惜自己的时间，为孩子们解决学习上和其他的困难，踊跃参与并指导学生们的各种活动，如文艺座谈会、诗歌朗诵会、小组竞技会、旅行等；那么，学生们对他教的科目就很喜爱，而且学习的成绩都很好。他永远受到学生的尊敬和热爱。"},{"type":"paragraph","text":"为了鼓舞孩子们的学习信心，在教室里我们出了墙报。报上刻划了懒惰者的面貌，并对优秀者予以表扬。每逢纪念日就出了特刊。那些文章和绘画，都是学生自己的创作，但是在我指导下进行的。学生们，尤其是积极分子都很听我的话，能认真做到我对她们的要求。班内经常举行阅读讨论会。最近班里正在准备开小说‘在伏尔加河上’读者讨论会。——这本书描写了学校、同学以及与学校团组织联系着的工厂里的共青团员们。像这样的会，我们校中从五年级到十年级都有举行。步骤是这样的:首先，由各班级自己选定书本(根据她们的年龄特征和爱好而定，教师也可给予指导)，全班学生都阅读。然后由教师或图书馆订下计划，拟定讨论范围(这常常是根据群众的愿望)，要孩子们写好发言提纲，再由教师看过，并予以订正。一切都准备好了，就可以开会。在会上，孩子们都可以发言，并叙述书中哪些地方使她最受感动，哪一个角色她最喜爱，为什么，以及她从这书中学习了什么，还有哪些是她不喜欢的，等等。最后教师就学生所谈的，找出什么是最主要的，肯定那些正确的见解，并批判那些错误的看法。教师也对这本书作深刻的分析和评价。这样，可以增强她们的阅读兴趣，并使之得到深切的教育。"},{"type":"paragraph","text":"班中共青团组织常常有计划地进行培养好的孩子入团的工作，鼓励她们创造入团条件。为了这个，共青团常举行小型座谈会，邀请团外青年参加，介绍我们共青团的历史和战斗功迹。现在女孩子们对共青团都有了明确的认识，她们努力向团员看齐，最主要的是她们还积极创造条件，准备争取入团。在另一个班里(我兼任两个班主任)有些女孩子还未能做到团结友爱，于是共青团就决定开‘关于友谊’的会议。这个会帮助了女孩子们认识到什么才是友谊，从而加强了团结。在开过了天文知识的座谈会后，全班学生都出发去参观天文台，并听取关于星辰世界的报告。还常常去参观博物馆，扩大孩子们的眼界，丰富了她们的知识。"},{"type":"paragraph","text":"现在正是冬季，我们这里到处是冰天雪地。孩子们都很喜欢冬天，因为她们可以在课外去做极有兴趣的事:溜冰或滑雪。我们的冬天的确太好了。"},{"type":"paragraph","text":"我写了很多，可是我不敢相信这对您有所帮助。如果有的话，即使一点点，那我也是感到非常高兴的!今后我愿意给您以帮助，只要您来信。亲爱的朋友，多多问吧，让您分享我自己的经验和成就吧!"},{"type":"paragraph","text":"祝您在幸福的劳动中进步。我们热爱中国人民，为你们的成就而快乐。祝您本人和您校全体教师身体健康，并在工作中获得创造性的成绩!再会。"},{"type":"paragraph","text":"莫斯科二○一学校八年级‘A’班主任"},{"type":"paragraph","text":"尼娜·安德烈也维娜·库茨伏洛娃"},{"type":"paragraph","text":"一九五四年二月廿四日于莫斯科"}]}