{"id":314026,"date":[{"year":1954,"month":11,"day":6}],"page":"1","source":"新华社","region":"北京","masthead":"","special_issue":"","column":"人民日报社论","genre":"社论","count":"1700","ytitle":"","mtitle":"爱护和保卫公共财产(摘要)","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"爱护和保卫公共财产的观念，还没有在所有的国家工作人员和人民群众中普遍地树立起来。有‘部分人至今认为公共财产同自己无关’在使用公物时不爱护，在使用国家的资金时不节约。"},{"type":"paragraph","text":"经过‘三反’运动的教育，我们的国家工作人员中的贪污、盗窃的现象已经大大减少，但是至今也还有一部分工作人员为了个人的私利，为了追求腐化的生活而侵吞公款，盗窃公共财物。经过‘五反’运动的教育，私营工商业中有更多的人提高了思想认识，但是至今也还有部分不法资本家为了追逐暴利而继续偷漏国税、偷工减料和盗窃诈骗国家资财，这些都是损害公共利益的犯罪行为。另外，由于有相当多的机关、企业和合作社的工作人员缺乏爱护公共财产的观念，不注意防特务、防盗匪和防火工作，所以至今还有一批旧社会遗留下来的惯盗、惯窃等坏分子能够以偷窃公共财产为生。"},{"type":"paragraph","text":"中华人民共和国宪法第一百零一条规定:‘中华人民共和国的公共财产神圣不可侵犯。爱护和保卫公共财产是每一个公民的义务。’为了有效地把这一规定贯彻到国家工作人员和人民群众中去，迅速地消除各种浪费损害公共财产和破坏公共财产的现象，我们的各级党委、各级国家机关和群众团体，都应该把教育国家工作人员和人民群众爱护和保卫公共财产当作一项经常的重大的任务。因为只有每一个公民都十分爱护和珍惜国家的或合作社的一草一木，才能使一切公共财物有效地用来发展国营经济和合作社经济以加速我国社会主义的建设事业，也才能有效地用来为人民服务，在发展生产的基础上，更加提高人民的物质生活和文化生活。任何人如果侵犯了国家的或合作社的公共财产，就是损害了国家和人民当前的利益，损害了我国人民建设社会主义社会的伟大事业。"},{"type":"paragraph","text":"爱护和保卫公共财产，首先是要求厉行节约，反对浪费。一切国家机关、国营企业和合作社都要养成一种精打细算、勤俭朴素和爱惜公物的思想作风。要使每一个人都认识到:为了进行经济建设，特别是为了建设国家的重工业，是需要巨大数量的资金的；而资金的主要来源是依靠我国人民实行内部的积累。因此，我国人民今后生活的改善，必须和国家的生产建设的发展相适应‘不应该在目前要求过高的享受；另一方面，一切国家机关还必须实行最严格的节约制度，不论在行政费的开支上或生产建设事业上，都必须坚决反对铺张浪费，合理地使用现有的资金，并且任何人都不应毁坏公物。在厂矿企业中进一步加强劳动纪律，使每一职工都能自觉地遵守劳动纪律和各种操作规程，藉以减少次品废品，提高生产效率。在人民群众中应该培养爱护公物的良好习惯，使每一个人都能合理地安排自己的生活，把多余的钱储蓄起来，用以支援国家的工业建设。目前由于部分学校忽略了对于青年进行勤俭节约和爱护公共财产的教育，有不少青年学生染上了轻视劳动、崇尚虚荣、毁坏公物、挥霍浪费等不良作风，各个学校也都应该注意纠正。"},{"type":"paragraph","text":"爱护和保卫公共财产，还要求每个公民坚决地和一切贪污、盗窃和破坏公共财产的犯罪行为作斗争。一切人民的敌人——外国帝国主义派遣来的特务、间碟、暗害者，国内漏网的反革命分子以及其他反动分子和流氓分子，必然要钻进，有的已经钻进了我们的工厂、矿山、建设工地、合作社以及国家机关和国营企业部门，利用我们思想上的麻痹大意和对公共财产的不够关心，利用我们工作中的缺点和错误，乘机贪污、盗窃公共财产和进行破坏。因此，各级国家机关、国营企业部门和合作社必须提高警惕，严密各种工作制度，堵塞一切可以为反革命分子和其他破坏分子利用的空隙。人民法院、人民检察机关和人民公安机关应该把保卫公共财产当作今后进一步贯彻人民民主法制的基本内容，把反对贪污、反对盗窃的斗争提高到保卫社会主义经济建设的原则高度，分别给予一切贪污、盗窃分子以及那些容忍或包庇贪污盗窃行为的分子以应有的打击。同时更为重要的是应该通过各种有效方式，教育人民群众和国家工作人员进一步树立起爱护和保卫公共财产的观念，主动积极地同贪污盗窃行为作斗争。"},{"type":"paragraph","text":"我们是有条件不断取得这个斗争的胜利的。只要我们进一步发扬广大人民的积极性，人人积极参加生产建设，人人爱护和保卫公共财产，我们就一定能够消除一切破坏、损害、盗窃和浪费公共财产的现象!　【新华社北京五日电】"}]}