{"id":314070,"date":[{"year":1954,"month":11,"day":6}],"page":"5","source":"","region":"","masthead":"","special_issue":"","column":"在和苏联专家相处的日子里","genre":"","count":"2078","ytitle":"","mtitle":"向苏联专家学习","ftitle":"","authors":["唐汉诚"],"text":[{"type":"paragraph","text":"上海中苏友好大厦设计公司结构主任工程师　唐汉诚"},{"type":"paragraph","text":"上海中苏友好大厦是苏联建筑师、斯大林奖金获得者安德烈也夫，建筑师吉斯诺娃，结构工程师、斯大林奖金获得者郭赫曼三位专家设计的。我国的技术人员，在专家的指导下，也参与了这个具有重大意义的工作。"},{"type":"paragraph","text":"自四月份开始设计草图，五月四日开工，边设计，边施工，经过全体同志的努力，只有五个月的功夫，这座大厦的全部结构工程已经胜利完工。"},{"type":"paragraph","text":"在这几个月的实际工作中，我们每一个人深深感到这里是一个很好的学校。通过大厦的设计，理论结合实践，专家的亲自指导，使我们进一步认识了苏联先进经验的无比优越性，也初步懂得了如何在设计中服从国家的最高利益，如何建立整体观念。"},{"type":"paragraph","text":"全部建筑物分为中央大厅、工业馆、文化馆(东翼)、农业馆(西翼)、电影馆五个部分，每一部分在建筑上均有突出的布置，结构上因此也配合有特殊的设计。总的来讲，结构的性质可分为两种，除了两翼为混合结构，是承重砖墙和钢筋混凝土合并应用的外，其余均为单纯的钢筋混凝土框架结构。"},{"type":"paragraph","text":"中央大厅镏金钢塔下是一座相当于普通十七层高度的高楼。对于高楼的结构设计和施工，是大家关怀的。过去，建造一座高楼，单是基础的打樁，起码也得一年半载，人工和材料的浪费，更不必说；今天，苏联专家以他们卓越的理论和丰富的经验，在中央大厅的基础设计中，采用了钢筋混凝土的箱形基础，不到一个月的时间，这基础就施工完毕，支承着上面几万吨的重量。箱形基础的设计和计算，非常简单，设计的结果是材料节省，施工方便，造好后更有足够的刚度，可以保证建筑物的稳定与坚固。先进的社会主义的设计思想扫除了一直存在我们脑子中的在上海建筑高楼非打樁不可的陈腐观念。"},{"type":"paragraph","text":"先进经验又指导我们，在社会主义的建设事业里，劳动力也是像时间一样的宝贵的，每一个构件的设计就应该尽可能的考虑到可以让施工时采用最简单的操作方法和最少的劳动力。钢塔的建造和安装设计就是最好的例子。专家巧妙的设计使这样高大的钢塔在几小时以内升起，避免了高空作业，又节省了大量的劳动力和时间，这完全是专家依据中国的施工技术条件而设计出的最安全、最节省的好办法。值得我们好好学习。"},{"type":"paragraph","text":"高楼建筑考虑水平风力的影响是结构设计上比较重要的工作。老办法是把风力分布在全部梁柱上，因此每根梁柱都要额外的多用钢筋，在中央大厅的设计中，专家指导我们只须在底层布置四道钢筋混凝土的角墙以及在上层布置几道合理的钢筋混凝土板墙就行，不必让每根梁柱都来抵抗水平风力。这种集中的办法比起老办法节省了大量的钢料，从前是简直想像不到的。"},{"type":"paragraph","text":"工业馆是三十公尺宽九十六公尺长的大薄壳，两边再镶着十二对六公尺宽的小薄壳，由十三道二十公尺高三十公尺跨度的大拱圈所支持着的雄伟建筑，四条九十公尺长的条形基础坚强的维护着整个建筑物的稳定，从屋面到基础，每一种构件的设计对于我们都有着特殊的意义。专家创造了一种新的简单的计算方法，比我们的老办法至少可以节省一半的钢筋，这在过去，在结构上认为不简单的设计，今天非但简单化了而且大大的节省了材料。先进的技术经验把我们的工作引到新的领域。我们深切的感到，在资本主义统治下的技术理论、观点是落后的，我们自己需要好好的努力，学习和改造。"},{"type":"paragraph","text":"电影馆的结构设计中给我们学习了斜井字梁方格子梁和格子基础等新型的结构布置。社会主义的设计思想指出了在民用建筑中结构设计有责任有义务尽可能的配合着建筑来满足艺术上的创造，满足人民的需要，同时还不能忽略了经济合理与节约的基本原则。因此，由于建筑的平顶仰视要求是雅致而美化的六角形和方格子时，结构设计就必须随着这种要求而作出相应的布置，这样才能保证将来当观众们跨进电影馆，坐在观众厅里注视平顶时，那二十公尺长的斜井字梁美丽地交织出的一只只正六角形和它上面的悦目的花饰，产生出舒适的感觉。艺术的创造是为了人民，结构布置相应的配合就是首要的保证。"},{"type":"paragraph","text":"东西两翼展览厅占地最广，必然要多用材料，苏联专家告诉我们，钢筋和水泥为国家工业建筑所必需，民用建筑应该尽可能利用砖墙承重而采用混合结构，只需结构布置妥善，砖墙的刚度一定比钢筋混凝土梁柱空架子的刚度为大。就在专家指导下，两翼采用了混合结构，这样就节省了大量的钢筋和水泥，这是多么宝贵的指示，值得我们紧紧地记着和大力推广。"},{"type":"paragraph","text":"在专家的指导和帮助下，随着建筑的需要、密助形梁，玻璃方厅，圆穹、薄壳，以及柱廊等特式的结构布置，分段的在东西两翼点缀着，一百多公尺长的弹性条形基础刚强的纵横交错着，使得整个两翼就像两只巨臂一样卫护着中央大厅，给绚丽大方的建筑布置，创造了足够的条件。"},{"type":"paragraph","text":"这座大厦完工后，苏联建国卅多年来在经济、文化建设上的成就首先要在这里展览。专家说，这座大厦本身就是一件展览品。因此，它的设计工作就显得更为重要而更有意义。通过这大厦的设计，专家无私的把各种先进技术经验在实际工作中教导着我们，鼓舞着我们，让我们在今后的设计工作中有了学习的榜样，有了努力的方向。我们除了深深感谢专家这种无私的帮助外，还须加倍努力学习政治理论，改造自己，钻研业务，充实自己，以便更好地为祖国的社会主义建设服务。"}]}