{"id":314114,"date":[{"year":1954,"month":11,"day":7}],"page":"6","source":"","region":"","masthead":"","special_issue":"","column":"努力提高教育工作的质量!","genre":"","count":"1811","ytitle":"","mtitle":"学习苏联先进经验的体会","ftitle":"","authors":["蔡炘"],"text":[{"type":"paragraph","text":"上海动力机器制造学校教师　蔡炘"},{"type":"paragraph","text":"‘教学改革是一个长期而艰苦的斗争过程’，这一句话我们到今天才体会得更加深刻了。五年来我们学校经历了一连串的改进改革，但直到一九五三年暑假学习了苏联先进教学经验，才使教学改革走向正规。首先是学校调整，确立设置专业，走上了专一化的道路。其次是确定培养目标，拟定教学计划，使培养出来的人材能达到一定的规格。再次是改革了学校的组织机构，逐步地推行了教学改革，全面实行课堂上六个环节的教学方法。"},{"type":"paragraph","text":"一年的时间不算长，我们累积的经验也是微不足道的，但我们却深深地体会到苏联先进教学经验确是可贵的。现在把我们在教学改革过程中，对苏联新教学制度和新教学方法的一点体会谈一谈。"},{"type":"paragraph","text":"一，目的性明确:从教学改革的各方面来看，苏联的各项教学计划、制度、方式、方法都是目的性十分明确的。培养人材有一定的目标，学生应知些什么，应会些什么，都明白规定。教学过程便完全环绕这个目标而制订。教学大纲也是每一门课程有其一定的目的，环绕这个目的，订出了课程的时间分配表与细节内容。每一学期的授课必须达到教学大纲上规定的要求，而且每一堂课的讲授也规定其任务。这样层层分析，目的明确，工作的努力方向与工作的份量可以完全了然于心中了。"},{"type":"paragraph","text":"二，注重全面发展:全面发展的教育对于我们本来不甚习惯，也不知如何搞法。以往抓了这里就放松那里，强调了一方面，就妨碍了另几方面。譬如，搞政治运动就妨碍了教学，强调了学习，就使文体活动不易开展。再以行政组织上讲，我校教导的分立与合一，曾经争论很久，一变再变，总是不能肯定如何才合适。其实这个问题不仅在机构上的改变，实际上也是与教学制度、教学过程、教学方法等改革有关。自从采用了苏联的先进方法，这问题自然地得到了正确的解答。又如爱国主义教育，劳动教育，安全教育等，都在教学大纲及实习提纲内明确地规定着，既不偏废，又有具体内容。"},{"type":"paragraph","text":"三，理论与实际结合:旧式教育注重理论，忽视实际。解放后我们虽然努力改进，但是对理论与实际如何结合法，比重如何决定，并且究竟应该先接触实际抑先理解理论等等问题，仍不能获得满意的解决。通过学习苏联的教学计划、教学大纲，方才了解其中结合的方法是多方面的。就拿理论解释和实验、实习的结合这一方面来说吧，它们内容之间的联系有着严密的科学性，相互联系，贯穿一气，因而其比重在各科就不能一致，其先后次序是各有不同的。一般讲，应知的课程理论讲授多于实际，应会的课程则实际多于理论。由这一点也可以看出苏联的先进经验是十分重视使同学得到的知识建立在他自己的实际经验之上，使学生明确:他学的知识是为了应用于实际工作中，且能熟悉怎样应用于实际工作中。"},{"type":"paragraph","text":"四，计划性强:这一点不仅是苏联的教育计划、教育方法各方面的计划性强，而且由于其计划性强，督促了我们的行政教学各部门不得不也要订出详细的计划来。以学生来说，门门功课都要紧，每课都要提问，如果他不去科学支配时间，学习不订好计划，那他就完成不了应有的学习。以教师来说，教学大纲的规定内容如此丰富，项项都要讲，时间又如此之短，学习效果的要求又是如此明确，一点不能含糊，因此他必须充分备课，充分准备教具，研究教法。这样也必须订好自己的工作计划，支配时间，否则就完不了任务。由于教学方面都有计划，行政方面无论教务或总务部门也必然要订好计划，否则就不能保证教学的正常进行。这样，由大计划引起了各方面的计划，几乎整个学校都在有计划地进行工作与活动。"},{"type":"paragraph","text":"五，组织性严密:苏联的教学制度与教育方法内是不会含有自由主义的成份的。因此，在行政上的组织，职责分明，层层负责，无可推诿。教师执行教课工作，有教室日志可以随时检查，丝毫不能松懈。学生学习，每课有复习提问，既不能放松一面，也不能随与所至地学习。无论理论学习与工厂实习都有严格的考查与考试制度。如学生在学习上稍有松懈，那他的成绩就会显著地下降，不仅教课的教师就可发现，班主任每天检查教室日志就可发现而及时加以纠正。而且科主任副校长在每周会报时也可了解到各班的情况及目前存在的问题，适当地加以处理。学生的成绩是每天可以统计的，这在从前是无论如何做不到的。这样以严密的教学上的组织力量来保证教学质量的提高，充分表现出社会主义国家的高度的组织性与纪律性。"},{"type":"paragraph","text":"以上诸点体会是很肤浅的，不够完整的，由于我们实行不久，经验不足，不能深入地去领会它。但是，我们相信，只要我们不断努力，我们是一定能够学好的。"}]}