{"id":314152,"date":[{"year":1954,"month":11,"day":8}],"page":"8","source":"","region":"","masthead":"","special_issue":"文化广场","column":"苏联电影周","genre":"","count":"2884","ytitle":"","mtitle":"光辉的新人形象","ftitle":"——看苏联影片“收获”","authors":["高扬"],"text":[{"type":"paragraph","text":"高扬"},{"type":"paragraph","text":"——尼古拉耶娃的长篇小说“收获”是为我国广大读者所喜爱的一部优秀的苏联文学作品。作者在这部小说里展示了现代苏联集体农庄的广阔图景，描写了集体农庄庄员们的精神面貌。根据这部小说改编的同名影片，选取了小说中的一条主要线索:华西里和阿芙多蒂亚夫妇的共同生活怎样破裂，又怎样回到一起，并获得他们所不曾体验过的、共同进行创造性劳动的幸福。影片富有诗意地表现出读者所熟悉的华西里和阿芙多蒂亚这两个共产主义建设者的形象。"},{"type":"paragraph","text":"影片开始时，主人公华西里·波尔特尼可夫在一个寒冬的夜晚回到了他那离别了五年的家。华西里在卫国战争中受了重伤，在医院里躺了好几年，人们以为他已经阵亡，他的妻子阿芙多蒂亚听到他牺牲的消息后，忍受了一番哀痛。后来她和一个善良而正直的复员军人、拖拉机站的技师斯特潘发生爱情而同居了。华西里一到家，就在屋子里发现了斯特潘，他感到非常痛苦，他不能忍受这样的委屈，斯特潘和他面对面地站着，他用力握紧拳头，准备狠狠地把斯特潘痛击一顿。但是，当他把拳头举起的时候，华西里看见斯特潘额头上有一条伤痕，他怎么可以去碰那德国法西斯匪徒加在斯特潘头上的伤痕呢?他的拳头垂了下来。"},{"type":"paragraph","text":"华西里明了:对于这种个人生活上的悲剧，阿芙多蒂亚和斯特潘都是无罪的。因此他迅速采取了决定，第二天早晨，他向斯特潘说:“我留下，你应该离开。孩子可不能劈成两半。我也不会给你的。你也不要恨我，我也不要恨你。我同你在一个战场上打过仗，以后要在一块土地上种庄稼。”"},{"type":"paragraph","text":"斯特潘虽然离开了，然而家庭的纠纷并没有因此而结束。华西里在决定要斯特潘离去以前，对阿芙多蒂亚是什么也不说，也不考虑一下她的思想感情。"},{"type":"paragraph","text":"他们尽管生活在一起，但是他们觉得彼此之间有一道距离，他们都觉得很痛苦。"},{"type":"paragraph","text":"家庭的悲剧没有把他们压倒。华西里不久担任了农庄主席，他投身在集体农庄的工作中，努力使这个农庄摆脱落后状态。他满怀信心地对区委书记说:“假如拖拉机站能用机器帮助我们，第一次收获就摆脱落后，第二次就好转，那么，第三次就是前进的……”"},{"type":"paragraph","text":"华西里也存在着严重的缺点:性情急躁，有独断的作风，他企图用“强迫手段”来领导庄员们工作。区委书记批评了他，严肃地向他指出:“你不应该随便说话，你的话就是苏维埃政权的话。”区委书记帮助他认识了自己的错误。"},{"type":"paragraph","text":"在集体农庄第一次党组织的会议上，华西里也受到了直率的、关切的批评。达吉娅娜指出华西里不接近群众，并且工作得不愉快。她鼓励华西里要鼓起热情来，对待群众要和蔼可亲，因为大家需要他这样。"},{"type":"paragraph","text":"华西里在党的帮助下克服了自己的缺点，成为一个受人敬仰的有才能的集体农庄的领导者，农庄也逐渐摆脱了落后状态成为先进的、富裕的了。影片结尾，党组织为了更好地发展集体农庄事业，决定派华西里去学习，以便很好地担任合并后的规模更大的集体农庄的领导工作。"},{"type":"paragraph","text":"一度分居的华西里和阿芙多蒂亚，最后又重新生活在一起了。他发现他的妻子是一个优秀的集体农庄工作人员，是共同事业中一个有力助手。他相信他的妻子是一个忠实的、诚恳的人，是爱自己的。他们曾经破裂了的爱情，现在获得了更为深厚的基础。"},{"type":"paragraph","text":"阿芙多蒂亚·波尔特尼可娃是近年来苏联文学所创造的最成功的妇女形象之一。这个形象概括了苏联妇女性格中的最优良的特点——忠诚、正直、温柔、敦厚、忘我的为集体事业服务。战前，她和华西里彼此点点地过着日子，华西里有集体农庄，有党，对妻子不大关心，而她被家庭琐事包围着，她的世界只到门槛为止。战争发生后，华西里上前线去了。她接到华西里阵亡的通知以后，曾经等待他很久，后来她和斯特潘一起过着温暖的家庭生活，华西里突然回来了，这像是暴风雨一样袭击着她的平静的心灵。阿芙多蒂亚默点地服从了华西里的决定，同意让斯特潘离开。在这个紧张的关头，阿芙多蒂亚克制住感情上的痛苦，采取了正确的途径。她坦白而诚恳地向斯特潘说:“你要理智一些，你要公平一些……没有别的办法。”"},{"type":"paragraph","text":"阿芙多蒂亚是一个具有新的道德和先进思想的女庄员，她有着坚韧而刚强的性格。华西里对她没有任何安慰，使她处于一种屈辱状态，她是多么难以忍受啊!虽然如此，她仍然努力想与华西里重归于好。她请他吃她自己亲手做的奶油松糕，并且同他谈起她往日如何经常跑到五公里以外的田地里去给他送奶油松糕，用披巾包着，怕它们凉了。可是华西里一边吃着，一边只管想自己的事，连她说些什么都没听见，阿芙多蒂亚心里曾经燃起的希望，一下又熄灭了。这两个人虽然生活在一起，感情上却是多么疏远。"},{"type":"paragraph","text":"华西里老是认为阿芙多蒂亚不能忘情斯特潘。有了这样的妒忌心，就连她高兴地跑来，告诉她组织上决定派她去学习的时候，华西里还怀疑她是藉口去看斯特潘。阿芙多蒂亚非常难受，对他说:“干么要想斯特潘?你除了“端来”、“拿去”的话，别的话从来就没有听到过。”阿芙多蒂亚试图向华西里进行解释，让他能够真正了解她，打破她们之间已经造成的隔阂。她要求华西里在她去学习以前跟她说句亲切的话，华西里也不肯。"},{"type":"paragraph","text":"这时，阿芙多蒂亚意识到这样的生活不能再继续下去了。她严肃地向华西里说:“我们应该分居，看一看，想一想……”她的坚强意志在这里显示了出来。阿芙多蒂亚这样做，是为了家庭的幸福而进行的一种斗争，只有暂时分居才能消除家庭的不幸。她本可以到斯特潘那里去的，然而她没有这样做。她带着孩子搬到母亲那边去，开始过独立的生活。她担任起领导集体农庄的牛奶场的工作，在城里训练班学习回来以后，她工作得更起劲了。"},{"type":"paragraph","text":"阿芙多蒂亚不孤独，她到处受到人们的关怀和支持。区委书记和达吉娅娜以亲切和诚恳的态度帮助她过好生活；在城里的畜牧业训练班里学到了许多科学知识。她深切地体会到，苏维埃社会像“不沉的水”，到处都伸出友谊的手来支持和帮助她。"},{"type":"paragraph","text":"她从城里回来后对达吉娅娜说:“……按真理生活，凭良心工作，一切都会好的。”阿芙多蒂亚非常乐观，对一切都有信心，她认为:“我只要在工作中工作得好，一切都会变好的。”"},{"type":"paragraph","text":"阿芙多蒂亚把自己的全部力量和才能，贡献了出来，为集体农庄的利益而忘我地劳动。沸腾的现实生活教育了他们，使他们更深刻地理解了生活和幸福的意义。在影片的最后，阿芙多蒂亚回到了华西里的身边，华西里看着在他们面前展开的无限广阔的原野，看着丰收后的农庄景致，骄傲地向阿芙多蒂亚说:“现在我们的土地变了样，我们的农庄变了样，我们的爱情也变了样。”这时，阿芙多蒂亚的脸上闪现出愉快的光彩，她说:“多么幸福呀!”"},{"type":"paragraph","text":"在“多么幸福呀”这句话里，不仅表现出他们重新获得爱情的欢乐情绪，更重要的是表现了苏维埃人为了祖国的共产主义建设，贡献出自已的力量时所感到的那种 由衷的快乐。影片形象地表现出华西里和阿芙多蒂亚的私生活是与集体农庄的生活紧密地联系在一起的。他们之间的矛盾的发展和解决，不仅决定于他们自己的品质和性格，而且在相当程度上还取决于他们周围的环境，周围的同志对他们生活的关怀。他们在克服了生活中最大的困难的痛苦，对共产主义事业贡献出自己的心血以后，心里充满了幸福的感觉。"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1954\\11\\54b8080101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>阿芙多蒂亚说:“我们应该分居，看一看，想一想……(11月10日8版更正为“华西里和女拖拉机手阿谷罗尼谷娃在篝火旁谈论拖拉机问题”)</FONT>"}]}