{"id":314149,"date":[{"year":1954,"month":11,"day":8}],"page":"7","source":"","region":"","masthead":"","special_issue":"学校教育","column":"","genre":"","count":"2069","ytitle":"","mtitle":"介绍“幼儿园的创造性游戏”","ftitle":"","authors":["酆卿丽"],"text":[{"type":"paragraph","text":"曹杨新村第一幼儿园　酆卿丽"},{"type":"paragraph","text":"“幼儿园的创造性游戏”是苏联莫斯科市几个幼儿园的工作经验总结。共有十篇文章。每篇文章都用非常实际而又生动具体的例子来说明创造性游戏在全面发展教育中的意义，以及怎样正确地领导创造性游戏。学习了这本书以后，对我们自己怎样来开展、领导创造性游戏，将得到很大的帮助和启发。"},{"type":"paragraph","text":"创造性游戏对幼儿的教育意义是很大的。在游戏中，儿童反映了他对周围生活的认识。通过游戏，可使儿童把已认识过的印象更加深刻领会。同时，“儿童一面游戏，一面思考游戏所扮演的事物，他的观念也越来越成为理性的观念；这时他开始发展合乎逻辑的思维和语言，也发展他的想像力，发展他的求知好问的精神。”"},{"type":"paragraph","text":"在游戏中也培养了儿童的道德品质；培养儿童爱祖国、爱领袖、爱英雄模范人物的感情，知道劳动和勇敢是可敬的。游戏也是使孩子接近集体的手段。通过游戏，把孩子友好地团结在一起，为了实现共同的意向，共同商量，一致行动。在这本选集中就有两篇文章专题介绍了在创造性游戏中怎样培养孩子友爱的集体，说明游戏是使儿童接近儿童集体的手段。"},{"type":"paragraph","text":"游戏和劳动结合的问题，在这本书中也有精辟的说明:“儿童在游戏中像在劳动中一样，体验到创造性的愉快，美的愉快即品质的愉快。好的工作也会带来这样的愉快。”儿童为了要反映周围的生活，而缺少一件物品或用具，孩子们为了使游戏反映得更毕真，为了使游戏更有兴趣，常常会自觉地利用材料来设计、制造自己所需的东西。如书中所举的例子，孩子们要做俱乐部的游戏，一个小孩说:“俱乐部里是有无线电的。”于是大家就积极地开动脑筋，利用各种材料，自制了一架“无线电”。"},{"type":"paragraph","text":"书中不仅详细地阐述了游戏在劳动教育上的意义，并且还告诉我们许多培养方法，告诉我们为了要让孩子自制需要的玩具，应提供给孩子什么工具与材料等等。"},{"type":"paragraph","text":"过去我们常常把建筑材料的游戏和创造性游戏分割开来看，而不明确建筑材料的游戏，在苏联儿童的花样繁多和内容丰富的创造性游戏中，占着特殊的地位。儿童会利用建筑材料来造出自己所认识过的建筑物及在游戏中需要的东西；如苏联儿童在游览了红场以后，就设计建筑了“莫斯科大桥”。我们自己幼儿园里大班一组的孩子在看了国庆节的游行以后，在园内搭了一座牌楼，并在牌楼上装饰了许多彩花和灯笼。确实是这样:“用建筑材料来建筑东西是儿童艺术创作，是建筑技术的萌芽。儿童们大多是先想出游戏的情节，然后再按照这种情节来造建筑物。”利用建筑材料来做游戏，丰富了创造性游戏的内容，同时建筑材料游戏的本身也即是创造性游戏。"},{"type":"paragraph","text":"这本选集中也专题说明了儿童在户外活动时应当让创造性游戏占首要地位。一年四季都应该使儿童经常在新鲜空气中停留，让儿童去观察与认识大自然，使儿童的知识及观念丰富起来。同时户外活动和各种运动相结合在一起。更可以使孩子精神爽快，兴致勃勃。过去我们对如何在户外活动中进行创造性游戏是完全陌生的，读了书里刊载的莫斯科学前儿童教育方法研究室的报告，初步明确了一些问题；同时也树立了信心，要在户外活动中开展创造性游戏。"},{"type":"paragraph","text":"这本书收集的几篇报告中，清楚地说明了教养员在游戏当中进行教育的主要方法是影响游戏的内容。为了要找到影响游戏的正确方法，就需要了解游戏及善于观察正在游戏的儿童，并要给孩子们准备材料，使孩子们能利用它来反映出他们在作业中所熟悉的生活现象。"},{"type":"paragraph","text":"儿童文学作品对创造性游戏影响也是很大的。因为文学作品的题材种类很多，凡是优秀的作品，给孩子诵读、讲述过以后，常使孩子们久久不忘。孩子们在游戏中模仿文学作品中的主角，扮演他们敬爱的人物，这样对孩子的教育意义就很大，它丰富了儿童的知识，陶冶了儿童的性格，正确地向儿童显示了人们之间互助关切、友好的关系，并且发展了儿童的思维及语言能力。所以利用文学作品来影响创造性游戏的内容，就给游戏提供了丰富多彩的材料，为创造性游戏开辟了阔广的途径。关于究竟要给儿童朗读那一方面的文学作品?究竟怎样来领导?这书上有很详细的论述。"},{"type":"paragraph","text":"在选集中还有两篇文章，专题谈“大班儿童创造性游戏情节的发展”及“小班儿童的游戏”。文章中清楚地介绍了不同年龄特点及不同知识基础的孩子，进行些什么游戏?教养员又怎样领导?所有问题都用具体例子来说明。有些例子还详细地从游戏开始介绍起，一直讲到游戏如何发展到最高涨。"},{"type":"paragraph","text":"我们现在的情况与各方面的条件，当然和苏联不尽相同。但这并不妨碍我们开展创造性游戏。因为我国孩子同样有自己的生活，环绕在孩子周围的日新月异的祖国建设，英雄模范的事迹，人们日常的劳动，优秀的文学作品，广阔的大自然，……这些不正是向儿童进行教育的内容吗?这些不正是儿童所能在游戏中反映的内容吗?问题不在于儿童会不会来反映这些内容，而在于教养员本身对开展创造性游戏是否有信心，自己究竟如何来影响游戏的内容，来领导游戏的开展。苏联“幼儿园创造性游戏”这本书上已给我们介绍了很多经验，说明了许多问题，但还应刻苦钻研学习，领会精神实质，在实际工作中逐渐做起来，那么，我相信，创造性游戏一定能开展起来的。　(本书由门得舍里茨卡雅、塔基谢娃编，思光等译，人民教育出版社出版。)"}]}