{"id":314113,"date":[{"year":1954,"month":11,"day":7}],"page":"6","source":"","region":"","masthead":"","special_issue":"","column":"努力提高教育工作的质量!","genre":"","count":"4234","ytitle":"","mtitle":"苏联专家杰普莉茨卡娅教授给我的教育","ftitle":"","authors":["萧承慎"],"text":[{"type":"paragraph","text":"华东师范大学教育学研究班主任　萧承慎"},{"type":"paragraph","text":"苏联教育学、教育史专家娥·芙·杰普莉茨卡娅教授是今年二月底来到华东师范大学讲学的。我由于参加教育学研究班工作的关系，很幸运地得到了更多地向她学习的机会。八个月来给我的教育是丰富的、深刻的。乘此庆祝伟大的十月社会主义革命三十七周年，我愿意把它写出来，表示我对专家、对苏联高度的景仰和衷心的感谢。"},{"type":"paragraph","text":"她在华东师范大学的工作是很繁重的，除了在研究班(包涵进修班)讲课、指导全部工作以外，还担任校长的顾问。她的讲学必需经过翻译。正如大家所知道，翻译不是一件容易的事情，尤其是专门科学的翻译。为了保证翻译的质量，她首先写了详细的讲稿。专就她到校后为研究班写的苏维埃教育学讲稿来说，用打字纸密密地打出来的就有二百三十多页，译成中文有二十五万多字。我们知道，在苏联高等学校里，不是所有的教授都需要写详细讲稿的，她为了我们可以更好的学习而不惮其烦地写了。而且，就写的字来讲，为了便于我们认得出，既不能缩写，也不能潦草，这就要花费多少时间与精力啊!为了赶着在每次讲演之前就把这一次的讲稿交下来，就常常写到深夜。她是带眼镜的，有一阵子，因为眼镜的光度不适合了，需要另行配制，而新配的又一时没有配得适合，就引起了眼痛、头痛，但是她仍然坚持着深夜在灯光下赶写讲稿，坚持着带病讲演。另外有两次我发现她身体不大舒适，我请她少讲一两节课休息一下。她告诉我，讲课的时间很有限，仍然坚持讲下去了。"},{"type":"paragraph","text":"在她看来写了讲稿只是初步地解决了翻译上的困难，更重要的在帮助翻译同志掌握讲稿的内容，忠实地翻译过来。因此，在讲演之前，她最初曾经要求翻译同志在头一天下午根据讲稿把内容大意回讲过去，然后她翻来覆去地一一加以解释。这样，每讲一次，在这上面就要花费很多的时间。有时，甚至耽误了吃饭的时间。现在她是在每次讲演之前，必提早到校，择要提问，加以解释。在下课后的十分钟休息时间内，她也抓紧时间，经常是不停地为翻译同志继续讲解，或者询问与布置研究班的工作。有时在讲完了三节课之后，还对研究班工作进行指示或与翻译同志谈话。从她那种严肃的忘我的工作情况中，使我深刻地体会到社会主义的劳动态度，和苏联帮助我国进行社会主义社会建设的伟大的国际主义精神。同时对苏联之所以如此迅速地建成社会主义社会进而满怀信心地向共产主义社会过渡，通过她的工作，我获得了更深一层的理解。她就是我们现实的榜样，启示我们应当如何在总路线的照耀之下，提高我们的工作能力，增强我们的劳动效率，在祖国社会主义建设的事业中献出更多的力量。"},{"type":"paragraph","text":"她的布尔什维克品质，还鲜明地表现在对原则性问题是坚持不移的。譬如:在最初订教育学研究班教学计划时，我们总是想把时间集中起来学好她教的两门课，教育学、教育史，因此想把这两门课时间多排一些，她不同意这样办。她指出:研究生的培养应该是深刻而全面的，其教学的特点应该是培养研究生最大限度的独立工作能力。根据这个基本精神，她再三地叮咛指示:研究生应该学好政治课(中国革命史、辩证唯物主义与历史唯物主义)。她强调指出，对教育学教师来说，政治课就是业务课。她还指出:研究生应该学好俄文，以便今后直接钻研苏联的教育科学，从事研究工作。她还指出:研究生应该掌握根据巴甫洛夫高级神经活动学说的观点改造过的心理学。她还指出:研究生应该研究中国教育史。她有一次对我说:‘在教育学中，我们常提到“复习是学习之母”这个原理，总以为这是乌申斯基最先提出的。现在我知道远在几千年前，孔子就讲过“温故而知新”。我们苏联正要展开中国教育史的学习，你们的研究生为什么不研究中国教育史?’她屡次提及中国有悠久的高度文化发展的历史，在汉、唐时代就有了大规模的学校，中国教育史中有很丰富的宝藏，应该很好地去发掘。她还指出:必须培养研究生有独立工作能力，应该教会他们从事初步的科学研究工作；必须使他们把理论与实际紧密地结合起来，应该做好教育实习工作。不仅如此，在暑假前，她了解了我们学社会科学的一般对自然科学知识掌握得很少，她就叫我告诉研究生在假期内要多看一些有关自然科学的书籍。她不止一次地说，作为高等学校的一个教师，应该是全面发展的。当然，她也非常了解我们的实际情况，体会我们在过渡时期中所存在的困难，但是她教导我们应该尽量设法克服困难，她也尽量帮助我们克服困难。她常以苏联建设的光辉榜样鼓舞我们。她说:今天的中国就是过去的苏联，过去的苏联比起今天的中国困难还要大些，我们要摸索建设社会主义社会的经验，我们有时还不免要走一点弯路，但是我们克服一切困难，建成了社会主义社会。今天你们有苏联建设的经验可学习，你们克服了困难，今天的苏联，就是明天的中国。"},{"type":"paragraph","text":"她对于未来教师的培养所提的要求，正给现任教师提供了一面镜子，指出了努力的方向。在这面镜子的面前，我既感到惭愧，同时也就激起了迎头赶上的愿望。在苏联对我们无私的帮助下，在专家对我们热情的教导下，我相信我们能克服困难，迎头赶上，使我们成为‘合乎规格的教师’，以我们的一份劳动来迎接如今天的苏联一样的明天的中国。"},{"type":"paragraph","text":"她认为教学上的形式主义是最不能容忍的，应该对它进行顽强的斗争；她要求在全部工作中贯串这个精神。她以最大的努力来帮助解决翻译上的困难，她以各种的方法来培养研究生最高限度的独立工作能力，把理论与实践紧密结合起来。她在一开始就特别注意培养研究生治学的方法，要求每一个研究生仔细阅读列宁‘青年团的任务’并做一个提纲。这一篇经典著作正是列宁指导青年‘学习什么和怎样学习’的重要文献。在讲演时，她一再告诉研究生要通过思维用自己的话记下基本内容；在提出这种原则性的意见之后，又非常细腻地告诉大家在笔记本的旁边要留上空白，以便记要点、心得感想、和疑问。抓紧原则而绝不放松细节，这也是她的一贯的工作作风。"},{"type":"paragraph","text":"在上学期的课堂讨论中，她为了防止形式主义，要求必须对她所讲的透彻地了解，因此每周讲完之后都出有深入细致的复习题。一学期内，就出了二百七十多道题目。有一次我告诉她，据研究生反映，他们在钻研上课的笔记时，复习题对理解的帮助很大，因此部分研究生希望在上课前就能得到复习题，以便在听讲时更容易抓着要点。她听了之后，颇不以为然，认为应该锻炼自己多开动脑筋，于是她指示要他们自己试拟一次复习题，看一看他们究竟能不能抓要点。这学期又规定集中讨论几个专题，要求广泛占有资料，并做读书笔记。她一步一步地抓紧培养独立工作的能力这一环。在讨论的专题中，又布置了‘对学生独立工作的领导’这个题目，这是具有深刻意义的。关于做读书笔记，我曾经向她反映过这样一个意见:个别研究生因为功课很忙，觉得做笔记很费时间，想问一问，‘假使自己有书是否可以在书上做出记号代替笔记’?她立即指出在书上做记号，只能就书上字句画出来，做笔记是要综合书上各段的意思，用自己的话写出来，这是两种方法。在谈话时她正在给我看她过去所做过的各种笔记。她说，‘我并不是没有马克思、恩格斯、列宁、斯大林的全集，可是我还做了笔记。这次我来到中国，当然不能把书全带来，我把笔记带来了，我在写讲稿时，就用到了。’我听了她的话，我看到她底一大堆精装的笔记册，深深感觉到由于自己过去做学问没有认真地下过踏实的工夫，也没有认真地注意训练学生独立工作的能力，现在才会反映上述这样的问题。她的话连同她的笔记册给了我不可磨灭的深刻的印象。"},{"type":"paragraph","text":"为了培养从事研究工作的能力，她提出研究生在学习期间内必须写毕业论文，在教学计划中就规定出每学期的每周至少要用六小时来写论文。她在教育实习计划的说明中指出研究生的教育实习应该服从于培养研究生的两个任务，首先是训练有高度质量的教学工作的能力，其次还要训练从事科学研究工作的能力。又指出，师范学院的教学工作还包括指导大学生进行教育实习的工作。因此就应该采取这些形式:在中学见习；在师范学校见习；参加大学生在中学或师范学校所进行的教育实习；进行分组的研究工作，研究中学和师范学校教学工作和教育工作中个别问题的状况；在师范学院的助教工作实习和讲师工作实习。这个计划的突出特点就在于它是全面的，紧密地结合实际的。它不仅包括一般的所谓见习、实习，而且包括了研究工作，并把重心放在面向中学。"},{"type":"paragraph","text":"她在教育实习的说明中还有这样一段意味深长的话:‘师范学校的每一个教师，无论是助教、讲师、副教授或者教授，无论是数学教师、历史教师或者文学教师，时时刻刻都应该记住:他正是一个师范专业性质学校的教师，他是在培养中学教师，而不是在培养单单懂得数学或某门别的科学的人。为了成功地为中学培养合乎规格的教师，自己就需要了解中学。’"},{"type":"paragraph","text":"理论与实践脱节，这是旧社会遗留给我们的最大祸害之一。她在讲教学内容时，在‘祸害’的上面，加上了‘可耻的’这个形容辞。我，作为一个教育学教师，的确给她一语打中要害。在谈理论时，我们总可以引经据典，放言高论；临到指导实践、解决实际问题时，就未免捉襟见肘，甚至束手无策。这种情况不正是‘可耻的’吗?‘知耻近乎勇’，我们的任务就是要为扑灭这个‘可耻的’祸害而进行坚决的斗争!"},{"type":"paragraph","text":"她在讲演中，不仅武装了我们以苏维埃教育学的最新科学成就，而且教会我们辩证地对待问题。在她的讲演中，严格地遵循着斯大林在‘马克思主义与语言学问题’、‘苏联社会主义经济问题’中所提出的原理，巴甫洛夫高级神经活动学说的观点，并结合苏维埃学校的先进经验来阐明教育、教养、教学的原理。她也处处指导我们怎样用辩证法来看问题。还随时突出地告诫我们不要从字面上来理解经典作家的字句。她给我们总的印象就是:说到理论处，精辟入里；谈到实践时，非常具体。说到理论又必定联系实际来讲，谈到实践又必定提到原则高处来看。"},{"type":"paragraph","text":"她密切关怀着我国的社会主义的建设，关怀着华东师范大学的发展，关怀着教育学研究班进修生、研究生的学习，也关怀着同志的健康。暑假前孙副校长因病入医院治疗，她来校授课时，就慇切地探问孙副校长的病情，而我不能具体地讲出来，她就说:‘在我们苏联学校里，有同志病了，我们都是非常关怀的。’这件事实，说明了在苏联，同志的情谊是多么深厚。这也就给我生动地上了一课集体主义教育。"},{"type":"paragraph","text":"杰普莉茨卡娅同志的一言一行，都成为我们学习的榜样。我重复地说，八个月来，她给我的教育是丰富的、深刻的。今后一定更要老老实实，勤勤恳恳，向她学习布尔什维克的高贵品质，深入钻研她所讲授的具有高度马克思列宁主义水平的、反映最新科学成就的教育科学，并把理论应用到实践中去。"}]}