{"id":314172,"date":[{"year":1954,"month":11,"day":9}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1478","ytitle":"","mtitle":"老医师的喜悦","ftitle":"","authors":["朱嘉树"],"text":[{"type":"paragraph","text":"本报记者　朱嘉树"},{"type":"paragraph","text":"老医师今年五十九岁了。三十二年以前，他就开始在临产室工作。日日夜夜，不知有多少新生命经过他的双手而出生、成长……。"},{"type":"paragraph","text":"老医师的心情像所有临产的妈妈一样，当他听到一个新生的胖娃娃哭出第一声时，疲惫掩不住他的喜悦，他总是慈祥的欢笑着走出产房，然后脱下皮手套和白大衣，深深地吸几口烟。"},{"type":"paragraph","text":"但，也有许多次，长时间的辛苦劳动之后，带给老医师的不是喜悦，而是悲伤——眼看一个小生命刚出娘胎就因窒息而夭亡。"},{"type":"paragraph","text":"这是去年初春的一个清晨，救护车送来一个面色苍白、脉搏细弱的产妇，她在上一晚开始流下胞水后就剧烈的流血，十多小时过去了，婴儿还没有降生。老医师照例用熟练的手术施行了开腹产术，妈妈平安了，但是，孩子因为在妈妈肚里闷了十多个钟头，浑身苍白，手脚不能动弹，没有呼吸，也没有哭声。老医师马上对孩子施行急救!人工呼吸、吸除气管粘液、用冷水热水交换刺激、注射‘乐百灵’及强心剂……将近一小时过去了，所有能用的办法都用完了，做医生的再也无能为力了。"},{"type":"paragraph","text":"孩子还是没有哭声。"},{"type":"paragraph","text":"老医师微秃的额头上冒出了汗珠，他在沉思:‘现在，只有用脐动脉输血法了。’"},{"type":"paragraph","text":"这是他从苏联的‘产科与妇科’杂志上学来的。贝尔索尼诺夫教授，在他著的‘动脉输血在产妇科的应用’一文中，详细介绍苏联医师们将动脉输血法应用于产妇科的理论、方法和临床经验，以及怎样抢救濒死的产妇和婴儿的生命。"},{"type":"paragraph","text":"在这紧要关头，老医师决定用这个方法来试一试。"},{"type":"paragraph","text":"血和药品刚从脐带的动脉上注射进去，僵硬的小躯体微微一震，嘿，就像神话似的，孩子呱呱地发出宏亮的哭声，全身皮肤也立刻变为鲜红色。"},{"type":"paragraph","text":"随着哭声，老医师笑了，他瞅着这个濒死的婴儿获得了生命，发出了生命的声音，他仿佛看到了春天的花朵，喃喃着说:‘呵，先进经验，苏联先进经验!’"},{"type":"paragraph","text":"这位首先学习苏联脐动脉输血法，使濒死婴儿获得生命的老医师，是上海市立第二人民医院产妇科主任——李炳先。"},{"type":"paragraph","text":"五年以前，老医师开始学习俄文时，多少还带着好奇的动机。他自己说:当时，我只想用俄文这把钥匙打开苏联医学的大门，看里面有些什么，它与欧美医学到底有哪些不同?"},{"type":"paragraph","text":"但是，当他一旦和苏联科学接触以后，他的看法完全转变了。老医师说:在苏联，人们不仅要征服自然，把沙漠变成绿洲；同时，科学家们还想出种种方法来使人的寿命延长，并且，要征服死亡。他们全心全意的孜孜不倦的钻研着这个问题，一有发现立刻公开发表，把自己的心得体会以至临床经验毫无保留的全部公开，所用的文字力求浅显，使人便于学习；决不像资本主义国家的科学家那样舞文弄墨，故作玄虚。老医师更回想起三十多年前自己在欧洲留学的情况:当讲授某些新的课程，或是进行重要的临床实验时，除本国学生外，一律不准参加，尤其是中国留学生，被视作‘黄祸’，更是低人一等。"},{"type":"paragraph","text":"想到这些，老医师就像发现新大陆那样的喜悦，只恨过去遭到反动派的无耻封锁，对苏联先进的伟大的科学一无认识。因此，他更加倍努力的学习俄文，他说:‘我要把过去虚度的光阴追回来。’"},{"type":"paragraph","text":"五年来，他先后参加了俄语广播学校和上海科技界俄文速成班。不论业务多忙迫，他始终不懈的每天坚持俄文学习三小时。不久，他便能流畅的阅读苏联医学杂志和书籍，并能翻译。他怀着高度热忱学会了贝尔索尼诺夫教授的‘脐动脉输血法’以后，更把它翻译了刊载在去年十二月出版的‘中华妇产科’杂志上。"},{"type":"paragraph","text":"最近一年来，用先进的脐动脉输血法，不知救活了多少在过去无法挽救的初生婴儿，母亲们经常以激动的心情表达对老医师的感谢。当老医师收到这样的信件或是听到这样的语言时，在他健康红润的脸上泛起愉快的微笑，回答妈妈们说:‘这不是我的功劳，我和你们一样高兴，我们要感谢苏联老大哥。’"}]}