{"id":314258,"date":[{"year":1954,"month":11,"day":10}],"page":"8","source":"","region":"","masthead":"","special_issue":"文化广场","column":"","genre":"","count":"1580","ytitle":"","mtitle":"银幕上的寓言诗","ftitle":"——介绍‘苏联彩色动画片第四集’","authors":["欧冠云"],"text":[{"type":"paragraph","text":"欧冠云"},{"type":"paragraph","text":"这次‘苏联电影周’期间，有一部色彩绚丽、内容丰富的‘苏联彩色动画片第四集’参加展览映出，这是由‘乌鸦和狐狸’、‘布谷鸟和公鸡’、‘不听话的小猫’、‘伪装的狐狸’、‘奇妙的商店’、‘一朵小红花’这些动画片所辑成的专集。这些影片不仅有风趣和逗人发笑的情节，并且蕴含着深刻的寓意，可以说是银幕上的寓言诗。它会深深地吸引着少年儿童，也会为成年人所喜爱。"},{"type":"paragraph","text":"在这个彩色动画片的专集中，制作者运用丰富多样的样式，通过各个优美动人的故事的描述，渗透着高尚的思想意识和可爱的情操。以根据克雷洛夫寓言改编的‘乌鸦和狐狸’与‘布谷鸟和公鸡’这两张短片来说，前者描写了一只给甜言蜜语冲昏了头脑的乌鸦，把一块好容易找来当早餐的干奶酪给狡猾的狐狸骗了去。后者描写不怕难为情的布谷鸟和公鸡，互相吹嘘、阿谀，张着粗嘎、音哑的喉咙齐声嚷叫着，结果被小麻雀讽刺了一顿。这两张短片不仅使人发笑，更使人们从笑声中得到一次教育——奉承和恭维是卑鄙而有害的，必须加以警惕。"},{"type":"paragraph","text":"‘不听话的小猫’描写了一只淘气的小猫和朋友们在树林里玩耍，遇了险，被一阵狂风吹到悬崖边，几乎给急湍的瀑布冲下山去；幸亏好心的老兔把它们救了起来。这张短片轻松而有趣，通过小猫的遭遇，给孩子们一种启发，使他们知道坏习气是妨碍进步的，必须加以纠正和消灭。"},{"type":"paragraph","text":"‘伪装的狐狸’描述了一只以偷窃为生的狐狸，跌在颜料缸里，变成一个五颜六色的怪物，这时，狡猾的狐狸就冒充为派到树林里来的‘花面大王’，使一些胆小的小动物，几乎受尽了它的愚弄和欺侮；最后它终于显现了原形。这张短片，很紧张，也很有趣，教育孩子们怎样培养自己的意志，警惕坏人的觊觎和进袭。"},{"type":"paragraph","text":"做一个真正的人，必须具备优良的品质，守信和真诚就是一种具体的表现。在童话片‘一朵小红花’中，舵手斯切潘的三女儿娜斯契卡就是这样的好姑娘。由于她的纯洁、无私的爱，拯救了一个被魔鬼陷害的少年，使他从妖怪的形状重新变成了人。这张动画片所描绘的，正是几世纪前善良人们的生活风貌，在斯切潘的航海途中，他遇到许多奇奇怪怪的事情，虽然带着浓烈的神话色彩，但却渗透着明朗、乐观和真挚的感情，鼓舞着孩子们树立追求幸福、鄙视邪恶的崇高理想。"},{"type":"paragraph","text":"‘奇妙的商店’更是一张令人极感兴趣的动画片，制作者用艺术的夸张手法，创造了一个不爱劳动，专门喜欢说大话的小学生维嘉的典型形象。一天，他等待着同学米沙温习完功课后来帮他画墙报，渐渐地入睡了。他梦见自己走进一家奇妙的儿童百货商店，商店的经理是一位魔术师，他送给维嘉好几样奇妙的礼物，可是这些礼物并不能使维嘉得到什么好处:譬如那匣魔术颜料，画出来的墙报却登满了批评他的文章；那只自动演奏的三弦琴一到他手里就不响了；就连那只只要念四句口诀，就会往守门员的手上飞，不会被对方踢进球门的魔术足球，对他也没有什么效用，所以在球赛中连输了十三球，在最后一次罚球的时候，他因紧张过度，忘记念口诀，靠自己的本领却接住了球。因此他觉察到，不劳而获是不对的，可耻的。他把魔术足球还给魔术师，魔术师还想送他一支魔术钢笔，维嘉疑惑地问道:‘它也是不费力气也不费脑筋吗?不，我不要。我有一支普通的，不是魔术的。我要自己写，自己来改正错字。’魔术家知道他转变了，把魔术钢笔插在袋里，笑盈盈地说:‘你要自己来写，那是再好也没有了。事情要是自己动手来做，你就能创造许多奇迹。’"},{"type":"paragraph","text":"维嘉梦中的魔术师，是作为刺激维嘉进步的力量而出现的。维嘉也是在睡醒以后记取了梦中的教训而转变的，因此维嘉的梦，具有现实生活的基础。作者，以维嘉在梦中的奇遇，来揭露和批评现实生活中孩子们的缺点，但它并不是冷冰冰的嘲笑和说教，而是根据儿童的心理，用热情的笔调来描绘的。影片中充满了对孩子们的热爱。"},{"type":"paragraph","text":"我想孩子们看了这几张动画片，一定会受到极大的教育；因此我愿意把它推荐给广大的少先队员和辅导员们。"}]}