{"id":314221,"date":[{"year":1954,"month":11,"day":10}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1243","ytitle":"","mtitle":"菊花的故事","ftitle":"","authors":["范琰"],"text":[{"type":"paragraph","text":"范琰"},{"type":"paragraph","text":"秋天，菊花盛开的季节。"},{"type":"paragraph","text":"几千年来，人们在和困难斗争的时候，常常拿菊花来比喻傲骨高节；当生活开始走向新路的时候，菊花又表达了人们美好的理想。"},{"type":"paragraph","text":"几千年来，年年有菊花，可是今年和以往完全不同。自然今年花多，品种多，参观的人也不同，这都是特点；但是我要讲的还不止是这些。"},{"type":"paragraph","text":"在展览会里，我听到一位工作同志告诉我的故事。"},{"type":"paragraph","text":"那是刚刚预展的时候，展览会邀请了许多工人来参观，心想客人们总该欣赏一下那些彩色缤纷以多取胜的菊山、菊桥吧，可是，客人对这些几乎是不大重视。等到走到品种展览廊时，客人才在‘绿荷’、‘柳线’、‘黄芙蕖’……面前停下来。"},{"type":"paragraph","text":"是那些绿似牡丹的‘绿荷’不放客人走呢，还是美艳动人的墨荷留住客人呢?这里，虽然只有几十盆名种菊花，但是客人们在这儿化的时间比参观其他所有部份的时间加起来还要多。"},{"type":"paragraph","text":"说到这里，这位同志严肃起来，他说:‘这对我们是个很好的教育，说明我们的政治敏感还不够，眼光太短，人民不仅要看花，还要看名花。’"},{"type":"paragraph","text":"是的，完全不同了。现在，人民有了好的生活，有了远大的理想，因而对艺术的要求也就高。"},{"type":"paragraph","text":"且听听种菊人们的话吧。"},{"type":"paragraph","text":"沈孝侯，就是种植那盆有二百十七朵花朵大立菊的老工人。他种菊种了十八年了。"},{"type":"paragraph","text":"年轻的时候，他在帝国主义统治上海人民的机关工部局里种菊花。他亲眼看到他们一看见名种菊花，就叫工人把菊种装扎好送上轮船运走。工人们眼看到辛辛苦苦亲手培植起来的名种菊花，自己人倒看不到，却把它连根从祖国运出去，多么痛心!"},{"type":"paragraph","text":"有一次，他问工头:‘都运出去，我们自己倒断了种，怎么办?’工头说:‘有什么办法呢?绝了种再说。’年复一年，各种极品就这样被帝国主义者盗走，工人们却在想:这种日子那会长?菊花是我们国家的特产，总不能让名种绝了种呵。就这样，一年积一点，辛辛苦苦才保存下来今天这么多美丽的菊花。"},{"type":"paragraph","text":"在那种被压迫、欺诈的日子里，帝国主义者偷盗菊花，反动派把菊花当作点缀品，但是工人们说:‘这不是他们的花，真正爱花的是我们人民。那些家伙配也不配。’"},{"type":"paragraph","text":"沈孝侯的话没有错，一年前，他第一次听到要举办这样盛大的展览会时，他高兴极了。他之高兴不是为了露一手自己多年的技艺，而是为了这样好的菊花能让真正的主人欣赏。沈孝侯和工人们亲眼看见马路两边的小花圃，也听见住在曹杨新村的工人们在种花，他们想要是把漂亮的名种和大立菊种植出来，那人们该多么高兴呵!"},{"type":"paragraph","text":"菊花被小心地培植着。在今年台风季节里，工人们用棕丝把花圃绕起来；内涝中工人连夜把花圃里的水抽干，……有了虫，沈孝侯急得睡不着的想办法，结果用细铁丝把害虫从根部挑了出来。"},{"type":"paragraph","text":"沈孝侯和工人们说得好:‘看花的人变了，我们的方法也变了，今年种菊老手只有八个，明年就会有八十个，种出更多更好的名种，让一切爱花的人民看了心里舒服，想到祖国的伟大。你看，明年的菊花一定会更好、更多。’"},{"type":"paragraph","text":"看看那一盆盆的菊花吧，长得多么丰盛，多么有精神，山像山、塔像塔，每一朵，每一株都象征着人们理想的美好、祖国的繁荣。"},{"type":"paragraph","text":"几千年来，菊花到今天才是真正的盛开，才是真正的遇上知音，那末就让它在我们国家里开个透吧。"}]}