{"id":314316,"date":[{"year":1954,"month":11,"day":12}],"page":"1","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1499","ytitle":"广大农民积极要求参加农业生产合作社","mtitle":"各地陆续展开大规模的建社工作","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"【新闻综述】　农业生产合作社组织起来力量大，各地广大农民们进一步认识到农业生产合作社的好处，要求建社、入社的情绪更加高涨。目前，许多地区发展农业生产合作社的准备工作已经做好，各地正陆续展开大规模的建社工作，今冬明春农业互助合作运动将获得空前发展"},{"type":"paragraph","text":"安徽"},{"type":"paragraph","text":"安徽省今冬明春计划新办农业生产合作社三万个。现在第一批八千五百三十四个社已基本建成。同时，各地原有的农业生产合作社也有扩大。九月下旬以来，全省一一万九千五百多个经过训练的县、区、乡干部和办社骨干份子，就在全省农村中进行建社、办社工作。各地老社在超额增产和防汛、排涝、开荒、补种运动中所表现出来的长处，吸引了农民，各地农民成批地要求入社、办社。水灾区农民看到当地二千多个农业生产合作社今年努力排涝补种、开荒生产，大部分的收成仍然和去年差不多，他们提出‘越受灾，就越是要走社会主义道路。’非灾区农民看到农业生产合作社绝大部分比去年增产了二、三成，要求入社、办社的情绪更加高涨。"},{"type":"paragraph","text":"湖北"},{"type":"paragraph","text":"湖北省一千多个农业生产合作社，在带领农民开展生产和生产自救活动中，发挥了显著作用。分布在非灾区或轻灾区的六百多个社，大多数在秋收过程中，争取了比去年增产二成左右的收成。沿江滨湖部分地区的四百个农业生产合作社，遭受水灾后，充分运用人多力量大的有利条件，一面排水抢种，一面集体搞副业生产。鄂城县梁子湖滨的联星农业生产合作社，在梁子湖分洪后全社集体转移到安全区，在外地开了十一亩荒地，又借田种荞麦、再生稻一百亩，并集体搞副业生产，因而使全体社员的生活基本得到解决。"},{"type":"paragraph","text":"广东"},{"type":"paragraph","text":"广东省在过去一年中，已建成一千零四十五个农业生产合作社，现在又在这一基础上，准备在今冬明春新建一万零三百多个农业生产合作社。明年春耕前，这些新社建成和把现有老社扩大后，广东全省将有二十七万以上的农户加入农业生产合作社，使占全省百分之五十以上的乡里都有社。一年来，广东建成的农业生产合作社给广大农民起了良好的示范作用·据其中二百零三个社的统计，除极少数社因意外灾害而保持去年产量或稍有减产外，百分之八十五以上的社都得到了增产。各地农民看到这些活生生的事实后，纷纷要求入社，仅据十八个县的最近统计，就有三千七百多个互助组织和一万一千多户农民要求建社或入社。"},{"type":"paragraph","text":"黑龙江"},{"type":"paragraph","text":"黑龙江省进行常年发展农业生产合作社的准备工作。今年全省建社工作将比往年提前在十一月中旬结束，使新建社及早为明年实行统一经营、集体生产做好准备。今冬黑龙江省，参加农业生产合作社的农户连同现有的三十五万多户农业生产合作社社员，将达到占全省总农户的百分之三十五。"},{"type":"paragraph","text":"甘肃"},{"type":"paragraph","text":"甘肃省初步计划在今冬明春分批建立六千个新的农业生产合作社。这个计划实现后，全省农业生产合作社将达到六千五百多个，社员户数可达到全省农户总数的百分之六以上。目前甘肃省很多地区的建社准备工作已经作好，部分地区建社工作已经开始。据统计，从秋收后到现在报名参加农业生产合作社的农户约有四万一千六百多户，超过秋收前原有农业生产合作社农户的两倍以上。"},{"type":"paragraph","text":"陕西"},{"type":"paragraph","text":"到九月底，陕西省农业生产合作社已发展到一千九百七十个，入社农户已达四万零八百九十八户，占总农户百分之一点三二。已有四百二十个村庄达到合作化(缺绥德专区七个县和铜川县)，这些村庄入社农户占百分之八十以上。据各专区、直属县目前的建社情况看，到十一月底还可以建起八百五十三个农业生产合作社，这样将大大超过原订计划。"},{"type":"paragraph","text":"新疆"},{"type":"paragraph","text":"新疆省农业地区今冬明春将训练一万五千六百多名各民族的干部，参加建立农业生产合作社的工作·驻新疆的中国人民解放军农业生产部队今年也将抽调四百十名排级以上的干部，帮助各地各族农民建社。"}]}