{"id":314383,"date":[{"year":1954,"month":11,"day":13}],"page":"2","source":"新华社","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1905","ytitle":"积极支援国家工业建设和解放台湾的斗争","mtitle":"广大农民踊跃把余粮和新棉卖给国家","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"【新闻综述】　全国各地农民在紧张的秋收之后，认识到向国家出售余粮和新棉等农产品，对保证国家第一个五年计划的完成和对支援解放台湾的重大意义，正怀着丰收的欢乐心情，把余粮和新棉卖给国家，出售量估计一般都比去年增加。"},{"type":"paragraph","text":"河北省著名的耿长锁农业生产合作社和宁河县大陈庄农业生产合作社的秋季作物今年普遍获得丰收。目前大部作物均已收获到家，正一面进行分配，一面按着和国家订好的预购合同陆续缴售余粮、油料和棉花。耿长销农业生产合作社已把第一批一万多斤棉花和近万斤粮食卖给国家。现在三百多亩棉田的中喷花正在开放，估计今年全社将有五、六万斤籽棉支援纺织工业。九百多亩果实饱满的花生正开始缴售。除留下种籽和社员吃用外，今年全社可有二十多万斤花生、芝麻等油料卖给国家。并准备比去年更多的余粮卖给国家，现正计算实际产粮数量。宁河县大陈庄农业生产合作社的全体社员，在秋收刚完毕就决定把七十八万斤稻谷卖给国家，比去年多卖十二万斤。社主任杨兆庆设:‘我们合作社六十一户社员，今年平均每一户社员能卖给国家一万二千七百多斤粮食，支援工业建设，这是全社社员经过一年劳动后的最大光荣。’"},{"type":"paragraph","text":"四川省各地农业生产合作社的社员们亲身体会到工业给他们的帮助，高高兴兴把余粮卖给国家。绵阳专区一百二十一个农业生产合作社秋收后就订出出售二百三十六万四千多斤余粮给国家的计划，到十月中旬已售出十七万六千多斤。南充专区四十二个农业生产合作社已卖给国家七十九万多斤余粮。达县专区二十七个农业生产合作社计划卖给国家余粮五十多万斤，其中新联、前进两个社已经卖出三万多斤。"},{"type":"paragraph","text":"湖南省湘西苗族自治区各族农民十月下旬已把四千一百多万斤稻谷送到各地粮食收购站出售，超过他们今年预售给国家的稻谷三倍以上。凤凰县团结镇麻天华苗族互助组组员们送粮到收购站时，打着红旗、敲着锣鼓还唱着苗歌。他们除交清了三千二百斤预售稻谷，还多卖了一千一百多斤稻谷给国家。"},{"type":"paragraph","text":"江西省今年的粮食收购计划到十月二十六日已完成百分之五十六以上。现在全省农民正继续向国家出售余粮。今年江西省虽然部分地区发生了水、旱灾害，但经过抢种、补种和粮食增产运动，大部分地区早、中稻丰收；晚稻的收成也很好。全省很多农民在售粮中，都挑选好的粮食卖给国家。宜春县原田乡第一农业生产合作社卖给国家的粮食全是颗粒饱满的‘南特号’。"},{"type":"paragraph","text":"河南省引黄灌溉区现在正是棉花收获的季节。今年全区十八万亩棉花将比去年增产二成。农民们已开始把采摘的新棉卖给国家。截至十月中旬，仅新乡县任旺、秦村营等十个乡的农民卖给国家的棉花就有一百多万斤。所有的农业生产合作社和互助组，都严格地执行棉花预购合同，把优级棉花卖给国家。新乡县小冀供销合作社棉花收购站收购的七十多万斤棉花中，百分之九十九都是互助合作组织的农民按照预购合同卖出的。这些互助合作组织的农民卖给国家的棉花都是纤维长、色泽好，经过细心检、晒，杂质和水分都很少的优级棉花。"},{"type":"paragraph","text":"山西省长治专区农民正在提前出卖好粮，晋城、陵川等十三个县的农民现已开始把第一批出卖的余粮向交通方便的地点集中，准备外运。全专区各地农民在卖粮前大都讨论了今年卖粮的意义，都把早卖和多卖余粮支援长江两岸灾区农民看作是最光荣的事。收成较好的陵川县南马乡在秋收时就组织五十多人用全乡二十四盘石碾画夜流轮碾米，做到‘边打，边碾，边卖粮’。到十月二十五日，全乡提前完成了九、十月出卖余粮六万斤的计划。潞安县石梁乡二十四个共产党员和青年团员，带动全乡五百七十六户农民，在五天内完成全乡第一批卖粮计划的百分之九十以上。"},{"type":"paragraph","text":"丰收后的内蒙古自治区各族农民正把余粮卖给国家。今年各族农民除缴纳爱国公粮和留作全年的粮食、种籽、饲料等用粮外，全区五百万各民族农民，平均每人可出卖余粮四百二十多斤，比去年增加百分之十六以上。其中将有一百万吨粮食直接运到祖国各地，支援工业建设、支援解放台湾和救济受灾地区。今年全区粮食预购工作已超过原订计划的百分之三十三点四九。现在各族农民正把余粮运往各个收购站出售。到十月三十一日止，全区已收购余粮三亿多斤。其中，收购的小麦达一亿八千三百多万斤。自治区主要产粮区的河套平原、平地泉行政区和西辽河两岸地区的各族农民，现在每天平均卖给国家的余粮达二百八十万斤到三百四十万斤以上。"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1954\\11\\54bd020101.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1954\\11\\54bd020102.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>全国各地秋收工作已基本结束，广大农民认识到向国家出售余粮对保证国家第一个五年计划的完成和对支援解放台湾的重大意义，纷纷出售余粮，并把出售余粮所得购买生产资料。上图为川西平原上郫县犀浦乡前进农业生产合作社社员正在把余粮运到粮食收购站去；下图为湖北省孝感县农民赵连华卖余粮后，买回一部新的水车。　(新华社稿)</FONT>"}]}