{"id":314306,"date":[{"year":1954,"month":11,"day":11}],"page":"5","source":"新华社","region":"","masthead":"","special_issue":"","column":"莫斯科航讯","genre":"","count":"1799","ytitle":"","mtitle":"处女地上的收获日","ftitle":"——访问阿尔泰边疆区罗克契夫区‘斯大林之路’集体农庄","authors":["李楠"],"text":[{"type":"paragraph","text":"新华社记者　李楠"},{"type":"paragraph","text":"晨曦开始照射着阿尔泰边疆区罗克契夫区‘斯大林之路’集体农庄的田野。当我们从区中心来到‘斯大林之路’集体农庄的时候，联合机早已在田间收获谷物。一群穿着花花绿绿衣服的女庄员正在坐汽车朝打谷场上去，一辆运粮的马车碌碌地从村子里到地里去了。"},{"type":"paragraph","text":"‘斯大林之路’集体农庄的整个村庄都显得非常寂静，只有几处建设新屋的工地上没有停止工作。农庄管理委员会的门口停放着汽车、自行车和摩托车，人们不断地进进出出。在管理委员会的办公室里，人们正在研究秋收以来收获工作的进度。我们轻声地走了进去。集体农庄的生产队长正在给机器拖拉机站打电话，叫迅速把汽油运到田间去。接着，‘斯大林之路’集体农庄女生席对大家说:到昨天为止，收获工作按照计划已完成了百分之一百一十。但是，阿尔泰边疆区今年雨水可能很多，因此还要提高收获速度。过了一会儿，机器拖拉机站的电话来了，通知说汽油已经送到田间去了，而且，从今天起机器拖拉机站还决定再增添一台联合机来‘斯大林之路’集体农庄工作。"},{"type":"paragraph","text":"十来分钟后，商议就结束了。农庄女生席、苏联最高苏维埃代表塔·伊·特卡契娃同志马上陪着我们到处女地上去。我们四周看望，周围是成熟了的谷物的海洋，只有土西大铁路像一条阔带笔直地从麦田中穿过。今年，‘斯大林之路’集体农庄的庄家真是少有的茂盛。燕麦和小麦都结垂着丰满的麦穗，麦丛遮断了田间的道路，淹没了从田边驰过的车辆。我们的汽车在不远处的一片丘岗的地方停了下来，特卡契娃首先走下车来，并告诉我们说:这一带就是新开垦的处女地。她接着又说细地对我们说:‘斯大林之路’集体农庄今年共开垦了九百多公顷荒地。全农庄平均每公顷(合十五市亩)可以收一百八十多普特(每普特合三二点七六市斤)谷特。按照原订计划，农庄今年的现金收入是三百五十万卢布，但实际上起码会超过五百万卢布。"},{"type":"paragraph","text":"这时，一台联合机由拖拉机牵引着在麦田中缓缓地行进。联合机不停地吐着谷物，并把一堆堆的麦草留在地上。我们看见两个集体农庄中学的学生在联合机后面帮助收拾麦草。在联合机旁边，装载谷物的是一部由一个老庄员驾驶的马车，二十来分钟马车就快装满了，这时一个包着花头巾的年青女庄员驾驶着另一部马车从道路上驰了过来。女庄员高声向着联合机这边喊道:‘快加劲收获吧，打谷场今天又提高速度了。’原来农庄采用了流水作业法收获谷物，谷物从田里真接送到打谷场上，马上就烘干洁净，接着就送到国家和农庄的仓库。这样一分钟也不间断，可以把整个收获过程的速度提高将近百分之六十。我们听到联合机手也爽朗地回答说:‘他们能打多少我们就能收多少。’这时，拖拉机和联合机都发出了更加提高了速度的响声。"},{"type":"paragraph","text":"‘斯大林之路’集体农庄的打谷场离田间不远。打谷场上一部净谷机每八小时可以洁净两百公担的谷物。管理这部净谷机的是四个妇女，其中两个是还在集体农庄的中学里念书的学生。净谷机打过的谷物装在口袋里，然后立刻由车子运走。这座处女地上的打谷场还是临时建立的，由一部发电机暂时供给电力。发电技师斯·华·波得洛维奇是一个年老的庄员了，他在一九四四年学会了管理发电机的工作。他说:‘今年分派我管理这部临时发电机，我很满意，因为这里收获的是新垦地上的谷物。’"},{"type":"paragraph","text":"特卡契娃十分亲切周到地领着我们参观了农庄的果园、学校、俱乐部、托儿所和集体农庄庄员的家庭。她还给我们介绍了今年农庄庄员收入增加的情况。她说，农庄今年各部门经济发展的成绩，表现在农庄公积金和劳动日收入的增长上面。今年每个劳动日的收入将是十二到十五卢布现金，四到五公斤谷物。而去年每个劳动日只得到七卢布现金和两公斤谷物。十多家农户已经开始修建新住宅。很多人打算购买摩托车。整个集体农庄也提出了范围不小的建设计划。特卡契娃说:‘收获工作一完，繁忙的建设工作跟着就要来了。’"},{"type":"paragraph","text":"农庄的俱乐部和托儿所也都在为秋收工作服务。农庄俱乐部准备了很多文娱节目，在每个劳动日后，庄员们几乎都到俱乐部来观看电影和业余艺术小组的表演。托儿所共收了七十多个小孩，使有孩子的女庄员也能够安心投入秋收运动。"},{"type":"paragraph","text":"午后休息的时间到来了。静寂了很久的村庄，又重新活跃起来。农村商店里又挤满着人。但这时最热闹活跃的地方仍然是在田野上。田野工作队都聚集在田间休息处，那里不断传来欢乐的歌声，‘斯大林之路’集体农庄庄员们在歌颂丰收，歌颂开垦处女地，歌颂他们集体农庄的幸福生活。"}]}