{"id":314307,"date":[{"year":1954,"month":11,"day":11}],"page":"6","source":"","region":"","masthead":"","special_issue":"社会大学","column":"","genre":"","count":"2554","ytitle":"","mtitle":"关于怎样学习的一些问题","ftitle":"","authors":["周泉冰"],"text":[{"type":"paragraph","text":"什么叫做学习?或者说学习的实质是什么!要弄通这个问题，可以从人为什么会犯错误谈起。"},{"type":"paragraph","text":"人为什么会犯错误!归根到底是生观和客观不一致。生观和客观为什么会不一致!有许多原因?但基本原因有两个:一是立场观点错了，当然生观和客观就不可能一致了，二是生观认识跟不上客观事物的发展?或是生观愿望超过了客观事物现存的条件?因而生观和客观也就不能一致了。客观事物有它一定的发展法则，这个法则是不以人们的意志为转移的。所谓生观和客观不一致，就是说违反了客观的法则，因此，就必然要犯错误。人要去改造世界?改造自然，都不能单凭自己的生观愿望，而必须掌握客观的规律?并根据客观的相律去办事，才能获得成功。"},{"type":"paragraph","text":"历史上一切腐朽阶级的倒楣的地方，正在于他们为自已的阶级利益所蒙蔽，硬要违背客观事物的发展规律，想把历史拉向复退，以永远保持其本阶级的特权，这就注定他们必然要失败。这些阶级中的个别分子认识了这一点，毅然决然地抛弃他原来的阶级立场和阶级观点，于是他们便又可能随着社会的进步而进步。但这并不是说，只要上场、观点正确了，生观和客观就一定一致，就一定不犯错误。客观事物是非常复杂的，而且又是不断发展和变化的，所以，生观认识客观以至掌握著客观的规律，就还需要有一个艰苦的斗争过磅科学家的发明，通常都要经过无数次的失败，每一次的失败，都说明生观和客观还有不一致之处，后来又终于成功了，这就说明这时候生观和客观一致起来了。"},{"type":"paragraph","text":"学习的实质是什么?"},{"type":"paragraph","text":"什么叫学习!学习就是逐步求得生观和客观的一致.学习过程，就是正确认识客观规律的过程。"},{"type":"paragraph","text":"但这仅仅是一面，另一方面，学习又是一种自我的思想劳动，或者是一种自我的思想斗争。因为从不知到知，从片断了解到系统了解，从感性认识到理性认识都要经过头脑的思维活动进行加工。这个加工过程，就是自我思想劳动的过程，也就是学习的过程。这种劳动是任何别人不能代替的，这就是我们经常强调自学为生的原因。教师讲课，当然有很大作用，但也只能起启发作用、指导作用。是否举得好，还决定从自我的思想劳动。一个人生在世上，无形中接受许真东西，有错误的有正确的，有好的有坏的，当然也有陈旧了的和新颖的。学习，实际上就是要用新的代替旧的—正确的代替错误的—好的代替坏的，这当中当如是要展开斗争的。人们的生观愿望与客观实际之间，不能不有一定的距离，这距离缩短以致消灭，当然就不能不展开斗争。通过思想斗争，生客乡就逐渐使得一致，才有可能在斗率实践中取得胜利。"},{"type":"paragraph","text":"由此可知:学习应该是为了改造自然，改造社会，学习是逐步求得生客域的一致，因而必须理论和实际相结合，学习是一种自我的思想劳动或思想斗争，因而必须强调学习的生动性、自觉性和认真的艰苦钻研."},{"type":"paragraph","text":"学习有哪些规律?"},{"type":"paragraph","text":"学习有什么规律?我想有四点:"},{"type":"paragraph","text":"第一，学习必须是循序渐进的，不能超越，不能好高騖远。因为人的思路总早从局部而全体，从近到远，从简单到复杂的。数学上有这个法则，叫做以已知大未知，用这个法则来说明学习必需循序渐进，是比较容易理解的.拿平面几何来说，只有知道了一直线等于一八0度，然后才可知道同在一直线上的两角必然相补，由此也才可以进一步知道对顶角必然相等。加法、伏法不会—决不能够懂得乘法、除法的。学习必须是以已有的知识再求得更多的知识的。所以，在学习上，是不能够有急躁情绪和好高鶩远情绪的，如果基础不打牢，不循序渐进，结果必然是“欲速则不达”。"},{"type":"paragraph","text":"第二，学习必须是紧紧掌握问题各方面的关联地方，不能割裂开来了解。割裂开来，既不能了解问题的全部，也不能从本质上了解问题的局部。有人间先学哲学好还是先学政治经济早好，这个提法不尽确当。问题不在于光学那门科学，因为每一门科学与别门科学都是互相关联的。问题在于要由浅入深，由深而广，深与广也是互相结合的。什么都想钻，结果一样也钻不好，只钻一样，别的完全不关心，结果连这样也钻不好。"},{"type":"paragraph","text":"第三，学习必须要经过无数次的反复，由白同部的了解到全面的体会，经过不断的思想上的加工，然后期才可能产生自己的新的见解。例如看书，开始时体会较深刻的，总是和自己已有的知识最相近的东西，在这扩大了的知识的基础上，再看第二遍，便又有了新的体会，决不会看一遍就可全部领会其精神富质和辛部内容的，更不会一下子就能有自古的新的见解。张明山发明反围盘郝建秀创造新的工作法，是因为他们在劳动过程中，经过了无数次的反复，熟谙了技术，懂得了它的性格，掌握了它的规律，然后在这基础上才可以有自己的发明和创造的。因此，有些人企图不经过艰苦的思想，读了一两本书，甚至是‘不求甚解’，就打算发表什么驚人的宏论与创见，实在是非常狂妄的。"},{"type":"paragraph","text":"第四，学习的过程就是理论与实践不断结合的过程，也就是感性知识与理性知识相结合的过程。理性知识必须经过实践，得到印证，才能变为真正的自己的东西。当理论知识没有经过亲身实践的时候，体会总是不够深刻的。当然，当一个人还没有把他的片断的、零碎的感性知识系统地上升到理代知识的阶段时，他决不能算是学习好了。只有把感性知识经过不断的反复的思想上的加工，上升为理性知识只有把理性知识经过不断的从实践中得到印证，由实践到理论，再到更有效的实践，然后更上升为更高级的理性知识，如此不断的理论与实践的结合，才是学习的全部过程，才能真正的学好。"},{"type":"paragraph","text":"必须具备的三个条件"},{"type":"paragraph","text":"此外，要学习得好，还要具备一个条件:一是发虚心。因为只有感到自己不足，感到对新知识的渴求，然后才可能接受新的知识，发现新的问题。只有感到自己不足，才能随时准备改变自己的旧观点和旧认识。否则，新知识、新思想就会遭到我们头脑中的骄傲自满情绪的抵抗，以致不能为我们所吸收和接受。二是要有坚持性，不怕困难，不怕挫折，要有顽强的刻苦钻研的精神。有始无终、没有坚持性、害怕困难、害怕挫折，是万万学不好的。马克思说:“在科学上面是没有平安的大路可走的，只有那在崎岖小路的攀登上不长劳苦的人，有希望到达光辉的顶点。”这句话是非常正确的。三是要有科学的学习方法。就是要有条理的去学习，不要东看一点、西看一点，要抓住中心，要找到前后左右的关联之处，要看到正面和反面。学习本身是一个思想加工的过程，没有科学方法，当然就无法加工，或者就效果很差。正如在工厂里，如果没有科学的工作法，生产就无法进行，或者劳动效率很低，产品质量很不好1样。"}]}