{"id":314327,"date":[{"year":1954,"month":11,"day":12}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1533","ytitle":"","mtitle":"“鸡尾、瘤”和“白肌肉”","ftitle":"——记苏联专家斯束也夫对我国肉品检验工作的帮助","authors":[],"text":[{"type":"paragraph","text":"本报记者"},{"type":"paragraph","text":"肉类是我国主要出口物资之一，一吨鸡肉可以换六吨半钢，一吨猪肉可以换五吨钢。出口肉类必须严格地执行卫生检验，合乎出口标准。在这个工作上，我们的卫生检验人员，曾经碰到不少技术上的困难。由于苏联专家斯束也夫的直接指导和帮助，这些问题都一个个地解决了，因而提高了出口肉品的合格率，为国家争取了更多的外汇和机器；同时也保证了食肉卫生，提高了本市本销肉品的质量。"},{"type":"paragraph","text":"“鸡尾瘤”和“白肌肉”问题的解决，就是其中的一个例子。"},{"type":"paragraph","text":"冻鸡肉是一个新的出口商品。对于这一出口商品的卫生检验工作，我们还缺乏经验。“鸡尾瘤”就是开始碰到的问题。我们在吃鸡的时候，都会发现尾部有一个小凸起，又软又肥，很多人还特别爱吃它。上海饲养的鸡上的这个小凸起，大的直径达五公分左右，没有任何国内外的文献可以参考。这是一个什么东西呢?这样有着瘤状物的鸡占着相当大的数量，只有剔出来不出口了。这个不正常的现象一直未能判明原因，我们检验人员就给它起了个名字——“鸡尾瘤”，“瘤”是病名，当然这批鸡不能出口了。"},{"type":"paragraph","text":"这时，苏联专家斯束也夫(莫斯科科学院硕士)来到了检验现场，发现了这个问题。这对于他也是一个新的问题，因为在苏联也没有发现过这种情况。斯束也夫同志研究问题的态度是严谨的。他不急于判断，首先和我们卫生检验人员在一起观察；再到农民养鸡的地方了解中国鸡的饲养情况，分析了饲料，观察了中国鸡的生活习惯，把“鸡尾瘤”做了组织切片，在显微镜下详细检查，把有“瘤”鸡和无“瘤”鸡的体温做了比较测定，用“鸡尾瘤”部份饲养猫狗，接种小动物，计算有“瘤”鸡的红血球和白血球的数目……为了做试验，他每天辛苦地工作着，不断与中国专家交换意见，有时工作到深夜，连饭也忘了吃。"},{"type":"paragraph","text":"试验结果出来了饲料正常，体温正常，没有细菌，也没有过滤性病毒感染的迹象，组织切片证明了它是正常的组织。他同时也观察了在上海饲养的外国鸡的情况，经过一个多月的反复研究，结论出来了:所谓“鸡尾瘤”就是鸡的尾脂线。尾脂脉特别发达是中国南方鸡的特点，这个小凸起是正常的组织。问题解决了，有“瘤”鸡一批一批地装箱出口了。"},{"type":"paragraph","text":"“白肌肉”的情况是相同的。在出口猪肉进行卫生检验时，发现猪肉后腿横切面上有一大片白色肌肉。最初，有的检验人员认为这是在屠宰过程中被沸水燙变了颜色；有人认为是饲料的关系或是品种的关系；有人认为是传染性疾病所致……说法不一，情况严重，冷藏库中堆满了“白肌肉”的猪腿不能出口。"},{"type":"paragraph","text":"斯束也夫同志发现了这个问题，同样地进行了一系列的试验，观察了中国猪的饲养情况，又到上海近郊观察了猪的运输情况，在复旦大学生物系的协助下做了组织切片；在中国兽医专家的合作下做了小动物试验；最后得出了结论:上海近郊的猪长期养在阴暗的篷舍中，平日缺乏运动，运输时用小车捆扎推运，猪仔挣扎抵抗，因而使内部肌肉受伤发炎，肉品是可以食用的。"},{"type":"paragraph","text":"当这两个结论在中苏两国肉品检验专家座谈会上发表时，斯束也夫同志说:“我做的太少了，这个细小工作只能作为研究其他问题的开端。”在座的中国肉品检验人员都有着很深的体会假如肉品检验工作所存在的疑难问题，都能用斯束也夫同志钻研精神和研究方法加以解决，肉品质量可以不断地提高。"},{"type":"paragraph","text":"斯束也夫同志的研究工作教育了我国的技术人员，对待科学上的疑难问题，不应该停留在怀疑和等待的阶段上，应该立刻动脑筋动手去研究。只有这样，我们才能克服困难，不断前进。"},{"type":"paragraph","text":"斯束也夫同志帮助我们解决了“鸡尾瘤”和“白肌肉”的问题，只是他帮助解决问题的一部分。他的研究结果不仅具有科学意义，并且有效地帮助我们解决了出口贸易、副食品供应和肉品卫生等问题。斯束也夫同志的国际主义精神和研究成绩，在中国科学工作者的心里留下了深刻的印象。"}]}