{"id":314370,"date":[{"year":1954,"month":11,"day":12}],"page":"8","source":"","region":"","masthead":"","special_issue":"文化广场","column":"科学知识","genre":"","count":"1317","ytitle":"","mtitle":"再谈北极星","ftitle":"","authors":["谭一寰"],"text":[{"type":"paragraph","text":"谭一寰"},{"type":"paragraph","text":"十月十一日‘文化广场’刊出的‘北极星’一文，给了我们许多关于北极星和北斗星的知识。可是文章的开头是这样写着:‘在晴朗无云的晚上，天际繁星万千，如果我们把视线移向西北，就可看到有七颗耀眼的星辰……。’好像北斗七星永远在西北方，这样说法是不恰当的。事实上，因为地球自转的关系，北斗星在天空的位置是不停地在移动着，它们绕着北极星旋转，每天转动一周，这就是所谓‘斗转星移’或‘北斗翻身’。这七颗星有时在西北，有时在正北，有时在东北。如以天黑时为标准，则二月在东北，五月在正北靠近天顶，八月在西北，十一月在正北靠近地平线。转动时斗口和斗柄的方向也有变化，古书上说:‘斗柄指东，天下皆春；斗柄指南，天下皆夏；斗柄指西，天下皆秋；斗柄指北，天下皆冬。’这所说的就是天黑时斗柄所指的方向。"},{"type":"paragraph","text":"北极星位于地轴的延长线附近(只差一度左石)，所以地球自转时，北极星转动很小，我们看上去，它的位置好像是永远不变的。北斗七星虽旋转，但它的第六、七两颗星，即天璇、天枢二星(或称指极星)，却始终指着北极星。所以我们在森林里、沙漠里、大海里、晚上如找不到方向，就可以找北斗星，再根据北斗星找北极星以定方向。"},{"type":"paragraph","text":"现在小学地理课要教北斗七星和北极星，很多教师根据书上的图去找北斗七星，以为北斗一定在北极星之西，并以为其形状一定是斗柄在上、斗身在下。假如我们做一个硬纸板的教具如图)，图中的圆心代表北极星，用小钉钉着，然后把硬纸板旋转(转的方向和时针相反)，这样我们就能看到斗转星移的各种形状和位置，认识和找寻北斗七星和北极星就比较容易了。"},{"type":"paragraph","text":"在北纬四十度以北的地方，我们看见北斗转来转去，都在地平线以上。在北纬四十度以南的地方看北斗，北斗有时会转到地平线以下，看不见。例如十月间的上海，你在晚上九时左右去看北斗，就只见斗柄，不见斗身。再迟一些，七颗星全看不见了。要到快天亮时，它们又在北极星的东面出现。"},{"type":"paragraph","text":"有一个和北斗对称的星座，叫仙后星座。仙后星座五颗亮星，有点像英文字母W，又称W星(如图)。从北斗第三星(玉衡星)引直线到北极星，再延长一倍，就可看到仙后星座当中的一颗。仙后和北斗都绕着北极星旋转，当北斗在北极星之西，仙后就在东；北斗在东，仙后就在西；北斗接近天顶，仙后接近地平线；北斗接近地平线，仙后就接近天顶了。所以你若在北纬四十度以南的地方，遇到北斗星沉到地平线以下看不见，你就可以找一找仙后星座，根据图上仙后星座和北极星的位置关系，也可以找到北极星。"},{"type":"paragraph","text":"地球自转每小时十五度，所以斗转星移也是每小时十五度。上述北斗第三星通过北极星延长到仙后星座的连接线，也是每小时转动十五度；它和地平线的交角，每小时有十五度的差异。例如一月一日夜半十二时，这条线和地平线平行；一小时后，它和地平线成十五度的交角；六小时后，它就和地平线垂直。根据这种关系，我们可以利用这条线的转动来定时间。北方老解放区在解放前缺乏钟表，战士们晚上执行任务，就用星来定时间，称为‘手掌星钟’。孙克定同志曾为此编了一个口诀，以教军民。　‘新华月报’创刊号(一九四九年十一月)‘介绍手掌星钟’一文，作了详细的介绍。"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1954\\11\\54bc080601.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1954\\11\\54bc080602.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>把上围圆以固定，依逆时针·万向旋转，就可以看见北斗翻身。下图就是北斗翻身。</FONT>"}]}