{"id":314429,"date":[{"year":1954,"month":11,"day":13}],"page":"8","source":"","region":"","masthead":"","special_issue":"文化广场","column":"","genre":"","count":"1306","ytitle":"","mtitle":"给志愿军同志的一封信","ftitle":"","authors":["蔡元元"],"text":[{"type":"paragraph","text":"亲爱的志愿军叔叔们:"},{"type":"paragraph","text":"首先我得向你们道歉，因为一直忙着准备毕业考试和考中学，又忙着参加北京好些学校的团队活动，所以到今天才给你们回信。我很感谢你们，亲爱的叔叔们，你们并没有看过“鸡毛信”电影，只是在“人民日报”和各种报刊上认识了我，就给我寄来了许多信件和礼物。你们的热情鼓舞了我，使我受到很大的教育。"},{"type":"paragraph","text":"你们说:“为了祖国，为了祖国的儿童，我们有决心，有力量战胜任何凶恶的敌人……”亲爱的叔叔们，你们不但保卫着祖国的儿童，也保卫着朝鲜无数的儿童，使他们免受灾难。我们在和平、幸福的环境里生活、成长，不能不想到这是你们的巨大功劳啊!"},{"type":"paragraph","text":"你们说:“我们为祖国出现了古丽雅式的小演员而手舞足蹈。”拿我和古丽雅相比，说实在的，我觉得还差的很远；不过，我有决心向她学习!我不但要向古丽雅、海娃学习，而且还要学习你们——最可爱的人的优良品质。你们非常关心我，在信里说:“为了拍‘鸡毛信’，也许耽误了不少功课……”功课确是耽误了不少，补课时也发生了困难，但由于老师同学们的帮助，爸爸妈妈的鼓励和督促，特别是想到你们克服困难的精神，我就有无限的信心和力量搞好功课。现在，就告诉你们所希望知道的几件事吧:"},{"type":"paragraph","text":"影片“鸡毛信”自从今年“六一”儿童节放映以后，我接到了全国各地观众将近三百封来信。从他们的来信中，使我知道这电影的效果是好的，观众对我演的海娃是比较满意的。可是我自己总觉得没有把海娃演好，我觉得这部影片上演后的效果好，主要是由于“鸡毛信”故事本身感动人、由于导演叔叔和鸡毛信摄制组的叔叔、阿姨们的共同努力，我个人的力量是不大的。"},{"type":"paragraph","text":"我小学已经毕业了，毕业考试的成绩除了地理、珠算、写字三门功课是四分以外，其他八门(国语、作文、算术、自然、体育等)都是五分。亲爱的叔叔们，还要告诉你们，我已经考取了师大二附中，我想你们一定会为我高兴。现在我是一个中学生了。我一定记住你们的话:“不骄傲，不自满，继续努力，争取更多的五分。”今后我要更加努力，决不辜负叔叔们的期望。"},{"type":"paragraph","text":"现在我简单地介绍一下自己的家庭情况:爸爸蔡松龄，在中央戏剧学院担任教学工作。妈妈张蕙桢在北京市女三中教书。哥哥蔡安安(今年暑假他代表北京市少先队员，参加了在青岛举办的中国少年先锋队夏令营。)在北京二十二中上学。爸爸、妈妈从事教育工作已很多年了。他们非常注意培养我和哥哥。在幼小的时候，就教育我们:待人要诚实，要自觉地遵守纪律，自觉地学习。比如我们买鸡蛋，发现了人家多给了一个，就马上把多给了的鸡蛋送还给原主。有时，爸爸、妈妈把买回来的饼干放在罐里，我们每天就按照他们所规定的数目去拿，当爸爸妈妈检查时，从来没有发现我和哥哥多拿过一块。平常爸爸妈妈工作忙，在家里的时间很少，我们每天都依照固定的时间温课。现在仍旧是这样。"},{"type":"paragraph","text":"生长在毛泽东时代的儿童，真太幸福了!有党和人民政府关怀我们，有你们和解放军叔叔保卫我们，使我们在团队、学校和家庭的教育和培养下，健康地成长起来。"},{"type":"paragraph","text":"亲爱的志愿军叔叔们:今后我一定要做到毛主席指示的“三好”，时刻准备着为建设祖国而出力。最后，我再一次的向你们表示感谢。此致少年先锋队的敬礼。"},{"type":"paragraph","text":"你们热爱的孩子　蔡元元上"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1954\\11\\54bd080201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>在“鸡毛信”中扮演海娃的蔡元元</FONT>"}]}