{"id":314447,"date":[{"year":1954,"month":11,"day":14}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1967","ytitle":"","mtitle":"亚洲学生疗养院开幕前夕","ftitle":"","authors":["英闻"],"text":[{"type":"paragraph","text":"本报驻京记者　英闻"},{"type":"paragraph","text":"离北京四十华里的西山八大处，是很好的疗养区。中华全国学生联合会接受国际学生联合会的委托，去年八月间开始在这里动工兴建一个亚洲学生疗养院。目前，疗养院的基本工程已经完工，本月十七日——国际学生日——就要开幕了。"},{"type":"paragraph","text":"疗养院工地上的人们，最近正忙于筹备开幕。有些人在听关于医疗保护问题的报告；有些人在安装医疗器械；压路机在庭园的泥地上轧轧滚动；工人在手术室的门窗上添上雪白的油漆。黑板报上写着:‘我们以实际行动做好开院筹备工作，做好这个工作，也是为世界和平事业贡献出一分力量。’这是一所很合理想的疗养院，不但它的一切设备是现代化的，而且它是建在西山环抱的幽静环境中。有一个外国来宾参观疗养院时说:‘这个疗养院，在亚洲是第一个，在全世界是第一流。’"},{"type":"paragraph","text":"疗养院的总面积有九万平方公尺，建筑面积两万平方公尺，计有病房楼三幢，医疗楼一幢，行政楼一幢，此外还有厨房、职工宿舍等建筑，明年还要建造一个大礼堂。疗养院建筑结构的外形是民族形式的，金碧辉煌的画梁，古色古香的亭阁，屋上的绿色琉璃瓦，在阳光下闪闪发亮。"},{"type":"paragraph","text":"三幢病房大楼，每幢可容纳一百张病床。当中的一幢，开院那天就可迎接病人来住，左右两幢，还有部分装饰工程正在进行。"},{"type":"paragraph","text":"所有病房一律南向，房间都温暖而舒适。玻璃门上垂着不同颜色的美丽绸幔，银灰色的墙壁配上画框，床边的花架托着正在开放的盆花，床上是有绿色花纹的羊毛毯。病房外面一带镂空的水泥栏杆，卫护着那长而特别宽阔的阳台。"},{"type":"paragraph","text":"阳台的阔度有两公尺半，这是一般医院所少见的。疗养院的设计者考虑到这里的服务对象是患轻度肺结核的亚洲学生，他们需要多作适当的室内室外活动。因此阳台建得特别宽阔，病床都装有轮子，如果病人愿意，护士可把他连床推到阳台上晒太阳。"},{"type":"paragraph","text":"每张病床旁边，放着一副耳机，带上它，可以听到优美的广播音乐，而不至于吵扰同房间的另一个病人。病房墙脚装有脚灯，夜间护士进来或者病人需要起来时，只须开了脚灯，它的光线仅仅照在地板上，不会刺激另一个正在睡觉的病人。"},{"type":"paragraph","text":"疗养院里还有日光室、文娱厅、体疗室和图书室，也是根据服务对象是轻度肺结核患者这个特点而设置的。在每层病房楼的西头，都有一间日光室。日光室的南、西、北三面都是落地的大玻璃窗，灿烂的阳光从窗口倾泻进来，使这个房间显得特别敞亮。里边放着几十张藤椅、藤躺椅和茶几，病人在这里可以休息，可以作日光浴，可以看书读报，还可以眺望西山的景色。"},{"type":"paragraph","text":"文娱厅里有小提琴及其他乐器，有扑克和各种棋类，还可以放映电影。体疗室里的设备:如电动自行车和电动木马等等，都很有趣。你如骑上那电动木马，它就动作起来，使你感到它是在跑步，只是它老是停在固定的地方。"},{"type":"paragraph","text":"在医疗楼上，有无菌手术室、有菌手术室和普通手术室，有光疗室和电疗室。手术室的墙壁和地面都用洁白的磁砖砌成，不日将安上无影灯和万能手术床。爱克斯光室内有一架民主德国出品的新式爱克斯光机，它既能透视，也能拍照片。将来，还要增加两架爱克斯光机。因为肺科在疗养院是主要科，其他眼耳鼻五官科是附属科。"},{"type":"paragraph","text":"病人的营养问题，疗养院非常重视。疗养院里有中餐厨房、西餐厨房和清真厨房，营养室拟出菜单，由病人自由选择。因为病人多，怕食物送到病人面前已冷却，设计者想出了一套办英闻法:就是用保温车把食物从厨房运到楼下，再用电梯送上来。每层楼上配餐室的工作人员，看见墙上的电钮亮了，打开电钮旁边的小门，就可取出食物。把食物再放到高压蒸气加温器中去加热，然后分送给病人。这样保证病人即使在大冷天，也能吃到热呼呼的东西。疗养院里也有冷冻室，能为病人制造酸梅汤、冰淇淋等各种冷饮。"},{"type":"paragraph","text":"自从疗养院建院以来，它就受到国内外各方面的关怀和支持。对于中国来说，大家都知道，亚洲学生疗养院是为了增进亚洲学生的健康，因此谁都愿意为它出一把力。建院经费和今后的经常维持费，是由中华全国学生联合会负担的；我们的人民政府，也曾予疗养院以大力支持；除了工地上的全部工作人员外，北京以及各地的青年学生还以热情的双手来参加工作。清华大学学生参加了建院的设计工作；北京医学院学生和各地来的卫生人员参加了医疗工作；中央美术学院学生为疗养院画油画，雕塑装饰品；青岛工学院学生利用暑假来砌砖扎钢筋；中国人民大学、北京大学、清华大学、北京师范大学、北京农业大学、北京地质学院、北京钢铁工业学校的一千多个学生来为疗养院整理庭园。他们在工地上打起旗子，旗上写着:‘为亚洲青年与学生的团结友谊而劳动!’"},{"type":"paragraph","text":"友谊的支援也来自国外。苏联、捷克斯洛伐克和民主德国捐助了不少医疗器械，印度送来书报，英国送来捐款，冰岛送来鱼肝油。在疗养院开幕那天，将有英国、法国、日本、印度、菲律宾等国的代表，来到中国参加开幕典礼。"},{"type":"paragraph","text":"亚洲学生疗养院在中国的建立，说明了中国学生对于亚洲学生健康的关怀!说明了中国学生和亚洲学生及世界学生团结友好情谊的增进!"}]}