{"id":314482,"date":[{"year":1954,"month":11,"day":14}],"page":"6","source":"","region":"","masthead":"","special_issue":"","column":"读者来信","genre":"","count":"1638","ytitle":"","mtitle":"留苏同学来信谈体会","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"编者按:沈守和同学是上海市私立新群中学第一届高中毕业生，于一九五二年升八北京体育学院学习；今年暑期被选拔赴苏联留学。刊登在下面的这封信，就是他向母校——新群中学报告在苏联学习、生活上的体会。"},{"type":"paragraph","text":"来到中国人民伟大的盟邦——苏联，已经一个半月了。直到今天才给你们写信，那是因为目前学习非常紧张。由于这里水平高，要求严，就更显出我自己的基础差，我已开始感到了困难。但是，我想到祖国人民对我的希望和信任，责任感支持我，鼓励我下决心来克服困难。相信在祖国第二个五年计划时期中，我将能带回建设社会主义的先进经验献给我们伟大的祖国。"},{"type":"paragraph","text":"我在列宁格勒的列斯加夫大体育学院学习。列斯加夫大同志是苏联有名的运动家。他在卫国战争中，担任通讯工作，有一次，电报损坏了，上级要他及时传达一个紧急命令；他就奋不顾身地以他的长跑能力跑完几十公里的路程，完成了任务，但由于疲劳过度，他光荣地献出了自己的生命。为了纪念他，我们学校在每年十月九日举行长跑竞赛，表示对他的敬意(11月28日6版更正为“关于‘列斯加夫大同志是苏联有名的运动家……’等，查与事实不符。列斯加夫大(生于一八三七年)是俄国优秀的学者、解剖学家、生物学家、教育家，又是体育新理论的创造者。列斯加夫大从十九世纪六十年代起开始参加社会民主运动，是著名的社会活动家，一九○九年因患重病逝世。现今列宁格勒的体育学院、教育科学院自然科学研究所都以列斯加夫大命名。”)"},{"type":"paragraph","text":"当我们到学校时，我们受到苏联同志的关切。每一个苏联同志都用欢迎的眼光观察我们的衣服和头发、眼睛等等；因为我们穿得像中国代表团的代表似的，而且我们又是这学校的第一批中国学生。"},{"type":"paragraph","text":"我在一年级第三班学习。这个班，除了我一个中国人和一个蒙古同学外，都是苏联同学。年龄都在十七八岁左右。投考这个学校，必须达到劳卫制及格的标准。因此，他们的成绩、基础都是很好的。女同志在身体条件上，与男子相差不多；如双杠吊环等运动，大都超过国内男子的水平。"},{"type":"paragraph","text":"我们每天正规的有四堂课，每堂都是一个半钟头，中间休息五分钟。每堂课间休息是廿五分钟。全天作息时间，是每天八时起床，九时上课，一直到下午四时半，有时到晚上八时半。在学习生活中，我体会到订立学习计划和严格执行计划的重要性。只有这样，才能搞好学习，才能使一些不习惯的情况变成习惯。"},{"type":"paragraph","text":"在学习上，我是存在着不少困难的，特别是内堂课，如解剖、化学、马克思列宁主义理论等课程更感到困难。因此，我感到很紧张。苏联同志都以最大热情关怀我，帮助我，他们随时纠正我发音和语法的错误，并有专人负责帮助我们外国同学。我和一个乌克兰同志经常在一起，他的俄文非常好。我相信:在自己的努力下，在苏联同志的帮助下，胜利前进是可能的，到二年级时，这些困难一定可以完全克服的。"},{"type":"paragraph","text":"苏联的教育，在于培养青年学生成为有独立工作能力的全面发展的人材。一个半月来，我体会到他们有着充分的个性自由的发展。一切言行都建立在高度自觉的基础上。他们在社会主义国家里，每个人都将培养成为愉快而有文化修养的全面发展的人。他们是在社会主义思想教育下成长起来的苏维埃人。"},{"type":"paragraph","text":"我想向大家介绍一下社会主义的城市。虽然，我还没有单独一个人走过很多很远的街道，但从这一街道到另一街道，确实是够有兴趣的。列宁格勒还保存着许多帝俄时代沙皇首都的古迹。无产阶级十月社会主义革命第一炮轰击的冬宫，就离我们学校很近。苏联的电车非常多，而且也特别便宜。打扫街道是由机器来代替人力的。一个半月来给我的印象是繁荣、美丽、幸福、愉快和健康。"},{"type":"paragraph","text":"离开了可爱的祖国，更感到祖国的可爱。虽然苏联党和政府、学校都非常关怀我们，培养我们；但当祖国免费给我们寄来报章杂志的时候，我们就总是好像看到了母亲的身影和听到了母亲的声音一样，加倍地感到亲切和温暖。我们总是争先恐后地挤出时间来阅读。我们期待着祖国建设进八第二个五年计划的伟大时期，我们将以无限忠诚和百倍努力来参加工作。那时，我们再会见时，将不知如何来表达我们的兴奋心情!"},{"type":"paragraph","text":"祝你们身体好!学习好!工作好!"}]}