{"id":314504,"date":[{"year":1954,"month":11,"day":15}],"page":"1","source":"新华社","region":"莫斯科","masthead":"","special_issue":"","column":"","genre":"","count":"1520","ytitle":"照会法英美及其他同苏联有外交关系的欧洲国家","mtitle":"苏联建议本月内召开全欧会议","ftitle":"并邀请我国派代表作为观察员参加建议中的会议","authors":[],"text":[{"type":"paragraph","text":"【新华社北京十四日电】　据塔斯社莫斯科讯:苏联政府十三日向法、英、美以及其他同苏联有外交关系的欧洲国家提出照会，建议在十一月二十九日，在幕斯科或者巴黎，召开一个讨论建立欧洲集体安全体系问题的全欧会议。"},{"type":"paragraph","text":"这个照会已经由苏联外交部分别送给下列国家驻莫斯科的大使馆和公使馆。这些国家是:法国、英国、奥地利、阿尔巴尼亚、比利时、保加利亚、匈牙利、德意志民主共和国、荷兰、希腊、丹麦、冰岛、意大利、卢森堡、挪威、波兰、罗马尼亚、土耳其、芬兰、捷克斯洛伐克、瑞士、瑞典、南斯拉夫、美国。"},{"type":"paragraph","text":"这个照会也送给了中华人民共和国驻莫斯科大使馆。中华人民共和国已经被邀请派代表作为观察员参加建议中的会议。"},{"type":"paragraph","text":"苏联政府发表了致法国政府的照会全文。照会首先指出巴黎协定的战争目的和执行巴黎协定的危险后果说:巴黎协定规定恢复西德军国主义，建立西德武装部队并把西德拉入反对欧洲其他国家的由某些国家组成的军事集团。西德就将建立起一动人数达五十万到五十二万的军队，它拥有庞大的空军和坦克部队，拥有自己的军事参谋部。西德将不受限制地从事军备生产，它的武装部队的军备还可以包括原子武器，它还要被并入侵略性的北大西洋集团。这一切证明，有人正在西德执行一种既不符合巩固欧洲和平的任务、也不符合于恢复德国统一的任务的政策。实施这些协定，将意味着断送经由全德自由选举来恢复德国统一的事业。"},{"type":"paragraph","text":"照会接着提到苏联政府为促进德国统一而曾提出过的建议:考虑立即从东德和西德境内撤退占领军的问题以及决定东德和西德境内各种类型的德国警察的人数和装备。照会说:苏联政府仍然认为这些措施的执行将有助于欧洲紧张局势的缓和。"},{"type":"paragraph","text":"照会指出，伦敦和巴黎协定是同一九四四年的法苏同盟互助条约、一九四二年的英苏战后合作互助条约不相容的。照会用第一次世界大战前夕以来的情况证明，组织某些国家同欧洲其他国家作对的军事集团，不可避免地要导向它们之间的紧张局势，最后并导向战争。为了避免这种局势，照会指出:必须建立一个包括欧洲全体国家——不管它们的社会和政治制度如何——的欧洲安全体系。这样一个以全体欧洲国家的共同努力为基础的有效的集体安全体系，将促进解决德国问题的可能性，消除目前阻碍恢复德国统一的根本障碍。"},{"type":"paragraph","text":"照会接着又谈到苏联政府曾在今年年初的柏林四国外长会议上提出关于‘保障欧洲集体安全的全欧条约’的基本原则的建议，指也这个建议受到一些欧洲国家的欢迎，受到那些它们的政府还没有表明态度或者已经拒绝支持这个建议的国家内的广大公众的支持。但是，在有关国家之间，一直还没有获致必要的协议。照会指出:如果爱好和平的欧洲各国人民鉴于伦敦和巴黎会议计划的实行，迫不得已而采取保障他们的安全的新措施，那将是十分自然的。"},{"type":"paragraph","text":"照会说:苏联政府认为，现在已有必要毫不拖延地召开一个包括所有愿意参加的欧洲国家以及美利坚合众国的会议，来考虑建立欧洲集体安全体系的问题。鉴于联合国安全理事会常任理事国对维持国际和平和安全负有特别的责任，苏联政府认为由中华人民共和国派遣一个观察员参加这个会议是适当的。参加会议的每一个国家都应该能够就讨论中的问题提出它认为必要的建议，苏联政府建议今年十一月二十九日在莫斯科或者在巴黎召开这个会议。苏联政府曾就这一个建议同波兰人民共和国和捷克斯洛伐克共和国政府磋商过，并且已经得到它们的支持。"},{"type":"paragraph","text":"照会最后说:苏联政府已将内容相同的照会致送给所有和苏联保持着外交关系的欧洲国家的政府，同苏联没有外交关系的欧洲国家可以由同这些国家有外交关系的法国、英国或美国政府邀请。苏联政府将很感谢法国政府把有关它参加上述全欧会议的事情通知苏联政府。"}]}