{"id":314565,"date":[{"year":1954,"month":11,"day":16}],"page":"1","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1513","ytitle":"","mtitle":"向社会主义工业化胜利前进","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"鞍钢生产更多的优质钢"},{"type":"paragraph","text":"今年，鞍山钢铁公司的职工们生产了更多的优质钢支援国家经济建设。据不完全统计，仅今年前三个季度，鞍钢供应全国的钢铁产品就可装五万多个火车皮。这些产品供应了全国一千多个生产和基本建设单位，其中包括第一汽车制造厂、拖拉机厂、沈阳电线厂、玉门油矿、武汉长江大桥和大伙房水库等。"},{"type":"paragraph","text":"鞍钢今年供应全国的钢铁产品，有五十多种是过去鞍钢以至全国不能制造的新产品。如大型槽钢、大型工字钢、大型方钢、大型角钢、高级焊条钢、鱼尾板、镇静钢板、三七三粍的大型无缝钢管、九百粍和一千粍的大型铸铁管，以及零点三五粍和零点四二粍的马口铁等。这些新产品的增加，是鞍钢生产的不断发展和技术水平不断提高的结果。"},{"type":"paragraph","text":"鞍钢职工积极支援国家经济建设的行动，受到全国人民的亲切慰问和感谢。西安搪瓷厂的职工们前些日子特派代表到鞍钢赠旗，并把本厂用鞍钢薄钢板作的一个精制的搪瓷杯送给钢都职工。热河省“五一”集体农庄的农民在写给鞍钢职工的感谢信里说，因为你们的积极支援，我们已使上新式机器和马拉农具，那种笨重的劳累的劳动和我们完全分了家，我们的生产也大大提高了，我们要用更大的成绩来回答你们的帮助。"},{"type":"paragraph","text":"四川狮子滩水电站紧张施工"},{"type":"paragraph","text":"西南最大的水力发电站——四川龙溪河狮子滩水电站，现已进入第一期紧张施工阶段。"},{"type":"paragraph","text":"狮子滩水电站主要工程有:引水隧洞、溢洪道、排水涵洞、贮厂房变电站等。每一项工程开挖的土石方都在数十万方以上。全部工程要在两个枯水季完成，预计到一九五六年就可以发出一部分电来。水电站发电后，将使重庆等地工业区的工业用电的成本，比现在降低百分之二十五左右。"},{"type":"paragraph","text":"龙溪河水电站在今年八月一日开工，现在，轻便铁道、木材加工厂、采石厂、压缩机厂和起运码头等工程，在十月份先后竣工，各附属工厂已开始生产。随着枯水季的到来，带有关键性的排水涵洞工程，正在大规模进行水泥浇筑工作。拦河坝、引水隧洞工程也在十一月一日开工。整个工地进入了第一期紧张施工阶段。"},{"type":"paragraph","text":"参加这一巨大建设工程的有来自东北的筑堤队，有西南、华东等地区的工人和工程技术人员，他们为争取“早日把电送到工厂”，热烈展开劳动竞赛，不断创造新纪录。工人们创造的“钻边孔爆炸法”和“空心石子炮”，节省了人力、炸药，提高了工作效率，使许多工区的任务提前完成。"},{"type":"paragraph","text":"大同煤矿改建恢复现有矿井"},{"type":"paragraph","text":"国营大同煤矿正全力进行现有矿井的改建、恢复工作。这些改建、恢复的矿井在今年底和明年初投入生产后，全大同矿明年的年产量就可比今年提高百分之四十五以上。"},{"type":"paragraph","text":"大同煤矿改建和恢复的矿井，主要有一矿的三号和四号井、二矿的六号井，三矿的八号井、五矿的二号井和六矿的十四号井。这些矿井都是在已有基础上进行恢复、改建的，投资少，而且能够在短期内为国家增产大量工业用煤。例如:六矿的十四号井只要用一年多时间进行排水和修复井架、巷道后，就可投入生产，年产量约占今年整个大同煤矿计划年产量的百分之十四。明年，这个矿的产量就可以比今年提高一倍以上；今年的投资在明年的增产中可以全部提回。现在，这些矿井今年度的改建、恢复工程，已有三分之二以上完成了。今年矿井改建中的主要项目——一矿三号井的井架组立等三项工程，正日夜交叉平行施工。到明年初，这个矿井就可以投入生产。"},{"type":"paragraph","text":"沈阳制成一台，巨型变压器"},{"type":"paragraph","text":"沈阳变压器厂职工克服许多困难，在十月间试制成功了一台三万一千五百千伏安、四万四千伏特的巨型变压器。经过电气性能试验，质量合乎标准。"},{"type":"paragraph","text":"这台变压器能供给六千多台五匹马力的电动机的变电使用，如果用它变电作为城市照明，以每户二十五瓦的用电消耗量计算，可供七百八十万人口的城市使用；它的输电能力可远达三百多里。它的体重共六十二吨，内部零件有一万多个，其中最大的重二十二吨，构造精密复杂。"}]}