{"id":314551,"date":[{"year":1954,"month":11,"day":15}],"page":"6","source":"","region":"","masthead":"","special_issue":"社会大学","column":"","genre":"","count":"1712","ytitle":"","mtitle":"理智和感情为何矛盾?","ftitle":"","authors":["高歌今"],"text":[{"type":"paragraph","text":"高歌今"},{"type":"paragraph","text":"在日常生活和思想意识的活动中，人们常会发现一些理智与感情发生矛盾，即‘思想通了，感情不通’的情况。比如说，有些同志在认识上、理智上都承认应该全心全意为人民服务，个人的一切要服从国家计划的需要；但在感情上，在实际行动中，却会自觉或不自觉地把个人利益放到国家整体利益的前面。在理论上他们承认劳动创造物质和精神文明，劳动是可珍贵的，应该热爱劳动；但碰到实际问题，在感情上却是鄙视体力劳动，把脑力劳力看作高人一等。在理智上，他们认识到社会主义社会是最合理、幸福的社会，但在感情上则对一些没落的旧社会事物，仍还多省保留着一种未能忘怀的兴趣与眷恋。"},{"type":"paragraph","text":"最近和一位朋友闲谈，他说他看了苏联的和人民民主国家的优秀影片以后，深深觉得它们无论在思想性方面或是在艺术性方面，都极为出色。因而他进一步批判了过去崇拜资本主义电影的错误。但他却又流露出这么一种心情:‘从理智上来说，我今天确实认识到好莱坞的电影片子是很无聊的，是麻醉人们思想、使人腐化堕落的东西。但不知道为什么，有时，总觉得最好有机会再看一看美国电影。’这是一种情况。"},{"type":"paragraph","text":"另外一位朋友，他曾对我说:‘大家无论在生活上、工作上都很忙碌与紧张。在理智上也觉得生活应该是如此，这才是有意义的和有生命力的生活，亦只有这样的生活，生命才是充实和幸福的。但有时候，当忙迫紧张得喘不过气来的时候，不禁又会莫名其妙地怀念起解放前旧社会里那种散漫、清闲的生活情景来。例如在黄昏或傍晚，几个投契的朋友约在一起，喝杯咖啡，聊聊闲天。飘飘然消磨它三两个钟点。当然，明知道这是很无聊的，但这种情调总似乎若隐若现地还牵挂在感情上，有时不知不觉地会浮上心来。’"},{"type":"paragraph","text":"诸如此类的情况，说明了一些什么问题呢?说明了我们不少同志今天虽然处身在过渡到社会主义社会的新环境里，但在灵魂深处，在不同程度上仍还残留着形形色色的旧社会思想意识的渣滓和感情上的某些劣根性。这些东西残留在我们的思想意识和情绪中，形成为一种根深蒂固的习性，影响着我们对新事物的感受，影响着我们理智与感情的统一。关于这个问题，高尔基曾这样指出:‘……人们被历史的两种力——小市民的过去和社会主义的未来——所牵引，明显地在动遥着:情绪的根源倾向过去，理智的根源倾向未来。’"},{"type":"paragraph","text":"这里所指的‘情绪的根源倾向过去，理智的根源倾向未来’，就是对我们某些同志所谓‘理智与感情的矛盾’‘思想通了，感情不通’等情况的一种透彻的剖解与说明。"},{"type":"paragraph","text":"我们必须认识:理智与感情是一个整体的两面，是相互统一而不可分割的。我们今天对待一切新问题或一切新事物，认识和感情应该是一致的。真正是思想上通了，也应该是感情上通了。例如说，我们承认工人阶级是最先进的阶级，是国家的领导阶级；但实际上却有人对工人阶级缺乏真正的尊敬和真挚的热爱。这能说已经在事实上明确了工人阶级的特性和它处于领导地位的重要性吗?显然不是的。所以，我们认为，‘思想通了，感情不通’乃是一句似是而非的话。严格说来，感情不通实质上就是否定了思想的通。"},{"type":"paragraph","text":"但另一方面，从理智到感情的统一，需要有一定的过程，而理智与认识则往往是感情的先导。也就是说，感情是随着理智而产生、成长的。因此，在新旧社会变革的时代里，某些对旧社会的思想、生活、感情感染较多、较深的人，他们在接触以至接受各种新事物时，从思想、认识到实际感情上的起变化，以至理智与感情的达到完全统一，是需要有一个过程的。也就是高尔基所指出的，需要在两种牵引力下动摇着，斗争着。如果人们把一些旧的情感上的惰性克服了，改变了情绪的倾向而随着理智的根源倾向未来，那么这就是在思想斗争或思想改造中打了一次胜仗。"},{"type":"paragraph","text":"要求克服情感上的惰性，把感情与理智统一起来，这又是一种艰辛的、痛苦的磨练过程。我们如果缺乏一种坚韧的毅力，和与旧社会残留的一些感情一刀两段的决心，就容易在不知不觉中遭受失败。"},{"type":"paragraph","text":"我们今天是生活在新社会里，马克思列宁主义是我们思想的准则，因此我们的理论与实践必须是统一的，我们的理智和感情也必须是统一的。如果我们发觉自己对待某些事物的感情和理智有了一些距离，我们就必须以积极认真的态度和坚强的决心来克服这种现象。只有这样，我们才能更轻松愉快、朝气勃勃地走向社会主义社会。"}]}