{"id":314548,"date":[{"year":1954,"month":11,"day":15}],"page":"5","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1788","ytitle":"","mtitle":"我国最大的国营谷物农场","ftitle":"","authors":["瑞宁"],"text":[{"type":"paragraph","text":"瑞宁"},{"type":"paragraph","text":"苏联帮助我国建设的大型国营谷物农场，决定在黑龙江集贤县三道岗地区建立。现在，苏联农业部派来的土地考察整理组的专家已经到达现场工作，担任农场顾问的三十多位苏联专家也已经离开北京前往集贤县。明年将要进行大规模的开垦，并且有一部分垦出的耕地将要进行播种。"},{"type":"paragraph","text":"这个国营谷物农场的所在地，是在佳木斯的正东。从哈尔滨到集贤县，经过绥化、佳木斯有铁路直达。另一条铁路线——图佳线，又可以由集贤县直达特丹江。在这里，交通运输是很方便的。"},{"type":"paragraph","text":"但是，在这样一个交通方便、沃土广漠的好地方，过去却被称为‘北大荒’!在这一片广漠的土地中，西起佳木斯，北至松花江，南达七星河，东至乌苏里江(这些地名在普通地图上都可以找出来)，估计可耕面积要达到二百七十万公顷(每公顷十五市亩)以上。过去，这里是一片野兽出没、长满野草的原始荒原，因此，这黑油油的土地，才被人们称为‘北大荒’。"},{"type":"paragraph","text":"在这广漠的地区上，土壤是最肥沃的黑钙土，黑土层一般有一公尺左右；气候也很好，每年约有一百四十天的无霜期，年降雨量约为五百公厘左右；河道纵横，灌溉也很方便。同时，这里又是大片的、集中的国有荒地，地势平坦，正是适于大规模使用机械耕种的好地方。"},{"type":"paragraph","text":"所以这肥沃的处女地解放了以后，国家已先后在这里建立了很多个国营机耕谷物农场。其中之一的国营‘九三’机耕农场，耕种面积达到了一万多公顷，是我国目前最大的国营农场。站在这个农场上，一眼还望不到它的耕作区域的边际，要走完它的耕作区域，就得很努力的跑上好几天。然而，新建的大型国营谷物农场，比这个‘九三’农场差不多还要大两倍哩!"},{"type":"paragraph","text":"这个大型谷物农场有多么大呢?它的面积是二万七千公顷，合四十万五千市亩。这该有多么大?我们假定它是一块正方形的土地吧，它的长度和宽度就各为十六公里，它的周围就是六十六公里，也就是一百三十二市里。谁要是在这个农场的周围步行一遍，就得花上两天的功夫。"},{"type":"paragraph","text":"这个巨大农场，不但规模很大，同时它的设备和机械化程度，也是我国现有的国营农场所不能相比的。在去年，全国共有五十九个国营机械农场(目前我国共有各种类型的国营机械农场一百多个)，这五十九个国营机械农场所有的拖拉机才只有八百多台，联合收割机只有三百多台。而这个农场，单是拖拉机和联合收割机就有近二百台。除此之外，还有各式犁耙、播种机、耕耘机、净谷机、刈草机、砌垛要等。这些都是苏联的最新式的机器，从开垦、耕耙、播种、除草、施肥到收割、脱谷以至堆垛，可以使全部耕作过程都用机械来代替人力。"},{"type":"paragraph","text":"这些机器究竟能抵得上多少人力和畜力呢?如果用旧式犁来耕作，一个人再加上两头牲口，每天顶多只能耕四亩到五亩地；如果用双轮双铧犁，也只能每天耕十亩到十五亩地。这种情况，要和这个巨大农场的设备来比较，那真是差得天远地远了。举个例子来说:这个巨大农场共有拖拉机九十八台，其中单是‘C-80’式的拖拉机就有三十台。每一台‘C-80’式拖拉机，它带上五个铧犁，一天两班就能耕作四百亩以上；用来开荒，也能开到三百亩左右。光是这三十台‘C-80’式拖拉机，就能抵得上三万个人力和六万头牲口的劳作。它还有一百台联合收割机，其中的‘C-4’式联合收割机，一天就能收割三百多亩的谷物。机器上还装有电灯，如果有必要赶工，夜晚也可以照常收割。从这两个例子来看，就可以知道，这些机器的力量是多么巨大了。"},{"type":"paragraph","text":"正因为这些机器具有如此巨大的生产力量，所以明年一开始垦殖，就有很多被开垦的土地将要进行播种。‘北大荒’千年酣睡的肥沃土地将要逐步地全部翻身了，这一片广袤无垠的原始草荒所生长的，将不再是野花荒草，而是青葱绿油的庄稼。荒凉将在这肥沃的处女地上永远灭迹，代之而起的将是无限的繁荣和富裕。"},{"type":"paragraph","text":"这个巨大的农场建成后，它的生产量也是十分巨大的。我们试来计算一下，假定每一市亩可以生产粮食三百市斤，它的全部种植地区为四十万亩，那末，一年就可以生产一亿二千万市斤的粮食。去年，全国粮食总产量是三千三百亿斤。这就是说，由于这个农场的建立，将要使我国的粮食总产量增加百分之零点零三六。换一句话说，只要有二千七百五十个这样的农场，就可以抵得上我国目前的粮食总产量。"},{"type":"paragraph","text":"同时，这个巨大的农场建成后，更将成为我们学习管理社会主义农业企业的学校。从这个示范学校里将要培养出大量的专门人材来，大规模地发展我国的农业生产。所以，这个巨大农场的建立，无疑将成为我国国营农场建设事业的一个示范。"}]}