{"id":314695,"date":[{"year":1954,"month":11,"day":18}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1680","ytitle":"本市新泾龙华黄浦等五个区","mtitle":"分别举行第一次小学教师代表会议","ftitle":"教师们政治觉悟显著提高事业心普遍加强","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　本市新泾、龙华、黄浦、北站、闸北五区继北四川、静安、新成、邑庙四区之后，分别举行了本区的第一次小学教师代表会议。江宁、蓬莱、嵩山三区的会议亦已在进行中。其他各区的小学教师代表会议将陆续举行。"},{"type":"paragraph","text":"各区教师都热情欢呼自己的代表会议的召开。闸北区在举行代表会议期间原来预计需要二十一个代课教师，由于各校教师积极热情的支持，自愿分担课程，结果全区只请了九个代课教师。许多学校在代表去开会以前，都举行了座谈会、欢送会。大家都殷切希望代表们开好会议，把大会的收获很好的带回学校来，以便今后更能齐心协力地搞好学校工作。大家并保证要在会议期间努力完成教学任务，以支持代表们安心开好会议。"},{"type":"paragraph","text":"各区代表会议正式开幕后，代表们都分别听取了市或区的党委或行政部门的负责同志有关目前形势与任务，小学教育的性质、任务的报告；听取了市优秀辅导员、优秀教师刘元璋、萧琪、蒋师昭等和模范清洁工人黄国林等以及本区的优秀教师的典型发言。各区文教科、工会干部也分别向会议报告了工作，并对过去工作中的缺点进行了深刻的自我批评。通过这一系列报告和小组讨论，代表们普遍感到政治视野扩大了，工作的目的、任务、意义明确了，自己工作的成绩也看到了!从优秀教师和劳动模范的模范事迹中，大家更汲取了自己学习的榜样，认识到任何平凡的工作都是创造性的工作，都是为祖国社会主义建设事业所不可缺少的，感到工作的重要；领导同志的勇于自我批评的精神，更使代表们深受感动，感到过去工作中的缺点也是由于自己身上残存的错误思想意识没有彻底肃清，为社会主义建设而服务的观点没有树立造成的。因此代表们在小组中，都自觉的进行了自我批评，并以诚恳、关切的态度帮助别的同志进行分析和批判。代表会议始终在愉快、热烈的气氛中进行。"},{"type":"paragraph","text":"通过代表会议，教师们献身于人民教育的事业心普遍加强。如民生小学袁文芳老师本学期调到新蒙小学担任校长，她原来害怕困难，不愿干。华康路小学陈如璋老师在开代表会议以前，行政要她担任校辅导员，她也一再推辞，认为多做工作是吃亏。现在她们都以愉快的心情，接受了新的任务。福建南路小学有的教师过去不愿做小学教师，工作敷衍塞责，从来不备课，现在认真备课，工作积极负责。"},{"type":"paragraph","text":"教师们的教学观点也有显著的转变。许多教师都批判了自己过去轻视体力劳动和劳动人民的错误观点，认识到劳动是光荣的事情，从而有了热爱劳动和劳动人民的思想感情，明确了在学校中加强劳动教育的必要。共和新路第二小学朱云言老师的妹妹没有考上高中，她原来抱讥笑态度；后来她妹妹要到青海去参加工作，她又劝妹妹不要去，说那里很苦，去了吃不消。通过代表会议，她认识到任何劳动都是为祖国需要的，没有贵贱等级之分。因此，回家后她就积极支持妹妹到青海去参加祖国建设，并帮助说服了母亲。许多教师在代表会议后，都修订了自己的工作计划，突出了劳动教育部分。"},{"type":"paragraph","text":"通过代表会议，教师们也普遍认识到儿童是祖国的未来和希望，是时代的花朵。普善路第二小学的教师普遍反映:过去看见某些儿童顽皮，打心眼儿里恨他们、现在感到他们都是祖国未来的建设者和保卫者，因此，开始以耐心的态度教育他们。"},{"type":"paragraph","text":"教师们都体验到了团结的重要，认识到这是搞好工作的前提。通过代表会议，许多教师都检查了相互不团结的现象。如新力小学崔培华老师过去与教导主任闹不团结。就在会议期间，主动约请了校长去访问在病中的教导主任，改善了同事间的关系。"},{"type":"paragraph","text":"教师们对党及党对知识分子的政策有了进一步的认识。在会议前，教师们虽然听了多次报告，但有的教师对党及党的政策仍然认识不足，思想上有顾虑。通过会议，代表们从生活、学习、休息各方面特别从政治上体验到了党的伟大和对教师们的关怀，由衷地表示:“党爱护我们真是无微不至。”“像这样的会议最好多开几次。”“代表会议真正是启发自觉，不用谁来问，我自觉地就要检查自己。”教师们在提高了政治觉悟以后，一般都比过去更加关怀祖国的社会主义建设事业，学习政治、时事的热情高涨。许多教师更迫切要求参加党和青年团，把自己的一切献给共产主义的壮丽事业。"}]}