{"id":314675,"date":[{"year":1954,"month":11,"day":17}],"page":"5","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1895","ytitle":"","mtitle":"横跨长江的大桥","ftitle":"","authors":["方昆"],"text":[{"type":"paragraph","text":"方昆"},{"type":"paragraph","text":"武汉长江大桥的兴建日期愈来愈接近了。它的重要组成部分汉水铁桥已于最近基本建成；汉水公路桥也已开始施工。这就为武汉市及其他地区的经济建设和人民生活提供了更有利的运输条件，并将有力地支援长江大桥的兴建。"},{"type":"paragraph","text":"长江大桥的伟大工程"},{"type":"paragraph","text":"武汉长江大桥是我国社会主义建设中伟大的建设工程之一。它的全部工程包括横跨武昌、汉阳两岸的长江大桥正桥工程，横跨汉口、汉阳两岸的汉水铁桥、汉水公路桥工程，以及从京汉铁路汉口车站到粤汉铁路武昌车站约十四公里地段内的铁路联络线和跨线桥工程。全段线路从新建的武昌总站开始，沿着蛇山伸延，跨过奔腾的长江急流，到达汉阳的龟山山麓，沿着铁路联络线到汉阳车站，在汉水出口上游约六公里处通过汉水铁桥，直通汉口车站。"},{"type":"paragraph","text":"武汉长江大桥的正桥工程，根据初步设计，全长达一千多公尺。正桥分上下两层，是一座铁路、公路两用的桥梁。上层是宽阔的公路桥，可以并驶六辆大型汽车；下层是双轨的铁路桥，两列对开的火车可以同时通过。铁路和公路的两旁，还设有人行道，行人可以在铁路和公路桥的桥头附近乘电梯上下。"},{"type":"paragraph","text":"武汉长江大桥的工程是空前伟大的。为了使几千吨以上的巨轮能够在最高通航水位的时候顺利通过，整个桥梁建筑物，从桥墩最底层算起，直到桥上的公路顶面，它的高度相当于二十层的摩天大楼。由于铁路线路上下的坡度不能太大，要修建这样高的桥身，就得在长江两岸同时修筑很长的引线，以降低线路的坡度。因此，在修建长江大桥的同时，在长江两岸将兴建几百公尺的陆上行桥和数座市内跨线桥梁。这个伟大的工程完成后，将使我国著名的京汉路黄河大铁桥和钱塘江大桥为之逊色。武汉长江大桥就将成为东方的第一座大桥。"},{"type":"paragraph","text":"兴建长江大桥的意义"},{"type":"paragraph","text":"兴建武汉长江大桥，对我国的经济建设有着十分重大的意义。"},{"type":"paragraph","text":"我们知道，长江是我国第一条大河，全长达五千多公里。这条大河从青海省发源，自西向东奔流入海，它把祖国大地分成了南北两岸。屹立在长江中游的武汉市，虽有全长一千二百多公里的京汉铁路联接着我国的首都，有全长一千一百多公里的粤汉铁路和我国南方最大的城市广州相通，有通达湖南、四川、河南、陕西、安徽、江西等省的公路；但由于缺乏一座横跨长江两岸的大桥，南北交通线不能组成一个整体。京汉铁路南下和粤汉铁路北上的火车，到了武汉都得回头，旅客、货运等都要依靠轮渡过江。这就大大减弱了运载能力，不能适应我国日益发展的社会主义建设要求。"},{"type":"paragraph","text":"武汉长江大桥建成以后，就可以把京汉铁路和粤汉铁路啣接起来，长江南北就会建立起正常的、可靠的铁路运输。现在的湘桂铁路、浙赣铁路和将来要在南方新建的贯串湖南、贵州、四川与贯串江西、福建的铁路，都可以直接或间接地通过武汉长江大桥和北方的铁路干线连接起来。同时，武汉也就可以真正成为我国中部公路网的中心，东由蕲春、黄梅去安徽；南通长沙、衡阳；西经宜昌、恩施入四川；西北经襄樊直。达陕西；东北经麻城入河南。这样，南北铁路线和公路线连结在一起，祖国的交通运输的距离就可以大大缩短，全国范围内的物资交流也将进一步活跃起来。"},{"type":"paragraph","text":"更重要的是:我国目前正着手在中南地区建设新的钢铁企业，不久还将在中南地区建设新的拖拉机工厂、汽车制造厂，扩建一些有色金属矿。这些新的工业建设如果缺乏发达的交通运输，是会遭受很大困难的。因此，武汉长江大桥的修建，将直接促进我国的社会主义工业建设和国防建设。它的意义是非常重大的。"},{"type":"paragraph","text":"中国人民的宿愿快要实现了"},{"type":"paragraph","text":"修建武汉长江大桥是中国人民的宿愿。四十一年前，还在北洋军阀当权的时候，中国工程人员就第一次进行了武汉长江大桥的测量工作。到了国民党统治时期，也曾几次喧嚷着要修桥，中国工程人员又进行了三次测量工作。但是，事后证明这无非是历代反动政府骗人的把戏而已，中国人民的愿望就一直不能实现，工程人员的努力也就没有依归。"},{"type":"paragraph","text":"中华人民共和国成立以后，武汉长江大桥的修建才有了实现的可能。早在一九四九年，中央人民政府铁道部一方面在武汉建立轮渡工程，维持南北运输；一方面即着手研究旧有的四次测量资料，准备修建武汉长江大桥。一九五○年三月，武汉长江大桥的测量钻探工作正式开始了。中央人民政府铁道部专门成立了武汉大桥设计组。经过两年零九个月的钻探，作了四个比较线，召开了三次有国内桥梁专家、教授和有关单位参加的设计会议，初步完成了武汉长江大桥的设计工作，并得到了苏联专家的鉴定。"},{"type":"paragraph","text":"现在，武汉长江大桥的重要组成部分——汉水铁桥已经基本完成，汉水公路桥也已开始施工，正桥工程也将在明年动工兴建。这一工程的完成，将结束我国南北交通被长江隔断的历史，成为我国向社会主义大踏步前进的重要标志之一。它将再一次向世界宣布:中国人民的一切理想，在毛泽东时代是完全可以实现的。"}]}