{"id":314603,"date":[{"year":1954,"month":11,"day":16}],"page":"4","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1730","ytitle":"","mtitle":"印度尼西亚政局变化是怎样的?","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"【新闻资料】　最近，印度尼西亚的政治局势引起了人们很大的注意。十月十七日，印度尼西亚沙斯特罗阿米佐约政府中的大印度尼西亚统一党要求政府辞职，接着并撤出了它在政府中的三个部长，因而造成了政府危机。十月三十日，印度尼西亚政府的反对党马斯友美党也发表声明，要求印度尼西亚总统苏加诺解散沙斯特罗阿米佐约政府并组织新内阁。"},{"type":"paragraph","text":"印度尼西亚这次政府危机的原因何在呢?正如印度尼西亚政界人士和舆论界所一致指出的，这次政府危机是外国侵略势力在印度尼西亚进行颠复活动的结果。"},{"type":"paragraph","text":"大家知道，沙斯特罗阿米佐约政府执政以来，实行了独立的外交政策，并且取得了积极的成效。在印度尼西亚人民的坚决要求和沙斯特罗阿米佐约政府的努力下，印度尼西亚已在八月间同荷兰达成了解散荷兰—印度尼西亚联邦的协议。同时，沙斯特罗阿米佐约政府在印度尼西亚人民的支持下，并要求从荷兰殖民者手中收回印度尼西亚的领土西伊里安。大家知道，西伊里安现仍被荷兰所霸占，并且日益成为美国在东南亚进行侵略的军事基地。此外，沙斯特罗阿米佐约政府同印度等国一起，对促成印度支那和平的恢复作了有益的贡献；最近并且积极倡议举行亚洲非洲国家会议，以扩大和平地区。"},{"type":"paragraph","text":"沙斯特罗阿米佐约政府在维护印度尼西亚国家主权和争取和平方面所作的努力，在一心一意要在东南亚推行侵略战争政策的美国统治集团看来，是不可容忍的。自从沙斯特罗阿米佐约政府执政以来，美国侵略势力就一直想尽办法在参加政府的各党派之间制造分裂活动。同时，由美国装备的印度尼西亚“回教国运动”匪帮和受美国指使的蒋介石匪帮特务，也不断进行骚乱和颠复活动，以破坏印度尼西亚的国内秩序，并引起人民群众的不安。美国侵略势力在幕後策划这一系列的颠复活动，其目的显然是要推翻沙斯特罗阿米佐约政府，成立一个能够遵循美国侵略政策的政府，从而把印度尼西亚拖进东南亚侵略集团。最近的政府危机，就是这种阴谋的进一步发展。美国国务卿杜勒斯在最近一次发表的声明中曾公然表示，东南亚条约组织没有印度尼西亚参加是“不完整的”。这便是美国侵略势力千方百计要铲除印度尼西亚的独立的招供。"},{"type":"paragraph","text":"美国侵略势力的颠复阴谋遭到印度尼西亚公众和舆论的强烈指责。沙斯特罗阿米佐约政府在国内爱国党派和人民团体以及舆论的广泛支持下，经过参加政府的各党派的协商，在十一月四日宣布改组政府，继续执政。现在，政府的改组工作已接近完成，新任部长已分别就职，参加政府的各党派也分别发表声明支持现政府。美国侵略势力和印度尼西亚国内反动势力企图推翻沙斯特罗阿米佐约政府的阴险计划是已经遭到了可耻的失败。"},{"type":"paragraph","text":"但是，没有能够实现其颠复阴谋的美国侵略势力，并没有就此罢休。正如印度尼西亚总统苏加诺本月九日在巨港的一次群众大会上所说，印度尼西亚人民对於反动党派企图推翻沙斯特罗阿米佐约政府的阴谋活动，仍须提高警惕。苏加诺特别要求印度尼西亚人民注意这样的情势，那就是有些印度尼西亚领导人物为了外国的数以百万计的盾币(印度尼西亚货币名)，一直参加着出卖国家和人民的活动。苏加诺说，这些人已设法渗入印度尼西亚的政党，他们的目的之一就是阴谋推翻现内阁。"},{"type":"paragraph","text":"苏加诺谴责反动分子从事卖国活动的演说，在印度尼西亚引起了广泛的反应。本月十日在雅加达举行的群众大会通过决议，要求采取断然措施肃清一切颠复集团。印度尼西亚国民党、印度尼西亚回教联盟党、印度尼西亚回教教师联合会和大印度尼西亚党等政党的领导人也都发表谈话，要求采取严峻的措施来对付那些从事卖国活动的人。现在印度尼西亚司法当局在广大人民要求下，已根据苏加诺总统的演说，开始检举和传讯从事卖国活动的人。"},{"type":"paragraph","text":"今天，两种力量正在印度尼西亚进行着尖锐的斗争。一种力量要扩大民族的团结，站在它的最前面的便是印度尼西亚共产党。另一种力量却企图破坏这种团结，隐藏在它後面的便是外国的侵略势力。在这种情况下，扩大印度尼西亚的民族统一战线，团结一致对付外国侵略势力的颠复阴谋，就显得特别重要。最近印度尼西亚共产党举行全体会议，通过了扩大印度尼西亚一切民族力量的团结的决议。正如印度尼西亚“人民日报”所指出的，“如果各党派、各阶层人民和一切民主人士能够和印度尼西亚共产党一样尽最大的努力来扩大民族的团结的话，帝国主义的任何阴谋是无法得逞的。”"}]}