{"id":314676,"date":[{"year":1954,"month":11,"day":17}],"page":"5","source":"新华社","region":"华沙","masthead":"","special_issue":"","column":"华沙通讯","genre":"通讯","count":"1909","ytitle":"","mtitle":"用共产主义的方法来建设社会主义","ftitle":"","authors":["谢文清"],"text":[{"type":"paragraph","text":"新华社记者　谢文清"},{"type":"paragraph","text":"开展社会主义劳动竞赛和技术革新运动以提高劳动生产率和降低成本——这是波兰工人公认为“建设社会主义的共产主义方法”。工人们常常把这句话说得更加有力:“要用共产主义的方法来建设社会主义!”但是，这决不是一句空话，而是波兰工人阶级建设社会主义的劳动的现实。在西里西亚著名的工业城市弗罗茨拉夫举办的“波兰全国发明创造和技术革新展览会”，就是波兰工人阶级在用共产主义方法建设社会主义的和平劳动中的辉煌成就的缩影。展览会上的每一件展品都是劳动和智慧的结晶。"},{"type":"paragraph","text":"展览会布置在一个约有四平方公里的广场上。十月十三日，记者从华沙赶到弗罗茨拉夫参观展览会。那是一个晴朗的日子，广场上显现出一片深秋的景色。用钢架和玻璃建起的临时建筑物上放射着闪闪的光芒。这里共有二十四个展览室，八千件展览品，展览内容几乎包括了波兰所有的工业部门。"},{"type":"paragraph","text":"我最先走进农业机器展览室，那里摆着各式各样的农业机器，其中有最复杂的谷物收割联合机和柴油拖拉机等。在谷物收割联合机的一旁，挂着工人盖姆金斯基的画像。他在农业机器制造工业中提出的合理化建议已被采用了一百件，每年可增产价值二十一万兹罗提(波币名)的产品，因此他获得了一万一千兹罗提国家奖金。在机器制造业展览室，车工法朗楚舍克表演了乌布兰斯基创造的快速切削法。乌布兰斯基采用苏联科列索夫车刀并改进了机器旋转率，在迎接波兰统一工人党第二次代表大会(一九五四年三月举行)的竞赛中，完成了计划规定的十倍定额。随后有七百多个机器制造工人采用了他的方法，平均超过生产计划六倍到八倍。"},{"type":"paragraph","text":"我接着走进了金属冶炼工业展览室。在那里值得提出的是炼钢工人瓦杜尔的创举。他领导工人改进平炉操作，使炼每一炉钢的时间大大减少。波兰政府在奖励他们时指出:“这一改进每年给国家带来了计划之外的大批钢产品。”走进采矿工业展览室，就可看到一套有关煤矿工业的模型，这是用模型来说明季米特洛夫煤矿矿工德里兹的劳动组织和技术革新的建议，展览品表明:采用德里兹的办法可以使整个采煤过程在一昼夜中循环两次，如果在全国煤矿中推广这个方法，每年就可以在现有设备下多采一百多万吨煤。"},{"type":"paragraph","text":"走进了纺织工业室，我本想看看琳琅满目的各色纺织品，但解释员却把我引到一座小型针织机跟前去，一位带着有色眼镜的工人给我表演织袜子。就在我怀疑这部机器的效率和新奇的时候，那位表演者用手扶着机器走近我，一手摘下眼镜，一手伸出摸我的肩膀并和我握手，这时，我才发现他是个双目失明的人。这使我立刻对他尊敬起来。他叙述了他的简历，他原来是机械工人，在反法西斯战争中因负重伤而双目失明，战后，他不愿单靠政府发的补助金生活，便自己设计了供自己使用的针织机。在电气工业展览室，我看到了一个外形很像无线电收音机的方匣子，上面发出灯光信号，这是电气工人艾伊斯蒙特的创造。这信号能准确地告诉人们:在两百公里之内，在什么方向和地点，高压输电线发生了什么故障，使工人可以立刻到出事地点修理电线。电业工人沃尔弗克设计的清理废电线机器可以大量节省铜料。这种机器可以很快地把废电线的外衣(橡皮等)剥去，并把生锈的铜丝清洁除锈，一部机器一年可以清理数十吨废线。"},{"type":"paragraph","text":"上面所写的只是这个包罗万象的现代工业技术展览会上的一鳞半爪，但是从这中间也可以看出波兰技术革新运动的成就来。"},{"type":"paragraph","text":"波兰工业的劳动生产率在六年计划(一九五○—一九五五年)的头四年中提高了百分之五十二，这多半就是依靠劳动竞赛、技术革新和合理化建议而取得的。自从波兰统一工人党第二次代表大会之后，波兰工人阶级为了响应党的号召，已更加广泛和深入地开展了技术革新运动。一九五三年全国各工业部门中共采纳了二十一万件合理化建议，一年可节约十五亿兹罗提。但在一九五四年上半年就采纳了十三万件合理化建议。工人们保证:在六年计划的最后两年内，还要用技术革新和合理化建议这一“共产主义方法”，再把劳动生产率提高百分之十五，把成本平均减低百分之七。根据精确的计算，今年和明年两年内由于技术革新而产生的价值将为全国工业从业人员工资总额的八分之一。"},{"type":"paragraph","text":"在波兰许多工厂中都有由工程技术人员和工人共同组成的技术革新委员会，工程师和工人进行密切合作，这就使操作实践和理论指导结合起来。委员会仔细观察、研究每个工人的操作，工人提出的各种改进办法都被郑重研究。在现代技术的精密分工情况下，一个工人甚至一个车间的工作往往只是一件产品或一个零件制作过程中的极小一部分，把各部分的微小改进加以综合、整理，就能创造出成套的新工作法。"},{"type":"paragraph","text":"参观了全部展品，听过了经验介绍，在我的脑际就刻上了一个深深的印象:人民波兰正在建设社会主义的康庄大道上向前迅速迈进!"},{"type":"paragraph","text":"(据新华社华沙讯)"}]}