{"id":314740,"date":[{"year":1954,"month":11,"day":18}],"page":"7","source":"","region":"","masthead":"","special_issue":"学校教育","column":"","genre":"","count":"5498","ytitle":"","mtitle":"我们怎样钻研和掌握二年级第二学期算术教材","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"上海市邑庙区第一小学二年级教研组"},{"type":"paragraph","text":"通过教学实践，我们体会到:改进教学，首先要熟悉教材，掌握教材。每一部分教材，在整个算术教学中，都占有一定的地位，具有一定的任务。通过这些教材，教给儿童一定的知识技能，培养儿童的逻辑思维；同时在儿童的思想品德上，起着教育作用。要是我们能很好的掌握教材的目的性、思想性、系统性和科学性，那么我们就可以顺利的完成教学任务。"},{"type":"paragraph","text":"现在来谈谈我们是怎样努力来掌握教材的?"},{"type":"paragraph","text":"一、分析全学期的教材"},{"type":"paragraph","text":"经过研究、分析，归纳二年级第二学期的教材内容有四:"},{"type":"paragraph","text":"(一)1○○以内不进位加法和不减法。——这一部分教材是材是在2○○以内各数不进位加法及不退位减法、整十数加减法及两位数的组成的知识基础上的；同时又为下一步学习百以内进位加法和退位减法打好基础。"},{"type":"paragraph","text":"(三)百以内的进位加法和退位减法。——这一部分教材是建立在2○以内各数进位加法和退位减法、1○○以内不进位加法及不退位减法的基上的。以上两部分教材，本身具有非常严格的系统性、逻辑性。口算步骤是逐渐扩展的，所以必须稳步前进。前一阶段的学习熟练后，才可进入下一阶段的学习。这两部分教材在整个口算教学任务上，占有重要地位，将来要在这一基础上，学习比较大的数目的口算技能，同时这两部分数目在日常生活中常能碰到。这就是说，这一部分口算知识和技能，在实际生活中常常要应用到的。所以必须使儿童熟练、牢固的掌握这些口算知识、技能，并使其成为熟握技巧。"},{"type":"paragraph","text":"(三)比较两数相差多少。——这是减法应用题的另一种类型。以前所学的减法，大多是从甲数中拿去乙数，求剩余多少；或乙数比甲数少几，求乙数是多少。现在则要比较甲乙两数相差多少，要把两个数进行比较，思维过程是比较复杂的。所以，这一部分教材，须耐心的进行教学，要用多方面实物演示，相互比较，帮助儿童形成明确的概念。(四)乘法表和乘法表内的除法。——这部分教材，是在学过2○以内乘法和除法的基础上，加以归纳整理，使已得的知识系统化，加以扩大和加深。并要把乘除法密切结合起来教学，使儿童理解乘除的相互关系；在做除法时，能熟练地利用乘法表，找出商数，同时给儿童有关二分之一、三分之一、四分之一、五分之一、……十分之一等分数的初步观念(根据教学大纲的规定，并不学习分数的读法和写法，只给儿童初步观念)。使儿童知道，求一数的几分之一就是用几除。"},{"type":"paragraph","text":"在应用题方面，本学期从二步计算，进入三步计算，再进展到初步的四步计算(题目中有辅助问题帮助儿童思考)。这里包括了简单行程应用题、归一应用题、及和差问题等雏型应用题。解答应用题对于儿童的思考力、注意力及想像力的发展，有很大的帮助。第一学期我们在教应用题的时候，对于如何培养儿童分析推理能力和指导儿童复述解答步骤的要求不够明确，这方面的工作做得比较差。第二学期我们特别重视了这问题。根据第一学期的实际情况，按照算术教学大纲及教材内容，提出了第二学期的教学要求有以下二点:"},{"type":"paragraph","text":"第一点，在原有口算技能的基础上，进一步学好1○○以内的加减法口算方法，要求儿童基本上能达到熟练，学懂5以内的完整的乘的九九和乘法表内除法，使学生知道乘除法的相互关系，要求儿童基本上在演算除法时，能熟练的运用乘法表知识找出商数。"},{"type":"paragraph","text":"第二点，着重教好三步至四步计算的复合应用题及简单的归一、行程和差等雏型的典型应用题，正确掌握直观原则，耐心启发儿童开动脑筋，进行分析推理，提高儿童演算和复述能力。二、根、整个教材的教学目的，确定每一的教学目的"},{"type":"paragraph","text":"教材的组织是很严密的，系统性很强。当一个新教材出现，我们就研究这教材是在儿童的那些旧知识基础上提出来的，要掌握那些旧知识来学习新教材。这一新知识与以的教材有什么关系，为将来学习什么打下基础。因此我们常用很多时间去研究教材的科学性和系统性，以求循序渐进地进行教学。"},{"type":"paragraph","text":"三、掌握教材的重点和难点；抓住重点，突破难点"},{"type":"paragraph","text":"我们分析教材的时候，是这样学习掌握教材的重点和难点的。例说明如下:"},{"type":"paragraph","text":"(1)我们用算术课本43页第16题“今年春天学校栽了3行杨树，每行6棵。又栽了2行柳树，每行9棵。共栽了几棵树?”为例，我们觉得教三步计算应用题的关键，在于使儿童会把一个复合的应用题，分解成三个简单应用题。这就是这部分教材的难点，也是教师们的教学重点。我们教学时，首先使儿童演算:“第一组有3个同学，每人有4块木块，第二组有2个同学每人有5块木块，第一组共有几块木块?第二组共有几块木块?两组共有几块木块?”算完了这一题后，擦去这道题的中间两个小问题，而成了一个三步计算的复合应用题。引导儿童与原题比较，使儿童知道没有两个小问题的复合应用题算法，跟有两个小题的算法是一样的。接着正式新授第16题，启发儿童分析推理，把复合应用题分解成三个小问题:(一)杨树栽了几棵?(二)桃树栽了几棵?(三)共栽了几棵树?在列式演算完毕后，为了使儿童进一步理解每一部分演算的实际意义，要求儿童根据算式(一)6棵×3=18棵，(二)9棵×2=18棵，(三)18棵+18棵=36棵，编出棵，(三)18棵+18棵=36棵，这样几个问题:(一)今年春天学校栽了3行杨树，每行6棵，共栽了几棵杨树?(二)今年春天学校栽了2行柳树，每行9棵，共栽了几棵柳树?(三)今年春天学校栽了18棵杨树，18棵柳树，一共栽栽了18棵杨树，18棵柳树，一了几棵树?编好了，又引导儿童把简单应用题并成一道题:今年春天学栽了3行杨树，每行6棵，又栽了2树，每行9棵，杨树栽了几棵?柳了几棵?共栽了几棵树?并与原来目作比较；这样围绕了教材的难点复的分析、综合、对比，使儿童能理解并掌握、演算三步计算应用题的知识技能。"},{"type":"paragraph","text":"(2)再拿三分之一的概念来说，要形成这个概念，对儿童来讲是一较复杂和抽象的思维过程，所以要形象而具体。应该正确运用直观原通过把一个圆面、一条直线、6块块、9尺布(以纸条代替)等教具次分成三等份，对儿童演示讲解。得到完整、深刻的概念，明白整体成整体的各部分之间的相互关系，数量之间的相依关系，贯彻算术的思想性，这就是教学的基本关键。基础上，进而掌握手脑并用，运用感官活动获得的实际知识的道理，导儿童。用蚕豆(在直观教学一节体说明)亲自多次实习推理，发现数量间的相互关系和共同特点，得求一数的三分之一是多少，就用个数目的结论，最后指导演算三除这46题，“一根竹竿长15尺，锯下二分之一，锯下的长几尺?锯下一，锯下的长几尺?”独立演算47题，“一本书共18页。姐姐读了二分之一，她读了几页?弟弟读了三分之一，他读了几页?姐姐比弟弟多读了几页?”加以练习巩固。在一系列教育活动中，采取边讲解、边演示、边讨论的方式，启发儿童积极思考，适当地多用提问。要求儿童在十分理解的基础上，用正确的内容和完整的语方回答问题，以发展儿童的逻辑思维和培养说话能力。"},{"type":"paragraph","text":"我们通过教学实践，深刻体会到必须掌握教材，分析教材的难点。有重点地进行教学，在教重点教材时，虽然用的时间和精力要多一些，但是收到的效果很大，例如突破了三分之一的难点，接着教四分之一，五分之一，就很少发生困难，可以顺水推舟，一泻千里地完成教学任务。回忆过去，我们不会分析教材，也找不出教材的难点和重点，差不多硬把一学期的教材平均分配到总时间里去，采用平铺直叙的方法进行教学。这样做，在儿童领会知识、掌握知识上，就会随时碰到困难，处处发生问题，降低了教学质量。这种不正确的教学方法，现在已基本上纠正过来了。"},{"type":"paragraph","text":"四、在研究教材的基础上相应地改进教学方法"},{"type":"paragraph","text":"过去我们改进教学方法，一般的单从方式方法上着想。吸取别人经验，也是搬用形式。因此不能取到预期的效果。一学期来我们体会到改进教学不应单从方式方法上着眼，必须在研究教材，分析教材的目的性、思想性、系统性和科学性的基础上，再研究用什么方法来完成教学任务，使方法为教材的目的服务。这样才不会无的放矢，流于形式。这学期我们从下列几方面来改进教学方法的。"},{"type":"paragraph","text":"1、直观教学。"},{"type":"paragraph","text":"直观对于儿童在接受和理解算术教材有很大的意义。我们在算术教学中用的直观教具，有木块、木球、计数器、图片、图表、蚕豆等，有时是老师示范，有时是儿童演习，当我们要用直观的时候，总是考虑到为什么要用这样教具?用了这教具能帮助儿童解决那一个问题，不用这教具是否能达到目的?我们总是环绕了教材的难点，运用必要的直观教具，由浅入深，从具体到抽象，从感性到理性，教给儿童。现在我们仍用三分之一来说明这问题，例如我们用圆形纸片分成三等份，使儿童知道每一块是这个整圆的三分之一，为了避免造成儿童片面的印象，再把一根长纸条分成三等份、说明每一段是原来纸条的三分之一，通过纸片及长纸条，使儿纸体验整体和部分的关系，这二个都是形象的直观，没有包含数量，其次把6块木块分成三等份，这里多了“6”这个数目了，使儿童知道6块的三分之一，是2块，2块是6块的三分之一。这样在整体与部分的关系的概念中，加入了数量的观念。接着演算应用题“一段布长9尺，分成3等份，每段长几尺?”把9尺布画成直线图解，又用与图解上同样长的纸条代表布，当场剪成三尺之一段，拿其中的一份与图解中的三分之一比较，并联系图解中的文字“三分之一”，使儿童把实物和文字联系起来，从具体的知识逐步过渡到抽象的知识。按照儿童的基础，这里还不能单用直线图解，还要以纸条，直观与直线图解结合应用，使逐渐从实物直观过渡到较抽象的直线图形。最后让每个儿童，自己亲自动手分蚕豆来应用和验证已获得的知识，并学会求三分之一的算法，叫儿童从小盒中取出12粒蚕豆，排成一排，眼睛看了蚕豆，耳朵听好老师讲，并动脑筋想:“分成3等份、每份是几粒?”“12粒的三分之一是几粒?”“要算12粒的三分之一是多少?该用什么方法算?”再添上3粒豆来，排成一排，提问:“15粒的三分之一是几粒?”通过实习和共同讨论得出结论:“要算一个数的三分之一是多少，就这个数目除以3。”"},{"type":"paragraph","text":"2、应用题教学。"},{"type":"paragraph","text":"教学应用题时，我们觉得用图解来帮助儿童理解题目作用很大。它能帮助儿童解析应用题。儿童了解题意后，我们就列出提纲或用图解概括题意，帮助儿童认识解答题目的条件，接着根据这些条件进行分析，作出解答计划，再运用算术知识正确地得出算法，列式计算。最后帮助儿童复述解答步划，现在再以43页16题为例说明如下:"},{"type":"paragraph","text":"“今年春天学校栽了3行杨树，每行6棵，又栽了2行柳树，每行9棵，共栽了几棵树?”"},{"type":"paragraph","text":"开始时运用图片进行谈话，了解题意，师生共同概括题意，列出提纲:杨树3行，每行6棵共栽了多少棵树?柳树2行，每行9棵要求儿童根据提纲复述题意，弄清楚解答题目的条件后，师生共同进一步分析题意，作出解答计划:“这道题要我们算什么?”(要我们算共栽了多少棵树)“是什么树?”(杨树和柳树)“一定要知道什么才能算杨树和柳树共栽了多少棵?”(一定要知道杨树栽了几棵，柳树栽了几棵)“这道题目能一下子算出来吗?”(不能)“为什么?”(因为杨树栽了几棵，柳树栽了几棵，我们不知道)“能不能算出杨树有几棵，柳树有几棵呢?”(能)“想一想，那么这道题该怎么算呢?”(这道题该先算杨树栽了几棵，再算杨树栽了几棵，最后算一共栽了几棵树。)"},{"type":"paragraph","text":"教师根据儿童的正确意见在黑板上写出解答计划:杨树3行，每行6棵，(1)杨树共栽了多少棵?柳树2行，每行9棵，(2)柳树共栽了多少棵?"},{"type":"paragraph","text":"(3)杨树和柳树共栽了多少棵?于是根据解答计划列式演算，算得结果后提问，帮助儿童讲述解答步骤，说明这道题要我们算的是什么?我们怎样算出来的?接下去叫儿童把刚才算的分步列式的三个算式，编出三个简单的应用题，教师引导儿童把这三个简单的应用题，并在一起，变成一个复合应用题，并引导儿童与原题作比较，最后进行巩固练习，一道题是半独立作业，一道题是课堂独立作业。"},{"type":"paragraph","text":"我们在应用题教学中解析题目，是从题目的问题出发，转向题目的已知数。再从已知数转向问题，用分析法进行思考推理。例如:杨树柳树这道题，先提问学生:这题要我们算的是什么?再找出这道题的已知数和未知数的相互关系，最后再讲如何算法，有时也肜综合法来促进儿童的思维。例如先提问学生:题目上告诉我们什么?根据已知条件，可以算出什么?最后得出如何解答这问题的结论。"},{"type":"paragraph","text":"这样解析题目，一方面发展了儿童的逻辑思维，提高了演算能力，同时也发展了儿童语言。"},{"type":"paragraph","text":"自编应用题，我们觉得对儿童巩固已学的算术概念及发展儿童的想像力方面有很大的作用。例如儿童们通过自编应用题，对于乘法的交换关系，两种不用4×3=12，3×4=12编两道应用题。儿童会编为:(一)3排学生每排4人一共几人?(二)4排学生每排3人，一共4人?要儿童用18+3编等分除法和包几人?要儿童"},{"type":"paragraph","text":"儿童会编为:(一)妈妈有18块糖，所以平分给3个孩子，每人几块?(二)妈妈有18块糖，分给孩子们每人3块，可分给几个孩子?"},{"type":"paragraph","text":"儿童对自编应用题很感兴趣，所以教儿童自编应用题，可以使儿童能把学得的算术知识应用于实际，还能提高儿童学童兴趣。"},{"type":"paragraph","text":"3、培养儿童口算能力。——在算术教学大纲上这样写着:“在算术教学中应当特别重视口算的熟练技巧。因为口算在日常生活中有广泛的用途:能发展儿童的机智，能使儿童用简便的算法应付所遇到的具体问题，还可减轻笔算的困难。”我们一直很重视培养儿童的口算能力，我们首先运用直观教具，使儿童充分理解口算步骤，并加深对口算步骤的印象。在儿童掌握了口算步骤以后，就经常的练习，每节课都有五分钟左右的时间，让儿童进行口算。采用的方式，有时看题口答，有时听题口答。题目有式题、应用题，内容大都是自己编的。主要是根据巩固旧课、为新课服务的原则来编的。儿童每天有练习的机会，就能掌握口算技巧。"}]}