{"id":314862,"date":[{"year":1954,"month":11,"day":21}],"page":"1","source":"新华社","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1425","ytitle":"","mtitle":"农业生产战线上不断传来捷报","ftitle":"江苏粮食产量超额完成国家计划比去年增产十亿斤","authors":[],"text":[{"type":"paragraph","text":"江苏省今年粮食产量超额完成国家计划，比去年可增产十亿斤。"},{"type":"paragraph","text":"继夏熟小麦等粮食作物丰收后，全省秋熟的三千多万亩水稻和三千万亩杂粮作物又获丰收。现在全省秋季粮食作物已基本收完，农民正赶打赶晒，准备出售余粮给国家。"},{"type":"paragraph","text":"江苏省是有名的水网地区，今年江、湖、河、荡水位都超出历史上有纪录以来的最高水位。洪水期中，全省各级共产党组织和人民政府领导农民和洪水斗争；对于部分受灾的田亩及时排除积水，补种或改种了晚秋作物；对于因长期阴雨、缺少日照而引起的作物发育不良现象，也采取措施加强了田间的管理，因而获得了丰收。最易受灾的淮河下游里下河地区，今年一千二百万亩水稻平均每亩产三百五十斤左右，多的约六百斤。太湖水网地区一千万亩水稻，其中早稻和中稻一般每亩收五百斤左右，晚稻每亩收六百斤左右。"},{"type":"paragraph","text":"国营农场集体农庄的好收成"},{"type":"paragraph","text":"安徽省五个国营机械农场今年小麦播种面积可达八万九千多亩，比去年增加三倍多。现在早种的小麦已一片青绿。在长江以南新建的宣郎广机械农场和淮河南岸的寿西湖、潘村湖两个机械农场，今年开垦了近八万亩荒地。"},{"type":"paragraph","text":"黑龙江省桦川县星火、燎原、邱少云和红光四个集体农庄今年已有百分之八十以上的土地实行了机械作业，并扩大耕地四百四十六垧(每垧十五市亩)。今年四个集体农庄所种的一千一百七十三垧水稻普遍丰收，总产量比去年增加四百五十六万九千多斤，平均每垧产量达到九千三百三十斤。"},{"type":"paragraph","text":"山东山西冬小麦出苗旺盛"},{"type":"paragraph","text":"山东省农民按照国家计划播种的六千三百四十八万亩冬小麦，出苗齐全、旺盛，呈现着一片嫩绿色。现在各地农民正积极加强冬季麦田管理，争取明年小麦丰收。为了预防麦苗遭受冻害，孝展河沿岸和黄县、掖县等有水利条件的地区，农民准备进行冬浇；没有水利条件的地区，农民也打算向麦田里搬雪。"},{"type":"paragraph","text":"山西省一千七百多万亩冬小麦已播种结束。由于麦田整理和播种技术上有一系列的改进，破土后的麦苗长得都很茁壮。占全省麦田总面积百分之六十五的晋南专区，田野里已一片葱绿。这个专区的麦田缺苗率由去年的百分之二十，减少到今年的百分之五到十。"},{"type":"paragraph","text":"四川晚秋作物收成一般很好"},{"type":"paragraph","text":"四川省农村今年培育的二百多万亩再生稻、再生高粱和秋甘薯等晚秋作物已收获完毕，收成一般较好。乐山专区的峨眉、彭山、犍为等县的再生稻，较好的每亩收七十斤到一百二十斤。江津县九万二千多亩再生稻，约收了三百五十万斤稻谷。"},{"type":"paragraph","text":"兄弟民族自治区的丰收景象"},{"type":"paragraph","text":"十一月是云南省德宏傣族景颇族自治区的收获季节。自治区境内高黎贡山支脉的层层梯田和山脉间十二个平坝里，谷子已经熟透。现在潞西、盈江和莲山三县的部分稻田，已收割完毕，平坝上、梯田里，堆起了很多谷堆，预计全区可以增产一成左右。"},{"type":"paragraph","text":"广东省海南黎族苗族自治区的第一座大型水利基本建设工程——都总灌溉工程，已给当地的黎族和汉族农民带来丰收。灌溉受益区内近三万亩水稻，估计普遍增产三成到七成，最多的将达一倍以上。"},{"type":"paragraph","text":"受灾地区紧张进行秋收冬种"},{"type":"paragraph","text":"湖北省荆江分洪区退水的十多万亩农田，已抢种了大麦、小麦、豌豆和油菜。现在这些冬季作物已是一片葱绿。分洪区的农民在紧张地冬耕冬播工作中，表现了顽强的英勇精神。洪水刚退，田中淤泥很深，不能站人，许多农民就在田里卧着撒种。荆江县埠河乡同心农业生产合作社社员，还在脚上绑上宽大的木板下田撒种。"},{"type":"paragraph","text":"湖南省洞庭湖滨水灾地区经过排水抢种的二百多万亩晚稻、荞麦等晚秋作物，已陆续开始收获。据初步估计，能收粮食一亿八千多万斤，够灾区人民一个月到四十天食用。"},{"type":"paragraph","text":"(据新华社)"}]}