{"id":314853,"date":[{"year":1954,"month":11,"day":20}],"page":"7","source":"","region":"","masthead":"","special_issue":"学校教育","column":"","genre":"","count":"3266","ytitle":"","mtitle":"钻研小学语文课文的一些体会","ftitle":"","authors":["季坚"],"text":[{"type":"paragraph","text":"季坚"},{"type":"paragraph","text":"一、必须明确语文教学的目的任务"},{"type":"paragraph","text":"钻研教材最基本的环节，应当是教师对其所从事的工作，明确认识其任务与目的。不能设想，一个语文教师，不确切认识其本门教学的目的与任务，便能够很好钻研教材的。但是，我们很多的教师，恰恰在这方面疏忽了。我们教孩子们的语文，其目的何在呢?"},{"type":"paragraph","text":"语文教学的总的目的，据北京市有些教师研究，应该是:"},{"type":"paragraph","text":"(一)给学生初步的语文知识，培养学生阅读、书写、发表(口头的和书面的)等能力。"},{"type":"paragraph","text":"(二)在给予学生语文知识和培养上述能力的过程中，启发学生对祖国语言和文学的爱好，培养学生爱国主义的情感和共产主义的道德品质。"},{"type":"paragraph","text":"(三)语文课还要用以对学生讲授历史、地理和自然等知识。"},{"type":"paragraph","text":"我以为这样的意见是很对的。"},{"type":"paragraph","text":"唯有明确了语文教学的总的目的，我们在钻研教材时才能有所依据。然后再充分考虑学生的知识水平，才能订出确切的、符合实际的每一课文的具体要求。"},{"type":"paragraph","text":"二、钻研教材的几个要点"},{"type":"paragraph","text":"(一)正确的研读教材。——我们对于教材必须反复的阅读，才能通过题材的现象来掌握课文内在的本质。不要以为小学教材既浅又短，看个一两遍就差不多了，倘如我们抱着这种想法，那是很难看出问题的。我在“中华人民共和国国徽”这篇课文里，最初感到我们的国徽，人们都熟知的，这有甚么好分析的呢?但是经过反复的阅读课文，便不由的从国徽这个具体的象征里，想到我们伟大的祖国，辽阔壮丽的河山和勤劳英勇的人民，……这些都是诗歌中“它是新中国人民的光荣”的内在含意，如果不仔细的阅读，那感情是难于体会的。"},{"type":"paragraph","text":"其次，不容否认，我们现在所使用的这套语文课本，基本上文学的因素是非常强烈的，儿童们所最欣赏的故事、诗歌、童话、剧本等等形式都占有较大的比重。因此，我们在反复研读教材的过程中，就应注意到教材本身所表现的形象；必须想像出课文中所描写的那些情景、气氛；想像出课文中人物的行动、姿态、语言、活动的姿态；更从这些方面来思索其思想感情和精神面貌。这样，就能把课文中所描绘的人物，再现在我们的脑海中，到这个时候，才有可能说是在反复精读教材了。比如“大胆的兔儿”这一课，我们最初钻读时，有位同志强调这个兔儿是大胆而勇敢的，他把课文中最后一句:“从这一天起，勇敢的兔子开始相信他自己真正谁都不怕。”当作正面的认识。其后，我们反复地从课文所叙述的情节中，从这个所谓大胆的兔儿行动、语言中，来想像他的精神面貌，就认识这实质上是对于一个夸张自己力量的吹牛的兔儿的尖锐的嘲笑。"},{"type":"paragraph","text":"由此可见，不要以为教材很简单，没甚么好钻研的，我们所以不能很好的掌握课文的精神，往往失败在钻研教材的第一关上。一句话，必须跳进教材里面去反复的阅读。"},{"type":"paragraph","text":"(二)正确的掌握教材。——掌握教材最主要的关键，我以为是在如何发现一篇课文所表现的中心思想；也就是参考资料中的主题一部份。我们在教学中，必须确定了一篇课文的中心思想，才能结合班级上的具体情况，来订定我们的教学目的，如果中心思想掌握不好，或者是不全面，甚或是错误的，那么教学目的的订定就有了问题，课堂教学也就有了问题。因此，钻研教材首先是掌握正确的中心思想，如果我们在正确的研读教材的基础上进行，那就容易摸索出些门径了。"},{"type":"paragraph","text":"研读教材以后，我们需要整理一下我们对这篇课文的认识:这篇课文里所表现的形象，让我们认识了甚么?它给了我们甚么感受?然后再进一步思索，为甚么它给我们这样的认识和感受?这样，我们对于事物的形象就有了具体的爱与憎。我们掌握课文中的中心思想，就要从我们所感受到的具体形象里去找寻。因此，决定甚么是这篇课文的中心思想，必须将下面的几个因素估计在内:(一)课文所叙述的事物中集中的说明了甚么?(二)我们在课文中所感受的是甚么?(三)甚么是贯串全篇课文的指导思想?"},{"type":"paragraph","text":"其次，我们还应当从课文的题材、体裁、文章结构和人物描写，更重要的是语言等等方面，来钻研一篇教材是怎样通过了这些形式来表达出它的中心思想的。这一方面需要说明的很多，但下面只拣其重要的作个说明。"},{"type":"paragraph","text":"我们知道课文中的中心思想，都是通过一定的题材来表现的，因此题材就是作者写作的对象。作者的思想、感情都是从他所表现的事实里反映出来的。譬如“狼和猫”(初、七)这篇寓言，是通过一个狼的遭遇说明谁危害群众的利益，谁就会遭到人们的共弃。但作者为甚么要以狼作为描写的对象?这是由于作者抓住狼的突出特性来写的。为甚么选择“它为自己的皮提心吊胆的时候”这个侧面来写呢?这是由于可以具体表明了“它和全村人都结下了冤仇”，不会有人保护它的。为甚么作者写猫和狼用了两种不同的口吻呢?这正是反映作者的爱憎感情了。"},{"type":"paragraph","text":"课文中绝大多数是描写人的活动的。我们必须从这些不同的人物描写中找出其不同的写法来加以比较研究。譬如“任弼时伯伯的故事”(初、七)是通过几个典型的事例来歌颂任弼时同志的；“阿洛夫医生”(初、七)是先概括的写阿洛夫，然后再用一个具体的形象来说明；“苹果上的“5”字”，正面写了欧廖莎，侧面写了老公公；“一个机智的水手”中的聂春台，有心理的描写，有动作的描写；我们从这些不同的描写里，来体会课文中所要表现的人的精神面貌，对于掌握主题、理解主题，都是很重要的。"},{"type":"paragraph","text":"由于课文的思想感情，必须凭借语言的形式表达出来，因此，注意语言怎样运用，在分析课文中占有重要的地位。必须从语言中深入体会其所传达的感情和思想，才能正确的认识作者的意图。如“一个机智的水手”，写敌人“两只军舰没向港口里拢，就溜过去了。”“汽艇上开了一阵机枪后，一个家伙从前舱钻出来”，这里的“溜”、“钻”都极其形象的表现了敌人的胆怯。“……两手高举着，不住地喊叫:饶命!饶命!……”“敌人一个个的跳下水爬到岸上走了。”“聂春台已经没有武器了，但是他把右手放在身后，装着拿武器的姿式……”这种语言将聂春台的无畏与机智和敌人畏怯的心情，完全表现出来了。"},{"type":"paragraph","text":"最后，谈谈体裁的问题。自然，体裁对于文章的表现方法，是有很大影响的。不同体裁必有不同的表现方法。我们在教材中习见的诗歌、快板，必不同于童话、寓言，记叙文必不同于说理文。尽管这个问题不大，但应从多方面来加以比较和研究。"},{"type":"paragraph","text":"从深入研读课文起，到正确地掌握课文的中心思想，这不是一个简单的过程，但我们经过了反复的研读，对中心思想的探讨，然后再就题材、结构、语言……等等方面加以分析研究，那么，我们在掌握教材上，是可能比较有把握了。"},{"type":"paragraph","text":"三、有关教材钻研的其他几个问题"},{"type":"paragraph","text":"(一)如何联系实际，密切结合当前斗争的问题。我们的教学是与政治相结合的，在语文教学中就应掌握这种精神，密切结合当前斗争来进行政治思想教育。但是在这方面，我们做的还很不够。"},{"type":"paragraph","text":"钻研教材，对课文来说，必须考虑如何用社会主义思想来体会它，来分析它，有了这种指导思想就是对的，没有这种思想就是不对的。如“负荆请罪”(高、三)就应该谈到为了集体的利益必须加强团结的意义；“我是炊事员”(初、七)就应谈到在革命的队伍中，任何工作都是光荣的，都是对人民有贡献的；“我的理想实现了”(高、三)就必须指出人们每一种科学研究和创造，都是为了祖国社会主义的建设。我们掌握教材，密切联系当前的斗争，最主要点就在于此，这就是发展教材思想，为政治服务。"},{"type":"paragraph","text":"(二)如何理解词汇教学的问题。正确的使儿童了解字和词的意义，这在我们钻研教材中，通过语言因素来认识它，是非常必要的。但是我们的教师同志，在这方面往往用轻率的态度、注入式的处理，这是极难达到使儿童们正确的理解和运用语汇的。今天孩子们语汇贫乏，不知与不识不是个别现象，因此，在这方面，我们必须使儿童确切的认识，反映在字和词中的一切现实事物和其间的关系。这就必须掌握唯物辩证的观点来研究词汇。第一，注意到客观存在是第一义的，那就要儿童们明了字、词所代表的实物概念，如:“荒凉”是甚么样子，“弧形”到底是怎样的形?第二:由于一切事物都是互相关联的，讲解词汇也不能孤立地讲，应注意到在句子里去进行讲解。第三:一切事物都是发展的，变化的，讲解词汇也要注意这一点。只有这样子来钻研词汇才是正确的、科学的。我们必须反对字典、辞典式的孤立来讲，来记，这对孩子们是没有甚么帮助的。"}]}