{"id":314973,"date":[{"year":1954,"month":11,"day":22}],"page":"7","source":"","region":"","masthead":"","special_issue":"学校教育","column":"","genre":"","count":"3534","ytitle":"","mtitle":"谈提问","ftitle":"","authors":["严希"],"text":[{"type":"paragraph","text":"严希"},{"type":"paragraph","text":"一"},{"type":"paragraph","text":"提问，除了作为考查的手段以外，是教师在课堂进行教学中的一个很重要的因素。在各种类型的课中，教师对学生口头提问，常常是不可缺少的完成教学目的的重要手段之一。"},{"type":"paragraph","text":"根据教学的主要目的而区分的上课类型，有传授新知识的课，有巩固知识的课，有练习技能和熟练技巧的课，有检查知识、技能和熟练技巧的课，此外还有混合课。在各种类型的课中，我们又根据教学目的而采用各种各样的教学法，例如讲读、讲述、讲解、学校讲演、谈话、演示、参观、实验、实习以及复习、练习等等。一般说来，在一堂课中专用一种教学法，这种情况是比较少的；“在学校实际教学过程中，所有多种多样的教学法，是以各种不同的方式配合着的”(凯洛夫“教育学”)。这其中，常常需要运用的是谈话法，因为谈话法在传授新知识时可以用，在巩固知识和检查知识、技能、熟练技巧时也可以用。"},{"type":"paragraph","text":"所谓谈话是什么意思呢?一般说来，谈话是“使用会话式、对话式的讲述”，是“教师在学生参加之下，以对话式或谈话式来叙述知识。教师向学生提出鼓舞思维的问话，并使学生自觉地、深思熟虑地回答。教师要这样地掌握谈话底线索，以使在学生底意识中对于所学习的题材，形成经过论证的明显结论”(凯洛夫“教育学”)。很明显，作为教学法的谈话是和学校讲演不同的，而且也是和独白式的讲读、讲述、讲解不同的，它表现为会话、对话的方式，就是说，主要是教师提问，学生回答。为了传授新知识的谈话如此，为了巩固知识的谈话也一样，一般总是采用问答式的，因此，提问常是它的主要内容。在复习课中，在检查课中，不用说，提问也常常是自始至终不可缺少的。"},{"type":"paragraph","text":"我们可以说，谈话法在实际教学过程中是一种最常用的教学方法，而谈话法的主要内容是提问。因此，提问是教学工作中值得注意的问题，我们教师对于这一问题应该有正确的认识。"},{"type":"paragraph","text":"二"},{"type":"paragraph","text":"传授新知识时，教师可以运用启发性的谈话法，就学生过去学过的知识，或者就学生已有的生活经验和知识基础，提出启发性的问题，有系统、有目的地使它们和将要传授的新教材连系起来；在教师指导之下，学生进行了积极的思维，运用了学过的知识，自觉地得出一些新的概念或结论。用这样的方法传授新知识，只要学生对过去获得的知识已经领会而且在教师启发之下能够运用，只要教师事前有充分的准备，那么，比起独白式的讲述来是有很多好处的。提问可以吸引学生的注意，唤起学生的思维。他们听到教师提出的问题以后，都会积极起来，活动起来，不致陷入睡眠状态，而是发展了求知欲，考虑如何解决当前的问题。如果解决了问题，那也就是自己发见了真理，这种积极性自觉性不用说是非常可贵的，是必然会推动学习前进的。就回答的学生说，当然更是如此，因为他更要积极思考，发挥出他的创造性，而在发展思维的同时，也发展了语言。"},{"type":"paragraph","text":"巩固知识时，教师更需要运用提问，以帮助学生更深刻地理解和掌握所学的知识。教师在课前事先充分准备之下，考虑了自己如何提问，学生如何回答，有计划有步骤地提出问题，这就能使学生运用自己的思维，更深刻地掌握知识。这就是说，通过提问，教会他们辨别什么是主要的基本的内容，把过去(甚至很久以前的)所学的有关知识和当前所学的贯串起来，真正加以消化，能够进行归纳、概括，而且能够结合实际，加以运用和发挥。这种以巩固和复习为目的的提问是很重要的，教师必须注意多加运用，才能使学生掌握应有的知识、技能和熟练技巧，达到应有的质量要求。"},{"type":"paragraph","text":"在检查学生的知识、技能和熟练技巧时，口头提问也是一种很好的办法。在课堂中通过提问来检查学生的学习，可以比书面作业更全面地了解学生的知识质量，因为书面作业中学生所犯的错误何以造成，大多不易探知，而在口头提问中则可深究其原因。经常提问检查，可以刺激学生劳动，更好地学习这门功课，更多地理解这门功课，因此也更进一步地爱好这门功课。学生由于知道教师要经常提问，就经常地好好准备功课，复习功课，这样不但防止了对所学的教材的遗忘，而且也可以养成学生对学习劳动抱自觉的态度。同时，通过回答，实际上就进行了一次练习。另一方面，用提问来检查学生，可以了解学生对教材的理解和巩固程度，知道那些是他们还不够彻底理解的，没有深刻巩固的，从而可以在以后的教学中加以补救。这也就是说，通过提问，同时也检查了教师自己的教学效果，使自己知道以后应该从那些方面来改进自己的工作。"},{"type":"paragraph","text":"三"},{"type":"paragraph","text":"我们现在在课堂教学中主要的缺点是缺少学生的活动，特别是思维活动。教师运用的教学法主要是学校讲演法，教师讲得很多，学生也注意地听，有时还要写，但积极思维却非常不够。为了克服这缺点，重视运用提问来增加教学中师生共同活动的因素，应该说是迫切需要注意的事情。"},{"type":"paragraph","text":"我们教师对于提问的方法一般说来是有些了解的。例如说，要先提出问题，让全班学生考虑，然后指定一个学生回答，诸如此类的知识是都具备了的。主要的问题是我们运用提问还很不够。这应该说是一个认识问题。“假使我多提问，就会浪费时间，讲课的时间就少了，进度就要发生问题了。”“我不提问，一课里四十五分钟都给学生知识，这样，比化二一十分钟到提问上去，总该说是更负责些。”……像这一类的话，都说明我们还有不少教师对提问的意义和作用是认识不够的。因此，我们首先应该学习苏联先进的教育科学，很好地了解提问是争取学生成绩优良和知识巩固的有效手段之一，是完成教学任务中不可缺少的一个因素。了解到光靠注入是没有用的，为了使学生真正掌握知识，就必须设法启发学生的自觉性积极性，就必须保证学生能有自己思考的机会，有充分活动的机会。有了这一认识，才可能从旧习惯中解放出来，不会再错误地认为提问是浪费时间，传授知识的办法就只有靠教师讲，而是能够从提高教学效果的角度来考虑问题，给提问以应有的地位。"},{"type":"paragraph","text":"认识了提问的重要以后，我们就应该在备课中注意对提问的准备。我们在每一次备课中都要考虑下面这些问题:要提些什么问题?问那几个学生?怎样使所有的问题都有明确的要求，同时又有内在的系统性?这些问题是不是基本的重要的问题，符合教学要求的问题，学生是否已经学习过而能够正确回答的?这些问题要如何提法，才不致是暗示性的，而是需要经过相当的思考甚至深思熟虑的?这些问题的正确答案应该怎样?如果被提问的学生回答不出应该另叫那一个学生回答?对成绩优良的学生怎样提出问题，使他们不致感到太容易而自满起来?对学习较差的学生怎样改变问题的提法而不降低问题的质量，使他们能比较容易地回答但同时又不是对他们降低要求?对同一学生提出的问题怎样使其有难有易，既能启发他的积极思维，又不致丧失他的信心?……所有这些，都应根据教学大纲和课本在备课时计划好。"},{"type":"paragraph","text":"在提问的时候，首先必须照顾全班，非但问题要对全班提出，而且应该引起全班学生思考，并且给他们以考虑的时间。如果被问的学生答不出，虽然可以加以适当的启发，可是绝对不应为了一个学生而浪费全班学生的时间，而应该转问别的学生。只有所有的学生都不能回答时，教师才可以自己回答。(这现象教师事后要检查一下是什么原因，问题不适当呢还是过去教学中有缺点?)当学生回答时，不要随便打断他的话，而是应该细心倾听，也教育所有的学生静心地倾听，使所有的学生都和他一同思考，从而可能随时加以补充或纠正。学生回答的声音太轻，应该提醒他说得响些，使全班都能听得清楚。学生回答的内容应该首先注意，但语言的表达也不能忽略，事实上，如果不能系统地明确地叙述出来，那么，他对于内容的理解也常常是不够深刻的。应该认识，语言的锻炼对学生是很重要的，因为语言事实上就是思想的表现。我们应该鼓励学生用自己的话来回答，而不是呆板地背出课本中的字句。我们也要求学生能够运用分析或概括的能力，扼要地解答问题。我们更欢迎学生能够联系实际，例如自己想出新的实例来说明问题以及说出自己的看法等。教师应该使提问达到它的目的:启发，巩固或检查。假使是为了巩固，就应该使谈话有系统，有结论，再现了知识，同时又补充了知识。"},{"type":"paragraph","text":"为了节省时间，可以在口头提问的同时用预先写好的卡片叫一些学生在黑板上或在座位上回答问题。"},{"type":"paragraph","text":"四"},{"type":"paragraph","text":"提问是有关教学方法的问题。我们要相应地改进教学方法，对这一问题就必须首先加以注意，因为我们目前在教学方法这一方面，不重视提问，不善于提问，是比较普遍的一个缺点。可是我们同时也要认识，要做好提问工作，不仅是一个方法问题，而是应该在钻研教材内容、明确教学目的的同时来考虑，使提问的结果能够为贯彻教材的科学性、思想性服务，为完成教学的目的要求服务。脱离了教学目的而进行的提问，不考虑教养、教育任务而进行的提问，形式主义的为提问而提问，都必然是毫无好处的，因此我们应该注意克服，以免犯另一偏向。"},{"type":"paragraph","text":"以上只是从一般的教学方法方面来谈提问，至于专门作为考查的方式来说，提问也是很重要的，但在这里我们不详细谈了。"}]}