{"id":221062,"date":[{"year":1951,"month":4,"day":3}],"page":"3","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1593","ytitle":"瑞有天糖果店老板陈森","mtitle":"挟嫌诬害工会干部周承嘉","ftitle":"劳动局已将该案移送法院处理","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　延安中路五一四号，瑞有天茶食糖果店资方陈森，去年八月曾逃避二十包食糖的货物税，后经该店职工周承嘉检举，因此陈森怀恨在心；复因周承嘉在店员工会中担任山海土产业沪中区工作委员会副主席，和茶食业劳资协商会议代表，所以陈森更把周承嘉看作眼中钉，很久就蓄意把周赶掉。去年十二月间，该店职工闻广铃、夏良田犯了舞弊过失，陈森就趁着这个机会，以威胁利诱的欺骗手段，利用闻广铃及有关人美正厂送货员诸关根，诬害周承嘉有贪污行为，并暗中布置录音机作为诬害的证据。陈森的卑鄙意图是很明显的，就是报复周承嘉检举他逃税，并打击工会威信。事情经过如下:"},{"type":"paragraph","text":"七万一千七百元"},{"type":"paragraph","text":"去年十一月，该店二月未发工资，曾向资方告贷，遭资方恶言拒绝，其后有职工闻广铃、夏良田二人发生舞弊，通过美正厂送货人诸关根，以虚报进货，扣取货款人民币七一、七○○元，经资方发觉后，在十二月廿五日上午，资方遇到诸关根，问他店中关于舞弊情形，诸说出闻夏一一人情形，资方又问“周承嘉是否有份?”诸说“我不认得他。”"},{"type":"paragraph","text":"布置了录音机"},{"type":"paragraph","text":"廿七日下午，资方到美正厂看诸，约诸到海宁路去谈话，在路上资方对诸说:“我已完全调查明白，周承嘉的确有份，过去曾检举我逃税，这一次我主要教育他们一顿，不停他们生意，只要你帮我到劳资协商会议上讲‘周承嘉是起头接洽的，钱是到我处来拿的。’他是宁波人，穿人民装的。以后生意我给你多做些，假使职工有话我有肩胛。”并允许以后与诸多做生意的好处。到了海宁路一家麻袋店楼上，陈对诸说:‘方才路上我对你讲的话，来试一遍好吗?’诸就将刚才陈讲给他的话，二人一问一答的讲了一遍。这些问答都灌在资方事前已布置的录音机中。当时诸受了欺骗，并不知道。"},{"type":"paragraph","text":"‘只要你咬定周承嘉’"},{"type":"paragraph","text":"廿八日资方在‘影剧新地社’(石门二路)打电话给闻广铃，喊他去谈话，在门口资方对闻说‘舞弊事情你老实点不要赖’，闻说我是有的，资方又问他几个人?闻说‘我和夏良田二个人’。资方问他‘周承嘉是否有份’?闻说‘没有的’。资方又说周承嘉吃饭拿工钱，搞工会工作，店中损失很大，我现在给你三个月解雇金，一个月双薪，替你找生意，只要你咬定周承嘉在内。我照顾你是真的，周承嘉对你有啥好处?拿周承嘉做炮灰好了；倘使你不肯说他有份，你马上写辞职书给吾。二人到饭所内，资方就用责问的口气，叫闻说周有份。资方事前也布置了录音机，这一次完全是威胁性质。当时闻也不知道。"},{"type":"paragraph","text":"‘凭良心是冤枉的’"},{"type":"paragraph","text":"以后资方打电话给周承嘉；周来后，资方问周说:舞弊事你也有份，你问闻好了。周问闻广铃:“闻同志我有份吗?”闻广铃当时约歇廿分钟，面红讲不出话，最后他说“凭良心周承嘉冤枉的”。"},{"type":"paragraph","text":"原来是存心诬害"},{"type":"paragraph","text":"到十二月卅日在茶食业协商会议上，陈森提出临时动议，声势汹汹喊周承嘉有贪污事，应退出代表席，说他没有资格。劳方代表当时予以反驳。协商会议代表，听取双方当事人的报告后，经店员工会实地进行调查，发觉资方目的是要诬害周承嘉，将事情颠倒黑白(但并未知他灌有录音机，当时有闻诸夏三人书面向工会出具证明与周无关。)到今年一月六日劳资协商会议再度提出讨论，劳方代表将调查证明拿出，但资方抱有成见，骄横万分，以致无法解决。一月十三日移劳动局申请调处；在劳动局第二次调解时，资方始向劳动局同志说出钢丝录音机的事。在劳动局第三次调处时，将录音机放出来听后，觉得多在威胁欺骗下而灌成。最后劳动局认为该事不同于一般劳资问题，超出了劳动局业务范围，涉及刑事，决定移送法院，依法处理。同时周承嘉因无端被资方设计陷害，已呈请法院依法保障。周承嘉协助政府检举逃税，是职工表现主人翁态度的具体行为。由于这一正义行动，揭发了资方的违法行为，而资方不知悔过，反而诬害周承嘉。资方此种恶劣手段，对该业劳资关系将会引起一定的损害作用，资方此种犯法的行为应由有关机关予以适当制裁，以教育劳资双方搞好今后的劳资关系。"}]}