{"id":221130,"date":[{"year":1951,"month":4,"day":4}],"page":"1","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1705","ytitle":"说明二届二次代表会各项任务","mtitle":"市代会筹备处发出通知","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"一"},{"type":"paragraph","text":"本市第二届第二次各界人民代表会议，已决定于本月上旬召开。此次会议的任务是听取与审查市人民政府一九五○年的工作报告，讨论与决定一九五一年的任务，审查与通过一九五○年本市财政收支决算及一九五一年财政收支预算，改选市协商委员会，"},{"type":"paragraph","text":"二"},{"type":"paragraph","text":"上海在去年一年中，在中央人民政府及毛主席与华东军政委员会正确领导之下，政府与人民作了应有的努力，因此各种工作均有很好的成就，尤其自去年十月第二届第一次人民代表会议以来，五个月间上海各界人民展开了轰轰烈烈的抗美援朝保家卫国运动。经过这一运动，空前的提高了人民的觉悟，加强了人民的团结，表现出新中国人民的伟大力量，不仅有力的支援了中国人民志愿军与朝鲜人民军，而且给各项工作的开展奠定了更好的政治基础。但是我们必须看到，在胜利形势面前还存在着许多困难，需待我们去努力克服。在朝鲜战场上，美帝国主义虽然遭到了严重的打击，但他还在疯狂挣扎，不仅没有放弃对朝鲜和我国台湾的侵略，反而麦克阿瑟甚至公开恫吓要把战争扩大到中国本土。同时，为了扩大战争正在积极更新武装日本，企图持久挣扎，并阴谋策动蒋介石残余匪徒骚扰大陆与暗藏破坏；另外，上海经济状况的好转不是没有新的困难，有待于我们进一步的努力去克服困难。我们应进一步展开抗美援朝爱国运动，提高警觉，防止麻痹，上海人民更有力的团结起来，做好准备，为保卫上海人民胜利、建设人民的新上海而继续奋斗。因此，今年上海各界人民应当:"},{"type":"paragraph","text":"1、首先是普及和深入抗美援朝爱国运动。美帝国主义现正进行疯狂的挣扎，我们要彻底消灭这批帝国主义强盗，解放全朝鲜，解放全中国，还需要一个相当长时期的艰苦斗争。因此，我们的一切工作都要围绕着争取抗美援朝的胜利来进行。我们要努力普及和深入抗美援朝的实际工作和宣传教育工作。实行爱国公约，发扬爱国热情，努力生产，支援前线，制止侵略战争，保卫世界和平。"},{"type":"paragraph","text":"2、为了加强生产、支援前线，目前就必须以坚决镇压反革命份子的活动为中心。上海过去是帝国主义、蒋介石匪帮和地主恶霸统治中国的中心基地；解放后美蒋匪特又潜入活动，美帝国主义发动侵朝战争后，反革命份子更形嚣张。政府过去对反革命份子有“镇压不足”“宽大无边”的偏向，不仅引起全市广大群众的不满，而且助长了匪特的凶焰。为保障抗美援朝工作和国家建设的顺利进行，今后上海各界人民必须依照毛主席指示和中央人民政府颁布的“中华人民共和国惩治反革命条例”，对一切现仍进行活动的反革命份子，给予严厉的镇压。"},{"type":"paragraph","text":"3、对于市政建设方面，应当确立为生产服务、为劳动人民服务，并且要首先为工人服务的基本方针。在目前，由于抗美援朝的需要，还只能进行重点建设、逐步推广；但一切市政、文教、财经工作，都应为此中心服务。"},{"type":"paragraph","text":"4、加强民主建政。二年来上海市举行四次人民代表会议。民主基础得益广泛深入。经去年十二月到今年二月，全市三十个区又举行了区各界人民代表会议，人民民主政权建设工作又前进了一步。今年要在已有的基础上，把市及区各界人民代表会议开得更好，健全市与区的协商委员会，试行里弄居民代表会议，由区乡各界人民代表会议选举区乡人民政府，逐步扩大直接选举范围。与此同时，还要做好郊区土地改革工作，保证郊区土地改革的彻底实施。"},{"type":"paragraph","text":"5、巩固财经工作上的已有成绩。保证税收，保证国家财经任务，执行中央人民政府颁布的“劳动保险条例”，做好城乡物资交流。"},{"type":"paragraph","text":"三"},{"type":"paragraph","text":"鉴于此次会议意义重大，在会议之前，各界代表应根据以上要求，结合部份代表更换工作，或由各代表召集本单位的代表性或群众性的会议，征求各界人民的意见和提案，事先加以分类集中，以便及时提出讨论。并应广泛搜集材料，准备典型报告。新闻报导机构、各报刊、人民广播电台，亦应在会议召开以前，运用其通讯组织，征集各界人民意见。以便集思广益，作为代表提案的参考。"},{"type":"paragraph","text":"四"},{"type":"paragraph","text":"代表会议闭幕之后，各单位应及时组织力量，将大会决议与精神，进行广泛传达(各系统可作一两次代表性的传达，主要应将代表分配到各区各单位进行传达，以求广泛)。各报刊、各广播电台亦应同时大力展开宣传，协助进行。"},{"type":"paragraph","text":"希各界、各单位、各区，即根据此通知进行布置，展开工作。"},{"type":"paragraph","text":"为要!"},{"type":"paragraph","text":"上海市第二届第二次各界人民代表会议筹备处"}]}