{"id":221249,"date":[{"year":1951,"month":4,"day":4}],"page":"7","source":"","region":"","masthead":"","special_issue":"教育周刊","column":"","genre":"","count":"3923","ytitle":"","mtitle":"怎样通过语文教学 进行爱国主义教育","ftitle":"","authors":["边理庭"],"text":[{"type":"paragraph","text":"边理庭"},{"type":"paragraph","text":"本文是高桥中学一九五○年下半年高中二年级语文教学怎样与爱国主义教育结合的报告。——仅限于这一方面的报告，其他方面从略。"},{"type":"paragraph","text":"尽管许多人对于出版总署编审局印行的中学语文课本提出了一些不满的意见，但大都承认这一套课本的中心思想非常明确，有系统，而且富有启发性。高中课本第三册大部份的课文充满着爱国主义思想，尤其容易体会到。我运用这些课文，对学生进行了爱国主义的教育，使他们通过了这些课文的学习，对于爱国主义得到了一定的启示，当政府发出青年参加军事干校的号召时就起了一定的作用。"},{"type":"paragraph","text":"开首第一课“改造我们的学习”，毛主席提示了正确的学习态度、正确的学习观点和正确的学习方法，这是容易体会到的。我们进一步研究为什么先要建立这正确的学习态度观点和方法呢?回答是:“使中国革命的面目为之一新”，“为了中国革命的实践。”要用这“矢”去射中国革命与东方革命的“的”。总结一句话，就是对中国的革命事业尽责任，就是对中国的革命事业先建立基本的认识。"},{"type":"paragraph","text":"丁玲的“苏联人”是表现爱国主义与国际主义很强烈的一课。她通过了与苏联人的相处，已经与苏联人在感情上结成了一体，他把这感情渗透到她的文章中去，就使她的文章有了血肉，这是高度的艺术性与高度的政治思想性结合的具体表现。在进行这一课的教学时，我是先培养自己的感情与作者的感情结合一致，再培养学生的感情与作者的感情一致，然后通过了这语文再与苏联人的感情结合一致，进而对苏联人由感性的了解到理性的了解，一直了解到苏联人的爱国主义精神和国际主义精神是必然的，科学的；而不是夸张的抽象的。……"},{"type":"paragraph","text":"苏联人在社会主义国家中受了三十余年的教养，才具备了爱国主义和国际主义的高贵品质，才能把全副热情和全副精力寄托在人民的福利事业上，寄托在全世界人类的革命事业上，因而也就增加了他们的智慧和天才。具体的表现在他们人生的信仰上，勤恳的工作态度上，热爱学习上，舍己为人上，集体主义上，讲求实际上，……“能做到这样，能够成为这种人，主要是由于他们的政治理论和文化修养”。由此，我们就可以引伸到我们必须学习马、列、斯、毛的政治理论，接受中国共产党和人民政府的正确领导，要服从组织与纪律，响应政府的一切号召，巩固人民民主政权与肃清封建的、买办的法西斯的思想，……这就是爱国主义的具体表现。由此，我们才更进一步地启发学生为什么生在毛泽东的中国，生在斯大林的时代，而感到幸运。"},{"type":"paragraph","text":"文中有一段说:“他们了解他们的国家，他们正在为踏入共产主义而工作。他们了解别的国家，他们要帮助别的国家的人民，要使他们进入丰衣足食，进入高度的科学和文化建设。他们是真真的爱国主义者，他们又真真是富有国际主义的精神。”学生读到这一段课文时，还不能了解到爱国主义和国际主义是建筑在同一个阶级基础上，就介绍他们阅读刘少奇所著的“国际主义与民族主义”，乌辛斯基的“苏维埃爱国主义是社会主义社会的原动力”，艾思奇的“苏联的爱国主义与国际主义”，并且给他们加以解释，指导他们深入研究，使他们彻底认识爱国主义与国际主义是同出一源，国际主义是爱国主义的成长壮大和发展。苏联人因为早就实行了爱国主义，建设了社会主义国家，现在来帮助其他国家的革命和帮助一切新民主主义国家的建设乃是心安理得的事，一点也没有勉强。苏联对中国的一切帮助如订定中苏友好同盟互助条约，帝国主义和反动派认为不可解，在我们认为是理所当然。同样，我们的志愿军援助朝鲜反抗美帝的侵略，是爱国主义的英勇行为，同时也是国际主义的英勇行为。"},{"type":"paragraph","text":"加里宁在“苏联人民的光荣女儿”那篇演说中，很诚恳地指出了参加过卫国战争的青年妇女是爱国主义的高度表现。有这样高度表现的人，在平时的和平建设生活中一定能够起着不小的作用。这说明苏联青年妇女因为受了爱国主义的教育，能认清祖国的需要，随时准备接受政府的号召，走上她们的光荣岗位，因为她们“在体格上、心理上、精神上和政治上都有了表现英勇精神的充分准备。”所以才能在战争中建立英勇的事迹。这就启发了学生在平时的学习中应当怎样做好准备，随时响应政府号召，到光荣的岗位上，表现高度的爱国精神。"},{"type":"paragraph","text":"“海上风暴”跟“睡冰”(新儿女英雄传的第十回)两篇，都是以革命的实践行动来表现爱国主义精神的。不过前一篇所表现的是正规军队，后一篇所表现的是农民游击队；前一篇的斗争对象是解放战争期间的自然环境和蒋匪部队，后一篇的斗争对象是抗日战争期间的日寇和无耻汉奸。两篇的主题都是启发学生如何在中国共产党领导之下，顽强地克服困难，完成党所赋予他们的任务，进而了解到中国人民解放军的成长与壮大是经过千千万万次的考验与锻炼的必然成果。譬如前一篇的:"},{"type":"paragraph","text":"“积极练兵不怕苦，解放台湾立功劳。”"},{"type":"paragraph","text":"“红军吃皮带渡过了长征中最困难的日子，我们今天喝稀饭还不能熬过困难吗?”"},{"type":"paragraph","text":"“……不管海风怎样冷得刺面，不管海水怎样冻过透骨，都蹲在海滩上工作。”"},{"type":"paragraph","text":"在后一篇的:"},{"type":"paragraph","text":"“老百姓吃草籽，榆树皮、酸里苗、红薯叶儿……有的挖野菜，挖着挖着就饿死了。环境真惨酷，真艰苦啊!”"},{"type":"paragraph","text":"“小梅穿着老百姓给他的破棉袄，膝盖儿上吊着一块破布，西北风吹着，破布儿一掀一掀的。”"},{"type":"paragraph","text":"“留下来的同志，在冰上垫着苇叶子，铺着席，就在冰上睡；男同志一摊，女同志一摊，三四个人盖一条被子。人肉是热的呀，睡着睡着冰就化了，身子底下水济济的。”"},{"type":"paragraph","text":"这是怎样艰苦的生活呀，但人民跟人民的队伍都能够克服了。原因就在他们能接受党的领导，对于祖国具有崇高的爱。譬如在前一篇里的:"},{"type":"paragraph","text":"“共产党领导的队伍，没有克服不了的困难。”"},{"type":"paragraph","text":"“支部对这情况，就号召党员鼓励群众，要有人民解放军坚决的意志，冲破一切的困难。”"},{"type":"paragraph","text":"在后一篇里的:"},{"type":"paragraph","text":"“吓!我刚才想些什么来着?我是个共产党员，我他妈的还不抵个群众啊?老百姓还坚持抗日哩，我受了点刑，就想寻死，我真他妈的糊涂!”"},{"type":"paragraph","text":"因为他们有这样克服困难的决心，有这样接受领导的信念，所以他们才能发挥高度的智慧，创造新的经验，战胜一般人所不能战胜的困难。你听他们的歌声吧:“前进!中国的青年!挺战!中国的青年!中国恰像风雨中的破船，我们要认识今日的危险；用一切的力量，争取胜利的明天!……”不是洋溢着爱国主义的精神吗?"},{"type":"paragraph","text":"“康庄大道”中的“卓越的战斗锻炼”，“日日夜夜”中的“反攻之前”，是拿苏联战士们在卫国战争中所表现的高度爱国主义精神来激励我们，作我们的榜样的。这高度的爱国主义精神表现在他们的服从组织与纪律上，表现在他们的认识全局克服局部的困难上，表现在他们的明确的政治认识上，——为苏联尽职务。"},{"type":"paragraph","text":"潘菲洛夫将军对战士的训话说:"},{"type":"paragraph","text":"“什么是战士呢?战士就是服从一切长官在每个长官面前都要立正致敬，执行命令。”"},{"type":"paragraph","text":"这就是服从组织与纪律的精神。"},{"type":"paragraph","text":"斯大林格勒战线司令叫军事委员马特维也夫去谈话的时候，马特维也夫是坚决地想把目前的严重情形全部报告上去并且再次请求增援的。但当战线委员暗示了他全部战争形势的时候，马特维也夫就不再作预定的请求了。这就是认识全局决心克服局部困难的精神。两篇的结尾是:"},{"type":"paragraph","text":"“我们为苏联尽职务!”"},{"type":"paragraph","text":"“……当他看见了这地图上的全部大观的时候，他才完全懂得斯大林格勒的意义。”"},{"type":"paragraph","text":"他们的爱国主义精神，就是明确地表现在这些具体的行动上、思想上、情感上和呼声上。"},{"type":"paragraph","text":"不但在讲解课文时，随时提示给学生这些意义，而且在讨论提纲上，平时习作上，……都要注意到爱国主义的发挥。在这里因为篇幅所限，只能举出极少的几个例子:"},{"type":"paragraph","text":"(一)已经接受了新民主主义教育的我们，果真遇到像牛大水那样不幸，应当怎样办?同牛大水一样呢?还是比他表现得更好?为什么?"},{"type":"paragraph","text":"(二)当我们遇到生死存亡的关头，如海上风暴那样环境，要怎样办?——对同志，对老百始，对敌人。"},{"type":"paragraph","text":"(三)在战斗中要打击敌人，完成任务，最必要的条件是什么?为什么?"},{"type":"paragraph","text":"(四)苏联在反法西斯战争中，战士们何以能所向无敌?具体地表现在那些地方?"},{"type":"paragraph","text":"(以上是学习提纲举例。)"},{"type":"paragraph","text":"(五)我对新爱国主义的认识。给朝鲜青年的一封信。给世界青联代表团的信。我对于“苏联人”的体会。我看了“中国人民的胜利”以后。我看了“斯大林格勒大血战”以后。对于国际主义的认识。"},{"type":"paragraph","text":"(以上习作题目举例)"},{"type":"paragraph","text":"通过了这些课文中爱国主义的启示，同时把它贯彻到习作上、墙报上、讲演上、座谈会上、时事学习上，一直到参加军事干校运动上。所以对于这次发动学生参加军事干校运动，就起了一定的作用。高二级的两班学生总数是八十二人，报名参干的达五十余人，占到总人数的五分之三。"},{"type":"paragraph","text":"总结这一学期由语文教学进行爱国主义教育的活动，我得到下边的经验与教训:——"},{"type":"paragraph","text":"(一)本校对于爱国主义的教育布置较早，十月初间教导处得到了教育局这一教育重点的通知，就立刻转达到各科教学研究会转达了各教师，作了思想上教学上的准备。"},{"type":"paragraph","text":"(二)教师须先将课本通阅几遍，在各课课文里把爱国主义的重点先联系起来，作循序渐进的启发和施教。"},{"type":"paragraph","text":"(三)教师要主动地与学校领导方面及各科教师尤其是政治教师取得密切联系，使爱国主义教育的步调能够一致。"},{"type":"paragraph","text":"(四)教师要与其他各校取得联系，吸取各校的长处作为参考。上海市语文教学研究会每星期的例会与工作人员的聚谈，供给了我们很多的方便。"},{"type":"paragraph","text":"(五)教师要随时了解学生的思想情况，把他们所听来的谣言和对于时事不正确的看法给以解释，作为进行爱国主义教育的根据。"},{"type":"paragraph","text":"(六)教师要把教学与时事学习与社会活动联系起来，如领导学生读报，参加大游行等。然后才可以把课文内容联系到实际行动，教学时便可以生动活泼，不致枯燥无味，仅成教条。"},{"type":"paragraph","text":"一九五一年的第一学期已经开始了，好几个星期行政领导方面号召我们继续上学期加强爱国主义教育，校内外进行的活动也就环绕着这一中心开展起来。当然在一阶段爱国主义的教育中，语文教师是起着很大作用的。因此，我把上学期语文教学总结出来的一点经验贡献出来，向各位语文教师请教。"}]}