{"id":221381,"date":[{"year":1951,"month":4,"day":6}],"page":"3","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1514","ytitle":"","mtitle":"华东及本市各界代表 昨日分区祭扫烈士墓","ftitle":"各区参加者达二万六千余人","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　昨日清明节，华东及本市各界代表于上午分赴各区祭扫革命烈士墓。参加祭扫的有华东军政委员会、中共中央华东局、上海市人民政府、中共上海市委会、上海市协商委员会、淞沪警备司令部暨各区区政府、区协商委员会、各界人民团体及烈属代表。"},{"type":"paragraph","text":"本市烈士墓分葬在徐汇、普陀、嵩山、提篮桥四市区及十个郊区。祭扫以虹桥公墓、江湾第一公墓、大场市立公墓、龙华、高桥区五处为重点。其他各区均至就近烈士墓祭扫。"},{"type":"paragraph","text":"文化新闻出版界代表六十余人亦于上午携花圈前往万国公墓鲁迅墓，虹桥公墓邹鞱奋、杨潮、李公朴、钱亦石、文萃三烈士(骆何民、陈子涛、吴承德)，大场公墓柔石、胡也频、殷夫、冯铿等文化界先驱及烈士墓地祭扫。夏衍、恽逸群、姚溱等政府首长均参加祭仪。"},{"type":"paragraph","text":"各区祭扫仪式庄严简单。烈士墓旁草木青葱，鲜花环抱，红旗飘展。哀乐奏毕，主祭人诵祭文，陪祭及烈属代表致词后，祭扫者以沉痛心情在烈士墓前凭吊致哀。"},{"type":"paragraph","text":"参加祭扫虹桥公墓的单位有台盟、九三学社、工商联、妇联、抗美援朝委员会、工商局、教育局等代表二百余人及徐汇、常熟、卢湾、邑庙、蓬莱五区区政府、区委会、区协商委员会及各界人民团体代表四千人。市一级机关团体代表于八时开始祭扫，由盛丕华副市长主祭。徐汇等区群众团体在九时开始祭扫，由徐汇区政府区长毕澄华主祭。烈属代表裘慧英、韩慧如、金权、黄苗夫等均含泪致答词，他们一致感谢政府和各界人民的关怀。裘慧英在祭仪中说:为了人民的安全，巩固革命胜利果实，必须严厉镇压反革命分子。韩慧如和黄苗夫都表示烈属们要化悲愤为力量，在各个工作岗位上做好抗美援朝工作，为死难烈士复仇。祭扫者在革命烈士王孝和、钟泉周、茅丽英、秦鸿钧、张困斋及其他先烈、解放斗士墓前环绕一周凭吊。最后至交通大学史霄雯、穆汉祥二烈士墓祭扫。"},{"type":"paragraph","text":"交大师生员工并在下午四时半集会，为史穆二烈士志哀高桥区扫墓大会分别在高尚乡、高东乡二地举行。参加的单位有黄浦、榆林、杨树浦区政府、区委、区协商会、当地驻军及高桥区、乡各界人民代表三千余人。由淞沪警备司令部副司令廖榕标主祭。葬在高桥区的烈士都是在大上海解放战役中英勇牺牲的战士，高桥区人民永远记得他们的解放功劳，所以前往祭扫的乡民很多。"},{"type":"paragraph","text":"龙华区祭扫仪式于上午十时在七宝镇南洋模范中学后面墓地举行。主祭为华东军政委员会秘书长吴克坚，陪祭有民主建国会、民青联、公安总队、劳动局、房管处，长宁、静安、江宁区政府、区委、区协商会及该区各界人民代表三千人。住在七宝镇北大街卅八号的居民项影月对记者说:人民所以能翻身，完全是解放战士的鲜血和头颅换来的。今天有特务来破坏我们的幸福生活，我们就要协助政府严厉镇压它，该关的关，该杀的杀，该教育的教育。我们更要密切联系群众，搞好土改和反特工作。"},{"type":"paragraph","text":"前往大场公墓祭扫的有团工委、文联、闸北、北站、新成、普陀区各界代表及烈属一千五百余人，由上总副主席朱俊欣主祭并致词。葬在该公墓的烈士有顾正红、李伟森、胡也频、柔石、冯鉴等廿余人。烈士家属顾汝舫(顾正红的父亲)、李国杭(李伟森的妹妹)等都致了答词。"},{"type":"paragraph","text":"在江湾第一公墓，有华东局统战部、学联、防空司令部、中国农工民主党，及江湾、老闸、虹口等区各界代表和烈属共一千六百余人参加祭扫。中共上海市委秘书长黎玉为主祭。烈士梁仁达夫人高绍珊在广肇山庄祭扫后也赶来参加。"},{"type":"paragraph","text":"除上述五重点区外，嵩山、提篮桥、新市、新泾、真如、洋泾、杨思、吴淞九个区的各界人民代表分别在本区的烈士墓地举行祭扫的估计有一万一千余人。"},{"type":"paragraph","text":"昨日参加各区祭扫者据统计共有二万六千多人，向烈士所献花圈共八百廿七只。仪式较去年更为隆重。"},{"type":"paragraph","text":"<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1951\\04\\5146030501.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1951\\04\\5146030502.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>"},{"type":"paragraph","text":"【上】盛副市长读祭文【下】各界人民在虹桥公墓烈士墓前静默致哀(本报摄)</FONT>"}]}