{"id":221458,"date":[{"year":1951,"month":4,"day":6}],"page":"7","source":"","region":"","masthead":"","special_issue":"新妇女","column":"","genre":"","count":"1607","ytitle":"","mtitle":"我曾生活在樊笼中","ftitle":"","authors":["海啸"],"text":[{"type":"paragraph","text":"海啸"},{"type":"paragraph","text":"我被饲养在樊笼中恰是整整的三年。"},{"type":"paragraph","text":"在师范将毕业的那一学期，哥嫂时常写信到我校中，寄给我无限热情和鼓舞。‘毕业后千万到上海来’；‘上海已给你找好了工作’等等。生长在乡间的我，受了一点儿教育，自以为非常文明了，渐渐厌恶起菜饭布衣来。哥嫂书信中的恩惠，正合我意。同学们都已接受了各处小学的聘请，只有我始终矜持着。‘我到上海去’。有时故意把‘上海’两字说得特别响亮。的确，我也曾从这响亮而骄傲的言词中，骗得了许多羡慕与妒忌。"},{"type":"paragraph","text":"毕业后，回到家中没住上三天，就坐火车来上海了。霓虹灯眩耀得我发昏，一切都使我感到新奇而满足。尤是是当我对镜梳妆时，多么替我的头发欣喜而懊恼呀!欣喜的是就可以把头发弄得那么一弯一曲的，乡间的什么也比不上它。懊恼的是他死不长快，不像人家那样垂到肩下，迎风招展。时常在计算着过三个月后拍张照片寄给同学们。"},{"type":"paragraph","text":"故事就这样开始了:一星期的‘上宾’做过后，嫂嫂就开始教我烫衣服；喂牛奶；跟她出去买小菜。从此，他们一起来就赶去上班，回家就聊天，休息，开收音机。一串钥匙跟着我，整天的时间都在买菜、喂奶、哄小孩、缝补中过去了。夜里也不得好睦，时常被大侄儿吵得闭不上眼。各学校都开学了，不知道给我找好的事在那里?我偶一启口，哥嫂就说:“上海人才济济，找事多少困难，家中又不多你一人吃饭，何必着慌。”要不就说:‘人家早已开学了，现在到那里去找。我早托了朋友，说下学期一定给你安插一个位置。’"},{"type":"paragraph","text":"有一天，不晓得哥哥受了什么气回来，吃饭时板着脸说:‘真是倒霉，有这么一个大家庭还不够我负担，东要我帮忙，西要我帮忙，没有一个人可帮我忙，只有我供人吃饭，哪有人给我饭吃。’嫂嫂就面笑心不笑的接上了嘴说:“何必着忙，待孃孃有了工作，还不是可分点薪水给我们用。她没有结婚，钱那里用得完。’我勉强吞完了饭，退到亭子间去了。"},{"type":"paragraph","text":"的确，他们很“穷”，穷得只能穿烫得笔挺的呢呀，毛呀，丝呀的东西。还没有自备汽车，还不曾享受一呼百喏的福，只有十天来，八天去的一个女仆，和‘高等佣人’的我。的确是太穷了!所以嫂子时常把穿得还舍不得给小孩们做尿布的衣服改给我穿，她说:“孃孃不大出门，委曲点，等你自己有了工作做，也可换几套新的。”"},{"type":"paragraph","text":"一学期又一学期，时间很快地溜走了。我就这样无辜地被饲养在樊笼中，义不容辞的做了个‘高等佣人’，喂大了两个侄儿。头发是蓄长了，却已蜷曲不起了，他时常覆住了我额上的皱绞。"},{"type":"paragraph","text":"解放的热浪从四面八方钻进了家，着实温暖了我的心。家中开始变了，首先是哥哥的西装不穿了，换上了人民装。下班回来一跨进门就叹气:‘天数，天数’。嫂嫂也铁板着脸，像满腔不舒服似的。这样，我又被关了几个月，连报纸都难得见到一张，对外界究竟发生了些什么事，都挨不着头。"},{"type":"paragraph","text":"一天，乡间来了个同学找我，说是来投考革命大学的，起初我还弄不清‘革大’是怎么一回事，可是经过她一解释，我心里顿时一亮，我认识到这是参加革命的好机会，我不愿意再长期的为了‘虚荣’两个字再陷在泥坑里作高等佣人了，经过了几夜的思想斗争，我终于在革大报了名。这事给哥嫂知道了，挨了一顿骂，每晚总像老太婆一般着实数落我一阵子。解放后的我，看了一些他们带回来的学习文件，思想上已种下了革命的根苗，看清了自己应走的道路，早就下了个紧决的决心。当然顾不得他们来阻挠了。有天那同学来告诉我已考取，心中真是无限兴奋。去校的前晚，在嫂嫂的一句话中结束了我们的争论。‘总之怪我们不好，没有好好招待孃孃，孃孃将来发迹了，可别忘了我们这家穷人’。她的尖锐的含有讽刺的话，更使我体味了嫂嫂卑劣的心情。我没有怨恨她，相反的我认为这是促使我进革大学习的推动力。"},{"type":"paragraph","text":"今天我能在革命的大家庭里生活着，受着马列主义理论的指导，使我认识了革命的方向，使我奠定了革命的决心，这一切还是旧社会不合理的现象所启发我的。"},{"type":"paragraph","text":"我快乐地生活着，我希望我的哥嫂在大时代里。也能及时的改造自己。把它们所浪费在樊笼的心机，专化在正常的健康的学习中，"}]}