{"id":221569,"date":[{"year":1951,"month":4,"day":7}],"page":"6","source":"‘戏曲报’","region":"","masthead":"","special_issue":"影剧","column":"附录","genre":"","count":"2551","ytitle":"","mtitle":"略谈历史剧的问题","ftitle":"","authors":["伊兵"],"text":[{"type":"paragraph","text":"伊兵"},{"type":"paragraph","text":"抗美援朝保家卫国的爱国主义运动中，在上海出现了玉兰剧团的越剧“信陵公子”和华东京剧实验剧团的京剧“信陵君”，这两出戏就其主题和故事情节来说大致是相同的，只有在表演方法上和个别情节上两个剧团根据各自的特点，运用了各自的处理方法。"},{"type":"paragraph","text":"这两出戏一般说来是好的，是被人民欢迎的，因为它提倡正义；启发了和鼓舞了人民抗美援朝的热情，启发了观众对亲密的邻邦人民的兄弟情谊，因此同时也增强了人民对侵略者的蔑视与仇恨。"},{"type":"paragraph","text":"这一戏剧效果正是今天中国人民迫切需要的。"},{"type":"paragraph","text":"但也同时出现了若干人对历史人物和历史剧看法上的分歧意见，三月二十四日文汇报“剧影”上丘沙先生题名“京剧‘信陵君’演出中的几个问题”一文中，和同一报纸三月廿日“文娱杂谈”栏“接触现实”一文中，都说到历史剧的问题。“接触现实”一文中说:“……譬如用京戏的形式来表现抗美援朝保家卫国的主题，就十分困难，像‘水泊梁山’那样，也还只能拉扯上抗金兵，而且当时又是腐败而卖国的宋室皇朝，‘信陵君’中的魏王的荒淫无道与他和信陵君的摩擦也不是今天的现实，这种‘借古喻今’的方式，有时候是不但会徒劳无功而且还会弄得十分拙劣的。”丘沙先生的文章中也提出了类似的意见:“……这些描写似乎作者的企图也达到了，与今天抗美援朝更逼真了，因此问题也就来了；这就把历史与今天现实混为一谈了……而且把当时封建领主们的掠夺性的战争和今天我们反对美帝国主义侵略战争也搞得黑白不分了。”"},{"type":"paragraph","text":"这些意见在“接触现实”一文中是用来反对某一剧种对历史剧的过份热中，并用以提倡地方戏向现代剧发展的；丘沙先生的话是用来反对“信陵君”一剧中个别地方把历史事迹与当前情况作不适当的类比的，我认为这种指责是对的和必要的。但上述二文中另一方面也流露出对历史剧的不正确看法。我以为历史剧必须防止两个倾向:一个是把历史事迹与现代人民革命事迹作不适当的类比，生硬地将历史人物现代化，另一方面也还必须反对为历史而历史的“客观主义”，反对那种毫无抉择地无原则地搬演历史故事，和表现即令历史上曾经有过但对于今天人民有害无益的任何事物。今天人民要求于历史剧的，也还必须具有现实意义，对今天人民有教育作用的东西。历史虽不能再现，但它与今天是有机地联系着的，我们数千年的历史中，有不少历史事迹和历史教训是可以用来鼓舞人民和教育人民的。苏联在卫国战争中用苏沃洛夫、库图索夫的英雄事迹鼓舞战斗中的人民，田汉同志在保卫武汉的抗战时期创作了“江汉渔歌”，延安平剧研究院在抗日战争准备进入反攻阶段时创作了“三打祝家庄”，中国人民发起抗美援朝运动时提出了“唇亡齿寒”的古训，这个典故包含了一个“假途灭虢”的经验教训，提出唇亡齿寒的典故正是用以警惕和教育人民的。今天戏曲界选择了窃符救赵的历史故事，宣传了救赵的正义性，用以教育人民不也同样具有积极意义吗?而“接触现实”的作者却执着于“……‘信陵君’中的魏王的荒淫无道与他和信陵君的摩擦也不是今天的现实，这种‘借古喻今’的方式有时不但会徒劳无功而且还会弄得十分拙劣的。”丘沙先生也因为赵、魏、秦的战争是“封建掠夺性的战争”，因此忧懼这戏会把我们“反对美帝国主义侵略战争也搞得黑白不分了。”延着这一逻辑发展下去，就成为历史剧不能借古喻今，不能用历史教训教育人民了，因为历史上的人物无论是帝王将相或者起义农民都不可能与今天的人民革命事业和革命人物相比拟，因此他们的事迹和他们所创造的许多经验都不可能用以服务于当前的现实，他们本身具有的消极因素会带给人民以相反的效果的。"},{"type":"paragraph","text":"可是事实并不如此，人们还是在“三打祝家庄”一剧里取得若干战略经验，提出唇亡齿寒的古训也还没有引起人们对今天抗美援朝正义行为与晋虞虢相争的历史混为一谈，它相反的加强了抗美援朝这一号召的力量。"},{"type":"paragraph","text":"丘沙先生对历史人物的看法上也存在着若干问题，他说:“………既然信陵君是贵族是大地主，那么他在当时的一切行动是与他的阶级性格分不开的，他为了顾到自己的阶级利益，为了顾到自己姐姐平原夫人在赵国的利益与安全(阶级利益)，又眼看到全国人民厌恶暴秦侵略，这方面信陵君是看得比当时孤独地在宫中的魏王更清楚的。”这一分析大体上是对的，但当他延着这一论点往下发展时却因没有紧握历史(主要是人民群众)创造英雄，英雄又反过来给历史以一定影响这一规律，因此他说:“因为，主要是没有表现出人民群众在当时的作用，自始至终，表现着信陵君的一切行动，而人民都是被动地为了响应，为了配合而已。比如信陵君要带三千食客出征去时，用几个人民在城门欢送(当然也表现了几个‘志愿’参加的人民)，但是，没有很好的表现出这一‘抗秦援赵’的正义行动，与人民的利害到底多大，人民当时对这样的现实是怎样看法，人民又怎样积极地起来表示他们的决心?”"},{"type":"paragraph","text":"丘沙先生的“没有表现出人民群众在当时的作用”的说法显然是不确切的，因为授计的是候生，盗符的是如姬，送符的是蓝芬，击毙晋鄙的是朱亥，有送行的群众，有“志愿”参军的人民，有慷慨出征的一千门客等等，而且应该承认构成这一义举的也还不能不归功于信陵君。普列哈诺夫说:“伟人之伟大不是在他的个人的特点给予了伟大的历史事变以个人的面貌，而是在于他有这样的特点使得他最后能为自己时代底伟大的社会需要服务。这些需要是在一般的或特殊的原因底影响之下产生的。”就在产生窃符救赵这一历史事件，大约四百年以前，晋向虞国假道灭虢，那时虞虢的关系和一般情况是与赵魏极为相似的，由于宫子奇缺乏信陵君的特点“使得他最后能为自己时代的伟大的社会需要服务”，因此宫子奇和虞虢两国不能不以悲剧结束。"},{"type":"paragraph","text":"由于戏剧受着镜框舞台具体条件的严格限制，因此在表现故事和戏剧主题时不能不更经济和更集中地来表演人物和事件，而且我们对历史人物的看法也只能从历史人物的行动与当时历史条件下是否具有人民性和正义性作为衡量历史人物的主要标准。田汉局长在“为爱国主义的人民新戏曲而奋斗”的报告中指出:“我们对于历史人物应当采取历史主义的看法，不管他是帝王将相，文武官员，文人学士………只要他的行动在当时历史阶段符合人民的最高利益，我们将同样予以表扬。”毫无疑问，信陵君窃符救赵这一行动在当时历史时期是符合当时人民的最高利益的。只有这样对待历史人物和历史现实才符合以历史还历史的历史主义的观点。(转载‘戏曲报’)"}]}