{"id":221696,"date":[{"year":1951,"month":4,"day":8}],"page":"4","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1676","ytitle":"","mtitle":"舞台生活四十年","ftitle":"(七)又一个排红楼戏的","authors":["梅兰芳","许姬传"],"text":[{"type":"paragraph","text":"梅兰芳述　许姬传记"},{"type":"paragraph","text":"我是在北京排‘葬花’，上海也有一位排‘葬花’的，就是欧阳先生(予倩)了。我们两个人一南一北，对排红楼戏，十分有趣，旁人看了，还以为我们在比赛呢。实际上他排的红楼戏数量要比我多得多。我一共只排了三出——黛玉葬花，千金一笑，俊袭人。还有一出是根据六十三回‘寿怡红群芳开夜宴’，编好了始终没有上演。他演过的红楼戏，我晓得的已经有九出了。(1)黛玉葬花(2)晴雯补裘(3)鸳鸯剪发(4)鸳鸯剑(是尤三姐的故事，后来荀慧生演的红楼二尤，就把它包括进去了。)(5)王熙凤大闹宁国府(6)宝蟾送酒(7)馒头庵(8)黛玉焚稿(9)摔玉请罪。关于他排葬花的经过，一直到最近几天我们谈起来，他才告诉我的，他说:"},{"type":"paragraph","text":"‘我的葬花，是听到一位福建朋友林七爷(绍琴)说起他的哥哥林四爷(季鸿)写过葬花的剧本，我才起意也来编写的。第一次是民国四年即乙卯年的春季，先在上海南京路谋得利楼上的春柳社演出的，后来在笑舞台也演过。扮宝玉的是筱喜禄，扮紫娟的是胡依仁。服装跟老戏里不同，有点接近时装戏的模样。剧本是我和杨尘因、张冥飞三个人合编的。"},{"type":"paragraph","text":"(按)郭民原先生曾经告诉我说:‘林季鸿、绍琴是亲哥儿俩，都擅长青衣。四爷编的新腔，内行也跟他学，这是大家所知道的。七爷唱的，是学余紫云一派，工夫也结实极了。民国初年他住在上海新阐路鸿庆里，我们是同乡至好关系常去玩的。欧阳予倩、筱喜禄，也是他家的座上客。他们都唱青衣，见面就研究唱腔。我也爱唱，可唱的是老生。只要胡琴名票陈道庵一到，大家总请他拉了唱几段过过瘾的。林四爷编的葬花，我在北京也听他唱过四句反二簧，行腔爱往高里奔，倒的确是另有一种风味的。"},{"type":"paragraph","text":"我在丹桂第一台重排葬花，是信芳反串的宝玉，宋志普的紫娟。这里面的场子、服装、唱词、念白都有部份的修改了。"},{"type":"paragraph","text":"我演的葬花，外面流传的本子，只是三场。其实前面还有一场，是晴雯跟袭人白天在吵嘴，宝钗与黛玉劝完了，晚上黛玉到怡红院拍门，没有拍开，听见里面宝钗与宝玉的笑声，黛玉忍不住就哭了，唱几句摇板，回到自己的潇湘院。我们在初次排演的时候，就把这一场的总本丢了，所以外面始终没有见到这一场的本子。服装方面是受了他的影响，也改用古装来搬演了。"},{"type":"paragraph","text":"(按)杨尘因编的‘春雨梨花馆丛刊’内提到欧阳先生演葬花的扮相，有这两句的描写:“高髻倩妆，翩翩翠袖”。可以想像到跟梅先生的“吕”字髻、长水袖，大致相同了。"},{"type":"paragraph","text":"我当时所编的新戏，每一出里的调笑和科诨，都是有限度的。可是让别人拿去演了，往往搞得面目全非。并且也不照我的原词来念，随意窜改，失去我编剧的原意，这真是不胜遗憾之至。’"},{"type":"paragraph","text":"我们谈完了葬花，又谈到南通张四先生的旧事。欧阳先生是在民国七年由张四先生招聘到南通，主持伶工学校和更俗剧场的。南通原是江苏省里的一个小县份。张四先生退休以后，就回到他的故乡，创办了许多种的实业。拿大生纱厂赚来的钱，用在本地的各种建设上面。我到南通去过几次，看见马路已经修好了。轮船、电灯等等的设备，也都应有尽有，色色全齐。教育方面，他又办了几个训练专门人材的学校，如河海工程学校、纺织学校、伶工学校。这里面除了伶工学校，在张四先生死后，迫于经费不足，早就停办之外。其余两个学校，一直接办到现在，还保持着一贯的优良的成绩。他偌大年纪，还能有这样的精神和魄力真是值得我们崇拜和效法的。经他这样竭力提倡，不到几年工夫，把这一座小小的县城，脱胎换骨的经营得像个都市的模样。当时的南通，有‘模范县’之称。拿他做出的成绩来看，倒的确是可以当之无愧的。"},{"type":"paragraph","text":"他在全力建设南通之余，对于提倡戏剧，也是费了一番心血的。他把欧阳先生从上海招聘了去主持那两个有关戏剧的机构，就可以看出他在选材方面，是经过慎重的考虑，一点都不肯马虎的。他常对我说:‘中国的戏剧，尤其是昆曲，不但文学一部份有价值，传统下来的名贵的技术，也应该把它发扬光大的，这是我的意见、你们的责任了。’这一点跟我想提倡昆曲的初意，可说是不谋而合。所以他对我跟欧阳先生两个人的支持和勉励，我们是得着他很大的帮助的。(一)(三)(零)"},{"type":"paragraph","text":"<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1951\\04\\5148040901.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>另一个黛玉葬花的镜头</FONT>"}]}