{"id":221742,"date":[{"year":1951,"month":4,"day":9}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1970","ytitle":"上海第四棉纺织厂举行反特群众大会之后","mtitle":"职工们提高警惕加强防特 被威胁的群众也站了起来","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　国营上海第四棉纺织厂在反对特务破坏群众大会未举行前，群众里存在两种不好的思想情况，一种是麻痺思想，认为本来没有大不了的事，说有鬼就闹了鬼。一种是急于要暴露特务，认为厂方领导上不应该秘而不宣，产生了怨恨，对于防特工作也消极了起来。三月十五日该厂举行了反对特务破坏的群众大会以后，情况就完全不同了。这是说明了大众对特务的痛恨，和工人组织力量的强大。"},{"type":"paragraph","text":"当大会上宣布了骇人听闻的特务罪行，群众忿怒到了极点。静听的时候，会场上鸦雀无声，要求惩凶的时候，忿怒的呼声似火山爆发。匪特裴文中的破坏中队就有十一个人在他们厂里，而且潜伏了一个中队的匪特组织，平时又很难看出他们的人面兽心。他们暗中蠢动，破坏了好几部钢丝车，还计划火烧棉花栈房和清花间，同时把救火车的进水口预先塞住，心肠如此狠恶!还想破坏东京路上海电力公司的方棚，要使申新九厂、统益纱厂等大工厂无电停工。买了毒药想到××地方的解放军营地去放毒。群众听到这里忿怒地喊着枪毙特务!枪毙特务!"},{"type":"paragraph","text":"群众大会举行以后，职工们自动的加强了防护工作，纺织两部女工日夜班交班的时候必等到接班人到了才离开，做夜班的也决不离开车子。钢丝车间的工人自动提早了半小时上班，抄钢丝男工检查机器，女工检查花卷，因为匪特最喜欢破坏这种机器。所谓钢丝车学名叫做梳棉机，是把棉花在钢丝针布上梳开来成为一卷卷的棉花卷(再把棉花卷分成棉条面后纺成纱)。钢丝车的工作是把棉花卷反覆梳好几次，到非常均匀为止。特务把铁钉之类硬东西投进这机器，一个钢丝针布损坏，换新的就要化三千多万元去买一套。如果放进软的小皮块就要使花卷不匀，纺出棉纱来粗细不一，破坏这种机器比较容易，所以匪特专斗对付这种机器。"},{"type":"paragraph","text":"钢丝车平车技工王思清说:“平常时候钢丝车难得出些小毛病，钢丝针布保护得好可以用得很久，最近钢丝车一个月内连坏了七、八次，我心里就奇怪，可无论怎样想不到就是同一工作组的秦旭昌干的。他竟是万恶的特务，以往他是装着积极份子的。还演过两次以反特为内容的戏，他就扮过两次‘坦白特务’的角色。那知道他自己却不知悔悟。”"},{"type":"paragraph","text":"皮棍间技工胡瑞华说:“钢丝车平常不大出毛病的，机器里检查出奇奇怪怪的东西就使人奇怪了。而且盖板罗丝只会磨损而不可能中断。当时发现了问题我们不敢讲出来，也证明了我们警惕性不高。”修理间工人马贵金说:“我还一次两次的和秦旭昌一起修车子，也没有发现他是特务。孙金男这个家伙在解放时候还"},{"type":"paragraph","text":"假装参加护厂工作，他给我说‘只要有饭吃’，他参加护厂只为了当时吃饭。平常开起会来发言很多，竟是假装积极份子，背后却闲言闲语，挑拨离间。但我竟还没有把他看透。在这些地方，实在要提高警惕。旧社会的朋友交情是靠不住的，还要当心他们拿这一套来骗我们。假使他们放火烧棉花栈房，就使我们二千多人没有吃饭。”"},{"type":"paragraph","text":"粗纱间黄招弟说:“反动派时候，我们工人受了压迫，我到现在还是胆子小。我发现了王学贵有破坏钢丝车的嫌疑，我胆小不敢讲出来，我只是暗暗跟着他，他也发觉我注意他，他就到我家里恐吓我母亲。当时我的确很害怕，现在政府把他们抓出来，我们胆子就大了，把他们造谣恐吓的气势压了下去，我们就可以出来讲话。”"},{"type":"paragraph","text":"粗纱间落纱工姚文霞说:“这些反革命特务份子必须要严厉镇压，群众力量才能发挥出来。上次我救火时，手掌受了伤，有些人还要取笑我，这就是少数反革命的势力压迫我们。这次镇压了反革命特务份子，还要发动群众大家来注意防范。”准备间叶琳弟也说:“一个人两只眼睛，一百个人就有二百只眼睛，大家当心，特务就不能活动。本厂特务案幸而早日发觉，否则要弄得我们二千多人没有工作生活。我们要求把这些特务在厂门前就地枪决!”"},{"type":"paragraph","text":"【本报讯】　国营上海第四枪纺织厂潜伏的匪特，屡次破坏了清花间、梳棉的钢丝车，终于在二月一日破坏第七十九号钢丝车而发现了出来。因为匪特破坏这种机器，通常是在交班以后干的，使日夜班挡车的工人，互相责怪。这天半夜里匪特张文斌动手破坏，匪特王学贵望风，却给挡车女工赵季英发现了可疑行为。第二天华东纺织管理局派员彻查，王学贵露了罪行，因此公安局也把该厂潜伏匪特的组织破获了出来。"},{"type":"paragraph","text":"这个匪特组织叫“青年反共救国军”，匪首张羊根是在香港指挥。上海的代理人叫做朱银根，管理银钱的叫做顾学林。在他们厂里有一个中队组织，‘中队长’匪特张文斌，是该厂计划课的书记工，这次反动党团登记时还去假登记过。“中队附”匪特秦旭昌是钢丝间工人，为伪“青年服务大队”、“勘建大队”队员，今年一月二十日破坏八十九号钢丝车，(平时也假装积极份子。还有队员施林宝、平时装做老好人)、韩学庆是粗纱间工人(是一个赌棍欠该厂工友们的钱达七百多万元)、孙金男、徐国祥(劝工大楼凶手)、唐余兴(“中统”通讯员)、陈文忠等这些匪特份子均已先后逮捕、群众称快。"}]}