{"id":221939,"date":[{"year":1951,"month":4,"day":10}],"page":"6","source":"‘天津日报’","region":"","masthead":"","special_issue":"磁力","column":"","genre":"","count":"1244","ytitle":"","mtitle":"纪念吉鸿昌将军","ftitle":"——记吉鸿昌夫人吉鸿霞的谈话","authors":["燕城"],"text":[{"type":"paragraph","text":"燕城"},{"type":"paragraph","text":"吉鸿昌将军被害已经有十七年了。他是一个热爱祖国热爱人民的军人，我非常佩服他的精神，当他死的时候，我的儿子只有五岁，女儿只有三岁，虽然在极度困难的环境下，我从来没有失望和灰心，从来没有忘记过他的遗志，我努力的教育我的子女，使他们成为社会上有用的人，能够为父报仇。"},{"type":"paragraph","text":"当吉鸿昌将军被害以后，河南的一些农民都这样说:“吉鸿昌死可死坏了，他要不死，现在早就帮助我们把麦子送到仓里去了。”他把老百姓的痛苦就看成是他自己的痛苦。那时在张家口附近有一个很险的水坝，甚至两个人并肩走都很困难，所以吉鸿昌将军就帮助老百姓一起修坝，这就是蜈蚣坝，解决了通行的困难，并且老百姓还在那里立了一个碑，上写‘化险为夷’。"},{"type":"paragraph","text":"‘九一八’以后，由于吉鸿昌将军的积极抗日，为蒋介石所仇恨，于一九三○年亡命国外，当时，他对蒋介石卖国贼可恨透了，在国外时他写了这样一首诗:"},{"type":"paragraph","text":"渴饮美龄血，"},{"type":"paragraph","text":"饥餐介石头，"},{"type":"paragraph","text":"归来报命日，"},{"type":"paragraph","text":"恢复我神州。"},{"type":"paragraph","text":"并且他还写了一本“环球视察记”，也被反动派禁止出版了。"},{"type":"paragraph","text":"回国后即参加了抗日同盟军，为了打败鬼子，他从来没有向困难低过头。有一次，我从天津到张家口去看他，一进他的屋子，我看见在他的炕上有一块大石头，外边包看一块布，当时，我就问他:“你枕的是什么东西呀?”他兴奋的说:‘这是革命的枕头。’与敌人作战时，有一次子弹打完了，他就拿竹杆子和敌人拼。那时，我们的孩子还很小，但他时刻都教育着他的子女说:‘我们是中国人，不受日本鬼子欺负，一定要打倒他们，你们长大了，可一定要抗日啊!’"},{"type":"paragraph","text":"不幸，由于众寡悬殊和敌人的内外夹攻，抗日同盟军终于失败了。于是吉鸿昌和我们就隐居在天津“法租界”，仍继续进行抗日活动，向人民宣传要坚决抗日。就在这时候，开始被国民党‘蓝衣社’的特务狗子们追踪到了，在国民饭店受到特务吕一民等暗杀，那些狗子们暗杀未达目的，又把他逮捕起来，我就去看他，问他伤怎么样了，他说:‘没有关系。不过，我只有一件难过的事情，就是我的任务还没有完成，死对于我是无所谓的。’他那种勇敢、坚决精神使我感动得落泪。他并且嘱咐我，让我搬出‘租界’去住，让我好好教育孩子。"},{"type":"paragraph","text":"后来，又把他解到北京陆军监狱去，这就是当时国民党匪特的窝。匪徒何应钦审问他说:‘你为什么要抗日。为什么要参加共产党?’他大声高呼:‘你们是卖国贼!’并且他在狱中地上写了这样一首诗:"},{"type":"paragraph","text":"恨不抗日死，"},{"type":"paragraph","text":"留作今日羞，"},{"type":"paragraph","text":"国破尚如此，"},{"type":"paragraph","text":"我何惜此头。"},{"type":"paragraph","text":"他不断和‘犯人’进行抗日宣传，在他临刑前对“犯人”们说:‘你们千万不要忘记抗日啊!’最后他把怀里的表拿出来告诉监狱长说:“你去把它卖了，给‘犯人’们添点菜。”"},{"type":"paragraph","text":"吉鸿昌将军就这样从容就义了，我佩服他的英勇、坚强的性格，以及他的爱国精神。虽然他的肉体死了，但他的精神是永远不死的，我要叫我两个孩子继承他的遗志；我自己也尽量争取为人民作一些工作。特别是政府将杀害我丈夫的特务吕一民等处决了，我简直不知道怎样来感谢共产党，我要坚决响应党和政府的一切号召，为人民和党供献出我的一切。(转载‘天津日报’)"}]}