{"id":25269,"date":[{"year":1938,"month":8,"day":6}],"page":"14","source":"","region":"","masthead":"","special_issue":"游艺界","column":"","genre":"","count":"1447","ytitle":"","mtitle":"好莱坞导演论影迷的权威","ftitle":"红星不是导演造就　只有影迷才有力量","authors":["里予"],"text":[{"type":"paragraph","text":"茀雷亚斯坦和琴述罗吉丝说了许久要撒伙，但直至现在，每张影片中仍是不断地合作着，这是因为影迷们已为他们制定了一条不成文的法律。杰姆开格纳曾一度受摄影师的卑视而主张夺去他的地位，然而终于又不能不向他赔不是，安慰他，这也无非是因为影迷们命令他们这样做，洛来泰杨在某一片中曾用新式的烫发，而终于在第二片中便不敢再用，这也是因为影迷们不喜欢的缘故，便是珍妮麦唐纳和纳尔逊埃第，虽都极愿意解除合唱的合作，但影迷们表示着不赞成，这事便只好作为罢论。"},{"type":"paragraph","text":"这是实话，影迷们对于好莱坞的导演和明星的影响是惊人的。通常影迷们以两种方法来传达他们的意见，直接地书面通知他们或间接地由于卖票处的传播消息，只要影迷们怎样表示，好莱坞便得怎样做；一些儿也不能还价。你也许会很热心地等候一个明星的签字照片，可是:他们等候你的批评也许比你还要急迫。"},{"type":"paragraph","text":"当你听见好莱坞某电影公司和某明星解约成功，这便是说，影迷们已有了允许你这样做的表示。这是绝对准确的，当影迷们说了‘否’字，他们是绝对不敢再说一句‘是’的。"},{"type":"paragraph","text":"在派拉蒙公司以凯洛尔浪拜德，和弗兰德麦克茂莱主演的Ture Confession片中，你们总还记得，接着法庭之后有一幕审判官休息室的画面，当此片开映给公司股东和权威者看时，他们都以为这一幕是极有趣的，可是当该片送至戏院中公演后，影迷们一致的批评却以为这画面竟是最不行的，公司当局便不顾权威者是怎样地主张着，立刻便把这画面剪去了。"},{"type":"paragraph","text":"请你们要一再地注意影迷们的意见，虽然公司的导演们都极力地想讨影迷们的好，可是影迷们有的是极特别的感觉，而且使你竟不能猜想到这是事实，现在，据我自己经验所得的，来提出三件事实来，作为左证呢!"},{"type":"paragraph","text":"纳尔逊埃第，并不是我心目中最好的角色，但影迷们却极欣赏他的艺术。在某一机会之下，我曾暗示着纳尔逊埃第只不过和查礼麦克卡陕一般地能做戏，可是，立刻我便接到许多影迷们的来信，为纳尔逊辩护，并且攻击米高梅公司之错用纳尔逊是件笨愚的事。我充分地领略了影迷们冷淡的逻辑，可是，我也不能不佩服他们那欣赏目力的高超，因为终于纳尔逊有惊人的成绩。"},{"type":"paragraph","text":"对于早已出名的明星们，影迷们似乎已将他们列成一个擅长的表，凡遇到某一明星想越轨做一件表格上没有的工作时，他们便一致地起来攻击。"},{"type":"paragraph","text":"通常，我们是这样地相信着，导演或电影公司才可以提拔出新明星和红星。但我却要以十二分地诚意告诉你，当公司当局提议时，影迷们立刻便会加以否决。"},{"type":"paragraph","text":"哥德卫曾极力想使安娜司丹露一露头角，可是影迷们立刻便将她扯下了；哥德卫是个性极强的人，但对于影迷们的举动，却竟也毫无办法，只好放弃这种念头。"},{"type":"paragraph","text":"有一次，我向达席尔打听泰龙保伏是怎样被公司当局看重的。他只简单地说:‘因为影迷们需要他’。"},{"type":"paragraph","text":"蜜娜罗，秀兰邓波儿，许罕伯，洛莱泰杨，贾莱古柏，以及彼得黛维司，都是影迷们造就的新星，影迷们的信中说，蜜娜罗是美国理想的快乐的女子；海湼是美国清白而洁净的小姊妹；秀兰邓波儿是美利坚先生和夫人的唯一的爱女；许罕伯是美国任何家庭中不能缺少的，会使人快乐的天使；而洛莱泰杨是美国运动场上可爱的人物；贾莱古柏是出色的乡村孩子的代表；而彼得黛维司却是一个有自立能力的小女孩。瞧:他们非但指出某人是新星，而且替他们分析了个性，使公司可以依照着来采纳他们的特长。"},{"type":"paragraph","text":"以上都是些明显的事实，从这些事实中，我们可以找到为什么影迷们的权威是伟大；更可以明白，导演们当如何按照着影迷们的希望去做，美国是一个民主的国家，多数人的意见往往是世上不二的公理。(里予)"}]}