{"id":793070,"date":[{"year":1989,"month":5,"day":11}],"page":"4","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"","genre":"","count":"1969","ytitle":"","mtitle":"蓦然回首","ftitle":"","authors":["史中兴"],"text":[{"type":"paragraph","text":"史中兴"},{"type":"paragraph","text":"也是一个暮春的日子，在不算拥挤的公共汽车上，我身旁的一个乘客，脚上穿着一双洗得发白了的解放鞋，脚趾头从破洞里露了出来，那个年月，人们早不讲究穿着了。但下车时这位乘客一转脸，我看出他是孙道临，还是轻轻一怔，令我难过的是车子里面似乎没有一个人还认得他。曾几何时，这位大演员曾使亿万观众为之倾倒，一些多情的女孩子早晨和傍晚在电影厂门口痴等数小时，只是为了一睹他的风采。可这时没有窜上来几个红卫兵认出他，当众羞辱他，已经值得庆幸了。"},{"type":"paragraph","text":"流逝的岁月早把那个梦魇般的年代埋葬。对文化艺术的肆虐亵渎受到摒弃，珍贵的事物又象金子一般闪烁光彩。在孙道临电影生涯40年系列活动的日子里，这位学者型的表演艺术家，一次次被观众朋友向他表达的挚爱感动得泪花莹莹。当年迷他的那些青少年观众，多数都已年过中年，可他们仍旧能一口气报出李连长、李侠、高觉新、张伯韩、肖涧秋这一大串名字，这些艺术形象仍旧活在他们心中。今天的青少年观众第一次结识这些银幕人物，也为这些人物的奋斗与挣扎，欢乐与酸辛而怦然心动。艺术需要人民，人民需要艺术。燃烧着理想之光热情之火、给人带来陶冶启迪又给人以美的享受的艺术，生命力不会是短暂的。"},{"type":"paragraph","text":"我还记得，《不夜城》的校园生活场景是在复旦大学拍摄的，画面上一群男女大学生在大草坪跳集体舞，尽情地倾泻着心中的欢乐。那天，在大草坪一侧的梯形教室里，一位毕业班同学为表达到祖国最需要地方去的决心，在深情地朗诵五十年代风行在青年朋友中的一段名言:人的一生是应当这样度过的，当他回首往事时，不因虚度年华而悔恨，也不因碌碌无为而羞耻……我不知道孙道临是不是喜欢这段名言，那时他也不过是三十四五岁，如今年龄快翻了一番，到了“回首往事”的时候。可他的40年电影艺术生涯回顾，其意义并不限于他本人。许多参与这次活动的艺术家朋友，兴奋之余，也感慨万千。"},{"type":"paragraph","text":"在这次艺术回顾活动的开幕式上，谢晋说了一段很动感情的话:孙道临从影40年，更科学地说只有30年，整整十年时间被耽搁了，在国外，许多演员40年可以拍上百部甚至百多部影片，而孙道临这样有才华的演员才拍了20多部。我们的艺术家头发都白了，他们被浪费的时间太多了。其实孙道临被耽搁的时间又何止10年?不妨看看他的创作年表:54年主演《渡江侦察记》、56年主演《家》、57年主演《不夜城》，58年主演《永不消逝的电波》，大跃进、三年灾害，他的创作是一片空白。直到64年，《早春二月》拍摄完成，他成功塑造的肖涧秋，由于其独特的心路历程与“千万不要忘记阶级斗争”的形势不相合拍，而被视为一个鼓吹人性论的黑典型，未公开上映就遭到批判。“左”倾思潮泛滥的年月，数不清的清规戒律，步步升级的批评指责，一次次运动造成的高温高压，把艺术日益驱赶进狭窄的死胡同，一个艺术家还有多少施展自己才华的余地?折了翅膀的惊弓之鸟，还能在蓝天下自由飞翔?"},{"type":"paragraph","text":"然而就在当时那么一种严峻的政治氛围下，孙道临居然接受了高觉新、张伯韩、肖涧秋这些角色的塑造，这又是他的难能可贵之处了。孙道临不是个锋芒毕露，咄咄逼人的人，人们从他身上感受到的是人道主义的谦和。他接受这些角色的塑造，当然不是有意要和塑造工农兵形象对着干，在创造肖涧秋这个角色的时候，他也感到这可能不合时宜，因而诚惶诚恐，心有余悸。老一辈艺术家的鼓励，才使他慢慢消除了顾虑，可他并没有忘记领导对他的告诫:塑造这个人物要带着批判的眼光。只是在他走近这个角色的时候，角色的人生际遇和命运那样强烈地打动了他，他全身心地投入了。这样，一个真实的有血有肉的肖涧秋才来到观众中间。如果不是出于对艺术的虔诚，不是用他那颗炽热的心灵真诚地拥抱角色，而是一味适应“气候”，迎合时尚，醉心喝采，那么，这样一个光彩照人的艺术形象还会不会在银幕上出现?出现了，也许慷慨激昂，作英雄状，决不会是现在这个模样。"},{"type":"paragraph","text":"艺术是时代的，一个真诚地对待艺术的艺术家，总是以同样的真诚感应着时代的脉搏。从李连长、高家大少爷、求索前行的肖涧秋，到资本家、大总统，孙道临创造的这不同类型的角色，表现了旧时代的没落，讴歌了人民为建立新社会所进行的英勇无畏、不屈不挠的斗争。从旧社会过来的演员中演解放军他是第一个，他那一身浓郁的书卷气与他所要塑造的李连长之间存在着巨大的反差。他让和他合作的陈述给他画了一张着军装的像，看看自己究竟象不象解放军，然后就深入连队与战士们滚在一起。有人认为这种深入生活是表层的，可如果连对表层生活也缺乏感受的渴望与热情，又怎能指望深层地透视与把握角色的内心?孙道临有很高的文化素养与艺术造诣，但他的成功更得力于他对艺术的执着认真。人们说他塑造的李连长，每一分成功的背后，有着一百分的努力，这确实是他创作精神的写照。"},{"type":"paragraph","text":"蓦然回首，那人却在灯火阑珊处，可他并没有止步，还要继续为伊消得人憔悴。"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1989\\05\\895B040201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>胡永华</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>标题书法　胡永华</FONT>"}]}