{"id":793251,"date":[{"year":1989,"month":5,"day":14}],"page":"3","source":"","region":"","masthead":"国际新闻·笔会","special_issue":"笔会","column":"文艺随笔","genre":"文学作品","count":"2534","ytitle":"","mtitle":"湖南几位青年作家说:我们这里是作家出走","ftitle":"","authors":["戴言"],"text":[{"type":"paragraph","text":"戴言"},{"type":"paragraph","text":"湖南作家群称雄一时，号称“湘军”。近两年，“湘军”死的死，走的走，有人说“湘军”大势已去。另一种说法是“湘军”正潜心操练，复兴之日可待。如残雪、何立伟、蔡测海等人新小说、新理论不断出现在国内外报刊，保持一种先锋的锐气。谭元亨、肖建国等人的长篇不断问世，呈现一种厚实的功底。对于外界各种传说，湖南作家始终保持缄默。"},{"type":"paragraph","text":"他们究竟有何难言之隐?"},{"type":"paragraph","text":"我与湖南作家交往已久，且多是朋友。对他们的命运我自然是挂心。为此，我访问了被公认为是湖南第一流的青年作家当中的几位。他们是残雪，著名青年女作家，在国内外有一定声誉。她的小说在美国、日本、法国、瑞典出版和即将出版。何立伟，著名青年作家、全国获奖小说家、漫画家，多种作品译至国外，并享有一定声誉。蔡测海，是从没有一个方块字的山寨成长起来的少数民族作家，在我国少数民族文学史上有不可取代的地位，作品在国内外多次获奖，并翻译介绍到十几个国家和地区，小传被辑入几种《世界名人录》。全国青联委员、北京大学文学士谭元亨，著名青年作家，才而立之年，已著作等身，著有十二部长篇小说、一本翻译著作、一部理论著作。刘舰平，全国获奖作家，诗人。"},{"type":"paragraph","text":"这几位人士对湖南的文坛现状表现出深切的忧思。"},{"type":"paragraph","text":"他们认为——"},{"type":"paragraph","text":"从质量上来看，“湘军”已成彻底瓦解之势。指导思想的失误导致“湘军”全军覆没。危机来自“作协”本身，湖南作家之多成了作协的包袱。"},{"type":"paragraph","text":"戴:这两年，湖南文坛处于一种“冷”状态。一批有影响的作家相继出走省外或国外，“湘军”势头锐减。如此现状，原因何在?请几位谈谈。"},{"type":"paragraph","text":"何立伟:我们愿意谈谈。作为湖南作家，我对湖南文坛目前的现状感到担忧。"},{"type":"paragraph","text":"谭元亨:何立伟的担忧不无道理，朋友们走的走，死的死，想起来暗自神伤。两位首届茅盾文学奖得主，莫应丰遭不幸，古华走海外，叶蔚林、韩少功、张新奇、徐晓鹤等因为各自的原因离开湖南。"},{"type":"paragraph","text":"蔡测海:这些作家离开湖南，湖南作家协会的牌子照样可以挂着，但从总体质量上来说，没人可以取代他们。"},{"type":"paragraph","text":"残雪:我们几位也呆不长了，将被清洗。"},{"type":"paragraph","text":"何立伟:残雪的话事出有因，现作协主要负责人曾正式打招呼说:“省委要我对你们个别做工作，你们自谋出路。聘任作家不搞了。”事后，我们几位走访了省委主管部门的负责人，说省委根本不知道这件事，也不会作出这种决定。作协负责人认为，专业作家成了作协一大包袱。"},{"type":"paragraph","text":"谭元亨:事实上，省委对作家协会一直很关心，关心得其它单位眼红。给经费，给人员编制，盖作家大楼。为有利于发展文学事业，批准作家协会单独建制，提高作家的级别待遇。省委对文学艺术事业一直很重视。"},{"type":"paragraph","text":"蔡测海:省委关心和重视的是作家协会，具体到每一个作家，只是作家协会的事。作家协会名义上是作家的权益组织和文学团体，事实上是一级行政官衙。而且越来越衙门化。在一些与作家权益相关的问题上从不同作家商量。我们曾就聘任制作家的生存问题在理事会上提出呼吁，但一直无人过问，我们只好自找出路。"},{"type":"paragraph","text":"何立伟:作家们走了，再调进一些可以“创收”的人。我们都是搞创作的人，不是搞创收的人，这是指导思想上的失误。"},{"type":"paragraph","text":"残雪:这正是我们所忧虑的。这种指导思想上的混乱，必将造成作协工作的极大失误，将对湖南省的文学事业造成极大的危害，使湖南的作家队伍彻底瓦解。同时，也会造成极坏的社会影响。这种做法使我们失望。"},{"type":"paragraph","text":"谭元亨:目前对我们这些招聘制的专业作家在政治待遇和生活待遇上都是极不公正的。所以，我们只好步人后尘，远走他乡。"},{"type":"paragraph","text":"刘舰平:早就应该走的。那次与徐晓鹤一道去了珠海，自然是幸福极了。经省委有关领导好意挽留，如今实是不幸得很。"},{"type":"paragraph","text":"戴:你们全走了，湖南作家协会还剩些什么人呢?"},{"type":"paragraph","text":"何立伟:剩下一些当官的和退休的老同志。"},{"type":"paragraph","text":"蔡测海:还有创收的和一块永不退休的牌子。"},{"type":"paragraph","text":"非如此不可吗?非如此不可。看谁自有回天力?我们将积极参与改革。不回避，不妥协。体育界的内耗现象在作家当中更为尖锐。我们想摆脱这种纠纷又无法摆脱。窝里斗是国人的宿命吗?"},{"type":"paragraph","text":"戴:几位的出走之策未必是上策，非如此不可吗?"},{"type":"paragraph","text":"蔡测海:照目前的状况发展下去，湖南文坛将会满目苍凉，作协无作家，越来越衙门化。作协单独建制，盖了两栋作家大楼，住进去的仅是两位专业作家。外地组稿的编辑要在长沙找作家自然要多费工夫。"},{"type":"paragraph","text":"残雪:一大批青年作家深藏在没有门牌号码的地方，衙门里的说他们在那儿搞“现代派”。现代派在这儿不单是一个文学术语，而是一种调子，这种调子很适应湖南的文化氛围。体育界的内耗现象在我们作家队伍中更为尖锐。内耗的根源是东方式的嫉妒。窝里斗成了中国人的宿命。"},{"type":"paragraph","text":"何立伟:所以，我们几位一直留着一张中华人民共和国签发的护照，伺机出走。不过，在走之前，我们得作出努力，使湖南作协做得象个样子，看谁自有回天力。"},{"type":"paragraph","text":"谭元亨:我们将积极参与改革，不回避，不妥协。"},{"type":"paragraph","text":"蔡测海:我们当然想摆脱那种非文学的纠缠。但是，它太多情了，真是剪不断，理还乱。非如此不可。是宿命。"},{"type":"paragraph","text":"戴:努力总比不努力好。如今路人无不谈改革。真是各人有各人的解释啊!"},{"type":"paragraph","text":"蔡测海:正是这样，各人的口味不同嘛。"},{"type":"paragraph","text":"个人生存权利。作家的民主素质，我们别无他求。我们想幽默一点。大家轻松一点有利于改革。故土——一种语言物质。"},{"type":"paragraph","text":"戴:在结束谈话之前，我再问一个问题:从几位所处的境况和心态，能很好地写作吗?"},{"type":"paragraph","text":"何立伟:除了写作，我们别无他求。我们也想对生存取一种幽默态度，轻松一点，有利于个人创作，也有利于改革。"},{"type":"paragraph","text":"残雪:我们说的，虽从个人的境况出发，但个人的生存权利问题并不只是个人问题。"},{"type":"paragraph","text":"蔡测海:如果称得上法国知识分子创世纪的“菲德莱案件”，一个小兵的冤案，引起左拉、法朗士、莫奈一大批一流画家、文学家为之十年的争论。个人生存问题上升到道德、正义的高度，大大弘扬了法国知识分子的民主精神。中国作家太需要提高自己的民主素质了。要不，文学是人学就是一句空话。"},{"type":"paragraph","text":"谭元亨:就目前状况而言，我们已准备离开湖南，因为它正逐渐失去原有的那种文学氛围。我们将怀念这个地方。故土，对一个作家来说不是一种抽象概念，它是一种语言物质。我们已经习惯了它。"},{"type":"paragraph","text":"何立伟:作家们谈改革，写改革，对置身其间的改革大事不能不闻不问。"},{"type":"paragraph","text":"残雪:作协改革的头等大事就是出作品，出人才。这种常识性问题成为问题是一种悲哀。我们这里不是出作品出人才，而是作家出走。"},{"type":"paragraph","text":"戴:谢谢诸位。"}]}