{"id":793359,"date":[{"year":1989,"month":5,"day":16}],"page":"2","source":"","region":"","masthead":"综合新闻","special_issue":"","column":"","genre":"","count":"1458","ytitle":"","mtitle":"背叛的爱","ftitle":"2　旧日照片","authors":["郑大海"],"text":[{"type":"paragraph","text":"一九七六年夏天，陆一萍被解除了隔离，在母女分离5年后，特意请假来到乡下看望女儿。形容憔悴的陆一萍，与花儿般娇艳的方星星正好形成强烈的对比。苦难的生活，揭去了母女间感情上的隔膜，方星星心头一酸，扑到了陆一萍怀里。陆一萍神情冷漠，爱和恨的泪泉似已枯竭，痴痴看着方星星，突然说了句:“嘿，出落得象你爸爸似地……”随着，又推开了方星星。"},{"type":"paragraph","text":"谁都说她不象方群，妈妈为什么这样说呢?相见的激情消退了，方星星怔怔地望着陆一萍，不知说什么才好。"},{"type":"paragraph","text":"陆一萍木然的眼光里闪动着异样的光彩，意识似乎有点混乱，幽幽哭起来，喃喃道:“华哥，大于……反革命……”一下抓住了女儿的手。合上眼睛，颓然倒在炕上。方星星只觉得长而尖的指甲，卡得她生疼生疼。她听说过妈妈有神经衰弱病，这是她第一次看见妈妈犯病，她忘记了疼痛，心头沉重得很……"},{"type":"paragraph","text":"涌在方星星心头的谜，恰在她大学毕业的前夕解开了，"},{"type":"paragraph","text":"这一天，家里闯进了一个客人，陆一萍的最初印象是完全陌生的。这个人瞎了一只眼，须发蓬乱，面色黑红，身穿褪色的工作衣，脚上是一双翻毛劳保鞋。他望着陆一萍嘶哑着嗓子，笑着叫了声:“一萍，你认不出我来啦……”"},{"type":"paragraph","text":"陆一萍先是一怔，接着就认出来人是大学时同窗好友，忙喊了声:“啊，是松鼠!”"},{"type":"paragraph","text":"“小鸭子，又见面了!”松鼠的枯涩眼眶湿了，一下拉住了陆一萍伸过来的手。大学时代，他是陆一萍的恋人于建华的同班同学，自然也是陆一萍的好友。他们毕业后又在同一机关工作，一封给上级的建议书，招来“现行反革命”罪名，同被投进监狱。他接着说:“啊，给我们平反了，真是荒唐啊，20年的时间都荒废了!”"},{"type":"paragraph","text":"陆一萍激动的心情平静下来，忙问:“啊，松鼠，他呢?好吗?他在哪儿……”"},{"type":"paragraph","text":"“他也平反啦!”松鼠叹息一声。陆一萍跟于建华相恋数年，北平解放，陆一萍爱情他移，崇拜上新入城的老红军方群，经组织撮合，抛弃了于建华，与方群结合了。于建华默默忍受，悄然离去，没有责怪她。"},{"type":"paragraph","text":"松鼠还知道陆一萍在农村搞大辩论时，又与于建华重逢，然后，就是那突然的打击，他与于建华双双入狱。这时，他不知如何回答才好，因为于建华已经在前年采石场大塌方中，被砸死了。"},{"type":"paragraph","text":"停了一会，他只好说，“啊，方群对你很好吧?”"},{"type":"paragraph","text":"一种不祥预感紧紧抓住了陆一萍，她忘记不了在小山村与于建华的旧情复燃，在热坑上的销魂一夜，怀上了方星星。她声音颤抖地问:“松鼠，说真话，于建华他，他死了……”"},{"type":"paragraph","text":"松鼠咬着牙，把一张泛黄的小照片递给了陆一萍。那是在学生运动中她跟于建华坐在一起，身上写着:“反迫害、反饥饿”的粉笔字，在行辕前请愿时，被一块请愿的同学们拍下来的，他们俩多亲密啊!"},{"type":"paragraph","text":"看着这张发黄的照片，闻着从照片上散发出来的那股男人特有的汗水味儿，陆一萍似乎又回到那座行辕的门口，紧紧挨着于建华壮实的身体，浸没在大学时代的革命学生运动的大浪潮里。只听松鼠又说:"},{"type":"paragraph","text":"“于建华可珍贵这张照片呢，一直贴身放着呀，你看这泛黄的地方，是他流出的血浸的，我给处理了一下，你留下，做个永久的纪念吧!小鸭，你要吗?”"},{"type":"paragraph","text":"“啊，要……我要……”陆一萍伸出手去，眼冒金花，刚触到那张软软的旧照片，就一下晕过去了……"},{"type":"paragraph","text":"对于这些往事，方星星怎么知道呢?她自然也难以理解陆一萍的感情，她不知道陆一萍已经失去真正爱过，又轻易抛弃了的一个男人，怎么能够再忍受失去这个男人留给她的唯一遗物、最珍贵的爱情结晶——他们的女儿方星星的痛苦呢!"},{"type":"paragraph","text":"方星星回学校去了。"},{"type":"paragraph","text":"毕业分配的最后一榜尚未公布，是因为国家机械工业部早已定下来的公开答辩，迟迟未能举行。就在方星星为毕业分配而奔走的这个时刻，毕业公开答辩就要在近日举行了。"}]}