{"id":793304,"date":[{"year":1989,"month":5,"day":15}],"page":"2","source":"","region":"","masthead":"综合新闻","special_issue":"","column":"","genre":"","count":"1405","ytitle":"","mtitle":"背叛的爱","ftitle":"1　令人烦恼的家","authors":["郑大海","杨秋宝"],"text":[{"type":"paragraph","text":"郑大海"},{"type":"paragraph","text":"密云欲雨，空气里弥漫着一股逼人的雨腥味，闷人的低气压，几乎使人透不过气来。方星星知道她与父亲之间的摊牌，已经不可避免了。她站在客厅落地窗前，望着铅样沉重的灰黑云层，望着狂风呼啸中摇晃的钻天杨树，听着轰鸣的隆隆雷声，久久伫立。"},{"type":"paragraph","text":"约定时间早已过去，方群仍没回来，方星星等得不耐烦了，阴沉着脸说:“谁还等他?我回校去了!”"},{"type":"paragraph","text":"说着，她徐徐转过身来，要走。坐在沙发上的老姨轻声说:“你再等等!你爸爸工作忙，快回来啦，有话好好说。”老姨还是那么耐心，见方星星不动了，又给剥了根香蕉，象哄小孩一样，塞到方星星的嘴边。绷着脸的方星星咬了一口，也笑啦。"},{"type":"paragraph","text":"在这一刻，方星星眼前闪出妈妈陆一萍去温泉疗养的前夕，又跟爸爸方群吵架的镜头。"},{"type":"paragraph","text":"父母的不和。他们之间并不存在爱情，对方星星来说，并不是什么秘密。她不知道他们当初是怎么结合的。这个家庭在长久的沉闷之后，父母之间总要爆发一场喷着火星的消耗仗。方群责备陆一萍小病大养，没有“党性”，陆一萍诅咒方群专横，只图自己舒服、痛快，是个极端自私的人。"},{"type":"paragraph","text":"方星星从不介入父母的争执中去，冷眼旁观，连劝也不劝。"},{"type":"paragraph","text":"也难怪她，这个家庭没有给过她温暖，幼时只记得老姨的温暖怀抱，从未吃过妈妈的奶，从小缺乏母爱，她已习惯于孤独和寂寞，常在那些旷日持久的家庭战争中，寻找一个偏僻而寂静的角落，躲得远远的，一个人悄悄思索。互相憎恶的父母。偏偏在激烈吵骂过后又若无其事地睡在同一张双人床上，难道这就是婚姻的“义务”，夫妻的“权利”吗?"},{"type":"paragraph","text":"一阵电话铃响，打断了方星星的思绪。老姨忙去接。"},{"type":"paragraph","text":"只听老姨“嗯、嗯”地答应了几声，就把电话挂了。方星星忙问:“谁的电话?”"},{"type":"paragraph","text":"“你爸的。他说中央有个电话会，叫你别等他回来吃饭!”"},{"type":"paragraph","text":"老姨乐哈哈地说。隆隆的雷声中，暴雨倾倒下来。风急雨狂，整整下了一夜，"},{"type":"paragraph","text":"吃罢晚饭，方群还没回来，方星星敌不住连日来为分配的事奔跑带来的倦困，不知何时，竟靠在枕头上睡着了。"},{"type":"paragraph","text":"红日高升，方星星才从酣睡中醒来，吃早餐时见到方群留给她的一张条子。红格的便笺上写着几行奔放的大字:"},{"type":"paragraph","text":"星儿:对不起，回来晚了，你已入睡了。明日飞京开会，一切话都留在回来后再谈吧。"},{"type":"paragraph","text":"父字"},{"type":"paragraph","text":"方星星知道父亲将要对她说的“一切话”，只不过是要她服从既定的安排罢了。系里已经公布的意向分配方案，方星星留校。方群并未为女儿的分配说一句话，这一切不言自明，这一切都理应如此。同学们窃窃私议，有人羡慕，有人咒骂，热恋中的男朋友李剑雄向她道喜。"},{"type":"paragraph","text":"这个分配方案，对方星星来说，既不神秘，也不是新闻。可方星星却是想远走高飞，支援西藏建设。她早知道父母是不会让她离开他们的，早在半年前姐姐方薇薇已经把这个消息告诉她了，说的时候，是充满妒嫉的，"},{"type":"paragraph","text":"姐妹两人虽是同胞姊妹，在外貌和性格上却有不大不小的差异。"},{"type":"paragraph","text":"方薇薇的肤色和眼睛。都带有方群这个黑瘦湖南人的特征，皮肤显得色素深，眼睛黑而亮，是向内凹的；而方星星皮肤白泽细嫩，眼睛鼓鼓的，睫毛长长的，眸子幽潭般迷人，完全没有方群的痕迹。"},{"type":"paragraph","text":"方群偏偏喜欢方星星，陆一萍却不爱她，这个苦恼的问题，经常折磨着她。"},{"type":"paragraph","text":"这究竟是什么原因呢?"},{"type":"paragraph","text":"十年浩劫中，方群被关在监狱里，陆一萍也被隔离审查了，老姨领着方星星回到乡下老家，腥风血雨冲不进老姨这户烈属的家门。方星星平安地上小学，上初中，读高中，高中毕业，进厂当工人，以后又上了大学，现在又被安排留校。难怪吃了不少苦头的方薇薇妒嫉她了。此刻，一件往事袭上了她的心头。"},{"type":"paragraph","text":"题图　杨秋宝"}]}