{"id":793536,"date":[{"year":1989,"month":5,"day":20}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2183","ytitle":"上海召开双增双节动员大会强调指出","mtitle":"搞好今年的双增双节运动 最重要是要保持安定团结","ftitle":"江泽民、朱镕基分别在会上讲话大会提出了全市双增双节重点今年工业将确保增长5%","authors":[],"text":[{"type":"paragraph","text":"本报讯　上海市增产节约、增收节支动员大会昨天在上海展览中心召开。"},{"type":"paragraph","text":"这次会议是由中共上海市委和市人民政府联合召开的。会议由市委副书记、副市长黄菊主持。市委书记江泽民、市长朱镕基在会上作了重要讲话。"},{"type":"paragraph","text":"江泽民同志在讲话中指出，党的十三届三中全会以来，上海的治理整顿和深化改革，取得了初步成效。但是，当前的形势仍然是十分严峻的。治理整顿能否顺利进行，一个重要问题就是要依靠全市广大干部和职工共同努力，深入持久地开展双增双节运动，千方百计地增加生产，提高生产效益，增加有效供给。他说，上海是一个资源缺乏的地区。能源、原材料和资金紧张的状况，不可能在短期内得到缓和。我们要通过双增双节，大力挖掘企业内部的潜力，降低能源和原材料的消耗，努力实现生产的增长和质量的提高。江泽民要求广大干部职工振奋精神，艰苦奋斗，同心协力，共渡难关。特别是领导干部要带头勤俭节约，坚决克服铺张浪费现象。要加强思想政治工作，加强企业民主管理，发扬企业精神，建立企业利益共同体，充分调动广大干部职工的积极性。要把双增双节运动落实到实处，结合本企业、本单位的实际情况，把任务层层分解，使每一个工厂、车间，每一个班组、岗位，都有具体的目标和明确的任务。"},{"type":"paragraph","text":"江泽民同志最后强调，要搞好今年的双增双节运动，最重要的是要保持一个安定团结的社会政治环境。没有这样一个安定的环境，治理整顿、深化改革终将成为空话，双增双节，完成今年任务也将成为空话。上海是全国的上海，党和政府、全国人民对上海寄予极大的期望，要求我们为改革、开放，为实现四化、振兴中华作出贡献。我们一定要顾全大局，坚守岗位，做好本职工作，努力搞好生产，为上海的两个文明建设作出贡献。江泽民同志特别指出，广大共产党员要牢记自己是工人阶级的先锋战士，要以党的事业为重，严格遵守党的纪律，与党中央在政治上保持一致。各条战线上的共产党员，要在双增双节运动中，维护安定团结方面发挥先锋模范作用。"},{"type":"paragraph","text":"朱镕基市长说，当前，上海的经济生活、社会生活面临着严峻的形势，遇到了很大的困难，一定要向全市人民讲清楚，共商对策，共度时艰。他要求广大干部和职工坚守生产、建设、工作岗位，要流大汗，出大力，大力开展双增双节运动，稳定上海。朱市长在列举当前经济困难的严峻情况以后指出，如果我们现在不采取坚决措施，扭转当前的局面，丧失了时间，就无法补回，这是关系到每一个市民切身利益的事。因此在任何情况下，必须坚守岗位，坚持生产、工作，认真搞好双增双节运动。"},{"type":"paragraph","text":"朱镕基市长在会上提出了克服当前困难的三条重要措施:首先要千方百计把出口创汇搞上去；第二，把双增双节运动的重点放在节约上；第三，振奋精神，苦干实干，到生产第一线去干。他号召全体市民厉行节约，支援生产，从节约中求增产，从节约中求效益。各级机关、企业的领导干部一定要以身作则，为人表率，从我做起，廉洁为民。为了实现今年的双增双节目标，企业领导干部要到生产经营第一线去“摸、爬、滚、打”，带领干部群众克服困难，把生产和出口搞上去。厂长要根据企业法规定，重大问题交给职代会讨论，要尊重职工代表的意见，加强企业的民主管理，发扬工人的主人翁精神。要坚定集中力量发展生产的决心，千方百计增加有效供给，以稳定经济，稳定市场。"},{"type":"paragraph","text":"市总工会主席江荣在大会上也作了讲话。他要求全市工人阶级以主人翁的姿态，投入到双增双节运动中去，广大职工要深刻认识自己的重任，保持冷静的头脑和克制的态度，坚守岗位，维持正常的生产秩序，搞好生产，保障供给，维持安定团结的局面。"},{"type":"paragraph","text":"据大会称，当前上海工业生产和出口创汇面临着十分严峻的形势。作为上海工业主体的地方全民工业发展速度偏低，一至四月只增长0.6%，地方预算内全民工业还下降0.4%，特别是纺织、冶金两大行业生产下降幅度较大；一至四月外贸收购本市货源同比下降7.8%，自营出口工业企业情况也不理想，全市出口滑坡了9.5%；能源、原材料供应仍十分紧张，一季度城市工业用电同比下降3.4%，一至四月工业用煤比去年同期减少9.6%；企业利润滑坡，亏损企业增多。"},{"type":"paragraph","text":"大会提出了今年上海双增双节的重点是，狠抓产品结构调整，大力增产适销产品，以适应国内外市场需求，特别是外贸出口创汇增长需要；坚持节能降耗求增产，以极大的努力节约能源、原材料，千方百计缓解供应短缺矛盾；切实改进和加强企业管理，不断增强自行消化各种增加成本因素的能力，向管理要效益。据称，上海市工业系统要在产品适销和保证质量的前提下，确保比去年增长5%，其中地方全民工业力争增长2%；外贸出口要在确保完成拨交102.6亿元承包指标的基础上，增加10%的出口拨交指标，以保证全市出口创汇50亿美元的目标；200项重点增产产品，要力争比去年增长17%；产销监控的日用工业品和重点农用生产资料要严格按合同供货；今年全市要降低能耗和物资消耗，折合节约标准煤100万吨，节约18种主要原材料80万吨；确保利税总额与产值同步增长，完成上交财政的利润承包指标。"},{"type":"paragraph","text":"叶公琦、张定鸿、顾传训、谢丽娟、庄晓天、倪鸿福、陈铭珊等上海市领导同志，以及市各有关委、办负责人、各区县局、大专院校、科研单位负责人和大型企业、部分中型企业经理厂长2000余人出席了昨天的大会。"}]}