{"id":793625,"date":[{"year":1989,"month":5,"day":21}],"page":"4","source":"《世界博览》","region":"","masthead":"星期文摘","special_issue":"星期文摘","column":"人物志","genre":"","count":"2467","ytitle":"","mtitle":"里根夫妇迷信星相学","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"自1966年起，里根连任二届加利福尼亚州州长。在任期里，他结识了该州费城著名的女星相学家琼·杰奎莉，里根夫妇尤其是南希与她结成密友。随着里根蝉联总统和他对星相学的崇拜日益加深杰奎莉和她的星相学也随之进入白宫，对里根总统的日常生活和美国产生了影响。"},{"type":"paragraph","text":"神秘的“星命日历”"},{"type":"paragraph","text":"里根夫妇在白宫，不仅喜欢外国首脑赠送的种种珍贵礼物，也喜爱白宫内的各种摆设和院内的四季花草，但最喜欢的是一个带有神秘色彩的日历。这个日历放在白宫办公厅主任唐纳德·里甘办公室内，从1985年1月起，里甘每天上班第一件事，就是仔细看这个日历。这个日历，同普通的日历一样，有年、月、日的标记，但不同的是，每月和每日的下面全有一道线条。线条系彩笔所画，有绿色、红色和黄色。"},{"type":"paragraph","text":"原来，里根就任美国总统后，更加相信星相学所预言的祸福对他个人命运以及美国的未来的影响。鉴此，南希遂请求杰奎莉，为里根总统特制一个祸福的日历。杰奎莉观察星象，进行占星，预测了里根一年内每月每周每日的星命，特制了一个“星命日历”。该日历只对里根一人有效。每月、每周、每日下面画的彩色线条的含意是:绿色线条系命星星座明亮，意味着吉月、吉周、吉日，在这个线条下，出国访问，外出讲演，甚至作出任何重要决定，都能获得成功；红色线条系命星星座昏暗，意味着凶月、凶周、凶日，在这个线条下，里根不宜外出，否则将发生灾祸，遇刺等不测事件，也不宜颁布重要决定，否则将事与愿违，一败涂地；黄色线条是命星星座不明不暗，意味着无凶无吉，在这个线条下，里根可以正常活动，外出旅行，颁布决定。"},{"type":"paragraph","text":"在里根夫妇的眼里，这个日历不仅关系到里根总统的命运，而且也与美国国运休戚相关。因此，里根夫妇对它特别喜欢，将它交给白宫办公厅主任里甘，要他根据日历所标的线条颜色，安排总统的日常活动。里根还不厌其烦地告诉里甘各种颜色线条的确切含意。里甘对总统的叮嘱牢记在心。因此，每天清晨，他进入办公室的第一件事就是看这个神秘的日历，然后安排总统的日常生活。"},{"type":"paragraph","text":"命星星座昏暗——里根遇刺"},{"type":"paragraph","text":"里根并不是一当上总统就这样相信星相学，也不是一当上总统就有星命日历的。里根夫妇相信和崇拜星相学，达到这样虔诚的程度，是在1981年里根遇刺之后，遇刺事件是他们相信星相学以致将其引入白宫日常生活的一个重要的契机。"},{"type":"paragraph","text":"据传，1981年里根遇刺的前几天，杰奎莉在费城夜观星象，忽见天空中里根的那个星座被一团黑气笼罩，昏暗不明……杰奎莉顿时大惊，立即打电话告诉南希，要她马上为里根佩带上避祸的戒指和矿石，穿上避祸的衣服，并宣称里根几天之内不能外出，否则便在劫难逃。"},{"type":"paragraph","text":"南希虽然在电话中向杰奎莉表示她将听从她的意见，并表示感谢。但她当时并不十分重视杰奎莉的预测，在规定的时间里阻止里根总统外出，于是，在杰奎莉发出警告后的第三天，里根总统在白宫外遇刺。这一事件使里根夫妇更加佩服杰奎莉，终于达到了十分迷信的程度。在作出任何决定和公布任何重要事件之前，都事先征求杰奎莉的意见。杰奎莉获悉即将公布的决定后，就夜观星象进行星占，并将其占星结果告诉南希。里根总统则根据她的星占预言，决定是否和何时颁布这些决定。"},{"type":"paragraph","text":"绿道吉日方可触金"},{"type":"paragraph","text":"如果说，星相学在1985年已进入里根总统的日常生活，那么，事实表明，“进入”二字使用的并不贴切，而“垄断”二字则更为合适。1985年“何时触金”一事就很具有说服力。"},{"type":"paragraph","text":"1985年7月12日，里根总统住进海军巴希斯达医院进行例行体检。医生们发现，他已身患肠癌，需要立即动手术，切除癌块。于是，一个总统医疗小组很快成立了。"},{"type":"paragraph","text":"南希得悉后，心急如焚，立即赶往医院。她询问完病情后，第一件事，就是打电话给费城的密友杰奎莉，请求她观测星象，决定里根总统是否可以动手术?何时动手术可以获得成功?杰奎莉当即允诺观测星象并告以结果。"},{"type":"paragraph","text":"南希在巴希斯达医院焦躁不安地等待着费城的消息。总统医疗小组的医生们则在另一房间里等候着她，以便同她协商，劝她同意尽快为里根总统动手木。他们认为，对总统来说，应该立即动手术，切除癌块。但是，南希夫人却借口要仔细考虑，迟迟不同他们研究何时为里根动手术的问题。"},{"type":"paragraph","text":"这天，南希从医院给白宫办公厅主任里甘打了一个电话，告诉他，里根总统可能需要动手术，切除肠上癌块。不过，动手术的时间可能要向后推迟一天半。里甘一听，立即明白了此意，南希要选一个绿道吉日吉辰，作为动手术的时间。"},{"type":"paragraph","text":"此后，杰奎莉打来电话，高兴地告诉南希，里根虽有劫难，但星象正常，并无大难，可以动手术。两人在电话中选定了一个绿道吉日吉辰。医生们为里根总统做的手术十分顺利。手术后不久，里根总统就痊愈了。这件事，使里根夫妇对杰奎莉更加迷信了。但作为白宫办公厅主任的里甘却心有余悸，十分后怕，因为美国总统动手术这样一件大事，竟是同一个星相学家商量后作出决定的!"},{"type":"paragraph","text":"星象表明计划不能公布"},{"type":"paragraph","text":"里根总统痊愈后，从海军巴希斯达医院回到白宫，里甘见总统时，建议里根总统颁布一个公报，告诉美国人民，他已授权总统国家安全事务助理罗伯特·麦克法兰去伊朗，同伊朗领导人谈判，以便达成释放美国人质的协议。里甘解释说，颁布这个公报有利于美国新闻界和美国人民了解事实真相，以免引起麻烦。作为一个政治家，里根自然明白里甘这个建议的好意。因为虽然他身为总统，但受权有限，不能向美国国会、新闻界和美国人民隐瞒诸如此类的重大决定。不过，公开此事又不利于麦克法兰的使命。里根总统犹豫了很久，对里甘说:“让我们星期一研究一下吧!”但是，这天晚上，南希却打电话给里甘说:“对你的建议，总统很欣赏。不过，目前，总统决不能向新闻界公布此事。因为，我亲爱的朋友星相学家杰奎莉已观星象，进行了占星。星象表明，目前公布此事是不明智的!”1986年，“伊朗门事件”终于被披露了。美国新闻界十分愤怒，认为里根总统欺骗了国会、新闻界和美国人民一些新闻界人士和政治家甚至认为，里根总统应辞职。里根的威信骤降，一场以对美国不信任为标志的危机开始了。此后，便是长达半年之久的美国国会调查。可见，星相学并不能真的帮里根忙。　(摘自《世界博览》今年第5期)"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1989\\05\\895L040901.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>美国星相学家琼·杰奎莉</FONT>"}]}