{"id":793679,"date":[{"year":1989,"month":5,"day":22}],"page":"4","source":"","region":"","masthead":"法庭内外","special_issue":"法庭内外","column":"大千世界","genre":"","count":"1804","ytitle":"","mtitle":"弃婴","ftitle":"","authors":["刘解权"],"text":[{"type":"paragraph","text":"刘解权"},{"type":"paragraph","text":"“哇，哇……”上海市儿童福利院业务股办公室一张椅子上，躺着一个发育不正常的婴儿。他在用凄厉的哭声向人们控诉:他被父母遗弃了。"},{"type":"paragraph","text":"弃婴，这个旧社会遗留的几近绝迹的千年顽症，再次复发了。作为中国社会几千年形成的恶疽，要一刀割除“弃婴现象”难乎其难。"},{"type":"paragraph","text":"在此，我信手记下市有关方面提供的一组关于弃婴的统计材料:"},{"type":"paragraph","text":"1956年元月至今年3月，上海市儿童福利院共收养了27000多名弃婴。其间1960年呈顶峰状态，一年中最高的一天收养108个。1961年至1985年，年收容数逐年下降，1985年仅为99人。1986年后又开始回升，去年收容数增至188人。"},{"type":"paragraph","text":"重男轻女思想作崇"},{"type":"paragraph","text":"据市民政局有关部门调查分析，弃婴现象回潮的一个重要原因，绝非因为家庭负担失衡，而是重男轻女思想在作祟。上海邻近地区，尤其是安徽、江苏、浙江农村的一些农民，视添男孩为荣，添女孩为耻。有这样一个例子很能说明问题。浙江余杭县农民张某，早些年生了两个女儿，这几年仰赖外出当专业户积聚的钱财，不顾计划生育，不生男孩誓不休，去年又生了一个女儿，回村后眼看超生受罚，于是偷偷将女孩送到上海遗弃。江苏南通建筑安装总公司等在上海的建筑工程队中，这几年计划外生育现象比比皆是，有的因生男孩的夙愿未了，就将在上海生的女孩随意扔弃，这些年来已连续扔掉了七个。另据上海儿童福利院统计，截至今年岁首，该院查实的212个弃婴中，本市市区丢弃占14.6%，郊区占15.1%，外地占69.8%，而其中女婴占总数的3/4以上。"},{"type":"paragraph","text":"全国解放已近40个年头，重男轻女的生育观为什么还会存在?任何一种社会存在或社会意识，它的消失同它的产生、形成一样，都有一个过程，加之社会主义初级阶段分配领域中“男尊女卑”，“男女同工不同酬”等陈腐观念的袭扰，使重男轻女的意识具有相当顽固的独立性。"},{"type":"paragraph","text":"优生优育观念淡漠"},{"type":"paragraph","text":"为父母者漠视优生优育的科学性，缺乏公民起码要奉行的社会公德，也是弃婴剧增的一个原因。从有关资料的综合分析来看，有些父母不重视优生优育，直接恶果是“抛”出了令人发怵的一群疯、傻、痴、畸形……有的头大身小，有的唇烂腭裂，有的无肛，有的四肢残缺，还有两性“阴阳人”……他们毫无理智，只会哭、叫、发呆、撞墙，自己打自己、喝尿、吃屎……"},{"type":"paragraph","text":"值得深省的是，这些令人心惊肉跳的“废品”，并不单单是“亲上加亲”的派生物，据专家介绍，他们的父母，有的是工人，有的是演员，有的是大学教师，有的是工程师，还有的是高级干部。聪明人照样会生出孽根怪种，说明在生育方面，我们每个人都应该进行一番谨慎而又严肃的自我反省。当然，更不可思议的还在于，一些人一旦生了先天性伤残儿，不去引咎自责，却认为是触霉头，一扔了之，把无罪的“小公民”推向可怜的孽海。上海某文艺单位有位演员，怀胎后四出演出，疲累之余出现先兆流产，为防不测，乱吃药，乱打针，到头来得到的报应是生了无肛怪胎。她一气之下，把孩子送福利院作罢。这类事至少给人以这样的启迪，男女思合，生儿育女，除了潜心于“公务”外，还应当挤出一点时间“进修”一下起码的医学知识。否则，优生的甘醇琼浆只能为难以下咽的苦酒所替代。"},{"type":"paragraph","text":"性解放的“酸果子”"},{"type":"paragraph","text":"在众多弃婴中，往往被人遗漏的，还有一个婚恋观念不严肃导致的“私生子”问题。据大略统计，近年来能同扔弃伤残婴儿相比拟的是“超标生育”、未婚先孕和“婚外恋”所生的婴孩。这些孩子的总数竟占全部弃婴的30%左右。据有关人士分析，这些小孩的父母系外地人，他们的被遗弃乃属于计划生育外超生子女范畴。"},{"type":"paragraph","text":"进一步分析显示:上海附近的安徽、江苏、浙江等省，无论农村，还是城市，年轻的夫妇们，一般都希望有两个孩子，这就是一个无法缓和的矛盾。80%的专业户，对二胎或多胎，跃跃欲试。临了，发现此举将被课以经济上的重罚，出于不忍心将孩子“消灭”的希图，看到上海在这方面的儿童福利水平属全国一流，权衡再三，还是把上海作为他们遗弃超生子女的最佳归宿。"},{"type":"paragraph","text":"重在健全严肃法规"},{"type":"paragraph","text":"据悉，上海市儿童福利院目前收养的380多名弃婴、弃儿，鉴于81%是残产婴儿，保健治疗费昂贵。日趋增多的弃婴、弃儿正从四面八方送达那里。对此，该院院长韩伟成不无担忧地说，照此办理，用不了多长时间，儿童福利院就会人满为患。值得注意的是，上海有关部门配合儿童福利院，先后查出了200余个弃婴的行踪，但遗弃婴孩的家长往往不以为然，至于对弃婴家长予以法律的制裁和社会道德的谴责更是远远没有提上议事日程。"}]}