{"id":970085,"date":[{"year":1995,"month":1,"day":9}],"page":"5","source":"","region":"","masthead":"国际新闻·连载","special_issue":"","column":"","genre":"","count":"1568","ytitle":"","mtitle":"情人的池塘","ftitle":"22　最好的报答是嫁他","authors":["郑建华"],"text":[{"type":"paragraph","text":"郑建华"},{"type":"paragraph","text":"为了自己的自尊，萍莉大有“宁负天下人也不让天下人负我”的气度。一切从自己出发，以自己为圆心划圆，这就是如今的萍莉对待人生的态度。"},{"type":"paragraph","text":"白小玫结束了她精心准备的表演。她因为投入有些悲怆地走下舞台，心情忧郁地走到后台，随便捡了一把椅子坐在上面，慢慢地闭上眼睛，一动不动地坐着，就好像睡着了。白小致努力使自己的情绪镇定下来，努力走出自己塑造的这个人物的世界，走出悲哀。每一次的演出对于白小玫绝不亚于一次对人生的真实的体验。她的投入几乎到了不可抑制的地步，它甚至让人怀疑不一定哪一天她就会被她塑造的人物压垮了。"},{"type":"paragraph","text":"宝天很快得到了内部消息，第一场比赛比下来，专家们对白小玫、萍莉还有另外三名女演员一致看好，尤其是白小玫要扮相有扮相，要做功有做功，要嗓儿又有嗓儿，实在是难得的梨园奇才。专家们非常公正，他们谁都渴望通过这次大赛能发现人才，挽救有些衰退的京剧艺术，白小玫等一批青年演员的出现无疑在给梨园增光添彩，使这些老先生们感到了莫大的欣慰。"},{"type":"paragraph","text":"宝天在吃晚饭时，很感激地拍着胡云鹏的肩，一副铁哥儿们的样子说:"},{"type":"paragraph","text":"“胡二爷，有你的，‘谢’字咱就不多说了，明天还有最后一场，全凭二爷帮忙了。”"},{"type":"paragraph","text":"胡云鹏一笑，依旧是过去的样子:“咱谁和谁呀，只要不出意外，小玫的头等没问题儿。”"},{"type":"paragraph","text":"“出什么意外?”宝天也是随便问了一句。"},{"type":"paragraph","text":"“什么意外?出门撞了车了，犯了病了，谁知道呢?”"},{"type":"paragraph","text":"宝天哈哈一笑:“胡二爷放心，有我宝天在，咱就不让它出意外。咱宝天是什么?咱宝天就是阎王爷，是不是?二爷?”"},{"type":"paragraph","text":"“那是，那是!”"},{"type":"paragraph","text":"晚上，宝天就把刚摸到的评委的意思告诉了白小玫，并且他还探听到评委们想从这十名旦角儿里选两名参加全国大赛。今天的印象很重要，但关键是明天的公开比赛，宝天把这一点强调得非常严肃，并看着白小玫吃了胃药和安眠药才放心地回到自己的旅馆。"},{"type":"paragraph","text":"宝天一走，白小玫就坐了起来。她听着宝天渐渐远去的脚步声，眼里变得湿润起来。这是一个真实的宝天，一个善良的宝天。无论宝天有这毛病那毛病，然而白小玫却逐渐感到宝天是一个好心肠的男人，跟这样的男人过一辈子，白小玫是认定了。白小玫不知道该怎样来报答宝天对自己的厚爱，她知道自己不会像萍莉那样水草一样缠着男人，用她的妩媚或娇柔来吸引和挑逗男人，永远不会，白小玫知道自己也学不来。她想象不出自己如果哪一天学着娇滴滴的去勾引宝天会是个什么样子?她也并不想去锻炼自己的这种能力，而这种能力对于自己也的确有画蛇添足之嫌了。白小玫就是本来的白小玫，洁净自然的一个女子，美丽圣洁的一个女子。白小玫想，也许自己该结婚了?虽然自己只有二十二岁，然而结婚以后可以不着急要孩子，这一点宝天肯定会同意的。"},{"type":"paragraph","text":"是的，对宝天最好的报答，就是和他结婚。"},{"type":"paragraph","text":"白小玫抱着双膝，静静地想这个问题。"},{"type":"paragraph","text":"白小玫不知道宝天为什么不像和别人那样与自己嬉闹打逗?他总是把自己当做一个小妹妹一样处处尽一个大哥哥的责任保护自己，不让自己受到风吹日晒受到别人的中伤和攻击，像一个辛勤的尽职尽责的园丁一样精心的关照着自己这一棵温室里的花朵。应该说白小玫长到二十二岁除了对那个曾经持续不断地给自己送过花的男孩子产生一种欣赏、惊奇和关心的情感之外，她并没有领略过那种惊心动魄的可以让人魂飞魄散的爱情。因为她没有领略到，因此她便没有这样的体会，她还没有尝到爱情这颗果子究竟是甜还是酸。她认定了宝天做自己未来的丈夫，除了宝天对自己关怀倍至之外，白小玫还认为他是自己事业上的知音，这一点非常重要。白小玫没有想过自己除了宝天还会嫁给谁。白小玫并不讨厌宝天跟自己嬉闹，可是宝天从来就没有跟白小玫打闹过，他们就这样平平静静地谈恋爱，他们的爱情也是平平静静的，或者并不一定叫做爱情。"},{"type":"paragraph","text":"的确，白小玫缺少人生中关于爱情的一课，她这一课还没有人给她讲过。她是一个很好的学生，优秀得仿佛一生下来就是献给爱情的。"}]}