{"id":970276,"date":[{"year":1995,"month":1,"day":10}],"page":"7","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"","genre":"","count":"2121","ytitle":"","mtitle":"诗人与盲美","ftitle":"","authors":["吴正"],"text":[{"type":"paragraph","text":"吴正"},{"type":"paragraph","text":"因为构思的需要，我总喜欢偷偷地溜出办公室，在户外的那片平台花园上，背着手儿踱步。那是一片位于香港大古城住宅区的花园式平台；连接在高矗与高矗之间，宽阔、整洁、遍植花木；间隔着喷泉、水池、条椅、立地圆灯以及抽象雕塑的布局，给人以一种强烈的现代建筑美学的感受。"},{"type":"paragraph","text":"可惜的只是:能着实地享受这种宁静与美丽的人却很少。在香港，这片生存战场上，凡中青年，一律须上场，剩下一些老弱病残、幼小的，点缀着这派景致。而在他们之中，唯我，是一个突出的不协调:非但年处精壮又能有此踱步的清闲，而且还经常一人独语，激动时狂奔如风，脸色苍白，目中无物，速觅一隅僻静处半蹲半跪，取出纸笔，乱涂一通，继而才缓缓起身，再次漫起步来。"},{"type":"paragraph","text":"那是一个仲春的下午，阳光明媚，气候温润，我习惯地将纸笔放入口袋便神情恍然地踏上了正处于花绚叶茂之中的平台花园。通常，我不是垂头凝视足下流过的地面，就是仰首空对碧天浮云、其实在此思路腾跃的当口，即使目光凝视过任何人或事，也都不会有产生令其聚焦之能量的。然而，这却是一次鲜见的例外。我竟自老远便见到一袭少女的形象簇拥在花丛之中。她侧坐着，一件飘薄的细格府绸衬衫贴合着她青春的身段。或者，她的坐姿与存在就是一首诗，反正肯定是有某种类似于意境的东西自她的周围辐射开来，否则，我那挪动的脚步是绝不可能不由自主地向她靠近过去的。她，由一位老妇人陪伴着坐在一张墨绿的长椅上，细嫩、白皙的脸的一侧弯勾着一缕自额头流下来的乌发。膝头上摊开着一册厚书，两手搁在书页上，但眼，却是望着远远的海景出神。我自她的面前走过，第一次竟没敢转过头去，这是因为要与这样的一位矜持少女对峙眼神，哪怕一瞬，也都需要一种心跳的勇气。"},{"type":"paragraph","text":"我驻足在当我在偌大的平台上绕了个圈再次踱经她面前时。但当我的目光蓦地抓住了她那对大、美却毫无动态的、雕塑物一般的眼神时，我的心刹那时痉挛了:她，竟是一尊盲美!我的心砰砰地跳动，好像作了什么亏心事；我慌慌张张地离开，悲郁、惆怅得几乎有些愤慨:其感觉与偶然撞见一桩他人的隐私或是自己在一个光鲜的场合间作出了一项粗鲁的举止而后悔又莫及时相类似。"},{"type":"paragraph","text":"第二天，当我重拾笔纸步上阳光之中的平台时，我，应该是怀着构思之外的另一起朦胧之目的的。果然，她仍坐在原处，一样的坐姿、一样的打扮，所不同的是一旁没了陪她的那位老妇人。我胸有成竹地向她走去，只在长椅的边上迟疑了一阵，便在其一端坐了下来。她似乎毫无反应，遮在长睫毛之下的盲目木讷地注视远方。和风轻拂起她略带蓬松的长发，周围静极了，只有几只麻雀在花丛间“叽叽”地欢叫。观察了一会，我刚打算起身离去，忽然……"},{"type":"paragraph","text":"“请问先生，是不是快三点了?”"},{"type":"paragraph","text":"我吃惊地转过脸去:“嗯……是的。”一段静默之后:“你怎么知道我是一位先生呢?”"},{"type":"paragraph","text":"“凭直觉。”"},{"type":"paragraph","text":"“噢——，”我吐出一口气来:“你很美，小姐，说真的，很美，可惜……”她仍然坚持着那个坐姿，但我清楚地见到两片浓浓的红晕飞上了她桃白色的颊上。其实，这才是我想继续表达的:“你让所有的人都来赞慕你的美丽，却无法体会这种赞慕目光的内容究竟是如何的?”当然，我咽下了这半截话头。"},{"type":"paragraph","text":"“那是十年之前的事了。一场大病后，世界从此向我关上了所有的门窗。但童年时代对于春的回忆就不会褪色，而且还随着年龄的增长，愈来愈强烈了——我的周围是都开满了花吗?”"},{"type":"paragraph","text":"“是的。”"},{"type":"paragraph","text":"“什么花?”"},{"type":"paragraph","text":"“杜鹃。”"},{"type":"paragraph","text":"“颜色?”"},{"type":"paragraph","text":"“大红、粉红、嫩黄、雪白，缤纷极了!……你能想象吗?”"},{"type":"paragraph","text":"“能。她们一定都很美丽，所以我便选择了坐在这里。”"},{"type":"paragraph","text":"再一段静默。“先生，你会写诗吗?”"},{"type":"paragraph","text":"“啊?!——”这一次我几乎是脱口而出的。"},{"type":"paragraph","text":"“你也喜欢诗?”"},{"type":"paragraph","text":"“又凭直觉，难道?”"},{"type":"paragraph","text":"“也不完全是，因为我自己就爱读诗，虽然这对于我们盲人来说并不容易。呶，这便是本诗集，只不过是一种盲人读物罢了。”这，才揭开了那本永远摊放在其膝头，包裹在深紫红硬封面间的厚册的谜底，“我爱摸读着它，坐在春天里，想象春天，感受春天。……不过现在，我得走了。”她说着竟站起身来，似乎能看见我惊愕的表情，她追加的那一句是:“因为婆婆她，回来了。”"},{"type":"paragraph","text":"果然，那位老妇人手握着两杯可乐，远远地向我们走来。她神色略有些紧张地将其中的一杯递给了她。“这人是谁?”没有回答——因为的确，她也不知道我是谁。“都同你讲不要同任何陌生人攀谈，你能看见他们的面目吗?”当她扶着她慢慢离去时，我只听得她的那句在她耳旁的低低的抱怨声，而让我这个“面目不清”的“陌生男人”半个屁股留在长椅上真不知该起立呢还是继续坐下去?"},{"type":"paragraph","text":"又过了几天，我因商务须去港地，待再次回到这片平台上来背手踱步，那已是一个月之后的事了。短春已逝，夏的骄阳洒满了平台。我惯性地绕到那张空椅的置放处，杜鹃的大部分已经凋谢，只有麻雀，仍在枝叶间“叽叽”地欢叫。一天、二天、三天、一星期、二星期、三星期，她，并没有出现。或许，她那谨慎的婆婆带她去了另一个平台；又或许，春天过了，她也不想再出来，这些，我都无法知道，我知道的只是自己的心窝总是空荡荡地，像被掏去了些什么，尤其是几天后的一个傍晚，当我远远地看到一位饲鸟的老者正神情悠然地将一笼鸟雀自枝桠上托递下来，并用一块黑布自上而下地将其罩上——说消失就消失，光明，原是如此地虚幻啊!我的心更近乎病态地颤抖了起来。"}]}