{"id":970209,"date":[{"year":1995,"month":1,"day":10}],"page":"3","source":"本报","region":"","masthead":"社会政法新闻·每日行情","special_issue":"","column":"社会透视","genre":"","count":"1226","ytitle":"草木有情人无情　风刀霜剑孰可忍","mtitle":"救救古树名木","ftitle":"","authors":["王大勇"],"text":[{"type":"paragraph","text":"本报记者　王大勇"},{"type":"paragraph","text":"上海的古树名木在呻吟、在哭泣!"},{"type":"paragraph","text":"作为历史的见证，上海的不少古树已存活了上千年，比上海的历史还要长。但是今天它们却面临着前所未有的生存危机。"},{"type":"paragraph","text":"市人大常委会曾明确颁布规定:凡是具有历史价值和纪念意义，树龄在百年以上，树种珍贵，树形奇特的都应被划为古树名木。1963年上海曾进行过一次名树普查，被确定为古树名木的有2700多棵，但是在短短的30年间，它们的数目却减少了整整一半，如今整个上海记录在案的存活古树只剩下1369棵了，其中紫玉兰、白玉兰、楠木、黄檀等珍稀木种都仅存一棵，而且生命还在不断遭受着威胁。"},{"type":"paragraph","text":"到底是谁在与这些古树作对，必欲置它们于死地呢?据查，古树死亡的原因，除了台风、雷电、生病等自然原因以外，大多系人为所致。"},{"type":"paragraph","text":"在金山县的一个小学里生长着一棵树龄在450年左右的老银杏，相传为宋代一御医赋闲在家时所栽。由于他为百姓治病分文不取，人们感其恩德，在他死后于树旁建了一座庙宇以示祭典。现在庙宇已毁，但是香火却越烧越旺，来此膜拜的人都把此树视为神树，说树皮能治百病，故又剥食。眼下这棵古树伤痕累累、奄奄一息了。"},{"type":"paragraph","text":"某村头有棵古树，村里搞副业挖了个大鱼塘。原以为鱼塘离古树较远，无甚妨碍。不想鱼塘水位过高，水流倒灌，古树不幸受溺而亡。"},{"type":"paragraph","text":"如果说这两棵古树的死亡是出于人们的无知、无意的话，那么对那些利用古树的经济价值，存心在古树身上打主意而毁坏古木的人，则更不能姑息迁就。有一外地客商在得知市郊一棵古银杏为雌树能每年结果之后，便将它包租了下来，雇人对它进行人工授粉。当年这位商人获利颇丰，但是古树却由于过份消耗养分而成枯枝一片。"},{"type":"paragraph","text":"另外，不少高层新建筑由于间距太近等原因，也对古树名木的生存造成了严重威胁。这些建筑有的是与古树争夺生存空间，有的则剥夺了古树的阳光养份，成了古树的超级杀手。"},{"type":"paragraph","text":"面对今天的古树危机，园林局也的确是存在几分无奈。1983年，该局为了加强古树名木的管理，成立了专门的古树名木科。十多年来，全科的人员对这项工作投入了极大的精力，先后复壮了360多棵古树。但毕竟人单力孤，全科五个人即便一年365天不停地奔波，要跑完575个古树分布点也属不易，更甭说管理了。另外，在古树名木的管理经费上，这几年来也一直是捉襟见肘。有的古树一棵复壮就要耗费几万元。而12年来，整个园林局在古树复壮上能够拨出的经费却只有可怜的17万元，杯水车薪，又何济于事呢!"},{"type":"paragraph","text":"众所周知，古木作为历史的见证人，有着它深远的社会意义。英领馆旧址门口的三株百年香樟将永远警示着我们“东亚病夫”的屈辱过去。金卫乡那棵银杏也洒满了抗日烈士的鲜血。难道我们就眼看这些已存活了成百上千年的古木一株株地离我们而去吗?何况，古树对城市环境净化还有着不可替代的科学价值，我们又怎忍心让它们在我们手中消亡殆尽?"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1995\\01\\951a030201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>因信佛者烧香烛，小菎山上古银杏的一半木质被烧成了木炭(左)。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1995\\01\\951a030202.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>金山新农乡，对古树顶礼膜拜的香灰堆积成丘(上)。</FONT>"}]}