{"id":970256,"date":[{"year":1995,"month":1,"day":10}],"page":"5","source":"","region":"","masthead":"国际新闻·连载","special_issue":"","column":"","genre":"","count":"1585","ytitle":"","mtitle":"情人的池塘","ftitle":"23　夜半亮灯","authors":["郑建华"],"text":[{"type":"paragraph","text":"郑建华"},{"type":"paragraph","text":"走到宾馆大厅里，宝天碰到了正匆匆进门的萍莉，她穿一身很英武也很俏皮的皮夹克和皮裙，烫着大波浪的头发顺肩而下，让人产生一种想要霸占她的欲望。可是宝天没有停步。"},{"type":"paragraph","text":"萍莉冲着宝天的背影冷冷一笑。笑容里便显出了毒辣。她心中暗暗对宝天说:“宝天呀宝天，明天就让你尝尝我的厉害。哼，我可不是省油的灯。”"},{"type":"paragraph","text":"萍莉发着狠，她一看到宝天替白小玫忙里忙外的忙活就来气，她嫉妒宝天对白小玫的忠诚，她觉得自己很累，许多事情都得自己出面，例如今天晚上。"},{"type":"paragraph","text":"萍莉看了一下表，墙上的石英钟显示出北京时间十二点钟了。这正是属于萍莉的时刻，这个时刻是一种历史的沉淀，她必须走过去，走出激越，走出卑鄙，走出辉煌。于是，萍莉悄悄地看了看左右没有任何人，便悄悄推开了一扇一直掩着的房间，像一只黑色的兔子一样一闪身闪了进去。那门便飞快地关严了，并且很不经意的“咔嗒”一声上了锁。锁住了一个陈旧古老而又新鲜放荡的故事。"},{"type":"paragraph","text":"这并不是萍莉自己的房间，萍莉对自己同房间的女友说是去省城的同学家过夜了。"},{"type":"paragraph","text":"娇艳性感的萍莉将用自己的身体换取一个什么样的承诺呢?那个和萍莉共度良宵的男人会是谁呢?"},{"type":"paragraph","text":"那一夜，这间房子里的灯是亮着的。他们全面的使用了这公寓的每一个物品，弄不明白的是，萍莉竟在第二天的比赛中发挥得那样出色，那样叫人赞不绝口。"},{"type":"paragraph","text":"在复赛的第二场公开赛时发生了一件或者叫蓄谋已久或者叫出人意料的事情，而这件事的直接受害者不是别人正是白小玫。"},{"type":"paragraph","text":"事情发生前是没有迹象的，白小玫提前来到化妆室，化好妆然后便坐在那把靠背椅子上稍稍闭上眼睛从头到尾把要演的戏又做了两遍。当她认为没有问题时便睁开了眼睛，用她那双迷人的眼睛看了一眼繁忙的后台。她看到萍莉已经扮好了，正坐在那里喝一种据说很高级的滋润嗓子的补药，这补药是国外传进来的，很金贵。萍莉是不许别人碰的，有人便私底下暗暗地说:“哼，肯定是兴奋剂一样的东西，体育比赛不让人服兴奋剂，那文艺比赛是不是也应该禁止?”"},{"type":"paragraph","text":"说归说、萍莉是我行我素，根本听不见似的。她就是要这样的效果，要这样被众人羡慕或嫉妒的效果。这效果有时候比她喝的这种外国进口补药还要让她受用。为什么不呢?萍莉对自己说，人有时候就得自己给自己创造一个气氛去享受。不会给自己创造心情的人在这个世上简直就是白走了一遭。"},{"type":"paragraph","text":"前面已经说过，萍莉那天的表演简直是太出色了。她走下舞台时那趾高气扬的神色让人感到一种不可估量的成功。而跟在萍莉后面上台的便是白小玫。看了前一天比赛的工作人员都期待着白小玫的辉煌，都知道这帮人里面惟有白小玫可以和萍莉抗衡。工作人员的这种倾向性完全取决于这两天比赛中萍莉和白小玫的表现。他们对萍莉指指划划地支使工作人员的作风感到不满。他们暗地里曾对萍莉挑剔地说:"},{"type":"paragraph","text":"“瞧她那样儿、像是正宫娘娘似的恨不得使唤八个太监。”"},{"type":"paragraph","text":"批评归批评。萍莉的表演也确使他们饱了眼福。"},{"type":"paragraph","text":"白小玫一亮嗓子粉墨登场使得台下评委尤其是观众为之一震，人还没露面先赢得了一个满堂彩。这喝彩声使萍莉一扭身子走到台角，眼睛直往台上瞅。在这里看得很清楚，既能看清白小玫又能看清乐队也能看清观众和评委。这是萍莉早就选好的位置.她要在这个好地势里看一场好戏，也可以说是她精心策划的好戏。而白小玫却浑然不知。"},{"type":"paragraph","text":"随着鼓点白小玫稳稳当当地登台，眼一抬，手一扬，嘴儿一张，那清丽的道白便铜铃一样抓住了观众的心，接着又是一阵喝彩声，那叫好的声音特别响亮、气势。不能不让人嫉妒。尤其是萍莉。"},{"type":"paragraph","text":"当白小玫有板有眼地唱起来的时候，台下静得鸦雀无声、人们大瞪着眼睛来消受白小玫精湛的京剧艺术，萍莉看到有几个老戏迷张着大嘴看直了眼。她想到这是现场直播，看白小玫表演的除了在场的观众还不知有多少人在电视里欣赏呢，当然也包括萍莉自己，她想到自己刚才的精彩表演以及白小玫将面临的危机，脸上便浮现出了一种很奇怪的笑容。那笑容里有极丰富的内涵，丰富得可以装下一个天堂和一个地狱。"}]}