{"id":970345,"date":[{"year":1995,"month":1,"day":11}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1728","ytitle":"弘扬梅韵麒风　更喜群星灿烂","mtitle":"梅周百年诞辰纪念活动落幕","ftitle":"李铁映出席　黄菊致贺辞　高占祥致闭幕词　5000名演员参加了闭幕式晚会演出，艺术地展示了一部中国戏剧史","authors":["张立行"],"text":[{"type":"paragraph","text":"本报讯　(记者张立行)规模空前的梅兰芳、周信芳诞辰100周年纪念活动昨晚在上海降下帷幕。中共中央政治局委员、梅兰芳、周信芳诞辰100周年纪念委员会副主席、国务委员李铁映，中共中央政治局委员、上海市委书记、市长黄菊，全国人大常委会副委员长王光英、布赫，全国政协副主席万国权出席了昨晚的闭幕式并观看了闭幕式文艺晚会。"},{"type":"paragraph","text":"昨晚的闭幕式由上海市副市长龚学平主持。上海市委书记、市长黄菊致贺辞。梅兰芳、周信芳诞辰100周年纪念委员会组委会副主任、文化部常务副部长高占祥致闭幕词。"},{"type":"paragraph","text":"黄菊在致辞中代表中共上海市委、上海市人民政府，向出席闭幕式的各位领导，向梅兰芳先生和周信芳先生的亲朋至交、弟子传人，向远道而来的各位专家、艺术家和海内外嘉宾，表示热烈的欢迎和诚挚的谢意!并热烈祝贺梅兰芳、周信芳诞辰100周年纪念活动取得圆满成功。"},{"type":"paragraph","text":"黄菊在贺辞中说、梅兰芳和周信芳是一代艺术大师。他们是美的创造者，艺术的改革家，同时又是伟大的爱国者。他们精湛的表演艺术和高尚的品格，他们对中国京剧和中国民族艺术发展所作出的贡献，必将永远彪炳日月，流芳千秋!梅兰芳和周信芳不仅属于中国，而且属于世界!他们的卓越成就赢得了崇高的国际声誉，成为我们中华民族的骄傲!"},{"type":"paragraph","text":"黄菊说，值此两位艺术大师诞辰100周年之际，举办这样全国性的、规模盛大的纪念活动，目的是弘扬民族艺术，振奋民族精神。它必将有力地推进社会主义文化事业的繁荣，有力地推进社会主义精神文明的建设，黄菊指出，这次盛大纪念活动，先后在北京、江苏等地进行。通过纪念演出、学术研讨、影视观摩、艺术展览等多项生动活泼、丰富多采的活动，我们不仅深切地缅怀了两位艺术大师的光辉业绩，再一次领略了梅派艺术和麒派艺术的瑰丽风采和巨大魅力，同时也展示了京剧艺术后继有人。群星灿烂的前景，也使大家，特别是广大青年得到了一次深刻的爱国主义教育。黄菊最后说，党中央历来十分重视社会主义精神文明的建设和民族艺术的发展。我们上海市委、市政府一定要切实贯彻江泽民总书记最近在北京与部分戏曲艺术家座谈时的讲话精神，认真执行党的文艺方针、政策，深化文化体制改革，大力扶持优秀的民族艺术，注重优秀人才的培养和剧目建设，努力开拓创新。我们相信，以京剧为代表的民族艺术再创辉煌的时刻一定会到来!"},{"type":"paragraph","text":"高占祥在闭幕词中说，“我代表纪念委员会，对北京市、上海市、江苏省人民政府和社会各界给予的支持表示衷心的感谢!”在这次纪念活动期间，江泽民总书记作了重要讲话，使我们振奋了精神，明确了目标，增强了信心，激发了斗志。我们要积极响应江泽民同志的号召——弘扬民族艺术，振奋民族精神，励精图治，团结奋斗，争取京剧艺术的新繁荣，再造民族戏曲之辉煌，为社会主义精神文明建设作出新的贡献。在闭幕式上，纪念活动委员会组委会向对本次活动做出贡献的企业家颁发荣誉奖杯，并向承办本次活动的北京市、上海市、江苏省颁发荣誉奖状和纪念品。"},{"type":"paragraph","text":"整个闭幕式晚会辉煌壮丽，展现出中国民族文化艺术的独特魅力。晚会共分“源远流长”、“梅韵麒风”“弘扬光大”三个部分。“源远流长”透过“傩”、“昆”、“徽”、“京”四种戏曲形态的艺术展示，宛如让观众看到了一部形象的中国戏曲史。而“梅韵麒风”则以《打渔杀家》、《肖何月下追韩信》、《霸王别姬》三则小节目凸现出梅周两位大师的艺术风貌。“弘扬光大”部分，反映了全国京剧艺术工作者和京剧爱好者继承民族文化传统，弘扬光大京剧艺术的业绩和决心。晚会最后在全场观众齐唱的京歌《没有共产党就没有新中国》中结束，昭示着在优越的社会主义制度下，古老的京剧艺术定能焕发出新的光彩。整个晚会共有5000多名演员参加，最老的是上海京剧院82岁的艾世菊，最年轻的只有5岁。"},{"type":"paragraph","text":"叶公琦、陈铁迪、陈昌本、刘习良、伍精华、何鲁丽、金炳华、毛经权、周巍峙、陈国栋、汪道涵、王一平、夏征农、陈沂、杨士法、李储文等也出席闭幕式观看了演出。"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1995\\01\\951b010101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>杭凌冰</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>纪念梅兰芳、周信芳诞辰100周年活动昨晚在上海体育馆降下帷幕。演出结束后，李铁映和黄菊等领导同志上台向演员们表示祝贺。"},{"type":"paragraph","text":"本报记者　杭凌冰摄</FONT>"}]}