{"id":970333,"date":[{"year":1995,"month":1,"day":10}],"page":"11","source":"","region":"","masthead":"现代家庭·身心世界","special_issue":"身心世界","column":"心理园地奇安特杯头条文章征文","genre":"","count":"1619","ytitle":"","mtitle":"适度焦虑有好处","ftitle":"","authors":["徐俊冕"],"text":[{"type":"paragraph","text":"徐俊冕"},{"type":"paragraph","text":"尽人皆知，焦虑是一种痛苦的情感。但焦虑本身并无危害，适度焦虑甚至还有好处，很多人却不认识。无论何人预感到某种威胁或危险将临时，就会有焦虑出现。如接受一项陌生的新任务、即将参加考试、将同某位异性或重要人物晤谈、准备进行较大的手术等等，通常都会引起程度不等的焦虑反应。个性羞怯、缺乏自信、过分诚实和应对经验不足的人，更容易出现焦虑反应。"},{"type":"paragraph","text":"人们以为焦虑对身体有害，是因为焦虑反应出现时，除了有紧张不安和恐惧感之外，常常伴有头晕、胸闷、心跳、喉头梗塞感、呼吸急促或窒息感、胃部不适、多尿、阳萎、头痛、出汗、震颤、失眠、疲乏、注意力不集中、记忆困难、学习效率下降等症状。人们不了解焦虑只是一种心理现象，往往对焦虑时的各种症状发生误解。例如，由于焦虑伴随的心跳、心慌、呼吸急促、胸闷等症状，很多人以为生了“心脏病”，多次进行心脏方面的检查，如心电图、超声心动图、心电连续描记、运动试验等等，或住进心脏科病房求治:由于阳萎等性功能障碍，求助于泌尿科医师；由于头痛、头晕，以为生了“脑瘤”；由于失眠、注意力不集中、学习下降、情绪烦恼、好发脾气、胡思乱想，以为生了“精神分裂症”。这些误解不仅加重了焦虑，使焦虑愈演愈烈，更有甚者，可能由于误治造成许多不良后果，或病人擅自服用镇静药，或通过吸毒、酗酒等不适当的处理方法而导致种种不幸。"},{"type":"paragraph","text":"其实，焦虑反应虽有种种不舒服的症状，但短暂的焦虑反应本身并不会引起身体的危害性后果。一旦焦虑反应消除，立即会恢复正常的功能。焦虑反应不会引起永久性身体病变，它既不会引起“心脏病”，也不会形成“脑瘤”。只要你不对它进行曲解，不添加可怕的“想象”，敢于面对困难而不回避问题，焦虑就不会变成慢性。如果已有身体疾病，又继发焦虑反应，情况要复杂一些，此时身体疾病症状和焦虑状并存，更易误解，但除非焦虑过重又过于持久可能对身体疾病不利外，适度的焦虑反应仍然是无害的，一旦肯定身体疾病能够好转或已好转，有什么可怕。那么，为什么说焦虑反应甚至还有好处呢?这是因为，大自然赋予人脑一种“焦虑程序”，人一旦预感到危险，“焦虑程序”就会自发地启动，迫使人采取行动，或寻求帮助以对付面临的威胁。正因为我们有这种“程序”，我们通过学习获得了预见危险的能力。我们在焦虑信号响起时作出有效行动，或避开可能的危险，或排除伤害性的威胁，从而有利于我们的生存。适度的焦虑还有助于把人动员起来，为对付困难作好准备，常能导致高效能的操作。假如人没有焦虑反应的能力，看起来似乎很好，但实际上可能更不安全。试想汽车司机驾车行驶时，他体验到一种连续不断的轻微担扰，可使他对可能的危险始终保持警惕。但很多人只感到焦虑的痛苦，一有焦虑就想回避，以致弄到整日心惊肉跳、惶惶不安的地步。我们认为既不要害怕焦虑反应，也不必回避发生焦虑的情境。因为回避发生焦虑的情境，虽然焦虑暂时减轻了，但问题反而更难解决了，因为回避掩盖了问题，使你觉得危险似乎更真实了。还有很多人发生焦虑反应之后，总力图用意志克制，结果毫无用处，这是因为“焦虑程序”一旦启动起来，它不能由主观愿望压制，唯有当事人认识到“危险已经过去”，或者认识到事实上“没有危险”时，焦虑才会停止。"},{"type":"paragraph","text":"焦虑是一种极其普遍的现象，不管是男人还是女人，成人还是小孩，也不管文化程度和职业、地位，都会发生焦虑反应。近日看“三国演义”的电视剧，当诸葛亮得悉刘备被周瑜邀至江东时，大惊失色，一边说“我主危矣”，一边就急急忙忙地奔跑起来。及至诸葛亮看到刘备身后站着威武的关羽时，他终于松了一口气说:“我主无险矣”。这表明诸葛亮突然意外地获悉一种蕴含危险的信息时也发生了很强的焦虑反应，只有在重新评价了现实情境，获得了可靠的安全感觉时，焦虑反应才自动停止。由此可知，危险的预感是启动焦虑程序的“指令”，理解了这条“指令”我们就掌握了对付焦虑的秘诀。(作者为上医大中山医院教授)"}]}