{"id":970475,"date":[{"year":1995,"month":1,"day":11}],"page":"9","source":"","region":"","masthead":"海外瞭望","special_issue":"海外瞭望(第2期)","column":"","genre":"","count":"2350","ytitle":"","mtitle":"新国会冲击波","ftitle":"","authors":["李道胜"],"text":[{"type":"paragraph","text":"文/李道胜"},{"type":"paragraph","text":"第104届美国国会1月4日宣誓就职。足足等待了40年，共和党又一次同时在参众两院占据多数。可是“老大党”的议员们没有时间来庆祝，他们希望《美利坚契约》中的10个方案在新国会的前100天里通过立法程序……"},{"type":"paragraph","text":"一　金里奇掀起一阵“旋风”"},{"type":"paragraph","text":"如果把政治当作一场战争，那么纽特·金里奇赢得了这场战争，1月4日在共和党重主国会的喜悦声中宣誓就任众议长，成为1954年以来众议院的第一位共和党议长。美国的政坛掀起了一阵“金里奇旋风”。"},{"type":"paragraph","text":"今年51岁的金里奇来自佐治亚州，曾是西佐治亚学院的历史系教师，搞的是军事史，因而熟读天下兵书，精通克劳塞维兹等人的军事理论。对于战争他欣赏速战速决和高科技，这和他爽直果敢、富于谋略的性格一脉相承。"},{"type":"paragraph","text":"一个人的出生是没法选择的。金里奇出生时，母亲凯瑟琳·多尔蒂才16岁，父亲牛顿·麦克弗森才19岁，两人的婚姻只维持了几天就破裂了。金望奇的继父是个步兵军官，当时正是冷战时期，军队里的气氛很紧张，一家人便四处漂泊，居无定所。"},{"type":"paragraph","text":"金里奇认为政治就是一场战争，是生死的较量，他要象指挥一场战争一样规划他的政治前程。除了喜欢研读兵书以外，还热衷于电影小说中的战斗英雄，尤其是对于那些具有文韬武略、能把战争和政治结合起来，既有宏图大志、又具个人智慧的领导者，象本世纪的罗斯福、丘吉尔、戴高乐，上个世纪的林肯，十八世纪的华盛顿，他更是推崇备至。"},{"type":"paragraph","text":"十年前金里奇写过一本书，名为《机遇之窗》，可以说是对他政治成长的生动写照。金里奇刚刚步入政坛时主要为朋友竞选而奔波，慢慢地熟悉政治生活。1974年他第一次竞选国会议员，虽未成功却成绩喜人，4年后终于在国会占了一席之地。1983年他创立了保守主义机会组织，两年后又领导了一个政治行动委员会，后来都成为宣传金里奇个人观点和培养共和党人的阵地。1989年金里奇被推举为众议院中少数党共和党督导员。"},{"type":"paragraph","text":"金里奇有个从政秘诀:不谈主义，只讲问题。在美国两党趋同、意识形态观念淡化的社会背景下，把攻击的矛头直接指向各种突出的现实问题:政治腐败、机构臃肿和社会堕落等等。"},{"type":"paragraph","text":"随着“金里奇旋风”的刮起，纽特·金里奇的一整套思想被舆论界冠之为纽特保守主义，纽特保守主义的兴起和共和党在参众两院同时占据多数的格局，无疑会给美国政治带来不小的冲击。"},{"type":"paragraph","text":"二　自由主义没落　保守主义抬头"},{"type":"paragraph","text":"民主党在中期选举中的败北，要认真算起来不是克林顿的错。美国已经开始了一场悄悄的“革命”。"},{"type":"paragraph","text":"美国著名的黑人作家谢尔比·斯蒂尔认为，广大的美国人所真正关心的是，辛勤的工作，实业主义，良好的教育和家庭安定。相对来说，保守主义迎合了美国人的这种倾向。"},{"type":"paragraph","text":"就拿种族问题来说，60年代开始，美国因为她的种族歧视的历史有了羞耻感，女权运动、青年造反、环境主义运动风起云涌，自由主义者把种族歧视归因于机构的种族主义、富有者的贪婪和落后的教育体制，并且制定了美国主要的种族政策。但这些政策更多的是道义上的施善和同情，却未解决实际问题。"},{"type":"paragraph","text":"自罗斯福新政以来，总统拥有相当大的权力，它的一张王牌便是行政命令，专门用来对付国会的否决权。民主党习惯于推行大政府，各种机构越来越庞大，民主党的议员们不断地制定出复杂繁琐的法律条文，而这些正是共和党人所极力攻击的。他们的目标是削弱总统权力，国会裁员三分之一。"},{"type":"paragraph","text":"哈佛也被挤出了华盛顿。自从富兰克林·罗斯福安排他在哈佛法学院最好的学生们去推行他的新政后，哈佛就成了民主自由主义的中心。可现在常青藤联合会的家长作风如此不得人心，肯尼迪政治学院不得不减少培养新议员的教程，这些新议员们转到保守的传统基金会去接受教育。"},{"type":"paragraph","text":"此次共和党卷土重来的旗帜是现任众议长的纽特保守主义，策略是集中火力攻击现任克林顿政府的突出问题。于是在自由主义没落的大势所趋之下，共和党人一举控制了参众两院，在参议院以53∶47保持多数，在众议院则拥有230个席位(民主党占204席，另一席为独立人士占有)。共和党人接下来的任务就是通过新国会实现他们的理想了。"},{"type":"paragraph","text":"三　共和党人的《美利坚契约》"},{"type":"paragraph","text":"在去年11月中期选举之前，由300多名共和党议员候选人联名签署了一份纲领性文件:《美利坚契约》，并希望在新的立法会的第一天通过其中的八项改革，在新国会的前100天里通过其中的十个方案。这是一套雄心勃勃的计划，新的一届议会将是最忙的一届。"},{"type":"paragraph","text":"《美利坚契约》的八项改革包括:要求适合于其他机构之法律同样适合于国会；挑选独立的会计机构监督国会的开支；削减国会委员会的成员和工作人员的三分之一；缩短所有委员会的任期；禁止委员会中的委托投票；要求委员会的会议公开；要求五分之三的多数方能通过增税方案；保证联邦预算的精确估算。"},{"type":"paragraph","text":"这八项改革主要针对国会自身的规模和运作，主要精神可以概括为三点:1，精简机构，节制权力；2，减少开支，控制预算；3，对增税严格把关。其目的再明显不过了，就是刹住民主党人在国会中大手大脚的作风。《美利坚契约》的十个方案同样带有强烈的保守主义色彩，其核心是减少公共开支，降低中产阶级的税赋，一方面减少个人对政府的依赖，另一方面减少公民的赋税承担，也就是说它的目标是小政府，大社会，尽量减少政府对社会经济生活的干预，作为新保守主义的纽特保守主义又向经典的自由主义靠拢。既然几十年来的大政府政治未能满足选民的需求，选民就难免重新回过头寄望于温和适度的政府。"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1995\\01\\951b090401.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>新当选的众议院议长纽特·金里奇(左)和他的政治搭档、参议院多数党领袖鲍勃·多尔(右)已成为共和党的领导核心，在他们领导下的新国会将在一系列问题上向美国政治发起冲击。美国一些学者现在认为，美国内政的主导权现已被金里奇夺了过去，克林顿已经成为本世纪20年代以来美国历史上影响最小的总统。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1995\\01\\951b090402.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>克林顿总统已经明显感受到了新国会的冲击，但他仍然坚信自己受挫在于与公众沟通不够，而不是实质性的。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1995\\01\\951b090403.JPG\">"}]}