{"id":970483,"date":[{"year":1995,"month":1,"day":11}],"page":"11","source":"","region":"","masthead":"海外瞭望","special_issue":"","column":"","genre":"","count":"1299","ytitle":"","mtitle":"拍卖会上的动人一幕","ftitle":"美国一名17岁中学生将父亲生前用过的残疾人专用汽车捐赠给美国癌症学会。而当癌症学会拍卖这辆车时，这位中学生又耗尽两年打工挣来的辛苦钱买回这辆车。这到底为了什么?他的这一令人不可思议的举动又为何在当地传为美谈……","authors":["燕镌"],"text":[{"type":"paragraph","text":"文/燕镌"},{"type":"paragraph","text":"家住美国堪萨斯州奥弗兰的克里斯·莱西米恩今年17岁。父亲曾是下肢瘫痪的残疾人，不久前病逝，留下一辆类似微型救护车那样的面包车，车上配有轮椅起降架和残疾人专用的特殊安全带。"},{"type":"paragraph","text":"克里斯年纪轻轻却牢记父亲生前“要乐善好施”的教诲。当他得知美国癌症学会希望人们献出旧车，举办拍卖会以筹款帮助那些肢体残疾而收入不多的人时，他说服母亲无偿捐献父亲的汽车。"},{"type":"paragraph","text":"拍卖会那天，克里斯和母亲来到堪萨斯城。克里斯除了想亲眼看看父亲车子拍卖时的情景，也想碰碰运气在拍卖会上为自己买一辆旧车。多年来他多么想拥有一辆属于自己的汽车，为此他利用业余时间打工赚钱——除草、做保姆，当清洁工，什么活儿都干，终于积攒了一千五百元。这一天，他就是怀揣这笔数目不小的血汗钱进城的。"},{"type":"paragraph","text":"拍卖会开始前，一个中年妇女坐在一辆轮椅上围着他们要拍卖的那辆车转了好一会儿，不忍离去。母亲说“看来那位女士看中咱们的车子了。”他们走上前去和她攀谈，方知她叫玛丽·享利克，身患与克里斯父亲同样的残疾症已有多年，她很喜欢这辆车，想参加竞拍买下来，她带来了二千元。"},{"type":"paragraph","text":"拍卖会在隆重而热烈的气氛中开始了，谁知这辆车的底价便是二千元。玛丽眼看无望购得这辆车急得哭了起来。克里斯真想停止拍卖，将本该属他的车子直接送给玛丽。可拍卖法规定中途是不能反悔的呀!何况这辆车已明确捐献给癌症学会了，车子已不属于他。这可怎么办?"},{"type":"paragraph","text":"竞价一路上扬，已经到了二千六百元了。克里斯一边看着一路上扬的竞价，回头望望玛丽泪水满面的伤心模样，心想:“这辆车陪伴父亲多年，曾给父亲带来很大方便，如今要是玛丽能够买下，那么也会给她带来很多帮助。”克里斯决意助玛丽一臂之力，他也加入了竞拍行列，参与竞拍他和母亲捐献的自己父亲的汽车。"},{"type":"paragraph","text":"“二千七百元!”他大声喊道。"},{"type":"paragraph","text":"谁知竞拍者们各不相让，价格一再往上涨，最后一槌定在三千七百元上，克里斯获胜。母亲迎上前去对玛丽说:“这辆车是您的了，我儿子替您买下了。”"},{"type":"paragraph","text":"玛丽惊呆了，她简直不敢相信自己的耳朵，泪水夺眶而出，这次涌出的不是伤心的泪水，却是激动的泪水。"},{"type":"paragraph","text":"在场的人们得知缘由后也都感动得掉下了眼泪。克里斯拿出自己的一千五百元，再加上母亲的二百元和玛丽的二千元买下这辆车，玛丽从此开始有了一辆属于自己的汽车了!她逢人便说:“现在我能够走出家门看看外面的世界了，这辆车成了我的双腿，我真不知该怎么感谢克里斯才好，他真是一个品格高尚，富于同情心的年轻人啊!”"},{"type":"paragraph","text":"克里斯的慷慨大度，乐于助人的品质不胫而走。一家当地的报纸报导了这件事，人们深受感动，许多人还主动捐款给克里斯，捐款数达到六千元。"},{"type":"paragraph","text":"克里斯怎么也没有想到这件事会引起轰动，众人的捐款更出乎意料之外。他原本出于一颗爱心才这样做，根本没有想到要什么回报。如今好事成双，克里斯用人们给他的捐款中的一千五百元买了辆本田车，准备用余下的钱上大学。"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1995\\01\\951b110201.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1995\\01\\951b110202.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>(图为玛丽在克里斯之父生前用过的残疾汽车上。 克里斯)</FONT>"}]}