{"id":970673,"date":[{"year":1995,"month":1,"day":12}],"page":"11","source":"","region":"","masthead":"市场与消费","special_issue":"","column":"这边，战得人仰马翻　那厢，赚得不亦乐乎","genre":"","count":"2436","ytitle":"","mtitle":"三国大战到三国大赚","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"主持人　文汇报《市场与消费》周刊记者冯学锋:“三国大战”在荧屏演得烽火连天，商家也不失时机地推波助澜，希望从“三国”中大大赚它一票。影视本身是一种文化产业，也是一种文化消费，搞得好利润不菲。同时，由于影视传播面广，又往往会掀起特定内容的消费热潮，十多年前山口百惠一部《血疑》，不就是使“幸子衫”风靡上海滩吗?当刘曹孙三家在荧屏上杀得人仰马翻时，荧屏外也“引”起了一场“大赚”。大战乎?大赚乎?请看记者笔下的报道——"},{"type":"paragraph","text":"一集版权　万金售价　制作剧组　喜笑颜开"},{"type":"paragraph","text":"文汇报《文化天地》周刊副主编唐大卫:电视连续剧《三国演义》国外版权的销售情况空前火热，是中央电视台有史以来最棒的一次。泰国出面购买版权的是该国三大影视经营公司之一的梅地亚之梅地亚传播公司，并早于我国中央电视台两个多月，在国家第9电视台开播。新加坡于1994年10月底开播，每周4集。马来西亚购得版权后先发行录像带，尔后再播出。香港正在加紧将该剧译成广东话，于今年3月播出。韩国则先发行录像带，再进入闭路电视。日本国家电视台NHK购得版权后，先译成日语，将于今年春天用NHK的卫星播放该剧，同时发行录像带。目前，德国、瑞士等国还在洽谈购买《三国演义》版权，以便译成该国语言后播放。"},{"type":"paragraph","text":"此次出售的国外版权，一集的最高价为11000美金，最低的也达6000美金。总数在450万美金左右。"},{"type":"paragraph","text":"该剧在中央电视台播出时，其广告费比正常黄金档还要高出30%。即使如此，找上门的厂长仍络绎不绝。"},{"type":"paragraph","text":"该剧的主题歌及插曲的音带版权，也带来了可观的利润。首先提出购买全球版权的是香港的飞图公司，出价100万人民币，但最后还是给泰国的梅地亚之梅地亚以更高的价格购得。北京电影学院音像出版社又从他们那里购得中国国内的音乐和相关版权。但是，令人遗憾的是，正式的音带还尚未问世，盗版带已大量上市。"},{"type":"paragraph","text":"此剧的摄制共投入经费6700万左右。第一轮播完后，不但将收回全部成本，而且还有很大的赚头。以后再播出，还会有广告，真是一本万利的事情。"},{"type":"paragraph","text":"书商放胆　一马跟进　轮番抢滩　家家沾光"},{"type":"paragraph","text":"文汇读书周报记者张青:《三国演义》播放后，引起了一阵阵“三国热”，首当其冲的是各种版本的《三国演义》图书的销售不断升温、呈现出全面动销的势头。"},{"type":"paragraph","text":"在上海新华书店，记者看到《三国演义》的版本多达20多种，这还不包括名目繁多的改编、改写本。据介绍，自《三国演义》连续剧播映后，各种版本的《三国演义》都很畅销，有的甚至已供不应求。该店供应科估计，近月来，仅从该店发到基层书店的《三国演义》就不下万册。上海古籍出版社去年上半年就加印了6万册《三国演义》，他们原以为“粮草备足”了，不料到8月份已销售一空。于是该社又赶紧添印5万册。据悉，迄今该书又所剩无几了。卖书热潮中，就连少儿出版社也操刀上阵了，出版了一大厚本《三国演义》连环画，第1版就印刷了2万余册，尽管售价要45元，但销路抢手。清代毛宗岗评《三国演义》，以前问津者不多，但在去年不但存书销完，还加印了2万册，真是不可思议。"},{"type":"paragraph","text":"二百万人　召之即来　拍摄基地　旅游气旺"},{"type":"paragraph","text":"文汇报特约记者沈东辉:《三国演义》中“火烧赤壁”一场戏在无锡三国城拍摄，电视剧还未上映，生意已红火起来。电视剧播出后，更是“火上加油”。去年第四季度就有近200万人游览三国城，门票收入达3000多万元。"},{"type":"paragraph","text":"作为拍摄基地，三国城投资仅五、六千万元，赢利前景非常可观。为了吸引游客，现在三国城中“甘露寺招亲”、“千里走单骑”、“七星坛唤风”等每天都有表演。服装道具按电视剧复制，由“三国演义艺术团”的特型演员演出。游客中尤以上海人为多。"},{"type":"paragraph","text":"三国城现在还在不断完善中，眼下正是旅游淡季，三国城正在加紧扩建。今年上半年将推出“火烧赤壁”的特技景观，由《三国演义》剧组的全班特技人马来承建，将“火烧赤壁”的场面缩小在一个池塘中展现，届时一定会吸引更多的游客。"},{"type":"paragraph","text":"销售前景　阴阳未定　游戏卡商　亦有小赚"},{"type":"paragraph","text":"文汇报科技记者钱维华:电视里看三国演义过瘾，电脑中打三国大战更过瘾。目前上海有一种台湾制作的最新版本的《三国演义》电脑游戏卡，在电脑游戏族中流行:自己调兵遣将，运筹帷幄，攻城掠地，一统天下，很多人乐此不疲。可以说，从《三国演义》播出后，这套电脑游戏玩得人越来越多，但电脑游戏卡的营销商却对前景预测不准，不敢贸然大批进货。据市百一店电脑音像部介绍，他们进了30多套《三国演义》电脑游戏卡，现已卖完了，目前还有人来询问，今后想少量再进一些。看来，这方面的“大赚”还未形成气候，“小赚”是有的。"},{"type":"paragraph","text":"你方唱罢　我再上场　能否赚到　更多钱财"},{"type":"paragraph","text":"文汇报《市场与消费》周刊主编陈志强:三国大战引发出了三国“大赚”，好多行业都由此“发了一发”，说明现代中国商人捕捉机遇的眼光，确实如同三国中吴下阿蒙一样，要令人刮目相看了。但也不可否认，这种“大赚”是呈波浪型发展的，波及下的连动因素占了第一位，说明商人们对这种“大赚”原本是始料不及的，因此也有人由于跟进的速度太慢，白白地与原应属于他的财富擦肩而过。"},{"type":"paragraph","text":"影视带动消费热浪，这在国外是司空见惯的。时下中国儿童玩的“变形金刚”、“太空鼠”、“机器猫”等，有哪一样不是从卡通片中脱胎换骨而来。只不过，洋商人们眼光比我们准，魄力比我们大，更重要是，跟进的速度几乎是与荧屏同步。有朋友告诉我，有些玩具商本身就是卡通人物的资助者。这恐怕就是有西方特点的“文化搭台，经济唱戏”的典型模式了。"},{"type":"paragraph","text":"由此想到“三国大赚”，如果我们的商人朝精明路上再迈进一步，在电视剧筹拍时就有一种正确预测，周密计划，大胆同步跟进的话，所赚就会更丰。类如，当一个国家或地区播出时，就同步组织三国古战场凭吊旅游，或制作各类兵器、战旗、缩小的战船等作为纪念品出售，等等。如果我们有一个缜密的连环套计划，以全球为舞台，不是更能从古三国中榨出更多油水吗?!笔者前不久到香港，就看到各种“兰博刀”、“野战排军服”至今还销路不减，联想到咱们的“三国大赚”，不禁百感丛生。市场在给我们上课，我们应该做好学生才行。"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1995\\01\\951c110201.JPG\">"}]}