{"id":970726,"date":[{"year":1995,"month":1,"day":13}],"page":"3","source":"本报","region":"","masthead":"社会政法新闻·每日行情","special_issue":"","column":"","genre":"","count":"1333","ytitle":"","mtitle":"神农架:水怪之谜","ftitle":"下篇","authors":["徐亢美"],"text":[{"type":"paragraph","text":"戴铭、尹笋君以及其他人士将有关“水怪”的考察情况公之于世后，几年间国内已有几支考察队伍陆续进入神农架这个国际认定的“人与生物圈”保护网点。但“水怪”只是言传，尚无真迹。有关科学工作者推测，所谓“水怪”可能就是留存于当地的巨型娃娃鱼(大鲵)。但这个假说却进一步给戴、尹二人提供了“水怪”存世的立论根据。"},{"type":"paragraph","text":"戴、尹认为，八十年代初，大鲵尚未列入国家二级保护动物，神农架的居民以大鲵为美味佳肴、人们对大鲵的形貌并不陌生，不太可能产生认识上的混同。因为大鲵眼小、前肢爪间无蹼，尾长，与众人所见的“水怪”明显不同。"},{"type":"paragraph","text":"据考证，被称为“动物活化石”的大鲵，距今已繁衍两亿多年，他们以此反证，既然大鲵在神农架繁衍至今，那么，这种尚未见真貌的“水怪”就有可能遗存下来。"},{"type":"paragraph","text":"上海华东师范大学生物系教授刘民壮从进化论角度提出了“水怪”即“蛤蟆龙”的推断。他认为，这种大型的类似癞蛤蟆的庞然大物很可能属于两栖纲。两栖纲是在泥盆纪后期由总鳍鱼类进化而来，经过二迭纪到了三迭纪，两栖纲动物由块椎类分化出全椎类，头骨进一步增大而扁平，很象癞蛤蟆形象，所以叫蛤蟆龙，这种蛤蟆龙分布在世界各地，一直生活到三迭纪末期。他提出，神农架“水怪”会不会是该种系遗留下来变化了的后代呢?据目击者描述，“蛤蟆龙”与“水怪”两者之间，无论从形态上或生态上都有类似性。据称，“蛤蟆龙”已有化石出土，应与大鲵为同时代产物。"},{"type":"paragraph","text":"刘民壮教授又从地质学角度论断“水怪”留存的可能性。他认为，从“神农架”地质变迁看，这里古生代早中期是一片海洋，到了中生代，变为低洼的陆地，到处是湖泊沼泽，古生代迷齿类的后代有可能在这里幸存下来。到了新生代，特别自喜马拉雅山上升以来，神农架地区也上升为高山，很多湖泊消失了，而这些古生代迷齿类的后代在这里深山大峡谷中保留下来也是可能的。"},{"type":"paragraph","text":"戴、尹两位参阅古籍史典后指出，据清代《房县志》载:“咸丰时(公元1851年至1861年间)麻湾山崩，遏其流半日，水溢汪洋，覆田庐无算。水涸，乡人于乌龟峡见一物，头大如巨釜，双角节次直理，身首异处，疑为蛟，岩所击毙者(山崩砸死)。”房县今为神农架林区，麻湾今属于神农架盘水乡麻湾村。《山海经》上也有“荆山之首”(即神农架地区雁塞山)“多蛟”的记载，戴、尹认为，古时“蛟”“龙”混用，而史籍上描写的“蛟”与今天所传“水怪”极为相似。他们还说，北京故宫博物院的鎏金兽造型类似大型癞蛤蟆，前肢五趾，末端有爪，浑身疙瘩，有的头顶有角，这有可能是古代工匠按蛤蟆龙真型仿造。"},{"type":"paragraph","text":"关于神农架“水怪”的传闻，目击者集中在神农架30里的中峡。戴、尹两位曾随向导进去探险，但见这里峡谷最深千米以上，最浅几百米，峡谷宽处300来米，最窄处几十米，谷中水流轰鸣。据向导介绍，从古到今，从未有人到达谷底，完全是人迹罕至的封闭型原始森林地带。他们认为该处最有可能遗存“水怪”。"},{"type":"paragraph","text":"揭开“水怪”之谜，最终要靠现代科技装备。两位持“水怪存活”论者考察地形后，开出一张探险用品清单，其中包括食宿、医疗、照明、水上水下摄录音像、舟船、尼龙软梯等设备，还包括一架轻型直升机。他们希望国内外人士集结力量，进行专项的“水怪”探险考察活动。"},{"type":"paragraph","text":"本报记者　徐亢美"},{"type":"paragraph","text":"<FONT class=imgaut>秋宝</FONT><FONT class=imgsm><IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1995\\01\\951d030901.JPG\">"},{"type":"paragraph","text":"(题图:秋宝)</FONT>"}]}