{"id":970806,"date":[{"year":1995,"month":1,"day":13}],"page":"9","source":"","region":"","masthead":"文化天地","special_issue":"文化天地(第2期)","column":"","genre":"","count":"1843","ytitle":"","mtitle":"艺术品投资上海人的新热点","ftitle":"","authors":["苑文"],"text":[{"type":"paragraph","text":"苑文"},{"type":"paragraph","text":"上海这块沃土，已被国际上久负盛名的拍卖行——“苏富比”和“佳士得”两家公司看好，它们分别在上海设立了办事处，这足以表明上海的艺术品市场大有潜力。中国艺术精品藏龙卧虎于藏家之府，使具有强劲之态势的中国书画拍卖市场更蒙上了一层神密和特具魅力的色彩。"},{"type":"paragraph","text":"掐指算来，上海的拍卖行业始于1991年，东华拍卖公司初试锋芒，敲响了第一槌字画等艺术品的拍卖活动。随后，黄浦、虹口、申江等7家拍卖行相继成立拍卖公司，不过，几次拍卖结果并不理想，成交额仅在1、2万元间徘徊。到了1993年6月18日，上海朵云轩推出的艺术品拍卖会成绩不同凡响，从此上海的拍卖市场打开了一个新局面。目前，本市先后已有近20家拍卖公司问世。在近年来不断探索行进中，较有发展势头的即数朵云轩与德康艺术品拍卖公司。"},{"type":"paragraph","text":"从94年岁尾的德康第22届艺术品拍卖活动中可窥视上海艺术品市场的概貌。在历时5个多小时的拍卖中，高潮迭起，尤其一些境外买家，大有志在必得之势。当进行到86号拍品——吴湖帆《山水·书法》(纸本)时，这幅起价为30万元的拍品，经各路买家竞投几十个回合，终以100万元成交。有意思的是，张充仁的《牧童吐金》和任伯年的《青龙湖图》均被日本一家出版机构以70万元购得。据说，买家对《青龙湖图》是抱着咬定青山不放松的劲头来的，因为此画来历颇有意味:清朝末年间，吴昌硕发现任伯年的《青》作，而此作当时被定为伪品，吴昌硕仔细观后，认定是真品，大喜过望，随手在图左上方题跋道:……未必真龙人尽赏，点睛飞去欲如何。看来，字画真伪问题，不是现在困挠拍卖行和买家的，早在古时候，一些达官贵人、文人雅士间已经有伪品存在。此画拍价至相当的价位，吴昌硕加题跋起到了画龙点睛的作用。"},{"type":"paragraph","text":"从此次拍卖活动的人员结构来看，除了深具实力的海外人士慕名竞拍以外。本市企业亦占强劲之势，正因为这种国际性的参与竞争，使国内的拍品价位逐渐与国际价位接轨。而这一点又反过来吸引越来越多的买家抛出传家之珍品。其间，不乏与艺术家有至交深情的。比如，一幅林风眠的《仕女图》(见图)是出自林风眠先生早年的私家医生之珍藏品。"},{"type":"paragraph","text":"尽管在拍卖现场经常可看到一些境外人士表现出沙场老将的姿态，但与其相争不相上下的还有不少国内老牌名斋，比如北京琉璃厂、文宝堂、荣宝斋等大户。"},{"type":"paragraph","text":"与字画拍品相呼应同被看好的是一些名家石印、对联以及扇面。在此届拍卖会上，著名国画家程十发的《新春图》扇面(反面为《行书》)设色水墨纸本(见图)为此次扇面拍品中的高潮，很具代表性。当8000元起价声刚落，应价声此起彼落，后以35000元定音。"},{"type":"paragraph","text":"艺术品收藏之所以被越来越多的人看好，还在于它的特殊有效的功能，虽然投资较大，但保值好，周转快、风险小，有人称它不像现在炒股、炒房地产那样，套进去后周转慢，且风险大，这恐怕是投资字画、艺术品的人越来越多的主要原因之一。一位原来做房地产生意的邓先生在德康第16次艺术品拍卖会上以一万三千元拍得沈心海、曹华的《人物册页》，邓这次又在德康第22次艺术品拍卖中以卖者身份出现，同一幅作品，这次以二万元被拍掉，这样，扣除各种费用，仅几个月，邓先生就净赚五千元。邓先生原先并不精通中国字画和艺术品，但他一旦涉足艺术品市场，即从中得到原来体会不到的艺术上的享受。顾先生夫妇俩是上海个体户，对字画研究已有十来个春秋，每次艺术品拍卖活动他们都积极参与投拍，尝到甜头。在这次德康第22次艺术品拍卖中他们共投资应拍十多万元的艺术品，今年来他俩已在深圳开了家艺术画廊，目前他们又准备在豫园商城附近再开家画廊。某供电所的王先生以家中传世的梅兰芳的《墨梅》真迹参拍，被某拍卖公司以六千五百元购藏，该公司准备在1月18日开拍此作。据行家认为，这幅具有一定的收藏价值的作品，会引起收藏家的广泛关注。"},{"type":"paragraph","text":"由于目前的拍卖市场尚属起步阶段，还未完善机制。据专家预测，一二年内，买家还会更踊跃，收藏热势头还将更见旺。这对艺术品拍卖市场的管理提出了新的挑战和探索课题。尽快建立以法为操作手段的管理体制现已刻不容缓，这是收藏家的愿望，也是艺术品拍卖市场所迫切期待的一项重大举措。"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1995\\01\\951d090301.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>仕女图　林风眠　作　起拍价(人民币):10万上海德康第22届艺术品拍卖会成交。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1995\\01\\951d090302.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>新春图　程十发作"},{"type":"paragraph","text":"成扇设色水墨纸本一面，另一面为《行书》起拍价(人民币):8千上海德康第22届艺术品拍卖会成交。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1995\\01\\951d090303.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>五月的星光　朱乃正　作　起拍价(人民币):10万～12万中国嘉德’94秋季拍卖会·中国油画成交。</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>林风眠,程十发,朱乃正</FONT>"}]}