{"id":970911,"date":[{"year":1995,"month":1,"day":14}],"page":"5","source":"","region":"","masthead":"国际新闻·连载","special_issue":"","column":"","genre":"","count":"1535","ytitle":"","mtitle":"情人的池塘","ftitle":"27　黄鼠狼给鸡拜年","authors":["郑建华"],"text":[{"type":"paragraph","text":"郑建华"},{"type":"paragraph","text":"孙梅芳连连点着头，她眼里的泪水已经流尽了。"},{"type":"paragraph","text":"白小玫这时候正把一朵白色的花从花束中抽出来，放到自己的鼻子下面，忘情地闻着，闻着，那双漂亮的眼睛里便生长出来一个模模糊糊的微笑。"},{"type":"paragraph","text":"莫不语轻叹了一口气，心中的重负压了下来，他知道要想掀掉缠在白小玫身上的病藤实在不是一件容易的事情。于是，他轻轻地走近白小玫，极小心地用低沉的口吻生怕惊动了她似的问:“白小玫，你还认识我吗?我是莫不语。记起来了没有?咱们一起唱过《沙家浜》，你演阿庆嫂，我唱刁德一。”"},{"type":"paragraph","text":"就这样，莫不语成了白小玫家的常客。到了后来，他几乎可以随时前来拜访，白家夫妇已经把他当成了自己的朋友和亲戚。莫不语把市里最好的精神病医生请了来，使白小玫的病情得到了稳定甚至有某种好转。白小玫这时已经能清醒地认识莫不语了，对莫不语每次来都要送的一束鲜花有了一种渴望和留恋，那一朵一朵颜色各异的鲜花铺在白小玫生命的路上，把无数的苦心和期待都揉到了里面。"},{"type":"paragraph","text":"探望白小玫成为莫不语很重要的一项工作，他甚至为此推掉了到风光绮丽的海南岛参加笔会的隆重邀请并且放弃了对他另一部中篇小说的改编权。那一段时间他什么也不做，也不写，只做一件事就是探望白小玫，只写一部作品就是创造白小玫这部长篇小说。他要让白小玫这部小说有一个圆满的结局，他期望这部小说里充满着温馨和温暖，充满着一种持久的爱心一种持久的关心。他也期望不同于自己以前的作品那样苍凉和深刻，那样波澜壮阔，那样刀劈斧凿，那样恨不得逼人流掉一世的眼泪一世的情感一世的悲怆。他只想创作出一部小桥流水的作品如四月的初恋那样有单纯的感情，让他作品的女主人公白小玫活得轻松和快活，让她那些往日的阴霾全都像倒垃圾那样倒掉，让她恢复到过去的那个纯情如云如水如霞如光如月如星的白小玫。一句话，让她把那个恶梦做完，彻底干净全部的做完，让她心的天空中始终出现一朵祥云载着她去游历人生的旅程。"},{"type":"paragraph","text":"想一想莫不语真的能完成这部作品吗?"},{"type":"paragraph","text":"莫不语有一种感觉，他命定会遇到这样一个女孩子，命定会这样无私的奉献出自己的爱心而不要一星半点的回报。命定，是一种勇往直前和无可奈何的使命，就如同走上了一架命定的飞机，飞机穿插于云中，你只有欣赏的义务了。你只能这样，只有这样，已经没有什么可以供你选择，你就是一辆车跑在你命定的路上，不管你喜欢还是不喜欢这段路面也只得跑下去。这是定数。"},{"type":"paragraph","text":"那段时间很漫长。所谓漫长，不是单纯指的纯粹的时间，而是漫长的感情做的时间，正如古人说的那样:“度日如年。”莫不语这样过去了多少“年”?他已经不想去数了。他把许多许多事情耽搁了。有些事情是不该耽搁的，而且他不但耽搁了自己的事情也忽略了宝天。"},{"type":"paragraph","text":"宝天从拘留所出来的时候，是萍莉去接的他。"},{"type":"paragraph","text":"萍莉站在会客室里笑盈盈地注视着从监号里走出的宝天，并和宝天一起并肩走出了拘留所，一同走到了离拘留所不太远的海边。双双站在护栏外面，任冬日的风吹动着他们的头发，吹动着他们各不相同的心情，让别人看来是一对不折不扣的恋人在欣赏初冬的大海。"},{"type":"paragraph","text":"“走吧，宝天，我请你去咖啡屋吃‘肯德基’，就算是给你接风。好不好?”"},{"type":"paragraph","text":"萍莉很热情洋溢地说着，并去拉宝天的胳膊。"},{"type":"paragraph","text":"“你离我远点好不好?你算老几?你以为我宝天记忆不好是不是?你黄鼠狼给鸡拜年能安什么好心?你走吧，我想一个人呆会儿。”"},{"type":"paragraph","text":"宝天很生硬地说着，并且使劲甩掉了萍莉的手。"},{"type":"paragraph","text":"“哎哟，宝天，火气还这么大?真是狗咬吕洞宾不识好人心。我心急火燎地来接你，给你接风压惊，还不是因为咱俩从前挺不错的，要是换了别人，我才不侍候呢。走吧走吧!”"},{"type":"paragraph","text":"说着萍莉又百般热情地去拽宝天的胳膊。宝天还是猛地一甩，很是厌恶地看着她:"},{"type":"paragraph","text":"“收起你的那套把戏吧，我早猜到是你导演的这出戏。你再不走我可要动手了，大不了再进去蹲十五天。老子认了就是。”"}]}