{"id":970929,"date":[{"year":1995,"month":1,"day":14}],"page":"7","source":"","region":"","masthead":"理论学术","special_issue":"理论学术(第647期)","column":"观点综述","genre":"","count":"1829","ytitle":"任继愈、萧<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1995\\01\\951e0706AA.JPG\">父等专家、学者聚会研讨——","mtitle":"禅的本质是什么?","ftitle":"","authors":["丁四新"],"text":[{"type":"paragraph","text":"由武汉大学、湖北省哲学史学会、中国佛教文化研究所、湖北大学、湖北省社会科学院、湖北省佛教协会、《禅学研究》编辑部和黄梅县政府等九家单位联合发起并筹办的“禅宗与中国文化学术研讨会”、日前在禅宗发源地、弘忍大师的故乡湖北省黄梅县召开。参加这次会议的有来自全国各地的专家学者任继愈、石峻、萧<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1995\\01\\951e0706AA.JPG\">父、吴立民、方立天、赖永海等。与会学者就以下几个方面的问题进行了深入的讨论。"},{"type":"paragraph","text":"一、关于禅宗的形成和东山法门的定位问题"},{"type":"paragraph","text":"大多数与会学者认为禅宗初创于道信，完成于弘忍，否定了把慧能作为禅宗创始人的传统观点。任继愈先生认为禅宗的形成既是与中国佛学的自身运动分不开的，同时又是与中国的宗法制社会分不开的，其中尤其是自给自足的小农经济特点对“求解脱要靠自己”的禅宗的形成，有较大的影响。他认为弘忍禅学的主张，大体包括了后来禅宗各个支派的宗旨和方法。萧<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1995\\01\\951e0706AA.JPG\">父、杜继文等先生赞同把道信、弘忍作为禅宗的开创者。萧先生认为，东山法门具有勇于破旧立新的改革精神、善于取精用宏的创造精神和敢于广开法门的宽容精神，这些精神都是我们传统文化中的积极因素。吕有祥同志通过对道信及其禅法的深入研究，认为道信为东山法门的形成奠定了基础。道信开创了定居传法与劳动生产。“心净即佛”与“佛即是心”以及“解行相扶”与“守一不移”相统一的新禅法。湖北黄梅的同志在比较了《最上乘论》与《坛经》的基础上，认为弘忍开创的东山法门奠定了禅宗的理论基础，建立了比较完备的组织体系和稳固的传法基地，决定了禅宗的未来发展方向。此外一些学者认为，黄梅所处的“吴头楚尾、南北会冲”的历史地理环境，对黄梅禅和中国禅宗的形成有着较大的影响。"},{"type":"paragraph","text":"二、禅的本质和禅学研究方法"},{"type":"paragraph","text":"方立天教授从宏观上对禅宗思想的核心、本质和特点作了归纳，认为中国禅宗的禅是一种文化理想，一种追求人生理想境界的独特修持方法，或者说是一种生命哲学、生活艺术、心灵超越法；它的精神本质就是超越精神。王树人教授认为，纯粹用理性评析的办法谈禅，乃是“禅外谈禅”，不是使人更切近了禅，而是更远离了禅。这实质上触及到了禅悟的方式、禅学研究的方法与禅的本质的关系问题。"},{"type":"paragraph","text":"在禅悟的方式上，黄钊、罗炽等先生认为顿渐的关系是量变与质变的辩证关系。赖永海同志则认为顿与渐的关系在根本上是非辩证法的，它们是禅悟的两个不同入路，见本真心即悟，顿渐不过是因人说法。顿悟是一种非理性、非逻辑的直觉方法。吴立民先生认为顿与渐是悟见佛性的二法门，依人根器而定。但他进一步站在圆教的立场上，认为顿悟不可悬空而立，顿悟之后仍须渐修。这样顿与渐的关系具有辩证的色彩。在此基础上，他认为神会和尚应对中国禅教的衰亡负主要责任；而宗密以圆教的观点调和了禅宗南北顿渐之争，在理论上终结了这一禅史老公案。"},{"type":"paragraph","text":"在禅学的研究方法这一问题上，学者们认为大体有宗教修行式的。纯粹哲理式的、考据学的、白描式的几种研究方法，认为它们在禅学研究中是可以并行不悖的。此外，一些学者对禅学研究方法和学风建设提出了一些意见，例如认为禅学研究应先抓住禅学的精旨，而后梳理其流变和整理其历史影响；同时为了深化这两方面的研究，必须树立踏实的学风，充分掌握第一手的资料。"},{"type":"paragraph","text":"三、禅的现代化和禅学生命的弘扬"},{"type":"paragraph","text":"石峻先生认为要促进禅学研究，除在史的考辨上有重大进展外，最根本的是使禅现代化，即显扬禅学生命的问题。香港谢灵犀先生认为要以放眼世界的眼光，显发禅学生命，弘扬传统文化。何建明等先生认为，近代中国禅佛教的改革，实际上是一个近代化的过程。在这一过程中，并非如铃木大拙所说的，中国只有“念佛禅”而没有独立形态的禅佛教；实际上，中国禅佛教在保持了独立自主的宗门形象的同时，革除了许多宗门积习和时弊，树立了许多新的积极的宗门风范。有的学者从学理的角度提出，禅的现代化最根本的是必须把生命的真相与般若空观圆融起来，而其关键是变“我执”的第七识末那识为平等性智。中国禅宗乃至整个佛教要复兴，也必须走圆融之路。"},{"type":"paragraph","text":"禅的现代化与复兴除了禅理的改造与重释外，还有一个与现实的真切对待问题。有的学者认为禅宗的超越精神可以调整人们的价值坐标，提升人的精神境界，但又认为它是与现实世界、人的物质欲求相对立的。郭齐勇先生则站在积极的思路上，把禅的超越精神与儒家的人世情怀统一起来，认为禅就是解脱，解脱是净化社会与人心的必由之路，但要使禅现代化，就必须使禅悟与社会参与二者统一起来，即“以出世的精神干人世的事业”。"},{"type":"paragraph","text":"(丁四新)"}]}