{"id":970961,"date":[{"year":1995,"month":1,"day":14}],"page":"10","source":"《世界科技译报》","region":"","masthead":"科技文摘","special_issue":"科技与社会","column":"","genre":"","count":"1954","ytitle":"","mtitle":"钱学森与中国导弹","ftitle":"","authors":["之久"],"text":[{"type":"paragraph","text":"中国的火箭和导弹技术上马，与钱学森的归国有很大关系。"},{"type":"paragraph","text":"关于钱学森一家从美国归来踏上故土的一段经过，50年代的报纸曾作过一些零星报道。但党中央如何重视钱学森，当时主管科技的陈毅如何指示接待钱学森，陈赓大将和彭德怀元帅如何接见钱学森，是谁第一个向钱学森提出中国也要搞导弹等内部情况，至今也是鲜为人知的。本文对这极为珍贵的史实作首次披露。"},{"type":"paragraph","text":"陈毅交代的任务"},{"type":"paragraph","text":"笔者有幸采访了现年已70余高龄的力学科学家朱兆祥同志。朱兆祥当时是中华全国科学技术普及协会的常委兼秘书处负责人。1955年9月20日，中国科学院办公厅主任秦力生对他说:“给你一个特殊的任务。陈毅副总理要科学院派代表去深圳，迎接钱学森归来，并把他安全护送到北京。看来，你是最合适的人选。”"},{"type":"paragraph","text":"钱学森一家于1955年9月底乘坐“克利夫兰总统号”邮轮从美国启程，10月8日上午抵达香港九龙码头，从罗湖桥头进入祖国的南大门。在朱兆祥的陪同下，他们一行经广州、上海、杭州等地，于1955年10月28日安全到达北京，受到中国科学院领导和同志们的热烈欢迎。"},{"type":"paragraph","text":"11月5日，陈毅副总理接见了钱学森，并代表毛主席和党中央欢迎他归来"},{"type":"paragraph","text":"“你看中国人能不能搞导弹”"},{"type":"paragraph","text":"钱学森归国后出任中国科学院力学研究所所长。在正式建所之前，钱学森按照科学院吴有训副院长和钱伟长的建议，决定到我国东北基地考察。因为中科院的许多研究所在那里。"},{"type":"paragraph","text":"钱学森在东北考察期间，特别值得一提的是他与陈赓大将的会面。正如钱学森所说:“我回国搞导弹，第一个跟我说这事的是陈赓大将。”"},{"type":"paragraph","text":"钱学森到达哈尔滨的时间是1955年11月23日。他提出要见在哈尔滨军事工程学院工作的两位朋友。25日早上，钱学森等人来到哈军工时，谁也没想到，出来迎接的竟是陈赓大将。陈赓虽是哈军工的院长，但他主要在北京办公。他听说钱学森要到哈军工，便连夜乘飞机赶到哈尔滨，可见陈赓对钱学森的重视。"},{"type":"paragraph","text":"陈赓那天一直陪同钱学森参观。在学校陈列馆，钱学森参观了从朝鲜战场上缴获的一些战利品。在一个非常简陋的最原始的固体燃料火箭的试验装置前，钱学森停下脚步，他边看边与正在拆装的教师讨论了起来。"},{"type":"paragraph","text":"陈赓这时似乎想到了什么，他满脸疑云地问钱学森:“钱先生，你看我们中国人能不能搞导弹?”"},{"type":"paragraph","text":"钱学森斩钉截铁地说:“为什么不能?外国人能搞，我们中国人为什么就不能搞?难道中国人比外国人矮一截?”"},{"type":"paragraph","text":"陈赓对钱学森的回答非常满意，连声说:“好!好!好!我要的就是你这句话。”"},{"type":"paragraph","text":"回到北京后，在陈赓大将的带领下，钱学森第一次见到了彭老总。彭老总紧紧握着钱学森的手说:“欢迎啊!我们太需要你这样的火箭专家了。”"},{"type":"paragraph","text":"钱学森的“意见书”"},{"type":"paragraph","text":"钱学森对陈赓谈了“中国也能搞导弹”后，陈赓当然是喜上眉梢。这位当年在战场上叱咤风云的将军象肩负了新的使命似的，开始为导弹事业奔走。他先是报告了国防部部长彭德怀，之后又报告了周恩来总理。据张劲夫回忆说:“总理把我们也要搞导弹的意见，逐个转告了老帅们。老帅们都异口同声赞成搞导弹。于是总理又报告了毛主席。毛主席是积极赞成这个事的，他在当年的两次重要会议上，都提到了要腾出钱来搞导弹。尤其应该指出的是，彭总、聂帅、陈帅和叶帅等，都是相当支持要搞导弹的领导。”"},{"type":"paragraph","text":"1956年2月17日，钱学森写了一份意见书上报中央，“意见书”的标题为《建立我国国防航空业意见书》。"},{"type":"paragraph","text":"钱学森在“意见书”中对中国发展航空及火箭技术，从领导、科研、设计、生产等多方面提出了自己的构想，并有许多宝贵建议。"},{"type":"paragraph","text":"中央对钱学森的“意见书”非常重视。周恩来总理主持军委会议，专门听取了钱学森关于“意见书”的说明和有关导弹技术方面的报告。"},{"type":"paragraph","text":"钱学森的报告使在座的军委领导们甚为高兴。他们决定将此次会议的决议报请党中央讨论。又决定组建导弹航空科学研究方面的领导机构——航空工业委员会(简称航委)，由周恩来、聂荣臻和钱学森筹备。1956年4月中央正式批准成立航委，由聂荣臻兼任主任，黄克诚、赵尔陆兼副主任。航委领导中国导弹和飞机的研究工作。一个月后，中央作出了在我国建立和发展导弹事业的决定。同年10月8日，中国第一个导弹研究机构——国防部第五研究院成立，钱学森任院长。"},{"type":"paragraph","text":"10月17日，毛泽东、周恩来批准了聂荣臻提出的中国导弹研究要采取“自力更生为主，力争外援和利用资本主义国家已有的科学成果”的方针。第二年(1957年)秋天，中央军委又决定筹建导弹试验靶场(即今天的酒泉卫星发射场)，由中国人民志愿军20兵团受命组建。1958年4月，为加快靶场的施工建设，中央军委决定成立“特种工程指挥部”，6月，国防部长、中央军委副主席彭德怀元帅召见黄克诚大将和张爱萍、陈士榘上将，代表中央提出:导弹试验靶场第一期工程一定要在1959年6月1日前完成。"},{"type":"paragraph","text":"从此，中国导弹火箭事业踏上了坎坷而又辉煌的征程。"},{"type":"paragraph","text":"(摘自《世界科技译报》　之久　题图)"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1995\\01\\951e100701.JPG\">"}]}