{"id":305065,"date":[{"year":1954,"month":5,"day":19}],"page":"5","source":"","region":"","masthead":"","special_issue":"","column":"时事解说","genre":"","count":"1989","ytitle":"","mtitle":"亚洲人民要求和平解决印度支那问题","ftitle":"","authors":["夏明"],"text":[{"type":"paragraph","text":"夏明"},{"type":"paragraph","text":"由于美法帝国主义继续进行和扩大印度支那战争的罪恶活动，严重地威胁亚洲各国的安全，亚洲人民要求和平解决印度支那问题的浪潮更其汹涌澎湃了。特别是和印度支那邻近的南亚各国，各阶层的人士纷纷表示反对美法帝国主义使印度支那战争国际化的计划，要求日内瓦会议对和平解决印度支那问题获致积极的良好的结果。今年五月三日至六日在北京举行的亚洲及太平洋区域和平联络委员会秘书处扩大会议，五月五日至八日在北京举行的亚洲工会友谊座谈会，五月七日至九日在印度德里举行的全印反对美巴军事条约、主张缓和国际紧张局势大会，以至五月二日在锡兰科伦坡闭幕的南亚五国(印度、缅甸、印度尼西亚、巴基斯坦和锡兰)总理会议，都充分反映了亚洲人民这一不可抗拒的要求。"},{"type":"paragraph","text":"亚洲人民要求和平解决印度支那问题，是完全可以理解的。因为印度支那战争的存在，特别是这场肮脏战争的扩大化和国际化，不仅给印度支那人民和法国人民带来巨大的灾难，而且使亚洲各国人民受到深刻的恶劣影响。亚洲人民对日本军国主义的侵略记忆犹新，不会不了解美国帝国主义扩大印度支那战争就意味着一次新的大规模战争的可能爆发。既然日本军国主义对亚洲的侵略曾经使中国、缅甸、印尼等亚洲国家长期地遭受炮火的摧残，那末，美国帝国主义扩大在亚洲的军事冒险，就不可避免地要把亚洲各国卷进新的战争中去。美国帝国主义所叫嚣的“联合行动”，以及美国帝国主义亟图拼凑的亚洲侵略集团，就足以说明美国帝国主义正一步步地要把整个亚洲都拖进熊熊的战火中去。这对亚洲各国的安全自然构成了严重的威胁。"},{"type":"paragraph","text":"即使在印度支那战争还没有来得及扩大的情况下，这场战争也是损害着亚洲各国人民的利益的。亚洲工会友谊座谈会发表的公报中指出:“代表们深切地关怀着近年来亚洲许多国家工人生活更形下降，农民处境日益悲惨，大批民族工商业不断倒闭，失业问题日趋严重，所有这些情况，是由于国际垄断资本对亚洲国家所实行的殖民政策，和战争挑拨者对亚洲事务进行的侵略和干涉所造成的。”这就是说像印度支那这样的殖民战争，尤其是在美国帝国主义加紧干涉之下，使亚洲各国时刻都处于紧张状态之中。除了社会主义阵营各国以外，亚洲许多国家的政府或者是追随美国帝国主义的扩军备战政策，以国家预算的很大部分拿来备战；或者是为了自卫，不得不以国家的收入中的一部分来巩固国防，这样就使得这些国家财政困难，经济受到打击，人民生活也就每况愈下，同时，不能设想在战火熊熊的地区，邻近各国能够不受阻碍地充分发展经济交流。印度支那战争的存在，自然就形成了一个阻力，使亚洲特别是南亚地区的经济割裂开来，并使许多国家横遭美国垄断资本的残酷掠夺。"},{"type":"paragraph","text":"这样，亚洲人民就不能容忍美国帝国主义肆意干涉印度支那战争。在五月十日的日内瓦会议上，越南民主共和国代表团首席代表、副总理兼代外交部长范文同说:“全世界人民，例如亚洲和东南亚人民，伟大的中华人民共和国人民，伟大的印度人民，印度尼西亚，缅甸等国的人民，都热烈地表示他们和印度支那人民的团结一致。美帝国主义的目的在于采取所谓联合行动(这种联合行动实际上是扩大战争的威胁，是对亚洲和全世界和平的威胁)的阴谋，已引起了世界舆论以及亚洲舆论和东南亚舆论的愤怒。”的确如此。不仅亚洲各国的报刊纷纷谴责美国帝国主义加紧干涉印度支那战争的罪恶行为，亚洲各国的群众集会也纷纷表示了坚决的态度。"},{"type":"paragraph","text":"亚洲各国人民的呼声，在一些国家的政府和政治家的言行中也有了相应的反映。首先是印度总理尼赫鲁，他在四月二十四日举行的印度国会人民院会议上发表了关于印度支那问题的声明，提出了实现印度支那停战的六点建议，他说:“印度支那的冲突就其起源和基本性质来说，乃是反殖民主义的反抗运动，以及用传统的镇压及分而治之的方法对付这一反抗的企图。”他并且表示了对于美国干涉和扩大印度支那战争以及侵略东南亚的正当忧虑。然后，南亚五国总理会议讨论了尼赫鲁的上述声明，并于五月二日发表公报，要求在印度支那停火，并建议法国在日内瓦会议上宣布它允许印度支那完全独立。甚至一向追随美国侵略政策的菲律宾，也有一些有势力的国会议员反对参加美国扩大印度支那战争的“联合行动”，菲律宾执政党国民党的领袖之一、参议员雷克托，众议院外交小组委员会主席库恩柯，参议院自由党领袖帕雷德斯，民主党参议员卡比利，都公开表示反对足以使菲律宾“介入印度支那战争的一切措施”。此外，印度政府和缅甸政府先后发表声明不许美国空军载运法国军队飞越各该国国境，这给美国的打击是异常沉重的。"},{"type":"paragraph","text":"由此可见，亚洲人民的和平解决印度支那问题的要求是不可抗拒的。正如印度共产党中央委员会关于印度支那问题的决议所指出:亚洲人民的团结，是粉碎美国战争贩子干涉和扩大印度支那战争的阴谋的强有力的因素。不管在日内瓦的会议桌上，或干涉印度支那战争的实际行动中，美国这一阴谋均将在亚洲人民的打击下遭受到可耻的失败。"}]}