{"id":305074,"date":[{"year":1954,"month":5,"day":19}],"page":"7","source":"“教师报”","region":"","masthead":"","special_issue":"学校教育","column":"","genre":"","count":"5233","ytitle":"","mtitle":"苏联列宁共产主义青年团第十二次代表大会关于列宁少年先锋队组织的工作的决议","ftitle":"","authors":["路宁"],"text":[{"type":"paragraph","text":"编者按:苏联列宁共产主义青年团第十二次代表大会，对于列宁少年先锋队工作，作出了新的决议，值得我们学习。特予试译，供少年工作者、各校辅导员与教师同志们参考。"},{"type":"paragraph","text":"一。"},{"type":"paragraph","text":"共产党、苏联政府、全体人民都热爱和关怀我国的少年一代。苏联儿童拥有进行学习、休息和发展创造性才能的广阔的可能性。学校的数字一年年地在不断增加，给人民教育事业的拨款数字也在逐年增加。给少先队员和学生们建立了好几千个少年宫和少年之。家，建立了好几千个少年自然科学家站和少年技术家站，建立了好几千个旅行站、儿童铁路、公园、花园和运动场。给儿童出版了几百万册文艺书籍以及通俗科学的书籍。"},{"type":"paragraph","text":"苏联共产党第十九次代表大会关于在最近几年内由七年普及教育制逐渐过渡为中等普及教育制以及在中等学校内实行综合技术教育的指示，充满了对下一代的深刻关怀。"},{"type":"paragraph","text":"苏联学生的生活是和列宁少年先锋队组织的活动不可分割的连系着的。现在，绝大部分适龄的学生都是少年先锋队队员。少年先锋队的组织正以热爱苏维埃祖国、忠诚于苏维埃祖国、各民族间的友爱以及无产阶级国际主义的精神来教育儿童。少先队组织的工作已成为学校进行教学过程中不可缺少的一部份。"},{"type":"paragraph","text":"少先队的组织进行各式各样的工作:吸引儿童参加社会活动，教育儿童自觉地对待学业，培养儿童的纪律性、爱好劳动的习惯和热爱知识的愿望。好几百万少先队员学习都很好，行为也很好。好几千个熟悉并且热爱自己工作的少先队辅导员每天都在领导着大队和中队的活动。"},{"type":"paragraph","text":"在此同时，代表大会认为，在少先队组织的工作中还存在很多重大缺点。少先队组织的工作水平还落后于现实生活的要求，还跟不上党提出的关于向儿童进行共产主义教育的任务。"},{"type":"paragraph","text":"党十九次代表大会提出的进一步提高苏联学校社会主义教育作用的任务，要求共青团和列宁少年先锋队组织更积极地来对少先队员进行教育，以共产党的伟大思想的精神来教育儿童，从而使他们成为全面发展的、自觉的、健康的、不畏惧任何困难的共产主义社会的建设者。"},{"type":"paragraph","text":"二。"},{"type":"paragraph","text":"列宁少年先锋队组织的任务是教育少先队员诚意地对待学习以及经常渴望着去掌握知识。好好学习，遵守纪律——这就是苏联学生的主要任务。"},{"type":"paragraph","text":"但是，还有不少少先队员没有好好学习，不能在学习中和在行动上作为别人学习的榜样。在很多小队中还没有很好地培养起少先队员的意志力以及在学习中的顽强性，集体也没有影响那些不认真学习、上课时行为不好、没有做好家庭作业的少先队员。常常不善于做培养少先队员自觉地来对待学习的工作，有时还不正确地把这种工作变为仅仅“批评”那些不守纪律和学习不好的少先队员，时常有机械地把教学方法往少先队组织里搬的事实。有些少先队辅导员时常要少先队员统计小队里的学习成绩，检查同志们的家庭作业。所谓“学科集会”，在许多中队里得到推广，在这种队会上，少先队员们就研究教学大纲中一些题目和部分，重复学过的功课，做一些教师提出的作业。结果，很多少先队组织的工作内容就贫乏了，就不能满足少先队员的各种兴趣。"},{"type":"paragraph","text":"大会着重提出，小队和中队为学生的知识而进行的斗争，必须用少先队组织特有的方法来进行，因为少先队是儿童活动的组织。少先队组织必须培养起儿童自觉地对待学习的态度，并通过在各种小组中的、在校园中的实验场地上的、在学习研究室中的、在学校实验室中的少先队员实际而生动的工作来培养他们对知识的热爱和兴趣。"},{"type":"paragraph","text":"少先队员中的技术创作和少年自然科学家的工作都必须有助于学生的综合技术学习，教会他们在实践中运用自己获得的知识，必须有助于巩固学校和周围生活、和农业以及工业生产的联系。"},{"type":"paragraph","text":"必须积极地吸收三、四年级的少先队员加入“有本领的双手”小组，年龄大的少先队员则参加电工小组、无线电小组、航空模型小组和轮船模型小组以及农业技术小组。应该在少先队员中间更广泛地开展下面这些工作:制作直观教具和教学仪器；举行运动会；举行少年数学家、物理学家、化学家和自然科学家的比赛；举行技术创作的展览会，举行少年航空模型制造者和轮船模型制造者的竞赛；组织和工业、农业生产中的先进工作者见面，和科学以及技术工作者的见面；组织到各种企业、到集体农庄、到机器拖拉机站和国营农场去参观。"},{"type":"paragraph","text":"必须在校外的各种组织中大力发展各个小组，吸引更多的儿童来参加这些小组的工作，并在校外的各种组织中、在工会俱乐部和农村俱乐部中组织群众性的活动，来培养儿童对技术的兴趣，对大自然和农业的热爱。"},{"type":"paragraph","text":"工矿企业、机器拖拉机站、国营农场、各个专门性的高等学校和中等学校里的共青团组织应该更多地来帮助学校以及校外的各种组织建立和装备工作室、红角和无线电站，并选派熟练的领导干部来领导这些技术小组，同时，还要关心这些小组，使它们能有必须的材料和工具。"},{"type":"paragraph","text":"代表大会责成共青团的州委员会、边区委员会和各加盟共和国的共青团中央委员会和人民教育机构一起，在最近时期内建立附设于学校以及附设于儿童之家的实验园地；奖励在学校和儿童之家建立小动物园；积极吸收少先队员和学生来参加开辟花园花圃的工作和绿化学校的工作；在少先队大队中组织少年园艺家、少年蔬菜种植家的竞赛；举行儿童的各种节日:飞鸟节、植树节、花园周、收获节和鲜花节。"},{"type":"paragraph","text":"三。"},{"type":"paragraph","text":"代表大会指出，很多共青团组织和少先队组织对培养儿童的苏联人的崇高道德品质的工作也做得很差。有些儿童在学校里、家里和街上的行为很不好，他们时常对家长、教师和长辈无礼。共青团组织和少先队组织对这种事实采取调和态度。"},{"type":"paragraph","text":"共青团和少先队组织必须和学生不遵守纪律、没有礼貌、不爱护公共财产的事实作坚决的斗争，必须防止有害的影响和宗教偏见渗入到儿童中去。以共产主义道德来向儿童进行教育的整个工作都不应该用枯燥乏味的训言和一般性的号召的方式来进行，而应该更多地在工作中利用学习上良好的范例，对社会有利的劳动范例，学生行为良好的范例，关心年幼者的范例，苏联人的勇敢和高尚的行为的范例。"},{"type":"paragraph","text":"少先队组织今后必须培养起少先队员的爱国主义精神、各民族友爱的精神以及无产阶级国际主义的精神，并培养他们成为忠诚于共产党和我们社会主义祖国的列宁的忠实学生。"},{"type":"paragraph","text":"共青团的组织和少先队的组织必须更加注意教育少先队员爱好体力劳动的工作，吸收少先队员积极参加学校实验室的装备工作，美化学校环境的工作。修建运动场的工作，在学校附近的实验园地上的工作以及装置校内无线电广播的工作。少先队员必须帮助自己家长做好家里的工作，必须自己做好日常应做的工作。还应该吸引少先队员去参加他们力量够得上的农业劳动。少先队组织的大队和中队必须使少先队员们懂得我国人民日常劳动的英雄气概，使他们认识各种各样的职业，培养学生们参加劳动活动。"},{"type":"paragraph","text":"少先队组织必须尽一切力量来支持和鼓励少先队员们对战士家属和在伟大卫国战争中牺牲了的烈士家属、残废者和老年人进行帮助的铁木耳队的工作。"},{"type":"paragraph","text":"代表大会责成共青团的州委员会、边区委员会以及各加盟共和国的共青团中央委员会加强对少先队员进行体力劳动教育的工作，必须使每一个少先队员每天都做早操。每个少先队员在少先队组织中必须掌握行军生活的习惯，通过劳动卫国制预备级的综合标准。"},{"type":"paragraph","text":"大会责成共青团的区委员会、市委员会、州委员会、边区委员会、各加盟共和国的共青团的中央委员会以及少先队辅导员改进少先队组织中的艺术教育工作，积极地发现和发展儿童的创造性才能，更广泛地把优秀的文学艺术作品介绍给少先队员们；经常组织儿童课余文艺活动的会演以及歌唱节。大会特别重视少先队员以及学生中间发展群众合唱团的工作，因此，责成共青团的各级领导机关争取在每个中学里都组织合唱团。"},{"type":"paragraph","text":"四。"},{"type":"paragraph","text":"大会认为，破坏大队以及中队工作中的自动性的原则是少先队工作中最严重的缺点之一。在很多大队里，总辅导员企图替少先队员做好一切，辅导员和教师代替了少先队积极分子，使他们不能参加对小队、中队和大队的领导。存在着把少先队工作规定得太死的情况。"},{"type":"paragraph","text":"有些共青团的工作人员和辅导员，不能很好地估计到儿童年龄上的特点，把一些对成年人工作的方法搬进了少先队组织。在很多中队和大队里，不采用生动有趣的方法，而常常组织一些少先队员们很难理解的艰难的报告和演说，队会采用开会的形式像“读小抄”与“演戏”一样举行的，少先队员的讲话也都是根据成年人写好的稿子来发言。"},{"type":"paragraph","text":"在很多中队和大队里，良好的少先队的传统被遗忘了。很少举行少先队大会，检阅、庆祝节日、营火会、举行队会；举行庄严的列队式时也不出旗、不吹号、不打铜鼓、不唱队歌。由于活动单调，缺乏各种形式以及很多中队和大队中的工作缺少兴趣，有些少先队员已经对少先队组织不感兴趣。"},{"type":"paragraph","text":"大会要求共青团的各级领导机关和共青团组织必须广泛发挥少先队员的主动性和自动性。这个任务就在于要善于指导少先队员的积极性，从而使每个小队、中队和大队里的少先队员们都能从事于具体的实际工作。但是，也不能要求少先队员担负过多的社会工作。"},{"type":"paragraph","text":"在组织小队、中队和大队的工作时，也不应忘记儿童是渴望幻想、游戏、色彩丰富而生动的活动的。"},{"type":"paragraph","text":"大会要求大大地改进筹备与举行队会的工作质量。在队会上，少先队员们必须讨论书籍、戏剧、电影，指出自己在技术和文艺创作上的成就，练习游戏、歌曲、舞蹈，提出一些应做的工作。每一次的队会都必须生动有趣，筹备队会的工作以及举行队会的工作都必须由少先队员自己进行。"},{"type":"paragraph","text":"大会建议共青团组织和少先队组织，在小队、中队和大队的工作中举行运动比赛，文娱活动、技术工作和造型创造工作的比赛，自然科学工作的比赛。大会认为，根据少先队员在某一种少先队工作中取得的成绩，给他们“少年自然家”“少年技术家”“少年旅行家”的徽章是很合适的。那些特别优秀的少先队员、中队和大队以及少先队组织的工作人员应该呈报共青团中央委员会列入列宁少年先锋队的光荣册。"},{"type":"paragraph","text":"今后要在少先队组织中进一步培养主动性和自动性，要完成这个任务就要求改进培养少先队积极分子的工作，培养他们在少先队里进行组织工作的实际经验。共青团组织应该组织少先队积极分子的学习，大力培养号手、鼓手、文娱活动组织者、体育指导员、群众游艺组织者。"},{"type":"paragraph","text":"五。"},{"type":"paragraph","text":"大会认为，列宁少年先锋队组织的工作中之所以存在这一些严重的缺点，首先是因为共青团中央委员会、共青团州委员会、边区委员会以及各加盟共和国的共青团中央委员会没有很好地来领导少先队组织的日常工作。少先队工作的经验也没有好好地加以研究和总结。很多共青团的工作人员对少先队的工作的兴趣时断时续，他们没有很好地和教师、辅导员连系，他们也不时常到学校和夏令营里去，不时常到各个校外的活动机构中去。很少吸引工业企业机称、集体农庄、机器拖拉机站、国营农场、学校以及科学机构的共青团组织参加少先队工作。"},{"type":"paragraph","text":"少先队中队和大队的工作成绩，很大程度上都取决于培养少先队辅导员的工作水平，以及他组织儿童的工作能力。但是，很多共青团的区委员会和市委员会以及州委员会选拔和培养少先队辅导员的工作都做得很差。大会认为，还有很多大队中没有少先队辅导员，这是不能容忍的。时常会把一些没有受过一定教育和培养的，不愿又不能在儿童中进行工作的人派去做少先队工作。时常会调换辅导员。在组织少先队辅导员的学习中也存在很严重的缺点:很少教辅导员做游戏、歌唱、舞蹈，很少把给儿童们举行有趣而又有益的各种活动的方法教给他们。"},{"type":"paragraph","text":"大会责成共青团中央委员会、共青团州委员会、边区委员会、各加盟共和国的共青团中央委员会铲除以文牍主义和官僚主义的方法来领导少先队的各个大队，坚决改进列宁少年先锋队组织的工作，保证每一个大队和中队中进行内容丰富的活动。这里，还应该特别注意改进对农村学校中少先队的各个大队的领导工作。"},{"type":"paragraph","text":"共青团的领导机构，共青团的基层组织，都应该把选派优秀的共青团员去担任辅导员、各种小组的领导者、体育小组和球队的领导者当作是自己的责任，把具体地去协助组织进行比赛、举行旅行、远足、队会、营火会以及其他工作当作是自己的责任。必须挑选那些具有政治修养的共青团员，善于搞群众活动的人热爱儿童工作的组织者去担任辅导员。专职的总辅导员通常应该由那些受过师范教育的共青团员来担任。"},{"type":"paragraph","text":"大会责成共青团中央委员会，各加盟共和国共青团中央委员会，共青团边区委员会，州委员会改进选拔、训练、再训练少先队辅导员的工作，经常关心他们的思想教育，经常关心提高他们的文化水平和工作能力；采取各种措施来固定少先队辅导员，并经常注意和关心他们。还应该更广泛地通过报纸和无线电广播来宣传优秀辅导员的经验，举行讲习会，组织区、市、边区、州和加盟共和国以及全苏联的少先队辅导员的代表大会。对在学校里有成效地工作了三年以上的总辅导员可制定并颁发团中央的“优秀的少先队辅导员”的纪念章。"},{"type":"paragraph","text":"大会很重视共青团配合教师在今后共同改进少先队组织的工作。今后共青团组织必须在自己的整个工作中更广泛地利用教师的经验和知识。"},{"type":"paragraph","text":"全苏列宁共产主义青年团第十二次代表大会号召苏联的少年先锋队员顽强地去掌握各种知识，积极参加社会工作，积极参加对社会有利的劳动，准备好成为我们国家里共产主义社会的积极建设者。(路宁译自苏联“教师报”)"}]}