{"id":305021,"date":[{"year":1954,"month":5,"day":18}],"page":"8","source":"","region":"","masthead":"","special_issue":"文化广场","column":"","genre":"","count":"1883","ytitle":"","mtitle":"英雄的人民，光辉的艺术","ftitle":"看朝鲜人民访华代表团艺术团的演出","authors":["司徒汉"],"text":[{"type":"paragraph","text":"司徒汉"},{"type":"paragraph","text":"整个会场震荡着欢呼和掌声；挥舞着鲜花、围巾；我们以激动的心情观赏朝鲜艺术团的演出。随着布幕的启闭，看着这些优秀的节目，那在朝鲜生活期间许多深刻的不可磨灭的印象，一幕幕又在我的脑际重现。"},{"type":"paragraph","text":"二年前的今天，蔷薇盛开的五月，大德山的前沿正进行着激烈战斗，我们带着无比兴奋的心情，要赶到那里参加阵地上的评功会；我们冲过了几道敌人的炮火封锁线，来到了大德山山脚下的一个村庄——啊!我们的脚步不由得停下来了，那还像什么村庄，已经没有一间房子，从那一堆堆还冒着余烟的草灰里，可以推测出那儿原来有一些草房；带路的通讯员告诉我们，这村庄是在昨天才刚被敌人炮火烧毁了的。朝鲜老百姓利用炮弹坑盖上了木板变成新房，在他们的故乡顽强地居住下来。"},{"type":"paragraph","text":"就在这废墟上，长着几株挺秀的蔷薇，由于灰色的背景的衬托，花朵红得更鲜艳，枝叶绿得更深沉；这火红墨绿的颜色，像追悼着死去的亲人，像怀念着烧毁了的故乡，像愤恨地牢记着敌人的罪恶，像强烈地预告着胜利的来临；我实在无法找出适当的字句来形容这些蔷薇顽强而矫健地生活在这块土地上的意义；这印象深深地铭刻在我的脑海里。"},{"type":"paragraph","text":"舞台上的“蔷薇”，迎着曙光飞舞，与暴风雨进行搏斗，终于取得了胜利的欢欣与幸福的微笑；我的思想被这优美的舞姿引导到崇高而洁净的诗的境界，而我的内心在悸动，深埋在心底的花朵开放了。"},{"type":"paragraph","text":"在烈火里，在烟雾里"},{"type":"paragraph","text":"人民生活和战斗"},{"type":"paragraph","text":"朝鲜在战斗"},{"type":"paragraph","text":"这是在战斗中牺牲了的诗人赵基天的诗，李桢彦作曲；全曲充满着旺盛的战斗热情，显示着朝鲜人民刚强的民族性格。这悲愤壮烈的歌声，这坚忍不拔的反抗精神，又使我看到了朝鲜人民是怎样在烈火里，在烟雾里生活着和战斗着。"},{"type":"paragraph","text":"在炮火连天的战场上，我们到处可以看见当地朝鲜居民在顽强地坚持着战地的生产工作，有的在田里除草，有的在山坡上砍柴；炮弹的呼啸声掠空而过，他们也不举头望望，机关枪打响了才找个地形隐蔽，有时炮火不幸打中了亲人，把他掩埋后立刻去做今天应做的工作；经过战斗考验的人民，是具备着这样惊人的坚忍和沉着。有一次我们看见一个近十岁的小孩，用泥土掩埋好母亲尸体后，蹲在坟头上沉思，但没有流眼泪；我们问他“你不难过吗?为什么不哭?”他摇摇头并以不大通顺的中国话对我们说:“哭?这有什么用!”接着站起来，握着小拳头指着敌人的阵地，坚定地说“美国鬼，耍呯呯!”"},{"type":"paragraph","text":"谁企图征服那解放了的人民，谁要想征服那解放了的土地，这都是妄想；觉醒了的人民的力量是无限巨大的，是无穷无尽的。听!合唱队响起激昂愤慨的歌声，排山倒海的涌过来:"},{"type":"paragraph","text":"把全部的全部的生命，爱情，青春献给了——祖国"},{"type":"paragraph","text":"朝鲜在战斗"},{"type":"paragraph","text":"在朝鲜的小学生，每天清晨背着书包到山坡上，到树林中去上学的时候，都愉快地唱着许多中国歌曲:“东方红”“志愿军赞歌”“我们是民主青年”“没有共产党就没有新中国”……一遍中国语，一遍朝鲜语的轮换唱，唱个不休，使我们刚到朝鲜的人感到又兴奋，又惊奇，他们从那里学来这么多的中国歌曲?"},{"type":"paragraph","text":"黄昏，我们的房东阿妈妮把隔屏板推开，那里出现了十几个小孩，拉开了喉咙就唱，唱罢拉起手来就跳，小小的房间就这样变成了舞台；唱罢跳罢便把我们围起来，要我们教会他们几支新的中国歌曲才依依不舍的回去，小朋友们都走了，阿妈妮笑嘻嘻的拉着我们的手说:“这已经成了我们的习惯，每晚要和志愿军说说唱唱，笑笑跳跳才可以结束我们一天的生活。”"},{"type":"paragraph","text":"每当报幕者宣读着中国歌曲的节目的时候，我便好像看见一群群的朝鲜小朋友们在歌唱，感谢卓越的朝鲜艺术家们，是这样熟练地掌握着我们的语言和风格，是这样熟悉和热爱着我们人民的感情，以真挚的友爱精神，演唱着东方红、全世界人民心一条、中国人民解放军进行曲、英雄汽车司机员、刘胡兰插曲、牧羊姑娘、翻身道情、王大妈要和平、三套黄牛一套马、我是一个兵、歌唱二郎山等歌曲；这些优美的歌声，不但充分地表现了歌曲的主题，而同时使我们感受到崇高而又深厚的友谊的感情。让我们的子孙万代永远流传着这友谊的歌声吧!"},{"type":"paragraph","text":"到过朝鲜的人，都不愿意离开这块美好的地方，倚山傍水的村庄，绿色的原野，还有那五彩缤纷，短袄长裙的民族服装，都是这样的令人留连忘返。志愿军的一位汽车司机员曾告诉我:“当我看见朝鲜妇女在田野上劳动的时候，就好像看见无数的蝴蝶在花园里飞舞。”生活在这美好的地方不能不欢乐歌唱，朝鲜人民就是以能歌善舞著名的。"},{"type":"paragraph","text":"看见了载歌载舞的“农民歌”使我好像又回到美丽的朝鲜；这充满了对劳动的喜悦和欢快的舞蹈，这婉转而又高吭的歌谣使人对劳动对生活产生强烈的热爱；感谢朝鲜人民创造了这样富有强烈的民族色彩而又充满着美丽的生活光辉的艺术，鼓舞着我们建设祖国的热情。"}]}