{"id":305045,"date":[{"year":1954,"month":5,"day":19}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"6421","ytitle":"","mtitle":"农业的社会主义改造迫切需要高小毕业生参加","ftitle":"——安徽宿县符离区符西乡调查报告","authors":["杨苇堤","徐景南"],"text":[{"type":"paragraph","text":"杨苇堤　徐景南"},{"type":"paragraph","text":"四月上旬，安徽宿县召开第四届初等教育扩大会议。着重讨论如何加强学校中的政治思想教育，特别是劳动教育的问题。会上，教师们在总路线的教育启发下，暴露并批判了自己过去对高小毕业生出路问题的各种错误看法。如认为:农业生产不需要文化；高小毕业生年龄小，知识不足，体力不够，不适合参加农业生产，就是参加生产，也起不了多大作用；农业生产没有前途，没有出息；社会舆论不支持高小毕业生参加农业生产，家长都希望子女升学，思想不易打通。正由于教师们过去对这些问题认识模糊，所以他们对学生进行劳动教育劲头不大，信心不高。"},{"type":"paragraph","text":"我们参加会议期间，感觉老师们虽然明白了这些看法是错误的，但如何正面认识以上一系列问题却很不够。如果这些问题不能彻底弄清楚，就不可能对高小毕业生出路问题树立正确的认识；从而也就不可能为在学校中进一步贯彻劳动教育打下思想基础。为此，我们特在符离区符西乡进行了一次初步调查，让事实来答复以上问题。"},{"type":"paragraph","text":"我们在进行调查中，曾分别访问了符西乡乡、村干部、农业生产合作社社长、社员、互助组长、组员、已参加农业生产的高小毕业生、在校学生、家长、学校教师，并和他们分别开了好几次漫谈会。使我们获得了许多丰富、可靠的材料，圆满地解答了以上问题。并进一步发现了一些新问题。现在将我们所见所闻，综合报道如下:"},{"type":"paragraph","text":"农村工作迫切需要高小毕业生"},{"type":"paragraph","text":"我们首先接触到的是农村工作对高小毕业生是不是需要的问题。"},{"type":"paragraph","text":"符西乡共辖九个行政村，有八二四户、三九五○人，一九五二年春季土地改革结束以后开始建立互助合作组织，两年来互助合作运动稳步向前发展。去年十月经过总路线宣传，群众政治觉悟大大提高，都自觉地要求走社会主义道路。至目前止与去年同期比较:农业生产合作社由一个增加到三个，计五八户；此外，还增添了两个“自发社”(未经正式批准的生产合作社)，计三一户；常年互助组由三组增为廿七组，计二五一户；临时互助组由廿六组增为廿七组，计一九七户；全乡组织起来的农民由一八九户增为五三七户。占中、贫农总户数的比例由百分之三○·四上升为百分之七一·八九。"},{"type":"paragraph","text":"在互助合作运动迅速发展过程中，碰到什么新的困难呢?"},{"type":"paragraph","text":"首先，是经营管理、记工算账人材的极度缺乏。全乡十七个自然村，每村识字的不过一个、两个(在校学生不在内)小李庄、余庄连一个识字的也没有。赵庄村从一九五二年春天，就组织了五个临时互助组，因找不到记工算账的人，直到现在还是临时互助组，都没有实行评工记分。全乡现有的廿七个常年互助组中，有十一个组都是用算“肚账、画圈、画道”的办法来评工记分。翟圩村李梦春常年互助组去年向银行贷五十万元搞织布、推油等副业生产，前后一共三个多月，大家都估计赚钱很多，结果因被“肚账”搞糊涂了，算下来只赚几千元。因此组员们意见纷纷，从此，就没有再搞起副业生产。今年春季建社热潮中，张楼村赵光典、薛庵村薛西阁等常年互助组组员们迫切要求转社，领导骨干也强，因缺少会计，结果仍未办成。"},{"type":"paragraph","text":"以上说明，由于缺乏经营管理记工算账人材，不仅降低了互助合作运动发展的速度，而且妨碍了现有互助合作组织的巩固、扩大与提高。"},{"type":"paragraph","text":"其次，在目前互助合作运动中又出现了另一个不可忽视的问题:经过总路线教育后，农民要求互助合作的热情非常高涨，可是他们只看到了农村的社会主义的美丽远景，和互助合作的好处，却没有体验到搞互助合作是一个非常细致、复杂、艰巨的工作。对互助合作的方针、政策领会得更不够。因之，目前的思想基础和工作基础还不是十分巩固的，碰到困难就容易犹豫起来。特别是中农，因为他们一般不缺乏牲口、农具，虽然是愿意参加互助合作组织，但害怕吃亏。是“走着瞧”的思想，不对劲，就退社、退组单干。在中农较多的合作社和互助组里就容易看出这个问题。如张楼村余景德的常年互助组在今年二月里曾经筹办“自发社”，因马的折价问题和组员留私地过多问题而没有建成，并有三户退出结果仍然维持常年互助组的形式。"},{"type":"paragraph","text":"由于思想教育的不够，因而部分互助合作组织还没有摆脱重副业、轻农业的资本主义经营思想。如张楼村张履修农业生产合作社，因单纯地忙着推油等副业生产，忽视了农业生产，直至四月十七日，社里的麦子还没有锄。本村云秀英农业生产合作社的马铃薯种下地四、五天了，他们的马铃薯还未下种。"},{"type":"paragraph","text":"从以上可以看出:继续不断地对农民加强总路线教育，提高他们的社会主义觉悟，不断的批判那些经常显现出来的资本主义思想，培养他们的爱国主义和集体主义思想，宣传互助合作政策，介绍组织起来的经验是当前对农业实行社会主义改造工作中重要的一环。要想做好这一工作，必须活跃农村的文化宣传阵地。这就需要一些具有一定政治觉悟和文化水平的骨干。"},{"type":"paragraph","text":"符西乡的干部情况是怎样呢?"},{"type":"paragraph","text":"党支部书记王秀敏同志向我们介绍了去年暑期以前的情况:当时全乡有四十七个村干部，其中只有两三个粗识文字(村财粮委员不在内)。乡里每次召开会议和布置工作，村干部不识字，光凭脑子记，回村传达几句就完了，内容当然要漏掉一大堆，有时甚至讲错了，常使党和人民政府的政策不易为群众完整的接受。因此，每逢中心工作到来，党支部书记、乡长等由于报告都亲自作，他们经常陷在会议堆里面，无法掌握“点”的工作，“深入”时间更少，无形中给工作带来很大损失和困难。"},{"type":"paragraph","text":"自从这一批高小毕业生投入农业生产以后，党支部和乡人民政府就紧紧的依靠了他们作为推动各项中心工作的得力助手。因此，从一九五三年秋天开始，全乡的工作面貌就逐步有了改变。但由于目前互助合作运动普遍迅速地发展和提高，单记工算账的人就缺少一半，现有干部已经转不过身来，必须再有两倍的人充实到各个互助、合作组织里去，一方面担负起经营管理记工算账的工作，一方面要对群众做宣传教育工作。怎么办呢?乡里干部对我们说:“只有把最大希望寄托在今年和今后高小毕业生身上”。"},{"type":"paragraph","text":"此外，关于推广农业科学技术、先进生产经验和提高经营管理水平……这些方面对文化的迫切需要更是尽人皆知的了。"},{"type":"paragraph","text":"因此，我们获得了第一个结论:农村迫切需要文化，农村的互助合作运动迫切需要文化，农业的社会主义改造迫切需要文化，总路线宣传的深入迫切需要文化，不仅是将来需要，现在已经很需要。"},{"type":"paragraph","text":"高小毕业生在农业生产中发挥了作用"},{"type":"paragraph","text":"我们的第二个问题是:农村高小毕业生是否适合参加农业生产。在农业生产战线上能否起作用?是个别的人起作用呢?或是一般都起作用?"},{"type":"paragraph","text":"为此我们对符西乡历届高小毕业生情况进行了较全面的调查。"},{"type":"paragraph","text":"符西乡一九五二年以前的高小毕业生都已升学。去年毕业的高小学生共廿六人。其中有六人考上中学，十人回学校继续补习功课，二人学裁缝，其余八人都先后投入农业生产。"},{"type":"paragraph","text":"我们看到了在王闸小学补习功课的八人，和参加生产的六人，他们中只翟正秀一人年龄较小，才十四岁，其他都在十七、八岁以上。因此，从年龄方面来看，他们已具备了参加生产的条件。"},{"type":"paragraph","text":"参加生产的高小毕业生一个个都显得非常健壮、淳朴、乐观、生气勃勃，使人看见打心眼儿里就喜爱他们。"},{"type":"paragraph","text":"去年他们考不上中学时，都曾经苦闷、傍徨过。由于党和团不断的教育和东邻西舍的热烈欢迎及家长的再三劝说，特别是由于总路线的教育，使他们看到了农村的美丽远景，体会到参加农业的社会主义改造事业的重要和无限光荣。他们的思想很快地起了变化，都下定了决心，一定献身于农业生产战线上，替祖国服务。虽然他们多数参加农业生产的时间不长，但由于他们具有基础教育的水平，肯积极学习，现在都学会了许多庄稼活。如戚闸村高小毕业生王方强刚参加农业生产时，连牲口都不会套，现在已学会犁、耙、锄地、打场、拉车、割庄稼及推粉、拐豆腐等技术。村里人看他心眼灵、进步快、肯劳动，都纷纷赞扬他说:“拿起笔杆会写字，摸起家伙能种地，方强真是个好子弟!”"},{"type":"paragraph","text":"此外，他们在党和团的教育下，不论在各种运动中，都能起模范带头作用。今年三月里，政府号召试种马铃薯时，因为群众过去没栽培马铃薯的经验，都摇头不愿意种。他们就一面按照报纸和书本上介绍的栽培经验试验给大家看，一面向群众宣传种马铃薯产量高、避水淹、早接口、既能当粮、又能当菜等好处，在他们的带头影响和宣传教育下，据四月十七日以前的不完全统计，全乡已种一百一十多亩马铃薯。"},{"type":"paragraph","text":"李炉、戚闸两村过去连一个互助组也没有，自高小毕业生毛德清、王方强、李国选参加农业生产后，由于他们的积极带头和宣传教育，现两村已成立四个常年互助组和四个临时互助组，组织起来的农民已占两村总户数百分之七十多。去年冬天国家开始实行粮食的计划收购时，孙窝村高小毕业生孙太炎的父亲原来思想不通，把粮食藏起来，不愿卖给国家，想放债发财，经他反复耐心地说明卖余粮对国家和对自己的好处，终于把他父亲思想打通，带头把余粮卖给国家，全村群众在他家带头影响下，一次就卖给国家余粮六千多斤。"},{"type":"paragraph","text":"由于他们在生产中和各项中心工作中起了积极、模范、带头作用，很快都在群众中树立了威信。今年三月里，在普选运动中，王方强、孙太炎、李国选都光荣的当选了人民代表。王方强四月里并出席了安徽省首届青年代表大会。其余毛德清、孙太轩、周茂盈、薛西贵等有的是互助组长、记工员、农业生产合作社会计，有的担任了村委员。"},{"type":"paragraph","text":"从这里又可以看出:高小毕业生因为具有基础教育的水平，具有一定的政治觉悟，他们年纪轻、思想进步、勇于接受新鲜事物，只要领导上善于教育和培养，他们就能够在农业的社会主义改造的伟大事业中发挥作用，成为徐建春一样的建设社会主义的能手。"},{"type":"paragraph","text":"社会舆论在变化中"},{"type":"paragraph","text":"当去年高小毕业生考不上中学的时候，教师觉得是“脸上无光”，怕社会舆论和家长责难学校办理无成绩；高小毕业生本人的感觉是:“前途一片黑暗”，垂头丧气，无脸见人，因此最初他们绝大多数都要求回学校补习功课，准备来年再考(符西乡二十个落考的高小毕业生最初回校补习的有十八人)；家长是唉声叹气，他们埋怨:“读了书考不上学校，书是白读了!”、“读书的人多，成器的人少”，社会舆论则一般是“惋惜”口吻。"},{"type":"paragraph","text":"自从高小毕业生投入农业生产并在各项工作中起了作用，群众对高小毕业生的看法有了显著的改变。群众对那些在家又不参加生产、终日游手好闲、说长道短的高小毕业生是轻视的；相反的，对于那些已参加生产、而又做出成绩的高小毕业生则是满口夸奖，说他们“文武双全”。"},{"type":"paragraph","text":"不过，在总路线宣传以前，由于农村互助合作运动还没有很大的开展，农民对农业生产需要文化还不够体验到，因此，一般对落考的高小毕业生是否参加农业并不是顶关心的。"},{"type":"paragraph","text":"经过总路线的宣传教育，情况起了变化。"},{"type":"paragraph","text":"由于农村工作的迫切需要，由于已参加农业生产的高小毕业生做出了光辉的成绩和榜样，由于宣传教育工作的逐步深入，在最近几个月中，就出现了一个非常值得注意的新情况，即社会舆论、学生家长、学生、干部等各方面对高小毕业生参加农业生产问题看法上已有显著的转变。"},{"type":"paragraph","text":"在总路线灯塔的照耀下，大家都看清楚了农业生产机械化、集体化的光明前途；在互助合作的实践中，也深深体验到那种“庄稼活，不用学”的想法今天已经过时了，要提高农业生产技术和改善经营管理，离开了文化，真是困难重重；因此，大家对在家的高小毕业生由不够关心转变为积极争取、热烈欢迎的态度。张楼村要办农业生产合作社，大家就三番四次地去争取高小毕业生周茂盈参加合作社当会计，当他最后决定参加合作社时，群众欢喜得了不得，都说:“茂盈参加俺合作社，今后可就好了。”李炉村的李怀德互助组本来是个“糊涂组”，自从高小毕业生李国选入组后，把账目弄的一清二楚，组员都非常高兴的说:“俺组亏了国选有文化，要没有他，现在一定还是个“糊涂组”。"},{"type":"paragraph","text":"我们会和部分家长开过漫谈会，并在群众中广泛收集反映，他们第一个打算仍是送子女上学、但如果考不上学校、绝大多数家长都主张子女投入农业生产。如张楼村陆得贤说:“俺小孩毕业，看他是啥材料，要是考得上，就让他升学，考不上，就回家参加生产，不必再回学校补习了。”现在已参加生产的八位高小毕业生就都是经过家长和亲友邻居的劝说才投入农业生产的。"},{"type":"paragraph","text":"家长们更希望学校能增设珠算课，以便孩子将来参加生产后，记工算账更方便些。"},{"type":"paragraph","text":"在校学生的思想也有一些变化:参加农业生产是“无出息”、“丢人”、“可耻”的想法已初步扭转了。我们曾抽看王闸小学五、六年级学生的作文簿，他们在参加了和本校已参加农业生产的毕业校友的联欢会后，都表示:“如果暑假里考不上中学，我就回家好好地生产。”不过他们还有一种不正确的看法:参加农业生产虽有出息，但是为人民服“小”务；升学才能为人民服“大”务。"},{"type":"paragraph","text":"现在仍在学校补习功课的高小毕业生也一致表示:今年暑假要是再考不上，就回家生产，不再补习了。他们已有一种感觉:如果再补习，再考不上，倒是顶丢人的事。"},{"type":"paragraph","text":"我们获得的一个总的印象是:今天组织高小毕业生参加农业生产已出现了前所未有的有利形势，只要我们能结合国家过渡时期的总路线，用各种方式继续向社会、家长、高小学生等各方面进行深入、细致的宣传教育工作，他们都是可以自觉的接受道理的。"},{"type":"paragraph","text":"但还得说明:虽然支持高小毕业生参加农业生产的社会舆论已逐渐形成，但从上面也可以看出“唯有读书高”的思想仍没有受到系统、有力的批判，仍继续散布其有害的影响，这是完全不能忽视的，因此，继续展开对高小毕业生出路问题的宣传教育工作仍是一项非常艰巨、重大的任务。"},{"type":"paragraph","text":"干部必须做好教育培养工作"},{"type":"paragraph","text":"高小毕业生在投入农业生产以后，还存在一些什么问题呢?"},{"type":"paragraph","text":"根据我们的调查了解:符西乡的高小毕业生参加农业生产后，虽然获得很大成绩，但他们也暴露了一些缺点:"},{"type":"paragraph","text":"一、急躁情绪:表现在工作上、就是恨不得把一切好事都由自己办完、办尽，因而客观上就不免有些包办代替工作。表现在对待群众的落后现象一方面，就显得不够耐心。如戚闸村高小毕业生王方强在春节后，发现村子里有人赌博，他劝说两次无效，自己就冒起火来，坚持说服教育不够。"},{"type":"paragraph","text":"他们在工作中碰到困难时，又往往容易闹情绪，甚至消极起来。"},{"type":"paragraph","text":"二、这批高小毕业生一般是能向老农虚心学习的。但正因为他们进步得快，有些人的自满情绪已开始萌芽，认为群众不如自己。"},{"type":"paragraph","text":"三、生产中放松了学习。这八位高小毕业生自参加农业生产后，看书、看报比较少，虽然有些人是因为经济条件限制，无钱买书订报，但另一方面也是因为他们思想上还多多少少存在着:“农业生产用不着多少文化”的想法。还没有十分体验到:我们的农业生产正日益向前发展，不继续提高自己的文化水平，就无法适应这种发展的需要。"},{"type":"paragraph","text":"但是，领导上只要能够经常的进行教育、培养，他们的缺点是完全可以克服的。"},{"type":"paragraph","text":"高小毕业生参加农业生产后，能否安心生产，及经常地发扬优点和不断的克服缺点，除他们自己努力学习，争取进步外，主要是决定干部是否重视他们，和是否对他们进行了教育和培养的工作。"},{"type":"paragraph","text":"符西乡党支部和乡人民政府由于充分估计到高小毕业生的优点和他们在农村工作中和农业的社会主义改造事业中可能发挥的重大作用，因而就能够不断的对他们进行耐心的教育和培养工作，使他们每一个人都获得了充分发挥自己才能的机会。"},{"type":"paragraph","text":"我们也注意到在符西乡邻近的乡，也有同样多的高小毕业生，而且其中一部分也是去年从王闸小学毕业出来的。但他们在农业生产中的表现就不如符西乡已参加生产的高小毕业生表现得突出。分析原因，关键正在于这些乡的干部没有充分认识到组织高小毕业生参加农业生产与实现农业的社会主义改造的重大关系，对高小毕业生的优缺点和他们的思想情况也没有很好的进行分析研究。有的看见高小毕业生迟迟不肯投入农业生产，经劝说一、二次无效，就放弃了对他们继续进行教育和培养的工作；有的是只注意教育、培养青年团员，对非团员的高小毕业生则不够重视；有的虽注意了组织他们投入农业生产，但没有给他们创造各种条件，使他们能充分发挥自己的智慧和才能。"},{"type":"paragraph","text":"干部应如何在生产中继续教育和培养高小毕业生，使他们成为农村工作的骨干，成为党和人民政府在农村中亲密可靠的助手，的确是一个新问题。目前干部普遍感到经验缺乏，因此，我们说:过去工作中的缺点，也不能完全责备乡、村干部，而应该由上级领导负起责来。"}]}