{"id":305015,"date":[{"year":1954,"month":5,"day":18}],"page":"7","source":"","region":"","masthead":"","special_issue":"学校教育","column":"","genre":"","count":"2495","ytitle":"","mtitle":"艰苦奋斗的老区模范教师陈友光","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"福建省诏安县人民政府文教科"},{"type":"paragraph","text":"陈友光同志是诏安县第七区白叶乡人，现年廿八岁，解放前在饶平初级农业学校毕业。回家种了四年地。解放后在白叶乡当民办教师有成绩。一九五二年十月调到诏安县七区进水乡白路坟和八蔗村办巡回小学。"},{"type":"paragraph","text":"在庞大的鸟山上，有二个小村——八蔗、白路坟，都是革命老根据地。白路坟分成上下村，还包括樟树脚、坑心、筍头科三个自然村，二十二户，一百零六人；八蔗只有十六户，四十二人。"},{"type":"paragraph","text":"八蔗本来有七十来户，在国民党反动派严重的摧残与迫害下，有的在游击战争中光荣牺牲了，有的逃到外地去了；因此剩下零零落落的十来户人家。说起这个事，八蔗村的群众无不切齿愤恨。"},{"type":"paragraph","text":"反动派用残酷的“三光”政策来对付这革命的村庄，全村几乎夷成平地。白路坟也是同样的受到摧残；不过少了个烧光而已。"},{"type":"paragraph","text":"白路坟解放前不曾办过学校。解放后在一九五一年办过一次民办初级小学。八蔗在革命前曾用轿子抬来一位私塾先生，整天还得供他抽大烟；但过了一月却不辞而走了。之后，也不曾办过学校。"},{"type":"paragraph","text":"这些事实，深深地教育了陈友光同志，使他下了决心为老区人民出力办学。"},{"type":"paragraph","text":"刚到白路坟时没有校舍。他想办法向群众借到一间房子，楼上住家，楼下当教室。上了三星期课，他感到再不能熬下去了。因为教室四面没有窗子，黑黯黯的，连字也看不大清楚。一方面楼上住家，一有响声，儿童便把头抬起来，尘埃落到眼睛里去，儿童便用手去揉，这对儿童的健康是很不利的。他了解到白路坟还有一间山神庙，便征求群众意见，搬到庙里上课。自己又凑点钱弄来廿五斤石灰及乌烟，涂了一个黑板，用竹片编了一间小寝室；重新开始教学。"},{"type":"paragraph","text":"八蔗也没有一间校舍，他向一个独身汉张火浮借到半边房子(一边他自己住)，教室找到了，但黑板、桌椅等东西都没有。想不出办法来。当天晚上说梦话:“没桌椅我一定想出办法来，七个学生要当七十个学生来教好他们。”张火浮听到了，告诉全村群众，群众很受感动。隔天早上他到山上找来一捆木杈，又到“红军的妈妈”吴阿柔家向她要了几块给虫蛀坏了的木板，把木檥钉在地上，然后用木板盖在上面当桌子；他动员儿童到家里挑来几张矮凳子，解决了桌椅问题。没有黑板，又只好去找老代表。她说，在革命时有一张桌子丢在山上，年久月深，现在桌腿已经掉了，剩下一张桌面。他便用这块桌面当黑板。"},{"type":"paragraph","text":"风、雨、野兽、山岭和急骤的溪流都阻挡不了他的办学决心"},{"type":"paragraph","text":"白路坟和八蔗，整年是冬天，六月里还得盖棉被。播下种二个来月才能插秧。一年八个月有雾，四个月有霜。"},{"type":"paragraph","text":"白路坟要经过进水才能到八蔗。这段路，都是斜陡的岭路，中间还隔着一条急骤的溪流。白路坟到进水六华里，进水到八蔗二十华里。一共得走二十六华里。来往行人很少。陈友光同志每星期得巡回一校(一星期在白路坟，一星期在八蔗)。从白路坟到八蔗他开始走在两边长满荒草的小径上，汗水和露水湿透了衣服。到岭顶冷风吹着湿衣，冻得他吃不下饭。后来他想了一个办法:随身带一套衬衣，准备到岭顶换。到八蔗又得换一套。"},{"type":"paragraph","text":"群众以为他在这样的情况下是不会住久的。有一回一位群众问他:“陈先生什么时候要走呢?”他坚定地回答:“不，一定要坚持到底!”"},{"type":"paragraph","text":"风、雾、雨、山岭、急骤的溪流，都阻挡不了他!"},{"type":"paragraph","text":"有一次，大雾大。在往八蔗的路上碰到六条大狼。好得他手中拿着一把雨伞，把它当武器，狼吓跑了，他也赶快跑掉。"},{"type":"paragraph","text":"还有一回，他从进水要赶往八蔗，路上碰到民兵队长张根秀，跟他说:“老陈，回进水去，给我写点总结。”到了进水等了半天，民兵队长并没有要他写什么总结。他等急了，问根秀要总结材料，民兵队长笑嘻嘻地说:“哪有什么总结，这末大的雾，怕你给狼吃掉，要你明天跟我一道走才骗你的。”他恍然大悟，半天才知道是为了这。但为了不耽误工作，他起身又跑，民兵队长追上了他，硬不给他走。后来知道陈友光同志坚决要去，才从腰里把手枪抽出来，塞在他的手里说:“既然坚决要走，把这家伙带去，不要在途中发生意外!”"},{"type":"paragraph","text":"由于党、人民政府对老区人民的关怀，八蔗和白路坟已经开始建设，生活方面再不用发愁了，在建设时他们先叫木匠给学校添置桌椅、黑板等用具。“红军的妈妈”吴阿柔建设了新房子，她的旧房子也让给学校当教室。"},{"type":"paragraph","text":"因为他能够关心群众的生活，群众也很关心他。每次教完课要走，群众总是扯着他的干粮袋。后来知道留不住他，怕他在路上发生意外，商量要组织每次二人轮流护送他。陈友光同志说:“我来这里主要是教学，不能妨碍你们的生产!”他坚决地拒绝了。"},{"type":"paragraph","text":"热爱儿童，关心儿童的生活"},{"type":"paragraph","text":"陈友光同志对儿童的生活很关心，他知道现在所搞的工作，是在替祖国培养社会主义建设人才，而不是从前的教书匠。因此，首先必须热爱祖国未来的建设者——"},{"type":"paragraph","text":"学生。每次学生有病，他总是争取时间经常到学生家庭去看顾，买一些普通药品给学生治疗。"},{"type":"paragraph","text":"白路坟和筍头科中间隔着一条河，放学时他护送儿童回家。河水涨时便带学生回学校里睡觉。"},{"type":"paragraph","text":"白路坟五个自然村的道路很荒芜。为了儿童的安全，他积极动员民校学员及民兵开路，在他自己的带头下，两天便完成这个任务。"},{"type":"paragraph","text":"他这种刻苦耐劳的办学精神，感动了进水乡的群众，使全乡动员起来，把进水乡到八蔗的路都修通了!"},{"type":"paragraph","text":"在艰困的条件下保证了教学质量"},{"type":"paragraph","text":"他能够这样刻苦耐劳，主要是为了教好儿童。尤其是通过了对中央文教方针政策的学习以后，陈友光同志更明确了教学工作是学校中压倒一切的中心任务。有人说单人校难搞，那末巡回小学更难。可是陈友光同志是克服了困难，办好了巡回小学。"},{"type":"paragraph","text":"白路坟和八蔗二村的民校学员三十名，小学生二十名，上学期(一九五三学年度第一学期)的成绩是:"},{"type":"paragraph","text":"一年级:学生七名。八十分以上的二人；七十分以上的一人；六十分以上的三人；一人不及格。"},{"type":"paragraph","text":"二年级:学生七名。八十分以上的三人；七十分以上的二人；六十分以上的二人。"},{"type":"paragraph","text":"三年级:学生六名。八十分以上的三人；七十分以上的二人；六十分以上的一人。"},{"type":"paragraph","text":"上学期，刘永生司令员和龙溪洪地委到八蔗访问老区人民，特地到学校里找陈友光同志谈话，鼓励他好好为人民服务，更加强了他的信心。老区慰问团听到他的事迹后也去访问他，要把他的事迹带到县、专区、以及省里去。"},{"type":"paragraph","text":"通过总路线的学习，他的觉悟更提高了。他说:“今天的艰苦努力，就是明天的幸福。我一定要站在这个光荣的工作岗位上，为实现社会主义而奋斗到底!”"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1954\\05\\545i070201.JPG\">"}]}