{"id":305176,"date":[{"year":1954,"month":5,"day":21}],"page":"5","source":"","region":"","masthead":"","special_issue":"","column":"时事解说","genre":"","count":"2359","ytitle":"","mtitle":"朝鲜问题的讨论为什么受到阻挠?","ftitle":"","authors":["季欣"],"text":[{"type":"paragraph","text":"季欣"},{"type":"paragraph","text":"日内瓦会议关于朝鲜问题的一般讨论在十三日告一段落，下一步的讨论将在什么时候进行，采用什么形式进行，都还没有决定。因此，日内瓦会议关于朝鲜问题的讨论，目前已经成为了一种僵持的状态。"},{"type":"paragraph","text":"朝鲜问题的讨论，为什么会成为僵持的状态呢?最主要的原因，就是因为美国侵略者有心破坏日内瓦会议和平解决朝鲜问题，因此使这个问题的讨论，在目前还无法继续进行"},{"type":"paragraph","text":"美国怎样在日内瓦会议上破坏朝鲜问题的和平解决呢?这，我们可以从解决朝鲜问题的两个关键性的问题上看出来。"},{"type":"paragraph","text":"先谈选举问题。"},{"type":"paragraph","text":"南日外务相提出的方案，规定全朝鲜举行选举，应在人民能够自由表示意志的条件下进行，这就是说，这种真正的自由选举，不应受到外力的干涉。要保证达到这个目的，就应当由南朝鲜和北朝鲜代表组成一个全朝鲜委员会，用协议的办法来解决普选问题。南日外务相在选举问题上所提出的方案，每一个正直的人，都应当承认，这是最公平合理的方案。"},{"type":"paragraph","text":"但是，美国侵略者及其走狗李承晚匪帮，为了要破坏朝鲜问题的和平解决，却拼命反对这个公平合理的方案。他们不肯让全朝鲜举行真正的自由选举，而要在联合国的“监督”下举行选举。他们又说要“按人口比例”来决定“共同机构”的代表人数，要想利用人口数目来造成李承晚匪帮的包办。"},{"type":"paragraph","text":"在朝鲜，联合国已经留下了它的最可耻的纪录，那就是美国侵略者利用着联合国的名义，进行了侵略朝鲜的战争。联合国在朝鲜战争中已经作为了交战的一方，它又有什么资格在朝鲜来“监督”选举?至于所谓“按人口比例”来决定代表人数，就是事先要使李承晚匪帮成为多数，以便由李承晚匪帮来操纵和包办选举。"},{"type":"paragraph","text":"这一切，都说明着美国侵略者的可耻的目的，这就是要把无比丑恶的李承晚反动统治，扩大到北朝鲜去。大家都知道，美国侵略者为了要想达到这个可耻目的，才发动了侵朝战争。现在，美国侵略者已经在朝鲜战场遭到了惨重的失败，被迫签订了停战协定，并且被迫接受在日内瓦会议来协商解决朝鲜问题的办法，这已充分证明美国侵略者永远不能达到这个可耻目的。但是，永远不会从现实取得应有教训的美国侵略者，却又想在日内瓦会议上达到这个可耻目的，这岂不是天大的荒谬!"},{"type":"paragraph","text":"但是，更可耻的，是美国侵略者及其走狗李承晚匪帮，接着又提出进一步的荒谬条件，说是在联合国“监督”下举行的选举，只是在北朝鲜举行，而南朝鲜的李承晚反动政权则可以原封不动，这就更不像话了，这也就进一步暴露了美国侵略者的可耻目的，就是妄想迫使北朝鲜人民放弃人民民主政权已经取得的巨大成就，把无比丑恶的李承晚反动政权扩大到北朝鲜。"},{"type":"paragraph","text":"再谈撤兵问题。"},{"type":"paragraph","text":"南日外务相提出的方案，规定在六个月内自朝鲜撤出所有的外国军队。这个规定，同时又是全朝鲜举行真正的自由选举的重要保证。因为外国军队驻留在朝鲜的期间，自然不可能保证全朝鲜人民充分自由地表达自己的意志。"},{"type":"paragraph","text":"但是，美国侵略者首先就不愿撤退其侵略军。朝鲜停战协定签字以后，美国侵略者就赶忙和李承晚匪帮签订所谓“美韩共同防御条约”，同时又加紧装备李承晚匪军。所有这些，都充分证明美国侵略者一意要维持它在南朝鲜的长期的军事占领，继续利用南朝鲜来做为侵略跳板。"},{"type":"paragraph","text":"不愿撤退在南朝鲜的美国侵略军，杜勒斯在日内瓦会议上的发言，就曾作了明白的表示。作为杜勒斯的“理由”，是美国距离朝鲜五千英里，而中华人民共和国距离朝鲜则仅有“五英里”。根据他这个“理由”，要谈撤兵，就要先撤退中国人民志愿军。而实际的目的，杜勒斯就是要以这种毫无理由的“理由”，来拒绝撤退美国侵略军。"},{"type":"paragraph","text":"这当然是天大的怪事。美国既然距离朝鲜五千英里，它为什么要把军队派到朝鲜的领土上来呢?为的就是要侵略朝鲜，要把它的走狗李承晚的反动政权扩大到北朝鲜。中国人民志愿军为什么要出国作战呢?为的是美帝国主义者不但要把朝鲜作为侵略我国的跳板，并且已经把侵略的战火烧到我国国境大门边。美国的侵略行为，已经直接威胁了我们祖国的安全，中国人民才掀起了伟大的抗美援朝斗争，英勇地和朝鲜人民并肩反抗美国侵略者，给予侵略者以严重的打击。所以，问题决不在于距离的远近，问题只在于美帝国主义者对朝鲜和中国包藏着可耻的侵略野心。美国政府不愿撤退在朝鲜的美国侵略军，这就是因为它要维持它在南朝鲜的长期军事占领，它要继续侵略朝鲜和中国。日内瓦会议的举行，就已充分证明，帝国主义在亚洲横行霸道的时代永远一去不复返了，美国侵略者依然执迷不悟，依然梦想继续在亚洲推行殖民政策和殖民战争，这就是它不肯撤退侵略军队的主要原因。"},{"type":"paragraph","text":"至于李承晚匪帮，不愿美国侵略军撤出南朝鲜，这也并非是意外的事情。谁都知道，无比丑恶的李承晚匪帮反动政权，靠的就是美国侵略军的支撑。所以，认贼作父的李承晚匪帮，就只谈撤退中国人民志愿军，而又厚着脸皮要保留美国在南朝鲜的军事占领。"},{"type":"paragraph","text":"就是这样，美国侵略者及其走狗李承晚匪帮用这种无耻的态度，关闭了讨论撤军问题的门。"},{"type":"paragraph","text":"选举问题和撤军问题，是和平解决朝鲜问题的两个主要问题。美国侵略者及其走狗李承晚匪帮提出的荒谬条件，已经超乎常识以外，这种荒谬的条件，必然不会为朝鲜民主主义人民共和国所接受，这也是他们自己所完全知道的。他们所以要这样做，目的只有一个，就是心要破坏日内瓦会议关于和平解决朝鲜问题的讨论，阻挠日内瓦会议对这个最迫切的亚洲问题达成协议。"},{"type":"paragraph","text":"从选举问题和撤军问题来看美国侵略者及其走狗李承晚匪帮的荒谬条件，人们也可以清楚地看出来，真理属于谁，正义属于谁，是非曲直，很容易地就可辨别出来了。"},{"type":"paragraph","text":"现在，日内瓦会议对于朝鲜问题的讨论，已经陷于僵持状态，全世界的注意力都集中于印度支那问题的讨论。美国侵略者正是利用注意力的转移，加紧进行阴谋活动，竭力破坏朝鲜问题的和平解决。美国侵略者这种可耻阴谋，应当受到全世界爱好和平的人民的密切注意，特别是中朝人民，更要加倍警惕，加强斗争，彻底粉碎美国侵略者的一切无耻阴谋。"}]}