{"id":305148,"date":[{"year":1954,"month":5,"day":21}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"祖国在前进","genre":"","count":"1458","ytitle":"战胜自然灾害　保证农业丰收","mtitle":"科学家进行根本消灭蝗虫工作","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"蝗虫——农作物的凶狠敌人。"},{"type":"paragraph","text":"多少世代以来，亚洲的农作物曾一再的遭受蝗虫的为害。根据可以查考的历史记载:远在纪元前七○七年，就已有过蝗灾。过去二千六百年来，我国至少发生过八百次大蝗灾。我国历史上最大的一次蝗灾，要算一九二七年那一次。群集的蝗虫，满布在山东六十九县，把辽阔地区的农作物毁坏殆尽，以致有七百万农民遭受到饥饿。"},{"type":"paragraph","text":"科学家展开研究工作"},{"type":"paragraph","text":"人民政府为了战胜自然灾害，保证农业丰收，几年以来，进行了一系列的杀灭蝗虫的工作。政府在各地蝗区，已广泛地动员了人民进行扑灭蝗虫，并有效地采用六六六杀虫药剂，以喷粉、毒饵和飞机喷粉等方式歼灭蝗群和肃清蝗虫滋生区域，控制住蝗灾的威胁，收到了很大的效果。"},{"type":"paragraph","text":"为了根绝蝗虫的为害，我国的科学家正在贡献出他们的力量。"},{"type":"paragraph","text":"中国科学院昆虫研究所的专家，已订出了消灭蝗虫的研究计划，这计划规定进行为期五年的野外考察和试验工作，观察蝗虫习性、发生规律及其发生地区的环境关系。一九五二年是准备时期，也是摸索阶段。五年计划的第一年(一九五三年)，重点工作对象是江苏、安徽两省交界的洪泽湖蝗区，第二年(一九五四年)的重点是山东、江苏两省交界的微山湖蝗区，第三年(一九五五年)重点在东海蝗区，第四年(一九五六年)重点是新疆蝗区。"},{"type":"paragraph","text":"科学家观察下的蝗虫"},{"type":"paragraph","text":"根据科学家的研究，蝗虫是一种繁殖很快的昆虫，一般年份每年可以发生两代:在夏季成长的叫夏蝗，在秋季成长的叫秋蝗。但当气候与其他环境因子适宜蝗虫成长时，每年也可以发生三代。"},{"type":"paragraph","text":"蝗虫有两种体型，一种是散棲型，另一种是群居型。在一般情况下，散棲型蝗虫所产的卵块数及每卵块内所含卵粒数都比群居型高。"},{"type":"paragraph","text":"群居型蝗虫都能成群结队远走高飞。当蝗虫迁移时，掠过天空的蝗虫群，好似张起一层幕布，遮得天日无光。散棲型有时也能成群高飞，但大都在傍晚或月夜飞行。蝗虫迁飞时并没有一定的目标，随风向与风力而定。在小风时，蝗虫迎风飞行；在三级风以上时，它却又顺风或与风向成钝角方向飞行。"},{"type":"paragraph","text":"蝗虫最喜欢吃的农作物是玉米，其次是小米，第三是芦苇，但对豆类和棉花却不喜欢吃。"},{"type":"paragraph","text":"根除蝗灾的办法"},{"type":"paragraph","text":"蝗虫繁殖最多的地方，就是内涝地区。洪泽湖与微山湖两个蝗区，主要就是因为内涝所致。洪泽湖与微山湖一带，水位变迁不定，适合于蝗虫的滋生蔓延。这些地区的湖岸大片土地，都弃置不耕，当旱季水退时，芦苇与野草蔓生，就变成蝗虫最好的繁殖区域。因为芦苇与野草既是蝗虫所喜欢吃，同时又是最好的藏身之所。"},{"type":"paragraph","text":"科学家在洪泽湖与微山湖两蝗区初步研究的结果，认为在这些地区消除蝗虫的方法，可以结合目前水利建设，藉水利工程的帮助，固定湖区的水位。这就是消除内涝地区，使蝗虫不易繁殖。科学家并建议:在新垦地或在蝗虫可能蔓延到的地区，利用轮作制，先种棉花和大豆，不种植蝗虫喜食的稻、麦等农作物。因为在棉花和大豆等农作物里，蝗虫不容易生长和繁殖。"},{"type":"paragraph","text":"苏联飞机帮助我国灭蝗"},{"type":"paragraph","text":"在新疆蝗区，苏联曾大力帮助我国消除蝗虫的灾害。"},{"type":"paragraph","text":"蝗虫是新疆农作物和部分牧场的主要虫害。解放前历年为患，解放后人民政府领导各族人民逐年扑打，去年又在苏联八架治蝗飞机帮助下，进行飞机药械治蝗，与人工扑打，获得显著成绩。今年在人力物力和治蝗面积上都比去年扩大了一倍以上。帮助我国新疆省防治蝗虫灾害的苏联治蝗团和十七架治蝗飞机，在四月底以前到达了乌鲁木齐市，开始灭蝗工作。"},{"type":"paragraph","text":"为了战胜蝗害，中央人民政府今年拨给新疆省一百二十亿元治蝗费用。现在，各蝗区正积极进行准备工作，治蝗工作即将展开。"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1954\\05\\545l020401.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>(图系中央人民政府派遣的飞机在蝗灾地区上空飞行，喷撒药粉消灭蝗蝻。)</FONT>"}]}