{"id":305210,"date":[{"year":1954,"month":5,"day":22}],"page":"3","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1461","ytitle":"加强饮食卫生防止夏令病疫传染","mtitle":"本市分区训练学校炊事人员","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　为了加强饮食卫生工作，防止夏季肠传染病和集体性食物中毒的发生，上海市卫生局在各区积极举办工厂、工地、机关和学校的炊事人员训练班。"},{"type":"paragraph","text":"关于学校炊事人员训练工作，除各高等学校及部分中等技术学校自行开班训练外，各中、小学及托儿所的炊事员，多集中在各区卫生防疫站进行训练。从二月份到现在，已有五百多人受过训练。"},{"type":"paragraph","text":"训练是在不妨碍工作的原则下进行的，多利用午饭后或晚饭后的时间，每次上课二小时左右，并辅以漫谈和小组讨论，全部训练时间廿小时到廿四小时。"},{"type":"paragraph","text":"讲课内容除政治思想教育外，主要是饮食卫生知识的教育，各区统一采用上海市卫生局编的炊事人员卫生课本。在讲授时，一般教师结合真人真事讲解，并利用模型、挂图和显微镜作实际观察，使炊事员更易于理解。有些炊事员原来不相信细菌会传染疾病，看过显微镜以后，他们说:这些小东西真可怕，我们一定要搞好清洁卫生来消灭它。"},{"type":"paragraph","text":"每次上课以后，紧接着进行漫谈和小组讨论，讨论时炊事员多能结合实际情况，巩固在课本上获得的知识。例如在讨论“个人卫生”时，许多人检讨了过去因为怕麻烦，在便后不洗手就来做饭烧菜。在讨论“营养”时，很多炊事员说:过去不晓得碱会破坏营养，煮粥烧菜时常常放碱。他们都决心改正这些缺点。"},{"type":"paragraph","text":"在训练班结束后，一般都举行了总结会，请学校的总务工作同志也来参加，有些区还建立了经常性的检查小组，相互检查督促，以便更好的改进饮食卫生工作。如北站区成立了六个检查小组，每月抽查两次，并向区卫生防疫站汇报检查结果，有缺点的指导改正，工作好的给予表扬；静安区组织了联席检查会议，每月一次抽查厨房及炊事员的个人卫生。"},{"type":"paragraph","text":"通过这次训练，各校炊事员都增加了卫生知识，开始注意饮食卫生和营养问题。许多学校建立了炊事员工作制度，注意食具消毒、捕蝇捕鼠、捕蟑螂工作。炊事员普遍做到做饭前和大、小便后洗手，做饭时戴口罩穿工作衣、不抽烟、不用炒菜杓尝菜。培明女中的炊事员还订了卫生公约，保证勤洗澡、勤理发、勤换衣、勤剪指甲。在做菜方法上，大家采用了先洗后切，用大火快炒等方法，以保存菜蔬中的维生素。有些炊事员在菜蔬调配上，注意多换样和营养卫生。市立第三女中炊事班长刘荣宝，过去因为同学不爱吃韭菜，他就不用韭菜，现在他积极向同学宣传韭菜的营养价值，并把韭菜烹调成为不同的口味，如韭菜炒蛋，韭菜炒肉丝等，很受同学们的欢迎。允中女中炊事员王福来一向爱用冷拌莴荀，现在他知道吃生菜容易传染疾病，便改用熟炒，有人向他提意见，说熟炒不如生拌爽口，他诚恳的翻出自己的课本来，老师同学都认为他做得对，热烈的拥护他。"},{"type":"paragraph","text":"在训练班中，一般都结合业务学习，进行了总路线的教育，因此大大提高了炊事员的政治认识。原来有些人认为炊事员待遇低、工作时间长，经常闹情绪。现在懂得自己工作对保证师生健康的重要性，懂得搞好伙食和完成国家培养人材计划的关系，开始热爱自己的工作。上海第一师范的炊事员秦振升说:“过去认为洗碗摸灶的，比别人起得早睡得晚，累死累活的对国家能有什么贡献?现在心眼开了窍，才明白学校没有炊事员也不成功。不论老师和学生，总要把肚皮吃得饱饱的、身体好好的，上起课来才能有劲道。”许多炊事员从训练班回去以后，便注意精打细算，订出厨房的节约计划，每天做完饭便研究师生对伙食的意见，根据意见来改进伙食。有些学校原来分工不明确，做饭、烧菜、采购等工作天天调换，以为这样做，饭菜烧得好坏都查不出来，现在已经明确的进行分工，这样也大大减少了厨房里的忙乱。"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1954\\05\\545m030101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>本市静安区学校炊事人员训练班的学员在看寄生虫标本(本报摄)</FONT>"}]}