{"id":305231,"date":[{"year":1954,"month":5,"day":22}],"page":"6","source":"","region":"","masthead":"","special_issue":"社会大学","column":"社会主义政治经济学基础知识讲座","genre":"","count":"4190","ytitle":"","mtitle":"社会主义工业有什么特征?","ftitle":"","authors":["陈观烈"],"text":[{"type":"paragraph","text":"陈观烈"},{"type":"paragraph","text":"现代化的大工业是社会主义的物质基础，也是社会主义经济的主导部门。这个部门有些什么特征呢?"},{"type":"paragraph","text":"从生产关系方面说来，社会主义工业的特征主要地表现为厂房、机器、原料等生产资料的公有。这是社会主义工业最基本的特征，也是它的最基本的优越性。它决定了社会主义工业的生产目的——不是为了利润，而是为了满足全社会不断增长的物质和文化需要。同时它也决定了社会主义工业在生产力方面的一些特征。"},{"type":"paragraph","text":"关于社会主义工业在生产力方面的特征，主要的有以下的五项:"},{"type":"paragraph","text":"一、高度的技术基础"},{"type":"paragraph","text":"生产过程中劳动者所用的工具以及与此相联系的生产经验与技能，构成了生产的技术基础。在资本主义社会中，这技术基础的提高是有一定的限制的。例如机器本来是可以节省劳动和减轻劳动的东西，可是在资本主义社会里，当工资被压至很低的水平以致手工劳动比机器更能替资本家降低成本、增大利润时，或者资本家可以通过抬高垄断价格以满足他对利润的贪欲时，资本家对机器就失去兴趣。斯大林说得好:“当新技术向资本主义预示着最大利润的时候，资本主义就拥护新技术。当新技术不再预示着最大利润的时候，资本主义就反对新技术，主张转而采用手工劳动。”"},{"type":"paragraph","text":"在社会主义社会中，情形就不是如此。生产的目的既是为了满足全社会不断增长的物质和文化需要，因此，技术基础的提高，就不会受到任何限制；同时工人劳动热情的增高和文化技术水平的普遍上涨，也必然促使着群众性的技术革新运动蓬勃地发展。战前战后各个五年计划时期里，苏联就是通过电气化、机械化、自动化和化学化的途径，使工业技术基础大大地超过了资本主义工业的水平。这里不妨略举几个数字:革命前俄国工业产量最高的一年(一九一三年)，电力的产量不过一九点五亿度；煤的总产量中只有百分之一点七是机械化开采的，自动化装置根本没有，而化工产品在全国工业总产量中的比重还不到百分之一。情形就如列宁所说:“俄国的现代生产工具，较英国差三倍，较德国差四倍，较美国差九倍。”可是革命后的情况就不是如此。还在一九三九年，斯大林就宣布:“可以毫无夸张地说，从生产技术方面说来，从工农业的新技术装备上看来，我们是比其他国家更为先进的国家。”今天的情况比当年又进了一步。电力的产量到去年便达一三三○亿度，比英、法两国之总和还要多；采煤的基本过程已全部机械化；自动化装置正在许多部门中涌现，例如百分之九十的地方水电站已利用自动化装置来操纵。一切的一切证实了斯大林在一九二七年会见美国工人代表团时的预示，工农业的高度技术基础是共产主义的一个重要的特征。"},{"type":"paragraph","text":"正因为如此，所以随着社会主义因素在我国经济中的不断扩展与巩固，我国工业的技术基础也在发生着日新月异的变化。几年以来，我国每个主要的工业部门都配备了崭新的技术装置。例如鞍钢的三大工程、哈尔滨的亚麻纺织厂以及西安、阜新等地的发电厂，其技术水平在世界上都是第一流的。不但如此，由于工人阶级劳动热情的高涨，群众性的技术革新运动也正在热烈地开展着。据不完全的统计，去年一年和今年第一季度里所出现的重大技术革新事迹，一共就有一百零九件之多。"},{"type":"paragraph","text":"二、先进的部门结构"},{"type":"paragraph","text":"为提高工农业技术基础所必需，同时也是为了保证国家在经济上的独立和国防的巩固，社会主义工业在国家有计划的建设下又具有第二个特征。那就是，在工业的内部结构中，生产资料的生产部门(重工业)比消费资料的生产部门(轻工业)要占有较大的比重。一九二二年，俄国工业产品中，生产资料与消费资料的对比是三三·三比六六·七。可是在去年这个比例就进步到七○比三○。关于这一点的意义，讲座另有专题论述(见“为什么生产资料的增长要占优先地位”一文)，此处从略。"},{"type":"paragraph","text":"三、高级的劳动社会化形式——生产的集中、专门化、合作化与联合化"},{"type":"paragraph","text":"作为技术基础提高的一个条件，同时也可以说是技术基础提高的一个结果，社会主义工业在生产上的集中程度以及生产过程的专门化、合作化与联合化，是它的第三个主要的特征。"},{"type":"paragraph","text":"还在第一个五年计划的末期，斯大林就已经说过:“我们的国家是工业最集中的国家。这就是说，我们能够用最优良的技术来建设我们的工业，因而保证空前未有的劳动生产率，空前未有的积累速度。”要证明这一点，只须指出，在一九三五年，苏联金属加工工业中，职工在万人以上的大企业，其产量要占到该部门总产量的百分之六十八。如果就全部工业来说，一九三八年，全国的工人有半数以上是在千人以上的大企业从事生产活动。有不少的厂矿，一厂一矿的产量就超过该部门在革命前的总产量。德聂泊水电站就是一个例子。"},{"type":"paragraph","text":"社会主义工业的集中程度，单是从职工人数和产量上去观察还不足以了解它的真正意义。要知道，在国家的计划之下，集中生产是结合着专门化来实现的，所谓专门化就是使各种不同产品或一种产品的各个部件、零件交由更多的独立部门或独立企业进行生产。这样既可使干部和设备在专精一业的基础上，提高熟练程度，发挥潜在能力，自然就更便于大量生产。一九四四年，苏联工业中独立进行生产的工业部门，一共就有二百九十个之多，而且这里面还有许多包含着更细小的专业。例如斯大林汽车厂所需的汽车零件，在战前就是由二五八家工厂来承制的。我国机器制造业，自解放以来，也已逐步实行专门化。许多基本的产品，现在都是由专门化的工厂负责制造的。因此，熟能生巧，生产的效率与技术水平就大大地提高。例如上海锅炉制造厂过去产品庞杂，样样都做，一样不精，只能制造十吨的锅炉与三十吨的行车。自从停制别的产品，专门生产锅炉与行车之后，就能制造十八吨的锅炉和一百吨的行车，支援了许多大型的工业建设。"},{"type":"paragraph","text":"说到这里，我们就不难明白，专门化并不是意味着每一个企业或每一个部门“一切靠自己，万事不求人”，相反地，专门化的程度越高，那么各个专门化企业间越是需要合作，所以专门化是和合作化紧密地联系在一起的。前述斯大林汽车厂和二五八家零件工厂，它们之间必须有很好的合作，这是不言而喻的。不但如此，各部门或企业的生产能力，有时不免有此绌彼盈的现象，若能相互合作，盈绌调剂，那就能充分利用国家的生产能力。苏联人民的杰出领袖之一奥尔忠尼启则同志在苏维埃政权还很年青时就说过:“如果我们能够很好地使全国机器制造厂的力量协作起来，那末我们就会比欧洲任何一个国家都强盛。”"},{"type":"paragraph","text":"同样地，专门化也联系着联合化。所谓联合化就是把一些有关的专门化工厂联合在一个大的企业之内进行生产，以便更有效地利用同种原料，或减少厂与厂之间的运输，或以一厂的“废料”为另一厂的原料。这种做法在苏联也是极为普遍的。例如著名的马克尼托哥尔斯克联合冶金企业，就是由九十个车间和独立的工场所组成的，其中不但有钢铁冶炼单位，也有耐火材料和矿渣水泥等制造工厂。我国的鞍钢也是由好几十个工厂联合而成的。"},{"type":"paragraph","text":"最后，我们还必须指出，生产的集中和生产过程的专门化、合作化与联合化，在资本主义工业中虽然也是存在着的，但是那终究没有超出一个垄断集团的范围，而且在竞争和生产无政府状态下面，就是专门化和合作化也极不稳固。和社会主义工业比起来，那简直是渺不足道了。"},{"type":"paragraph","text":"四、合理的地域分布"},{"type":"paragraph","text":"和别的经济现象一样，在资本主义社会里，工业在各个地域间的分布也是盲目自发地形成的。其必然的结果是分布极不平衡。现时美国的制造业有四分之三是集中在东北部和大湖区；在十月革命以前的俄国，同样地是有四分之三的工业是集中在莫斯科、彼得堡、顿巴斯和巴库等地，而广大富饶的东部地区在全国工业总产量中的比重，还不满百分之十。解放以前的中国，在帝国主义的宰割和封建势力的盘踞之下，工业的分布更不平衡。单是上海、天津、青岛和广州四个城市的工厂，就占全国的百分之七十。如果再加上东北几个工业城市和长江流域的汉口、重庆，那么国内其他地区可以说根本没有工业。"},{"type":"paragraph","text":"在社会主义制度下，情形便不是如此。早在苏维埃政权成立的初期，列宁和斯大林就教导，应该改善工业的分布。长期以来，苏联的党和政府曾经根据以下的各个原则有计划地分布全国的工业:(1)工业要接近原料产地和消费区；(2)要尽量发展过去各落后民族地区的工业，以提高各民族的经济与文化水平；(3)要最合理地利用国家的资源；(4)要保证各经济地区能综合地发展；(5)要考虑到国防的安全。遵循着列宁斯大林的指示，苏联东部地区在一九五一年已能生产全国三分之一的工业品。同样，我国第一个五年计划的重要方针之一，也是在“发挥现有工业基地的作用并积极着手建立新的工业基地”。贯彻这一个方针，无疑地将改变我国工业分布的面貌。"},{"type":"paragraph","text":"五、空前的发展速度"},{"type":"paragraph","text":"社会主义工业的第五个主要的特征，或者说社会主义工业一切特征的集中表现，就是产量的高速度增长。如所周知，从一九二五年联共(布)党十四次代表大会决定走工业化道路时算起，到去年为止，二十八年中苏联的工业产量恰好增加了二十八倍。这速度在人类历史上是空前的。就拿资本主义工业发展得最快的半个世纪(一八六○—一九一○年)来说，英国的工业产量只增加一点五倍；法国增加二点四倍，德国最快，也不过增加五点二倍。美国在一八八○—一九二九年间，一共也只增加五倍半。"},{"type":"paragraph","text":"但是，重要的还不仅是产量的增加，而且还在于这增加所意味着的是什么。大家都知道，在资本主义社会中，这除了是意味着资本家利润的增大之外，对于广大的劳动人民只是意味着劳动强度的增加，意味着失业和贫困。所以，一九四五—一九五○年间，美国宣告破产的农户就有七十三万三千个；劳动者在国民收入中所占的份额在第二次世界大战以前还有百分之五十四，而到一九五一年反而只有百分之四十二。可是在社会主义社会里，生产既是为满足全社会不断增长的物质和文化的需要，工业产量的增加就是意味着其他经济部门的欣欣向荣和人民生活的普遍改善。因此，随着工业的发展，一九四○—一九五○年间，苏联国营农场和国营农业机器站的拖拉机总马力就增加了百分之五十九；一九四七—一九五四年苏联人民因七次降低物价所增加的实际收入，总数就在四千亿卢布以上。把苏联和美国的情况拿来对比一下，可见两种社会形态下的工业，性质和发展规律既不相同，对于整个国民经济的影响也完全两样。"},{"type":"paragraph","text":"目前，我国全体人民在党和毛主席的英明领导下，正在为国家的社会主义工业化而奋斗。在这一个斗争中，我们将从胜利走向胜利。因此，前述的各项特征，必将愈来愈成为我国工业的普遍的和基本的特征。而随着这些特征的普遍化和明确化，我们的国家也将更为富强，人民的生活也将更为幸福。"}]}