{"id":305338,"date":[{"year":1954,"month":5,"day":24}],"page":"7","source":"","region":"","masthead":"","special_issue":"学校教育","column":"","genre":"","count":"1744","ytitle":"","mtitle":"教师与少年先锋队组织","ftitle":"“初级学校”一九五四年二月号社论","authors":["何国华"],"text":[{"type":"paragraph","text":"先进的教师们在他们与青年团培养年轻的少先队员的共同工作中已取得的成绩，首先是共产党和全体苏联人民对儿童父亲般的关怀的结果。"},{"type":"paragraph","text":"少先队组织，在目前团结着极大多数的从九岁到十四岁的学生，在儿童的共产主义的教育中协助了共产党、青年团、学校。在先进的学校和少先队组织中积聚着关于培养学生对待学习、对待执行“学生守则”的自觉态度的丰富经验。少先队的工作成为学校教学和教育过程的不可缺少的部分。"},{"type":"paragraph","text":"教师和青年团在协助改进少先队工作中紧密地合作。在那些学校里，教师积极地参加少先队组织的活动，顺利地进行着少先队小队和中队的工作。而且这也促进了学生集体的团结，学生成绩的提高，“学生守则”的严格执行。"},{"type":"paragraph","text":"每一个教师现在都知道，不依靠少先队的集体，就不能有真正的教育。"},{"type":"paragraph","text":"但是，教师与少先队的日常工作，远远尚未成为全体教师的事业。一部分教师放弃这方面的工作，认为少先队的工作是青年团员、辅导员的事情。有些教师错误地想像儿童的共产主义组织活动的教育过程的特点，有时把教学工作的内容和方法搬用到少先队中队和小队的活动中去。往往少先队的工作只是组织集合，这种集合很像补课、集会或预先唸熟了剧本的演说一样。个别教师容许命令主义:在教室里按书桌的行列来划分中队为小队；没有辅导员和少先队积极分子的参加而制订少先队中队活动的计划；不照顾到学生的兴趣和建议来规定集合的题目。往往少先队的活动带有纯粹口头的性质。由于工作形式地进行，不去诱导儿童。有些少先队员停止了参加那枯燥无味的集合，他们开始寻找在校外、中队外的机会来使用自己的精力。这样造成了不良影响渗透入儿童间的危险。"},{"type":"paragraph","text":"少先队的组织活动的决定性的高涨的任务，对参与它的每个教师、以校长为首的学校全体教育集体提出要求。"},{"type":"paragraph","text":"少先队的工作必须服从于培养学生具有苏联人的高度道德品质、无限地热爱和忠诚于苏维埃祖国和共产党的任务，以苏联民族友好和无产阶级国际主义精神培养儿童的任务。为此，教师和辅导员必须给学生介绍最重要的社会事件、苏联人民在巩固强大的和幸福的祖国的成就的突出例子。"},{"type":"paragraph","text":"培养少先队员对知识的热爱和提高对知识的兴趣，在集会上不应当是教材的重复，而是运用先进学校少先队工作经验中积聚的全部丰富的工作方法和形式。例如:应当广泛运用文艺和科学通俗的书籍和关于读过的书籍的谈话；认识性质的各种游戏；与集体农庄劳动的、生产的先进工作者会见；参观企业、先进的集体农庄、农业机械站、展览会和博物馆。"},{"type":"paragraph","text":"在少先队组织中必须进行工作，促进培养少先队员对体力劳动的热爱和尊敬。学生必须掌握最简单的工具的初步技巧，认识简易的衣料的制作。三四年级的每个中队必须组织“灵巧的手”小组。照料教室的自然角、学校校园的地区，这必须成为每个小队、中队的经常的工作。"},{"type":"paragraph","text":"少先队员艺术创造性的发展不次于主要的工作:在集会上、晚会上演唱歌曲；举办最好的图画、舞蹈、绣花的竞赛；组织展览会和儿童创造性的运动会。"},{"type":"paragraph","text":"必须提高中队对少先队员管理个人的和公共的卫生的执行、对早操、对初级劳卫制奖章的标准的准备的注意。必须广泛采用生动的游戏，少年滑雪者、行军的比赛。"},{"type":"paragraph","text":"少先队工作愈是多种多样的内容，就愈能充分地和有效地满足儿童的兴趣，愈能牢靠地巩固少先队员在课堂上获得的知识、技能和技巧。"},{"type":"paragraph","text":"为了提高学生对少先队工作的兴趣，主要是在小队、中队进行多种多样性的游戏(建筑的、户外的、识别的)，采取根据城市和国家，自己的城市，自己的区、省、边区的过去和未来，而组织“假想旅行”的少先队作业的游戏的形式。"},{"type":"paragraph","text":"保持自己小队、中队的荣誉的友谊比赛，是发展少先队员积极性的有效验的刺激剂。各种的最好的图画，自制玩具，最好的朗诵者的比赛，少年的跳棋和象棋比赛，滑雪比赛等乃是比赛的形式。显然，竞赛不应当推广到教学作业，因教学作业的质量首先是以教师的劳动为转移的。"},{"type":"paragraph","text":"根据儿童的友谊和同志爱的特征，而集结儿童的少先队小队，这是少先队的基层组织，它首先应当发展学生的独立性。为了使小队集合顺利地进行，中队委员会的教师和辅导员兴小队长应当有系统地工作。在这方面教师必须给予它经常的帮助。"},{"type":"paragraph","text":"少先队组织工作的全部内容所有的各种形式，必须服从培养共产主义社会积极的建设者的任务。这个崇高目的的达成，是每个苏联学校的职责。"},{"type":"paragraph","text":"(何国华节译)"}]}