{"id":305394,"date":[{"year":1954,"month":5,"day":25}],"page":"6","source":"","region":"","masthead":"","special_issue":"社会大学","column":"","genre":"","count":"1778","ytitle":"","mtitle":"谈“深入”","ftitle":"","authors":["常扬"],"text":[{"type":"paragraph","text":"常扬"},{"type":"paragraph","text":"总路线学习中，有这么一种情况:在学习小组展开讨论、学习时，小组长读了讨论提纲以后，往往大家就埋头到文件上去找答案；找到了答案，问题也就此结束。当然，在学习上能埋头到文件中去，这是好的，也是必要的。但埋头到文件中去仅仅是为了找现成的答案，那就不好。文件上的答案当然是对的，也是容易找的。但文件上的答案并不等于是自己思想上、认识上的答案。在学习上不付出自己的思想劳动，只是简单地向文件上去找现成答案，这种学习是不深入的。学习不深入，学习效果一定不可能提高。"},{"type":"paragraph","text":"种庄稼要得到丰产，就要有深耕细作的耕种方法和辛勤艰苦的劳动态度；在工作上、学习上要求提高效率，就需要有深入钻研的作风。这就是说，能够深入，才能提高，提高必须通过深入的阶段。提高是深入的结果，这是一种规律。"},{"type":"paragraph","text":"什么叫做“深入”呢?一般的说，深入意味着一种艰苦的劳动过程。就是深刻与细致，就是不停留、不满足于肤浅浮面的地步。亦就是说，深入是从现象到本质，从抽象到具体，从感性到理性的过程。毛主席在“实践论”中教导我们:要完全地反映整个的事物，反映事物的本质，就必须经过一种艰苦的思考作用，对感觉材料要下一番“去粗取精、去伪存真、由此及彼、由表及里”的改造制作工夫。毛主席所指的“去粗取精、去伪存真、由此及彼、由表及里的改造制作工夫”，亦就是对深入过程的一个最概括精辟的说明。因此，我们在学习上，在认识客观事物上，要求从感性认识跃进到理性认识，必须在认识上经过不断深入和改造的过程，只有在认识过程中，根据在实践基础上科学地深刻地改造过的东西，才是更可靠、更正确、更完全地反映客观事物的东西。在学习讨论中，不通过自己思想实际去深入地探究思索，而只是埋首到文件里去找现成的答案，这种不劳而获的作风，显然是不足取的。"},{"type":"paragraph","text":"那么怎样才能深入呢?关于这方面，我们常常发现有些同志，在工作上或学习上遭遇到一些困难或障碍的时候——例如抓不住中心，深入不下去等等，总是迫切希望有一套现成的好方法来解决问题。现成的一套方法有没有呢?我们认为是不存在的。只有刻苦钻研，辛勤努力，才能摸到深入进去的门径。"},{"type":"paragraph","text":"要深入，首先必须要有肯钻的精神，钻的工夫做得越到家，深度也就可能越大。但是，钻又必须不是盲目的。盲目的钻，那是等于蛮干，蛮干是不能解决问题的。所以，在钻的同时，我们还必须加上研究的工夫。这就是在钻的时候，要察看情况，要辨别对象，要有正确的“落点”。"},{"type":"paragraph","text":"学习上的所谓钻牛角尖，就是只知“钻”而不知“研”的结果。这是由于在从钻的过程中没有经过对问题的全面考虑与观察，而是孤立地来把握钻的“落点”。既不去了解文件的基本精神，也不去抓住文件的主要论点，把视线停留在一些枝节的或派生的问题上。这就钻进牛角尖里出不来，就会越钻越糊涂。"},{"type":"paragraph","text":"因此，我们在学习上如果只有急于求深入的主观愿望，而在方法上习惯于断章取义，不求融会贯通，抓住文件中某些个别词句就无目的，无方向地往里钻，这显然不是真正的深入，因而也是解决不了任何实际问题的。因此，钻牛角尖是由于思想方法上犯了片面性的毛病，这恰恰走上了与深入相反的途径。所以，在学习上我们决不能把钻牛角尖当作深入钻研。真正的深入必须要是“既钻且研，边研边钻”。例如，我们要对某一个问题求得深入一步的认识与理解，首先要求对文件的基本内容有比较全面的了解，掌握它的基本精神与主要论点；然后，在钻研时还应把我们所钻研的问题和其他有关问题联系起来。只有这样的钻研才是有效果的。"},{"type":"paragraph","text":"目前，本市的中小学教师同志正在学习国家在过渡时期的总路线。这次学习是非常重要的，对每个人的工作也是有非常密切的关系的。我们必须以最认真、最郑重的态度来对待这次学习，努力领会总路线的精神实质，弄懂总路线所包含的道理。要做到这样，我们在学习上就不能采取简单化的办法，不能认为总路线方面的道理我已接触得不少，并没有什么了不起的，发言时只照着文件上的字句念念就算数了。这样是收不到实际效果的。我们学习总路线，不仅要一般地、概括地懂得总路线的内容，而且要懂得这些内容的“所以然”；不仅要懂得总路线所指出来的前途，而且要懂得争取这个前途的具体步骤；不仅要懂得总路线所指出的各种建设事业的任务和地位，而且要懂得我们自己所从事的工作的任务和地位。这就要求我们在学习上必须辛勤钻研，力求深入。学习深入了，我们的认识就提高了，我们的工作也就能够做得更好了。"}]}