{"id":305398,"date":[{"year":1954,"month":5,"day":25}],"page":"7","source":"","region":"","masthead":"","special_issue":"学校教育(体育与锻炼专页)","column":"","genre":"","count":"1778","ytitle":"","mtitle":"为贯彻“劳卫”制预备级的工作而努力","ftitle":"","authors":["赵传家"],"text":[{"type":"paragraph","text":"市西中学校长　赵传家"},{"type":"paragraph","text":"上海市体育运动委员会和人民政府教育局已公布了中等学校推行“劳卫”制预备级的暂行办法。现在我们中学的任务是面对着一个贯彻的问题。"},{"type":"paragraph","text":"市西中学自推行“体育锻炼标准”以来，情况有了不少的改变。不但参加锻炼的人数逐渐增加，就是健康情况亦有进步。特别是高三甲的一班最为显著。这班四十二个同学中，参加锻炼小组的由二十个开始增加到四十个(另一个生病、一个照顾家务)。一年之后，平均体重每人增加四到七公斤。上课时全班经常精神充沛，没有小毛病，其中二十一人长期没有缺席请过假。的确，体育锻炼给我们带来了很多好处。但我们也必须指出，体育活动在市西还存在着不少的缺点和问题。好多同学对于体育锻炼的目的和意义认识不足，运动多从兴趣出发，锻炼不能经常化，活动内容狭小，不够多样化，略为检查一下，就会发现有不少的班级，到了早晨上第四节课的时候，注意力就比较差，体力不够，支持不下，显现疲劳的样子。现在面对着这种情况，在原有基础之上，如何来动员组织同学参加“劳卫”制预备级的锻炼，确是当前我校迫切要解决的一个问题。"},{"type":"paragraph","text":"要推行“劳卫”制预备级的工作并取得一定的成就，是一件复杂细致的工作。要做好这件工作，根据过去一些不成熟的经验，它的关键主要是:"},{"type":"paragraph","text":"(一)首先必须做好思想动员，明确目的和意义。今天“劳卫”制预备级的目的是要使体育活动广泛的全面的开展，并为“劳卫”制的推行打好基础，因而同学身体可以得到全面发展，健康水平可以不断提高，保证学习任务的完成，从而培养自己成为健壮、勇敢、坚毅、乐观的祖国建设者和保卫者。从领导到群众必须对这个远大的目的和对同学切身的利益，有明确一致的认识，这样工作就有了基础。"},{"type":"paragraph","text":"(二)其次必须订好工作推行计划。只有动员，没有计划，空口说白话，工作还将落空，因此继思想动员之后，还必须抓紧时间，作出计划。计划的要求要明确，任务交代要清楚，工作步骤要具体。考虑计划应从实际出发，充分估计到设备和条件，要求不能过高。最后计划还必须经过群众反复讨论修正，成为群众自己的计划。既然认识一致，行动统一，计划就有了根，工作就容易开展。"},{"type":"paragraph","text":"(三)必须有体育教师具体负责去执行贯彻。体育教师不但要认真负责，还要能团结教师、特别是班主任和体育干部，共同进行工作，树立依靠群众的观点，发挥集体作用。过去我校在第一期推行体育锻炼标准时，由于当时体育教师认真负责，能团结干部，工作发展很快。从第一次参加报名锻炼人数五二○名，发展到第二次报名八五○人。测验成绩，计达到优秀及格标准者，第一次(参加测验的计四七八名)有二五二人，占百分之五二；第二次(参加测验的计七二一名)有四八一名，占百分之六六。可是到了上学期，因主要负责的体育教师中途调走，它的工作移交给另一位体育教师时，情况就不同，许多锻炼小组乏人领导督促，形成自流，连体育教师之间亦有膈膜，工作缺乏联系，结果到了今年开学时，只剩下百分之四十参加经常的锻炼活动，这就说明具体负责的体育教师的重要性。否则工作就很难开展。"},{"type":"paragraph","text":"(四)行政领导的重视，亦是重要关键之一，行政领导必须经常关怀。依照计划检查督促，经常参加体育教师业务研究，熟悉情况，在锻炼时间上给予保证，在经常预算中划出一定的经费，保证设备之供给，及时给予具体帮助，逐步提高。"},{"type":"paragraph","text":"(五)必须取得学生会和团的配合。过去我校在推行“体育锻炼标准”时，学生会和团给了很多的帮助。不但分担了报名组织编队，配备干部工作，还及时反映了同学思想情况，有便于行政全面掌握。今后“劳卫”制预备级的工作更为繁重，必然要有这方面更多的帮助。的确，过去团的军体部起了很大的作用，现在军体部虽取消，但还必须推动学生会的体育部担负起这配合的任务。"},{"type":"paragraph","text":"(六)“劳卫”制预备级还必须和体育正课，早操，文娱活动，卫生健康的全部工作结成整体，统一的进行工作，不是孤立一套，我们必须全面贯彻毛主席“三好”的指示。"},{"type":"paragraph","text":"(七)最后，随着“劳卫”制预备级的推行，将有更多的人参加活动，因此安全教育就更要注意；不但要及时检查设备，划分活动区域，制订必要的制度，更重要的，要加强对同学进行卫生常识教育和组织性纪律性教育，引起同学重视安全，保证得到安全。"},{"type":"paragraph","text":"推行“劳卫”制预备级的工作，是市西中学的一个光荣任务，为了培养青年一代成为德、智、体、美全面发展的人材，我们一定要认真努力地来推行这一个有意义的工作。"}]}