{"id":305357,"date":[{"year":1954,"month":5,"day":25}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1188","ytitle":"","mtitle":"美丽的西郊公园","ftitle":"","authors":["范琰"],"text":[{"type":"paragraph","text":"本报记者　范琰"},{"type":"paragraph","text":"由延安西路一直往西，过了铁道线，转入虹桥路，马路变得更宽敞了。"},{"type":"paragraph","text":"两旁全是碧绿的庄稼，一眼望不见边。微风吹来，那空阔的田野上涌起一阵阵绿色波浪。"},{"type":"paragraph","text":"宁静的气氛笼罩着道路、田野。"},{"type":"paragraph","text":"再朝西，还没有到程家桥这个小市镇，就能隐约望见那一大块绿色草原了。"},{"type":"paragraph","text":"还是在一九一六年，帝国主义者就侵占了这块地方。几十年来，帝国主义者在这里赌博取乐。"},{"type":"paragraph","text":"现在，这里是西郊公园了，人民政府收回了这块土地，投资了数十亿元，修建了一个上海最大最美丽的公园。"},{"type":"paragraph","text":"这几天，正是招待参观的日子，成千成万的父母携带着孩子来了，还有无数的工人、学生、战士也来参观新的公园。"},{"type":"paragraph","text":"公园风景是那么丰富多采，清新秀丽。走进红墙绿顶八角形的大门，眼前，一条六公尺宽的大道伸展在绿地上，路边种植着高大的枫杨。从这条主要干道可以通达公园每一处。"},{"type":"paragraph","text":"每一处景色是那么诱人。"},{"type":"paragraph","text":"走到公园中心，从一座高大的竹楼进去，是一条五曲长廊，竹质栏杆盘成一方方的民族形式图案，壁上是瓶形、扇形……的窗洞。由窗洞向外望，近处是苏州名匠堆砌的假山；极目遥望，一片说不尽的名花异草，看不完的奇树丛竹，四万多株树竹，无数绿草奇花交织成美丽的西郊公园。"},{"type":"paragraph","text":"公园的西南部有一座八角回廊，中央花台上翠兰围绕着牡丹，廊外又是一片松林，廊内一对对的游人在下棋。像这样富有民族风格的亭台楼阁，园内随处可见。"},{"type":"paragraph","text":"在公园东北角，是一个占地一千三百五十平方公尺的溜冰场，这是全市最大的溜冰场。场地光滑如镜，中间镶着中国古代的花纹图案。阳光斜射在愉快的溜冰的人群里，倒影像穿梭般来往如飞。"},{"type":"paragraph","text":"园内，池塘、小河环布，周围植满树木，柳枝倒垂入池，树干横陈河心，岸边绿丘起伏，间杂着红石板路。在池塘那边，坐着正在钓鱼的“红领巾”，突然浮子一沉，孩子们紧张得连气都喘不过来，钓竿起处，一条小鱼飞上绿草地。立刻，孩子们高兴得又喜又叫，笑声随着池水的涟漪向四周散扬。"},{"type":"paragraph","text":"要是在雨天，草尖上结着晶莹的水珠，用宁波特产红石块筑成的石板路也露出了那特有的红色。从竹丛中遥望全园，烟雨濛濛，绿顶竹亭时隐时现，簷角铁马，迎风飘荡，银铃雨声，互相伴奏。"},{"type":"paragraph","text":"最吸引孩子们的是儿童园和幼儿园。在儿童园里，除了那些秋千、猴儿架、跳台外，还有一块曲线形的水泥地坪，摆着许多孩子们脚踏的汽车、拖拉机……，孩子们排着整齐的队伍，在等候着轮到自己做小拖拉机手、小司机。儿童园对过就是幼儿园。孩子们还没有进去，就被那漆着鲜明色彩的几架大风车所吸引住。风车上的坐椅做成各种动物的形状，坐着笑嘻嘻的孩子们，一上一下的转动。风车旁边，是塑着大白象的滑梯。象的眼睛斜看着站在身边的孩子，它驯服地让小游客一步步爬到它身上，再从象鼻子滑下去。"},{"type":"paragraph","text":"五年前的今天，人民解放大军进抵西郊；五年后的今天，西郊公园正式开放，这全市最大最美丽的公园纪念着人民战士不朽的功绩，这不朽的功绩给人民带来一天比一天幸福的生活。"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1954\\05\\545p020301.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>刘中及</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>西郊公园的亭台流水(刘中及摄)</FONT>"}]}