{"id":305446,"date":[{"year":1954,"month":5,"day":26}],"page":"7","source":"","region":"","masthead":"","special_issue":"学校教育","column":"","genre":"","count":"1798","ytitle":"","mtitle":"必须认真辅导少年儿童“为学校做一件有意义的事”","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"编者"},{"type":"paragraph","text":"少年先锋队肇周路小学队部第三中队第四小队，提出“为学校做一件有意义的事”来迎接“六一”国际儿童节，来感谢学校老师对他们辛勤培养的建议，已经得到全市广大少年儿童热烈的响应。各校少先队组织进行了反覆的讨论，有的小队访问了教师、学校，有的已积极用自己的双手，运用自己的智慧，克服很多困难，在制作各种学校所需要的东西。"},{"type":"paragraph","text":"绝大部份的教师、辅导员，对辅导这次少年儿童自觉提出的活动是很重视的。他们有意识地根据儿童情况，深入向儿童进行教育；一般都能掌握适合少年儿童年龄、特点、兴趣与能力，启发少年儿童的主动性、积极性与创造性，协助他们克服各种困难。如静安区一中心、南屏女中等学校，由于教育少年儿童懂得这项工作的意义，使活动真正成为儿童自觉的要求，因而他们就发挥了积极性；并且在活动的过程中间受到教育。"},{"type":"paragraph","text":"但是在另一方面，由于还有部分的教师、辅导员对这次活动的意义不认识，或认识不足，所以在工作中存在一定的缺点。"},{"type":"paragraph","text":"最主要的是有些教师、辅导员向儿童进行教育还是很空泛，往往抽象地讲这是热爱学校、热爱劳动的好表现，或者认为既然本身有教育作用，只要小队进行活动就可以得到教育，而忽略了辅导的责任，不注意在活动过程中深入具体，使少年儿童反复明确意义，接受教育，因而就产生了一些不好的现象。如儿童反映，“这是队部号召，人家做了，我们当然也要做”；“有啥做头，去买买算了”；也发生有的队员为了绿化自己校园，擅自拿了人家花园里的树木；有的小队因男女生兴趣不同，男孩子坚决不同意做布娃娃而争吵；有的小队将劳动分高低，竞争，认为自己通阴沟光荣，看不起人家做一只小笔架；有的队员因情绪高，课间十分钟也不休息，上课时也画图，影响了正课教育和身体健康；这样就削弱了教育的作用，虽然有些学校发现了情况已经注意辅导补救，但这种情况还是存在的。"},{"type":"paragraph","text":"其次，教师和辅导员在辅导这项工作中，或多或少存在包办代替、草率了事、忽视儿童实际知识水平与能力的现象，不善于启发儿童的主动性、积极性与创造性。如有的辅导员很简单地说“队部号召做一件事，大家就做吧”，没有很好说明意义，启发他们对这项工作的积极性；有的辅导员没有发动孩子来想做什么才是对学校、学习有利的事，因而苦闷着:叫我一个人想五十六件有意义的事，怎能想得出?有的辅导员离开了儿童的知识水平与兴趣，主观地布置这个小队做电动机，那个小队做飞机模型，结果儿童不喜欢做，还做不了，打击了儿童的积极情绪。"},{"type":"paragraph","text":"此外，还有个别教师辅导员将“为学校做一件事”活动与经常教育工作对立起来，认为一件事活动会打乱教学计划、打乱“六一”的工作计划，如认为“目前主要抓住贯彻‘六一’的教育内容，‘一件事’挤不进来了”；“我计划早订好了，‘六一’大活动很多，又来了‘一件事’，怎么办”?其实“一件事”活动本身是“六一”整个教育内容的一部分，同时又是“六一”活动的一个方面，不是另加的。有的辅导员、教师对辅导六年级开展此项活动顾虑很多，怕会影响他们的学习，对儿童的自觉行动未很好领导、支持，而是对儿童说:“现在好好温书，到毕业时，当你们给学校送礼品时一起做吧!两件事并为一件事多好!”不能满足少年儿童的要求。"},{"type":"paragraph","text":"应该指出:这次全市少年儿童“为学校做一件有意义的事”的情绪的热烈高涨是空前的，许多平时不大遵守纪律的孩子成了积极分子，许多平时不关心学校、教师的孩子正在为学校、教师热烈进行劳动，正是因为当国际儿童节将要到来之际，这次活动是建筑在少年儿童自觉的基础之上的。因此我们如何正确引导他们的积极性，进一步向他们说明活动的意义，启发他们的主动性、积极性、创造性，不断纠正我们工作中的缺点，使他们通过这次活动得到较深刻的教育，是我们当前的任务。"},{"type":"paragraph","text":"我们必须明确，整个活动的过程，就是我们深入细致进行教育的过程，而且对配合学校进行教育是会起很大作用的。但有些学校对毕业班同学自觉的要求不予领导，也不利用课外活动时间来进行这样一次有益活动是完全错误的。"},{"type":"paragraph","text":"目前本市有一些学校，如静安区一中心行政召开了科任会议研究这活动，提出很多积极建议，有的学校还动员了社会力量，发动了团员和争取超龄队员协助队员活动，帮助解决困难，这对活动的开展是有益的。我们希望各学校行政领导、教师、辅导员对这次活动重视起来，多研究解决辅导工作中的一些困难，重视通过这次活动对儿童进行深入细致的教育，使我们的工作在原有基础之上再提高一步。"}]}