{"id":305439,"date":[{"year":1954,"month":5,"day":26}],"page":"5","source":"","region":"","masthead":"","special_issue":"","column":"时事解说","genre":"","count":"2697","ytitle":"","mtitle":"美国拼凑东南亚集团的阴谋","ftitle":"","authors":["柳漫子"],"text":[{"type":"paragraph","text":"柳漫子"},{"type":"paragraph","text":"在苏联、中华人民共和国、朝鲜民主主义人民共和国和越南民主共和国的共同努力之下，日内瓦会议正在排除困难，逐步进展。然而，美帝国主义者却不顾世界人民的要求，违反和平人民的愿望，始终策划着破坏与扼杀日内瓦会议。在美帝国主义破坏日内瓦会议的种种阴谋之中，目前最为突出的一项，就是胁迫英、法及其他仆从国家，组织东南亚军事侵略集团，以便拖延和扩大印度支那战争。"},{"type":"paragraph","text":"狂妄的目的"},{"type":"paragraph","text":"美帝国主义拼凑东南亚军事侵略集团以延长和扩大印度支那战争，其目的是异常狂妄的。美国对印度支那丰富的物产与天然资源，早已垂涎欲滴，远在一九五零年二月十一日，“纽约时报”就极端无耻地说过:“印度支那真值得赌一下。它的北部能出口锡、钨、锌、锰、煤、木材和米。南部产米、橡胶、茶叶、胡椒、牲畜和皮革等。”而在讲到军事侵略意义的时候，“纽约时报”又说:“从军事观点来看，印度支那也是同等重要的。它是位于共产党中国与英属马来亚之间的陆地桥梁，而与缅甸和泰国有共同的边界。海防和西贡这两个主要港口是绝好的基地”。"},{"type":"paragraph","text":"“纽约时报”的招供，具体说明了美国为什么要如此积极地扩大和加紧干涉印度支那战争。而在朝鲜战争结束之后，大家知道，美国一心要使印度支那战争扩大起来，以保持国际紧张局势，从而继续扩军备战、大量生产军火，缓和国内经济危机，为垄断资本家攫取更多利润。"},{"type":"paragraph","text":"然而，形势证明，即使美国以全力支持，也未必能改变法国在印度支那必然失败的命运；朝鲜战争也证明，美国无论在经济、兵员方面，都担负不起一个长期消耗的战争。为了便于从法国手中将印度支那战争的指挥权抢到自己手中；为了驱使各仆从国家做替死鬼，为自己在火中取栗；为了进一步将许多资本主义国家、殖民地及附属国的军事、经济乃至内政都抓到自己手里；为了使印度支那战争的战火更炽烈地燃烧起来，进一步威胁中国、苏联和整个和平、民主、社会主义阵营，美国就疯狂地破坏日内瓦会议，用一切力量和各种诡计来拼凑东南亚军事侵略集团，延长和扩大印度支那战争。"},{"type":"paragraph","text":"卑鄙的活动"},{"type":"paragraph","text":"美国组织东南亚军事侵略集团的阴谋活动，从华盛顿到日内瓦、到台湾、马尼拉、新加坡、西贡，多方面进行着。而策划这一阴谋的人物也越来越多了。除了杜勒斯之外，还出动了艾森豪威尔、史密斯、范佛里特、赫尔、泰勒以及各色的外交人员、军事首脑、国际特务。"},{"type":"paragraph","text":"在华盛顿，杜勒斯已经具体地拟出了纠集美国的同伙者参加东南亚军事侵略集团的计划。据合众社报道，这个计划的三个步骤是:首先，举行一个由美国主持的所谓“军事会议”，要求它的“盟国”答应并具体提出为美国扩大战争充当炮灰的“军事力量的地点、人数、装备及训练情况”，同时要联合发表一项所谓“强硬声明”，来威胁和阻挠日内瓦会议。第二步，是要求它们参加所谓“暂时的或者临时的”军事侵略集团，把它们的手脚捆绑起来。最后，再进一步要求它们签订一个正式的、长期的军事侵略集团条约，迫使它们完全听从美国的指挥。这些日子来，杜勒斯正在按照他预定的计划，把这些“盟国”在华盛顿的使节一个个叫到国务院去举行会谈，要他们答应在五月份内在新加坡或华盛顿举行“军事会议”，拟订所谓“联合行动”的计划。而在英国对这一阴谋组织表示异议的时候，美国的反动统治者就在各方面给英国以压力，甚至由美国总统艾森豪威尔亲自进行恫吓。艾森豪威尔十九日在记者招待会上就着重表示说:建立东南亚集团是“美国政策的基础”，如果英国不参加，美国将不顾英国而迳自纠合两个英国联邦国家——澳大利亚、新西兰并在“亚洲国家参加下”建立这个东方侵略集团。"},{"type":"paragraph","text":"在日内瓦，美国的活动是极其猖狂无耻的。杜勒斯是五月三日狼狈返美的，而在五月二日即他离开日内瓦前夕，还利用了“美澳新公约”和“北大西洋公约”的“约束”，把澳大利亚、新西兰、英国、法国及其他国家的代表，叫到美国代表团的总部去开“紧急会议”，胁迫这些国家跟随美国一道加速组织东南亚军事侵略集团，扩大印度支那战争，阻挠日内瓦会议讨论的印度支那问题获得任何进展。在杜勒斯离开日内瓦的时候，还留给接替他的职位的史密斯一项指示，要他继续和它们的“盟国”就所谓“东南亚条约”一事进行讨价还价。于是，西方国家的代表就经常进行一些“非正式”会谈来讨论这件事。"},{"type":"paragraph","text":"在东方，美国的阴谋活动正在变本加厉。美国的一些军事首脑，到处活动。前侵朝美军第八军军长范佛里特于四月底到东京、汉城、台湾等地进行一个月到三个月的活动。继范佛里特之后，美国国防部长威尔逊又在五月十一日匆匆离美，到日本、南朝鲜、台湾、马尼拉等地。同时，远东美军总司令赫尔最近也到新加坡和香港等地策划这一阴谋，并召集了艾森豪威尔的特使迪安、美国驻南朝鲜的大使布里格斯、美军第八军军长泰勒举行秘密会议。此外，美国驻东南亚和中东的使节，已在五月十日于伊斯坦布尔举行会议，为拼凑东南亚军事侵略集团做准备工作。"},{"type":"paragraph","text":"没有前途的把戏"},{"type":"paragraph","text":"虽然美国拼凑东南亚军事侵略集团如此积极，行动如此疯狂。然而，可以断言，美国的阴谋必然遭到可耻的失败。事实上，这种失败的迹象是一天比一天鲜明而深刻了。"},{"type":"paragraph","text":"首先，亚洲今天的形势，对于无论新的或是旧的殖民主义者来说，都是没有前途的。亚洲的命运只有由亚洲人民来决定。所以，由于世界各国人民的强烈反对，将使美国的这一侵略集团拼凑不起来；即使它能勉强纠集了一小部分残渣，打起了什么招牌，也不会起什么作用。"},{"type":"paragraph","text":"其次，美国和资本主义各国、殖民地与附属国之间的矛盾是极其深刻的。美国力图拉拢英、法两国。然而，英国害怕卷入印度支那战争的漩涡不仅得不到好处，而且于自己不利；法国害怕美国的魔手插入来之后，会从此失去对印度支那的控制。而且社会舆论的压力如此之大，人民对和平的热望日见高涨，英、法两国政府更不敢轻举妄动，以免陷入更窘的境地。此外，如果美国拼凑这一侵略集团成功，原来英国和法国在东南亚的势力必将被排挤，英国的“均势政策”和法国的“偏安政策”均会被打破。因此，英国首相邱吉尔就不得不在下院一再表示英国不愿参加东南亚侵略集团；法国拉尼埃内阁虽然还和美国勾勾搭搭，但在日内瓦会议上也不敢断然拒绝范文同的建议，并根据此一建议进行谈判。"},{"type":"paragraph","text":"至于吉田、李承晚、銮披汶、保大、蒋介石、麦格赛赛之流，它们虽热中于这一侵略组织，希望在美国手里分得一杯残羹，但它们一方面由于完全不能代表人民，仅是一些卑鄙的独夫，力量微薄不堪；另一方面，它们各有各的打算，甚至如銮披汶这样的脚色，也居然以“盟主”自居，那么这一“集团”的货色，也就可想而知了。"},{"type":"paragraph","text":"美国拼凑这一侵略集团是困难重重的。只要我们提高警惕，紧密地与世界人民团结在一起，一定可以彻底粉碎敌人的阴谋，使印度支那和平得以恢复，使远东与世界和平得以确保。"}]}