{"id":305565,"date":[{"year":1954,"month":5,"day":28}],"page":"8","source":"","region":"","masthead":"","special_issue":"文化广场","column":"","genre":"","count":"2449","ytitle":"","mtitle":"银幕上的中国人民解放军","ftitle":"","authors":["伍伦"],"text":[{"type":"paragraph","text":"伍伦"},{"type":"paragraph","text":"伟大的中国人民解放军，二十六年来在中国共产党和毛主席领导下，为中国人民的解放事业进行了英勇、艰苦、长期的斗争，推翻了帝国主义、封建主义和官僚资本主义的反动统治；建立并保卫了中华人民共和国，使我们国家有可能胜利地由新民主主义社会过渡到社会主义社会，使中国人民能永远过着自由、幸福的生活。"},{"type":"paragraph","text":"在二十多年来的革命斗争中，中国人民解放军经历了极其复杂、艰苦、光辉的历程。从人民军队的创建、开辟与坚持红色区域的斗争；以至于震惊世界的二万五千里长征；抗日战争时期坚持抗战；第三次国内革命战争时期，解放了全国大陆；解放后剿匪、巩固国防、参加生产建设工作。在这些伟大的革命斗争中，涌现出无数光辉的不朽的英雄名字，产生了许多可歌可泣的英雄事迹，我们的人民解放军是世界上最优秀的军队之一，是保卫世界和平有力的队伍。所有这些都是文艺作品取之不竭的创作源泉。作为反映现实、教育人民的文学艺术，必须描写表现中国革命战争的历史现实，创造人民解放军的英雄形象。我们的英雄具有深厚的人民性，从英雄身上体现了中国人民的坚苦、勤劳、勇敢的品质；体现了新中国人民在思想上、道德上伟大的精神力量。表现人民解放军的英雄形象，使人们更深刻的认识人民军队的优秀品质与英雄的行为，从而增强人们胜利信心，鼓舞人们前进的勇气。"},{"type":"paragraph","text":"具有强大教育力量的人民电影更应以描写、表现人民解放军，创造英雄形象作为创作的主要课题。虽然几年来，我们的人民电影在这方面做得还很不够；在塑造英雄形象中，还往往流于公式化与概念化。但是，我们的电影工作者也已尽了极大的努力。首先，以数量来说，无论故事片或纪录片，描写、表现人民解放军的影片占了相当大的比重。除了纪录片纪录了人民解放军在解放战争时期的辉煌战绩，以及在国防前线、生产建设上的活动之外，在故事片中，我们的艺术家创造了像“钢铁战士”张志坚排长这样的英雄形象。我们的英雄具有深厚的感情，爱人民，爱祖国，为了人民和祖国，他可以牺牲自己的一切。在最困难的环境下，不气馁。在敌人残酷的折磨下，不动摇，不屈服，这是多么伟大的英雄气概。这钢铁般的性格正是人民解放军最基本的品质，也就是伟大的战斗力量的源泉。"},{"type":"paragraph","text":"在影片“人民的战士”中，我们的艺术家创造了刘兴这个英雄人物。虽然这个人物的塑造上还存在着一些缺点；但通过他，基本上说明了一个贫农成为一个布尔什维克战士的成长过程，说明了农民是工人阶级的可靠的同盟军。刘兴并不是一开始就成为一个坚强的战士的。自从他参加了人民解放军以后，部队的教育提高了他的阶级觉悟与政治认识，使他明白了他为什么会受地主的压迫、折磨，明白了劳动人民唯一的出路就是斗争。在实际斗争中，经过了一次又一次的考验与锻炼，使他逐步坚强起来，成为一个坚强的无产阶级战士。在这部影片里，还通过刘兴和万良材的友谊说明了存在人民军队中的深厚的阶级友爱。他们的友谊是建筑在共同的革命事业上、阶级利益上。在影片中我们可以看到当敌机投下炸弹，小万以自己的身体掩护刘兴，而自己受了重伤。这种感情离开了阶级友爱是无法理解的。这种伟大的阶级友爱是整个革命队伍中团结的基础，也是取得胜利的主要因素之一。"},{"type":"paragraph","text":"从“大地重光”、“海上风暴”、“智取华山”这些影片里，使我们更深刻的体会到人民解放军那种艰苦奋斗、不怕困难的革命乐观主义和集体英雄主义的精神。“大地重光”一片中困在深山里的七个战士；“海上风暴”一片中困在孤岛上的那些战士们所处的环境是多么艰苦，但是我们的战士并不向困难低头，因为他们有坚强的革命意志，有着党和毛主席的领导，和广大人民的支持；在“智取华山”一片中我们的战士面对着险峻的华山，但困难挡不住雄鹰似的侦察员们。我们看见了英雄们攀登万丈绝璧，这是多么惊心动魄的场面，从英雄们身上表现了无敌的英雄气概和坚强的革命意志。就依靠这些，我们的战士克服了一般人所想像不到的困难，在悬崖绝壁中走出登上华山的第二条道路来。并且顶住敌人百倍于自己的兵力而取得胜利。这些，就集中地表现了人民解放军是一支智勇双全的部队。"},{"type":"paragraph","text":"人民解放军既然是人民自己的队伍，是全心全意为人民服务的，所以也就跟广大人民有着血肉的关连，得到人民永远的信赖、爱护与支持。在所有描写解放军的影片中，在这方面都作了有力的刻划。如在“钢铁战士”一片中，我们可以看到广大人民如何热烈支援自己的军队。当张排长从敌人的监牢里逃出来，老百姓把他藏起来，敌人找不到，就以枪毙村中老百姓为威胁，可是没有一个人肯说出来。在“人民的战士”里，影片成功地刻划了老万这个人物，这个亲身体会到翻身幸福的老百姓，是如何忘我的支持人民的军队。自己的儿子当了战士，他自己还上前线去运送伤员、组织担架队，他以爱自己儿女的感情去爱每一个战士。他尽了自己的力量去支持革命事业。因为他知道人民解放军就是他的希望，使他获得解放、获得自由和幸福的最大保证。正因为这样，老万就代表了千千万万的老百姓。而人民解放军之所以获得一次又一次的辉煌的胜利，又是跟广大人民的支援分不开的。"},{"type":"paragraph","text":"尤其重要的，人民解放军之所以能不断的壮大、发展，从胜利走向胜利，是和毛主席的英明、正确的领导分不开的。影片“南征北战”就集中表现了这一点。它正面描写了伟大的、英明的毛主席的战略思想在解放战争时期所起的决定性的作用。这个主题，是通过解放战争初期，在山东战场上粉碎敌人的重点进攻而取得了胜利这一历史事实来说明的。片中的最高首长我军师长、师政委，是毛主席战略思想的执行者。他们当着敌人拥有数量上强大的兵力，拥有美式装备；而我军是小米加步枪，在装备上较弱的情况下，因为执行了毛主席的战略思想，终于获得了一次又一次的胜利。所有指战员也由于逐步的认识和掌握毛主席的战略思想，发挥了更大的战斗力，胜利就更有了保证。"},{"type":"paragraph","text":"正因为人民解放军是人民自己的队伍，是具备了高度阶级觉悟以及崇高的革命品质的队伍，尤其是因为我们有了英明、伟大的毛主席的领导，所以就取得了革命的胜利，从而保障了中华人民共和国的独立与安全。"},{"type":"paragraph","text":"饮水思源，我们该如何感谢和拥戴我们自己的队伍!"}]}