{"id":305502,"date":[{"year":1954,"month":5,"day":27}],"page":"6","source":"","region":"","masthead":"","special_issue":"社会大学","column":"社会主义政治经济学基础知识讲座","genre":"","count":"3570","ytitle":"","mtitle":"为什么生产资料的增长要占优先地位?","ftitle":"","authors":["陈观烈"],"text":[{"type":"paragraph","text":"陈观烈"},{"type":"paragraph","text":"一、社会生产的两大部类"},{"type":"paragraph","text":"社会上各个物质生产部门的产品，种类虽然甚多，但按其在国民经济中的基本作用来设，可以分成两大类:"},{"type":"paragraph","text":"甲类:为生产别种产品所需的原料、燃料和工具，例如煤、铁、机械等等。这类产品我们称之为生产资料。"},{"type":"paragraph","text":"乙类:为直接满足人的生活所需的衣服、食物、日用品等等。这类产品我们称之为消费品。"},{"type":"paragraph","text":"把整个社会的产品划分为以上两大类，从而将社会上各式各样的物质生产部门也分成甲类的生产部门和乙类的生产部门，这是马克思在“资本论”中所规定的重要原理。"},{"type":"paragraph","text":"二、生产资料的增长为什么要占优先地位?"},{"type":"paragraph","text":"在这一个分类的基础上，马克思列宁主义又给我们指出:要使社会的物质财富不仅是经常地保持着一定的数量，而且还能不断地增多，那就必须首先扩大生产资料的生产；如果要想使整个社会的生产不但能不断增加，而且增加得很快，那还得使生产资料的增长速度快于消费品的增长速度。一句话，要实现社会总生产的不断扩大，必须保证生产资料的增长占优先地位。"},{"type":"paragraph","text":"为什么这样说呢?"},{"type":"paragraph","text":"原来在任何一个社会里，只要生产力已经稍有发展，消费品总是要通过一定的原料、燃料或工具才能生产得出来。纺纱织布，须得有纺纱织布的机器；要制造纺纱织布的机器，又必须有钢铁；要冶炼钢铁，又必须有煤和矿砂。机器、钢铁、煤、矿砂，这些都是生产资料。特别是机器，它和其他的生产资料比起来，在生产上起着决定性的作用。如果没有机器，那么钢铁、煤、矿砂等原料还是难以大量生产的。所以，生产资料，特别是用来生产别种生产资料的基本生产资料(如上述之机器)，是一切生产的基础。没有它们，其他经济事业就犹如无源之水，无本之木。有了它们，而且它们的产量增长在先，甚且较一般的产品增长得更快，那么跟着而来的消费品生产就会不断的丰盛。这是放诸四海而皆准的真理。"},{"type":"paragraph","text":"三、生产资料优先增长对建设社会主义社会的意义"},{"type":"paragraph","text":"这个真理，对于社会主义社会说来，意义尤为重大。因为:"},{"type":"paragraph","text":"(一)社会主义社会所以优越于资本主义社会，在于前者比后者有更高的生产力。换句话说，在于社会主义社会里人们可以享受到比以前更多而且越来越多的消费品。为了达到这个目的，自然有待于物质财富的不断增多，因而也就有待于生产资料的优先增长。"},{"type":"paragraph","text":"(二)生产资料的优先增长也是促进农业社会主义改造的重要因素。因为如果现有的国营农场和农业生产合作社配上了新式的拖拉机、联合收割机，从而在生产规模上和单位耕地面积的收获量上显示出它的优越性，那么这具体的事例就可以教育个体农民走向集体化。可是，国营农场和合作社的农业机器从何而来呢?无疑的，是要靠机器制造业——甲类生产部门中最重要一个部门的优先发展。"},{"type":"paragraph","text":"(三)对于一个经济基础并不顶好的国家(如十月革命成功后不久的苏联和今天的中国)来说，要建成社会主义，更必须保证甲类生产的优先增长。一九二八年，苏联在机器设备方面的自给率还只有百分之七十。我国的情形更不必说，到现在还不能自制汽车。这虽是腐朽透顶的旧社会所遗留下来的不良现象，但如不扭转这种落后现象，那么社会主义建设就可能受到那些出产和输出生产工具的资本主义国家的牵制。目前美帝国主义就是妄想用“封锁”“禁运”来难倒我们。因此，实现甲类生产的优先增长，也正是在保证我们国家在各种机器设备上的自给；换句话说，保证我们国家在经济上的真正独立。只有实现了国家在经济上的独立，而后社会主义工业化才有稳固的基础。"},{"type":"paragraph","text":"(四)甲类生产所以必须优先增长，还有国防上的理由。如所周知，倘若一个国家没有强大的钢铁、机器工业，她就不可能制造飞机、坦克、大炮等现代化国防装备，她就可能受到帝国主义的欺侮。百年来我国已经尝够了挨打的滋味。而我们看看苏联，她在战前几个五年计划中已经建立了强大的钢铁、机器工业，所以她在卫国战争的最后三年中，每年就能生产三万辆以上的坦克，四万架的飞机，十二万尊大炮和许多别的武器；依靠这些苏联就能粉碎希特勒匪徒的无耻进攻，并帮助许多国家获得解放。这活生生的例子已足说明甲类生产优先增长的重大意义。"},{"type":"paragraph","text":"四、生产资料优先增长的原理在社会主义社会中的实践"},{"type":"paragraph","text":"基于前述种种理由，列宁和斯大林早在苏维埃国家诞生后不久就一再地教导，必须保证甲类生产的优先增长。具体的作法就是:大力发展煤、铁、机械等重工业。就是在斯大林的最后一部经典著作“苏联社会主义经济问题”里面，作者也是着重地指出:“为了准备在实际上而不是在宣言上过渡到共产主义，……第一，必须切实加以保证的……是全部社会生产的不断增长，而生产资料的增长要占优先地位。”"},{"type":"paragraph","text":"所以，从一九二五年联共(布)十四次党代表大会决定走工业化道路时起，到去年为止，苏联的工业产量一共增加了二十八倍。其中甲类生产就增加五十五倍，而乙类生产只增加十二倍(马林科夫:“在苏联最高苏维埃第五次会议闭幕会上的演说”，人民出版社版第五—六页)。目前正在执行着的第五个五年计划也规定着:甲类生产的增长速度每年应为百分之十三；而乙类生产的增长速度是每年百分之十一。"},{"type":"paragraph","text":"由于甲乙两类生产的增长速度有所不同，所以在苏联工业总产量中，两者的比重也跟着发生如下的变化。"},{"type":"paragraph","text":"一九一三年(注一)一九三二年(注二)一九三七年(注三)一九五三年(注四)"}]}