{"id":305557,"date":[{"year":1954,"month":5,"day":28}],"page":"7","source":"","region":"","masthead":"","special_issue":"学校教育","column":"","genre":"","count":"4275","ytitle":"","mtitle":"学生自觉性与积极性原则在教学工作中的实践","ftitle":"","authors":["刘根耀"],"text":[{"type":"paragraph","text":"刘根耀"},{"type":"paragraph","text":"学生自觉性与积极性原则是教学的基本原则之一。在教学过程中，学生在教师的启发下，明确了学习的目的，热烈地渴望获得知识，从而产生浓厚的学习兴趣，积极地开动脑筋，对教师所讲的教材及自己所观察的事物现象都通过思考，加以比较、分析、综合，然后正确地、概括地认识事物现象和它的规律法则，并且懂得运用，使知识成了学生自己的财富；使整个学习过程，都是紧张地而同时是愉快地进行劳动的过程，这就是学生自觉性与积极性原则的基本内容。"},{"type":"paragraph","text":"学生的自觉性与积极性，是在良好的教学过程中间产生的。因为教学过程是师生双边活动的过程。教学是要使学生掌握知识、技能和熟练技巧。同时在这基础上形成其具有共产主义的科学世界观和新道德品质。知识的掌握，并不能像液体注入容器中一样灌在学生的头脑中，而必须学生自觉去掌握领会，否则就无从掌握，也无从变成技能和熟练技巧。同样，科学世界观和新道德，也必须学生自己在头脑中形成，不是采任何强灌的方式所能替代，所以非学生自觉掌握不可。因此教学过程是教师“教”，学生“学”；教师讲，学生想的一个双边积极活动过程；而不是教师讲，学生听；教师写，学生抄的消极接受过程。"},{"type":"paragraph","text":"自觉性、积极性原则的重要作用"},{"type":"paragraph","text":"学生自觉性与积极性原则所以成为教学的基本原则之一，除了由教学过程的本质所决定，同时因为这个原则在教学工作中有其重要的作用:"},{"type":"paragraph","text":"首先，学生自觉性与积极性原则是可以防止知识中的形式主义，保证学生能真正掌握知识。人类认识客观事物的重要阶段是在于认识事物的本质，也就是说我们对事物主要是理解，而不是死记。必须学生自己开动脑筋去想，去比较、分析、综合。由具体事物的认识到抽象的思维，经过了深思熟虑，加工消化，才能真正掌握知识。"},{"type":"paragraph","text":"其次，兴趣是学习的兴奋剂，学生对这门学科学习的兴趣越浓厚，则学习时越容易集中注意。容易理解，容易吸收，则学习效果也就越大。但兴趣并不是从天上掉下来的，也不可能依靠学生的自发，而是在教师的启发下发展起来的。"},{"type":"paragraph","text":"还有，我们教育的目的是培养全面发展的人，使新一代成为社会主义的建设者与保卫者，因此，我们必须要求培养后一代对社会主义、共产主义有坚定的信仰，对社会主义、共产主义事业有无限忠诚，对未来远景有十足的信心。皮略萨夫说得好:“信仰不能假自好朋友，也不能购自小书店，它应独立地在自己脑海中构成，正如食物应在自己胃中消化一样。”因此，教师只有启发学生的自觉性与积极性，把所学有政治性思想性科学的教材加工消化，经过他们把新旧社会，把资本主义和社会主义比较、分析，从许许多多的具体事物中，在思想上明确认识了资本主义的腐朽、堕落、无耻；深深体会到社会主义共产主义的幸福、美好与光明。认识了人类世界和祖国的过去现在和未来，深信社会发展的规律，确信社会主义共产主义是人类唯一的光明大道，很真实的看到祖国和人类的未来的远景，他们才可能有坚定的信仰，对新社会新事业有无限忠诚。同时因为教师不断启发学生的自觉性与积极性，经常开动脑筋，独立思考问题，独立完成作业，慢慢也就养成了学生独立思维与独立工作的能力和习惯。这样，以后他们参加到社会建设事业中去，就能采自觉积极的态度从事创造性劳动，成为建设和保卫社会主义共产主义社会的自觉的积极的成员。"},{"type":"paragraph","text":"自觉性、积极性原则的具体实践"},{"type":"paragraph","text":"学生自觉性与积极性原则既然是教学基本原则之一，在教学工作中有其极重要的作用，因此，我们必须明确知道这个原则在教学工作中的具体实践。一般来说，这个原则应从下列几个方面来实践。"},{"type":"paragraph","text":"第一，教师要使学生明确学习的目的。即是说，教师在课内课外的一切活动中，有计划培养学生的高度爱国主义与国际主义精神，使他们明确了为什么要学习?为谁学习?只有学生对这方面有了明确的认识，才能保证他对学习采自觉积极的态度。伟大的目的是学习的原动力。我们使学生亲切地看到祖国的远景，以总路线来教育年青的一代，使他们明确自己是为祖国学习；为争取社会主义的早日来到而学习；为争取人类的幸福而学习；这伟大的目的越明确，则学习的自觉性积极性越高。事实告诉我们，那一个学校的学生的思想觉悟程度越高，学习的自觉积极性也越高。因此，教师应经常以总路线教育学生，在语文、历史、地理、算术……每一科都适当加深学生认识，使清楚知道学习不是他自己个人的私事，是和祖国和人民有着密切的利害关系，他们是为了伟大的祖国和人类的幸福而学习，这方面的教育越成功，则学生学习的自觉性与积极性就会越高。"},{"type":"paragraph","text":"第二，教师应使学生明确每门科目的学习目的和在实践中的意义。这是发挥学生自觉性积极性的一个因素，我们在中学或师范学校里，经常发现有些同学是不重视语文历史的学习。他们说:“我将来并不打算做文学家和史学家，目前学好数理化，将来升学有保证。”同样，有些师范生感到学代数、几何、三角对将来做小学教师没有用处。有些认为不学达尔文主义基础、物理、化学和矿物学等科没有关系，顶多到小学里将来不教自然科。由于不明确每科学习目的，自然就不会对这些科自觉积极学习。但这是与教师有没有对学生明确每科学习目的有很大关系。在小学里，有好些学生对该科学习目的明确了，就会带来强烈的学习要求，学习的自觉性与积极性就能发挥。"},{"type":"paragraph","text":"第三、教师要使学生明确每一堂课的学习目的与内容，使学生清楚知道这堂课讲的是关于什么的?是为了什么?这样才能引起学生在这堂课学习的自觉积极表现。有一教师在中学讲物理学“压强”时，先提出许多问题:巨型拖拉机为什么能在雨后的田地上行走?苏联有些汽车为什么能在沙漠上奔驰?志愿军如何通过了人本来不能走的薄冰呢?当学生深深进行思考时，教师才说:我们这堂课所讲的就是解决这些问题；然后才板书说明课题。这样把教师所定的教学目的变成了学生自己的学习目的。在小学里也同样，教师要教学生认识某些生字词，你就必须要打动学生自己渴望认识这些生字词。这样，教学才能引起学生的自觉性和积极性。凯洛夫在“教育学”里关于包括一切环节的课堂教学过程和传授新知识的课堂教学过程中，都把“告知功课题目和指示题目底意义”列为讲授新教材前的一个环节。就是说教师必须在讲授新教材开始之前，向学生说明和板书课题，并且说明目的，使学生对这堂课的学习产生强烈的愿望，这样才能启发学生对这堂课学习的高度自觉性与积极性。"},{"type":"paragraph","text":"第四，教师教学时所运用的内容要丰富，有思想性、政治与科学性，而且系统分明，讲解时要多启发学生思考；多采取提出疑难、解决疑难的方法，要通过学生的积极思维，和学生一道作出结论，这是鼓舞学生自觉地积极地学习的另一因素。因为，教师的讲授如果是内容丰富，使学生理解了新的问题，新的事物和新的法则，那么学生就会感到真正的愉快。缺乏内容、教条而死板，或者乱七八糟毫无系统以及和尚念经般的讲解是绝不可能启发学生自觉积极学习的。讲解不仅要生动，更要经常注意让学生积极思考，刺激启发学生积极思考，不要把教材像嚼烂了的粥一样给学生吃，使学生一点都不需思考。根据杜勃罗留波夫的说法，这样的教学“从学生可能培养出一种有学问的猿猴，而绝不是能独立思维的人。”教师不让学生思考，把现成的结论硬给学生，是无从启发学生自觉积极学习的，也无法使学生真正掌握知识。"},{"type":"paragraph","text":"第五，教师要经常注意认真检查教学效果，这也是唤起学生学习自觉性与积极性的一个因素。在中小学里教师经常在巩固新课时提问学生，学生也知道教师在讲新课后跟着就要问他们，因此注意也就集中。而教师在每课的开始，都认真检查，从各方面提问题来考查学生对教材是否了解。相同的问题，采取不同的问法。在检查批改作业时，教师非常认真，一丝不苟。这样，学生在教师的严格督促底下，对学习态度就能不断认真起来，这对于制约能力较差的小同学来说更是需要。检查认真，学生工作也认真；学习效果就会良好。良好的效果又为教师的认真检查所发现所鼓励，则学生会不断从学习劳动中获得快感，则学习的自觉性积极性就会日高。相反，有些教师平日对学生不加检查督促，对习作也不认真，就无形中纵容学生对学习松劲。在中小学里，如果某一科教师一连几堂不检查提问，则学生的学习马上会疲塌下来。因此，经常而认真的检查是可以逐渐提高学生学习的自觉性和积极性。"},{"type":"paragraph","text":"第六，教师要培养学生有独立工作能力，发展其独立性，让学生能把自己所获得的知识、技能和熟练技巧应用到日常生活中去，这就能发挥其行动的积极性。学生独立认识世界的能力越增加，学生学习的积极性就越提高，我们常见有些学生对文艺作品手不释卷，看得津津有味；而另一些则看不到几行再看不下去。有些学生在实验室里在家中会埋头埋脑的在搞实验制作，翻看许多科学的书籍；而另一些则对科学书籍实验等毫不感兴趣。同样，在低年级小同学里有些捧着连环图一页一页的细细看，而另一些则飞快的看过算了。从这几种现象里，都说明前一种人是有了学习的自觉积极态度，后者就缺乏积极性。为什么呢?原因当然很多，但往往是因为前者具有了独立性和独立工作能力，后者缺乏了这种能力所致。因此，教师应该在中小学，根据年级不同，教会学生看图，善于发现图中事物关联，看图讲述，看图编故事，算术编题、查字典、阅读报纸课外书。独立地选择读物、运用书籍、做笔记，写提纲。又教会学生善于观察自然现象、操作实验、制造标本模型。并以这些为作业，系统地培养学生的独立性与独立工作能力。并且结合劳动教育，组织学生从事适当的服从于教育目的的生产劳动工作。还要鼓励学生从事适当的社会服务，这样都足以培养学生的独立工作能力。独立能力逐渐提高，学习的自觉性与积极性也就越高。"},{"type":"paragraph","text":"第七，教师的积极性是贯彻学生自觉性与积极性原则的最主要关键，教师的主导作用与学生自觉性积极性是统一的。学生的自觉性积极性不是盲目自发的，而是在教师的积极启发下充分发挥。要学生在学习中自觉积极，则首先要教师本身积极。教师的社会主义觉悟提高，对工作意义有深刻认识，对待课业的态度非常严格，对所教的学科具有无限兴趣，对学生有极大的热忱，认真备课，钻研教材，改进教法，在课堂教学中能好好组织学生，发挥教学的高度艺术性，课外细致辅导、特别关心落后学生的进步。在教师这种积极工作下，学生学习的自觉性积极性必能提高。相反，一个看不起自己的工作，只图应付，不负责任，不热爱学生的教师，是绝不可能启发学生的自觉性与积极性的。因此，教师的积极性是贯彻学生自觉性与积极性原则的最大关键。"},{"type":"paragraph","text":"当然，学生自觉性积极性原则在教学工作中的实践是多方面的，上面所举也只不过是荦荦大者，细致的做法还待在工作中更好去体会认识，不断“实践、认识，再实践、再认识”，来提高我们对这个原则的认识，更好去指导教学实践。"}]}