{"id":305556,"date":[{"year":1954,"month":5,"day":28}],"page":"6","source":"","region":"","masthead":"","special_issue":"社会大学","column":"","genre":"","count":"2017","ytitle":"","mtitle":"做一个永远进步的人!","ftitle":"","authors":["王维堤"],"text":[{"type":"paragraph","text":"王维堤"},{"type":"paragraph","text":"上海，上海的人民，从国内外反动派的魔掌之下解放出来，已经有整整五年了。"},{"type":"paragraph","text":"这五年，你说它长吧，日子却过得很轻快——我们劳动着，战斗着，歌唱着，欢笑着，一点也不觉得自己“老”了五年；你说它短吧，五年来我们可经历过多少斗争、多少变化呵!我们成长着，茁壮着，随着时代前进。"},{"type":"paragraph","text":"我们都在进步。"},{"type":"paragraph","text":"我们的进步表现在:祖国的进步一日千里。当我们看到祖国建设宏伟的面貌，看到各个战线上接连不断的胜利，我们就衷心喜悦，抑制不住兴奋和激动。我们也自豪——我们曾经用自己的一份力量、一份智慧，献给伟大的祖国；我们曾经用自己的一块砖、一撮土添在祖国建设的大花园中。——祖国的飞跃进步，它包含着我们的进步。"},{"type":"paragraph","text":"我们的进步还表现在:我们的觉悟、认识、能力不断地在提高。党教育着我们，斗争锻炼了我们，胜利鼓励着我们，和五年以前相比较，我们身上发生了怎么样的变化呀!这五年中间我们所得到的，也许要比过去五十年中所能得到的还多。"},{"type":"paragraph","text":"任谁也不能否认:和五年以前比较，我们是进步了很多。"},{"type":"paragraph","text":"但任谁也不能否认:我们虽然在进步，我们却还很幼稚，还很无知。祖国给我们的多，向我们要求得也多；用祖国对我们的要求来衡量，我们的进步还不够，还很不够。"},{"type":"paragraph","text":"况且，说我们都比五年以前进步，这还是一句够笼统的话。我们有的人进步得快点，有的人进步得慢点；有的人没有走弯路，有的人却迂回前进甚至时进时退；有的人进步得满踏实的，有的人进步得却不顶巩固；有的人是自觉地在进步着，而有的人却只是被形势带着稍稍有所进步；有的人对自己的进步从不满足，有的人却才向前跨了三步便自吹自擂催眠起自己来……"},{"type":"paragraph","text":"因此，我们虽然进步着，我们中间却也还有不够进步的——我们虽然进步着，我们中间却也有人相对地落后了……"},{"type":"paragraph","text":"所谓进步，我想它的意义是多方面的，有大有小的。从前看问题看不准、看不清，现在认识提高了，这是进步；从前在会上讲话要脸红、打哆嗦，现在不了，这也是进步；甚至从前字写得不好看，现在写得漂亮了，这也是进步。可是主要的，进步的意思是说社会主义的觉悟提高了——在我们的思想中和我们的行动中。"},{"type":"paragraph","text":"今天的客观形势非常有利于我们的进步，因为社会主义因素在经济上、政治上和社会意识上都占着绝对的领导地位。因此，如果我们进步得慢，落后了，那么首要的原因必定在我们自身。如果说，从前那黑暗的绞杀进步、视进步为犯罪的时代，尚且不能阻止革命者的进步，那么，在整个社会都欢迎进步、鼓励进步、歌颂和号召进步的今天，人们还有什么理由为自己的不进步辩解呢?"},{"type":"paragraph","text":"如果我们进步得慢，落后了，那关键决不在“我们的工作琐碎平凡，阻碍进步”；决不在“孩子的牵累”；也决不在“忙，没有时间学习”或其他等等的客观原因上。对于某些客观障碍所起的消极作用，我们是并不否认也不低估的。但是对一个真正自觉地要求进步的人来说，在任何情况下，他都可以成为一个永远进步的人。"},{"type":"paragraph","text":"做一个永远进步的人，这就是说，他既不自满自足，更不自暴自弃。自满自足会故步自封，自暴自弃会不求上进——这一对孪生弟兄是进步的大敌人，是进步的最可怕的腐蚀剂。"},{"type":"paragraph","text":"做一个永远进步的人，这就是说，他和新事物共同呼吸，他永存着“赤子之心”，他树立起革命的人生观、共产主义的理想。你是进步呢还是冲动?积极呢还是盲目积极?这一切，都要归结到你进步的动力——是不是正确?是不是持久?"},{"type":"paragraph","text":"做一个永远进步的人，这就是说，他不断地学习，不断运用批评和自我批评的武器克服缺点。我们学习革命道理，学习先进人物，为的是扩大思想上的社会主义阵地。我们批评自己，督促自己，严格要求自己，为的是克服非社会主义思想。学习和批评——这是我们进步的力量的泉源。"},{"type":"paragraph","text":"做一个永远进步的人，这就是说，他勇于实践，用社会主义思想来指导自己的行动。他劳动和斗争，在劳动和斗争中改造世界，也提高自己。进步并不挂在嘴上，画在脸上；恩格斯说过——有识之士判断一个人，当然不是看他的声明，看他假装作怎样一个人，而是看他的行动。进步的标尺不是“言”，首先而且主要的——是“行”。进步不一定是“显赫”的，“与众不同”的，——一个平凡的劳动者忠诚地劳动，为人民，为理想，虽然他默默无闻，但是他是进步的。而像夏夜的青蛙一样善于聒噪的理论空谈家，虽然他可以慷慨激昂、唾沫飞溅地演说、喊口号，他却不见得是进步的。"},{"type":"paragraph","text":"客观形势的发展是没有穷尽的，我们的斗争是没有完结的，因此，我们的进步也是没有底的。自满自足的人不愿向前看，自暴自弃的人不敢向前看——其结果，都成为鼠目寸光的人，丧失了政治敏感，丧失了进取心。一个永远进步的人，他时时刻刻向前看，朝气蓬勃，精神奕奕，不断提高自己的社会主义自觉，提高自己的认识和能力。"},{"type":"paragraph","text":"进步，是逐步的，但也应该是不断的。永远进步的人，他并不进一步，退两步；也不前进一天，休息十天。他时时刻刻向前看，朝气蓬勃，精神奕奕，快活而有生趣，和着时代的节奏歌唱着前进，无休止地前进。"},{"type":"paragraph","text":"总路线照亮了我们的眼睛，你看，社会主义前途在向我们招手。"},{"type":"paragraph","text":"让我们做一个永远进步的人!"}]}