{"id":305653,"date":[{"year":1954,"month":5,"day":30}],"page":"5","source":"新华社","region":"武汉","masthead":"","special_issue":"","column":"","genre":"","count":"1875","ytitle":"","mtitle":"集体的功绩","ftitle":"——记大冶钢厂轧钢车间的技术革新","authors":["夏牧原"],"text":[{"type":"paragraph","text":"新华社记者　夏牧原"},{"type":"paragraph","text":"凡是来到大冶钢厂的人，总要怀着一种特别兴奋的心情，争取去访问或参观一下轧钢车间。因为这个车间不仅是由于过去不断超过国家计划，在全厂赢得了好名声，更重要的是由于它最近在技术革新方面取得了卓越的成就。"},{"type":"paragraph","text":"人们一走进轧钢车间，就可以从运送钢锭的第一道工序一直到钢材被轧成成品的最后一道工序为止，顺次看到“自动运钢小车”、“自动<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1954\\05\\545U0503AA.JPG\">道”和“反立围盘”、“反围盘”、“正围盘”等许多重要的机械化、自动化装置。同时，人们还可以在这个车间的办公室和工人休息室里，看到二十四面光彩夺目的奖旗和一座金盾。所有这些都是这个车间全体职工集体功绩和集体荣誉的标志。"},{"type":"paragraph","text":"一年以前，人们在这个车间里所看到的劳动情景，是和今天截然不同的。现在只要一个人操纵电动开关，“自动运钢小车”就可以把钢锭运送到加热炉上的场所，原来是由十来个工人用扁担抬着笨重的钢锭把它运送到加热炉的。特别是在第十工段的轧钢机旁，过去工人们成天使用铁钳挟着摄氏一千多度的火红钢条，从加热炉送到轧钢机，从这一档轧槽送进那一档轧槽。偶一疏忽，就会发生穿伤和烫伤事故。现在这些吃力的操作，已经基本上让“自动<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1954\\05\\545U0503AA.JPG\">道”和“正围盘”、“反围盘”、“反立围盘”等自动化装置所代替了。"},{"type":"paragraph","text":"一九五二年九月，鞍钢小型轧钢厂张明山创造“反围盘”成功的消息，很快就传到了大冶钢厂轧钢车间。中共轧钢车间支部非常重视张明山这一创举。他们一方面通过党的宣传队伍和工会组织，向全车间职工系统地介绍了张明山创造“反围盘”的事迹；一方面在党内作出了“学习张明山，走机械化、自动化道路”的决定。可是，一件新事物的出现，并不是一下子就被人重视的。当时轧钢车间钳工余炳森提出的试制“正围盘”的建议，就因为碰到了保守思想的阻碍，没有得到实现。有些职工认为自己车间的电器设备不同，张明山创造的“反围盘”无法推广。党支部为了用事实教育职工，就指定由共产党员、工程师李邦宪亲自帮助余炳森研究试验“正围盘”。这样，“正围盘”终于在去年夏天试用成功。“正围盘”投入生产后，使第十工段轧钢机上的部分工人解脱了笨重的和高温操作的劳动条件。用榜样进行宣传的方式，在车间职工中引起了很大的影响。从那时候开始，还不到一个月的时间，车间里就出现了三十六条有价值的合理化建议，并且循着集体创造的道路，先后创制成功了“自动<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1954\\05\\545U0503AA.JPG\">道”、“自动送钢小车”和“拉钢机”等机械化、自动化装置。"},{"type":"paragraph","text":"为了进一步使轧钢机的操作过程自动化，轧钢车间在今年一月又以车间主任邱方任为首，组成了包括老轧钢技工、钳工和技术人员参加的“围盘研究小组”，开始进行“反围盘”和“反立围盘”的制造工作。参加“围盘研究小组”的人们，虚心学习鞍钢小型轧钢厂和唐山钢厂的经验后，仅以半个多月的时间就把“反围盘”创造成功了。但是，在各类围盘中技术条件要求最高的“反立围盘”的创制工作，却需要他们用更大的毅力和勇敢去争取完成。"},{"type":"paragraph","text":"创制“反立围盘”的建议，是由一个走上工作岗位不到半年的青年见习技术员吴武彰根据苏联先进技术经验提出的。苏联技术书籍上介绍的设备情况，和自己车间的设备情况不同。例如苏联技术书籍上所描述的轧钢机，钢材是由下向上翻入轧槽，而自己使用的轧钢机却恰好是自上向下翻入轧槽。这一情况就给参加研究“反立围盘”工作的人们提出了一个问题:必须发挥集体智慧，使苏联的先进技术经验和自己的实际情况相结合。"},{"type":"paragraph","text":"在“反立围盘”的试制过程中，他们依靠着集体的智慧和力量，克服了许多困难。开始，当见习技术员吴武彰接受绘制“反立围盘”图纸时，首先碰到的困难是不会计算盘体角度的公式。这时，他就虚心地请教了工程师李邦宪，在李邦宪的热忱帮助下，困难才获得了解决。当“反立围盘”安装在轧钢机上进行三次试验连续遭到失败时，有的人开始动摇。这时，参加研究试制的首创者之一——车间主任邱方任，便用自己坚毅的意志和勇敢的行动，鼓舞着大家继续前进。在他试验中亲自参加安装，和工人、技术人员一起掌握试验。这样，经过四十五天时间，最后在第四次试验时获得了完全的成功。"},{"type":"paragraph","text":"大冶钢厂轧钢车间创制“反立围盘”成功后，获得了中央人民政府重工业部很高的评价。大冶钢厂轧钢车间全体职工并不满足于已得的成绩。他们为了在胜利的基础上争取更大的成就，在红五月里又集中集体智慧，提出了要在今年一年内继续制造“自动托钢机”、“自动卷线机”和“自动翻钢机”等十三项技术革新方案。这些技术革新方案如果获得实现，轧钢车间将可以基本上达到机械化、自动化操作，而且每天将可以使六十九个工人完全从笨重吃力和高温操作的体力劳动条件下解脱出来。"},{"type":"paragraph","text":"(新华社武汉讯)"}]}