{"id":305609,"date":[{"year":1954,"month":5,"day":29}],"page":"6","source":"","region":"","masthead":"","special_issue":"社会大学","column":"社会主义政治经济学基础知识讲座","genre":"","count":"5489","ytitle":"","mtitle":"社会主义的国营农场和农业机器站","ftitle":"","authors":["罗虔英"],"text":[{"type":"paragraph","text":"罗虔英"},{"type":"paragraph","text":"完成了社会主义改造之后的苏联农业是以两种社会主义所有制的形式为基础的，即:国家(全民)所有制和集体农庄合作社所有制。国营农场和农业机器站是属于国家(全民)所有制，是主导的、占优势的社会主义所有制。国营农场和农业机器站在社会主义农业经济的发展中起着主导的作用:它们在很大程度上促进了集体农庄的产生和发展；它们是以最新技术装备集体农庄的基础，它们是以空前速度提高劳动生产率和在农村中实现文化革命的基础。因此，巩固与发展国营农场和农业机器站，对于巩固与发展社会主义农业经济和提高农村劳动群众的物质文化生活水平，就起了领导的、支配的作用。"},{"type":"paragraph","text":"一、国营农场的意义和作用"},{"type":"paragraph","text":"国营农场是以属于国家的生产资料装备起来的、建立在高度科学技术基础上进行大规模生产的社会主义农业企业。它是具有强大生产能力的农场，是为国家生产大批商品粮食、畜产品和工业原料的国家农业企业，也是农产品的重要基地之一。"},{"type":"paragraph","text":"根据苏联的先进经验，国营农场对社会主义农业的成长和发展是起着主导的作用。"},{"type":"paragraph","text":"首先，国营农场在苏联国民经济发展中，占着极重要的位置，它是和苏联各种经济的发展紧密相联的。国营农场供给了城市、工业大量的粮食、乳、肉及工业原料；而工业、商业又从各方面支持了国营农场的发展。苏联的国营农场已成为国家巨大的粮食和畜产品的生产工厂。由于国营农场供给了国家以大批粮食，因而在革命胜利初期曾从经济上支持了反富农的斗争。"},{"type":"paragraph","text":"其次，是国营农场从其开始建立以来，即用拖拉机及其他农业机器进行大规模的生产，并且采用先进的农业科学技术从生产组织上和经营管理上教育了周围的个体农民，使他们亲眼看到并相信社会主义大生产的优越性，在农业集体化运动中起了巨大的教育作用。同时，由于国营农场是属于社会主义国家最先进的、生产能力强大的农业经济，在苏联整个农业经济的改造和发展中起着示范和指导作用。正如斯大林所指出:“倘若认为我们苏维埃农庄(即国营农场—引者)只是粮食的来源那就错了，实际上苏维埃农庄及其新技术，它们的空前经济规模和对附近农民的帮助，都是一种引导的力量，能促进并推动农民群众转向集体化的道路。”"},{"type":"paragraph","text":"再次，苏联国营农场不但以进步的农业科学技术、高额产量和先进的经营方法一直作为集体农庄的榜样，它还以自己的物质力量和科学技术直接帮助集体农庄。如不断地给集体农庄以先进的农业技术、生产工具、优良种子、种畜及种苗等的帮助，并且它还为农业机器站和集体农庄培养大批干部。在农业机器站初建时期有百分之七十的干部是国营农场供给的，有许多集体农庄主席都是国营农场培养出来的。"},{"type":"paragraph","text":"二、苏联国营农场的类型及其发展"},{"type":"paragraph","text":"苏联国营农场的类型有谷物、畜牧、甜菜、棉花、芋草、果树、蔬菜、茶叶等各种以专业为主的农场；但大多是进行多部门经济生产。如谷物专业农场也进行着畜牧及他种副业生产。它是根据社会主义农业专门化的理论，有计划地、真正合理地把各个主要的商品经济部门同所有适应于这些主要部门的辅助部门和副业部门结合起来。社会主义农业专门化是在多部门经济全面发展和合理结合的基础上产生的。这情形表现在:一、农作物生产和养畜业相结合，畜牧业和农业相结合；二、农业生产与加工制造业的结合，如甜菜农场和制糖厂的联合企业；三、农业与副业加工业的结合。而每个国营农场在其多部门经济中，又都有它专门化的生产方向，如谷物农场虽然饲养相当数量的牲畜，但其主要生产方向仍是谷物。"},{"type":"paragraph","text":"苏联国营农场是在艰苦的斗争过程中发展起来的。在伟大的卫国战争中，虽然希特勒法西斯匪徒大肆破坏和掠夺了沦陷区许多国营农场，但在后方的国营农场却扩大生产支持战争。第一次世界大战后，在苏联共产党的关怀下，国营农场迅速恢复并进一步发展起来。如在一九五一年全苏联已有四千五百个国营农场(根据赫鲁晓夫一九五三年九月的报告，已增加到四千七百余个)，土地面积达五千多万公顷。百分之九十九的田间工作已经机械化，畜牧场也都机械化和电气化了。由于国营农场的更加机械化，生产能力也愈益强大，农产品、牲畜和畜产品的数量也就大大地超过了战前。"},{"type":"paragraph","text":"必须指出，苏联国营农场的成长和发展，是和苏联共产党的正确领导分不开的。在苏联，每一个国营农场都建立了党的基层组织。党基层组织的基本任务是作好宣传教育工作，提高职工思想水平，并依靠群众保证完成国家所交给的生产计划。在国营农场内还有工会组织和共青团的组织，它们在党的领导下，共同为完成农场的生产计划而奋斗。"},{"type":"paragraph","text":"三、正在成长中的新中国国营农场"},{"type":"paragraph","text":"新中国的机械化国营农场，在中国共产党与人民政府的领导下和社会主义工业的帮助下，在全国范围内已经逐步建立起来。第一个机械化国营农场，是一九四七年在黑龙江通北县赵光区的战后废墟上建立起来的。这个国营通北机械农场已拥有十万多亩耕地和五十多台拖拉机。根据一九五三年上半年的统计，我国已经建立了五十九个国营机械农场，共有土地七百余万亩，已耕地二百余万亩，拖拉机一千七百六十三台，联合收割机三百四十八台，职工(包括技术员、驾驶员、行政管理人员和政治工作人员等)五万六千余人。自一九五○年至一九五三年四年累计，已为国家生产粮食六亿三千余万斤，籽棉一千六百万斤。这一事实告诉我们，由于运用高度科学技术的大规模机械化国营农场的出现，已显露出它在为国家生产商品粮食、棉花及其他农产物的优越性，同时，根据国营双桥机械化农场和国营方邱湖机械农场的记载，有许多农民群众从远近各地前往农场参观，其中有的还是各地推选出来的优秀的互助组组长或农业生产合作社主任。这就充分地说明了机械化国营农场对于农业生产互助合作运动所起的作用是很大的。"},{"type":"paragraph","text":"四、农业机器站在农业社会主义改造中的主要任务"},{"type":"paragraph","text":"农业机器站也是社会主义的国营农业企业。它本身不经营土地，它装备有拖拉机和各种农业机器，通过企业合同为组织起来的农民进行耕作。在苏联，农业机器站是苏维埃国家在农村中领导和帮助农业生产发展的据点，它是农业的社会主义改造不可缺少的杠杆，同时也是巩固与发展集体农庄并逐渐引导集体农庄所有制过渡到全民所有制的重要条件之一。农业机器站的一切生产活动都是通过集体农庄体现出来的。它的主要任务是:"},{"type":"paragraph","text":"一，它应该在拟定集体农庄生产计划、组织劳动和教育集体农庄庄员以社会主义态度对待劳动等方面给予集体农庄直接的帮助；"},{"type":"paragraph","text":"二，它依靠先进的技术基础(农业机器)及农业技术的力量，保证集体农庄生产的机械化，并且广泛地把先进的科学成就贯彻到集体农庄的生产中去；"},{"type":"paragraph","text":"三，它促使集体农庄劳动生产率和公共经济迅速增长，扩大了社会主义积累，提高了集体农庄庄员物质生活水平，因而它直接使集体农庄庄员的利益与社会主义国家的利益相结合，并在这一基础上教育庄员成为社会主义、共产主义积极的自觉的建设者。"},{"type":"paragraph","text":"苏联社会主义农业发展历史证明，农业机器站从成立之初，就已经成为农村中极其重要的经济政治中心，就已经成为根据现代机器技术并以社会主义原则改造农业的强大杠杆，就已经成为集体农庄庄员政治教育的组织。农业机器站以集中在苏维埃国家手中的先进机器技术，巩固了集体农庄的物质基础，促进了集体农庄庄员的社会主义改造。苏维埃国家通过农业机器站以机器技术帮助农业，加强了集体农庄的社会主义生产，促进了集体农庄庄员物质和文化生活水平的提高。"},{"type":"paragraph","text":"五、农业机器站怎样为集体农庄扩大再生产"},{"type":"paragraph","text":"农业机器站与集体农庄的关系(也就是国家与集体农庄的关系)，是建筑在完成国家农业生产计划的共同任务上，主要体现于双方所签订的合同上。集体农庄的生产计划是国家生产计划的组成部分，在完成生产任务中，双方应担负的义务则以合同的形式固定下来。农业机器站与集体农庄每年根据国家所批准的生产计划及双方的实际情况签订生产合同。在合同上，双方的义务都规定得非常详尽，不仅是规定着工作种类、数量、质量和工作完成的时间，而且更重要的是双方要保证农作物产量和畜牧业产量达到一定的标准。农业机器站的技术人员(农学家、畜牧家、工程师)负有在技术上指导与帮助集体农庄的责任。如种植防护林带，建立灌溉系统，开凿池塘，改良牧畜，机械装备等。集体农庄必须依据国家的规定，按时给予农业机器站以实物与现金报酬，同时还必须按国家规定的规格进行生产，如必须进行轮栽制，选用优良品种等。"},{"type":"paragraph","text":"农业机器站对集体农庄扩大再生产所起的作用是巨大的。早在一九三七年，集体农庄由于大量地应用拖拉机和联合收割机的结果，所节约的劳动约等于七二○万人全年的工作。那一年农业机器站为集体农庄耕作了二一、○八○万标准公顷土地(每耕一公顷熟地，深耕二○—二二公分为一标准公顷)，仅用了二二、○○○万个集体农民和农业机器拖拉机站人员的劳动日。如果不使用机器来耕种，则需要十亿个劳动日，节省了百分之七十八的劳动日。在节省劳动的同时，每一个劳动日平均所生产的粮食也增加了二倍以上。由于广泛的机械化以及提高劳动生产率的结果，集体农庄在经济上组织上都大大地巩固了。这就是在伟大卫国战争中，保证不断地供应军队和人民以粮食及轻工业以原料的重要物质基础。"},{"type":"paragraph","text":"第二次世界大战后，苏联共产党和苏联政府大力恢复和发展农业机器站工作，各农业机器拖拉机工厂给农业生产更大型的、设备更完善的、效能更高的农业机器。目前苏联共有八、九五○个农业机器站、造林站、牧场改良站和饲畜机器站，它们像蛛网地分布在全国各地。各个机站都拥有大量的拖拉机、联合收割机及其他农业机器，配备着丰富经验及熟练技术的站长、政治副站长、农学家、畜牧家、机械师、会计、修理工人、机器司机等。它们与集体农庄密切地结合着。集体农庄土地耕种面积的百分之九十至九十五，收割面积的百分之八十至八十五的耕种和收割工作是由国家的农业机器站来进行的，此外，集体农庄的饲畜、造林、开塘、修路等所需要的机械，也是由农业机器站及国家造林站、饲畜机器站等来为集体农庄工作的。由此可见，集体农庄绝大部分的劳动都是由国家的机器帮助工作，如果没有这种援助，大规模的集体农庄生产是不可想像的。由于农业机器站掌握着农业中有决定意义的生产力，因而使自己成为集体农庄生产的主导力量和组织者，它在集体农庄为年年不断的丰收斗争中，起着组织者的作用。正如斯大林所说:机器拖拉机站，乃是国家技术武装社会主义农业生产的杠杆。苏联二十多年来的经验证明，农业机器站是苏联农业建设上新的生产力的基础，它是国家通过生产、领导和帮助集体农庄发展的最适宜的组织形式，同时也是使工业生产与农业生产相结合的重要方法，也即是建立城乡生产结合的一个重要手段。"},{"type":"paragraph","text":"斯大林关于农业机器站对于集体农庄发展的作用和意义的学说，在其名著“苏联社会主义经济问题”中已被提到新的更高阶段。斯大林指出:“集体农庄运动进一步的增长和集体农庄建设的发展使集体农庄庄员以及领导工作人员都最后地确信，把农业的基本生产工具集中在国家手中，集中在农业机器站中是保证集体农庄生产高速度增长的唯一方法。”"},{"type":"paragraph","text":"农业生产的主要机器像农业机器站的机器这样的生产资料所以要属于国家所有，不能属于集体农庄所有，不仅它是完全可以决定农业的命运，而且还因为农业机器是在不断地革新的。采用新的机器，废除旧的机器，这一笔钜大的费用，是集体农庄所担负不起的，修理机器的设备的巨大投资，也不是集体农庄所能担负的。只有国家及其农业机器站才有力量担负这种费用，保证农业生产的不断发展。"},{"type":"paragraph","text":"斯大林研究了关于集体农庄所有制提高到全民所有制水平的办法问题。在制定这些办法的同时，斯大林揭露了某些经济学者关于把农业机器站的基本生产资料出售给集体农庄的建议之不能成立。斯大林指出:如果把农业机器站出售给集体农庄，那末，这不但不会使集体农庄所有制提高到全民所有制的水平，而且相反，只能使集体农庄所有制离开全民所有制更远，不但不会接近共产主义，反而离开共产主义更远。斯大林指出:像土地和农业机器站的机器，这种决定性的生产资料，这是全民的财产。在这个条件之下，可以通过逐渐发展产品交换制而达到把集体农庄所有制提高到全民所有制的水平。斯大林指示说:“为了把集体农庄所有制提高到全民所有制的水平，必须将集体农庄生产的剩余品从商品流通系统中排除出去，把它们列入国家工业和集体农庄间的产品交换系统中，问题的实质就在这里。”(“苏联社会主义经济问题”第八三页)"},{"type":"paragraph","text":"六、正在试办中的新中国农业机器拖拉机站"},{"type":"paragraph","text":"新中国的农业机器拖拉机站也已经开始萌芽。截至一九五三年止，已在北京、山西、山东、沈阳、辽东、吉林、黑龙江、松江、河南等省市建立了十一个。还有，结合以使用新式农具为主的农业技术推广站而成立的拖拉机耕作队共三十队；附设在各国营机械化农场的拖拉机代耕队共九队。以上各拖拉机站、耕作队和代耕队共计五十个单位，分布全国四个大区、十个省、三个市，都以合同方式，为组织起来的农民进行耕、耙及部分播种、收获、脱粒等机械作业。仅十一个农业机器拖拉机站，即有职工三百七十余人，拖拉机六十四台，拖拉机农机具三百余件，联合收割机三台。事实证明，机械化农业生产的初步成效已开始教育与鼓舞了广大的农民群众，促进了互助合作组织的发展。正如“联共(布)党史简明教程”第十章第三节上所写:“农民群众已确定地转向集体农庄方面来了。具备着大量拖拉机及其他各种机器的苏维埃农庄和农业机器站，在这里起了巨大的作用，一群群的农民来到苏维埃农庄和农业机器站考察拖拉机及其他农业机器的工作情形，表示出自己的欢欣，马上便通过决议‘加入集体农庄’”。"},{"type":"paragraph","text":"在我国社会主义工业化和农业的社会主义改造的过程中，国营农场和农业机器拖拉机站必将日益发展，它们不仅是我国今后社会主义经济建设中的重要财富，而且是农业社会主义改造的主要杠杆。"}]}