{"id":305641,"date":[{"year":1954,"month":5,"day":30}],"page":"4","source":"新华社","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2072","ytitle":"在和理会柏林特别会议二十六日会议上","mtitle":"我代表团团长郭沫若的发言(摘要)","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"【新华社廿六日电】　参加世界和平理事会柏林特别会议的中国代表团团长郭沫若在二十六日上午会议上作了“为巩固亚洲和平与安全，进一步缓和国际紧张局势而努力!”的发言。"},{"type":"paragraph","text":"郭沫若首先指出:三年多严重地威胁着世界和平的朝鲜战争停止了，从而使紧张的国际局势开始有了些缓和。他说，朝鲜战争停止了以后，现存最大规模的战争就是印度支那战争了。这个战争已经进行了八年，而且正有人企图加以国际化，全世界善良的人民，正以三年多来呼吁朝鲜停战的同样热情，呼吁印度支那和平的恢复。"},{"type":"paragraph","text":"因而，全世界人民热烈期待着日内瓦会议能够获得圆满的成就。"},{"type":"paragraph","text":"在日内瓦会议上，苏联、中国、法国、英国、美国和其他有关国家的代表们坐在一起，来审查和解决最迫切的亚洲问题这一事件本身就具有重大的历史意义。五年来，世界和平理事会号召的五大国协商在日内瓦会议上得到了初步的实现，这意味着经过和平协商以解决国际争端的可能性的增长，也意味着所有重大的亚洲问题和国际问题的解决，都得有中华人民共和国的代表参加。"},{"type":"paragraph","text":"郭沫若以朝鲜民主主义人民共和国的外务相南日提出的和平解决朝鲜问题的具体方案，与南朝鲜外务部长官卞荣泰的一个毫无新的内容的方案加以对比后，他说，卞荣泰提出的方案，不外是美国意志的朝鲜文的翻版。郭沫若问道:关于朝鲜问题的双方建议，到底那一方更公平合理，那一方更切实可行?那一方是真正地体现着朝鲜人民的意志，并符合朝鲜人民的利益呢?他说，我们平心静气地检查一下双方所提方案的内容就知道了。"},{"type":"paragraph","text":"郭沫若谈到恢复印度支那和平问题时说，越南民主共和国范文同代理外长提出了全面恢复印度支那和平问题的八点建议，苏联外长莫洛托夫又作了补充建议。然而法国外长皮杜尔却依然以殖民地统治者自居，以战胜者的姿态出现，提出了在今年三月五日法国的拉尼埃总理在法国国民议会所提出过的相类似的条件，即在法国舆论是曾经称之为要印度支那投降的条件。"},{"type":"paragraph","text":"郭沫若说，事实是非常明显的:日内瓦会议是有人存心拖延阻挠并企图加以破坏，那主动者就是美国有势力的统治集团。美国政府的根本方针，就是存心制造国际紧张局势。美国总统并没有忘记战争，因为美国的垄断资本家可以从这里得到超额的战争利润，这就是美国的世界政策和一切行动的基本秘密。"},{"type":"paragraph","text":"因此，要缓和国际紧张局势，美国政府根本是不愿意的。但在世界舆论的压力面前，又不好公开反对，故只好以假意的“协商”而破坏协商，以口头的“和平”而破坏和平。我们还记得很清楚，朝鲜停战谈判的达成协议，是美国政府所不愿意的；柏林四国外长会议的召开，是美国政府所不愿意的；日内瓦会议的召开尤其是这样。美国一面参加日内瓦会议，讨论印度支那恢复和平的问题，而在另一面，却更热心地几乎迫不及待地在组织“东南亚军事联盟”，企图扩大印度支那战争，谁能够认为美国的参加日内瓦会议是有诚意的呢?谁能够否认拖延阻挠并企图破坏日内瓦会议的不就是美国有势力的统治集团呢?"},{"type":"paragraph","text":"郭沫若提到了法国的当权者们的两面手法。他说，他们一方面在法国人民与世界舆论的和平压力下，装着要和平谈判，而另一方面，却向美国政府要求军事援助。他们宁肯把印度支那抵押给美国也要打。"},{"type":"paragraph","text":"郭沫若说，以我们的周恩来外长为首的代表团是完全代表中国人民的意志去参加日内瓦会议的。抱着极大的诚意和信心，准备以和平协商的精神促进会议达成协议的。我们中国人民对日内瓦会议怀抱着热烈的期待。郭沫若指出:不仅中国人民热烈地期望日内瓦会议的成功，绝大多数的亚洲人民和亚洲各国的政府都有同样热烈的期望。"},{"type":"paragraph","text":"郭沫若接着谈到集体安全问题。他说，亚洲问题也和欧洲问题一样，欧洲的集体安全是欧洲和平与欧洲各国人民的发展的锁钥，亚洲的集体安全同样是亚洲和平与亚洲各国人民的发展锁钥。为了亚洲各民族和各个国家的长远的和平利益，不仅要解决急待解决的朝鲜问题与印度支那问题，而且要谋求共同的包括亚洲每个国家都在内的集体安全，这才能确保亚洲的和平和民族独立。这个先决条件是什么呢?它的先决条件就是要不受殖民主义者的干涉。在这个先决条件之下，我们“亚洲国家应该互相尊重各国的独立和主权，而不互相干涉内政；应该以和平协商方法解决各国之间的争端，而不使用武力和威胁；应该在平等互利的基础上建立和发展各国之间的正常的经济和文化关系，而不容许歧视和限制。”这是我国周恩来外长五月十二日在日内瓦会议的发言中所提出的建立亚洲集体安全的几点原则。只要我们能坚守上述的原则，以互相承担相应的义务的方法共同努力，我们是能够和平共处、维护亚洲的和平和安全，并对于全世界的集体安全有所贡献的。"},{"type":"paragraph","text":"郭沫若说，我们完全支持禁止氢弹和其他大规模毁灭性武器的使用，因为集体安全的形成和巩固，却更有利于保证禁止使用氢弹和其他大规模毁灭性武器。在积极方面，更有利于原子能的控制和和平利用。他最后说，为促进日内瓦会议能达成有利于和平的协议，还需要各国爱好和平的人民提高警惕，随时警戒着美国好战集团及其追随者们的破坏阴谋，并继续大力推动要求日内瓦会议达成协议的公正舆论，热烈支持保卫和平与维护独立主权的方案，和平才能得以胜利。"}]}