{"id":305714,"date":[{"year":1954,"month":5,"day":31}],"page":"7","source":"","region":"","masthead":"","special_issue":"学校教育","column":"","genre":"","count":"1681","ytitle":"","mtitle":"加强学校健康教育","ftitle":"","authors":["赵俊"],"text":[{"type":"paragraph","text":"赵俊"},{"type":"paragraph","text":"少年儿童是人类新鲜的生命，是国家建设最可宝贵的后备军。他们的健康是祖国最大的财富。爱护与关心年青一代的成长和发育，是具体为总路线服务，为国家社会主义工业化培养合格的建设人材的一个重要方面。毛主席对于青年的“身体好、学习好、工作好”的指示，以及中央人民政府政务院在一九五一年八月六日公布了“关于改善各级学校学生健康状况的决定”，充分体现了中央人民政府和毛主席对全国青年一代的关怀。政务院的决定里指出:增进学生身体健康，乃是保证学生完成学习任务，并培养出有强健体魄的现代青年的重大任务之一。学校是少年儿童们日常生活学习的场所，所以必须加强学校健康教育，培养学生提高健康观念，丰富卫生知识，养成良好的卫生习惯，积极改进学生的健康。"},{"type":"paragraph","text":"健康教育是社会主义教育的重要内容之一，是学校整个教育工作与训练工作不可缺少的一部分，是学校保健工作中的中心环节，以培养教育成长着的一代，成为有文化科学知识的、有坚强意志的，健康的、乐观的、有教养的、全面发展的人材，成为社会主义和共产主义的积极建设者。苏联社会主义共和国教育部所批准初级学校进程纲领中的附注里，给与教师们的指示说:“儿童们的卫生习惯教育，乃是学校的全部教学工作中尤其是自然科学教程的有机部分，此种工作须由学校(与家庭共同地)在四年的学习期间，作有系统地实施，对于儿童们遵守卫生制度的情形，须实施有步骤的监督与检查”；又指出:“学校必须使学生练好身体，保障他们身体正常发育，培养他们的体力，迅速灵敏耐劳和道德上意志上的品质——勇敢，坚忍，刚毅，自觉地守纪律，责任感，友爱等等，并且使他们养成爱好很有好处的卫生习惯”。这是一件非常艰巨的工作；深耕细作的工作。必须有领导有计划地进行，必须要在教师为主、家长和医务人员相互密切合作下，才能逐步去实施。"},{"type":"paragraph","text":"但是健康教育决不是突击一下，就能获得效果的，必须认识它是长期的经常的教育设施，要紧密结合体育运动来进行，并应拟出具体系统的切实可行的健康教育实施办法，认真地执行，定期检查，才能收到预定的效果:"},{"type":"paragraph","text":"一、要清除各种不正确的思想上障碍，扭转师生们忽视健康教育的错误看法，认识健康对于“提高教学质量”的重要性，明确健康教育与教学工作的一致不可分割；必须列入教学计划内，争取学校行政的认真领导，学校团队与学生会的保证，贯彻“预防为主”的方针，组织与发动全校师生员工积极参加，使大家普遍在思想上明确起来，动员起来，负责督促和检查，大力开展学校健康教育，这是搞好学生健康的积极有效办法。"},{"type":"paragraph","text":"二、开展健康教育，要充分依靠班主任，积极发动各任课教师，做到适当灵活配合与运用，才能经常化和具体化起来。当书写之前，必须实施一些预备的练习，以便发育他们的手腕及目测力，并特别注意他们坐姿，钢笔书本的位置，以及前膊手指的动作是否准确。"},{"type":"paragraph","text":"三、开展经常性健康教育，必须要从上而下地领导，从下而上的支持，作有系统有计划地进行，把全校学生各种不良的卫生习惯及行为，进行一次全面调查分析和研究，然后结合学生守则，按照学生家庭中的卫生状况，分别缓急和先后，订出培养卫生习惯切实可行的计划，循序渐进，既不可以急躁贪多，也要避免流于形式化，如有些老师不结合目前学生整个生活和学校卫生设施的情况，希望将学生所有的坏习惯，在一个短期内把它一起都纠正了过来，这会形成脱离实际，化力大而收效小。"},{"type":"paragraph","text":"四、开展经常性健康教育，要通过正课教学与适当地配合校内校外各种活动来进行，内容要生动实际，切忌公式教条，方式力求做到多样化和经常化。"},{"type":"paragraph","text":"五、实施健康教育要注意与体育运动密切相结合。因为卫生保健对体育运动有着监督与检查的作用，而体育运动又是卫生保健的积极预防手段之一，所以应会同体育教师及有关人员，经常密切注意调查学生健康状况、日常的生活制度、个人卫生习惯、环境卫生和营养情况，并结合体育正课、课外体育活动、运动竞赛、早操及课间操等，积极培养学生体育运动的生理与安全卫生教育的知识，以及指导体弱学生参加适当的体育活动等。"},{"type":"paragraph","text":"六、开展健康教育必须密切联系学生家长。只有通过家长的赞助，才能团结家长积极份子协同教育，起示范作用，收效更大。"}]}