{"id":305710,"date":[{"year":1954,"month":5,"day":31}],"page":"6","source":"","region":"","masthead":"","special_issue":"社会大学","column":"学习总路线的收获","genre":"","count":"1676","ytitle":"","mtitle":"学习总路线是长期的思想建设过程","ftitle":"","authors":["丁超"],"text":[{"type":"paragraph","text":"复兴中学教师　丁超"},{"type":"paragraph","text":"这次参加上海市中学干部“党在过渡时期总路线”的学习，不但对几个中心问题在理论上有了深一步的认识，特别是在思想上开始体会到学习总路线是一个长期的思想建设过程。深深感到在学习中，只有联系思想实际，不断展开艰苦的思想斗争才有更多更实际的收获。"},{"type":"paragraph","text":"过渡时期是一个变化、运动的过程，在这过程中，社会主义的和非社会主义的两种体系正在不断斗争、消长，也就不断地接近社会主义社会。这在理论上原是有了认识的，但这个认识开始时只能停留在政治经济变化的表面现象上，至于对我自己的思想也应该、而且已经在随着这变化而逐步变化是不大领会的。经过逐步的学习，才越来越多地体验到学习的过程就是自己的思想不断变化、改造、建设的过程，就是工人阶级思想的不断增长，非工人阶级思想不断被批判、改造，从而建设起适合社会主义社会所需要的思想意识的过程。这其间必将引起艰苦而尖锐的思想斗争，而这种斗争就应该成为我今后思想发展过程的实在内容。"},{"type":"paragraph","text":"通过去年第一次的学习，肯定了社会主义社会是幸福美丽的，而我国正在向这个方向过渡。也认识到要达到社会主义社会是一个艰苦而复杂的历程，必须动员一切力量，认清目标，艰苦奋斗才行。但是用总路线的精神实质来检查自己的日常生活和教学工作，就不能完全朝这方向去做。就以教学工作来说吧，从无计划到有计划原不是一回简单的事，订计划缺乏经验，执行和检查计划又没有习惯，碰上这种情况的时候，我时常会踌躇徘徊，结果又常是畏缩不前。有时推托不了，不得不勉为其难，实际上则是应付了事。再如生活上遇到些微困难的时候，抱屈之念就会油然而生，影响工作。再拿对教育工作的认识来说吧。对教育工作在国家建设工作上的重要性很有体会，光荣感则在思想感情上不够深刻。譬如有一次听见自己的一个同学成了专家，另一个又有了发明，自己思想上就出现了一些糊涂想法:如果我到他们的岗位上可能会有更多的成就，教育工作实在看不出明显的成绩来。这就是从个人主义出发的思想。当然，一冷静下来，也会想到这种思想要不得。回想一下，四五年来历次运动不是给自己受到教育吗?看到新社会的种种新事物，也看到自己工作不断地提高，不是也曾给自己很大的鼓舞吗?经常有最可爱的人——志愿军来看自己，他们过去是我的学生，现在是祖国的保卫者、维护世界和平的战士，我不是也曾经为了自己曾是最可爱的人的教师而感到骄傲吗?但是思想上又为什么很容易产生模糊的想法呢?通过这次学习，逐渐地认识了原因是由于夸大了“我”，是由于只从个人出发。把个人与集体分割开来，夸大了“我”，就缩小了集体，看不见集体。教育工作者四年来为国家培养了不少的祖国保卫者和建设者，但这是千万教育工作者集体努力的结果，这是教育工作者的光荣；自己也是这个集体的一个成员，也占有这个光荣的一部分。如果把自己与集体脱离开来考虑，从个人出发，那末不仅在教育工作上一定不安于位，没有光荣感，任凭走上任何一个岗位，也同样会不安于位，同样不会有光荣感，也休想有什么成就。"},{"type":"paragraph","text":"现在在总路线光辉照耀下，有了一个衡量是非的标准。当从个人利益考虑的想法出现的时候，同时会有从整体利益出发的思想去斗争它，从而纠正它。但是在学习过程中，自己又深深感到马列主义基础的修养不够，另一方面又缺乏实际革命斗争经验，再加上阶级出身的限制，所以还不能以坚定的工人阶级立场、观点、方法去分析一切问题。今后只有在不断的学习和实践中逐步锻炼，这是一个长期的过程，也就是我初步学习了总路线以后自己思想建设的一个努力方向。"},{"type":"paragraph","text":"教育工作是思想工作，我们的任务是以总路线的精神去教育学生，培养他们成为积极参加社会主义建设和保卫祖国的全面发展的新人。如果用个人主义思想去培养社会主义新人，这是不可想像的事。所以以总路线的精神来改造自己，这已成为我今后的生活和一切工作活动的根本要素。通过学习，社会主义因素在我的思想意识中的地位已逐步在增长，这虽然是个开始，但是“只有正在产生，正在发展的东西，才是不可战胜的。”(斯大林)我坚信这个真理，在我的思想建设过程中这个真理将会获得又一次的证验。"}]}