{"id":305757,"date":[{"year":1954,"month":6,"day":1}],"page":"6","source":"","region":"","masthead":"","special_issue":"","column":"热爱工作，热爱儿童，勤勤恳恳为祖国培养社会主义新人!","genre":"","count":"2178","ytitle":"","mtitle":"发扬为社会主义辛勤劳动的精神","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"编者"},{"type":"paragraph","text":"我们祖国已经进入新的历史时期，全国人民为着建设社会主义社会进行着英勇的劳动。全市各中、小学校的辅导员同志们，通过党在过渡时期的总路线的学习，大大提高了社会主义觉悟，他们为祖国将建设为一个伟大的社会主义国家所鼓舞，认识到自己在社会主义建设中的责任和自己工作的重要意义，从而提高了工作的自觉性、积极性和创造性。他们排除了前进道路上的重重障碍，为培养社会主义新人这个具有巨大国家意义的任务，进行着不懈的努力，为社会主义而劳动的优秀品德正在不断地成长。"},{"type":"paragraph","text":"肇周路小学少先队总辅导员刘元璋同志说:“我坚决相信每个孩子都可培养为建设社会主义的人材，问题是在于我们能否循循善诱。”因此他在四年多来不倦的工作和学习，经常关心儿童的生活，并善于通过队的组织展开各种活动，使许多顽皮淘气的小朋友变成了优秀的少年先锋队员，混乱的班级变成了团结友爱的集体。"},{"type":"paragraph","text":"淑英小学总辅导员萧琪同志说:“我的工作和炼钢工人的工作是同等重要的，我们以共产主义的精神教育儿童，每一分钟的辛勤劳动，都加速着社会主义的实现。”因此她热爱自己的工作，关心儿童生活、学习各个方面，当天气冷了时，立刻将衣服脱给孩子穿，同时她也得到了孩子们的感激和热爱。"},{"type":"paragraph","text":"邑庙区中心小学中队辅导员陈炜担任的班级最初情况很混乱，其中有一位姚国骝小朋友一学期犯了二十四次错误，但她始终耐心帮助他终于得到了转变。"},{"type":"paragraph","text":"曹杨新村第一小学队部总辅导员崔梅婷刚到校时，学校还正在建筑，她就在村里组织小朋友读报和早操，她说:“我明白现在的工作就是直接参加祖国建设的工作。”因此她满怀信心地要做好工作，愿意毕生为做好少年儿童工作而奋斗。"},{"type":"paragraph","text":"但是，辅导员工作上也并不是一帆风顺的，他们碰到了不少困难。他们并没有在困难面前低头，相反地发挥了无比毅力，虚心学习，刻苦钻研业务，不断克服着前进道路上的困难。"},{"type":"paragraph","text":"霍山路小学赵剑雯同志过去只有高小文化程度，听报告时笔记记不全，上音乐课风琴弹不好，乐理不懂；上体育课基本动作也不会。初次担任辅导员的时候总结也不会做。当时她也怨恨自己程度低；但当她想到少年儿童工作是革命工作的一部份，保尔周身残废的时候还要将全部精力献给革命事业，从这里使他受到很大启发。她想:保尔最初也是一个只进过几年学校、文化较低的人，而他的生命给革命事业上留下了光辉的业迹。我的工作难道比保尔还困难吗?因此她积极钻研业务，体育、乐理不会，就买书本来研究，看不懂就虚心向人家请教，每次学习事先做好发言提纲，每篇课文都仔细准备，并且深入了解儿童情况，不断改进自己教学工作和少先队辅导工作，因此在工作上获得了成绩。"},{"type":"paragraph","text":"向明中学中队辅导员孙汝劼刚担任工作时，队员不和她接近，有的看看她就跑开了。她就和队员生活上打成一片，当队员们在翻觔斗、打球时，她也和队员们一起翻觔斗和打球。有一次一位同学将球狠狠的打了她一下，打得她头很疼，但她仍旧和这位同学说明道理，耐心对他进行帮助，终于得到了少年儿童的信任和热爱，开展了工作。后来新调一个中队，少年儿童第一次看到她又要轰她出去，并给她起绰号。但她认为自己是青年团员，就永远没有克服不了的困难。所以充满信心地进行着工作。"},{"type":"paragraph","text":"其他像张惠霞、崔梅婷，自己离开学校还不久，但是由于她们实事求是，不怕困难，钻研业务，非但逐步掌握了业务，还能创造性的根据儿童特点开展了许多很成功的队活动。"},{"type":"paragraph","text":"许多辅导员同志认识到培养社会主义新人的任务，不是单凭个人热情、埋头苦干所能做到，这是广大群众的共同事业，必须在党、团的领导下，学校行政的支持和帮助下，团结群众，共同进行工作，如徐汇区淑英小学总辅导员萧琪同志两年多来，在工作上能虚心听取大家的意见，诚恳的帮助中队辅导员，并注意帮助中队辅导员建立威信，有一次中队辅导员不敢总结和主持中队会，萧琪同志就耐心给她鼓励和具体帮助，结果会开得很好，加强了中队辅导员工作信心。此外她还关心幼儿园和事务工作同志，因此大家有事常和她商量，与她做了亲切的朋友。"},{"type":"paragraph","text":"长宁区一中心小学中队辅导员庞蓉蓉，除了热爱儿童、热爱工作外，还能以自己模范行动带动青年教师，以虚心踏实作风团结大家共同搞好工作。辅导员工作上有困难，她就主动去帮助。当她发现有一位老年教师因课堂教学搞不好而苦闷时，她就经常主动的去帮助他分析原因，协助他备课。同时他对老年教师也很尊重。她说:“老年教师经验比较多，应向他们好好学习。”因此老年教师说:“庞蓉蓉是青年教师的好榜样，我们老年教师也要学习她。”"},{"type":"paragraph","text":"特别值得注意的是像虹口中学中队辅导员俞金娣、师大附中钟秀芳，本身就是在少年先锋队的组织中，在党、团的领导培养下成长起来的，她们现在投入了辅导员的队伍，为少年儿童工作增加了新的力量，他们不但不怕困难，热爱工作，深入队员中间，得到队员的爱戴，而且并不耽误自己的学习，贯彻“三好”精神。"},{"type":"paragraph","text":"以上这些优秀的事例，说明广大的辅导员同志热爱儿童，热爱工作，虚心学习，刻苦钻研，团结群众共同搞好工作方面已经得到了很大成就，我们应该学习和继续发扬这种为社会主义劳动的新精神，特别是团结更多的群众来共同搞好工作，我们要求发扬高度为社会主义建设的热情，不怕困难，以革新家的精神进行创造性的劳动。虽然目前的成就距离祖国对我们的需要还很远，但在总路线的光辉照耀下，广大辅导员同志必将进一步为培养社会主义新人而奋斗。"}]}