{"id":305747,"date":[{"year":1954,"month":6,"day":1}],"page":"4","source":"新华社","region":"日内瓦","masthead":"","special_issue":"","column":"","genre":"","count":"1615","ytitle":"","mtitle":"印度支那全境停战的第一步","ftitle":"新华社记者评限制性会议达成的首次协议","authors":[],"text":[{"type":"paragraph","text":"【新华社日内瓦三十日电】　本社特派记者报道:在二十九日举行的讨论印度支那问题的限制性会议上，达成了关于双方司令部代表研究在停止敌对行动后双方军队的集结地区问题的协议。此间普遍认为，这是日内瓦会议迈向完全、同时和迅速地停止印度支那敌对行动的重要的一步。"},{"type":"paragraph","text":"据会议发表的公报说，为了促使在印度支那的敌对行动的早日和同时终止，双方司令部的代表应即在日内瓦会晤，在当地亦应开始接触。双方司令部的代表应研究在停止敌对行动后军队的部署问题，此项研究应从在越南的重新集结地区问题开始。他们应尽快地向会议提出报告和建议。"},{"type":"paragraph","text":"上述的协议是有关方面在过去几天中多次磋商的结果。如过去的报道所说的，早在日内瓦会议初期，苏联代表团和中国代表团即倡议印度支那交战双方尽早开始直接商谈。后来，在五月二十五日苏联代表团和英国代表团在会外接触中又会谈到了这个问题。在这一天的限制性会议上，英国代表团提出了一个正式建议，这个建议的缺点是没有提到在印度支那的敌对行动应同时停止，也没有规定双方司令部的代表在当地也应接触，也没有为他们的任务指出一个总的方向，同时又不必要地把会议的程序作了不适当的规定。苏联代表团会据此提出了合理的修正意见。在讨论过程中，美国和法国代表团又重提寮国和高棉的问题。他们坚持在这两个国家内没有双方军队的集结地区问题，尽管事实是在这两个国家内同样存在着交战双方的军队，即一方是两国人民的抗战军队，另一方是法国远征军所属的军队。美国代表团甚至暗示在印度支那全境敌对行动不应该同时停止。美国和法国代表的发言表明，他们仍拒绝承认现实，企图完全抹煞高棉和寮国人民的民族权利和他们的抗战军队。"},{"type":"paragraph","text":"接着，在五月二十七日的限制性会议上，法国代表团提出了一个新的建议。此地的观察家指出，这个建议比英国代表团的建议又倒退了一步，因为它只限于建议双方司令部的代表研究在越南的军队集结地区问题，而完全撇开寮国和高棉不谈。据后来披露的消息说，这一天的限制性会议只开了一半，在休息时由于美国和法国代表团坚持不合理的主张，协商没有进展，没有复会即告结束。当时决定在五月二十八日上午由各代表团各派代表一人交换意见。"},{"type":"paragraph","text":"在二十八日上午，九国代表团的代表举行了准备会议。如大家已知道的，在这个会议上，仍然没有能够协调各方面的分歧。讨论的过程表明，某些代表团有意阻挠协议的达成。他们虽然不敢公然反对在印度支那的敌对行动必须同时停止，但又找寻一切藉口，说什么没有明确规定同时停止敌对行动的必要。事实上他们仍遵循自讨论印度支那问题以来的路线，即尽力避免规定印度支那三国应完全、同时和迅速地停止敌对行动，而企图将寮国和高棉问题单独处理，以达到消灭两国人民抗战军队的目的。"},{"type":"paragraph","text":"二十九日限制性会议上通过的英国代表团的建议，是经过有关方面多次磋商后作了合理的修正的。此地的观察家相信，这是和二十八日下午及二十九日上午莫洛托夫和艾登的两度接触有关。从会议发表的公报中可以看出，印度支那敌对行动必须早日并同时停止的原则已被确立；双方司令部的代表不仅应在日内瓦会晤，而且也应在当地接触；他们的任务是研究停止敌对行动后的军队的部署问题，首先从在越南的重新集结地区问题开始，当然可以理解，其后应研究其他的问题。人们不难了解，敌对行动的停止，应该在印度支那全境同时实现，否则，这一地区的停止，可能造成另一地区战争的更大规模的激烈化，从而导致停战的破坏。只有全境完全的、同时的、迅速的停战，才能保证真正停战的实现。鉴于印度支那战场形势的复杂性，双方司令部代表在当地的接触是十分必要的，它将有助于在日内瓦会商的进行，有助于对停火后双方军队重新集结地区问题的研究。这一研究既然规定从越南开始，自然接着应及于其他地区。此间观察家着重指出这样的一个事实:二十九日会议的决议是与会的九国代表团一致通过的，虽然有些代表团提出保留意见，不欢喜这个决议的通过，但没有人反对这个决议。"}]}