{"id":305814,"date":[{"year":1954,"month":6,"day":3}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1834","ytitle":"","mtitle":"高小毕业生张万敏创造新式播种器","ftitle":"经过初步试验效果良好山东省农林厅正研究准备推广","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　山东省黄县单家村高小毕业生、青年团员张万敏，最近创造了一种新式播种器。经黄县农场初步试验，效果良好。山东省人民政府农林应正在研究准备推广。"},{"type":"paragraph","text":"这架新式播种器是吸取了当地犁、耙、耧等旧式农具的特点，加以综合制造成功的。它能做到小麦、苞米、豆子等作物的条播、等距点播和宽幅密植。下种时也可以做到种籽与肥料分开。同时，播种迅速，劳动力大大减省。"},{"type":"paragraph","text":"据黄县农场前场长王景奎计算:用旧农具宽垅密植种小麦，每十亩地需用十七个劳动力(畜力折合在内)，用这种新式播种器种十亩地，只需要五个劳动力(畜力折合在内)。用旧农具种苞米，每十亩地需用十个劳动力，若用这种新式播种器，每十亩地只需三个半劳动力。全黄县共种小麦四十八万亩，种苞米二十万亩，假若都使用这种播种器，全县可节省七十万零六千个劳动日；每个劳动日按一万元计算，共可节省七十亿零六千万元。而制造一具新式播种器所需的费用，只要三十万元。"},{"type":"paragraph","text":"对高小毕业生张万敏的创造，当地党委和政府极为重视。青年团莱阳地委特写信向他祝贺，表扬他的刻苦钻研、克服困难的精神。最近，张万敏又出席了山东省高小毕业生代表会议。"},{"type":"paragraph","text":"共产党员卢德功对我的鼓励和支持，使我增强了改进农具的决心。我开始琢磨着各种旧式农具的特点和它们的缺点，还借来了初中的物理学、算术等参考书。书是从村里一个初中生那里借来的，他白天上学，我晚上借来看。"},{"type":"paragraph","text":"那年冬天，一架新式农具在我的脑子里有了个大概的轮廓。在卢德功的鼓励下，我试着用高粱杆子，旧木板和洋铁片子，做了个模型。"},{"type":"paragraph","text":"开始动手做了，可是材料、工具什么也没有。我想，世界上的一切东西都是从无到有的，凭着脑子、双手，总得可以创造出来的。我化五千元钱买了一条破椽子当基干。没有木板，把家里一个木箱子拆了。卢德功还送来了家里仅有的木料。锯子、锉、锤等工具能借的借，借不到的找别的东西代替。那时，正是春耕紧张的时候，我白天上坡干活，晚上就摆开摊子，丁丁噹噹的敲打起来。趁着白天干活休息的时候，我就翻参考书，翻来翻去翻不出个名堂来。"},{"type":"paragraph","text":"不知怎的，我要创造播种器的事在村上马上传开了。有些思想保守的老农民在背后嘀咕着:“张万敏别胡诌八扯，发明家轮不到他。”“我们等着，托他的福吧!”也有人这样讽刺着。只有卢德功和其他一些青年人，他们支持着我，鼓励我不要灰心。"},{"type":"paragraph","text":"像我这样没有科学知识的人，要谈什么发明创造，有些人是不会相信的。可是我始终相信:“天下无难事，只怕有心人。”困难尽管很多，可是只要我能开动脑筋，多跟人商量，办法是会找到的。"},{"type":"paragraph","text":"为了使播种器做到播种时株距相等，又使苞米种每次只播下三颗，既不浪费种籽，又能保证全苗，我想了几天几夜。白天干活时想，吃饭时想，晚上躺在床上也想。想对头了，爬起来就做。想不出，到院子里走走。这时我才真正感觉到，过去六年书不是白读，而是得到的知识太少。"},{"type":"paragraph","text":"有时，我真有点泄气，“算了吧!干不成，不是给人家笑话吗?”但是再想一想，干就干到底，失败了，多得一次教训；成功了，不但我家方便，大家都方便。再说，咱们小农经济生产落后，世世代代用这种落后的工具，现在党号召增产，咱们青年团员也得有责任呀!"},{"type":"paragraph","text":"就是这种信心使我继续干下去。播种器上需要大小不同的两个齿轮，需要翻砂，我没有钱做，就用木头做成齿轮心，再用铁片折成齿形，钉在轮心上。播种器上需要按个弹簧，弹簧没有，找了自行车上的一段内胎来代替。最后，轮到做仓门了。仓门，这是播种器上最复杂的一个部门。我先后做了七次，几次因为斜面角度没有算准，没有成功。第八次，终于成功了。"},{"type":"paragraph","text":"当我装上仓门，倒进苞米种籽，把播种器推到院子里试验时，只见齿轮带动着仓门，苞米种三粒一垛、三粒一垛的滚出来，均匀地排列在地上。这时，我高兴的直跳起来，飞奔地跑到卢德功那里报讯。"},{"type":"paragraph","text":"三个多月的辛勤劳动总算没有白费。新式播种器终于成功了。去年六月，我把这架播种器带到了黄县农场，作了初次的公开表演。大家看了，都很高兴，说“这个玩意儿很科学。”农场王景奎同志还对我说:“创造一件东西，得经过一个时期的实验。希望你在群众的帮助下，进一步研究它，改进它，党和政府会继续支持你的。”"},{"type":"paragraph","text":"最近半年多来，我在许多同志的帮助下，把这架播种器作了某些改进，使它更完满。"},{"type":"paragraph","text":"我永远不忘记，在我创造播种器的过程中，党和政府的许多同志给了我精神上和物质上的鼓励和支援，没有他们，播种器是不会造出来的。"},{"type":"paragraph","text":"我还体验到:我们高小毕业生参加农业生产，只要好好干，虚心学习，是会做出成绩来的。"}]}