{"id":305858,"date":[{"year":1954,"month":6,"day":3}],"page":"8","source":"","region":"","masthead":"","special_issue":"文化广场","column":"","genre":"","count":"1492","ytitle":"","mtitle":"姊妹俩","ftitle":"","authors":["金施"],"text":[{"type":"paragraph","text":"妈妈虽已五十多岁了，手脚已不大灵便，而且有严重的气喘病，但她每天必须替上中学的大姑娘和二姑娘做好三件事情:早上，把洗脸、漱口水端上，得算准两个姑娘起床的时间，水不能太热也不能太凉；中午，饭桌和两个姑娘坐的凳子，一定要擦抹得一乾二净；晚上，按时铺好床褥，收去两个姑娘换下来的衣服，或把烫得十分挺括的衣服放在枕头旁。"},{"type":"paragraph","text":"妈妈有时也会为了这些事情发出牢骚，那往往是由于她没有及时把衣服烫好或没有把桌子擦抹干净而惹了姑娘们生气后有的事，这时她惯常说的话是:“上了中学就那么神气!往后可要骑在别人脖子上走路了。”可是老祖母却不同情她，理由是“姑娘们从小就娇生惯养的，脾气的确不大好，可是在学校里又有谁不夸奖她俩都是好学生!她们在学校里用心读书，再不能拿家务去分她们的心，况且，向自己的母亲使点气又算得了什么呢?”其实，就以老祖母自己来说吧，每天不也要为姑娘们做很多事情吗?如早上到对街铺子里去买点心，散学回来忙着替她俩打水，关照妈妈做出适合姑娘们口味的菜……甚至在冬天的夜晚，一夜几次到姑娘们的房里给添煤哩!有一次，老祖母甚至把自己辛苦积攒下来的一百万元拿出来，这笔钱原是放在箱子底下以防不时之需的，但是大姑娘说她的绒衣颜色已不时新，该换一件黄色带花的了。二姑娘呢，裙子的样式可也早已过时了，穿出去怕惹人笑话，也急须添上一件新的。由于这样，老祖母经过再三考虑之后，就不得不颤巍巍地从箱子底下摸出这一百万元来替姑娘们添置绒衣和花裙。"},{"type":"paragraph","text":"学校放春假时，有一天姑娘们出去看戏了，回来时正赶上家里打扫房子，家具摊了一院子，姑娘们瞧着就冒火了，为什么事先不向她们说明，也好让她们找个地方去看书或做什么的，现在，试问又叫大姑娘和二姑娘往哪儿歇脚呢?这时，尽管家里个个忙得不可开交，老祖母还是关照妈妈腾出手来，替姑娘们在院子里端上两把椅子。好让姑娘们坐在上面看画报，老祖母指挥一家人忙着搬家具，擦玻窗，糊窗纸。就在这当儿，发生了一件十分不愉快的事:姑娘们说是尘土飞扬到她们头发上了，而且落在她们的茶杯里，于是就怒气冲冲的向老祖母责问:“你们究竟是怎么搞的?”话中有一句是“这个倒霉的家庭，到那天才能离开它!”这话可使老祖母伤了心，认为自己从早到晚这样的为孙女们操心，得到的报酬却是姑娘们对家庭的嫌弃，于是一时气愤，也向姑娘们顶了一句:“家里人人这样忙着，你们一动也不动，虽道别家的姑娘是这样的么?”这一来，招来的话可多了，二姑娘说家里妨碍她过假日。大姑娘呢，见解可比她妹妹“高明”多了，她认为打扫房子这类事情是家庭杂务，学习才是她们的主要任务，学习才是有意义的劳动，学习是为了准备将来参加祖国建设!……再说，她在学校里不仅成绩好，参加劳动生产也没有落在别的同学后面，开学后的一次整修操场她不是还受到过表扬的吗!只怪妈妈不能理解这些道理，讨厌老祖母拿老眼光看人，只有爸爸说的才像话:“家里的事不能派给她们做，她们不是做这号子事的人”，但这时爸爸又不在家，没有依仗，因此更使她们感到受了委曲，大声的争辩了几句后，姊妹俩说了一声“难得有几天春假，就不能和我们客气一些么?”说了怒冲冲的出门而去。"},{"type":"paragraph","text":"姊妹俩走后不久，老祖母心里就渐渐感到不安，感到自己刚才说话似乎太重了一些，心里就难过起来，又想到她俩的衣服穿得太少，于是立即打发王妈拿着大衣赶快去送给姑娘们，免得她俩傍晚回家时着凉。"},{"type":"paragraph","text":"当王妈吃力地迈动她的那双小脚，捱家捱户到姑娘们常去那几家同学家里去找寻她们时，那两位姑娘可早已把刚才在家里和老祖母闹蹩扭的这回事忘得一干二净，正在嘻嘻哈哈地和同学们在一起大打其“杜洛克”哩!"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1954\\06\\5463080101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>林子</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>“你们究竟是怎么搞的?”"},{"type":"paragraph","text":"(林子插图)</FONT>"}]}