{"id":305805,"date":[{"year":1954,"month":6,"day":2}],"page":"7","source":"","region":"","masthead":"","special_issue":"学校教育","column":"","genre":"","count":"1588","ytitle":"","mtitle":"在曹杨新村的学校里","ftitle":"","authors":["宋元"],"text":[{"type":"paragraph","text":"这个学校是在全国闻名的曹杨新村里，第一个开办起来的工人子弟小学。孩子们解放前跟父母过着贫困的生活，有的没有上过学，有的没有好好上过学。现在，孩子们的家长，有的是劳动模范，有的是先进工作者。党和政府对孩子们的无限关怀，使他们生活在幸福的乐园里。"},{"type":"paragraph","text":"孩子们是祖国的未来。参观的人川流不息地来自全国各地。首长们用大手抚摸着这些在旧社会里从来也没有被人抚摸的头顶；少数民族的代表们来到这里，紧紧地拥抱着孩子们；国际友人又是这样热情地和孩子们拉手。这些，都是孩子们梦想不到的幸福和荣誉。使他们很自然地时刻都感受到幸福的特殊意义，深刻意义，不断受到鼓舞，不断地要求进步。他们的学业和纪律在原有基础上，在这学校仅仅两年来的时间里，有了很大的提高。现在这个学校里，成为多大问题的“顽皮”儿童或秩序特别坏的班级几乎没有。到了年龄的儿童，班上建了队的，绝大部分都争取入了队，成为光荣的少先队员了。这种情况，是使人高兴的。正如我们最可爱的人，远在朝鲜前沿阵地上，看到“人民画报”上刊登了这个学校“红领巾”班的照片，立刻引起了全连队战士们的激动。他们立刻抢用了战斗间歇的一点点辰光，纷纷写了热情的信来，这些信里表示了两点共同的喜悦，一是感到祖国工人阶级的儿女，今天过的已经是何等幸福的美好生活；一是感到祖国工人阶级的儿女们已经是这样飞快地进步，成长。这两点都大大鼓舞了他们保卫和平、抗美援朝的信心和勇气。自然，这些来信，又增加了儿童们的荣誉和幸福感觉。因此要求自己用更好的学习成绩来向志愿军叔叔汇报。"},{"type":"paragraph","text":"这些孩子们特别善于感受、体会今天的幸福。只要是中年级的学生，就会在自己的写话里回忆自己和家庭在解放前所过的苦难日子。这里，有多少孩子曾经用自己的小手拾过煤渣，捡过破烂……，可是在过去，他们还是吃不饱、穿不暖，有的孩子至今身上还留下当时为了争一口吃的而挨打的伤痕。今天，国家给他们建造了这样好的住宅，这样好的学习环境，孩子们怎么不从心底里感谢共产党和毛主席!对于这种幸福，孩子们完全懂得怎样来爱护的。他们每个人都懂得爱护公共财物、爱护集体的荣誉。有次一个孩子没有按照文化馆的规定，从冬青树里钻到馆里，管理员问他是那一家的，那一个学校的?他没有把父母和学校的名字讲出来，他知道不能因自己的错误而影响学校的名誉。直到回到学校后，才自动把这件事告诉老师，并提出了以后不再犯类似错误的决心。"},{"type":"paragraph","text":"孩子们体会今天生活的幸福，不仅是在于漂亮的房子，主要的是工人阶级当家作了主。工人阶级的劳动得到了重视，自己的爸妈成了劳动模范和先进工人。因此，这里的孩子没有轻视劳动，或只想干细活、不想干粗活的思想。他们都有着纯洁的志愿:毕业后，进工厂。自然，也有许多孩子想当解放军，想当拖拉机手，想当一切祖国所需要的人。"},{"type":"paragraph","text":"孩子们热爱劳动，还可以从他们的日常生活中来证实。他们帮助学校打扫、除草，回家后洗菜、烧饭、洗衣、照管弟妹，什么都做。原来学校里没有花木，孩子们就用自己勤劳的小手，把学校周围种植了花草。现在，学校门口已成为一片鲜花开遍的园子了，操场四周也都长出了密植的小树。"},{"type":"paragraph","text":"国际主义思想也在孩子们幼小的心灵里成长。国际友人经常来参观，学校里已把这件事情看作经常工作之一，也就没有什么布置和通知。孩子们欢迎外宾的热情，已经变成经常不熄的火焰。无论在教室里、走廊里、操场上，一看到客人，每个孩子都会热情地拥上去握手，回答客人的询问。对于苏联和朝鲜的友人，孩子们特别热爱。说起苏联和朝鲜，即使是一、二年级的孩子们也会跳起来抢着说:“我知道，我知道，苏联和朝鲜的大朋友到我们学校来过的!”在平时，孩子们常常要求教师；“老师，讲个朝鲜的战斗故事吧!”"},{"type":"paragraph","text":"在我们蒸蒸日上、走向社会主义的国家里，从曹杨新村的儿童们的幸福生活里，从他们的纯洁的品质里，我们看到了下一代的新面貌。他们的成长，就是社会主义的成长。"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1954\\06\\5462070101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>从小就培养起热爱劳动的习惯</FONT>"}]}