{"id":305846,"date":[{"year":1954,"month":6,"day":3}],"page":"5","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1603","ytitle":"","mtitle":"康藏高原纪行㈡","ftitle":"——在康藏高原的帐篷里","authors":["蔚明"],"text":[{"type":"paragraph","text":"从到金沙江西岸滨江的岗拖那天起，我们第一次在帐篷里宿营，后来在江达、吉塘、忠坝又住过几次帐篷，平常都是住一宿，只有在忠坝连住了上十天。"},{"type":"paragraph","text":"在康藏高原住帐篷有这样一种感受，早晚寒冷，一层帆布抗寒的力量很有限(根据寒暑表的测验，室内外的温度只有一度之差)，早上起来，就可以发现由于夜间呼吸散发出来的热气，被子上像落过一阵濛濛雨，有时却结上了一层薄薄的冰花，也有时会发现头发和帐篷上的冰霜粘在一块。可是一到中午，太阳晒在帐篷上，又闷燥得教人心慌。部队首长早向我们介绍过高原的“紫外线强”这一特点。帐篷生活正是:“早晚像冰窖，中午像蒸笼”哩。"},{"type":"paragraph","text":"我们在高原上经历了一段短暂的帐篷生活，就想到解放军的战士四年来一直住帐篷，那千百个风雨冰雪的早晚是怎样度过的呢?就是现在，他们仍然住着帐篷。沿着漫长的康藏公路千山万壑之间，我们很容易发现一片白色的“帐篷村”，有的零零落落地散布在山腰里，有的整整齐齐地搭在平地上，战士们亲手把自己的家——帐篷收拾得很清洁而又美观，还用苍翠的树枝沿着帐篷村围上一道垣墙，或是扎上篱笆；在进口的地方标上“战士之家”的大字，再配上一付对联:"},{"type":"paragraph","text":"“谁个说康藏艰苦，有克服困难精神，方是英雄本色；"},{"type":"paragraph","text":"我们有崇高理想，让社会主义花朵，开遍祖国高原。”"},{"type":"paragraph","text":"一看到这样的对联，就知道“战士之家”的主人们过着怎样沸腾着的生活；尤其是风雪之夜，在那里面发生了多少震动人心的事件啊!"},{"type":"paragraph","text":"逢到大风暴的夜晚，战士们不是在睡觉，而是忙于抢救帐篷，狂风大作时，要四个人对付一顶帐篷——一个人拉扯一只角。有时冷不防给刮跑了，刚追上帐篷，被子又飞上了天，经常是“抱着被子撵帐篷”。到了下雨天，帐篷里的情景是:“屋外下大雨，屋内下小雨，屋外不下雨，屋内还下雨”。"},{"type":"paragraph","text":"筑路工程紧张进行的时候，战士们都投入了剧烈的斗争，这时连“家”也顾不得了。等到结束了一天的紧张劳动，回家一看，一切都变了样，这就像一九五二年在脚雍的情景:平地积水成河，帐篷变成了水晶宫，被子都飘在水上。在育积拉山另一次阴雨天，战士们收工回来，帐篷地里正流着水，幸好被盖下铺了一层树枝，还能睡人。战士们一看水流满地，很风趣地说:“老天连洗脚水都给准备了”，说着，就用洋镐在睡铺前挖了一个坑，把水引进来，然后坐在铺上洗完脚睡觉。"},{"type":"paragraph","text":"在大雪纷飞的寒夜里，积雪常常压倒帐篷。部队在达马拉山施工，有一天晚上下了一公尺多厚的大雪，压倒了十八顶帐篷。在冰天雪地里住帐篷，这是很艰苦的生活。但英雄的解放军指战员总是以高度的乐观主义精神蔑视困难，满怀信心地生活在高原上。战士们编的快板里就流露出这种热爱帐篷生活的感情:"},{"type":"paragraph","text":"“树枝铺在雪地上，"},{"type":"paragraph","text":"好像钢丝床。”"},{"type":"paragraph","text":"“玻璃床下流水声，"},{"type":"paragraph","text":"大家说是音乐响。”"},{"type":"paragraph","text":"在一个地方生活久了，人的体温把冰雪都溶化了，偶然揭开被盖一看，铺底下长出了嫩绿的小草。这样平凡的现象，也包含着不平凡的真理:光荣艰苦地生活和斗争的英雄们，才可能在雪山上首先看到大地苏醒。"},{"type":"paragraph","text":"战士们习惯了帐篷生活，谁要是说这样的生活艰苦，战士们就说:在雪山草地上，那有那末多的房子住啊!就是有房子住，行军的时候也没法搬走，只有这种活动房屋最合我们的心意了。"},{"type":"paragraph","text":"战士们还住过一种三角形的矮小的帐篷，人睡在里面，很容易把脚伸到外边去。进出也不方便。进这种帐篷有三个小动作:爬进去，坐下来；睡倒了脱袴子。现在，这种小帐篷逐渐地淘汰掉了，换发的帐篷在质量上都比以前的好。战士们谈起这样的事情，对于全国人民的支援、上级的关怀，表示着诚挚的谢意。"},{"type":"paragraph","text":"公路不断地向前伸展，千万个帐篷村随时背在战士们的身上移动前进。在行军的行列里，在新搭起来的“战士之家”里，传来了愉快的歌声:"},{"type":"paragraph","text":"从前没人走过的雪山上，修起了公路；"},{"type":"paragraph","text":"从前搭着帐篷的地方，也盖起了楼房……"},{"type":"paragraph","text":"这是康藏高原现实生活的描绘，也是对于更为美好的明天的歌颂。正是这种力量，使得我们的英雄战士始终如一地保持着饱满的生活热情，踏着坚定的步伐勇往迈进!"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1954\\06\\5463050201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>康藏高原的帐篷村</FONT>"}]}