{"id":305807,"date":[{"year":1954,"month":6,"day":2}],"page":"7","source":"","region":"","masthead":"","special_issue":"学校教育","column":"","genre":"","count":"1393","ytitle":"","mtitle":"我的感受和决心","ftitle":"","authors":["徐国治"],"text":[{"type":"paragraph","text":"曹杨新村，这个劳动人民幸福乐园，在不断地建设中。这意味着工人生活的不断提高。我以能在这个乐园里当个教师而感到兴奋光荣。我到曹杨新村第一小学工作已经两年了，在两年中，曹杨新村的面貌日新月异的改变着。在这充满了社会主义因素的环境里，每一桩事情，每一间房间的建设，对我都是活生生的教育和鼓舞。使我亲身体会到在社会主义的光芒照耀下，祖国时刻在前进，劳动人民的生活在不断改善。我看到孩子们的爸爸和妈妈们为了幸福的明天在忘我的劳动，孩子们在这幸福的环境里成长。"},{"type":"paragraph","text":"一九五二年夏天，我到曹杨新村时，住在这里的还只有第一村的九百多户人家。那时，学校还没有施工。我们同来的七位同志，看到了新村的建筑的扩大，看到人民政府为工人同志建造了这样美丽的住宅，就深深的感到新中国劳动人民的幸福!"},{"type":"paragraph","text":"每天，太阳还未升起，工地上就传来了此起彼伏的劳动歌声，打夯声，这是建筑工人在为劳动人民建造更多的住宅。住在村中的工人同志骑着自由车，踏上公共汽车，愉快地走向工厂。火车载来的黄沙、石子、木料，堆积得像小山一样。这里是一幅美丽的劳动画面。工人同志的高度劳动热情鼓舞着我，鼓舞我们努力工作，教好劳动人民的下一代。"},{"type":"paragraph","text":"二年来，野草丛生的地面上，矗立起一幢幢楼房。本来只有一个村的，现在发展到六个村了，近三万人的住宅区，像一座小城市一样。这里有文化馆、学校、新华书店、托儿所、银行、合作社、浴室、食堂……，什么都有。三千多儿童学习在四所小学、二所幼儿园里。宽广的草坪上，红领巾们在跳舞、歌唱。工人们在辛勤劳动后，走向文化馆，在草坪上散步，谈着完成生产计划的情况，谈着新的创造。路旁的白杨也粗壮得多了。今年，这里又新建了一所公园。曹杨新村变得更美丽了!曹杨新村是美丽祖国的缩影，它和祖国一样前进着!"},{"type":"paragraph","text":"我们的学校里，孩子们幸福地成长着。高年级孩子在旧社会里所受到的辛酸，成了今天学习的动力，愉快幸福的生活鼓舞着孩子们的学习热情，孩子们的新品质在日益成长。感人的事情是很多的。"},{"type":"paragraph","text":"去年秋季的一个雨天，风很大，孩子们离开学校回到家里了。曹杨新村的马路上显得很冷静。大风不停地吹着路旁细弱的小白杨。本来，每棵树旁都有一根竹竿，用绳子捆着支持和保护树身的成长。现在，大风把绳折断了，小树在大风中摇摆不停，东倒西倒。这时，五年级的茆德虎在大风中把一棵棵小树重又捆在竹竿上，使树身不受折磨，他身上的衣服淋湿了，还在认真工作着。孩子们是深深懂得爱护公共财物了。我内心感到说不出的高兴。"},{"type":"paragraph","text":"有一次，合作社里来往的人挤得水泄不通，三年级王季良在合作社前面草坪上拾到五万元人民币，淳朴的孩子在冷风中等着，直到把钱还给了原主——一位老伯伯后，他才愉快地离开了草坪。孩子们这种成长着的新的品质，鼓舞着我们的工作信心，决心更好地为培养社会主义新人而努力。"},{"type":"paragraph","text":"我们时常和孩子们的家长接触，他们从心底里迸发出来对党和政府的感激，他们说:“今天的幸福生活是共产党、毛主席带给我们的，是无数先烈流血牺牲奋斗得来的，我们只有更努力劳动生产，来建设幸福的明天。”这几句话也正是我心里的话。在庆祝孩子的节日——“六一”国际儿童节时，我深深的感到祖国交给我的任务的光荣和美好。我认识到我的工作也就是在为祖国的社会主义建设加上一撮土，铺上一块砖。我担负着教育孩子的责任；同时，孩子的成长和进步也教育了我自己，我以激动的心情，决心更好地为培养祖国的下一代而努力。"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1954\\06\\5462070301.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>“点心的味道真好!”</FONT>"}]}