{"id":305828,"date":[{"year":1954,"month":6,"day":3}],"page":"3","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1530","ytitle":"山东省农村中广大高小毕业生","mtitle":"对农业生产发挥了很大作用","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　山东省农村中未能升学的高小毕业生，在党和政府以及青年团的积极领导和教育下，特别是通过总路线学习后，思想觉悟大大提高，因而绝大部分服从国家的需要，积极投入了农业生产，发挥了很大的作用。"},{"type":"paragraph","text":"三年来，山东省共有高小毕业生五十二万余人，其中农村高小毕业生除一部分升学和参加其他工作外，有三十余万人参加了农业生产，据莱阳专区不完全的统计，去年高小毕业生共三万四千多名，其中有两万四千四百余名已参加了农业生产。"},{"type":"paragraph","text":"这些农村高小毕业生，由于具有一定的文化水平和政治觉悟，积极热情，容易接受新事物，因而在农业生产中发挥了很大的作用，作出了显著的成绩。大批高小毕业生，带头和说服家庭及群众参加了互助组、合作社。许多高小毕业生在互助合作组织中担任了技术员、记账员、会计、生产队长，以及互助组组长、合作社社长、社务委员等职务。据莱阳县十八个区的统计，自一九五一年至一九五三年参加农业生产的高小毕业生共四千七百三十八人，已参加互助组的四千零八十五人，其中担任组长的一百零九人，记工员三百一十人，技术员二十六人；参加合作社的二百三十二人，其中担任正、副社长的七人，社务委员十五人，会计和记账员七十七人，技术员八人。又据文登专区五个县的统计，在训练的一千四百七十四名农业生产合作社会计中，就有四百四十一人是高小毕业生。许多高小毕业生由于辛勤劳动，埋头钻研，虚心学习，不怕困难，因而很快地成为生产能手，有些并已成为劳动模范。据荣成县十一个区的统计，去年高小毕业生中，有十一名被选为劳动模范。掖县高小毕业生、全省劳动模范徐建春，已成为广大农村知识青年学习的榜样。"},{"type":"paragraph","text":"广大高小毕业生不仅积极投入了劳动生产和互助合作运动，还踊跃地参加了乡村的社会工作。他们在宣传总路线、动员群众把余粮卖给国家、普选、征收公粮等工作中，都发挥了很大的作用。如郓城县五区赵楼乡的高小毕业生在去年秋征时，帮助乡村干部造地亩册子，提前十天完成了任务。在开展农村文化教育工作中，各地高小毕业生更发挥了重大的作用。许多高小毕业生担任了党的宣传员、民校教师、读报员、图书管理员、剧团演员、广播员、黑板报撰写员等工作。此外，有的高小毕业生还担任了农村中幼儿园的教师和农忙托儿所(组)的保育、辅导员。也有许多高小毕业生由于热心为人民服务，受到群众的拥护，被选为人民代表和乡村干部。以掖县为例，自一九五一年至一九五三年三年中，全县有三千六百五十名参加了生产的高小毕业生，被选为人民代表的七十一人，担任乡村干部的七十八人，担任民校教师和义务教师的二百四十七人。这些说明，广大高小毕业生已成为农村工作中的重要助手。"},{"type":"paragraph","text":"广大高小毕业生为适应生产和工作的需要，在业余时间进行了政治、农业科学知识和文化的学习，不仅巩固和提高了文化水平，还提高了政治觉悟和生产本领。例如荣城县南柳村十四名高小毕业生组织了业余学习班，学习政治、农业知识、语文、珠算等课程。他们经过半年来的学习，提高了政治觉悟，提高了写作能力，学会了双位三位的珠算法，有的还学会了“飞归”。同时，他们还学习了农业知识，并把学到的农业知识运用到生产中去。如去年秋种时，他们在学习班中研究和试验了小麦发芽率，推动了群众选用优良品种。"},{"type":"paragraph","text":"由于高小毕业生在农村中发挥了积极的作用，因而家长满意，群众赞扬。许多家长和群众高兴地说:“听共产党和人民政府的话没错，孩子参加农业生产是有出息的，将来农业生产使用机器要指望他们。”有些乡村干部说:“好好培养这些高小毕业生，咱们作工作就有好帮手了。”"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1954\\06\\5463030101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>刘洪克</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>徐建春抱着自己粉房生产的粉丝"},{"type":"paragraph","text":"(大众日报刘洪克摄)</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1954\\06\\5463030102.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>唐永平</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>出席山东省高小毕业生代表会议的代表徐建春、张志琳、张华英在亲切交谈"},{"type":"paragraph","text":"(大众日报唐永平摄)</FONT>"}]}