{"id":305804,"date":[{"year":1954,"month":6,"day":2}],"page":"6","source":"","region":"","masthead":"","special_issue":"社会大学","column":"","genre":"","count":"1831","ytitle":"","mtitle":"用共产主义的态度来热爱儿童","ftitle":"","authors":["田望"],"text":[{"type":"paragraph","text":"在一个小学教师座谈会上，听到一位教师讲起一件小事:某老师有一次看见自己班上的一个孩子拎着小菜篮子在路上走，孩子的后面跟了抱着小弟弟的妈妈——很明显的，孩子是帮着妈妈一块儿上菜场去的。这教师看见自己的学生在买小菜，就惋惜地对别人说:“你看这孩子，年纪介小，真作孽得来!”"},{"type":"paragraph","text":"孩子帮妈妈做一点简单的家务劳动，这当然是一件很好的事。可是为什么我们的这位老师会觉得他的学生“作孽得来”呢?"},{"type":"paragraph","text":"这位老师一定会说:我是爱孩子们呀!我对孩子们有感情呀!"},{"type":"paragraph","text":"我们并不怀疑这位老师是不是真爱孩子，是不是真对孩子们有感情；我们只是要问:这位老师的“爱”和“感情”，究竟是怎么样的“爱”、怎么样的“感情”?"},{"type":"paragraph","text":"自从第二次全国少年儿童工作会议举行以后，社会上对热爱儿童的问题已经更进一步地重视起来了。尤其是教师，对此体会更深。可是要热爱儿童，我们就先要搞清楚——应该给儿童以怎么样的爱?应该用怎么样的态度来爱儿童?"},{"type":"paragraph","text":"我们都知道，热爱儿童不仅仅是一个感情上的问题。我们如果爱儿童，就一定会对儿童有所希望。你希望儿童成为怎样的人呢?——这就关系到老师的人生观问题了。"},{"type":"paragraph","text":"例如，老师都希望自己的学生“有出息”——这种希望是很正常的，任何人都希望自己所爱的人有出息的。可是有一些老师因为还没有建立起巩固的革命人生观，他对出息的看法就有问题了。像有些老师在对待毕业班学生的劳动教育问题上就搞不通，他们认为“出息”就是“出路”，而且又把“出路”看得很狭窄。说:出路只有两条——最好是升学，不得已便找工作；除此以外，便是“末路”了。因此，他们在进行劳动教育的时候，就觉得苦闷，觉得“大道理说不出口”，觉得“对不起学生”。嘴里向学生们讲社会主义和劳动，心里却充满“歉意”，想道:“让孩子呆在家里，总不是办法呀!不让他们上学，这可怎么能行呢?”"},{"type":"paragraph","text":"有一个教师甚至这样问我:“你倒说说，热爱儿童和热爱祖国热爱社会主义前途，究竟有没有矛盾呢?我在对六年级学生进行劳动教育时，总感到是有矛盾的。想到爱祖国，想到总路线，我就想:这只好委曲一下孩子了呗，有什么办法呢?而想到爱儿童，我就只好埋怨总路线了——好是好，就是不让孩子都升学不好!”"},{"type":"paragraph","text":"这个教师提出的问题看来是可笑的、不值一驳的。可是在这个问题上或多或少存在一些疙瘩的人，却也不在少数。问题的答复大家都知道是肯定的，儿童既然是国家的未来、社会主义事业的继承人，那么，热爱儿童和热爱祖国热爱社会主义前途当然是一致的、绝无矛盾的。可是在具体问题上，有些人为什么会感到这中间有矛盾——“两者不可得兼”呢?很明显，问题不在别处，就在他们所谓的“爱”上。"},{"type":"paragraph","text":"有些老师对儿童确实是有“爱”的，或者确实是想“爱”的。可是他们的“爱”很狭窄，并且很不健康。他们希望自己的学生安逸舒适，不希望他们劳动；他们希望自己的学生成为暖房里的娇花弱草，不愿他们成为经得起霜冻风寒的松柏。他们以为“爱”了孩子，就不能严格要求孩子；他们以为要孩子“劳动”，就是“委屈”了孩子。他们并不明白:“热爱”和“溺爱”、“对孩子严格”和“对孩子凶”，完全是两回事。他们并不明白:正因为我们热爱儿童，我们才要对儿童进行劳动教育，让儿童懂得劳动、学会劳动、热爱劳动。他们并不明白:如果用错误的态度去“爱”儿童，那么实际上并不是爱了儿童，而是害了儿童。"},{"type":"paragraph","text":"我们应该用共产主义的态度来热爱儿童。我们都听见过马克思和他自己的孩子的故事，我们都听见过列宁和儿童们玩猫捉老鼠的故事，我们都听见过斯大林救活了垂死的小女孩的故事，我们也都听见过志愿军、解放军热爱儿童的故事。我们应该说:只有共产主义者，才能真正热爱儿童。"},{"type":"paragraph","text":"热爱儿童，这似乎并不是一句新鲜话了。过去人们也说爱儿童的。可是在旧社会里，人们爱儿童，只不过把他们当作玩物，当作私产。只有共产主义者才真正懂得我们的第二代的价值，才真正懂得对儿童的热爱。恩格斯曾经说过:“我们的事业会做得更好的；人，是一代比一代更坚强的。”——共产主义者把大希望寄托在下一代身上；同时，他们也把扶育、培养下一代的大责任，放在自己的身上。"},{"type":"paragraph","text":"用共产主义的态度来热爱儿童，我们就要用共产主义的原则来处理问题，用共产主义的道德品质来教育儿童。用共产主义的态度来热爱儿童，我们就会要求儿童成为勇于劳动、善于劳动、立志做一个劳动者的社会主义新人，就会在每时每处都向儿童进行劳动教育，培养他们的劳动观点和劳动习惯。"},{"type":"paragraph","text":"而要用共产主义的态度来热爱儿童，教师就必须提高自己的共产主义觉悟，树立共产主义的劳动态度。"}]}