{"id":305966,"date":[{"year":1954,"month":6,"day":5}],"page":"7","source":"","region":"","masthead":"","special_issue":"学校教育(体育与锻炼专页)","column":"","genre":"","count":"2026","ytitle":"","mtitle":"南京工学院积极开展了群众性体育运动","ftitle":"","authors":["徐福基","叶健雄"],"text":[{"type":"paragraph","text":"南京工学院是一九五二年全国高等学校院系调整后建立的一所新型的多科性的高等工业学校。现在有七个系，共二十个专业。"},{"type":"paragraph","text":"一九五二年下半年该院推行了“劳卫”制预备级，根据这一项目(包括发展人体机能的耐久力、体力、速度和灵敏四种)，同时也照顾了同学爱好的球类运动，编排课外体育锻炼。全校按班级划分为六个大组，每天四个参加体育锻炼，两个参加文娱或卫生活动。全院二千六百余同学参加体育锻炼的有百分之八五·二一。身体欠佳的同学，由体育室另编和缓运动组，进行轻微的运动，如体操、乒乓球、太极拳等，并指定专业教员，负责领导和组织工作。所以，当课外运动时间，在运动场和校园中，全是按照规定地区，有组织的进行各种运动项目的锻炼，体育运动已成为绝大部分同学日常生活中不可缺少的一部分了。"},{"type":"paragraph","text":"在明确贯彻群众性体育运动的方针，结合该院具体情况，抓住了以推行“劳卫”制预备级为中心，同时做好了体育正课教学、培养骨干、运动竞赛等三项工作。"},{"type":"paragraph","text":"一、体育正课教学:根据体育正课教学的系统性、“劳卫”制预备级项目及该院具体情况，在开学前，由课务小组订出教学大纲，提交教研组审查、修正，并根据各教师的专长，分配各课任课教员。备课情况:教研组按各教师擅长，分为球类、田径、体操、游泳四个技术小组。各小组根据教学大纲所订教学要求，结合时间、场地、对象等条件，编拟详细教案，然后在体育教研组上试讲，并示笵教学，经讨论补充修正后，即为各班统一的教材和教法；教材内容除新体育理论外，特别注意结合“劳卫”制预备级的项目，包括速度、耐久力、灵敏、体力的训练，及季节性和课外体育竞赛的项目；上课分大班小班两种，采用两小时一贯制，四部轮换教学程序。在“开始”和“准备”部分教学过程，大部采用大班上课形式，“基本”部分和“整理”部分则采用小班上课形式，基本部分活动共七十分钟，包括两类运动教材，课中两班轮换教材。这种体育教学的好处有三点:1、发挥了各教员的潜力；2、减少时间上的浪费，使同学可获得更多体育知识，并不觉枯燥；3、减少了场地设备不敷的困难。"},{"type":"paragraph","text":"二、培养骨干:大力培养基层骨干，是开展群众性体育运动的重要环节，在开展活动过程中，结合当时的情况，培养了许多单项运动的裁判员和辅导员，一九五三年培养了一百七十四个篮排球裁判员，田径、机巧等各项运动的技术辅导员一百九十人；一九五四年共培养了一百八十人。这些骨干是根据他们的特长，从各班推选出来的。随着体育运动的普及和经常，同学们要求更多和技术上更好的辅导员，来辅导他们更好的锻炼，现正在培养各锻炼小组的骨干。训练的内容主要是使他们在短时期内，能掌握初级的技术和怎样进行辅导的方法。他们在锻炼和活动中起了很大的作用。"},{"type":"paragraph","text":"三、运动竞赛:为了在普及的基础上提高技术水平，使群众性体育运动更好地开展，按季节和全市体育活动情况，举行了各种运动竞赛，如一九五三年举办了班际篮排球比赛、全校运动会、越野赛跑、机巧舞蹈表演晚会等，今年曾举行了第二届全校运动会，参加人数都很广泛，且富有代表性。通过竞赛反复地向同学进行了新体育的宣传教育；提高了对体育活动的爱好；鼓舞了锻炼的热情，推动和巩固了群众性的体育锻炼。"},{"type":"paragraph","text":"以上这些工作推进了群众性体育运动的开展，而在群众性体育运动开展的过程中，又改进了这些工作。"},{"type":"paragraph","text":"一年多来，由于学校行政对同学健康的重视，改善了伙食营养、医药卫生和学习条件，并且进行了体育锻炼，特别是贯彻了毛主席的“三好”号召后，有效地改进了同学的健康水平和增进了学习效果。因而涌现出不少德才兼备，体魄健全的全面发展的优秀同学，如机械系二年级陈义平，化工系三年级薛君玕、无线电广播本科二年级李之权等同学都是体育运动中的能手，而学习成绩也是优等，在学生社团活动方面也是积极分子，在学校中能找出很多这样的具体事例来，使同学对全面发展的关联性有了具体的认识。"},{"type":"paragraph","text":"由于经常地不断地进行锻炼，体育运动的成绩也有了普遍提高。根据去年几项体育锻炼测验的成绩来看，达到及格的“百分比”相当高，如男子百公尺达到及格的有百分之七五。三、跳远百分之九○·四、跳高百分之九三·七五、机巧百分之九十以上；女子除百公尺达到及格的只百分之六二。二外，其余跳高、跳远、机巧及格者均达到百分之九十以上。只有在群众性体育运动普及经常开展的基础上，才会提高运动成绩，如今年四月全校运动会上有二十四个田径项目打破该院纪录、九项打破江苏省第一届体育运动大会纪录；在五月南京市中等以上学校学生体育运动大会上取得了四个总锦标中的三个锦标，获得了优异的成绩。"},{"type":"paragraph","text":"南京工学院在贯彻中央体委“结合实际情况，开展群众性体育运动，并逐步地使之普及和经常化”的方针中，由于抓住和解决了关键性的问题，因而获得了不少成绩。华东和江苏省体委为了具体贯彻中央体委工作计划，选定该院作为试行“劳卫”制的重点学校，本月下旬先挑选若干班级重点试行，预计该院下学年的群众性体育运动将会得到更普及和经常的开展。"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1954\\06\\5465070301.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>同学们正在进行体育锻炼</FONT>"}]}