{"id":305902,"date":[{"year":1954,"month":6,"day":4}],"page":"5","source":"","region":"","masthead":"","special_issue":"","column":"时事解说","genre":"","count":"2549","ytitle":"","mtitle":"争取和平解决朝鲜问题","ftitle":"","authors":["云海"],"text":[{"type":"paragraph","text":"日内瓦会议关于朝鲜问题的讨论，从五月二十二日起进入了一个新的阶段。在这一天的会议上，我周恩来外长就南日外务相四月二十七日的建议，提出了“成立中立国监察委员会，对全朝鲜选举进行监察”的补充建议，并得到南日外务相的完全同意，因而再一次表现出了中朝方面一贯谋求和平解决朝鲜问题的真诚愿望。而与此相反，李承晚集团代表卞荣泰在他的美国主子指使之下，再一次拒绝和平解决朝鲜问题，并提出了所谓十四点“建议”，用来堵死一切通往协议的途径。"},{"type":"paragraph","text":"全世界人民都可以清楚地看出关于和平解决朝鲜问题上的两条截然不同的路线。一方面和平民主国家主张:在没有任何外国干涉之下举行全朝鲜自由选举，建立统一的朝鲜政府。为筹备这一选举，应成立南北朝鲜对等的全朝鲜委员会。所有外国军队应在六个月内撤退，并由对维护远东和平具有最大关心的国家承担一定的义务，以保证朝鲜的和平发展。考虑到多年来朝鲜被分为两部分和由于战争所引起的南北朝鲜关系的尖锐化的实际情况，有必要设立中立国机构协助和监督全朝鲜选举。而另一方面李承晚集团和美国主张:要在作为朝鲜交战一方的联合国监督和批准之下，在美国军队的占领和干涉之下，进行所谓“自由选举”，以便建立一个以李承晚为总统、以李承晚的宪法和军队为唯一的宪法和军队的“统一的朝鲜”。"},{"type":"paragraph","text":"当关于朝鲜问题的讨论一开始，李承晚集团和美国的代表就坚持反对南日建议中关于组织全朝鲜委员会、在全朝鲜举行没有任何外国干涉的自由选举的主张，公然宣称要按照三年半以前联合国大会在美国操纵下通过的非法决议:由联合国监督单独在北朝鲜选出一批议员，参加到南朝鲜的“国会”中去，以便把北朝鲜并入南朝鲜李承晚政权的统治之下，换句话说，他们妄想在会议桌上实现李承晚集团和美国在三年军事冒险中所没有能够实现的目的。然而，对于他们这种荒谬无耻的要求，甚至连美国的若干盟国也不敢予以支持。我周恩来外长所提出的由中立国监察选举的建议，本已使各国对于监督选举的意见十分接近；只是美国存心不让朝鲜问题得到和平解决，指使李承晚集团提出所谓十四点“建议”来，这个“建议”虽然不得不同意在全朝鲜举行选举，但仍然无理坚持由联合国监督选举。"},{"type":"paragraph","text":"谁都知道，由联合国监督选举是极端不合理的。首先就联合国处理朝鲜问题的历史情况来看:由于美国的操纵，联合国很早就对朝鲜问题采取了片面的立场，特别是在美国发动的侵略朝鲜的战争中，联合国被置于交战一方的地位，因而完全失去了公正处理朝鲜问题的资格；正因为如此，所以这次才召开有中、苏、美、英、法五大国和南北朝鲜以及有关国家代表参加的日内瓦会议，来协商解决朝鲜问题，这个会议与联合国毫无关系。其次就朝鲜停战后的现状来看:联合国在朝鲜停战谈判中是以交战一方的资格出现的，目前在朝鲜监察停战的是由没有参加战争的中立国家代表组成的中立国监察委员会，而不是联合国的任何附属机构；既然如此，则为了在停战的基础上进一步和平统一朝鲜国家而举行的全朝鲜选举，也就应该置于中立国监督之下，而不应该置于联合国监督之下。再其次就联合国监督选举这件事的本身来看:自从一九四八年以来，南朝鲜已在联合国“监督”下举行过三次“选举”(最近的一次是在五月二十日)；事实证明:这所谓“选举”完全是在李承晚集团紧张恐怖和残酷迫害之下进行的，人民根本没有表达自己意志的可能。而这次在日内瓦会议上，李承晚集团代表之所以死抱住联合国“监督”不肯放手，也就是企图重演一次这样的“选举”丑剧，利用所谓“监督”来干涉朝鲜人民的自由选举，以便保证不得人心的李承晚集团能够继续统治和奴役朝鲜人民。无怪乎在卞荣泰提出的关于全朝鲜选举的“建议”中，一方面主张一切都要由“联合国”也就是由美国来进行“监督”，另一方面又规定“选举”要按照南朝鲜的“宪法程序”进行，特别是要保留李承晚的“总统”位置、南朝鲜的“宪法”和南朝鲜的军队(这三者是否变动，要留待将来由美国一手制造出来的议会去作决定)。"},{"type":"paragraph","text":"李承晚集团和美国的代表用来反对南日建议的又一个论点，是全朝鲜委员会的组成应该采用比例代表制。他们倚仗着南朝鲜的人口较多，企图采用比例代表制以使李承晚集团得以操纵全朝鲜委员会，从而制订不民主的选举法，在美国刺刀威胁下和在联合国旗帜掩盖下，把他们在南朝鲜的统治方式强加于北朝鲜人民的头上。他们故意抹煞这样一个事实，这就是由于第二次世界大战以后的历史发展，目前南北朝鲜存在着不同的社会、经济和政治形势，因此，双方必须以平等的权利来协商解决问题，以期完成建立一个统一的朝鲜国家的任务；因此，全朝鲜委员会的一切决议应在双方协议的基础上通过，而不能在委员会的组成上采用比例代表制，以通过片面的、不能成为双方协议的决议。只有在双方协议的基础上制订民主的选举法，保证选举能在充分自由的条件下进行，才能选出按比例代表制产生的国会。李承晚集团和美国代表故意把由举行全朝鲜选举而产生的全朝鲜国会的代表制问题，和为筹备举行全朝鲜选举而组成临时性的全朝鲜委员会的问题混为一谈，显然是别有用心。"},{"type":"paragraph","text":"关于撤退一切外国军队的问题，美国代表一开始就坚决反对南日建议；他们提出的唯一的“理由”就是:美国距离朝鲜太远，美军撤退以后回来不容易，因此不应该撤退。这个“理由”是如此的荒唐可笑，以致除“只恨美国干涉得太少”的李承晚集团以外，连美国的许多盟国都不敢公开支持美军无限期驻留朝鲜的无理主张。这样，在这次卞荣泰提出的十四点“建议”中，也就不能不伪装同意撤退美国军队，可是他要求的条件，是要在“统一的朝鲜政府能有效地控制全朝鲜”之后，而且还要得到“联合国的批准”；同时又要求协助朝鲜人民反抗美国侵略的中国人民志愿军，必须在选举之前一个月撤退。这就表明:美国仍然企图无限期占领朝鲜，用它的军队来给李承晚集团在选举中撑腰，来支持李承晚“统一”全朝鲜。"},{"type":"paragraph","text":"从以上所叙述的各点可以看出:美国和李承晚集团至今还在竭力阻挠朝鲜问题的和平解决。在五月二十八日的会议上，美国代表除了企图强迫它的盟国接受卞荣泰的十四点“建议”以外，毫无建设性的意见。在会外，美国更声称随时准备中断关于朝鲜问题的谈判，并把拖延和破坏谈判的责任推给和平民主国家方面。因此，全世界人民必须保持高度的警惕，争取日内瓦会议在朝鲜问题上达成对巩固亚洲和平有重大意义的协议。"}]}