{"id":305953,"date":[{"year":1954,"month":6,"day":5}],"page":"5","source":"","region":"","masthead":"","special_issue":"","column":"时事讲话","genre":"","count":"3300","ytitle":"","mtitle":"从人民生活上升看副食品供应问题","ftitle":"","authors":["萧雨"],"text":[{"type":"paragraph","text":"副食品是人生必不可少的食料。人们在日常生活中，除吃饭、吃面外，每天还必定要吃一些蔬菜、瓜果、蛋类、鱼虾、猪肉、食油及干菜等副食品。因此，副食品供应问题不但十分重要，而且经常为全国人民所关心。"},{"type":"paragraph","text":"副食品产销数量在同时增长"},{"type":"paragraph","text":"解放以后的几年来，由于国民经济的迅速发展及人民生活水平的不断提高，我国各类副食品的消费量一直在普遍而又迅速地增加着。这一事实在各大城市内表现得最为明显。据统计:一九五○年春节期间，北京市消费的毛猪还只有七千余头，但到一九五三年及一九五四年春节期内，这个数目就分别上升到了三万一千头与四万六千头。前后为时不过四年，北京市民在春节期间消费猪肉的数量竟迅速增长了五·五倍。大城市如此，各中、小城市的趋势也大致相似。以青岛市的情况为例:"},{"type":"paragraph","text":"去年第一季度内全市毛鸡的消费量只有三十五万七千多斤，但到今年第一季度却销了六十四万二千多斤。近年来，全国各工矿地区对各类副食品的需要量也是急剧上升的。钢都鞍山的人口这几年内已增加了三十六万。我们可以推算一下，倘每人每年平均吃十条鱼、五十个鸡蛋及三十斤蔬菜，那么，鞍山地区的人民在一年中就要多消费一千八百万个鸡蛋、一千零八十万斤蔬菜和三百六十万条鱼!与城市人民一样，农民们在解放后消费副食品的数量也普遍增多了。东北松江省有一个屯子去年丰收后二十七户人家竟杀了二十三头猪给自己吃，但这个屯子里的农民在解放前不要说吃肉，就是用几两油也是相当艰难的。"},{"type":"paragraph","text":"与消费情况一样，这几年，许多副食品的产量也在迅速上升。以猪为例:倘以一九五一年全国养猪的数目为一○○，那么，一九五二年则为一一五·一二，到一九五三年便达到了一二○·三三。不久前，有人在上海县北桥等三个乡作过一次典型调查；调查的结果指明:解放以前，这三个乡内的中农和贫雇农一般都养不起猪，一九四九年，三个乡养猪总数只有四二二头，平均五户人家才养一头猪，但近年来情况起了显著的变化，到一九五三年年底，三个乡的农民差不多每户都养猪一头到两头。油类、蛋类、瓜果及蔬菜等副食品的生产情况也与此相同。就江苏的油类生产的情况而论，如果以一九五○年油料作物产量的基数为一○○，则一九五一年为一一二·八，而至一九五二年即增加到了一四○·九。一九五二年青岛市崂山郊区共种植了蔬菜一万七千四百九十六市亩，但到一九五三年这个蔬菜种植面积就扩大到了二万零四百七十六市亩。"},{"type":"paragraph","text":"近年来，各类副食品产销数量同时普遍增长是一种十分可喜的现象。因为，消费数量的迅速上升正说明我国人民的生活已一天过得比一天好，而产量的不断提高又显示着我国的农副业生产正在日新月异地向前迈进。"},{"type":"paragraph","text":"一种新情况的出现"},{"type":"paragraph","text":"最近四、五年内，我国副食品的产销数量虽然都有显著提高，但发展到近年来却逐渐显露出了一种新情况:即增产的速度开始赶不上消费的速度。这种新情况现已在若干副食品的供销上获得了具体的表现。即以猪肉而论，根据东北、华北、华东、中南区的调查，倘以一九五一年城市的日常消费量为一○○，则一九五二年为二八○，而一九五三年就已达到了四一○。即城市猪肉的日常消费量在三年期内增加了三倍多。但另方面猪的增产的情况如何呢?据调查，在一九五一年至一九五三年的三年期内，东北、华北、华东及中南各区的广大农村虽然也增产了许多毛猪，但增产的数量却只达百分之二十。这就说明:在这三年期间，猪的产量增加的速度确实要比消费数量增长的速度慢些。食油的产销情况也是如此。我们知道，解放以后的几年来，全国各地农村虽然已增种了多种多样的油料作物；豆油、生油、麻油及菜油的产量虽然也已在逐年上升，但其增产速度毕竟没有消费增长的速度那么快。以江苏省的情况为例，从一九五○年至一九五二年的三年期间，各种油类的产量虽然增加了百分之四十左右，但消费增长的速度却决不是这个比例所能跟得上。江苏省江宁县四区义陵乡有个农民王世衡，解放前，他家里往往几个月不吃油。炒菜时只是用萝葡在锅内擦擦就算数；但解放后光景不同了，去年全家七口每月要用食油三斤以上。在江苏省以至在全国广大农村内，王世衡所代表的决不会只是一家一户的情况。过去，农民天黑就睡觉，但现在，有的农民要点灯学文化，有的农民还要围在灯下谈家常。农民这样普遍增加用油量，不要说增产百分之四十，就是再增产多些恐怕也不一定跟得上需要。"},{"type":"paragraph","text":"生产增加的速度赶不上消费增长的速度这一事实反映到副食品的供应上当然必定会导致出供不应求的现象。近来，有些城市中先后显露出来的若干副食品供求失衡情况就是这一趋势的具体表现。对于这种新情况的出现，我们丝毫也不用惊讶。因为，它的趋势表明:我国副食品的生产和消费都在不断增长，而需要和消费又已经常走在生产的前面从而刺激着生产向前发展。"},{"type":"paragraph","text":"几种不符事实的看法"},{"type":"paragraph","text":"对于若干副食品供应不足这一事实，大多数人民的认识是比较明确的。但另方面也有些人对目前这种情况认识不足。他们当中有的把若干副食品供不应求的原因归之于是生产减少了。也有人说:“这是出口过多的结果。”此外，还有人只从一个简单的希望出发，认为:副食品既然供不应求，那么，农民为什么不赶快设法多增产一些来进一步满足大家的需要?"},{"type":"paragraph","text":"这些猜测和看法显然是不符合事实因而也是不正确的。“是因为生产减少了”这种看法首先就没有任何根据。因为，正如前面列举的各项具体数字所指明:最近几年来，我国许多副食品，不论是肉、是油、是蛋、是鸡或是蔬菜，几乎样样都是增产的。所以，这种看法显然不能成立。其次，是不是真的由于出口过多呢?这种猜测更属无稽。我们知道，目前，我国副食品的出口量只占生产量中很小的一部分。去年，我国确输出了一些冻猪肉，但全部输出量却只及全年全国养猪量的百分之一·五。至于鸡蛋的输出额，则还没有达到战前一九三○年的三分之一。食油的情况也大致相似。今年，我国食油的出口数字不但没有增加，相反的，还削减了百分之二六·七。这就说明:我国副食品出口的数量并不多，因而也就不可能构成为若干副食品供应不足的一个原因。这里还需指出:这几年我国输出的副食品不但不能说过多，恰恰相反，应该说是太少了。我们知道，我国目前正在沿着实现社会主义工业化的大道向前迈进。为了争取迅速达成这一伟大的历史任务，全国人民不但要在各个不同的战线上努力工作，而且完全应该由国家输出一些物品到国外去换回若干为实现社会主义工业化所急需的机器和其他工业器材。一般人可能还不了解，在目前的国际市场上，我们输出一吨猪肉可以换回五吨钢料；出口七千五百吨猪肉就能换得一个拥有五万纱锭的纺织工厂的全部设备。鸡蛋、棉籽在我们看来似乎很平常，但输出到国外去换取工业品却能够派大用场。估计:一吨棉籽可换五吨肥田粉，而一亿三千多个鸡蛋则能换回一座两万五千瓦的火力发电厂。此外，对于农民增产副食品的问题，我们也应该有一个正确的看法。稍为熟悉一点农业生产情况的人，谁也不能否认这几年全国广大农民在增产副食品方面所创造出来的成绩。但另方面，我们也应明白，增加农副业生产并不是一件轻而易举的事。因为，在目前我国农村中，小农经济还占绝对优势。因此在这种小农经济的基础上增加副食品生产就不能不有一定的限度。这就说明:在我国农业从规模狭小的落后的个体农业改造成为规模巨大的先进的集体农业以前，脱离实际情况，过高过多地要求农民增加副食品生产是不很妥当的。"},{"type":"paragraph","text":"正确的认识与正确的态度"},{"type":"paragraph","text":"那么，我们应该怎样来正确地看待并处理这个问题呢?"},{"type":"paragraph","text":"首先，我们应该在思想上充分认识到:目前出现的若干副食品供不应求的情况，乃是我国国民经济不断向前发展的结果。这种情况的出现，不但不足为怪，而且正反映出了我国经济发展的新面貌。需要经常走在生产的前面不唯不是什么坏事，恰恰相反，它还可不断刺激生产增加，而给全国人民带来越来越多的好处。"},{"type":"paragraph","text":"其次，我们还要进一步了解到在目前情况下协助国家搞好副食品供应工作的重要性。我们知道，我国现在正在全面地进行着规模宏大的经济建设。经济建设事业能否顺利进行不但与资金积累、资源开发及人材使用等等问题有关，而且有赖于全国人民生活的安定与物价的平稳。因此，倘若我们不尽力协助政府作好副食品供应工作，则不但会影响广大人民的生活，而且将阻碍经济建设事业的顺利进行。"}]}