{"id":305981,"date":[{"year":1954,"month":6,"day":6}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"在光辉照耀下","genre":"","count":"1386","ytitle":"我国蚕丝生产获得更大发展","mtitle":"广大蚕农踊跃把春茧卖给国家","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"我国主要养蚕区的蚕农，正踊跃把春茧卖给国家。"},{"type":"paragraph","text":"蚕丝生产对国家经济建设有着很大的意义。一吨生丝出口，可以换回九十四吨钢材；一九五三年我国出口丝绸的总值，如果全部换钢材，就可以铺设一条从满洲里到广州这样长的铁路。"},{"type":"paragraph","text":"收购工作顺利进行"},{"type":"paragraph","text":"在总路线的光辉照耀下，各地蚕农都认识到育蚕与把茧子卖给国家是支援经济建设最具体的爱国行动。所以各地蚕农在前一时期，都努力饲养春蚕；最近他们又踊跃地把茧子卖给国家。西南区春茧采摘较早的四川省乐山专区，蚕农在五月七日到二十五日这十几天，卖给国家的土茧，已超过公私合营西南蚕丝公司在乐山专区原订的收购计划。自五月十四日起至二十五日止，乐山专区蚕农又卖给国家十五万多斤改良茧。我国的主要产茧区—浙江省，在新昌、嵊县、诸暨、杭县等收购较早地区的供销合作社，仅在五月二十八日以前的五天中，就收购鲜茧四十五万多斤。"},{"type":"paragraph","text":"鲜茧收购工作所以能够顺利进展的主要原因之一，是中国丝绸公司根据国内外市场制定并公布了恰当的收购价格。像华东区改良鲜茧中准价(按八百三十二斤茧子可缫一百斤丝计算)，以浙江与苏南两地为标准，春茧每市担(一百斤)为七十三万元，秋茧每市担为七十五万元。今年鲜茧收购价格比去年有适当的提高。浙江与苏南两地的春茧价格比去年提高百分之四点三，秋茧价格提高百分之四点一七；广东地区白茧收购价格比去年提高百分之六点七五，黄茧提高百分之十二点九。"},{"type":"paragraph","text":"采用科学方法养蚕"},{"type":"paragraph","text":"为了促使蚕茧产量的提高与质量的改进，人民政府曾采用许多有效的措施。"},{"type":"paragraph","text":"这，首先是推广改良蚕种与科学的养蚕技术。"},{"type":"paragraph","text":"江苏省蚕业管理局从一九五○年起就在全省推广改良蚕种，并先后修建了七十多个具有科学设备的催青室，组织蚕农实行春季共同催青和秋季集中保护。现在江苏省已有四十四个市、县的五十三万多户蚕农采用改良蚕种和共同催青法。这种优良蚕种的单位产茧量比土蚕种高一倍多；所产的茧子不但比较厚，而且质量也高。在缫丝方面，用土种需干茧四百多斤，但用改良种只需三百二十斤就足够了。"},{"type":"paragraph","text":"为了发展蚕丝生产事业，国家曾将华东的优良蚕种和桑苗，用飞机空运到西北边疆与西南区内地。"},{"type":"paragraph","text":"为了帮助农民解决种桑养蚕中的一些困难，逐步把蚕茧生产纳入国家计划轨道，中国丝绸公司广东分公司在顺德、中山、南海三县及西江一带养蚕地区展开预购工作。预购的数量达蚕农全部产品的百分之三十至五十。预购时先预付一部分茧款，如顺德县每个预售户平均可得四十万元左右的预付款，使蚕农的生产积极性更为提高。"},{"type":"paragraph","text":"国家对蚕农的照顾是多方面的。今年许多地区的蚕农还得到国家大量的贷款。像西南区四川、贵州两省，就以二十五亿多元的巨额款项贷给蚕农。"},{"type":"paragraph","text":"春茧产量普遍提高"},{"type":"paragraph","text":"由于国家采取了一系列促使蚕茧产量的提高与质量的改进的措施，所以今年春茧的产量，一般都比去年提高。"},{"type":"paragraph","text":"今年西南区的春茧，体大层厚；各养蚕区第一批所采摘的鲜茧，每单张蚕种平均产四十斤，比去年增加百分之十五左右，个别的更高达六十多斤。安徽省今年春茧丰收，已成定局。由于安徽省在许多地区都推行改良蚕种，所以产量有很大的提高，初步估计今年全省仅改良蚕种就可收七十三万多斤。浙江省蚕区入春以来阴雨连绵，对蚕茧的收获量有一定的影响；但由于当地党、政部门及时领导蚕农采用科学的养蚕技术，使蚕儿生长一般仍很良好。如嵊县、新昌等县，每张蚕种平均产茧五十至五十五斤，比去年的生产水平还略有提高。"}]}