{"id":305912,"date":[{"year":1954,"month":6,"day":4}],"page":"7","source":"","region":"","masthead":"","special_issue":"学校教育","column":"","genre":"","count":"1842","ytitle":"","mtitle":"注意提高儿童写作水平","ftitle":"","authors":["王士彦","余锦泉"],"text":[{"type":"paragraph","text":"本班儿童过去的语文成绩一般的都是三分、四分。但在认、讲、写、用四会上来说，认的能力较好，一般的成绩都是四分；讲、默写、运用文字方面就很差，只有三分、二分。有些儿童连日常要用的字如“脸”、“游戏”等都不会写。"},{"type":"paragraph","text":"本期为了要提高二年级甲组的语文程度，特别是写作水平，从教学中深深地体会到最主要的还是要从加强生字新词着手，使每个儿童对每个字都能认识，都能懂得它意义，并能写出；然后通过练习，达到会运用。同时教师根据了本班具体情况，掌握了量力和直观原则进行教学，这样才不会使儿童感到太易或太难，逐步提高儿童的记忆力和思维能力。"},{"type":"paragraph","text":"我们是这样进行工作的:"},{"type":"paragraph","text":"一、着重生字、新词的讲解。在每节课教学后检查效果时，不但要儿童会认生字新词，而且要求讲出字的意义。儿童们领会了字、词的意义，在运用上就有了不少便利。"},{"type":"paragraph","text":"二、从加强儿童书写着手，以提高其写作能力。除了指导儿童仿写生字、新词外，并经常教儿童听写。特别是儿童日常生活中要用的字，使儿童不看课本能写出。如“教室”、“清洁”、“健康”、“卫生”、“注意”、“敬爱”、“劳动模范”、“英雄”等。这样，儿童在造句中也就减去了不少困难。以前他们在造句时，口头造句总比笔头造句好，原因就是不会写的字太多了。儿童想到一句话而不会写的字多，就不去用脑筋，而拣容易的去写了，结果变成老一套，在写作上不能提高。"},{"type":"paragraph","text":"三、培养儿童组织说话能力。每课课文讲述后，一定要求儿童复述。同时结合每周说话课讲故事给儿童听，并组织儿童自己讲给大家听，给予练习说话的机会。并利用课余时间多和儿童谈话，在谈话中多用启发性的言语。如邓环瑛对我说:“余老师!我们的教室真好看!”我即问他怎样好看?他说:“墙刷白了，又贴了许多美丽的挂图，这不好看么!”我又接着问:“教室好看了，我们要怎样呢?”他说:“我们大家要爱护，不要在墙上画，不要在挂图上画，不要用手去摸，不要把挂图搞破。”经过这样经常的培养后，儿童们说话能力一般的都提高了。吴润妹、金静华、邓环瑛他们以前都是不爱说话的，而且怕说话；叫他们复述课文总是不开口，现在他们也能自动举手站起来讲述了。由于说话能力的提高，在写作上也就有了很大的帮助，儿童们根据自己所说的写出来，就比较丰富了。"},{"type":"paragraph","text":"四、多做作业练习；每周进行一次笔答和写话练习。在写话时教师事先做好准备，结合儿童所学过的字和儿童生活中所见的事物写成短短的文章教儿童听写。如高级同学忙着整理花圃时，我写了下面一段话教儿童听写:“这几天我们的大哥哥、大姐姐们都在忙着栽树、栽花，把我们学校里的花圃搞得真美丽。我们年纪小，不懂栽树栽花的方法，不能动手种，那我们就要好好的保护它，不乱踩、不乱摘。”在这次写话中，一般的成绩都是四分，只有二、三个字不会写。就是成绩差的儿童如吴万安、胡顺治、梅集昌三人也得到三分。"},{"type":"paragraph","text":"五、结合活动进行教学。在春季远足的时候，带儿童到城外约一里路远的上汶溪去玩，这时我思想上早作好了准备，回校后要儿童们做一篇简短的作文；这是本期第一次作文。于是一路上我就和儿童谈着:“你们看，这路上有什么?”他们说:“路上有小紫花。”到了田野间，又问他们:“这儿有什么?”儿童说:有麦，有油菜花，有蚕豆，绿的黄的真好看!到了上汶溪河边，我们坐下休息，我又问儿童:“这儿有什么?”儿童说:这里有河，河里有船，有木排，对面有高山，山上有树林，有塔。这时钟海军结合了语文第二课“这一切都是我们祖国的”，说道:“这是我们祖国的田野、高山、河流。真美丽啊!”经过这样和儿童谈了以后，这四面的景色在儿童的思想上是有了一个比较深刻的印象。回校后我就教儿童把出去远足一路上和在河边所看见的东西，有什么好看的和好玩的写出来。这时特别告诉儿童，先看见的先写，后看见的后写，使儿童在写的时候不会前后颠倒，而能够有系统有组织的写出。儿童听了以后，都很高兴的说:“我知道写!”在第二天检查中一般儿童都能把一路到上汶溪看见的东西写出。就是平时成绩差的姜德也能写:“星期六下午老师带我们到上汶溪。看见油菜、麦子，长得很好。我坐在草地上玩了好久；一会儿来了很多木排，又看见很多船。河那边有一座一座的高山。我玩了一会儿，就回到学校里。”"},{"type":"paragraph","text":"六、注意帮助成绩较差的学生，给他们较多的训练机会，并且积极鼓励他们，使他们相信自己的能力。例如梅集昌就这样提高了成绩。"},{"type":"paragraph","text":"七、对儿童作业方面必须认真地仔细地批改。批改后抽出一个时间将问答或造句发给儿童自己看几遍，使儿童思想上认识到哪里好、哪里不对，并知道教师改的原因。"}]}