{"id":62277,"date":[{"year":1939,"month":3,"day":13}],"page":"11","source":"","region":"","masthead":"","special_issue":"","column":"时文选粹","genre":"","count":"2008","ytitle":"东京帝国大学","mtitle":"风潮真相","ftitle":"","authors":["吴斐丹"],"text":[{"type":"paragraph","text":"吴斐丹"},{"type":"paragraph","text":"说起东京帝国大学，实在是被称为日本最高学府中的最高学府，东京帝大的学生，是包办了政治，□断了财界，以及支配了文化，科学，医药各方面，他们所不能干与的，只有海陆空军而已，但是军队中的军医，工程师，经理员，仍是东京帝大出身的人占着最高的地位。向来日本的内阁，除了海陆军大臣之外，八九都是东京帝大出身的；因为他有这样大的威势，所以东京帝大，就为日本一般人所敬重，学子们羡望的鹄的。但是在这个日本唯一的，庄严堂皇的学府之中，内部同称的有对立抗争的丑恶现象；同时此种纵横捭阖，排斥抗争的丑态，由最近经济学部纷争，而爆露于世人的眼前。"},{"type":"paragraph","text":"我们还是从头来说吧!这次经济学部的内争，可说起源于一九二八年的大森义太郎事件，因为那个时候，刚是日本马克斯主义派最活跃的时代，大森义太郎助教授，大内兵卫教授，是被反马克斯主义派的教授土方成美与河合荣治郎所攻击反对，结果大森义太郎终于离开了东京帝大的讲台，而变为一左翼的著作家。但是曾几何时，反马克斯主义的河合与土方，又自起分裂；而最后又对立起来，河合拉拢荒木光太郎，中西寅雄，马场敬治等成立河合派；土方则与本位田祥男教授联合，而与河合抗争；土方因自己的势力单薄，不能与河合对抗，于是又与大内等接近，结果是形成了土方派本位田祥男，大内，矢内原，舞出，上野，与河合派田边，荒木，中西，山田等的对立。因为土方派人数多，于是在一九三七年四月，土方又第二次被选为经济学部部长。"},{"type":"paragraph","text":"土方的联络大内，完全是一种政治的利用，就是要得经济学部教授会中多数的拥护，以争得经济学部部长的地位，他们的联合是不巩固的；而土方与本位田的团结，是始终很坚，他们深知大内派的终不能久合，于是乃设法引诱河合派的田边忠男教授与山田文雄教授，以扩大势力；在学校外面又与右翼团体勾结，提出日本主义经济学的口号，而集中的攻击大内与矢内原，矢内原教授，就是在此种情势之下，于一九三七年十二月退职!矢内原他职之后，土方派于是又转而攻击大内与河合教授等，结果去年二月发生人民战线派教授检举事件，大内教授亦被检举，上方就与本位田，田边，中西与留德的荒木等教授缔结所谓革新派，而要求把大内的职位辞退，他们的口号，是“对此种非爱国的学者，应立即处决”。"},{"type":"paragraph","text":"河合教授，在从前虽曾站在反马克斯主义的立场，与土方结合反对过大内教授，但这时因为土方派的势力日益膨大，又感到了兔死狐悲了。于是起而抗议，发表了“思想，立场虽异，但是在大学自治的前提之下，在法的处分未定之前，对大内教授的进退，不宜有所决定”的宣言，从此东京帝大经济学部内土方对河合的明争暗斗就更趋剧烈了。后因河合本人，也发生著作禁售事件，于是他本人的进退也成问题了。学校当局，劝告河合，要其自动辞职，但是河合坚持不接受，校长长与，终于不得不为河合问题的难于处置而辞职了。"},{"type":"paragraph","text":"校长辞职之后，原来决定的继任者山田三良博士，亦因感到河合问题的不好处理，终于不肯出马。结果东京帝大的校长，是落于工学博士平贺让海军造船中将的身上。平贺中将出来之后，一方面以文相荒木大将为背景，同时以工学部，医学部，理学部教授的意见为中心，对于经济学部的纠纷来一个澈底的处置。所以在今年一月二十八日的东京报纸上，突然发表了东大经济学部河合荣治郎与土方成美教授同时休职的消息。河合问题已经闹得很久，他的休职是在大家意料之中，土方是所谓革新派的领袖，在学部内已是敌人尽去，惟我独尊了；同时在外面又与右翼团体有勾结；所以土方的休职不仅在他本人是个晴天霹雳，就是一般人也觉得十分惊奇。"},{"type":"paragraph","text":"河合，土方同时休职的消息公布后，于是双方的教授就同时提出辞职，结果共有教授，助教授，讲师，助手二十三人的经济学部就只剩留了教授，助教授六人。"},{"type":"paragraph","text":"这个处置不仅引起土方派与河合派教授之辞职而且牵涉到法学部去，就是法学部的瞒山教授。为了反对河合的休职处分，于是也提出同情辞职。同时此次平贺的处置，完全未经经济学部与法学部教授会的讨议，于是被攻击为侵犯大学的自治精神，因为舞出经学部长，曾于从前加入大内派、被土方派攻击为马克斯主义的同情者，而法学部长田中，则与舞出有联合的阴谋。一方面经济学部，因教授的大量辞职，教授的补充很困难，而另一方这范围又扩大到法学部去，经济学部因为是平贺处置的对象，要开教授会议来讨论，是势所不能，但是法学部长田中，因未开教授会议而同意平贺之处置，于是就为攻击之的，于是有于最近辞职之说。这次学潮的结局如何，现在还是不知道。东京帝国大学经济学部与法学部的前途虽不可知，但是日本教育界的黑暗面，是完全暴露出来了。"},{"type":"paragraph","text":"这次东京帝大的学潮，是完全以教职员为中心的，但并不是日本的学潮向来如此，在从前也是以学生为中心，现在却转变以教职员为中心了。主要的原因，是学生已不如从前一样的易于鼓动而被利用。——因为学生的不复能利用，于是教育界的内部斗争，就赤裸裸的露出来了。"},{"type":"paragraph","text":"本文有部分文字因原报纸不清晰或损坏，故以白框代替。"}]}