{"id":62493,"date":[{"year":1939,"month":3,"day":14}],"page":"10","source":"","region":"","masthead":"","special_issue":"自学周刊(第9期)","column":"","genre":"","count":"1682","ytitle":"","mtitle":"打破知识私有化","ftitle":"","authors":["陆鸣高"],"text":[{"type":"paragraph","text":"陆呜高"},{"type":"paragraph","text":"在不合理的社会中，一切都显出了矛盾，跟着经济组织的还未十分健全，知识亦竟形成了一种私有的东西。换一句诉说人类千百年来从血汗中取得的社会经验，却成了只有少数人所能获得一种商品。大多数的人因现实环境所限制，不得不被□于门外，不能享受知识的滋养物。现在的学校，大多数都带点营业化的色彩，因为太看重“营业”两字，做校长的把学校当作了赢利的私产做教员的把教书的目的，当作像仅是为了个人的“薪水”问题。某一些青年，以挟带了几本洋装书为荣耀，表示自己是一个道地的知识份子，而对于较为落后的人，就缺乏教导的热情。这许多的现象，都表示出在现在社会中，商品化的知识，已成为像财产一样的变成“私有”的东西了。"},{"type":"paragraph","text":"自然“知识的私有化”是社会的病态，是一种极不合理的现象。要增进集体的幸福是必须要每个成员都健全起来。知识是一种生活争斗的武器，这已是谁亦不能否认的。现在是中华民族在困苦颠危中争取民族生存的时代，为了要使每个细胞发挥它的力量，来投入这抗战的烘炉中，就必须要打破“知识私有化”的不合理的状态，把这广大的落后民众教育起来，由迷濛昏厥的境地里清醒过来，认清了解放自己的争斗的方向，踏上抵抗侵略复兴祖国的大道。我们的领袖蒋委员长曾说今后第二期抗战，政治的工作较前更为重要。政治工作是离不开教育民众这一工作的。在这里，可知打破“知识私有化”这一件事，是显出何等的重要性。"},{"type":"paragraph","text":"以前许多人，都一致认为“愚弱贫”三项是中国不能强盛的原因，这旧中国的三个弱点，在抗战中长成起来的新中国，都要逐渐地加以克复。到了现在，扫除文盲克复愚昧的工作，更为现实情形所迫切需要。到了现在只有那些较有知识的人，随时来教导落后的人，先觉的来教后觉的，尤其一些优秀青年负起责任来，才能贯澈我们伟大的任务。个人主义的“独善其身”的思想，已不适于今日的时代，我们要争取集体的光荣，集体的智慧。我们要树起一种信念，就是要用最善的努力，使民族的全体构成员变成最智慧的人。当今科学昌明的世界，战争已成了一种智慧的竞争，用智慧来搅和的血肉所筑成的长城，我相信一定比单纯的血肉所筑成的长城更坚强更巩固。因此，打破智识私有”的工作，不但是必要，并且是我们青年立刻挺身积极去努力的一种目标。"},{"type":"paragraph","text":"那末，怎样来展开我们坚苦和伟大的工作呢?上面已经说过，“智识私有”是一种社会的病态，因此我们要干那些釜底抽薪的根本方法，一时是会遭逢很多困难的，虽然，我们现在的努力于抗战工作，一方面亦就是为要使从桎梏中解放出来的中国教育制度辟一光明的前途。但我们亦得在异常艰苦的环境中，尽自己所可能的力量，白手成家，不顾任何的阻挠，下着最大的决心，首先从自己的周围中不断努力，然后再将范围伟大起来。例如把自己家庭中或亲戚中许多落后的人先教育起来，有了相当成绩再把工昨圹展到自己的里弄去。在工作过程中困难的遭遇乃是意料中的事。但我们要坚忍，决不灰心，环境益困难益要加坚战斗的勇气。在青年中间更要有一个紧密的连系，如果力量可能的话，还可以举办像流动识字班，流动图书馆，里弄演讲会……等工作。在现在的孤岛上，我想还尽有种种有价值的工作待我们去做，而且这些工作还是极其迫切需要的。如果每个智识青年都动员起来，不但做到为自己求知，而且同时做到去帮助落后的人来求知，那所产生的力量一定是很伟大的吧!"},{"type":"paragraph","text":"我们自学集团成立以来，亦有好几个月，承蒙社会各方面的提携，更增加了我们努力的勇气。现在我以一个团员的立场，请求全体团员共同来打破“知识私有化”，以身作则也要成为一个真理的火炬，勇敢地照耀到每个黑暗的地方去。祖国是在极度危难中，读书的目的，决不是仅仅为了“个人”，自学团员的精神，应该一方面刻苦地学习，同时还要把学得的成果去教导比自己落后的人，我们要像一群野火的种子，是炽热的，纯洁的，勇敢的，乘着一阵强烈的风暴，到处发射着热，光，智慧和真理。以宗教徒的虔诚精神，把智慧的圣水洒在我们大多数落后的同胞身上。自学团员的青年，似乎应该具有着这种决心，为“打破知识私有化”而努力，亦就是为着争取抗战的胜利而努力。"},{"type":"paragraph","text":"本文有部分文字因原报纸不清晰或损坏，故以白框代替。"}]}