{"id":62508,"date":[{"year":1939,"month":3,"day":14}],"page":"12","source":"","region":"","masthead":"","special_issue":"世纪风","column":"","genre":"","count":"2132","ytitle":"","mtitle":"“隔绝阳曦”【下】","ftitle":"","authors":["息梦"],"text":[{"type":"paragraph","text":"息梦"},{"type":"paragraph","text":"“以下的事大家都知道，幸亏教员先生从容地将这信息传出，各庄子一递‘转牌’没到天明已到了一千多人将山围了，打上去，这些蠢东西还正在作他们的好梦。还了没有钱枪，勇敢的乡团已用抬枪将土堡轰破点起火来，不是一个也没有逃?”"},{"type":"paragraph","text":"“痛快!真的报应……”几乎人人仿佛在演剧场中喝采似的这么说。"},{"type":"paragraph","text":"“故事多呢，该当是那么样。不是我那师弟法如在白木棺材里躺着打牙战么?天色刚亮，外面枪炮如炒豆的响，突然有人将棺盖顺在一头，法如吓得坐都坐不起来，其实棺口上爬动着的那一个也一样是全身抖着，黑褐的面皮一点血色也没有。双手空空的，铁器没了，尽在打手势，意思是呌法如出去让他占这个位置。法如明白。这是一个弱种的新匪，要躲避攻入者的搜索的。他说:“看那小子的雏样儿，一把毛松辫子，尚垂在背上，一件浅蓝色的毛蓝布知袄，札腰都没有。一定是入伙不久的。”及至法如战战地跳出棺外，那东西便翻进去，还让法如给他将棺盖扣紧，用粗皮手指摄了几摄嘴唇，意思自然是不要声张。说也可怜!连话都吓得不能说了。”法静照例的皱皱眉头。"},{"type":"paragraph","text":"“不出来投诚，便是该死的东西!”乡董的裁判。"},{"type":"paragraph","text":"“话是这么说，在佛家看来也算作可怜了呀!”和尚曳长口调如同宣扬佛号似的。"},{"type":"paragraph","text":"“这个贼捉到了没有?”主人姪子的插问。"},{"type":"paragraph","text":"那样呆东西上那里能逃走，后来还没得好死，用木头架起在悬崖上烧死的就是这一个。唉!他还有一支盒子枪呢。装着十个子弹，连一个也没有放出。他跑到大殿时早送给了那个老长工，求指引他一条生路。”"},{"type":"paragraph","text":"“哈哈，生路就在棺材里!妙极!妙极!这庙里的老长工真有些识见。”县视学大笑着。"},{"type":"paragraph","text":"“一应一报，那老长工得了枪献于乡团，获了赏赐，后来发见那呆东西。”"},{"type":"paragraph","text":"“怎么，老长工说破了罢?”主人的姪子再问一句。"},{"type":"paragraph","text":"“不晓得其中的详细。可是一枪刺从棺中将他挑出来的!…………”"},{"type":"paragraph","text":"“一共十一个在睡梦里，打死的有一半，在土堡上防守打下来的四个，活捉了两个，那白木棺中的□东西便在数。乡团对于这场战事真的大获全胜，那教员先生自从跑下山报得头功之后，没敢再上去。”"},{"type":"paragraph","text":"“烧死的两个，那个不知道是怎么捉到的，但一样都上了大刑，身体上不用说先受了些刀伤，听说点火的时候都半死了。松柴多容易起火头，山下几里地以内这一天都闻得到尸气。我去搬法如时看那一堆木灰中，一架焦黑的骨架还不到二尺长，弯在地上，面目早分不清了。却也怪!只剩下两排又黄又大的牙齿，仿佛咧着嘴大笑。……山上经过这一次大战，屋子有烧掉的，神像有许多受了灾，老主持三个月没敢上山，学堂不用提是散了，却没跑一个土匪，可谓天数呢!”法静用感嘅的口语来结束这段且叙且议的长文。"},{"type":"paragraph","text":"“善恶到头的话一些不错，如静师所说那躲在棺材里的小子……所以神差鬼使般受天刑!”乡董微薰的面颊翘动的短胡，引用着经典成语，还在发无可奈何的议论!"},{"type":"paragraph","text":"“啊!……按任翁之言，确有所见。再照新道理讲，便见所谓遗传学的讲究。甚至于这东西的祖上也曾作过强盗，因此这点强盗的骨血会使他仍化在火灰里吧!”真是有新学问的县视学每加评论，在坐的人便不约而同的点点头。"},{"type":"paragraph","text":"这时我看那两位穿了粗夏布大衫的乡老互相呆看着，没敢发言也许他们不懂这些旧经典与新学问的谈话，但他们却只用惊奇的目光对着那口角下垂满脸酒肉气的和尚。"},{"type":"paragraph","text":"即时在紧张的好奇心满足之后，各个人的胃肠又自然向精好的食品作继续的要求。“三元”“八马”“十全富贵”的声音如同上了战场。"},{"type":"paragraph","text":"于是那场惨淡景象与种种的话早消灭于红□猪蹄的味道中了。"},{"type":"paragraph","text":"或者是大厅上十分凉爽，在赤日当空的正午，我却感到有点清冷。"},{"type":"paragraph","text":"饭后满院子与廊下全是团扇与大摺扇的摇动，老主人仍然穿了新天青色羽沙马微褂笑着出来招呼客人。一阵应酬与道谢的好话，代替了方才口舌咀嚼的声音。但那两批客人，虽不在吃饭的时间，他们立着，谈笑着，也自然分作两起；聪明周到的主人迈着方步绝不奇异地在两面招待。其结果每个来客的面貌都很愉快!"},{"type":"paragraph","text":"大厅中有些仆役正在收拾残肴，桌下几只大花狗互相争着嚼人口中吐落的肉骨。我在外边受不了他们的聒噪，便独自走进大厅东边的耳屋内。由大厅中刻花木门穿过去，看那些摆在精巧书架上的几十部线装书。古色古香的外表，仿佛表示主人的清高。我顺便看看那些白绫书签:多是十三经注疏，朱子大全…………左侧却有一部水经注，我打开乱翻到第三本，正找到现在属于这省分的几条大水。翻到近处的山水，很有兴致地尽看本文，一页页往下揭去。忽然看到所谓水是:“水有二源，西源出奕山，亦曰章日山，山势高峻，隔绝阳曦”这一行字，我呆了一呆，重新将这句文字记下，把书套在蓝布套内。回想刚才听说的故事；便有一阵很阴森的冷气似从这古色的书页中透出。"},{"type":"paragraph","text":"“原来是隔绝阳曦□…………”念着这个句子，一抬头从玻璃窗中看见饭前那两个阔气少年正互扮着鬼脸，而那位善言的法静和尚也在对面棕树盆景的旁边，数着念珠悠然地像想甚么事。"},{"type":"paragraph","text":"一八，三，二九。"},{"type":"paragraph","text":"右系十年前的旧作，故事却有几分真实；那时正是内地乡村纷乱不堪的时代，糊糊涂涂死去了多少乡野青年。这时代是过去了，以今比昔；谁能说中国是无团结力无进步的国家?此文写成未曾刊布，今从故纸堆中检出，虽题材陈旧，尚算那时略用心的写作。编者索小说类文字，寂处孤岛写不出生动的新创作，以此相应，感愧交至!"},{"type":"paragraph","text":"<IMG alt=请插入1号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1939\\03\\393e120101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>杨堤</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>巴比塞杨堤作</FONT>"},{"type":"paragraph","text":"本文有部分文字因原报纸不清晰或损坏，故以白框代替。"}]}