{"id":62650,"date":[{"year":1939,"month":3,"day":15}],"page":"8","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1441","ytitle":"","mtitle":"教育界抗战宣传日","ftitle":"本市教育团体联合发表宣言誓为三民主义教育努力到底","authors":[],"text":[{"type":"paragraph","text":"今日为上海特别市党部领导各界举行抗战宣传周之第四日、本市教育团体特发表宣言、并电呈蒋委员长、表示拥护委座对全国教育会议之训词、兹照录如次。"},{"type":"paragraph","text":"教界宣言"},{"type":"paragraph","text":"今天是上海第二期抗战第一次宣传周的教育界宣传日、我们觉得后期抗战的任务、比前期更加艰巨、因为教育是抗战建国的利器、抗战建国要使人民有明确的意识、坚绝的决心、一致的行动、持久的力量、这一切无一不从教育中得来的、在此抗战进入第二期时，我上海教育界应尽的责任、自属更加重大、我们要根据三民主义教育的原则、拥护蒋委员长在第三次全国教育会议中的训词、并拥护全国教育会议的宣言、对今后上海的教育、作深刻的检讨、研究其改进和加强的办法、以求适合于抗战建国的需要。"},{"type":"paragraph","text":"奉行三民主义教育"},{"type":"paragraph","text":"(一)绝对奉行三民主义教育宗旨蒋委员长在全国教育会议中训示我们说、“要以革命的三民主义、为我国教育的最高基准、实施抗战建国纲领、现代国家的新生力、是由教育经济武力三个要素所构成、教育尤为一切事业的基本”、这种最高领袖的指导和启示、我们教育界同人、应该深切体会、而拳拳服膺的、上海的教育界、都一致以三民主义为共同的信仰、我们应使全市学生的意志、如钢铁一般的坚强全部青年的精神、如烈焰般的激发、因教育的力量、使全市同胞的革命精神发扬蹈励、热爱祖国的革命情绪、愈见增高、这样才能争取我们民族国家的最后胜利。"},{"type":"paragraph","text":"拥护全教会议宣言"},{"type":"paragraph","text":"(二)绝对拥护全国教育会议宣言第三次全国教育会议、于此敌寇深入的时期、在政府所在地重庆开会、并发表了一提高学术标准、适合抗战建国需要的宣言、根据总理和最高领袖的启示、对于高等教育中等教育初等教育师范教育和社会教育各方面、均有详尽具体的指示、以求适合于抗战的需要、我们看了这次会议的进行、更应该紧张从事、积极进取、除奉行三民主义为教育的最高原则外、绝对的要拥护此次全国教育会议的宣言和决议案、须知争取抗战建国之成功、实有待于我们教育界的加倍努力、不恤牺牲。"},{"type":"paragraph","text":"服膺最高领袖训词"},{"type":"paragraph","text":"(三)绝对拥护领袖在全国教育会议的训词、蒋委员长在第三次全国教育会议时、亲临致训、说明会议的举行、正在全国抗战建国积极进行的时期、会议的使命和任务、是在检讨教育界上的现状、研究改进或补救的方法、解决当前教育上的困难问题、并阐述发达经济增强武力、是以教育为总枢纽的、运用节约刻苦的精神、来扩大教育的效果、坚定抗战建国的意志、建立我们积极建国的精神、要造成所有的学生、都是卫国自卫与自治治国的意识和本能、使教育军政打成了一片、集中于三民主义之下、同心一德、为中国革命而努力、我们竭诚拥护着领袖的训词、全国教育界应一致努力推行三民主义教育、坚定全国抗战的精神与意志、来争取最后的胜利、最后我全市教育界同人、应于今日庄敬严肃的自矢、誓为三民主义的教育而努力到底。"},{"type":"paragraph","text":"电蒋委长重庆最高领袖总裁蒋钧鉴、本日奉市党部规定抗战宣传周之教育界宣传日、上海市教育界各团体、认为抗战教育、关系重大、发扬党义精神、培植干部人才、俱为目前教育上至急至要之问题、恭读钧座在全国教育会议席上发表之训示、实为全国教育界在抗战时期最高之努力原则、本市教育界同人、竭诚拥护、誓当切实奉行以冀无负钧座殷切之期望、谨电奉闻、仰祈赐誉、上海市各教育团体寒叩。"},{"type":"paragraph","text":"电陈部长国民政府教育部陈部长钧鉴、第三次全国教育会议、秉承三民主义之最高原则确定今后教育之具体方针、本市全体教育界、自当遵照大会宣告、及一切决议案、勇往迈进、以求贯彻、谨此电陈、伏祈鉴誉、上海市各教育界团体叩。"}]}