{"id":62799,"date":[{"year":1939,"month":3,"day":16}],"page":"5","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1937","ytitle":"苏联共产党代表大会","mtitle":"史太林演辞全文","ftitle":"苏联五年以来的内政外交(四)","authors":[],"text":[{"type":"paragraph","text":"一、其渐渐增长之经济、政治文化威力。"},{"type":"paragraph","text":"二、苏维社会之道德政治的统一。"},{"type":"paragraph","text":"三、吾国各民族间之友谊。"},{"type":"paragraph","text":"四、红陆军与红海军。"},{"type":"paragraph","text":"五、和平政策。"},{"type":"paragraph","text":"六、全世界爱好和平之工人阶级的拥护"},{"type":"paragraph","text":"七、为或种理由而不欲破坏和平诸国家的常识。"},{"type":"paragraph","text":"在外交政策方面党的任务为"},{"type":"paragraph","text":"一、继续和平政策与加强对各国的事务性质关系。"},{"type":"paragraph","text":"二、小心避免为战争鼓动者卷入战争、因彼等常欲他人代为火中取粟。"},{"type":"paragraph","text":"三、加强红陆海军之战斗力至最高限度。"},{"type":"paragraph","text":"四、加强吾人与国际工人之友谊、因彼等利于国际和平与友谊。"},{"type":"paragraph","text":"国内情形均有进步"},{"type":"paragraph","text":"关于苏联国内情形、史太林述及国内全面的进步、包括经济生活、文化发展、以及政治权力的强固。"},{"type":"paragraph","text":"经济发展方面最显著之成绩在于采用近代技术完成工业农业的建设。"},{"type":"paragraph","text":"“吾国工厂中已不再有陈旧之技术、农场中亦不再有旧腐器具、即有亦仅少数”、史太林称、就生产技术与工农业应用新技术之程度言之、苏联比较任何其他国家均为进步、因此等国家中旧机器之应用、仍妨碍生产与近代技术之应用也。"},{"type":"paragraph","text":"在社会政治方面、苏联已完全消除榨取阶级、使工人农民及智识份子均加入工人前线、加强苏维埃社会之道德与政治的统一。"},{"type":"paragraph","text":"巩固苏联各邦之友谊联系、国内政治生活完全民生化、而新宪法亦已完成、此为本期最大之成绩。"},{"type":"paragraph","text":"苏联工业突飞猛进"},{"type":"paragraph","text":"史太林结论说、“这一切的结果使国内局势完全安定、政府巩固成为全世界所艳羡、”苏联工业之发展不仅表现于生产之增加、且表现于社会主义生产之发展、私人生产之毁灭。"},{"type":"paragraph","text":"总的二业出产已由一九三三之四二·○三○百万卢布、(一九二六——一九二七价格)、增至一九三八一之○○·三七五百万卢布、增加一三八·九○、社会主义工业生产由一九三三之四二·○○二百万卢布、增至一九三八之一○○·三四九百万卢布、增百分之一三八·九、私人工业生产由一九三三之二八百万减至一九三八之二六百万。"},{"type":"paragraph","text":"社会主义工业在工业生产总数中、占百分之九九九七、私人工业仅百分之○○三、私人工业之消灭本非偶然、乃因第一、社会主义经济制度高于资本主义制度、第二、社会主义经济制度、于数年中供给社会主义工业以工具、达到最新的技术水准。"},{"type":"paragraph","text":"由生产技术观点及工业应用近代机器之程度而言、苏联为世界第一、苏联之工业发展已超过主要资本主义国家、较之大战前苏联工业生产增加九倍、而主要资本主义国家仅超过百分之二十或三十、史太林嗣问、“吾人在何处有落后之现象乎、诚然、吾国每人工业生业之全产量仍属落后、一国工业之经济力、史太林云“就生产技术与工业发展之速率而言、吾人已超过主要资本主义国家、但仍然不够、必须在经济上亦能超过彼等、吾人能如此、亦必须如此、唯在经济上能超过其他主要资本主义国家、吾国乃能有大量消费品及生产品、使吾人能由第一期共产主义过渡于第二期”"},{"type":"paragraph","text":"农业生产较前大增"},{"type":"paragraph","text":"本期农业亦稳定增加、此增加不但表现于农产品之增多、而社会主义农业之增多、私人农业之消灭亦为一证、集体农场产谷由一九三三之七五百万海克他增为一九三八之九二百万海克他、私人出产由一九三三之十五·七百万海克他、增为一九三八之六十万海克他、集体农场近包括七千八百万农家、占全数百分之九三·五○、此数不包括集体渔场及集体手工业、此证明集体农场已经强固而稳定、社会主义制度乃吾国最适合之农场制度、史太林于是列举数字说明种植面积与集体农场之设备、国家农场之电犁、收获器与其他机器、一九三三年所用电犁、数为二一○·九○○、一九三四为二七六·四○○、一九三五为三六○·三○○、一九三六为四二二·七○○、一九三七为四五四·五○○、一九三八为四八三·五○○、六年间共增百分之百余。"},{"type":"paragraph","text":"一九三三收获机数为二五四○○、一九三八为一五三·五○○、增百分之五百、史太林谓吾国农业经常居世界第一、为世界最机械化之农业、因而占有世界最大之市场、同时又较之其他国家使用机器最多。"},{"type":"paragraph","text":"工业与农业之进步、□有国内贸易之发展。"},{"type":"paragraph","text":"国家与集体贸易营经增百分之一七八、集体农场之零卖增百分之一一二。"},{"type":"paragraph","text":"工农之进步将引起生活程度之提高、事实亦正如此、“现在失业与失家农人流落饿毙、乞求救济之现象、已不再有、此种时期早已过去、今日吾人不妨要求集体农场每年至少生产一百五十万、青年集体农民为工业生产之用、集体农场已非常富足、宜记取若无彼等之助力、吾国工业甚难发展、而工业若不发展则农民所需之工业生产品不能满足、然彼等技术之充分发展、彼等应能供给一部分人工为工业之用、此辈人工从事工业、对于国家经济将为莫大之收获、国家总收入在一九三三为四八·五○○百万卢布、一九三八为一○五·○○○百万卢布、工人与雇员之数一九三三为二二百万余、一九三八为二八百万、工人与雇员年支薪由一九三三之二四·九五三百万卢布增至一九三八之九六·四二五百万卢布、”"},{"type":"paragraph","text":"本文有部分文字因原报纸不清晰或损坏，故以白框代替。"}]}