{"id":62803,"date":[{"year":1939,"month":3,"day":16}],"page":"6","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1369","ytitle":"抗战宣传第五日","mtitle":"文化界一致动员","ftitle":"发表告同人书拥护国策　通电全国戮力建国大业","authors":[],"text":[{"type":"paragraph","text":"今日为上海特别市党部领导各界举行抗战宣传周之第五日、本市各文化团体于昨日举行联席会议、决定发表告本市文化界同人书、并通电全国文化界同人、一致动员全民拥护国策、戮力抗战建国之大业、兹照录告文化界同人书如下"},{"type":"paragraph","text":"全上海文化界的同志们、自从“九一八”的血钟响彻全世界后、我们全上海以及全中国的文化界同志、一致深信日本帝国主义者的野心、决不是外交政治等方法所可以解决、粉碎敌人侵略的迷梦、唯有拿整个国家民族的力量、予侵略者以迎头的打击、因此我们"},{"type":"paragraph","text":"一致唤起　全国同胞"},{"type":"paragraph","text":"抗敌的意识、在没有正式发动抗战之前、全国民众、应充份地培养自己的人力财力和物力、“七七”芦沟桥事变发动后、我最高领袖蒋委员长大声疾呼地号召着全国民众、“最后关头已到了、抗战一经发动、就要倾举国之力、抗战到底、牺牲到底、争取我们的最后胜利、”这时全国文化界首先把领袖的训示、剀切地解释、详尽地分析、使全国民众的抗战意识、明确坚定、全国民众的"},{"type":"paragraph","text":"抗战情绪　发扬蹈励"},{"type":"paragraph","text":"等到“八一三”淞沪一役正式开始、全上海的文化人不仅继续以笔杆作种种抗战文化的工作、而且有许多文化人实际地参加了各种抗敌后援的工作、自国军西移后、上海纵成孤岛、环境万分险恶、但我们文化人始终站在自己的岗位上、不屈不挠、艰苦奋斗、尽了我们文化人应尽的责任、过去的种种、纵不足自满、但本以往的经验、更可改进我们今后的工作、而且后期抗战业已开始、有待于我们文化界同人之努力者、更见迫切、现在就文化界各部门今后应特别努力的成立。"},{"type":"paragraph","text":"列举如次　以资共勉"},{"type":"paragraph","text":"第一、新闻界应将后期抗战的形势敌我双方实力的比较、敌人汉奸的暴行、我国军民壮烈的事迹、随时详细地报导于读者大众、文字力求通俗、内容务求翔实、使全国妇孺老弱、均深明今日抗战之大势、共坚同仇敌忾之心、第二、出版界、关于抗战理论的书籍、应予以系统地出版、内容务求精纯、定价力趋低廉、对于工农群众的读物、尤当加以注意、务使占全国人口百份之九十以上的工友和农友、都有源源不绝的精神食粮的供给、第三、文艺界、关于"},{"type":"paragraph","text":"抗战文学　文艺通讯"},{"type":"paragraph","text":"网的建立、这两项文艺界同人固曾致力于此、但其收获、仍不足厌我人之期望、我们希望文艺界同人今后当特别努力、应有更伟大的作品表现、第四、电影界、在目前这孤岛上、电影界的环境是相当艰苦的、我们希望电影界的同志们"},{"type":"paragraph","text":"不屈不挠　继续奋斗"},{"type":"paragraph","text":"对于抗战电影的摄制、应加倍努力、上海纵不能公映、我们可以送到内地去、因为电影在抗战文化运动中是一个最通俗最有力的武器、第五、戏剧界、话剧界在此次抗战期中、是很有工作表现的一个部门、自国军西移后、话剧界始终在继续工作之中、我们希望今后除努力于公演外、对于新剧本的制作、更应加以努力、其他若平剧游艺各界的改良运动、也是迫不容绥的事、文化的领域非常广大、现在仅检出上述的五个部门、望我全市文化界同人、秉其抗战必胜、建国必成的信心、动员全市民众、拥护抗战国策、与日本帝国主义者奋斗到底、上海市各文化团体联席会议。"},{"type":"paragraph","text":"通电全国　为民先锋"},{"type":"paragraph","text":"全国文化界同人钧鉴、今日为上海抗战宣传周之文化界宣传日、本市文化界同人深信在此抗战建国期中、我文化界之责任、至大至急、自应在最高领袖指导之下、戮力奋斗、唤起同胞、共坚同仇敌忾之心、动员民众、以成雪耻复仇之功、为民先锋、义不容辞、谨电驰闻、切祈共勉、上海市文化团体联席会议叩、删印。"}]}