{"id":1174912,"date":[{"year":1998,"month":11,"day":2}],"page":"12","source":"","region":"","masthead":"城市形象","special_issue":"","column":"徐州，阔步迈向新世纪(庆祝淮海战役胜利暨徐州解放50周年)","genre":"","count":"1820","ytitle":"","mtitle":"两汉胜迹遍徐州","ftitle":"","authors":["朱伟"],"text":[{"type":"paragraph","text":"徐州的旅游景点，历史遗存久远，文化底蕴丰厚，资源分布广博。两汉及其前后，徐州涌现出了一批主宰时局的领袖人物，他们组成了一个个相互对抗的庞大政治军事集团，为夺取最高统治权力而争斗，在中国历史上留下了辉煌的篇章。秦朝末年的刘邦和项羽，东汉末年的曹操、刘备和孙权，都是徐州老乡，楚汉相争、魏蜀吴三国鼎立，是徐州老乡之间在大动干戈，争夺天下。此外，西汉开国元勋萧何、曹参、周勃、王陵、樊哙、灌婴、夏候婴等都是徐州沛县人。从公元前206年刘项争霸，到公元265年司马氏建立西晋王朝，其间历史470多年。这段漫长而辉煌的历史，使徐州两汉文化闪灼夺目的光彩，两汉英杰、两汉遗存、两汉故事和传说，更增强了徐州两汉人文景观的魅力。"},{"type":"paragraph","text":"徐州汉墓是汉代诸侯王陵，有地下宫殿之称。自刘邦封其弟刘交为楚王开始，两汉时期在徐州先后封了十八位楚王、彭城王。这些诸侯王生前就在徐州的岗峦上，泗水畔看风水，选宝地，征用数万劳工，挑选能工巧匠，耗费巨额金银，为自己建造地下寝宫。近几年来，徐州利用汉代历史遗存，建设旅游景点，龟山汉墓、楚王陵、北洞山汉墓相继对游人开放。龟山汉墓位于古战场九里山北麓的小龟山，山体几乎全被挖空，而外形保持原貌，一座山就是一个墓葬。此墓为第六代楚王刘注和王后的合葬墓，由两条平行的墓道、甬道和墓室组成。甬道长56米、宽1.06米、高1.77米，甬道壁打磨光滑，从外口至里口规格尺寸一致，相差不足二厘米，测量之准确、施工之精细堪称2000多年前的建筑奇观。甬道两侧开凿的排水沟与墓室相通，形成一个完整的排水系统。墓室依照楚王生前的宫殿建造，有起居室、中堂、宴宾室、客厅、舞厅、钱库、武库、伙房、车马房等十四个宫室，面积达500多平方米。"},{"type":"paragraph","text":"位于徐州东郊狮子山南麓的楚王陵，建在山坡之上，以地势陡峭，气势恢宏为特色，曾被考古界称为奇迹。分布于楚王陵南缘的西汉兵马俑，是继咸阳汉俑、临潼秦俑之后的又一重大发现。现在汉兵马俑博物馆展出了从一、二号坑和马坑出土的兵马俑2500多件，尚有俑坑等待进一步探明发掘。徐州汉兵马俑3不仅数量多，而且在人物造形上采用了写意的艺术手法，姿势、服饰、表情多彩多姿。狮子山楚王陵景区内，王后墓、列侯陪葬墓群、兵马俑坑有待进一步探明方位，进行发掘，展示了建设两汉文化标志性旅游景点的资源优势。"},{"type":"paragraph","text":"汉画像石是汉代墓室四壁、石椁四周和祠堂墙面、门楣上的石刻画。徐州是我国汉画像石集中地之一，它与南京六朝石刻、苏州明清园林齐名，被称为“江苏三宝”，现已发现完整的汉画像石墓二十多座，发掘汉画像石600多块。青砖黛瓦，具有汉代建筑风格的汉画像石艺术馆座落在云龙山下。徐州汉画像石构图严谨、布局得当，采用线雕和浅浮雕技法。画面描绘的生产、生活内容十分广泛，有农业生产、手工作坊、社会交往、歌舞杂技、飞鸟走兽、神话故事等。其中牛耕图、纺织图、宴宾图、车马出巡图，不仅技法精堪，而且再现了当年生产力水平和社会习俗，是汉代绘画和雕刻艺术的瑰宝。"},{"type":"paragraph","text":"徐州是汉高祖刘邦的故乡，汉文化的发祥地。楚汉相争和三国时期，徐州战事频繁，在徐州城乡留下了连片分布的著名古迹和绘声绘色的故事传说。在市区除汉墓、汉兵马俑、汉画像石外，还有项羽检阅兵马的戏马台古建筑群、韩信设下十面埋仗大败楚霸王的古战场九里山、汉王拔剑泉、亚父冢、王陵母墓等。在周边百公里范围内，两汉遗迹密集分布。北有沛县汉城、刘邦任泗水亭长的泗水亭、衣锦还乡作《大风歌》的歌风亭、吕布的射戟亭，沛县北郊的微山湖中有留侯(张良)墓。微山湖烟波浩瀚，盛夏季节“接天莲叶无穷碧，映日荷花别样红”，是访古观景，品尝特产四孔鲤鱼和水产品的好地方。南有陈涉揭竿而起的宿县大泽乡、霸王别姬处灵璧虞姬墓、刘秀避难地肖县皇藏峪和古刹瑞云寺。东有宿豫县项羽祖居，睢宁县古邳镇张良进履求书的圮桥、曹操绞杀吕布的白门楼、关羽被曹兵围困的邳州土山。西有刘邦斩蛇起义的永城芒砀山，毫州的魏武遗迹。徐州及周边地区的两汉胜迹既相对集中，又连片分布，不仅文化内涵丰厚，而且具有规模优势。白天观景，晚上还可欣赏根据发生在徐州的汉代历史事件而创作的著名京剧折子戏《霸王别姬》、《三让徐州》、《辕门射戟》、《白门楼》、《兵困土山》和万马驰骋、奔放激越的古琵琶独奏曲《十面埋伏》。　(朱伟)"},{"type":"paragraph","text":"组稿:中共徐州市委宣传部"},{"type":"paragraph","text":"摄影:杨菁华"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\11\\98b2120601.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>杨菁华</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>狮子山楚王陵出土的汉兵马俑长阵</FONT>"}]}