{"id":1174891,"date":[{"year":1998,"month":11,"day":2}],"page":"10","source":"","region":"","masthead":"论苑","special_issue":"论苑(第845期)","column":"","genre":"","count":"2155","ytitle":"","mtitle":"论适度超前消费","ftitle":"","authors":["张文贤"],"text":[{"type":"paragraph","text":"张文贤"},{"type":"paragraph","text":"一、我们中国人历来崇尚节俭，提倡储蓄，积谷防饥，有备无患。这自然是一种美德，今后在任何情况下都要发扬光大。然而，如果从发展经济的角度来考察，过度的储蓄而抑制消费，会使生产萎缩，经济衰退，引起严重的后果。因为，生产和消费是相辅相成的一对矛盾。一方面，生产决定消费，没有生产就没有消费，不种苹果树就吃不到苹果。但是，反过来，没有消费也就没有生产，生产出苹果没有人吃，卖不出去，“惊险的跳跃”跳不过去，商品生产者就会摔得头破血流。生产出来的住房如果长期空置，没有人购买，其使用价值得不到发挥，其交换价值得不到实现，那就不是真正意义上的住房，充其量也只是建筑材料的堆积而已。"},{"type":"paragraph","text":"几年来，我们一直在寻找新的经济增长点，应该说，住房商品化是最现实的选择。尽管在住房商品化的道路上，已经迈出了艰难的步伐，有的已有突破性的进展，但从总体上看，一方面存在着大量的空置房，另一方面有不少老百姓居住条件还远没有得到改善；一方面房地产开发商的资金严重紧缺，另一方面，数目惊人的储蓄存款在银行里睡大觉，房地产市场进入了一个怪圈:有钱(权)的人不需要买房，而需要买房的人既无钱，又无权，或者辛辛苦苦积攒的一点储蓄远远不够买房，只能望房兴叹。"},{"type":"paragraph","text":"二、怎样才能走出怪圈:国际上成功的经验值得借鉴。"},{"type":"paragraph","text":"分期付款购房、买车、添置家具或其他高档耐用消费品，这在美国、加拿大、法国等市场经济发达的国家已经是司空见惯的“国际惯例”，在我国香港，据了解，“每百辆现销售的轿车中，有九十八辆就是采用‘融资租赁’方式售出的。”"},{"type":"paragraph","text":"市场经济本质上是信用经济，其中包括消费信用。这是指企业和银行等金融机构向消费者个人提供的、直接用于生活消费的信用。消费信用一般有两种类型:一类与商业信用相似，主要以分期付款的方式向消费者提供房屋或高档耐用消费品的信用；另一类则与银行信用相似，即由银行向消费者提供用于购买房屋或高档耐用消费品贷款。"},{"type":"paragraph","text":"消费信用也可看作是一种超前消费。消费者先将还没有到手的未来收入“预支”用来购买房屋或高档耐用消费品。国外有的消费者购买的住房要还贷十十五年，甚至要还到退休以后，甚至还到下一代。而企业、银行和消费者之间都会达成默契，都会认为是对大家(三方)都有好处的善举。因为房地产开发商可以及时把商品房销售出去，资金及时回笼；银行可以通过发放消费贷款赚取利息；消费者可以享受原本要耐心等待十年或十五年才能享受到的住房，使“期货”变成了“现货”。虽然每个月要归还贷款，还得支付利息，但一想到有这样一份“家当”实在是一种精神上和物质上的双重满足，另外也可促使消费者随时感到有一种未完的责任和压力，要勤奋、踏实地工作，以保证有足够的生活来源。"},{"type":"paragraph","text":"三、这种超前消费可能会被讥为“寅吃卯粮”。按照我国农历纪年用的“地支”的次序，寅年在卯年之前。“寅吃卯粮”是指今年吃了明年的粮，前吃后空，比喻经济困难，预先挪用了未来的进项。应该承认，寅年和卯年，有个时序。但这并不妨碍人们的消费总量。因为人的一生其实有多少寅年和卯年在不断地流转。相信不可能要求每个人都做到当年收入当年消费的。在会计学上，有个收入与费用的“配比原则”，我想可以借用来说明人的一生或者一个家庭的生命周期，收入与费用也是可以“配比”的。承认寅年与卯年之间有时间差，但相比之下，“寅吃卯粮”与“卯吃寅粮”，即超前消费与滞后消费，到底哪一种消费才是明智的选择?超前消费肯定对经济的发展有利。当然，我这里要强调的是适度超前消费，就是指对每个消费者而言，其超前消费的部分事实上是有保证的，是一种可以实现的“期货”，也就是消费者有能力在协定期限内，归还贷款。"},{"type":"paragraph","text":"四、看来，发展经济，保持稳定而持久的经济增长率，要从理论上和实践中走出两个误区:一是认为发展生产就是发展经济的全部。其实，经济是生产、交换、分配和消费四个环节的有机组合，任何一个环节的失灵，都会破坏整个经济的运行。在实践中，人们往往比较重视生产环节而忽视消费环节，我们有许多各种各样的机构在抓生产，唯独没有一个权威的机构在组织、指导和协调消费。例如，住房商品化和住房制度改革，似乎都在抓，但最终也搞不清应由谁来组织和协调，因而迟迟难以落实。又如，发展汽车工业，从中央到地方，都在作为支柱产业的“重头戏”。按照规模经济的理论和国际经验，轿车生产的年产量要达到三十万辆才够及规模经济的临界线(可以采取平均成本法、资金利润率法或经济效益综合指标法来计算)。但是，如果生产数量达到了规模经济，却发现市场有效需求不足，大量的轿车卖不出去，积压在仓库里，难道这也是规模经济吗?可见，规模生产要与规模消费相适应，这才是真正意义上的规模经济。否则，规模生产而缺乏市场，就会演变成“规模浪费”。二是对超前消费加以抵制和批判，而把滞后消费(即等到储蓄的金额足以支付住房、轿车或其他高档耐用消费品时才进入消费)看作是天经地义的生活方式。殊不知，消费周期与生产周期往往不是同步的。在这一点上，许多外国人比我们中国人更聪明，更想得开。只要勤劳一生，“预支”一点消费，享受在先又有何不可。"},{"type":"paragraph","text":"结论:在生产与消费的关系上，要有一点辩证法；在发展经济方面，要有“逆向思维”，从消费入手，采用“反弹琵琶法”；在促进规模消费方面，要实施适度超前消费，即使是“寅吃卯粮”也无不可。"}]}