{"id":1174973,"date":[{"year":1998,"month":11,"day":3}],"page":"5","source":"本报","region":"","masthead":"国内新闻","special_issue":"","column":"热门话题","genre":"","count":"1507","ytitle":"“黄牛”公然武力抗拒游戏规则","mtitle":"成渝高速客运市场亟待根治“毒瘤”","ftitle":"","authors":["周其俊"],"text":[{"type":"paragraph","text":"10月份来，重庆开往成都的成渝线高速客运的客源之争，进入了白热化阶段。怎样保证高速客运的长久稳定、安全，已刻不容缓地摆在了有关部门面前。"},{"type":"paragraph","text":"10月8日晚6时，九个“黄牛”在重庆菜园坝为争客源，“拔刀厮杀”，两死两伤；10月12日晚8时许，成都市道路运输协会成渝高速公路专委会主任周英杰因倡导“滚动发班”，在成都营兴街一火锅店被九名持刀“黄牛”刺杀，身中六刀，抢救后脱险(详见本版10月16日报道)；10月13日中午，十多个手持铁管、杀气腾腾的歹徒在光天化日之下，冲进重庆交通运业公司陈家坪汽车站，将车站保卫科科长打翻在地后，扬长而去……"},{"type":"paragraph","text":"这“刀光剑影”的出现决非偶然。1995年6月，成渝高速公路开通后，当时重庆市交通局运管处的基本原则是:开放市场、审查资格、有偿使用、公平竞争、适度调控。现实情况是“市场”彻底“开放”了，但“调控”则成了一句空话。60多家公司的350多辆“豪华大巴”在成渝线上展开了激烈的竞争。每天从重庆至成都的旅客实际客流量仅1500多人，但按350辆每车50个座位计算，每天有17500个座位。“粥少僧多”的结果使“黄牛”应运而生。“黄牛”每“争”到一名乘客可提取5至10元的“小费”。各车主为“夺”客源，也以低于原价20%至30%的价格吸引乘客。为此，一年内各车主累计共被“抹”掉了5千多万元的利润。"},{"type":"paragraph","text":"今年6月26日，川渝两地主管部门“权威”人士根据实际情况，经精心研究策划，终于拿出了“杀手锏”:将过去定班发车，改为“滚动发班”(主要针对“凯斯鲍尔”、“沃尔沃”等豪华大型客车，国产普通型客车除外)，营运企业须统一按序号单班发车，旅客必须去车站内购票上车；总收入按各车有效运行班次和车型系数为核算基础统一分配。这一“招”是“绝招”:使成渝高速公路全线开通不久就被“黄牛”控制的客源，第一次摆脱了吸附在其身上的“血吸虫”；每辆车的上座率上升到了80%左右，各车主也一举“转亏为盈”，每月至少有5万元收入，从而结束了全面亏损的局面。"},{"type":"paragraph","text":"由于“滚动发班”铲除了“黄牛”赖以生存的“土壤”，断了他们的“财路”。“黄牛”们当然不肯罢休，一个个伺机“卷土重来”。原来，在方圆不到300米的重庆汽车站地盘上，另外还有四家长途汽车站:重庆长途汽车站、外滩汽车站、珊瑚汽车站、站前广场发车站。这些车站由于使用的是普通型客车或其它原因，无缘参加重庆汽车站发起的“滚动发班”，数百个暂时“失业”的“黄牛”，一个个又在此替新车主尽“犬马之劳”，并受到了车主和车站的保护，与“滚动发班”进行“血刃”相见的“角逐”。无疑，这对“滚动发班”构成了很大的威胁。"},{"type":"paragraph","text":"成渝高速客运“血刃”相见的竞争令人触目，发人深思。究竟应怎样发展高速客运市场，保持长久稳定?已刻不容缓地提到了有关部门的面前。四川省运输管理局副局长王晓世说，“滚动发班”的推出和执行遇到的阻力不小，但不论遇到什么情况，“滚动发班”都会坚持下去，不光是成渝线，以后的成绵线等高速公路也会如此。一位业内人士告诉记者，近日重庆警方新增了23名武警和民警，在菜园坝地区实行“武装巡逻”，对犯罪分子进行打击，以控制该地区社会治安，严厉打击黑势力的嚣张气焰。经过打击，这几天菜园坝地区的客运秩序稳定。"},{"type":"paragraph","text":"对黑势力进行打击，当然必不可少，但“治标”还须“治本”。有识之士认为，要根本解决市场“毒瘤”，就必须提倡“以资产为纽带，组建重庆汽车站联营集团，将菜园坝地区的几个车站纳入‘一体化’管理，实现以资产联结，利益共享”。据悉，此方案已受到客运部门“权威”人士的重视。"},{"type":"paragraph","text":"本报记者　周其俊"},{"type":"paragraph","text":"(本报重庆11月2日专电)"}]}