{"id":1174565,"date":[{"year":1998,"month":10,"day":31}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1405","ytitle":"中国民航总局和上海市政府举行大会","mtitle":"表彰东航客机成功迫降有功人员","ftitle":"黄菊在会前会见受表彰的集体代表和个人并发表讲话，刘剑锋、徐匡迪在表彰大会上讲话","authors":["杨阳","郑蔚"],"text":[{"type":"paragraph","text":"本报讯　(记者郑蔚实习生杨阳)中国民航总局和上海市人民政府昨天在上海友谊会堂隆重召开“东航2173号飞机成功迫降”表彰大会。"},{"type":"paragraph","text":"会前，中共中央政治局委员、上海市委书记黄菊，中国民航总局局长刘剑锋，上海市市长徐匡迪，中国民航总局和市领导陈良宇、孟建柱、鲍培德、王立安、韩正、刘云耕、宋仪侨等亲切会见了受表彰的集体代表和个人，并与大家合影留念。"},{"type":"paragraph","text":"今年9月10日晚上，中国东方航空股份有限公司从上海到北京的MD-11型B2173号客机起飞后，因前起落架发生故障，于当晚23时07分紧急降落在上海虹桥国际机场主跑道上，保护了国家财产和保卫了100多名旅客的生命安全。这次飞机成功迫降是国家民航和地方机场、天上和地面齐心协力、密切配合、稳当决策、冷静处置航空突发事件的一个成功范例。"},{"type":"paragraph","text":"在会见时，黄菊代表上海市委、市政府对受表彰的立功集体和个人表示热烈的祝贺和崇高的敬意。他说，这次东航班机的迫降成功，展现了机组人员以及机场地勤、公安、武警、消防、医疗等各有关单位面对突发事件，努力战胜困难和艰险的勇气、信心和力量。"},{"type":"paragraph","text":"黄菊说，这次飞机成功迫降归功于机组临险不惊、正确处置，归功于中国民航总局的正确领导，归功于虹桥机场的临场指挥，归功于驻虹桥机场各单位和公安、武警、消防、医疗等单位的协调配合。这是上海空港长期注重突发事件处置能力训练的结果，为中国民航与上海市树立了良好形象。"},{"type":"paragraph","text":"黄菊要求认真总结经验，大力弘扬伟大的抗洪精神和这次东航2173号飞机事故处理过程中体现出来的精神风貌，按照“安全第一、正常飞行、优质服务”的总体要求，把民航安全和服务工作做得更好，把上海空港窗口形象塑造得更好。"},{"type":"paragraph","text":"在表彰大会上，刘剑锋指出，在这次2173号飞机成功迫降中，倪介祥机长和机组其他成员正确处置，精心操作，起了关键的作用。空勤组全体同志表现了对人民生命财产高度负责、一切为了旅客安全的崇高思想，表现了良好的心理素质和过硬的飞行技术，表现了严谨细致、团结协作的优良作风。上海市领导亲临现场，各有关部门共同努力，为飞机成功迫降提供了及时有力的应急保障和救援，并使机场很快恢复开放。"},{"type":"paragraph","text":"刘剑锋说，保证安全是民航工作的头等大事。我们要认真总结这次成功迫降和应急救援的经验，进一步加强民航的安全工作，要继续加强飞行队伍、空管和各种地面保证工作，创造更好的安全记录。"},{"type":"paragraph","text":"徐匡迪在表彰大会上发表了热情洋溢的讲话。"},{"type":"paragraph","text":"他说，东航2173号飞机的成功迫降，是全体机组人员和地面应急救援人员用实际行动谱写的一曲新时代的“人民航空为人民”的赞歌，赢得中外旅客和社会各界的一致好评，在海内外产生了良好的影响。这不仅是东航的骄傲，中国民航的骄傲，上海人民引以为自豪，也为我们国家争了光。"},{"type":"paragraph","text":"徐匡迪希望全市各行各业都要学习和弘扬这次应急救援行动中涌现出来的革命英雄主义和高度敬业精神，始终把人民群众的安全和利益放在第一位，始终把安全生产放在突出的地位，进一步做好城市各个方面的安全工作。"},{"type":"paragraph","text":"表彰大会由民航总局副局长鲍培德主持，民航总局副局长王立安、上海市副市长韩正分别宣读了民航总局和上海市政府的表彰决定。"},{"type":"paragraph","text":"东航2173号飞机机长倪介祥、华东空管局王中东、虹桥机场李德润等作了交流发言。"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\10\\98av010401.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>郭天中</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>昨天上午，黄菊、刘剑锋、徐匡迪等会见受表彰人员。"},{"type":"paragraph","text":"郭天中　摄</FONT>"}]}