{"id":1174789,"date":[{"year":1998,"month":11,"day":2}],"page":"1","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"4281","ytitle":"","mtitle":"崛起在太平洋西岸","ftitle":"——上海从工业基地走向经济中心","authors":["沈世纬","陈雅妮"],"text":[{"type":"paragraph","text":"新华社记者　沈世纬　陈雅妮"},{"type":"paragraph","text":"太平洋西岸、长江人海口，一座被国内外人士赞之为“最具活力”、“最令人兴奋”的城市——上海，正以其崭新形象和无穷魅力，向世人展示着她近二十年的非凡历程:一个数十年单一功能的特大型加工城市得到了脱胎换骨的改造，成为具有经济、金融、贸易中心功能的现代化国际大都市。"},{"type":"paragraph","text":"(一)"},{"type":"paragraph","text":"无论是流光溢彩的华灯之夜，还是瑰丽斑斓的浦江之晨；无论是奇伟壮观的高楼华厦，还是温馨雅致的街区小景，徜徉其间，浓浓的国际大都会氛围扑面而来!透过这富丽的外观形象，更有瞬息万变的流动，显示出大都会充沛的内在活力:在这里，每秒钟有上万笔证券、外汇、期货的交易配对成交，每分钟有上百万美元的货品从口岸进出，每小时有上亿元短期资金在银行间拆借，每天有数亿元的商品货币回笼……"},{"type":"paragraph","text":"在这片占全国千分之一的土地上，曾经承担了全国45%的日用品的生产和供应，产出过占全国八分之一的工业产值。14平方公里的中心城区，四分之一被与民居犬牙交错的工厂所占据。如今，这里成了全国各种交易市场、各类金融机构、各业商贸公司、各大集团总部集结最密集的城市。多少年来充斥其间的煤炭、生铁、棉花等一些初级原材料的实物流转，"},{"type":"paragraph","text":"被大量资金、信息、票据及各种金融衍生物的流转所取代。中心市场这只无形的“巨手”正在承担资金、产权、人才、技术以及有色金属、钢材、粮油等重要资源的基础性配置。上海，从全国最大的工业品调拨中心，开始演变成为各类生产要素的市场配置中心。"},{"type":"paragraph","text":"从工业基地迈向经济中心，使上海的经济能量得到充分释放，经济实力登上了新台阶。1990年到1997年，上海国内生产总值翻了两番多，人均GDP达到3000美元。这期间，上海的第二产业增长了2.6倍，而且是新兴支柱产业和高新技术产业挑起了大梁；与此同时，以金融、贸易、交通、服务业为主的第三产业猛增了6.3倍，占GDP的比重从31.8%提高到45.5%。第二产业和第三产业成为上海经济腾飞的强劲双翼。"},{"type":"paragraph","text":"经济中心城市功能的强化，大大拓展了上海经济的循环空间，增强了经济的抗波动能力。精明的上海人，充分利用国际国内两个市场、两种资源和两种资金，使上海成为中国联结世界经济的枢纽。1997年，上海完成了全国18.7%的港口吞吐量、10.5%的货物周转量和18.3%的出口商品额，创造了全国12.4%的财政收入，吸引了约占全国10%的外商投资……"},{"type":"paragraph","text":"上海，再度成为共和国当之无愧的“长子”，而且不再是单凭工业支撑的“跛脚”，而是充满朝气与活力的经济巨人!"},{"type":"paragraph","text":"改革开放造就了一个令世界刮目相看的新上海!"},{"type":"paragraph","text":"(二)"},{"type":"paragraph","text":"启动于改革开放后十年的上海经济腾飞，酝酿于改革开放前十年的思想发动和战略选择。"},{"type":"paragraph","text":"市委书记黄菊回顾说:“八十年代初，我国改革开放大潮刚刚兴起，上海作为传统体制最典型的城市受到了前所未有的冲击。上海向何处去?振兴，沉沦?有识之士一开始就把问题尖锐地提到上海面前。”"},{"type":"paragraph","text":"这个时期，上海的经济增长一反多年来高于全国增幅的常态，1979年以后的十年中，GDP的实际增长率均低于全国的增长水平，“七五”时期平均增幅跌至5.7%，为建国以来的次低(仅高于“二五”时期)，比全国增幅低了两个百分点。"},{"type":"paragraph","text":"最大的反差是工业优势的丧失。不仅工业总产值、工业品出口总量第一的指标让位于沿海其他省市，工业效益也连年滑坡。全员劳动生产率从1978年前全国平均数的2.4倍，下降到1989年的1.87倍；工业的投入产出比从最佳时期的1:10下降到1:1以下。八十年代后期，上海的工业投入增长了70%以上，而产值增长只有22.3%，利税仅增长3.6%。"},{"type":"paragraph","text":"严峻的现实触发了深刻的反思。上海几届市委、市政府的领导和经济界人士，日益看清了这样一个现实:资源匮乏的上海，之所以成为高效益的工业基地，是依赖于高度集中的计划体制。在全国经济格局已发生重大变化的今天，再固守这样的发展模式，必然走入死胡同。几十年工业基地的营造，固然打下了上海配套齐全的工业基础，为国家提供了数以干亿元计的财力；但同时也使上海从具有综合功能的中心城市演变为单一功能的生产型城市，产业结构失衡，城市容量饱和，生态环境恶化。1978年，显示中心城市功能的第三产业比重降至18.6%的历史最低点。"},{"type":"paragraph","text":"深刻的反思和实事求是的分析，使上海人跳出了几十年的思维定势，开始以开放的眼光重新审视上海，寻找上海的定位，选择上海的发展战略:发挥上海独特的区位优势、口岸优势、人才优势和市场传统优势，再造具有经济中心功能的国际化大都市。"},{"type":"paragraph","text":"当时任上海市长的江泽民同志深刻指出:“今天的上海，困难与希望同时并存，机会与挑战一起出现。”继任市长朱镕基向全市人民疾呼:“起来，不愿上海衰落和萎缩的人们!”其时，我国改革开放的总设计师邓小平环视世界政治经济形势，着眼于中国发展的全局，打出了上海这张王牌。他高瞻远瞩地指出:“上海是我们的王牌，把上海搞起来是一条捷径。”党的十四大进一步明确，“尽快把上海建成国际经济、金融、贸易中心之一，带动长江三角洲和整个长江流域地区经济的新飞跃”，一锤定音地确立了上海发展的战略定位。"},{"type":"paragraph","text":"(三)"},{"type":"paragraph","text":"历史的潮流把上海推到了改革开放和中国经济发展的前沿。遵照小平同志的殷殷嘱托与党中央的战略部署，上海市委市政府提出了一系列实施由工业中心到经济中心转折的谋略与举措。"},{"type":"paragraph","text":"“领先一步取得改革的先发效应”。经济中心必须是市场经济的先行区，而上海曾经是全国计划经济的模范执行区，旧体制的烙印深，惯性强，不实行领先一步的改革战略，一切将无从谈起。正如市委书记黄菊所说:“上海作为国有大中型企业最集中、受传统体制影响最严重的地区，应当在这场经济体制划时代变革的实践中率先突破，走在全国的前列。”为此，上海决策层不断启动解放思想的闸门，要求各级干部冲破旧体制的思想羁绊，勇于在体制、机制上创新。市委、市政府提出了率先建立社会主义运行机制，率先建立现代企业制度框架的实施步骤，以改革的精神解决发展中的各种矛盾和困难，促使体制和机制的转换。"},{"type":"paragraph","text":"“对产业结构进行战略性调整”。以工业为主体的生产中心城市不可能成为国际经济中心，必须实施新的产业发展战略。为此，上海把几十年一贯制的“二、三、一”产业发展序列，大胆地调整为“三、二、一”:优先发展以金融为主干的第三产业；大刀阔斧地调整改造第二产业，培育新的支柱产业，集中发展高新技术产业；以都市型农业和现代化农业的要求，稳定提高第一产业。在上海，作为现代经济核心的金融业，七年增长了6.46倍，各类金融机构发展到2634家，外资金融机构的聚集在全国独占鳌头。"},{"type":"paragraph","text":"“城市基础设施先行”。多少年来工业扩张而城市建设滞后，是上海中心城市功能衰退的直接原因。为此，上海集中力量对城市建设进行强投入，大刀阔斧地对旧城进行改造。从1990年至1997年8年间，上海城市建设总投入达1664亿元，相当于整个八十年代的9倍多!尤其是利用“土地级差效应”，使土地成为滚滚财源，获得建设资金近千亿元。与城市建设同步进行的是城市形态和功能的重塑，即实施大规模城市空间布局的调整置换。以往犬牙交错的“大饼式”城区，按照中央商务区、中心城区、生产加工区的规划，重新布局成为若干个功能各异的同心圆。为了这一置换，光是市中心迁往郊区的工厂就有1000余家，有200多万人迁徙到郊区，相当于一个中等城市的搬迁。"},{"type":"paragraph","text":"“构筑国家级要素市场”。世界级经济中心是辐射强劲的市场中心，是内外资金、商品、技术、信息、人才流动的枢纽。上海紧紧抓住发展市场经济的机遇，把构筑各种要素市场作为建设“三个中心”的点睛之笔。随着证券、外汇、保险、拆借四大金融市场和金属、煤炭、航运等八大国家级物资交易市场落户上海，一千多个区域性和地方性市场应运而生，一个几乎覆盖所有生产要素的市场框架基本成形。"},{"type":"paragraph","text":"“抓住机遇，乘势而上”。贯穿这个大转折历程始终的，是一种强烈的机遇意识，是小平同志“抓住20世纪的尾巴，这是上海的最后一次机遇”的谆谆嘱托。上海的决策者以各种方式强化这种意识，在全市形成“珍惜机遇，用好机遇”的紧迫感，使上海人的才智与创造力如喷泉迸发，源源不绝。"},{"type":"paragraph","text":"(四)"},{"type":"paragraph","text":"在今年上半年上海统计资料中，有一个耐人寻味的数据，即全市GDP增长9.4%，其中有0.91个百分点是外省市在沪企业创造的增加值。"},{"type":"paragraph","text":"一些把集团总部迁往上海的企业家说:企业要有大的施展，要参与国际市场竞争，势必要利用中心城市的大码头、大舞台，上海为我们提供了新的市场和商机。正是这种充满机会的市场氛围和日益完善的市场服务，吸引越来越多的国内外投资者云集上海。到今年上半年，在上海投资的国内和外资企业分别达到1万家和1.8万家。"},{"type":"paragraph","text":"国际经济中心必须依托于周边腹地的高度发展，腹地的高速发展又依赖于中心城市提供高效服务。市长徐匡迪一语中的:“经济中心是不可能完全靠自己一个领域的力量形成得了的。上海人要突破自我的小圈子，树立服务意识、开放意识和全局观念。”打长江牌、中华牌、世界牌，推进内外开放；发挥浦东、上海的龙头作用，面向长江，服务全国，在服务全国中发展上海。这已成为上海上下新的共识。"},{"type":"paragraph","text":"九十年代后期，上海中心城市的建设在提高自身“能级”的基础上，出现了更加鲜明的“辐射”和“服务”趋向:"},{"type":"paragraph","text":"基础设施建设的重点，开始从城市公共交通转向联接长江三角洲各城市、辐射全国的“三港两路”，即航空港、深水港、信息港和沿海高速公路、高速铁路，从更高的层次上构筑上海的枢纽功能，从而推进长江流域的流通网络和市场体系的建设。"},{"type":"paragraph","text":"新一轮产业结构的调整，着眼于长江三角洲较大范围的分工与合作，“有所为有所不为”。上海将充分发挥科技优势，集中力量发展计算机信息、生物医药和新材料三大高新技术产业，占领21世纪的产业制高点。"},{"type":"paragraph","text":"在政策机制上，上海采取“拆除围墙，让出凳子给客人坐”的方针，给外省市企业以优于“市民待遇”的政策环境和服务环境，吸引中央和国内大企业在上海设窗口、上项目、建总部、图发展。同时抓住全国性企业兼并的机遇，积极探索地区间的经济联动与资产重组，鼓励上海的企业与外地企业的相互兼并、联动发展。"},{"type":"paragraph","text":"按照上海市委、市政府本世纪末和21世纪的战略发展规划，到2000年，上海将初步形成“三个中心”的框架；到2010年，经济总量达到2万亿元，第三产业比重达到60%，基本形成国际中心城市的经济规模和经济实力，初步确立国际经济中心城市的地位。在迈向21世纪的第一个十年，上海将对党的十四大赋予上海建成“国际经济、金融、贸易中心之一”的历史使命，交出一份漂亮的答卷。那时，上海这颗太平洋西岸的明珠将更加光彩夺目!"},{"type":"paragraph","text":"(新华社上海11月1日电)"}]}