{"id":1174766,"date":[{"year":1998,"month":11,"day":1}],"page":"6","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"剑桥札记","genre":"","count":"3199","ytitle":"","mtitle":"感爱时空","ftitle":"——格林尼治天文台随想","authors":["葛剑雄"],"text":[{"type":"paragraph","text":"葛剑雄"},{"type":"paragraph","text":"在伦敦塔桥附近乘上轻轨火车，终点已在泰晤士河边。前面就是过江人行隧道的人口，走过400米的隧道，不用问讯，就知道已到了格林尼治——走出隧道的行人几乎都向着一个方向——格林尼治公园。"},{"type":"paragraph","text":"在小学上自然课时就听老师说过，英国的格林尼治(那时译为格林威治)天文台是本初子午线(零度经线)经过的地方，是国际标准时间的确定点。以后也经常看到有关介绍和图片，不久前还在《人民日报》海外版上见到一对夫妇站在天文台零度经线两侧的合影。所以尽管昨天从爱丁堡回来坐了一夜长途汽车，已经非常疲乏，今天下午依然游兴不减。"},{"type":"paragraph","text":"天文台筑在一座小丘上，由于大树环抱，远远只见到一角屋脊，走上坡道才能见到全貌。隔着铁栏，已经见到游人聚集在院子里地面上那根“经线”两旁，各种照相机、摄像机正忙个不停。透过铁栏，院子里的景象已经一清二楚，在院子外，在游人较稀时同样可以拍一张看得到这根线的照片，但游人还是毫不犹豫地购买5镑一张的门票进入院内，似乎只有亲身站在这根线上，才能感受到零度经线和格林尼治标准时间。我的心情其实也同样，如果不能跨过这一步之遥，肯定会留下莫大的遗憾。"},{"type":"paragraph","text":"进院后见游人很多，就先到室内参观。现在天文台已经改为博物馆，它的正式名称是老皇家天文台。一些房间已复原为当时的景象，使参观者可以了解早期天文学家的工作和生活，文字说明特别强调了他们生活的孤独和观察的艰辛——当时这里远离城市，天文学家过着与世隔绝、与常人完全颠倒的生活，每当黑夜来临，他们就要聚精会神地进行观测，无论寒暑，累月成年，从青春年华到终老。与其他房间内布置的测时、授时仪器和有关科学原理的介绍相比，这些房间显然有更大的吸引力。比较重要的展品有一台约翰·哈里森制造的航海天文钟和一台8英尺象限仪，展览的终点是一个以后加建的球形观测室和一些较新的仪器，包括一台28英寸的天文望远镜，但游人到此大多走马看花，有兴趣而又看得懂的人毕竟是少数。"},{"type":"paragraph","text":"回到院子里，零度经线上仍然聚集着不少游客。因为多数人都要跨在线上照相，并且都喜欢以背后墙上挂着的2000年倒计时钟为背景，所以只能依次轮流。地面上的零度经线以黑色水泥铺成，宽不足一尺，两边嵌着深红色线条，两旁浅红色的水泥坪上用铜字标着世界上重要城市的经度。顺着字母，我很快在线的东侧找到了北京，标着的经度是116度25分，而其他游客大多也在找自己国家的城市。线的南端放着的是一架望远镜，可以清楚地看到河对岸伦敦市内的景色。就在远处，一座钜大的球形屋面建筑物已经成形，那是为了举行庆祝2000年来到的活动而专门建造的。线的北端是与它垂直相交的辅楼外墙，墙上有一段与经钱垂直的红线，正上方安装着2000年倒计时钟。当我的左右脚分别踏在零度经线两边时，离2000年还有483天10小时16分36秒。"},{"type":"paragraph","text":"用今天的眼光看，这个天文台自然是相当简陋的，远不如我参观过的南京紫金山天文台和上海佘山天文台，与那些建在高山之巅的世界著名天文台更不可同日而语。但这里随处可见的标牌提醒人们，这是“The Centre of Time &amp;Space”(时间和空间的中心)。这的确是这个天文台和英国人引以自豪的，无论你是否愿意，不能不接受这样的事实，今天世界上一切标准的、最精确的时间和地点都是以这里为基点计算和确定的。世界上又有哪一个天文台具有这样的主宰地位?"},{"type":"paragraph","text":"使这个天文台能在世界历史和现实中扮演如此重要的角色，与其说是英国的天文学家，还不如说是当年的大英帝国。"},{"type":"paragraph","text":"埃及、巴比伦、中国、印度、希腊、罗马、印加……所有的古代文明几乎都包含着天文学的知识和实践，先民们早就有了时间和空间的感觉。我曾经到过中国河南登封的古观象台，看到过在甘肃天文放马滩出土的二千多年前绘在木板上的地图的照片，研究过在长沙马王堆古墓出土的二千一百多年前绘制的地图，写过介绍十八世纪初绘制的康熙《皇舆全图》——当时世界上质量最高、范围最大的实测地图的文字。我知道中国的天文学家僧一行在八世纪初就测量了子午线的长度，当时他还发明了机械计时，比欧洲早了至少七个世纪。我也知道当年康熙皇帝曾命令为他测绘全国地图的西方传教士，将零度经线的位置定在北京。但是这些都没有能使中国拥有“格林尼治”，连不久后再绘制的中国地图也没有采用康熙皇帝定下的经线，当时和现在的中国都很少有人知道这一事实。"},{"type":"paragraph","text":"并不是我们的祖先不重视时间的概念，实际上，在甲骨文中已经有不少有关时间的记载，在先秦的文献中就更多了。但是在一个“日出而作，日入而息”的社会，在还没有机动交通工具和快速传播手段的情况下，除了少数天文学家外，人们对时间的精确度不会有太高的要求。尽管中国曾经拥有一千多万平方公里的疆域，跨越今天的四五个时区，但当时还不可能、也没有必要推行同一个时间或统一的授时系统，从君主到臣民都只需要根据自己所在地的昼夜分配来确定时间。所以古人早就了解南北之间(不同的纬度)昼夜长短的差别，却很少注意到东西之间(不同的经度)的时间差别。世界上其他人也一样，因为如果一个人一天的行动距离不超过一个时区，又没有随身携带的计时仪器，就绝不会感觉到地区间的时间差别。"},{"type":"paragraph","text":"但到环球航海实现时，航海家就很自然地发现了时差秘密——由东向西航行时的连续日记竟丢失了一天，反之又多了一天。当电报发明以后，人们才知道原来地球上的其他人与自己所处的时间竟然不同。而要使一般人亲身感受这种时差，至少要到钟表问世以后。"},{"type":"paragraph","text":"英国并不是最早发展航海技术的国家，也未必是航海最发达的国家，但它通过在世界各地掠夺和强占殖民地的手段建立起了遍及世界、号称“日不落”的大英帝国，使它一度覆盖全球大多数经度。要是没有这样的基础，格林尼治就不会成为零度经线的地点，“格林尼治时间”也不可能成为世界的标准时间。因为不仅康熙皇帝的规定没有使北京从此享有零度经线，法国国王作出零度经线通过巴黎的决定也同样没有得到其他国家的承认。其实何止时间如此!语言不也如此吗?英语未必是世界上最规范或最优美的语言，要是没有大英帝国和在第二次世界大战中崛起的美国，英语岂能成为世界性的语言?"},{"type":"paragraph","text":"尽管大英帝国早已是历史陈迹，格林尼治天文台也已成为一件古董，格林尼治时间依然是今天的世界性标准时间。但真正确定世界各地时间的，早已不是一个英国，或一座天文台，而是包括中国在内的一批授时中心，一批最先进、最精确的授时仪器。从这一意义上说，就像过去的时间永远不会恢复一样，任何与时间联系着的事物都不过是地球上匆匆的过客。这里是时间和空间的起点，也是时间和空间的终点；曾经是时间和空间的中心，但只是在一段有限的时间之内，实际上也已是明日黄花。"},{"type":"paragraph","text":"当我站在这条线上拍下一张照片时，背后的倒计时钟又不知闪动了多少次，记录在照片上的那个时刻已经一去不复返。而当2000年到来时，不也只是那么一个瞬间。过了这个瞬间，我们又企盼什么呢?难道还能等到3000年吗?到时候前面那座大建筑中会有隆重壮观的庆祝活动，但能使英国再现昔日的辉煌吗?能使世界就此安宁繁荣吗?或许这正是英国人至今对建造这座建筑和筹备庆祝活动有争议的原因吧!"},{"type":"paragraph","text":"是的，时间和空间都是客观存在，无论人是否感觉得到，不管人们如何计量它们。但离开了人的活动，任何时间和空间将毫无意义。2000年本身不会给地球带来什么变化，也不会给人类带来好运。要争取美好的未来，还得靠人类自己的努力。"},{"type":"paragraph","text":"再次穿越隧道时，我忽然想分辨一下现在究竟是在零度经线的哪一边，但脑海中找不到任何残留的感觉。在这个见不到外界景观的狭小空间中，除了可以想像头顶上流过的泰晤士河水外，显然是无法根据感觉来辨别方向和位置的。要是没有老天文台地上人造的经线，要是走在伦敦的路上，又有谁能感觉得到零度经线的存在呢?"},{"type":"paragraph","text":"坐上归程的火车，我就完全忘记了时间和空间。忽然听到有人在说“该下车了”，睁眼一看，车上只坐着我一人，一位走在最后的黑人青年正在叫醒我，车已停在终点银行站。"}]}