{"id":1174624,"date":[{"year":1998,"month":10,"day":31}],"page":"6","source":"","region":"","masthead":"文汇特刊","special_issue":"社会与法","column":"","genre":"","count":"1801","ytitle":"","mtitle":"糊涂厂长被骗记","ftitle":"","authors":["单胜利"],"text":[{"type":"paragraph","text":"时间:一九九八年九月十四日"},{"type":"paragraph","text":"地点:上海市南市区人民法院经济庭"},{"type":"paragraph","text":"案由:返还钱款"},{"type":"paragraph","text":"主审法官:徐美英"},{"type":"paragraph","text":"案情:光明印刷器材厂厂长小杨上任不到半年便惹了一桩大麻烦，由他拍板决定的给荆襄工贸公司工业品批发市场的一笔45万元的委托贷款半途却被他人截住并提走了。听到消息的当晚，年轻的厂长突发急性心肌梗塞被送进了医院。45万元这对效益并不好的小企业来说，那可是一笔巨额资金，收不回来，不仅厂里损失巨大，而且对个人的前途来说恐怕也要就此不再“光明”了。"},{"type":"paragraph","text":"事发于1995年9月3日，这天，荆襄工贸公司工业品批发市场经理唐会元来拜会小杨厂长，那个唐经理是杨厂长在酒席上相识的一个“老朋友”，未及寒暄，唐经理开口便要他帮个忙，要器材厂拆借45万元给批发市场。杨厂长一听，惊诧之余，不由得暗暗叹服唐经理的精明，自己前几天刚在酒桌上露了句厂里有职工的集资款50万元，他今天就上门来借了。可是，那笔集资款又岂是轻易动得的?杨厂长婉转地问道:“不是规定企业间不允许相互拆借资金的吗?”唐经理胖胖的红脸上露出了狡黠的微笑:“不许拆借，我们可以搞委托贷款嘛，暗里我们俩再订份借款合同，这当然是为了多付点利息给你啰!”唐经理故意拖长了余音，“厂长厂长一厂之主，这点事还不是你说一句话就行了。”经不住软磨，杨厂长终于答应了唐经理的要求。1995年9月14日，器材厂与本市一家信托投资公司和荆襄工贸公司工业品批发市场三方一起签订了一份合同，由器材厂将45万元委托信托投资公司贷款给“批发市场”，贷款利率为月息9%，期限是1995年9月14日至1996年3月8日。"},{"type":"paragraph","text":"其实，这是一个预谋已久的骗局。就在“批发市场”与器材厂和信托公司签订委托贷款合同的同一天，唐经理又在一家银行开设了所谓的湘园实业公司的账户。令人不解的是，唐经理在开户申请书上盖的是荆襄工贸公司批发市场的公章，登记证明栏内填的执照号码也是批发市场的号码，而银行为其开设的偏偏是子虚乌有的“湘园实业公司”的账号，而且，此后信托公司又将器材厂的45万元偏偏又错划入了那个“湘园实业公司”，几桩奇巧之事连在一起之后，于是那笔45万元的贷款便顺顺当当地掉进了唐经理的腰包。"},{"type":"paragraph","text":"为了保护自身的合法权益，器材厂最终只得跨入法院大门。庭审那天，原告器材厂和被告投资信托公司及银行都派人前来出庭，就连住院的杨厂长也拖着病体来了。可是，本案的大主角唐经理却没来，尽管法院贴了公告，给了他两个多月的时间，他还是没有在法庭上露面。庭审表明，唐会元本是荆襄工贸公司工业品批发市场的承包经理，而那个批发市场并不具备法人资格，也不是经合法登记的其他组织，就是说，那个批发市场根本就没有签订合同的主体资格。因此，杨厂长与唐经理和信托公司签的那份委托贷款合同是份无效合同。对于流失的45万元究竟谁应承担责任的问题，信托公司推得一干二净，其理由为“根据中国人民银行下发的‘金融信托投资公司委托贷款业务规定’委托贷款‘其风险由委托人承担’”。银行则辩称，贷款对象曾还过原告利息，这足以证明贷款对象已收到委贷资金，尽管银行在开户上有过错，但与本案的资金流失无涉。两个被告道理都说得挺圆的，难道器材厂职工的45万元的血汗钱真的要白白流失了吗?"},{"type":"paragraph","text":"一审判决:根据中华人民共和国民法通则第58条和61条，判决:1、光明印刷器材厂与被告投资信托公司、被告唐会元以荆襄工贸公司工业品批发市场名义签订的委托贷款合同无效；2、被告唐会元应在判决生效日起十日内返还原告人民币45万元；3、被告信托公司和银行应对唐会元不能返还或不足返还原告人民币45万元承担连带责任。"},{"type":"paragraph","text":"点评:合同关系是现代社会生活中最普遍和最重要的法律关系。一个合同要具有法律效力必须具备四方面的要件，即:合同当事人必须具有合同的主体资格；合同当事人的意思表示真实；合同不违反法律或者社会公共利益以及合同的内容必须确定和可能。不具备上述条件之一的，即为无效合同。本案中的“批发市场”既非法人，亦非经合法登记的其他组织，因此，该单位不具备民事行为能力，故以“批发市场”名义签订的委托贷款合同当属无效。民法通则第61条规定，民事行为被确认为无效后，当事人因该行为取得的财产，应当返还给受损失的一方。另外，信托公司将贷款错划和银行在唐会元未提供有效证明的前提下，仍为其开设账户，也均存在过错，且与器材厂45万元的流失存在因果关系，故法院依法判决两单位承担连带责任。"},{"type":"paragraph","text":"单胜利"}]}