{"id":1174902,"date":[{"year":1998,"month":11,"day":2}],"page":"11","source":"羊城晚报","region":"","masthead":"新闻视窗","special_issue":"新闻视窗","column":"新闻故事","genre":"文学作品","count":"1527","ytitle":"","mtitle":"“吃手”的机器　狠毒的老板","ftitle":"东莞一台商企业的30多名打工者被轧断手指，老板拒绝索赔并殴打接受采访者","authors":["刘渊源"],"text":[{"type":"paragraph","text":"羊城晚报新闻周刊报道(刘渊源)　9月22日，有人给记者提供了一份广东东莞清溪镇展翊厂33名伤残打工者的名单，并说其实有40多名工伤致残者，但一些工伤致残者因不堪忍受展翊厂的苛刻条件已愤然离厂了。"},{"type":"paragraph","text":"听说记者要来采访，30多名工伤致残者在厂门口迎接。断了3个指头的四川打工仔刘光明说，主要生产电脑机箱的展翊厂招收工人没有任何岗前培训，新工人一人厂就开机，展翊厂的工伤因此层出不穷。入厂一年多以来，他亲眼目睹了30多名打工者被冲压机切断手指。"},{"type":"paragraph","text":"刘光明称，由于冲压部的机器没有任何保护装置，稍不留神，工人的手指就会被机器切断。厂方经常强迫工人加班加点，一天往往工作11个小时以上。"},{"type":"paragraph","text":"工人们反映，今年以来，展翊厂冲压部已经发生近20起工伤事故，其中6人严重致残，钟荣清右手掌全断，唐会安断了左手5指，应全明断右手4指，涂少祥断左手4指，熊勇断左手3指，张鹏博断右手4指。"},{"type":"paragraph","text":"面对被机器切断了手指的30多名打工者的索赔，展翊厂来自台湾的总经理曾天华和副总经理蔡德元的态度异常坚决:不关我们的事!你们找你们的政府去!"},{"type":"paragraph","text":"在展翊厂，记者采访了副总经理蔡德元，当记者问及展翊厂为什么出了这么多的工伤事故时，蔡德元说:“厂里出了这么多的工伤都是工人捣蛋造成的，有的工人爬到冲压床上去操作。”当记者问蔡德元为什么不给工人赔偿时，蔡德元沉默不语。"},{"type":"paragraph","text":"记者看到，冲压部的机器十分落后，没有任何保护装置。工人必须伸手到冲压床上去取产品，稍不留神，手指就会被机器切断。蔡德元在介绍机器的性能时说:“这些机器很先进，都是从台湾运来的。”记者反问蔡德元:“机器这么先进，为什么一年还发生这么多工伤?”蔡德元无言以对。据悉，展翊厂主要生产电脑机箱，投产两年，每年都发生20多起工伤事故。"},{"type":"paragraph","text":"10月20日，记者第二次赴展翊厂采访。当记者离开展翊厂后，曾天华亲自上阵，对接受记者采访的工伤残致的7名打工仔大打出手。下午6时30分，12名“涉嫌”向记者抖露展翊厂黑幕的工伤致残的打工仔被保安召集到办公室。曾天华、曾宏杰(曾天华的兄弟)和一名姓涂的协理开始了秋后算帐。曾天华对保安下令:关闭大门，任何一名打工仔不能踏出展翊厂半步!"},{"type":"paragraph","text":"曾天华对12名“嫌疑犯”狂叫:“我叫你们死，你们就没有人能活着走出展翊厂!”曾天华伸手给了打工仔荆高武一记重重的耳光。曾天华说:“你们要我赔钱，好，我赔你们100万元，你们把头伸进冲压床斩断。”曾天华等人轮番对7名“嫌疑犯”施暴，时间持续一个多小时。10月26日，记者第三次到展翊厂采访，据清溪镇公安分局一位警员介绍，清溪镇公安分局已对曾天华等人打人事件进行了调查，依法传讯了蔡德元和展翊厂一位姓林的经理，并对被打的打工仔进行调查。在展翊厂，记者追问管理人员关于曾天华等人的去向时，3名经理均回答:看到《羊城晚报》的报道后回台湾去了。"},{"type":"paragraph","text":"据最新消息:由广东省、东莞市、清溪镇社会保险部门和东莞市劳动局等单位组成的联合工伤理赔小组，已进入清溪镇台商企业展翊厂现场办公，对该厂过去两年中因工致残的工人，按国家工伤赔偿条例规定进行一次性赔偿。截至10月29日晚，23名在厂的因伤致残工人，除一名需为其安装假肢后再作处理外，其余都同意签订赔偿协议，总赔偿金额目前为608592元，签了协议的工人随即与厂方解除劳动合同。为了让受伤工人顺利返乡，清溪镇政府负责人率工作组协助厂方为获得赔偿的工人购买回乡车票，还发给每位工人300至500元旅费。"},{"type":"paragraph","text":"对挨打的四名工人，清溪镇已请公安机关前来进行鉴定，鉴定结果为轻微伤。目前，镇有关部门已通知展翊厂在台湾的公司，责成涉案的三名人员迅速回清溪协助调查。"}]}