{"id":1174480,"date":[{"year":1998,"month":10,"day":30}],"page":"11","source":"","region":"","masthead":"科技文摘","special_issue":"","column":"保健讲座","genre":"","count":"3553","ytitle":"","mtitle":"莫让不良生活方式影响健康","ftitle":"——与中老年朋友谈养生保健","authors":["傅善来"],"text":[{"type":"paragraph","text":"人的寿命到底有多长，能不能长生不老?生物学家认为，哺乳类动物的平均寿命约为生长期的5～7倍。人的生长期为25年左右，自然寿命至少为125岁。可是，实际人的平均寿命比自然寿命短得多。"},{"type":"paragraph","text":"构成人类早衰和死亡的原因是极其复杂的，其中与摄生无方、疾病有着密切关系。80年代，我国医学科学工作者，曾就心脏病、脑血管病、恶性肿瘤等占居死亡原因前八位的8种疾病作过分析，发现引起心脏病的病因有47.6%与不良生活方式有关，脑血管病中有43.2%与不良生活方式有关，恶性肿瘤中有45.2%与不良生活方式有关。就拿冠心病来讲，饮食中高胆固醇、吸烟、肥胖、高血压和紧张情绪等等，都是加剧冠心病的危险因素。这些因素属于社会、心理和行为因素，也称“自我创造的危险”。预防和治疗冠心病，不设法控制这些危险因素，不从改变不良生活方式着手，光靠医生或药物，显然是难以奏效的。"},{"type":"paragraph","text":"我国医务工作者对高血压、心脏病的高危人群进行生活方式与行为指导，使脑血管病发病率分别下降20%与18%。美国有两位学者对700名45岁以上成年人进行随访，发现下列7项卫生习惯:每晚睡眠7～8小时；一日三餐外不吃零食；每天吃早饭；控制体重，保持正常状态；适量运动；不吸烟；适量饮酒。经常能做到6～7项者，比只做到3项或不到3项的人，平均寿命延长11岁。由此可见，通过自己的主观努力，建立健康生活方式，完全可以和虚弱、疾病和衰老作斗争。"},{"type":"paragraph","text":"那么，怎样建立健康的生活方式呢?根据现代医学研究结果，并参考百岁老人的长寿经验，大致可归纳成以下几个方面，供大家参考。"},{"type":"paragraph","text":"想得开"},{"type":"paragraph","text":"现代医学证明，持续的心理紧张和心理冲突会造成精神疲劳，免疫功能下降，容易发生疾病。精神损伤、精神刺激常可引起人体许多生理变化，如持续波动可使心跳显著增快，血压急剧上升，红细胞激增，血粘度增高。有的中老年人在盛怒或高度兴奋下脑血管突然破裂而死。保持心理健康这对一个人健康来讲具有十分重要意义。怎样保持心理健康呢?归纳起来有三条。"},{"type":"paragraph","text":"一、排解不良心情人的一生难免会有喜怒哀乐，生离死别，有欢乐也有悲伤，要学会正确对待已经发生的种种心理冲突，并采取有效方法，从复杂的心理忧郁中走出来，例如悲痛烦恼时去公园走走，听听音乐，看看书，做些体力活动，有助减轻心灵创伤；或者投身于工作之中，以冲淡不快情绪和悲伤心情，或者让不快情绪发泄出来，向亲友或可信赖朋友诉说，不让怒气郁积在心中，等等。"},{"type":"paragraph","text":"二、培养三乐精神要树立“知足常乐”、“助人为乐”、“自得其乐”的三乐精神，这是人生最难得，也是最重要的条。因为对自己充满信心，才能自我感觉健康，才有欢乐。一个人具有“知足常乐”、“助人为乐”的人生观，才能“自得其乐”，充满勃勃生机。现代医学证实，精神心理状态对健康长寿的影响是显著的，精神情绪对人体健康和衰老起着关键的作用。保持心理健康是中老年人常葆青春、延年益寿的精神营养。古人曰:“忧则伤身，乐则长寿”。要学会自我珍重，努力培养安定而乐观的情绪，不要因为一些琐碎小事而引起情绪波动。多体谅别人，多看别人优点，不要苛求别人，要心胸开阔，心境平静，欢乐的情绪不仅可以提高工作效率，而且能推迟衰老。"},{"type":"paragraph","text":"三、寻找欢乐情绪，良好情绪靠自己主动去寻求。现在60岁以上的老人，经历了不同的时代，回忆往昔，都能感到“国家兴亡，匹夫有责”的道理，国家不强，哪有老人的幸福。老年人言教、身教，以老有所为的责任感，教育后代，把完成自己力所能及的工作，看成是一项社会责任，这样，就会感到晚年生活丰富而充满乐趣，不至于产生失落感。老年人患病是常事，要用唯物主义观点战而胜之。只要顺应自然，相信科学，正确对待生老病死，必能处之泰然。"},{"type":"paragraph","text":"讲究吃"},{"type":"paragraph","text":"讲究吃，是指吃得科学，营养摄入全面均衡。营养是保证人体健康长寿的物质基础。营养对疾病防治以及衰老过程有着相当大的影响，尤其对晚年的健康状况更为密切。营养良好的人能有效地延缓衰老，有些人60岁就表现出虚弱，行动不稳，容易疲劳，感觉迟纯；而有些人，年过八旬仍像“年轻人”，因此，可以这么说，决定生命后期生理性或机能衰老程度，某种意义讲取决于营养状况，而不是生存的年龄。"},{"type":"paragraph","text":"目前，上海人的营养状况怎么样呢?据调查，有相当一部分人，把主要精力放在事业上，对营养很不讲究，吃饱就算。还有一部分人，特别是患有高血压、冠心病的人，读了一点医学科普文章，视胆固醇如虎，盲目地节制饮食，肉不吃、蛋不吃、无鳞的鱼也不吃。殊不知，过分强调降低胆固醇水平，更容易诱发疾病，于健康不利。另外一部分人怕胖，片面地节制饮食，其实太瘦对人体危害不比胖人少多少。科学的态度是:全面均衡适量营养。也就是说，样样都吃，不挑食，不偏食。任何一种天然食物都不能提供人体所需要的全部营养素。因此，合理膳食必须由多种食物组成，才能达到平衡膳食的目的。根据目前上海人膳食状况，营养学家提请人家注意，适当地增加动物性食物，以提高膳食蛋白质的数量和质量，但要防止过剩；改变以猪肉为主的运动性食物结构，增加鸡和鸭等禽类、水产品、乳类的摄入量，防止脂肪特别是饱和脂肪过剩。增加大豆制品的摄入量，改变膳食蛋白质的数量和质量；稳定粮食的摄入量，保持我国“五谷为养”的优质传统；保证蔬菜总量在每天500克左右；食用菌应纳入膳食结构，香菇等食用菌不仅含蛋白质高，必需氨基酸比例合适，还含有多种微量元素，能提高机体免疫功能，起到强身作用。特别要提醒大家的是，要限制过多甜食，尤其要限制蔗糖的摄入量。同时，还要控制盐的摄入量，做到淡些，淡些，再淡些。"},{"type":"paragraph","text":"不熬夜"},{"type":"paragraph","text":"当今社会信息万变，人们处在剧烈的竞争中，工作和生活节奏明显加快，疲劳也就接踵而来。有专家指出，疲劳，特别是脑力疲劳，是现在和未来一个世纪危害人体健康的一个主要因素。据统计，1994年上海地区科技人员平均死亡年龄为67岁，较全市一般职业人群早死3.26岁，其中15.6%发生在35～54岁年龄段。分析其原因，其中重要的一条是科技人员的劳动方式与工人、农民不同，科技人员往往是不分上班和下班，不分白天和黑夜，持续不间断地工作，生活节奏很不规律，尤其是事业心强的一些科技人员甚至连做梦也在思索着问题，极易产生疲劳。可是，在日常生活中，人们比较重视体力疲劳，而忽视脑力疲劳。体力疲劳、脑力疲劳都是人体一种保护性反应，它提醒人们疲劳了应当休息，使体力和精力得以恢复。如若无视脑力疲劳，长此以往，日积月累，同样会导致过劳而危及生命。因此，预防和消除脑力疲劳，对中老年人，特别是科技人员来说显得尤为重要。"},{"type":"paragraph","text":"那么，如何预防、消除脑力疲劳呢。重要的一条是生活节奏要有规律。怎样生活才算是有规律呢?一般讲，除了饮食起居外，还要注意目标定位要确切。不管工作多忙，任务多重，无论如何要给自己留出一定的“喘息”时间，学会交替使用人体各部分，充分发挥各部分功能，培养一项业余爱好，连续一周的紧张工作、学习，周末娱乐半天。尤为重要的是睡眠充足不熬夜，要牢记“健康的体魄来自睡眠”，没有睡眠就没有健康。"},{"type":"paragraph","text":"多运动"},{"type":"paragraph","text":"保持脑力和体力协调的适宜运动，是预防消除疲劳的另一个要素。体育锻炼对中老年人来讲尤为重要，中老年人好静不好动，倾向安静生活，是导致肥胖、心血管病、糖尿病和骨质疏松发生的危险因素。所以，中老年人体育锻炼与营养具有同等重要意义。"},{"type":"paragraph","text":"体育锻炼贵在坚持，重在适度。对待体育锻炼有两种情况应当注意:一种是工作忙，锻炼顾不上，常常是三天打鱼两天晒网。有空做做，忙了不做；想到参加，不想到不参加。另一种是要么不做，一做就是满头大汗，气喘心跳，这两种情况都是对健康不利，甚至有害。"},{"type":"paragraph","text":"有氧代谢运动之父肯尼思·库珀博士指出:如果步行，每周应走3次，每次走3200米，时间为20分钟内。如果达不到这个速度，3200米40分钟走完也可以，但需每周走5次。坚持10年，就可使心肌梗死减少50%。这是因为长期坚持锻炼，可改变心脏功能，促进血液循环，增加心搏出量，使心脏冠状动脉管腔舒展，增加心肌供血，又能使高密度脂蛋白升高，低密度脂蛋白相对减少，甘油三脂明显降低，体脂减少，腰围缩小。经常锻炼血液总容量可增加10%，或更多，遇到紧张情况时血压不至于因此升高，降低冠心病、脑卒中危险性。"},{"type":"paragraph","text":"此外，体育锻炼还能增强免疫力，减少感染性疾病发生。正确的态度是把体育锻炼作为一日生活必修课，雷打不动。至于体育锻炼的项目不必强求，可因人而异，广播操、练功十八法、太极拳、气功、健身跑、登楼、球类等不必硬性规定，但有一条必须牢记，这就是运动量要适度，一般以锻炼完毕，冬天自觉全身暖和，夏日微微出汗，但不觉心跳为度。进入老年期后，日常生活的重心不是去做剧烈的体育锻炼，而是适当体育活动，保持机体安宁，减慢新陈代谢，使生命之树常青，生活之水常流。"},{"type":"paragraph","text":"(傅善来)"}]}