{"id":1174617,"date":[{"year":1998,"month":10,"day":31}],"page":"5","source":"","region":"","masthead":"文汇特刊","special_issue":"文汇特刊(第148期)","column":"","genre":"","count":"2482","ytitle":"","mtitle":"不给子孙留遗憾","ftitle":"“明珠线”设计探详","authors":["张夏生","陶维城"],"text":[{"type":"paragraph","text":"前不久，全国第一条城市高架轨道交通——上海“明珠线”经国务院批准正式立项。到本世纪末，一条银白的长龙，将穿过如林的高楼大厦，跨越稠密的马路河道，蜿蜒伸展在申城的半空之中。"},{"type":"paragraph","text":"对“明珠线”的立项建设，上海市民极为关注。最近笔者走访了担纲总体设计的上海铁路城市轨道交通设计研究院，就车站设置，噪音控制，安全保障等市民关心的问题作了详细了解。"},{"type":"paragraph","text":"换车接点合理电梯上下"},{"type":"paragraph","text":"有人把换乘便捷视作高架轨道交通的灵魂。一期工程长25公里，从漕河泾至江湾镇，共设计19个车站，有16个是高架车站，两层的、三层的、还有四层的，用122台自动扶梯和34台垂直电梯上下。"},{"type":"paragraph","text":"明珠线的设计考虑到线路穿越的是人口稠度、交通繁忙的中心城区，注意以超前的意识、精细的勘测、严密的思路和准确的计算，解决好车站的选址、轨站连体、站屋结构、换乘方式等问题，将便捷、省力放在第一位，不给子孙留遗憾。"},{"type":"paragraph","text":"初步设计时，长宁路站选址在长宁路北侧，与地铁二号线立体交叉，而地铁站建在中山公园附近，两站换乘距离约400米。为了方便乘客，设计人员几次实地勘察，修改方案，决定将明珠线站南移150米，凌空于长宁路之上，与西移的地铁站在同一垂直线上，一个天上，一个地下，高度相差十几米，以两条地道和4台电梯连在一起，让换乘者少走400米路。"},{"type":"paragraph","text":"上海火车站选址在火车站北侧，虽为地面站，但因为既要与国铁接点，又要与地铁一号线和南北两广场的地面公交枢纽相通，加上火车站地面建筑几乎无缝可插，只得打“地道战”，所以最为复杂。按照设计，将火车站的西行地道辟通，与明珠线站相连，下火车的旅客可以直接换乘明珠线。另外，从明珠线站新筑两条地道，穿过现已建成的地下商场到北广场，让乘客换乘地面公交车或购票乘火车。再从明珠线建一条宽12米的地道穿越火车站到南广场，乘客既可直接上地铁一号线站台，也可出地道换乘地面公交车。市民不用担心通道多，一路上会有醒目明了的路标为你导行。"},{"type":"paragraph","text":"虹口体育场站有4层，高24米，共1万多平方米，是最高的车站。底层是公交车站，二层为正在筹划的一条轻轨交通线预留的始发站台，并直通跨越东江湾路的天桥(两头为自动扶梯)，三层是两线共用的通过式站厅，四层是明珠线140余米长的站台，站台上设有候座椅。站屋内有8台自动扶梯和2台垂直电梯上下。去虹口体育场的球迷们从明珠线站台乘自动扶梯下到第二层，过天桥，再乘电梯下到地面即是体育场人口处。这是最短的捷径。"},{"type":"paragraph","text":"特别值得一提的是，各车站地面都用橡胶板(区别于较硬的花岗石板)铺有宽30厘米的导盲带，从站门口直至站台。这在申城是第一家，国内第二家(除正在建设中的广州地铁)。每一个高架车站都有垂直电梯上下，让乘轮椅者一路走无障碍通道，乘降方便。"},{"type":"paragraph","text":"噪音符合标准影响不大"},{"type":"paragraph","text":"国外许多大城市地广人稀，房屋密度也不高，因而对高架轨道交通线的噪音控制要求并不高。但明珠线情况大不相同，沿线大部分地区人口高度密集、房屋高度密集，加上道路和车辆本来就很密集，市民曾经饱尝火车噪音之忧，所以对明珠线建成后行车的噪音问题很敏感。明珠线的噪音究竟大不大?"},{"type":"paragraph","text":"针对这个“世界级”的难题，设计者们三管齐下，竭力将噪音的影响减到最小程度。"},{"type":"paragraph","text":"先从钢轨上动脑筋。全线的路基是既无石碴也无枕木的混凝土整体道床(韩国的有石碴，其它国家多数有混凝土轨枕)，上面铺设与国铁一样重的每米60公斤钢轨(根本不是轻轨)，焊接成2000米以上的超长无缝钢轨，使站与站之间的线路上无接头，既消除车轮与接头的撞击声，又使轨面在车轮下保持平顺无起伏，列车运行平稳。设计人员还在钢轨扣件中插加30毫米厚的橡胶垫层，在半径较小弯道的钢轨的侧面涂油，减轻轮轨之间的直接挤压和摩擦。"},{"type":"paragraph","text":"再在机车车辆的制造上，要求使用无声的空气制动装置，在车轮旁安装挡音的垂裙。"},{"type":"paragraph","text":"还在隔音上想办法。在高架桥的两侧竖起1.6米高的防噪音墙，外层为银灰色彩钢板，内衬吸声材料。有的地段还像内环线高架道路那样竖立2米多高的声屏障。"},{"type":"paragraph","text":"试验表明，这些措施完全有把握控制噪音的等效声级符合国家标准。具体地说，明珠线列车运行时产生的噪音与高架道路差不多，比地铁小一些，比沪杭内环线和淞沪线的火车噪音要小得多。现在，已规定在距离明珠线轨道中心30米内不准建造永久性建筑，所以对居民的噪音影响不大。"},{"type":"paragraph","text":"安全——四道保险绝对放心"},{"type":"paragraph","text":"列车在明珠线的高架轨道上行驶是绝对安全的。尽管到目前为止，世界各国高架轨道交通线上都未发生过脱轨事故，但设计师们还是在明珠线采取了比国外更多的安全措施。我国国铁和多数国家的高架轨道交通线，都采取在钢轨旁加一根护轮轨以防脱轨，美国的没有护轮轨，反而有减轻桥身重量的优点。于是，上海铁路城市轨道交通设计研究院的设计者们经过充分论证，决定不用护轮轨，有利于桥身轻盈美观，还能节省大量投资，但采取4道保险来确保行车安全。"},{"type":"paragraph","text":"一是在重要道路和曲线区段的钢轨旁安装防脱轨装置，可以在车轮脱离钢轨之前就紧紧将车轮抱住，不让其横向摆动。"},{"type":"paragraph","text":"二是在高架桥上安装特殊调节器，既能平衡超长无缝钢轨在随着气温升降而热涨冷缩的变化力，又能减少横向挠曲的变化力，使线路保持良好的水平状态和规定的轨距。"},{"type":"paragraph","text":"三是进口先进的ATC系统信号产品，能在发生险情几秒钟内使列车自动刹车停住。"},{"type":"paragraph","text":"四是在设计高架桥面时，将外缘桥面建得比钢轨高出50厘米，即使万一车轮脱出钢轨时，也无法爬越50厘米高的外缘桥面。有了这4道保险，完全能保证列车以最高时速80公里行驶时安全无虞。"},{"type":"paragraph","text":"为了提高设计质量，上海铁路城市轨道交通设计研究院建立了质量保证体系，制定了创优规划，确保上报的每一套研究报告都必经内部会审和大型专家组评审，每一项新技术、新工艺都经过科学试验，每一项设计方案都经过比选优化，每一份设计图纸都由电脑绘制。"},{"type":"paragraph","text":"在采访中，明珠线的设计者们自豪地对我们说:可以毫不夸张地讲，明珠线的设计集中了世界各国主架轨道交通线之长，将采取许多符合国情、因地制宜的措施，从设计上保证安全、环保、便捷、景观等方面的先进性。"},{"type":"paragraph","text":"陶维城　张夏生/文"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\10\\98av050201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>“明珠线”宜山路车站电脑模拟</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\10\\98av050202.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>图“明珠线”充分利用原淞沪铁路的基础。图为拆除淞沪铁路时的情景</FONT>"}]}