{"id":1174102,"date":[{"year":1998,"month":10,"day":28}],"page":"9","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"","genre":"","count":"1566","ytitle":"","mtitle":"石涛与曹寅","ftitle":"","authors":["周汝昌"],"text":[{"type":"paragraph","text":"周汝昌"},{"type":"paragraph","text":"石涛乃清初的一位奇士、异才、亡国皇孙、绘画大师，人无不晓。我近日忽有因缘对他作了一点探研思索。他的画论专著题为《画谱》，提出“一画论”的惊人命题。此书分为十八章，号称难读——“不知他说的是什么”，这话从朋友们口中常可听到。我斗胆要给他注一注，讲一讲。因此这才初步了解他的生平，——不想这却出来一个大发现:原来他和丰润曹家大有“关系”。"},{"type":"paragraph","text":"石涛有位知己，名唤李驎，著有《虬峰文集》，内有一篇石涛小传，读之令我大感“过瘾”。其中的几句话尤其使我惊喜意外。"},{"type":"paragraph","text":"这一段传文，叙的是石涛三十岁以前，就由越中来到了安徽宣城，其时宣城的施闰章(愚山)、梅清(渊公)、梅耦长(庚)、吴晴岩诸诗家画手，一见奇之，相与唱和，因那里有诗画社、文友聚会。他居敬亭山的广教寺，苦学秦汉魏晋的名碑法帖，尽弃从前所习的董(其昌)体。继而与僧侣到歙县，人黄山。一看那云海茫茫，奇松怪石，千姿万态，喜得他狂呼大叫!而他的画艺遂由此大进。"},{"type":"paragraph","text":"“时徽守曹某，好奇士也，闻其在山中，以书来丐画，匹纸七十二幅，幅图一峰，——笑而许之。图成，每幅仿佛一宋元名家，而笔无定姿，倏浓倏淡，要皆自出己意，神到笔随，与古人不谋而合……”这位曹某是谁?就是丰润的名流曹鼎望。"},{"type":"paragraph","text":"鼎望字冠五，号澹斋，工于诗，善制墨，名满士林；一生三任知府:陕西凤翔、安徽徽州、江西广信。大诗人施愚山对他极为佩服，将他与其二子曹钊、曹鈖比为魏代的“三曹”复生，赠以诗文多篇，还撰写了上辈的墓志铭。鼎望与雪芹的曾祖曹玺为同辈的族弟兄。"},{"type":"paragraph","text":"一见石涛都大为称奇的施、梅等多位名家，其实也都是日后曹寅的好友。曹寅与鼎望的三位儿子钊、鈖、鋡，宗谊诗交，极为亲密，称之为骨肉，为雁行，为连枝——都是兄弟的代称。"},{"type":"paragraph","text":"石涛在敬亭山一住十五年，离去之前，将所蓄大量书画、古书、古器扫数送了友人，孤身一命，飘然又到了金陵秦淮，栖影于长干寺，不与世通。后来，他又渡江而至扬州。这两处名城，恰好又都是曹寅居官著作之地，则他与石涛的相识，就不难想象了。"},{"type":"paragraph","text":"曹寅与亡明的宗室、遗民，多有往来，而且不是一般的关系，其交契十分深厚。"},{"type":"paragraph","text":"康熙三十八年(1699)，岁次己卯，这年正是曹家的全盛时期的顶点——康熙帝南巡，于夏日驻跸江宁织造府，见了他的六十八岁的老保姆，十分高兴。寅之母孙氏，是把康熙自婴幼抚育教养成材的慈亲一般的清室恩人，康熙称之为“吾家老人”。时值庭中萱花盛开，遂御书“萱瑞堂”三大字以赐之(南京今存于孝陵的“治隆唐宋”四大字，即同时所书)。因为自古以萱喻母，称为“萱堂”，康熙只加了一个字，语义深切，真非一般可比。"},{"type":"paragraph","text":"且说就在这年的二月，曹寅在京，拜访一位满洲诗人画家博尔都。博号“问亭”，郑板桥有诗咏他。曹寅在问亭处竟得见了一件稀世之宝——石涛所画《百美图》巨轴!他当场书写跋语于卷末。有云:"},{"type":"paragraph","text":"“此巨卷《百美图》，乃大涤子所制……己卯仲春过白燕堂，始得一观。见是卷中人物、山水、亭阁、殿宇，风采可人，各各出其意表，令人爱不释手!真石老得意笔也……”"},{"type":"paragraph","text":"你看，这是何等境界?实在只读读这几句话也就神驰意耸了!"},{"type":"paragraph","text":"石涛的《对牛弹琴图》，今藏故宫。其上第一首题诗即寅之作。而且是石涛亲笔录上去的，而且自和了一首奇诗，而且称寅为“曹子清鹾使”。"},{"type":"paragraph","text":"这证明作画时是在扬州了，曹寅正做两淮巡盐御史官。"},{"type":"paragraph","text":"现今传世的石涛(大涤子)画，十之八九为山水，少数花卉兰竹，而绝罕人物。有一幅白衣观音，我从衣纹看，未必是他的真迹，疑是摹本或伪托。他在黄山画的《十六尊者像》大横卷，极为得意，却被人窃走。他为此沮丧之至，据说三年中连话都不愿说了!"},{"type":"paragraph","text":"由此可知石涛的人物画绝不比山水逊色，曹寅为之爱不释手——而我们却没有一见的眼福。天下恨事很多，此等宝物不传，是恨事中的大事。我想象:也许雪芹曾见过这幅《百美图》吧，它对写作《红楼梦》的“群芳”聚会大观园，不无艺术上的线索与因缘。"}]}