{"id":1174913,"date":[{"year":1998,"month":11,"day":2}],"page":"12","source":"","region":"","masthead":"城市形象","special_issue":"","column":"徐州，阔步迈向新世纪(庆祝淮海战役胜利暨徐州解放50周年)","genre":"","count":"1429","ytitle":"","mtitle":"商贾云集百业兴旺","ftitle":"","authors":["徐兴财"],"text":[{"type":"paragraph","text":"徐州自古商贾云集，流通活跃，素有“五省通衢”之称。随着区位优势的不断优化和投资环境的不断改善，徐州着力做好“建设大市场，发展大贸易，搞活大流通，促进大发展”这篇大文章。目前，区域性商贸都会的框架已在该市基本构建。"},{"type":"paragraph","text":"1978年该市城乡仅有各类市场244个，且大多是综合性的露天、马路市场，到1997年全市拥有各类市场526个，营业面积817万平方米，年成交额超亿元的市场37个，其中超5亿元的市场5个。徐州区域生产资料市场总占地面积20万平方米，经营面积6.5万平方米，拥有综合和专业市场17个，铁路专用线两条，吸纳全国近600家流通、生产企业和个私经营户长期进驻经营，1997市场成交额72亿元，连续两届被评为江苏十大生产资料市场之首，1997年底，在国内贸易部全国生产资料市场调查评比排序中，列为全国第五名，今年初已被国内贸易部批准为国家级专业市场。另外还涌现出一批各具特色的专业市场和专业街。"},{"type":"paragraph","text":"该市在市场建设方面按照统一规划、科学布局、分步实施、滚动发展的原则，坚持近期与远期相结合，突出龙头市场建设，分期分阶段实施；坚持市场布局与城乡基础设施建设相结合，突出徐州地方特色；坚持市场培育与发展生产相结合，突出以产品带动产业；在功能定位上坚持统筹规划，协调发展，做到大型综合市场与专业批发市场并举，中心市场与边际市场并举，消费品市场与生产要素市场并举，传统市场与新兴市场并举。初步形成了以零售市场为基础，专业批发市场为骨干，各种类型市场相配套，沟通城乡，辐射全国的市场网络。呈现从初级向高层次发展，从量的扩张转向质的提高，从以满足生活消费品为主转向引导生产发展的态势。"},{"type":"paragraph","text":"改革开放20年来，徐州商业体制改革不断深化，机制转换步伐加快。形成了符合市场经济体制要求的流通体制和经营机制。徐州百货大楼等8家企业改制为股份有限公司；百货站等46家企业进行有限责任公司改制；彭城五交化等8家企业进行股份合作制的整体改制。现代营销方式快速发展，以惠客隆、百惠为代表的一批连锁超市不断扩大规模，惠客隆超市建成开业20个连锁店，徐州百惠商城发展连锁店7家，至1997年底全市自选超市130多家，特别是惠客隆超市正式加盟香港华润集团，使该市连锁经营在规范化管理和实现中外合作经营上迈出了新的一步。全市流通业总经销、总代理量占销售额的比例达30%以上。金属集团公司成为国家一级钢材代理企业，木材公司取得了俄罗斯进口木材中国销售总代理权。"},{"type":"paragraph","text":"1997年全市社会消费品零售总额是1978年的19.8倍，每年平均增长速度达17%；市场成交额1997年为1992年的16倍。商业网点、从业人员逐年增加，到去年底分别为1978年的28倍和10倍。超亿元的商场有13家，徐州百货大楼1997年销售额为5.2亿元，1996年就已跨入江苏十强零售企业和全国内贸系统零售企业百强之列。"},{"type":"paragraph","text":"亚欧大陆桥经济的发展，为徐州的市场发育提供了广阔的前景。目前，该市先后建设了徐州流通中心、国家展览中心，区域商务中心，综合仓储中心。工业品批发、小商品、汽车交易、建材、煤炭交易、农副产品中心批发、蔬菜批发等10个大市场亦已形成，并面向国内外市场培育壮大10个现代化大型商业集团，在亚欧大陆桥大市场中发挥了沟通南北、连接海外的重要作用，确立了徐州在淮海经济区区域性商贸都会的地位。　(徐兴财)"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\11\\98b2120701.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>杨菁华</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>矗立在故黄河边“五省通衢”的牌楼</FONT>"}]}