{"id":128013,"date":[{"year":1946,"month":12,"day":20}],"page":"9","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"1527","ytitle":"","mtitle":"寄远人","ftitle":"","authors":["凤子"],"text":[{"type":"paragraph","text":"凤子"},{"type":"paragraph","text":"多次的口信都由热心的友人带到了。我不是忙，更不是懒，我不只笔。并非无话可说，实在是无从说起。身边琐事平常彼此都少那份关心，今天实在没有这个必要借来作为感情上的虚节。生活，工作，多年来如一日，也为了对于生活，工作，多年来如一日，也为了对于生活，工作看法，做法的不同，才使得两个本来不多言语的人，变的更其沉默而疏远。今天，我已不再是一个“孩子”了，可是我还改不了那孩子气的任性，对于是非的爱情，固执的被人民为“过火”。生活经历磨亮了我的眼睛，却学习不到一分世故。尤其近一年来，看到，听到，亲身经历到的，如果有魄力写下来，有的是够人阻嚼的人和事。可惜我的修养不够，大好材料也囤集的发了霉了。惟其如此，一些笑里藏刀的脸孔，在“人”的称上，忠厚，老实，却并一定可欺的我，早已掂出了“友情”的分量。"},{"type":"paragraph","text":"别误会这是牢骚，对于卑鄙的人性，我有的是更多的愤懑。如果不磊今天读到你的来信，这些草就想说的话，因为无法说起也会当作多余而被搁置起来的。"},{"type":"paragraph","text":"你说:“闻公死得惨，这死可以同世人了解书生的髂格。记得你说过我也许和闻公对人生看法不同，我不知道。我想世界没有两个人对人生绝对同一的看法。闻公对人生的看法如何，我不知道。至于我自己对人生是什么看法，至少如今我不会回答，也无法回答。不过，我倒相信书生骨格粮要紧。闻公之死，我没流泪，倒是觉得这朋友一股正气，吹的我有骨也更硬了些。”"},{"type":"paragraph","text":"闻公死，你没有流泪，我不以为你缺乏感情，然而闻公的惨死，影响得许多人，不仅止你，有骨更硬了些，这是可贵的事实。不过你一再提到“书生”，倒引起我一些感想。闻公的死，绝不是死于书生的忠愚，闻公的义节，大多数的中国人看来，他是一个为正义而战死的战士。自然你可以说，因为闻公是一个书生，对于人生的看法更执着，所以才死的那么壮烈，可是如今，学府里不少书生，又有几个敢说敢做，轻视自己的生命，为了正义，不惜流尽自己最后一滴血的呢?当初你最契合的几位师友，闻公的愤世嫉俗。在他死的前两年，你们早就蔬远了。至于直到今天还保持着密切友谊的几切，有的在最高学府里执行传统政策，在纯洁的青年们面前，已经露出他的统治执行者的面目；有的呢，却自我陶醉在小圈子里，离他住在地几里外的世界在变，在翻身，他却要青年人莫信“邪”说，莫走“邪”路，关起门来听他那一套华而不实的文艺理论。这些位也都是第一流的书生呀!他们安费，他们守“份”，然而，闻公的死，只不过加深他们嘴角嘲讽的笑纹。"},{"type":"paragraph","text":"对于别人做人的态度，我没有闲情加以渲染，对于别人对人生的看法，我更没有理由强不同以为同。你说世间没有两个人对人生青绝对同一的看法，也许吧；可是，今天的中国，却有千千万万的老幼男女，跨过闻公流下的血路，朝着闻公走向的方向在迈步，这，可能是你无从知道的一个事实。并矗不是闻公的死，换得来千万信徒，闻公即令还活着，千万人也还是会走向闻公致力的人生路标走去的。"},{"type":"paragraph","text":"书生在今天，并不比一个靠苦力吃饭的人有更多的正义，一脑袋的辞藻有时会把人迷醉的离开现实。另外，也有自作聪明的人，在迫着风向观看天色，随着气候适应环境，学舌的鹦鹅为的逗人怜爱，像鹦鹉一样学舌的人，说穿了不也是为了那几粒维持生命的米谷?"},{"type":"paragraph","text":"人，都要活，怎样活法最光明，最心安理得呢?有些书生们是不屑于思索这些问题的。"},{"type":"paragraph","text":"我近来很少读书，因为身边书太少了。早晚时间，大多花在报章杂志上，我爱这活的文学，我生活在现社会里，我愿意这现实社会再教育我。"},{"type":"paragraph","text":"你的信，不过两星期就寄到了，空间的距离可能再缩短，人类的发明是日新月異的。可是谁罢发明更合适的语言，文字，把所有对人生看法不同的人们的距离消除掉呢?这将是自尊聪明的人，永难弥补的憾事!"},{"type":"paragraph","text":"岛国的严冬，潮湿而多雾，可是，在这儿，我却觉得人情比佩候更冷酷"},{"type":"paragraph","text":"十二月十六日"}]}