{"id":128014,"date":[{"year":1946,"month":12,"day":20}],"page":"9","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"1482","ytitle":"","mtitle":"读史随录","ftitle":"","authors":["田仲济"],"text":[{"type":"paragraph","text":"田仲济"},{"type":"paragraph","text":"一"},{"type":"paragraph","text":"“秦桧在内，李纲在外，宋终北辕。”卢渭的话是的确的。朝内有福王马士英阮大铖君臣，再加上积弊难返，熹宗以来留下的，思宗尚未除尽的窳败政治，史可法一人在外苦撑，只能鞠躬尽瘁死而后已罢了。“闯贼无门匹马横行天下，元凶有耳一人独乱中原”，南都人的这副对联已形容出当时马阮专政的情形:“有福自然轮着，无钱不用安排，满街都督无人抬，遍地职方多无赖，本事何如世事?多才不若多财，门前悬挂虎头牌，大小官儿出卖。”这首西江月也敌得一部政治史。"},{"type":"paragraph","text":"在这种政治下，土桥之变，黄高交恶，无怪乎得史阁部亲自往返奔走，以上峰充作调人:而高杰且竟敢“劫史可法于福禄庵，罗列兵仗，甲士环堵”而“南内出太祖所积军器及新造弓矢等。件数可十万副，解赴阁部军，”黄得功将士竟敢抢掠过半数。这情形实在已到不能收拾的地步了。“青燐屑”记着史阁部的话说:“天下事已不可为，先帝便曰，予待罪南枢，义固应死，转念天下国家之重，庶几主持得人，希统一成一旅之烈，不意决裂至此。揆厥所由，实由尾大不掉。为今之计，惟斩四臣头，标之国门，以为任事不忠之戒，或其有济。昔之建议而封四镇者高弘圈也，从中主张赞成其事者，姜曰广马士英也，依违其间无所救正者余也。”"},{"type":"paragraph","text":"但四镇终于无法收拾，四臣即杀也无益。故终以马阮专政四镇<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1946\\12\\46ck0902aa.JPG\">墙，清兵乘间三路并进，直下扬州，明祚以终。"},{"type":"paragraph","text":"二"},{"type":"paragraph","text":"南明野史上记左良玉与马士英交恶，起兵清君侧，以后就死在九江。明鉴上也说，“良玉至九江，邀袁继咸入舟中，语及太子下狱事，大哭。因领出密谕，邀诸将盟。继咸正色曰，先帝旧德不可忘，今上新恩亦不可负。良玉色变，乃改檄为疏，驻军候旨。继咸归，方圆拒守，而部将郝效忠阴约良玉兵入城，杀掠纵火，残其城而去。良玉已疾笃，夜望城中火光，太息曰:吾负临侯，呕血数升遂死。”只有慈谿应喜臣作的青燐屑上记的非常奇怪:"},{"type":"paragraph","text":"“三月，左良玉帅师南下，竖二旗于鹢首，左曰‘清君侧’，右曰‘定储位’，其实良玉不知也。首其事以他词诱良玉出府，良玉顾问欲何往?首事者辄令众曰‘命烧府第’。众共举火，烟焰张天，良玉不知所为。首事者进曰:‘小人乘权，储君未定，袁临侯等约同举事。’良玉唯诺。及至九江，继咸乘城拒守，炮达于寝，良玉始知为首事者所卖。惊怖而殂。……”"},{"type":"paragraph","text":"二者所记出入甚大，前者是由于“黄澍匿其军中，与诸将日以清君侧为请”，更加上王之明的事情，马士英的裁他的军饷；后者则真是懵懵懂懂而出兵，而死亡了。"},{"type":"paragraph","text":"三"},{"type":"paragraph","text":"以前只见到孙可望疏里说，人皆以为臣挟天子以令诸候，殊不知彼时天子尚有可令，今天子已无可令，臣又挟天子何所令哉。今在“行在阳秋”上又看到孙可望杀大学士吴贞毓及张焜等十余人时，永历的诏语和孙可望的奏疏。"},{"type":"paragraph","text":"因孙可望早就想称帝，又加上帮闲们前御吏任撰，中书方于宣等的劝进，他遂设立了内阁六部等官，立了太庙，定了朝仪。永历见违反了他的“苟活”政策，当然不安。遂密使人令李定团统兵入。不幸事拽，可望挟着与谋的吴贞毓直入永历居所，迫胁素主谋的人。斑迫胁再三，永历只推不知。就定了他一个“欺君误国，盗宝矫诏”的罪名处死，永历因此仍得以苟活下去。永历命斩吴贞毓的诏既为孙党手笔，除赞奖可望，深自刻责外并无他意。倒是可望的疏，盛气凌人，颇有意味。既说“臣所部诸将……应偿应罚惟臣得以专之”，又说自己“亦原非无位号不能自雄者也”，“又非无屯兵难于进攻退守者也”，末了且来了一个欲擒故纵的手法，“如皇上以安继僻隅，钱粮不敷，欲移幸外地，唯听睿断，自当征发伕马钱粮护送就行，断不敢阻，以蒙要挟之名。”盖这不但不拿着永历当皇帝，也不拿着他当人了，然而永历一贯的政策，还是想苟活下去，直到奔入缅甸，落入吴三桂手中还是如此。"}]}