{"id":128193,"date":[{"year":1946,"month":12,"day":21}],"page":"7","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1510","ytitle":"","mtitle":"“南北之争”的表面化","ftitle":"(北平通讯)","authors":["木耳"],"text":[{"type":"paragraph","text":"木耳"},{"type":"paragraph","text":"“南北之争”这出大戏，此刻在国大会场上正式揭幕了。"},{"type":"paragraph","text":"我们可以说，目前的中国，除了政府与中共间是两个不可调和的大矛盾之外，政府领域内又存在着南北势力之争，这是大矛盾中的小矛盾。这矛盾事实由来已久，至少在国民政府定都南京起就开始忽隐忽现地存在着，而现在因国民大会的召开，因国都问题的提出，双方阵容明显，针锋相对地把这个矛盾正式揭露了，北代表甚至骂南京是汉奸首都，南方代表说北平比南京沦陷的还早，甚至于要求将该北平代表拉到总理陵前枪毙，斗争这激烈由些可见一斑。"},{"type":"paragraph","text":"其实这还是表面的。当此时也，京沪一带所爆发的倒阎运动以及太原所召开的西北将领会议才是幕后的活动。"},{"type":"paragraph","text":"北方人(老百姓是无所谓的)对南方势力之膨胀，可以说是早就愤愤于怀，而在胜利“劫收”之后及达于顶点，我们可以从三方面来作一番研究:"},{"type":"paragraph","text":"第一是军政方面，远自“九一八”起，东北奉命撤退，以至“何梅协定”“七七”事变十几年来，东北军西北军流浪的流浪，衩消灭的被消灭，直到今日可说已完全成了历史上的名词。张学良囚禁十载，冯玉祥远走异国，连最初的抗日将军马占山到现在还回不到故乡。而在抗战这几年间，只有阎锡山还残留在晋西，傅作义侷促于绥西，相形之下，北方人对于主峙之由平汉线急退，汤思伯之在河南撤守，印象是极为深刻的，一般总有意无意之间咸起中央歧视甚至放弃华北之感。"},{"type":"paragraph","text":"第二是经济方面，在经济上尤其在金融方面千几年来华北是完全成为南方的被征服者，如果说的刻薄一点，华北可说已成了南方的殖民地。而在胜利接收之际，中央所派来华北的大员又大多是南方人。这些飞来大员把华北人民在敌伪搜括八载之余的一点财产完全以“敌伪产业”而“处理”，尤其使他们痛恨不置。"},{"type":"paragraph","text":"第三是对共军处理问题。北方总觉得中央是存心把共军完全赶到北方来，而对于中央之把广东共军扫数运来山东，是最为不满的。记得有一个北方的者宿之流曾经不胜感慨地说，共产党本来是发源于江西湖南的，都完全被赶到北方来了。这也罢了。却为何在今天又把广东的共党也乖乖地用船请到北方来呢?岂非存心“虐待”北方?"},{"type":"paragraph","text":"以上这三点可说是荦荦大者，自然还有其他个人的或个别的因素。"},{"type":"paragraph","text":"北方既积怨于心，遂思原身之计，今春，作为北方元老的张继到太原观察，遂乘便与阎会商，他们计划先由宣传事业着手。当将决定由华北省当局各出巨款，凑成十二万万，先在南京办一个大报，一个压倒一切的大报，专为北方说话。这个计划在目前已付之于实行， 第二战区驻京办事处处长就是这个计划的执行人。听说机器等等已早向美国订购，但惜未能在国大开幕之时出版。"},{"type":"paragraph","text":"北方国大代表早有联谊会之组织，在会前即有了腹稿，他们认为阎锡山是今天北方唯一残留的实力派，就共拥戴为盟主，他们计划国大行宪之时，不拥护阎为副总统，开府于北平。"},{"type":"paragraph","text":"然而就在国大开会之际，京沪之间，突然有倒阎运动发生，自然实际情形如何，外人难得尽知，但这个“运动”不前不后却巧在国大的时候爆发，任何人都会发生一种联想的。据说，这个“运动”的牵线者是西北某长官这又使人想起了他的部队渡河入晋时种种的传说，这样看来南北之争已达到了短兵相接的地步。"},{"type":"paragraph","text":"针对着京沪的倒阎运动，太原召开了一个西北将领会议，以阎为中心，出席者有邓宝珊本人以及博作义和马鸿逵的代表，这个会开一个星期，决议了些什么，外间无从得知，但无疑是给南方颜色看的，我们且看事实如何展开。"},{"type":"paragraph","text":"在此值得一述的，是当倒阎运动运动初，二战区的总参议求缓光在南京发表谈话，他说山西离不开阎锡山，又说蒋主席曾亲笔致函阎氏，说晋事即中央之事，请阎放心等语，这可能是这个斗争不了而了的结束的线索。实实上，北方还有什么力量来和南方对抗?请看看晋西的战事，再看平汉北段和鲁豫的局面吧。(十二月十五日)"}]}