{"id":128290,"date":[{"year":1946,"month":12,"day":22}],"page":"3","source":"本报,苏联周刊","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1514","ytitle":"","mtitle":"一个美国人先生","ftitle":"","authors":["爱伦堡"],"text":[{"type":"paragraph","text":"爱伦堡　作"},{"type":"paragraph","text":"本报特译"},{"type":"paragraph","text":"日复一日，美国人在读他的报，总觉得别的国家要陷害美国。“我们又被愚弄了。”农人，出纳员，药店夥计，都在叹气。美国人无法领悟有美帝国主义那末一回事。他先在喃喃不快，好像这已成了习惯!“美国所要求的就是和平。”"},{"type":"paragraph","text":"现在，反动份子已经在总攻。我在美国的时候，正当震动全国的大罢工期间。矿工和铁路工人都放下了工具，反动份子使农人去对抗工人。一九三二年年宣布的罢工自由，被可怖的反动份子在一九四六年打走了。上次选举共和党的胜利使反动份子的成功合法化。"},{"type":"paragraph","text":"和平的象征"},{"type":"paragraph","text":"但是我想魔鬼的胜利是短命的。"},{"type":"paragraph","text":"是的，美国人的政治认识还没有成熟，当统治群在肯后变更这只国家大船的航线时，他什么也不会觉到。他会天真地想，反动份子正在执行罗斯福的工作。"},{"type":"paragraph","text":"他不知道欧洲，世界被两个大洋隔开了。美国人是很老实的，他以为自己是民主的卫士，是最爱好和平最开明的人，同时是一个好基督教徒，一个道学家，他们想着即使原子弹在美国人手里，也会变成和平的象征。"},{"type":"paragraph","text":"还有，美国人有一颗好心肠。他受的教育不全是好的，他已经中了种族成见的毒，他崇拜钞票，虽然在教堂里他有教徒的心来痛骂拜金主义者。美国人也许太自负，但是他没有票意，也不愚蠢。"},{"type":"paragraph","text":"昨天与后天"},{"type":"paragraph","text":"复员的人回到家里，他要重新找一个生活的地方，他从这一州跑到那一州，从这一城走进那一城，从这一职业换了另一职业。常常，罢工发生了，物价高涨了。一些人钱多得太厉害，一些人少得太厉害。卖奢侈品的铺子里一天到晚顾客拥挤不堪，卖三十元美金一双的鞋子比卖三元美金一双的容易得多。"},{"type":"paragraph","text":"人人想到明天就高兴。他们早就把昨天忘掉了，而且根本不想后天。"},{"type":"paragraph","text":"偶尔，当不可避免的危机和失业的影子掠过他们的心头，他们赶走它，不管灾难是在一小时以后或一年以后，他们不愿去操心，从富翁立刻变光蛋，从光蛋马上成富翁，许多美国人有过不止一次的经验。他们得到了一个定命论的秘穷:船到桥门自会直。"},{"type":"paragraph","text":"罗斯福说:在千百万美国人心中最好的一切是他们的德行，他们的忠诚，他们对和平的酷爱。他是一个伟大的政治家，在他的国中是占有相当份量的角色，他死的时候，每个美国人当然感到自已像失去了依傍，一些小政客蠕动起来了，这里那里的报纸上，出现了第三次大战的文章。"},{"type":"paragraph","text":"美国人感到不愉快了，对民主党的张皇失措感到忿忿然，于是乎全投共和党的票，虽然有过一度他责备民主党跟共和党太相像。我重复说一句，在政治学上，美国人像一个小孩子，对那个玩意儿，他没有很多选择。"},{"type":"paragraph","text":"还有，以为美国人不能思考不能感觉，那又错了，他的轻信也有限度，假如一个聪明的野心家喊出了反战的口号，他可能投野心家的票。美国人想将他弄上台，又会跟他打架，不为什么特别的理由，因为那是另一回事。"},{"type":"paragraph","text":"罗斯福的朋友"},{"type":"paragraph","text":"我跟华莱士长谈过一次，他一度是美国副总统，他是一个好的美国农民，他有健全的事业头脑，高尚的见识。他得暇在他自己的花园里工作。他旅行过很多地方，懂得西班牙文，也了解俄国话，也目光远大。在他看来反苏战争是既没有道理，也愚蠢的，他知道每个美国人的利益。"},{"type":"paragraph","text":"华来士并不孤独，帮助过罗斯福的人都是他的朋友，仍然跟他同道，像前大使台维斯，参议员贝柏等等。这坑干枯的土地逐渐从太空中出现了，进步人民的集会已有成千成万的人参加，美国的工人正在开始考虑他们的历史使命，野心家和冒险家的时代快要结束了。"},{"type":"paragraph","text":"美国正在成长中，我这里所说的是人道的领悟，不是指摩天大楼。每年，有更多的人民知道什么是“进步”，虽然知道得不很透澈。他们要求黑奴人权，讥嘲成见，伪善，狭窄，咀咒支持佛朗哥。他们原意在德国内部或德国以外根绝法西斯主义，他们热衷于苏联人民的文化。"},{"type":"paragraph","text":"自然，他们仍然是小部份人，但也就是这小部份人，他们在想，在斗争，在寻求真理。"},{"type":"paragraph","text":"(译自十二月二十一日苏联周刊)"}]}