{"id":128275,"date":[{"year":1946,"month":12,"day":22}],"page":"2","source":"本报","region":"南京","masthead":"","special_issue":"","column":"国大花絮","genre":"","count":"1654","ytitle":"","mtitle":"国大花絮","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"▲今晨十三次大会，因辽宁代表王秉谦病逝，胡适以主席身份宣布静默三分钟志哀，各代表匆匆起立，又匆匆坐下，先后仅半分钟，若干代表，不禁大笑。"},{"type":"paragraph","text":"▲宪草提付一读时，胡适与洪兰友双双立起，有如扮演双簧，未及一小时，一百五十余条宪草即全部通过。"},{"type":"paragraph","text":"▲在此结束阶段，大多数代表对大会已开始不感兴趣，胡适在宣读宪草前称:“马上就要过年了，大会希望能够早日结束，所以今天上午，一定要将宪草一读通过，下午即开始二读，明天虽然是星期，但为早日闭幕，故主席团决定在星期天仍破例开会一天……”言犹未毕，掌声雷动，可知代表们归意甚切。"},{"type":"paragraph","text":"▲楼上一部分“反对派”，发动攻势，一代表站在播音器前，大叫有意见发表，但主席与秘书长则毫不理会，仍继续照例宣读宪草。因而“反对派”，攻势未能得逞。"},{"type":"paragraph","text":"▲某代表在开会时，大看“七侠五义”，颇为悠闲，宪法草案已被丢在一旁。"},{"type":"paragraph","text":"▲当洪兰友宣布在第二章增加一条:“根据结婚离婚绝对自由平等之原则，严格实行一夫一妻制，违者严格处分，其法律另定之。”是时男女代表相视而笑，掌声历三分钟，若干代表以此互相调笑，兴致颇浓。"},{"type":"paragraph","text":"▲某代表笑对记者称:凡是国大代表，都可以有资格说:“我的朋友胡适之。”"},{"type":"paragraph","text":"▲反对派巨头孔庚，年逾古稀，散会时步上主席台，一不小心，跌了一交，幸被附近记者扶持，否则又将演成惨，剧。"},{"type":"paragraph","text":"▲通过宪草有一秘诀，即以快刀斩乱麻之势，迅雷不及掩耳之法，在宣读之后，立即表决，不使有一分钟拖延，否则就会招致麻烦。"},{"type":"paragraph","text":"▲仆仆京沪道上之宋子文，孔祥熙，今日上午准时与会。"},{"type":"paragraph","text":"▲孔庚已不若往日威风，今日在会场中打起瞌睡来。"},{"type":"paragraph","text":"▲下午二读时，不如上午一读时之顺利，因朱家骅担任主席，曾引起国民党中与其对立某派系之反对。"},{"type":"paragraph","text":"▲朱家骅一口湖州话，不易听懂，若干代表乘机捣乱，大呼:“请撤换主席”!但朱氏沉着应付，反对者均未得逞。"},{"type":"paragraph","text":"▲休息后继续开会时，某一反对朱氏之代表称:“糟糕，又是他!”言下颇感失望。"},{"type":"paragraph","text":"▲满族代表毕天民，于读至第五条时，要求在宪法内，明确列举各民族一律平等，当发言时，因说出“请各代表洗耳静听!”一句，台下大譁，认为此语含有“教训”之意，高呼“滚下去!”“我们不听教训!”如此骚扰历十分钟之久。毕氏并不示弱大喊:“究竟是民主的国大，还是独裁的国大，如不允许我说话，就违反民主。”大部分代表置之不理，继续叫骂不已。此时蒋主席示意陈诚，劝毕氏放弃发言，经两度坚劝，始离开发言台。毕氏因情感激动，仍起立高呼，“压迫我们满族!”孔庚亦两度起立与渠声吵，结果由之较友好，半拖半劝，将毕氏请出会场。"},{"type":"paragraph","text":"▲读至第廿八条时，通过一临时动议:“凡现任官吏不得当选为国大代表”。王世杰罗家伦等聆悉，异常着急，连呼:“弄错了!弄错了!”立即拟一临时动议，请求邻座代表副署，企图推翻此案，但因散会时间已到，未能提出。"},{"type":"paragraph","text":"▲某代表称:“如果规定官吏不得当选国大代表，明日开会就没有几个人到场。”盖因此次代表当中，十分之七八均系现任官吏也。"},{"type":"paragraph","text":"▲表决取消国都一条，赞成者超过半数，但按照议事规则，应有四分之一之否决权，但各代表均未注意，悄悄通过。此条系蒋主席所主张者。"},{"type":"paragraph","text":"▲“国大之后”王隽英，鼻梁上所贴之一小块白色橡皮膏，今日已染红，益增妩媚。"},{"type":"paragraph","text":"▲青年民社两党，因宪草大部还原，精神上已获胜利，今日在大会中一语未发，两党代表均面呈喜色。"},{"type":"paragraph","text":"▲蒋夫人座位在陈诚与恨道藩两人中间，寡言笑，陈张两氏状亦拘谨。"},{"type":"paragraph","text":"▲陈诚与陈立夫在大会中，各自领导之集团，已由互相攻击而至合作无间，今日两陈时作耳语，态度至为亲暱。"},{"type":"paragraph","text":"▲二读仅通过四十余条，虽有两场风波，但大部分条文仍如流水，毫无反对意见。"},{"type":"paragraph","text":"▲蒋主席于开会时，曾向代表说明四点意见，即主张取消“国都”一条及各民族一律平等不必详细列举，并希望将“西藏地方自治制度，应予保障”之“地方”两字删去对“职业选举，妇女选举规定百分之二十”一点，主张另以法律定之，无需在宪法中明文规定，上述事项，均为争执焦点，经蒋主席表示意见后，各代表已无异议。"},{"type":"paragraph","text":"△今日在厕所中又发现“文学”，曰:“国”事日非，“民”亦劳之，“大”势已去，“会”又何益?"},{"type":"paragraph","text":"【本报南京廿一日专电】"}]}