{"id":128229,"date":[{"year":1946,"month":12,"day":21}],"page":"10","source":"","region":"","masthead":"","special_issue":"浮世绘","column":"","genre":"","count":"2808","ytitle":"","mtitle":"关于我的诗","ftitle":"“苞桑集”自序","authors":["黄炎培"],"text":[{"type":"paragraph","text":"黄炎培"},{"type":"paragraph","text":"诗有两个很名贵的条件，自从这两个条件先后消失，诗的效能可云“若存若亡”。"},{"type":"paragraph","text":"第一个条件，就是诗必须可以唱，并且可以与音乐配合，我的认识，诗天然备具着这条件的，古时所谓“依咏”，所谓“和声”，就是这个道理。后来演变成不可以唱不可以入乐，于是另设可以唱可以入乐部分?例如学府例如词曲都是，从此其他部分简直认为当然不可以唱不可以入乐的了，偶然被人唱出，或谱入管弦，如唐朝旂亭一班伶人唱出“黄河远上白云间”，作者王之涣便大大地骄傲起来。再到后来，使得可以唱可以入乐部分，例如词曲，也就渐渐地消失这条件了。而那些还可以唱可以入乐的部分，和诗的距利却又一天远一天，远到简直完全没有诗的意味。如昆曲，多少还有些文艺气息；至西皮二簧等，有许多简直读不下了。蜀中所唱川戏，许多词句，至重烦赵香宋先生替它重制，希望保存一些文艺气息。"},{"type":"paragraph","text":"第二个条件，就是诗的辞句必须通俗，使一般人都能了解，现今所传最古的“元首明哉，股肱良哉，庶事康哉”的歌词，依我听来，倒是很通俗的，因为我是生长在上海黄浦以东地方，我们家乡俗语，“是哉”，“是也”，这“哉”字和那“也”字，都还保留着几千年前通用的语助，三百篇中间许多作品，读出来越是觉得粗浅，觉得幼稚，觉得鄙俚，愈是显出当时通俗。汉魏以后，便大大地分家了。这当然是受全部文章和俗语分了家的影响。只賸下童谣和村歌词还保留通俗的文艺。到了现在，全国通行的国歌中“矢勤矢勇”句，某地中学生考试，还解释做“一枝箭射得很勤快，一枝箭射得很勇敢”。可以推想这歌词在全国国人心理上究竟有多少影响了，当时白香山的诗，说是老妪能解的。我对这句话还有些怀疑，也许巧值这位老太太多少读过书的。并且，到了今天，如果仅仅读过语体文，还是不能了解旧式的诗。我家里除了维钧夫人以外，一群女儿，只读过白话文，我的旧诗，给她们读，简直感不到兴味。"},{"type":"paragraph","text":"原来诗具有绝大魔力的，孔子说:诗“可以兴，可以观，可以群，可以怨。”现在呢，既不可以唱，又不可以入乐，读出来一般人更不能了解，仿佛一个人五官被蒙住了，四肢被砍断了，还能叫唤得起，鼓舞得起群众的情感么?"},{"type":"paragraph","text":"这样的诗，到现在只留下一种作用，就是孔子所说“可以观”；可以看出作者的思想和性情，以及作者的年龄身分和他的环境。间接还可以看出当时的社会和作者所处的地域和时代。以及从诗料中间，看出种种文物制度。更如孔子所说，可以“多识鸟兽草木之名”。可是仅仅这些，那够代表诗的神妙和诗的伟大呢?"},{"type":"paragraph","text":"最近为了对日抗战，发见了不少新流行的诗歌，有的也可以唱，唱出来也能使一般人了解，同时也有可以入乐的，可是内容方面，究含有多少文学意味，似乎有些还是问题。"},{"type":"paragraph","text":"这是我对于诗的一种见解。"},{"type":"paragraph","text":"请略述我学诗的经过；开蒙时，读了唐诗三百首，九岁，师出题，“家在江南黄叶村”。命我演绎成四句，我的首二句是“处士家何在，江南第几村”。大得师的褒勉，把这两句加上了密圈。有一天，某亲长来，出一联，“相对一庭花，久而生厌，”我立对:“纵谈千古事，快也何如。”小孩子经不起大人们夸奖的，从此我对于诗特别感觉兴趣，入人家的书斋，见有诗集，必乱繙，必借阅，十四岁时，秦介侯师锡圭指示我，学诗须从整饬凝炼下手，到后来，工夫纯熟，转入自然，若舍难图易，清空变为浮滑，病将无法矫正，命我读温(飞卿)李(义山)一派诗，因此常觉欲写写不成，自弱冠后，受了新教育，更抛入九霄云外了。到后来，走上了奇艰极险的世路，家国的忧危，身世的悲哀，越积越丰富，越激烈，情感涌发，无所宣泄，一齐写入诗里来，我天性爱好旅行，其中十之二三被迫逃亡，其余七八，自动地考察游览，任何动机，耳所听到，目所见到，心所感想到，大都写入诗里。民十四，并门草，十六，远东草，都是小册，分赠友好，早年所写国内国外各种考察笔记，以及后来黄海环游记，之东，五六境，断肠集，蜀道，空江集，中间一部分都是诗。到对日抗战开始，诗里装得更丰满了；可是自己认为满意的还是很少。"},{"type":"paragraph","text":"我本没有意思把所作的诗印成专集。抗战流亡中，或歌或哭，只想博取友好的共鸣。民廿七，在广西曾印一小册，名苞桑吟，因为一月间，在西江月夜曾写一首西江月词，末句“担当家国匹夫肩，系住苞桑一线，”就取以为名。越积越多，到民廿九，在泸州，承秦光银先生过爱，拉杂付印，即名苞桑集。民廿九之末，以及卅，卅一年间，大多数为痛念先王夫人而作，又印小册，名天长集。老友叶圣陶先生以为我的诗尚有可存的价值。在成都取苞桑集为我重加排比，准备付印，当民卅秋，在马尼剌，老友颜文初先生曾慨然以重印苞桑集自任，不料菲岛陷敌:颜先生殉国。而我的诗倒积得更多了。顽敌也终于投降了，叶先生和傅彬然先生更督促我扩大收集起来，一并付印，就把历年作品，包括许多小册，直到抗战结束为止，加以严格选剔，合成这本总名苞桑集，分为三卷，共三百八十题，七百六十七首，最早是廿六岁江户寓楼雨坐联句，到末首，先后跨着四十二年了。"},{"type":"paragraph","text":"上文不是提出过我对于诗的见解么?既然认定诗有两个名贵条件，何以这本集子还都是不可以唱，不可以入乐，读出来一般人还是不能了解的呢?这得说明一下，我曾经不自量力，想做一种尝试工夫，我有姪今吾，名自被人称为当今中国数一数二作曲家的，我对他说:我喜欢写诗，而不会唱，你能作曲，又能音乐。能唱，我们合作起来，倘能完成这志愿，不好么，今吾不但能作曲，也能诗，于古今人作品，研究得相当精熟，不料工作还没有开端，在抗战初期，他才过三十岁，忽然下世了。"},{"type":"paragraph","text":"我从六十岁那年起，决心试写一般民众能读的诗，一时意兴有所触发，试为解放体，民卅，在香港积成七十多首的时候，老友秦翰才先生为我付印，名叫白桑。到现在积成百余首了，维钧夫人很鼓励我，她为我作天长集序，希望我继续努力，在文学史上造成一条新的轨道，可是我对过去这些作品，并没有都满意，其中一部分还和白话合得拢来，有的不过规律上解放些，凡学过规律的，回头学解放体，反而为难，难在既要白话，又要有诗味。须知规律的诗，虽诗味少些，规律会掩盖它的丑陋，白话诗而没有诗味，丑陋完全暴露。简直会使人家读不下去，天假我年的话，我对于这种工作还想努力干一下的。"},{"type":"paragraph","text":"“不薄今人爱古人”，我同时继续愿写和本集一样的诗。"},{"type":"paragraph","text":"末了，我还得说明一下苞桑两字命名的意思。"},{"type":"paragraph","text":"“其亡其亡，系于苞桑”，这是古语。易的否卦爻辞引用这古语，而略去了上文的主名。“其亡其亡”，这逃亡的，究是什么?应是畜类，苞桑是初放叶的桑，畜类声在初放叶的桑树下，因饲料不绝地取得，面不至于逃亡。象征着中华民族遭遇国难，正在垂危的时候，因天然生活力的腴厚，国命有托，不至于灭亡，苞桑是象征新中华凭着她的天赋，发出蓬蓬勃勃的生气。这蓬蓬勃勃地新的生气，不怕凄风暴雨的外患，也不怕虫蚀鸟啄的内忧，它的生命自然存在，对日抗战这样，以后还是会这样，我爱中华，我爱苞桑。"},{"type":"paragraph","text":"民纪卅四年十一月对日抗战胜利结束第三个月黄炎培渝都。"},{"type":"paragraph","text":"【苞桑集七百六十七首，前后四十二年间所作，开明书店出版。】"}]}