{"id":128255,"date":[{"year":1946,"month":12,"day":22}],"page":"1","source":"美国新闻处,合众社,联合社","region":"华盛顿,纽约","masthead":"","special_issue":"","column":"","genre":"","count":"1988","ytitle":"","mtitle":"对杜鲁门声明 美报续有评论","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"【美国新闻处华盛顿廿日电】　华盛顿邮报今著论评述杜鲁门总统对华政策声明，据谓该项对华新声明已将对美政策之若干误会移去。该报称:“一种迷眩大众的误会涉及我们在中国问题上与苏联的关系，在这方面，总统充分利用机会解释美国的立场，一般都以为美国支，持蒋介石，而俄国则支持延安共党。”实际上，我们所做的都与莫斯科一致，我们所追随的是一种共同的政策，虽然我们是遵照诺言做事，而苏联也能遵守诺言(在满洲方的劫夺当然是例外)。依照一九四五年八月二十六日签订的中苏协定，苏联允许把“精神和物质”的援助给予在蒋介石之下的国民政府。当去年十二月我们遣派马歇尔到中国的时候，他执行的政策，早已获得莫斯科明白的同意。关于这一些，杜鲁门总统都没有他星期五的声明中讲出来，事实上是应该讲出来的。"},{"type":"paragraph","text":"苏联势力　早就消失"},{"type":"paragraph","text":"在我们要求中国团结的政策背后，我们的理论认为:中国的内战将危及一般的和平。这种理论是从忧惧中生长出来的。直率的讲，我们的政策的主持者，觉得苏俄或许会利用中国的战事而实行干涉。我们对此很是怀疑，一九二七年，苏联顾问在训练和指导国民革命军向北京政府发动叛变，在革命势力到达长江时，苏联顾问接到开步走的命令，因此苏联的势力也就消失了。在没有计划实行另一次干涉之前，苏联必定会有长时期的犹豫。"},{"type":"paragraph","text":"“所幸者在进出口银行划出的五亿元贷款中，我们迄未动用一分一毫。我们亦无动用之意，除非真正统一已完成，同时，我们对星期四日的声明的反响亦复如一年前的声明，并无不同之处，我们决不干涉中国内政，我们决不支持任何不能代表全民的政府，我们要维护统一政治。”"},{"type":"paragraph","text":"检讨过去　避重就轻"},{"type":"paragraph","text":"摩铁摩尔太阳报本日略称:“杜鲁门总统的美对华政策长篇声明，显然是避重就轻的……它仅是一篇检讨过去的声明，完全叙述一年来我们对华政策(已见于去年十二月的声明)的成败情形。……当他说如果中国走向一和平而且真正民主的政府，我们准备协助它时，他也隐隐约约地承认中国不仅不和平，而且不民主。他提出若干使人满意的保证，且表示在中国政府成为一真正代表全民的政府前，美国即无金融或物资援华之意。他说允贷与中国的五亿元，贷款仍“保留不动用”，这真是一句伟大的话，它的含义中国国民党领袖当能了然。"},{"type":"paragraph","text":"【合众社华盛顿廿日电】　“每晚星报”顷评述杜鲁门总统对华政策之申明，认为其所言各节，并不足以解决此一问题，仅属启迪舆论，驳斥国内外左派人士对美国政策之评击而已云。"},{"type":"paragraph","text":"洋洋洒洒　模棱两可"},{"type":"paragraph","text":"【联合社旧金山二十日电】　纪事报今日评论杜鲁门总统对华政策之声明，谓外交之重要，尽人皆知，顾美国对华交涉，行之已十六月，无论美国与中国，依然故我，绝无丝毫成绩可言。美国应明白表示其对华政策，此其时矣，此于美国人民为应尽之责任，即对中国人民亦然。杜鲁门今发表长篇声明，洋洋洒洒三千五百字，读之仍使中美两国处于模棱两可境地，此非由于杜氏不知中国真相，即由其认为外交局势有难言之隐不能作坦白之声明。外交局势苟不许坦白表示，则总统似以不言为愈。"},{"type":"paragraph","text":"警告国共　答复苏联"},{"type":"paragraph","text":"【联合社纽约二十日电】　杜鲁门总统对华政策之声明其作用一方面为警告中国国共两党派，一方面则为答复苏联。第一，此项声明促令中国人民注意全世界均在盼望其团结合作，而以五十亿元为团结合作之奖品。其言外之意即为中国如不能团结，将无从获得援助，以发展其经济。第二，此项声明系对苏联表示，关于驻华美军问题，毋需小题大做，美军之撤退，与日俘之遣送同其迅速，现只有少，数军队留驻中国。此外并告。苏联，美国转让与中国之剩余物资，并不包括军火在内。"},{"type":"paragraph","text":"主要目的　协助马使"},{"type":"paragraph","text":"杜鲁门总统发表此项声明，其主要目的显为协助马歇尔特使再度努力，俾国共两党能在扩大政府中团结合作，并暗示马帅如果失败，则尚有他种可能办法。美国以中美两国间之特殊关系，年来尝欲单独援助中国建立一稳固国家，今则政策一新，将改由联合国机构进行。杜鲁门总统声明中谓，中国内争不止，足以威胁世界和平，因此将由联合国采取行动。此举或将使中国政府处于困难地位，并非因国民党尝以无组织之国家经历战争不得不采用欧洲。独裁制度之若干方法，大部份则因其并未以此引为遗憾。且在战时，美国尝力图以战争物资供应中国军队，但于运到之后，似未能切实加以利用。"},{"type":"paragraph","text":"应作让步　以谋统一"},{"type":"paragraph","text":"故总统罗斯福公子伊利沃尝述其父在开罗会议中之言云，蒋主席部下军队实际并不作战，据称因其未受训练，且缺乏配备之故。但何以不令史迪威将军训练中国军队，何以将数十万精锐之师布置在共产区边缘则并未加以说明。当时共产党系在作战，虽其作战目标，或仅为自保土地，而非为国家，但确与日军作战。今则国民党军队正在麦帅所称世界反共阵线之远东侧面作战。一般人皆恐中国共产党为苏联之枪头，美国则似认为尚有机会可使中共加入统一政府，以终止此项威胁。杜鲁门总统慎重声明，美国承认国民党政府系代表中国，指示其盼望一个负责任之政府，必要时应不惜作超过限度之让步，以谋团结统一。"}]}