{"id":128364,"date":[{"year":1946,"month":12,"day":22}],"page":"6","source":"本报","region":"","masthead":"","special_issue":"经济界","column":"","genre":"","count":"2920","ytitle":"茶叶外销陷于绝境","mtitle":"茶商请求政府收购","ftitle":"推定代表二十一人晋京请愿　要求当局集中收购统筹外销","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　中国茶业协会，上海茶输出业同业公会，上海茶行公会，上海茶商公会，东南茶区场厂联合会，昨日下午三时在新生活俱乐部召开联合会员大会，出席代表包括平水，遂淳，温州，屯溪，祁门，婺源由吴觉农，孙晓屯，唐季珊，汪振宇等为主席团，当时决定因茶叶堆积上海无法出口，请政府尽快收购，以解决茶业危机，推定代表十五人，明日下午二时商讨赴京请愿日期，此项代表包括各茶区及上海之茶业人士，计上海寿景伟，吴觉农，唐季珊，孙晓屯，汪振宇，黄燕堂，胡潱，叶世昌，平水区陶振声，祁门区陈受百，遂淳区钱梁，婺源区郑鉴源，福建区郑培凤，宁州区王淞游，两湖区范和钧，周培厚，皖南区陈大瑞，韩钧衡。浮梁区章赐圭，屯溪区洪纯之，温州区周守之共计二十一人。"},{"type":"paragraph","text":"开会后先由上海茶输出业公会汪振宇报告，谓本年茶贷五十亿，平水，屯溪，祁门，温州四区产茶共二十万箱，约值三百亿，以三三五○外汇率折算，约值美金九百万元，因国外茶价低，依目前市价约为五百万美元。外销茶所以不振，为受到印度锡兰及日茶倾销影响。日茶卖三角八分一磅，中国茶卖八角至二元。印度锡兰红茶最高价未卖过四角五分。依目前我们成本实无法与外茶竞争。后由东南茶区场厂联合会吴觉农报告:(一)茶贷七万一担。成本则因物价人工涨，每担要三十万。一般物价上涨几达一万倍，外汇则仅一千倍，出口无办法，三分之一毛茶因无本钱，无法制造。(二)要使茶农对明年种茶有希望，必须政府于年内对本年茶叶先行收购，(三)明年贷款必须早日确定，平水区代表陶振声说明:平水区获得茶贷二十二亿，今年产六万五千箱，约值一五○亿。再加八月间获得制运贷款十一亿。尚欠一一七亿元。政府定出收购价为有茶贷者三十六万，自制茶二十五万。三十六万元即需亏本五六万，自制茶既未得茶贷，而价又压低。实在不公平。祁门陈受百说明:战前祁门年产十万箱，战后产六七万箱，今年仅二万箱，民国二十年，每箱成本三○○元，上海出售得三六○两银子，合五○○元，本年成本六○万一担，达二○○○倍，较其他货物成本为低。华茶为中国换取外汇主要货物，但今天期近年底，尚销不出去，最主要原因为外汇过低，目前祁门区请求者计有三项，(一)赶紧照成本收购，(二)农行贷款利息必须和丝业贷款平等，利息由六分减至一分八厘。(三)为争取外汇计，应豁免捐税，后皖南区代表程永言，报告赴京请愿经过。温州，屯溪区代表报告出售茶叶困难，最后孙晓邨作结论，决定组织请政府收购请愿团赴京。"},{"type":"paragraph","text":"兹录请愿收购之呈文如下:"},{"type":"paragraph","text":"为吁请迅赐集中收购茶叶，统筹外销，解救危机，以裕外汇而利易货由，国民政府主席蒋?行政院，经济部，财政部，农林部，钧鉴:国民大会浙皖赣闽湘鄂产茶各省代表诸公赐鉴:窃查我国历年外销茶叶，对于平衡国际收支繁荣农村及工商业经济关系甚巨。"},{"type":"paragraph","text":"各地茶行　陆续倒闭"},{"type":"paragraph","text":"今年茶叶外销，因法定汇率过低，未能与产制成本保持平衡。商人不堪赔累，遂致停顿。最近杭州茶行陆续闭歇已达四十七家，其余天津苏州等处倒闭者复比比皆是。瞻念前途，不寒而慄。乃国外茶叶市场，又因限制价格与限量输入，几已完全丧失。若不急谋挽救，亦将无法再图复兴。本业各团体鉴于此种空前危机，本年夏季即叠次呈请政府请予补助出口或集中收购以资救济。历时半载，迄无具体实施办法。群情惶惑，不知所措。事势所趋，恐不免陷于全体停业万劫不复之绝境:兹值年关已届，中央银行及中国农民银行虽已办理箱茶抵押与转抵押，仍非根本解救之道。为恐徒稽时日，一误不堪再误起见，唯有吁请政府办理集中收购统筹输出，始克有济。因目前外汇率不过为战前一千倍，而物价增涨已达万倍之谱。故出口物资无法维持成本，如请政府调整汇率，又恐刺激物价，且关系国家经济政策及财政政策，未敢妄参末议。若由政府收购，可以供应外销，暨与国外易货。苏联需要我国茶叶甚钜，今年虽已不幸改购印度锡兰茶叶，但苏联素嗜华茶，亟起直追，当不难收之桑榆。英法在华商人亦均愿以埃及之棉花，与越南之米煤与我国茶叶相交换。"},{"type":"paragraph","text":"产量不敷外销　全受汇价阻滞"},{"type":"paragraph","text":"而美国茶商，尤切盼我国能以大量标准化之茶叶供应该国市场，故今年国茶产量有限实际不敷各国之需求。只须内外价差问题，无所顾虑，必可在最短期内售出全部箱茶。以换取外国物资。此所以吁请政府早为收购者一。茶叶工商各业，因茶叶无法输出，资金呆滞，无力从事再生产。如政府援照收购江浙蚕丝成例，按切各地箱茶产制成本分别收购外销茶叶。则在相当时期内，制茶工业之困难，固可解除。产茶农村之大众生计，亦可获得复苏。地方秩序，兼可藉以安定。此所以吁请政府收购者二。目前外国需要华茶至为殷切，法属北非为我国外销茶首屈一指之重要市场，所需数量尤钜。但因中法商约未订，法币与法郎之比率未定，若改用美金英镑计算，又不免有借端抑价之举。"},{"type":"paragraph","text":"应该集中收购　设法统筹输出"},{"type":"paragraph","text":"若由政府集中收购，统筹输出，则国外各个击破片面遏制华茶价格之企图，即无法再逞。而茶价可望有自然增涨之势。惟茶商受高利贷盘剥关系，不能坐待茶价提高后，再行出售。政府收购后，目前虽以外汇过低，国外售价不及购制成本，而外汇所得，足抵补茶价差额之损失。一俟中法商约商订就绪，或外汇汇率更予提高尤可扩展销路，获得厚利。此所以吁请政府收购者三。本年各地茶农，以胜利到临，建国伊始，采制极为踊跃。只以汇率过低，外销茶价始终不振。如政府能迅速评价收购，不仅本年度生产之红绿茶叶全部可以收清，即今后全国茶叶，必有继续发展之望，此所以吁请政府收购者四。要之，政府在收购统销之初，从不免略有输出津贴，或差额补偿之损失，而海外华茶市场幸免斩灭，并由此奠植复兴之基础，实为茶农茶商所久远利赖。尤为建国开始时期经济政策上应有之设施。查战时我国统销全国外销茶叶前后共历八载。我工商各界，以茶叶贡献于抗战经济者良多。本年度浙，皖，赣，闽，湘，鄂。诸省茶产，以平水箱茶之产量为最钜。计八万箱，屯绿次之，计四万箱，祁红又次之。计二万八千箱，加以温红，玉绿宁红河红等外销箱茶，每种不过五千箱至一万箱之谱。"},{"type":"paragraph","text":"产量二十万箱　资金仅五百亿"},{"type":"paragraph","text":"综计浙皖赣三省产量约二十万箱，每箱平均价格以国币二十五万元计算，共需收购资金五百亿元。其余湘，鄂，闽诸省本年产量锐减，收购资金仅需二百亿元。所产既属有限，而成本过昂之外在原因，又非茶农茶商所能控制。今既遭此厄运，无法自救。而其为我国主要出口物资，又与生丝相同。应请政府为国茶前途计，为输出贸易计，指拨本年度全国茶叶收购资金专款国币七百亿元，并剏设或指定适当机构，从速在产茶各区按照各项箱茶成本即赐分别集中收购。此项收购政策，纯系扶植农工商业，且为过渡办法，绝非实施垄断政策者可比。政府当局在数月以前，早已见虑及此，现已岁聿云暮，商业习惯迫近结束之时。实万不容再置缓图。至于茶叶收购办法，前贸易委员会，中国茶叶公司，经办数年，其手续略有成规，尚称简捷。农商从无异议，我茶叶界自必一致拥护。务祈政府当局，鉴于茶业危机千钧一发，尅日实施救济国茶之唯一对策，以解倒悬，而维民生。无任迫切待命之至。中国茶业协会，上海茶叶输出业同业公会，上海市茶行商业同业公会，上海市茶叶商业同业公会，东南茶区场厂联合会，及全国外销茶叶收购请愿团。"}]}