{"id":128411,"date":[{"year":1946,"month":12,"day":22}],"page":"8","source":"联合晚报","region":"","masthead":"","special_issue":"星期谈座","column":"","genre":"","count":"1246","ytitle":"","mtitle":"从数字上看上海大公司","ftitle":"营业清淡·利润低薄　开支浩大·捐税繁重","authors":[],"text":[{"type":"paragraph","text":"本市大新公司的营业，每天大概可以做二千五百万元到三千五百万元之间。该公司十一月十日前后几天的营业状况如下:十一月八日为二五·九三二·○二五元，九日为三○·三三四，三五○元，十一日为三二:四八○:八七○元，十二日为三四，一○四。八○○元，大新每天的平均营业收入，约在三千万元左右，以通扯三分利息计算，每日获利润九百万元。可是它的开支单是职工薪津，每日要平摊四百万元。例如十月份大新公司共做了九亿六千六百零三万零七百三十六元五角二分生意，打一个三分利息，其利润约为二亿八千九百八十万零九千二百二十元零九角五分，而十月份的总开支则为一亿四千一百二十六万九千七百十三元二角七分。就中薪水项内支出为九千五百二十四万七千三百元。"},{"type":"paragraph","text":"先施公司在九月份做了八亿三千六百八十七万元生意，获利润三亿三千四百六十四万八千元，它九月份开支总数为一亿六千八百七十六万元，净赚一亿六千五百八十八万八千元。它十月份的生意比九月份稍为多一点，计做九亿四千七百五十万元，获到润二亿八千四百二十五万元，而十月份的开支总数共计二亿零零五十六万元，仅够勉强维持。"},{"type":"paragraph","text":"十月份开支总数中所包括的几项重要开支，计:同人薪金一二八，八五一，八二○元，捐税二，○○○，○○○元，膳食三○，三一○，○○○元，水电所告一一，一九四，○○○元，印件一，三三○，○○○元，什项二一，七七四，一八五元，利息负担一三，五○○，○○○元，其他各种支出，不胜枚举了。"},{"type":"paragraph","text":"(在上面这个数字之中，对于捐税一项，必须略加说明。先施公司所负担的捐税是很可观的，可是多，种数额极大的税，并不是每个月征收一次的，十月份中恰巧捐税比较少，因为有的九月份中征去了，有的则在十一月份中来征。譬如说，这几天，市府财政局要收本年度秋季房捐了，据说永安公司要负担六千万元，先施，大新，新新都要付四千万元以上。那末本月份各大公司的捐税支出，就很可观的了。以上所曾经说过的盈利数字来看，各公司是否还负担得起数千万一次的捐税，那是非常清楚的事。)"},{"type":"paragraph","text":"国货公司的营业自十一月一日至十一月二十七日共做了五亿四千九百十六万另九百六十元生意。平均约每天二千万元。十一月份中营业最好的是十六日，收入三千五百万元，最低的是十一月十日，只做了一千一百万元。"},{"type":"paragraph","text":"据说，团货公司每天约做二千万生意，只打二分半圈，那末每天可获利润五百万元，一个月只获利润一亿五千万元，但一个月的开支却要二亿元，因此，很准确地国货公司每月亏蚀五千万元。"},{"type":"paragraph","text":"四个月来各公司营业收入约数如下:"},{"type":"paragraph","text":"永安公司:"},{"type":"paragraph","text":"八月份约廿二亿，十月份约二十四亿，十一月份约二十亿。"},{"type":"paragraph","text":"新新公司:"},{"type":"paragraph","text":"八月份约六亿九千万，九月份约十一亿，十月份不详，十一月份约十一亿。"},{"type":"paragraph","text":"先施公司:"},{"type":"paragraph","text":"八月份不详，九月份约八亿，十月份约九亿，十一月份约九亿。"},{"type":"paragraph","text":"大新公司:"},{"type":"paragraph","text":"八月份约四亿四千万，九月份约八亿，十月份约九亿六千万，十一月份约七亿五千万。"},{"type":"paragraph","text":"国货公司:"},{"type":"paragraph","text":"八月份约三亿五千万，九月份约五亿，十月份约六亿三千万，十一月份约六亿。　(本文资料采自十二月二日联合晚报。)"}]}