{"id":128506,"date":[{"year":1946,"month":12,"day":23}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"3880","ytitle":"","mtitle":"“第三方面”的组织问题","ftitle":"","authors":["施复亮"],"text":[{"type":"paragraph","text":"施复亮"},{"type":"paragraph","text":"过去的所谓“第三方面”，单指那参加政协的三个单位，即民主同盟，青年党和无党无派的“社会贤达”。这个“第三方面”，由于青年党，民社党(参加民盟的一个单位)及大部份所谓社会贤达公然违反政协决议，参加单方面的“国大”，变成“第一方面”(当权的国民党)的尾巴以后，只有民主同盟还能屹然独立，始终坚持政协立场，不为威胁利诱所屈服，替真正的“第三方面”留下良好的楷模。"},{"type":"paragraph","text":"其实，在当前政治斗争中的“第三方面”，应当指称中间阶层的政治力量，在组织上即为中间党派。就这个意义来说，除了国民党统治集团及共产党所代表的政治力量以外，一切中间阶层及中间党派的政治力量都属于“第三方面”；民主同盟及其所属诸党派固然属于“第三方面”，民主建国会，民主促进会，三民主义同志联合会以及许多以和平奋斗的方法从事民主运动的人民团体也属于“第三方面”，甚至那广大无组织的反对内战，独裁，要求和平民主的人民都可以说属于“第三方面”。"},{"type":"paragraph","text":"所以中国和平，民主，团结，统一的实现，必须有这样的“第三方面”在政治上形成强大的举足轻重的力量；要形成这样的力量，必须在组织上形成强大的中间党派。这种中间党派，必须坚持自己独立的政治立场和独立的政治主张，发挥独立的政治作用。要做到这一层，必须在组织上加强并扩大，团结一切中间党派，领导一切中间阶层的群众积极参加当前的民主运动。"},{"type":"paragraph","text":"民主同盟，无疑地是当前“第三方面”的中心组织，自政协举行以来，其政治影响也已相当广大，且已成为“第三方面”的实际领导者，但在组织上它还没有包括一切“第三方面”的党派和人士，既不够扩大，也不够健全。倘若民主同盟仅仅是一个现有盟员私有的组织，以现有的成就为满足，那就用不着我们盟外人妄参末议。但是如果民盟的领导者，的确有抱负要团结一切“第三方面”的政治力量，要把民盟变成整个“第三方面”公共的政治组织，那我们就愿意贡献一点粗浅的意见，以供民盟人士及一切民主人士的参考。"},{"type":"paragraph","text":"我们认为民盟应当成为一切“第三方面”的党派和人士协力推动民主运动的公共组织，不可有任何宗派主义，或关门主义的倾向。只有这样，民盟才能领导整个“第三方面”的政治力量，在国共两党之间取得举足轻重的独立地位，保证和平，民主，团结，统一的实现。这是民盟的历史使命，它的政治纲领和组织形式都应当适应这一历史使命来规定。"},{"type":"paragraph","text":"因此，我们认为民盟的政治纲领宜于简单明了，不必繁琐冗长。这一纲领应当是一种行动纲领，以推动民主运动为主要目标。在目前，必须拥护政协的精神和原则，特别要拥护政协所通过的“和平建国纲领”。政协道路是整个“第三方面”所应遵循的唯一正确的道路，也是全国绝大多数人民所拥护的争取和平民主的唯一正确的途径。民盟如能坚定地站在这样的政治立场，不仅可以领导并团结整个“第三方面”的政治力量，而且可以获得全国绝大多数人民的同情和拥护。"},{"type":"paragraph","text":"在组织形式上，就今天民盟的实际情形来说，既不能完全以个人为单位，形成单一的政党；也不能完全以党派为单位，形成党派的联合体；必须包含个人盟员和党派盟员，才能适合当前的需要。过去民盟实际上虽也包含着个人盟员和党派盟员，但在法理上却都是以个人资格加盟的，而且各党派人员并非全部以个人资格加入民盟，有的甚至只有极少数个人加入民盟。再则，加入民盟的各党派人员，在法理上也不是各党派的全权代表(虽然无形中公认某些个人代表着党派)，不能保护各党派完全接受民盟的约束。如果有一个党派，并非以整个党派资格加入民盟，只有少数人员(纵令是各该党派领袖)以个人资格加入民盟，其主张和行动必然要有时不能与民盟一致。这次民社党违背政协决议和民盟决议，单独参加单方面的“国大”，固然主要的是由于政治上的原因，同时却也有组织上的原因。假使民盟的领导者今后不能改正这种组织上的缺点，我敢说将来类似此次民社党的事件一定还要发生。“亡羊补牢”，还不算迟。我们很希望民盟能够尽速改正这种组织上的缺点。"},{"type":"paragraph","text":"那末怎样改正这种组织上的缺点呢?我以为应当采取下列各项原则和办法:"},{"type":"paragraph","text":"(一)民盟应在规章上明白规定由个人盟员和党派盟员构成，且须以党派盟员为骨干，以便逐渐变成党派的联合体。"},{"type":"paragraph","text":"(二)各党派应以党派资格加盟，派出全权代表，接受民盟的共同约束(包括共同的行动纲领，共同的规约及经其同意的一切决议)。"},{"type":"paragraph","text":"(三)各党派加盟，必须经过相互承认，其地位应完全平等。"},{"type":"paragraph","text":"(四)各党派如有违反共同约束者，经其他党派三分之二的同意，得令其退盟。"},{"type":"paragraph","text":"(五)各党派得自由退盟，但须于三个月前书面通知民盟；在通知发出后三个月内，仍应遵守民盟的政治上的共同约束。"},{"type":"paragraph","text":"(六)各党派人员，过去以个人资格加入民盟者，仍得以个人资格留在民盟，与其他个人盟员(即无党派的盟员)享受同等待遇；但今后民盟不再向各加盟党派吸收个人盟员。"},{"type":"paragraph","text":"(七)民盟的中央执行委员会，暂定三分之一由个人盟员选出，三分之二由各党派选出(如何选出由各党派自己决定)。每一党派得派出全权代表二人至五人，其人数的多寡，由各该党派自己决定，但表决重大政治问题时只作为一个单位计算。各党派的全权代表，均为民盟的中央执行委员，在执行盟务时得受民盟中央执行委员会的委托，以中执委资格来行动。"},{"type":"paragraph","text":"(八)民盟的中央常务委员会，也依前述原则产生，即代表个人盟员者须占三分之一，代表党派盟员者须占三分之二；每一党派至少须有常委一名，至多不得超过三名，其人数多寡由各党派协议决定，其人选仍由各党派自己选定，但不得于其所派全权代表以外提人。"},{"type":"paragraph","text":"(九)民盟中央各部或委员会的组织，一面应尽可能采取人才主义，同时也应尽可能使各党派均有适当人员参加工作，但不代表其党派。"},{"type":"paragraph","text":"(十)民盟各级执行机构，得按当地实际情形，活用上述(七)(八)(九)三项原则。"},{"type":"paragraph","text":"(十一)民盟得向各加盟党派调用工作人员，但须得各该党派全权代表的同意。各党派参加民盟工作的人员，其权利义务与其他个人盟员相等。"},{"type":"paragraph","text":"(十二)民盟中央机构内应设一包罗各种专门人才的顾问团，作为中执会和中常会的谘询机关，专门性的重大问题，应尽可能地先征求顾问团的意见，再作最后的决定，顾问团的人员应当网罗盟内一切专家(不论有无党派，更不问属于什么党派)，并应尽可能地聘请盟外的专家(同情者)参加，以充实民盟的精神力量，扩大民盟的政治影响，这一顾问团，如人数众多，得分组研究各项专门问题。"},{"type":"paragraph","text":"(十三)在依据共同的行动纲领和共同的规约来解决普通实际问题时，只消有过半数加盟党派的同意；在这范围内解决重大的政治问题时，必须有三分之二加盟党派的同意。在这种场合，不同意的党派也必须遵守民盟的决议。"},{"type":"paragraph","text":"(十四)超过共同行动纲领及共同的规约的一切问题，必须取得各加盟党派全部一致的同意，始得约束各加盟党派的行动。如果遇有此种问题，获得三分之二加盟党派的同意，仍得以民盟名义发表政治主张，但不同意的党派得公开声明保留或表明自己的意见。"},{"type":"paragraph","text":"(十五)在不违背共同行动纲领的范围内，各加盟党派均得自由发表政治意见；在不妨碍一致行动的范围内，亦得自由行动。"},{"type":"paragraph","text":"(十六)各加盟党派对于民盟的决议，有不同意见时，均得提出善意的批评，但不得有恶意的攻击，更不得有破坏的行动。"},{"type":"paragraph","text":"(十七)民盟决议如有违背共同的行动纲领者。各加盟党派不受其拘束，并得自由退盟。"},{"type":"paragraph","text":"(十八)各加盟党派，绝对不许以各该党派名义单独向政府交涉政治权益，亦不得单独向政府作任何政治性的建议。"},{"type":"paragraph","text":"(十九)遇有以民盟的名义提出对外代表人物(例如过去的政协代表，将来的党派会议代表，国大代表及参加联合政府的人选等)时，必须根据充分代表性及人才主义两个原则来决定人选，至少须获得加盟党派过半数的同意，重要者应有三分之二以上加盟党派的同意。民主的作风，首先应当在民盟内部养成。"},{"type":"paragraph","text":"(二十)民盟的经费，三分之一应由个人盟员担任，三分之二应由党派盟员担任，至少在中央机构内应当如此。各加盟党派参加民盟中执会或中常会人数较多的，便应当多负担经费，虽然不能绝对以人数为比例。任何参加民盟的党派，权利与义务大体都应该相当，不可相差太远。"},{"type":"paragraph","text":"假使民盟在组织上能够采取上述那些原则和办法。我认为不但能够避免过去的缺点，而且可以防止将来可能发生的纠纷。民盟如果要在政治上担负其应负的历史使命，必须在组织上有所改进，必须使其组织形式与共政治任务相适应，这固然需要民盟以外的民主党派和民主人士的推动和协助，但更重要的是民盟领导者的远大眼光和民主风度，倘使民盟的领导者缺乏远大的眼光和民主的风度，不能团结一切“第三方面”的政治力量，不仅是民盟的损失，同时也是整个“第三方面”和整个民主运动的损失。因为就目前的实际情形来说，由民盟来团结一切“第三方面”的政治力量，可以收“事半功倍”的效果，对于停止内战和实现民主都可以提早时间。"},{"type":"paragraph","text":"在今年四月间，重庆曾经出现过一个“民主运动联盟”，主要由参加陪都各界庆祝政协成功大会的二十多个团体组成。五月初上海亦成立了各界人民团体联合会，参加者达五，六十个团体，发动了六月廿三日十万群众齐集上海北站欢送人民代表晋京呼吁和平的大运动。这两个团体的产生，在客观上都是由于民盟的不能团结一切“第三方面”的政治力量。这对民盟应该是一个宝贵的教训。倘使民盟不能敞开大门，从事团结一切“第三方面”的政治力量，则同样的组织或规模更大的类似组织必然会应事实的需要而产生，或者民盟也只能变成那种更大的联合体的一个单位，即变成整个“第三方面”的一部份。这虽然也是一种不妨采取的组织形式，但在时间上一定要受相当的损失，所以我们希望民盟在组织上能够满足整个“第三方面”的要求。"},{"type":"paragraph","text":"在民盟旗帜之下，分别组织，联合行动，这是中间阶层和中间党派最正确的组织路线。"},{"type":"paragraph","text":"卅五，十二，廿一。"}]}