{"id":128621,"date":[{"year":1946,"month":12,"day":24}],"page":"1","source":"塔斯社","region":"莫斯科","masthead":"","special_issue":"","column":"","genre":"","count":"1586","ytitle":"苏观察家论国际局势","mtitle":"抨击美对华政策","ftitle":"谓已在中国实行武装干涉","authors":[],"text":[{"type":"paragraph","text":"【塔斯社莫斯科二十日电】　(迟到)苏联观察家皮那科夫，今天在他所写的国际评论中说:"},{"type":"paragraph","text":"苏联，忠实遵守关于国际合作以及维护所有各民族人民生存攸关的利益的诸原则，积极地而且始终一贯地，为各民族人民的和平与安全而斗争。"},{"type":"paragraph","text":"是苏联在联合国机构中提出了对于全世界的命运具有伟大重要性的提案，如关于调整和裁减军备的提案，关于应就留驻在非敌国领土上的联合国一切会员国的武装力量提出报告的提案。"},{"type":"paragraph","text":"英美的代表们，不敢在联合国大会中公然反对苏联的提案，就作一切努力，要把这些提案成为众矢之的，另外提出新提案等等。联合国大会这次只是通过了空洞的决议案，其中包括要安全理事会来确定同盟国应提出的报告的种类，以便履行关于普遍裁军案，这次联合国大会通过这样空洞的决议，是应由英美的代表们负责的。"},{"type":"paragraph","text":"英美帝国主义的代表人物，都不想抛弃对弱国的武装控制，力求争取时间以便加强这些国家中的国内反动派，因为这些反动派正是保护美英帝国主义利益的先锋队。"},{"type":"paragraph","text":"根据偶然在国际报纸中泄露出来的一点情报，大家知道，单说留驻在中国的美国海军陆战队第一师就有二万员名，但是，第三师有多少人呢?而今年秋天，有两个美国艇队停泊在秦皇岛，开到中国来‘休息’的增援部队又是多大的部队呢?这就不晓得了。不过，大家都知道的一点，就是:留驻在中国的美国的武装力量，正在中国内地协助反动势力对民主份子斗争。"},{"type":"paragraph","text":"根据报载:例如，美国海军陆战队就正在守护着运送美国供应品给中国国民党军所必经的交通线。这些供应品是那一种的供应品呢?伦敦“世界新闻与评论”杂志报导:大批飞机，以及数量惊人的大炮，掷弹筒，机关枪和各种其他军事装备品，运到中国来了。单说从一九四五年底到一九四六年六月这一段时期以内，同一个中国收件人，所收到的美国军事装备品的价值，就达十三亿三千五百万美圆以上，这就相当于在中国为反对日本侵略而进行的八年斗争期间美国所给予的军事援助的价值的两倍之多。而从那时以来，直到今年的秋天，中国另外还获得美国的八亿五千万美圆，专供购买作战装备品之用。同一个消息来源又透露出直到今年的秋天为止，美国已装备了中国国民党的军队二十个军，计有五十七个师。"},{"type":"paragraph","text":"日本投降以后，美国把三十万员名的中国国民党军队运送到满洲去，把十六万员名的大军运送到华北去，以便进行内战。"},{"type":"paragraph","text":"由此可见，美国方面显然不打算把他们的军队撤出中国。"},{"type":"paragraph","text":"“纽约先锋论坛报”记者，斯提尔先生，报导说:美国第七舰队的美舰约五十艘，将长期留驻在青岛。海军军官的家属约二百家已经到了那里，海军司令部并已开办学校，由美国教师授课。"},{"type":"paragraph","text":"这种分明极不完全的资料，就已足够证明美国在中国实行武装干涉了。"},{"type":"paragraph","text":"美国在若干其他国家中也公开推行对和平事业具有危险性的一种政策。美国作一切努力以巩固日本反动派的地位，因为日本反动派今天是美国手中的一种唯命是从的傀儡。例如，最近公布的关于日本赔款的鲍莱氏的计划，便是这一方面的明证，正如国际新闻界所指出:这种计划首先博得日本帝国主义者们感激零涕的欢迎。这种计划规定迅速重建日本的军事的与经济的潜能达到一九三○年，就是说达到日本侵入满洲前夕的水准，这种计划已泄露出美国的政策是蓄意要重建引起日本侵略的那种情况。"},{"type":"paragraph","text":"单说这件事就已在亚洲各国中以及在日本本国民主阵营中引起忧虑，这决不是偶然的。不幸得很，这件事还不是唯一的例证。最近，美国国外物资清算委员会主席，康诺利将军，宣布:美国政府已和日本政府签订关于日本购买美国剩余作战物资的协定。这是美国企图使日本的军事的与经济的潜能重新开发的一个新证据。"},{"type":"paragraph","text":"美国当局推行的政策，是对于日本反动帝国主义方面全力协助，而同时对于日本人民的民主热望却加以压制，这种政策是具有恶毒的性质的。"},{"type":"paragraph","text":"美国的这种对日政策，以及美国在中国的行动，已在亚州各国人民间，以及正为持久的和平与安全而奋斗的一切爱好自由的人类间，引起了极有根据的惊愕。"}]}