{"id":128702,"date":[{"year":1946,"month":12,"day":24}],"page":"4","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1627","ytitle":"","mtitle":"救救孩子们","ftitle":"让一切广慈博爱的人有福吧!上海慈幼院正向你们伸出求援的手，只要老爷太太们的圣诞大菜稍为节省一点就行了!","authors":["陈霞飞"],"text":[{"type":"paragraph","text":"本报记者　陈霞飞"},{"type":"paragraph","text":"天寒岁暮!寒流袭沪!"},{"type":"paragraph","text":"南京路转角处，某大厦的门拱下，倒卧着一具女尸，手里还抱着个两岁的孩子。"},{"type":"paragraph","text":"普善山庄派人将女尸收殓去了，然而，还賸下那两岁的孩子，在饥啼，在哀号。大厦看门人好心，把孩子送到庇寒所去收容。庇寒所是给一口饭吃的地方，对两岁的孩子，怎么处置呢?使我想到为什么不送到上海慈幼教养院去?我打电话询问慈幼院院长姚淑文先生，她非常难受的回答我，因为经费关系，院里不能再收一个小孩了。同时她希望我能去参观一下慈幼院。傍晚时分，我到了辣斐德路慈幼院门口。"},{"type":"paragraph","text":"静悄悄的，不像有小孩的地方。尤其是一带沿街的房子，更不像是养小孩子的地方。就在这里，三幢三楼的屋子里，收容了一百六十多个孤苦的流浪儿童。院长姚淑文先生说:‘这原是中华慈幼协会附属机构。’因为经费有限现在院中有一百六十多个孤儿和教职员八人，每月开支连房租及教职员薪金，一共是二百七十余万元，平均每个儿童分得一万余元，其他只有救济总署捐的一部分面粉及牛奶。在这样困难的境况下，所以不再收容小孩。这是她不得已的苦衷。现在这批儿童，多半是因战事影响，而流离失所，让中华慈幼协会救济组收容，转交该院。顶小六岁，顶大的十八岁。院内设有立案的完全小学校，由级任教员四人，科任兼体育教员一人，养护管理员一人，院长一人来担任儿童保育之责，其中历届学生，有的没有儿女的人来领走几个去做养子养女，不甚伶俐的介绍出去学习手艺，现在各大纱厂里都有他们院里的学生，还有满期以后升为技师的，女生年长，给介绍婚姻，历年出嫁的廿多个人中，已大半有了儿女，每逢节日还携儿带女回到她们的娘家!院里去探望老师，其余天资较高品行优良的儿童，在院里办的小学毕业后，就设法使其免费升学，在江浙一带读大学的三人，本市读大学的一人，高中师范者一人，普通高中者三人，初中三人，学护士的一人，儿童生活方面，除了上课外，还有其他自治活动，体育，歌咏，演讲会，辩论会，另外还有月刊和壁报，一切日常生活，都由孩子们自己管理，没有工役，他们自己烧饭，洗衣服，缝衣，打扫，姚先生把大概情形讲了，我请他带我去看看这些孩子。"},{"type":"paragraph","text":"正是自修的时候，因为节省电流，除了几盏教书和必要的灯，走道上是漆黑的，先走到厨房，这里当然没有厨子和茶房，孩子们在搓炭圆，在钩火灰，在搬动那个大得要两三个人一齐来搬的锅盖，忙着为其他的人准备热水，美人围着腰布，他们告诉我，不论男女，都得掉换着在厨房值班，烧饭，洗衣，因值班而耽误之课晚上自修时由级任先生给他们补课一个圆鼻子圆眼睛的偏着头骄傲的说‘我们再也不会烧生饭的’，令人羡慕他们那合作胜利的情绪。再转到教室，正在自修时候，每间教室密密层层的坐满了，教学采复授制每间教室挂好几块黑版，有的在用马头牌嫩彩作画，有的在织袜子，——那本来是联总的救济物资，美国人足大，孩子们只有把一支拆了织成两只，另外一个正在做棉鞋，他才八岁，那带线的方法，几乎像个熟练的老妈妈，他指给我背后堆着的成绩，——一大堆棉鞋说，我们的足不会像别的孤儿院一样冻得裂开来的，而这又是那儿来的材料哩，——是联总救济物资中旧的破的衣服改制的，这种一零一星旧物，都能利用来造成最有用的东西的方法，使我想起了我的母亲，她那节俭成家的惟一方法，我有这样的母亲，我是幸福的，今天看见这批孤儿能有这样的幸运，使他们能得到和我一样母爱，与家庭照拂，这要不是院长姚淑文先生的筹划，他们会在失了慈亲之后，再享到人间的爱吗?虽是晚上，可每个孩子的脸几乎都红红的，我再回忆到那个被送进庇寒所的可怜孩子，不禁心酸，这样一个地方，为什么要被一两百万的经费限制，让那些可怜的孩子，流浪街头，或者被当做猪狗一样的喂一口饭就算了!而一两百万，在圣诞节的夜里，假使老爷太太们的圣诞大菜上省一点不就行了吗?"},{"type":"paragraph","text":"为了救救孩子，希望你们——爱护孩子的读者们，捐点款给他们，上海慈幼院——好吗?"}]}