{"id":128749,"date":[{"year":1946,"month":12,"day":24}],"page":"6","source":"","region":"","masthead":"","special_issue":"经济界","column":"","genre":"","count":"2689","ytitle":"","mtitle":"调整汇率乎?发行新币乎?","ftitle":"","authors":["千家驹"],"text":[{"type":"paragraph","text":"千家驹"},{"type":"paragraph","text":"我在八月十九日政府调整新汇率时曾经说过:“本来，外汇政策是整个财政经济政策之一部分，现在政府的方针是打内战，不择手段的打内战，既无财政，更谈不到‘政策’，外汇措施自然是‘进退失据，动辄得咎’，它今天的尴尬地位是:放长汇率则恶果丛生，而维持汇率又势所不能。这是整个财政经济政策的问题，也是整个政治问题，我们自然是不必苛责外汇执行当局的”。这一段话我认为今天也依然适用的。最近外汇汇率会不会再调整呢?我认为无可避免要调整的，而调整的方式怕还是从前跳跃式的调整，即一下子把美汇牌价提高了百分之几十。这不是应不应该这样做的问题，而是不得不这样做的问题。"},{"type":"paragraph","text":"自从八月十九日调整汇价到现在，已经四个多月了。这四个月内，物价天天在涨，工商业日日凋敝，生产萎缩，入超增巨，侨汇激减，这些都是摆在我们眼前铁般的事实，如将这种事实与宋子文氏在调整汇价时所发表的书面声明一对照(宋氏认为调整汇率后“可以获得下列几种良好结果:一，鼓励输出，减少输入；二，激导侨民汇款回国；三，扶助国内生产事业”)则不难证明当局所希望的目的已是百分之百的失败，虽彭学沛氏恐亦无法为之讳饰。自然，调整汇价失败的主要原因是由于内战之继续扩大与通货之恶形膨胀，因为在政治与财政未有根本解决办法以前，调整汇率之必至于利未见而害先著，本是在我们预料之中的。"},{"type":"paragraph","text":"既然如此，当局应该不会再来一次调整汇率，重蹈从前的覆辙了!曰:不然。因为调整汇率是出于不得已的，不是自愿的。外汇之所以不得不再调整，基于下述理由:"},{"type":"paragraph","text":"第一，这几个月来，贸易的入超数字是可怕的，出口贸易尚不及进口十分之一，虽然当局在表面上似乎在用尽方法限制外货入口，但事实上则外货倾销，无往不利，土货出口，困难重重。在贸易逆差态势十分严重的情形下，外汇头寸之日益枯竭，自在意中。十一月十七日起修正进口贸易新办法后，加强入口统制，其目的虽为销售剩余物资，而节省外汇消耗，亦动因之一。无奈即为政府所批准入口的货物，中央银行也无法供给外汇，致使他们不得不求之于黑市之，外汇头寸之支绌可以想见。"},{"type":"paragraph","text":"第二，我们所仰望的美国五亿美元贷款，竟落了空。十一月间美国国务院远东司长范宜德明白宣称在中国政治情形未改善以前，美国将拒绝借款，这对于国民党财政经济是一个重大的打击。最近在南京召开之“国大”，蒋主席所以再三希望其党员通过所谓“政协宪草”(其实政协宪草根本未曾完成)，其目的即想向美国表示中国已经有一部“民主”的宪法，这样就可以取得美国的财政支持。大概五亿元美金僧款能否成立系于马歇尔的一句话，马歇尔在国共谈判完全失败之后还留在南京，也许是要看看“国大”会通遇一部什么宪法，这部宪法如果美国认为满意的话，五亿美元贷款之成立并不是不可能的。五亿元贷款成立与否，对于外汇地位有决定的影响。假如五亿美元借款能够成立，则汇率也许可以再维持一时(其实也很困难)，五亿元借款不成立的话，(编者按:最近杜鲁门声明发表后，五亿美元借款最近期间当无成立可能)汇率是非改变不可的了。"},{"type":"paragraph","text":"第三，现在美元黑市与央行的三三五○元挂牌，相差已达百分之八十，这一差额比之于今年八月间改牌前美元黑市与二○二○元牌价的相差，还要大得多。这结果不但使牌价有名无实，而且促使侨汇之大量逃避。我们大家知道:侨汇是弥补我国入超主要项目之一，如果牌价与黑市相差无几，那自然侨胞会愿意经由中国银行汇款，但现在黑市与挂牌之相差要达百分之八十以上，侨汇之逃避自属必然之事。据估计八月间因外汇放长，侨汇稍有起色，十月份起又复下降，十一月更甚，现在广州与香港逃避之侨汇，每月即达一千万美金以上。本来是国家银行可以利用的一笔外汇头寸，而现在则轻轻地流入香港，成为走私外汇的一大源泉。如果改订汇率，而且使新汇率与黑市相接近的话，那么这笔侨汇是可以争取为国家银行所有的。"},{"type":"paragraph","text":"第四，在“国大”开会期中，如果变动汇率，国民党会觉得太丢“面子”，但在“国大”闭幕以后，变动汇率也许是时候了。况且在“国大”以后，中国政治局面非但没有和平的象征，反而是长期的混乱与绵长的内战，这是我们可以预料的。三三五○元汇率，本来不是一个长期稳定的汇率，维持了四个多月以后，如果要修改，显然也到了时候了。"},{"type":"paragraph","text":"基上四点，我们认为今天汇率的调整已经到了瓜熟蒂落的阶段，时期大致不会在“国大”开会期中，但恐不会出卅六年一月内。或者是在阳历年内，或者是在旧历年关。汇率多少，我们自然不能预断，但最低也不会低于五千，高则可能在六千左右或以上。但汇率倘真作这样的调整，其失败当必与第一次(八月十九日)完全相同，这又是不待龟卜的。"},{"type":"paragraph","text":"为挽救当前的金融财政危机，政府有没有可能发行新币呢?"},{"type":"paragraph","text":"如果发行新币的话，在最初一二个月也许的确可以发生欺骗作用的，而且现在法币因发行过巨，单位太小(最大之单位仍为两千元，而物价则上涨已达一万倍)印刷起来似乎也太费事，如果发行一万五干元的钞票，又未免刺激人心，影响物价。倘使发行一种新币的话，则新币一元当旧法币二千或三千元，的确可以一新耳目，货物以新币来标价，也没有像法币那么骇人听闻，动辄巨万。这些都是发行新币的好处。但另一方面，发行新币的先决条件是必须通货不再膨胀，即赤字财政不要再倚赖印刷机来维持，这样才能使新币之价值稳定，而不再蹈旧币之覆辙。但现在这个条件显然是不具备的，现在内战正在扩大，赤字财政不断增巨，如果当真这时便来发行新币，那真是荒天下之大磨的冒险举动，结果新币定会重覆旧法币之覆辙，而所谓“新币”除等于大单位的法币外，毫无其他的意义。这只会使币制更加混乱，使法币或新币在人民中更失尽信仰，使中国今后整理币制增加无限的困难而已。"},{"type":"paragraph","text":"其次，发行新币必须有充分之外汇准备。即要须使新币之汇价能够稳定，除非美国借给我们五亿元美金，否则汇价之稳定是不可能的。旧法币不能稳定汇价，新法币又有什么奇迹能够稳定汇价?而且即令美国借给我们五亿元美金，以目前中国入超之巨，国际收支相差之大，五亿元美金恐怕连半年也不能支持。所以在中国国际收支未能改善以前，发行新币的条件根本是不具备的。但在国民党当局看来，为了给当前破产的财政金融打吗啡针，假如美国五亿元美金成立的话，则冒险发行新币，以挽救其濒危的金融恐慌，亦非不可能的事。但这结果正等于打吗啡针，决不能把破产的金融财政救了回来。反之，如果美国五亿元美金不能成立，则新币之发行更绝对不可能，这是我们所以善言的。"},{"type":"paragraph","text":"在内战继续扩大，通货不断膨胀之下，无论是调整汇价也好，维持汇价也好，发行新币也好，不发行新币也好，总之，这是一个不治之死症。除非有奇迹出现，中国法币只有继续贬值，中国的金融财政只有死路一条而已。"}]}