{"id":128731,"date":[{"year":1946,"month":12,"day":24}],"page":"5","source":"","region":"","masthead":"","special_issue":"体育　教育　文化","column":"","genre":"","count":"3218","ytitle":"","mtitle":"沈从文批判　(四)","ftitle":"这叫做从现实学习吗?","authors":["史靖"],"text":[{"type":"paragraph","text":"史靖"},{"type":"paragraph","text":"昆明，是一座民主的圣地，他虽然是个边城，但在中华民国最危急的时候，昆明都曾经善尽过他的责任，为反帝反封建而有护法，为策应抗战成为西南金镇，为阻遏封建专制气焰而建立起民主堡垒，更为了实践和平民主而举起了一二一的议旗，在四位年青的生命倒下去不久之后，中国第一流的学者闻一多先生和著名的社会教育家李公朴先生的鲜血又血祭了圣地，而使昆明在中国民主运动中永远占有崇高圣洁的地位。"},{"type":"paragraph","text":"我们也不否认在这个圣地上有因过多的法币留下的污点，也不否认在这个圣地上有数妙的矛盾存在于各种效力之间。我们也无需否认在这圣地上确有不少醉生梦死的人，同样地也有不少麻木不仁的所谓清高明哲之流，然而这些在整个民主运动中，在烈士们的鲜血冲刷之下，又能发生几多作用?沈先生和我们住在相同的地方，他依然是秉持着他一贯的悲观变态心理，只看见缺陷完全抹视光明，正像他看中国近二三十年的历史一样只看见军阀贪官污吏，只看见政客和无联的文人，而从不去看或者去想像一下中国是否还有若干新生的地方，更不相信在陈腐的中国之外还有进步的中国在成长。而令人奇怪的是他既看见了黑暗却不息改造，看见了乌烟瘴气却不肯亲身参加澄清革新的工作，却只知道怨艾，甚至连光明也成为他咀咒的对象。就在这种变态的或者就是故意颠倒黑白的心理之下，他弯曲了昆明这多年各种事件的真象。"},{"type":"paragraph","text":"沈先生首先用了一个毒辣的名辞:“民主温室”来形容昆明的民主运动中的一部分活动，这个名辞本不值得争执，但充满了阴谋的沈先生是要故意创造一个名辞来含混民主堡垒的圣神性，也是要借此贬低昆明民主运动的意义和影响。"},{"type":"paragraph","text":"对于昆明民主运动的酝酿，成长以至扩大，他完全不对促成他的国内政治及国际情况，诸种客观环境加以考虑，更不了解在人民世纪中民主势力必须抬头的潮流，而认为是“少数人的支配欲既得到充分发展机会，积累了万千财富，另外少数人领导欲亦需要寻觅出路取得千若群众信托”，这二者“不知知何一来，却又忽然转着可以相互依赖，水乳交螎”，于是由“某某金融巨头”的支持，“因之地方便于短短时期中忽然成为民主的温室”。这是沈先生对于昆明民主运动兴起的分析，这个“温室做些什么呢?”根据他说:只是一批“在学识上既无特别贡献，为人也还有问题的人”和另一些人在“银行客厅”中相周旋，所以他说:“一切好戏，点缀政治。”沈先生这种分析描写是不是有根据呢?我说是有的，但是一个人如果不是存心轻蔑却绝不能得出上述的结论。这也许是不可忽视的事实，昆明的地方人士，昆明的一部分工商业领袖确曾在各方面对民主运动有过帮助，可是这些帮助绝不如沈先生所描述的那样卑劣，那样无耻，沈先生用着二十三年前的经验和在自己生活圈里看惯了的事实来判断，以为“现政治”的人都是可以和人互相利用甚至不惜受人津贴的奴才。更重要的是这位长期藏伏在小圈子里的沈先生，实在无知得很，他在文艺的本行尚且落伍错误，越出了文艺的范围，尽管他自鸣得意，尽管他喜欢卖弄知议，不幸毕竟根底不够，再加上别有用心，荒谬自然百出。知其一四不能知其二的沈先生虽然长期居在昆明，却只晓得工商界人士的铜臭气味，只晓得地方当局有继续维持割据的野心，只晓得他们和民主人士之间的“相互利用”。却完全不明白中国今日民主运动的本质是在反专制和抵御侵略两个前提下，联合一切兴趣相同的人共同建立民主的阵线，通过一段英美的道路不断地谋全民的福利。所以在目前法西斯作风控制一切的时候，一方面是厉行中央集权，一方面是出卖民族的利益献媚金元帝国以换取支持，而一般的则是极力消除打击民主的力量。在这种局面之下，各个不同地区的特殊性被抹煞了，地方自治等于对孙中山先生遗教的讽刺；民族工商业刚萌芽的生机被摧毁了，金元势力垄断了中国的市场，至于一般真正的自由主义者当然被窒吸得无以生存。这情形的必然结果是迫使诸种人物力量加紧联合团结，新生的中国才有出现的可能。沈从文先生既不了解这些，更便应谨慎发言，不幸竟血口喷人，横加诋毁。"},{"type":"paragraph","text":"而且，最明显的事实也被涂抹，昆明群众的强大和自发性竟没有在沈先生心目中留下一点痕迹，请问这样一个丝毫不关心大众福利人民疾苦而犹自厚颜强辩的文人是不是脱离了现实?是不是应该为时代所遗弃?而沈先生居然还对那许多热心民主运动的先生长者辱骂了，但是平心想想，沈先生我问你:那些热心民主工作的先生虽不完全是第一流的学者，可是那一个不比你强?那一位热心民主工作的先生生活不比你还清苦?他们为了工作不仅无所获，而且在好些地方都要自己奔走掏钱，他们那里能有你那样的闲情专门写骂人的文章多收入而生活恬静?不仅此也，你把那些赴过宴会讲演过的先生们一并侮辱了，昆明的银行为了职员们的进修补习确实时常聘请教授们指导，而且也有报酬，但是银行家们可并没有把界线分得清楚，只要是有名有地位的教授从开明的到反动的都曾被请过，都是一样被尊敬一样受报酬，做生意的人当然是有点势利的，他们对于那些在学校里没有什么地位，学术上没有什么声望和不大受学生敬重的所谓教授确实没有请过，难道说沈先生你吃酷吗?听你的口气我猜想你是没有被请过的。"},{"type":"paragraph","text":"沈先生你知道你的责任吗?你的文章诚蔑了昆明八九年培植起来的圣洁，你将在全国读者心中留下极坏的印象，何况根据你自己的逻辑那你就应该不谈政治，更不应该诬蔑别人而引起“争夺”，你似乎在扛自己的耳光，也许你会说我没有谈政治，我只是在谈经历，好吧!就算你是谈你自己的经历，那你总不过是想替自己推脱罪过而已，推脱逃避现实的罪恶，不是吗?你告诉读者:请你们看昆明的民主运动是这样的污浊，我怎么能参加哩?在另一方面你又说了:领导者即“为人之师”的是这样，被领导的青年又是这样:“贫穷的子弟多透保有农村的朴质纯粹，非常可爱，官产子弟暴发户则一面役不拒绝家中得来的不义之财，买原子笔学跳舞，以为时髦不落人后，书房中却照例乐意有个鲁迅高尔基木刻像。也参加回把夜会朗诵诗，免得思想落伍。因之一时兴奋，什么都能否定，兴奋过后继以沉默，什么似乎又却承认”，这样的青年我那里值得去领导呢?如是沈先生便高高在上或者在旁看芸芸众生自扰了，自己既不和这些人混在一起，当然是属于“在学术有贡献，做人也站得住的纯粹知识分子”了。而“受困辱饥饿，不知何以为生”。骤看之能不令人敬佩而无限同情，但是这几句话使我想起为民主而死的闻一多先生，他才真配得上说这样的话呵!"},{"type":"paragraph","text":"而大言不惭的沈从文先生在各个击破了，他批评了昆明民主运动的兴起，批评了“人之师”，又批评了青年。我对于沈先的描写并不否认，在知识分子的队伍里确实有那样动摇意志不坚定的青年有所谓朴质地纯粹不喜活动的青年，然而沈先生你可曾看见在这种青年之外，还有多少个坚定勇敢而且热情的青年?你可曾看见过八九年来始终在冒着威胁利诱，而不放弃追求民主的责任的青年?你又可曾看见一二一里倒下去的烈士?和那些不分日夜在为和平民主而工作的两三万青年?这些青年在些日子里过的是什么生活——你可曾看见他们在冬天的深夜里保卫学校和在手溜弹枪弹的前面以赤手空拳和暴力战斗的青年?又可曾看见那些被真理和信仰鼓舞起来而充满工作情绪的青年?你能想像这些青年对于课业之研究的认真以及对他们的导师热爱的程度吗?你过敏的神经曾想这都是盲从吧?但是你不是亲眼看见过他们的组织和隐健沉着吗?沈先生，这些青年不是别人，也不在别的地方，就在你住所旁边而且主要的都是你的学生呀!是什么动机迫使你这样颠倒黑白蔑视真象仅仅拿几个少数青年的败类便作为判断昆明青年的根据?是受命呢还是报复?我知道你对于昆明青年近年来对你的冷漠是仇视的，可是你为什么不检讨自己而翻然悔改呢?你不，而且你要假借你已成名的地位向北方的青年撤谎，这种欺诈啊，昆明的青年不能原谅你，全中国的青年明白真象之后也不会原谅你的!至于那些纯洁的死者更是永远也不会饶恕你的!除非你向他们剖白动机:是受命的成者是错误的或者是为了一点稿费而希望因此讨好于当道的。你该明白诚实的人是可以赎罪的!"}]}