{"id":128856,"date":[{"year":1946,"month":12,"day":25}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"社评","genre":"","count":"1661","ytitle":"","mtitle":"改变棉纱管制办法","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"自纺管会改组，棉纱实行配销以来，只有两个月的时间，已证明原有管制办法的不当，而必需改弦易辙了。"},{"type":"paragraph","text":"当十月下旬纺管会开始加强棉纱管制，曾决定两项原则:“合理议价，统筹配销”，其目标无非是由于棉纱价格之不断上涨，希望采议价方式，并统筹配销，以期逐渐平抑纱布涨势，但执行结果，配销既不合理，黑市与配价，相差尤远，原有管制办法完全失败。"},{"type":"paragraph","text":"就两个月来执行的棉纱管制办法而论，其缺点至少有下列各项:(一)配量不足，本市复制业为主要配售对象，据该业呈报纺管会之统计，染织，针织，毛巾被单，内衣，手帕，手工棉织六大复制业共有会员厂家一，八八九家，各种织机六六，七二二台，每月共需各支棉纱四二，三一六件，合二十支标准纱五一，五二六件，本月又加织带，骆驼绒，帆布业约需三百余件；而二个月来纺管会配给复制业的前后六次仅二万四千件，且此数亦未足额，有时因缴款限期过急，不及办理缴款领纱手续，错过配售机会，也有因纱支不合而不得不退回的。(二)配纱不合用，复制品业所需纱支种类不一，纺管会指定配售之纱，未必完全合用，按照规定，凡不合用之纱支，不许在黑市场上自由出售，必须退回，请求另行配给，二个月来复配棉纱因十支粗纱过多，不合用而退回的达一千余件。(三)外埠复制业不在配售之列，纺管会配售的对象，原分复制业，本市另售纱商，运往华南，以及各纱厂自由运售，其中自由运售部分，自然大部分在黑市抛售。纱商配得者为数极为有限。复制业则仅限于本市，外埠复制业，即近在咫尺如无锡嘉定等地复制工厂，亦无权享受，照议价配得棉纱者，固可减低生产成本，未得配纱者，成本增高，在市场上显然处于不利的地位，而在配售办法上说，也是不公允的。(四)黑市与配价相差悬殊。二十支纱的配售价格每件为一七五万元，目前黑市价格为二四七万元，四十二支纱配价应为三三○万元，黑市价为四九○万元，几超过二分之一，配得者固皆大欢喜，但强制民营纱厂依低价配售，减低利润，似亦不甚合理，且以黑市之狂涨，完全失却了管制纱布之原意。"},{"type":"paragraph","text":"现在纺管会已拟订方案，改变棉纱管制办法，实行停止配售，新的管制办法，系采“以量控价”政策，棉纱在表面上将恢复自由买卖，实则政府对棉纱作进一步的控制。凡已购或拟购外棉之纱厂，自即日起，所制之棉纱，由政府收购半数，收价除以各厂生产量百分之十，照成本售予政府外，其余百分之四十五照成本加合法利润百分之二十二，此后各厂由政府供给外汇购花制成之纱布，百分之七十由政府收购，收价办法同，政府收购以外所余之纱布，由各厂集中市场，公开交易，政府收购所得之纱布，用于平衡纱布价格，如有盈余，专户存储，作为辅助棉花生产及发展纺织业之用。"},{"type":"paragraph","text":"此项新方案，六区纺织业公会，虽提出修正意见，不愿完全接受，但事实上是要执行的。新办法实行以后，不复有议价存在，纱价自将随市情上落，黑市也就成为合法的市价。而政府控制了大部分的纱布，更可援照黄金政策，依市价抛售，管制机关可获涨价利益。其实中纺公司成立以后，政府已能控制三分之一以上的棉纱产量，只因中纺所出纱布，几乎大部分作为军用，于是市面上益感棉纱供应量之不足。管制办法改变，所谓黄金时代的民营纱厂将外受日纱之竞争，内受管制机构强制收购的压迫，前途将日见黯澹，而军布的原料，从此益为充裕，本来士兵生活应该改善，衣着也不需充分供给，但为内战而供养几百万军队，控制大量纱布，遂使民用纱布益感不足。管制机关即能以控制的棉纱随市价抛售，也只是在财政上打算，平价则终将不易实现，因为在恶性通货膨胀的情况之下，即能控制棉纱，也无法控制纱价，何况纱价愈高，财政上收益愈多，也是政府所期望的。至于以盈余专户存储，作为辅助棉花生产及发展纺织业之用，怕亦是表面文章，仅为收购之藉口而已。其实收购办法，根本阻碍纺织业的发展，辅助棉花生产，支出有限，更毋须控制大量纱布。此外复制工业在新方案之下，也将立刻受到直接的打击，此后必须以高价购进原料，成品销售困难，将与其他民族工业同样无法支持，走上破产一途。"},{"type":"paragraph","text":"总之，管制棉纱的新方案，与奖励工业充裕民生的原则，实在是背道而驰的。"}]}