{"id":128857,"date":[{"year":1946,"month":12,"day":25}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1961","ytitle":"","mtitle":"马寅初谈国家的“一条死路”","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"本报记者"},{"type":"paragraph","text":"听到前天马寅初氏在妇女联谊会上演讲“中国为什么穷?”觉得这个题目很切时宜，有值得为读者介绍的意义，昨天晚上，我们三数位同业特地去访问，他正洗完冷水澡，单裤赤足，披了一件棉袄给我们谈话了。我们还耽心他会受冻，他却满不在乎。他认为“中国为什么穷?”这个题目，说来很长，而且要在文汇妇女周刊上发表，不必重复。那么，“年关将近，整个国家的经济前途如何?”可否就这个题目发表高见。并未加以思索，接着就说:"},{"type":"paragraph","text":"阳历年关还不要紧，阴历年关问题就多了。"},{"type":"paragraph","text":"内战仍然大打下去，我想，整个国家的经济要破产，结果是什么样子呢?军事上是一条死路，财政上是一条死路，金融上是一条死路，没有一条活路。"},{"type":"paragraph","text":"先从财政上说:三十六年度的预算总支出是十三—四万亿元军事预算不在内，真是不得了。这样大的预算，怎么造得出来?根据过去的经验，决算总要超过二倍半至三倍，依此推算，则明年度的决算，要二十九万亿元，或者四十万亿元了。如此大的支出，从那里来呢；只有出之于榨取一途，“羊毛出在羊身上，”老百姓已经处于“水深火热中，终日不得一饱”，还要负担内战的战费，真是不能活命，大家同归于尽。老百姓到了这种地步，为了活命，能不引起很大的反抗吗。今年是过去了，明年能否过得去，不知道，但是，这样下去，总有一天会崩溃的。这就是一条死路。"},{"type":"paragraph","text":"这么大的预算，在军队里会引起军心的动摇的。假如我是总司令，一看到这种预算，心都吓死了，还有什么心思打仗?心理上失去信心，存了幻灭之感，理智就失去凭借，势必形成乱来。老百姓已走头无路再加上军队的乱来，能不激起民变吗?将官失去信心，士兵的饷不够，下级军官因为眷属留在后方挨饿受冻，提心吊胆，没有勇气来作战。打仗第一要士气旺，勇气百倍，排山倒海的压过去，线能打胜仗。比如先生上课下面学生嘘嘘作声，先生还有勇气讲下去吗?马氏谈到这里拿起桌上的新华日报，指着“苏北新四军歼灭国军二万余人”的大标题说，“这是真的”。接着说:今年已经如此了，明年更不得了了。军官不愿意打仗，就是败战。(他重复两次)做俘虏没有罪，投降要犯罪的，这就是败战心理存在而发展的基础。内战打下去，前线上必然发生这种现象。这又是一条死路。"},{"type":"paragraph","text":"金融上如何支持大预算案?没有别的好办法，仍然必须把老百姓压榨。今天(廿三日)的金子涨到三百八十多万一条，美钞黑市到了七千三百元，跑得太快了，这样，如何维持得了:美钞一涨，物价受刺激，跟着大涨，公教人员生活本来跟不上物价，这样势必引起罢教罢工。政府为救济工商业而举办的“工贷”等于白放。水涨船高，美国香烟涨，国货香烟跟着涨，美国咖啡涨，茶叶跟着涨，通货膨胀多高，物价也涨多高。物价不能维持一定水准，生活就动荡，到了那一天，大家都宣告破产。这条路是死路。"},{"type":"paragraph","text":"再说外汇，汇率官价还是三三五○，黑市已到七三○○，相差得太远了，太远了，这样。大大的有利于进口商，一万美钞，就可在黑市换到七三○○万元，出口商就大吃其亏，我们要出口多，这样适得其反，出口商外汇，一定给中央银行，现在官价还是三三五○，入超就太大了。"},{"type":"paragraph","text":"这又是一个致命伤，国际贸易上的一条死路。"},{"type":"paragraph","text":"第二是逼着调整外汇汇率，不调整是死路，调整不见得是活路。一定要维持三三五○汇率，不调整，国家损失太大，除非是别具心肠，混水好摸鱼，否则为什么硬要自己吃亏?由于外汇黑市太高，市面需要筹码就多，引起通货膨胀，势必使法币回笼，只有调整外汇可以收回法币。因此，外汇非调整不可。但是，调整了呢?就变成官价跟着黑市跑，这是外汇政策的失败，国家威信扫地，以后每况愈下，表示政府没有维持金融的办法。同时，美货因外汇而涨价，必影响购买力，后台老板不会答应。"},{"type":"paragraph","text":"十三—四万亿元，印都来不及，何况运呢，恐怕一百架飞机每日不停也难济事。最好把二千元的票加上一个圈，这样不要印不要运了，可是不能加。惟一办法是发新币可以透口气，犹豫一个时期，但是新币仍旧要膨胀，财政上不会有办法。发新币，一定要有准备金，没有准备金，不敢发新币。准备金那里来呢?又要向后台老板借。放债的人，放得愈多，抓得愈紧，后台老板是世界上一等的商人，借给你的钱，能不要你还吗?我是不赞成发新币。不发新币是死路一条，发新币也是死路一条，早晚总是一死。"},{"type":"paragraph","text":"商业道德也走上了死路，这要有一个好政府来补救，现在做生意人的账都有两本，为了逃避重税，账面上是虚盈实亏，不如此不能维持，因此逼得银行里的练习生学做假账，将来真的事都不会做了，比如一个银行里的营业主任，受经理或董事长之嘱舞弊做假账，一天营业主任卷逃了，依法控诉时他反咬你董事长一口，你对他无可如何，哑子吃了黄连，商业场中无信用可信，互相猜疑，这样发展下去，社会前途危险万分。希望内战快快停止，五十年一百年的建设始能补救过来。政府撒的烂污太大了，做官的拼命赚钱。千句话并一句说；这样下去，只有一条死路。"}]}