{"id":128867,"date":[{"year":1946,"month":12,"day":25}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2361","ytitle":"","mtitle":"论美国式的中立","ftitle":"十二月廿一日密勒氏评论报社论","authors":["梁颖梅"],"text":[{"type":"paragraph","text":"梁颖梅　译"},{"type":"paragraph","text":"在这星期里，我们收到了一份关于美国战后在华的奇异活动的最完整的“揭露”，而这些活动都是我们所目睹过的，尽管这些事实是由认为美国与国民党是在合力压制中共的左派的“远东民主委员会”在纽约所发表，可是无论如何却揭露了一个混乱，不忠实，而且两面性的政策，而此种政策简直使大多数美国人为他们自己的政府感到无限的羞辱。"},{"type":"paragraph","text":"我们并不同意该委员会把一切归咎于美国阴谋奴役中国人民，我们却同意说，我们的政府官员的计策是不光明而且危险的。我们要归咎于我们不幸有一个能力有限的人在主持白宫，而在他周围的又是一群平凡的维命是从的人，这班人，和他自己一样，是决不会承认中国局势的严重性的。这些人不论在国内或国外都常犯错误，而且，在其他事情上，他们已被我们那些希冀使美国星旗从世界的这一头飘扬对那一头的军人们弄得张皇失措。"},{"type":"paragraph","text":"这个经过精确调查的文件具体地举出了在战时和战后让予中国的每一枝枪，每一只船和每一架飞机，同时，配合着自杜鲁门以下的政府官员所作的前后矛盾的文告，一幅难以置信的，混乱和伪善的图画逞现在我们前面了。"},{"type":"paragraph","text":"这些让予中有几段是值得引用的:"},{"type":"paragraph","text":"“一九四五年八月廿一日，日本投降之后，杜鲁门总统宣布一切租借法案的契约不再继续。但是他自己破坏了这诺言。十一月十五日，总统又宣布说:对华租借法案将被延长。………”"},{"type":"paragraph","text":"“一九四五年十月十日，魏德迈中将在重庆的记者招待会上宣布说美国不会输送国军去东北。但是，一九四五年十二月廿二日却又宣布了美国第七舰队把杜聿明的军队运往葫芦岛。……”"},{"type":"paragraph","text":"“一九四六年三月底，代理美军驻华总司令吉伦中将，声言由美国运往东北的国军不会超过五个军，然而，到一九四六年七月止，由美国运往东北的国军已有八个军和十二个机械团。”"},{"type":"paragraph","text":"除开这些和其他由各政府官员所发的矛盾的文告外，该委员会还举出对日胜利日后装备中国军队的一个惊人数目。这个一如艾森豪威尔将军登陆诺曼底前夕的准备那么庞大的援助的项目，说明了美国不必尤虑这次战争剩下来的所有装备的处置问题。这也证实了几天以前我们的一位英国朋友的说法是可理解的，他说:今天南京的军队每一师的武力强过第二次世界大战中欧洲任何军队一师的武力。"},{"type":"paragraph","text":"该委员会关于战后租借法案的总结是:"},{"type":"paragraph","text":"“根据一九四五年九月廿七日纽约时报，印缅战区里，即将售与中国的价值五亿美元的美国剩余物资中，价值一亿五千万美元的军火，包括七百架飞机，已全部移让。”"},{"type":"paragraph","text":"“根据杜鲁门总统的租借法案报告，自对日胜利日至一九四五年底，国民政府共获得价值六亿○二百万美元的租借物资，其中包括价值六千八百万美元的汽车和价值五千万美元的军火。”"},{"type":"paragraph","text":"“此外，美国还几度允准中国购买剩余物资，一次是一九四六年七月三十日的一亿千千万美元。另一次是在一九四六年八月卅一日批准的购买太平洋岛屿上价值八亿二千五百万美元的剩余物资。由于剩余物资价值的低估这两次让售的实值至少应为二亿和二十亿美元。”"},{"type":"paragraph","text":"“由美国进出口银行经办的两笔贷款是周知的。一次是五亿六千万美元。据一九四五年十一月廿九日华尔街新闻所载，到一九四六年底这笔贷款将付出三份之二。零一笔是一九四六年九月十二日美国新闻处报导的六千七百万美元的美棉贷款。”"},{"type":"paragraph","text":"“一九四六年七月，二百七十一艘军舰赠给国民政府。”"},{"type":"paragraph","text":"“以上是关于美国给予中国国民政府军事和财政援助的一个不完全的估计。一九四六年八月三日的‘民族’杂志的一篇社论估计自对日胜利日后援华总数达四十亿美元。”"},{"type":"paragraph","text":"要全部列举这四十亿元的援助内容是太长了。但无论如何，几个特殊的项目是值得注意的。一个完全为表册显示着由美国训练和准备的国军计二十二个军，包含五十七个师，七十万另七百人。此外，还有几个军是由美国装备而没有由美国训练的。这还没有把已受调和受训中的空军和海军计算在内。一九四五年十二月六日巴比海军上将宣布的在青岛建立的海军训练班，已毕业了三班，每班一千人。自对日胜利日至一九四六年七月间有一千以上的海军干部在美国受训。这些程序仍在继续进行中。据国防部空军总司令周至柔将军说，自对日胜利日至一九四六年二月间政府遣送了二千名空军干部去美。他说，这些计划的开支均由租借法案中偿付。"},{"type":"paragraph","text":"据该委员会的文告，对日胜利日后，美国建立了一个海军训练班在青岛，一个汽车训练班在南京，一个信号军团训练学校在昆明，一个机械班在昆明，伞兵训练学校在昆明，南京，广州和衡阳，一个特种机械训练班在重庆，一个空军训练所在汉口和一所空军学校在成都。"},{"type":"paragraph","text":"日本投降前已建的训练班都继续办下去，其中包括一个参谋训练班，一个步兵训练班，一个礮兵班，一个汽车训练班，一个中美混合空军训练班，两个中美合作陆军训练班和五个中美特训班。"},{"type":"paragraph","text":"这对华政府军事援助的全部节目提供了几个重要的问题。杜鲁门总统，未经国会同意，其至国会在战后从未通过对华分文的援助，就命令这全部援华计划付诸实行；而他和马歇尔贝尔纳斯的不断的和不厌其烦的演说却又说是我们对中国内战的那一边全不帮忙，以及我们的目的是建立一个和平统一的中国等等，他怎样自圆其说呢?显然地他不致愚蠢到不知道南京不会用这些装备来打内战。那么，他的目的又是什么呢?"},{"type":"paragraph","text":"我们不会对这些日子华盛顿的说法感到兴趣，即使是杜鲁门的顾问中最愚蠢的一员也必然明白，我们对南京的赠予越多，国民党右派的地位就越趋强固。一个手无寸铁的人每每不会提到一个敌人，而且他一定会先考虑考虑，给他一枝枪时，他就不会再犹疑，给他两枝呢，你就无法再制止他了。"},{"type":"paragraph","text":"我们不想一面拿出以响亮，民主的辞句装饰的文章，而同时又以武器帮助中国的内战。我们愿引用该委员会的一段结论:“美帝国主义分子毫不踌躇地在支持(南京)进行内战，希望促使中国降为美国的附庸。”"},{"type":"paragraph","text":"我们不愿对该委员会的文告有所评论，我们愿把它留给杜鲁门总统。我们只认为这是美国总统扫清这个邪恶的勾当和向他的人民解释他的行动的时候了。"}]}