{"id":128995,"date":[{"year":1946,"month":12,"day":26}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1728","ytitle":"圣诞节大惨剧","mtitle":"渝沪线班机三架 昨同时在沪失事","ftitle":"一架墮于龙华死伤廿九人","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　昨日浓雾密雨竟日，晚八时左右，突发生自渝来沪之飞机三架，同时失事。一系中央航空公司三十八号机，二系中国航空公司C字一四○及一一五两机，所有驾驶员及乘客罹难受伤者，至截稿时止，所能查明者计死乘客廿三人，伤六人。其他两机中罹难者确实人数，尚无法统计。此次惨变，实创吾国民航机失事之空前纪录。本报记者闻讯后，立即驱车赶往龙华机场，时已十一时二十分，途上适遇救护车数辆急驶而过。机场上，照明灯四射，而雾气仍重。记者询及该公司某负责人关于飞机失事详情，据称:公司方面正在从事抢救受伤乘客，及调查失事飞机，一面等候重庆来电报告乘客名单，当时尚不能有所详情可告。惟悉在龙华机场附近失事之飞机系中国航空公司一四○号机，机身已全毁，正驾驶员美人Greem Wood(格林惠达)，副驾驶员国人刘林森已殒命。乘客当场殒命者约有十人，身首分离，断肢残离，惨不忍睹。其中有一幼童，仅剩一头颅，身肢已血肉模糊矣。伤者由救护车数辆分送中山等医院。另一架一一五号机恐已堕入浦江，或浦东，记者回馆时，该公司尚未查出着落。记者旋复驱车往枫林桥中山医院，由该院冯约医师陪同探视乘机罹难者。(名单详列后。)据称:一四○号机共有乘客二十四人。驾驶员，电报员等五人全部殉难。送中山医院者有十四人，于八时三刻许由救护车送到，抵院时已有七人殒命。所有受伤者均脑震荡甚剧，脑破髓流皆入昏迷状态，其中以闵婉贞受伤较轻，当记者向其慰问时，伊均能一一答复，伊称:该一四○号失事飞机，系自重庆白市驿飞机场于晨九时起飞，午后一时许抵汉口机场稍停留后起飞。斯时机中乘客皆呕吐不堪，腹中饥饿甚，待该机飞抵南京时，因大雾，驾驶员不辨方向，该机无从落地，在空中盘旋多时后，即向上海方面开来，不料该机将抵龙华机场时，亦因重雾关系，竟在空中盘旋约三小时之久。斯时，机中乘客已均昏晕，机中所存汽油已仅剩廿加仑，时已八点钟左右，该机即告堕地而罹大祸。"},{"type":"paragraph","text":"【又讯】据中国航空公司机场中人称:该公司上海方面于昨晨已拍电到重庆，嘱该处原定昨日来沪之飞机，因浓雾关系，一律停飞。惟该机师等，或为赶来上海渡圣诞节心切之故，竟罔顾利害驾驶来沪，乃罹航空界空前之惨祸。"},{"type":"paragraph","text":"【又讯】中央航空公司自渝飞沪之三八号(?)客机昨日亦在江湾附近张华浜失事，机客全毁，并压倒民房数间，居民三人受伤。"},{"type":"paragraph","text":"【又讯】中国航空公司昨下午三时有一三六号客机自昆明飞沪，机师为安纳尔，冒恶劣气候，能安然降落机场，可为惊人，亦为幸甚。"},{"type":"paragraph","text":"【又讯】又一辆第八十六号救护车因抢救负伤搭客，行驶过速，在中国航空公司大门的走廊旁倾覆，幸无死伤。C一四○号中航机内受伤旅客名单"},{"type":"paragraph","text":"送中山医院受伤旅客十三名，运送途中即死去六人(一女五男)此时为八时三刻，多数系脑部受伤，仅有陈阿二(男三十二岁商住静安寺路新老正兴)一人腿胫折断，但伤势甚重。伤者不能言语者均列以号码，有五号脑动脉破裂适中要害，至十二时半即告死亡，在其身边藏有行李单两张。一名俞鹏，一名张枕江，究竟姓甚名谁，无从查明，与此死者同一房间者为赵纪兴，脑受震荡，神志昏迷，经急救后，稍甦醒，能言语，他是重庆造纸学校学生，某兄赵仲兴，服务于杨树浦一五○四号中央化工厂。刘承香(男)脑裂伤，十二时半正在动手术。经过情形如何不详，女伤者三人，一女子姓名不详，脑裂伤，前脑骨已无，甚为危险，呼吸已失正常，呼吸时停顿，闵婉贞廿九岁，常州北门闵家头人，脑受震荡尚轻，已能与记者说话，但服务于渝中央无线电器材厂，在沪只有朋友二人，陈秀花其夫服务于中蚕公司。另一为陆辉俭。张琦云女廿四岁住渝国府路二三七号，原去南京任中央大学助教，因机过京未得降落而罹难，其姐夫为空军司令部韩丙凡副处长，伤势尚轻，与记者说话时频呼肚饿，一天没有吃东西，并问院长冯约有无性命危险，院长以不要紧安慰。该院长自昨夜八时三刻起至今日一时，尚在院中照料，不惮烦碌。送入海格路红十字会医院者名王硕勋，男年逾三旬，系重庆远洋贸易公司分公司航运部主任，送抵医院时因伤重即毕命。至于中央航空公司之客机，在江湾张华浜坠地时压伤妇人张陆氏，四十六岁，头部及下身足部为火灼伤，幼孩张心德九岁，张玉宝十一岁均灼伤面部，在公济医院疗治中。"}]}