{"id":128920,"date":[{"year":1946,"month":12,"day":25}],"page":"5","source":"","region":"","masthead":"","special_issue":"体育　教育　文化","column":"","genre":"","count":"3777","ytitle":"","mtitle":"沈从文批判　(五)","ftitle":"这叫做从现实学习吗?","authors":["史靖"],"text":[{"type":"paragraph","text":"史靖"},{"type":"paragraph","text":"有的人看见我们的气太盛，觉得未免太给沈先生过不去了，或者也许我们对他有误解，这种敦劝我是想接受的，我也觉得打击一个垂危的弱者并不是什么光荣的事情，或者文学上也难免不发生误解，如是我平心静气再继续的看下去，我是再也抑不住愤怒了，沈先生不仅在积极地帮凶，而且消极地一字一句的都在宽恕和抵消反动者的罪过。"},{"type":"paragraph","text":"稍有正义感的人如果目击过一二一烈士的殉义和闻李两先生的被害未尝有不悲愤沉痛而对现时政治最低限度也要加以谴责的，但是我们已经知道一二一烈士在沈从文先生的心目中是毫无印象的，有的话也是恶毒不堪的印象，至于闻一多先生据沈先生说他是佩服的，那么对于闻先生的死他怎样看呢!天呵，真要有猜灯谜的耐心才能在“从现实学习”里找到如下的叙述，叙述含混到连闻先生的名字都胆怯得不敢写出，而含混的叙述其目的并不在表扬一个人的崇高，而在为他自己做比较的遁辞。他尽量在玩弄着文字的技巧说:“对于能变更自己，重造自己，去适应时代，追求理想，终又因而为愚人一击而毁去的朋友，我充满敬意”。这位第一流的作家真会写呵，好一个“愚人的一击”!谋杀闻先生的仅仅是“愚人”一辞可以遮掩的吗?沈先生，你为了讨好，真是然费苦心了，你可知一个杰出的人才可就在你轻描淡写之下给“毁去”了吗?不错，你总算能了解闻先生在八年中变更重造自己和适应时代追求理想的事实，可是你为什么既不自求改进反而对于闻先生所领导的民主运动极尽其诬蔑之能事呢?"},{"type":"paragraph","text":"等我看了紧接着的下文，我明白了，你不过是借花献物而已，所以你在充满敬意之后说了:“可是，对于另外那更多数同事，用一个完全沉默来承当战争所加给于本身的苦痛，和工作所受挫折限制，有一时反被青年误解，应若用沉默来否定这个现实的，实抱同样敬意。为的是他们的死，他们的不死，都有其庄严与沉痛”。——这些话对于那些麻木不仁的清高明哲辩护得多好啊!而且不止此也，因为“生者的担负，以及其意义，影响于国家明日尤其重大”。所以沈先生不仅是不屑于改进，也是有所为而不必改进的，如是“我(沈先生自称)明白，我记住，这对我也即是一种教育”。"},{"type":"paragraph","text":"这教育为沈先生招来了寂寞和非难，因此在昆明几次三番设法带着挑战的姿态去攻击同道的作家，理由也即是“从现实学习”里的一套，特别着重于前两年的“送丧拜寿”，可惜据我所知青年并不盲从，这类耐不住寂寞的创作很难在青年们主持的“小型刊物”上发出——这也未尝不是昆明青年结怨于沈先生的原因之一。这教育的发展既然如此，更招来了良心的不安，如是怎么办呢?一是“至少却有过家中人却明白”他的苦衷，一是在“深夜人静”求告于“一种类似宗教徒的虔尊皈依之心”，再就是“将一例交给历史结算去了”。不过我相信未来的历史家大约不会有机会来结算这种请求了，因为这个人物根本已不存在于现实之中。何以见得呢?有两个例子可以证明:"},{"type":"paragraph","text":"沈先生在快走完第四段道路的时候说:“国家既落在被一群富有童心的伟人玩火情形中，大烧小烧都在人意料中。”朋友们，你们能不赞叹沈先生的修养!好平静的意气呵，好慈善的心情呵，对于误国殃民杀人不眨眼的人们而认为是“富有童心的伟人，”我怎能不替希特勒叫屈，你的中国友人沈从文正在向你高呼“德不孤，必有邻”呀!而你竟为那些喜欢“争夺”的人给谋害了!我眼前一片黑，我似乎觉得沈先生在天上在另一个星球，因为国事如此之糟，“大烧小烧都在人意料中，”而沈先生则坦然如故，把一切幸与不幸都交给历史结算。"},{"type":"paragraph","text":"其次，沈先生对于中国局势的盖棺定论也足资证明:“在目前局势中，在政治高于一切的情况中，凡用武力推销主义寄食于上层统治的人物。都说是为了人民，事实上在朝在野却都毫无对人民的爱和同情。企图化干戈为玉帛调停声中，凡为此而奔走的各党各派，也都说是代表群众，仔细分析，却除了知道他们目前在奔走，将来即作国府委员，有几个人在近三十年，真正为群众做了些什么?又曾经用他的工作，在社会上有以自见?”而真正有的还是几位作家，自然包括沈先生在内“真正丰饶了人民的情感，提高了人民的觉醒!”以上所录是沈先生在刚开始的第五段道路上也即是回到北平之后的意见，这些意见和他二十五年前所见的完全相同，这就等于说中国在这悠长的岁月中一无进步。"},{"type":"paragraph","text":"沈先生的态度真庄严呵，在这段文字的前后他歌颂“自由主义”的伟大，歌颂“学术自由”的圣神，而读了全文之后，原来自由主义与学术自由的结果是创造了这样对一切都充满了变态和否定心理的沈从文教授，他这种自鸣得意的论调当然可以博得同样心理者的同情，但我要正告真有这种心理的人，不仅在犯着严重的错误，而且是跟随着沈从文把诬蔑民主运动的范围扩充到了全中国。到了一切为民主奔走的工作者。我们还是说他诬蔑，因为他的论证和前面的一样没有根据，而他的动机则都在讨好于当道，充分地表现着对既得利益(地位)维护之迫切情绪，他的方法比较高明，既不公开拍捧，也不正式帮凶，而是站在“学术自由”的立场，打着“自由主义”的招牌，对各方面都表示谴责，让天真纯洁的青年朋友看后都说:沈从文是公正的。而他就利用这公正的外衣混淆了一切，把好的和坏的，真的和假的并为一谈，然后装出遗憾的样子感概道:“玩政治的都是骗人的(一切如戏，点缀政治)”，这样大家都灰心了，也就不会再相信谁了，那就与其谈不好而伤神，不如乾脆不谈算了，结果自然一切恢复旧观，既得利益无虞了，沈从文先生更成功了。"},{"type":"paragraph","text":"我们这些分析绝非信口雌黄而是“经得住陶冶清算的!”"},{"type":"paragraph","text":"第一我们要反问沈先生在谈判中奔走的民主工作者，除了已经出卖了政治生命的以外，那一位在他们一生中没有在社会上有过成绩表现!这些民主工作者包括教授社会教育家农村改造者，包括有成就的学者而且也有作家，他们虽然是奔走呼号可都不是为了替自己巧辩逃避时代所给予的谴责!而都是面对着威胁利诱在实事求是为人民实现一个富强康乐的中国而工作的。他们确实在计较政府的改组，确实在争执国府委员名额的分配，但这都是为了要避免人民再遭受凶兵而不得不将就着把腐烂的肉体注入生机，也就是希望把低能的现政府改建为健全的政府；国府委员名额的争执只是避免新的机构仍被旧势力所垄断。真正为民主工作的人并不希罕个人的地位，他们需要的是切实的工作，假如他们在改组后的政府中得不到切实工作的机会，任何名义与官位也诱惑不了一个真正的民主工作者。沈先生说得难听点如果你不是受人利用也是由于无知，那就少谈这些不必混淆真伪回到你的象牙之塔去，那里最多也只是错了你自己，最少不误别人。"},{"type":"paragraph","text":"但是，你却煞有介事地又把在朝在野相提并论，并且把你所亲眼看见的血腥惨案——暴力统治的杰作放置不提，而把那些被逼上梁山的人和措施也一同被列入“用武力推销主义寄食于上层统治的人物”之流，居然假猩猩的叱骂:“都说是为了人民，事实上在朝在野却都毫无对人民的爱和同情。”沈先生的任务至此完成了，他既否定了一切，就正如同某些无赖汉一样，自己反正是不要面子了，但也要把你的面子也扯乱了，这也正是时下某些低劣宣传的惯技，自甘堕落，同时也不准别人上进，果真上进了，也要加以阻止和破坏，请问办国家事怀这种态度，中国如何可以变好?文人论政不分黑白妄加批评请问社会上的是非公论如何建立?"},{"type":"paragraph","text":"沈先生立论固由于感慨(假定是最好的动机)，而所谓事实则难免不多是道听途说，有心人只要看看若干开明记者对于南京谈判的报导，当他见到为民主工作的许多长者先生，遭遇到不必要的困难而又无法解决的时候，往往不禁当场大家抱头痛哭，这种情景稍加思索能不为他们的忧国爱民的绪所感动?仍然认为他们对人民毫无爱和同情，真不知从何说起!"},{"type":"paragraph","text":"除此之外假如我们还相信在现政权以外的若千地区中的设施有其真实性，只要想一想几千年生活在农田上而始终自己不曾有过农田的人民，一旦得到了一些土地，纯善的人民除了珍恤他有形的收获之外，对于更多的鼓励与帮助该是一种什么心情?在彼此陌生之间，骤然发生了不可估计的亲密，而感情是那样的诚挚，表现又是那样的真实，这时候联系着双方的岂止一点物质的相关岂止一点政治的利用，除了爱与同情还有什么?我想起故乡的佃农只得到主人的一点“恩赐”，便留下了他终生的感激与爱戴，人不忘本，试把记忆回到从前，把感情回味一下，怎不对无稽的“感慨”惭愧内疚?"},{"type":"paragraph","text":"这一连串的兑谬诬蔑既经驳斥，沈从文先生还有最后的法宝，在他刚走进黌宫的围墙不久，就在加紧点缀着自己的清高，在吹嘘着学对的尊严，而且更重要的在强调未来任务的神圣伟大，这样，他可以钻到牛角尖里。但愿他永远也不要出来，再扮演着愚蠢的帮凶狂吠!"},{"type":"paragraph","text":"走笔至此，深深感到这一件工作未免有近于浪费精力和笔墨，特别是对于一个已经被时代所遗弃的人控诉不值得引起争论，而我终于这样做了，而且做得很笨重，这除了归疚于思路不清和笔太潦草之外，主要动机还是因为压迫不住一棵年青心，我要抗议，抗议这一连串对于昆明民主人士，对于昆明青年以及昆明民主运动之诬义，同样地我也要抗议他对整个中国民主运动和新文艺运动的兑谬评论，也是因为我希望这个笨重的工作能澄清它可能发生的恶果，能阻止“从现实学习”里的毒菌不再曼延，不再毒害青年。"},{"type":"paragraph","text":"在这道高一尺，魔高一丈的时候，我吁请全国青年朋友和文艺界的朋友们，能随时提高警觉，承担起这个思想斗争的任务，小心法西斯的细菌就在我们身边侵袭，小心帮凶的狂吠掩遮了光明，而一致起来，扑灭细菌，消除狂吠的声音!"},{"type":"paragraph","text":"一九四六年十二月八日写完"}]}