{"id":128943,"date":[{"year":1946,"month":12,"day":25}],"page":"7","source":"","region":"南京","masthead":"","special_issue":"","column":"","genre":"","count":"1509","ytitle":"","mtitle":"舞禁开放问题在南京","ftitle":"民意吵着要开放　官方硬是不肯开","authors":["陶华"],"text":[{"type":"paragraph","text":"【南京通讯】南京的舞禁开放问题，闹得十分热烈，时间也闹得够长久，至今还是没有解决，一边闹着要开放，一边硬是不肯开。为了舞禁问题，使南京人看到各色面孔，各样斗争，和知道一点怎样做“民”，怎样做“官”的实际经验。"},{"type":"paragraph","text":"南京禁舞的动机，并非出发于所谓“节约”，完全是“官”同“官”斗争的结果，有人说它是一个“政治”问题。总之，其中详细内幕，不足为外人道也。所谓“两马相斗”事件，问起南京人来那个不知道。"},{"type":"paragraph","text":"当初中央日报首先向市府开火，表示要流血，要作你死我活的斗争。马前市长为了留恋着他的“宝座”，不惜委曲求全，在不抵抗主义下，表示无条件屈服，于是突然下令禁舞。昨天还在向舞厅抽捐要税，今天忽然吊销执照，当时曾经发生极度纷乱。而禁舞以后，市府对嫖妓女，玩向导，叫歌女，一律不加禁止，甚至于让妓女徘徊在市府周围的马路上，随便拉客，而中央日报也不再要流血，不再要斗争了。"},{"type":"paragraph","text":"从此舆论沸腾，民意骚然，知道所调禁舞。并非为了“节约”，大家举出很多理由，闹着要放舞禁。闹到最近，更趋白热化。新民报特为此事举办“舞禁问题民意测验”，揭晓时要求开放舞禁的市民竟占百分之九十九，该报并发表了许多数字统计，一面还将测验结果及市民意见书数百封，一律转送市府及市参会。大刚报于十二月廿一日特撰社论以“舞禁应否开放”为题，竭力主张开放舞禁，对禁舞以后的弊端，大肆抨击，其他如南京日报，南京人报等都主张开放。至于一般市民的论调，更是不必说，大多主张立即开放。因此闹到现在，已是一个究竟“开”还是“不开”的问题，而不是一个“为什么要开”和“为什么不开”的问题了。"},{"type":"paragraph","text":"要求开放舞禁的人，虽不能绝对的说占有百分之九十九，但至少的确占有最大多数，这几天万目睽睽，等待着市参会的讨论结果，看究竟能不能通过。而很多人已经在闹着，认为既然有百分之九十九的市民要求开放，不必再来讨论，应该接受民意，立即通过，否则民意机关要它什么用。参议员代表些什么?"},{"type":"paragraph","text":"市参会这几天虽然连日举行大会，可是对这个民意问题的开放舞禁问题，似乎特别不感兴趣，而且尽量的想避免有关于“舞”的一切牵连，预定在前金谷舞厅举行的首次大会，也临时决议改借市立中学举行，似乎对这个民意要求，有点不能接受的苦衷。因此一部份敏感人士，据说已经预料到市参会一定不予通过，因此大肆漫骂，怨恨这个所谓“民主”的市参会。他们说民意机关代表些什么，明知百分之九十九的市民要求开放舞禁，为什么市参会偏偏与市民敌对到底，当初选举参议员时的花花绿绿广告，贴满通衢大街，而那些“千—表民意，万代表民意，请选我代票!”的字句，至今还遗留在墙壁上没有去掉。现在统统都忘了，一登龙门，身价十倍，究竟代表“民”，还是代表“官”呢?使南京人对于这个民意机关开始怀疑，而那些参议员究竟是否来自民间，也成了一个讨论的问题。"},{"type":"paragraph","text":"至于沈怡市长对这问题怎样表示呢?在沈市长上任第一天，就有记者问他对于开放舞禁问题的意见，他说:“本人并无成见，假使大家要开放也无所谓。”但是在两星期后，又有记者去问他对于开放舞禁的意见，他说:“本人对此问题，不表示意见，完全听市参会处置”，把一切都推在市参会身上自自推得乾乾净净。听说沈市长为了开放舞禁问题，也曾请教过在京的高贵显要，但显要们公馆里有的是大厅，可以“蓬拆蓬拆”，对于小市民的娱乐，似乎不感多大兴趣，因此沈市长的“请教”，没有得到什么结果。于是那位沈市长感觉到自己上任也不久，犯不着真正来为民下令开禁，免得万一开罪了谁，不如推在市参会身上来得聪明。"},{"type":"paragraph","text":"了十个多月的舞禁开放问闹题，我怕依旧不得解决，“民”吵着要开，“官”硬是不肯开，仍旧这样的在闹下去。"},{"type":"paragraph","text":"(陶华寄，十二月廿三日)"}]}