{"id":128957,"date":[{"year":1946,"month":12,"day":25}],"page":"8","source":"","region":"","masthead":"","special_issue":"工业","column":"工业技术","genre":"","count":"3130","ytitle":"","mtitle":"面粉工业技术研究　(五)","ftitle":"","authors":["秦含章"],"text":[{"type":"paragraph","text":"秦含章"},{"type":"paragraph","text":"(前文提要:一，绪说　二，小麦原料　三，制粉工程:麦子的收运和贮藏；麦子的清理和洗涤；麦子的磨碎和筛别)"},{"type":"paragraph","text":"精制的方法，一是利用气流，一是利用筛子。前者是根据粉料本身密度的差异，使轻重分开；后者是根据筛子的形式和筛孔的大小，使粗细归类。"},{"type":"paragraph","text":"精制粉料所用的机器，称为精粉机或清粉筛。应用精粉机后所磨出来的面粉，颜色洁白，品质纯良，特称为“专利特粉”。"},{"type":"paragraph","text":"大规模面粉厂中分离光质中粉和毛质中粉时，则多根据其密度的差异，而应用清粉筛来担负这个使命。"},{"type":"paragraph","text":"将中粉的混合物送入清粉筛的入口，入口部分的位置较出口部分的为稍高，粉料通过筛面，筛子来复运动，同时空气流因上面的吸气机的开动，继续不断地从筛下向筛上穿过；筛上的粉料，本来不能通过筛眼。质轻的毛质中粉被空气流带上，另行纷纷堕落在一排锌皮导盘内，同时斜向下面流出，所以光质中粉的出口和毛质中粉的出口就此即分为两起了。"},{"type":"paragraph","text":"不过，精粉机的构造式样是很多的。例如应用最广的Zenith氏清粉机，亦是一面斜形的筛子，作左右来复运动，中有锌皮导粉盘，宽约8Cm，长及筛子的长度，盘与盘之间相隔离仅2Cm，空气流自筛绢下方向上穿出，通过上面的粉层，而将质地较轻的中粉带出，但到了粉盘上面时空气流的速度几乎要等于零了，于是本来带出来的毛质中粉就沉积在粉盘内，另向下方集中流出；至于光质中粉仍留在筛绢上，自向下方集中流出。"},{"type":"paragraph","text":"由清粉筛分离出来的粉料，应分别磨成面粉。就是将光质中粉送进光磨(毛质中粉送进另一部光磨)。磨出的粉料，即导入筛子，注意筛别，所得剩粉，即送进第二对较为紧接的光磨中，磨碎程度亦应较深，至于毛质中粉则送进辊子间隔不甚紧接的光磨中，目的要它的粉粒被光辊子尽量压破，而并不希望多磨成粉；经第一次磨过后，所得粉料即应筛别，分为各种应有的等级。由第一对光磨及第二对光磨所磨出来的中粉，可混合在一起后，再依法处理。"},{"type":"paragraph","text":"磨到后来，一再重复磨筛以后的粉料已末有开始磨分时所得到的那么优良了，所以后来的粉称为“次粉”。"},{"type":"paragraph","text":"应用光磨磨碎后的粉料，每一次都要筛分，这筛分的工具，依理是采用离心筛的，因为从光磨中磨出来的粉料并不是粉状的，内中带有小粉片，能够于普通的平筛中发生蚀损筛绢的作用。"},{"type":"paragraph","text":"清麸机"},{"type":"paragraph","text":"(麸皮车)此为专门扫除麦麸中可能附着的粉质的机器，此与普通的筛别工具，略有相异的地方，对于破碎的磨粉工程，有极大的重要关系。"},{"type":"paragraph","text":"机身的形式有直立的，有水平的。外围圆筒，中装圆柱，柱筒之间，均有鬃刷，粉麸是从上方一角加入，落在柱与筒的中间，由中柱的急速旋转，才利用刷毛从麸皮中扫出麸粉。经筛别后，即得小面。凡用打气器打入空气，由空气带出一部分的面粉，则为次等粉，或灰色粉，是最差的面粉种类常呈灰色。"},{"type":"paragraph","text":"此外，尚有利用中麸清扫机；以重复整理麸皮，于是，所得结果，又可分为:大麸中麸和细麸三类。细麸价值较高，因为在麸中剩含的粉质较多。"},{"type":"paragraph","text":"滤粉袋"},{"type":"paragraph","text":"利用布匹制成细长的布袋，装在大圆筒中由吸气机或打气机将送进的夹粉空气行过滤手续，就是空中微小的轻质面粉，次第沉积在布袋中，到了相当分量时，设法自下方开口取出。"},{"type":"paragraph","text":"面粉的调理和装存"},{"type":"paragraph","text":"在此我们应该简单地讨论一下关于面粉的等级，混合·漂白·装袋和产量"},{"type":"paragraph","text":"等级"},{"type":"paragraph","text":"优良的面粉，稍稍带有黄意，即呈新鲜的乳白色；凡带有死白色，灰白色，或暗褐色的，均为品质较差的面粉"},{"type":"paragraph","text":"优良的面粉带有甘味，并具特有的香气；由这种香气和香味，可以判断面粉的新鲜程度和优良等级。凡带有微臭或酸味苦味及强烈的甜味者均可证明为长期贮藏的变质不良面粉。"},{"type":"paragraph","text":"面粉中的水分，普通为11—14%左右，凡超过14%时，则大都为受湿或贮藏变质的面粉，其品质较差。"},{"type":"paragraph","text":"小麦面粉中的灰分，为0.3—1.6%；此项灰分含量越低，则品质越好，等级越高。反之，灰分越多，等级越差。"},{"type":"paragraph","text":"就面粉的立场论，其脂肪含量大体为1-2%，其蛋白质含量大体为10-15%。脂肪成分和面粉等级的关系，刚巧好像灰分的关系，即越多越差。蛋白质成分和面粉等级的关系，则为面粉的等级愈下，其蛋白质的含量愈多。"},{"type":"paragraph","text":"从前分别面粉的等级，概用英国所惯用的几个字，例如"},{"type":"paragraph","text":"Patents (专利粉)"},{"type":"paragraph","text":"Supers (特制粉)"},{"type":"paragraph","text":"Bakers(面包粉)"},{"type":"paragraph","text":"Households(家常粉)"},{"type":"paragraph","text":"这四种面粉的混合物，则又称为"},{"type":"paragraph","text":"Straight-Run(统粉)"},{"type":"paragraph","text":"而现在一般消费面粉的人，则以厂家的商标来代表面粉的等级，或在更以商标的颜色再作为分别面粉等级的办法。例如抗战时期在重庆销行的“红菊花”和“黄菊花，”前者是头等粉的商标，后在是次等粉的商标。"},{"type":"paragraph","text":"无锡最大的面粉厂由荣氏所倡办的茂新，其出品则分为绿兵船(二等)绿火车(三等)"},{"type":"paragraph","text":"为管理方便计，面粉的等级，依其清白的程度而分为头等粉，二等粉，三等粉和四等粉。"},{"type":"paragraph","text":"混合"},{"type":"paragraph","text":"在面粉厂内利用平筛或离心筛所分离出来的面粉制品，种类极多，几达数十种，事实上非将其适当配合，成为一定等级的制品不可。"},{"type":"paragraph","text":"面粉的混合，多在混合器内进行由机力转动随时完成。常用的混合器，有翼状混合器和筒状混合器两种。配合各级的粉量，迎合消费者的嗜好。"},{"type":"paragraph","text":"漂白"},{"type":"paragraph","text":"面粉的颜色，依麸皮的含量，色素的多少，杂质的有无而大有差别。习惯上消费者多喜欢白色面粉，所以面粉家亦不得不考虑到如何方能增加面粉的纯白程度，就是面粉的漂白问题。"},{"type":"paragraph","text":"将原料小麦在“清理”“调湿”和“磨粉”时极度留意，处处按照预定的规范进行，就可使麦子多出上白面粉，这是一根基本的方法，也就是机械的漂白法。"},{"type":"paragraph","text":"将制成品暂时贮藏在任何大小的容器内，暴露空中，使面粉常和空气相接触，于是面粉内本来存在着的胡萝卜素，就是使麦粒呈显黄色的物质，因被气化而退色。这是一个最古老的漂白方法，土磨坊的磨粉家喜欢将新磨出来的粉，晒在阳光中，非但可以减少粉中的水分，又可顺便使面粉变白。“面粉晒不黑的，愈晒愈白，”不是农家常常传说的吗?将面粉在仓库中贮藏若干时间。亦可稍稍使粉质变白，这就是上述的原理的应用。"},{"type":"paragraph","text":"至于应用漂白剂来漂白面粉的颜色，亦是时常使用的普通方法。简易有效的漂白剂为:过氧化安息香酸Benzogl　Peroxide　C6H5-CO-O-O-CO-C6H5。将此项漂白剂和磷酸钙，或其他物质相混合，成为粉末状态，加入面粉中，用量为一比一万倍，即一万斤面粉，加用一斤漂白剂，充分混和，即可成功。"},{"type":"paragraph","text":"最通行的方法，为利用高电流产生NO2，N2O2及O3等行漂白手续。漂白法不单能漂白面粉，且可改善面粉的其他性质。"},{"type":"paragraph","text":"装袋"},{"type":"paragraph","text":"面粉的装袋，概用自动装袋机。为一种直立式圆筒，内有螺旋形充填装置。自上方流入的面粉，待装满布袋至一定分量时，(例如四十四市斤)由自动接合器自动关闭粉的来路。于是换上空袋，依次进行装盛。"},{"type":"paragraph","text":"麸皮亦可应用同样的机械装袋。"},{"type":"paragraph","text":"产量"},{"type":"paragraph","text":"自一○○公斤的原料小麦，经过全部磨制手续，最后所得的粉量，特称为“出粉率”，面粉磨得愈白，其出粉率也就愈低，所以面粉厂的出粉率，普通为40—80%"},{"type":"paragraph","text":"制造普通面包的粉，其出粉率约可达70—75%；如超过78%时，则已是次等面粉了。"},{"type":"paragraph","text":"各部分的出粉率，以一○○公斤的原料小麦为例。列表说明如下:"},{"type":"paragraph","text":"(一)糙磨的破碎阶段"}]}