{"id":128944,"date":[{"year":1946,"month":12,"day":25}],"page":"7","source":"苏联周刊","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2118","ytitle":"","mtitle":"法国转变了","ftitle":"——英雄的血从不白流，它已经改变了人类的思想和世界的局面。","authors":["爱伦堡","黄越"],"text":[{"type":"paragraph","text":"黄越　译"},{"type":"paragraph","text":"爱伦堡　作"},{"type":"paragraph","text":"共产党在法国是这样强大，但他们只有在罗亚尔与奥伟恩的两个地方官，人们可以从工作上认识他们。罗德田和里摩日就是战后工业恢复得最快的两个城市。"},{"type":"paragraph","text":"许多城市有共产党的市政机关，其中如理姆斯土伦及南特。共产党在一些大都会的市政生活中占着重要的地位，成百的城镇与村庄在共产党的治理之下。"},{"type":"paragraph","text":"在这个国家，可见共产党所做的比说的要多了。他们只有工作，以及恢复工业，运输与农事。当利穆臧的农人们在一次农业展览会上被介绍给一个共产党的地方官认识的时候，他们都为他那内行的对牛种的知识所感动了。这个新的阶级已经表示它不仅知道如何为国家奋斗，而且知道如何去组织与管理，其本身已证明是多谋而有能力的。"},{"type":"paragraph","text":"目前的法国仅有两个大的组织拥有数百人的真正力量——共产党与天主教共和党。布尔乔亚们，一度以其福尔特尔式的自由思想引为骄傲的，又变得和先前一样的虔诚了。他们开始就与笛卡儿一气，后来成为教堂的信徒。因此，教会显著发展的事实就很清楚了。"},{"type":"paragraph","text":"现在经常往教堂里礼拜的人不仅是爱上帝的，而且有不爱共产党的在内。在任何区域，共产党的影响若愈强大，则该区布尔乔亚的跪拜也就愈诚心。大战以前，有许多过激主义者把自由思想与对现存秩序的信仰联合起来。而今天牧师和过激主义者的彼此对立，正像他们一百五十年以前所做的一样。"},{"type":"paragraph","text":"当我说到法国已经大大改变了的时候，我首先就想起了农村区域。大部份的农人改变他们的意见，那是法国经过一度悲剧之后的最宝贵的结果。"},{"type":"paragraph","text":"有些人说，农人在占领期间发财了。他们现在比过去有更多的钱，这是事实，但是钱的价值却低落了。农人并没有变富，也没有变穷。他们的所得是精神上的，因为那些使他们与世隔离的墳璧被拆倒了。"},{"type":"paragraph","text":"他们首先在那些有游击队作战的区域认识了共产党。他们给游击队以掩护。从听到他们的客人里——工人，教员，学生的热情的言语中，他们得到了不同的了解。"},{"type":"paragraph","text":"在那些没有游击队的区域，农人们仍然用教员的眼光去看事情，相信反动的报纸，惧怕着共产党。有时一个单独的乡村被分成两个部份，我就参观过这样一个叫复雷的村落。左派名单在市选中为大多数不同的选票获胜。"},{"type":"paragraph","text":"我同一个叫拉路易的富农谈过话，他在德国占领期间过得很好。“共产党不是农民，”他诉怨说，“他们是外来人。我的财富是经过三代流汗才积起来的”"},{"type":"paragraph","text":"在同一村庄，我过着一个叫裴多尔的青年妇女，她是制宪会议的候补者。她是一个葡萄酒商的姑娘，在葡萄园里工作，懂得很多文学的知识，她曾与一个现在变成葡萄酒商的巴黎工人结婚。他是一个共产党员的儿子，又是一个公社社员的孙子。"},{"type":"paragraph","text":"在裴多尔的家中，我看到乡村如何浸没了城市。但我并非单就裴多尔一对来说，有数百万农人的良知已经提高了。"},{"type":"paragraph","text":"当我过路的时候碰着马塞·开星，他正要去拜访爱摩特村。“当我讲到这里四十年以前”他说，“仅仅三个人来开会的时候，今天大约是两千人了。”"},{"type":"paragraph","text":"我在奥·伟恩看见许多村庄，那里几乎所有农人都投共产党的票。那也就是何以他们在柯尔芝，在多尔顿及许多其他区域投票的理由。"},{"type":"paragraph","text":"艺术家卢克，是一个共产党员，买了多尔顿中古时代一座宝塔的遗地，意欲把牠修理成他的工作室。农人仍然谈论这甚至一个破颓别墅的主人，称之为“住别墅者”。因此。当卢克搬到乡村的时候，村长欢迎他说:“这是非常好的事情，你又来和我们在一处住了，别墅同志，因为我们正要在这里组织一个共产党的根据地呢。”"},{"type":"paragraph","text":"认识这个故事，人们必须记得法国的过去，一八四八年六月，也就是在公社的时代，布尔乔亚就是用农人的刺刀杀害工人的。那些仇恨“城市流氓”的反动乡村的阴影至今还在普罗列塔利亚的心中。现在的乡村是被分开了，有一大半的农人是和工人在一道的。"},{"type":"paragraph","text":"我要用一个曾深深感动过我的一次圣会来结束我的故事。一九三九年的夏天，我在居里纳村消磨了两个星期，那是一个靠近以葡萄酒著名的美昆的村落。在那里我认识了两个共产党员。其中之一叫阿吉亚士，是一个青年，另外一个叫蒲图，有六十多岁了。"},{"type":"paragraph","text":"一个下午，当蒲图正以非常好的酒招待我的时候，他说，“我想，莫斯科的酒要比这好些吧。”我说我们有很好的高加索酒和克里米亚酒，但并非莫斯科制的那里，气的候太冷了。"},{"type":"paragraph","text":"我从他的眼睛里看见了吃惊的样子，两种感情在斗争着——是为一个可爱的城市，还是为可爱的占有呢。一会过去了，他拍着我的肩，说道:“没有关系的，不要两三个五年计划，你就会在莫斯科有更好的酒了，比我们居里纳的还好些!”"},{"type":"paragraph","text":"今年夏天，当我从里昂到巴黎的时候，我决定弯路去看我的两个老友。阿吉亚士的母亲认识我。“我们在报上看到你来法国了，我们相信你会来居里纳的!”"},{"type":"paragraph","text":"我从她的口里知道了蒲图的结局。他是本地抗敌运动的先锋，在法国最黑暗的日子里，他总是肯定的向农人们说:“再过一两年，苏联军队就会来的!”"},{"type":"paragraph","text":"法西斯们用酷刑待他，在临死的时候，他喊道:“苏联必定胜利!法国必定胜利!自由必定胜利!”"},{"type":"paragraph","text":"阿吉亚士也是与游击队一起，并且带了许多人同他一道。大战以前。居里纳只有七个共产党员，其中三个死了。现在这村庄里有五十六个共产党员了，阿吉亚士则是村委。"},{"type":"paragraph","text":"法兰西的未来是会为阿吉亚士这样的人民获胜的。英雄的血从不白流，它已经改变了人类的思想和世界的局面了。　(译自十二月十四苏联周刊)"}]}