{"id":128969,"date":[{"year":1946,"month":12,"day":25}],"page":"9","source":"","region":"","masthead":"","special_issue":"读者的话","column":"国大“代表”郑仲武·请看是“何许人也”!","genre":"","count":"3682","ytitle":"","mtitle":"代表见了万万千 如此不法罕曾见","ftitle":"","authors":["林文元","黄光荣","于莆田"],"text":[{"type":"paragraph","text":"莆田读者来函揭发罪恶"},{"type":"paragraph","text":"主笔先生:国民大会开会了，我们深觉荣幸，福建莆田县也被允许产生一位“代表”来代我们老百姓讲话，照理我们应该为贤明当局的一番好意，感激到涕零；但是，先生，说起来真够伤心，我们的代表郑仲武却是本县一位可怖的人物。他曾经在我们老百姓身上吮吸过不知多少的民脂民膏作过不知多少血腥的事情。话是不能乱说的，必须有事实作根据，以下所述的都是千真万确的，千万希望你将我们这封信，公开在你们读者的话栏内。假如我们这位“代表”实在是个真正的代表，只要他有勇气的话，请他也在贵报上公开答辩吧!"},{"type":"paragraph","text":"勾结官府　搜括地方"},{"type":"paragraph","text":"一，我们的代表郑仲武先生，是个办党出身的人，他连中学都没有毕业，就进上海一个野鸡大学，以后就混一个党部指导委员的名义回到莆田县来，在我们当地自称为国民政府监察院于右任院长的高足(据说于公根本就不认识他，真的，德高望重的党国元老，岂会教出这种学生来?)他胆子大，所以在本县就胡作胡为起来:"},{"type":"paragraph","text":"因为他是党老爹(我们土语叫办党的官儿们都叫党老爹)的缘故，就利用地位，勾结官员，包办捐税，延揽诉讼，武断乡曲，鱼肉人民，数年来，老百姓一天一天地穷下去，只看见他在城内大厦一幢一幢地盖起来，城外的田地一亩一亩地收买过来，成为本县一大地主，凡是县长和他勾结，上下其手的话，那一定和当地的党报歌颂为清廉之官，否则他就用种种方法为难县长，使他无法做下去。"},{"type":"paragraph","text":"假党营私　逃避捐税"},{"type":"paragraph","text":"当关于他党老爹的劣迹，在此只须举出一件就可概括其他:我们县里有所谓党员福利社的组织——这个名字在外面似乎很少听到——这个福利社就包办了一切的商业，有杂货店，海产部，碾米厂，糖厂，旅社，布店，甚至于连理发铺也有，不下十余个单位，名义尽管冠冕堂皇，但却既非合作社又非配给，对党员毫无优待，售价也不比外面的便宜；这有什么作用呢?原来挂上招牌后，一切捐税(包括营业税，所得税，利得税货运登记税……等等)均可不纳，因此利市百倍，在这些福利社内，郑仲武均有大部分的股东，(实际上他也没有拿出钱来加股，这些股叫做“空股”，换言之，就是那些福利社里都要划出一半以上的股算是他的，他可以坐着白享红息，)因为这种变形商店都是包赚钱的，所以商人也都愿意挂上福利社的名义，便于逃税。天哪!党员的福利在那里?原来只“福利”到郑仲武一个人，而每年的损失却是几千万万元国家的税收，说这些都是诬蔑我们“代表”的话吗?好，请当局马上派人到我们县里来查好了，招牌还挂着哩!"},{"type":"paragraph","text":"学校收容壮丁　大施征收费用 开办学校　志在营利"},{"type":"paragraph","text":"二，我们的代表不但是一位“干练”的党员，而且是一位慈善的教育家哩!他在我们县里“创办”了一个私立学校名中山中学，照理我们应该感谢他在替本县作百年树人的工作了，可是，先生，你可知道他为什么要办这个学校，这是生财妙法之一，原来这几年来，征兵急如星火，大部年青人都怕当壮丁，党部里就说中学生可以缓役，因此郑仲武就于廿八年创办这个学校，凡是逃避兵役的都跑到中山中学里去，由中山中学发给学生证件，予以缓役，给逃避兵役的人开一条生路，于是中签或未中签的壮丁都趋之若鹜，郑仲武则对他们加倍收费，除学费，膳费，宿费外，尚要缴食米，缴敬师金，此外学生家长尚须认募学校基金。因此他就名利双收了，其中奥妙，岂是当代一般教育家所能想像得到?"},{"type":"paragraph","text":"家庭学校化　学校家庭化"},{"type":"paragraph","text":"除此之外，他挂上中山中学校长的名义，在外面大募其捐，计自今年六月以来，他在福州涵江，上海，南京一带募得捐款不下五千万元，但这是他一手经理的钱，谁去查他的账呢?再则他用办学校为名，强占了一大块公地，而且在公地上盖一幢大厦，据说是要为他唯一女儿赔嫁用的，在学校里他自兼校长并一手包办出纳，会计，及庶务，教务长吴景宏是他的干儿子，训导长林启荣是他的乘龙快婿，国文教员兼总务长林远堂是他的亲翁，他家里连佣人及所用柴火都是学校供给的，学校的球场也就是他的养鸡喂猪场，俨然提倡家庭学校化，学校家庭化了!"},{"type":"paragraph","text":"当了代表商人“送”了五千万车马费 占用公物　乱打秋风"},{"type":"paragraph","text":"三，我们伟大的“人民代表”在县内既然是位土皇帝，当然什么事他都敢做，在城里占了许多公地盖房子(如鼓楼下面放生池附近二大块公地，整个射圃里空地等等)，把筑城的砖和石块拆下搬回去筑楼房，把附廓乡下农民的田地没收了当他的不动产，谁敢哼一声，马上就有“奸党”嫌疑，轻的请到虎牢狱内去坐，重的就予以“种<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1946\\12\\46cp0907aa.JPG\">处分”(海边漂民把小<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1946\\12\\46cp0907aa.JPG\">摇入泥巴内种大，对付所谓“不良分子”，也在东岩山及田尾附近挖一地穴，将人推入活埋，俗称“种<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1946\\12\\46cp0907aa.JPG\">”，)反正没有一个不看他的头面的。这次他要到南京出席国大，就发起欢送大会，令各保演戏三天，并要各商家捐款数十万数百万不等，作为代表赴京出席国大之车马费，据说他这笔车马费收入，至少不下五千万余元，各店老板均敢怒而不敢言。"},{"type":"paragraph","text":"私设关卡　勒索捐税"},{"type":"paragraph","text":"四，在抗战期间，因为上海，广州，福州，厦门等地相继沦陷，沿海全被敌人封锁，于是莆田县靠海的涵江镇，便成为抗战物资的出纳口。民国廿八年前，太平洋战争还没有爆发，英美常有海轮来往，抗战的许多物资都由此抢运入口，所以这个地方，关系国家的命运相当大，每个国民只要稍微有点良心都应该协助运输才对，可是我们的“代表”，深得统制运输的精髓，到处设关卡，统制货运，从中渔利，比如自海边三江口至涵江镇只有五里路，就有五个检查站，凡往来商人，都要受严格检查，且必须把货物交给运输站的人代运，不许自挑。要是商人不识相，不给荷包的话，便要留难，一经扣留至少要三天至七天始予放行，许多布匹机器等横遭没收，鱼虾等都在检查站内变臭。抗战八年，他搜刮八年，抗战胜利，他也胜利了，出席国大去了!可怜!我们那些善良的老百姓，却不知道吃了多少亏，流过多少眼泪!"},{"type":"paragraph","text":"五，在这里我要报告一个令人不敢相信的故事，但却是我自己身历其境，自少年来的愤恨使我不能不在此暴露他的无耻:"},{"type":"paragraph","text":"为了保险费　阴谋沉客船　毒辣心肠　儿戏人命"},{"type":"paragraph","text":"抗战前一年，我刚高中毕业，由莆田到上海来投考大学，考后因为外边没有熟人，在上海住不起，就买船回家，我们所坐的船，正是这位土皇帝的私产，他满载货物要驶往兴化湾，雷船开到三都澳海面，天正黑，海浪又大，船上三十余人搭客，多半晕船，都睡着了；而我却刚刚相反，一睡在舱里，闻到那股气味就会发呕，所以每天晚上都在甲板上流连，非等到极疲乏不敢回舱。那晚我独坐船头，我看见郑仲武的弟弟阿康从驾驶房下来，脸色慌张，他到一个房间内找出另一个客人仝到船头谈话，恰好就站在我的前面，他们没有注意到我坐在后面，他们谈话谈得十分紧张:"},{"type":"paragraph","text":"“怎么说的?”客人追问。"},{"type":"paragraph","text":"“就是这样，船长问我会不会泅水，我说我们住在城里的人多半不会………”阿康低沉地回答。"},{"type":"paragraph","text":"“一定出了什么事，否则为什么船长会问你会不分泅水呢?难道船会发生什么危险么?”"},{"type":"paragraph","text":"“就是说，我也很奇怪他为什么这样发问，他并且问我走时，我哥哥有什么吩咐没有?”"},{"type":"paragraph","text":"一阵沉默，后来他们两个人决议去找船长，只听他们在驾驶室内吵了半天，他们两个又下来了，立刻又冲到底舱下去，一会儿出来，面色大变，大嚷水手已准备炸船了，快点来呀!大家快点来呀!于是乘客都惊起，齐奔船头来，为首的有二三人冲上驾驶室找船长，只见船长带手枪出来，大家那时也顾不了死活，有二个人上前抢去手枪，一场恶斗，把船长禁住了，强迫船长供出原委，船长才说明白:"},{"type":"paragraph","text":"“郑仲武因为要巴结要人，贿选国大代表，经费不够，乃决计买这条船装上几十万元的货，保了五百五十万元(战前币值)的险，商定在途中炸沉……”，后来船长不敢把船开往兴化湾，只敢驶往三都澳，但船一进三都澳仍被人报告当地机关，船被扣留，但郑仲武却神通广大，仍旧逍遥法外。"},{"type":"paragraph","text":"编者先生:你相信世界上有这般事吗?为了一位国大代表，为了五百五十万元保险费，数十人的生命财产，连他的胞弟在内，他都无动于衷，这种人的心肝谁能了解?难道这种人也配当代表?"},{"type":"paragraph","text":"他当代表是谁选的?"},{"type":"paragraph","text":"六，算了吧!讲也讲不完，先生，你一定要奇怪，难道我们老百姓都没有眼睛，会选出这种人来做代表吗?天晓得，谁投过票选他?那时我们都已年满廿五岁而且是高中毕业了。论资格和年龄应该有投一票的权利，但鬼发过选举票给我们?民国廿六年，我在县政府当科员，那时密令下来，要县府办理选举国民大会代表手续，并严饬手续办理完毕后，要将该道密令缴销，于是县政府就把保长一个一个喊进来!迫他们代表全保选民非写郑仲武三字于票上不可；且每票给予四元法币，如此郑仲武就以百分之百的伟大压倒多数当选本县的国大代表了!"},{"type":"paragraph","text":"这样代表，也制定宪法吗?"},{"type":"paragraph","text":"先生:这是什么代表?谁选过他?他能代表谁?我们是否安心让这种“代表”来为我们老百姓制定宪法呢?"},{"type":"paragraph","text":"末了，敬祝撰安　读者林文元,黄光荣,于莆田仝上"},{"type":"paragraph","text":"编者附白"},{"type":"paragraph","text":"我们不久以前曾经接到过一封检举郑仲武代表不法行为的信，但是因为所举事实，实在难以令人置信，所以我们就暂时把它搁下来了。但是现在又收到了这么一封信，尤其信中所指:为了五百五十万元保险费，而牺牲数十人的生命财产的事实，其手段之毒辣与残酷，谁能相信这也是人间；而如果真有这样的国大代表，又岂非贻笑天下，所以特别把它刊出，希望郑仲武代表有所辩正，一洗耳目。"},{"type":"paragraph","text":"编者"}]}