{"id":128964,"date":[{"year":1946,"month":12,"day":25}],"page":"9","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"1303","ytitle":"","mtitle":"小赋","ftitle":"","authors":["晓歌"],"text":[{"type":"paragraph","text":"晓歌"},{"type":"paragraph","text":"沉郁"},{"type":"paragraph","text":"那个阴影又固执地距了我，当我底精神底清朗的，光芒黯焕以后，一阵浓烟包围了我，我感到沉郁，窒息。看不见前面，猛回头，过去的一切化为灰烬，我自己化为灰烬。"},{"type":"paragraph","text":"假如我以前写过文字，今日我视我的文字如芥尘，正因此，我视自己如尘芥。我已走了数不清年数的人间路道。路彷佛是白走，也许有时得阵狂热，写下荒唐的句子，然而今日却成为自我嘲笑的资料，并不为过去白费的时日担心，却想未来悠长的时日，又如何要无负于它的迎接。"},{"type":"paragraph","text":"我是顽石，日日在豚磨自己，日久更明白自己的质素。自卑虽不是一种值得骄耀的情操，但到了无可自傲之时，也只有任凭那心情的滋长，它是野蕙，是蒲公英，叶子生根，根长叶子，当侵占了我思想的领域时，墨绿的帐慢，把我封在沉郁里。"},{"type":"paragraph","text":"沉郁是个大漩涡，两股流水在激荡，我在明澈的思索中，照到自己的低能。低能也就宣布了命运。同时另一种力量在滋长。我要要自己进步，我命令自己进步，必得进步。当两个激流在冲荡，对外界的感觉缓钝了。敏锐的是内部精神的自省和自觉，我没有工作，不能写作，我不信任自己的笔，如果自己跳上天秤，我不知为另一端的衡盆上，把多重的法码放落。"},{"type":"paragraph","text":"广阔的世界，深厚的人世，但我缺乏正是对这人世那深邃广阔的感觉。我片段地，保守地，主观地，持了自己的少许认识，便把水瀦作为智慧的源泉。然而年岁不留，时光滋长，如果我多一天生活的累积，必须有与时俱进的修养。"},{"type":"paragraph","text":"不甘于停留，虽然生命的页子多翻过的是空白。这构成大矛盾。同时清澈沉下去，沉郁浮上来。"},{"type":"paragraph","text":"这个阴影，就是它，跟踪了我。然而我知道，我还能知道，面门是一堵高高的门限，我必须摆脱了过去，才能一跨而过。不然，过去的一切果真成尘烬，自己也成为尘烬。"},{"type":"paragraph","text":"我必得跨出这阵浓星，让自己在清澈的睛空下作新生之唱。"},{"type":"paragraph","text":"爱与升华"},{"type":"paragraph","text":"我不笑自己癡，曾为爱情笑，为爱情哭。"},{"type":"paragraph","text":"我更不笑我底朋友优。约他走到一条铁路的尽头，去会他的情人，带回来却是一场啕哭。她负了他。没过许久，他却暗下地写了文章，作为一分遥远的礼物。他说自己忘不了那眼睛，和太平桥下水里的珠子。"},{"type":"paragraph","text":"爱歌颂那早春底奔放的热情。虽然它常会走错了河道。但再没有情操比爱情更可贵。由于它的含蕾，它的成长，爱的领域会突然扩大起来。出乎意表的，种子是细小的，花朵却可能是崇高的理想。"},{"type":"paragraph","text":"我有理由作如是的解释。由于赤诚，由于真挚，要对真善美的憧憬，于是生热烈的爱。然而年青生命底王国，领土常很狭小，找到一个平凡的公主，便用自己狂幻的想像来加添爱的力量，这条路多少人走过，多少人该明白了。珍贵的，是爱情的本身。不是所爱的人。所爱的人往往一如自己，细细思牵却一点也不值得爱。而爱情却可以升华，摆脱小圈子，更化成广大的一个。"},{"type":"paragraph","text":"太上忘情是个净界，没有憎，没有嗔，也没有爱，淡漠自然安详。因此也见其冷酷。因此我倒嘉许那早春的狂热，我深知那恋爱的外衣中，深藏着的可能是连自己也未曾发掘出来底真善美的崇向。"},{"type":"paragraph","text":"颂歌那深沉博大的爱。由于爱，狂飚与深注，发出耀目的光芒。光辉所披，衍生意志，衍生力量。遥遥与一切苦难相对，于是真理有坚强的堡垒，与撒但衡抗。"},{"type":"paragraph","text":"因此，我不讽笑自己的癡，朋友的傻。真诚作为保证，外衣也许是恋情的故事，而内部沸腾着是一个澎湃的灵魂，升华这种力量，可以鼓动大地的脉搏。"}]}