{"id":128955,"date":[{"year":1946,"month":12,"day":25}],"page":"8","source":"","region":"","masthead":"","special_issue":"工业","column":"","genre":"","count":"2841","ytitle":"","mtitle":"英国的煤业","ftitle":"“英国工业”之二","authors":["陶大镛"],"text":[{"type":"paragraph","text":"陶大镛"},{"type":"paragraph","text":"煤是近代工业的血液，几乎有五分之四的工业，是以煤为原动力的。"},{"type":"paragraph","text":"十九世纪以来，英国工业的发展，当以煤业为前驱。直到今天，煤业仍是英国工业的基础。英国倘要恢复到战前的工业水准，先要扩大煤的产量。诚如本年十二月一日英国枢密大臣摩理逊在鑛区所说:“煤是和平的锁钥”!"},{"type":"paragraph","text":"英国的煤矿，蕴藏极富。根据杰汶斯教授的估计，约有一千九百亿吨。它的分布，并不像欧洲或美洲那么集中。一九二四年时，全英的煤场，大小共有二千四百八十一座，一九三九年，减为一千九百五十五座；到一九四五年，又减为一千六百六十七座。主要的煤场，集中在三个区域:(一)约克州，诺丁罕州和北窦贝州；(二)南威尔斯；(三)杜罕和恼圣勃兰。这三个区域的产煤量，约占全英产煤总量的百分之七十。"},{"type":"paragraph","text":"至于煤场的规模，有大有小。最大的煤场，拥有三千以上的矿工；最小的，还不到五十人。在五十人以下的矿场，约占百分之四十；在五百人左右的矿场，约占百分之三十二；在千人以上的矿场，只占百分之三而已。有些煤矿公司，只有一座煤场，而资本雄厚的煤矿公司，往往拥有几十座煤场。像普威耳·杜弗莱联合煤矿公司，就拥有九十三座煤场和三万八千名矿工。"},{"type":"paragraph","text":"讲到生产情形，由于战争的影响，已大非昔比。一九一三年，是英国产煤最高的一年，全年产量曾达二万八千七百万吨。在这次大战前，除一九二一与一九二六两年外，每年产量平均总在二万万吨以上，就是一九三九年，也达二万三千一百万吨。可是，从一九四三年以来，产量每况愈下。从一九四二年的二万另三百万吨减到了一九四五年的一万七千四百万吨。今年一月到八月，虽略有增加，也仅较去年增加了三百七十万吨而已。一九三九年时，每周平均产量尚达四百四十余万吨，而今年十月份每周的平均产量，还不到三百七十万吨。这是什么原因呢?"},{"type":"paragraph","text":"当然，它也是各种因素促成的。我认为下列三点最为重要:"},{"type":"paragraph","text":"第一，矿工不够。一九一三年时，全英煤矿工人，共有一百十三万人，到一九三八年时，只有七十八万人，几乎减少了三分之一。战争发生后，矿工虽免兵役，惟因来源枯竭，也从一九三九年的七十六万人渐渐减为一九四五年的七十万人了。今年一月份时，更低到六十九万人，从五月到八月，只增加了三千人。矿工补充不能，直接影响了生产。"},{"type":"paragraph","text":"第二，出口不振。煤是英国出口的大宗，就数值论，约占全部输出品的十分之一；就体积论，则占全部输出品的五分之四；一九一三年，煤的输出高达九千八百万吨；一九三八年，输出三千五百余万吨，已较一九一三年减少三分之二。去年仅只输出六百万吨，只及一九一三年的十六分之一，也只等于一九三八年的六分之一。今年输出，依然未见改善。本年从一月到十月底止，输出总额，刚刚超过四百万吨。到今年年底，至多也不过输出六百万吨左右。输出如此激减，影响煤产更大。再加上美煤的倾销欧陆，更威胁了英煤的出口。拿去年来说，英煤输往欧洲的，共为二十一万吨，美国却有六十五万吨，超过英国二倍之多。"},{"type":"paragraph","text":"第三，需要不殷。由于科学昌明，煤的使用，反而相对地减少。冶铁一吨，在一九一三年，需煤二吨半，到今天，只需一吨半了。同样地，每吨煤所能提供的煤气，也从一万三千一百六十立方尺增加到一万六千九百立方尺了。再有，在一九一三年，每一单位的电，平均需煤三磅，到现在，约只须一又三分之一磅了。此外，在海船方面，石油替代了煤；在欧洲大陆，水力发电的进步；在法国瑞典等国，煤的产量也大有增进，给予英国煤业的影响，也是极其严重的。"},{"type":"paragraph","text":"面对着这三大困难，英国当局正在努力克服它。首先，为了解决劳工问题，英国政府正在设法提高矿工待遇，短缩工作时间和改善矿区生活。就工资说，一九三九年，普通矿工每周平均工资是二镑十八先令三辨士，一九四五年每周平均是五镑十三先令十辨士，六年之中，增高了百分之九十五。在战前，煤矿工人的工资，较其他各业为低，它屈居第八十六位；可是，今天英国工人的平均工资，每周约为九十六先令(每月约二十镑)，这样，煤矿工人的收入，已在一般水准以上了。再就工作时间说，一九一四年时，矿工每天平均工作八小时半，一九二五年以来，已减为七小时半。这方面；煤矿工人仍较其他工人为苦。最后，就矿区生活来看，也略有改善。一九三八年时；平均每十万班人工(每人每天的工作为一班人工)的死亡率是○。一五，一九四五年已减为○·○九；其受伤率(十万班人工)也从一九三九年的一。五二减为一。三了。这与限制雇用童工，是有很大关系的。一九三七年时，十八岁以下的童工，尚占全部矿工的十分之一，现在已不到二十分之一了。此外，较大的矿场，都有现代化的矿工住宅，淋浴池和公共娱乐场的设备。"},{"type":"paragraph","text":"其次，为了解决输出问题，英国贸易当局，也着实费了一番苦心。我们知道:英国的煤，大多是输往欧洲的，尤以法国，德国，瑞典，挪威，丹麦和意大利为主。停战以来，已渐见增加。在战争期间，每月平均输出，不到一二十万吨，从一九四五年九月以来，每月平均约可输出四十万吨了。像今年七月，最高曾达四十九万吨。摩理逊最近(十二月一日)更在号召:“让我们像战前一样，把三千万吨煤输到欧洲去，我们重新可以得到我们所需要的木材，粮食和其他一切东西了!”"},{"type":"paragraph","text":"最后，为了解决需要问题，英国当局正在亟谋减低生产成本。但，由于工资的提高，劳动成本有增无减，只好从改良生产技术着手。在一九一三年时，只有百分之十的煤，是用机器开采和运送的，到一九三八年，已增为百分之五十九。从一九四○年到一九四四年，更从百分之六十一增到百分之六十九了，最近，我曾到曼哲斯特附近一家最大的煤矿去参观，真使我惊叹不止!从钻孔到采掘再到装运，都有特种的机器来替代人工，矿工站在旁边或坐在车上，聚精会神地驾驭着机器，一个工人的效率，至少千百倍于从前。看看人家，再想想嘉陵红畔的那些矿工，我更明白中国为什么这样落后了?!"},{"type":"paragraph","text":"无疑地，这种机械化的发展，将增加生产和减低成本。由于采煤机和运煤机的使用，每班人工的产量，已从一九三九年的五吨增加到一九四四年的八吨了。至于每吨的生产成本，一九四五年平均是三十六先令，虽较一九四四年增加了三先令，但每吨所增加的劳働成本(即工资)与运输成本(即从矿场运到市场的运费)，还不止三先令，所以，要是没有机械化的高度发展，每吨成本，至少将在二镑以上。"},{"type":"paragraph","text":"根据上面的分析，对于英国煤业的症结与现状，我们可以得出这样的结论:英国煤业的黄金时代是过去了。今天英国正在努力的，与其说是“发展”，不如说是“维持”。矿工问题不解决，就不会有发展生产的希望；输出问题不解决，甚至连维持现状都很困难了。"},{"type":"paragraph","text":"从明年(一九四七年)元旦起，全英的煤矿，都将收归国有了。在英国工业史上，这是划时代的一页。因为，它是英国政府接办的第一种工业，它的成败，将决定英国经济发展的道路。其实，从一九三○年英国国会通过了“煤矿条例”以来，政府对于煤业的一切，早就开始干涉了。现在，英国燃料动力部已任命了九位煤矿委员，成立全国煤矿局，它已是全英煤业的最高权力机关，不久的最近，英国的煤业，就将经过一次社会化的改造运动了。"},{"type":"paragraph","text":"一九四六年十二月五日寄自英国"}]}