{"id":430059,"date":[{"year":1962,"month":5,"day":1}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2230","ytitle":"","mtitle":"汽轮机旁四十年","ftitle":"——老工程师施子京的几则故事","authors":["许鲁文"],"text":[{"type":"paragraph","text":"本报记者　许鲁文"},{"type":"paragraph","text":"一只不平常的皮包"},{"type":"paragraph","text":"上海汽轮机锅炉研究所老工程师施子京随身带着一只皮包，这只皮包样式陈旧，里边装的不是生活用品，而尽是一些技术资料、图纸，还有塞规、电筒、钢丝和游标卡尺之类的小工具。"},{"type":"paragraph","text":"这只皮包是老工程师的心爱的伴侣，一天也离不了它。"},{"type":"paragraph","text":"有一次，一家汽轮机厂新制的一台汽轮机进行试车，施子京被邀去参观。听了技术人员的介绍后，试车快要开始了。这时，施子京突然从人群中挤出来，打开皮包，拿出工具，就在汽轮机身上这边触触，那边量量，一忽儿又卧在地上，转身钻进了机座底下。旁边的人都用惊异的目光注视着这位老工程师这一突然的举动。几分钟后，施子京从机座底下钻了出来。他顾不得两手油污和满身泥灰，严肃地对厂里的技术员说:“内部安装没有按照技术条件，汽轮机怎能运转?”"},{"type":"paragraph","text":"“呵!怎么忽视了复查校验，真是……”"},{"type":"paragraph","text":"是啊，装配机器，不能有丝毫粗心大意，每一道工序最后都要仔细检查。否则将来发生事故，损失可大哩!”"},{"type":"paragraph","text":"电厂的意外来客"},{"type":"paragraph","text":"施子京与汽轮机打上交道，已经四十年了。解放以后，他满怀壮志，奔走于国内许多城市，经他安装的汽轮机发电机组已接近一百台。每当发电机组在一个城市里发电放光的时刻，老工程师感到特别的愉快。当他听到发电机组隆隆作响，开始发出祖国工业建设所需要的光与热的时候，就象一个助产士听到婴儿的第一声啼哭一样高兴。研究所里的人说，施工程师对汽轮发电机有着一种特殊的感情。"},{"type":"paragraph","text":"去年冬天，施子京到祖国西南一家工厂去帮助解决技术问题。回来时途经重庆，因为买不到船票而留下来了。他和同行的两个技术员借住在重庆九龙坡电厂的招待所里。那时重庆正逢雾季，阴雨绵绵，气压又低，经过旅途跋涉的老工程师，由于水土不服而气管炎复发，整天咳嗽不已。"},{"type":"paragraph","text":"一天傍晚，施子京风闻九龙坡电厂的五万瓩汽轮机叶片出了毛病，心里很是不安。他忘了病痛，振作精神，当晚就在招待所里到处打听着与事故有关的情况。愈想，心里愈不安起来。半夜里，他想得睡不着觉了。"},{"type":"paragraph","text":"第二天天还刚亮，施子京急忙从位于山顶的招待所赶下山去。那天朔风凌厉，阴雨不停，山坡路滑难行，路上他摔倒了也不歇脚，拖着半身泥水，支撑着闯进了电厂。他找厂长，找技术员和工人，又赶到了现场。"},{"type":"paragraph","text":"专家的意外来临，使电厂的同志们感到既意外，又兴奋。厂里热情地接待了老工程师，一起研究抢修的步骤。接连几天，施子京把全部心力都灌注在那台汽轮机上。他忘了病痛，也忘了回沪的船期。白天，他和技术人员、工人一起讨论抢修措施；晚上，在招待所里研究技术资料。凭着他丰富的经验，严密的考察，关键问题终于找到了。他向电厂提出了一个争取提前恢复供电的抢修建议；同时，又向这部汽轮机的制造厂提出了改进叶片质量的建议。这件事做得多么利落，多么圆满!"},{"type":"paragraph","text":"施子京的回沪行期是拖迟了，但是他感到心安理得。当重庆电业局的负责同志向他道谢的时候，他笑着说:“没啥，这是我们应尽的义务嘛!”"},{"type":"paragraph","text":"隐瞒不了的电报"},{"type":"paragraph","text":"在工作需要的时候，施子京甘愿放弃例假休息，紧张地战斗在汽轮机旁。"},{"type":"paragraph","text":"去年春节前夕，汽轮机锅炉研究所接到湖南株州发电厂的一份电报:"},{"type":"paragraph","text":"“本厂将利用春节假期检修汽轮机，请你所施工程师来株协助。”"},{"type":"paragraph","text":"所长读完电报，犹豫了。他对支部书记说:真不巧，施老刚从成都回来，元旦也没有在上海过。这次株州电厂还是让别的同志去吧!"},{"type":"paragraph","text":"青年技术员们谈开了:"},{"type":"paragraph","text":"“施老在成都时就接到他孩子的来信，要爸爸在完成任务后回家过元旦。施老为了工作，没有满足孩子们的愿望。这回我们一定要让他在家过春节!”"},{"type":"paragraph","text":"“施工程师有气管炎，冬天经不起长途跋涉呀!我们的技术不及他，但只要认真细心，跟株州电厂的同志多研究，检修任务一定包得了!”"},{"type":"paragraph","text":"究竟谁去株州，没有议论停当，施子京却悄悄地在整理行装，准备起行。大家都很惊奇，莫非谁又走漏了风声?“你们把株州来电瞒了我，我还是偶然听说了这件事，你们瞒不了我呀!”施老打着哈哈说:“在假日检修机器，是我们汽轮机锅炉专业的职业特点哩。我去，去，孩子们会谅解我的。”"},{"type":"paragraph","text":"谁也无法劝阻老工程师。第二天，他随带助手们搭上了开往株州的快车。"},{"type":"paragraph","text":"不甘“安静”的老人"},{"type":"paragraph","text":"“逢到研究汽轮机锅炉技术上的问题，我们的施老就会忙到废寝忘食的程度。”施子京的助手这样告诉记者。"},{"type":"paragraph","text":"解放前，施子京有二十多年一面在一家进口外国汽轮机锅炉机械的公司里当技术员。他亲眼看到帝国主义勾结国民党官僚资本，对中国人民进行贪得无厌餍的掠夺。一个小职员，在洋人和买办的眼里算得了什么!他的人格受到了侮辱。他饱尝了旧社会的世态炎凉。解放后，他来到了汽轮机锅炉研究所。党对他的关怀和重视，给他优越的工作条件，使他感激不已。"},{"type":"paragraph","text":"老工程师是不甘“安静”的。他说他要把有限的晚年全部贡献给社会主义。星期例假是他自由活动的最好日子。有时去寻师访友，相互交流研究心得；有时又跑到郊区吴泾热电厂等新建工厂参观访问，调查研究新装汽轮机的结构功能。近年来，他风尘仆仆地奔走南北，帮助外地电厂解决这样那样的技术问题。每次出差回来，总有一批征询技术问题的信件等待他去答复。对边远地区，技术力量薄弱的工厂，他唯恐答得不周全，总要设法收集一些文献资料或设计图纸寄去。"},{"type":"paragraph","text":"我最近访问了这位可敬的老工程师。他正在忙着接待一家新建工厂派来的三位技术员。刚把来客送走，我们谈上一阵，他又在忙碌地为出差做准备了。因为第二天，他又要出发到南通天生港电厂去了。"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1962\\05\\6251020101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>在施子京的培养下，不少青年技术人员已能独立从事科学研究工作。这是施子京在汽轮机旁给青年技术人员讲解一个部件的性能。(本报记者　徐秀梅摄)</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>徐秀梅</FONT>"}]}