{"id":430187,"date":[{"year":1962,"month":5,"day":5}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1631","ytitle":"注意实用美观　力争精巧多变","mtitle":"上海工艺品地方特色逐步形成","ftitle":"近年来在增加花色品种、发展普及品和提高欣赏品质量方面取得可喜成绩","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　近年来上海工艺美术不断增加花式品种，积极发展普及工艺品，提高欣赏品质量，继承发扬祖国手工艺优良传统，逐步形成了上海工艺品实用美观、精巧多变的地方特色。"},{"type":"paragraph","text":"1958年以来，上海工艺美术园地中出现了许多歌颂党和毛主席，歌颂新时代，反映中国人民新的精神面貌的新作品。象牙雕刻《人民公社万岁》表现了我国农村公社化后的新气象和美好的远景；《万水千山》以二万五千里长征为主题，歌颂了人民革命的英雄业迹；绒绣《毛主席视察农村》，玉雕《狼牙山五壮士》、《非洲怒火》，大壁毯《伟大祖国万寿无疆》，木雕《丰收》。灯彩《人民公社好》，都是反映革命现实题材和历史题材的优秀作品。这些作品富有思想性和较高的艺术性，在运用民族、民间传统技艺方面，取得了可喜的收获。"},{"type":"paragraph","text":"去年，上海试制的工艺美术新花式品种有五千二百多种，其中投入生产的有二千七百多种。玉雕的花色品种从1959年上半年的一百二十种增加到目前的五百七十种，同时发展了原有名牌产品炉瓶的质量和品种；木器雕刻过去只有几种红木配件和底座，现在已有二百多种新品种；绢花也从1958年的八十二个品种发展到现在的二百八十五个品种。各种工艺品不仅在数量上和品种上有了增长，造型、色彩和制作的质量也有很大提高。双面机绣的头巾、手帕，既美观，又可以两面使用。胜过印染；枕套设计采用了人们喜爱的纹样，色彩淡雅悦目，枕面平整柔软，较过去大块花既经济又美观；民间喜爱的灯彩和绢花，小巧精致，价格低廉，受人欢迎。这些日用工艺品的发展，对丰富人民生活起着一定的作用。"},{"type":"paragraph","text":"党的“百花齐放、推陈出新”的方针的贯彻，进一步调动了艺人们的创作积极性。他们积极研究和总结工艺美术创作的独特规律和方法，创造了许多风格新颖的作品和新技法。红木雕刻中出现了不少别出心裁、造型简练精致的烟具、果盆、花瓶，既可供欣赏，又可供实用。有一套荷花烟具，盆子是一片浮出水面的荷叶，轻盈舒展，叶缘微卷，烟盒是一节造型优美的嫩藕，烟灰缸是一只花瓣刚凋的莲蓬，整套烟具构成一幅完整美妙的画面，令人爱不释手，赢得了国内外顾客的好评。地毯织造艺术过去只能织有规则的图案纹样，现在已能织不规则的活体文字。例如仿毛主席亲笔写的《蝶恋花》大壁毯，棕红色毯底，金色的字，衬托了花蝶图纹，显得十分富丽庄严。双面机绣和富有浮雕效果的立体绒绣的出现，为上海的刺绣工艺放出了异彩。玉雕中涌现出的巧色新玉作品，绢花中的壁挂花、水盆插花和海贝插花都是新的创造。灯彩艺人也打破旧的表现手法，创作了各式新颖的壁灯。漆雕屏风中的吊屏、插屏摆脱了固有的深色调子，创造出一种既庄严又明快的新格调。这些新作品的出现，是正确地继承民族民间传统的结果；同时也反映出上海工艺美术的现代水平。"},{"type":"paragraph","text":"上海工艺美术事业取得这样的成绩，是由于上海工艺美术工作者在党的领导和关怀下，努力提高政治思想水平，不断深入生活，认真地贯彻了党的文艺方针的结果。近年来，各工艺美术部门积极组织艺人、美术设计人员深入工厂、农村体验生活，访问人民公社，到北京、苏州、杭州、广州等地参观名胜古迹、现代建筑、博物馆和各种展览会，广泛开展作品观摩、经验交流以及工艺美术单位之间、艺人和美术家之间的协作活动。玉石雕刻厂的十多位艺人去年曾三次上北京参观访问，他们在故宫博物院观摩了祖国的艺术珍品，学习古人创作的长处，访问了革命历史博物馆、军事博物馆，研究如何创作革命历史题材的作品。木雕二厂的艺人们从北京古迹、苏州园林和上海博物馆的历代艺术品中，搜集到许多精美的图案花纹，把铜器、玉器和雕塑的一些特点，大胆运用到红木雕刻创作上。通过这些活动，使上海的艺人和设计人员扩大眼界，增广见闻，思想进一步解放，丰富了创作内容，创作出许多群众喜闻乐见的富有时代色彩的又新又美的作品。"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1962\\05\\6255010101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>徐秀梅</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>上海玉石雕刻厂冯立锦等老艺人经常总结创作经验，分析和研究作品。(本报记者　徐秀梅摄)</FONT>"}]}