{"id":430114,"date":[{"year":1962,"month":5,"day":3}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2184","ytitle":"","mtitle":"我们应有更多的优秀钢琴家","ftitle":"范继森教授谈钢琴演奏人才的培养问题","authors":[],"text":[{"type":"paragraph","text":"【本报专访】近些年来，我国出现了不少有一定水平的年轻钢琴演奏人才，在历次国际比赛中，获得了不同名次的奖誉。但若从更高的要求看，我国的钢琴演奏人才还不够多。怎样才能使已经获得成绩的青年钢琴家不断提高，并使新人辈出，培养更多更好的钢琴演奏人才呢?本报记者最近访问了上海音乐学院钢琴系系主任范继森，请他就这个问题谈谈自己的看法。"},{"type":"paragraph","text":"范继森首先谈到我国钢琴教育的历史，他说，上海音专虽从1927年成立时就开设了钢琴课程，但我国的钢琴事业还说不上有怎样深远的传统。过去学的人少，有的还把它当做点缀、装饰，所以现在仍然留在钢琴工作岗位上的人不多。钢琴教育事业真正受到重视，得到较大的发展，是解放以后的事。从近年来一些在国际比赛中获奖的青年看，他们准备的时间一般都较短，大多是几个月到半年左右，而国外一般准备时间要比我们多几倍，这表明我们年轻一代的钢琴演奏人才是极有才能的，而且潜力很大。所以，若能有更好的更合理的训练方法，优秀的演奏人才一定会出现得更多。"},{"type":"paragraph","text":"要善于发现人才"},{"type":"paragraph","text":"所谓更好的更合理的训练方法，范继森认为，就是要根据钢琴学习的规律性和特殊性去培养训练。他说，钢琴学习的特点有下列几个方面:第一，钢琴演奏是一门技艺性很强的艺术，要求演奏者具有高度熟练的技巧。因此，钢琴演奏人才最好要从小受到严格的训练，使他们在技术上打下结实的基础。应该是，到十五、六岁的时候，各种基本技术都已掌握，且具备一定水平；年纪再大一些，就可以在艺术上多下些功夫。目前，一般人都还不能做到这样，有些学钢琴的学生，由于小学、中学阶段缺乏较严格的训练，到大学时还要进行基本技术训练。这样，演奏水平就自然受到限制。第二，一个人的音乐才能大多是很早就可以发现的。钢琴演奏人才尤其如此。历史上许多著名音乐家都是这样:莫扎特五岁就能演奏、作曲；李斯特十一岁时在维也纳演奏，就受到贝多芬的赏识。因此，一定要善于及早发现学生的才能，为他们创造最有利的学习条件。第三，钢琴教学必需根据学生不同的年龄特征来进行，十岁以前应着重培养学生对音乐的爱好和敏锐的感觉以及正确的演奏习惯，十岁以后，在基本技术训练方面就要加强，使其能全面的掌握各种技术，以便于十五、六岁以后能主要从事艺术上的提高。同时钢琴演奏是一种再创造的艺术，各人的资质、性格、接受能力不同，因此钢琴教学一定要根据各人条件，因材施教，不能强求一律。"},{"type":"paragraph","text":"要进行特殊培养"},{"type":"paragraph","text":"从以上这些特点看，范继森说，培养优秀的钢琴演奏人才，一定要对一些有较高才能的人采取特殊措施。这对十几岁的具有培养前途的人，特别具有重要意义。如果对这些人加以特殊培养，就可成为突出人才，否则，就很可能成为一般人才。目前，许多人对钢琴学习的特殊性虽有所认识，但对特殊的具体办法，看法还不一致。有的人害怕特殊培养会造成个人主义，也有的人还没有充分认识到特殊培养的必要性，因此显得缩手缩脚。范继森认为，特殊培养首先要有长期打算，不能因为要赶某一任务，临时采取一些措施。一曝十寒，是不容易取得显著效果的。特殊培养一定要根据各人情况，打破常规，创造各种可能的条件。例如配备优秀教师、保证有足够的练琴时间、多听好的演奏、多观摩、采取一些增进健康的措施等等。音乐中学的课程设置，应使专业得到保证。一些对音乐学习有帮助的音乐基础课程，如有关视唱、练耳、和声、曲式、音乐史、音乐欣赏的基本知识，特别应该加强。文化课学习要精，门数要相应减少。"},{"type":"paragraph","text":"范继森还认为，要培养优秀的演奏人才，音乐学院的招生范围应该更广些。例如上海音乐学院除了在上海招生外，还应到国内各地选取优秀的学生前来学习，入学条件要严格，要重质不重量，而且应该建立一套科学的发掘人才的办法。另外，要培养更多更好的演奏人才，一定要有一个普及的音乐基础，因此，一定要多办业余音乐小学。现在大多数小学是半日制，有条件从事音乐活动。业余的音乐小学多了，人才的来源也将更深更广。"},{"type":"paragraph","text":"要有优秀的教师"},{"type":"paragraph","text":"范继森接着谈到了师资问题。他说，优秀的教师也是培养优秀钢琴演奏人才的一个重要条件。一个好的教师，应该是一个好的演奏家，这样才能解决学生演奏中遇到的一些实际问题。因此，教师一定要加强艺术实践，加强科学研究，大量阅读、介绍外国有关钢琴艺术的著作，以提高教学质量。至于青年教师的培养，可以采取下列一些办法:一是设立研究班，帮助他们继续提高，让他们有深造的机会。一是要保证他们的演奏水平能够不断得到提高，有充分的时间练琴和进行科学研究。一是老年教师带助教，推行助教制。这样，一方面老教师可以腾出手来教更多的学生，一方面青年教师可以系统地学到老一辈教师的长处。目前，一些青年教师虽也有些教研组活动，但大多是进行独立教学，得到老教师的具体帮助还是不够的。"},{"type":"paragraph","text":"大力培养职业钢琴家，也是培养优秀演奏人才的一个重要途径。范继森说，假使经常有一些职业钢琴家到各地巡回演出，既可以使演奏者的曲目由于多次演奏得到巩固，也可以扩大影响使更多的人接触音乐，形成一种社会风气。爱好音乐的人多了，学的人多了，培养人才的群众基础就会更宽厚，新人才就会出现得更多。目前，我们的职业演奏家只是极个别的，这情况应该改变。另外，我们可以学习体育界的经验，根据各地不同情况，定期举行区域性或全国性的独唱、独奏会演、比赛，这样，一方面可以从实践中提高水平，一方面可以使新人才不断出现。"}]}