{"id":430180,"date":[{"year":1962,"month":5,"day":4}],"page":"4","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"1989","ytitle":"","mtitle":"瞿秋白论创造社","ftitle":"——关于他在1935年5月28日给郭沫若同志的一封信","authors":["沈鹏年"],"text":[{"type":"paragraph","text":"沈鹏年"},{"type":"paragraph","text":"瞿秋白同志是中国无产阶级的无限忠诚的战士，也是我们党的卓越的政治活动家和宣传家。从1899年诞生到1935年英勇就义，他献身革命直到最后一息。在其光辉的革命生涯中，他又是和中国的新文学运动有着异常密切的关联:早在北京求学时期，他曾经和郑振铎等一起参与了发起文学研究会的酝酿工作；在大革命高潮前后，他和创造社的同志们有着亲密的友谊；1928年初在上海，他又关怀过太阳社的成立；1931年至1933年间，他和鲁迅先生一起领导左联，对中国的革命文化运动作出了极为重要而巨大的贡献。他在文学方面的主要著译，除了在赴根据地前夕他亲自编好的《乱弹》和鲁迅先生编印的《海上述林》外(现已收入《瞿秋白文集》)，也还有一些专门论述文化问题的文章和有关的书信尚未收集出版。比如他在1935年5月28日子福建汀州狱中写给郭沫若同志的长信中，就曾经谈论了关于创造社的问题。原信节录如下:"},{"type":"paragraph","text":"“沫若:"},{"type":"paragraph","text":"多年没有通音问了，三四年来只在报纸杂志上偶然得知你的消息，记得前年上海的日本新闻纸上曾经说起西园寺公去看你，还登载了你和你孩子的照相。新闻记者的好奇，是往往有点出奇的，其实还不是为着‘哄动’观众。‘可怜’的我们，有点象马戏院里的野兽。最近，你也一定会在报纸上读到关于我的新闻，甚至我的小影，想来彼此有点同感吧?"},{"type":"paragraph","text":"我现在已经是国民党的俘虏了，这在国内阶级斗争中当然是意料之中可能的事，从此我的武装……被解除，我自身被拉出了队伍，……在这里等着‘生命的结束’。可是，这些都没有什么，使我惭愧的，倒是另外一种情形，就是远在被俘以前——离现在足足有四年半了，病得动不得，……感到精力的衰退甚至于澌灭。对于政治斗争已经没有丝毫尽力，偶然写些关于文艺问题的小文章，也是半路出家的外行话。"},{"type":"paragraph","text":"……"},{"type":"paragraph","text":"这期间看见了你的甲骨文字研究的一些著作和《创造十年》的上半部。我想下半部一定更加有趣。创造社在五四运动之后，代表着黎明期的浪漫主义运动，虽然对于‘健全的现实主义’的生长给了一些阻碍，然而它确实杀开了一条血路，开辟了新文学的途径，而后来就象触了电似的分解了。时代的电流使创造社起了化学的定性分析，它因此解体，风化。这段历史写来一定是极有意义的，时代的电流是最强烈的力量，……"},{"type":"paragraph","text":"只有读着你和许多朋友翻译欧美文学名著，心上觉得有说不出的遗憾，我自己知道虽然一知半解样样都懂得一点，其实样样都是外行，只有俄国文还有相当的把握，而我到如今没有译过一部好好的文学书(社会科学的论著，现在已经不用我操心了)。这个心愿，恐怕没有可能实现的了。"},{"type":"paragraph","text":"还记得在武汉，我们两个人一夜喝了三瓶白兰地吗?当年的豪兴，现在想起来不免哑然失笑，留得做温暖的回忆吧。愿你勇猛精进!"},{"type":"paragraph","text":"瞿秋白一九三五、五、什八，汀州狱中。”"},{"type":"paragraph","text":"这封信最初是刊登在1936年党在国外出版的《先锋报》上的，发表前后还有着这样一段曲折的经过:原来在红军长征后，秋白同志因病留在革命根据地——江西，任中央局宣传部长，1935年4月25日转移途中不幸被捕。他被关在狱中将近两月，受到反动派严刑逼供，混身面目浮肿，然而坚贞不屈，态度严肃，他对敌人说:“我爱自己的历史，比鸟爱自己的翅膀更甚……我们革命党人的哲学，就是鞠躬尽瘁，死而后已。”他在狱中镇静如常，写作自遣，陆续写了长篇《多余的话》(可惜原稿被国民党反动派阴毒篡改)和若干诗词外，还曾给鲁迅、郭沫若、杨之华等同志写了四封长信。他在给杨之华同志的信中写道:“如果人是乐观的，一切都有抵抗，一切都能抵抗，一切都会增强抵抗力。”当时郭沫若同志尚在日本避难，秋白同志就将这封信托交狱中一个同情革命的军医名陈炎冰的设法转送出去，作为答谢他允为送信的盛意，秋白同志赠给陈炎冰一帧亲笔题词的照象和诗词墨迹作为纪念。照旁的题词是:"},{"type":"paragraph","text":"“如果人有灵魂的话，何必要这个躯壳!"},{"type":"paragraph","text":"但是，如果没有的话，这个躯壳又有什么用处?”"},{"type":"paragraph","text":"这并不是格言，也不是哲理，而是另外有些意思的话。"},{"type":"paragraph","text":"当秋白同志殉难以后，陈炎冰就离开福建，到了广西。这时候陈炎冰就将这些东西交给了他的友人王廷俊，王廷俊又转交给另一位进步人士。在1935年年底，这些东西便辗转传到了海外，于是这封信被一位同志得到了，便在《先锋报》上全文发表出来，而原信则又转到了莫斯科。至于照象和诗词墨迹，则被原先的进步人士继续保存着。1937年4月，这位进步人士从国外回到上海，便立刻将秋白同志的照象、诗词墨迹和发表这封信的《先锋报》一并交给了柳亚子先生保存。在孤岛时期的上海，柳亚子先生担心烈士的照象和手迹可能遭受意外损失，便在1939年3月出版的《文献》(阿英同志编)第六号上用锌版影印出来。照象和手迹原件则一直由柳亚子先生保存，到了1957年，柳亚子先生把它交给了杨之华同志，总算了却多年来的一桩心事。解放以后，这封信的原函也终于由另一位保存者送到了郭老手中。"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1962\\05\\6254041001.JPG\">"}]}