{"id":430125,"date":[{"year":1962,"month":5,"day":3}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1758","ytitle":"","mtitle":"上海市地区地质发展过程","ftitle":"","authors":["朱慰芳"],"text":[{"type":"paragraph","text":"朱慰芳"},{"type":"paragraph","text":"上海市地区处在一望无际的长江三角洲平原的前缘，乍看起来，这种三角洲景观确是十分单调的。可是谁会想到这种看来比较划一的景观，却有着异常复杂的地质历史演变过程。"},{"type":"paragraph","text":"关于上海市地区的地质情况，目前议论得最多的是陆地的伸展以及地壳最新的升降动态；至于它的地质历史发展过程，至今研究还不够。这个地区有时发生过多次的火山喷发，地面到处奔流着灼热的熔岩，空中飞舞着火山石块；有时地势崎岖、岭谷相间，但经历着长期的风霜雨雪和江河湖海的侵蚀作用，高蚀低积，地势日渐夷平；有时地壳下降，陆地为汹涌澎湃的海洋所吞没，继后大海退去，如此又往复多次，历尽沧桑。总之，上海市地区在漫长的地质历史中，发生过极为复杂的地质事件。"},{"type":"paragraph","text":"早在中生代(距今约一亿八千五百万年)以前，上海市地区就曾遭受过海水浸漫。这一时期形成的沉积岩由于受多次地壳运动和地下岩浆侵入作用的影响，地层大都产生了弯曲和断裂，并普遍成为变质岩，如片麻岩、片岩等。这些岩石深埋地下，地表不易见到。"},{"type":"paragraph","text":"中生代开始，地表产生了许多小型盆地和湖泊，气候比较温暖湿润，地壳运动和岩浆活动都很频繁。由于地壳运动，产生了许多东北——西南方向的断裂，沿着这些裂隙，地下岩浆涌出地面，冷凝后就成为各种火山喷出岩，这些岩石现已在上海市基本建设中大量开采使用。如市郊东、西佘山及其附近成东北——西南方向一线排列的十数座孤立的山头就是由灰黑色的所谓安山岩等岩石所组成的。这种火山活动很有规律，有时岩浆沿一线缓缓溢出，有时则沿火山口猛烈爆发。在多次火山喷发间歇期间，在一些低洼之处往往积水成湖，湖中沉积了含有较多有机质的岩石，这就为石油、天然气的生成创造了有利条件。岩浆活动除了形成喷出岩外，当岩浆一旦挤入地壳中，冷凝后还形成许多侵入岩，它们多半是在安山岩以后形成的。在松江附近的所有以安山岩为主体的山丘中，所常见的穿插于安山岩中的红色的正长斑岩、绿黑色的辉绿岩和浅灰绿色的闪长玢岩就是这样形成的。此外，由于岩浆的侵入和喷出作用，必然有利于金属矿产的生成，因此寻找与中生代岩浆活动有关的矿产是一件很有意义的工作。"},{"type":"paragraph","text":"新生代时期(约六千万年以来)陆地的频繁升降、海水的多次进退、湖沼的发生与消失以及气候的冷暖更替，构成了这一时期地质历史的主要内容。由于中生代末期地壳运动的影响，从第三纪起，上海市地区地壳开始上升。当时，气候炎热，经过长期的风化剥蚀作用，中生代末期所形成的盆地大部消失，惟在一些山间盆地中充填了以砾岩、砂岩及砂泥岩互层的红色沉积物。此后由于喜马拉雅造山运动的影响，又发生局部地区的火山活动，溢出了一种紫灰色具有气孔构造的玄武岩。第三纪末期地壳又不断下沉。据古生物学家对微体古生物生态的研究，第三纪后期在浦东、川沙地区曾有过较大的湖泊，只是到了第三纪末期，湖泊才为河流所代替。与此同时，局部地区亦时遭海侵，海湖并存构成了这一时期地形的基本特征。"},{"type":"paragraph","text":"上海市地区第四纪以来的地质历史较为复杂而有趣。这一时期地壳总的趋势是脉动式地下沉，气候经过几度冷暖交替的显著变化。由于地壳升降及大洋水面高低变化的双重影响，海水大幅度地进退，海陆面积相互消长，“沧海桑田”的变化尤为明显。据地质、地貌学家的研究，上海市地区第四纪时至少曾有两次以上较大规模的海侵，在不同海平面时，形成了相应的三角洲，目前的长江三角洲就是叠复于古三角洲上而形成的。第四纪的泥砂堆积物继续不断加积在第三纪的古地面上，加之近代江河湖泊的堆积作用，就构成了目前由厚达三、四百米的疏松沉积物组成的辽阔富饶的长江三角洲。"},{"type":"paragraph","text":"所有新生代的沉积物因受沉积时地壳运动和海岸线位置变化的影响，无论在垂直方向或水平方向上都具有颗粒粗细的规律性交替变化，这种泥砂重叠的地层成为地下水储藏和天然气生成储集的良好条件，成了大量工业用水和廉价的天然燃料资源的来源。"},{"type":"paragraph","text":"近代上海市地区的地壳仍在不断运动中，偶尔发生的微弱地震就是有力的证明。目前地壳运动的特征是在大沉降基础上表现了小回升的迹象。这从各个历史时期三角洲面积的增长、市郊不少水准点高程的增加、川沙南汇一带海岸砂堤向海方向高度的递减及其规模的变小以及其它沉积学、考古学方面的证据得以充分证明。"},{"type":"paragraph","text":"总之，研究上海市地区的地质历史不仅对发展地质、地理科学，而且对寻找有用矿产、建筑原料等均具有重大现实意义。"}]}