{"id":430167,"date":[{"year":1962,"month":5,"day":4}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1461","ytitle":"","mtitle":"她们爱读报","ftitle":"记顺昌路街道地区居民读报小组","authors":["孙望权"],"text":[{"type":"paragraph","text":"本报记者　孙望权"},{"type":"paragraph","text":"上海卢湾区顺昌路街道地区七十四个读报小组，把两千多居民吸引住了。"},{"type":"paragraph","text":"读报，对这个地区的家庭妇女来说，已经成了生活中的乐事。她们兴致勃勃，坚持读报近一年，精神面貌奋发向上。建国东路65弄一位方大姐意味深长地说:“读读报纸，开阔眼界，能知天下事，能懂新道理，……。”"},{"type":"paragraph","text":"“各条战线上的人都在进步，家庭妇女也不甘落后啊!”去年春天，顺昌路地区的里弄居民自愿组成了读报小组。各读报小组物色了能说会道、有一定文化水平的读报员，根据妇女的具体情况，每周安排了固定的读报时间。"},{"type":"paragraph","text":"每周读报，读报员事先作好准备，往往围绕一个中心。有时读读国内外大事，谈谈报刊上的文件或言论；有时讲讲革命传统故事，说说现实生活中的好人好事。读报内容与居民日常生活息息相关，大受妇女大姐欢迎。"},{"type":"paragraph","text":"读报，提高了居民的思想认识。在顺昌路地区，流传着不少发生在读报组里的故事:顺昌路424弄同住一屋的陈大姐和沈大姐，过去为了一些生活琐事，见面如遇陌生人互相不理睬。读了唐山路街道居民搞好邻里关系的新闻报道，她们终于握手言欢，和睦相处。朱桂英读报小组的成员，学习了报刊上关于大办农业、大办粮食的文件和报道，懂得了它的重要意义和好处，积极主动投入积肥工作，支援农业生产。读报组广大居民从《人民日报》的“新年献词”中，吸取了战胜困难的信心和力量，她们将国家的困难当作自己的困难，精打细算，勤俭持家，安排好家庭经济生活。"},{"type":"paragraph","text":"黄陂南路710弄有位钱老太，还对我讲了一段送别孙女参加新疆建设的往事。半年前，钱老太的孙女小朱初中毕业了，当老师告诉钱老太，小朱决定报考新疆生产建设兵团时，她苦恼了一些时候:小朱从小在她身边长大，两年前还同睡一床哩!一个才十五的女孩子，现在远走边疆，能放心得了吗?"},{"type":"paragraph","text":"苦闷徬徨中，读报小组正好读了《新疆在前进》、《生产建设兵团在新疆》等有关的报道，使钱老太思想开朗:原来，新疆是个美丽富饶、牛羊成群的地方，是祖国西北的大果园，多年来的建设，已经改变了新疆的落后面貌。听了这些报道，钱老太体会到:如果不让年青一代到边疆去建设，那由谁来建设祖国呢?她终于打破顾虑，送走了孙女。现在，她摊开孙女从新疆寄来的信说:“小朱在新疆的生活是愉快幸福的。”"},{"type":"paragraph","text":"星期四下午，在这每周固定的读报时间里，顺昌路地区显得十分热闹:妇女大姐三五成群，谈笑风生，兴高采烈地来到读报小组。"},{"type":"paragraph","text":"马当路448号，是建六里委会一个读报小组读报的所在地。午后，时钟才敲过一下，李大姐的客堂里济济一堂。她们称之为妇女“大家庭”。在“大家庭”中的三十多个成员中，有年逾七十的陆家阿娘，也有年轻的妈妈。"},{"type":"paragraph","text":"“读报开始了!”数十条求知的眼光，射向读报员卢蜀娥大姐。卢大姐打开报纸，首先向大家讲述一篇《打，能教育好孩子吗?》的文章，这是上海师范学院一位同志给《解放日报》的读者的复信。"},{"type":"paragraph","text":"教育子女是妇女大姐关心的问题，卢大姐响亮的嗓音一落，大家就议论纷纷，漫谈热烈展开了。"},{"type":"paragraph","text":"第一个开腔的是年近六十的孙二姐。这个子孙满堂的老妈妈，由于脾气急躁，过去经常打骂孩子。近来经过多次关于“如何教育子女”的读报和漫谈，收获不小。她说:“孩子不听话，不应再用‘棒头教育’了。打骂虽然有时能见效，但不能根本解决教育子女问题。”"},{"type":"paragraph","text":"“孙二姐的‘打风’近来确实有了改变了”，有人在赞扬孙二姐的家庭教育采取了正确的方法。"},{"type":"paragraph","text":"“不能再用老眼光看待新事物了，‘棒头出孝子’这种说法再也不适用了”，这是周家嫂子的声音。"},{"type":"paragraph","text":"“………。”"},{"type":"paragraph","text":"我告别了卢大姐的读报小组。这时，顺昌路一带东一堆人群，西一簇妇女，读报还进行得火热哩。"}]}