{"id":430203,"date":[{"year":1962,"month":5,"day":5}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2571","ytitle":"","mtitle":"六十年话桃李园","ftitle":"——访北京师范大学","authors":["吴柳"],"text":[{"type":"paragraph","text":"本报记者　吴柳"},{"type":"paragraph","text":"北京师范大学全校师生，正浸沉在喜气欢腾的气氛中。他们正为这座中国最古老的师范学府，庆六十大寿!"},{"type":"paragraph","text":"师范大学——这位年逾花甲、白发苍苍的慈母，六十年来，她饱经风霜，尝尽人间甘苦。六十年短暂的时光里，她经历了清朝、蒋家天下、人民中国三个社会，跨越两个时代。在旧中国的四十七年里，用她的苦汁，哺育了六千余名儿女。解放了，仅有短短的十三年，她培养出九千八百余人民的教师!她的六十年历史，是中国教育的一面镜子。"},{"type":"paragraph","text":"六十年前，八国联军侵占北京次年，丧权辱国的《辛丑条约》签订以后，清朝已危在旦夕。统治者为了挽救将要沉没的破船，重新拾起戊戌变法的“新政”，粉饰其封建统治，订出《钦定学堂章程》，并在京师大学堂内设立师范馆。1902年12月17日，师范馆正式开学。这就是今天的北京师范大学。"},{"type":"paragraph","text":"“中学为体，西学为用”是当时办学的根本原则。但当时的学生，多为附、廩、荫、监，学生还一律辫子长袍马褂。"},{"type":"paragraph","text":"师范馆当时虽然挂的“中学为体，西学为用”的招牌，但所贩的货色，还是一套宣扬“人伦道德为科学根本，须臾不可离”，不可“对古人动加訾议”，“不可好新务奇”，“不准离经叛道”的思想。师范馆第一任监督张亨嘉在就职典礼上，身着官服，脚蹬朝靴，背向诸生，面对孔老夫子肖象，燃正股香，行三拜九叩大礼。礼毕，向学生训话，半天才从牙缝里挤出十六个字来:“诸生听训:诸生为国求学，努力自爱，完了!”这段“训话”一直引为笑柄。"},{"type":"paragraph","text":"这就是辛亥革命以前，历时九年，这所古老学府一个小照。九年只有三百零六名学生毕业。"},{"type":"paragraph","text":"在风雨飘摇中"},{"type":"paragraph","text":"北京师范大学在全国解放前的四十七年，是一部被蹂躏与被损害的历史。一切反动派都想扼杀这座师范的摇篮。一面是先进的教育家热心的呼喊，一面是无情的镇压，取消——成立，成立——取消。单说学校名称，四十七年间就换过十几回!忽而改成附属的“师范科”，忽而又封为“学院”。无非是想利用，一旦感到无用，就立刻扼杀。在北京高等师范改称大学以后，蒋介石曾接连提出《取消师范大学案》，因师大师生合力反对未果。他心不死，又派心腹打进学校，实行国民党统治。此后斗争一直没有停止过。"},{"type":"paragraph","text":"四十七年中，反动政府何以如此咬牙切齿忌恨师范教育呢?伪教育部的秘令道出了真象:“由于近年来，学潮迭起，内容复杂，每令办学者深感困难……”。师大是一所有优良革命传统的学府，她和北大、清华齐名。“五四”运动，师大的学生们就曾同其他院校一起，第一次在天安门前举起反帝的大旗，上书:"},{"type":"paragraph","text":"“卖国求荣，早知曹瞒遗种碑无字；"},{"type":"paragraph","text":"倾心媚外，不期章惇余孽死有头。”"},{"type":"paragraph","text":"第一批在赵家楼破窗而入的有师范学生匡日休。1920年学校里就有了中国共产主义青年团。楚图南同志是最早的团员之一。"},{"type":"paragraph","text":"这所古老的学府，曾掀起过震动全国的女师大风潮；“一二·九”运动；反蒋斗争；汹涌澎湃，冲击反动朝廷。自然为旧政权所忌恨，定要取消而后甘心。取消不成，改用“经济封锁”。弄得一所“皇皇兮首都，巍巍兮学府”成了“穷府”。鲁迅在师大任教期间，他的日记里还有记载，经常只领到十元——三元的薪水。黎锦熙教授回忆在师大任教四十二年中，至今算起来，过去旧师大还欠他许多工资未还。过去北京流传“师大穷，北大老”的话是有根据的。"},{"type":"paragraph","text":"慰我平生种树心"},{"type":"paragraph","text":"这首唱了四十七年的慈母忧伤曲，随着蒋家天下的复灭而终止。解放后的十三年，一切都在变化。这所六十年前仅容一百三十人的破陋校舍，变成了高楼林立、能容六千人的新学府了。新建的图书馆藏书量已从1952年的五十多万册，增加到一百四十多万册。全校现在设有十二个系，解放后陆续开了几十门新的课程。同解放前的最高年份相比，现在的在校学生人数增加了三倍多，教师人数也增加了将近四倍。许多教授见新忆旧吟诗作赋。八十三岁高龄的陈垣校长，从事教育事业已整整六十四年。他三十多年前曾任过师大历史系主任，任过辅仁大学校长。他是中国近代教育史的见证人。他在师大六十大庆之际，感触万端，写了一首诗，其中有“风雨曾摧旧泮林，繁枝今日沐甘霖，芬芳桃李人间盛，慰我平生种树心。”之句。"},{"type":"paragraph","text":"陈垣老一生的志愿，只有在解放了的今天才实现。他说:“从过去旧中国四十七年的教育中可以看到，只有新中国，才有新师大。”"},{"type":"paragraph","text":"陈垣校长一生的活动，也充分说明这点。他已经五十余年“闭户西涯著书”，勤于治学，建《励耘书屋》，在解放前漫长的岁月里，著有十余部历史专著，但由于他不与反动派同流合污，著作虽多，出版很困难。陈垣老绝不妥协，自己刻印，几乎将自己全部薪水，用于刻书。至今陈垣校长家里，还存有一屋子木刻板。而解放后的十三年里，完全变成另一个世界了。陈垣老精力充沛，重新校勘著作。从1956年到现在已出版《二十四史朔闰表》、《史讳举例》等七部著作，其他著作也在陆续整理。陈垣老忆起这些往事，越发热爱自己的事业。他总是这样教诲自己的学生:“知道过去的困苦，才更爱惜今天的幸福。你们要在红专道路上努力，争取做一个新中国出色的人民教师!”"},{"type":"paragraph","text":"天高任鸟飞"},{"type":"paragraph","text":"物理系是师大最老的系之一。全系解放前教授学生总共不过三十人。每年毕业生寥寥无几。物理系尹副主任回忆过去说:“过去全系只占用一所破旧不堪的小房子，仪器都够退休的年龄了，十分惨淡。而今天全系教职工就有一百六十余人，学生千余。现在又发展成两个系——分出一个天文系。一座四千八百平方米的物理实验大楼，正在为教学服务。其中光仪器设备器材，价值一百七十万元。超过解放前四十七年的五倍多!”"},{"type":"paragraph","text":"一代新人正在成长。大批年轻教师正从这里——教师的摇篮走上讲台。"},{"type":"paragraph","text":"原物理系学生、现在是天文系的助教刘学富。她毕业不久，随着学校的发展，在中国北方第一个天文系中担任教师了。这是师大无数年轻教师的一个。她回忆第一次走上讲台的情景时说:"},{"type":"paragraph","text":"“这天终于来临了。我在老教授祁开智、冯钟泰和党支部帮助下，经过半年多的备课，我大胆地走上讲台，站在同学的面前。我记得那正是星期一，我用颤抖的声音讲出‘绪论’，课一讲完，同志们过来祝贺，送水，帮拿挂图，总支书记过来握手……这时候我觉得全系全校，全国都在支持我，我挺起胸膛来了。”"},{"type":"paragraph","text":"今天的时代是“天高任鸟飞”的时代。今天的师大，是充满青春活力的师大。她满面春光，唱着欢乐的摇篮曲。年轻的大学生们正过着前人所梦想不到的生活。一代新人正在成长。无数的年轻教师正在这里诞生，走向祖国的四处八方。他们，都向慈爱的母亲说一声:“祝你万古长青!”"}]}