{"id":430272,"date":[{"year":1962,"month":5,"day":6}],"page":"4","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"3082","ytitle":"","mtitle":"五十年前的一个晚上","ftitle":"","authors":["张慧冲","傅腾龙"],"text":[{"type":"paragraph","text":"张慧冲生前口述　傅腾龙记录"},{"type":"paragraph","text":"编者按:著名魔术家张慧冲于上月逝世。他在生前曾经口述过关于他自己的生活故事，这里发表的是其中的一部分。"},{"type":"paragraph","text":"我正式接触西欧魔术，是在五十年以前，那时我只十五岁。当时上海，每隔一年半载，总有一两次外国魔术家来淘金表演。他们往往在来到之前，就大做广告，老是说自己是“世界第一”的魔术家。"},{"type":"paragraph","text":"当时兰心戏院(即ABC剧场，后改称光陆，现在的曙光剧场)是专为外国人服务的，票价一般要二、三元大洋一张。最令人气愤的是这些外国佬很轻视中国人，他们规定前座是穿大礼服、黄头发、绿眼睛的外国人专座，而中国人，只能坐最后面的几排座位，而且还要从边门出入，就连当时所谓“高等华人”都不能例外。我想:那些帝国主义分子他们有什么权利在中国土地上这样作威作福呢?"},{"type":"paragraph","text":"记得第一次看外国魔术家的表演是赖文提的魔术团，现在想起来他的规模也不大，名望也不高，但我是刚接触较大型的魔术，觉得傅从来也没看过这样好的表演，觉得服装、灯光、演术等，样样都处理得好，艺术到“极点”。起先，我是一有空就去看，后来，外国魔术家陆续东来，我的兴趣发展到每场必看。"},{"type":"paragraph","text":"戈定的节目，给我留下了最深刻的印象，他的压场节目《猛虎扑人》更是惊险紧张，先在台上放着一个大铁笼子，里面关了一只真老虎，表演之前，演者先对观众大吹大擂一番，说他是能做到世界上人所不能做的事情的人……。接着，灯光和音乐变得明森森的，使观众的心顿时紧张起来，戈定随着跳进笼子，把隔老虎的那扇二道门打开，亮光一闪，老虎扑出笼子来了，在台上张牙舞爪，向观众吼叫一阵，扑到台口突然站住了，把面具揭开，毛衣撩起来看，却是演者自己!"},{"type":"paragraph","text":"这外国人究竟捣的什么鬼?我每天每场都要跑去看，发誓要把这戏法拆穿，但苦于每次距离太远，看不清楚。我是中国人，不可能买前排票，为了要看得清楚，我想了很多办法，我想一定要通过剧场关系，才能达到我的目的。我发觉剧场工作人员中有两个中国人是跟我住同一条街的，我慢慢地与他们搞熟了，并要求他们想想法子。他们了解了我的想法后，决定帮助我。晚上，我就穿了领票的白长衫，手拿节目单，化妆为领票员，等观众进场完毕，就有机会站到靠近舞台的太平门边看节目。虽然我只有十五、六岁，但我生得长大，还象个大人。"},{"type":"paragraph","text":"因为我是有目的地去看其中几个我喜欢的节目，所以收获很大。我看懂了好些内容和过门。回到家里，就按我记下来的方法练习，但老是搞不会，等第二天再去看，他表演的方法又不同了，真令人难以捉摸。后来，我才明白:同一个魔术节目可以用多种多样的方法来表演。为了要满足我的好奇心，我想最好能到后台去看。"},{"type":"paragraph","text":"但是，剧场的朋友认为这是不可能的，因为外国人演魔术，限制进入后台的规则极严。虽经我再三请求，他们还是无法帮助我。"},{"type":"paragraph","text":"真巧极了，正在这个时候，推门进来两个人，一位是木匠师傅，一位是漆匠师傅，他们要到后台去修理东西。他们刚进来，我就觉得很面熟，还是他们先认出了我，叫了一声:“犸<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1962\\05\\62560401AA.JPG\">狲(猴子)，你在此地干什么?”原来他们是在我父亲那边做过工的两位师傅，他们看见我这样，觉得非常可笑，但却满同情我，木匠师傅说:“不要紧，明天早晨跟我来!”第二天清早，他给我带来了一套工作服，准备把我装扮着带进去。但是，破旧的工作服，虽然穿好，我的仪表还是个学生的模样，因为头和手是遮不住的。漆匠师傅这时跟我开个玩笑说:“不象不要紧，自己化妆去吧!”他提来一桶油漆叫我朝自己脸上随便涂一点。他是说句笑话，不想我真的用手摸了涂在脸上。"},{"type":"paragraph","text":"脸上虽然很难受，心里却很开心，我到底达到目的了，很高兴地跟在他后面，进去之前，心里存着很大的希望:“这下好了，只要一进后台就可发现新大陆了!”但跑进了后台，大为失望，先是黑洞洞的，什么都看不见，把灯一开，一看全是一只只锁起来的道具箱，此外什么都没有。两位师傅自管自爬到楼上去做工了，我就在下面跑来跑去，一无所获。后来，跑到一只方形道具前，看见上面有个小门，我想打开来看看，怎么都打不开，我用足力气，硬拉一下，啊!一条几尺长的大蟒，朝我面上冲来，我这一惊非同小可，回头就逃，刚一转身，把旁边另一只大柜子的门闯开了，里面一只张牙舞爪的大猩猩，“哞哞”直叫，我吓的心惊肉跳，汗毛都竖起来，转身就逃，跑得很远，还不敢回头看一下。等了好久，回头定神一看，原来是假的，猩猩是只放在门口的活动广告，大蟒是条魔术节目用的弹簧蛇。"},{"type":"paragraph","text":"等到中午，我跟木匠师傅商量请他明天再带我来，他说:“天天都是这样锁起来的，一定要在演出时候才开箱子，所以，谁也看不见的。”他一句话提醒了我，我想晚上演出时再来看，我得先准备好我藏身的地方，要别人不易发觉我才好。一找，只有三楼的天桥上。主意打定，吃过中饭，就带好晚上吃的东西。午后，仍旧跟随两位师傅到后台去，我就开始找我理想的“座位”。"},{"type":"paragraph","text":"初上天桥，很不容易。那时剧场不是现代化的，上面除了天桥之外，都只有些大小滑车、粗细绳子。上去的唯一的一道门又被锁住了，我必须从舞台边的铁柱、绳子旁慢慢地攀上去。我什么危险都不怕，又拿出我“犸<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1962\\05\\62560401AA.JPG\">狲”(猴子)的本领，不顾一切，飞快地往上爬，虽然在鲁莽中两次滑了手，吓出了我一身冷汗，但我越到上面，心里就越兴奋。到了上面，天桥上并不如理想那么好，这是用铁条一根根钉起来的栅栏子，总共有一尺来宽，又没有拉手的地方，在上面是很危险的，我也不考虑这些，还是很高兴，到底找到了一个“好座位”了!起先，在上面还很开心，觉得很轻松愉快，越到后来就越不对了，上面既闷热，又狭窄；屁股坐得有些麻木了，要动一下都是要极其小心的，伯掉下去；蚊虫一直在耳边飞来飞去，赶也赶不走。那个滋味的确不好受。离开演出时间近了，心里就紧张起来，到底是怕呢?还是欢喜呢?自己也说不出来，大概是太兴奋了吧!"},{"type":"paragraph","text":"八点左右，外国佬陆续进来，把一个个箱子依次序打开，道具、服装每个部分都有专人负责，井井有条。八点半，只见下面的人都在门口排好队等着，原来是戈定来了，后面跟着一个长得又高又胖、凶神恶煞似的舞台总管，戈定简单地问了几句话(我也听不清楚)就走了，然后，看见舞台总管拿出一本簿子，大概是在点名和查询工作准备情形，只见众人都一一回答后在簿子上签了字，然后大家才散去，准备演出。"},{"type":"paragraph","text":"九点正，我盼望的演出终于开始了!这下，我在上面居高临下，看得比较清楚，看到了许多我在台下所不能得到的东西。有很多节目，在台下就无论如何不能领会它的巧妙。"},{"type":"paragraph","text":"看清楚了这么多秘密，当时那种愉快的心情是难以形容的，收获了这么多的东西，简直兴奋极了!"},{"type":"paragraph","text":"但是，那时我年纪太轻，对魔术的看法不明确，我在后台把魔术的机关很轻易地看懂了，就觉得只要他能演，我也能变，有很多节目看看就会，“便当得很”。"},{"type":"paragraph","text":"这是我犯了一般初学艺术的通病，往往把自己估计过高，把别人的艺术看得太简单，更不懂前辈们的一举一动都是学问，都有很多道理，就拿“一球化四”这个很小的节目来说吧:只不过多了半个球形的壳子在翻来翻去，窍门一懂，似乎很简单，但真的表演起来却仍很难。要花很多的劳动，才能达到炉火纯青的境界。"},{"type":"paragraph","text":"那天晚上，蚊虫叮得我发火，蝙蝠更是猖狂，我从小就怕鬼的，听见这种噗噗吱吱的各种声音，真是越来越可怕，这个黑夜是多长啊!但是，痛苦始终被兴奋压制着，直到第二天八点钟，木匠师傅来上工才把我放出来。"},{"type":"paragraph","text":"一回到家里，我就生了一场病，热度发得很高，一直睡了几天。等病好了一点，我就马上想搞点东西，变变魔术，学学看。先是买了几个乒乓球玩“一球化四”，但是，看别人表演那么轻松容易，自己却是一夹在手上就掉下来，怎么都不行。这下我感觉魔术不是看看就能会。虽然这样，但我对看魔术的兴趣还是很大，希望经常有魔术家到上海来。"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1962\\05\\6256040101.JPG\">"}]}