{"id":430279,"date":[{"year":1962,"month":5,"day":8}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2149","ytitle":"传染病院吴继焘精心管理图书室","mtitle":"书刊常葆青春　读者得心应手","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　本报通讯员吴瑞庭报道:这几天，上海市立传染病院传颂着吴继焘补古书的故事，都说，这是“千年枯树发新芽，百岁古书又逢春”。"},{"type":"paragraph","text":"修补抄录不厌其烦　破旧古书恢复青春"},{"type":"paragraph","text":"原来，最近上海市立传染病院图书室从上海古籍书店买到了一部古医书《医部全录》。这部书共有六十册，里面记载的全是从春秋战国到清朝光绪年代二千多年我国劳动人民跟疾病斗争的宝贵经验。六十二岁的图书馆管理员吴继焘兴冲冲地把这部书带回医院，打开一看，不禁有些遗憾起来，因为它们有的破了，有的装订线断了，有的缺个封底，或者少掉了半张封面，……。实在叫人心痛。看到这样一部好书被弄得这般地步，吴继焘立即去找来纸张、浆糊和针线，把破的糊起来，线断的装订起来，裁开国际书店寄杂志来的牛皮纸信封给每本书装上个新的封底封面，又把那些卷角的、折页的，一张张摊平。可是，修补到最后一本，吴继焘又不禁倒抽了口冷气:那本书的最后七八页竟然被虫蛀得千疮百孔。纸破了还可以糊糊补补，现在字都被虫吃掉了，那可怎么办?更不巧的是，这是一部难得的古书，上海古籍书店也只有这么一部，要换一套也不行。吴继焘想找一部来对照填补，可是打了不少电话，跟兄弟医院的图书馆联系，也都说没有这部藏书。最后问到上海中华医学会图书馆，总算找到了一部，但只能馆内阅览，不能外借。吴继焘心想，不能借出来，就上门去抄，只要能把书补全，跑些路算得了什么。于是，他拿出白纸，画上一个个小格子，先填上书上没有被虫吃掉的字样，然后，挑了一个清早，跑到上海中华医学会图书馆去，在那里，他象小学生做填充法那样，照着书上的字，把纸上的空白格子一个个填满，第二天，回到自己的图书室里，又把那些抄来的字，一个个的用紫狼毫，仿着书上的字体，写到书上新补贴的白纸上去。"},{"type":"paragraph","text":"吴继焘补古书的故事，很快的在医院里传开了。"},{"type":"paragraph","text":"关于吴继焘热心办好图书馆的故事，打从他在1959年春天担任图书室管理员以后，就经常在医院里流传。"},{"type":"paragraph","text":"外文字典细细翻阅　专门名词牢记心头"},{"type":"paragraph","text":"那还是他第一天进图书室工作的事儿。那天清早吴继焘坐在办公桌面前，等待着医生、护士来借阅图书。一位医师一进门就问:“可有新到的‘白替利奥洛及’(Bacteriology)?”吴老听了半天，还是领悟不过来，还以为他是来借阅什么文艺小说的哩，最后才算弄懂了，原来，所谓“白替利奥洛及”就是“细菌学”。费了好大劲儿，他总算在书架上找到了那本书。这件事，使他认识到要管好那个小小的图书室并不那么简单，不说别的，不懂那些外国专门名词就够伤脑筋的了。吴继焘不管自己已经年过花甲，决心要重新拣起那他四十年前曾经学过但又老早还给了老师的英文。他把各种外文医学书刊杂志找来，拿起字典，一个个的翻阅。那些每天清早都要到图书室里来转一趟的医师也成了他学习外文的老师，碰到懂德文的，他就请教德文，碰到会日文的，就学日文。他怕自己年纪老，记忆力不好，还特地订了一个小本子，见一个，抄一个，学一个，空下来，就边念、边写。不多久，他终于能基本上看懂图书室里那些英、德、日文三种外文的二十多种医学杂志的名称和各篇文章的一些大概内容了。这以后，吴继焘不但不必再等人家来问“可有新到的‘白替利奥洛及’”，而且还能主动地告诉医师们，今天新到了那些书刊杂志。"},{"type":"paragraph","text":"深入群众了解“行情”　分别对象送书上门"},{"type":"paragraph","text":"吴继焘工作了一个时期，他的心里又盘算开了:怎样才能使自己的工作发挥更大的作用?有一天，他在看《人民文学》，忽然想到文学家、艺术家都在“深入群众，体验生活”，那么一个图书管理员是不是也可以“深入群众”，了解“行情”，知道医师、护士们需要看些什么图书呢?此后，科室里经常出现他的身影，探问着同志们正在做什么，打算做些什么。每逢全院性大会，领导上布置季度、月度工作，他也总细心地记录，从中了解医师、护士们的需要。例如听到本季度本院工作重点是“白喉”，第二天，他就把有关“白喉”的书刊杂志整理出来，等待着同志们来借阅。与此同时，他还细心观察每个到图书室来的同志，默记每个人的不同需要。通过这样的听、看、想、问，吴继焘的肚子里有了一本 “活账”，哪个医师经常需要看些什么书，他的心里一清二楚。这本“活账”，使他不但能迅速地出借图书，而且还能经常主动“送书上门”。"},{"type":"paragraph","text":"寻找资料千方百计　自己高兴读者满意"},{"type":"paragraph","text":"吴继焘千方百计办好图书室的故事实在不少，不提远的，单是最近半年来就有:他费了很大劲，经过好多周折找寻到一本一个医师需要的参考资料；为了购买一本外文版的《针灸学》，他和各有关部门联系，终于在北京买到了这本医师们极为需要的图书。最近，通过他的努力，上海市传染病院图书室参加了上海市图书馆组织的借书协作网，通过这个协作网，可以和二百多个兄弟单位的图书馆(室)互通有无。"},{"type":"paragraph","text":"吴继焘这种工作精神，得到了同志们的赞誉，第二军医大学到那里去进修的一个医师，在临别时，送给他一首短诗:“吴同志年过花甲，图书室有条有序，借书刊奔波四方，为工作朝暮奔忙。”可是他却谦虚地说这是他本份的工作。还说:在这样幸福的社会里，我们每个人都应该克尽天职，不但要活到老，学到老，做到老，而且还要做得好，要使自己能对社会问心无愧。每个工作都会有困难，这需要自己多动脑筋去克服。能把看来是最平凡的工作做得有声有色，才会叫人有兴趣，感到最大的愉快。"}]}