{"id":430207,"date":[{"year":1962,"month":5,"day":5}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2148","ytitle":"","mtitle":"朝阳","ftitle":"——访上海音乐学院附属儿童音乐学校","authors":["萧庆璋"],"text":[{"type":"paragraph","text":"本报记者　萧庆璋"},{"type":"paragraph","text":"那是一个雨后初晴的春晨，空气象水洗过一般清新，树上刚长出的嫩叶在朝阳中闪闪发光。我去淮海中路、汾阳路口儿童音乐学校的时候，是早上七点多钟。走读的孩子正背着书包来上学，住读的已吃过早饭。孩子们有的在操场上锻炼，有的在草地上玩耍，有的在琴房里练琴，校园里充满了嘻笑声和乐声。这情景分外给人一种生气勃勃的感觉。我决定先到各处看看。"},{"type":"paragraph","text":"一个出众的孩子"},{"type":"paragraph","text":"走到一楼，有间教室里的琴声特别吸引我，那是萧邦第二钢琴协奏曲中的一段。谁在弹呢?这乐曲没有相当演奏水平的人是不能弹的。我轻轻推开门，原来是六年级十二岁的许斐平。"},{"type":"paragraph","text":"看见这孩子，我就想到一些关于他的事。去年夏天一个星期六的傍晚，我在路上碰见许斐平的老师、钢琴系系主任范继森先生。他一把抓住我，要我陪他走一趟，他正拿着一张波兰女钢琴家音乐会的票子，准备送给许斐平。宿舍里没有人，琴房里也没有人，我们费了好多功夫才在音乐学院新教室大楼的一间空房里找到这孩子。他正和一位小朋友在打乒乓球。范继森是很喜欢乒乓球的，一时兴起，也和他的学生比起来。范继森块头大，许斐平个子小，两个人比起乒乓球来，许斐平象生龙活虎一样，左送右递，长抽短放，弄得老师应接不暇，满头大汗。范继森很喜欢这孩子，有好的音乐会总要带他去听。范继森说，教了许多年钢琴，还很少碰见才能这样全面、接受能力这样强的学生。儿童音乐学校对培养这孩子也想了许多办法。1959年夏天，上海音乐学院到厦门招生，钢琴系副系主任李嘉禄发现了许斐平，就把他带了回来。到上海后，就直接送到范继森班上。开始，孩子不习惯于自己练琴，也不容易记住老师的要求，学校就特地派了一位教师陪着他上课，把老师的要求逐条记下来，然后再陪着他练琴。一年多以后，孩子逐渐养成了良好的练琴习惯，能够按照老师要求去做了。现在，许斐平有了很大的进步，不但技术上能胜任一些较难的大型作品，音乐表现上也开始有了深度。最近，他的老师除了让他在第三届“上海之春”音乐会中演奏萧邦的《波兰舞曲》外，还准备让他举行一次独奏音乐会，弹奏巴哈、莫扎特和萧邦的协奏曲。那天他弹的，就是萧邦第二钢琴协奏曲中最难的几段。"},{"type":"paragraph","text":"三个好朋友"},{"type":"paragraph","text":"这一天，在许斐平旁边，还有两个孩子，我并不认识。看样子，他们是很熟的，而且在专心听弹琴。有个还搬了张凳子，站在上面，揭开琴盖，似乎在认真地研究钢琴弹奏时的内部动作。孩子们是最容易泄漏自己的秘密的，一会儿，他们就争着相互介绍起来。矮矮的、很结实的叫夏国华，站在凳上的叫麦中堂，两个都只有十岁左右，在儿童音乐学校四年级读书。"},{"type":"paragraph","text":"“我们是好朋友，是三剑客!”"},{"type":"paragraph","text":"“三剑客?”我一愣。"},{"type":"paragraph","text":"夏国华拍拍挂在腰上的一柄用废铁条做的剑说:“去年秋天，我做了这柄剑，还给他做了一柄。”他指指旁边的麦中堂。"},{"type":"paragraph","text":"“我也做了一柄。吃过晚饭，我们常常在一起做游戏。他就是‘三剑客’中那个大块头胖子。”许斐平插了进来，并指着夏国华。说完，三个孩子都天真地笑了。"},{"type":"paragraph","text":"夏国华和麦中堂是去年夏天进儿童音乐学校四年级的。夏国华住在控江新村，父亲是个肥皂厂的工人，母亲在里弄食堂工作。他八岁多在控江新村课余音乐学习班学习时，音乐才能就被发现了。现在，他学小提琴，也学钢琴。麦中堂家住澳门，父亲是华侨，去年夏天，他随着在音乐学院学习的哥哥到上海来，考进了儿童音乐学校，开始学钢琴。两个孩子进了学校，特别喜欢听许斐平弹琴，他们成了好朋友。"},{"type":"paragraph","text":"幸福的童年"},{"type":"paragraph","text":"上课铃响了，我急急奔向三楼六年级教室，想去看看他们上课。"},{"type":"paragraph","text":"儿童音乐学校从四年级到六年级有四班，共有一百十七个学生。六年级有二十九人，都是少先队员。第一节是晨会课。"},{"type":"paragraph","text":"今天的晨会是读报。班主任打开报纸，接着以前没有读完的文章读起来:“受了几个月煎熬，我在松江三山径书场第一次登台了。为了招揽听众，先生给我取名‘十龄童’……”原来他们读的是刘天韵那篇感人的自述《三弦的悲欢》。孩子们都被这位著名评弹艺术家童年学艺生活中的辛酸故事吸引住了。"},{"type":"paragraph","text":"看着孩子们随着故事情节而起伏变化的表情，我脑子里似乎有甚么东西翻腾起来。刘天韵当年拜师学艺，不也正是他们这样的年龄么?他们当中许多人的家庭环境、经济情况以及对艺术热烈的爱好，也正和刘天韵当时的情况差不多，但沐浴在新中国的阳光里，他们的际遇是多么不同啊!"},{"type":"paragraph","text":"那个靠门坐着的十四岁的女孩曹新南，是农民的女儿，父亲是浦东张桥人民公社的社员。刚来时，因为手硬，学钢琴很困难，但她在老师盛建颐的悉心指导和自己的刻苦学习下，几年来有了显著进步，主科得了五分。那个和许斐平坐在一起的十三岁的韦福根，父亲是个纺织工人，现在钢琴弹得很出色，正跟钢琴系教授张隽伟学习，今年“上海之春”音乐会中，他将参加儿童场的演出。那三个坐在最后一排，经常在一起演奏琵琶的女孩陈静超、王福妹、殷华立，一个是汽车司机的女儿，一个已失去了父亲，母亲在丝厂门房工作，一个是老革命家庭出身，在今年“上海之春”音乐会中也有节目。那个坐在中间一排靠前面的女孩徐辛怡，是1959年暑假考进来的，现在功课全部是五分，而且能很流畅地弹奏卡巴列夫斯基的变奏曲。"},{"type":"paragraph","text":"太阳已近中天，屋子里暖融融的，室外披上新装的草地绿得更加逗人。这些插上音乐翅膀的孩子，不也正象春天早晨的太阳那样将会发出更多的光和热么?谁能不为他们这美好的学习生活而感到幸福呢!"}]}