{"id":430307,"date":[{"year":1962,"month":5,"day":8}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"关于上海建镇年代问题","genre":"","count":"2208","ytitle":"","mtitle":"熙宁七年建镇说比较可靠","ftitle":"","authors":["洪铭声"],"text":[{"type":"paragraph","text":"洪铭声"},{"type":"paragraph","text":"不久前，得读黄苇同志《上海得名、设镇、建县年代辨误》一文(见2月18日本报)，觉得他对上海设镇年代的结论，仍然值得商榷，特提出我的意见，以供研讨。"},{"type":"paragraph","text":"历来对于上海开始设镇的年代主要有四种说法:①北宋神宗熙宁七年；②南宋高宗绍兴十九年；③南宋度宗咸淳初年；④宋末。黄同志不同意①②两说，对③④两说，原则上是接受的，但嫌其说得过于笼统、不具体。因此，他根据自己的论证，认为“可以具体定在宋咸淳元年、二年或三年，即公元1265年、1266年或1267年；而且极可能是在宋咸淳元年或二年，即公元1265年或1266年。”"},{"type":"paragraph","text":"关于南宋高宗十九年的说法，我很同意黄同志的论驳，觉得其说实难成立。对于黄同志所主张的咸淳初年，亦即咸淳元年、二年或三年的说法，我觉得也还成为问题。"},{"type":"paragraph","text":"黄文所举的论证是《弘治上海志》中有这样的两条记载:"},{"type":"paragraph","text":"“文昌祠，宋咸淳中邑士唐时措立。”(《祠祀志》)"},{"type":"paragraph","text":"“上海始为镇时，东有文昌祠。”"},{"type":"paragraph","text":"(屠性:《文昌祠记略》)于是认为:“把这两句话联系起来加以研究，即可推知:上海设镇是在宋咸淳年间或咸淳年间以后，决不会是在咸淳年间以前。因为，上海开始设镇时，其东面已有文昌祠，而文昌祠又是邑士唐时措在宋咸淳中建立的。”"},{"type":"paragraph","text":"但我觉得这里需要仔细考虑一下的问题是:屠性的话是否真的可靠?屠性的《文昌祠记略》是作于文昌祠重修竣工之时，亦即元“至正丁亥春三月”，为公元1347年，上距文昌祠的初建，即宋咸淳初年(公元1265年以后)已约八十年之久；距离上海真正建镇的时间，那就还要更长。这样久远时间以前的情况，对一个小小多镇中的人来说，往往是很难知道得十分真确的，这在今日也是如此，何况在古代时期?因此，屠性的话，很可能是出于一种由传闻而作的推测，真正的“始为镇时”，屠性是未必真知道的。他的话并不能作为第一手可靠的材料。"},{"type":"paragraph","text":"黄文又以上面的“推知”为前提，引用董楷在咸淳三年开始任上海市舶提举司以及在董之前还有一个缪相之担任过此职的记载，说是“这又更进一步证明，上海得名和设镇很可能不是咸淳三年，而是在这以前的一、二年”。这里，他不但必须要以文昌祠的建立确在“始为镇时”作为前提，而且还得断定缪相之任上海市舶提举司的在任期间不能超过两年或三年才行。而缪相之任职的期间究有多久?却尚无从查考，那末，又怎能断定他不能超过咸淳以前呢?"},{"type":"paragraph","text":"我觉得比较可以采用的，恐怕还是“熙宁七年”(公元1074年)的说法。"},{"type":"paragraph","text":"《嘉庆上海县志》明确地说:"},{"type":"paragraph","text":"“熙宁七年，改秀州为平江军，缘通海，海艘辐辏，即于华亭海设市舶提举司及榷货场，为上海镇。上海之名始此。”"},{"type":"paragraph","text":"《嘉庆上海县志》能够作出这样明确肯定的记载，我认为决不能无中生有，否则怎能为参加修志的人们所共同认可?虽然他们用为根据的来源，我们今日尚难得知，但是可以作为这一说法的较可信的旁证，我所看到的就有这样一条记载:"},{"type":"paragraph","text":"“秀州旧在城及青龙、华亭、魏塘、大盈、徐沙、石门、牛进、海盐、上海、赵屯、泖口、嵩子、广成、州钱、崇德、汉盘十七务，岁十万四千九百五十二贯；熙宁十年，祖额一十一万七千八百九贯七十三文，买扑一万五千八十一贯六百文。”(见《宋会要辑稿》的《食货十九·酒曲杂录》)"},{"type":"paragraph","text":"这里说明包括上海在内的十七处“酒务”(即征收酒税的机构)在熙宁十年(公元1077年)时已存在。同时，我们一般都承认“上海”的得名必始于上海镇的设立；这也就可证明，熙宁十年时，“上海”一名既经存在，那末上海镇也必已经建立。因此，《嘉庆上海县志》说在熙宁七年设镇，不能不认为是大致可信的。"},{"type":"paragraph","text":"《嘉庆上海县志》的记载，单从文字上看，一方面也好象“熙宁七年”可能只是指的“改秀州为平江军”一事，而不是即指设市舶提举司和建镇的年分。但另一方面也有是指设市舶提举司和建镇年分的可能，若再参证上述《宋会要辑稿》的材料，后一种的可能，毋宁是更可肯定的。"},{"type":"paragraph","text":"至于历代上海县志都说上海镇是兴起于青龙镇荒落之后，而宋元丰七年(公元1084年)所刻朱长文《吴郡图经续记》一书，尚只言青龙之盛，并未提及上海，是否可证明即迟在熙宁七年之后的十年，由于青龙尚盛，上海实未兴起?我看，说上海镇是兴起于青龙镇荒落之后，这应当是事实。可是问题是在我们如何理解各志所说“兴起”的意义。我认为，上海镇的兴起，与上海镇的建立，应当是两回事而不是一回事。说上海镇是兴起于青龙镇荒落之后，似不能即理解为上海镇的建立也必须在青龙镇荒落之后。完全可能:当青龙镇尚在繁盛的末期之时，上海地方即已同时出现了需要建镇的条件，因而便开始了建镇。这从前引《宋会要辑稿》所载熙宁十年设“酒务”之地即是“上海”与“青龙”同时并列上，也可证明上海的出现并非在青龙的完全衰落之后。只是上海建镇后，由于形势的变迁(主要是青龙江渐渐淤塞，而吴松江的通海口逐渐东移)，青龙镇日渐衰落，上海镇才进而日益代之兴起。我们看，早在咸淳以前，青龙江便已时通时塞，见于记载的，即有政和三年(公元1113年)起的一次大淤塞，至宣和元年(公元1119年)始再浚通。不过上海建镇之初，情况坯一定远远比不上青龙镇的繁盛和有名，朱长文的书则正写于此时，当时在他看来，上海不过一无名小镇，不值一提，也是合乎情理，无足为怪的。所以朱的书中未提上海，并不能据以认定上海镇便没有建立。而熙宁十年，“上海”一名既已见于史籍，那末熙宁七年建镇，我认为应该是可能的。因此，《嘉庆上海县志》的说法，我看，还是比较可以采用的。"}]}