{"id":430305,"date":[{"year":1962,"month":5,"day":8}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"3410","ytitle":"","mtitle":"访巴书简","ftitle":"","authors":["白寿彝"],"text":[{"type":"paragraph","text":"白寿彝"},{"type":"paragraph","text":"巴基斯坦历史学会"},{"type":"paragraph","text":"我们于1月28日到了达卡，2月1-4日参加了巴基斯坦历史学会的第12届年会。"},{"type":"paragraph","text":"这个学会是在1950年成立的。它已出版了十几种书，还出版了年报和杂志。它出版的《印度巴基斯坦简史》，从远古一直写到1947年巴基斯坦的成立。这是供给高级中学用的教本，是组织了二十个历史学者写出来的。现在还在陆续出版中的《自由运动史》，写印度巴基斯坦穆斯林争取自由的历史，从1707年写到1947年，共有四卷。这是工程相当大的一部著作，也是集合多人来写的。"},{"type":"paragraph","text":"这个学会在计划编写的另一部大书，是《印度巴基斯坦穆斯林人民社会经济史》。全书六卷，分别从政治、宗教、社会和经济生活、文学和语言、教育、艺术和建筑等六个方面来写。这也可以说是六部专史的合编。每卷的作者都已确定，大体上是由一个人或两个人写一卷。只有第四卷，因包含有阿拉伯文、波斯文、乌儿都文、信度文、印地文、旁遮普文、俾路支文、古拉特文、孟加拉文和普施图文，每一项都须一个专人来写，这就要有十个人了。"},{"type":"paragraph","text":"以上这三种著作，要在这个学会所组织的研究和出版工作中占有重要的地位。这些工作的本身可以反映出来，巴基斯坦历史家正在集中力量研究他们自己的历史，特别是他们的近代史和民族文化史。"},{"type":"paragraph","text":"这个学会在成立的第二年，就在卡拉奇召开了全巴历史学家的年会。跟着，就出了第一期的年报。此后，每年一度，分别在拉合尔、达卡、白沙瓦、海耳普尔、海德拉巴、拉沙赫等地轮流召开年会。我们现在参加的这个年会，已是第三次轮到在达卡开会了。这种在各地轮流开会的方式，对于推广全巴历史学家的广泛接触并吸引当地高等学校历史系学生参加到学术活动中来，是一个很好的办法。"},{"type":"paragraph","text":"从1958年起，年会就邀请了外国学者参加，但不过是一人或两人。1961年，外国学者参加年会的增多到三人。今年这次的年会，除中国代表团外，还有苏联、印度、马来亚、泰国、黎巴嫩、意大利、法国、西班牙、美国的代表出席，共有十个国家十五个代表，盛况可谓空前了，"},{"type":"paragraph","text":"法兹鲁尔·拉哈曼先生是这个学会的发起人。在学会发起的时候，他在当教育部长。学会成立后，他一直担任着主席。现在又担任了《印度巴基斯坦穆斯林人民社会文化史》的主编，并要独力把这书的第五卷(教育史)写出来。马哈穆·侯赛因博士，现任达卡大学副校长，是本届年会接待委员会主席，负责主持这次年会的具体工作。他曾担任《印度巴基斯坦简史》的主编，现在又担任《社会文化史》的主编。摩努尔·哈克博士是学会秘书长。他作了许多关于学会的具体组织工作。从1953年，学会的杂志以季刊的形式开始出版后，他一直担任着主编。他翻译校注了关于德里苏丹国和莫臥儿王朝的名著和史料多种，写过《1857的大革命》一书，并要独力写出《社会文化史》的第二卷(宗教史)。"},{"type":"paragraph","text":"在达卡短短几天的逗留中，遇到不少同行，很感到愉快。这里虽是初来，还不感到怎么不太习惯。吃的东西，只要不放进咖厘，我觉得很可口。香蕉的味道跟中国产品没有什么区别。这里的香蕉是否也有很多品种，可就不清楚了。(2月5日)"},{"type":"paragraph","text":"旧友和新交"},{"type":"paragraph","text":"跟巴基斯坦的朋友们相处，有一种特别的感触:说是新交，却又好象是旧友。"},{"type":"paragraph","text":"我们到了达卡的第二天，参观一个小型的博物馆。这里陈列的东西虽不多，却也陈列着中国的瓷器，主持人丹尼博士特别把它们介绍给我们看。他又在博物馆附设的图书室里，把一些书刊内引用的来自中文的材料指给我们看。我们谈着郑和下西洋的故事。我说，记载郑和下西洋的原始记载，除马欢的《瀛涯胜览》和费信的《星槎胜览》外，巩珍的《西洋番国志》最近已发现一个旧抄本，整理出版了。他表示了很大的兴趣。一直到我们离开达卡以前，他一再表示希望得到这类材料的英文译本。"},{"type":"paragraph","text":"我们在年会上宣读的论文，成为达卡报纸大量摘引的材料。我们到卡拉奇后，发现当地报纸刊载的更多，并且多是以专文报道的形式出现的。论文中所论到的中国巴基斯坦两国考古材料上的某些接近，法显和玄奘在巴基斯坦的行迹，以及郑和的伙伴们在大吉港的友好访问，都被作为报道的主要内容。论文中论到的中国穆斯林的历史贡献，曾引起了较多报纸的兴趣。《七世纪巴基斯坦和中国的友好关系》、《中国历史家论新疆鞬陀罗艺术与巴基斯坦的关系》、《北京学者论中国穆斯林的丰富传统》等等标题先后在几个大报上出现。"},{"type":"paragraph","text":"最近由卡拉奇到拉合尔和白沙瓦，再回到卡拉奇。在这三个地方的博物馆里，我们看到几件很感兴趣的事:第一是看到一些新出土的彩陶器，其中有几件在陶土质料、色彩和形状大小上都跟我国仰韶陶器相似，甚至可以说是一样，只是陶器上的图案花纹有所不同。第二是看到一些佛教石雕象，它们的面型、身型、肌肉、姿态、衣褶等等，都显然跟北魏造象共出一源，使人喜爱赞赏。第三是看到古兰经和古兰经注的一些旧抄本，在书法上、纸色上、裱纸和装订的方法上，都跟中国的抄本相同。其中有用泥金衬托经文和用朱碧描绘成装饰图案的抄本，简直就跟新疆的旧抄本一模一样。从北京到西巴基斯坦虽是行程万里，但我们见到的这些东西却并无生疏之感。"},{"type":"paragraph","text":"巴基斯坦的朋友们总爱称引穆罕默德圣人的遗训，说:“学问虽远在中国，也应该要寻求。”我们差不多每天都可以听到这句话。对新中国的一切，他们有更大的兴趣，问问这样，问问那样。学者们喜欢谈谈百花齐放、百家争鸣。穆斯林喜欢谈谈中国穆斯林的生活。女士们喜欢打听中国的婚姻法和家庭生活。达卡伊斯兰研究所的负责人阿布杜·哈希慕先生在谈到毛主席时，说:“太阳在亚洲升起来了!”这个有声望的老学者对新中国在革命和建设中的成就，表达了衷心的赞扬。另一著名的老学者、亚洲学会主席穆罕默德·沙罕都拉把他在1956年访问中国时所作的《新中国颂》抄给我们，其中有几句诗的大意是这样说:“群河灌溉，您这文明的古国永远在青葱；新的生命生长起来了，您有无限美好的远景。”“无穷的希望藏在您的胸膛，您的眼睛射出闪耀的光芒；您这个古老的国家啊，创造了崭新的模样。”"},{"type":"paragraph","text":"我们在白沙瓦大学历史系作了两个演讲。演讲会由撒丽穆·罕夫人主持。系主任穆纳瓦尔·罕虽在封斋，还殷勤招待我们在他家吃饭，并向学生解释，说我因在旅程中，是可以不封斋的。他还陪同我们到各处游览。著名的开伯尔隘口离这里不过十一二英里，考古胜地塔可西拿也离这里不远，可惜因为我的身体出了点毛病，影响大家都没有去成功。"},{"type":"paragraph","text":"从白沙瓦到卡拉奇，听说有1048英里，坐飞机当日可达。但两地气候差别很大。同是在二月中旬的天气，在白沙瓦须早晚生火取暖，在卡拉奇却只要穿单衣就行了。拉合尔比卡拉奇要凉些，比白沙瓦要暖一些，早晚可以不生火。(2月14日)"},{"type":"paragraph","text":"有不少可以作的工作"},{"type":"paragraph","text":"我们回到卡拉奇，已经有一个多星期了。我们决定在本月25日离开这里。大概道经仰光的时候要多少停两天，三月初总可以回到北京了。"},{"type":"paragraph","text":"在这一个多星期里，我们参观了它塔和巴布尔两处的古迹，参观了卡拉奇大学、伊斯兰研究所和国家银行。我们的大使馆为我们举行了招待会，巴基斯坦的朋友们和学术团体也为我们举行了好几个招待会。历史学会、信德文学社、乌儿都文发展局和伊克巴尔研究所，都赠送了不少的出版物。满达士·胡辛先生、阿·尔·罕先生和侯珊慕丁·拉施地先生一连几天陪着我们，盛情可感。"},{"type":"paragraph","text":"在巴基斯坦的访问，使我感到在历史研究方面有不少可以作的工作，首先是要研究巴基斯坦的历史。我国对印度半岛历史的研究，本有悠久的传统。自《史记》《汉书》以至《明史》，不乏有关的专门篇章和零星的记载。佛经译本和僧人行纪更保存了大量的史料。我们应该发扬这个传统，把前人已有的成果整理出来，作为进一步研究的基础，并有计划地把必要的材料译成外文，介绍给外国的同行。对巴基斯坦收藏的原始史料和重要史学著作，应该尽量收集印本或摄制显微照片，并尽先就已有校注的原始史料译为中文，以便于研究。摩努尔，哈克博士已经翻译校注的一些史书，我想，是可以考虑尽先翻译过来的。我们也应该努力写出关于巴基斯坦的论文和专书来。其次，要开展对伊斯兰教历史的研究。我在拉合尔，看到沙查罕和奥兰齐布时期的建筑，深感到，单就伊斯兰建筑一项，就大可研究。它这种石结构的拱形建筑，是自有独特风格，自成为一个体系的。另外，我们还应该用外文写出中国历史书，以供外国的朋友们看。在这里，巴基斯坦的朋友们总是希望得到这方面的读物哩。当然，这些都不是短时期的工作，我们可以作点长期的打算。"},{"type":"paragraph","text":"中外文化交流，这是一件很有意义的事，可以增进相互间的了解，促进彼此学术工作的发达，有助于争取持久的世界和平。(2月23日)"}]}