{"id":430494,"date":[{"year":1962,"month":5,"day":12}],"page":"1","source":"本报","region":"北京","masthead":"","special_issue":"","column":"","genre":"","count":"1659","ytitle":"强调以歌唱、音乐来刻划人物表达剧情","mtitle":"歌剧《望夫云》在北京公演","ftitle":"音乐戏剧界对《望夫云》深感兴趣　纷纷就歌剧的表现形式发表意见","authors":[],"text":[{"type":"paragraph","text":"【本报北京11日电】　一部以音乐贯穿到底的新歌剧《望夫云》，今日起由中央歌剧舞剧院在北京正式公演。"},{"type":"paragraph","text":"《望夫云》是由云南老作家徐嘉瑞根据流传在云南大理白族自治州的一个古老而美丽的传说而写成的。作曲者是中央乐团作曲家郑律成。"},{"type":"paragraph","text":"这个五幕八场的爱情悲剧的内容是:相传在苍山洱海的南诏王国有位美丽的公主。她违抗家法，逃出了宫廷，同她心爱的青年猎人一起，在玉局峰上过着男猎女织的幸福生活。国王、娘娘为了让她嫁给他们所选择的人，派法师施展魔法，将猎人出入洱海，化为石骡。但公主却愤恨地跳海殉情，化为白云。从此常在洱海上空出现一团白云，掀起狂风巨浪。人们传说这是公主思恋爱人，要吹开海水与他见面。这个距今千余年的传说，曾被许多诗人写成优美的长诗，到处传诵。"},{"type":"paragraph","text":"歌剧《望夫云》以生动、朴实的诗一般的语言，热情地赞美了公主和猎人的叛逆性格和追求自由幸福的理想，这样使原来故事的主题、人物、情节更为突出、动人和完美。剧本还为歌唱提供了充分的可能。"},{"type":"paragraph","text":"《望夫云》的创作者以“优美、抒情、幻想”作为艺术上的追求。"},{"type":"paragraph","text":"这部歌剧的作曲家，从1957年开始曾先后四次深入云南大理等地，吸收了多种优美的地方民歌和民间乐曲素材，并以此为基础，根据不同人物、情节来重新进行音乐设计。作曲家比较强调音乐上的创造性，采用了西洋歌剧的手法和形式，用音乐来刻划人物。歌唱达一小时左右(占全剧歌唱部分的五分之二)的女主角(公主)的音乐，是以大理、鹤庆、南坪白族调为根据，经过融化之后进行创作的。它有较强的戏剧性，有大段大段的咏叹调。其中公主在寝宫月台上的独唱，阿珍死后的独唱和在宫墙内外和猎人的对唱、重唱以及化云时的独唱，都是比较优美而富于抒情性的曲调。而火把节、赛马会和山坡牧羊等载歌载舞、瑰丽多彩的群众场面，则丰富了这个戏的民族色彩。"},{"type":"paragraph","text":"由于强调以歌唱、音乐来刻划人物，表达剧情，全剧只有极少的道白。作者比较注意地运用了易于为观众所接受的朗诵调来代替对话。作者还注意发挥声乐和器乐的可能性，如其中颇有气势的合唱和管弦乐，都有助于人物内心活动的表达、环境气氛的渲染和戏剧冲突的表现。"},{"type":"paragraph","text":"在表演上，则注意吸收了舞蹈的造型美和戏剧中夸张精炼的手法。青年歌唱家罗忻祖所扮演的公主，由于唱工繁重，付出了很大的劳动。她的音色深沉厚实而有色彩，情感的变化也较丰富。她的歌唱具有悲剧演员的激情性。导演周兴华对歌剧《望夫云》的艺术风格的处理是比较和谐统一的。"},{"type":"paragraph","text":"《望夫云》的上演引起了首都音乐、戏剧界很大的兴趣和注意。很多人认为，这种邀请院外作家合作的新的尝试，对开拓歌剧的表现形式是有益的，并取得了可喜的成就。但也有人认为，在艺术上也还有值得进一步提高和探讨的地方。如有人提到:在音乐上，如何使西洋歌剧的表现手法和民族民间音乐风格更好地结合和运用，还有待作者更好地探索。有人认为，音乐上未能充分注意到观众的审美要求和习惯，缺乏民族风格和地方色彩，优美动人的抒情性曲调还嫌少。有人认为，朗诵调和语言的结合不够紧。有人则认为，戏剧冲突似较简单，歌词中有些地方提炼、推敲不够。有人还认为，原来的故事和原作者的长诗的结尾有公主化为白云掀起波涛淹没了南诏王国、同猎人会见的情节，而在舞台上没有得到表现，这对歌剧的主题思想有所削弱。"},{"type":"paragraph","text":"但是，以上意见也各有不同的看法，颇有争论。如有人认为，艺术贵在独创，作曲家敢于突破地方曲调在刻划人物、表现戏剧冲突方面的局限，更多地运用西洋手法和形式来进行创作，用音乐塑造人物，这个尝试和努力是应该肯定、允许和鼓励的，不能对不同形式和风格的歌剧，都是一个要求。同时，他们认为，主要的音乐——公主的音乐，有许多地方还是比较优美感人和成功的。至于歌词，有人认为优美而很有新意，洒脱自如，和音乐设计上自由舒展的风格是协调一致的。而戏剧情节的处理也是音乐的结构，戏和音乐的进行是比较统一的。"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1962\\05\\625c010901.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>游振国</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>赛马会上，猎人为答谢公主赠与的优胜锦旗，取出神箭一支，回赠给公主。(游振国摄)</FONT>"}]}