{"id":430444,"date":[{"year":1962,"month":5,"day":11}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2170","ytitle":"","mtitle":"作物“医生”","ftitle":"——记南京农学院植物保护系师生的研究活动","authors":["周邦任","张贻德"],"text":[{"type":"paragraph","text":"周邦任　张贻德"},{"type":"paragraph","text":"现在，长江流域正是水稻落谷、小麦开花、玉米出苗的时刻，许多作物的敌人一形形色色的昆虫和病菌，也正赶着繁殖子孙，有的已经象恶魔似地张牙舞爪待机而动，威胁着宝贵的作物。被称为作物“医生”的南京农学院植物保护系的教师们，一方面传授掌握作物病虫的生活史和歼灭它们的知识，一方面在实验室内外研究逐步制敌于死命的战略和策略。"},{"type":"paragraph","text":"摸透地老虎的“性格”"},{"type":"paragraph","text":"苏北、皖北的旱作地区，社员们均匀地播种完玉米、高粱和棉花后，总是耽心幼苗长成后会缺苗断垅，这是江苏等省四大地下害虫之一——地老虎(地蚕)干的坏事。"},{"type":"paragraph","text":"照例，防治害虫是植物“外科医生”的事。昆虫教研组以农业昆虫学家邹钟琳老教授为首的地蚕研究队伍，在南农党委和有关农业科学机关的支持、协助下，前年和去年都到苏北徐州、盐城、淮阴等广大地区调查这个浑身长着灰黑条纹和黑毛的坏家伙。这种虫很狡猾，既能上天，又能入地，奇怪的是一到炎热的夏天，它就消声匿迹，忽然变少了。它是从哪里来的?在哪儿繁育后代?又在哪里生长?它喜欢吃什么?怎样防治它?这些问题，经过教师们几年的研究，已初步有了着落，可是它一到夏天就突然变少的现象，却摸不透是什么道理。教师们详细分析了江苏地区地老虎危害的高潮和气温的关系，比较了重庆、昆明、广州的有关资料，得出“温度在摄氏二十四度以上时，地老虎的生长繁殖受到很大抑制”的看法。目前，在他们的昆虫生态研究室里，可以看到桌上和定温箱里有许多玻璃的、陶瓷的培养缸，每个缸里养着四十条黑家伙。每天，他们把培养缸分别放到25度、30度、35度、40度的定温箱里几小时，让它过着模拟的夏天高温的生活一、二个月。在这段时间里，教师们经常观测它们的生、老、病、死情况。目前已经摸到的地老虎的季节性发生规律，证实以前制订出来的“以农业技术措施防治为主、药剂重点防治为辅”的防治策略的正确性。这些研究结果，已经列入了《农业昆虫学》的教科书里。"},{"type":"paragraph","text":"研究水稻免疫生理"},{"type":"paragraph","text":"植物病理教研组的作物“内科医生”们，在植物细菌病害专家方中达教授指导下，忙碌地进行着一项研究——水稻的免疫生理。"},{"type":"paragraph","text":"水稻有三大病害——稻瘟病、稻白叶枯病和稻胡麻叶斑病。这三种病菌有三种不同的怪脾气:在氮肥多的肥田里，稻瘟病严重；在氮肥少的瘦田里，胡麻叶斑病猖狂；水稻白叶枯病，却两者“兼而有之”。这样，水稻施肥就变得很复杂。防治这些病也令人“恼火”。目前用药剂防治还不能令人满意。很早以前，方中达教授就想过:加强水稻体内自身对病害的抵抗力，是防治这些疾病的一条新途径。从1955年开始，他和助手们分析了全国一千二百多个水稻品种抵抗白叶枯病的能力，选出了二十六个抗病力较强的品种。但是，它们都还没有达到免疫程度。因此，方中达就考虑:能不能用良好的栽培管理技术来增强水稻“后天”的抗病能力呢?生产上有没有这种经验呢?有。1960年，全国著名水稻专家陈永康亲自来校指导培育水稻丰产田，方中达和助手们经常到这块田里去观察采样。他们发现，正是在水稻容易感病的发棵(分蘖)期和做肚(孕穗)期，陈永康采取了控制水肥的措施，使水稻叶色落黄，巧妙地避过了发病时期。这是什么原因呢?经过化学成分分析，发现就在这水稻叶色落黄的时刻，水稻身体内有三种化学成分发生变化，即氨基氮的含量降低，含糖量增高，多元酚也增高。这种变化了的生理条件，正好是不利病菌生长繁殖的条件。这样就加强了方中达教授用控制水稻生命活动、改变新陈代谢途径来使水稻免疫的想法，从而订出了“既研究水稻生命活动规律，又研究病菌生理变化”的双管齐下的研究步骤。"},{"type":"paragraph","text":"寻找防治赤霉病的新药剂"},{"type":"paragraph","text":"五月间，每当苏南地区雨水多的时候，小麦穗头上常有赤色的粉末随风飞扬，一两天间，往往一大片麦田都会传染上，远看起来，象盖上了一层淡红色的霉霜，这就是为大家熟悉的赤霉病发作了。这种病，是长江流域三麦增产的重要障碍。"},{"type":"paragraph","text":"赤霉病菌的生命力非常顽强。它是长在土壤里的一种霉菌，源源不绝地繁育着子子孙孙。它非常“狡猾”，外形要放大几百倍才能看清，又是变化多端:一会儿是薄壁的孢子，一会儿又是无孔不入的菌丝，即使遇到水，也能产生一种厚壁的孢子来渡过不良的环境，不会全淹死。经验证明，人们要培育出对这种病有很强抵抗力的小麦品种，非常困难。赤霉病还和四、五月间的雨水有“不解之缘”，雨水少时，它只能跃跃欲试，“心有余而力不足”；当阴雨连绵时，它就“肆无忌惮”地猖狂进攻小麦，使人们措手不及。"},{"type":"paragraph","text":"南农植物保护系的三年级学生，正在植物病理学教师的指导下，到江浦农场的麦田里去实习，喷施一种新的有机药剂。这些未来的作物“医生”们工作得非常仔细认真。他们戴着风镜、口罩和手套，背负喷雾器，走的步伐不大不小，摆动喷杆不快不慢，尽可能均匀地喷施药剂，以得出正确、可靠的田间试验结果来。目前大田防治上普遍使用的是“二硝散”和“赛力散”，属于“有机硫和汞”类的药剂，这两种农药要用苯和汞制造，价格较贵，而现在试验的这种新药剂，是用我国储量较多的原料代替的。"},{"type":"paragraph","text":"教师们曾在去年和制造这种新农药的中国科学院上海有机化学研究所协作，在实验室里研究证明，这种药物对防治赤霉病是有效的。"},{"type":"paragraph","text":"看来，要彻底制服赤霉病，还需要人们花费不少劳动，需要做许多研究工作；但我们相信，被人们誉为作物“医生”的植物保护工作者，一定会实现这个愿望。"}]}