{"id":430407,"date":[{"year":1962,"month":5,"day":10}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2177","ytitle":"","mtitle":"生物钟","ftitle":"","authors":["力田"],"text":[{"type":"paragraph","text":"力田"},{"type":"paragraph","text":"动植物的生理活动和时间周期的关系，是生物学家所注视的新课题之一。我们知道，不仅人类的生活受着昼夜二十四小时这个周期的严格支配，而且，一切生物的生理活动也有严格的时间性，也以大约二十四小时为一周期。很多我们所熟知的例子可以说明这个问题，象公鸡的报晓、蝙蝠的飞行、猫头鹰的枭叫、蟑螂的活动以及龙虾的变色、植物叶子的弯曲曲线等等，都有准确的时间规律；甚至机体内的生理、生化过程，象体温变化、细胞分裂、血细胞数量的增减、肝脏的代谢和血糖含量、激素分泌以及核糖核酸的形成，也都具有二十四小时的节律现象。研究机体生理活动的时间节律和生物对时间的认识，叫做生物节律学。"},{"type":"paragraph","text":"生物活动为什么具有时间的节律呢?这是由于在漫长的进化历程中，生物受着自然条件的支配和适应环境生存的结果。我们知道，地球上最明显的自然变化特征之一就是在二十四小时内区分为白昼和黑夜。在昼夜不同的条件下，光度、温度、湿度等等与生物的生活、生存密切有关的自然因素也不同；因而，生物安排了昼夜不同的活动规律。对大多数陆上动物来说，白天活动，夜间休息。活动和休息对能量的消耗有明显的不同，所以，为了适应活动、休息的生理需要，机体内的生理生化和代谢过程也作了相应的节律调整。"},{"type":"paragraph","text":"生物是依靠什么本领来认识时间的呢?对智力高度发达的人类来说，这个问题也许并不显得费解；因为人类不仅能依据外界环境的变化条件对时间进行最复杂、精细的观测和判断，而且还有计时工具。但是，对于没有思维本领的动植物来说，它们只能依靠本能来认识时间，这个问题就变得饶有趣味了。历来认为，生物对时间的认识只不过是它们在受到外界环境的温度、光度、湿度、气压、声音以及地球转动等自然条件刺激后的直接反应而已，很多现象的确可以这样解释。可是，当我们深入研究时，却发现如果消除自然条件的刺激因素，改变生物的生活环境或者不给生物以时间信号的刺激，它们的生活依然还有时间的特性，而且还保持着二十四小时的节律。关于这方面的实验证据很多:生理学家曾经把志愿者放在一个特殊实验室里，这里面，明亮度和温度每四小时变化一次；但是结果发现，志愿者的体温和脉搏依然按照二十四小时的节律变化。小白鼠血循环中的嗜酸性白血球，白天增多，夜间减少；当把小白鼠的生活环境改变为每八小时变换一次昼夜，但是，嗜酸性白血球的增减并未按照八小时的节律变化。在南极的中心，还有人做了更复杂的实验:在能转动的实验台上，放着几种高等和低等的动植物，实验台分别按着顺地球转动和逆地球转动的方向旋转，并且转动的速度等于地球自转的速度；但结果均未发现对生物的生活节律有何影响。以上的种种实验，促使生物学家提出一个大胆的假说，即生物对时间的认识不仅是对外界信号的反应，而且更重要的是，体内有专门指示时间周期的装置，这种装置如同闹钟一样，可以叫做生物钟。"},{"type":"paragraph","text":"经过详细的研究后，生物学家初步发现生物对时间的认识，也就是生物钟，有以下两个主要特点:第一，钟的周期固定，但如同机械钟一样，可以对时、拨动调整。在生理范围内的体温变化，不会影响钟的准确性，但体温骤然降至0℃以下时，则钟停止活动；待体温恢复后，钟才继续走动，但较正常慢。受冻几小时，就慢几小时。除了温度外，改变光亮和黑暗的交替次序，也能调整钟的指针，使之按新的时刻行走。长期在黑暗环境中生活，钟的节律可能暂时消失，但是只要有一刹那(二千分之一秒)的光线刺激，即能唤起节律的重现；第二，钟的二十四小时节律是在出生后逐步形成的，例如，新生儿每天要睡眠和觉醒六—七次(多周期型睡眠)，随着年龄的增长，睡眠才集中于夜间(单周期型睡眠)。"},{"type":"paragraph","text":"生物钟是什么样的呢?目前还不能确切的回答，但一般认为，它就是机体内的神经体液综合调节。钟可能不只一个，有数个。钟究竟在哪里呢?是定形的，还是无定形的?多数人认为可能是定形的。目前已在蟑螂体中正对着食管下部找到一个大的神经节，这个神经节细胞能分泌激素，所以叫做神经分泌细胞。经过实验证明，它是调节蟑螂活动的体内钟。在其它动物体内，也可能有专司报时的器官，但尚未证实。"},{"type":"paragraph","text":"研究生物钟不仅有理论上的意义，而且也有重要的实用价值:第一，我们已经说过了，很多生理过程似乎受到生物钟的控制，具有二十四小时的节律。对生物钟的研究将能进一步阐明和发现很多重要的生理机能；第二，生物钟的周期固定，但可以拨动，对环境的顺应力很大。研究生物钟的调整和顺应机制，具有现实意义。例如，失眠患者如果明了生物钟的机制，并根据医生的安排，按生理节律进行每天的活动，将有很大好处。又例如，经常轮班工作的人，他们的生理活动和睡眠-工作节律也适合于按照生物钟原理进行安排。长距离飞行的旅客，他们的时间观念因受各地不同标准时间的影响，出现异常的节律；并由于变更了昼夜的长短，产生机体的生理变化，也要用生物钟来解释。不久的将来，人类要在宇宙飞船上度过无数个分辨不出是白天或黑夜的日子，整个生活规律要发生骤然的变化，在生理上和心理上将发生什么反应呢?应该怎样预防和克服?也必须先对生物钟有深刻的了解，才能找到有效措施；第三，某些病理型式的发生、发展是与正常生理节律的紊乱并因而造成紧张性失调有关的。体内经常有很多个彼此不在同一时相的钟在运行，一旦发生失调，这些钟就可能进入同一时相，因而造成肉体或精神的病态周期。所以，对生物钟的探讨，也将有助于认识疾病的发病机制。"}]}