{"id":430518,"date":[{"year":1962,"month":5,"day":12}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"银海谈荟","genre":"","count":"2917","ytitle":"","mtitle":"从电影的“基础”说起","ftitle":"","authors":["荒煤"],"text":[{"type":"paragraph","text":"荒煤"},{"type":"paragraph","text":"电影文学剧本是影片的基础。凡是从事电影艺术创作的同志，都不否认这个事实。但是，对这个“基础”究竟如何要求，却有各种不同的看法。"},{"type":"paragraph","text":"最近听到几位朋友谈心，认为电影剧本太缺少文学性，只是要什么结构、蒙太奇、特性等，结果写来枯燥无味，甚至产生一种情绪，不愿意再写剧本了。有一位朋友干脆对我讲，他不赞成青年作家写电影剧本，因为电影剧本不要求文学性，粗糙简单，会写坏了笔。这几位朋友都是写过电影剧本的老作家。听到这些意见，我是又惊奇，又感激。惊奇的是他们对电影文学有这种偏激的看法，感激的是他们的确指出我们剧本创作中的严重缺点，值得电影工作者警惕。"},{"type":"paragraph","text":"电影剧本是不是一种独特的文学形式，这一点似乎是没有争论的。据我个人了解的情况来看，现在，没有其他国家能象我国一样，大量地出版电影剧本，有专门刊登电影剧本的刊物，而且发行量很大；好的电影剧本也可以销售十多万册。如果电影剧本不是一种独特的文学形式，它不可能引起广大读者这样的兴趣。"},{"type":"paragraph","text":"但是，应该承认，有些电影艺术工作者确实忽视剧本的文学性，或者说，不重视文学的描写。"},{"type":"paragraph","text":"我常常看到有些作者在剧本里无意义地加上一些术语:“淡出”、“淡入”，“化出”、“化入”等等——我说它是无意义的，因为从整个剧本来看，证明作者并不真正懂得电影。其实，除了少数真正懂得电影的编剧(或者已经形成导演剧本发表)，作者没有必要在剧本里去搬运这些术语。淡呀，化呀，并不能决定这个作品甚不是电影剧本，有时候，却只能使它更不象电影。因为，它反而破坏了真正的电影的结构。"},{"type":"paragraph","text":"也有些作者喜欢这样写:“日出”、“黄昏”、“月夜”等等，以为不加任何文学的描写，就是一种电影剧本的写法。自然，也有些作者喜欢以抒情的而不能通过画面表现出来的文字来描绘人物的心理活动、自然环境等等——是文学的描写，但不是电影文学的描写。"},{"type":"paragraph","text":"片面地强调电影的特性，忽视文学性，把电影剧作当作一种匠艺式的写作；或者，根本忽视电影的特性，这都是不利于电影剧本创作的发展的。我们从来不笼统地反对文学的描绘，排斥文学性。问题在于电影剧本应该是电影的文学。"},{"type":"paragraph","text":"电影剧本是为了拍摄影片而写作的一种文学形式，正如戏剧剧本是为了舞台演出而写作一样。它们可以供读者阅读，但目的在于拍摄和演出。离开了这个目的，这个形式也就没有存在的意义。"},{"type":"paragraph","text":"电影的文学应该是为了可以再现在影幕上的，主要是为了视觉形象的描绘而服务的。它可以运用文学的种种表现手段，但目的是为了创造千千万万观众可以看到的画面上的形象。因之，凡是有利于银幕形象再现的种种文学的描写方法，统统是电影文学应该吸收、发展的。"},{"type":"paragraph","text":"电影艺术和文学戏剧一样，都是通过创造各种生动鲜明的人物，创造典型环境中的典型性格来揭示生活的矛盾，再现生活的真实。电影的特性，只是要求把人物的性格，在各种环境中的行动和心理主要是通过视觉形象来表现出来。但是，首先要通过剧本的文学描写表现出来。"},{"type":"paragraph","text":"固然，小说里面对人物及其活动的场景的许多描写，不可能完全直接再现在银幕上，主要是依靠读者的联想、想象去体会。但是，真正现实主义的优秀作品，也总是力求绘声绘色，竭力在我们脑海里浮现出可见的形象来。"},{"type":"paragraph","text":"高尔基曾经称赞托尔斯泰所创造的人物，会使人产生一种欲望:简直想伸手去触摸他一下。中国古典小说的评论者也常常对作品中的人物发出惊叹之声:“如见其人，如闻其声”。"},{"type":"paragraph","text":"例如古今中外许多优秀的文学作品中对人物的描写，总是详尽而准确地描绘了人物的形体、面貌的特征、服饰以及由思想情感、心理活动而产生的举止、动作、手势、面部表情等等。没有这些描写，我们也就失去对这个人物形象想象的基础了。没有这些描写，也就不可能称之为文学。而这些描写，除了部分作者对人物心理活动的主观分析、解剖、议论是无法在电影中表现的(也可以用作者的旁白或主人公自己的内心独白来加强人物心理活动的表现)。有许多东西是可以用画面来表现的，而且非常精确、生动、鲜明，是视觉的形象。"},{"type":"paragraph","text":"例如，在《安娜·卡列尼娜》小说里，托尔斯泰描写卡列宁在警告安娜注意和渥伦斯基关系时，卡列宁“颤抖着，弯曲他的两手，使关节哔剥地响着”。如何引起了安娜的厌烦(见小说上集213页)。这些细节的描写，都在美国影片《安娜·卡列尼娜》的画面上和莫斯科艺术剧院《安娜·卡列尼娜》的舞台上再现了，而且都是生动可见可闻的形象。他那弄得手指关节头哔哔剥剥响的习惯动作，不仅引起安娜心情上烦恼，甚至也影响到观众厌烦那种声音。"},{"type":"paragraph","text":"曹雪芹在《红楼梦》里公开宣布他在描绘人物心理活动时，借助于外在动作来体现的一种方法。在二十九回里描写宝玉和黛玉一场争吵时就说:“此皆他二人素昔所存私心，难以备述。如今只说他们外面的形容。”曹雪芹就是惯用这个方法的能手。在卅回写宝玉和黛玉和好的动作，在卅三、卅四回写宝玉被贾政责打前后的种种场景和动作；其他如写晴雯的撕扇、补裘和死；写“慧紫鹃情辞试莽玉”，写“酸凤姐大闹宁国府”等等，都是把人物的动作(包括心理动作)描写得非常生动鲜明，揭示出各个人物性格的特征和人物之间的关系；其中许多场景的描写也真是作到了“情景交融”。有些生动的文学描写，甚至不加什么删改就可以进行分镜头，即令在未来银幕上出现，也是生动鲜明的“视觉形象”。"},{"type":"paragraph","text":"这种“文学性”难道不正是电影剧本所需要的么?我觉得，不仅是这种文学描绘，甚至某些文学的结构方法，也有许多足以借鉴的地方。爱森斯坦在优秀的小说、诗篇、绘画中都发现蒙太奇的因素，号召电影工作者要“同样注意掌握一切艺术领域中蒙太奇创造的微妙性”，这绝不是偶然的。"},{"type":"paragraph","text":"在《水浒》、《红楼梦》、《三国演义》里我们也可以找到许多例证，说明中国古典小说中的结构以及戏曲的结构的方法，往往也是适用于电影蒙太奇结构的。"},{"type":"paragraph","text":"所以，我认为:电影剧本恰恰需要文学性很强，需要丰富而生动的文学描绘；这种描写愈简炼、准确，愈生动、鲜明，对导演、摄影、演员、美工、服装、化装、音乐、声响的创作就愈有启发，将是影片再创作的一种必须的依据。"},{"type":"paragraph","text":"例如，没有任何一个剧团，能够完全按照曹禺在《雷雨》中所描写的周朴园等各种人物的形象去物色同样外形的演员，但是曹禹这些描写，无疑地对读者的想象、对舞台形象的塑造都有重要的意义和作用；如果拍摄影片，那么就更重要。"},{"type":"paragraph","text":"再例如:我们难道不需要好好描写一下生活的场景吗?不要光只是写什么“月夜”和“黄昏”吧；难道不应该描写一下，到底是什么样的月夜和黄昏，又是在什么时代、环境、季节、人物心情之下的月夜和黄昏吗?问题在于作者能否想象到他所描绘的东西能够简洁而精确地再现在银幕上。"},{"type":"paragraph","text":"总之，电影剧本是影片的基础，但是这个基础，只能是以丰富的文学的手段来奠定的。自然，运用这种文学的手段，按照电影拍摄的要求，与小说的描写有很大区别。巴甫连科讲得好:“应该用眼睛来写作电影剧本”。我想，这句话也可以说是，应该用文学描写出观众将在银幕上所看到的一切。这就是电影文学。因此，我们希望影片的基础更牢固，有较高的思想性和艺术性，首先还要求提高电影剧作的文学水平。"},{"type":"paragraph","text":"把电影剧本尊之为影片的基础，却把电影剧本降低为一个小说提纲，或者是类似极简单粗糙的仅有对话的台本，就是不尊重“基础”；而在这种所谓的“基础”上，是绝不会产生什么优秀的影片的。"}]}