{"id":430680,"date":[{"year":1962,"month":5,"day":17}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2564","ytitle":"","mtitle":"把才华献给伟大的人民","ftitle":"——上海文代大会侧写","authors":["徐洁人"],"text":[{"type":"paragraph","text":"本报记者　徐洁人"},{"type":"paragraph","text":"上海市文学艺术工作者第二次代表大会胜利闭幕了。目送代表们以坚定的步伐跨出会场，心头感到那样充实。老作家巴金的话又浮到耳边，他曾把灿烂的今天比作明媚的春天。"},{"type":"paragraph","text":"这确是个春天。文代会代表们所谈到的十二年成就，不就是一幅莺飞燕啭、红花生树的江南春景图么?"},{"type":"paragraph","text":"十二年来，上海文艺界的变化，也许可以列举很多事实，写出一首美丽的诗篇。音乐家丁善德在会上讲了一个小故事。大跃进的1958年，上海音乐学院的四个女孩子，破迷信、鼓干劲，组织了第一个女子四重奏小组，经过五个月的苦练，参加了在柏林举行的舒曼作品国际比赛，得了第四名。德国音乐家发表了评论，说中国的女子四重奏小组破除了西方一百年来认为妇女演不好重奏的偏见。五个月的苦练，破除了一百年的偏见，这是多么有趣的两个数字啊!"},{"type":"paragraph","text":"写出更灿烂的春天"},{"type":"paragraph","text":"巴金的发言抒发了老作家的感受。他说，我的创作道路，不是一面平坦的，解放前，我的书桌的窗前曾经是一片黑暗。那时候，我与书中的主人公一起度过苦难的日子，我苦了自己，也苦了读者。我多么渴望祖国能站起来呵，直到毛泽东时代来临，祖国人民才站起来成了新中国的主人，移山倒海，描绘了壮丽的图画。这些新中国的建设者向我伸出手来，我怎能不遵照毛主席指引的方向，奔向他们，与他们一起建设祖国的大厦。我感到做新中国的作家是光荣的、幸福的。我也感到，作家只有和人民共同为祖国的事业而奋斗时，才算尽到了自己的责任，到那时，我们面前就只有真理，就会昂首阔步前进，大小困难挡不住我们的坚定步伐。为了繁荣创作，为了前进，丢开一切顾虑，抱定为人民的决心，有几分热，发几分光，要写，写出一个更灿烂的春天来!"},{"type":"paragraph","text":"春风催开含苞待放的花朵。青年编剧王健民说，我曾经想写《文成公主》，但有人劝告我说，这题材关系民族团结，怕不易写吧!我曾想写旧社会一个妓女，怎么在新中国得到了改造，参加了社会主义建设，有人劝告说，新中国妓女已经绝迹，这题材没意思、结果我一个剧本也没写。这次开了文代会；算是扩大了眼界，进一步领会了党的百花齐放、百家争鸣、推陈出新的方针，又受了巴金同志的自发，我觉得创作的天地十分广阔，我一定要写。党的政策是真理，真理在此，就好象在我背后，竖起了‘姜太公在此，百无禁忌’。翻译家满涛说，过去他是迷信外国文学，后来批判了，却又不敢碰外国文学了。而现在，才懂得了批判不是否定，而正是为了更好的借鉴外国文学。现在真正觉得外国文学大有可为。他说他已计划好，要把别林斯基的选集、戈果里的选集译好。"},{"type":"paragraph","text":"会内会外，人们可以看到艺术上志同道合的人在交换着意见。你看雕塑家张充仁、李枫、曾路夫、陈道坦议论得多么热烈。他们在讨论怎样进一步发展雕塑艺术，为未来的黄浦江边矗立起一座座富有民族特色的白色塑象。你再听，老戏剧家熊佛西在讲话，他建议为了繁荣上海的话剧事业，不妨效法音乐界的“上海之春”，来一个象征丰收的“上海之秋”；舞蹈界和诗歌界也提出类似的建议。千百颗火热的心，都为了把才华献给伟大的人民。"},{"type":"paragraph","text":"不同的经历　共同的经验"},{"type":"paragraph","text":"那么，让我们再议论一下，怎样进一步提高作品的质量吧。在这方面，各人有自己的道路和不同的经历，但，有一个经验是共同的:遵循着毛主席《在延安文艺座谈会上的讲话》所指出的方向前进，这是社会主义文艺事业胜利的根本。你听，老画家丰子恺在大会上吟咏的诗歌:"},{"type":"paragraph","text":"名言至理永书绅，"},{"type":"paragraph","text":"艺苑逢春气象新，"},{"type":"paragraph","text":"二十年来多雨露，"},{"type":"paragraph","text":"百花齐放百家鸣。"},{"type":"paragraph","text":"这诗，道出了多少人的心声!参加过“五四”新文化运动的老书法家沈尹默作了见证。他说:新的文化运动，如果没有共产党和毛主席的领导，就得不到发展，就会变成一场空。他道出了一个真理:中国知识分子离不开党，离不开毛主席。这是为中国知识分子的实践所证明的。学习毛主席的光辉思想，探求生活的真理，这是广大知识分子共同的呼声。"},{"type":"paragraph","text":"生活——画家创作的源泉。这个道理过去是不懂的。我们从前学画，靠的是一本《芥子园画谱》。画兰花，第一笔右，第二笔左，第三笔破了丹凤眼；画仕女也要找画谱，画谱上仕女是立的，画的仕女坐不下；画谱上仕女是坐的，画的仕女就立不起。为什么?因为习惯于摹仿，自己就不会创造了。可是，生活是千变万化的，要表现它，不到生活中去是不行的。这是老年画家谢之光说过的一段话。而老漫画家丰子恺谈到:“百花齐放”，党已经号召多年了，也确已放了许多花。但过去所放的，大都是大花、名花，大都含有意义。例如梅花象征纯洁，兰花是王者之香，竹有君子之节，菊花凌霜耐寒。还有许多小花、无名花，却没有好好地放。“花不知名分外娇”，在小花、无名花之中，也有很香的，很美丽的，也应该放。"},{"type":"paragraph","text":"要进一步贯彻百花齐放、百家争鸣、推陈出新的方针，已成了艺术家们的共同思想。在题材问题上，剧作家瞿白音说得对:我们反对胡风的“题材无差别”论，是反对他借此否定深入工农兵。我们是强调深入工农兵，又强调题材的多样性。因为，群众的需要是广泛的，他们需要大题材的作品，也需要小题材的作品。"},{"type":"paragraph","text":"锐意向上　刻意求工"},{"type":"paragraph","text":"文艺家们锐意向上，刻意提高自己艺术水平的心情多么迫切。女作家茹志鹃说，看到前辈们头上的白发渐渐增多了，心里就有一种说不出的滋味。在文学上，我们虽然学会了迈步，可是我们到底还年轻，知识还贫乏，他们肩上的担子，我们还远远不能担负起来。编剧奚里德、演员祝希娟、音乐家何占豪，他们也有共同的体会，面对着这样一个创作的盛季，深深感到文艺工作者自己却了解生活不深、不广，思想水平、艺术技巧不高、不精，知识不多，经验不足。"},{"type":"paragraph","text":"好、那么我们来进一步提高自己的思想水平和艺术水平，也象戏剧家应云卫那样，提倡一下“大谈、大学、大露、大用艺术技巧”吧!同时，也请接受沪剧演员丁是娥的建议，更多地向老一辈学习，学习他们对待艺术的谨严态度和精湛的艺术技巧吧。"},{"type":"paragraph","text":"青年朋友们，党和老一辈对年轻的一代是那样热爱和关切。当你们的代表跨上讲台时，嘉许的微笑、赞美的目光，从一双双斑白的鬓角浮起。电影导演谈到了要给予青年演员更多的表演机会，评弹老艺人刘天韵、杂技老艺人田双亮谈到了应该对青年文艺工作者要求严格些，锡剧演员濮阳谈到了要帮助青年锡剧演员练习更多的基本功。那么，让我们通过不断的艺术实践，来逐步提高自己，把文艺红旗高高擎起。"},{"type":"paragraph","text":"作家，艺术家们，祖国正是新绿盖遍大地，让我们乘此大好时机，在社会主义百花园里，更辛勤地耕耘起来!"}]}