{"id":430697,"date":[{"year":1962,"month":5,"day":17}],"page":"4","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"1616","ytitle":"","mtitle":"剑心送春","ftitle":"","authors":["时文"],"text":[{"type":"paragraph","text":"时文"},{"type":"paragraph","text":"在一座古老、幽孤的渔村里，我听到过许多关于海水、礁石和鲜花的传说。它们有的象彩贝似的晶莹熠熠，有的象朝霞一样瑰丽鲜妍，有的象春笛吹弹着凄凉的悲歌，有的又象激壮的海螺呼唤着风雨的黎明。然而，在这些千奇百异的传说中，深感于我的，莫过于剑心岛的故事。"},{"type":"paragraph","text":"那年春天，一个风急雪飘的早晨，我搭着廉老爹的渔船，第一次上剑心岛去。廉老爹是个善良而温和的老人，古铜色的胎，须发飘皤，右肩上还斜背着乌亮的三八步枪，豁达，精悍，可亲。扬帆出港的时候，不知甚么地方飞来一群拖着嘎嘎叫声的归雁。廉老爹若有所动地抬起头来，象要拨开风雪去寻找它们的行踪，直到这雁群的叫声消失，他才失望地低下头来，喃喃地自语着:“雁归了，也该是‘送春’的时候了。”于是，他一手扶舵桨，一手指着前面隐没在风雪苍茫中的剑心岛，给我讲叙了一个渔民中世代相传的动人故事。"},{"type":"paragraph","text":"很久很久以前，这片平静的海面上本来是没有岛的。那时候，海滨的春天也来得格外地早。一过“小雪”人们就忙着结网、搓缆。刚到立春，樱花开了，人们就扬帆出海，不消两三个时辰，一网网大黄花鱼就满仓满箩地拖上滩了。那时候，日子过得可兴旺，渔村里整天都是笑声，谁想到会突然受到倭寇的侵略，他们借着大潮如狼似虎地烧毁了许多渔网、渔船，抢走了无数金钱财物，杀戮了无数同胞，海滨的乡村到处是一片血火。传说就在那年春天，从蓬莱岛下来了一个须发蓬松的中年渔人，他叫许国，是蓬莱岛上硬锵锵的一条铁汉子。他的妻儿都被倭贼侮辱、残杀了，他在与强盗们厮拼中也负了伤，后来被多亲们劝阻，才深夜逃下岛来，带着唯一的小妹妹终日在苦难的渔民兄弟中奔走。他的妹妹会弹渔琴，鬓发上总是插着一朵芙蓉花，时常唱起悲歌，使人一听就想落泪。许国自己却不唱歌，但也不打断妹妹的歌唱，他总是趁这个机会拿起一块块乌黑的泥土，号召大家为保卫家乡、消灭倭寇，为死去的亲人报仇。终于，在清明节那天他们成立了平倭会，拿着刀斧船桨与敌人干了起来。"},{"type":"paragraph","text":"一天过去了，第二天接着干，一个人倒下了，更多的人站了起来。"},{"type":"paragraph","text":"不料刚把倭贼赶下海，他们却受到了朝廷派来的人马的包围。皇帝说他们“惑众谋反”，要他们在海滩上受降问罪。在这大敌当前、外患未消的时候，他们没有放下武器向朝廷屈服，反而挑选了八百名壮士，连夜收集渔船出海追击倭寇去了。此时，倭寇已经知道了他们前后受敌的困境，就回转船头反扑，天到拂晓，壮士们就被倭寇紧紧围困住。可叹，这时海上又偏偏起了风暴，壮士们船小浪高，众寡不敌，不到午时就伤亡过半，许国也身负重伤躺在仓里了。这时，他看见垂危的形势无法挽救，就命令大家把船靠拢，向着背后的祖国叩拜三次，然后用斧头砍破仓板，从容地沉下海底……"},{"type":"paragraph","text":"这时，风雪停了，一轮红日挂在低矮的天空，象是深深默默地张望着剑心岛沉思、出神。船在碧蓝深蔚的海上航行着，廉老爹又接着讲了下去:"},{"type":"paragraph","text":"后来，每逢清明扫墓的日子，渔家的母亲和妻子总要携带着孩子站在海滩上张望；渔家的小子和姑娘总要向着他们沉船的地方唱歌；渔民在赶汛撒网之前总要为他们送去一仓仓故乡的泥土，甚至连多情的海鸥也要在他们殉国的海面上撒下一朵朵艳红的芙蓉花。年年如此，日久天长，没想到一个霉雨的春夜，从这片碧蓝<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1962\\05\\625h0410AA.JPG\">滟的海面上竟然长出了两座血红峻峭的珊瑚岛，一座瘦长犀利，横卧在外海，是，剑，岛，传说是壮士们的宝剑变的，一见它那寒光四射、挥舞欲出的样子，就会使人记忆起他们对敌人的深切痛恨；一座浑圆透明，静静地袒露在内海，是“心”岛，传说是壮士们八百颗红心凝结成的，一见它那血红欲滴、光耀夺目的样子，就会使人忆念起他们对祖国无限的热爱和坚贞……"},{"type":"paragraph","text":"我站上了船头，沿着廉老爹指引的方向放眼望去，在碧蓝的海面上，那复盖着轻纱般海雾的地方，我终于看见了傲然矗立的剑心列岛!那时候，我真恨那绛紫色的帆翼鼓动无力，我多想立即飞去向它致敬，看一看它那满山遍野、火红烂缦的芙蓉!"},{"type":"paragraph","text":"现在，每当云雀呼春的季节来到时，我总要怀念那太阳、春风、朝霞给剑心岛上送去的那个最早、最美的春天!"}]}