{"id":430651,"date":[{"year":1962,"month":5,"day":16}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"3530","ytitle":"","mtitle":"略谈，诗书画的结合","ftitle":"","authors":["刘叶秋"],"text":[{"type":"paragraph","text":"刘叶秋"},{"type":"paragraph","text":"诗书画相结合，三为一体，是中国文艺的一个优良传统。兼擅诗书画的人，古今都有不少。唐代的郑虔，曾经自写其诗和画同为一卷献给唐玄宗。玄宗大书卷尾曰:“郑虔三绝。”①这是大家熟知的故事.至于谈到诗画结合，我们可以先看宋苏轼对唐王维作品的评价:“味摩诘(王维的字)之诗，诗中有画；观摩诘之画，画中有诗。”②苏轼在见到王维和吴道子画的时候，对两人都很佩服，于王维尤其倾倒，那就因为王维不仅是画家，而且是诗人，能把诗画之长融而为一:以诗情丰富了画的意境，又以画意增加了诗的形象性。苏轼在《题王维吴道子画》一诗中说:“摩诘本诗老，佩芷袭芳荪。今观此壁画，亦若其诗清且敦。”③这也是在赞叹王维的诗情画意结合的妙处。"},{"type":"paragraph","text":"当然，谁都知道诗和画是两种不同的艺术形式，不容混为一谈。但诗人用语言文字组句来抒写情景，画家以线条和色彩构图来描绘事物，同样需要以细致的观察和对于生活的敏感捕捉富有特征的东西，删弃繁芜，突出重点，以鲜明的形象，表现一定的主题；因此，赋诗和作画，在构思选材与表现方法上，就有许多相通相似之处。诗情画意既可以融合在同一作品之中；画家有诗情，诗人是画家，也就成了非常理想的事情。这样，诗和画，画和诗，能起一种彼此促进，相互提高的作用。"},{"type":"paragraph","text":"昔人称诗为“有声画”，把画叫“无声诗”，确实很有道理。苏轼即曾把杜甫的诗和韩干的画相提并论，说是:“少陵翰墨无形画，韩干丹青不语诗”④；又在另一首诗中明确指出，“诗画本一律”。⑤他所谓“一律”，就是指诗和画在精神实质上相通而言。清代名画家方薰也说过:“读老杜入峡诸诗，奇思百出，便是吴生、王宰蜀中山水图。自来题画诗，亦惟此老使笔如画。人谓摩诘诗中有画，未免一丘一壑耳。”⑥可见诗人有画意，更能增加诗的形象性；画家富诗情，也会使画的境界更加高超。宋晁以道在和苏东坡的诗中说，“画写物外形，要物形不改。诗传画外意，贵有画中态。”⑦这很清楚地说明了诗画的特点，应该互相包含。所以诗人善画，画家工诗，往往是由于触类旁通，容易从此及彼的缘故。除去前面提到的郑虔、王维之外，象宋代的苏轼、文同，明代的文徵明、徐渭，清代的金农、郑燮、奚冈、戴熙，近代的吴昌硕、林纾，无一不是兼擅诗画的。清代名诗人吴锡麒很重视奚冈的画，曾经指出奚冈作品的“神妙之处能令有声之画与无声之诗并传。”⑧金农和吴昌硕都在五十以后才开始学画，而落笔即工，得力于平素的高深文学修养和精湛的书法篆刻技巧，正是一个重要原因。"},{"type":"paragraph","text":"由于许多画家了解诗和画在精神实质上的相通，知道读万卷书，行万里路，与作画有密切的关系，所以特别重视文学修养。方薰即曾说过，“画法可学而得之，画意非学而有之者；惟多书卷以发之，广闻见以廓之。”⑨扬州八怪之一的黄慎，幼年学画，他母亲也嘱咐他要注意“薰雪诗书”。⑩可见画家只讲绘画的技巧，而不深入生活，丰富学识，是很难有什么大成就的。"},{"type":"paragraph","text":"除去上述的诗画相通的道理之外，诗和画还有很密切的关系:那就是先赋诗后作画，以画来具体地表现诗的形象；或者是先作画后题诗，用诗来丰富画的意境；两者互相映衬，往往相得益彰，所以画上的题诗和跋语，就成为画的一个重要组成部分。方薰说:“高情逸思，画之不足，题以发之。”(11)这正说明了题诗和跋语的重要作用。郑板桥的画，几于一画一诗，那些诗正好补充了画不足的地方，不仅提高了画的思想性，也增加了画的艺术性。如他题竹石的一首诗，“秋风昨夜渡潇湘，触石穿林惯作狂、惟有竹枝浑不怕，挺然相斗一千场。”这是写竹，也是在写自己与黑暗势力顽强斗争的精神。寄托深长，饶有弦外余音，使画的艺术形式和思想内容更成了一个完整的统一体。"},{"type":"paragraph","text":"有人说画上的诗词和跋语的作用，也不过是文人墨客发牢骚，表现其厌世的冷嘲热讽而已；因而他认为这是过了时的东西，没有多大价值。这种看法是不全面的。以前的画家在自己的画上题诗，是表现多样的感情，并不以发牢骚为限的；现在的画家有的也很好地继承了这种诗画结合的传统。如丰子恺先生的《井冈山观瞻图》上面就题了一首五律:"},{"type":"paragraph","text":"革命摇篮地，瞻观获益丰。山容千种秀，哨口五边封。大井风光好，茨坪气象雄。读书三十载，不及一游功。"},{"type":"paragraph","text":"这首诗把画中的景物，画家的观感全都生动的写出，表现了对革命圣地的敬仰，不是很好的反映新事物的题画诗吗，谁说画上题诗是过了时的东西呢?如果因为不善题诗，就把诗的作用整个否定，那就是“因噎废食”了。"},{"type":"paragraph","text":"至于书和画的关系，那就更加密切了。古今的论者都认为它们是同出一源。明代大书画家董其昌说:“画者，六书象形之一。故古人金石钟鼎，隸篆往往如画；而画家写兰，写竹，写葡萄，写梅，多兼书法。”(12)董其昌就六书中的象形一类，指出书画同源，并非创见(13)，倒是以钟鼎字，兰竹画等来说明书画在运用笔墨上的相通，值得重视。因为在线条结构方面，书法与画法本多类似之处。《扬州八家画集》收有黄慎晚年所画人物，以草书的笔法钩勒衣摺，挺拔有力，极见飘动之致。故宫博物院所藏晚清大画家赵之谦的一幅墨画松树，老干虬枝，笔为屈铁，自题云以篆法写之。这都足以显示融会书画技巧的优点。至于郑板桥的书画，那就更是两结合的典型。有人在谈到他的作品时说:“长于兰竹，兰叶尤妙。焦墨挥毫，以草书中之中竖长撇运之，多不乱，少不疏，脱尽时习，秀劲绝伦。”(14)他不仅以书法入画，增加了兰竹的秀劲；而且以画法写字，使他的“六分半书”自成一格，别具姿媚。所以蒋士铨诗云:“板桥作字如写兰，波磔奇古形翩翻。板桥写兰如作字，秀叶疎花见姿致。”(15)这正指出了板桥的融书画为一体，使之相得益彰之妙。此外象吴昌硕的豪放朴厚的写意画，题上他那雄遒苍老的行书；于非阁的工笔花鸟，配上瘦金体的细楷，也都风格一致，工力相当，使人看了感到一种谐调之美。"},{"type":"paragraph","text":"对诗书画的关系，我只有这一点粗浅的认识。虽然从前的文人和大画家都很重视这三者的结合；可是现在，这一优良传统，还没受到画家们的普遍注意，解放后，在党的正确的文艺方针领导下，国画有了新的内容和形式；近年来，更是日趋发展，佳作甚多。祖国的壮丽河山和丰富多采的现实生活，为画家们提供了取之不尽的题材。登峨眉，上黄山，游西藏，到各处去作旅行写生，也得到了前所未有的方便；画家们“行方里路”以广见闻，是没问题的了。只是在读书、写字方面，似乎尚欠工夫。目前除去一些有学问的老画师外，能诗的寥寥无几，善书的也不很多。于是一张画上，往往也就只有画，不见别的东西:没有自己的诗句，缺乏意味深长的题跋，字更写得不好。不少人只写“一九几几年某人画”，或再简单些，仅题一个名字；但，就是这样，有时也很难遮丑，和画一比，特别显出字的恶劣。偶有题句，又大都是抄前人的旧诗；而且所知不多，抄来抄去，总是那两句。这一切都说明了有些画家没好好读书，也无心练字，除去画画儿的技巧外，什么也不在心。缺乏文学修养，哪里会有诗情?画意当然要受影响；不工书法，在运用笔墨方面，也必定难到好处。所以有些画家的画，尽管画得很工，很象，而纸面上只是薄薄的一层东西，风格不高，韵味不厚，不耐久着；而且技巧越熟，越不免于俗恶油滑。甚至有的画，只见一堆颜色，连一点坚实的笔道儿也没有。可见学识差，书法劣，即单纯就绘画的技巧言，所造成的缺陷已很严重，更不用说意境和风格了。"},{"type":"paragraph","text":"记得去年《光明日报》上有一条消息说:四川美术学院增加了书法、篆刻和诗词课，要使搞国画专业的学生逐渐作到能画，能书，能篆(16)。当时我就感到这是一项很好的措施，并且这样想，倘若各地的国画家们也能如此补补课，大家都多读读书，练练字，努力丰富自己的学识，发扬诗书画相结合的传统；那么，新国画无疑会再前进一步。因此，写这篇小文，谈谈个人的看法。外行之言，知不免贻笑大方；好在我的目的是向画家们提一点参考意见，不是写什么专题论文，所以也就不揣譾陋了。"},{"type":"paragraph","text":"附注，①见唐李绰的《尚书故实》。《新唐书·郑虔传》亦载此事。②见《东坡题跋》卷五“书摩结蓝田烟雨图”。③见《苏东坡集》卷二。④见宋胡仔《苕溪渔隐丛话》前集卷三十“王直方诗话”所引，⑤见《集注分类东坡诗》卷十一“书鄢陵王主簿所画折枝二首”。⑥见清方熏《山静居画论》上。⑦参阅明杨慎《画品》卷一“论诗画”。⑧见清蒋宝龄《墨林今话》卷五“铁生三绝”。⑨见《山静居画论》上。⑩见清冯金伯辑《国朝画识》卷十一“黄慎”。(11)见《山静居画论》下，(12)见明汪砢玉《珊瑚网》下卷二十四“董玄宰论画”。(13)明何良俊也有和着其昌相似的说法，见《四友斋丛说》卷二十八“画”一。(14)见清冯金伯《国朝画识》卷十一引《画徵续录》。(15)见《忠雅堂诗集》卷十八，“题郑板桥画兰送陈望亭太守”一诗。(16)见1961年10月31日《光明日报》一版新华社重庆29日电。"}]}