{"id":430768,"date":[{"year":1962,"month":5,"day":19}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"3959","ytitle":"","mtitle":"我国今后地貌学工作中某些基本问题的商讨","ftitle":"","authors":["任美锷"],"text":[{"type":"paragraph","text":"任美锷"},{"type":"paragraph","text":"地貌学又称地形学，是研究地球表面形态及其发生和发展的科学。建国以来，在党的领导下，地貌学已有飞跃的发展。不久前全国地理学会在上海举行地貌学学术时论会，着重讨论了今后我国地貌学的发展方向。兹就我国今后开展地貌学研究工作中的一些基本问题，提出个人粗浅的看法，请批评指正。"},{"type":"paragraph","text":"(一)"},{"type":"paragraph","text":"继续努力学习马克思、列宁主义和毛泽东思想，以辩证唯物主义为指导，来研究地貌学的许多重要问题。过去，地貌学中的有些问题之所以争论不休或发生错误，主要在于未能很好运用唯物辩证法的基本规律进行深入研讨。这里，应特别强调要综合地、全面地分析问题，而不是机械地、孤立地来理解问题。这似乎是老生常谈，但在解决地貌学的具体理论问题时，却往往加以忽略。兹举下列四个实例来说明:"},{"type":"paragraph","text":"(甲)地貌学的科学性质问题。过去曾有长期热烈的争论，至今意见尚未统一。归纳起来，主要有两种提法:一派认为地貌学是地质学与自然地理学之间的跨界科学，是一门独立的科学、另一派则认为地貌学是自然地理学的一部分。我认为，上述不同意见是可以统一的。科学部门的不断分化是人们认识发展的必然结果，新出现的局部的科学或学科既是独立的，又与其他学科有复杂的联系。地貌学应该既是一门独立的科学，在科学体系上又属于自然地理学的一个部门。因为，地质学主要以地球内部为研究对象，自然地理学则以地球外表为研究对象，两者既有联系，又有区别。地貌学的研究对象主要是地球表面形态，根据科学对象所具有的特殊的矛盾性来说，应属于自然地理学的体系，但它的研究对象又不同于自然地理学的其他部门和综合自然地理学，且有其特殊的研究方法，就此意义上，它又是一门独立的科学。在科学的总分类上，地貌学显然不应与自然地理学或地质学列在同一个等级。苏联和我国大学中的地貌专业或专门组均设在地理系，而不设在地质系，就足以说明此点。无视地貌学的相对的独立性，或过分强调它的绝对独立性，对于科学发展都是不利的。"},{"type":"paragraph","text":"(乙)外力对地形形成的作用，问题。过去理解比较片面，常把地形机械地分为流水的、干旱的、冰川的等等，且往往认为冰川区域的地形只是冰川一种外力所造成，这是极不正确的。实际上，一个地区的地形受该区的全部外力的作用，因此，对于各种外力不应该孤立地来看，它们实际是互相联系，构成一个统一的整体，即外力综合体。最近，苏联学者将外力过程分为十个地带，并列举出二十六种外力，每个地带各有其特殊的外力综合体，即通常有十五种以上的外力组合起来，同时作用于地面，塑造地形。对于每个地带来说，这种外力组合所形成的地形都是正常的，所以，过去台维斯所谓“常态侵蚀”的命名是不妥当的。上述思想是近代地貌学中的一个进步的方向，称为气候地貌学。目前，我国部门地貌学已有长足的发展，研究部门地貌学时，应该避免只考虑某一种外力的作用，而忽视一切其他外力的影响。同时，由于我国从第四纪以来基本上已是一个季风气候区域，有特殊的自然地理条件，故在引用外国的某些地貌学理论时，应从气候地貌学的角度重新加以研讨。"},{"type":"paragraph","text":"(丙)我国海岸升降问题。地貌过程的主要矛盾是内力和外力的相互斗争，对于这两个矛盾方面的任何一方面的忽视，就不可能对运动过程有正确的认识，必然会导致片面的结论、例如，过去学者研究我国海岸线，认为我国沿海一带的新构造运动是“大下沉、小回升”。这个结论显然只考虑到内力，而忽视了外力。如所周知，自第四纪以来，随着冰期和间冰期的交替，世界海平面有着几次大幅度的升降，每次所留下的海蚀阶地，都有着普遍的意义。因此，分析海岸阶地时，必须全面地考虑地壳升降(地动型因素)和海平面升降(水动型因素)两方面因素，才能得出正确的结论。"},{"type":"paragraph","text":"(丁)河流纵剖面问题。关于河流纵剖面的形状和是否存在平衡剖面，在我国地貌学界中曾经有过一些不同的意见。我认为河流平衡剖面的概念是可以存在的。河流的运动(侵蚀和堆积)的目的在于力求达到平衡状态，塑造平衡剖面、河流不断地调整它的坡降，力求使它的挟沙能力既能放行自上游来的泥沙，又能使最粗的砂粒下泄；上游建成水库后，下游清水河道便要发生侵蚀和堆积，重建平衡过程，以便与新的来水来沙条件相适应。所以，我们说；平衡剖面的概念是正确的。但运动是绝对的，平衡是相对的、暂时的和有条件的。由于河流的来水量、来沙量以及其他自然地理因素都在随时发生变化，地壳和海平面也不是长期稳定的，因此，绝对的平衡剖面是不存在的。平原河流纵剖面的形状有人认为是波状的，有人认为是平滑的上凹曲线，其实，两者是可以统一的。从宏观来看，剖面是一个圆滑的曲线，但从微观来看，逐段分析，便可见曲线有波状的起伏。例如，黄河从秦厂以下，河床纵剖面大体是一个圆滑的上凹曲线，但按每一公里河段的剖面来看，则显然有波状起伏。长江从宜昌以下，河床纵剖面的形状也是如此，它虽具有许多深槽和浅水段，但从宏观来看，大体还是一个圆滑的上凹曲线。"},{"type":"paragraph","text":"由上述例子，可见我们必须正确地理解局部与整体、一点与全面、宏观与微观、可能性与现实性间的关系，研究工作才能得到比较正确的结果。"},{"type":"paragraph","text":"(二)"},{"type":"paragraph","text":"批判、继承和发展问题、人类知识是累积起来的，没有继承，便不会有发展。在过去一段时间内，我们对地貌学的传统知识(特别是资本主义国家的地貌学知识)似乎否定过多，而批判地继承不够，这对于今后科学发展也是不利的。正确地批判、继承地貌学传统知识是我们的重要任务之一。"},{"type":"paragraph","text":"例如，目前某些同志常以为过去资本主义国家的学者对河流作用的概念是:当圆滑的平衡剖面造成以后，河床的下切停止，河流既无侵蚀，又无沉积，只是搬运流域内来沙的渠道。这显然是一个误解。远在二十世纪初年，台维斯已提出“不等量沉积”的概念，认为平衡剖面形成以后，河流仍然经常进行侵蚀和沉积，不断地调整它的坡降，来沙多时，通过沉积，增大它的坡降，力求使来沙能全部通过；来沙少时，则要侵蚀河床，减缓它的坡降，以适应新的条件。这个看法与目前“动力平衡”的概念是基本上吻合的。因此，我们必须认真下功夫，了解过去的地貌学基本理论真正有些什么，然后，批判其不正确的部分，继承其有用的部分，这样可使我们向前发展时，不必重复做一些从前人已经做好的工作。台维斯的地貌发育理论是机械的、错误的，但他的著作中有许多地方(如上述关于河流作用的论点、珊瑚礁问题等等)至今仍有参考的价值和实际的意义。又如蒋森的海岸循环理论是错误的，但他对海岸形态的描述和分析是相当深刻的，内容也非常丰富，至今仍有参考价值。对于这一切，我们必须以辩证唯物主义的观点，根据现代科学知识，加以整理，去伪存真，吸收其合理的部分，扬弃其不正确的部分。"},{"type":"paragraph","text":"(三)"},{"type":"paragraph","text":"现代过程与历史过程的关系问题。地貌学从其科学性质和研究任务来说，既须研究现代过程，也须研究历史过程，在理论上，两者应该并重。但历史过程的阐释和区域地貌发育史的重建在很大程度上取决于对残留地形和第四纪沉积物成因的正确解释，因此，必须深入掌握现代动力过程的本质及其对地形形成的作用，才能正确地说明历史过程。从目前地貌学发展情况来看，主要的薄弱环节仍然是对现代过程认识不足，故在重建地貌发育历史时，往往会发生一些争论和错误。例如，我们往往根据海蚀阶地来推定古代的海平面升降或地面升降；根据冰斗(椅状洼地)、泥砾、带擦痕的砾石等等来推定古冰川的存在。但海蚀阶地是否一定是古代海浪侵蚀所成，因而具有反映地貌发育史的意义呢；这就值得推敲、我国的岩石海岸的高出平均海面以上2—5米的海蚀阶地，主要是现代大浪所形成，属于暴浪阶地的性质。在世界暴风浪较大的海岸，现代大浪可把海滩砾石堆积到高出平均海面以上20米左右的高处。假如不深入了解现代暴风浪的侵蚀和堆积规律，而一概认为上述现象是陆地上升的证据，显然会得出错误的结论，同样，椅状洼地、泥砾和擦痕等等是否只能由冰川造成，也须按照具体情况，作具体分析。某些苏联学者最近指出，椅状洼地是山地地貌的特征，除冰川外，它也可以由积雪、潜蚀等等其他外营力形成。河流中冰决所带的石砾磨擦后亦可形成擦痕。第四纪冰川的研究必须在广泛的古地理背景上来进行，而不能只根据某一种或几种现象，就得出第四纪气候或地面的巨大变化的结论，所以，我们必须以今论古，用现代过程的规律为准绳，来重建历史过程。当然，古代自然地理条件并不完全与现代一样，“一致论”的应用有其一定的局限性，但假如过分强调古代自然环境的特殊性，从而认为过去的地形发展遵循着与今不同的规律，则所得结论往往是主观想象的，经不住严格的科学的检验。"},{"type":"paragraph","text":"(四)"},{"type":"paragraph","text":"改进研究方法问题。过去，我国地貌工作者由于基础科学(数、理、化)的修养较差，研究方法比较简陋，影响到研究成果的质量的提高。因此，近年来，大家普遍要求积极应用新技术和新方法。1960年全国地理学会提出地理工作要实现“三化”，即定位实验化、工程技术化和理论化，反映了这方面的要求。然而，在强调新技术、新方法的同时，也绝不能忽视传统的野外勘察和制图。正确的做法应该是野外勘察、定位半定位观测以及室内分析和模型试验三结合，互相补充，既要新的，也不能忽视老的。因为定位观测和模型试验虽然是先进的研究方法，但也有其一定的局限性，只用它们也不易得出完全真实的结果。过去一二年来，有些大学的地貌专业过多地增加了数理化和工程技术课程，企图以数理化和工程技术来代替地貌学的传统的训练，这显然是不正确的。"},{"type":"paragraph","text":"在加强新技术新方法时，应该贯彻同时并举，两条腿走路的方针。首先是土洋并举，凡能用土法解决问题的尽量采用土法。土法不能解决问题的则积极采用洋法，其次是学习掌握现有技术和探讨新技术并举。例如，地貌工作者研究喀斯特，必须首先学习掌握现有的技术，如岩石分析、水化学、电测等，但同时并应与物理学家等合作，积极探讨新技术，力争在研究技术上短期内达到或超过国际水平。"}]}