{"id":430705,"date":[{"year":1962,"month":5,"day":18}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2160","ytitle":"","mtitle":"严于律己　刻苦钻研　认真教学","ftitle":"教师葛佩英坚持七年自学熟练掌握了中学数学各科教材","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　1954年从小学调到红星中学任教的葛佩英，教学态度认真，严格要求自己，经过七年多的努力，掌握了中学全部数学教材，先后担任初一到高三的数学教学工作。1958年起，她担任高中数学教研组长后，又团结组内同志，不断提高数学教学的质量。"},{"type":"paragraph","text":"葛佩英已经五十多岁了，曾当过二十二年的小、学教师，1954年调任中学数学教师时，工作上遇到很大困难。她是中学毕业生，虽读过数学，但那时高中数学的程度还不如目前初三年级，当前中学数学教学中有不少内容她没学过。她被调到中学后，起初思想上还犹豫不定。她想，中学教师的工作确很重要，但我假如教不好，不是反而误人子弟?倒不如仍教小学有把握。后来，她听了负责同志分析社会主义建设事业的发展和文教事业的关系，以及培养中学师资的迫切需要以后，才逐渐认识到自己应该从社会主义建设的需要出发，学习工人、农民，以革命精神来对待当前的困难。她想，我虽然年龄大、基础差，但只要踏踏实实地努力学习，总能学懂、学会，困难是可以克服的。"},{"type":"paragraph","text":"葛佩英下定决心后，便在学校支持下，一面参加市教师进修学院的业余进修，一面刻苦自学。为了能担负起初三代数的教学工作，她在假期中，把初二的代数课本学习了一遍，而且把全部题目都做了；接着，又争取时间，在教课前把初三代数的习题也全部做了。在备课和做习题中，碰到了很多问题，她总是反复思考，实在不能解决时，才记下来求教于人。她不但要求透彻理解解题的原理，还要求熟练掌握解题的技能技巧。因此，某些习题常常要做三四遍。她并以此要求学生，检查学生是否真正掌握了知识。她说，中学教学是打基础的工作，教师稍一疏忽，就会对学生产生长远的不良影响。"},{"type":"paragraph","text":"葛佩英在初中教学四年中，由于工作需要，先后担任过初二、初三《代数》，初一《算术》，初二《平面几何》的教学工作，其中大部分是新课。她不问教材新旧，总是在开学前全部备好课，做好习题。开学后，根据班级具体情况再检查备课记录，修改教案。有的教材虽已教过几遍，但仍认真备课，从不马虎。因此，逐步做到了熟练掌握初中数学教材。"},{"type":"paragraph","text":"红星中学是由励志、弘毅两所初中合并而成的。1958年该校要增设三个高中班，缺乏高中数学教师。学校党支部书记就同葛佩英商量，希望她担任高中的代数。这对葛佩英讲来，虽然困难较大，但在党支部鼓励下，她还是勇敢地承担下来了，学习也抓得更紧了。有位亲戚对她说:“你还是教教初中吧，不必再啃下去了；你年龄大了，这是最好的理由。”葛佩英婉言拒绝了这个意见。她说:“学校里现有的高中数学教师要教十一种不同的教材。有些课程，本校教师不能教，要请兄弟学校的教师兼课，同学们缺少辅导，有了问题不能及时解决。这些都影响数学教学的质量。领导上号召我们迅速提高自己的水平，自力更生解决师资问题，这是党交给我的任务。我不能辜负党对我的信任和委托。”"},{"type":"paragraph","text":"葛佩英一面跟班听高中代数课，还挤出时间自修《立体几何》和《三角》。习题做法、书写格式，自己不了解，就向过去自己教过的学生请教，向已升入大学的学生借来高中的《立体几何》、《三角》的作业本学习，有时还向住在一起的上海师范学院学生请教。她听说五十五中学代数教师周朋寿的数学教学经验丰富，就抽时间去听课，作好详细的笔记。1959年秋天，学校领导上给她到上海师范学院学习了六个星期，她更是分秒必争，踏实掌握每一点知识。平时，在刘览书刊或教学中，一有心得体会，她就记下来，做好索引和卡片，以备应用。"},{"type":"paragraph","text":"葛佩英认识到要提高数学教学质量，不仅自己要刻苦钻研，还要关心备课组、教研组的其他教师，共同进步。1958年秋，红星中学初三有十一个班，教代数的有四个教师。第二学期开始不久就教补充教材，这些都是新教材，四个教师都没有教过，葛佩英就鼓励大家依靠互相研究来解决工作中的困难。由于葛佩英系统地听过课、做过习题，全部备好了课，再和其他教师一起研究时，大家心里就比较落实。她还在备课小组内试教，或在自己任课的班级里试教，请其他的教师提意见，并吸收同学的意见，修改教案，然后给其他教师作参考。有人问她:“你早已备好了课，再和其他教师一起重行备课，还要试教，岂不是浪费了时间精力?”她说，“多备一次课，有一次的体会。我先试教，对自己和别人的提高都有好处。还可以有利于提高其他班级数学教学的质量。”她还十分重视帮助有经验的老教师总结经验，关心青年教师的进步。在她影响下，青年教师陈佩华等在教课前都象她一样，踏踏实实做好准备工作，仔细做好习题，几次修改教案。陈佩华在每次教课后还要检查效果，吸收学生意见，重行修改教案，保存起来作为以后教学的参考。有位青年教师教学上遇到问题，葛佩英不能解决，她就在假期里三次跑到教立体几何的钱老师家去要求协助，但三次都恰遇钱老师外出。最后她用粉笔将自己的要求写在钱老师大门上。最后，这个问题终于在钱老师的热情帮助下解决了。"},{"type":"paragraph","text":"葛佩英老师参加红星中学数学教学工作七年多来，始终虚心踏实地学习，刻苦钻研教学工作，教过了初、高中《代数》，《平面几何》，自学了《立体几何》和《三角》，并正在进修《解析几何》和《数学分析》。在她的影响下，数学教研组里形成了学而不厌、诲人不倦的风气。学生的数学成绩也有了显著的提高。"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1962\\05\\625i010101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>陈根宝</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>葛佩英在辅导学生复习功课(本报记者陈根宝摄)</FONT>"}]}