{"id":430706,"date":[{"year":1962,"month":5,"day":18}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2394","ytitle":"部分美学和文艺理论工作者举行座谈","mtitle":"探讨当前美学研究中若干问题","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　北京大学教授朱光潜日前过沪，本报编辑部趁便邀请他和上海部分美学、文艺理论研究工作者，就当前美学研究中的若干问题，进行了小型座谈。参加座谈的有复旦大学外文系教授伍蠡甫、上海社会科学院哲学研究所副所长冯契、上海音乐学院作曲系教授钱仁康、复旦大学中文系副教授蒋孔阳、上海文学研究所王道乾等。"},{"type":"paragraph","text":"会上，大家首先回顾了几年来美学研究的现状，认为，美学问题的讨论迄今已有五、六年了，讨论影响很大，特别是近年来，对美学发生兴趣并展开研究的人越来越多，这是好现象。但是，在讨论中，也有一些不足之处，如在概念上兜圈子，不结合实际；文章写得叫读者不大好懂等，这在一定程度上影响了讨论的深入开展。"},{"type":"paragraph","text":"关于联系实际和学习理论"},{"type":"paragraph","text":"为什么会产生这些情况呢?大家分析，原因不外两点:一是联系实际不够；一是学习不够，知识不足。朱光潜说，美学讨论的目的，是要建设马克思列宁主义的新美学，要达到这一目的就要加紧研究。而研究工作的源泉应该是来自两方面:一是现实生活，一是书本理论知识。前者固然重要，后者也不可忽视。从当前看来，这两方面都做得很不够。许多从事创作实践的人没有投身到美学讨论中来，单纯从事理论研究的人最大的苦处，就是缺乏艺术实践知识，常常容易脱离实际。另一方面，资料不足也是研究工作中比较突出的问题，西方美学理论较有系统，但很多还未翻译过来。祖国美学遗产虽大量散见于前人的著作中，但未经过系统整理。他认为，促进美学理论建设的当务之急, 是要多联系实际，要联系戏剧、音乐、绘画、雕刻乃至生活中的美学问日，要重视中外美学遗产的学习和借鉴。冯契在发言中结合了上海美学界的情况，感到知识不足确是美学讨论停滞不前的重要原因。他说，许多青年人对美学发生很大兴趣，他们敢想敢说，大胆立论，但是由于没有很好接受前人的遗产，常常是随感式的发表意见，或者是陷于某一具体艺术问题中，提不高。钱仁康认为美学遗产的介绍工作，当前已逐渐引起重视，并且也已做了一些。但很多是第二手的材料，传来传去恐有错误。他感到应做些第一手材料的翻译介绍工作。如柏拉图、狄德罗，特别是西方美学家有关音乐美学方面的著作，过去翻译得很少，今后应该有系统地陆续翻译出来；已有译本的(如柏拉图的对话集、狄德罗的哲学选集等)也要做一些评介工作。"},{"type":"paragraph","text":"如何加强中外美学遗产的介绍"},{"type":"paragraph","text":"在谈到如何加强中外美学遗产的介绍工作时，伍蠡甫认为，要多多依靠那些富有创作实践经验的艺术家。他说，中国古代的画论中美学思想极其丰富，但由于写得比较深奥，不容易理解，常常是加了注解、标点以后，还是不易看懂。可是有些老画家经过几十年的创作实践，对古代从实践中来的这些理论却有深切的体会，如果他们能结合自己的感受用现代语言来加以阐明，就十分可贵。他认为，谢稚柳编写的《水墨画》一书就是一例。作者点出破墨法是我国水墨画创作的独特形式，确是从自己长期的创作实践中体会出来的，这就比之抽象谈形式美能给人以更多的自发。他还主张古典文学家、历史学家、哲学家和艺术家合作做美学遗产的介绍工作，对古代画论、画史上的一些问题，可以专门开讨论，如宗炳的《画山水序》中谈到，圣人含道英物”，“山水以形媚道”等，究竟是什么意思，就可从各个方面加以探讨，搞搞清楚，从而取其精华，去其精粕。蒋孔阳感到在西方美学遗产的介绍中，首先要求对第一流美学家如康德、黑格尔等的著作翻译齐全。他认为，当前美学讨论的问题还不仅在于兜概念，而是对概念还没有钻进去，争论的双方常常对概念缺乏共同的理解。这固然是由于脱离艺术实际所致，也与缺乏知识分不开。有的概念是与时代紧密联系的，了解了前人的看法，了解了这些概念在美学史中的演变和发展，也容易促使讨论的深入。因此，他感到学习美学应该先学哲学史和美学史，摸清了美学发展的线索，才能使学习有了基础和出发点。"},{"type":"paragraph","text":"美学与各门艺术理论的关系"},{"type":"paragraph","text":"王道乾在发言中提出了美学与各门艺术理论的关系问题。他说，从一般情况看来，美学和文学理论的界线划得最清。美学讨论中有时会联系美术、雕刻来谈，但是很少联系文学。而从文学理论，本身，来看，近几年谈政治分析多，谈艺术形式少，是否和美学有关。他感到近来文学创作有了很大发展，有许多新的“美”在内，但很少有人从审美角度加以探讨。朱光潜认为，美学家过去只结合造型艺术来讲美，很少结合文学来讲美，在西方也是如此，不过这种看法是片面的，美是一切艺术的特征，文学也非例外。至于美学与各门艺术理论的关系问题，朱光潜认为是既区别又联系的，美学主要研究艺术美，不排斥现实美。它是各门艺术的一般理论。他说，各门艺术理论偏重研究个别特殊的规律，但不脱离一般；美学偏重研究一般规律，但不脱离特殊。不能因一般而否定特殊，也不能因特殊而否定一般。蒋孔阳同意研究美学不能离开艺术、要联系艺术实际的观点，但对美学研究者联系艺术与各门艺术理论研究者联系艺术的区别问题，提出了疑问。朱光潜认为，美学主要研究以下五类问题:①艺术的本质，包括艺术与现实的关系，美与真的关系，艺术真与科学真的关系等问题；②艺术的功能，包括艺术的社会教育作用，教育与娱乐，美与善的关系等问题；③艺术的形式、技巧，包括内容与形式的关系，各门艺术的独特形式技巧等问题；④艺术的创造与欣赏:包括作者创作过程中的心理活动，形象思维与抽象思维、世界观与创作方法的关系等问题，也从审美角度研究艺术欣赏问题，艺术标准问题；⑤艺术遗产的继承与批判。他感到这五类问题就是美学研究的体系，研究美学史要探讨它，研究现实问题也要探讨它。而美学之与各门艺术理论不同，在于它着重研究艺术的创造和欣赏问题，同时也不排斥其他各类问题的研究。各门艺术理论着重结合本身特殊规律研究，美学则着重联系各门艺术理论的共同规律进行研究。这就是既区别又联系。最后，他认为，目前美学讨论接触的只是第一、三两类问题，今后还要继续拓广讨论面。"}]}