{"id":430792,"date":[{"year":1962,"month":5,"day":19}],"page":"4","source":"","region":"","masthead":"","special_issue":"笔会","column":"唐宋词欣赏","genre":"","count":"2009","ytitle":"","mtitle":"冯延巳和欧阳修","ftitle":"","authors":["夏承焘","怀霜"],"text":[{"type":"paragraph","text":"夏承焘　怀霜"},{"type":"paragraph","text":"唐宋词的发展，以风格说，大约可分为三个阶段:(一)是在民间初起时的无名氏作品，它广泛地反映了社会现实，是社会公用的工具，如敦煌曲子词等。(二)是文人仿作民间作品的，它只是反映社会某一阶层的思想感情；所以属于同一阶层的作家，有许多难分彼此的互见的作品，如南唐冯延已和北宋欧阳修的作品。(三)是具有作家个人独特风格的，从苏轼以后，如辛弃疾、姜夔等作家的作品。这中间有提高，也有流弊。第一、第三两类是很容易分别的，对于第二类，我们要作一些说明。现在举欧阳修、冯延已两家的作品来谈谈:"},{"type":"paragraph","text":"冯延已，广陵人，是南唐的宰相。欧阳修，庐陵人，也曾经在北宋中央政府身居要职。两人同是属于统治阶级士大夫阶层的人物。冯延已有一首名作【谒金门】:"},{"type":"paragraph","text":"“杨柳陌，宝马嘶空无迹。新着荷衣人未识，年年江海客。梦觉巫山春色，醉眼飞花狼籍。起舞不辞无气力，爱君吹玉笛。”"},{"type":"paragraph","text":"这是一首写爱情的词，但是言外之意，可能别有寄托，不单是写相思之情的。"},{"type":"paragraph","text":"上片四句，描写一个“江海客”的形象，层层深入:首先点出地点是“杨柳陌”，杨柳是青春的象征；次句写那人所骑是一匹用宝物装饰起来的奔驰如飞的马，是一匹听见嘶叫声早已跑得无影无踪的骏马。写骏马就是写那个英俊的人物。“新着”句写那个身穿绿衣的人是大家对他都很陌生的。“年年江海客”是想象、估计之辞:他大概是一位年年客游、倜傥风流的人物。这首词只是短短的四句廿一个字，就勾画出一位美少年的形象，在我们面前闪跃而过，使人留下一个鲜明的印象。"},{"type":"paragraph","text":"下片是写一个见到这位美少年的女子对他的怀念之情。由于这个人物给那女子留下深刻的印象，使她梦寐不忘。词里写由相见到入梦，两片之间，作者用跳跃之笔，省略了许多话。下片头两句是泛写梦境:由于她沉醉于那个所见的美少年，六神无主，所以感到眼前景物好象“飞花狼籍”。“起舞不辞无气力、两句，极写爱慕，而造句十分雅健，不作“花间”休绮靡庸俗之语。这两句可能是寄托“士为知己者死”的意思，是士大夫阶层的思想感情。词到南唐掌握在一班文化水平较高的作者手中，就多多少少表现一些士大夫的思想感情，这就超出于“花间”词的艳科绮语。冯延已这首词正是一个例子。他的《阳春集》里，这类句子还不少，如【鹊踏枝】的:“公子欢筵犹未足，斜阳不用相催促”。【菩萨蛮】的:“和泪试严妆，落梅飞晓霜”等等。这些词外表虽然还是写男女情爱，内容却另有寓意。"},{"type":"paragraph","text":"拿温庭筠的【梦江南】和冯延已这首【谒金门】作比较:这首词只四、五十个字便能写出绘画所不能到的境界。整首词是活动、跳跃的，好象几个电影镜头。而温庭筠的【梦江南】却只是一个静止的人物画面，这是这两首词不同之处，也就是这首词的特色。"},{"type":"paragraph","text":"以下谈谈欧阳修的一首【蝶恋花】:"},{"type":"paragraph","text":"“庭院深深深几许?杨柳堆烟，帘幙无重数。玉勒雕鞍游冶处，楼高不见章台路、雨横风斜三月暮，门掩黄昏，无计留春住。泪眼问花花不语，乱红飞过秋千去。”"},{"type":"paragraph","text":"这首词是描写一个家庭少妇深闺独守的寂寞苦闷心情的。"},{"type":"paragraph","text":"开头三句，写这女子的生活环境:庭院深深，深到什么程度呢?庭院里外有无重数的帘幙，帘幙外面又有杨柳，早晚时候杨柳上又堆着迷蒙的烟雾。“杨柳”两句就是形容“深深深”三个字。这女子被禁锢在这样一个和外面隔绝的家庭里；虽然是一个华贵的家庭，但是一个寂寞不自由的牢笼。“玉勒”两句写她的丈夫终日在外游荡，出入于歌楼妓馆之中(“玉勒雕鞍”是玉做成的马衔和雕绘的马鞍)。她家里虽然有高楼，可是望不见丈夫游冶的地方(章台是汉代长安街名，多妓居。后代借它指妓院)。"},{"type":"paragraph","text":"上片着重描写这女子的生活处境，下片叙述她的心情:首三句写暮春景象，黄昏时候风雨交加(“横”是“强横”的“横”；读去声)由于春不能留，引起人的青春迟暮的感慨。末了两句有几层意思:含着眼泪问花知不知道人的心情，这是她无可告诉的怨恨，是第一层；花不能语，是说不但人不能了解她，也得不到花的同情，这是第二层；“乱红飞”，花自己也凋谢了，是第三层；花偏偏又被风吹过秋千去“秋千”就是“鞦<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1962\\05\\625j0304AA.JPG\">”)，而秋千却是她和丈夫旧时嬉戏之处，更使她触景伤情，不堪回首，是第四层了。这首词虽然表面是写一个女子的苦闷，但它的寓意不限于此。"},{"type":"paragraph","text":"从屈原《离骚》以来，就以美人香草寄托君臣，后代士大夫以男女寄托君臣的诗歌，指不胜屈。欧阳修这首词可能也是这一类。欧阳修在北宋皇朝里的政治遭遇是不大顺利的，朋党攻击他，皇帝不信任他。他借这个不得丈夫之爱的女子写自己的政治感情，是很自然的。"},{"type":"paragraph","text":"这首词见于欧阳修的词集，又见于冯延已的《阳春集》。冯在南唐也屡被人排击，政治心情和欧阳修相似，他们是社会上同一阶层的人物，所以作品的思想内容便难分彼此(李清照认为此词是欧阳修之作，我们就依她说)。我们现在把它看作为唐宋词风格发展的第二类例子。"},{"type":"paragraph","text":"晚唐“花间”词内容多半是玩弄女性的，到北宋士大夫手里，将他们政治上的不幸遭遇寄托在词中，思想内容比“花间”词就有了一大步提高。这在词的发展史上是值得肯定的。"}]}