{"id":430723,"date":[{"year":1962,"month":5,"day":18}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"水彩画","count":"1825","ytitle":"","mtitle":"上海水彩画展欣赏","ftitle":"","authors":["蔡上国"],"text":[{"type":"paragraph","text":"蔡上国"},{"type":"paragraph","text":"上海水彩画展，呈现现了万紫千红的好景象。和观众见面的一百三十多幅作品是从一千四百多幅中甄选出来的。上海水彩画不仅有着壮大的队伍、还拥有极为广泛的群众基础，学生、工人、店员、干部每在业余的时间喜用水彩涂涂抹抹，往往也能画出令人喜爱的作品。"},{"type":"paragraph","text":"在纪念毛主席“在延安文艺座谈会上的讲话”发表二十周年的今天，我来谈谈这个水彩画展的欣赏，借以对上海的画家和群众寄予更进一步的普及与提高的期望。"},{"type":"paragraph","text":"在这次展出的作品中，我喜爱青年画家张英洪的《春天来了》，也欣赏老画家张眉孙的《黄山前海迎客松》，前者是轻快省净；后者是卓炼精深。"},{"type":"paragraph","text":"《春天来了》描写一间花房的晴光，着笔不多，意境清新，是一幅逗人的好画。这幅画如果能在天棚墙壁处再补上几笔微妙的颜色，使这一片白色所代表的天光和实物有所区别，当更为理想了。"},{"type":"paragraph","text":"《黄山前海迎客松》画得莽莽苍苍、云天无际，整幅画浸沉在浅青淡紫粉绿的基调上，十分清凉空远，夏日高山上的空气感觉都体现了出来，使人如身临其境，肺腑皆清。松盖的表现方法，尤为独到、老画家四十多年的艺术劳动中，孜孜不倦所造就的功力，确已达到一般难于达到的境地。他的“谨严”中若能“疏放”一些，就很可能步入一个简炼浑厚，老而愈辣的境界。"},{"type":"paragraph","text":"朱膺的《路》，是一幅抒情作品。桃林小径，落花点点，停放着几辆自行车，一颇能令人联想到“夹道桃花三月暮，马蹄国无处避残红”的诗境。近年来他努力于创新的探索，用色用笔，都有新意。"},{"type":"paragraph","text":"在这次展出的画幅中，色彩响亮，给人以鲜明而温净感觉的，要算沈柔坚的《那恩堡古建筑》。这幅画色彩的对比承接，联系辉映，发挥了高度的色彩效果。水彩画很宝贵的“清鲜感”，这里也有了体现。他的画，往往局面恢宏，气逸调高，时代面貌较强烈。用色鲜艳中求娴雅，沉静中求矞丽。用笔绵密而流畅，轻快平易，已经形成了特有的风格。"},{"type":"paragraph","text":"樊明体是技法娴熟而风采比较新型的水彩画家。这次展出的《新街》《风景》《水巷》《秋菊》，用色虽不及沈柔坚那样鲜明雅丽，但在用色的强度及差距来说，显得很有斤两，《秋菊》就是一个例子，写来十分精神。《新街》的风格颇象耶、马瑰蒂，有些西欧风味，《风景》一幅则有浓厚的民族气质，但又不同于固有的国画、所谓不同，是指形式和章法的问题、有人从习惯的形式和章法来看，就觉得这幅画的形式与节奏美不够理想。我们以为这幅画的好处正是它能够突破这些旧章法，利用了许多长短不齐与地平行的曲线横线来和这些垂直的树干相呼应，形成纵横相互抵销而得到总的协调。这画更重要的是“以情写画”，即徐文长所谓“舍形而悦影”，影指艺术效果，因而能不为形累，挥写自如，整体贯串着一种激动的感情，达到气韵生动的境地。"},{"type":"paragraph","text":"水彩画家雷雨也是技法精纯的一位，画风温稚，才华隽永。用色的鲜明度也似不及沈画，但他常常善于在一些中间调子里安排几笔明艳的色块，使得整幅画好象嵌上了几颗宝石。《南京路的秋晨》，公共汽车的深缘，电车的翠绿和左旁一块草绿，摆在一排浅褐、淡土黄、轻赤的背景上，象一串琴声一样的动人。笔型也多变而娴熟。"},{"type":"paragraph","text":"画家丁浩、俞云阶、哈定都是对水彩画很有根底的。丁浩稳炼，俞云阶灵巧，哈定近来倾向于追求雅淡。新作《溪声》颇有韵致。"},{"type":"paragraph","text":"老画家李咏森、张眉孙，老雕塑家张充仁，都是水彩画的前辈。他们每每是在平稳中见功力，准确中见灵巧。许多新辈画家和他们有师承关系。张充仁作画态度认真，他的水份和色彩的应用，洗炼精洁，也已达到，得妙于作画之先、的预期效果。"},{"type":"paragraph","text":"这次展出的佳作中还有柴庆翔的《雨景》，陈希旦的《晴天》，描写对象不同，而用笔用色都很洒脱纯熟，着落得当，堪称能手。金立德的水彩颇有修养。《舟山渔港》带些法国丢兰尼兹的意味。《哈尔滨的风景》浅钩淡涂，圆熟简远，很有英国律士倍尔的风貌，若能再陶冶一些东方的神韵，如国画的线条，壁画的色彩，可能转入一个更新的艺术天地。"},{"type":"paragraph","text":"青年教师章涪陵的人象，颇有能力，为了更直接的表现我们的时代，鼓励多画一些水彩人物，也是必要的。"},{"type":"paragraph","text":"还有一些画家的好画，象油画家凃克，偶作水彩，也有较高水平和勇于创新的精神。限于篇幅，不能一一介绍。"},{"type":"paragraph","text":"可喜的是，上海水彩画近年好手辈出，青年画家大胆、别致，老年画家也在锐意求变。我们应该肯定水彩画的特性，在表达主题的前提下，探讨技法，追求笔墨情趣，增加艺术感染力。水彩画不难求虚，而虚中必须有实。一幅淡雅的风景画，也应有强烈的生命感。有思想性的画，不会脱离时代的感情。画家要培养健康的情操，反对毫无理由的涂抹。"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1962\\05\\625i020601.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>樊明体"},{"type":"paragraph","text":"新街(水彩画)</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>樊明体</FONT>"}]}