{"id":430873,"date":[{"year":1962,"month":5,"day":22}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2394","ytitle":"","mtitle":"颜字近俗问题","ftitle":"","authors":["朱家<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1962\\05\\625m0302AA.JPG\">"],"text":[{"type":"paragraph","text":"朱家<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1962\\05\\625m0302AA.JPG\">"},{"type":"paragraph","text":"唐代大书家颜真卿所书碑，在明清两代极为盛行，学书多半从临摹颜字入手。尤其是多宝塔感应碑，是一个最普遍的习字课本，但同时也产生一种相当普遍的看法，认为颜书近俗。"},{"type":"paragraph","text":"颜鲁公的书法，奄有魏晋自成一家，唐时已名满天下，宋元以来也都推崇备至，何以会得到近俗的评语?从颜书传世的各种拓本和前辈对颜书的跋语，以及过去社会上学书的条件和一般认识中分下列三点来探讨一下:"},{"type":"paragraph","text":"(一)刻工拙劣以致失真。集古录、跋颜书杜济神道碑一则云:“颜鲁公之书，刻于石者多矣，而有精有粗，虽他人皆莫可及，然在其一家自有优劣。余意传模镌刻之有工拙也，而此碑字画遒劲，岂传刻不失真者皆若是歟。已残缺铨次不能成文，第录其字法尔，嘉祐八年中元假日书。”从这一跋语中知道宋人对于颜书拓本已经认为有因刻工拙劣而影响字神的。在所见拓本中因刻工拙劣而失其本来面目者的确有之；例如颜勒礼碑(6月6日3版更正为“颜勤礼碑”)，于1923年在河南出土(6月6日3版更正为“于1922年(民国十一年)在西安城内出土”)。此碑自集古录著录以后迄未见其他金石书籍，说明宋以后即没入土中。所以出土后的新拓本即相当于宋拓，非其他颜书在明清时代屡经捶拓剜凿失真者可比。碑已中断，每行缺一二字，碑阳十九行，碑阴二十行，行三十八字。侧五行，行三十七字。碑阴九宫方格清晰可见，但字体有的相当拙劣。碑阴字口都很清晰，而拙劣尤多。碑阳字口不太清晰，却有很多是颜书真面目。可能正反两面不是一个石匠刻的，正面是让技术较高的来担任，也可能是正面加意雕刻，所以效果还好，背面则草率为之，这也是过去石匠的习惯。习书者不能分辨这些因素，对于刻工拙劣的字，临摹下来当然会更拙劣。"},{"type":"paragraph","text":"(二)因捶拓太多和自然的损害而字体枯瘦。例如宋广平碑，出土于明正德二年(见归震川集)。竹云题跋云“颜书多以沈雄痛快为工，独宋广平碑，纡余佚荡以韵度胜。东坡元章皆谓颜书自褚出，此碑尤觉全体呈露”，此碑因捶拓太多:一般拓本都细瘦干枯，至于纡余佚荡的韵度则已不存。早期拓本须以碑阴第八行“左谕”二字。第九行“笃前”二字不损者，才看出本来面貌。过去有临摹颜字，笔墨枯涩板滞，以为酷似其老笔的风力，其实与颜书已背道而驰。"},{"type":"paragraph","text":"(三)因屡经剜凿和根据劣本展转翻刻而失真。例如:东方画象赞，颜氏家庙碑，多宝塔感应碑，都有这个倾向。"},{"type":"paragraph","text":"画赞，天宝十三载立，鲁公四十五岁作。东坡集云:“颜鲁平生写碑，唯东方朔画赞为清雄，字间栉比而气韵良足，非自得于书未易为此言也”。墨林快事云“其赞字视颜他书独瘦劲恬适，与家庙碑相上下，盖公中年制作最为得意”。由此可见前人对画赞的看法和碑的特点。近世所传止翻刻本，绝看不出前人所谓瘦劲恬适的特点而是肥痴俗恶。至少须早期明拓“跆藉<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1962\\05\\625m0302AB.JPG\">势”，“<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1962\\05\\625m0302AB.JPG\">”字未变成“贵”的本子，才微露恬适的意趣，但这种拓本也非常难得。"},{"type":"paragraph","text":"颜氏家庙碑，建中元年立，鲁公七十二岁作。弇州山人集云:“鲁公家庙碑，今隶(即正书)中之有玉荕者，风华骨格庄密挺秀，真书家之宝。”虚丹题跋云“年高笔老，风力遵厚”。但此碑至清代，拓本也变成痴肥之态。必须看宋拓本才能看到庄密挺秀的风格，或早期明拓也能略窥真相。校碑随笔以“祠堂”的“祠”字钩笔完整不损的为宋拓，但仅此还不足为凭，应以“御正御史”第二“御”字，缶末笔与口不连者才更确切。另外“兼中丞讳见远”“兼”字不损，“真卿早孤”“真”字第三横画下不损。“颢仁友”，“颢”字页旁中横画下不损等等都是宋拓的考据。在这种拓本上可以看到前人所谓，风力“遒厚”的面貌。近世所传肥痴类型的翻本极多，并且有木板极劣的。"},{"type":"paragraph","text":"多宝塔感应碑，天宝十一载立，鲁公四十四岁作。宋元明清几百年间此碑始终盛行不表，但在明代已有人提意见，如王元美说“公书如东方画赞，家庙碑，咸天骨遒峻，风稜射人。此帖结法尤整密，但贵在藏锋，小远大雅，不无佐史之恨耳(见弇州山人藁)，赵崡也同意王元美的评谕(见石墨镌华)。“小远大雅”当然是认为有些近俗的看法，但从“贵在藏锋”一语来着说明王元美、赵崡二家所看到的可能只是明朝当时的拓本，而未见过宋拓本。翁覃溪在题跋中曾说“水旁三点寓牵丝之意者为南宋拓”，三点水有连笔牵丝，当然是笔锋有，虚尖，说明绝非藏锋。过去从临川李氏藏宋拓本(曾印行)巴证明翁说是实。故宫博物院所藏石渠宝笈三编著的宋拓凿井见泥不损本，不仅三点水有牵丝，而且字字笔锋起止之迹皆明显异常，撆捺出锋处笔力送到。特别是撆笔很明显的用斜悬针法末锋飞起，更证明王赵二家的说法是不够恰当的。所见宋拓凿字不损本，共有五本。故宫博物院现有三本以此本时代最早，拓工最精。不但凿字未损，“克嗣其业”，“克”字口内亦未损。全幅结体严谨，笔法风稜劲秀，全碑书体有行楷的趣味。宋大书家蔡君谟书法出于颜，但从一般颜书拓本中很难看出两家的关系。以此本对照蔡君谟的自书诗及其行楷的书札墨迹来看，则蔡出于颜的来龙去脉灼然可见。多宝塔感应碑到明代虽然字体未大坏，碑石面上大约已磨去一层。又都是浓墨拓本，所以笔道出锋处已不存。王元美等所见当即此种拓本。翻本之多亦浩如烟海，大都肥痴俗恶。此外如中兴颂，因在磨崖石上，自然损坏更甚。集古录载“今世所传字画完好者多是传模补足非其真者”，宋代已如此，何况明清拓本。"},{"type":"paragraph","text":"另外还有传世颜碑未大损坏而又未翻刻的例如八关斋功德记等拓本，其书法奇伟不在画赞家庙下，但不甚行，一般写颜字的人，只就出名的几种来临摹，已剜凿的拓本及翻刻，也就是在这种供求的关系上大量产生的。一般人看到的颜书，就是这种本子。"},{"type":"paragraph","text":"宋元明清四朝的大书家，得于颜书而自成一家的很多。可是没有人说过蔡君谟或祝枝山等人的字近俗，反而认为颜书近俗，我想不外上列原因。我们从墨迹(祭侄文稿，湖州帖)，和能代表真面目的古拓本，可以证明颜书不俗，而是由于:一、刻工拙劣，二、磨损失真，三、剜凿失真和翻本失真以及有些守着肥痴俗恶的拓本临摹的所谓颜派书体，给人们一种颜书近俗的感觉。"}]}