{"id":430836,"date":[{"year":1962,"month":5,"day":20}],"page":"4","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"1978","ytitle":"","mtitle":"文物因缘","ftitle":"——关于“虢季子白盘”的故事","authors":["冶秋"],"text":[{"type":"paragraph","text":"冶秋"},{"type":"paragraph","text":"我是安徽霍邱人，小时候在家里上私塾的时候，就听见老师说合肥县有个刘家围子，那里有座铁柱子的亭子，亭子里摆着一样宝物，叫作:“虢季子白盘” ，是当年“刘大帅打长毛”得来的。"},{"type":"paragraph","text":"我们县城里还有一位专门给一些地主绅士说故事的人，可惜年久，我已经忘记他的姓名了。他一天到晚什么事也不做，每天睡到小晌午才起，家里经常“断顿”，孩子们饿得哇哇哭叫，他完全不管。爬起来洗了洗脸就上街游荡去了。东家烟床上一躺，西家花厅里一坐，就前三皇后五帝地说起来。最拿手的是说“长毛”和“捻子”的故事，其中说到我们县里的李昭寿和寿县的苗沛霖，更是活龙活现，热闹异常。他也常常讲起“刘大帅”刘铭传，而且说到他得了宝物，盖了个“盘亭”。他到底是个孔乙己似的人物，把盘中的铭文都能背得烂熟，把地主绅士之流“虎”得干瞪眼，他也借此弄个酒足饭饱。"},{"type":"paragraph","text":"我小时候虽然听到过这些故事，可是这个“盘”到底是个什么样子?怎么还会有字?很觉得奇怪。一直到了上小学的时候，从一位老师那里，才看到这个铭文的拓片。据老师说:刘家每年就把亭子打开一次，拓几张拓片，然后又锁起来。因此能得到这种拓片的人是不多的。能看到这件铜器的人就更少了。"},{"type":"paragraph","text":"事隔三十年，到了1948年的冬天，我忽然从华北大学被调到北京近郊的良乡县，在那里等候着接管北京，而且分配的是搞文物工作，我于是又记忆起这个“盘”来。到了1949年的8月间，就由当时的华北人民政府函请皖北行署调查这件铜器的下落。恰好当时的行署主任宋日昌同志又是久已相识的老朋友，于是我也另写了信去，托他设法查找。他费了许多工夫，终于在这年年底把这件巨大的铜器找到，由刘家的后人刘肃曾自愿捐献给政府。这件铜器在合肥公开展览了一个月，每天有许多人去观看。因为这件所谓“宝物”虽然就在合肥，远近驰名，可是在过去，一般人是无法看见的。"},{"type":"paragraph","text":"1950年的1月间，文化部电影局北京电影制片厂曾拍摄了在当地展览时的影片。到了2月间捐献人刘肃曾和皖北行署的同志把这件铜器护送到北京，转献给中央人民政府。文化部于3月3日在团城承光殿举行了特别展览。那天董必武、郭沫若同志，还有许多专家都来参观。以后就交给了故宫博物院保存陈列。1959年中国历史博物馆新馆建成，把这件铜器调去参加历史陈列，现在它每天可以供人参观，这件重器终于经过漫长的曲折的岁月，找到它最好的安身之处了。"},{"type":"paragraph","text":"“虢季子白盘”是现存几件最大铜器中的一件。它的形状根象现在的浴盆，器高旧尺一尺二寸五分，足高一寸五分，口宽二尺四寸八分，口长三尺九寸，深一尺一寸，腹围十二尺左右，前后饕餮衔环各二，重约旧秤四百五十多斤。腹底有一百十一个字铭文。据清代归安吴云(平斋)的考释是:"},{"type":"paragraph","text":"“惟十有二年正月初吉日亥，虢季子白作宝盘。丕显子白，庸武于戎工，经纬四方，薄伐玁狁，于洛之阳。折首五百，执乡五十，是以先行。桓桓子白，献戎于王，孔嘉子白义，王格周庙，宣榭受卿。王曰伯父，孔显有光，王赐乘马，是用佐王，赐用弓，彤矢其央，赐用钺，用政蛮方。子子孙孙，万年无疆。”"},{"type":"paragraph","text":"清末江阴张之纯作《痴山随笔》，其中记有此器发现的经过，并考证它是记载周惠王十二年(公元前665年)，有樊皮叛王事，十三年王命虢公讨之，夏四月虢公入樊，执樊仲皮归于京师。……”又说:“虢季子白者，即奔京师之虢公醜也。”"},{"type":"paragraph","text":"过去和现代还有许多人考证、释文，有些问题还在争论未决。总之它是一件距今约两千六百多年前的重器，不但具有重大的历史价值，而且在青铜的冶炼技术上，造型的艺术上，都具有高度的水平。"},{"type":"paragraph","text":"这个虢季子白盘过去是在陕西凤翔府宝鸡县的虢州司出土的。道光时有常州人徐燮钧作郿县令兼理宝鸡县篆的时候，得到这件铜器，就成了他私人的东西，运回常州放在他的家中。同治三年:(公元1864年)，合肥刘铭传(淮军镇压太平军的将领)随李鸿章攻打常州，破城以后，在太平军护王陈坤书府中得到这件宝物。据说是刘铭传夜间听到马吃草料时，不象普通木马槽的声音，起来一看，是这样一件铜盆在作马槽使用。他就掳回去放在他合肥的家里，并且特别筑了亭子保存它。此后八十多年一直在刘家。北洋军阀时代，刘镇华曾经搜劫未遂；国民党反动派统治时期，在1938年3月，李宗仁曾派军队到刘家搜索，李品仙作“安徽省主席”的时候，也曾派合肥县长隆武功，到刘家索取，威胁利诱，都没有弄走。后来抗日战争起来，合肥沦陷，日本人又去索抢，刘家把这铜器埋在厕所的下边，没有搜到。解放以后，在刘家自愿捐献的时候，才从埋藏的地方挖出来，初运到北京时，还可以看到这次埋藏时所长的新锈。"},{"type":"paragraph","text":"一件经过了两千多年岁月的铜器，在地下过了许多年黑暗无光的日子，见了天日以后，又经历了一些战火风霜，最后终于回到人民的手中，在我们的首都天安门前中国历史博物馆的宽敞的陈列室里，安静而稳重地坐着，仿佛一位老年人，叙述着他过去一些不幸的遭遇，并歌唱着今日的新生。"}]}