{"id":430831,"date":[{"year":1962,"month":5,"day":20}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2132","ytitle":"","mtitle":"《繁华梦》非李伯元著作考","ftitle":"","authors":["魏绍昌"],"text":[{"type":"paragraph","text":"魏绍昌"},{"type":"paragraph","text":"晚清小说家李伯元著作的小说，据一般文学史的记述，有官场现形记、文明小史、中国现在记、活地狱、海天鸿雪记、繁华梦六种。其中以官场现形记、文明小史最出名；海天鸿雪记二十回，描写上海洋场的糜烂生活，是一部吴语小说；中国现在记和活地狱在解放后都已重新排印，前者已收入阿英编的晚清文学丛钞小说一卷中，后者经赵景深校订，由上海文化出版社出版，现在只剩繁华梦一种，还一直没有见到。李伯元死于一九○六年，离开我们不过五十多年，而且晚清小说经过阿英等几位同志历年来的探掘和考证，特别象李伯元这些名家的著作，几乎全部都已有了着落。因此，这部繁华梦的迟迟未能发现，就不仅是一件遗憾的事情而已。究竟李伯元有没有写过这部小说呢?我对这个问题的回答是否定的。"},{"type":"paragraph","text":"我们只知道李伯元于一九○一年起在上海办过繁华报(全称世界繁华报)，至于他的小说繁华梦，在什么时候写的?写些什么题材?写了多少回?原来发表在什么报刊?有没有书社出过单行本?这一连串的问题，是连一根线索都找不到的。晚清小说中，用繁华梦这个名称的，倒有六种之多:如孙玉声(海上漱石生)的海上繁华梦、黄小配的廿载繁华梦、夏侣兰的北京繁华梦、天梦的苏州繁华梦、老上海的新繁华梦、以及未署作者名的最新上海繁华梦等、以上后五种的刊印已在李伯元逝世之后，可以置之不论，只有孙玉声的海上繁华梦(简称繁华梦)刊印最早，据他在退醒庐奢书谈中，提到自己这部小说，说:“余作海上繁华梦，当时沪地犹无社会小说，我佛山人吴趼人君之二十年目睹之怪现状，尚未成书，南亭亭长李伯元君之官场现形记，在繁华报发刊，描摹官场种种情状，可云妙到毫巅，然以限于官场一隅，不得谓为社会小说。”又说:“海上繁华梦在笑林报按日出书，是书篇帙较繁，多至七十万字，故刊至二年余始竣。然全书共凡三集、初集为三十回，作一结束，二集又三十回，再结束之；三集则四十回，乃作一总结束。盖初意仅作一集，嗣以阅者赞许，纷纷函请续著，乃又一再续成。……繁华梦成书之后，皆在笑林报馆出版，初印各三千部，每部售洋一元各书局七折现批，概不记账外埠空函不复。逮第三集出书，初集已转第四版，二集亦转三版，销书已及万余。”孙玉声在沮醒庐笔记中，又有专记李伯元一节，说李“笔墨之暇”喜以金石刻画自娱，尝鐫图章一方赠余，即余不时盖用于题件上之漱石二字，笔意苍古，卓然名家。盖当时余戏创笑林报于迎春坊口，与惠秀里(繁华报馆址)望衡对宇，故得朝夕过从，彼此为文字上之切磋，往来甚密也。”根据这些记述，孙玉声的写作和发表繁华梦，既然和李伯元的官场现形记在同地同时，而况在报上连载了二年多，出书又一续再续，销行了万余部，在当时是很有影响的一部社会小说；并且孙玉声和李伯元既是办报的同行，又是“朝夕过从”“彼此为文字上的切磋”的好友。以此情此理揆之，不但李伯元不可能写作和孙玉声用同一名称的小说，倒是外界误将繁华梦的作者“孙冠李戴”，反而是很可能的事。此外，我还查到一九○四年六月二十四日出版的繁华报(第一一三○号)和笑林报(第一一七二号)，当天两份报上同时刊登了出售小说图书的广告，如官场现形记、海天鸿雪记、庚子国变弹词和繁华梦各书，两家报馆均有代销，广告上各书虽未写明作者，但都标明了册数和定价。其时官场现形记在繁华报上还只连载至第三十二回，所以单行本只出到二编(全书六十回，分五编)；繁华梦标明已出初集二集，每集定价一元，按孙玉声的繁华梦初集在一九○三年出版，二集在一九○四年出版三集在一九○六年出版，其时恰巧只出了初集二集，每集“售洋一元”，也和孙王声自己的记述相合。显然，这两份登在他们自己主办的报上的广告，更证实了繁华梦的确是孙玉声的作品。"},{"type":"paragraph","text":"那么，为什么一般文学史上却把繁华梦列为李伯元的作品呢?他们有什么根据呢?据我查考:吴趼人在李伯元死后七个月，给他的小传中，举出了李伯元的各种作品，就没有繁华梦；周桂笙的新庵笔记中，记述李伯元办繁华报的情况相当详细，也没有提起繁华梦；其他和李伯元同时代人的著作中，也从来没有说他写过这部小说的，唯一提到这部小说的，是在顾颉刚的一篇读书杂记中，杂记的题目是官场现形记之作者，发表在一九二四年出版的小说月报第十五卷第六期，杂记中的材料，都是当时在北京的李伯元的内侄婿赵君告诉顾颉刚的，内中就说李伯元写过海天鸿雪记六本，繁华梦若干本云云、其实，海天鸿雪记只有四本，他说六本也是错的；繁华梦若干本，说法又颇为含糊。赵君的这些材料都是在客中据传闻或记忆所谈，没有和事实及其他资料经过核对，可靠性较差，原是不足为凭的。但问题又来了，赵君不过仅此一说，而且这篇杂记的流传又并不广泛，为什么一般文学史作者都信以为真，纷纷加以引用呢?这是因为鲁迅先生在中国小说史略一书中首先引用了这段材料的原故、鲁迅先生将晚清暴露社会现实生活的小说，称作谴责小说；又举出李伯元及其官场现形记、吴趼人及其二十年目睹之怪现状、刘铁云及其老残游记、曾孟朴及其嶭海花、这四位小说家及四部小说作为这一时期的代表作家和主要作品，等等，都是极其精辟独到的见解，为文学史家所公认的工有权威性的论断。但在引用资料上这一点小小的失慎，由于后来缺少充分的资料去辨明它的真相，却也因误传误地一直错下来了。"}]}