{"id":430823,"date":[{"year":1962,"month":5,"day":20}],"page":"2","source":"","region":"","masthead":"","special_issue":"新闻窗","column":"世界谈薮","genre":"","count":"1368","ytitle":"","mtitle":"斗争风暴震撼着西班牙","ftitle":"","authors":["夏莽"],"text":[{"type":"paragraph","text":"气候悬殊的国家"},{"type":"paragraph","text":"位于欧洲西南部伊比利亚半岛的西班牙，面积五十万三千另六十一平方公里，在西欧仅次于法国而占第二位。东北和法国接壤；西南和葡萄牙毗邻，南部和非洲隔海相望，中隔一条宽仅十四到二十一公里的直布罗陀海峡。"},{"type":"paragraph","text":"全国三分之一的领土在拔海一千米以上的高地上。殊异多变的气候是这个国家的显著特点。属于“湿润区”的北部的圣塞巴斯梯安最高年降水量达三千毫米，而塞万提斯在《唐·吉诃德》中描写的拉曼却，则是一年难得下几次雨的最干旱区；内地的寇因卡市1944年竟然有一百十一天的气温在零度之下，而中部地区的夏天特别长，气温经常在摄氏40度以上，当地人称做“三个月冷天，九个月地狱”。"},{"type":"paragraph","text":"苦难的深渊"},{"type":"paragraph","text":"西班牙历史悠久。远在公元前七世纪，它的沿海已出现腓尼基人的移民。十五到十六世纪期间，西班牙殖民帝国曾叱咤一时，在美洲和亚洲拥有大量殖民地。十六世纪末，它的“无敌舰队”败于英国之手，从此一落千丈。1931年埋葬了王朝，成立共和国。1936年，人民阵线组成了联合政府。然而，在德、意法西斯的帮助下，佛朗哥发动了军事叛乱。经过三年内战，顺复了共和国，建立独裁统治，西班牙人民跌入了苦难的深渊。"},{"type":"paragraph","text":"在佛朗哥的统治下，一小撮金融寡头、地主、大资本家勾结外国垄断资本，大发横财、三百个人统治着各大公司的董事会，六家大银行操纵了整个经济命脉。经济停滞不前，工业一再衰退、曾经称雄海上的西班牙，它的船只至今还停留在1930年的水平上；从巴塞罗那到首都马德里的快车，现在甚至比1935年要慢上三个小时!1958年以来，生活费用大幅度上涨，劳动人民实际工资的购买力远不到1936年的50%，工人要不是身兼两项差使就维持不了最起码的生活，加在农民头上的日税多到四十二种、全国三千万人口中，七百万人经常挣扎在饥饿线上。官吏贪污成风，商业部的首脑亲自带头，一个税务稽查可以靠非法收入，过得象国王一样阔绰。"},{"type":"paragraph","text":"二十三年来，佛朗哥用血腥的屠杀维持着他的统治。二百万以上的人受到迫害，不下三十万人惨遭屠杀，监狱人满为患，目前被囚禁的政治犯至少有二十万人。"},{"type":"paragraph","text":"根据1953年和1956年的美西军事协定，美国在西班牙拥有一批军事基地，重要基地有马德里、塞维尔、莫朗、托雷杭、萨拉哥萨等战略空军基地以及罗塔的海空军联合基地。1959年以来，美国又在比利牛斯山建立导弹发射场。驻在西班牙的美国空军达七千人，他们在西班牙横行霸道，更增加了西班牙人民的苦难。"},{"type":"paragraph","text":"斗争的风暴"},{"type":"paragraph","text":"佛朗哥的残暴统治，不但不能阻挠西班牙人民争取民主自由的决心，而且激起了人民的坚强斗志。西班牙人民反对佛朗哥法西斯政权的斗争正在日益加强。1947年5月，维兹卡亚爆发总罢工，1951年，巴塞那罗举行总罢工和示威游行，1958年5月由西班牙共产党组织的、有成百万人参加的“全国和解日”的大示威，进一步震撼了法西斯统治。"},{"type":"paragraph","text":"近三年内，罢工示威更风起云涌。今年4月23日、阿斯图里阿斯的一万八千名矿工举行的罢工，象燎原星火，迅速从北部三省蔓延到东北部和南部各省市；马德里的学生也用示威来声援罢工工人。佛朗哥政权惊惶失措，急忙出动大批军警进行血腥镇压，疯狂逮捕。但是，工人们不为所屈，坚持着罢工斗争，声势愈益壮大。西班牙共产党号召人民利用这个有利时机，支援罢工工人，用一切可能的手段推翻独裁政权。看来，屠夫佛朗哥的末日已经不远了。"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1962\\05\\625k021001.JPG\">"}]}