{"id":430950,"date":[{"year":1962,"month":5,"day":24}],"page":"4","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2016","ytitle":"","mtitle":"加强共产主义道德教育　全面提高儿童工作质量","ftitle":"市妇联等发出关于庆祝国际儿童节的联合通知","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　上海市妇女联合会、上海市总工会、共青团上海市委员会、上海市教育局、上海市卫生局、上海市文化局、上海市电影局、上海市出版局、上海市体育运动委员会、上海市科学技术协会、上海市文学艺术界联合会、中国福利会、上海市人民委员会园林管理处昨天发出庆祝1962年“六一”国际儿童节联合通知。全文如下:"},{"type":"paragraph","text":"1962年的“六一”国际儿童节即将来到了。一年来，本市儿童工作在党的关怀和领导下，在总路线、大跃进、人民公社三面红旗的光辉照耀下，继续取得很大成绩。去年“六一”进一步明确了做好儿童工作必须学校、社会、家庭紧密结合，各有关方面都加强了儿童工作。学校、少先队组织、校外教育机构在不断提高教学质量的同时，加强了思想品德教育，关心校外生活，密切与家长联系。幼儿园、托儿所进一步提高了保健教养质量，继续发扬勤俭办事业的精神。各级医疗保健单位开展育儿知识宣传，加强体格锻炼指导，积极防治儿童主要疾病。街道里弄组织也重视了儿童工作，建立了不少儿童活动组织，配合学校指导少年、儿童进行有益活动。许多家长更重视和改进了对子女的教育。在学校、社会、家庭三方面的共同努力下，少年、儿童的知识和思想品德面貌也有增长和进步。"},{"type":"paragraph","text":"今年庆祝“六一”国际儿童节，必须在党委的统一领导下，加强对少年、儿童进行共产主义道德教育，全面提高儿童工作的质量。进一步使学校教育、社会教育、家庭教育三者更好地结合起来，把培养教育儿童的工作做得更切实更深入更细致。"},{"type":"paragraph","text":"一、应该加强向儿童工作者、家长、社会各方面宣传从小培养少年、儿童的共产主义品德的重要意义。儿童是社会主义和共产主义事业的接班人，必须根据国家的需要，使少年、儿童长大成为有社会主义觉悟的、有文化的、身体健康的劳动者。培养他们具有共产主义思想，德、智、体全面发展，是社会主义建设事业中一项十分重要的工作。为此，需要反复地向少年、儿童进行爱祖国、爱人民、爱劳动、爱科学、爱护公共财物的教育和革命传统教育，鼓励他们好好学习，天天向上，使他们增长革命志气，继承革命传统，勤劳俭朴，热爱集体，遵守纪律，成为优秀的革命下一代。少年、儿童的思想品德的成长，需要长期的培养和反复的教育，并且应该结合形势，采用适合儿童年龄特点和兴趣的方法，通过生动具体的事例，积极诱导，正面教育。"},{"type":"paragraph","text":"二、继续宣传学校教育、社会教育、家庭教育三结合的重要性和必要性，使之进一步相互配合，密切协作，共同担负起培养教育儿童的责任。"},{"type":"paragraph","text":"儿童工作者、家长和成人要以身作则，以模范的行动为儿童作出良好榜样。"},{"type":"paragraph","text":"全市儿童工作者，要进一步巩固地树立儿童工作的光荣感和责任感，热爱儿童，热:爱工作，努力提高政治、文化和业务水平，提高工作质量。要根据儿童的特点，深入细致地做好教养工作，并注意积累和总结经验，使工作不断改进。学校和少先队组织应把品德教育做为向少年、儿童进行政治思想教育工作的经常的重要的任务，并且加强校外生活的指导。共青团各级组织要加强对少先队的领导，使少先队活动生动活泼，富有吸引力、感染力。医疗保健单位要经常地广泛地进行育儿知识、卫生知识的宣传，把儿童的疾病预防工作做得更普遍、深入。幼托组织要进一步提高保健教养质量，继续发扬勤俭办事的精神，更好地为生产、为群众服务；在农村，特别是农忙时，要采取多种形式，适应群众的托儿需要，并重视儿童安全。"},{"type":"paragraph","text":"广大家长要深刻认识家庭教育的重要意义，树立教育子女的正确观点，改进教育方法。在关心子女身体健康的同时，更要注意子女思想品德的成长，要善于耐心自发，正面诱导，使子女的体质、知识、思想品德全面发展。"},{"type":"paragraph","text":"要求文学、戏剧、电影、美术、音乐、舞蹈等各方面的文艺工作者和科学工作者、体育工作者，更多地为儿童创作和提供好的作品、要求各文化、体育、公园、娱乐场所尽可能多开展适合儿童特点的活动，使儿童的精神生活丰富多彩。"},{"type":"paragraph","text":"街道里弄和各有关方面要本着因地制宜、因陋就简、勤俭办事的精神，发动社会力量组织少年、儿童学习，开展有益活动。要求社会热心人士根据自己的条件，尽可能地为儿童健康成长出一分力量。"},{"type":"paragraph","text":"三、为了使儿童教育保健事业进一步提高，市、区各有关儿童工作的部门及有关基层单位，在“六一”前后，对本部门、本单位的儿童工作进行一次检查，总结经验，发现问题，改进工作，加强领导。"},{"type":"paragraph","text":"四、庆祝“六一”国际儿童节的活动，应以小型分散的基层活动为主。“六一”前后，各学校、幼儿园、托儿所、校外教育机构以及各文化、体育，公园、娱乐场所，应广泛举行各种庆祝活动，让儿童欢度节日。庆祝活动既要热烈多样，又要贯彻勤俭节约的精神，既使孩子们尽情欢乐，受到教育，又不使他们疲劳。对社会各方面宣传，也应广泛深入地进行，注意实际效果。各学校、幼托组织、街道里弄、人民公社以及各基层单位，可以根据具体情况组织儿童工作者、家长、社会热心人士进行座谈，发扬先进思想，交流教育培养儿童的经验，相互自发，共同提高。"}]}