{"id":430975,"date":[{"year":1962,"month":5,"day":25}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1814","ytitle":"","mtitle":"自学也能进步","ftitle":"","authors":["宋惠良"],"text":[{"type":"paragraph","text":"民青中学校长"},{"type":"paragraph","text":"民青中学校长　宋惠良"},{"type":"paragraph","text":"1954年夏天，我在市东中学初中毕业后，没有能继续升学，就和其他青年一起组织了自学小组进行自学。我们都觉得这一段时间的自学对我们帮助是很大的。"},{"type":"paragraph","text":"我们刚开始自学时，也有根多想不通的问题。我们曾经怕自学学不好，怕离开集体以后政治思想认识上会落后，怕自学生活枯燥单调，归根结蒂怕自学没有前途。我们想不通国家为什么不能多开办一些学校，多建设一些工厂?后来经过党、团组织的帮助和教育，使我们认识到教育事业的发展应该和经济建设的状况相适应，中、小学毕业生不能全部升学是正常的现象。同时，经济建设又是有计划进行的，因此国家安排我们参加生产劳动也只能是逐步而有计划地进行；加上有些同学年龄小，只有十四、五岁，不能马上直接参加生产劳动，这就需要组织自学，为参加劳动或继续升学积极准备条件。"},{"type":"paragraph","text":"自学能不能学到知识呢?开始时，我们也很担心。但是，后来事实证明，只要我们自己努力，自学完全可以学得好的。当时一起参加自学的黄谷莺同学，只读过初中一年级，后因经济困难，就与我们一起自学。她原来没有学过代数、几何，经过了两年时间，她自学完了全部初中课程，参加广播学校的初三学期考试时，各科成绩都达到九十分以上，被区里评为优秀自学学生。后来，她还以同等学历考取了第二师范学校，现在已是一个小学教师了。我们一起参加自学的华秋生同学，在学校里代数成绩很差，连最起码的一元二次方程也不会演算，经过半年多的自学，不仅学会了，而且还能够熟练演算那些更繁复的方程式。后来，他进入上钢五厂担任电炉工、华秋生同学有了自学的基础，就很快地熟练地掌握炼钢加料的演算方法，保证了及时加料，不断缩短了熔炼时间。他进厂半年，就由电炉工升为副炉长。"},{"type":"paragraph","text":"自学不仅能够学习得好，还能够培养我们主动学习、独立钻研的习惯。当时我们地区“卓娅自学小组”里的王淑瑛同学，就是在自学的过程中养成独立学习的习惯，现在在浙江肖山某区担任基建办公室主任，她一面工作一面继续自学，1958年考进了浙江农业函授大学学习，到目前为止，已学完了棉麻、气象、水稻等十一门专业课程，今年夏天就要赴杭州参加毕业考试。"},{"type":"paragraph","text":"当然，要自学好也不是没有困难的，因为我们主要是通过广播来自学的，与学校里比起来条件是要差得多，不可能随时得到老师的辅导，上课时，只能听到声音，看不到老师；自学需要我们独立钻研，当时我们年龄很小，不能自己管理自己。但是，这些困难都一一给我们克服了，没有老师辅导，只要我们能够认真对待，坚持独立思考、刻苦钻研，困难是可以克服的。至于管理问题，我们采用相互监督等办法来解决。"},{"type":"paragraph","text":"自学也可以把生活组织得很好。就拿我所在的“奥列格自学小组”来说吧，我们制订了生活作息制度:每周有三个早上到市东中学去进行体育锻炼；每周我们还举行一次文娱晚会，有时我们还和其他自学小组联合起来举办球类比赛、文娱会演，请家长们一起来参加。我们还根据各人不同的兴趣爱好，组织兴趣小组。"},{"type":"paragraph","text":"自学会不会脱离社会斗争呢?也不会。当时市、区领导上就非常关心我们，经常发票子给我们去听团课、青年讲座；我们在党的领导下，直接参加了社会上各项政治运动:在全民整风运动中，我们很多自学青年积极参加了宣传工作，担任居民小组会议的记录，我们还协助工人、居民抄写大字报；1958年，党提出了社会主义建设总路线，我们立即组织了许多文艺宣传队，深入里弄、街道进行宣传演出。通过各项实际斗争和社会工作的锻炼，我们很多自学青年的进步都是很快的，因为我能认真带头自学，又能积极参加社会工作，不断受到了党组织的鼓励。1955年，我被团区委登上了第一批光荣簿，1956年，光荣地参加了中国共产党，后来还被选上市、区政协委员，1958年还光荣地上北京出席了全国社会主义建设积极分子大会。与我一起自学的同学，还有不少人入党入团。仅1958年，我们地区里就有十个自学青年入党，一百多个自学青年入团。"},{"type":"paragraph","text":"后来，我们都纷纷走上了各种不同的建设岗位。从1957年到1958年，我们自学的青年到安徽去从事农业生产劳动的就有十六人，到江西星殖场去的就有一百五十人，去奉贤修海塘的有二十五人，到湖北国营农场去劳动的有七十八人，也有一小部分人留在上海工作，我就是在1958年走上工作岗位的。现在我担任一个民办中学的校长。"},{"type":"paragraph","text":"从我们亲身的经历里，我们深深体会到，虽然毕业以后参加自学组织的时间是短暂的，但是，我们学到了知识，提高了觉悟，它在我们前进道路上留下了一个很深的脚印。"}]}