{"id":430954,"date":[{"year":1962,"month":5,"day":24}],"page":"4","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"1627","ytitle":"","mtitle":"多想想","ftitle":"——创作学习手记之一","authors":["王炼"],"text":[{"type":"paragraph","text":"王炼"},{"type":"paragraph","text":"“多想想，先别急于动笔!”不久以前，有位老作家对我这样说。"},{"type":"paragraph","text":"我曾经怀疑过这句话，为什么不能立即动手写呢?人物形象，情节穿插，以及一些我自己认为很精彩的场面都已想好了。当然，也许还不那么完美，但那有什么关系呢?只要你有冲动，把笔挥动起来，写着写着，就会有灵感来临，人物的真实逻辑会超越作者的安排，自己会创造出新的情节，也会唤起记忆中积累起来的各种细节，使你的作品达到丰富和生动，还犹疑什么呢?"},{"type":"paragraph","text":"经过了一段时间的摸索，我发现“多想想”这样的劝告，是有着极大的好处。"},{"type":"paragraph","text":"记得几年前，我在一个建筑工地上，和建筑工人们在一起生活，那是一段紧张而愉快的日子，我参加了他们的工作，和他们一起早起晚睡，每天都是不等把头靠在枕头上，就已响起鼾声。尽管时间塞得满满的，但脑子里却感到单纯而轻快。后来工作结束了!我带着一份写着“工作积极”的鉴定书心安理得地回到了原单位。不能否认，在那里我学习了很多东西，提高了思想水平，但是，当我拿起笔来，想写点什么的时候，却感到十分茫然。我不是没有交上朋友，也不是没有在小本子上记下一大堆工人的语言，我甚至还带回了一大叠工作总结和情况汇报的记录。但是，它们帮不了我的忙，因为每逢想起了那一段生活时，我的脑子里只剩下一些十分抽象的感觉，如兴奋、疲劳、愉快、友爱等等，没有一个足以能触动我、引起我深思，从而也让别人一同深思的东西。"},{"type":"paragraph","text":"我又回忆起另外一次深入农村时的情形。早在下去以前，我已经听说那里有个被称作“好当家”的党委书记，他领导着人们在低洼的土地上开了一条河，改变了那里的生产面貌。我下去了，遇到了许多同行，大家都在采访这些材料，都想通过党委书记这个人和开河这件事，反映出这个地方公社化前后的变化。那些事迹是动人的，我看了以后也颇有激动。但是，最后我还是没有能够写成作品。失败的原因很多，其中有一条是:题材构思始终与别人雷同，跳不出来。"},{"type":"paragraph","text":"最近，我反复地思考了这句话:“多想想，先别急于动笔!”"},{"type":"paragraph","text":"多想想以后，我得到了启发。"},{"type":"paragraph","text":"我是主张深入生活最好带职下去的，要和群众一起，参加他们的斗争，做战士，而不做旁观者。但是，这决不意味着就是单纯地做一个好干部，只有鉴定书上的“工作积极”是不能解决全部问题的，作为一个剧作者，还必须“多想想”，必须对生活做深入的观察和体验，对复杂的现象做深入的研究和分析。不多想想，不多思考思考，是不会产生真知灼见的。而真知灼见，这恰恰是作品产生和成功的重要契机，也恰恰是不会雷同的关键所在。因为独特的思想与哲理，决定于作家对生活的理解和认识。题材雷同还并不可怕，最可怕的是从构思到作品的哲理性，都平淡无奇，千篇一律。"},{"type":"paragraph","text":"毛主席指示我们要:“观察、体验、研究、分析一切人，一切阶级，一切群众，一切生动的生活形式和斗争形式……。”他并且说:“然后才有可能进入创作过程。”象我在建筑工地上那样，不等头靠在枕头上就已鼾声如雷了，这是不能允许的。应当为自己所看到、听到和接触到的一切人和事，而百思求解、彻夜不眠才行。"},{"type":"paragraph","text":"要多想想呵!生长在我们这个时代，有马克思列宁主义的理论指导，有我们敬爱的毛主席为我们阐述了那么多基本的和重要的道理，毫无疑问，我们是幸福的。但是，我们必须自己前进，因为一切学说、原则、理论，都只能指导，而不能代替。"},{"type":"paragraph","text":"多想想，要学会用形象进行思维，而不是用一般的逻辑。浅尝辄止，不去思考的人，永远只能看到别人已经看到了的生活现象，以及这些现象的表面意义。而事物的本质、深刻的意义、独特的不同凡响的哲理、和包含着这些意义与哲理的生动素材，却象生长在一根藤上的水草，一同埋在深水的底层。"},{"type":"paragraph","text":"如果作者愿意忠实地反映生活，愿意为人们正确地阐述生活的真理，愿意象每一个伟大的作家那样，一丝不苟地创造出无愧于人民的好作品，那么，他就必须深入生活，面对着生活中的一切人和事，多想想，多想想。只有多思考思考，多研究研究，才能从复杂的现象中，看到那永不停息的生活的潜流，提出生活向人们提出的严肃的问题来，并且严肃地回答它。"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1962\\05\\625o040601.JPG\">"}]}