{"id":1007861,"date":[{"year":1995,"month":10,"day":3}],"page":"5","source":"","region":"","masthead":"现代家庭","special_issue":"现代家庭(第40期)","column":"特别报道","genre":"","count":"1565","ytitle":"","mtitle":"天使的负荷","ftitle":"——来自病房的报告之二","authors":["王子晋"],"text":[{"type":"paragraph","text":"王子晋"},{"type":"paragraph","text":"对住院病人而言，护士小姐是他们接触最多的人，他们的“白衣天使”。"},{"type":"paragraph","text":"40多年来唯一一部直接反映护士的影片——40年前拍摄的《护士日记》，饰演女主角的王丹凤在片中亲自咏唱的是“小燕子”。"},{"type":"paragraph","text":"但这毕竟只是想像力丰富的文人在作善意的比喻。忙碌在病房的护士们难得有这样的闲情与遐思，因为她们并没有被赐予一双翅膀，从而远离尘世的一切。恰恰相反的是，护士的肩头承受着更多的重负。"},{"type":"paragraph","text":"第一人民医院神经内科病房的护士长郑网安在接受采访时，一开口便是一个字:“忙”——"},{"type":"paragraph","text":"“怎么忙得过来?每天回到家里都是6、7点钟，15岁的女儿老是讲:‘妈妈每天总归最早出去，最后一个回来。’我们病房里都是脑溢血、脑梗塞这样的重症病人，毛病发展快，回到家里都会有电话追过来。”"},{"type":"paragraph","text":"她轻轻地叹了口气:“自己对家庭不负责任呀——但是不这样做也没办法。五十几个病人，一半以上不能走路，你说怎么办?最简单的口腔护理——擦嘴巴——从第一只棉球擦嘴唇擦起，前前后后必须用到15只棉球，做一遍起码5分钟，1小时做一次，两个护士做到晚上11点钟还不能歇气。”"},{"type":"paragraph","text":"“中风的病人每两个小时必须翻身，偏偏‘模子’又都实在重不过，随便哪个都有100多斤，我们的护士小姐100斤还不到，帮他们翻一遍身下来，自己都是一身汗。”"},{"type":"paragraph","text":"由此得到的回馈是，近几年来，这个全市神经内科床位最多的病区里没有发生过一例褥疮。郑网安更感欣慰的是:“还好我爱人对我蛮支持的，他还希望女儿大了也去读医呢。”"},{"type":"paragraph","text":"41岁的郑网安已经做了4年的护士长。按理，她该把精力着重放在管理上，可现在连顶班都顶不过来。去年12月1日，她因胆石症住院开刀，12月25日就回来上班。按人头来算，每个病人应该配0.4个护士，这里是每个护士管4个病人。事实上，严重的缺编，更加重了护士的劳动强度，这已成为全上海各家医院普遍存在的一大问题。"},{"type":"paragraph","text":"对护士来说，工作苦一点、累一点还在其次，她们最不能容忍的，是外界对这一行的偏见和轻视——随着医学的发展，护士的知识结构和层次也在迅速更新和提高，工作范围比以往扩大了许多。然而，一说起护士，不少人总还是打针发药的概念——穿白大褂的保姆。"},{"type":"paragraph","text":"一家大医院的护理部主任说得非常坦白:“也难怪那些小护士觉得没奔头——翻三班，待遇低，别人不理解，得不到重视——做到我这种辰光算不错了吧，可一个医院几百名护士，能有几个像我这样。”"},{"type":"paragraph","text":"护士毕竟属于凡人，在工作压力与心理压力的双重负荷之下，不少人真的“飞”了。尽管可以美其名曰“体现自身价值”或者“人才流动”，但总是流出去多，流进来少。外流的不少人在宾馆做服务生，感觉就大不一样了——“客房里面总归是清清爽爽，说不定床头还有小费留给你。而护士要服侍的却可能是浑身上下插着10根管子、动都不能动的人。”此外，不少改行者做了美容老师，以讲课的方式推销化妆品。"},{"type":"paragraph","text":"此情此景，当然会令“留守”在护士岗位的人感到心理上的冲击。心态不平衡的后果，便是“面孔冷、态度硬、讲话凶”的服务，少数人干脆把擦身等生活护理内容一概推给家属，使“陪客”成为病房里的一大景观。"},{"type":"paragraph","text":"解决缺编，也许是减轻护士负担的出路之一。但尝试之下的后果，却似乎是在“治表”。去年下半年，市护理学会曾会同市总工会等在下岗女工中开设护理培训班。招生的时候人来的就少，总共只有几十来号。第一次活动是到医院参观，一圈看下来，又走了一大半人。正式开班没两天，来上课的人越来越少，只好关门大吉。有的下岗女工说得更绝:“情愿到医院的食堂里去做，也不要当护士。”"},{"type":"paragraph","text":"这话体现出的偏见几乎是根深蒂固的。一名老护士长感慨地说:“护士在国外是很受尊敬的职业，不少人甚至愿意到医院做志愿者、当义工。人家有信仰，认为这是做善事。”"},{"type":"paragraph","text":"那么，是我们真的缺少信仰和善心、缺少奉献精神吗?希望这篇关于护士的文字不至于留下一个沉重的问号。"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1995\\10\\95A3050201.JPG\">"}]}