{"id":1007307,"date":[{"year":1995,"month":9,"day":28}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"庆祝中华人民共和国成立四十六周年","genre":"","count":"1546","ytitle":"","mtitle":"五路推进创建新机制 上海商业改革添活力","ftitle":"","authors":["姚慧玲","陈锡时"],"text":[{"type":"paragraph","text":"组建了——"},{"type":"paragraph","text":"46户商业企业集团"},{"type":"paragraph","text":"21户股份有限公司"},{"type":"paragraph","text":"20多户有限责任公司"},{"type":"paragraph","text":"450户股份合作制企业"},{"type":"paragraph","text":"1500多户连锁商业网点"},{"type":"paragraph","text":"实现了企业快速膨胀"},{"type":"paragraph","text":"探索了国资管理新路"},{"type":"paragraph","text":"形成了多元投资主体体制"},{"type":"paragraph","text":"小型商业企业放开搞活"},{"type":"paragraph","text":"提高了企业科学管理水平"},{"type":"paragraph","text":"本报讯　(记者　姚慧玲　通讯员　陈锡时)上海商业系统从组建商业企业集团、发展股份有限公司、有限责任公司、股份合作制和连锁经营五个方面，推进企业组织制度创新，为率先建立社会主义市场经济运行机制，促进国民经济发展，取得初步成效。"},{"type":"paragraph","text":"据统计，上海商业系统目前已组建46户商业企业集团、21户商业股份有限公司，20多户商业有限责任公司，450户股份合作制商业企业和1500多户连锁商业网点。此外，还有1000多户商业企业租赁经营，3200多户小商店风险承包经营，330户小商店拍卖或转让，初步实现了上海商业企业深化改革，转换机制、增强活力、发展壮大的目标。"},{"type":"paragraph","text":"上海商业系统按照建立现代企业制度的要求，推进企业组织创新主要表现在五个方面。"},{"type":"paragraph","text":"——实现了企业的快速膨胀。上海开开(集团)股份有限公司1987年还只是一家前店后工场的小型企业。8年来，在国家没有花一分钱投资的情况下，以机制转换、制度创新，促进企业迅速发展壮大，现已成为以制衣业为龙头，集生产、批发、零售于一体，工贸结合、全方位经营的现代企业集团。形成了“头脑在上海、生产在江浙、销售在全国”的“开开”模式。已拥有34户核心、全资、控股或参股企业，净资产达到1.1亿元，年销售额3.2亿元，年利润3638万元，分别比1987年增加600多倍、16倍和18倍，创造了商业企业快速膨胀的“开开奇迹”。现全市46户商业企业集团年销售额已占全市销售总额的60%。"},{"type":"paragraph","text":"——探索了商业国有资产管理改革的新路。按照现代企业制度的要求，市属一百、华联、友谊等八大商业企业集团通过国有资产授权，落实了国有资产经营管理的责任。集团经营开始由单一的商品经营向资产经营与商品经营相结合的复合经营转变。宝山、南市等三个区建立了商业国有资产经营公司，对区属零售商业企业的国有资产实行价值型管理。由此推动了行政管理和国资管理的分流，加快了政府职能转变的步伐。"},{"type":"paragraph","text":"——初步形成了多元投资主体的新体制。上海浦东商场敢于探索，与乡镇企业上海恒大(集团)有限公司合作，引进600万元资金，国有投资主体出资800万元，职工持股会出资700万元，共同组建上海浦东商场有限公司。改制后注册资本扩大2倍多，并引进了乡镇企业经营机制，增加了经营场地，做到优势互补，给企业发展注入了新的活力，年销售额比改制前增长5倍。目前一批商业现代企业制度试点企业，已基本形成以多元产权混合为特征的投资主体。"},{"type":"paragraph","text":"——小型商业企业开始放开搞活。上海元芳纺织品公司1985年成立，十年前营业额300多万元，现突破亿元大关，平均年增长率为66%，经营品种由原纺织品扩大到洗涤化妆用品、文化用品、食品、装潢建材等六大类商品，服务对象由原来的几十家猛增到2000多家，其中有超市、方便店100多家，成为一个综合性、门类齐全的大型批发企业。卢湾东亚电梯公司原是亏损企业，改制股份合作制后，成为创利上百万元的小企业。这种实行劳动合作与资本合作相结合，职工与企业利益共享，风险共担的机制为小型商业企业放开搞活的首选模式。"},{"type":"paragraph","text":"——提高了商业企业科学管理水平。许多现代企业制度试点企业，把改组、改制、改造与加强管理相结合，积极探索制度创新与管理创新并举的方法。上海农业生产资料公司针对三角债增多、拖欠款严重等问题，不断完善资金管理，建立进货会审制、资金使用审批制、销售款回笼责任制等新措施，在年销售额增长60%、达到10.7亿元的高速发展中，没有发生一起资金被骗事件。"}]}