{"id":1007296,"date":[{"year":1995,"month":9,"day":27}],"page":"11","source":"","region":"","masthead":"海外瞭望","special_issue":"","column":"","genre":"","count":"3626","ytitle":"","mtitle":"科技领先的奎科减肥酥","ftitle":"显效·安全·轻松·持久·北京奎科公司创出减肥新途径","authors":[],"text":[{"type":"paragraph","text":"奎科减肥酥(天然食品)"},{"type":"paragraph","text":"奎科减肥的科学性"},{"type":"paragraph","text":"半个多世纪以来，人类花费了大量的人力、物力进行减肥研究，已有的十几种减肥方法虽然有些减肥效果，但难尽人意。其中比较公认的安全方法是节食或运动减肥法，因存在饥饿和无力两大障碍，使人无法坚持，减肥效果的局限性很大。如果不顾饥饿或无力，强行坚持节食或运动减肥方法，也会有害健康。"},{"type":"paragraph","text":"创新的科学思维与成果"},{"type":"paragraph","text":"近些年来，许多减肥专家开始致力于改善节食法的研究，有人曾试用以粗纤维代替饮食，最终效果仍不理想。因为粗纤维缺乏一些必需的营养，也会导致头昏眼花与乏力。"},{"type":"paragraph","text":"能不能研制出一种热量低又富含营养的新食品呢?进入二十世纪八十年代，这一世界性难题，终于被奎科公司的专家们攻克了。以高级工程师綦素兰总经理为组长的专家组研制的奎科减肥酥正好是一种热量低又富含必要营养的全天然食品。所以，食用奎科减肥酥不仅可替代高热量食物的摄入，在无饥饿感的条件下，形成体热负平衡，为减肥创造必要条件；同时又凭借减肥酥所富含的营养成分促进体内脂肪降解释放热量补给体热之不足，以保持正常活动的体力、精力，实现轻松愉快减肥。"},{"type":"paragraph","text":"以著名男中音歌唱家刘秉义为例，他食用奎科减肥酥时，正值新年和春节两大节日，是他一年中最忙碌的时候，他一边吃奎科减肥酥，一边东奔西跑，多处演出，不仅没有任何疲乏之感，而且一直精力充沛，一个多月下来，演出圆满成功，体重降了12.5公斤。"},{"type":"paragraph","text":"奎科减肥酥到底有什么营养呢?据检测，它含有18种氨基酸，8种维生素和钾、钙、钠、镁、铜等11种微量元素。而且，这么丰富的营养又是用大豆、小麦、奶粉等及多种天然植物纤维配制，经纯物理方法加工而成的。所以，食用奎科减肥酥又是安全的。"},{"type":"paragraph","text":"严格的科学态度"},{"type":"paragraph","text":"奎科减肥酥的原料是全天然的绿色食品，加工方法又是纯物理方法，照理在检测上可以简化手续，然而，身为高级工程师的总经理綦素兰为了保证质量，却在科学的严格要求上，自己给自己层层加码，首先，她在制造的全过程——从原料引进，工艺加工，直至生产包装，每道工序都进行严格把关。接着又将制成品先后送北京市海淀卫生防疫站、北京市卫生防疫站食品卫生监督检验所、国家食品质量监督检验中心等三级检测部门，进行反复的卫生质量和营养成分的化验和检测，证实了奎科减肥酥确实是一种非常独特的热量低，富有营养，又卫生的高级减肥食品。"},{"type":"paragraph","text":"走到这一步，綦素兰在对奎科减肥酥的使用和推广上依然十分慎重，她认为，一项新的科技产品，虽然理论上绝对没有问题了，但还必须经过实践的考验。于是，又请了国家科委、轻工业部和国家食品质量监督检验中心及北京市新技术产业开发试验区等单位235位胖朋友，在这些单位医务室或卫生所的监督指导下，进行了群体减肥实验，实验结果证实:奎科减肥酥确实是一种效果极佳的减肥食品。而且减肥过程中无饥饿感，并能保持充沛的精力和体力完成日常工作和学习任务，食用过程中无任何不适和副作用。据此，轻工部科学技术成果鉴定证书的鉴定意见为:“经食用试验群体调查统计减肥有效率达到96.6%，平均每人每周减肥2.83公斤”。"},{"type":"paragraph","text":"经群体减肥试验之后，綦素兰总经理才将奎科减肥酥放开手脚地推向了市场。"},{"type":"paragraph","text":"也正是由于这种严格的科学试验和可靠的减肥效果，国家科委才于1991年将其列入了国家的火炬计划项目，接着，国家科委、中国工商银行、中华人民共和国劳动部、国务院引进国外智力领导小组办公室、国家技术监督局将其评为1992年度国家新产品。"},{"type":"paragraph","text":"然而，綦素兰总经理并未因此而有所放松，这之后，奎科公司每年均主动将当年产品抽样送到国家食品检测中心进行检测，年年均获合格。"},{"type":"paragraph","text":"由于创新的科学理论，严格的科学试验和明显的减肥效果，奎科减肥酥问世不久，便引起了国外减肥界的注目。1991年5月在美国匹兹堡发明与新产品展览会上，它以满分夺得了该展览会同类产品中的金牌。这之后，它又相继通过了美国、日本、韩国、挪威等国的有关部门的食品检验，进入了几十个国家和地区的市场，受到国外朋友的盛赞。有关国家研究减肥的专家认为:中国奎科减肥酥的问世是目前减肥方法的一个重大突破，其水平居领先地位。"},{"type":"paragraph","text":"科学、奇妙的间隔周"},{"type":"paragraph","text":"肥胖的根本原因是摄入的热量比消耗的热量多，于是，多余的热量便转变为脂肪在体内贮存起来。奎科减肥酥的重要减肥理论之一是:使胖朋友在减肥期间摄入的热量少于消耗的热量，从而消耗体内的脂肪，达到减肥的效果。"},{"type":"paragraph","text":"人们担心的是，减肥之后，肥胖会不会反弹，这种担心是很有道理的，因为在奎科减肥酥问世之前的节食或运动减肥法，在减肥手段停用之后，立即发生肥胖反弹的现象，使辛辛苦苦的减肥效果付之东流。"},{"type":"paragraph","text":"奎科减肥酥则不同，它不仅可以使胖朋友减肥，还可以帮助胖朋友在减肥的过程中养成良好的饮食习惯，使其逐步达到摄入的热量与消耗的热量平衡，从而使减肥之后体重不回升。"},{"type":"paragraph","text":"食用奎科减肥酥要有间隔周就是为此目的而设立的。即食用奎科一瓶后要停用一周，恢复正常进食，但应多吃蔬菜，适量吃高蛋白食物(牛奶、鸡蛋、瘦肉、鱼类及豆制品等)，尽量少吃主食及高脂肪食物。这种间隔周既可以使体内在减肥过程中有一个自我调节的过程，又可以帮助胖朋友改正以往暴饮暴食的不良习惯，有利于逐步形成平衡的膳食习惯。"},{"type":"paragraph","text":"北京理工大学有位青年职工叫柳金明，身高1.7米，体重竟有107公斤，腰围117厘米，走路穿袜都不方便，工作基本是站着，因为蹲着、坐着都很难受。后来，他试着食用奎科减肥酥，没想到吃完第一瓶，体重就减了6公斤，接着，他又遵照用法规定，加了间隔周，又吃了5瓶奎科减肥酥以后，体重共减了22公斤，腰围缩小了25厘米。更令他高兴的是，食用奎科减肥酥的过程中，使他改变了过去暴饮暴食的不良习惯，形成了膳食热量平衡的进餐习惯，几年过去了，体重基本保持在85公斤左右。"},{"type":"paragraph","text":"科学的优质服务"},{"type":"paragraph","text":"任何商品都有个售后服务的问题，奎科公司的服务不仅是优质的，而且是在科学原则下的优质，首先，綦素兰总经理组织专家编写了个咨询手册，装在每一瓶出售的奎科减肥酥的盒中。咨询手册科学地提出因人而异的三种减肥方法，即快减法、缓减法和混合法，并提供了参考食膳。在咨询手册中还正面回答了有关减肥的14个问题。所以，凡是购买奎科减肥酥的胖朋友，只要看一看咨询手册，对于如何减肥便一目了然。"},{"type":"paragraph","text":"奎科公司还注意与商场合作，在组织商场内胖朋友减肥的基础上，对售货员进行培训，使其在售货时能科学地现身说法和解答顾客提出的问题。"},{"type":"paragraph","text":"每逢节假日，总经理綦素兰还经常带领公司员工站柜台，回答消费者的问题，解答胖朋友的疑难。因此奎科公司不仅受各大商场的欢迎，也赢得了消费者的信赖，使奎科减肥酥很快在市场上站稳了脚跟。"},{"type":"paragraph","text":"奎科公司还建立了咨询中心，组织一批专家、教授当面回答顾客咨询，对减肥者进行耐心的科学解释和指导，相关疑难问题，在咨询中心都可以得到圆满地解答。如有许多女青年体重并未超标，却想进一步减轻体重，奎科咨询中心的专家们并不以卖商品为目的，而是嘱咐这些女青年不要盲目减肥，并告诉她们保持体重的科学方法，使她们满心欢喜地离去。"},{"type":"paragraph","text":"此外，奎科公司还为部分胖朋友建立了减肥档案，对参加减肥的胖朋友进行定期回访，了解他们的现状，奎科公司的这些服务使胖朋友与他们结下了深厚的友谊。"},{"type":"paragraph","text":"●中华人民共和国轻工业部1991年3月鉴定"},{"type":"paragraph","text":"●1991年中华人民共和国火炬计划项目"},{"type":"paragraph","text":"●中华人民共和国1992年度新产品"},{"type":"paragraph","text":"●1991年第二届中国北京国际博览会金奖经销单位上海第一食品商店 第二食品商店 老西门冠生园食品公司 儿童食品商店长春食品商店 燎原食品商店 真老大房食品店 食品六店 闵行区光明食品店曹家渡胜利食品店 衡山食品店 食品五店 九洲商厦 杨浦区上海环球公司大宝山食品商场 大发商厦 立丰土产食品公司 鼎日有土产食品公司大丰土特产食品公司 永隆食品商店 曹杨商场超市 叶大昌商场(西号)张庙东方食品公司 宜川购物中心 浦东崂山副食品商场 南汇振兴商厦松江县百货大楼 金山石化永乐商场 嘉定区博乐购物中心 向阳食品商店宝山区牡丹村食品店 宝山罗店人民商厦 吴淞食品总汇 奉贤县华亭食品商场上海药材公司 浦东上南商场 青浦县青浦商厦 崇明堡镇医药批发部 嘉定百货公司食品分公司 上海龙腾保健品公司等各大药房食品部营养品柜有售。"},{"type":"paragraph","text":"上海静安药业贸易公司新世界经营部经销批发:(医药一店、二店、三店、四店、五店、七店、十店、十一店、冠心、大世界、源源、新剂、华德、明华、大众、锦江、雷允上、蔡同德、劲松、人寿堂、四川国药等全市各大药房、药店均有售)北京奎科公司地址:北京市白石桥路42号电话:(010)2176633×723(010)2174037京卫食宣(95)0376号沪卫食宣(95)068号"},{"type":"paragraph","text":"上海市及华东地区经销联络处地址:上海市华亭路85号二楼电话:4712409转312广州市及华南地区经销联络处地址:广州市胜利宾馆8302房电话:(020)8862622"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1995\\09\\959r110801.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>著名歌唱家刘秉义先生用本品4瓶，减重12.5公斤</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1995\\09\\959r110802.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>蔡丽晶小姐用本品2.5瓶，减重9公斤，腰围缩小8cm，完全达到减肥目标。</FONT>"}]}