{"id":1007712,"date":[{"year":1995,"month":10,"day":1}],"page":"3","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"","genre":"","count":"1724","ytitle":"","mtitle":"心中有明天","ftitle":"","authors":["刘琦"],"text":[{"type":"paragraph","text":"刘琦"},{"type":"paragraph","text":"国庆节与春节不一样。"},{"type":"paragraph","text":"儿时最喜欢过年，过年好吃好穿好玩的都有，还有游艺晚会，会上能得奖券，奖品有糖果也有玩具。那时总想过年，以为一年里只有这么一个节，只是后来慢慢长大，才慢慢知道还有“国庆”这么个节日，于是在我度过的三十次国庆节中，有了几回最难忘的。"},{"type":"paragraph","text":"最初知道这个节日是在刚上小学的时候，学校在操场上开庆祝大会，先是全体起立奏国歌，然后台上的人轮番讲话，话讲完了是文艺演出，印象最深的节目是由高年级同学表演的歌舞剧《我是一个黑孩子》，讲的是一个非洲孩子的苦难命运，很感人， 许多小朋友都哭了。也就是那个时候，我开始知道国庆节是怎么回事，开始知道祖国很大，有着占世界四分之一的七亿五千万人口，开始知道世界上还有许多人过着跟黑孩子一样的苦难生活，我很庆幸， 庆幸自己生在中国。"},{"type":"paragraph","text":"渐渐发现国庆节是辉煌的日子， 大凡有门脸的单位，每逢这个节日都会在大门上挂满彩灯，一到夜晚辉辉煌煌，闪闪烁烁，我们这些孩子便在辉煌和闪烁中，嬉戏打闹至很晚很晚……我从未想到这种辉煌和闪烁会在我的生活中消失，而且一消失就是整整九年!那是在我当兵的第十个年头上，一场大火夺去我的双目、双手及五官，于是那年的“国庆”不再辉煌闪烁，那年的“国庆”很无聊，那年的“国庆”和“中秋”是同一天，于是又很无奈，第一次不能与战友们欢聚一堂共庆“国庆”，第一次无法看见中秋圆月，第一次孤孤单单地躺在病床上，孤孤单单地在黑暗中想着往昔的一切，想得心碎，想得流泪，想得不敢再想往事更不敢想未来!眼前黑暗，心中黑暗，除了黑暗，仍是黑暗。什么报国?如何奉献?我，我，我，离开他人的帮助活都没法活，怎么办?不知道，不知道怎么办!"},{"type":"paragraph","text":"后来从大西北来到大上海治伤，但心境并未因此好转，尽管我曾经十分向往过大上海，但烧伤的我对去哪儿已经麻木，无所谓去上海，无所谓去内蒙，无所谓去天涯海角，抑或穷乡僻壤，无所谓住高楼大厦，无所谓住蒙古包，无所谓住草棚陋屋、因为去哪儿都是漆黑一片，都见不到阳光，去哪儿我的世界都是一张床!心灰意冷的我，沉默着。"},{"type":"paragraph","text":"建国三十五周年的这一天，也是我无法继续沉默的一天，这天，在首都天安门广场举行了阅兵式，这是我懂事以来的第一次，当我在广播里听到播音员的解说，听到飞机的轰鸣和装甲车的隆隆声，我激动不已。是呵，这种强大，这种雄壮，这种声势足以震撼世界，又怎能不震撼着我呢?祖国，三十五周岁了，依旧朝气蓬勃，二十几岁的我又有何理由丧失朝气?鲁迅先生说得好:不在沉默中爆发，就在沉默中死亡。我不愿再封闭自己，不愿再沉默下去，我不需要死亡，需要的是爆发。"},{"type":"paragraph","text":"就在这天晚上，我离开病床，第一次坐上轮椅，走出小屋，走进世界。"},{"type":"paragraph","text":"正如歌中唱道:“外面的世界真精彩……”来到外面，空气异常清新，秋风轻拂周身，令人心旷神怡。往日，即使去医院看病，也是躺在担架车上，用被子蒙住脸和全身，何时有过今夜的放纵?我坐着轮椅沿着翔殷路缓缓地走，想象着这条路的美丽。忽听人说二军大今晚放电影《四渡赤水》，顿时心有所动。烧伤几年了，我还从未看过电影呢，不是好奇，而是想追求正常人的那种生活，我来到放映电影的广场上，这里人声鼎沸，使我不能不想起我的过去，那时父亲在省军区工作，大院一放电影，我们这些孩子就早早跑去占位子，其间喧哗、推搡个不停，不知现在的孩子是否也这样?"},{"type":"paragraph","text":"两个多小时，我就这样听了两个多小时的电影，虽说什么也看不到，心情却不错，这毕竟是我烧伤几年来第一次“看”电影，第一次把自己置于众人之中，第一次把自己置于生活之中，我想到了明天，尽管我眼前是漆黑一片，但明天总是有太阳的，只要心中装着明天，心中便不再黑暗，只要我追求明天，就说明我在前进。"},{"type":"paragraph","text":"我的确幸运，在我前进的同时，祖国的医学也迅猛发展。于是在九十年代第一个春天里，我的眼睛失而复得，重见光明!在此后的几度“国庆”中，我看到的不仅仅是彩灯和外滩夜景的辉煌，而且也看到了南浦大桥，杨浦大桥，高架公路，东方明珠和世界一流的上海地铁，这一切使我更深刻地感觉到国庆节与春节不一样，春节，人人忙着朝家里购置年货，而国庆节则是人们用自己的汗水和付出，向祖国母亲敬献厚礼的日子。然而，这两个节日却有着内在的联系:正是人们向祖国母亲奉献了一份份厚礼，才有了春节里的一片片欢笑!"}]}