{"id":1007919,"date":[{"year":1995,"month":10,"day":4}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1503","ytitle":"","mtitle":"我国电影“卖点”在哪里?","ftitle":"应邀参加本报座谈的有关人士认为，优秀人文艺术电影仍将是中国的主流电影","authors":["徐甡民"],"text":[{"type":"paragraph","text":"中国的电影观众，已经从过去的210亿人次，降到这两年的30亿人次。这里除了文化消费格局的必然变化之外，也促使人们就此探讨着电影市场的规律。电影的“卖点”究竟在哪里?在“大卡士”?在性?在暴力?日前本报邀请了部分文艺评论人士进行了座谈。"},{"type":"paragraph","text":"一段时间以来，一种相当普遍的意见认为，电影市场的主要商业元素有三:其一，电影需要大投资大制作，只有大片巨片，才能以宏大的场面、惊心动魄的效果，形成高投入高产出的良性循环；其二，名导演大明星(意即“大卡士”)，始终是电影招徕观众的主要手段；其三，在娱乐性和情节动作上不遗余力，以致努力去打暴力色情的“擦边球”，也能赢得观众的青睐。"},{"type":"paragraph","text":"但是，这种意见最近受到了有力的挑战，一批优秀的人文艺术电影在连连获得舆论界的盛赞之后，又在市场上受到欢迎。投资200万人民币的《二嫫》，成为“中国电影’94十佳”之首(上海电影评论学会)，又在洛迦诺国际电影节获四个奖项，卖得欧美版权50万美元。它在上海上映被观众“发现”以后，第一轮排映欲罢不能。《阳光灿烂的日子》并非“大卡士”之作，导演是第一次，演员是全新的，而该片却在威尼斯获得最佳男主角奖，投入上海市场后，在50多家主要影院连映20多天。大光明等影院已提出将腾出更多空间放映优秀国产影片。"},{"type":"paragraph","text":"这种情况说明了什么呢?座谈中人们指出，这些优秀的人文艺术片的一些共同特点，也正构成了它们的“卖点”。"},{"type":"paragraph","text":"一、表现动人心魄的人文内涵"},{"type":"paragraph","text":"这些影片最主要的共同点，就是它们首先都是责任之作，良心之作，而不是功利之作。对于人生的性格与命运，对于战争和人，对于母爱及其人性的博大宽容等等，这些影片都捧出了自己真挚坦诚的情怀和思考。人们曾经觉得，在当代电影中，精彩的故事是压倒一切的。但是实践却总是做着相对的反证——观众欢迎影片为人们营造真实动人的情感世界和心灵世界。人们正是从这里的震撼与感动中，获得教益，同时也获得快感。《阿甘正传》也正是靠它的人文思想而不是靠大制作、大场面和精彩的故事而赢得观众，赢得市场的。"},{"type":"paragraph","text":"二、表现了严肃精良的艺术追求"},{"type":"paragraph","text":"这些影片之所以能被舆论和市场同时接受，其先决条件正是它们的审美风采。首先，它们没有许多国产电影的那种虚假造作，粗制滥造或大而无当的通病。而在其艺术形态得到观众信任的情况下，它们又以充分的自信和把握，追求着自己的艺术风格和境界，比如《二嫫》的生活纪实感；《阳光灿烂的日子》的某种“个人化”及其后现代意味；《黑骏马》自然流畅的抒情风格，《红樱桃》饱满的情绪张力，都令观众刮目以待，并获得了审美愉悦。"},{"type":"paragraph","text":"三、表现小人物的命运和平凡的人生"},{"type":"paragraph","text":"“二嫫”，“马小军”、“米兰”，“白音宝力格”、“索妮亚”，“楚楚”等等，都是实实在在的平头百姓；同时，除了《红樱桃》中的楚楚有着非常的境遇以外，其他人物和故事全无任何传奇色彩，而只在日常生活中发生和演进。在当代电影题材多样化的选择中，成功的平民题材仍然有着令人感到亲切和认同的优势。"},{"type":"paragraph","text":"人们还指出，随着改革开放的深化和精神文明建设的大力开展，群众的文化素质和鉴赏水平已有所提高，而由它们决定的文化艺术市场包括电影市场，也会相应地发生变化。中国电影当然需要有“大卡士”、大制作，比如一千多万元的《摇啊摇，摇到外婆桥》，二千万的《风月》、《兰陵王》，三千万元的《秦颂》；但是仅仅以此来概括中国电影的市场“卖点”显然是不全面的；我们需要在内容的深刻上，艺术的精美上考虑商业元素，发展娱乐片。那些常规投资的优秀的人文艺术电影，非但能够具有“卖点”，而且其在艺术事业和观众接受上，仍将是中国的主流电影。"},{"type":"paragraph","text":"本报记者　徐甡民"}]}