{"id":1007844,"date":[{"year":1995,"month":10,"day":3}],"page":"3","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"","genre":"","count":"2665","ytitle":"","mtitle":"灵山小驻","ftitle":"","authors":["冯亦代"],"text":[{"type":"paragraph","text":"冯亦代"},{"type":"paragraph","text":"坐车进入冯村，宗英重情地说:坐好，前面就是上山的十八盘，路不好，不少颠簸，当心车子走过坑坑洼洼碰破头。听了她的话不免心里有些忐忑，不知前面会碰到什么，连忙坐端正了。我唯有一次在山上险路行车的经验，是半个世纪前在贵州从娄山关到綦江，一路要经过有恶名的七十二回，随处陡削山谷里都可看到车辆的残骸，有汽车、大车……令人触目惊心，凭了这一经验，我坐在车上，心里有些发憷；事实上，这里的十八盘同黔渝道上的七十二回相比，真如小巫之见大巫。车走了不过十来分钟，司机便说前面就是山庄了。我则陡然提心吊胆了一番，其实这里虽有十八盘，但并不险峻，只是道路失修，崎岖难行而已。"},{"type":"paragraph","text":"走完了十八盘，就到山上一处大平地，这是未来灵山生态博物园的所在，附近已有的建筑是一个供职工休假的地方。这处山上平地比较宽广，中间已造了些房屋，主屋朝东，是办公室和公用房如会议室等，北面一溜八间(七明一暗)是客用的套房，南面对等的房子，则是厨房、餐室、库房等等。院子是个大草坪，靠西的一面种一行灌木，翠绿的草坪上有簇簇剑麻、蜀葵、月季……。盛开的花朵，白皑皑、红艳艳、水灵灵的，掩映在绿叶荫里。靠东北的地方有个花池子，中间是一株树冠如巨伞的梨树，婆婆娑娑覆盖着石桌四五，旁边围着石鼓十余，可以闲坐纳凉、晒太阳、弈棋、茗谈。再东首就是车道。右面临近山崖，左面是块平坦的泥地，有篮球场那么大小，山坡下就是职工生活区和游泳池。生态博物园预备在悬崖边建造园址并一座小木屋，作为标志。"},{"type":"paragraph","text":"生态学家徐凤翔在多年的援藏工作中，爱上了西藏的山山水水，她立志要探索藏东南雅鲁藏布江拐弯处的世界第一大而深的峡谷中的植被。她说在峡谷里地球上的寒、温、热带植物都齐了，是个研究西藏生态的好地方。她在西藏迄今工作了十七年，已到退休年龄，接班人也有了，可以告老还乡，但是她的心还年轻，相信她的生命里只有“分号”，永远没有“句号”。门头沟区的负责人认为她这样的国宝，应当在她生前给予她一切搞研究工作的条件，使她可以继续得展所长，而不是要等人凉了之后，才成为学习的榜样。他们邀了她去看了灵山。她也有志在灵山建立一个生态研究机构，在那里试种西藏的花卉，特别是将西藏的黄牡丹移植到北京来。当事人就拨了这个地方给她作试验的基地。这将是徐凤翔又一探索工作的起点，而宗英也身不由己，在徐凤翔的又一梦想中“失魂落魄”。还是那句当年做建立小木屋梦时的老话:“一息尚存，不落征帆”；不过如今不落征帆的人似乎日益多了起来。现在围绕着徐凤翔的除黄宗英之外，一时还多了油画家巴荒和新闻记者初小玲，人称“四女闹灵山”。当然真闹得长久的，除了徐教授又还有谁呢?"},{"type":"paragraph","text":"我和宗英寄宿的套间，正对那把天然大伞，不知怎的我脑里突然冒出一个想头:如果在这里梦余静聆雨声，又有多少诗意。一时李义山“雨声滴断荷声”那种寂寞的诗情，便显现在我心头。我抬头望望阴沉的天色，空气也是潮乎乎的，不免生出一线希冀，在午夜梦回时能听到雨脚的跫音。我在城里的新居，高踞七层楼上，离地面或树冠或屋顶太远，既不能听到地上的点点滴滴，更不能闻到屋顶上的淅淅沥沥。不过当夜我盼了一宵，到头来还是失望了。我怎会热中于雨声起来，那是为好友姜德明的话引起的。灵山之行前几天我同他通过电话，他说这两天下雨，天气凉爽正是写文章的好时光。我问写什么呢?他说写写云游天下各地的雨中光景。文章，我一时写不出，但对雨却多少勾起了我的忆念和遐想。"},{"type":"paragraph","text":"又过了一天，我终于等到雨了。清晨在院子里做健身运动，忽然额上有冰凉的水点感，可又是似有若无。回到屋子里看了几页《沈从文史诗》，蓦地听见雨点打在梨树叶丛上的声音，开门一看，整个院子已落在雨雾之中。雨脚落在草坪上的沙沙声，是我多年在城市里听不到的，心里不免浮起了一阵喜悦，便搬来一只小凳子，在房门口听雨也看雨脚溅起来的水花，了掉一桩心头的牵挂。雨时下时停，我心里打鼓，唯恐下半天转晴，夜里就听不见雨声了。可是老天不负有心人，当晚午夜醒来，窗外已是一片喧哗，是哗哗的雨声。这使我想到几十年前在重庆北温泉叶浅予家听到的狂风骤雨。如今浅予也已仙逝大半个年头了，记得那时曾相约有朝一日去桐庐他家乡听富春江上的夜雨，现在是再也不能兑现了，思之为之惘然。"},{"type":"paragraph","text":"山庄养了一大群名门世系的良种犬，生得庞大凶猛，平时都关在铁栅里。因为最近几天不时下雨，没有放风，群犬不耐，便提出抗议，先是一只雄伟的德国警犬以呜呜声开始，接着那几条锁在栅栏里的群起响应，呜呜不绝，睡着的人也为之惊醒，宗英说这是群犬在要求放风了。果然第二天一清早，管狗人便把几只狗放了出来。管狗人好不威风，拍拍手打几个胡哨便可叫一条大如小牛的猛犬过来走走，坐下站起。那几条狗站起来比我还高，他们奔过来时我只能躲避一旁；倒不是怕狗，而是怕他们撞在我身上。宗英就不同了，她敢于站在狗群中逗弄他们。庄上还有几条中型及小型的狗，所有的狗见了我都表示友好。最后管理人便叫着一条条的狗名，拍拍手指挥他们回到狗舍里，诺大的狗便欢然而去。"},{"type":"paragraph","text":"有几只散养的幼犬逐渐也同我友善起来，有条稍大的狼狗，顽皮得很，一见我就绕着我乱跑一气，还舐我的手和面颊。一只中型的母狗，名叫“妞妞”，文文静静像个“名门闺秀”。我坐在沙发上读书时，她便蹲坐在我的身边，头搁在我的膝上，眼睛一眨也不眨地望着我，好像要说话似的。我去食堂她也跟着我，坐在我的椅旁，我便喂她一些吃的。还有一只比“妞妞”小的黑狗，因为肠胃不好，一副病恹恹的可怜相，小得还没有取名字。宗英和我打赌，如果是公的便叫“二格”(哥字变音，容易叫)，我说如果是母的就叫“小妹”。一问管理人却说是公的，我不得不认输，我和宗英是勾过小手指的。我离山庄时，三条狗都来送行，追了一阵子汽车，表示惜别。"},{"type":"paragraph","text":"山坡上的向日葵还未凋谢，金色的花瓣儿比复印的梵高《向日葵》还显得辉煌。宗英知道我喜欢向日葵，便盛赞此处向日葵的出色，怂恿我下坡去欣赏。我的心里却是矛盾的，看了向日葵会引起我一系列的忆念，想起旧时上海住屋前面的小院，想起餐室里绿色墙上那幅复印的梵高《向日葵》，想起了……，我不愿重启这座记忆之门，但是思绪是无法控制的。"},{"type":"paragraph","text":"我在山庄里小住了六天，对于灵山的一切我不过看了仅仅的一小角；灵山敞开了母亲似的胸怀，要我去辨味咀嚼的还多的是。不过我们至今口口声声说已归隐书林，可是六根未尽，时时会不由自主地混入尘嚣，岂能再空言归隐山林!我只能向她告别，但我忘不了她给我的清新与宁谧的心绪。我还要来朝拜这号称京都第一峰的灵山，亲亲风雨或烈日下的绿色大自然。这大概将成为我和宗英今后生活中的一个保留节目了。"}]}