{"id":1007822,"date":[{"year":1995,"month":10,"day":3}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1836","ytitle":"上海市委带领广大干群深入学习邓小平建设有中国特色社会主义理论","mtitle":"掌握科学理论实质勇于实践 推动两个文明建设上新台阶","ftitle":"","authors":["俞克明","陈建远"],"text":[{"type":"paragraph","text":"本报综述　(记者陈建远　通讯　员　俞克明)党的十四大确立了邓小平同志建设有中国特色社会主义理论在全党的指导地位，提出了用这一理论武装全党、教育人民的战略任务。几年来，上海市委带领广大党员干部和人民群众认真学习、深刻领会、努力实践这一理论，有力地推动了上海改革开放和两个文明建设。事实教育了人们。邓小平同志建设有中国特色社会主义理论更加深入人心，日益发挥出它的巨大威力。"},{"type":"paragraph","text":"抓住机遇，加快发展，是邓小平建设有中国特色社会主义理论的一个主要思想。邓小平同志在《视察上海时的谈话》中语重心长地告诫:“我们说上海开发晚了，要努力干啊!”正是在这种强烈的历史责任感的驱动下，上海人民紧紧抓住90年代的发展机遇，坚持解放思想，实事求是，从上海的实际出发，积极探索并逐步形成了一系列具有新时期时代特征，符合国际大都市特点的发展新路，加快了经济建设的步伐。上海的国民经济在连续三年快速增长的基础上，今年继续保持良好的发展势头，实现经济速度和经济效益同步增长。今年上半年，全市国内生产总值比去年同期增长13.3%，汽车、电子信息设备、电站成套设备、化工、钢铁、家用电器等六大支柱产业生产旺盛，产销率达到98.6%，消费品市场购销两旺，物价涨幅继续回落，地方财政的增幅高于国内生产总值的增幅。上海的经济建设在保持持续、快速、健康的发展势头基础上，正迈上一个新的台阶。"},{"type":"paragraph","text":"实践的成功得益于理论的指导。围绕新三年的奋斗目标，上海要建成国际经济、金融、贸易中心，要率先建立社会主义市场经济运行机制和努力创建现代企业制度，更好地发挥“龙头”作用，要在社会主义市场经济条件下建设精神文明，没有现成的模式可以照学照搬，根本出路就在于继续深入学习和掌握邓小平建设有中国特色社会主义理论。自中央颁布《邓小平同志建设有中国特色社会主义理论学习纲要》后，以《纲要》为重要辅助材料，深入研读《邓小平文选》，上海广大党员干部的理论学习进入了一个新的阶段。上海市委将深入学习《邓小平文选》作为一项战略任务统一部署，拟定学习计划，市委领导带头，一级抓一级，一把手抓一把手，层层抓落实。在召开上海市党委(党组)中心组理论学习经验交流会基础上，各委办、区、县纷纷召开中心组学习交流会，通过各级党委中心组成员的宣讲，发挥了学习辐射作用，使认真研读《邓小平文选》的学习活动，在全市蓬勃展开。"},{"type":"paragraph","text":"理论学习推动着理论研究。上海市委宣传部在组织好理论研究方面发挥了重要作用，不仅通过社科规划课题研究、马克思主义学术著作出版资助、“五个一工程”好书、好文章的撰写，举办中青年理论工作者学习研讨班和设立邓小平建设有中国特色社会主义理论和哲学社会科学理论研究基金，来推动这方面的研究，而且及时推广了上海社科院创立理论研究基地的好形式。自1993年上海社科院率先成立邓小平理论研究中心并成为全国邓小平理论研究五大基地之一以来，复旦大学、华东师大、上海师大、上海财大等高校和市委党校又相继成立了邓小平理论研究机构，市社联成立了邓小平理论研究会。这一理论研究的基础网络吸引了众多理论工作者投身到建设有中国特色社会主义理论研究中来，相继完成以邓小平理论为指导，对我国，特别是上海的改革开放、经济发展和精神文明建设中重大现实问题的研究课题。"},{"type":"paragraph","text":"重视对邓小平建设有中国特色社会主义理论的宣传，成为上海新闻出版界的首要任务。近年来，上海出版了《邓小平的理论与党的十四大》论文集、《毛泽东思想研究大系》、《邓小平建设有中国特色社会主义理论和实践研究丛书》、《邓小平与上海改革开放》等重要论著，发表了上千篇学习、研究、宣传邓小平建设有中国特色社会主义理论的文章。报刊、广播、电视、出版以及其他各种大众传媒，越来越注意把宣传建设有中国特色社会主义理论摆在突出位置，明显加大份量。这两年来，仅文汇报和解放日报就发表了150余个版面，近百万字的文章；上海的广播、电视及时报道学习邓小平理论及开展研究的情况，上海人民广播电台开设了理论学习讲座，上海电视台近期推出的《时代》专栏，在向群众宣传邓小平建设有中国特色社会主义理论的方式上作了有益的探索，短短一个多月，收视率从开办之初的12%上升到18%，在上海各电视台的同类节目中名列前茅。这一现象既说明广大群众具有接受科学理论的现实需要，也说明理论宣传在如何贴近实际、贴近群众、提高宣传艺术、增强宣传效果方面是大有可为的。"}]}