{"id":1007526,"date":[{"year":1995,"month":9,"day":29}],"page":"4","source":"","region":"","masthead":"国内新闻","special_issue":"","column":"","genre":"","count":"1663","ytitle":"","mtitle":"源之经典　青出于蓝","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"前言"},{"type":"paragraph","text":"中山卓越空调器厂今年一开始就走出一条高起点、低投入的经营道路，摸索出了一条高品质、低消耗的管理模式，构成了独特的高档次、低价格的市场策略，创建出了一个现代企业制度管理的模式。"},{"type":"paragraph","text":"“卓越”厂利用这个模式，创造了空调史上的奇迹——该厂第一期工程投资1.6亿元，去年六月进场搞基建，仅用8个月的时间，一座25000平方米的现代化大型厂房矗立了起来。今年1月18日试生产，4月份，s0vA——索华空调壁挂分体机、立柜机等系列产品已面市全国各地市场，并取得了巨额销售的可喜成绩。"},{"type":"paragraph","text":"上海，作为全国最大的空调市场，乃“兵”家必争之地，“索华空调”，这个半年前还无人知晓牌子，竟在短短的三、四个月中，便在上海攻城夺地，稳居一方，其中奥秘何在?"},{"type":"paragraph","text":"奥秘之一:质量取胜"},{"type":"paragraph","text":"上海开开空调器公司总经理窦福龙认为:“索华空调”今年进入上海市场，时间上虽然晚了一点，但产品定位好，品位高，设计新颖，价格适中，这决定了“索华空调”一起步起进入了良性循环的轨道。"},{"type":"paragraph","text":"“卓越”厂针对壁挂室外机在露天日晒雨淋的实际情况，采用进口防老化特殊工程塑料，生产出新型的室外机外壳，使整个外壳遇寒冬不变脆，遇炎夏不变软，遇挤压不变形，消除了外壳腐蚀生锈导致空调使用寿命缩短的普遍现象。不仅降低了铁皮室外机产生共鸣引起的噪音，而且还进一步解决了室外机如何最大限度的有效散热以及避免热饱和现象问题的发生。并随机配备全套喷塑防锈机架。"},{"type":"paragraph","text":"“索华空调”棋高一着，以其过硬的质量，带动着越来越强劲的销售势头。"},{"type":"paragraph","text":"奥秘之二:价格取胜"},{"type":"paragraph","text":"市百一店地室商场经理徐中范认为:中山“卓越空调器厂”黎钢厂长是个空调界的行家老手，既熟悉市场，又有丰富的经验，这是空调界大家都知道的。"},{"type":"paragraph","text":"目前，上海市场空调牌子多，价格混乱，使得经销商感到现在做空调生意无利可图，也使得消费者对价格无所适从。“索华”清醒地认识到了这一点，他们始终以统一管理的合理价格挂牌销售。既保证消费者能得到真正的实惠，又保证了经销商的正常利润。作为奥秘之一的成功价格策略，更滋养了“索华”强大的生命力和竞争力。"},{"type":"paragraph","text":"奥秘之三:信誉取胜"},{"type":"paragraph","text":"作为上海空调销售大户，仅安装空调就达8000台的新上海空调器公司家电分公司总经理方熊霖深有感触地说:在8月份，我们开始经营销售“索华空调”，实际情况出乎意料的好。在天气已经明显转凉的几天中创造了连续销售“索华空调”60多万元的营业额，这在我们新上海空调公司建立以来，同时期、同品牌中尚无先例可寻。"},{"type":"paragraph","text":"我们将充满信心继续与中山卓越空调器厂合作下去，并看好“索华空调”明年的销售趋势。"},{"type":"paragraph","text":"奥秘之四:服务取胜"},{"type":"paragraph","text":"上海隆华行家电公司经理李健认为:“索华空调”产生的背景，我们十分清楚，尽管它的系列产品是新牌子，但产品相当成熟，这在空调行业中已经是被公认了的事实。"},{"type":"paragraph","text":"在今年6月初，我们搞了一个“索华空调”100台免费安装使用2个月的促销活动，通过6、7两个月炎炎夏日的考验，使这100户安装使用“索华空调”的家庭，真正地体会到“索华空调”不仅质量可靠，而且售后服务能积极跟上这样一个实实在在的感觉，并通过这100户家庭的实际使用、宣传和多方面的配合，我们隆华行家电公司在这短短的两个月中，就“索华空调”这一品牌，完成销售额900多万元。事实证明，一个成功的企业能生产出一个质量好的产品而质量好的产品又何愁没有好的销路呢，“索华”在这一点上已经很清楚地告诉了我们。"},{"type":"paragraph","text":"奥秘之五:创意取胜"},{"type":"paragraph","text":"上海远东电器商厦是上海销售家用电器的专业商场，去年完成销售额6.5亿元。“索华空调”进商厦后销势很好。上海远东电器商厦(集团)公司家电商场经理张永明认为:上海消费者文化层次高、保护意识强。同时，接受新产品的意识也强，对一些创意性的广告策划，及软广告的成功创意印象深刻。"},{"type":"paragraph","text":"每次看到“索华”广告，无论是构思设计，还是文字用词，总有一种新颖独特的感觉，同时也给人一种艺术的享受。“索华空调”今年所以能成功地挤进上海市场，这也是奥秘之一吧。“索华”，犹如一颗新星，开始闪耀光芒，“索华”又如同一匹骏马，开始奔腾于造福人类的空调世界，给我们带来更多的春天和温馨。"}]}