{"id":1007825,"date":[{"year":1995,"month":10,"day":3}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"通讯","genre":"通讯","count":"1629","ytitle":"一家沪上不起眼的小公司，四十余位职工四年间捐款六万余元资助湖北蕲春的失学儿童，在繁华都市和贫困山乡之间架起了一座爱心之桥。朱大安和他的伙伴被誉为——","mtitle":"托起希望的人们","ftitle":"","authors":["穆青","顾军"],"text":[{"type":"paragraph","text":"日前，杨浦区市政工程公司浦东二分公司的办公室成了充满笑声和爱意的乐园。经理朱大安和他的伙伴们终于盼来了湖北蕲春的小客人。望着这群衣衫破旧、唯有眼睛水亮的孩子，这位中年汉子顿感一股亲情涌上心头。"},{"type":"paragraph","text":"二分公司的职工大多是当年插过队的知青，对这群来自贫困山乡的孩子有着特殊的感情。三年多前，公司创建不久，就与希望工程结下了不解之缘。一天午饭时，有位职工偶然提起山里失学的孩子，一下子勾起了大家对往事的回忆。不仅插过队，还在农村当过教师的朱大安心想，当年插队在农村，哪个知青没得到老乡的照顾?话说间，大家便你50我100地捐起款来，总计1200元。那一次，朱大安掏空了口袋。这笔钱款辗转地送到团市委。这以后，大家决定，要像关心公司本身发展一样关心、支持希望工程。1993年，朱大安他们再次捐出年终奖1380元。"},{"type":"paragraph","text":"去年，是二分公司飞速发展的一年。朱大安在工程中劳累过度，在工地指挥时摔成双脚跟骨折，获记功一次，成了坐在轮椅上的“城建楷模”。这一年，他和全队职工捐款万余元，让湖北蕲春的10名失学儿童重新上学。"},{"type":"paragraph","text":"今年4月，受资助的孩子先后写来了信，感谢上海的亲人让他们重回心爱的学校。读了那些用稚嫩的手写下的真挚的话语，朱大安和他的伙伴更觉牵肠挂肚。5月23日，朱大安与工会主席傅德明及两名司机，开着一部客货两用车，满载着全队职工的爱心和捐赠物品，日夜兼程20多小时来到了湖北蕲春。"},{"type":"paragraph","text":"在本没有路的大山中，他们没有惊动当地政府部门，而是雇用两名挑夫，徒步翻山6公里，悄然来到孩子们中间。望着当地穷困的景象，他们百感交集。朱大安一个个唤着他们认助的孩子姓名:张立君、张明成、陈双凤……最苦的孩子叫刘欣，生病的父母由她照顾，每天只吃一顿饭。随车带来的价值近3000元的物品和4600元现金，全部送给了孩子们和所在小学的教师，让他们过一个快乐的六一儿童节。在湖北，朱大安与乡村干部商量，当即作了三点决定:每年都要寄些学习用品给这里的孩子；孩子每天翻山越岭地上学，路途太远，如果乡里能修建一座桥梁，则相配套的2万元炸药费由他们提供；今年暑假，让这些受助的孩子到上海参观，费用全由他们包了。"},{"type":"paragraph","text":"前些日子，听说大家帮助的孩子要来上海了，职工们激动地讨论起如何招待好小客人。当孩子们应约来沪时，公司抽出六七名职工照顾他们，并调派车辆接送四处参观。从杨浦大桥到东方明珠，从淮海路到浦东新区，孩子们发出阵阵惊奇，留下了银铃般的欢声笑语。为了这群孩子，朱大安他们每天冒着酷暑从早晨7点忙到晚上10点，职工们争着和孩子们结对子，人都快累垮了。有个孩子刚来时，生着一头疮，却并未遭人嫌弃，职工张德明不声不响地带着他去外边买礼物了。对此，朱大安也深深感动和自豪。通过希望工程，他发现，自己的职工们不管男女老少，同样充满着爱心。他们的善举也带动了兄弟公司、上级单位及公司驻地邻居们。"},{"type":"paragraph","text":"一周后，朱大安依依不舍地把湖北孩子送上船。他还特地派了辆车，满载着公司职工送蕲春县九潭村和宋垱村其余300多名孩子的礼物直送湖北。其中，单是糖果就有400斤。为的是让那里所有的孩子尝一尝甜蜜的滋味。同时，朱大安又发动大伙再一次向希望工程捐款共计8370元。"},{"type":"paragraph","text":"从1992年起的4年中，在朱大安的带领下，这家仅有40多名职工的小单位已投入希望工程共6万余元，投入的精力、爱心更无法以金钱衡量。作为公司经理的朱大安平日省吃俭用，仅他个人为希望工程捐款就高达6000多元。"},{"type":"paragraph","text":"更难能可贵的是，朱大安和他的伙伴们为希望工程奉献至今，一直没有声张过。直至被资助的湖北孩子给中共上海市委写了表扬信，他们的事迹才传扬开来。朱大安说得好:我们所做的一切都是微不足道的，感谢希望工程使我们的精神得到了升华，使我们的队伍充满了凝聚力，更使我们的事业蒸蒸日上。　本报记者　顾军"},{"type":"paragraph","text":"本报通讯　员　穆青"}]}