{"id":1007694,"date":[{"year":1995,"month":9,"day":30}],"page":"8","source":"","region":"","masthead":"笔会","special_issue":"笔会(报告文学)","column":"","genre":"","count":"5509","ytitle":"","mtitle":"世纪宝鼎","ftitle":"——中国向联合国成立五十周年赠礼纪事","authors":["晓雨"],"text":[{"type":"paragraph","text":"晓雨"},{"type":"paragraph","text":"联合国总部大厦草坪上将屹立中国政府赠送的“世纪宝鼎”"},{"type":"paragraph","text":"灿烂的古代文明，源远流长，峰峦迭起，举世瞩目。青铜文化是这条文明长河的源头，是无数座艺术高峰中的第一座高峰。"},{"type":"paragraph","text":"青铜器中以鼎最为珍贵。司母戍大方鼎、大盂鼎、大克鼎等等以其雄伟的造型、古朴的纹饰和丰富的铭文闻名于世。鼎作为中华民族悠久历史的见证毫无愧色地载入了世界文明的史册。鼎在外交礼仪上作为重礼相赠，史书上多有记载，它是象征和平、发展、鼎盛的吉祥物。"},{"type":"paragraph","text":"今年10月25日，是联合国成立50周年的日子。届时，世界各国的首脑将云集联合国总部所在地纽约，举行盛大的庆典。"},{"type":"paragraph","text":"中国是联合国的创始会员国和安理会常任理事国，对联合国的诞生作出过重要贡献。为纪念联合国成立50周年，我国早在1993年2月就成立了“纪念联合国50周年国家委员会”，国务院副总理兼外交部长钱其琛任主任。我国积极支持并参与联合国举行的各项重大活动，作为礼品，中国政府还将向联合国赠送一只高2.10米、重1.5吨的青铜大鼎——“世纪宝鼎”，这座中国历史上前所未有的最大的青铜鼎将屹立于联合国总部大厦前的草坪上作为永久的标志。"},{"type":"paragraph","text":"那么，这座象征中华民族古老文明的“世纪宝鼎”，是如何诞生的呢?我们还得从上海嘉丰特艺公司说起。"},{"type":"paragraph","text":"联合国秘书长的题词，引出一个大胆而美丽的构想"},{"type":"paragraph","text":"这个美丽而大胆的构想应该说是从联合国秘书长加利一份给上海嘉丰特艺公司《特艺世界》杂志题词开始的。"},{"type":"paragraph","text":"“我很高兴地向《特艺世界》读者致意。通过《特艺世界》这类杂志，全世界的人们得以交流信息，互相了解。他们亦因此能为和平、友谊、合作与发展贡献一份力量。这也是联合国宪章的目标。”"},{"type":"paragraph","text":"加利先生在一个偶然的机会，看到《特艺世界》这本杂志，中国传统艺术的魅力引起他极大的兴趣，他当即写下这份贺词。无疑，加利先生的贺词对新成立不久的嘉丰特艺公司来说，是一份有着特殊意义的礼物。"},{"type":"paragraph","text":"中国是礼义之邦:来而不往非礼也。嘉丰特艺公司能否也送一份礼物给加利先生呢?送什么样的礼物最为恰当呢?于是，在嘉丰特艺公司小小的会议室里，嘉丰股份有限公司董事长程介禄、嘉丰特艺公司总经理卢银涛及董事黄肇昌在一起议论开了。94年4月29日，这天，他们正在验收将要发送乐山的巨型青铜鼎，这是特艺公司的第一次大制作。于是他们想到:能否送一只小型青铜鼎给加利个人?这一主意立即被否定了:小型的青铜鼎，又是给个人，太没有气派了!要送，就送一个大的、世界第一的给联合国。如果这只巨大的青铜鼎能放在联合国总部的大厅或大厦前的草坪上，这是向全世界弘扬中华民族古老而悠久的文化，这也是普天下所有的炎黄子孙的共同愿望。"},{"type":"paragraph","text":"送鼎，是个好主意。但以什么样的名义去送呢?"},{"type":"paragraph","text":"夜晚，卢银涛回到家里，还在苦苦思索这个问题。他开始翻检报刊杂志、查阅有关资料。突然，他的眼睛一亮:联合国成立于1945年10月25日。明年，不正是联合国成立50周年大庆吗?好极了，50周年送一只举世无双的大鼎——“世纪宝鼎”，再也合适不过的了。"},{"type":"paragraph","text":"卢银涛当即列出提纲，第二天就找嘉丰特艺公司的同事们一起策划构想。不久，由周新执笔，写出了一份《共铸“世纪宝鼎”，永祈和平发展》的构想初稿。这是一个大胆的计划，也是一个美丽的梦想。"},{"type":"paragraph","text":"国务院外交部，一个民间构想变成了国家行为"},{"type":"paragraph","text":"卢银涛和他的同事们很清楚地知道:走向梦想成真的路，不是坦途。"},{"type":"paragraph","text":"嘉丰特艺公司打算铸造“世纪宝鼎”之事，很快在特艺界传开了。"},{"type":"paragraph","text":"一石击起千层浪，海内外反响强烈。特艺公司的广大员工和港、澳爱国人士认为此举能为国争光，为炎黄子孙争气，是绝大的好事。但也有人说:老卢现在开起国际玩笑来了，浪头勿要太大噢；也有的想借此举来一个名利双收……"},{"type":"paragraph","text":"对此，卢银涛和他的上级主管程介禄先生的脑子是很清楚的:向联合国50周年赠鼎，若获得国家通过和同意，这决不是一桩经济之事，而是一件关系国家声誉的政治性的大事。这真是开不得国际玩笑的。"},{"type":"paragraph","text":"想象尽可张开翅膀，但路却是一步一个脚印走出来的。"},{"type":"paragraph","text":"卢银涛在第一稿“构想”的基础上，前后又写出了六稿，使“世纪宝鼎”之梦，更符合实际，更接近现实，更具有可操作性。"},{"type":"paragraph","text":"值得一提的是:嘉丰股份有限公司的董事长程介禄先生，在卢银涛和公司最为困难的时候，他起到了关键的支撑作用。"},{"type":"paragraph","text":"程介禄又向上海市纺织局局长姜光裕书面汇报了这一构想，得到了姜局长的赞同。姜局长说:这是个创举，也代表全市四、五十万纺织工人的心愿。得到姜局长的支持，程介禄便对卢银涛明确表示:日后，一旦国务院批准赠鼎，资金用不着担心，由总公司来牵头联系企业参与，如果没有企业参与，嘉丰独家来承担，这是政治任务，没钱卖了“家当”也要搞好。"},{"type":"paragraph","text":"当然，卖“家当”是不可能的，整个嘉丰股份公司有一亿几千万的家当呢。"},{"type":"paragraph","text":"程介禄的这番话，给卢银涛吃了“定心丸”。"},{"type":"paragraph","text":"一次，卢银涛赴京参加奥林匹克运动100周年体育收藏展在京揭幕活动，在一位长期从事外交工作的老朋友的指点下，他与外交部国际司王光亚司长取得了联系并进行了交谈。"},{"type":"paragraph","text":"真可谓不谋而合。王光亚司长对卢银涛说，这个构想太好了!太好了!你来得正是时候，我们国家正在考虑联合国成立50周年送什么，赠青铜器，能代表中华民族最古老最优秀的文化，意义深远。王光亚司长还表示，此事等钱外长出访回来后即向他作汇报，有了明确的意见后再告诉你们。"},{"type":"paragraph","text":"不久，上海市外办得到外交部国际司的通知，明确:国务院已同意外交部向联合国五十周年赠送“世纪宝鼎”的请示。由于“宝鼎”是以国家名义赠送，事关重大，对此，上海市委、市府领导极为重视，吴邦国、黄菊、徐匡迪为此均作了指示。就这样，一个民间构想，变成了国家行为。"},{"type":"paragraph","text":"上海博物馆，马承源馆长破例的接待"},{"type":"paragraph","text":"“世纪宝鼎”的设计、研制、铸造，是一项专业性非常强的工作，这里不仅需要有精深的专业知识，还需要非常求实的工作精神。卢银涛这个瘦小个子，六十年代上海戏剧学院的大学生，作为这项工程的主要负责人，深知自己肩上的重任:作为国礼，放在联合国总部的广场上，是炎黄子孙的骄傲，但同时又要经得起历史和世人的检验。"},{"type":"paragraph","text":"卢银涛翻遍了所有青铜器专著，对有些不易借的孤本进行复印翻拍，同上海博物馆馆员、嘉丰特艺公司顾问尤戟一起，研究鼎的设计，搞小稿，边听意见，边修正设计，他们两人花去近百个日日夜夜。在外交部有关部门的协助下，特别邀请中国科技考古学会的有关专家，对“世纪宝鼎”的整体设计以及种种细部，进行全面的会诊。"},{"type":"paragraph","text":"爱国的心是跳动在一起的。中国科技考古学会也充分意识到“世纪宝鼎”的重要意义，特邀请了古建筑学家吴良镛和傅熹年，国家文物局专家组组长黄景略，考古研究所研究员殷玮璋，中国历史博物馆研究员周宝中，以及常务理事华觉明、谭德睿等组成专家评议组，并由该学会理事长柯俊教授任组长。专家们一致肯定了“世纪宝鼎”的构思及赠鼎的意义。同时，他们对鼎的各部进行了科学的、全面的评议。为了使“世纪宝鼎”更臻完美，嘉丰特艺公司还特地派出专员赴西安，征求西安兵马俑博物馆馆长袁仲一等几位专家的意见。"},{"type":"paragraph","text":"在对“世纪宝鼎”的鼎身、鼎足、鼎耳以及纹饰、图案等方面的设计和考证过程中，无论是北京和上海的专家，还是嘉丰特艺公司的技术人员们，都不约而同地想到了我国青铜器方面的专家、上海博物馆馆长马承源先生。"},{"type":"paragraph","text":"卢银涛等人先后十多次去上海博物馆和马承源馆长家里请教。当马馆长听说:“世纪宝鼎”系代表国家向联合国成立50周年的赠礼，事关重大，不仅非常耐心地向他们讲解了青铜器的各个细部，还破例地安排设计人员进上海博物馆的库房，并亲自挑选了六小一大商代、西周的鼎供设计人员观摩，并一遍又一遍地讲解给他们听。当设计人员向马馆长提出，为了使设计人员在设计过程中有一个好的现场氛围，需要拍点现场的录像时，马馆长破例同意了。"},{"type":"paragraph","text":"马馆长的破例，使博物馆工作人员也有点“看不懂”。其实，马馆长的心里很明白:“世纪宝鼎”的好坏、成败，是关系到国家名誉的大事，一切工作都要为它让路。"},{"type":"paragraph","text":"对设计人员绘制出来的鼎身、鼎耳、鼎足及纹饰等等，马承源先生——仔细地修改、阅定，并写出了《“世纪宝鼎”铸造之意见》一文。"},{"type":"paragraph","text":"文章写道:“我国将铸造赠联合国五十周年纪念之青铜宝鼎，诚为盛事。鼎是中国文化的代表性器物。史传夏禹铸九鼎图像百物，人民视之，不逢邪恶，乃为太平安定的吉祥征象，是为古代青铜礼器中之重器，作为赠送联合国之厚礼，其选题切合数千年中华文化之潮源，并象征坚毅不拔的民族精神。以此为礼品，当然获得我国广大人民和世界人民的赞赏。”"},{"type":"paragraph","text":"文章对“世纪宝鼎”的设计思想提出了要求:“器物宜凝重精丽，气势雄伟。应选用青铜时代发展高峰时期的鼎式为主，即商晚期至西周早期的大鼎为设计之蓝本。在此时期的大鼎类中，尤以西周大盂鼎、淳化五耳大鼎、大克鼎等最为突出，世纪宝鼎所制可以参照而融会之。”"},{"type":"paragraph","text":"文章还对“世纪宝鼎”的纹饰、器座、铭文、铸造等，提出了详尽的要求。"},{"type":"paragraph","text":"马承源先生在出访期间还惦记着“世纪宝鼎”的事，他一回到国内，立即打电话给卢银涛，询问“世纪宝鼎”的进展情况，并不顾年迈，冒着高温天气的酷热亲自去铸造工地察看。为了使操作工们有一个感性的认识，马馆长还将他们请进了博物馆，让他们观看实物。"},{"type":"paragraph","text":"宝鼎工程维系了全社会有识人士的心"},{"type":"paragraph","text":"在嘉丰特艺公司里，有一批兢兢业业的特艺工作者和公司职员们，他们在共铸“世纪宝鼎”的过程中，不计名利，不计时间，他们只有一个心愿:为了国家的荣誉。"},{"type":"paragraph","text":"公司办公室的地方并不算大:两间办公室兼一间十多平方米的会议室。讨论问题、修改图纸均在这间小小的会议室里了。房间虽小，大家的干劲却不小，十来个人凑在一起，倒是显得热气腾腾的。"},{"type":"paragraph","text":"周荷生副教授，今年已61岁了。五十年代，他毕业于浙江美术学院，一生钻研雕刻艺术，后在交通大学任教。作为一名干了大半辈子的特艺专家，他视参加“世纪宝鼎”的设计、研制工作，是一次实现自己人生价值的不可多得的极好机会。他身体不好，提包里总放着两件东西:两副眼镜；三种药。在设计工作最为紧张的那段时间里，他的牙病发作，脸部肿得像嘴里含着一只大核桃。爱人、友人劝他去将牙拔掉，好好休息几天。但他想的是，自己一旦休息就会放下手头的设计工作，他宁愿疼痛的时候吞几粒药，也不想放弃这一千载难逢的好时光。"},{"type":"paragraph","text":"孙国兴，原来是一家铸铜企业的精整专业人员，今年还不到四十岁，却有十几年的实践经验。听说嘉丰特艺公司研制“世纪宝鼎”需要人，于是，他调到了公司的创作室，担当起“世纪宝鼎”的填纹等篆刻工作，并在铸造现场和工厂的技术人员、工人们一起解决问题。盛夏的上海，高达38度的高温，施工现场的蚊子大得像苍蝇，咬在人身上，立时肿起红疙瘩，疼痒难熬。这么艰苦的工作条件是小孙过去所很少见的，但他明白这项工作的崇高意义，所以苦点、累点也算不了什么了。"},{"type":"paragraph","text":"在嘉丰特艺公司里，每一个人都像周荷生、孙国兴这样:一丝不苟地工作，为圆满完成这一光荣的任务而贡献每一个人的光和热!"},{"type":"paragraph","text":"“世纪宝鼎”也维系着社会各界有识人士的心。"},{"type":"paragraph","text":"上海康大经济贸易发展总公司经理谢大康先生得知特艺公司铸造“世纪宝鼎”的消息，认为这项工程事关国家的声誉，为这项工程出力是一件光荣的事，当即拍板参与。"},{"type":"paragraph","text":"上海东方国际集团公司、上海金属交易所、上海小龙人食品总厂、广西姚氏鑫龙房地产有限公司、上海锦江集团公司、中国国际航空公司上海营业部、上海濠江贸易有限公司都从“共铸宝鼎，为国争光”的共同心愿出发，以实际行动，支持和投入“世纪宝鼎”的工程。"},{"type":"paragraph","text":"七月的上海，是多雨的季节，又是高温的季节。"},{"type":"paragraph","text":"宝鼎工程到了最后也是最关键的浇铸阶段，浇铸必须一次成功。上海东佳铸锻厂经过多次研讨和多次试验。才确定浇铸工艺。一场场突然而降的暴雨，一天天38度以上的高温给铸造“世纪宝鼎”的工程带来了麻烦和困难。工人和技术人员们抱着为国家精铸宝鼎的决心，迎着困难，翻砂造型，化铜浇铸，有时连续工作20多小时，有的同志累得晕了过去，稍事休息一下又与其他同志一起继续干开了，一直到整个工作结束。"},{"type":"paragraph","text":"夏后氏铸鼎以来，最宏伟之作"},{"type":"paragraph","text":"一尊高2.1米，径口直径1.5米，重约1.5吨的“世纪宝鼎”终于在黄浦江畔矗立起来了!"},{"type":"paragraph","text":"2.10米，象征即将到来的21世纪。这是目前世界历史上最为巨大的一只青铜鼎。鼎两边竖双耳，取于商周期鼎的“三线”鼎耳，精致厚实；立三足，参照大盂鼎、大克鼎、德鼎的蹄形鼎足；鼎身纹饰为辟邪兽面，取于青铜鼎盛饕餮纹饰，显得扎实稳重，高峻劲拔。"},{"type":"paragraph","text":"“世纪宝鼎”的基座高50公分，象征联合国50周年，重1.2吨，2米见方。图纹造型取于商周的夔龙禁。禁上饰56条夔龙，代表中国56个民族组成，都是龙的传人，与“世纪宝鼎”形成“天圆地方”。它的正面有四个金文大字:“世纪宝鼎”；背面的金文字:“中华人民共和国赠一九九五年十月”。"},{"type":"paragraph","text":"站在2.60米高的鼎、禁面前仰望，你会感到整个巨鼎雄壮凝重，气势宏大，鼎身上的纹饰，简朴大方，美观庄重。可以毫不夸张地说，“世纪宝鼎”集历代青铜鼎之大成，融古代技艺与现代科技于一炉，它在整体结构、艺术造型以及纹饰和铭文等方面，都有独到之外，实堪称为古今青铜鼎之首。诚如马承源先生所赞:“夏后氏铸鼎以来最宏伟之作。”"},{"type":"paragraph","text":"今年10月25日，在联合国成立50周年的隆重纪念日，它将屹立在联合国总部的广场上!"},{"type":"paragraph","text":"“世纪宝鼎”是中国人民对世界和平和发展的良好祝愿；它永祈世界在21世纪走向更加繁荣、昌盛。"},{"type":"paragraph","text":"“宝鼎梦”的构想者们，从创办“特艺世界”着手，做起了象征21世纪人类高度文明的“世纪之梦”；而“宝鼎梦”的实现，只是“世纪之梦”的一个序曲。他们将继续努力，推出构想已久的“世纪之梦”的力作——已经国家有关部门批准并选址已定的“世纪巨塑”系列工程。"},{"type":"paragraph","text":"世纪宝鼎，象征中国，她将传之千秋，永葆万年!"},{"type":"paragraph","text":"(左下照:程介禄、卢银涛、黄肇昌在一起构想世纪宝鼎。)"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1995\\09\\959u080201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>世纪宝鼎</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1995\\09\\959u080202.JPG\">"}]}