{"id":1007164,"date":[{"year":1995,"month":9,"day":27}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2365","ytitle":"","mtitle":"重构存量资产","ftitle":"——建立现代企业制度述评(三)","authors":["邱兵"],"text":[{"type":"paragraph","text":"十多年的经验证明，国有企业扭亏的根本出路在于资产存量的优化重组，营造“造血”机制比“输血”更重要。在盘活存量资产过程中，土地置换已成为非常重要的手段。“盘活”是一个宏观和根本的概念，“活”是就整体而言，而并非指每一个企业。盘活存量资产要谨防盲目性、保护落后和国有资产流失三个问题。资产盘活了，人员的分流、社会保障体系的完善将成为新的焦点。"},{"type":"paragraph","text":"本报记者述评　(记者　邱兵)国有困难企业最集中、冗员包袱和历史债务最沉重的上海纺织业，近两年以其惊人一跳引起世人瞩目:亏损企业由1992年的142家减至去年的42家，今年可望减至21家；初级加工生产能力压缩20%，人员精减10余万；销售收入和出口创汇去年猛增30%，今年第一季度又增长三成以上。"},{"type":"paragraph","text":"上海纺织业的这一负重跳跃被评价为“抓住本世纪最后一次机遇”，而它完成这一跳跃的最重要手段，正是建立现代企业制度的关键操作之一:国有资产的优化重组。进入90年代，纺织业所面临的巨大冲击，决定了不可能再沿用行政性管理的老办法，1993年上海市决定在纺织业首先进行国有资产授权经营管理的试点，“先发性效应”使纺织业抓住了盘活资产这个牛鼻子，获得了第二次创业的可能性和现实性。"},{"type":"paragraph","text":"一年多的现代企业制度试点，使上海国有企业普遍增强了四个能力，即国有资产的经营能力，国有资本的渗透能力，国有经济的控制能力和国有资产存量盘活的能力。尤其是通过土地置换、收购兼并、破产出让、股份合作等形式，加速了闲置的国有资产向优势企业转移。全市工业企业中，累计已有500家关停并转，有25.2万职工进入兼并企业，49.2亿元固定资产从半闲置状态中提高了运营能力。"},{"type":"paragraph","text":"盘活存量资产，首先要理解的是这一操作的必要性和紧迫性，因为对众多国有企业来讲，过度负债已经成为一个致命的问题。进入90年代，西方发达国家企业资产负债率一般为50-60%，新加坡、马来西亚等国上市公司的资产负债率仅40%，而我国国有企业高达68.2%左右。从1983年国家实行“拨改贷”以来，国家对国有企业几乎没有资本金注入，致使国有企业的资产负债率不断提高，1980年是30%，1985年是40%，1990年是60%，1994年是75%，而且出现了一批没有资本金注入，全部靠贷款建成的企业。国有企业自有流动资金也严重不足。80年代初，国家拨给国有企业的自有流动资金最高时到70%，而现在国有企业自有流动资金只有10%。10多年的经验已经无数次证明，国有企业扭亏的根本出路在于资产存量的优化重组营造“造血”机制比“输血”更重要。"},{"type":"paragraph","text":"盘活存量资产的过程中，企业组织结构的调整改组成为优化重组的抓手，而上海经济的发展，地产业的蓬勃兴起，使土地置换成为盘活存量资产的非常重要的手段。上海纺织业已有近百家企业通过关停并转迁等办法，从上海黄金地段——中央商务区4.5平方公里浦西地段和市中心商业区10平方公里地段转移或销号。预计到今年年底，上海市内环线104平方公里以内三分之一的纺织企业都将迁到内环线以外。市区纺织业置换出来的地块，将作为五大中心的基地，发展与纺织业相关的商贸、设计、信息等产业。"},{"type":"paragraph","text":"通过企业布局大调整，在上海青浦、宝山、奉贤、松江、金山将逐步形成相对集中的六个纺织工业小区。"},{"type":"paragraph","text":"盘活存量资产，有一个观念上的问题正在逐渐形成共识，那就是，“盘活”是一个宏观和根本的概念，“活”是就整体而言，而并非指每一个企业，有时甚至要以一个企业的消亡为前提，来实现其资产的重组。"},{"type":"paragraph","text":"全国试点企业上海无线电三厂，原是一个亏损企业，负债累累，起步无望，这样的企业如何进行试点，经过反复讨论酝酿，最后决定由仪表国资公司将其资产分成几块出售给广电股份公司等有实力的企业集团，依靠集团的优势，把原上无三厂的土地使用权及存量资产全部置换出来，将其所得收入偿还上无三厂的全部债务，上无三厂虽然消亡了，但其国有存量资产却实现了重组。这项改革曾经引来小小的争议，但最终却走向了统一。"},{"type":"paragraph","text":"上海企业在盘活存量资产的过程中，还创造了“小亏”变“大亏”、变“特大亏”、再扭亏的好经验，这是国有资产优化重组的高级形式，是让各个亏损企业的设备、资金、厂房、人员各得其所、反败为胜的“智力扭亏”。上海北郊按照现代企业制度要求组建的“袜城”，就是由五家亏损、微利的袜厂和一家服装厂、一家针织厂合并建设的。这七家企业都不景气，但是其资产存量的“协同效应”可以使“袜城”引进当代最先进的技术装备，建成远东地区规模最大、技术含量最高的织袜基地。"},{"type":"paragraph","text":"由于体制的原因，国有企业的净资产，事实上基本上是固定资产，而且分布在各个企业，这使资产存量盘活的工作仍然有一些值得改进的问题:盲目性仍然是一个顽症。单个企业的产业结构调整缺乏总体规划，立足点不高，往往从本企业和职工的利益出发，把存量调整后的收益，用于还债，增加工资奖金。而对自身的科技进步，合理布局，考虑比较少，做不出大文章，不能带来根本性的变化。第二个问题是保护落后。由于历史原因，有市场、有效益、有质量的优势企业，可能没有可盘活的资产存量，而效益低下、长期亏损的企业，却可能有级差地租效益等可盘活的资产存量，这类企业用级差地租收益搞移地生产，还是处于一种低水平的自我封闭循环状态，结果是从一种困境走出，又陷入另一种困境。三则是国有资产的流失。单个企业调整，由于停产、搬迁、重建等一系列工作，把级差地租效益带来的国有资产增值部分，消耗在工资性支出等方面，无形之中，国有资产流失了一大块。以上三个问题得不到解决，资产盘活的工作将会事倍功半，甚至陷入低层次的重复。"},{"type":"paragraph","text":"盘活存量资产为众多的上海企业带来了新的发展契机，但是建立现代企业制度的工作却并非能藉此“毕其功于一役”，资产盘活了，但富余人员还没有“活”起来，人员的分流、社会保障体系的完善将成为新的焦点。"}]}