{"id":1007657,"date":[{"year":1995,"month":9,"day":30}],"page":"3","source":"","region":"","masthead":"理论学术","special_issue":"理论学术(第685期)","column":"专家学者论坛","genre":"","count":"3121","ytitle":"","mtitle":"马克思主义与科学精神是共命运的","ftitle":"——在“捍卫科学尊严”研讨会上的发言","authors":["龚育之"],"text":[{"type":"paragraph","text":"龚育之"},{"type":"paragraph","text":"中国科协决定由常委下设的“促进自然科学和社会科学联盟委员会”召开这次“捍卫科学尊严”研讨会，筹备工作已经进行了一些日子了。筹备过程中得到许多同志、许多部门的热情支持。参加组织委员会及其执行委员会的同志，都是热情的支持者，还有许多热情支持者不可能全都列入委员会的名单。总之，大家都愿意共襄这一义举。"},{"type":"paragraph","text":"召开这样一个会，有什么来头?有没有“上方宝剑”?"},{"type":"paragraph","text":"“上方宝剑”是有的。这就是中共中央、国务院《关于加强科学技术普及工作的若干意见》。这个指示中特别说到当前“一些迷信、愚昧活动日渐泛滥，反科学、伪科学的活动频频发生，令人触目惊心”，从而提出要“引导广大干部和人民群众，掌握科学知识，应用科学方法，学会科学思维，战胜迷信、愚昧和贫穷”。"},{"type":"paragraph","text":"来头也是有的。这就是自然科学和技术科学工作者，哲学、人文和社会科学工作者，马克思主义理论工作者，还有新闻出版工作者，学校教育工作者，面对这种“令人触目惊心”的景象，强烈地意识到自己对社会的责任和对科学的责任。在中央指示的引导下，这些同志已经行动起来，做了不少很好的、很有影响的工作。现在印发给大家的这个本子，汇集了这些工作。由于这个本子的编选是在很短的时间内为准备这次会议而突击完成的，可能会有不周不当的地方，希望在这个基础上进一步编得更完善一些，公开出版。把这些工作所造成的良好形势向前推进一步，就是我们召开这次会的来头。"},{"type":"paragraph","text":"对于中央所说的“令人触目惊心”的景象，真应该有多篇内容充实的调查报告，加以具体地揭露，使广大干部和群众更加实际地领会中央作出这一判断的根据，可惜这次会上这样的综合的调查报告还不够多。不过，我们大家从日常生活的接触中，从日常阅读的报刊上，对这种景象都会有或多或少的感受吧。"},{"type":"paragraph","text":"我们这次在会场门口办了一个展览，陈列了许多宣扬迷信愚昧的书籍。这个展览可以说是大街小巷众多书摊上遍布的这类书籍的一个总汇，也是现在许多书店的一个细部。这么许多宣扬迷信愚昧的书籍畅销，会给我们的社会带来多大的精神毒害!最近读到《文汇报》的一则报道，说是由一家出版社郑重地送去参加第一届全国辞书奖评选的《中国少年儿童百科全书》，其中竟然“大讲‘神奇的意念力量’，称之为‘人体的特异功能中最神秘的力量’，并说使用这种意念力量，可以在球赛中使对方球员进不了球!”"},{"type":"paragraph","text":"为什么用“保卫”，“捍卫”这样的提法?因为现在在若干情况下，科学尊严的确受到践踏，科学精神的确受到进攻。出版方面上述的情况，不就是严重的践踏和进攻吗?还有，在有的地方算命居然堂而皇之成为“科技咨询企业”，不但有作为国家机关的工商局颁发的营业执照，而且有作为国家机关的科委颁发的“技术”许可证，还有作为国家研究机构的社会科学院做挂靠主管单位。践踏得多么厉害，进攻得多么凶狠。所以的确有奋起保卫、捍卫的必要。"},{"type":"paragraph","text":"为什么会出现这种情况?这个问题需要好好研究。大家知道，这些年来，我们国家实现了伟大的历史转折，社会各方面出现了举世瞩目的进步。但是，历史转折是一个复杂的过程，与社会进步同时，也出现了诸如此类的消极现象。这有客观的和主观的原因。精神文明这一手比较软，马克思主义的思想阵地在有些方面削弱了，就是一个主观的原因。由于这种削弱，在一些人看来，什么唯物论、辩证法都不灵了，共产党现在用不着管迷信的事了。"},{"type":"paragraph","text":"前不久我在《工人日报》关于反对迷信愚昧的一次座谈会上发言，提出了一个命题:马克思主义与科学精神是共命运的。这个命题的另一个侧面就是:马克思主义和科学精神同迷信思想是相对立的。迷信泛滥，损害科学精神，也损害马克思主义。科学精神发扬，马克思主义的创造力和吸引力就增强。马克思主义和科学精神，一损俱损，一荣俱荣。"},{"type":"paragraph","text":"从历史上看，五四运动时期中国的马克思主义者都是宣传科学思想、反对“迷信神鬼、迷信物象，迷信运命，迷信强权”的热心战士。到延安时期，中国共产党提出了“民族的、科学的、大众的”的文化纲领。毛泽东解释“科学的”内涵，强调“它是反对一切封建思想和迷信思想，主张实事求是，主张客观真理，主张理论和实践一致的”。毛泽东还曾把迷信、不识字和不讲卫生称为边区的“三大害”。边区自然科学研究会宣言，要致力于“破除迷信，并反对复古盲从等一切反科学、反进步的封建残余毒物，使人民的思想意识和风俗习惯都向着科学的进步的道路上发展。”那时还有过一个《反迷信提纲》，对“什么是迷信”给了一个很清楚的界说:“迷信的根本基础就是相信神仙鬼怪命运灵魂等等超自然超物质的东西的存在，相信这些东西支配着天地日月、风雨雷电、水火木石、舟车门灶、生老病死、成败祸福，总之是支配着世界和人生的一切。”"},{"type":"paragraph","text":"由此可见，高举科学的旗帜，反对迷信，反对反科学、反理性的神秘主义，一直是中国共产党人的优良传统。我们决不可以抛弃这个优良传统，决不可以对迷信泛滥熟视无睹，更不可以做迷信和神秘主义的信徒、吹鼓手或护法者。马克思主义理论工作者，在保卫科学精神，反对迷信活动中，不应该落在人后，而应该走在前面做先锋。"},{"type":"paragraph","text":"反对迷信，包括反对伪科学。什么叫“伪科学”?现在有不完全相同的看法，作为科学学研究的一个课题，这可以从容讨论。我们现在讲反对“伪科学”，与这些讨论的细节无关。我们反对的就是用“科学”的名义来宣传迷信和进行诈骗。在反对迷信和诈骗的斗争中这样来严格界定“伪科学”，目标和界限都很明确。"},{"type":"paragraph","text":"“不要随便把一门科学叫做‘伪科学’。”很对，我们不反对任何一个门类的科学。但是，只要是宣传迷信，即宣传神鬼命运灵魂和种种超自然超物质的神秘力量，不管这种宣传把自己称为什么门类的科学，物理科学也罢，生命科学也罢，人体科学也罢，这种以“科学”的名义进行的迷信和神秘事物的宣传只能称之为伪科学。"},{"type":"paragraph","text":"“不要随便把中国传统文化叫做‘伪科学’。”完全正确。对待中国传统文化，历来有明确方针，即区分精华和糟粕，在科学的基础上加以研究、继承和发展。周易热，要分析。作为一本古籍，周易无疑是中国哲学史上的一朵奇葩。但是，在“科学”的名义下，把周易研究变成宣扬迷信，那就是伪科学。中国传统文化中有许多反对迷信的哲学论著以至笔记小说之类。过去编选过一本《不怕鬼的故事》，那是从破除对帝国主义的恐惧的隐寓意义上来编选的。现在应该从破除迷信的本意上编选一本中国古籍中的《不信迷信的故事》。"},{"type":"paragraph","text":"迷信愚昧活动是历史久远的世界性现象，伪科学也是世界性的现象。同这类现象作斗争，是一个长期的世界性的任务。我们中国是社会主义国家，是为实现现代化而奋斗的国家，自然应该把这个斗争摆在精神文明建设的重要日程上，长期地、坚持不懈地进行下去。"},{"type":"paragraph","text":"为此，要做许多切实有效的宣传工作，还要做许多深入细致的研究工作。比如，在科学认识论方面就有许多研究工作要做。检验科学的标准呀，“眼见为实”的可靠性呀，表演和科学实验的不同性质，物理和化学实验同生物和心理实验的共同性和差异性，科学创新、科学突破的规律性，科学理论嬗变的规律性，等等，都需要通过研究，讲出更多的给人知识、解人疑惑的道理。西方科学哲学有许多值得我们吸取和借鉴的有用成果，同时科学哲学的一些学派的相对主义倾向，否定科学作为客观真理的反映，其消极影响，在讨论科学与非科学、伪科学的区别的时候就暴露出来了。再如，把迷信愚昧和伪科学活动，当作一种社会现象进行研究，科学社会学、文化社会学和社会心理学的研究，也是十分重要和饶有趣味的，《江汉地区巫医疗病行为研究报告》的作者已经提出了这个问题。"},{"type":"paragraph","text":"最后关于我们的研讨会的性质再说一句话。这里是个论坛，不是法庭，不是仲裁所，不是技术鉴定会，不是大批判会场。研讨会的方针是摆事实，讲道理，不同的意见自由讨论。"}]}