{"id":1007433,"date":[{"year":1995,"month":9,"day":28}],"page":"9","source":"","region":"","masthead":"市场与消费","special_issue":"市场与消费(第39期)","column":"","genre":"","count":"2373","ytitle":"","mtitle":"起舞的街市","ftitle":"——四川北路消费市场巡礼","authors":[],"text":[{"type":"paragraph","text":"迫不及待拥抱欢乐"},{"type":"paragraph","text":"虽然9月28日四川北路才正式通车、“闪亮复业”，虽然9月26日’95上海四川北路欢迎节才拉开帷幕，可这一天的前夜人们就已迫不及待地开始与欢乐相拥抱了。"},{"type":"paragraph","text":"“看看逛逛其它路，欢乐请来四川路”行走在灿烂灯海、升平歌舞的街道上，有人信口改换了这条著名购物街的广告语。"},{"type":"paragraph","text":"欢乐的四川北路是条“彩虹之路”。3.7公里长的街道两旁，楼宇的夜景灯光映照出赤橙黄绿青蓝紫，交替变幻，似两条横卧的彩虹。"},{"type":"paragraph","text":"欢乐的四川北路是条“迪斯科之路”。一根根鲜艳活泼的红色灯杆上是一盏盏银灰色不断翻腾转动的射灯，这种迪斯科舞厅中最常见的奇妙射灯把整条四川北路变成了全上海最大的迪斯科舞厅，伴随着鼓点、乐曲，几十万人欢乐地相聚，使四川北路这条最具上海本土味的马路平添了年轻、时髦的现代节奏。"},{"type":"paragraph","text":"欢乐的四川北路是条“大舞台之路”。久违了，老朋友，四川北路上的众商家以连台好戏来款待老友。这厢是西皮二黄，那边是吴依软语，方听罢琵琶散珠，又欣闻管乐齐鸣。店门口搭就临时舞台，新拓宽马路成了露天观众席，七百门口，一群小学生中规中矩操演着西洋管弦，横幅上写着“崇明路小学管弦乐团访澳载誉归来汇报演出”，席地而坐津津有味欣赏演出的观众中有几多是欣喜的家长。"},{"type":"paragraph","text":"欢乐的时空隧道似乎没有尽头，抬眼已见到四川北路北端的“四沁园”，这家原名“四新点心店”的铺子素有汤团大王之称，过去仅有150平方米店堂，如今这里已是三个层面，近500平方米的“汤团王国”，甜咸荤素、酥糯脆软，应有尽有，欢乐之夜，咬一口团团圆圆、甜甜蜜蜜的汤团，欢乐的记忆是否更实在。“连体商厦”体现异业互补虹口商厦、远东电器商厦是四川北路上两幢相邻的商业大楼，川流的人群好奇地仰望一座银灰色“管道”将它们变成四川北路上称第一的“连体商厦”时，是否想到了它的象征意义?"},{"type":"paragraph","text":"短短七个月的市政改造，四川北路“短平快”扩大了商场营业面积一倍以上，相比面积的增长，四川北路商业布局的变化更大。“同业差异性”、“异业互补性”，几百家商店动足脑筋避免千篇一律，发挥个性，这样一连串特点鲜明的商店“连体”，才串成今日“闪亮复业”的四川北路。"},{"type":"paragraph","text":"虹口商厦调出两年来的财务统计报表，又对周边环境变化详加调查，隔壁有远东专营电器，对面有好几家金店，毅然把不是自己经营特色的电器、金银首饰撤出了店堂，扩展了男女时装的地盘，邻近一家羊毛衫店要到明年才能复业，虹口商厦在一楼为羊毛衫辟出天地，原来局促于一楼一角的床上用品上了三楼，有了更大的展示空间，筹办婚事的情侣们从容挑选中意的卧具后走过通道就是远东的“音响总汇”。"},{"type":"paragraph","text":"远东电器商厦展现的是“专业更专，特色更特”。四层楼面分布有序，一楼影视天地、二楼家电中心、三楼音响总汇、四楼电脑广场。最引人注目的是二楼中外名牌厂商搭起一座座精品展台，展出他们的最新品种，虽然有的暂时还未到货销售，但向消费者展现了最新潮流趋势，也说明“专业更专”，使厂家对四川北路引导消费潮流的能力更有信心。"},{"type":"paragraph","text":"市政改造扩展面积也使不少名特商店能更有声有色唱台好戏。丽丽美容品公司是一家经营化妆品的名特企业，由于市政改建该店由四川北路南段迁往北段，扩建后的商场面积为700平方米。在保持原有经营特色的基础上，配置了现代化的管理系统，内设美容院、婚纱摄影、国内外名特化妆品、名特针织内衣、美容美发器材、健身健美器等。"},{"type":"paragraph","text":"素有皮革世界之称的美而登皮件商厦原来一层经营面积只有300平方米，改建扩建后为三层近1000平方米。他们将集海内外名特皮鞋、皮革制品之大成、做到门类齐全。他们还将接受各种特殊顾客来料定制、加工等一条龙业务，满足人们爱美、求新及具有个性的购物心理。"},{"type":"paragraph","text":"“嫂子专柜”人情味十足"},{"type":"paragraph","text":"欢乐的四川北路上最令人瞩目的新闻人物是商嫂，26日清晨当新凯福商厦22名商嫂身披红色绶带，整齐列队来到欢乐节开幕式主会场时，成了人们目光的焦点。"},{"type":"paragraph","text":"在新凯福“嫂子专柜”我们观察到一个很小的细节，当一位主妇走进开架超市时，一位商嫂轻柔地提醒她把手中拎着的尼布袋寄存，主妇说生怕买了东西没袋装，商嫂请她放心，买再小的物品也一定会有马夹袋的。"},{"type":"paragraph","text":"新凯福是新四川北路的标志，国际流行的银灰色外立面、精致考究的内部装潢陈设，并不亚于上海滩的外资、合资大商厦。但这座一流的购物商厦靠的就是合理的价位和以商嫂为代表的营业员浓浓的人情味。“顾客是上帝”在新凯福决不是冠冕堂皇的空话，微细之处也体现出他们的信念，自动扶梯上你见不到营业员，宁愿自己走楼梯，把便捷的通道让给顾客享用。9月26日是新凯福试营业第一天，中午12点了店堂里顾客仍然川流不息，一位部门经理来到总经理室报告，各楼面营业员怕人少影响顾客购物，都不肯去吃午饭。试营业第一天，各楼层收款台前都排起了队，让新凯福人忙得开心。"},{"type":"paragraph","text":"七百以自己的爱心换顾客放心，大得人心。几天来各种为消费者服务的节目不断推出，有中外专家为顾客免费进行美化自我的形象设计，根据他们不同的年龄职业特点，推荐发型化妆、服饰配套。请来学校校长、教育界专家为家长们出主意，规划孩子升学前景，对孩子学习中的毛病对症下药，一场咨询到了深夜还欲罢不能。七百觉得想顾客所想还不够，还要想顾客所未想，居家穿一件油迹斑斑的旧衣服烧饭有客上门岂不难堪，便设计出男女各款“厨房服”，过去每家都习惯用很厚的印花床单，但不便洗晒，应该向厂家建设生产些薄型床单，使主妇们更省心。"},{"type":"paragraph","text":"截至发稿前一刻，四川北路欢乐节还像一曲未尽的乐章，在鸣奏令人振奋的尾声音符。欢乐节尽管只有短短三天，但为这条崭新的街市注入了一股活力，使整条街市像一个美丽的姑娘，迎着晨曦翩翩起舞……明天，她将更有勃勃生气!"},{"type":"paragraph","text":"参与本版采写的记者有:"},{"type":"paragraph","text":"陈志强　冯学锋　赵安绩　熊海钧　陈桂兰"},{"type":"paragraph","text":"对本版提供新闻背景和新闻线索的通讯员有"},{"type":"paragraph","text":"谢家立　俞聪　王玉龙　谢凤宝"},{"type":"paragraph","text":"傅庆生　殷建伟　张建础"},{"type":"paragraph","text":"本版照片除署名外，均系本报记者周学忠摄"}]}