{"id":1007705,"date":[{"year":1995,"month":10,"day":1}],"page":"2","source":"本报","region":"","masthead":"综合新闻","special_issue":"","column":"","genre":"","count":"2000","ytitle":"","mtitle":"“九五”计划和2010年远景目标符合国情　切实可行　令人振奋","ftitle":"本市各民主党派工商联领导人、市财贸、工业系统干部职工和各区委区府领导座谈学习五中全会精神","authors":[],"text":[{"type":"paragraph","text":"本报讯　十四届五中全会公报发表后，中共上海市委统战部邀请了各民主党派工商联领导人座谈学习五中全会精神。本市财贸、工业系统广大干部职工和各区委区府领导及时进行了学习，他们从五中全会精神出发，思考讨论各区“九五”规划。"},{"type":"paragraph","text":"增强全国人民对反腐败斗争的信心"},{"type":"paragraph","text":"在市委统战部举行的座谈会上，与会人士一致认为，在我国改革开放和社会主义现代化建设发展的重要时刻召开的十四届五中全会，具有深远历史意义。全会审议通过的我国社会主义现代化建设的跨世纪的宏伟纲领令人鼓舞，令人振奋。大家对“九五”计划和2010年远景目标的实现，充满信心。与会人士对党中央对陈希同问题的处理表示拥护。大家说，中央对陈希同问题的处理，再次表明党中央反腐败的决心是坚定的，行动是有力的；表明中国共产党是公正无私、光明磊落的党，一定会大大增强全国人民对反腐败斗争的信心。"},{"type":"paragraph","text":"上海工业要为“九五”计划做最大贡献"},{"type":"paragraph","text":"市财贸党委书记任徽典、市财办主任张广生和其他干部边学习公报，边联系畅谈感想，他们认为五中全会开得很及时，很重要，表示要认真贯彻五中全会精神，积极发展第三产业，使上海商业率先进入社会主义市场运行机制，成为上海经济的支柱产业；要积极实施市场拓展战略，连锁商业战略，一体化战略，现代化战略和人才开发战略，实现商业流通现代化、国际化的目标。"},{"type":"paragraph","text":"市供销社等单位的党政领导成员、各处室负责人专门组织学习全会公报。市百一店、水产总公司、石油总公司、蔬菜总公司第二分公司、供销总社等单位的干部、职工学习公报后，认为五中全会通过的“九五”计划和2010年的远景目标，使我们看到了光明前景，鼓舞了进一步改革的决心和信心。各单位的干部职工对中央对陈希同的处理有了初步的结果深表拥护、支持。大家认为，这表明党中央反腐败的强大决心和信心，我们反腐败不只是打苍蝇，也是要打老虎的。"},{"type":"paragraph","text":"上海工业系统的干部职工学习公报后认为，全会提出了“九五”期间国民经济和社会发展主要奋斗目标，表明了我国坚持走社会主义市场经济道路不动摇的决心。"},{"type":"paragraph","text":"许多同志提出，“九五”计划是一份历史性文献，是实现国家富强、民族振兴和社会长治久安、胜利跨入二十一世纪的宏伟纲领。上海工业系统要为实现这个目标做出最大的贡献。到2000年，上海的6大支柱产业占全市工业总产值60%左右；高新技术产业总产值约占工业经济比重的20%；出口交货值为1490亿元。"},{"type":"paragraph","text":"《建议》为各区制定发展规划开拓新思路"},{"type":"paragraph","text":"中共黄浦、静安、长宁、宝山区委、区府组织干部群众认真学习五中全会有关文件。黄浦区领导认为，根据黄浦区要成为上海市的金融、贸易、行政文化中心的功能定位，“九五”时期黄浦区发展的目标是:到本世纪末，把黄浦区建成具有中等发达国家水平的现代化中心城区，为下一世纪新的腾飞奠定坚实的基础。为此，区委、区府确立了基本发展思路:注重三个效益，即结构效益、规模效益、集约效益，进一步提高经济运行的质量。抓好三个重点，即以重大工程建设为重点，以市政基础设施配套建设为重点，以住宅建设为重点，加快城市建设的步伐。突出三个抓手，即以创建文明城区为抓手，以创建安全城区为抓手，以社区建设为抓手，全面加强社会管理。中共静安区委副书记、区长童永歙，在组织区委、区政府、区人大、区政协等四套班子负责人讨论学习中共十四届五中全会精神时，提出:反腐倡廉工作要一级抓一级，层层把关；区领导一班人首先要正确对待权力、地位、金钱三者关系。各单位各部门“一把手”不仅要以身作则，更要管好一班人，要及时分析、解决存在的问题及薄弱环节，不断加强领导班子的凝聚力和战斗力，努力提高领导水平和管理水平。"},{"type":"paragraph","text":"长宁区机关干部在学习了五中全会公报精神后认为，《建议》充分体现出了大局观念、政治高度，贯彻了邓小平同志关于党的基本路线一百年不改变，一心一意抓经济的思想路线和中央20字方针以及正确处理改革、发展、稳定三者关系的大局方针，相信只要按照这一思想路线做下去，就能保持我们国家的久治长安。这次全会通过的《建议》为长宁区制定“九五”规划，指明了方向，开拓了新的思路。长宁区的“九五”规划要在贯彻中央20字战略方针和这次全会《建议》的指导思想下认真制订。"},{"type":"paragraph","text":"长宁区部分民主党派负责人认真学习了公报，认为“九五”计划多次提到了要按十四届三中全会制定的思路，按市场经济的路子走，而且要体现公平竞争，在原有的基础上发展，使人们感到工作的连续性、发展性，表明党中央领导经济建设的水平更加成熟了。"},{"type":"paragraph","text":"宝山区广大干部群众认为，中央制定的“九五”计划和2010年远景目标，既宏伟，令人振奋，又符合国情，切实可行，是指导我们国家建设和发展的纲领性文件，对于健全和完善我国的社会主义市场经济体制也具有现实意义。 当然，完成这一目标也不是轻而易举的事，需要我们付出艰苦的努力。"}]}