{"id":1007251,"date":[{"year":1995,"month":9,"day":27}],"page":"7","source":"","region":"","masthead":"教育园地","special_issue":"教育园地(第841期)","column":"习作选登","genre":"","count":"1581","ytitle":"","mtitle":"有趣的“母女对换日”","ftitle":"","authors":["陈未未"],"text":[{"type":"paragraph","text":"陈未未　青浦县实验小学"},{"type":"paragraph","text":"你认识我妈妈吗?她是青浦县实验小学的音乐教师。她上的音乐课生动活泼；她排练的舞蹈多姿多彩。更值得一提的是她用慈母和严师的一片爱心，深深地教育我，影响我。"},{"type":"paragraph","text":"我已十一岁了，在家里称得上是“小懒猫”。妈妈一直批评我“衣来伸手，饭来张口”，可我一只耳朵进，一只耳朵出，依然如故。有一天，妈妈突然对我说:“未未，咱俩制定个‘D·H’计划，好不好?”我弄不懂妈妈葫芦里卖的是什么药，便问:“妈妈，什么是‘D·H’计划呢?”妈妈笑着说:“D就是‘对’的汉语拼音的开头字母，H就是‘换’的开头字母。D·H就是对换日的意思。星期天就是咱俩的对换日，那时，你当妈妈，我就当你的女儿。让你来做个当家人，好吗?”我一口就答应了，盼望着第一个“对换日”快点来临。"},{"type":"paragraph","text":"星期六晚上，妈妈拿出一张表格，只见上面写着“对换日”的时间、人物、职责和评分。我看着表格，就知道妈妈一定是蓄谋已久，又出新花招“整”我了。我想:只要有趣，“整”就“整”呗!"},{"type":"paragraph","text":"星期天，我一早就起床了，把表格贴在墙上，大声说道:“对换日开始了!”时钟指向七点，我围上小围兜，套起小袖套，准备早餐。我边煮着牛奶，边扯着嗓子大叫:“‘大女儿’，快起床。”可是我妈妈，不，那个“大女儿”撒娇地说:“不嘛，让我再多睡一会儿。”当我在餐桌上摆好了鸡蛋、牛奶、粥，“大女儿”才慢吞吞地走出了卧室，一看桌上的早餐，皱起了眉头，说:“‘小妈咪’，怎么又吃这些，我要吃油条。”我一听，刚想发火，可是想到了约法三章，马上骑上自行车，买来了油条，而妈妈呢，正在悠闲地喝着牛奶呢!吃完早餐，她又钻进房间，自由自在地看电视了。我一看，床没铺，睡衣没折好，就忍气吞声整理房间。“喂，‘小妈咪’，快给我倒杯饮料。”“大女儿”又在发号施令了。没办法，谁让我今天是“小妈咪”呢!当爸爸买菜回来，听见我和妈妈“大女儿”、“小妈咪”的乱叫，就说:“你俩别疯了。”我和妈妈异口同声地说:“不关你的事，今天是我俩的‘对换日’”。"},{"type":"paragraph","text":"吃午饭了，我看了看还在看电视的妈妈，大声嚷道:“‘大女儿’吃饭了。”“就来!”妈妈不耐烦地说。过了一会儿，不见她出来，我又喊了一遍，妈妈还不出来，这下，我可火了，冲进房间，把电视机关了，拖着妈妈来到餐厅。只见妈妈捂着嘴，强忍着笑。"},{"type":"paragraph","text":"吃完午饭，妈妈就捧起本书，坐在书桌前，看起书来了。“接着干什么呢?”我想着，平时星期天下午，妈妈不总是擦地板吗?于是，我开始擦地板。“‘小妈咪’，把话梅拿来。”“大女儿”又想出新花招了。“‘小妈咪’，给我削个梨。”唉，真要命，一刻也不让我停。“‘小妈咪’……”“别烦了!”我打断妈妈的话说，“快，来帮我干点活吧!”我装着大人的样子，对妈妈说道。谁知，妈妈眨了眨眼睛，耸了耸肩膀，对我说:“‘小妈咪’，你辛苦点吧，我看书都来不及呢!”我知道今天是倒了霉了，好不容易挨过了吃晚饭。晚上七点到了，我大声说道:“倒霉的‘对换日’结束了。”妈妈装模作样地说:“‘对换日’结束了，‘小妈咪’表现良好。小未，今天我扮演的女儿好不好?”我气呼呼地回答:“不好，你又懒，又不听话。”妈妈说:“对啊!小未，你想想看，这个女儿像谁?”“这……”我的脸一下子红到了脖子根。“小未，”妈妈语重心长地说:“在学校里，你是好学生，在家里，也应该做个好孩子，不能养成‘骄娇’两气，我今天的表现，是为了让你看到自己的缺点呀!”听了妈妈的一番话，我终于明白了妈妈安排“对换日”的用意了。妈妈，我懂了，我一定做个学校、家里一个样的好孩子。“小未，下星期天怎么样?”妈妈问道，“再来一个‘对换日’”。我和妈妈击掌相约，一字一顿地同声喊道。“我做妈妈”，“我做女儿。”“哈……。”我俩放声大笑，爸爸在一旁也傻乎乎地笑着。欢笑声、叫喊声在屋子里回荡。(本文获“好妈妈的风采”征文一等奖指导老师顾慧茜)"}]}