{"id":179086,"date":[{"year":1950,"month":3,"day":1}],"page":"6","source":"","region":"","masthead":"","special_issue":"新妇女(第14期)","column":"","genre":"","count":"1351","ytitle":"","mtitle":"怎样编教材","ftitle":"","authors":["沈养廉"],"text":[{"type":"paragraph","text":"沈养廉"},{"type":"paragraph","text":"自从我们的宣教方针确定以后，我们决定大量的开设家庭妇女识字班，扫除文盲，推广通俗教育，提高政治认识，俾能为走向社会，参加生产。"},{"type":"paragraph","text":"基于这个目标，我们教本的选定，必须加意审慎，当时由负责的姊妹们分头收集。"},{"type":"paragraph","text":"找到了不少的材料，然而没有一种是恰好能合“家庭妇女”之用的，搜集到的材料，约可分为这四项:"},{"type":"paragraph","text":"一、为工人阶级用的——内容非常好；尤其对自然科学与社会科学能照顾得很周到。"},{"type":"paragraph","text":"二、老区成人用的——这个识字课本最大的特点是充满了简笔字。虽然编订与内容方面有独到的地方，可是不适合我们家庭妇女之用。"},{"type":"paragraph","text":"三、解放前成人用的识字课本——虽然程度的编排与课文内的字句都比较的整齐，但缺少了“灵魂”，对新的政治常识毫不灌输，而且有歪曲的理论。"},{"type":"paragraph","text":"四、解放后新编的为女工用的——这类的书，有两点是合乎我们的需要了，有新的政治意识，为妇女用的；但是可惜劳动姊妹们与家庭妇女的生活方式不同，而学习的内容也有所不同了。"},{"type":"paragraph","text":"在成人的课本中，我们找不到合适的材料，只得求助于国民教育了，结果是一样的不得要领，小孩子用的课本和成年人的需要相距太远，而且进度也是不同的。"},{"type":"paragraph","text":"再三的商议下，决定自编教材，但这个决定有点为难了我们，因为我们这一群在搞识字班的，都只是练习生罢了，没有一个是行家，即使稍有教学经验的，也只是稍有而已，当时我们也没法找人帮忙，一面时间又局促。——各区的识字班正在陆续开设着，学生人数也一天多似一天。于是我们这些“成事不足、热心有余”的人，就来负担起这付担子了。"},{"type":"paragraph","text":"“教材编订委员会”由九个人组织起来了，分头进行着国常和算术的编订，五个人负责国、常，四个人负责算术，大家先着手上册的编制，上册就是为开始的十二周用的，算术倒还好搞些，因为它总只是加减乘除而已，充其量也不过要注意到算题中的名数，用些日用品或食用品的名称，使他们在演算题的过程中，自然而然的学到了这些生字。(这一点，在以后经教师的证明，是徒劳而无功，反而增加算术教学的麻烦。)"},{"type":"paragraph","text":"国语的编制，问题就很大了，它要包括常识——政治的、自然的、卫生的、历史的、……我们想把所有应该知道的知识，在前后六个月的学习中，给她们一个大概的轮廓，要她们知道中国革命、我国的地理、形势、物产；谁是朋友、敌人；托儿所、合作社、急救法等等。我们在三十多种参考材料中“埋头苦找”，能一字不易地搬过来用的实在很少，大多是根据了原有课本，加以整理与删改，尽量地使字面浅显、通俗，而含义详尽。几个责负编制的姊妹们，天天在一起搞呀搞的，顺利的时候，一下弄好二三课，有时候，为了一个字的推敲，化了一下午。甚至分手时候，还让它“悬着”，回家去大家想一晚，明天再来。"},{"type":"paragraph","text":"上册的编制，化了一星期多，计有正课文二十四课，复习十二课。用字约三百左右，在字面和内容上，都尽了最大的力，就可惜我们工作能力弱，缺点与漏洞仍是相当多的。"},{"type":"paragraph","text":"下册的编制，由于人力及时间限制，由编委中一位编定，再经全体识字班教师(这时候我们的识字班已增至十七处)审查订定的，不足的地方是尽量补充了，大体上联起来，该是没有问题的，就留下一个最大的毛病，在当时我们也只顾虑到而无能为力的，就是:上下两册的未能衔接，下册是过于深了一点。"},{"type":"paragraph","text":"目前我们唯一的愿望就是:等到时间和人力许可时，编订一个中册，来弥补这个缺憾，或干脆去掉这个下册，来重新编订一下。"}]}