{"id":179085,"date":[{"year":1950,"month":3,"day":1}],"page":"6","source":"","region":"","masthead":"","special_issue":"新妇女(第14期)","column":"","genre":"","count":"1739","ytitle":"","mtitle":"我们是怎样在搞识字班工作的","ftitle":"","authors":["毓秀"],"text":[{"type":"paragraph","text":"毓秀"},{"type":"paragraph","text":"家庭妇联的妇女识字班已经有二十九个了，这一点小小的收获，是我们工作同志大家努力的成绩。扫除文盲，普及识字教育是我们宣教工作的中心内容之一。"},{"type":"paragraph","text":"在去年八月底家庭妇联刚成立的时候，会员只有七八百人，但是我们的目标是要把上海百万家庭妇女都组织起来；要完成这个艰巨的任务，首先必须团结知识妇女，通过她们来面向劳苦妇女。因此我们决定广泛的设立识字班，进行扫除妇女文盲的工作。"},{"type":"paragraph","text":"识字班的校址是借本市各公私立学校的教室上课的、上课时间大半是晚上七时至九时，但也有几个是在下午四时至六时的，因为我们是利用学校的课余时间来上课的。"},{"type":"paragraph","text":"六个月来，由一个识字班增加到三十个识字班，沈梅英大姐是教育组的负责人。她是一位五十多岁的大姐姐，每天从清早到深晚都是为贫苦姊妹贡献出她的全都精力。她经常到各个识字班去了解情况，那种苦口婆心的精神，更加激动了姊妹们为劳动人民服务的决心。"},{"type":"paragraph","text":"在所有的识字班中，虹口区三个，学生一五六人；常静区九个，学生三九○人；沪中区二个，学生五三人；沪南区四个，学生二一八人；沪西区三个，学生八二人；嵩卢区六个，学生三三○人；复旦妇联一个，学生五五人；沪东区一个，还在招生中；其中有三个是在棚户区，共有学生一三○○人。学生成份都是劳苦家庭妇女、女佣、小型工厂女工、小贩、棚户等部分的女孩。"},{"type":"paragraph","text":"学生的年龄原定从二十岁到三十六岁，我们把这一期的年龄作为重点，以便于将来参加生产和建设工作。但是在招生时便发生困难了，来报名的大都是年幼的，只得把学龄降低，从十三岁起到五十九岁的妇女均可入学。"},{"type":"paragraph","text":"这样一来，我们的容纳面是扩大了，但是教学上的困难也就随之而发生了。首先，由于学生的程度参差不齐，初级班的学生完全是文盲，高级班有小学二三年级程度的，也有四五年级程度的，又因为物质条件的限制，高初级大都是混合在同一课室内上课，因此教师对于时间很难掌握得恰当；第二，中年妇女和儿童的记忆力相差悬殊，且因儿童不缺课，成年妇女因受家务的牵累时常旷课，因此流动性很大；这是我们在教学上所感到的最大的一个困难问题。但是我们在不断克服这些困难，通过家庭访问，由积极份子去动员和说服缺课的同学，这样就减少了流动性；第三，由于教师都是家庭妇女，在教学上缺乏经验的缘故。"},{"type":"paragraph","text":"课程方面，国、常、算术是必修科，每周有一小时的讲话，启发她们对于政治问题的了解，加强对祖国的热爱。还有文娱活动:秧歌队、歌咏队，因为它可以很好的联系老师与同学间、同学和同学间的感情。"},{"type":"paragraph","text":"至于经费，总会以至各区分会的经费都是非常窘迫的，但由于大家的努力，不断的克服了困难。学费和杂费一概不收，教师固然是完全尽义务，就是学校的水电费和工友费(第四和第六识字班的学校当局就不收费)以及粉笔和纸张费，也都是由会员在小组里设法解决的。"},{"type":"paragraph","text":"此外，我们还组织了教材编辑委员会，编有国常教材上下两册，已经铅印，算术两册，自己油印。书籍的排印费由总会几个同志的稿费凑集拢来的，纸张是向纸业公会捐募得来的。"},{"type":"paragraph","text":"初级和高级暂定三个月为一期，六个月毕业。关于学制还没有统盘计划，因为我们所办的这些识字班都是按照实际情况随时招生的，只要有足够的学生来报名，有时是通过了家庭访问工作才招到学生的，因此和各级小学的学制就完全不同。我们预计，在高级毕业时，学生可以认到六七百个以上的生字，而且能够写简单的信和记账。"},{"type":"paragraph","text":"目前我们正遭遇到一个严重的困难问题，在二月六日美制匪机大肆轰炸上海以后，使上海动力受到严重的破坏，因而直接地影响到我们识字班的上课问题，因为各校电灯都有限制，使得我们在夜晚上课的计划完全推翻了!改为下午四点到六点上课吗?有些是可以的，但有些学校当局是办有儿童班的，根本就不空；买油灯吗?费用太贵，没有力量来负担，而且火油的价钱也贵得惊人；要学生来分担吗?我们的学生经济状况都很困难，事实上不太可能。"},{"type":"paragraph","text":"这一个空前困难问题在教育组的会议上得到了解答!大家一致表示，不向困难低头!要用各种各样的方法来克服因轰炸而引起的一切困难。一方面同学校商量，尽可能做到下午上课；另一方面要请会员在各小组里把困难提出来，请大家帮忙；再则，和学生去商量收一点油费。毛主席告诉我们的一句话:“有困难和群众去商量，一定可以得到解决的办法。”"},{"type":"paragraph","text":"希望各界同胞给我们以精神上和物质上的鼓励和协助。"}]}