{"id":179077,"date":[{"year":1950,"month":3,"day":1}],"page":"6","source":"","region":"","masthead":"","special_issue":"纪念苏联电影三十周年","column":"","genre":"","count":"1415","ytitle":"","mtitle":"从上海工友对苏联电影谈起","ftitle":"——为庆祝苏联电影三十周年而作","authors":["柯蓝"],"text":[{"type":"paragraph","text":"柯蓝"},{"type":"paragraph","text":"有许多工友同志，常常发问说:“要怎样去看苏联电影?怎样去分析它给我们的帮助呢?”"},{"type":"paragraph","text":"我回答这问题的时候，也总是先反问他们说:"},{"type":"paragraph","text":"“请你自己先说说看了苏联电影以后，有些什么感觉吧!”"},{"type":"paragraph","text":"工友们便开始说自己的感觉了，说的时候，有的说的多，有的说得少。但一般的总是先说出他看的这部片子，是一个什么样的故事，这故事里的人物，那些是英雄，做了些什么事情使他感动。也许工友们说这些话的时候，很平凡，很简单。然而，他们说的却是非常实实在在的事情，是我们生活里的事情。但是，当他们看了一部流行的美国影片之后，如果有人问他们，美国影片里描写的是一些什么事情?我看不只是工友同志回答不出来；就是连一些所谓有知识的人，也会说不出美国电影，倒底给了他一些什么?如果一定要说，那美国电影里就是一些谋杀，和一些奇离古怪的爱情和大腿。"},{"type":"paragraph","text":"这是一个很好的对比，一个很好的材料:看了苏联电影可以使我们的思想感情波动得很久很久，都不能忘记。半年来，上海工友同志看了不少的苏联影片，下面是他们的一些意见。一个振丰毛纺厂的女工，说她在上海还没有解放以前，有次在苏联俱乐部里看了一部叫“索雅传”的苏联电影，那是很久很久以前的事情了，但是她到现在，还记得那位索雅被敌人抓住，严刑拷打时的两句话:"},{"type":"paragraph","text":"“斯大林在什么地方?”敌人拷打着问索雅。"},{"type":"paragraph","text":"“斯大林同志在他的工作岗位上!”索雅坚决的回答。直到敌人烧焦了她半个脸，吊死在树上，她都没有说出一句口供。"},{"type":"paragraph","text":"这位女工不但永远记得索雅这位英雄的话语，并且在为了申九事件中，她自己被国民党反动派抓去坐牢时，她就因为记住了索雅的英勇，使得她得到了无限的鼓励。"},{"type":"paragraph","text":"同样一位上海电力公司工友张仲之，在解放后看了“无脚飞将军”苏联影片后，他说，这片子太好了，他现在不管在生产中、工作中，一遇到困难，就会记起“无脚飞将军”，因为飞机失事后，跌在无人的森林里，在雪地上爬行了一个多月，最后住到医院里，医生把他的两条腿锯掉了，他还坚持用假脚学习走路，终于克服了困难，重新担任了飞行工作的决心。他说:无脚飞将军这种决心，也使他有了克服任何困难的勇气，也使他不再要求调换工作了。"},{"type":"paragraph","text":"另外还有更多更好的苏联影片，工友们也还有很好的意见，我不再举例了，就让我再拿中机一厂工友张长林同志的话来概括说:“苏联电影和日常生活、工作紧紧的关联着。过去我们看美国电影，都是大腿、打架、流氓、胡闹，把我们的思想弄得迷糊、堕落，看不出生活的道路。现在看苏联电影，却是很明确的给我们看到了生活、工作的榜样。”"},{"type":"paragraph","text":"这些工友同志们的朴素、简单的说明，也就很正确的、主要的回答了苏联电影对我们有什么帮助的问题。"},{"type":"paragraph","text":"但是，苏联电影也的确对一部份人是没有什么“帮助”的。就是那一部份追求个人低级享受、对帝国主义文化沉醉、或者对帝国主义文化还有幻想的人，专门要求色情的、虚渺的享受，苏联影片是不能满足他们的要求，也不打算去满足他们的要求的!原因很简单，就是这一小部份人的兴趣，一定要受到新民主主义思想的改造和淘汰!"},{"type":"paragraph","text":"所以我想到，在目前，我们要组织流动放映队，把苏联影片和新中国的人民影片，拿到工厂、部队、农村中去轮流放映。让苏联影片和新中国的人民影片，回到它主要的、基本的群众中去。这也才真正是让河流进入海洋，让鲜花开在肥沃的土地上。让那一小部份人对苏联电影去抱怨吧，我们广大的工农劳动群众，为苏联电影卅周年的伟大功绩而干杯!向苏联电影学习，为新的中国人民电影而干杯!"}]}