{"id":179110,"date":[{"year":1950,"month":3,"day":2}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1774","ytitle":"","mtitle":"怎样改造?(六)","ftitle":"","authors":["张治中"],"text":[{"type":"paragraph","text":"第三、改变工作作风，不必多讲，过去军队里的毛病都是大家有目共覩的，像推诿、拖延、虚伪、贪污、散漫等等。推诿就是不负责任。拖延就是不讲效率，今天应该了的事情拖到明天，明天拖到后天；这周拖到下周，这月拖下一月。虚伪就是说假话，做假事，这是一种普遍的现象。贪污更不必说，固然部队里也有不少廉洁自持的人，但是贪污风气相当普遍，据说高级军官常常一起赌钱，打麻将，推牌九，拿袋子装了钞票去赌。这些钱从那里来的?这不是吃空额、做生意，拿公家的车子到外面走私贩货，假公济私，一切非法的行为都做出来，否则他的钱从那里来?散漫就是没有组织，没有纪律，就如上面所说，形成上下脱节，官兵脱节，军民脱节的结果，军队不复成为军队了。以上这种种的坏现象，当然都是工作作风的错误。而错误的工作作风的形成，在西北说，当然首先我要负领导无方的责任，我们现在应该承认过去的错误，以后就不能再蹈覆辙了!我们要讲责任、讲效率、讲纪律、讲公德、讲人格，一反过去的旧作风、旧行为、旧观念，诚诚恳恳地，切实纠正，努力学习，养成负责的、勤敏的、真实的、廉洁的，有组织的和有纪律的工作作风。"},{"type":"paragraph","text":"第四、改变生活习惯，现在时代转变了，社会风气也要转变了，我们的生活习惯也应该随着它而转变。你们看看，中共方面的生活习惯，他们是何等的刻苦，何等的简朴，何等的严肃。他们是农村里打游击出来的，向来就养成了这种生活习惯。他们懒惰腐化是不会有的，赌博是不会有的，浪漫是不会有的。我们在南京的时候，曾听到一种离奇的传说很普遍，说共产党实行公妻，实行妇女配给制，很多人们害怕。后来一个上海六十多岁的老朋友对我说:‘共产党来了，我别的都不怕，就怕他们的妇女配给，我六十多岁了，要是配给一个青年的女人，我可受不了!’(哄笑)这固然是一句笑话，但也可以看出这类反宣传的影响。大家当然都明白，中共是尊重妇女的，并着重妇女运动，譬如在北京方面，他们正准备取消‘八大胡同’，对妓女进行教育转业的工作。他们对男女的关系也是够严肃的，那会像那些恶意宣传者所说的那样离奇。我在北京时，毛主席和我说:‘驻在新疆的二十万军队，今年明年不要说——即使后年开始退役了也不必回到内地来，我们把他们的家眷送去；没有家眷的也从内地号召十万五万妇女去，她们也可以参加新疆的各种建设工作，同时也可以经过自由选择的方式，让他(她)们成家立业。新疆面积广大，大家都可以开垦生产，或是开发矿藏，参加工业，这几十万人的生活没有什么问题。’这次到兰州，彭副总司令也同样的和我说过。我们知道，这不是一个预言，将来一定可以有计划地去做的。现在各位是一个军人，是一个军事干部，将来也许是一个矿厂的领工，集体农庄的会员，工厂的管理者，……你现在是一个连长，领导一百多人，这一百多人变成屯垦员时，你就是一部份农业生产的领导者。但是不管是现在或将来，你站在领导的地位，就应该具有领导者的条件，一定要把过去的生活习惯如赌博、浪漫、懒惰、腐化等等完全改正过来，养成刻苦的、勤劳的、简朴的、严肃的生活习惯；我们一切生活习惯，不但要对国家对人民对部属负责任，而且还要对自己负责任!"},{"type":"paragraph","text":"以上列举的几点，本来是平淡无奇，想也是大家所已了解的，问题是没有去做，或者没有切实去做。我们大家同志都是多年的师生或袍泽关系，所以我愿意满腔热忱，希望大家不要放过这个良好的机会，来改造自己，改造部队，以便将来参加伟大的新中国的建设。我们到了今天，不应该有丝毫的悲观，更不应该有任何的幻想，过去的让他过去吧，我们要重新来做人，重新来做事，重新把握我们革命的立场，恢复我们革命的精神、革命的热情和勇气。中共所倡导的民主统一战线，目的就是要集中每一个人民力量；他们说，每个人都是有用的，对国家有用的人力，我们为什么要放弃?为什么不争取?这样伟大的建国工程，我们中国共产党是绝不想来包办，是要大家来团结合作的。我们一定要接受共产党这一正确而伟大的方针，参加民主统一战线，不分彼此，共同一致地为中国人民解放事业而奋斗!为新中国建设而奋斗!我们以世界上最大的国家和人力来从事新中国的建国工程，还会不胜利成功么?这就是每一个人民，特别是每一个革命军人义不容辞的责任——神圣庄严的责任!"},{"type":"paragraph","text":"我们要从远处大处着眼，从近处小处着手，首先是改造自己，改造部队，虚心地不断向人民解放军第一兵团学习、看齐!"},{"type":"paragraph","text":"(全文完)"}]}