{"id":179297,"date":[{"year":1950,"month":3,"day":4}],"page":"1","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2861","ytitle":"【本报天津通讯】","mtitle":"天津是这样完成了购债任务","ftitle":"","authors":["章古风"],"text":[{"type":"paragraph","text":"政府决定发行胜利折实公债，人民立刻体会到这是一九五○年经济作战的开始，全国热烈拥护，毫无犹豫的要协助政府渡过经济的难关，各地购债运动风起云涌，在报纸上接连的看到几个中小城市相继完成任务的可喜消息。我们远在华北的天津，非常关心上海的购债运动，因为津沪同为国内两大工商业城市，已往两市人民爱国热忱向不落后，我们无形中存在着与上海竞争的心理。结果是:天津购债工作在二月十五日那天已经超额三十余万分，光荣的完成了任务。我现在且把天津人民超额完成任务的战斗经过报告给上海人民，以作参考。"},{"type":"paragraph","text":"(一)愉快的接受任务"},{"type":"paragraph","text":"中央人民政府分配给华北五省二市的公债，共为一千五百五十万分，天津为七百三十万分，占全华北总数的百分之四十六点七。天津一百八十万人民，愉快的接受了这光荣的任务。首先是职工、机关干部、学校师生带头认购，这一点是与上海一样的。为了要把工作做得更好，一月十五日天津第二届各界代表会议，把推销公债作为主要的议程讨论，决议成立公债推销委员会，统一领导、计划、分配、公平合理的去进行工作。天津是仅次于上海的工商业城市，旧日退职的文武官员与富户住在天津的为数很多，那么公债的推销不能不注意到天津的特别条件，所以工商界与殷实富户为主要推销对象。对于一般职工机关干部，文教工作者采取自愿原则，欢迎他们在个人能力范围内竞赛，而避免超过个人能力的挑战。根据工作经验，一个群众性的运动，需要酝酿、宣传、动员。公债的推销是全国性的全人民的工作，在工作正式开始以前，公债推销委员会决定先做宣传动员工作，这工作做好以后，再发动认购，完成任务才有保证。"},{"type":"paragraph","text":"(二)健全组织机构"},{"type":"paragraph","text":"为使整个工作有计划的有分工的进行，公债推销委员会之下决定设立分会，支会、小组，一直掌握到基层。第一分会属于工商界范围，第二分会的对象为殷实富户与市民，职工属于第三分会，文教界属于第四分会，第五分会是机关干部，第六分会为塘(沽)大(沽)区。各分会斟酌自己情况，分别设立支会与小组，作深入的动员。七百三十万分的分配问题，经过公债推销委员会的全体委员讨论评议，根据各界的实况决定分配数额。第一分会(工商界)为五百八十万分，工业界分担二百十五万分，商业界分担三百六十五万分。第二分会(富户与市民)为八十万分，其余的七十万分由职工、文教界、机关干部与塘大区分担。组织与分配确定后，需要建立的是工作制度，公债推销总会决定每周召集各分会负责人举行汇报一次，了解当前情况，及时布置工作。各分会抽调爱国积极份子参加工作，每个分会觅订办公地点，工作人员集中办公。每日汇报情况，掌握工作，解决问题。在由上而下的组织基础上，天津市购债动员工作很快的展开，紧接着进入认购阶段。"},{"type":"paragraph","text":"(三)工商界步步提高"},{"type":"paragraph","text":"工商界配额五百八十万分决定后，占总数约近百分之八十。一月二十日，全市工商两界一百三十九个行业召开了全体动员大会，接着各行业再分别举行动员大会，场面是非常隆重的，会场借用了十三家影剧院，两三万名经理均出席参加。动员大会反覆深入解释公债的意义，工商局工作干部想尽方法打消一般顾虑，努力掀起购债热潮。经过两次动员大会以后，各行业都成立了公债推销支会，开始酝酿认购。首先起带头作用的是开泺煤矿、启新洋灰公司、永利化学公司、久大盐业公司、东亚企业公司；最多的二十万分，最少的三万分，完成或超过公债推销委员会分配给他们的假定分数。各厂商户在认购以前，由各该行业的公债推销支会评议决定配分，大致都是根据各厂户去年的营业情况作标准，所以在认购开始后，十天之内就有三分之一的行业完成了任务。但在相反的一面，却有几个行业观望，想留后手，甚至个别的厂商自己不积极，还想拖住别的厂商也落后。这类情况，支会与小组掌握得很紧，随时说服教育，督促他们追上去，坏的现象很快的被消灭。工商界原来计划在一月底完成任务，待到月底时还有极少数的行业认购分数不能增加，公债推销支会曾作一番深入了解，对存心拖延的厂商，鼓励他们增购，对于负担确实过重的再作适当的调整，在公平合理的原则下，使工作提高了一步，迅速向前进展。工商界共认购五百九十一万零一分，超过了原配额十一万七千零一分。"},{"type":"paragraph","text":"(四)富户向前追赶"},{"type":"paragraph","text":"我们听说上海的富户与国民党退职文武官员对于购债的热心不够，天津的富户起初也犯了这个毛病，“观望”、“哭穷”、“怕暴露”、“能少购就少购”。公债推销第二分会是负责动员富户与一般市民的，在十一个区内成立了十一个区支会，所有各区的知名人士与过去的士绅都被邀为委员，推动他们去向富户与市民做宣传酝酿工作。同时请公安局各派出所协助、因为警士，尤其是管理户籍的警士，对于一般住户的经济情况都有一点概念，推动工作是有便利的。在分会的领导下，各区支会接二连三的召开富户座谈会，让富户自相宣传、动员，工作干部在座解释政策，掌握思想情况，消除顾虑。十区(旧英国租界地)民团(地名)小组，二月七日举行富户座谈会，李勉之发言:“我们还观望甚么?谁有钱，谁没有钱，群众都知道。俗话说:家有黄金，外有秤，难道你不买公债，人家就不会知道你有钱吗?我们不必顾虑，购债是爱国表现，爱国还有顾虑吗?农民献出自己的儿子，甚至牺牲自己的儿子，争取解放战争的胜利，难道他们也有顾虑吗”?他的发言，引起一再的掌声。常德道小组，二月二日举行富户座谈会，已经认购一万分的宋发荣、因为闹病，送来自己的讲稿，由主席宣布他再认购一万分，并且说:“如果有人超过两万分，我愿再追过去”。富户冯叔安立起讲话:“大家快认购，我可以解包袱(意思是倾全力购债)”。经过无数次的座谈会，富户的思想逐渐搞通，顾虑也大部被消除，此时才展开到户的认购。全市十一个区在一月底前后，广泛的掀起购债热潮，结果富户与市民不仅完成任务，而且光荣的超过二十万四千八百九十三分。至于职工、文教界、机关干部与塘大区的七十万分，他们在高度的政治觉悟下，一直踊跃认购，比工商界与富户都提前完成，竟有的工厂职工(如永利公司)平均每人认购十点九分。"},{"type":"paragraph","text":"(五)工作的优缺点"},{"type":"paragraph","text":"天津在一个月内(一月十五至二月十五)，完成并超过任务，主要的是依靠了群众，动员工作人员四千人以上，广泛宣传，酝酿成熟，使购债工作变成了群众性的运动，才保证了这样优越的成绩。其次是组织机构的健全，总会、分会、支会、小组，有计划的布置工作，集中力量克服困难，减少工作进行的障碍。今天的成绩，我们得承认是天津人民一年来的民主生活中对爱祖国爱政府的最大表现。工作过程中，也曾发现过个别的严重错误现象，那就是个别的工作干部对富户采取了强迫命令的态度，譬如说:“你们过去反革命，现在买公债是赎罪”。也有的召集座谈会，要求当场认购，不认购到一定分数，不许回家；有几次座谈会一直到天明才散会。这些错误的工作方法，反映到分会后，立刻给以纠正批评，迅速防止了继续发生，这正是人民政府对人民负责的态度，有错误勇敢承认纠正。公债推行是全国性全人民的工作，必须走群众路线，能说服，而不能强迫；要作到自愿认购，那么我们必会圆满的完成任务。天津就有这个宝贵的经验。(二月二十七日寄)"}]}