{"id":179280,"date":[{"year":1950,"month":3,"day":3}],"page":"6","source":"","region":"","masthead":"","special_issue":"","column":"新北京黄袁","genre":"","count":"1928","ytitle":"","mtitle":"一支文化队伍(五)","ftitle":"——记北京人民艺术剧院","authors":[],"text":[{"type":"paragraph","text":"在北京解放以后，随着解放大军进城的还有一支强有力的文化队伍。解放战争已经差不多得到了全面的胜利，可是对几千年留传下来的封建买办阶级的文化的作战却是刚刚开始。这一支文化大军，就刚好驻扎在做为若干年来封建文化的堡垒的北京。他们的任务是艰巨的。那么，这支队伍中间的战士又怎能不是坚强而精悍的呢?"},{"type":"paragraph","text":"这是中国有史以来的第一个充满了政治性的艺术工作者的团体。不是为了自我表现，不是为了服务于有钱的统治阶级和地主阶级。有一些搞音乐搞戏剧的人在一九四六年夏天从天津、上海，到了延安，带着他们的西洋管弦乐器、和服务于人民的决心。这样他们在延安成立了第一个管弦乐队；贺绿汀就在这里，这就是中央管弦乐团。同时又成立了一个中央党校文工室。这两个机构，在延安搞起了音乐和演剧的工作。他们在胡匪宗南进攻延安的时候，就在陕北一带作巡回的演出。第一步，他们就把工作跟战争结合起来。这可以解释了一个很多人都会发问的问题，在当时的延安，物质条件那么差的延安，农村的环境中间，这么一个近代化的新艺术型式的团体是不是不调合的问题。"},{"type":"paragraph","text":"保卫延安的运动展开了。他们又走到更远的地方去。到了陕北的葭县去搞土改工作。这是这个团体的第一步训练，他们背上了大洋鼓、大提琴、骑上了毛驴，走到农村中去，这是从前所没有过过的生活呀!在这过程中间，他们深切的体验了生活，得到了群众观点!他们到了晋西北、晋东南，到了晋察冀区，在全国土地会中演出了“蓝雀花”。这一个时期的中心工作是反映土地改革，搞出了秧歌剧。"},{"type":"paragraph","text":"这以后，他们又穿过了整个的晋冀鲁豫解放区，参加了不少土改的工作，一九四八年上半年就是这样度过了土改的高潮。最后到了石家庄，演出了“赤叶河”。一直等到北京解放，这才随军入城，参加了北京的接管工作。"},{"type":"paragraph","text":"在这进城以前的一段时期中间，可真经过了不少艰苦的锻炼。这一支队伍，是在革命斗争中间成长起来的，是一直在毛泽东文艺思想的指标下面磨炼出来的。这似乎并不是一个小团体的发展，这中间还代表了一个文艺思想问题的论争，而这个论争，又是空前无比的广泛参加了的，用种种不同的方式，这论争进行得异常激烈。而且这不只是笔墨上的论争，处处都是用实际生活的体验磨了出来的。而且，到现在，似乎是可以说已经有了一个结论的了。"},{"type":"paragraph","text":"在革命的过程中间，难免不发生多少部份的偏差。这个团体的命运也不能例外。在延安，因为环境的限制，在农村中，不可否认的，管弦乐的作用是有限的，于是就出现了是不是需要的问题。有一个时期，大家在怀疑提琴是不是该拉、洋号是不是要吹?利用西洋的乐器、西洋的方式，是不是就是投降主义?“洋嗓子”问题也出来了。"},{"type":"paragraph","text":"这些问题，在现在看，似乎都不足发生问题，然而在当时，大家的确是严肃地面向了这些展开了广泛的讨论的，结论写在书上，看起来的确很方便，可是却容易忽略。真理不经过实践就拿来使用，就难免不成为教条。这个看来似乎不成问题的问题，也是这样，后来在华北文艺座谈会上，由薄一波同志纠正了这一个偏向，以后，管弦乐队才又开始练起琴来。"},{"type":"paragraph","text":"方向是不错，可是缺点不是没有的。和工农的接触的确是少、是不够，这是不能很容易地和工农联合的。可是在这斗争的过程中间，却需要坚持，不能不忍受痛苦。有那么些人，在身体极端病弱的情况下，还深信这一艺术型式是可以服务人民的，坚持着坚持着!这一事实是不应该给轻易忘记的。事实证明，人民的确要这些东西、喜爱这些东西、在石家庄演出的“赤叶河”的成功和洋鼓洋号的军乐，也是特别为解放军战士们欢迎的。就说明了这事实。经验告诉我们，不管是怎样的东西，是都可以变作中国人民的资产的。不过在这中间，却要经过多少复杂的过程!"},{"type":"paragraph","text":"他们初入北京，一共只有八十五个团员。这里边包括了管弦乐队、行政干部、事务人员、和演员，实力是薄弱的。然而在党的强力的支持和领导之下，却工作得特别好。一个管弦乐队经过了五个月的训练，就可以演奏，这简直是史无前例的。他们经常为各机关、各工厂举行音乐戏剧晚会，他们的合唱队唱出了骑兵歌、斯大林光荣、东北风；他们的管弦乐队演出了莫差特的小夜曲、梁寒光的民歌“开红花”、贺缘汀的蒙古民歌“森吉德马”，普遍地受到了工人群众的欢迎。"},{"type":"paragraph","text":"进城了，面向着的天地阔大得多了，他们接管了演剧队、铁路局的乐队、和学校里的一部份学生(有二百四十人)。去年二月里进城，到秋天七月，有了出国的机会，组成了出国文工团，到了苏联，看了苏联的经验、看了苏联的精神，更有信心了，看了苏联的舞剧，看了匈牙利的歌剧院，得到了更多的启示。"},{"type":"paragraph","text":"不但更增强了信心，而且还得到了新的契机。多少年来的摸索现在似乎已经有了痕迹，隐隐地可以看见一个中国的新型式的歌剧的远景。"},{"type":"paragraph","text":"<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1950\\03\\5033061801.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>一九四九年斯大林奖金获得者"},{"type":"paragraph","text":"“莫斯科性格”"},{"type":"paragraph","text":"第一幕第二景舞台模型</FONT>"}]}