{"id":179425,"date":[{"year":1950,"month":3,"day":5}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2434","ytitle":"","mtitle":"四野随军记(十五)","ftitle":"","authors":["张骏祥"],"text":[{"type":"paragraph","text":"到了南方之后，后勤人员又面临了新的问题:船舶走过洞庭湖，物资在船上受雨淋受浪打，棉衣湿了，东北运来的咸鱼会生蛆，大豆受了潮会打不出豆腐；码头上难免有偷盗的意外，新区封建帮口的劳力依然存在……"},{"type":"paragraph","text":"疾病也是后勤人员的一个大威胁。在东北时是鼠疫——百斯笃。那时在通辽赤峰一带猖獗异常，有一城死一两万人的，真是谈虎色变!鼠疫靠虱子传染，南方的蚊子就和北方的虱子一样可怕!南下后战士们染疟疾的百分比达到惊人的程度。医生和药品的供应忙坏了后勤人员。但是这些天灾人祸都一一克服了，解决了。正如陈沂同志所说:“办法常是从困难挫折中逼出来的”。而支持后勤人员不在困难之前低头，不在挫折之下退却的，是共产党的领导，是这些工作同志的革命热情和坚决意志。"},{"type":"paragraph","text":"后勤工作的主要斗争对象据我个人了解，似乎有这三种:"},{"type":"paragraph","text":"(一)第一是和路的斗争，也可以说是和空间的斗争。部队打到那里，粮草弹药要运到那里。或者不如说，部队要打那里，供应得准备到那里，更为恰当。战场广大分散，运输线常常是几千里长，而高山大河，都不足以作为藉口。敌人把桥梁破坏了，把船只烧了凿沉了，就得一边利用更辛苦的方法保证供应不断，一边就飞快地突击抢修。因此修桥补路也就成了后勤工作之一部。(虽然铁路的修复由于工程浩大，由直属铁道部的铁道兵团负责，但在理论上还是属于后勤范围之内)。在这方面，他们的成绩是令人起敬的。淮河桥被白匪破坏了，预计要修六个月，但是在一个月内，淮河桥就修复了。我们曾由武昌沿铁道到长沙，沿途有五处大桥被炸毁，其中最大的汨罗江桥有三百八十咪长，两头的路基土方不算在内。我们看见铁道兵团的工兵，铁路工人，和民工们像蚂蚁一样在炸毁的桥上在江面上在浮桥上工作着，没有多少机器，倚赖的是工人的两只手和日夜不停地工作的热情。那时路局领导同志告诉我们十四天之后全线要通车。看看那稀稀落落几根未打好的桩子，我们满腹狐疑。但是等我们到了衡阳，报纸上登着武昌长沙通车了，日期比那位同志说的早了一天。"},{"type":"paragraph","text":"(二)第二个斗争对象可以说是天气。潮湿和温度是两个大敌人。被服放在仓库里，一不经心，就要受潮，霉烂。南方暑天的酷热远超过弹药的安全温度。可能用的仓库建筑都去理想太远，但是除了这些没有更好的地方。唯一的补救是看守人员的分外小心操劳。"},{"type":"paragraph","text":"(三)但是似乎最大的斗争还是思想的斗争。前面说过的克服农村观点，掌握近代工具，固然是一个重要的斗争过程，对后勤工作的认识也往往是须要一番思想斗争的。部队里总难免有愿意在战斗部队干，不愿意搞后勤的思想。在东北时，有句流言是:“调皮捣蛋，送你兵站，兵站不要，送你去挖煤炭”，由此可见一般以为调到后勤是面子上有失光彩的。很多战士干部光荣负伤后，身体不适于再上火线作战，便调在后勤方面工作，以此后勤工作中荣军很多，于是又有把后勤认作是残废了才干的错误印象，再说，后勤工作是异常辛苦的:前方仗打完了可以休息整训，后勤工作是没有休息的；棉衣没发完就得着手赶做夏季服装，否则到时候准误事；永远是赶制，永远是突击。发起给养来又总得尽前方先发，后方的总得慢一步。要能把自己的工作看成光荣的任务，是非有思想上的认识不可的。"},{"type":"paragraph","text":"其次是对于物资的爱护与珍惜。浪废在后勤中是当作罪恶来看的。因为野战军的规模大，物资数量大，稍微节省一点就是几万万人民币，稍微浪废一点，保管上差一点，损失也就是几万万。一辆车皮底下有了指头大的小洞，粮食由洞里漏出来，由华北漏到湖南，那个数量可以骇你一跳!一般人从难免重钞票轻物资，听到损失多少人民币是会心疼的，看着几倍于那个数目的物资损失了却不容易感觉事态严重。如何把物资看成和钱一样重——不，要更重——是后勤工作中政治教育一个重要课题。"},{"type":"paragraph","text":"上面说的全是关于物资供应问题的。但是保证前方供应只是后勤两大工作之一，另外一个是打扫战场救护伤员的问题。"},{"type":"paragraph","text":"在北方作战，群众觉悟高，老百姓容易发动，真可以做到家家是医院，人人当看护的地步，就是动员组织担架也不费力。到了新区，问题就没有那么简单。伤员要担架抬到兵站，要送后方，要教育老百姓爱护伤员。动员，集合，运送，救护，又是一串问题。轻伤的到了城市里很快好了，战士们看看新区城市里的一切，看不顺眼，发牢骚，发脾气，在所难免。伤员中还有俘虏成分，没有经过改造，个别落后份子，自以为“身上有个眼，比毛主席只小一点”的也不能保证绝对没有。教育问题，纪律问题，慰劳问题:……总要使他自发自愿地要归队才算完事。这样一看，在伤员的处理中，医疗问题倒不是最麻烦的问题了。"},{"type":"paragraph","text":"我们也曾参观过两处后方医院，那里的医士，护士和工作人员的热情是令人感动无已的。他们诚心诚意为伤员服务，整天从早到晚操作，输血成了个普遍的运动，忙的时候，医生乏到眼睛睁不开了也坚持开刀，喂饭，侍候大小便，洗衣服，这都不算回事，有用手替伤员抠粪便的。但是讲到设备，我们不能不承认还是相当差的。房屋漏风，器材不足，天冷没有取暖的设备，伤员吃的是平时一样的伙食，没有特殊的营养可以使他增加体力早日恢复健康。想到这些干部战士的功绩，想到解放军对人民的恩情，我们觉得改善部队医院设备，乃是我们在后方的人一件迫不容缓的责任。"},{"type":"paragraph","text":"但是当我把这话对一位首长提起时，他很不安地说:后勤工作加在老百姓身上已经够重的了:粮食要老百姓，修路要老百姓，担架要老百姓，的确，整个支前工作是离不开老百姓的，但是怎样使新区老百姓的政治认识更提高一步，更能自愿自发地帮助部队解决问题，这个工作，似乎我们搞文艺的人是应该责无旁贷的了。"},{"type":"paragraph","text":"末了，我也得替后勤部做一个广告:如陈沂政委所说虽然在过去，“没有一个科学家，没有懂洋文儿的”，四野后勤部也搞出了今天这样一个规模；但是今后的后勤规模将一天比一天更大，在建立国防军的工作中，一切更须要近代化科学化，更要讲计划讲效率。因此，各方面的人材都是需要而且欢迎的。统计、管理、运输、保管、建筑、医药、宣传……各种各样的专家，有肯抱了为“兵”服务的宗旨参加后勤工作的，用周司令员的话说:四野“无不竭诚欢迎!”"},{"type":"paragraph","text":"<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1950\\03\\5035031801.JPG\">"}]}