{"id":179498,"date":[{"year":1950,"month":3,"day":6}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"专访","genre":"","count":"2291","ytitle":"紧密团结世界工人阶级","mtitle":"向苏联老大哥学习!(上)","ftitle":"访问出席世界陆空运输会议归来的上海铁路工人代表陈杏生","authors":["陶颖昌"],"text":[{"type":"paragraph","text":"本报记者"},{"type":"paragraph","text":"去年十二月十日，由世界工联产业部领导，在罗马尼亚首都布加勒斯特举行的世界陆空运输工人会议，是全世界七百万运输工人大团结的起步，对于今后发展和加强各国工人间的友爱合作，团结互助有着重大的意义。参加这个会议的有苏、中、德(东德)、意、罗、捷、波、匈、保、鲜等十一个国家的代表六十三人。澳大利亚、阿尔巴尼亚、荷兰、突尼斯四国代表团由于国内反动统治者的阻碍而不能参加。中国代表团包括天津铁路工人代表、全国铁总筹委常委叶克明(首席代表)，东北铁路工人代表康国辰、毛泽东号司机长李永、上海铁路工人代表陈杏生、华北公路运输工人陈进升、后勤汽车运输工人代表刘培焕和秘书翻译陈鄂等七人。中国和朝鲜代表团在大会结束后，二十天时间在莫斯科参观苏联铁路建设概状。上海铁路工人代表陈杏生同志最近自京回沪，和记者畅谈出国见闻，特别是近年来飞跃进展中的苏联铁路建设，令人感到兴奋。"},{"type":"paragraph","text":"驰向莫斯科"},{"type":"paragraph","text":"中国代表们在去年十一月二十八日搭京满通车越满洲里过赤塔，换上西伯利亚铁路，十二月九日就到了莫斯科。火车在零下三十度的寒风里驰骋，车厢里却温暖如春。劳动人民和空军军官们有从远东到莫斯科去度他们愉快的假期。车上那位卖咖啡的青年，曾经在卫国战争中光荣负伤过，政府允许他做些轻便的工作，他谈着苏联人民的和平生活，也谈着中国的一些情形；他能十分清楚地引用若干年前列宁、斯大林对于中国革命必将胜利的科学预见。今天，中国革命真的胜利了，他自然也感到高兴。"},{"type":"paragraph","text":"车过伏尔加河，离莫斯科一百公里附近，机车的汽笛声变得柔和起来。问问苏联朋友，原来苏联境内的火车，凡是驶近大城市周围、工业区或上下坡的时候，便将蒸气车改为电气车。电气车有着比蒸汽车牵引力大二倍半的好处，机车里有暖气设备，而且用煤量减省百分之六十。在一九四五年，全国有一千公里的电气车行程，战后五年计划中要扩充到七三六○公里。在乌拉尔地区，从诺倭库兹聂茨克到角马间正建筑起一条长二三五○公里的电气化铁道，本年底可以完成，将为全世界最长的一条电气化铁路。"},{"type":"paragraph","text":"一九二○年英国曾经有过电气车出现而终于失败。美国虽也有这个东西，但不能大规模发展。原因是电气车投资的成本极大，资本主义国家里的独占资本家不愿这样做，即使做了，也会遭到煤业托辣斯等辈的反对。同一的东西，在社会主义国家里为人民谋福利；在资本主义国家里，却往往为少数人所独占。"},{"type":"paragraph","text":"莫斯科在望了。克里姆林宫顶上的那颗大红星，闪闪发出宝石色的光茫。自从十月革命后，莫斯科城脉膊的雄伟节拍跳动，一直关连着世界劳动人民的呼吸。"},{"type":"paragraph","text":"世界陆空运输工人大团结的起步"},{"type":"paragraph","text":"十二日深夜，我们的代表踏进了罗国第一个都市——雅西。雅西市市长和各界代表鹄候在月台上欢迎我们的代表。中华人民共和国国旗和毛主席像挂在最显著的地方。雅西市长在欢迎会上这样说:“我代表雅西十万人民欢迎胜利的中国工人阶级代表团。你们的光临，是我国人民的光荣；你们的胜利就是我们的胜利，也是世界民主国家人民的胜利。”"},{"type":"paragraph","text":"到了布加勒斯特，大会已经开始。为了等候中国代表的到来，决定休会一天。十四日的大会上，选出了八个行政委员(苏、中、法、德、罗、意、波、捷各一人)，成立了行政委员会，还留出三个名额给南美、非洲和英美资本主义国家的运输工人团体。中国铁路总工会主席李颉的同志当选为委员。德国德鲁拉同志为主席，罗马尼亚莫拉鲁同志为总书记。行政委员会设于罗京布加勒斯特。当晚的闭幕大会上，罗过了运输工会国际章程和宣言，电向世界工联致敬。大会指出今后的任务:(一)加强世界陆空运输工人的团结和统一；(二)争取党本主义国家和殖民地半殖民地国家的陆空运输工人团体加入世界工联，增强反对帝国主义阵营的力量，为争取世界持久和平与人民民主而奋斗；(三)保卫陆空运输工人经济的和社会的利益。"},{"type":"paragraph","text":"欢迎我们的是人民和鲜花"},{"type":"paragraph","text":"在闭幕会上，各国代表们兴致好极了。“斯大林乌拉!”“毛泽东乌拉”的欢呼声此起彼伏。一位法国代表用感人的语调说:“我二年前到这里，欢迎我招待我的是警察；二年后来这里，欢迎我招待我的是人民和鲜花。二年前，布加勒斯特的街上，躅踯着饥馑和贫穷的被压迫者；二年后，我看见已经分得了土地的人民，是这个国家的主人，是同志。”"},{"type":"paragraph","text":"在罗马尼亚任何地方，遇到的不论是工人、农民、学生、家庭妇女、政府官员，他们对中国人民光荣的胜利，都表示无限的欣慕和关心，热烈的询问着有关中国的情形。中国代表走在街上，常常有人走来向你拉手，高呼“毛—泽—东!”同时还说:“我爱你们中国”。接着，就被许多热情的群众所包围。在公开的宴会中，中国代表的席位总是排在主席的近旁。一位青年记者对中国代表这样说:“我正在写中国问题的文字”。毛泽东纪念章在国外成了无上的至宝。国外朋友们到处欢呼，欢呼中国人民革命的胜利，欢呼世界劳动人民的胜利。"},{"type":"paragraph","text":"破坏与建设"},{"type":"paragraph","text":"整整三个星期，留在莫斯科参观了苏联铁路建设的概状。莫斯科“两站机务段”，“苏联铁路技术博物馆”、“劳动保护博物馆”、“地下铁道”给中国代表们无比丰富的智识。苏联，真是一个伟大的铁路国家!"},{"type":"paragraph","text":"首先要提到的是，几年前法西斯匪徒疯狂进犯苏联的野兽性暴行，把苏联境内十万公里以上密如蛛网的铁路破坏了十分之六。敌人用破路机在苏联的铁路彻底翻身，钢轨枕木寸寸断。六四○○公里的线路被毁；一五八○○辆机车，四六○○○辆车皮、五○○○○○公里的通讯线路、一三○○○座桥梁、四一○○座车站、三一七个机务段全部被毁，一二九幢铁路住宅变成一堆堆瓦砾场。总计德寇投在铁路上的炸弹有四十多万枚，单是莫尔曼斯克一个车站上，投了六万二千多枚!"}]}