{"id":179456,"date":[{"year":1950,"month":3,"day":5}],"page":"6","source":"本报","region":"广州","masthead":"","special_issue":"各地通信","column":"","genre":"","count":"2509","ytitle":"","mtitle":"起点","ftitle":"","authors":["陈朗"],"text":[{"type":"paragraph","text":"本报记者　陈朗"},{"type":"paragraph","text":"一"},{"type":"paragraph","text":"【本报广州通讯】　二月二十五日的南方日报在广州市市民之间，特别是工商业界人士之间，起了巨大的影响，在一张共产党的机关报上，刊登了一篇社论，深刻严酷地检讨一个共产党员所犯的毛病，这个共产党员是广州市人民政府的税务局长。照旧的习惯来说，是一个很大的官，是一个不能随便批评的官，是一个可以对商人随便“发威”的官，商人们对他如果不满意，可以躲在家里谈谈、发发牢骚，但不可公开去批评的，更不会有一份报纸特别是一份党报能够将这问题提出来。因为有了这些旧的观念，所以对于税务局长李十中的检讨，在工商界人士中引起了前所未有的反应，他们在这里认识了共产党的本质上是一个忠实于人民的政党，共产党是有勇气承认错误、是敢于批评和自我批评、是有保证不腐化而且不断进步的党。"},{"type":"paragraph","text":"二"},{"type":"paragraph","text":"二月四日，广州市三份旧报:越华，国华和现象，都同时刊登了税务局长李十中以个人名义发表的一篇文章，题目是“回答那些不正确的反映”。"},{"type":"paragraph","text":"这是一篇态度很凶的文章，大概是总结很多问题写出来的一个答覆，一个答覆的是“公正人士公正先生”，这显然是一个厂商，他骂这位公正先生过去向政府质问、写信给朱副市长、在会议上发言这种种做法，都是:“这简直是向政府无理取闹，欺骗政府，污蔑政府；这位先生想在这次突击工作中找些藉词来抗税，甚至另有别的企图。”李十中那篇文章中又说:“帝国主义反动派均无可奈何，你先生要怎样?”"},{"type":"paragraph","text":"李十中这篇文章的态度对不对呢?据他自己在“自我检讨”(二月二十五日南方日报)中说，那篇文章是不正确的，正因为如此，南方日报才没有在同一天刊出那篇文章。"},{"type":"paragraph","text":"三"},{"type":"paragraph","text":"那篇文章刊出以后的第九天，二月十三日广州市人民政府召开第十次行政会议，李十中局长在会议中报告了征收一九四九年下半年工商业所得税的工作情况，各局处负责人也发表了很多意见，其中有一点是总结工作作风的，一致认为在执行税收工作的时候，不但宣传教育工作做得很差，尤其没有高度发扬民主精神，税务局负责同志不虚心，不进行调查研究，对旧人员进行政治教育做得很少，因而形成工作方式生硬、态度不够和蔼而脱离了群众、影响了税收工作，关于李十中的作风，总结中这样说:"},{"type":"paragraph","text":"“特别是税务局局长李十中，不仅未能经过一方面以身作则来教育原有税收人员，反而于二月四日在现象报、越华报和国华报上发表题为‘回答这些不正确的反映’这篇文章，更加加深了税务机关强迫命令的恶劣作风，违反了人民政府工作人员对群众应有的谦虚、和蔼、说理的态度，这是十分不好的现象。”"},{"type":"paragraph","text":"四"},{"type":"paragraph","text":"李十中以一个共产党员应有的坦白公开的态度进行了自我检讨。他自我检讨在征收所得税工作犯了许多缺点，具体的表现是:"},{"type":"paragraph","text":"“(一)在评税中不够民主，应该让商民充分发表意见，但没有很好这样做。(二)态度上有些不够谦逊和蔼，不够耐心进行宣传解释。(三)方式方法上有些生硬，采取强制的方式来分配数目，事先未进行充分的酝酿交换意见和调查，又不虚心接受别人意见，主观作风较为浓厚。这些作风表现在这次征收工作中，均有不同的程度存在着。这种现象在人民政府工作人员中，也是不允许的，是不对的。我是市税局的主要负责人，是要负责任的，尤其是我写那篇‘回答一些不正确的反映’的文章，更充分表现着不应有的态度，如:‘说自以为是公正人士、公正先生，欺骗政府，无理取闹……’这些说法，是言过其实，有伤大众，这都是不对的。又如‘丢掉自己的狡猾思想’，‘对有违政府法令者或是造谣生事者，一定不容宽贷。’等等，这都充满了不耐心说服，及采用过火的并带有讽剌气味的态度，这也是不对的。所有这些，均是由自己思想方法与工作作风，有很多很大的毛病所致。故此，由于我这篇文章及这次征收工作中所发生的一些缺点，使得商民对人民政府威信上受到影响，这些均是自己的错误。”"},{"type":"paragraph","text":"(摘自二十五日南方日报李十中的自我检讨一文)"},{"type":"paragraph","text":"五"},{"type":"paragraph","text":"南方日报——中国共产党中央华南分局领导下的机关报对于自己的同志进行更严格的检讨，在那篇题目叫做“开展批评与自我批评，深入检查工作”的社论中，指出李十中的坏作风:"},{"type":"paragraph","text":"“这里李十中同志完全失掉了党和人民政府工作人员的作风、身份与立场，把党和人民政府与人民完全对立起来，客观上是在制造人民对党和人民政府的不满，李十中同志在这里表现了他是沾染了国民党作风，这样的轻率、鲁莽与破坏党和人民政府的威信的行为，是一种幼稚、骄横与对党对人民不负责任的表现。”"},{"type":"paragraph","text":"这篇社论最主要的一点是提出要在各工作部门中展开深入的检查:"},{"type":"paragraph","text":"“从广州市人民政府税务局的工作检查中，我们同时想到在我们的其他工作部门，同样的脱离群众的官僚主义的现象是存在的。为了使这些现象得到普遍的纠正，我们希望都能学习广州市人民政府的自我批评的精神，从上而下的与从下而上的，展开一次深入的检查工作，检查纪律，检查政民关系运动。”"},{"type":"paragraph","text":"六"},{"type":"paragraph","text":"从这些文件中，可以看出这次检讨李十中并不是以李十中个人作为对象，而是和李十中这种作风、这种倾向斗争，社论中指出了在其他部门中也可能存在着脱离群众的官僚主义的现象。因为有了这种可能存在的现象，所以党才号召来一次普遍而深入的工作检查；从这个意义上来了解，对李十中的检讨是一个运动的起点。这个运动的目的，正如同毛主席所说的:"},{"type":"paragraph","text":"“我们不怕说出自己的毛病，我们一定要改正自己的毛病。我们要加强党内教育来清除这些毛病，我们还要经过与党外人十实行民主合作，来清除这些毛病，这叫做内外夹攻，把毛病治好，把国事真正办好起来。”"},{"type":"paragraph","text":"因为这个工作具有这样重大的意义，广州市各机关总学习委员会二十四日就发出通知，号召进行整顿干部思想与检查纪律，将这个运动广泛与深入的发展。"},{"type":"paragraph","text":"七"},{"type":"paragraph","text":"因为广州市解放的时间只有四个多月，一部份市民还没有了解共产党的作风，所以这次对李十中的检讨使一些人将舌头伸了一伸:“啧啧，好厉害!”共产党二十多年来凭甚么不断地教育、提高和加强党呢?怎样巩固党与人民之间的关系呢?怎样不断地克服一些坏的倾向使党成为人民自己最好的朋友和同志呢?就是靠了自我检讨这样武器，这已经是使用了二十多年的武器。这次广州市、广东全省和华南的人民看到了共产党对自己是如何的苛刻，就可以相信:没有什么工作是搞不好的。"},{"type":"paragraph","text":"很多人都有过这样的怀疑:共产党凭甚么不腐化呢?——这里可以答覆:就是靠这种武器!(二月二十六日寄)"}]}