{"id":179555,"date":[{"year":1950,"month":3,"day":6}],"page":"5","source":"","region":"","masthead":"","special_issue":"","column":"文化广场,教学漫谈","genre":"","count":"1895","ytitle":"","mtitle":"三谈教政治课","ftitle":"政治教育的贯彻，必须要开展小组讨论","authors":["孙锋"],"text":[{"type":"paragraph","text":"小组讨论会是互教共学的具体表现，是集体学习与个人学习相结合的好方法，又是锻炼我们判断问题与掌握原则的好机会，“越讨论越深刻，学问在其中”。"},{"type":"paragraph","text":"小组讨论会怎样才能开得好呢?有如下几点体验:"},{"type":"paragraph","text":"(一)首先要使得学员对小组讨论会有个正确的认识，确立一个正确的开会态度，防止几种思想情绪与表现:第一种是抱着“为讨论而讨论”的态度，因此在讨论时只求迅速得出答案交差，不管讨论中的分歧意见与糊涂观的批判与研究，而是互相凑答案交卷就万事大吉。第二种是认为大家都是“半斤对八两”，能讨论出什么问题，有这个时间开会，不如去看书，或者听先生报告，这倒比较有益，因此对讨论会不感兴趣。第三种是有思想顾虑，怕讲得不好被别人笑，怕讲得不好被小组长反映到先生那里使学校对自己印象不好，因此不讲话，或不讲出内心话，怎样防止这种错误思想与表现呢?(A)在开第一次小组讨论会之前就得向同学们讲清楚为什么要开小组讨论会?怎样开?讨论的情况为什么要向上面汇报，领导上对汇报的材料采取的态度等问题，以便同学们确立正确的认识，打破顾虑和发挥自由思想。(B)要使得大家认识到各有所长，也各有所短，要确立“三人行必有我师”“三个臭皮匠合成诸葛亮”的学习信心与研究态度，不要单纯地眼睛向着先生与书本。"},{"type":"paragraph","text":"(二)教员出讨论题目要注意具体、实际、有启发性、研究性，能联系学员们的思想情况，题目不能出得太大过深，使人难以抓到边际，结果反而失去讨论作用，同样题目也不能出得太小，几句话就谈完了，也没得讨论价值。尤其第一次讨论的题目要出得好，要能解决问题、提高信心、感到兴趣，这是非常重要。特别是一般中学里的学生没有讨论的习惯，第一炮开不响就很糟。同时讨论的问题必须要事前宣布，以便大家准备，宣布题目时必须要清楚解释题目的意义，要告诉同学们每一个题目讨论的中心是什么?怎样讨论?看什么参考材料?讨论时间如何支配?等等，要布置得越具体越好，政治课无论如何不能像过去的教学方法与态度而是要具体周密，随时掌握情况，课前课后要研究。"},{"type":"paragraph","text":"(三)进行讨论时必须要注意几个问题:"},{"type":"paragraph","text":"一、小组长主持会议方面:(A)要善于启发人发言，不要题目宣布过了，就万事大吉，别人不发言，自己也不想主意结果弄得冷场，这是不好的，如果碰到这样场合，可以将小组分散进行漫谈，调剂空气，或者自己先谈，启发别人。(B)要善于掌握问题的原则性与灵活性，不能将分歧意见含糊，你也对他也对，这样的讨论是会减低研究空气，必须根据一定的原则给予明确的批判，在方法上应该灵活，不形成主席与对方的对立。(C)要善于在会前在平时组织漫谈，交换意见，进行互相研究，这是开好会的准备工作，是非常重要的。(D)要适当地适用民主集中制，不能滥用“表决”"},{"type":"paragraph","text":"二、做记录的人也要注意不要“为记录而记录”，记录的任务应该是帮助主席发现问题，因此记录不是什么话都记，不是别人讲一句记一句，而是应该抓住中心重点——分歧意见，糊涂观点，正确意见与结论记下来，做记录的人要耳灵手快，不能使发言人等记录，更不能变成发言人与记录对谈，而影响会场研究空气。"},{"type":"paragraph","text":"三、参加讨论的每个人都有发言的权利与义务，有责任将会议开好，开会不能视为是主席或小组长的事情。要开好会必须在事前也做好准备工作，要事前做好发言提纲，发言要能围绕着问题的中心，并能联系自己，从实际出发，发言的时间不应太长太噜囌，影响到别人发言，另一方面还需认真虚心倾听别人的意见，并能展开批判的研究与吸收，假如别人的意见不正确，自己则应该坚持原则与真理，假如别人的意见不对，则应大胆提出意见，当然要注意态度与方式，使对方乐意接受，假如自己意见是不正确，则应勇于接受真理，千万不能以戴大帽子(落后，反动，顽固)发脾气(拍桌子，吵架，对牛弹琴等语)或者不谈了不欢而散，这是不好的，同时也不应自高自大，强词夺理，互相讽刺，而应该以谦和研究精神开会。"},{"type":"paragraph","text":"四、最后需注意的是:开讨论会不能过急，“一步登天”是不可能的，必须是逐步深入提高，另一方面也不能马虎不着紧，把讨论会作为漫谈闲谈这是不妥当的，必须要抓住中心认真研究并钻下去，才能发现问题解决问题，对大家才有益，再一方面开会时间不能太长，如果太长必须要注意适当时间的休息与空气的活跃，否则会影响开会情绪。"},{"type":"paragraph","text":"总之，开好小组会必须要大家动脑，大家动嘴，大家负责，要从多方考虑，多方配合，在会前要有准备，在会场要抓紧，在会后要检查，如果能这样，小组讨论会相信一定会开得好对大家帮助很大。"},{"type":"paragraph","text":"自学互学辅导新的教学法的集中表现，就是小组讨论会，因此政治教育的贯彻，必须要开展小组讨论。这是解决问题的重要一环。"}]}