{"id":179594,"date":[{"year":1950,"month":3,"day":7}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2459","ytitle":"","mtitle":"税局釐订营业税税率","ftitle":"本年一二两月份依此规定报缴","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　本市第一期营业税缴款限期十日截止，本市直接税局为便利纳税人查考，并严格执行税收政策和完成财政任务起见，已经把一九五○年第一期营业税适用的税率，根据税法的规定慎重地厘订分业税率一览表，兹将该表列后:"},{"type":"paragraph","text":"上海市直接税局营业税分业税率一览表"},{"type":"paragraph","text":"(适用于一九五○年一二两月份)"},{"type":"paragraph","text":"包含业别"},{"type":"paragraph","text":"税率百分之一者"},{"type":"paragraph","text":"机器棉纺工业，机器毛纺工业，机器麻纺工业，面粉工业，造船工业，酸碱工业，液体燃料工业，钢铁冶炼工业，金属品冶炼工业，矿冶业，造制整套机械之机器工业，发电器材工业，炼焦工业。"},{"type":"paragraph","text":"税率百分之一·五者"},{"type":"paragraph","text":"棉织工业，毛织工业，麻织工业，缫丝工业，骆驼羢工业，毛羢工业，长毛羢工业，拉羢工业，丝织工业，织带工业，针织工业，内衣织造工业，制糖工业，制茶工业，公用事业，进出口业，茶叶输出业，猪鬃输出业，草帽输出业，水泥工业，炼气工业，制药工业，医疗器械工业，药棉纱布工业，化学原料及成品制造业，金属品轧制工业，农具制造业，耐火砖工业，翻砂工业，帆布织造工业，毛巾被毯工业，手帕织造工业，机器造纸工业，火柴工业。"},{"type":"paragraph","text":"税率百分之二者"},{"type":"paragraph","text":"电机染炼工业，纱商业，棉花商业，飞花商业，弹花商业，绸缎印花工业，军装工业，制帽工业，衬衫工业，胶鞋制面布业，漆布工业，机制缝纫业，成衣业，花边抽绣业，雨衣制造业，植物油制炼工业，盐业，米麦商业，碾米工业，面粉麸皮商业，调味粉工业，罐头食品工业，饼干面包食品工业，汽水果汁工业，机器制冰工业，交通器材工业，三轮人力车工业，脚踏车工业，航空运输业，轮船商业，汽船商业，内河轮船业，民船商业，煤石驳船业，民营济渡业，汽车运输业，修理业，打捞业，锯木业，猪鬃整理业，肠衣工业，测量商业，榻虎车运输业，橡胶工业，颜料工业，制漆工业，制革工业，玻璃工业，细工玻璃工业，热水瓶工业，石粉工业，搪瓷工业，家庭化学工业，胶木工业，赛璐珞工业，化学肥料商业，西药商业，国药商业，药材商业，医疗器械商业，机器工业，五金工业，电工器材工业，电镀工业，电焊工业，无线电工业，纺织用品工业，制针工业，制钉工业，铜料工业，铁器工业，铁器工程工业，铝业工业，金属制罐工业，印铁制罐工业，汽灯工业，灯架工业，灯罩工业，陶器工业，木器工业，皮件工业，阳伞工业，牙刷工业，制镜工业，制造钟表工业，书报商业，文具仪器商业，出版业，彩印工业，铅印工业，铅字铜模工业，油墨工业，钢笔工业，照相制版工业，纸盒工业，电影制片业，度量衡制造业，卫生事业之药房部分，卷烟工业，雪茄烟工业，肥皂工业，洋烛工业，机器煤球工业。"},{"type":"paragraph","text":"税率百分之二·五者"},{"type":"paragraph","text":"整理漂浆业，洗染业，屠宰业，鲜猪商业，鲜肉商业，牛羊商业，宰鸭商业，汽车材料商业，汽车零件拆配，化妆品工业，香料工业，电器商业，电料商业，水电商业，无线电商业，五金商业，五金另件材料业，汽车五金材料业，五金旧货业，铜锡商业，铁商业，杂铁商业，钢条旧铁商业，理发业，浴室业。"},{"type":"paragraph","text":"税率百分之三者"},{"type":"paragraph","text":"丝商业，人造丝商业，绸缎商业，呢绒商业，棉布商业，绒线商业，毛绒商业，帽料商业，服装商业，童装商业，内衣商业，雨衣商业，鞋帽商业，裘商业，估衣商业；零码碎布商业，袜子商业，油衣油布商业，绣品商业，打花样业，缝衣用品商业，杂粮油饼商业，食油商业，酱业，切面业，南货业，北货业，海味杂货业，檀香桂圆业，腌腊业，火腿业，卤肉业，土产业，野味熟肉业，伙食什货业，牛奶白脱，西菜咖啡业，菜馆业，厨房业，糕糰点心业，饼馒业，茶楼业，茶叶业，罐头食品商业，饼干面包糖果食品商业，食品什货业，汽水果汁商业，水果业，水果零售业，山货地货业，冷饮业，糖商业，酿造业，酒商业，猪油商业，鱼商业，鸡鸭商业，蛋商业，茶食业，筋粉业，豆腐业，粥业，蔬菜业，熟水业，炒熟业，农场，汽车商业，三轮人力车商业，脚踏车商业，橡皮车料业，营造业，包作业，钢窗业，水电工程，水管工程，水木工程，石料工程，油漆工程，装璜业，沟路瓦筒，水泥什杂及其他建筑材料，砂石业，砖灰瓦业，凿井业，水木作业，木作业，车木业，锯木业，木材业，竹商业，桐油苎麻业，牛羊生皮业，皮毛油骨业，打包业，装卸业，棕印业，房地产业，橡胶商业，颜料商业，制漆商业，玻璃商业，热水瓶商业，搪瓷商业，液体燃料商业，化学原料商业，油脂商业，油桶商业，石粉商业，皮革商业，参燕银耳业，环球百货业，百货商业，华洋什货业，地毯商业，陶瓷业，钟表眼镜商业，皮件商业，牙骨商业，刀剪商业，理发用具商业，络蔴袋布商业，草蓆商业，蒲包商业，冰箱业，钮扣商业，铜铁床商业，木器业，雕刻木器商业，籐器业，竹器业，沙发业，棕棚业，板箱作商业，广播电台业，唱机唱片业，中西乐器业，度量衡器商业，照相业，照相材料业，打字业，镌商业，玩具业，纸商业，表纸商业，纸张表画业，书画牋扇商业，簿册装钉业，卷烟皂烛火柴业，烟叶商业，土烟西烟业，古玩业，赛银器业，珍珠饰品业，工艺业，纸綵商业，徽章琺瑯业，模型作业，圆木作业，软木业，风箱业，炉灶商业，锡炉商业，火爆商业，香烛锡箔业，寿衣寿器商业，贳器业，绸幛礼品商业，花树鲜花商业，蓬帆旗帜商业，制绳售绳商业，煤炭商业，树柴商业，柴草商业，橡皮车胎业，旧货业，旧花布业，料瓶商业，染纸业，兔子牧场。"},{"type":"paragraph","text":"税率百分之四者"},{"type":"paragraph","text":"冷藏租赁，银线业，信托业，保险业，堆栈业，典当业，码头仓库业，租赁业，汽车出租，三轮人力车出租，广告业，旅栈业，米高梅影片公司。"},{"type":"paragraph","text":"税率百分之五者"},{"type":"paragraph","text":"旅行社，报关业，轮船装卸业，集团结婚社，电影院业，戏剧院业，舞厅业，弹子房，溜冰场，书场业，鱼鸟业，殡寄柩运葬业。"},{"type":"paragraph","text":"税率百分之六者"},{"type":"paragraph","text":"交易所业，房地产代理业，转运转口业，委托寄售业，拍卖业，牙行业，经纪业，代理经销业，雇工介绍所。"},{"type":"paragraph","text":"说明:"},{"type":"paragraph","text":"1、税率表中未列举者，按一般工业或一般商业课税；2、临时商业，按本业税率，加征百分之一；3、合作社经主管机关核准者，依照所属业别之税率，减半征收；4、厂商出售下脚废料或工商业之杂项收入，按一般商业税率课税；5、工缴收入均按一般工业税率课税，但受托再转托者其收入按一般商业税率课税。"}]}