{"id":179652,"date":[{"year":1950,"month":3,"day":7}],"page":"5","source":"","region":"","masthead":"","special_issue":"磁力","column":"","genre":"","count":"1758","ytitle":"","mtitle":"我家的牛","ftitle":"","authors":["袁圣"],"text":[{"type":"paragraph","text":"袁圣"},{"type":"paragraph","text":"我家有牛了呀，不，我家又有牛了，它又回来了；整整的有三年啦，我没有握一握牛绳。"},{"type":"paragraph","text":"我还记得三年前我家有了它的情形，那时我还只抵到它的腿高呢，它很温和，我老喜欢弯着腰，从它肚子下穿来穿去，它立着一动也不动。碰到田里不用它时，爸爸就把我抱上牛背，牛绳也交给我啦，于是，我‘阿嘘’‘阿嘘’地赶它，它就驼着我平稳地走了，这样我放牛，赶它到荒坟里，由它在死人的坟上，从坟头啃到坟尾，又回啃到坟头，这样它吃青草。我在它背上，唱着山歌；坐着吃力，也好躺下，它的背又阔，我的人又小，真舒服；只是我的胆子小，不敢学伯伯家的小二哥哥，他会在牛背上竖蜻蜓呢。"},{"type":"paragraph","text":"但是有一天，我正坐在牛背上，唱着才跟张家叔叔学会的莲花落，那个天杀的桥元来了，他狠狠地把我推下牛背，抢去了牛绳，我跌下痛得哭起来了，骂他‘狗腿子’，当时我并不明白为什么这样骂他，只知道大家在他背后都这样骂；他走过来就是二个巴掌，我的嘴巴发麻了，还有咸的味道，一吐出来，看看有血呢，我还是骂，他又踩我一脚，嘴里骂着‘小杂种’；这时，不知为了什么，妈妈也哭着跑来了，一把拉着牛鼻子不肯放，朝着桥元跪在地上说:‘桥先生，你做做好事，不要牵去吧!’桥元鼻子里哼了一声，用力一推，妈妈就跌倒了，他赶着牛就跑，妈妈急忙爬起来，要想追上去，又给绊倒了，牛去远了，追不上啦，妈妈坐在地上哭，我陪着她哭，后来爸爸来了，面孔迸得青青的，只说了一声‘哭什么，总有这么一天!’把我们拉回去了。"},{"type":"paragraph","text":"从那时起，我们就没有了牛，以后我才知道:那天爸爸在田里拔草，被蜈蜂叮了一口，痛得发火起来，在附近的一棵柏枝树上，找到蜈蜂的窠，就用竹竿劈劈拍拍打了一阵，窠给打掉了，树也给打落了一些桠枝，谁晓得这是桥元老子的坟上的树，给桥元知道了，就拉着爸爸，说把他家的风水打坏了，要爸爸保证他家三年平安无事，家中没有一个病人，爸爸当然不能答应，他便来牵牛，说是抵押，爸爸拉他到乡公所里去评理，乡长发火说乡干事桥元从来不做坏事，骂爸爸故意冤枉人，谁要说乡干事做坏事，就是说乡长做坏事，这还了得，爸爸又吃了乡丁二枪柄才回来。我没有牛背骑了，再也唱不出山歌了。"},{"type":"paragraph","text":"上次斗争恶霸大会上，我也去了，爸爸气愤地向大家说起三年前的事，大家也记起来了，立刻许多人跑去把桥元从屋里拖了出来，许多人喊着‘打死他’、‘打死狗腿子’，我也和着他们叫，一心想拥上去搥他几拳头出出气，他吓得跪了下来，方镇长说:‘我们是讲理的，不许打人，只有反动派才打人，不讲理；不要怕，桥元，你把以前所做的恶事都坦白说出来吧。’桥元在大众面前发抖了，好像鬼见了太阳，逃不了啦，支支吾吾地一件件说了出来，像霸占了阿贵家的田，多收了钱三大家的粮，抢了我家的牛……等，我爸爸问他打算怎样，他说他懊悔了，愿意把牛仍旧交还，大众不答应，说给他用了三年，要他贴出五担稻给我家，他答应了，我爸爸欢喜得一把抱住方镇长，急急地说:“我真快活，要不是解放，我的牛那里能回来，这口气一直也不会出，有了牛，我就够了，把五担稻交给人民政府，去打蒋介石。”立刻大家拍手了；我连忙跑回家，告诉妈妈。"},{"type":"paragraph","text":"爸爸回来时，把我家的牛带来了，农会还在牛角上扎了小红布，妈妈笑得嘴合不拢；我真开心，跑到牛的前面，捏捏它的鼻子，拉拉它的耳朵，它摇摇头；走到它的后面，拍拍它的屁股，搔搔它的软肉，它把尾巴竖了起来；它好像仍旧认识我，一动不动地随我捏捏抚抚摸摸它的背，呀，瘦多了，毛也落了许多，皮肤发燥，角倒长了一些，尾巴上肚子下都是牛粪，呀，真不当心，翻开耳朵旁看看，吓了我一跳，都是些蛋子，该死的人家，三年里它工作辛苦了，吃得不好，睡得不好，这种人家真没有良心。我再和它比比，我同他的背脊一样高了，我用不着爸爸抱上去了，我按着它的头，叫:‘低角，低角，’它的头便低下去了，我抓着他前肩上的毛，脚踏在它的头顶上，喊着:‘高角，高角。’它就把头抬了起来，我用力一跳，便爬上了它的背皮，上去，下来，我一连爬了五六次，不管衣服弄脏，爸爸笑着骂道:‘你疯了。’"},{"type":"paragraph","text":"我拿了扫帚，交给爸爸去替它扫刷，我自己带了脚炉，用牛篦替它捉蚤，把躲在角落里的吸血鬼一个个地找出来，送到脚炉里，请它们吃砻糠火味。"},{"type":"paragraph","text":"洗刷了一番后，它好看多了，在冬天的太阳下，它舒舒服服地屈着脚躺下了，我紧紧地靠着它，拍着它的背，拧着它的毛玩，爸爸在笑，妈妈也在笑。"}]}