{"id":179774,"date":[{"year":1950,"month":3,"day":9}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"3997","ytitle":"","mtitle":"华东各区灾情普遍　生救工作积极进行","ftitle":"陈荫南姚惠泉等的报告","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　在昨日华东生产救灾委员会、上海市生产救灾委员会的联席会议上，华东生产救灾委员会委员陈荫南综合报告皖北、皖南灾情，原文如下:"},{"type":"paragraph","text":"安徽灾情，普遍严重，现在由严冬进入春荒，有些轻灾区，半灾区都变成重灾区。所以情况益见危岌紧迫，以前情形业由皖北区党委会政委在华东军政会上汇总报告过了，不再覆述。皖北皖南最近部分实际情况，现分则报告如次:皖北"},{"type":"paragraph","text":"一、皖北方面皖北在蒋匪长期残酷统治下，经济已陷枯竭，及淮海渡江两战役的皖北人民又流血流汗，出力出粮，更尽其所有的热烈支前，实力尤见空虚。乃蒋匪于抵抗时，则覆灭我村庄(一三三二个)，焚毁我房屋(七五九一九间)残杀我人民(二八七二人)，屠杀我牲畜(一二六○三头)。于溃逃时，则洗劫人民物资，破坏江淮堤防，而去年长江水位，又提前暴涨，抢修不及，以致堤圩溃决七十二处，淮北各区，则连次大水，诸河泛滥，三种三淹，以致造成灾区达二十余县，灾民达八百余万的空前浩劫!现在灾区的难民，一般的吃些野菜、草根、麦苗树皮吃也有杀狗宰猫吃的，各人情绪不同，理智失常，因而有劝妻改嫁，卖儿鬻女，也有把儿女抛入洪流的。有些坏人受人利用，就发生盗窃、抢公粮等不幸事件，也有饿疯的(如凤阳)饿死的、自杀的(灵璧、宿县、宿松、滁县都有)甚至来安两个村长讨饭，乡干要求南下，不肯工作。这都是当前严重而急须解决的问题。"},{"type":"paragraph","text":"在皖北，旧历年前，雪雨二十余日，造成空前雪灾。皖北灾情，按雪前雪后，分段报告如下:"},{"type":"paragraph","text":"甲、冻饿死的人数:(据不完全统计)"},{"type":"paragraph","text":"1大雪前宿县方河乡七十余人，温桥村二十一人，泗县方河区一○九人，无为黑沙洲七人，宿松七人，滁县区盱眙二十一人，嘉山五人。"},{"type":"paragraph","text":"2大雪后泗洪十六人，在大雪中由青阳至双沟(六十里)的途中，倒毙十二人，灵璧十余人，宿县十余人，时村雪沟例毙一个妇女，次日只剩几条残骨。"},{"type":"paragraph","text":"乙、断炊激增人数:"},{"type":"paragraph","text":"1大雪前皖北灾民八百万，重灾四百四十万，皖南灾民七十余万。"},{"type":"paragraph","text":"2大雪后宿县时村区:第一次发救济粮时，断炊四四五○户(一八○○○人)，第二次发救济粮时，断炊七六○二户(三一三九四人)，宿县大店区元月份断炊三六三九户(一五四一五人)，现达五六一四户(二四九二二人)。滁县专区，灾情比较轻，而盱眙、嘉山的灾民，亦达全人口三分之二。"},{"type":"paragraph","text":"根据以上实例，是说明轻灾区、半灾区，已经变为重灾区，如届春深，灾情当更剧烈的发展。"},{"type":"paragraph","text":"由于饥寒交迫，抵抗力弱，在失常的气候中，便发现了天花、瘟疹、黑热病、脑膜炎、恶性虐疾、痢疾等疫，现在是加速而普遍的蔓延，尤其在大雪雨中死亡率格外激增!以下是病死的数字:"},{"type":"paragraph","text":"大雪前　泗洪病者一二○○○人，新集一乡死一三人，灵璧病者三○○○○人，时村区死二十余人。"},{"type":"paragraph","text":"大雪后安庆岳西两村二十天内死八一人，宿县大店乡一八二人，苗庵乡七○人，牛七五头，驴三七五头。"},{"type":"paragraph","text":"这些数字便说明了病胞在风雪中，由于抵抗力减弱，生命不断遭受死亡。"},{"type":"paragraph","text":"至在大雪溶化后，由灵璧十里店、经禅堂至浍唐沟一带长七十余里的平地已可行船。宿县的奎河、方河、股河、唐河也一齐上涨，水深及膝。泗洪由归仁集至半城、白贺台子七十余里，向称麦囤，已全部淹光!另据部分报告:宿县时村，被淹田亩达一八○○顷，石桥乡被淹三○○顷，时东乡被淹八○○○亩，大店被淹一五二三顷，菜田一九顷，大雪化为洪水，四种四淹，实为亘古未有的惨剧奇灾。南皖二、皖南方面皖南堤圩，由于国民党反动统治时期，年久失修，及山洪暴发，抢修不及，于是沿江破圩三○九个，富饶地区，尽成泽国。计淹没稻田一百七十万亩，(占全耕田五分之二)灾民达七十余万之多，灾情之重，为数十年来所未有!长江圩堤的修复，估计须动员十万民工，历时三四个月，才能完成。这二千七百余万公方的浩大工程，如何筹措以工代赈的食粮和春耕时的畜力种子，都是急待解决的严重问题。在这大灾难中，也有后连不断的惨象发生:1饿死的:黄池乡四人，新西村十二人，富望村二十余人，万寿村十八人。2淹死亲生子女的；万望村十二人，万寿村十八人，万春村男六人，女十人。富坝村钱开述家一人，济北村男一人，女三人。3卖儿女的:济北村男女共十五个。此外，尚有吃野草的、蛤蚌的、糠粃的、麦苗的，甚至有糠内掺土的，有净吃观音土的，层出不穷，述不胜述。"},{"type":"paragraph","text":"在这种情况下，皖北皖南党政首长，发出“生产自救”的紧争号召，并由各级干部，深入灾区，领导农民进行捕鱼、砍草、打油、磨粉、刨药、织蓆、贩监、运粮、织布、纺纱等各项生产，一面拨发大批食粮，进行急救以及以工代赈，并推动社会各业各界，掀起热烈生产自救社会互济运动，在皖北，正排水救苗，皖南正布置春耕，以信心与毅力，和灾荒进行斗争。"},{"type":"paragraph","text":"浙江"},{"type":"paragraph","text":"【本报讯】　关于浙江、山东、苏北的生产救灾工作情况，华东生产救灾委员会根据不完全的材料，报道如下:浙江方面:中共浙江省委会在今年二月二十二日召开省委据大会议，会根据各地情况讨论解决生产渡荒问题。浙江全省，主要粮食大米本不足自给，加之去年歉收，部份地区因水灾、风灾或虫灾只收五成不到，现各地农村已普遍感到缺粮，春荒在部份地区已日渐严重。嘉兴专区统计，缺粮四个月者占全人口百分之十五，缺三个月者百分之二十五；建德专区统计，三十五万人口平均缺三个月粮；其他各区皆有类似情形，他如温州专区，临海专区土产品不能及时外销，也影响到一般农民生活，所以土产运销问题急需解决。例如，嘉兴专区的蚕茧出产占农民全年收入百分之三十到四十、在海宁、桐乡、崇德一带有桑苗三千万枝，农民无力购买，希望政府收购贷放。平湖、海宁、海监一带年产羊毛二万八千担，需要帮助出口。"},{"type":"paragraph","text":"长江以北逃荒入浙的难民约有二三千人，需要组织他们生产及适当的救济。"},{"type":"paragraph","text":"省委会议中决定:由省府实业厅收购桑苗一千万枝，并大量准备马铃薯种子贷给农民栽种。尽量协助各地组织运销合作社，收购特产出口。"},{"type":"paragraph","text":"调拨部份粮食组织以工代赈抢修海塘，如宁波专署六百六十里海岸线，险工近三百里，特别险要者四十里急需抢修。山东山东方面:省府研究全区目前生产救灾情况结果，认为生产救灾工作已获得一些成绩和经验，但为彻底战胜灾荒，还必须付出更大的力量和有效的措施。目前灾情仍极严重，春季到来，灾民将这七百万。省府对此作下列决定。"},{"type":"paragraph","text":"(一)生产救灾工作仍是当前最迫切的任务，要求各级政府与人民团体，每个工作人员以忘我的精神，排除万难以渡过目前难关，并逐步恢复和发展生产。"},{"type":"paragraph","text":"(二)通过各界人民代表会议自上而下的建立与健全生产救灾委员会。严格执行报告制度，并行准备具体的灾情调查与统计，及时逐级上报，以便掌握情况，争取主动。"},{"type":"paragraph","text":"(三)各地要普遍开展生产自救运动，有灾救灾，无灾备荒。要结合广泛开展社会互济运动。要统一政府扶助群众的经济力量，把以工代赈粮、贷款以及工商、合作等部门的事业费与救济粮结合使用，作到救灾与生产建设结合。救灾粮必须有计划的适当使用，严格规定使用办法。"},{"type":"paragraph","text":"(四)所有部队、机关、学校人员要带头节约救灾，一切从减轻人民负担出发。"},{"type":"paragraph","text":"(五)山东各地烈、军、工属占相当量，要保证解除他们生活与生产困难，当作一个严重的政治务看待，并当作生产救灾工作中的重点之一。"},{"type":"paragraph","text":"(六)要为春耕生产准备良好的条件，及早准备春耕生产云用的种子、农具、肥料，切实贯彻保护耕畜政策，解决耕畜草料困难，草料困难，以便保护在春荒期简得以顺利进行春耕。"},{"type":"paragraph","text":"苏北"},{"type":"paragraph","text":"苏北方面:去年入夏以来，直至八九月间，苏北连遭水、风、潮、虫等灾，酿成苏北数十年来所未有的、普遍而严重的灾情。灾区一般仅收二三成到四五成，估计到今年午季，缺四个月以上粮食的灾民约在三百万人以上，目前即有六七十万灾民断炊，饿死人的现象，已个别发生。"},{"type":"paragraph","text":"政府已自各项事业经费和生活费用中，拨出一亿三千万斤粮食，开办治沂与垦，以工代赈救灾，估计组织得好，可以解决二百万灾民生活。这是一个好办法，否则今年灾荒，是很难渡过的。但缺少劳动力的烈、军、工属和鳏，寡、孤、独约有百万人，必须拿出一定数量粮食准备急救。由于灾情严重，最近华东财委已拨给苏北粮食二千五百万斤。"},{"type":"paragraph","text":"苏南"},{"type":"paragraph","text":"【本报讯】　华东生产救灾委员会委员姚惠泉昨在华东生产救灾委员会与上海市生产救灾委员会的联席会议上报告苏南的生产救灾工作如下:"},{"type":"paragraph","text":"苏南区生产救灾委员会已在二月十五日成立，各级生救会也先后组织。本月三日苏南区生产救灾委员会在无锡举行第二次会议，一致认为“以工代赈，与修水利”是积极救灾的有效办法，它已经解决了目前不少灾民的生活问题。"},{"type":"paragraph","text":"苏南区有人民一千一百六十三万多人，田亩二千五百万多亩，至今全苏南区共有七十余万断炊的灾民，一百六十多万生活成问题的灾民，个别地区已发生饿死人和出卖孩子的惨象，而且卖孩子的事件就在离上海不远的川沙。淹没的田还在五百万亩以上。苏南行署和生产救灾委员会根据中央及华东军政委员会等的生产救灾工作指示，曾在苏南秋季公粮中，拨出十分之一——约有大米一万零二百五十万斤，用作以工代赈修海塘、江堤、圩堤，和扶助各种从事生产的贷款，这样已使全区一半以上约四十多万灾民都靠以工代赈解决了生活上的困难。稻种、棉种、肥料，都尽力准备，通过合作社贷予农民。同时，各地党政军机关各界发起了生产节约的社会互济运动，大力账救灾民。对于苏北皖北来的灾民，也加以相当的帮助，预备以互济运动的捐款提出一部分协助苏北灾区。但是部份地区干部对灾情认识不够，缺少领导群众渡荒经验，需要大力纠正。最后，姚委员提出苏南生救会管主任委员指示的关于今后苏南生产救灾方案的七项工作:(一)继续贯澈政务院、华东军政委员会、中共中央华东局以及苏南区党委的生产救灾指示精神，完成今年的生产计划。(二)继续普遍开展生产自救，生产救灾的思想教育。(三)各灾区加紧生产自救，非灾区全力开展春耕。(四)继续结合以工代账，大力兴修水利。(五)继续厉行生产节约，开展社会互济运动。(六)在有条件的地区有计划地开展供销合作社。(七)想出各种办法打通借贷关系。"},{"type":"paragraph","text":"(下转标题:华东上海生救委会联席会上华东各区灾情报告)"}]}