{"id":179816,"date":[{"year":1950,"month":3,"day":9}],"page":"4","source":"新华社","region":"索非亚","masthead":"","special_issue":"","column":"","genre":"","count":"3611","ytitle":"镇压帝国主义的间谍活动","mtitle":"保加利亚公审美国奸细","ftitle":"各被告均供认曾被美国公使海斯收买　供给机密情报危害保国人民民主制度","authors":[],"text":[{"type":"paragraph","text":"第一被告希普柯夫"},{"type":"paragraph","text":"通过英军事代表团长俄克斯莱"},{"type":"paragraph","text":"结识美使馆官员从事犯罪活动"},{"type":"paragraph","text":"【新华社上海八日讯】　塔斯社索非亚消息:在保加利亚被暴露出来的一批美国奸细案，已于二月六日在索非亚州法院中开始公审。在被告席上的是:米海依尔·希普柯夫、齐夫卡·陵多娃、斯台方·克拉吨柯夫、尼古拉·仓诺夫和华西尔·马尔契夫。大批证人被传到庭作证。"},{"type":"paragraph","text":"保加利亚许多公众团体代表以及保国记者们和外籍记者们都到庭旁听。"},{"type":"paragraph","text":"先宣读公诉状，其中列举各被告的罪状——在美国公使海斯指使下从事间谍活动，以及为法律所制裁的许多其他犯罪行为，宣读公诉状后，法院就开始审讯各被告。第一个受审的是米海依尔·希普柯夫。希普柯夫服罪了。"},{"type":"paragraph","text":"希普柯夫供称:“一九四四年九月九日，我被派到英国军事代表团去工作，我在那儿服务一直到一九四六年二月十四日。后来我就从那儿被调到美国公使馆去工作，充当译员。”"},{"type":"paragraph","text":"希普柯夫继续供称:“我以英国军事代表团中的联络官的资格，并不隐瞒、反而公然强调我对祖国阵线政府所抱的反对态度，由于这种原因，我很快地就博得英国军事代表团团长威廉。俄克斯莱将军的信任了。”"},{"type":"paragraph","text":"希普柯夫说:“当参加祖国阵线政府的反对派退出政府的时候，我对英国人说:我完全左袒反对派，这就更进一步争取到英国人对我的好感。”"},{"type":"paragraph","text":"被告供称:他常常随着俄克斯莱去周游全国，借口打猎，蓄意进行刺探和间谍工作。希普柯夫说:“我们作这类游历时，俄克斯莱将军的副官莱兰德大尉，总是跟我们一道去。”他继续说:“有一次游历的时候，参观贝利·争斯卡尔蓄水池，我告诉俄克斯莱将军:这个蓄水池供给索非亚的饮料水。后来，英国将军就拍了几张蓄水池照片。”"},{"type":"paragraph","text":"“我们赴斯维什托夫区奥雷希村去游历时，俄克斯莱表示想要视察多瑙河和边界哨岗。我们乘了他的汽车直向边界地点驶去，但是哨兵命令我们折回，因为我们没有攜带必要的许可证。”"},{"type":"paragraph","text":"“下一次我们选中埃尔科佛区鲍阳诺佛火车站附近地区作为我们的‘猎场’，俄克斯莱在那儿就有机会窥视列车开行的情况，以及公路运输情况。”"},{"type":"paragraph","text":"在俄克斯莱在私宅中举行的许多次招待会中，被告会见了英美各代表团的人员们。被告在一次招待会上跟美国政治代表团的秘书罗伯特。斯特朗熟识起来，后来就变成了西密俄诺佛地方斯特朗别墅里常来的熟客了。希普柯夫供称:“在那儿，我会见了美国驻保政治代表美那德·班斯，从一九三四年他担任美国驻保公使馆秘书以来，我就认识他了。”"},{"type":"paragraph","text":"“一九四六年二月间，斯特朗对我提议，叫我到美国公使馆去当译员，月薪五万五千利佛(保币)。我从陆军中退伍了，由俄克斯莱保存，并且由班斯批准，开始为美国人服务了。到了美国公使馆内，我周围的人物都是对祖国阵线政府的一切措施和计划抱着敌视态度的。这正和我自己的见解不谋而合。”"},{"type":"paragraph","text":"被告供称:“一九四六年选举期间，斯特朗对我说起必须以一切方式支持反对派。审候保加利亚人民叛徒特拉伊巧·柯斯托夫的时判，美国公使馆的外交代表们表现极端洩气。”"},{"type":"paragraph","text":"检察官彼得宁斯基问:“那个时候，美国公使馆的首长是谁?”"},{"type":"paragraph","text":"被告希普柯夫答:“是美国驻保代办约翰·霍尔奈。”"},{"type":"paragraph","text":"检察官问:“他曾对你说过尼古拉·彼特柯夫供美国公使馆驱使是有所为的吗?”"},{"type":"paragraph","text":"被告希普柯夫答:“是的，他的确对我说过。”在彼特柯夫被执行死刑以后到保国来的美国参议员和众议员代表团，由美国公使馆的一个秘书陪同前往彼特柯夫墓上献花圈，由此强调表明了他们对他的态度。"},{"type":"paragraph","text":"“报纸上登载了关于图谋不轨的‘军团兵’小组的资料以后，我把他们翻译出来，送给公使海斯。海斯读了这些资料，露出非常烦恼的神情。”"},{"type":"paragraph","text":"检察官问:“只是烦恼呢，还是很激动呢?”希普柯夫答:“由于在审判中已被暴露出来，所以很激动。”"},{"type":"paragraph","text":"被告供称:“美国公使海斯，对我表示好感，向我发表意见说:现存统治只是暂时的，保加利亚不久就要由一个以‘西方民主’的诸原则为指针的政府来管理了。他举希腊做例子，美国人认为，这样的民主已在希腊胜利了。海斯强调说，预料将要积极干涉保加利亚的内政，这种干涉必然地会使人民民主制度归于消灭。”被告向庭上陈述他在美国公使馆中正式的职务是当译员，而其他非正式的一部分活动，就在于为美国秘密特务机关搜集间谍情报。例如，在一九四六年，美国政治代表团的秘书斯特朗就曾要他搜集关于保国煤炭产量的情报。"},{"type":"paragraph","text":"希普柯夫供称:“我保证贯澈他的指令，编制了包括上述情报资料在内的报告书。”"},{"type":"paragraph","text":"一九四七年，美国驻保代办霍奈尔命令被告搜集关于保国工业的间谍情报。"},{"type":"paragraph","text":"希普柯夫续继供称:一九四八年六月间保加利亚共党产中央委员会举行了全体会议，通过决议之后，美国驻索非亚公使海斯，对于保国组织农业劳动合作社过程中所犯错误如何纠正的问题，表示极感兴趣。"},{"type":"paragraph","text":"“我履行海斯指定的任务，替他编制了这种情报，那是以故意诽谤中伤的态度而做的报告。”"},{"type":"paragraph","text":"被告继续说:“当我申请出国时，我被拒绝了。美国公使海斯答应帮助我向外交部索取我和我的家属出国的护照。”"},{"type":"paragraph","text":"希普柯夫因与挑拨性的活动有牵涉，并且因为散播诽谤性的谣言，于一九四九年八月二十日被当局扣留。"},{"type":"paragraph","text":"检察官问:“你被当局扣留了多久?”"},{"type":"paragraph","text":"被告希普柯夫答:“五天零六小时。这件事使我非常烦恼，我向美国公使海斯直接求援。我告诉他:我已被逮捕过了，我是因为散播恶意的谣言而被控诉的，当局命令我再进民军服兵役，我着重说明，我害怕阴谋暴露而定罪。这一切的话驶海斯获得强烈印象，他对我说:他要亲自处理我的问题。在当天晚上，就让我躲避在美国公使馆内的搁楼上了。海斯亲自把这处躲避的地方指点给我看，他叫我躲在那里，等到问题解决时再露面。我在那儿一直躲到二月间。头一天夜里，我过得很不舒服，但是，后来我就住到有傢具的房间里去、有吃有喝，而且所需要的一切也都应有尽有了。"},{"type":"paragraph","text":"审判长问:“这就意味着那是很方便的图谋不轨的密室吗?”"},{"type":"paragraph","text":"被告希普柯夫答:“是的。到那儿来看我的有四个人——美国公使海斯、馆员克拉克和柏格，以及公使的秘书汪达·福欧斯。除了他们以外，还有两个卫士来看我，他们两人经当地巡逻。白天我坐在搁楼上，晚间，当来宾们离开公使馆，打扫的人打扫完毕之后，卫上们就特准我沿着二楼的作廊散步，以便我好听到无线电的新闻广播。”"},{"type":"paragraph","text":"希普柯夫供称:“九月间，海斯曾和外交部谈判我和我的家属出国护照的事情。至于出国的费用，海斯答应由他个人给我必要的经济上的帮助。”"},{"type":"paragraph","text":"“一九五○年一月间，发生了严重的纠纷。海斯告诉我，保国政府已要求美国政府把他召回，美国公使馆打算离开这个国家了。”"},{"type":"paragraph","text":"“二月九日，公使馆一等秘书寇特奈来看我，告诉我:保国和美国的关系已经非常恶化，外交关系势将断绝，因此，美国公使命令我准备离开公使馆。第二天，我们跟寇特奈一同排定我如何逃亡出国的历程。当时决定，我于夜间在海柯佛地方从列车中逃出后，凭借指南针，沿着马里乍河南岸山脉向土耳其边界走去，向土国当局投降土国当局立刻就会保护我的。”审判长问:“你怎么知道土国当局准备保护你?”被告答:“这是寇特奈告诉我的。寇特奈给我衣服——一件大衣、帽子、鞋子，还有一只旅行袋，盛着食品和钱。给我一张身份证，上面填着古拉·波雅吉耶夫的姓名，还有一张医院用的信笺，上面有亚历山大罗夫斯克精神病院的印监，我就按照身份证上的姓名自行填写诊断书。他并且给我一个小玻璃瓶，里面盛着毒药，根据寇特奈的指示，我如果有了被逮捕的危险时，就该服毒自杀。据寇特奈说，如果我在企图逃脱时快要被捕的话，我就应该服毒，我的尸体也不会引起任何怀疑的，因为医师诊断书上表明了这本来是一个精神有异状的人。”"},{"type":"paragraph","text":"“二月十日，寇特奈叫我到街上去，他的汽车在那儿等着了。知道没有人钉梢，我们就开车出发了。驶到希普卡街和斯维蒂克莱门特街转角处，我下车，我们分手了。寇特奈祝我旅途平安而获得成功。”"},{"type":"paragraph","text":"“我到了普罗夫第夫郊外时，被当局扣留了。”检察官问:“关于外国驻索非亚公使馆的活动，你的意见怎么样?”"},{"type":"paragraph","text":"被告答:“西方各国驻索非亚的公使馆之中，最有势力的就是美国公使馆。西方各国驻索非亚公使馆的一般活动，都由美国公使馆授意，必要时并且加以些使。”"},{"type":"paragraph","text":"“一九四七年保国实行兑换新币时，西方各国的使节曾在美国公使馆内集议，就这个法案交换意见。关于禁止各国公使馆馆员在边疆区域自由走动一事的条例，他们也曾举行了类似的会。关于其他问题，美国公使馆中也都举行过类似的会议。”"},{"type":"paragraph","text":"检察官问:“关于我国反对派集团的领导权，你的印象怎样?”"},{"type":"paragraph","text":"被告答:“保加利亚反对派集团是由美国政府直接领导，这是明自无疑的。”"},{"type":"paragraph","text":"最后，被告供称:保加利亚反对派集团的一切领袖们，都和美国公使馆保持最密切的联系。在上午一庭中，并且听取被告齐夫卡·陵多娃和斯台方·克拉顿柯夫二人的供辞。"},{"type":"paragraph","text":"在下午一庭中，审讯被告尼古拉。仓诺夫和华西尔·马尔契夫。所有一切被告都已完全服罪，详细供认不讳。"},{"type":"paragraph","text":"休息后，庭上着手传讯证人，并且听取专家委员会的监定意见，大意说，被告的各项证件都是伪造的。"},{"type":"paragraph","text":"下午一庭至此宣告退庭。"}]}