{"id":179927,"date":[{"year":1950,"month":3,"day":10}],"page":"5","source":"","region":"","masthead":"","special_issue":"文学界","column":"","genre":"","count":"2139","ytitle":"","mtitle":"关于部队的文艺运动","ftitle":"—文艺散论之一","authors":["日木"],"text":[{"type":"paragraph","text":"日木"},{"type":"paragraph","text":"一"},{"type":"paragraph","text":"部队文艺运动能否蓬勃开展，要看“为兵”的文艺工作做得是否有成绩来决定。我们知道:通过文艺工作来鼓励人民军队的前进积极，使战士们对自己的事业信心百倍，不怕一切障碍困难，为达成自己底光荣任务而奋斗；诚然是完成军政任务的主要方法之一。同时，对建立近代化的人民国防军，提高部队的政治文化水平，文艺工作也是有力武器之一。"},{"type":"paragraph","text":"因此，掀起部队文艺运动的热潮，向“为兵”的文艺工作而努力，这是当前文艺界不能忽视的重要工作。"},{"type":"paragraph","text":"先看一看过去，部队的文艺工作，主要的是通过文工团，无容置疑地是获得了不少成绩的，它提高了战斗员的积极性、进取心，教育了落后的战士转向前进，鼓励了指战员的前进心，对战斗任务中的推动，帮助作用很大，这一切都是优秀的收获。"},{"type":"paragraph","text":"然而，缺点方面呢?也有不少，首先是文艺工作的基层干部缺乏，因此大致只做了演戏给战士看的本位工作，而造成文艺工作成为一个群众性的运动还没有做到，没有使更多战士本身接触到文艺生活。很有一些“孤军奋战”的苦斗情况，没有建立部队中全面性的组织领导，这些缺点，也是必须迅速来共同努力，使其改正的。"},{"type":"paragraph","text":"下部队的文艺工作同志已经不少，而离开实际要求的数量，还是距离很远的，所以我们希望今后还有更多的文艺工作者到部队去，为做好“为兵”的文艺工作，展开部队的文艺运动而奋斗。"},{"type":"paragraph","text":"二"},{"type":"paragraph","text":"部队文艺工作的中心所在，是要深入连队，建筑在这个基础上，就可掀起部队的文艺运动热潮。理由很简单，文艺工作必须深入群众，在部队里的情况，就必须深入连队，使连队本身浸入文艺生活，那就有了群众基础。"},{"type":"paragraph","text":"深入连队，必须首先把那种“我是体验生活”而站在一旁去“观察”，或者是从“找些材料，来搞创作”的想法去掉，而从做好工作为工农兵服务的立场出发。"},{"type":"paragraph","text":"在工作中，先与指战员密切结合，再深入到连队，认清人民战士的本质。站在知识分子的“欣赏”角度去看战士是单纯简单的，然而事实上我们的战士是具有着高度阶级觉悟，铁一般的纪律，也是优秀的劳动者，必须了解这一点，去描写这些人民英雄，切实反映他们的思想、情感和生活，歌颂他们不断前进着的英勇战斗决心和对祖国的无比忠诚，以典型的故事、典型的人物，通过各种文艺形式，从而教育部队、教育更广大的人民。"},{"type":"paragraph","text":"同时，在连队文艺工作中，注意培养积极分子，我在部队时，事实上就看到连队中有不少战士喜爱快板、说书等文艺活动的，先培养了这些积极分子，而把文艺生活带到普遍的战士中去，逐渐养成战士们感觉到文艺生活是日常生活中不可缺少的一部份，这也是非常重要的工作。"},{"type":"paragraph","text":"在连队的文艺工作中，必须忍心，同时要实际情况出发，现在一般战士的文化水平还低，那就从实际情况中来做好文艺工作，做到逐步的提高部队文化水平，爱好文艺生活。"},{"type":"paragraph","text":"三"},{"type":"paragraph","text":"为了使部队文艺工作有坚固的群众基础，在普及的基础上再逐渐提高，现阶段展开连队的真人演真事、兵演兵运动，是最主要的方法之一。"},{"type":"paragraph","text":"战士们往往认为文艺工作是你们文化高的同志的事，他们自己是无法顾问的，从而引起不少战士对文艺工作的淡漠冷待，以为他们是去看看戏，看看别人工作的，而本身不想参加文艺工作。这是过去部队中存在着的一个比较普遍的现象。"},{"type":"paragraph","text":"发动了真人演真事、兵演兵之后，连队的战士们看到了演的是他们自己的事，而且编剧时和他们在一起，征求大家的意见，他们也由于对事物的熟悉而纷纷发表意见，把剧本编好后演给他们看，起着相当大的推动、鼓励、教育意义。"},{"type":"paragraph","text":"当然，真人演真事，兵演兵的主要题材，是取于该本连队的英模典型，或转变进步的范例，再以其本人或最熟悉他的人来演出，编剧时是集合大家讨论发表意见。毫无疑问，这是使战士们感觉到了这是自己的事情，把过去把文艺工作看作别的事的眼光逐渐取消，而且由于由此而得到的教育和影响，争取自己也被演出，这样，文艺生活是深入到战士中去了，部队的文艺运动也由于这个基础上而展开起来。"},{"type":"paragraph","text":"由此可知，文艺工作发展成群众运动，真人演真事，兵演兵是“为兵”的文艺工作的主要方法，但也不能停滞不前，必须要适当的在现有基础上逐步提高，以提高部队文艺生活的水平。"},{"type":"paragraph","text":"在一定条件下，配合演出“血泪仇”、“白毛女”等名剧，是必要的，但在现阶段不能把它当作中心工作，中心工作是在开展连队的文艺活动，让战士们自己起来干，而由文艺工作者密切配合和政党的组织政治领导，配合着每一时期的政治军事任务，帮助完成军政任务。"},{"type":"paragraph","text":"四"},{"type":"paragraph","text":"关于开展部队文艺运动，作好“为兵”的文艺工作，上面已提出一些粗浅的意见，提供已在或将在部队作文艺工作的同志们参考，同时也不能忽视。"},{"type":"paragraph","text":"在部队的文艺工作，是长期的工作，是有建设性的工作，不要以为我到部队去“帮助”把文艺运动搞起来就“完成任务”了，这是不对的，至部队做文艺工作的同志们必须作长期思想打算，认为自己是其中一员，为做好工作开展运动而长期努力。"},{"type":"paragraph","text":"其次，在切实的文艺工作中，发动群众，掀起文艺运动热潮，同时也要在每一阶段具体工作中总结经验，批判优缺点，作为改善下一阶段工作的基础。"},{"type":"paragraph","text":"正因为部队文艺工作，是完成军政任务的主要武器之一，是建设人民国防军，提高人民国防军的文化水平的主要武器之一，文艺工作者不能忽视政治领导——无产阶级先锋队，中国共产党的领导，必须在这领导下，正确走向毛主席教导我们的文艺为工农兵服务的方向。"},{"type":"paragraph","text":"以上是些粗浅的意见，意在抛砖引玉，和大家讨论。"}]}