{"id":179931,"date":[{"year":1950,"month":3,"day":10}],"page":"5","source":"本报","region":"","masthead":"","special_issue":"各地通信","column":"","genre":"","count":"1677","ytitle":"","mtitle":"浙东农运","ftitle":"","authors":["全一毛"],"text":[{"type":"paragraph","text":"本报记者　全一毛"},{"type":"paragraph","text":"【本报浙东通讯】　一九四九年六月，人民解放军解放浙东大陆，在城市接管工作告一段落后，为了争取广大农民的翻身，有计划有步骤的改变土地生产关系，地方党、政、军当局，抽调大批干部下乡，到农村去，到农民群众中去，配合驻军，进行剿匪反特，初步组织农民，并为减租作好充分准备。"},{"type":"paragraph","text":"九月份，中共宁波地委召开首次党代会，根据浙东农村具体情况，决定十月份进行减租工作。在农民自发和工作干部的领导下，减租这前，进行了民主反霸斗争，替实行减租铺好道路。反霸的对象是地主阶级的当权派、罪大恶极的乡保长和匪首特工份子，对富农与地主、中小地主与大地主、一般地主与地主当权派，加以严格划分。在鄞县、奉化、象山、慈谿、余姚五个县中，共斗争了一千二百廿九个人，其中恶霸一七一人、旧乡保长八三七人、匪首特工十九人、贪污份子一七四人、在乡军官二八人。"},{"type":"paragraph","text":"通过了反霸斗争，一方面严重地打击了封建势力，另一方面提高了农民的阶级觉悟，为继续组织群众、建立政权和减租造成了有利条件。"},{"type":"paragraph","text":"地主阶级在强大的农民力量之前低了头，接着进行减租。浙东各县农村，减租一般采取依法令议租方式。在议租之前，进行广泛的宣传和酝酿，使农民认识减租不但为争取经济上翻了身，而且为了政治上抬头。在议租会中，农民、地主、政府都派代表出席，由农民说明提出减租的理由，政府代表解释政策和法令，经三方同意，订立契约，根据法令，结合当地具体情况逐条说明，切实实施。"},{"type":"paragraph","text":"已实行减租的乡镇，慈谿共二十七个乡、奉化二十二个乡、鄞县四十八个乡、镇海三十二个乡、余姚四十九个乡、象山五个乡，占各县乡镇的百分之七十。在减租中，押租被取消了，最高租额不超过收获量百分之卅。给封建地主阶级以经济上的打击是严重的。上述各县农民，得到果实在一亿二千万斤以上。"},{"type":"paragraph","text":"当减租运动已普遍展开和已得到相当成绩的十一月上旬，浙东农村进行了缴粮运动。这是一个远超过减租斗争的激烈、复杂、而又尖锐的阶级斗争，它一方面必须使农民打破单纯的经济观点；另一方面，又给封建地主以经济、政治双管齐下的打击。"},{"type":"paragraph","text":"在征粮工作的起初，不但农民思想搞不通，连工作干部也存在顾虑，他们服从于农民经济利益的减租运动是搞起来了，而对农民政治上彻底翻身的征粮工作却存在着似乎没有政治资本而怕惧向群众提出要粮；而一些不法地主则乘机造谣、主动反抗或逃跑、拖延、叫苦，个别地区，甚至煽动请愿、组织暴动、破坏征粮工作。后来，经过长时期的分析、研究和实际体味，打通干部思想、提高农民对征粮的认识、镇压地主阶级的不法行为，到十一月下旬，方普遍展开了旧派新摊、结合群众反黑田的合理负担斗争。到目前止，鄞、慈、镇、奉、姚五县，已征起农业税百分之九十以上，计一亿一千余万斤，基本上完成了征粮任务。"},{"type":"paragraph","text":"在各种斗争和锻炼中，农民确立了主人翁的思想，为了完成、巩固和扩大胜利，结合着复杂的征粮斗争，普遍建立了各种革命组织，在上述五县中，现有乡农协会一八五个，村农协会二二九八个、有组织的群众三三二○六三人，其中农协会员二三八五三二人、妇女会员二五八七○人、工会会员四三四二人、儿童团员一七五四六人、青联会员八九八人。另外有组织的民兵一八三四人、自卫队员三八八八人。村政权也普遍建立，当家人的成份，根据鄞县姜山乡二十二个村人民政权，在二百二十七个村长、村政委员中，内雇工九十一人、贫农六十二人、中农廿九人、手工业者二十六人、小贩十人、工人三人、自由职业者三人、佃富农三人，从这些数字中，反映了浙东农民不但已组织起来了，而且在基本上实现了“依靠贫雇农、团结中农、争取佃富农和革命的知识份子”的统一战线政策。"},{"type":"paragraph","text":"“革命的终极目的是为了解放生产力、提高生产”。农民在减租、征粮、剿匪反霸等斗争中，提高了觉悟，并初步改善了生活，因此生产情绪普遍提高，尤以贫农最为显著，农村中，变冬闲为冬忙。但由于去年发生了严重天灾，更由于海上残匪封锁，大大的影响工农业生产，今年春荒还是严重的。翻身了的农民，入春以来，承继他们冬耕的成就，垦荒、种植杂粮、准备肥料，在生产自救互助互济下，展开了生产渡荒运动。在这个基础上，计划打开今冬实行土改的准备场面。"}]}