{"id":179994,"date":[{"year":1950,"month":3,"day":11}],"page":"4","source":"新华社","region":"莫斯科","masthead":"","special_issue":"","column":"","genre":"","count":"3165","ytitle":"在记者招待会上","mtitle":"各代表纷纷发表意见","ftitle":"文幼章揭发美帝特务在加横行　史蒂尔强调美国人民酷爱和平","authors":[],"text":[{"type":"paragraph","text":"【新华社上海十日讯】　塔斯社莫斯科消息:三月八日，莫斯科中央记者俱乐部为世界保卫和平大会常设委员会代表团举行记者招待会，该代表团系由法国争取和平与自由战士组织的主席艾夫斯·法吉先生率领。"},{"type":"paragraph","text":"出席记者招待会的有苏联和平委员会的代表、苏联各报记者及外国记者等。"},{"type":"paragraph","text":"苏联诗人苏尔柯夫致开会词时宣布说，三月八日下午三时，苏联最高苏维埃两院主席库兹纳佐夫和巴尔菲诺夫曾在大克里姆林宫中接见代表团，代表团向他们递交世界保卫和平大会常设委员会的建议。"},{"type":"paragraph","text":"继苏尔柯夫的开会词之后，代表团团员答覆各报记者所提出的许多问题。"},{"type":"paragraph","text":"法吉关于代表团在苏联执行任务时所获得的印象如何这一个问题，代表团团长艾夫斯·法吉回答说，苏联是向本代表团就常设委员会有关保卫和平的建议作了明确答覆的第一个国家。"},{"type":"paragraph","text":"艾夫斯·法吉指出，代表团只做到把常设委员会的建议递交给意大利参众两院的主席和法国国民议会的主席。代表团试图向荷兰议会递交这个建议时，被逐出了荷兰国境。在比利时，代表团被迫把常设委员会的建议邮寄给议会。至于美国，美国驻巴黎大使馆根本就拒发美国的入境签证给代表团团员。"},{"type":"paragraph","text":"艾夫斯。法吉说，“今天我们感到满意了，因为我们曾有机会向苏联最高苏维埃的最高领袖表达我们的意见，而他们所作的回答也使人有理由怀抱最美好的希望”。"},{"type":"paragraph","text":"文幼章加拿大和平委员会主席文幼章，说到美国拒发入境签证给代表团团员一事称:“从前北美洲还有传统的自由，现在可没有了。”"},{"type":"paragraph","text":"“在墨西哥举行的泛美平大会上，我也曾说过这样的话，我说，美国在加拿大广泛地布置了间谍网，侦察加拿大人民的生活，加拿大政府和美国政府一样，抵赖此事，加拿大政府甚至想用‘国事犯’的罪名逮捕我。”"},{"type":"paragraph","text":"“然而，联邦调查局的一个官员在不久以前，一月一日，就曾泄露他拥有一份颠覆活动嫌疑人的名单，其中包括一万一千名加拿大人。”"},{"type":"paragraph","text":"“加拿大议会中曾提出这个问题。有人在议会里质问:谁把这份名单交给联邦调查局的?是加拿大警察，还是什么别的人编造的?我们必须说，在美洲，谁要与和平运动有任何一点关系，就会被列入‘颠覆’活动嫌疑人的名单了”。"},{"type":"paragraph","text":"文幼章进一步强调指出，虽然根据加拿大和美国的现存协定，两国人民都有权无需签证往返两国之间，虽然有成千成万美国人赴加拿大旅行，但他——文幼章，却不能获准进入美国境内。"},{"type":"paragraph","text":"文幼章并叙述他的一个朋友如何不准进入美国，只因他有一次曾亲切招待坎特伯雷副主教。目前，数千加拿大人都不能获得赴美的入境签证。"},{"type":"paragraph","text":"文幼章又说，“我不能说加拿大的情形和美国的有什么不同。如果和平拥护者在某个大厦里举行集会，警察就有权封闭这个大厦。如果加拿大人邀请一些朋友到家里来而偶然称赞了苏联，譬如说，认为苏联的孩子们都受到照顾，那末，警察就有权宣布这是‘替共产主义辩护’，而把这个加拿大人赶走，封闭他的住所。后者甚至于对警察的这种行动都不能向法院提出控诉。”"},{"type":"paragraph","text":"“我认为这样说是正确的:美洲已没有民主自由，战争贩子在那儿占了上风。有一件事实是富有启示性的，就是德国戈德里安将军曾被邀请，受美国军事领袖委托起草军事管制计划”。"},{"type":"paragraph","text":"文幼章强调指出，在美洲，为和平而作的斗争已转变为争取公民自由及公民权利的斗争。"},{"type":"paragraph","text":"文幼章进一步指出，美国报纸从事污蔑苏联的造谣运动，刊登最荒诞不稽的文章。特别是“纽约时报”专门捏造事实。"},{"type":"paragraph","text":"肯特美国艺术家、国际工人联谊会主席罗克威尔·肯特也是代表团团员之一，他着重指出代表团在莫斯科所受到的热烈欢迎。他赞美苏联首都及其清洁的街道。他说，如果谁想到要倣效莫斯科的榜样使纽约同样清洁起来(肯特在这里提到纽约是污秽的)，这个观念立刻就会被指为“受克里姆林宫指使的。”"},{"type":"paragraph","text":"肯特说到公民的自由时说，照他看来，反苏的诽谤是专门用来煽动美国人民反对苏联人民的。"},{"type":"paragraph","text":"罗吉有一个记者请罗吉先生发表他关于公民自由的意见，罗吉说，在某些方面，他不同意肯特和文幼章。他说，虽然近几年来，美国的许多公民权利都取消了，但仍留着某些权利。"},{"type":"paragraph","text":"罗吉说到苏美合作的可能时，故意不提发动所谓“冷战”的正是美国，却企图使美国和苏联对于两国关系的现状负相等的责任。"},{"type":"paragraph","text":"罗吉在答覆其他问题时说，在他看来，美国国务院拒发入境签证给代表团团员一事是错了。罗吉并且承认，最近阴谋制造的美国共产党领袖的审判，乃是粗暴地危害公民自由"},{"type":"paragraph","text":"关于美国进步党政治影响的增长前途如何这一个问题，罗吉回答说:本质上说来，民主党和共和党执行着同一的政策，因此必须有另外一个党派，“联合全部游离的力量”，按照罗吉的意见，这个党应由“进步的非共产主义份子”来领导。"},{"type":"paragraph","text":"史蒂尔代表团团员、美国记者史蒂尔答覆关于美国和平运动进展的问题。他说，尽管有战争贩子的一切阻碍及阴谋，这个运动却正在增长并日趋强大。他说，在美国，和平运动采取了各种各样的形式，许多团体都参加这个运动。"},{"type":"paragraph","text":"史蒂尔说:“我不想小视面临我们全体——和平斗争的积极参加者的各种困难。我们遭受着很大的压力，但我确信，百分之九十九的美国人都热望和平。”"},{"type":"paragraph","text":"有一位外国记者询问史蒂尔对于美国对保加利亚断绝外交关系一事的意见。史蒂尔说:“作为一个具有现实主义思想的记者，我相信在这件事情上美国干得很不聪明”。他进一步指出:“保加利亚有七位代表在华盛顿，而在索非亚，美国却有五十八位代表，其中十五名是——武官(全场大笑)。我不知道这是谁的念头，但如果我来推行‘冷战’，我就不会这么干。我希望你们能了解我。这十五位武官当然要到别的地方找工作了。我确信，他们不会长久失业的。”"},{"type":"paragraph","text":"“至于说到美国人民，我们必须说老实话。有好多事情是美国人民都不知道的。没有人告诉他们。在我们国家里面，有‘绝对的新闻自由’，但要办一张报纸，你至少必须要有……一千万美元。”"},{"type":"paragraph","text":"马玛多代表团团员、法属黑人非洲和平委员会主席柯纳特·马玛多说，非洲民主联盟是最积极的和平而斗争的组织。这个组织不分种族团结了一切男子妇女，为将非洲从殖民地压迫之下解放出来而斗争。目前这个组织只限于要求在非洲领地上充份实行法国人民为他们本身制定的宪法。这将保证法属非洲人民获得这个宪法所规定的自由及平等。"},{"type":"paragraph","text":"柯纳特说，“要争取这个要求实现，我们一定要有盟友。非洲民主联盟制宪代表大会训令当选为法国议会议员的该组织的代表，和可能支持这个要求的党派联合起来。非洲民主联盟的议会代表支持共产党，因为共产党员予他们以大公无私的援助。完全由于共产党的劝告和指导，法属西非洲才得以避免恶毒挑拨的血腥后果，这种挑拨最后造成马达加斯加的流血事件。”"},{"type":"paragraph","text":"“然而，在过去两年半之内，我们的团体不断遭到迫害。非洲民主联盟从一开头就无条件地参加了和平战—运动。”对于我们青年人，和平是必需的。“我们遭到迫害，但我们充满希望。我们不单是获得法国工人阶级的支持，我们的斗争是和一切争取和平的各国人民的普遍斗争一致的。因此，非洲民主联盟深信，由数亿人民所保卫的和平事业必将获胜”。"},{"type":"paragraph","text":"卢素代表团团员，意大利的卢素强调指出，和平运动已在意大利达到广大的规模。这一运动的参加者不仅有左翼团体，还有许多天主教的团体，曾和法西斯主义及德国侵略者作战的以前抵抗运动的参加者现在正领导着这一运动。"},{"type":"paragraph","text":"维哲里埃代表团团员，法国国民议会议员达斯提埃·得·拉·维哲里埃指出，代表团在苏联盘桓期间获得确切的印象:它深信苏联人民对于和平的深切热爱、苏联人民在这一斗争中的坚强性，并深信苏联人民积极支援和平运动。代表团在苏联顺利完成使命，这将引起法国和平运动的新高涨。"},{"type":"paragraph","text":"达斯提埃·得·拉·维哲里埃详细答覆有关法国人民对于越南战争所抱态度的问题。"},{"type":"paragraph","text":"在记者招待会结束前，苏联和平委员会主席吉洪诺夫发表声明说，苏联和平委员会代表苏联全体和平拥护者，抗议美国和荷兰禁止受权向该两国议会递交和平建议的世界保卫和平大会常设委员会代表团入境。"},{"type":"paragraph","text":"启:"},{"type":"paragraph","text":"“伏罗希洛夫竞选演说”一稿今天暂停。"}]}