{"id":1012310,"date":[{"year":1995,"month":11,"day":3}],"page":"10","source":"","region":"","masthead":"文化天地","special_issue":"","column":"","genre":"","count":"1589","ytitle":"","mtitle":"难忘那片美丽的冰湖草原","ftitle":"——叶缨谈电影《红樱桃》拍摄","authors":["潘志兴"],"text":[{"type":"paragraph","text":"潘志兴"},{"type":"paragraph","text":"参加第二届上海国际电影节“金爵奖”角逐的《红樱桃》以它独特的视角和表现方法，在新的高度上，展示了战争对于人的肉体和心灵的摧残，在今年的抗战题材影视片中独树一帜。其中，两位小演员的出色的表演和影片中所展现的俄罗斯美丽的风光也深受观众的称道。"},{"type":"paragraph","text":"表现出色:小演员演技惊四座"},{"type":"paragraph","text":"潘:电影中用了两个中国小演员，他们过去好像从来没有上过银幕，但演得非常出色。"},{"type":"paragraph","text":"叶:我们用的这两个演员都不是职业演员，演楚楚的郭柯宇14岁的时候我们就认识她了。当时91年第一次筹备《红樱桃》，找过很多演员，在上海北京，几乎所有的艺术院校全都找遍了，都不合适，很苦恼。那天正好在北京的报纸上看到一个报道，是她拍的一个电视剧，登了她的一张照片，我一看，形象挺好的，就找她来。我发现这个14岁的孩子眼睛里有不像她年龄的那种东西，有一种神秘感。后来带她去延安拍戏，拍她和毛主席拥抱，必须要掉眼泪。我就跟她说，那是不是有点像你爸爸。结果她哇的一下就哭了起来，后来下一个镜头就无法拍了，因为眼哭肿了。我感觉这个小女孩身上有很独特的东西，能演好这个人物。"},{"type":"paragraph","text":"拍“诉说革命家史”那场戏时，最初的设计就是一个长镜头完成，共3分30秒。到了拍摄现场，我不知道该跟她说什么好，只是让她再试一遍台词，有些地方强调一下，谈的都是技术性的问题，正式开拍前，她站在那里，我对她说，拍好了这个镜头，你可以藐视中国所有的明星。拍完之后我确实觉得，很多演员，包括很出名的演员都未必能演好这个镜头。"},{"type":"paragraph","text":"那个小男孩叫徐啸力，是浙江艺校美术专业的学生，从没有演过戏，我们感觉他的形象很好，很适合这个角色，所以就选择了他。"},{"type":"paragraph","text":"这两个孩子是非常出色的演员。我认为他们将来可以从事很好的表演艺术创作。我很感谢他们在这部电影中的贡献。"},{"type":"paragraph","text":"在俄罗斯拍片很精彩"},{"type":"paragraph","text":"潘:与俄国演员合作有什么感觉?"},{"type":"paragraph","text":"叶:边合作边向他们学习，太精彩了。"},{"type":"paragraph","text":"我们在小镇上拍德军进攻的戏，拍摄地是卓娅牺牲的地方，那个小镇很小，一布置感觉就跟当时差不多，就像历史重演。那些围观的老人说你们别在这里晃，我们受不了，就像看见过去。有一个镜头是表现一个老人头上挂着牌子被游街的。演这个老人的演员是前苏联影协的秘书长，快九十岁了，听说有这样一个电影在拍，赶了七十多里路，就为了演这个角色。本来剧本上是一个老人光着膀子，好像是被凌辱过的样子，站在车上，一直在唱一首俄国歌，周围的德国兵在嘲笑他。但他来演就不能这样，他这么大年纪，在车上坐都坐不住，人都要颠散了，可他的热情非常高，一个劲的让我给他说戏。他们对历史的真实感觉，对于参加这些活动的热情，真是无话可说。"},{"type":"paragraph","text":"最有意思的是俄国农民，我在俄罗斯要拍雪橇那场戏，一个农民帮我们联系。联系完了我就问他的报酬问题，他说一瓶酒，一根肠就行了，我想那太便宜了，就说我给你两瓶酒，没想到他一听就愣了，说你给我两瓶酒，那马会累死的。我问他为什么不要钱，他说钱是什么东西，钱是一张纸，我说这张纸可以换来很多东西，他说我什么东西都有了，你说我缺什么，你到这里来是让我帮助你，我们要钱做什么?自我感觉非常好。"},{"type":"paragraph","text":"电视剧:有更丰富的故事"},{"type":"paragraph","text":"潘:你们在俄罗斯5个月，电影电视剧套拍，电视剧肯定比电影有更丰富的情节和内容。"},{"type":"paragraph","text":"叶:电视剧现在正在做后期。电影和电视剧其实不是套拍，是两拨演员，拍两部戏。大致有些内容差不多，但增加了很多东西，还有许多感情戏，在电视剧里我们会出现李敏，朱敏的原型，由真人先谈真实经历，然后才开始故事，每一集片头都这样。电视剧拍了15集，电视剧里有中国男孩跟俄罗斯姑娘的爱情，有儿童院的孩子到村庄里参加俄罗斯人的婚礼，有很多新的故事。"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1995\\11\\95B3100101.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1995\\11\\95B3100102.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>罗俊</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>本届上海国际电影节上，各国影界人士喜相逢。上图为参赛影片《红樱桃》导演叶缨(叶大鹰)与电影节佳宾、美国著名影星费·唐纳薇；下图为著名华裔影星卢燕和台湾著名导演、本届电影节评委李行。　罗俊　摄</FONT>"}]}