{"id":1012095,"date":[{"year":1995,"month":11,"day":2}],"page":"7","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"","genre":"","count":"2596","ytitle":"","mtitle":"森林与文化精神","ftitle":"","authors":["赵鑫珊"],"text":[{"type":"paragraph","text":"赵鑫珊"},{"type":"paragraph","text":"当我拿起笔来撰写这篇文章的时候，我的思绪和心境又回到了德国的林中小道上；仿佛又见到了爬树的松鼠和森林上空晚秋季节那兽云吞落日的情景；以及一大群飞往埃及去越冬的候鸟掠空而过……"},{"type":"paragraph","text":"周遭是一片宁静——只有森林才能营造出来的那种深沉而甜美的宁静；唯有古老乡村教堂才敢借上帝的名义用浑厚的钟声来暂时打破这宁静，目的无非是为了使世界达到更高层次的平和或静穆的伟大。"},{"type":"paragraph","text":"我提出“德国森林和德国文化”这个课题，并不是得自书本，而是得益于我在德国山谷、山坡和城乡结合地区大片大片针叶林、阔叶林和混交林中作漫游的那段内外阅历。不是一日游，而是好几个月几乎天天走在林中小道上，或擦森林边缘而过。在我身上仿佛有种“树林渴”，有种“森林情结”，因为几十万年前人的祖先正是从大森林中直立行走进化而来的。长久远离树林的人是非人。他的心绪少不了烦躁。他的身心是无法健康的。请莫误解，我不是林学家。我到德国不是考察林业的，而是研究两德统一后的社会变化。但是哲学思考的习惯又不得不强迫我把目光投向政治、经济和社会以外的更广大的世界，或者说是投向世界的诗结构。"},{"type":"paragraph","text":"科隆电台的记者在直播室采访我:"},{"type":"paragraph","text":"“赵教授，德国什么东西给你印象最深?”"},{"type":"paragraph","text":"“德国的森林!美丽的牧场连接着大片雄秀苍莽的森林。尤其是莱茵河和多瑙河沿岸的森林。温和的气候，加上秀美的自然景观，难怪会从中冒出一代代的杰出诗人、音乐家、哲学家和科学思想家。”"},{"type":"paragraph","text":"我的回答使记者感到意外。因为她的眼神和面部表情告诉了我。"},{"type":"paragraph","text":"“中国没有森林吗?”"},{"type":"paragraph","text":"“一千多年前有很多，现在很少，上海就更少。科隆的城乡结合地区被人工林层层环绕、拥抱，给我印象极好。我是骑自行车从乡下进城来的。我时常在中途停下来赞叹、羡慕这里的人工林带。有好几公里长。林龄估计有四、五十年。听说是二战后科隆第一任市长的长远规划，真是有眼光啊!”"},{"type":"paragraph","text":"德国是第一次林业革命的发源地，时间约为18世纪中叶。直到今天，德国林业理论和人工林经营仍旧属于世界一流水平。研究世界林业科学史必须研究德国，恰如研究西方音乐史、哲学史和科学技术史不能绕过德国。"},{"type":"paragraph","text":"在德意志民族的性格里头，好像有种大森林的气质:深沉、内向、稳重和静穆。当然不是巴西热带雨林的气质，也不是西伯利亚大森林的性格，而是德国莱茵河、多瑙河和易北河流域森林的风骨。我们必须承认，气候、海洋、河流、湖泊、地貌和森林生态系统……在塑造一个民族的性格及其文化的过程中是一个基本因素。"},{"type":"paragraph","text":"从世界各民族的民歌旋律中，我们便能判别那里的自然环境的一些主要特点。从维吾尔民族音乐中透露出来的是风沙地貌和沙漠绿洲里的悲欢离合；从埃及的音乐旋律中，我们甚至都可以见到尼罗河沿岸风光和那里的沙丘形态。"},{"type":"paragraph","text":"德国古典和浪漫派音乐的旋律则只能是来自多瑙河、莱茵河和易北河流域。它仿佛是德国森林的心声和深呼吸。"},{"type":"paragraph","text":"走进德国的图林根和黑森林，我好像走进了德意志民族的内心深处，听到了她的心声，感觉到了她的脉搏在跳动。"},{"type":"paragraph","text":"有好几回我在林中躲雨。暴风雨过后太阳落在荷兰那头。突然有只寒鸦从田野里腾空而起，朝西边天空万道耶稣光飞去。我站在那里想了很久很久。四百多年来，肯定有一代代德国文学艺术家、哲人和科学家也观察到了我看到的景物。长年的耳濡目染，潜移默化，当流进了他们的血管，转化成了德国文化。"},{"type":"paragraph","text":"德国中世纪哥德式大教堂尖顶后面的森林更具有一种神性。贝多芬就惊叫过:“在田野中我仿佛听到每一棵树都在此起彼伏地发出这样的回响:Holy!Holy!Holy!(神圣的!神圣的!神圣的!)”"},{"type":"paragraph","text":"不过林中深处也有一种森严，一种令人不寒而栗的氛围。德国童话常提到林中有魔鬼出没，不是没有道理的。"},{"type":"paragraph","text":"在德意志民族的性格里，是不是也有神性和魔鬼这两大势力并存和搏斗现象呢?其根源同森林有因果关系吗?"},{"type":"paragraph","text":"假使德国是干旱地区，到处是新月形沙丘和沙丘链在运动，那末，德国文化又是什么样子呢?"},{"type":"paragraph","text":"德国格林童话同德国森林就有密切关系。《白雪公主》的故事背景正是发生在大森林里。《灰姑娘》也同绿色丛林和榛树有关。至于《森林里的老太婆》、《森林里的房屋》和《森林里的三个小矮人》等就更不必说。不要忘了，这些童话来自中古以来德国民间传说，当是德意志民族的心声。"},{"type":"paragraph","text":"好几个世纪，森林一直是德国音乐创作灵感的源泉。巴赫诞生在图林根森林地区是很能说明问题的。我手头有本德国民歌集、收集了近干首歌曲，同森林和鸟类有关的曲子就占四分之一。一些大作曲家也以极大热情去歌颂森林，如勃拉姆斯的《林中夜》。"},{"type":"paragraph","text":"莫扎特的单簧管所刻画出来的自然景观便常有德国森林迷人的色彩和氛围。他写了大量乡村舞曲和德国舞曲，那场景也多半发生在林中边缘空旷地段(当然这是旋律本身悄悄告诉我的)。莫扎特常年乘马车旅行，多瑙河沿岸的森林风光潜移默化到他的音符里去是很自然的。"},{"type":"paragraph","text":"在德国诗歌中，森林是一个重要主题。本世纪普鲁士诗人蒂歇诗(1887——1950)便是赞叹森林的歌手。我读过他的一本回忆录《森林与人》，从中我仿佛闻到了东普鲁士山毛棒林的芳香气息。德国浪漫派诗人蒂克(1773——1853)尤其推崇“森林间的孤寂”。正是这孤寂构成了德国文化最深沉的生态背景和心理环境。"},{"type":"paragraph","text":"德国的哲学家没有一个纯粹是大学课堂里培养出来的，而是“森林间的孤寂”培育出来的，熏陶出来的。因为他们的本质原是走向自己的内心，走向自我和世界内在空间，并在那里同人、同大自然、同世界结构进行坦诚的对话。存在主义哲学家雅斯贝尔斯从小就有这个习惯:在自我挣扎和内心冲突最激烈的时候，总爱独自一人跑到森林中去寻求精神出路和信仰。量子物理学创始人普朗克在1900年夏天，常跑到柏林近郊森林中去散步，为的是琢磨热辐射实验结果同理论之间的矛盾。是的，林中小、道很适合思考理论物理学的基本原理。"},{"type":"paragraph","text":"如果普朗克在今天的上海工作，想跑到近郊去梳理一下物理思路，那东，他找到的肯定是一团混乱和嘈杂，还有一片光秃。“能量子”这个伟大概念是出不来的。"},{"type":"paragraph","text":"文化创造需要优美、和谐的生态环境。森林是环境中的主角。把树木、森林都砍了，伐了，其实是把艺术、哲学和科学创造灵感赖以生存的生态环境也毁了。"},{"type":"paragraph","text":"没有大片大片树林的城市必然是个烦躁的城市。在先进国家和民族的后面必定有广大森林作为其背景。"},{"type":"paragraph","text":"依我看，德国文化不是海洋文化，也不是草原、沙漠或高原文化，而是森林文化。今天，她的国土面积仍旧有四分之一被森林覆盖。我忘不了深秋季节，那里到处都是满地的落叶。哪里有落叶，哪里就有深沉、健康的晚秋。"}]}