{"id":1012369,"date":[{"year":1995,"month":11,"day":4}],"page":"3","source":"","region":"","masthead":"理论学术","special_issue":"理论学术(第690期)","column":"改革新视野","genre":"","count":"2667","ytitle":"","mtitle":"寻求适度的市场目标定位战略","ftitle":"","authors":["王金城","张道根"],"text":[{"type":"paragraph","text":"王金城　张道根"},{"type":"paragraph","text":"面对日益激烈的市场经济竞争，一个企业能否保持持续、快速成长、在竞争中立于不败之地，有没有适度的市场目标定位战略，极其重要。"},{"type":"paragraph","text":"适度的市场目标定位:企业发展的关键"},{"type":"paragraph","text":"随着改革开放深化和社会主义市场经济发展，商海角逐、竞争日盛，企业兴衰沉浮，更替加速。透视其成败得失之深层原因，企业市场目标定位的疏漏、失当，无疑是关键之一。一是目标市场定位不明，企业发展飘浮不定。改革开放和持续十几年高速发展，为我国企业发展提供了绝好的机遇。需求的迅速变动，结构不断演进，以及市场超常规发展，既为企业扩张创造有利的条件，也使企业经营面临更大的市场风险。企业趋利避害，寻求持续、快速发展的要诀，是制定适应市场需求变动的明确的目标战略，并以此为导向组织生产经营，规范管理体制。我国不少快速成长的企业，均仰仗明晰的市场目标定位得以不断进行规模扩张。像广东的“太阳神”集团、爱德电器、容声冰箱，皆是市场目标定位清晰，扩张快速的典型。"},{"type":"paragraph","text":"二是市场目标定位过头，企业扩展心有余而力不足。企业的市场目标定位过头是指不顾企业的资金实力、技术水平与管理基础，制定不适当的过高市场目标。尽管该种产品的市场迅速扩大，但是供给者也同步，甚至更快增加。最后失败的总是那些不顾自身条件、基础，轻率放弃原有产品市场，又无力占领、扩展新的目标市场的企业。由于市场目标定位过头，不少原来颇有实力和名气的企业，往往顾此失彼，元气大伤，甚至陷入破产、倒闭的境地。像上海原来曾在全国很有名气的收音机、录音机生产企业，曾几何时落入破产倒闭境地。"},{"type":"paragraph","text":"三是市场目标定位过于分散，导致资金、资源使用分散，管理成本和交易费用过快上升。一般而言，单一产品的市场目标定位最有利于资源、资金集中配置，有利于减少管理成本，降低交易费用，提高效率。然而近年来越来越多的企业任意扩展目标市场，不顾条件大搞多角化经营，导致主导产品生产规模不经济，非主导产品难有市场竞争力。如一些家用电器生产企业，冰箱生产尚有很大发展潜力，却把大量资金投入竞争激烈的新兴空调市场，结果是冰箱市场占有份额难以提高，空调市场竞争乏力，亏损增多。"},{"type":"paragraph","text":"随着我国经济发展阶段的变化和改革开放深入，企业兴衰成败的关键也从如何借助政策优惠、体制空缺以及资源投入，转向是否适应市场变动，扣紧需求结构演进脉搏，制定适度的市场目标定位战略。"},{"type":"paragraph","text":"寻求适度的市场切人点"},{"type":"paragraph","text":"制定适度的市场目标定位战略，首先要找准市场进入的突破点，成日市场切入点。改革开放以来，我国企业逐渐重视发展过程中市场切入点的选择。宝隆集团近年来在发展、开拓中取得成效，首先得益于寻求到合适的市场切入点。"},{"type":"paragraph","text":"合适的市场切入点一般来说是在相当长一段时间内需求稳定增长，投资回报率次优的经营领域；从市场竞争主体来看，资金、技术、人才等方面实力雄厚，具有追求高投资回报倾向的企业不愿费力介入或长期盘踞，而无一定实力的企业又难以涉足的领域。合适的市场切入点通常就在此领域之中。"},{"type":"paragraph","text":"合适的市场切入点往往并非市场热点，也不是突然冒出的市场新增长点，而是看似平淡无奇，却有稳定消费者和逐步扩大的需求的市场领域。近年来上海市高档饭店(宾馆)发展神速，一大批有雄厚实力和高管理水平的五星级饭店(宾馆)集团群雄并起，虽然上海作为国际大都市对高档饭店需求增长迅速，但是有实力的五星级饭店集团之间竞争也十分激烈。我们宝隆集团所属的饭店(宾馆)却一直盯着竞相升星级的大饭店、大宾馆放弃的三星以及二星级宾馆、饭店市场，努力提高管理和服务水平，不断改进设施和装备，用四星级标准来管理、运作三星级宾馆。近年来宝隆集团所属的宝隆宾馆等客房率持续保持在70%水平，证明了宝隆市场目标选择的准确。"},{"type":"paragraph","text":"对企业来说，选择合适的市场切入点，寻求适度的市场目标定位，最忌乱追热点和胡赶时髦。尤其对处于上海大都市边缘区的企业，如我们宝隆这样的企业，近几年来始终不追热点、不赶浪头，从宝山区区情出发，把我们的宾馆、酒店、旅游、出租、商业、服务的目标盯在占人口大多数的工薪阶层身上。不求短暂的高利，追求稳步成长，薄利多销。这种适度市场目标定位的战略，反而带来宝隆集团的超常规高速发展。集团所属的创办时间不长的酒店、出租车队，短短一两年时间就迅速崛起。像小绍兴酒家东号、牡丹酒家一年多时间便跨入上海十强酒家，宝隆出租车公司两年时间也进入上海十大出租车公司之列。"},{"type":"paragraph","text":"世纪之交的几年，将是上海加快中心城区结构优化置换，深化内外开放，特别是加强同长江流域交流，合作，带动中西部经济发展的重要时期。宝山作为上海城乡融合的区域理当敞开胸怀，迎接中心城区产业置换转移。其区域投资交易成本低的优势，也更易吸引长江流域省市企业、个人和商贸机构落户。宝隆集团将继续立足宝山，牢固地确立以工薪阶层需求为目标，坚持高一档服务和低一等的价格，巩固、扩展市场，提高规模效益。"},{"type":"paragraph","text":"需要注意的几个问题"},{"type":"paragraph","text":"寻求适度的市场目标定位战略，是一项极其复杂的系统工程，需要环环紧扣，配套解决好多方面问题。"},{"type":"paragraph","text":"首先，确立适度的市场目标定位战略，必须深入细致地研究、分析市场需求的短期、长期走势及其变动因素，比较主要供给者和潜在供给者的生产、经营状况、特点，综合预测、判断目标市场的大势。发现那些看似平淡无奇、需求稳定增长的目标市场，尤其需要敏锐的眼光，科学的市场调研与深入细致分析。"},{"type":"paragraph","text":"其次，确立适度的市场目标定位战略，要充分考虑本企业的资金、资源筹措能力与技术和管理水平，从而保证计划的市场目标可以落在实处，不致于成为空中楼阁，或勉强为之，目标降格。"},{"type":"paragraph","text":"再次，确立适度的市场目标定位战略，要力求目标产品的生产经营可以实现规模经济，以便不断提高质量，降低成本，稳定价格，刺激需求增长。因此，企业一旦确立某个市场为其适度的目标，要迅速集中财力、物力、人力，尽快开发，形成规模，获取规模效益。切忌盲目搞多角经营，频繁变换主导产品，轻易丧失既有的市场优势。"},{"type":"paragraph","text":"作者简介"},{"type":"paragraph","text":"王金城1955年生，大专毕业，现为宝隆集团总经理，从事过餐饮业公司、星级酒店总经理工作，1994年在英国南开夏大学ISO9000系统学习，并参加国家、市企业管理方面的学习和训练，曾在国内报刊杂志发表过十几篇论文及文章。"},{"type":"paragraph","text":"张道根　1957年生，经济学博士，现为上海社会科学院市场经济研究中心主任，研究员。长期从事中国改革开放与发展研究，已出版《现代企业制度的国际比较》、《经济发展与收入分配》等个人专著，主编、参编、合作撰写《市场变动与国民经济运行》、《现代市场经济知识》等十多部著作。在报刊发表论文、经济研究报告等200多篇。"}]}