{"id":1012399,"date":[{"year":1995,"month":11,"day":4}],"page":"6","source":"","region":"","masthead":"科技文摘","special_issue":"科技与社会","column":"科苑明星","genre":"","count":"2006","ytitle":"","mtitle":"伦琴——划时代发现的创立者","ftitle":"","authors":["方国玲"],"text":[{"type":"paragraph","text":"今年11月8日是伦琴发现X射线100周年。X射线的发现在科学史上是一件极其重大的事件，它给人类的历史和科学技术的进程带来了巨大的影响，并由此开始了一个新的物理学时代。今天，我们在纪念伦琴的这一重大发现时，更值得缅怀的，是这位科学家崇高的精神品格。"},{"type":"paragraph","text":"违背父志，献身科学"},{"type":"paragraph","text":"X射线的发现者威廉·康拉德·伦琴1845年3月27日生于德国小城勒内普，而他的童年是在荷兰度过的。伦琴的父亲是一个善于经营的工厂主和商人。按照他父母的愿望，应该继承父业，成为一个企业家。但伦琴立志想当一名造福人类的科学家。"},{"type":"paragraph","text":"在大学里，伦琴发愤学习，刻苦钻研。1868年8月6日，他以优异的成绩毕业。母校聘他为物理学助教。当时，他还没有想到要选择一门基础科学加以专门研究，更没有认定物理学是他一生奋斗的目标。"},{"type":"paragraph","text":"1869年6月22日，他成功地完成了一篇关于气体理论的论文，获得了向往已久的博士学位，并在维尔茨堡大学物理实验室当了上了著名物理学家孔脱的助手。后来，他又随孔脱到施特拉斯堡学院当讲师。从此，他就全身心地投入了物理学的研究，在引导人类走向文明和幸福的道路上，成为一名勇敢的开拓者。"},{"type":"paragraph","text":"意外发现，石破天惊"},{"type":"paragraph","text":"1895年，伦琴开始研究阴极射线。阴极射线能使涂有氰化铂钡的硬纸屏上发生荧光，但这只是在荧光屏接近放电管的铝窗时才有这种现象。可是他发现在用克鲁克斯管作放电实验时，也有这种荧光。他断定这不是阴极射线。伦琴感到这一发现十分重要，决心要弄清楚它。"},{"type":"paragraph","text":"直到午夜12点，这位科学家的脑海里仍然在翻腾波浪，不断整理和提炼着思索中的精华。钟声提醒了他。他站起来舒展了一下疲惫的筋骨，回家去吃晚餐。当他拿起面包片时，注意到白色的台布上投射着面包片的黑影。这个极为普通的生活现象，一下子神奇般地敲开了伦琴的心扉。他丢下手中的面包片，直奔学校的实验室。伦琴夫人看到丈夫远去的背影，便带着食物尾随丈夫到实验室去了。"},{"type":"paragraph","text":"当伦琴夫人走进实验室，看到伦琴正兴奋地进行着实验:把荧光屏放到离克鲁克斯管2米远的地方，中间有一本厚书隔开。他俩几乎同时看到，荧光屏上出现了稍微暗一些的书的影像。沧琴兴奋地对夫人说:“亲爱的，看到了吗?这是一种新的射线，因为阴极射线只能穿透几毫米厚的空气，而它能穿透2米厚的空气和一本厚书。”"},{"type":"paragraph","text":"接着，伦琴夫妇又进行了一次重复实验。这一次，伦琴让夫人手持荧光屏由近向远移动，以便测出射线到底能射多远。伦琴夫人手持荧光屏走出不远，惊讶地发现荧光屏上清晰地显示着手指的骨骼影像。这个意外的发现，使伦琴惊喜万分，一个造福人类的设想在伦琴的脑海中形成。"},{"type":"paragraph","text":"他们马上改用照相底片进行实验，洗成照片后，上面是个完整的手骨影像，而且清晰地显示出无名指上的结婚戒指，伦琴挥动着这张照片，激动地对夫人说:“你知道它对人类的伟大意义吗?这是我们献给人类的最好礼物。可是，这到底是一种什么神奇的射线呢?伦琴夫妇认为，既然是个未知数，干脆就叫‘X射线’吧。”就这样，X射线被发现，而且第一张X光片问世了。请记住这一天，1895年11月8日。4天之后，一家医院应用伦琴的研究成果，用X射线在荧光屏上观察一根进入患者手掌中的铁针，并顺利地取了出来，从而有力地证明了x射线的实践意义。"},{"type":"paragraph","text":"高尚品格，令人敬仰"},{"type":"paragraph","text":"当伦琴发现x射线后，各种荣誉便接踵而来。皇家立即授予他二等普鲁士王冠勋章，并赐予贵族称号。可他谢绝了朝廷的好意，也拒绝在自己的名字前面加上贵族阶级特有的“vON”(冯)字。不久，伦琴当选为维尔茨堡的荣誉医学博士，他的诞生地的荣誉市民以及慕尼黑科学院的通讯院士。1896年11月，伦敦皇家学会授予他伦德勋章，1900年哥仑比亚大学又授予他巴纳德勋章。1901年，在诺贝尔奖创办的第一年，他荣获诺贝尔物理学奖。1905年，第一届国际放射学会首次召开，大会正式把x射线命名为“伦琴射线”，以此来纪念他对人类文明做出的伟大贡献。"},{"type":"paragraph","text":"在荣誉面前，伦琴始终保持着谦逊的态度。他一直反对把个人的名字和自然现象连在一起，他从来不用“伦琴射线”这一名称，而坚持用X射线。他把所获得的诺贝尔奖金全部献给维尔茨堡大学作为科研费用。当时，专利制度已建立，如果伦琴为X射线申报专利，将会成为百万富翁。但他未为x射线申报专利，意在造福全人类。许多厂商曾要求同他合作，以便控制x射线机的专利和生产。可是，都被他一一拒绝。他在回复德国通用电气公司的请求信中这样写道:“根据德国大学教授的优良传统，我认为科学工作者的发明和发现都应属于人全人类。这些发明和发现绝不应受专利、特许权和合同等的约束，也不应该受到任何集团的控制。”后来，医疗事业迅速普及使用x射线机，显然是同伦琴的这种正义行为有关。"},{"type":"paragraph","text":"1923年2月10日，伦琴在慕尼黑逝世。同年11月10日，骨灰葬于吉森家墓内。为了纪念这位伟大的科学家，柏林的波茨坦桥上依然屹立着他的塑像。直到今天，伦琴还受到全世界人民的普遍爱戴。"},{"type":"paragraph","text":"(方国玲)"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1995\\11\\95B4060201.JPG\">"}]}