{"id":1012602,"date":[{"year":1995,"month":11,"day":6}],"page":"9","source":"","region":"","masthead":"财经广场","special_issue":"","column":"","genre":"","count":"1547","ytitle":"","mtitle":"聚宝民间","ftitle":"23、旧照片的风光","authors":["蓝翔"],"text":[{"type":"paragraph","text":"蓝翔"},{"type":"paragraph","text":"1939年春节，上海沪光大戏院新开张，9岁的赵士荟由父母领着看了陈云裳主演的《木兰从军》后，就迷上电影，这张说明书也就成了他的第一件收藏品。"},{"type":"paragraph","text":"有谁会想到，事隔50年，赵士荟已从一个当年小小影迷，发展成为一名中国电影史料有成果的研究者。"},{"type":"paragraph","text":"走进赵府，你会发现这里是一个电影天地。三十年代前后出版的电影杂志《联华画报》、《明星月报》、《电影画报》、《电通画报》、《青青电影》等，都是成套的保存着。难能可贵的是一期期都收藏完好，一本也不缺。更让参观者称奇的是，他还集藏了成百上千张电影明星的照片。如1934年上海良友图书公司出版的《中国电影女明星照相集》，一集集，赵士荟竟“荟”集了八册之多。八集介绍了八位六十多年前红遍天南地北的女明星——王人美、阮玲玉、胡蝶、徐来、袁美云、陈燕燕、叶秋心和黎明晖。每集有女明星12寸生活照二三十张不等。遗憾的是当年没有彩照，虽是黑白片，可张张清晰，表情丰富，性格各异，阮玲玉的甜美、影后胡蝶的端庄、王人美的风雅、陈燕燕的淡淡忧郁、袁美云的楚楚动人，都给观众留下深刻难忘的印象。"},{"type":"paragraph","text":"另外他还有《白杨影集》、《陈云裳影集》等，极为珍贵。"},{"type":"paragraph","text":"赵士荟集影不单单是留念，他从集藏的照片中精选了250帧汇编成《中国影星大观》画册在西安出版，为的是为中国影坛增添一份早期电影发展的宝贵资料。"},{"type":"paragraph","text":"赵士荟还收藏有千余张影剧说明书。如胡蝶演的话剧《月儿弯弯》，阮玲玉演的《人生》及周璇主演的电影《红楼梦》，刘琼、陈燕燕主演的《不了情》等说明书他皆有收藏。另有话剧《倾城之恋》说明书，封面还有男主角舒适的签名，这就更具有收藏价值。"},{"type":"paragraph","text":"赵士荟是某中学语文教师，他说过:“如果只是收收藏藏，不对藏品本身进行研究、探讨，不但是一种浪费，也是一种平庸。”"},{"type":"paragraph","text":"所以在他集藏了四十年代周璇、白虹、姚莉、白光、龚秋霞、李香兰等电影歌星的唱片、音带、歌曲后，即对这些资料进行分析、研究，然后撰写了《上海滩七大歌星》的文章，先后在大陆和美国发表。"},{"type":"paragraph","text":"另外，赵老师还专门写了《关于周璇》和其他数十篇文章刊登在海内外的报刊上，引起新老影迷和读者的兴趣、好评。"},{"type":"paragraph","text":"值得在此一提的是，赵士荟还和不少电影明星交上了朋友。他可不用发烧友盲目追求的笨办法。赵士荟手中有“收藏”这张王牌。如1990年，上海影视界举行白杨从艺60周年纪念活动。"},{"type":"paragraph","text":"赵士荟闻讯忙找出他珍藏多年的一张白杨剧照寄赠白杨。"},{"type":"paragraph","text":"老影星见到这张照片，激动万分。原来这是白杨13岁主演话剧《喇叭》时的剧照。"},{"type":"paragraph","text":"由于岁月的淘洗，白杨本人也无此照保存，白杨手捧剧照而唤起美好童年记忆，十分激动，于是特邀请赵士荟在家中作客并致谢。"},{"type":"paragraph","text":"刘琼也是赵老师所崇敬的老影星。他送给刘琼的照片也十分珍贵。《大路》是刘琼走上银幕的第一部影片，他是剧中的配角，所以刘琼也没有为自己摄影留念。"},{"type":"paragraph","text":"可是数十年后，年已80高龄的刘琼，意外地收到赵士荟赠送的礼品。他一看却是自己在《大路》中的剧照，欣喜万分，忙为赵士荟签名留念。这种机缘一是赵士荟藏品丰富，二是他处处作有心人。当赵士荟偶然在《联华画报》中发现一张刘琼剧照时，忙翻拍后，亲自送到刘琼手中，这才使刘琼得到意外珍贵的纪念品。"},{"type":"paragraph","text":"香港83岁的钱似莺，是拍过200多部电影的老牌武侠女明星。1933年她参加“电影皇后竞选”，最后胡蝶当选。"},{"type":"paragraph","text":"一天，赵士荟特地送给钱似莺一张当年的影后选票，钱似莺见之热泪盈眶说:“我那时虽落选，设想到60年后还有人记着我，真令人感动。”"},{"type":"paragraph","text":"陈燕燕是三十年代银幕上的著名悲旦。一次赵士签发现她在处女作《故都春梦》中的剧照。"},{"type":"paragraph","text":"因陈燕燕定居台湾，无法物归原主。可巧91年陈燕燕拍《阮玲玉》到沪，赵老师忙将此照送上，陈燕燕认为这是老影迷对她的真诚表示，同时也感到身在大陆十分温暖，于是她和赵士荟建立了忘年之交，隔山隔海通信至今。"}]}