{"id":1012121,"date":[{"year":1995,"month":11,"day":2}],"page":"9","source":"","region":"","masthead":"市场与消费","special_issue":"市场与消费(第44期)","column":"","genre":"","count":"1850","ytitle":"","mtitle":"高举起品牌文化大旗","ftitle":"——来自“益民百货”的报告(　上　)","authors":["陈志强"],"text":[{"type":"paragraph","text":"记者　陈志强"},{"type":"paragraph","text":"本刊编者的话"},{"type":"paragraph","text":"这是一篇“有损”上海货面子的文章，但它讲了真话。我们经过郑重研究，决定把它推荐给广大读者，特别是我们的老朋友——上海工商企业界的当家决策人。"},{"type":"paragraph","text":"古人说:一叶落而知秋将至矣!"},{"type":"paragraph","text":"尽管浙西南在全国市场中只占一小块，但就是这一小块，所反映出的问题，已足够我们触目惊心了!坦率地讲，上海货如今面临的全国市场困局，已非一二句“过头话”所能概括的。"},{"type":"paragraph","text":"问题之严重，现实之严峻，逼着我们必须尽快拿出思路，重新布局。再不闻鸡起舞，扼腕之叹就在明天!"},{"type":"paragraph","text":"上海货应该重新抖擞精神走向全国。这也是一项必须慎密谋划的大动作。本刊今天就这个话题且挑一个头，今后我们将加强这方面的报道，特别是要追踪报道上海货在整个长江流域市场中的拓展，希望各界人士能继续与本刊保持密切的热线联系。"},{"type":"paragraph","text":"“今日上海市场，充满了矛盾的双重人格。”"},{"type":"paragraph","text":"因为是很熟悉的朋友，他一开口就有股无拘无束的味道。他同我一样，面对急速变幻的市场，试图从文化的理性思考中理出一条思路来。"},{"type":"paragraph","text":"这对他太重要了!"},{"type":"paragraph","text":"因为他肩负着上海益民百货股份有限公司的重担，屁股底下的皮转椅赫然标着“董事长兼总经理”的份量。"},{"type":"paragraph","text":"他的思考轨迹是这样的:由于高度繁荣，一方面使市场充满了新奇诱惑，另一方面又使市场缺乏鲜明创意；由于高度丰富，商品在倡导着流行，但又在淹灭着流行……一条从历史深处走来的淮海路，一条从文化基因中脱胎而来淮海路，面对着新一轮异常激烈的商业竞争，它又该描绘怎样的商业文化符号呢?"},{"type":"paragraph","text":"道路的选择，对于“益民百货”来讲，是至关紧要的。因为它是淮海路上最大的商业集团军，在它的大旗下聚集了几乎可以囊括淮海路风格的所有知名店家。“益民百货”的经营定位如何，无疑会使淮海路的发展具有某种风格倾向。"},{"type":"paragraph","text":"这就是罗传钧——这个从青年时代起就在商业圈中滚打的，如今已是商界“大腕”的中年汉子，必须解答出来的一道难题。"},{"type":"paragraph","text":"在罗传钧的办公室里，他一边无意识地踱步，一边漫不经心地玩弄着手中那支香烟，他不抽烟，他喜欢捏着香烟思考问题。他对我说:我们必须承认这样一个基本事实，淮海路既没有南京路“中华商业第一街”那样的号召力，也不可能具有像四川北路那样的平民化色彩。淮海路所具有的特点，就是文化杂交优势所衍生出来的海派文化，又从这种海派文化背景中衍生出来的海派商品。为什么以前上海人买东西都要上淮海路，都说在淮海路上可以买到自己满意的东西呢?讲穿了，这就是一种潜在的文化认同。在如今万商云集上海的大竞争的格局中，我认为，淮海路必须坚持走自己的特色发展道路。就“益民百货”而言，那就是举起品牌文化大旗，走好三步棋:一是以各家名店为龙头，携手互为犄角之势，在淮海路上形成连片效应；二是以自有名牌为主力，走多元化经营道路，扩大市场占有率；三是以名店加上名牌的优势，以特许加盟的方式走到全国去，进而打向国际市场。"},{"type":"paragraph","text":"说起来，也是历史选择了“益民人”。在淮海路上，“益民百货”所属的九大名店犹如九颗璀璨的明星，粒粒都明彩夺目:古今胸罩公司的自有名牌“古今牌”胸罩已成了所有上班族女性认同的必用之物，在全国的分销机构已超出了180家，有“中国女人第一用品”的美誉。红星眼镜商店通过几年来的自我扩张，如今坐上了本市同行业中第一把交椅，连发明“博士伦”的美国人也不得不承认:上海红星、举世销量第一!有“钟表王国”之称的上海钟表店在远东地区素有威名，经营商品的市场覆盖率拥有全国半壁江山。此外，上海床上用品商店、龙凤与天宝两家银楼、六一儿童用品商店、益民商厦，无不有特色，无不有专长。沿着“益民”系统的坐标逛淮海路，你可以发现一个相当有趣的现象——“益民百货”就像是一条由自有经营特色和自有特色品牌为明珠而串起来的长长的项链，从最简单的最普通的最便宜的商品算起，一直到非常现代非常新潮的昂贵商品，它都有着响亮的品牌符号及历史文化符号。只要你想加入品牌符号的消费大军，你就必须去逛淮海路。不必担心口袋中的钱，因为你可以“从头看起”，有国内品牌，有中外合资品牌，一直可以走到“世界名品之林”——上海巴黎春天百货里，一览世界小……"},{"type":"paragraph","text":"当我用自己的言语，向罗传钧描述了他正在做的这一番市场布局后，他笑了，说:“这正是我梦寐以求。在所有的定位战略中，我最看重的是，要恢复并加强上海人的购物理念——上淮海路去买称心满意的商品，去买有品牌又适合自身消费能力的商品。”"},{"type":"paragraph","text":"从文化因袭中寻找自我，思考文化表征符号，已不再是文化人的专利了。新一代崛起的商界领导人，正在思考着这一切。这也是淮海路的希望。"}]}