{"id":1012553,"date":[{"year":1995,"month":11,"day":6}],"page":"7","source":"","region":"","masthead":"今日农村","special_issue":"今日农村(第40期)","column":"“富民杯”头条竞赛","genre":"","count":"1803","ytitle":"","mtitle":"市郊涌现一批新型农业人才","ftitle":"","authors":["戴平","黄建平"],"text":[{"type":"paragraph","text":"戴平　黄建平"},{"type":"paragraph","text":"近年来，上海郊区农业人才经过多层次、全方位的培养、开发、引进，涌现出一批科学技术型人才、经营管理型人才、种养业生产能手等，成为发展上海农业的骨干力量，为上海农业作出了积极贡献。据统计部门预计，1995年，上海农业在耕地减少的情况下，仍实现年总产值84亿元(按90年不变价计算)，比1990年增长18%。"},{"type":"paragraph","text":"培养和挖掘本地人才"},{"type":"paragraph","text":"上海郊区在农业人才开发上，立足培养本地人才与引进外来人才并举。培养人才形式多样，主要有4条渠道:一是通过农学院等大专院校培养出来的学生，让他们到生产、经营单位中去挑重担，在实践中增长才干；二是通过夜校、专科，边学边干，全市已有20多万农民接受了各类培训，获得有关证书。如南汇县农业广播电视学校已培养中专毕业生1047人，单科或多科结业学员1823人，在读注册学员1303人；三是实施“燎原计划”，加强科技进步和人才培养。一些农村学校积极开展与本地经济密切结合的实用技术和管理知识教育，配合经济、科技等部门，开展以推广适用技术为主的试验示范、技术培训以及信息服务等。全郊区有137万人次接受了岗位培训；四是开展“绿色证书”培训，全市已有近3000人获得了“绿色证书”。由于对上述各类人才的培养，郊区农业科技推广取得了明显成效。近年来，已推广以提高粮食和副食品单产为目标的适用增产新技术20多项，其中大面积推广稻、麦、油优良品种，使良种覆盖率达到80%以上，每亩可增产5-10%。今年全市有150名推广型人才获得市政府表彰。"},{"type":"paragraph","text":"上海郊区还十分重视挖掘本地人才，大胆起用懂技术、会经营的农业人才。如青浦县大盈乡原副业公司经理冯桂兴，很有经营头脑，重视新产品开发。1991年开发了低盐板鸭、盐水鸭等。县政府发现了这个人才，成立了青浦大盈肉禽联合总公司，由冯桂兴担任总经理。市、县、乡先后投入了5000多万元，从国外引进了先进的肉鸭加工设备，使该企业认作坊式生产发展成为具有一定加工规模的现代化的肉鸭产加销一体化大型企业，今年预计加工肉鸭400多万只，创利300多万元，产品还销往日本、韩国、意大利、香港等国家和地区。"},{"type":"paragraph","text":"引进和吸收外来人才"},{"type":"paragraph","text":"创造良好的环境，吸引外来人才是上海郊区弥补农业人才不足的有效捷径。一是借别人脑袋发展。如南汇县聘请北京农科院卢荣兴教授，指导本县的西甜瓜制种；聘请中国油料研究所的刘沌清教授，指导“双低”(低芥酸、低硫代葡萄糖)油菜的制种繁殖；二是筑巢引凤。如上海华青曾祖代肉用种鸡场从北京家禽育种有限公司引进了北京农大毕业的硕士生、育种专家、年仅30岁的严华祥，担任该场的常务副场长，加强了该场的育种工作，提高生产性能，扩大了祖代种鸡向全国推广。嘉定区的新陆瘦肉型种猪场，从江苏引进一对农校毕业的养猪能手夫妇，负责该场的饲养管理。他们全身心地投入养猪业，并带领饲养员把养猪场管理得井井有条，使生猪的瘦肉率、产仔率、出栏率都有较大提高；三是招才与引资结合。如韩国农民章永吉投资50万美金在青浦县赵屯镇建立了上海韩永特种水产公司，从事甲鱼养殖，利用上海郊区的有利气候、生态环境和自己的一技之长，发展特种水产。全市种养业中外合资企业已有61家，总投资1.36亿美元，其中协议吸收外资7957万美元。郊区招才引资既有外资，也有内资。如南汇县新场镇从浙江引进了养猪能手王访明，他自己一次投资220万元，在新场镇建起了母猪和肉猪配套的万头养猪场，采用大棚养猪简易饲养方式，当年投入，当年产出，成为郊区大棚养猪的典型。"},{"type":"paragraph","text":"造就一批复合型人才随着上海经济的快速发展，农业已不再是单纯的种养业。一个好的带头人，一个有经营头脑的复合型人才，是一个企业发展壮大的关键因素。农业的发展越来越需要这方面的人才脱颖而出。对这样的人才，市郊各级政府正为他们创造宽松的环境，让他们充分发挥聪明才干，干一番事业。"},{"type":"paragraph","text":"培养年轻的农业科技人才是郊区农业工作的当务之急。今年上海东海总公司、浦东孙桥农业开发区、闵行区马桥镇、宝山区罗店镇、南汇县新场镇等5家试点单位将从以色列、荷兰引进电脑控制的蔬菜温室。为了做好引进、吸收、消化工作，攻关组从市农科院、农学院、农机研究所等单位选拔了12名平均年龄为29岁的青年科技工作者，其中有1名博士、5名硕士、6名本科毕业生。将他们分成5个组分赴5家试点单位蹲点，给他们压重担，使他们成为上海郊区新一代的农业科技人才。"}]}