{"id":1012290,"date":[{"year":1995,"month":11,"day":3}],"page":"9","source":"","region":"","masthead":"文化天地","special_issue":"文化天地(第45期)","column":"","genre":"","count":"1332","ytitle":"","mtitle":"剧雪今年捧金杯","ftitle":"","authors":["伊夫"],"text":[{"type":"paragraph","text":"伊夫"},{"type":"paragraph","text":"剧雪在这些年里，演了不少电影，(电视剧好像不多，本来一度在《张学良将军》里演赵四小姐，可那部30集的连续剧刚拍15集就出了乱子，她只好中途与“赵四小姐”拜拜)大大小小的角色加起来也有一、二十个。《烈火金刚》里含泪用剪刀捅死自己的小凤；《出嫁女》中心甘情愿用绳子吊死自己的荷香；《凤凰琴》使她在那个山村小学里一个人教好几个班；《上一当》里演一个见习老师，又因不被学校所容而被迫离去；《失踪的女人》竟爱上一个罪犯自然又被法律所不容；《永失我爱》里的杨燕又偏偏选中一个活不了几天的重病患者。"},{"type":"paragraph","text":"与一些热衷于在镜头前上大特写的女演员不同，剧雪是个不计较镜头的演员，随便任你怎么拍，没关系。这份难得的自信，使导演在镜头处理上感到轻松和愉快。剧雪还是一个不好打扮的女孩子，从没有涂脂抹粉、描眉画眼的时候，“我没这功夫!”她的原因很简单。但可害苦了化妆师，一般女演员哪有几个自己不会化妆的?每次上场剧雪只好缠住化妆师，让人家一包到底。"},{"type":"paragraph","text":"剧雪与众不同的另一点是，她不那么热衷于拍电视剧。虽然，一部电视剧能使她迅速成名，但她决不刻意把眼睛死盯在电视剧上。“熟不熟悉没关系，先把戏演好是真的。”剧雪对劝她少接电影多接电视的朋友说。她确实不在乎知名度这类身外之物，当然，这并不等于她就没有上进心。在空政话剧团里，与她合作过的演员都说，剧雪一直是个拍戏认真、自律性很强的演员。台下她可能会孩子般地打闹、调笑，马马虎虎、随随便便，但在台上立即判若两人。在镜头前，她的顽皮和马虎消失得一干二净。"},{"type":"paragraph","text":"去年，冯小刚在执导第一部影片《永失我爱》时找到剧雪。让她与徐帆共演女主角，两个人的职业都是空姐，蔚蓝色的空姐服和小圆帽，使平日不注意打扮的剧雪一下变得异常艳丽。她本来长得就像维吾尔姑娘，戴上宽边帽就更似《冰山上的来客》中的古兰丹姆了。虽然冯小刚最后没能送剧雪飞上白云蓝天之间，只不过让她“过把服装瘾”，但这确实是剧雪角色中最漂亮的。"},{"type":"paragraph","text":"元旦前从云南完成一部7集的电视剧《追日部族》归来，剧雪就没再出远门，她又再次与导演何群一起《混在北京》，在这部反映外省文化艺人聚在京都奋斗的电影里，剧雪的角色是“向导出版社”的美术编辑——季子。季子不仅画儿画得好，诗也写得不错，人长得还漂亮。因不想混日子，一度决意出国。处长对其垂涎三尺，大献殷勤。但清高的季子不卑不亢，礼貌地拒其千里之外，然而，谣言仍是四起。后因季子设计的封面受阻，又要面对处长老婆的诘难，无奈之下终于放弃出国念头，决心去海南闯出一条新路。"},{"type":"paragraph","text":"想在北京混，可还是没成功。剧雪对季子这个角色没谈太多的理解和认识，或许是她塑造的人物已经很多的缘故，她只是把自己从云南带回来的木雕像、扎染布和傣族包全部贡献出来，装饰剧中她的房间。“演员没有太多的戏，这部影片其实是导演的戏，十来个演员分不出主角、配角，一部群戏。”剧雪淡淡地说。"},{"type":"paragraph","text":"在日前举行的第15届金鸡奖颁奖典礼晚会上，剧雪容光焕发，她终于如愿以偿，荣获了最佳女配角奖。"},{"type":"paragraph","text":"9月错过了带《永失我爱》影片去埃及参加开罗国际电影节的机会，10月底剧雪将与何群一道飞往中东的戈兰高地，她前年主演的影片《凤凰琴》将参加大马士革国际电影节影展。"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1995\\11\\95B3090301.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>胡晓芒</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>如愿以偿的剧雷是否还有更高的期望　胡晓芒　摄</FONT>"}]}