{"id":1012466,"date":[{"year":1995,"month":11,"day":5}],"page":"4","source":"","region":"","masthead":"法制经纬","special_issue":"法制经纬(第37期)","column":"公安战线","genre":"","count":"1480","ytitle":"","mtitle":"案发枫桥边","ftitle":"","authors":["单建国"],"text":[{"type":"paragraph","text":"单建国"},{"type":"paragraph","text":"寒山寺，坐落在姑苏城西约5公里的枫桥镇。"},{"type":"paragraph","text":"1995年9月1日晚10点多钟，在寒山寺的身旁，古运河的水静静地流淌着。皓月下，一对青年男女踏着月色，欣赏着那份景致。突然，3名男青年到了跟前，其中一个“大眼睛”问:“你在作啥?”另外2名男子上前不问青红皂白拔拳就打，“大眼睛”乘小伙子站立不稳，从背后包抄过来双手抓住小伙子颈部那根金灿灿的金项链一扯……"},{"type":"paragraph","text":"小伙子叫徐琪，今年23岁，家住在苏州市郊虎丘乡。5年前患脑疾，动过大手术保住了一条命。第2年，父母花4389元买条金项链，让他时常戴着“避邪”。今天徐琪见护身宝物被抢，张开嗓子，拚命地喊:“有人抢项链!救命!”边喊边追。2个男的跳上一辆夏利车，徐琪拦住车头，就是不让车辆开走。2名男子跳下车，对他一阵拳打脚踢，他倒在地上，眼睁睁地看着出租车开走。也不知什么时候，那个“大眼睛”也叫了辆桑塔纳出租车，将他那位女友拖上车，驶向苏州城方向。"},{"type":"paragraph","text":"当晚11时30分，徐琪向三元派出所叙述了案情:“今天晚上7时45分我打拷机给女朋友朱丽约她出来玩，跳舞时，女友按了一下BP机，说有人打拷机给她，她去挂电话，回来时说小姐妹来的。9时30分，女友提出去枫桥白相。于是，我开着小松助动车带她到了寒山寺，想不到才去不到10分钟，竟发生抢金项链的事。我俩是去年10月份在百乐门舞厅跳舞时认识，大家都有好感，彼此来往甚密。我曾无意间猜她20刚出头，她听后笑而不答。”"},{"type":"paragraph","text":"三元派出所听取被害人陈述后，觉得案情重大，好在此案留下2条线索，女友的拷机及夏利出租车的号码。"},{"type":"paragraph","text":"警方找到朱丽。朱丽说，她其实叫费秋，今年37岁，今天晚上真倒霉，到9点多钟，她提出去枫桥，他也没反对。本来那地方冷清，心里已感到害怕，10时多，碰上3个坏蛋，被他们打散，身上也挨了几下，最后还被他们劫持，这种场面从未经历过，吓都快吓死了。"},{"type":"paragraph","text":"“你被抢什么财物?”"},{"type":"paragraph","text":"“我戴的一根7克重的扁形手链、一条15克重的水波项链，还有花戒、铜鼓戒全被掳走了。”“你是否认识其中的人?”“不认识，全都陌生，真的一个也不认识。”"},{"type":"paragraph","text":"面对这次劫案，所长李耀明在费秋名字下面打了个问号。费秋身上存在众多疑问，这一对“恋人”，一个是涉世不深的毛头小伙子，一个是已有11岁儿子有家室的中年妇女。究竟被害者与3名抢劫歹徒之间有没有别的联系?为解开这个谜底，决定暂不放费秋，继续询问。"},{"type":"paragraph","text":"2日上午，警察发现挂在她腰司的拷机响了。警方帮她回电，对方是公用电话，称挂拷机的人等不及走了。警方访问结果挂拷机找费女士的原来是3个男青年，其模样长相与徐琪提供的相吻合。这时，费女士拷机又响了，这是一个回拷拷机的电话，经查询拷机的主人叫韦志萍。警员很快在一家工厂找到了韦。"},{"type":"paragraph","text":"据韦称，这只拷机是她男朋友王建仁的，人家叫他“大眼睛”。下午2时，在韦的家中找到了正在睡觉的王建仁。几乎在同时，另一路人马找到了那辆夏利出租车司机。警察让他辨认刚带到所里的王建仁，在司机面前，王建仁垂下了头。原来，8月20日晚，王建仁和另一个同伙朱斌在阊门饭店舞厅，碰到费秋，3人围坐在沙发椅子上聊天。朱斌对费言道:“手头有点紧，你物色一个对象，到辰光有好处大家弄点用用。”王建仁也在一旁附和。费秋便想到了徐琪。朱斌问:“关键这家伙有没有钱?”费说，“反正看见他颈上那条黄澄澄的项链挺粗的。”于是，一个罪恶的计划开始酝酿、实施。"},{"type":"paragraph","text":"下午4时，警方在市内后石子街抓住了朱斌。朱斌交代了第三个案犯邵侠。"},{"type":"paragraph","text":"9月23日中午11时半，警方根据可靠线索，来到三元二村邵侠住所，整天东躲西藏的邵侠想不到刚踏进家门就束手就擒。"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1995\\11\\95B5040401.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>李之久</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>插图　李之久</FONT>"}]}