{"id":1012264,"date":[{"year":1995,"month":11,"day":3}],"page":"7","source":"","region":"","masthead":"独家采访","special_issue":"独家采访","column":"","genre":"","count":"2139","ytitle":"","mtitle":"小人物和他的大动作","ftitle":"","authors":["珂影"],"text":[{"type":"paragraph","text":"珂影"},{"type":"paragraph","text":"两年前，26岁的民权县人大常委会普通干部李国栋以“万言书”向中央高层“进谏”:愚昧现象向科学和社会主义精神文明公开宣战，在全国范围内迅速掀起“第二次扫迷大战”势在必行。"},{"type":"paragraph","text":"之后，他又向全国人大代表“进谏”，发起了关于建立“全国人民建议征集研究中心”，制订颁发“人民建议征集制度法”的议案，以较强的政治意义在海内外引起轰动……"},{"type":"paragraph","text":"故事要从1992年说起。在短短一年内，李国栋在全国各地的新闻媒体上查寻到100多起类似的恶性惨案，大量的事实表明，愚昧迷信活动沉渣泛起，并在神州大地上愈演愈烈:“算命仙人”满天飞，“风水先生”四处窜，“神汉”、“巫医”全国达一百多万人……愚昧迷信不仅成为影响社会治安的重要问题，更严重地是已渗透到群众生活的各个方面，侵害到科学、文化、宣传、教育、宗教等意识形态领域，成为一大公害。"},{"type":"paragraph","text":"李国栋觉得有向上级反映情况的责任和必要。经过一年多时间三易其稿，他撰写了《万言书》，提出采取行动，反对全国范围内的愚昧迷信活动，维护科学精神，以期引起领导决策层对此问题的重视。他把写好的万言书分印数份投递出去之后，几个多月没见到回音。李国栋并没因此停下来，一次偶然的机会在人民日报上，他看到曾向党和国家提过包括开发南极考察等100多项建议的马弘毅的事迹，就试着给马弘毅寄去一份自己用心血凝结而成的“万言书”。"},{"type":"paragraph","text":"马弘毅对该文的价值予以充分肯定，并积极向有关部门推荐。这引起中央组织部党建研究所所长王田夫，人民日报社、新华社等高层部门人士的特别关注与赞同，作为1994年春节期间教育广大党员干群同愚昧迷信现象作斗争，以净化社会风气的重点文章，加“编者按”同时刊发。"},{"type":"paragraph","text":"该文以翔实的材料和深刻的论证5起读者的共鸣，北京、河北、山东、四川、湖南等地读者甚至外国驻华记者等有关人士也纷纷来函表示赞同与支持。之后，此建议被中共中央采纳，其内容被当年发布的《中共中央国务院关于加强科学技术普及工作的若干意见》吸收采用。万言书通过马弘毅的帮助，得到高层部门的重视，李国栋、马弘毅两人因此成了好朋友。"},{"type":"paragraph","text":"在交往中，李国栋又了解到了马弘毅的“人民建议征集学说”(即把全国人民好的建议征集在一起，为社会所用的意思)，结合自己万言书投递的不易，他充分认识到马弘毅学说的价值和现实意义。他想，如果把马弘毅的“学说”以法律的形式去保证人民的建议畅通无阻，不是很好吗?于是他写信把自己的想法在信中和马弘毅讲了，希望将其倡仪的“人民建议征集学说”以全国人大代表提议案的法律程序纳入立法渠道。"},{"type":"paragraph","text":"马弘毅随即回函，认为李国栋的建议很好。李国栋便开始了议案的发起、联系、筹备与起草工作。经其游说“进谏”，此议题引起了民权籍全国人大代表张文生、丁广治两人的高度重视，他们决定把此议案带往全国人大八届二次会议上试试。"},{"type":"paragraph","text":"3月10日，全国人大八届二次会议在北京正式开幕，马弘毅、张文生与李国栋三方约好，每天至少互通一次电话保持联络。马弘毅和张文生并不认识，在两会期间，张代表在北京往马弘毅当时所在单位建设部多次打电话，不巧，马弘毅正因忙于其他公务不在，两会议案截止期限仅剩2天时间，可是本案有关议案材料急需商榷，别无他法，张代表只好在电话中向李国栋求援。此时的马弘毅也坐不住了，他不知道河南代表下榻在何处，也把电话打到河南……"},{"type":"paragraph","text":"李国栋使两人联系上，张文生让马补充了材料，约好第二天早晨7点，早饭后马上把材料送来。马弘毅因连夜准备材料，整整忙了个通宵，抬腕看表，离7点还有段时间，他便在办公室里打了个盹。"},{"type":"paragraph","text":"忽听开道警车响了起来，马弘毅猛地惊醒，立即从办公室奔到楼下，跑到不足一公里的河南代表团驻地，此时代表们的车队已向人民大会堂会场进发，在门外的马弘毅没辙了，好不容易碰上新华社记者，委托他无论如何帮忙转交给张文生代表，"},{"type":"paragraph","text":"两会期间、马弘毅、张文生和李国栋三方神经都处于高度紧张状态，尤其李国栋要照顾病人，要在县人代会干着本职工作，还要守着通过长途转接来的电话机旁。一个电话，一等就是两三个小时，那种紧张程度可想而知。"},{"type":"paragraph","text":"全国人代会是一规格极高的会议，议案须由代表一人提议，30人附议才能提交大会。此议案以其较强的政治意义得到了河南代表团的支持，3月16日，关于提请建立“全国人民建议征集研究中心”，制定颁发“人民建议征集制度法”的议案，在张文生代表领衔，丁广治等33名全国人大代表联合附议下顺利提交大会。"},{"type":"paragraph","text":"由于该议案起点高，立意深，引起了与会各界代表和新闻界的普遍关注，成了八届二次会议的热点。首都新闻媒介新华社、人民日报、中央人民广播电　台、中国新闻社等23家新闻单位竞相采访报道，中国国际广播电台用43种语言对海内外进行了连续播放，在世界上引起了很大反响。"},{"type":"paragraph","text":"全国政协副主席钱学森对此议案十分赞赏并予以大力支持，全国人大常委会办公厅也于(1994)研字第17号文件给予充分肯定，并决定将其纳入研究方案之中；有关专家和中央国家机关评价此议案内容说:它对完善我国人民代表大会制度，进一步维护和提高我国国际威望，具有积极而深远的意义。"},{"type":"paragraph","text":"为了表彰李国栋这种“位卑不敢忘忧国”的精神，中共民权县委组织部、宣传部、共青团民权县委、民权县文明委办公室联合授予李国栋“民权县首届十大杰出青年”光荣称号。李国栋正在继续走他精忠报国的既定之路。"}]}