{"id":1012589,"date":[{"year":1995,"month":11,"day":6}],"page":"9","source":"","region":"","masthead":"财经广场","special_issue":"财经广场(第44期)","column":"新闻线索传真","genre":"","count":"1437","ytitle":"","mtitle":"货币政策仍将适度从紧","ftitle":"","authors":["杨鲁邦"],"text":[{"type":"paragraph","text":"撰文:　杨鲁邦"},{"type":"paragraph","text":"主要原因:一、目前我国的物价指数与调控最终目标尚有很大距离，当前物价指数下降主要靠行政限制和财政补贴，基础并不牢固。"},{"type":"paragraph","text":"二、我国当前的经济增长速度依旧过快。"},{"type":"paragraph","text":"三、从全社会货币总量来看，近年来积累的货币并未彻底消化，总体来说仍显过高。"},{"type":"paragraph","text":"近来，来自社会各个方面要求改变“适度从紧的货币政策”，放松银根的呼声日甚一日，中央银行不仅面临压力，同时也面临执行货币政策独立性的考验。"},{"type":"paragraph","text":"国家实行偏紧的宏观调控政策已两年有余，今年的经济增长预计回落至10%左右；全国居民消费价格和商品零售价格在“红灯区”持续运行25个月后，首次进入黄灯区，通货膨胀率向15%的调控目标靠拢，目前，国民经济运行平稳，继续向“软着落”方向发展。"},{"type":"paragraph","text":"在国家宏观经济调控已取得初步成效，而企业资金紧张又较为突出的情况下，一些地方和企业以及经济界人士据此要求央行放松银根，这虽是正常的想法。但应当看到，我国宏观经济调控任务和“软着落”远未完成，如果现在就放松银根，那么，这次宏观调控，就很可能成为两次经济过热之间的一次短暂的“盘整”。"},{"type":"paragraph","text":"首先，从物价情况来看。我国即使今年消费物价和零售物价指数接近或低于调控目标15%，但仍在高位运行，与我国物价调控最终目标10%以下还有很长一段距离，且当前物价下降主要靠行政性限制和大量财政贴补，基础并不牢固。在这种情况下，急于反过来要求放松银根刺激经济，岂不是半途而废，前功尽弃?尽管推动当前物价上升的主要原因是成本推动，但仍应继续适当控制总需求，同时利用成本增长对于企业和财政的压力，抓住时机，加速企业改革。"},{"type":"paragraph","text":"第二，经济增长速度回落到10%或者8-9%，这一数字并不低，仅是恢复到日常速度而已，在世界上是属于高速度了。如果1995期间的经济增长速度平均控制在10%以下或有时略高些，我国整个90年代平均增长率也可达到11%左右，是世界连续10年的最高速度，也超过60年代日本平均增长的速度。经济增长往往与通货膨胀同步，用放松银根的办法去促进经济增长，当通胀上来后再打压，代价就大了，反而影响经济增长。"},{"type":"paragraph","text":"第三，从全社会货币总量看，近年来积累的货币未彻底消化，目前仍显得偏高。到1994年底，1991-1994年流通中的现金，狭义货币和广义货币平均增长分别为28.9%、28.5%和29.8%，而在同期国内生产总值平均增长11.7%，零售物价年均增长10.4%，三个层次的货币供应量平均增长速度比国内生产总值和零售物价之和分别离出6.8、4.7和7.7个百分点，即使扣除货币流通速度减缓因素，仍高出4-5%，说明资金的投放量仍过多，潜在通货膨胀的压力仍很大。况且，自1994年-1995年，央行收购了近500亿美元外汇，投放约4200多亿元人民币的基础货币，可以派生出1.2万亿元的货币量，许多企业并不缺钱，缺乏的却是正常的经济秩序和资本回报率的品质，在这种情况下，央行不可能放松银根。"},{"type":"paragraph","text":"90年代，我国经济既有成就也有教训。成就是经济增长的高速度，教训是经济的大起大落，上下波幅可以相差5%，而且是在一年之内“跃进”上去的。1993年开始的“软着落”式宏观调控，应视作新的历史时期“成熟型”的经济管理的起始，而不应该继续靠外延投资的扩大使之半途而废，成为两次经济过热之间的一次短暂的“盘整”。当前我国引导企业经济增长的动力应来自于产业结构的转换和经济质量的提高，宁可降低增长速度，也要长期坚持控制通货膨胀，使中国的经济走向持续、快速、稳步的增长。"}]}