{"id":1012143,"date":[{"year":1995,"month":11,"day":2}],"page":"11","source":"","region":"","masthead":"市场与消费","special_issue":"","column":"产品质量再不认真对待，怎么得了!","genre":"","count":"1632","ytitle":"","mtitle":"不仅仅是厨房的灾难","ftitle":"","authors":["南雁"],"text":[{"type":"paragraph","text":"南雁"},{"type":"paragraph","text":"因商品质量，危及消费者人身安全和财产安全的事时有发生，人们已经听说不少，什么热水器漏煤气、啤酒瓶爆炸、电视机、电冰箱起火、高压锅爆炸。此外还有更绝的，谁能料到像八宝粥、易拉罐、摩丝喷发胶、杀虫剂这些漂亮的小罐罐儿也能像炸弹一样，会给你来个突然袭击呢。"},{"type":"paragraph","text":"据中国消费者协会投诉分析表明，今年反映的突出问题，首先是消费者人身伤害非常严重，其次才是骗销、服务质量差、买卖双方纠纷多等问题。全国部分省地市消协统计1995年上半年受理消费者因使用商品造成人身伤残和财产损失的重大案件共205起，伤65人，残10人，死亡2人，财产损失达360多万元。其中电视机爆炸56件，伤4人，死亡1人，财产损失21万余元；劣质机动车14件，伤11人，残1人，财产损失20多万元；劣质建材17件，伤3人，财产损失14万多元；食物中毒4件，伤8人；化妆品17件，伤14人；近年来较为严重的人身伤害是啤酒瓶和高压锅爆炸事件，瓶装啤酒爆炸20起，伤12人，残6人；据河南消协反映，1994年3季度全省瓶装啤酒爆炸伤人事故就达63起，10人眼睛被炸伤，3人失明。南阳地区一6岁女童被山东的“琥珀”牌啤酒炸瞎右眼，家长与孩子都遗恨终生。安徽省消协统计，1994年3季度全省啤酒瓶爆炸事故111起，高压锅爆炸事故5起；江西南昌市消协1994年3季度至今受理的高压锅爆炸投诉7起，4起毁坏财物，人员1伤2死；1995年6月4日江西农业大学金某在家做菜，高压锅爆炸，锅盖击中头部，遂将其送医院抢救，终因伤势过重而死亡。"},{"type":"paragraph","text":"商品质量的低劣，已危及到消费者的生命和财产安全，虽然投诉比率不高，占损失总资产的比例不大，但给消费者造成的伤害和损失惨重，影响是恶劣的。产品的安全问题，近年来已成上升趋势。花钱买个死罪，是任何人都不能接受的事实。"},{"type":"paragraph","text":"中国消费者协会投诉部主任武高汉向笔者介绍，近年来已发生1000多起高压锅爆炸案，市场上高压锅容量大约要有2000多万只。各种商品的投诉率前几年是0.5%，现在已上升到1%，也就是说100个人受到侵害只有一个人投诉，当然这要看消费者受到损害的程度和商品的种类而定，所以实际高压锅爆炸受伤害的数字可能还要高些。存在的问题是相当严重的，1995年上半年全国共受理消费者投诉206734件，从性质上看2/3是质量问题，占投诉总量的69%，其次才是假冒商品，占9.7%。高压锅是压力容器，压力容器的安全规范应该是很严格的，可现在发现一些厂家在材料、加工和装配上都存在着问题，有的是高压锅壁厚不均，有的是易熔塞加垫片加了5个，有一个消费者发现易熔塞不出气，仔细检查一看，中心孔不通，是个死疙瘩。"},{"type":"paragraph","text":"企业和消费者打起官司来各执一词，厂家总强调消费者使用不当，做什么食物该加多少水，易熔塞要经常检查，不能堵塞云云。消费者说使用不当也不能出人命问题，商品的安全是第一性的，你要保障不了安全，你就别生产，要不然你生产了，要在市场上卖就规定出细则，第一，家庭主妇50岁以上不得使用，第二，使用本产品必需大学本科学历以上，指定最佳××专业，还需精通英语，看说明书时最好中英对照。第三，最重要的一点是不可忽视的，进厨房操作间需带头盔。可在市场上，任何一家企业都不可能这样去做。厂家还说事故发生率才万分之一……言外之意不说了。消费者说，万万分之一也不行……话中有话在等着呢。双方就像一群雄蜂，都想把刺扎在对方身上。使别人受到伤害，即便是无意的，你不可能不付一点代价，在受伤和流血之中，难道没有一个在天之灵在审视这一切吗?"},{"type":"paragraph","text":"宏观经济调控千流百汇最终反应在微观经济上，消费者的投诉其实就是微观经济的一个终端，我们的产业政策、产业结构、监督管理、社区商业服务最终都要在微观经济中体现，假如让每一个消费者都蒙受损失的话，那么我们的社会信任结构就会出现问题。中国消费者协会仅仅是个群众团体，它虽然不是执法机构，但只要公理还存在，它就绝不是一个沉默的避难所。"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1995\\11\\95B2110301.JPG\">"}]}