{"id":1012691,"date":[{"year":1995,"month":11,"day":7}],"page":"5","source":"本报","region":"","masthead":"国际新闻","special_issue":"","column":"","genre":"","count":"1491","ytitle":"","mtitle":"以色列——悲伤中彷徨","ftitle":"","authors":["朱幸福","杨岩松"],"text":[{"type":"paragraph","text":"朱幸福　杨岩松"},{"type":"paragraph","text":"本报驻华盛顿记者专电"},{"type":"paragraph","text":"绝大多数以色列人最近几天沉浸在一片悲伤和忧虑之中。他们对拉宾总理的被害感到伤心，他们对他遭到自己同胞的政治暗杀感到愤怒。他们对以色列的前途感到彷徨，因为没有拉宾的掌舵，以色列国内政治存在一些不确定因素，中东和平进程将更加艰难。"},{"type":"paragraph","text":"要不是拉宾之死，埃及总统穆巴拉克还不会破天荒地在今天到以色列为拉宾奔丧，美国总统克林顿也不可能率领由半个内阁的成员、两位前总统(卡特和布什)和40名国会议员组成的庞大美国代表团前往以色列参加拉宾的葬礼。世界几十个国家的领导人出席拉宾的葬礼，表明拉宾谋求中东和平的努力受到世人的尊重。"},{"type":"paragraph","text":"在大多数以色列人处于悲痛的时刻，以色列右翼的TZ0MET党领导人R·埃坦表示，以色列今天没有反对党。以色列最大的反对党利库德领导人纳坦亚乎也表示，他的政党不反对佩雷斯代总理接替拉宾出来组成新政府。他说，在以色列，政府是通过选举而不是通过子弹来决定的，以色列政治分析家认为，尽管右翼政党领导人表示出这样的高姿态，但是拉宾的遇害对以色列的右翼派在政治上是个不小的打击。"},{"type":"paragraph","text":"一些以色列政治分析家认为，面对阿拉伯人的暗杀和恐怖活动，整个以色列民族可以同仇敌忾，更加团结，但拉宾不明不白地死在以色列犹太人的恐怖下，这是一大悲剧。他们认为，只有在以色列人团结起来的情况下，以色列才会变得强大，假如以色列人互相争斗自相暗杀，以色列就会失败，以色列人目前最担心的就是以色列国内出现的严重分裂和日益上升的政治暴力事件。"},{"type":"paragraph","text":"最近一个时期，以色列国内围绕巴勒斯坦在西岸自治的问题的争论越来越激烈，人们的分歧和争论已经冲出室内走向街头，拉宾在右翼示威抗议者的眼中成了“刽子手”、“叛徒”和“纳粹分子”，拉宾的内阁部长们也不断受到右翼势力的人身攻击和威胁。"},{"type":"paragraph","text":"由于暴力事件的上升，拉宾政府最近为部长们增派了保镖和配备了防弹车，但是拉宾本人却拒绝身穿防弹衣，他的保安部队把注意力放在阿拉伯激进组织的恐怖活动上，而没有提防以色列的右翼派竟会对拉宾下毒手。"},{"type":"paragraph","text":"人们目前关心的一个问题是，拉宾之死对中东和平将会带来什么影响?许多以色列人反对把西岸交给巴勒斯坦人自治。随着拉宾之死，佩雷斯政府今后有没有足够的政治意愿和力量来完成这个任务，这个问题目前仍是个未知数。"},{"type":"paragraph","text":"此间中东问题专家认为，拉宾之死可能使叙以实行和平的目标更加遥远。"},{"type":"paragraph","text":"美国的中东问题专家威廉·匡特认为，即使佩雷斯代总理继续朝着同叙利亚谋求和平的道路走下去，佩雷斯究竟能做些什么，能走多远，这在目前是很难预测的。匡特认为，随着以色列大选的到来，事情将会越来越难办。佩雷斯既是拉宾的长期政治竞争对手，同时又是中东和平的合作者。对于拉宾之死，佩雷斯心情格外沉痛，以色列同阿拉伯国家谋求和平的重任现在落在他身上。他伤心地说:担忧正在吞噬我的心。"},{"type":"paragraph","text":"拉宾遇害前夕，以色列的一些民意测验显示，拉宾的民意支持率落在利库德领导人纳坦亚乎后面，如果拉宾不死选举按期在明年第四季度举行，同拉宾的和平政策唱对台戏的纳坦亚乎很可能当选。但是以色列的一些政治分析家现在认为，拉宾遇害后，他的接班人佩雷斯是个精明的战术家，他很可能宣布提前举行大选，以便把公众目前反对恐怖暗杀活动的心理和人们对拉宾的普遍同情转化为对他有利的选票，从而使他继续当选执政。"},{"type":"paragraph","text":"但是美国的舆论认为，尽管佩雷斯是个老练的政治人物，他目前毫无疑问地控制着以色列工党。但是工党领导层目前也存在一些不确定的因素。佩雷斯面临党内年轻一代的挑战，以色列武装部队前总参谋长E，巴拉克和劳工联合会主席H·拉蒙正等候在厢房里，以便随时准备接班。"},{"type":"paragraph","text":"(本报华盛顿11月5日电)"}]}