{"id":1012465,"date":[{"year":1995,"month":11,"day":5}],"page":"4","source":"","region":"","masthead":"法制经纬","special_issue":"法制经纬(第37期)","column":"一周观察","genre":"","count":"1819","ytitle":"","mtitle":"岂能规避法律逃债","ftitle":"","authors":["黄建华"],"text":[{"type":"paragraph","text":"黄建华"},{"type":"paragraph","text":"当前，不少企业在遇到经济纠纷时，借机规避法律，逃避债务。从1994年以来，上海市崇明县法院对近千家负债企业依法审理和执行中发现，有近三分之一的企业不同程度地出现类似情况。其中以乡镇、村企业最为突出。这些企业一般在负债累累，难以清偿到期债务的情况下，采取非法转移、隐匿、分割财产等手法，规避法律，逃避执行，以达到拖延履行债务的期限或长期避债的目的。"},{"type":"paragraph","text":"以金蝉脱壳的方式，拆散老企业，分立新法人。在调查中发现，一些企业为应付诉讼和法院的执行，钻法人制度和破产制度的空子，将原有负债企业的资金、财产、设备等转移至新成立的法人名下，使老企业成为名存实亡的空壳企业。如某无线电厂近年来因经营不善，企业连年亏损，负债沉重。为躲避债务，该企业在多家债权人向法院申请执行期间，经报有关主管部门批准，于1993年将其一个车间分立成某机械厂。之后，又易名为某某机械厂，并将30多万元的机器设备及厂房转移到新成立的法人名下。由于原有无线电厂已成空壳，法院在对该厂依法执行时，困难重重，使部分债权人的合法权益不同程度地受到了损害。"},{"type":"paragraph","text":"利用抵押权优先受偿原则，以濒临破产企业资产作抵押。当企业申请破产时，根据抵押权优先受偿的原则，除个别债权人的债权得到了优先受偿外，其他债权人特别是外地债权人的债权无法得到清偿，从而损害了大部分债权人的合法权益。例如法院根据某造纸厂的申请，依法向某村印刷厂执行一笔债务时，发现该印刷厂由于欠银行近12万元的贷款，而将该企业的资产全部抵押给了某银行，致使某造纸厂及其他债权人的30多万元债权无法得以清偿。"},{"type":"paragraph","text":"利用国家对三资、联营企业的优惠政策，将企业资产投入到合资联营企业中。这些企业在债务沉重而无力清偿时，设法将企业固定资产或其它资产作为出资投入到合资或联营企业中，由于三资企业在一定程度上受国家优惠政策的保护，尽管法律有规定在计算破产企业财产时，可将投资的资产收回，但抽回资金很可能会造成企业资金周转困难影响生产，甚至可能产生“连锁破产”的情况，因此在实际中很难执行。缘于此种原因，个别企业通过投资途径转移企业资产，达到躲避执行逃避债务的目的。例如该院依法对外地某乡办企业执行一笔20多万元的债务时，发现该企业除留存一些破陋的厂房、设备以外，一无所有，呈倒闭状态。对此，承办人员进行了调查，发现在半年前，该厂就将大部分资产转移到与其联营的企业中去，由于该联营企业生产经营每况愈下，法院只能抽小部分资金用以清偿债务人的债务。"},{"type":"paragraph","text":"利用转嫁债务的方式，由主管部门收敛接纳下属企业。这种情况一般发生在产权不清的企业和以收取管理费为经济来源的主管部门之间。主管部门为使下属企业逃避沉重的债务，将负债企业的债务予以收敛、接纳，使主管部门成为债务人。某乡工业公司分管下属三十多家企业，这些企业的注册资金均桂靠在工业公司的帐户上。当企业经营不善倒闭时，该工业公司将这些倒闭企业的债务划归自己清偿，因工业公司没有清偿债务能力，使债权人的数百万元债权不能得以清偿。"},{"type":"paragraph","text":"此外，有的企业在行政管理上采取一套班子挂两块牌子的形式，在财务上实行一套人马两本帐户的做法来规避法律，逃债赖帐，这不仅侵害了债权人的合法权益，同时违反了有关法律制度及规定，值得引起重视。"},{"type":"paragraph","text":"为防止上述情况的发生，摆脱因企业规避法律侵害债权人利益，法院在审判过程中应依法采取针锋相对的行动，以最大限度地打击规避法律，损害他人的行为。比如，法院在受理经济纠纷案件和对债权人依法执行时，应该通过审查企业是否具有法人资格，新老企业间的关系，从业人数、机构设置以及银行帐户、注册资金等，认定企业是否有规避法律和转移、隐匿、分割财产等情况，一经发现，必须依法严肃处理。如对以联营、合资等形式逃避债务的，可以认定为企业法人合并，责令新法人或其上级主管部门承担清偿责任；对以提供抵押担保方式规避法律逃避债务的，法院应依职权裁定这一抵押行为无效，并将财产重新划归债务企业。"},{"type":"paragraph","text":"对于规避法律逃避债务的当事人，必要时可以采取强制措施。如对非法转移、隐匿、变卖财产逃避债务的企业法人及直接责任人员，经查证属实，教育不改者或拒不履行生效法律文书者，予以必要的强制措施。对构成犯罪的，应依法追究其刑事责任。当然，在运用强制执行措施时，必须严格按照民事诉讼法的有关规定，准确、慎重地运用。防止和避免两种倾向:一是怕麻烦而对责任人一味迁就，放弃强制措施；二是动辄扣押财产、拘人捕人，滥用强制措施。"}]}