{"id":1012464,"date":[{"year":1995,"month":11,"day":5}],"page":"4","source":"","region":"","masthead":"法制经纬","special_issue":"法制经纬(第37期)","column":"新视野,三株杯头条文章征文","genre":"","count":"1925","ytitle":"","mtitle":"信用卡讼案引出的思考","ftitle":"","authors":["葛珊南"],"text":[{"type":"paragraph","text":"葛珊南"},{"type":"paragraph","text":"今年8月8日晚，炎热的申城虽然下了一场大雨，仍然暑气逼人。午夜10点，一辆昌河警车和一辆北京吉普车悄然驶出黄浦法院大门，驶向闸北、杨浦、普陀、卢湾、浦东等地的9名被执行人的居所。朱学明、顾保冈、卢文、吴祥唐、朱红卫、杨润华等法官在车内商量着如何让这9名用信用卡恶意透支、不思归还、法院判决后又拒不履行法律义务的被告履行义务。"},{"type":"paragraph","text":"近年来由于结算方便，易于携带，支付灵活安全等优点，信用卡越来越广泛地成为银行联系消费者、为客户服务的重要手段，越来越多的老百姓的钱包中有了一张五颜六色的信用卡。然而，信用卡特殊的支付、取现方式也导致了诸多金融犯罪或恶意透支案件的发生。去年下半年以来，黄浦法院共受理由银行作原告要求追回国家财产的信用卡诉讼案达69起，作案人的透支金额从几千元到十几万元。他们有的坐着出租车一个一个银行取现钞，或者明知自己卡上没钱却在商店、娱乐场所肆意消费、恶意透支，有的合同工在合同期满后仍然拚命透支由单位出面购买、担保的信用卡。"},{"type":"paragraph","text":"黄浦法院受理这些案件后，本着使国家财产不受损失、积极保护银行利益的精神，及时、认真地审理案件，69件案件在较短时间内审理终结并执行完毕49件，尚余20件被移送到了执行庭。法官们经过认真讨论后，认为这类案件不同于一般的民事案件，被执行人主观上有一定恶意，执行庭应当用足查封、扣押、抵押乃至司法拘留等强制措施。就在此时，最高人民法院、最高人民检察院于今年4月20日发布了《关于办理利用信用卡诈骗犯罪案件具体适用法律若干问题的解释》，明确“对以伪造、冒用身份证和营业执照等手段在银行办理信用卡或者以伪造、涂改、冒用信用卡等手段骗取财物，数额较大的，以诈骗罪追究。……个人以非法占有为目的，或者明知无力偿还利用信用卡恶意透支，骗取财物金额在5000元以上，逃避追查，或者经银行还款催告超过三个月仍未归还的，以诈骗罪追究刑事责任。”"},{"type":"paragraph","text":"黄浦执行庭对这类案件执行采用了以下几种方法区别对待:一般恶意透支者，不搞执行和解，按信用卡章程在执行期间仍计相应利息(一般按每日1-2‰计)。对故意躲避或隐匿、企图逃避法律责任的被执行人依法采取司法拘留、搜查居所等强制措施。对那些不履行生效法律文书规定之义务者，按刑法157条的规定追究其法律责任。于是，出现了本文开头的一幕:从深夜10点到次日凌晨6点，法官们从闸北的七浦路到止园路，又到了阳曲路，再扑杨浦的爱国路，卢湾的南昌路。接着，法官们又驱车前往浦东的东沟乡……此后，法官们又进行了两次夜间执行活动。执行的效果是明显的:凡在家的被执行人均很老实地归还了欠款，个别拿不出钱的，法官们即对其采取强制措施，第二天由其家属把钱交到法院，现在20件案件绝大部分执行完毕，欠款也大部分追回。"},{"type":"paragraph","text":"这批案件结束了，还会出现新的案子，法官们在办理这些案件后，提出了一系列令人思考的问题:比如，如何引导费观念。因为这些案件的当事人绝大部分是未婚青年，他们往往今日有酒今日醉，成天出没于高级消费场所，不计后果地胡乱花钱。有一回沪知青孩子往家里搬音响和彩电时，外公外婆问:“哪来的钱?”他答:“做生意赚的。”似乎很理直气壮。另外，“两高”文件下达后，透支5000元以上，三个月不归还的可作刑案处理，但有的案件已作民案立案，如何从民转向刑?在法理和程序上及公检法三家的协调上，尚有可探索、研究之处。其次，法官们呼吁加强法制宣传，使更多的市民有金融法律知识。尤其是最近全国人大发布了《关于惩治破坏金融秩序犯罪的决定》，其中对利用信用卡诈骗的处罚有详细规定:“有下列情形之一，进行信用卡诈骗活动，数额较大的，处五年以下有期徒刑或者拘役，并处二万元以上二十万元以下罚金，数额巨大或者有其他严重情节的，处五年以上十年以下有期徒刑，并处五万元以上五十万元以下罚金；数额特别巨大或有其他特别严重情节的，处十年以上有期徒刑或者无期徒刑，并处没收财产:(一)使用伪造的信用卡的；(二)使用作废的信用卡的；(三)冒用他人信用卡的；(四)恶意透支的。盗窃信用卡并使用的，依照刑法关于盗窃罪的规定处罚。”最后，法官们还提到了担保人的责任问题，每张信用卡都要有担保人，担保人不仅要对持卡人在限额内的透支负担保责任，而且要对持卡人的超额透支承担担保责任；不仅要对持卡人自己使用信用卡造成的透支负担保责任，而且还要对持卡人遗失或被盗信用卡所造成的风险损失承担还款的责任。黄浦法院办理信用卡案时，将好几个担保人依法列为共同被告，其中一些人承担了还款责任。在现实生活中，许多担保人往往在担保书上签名了事，其实担保人的责任决不止这些，一旦发生透支或不测事件，所承担的责任是实实在在的。"}]}