{"id":781276,"date":[{"year":1988,"month":11,"day":4}],"page":"4","source":"","region":"","masthead":"为读者服务·体育场","special_issue":"为读者服务","column":"","genre":"","count":"1435","ytitle":"某些蔬菜购销站经营作风不正","mtitle":"蔬菜采购员有苦难言","ftitle":"","authors":["许少明"],"text":[{"type":"paragraph","text":"编辑同志:"},{"type":"paragraph","text":"前些日子，我随一位职工物价监督员去一家菜场检查物价，七八名蔬菜采购员向我们叹起了苦经。他们说，我们菜场卖菜应遵章守纪，不得损害消费者利益。你们物价监督员也应去查查一些蔬菜购销站。他们有些人的作风，我们实在受不了。这些采购员所反映的问题，我认为很值得重视，有关部门应加以研究和纠正。"},{"type":"paragraph","text":"一位上了年纪的采购员说——"},{"type":"paragraph","text":"一些蔬菜购销站的评价员不按质定价，常常使菜场吃亏。今夏我到某购销站去采购，评价员将小白菜当鸡毛菜定价，每公担差价达9元。我当时提出要重新定价。评价员看我态度坚决，暗示我等一等。待其他采购员离去，才给我单独改为小白菜价格。并说:“老太婆，你拿归拿，可不要作声。”当时我想，我提了意见，评价员给予纠正，其他菜场没有提意见不就吃了亏吗?评价员心中还有没有一杆公平秤呢?"},{"type":"paragraph","text":"一位穿着套裙的女采购员说——"},{"type":"paragraph","text":"有些评价员对个体户和菜场采购有厚彼薄此现象，很不公平。货多时卖给菜场是固定的牌价，卖给个体户则是大减价；货少时，就将紧俏蔬菜高价卖给个体户，而不肯卖给菜场。如今夏豇豆上市旺季，菜场进货计划内每公担为36.9元，个体户每公担只卖20元。鸡毛菜批给菜场每公担为13元多，返销给个体户仅收1元。个体户拿了这些便宜货在菜场旁边出卖，价格略低于菜场牌价，致使菜场的菜卖不出去。这样做菜场哪能不亏本?(按市府有关规定，蔬菜上市旺季，超计划部分，购销站按规定价格收进，以保障农民利益，但应降价卖给菜场以便多销，其差额部分由国家补贴。现在购销站对菜场不降价，而给个体户大减价，国家补贴部分进入个体户口袋，而菜场和居民并未得益—编者)"},{"type":"paragraph","text":"一位年青男采购员说——"},{"type":"paragraph","text":"我一次从蔬菜购销站进一批属放开价格的葱，评价员开口要80元1公担，我不要，他又开价75元，我说某购销站只卖22元1公担，他又说65元1公担，怎么样?我悄悄跑到委托该站批发的生产队去打听，他们说我们并没要这么高的价，是购销站的人干的。我跑到市蔬菜公司某经营部反映，他们却说，比起市面上，这价只是偏高了一点。最后每公担葱还是卖到50多元(按规定，小品种蔬菜可由菜场采购员和农民当面议价，但有些购销站的同志硬是要插手定价，不知这是为何原因?　—编者)。"},{"type":"paragraph","text":"一位姓王的采购员说——"},{"type":"paragraph","text":"购销站批给菜场的菜也有缺秤现象。最近称给我们的毛豆28箱少了56公斤，30箱少了46公斤；批给冬瓜652.5公斤，由于属推销商品，按规定要多给菜场110公斤。回菜场一称发现，不但一斤未多，反而少了50公斤。"},{"type":"paragraph","text":"另外，蔬菜中夹着烂泥也照算份量。一位蔬菜大组长说，就在我们去的这天早晨，一营业员捧着一大包烂泥来报损，一称就是14公斤。经查，是从市蔬菜公司某市场进的货。他又指着一筐芋艿说，这筐芋艿32。5公斤，烂泥就有10多公斤，个别农民将泥作为商品出售，他们也不加制止。碰到这种事，最后吃亏的都是菜场。"},{"type":"paragraph","text":"菜场领导也来告诉我们，这些情况都是事实，有些问题市蔬菜公司已经纠正处理，但他们希望市有关部门和报纸能为他们讲讲话，个别购销站的风气也应切实改一改。"},{"type":"paragraph","text":"读者　许少明"},{"type":"paragraph","text":"编后:我们接到这封来信后，向其他一些菜场作了调查，都一致反映，这封信中反映的问题，他们也经常碰到。但不敢提出批评，因为他们的蔬菜绝大部分要靠购销站提供，一旦关系搞坏，以后进货就麻烦了。"},{"type":"paragraph","text":"据了解，近年来批零关系还是比较协调的。对于上述一些问题，目前已引起市蔬菜公司领导的重视。希望有关购销站能进一步端正商风，批零共同协调，安排好“菜篮子”工作。"}]}