{"id":781480,"date":[{"year":1988,"month":11,"day":7}],"page":"3","source":"","region":"","masthead":"法庭内外","special_issue":"法庭内外","column":"非小说","genre":"文学作品","count":"2053","ytitle":"","mtitle":"明天是晴天吗?","ftitle":"","authors":["云石","洪燕"],"text":[{"type":"paragraph","text":"云石　洪燕"},{"type":"paragraph","text":"庭审开始了。"},{"type":"paragraph","text":"受害妇女胡良珍被传来出庭作证。这位中年妇女看上去情绪平静，两只深凹的大眼睛。温柔中含有抱怨。当她的视线同被告那胆怯、自愧的目光相遇后，两人的情绪突然发生了变化:被告那负疚的表情里深藏着说不出的痛苦，胡良珍也愈来愈委屈和不安。他们各自流下了难言的泪水……也许，只有这样才能减轻心灵的痛苦，才能弥补精神的创伤。"},{"type":"paragraph","text":"三年前，在豫南一个依山傍水的美丽山村。发生了两件不幸的事情。胡良珍的丈夫和余保国的妻子在同一年相继去世。死去的人为这两个不幸的中年人留下了几个未成年的孩子和两个破碎的家庭。生活的重担无情地压了下来，特别是精神上的折磨，使他们深感人生道路上的艰难。胡良珍开始守寡了，人们在同情怜悯之余，禁不住要担心这位漂亮的女人，以后的生活将怎么过。对这一切，胡良珍心里当然清楚，她需要人爱，需要别人的理解和温暖，同时更需要在这里生存下去。"},{"type":"paragraph","text":"然而，正象世界充满矛盾一样，人的心理和行为有时竟是冲突的。余保国与胡良珍两家仅一塘之隔。说来也巧，两人自幼就是邻居，青梅竹马，两小无猜，长大了却各自成家立业。没想到人到中年却落到同样的命运，共同的遭遇和儿时的温馨，使他俩心心相印，天长日久，两人心里都不觉产生了一种难以言状的感情。每当想起这些，胡良珍不禁感到激动和惊恐。她知道余保国正在默默地爱着自己，而自己也深深地恋着他。但一想起父老、姐妹们鄙视的目光，孩子们受辱的情景，不由得脸上布满了阴云。炽热的感情被无情的现实冻结成了冰块。她咬着牙，竭力地压抑着，摧残着自己与日俱增的感情。她似乎感到这可怕的感情核裂变会给自己带来一场大灾难。"},{"type":"paragraph","text":"光阴似箭，一年过去了，余保国再也忍受不了这长久的沉默，一天夜晚，他约胡良珍到村稻场会面，真诚地向她表述了自己的感情。"},{"type":"paragraph","text":"“不，这不可能。”她惊恐地摇了摇头，她知道这是违心的话，但她还是拒绝了。“我不能跟你结婚，这太可伯了，如果这样，我们会在别人唾沫里生活，我们都自尊些吧……”她实在找不出别的理由了，也实在无法控制自己的感情，竟一头扑进了他的怀里，失声痛哭。"},{"type":"paragraph","text":"那一夜。两人在村稻场里，在理智、感情和道德的熬煎里消磨着时光。鬼屋星，瞪着惊恐的大眼睛，蛙声“咕咕呱呱”地叫个不停。是在恐吓他们，还是那抱守陈规的村民向这对情人发出严正警告?真冷啊，夏日的夜晚!"},{"type":"paragraph","text":"“你是我的守护神吗?我害怕啊。”她紧紧地搂着他。"},{"type":"paragraph","text":"“别怕，有我呢。”一切顺从自然。星星终于羞得眨巴着眼，蛙鼓声也屏息了声音，天，快亮了，可明天是晴天吗?"},{"type":"paragraph","text":"他们偷偷地相爱着、一年，两年，终于有一天，他们的秘密被村里人发现了。有人骂她是个贱女人，不要脸的寡妇，偷汉的大破鞋。人们从前对她的尊敬没有了，随之而来的是无止境的羞辱，甚至连自己的孩子也对她白眼睛、她顿感自己在这个美丽的山村里已经失重了"},{"type":"paragraph","text":"原谅我吧，丈夫。她常这样自我祈祷。我对不起你，可我的确太痛苦了。如果你有在天之灵，一定不会反对我再嫁，这些年，我一直拒绝和余保国结婚就是因为这些……可这又怎能使心绪得到平静呢?"},{"type":"paragraph","text":"又是一个夜晚，一个见鬼的夜晚，风萧萧，雨凄凄。她为了壮胆，喝了两盅“千杯少”，便早早地躺在床上。明天，是丈夫亡故三周年。她心里很不平静，抚今追昔。深感自己红颜薄命，好不凄惨。"},{"type":"paragraph","text":"夜深了，余保国象往常一样，翻墙进来，再一次和她商议结婚的事情，她心情更为烦躁不安。“快回去吧，莫再提那种事情。”余保国看着她那厌烦、疲倦的面孔，好不心疼，他抚摸着她，想给她些温情。胡良珍禁不住眼泪夺眶而出:“你还是走吧，孩子看电视就要回来了。”“不，我不能看见你这样伤心，我们一定要结婚!”“滚!你快给我滚!”她不知因为什么，突然翻身坐起，一掌将余保国推倒在墙角下。余保国看着她昔日的温情荡然无存，也不知是恼，是怒。是羞、还是恨，失望气愤之余，猛扑上去。卡住她的脖子……他也说不清怎么回事，一下，就这一下，致使胡良珍昏迷不醒，经抢救，仍落得个四肢局部痉挛。余保国被逮捕了，小山村的人们都感到有说不出的高兴。而可怜的胡良珍，此时深感命运对她这个苦命的女人太无情了。尽管自己受伤，但人们没有对她表示丝毫的同情，连孩子也不照顾护理她，说她是自作自受。现在，她连吃饭都难啊!"},{"type":"paragraph","text":"一天两天，这样的痛苦折磨使她万念俱灭。一回想起往日和余保国在一起的幸福情景，她真后悔。是的，我和他为什么不能结婚呢?结婚，也许生活对我们还是充满希望的，我们同舟共济，生活会过得很好。可是“……她似乎现在才下定了决心，甚至后悔当初为什么自己拒绝了他的求婚。想起周围人们的冷漠和歧视，她深感将来的生活道路很艰辛。她现在多么需要和余保国结婚呀!"},{"type":"paragraph","text":"她不顾一切地向审判长提出请求，请求对余保国从宽处理，并要求和他结婚，然而，太晚了。"},{"type":"paragraph","text":"人有情法无情法院以伤害罪判处余保国有期徒刑五年"},{"type":"paragraph","text":"悲啊，相亲不能相爱，相爱不能相合，几千年来陈腐的宗法道德观念，至今仍象幽灵一样，在山间，在乡村，游荡、游荡。一个悲剧在这里开演，是否还会在许多美丽的村庄重演?"},{"type":"paragraph","text":"(台众杯非小说征文由上海第一冷冻机厂协办)"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1988\\11\\88B7030201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>插图:秋宝</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>秋宝</FONT>"}]}