{"id":781489,"date":[{"year":1988,"month":11,"day":7}],"page":"4","source":"","region":"","masthead":"学林","special_issue":"学林","column":"","genre":"","count":"4442","ytitle":"","mtitle":"地理环境与文化生成","ftitle":"","authors":["冯天瑜"],"text":[{"type":"paragraph","text":"冯天瑜"},{"type":"paragraph","text":"内容提要:地理环境与人类文化发展有什么关系?一直存在着彼此歧异的观点。本文作者在批评“唯智慧论”与“地理唯物论”的同时，指出地理环境对人类文化创造的作用是真实而多侧面、持续而深刻的，但这种作用主要又不是立竿见影的。在通常的情况下，地理环境只为文化发展提供多种可能性，至于某种可能性以某种形态变为现实性，则是取决于人类的选择。"},{"type":"paragraph","text":"地理环境，包括宇宙的、地质的、气象的、水文的、人文的、生物的等等条件，它们共同构成人类生存的基础，创造文化的自然前提。如果把各民族、各国度文化有声有色的表现比喻为一幕接一幕的悲喜剧，那么，这些民族、国度所处的地理环境便是这些戏剧得以演出的舞台和背景。当然，地理环境不仅是文化的消极衬托物，自从人的因素渗入地理环境之后，地理环境已经成为各民族、各国度文化机体的构造成分，成为锻冶文化合金的重要元素；地理环境不是脱离人类生活的纯客观事物。而是在不同时间和空间范围内有可能成为为人类提供福利或造成阻难的物质和能量，是人类社会生活的有机组成部分。随着人类活动向深度和广度进军，地球上愈来愈少有全然不受人类影响的纯地理环境，在这一意义上，可以把世界环境称作“社会——地理环境”。"},{"type":"paragraph","text":"关于地理环境与人类世界文化发展的关系问题，一向存在着彼此歧异的观点。"},{"type":"paragraph","text":"文化发展的“唯智慧论”是对立的一极，它企图把地球逐出社会，把自然逐出历史，将文化单纯归结为人类智力或精神的产物，进而归结为天才的创造。"},{"type":"paragraph","text":"与排斥地理因素的“唯智慧论”相对立的另一极，是“地理唯物论”，它认为地理条件规定着民族性与社会制度，制约着历史和文化的发展方向。古希腊历史学家希罗多德(约前485——前425)认为，全部历史都必须用地理观点来研究，地理提供了历史和文化的自然背景和舞台场景。历史事实与它联系在一起才具有意义。古希腊名医希波克拉底(前460——前377)所著《论空气·水和环境》一书，强调地理环境对人性的影响。古希腊最渊博的学者亚里斯多德(前384——前322)提出，地理的各种可居住性和不同的纬度有关，他创立环境地理学。认为地理环境既是人类生存的物质环境，又是制约社会存在的相互关系体系，从而把地理环境纳入人类历史和文化考察的范围之内。文艺复兴晚期学者、法国人让·博丹(1530——1596)认为，“某个民族的心理特点决定于这个民族赖以发展的自然条件的总和。”①他不单把人的心理、气质的自然条件基础归结为纬度高低造成的气温差异，还归结为经度(即距海远近)造成的温度差异。此外，让·博丹还注意到人类的法规、意志和教育对自然条件的反作用。他的思想表现了人文主义者对地理因素与人文因素相互关系的重视。欧洲启蒙运动的代表之一孟德斯鸠(1689——1755)较系统地提出“地理环境决定论”，他在名著《论法的精神》中把纬度和滨海性作为人性与制度的决定因素。中国近代文化人(如梁启超、杜亚泉、李大钊等)在追究中西文化差异性的原因时，主要运用孟德斯鸩提供的“地理环境决定论”的理论和方法，故其在文化生成机制研究上的成败得失，与“地理环境决定论”的优长和缺陷直接相关。十九世纪初叶的德国哲学家黑格尔(1770——1831)关于地理环境的作用问题有比较深刻的看法。他将自然环境对人类社会的影响归结为三方面:对生产方式、经济生活发生作用；对社会关系、政治制度发生作用；对民族性格发生作用。不过，辩证法大师黑格尔并没有陷入“地理环境决定论”，他特别申明，应当给地理环境的作用力以恰如其份的评价:"},{"type":"paragraph","text":"我们不应该把自然界估量得太高或者太低:爱奥尼亚的明媚的天空固然大大地有助于荷马诗的优美，但是这个明媚的天空不能单独产生荷马②。"},{"type":"paragraph","text":"这就为对文化成因作自然——人文因素的综合考察预留了广阔天地。"},{"type":"paragraph","text":"中国古人也有与西方人相近似的“地理唯物论”观点。《礼记·王制》说:“广谷大川异制，民生其间者异俗。”《管子·水地篇》则把水土视作人性美恶、愚俊的“根菀”，《考工记》更以“地气”为文化产品良莠的缘由。这些思想言论都带有“地理环境决定论”意味，与两千年后的孟德斯鸩异曲同工。可见，具有唯物主义倾向的、直观把握地理环境与历史文化之间关系的思想，是源远流长，东西辉映的。"},{"type":"paragraph","text":"历史和文化的发展不能摆脱人类在时间——空间上所处的特定自然条件。然而，在肯定地理环境对历史和文化的重大影响力之后，需要进一步探讨的是:地理环境究竟是在怎样的意义上，经由哪些中介，才作用于人类的历史进程和文化创造的。“地理环境决定论”的可取之处在于，正视自然条件对人类历史文化的影响，但是，“地理环境决定论”忽略了若干过渡环节，把自然对人类社会及其文化的作用加以直线化、简单化、夸大化的描述，以至得出气候单独决定民族性、地势直接左右社会制度这样一些有明显片面性的结论，从而给“唯智慧论”文化史观留下口实。"},{"type":"paragraph","text":"人类的生活方式，人类创造下的文化，不是环境单独的产物，而是环境因素与人文因素(社会、历史、心理)的复合体。人类历史和文化的发展，是多重因素相互作用的结果，地理环境只是形成人类历史和文化的复杂因果网络中的一个重要成分，它对民族性格和文化风格的建造，主要是通过提供生产力的物质条件，间接发挥作用的。物质生产是整个社会生活及整个现实历史的基础，物质生活的生产方式制约着整个社会生活、政治生活和精神生活的过程，是决定社会发展程度，因而也是决定文化发展水平的主要力量。而地理环境是人类从事社会生产的物质前提，是物质资料生产过程中不可缺少的、经常的必要条件。正是在这一意义上，物质生产及其技术系统构成地理环境影响人类历史进程和文化创造的主要中介。"},{"type":"paragraph","text":"同时，地理环境的差异性、自然产品的多样性，是人类社会分工的自然基础，它造成各地域、各民族物质生产方式的不同类型。文化的区域性特征与地理环境的千差万别存在着经常的关系。有江河灌溉的暖温带——亚热带为农作物的生长提供充分的热能和水分，故农业最早得到发展；草原——荒漠展开了流动畜牧的广阔场所。成为游牧经济的温床；滨海地区拥有鱼盐之利和交通之便，工商业应运而兴。而上述物质生产方式的不同型范，又是各种格局的文化类型得以形成的基础，影响着各地域人群共同的生活方式与思维方式:大河——农业文明的稳定持重，与江河灌溉造成两岸居民农耕生活的稳定性有关；草原——游牧文明的粗犷慓悍、惯于掠夺，与来自草原多变的恶劣气候提供的“射生饮血”的游牧生活方式有关；海洋——商业文明的外向开拓精神，则与大海为海洋民族展开了流动生活和发展商品经济的辽阔领域相联系。"},{"type":"paragraph","text":"地理环境经由物质生产方式这一中介，给各民族、各国度文化类型的铸造，奠定了物质基石，各种文化类型因而都若明若暗地染上了地理环境特征。《汉书·地理志》曾条列各“域分”(秦地、周地、韩地、赵地、燕地、齐地、鲁地、宋地、卫地、楚地、吴地、粤地)，因环境差异，导致生产方式的区别，进而养育了不同区域的不同民性和社会生活格局。其说虽不甚完备，却大体勾勒了一幅文化地域特征的真实画面。"},{"type":"paragraph","text":"地理环境还在一定程度上影响人们的风俗习惯、性格面貌，但这种影响要通过人们自身的活动实现。《国语》谓:“沃土之民不材，淫也；瘠土之民向义，劳也。”便注意到地理环境影响民性(“不材”或“向义”)所经由的中介——人自身的淫逸或勤劳。《汉书·地理志》谓:“凡民函五常之性，而其刚柔缓急，音声不同，系水土之风气，故谓之风；好恶取舍；运静亡常，视君上之情欲，故谓之俗。”把风俗看作地理环境和社会教化的共同产物。"},{"type":"paragraph","text":"地理环境还可以直接赋予某些文化以色彩，如藏族民歌、蒙古族民歌、江西小调便洋溢着高山雪峰，辽阔草原、水乡泽国的特有韵味；印度史诗《罗摩衍那》则弥漫着南亚次大陆热带丛林的神秘情致；印度酷热的气候还影响人们的思想，古印度学者为避酷暑，到清凉的山林修行，其出世思想与炎热气候有一定关系，所以有人把盛行出世观念的印度文化称作“炎土文化”。"},{"type":"paragraph","text":"总之，地理环境对人类文化创造的作用是真实而多侧面，持续而深刻的，但这种作用主要又不是立竿见影的。在通常情况下，地理环境只为文化发展提供多种可能性，至于某种可能性以某种形态转变为现实性，则取决于人类的选择。人是一种理性动物，具有人文——社会传统，他的活动并非由地理环境直接和单独决定，人类对自然提供的可能性有自己的抉择，这种抉择受到诸社会因素——经济的、政治的、心理的等方面的制约。地理环境不过为文化的产生和发展提供机遇或设置阻难，人类的创造性劳动才是把握这种机遇、绕过或克服这种阻难的自觉力量。尤其是当人文传统形成以后，便以相当顽强的定势，久远地影响文化发展方向。所以，在相似的地理环境中可以产生迥然不同的文化类型，如纬度、气候接近的东亚大陆和北美大陆所出现的文明，无论古代的还是近现代的，均大异其趣；在同一区域，地理环境并未变化，或变化甚微，因强大的人文因素介入，文化可以发生剧变，如在欧洲人抵达前后，美洲大陆上的文明类型便颇相径庭。"},{"type":"paragraph","text":"中国古代和近代已有卓识远见者对地理环境的作用提出公允的判断。例如，明人杨慎(1488—1559)在肯定“水土”(即地理环境)影响人性的前提下，对《管子·水地篇》、《汉书·地理志》中关于“人才之生定系乎地”的绝对观点有所救正。他指出，人性是水土与教化等诸多因素综合而成的，并非由水土单独铸定。他说:“人有恒言曰:水土。……人也者，非水土不生，而非水土所能囿也。……人之性禀于天，自王畿土中至于海隅，日出一地。习也者则系乎君之令，师之教，而非水土所函也。”③近人章太炎(1869—1936)在剖析中国学术派别众多的原因时说:“视天之郁苍苍，立学术者无所因。各因地齐、政俗、材性发舒，而名一家。”④他把地理环境(“地齐”)与政教风俗(“政俗”)、人材素质(“材性”)并列论之，共同视作学派的成因。章太炎还补充道，时代愈趋近代，人们的交往和流动性日益扩大。地理环境的影响逐渐模糊，而天才不世出。故“地齐”、“材性”愈来愈难以左右学问的方向，对学术流变起决定作用的是社会因素。"},{"type":"paragraph","text":"“故古者有三因。而今之为术者，多观省社会，因其政俗，而明一指”。⑤杨慎、章太炎兼顾自然因素和人文因素，既重视自然因素的基础作用。又强调人文因素的能动作用，这是相当完备的。洋溢着理性精神的思想。"},{"type":"paragraph","text":"人类的社会因素(经济的、政治的、心理的)具有强大的选择能力，使人类可以在同一自然环境内创造不同的文化事实。自然是相对固定的，人文是相对无定的，但无定的人文因素并不能天马行空地纵横驰骋，而必须以相对固定的自然因素为物质基础，把握自然因素提供的可能性，去创造文化的现实性。我们正是从这一意义上肯定地理环境对历史和文化的巨大影响，并进而考察地理环境为中华民族提供了怎样的可能性，以及中华民族如何在这些可能性中作出自己的抉择，创造出独具风格的文化类型。"},{"type":"paragraph","text":"注:①让·博丹:《论国家》第五册。②《历史哲学》第123页，商务印书馆1963年版。③《贵州乡试录·序》，《升庵集》卷二。④⑤《原学》，《訄书》重订本。"}]}