{"id":781490,"date":[{"year":1988,"month":11,"day":7}],"page":"4","source":"","region":"","masthead":"学林","special_issue":"学林","column":"学术动态","genre":"","count":"1582","ytitle":"五十多位专家、学者聚会合肥，讨论——","mtitle":"李鸿章在近代中国的地位与作用","ftitle":"","authors":["吴树扬"],"text":[{"type":"paragraph","text":"今年10月6日至10日，由安徽省社科院、合肥市政协、合肥市社联等单位联合发起，召开了建国以来第一次“李鸿章与近代中国经济学术讨论会”，来自全国十多个省、市五十多位专家、学者，就李鸿章近代经济思想的来源；李鸿章近代经济活动的特点；李鸿章在近代中国经济发展中的地位等专题，展开了热烈的争鸣讨论，现综述如下。"},{"type":"paragraph","text":"李鸿章近代经济思想的来源"},{"type":"paragraph","text":"有些学者认为，李鸿章近代经济的思想渊源于儒家的“修齐治平”观念。他们说。李鸿章是清廷重臣，当然不愿意清王朝的衰弱，他要推进当时中国经济从封闭保守型演变成开放近代化，目的是维护清王朝这“将倾之厦”。有些学者认为，李鸿章的近代经济思想，是接受了林则徐、魏源，特别是魏源的“师夷长技”的思想，并将其拓展、丰富和实践。有些学者认为，李鸿章的近代化思想是当时世界经济变革的产物。因为，“对外开放是近代社会生产力发展的必然结果；对外开放既是国际经济联系日益密切的必然趋势；对外开放也是中国近代化的迫切要求”。尽管对李鸿章近代经济思想来源看法不尽相同，但代表们基本上认为，李鸿章能“在英国的枪炮面前，满清王朝的声威扫地以尽；以天朝为万世不朽的迷信破灭了；与文明世界那种野蛮而密不透风的隔绝已被侵犯；相互交往的通路打开了”(《马克思恩格斯论中国》)的时候，迈出“走向世界”的重要一步是难能可贵的。"},{"type":"paragraph","text":"李鸿章近代经济活动的特点"},{"type":"paragraph","text":"有些学者认为，李鸿章的近代经济活动，就是在中国推行资本主义化。它是以科学技术即社会生产力为原动力的历史变革过程，是一个以工业化为核心的包括生产技术、科学文化、教育，经济制度改革等全方位的历史变革过程，而“李鸿章在中国近代化过程中充当了一个不自觉的、然而是积极的角色”。唯其“不自觉”，是他倡办的近代经济活动与其他倡导中国近代经济活动的代表人物“大同小异”。有些学者则认为，李鸿章进行的近代经济活动，从总体上来说，是为了“自强”、“求富”，概括起来有四个特点。一、比较注意吸取国外企业管理中的先进方法。这在他整治上海海关中表现得最为突出，一个混乱腐败的重要机构，短期内成了清政府财源重要阵地，使一些外国人也刮目相看。二、比较注意掌握国外经济发展的情况。例如他在江南制造总局就组织了一批“知夷情”，“通洋文”的人才，专事翻译国外科技发展情况的书籍，用以掌握国外经济发展信息。三、比较注意竞争。其中最引人注目的是“与洋人争利”。四、重视培养人才。李鸿章是中国近代史上第一位派遣留学生赴国外留学的组织者。"},{"type":"paragraph","text":"李鸿章在近代中国经济发展中的地位"},{"type":"paragraph","text":"与会学者、专家均取得了比较一致的看法，即李鸿章倡导的近代化经济活动“在中国这块古老封建的土地上，正式揭开了近代化的序幕，促使社会生产力发生了质的飞跃。他开创的中国近代化的业绩应该镌刻在中国近代史的史册上”。但在一些具体问题上，尚有分歧，例如，李鸿章进行的近代经济活动的得与失，有些学者专家认为，“得少失多”，特别是中日甲午战争失败后，宣告了这一活动的“破产”；还有的学者专家认为，“失败定论有待深入研究，但戊戌变法后，他的这一活动生命力萎缩，让位于维新新政”。但大部分学者认为，成败不足论英雄。对李鸿章进行的近代化经济活动中失败的原因，应该作具体的分析，对他成功之处，我们要引为借鉴。还有，李鸿章创办的近代化企业是不是含有爱国主义成份，他倡导的官办或官督商办的企业究竟是扼杀还是扶植了民族资本主义的发展，大家各抒己见。特别是爱国主义这一问题，有的学者认为，无论怎么说，李鸿章对中国近代化的进程是起了重大推动作用，立了大功的。对李鸿章的一些失误，“这里面固然有李鸿章个人的责任，更重要的是清政府最高统治集团腐败无能，顽固派阻挠破坏所致”。“过多追究个人的责任都不是历史唯物主义的态度。李鸿章对中国近代化的贡献不能抹煞”。"},{"type":"paragraph","text":"吴树扬"}]}