{"id":781550,"date":[{"year":1988,"month":11,"day":8}],"page":"4","source":"","region":"","masthead":"社会大学","special_issue":"社会大学","column":"见闻录","genre":"","count":"1277","ytitle":"","mtitle":"奇特的礼物","ftitle":"","authors":["幼文","谷子"],"text":[{"type":"paragraph","text":"幼文　谷子"},{"type":"paragraph","text":"不知何时起，绸缎被面成了一种最通用、最流行的礼物，结婚，有人送它；生孩子，也有人送它；过生日，还有人送它；盖房子，礼品中也不乏它的踪迹；亲友亡故后，人们为了“寄托哀思”，送来的挽幛竟然也是它!"},{"type":"paragraph","text":"这就难怪为什么市场上绸缎被面始终是畅销货了，拥有如此众多的功能，恐怕是被面生产厂家所始料未及的。"},{"type":"paragraph","text":"商店经理的苦恼"},{"type":"paragraph","text":"前不久，南京一家企业的副总经理不幸病逝。丧事办完之后，亲属于哀伤之余，又添了一层烦恼:亲朋好友送来的100多条绸缎被面，子子孙孙，几辈子也用不完啊!这些被面，平均以每条20元计算，就是2000多元，总不该放在家里遭腐烂、挨虫蛀吧!想来想去，他们找到了一位在某百货商场当经理的熟人，请求帮助代卖。经理左右为难，他最清楚店里关于不准为私人代卖东西的规定，可一则熟人的情面，“黄”不起；二则，如拒绝人家，会不会被说成是“人死茶凉”，太无情义?沉吟半晌，他还是硬着头皮，让被面柜营业员代卖。"},{"type":"paragraph","text":"这种由商店代卖“挽幛被面”的现象有多普遍?一位在某商店被面柜台工作的营业员透露，她在今年已代卖了100多条。走走那些百货店、床上用品店，便可以这样认为:凡经营项目中有绸缎被面的，似乎都代销过“挽幛被面”。"},{"type":"paragraph","text":"营业员的话——“晦气”!"},{"type":"paragraph","text":"常常有这样的现象，一说到商店里的不正之风，人们总要指责营业员。其实，营业员也有苦衷。这不，年轻的女营业员小童接到了经理交办的任务:为一位“丧户”代销20多条“挽幛被面”，她心里立即泛起一种晦气感!"},{"type":"paragraph","text":"要说晦气，一点不假。除了那层说不清的迷信因素外，代销这种被面还会给营业员带来许多麻烦:影响了柜台被面的销售；轧帐时老是“理不清”；价格上，往往因为代销的被面要降一些价，引起顾客对柜台被面“乱涨价”的怀疑……“唉，烦死了!”小童好不懊恼。"},{"type":"paragraph","text":"一个顾客来了，他是为自己选购结婚被面的，他看中了代购中的一条，小童职业道德不错，将这条被面的来龙去脉据实相告。顾客大惊，掉头就走。小童连忙喊住，捧出本柜被面，顾客这才满意而去。"},{"type":"paragraph","text":"另一个顾客来了，仍选中了前面的那条，小童照样说明。顾客嘻嘻一笑:“我也是买了送给丧户的，不要紧、不要紧。”付过钱，挟着被面走了。小童长长出了一口气:老天，总算又卖脱一条!"},{"type":"paragraph","text":"送礼者的心思——不送它，送什么?"},{"type":"paragraph","text":"亲朋好友中有人去世了，以适当的方式表示哀悼，乃是人之常情。可是，当笔者与一位也曾送过“挽幛被面”的朋友聊起来时，这位朋友说:“你想想，一条被面几十元钱，也是一笔不小的开支啊。人家收那么多被面干什么用?这么一想，是不该送。可是再想想，大家都送被面，就你一人不送，又做不出，不送被面，又送什么?”"},{"type":"paragraph","text":"这问题提得好。说来奇怪，为什么要送被面?好象谁也说不清楚，更没人来倡导、号召过。就这么他送你送我也送，形成一种“送礼定势”，似乎除了被面再无别的办法来“沉痛哀悼”了。一些可怕的观念、可怕的现象往往就是这样莫明其妙地形成的。人们不禁要问:难道以聪明著称于世的中国人，就没有比“被面”更经济、更科学的办法来告慰死者、抚慰生者了么?陈旧的观念，就无法变更了么?"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1988\\11\\88B8040401.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>题字插图　黄教奇　陈宁</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>黄教奇,陈宁</FONT>"}]}