{"id":781609,"date":[{"year":1988,"month":11,"day":10}],"page":"1","source":"","region":"","masthead":"","special_issue":"","column":"美国通讯","genre":"通讯","count":"1539","ytitle":"","mtitle":"大选日实录","ftitle":"","authors":["刘列励"],"text":[{"type":"paragraph","text":"刘列励"},{"type":"paragraph","text":"今天是美国总统大选投票日，千百万美国人将通过自己的庄严投票而选出美国第41任新总统。精疲力竭的布什和杜卡基斯“象争驴斗”究竟孰胜孰负，就看今朝了。"},{"type":"paragraph","text":"纽约外国记者中心今天组织我们外国记者分批到纽约各选民投票站采访参观。"},{"type":"paragraph","text":"时值早上八点，行人和平日一样，步履匆匆，脸色凝重，但人数似乎比往日更多一些。不少人的帽子上、衣服上以及小学生的书包上，都醒目地印有布、杜两人的姓名，佩戴的胸章肩饰上写着“'88——布什”、“杜卡基斯站在你这边”之类的字眼。"},{"type":"paragraph","text":"到了外国记者中心，那儿的官员先向各国记者讲解如何选举。依我的想象，美国人选举总统和中国人选举各级领导人差不多:选票人手一张，填上候选人名字，选票箱中一投了事。其实不然。中心官员向我们展示了一部约一米宽、两米高的门形选举机。该机下半部有一个大手闸，当某一选举人走近机器，把大手闸往右轻轻一扳，身后两边的厚布帘便会合拢，人就可以在里面“秘密选举”了。“机器”上半部正面象个大仪表屏，上面竖划出7个栏目，分别属于民主党、共和党及另外两个较大政党的不同职务的候选人名字，各占了一栏，其它四小党的候选人名字共占3个栏目。每一位候选人名字下面都有一个小小的转换键，你欲选某人，就把此人名字下的键子向左扳平，选举机中的电脑就把你的选举记录储存起来了。"},{"type":"paragraph","text":"示范完毕，中心官员邀请我去“选举”。我按照程序，跨入“机器”，拉闸关帘，然后郑重其事地“投了票”。一位外国同行对我开玩笑说，你代表上海人民投了美国总统一票了。"},{"type":"paragraph","text":"我们参观的第一个选举站位于哈莱姆黑人居住区。选举站门口还有一个小伙子在散发“劝选单”。我接过一张看了一下，是个名不见经传的小党候选人。小党由于缺乏竞选经费，不能象大党那么进行大规模宣传战，只好在最后时刻到一些选举站门口拉票。"},{"type":"paragraph","text":"这个选举站不大，里面有四部选举机。几十个选民看上去挺积极，但都很严肃。每个选举人先在一张小卡片上填入自己的选区号、姓名和公共号码后交给选举工作人员，工作人员再从一本厚厚的登记簿上加以核对，选举人就可以进入“机器”了。我问了几个选民的感想，他们都说自己非常重视自己的选举权。“即使我选的人肯定输掉，我也要投他一票”，一位工人模样的黑人说。我问一位黑人教师:“如果选举结果与您的选择相反，您如何想。”他爽快地说:“对胜利者表示祝贺，同时希望失败者下次再来。”"},{"type":"paragraph","text":"在前往二大道82街白人选区的途中，我的邻座，中心负责官员尼古拉斯·金先生向我介绍说，为鼓励人们投票，多数大中学校和一些部门、商行等今天都放假关门，但酒吧间照常营业。而酒吧间在12年以前的大选日是要关门的。"},{"type":"paragraph","text":"“18岁以上的美国公民要去投票选举，所以学校等放假便可以理解，但为什么以前酒吧间要关门而现在又不关呢?”我好奇地问。"},{"type":"paragraph","text":"“以前有的政党为了拉选票，选举当天派人对选民大灌‘迷魂汤’，为使这些不属自己政党的醉鬼们投自己政党候选人一票。现在如果人们要作弊，当然不用这种蠢办法了。”"},{"type":"paragraph","text":"金先生的解答，把记者们都逗乐了。"},{"type":"paragraph","text":"82街的这个选举站比较大，投票厅中有13部“机器”。这时已近11点，选民越来越多。纽约传统上属于民主党的阵地，我连问几个黑人白人选民几乎都愿意选杜卡基斯，虽然他们大都认为布什会取胜。不过，社会职业不同的人，其态度也有所不同。我问过好几位美国新闻界、外交界朋友，他们都中意布什，因为他具有“国家级领导经验”。"},{"type":"paragraph","text":"也有少数人对候选人拿不定主意。选举站中的一位白人老太太就对我说:“总统选举并不能真实反映候选人的素质和能力，候选人的形象全靠电视等宣传媒介塑造。我来投票纯粹是为了维护自己的权利，其实我自己也说不了到底选谁为好。”"},{"type":"paragraph","text":"“既然如此，那您刚才投了谁的票呢?”我赶紧问。"},{"type":"paragraph","text":"“很抱歉”，她耸耸肩，做了个无可奉告的动作。"},{"type":"paragraph","text":"(本报纽约11月8日专电)"}]}