{"id":781773,"date":[{"year":1988,"month":11,"day":12}],"page":"3","source":"","region":"","masthead":"周末","special_issue":"周末","column":"","genre":"","count":"1237","ytitle":"","mtitle":"戒指的故事","ftitle":"","authors":["陆祖德"],"text":[{"type":"paragraph","text":"陆祖德"},{"type":"paragraph","text":"当喧闹的婚礼渐入高潮，含情脉脉的新郎在众目睽睽之下，将光烁四溢的结婚戒指戴在羞答答的新娘手上。于是，贺声四起，一个新家庭宣告诞生。"},{"type":"paragraph","text":"一枚小小的戒指，何以有如此神奇的魅力?说来话长——"},{"type":"paragraph","text":"戒指源于何时"},{"type":"paragraph","text":"根据《诗·邶风·静女》注记载，戒指最先盛行于宫廷之中。当古代君王的后妃欲“以礼进御于君”时，宫中女官都要将其月日写在指环上，交给这位后妃，以明进退。准备面见君王者，用银环戴在左手；见过之后则将银环换戴至右手，如遇某个后妃怀有身孕需避忌时，便让她戴上金环，君王远远见到就会退避三舍了。长此以往便成了宫廷的规矩。所以，戒指在古代的名称，叫作“约指”、“手记”。以后流传到民间，才俗称为“戒指”。"},{"type":"paragraph","text":"然而，这只是有关戒指最早的文字介绍。实际上，早在距今五千多年前的新石器时代，我们的祖先就开始用大理石、墨绿色玉石和各种兽骨，制作出指环戴在手上。无疑，戒指是由古代劳动者为了打扮自己而创造出来的饰物。"},{"type":"paragraph","text":"意味深长的信物"},{"type":"paragraph","text":"戒指到了近代，逐渐演化成一种爱情的信物，这是由于戒指的圆形所具有的象征意义而受到人们的崇敬。欧洲列国的婚姻戒指最初没有钻石或其他装饰物，无疵无缝的纯粹圆形，象征着由婚姻联袂在一起的男女两人之团圆。"},{"type":"paragraph","text":"在英、法等国，新嫁娘戴戒指是教堂婚礼中最隆重的仪式。而爱尔兰西南部人，则把不戴金戒指的婚礼看作是无效的。因此，当地穷人结婚时买不起也要借一个参加婚礼，有些乡村新娘甚至在婚礼时套上教堂大门的钥匙圈来代替。波兰人对婚姻戒指的重视几乎到了虔诚的地步，在他们举行的传统订婚仪式上，由男方的父亲和女方的母亲分别向姑娘赠予祖传的订婚戒，并且庄严地作一番祝福词。一旦姑娘接受，终身不得反悔。"},{"type":"paragraph","text":"由于戒指在婚姻中具有举足轻重的作用，因而它所使用的材料也被赋予种种人情味:金戒指象征着爱情的纯洁和温暖；银戒指可以体现温婉轻柔的情感；而钻石戒指因其无以伦比的坚硬和昂贵，具有忠贞不渝、幸福美满的含义。在结婚戒指的背面，还往往刻上结婚日期和夫妇姓氏中的开头字母。"},{"type":"paragraph","text":"戒指还被视作理想的生日纪念物。在西方有着无数关于生日宝石的神话般的传说，因此，他们对不同月份的生日戒指镶嵌何种宝石都有自己的传统习惯。如一月份生日戴火红色的石榴石，象征真诚的友谊；二月份戴紫水晶，会使人变得聪明智慧；三月份戴海蓝宝石，能帮助你免于失败，等等。他们深信，戴有生日宝石的戒指会使自己万事如意。"},{"type":"paragraph","text":"戴戒指的学问"},{"type":"paragraph","text":"正因为戒指具有强烈的象征意义，因此，它的戴法很有讲究。意大利、法国等许多欧洲人都把结婚戒指戴在左手中指上，因为他们认为，人的十指中，唯有这个中指的血是通向心脏的，专司管束情感，称之为“心指”，结婚戒指只有戴在这个手指，方能“心心相印”。但是不同的民族有各自的习惯，如英国人的结婚戒指是戴在左手的无名指上，而波兰人的“心指”则是左手的小指。"},{"type":"paragraph","text":"按照我国的习惯，订婚戒一般戴在左手的中指，结婚戒戴在左手的无名指；若是未婚姑娘，应将戒指戴在右手的中指或无名指，以表示待字闺中，否则，就会弄巧成拙，令追求者望之却步了。"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1988\\11\\88BC030501.JPG\">"}]}