{"id":781852,"date":[{"year":1988,"month":11,"day":13}],"page":"4","source":"","region":"","masthead":"星期文摘","special_issue":"星期文摘","column":"旧闻新辑","genre":"","count":"1877","ytitle":"","mtitle":"邵玉魁与“徐秋影案件”","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"50年代初，长春电影制片厂拍摄了一部故事影片《徐秋影案件》。作品原型是当时震动全国的一起被哈尔滨市公安机关破获的潜伏特务案——邵玉魁乙号案件。谁也不会想到，它竟是建国以来罕见的一起大冤案。1987年7月6日，最高人民法院同意黑龙江省高级人民法院对邵玉魁案件的改判意见，对邵玉魁宣告无罪。邵玉魁坐了28年牢，当了半辈子“女特务”，被捕那年才37岁，如今已年逾古稀(见右图)。现据《妇女之友》今年第10期许长军、任得生文章摘介如下。"},{"type":"paragraph","text":"1948年11月6日晚上，哈尔滨市文教局漂亮的女秘书赵洁珊在江上俱乐部西侧的江畔被人枪杀了。公安人员从被害人的遗物分析，认为情杀的可能性较大。赵洁珊文静漂亮，追求她的男人当然不只一位。但侦察没有结果，赵洁珊被杀一案悬了起来。三年后，市政府领导命令公安局抓紧侦查，限期破案。哈尔滨市公安局成立了“乙号案件侦破小组”。公安人员在赵洁珊生前用过的小本子上看到了这样几行字:“这不是一件事的结束，是一件事的开头。墨写的谎说，决掩不住血写的事实。血债必须用同物偿还，拖欠得愈久，就要付出更大的利息!”这本是鲁迅先生在他著名的《无花的蔷薇》中痛斥暴政的语句，但办案人员却把这段话当成了赵洁珊反动思想的流露。后来又从死者的笔记本里发现一张小纸条，上写:“水道街10号，工厂街25号”(水道街系现在兆麟街)。两门通一户，这里住的是邵玉魁娘家。继续往下查，赵洁珊果然认识邵家的女儿邵玉魁。邵玉魁和赵洁珊在光复后国民党统治哈尔滨时，都是市妇女协进会筹委会的副主任。她的弟弟邵莲魁和邵亚魁在长春当过国民党兵，妹夫李子和在国民党军统局当过情报员。当掌握了这些情况后，赵洁珊被害一案便定性为“政治谋杀”。"},{"type":"paragraph","text":"1954年4月7日，离赵洁珊被杀已近7年，市公安机关先秘密逮捕了邵玉魁的大弟弟邵莲魁。十几，次的审讯后，邵莲魁顺着审讯者的意图编供出:姐姐邵玉魁通过赵洁珊为特务组织搜集情报，后来发现赵洁珊动摇了，邵玉魁便和他商量，把赵洁珊诱骗到江沿枪杀了。公安机关很快又逮捕了邵玉魁。邵玉魁懵了，于是，不断地提审，罚站。此时她已怀孕8个多月。她冷静地计算了一下，审讯已经一个月，还有20余天，自己就要分娩了。再不“顺杆爬”，自己和腹中的孩子都性命难保。干脆先承认了，让腹中可怜的小生命平安降生。邵玉魁写好“坦白认罪材料”后被送到医院。1954年7月14日，邵玉魁生了个男孩，她给孩子起名“铁生”。“铁生”出生刚刚7天就被迫抱离了邵玉魁，交给了邵玉魁的爱人王长春。"},{"type":"paragraph","text":"邵玉魁、李子和、邵莲魁都被判处死刑，上报省高级法院审批。《黑龙江日报》、《哈尔滨日报》在省高院没有批复的情况下，得到市公安局同意，公开报道了“邵玉魁特务组织”被破获的消息。接着《人民日报》、《光明日报》、《中国青年报》等报也纷纷发表长篇通讯。各地报纸也纷纷转载新华社消息。根据“邵家姐弟杀害赵洁珊”的故事，剧作家写出了电影剧本《徐秋影案件》，于1956年搬上银幕，后来又有剧团根据《徐秋影案件》改编出《她为什么被暗杀》等舞台剧。邵玉魁乙号案件通过新闻与艺术的传播扩散到全国。"},{"type":"paragraph","text":"1955年2月，我国第一部宪法公布后，邵玉魁在狱中向市法院递交了申诉书，从五个方面否认自己的“罪行”。1956年6月，省高级法院以不合法律程序将此案退回。市法院组成了“合程序”的联合复查组，经过10个月调查，用可靠的材料排除了邵家姐弟当特务、搞情报的结论，否定了他们枪杀赵洁珊，认为是个错案。然而，1957年反右斗争开始了，复查此案的人都成了“为特务翻案”。最后，邵莲魁和李子和还是被处死刑，立即枪决了。邵玉魁被判了死缓。她的二弟邵亚魁被判处7年徒刑，后来服毒自杀了。丈夫被迫和她离婚后，他和儿子“铁生”再也没有音讯。"},{"type":"paragraph","text":"在狱中，她始终管束着自己，不把自己混同于那些真正的罪犯。然而，因为她不承认特务罪行，厄运始终跟踪着她。1971年初，女监从富拉尔基调来一名女干部，她接到了给邵玉魁报死刑的任务。庆幸的是这位女干部颇有头脑，她看了邵玉魁的全部档案，认为没有理由报邵玉魁死刑。邵玉魁再一次枪下余生。她仍然不“认罪”，继续申诉。"},{"type":"paragraph","text":"1979年12月，省法院对她裁定减刑，有关部门终于在佳木斯找到了她的儿子“铁生”。1981年12月，坐了28年监狱的邵玉魁刑满出狱了。“铁生”来接妈妈，妈妈瞪着陌生的眼睛根本不认识儿子。邵玉魁获得了自由，一个人到省里，到北京继续申诉自己无罪。哈尔滨市组成了联合复查组。从1982年夏季开始复查，终于在1987年澄清了邵玉魁的冤情。"},{"type":"paragraph","text":"但是，赵洁珊被何人枪杀，至今仍是个谜。"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1988\\11\\88BD040601.JPG\">"}]}