{"id":781865,"date":[{"year":1988,"month":11,"day":14}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"观察与思考","genre":"","count":"1827","ytitle":"优化生产要素组合和资源配置","mtitle":"小企业产权转让显示积极作用","ftitle":"当前需要总结经验完善配套政策，要建立资产管理机构，完善劳动力市场，对某些与群众生活密切相关的企业，产权转让时应适当进行导向","authors":["秦恒骥"],"text":[{"type":"paragraph","text":"“拍卖”这个与社会主义“绝缘”了40年之久的字眼，最近一段时期来正在频繁地与小型企业联系在一起。今年以来，上海已有6家小型商店通过拍卖形式实行了产权的转让。近几天，上海市地区集体企业中又有18家小厂、小店，专门设立了产权出售交易市场“待价而沽”。作为全面深化改革的一个重要内容，公开出售小企业产权的工作，应该及时总结经验，完善与之配套的政策，以便有领导、有步骤地推开。"},{"type":"paragraph","text":"通过市场，公开拍卖转让小企业的产权，对买方来说，又称为企业的兼并，客观上是生产要素优化组合的一种有效形式。从目前的实践看，由于推向市场拍卖的小型企业，绝大部分是微利、亏损或濒临破产的企业，经济效益很差，通过产权转让由经济效益好的企业兼并经营，对这些拍卖企业来说，有利于提高资产的经济效益，摆脱困境。从宏观上看，这种兼并的结果，可以促进生产要素向效益好的方面流动，优化资源配置。另一方面，企业产权转让的结果，还可以将一部分消费基金转化为积累基金，抑制市场商品价格的上升，对治理通货膨胀有重大作用。上海商业系统几家小型企业拍卖的尝试充分证明了这一点。10月15日，黄浦区财贸系统所属的服务公司向社会拍卖了三家集体小企业。这三家企业长期处于微利和亏损状态，生产经营难以为继。所在公司为了养活他们，背上了沉重的包袱。拍卖以后，公司不仅丢掉了包袱，还获得了近40万元的资金。据了解，公司最近正准备用这笔资金作为专项基金，更新、改造和增设服务性网点，进一步方便群众。"},{"type":"paragraph","text":"小型企业产权转让这种改革形式，以及它显示的积极作用，正受到企业界的关注。从现实情况看，一大批经济效益好的企业，由于有足够的自有资金潜力，但因厂房、场地的限制，难以扩大再生产，迫切希望通过兼并落后企业，以扩大自己的经营规模；而不少处境窘迫的小企业，也希望通过拍卖，扭转颓势。10月15日，黄浦区拍卖3家小店时，来自全国各地的竞争者近四十家。三家小店均以超过标底一倍的价格成交。近日，上海一批地区集体小企业出售的消息传出后，希望购买者纷至沓来，几天内已有近百家企业前来联系。不少微利或亏损的小企业也对拍卖“家产”表示了极大的热情。上海市集体事业办公室一开始批准拍卖的小企业为12家，由于一些企业希望拍卖，最后经过慎重考虑，又批准增加了6家。"},{"type":"paragraph","text":"作为优化生产要素组合的有效形式的小企业拍卖，还极大地促进了人们观念的变化。而这种变化又为改革本身创造了条件。当小企业拍卖的新事物在上海刚刚出现时，使不少人受到了巨大的心理震动和冲击。一位有43年工龄的商店经理说，当初我们敲锣打鼓欢呼公私合营，走集体化的道路，庆贺自己成了企业的主人，30年过后，怎么又回到老路上去了?一些职工也不解地说，企业卖了，我们成了“赤条条”的劳动力而进入“失业”队伍，以后怎么办?不少职工甚至产生了“亡厂奴”的失落感……然而，现状又不能不使他们意识到，与其在濒临破产的“枯树”上吊死，还不如勇敢地接受事实，将“家当”转让给效益好的企业和能人来经营，这于国家、于集体、于个人都有好处。"},{"type":"paragraph","text":"实践表明，小企业的产权转让作为深化改革的新形式正在上海形成热潮，并根据试点经验，有条件逐步推开。但是，企业界人士认为作为一种改革，又必须不断总结经验，有领导有步骤地稳妥进行，避免“一窝蜂”。目前，特别需要完善与之相配套的机构和政策。建立必要资产管理机构是首要的条件。企业的资产出售以后，作为全民所有制企业来说，资产理所当然归国家所有。理论界人士认为在代表国家的资产管理机构设置之前，对国家小企业的产权转让可放慢进行。目前，对有条件的集体小企业实行产权转让虽比较适宜，但也应尽快完善资产管理机构，如果资产管理机构不能马上建立的话，有关部门也应对出售产权的资金实行专项管理。随着产权转让的逐步扩大，必然有大量的劳动力涌向市场，因此，完善劳动力市场，也是需要尽快研究解决的问题。前一阶段，商业系统部分服务性企业的产权出售以后，相对减少了与群众生活密切相关的服务性网点。最近，市有关部门要求，对这类企业的拍卖，要严格审批，这是完全必要的。有识之士认为，解决这个问题可通过两条途径。一是实行定向拍卖，在不改变原有经营内容的前提下转让产权，二是象黄浦区那样，将拍卖所得的资金，用于发展新的服务网点，"},{"type":"paragraph","text":"本报记者　秦恒骥"}]}