{"id":781849,"date":[{"year":1988,"month":11,"day":13}],"page":"4","source":"","region":"","masthead":"星期文摘","special_issue":"星期文摘","column":"作品简介","genre":"","count":"2437","ytitle":"","mtitle":"到美国去","ftitle":"","authors":["查建英","繁花"],"text":[{"type":"paragraph","text":"作者　查建英"},{"type":"paragraph","text":"缩写　繁花"},{"type":"paragraph","text":"青年女作家查建英的中篇小说《到美国去!到美国去!》刊载在今年第10期《文汇月刊》上。小说描述了一女青年为时代潮流裹挟，从陕北知青到定居红约这一艰辛坎坷历程、爱情婚姻的不幸以及心态的骤变，个性的强烈挣扎和热切追求，颇具耐人寻味的意蕴。"},{"type":"paragraph","text":"伍珍第一次看到余宝发时，压根儿没打算再看第二眼，更没想到日后他竟会成为自己的丈夫。瞧那五短身材、蔫头蔫脑的土样儿，哪有北京知青味?可他的公社会计一职，比自己的空头模范知青有来头，有“份儿”多了。"},{"type":"paragraph","text":"陕北农村的穷苦，使知青们走的只剩下伍珍一个人。伍珍的父亲是未戴帽的“右”派，家里又是后母当家。伍珍只能在贫困的小村里苦苦撑持着。因此，余宝发就渐渐成了伍珍诉苦谈心的忠实听众。"},{"type":"paragraph","text":"那年夏收，余宝发下到伍珍这个村，就住在知青户。麦收特别累人，天不亮就下地，顶着月光打场，伍珍实在挺不住了，手指割了个大血口，疼痛难忍，夜里又净做恶梦，吓得哇哇大叫。余宝发则关切地过来看望，孤寂和痛苦，终于把两颗，心连在了一起。"},{"type":"paragraph","text":"秋天，伍珍被公社推荐上了大学，凭着脑瓜子好使，模样周正，伍珍竟在大学里出了名，男生们围着她献殷勤，伍珍春风得意，给余宝发的信便渐疏，意欲投入某书记的公子的怀抱。余宝发对伍珍的痴情已到死心塌地的地步，他专程赶到省城大学看望伍珍，使伍珍深感内疚并旧情复燃。临毕业，两人结了婚，在县城筑起了自己的小窝，日子过得还算美满幸福。"},{"type":"paragraph","text":"谁想到伍珍在事业上竟日益不遂心，在县委宣传部再积极努力工作也是白搭，看不到前途。表弟出国深造的消息，使伍珍感到眼前突然明亮开阔起来，她决心破釜沉舟，冲出这个环境，出国去。恰在这期间，伍珍怀孕了，她要打胎。余宝发给她下跪，求她留下这个娃娃，可伍珍知道自己正在为新生而奋斗，这也许是最后一次机会了。她下狠心打掉了胎儿。两人共同生活了这些年，此刻才算明了彼此之间的最根本差异，一个认命，另一个不认。"},{"type":"paragraph","text":"老实说，伍珍申请出国留学，重点在“留”，学在其次，学什么又更次之。当听说国外学习东亚历史的少，奖学金最好拿，便从陕北向十几所美国大学的东亚系发起越洋攻势，把自己说得金光灿烂，并铸造出一份全A的成绩单。伍珍终于成功了，她在纽约的大学学了一年，深感力不从心，乏味之极，便设法转学商业院。暑期便出去打工，到歌剧院卖票，图书馆捡书，餐馆端盘子，总算一年的学费、饭钱有了着落。这期间，余宝发来信告诉她已办妥了离婚手续。还托人捎来一张字条:“我还是想你，想得厉害，不过你只管放心学习，往前走吧……只要你活得好，我在这边总是替你高兴，替你祝福……”这条子伍珍后来一直珍藏着，心情不好时便拿出来看看，独自掉泪。"},{"type":"paragraph","text":"商学院并不如意，一学期下来，伍珍心力交瘁，实在有点学不动了，深思熟虑了好几天，伍珍去找了柴荣。柴荣是伍珍在纽约信得过的朋友，柴荣已攻读完了硕士学位。伍珍要柴荣帮她找个美国籍的丈夫。柴荣便介绍伍珍认识了山姆，山姆是个艰苦奋斗的画家，对伍珍一见钟情。三个月后两人便分了手，原来山姆是个穷光蛋，连房租都付不起。"},{"type":"paragraph","text":"为了改变自己日渐衰老的形象，伍珍进了美容室，割了双眼皮，垫高了鼻子，消去了皱纹，变得光彩照人，引人注目多了，交结的男朋友走马灯似地换，可惜那些男人都是昙花一现，伍珍胆战心惊，再过一年将毕业，能获得居留权么?能找到美籍丈夫么?"},{"type":"paragraph","text":"异常闷热的暑期又来到了，伍珍到一家批发行做工，老板见了伍珍即调她任老板的秘书，薪水也增加了许多。这老板便是约翰王。约翰王是出生在美国的华人，腰缠万贯。三天后，老板请伍珍吃饭，席间对她说，“我第一眼看见你就喜欢上你了。我早已和我的太太分居。”伍珍面临选择，如拒绝，她即被解雇，再去奔波求职；如答应，她将成为约翰王的秘密情人，好处可想而知，但他毕竟是可以做自己父亲的人了。他们再次会面，伍珍就收到了一张大支票。和约翰王在一起会使伍珍想起自己的父亲，想起余宝发，仿佛同时找到了父亲和情人，产生了着陆似的依托感。一个月后，他们已谈到了他的离婚与他们的最终结合，约翰王还答应一定帮助伍珍办到“绿卡”。"},{"type":"paragraph","text":"直到公园里已有了斑驳的红叶，伍珍才开始怀疑自己上当了。她发现约翰王不愿和她在外过夜，偶尔的几次，竟是带着旅行包、文件箱在旅馆一住三天，业务联系都用电话。伍珍不敢询问，可总是疑问。终于，她得出了结论，约翰王是瞒着太太与自己同居的。这家伙是在利用、欺骗她，她就象是他私养的一个妓女，这牺牲太惨重了。复仇的火焰燃烧着她的心。伍珍的得手，是通过一张印有约翰王与他太太姓名的双人支票。这是伍珍在他的公文箱夹层里发现的。她将支票复印了五张，分藏在不同的地方。约翰王看到那张支票，脸色刹时变了，伍珍站在窗前，等着他的爆发。而他却稳稳坐下抽烟，看也不看伍珍。伍珍发现约翰王头发几乎脱尽，简直可当她的祖父，自己真是瞎了眼。这时约翰王掐灭了烟头，抬头正视她:“你到底想得到什么?”伍珍被激怒了，“我要你赔偿我的全部损失!我要赔偿费!”约翰王站起身慢慢朝伍珍走去:“就算我瞎了眼，迷了路，以为此生还能真心爱一次，也被人爱一次。现在你替我开了眼，醒了梦……”说罢放声猛然大笑。“我王某做事从不亏待人，我会重重谢你的。”说毕，不等伍珍低下头，伍珍就觉得脸颊上挨了一记重重的耳光。"},{"type":"paragraph","text":"三天后，伍珍收到了一张高达5位数的支票。"},{"type":"paragraph","text":"毕业又在眼前，伍珍也和同学们一起各处奋斗着求职，不过，她并不显得紧张和忧虑。她又遇见了好朋友柴荣，柴荣已和一个美国姑娘订婚了。这消息使伍珍思绪万千，若有所失，在冷清的公寓里，在暗夜的包围中，她又想起了父亲，想起了陕北的小村庄里那个死心塌地对她好的男人。她找出了那张已经发黄的字条:“我还是想你，想得厉害，不过你只管放心学习，往前走吧……只要你活得好，我在这边总是替你高兴，替你祝福……”伍珍看了一遍又一遍，泪水淌了一脸。"},{"type":"paragraph","text":"现在的伍珍是真正发达了，在纽约找到了一个蛮不错的工作，已经得到了“绿卡”。租下了个人公寓，而且筹划着创办自己的生意。更为重要的是，她已经和一个留学生同胞订婚了。"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1988\\11\\88BD040301.JPG\">"}]}