{"id":781975,"date":[{"year":1988,"month":11,"day":15}],"page":"3","source":"","region":"","masthead":"影视与戏剧","special_issue":"","column":"","genre":"","count":"1552","ytitle":"","mtitle":"时装模特儿的世界","ftitle":"7　小绢花","authors":["蒋志和"],"text":[{"type":"paragraph","text":"蒋志和"},{"type":"paragraph","text":"火车驶进莫斯科是1986年?月23日。秋天的莫斯科，气候宜人。蔚蓝色的天空浮游着白云，绚烂的光辉洒满宽广整洁的大道。金色的屋宇焕发出古老、庄严的光辉。莫斯科城里的河，蓝得象宝石般的可爱，河上荡漾着一只只白色的游艇。"},{"type":"paragraph","text":"轿车停在一栋花园洋房前，姑娘们舒舒服服地洗了个澡，在房间里走来走去。寂静的街道，寂静的花园，寂静的老人，她们已经记不清是第几次出国了。"},{"type":"paragraph","text":"23年来，中国政府第一次派出如此规模的经济贸易代表团，而且还带来了时装表演队，让东方民族的容颜礼仪在异国他乡展现，但苏联人会不会来看时装演出呢?……"},{"type":"paragraph","text":"翌日，经贸会在中国使馆开幕。观众象潮水涌来，堵也堵不住。台下黑压压的人群中，闪烁着一双双热切的眼睛，一张张欢悦的笑脸。演出场地太小太小了，二百人的座位却涌进四五百人。缺乏空调的场地，热得观众汗流浃背，许多人只能紧紧地挤在一块。一位苏联姑娘轻声叫道:“瓦里西，我看不见。”结实健壮的小伙子，抱起了他的情人，好比地面上空升起一座雕像。象一道无声的命令，许许多多的人举起了情人、小孩……空间伸展了，地面空旷了，马上又有人填补空隙，过度的拥塞使房间象个膨胀的地球。炽热的空气。从这里拥向那里，终于由于太闷热而造成几位观众的昏迷，马上送医院，但也没能影响苏联人民的友好热烈的气氛。"},{"type":"paragraph","text":"第二天，姑娘们听说经中苏双方磋商，决定限制入场人数，每场二百人，门口排起了长长的队伍，有许多人一大早就来了，排了三四个钟头。"},{"type":"paragraph","text":"8月7日的上午，苏共中央总书记戈尔巴乔夫的夫人、第一副总理的夫人、部长及外交使官一齐来到中国大使馆。观摩时装表演。"},{"type":"paragraph","text":"灯渐渐地暗下来了，中国姑娘在音乐伴奏下表演了丝绸服装。高雅的台步，优美的身姿，绚丽的款式，飘逸活泼的形象如仙女下凡若隐若现，欲近欲远……8月8日，这是访苏的最高潮。不知谁透露了消息，也许是报纸，许许多多的人涌来与中国演员告别。演了15天，43场，天天场场爆满。想不到最后一场还有那么多人。索性让所有排队的人都入场。队员们穿上了最鲜艳的时装，在舞台上兴致勃勃地表演着。"},{"type":"paragraph","text":"台下不时有人朝台上扔鲜花。苏联观众用手指指点点告诉同伴说:“小绢花!”“中国的小绢花!”"},{"type":"paragraph","text":"原来，莫斯科人特别喜欢时装队的姚佩芳，说她脸长得甜，性格活泼，台步轻盈文雅，特有东方仙女之美。人们送她个美称:“小绢花!”"},{"type":"paragraph","text":"听见“绢花迷”的呼唤，她就转身又展开白色的披肩，潇洒活泼地朝大伙儿抛出亲热的微笑。银色的耳环摆晃着，折射出眩目的光辉。一弯笑泓倾泻在观众身上。“哈拉沙”(俄语好的意思)观众又抛上鲜花。姚佩芳在后台紧张地换衣服，中国使官的夫人在后台边替她穿衣束带，边对她说:“小绢花，你很美!”"},{"type":"paragraph","text":"她从前台走出，用手支撑在廊柱上，面孔整个地映现在光芒里。这是套红色的时装，她踏着高跟鞋走向观众。扭动的步子，微笑的娇容，宽舒的时装，许多人都忘了看服装而朝着姚佩芳欢呼:“小绢花!”“中国的小绢花!”……"},{"type":"paragraph","text":"莫斯科观众说中国姑娘用美女二字已不能形容，得用仙女。大使馆大使说:过去有乒乓外交，现在是时装外交!戈尔巴乔夫夫人说:你们的服装太美丽了，你们的演出很成功。她还风趣地说:“时装还可以设计得更方便些。让女工们上班也能穿，吸引男性。”她友好地说:假如你们上了莫斯科大街，恐怕小伙子们会不让你们回去的……那次苏联单是订购上海丝绸服装就达830万美元。这打破了思想上的框框，以为外贸只是买卖，而忽略了表现东方的文明，促进人民的交往。那年国庆节前夕，中央电视台一反惯例，在黄金时间播放了中国姑娘在莫斯科的演出录相，效果非常好。从此，各级领导对时装表演有了新的认识，群众踊跃观看，时装演出事业踏上另一个阶梯!就此，出国频繁。上海国际电视节邀请模特儿露面，元旦文艺演出约请她们……向社会招收演员，应试者竟有一千多人!"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1988\\11\\88BF031101.JPG\">"}]}