{"id":1150119,"date":[{"year":1998,"month":5,"day":30}],"page":"10","source":"","region":"","masthead":"文汇特刊","special_issue":"生活","column":"名人轶事","genre":"","count":"1949","ytitle":"","mtitle":"阳光和音乐","ftitle":"——我和耿庸之一","authors":["路莘"],"text":[{"type":"paragraph","text":"路莘"},{"type":"paragraph","text":"多少年来，命运仿佛都不在耿庸自己手里。涉案，平反；作家——反革命——扫地工——养猪人——编辞典者，所有这一切，都不是由他自己的意志所决定。在他终于重新获得自由可以主宰自己命运的时候，他并没有期望也没有设想能使他生活发生巨大变化的机会。"},{"type":"paragraph","text":"许多的人关心过他的生活，朋友、同事，还有他的孩子们。重新建立一个家庭，这是很多人的建议。有个朋友的建议最为独特:找一个生活伴侣，她应当像《音乐之声》中的玛丽亚，她能给你带来音乐、阳光和鲜花。老人是需要老伴的，这是建议者们共同的看法。然而，没有伴侣的生活是孤独的，有伴侣的生活未必就不是孤独的。或许他更愿意承担独自的孤独，而不愿意面对有伴侣的孤独。"},{"type":"paragraph","text":"在我与他结婚前，我曾问过他，为什么不再结婚呢?他说，“我又不怕寂寞。”结婚后，我问他如果没有遇到我，是否一直一个人生活呢?他说，“随随便便就可以结婚的吗?”"},{"type":"paragraph","text":"他对待婚姻这件事是极其认真的，他的认真甚至不能容忍朋友的曲解。有一次，一位与耿庸同住过“牛棚”的朋友对我说，耿庸平反后有过许多建立婚姻的机会，但他没有接受。不过这次(指与我结婚)他“把握了机会”。因为说话的人与耿庸是“难友”，我将这话告诉了他。"},{"type":"paragraph","text":"“胡扯。我成了机会主义分子。”"},{"type":"paragraph","text":"不是别人看他是“机会主义”，而是他对于感情的事很认真，他以为这是不可以调侃的。这也是他的性格。但他在无意中却已经写下了爱情的乐章。"},{"type":"paragraph","text":"是中止还是写下续篇?倘若他放弃，倘若他拒绝已经降临在他面前的爱情，他会受到世俗的人们的称道。中国人常常以不占有美丽的事物为一种美德。然而，有婚姻愿望的两个人不仅是彼此生活的需要，更重要的是心灵的需要。违心地折断一份感情对于自己和对方都将是极大的伤害。"},{"type":"paragraph","text":"他决定要把这个有了序曲的人生乐章写下去。"},{"type":"paragraph","text":"那个涉世不深的年轻的女性能给他带来什么呢?她真的能带来“音乐、阳光和鲜花”吗?不，不知道。把握爱情的未来是并不能靠预测的。重要的是他感到了她具有对于他来说很有感染力的品质，他把这种感受告诉了在远方的一位朋友。"},{"type":"paragraph","text":"“热情、善良、智慧……一切都毫无疑问，重要的是，她能够与你一起背十字架吗?”他的这位朋友在给他的信中这样说。这个朋友无疑是一个相知的人。"},{"type":"paragraph","text":"然而，如果真有十字架，难道只可以背着它，人们有没有可能推倒它呢?"},{"type":"paragraph","text":"爱的责任随着爱的激情的增加而增加。自从他决定要与她共度人生时起，自信与耽虑交织成的复杂的感情矛盾就始终伴随着他。"},{"type":"paragraph","text":"在经历了种种波折之后，一九八八年五月，两个执著的人终于以中国人习惯的话来说“结成了眷属”。倘若不是还有着那两张大红证书的话，这登记处真要让我误以为是一个审判场所。"},{"type":"paragraph","text":"我已经不是第一次到这里来了。在此之前，由于我遗失了身份证，曾到这里来询问过是否可以登记。那个始终绷着脸说话的女办事员说“这事我们要调查”。我后来又去过一次问她是否调查清楚，她仍然绷着脸说:“你这件事，单位有议论。你自己再考虑好。我们都是为你负责。”这种“神圣”的“正义感”真让人感动得惊讶。我没有考虑好，到这里来做什么?有那么多人出于为我“负责”而费心，为什么不认为我的行为由我自己来负责?走出民政局，我们可以宣布成为夫妇了。这件本是神圣的事在与我们手上的红卡极不协调的气氛中完成了它必须履行的手续。"},{"type":"paragraph","text":"区政府外是一条宽宽的大道。雨停了，正适合散步。几个月以来，我们第一次这样似乎有些悠闲地在街头漫步。我们在一家有名的饭店吃了午餐。我说我要请他喝酒。在我们还是同事的时候，我曾对他说过，有两种情况我请他喝酒:一是我在工作中有什么值得庆贺的事，二是我结婚。没想到，婚宴的主人客人成为了一体。"},{"type":"paragraph","text":"他又一次谈到他的耽虑。“一想到也许我很快会留下你一个人，我的心就仿佛要颤抖。……你看你又要流泪了……如果那样，你不要流泪，要坚强地生活。还要再结婚。”"},{"type":"paragraph","text":"生活的责任也会给人无端地加上负担。生活的未来谁能预料呢。谁先离开谁未必就能依据于什么“客观规律”。我在表明这些想法的时候，不免又感到可笑。“有谁像我们这样结婚这一天先谈论谁先死的问题。”"},{"type":"paragraph","text":"我忍不住就笑了，泪花还在我眼中，在模糊的视线中，我看到他也在笑。"},{"type":"paragraph","text":"也许是疲劳，也许积累已久的抑郁，总之说不出究竟是什么原因，就在这一天的晚上，我病倒了。严重的晕眩使我站立不起来，我昏沉沉睡着。也正好是在这几天，耿庸在台湾的姐姐回沪探亲，没有可以供客人居住的房间，我们只有一间卧室，当然必须让远道归来而且是与耿庸分别了几十年的姐姐住，于是我睡在小书房，耿庸则睡在过道里。不知过了多久，我终于有些清醒，看到他手里拿着香烟还坐在我铁床前的藤椅上。"},{"type":"paragraph","text":"“你为什么不去睡觉?”“我不放心。”“这么久，你一直坐在这里，一个人想什么?”“我在想，我对你……是有用的。”"},{"type":"paragraph","text":"生活中发生的事情有时很小也似乎只在一瞬间，但它却会留下抹不去的记忆。"}]}