{"id":1150146,"date":[{"year":1998,"month":5,"day":30}],"page":"12","source":"","region":"","masthead":"文汇特刊","special_issue":"体坛风云","column":"","genre":"","count":"1759","ytitle":"","mtitle":"绿茵逐鹿　大势初定","ftitle":"——写在甲A第一阶段即将结束时","authors":["慕容"],"text":[{"type":"paragraph","text":"慕容"},{"type":"paragraph","text":"今年是世界足球的节日，而中国足球的重头戏在甲A，尽管第一阶段的比赛尚未尘埃落定，但我们已可以看到一个相对清晰的轮廓。"},{"type":"paragraph","text":"强队无变化　弱队不分明"},{"type":"paragraph","text":"甲A强弱分明的格局在本赛季表现得并不突出。强队仍然是大连万达、上海申花和北京国安传统三强。大连万达在经历了短暂的两轮磨合之后，已经明显地打上了徐根宝的烙印，激情来时能高比分胜雅琪、海牛、泰山；激情去了可以负于全兴、敖东。北京国安则在少帅沈祥福的调教下更像以前的万达队，巧合的是沈祥福和万达前任主帅迟尚斌都是原著名国脚，都在日本足坛磨砺过。国安队目前是甲A中唯一一支没输过球的队伍，更可贵的是它在任何情况下都能保持稳定的心态，客场逼平四川全兴是它的经典战例。上海申花则保持了它的实力，以一场球的差距成为万达最有威胁的追赶者。"},{"type":"paragraph","text":"四川全兴和前卫寰岛令人失望的表现没能使列强争霸的格局出现。米罗西执教的全兴队仍是在家里是虎，一出盆地便成鼠。主场胜万达、申花，平国安的成绩足以让川人骄傲，但在客场平海狮、负松日的成绩让人有恨铁不成钢的感慨。刘国江执教的前卫寰岛从教练到球队都未发挥出水平，和三强缺少抗衡能力。"},{"type":"paragraph","text":"很难说谁是甲A的弱队，按惯例都应为前一年从甲B升上来的球队，但本赛季正是这4支球队的表现搅乱了局势。目前排在榜末的两支球队是甲A的八一和太阳神。当然升班马的成绩也不是太显赫，八一队同升班马中成绩最好、排名第8的沈阳海狮仅差3分，而甲A第5名和最后一名积分差为6分，10支球队挤在这个分数段，也就是说一场球的胜负就可以让排名榜产生巨大的变化。前几届联赛中，总是早早有球队露出降级的趋势，而本赛季，这种比分似乎要到赛季结束时才能见分晓。"},{"type":"paragraph","text":"教头位不稳　点球百慕大"},{"type":"paragraph","text":"甲A的教练被认为一直坐在火山口上，本赛季这个火山的活动似乎更为剧烈。11轮比赛后，4位主教练先后下课。当维尔纳在广州松日仅仅吃了一轮顺头草就被换掉后，甲A向所有的教练亮起了红色警告标志。此后，崔殷泽、肖笃寅和殷立华先后下课，这种人人自危的感觉使人们不断地讨论着下一位下课的是谁?必须承认的是，单纯从成绩上看，换帅都起到了作用。原国家队教练陈熙荣将松日队调教得不再是人见人欺，它甚至可以说是广州足球风格最浓的球队。高晖顶替崔殷泽后，延边敖东的“冬天”也好像过去了，从连败到两连胜。作为实际的指挥者，原国家队主教练曾雪麟使深圳平安队学会了如何在甲A赢球，平安队的三场胜利全部是在他当上顾问后取得的。前韩国队主教练朴钟焕还在了解武汉雅琪队，但他也已经使这支球队有了一定的底气。"},{"type":"paragraph","text":"足球比赛中最容易得分的点球本赛季成为甲A球星无法逾越的百慕大。先是“浪子”高峰在同延边敖东队和上海申花队的比赛连续射失点球，不仅使前卫寰岛队在积分上丢了4分，更使高峰射丢了状态，从而影响了这支以他为进攻核的球队的整体发挥。此后。广州松日队两大“杀手”胡志军和高洪波在同上海申花和武汉雅琪队的比赛中射失点球，球队的损失为3分，对这支升班马而言，3分到最后也许是致命的。再向后，能将角球罚入的万达队李明同前卫队比赛时，却射不进点球，而国安队头号射手安德雷斯也在同前卫队比赛时未能罚中点球，这两个失误的积极因素是成就了已从国家队中消失的门将符宾，他的扑救也许能帮助他引起国家队教练的再度重视。"},{"type":"paragraph","text":"哨声起波澜"},{"type":"paragraph","text":"裁判问题也在本赛季引起争议。首轮广州松日队同大连万达队的比赛结束后，“陆俊受贿”一事便闹得沸沸扬扬，矛头直指连续三届“金哨”得主，裁判的日子一开始就注定不好过。哨声所以掀起波澜有两方面原因。一是中国足协为培养新人，起用了大量年轻裁判，一大批陌生的名字出现在执法名单中。而年轻裁判相对经验较少，处理球的原则往往是宁错勿漏，吹错越位是引起争论的主要原因。而另一方面则在球员自身，甲A越来越难打，竞争的激烈性日渐增高，对抗中的不冷静行为大量出现，11轮比赛被红牌罚下的有7人，其中有年轻球员，也有像张恩华、栾义军这样的老队员，栾义军和延边队的韩国外援崔承范都因为故意伤人受到了停赛6轮的处罚。这自然使场面的控制难度增大，裁判误判、漏判、错判增加，有关裁判的争议也几乎出现在每轮比赛之后。"},{"type":"paragraph","text":"即将来到的休整期是甲A各队一次极好的调整机会，第一阶段形成的优势能否在第二阶段被打破，甲A强弱形成新格局，无疑是最让人关注的。"}]}