{"id":1150742,"date":[{"year":1998,"month":6,"day":3}],"page":"10","source":"","region":"","masthead":"海外瞭望","special_issue":"海外瞭望(第177期)","column":"","genre":"","count":"2426","ytitle":"","mtitle":"印巴核竞赛前景及国际影响","ftitle":"","authors":["吴兴佐"],"text":[{"type":"paragraph","text":"中国现代国际关系研究所　吴兴佐"},{"type":"paragraph","text":"继5月11日和13日印度进行5次核试验后，巴基斯坦又于5月28日与30日连续进行7次核试验，印巴核竞赛高潮突起，两国关系空前紧张。印巴核竞赛前景险峻，将对国际安全造成深刻影响。"},{"type":"paragraph","text":"印巴核竞赛前景险峻"},{"type":"paragraph","text":"印巴之争由来已久，双方积怨太深。印度极力维持对巴基斯坦的常规武器及战略武器优势，巴基斯坦在常规武器处于劣势的严峻现实下，积极谋求以战略武器抵销印度的常规武器优势。印度政府任何研制战略武器的举动，都会在巴基斯坦引起强烈反响，反之，巴基斯坦在战略武器上有何突破，都会使印度坐立不安，做出相应举措。因此印巴战略武器竞赛早已存在，双方军备竞赛呈螺旋式上升。"},{"type":"paragraph","text":"在巴基斯坦核试验之后，印度政府不是反省自己，倡议停止军备竞赛，而是得出“证明印度核试验是正确的”这一错误结论，并宣称“已采取了保卫国家安全的所有必要措施”，将不再考虑早些时候作出的“不再进行核试验的承诺”。如果印度不停止谋求军备优势，巴基斯坦自然不会单方面退出军备竞赛。预计，在一系列核试验之后，核运载工具及有关核武器装备系统的竞赛将成为两国战略武器竞赛的新焦点。"},{"type":"paragraph","text":"印巴打开了潘朵拉盒"},{"type":"paragraph","text":"冷战结束后，国际军控与裁军取得长足进展，制止大规模破坏性武器扩散已成为国际社会共识和努力目标，要求印度、巴基斯坦放弃核选择，把南亚纳入无核区的呼声渐高。印巴两国连续引爆核装置，无疑使国际社会多年的努力付之流水，使国际不扩散体制遭受沉重打击。事实上，由于科技的发展，国际间交流的不断深化，拥有核材料、掌握核技术已并非难题。重要的是信守不谋求核武器，保证核技术用于和平目的。但仍有少数无核国家渴望谋求拥有核武器，只是碍于国际社会的威慑力量，不敢轻举妄动。印巴核试验无疑等于打开了潘朵拉的盒子，将在国际上产生连锁反应，为那些想拥有核武器的国家找到充分的理由。每个国家都可以“国家安全需要”为借口，公开谋求核武器，它们会问“印巴可以，为何我们就不可以?”现有国际不扩散体制本身存在诸多缺陷，无法对违约国形成强大的威慑力量，亡羊补牢已成国际社会当务之急。如果国际社会对印巴核竞赛的危险前景漠不关心，国际不扩散体制必将名存实亡。"},{"type":"paragraph","text":"此外，印巴核试验也将在国际军控与裁军领域的其他方面产生消极影响。美国国会将加强其重估核武器库安全性和可靠性的依据，坚定推迟考虑批准《全面核禁试条约》的决心，使之难以按期生效。核俱乐部成员又增加两个，意味着核大国裁减核武器的意愿进一步降低，步伐进一步放慢。俄杜马可能以常规武器不足为由，推迟考虑批准《第二阶段削减战略武器条约》。美俄因需要更多时间评估有关裁减核武器的消极影响，将会拒绝考虑进一步核裁军问题。美国将以对付大规模杀伤性武器进一步扩散的危险为借口，加强导弹防御体系建设，导致反导武器及其技术在全球范围内进一步扩散。"},{"type":"paragraph","text":"新安全观受严峻挑战"},{"type":"paragraph","text":"苏联解体后，爆发世界大战的危险进一步减少，和平与发展成为时代的主流。各国纷纷着眼于二十一世纪的长远考虑，制定跨世纪的国家安全战略，积极谋求提高以科技为先导、以经济为中心的综合国力，以便在二十一世纪的综合国力竞争中占据一席之地。反映在安全问题上，大多数国家都能顺应时代潮流，放弃传统以军事为中心的安全观念，认识到国家安全在于相互依存而非相互摧毁。在新安全观影响之下，各种官方、半官方及民间交往等多渠道、多方式的安全合作取得重大发展。即使是印巴两国，双方也建立热线联系，恢复秘书级会晤。继去年之后，今年南亚各国还准备再次召开南亚区域合作会议，谋求实现南亚地区经济一体化。但是，印度的核试验不仅使南亚安全合作成果化为乌有，也对冷战后形成的安全合作观念造成严峻挑战。"},{"type":"paragraph","text":"印度有9亿多人口，有广阔的领土版图，在不结盟国家中颇有影响力，这样的国家铤而走险搞核试验，不仅说明了印度国内问题的严重性和危险性，更重要的是给国际社会敲响一记警钟，显示在世纪之交的重大选择之际，滋生了一种以印度为代表的与时代主流不符的安全观念。即:一国在无力解决诸多国内问题，无力改变本国的落后局面，又急于提高本国的综合国力与国际地位等方面的考虑下，可以不择手段，运用军事武力，特别是非常规武器弥补国力的不足。在这种思潮影响下，一些国家将会更加积极考虑以军事力量、大规模杀伤性武器作为维护国家安全和实施对外政策工具的重要性，尽管这种思潮仅是国际社会发展长河中的一股逆流，但对国际安全威胁极大。"},{"type":"paragraph","text":"大国合作迎来新契机"},{"type":"paragraph","text":"巴基斯坦连续进行7次核试验，应归咎于“国际社会对印度核试验态度漠然、无动于衷”。而其中更深层的原因则是对国际安全负有重大责任的主要大国各有所图，无意合作:美国虽宣称对印进行制裁，但国际舆论普遍认为制裁本会持久；俄罗斯在表示几声遗憾之后，迫不急待地要承认印度的核大国地位；八国首脑会议仅通过措词软弱无力的一纸通告。种种事实说明，冷战后大国外交频仍、峰会高潮迭起似乎仅是一种炒作现象，大国间关系改善的基础仍然不牢，彼此间猜疑和不信任仍然存在。"},{"type":"paragraph","text":"南亚局势进一步恶化强烈显示，美国所谋求的“世界领导地位”及防扩散战略受到严峻考验，任何双重标准都只能图一时之利；俄罗斯如继续沉默，也将对其国际形象及周边安全带来极端不利的影响。因此巴基斯坦第一次核试验后，俄总统叶利钦立即表示要与美国在阻止南亚核竞赛问题上加强合作；29日联合国安理会进行紧急磋商，决定加强五个常任理事国的联系，为解决南亚问题寻求对策；美国倡议召开五大国外长会议，日本主张召开五大国及八大工业国外长会议，谋求各大国共同合作解决南亚问题。如果各大国都能齐心协力，共同担当起维持国际和平与安全的艰巨使命，不失时机地促成南亚多边安全对话，推动印巴之间的信任措施建设，不仅可以遏制南亚地区局势进一步恶化的危险，而且反过来有助于大国之间减少猜疑，增加信任，促进合作，形成高度协调、良性互动的大国合作关系。"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\06\\9863100201.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\06\\9863100202.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>印度反核组织示威游行，反对政府进行核试</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\06\\9863100203.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>巴基斯坦总理谢里夫(左)与军队总司令克拉马特将军(右)</FONT>"}]}