{"id":1150347,"date":[{"year":1998,"month":6,"day":1}],"page":"8","source":"","region":"","masthead":"笔会","special_issue":"笔会(报告文学)","column":"","genre":"","count":"7182","ytitle":"","mtitle":"环保志愿者在中国","ftitle":"——献给世界环境保护日","authors":["桂国强"],"text":[{"type":"paragraph","text":"桂国强"},{"type":"paragraph","text":"地球有一张皮，这张皮有一些疾病。……"},{"type":"paragraph","text":"——尼采"},{"type":"paragraph","text":"没错，地球确实病了，并且病得不轻，已绝不仅仅是“皮”的问题。君不见——"},{"type":"paragraph","text":"地球上的水土正在大量流失，气候正在异化变暖；动植物面临灭绝境地，臭氧层遭到严重破坏……具有讽刺意味的是，这一切的始作俑者并非别人，恰恰是赖以生存于“地球村”的人类本身；而这一切的直接“受益人”也不会是哪个天外来客，只能是人类自己。"},{"type":"paragraph","text":"或许，只有在受到大自然的惩罚时，人们才会想到保护大自然。于是乎，地球上诸多国家的政府都开始把“环境保护”列入自己的议事日程，推出了一系列措施……然而，人们很快发现:保护环境是关乎“地球村”每个“村民”的浩繁工程，仅凭政府的力量是远远不够的——最重要的，是让每一个“村民”都自觉地树立起环保意识，并付诸日常的行动之中——这样的环保才是“可持续”的。"},{"type":"paragraph","text":"如此，“环保志愿者”便在全世界范围内应运而生。现在，我要向读者朋友讲述的，就是发生在九百六十万平方公里土地上的“环保志愿者”们可歌可泣的动人故事……"},{"type":"paragraph","text":"乡村小学校长的故事"},{"type":"paragraph","text":"先说两件真实的事情:南方某旅游区为招徕游客，标新立异推出“蛇宴”，岂料，由于大肆捕蛇，没多久该地区就闹起“鼠灾”，吓得旅游者纷纷逃离。无独有偶，另一旅游景点也以“田鸡宴”来吸引客人，结果却因为滥杀青蛙而闹“蚊灾”，把观光者全部赶走……"},{"type":"paragraph","text":"地球上的生物如同一根“链”，一环扣一环，缺了哪个环节都会打破生态平衡。"},{"type":"paragraph","text":"然而，四十年前的那个农村小男孩显然还不懂得这个道理——当他打了一只猫头鹰拿给老师看时，还误以为能得到一声表扬呢。谁知老师的神情异常严肃:“猫头鹰吃老鼠护庄稼，你打了它谁来捉老鼠?老鼠多了粮食岂不要遭殃?!”小男孩从此记住了老师的话，并渐渐明白:鸟类是我们的朋友，应当好好保护它们。"},{"type":"paragraph","text":"如今，这位当年的小男孩已成为江苏省睢宁县邱集乡大余村小学的校长，一个全国闻名的环保志愿者；在朱以勋校长的言传身教下，该校的学生们也都成了鸟儿的挚友，自发成立了护鸟小分队、小鸟医院、红领巾气象站、饲养小组等。几年来，他们采集标本五千多件，医治伤病鸟、兽数千只……1985年5月4日，大余小学还向全国发出了《爱益虫、鸟、兽倡议书》，并由此而受到环保界人士的关注。"},{"type":"paragraph","text":"令人尴尬的事情也由此而产生——"},{"type":"paragraph","text":"全国第四届鸟类学术研讨会即将召开，大会筹备组向朱以勋校长发出了邀请，希望他能参加会议。朱校长拿着邀请信找到县长，县长说好事，写了张条子，经费让县教育局解决。朱校长拿着条子到了县教育局，教育局说好事，写了张条子，经费由邱集乡解决。朱校长又拿着条子到了邱集乡，乡里说，好事，经费由大余小学解决。可是，大余小学一个老师一个月的办公经费才三块钱呀!……无奈，朱校长最后也写了张条子:经费由朱以勋自己解决。"},{"type":"paragraph","text":"怎么解决呢?朱校长只能下下狠心从家里取出40斤粮票，换成一些钱后就动身赴会了。"},{"type":"paragraph","text":"孰料，到了会场后才知道:开会是需交会费的。面对诺多专家学者，朱以勋不好意思说自己是自费来的，便颤抖着双手向会务组交上了一笔在他看来不啻“巨资”的会费——至于接下来该如何打点肚子，他压根儿没敢想过。"},{"type":"paragraph","text":"会上，朱以勋的发言引起与会专家的极大兴趣，大家都想知道，他和他的学生们究竟是怎样爱护鸟类、保护环境的。当然，此时大概谁也不会料到:眼前这位慷慨陈词的发言者，目下正囊空如洗、饥火烧肠呢!——整整三天，他都是饿着肚子、挺着身子参加会议的。"},{"type":"paragraph","text":"后来，朱以勋实在挺不住了，就只好到街上转悠，想找一点吃的。天无绝人之路——角落里，一盒长了绿毛的月饼救了他——这位中国农村的小学校长，就是靠着这盒长了绿毛的月饼，开完了这次全国性学术会议。"},{"type":"paragraph","text":"会议结束，大车小车接着各路专家走了。朱以勋举目无亲，没钱回家，最后只能脱下身上穿的衣服，卖掉后换来了回家的路费……"},{"type":"paragraph","text":"有其师必有其生。朱以勋以自己的行动感染了他的学生，大余小学的同学们也自觉以校长为楷模，从事着神圣的护鸟事业。"},{"type":"paragraph","text":"有个叫周飞的四年级同学，他家的树上有两窝喜鹊。一天，父亲准备砍树，却遭到了儿子的阻拦:“树上两窝喜鹊正在孵小鸟呢!”父亲急了:“我这儿正等着盖房，哪顾得了什么小鸟?”做儿子的更绝:“那好，要砍，就先砍我吧!”……父亲被感动了，一直到小喜鹊孵出来，他们家才挖掉了这棵树。"},{"type":"paragraph","text":"另有一位叫韩冬的学生，一天正在地里和爸爸一块晒稻种。忽然，韩冬瞅见一只小鸟因吃了稻种上的农药而躺在地头上不动了，便赶紧把它捧起来送到学校，先是给小鸟喂药片，然后又不加思索地嘴对着嘴，一口一口地给小鸟喂食……"},{"type":"paragraph","text":"一支捕鸟队来到了大余村，顿时兴高采烈:这儿的鸟真多，一网下来，就是一百多只!一个孩子看见，赶紧过去抱住抓鸟人的腿:“不准抓鸟。”可他实在太小了，只好唤来已经上二年级的哥哥帮忙；还是不行，便又找来一位五年级的大同学。捕鸟队的大人们不高兴了:“你们这些孩子也太不懂事了，我们抓这些鸟是要卖到国外、为国家赚大钱的。”焦急的孩子们只得以最快的速度发出一封“鸡毛信”，最后由县长出面阻止了捕鸟队的行动……。"},{"type":"paragraph","text":"、都说环境保护是有闲阶层的事业，只有富裕之后的人才会想到环境。那么，大余小学的校长“卖衣换环保”，大余小学的穷孩子经常吃不饱饭，随时都可能辍学，却雨雪天还不忘给小鸟投食送饭，甚至把过年才能吃上的饺子省下来给小鸟吃……凡此种种，又该作何解释呢?"},{"type":"paragraph","text":"物质的匮乏与精神的贫瘠往往成反比；"},{"type":"paragraph","text":"无声的行动比高昂的口号来得更实在。"},{"type":"paragraph","text":"汪永晨与“绿家园”"},{"type":"paragraph","text":"中央人民广播电台著名记者、“午间半小时”节目主持人汪永晨，就是被这“无声的行动”所感动，并由此成为“绿家园”的创建人、一名出色的“环保志愿者”的。"},{"type":"paragraph","text":"1993年汪永晨去青藏高原，邂逅了诸多从各地聚来的淘金者。这些贪婪而又无知的家伙，竟然以野牦牛、藏羚羊、白唇鹿等青藏高原特有的珍稀野生动物为食，大肆捕猎、杀戮……头上是清澈的蓝天，脚下是浑浊的血迹——面对如此强烈的反差，汪永晨震惊了。"},{"type":"paragraph","text":"不久，在一位同行的介绍下，汪永晨前往江苏省睢宁县邱集乡的大余小学采访。在大余村，汪永晨耳闻目睹了一个又一个有关爱鸟、爱大自然的动人故事，当听说“朱校长用一大袋口粮换回一只濒临死亡的天鹅”时，这位见多识广的女记者再也无法控制自己，两颗晶莹的泪珠禁不住夺眶而出……不知怎的，汪永晨忽然又想起青藏高原上那惨不忍睹的场面。"},{"type":"paragraph","text":"又是一个强烈的反差!——那边，为了吃饭而捕杀动物；这边，为了动物而舍弃吃饭；那边，那么富还把钱瞧得那样重；这边，如此穷却把钱看得这般轻……汪永晨百感交集，暗暗发誓:此生，我将不遗余力地宣传环保，为环保事业干一些实实在在的工作。"},{"type":"paragraph","text":"她首先要做的，就是把大余小学的孩子们请到北京，向城市孩子“现身说法”，并与城市孩子一起手拉手地开展爱鸟、爱自然的活动。"},{"type":"paragraph","text":"要搞活动就得有钱。干记者十几年，汪永晨交了许多朋友，于是她专门找有钱的朋友，大讲大余的孩子们每天都在做什么，讲保护环境从孩子抓起的意义，讲农村孩子应该得到城市人的关心……那颇具“煽情”作用的话语终于感动了“上帝”。汪永晨成功了。"},{"type":"paragraph","text":"可是，当汪永晨高高兴兴地去火车站接站时，却见孩子们一个个都蔫头耷脑，像生了场大病似的。这是怎么啦?一问，方知原委:原来，孩子们把一些养好的病鸟带来了，想和北京的孩子一起放飞。在车上，他们舍不得买吃的，把家里给带的食品都喂了小鸟，自己则饿得晕乎乎地到了北京……汪永晨一阵心酸，却什么话也说不出来……。"},{"type":"paragraph","text":"送走大余小学的孩子，汪永晨开始思考这样的问题:农村的孩子之所以与大自然有那么深的感情，是因为他们整天生活在村头田野，呼吸着大自然的气息，融汇在大自然之中……那么，城市孩子怎样才能走出钢筋水泥的重围，经常去感受大自然、从而更热爱大自然呢?能否有计划、有目的地经常组织他们参加一些环保活动?是否应该有一个专门从事环境保护的民间团体呢?——"},{"type":"paragraph","text":"“绿家园”，这个富有诗意的名字，就是在无数次的思索之后诞生的。"},{"type":"paragraph","text":"令汪永晨意外的是，“绿家园”的旗帜刚亮出，很快就吸引了一大批环保志愿者，他们中既有孩子，也有成人，甚至还有满头银丝的老人……这些不同身份、不同年龄的志愿者，为了一个共同的目的走到了一块，并且迅即投身于平凡而又伟大的事业之中……"},{"type":"paragraph","text":"在北京十三陵水库旁的蟒山森林公园，种植着诸多的树木，其中也有邓小平同志十几年前植下的树。然而，“绿家园”的志愿者们来到这儿后发现:小平同志种的树虽然“树龄”才十几年，却因有专人养护而枝盛叶茂；而其它“树龄”超过几十年的大树，则依旧只有杯口那么粗……看来，种下树后更重要的还是养护啊!于是，在汪永晨的倡议下，“绿家园”的志愿者们别出心裁地开展了“领养”活动，许多志愿者都郑重其事地认领了自己的“树儿子”、“树女儿”……"},{"type":"paragraph","text":"在武昌的“白鳍豚馆”，汪永晨和“绿家园”的志愿者们自费来到这个目前世界上唯一一头人工饲养的白鳍豚“淇淇”的住所，为的是通过“拜访”淇淇，唤起全社会对白鳍豚这一日益减少的珍稀物种的关心和爱护。据介绍，目前长江里的白鳍豚数量已不足100头，如不采取强有力的保护措施，极可能在25年内灭绝!——正是由于此，“绿家园”的活动得到了广大武汉市民的响应。一位市民语气诚恳地说:“我是在长江边长大的，小时候经常在江里游泳，还不时能看见白鳍豚。现在白鳍豚却越来越少。北京的志愿者不远千里来这儿开展保护白鳍豚的宣传，作为生长在长江边的武汉市民更应担当起保护白鳍豚的重任!”……"},{"type":"paragraph","text":"这些年，除了本职工作，汪永晨几乎把全身心都投入到“环境保护”这一神圣的事业中去了。可是，当我跨进她家的家门时却发现，这儿的环境并不怎样:那么的拥挤，那么的凌乱……我大惑不解。汪永晨呵汪永晨，当你正酝酿着一个又一个环保计划时，咋就忘了——你家的“环境问题”——也该好好解决一下了?!"},{"type":"paragraph","text":"编织“无烟国”美梦"},{"type":"paragraph","text":"这是一张以宣传戒烟、消除烟害、使中国成为“无烟国”为宗旨的文摘类小报，名字曰《戒烟剪报》。它的社长兼总编兼经理兼责编兼校对兼通联兼发行……是一位65岁的退休老人，他的名字叫高芝轩。"},{"type":"paragraph","text":"10年前，鉴于吸烟给环境造成的污染愈来愈大，给人体带来的危害愈来愈多，在我们居住的这个地球上，便又多了一个新的纪念日——“世界无烟日”。这多少让人感到有些惊奇。此间，正在上海吴淞化工厂技校担任阅览室管理员的高芝轩，也从各类报纸、刊物上读到了诸多历数吸烟“种种危害”的文章。从此，他开始意识到吸烟的严重性，并暗自思忖:该怎样做一些力所能及的宣传戒烟的事情呢?"},{"type":"paragraph","text":"说来也巧，两年后，为迎接第三个“世界无烟日”，经校领导同意，高芝轩利用平时的剪报资料，在技校阅览室内出了一期专门宣传控制吸烟的墙报。谁知，墙报展示后效果出奇的好，许多人都自发围到墙报前认真阅读，于不知不觉中受到了教育……望着那簇拥着的读者，高芝轩的眼前不禁一亮:对呀，为什么就不能编一份专事宣传戒烟的剪报呢?!"},{"type":"paragraph","text":"高芝轩激动地将自己的想法告知领导，得到了校领导的首肯。于是，第一期复印而成、发行量仅十来份的八开二版小报——《戒烟剪报》，便于1990年的5月21日正式创刊了。"},{"type":"paragraph","text":"为了增加信息量，及时发布世界上最新的戒烟动态，老高又一连数晚挑灯夜战，给海外的亲友发出了一封又一封“求援信”，请他们能寄回一些有关戒烟的剪报资料，以扩充报纸内容。"},{"type":"paragraph","text":"回信，很快就来了，旅居在台湾、美国等地的亲友不仅给他寄来了大量的资料，还热情支持和鼓励他办好报纸。然而，在亲友赠寄的材料中，有不少是外文资料，高芝轩犯愁了:自己不懂外语，而若请专业团体翻译，其费用无疑十分昂贵，肯定承受不起……"},{"type":"paragraph","text":"使老高更为犯难的事情还有呢。由于剪报赠送出去以后受到了读者的青睐，需求量越来越大，读者对剪报版面的要求也越来越高，因此，继续停留在八开二版、十多份发行量的水准上，显然已不能适应需要了。而要扩版、增加发行量、改复印为胶印，就必须大大增加投入，并有一个固定的办报空间。"},{"type":"paragraph","text":"地方，似乎还可勉强凑合:自家那间十多平方米的居室腾出来，总可以堆放一些资料和出版了的剪报，至多就是给老岳父增添点麻烦，与妻子一起住到他那儿去。可是，经费就成问题了:如此数量，技校自然是无法承担的，上哪儿去“找米下锅”呢?难道因为没钱就只能停办刚刚开始起步的剪报吗?……"},{"type":"paragraph","text":"不久，在人们的视域中出现了这样的一幕:无论刮风下雨，无论春夏秋冬，每天下午，当上海吴淞化工总厂技校学生放学后，总有一位年近六旬的老人，一手拿着钳子，一手拿着纸箱，到各个办公室、教室及室外的大垃圾箱中去拣废纸、废罐和其它可以卖钱的破烂……这位老人就是“主编”大人高芝轩。为了积钱办报，老高已成了远近闻名的“破烂王”。"},{"type":"paragraph","text":"或许是出于同情心，“破烂王”的窘境终于感动了“旧货王”，“新新旧货店”的朱老板明确表态:只要你老高代我收购旧报纸，毛利全部归你办报用。于是，为了办报，老人又一张张地收拾起旧报纸……然而，即使有这样的优惠条件，一年中也必须收购到好几万公斤的旧报纸，才能够维持最低限度的办报支出啊……最后，还是吴淞化工总厂的党委领导为高芝轩解决了燃眉之急，答应由单位出资办报，每期印2000份，向海内外赠阅发行。……"},{"type":"paragraph","text":"从退休前到退休后，屈指数来，高芝轩主办《戒烟剪报》已整整八载。而今，《戒烟剪报》已经出了126期，其发行量也上升到2500份，在海内外读者中产生了颇大的影响。"},{"type":"paragraph","text":"在这充满艰辛的八年中，高芝轩有过痛苦也有过徬徨:许多人不理解他，时而冷嘲热讽揶揄、挖苦他；为确保报纸不脱期，老人常把几百元微薄的退休收入也“搭”上，至今已“倒贴”了数千元，以至老伴也时常抱怨:“都说是老公养活老婆，可我们家却颠倒了。”……"},{"type":"paragraph","text":"在这充满乐趣的八年中，高芝轩有过自豪更有过欢悦:从共和国的副委员长、政协副主席、政府部长，到名扬海内外的张学良、谢冰心……都对他的工作给予了高度的肯定和支持；禁烟先驱林则徐的第六代外孙女王世玩，在得知《戒烟剪报》遇到经费困难时，不仅允诺每期为报纸义务翻译一篇外文稿件，还在剪报出满100期之际，主动送上200元印刷费，以表支持和祝贺……"},{"type":"paragraph","text":"一个人只有在品尝了“苦”的滋味后才会更加珍惜“甘”的滋润——也许，正是由于社会各界对高芝轩所从事的事业的理解和支持，才使老人能一直苦苦支撑到今天。"},{"type":"paragraph","text":"远山正瑛的沙漠情结"},{"type":"paragraph","text":"在内蒙古包头附近，有一个被唤作“库布齐”的沙漠，它是中国的八大沙漠之一。由于历史上很少有人研究治理，它每年流沙四起，埋没了诸多草原和农田；又由于人为地开荒种地和挖掘甘草，致使沙化面积逐年增加，以至周边的100多户农牧民被迫迁往他乡……"},{"type":"paragraph","text":"但是，自九十年代始，这儿的面貌却发生了根本性的改观；而重绘沙漠蓝图的，竟是一位九十高龄的日本老人!"},{"type":"paragraph","text":"这位名叫远山正瑛的老汉，是闻名日本的治沙专家，被日本人尊为“沙丘之父”。据称，他成功地将日本沿海的24万公顷沙丘改变成了物产丰饶的农田，现在仅留下一平方公里的“处女地”，作为标本供日本国民参观。正是由于他的功绩，日本两代天皇见到这位“沙丘之父”都要向他点头致敬；中国国家主席江泽民，也曾于1996年接见了远山先生。"},{"type":"paragraph","text":"那么，日本老人怎么会钟情于中国的沙漠呢?据远山正瑛自己说，自他1935年作为学农学的研究生在第一次到中国修学期间见到内蒙古的沙漠时起，就有了把沙漠变为绿洲的理想。后来，由于众所周知的原因，始终没能如愿。1990年，老人终于又重返内蒙古，在对沙漠进行了详尽的考察后，就带领他的协力队开始在库布齐沙漠植树造林……"},{"type":"paragraph","text":"作为一名治沙专家，对沙漠情有独钟自然可以理解；那么，作为一个日本人，远山正瑛的“中国情结”是否另有原因呢?“近百年来，日本发动过四次对华战争，作为一个日本人，我对此深感惭愧。而作为一个战败的国家，尤其是一个已经没有了沙漠的国家，日本有责任帮助中国打胜一场制止沙漠化的战争。”远山先生的这番话，似乎已经向人们作了某种诠释。但是，就“地球村”的一个环保志愿者而言，如果在别国的土地上实施环保计划仅仅是为了偿还一项“民族债务”，那未免偏于狭隘。"},{"type":"paragraph","text":"远山正瑛显然不是那种狭隘之人，我们从他另一番肺腑之言中便可得到印证:“日本保护自己的森林资源，却从别的国家进口大量的木材……我们不应当光消耗别国的资源，我们还必须帮助别人种树。”确实，地球上的许多资源都是不可再生的，对于已经受到破坏的资源，人类唯一的办法只能是——人工再造资源——尽管“再造”永远也不能替代“原始”。"},{"type":"paragraph","text":"“沙丘之父”当然深谙此道，于是，他变卖了自己的家产，把钱投到中国沙漠的绿化上。每年，他的大部分时间都在沙漠种树，只有在冬天才回日本。即使在家乡，远山先生也把主要精力花在动员志愿者去中国沙漠种树上。在老人的带领下，迄今已有5000多名日本志愿者自费来到库布齐沙漠，义务种下了100多万棵象征“地球村村民”共同心愿的常青树……"},{"type":"paragraph","text":"展望即将到来的21世纪，远山老人充满憧憬。“21世纪将是沙漠的时代!”在库布齐沙漠一株洋溢着生命活力的小树旁，这位1995年“亚洲环境奖”得主、包头市的“荣誉市民”对围在一边的中国环保志愿者侃侃而谈:"},{"type":"paragraph","text":"“几年前，我刚来这儿时，还完全是一片沙漠。现在，这里已是个立体的资源宝库——天上有太阳能资源，日本的三洋集团正热衷于在此开发；地上可生产粮食，为人类提供必要的保障；地下有工业原料，现在已开采的就有煤炭和草炭……你们说，21世纪是不是沙漠的时代?”"},{"type":"paragraph","text":"是的，从一定意义上说，21世纪或许可谓是“沙漠的时代”，因为当“地球村”的每一个“村民”都自发地形成强烈的环保意识、并付诸自己的行动中时，地球上的沙漠无疑都会改造成“良田”，地球上的诸种“疾病”也理所当然地将被逐一治愈……问题是:严峻的现实需要人类尽快地投身于“环保志愿者”行列，而“村民”们环保意识的“形成”，究竟要到哪年哪月呢?"},{"type":"paragraph","text":"——作为“村民”，我们无法为“邻居”设计时间表；"},{"type":"paragraph","text":"——作为中国人，我们完全有理由为自己敲响警钟:树立环保意识刻不容缓!保护环境，匹夫有责!"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\06\\9861080201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>朱以勋和环保小志愿者</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\06\\9861080202.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>汪永晨和远山正瑛</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\06\\9861080203.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\06\\9861080204.JPG\">"}]}