{"id":1150202,"date":[{"year":1998,"month":5,"day":31}],"page":"4","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"","genre":"","count":"5042","ytitle":"","mtitle":"历史的欷歔","ftitle":"——记六十年前的沉痛往事","authors":["舒諲"],"text":[{"type":"paragraph","text":"舒諲"},{"type":"paragraph","text":"还历史以它本来的面目，并非如人们想像的简单。从前是易代为史，也未必尽能廉得其实。“烛影摇红”(斧声灯影)一案，事逾千年，至今聚讼不一。何况当代?"},{"type":"paragraph","text":"“9.18事变”激起全国人民的反日爱国运动。沪宁沿线和平津的学生群趋南京请愿出兵抗日，我曾参加其事。蒋介石九次接见学生，劝说无效，遂以国民党中央执行委员会的名义，发表《告全国人民书》，有云:“人民应受统一之指挥，政府自有处分之权衡。宣战问题决不能以学生之罢课与否为衡。可战而不战，以亡其国，政府之罪也。不可战而战，以亡其国，政府之罪也。备战未毕而轻于一战，以亡其国，政府之罪也。备战完妥而不敢战，以亡其国，政府之罪也。……”这篇大手笔，想必出之蒋的重要幕僚陈布雷。由于当时蒋正集中兵力“剿共”，所谓“安内攘外”。自西安事变后，国共双方协议停止内战，携手合作，共同抗日。据张治中将军说:“为防御日本侵略，划全国为若干国防区，本人受命为京沪警备司令宫。”调军布防，在苏(州)嘉(兴)线构筑两道号称“东方马其诺防线”的工事。及卢沟桥事变发生，敌人已打到门口来了，蒋在庐山曾宣告:“事非至最后关头，决不轻言牺牲。”现在已临“最后关头”，为实现诺言，揭开“8.13”上海抗战的序幕。张治中受命统率军队自宁沪线向上海挺进，乘日军立足未稳，以先发制敌的策略，于8月14日拂晓前发动攻击，抗击日军，以图一举将敌主力击溃。初期，我军节节取胜，进展顺利，敌虽多次反攻，均被击溃。日本屡屡自本土调集重兵，企图以速战速决歼灭我军主力，而我则利于采取持久战，以空间换时间的消耗战略，使日本在华北的侵略战争局部化的阴谋无法实现，我尽量使战事全面化，以分散敌人的兵力，首尾互不相顾。因而，蒋介石决定在苏州成立第三战区司令长官部，以冯玉祥任长官，顾祝同副之。次第投入几乎全部嫡系精锐，由陈诚领前敌总指挥，佐以张发奎、薛岳、罗卓英及胡宗南、俞济时、杜聿明、孙元良、王耀武、黄维、胡琏、巫建雄、邱清泉、邱行湘等师旅，并调集粤军余汉谋，香翰屏所属的两个军，川军刘湘、邓锡侯等和滇军龙云、卢汉所部，先后共达73个师，计70余万人，占全国180个师的40%强。我军奋勇抗战，以血肉之躯力抗强敌的重炮、飞机、坦克、军舰，伤亡重大，而顽强始终不屈。双方交战最激烈时，我军补充一个连，被吃掉一个连，补充一个营，被吃掉一个营。旷日持久，我大多数部队到10月中旬，损失泰半，每师所存人数，多的不过四五千人，少的仅剩二三千人，但依然坚持苦战达3个月之久，堪称“惊天地，泣鬼神。”敌见正面进攻未能得手，就于11月5日实行大迂回，绕道至杭州湾金山卫大举强行登陆。那时，在浦东指挥的张发奎，兵力单薄，金山卫仅驻有东北军的一个师，不敌强大的登陆之敌。敌军登陆后向纵深发展，形成大包围我淞沪驻军的局势，有切断我后路的危险。在这紧急态势下，我指挥部不得不下令总退却，脱离火线。当时的总退却，秩序很紊乱。正如刘斐将军所述，我军撤退时，后防第二线又无留守的生力军(所谓“东方马其诺”的苏[州]福[山]澄[江阴]线的预筑工事，均利用不上)，我溃军受敌机动性强的海陆空军的追击，不能不尽量疏散，这使原来已经混乱的部队更不好掌握，未能步步为营，就地继续抵御敌人的攻势。我退军到处站不住脚，一路西撤。这样一来，南京防守问题，即出乎意料之外地提到日程上来了。"},{"type":"paragraph","text":"南京地形西北两面临江，古代作战是兵对兵、枪对枪，自北南犯，长江是一道天堑，而在现代化的武器的立体式进攻之下，却不利于守的背水为阵，一旦东南两高地失守，势必坐困危城。所以，敌乘我新败，喘息未定，即分兵三路迅速西进，沿途几乎没遭遇什么抵抗。12月初，敌先头部队已薄南京外廓的汤山，这里由教导总队修建的最后一道坚固工事，也来不及作有效的使用。除沿铁路和京杭国道的两支敌军正面进攻南京外，另一支敌军由南绕道至广德、芜湖、宣城；断我后路。日军在短短的14天内即兵临石头城下，将南京团团包围。"},{"type":"paragraph","text":"在兵临城下的万分危急存亡之际，战局的意外演变使蒋介石措手不及，对守不守南京，举棋不定，一连三次召集高级将领紧急商议“庙算”。当检讨分析战事失利原因时，白崇禧、顾祝同、徐永昌、刘斐等都一致同意大本营作战组的见解，会战后期没有贯彻持久消耗战略，没有适时调整战线，保持有生力量，不应在敌海陆空军便于协同作战的长江三角洲胶着过久，且对九国公约抱有希望，将战略作了政略的牺牲品，自陷于被动。我军在上海会战中损失严重，经过混乱的长途退却，已丧失战斗力，非在远后方经过长时期的补充整训，不能恢复战斗能力。此刻应避免过早中敌与我强迫决战的企图。南京当然不能不作任何抵抗就放弃，但为保存力量，似宜仅取象征性的防守，作适当的抵抗后就主动撤退，部队过多不利于机动运作。蒋对此未表态。第二次会议时，又参加了唐生智、谷正伦等高级将领，会上独唐生智主张坚守南京，当时主力部队已奉命由陈诚率领到皖南去整补了，南京可用之兵不多。蒋在这次会议上仍然未作肯定的决定，只说:“孟潇(唐生智的号)兄的意见值得考虑。我们再研究研究吧!”当翌晚举行第三次会议时，唐仍坚持己见固守南京，蒋明确表示同意。蒋以固守南京的计划已定，决计迁都重庆，自己先去武汉坐镇，统筹全局。"},{"type":"paragraph","text":"唐生智即被任命为南京卫戌司令长官后，以罗卓英为副长官。唐确有固守与城共存亡的决心，要求尽量增加兵力。蒋不惜将可以调动的兵力，包含从上海撤退下来的黄埔嫡系和教导总队外，又调在武汉的徐源泉部东下协守。守军共达11万余人。如此重兵，竟于短短几天内一败涂地，几乎是全军覆没，岂不令人大惑不解?"},{"type":"paragraph","text":"关于南京保卫战，主帅唐生智是有发言权的。"},{"type":"paragraph","text":"57年暮春时节，先君冒广生(鹤亭)来京，程潜(颂云)丈设宴为之洗尘，我陪侍在侧。座中作陪的恰巧有唐生智丈。先君和唐是初次觌面，经颂公介绍，先君拱手致敬说:“久仰英麾，不期于此幸会。湘军自曾文正公以来，代有名将，世称‘无湘不成军’呀!”唐丈答:“我是败军之将，不可以言勇，既愧对先贤，也对不起举国父老与死难袍泽。鹤老是词林祭酒，名扬海内，是我的前辈，相见恨晚了。”我从新闻记者的职业习惯，当然不肯错过这大好机会，了解当年南京保卫战的实情，就冒昧地向唐丈提出:“老伯请恕小侄卤莽。我有一事请教，不知该不该问?”先君目瞟我，意欲阻我。但唐丈却坦然笑道:“世兄有话直说。”我就声明:“小侄是记者出身，如‘入太庙，每事问’，请勿见罪，开门见山提出当年南京的事，一时传说纷纭。老伯从未表白，必有难言之隐。现在解放了，应无所顾虑了。如老伯本人不说明究竟，历史上的谜团将永无由解。”唐丈立时反应:“自己的事由自己的嘴说，不如从别人的口中讲的好。”经我一再恳求，并说明不公开宣扬。他沉吟了片刻，就挽先君和我到另一角落坐定，然后启齿:“这件事，我是有责任向国人交代的。我和鹤老倾盖相交，少君也是豪爽英年，不妨一谈。”我父深恐因此触痛他的伤心事，即训斥我:“你真还像个孩子，太不懂事。怎么这样唐突，没轻没重，问这件事?”唐丈这时毫不介意地劝我父亲:“世兄是直性子，我喜欢这样的人。我要说的。”接着，话匣子打开了。他呷了一口茶，从如烟的往梦中慢条斯理抽出一丝回忆。"},{"type":"paragraph","text":"唐生智将军的话从这里开始——"},{"type":"paragraph","text":"“对保卫南京的事，在日军逼近我首都时，老蒋着了慌，在两天内一连召集三次高级将领紧急会议，大多数人认为应以保存力量为上，前线牺牲惨重，亟待补充整休，将来无论是战是和，我们必须保留本钱。本钱输光了，一切都谈不上了。事已至此，只能以少数兵力作象征性的防守。老蒋对此，虽未决定对策，但对大家的看法，还不住点头，有时也皱眉思索，方才提出:‘如果这样办，刘甫澄(湘)的两个军比较完整，或者可以担当此任。大家以为如何?’我独持异议，主张固守。不然，堂堂大国首都拱手让敌，成何体统?首都一朝失陷，不但影响国际观瞻，也无以向全国人民交代，也无以对先总理在天之灵。经过反复讨论后，老蒋无可奈何，才决定调集从上海撤退下来的黄埔嫡系余部和广东的两个军，合计大约7万多人，加上他的‘御林军’教导总队的3万人，兵力总数11万多人，防守南京。”"},{"type":"paragraph","text":"“守军中并无一兵一卒是孟潇先生的部队。怎么派阁下坐镇指挥呢?”唐丈的一番话，引起我父的兴趣了，老人不禁大惑不解。"},{"type":"paragraph","text":"颂云丈见我们三人谈兴甚浓，漫步踱过来说:“孟潇兄和鹤老一见如故，怎么有这许多话谈?”"},{"type":"paragraph","text":"“颂公你去款待客人，我替你招呼鹤老。”唐生智这样挡回了主人。继而，他又讲下去:“是呀!当时老蒋宣布为此安排之后，问座中将领:‘守南京，就这样决定了。大家看谁来当总指挥好?’当场没人吭声，你望着我，我望着你，谁都明白这副担子吃不消。何敬之(应钦)、顾墨三(祝同)面色沉重，白健生(崇禧)仰视天花板不语，老蒋一一顾视座中将领，对我多注目了一眼。我会意，事由我出，义不容辞站起来大声说:‘当此国难危急，军人守土有责，岂能坐视不救?如果委座还没预定的人选，我愿尽忠报命，誓与南京共存亡!’老蒋颔首答道:‘好，就请孟潇兄勉为其难吧!本来，保卫首都，中正责无旁贷，可是政府决定西迁，本人必须坐镇后方，统筹全盘战略，无法分身，只得偏劳孟潇兄代我负此重任。我会亲自命令守城各军将领，务必服从唐司令长官的指挥，就如同听本委员长的指挥一样。’座上的人总算松了一口气，连连向我拱手。会后，老蒋叮嘱我，只须坚持个把月，在江西整训的卢永衡(汉)的两个军就会调来解围。谈到从火线上撤下来的……”"},{"type":"paragraph","text":"主人见菜已上桌，就呼喊:“请各位入席吧!孟潇兄也不必再谈那些陈年旧事了。今天是为冒鹤老接风，要高高兴兴，不讲丧气的话，使阖座为之扫兴。”说罢，他挽我父坐首席，并拉孟潇先生落座老人身旁，他似乎一腔苦水还未吐尽，和同席诸公举杯向先君敬酒毕，也不动筷子，叹了一口气，对颂云丈道歉:“我还有几句话就说完，诸位各自请便。”他这时对我父附耳说:“那些从火线上撤退下来的大都是‘天子门生’和杂牌军，地方部队对南京地形又不熟悉；老兵伤亡过半，补充上来的新兵，从没打过仗，巷战工事也未部署就绪，这仗如何打得好?我又怎么调遣得动?我和两位副长官与参谋长匆匆设定战斗序列及作战计划。我军沿紫金山至光华门、中华门一线，还奋力抵抗过一阵子。过了两三天，雨花台失守，敌军炮弹射程可达闹市中心新街口，士气低落人心惶惶，战事急转直下。有的通讯线路也被敌重炮轰击切断。白天敌机轮番轰炸，地面炮火猛烈，几乎让人抬不起头，我只得乘黑巡视各据点，白天在司令长官部所在的原铁道部地下室内通电话指挥。俄顷之间，紫金山天堡城也落入敌手，敌人居高临下定点炮击，大火四起。在这战局难以挽救的情势下，与其坐待生俘，莫若突围转移阵地。长官部首脑与部分将领会商后，决定撤出南京城，向外廓转进，并部署分路突围计划。在12日下午召集的各师师长紧急会议上，宣布撤守、分路突围，当时无一人反对。我随即宣示，能渡江的到滁州集合，不能渡江的突出城门之后，对广德、芜湖方面之敌进行反击，向皖南转移。散会时，天已暮深，我即率领长官部人员乘下关轮渡转移浦口。以后的事外面都知道了。我就不说了。”他深自忏悔:“总之，我是指挥无方，措置失当，使十万守军陷于敌手，生还者无多。我罪责难逃。自告奋勇，自投罗网，自取其咎，还有什么可说的!”说到这里，他落泪了。"},{"type":"paragraph","text":"“多怪你多口，引起唐老伯难受!”亲训斥我。"},{"type":"paragraph","text":"老将军默默无语。"},{"type":"paragraph","text":"事实是，当时有些部队长并没有将突围的命令传达下去就一走了之，以致群龙无首，齐趋城北挹江门夺路逃生，造成极度混乱。当时宋希濂部下任戒严部队扼守挹江门，即未悉撤退命令，而于城头向乱兵开枪制止，自相戕杀；迨冲出城门又徘徊于下关江岸求渡不得，其不能突出城外的多数将士，只好向国际难民委员会交出武器，请求收容，造成嗣后日本侵略军的搜捕大屠杀。那些侥幸脱险的，除军、师级将领及其卫士和部分由太平门出城的部队与零星散兵之外，也许只有原守城外的汤水镇东西一线的粤军第66军与第83军而已。沙场能得几人还?"},{"type":"paragraph","text":"又是主人在转圜，颂云丈忙说:“你们的话到此为止”，并举箸为先君挟菜，随之说明:“这是炒腊味合，这是东安鸡，这是豆豉清蒸鳜鱼、剁椒鱼头……”；“好了，好了，一下子来了三种鱼。”座中不知谁人笑着讲。颂云丈也笑了，他说:“富贵有余嘛!鹤老难得来北京，南方人爱吃鱼虾，我是晓得的。今天都是湖南做法的家常菜，不成敬意。”"},{"type":"paragraph","text":"这顿酒筵虽丰盛，我却心事忡忡，不辨滋味。"},{"type":"paragraph","text":"对唐生智将军痛定思痛一席言谈，且当它“白头宫女话天宝遗事吧!”"},{"type":"paragraph","text":"历史在欷歔。"}]}