{"id":1150243,"date":[{"year":1998,"month":6,"day":1}],"page":"1","source":"","region":"","masthead":"","special_issue":"","column":"文汇视点","genre":"","count":"1504","ytitle":"","mtitle":"发挥网络在再就业中的作用","ftitle":"","authors":["魏任"],"text":[{"type":"paragraph","text":"魏任"},{"type":"paragraph","text":"哪里需要我?到哪里去找工作?每个下岗人员在再就业过程中总会面临这样的问题。尽管上海的用人单位林林总总，就业的机会成千上万，但是，人海茫茫，这两者要不期而遇，何其之难。有时候，需求者与求职者擦肩而过，也难免失之交臂。正是由于信息不灵，不少下岗人员刚刚迈出再就业的第一步时就留下了遗憾。"},{"type":"paragraph","text":"在上海，这种情况已有变化。在一些区办的职业介绍所，下岗人员只要告诉工作人员自己的再就业要求，工作人员马上可以把网络上用人单位的信息与你的要求匹配，如果双方“一拍即合”，立刻就能打印出面试通知单。笔者在江浦路上的杨浦区职业介绍所，见到一位张女士就在这些电脑的撮合下喜结“良缘”，拿到了一家房地产公司的面谈通知单。这些，都从一个侧面反映了上海市劳动力需求信息网络的速度与效率。联网一年多以来，这一网络为上海的再就业工程立下了汗马功劳。"},{"type":"paragraph","text":"最近，上海市再就业的培训网络又告联网。这一网络收入了政府部门认可的众多社会培训单位，这些培训单位在网络上了解到劳动力的需求信息后，参加政府部门的招标竞争，中标者拥有培训这一劳动力的资格，当这位下岗人员被培训合格后，由政府部门付给培训单位费用，但培训单位不能收取下岗人员的费用。这叫政府出资购买培训单位的培训成果。"},{"type":"paragraph","text":"这两张网络，是上海为下岗人员织就的又一张安全之网、感情之网、成功之网。"},{"type":"paragraph","text":"用经济学家的术语来讲，劳动力市场是否能够出清，与劳动力的供需信息是否畅通，与求职者和用人单位拥有的信息是否充分密切相关。在国外，除了在各种媒体上发布各种各样招聘和求职信息以外，很多网络都设置有劳动力供需的专页。在我国，由于信息传播手段的相对落后，再加上下岗人员利用信息的机会相对较少，因此在再就业过程中，信息的作用就更加显得重要。有一段时期，不少下岗人员盲目地学驾驶、学会计等等热门专业，由于一哄而上、僧多粥少，他们中不少人走出培训班，便又陷入“就业难”的困境。再就业培训网络正是防止这类现象重演的一剂妙方。它不仅致力于保证按需培养，减少浪费，也通过注入对培训成果的强大“购买力”，调动了社会单位培训下岗人员的积极性，从机制上保证“全社会都来关心下岗职工再就业”的口号能落到实处，从而为下岗人员的再就业又开辟了一条重要的成功通道。"},{"type":"paragraph","text":"当今社会，被称为信息社会、知识经济社会，其中，网络的普及运用是一个重要标志。下岗工人也能得到网络的及时援助，这说明社会并没有忘记他们，而是正在动用最先进的手段来为他们服务，上海在这方面的尝试，更表明这一国际大都市正试图在一个较高的起点上解决下岗人员的再就业难题。所谓高屋建瓴，方能势如破竹，网络之用于下岗人员的再就业，无疑将继续显示其巨大的作用。"},{"type":"paragraph","text":"劳动力需求信息网络、劳动培训网络，这些都是在市场经济条件下出现的新事物，现时上海率先使用这一先进手段，因而在更广阔的范围内还有一个被认识、进而被认同的过程，也必然有一个加强重视的过程。现在，包括不少下岗人员在内的很多人对网络的作用还不大了解，有的人甚至可能还不知道这些网络的存在，更谈不上去利用它了。因此，它迫切需要引起大家的重视。"},{"type":"paragraph","text":"作为网络本身，也有一个不断发展和完善的过程，上海先是有劳动力需求网络，之后，又出现了劳动培训网络，这说明网络本身的内涵和外延也都在发展的过程之中，随着下岗人员群体的变化，网络本身也会出现相应的变化。从这个角度，网络也应该受到大家的关注和爱护。"},{"type":"paragraph","text":"下岗、再就业，是经济结构调整和发展中的必然现象，中外社会，概莫能外，只是其表现形式不同罢了。因此，我们要作好长期的、充分的准备来解决这一世界性的难题。网络，作为时代产物、时代的宠儿，必将也应该在再就业过程中作出它更大的贡献。"}]}