{"id":1150876,"date":[{"year":1998,"month":6,"day":4}],"page":"8","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"龙应台专栏","genre":"","count":"5739","ytitle":"","mtitle":"小城思索","ftitle":"","authors":["龙应台"],"text":[{"type":"paragraph","text":"龙应台"},{"type":"paragraph","text":"1"},{"type":"paragraph","text":"是一个萧瑟的秋天，我决定出去走走。带着一个破旧的行囊，到了法兰克福火车站。火车站里熙来攘往。年轻人歪坐在地上，背靠着塞得鼓鼓的登山背包；老年人小心地推着行李车；穿着深色西装的男人们紧抓着手提箱和当天的经济新闻。二十个月台，数不清的可能的目的地:汉堡、柏林、维也纳、布拉格、罗马、巴黎、哥本哈根。有一列车正要开动，我急奔过去，攀上了车门。好极了，三个小时以后就下车，不管它停在哪里。"},{"type":"paragraph","text":"坐定了才知道，这是开往柏林的列车。"},{"type":"paragraph","text":"三个小时之后，火车在一个小站停了下来。"},{"type":"paragraph","text":"我这样发现了魏玛。"},{"type":"paragraph","text":"2"},{"type":"paragraph","text":"1770年的德国还是“春秋战国”的时代；没有所谓德国，只有三百个大大小小的公国，各有各的军队和法律、公爵和农奴，彼此还玩着远交近攻的游戏，战乱连连。国与国间交通不方便，货物来往得重重缴税，连时间都各行其是。西方的法国和英国已经感觉到革命即将来临的隐隐地震，讲德语的这些小国家还在山坳坳里继续着保守的封建传统。作物歉收时，成千上万的人要死于饥荒。即使在平常的日子里，半数的孩子活不到十岁。成人的平均寿命也不超过四十五岁。格林童话里那么多后母和孤儿的故事，不过是“贫贱夫妻百事哀”的时代反映。"},{"type":"paragraph","text":"阅读人口不到总人口的百分之五。而为了对付这百分之五，统治者还得有各种控制手段。诗人舒巴特写诗抨击贵族的荒淫无度，被符腾堡的公爵驱逐出境，后来又诱他回国，囚禁了十年。席勒在符腾堡被禁止写作，“乱邦不留”，只好逃到别邦去发表作品。歌德的《少年维特的烦恼》在莱比锡被称为“毒草”而上了禁书名单。但是统治者对思想言论的箝制只是他权力的一小部分罢了；想想看，他还能够将他的臣民卖给外国当炮灰，每战死一个兵他可以赚得五六百塔勒。恩格斯描述当时的社会:“……政府的搜刮，商业的不景气……一切都很糟糕，不满情绪笼罩了全国。没有教育……没有出版自由，没有社会舆论……一切都烂透了……”"},{"type":"paragraph","text":"在这样黯淡的天空下，魏玛小城，人口不过六千，究竟怎么变成一束光，吸引聚集了德语文化的各邦精英，使山坳坳里的德语文学突然提升成气势磅礴的世界文学?1772年，维兰德来到魏玛。1775年，歌德来到魏玛，1776年，赫尔德来到魏玛，1779年，席勒来到魏玛……维兰德是洛可可文学的主要代表，出版了德国第一个重要文学杂志《德意志信使》，写出了德语文学史上第一部长篇启蒙小说和第一个不押韵的诗剧，第一个大量翻译了莎士比亚的作品，给德国文坛带来极大震撼；他的翻译直接影响了赫尔德、歌德、席勒的写作。赫尔德可以说是狂飙突进文学运动的理论导师。他提倡对旧格律和旧形式打破重来，让形式去配合自己的思想；他主张任何伟大的世界文学都必须先植根于民族本土。作为康德的学生，赫尔德承继了启蒙主义的理性，但是他对情感的强调和对古典主义的批判又酝酿了狂飙突进文学与浪漫主义的发芽。在斯特拉斯堡时，一个修法律的学生每天来和他讨论文学与思想；他对年轻歌德的影响是直接而明显的。维兰德和赫尔德都是德国文学史上承先启后、举足轻重的人物。"},{"type":"paragraph","text":"来到魏玛的歌德才只二十六岁，一个有法学博士头衔的畅销小说作者。前一年才出版的《少年维特的烦恼》轰动了欧洲；意大利教会买了所有的译本，放了把火成堆烧了。多愁善感的年轻人抱着书，穿着维特式的衣服，做出维特忧愁的表情，去自杀。1775年携至魏玛的行囊里，已经藏着《浮士德》的初稿、诗剧《普罗米修斯》和剧本《铁手骑士》。歌德当然不会知道，他将在这个小城里生活五十七年，歌哭于斯死于斯。而街上引车卖浆的老百姓和宫廷里附庸风雅的贵族们，恐怕也没认识到眼前这年轻作家将成为德语文化的火炬，将重写德国文学史。"},{"type":"paragraph","text":"席勒逃离独裁专制的符腾堡公国，成为流亡作家。分裂的“春秋战国”状态还真是个幸福美好的时代，对作家而言。席勒离弃了一国，还有两百多个同文同种的德语国家让他择枝而栖，待价而沽；如果碰上个中央集权大帝国，那可就无所逃于天地之间了。思考缜密的席勒在史学和美学上都有重要著作。1794年到了魏玛，与比他长十岁的歌德开展了德国文学史上最灿烂的古典时期；1797年，两个人都有划时代的叙事长诗发表，使得这一年被文学史家称为“叙事诗年”。"},{"type":"paragraph","text":"3"},{"type":"paragraph","text":"独自坐在公园里一张长椅上，展读魏玛史，阳光把晃动的树影投在书页上，摇花了我的眼睛。但是真让我眼花缭乱的可不是阳光啊!给我一个小城，给我一个年代，让刘勰、韩愈、关汉卿、曹雪芹一块儿发出光彩，我也要目眩神迷的，不是吗?"},{"type":"paragraph","text":"1770年的魏玛公国，全国人口不过十万，军队不过数百……还被后来的歌德裁军裁了一半；突然变成人文荟萃的中心，过程并不复杂。“成功的男人背后必有一个女人”，安娜·阿玛丽雅嫁给魏玛公爵时，将她对文学艺术的爱好也带来了魏玛。儿子少年时，她把维兰德聘来做家庭教师，同时大力推动剧院、艺文沙龙和图书馆的建立。深受母亲影响的卡尔王子执政后，第一件大事就是把歌德聘来，以一千二百塔勒的年薪、花园豪宅、还有完全的信任。如果一个战死的士兵才值六百塔勒，歌德的薪资显然是可观的。紧接着歌德把赫尔德引进成为宫廷牧师，把席勒找来发展剧院；思想的开放，人文气息的浓厚，对文人艺术家的厚爱，使魏玛小国成为十八世纪德语世界的文化大国。"},{"type":"paragraph","text":"所以英雄是可以造时势的。促成了德国文学史上最灿烂的一章的，是一个热爱文学、尊重文化，而且胸襟开阔的封建贵族。有他没有他，历史就是不一样。曹雪芹过了十几年“举家食粥酒常赊”的困顿不堪的日子，五十岁不到就潦倒地死在北京西郊一个山坳里，“孤儿渺漠魂应逐，新妇飘零目岂瞑”。如果他有一个热爱文学、尊重文化、胸襟开阔的统治者的支持，中国文学史是不是也可能多出特别灿烂的一章?"},{"type":"paragraph","text":"啊，对不起，我知道，在历史里说“如果”是件无聊透顶的事。曹雪芹的时代已经有它不容“如果”的史实:1724年禁市卖“淫词小说”，禁丧殡时演戏；1728年郎坤因《三国演义》而革职；1738年禁“淫词小说”；1753年禁阅《水浒传》和《西厢记》；1764年，禁五城戏园夜唱……曹雪芹只能死在他的凄凉荒村里。雍正和乾隆写的是一部不同的历史。"},{"type":"paragraph","text":"可是那是君主专制的时代，一个个人可以决定历史。那个人也许是英雄，也许是暴君。席勒在符腾堡因暴君压迫而失语禁声，在魏玛则因英雄赏识而才华奔放。为了避免人治的不稳定，二十世纪的我们终于走到了所谓法治的地步:从前的农奴、工匠、市民、学者，现在都成了“选民”，以投票来决定谁是自己的“统治者”。问题是，这个代表民意的总理或总统或总裁或主席，是否就更能保障思想的自由和文学艺术的发展呢?问题是，假设在1775年，卡尔公爵已被推翻，魏玛要以公民投票来决定是否聘请歌德和席勒，投票的结果会是什么呢?"},{"type":"paragraph","text":"4"},{"type":"paragraph","text":"经过巴哈的故居，经过歌德的图书馆，从他手植的一株来自中国的银杏树下穿过，经过托玛斯曼和托尔斯泰住过的大象旅店，经过李斯特的旧宅，折向西北，沿着一条安静的老街行约二十分钟，找到鸿堡街三十六号，就是尼采故居了。他在1897年搬进这屋子，三年后在这儿去世，一个饱受痛苦、精神错乱的天才。"},{"type":"paragraph","text":"庭院寂寂，一只棕红松鼠在大树间跳跃穿梭，也许在寻找干果。"},{"type":"paragraph","text":"没想到房子里面比外面庭院更冷清。一个访客都没有，管理员百般无聊地坐在那儿，好像已成静物陈设的一部份。歌德故居里挤着一堆又一堆的学生和游客，扬扬沸沸，解说员滔滔不绝；尼采你何以寂寞至此?"},{"type":"paragraph","text":"尼采的自述曾经让我在寒夜孤灯下笑出声来。在自述里，他解释“我为什么这样智慧”，“我为什么这样聪明”，“我为什么写出了这样的好书”，用一种狂妄的艺术姿态睥睨传统社会，重估一切价值。我不能不爱他叛逆的彻底。他对自己民族的批判更是淋漓痛快……“凡德国势力所及之处，文化就会遭到摧毁……瓦格那在德国人中间纯粹是个误解，我也是这样，并将永远如此……首先得有二百年的心理和艺术训练，我的日尔曼先生们!”尼采预言，有一天，人们会成立特别的讲座去研究《查拉图斯特拉如是说》。但是“今天还没有人听取，还没有人懂得接受我的东西，这不仅是可以理解的，而且在我看来也是理所当然的。我不想被人误解，因此，我也不要误解自己。”"},{"type":"paragraph","text":"难道尼采，在他旷世的大寂寞中，早已知道他将如何地被他最蔑视的人所扭曲误解?难道他早已知道他自己就是悲剧的诞生?"},{"type":"paragraph","text":"住进鸿堡街三十六号的尼采已经是个无法与人沟通的病人。白天，他躺在沙发上睡觉；午夜，来探看他的好友却听见痛苦的喊叫，尼采在房里用全身的力气狂吼。第一个“误解”尼采的是尼采的妹妹伊丽沙白。她掌握了所有的手稿和信件，按照自己的信念加以编撰，修改，重写。很不幸的，伊丽沙白是个德意志种族沙文主义者，而且有着庸俗不堪的品味。这个女人把自己打扮成尼采的大祭司，接待来自世界各地的尼采崇拜者。有一天，屋子里觥筹交错时，她还戏剧化地把一个布帘突然拉开，让大家“瞻仰”坐在轮椅中形容憔悴、目光呆滞的病人。墨索里尼赠她以鲜花礼物，希特勒亲自三度来访，即将跃上权力舞台的纳粹在寻找使其政权正统化的理论支柱，伊丽沙白热切地提供了经她烹煮的美食，尼采的思想变成纳粹的国学。鸿堡街三十六号成为一座文化殿堂。"},{"type":"paragraph","text":"1945年，改朝换代了。无产阶级专政、人民至上的魏玛把鸿堡街三十六号从地图上涂掉，“法西斯”哲学家尼采成为禁忌。他的资料仍存在屋子里，但在东德的历史上，尼采已被政治的大橡皮擦整个擦掉。偶尔有外国学者来看档案，计程车司机必须把每一个前往鸿堡街三十六号的乘客向安全部报告。"},{"type":"paragraph","text":"是整整半个世纪的遗忘，使那松鼠如此大胆自得，纵横来去，仿佛它才是这里的主人。尼采死后一百年，前五十年被捧为官学，后五十年被贬为伪学。官学伪学当然都不是真正的尼采。“首先得要有二百年的心理和艺术的训练，我的日尔曼先生们!”尼采的黑色预言听起来傲慢无比，却准确地道出了历史的真相；历史的真相，或者说，历史的没有真相，令人黯然神伤。"},{"type":"paragraph","text":"那热爱文学、尊重文化、胸襟开阔的魏玛，是死在谁的手里?"},{"type":"paragraph","text":"5"},{"type":"paragraph","text":"当人民大众取代了封建贵族掌权的时候，文化，又怎么样呢?"},{"type":"paragraph","text":"1919年，名建筑师葛罗皮雅斯在魏玛成立了一个新的美术建筑学院，叫做“Bauhaus”。Bauhaus的原意是建筑工地上暂时设置的工作房。葛氏以工作房为象征，推出自己的艺术理念:“视觉艺术的终极目的在于建筑。美化建筑曾经是美术最重要的任务……建筑师、雕塑家、画家，必须回到工匠的园地……我们要创造一个崭新的未来建筑，在其中建筑设计、雕刻、绘画浑为一体。”把美术从冰冷的画廊里带出，带进入的日常生活空间里去，是葛氏的美术哲学。很少人料到，Bauhaus将影响整个二十世纪的西方美学和建筑。"},{"type":"paragraph","text":"葛氏招了一批志同道合的艺术家来到魏玛，最有名的包括PaulKlee和Kandinsky。头四年里，瑞士的JohannesItten影响最大。他深受道家和禅宗的启迪，崇尚美的诉诸直觉而排斥理性分析，并且以禅院里师徒相授的方式教学，每堂课由打坐和音乐开始。LaszloMoholyNagy把结构主义的想法带来，试图结合艺术与现代科技。二十世纪最前卫的艺术实验就在小城魏玛展开。一支文化的利刃正磨淬它的锋芒。"},{"type":"paragraph","text":"魏玛的居民开始觉得不安；Bauhaus艺术家的穿着不符常规，他们的设计光怪陆离，事事背离传统。魏玛的父母们要恐吓啼哭的孩子时就说，“再哭就把你送到Bauhaus去!”最致命的是，工作房的艺术家们不是民族主义者。一次大战的惨败，凡尔赛和约的耻辱，使二十年代初的德国人自信心尽失，自信心越低的民族越需要讲民族自尊。Bauhaus里充斥着外国艺术家，而且他们的艺术理念是世界性的，于是没多久，魏玛的大报上就出现了这样的攻击文字:“不以民族为本位的艺术就是对祖国的谋杀。”发动攻击的是魏玛本地作家和艺术家，依仗市民的支持。"},{"type":"paragraph","text":"在这里，高涨的本土意识向Bauhaus的国际意识宣战了。讽刺的是，反对先锋艺术的人多半以文化传统的卫道者自居，而他所捍卫的文化传统就是歌德席勒所代表的传统。奇怪啊，席勒的作品里有多少批判现状、挑战传统的叛逆，歌德的思想里有多少对宽阔的世界文学的向往，到了卫道者的手里，全变成了死传统。"},{"type":"paragraph","text":"1925年，魏玛已经成为反犹排外的纳粹党的根据地；Bauhaus被迫解散。歌德的小城终于失去了最后一次发光的机会。"},{"type":"paragraph","text":"6"},{"type":"paragraph","text":"没有光，只有浓烟滚滚，从大烟囱里呼呼喷出，遮盖了魏玛的天空。"},{"type":"paragraph","text":"1919年，Bauhaus的艺术家选择了魏玛作为他们美学的乌托邦，刚刚推翻了封建帝制的德国共和国——德国历史上第一个共和国，也选择了魏玛召开国会，作为民主的乌托邦；是为“魏玛共和国”。共和国的结局是悲惨的。在乱局中人心求治，强人一呼百诺，魏玛支持纳粹的比例特别高。1937年，纳粹设置了一个集中营，杀人灭迹的煤气炉、焚化炉，一应俱全；地点，又是魏玛。"},{"type":"paragraph","text":"地面上尸横遍野，天空里浓烟滚滚。这是哲学家与诗人的国度，这是挣脱了封建桎梏，人民作了自己主人的时代。"},{"type":"paragraph","text":"我在二十世纪末见到魏玛，一个安静朴素的小城，商店里卖着各形各色歌德和席勒的纪念品。没有剑将出匣的隐隐光芒，没有蠢蠢欲动的躁热不安；看不出，它曾经撼动世界。"},{"type":"paragraph","text":"7"},{"type":"paragraph","text":"推翻了帝王贵族，我们得到独裁者。推翻了独裁者，我们得到大众，同时得到最贴近大众因此最平庸的文化品位。当年，如果要公民投票来决定歌德和席勒的去留，来决定疯子尼采的命运，平庸主义恐怕是最后的胜利者。但是，一个以平庸的标准为标准的社会，能思索什么，创造什么?平庸主义以大众之名对精英异类的压抑和符腾堡公爵对席勒的压迫有什么根本差异?"},{"type":"paragraph","text":"我痛惜那饱受糟蹋、百年孤寂的尼采，我遗憾Bauhaus艺术家的壮志未酬。也不在乎大声地说，我对民粹精神非常疑惧，对平庸主义绝对反感。如果平庸的胜利意味着文化的失败，这个胜利只能是虚假的，因为，缺少思索和创造的社会绝对走向停滞；在一个停滞的社会里，还有谁是胜利者呢?平庸只能擦亮前人的纪念品在黄昏里过日子罢了。严复在翻译穆勒的《论自由》时，说到他自己对自由的理解:“一不为古人所欺，二不为权势所屈而已。”其实不只如此啊，严复，还得加上“三不为群众所惑”，才有真正的独立自由吧。"},{"type":"paragraph","text":"准备离开魏玛，在旅店付账的时候，掌柜的告诉我:“那当然是吃大锅饭时代好啰，没有竞争，大家都是好朋友。现在呀，有了自由就没有安全，这种自由太可怕了。”我抬头仔细看看他，是的，日尔曼先生，请问往火车站和往尼采故居是不是同一条路?"}]}