{"id":1150765,"date":[{"year":1998,"month":6,"day":4}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1354","ytitle":"团结带领广大职工积极投身改革开放和现代化建设事业","mtitle":"上海市工会第十次代表大会开幕","ftitle":"黄菊、徐匡迪、陈铁迪、王力平、陈良宇等出席开幕式，龚学平致词","authors":["马继红","陈季冰"],"text":[{"type":"paragraph","text":"本报讯　(通讯员马继红　记者陈季冰)上海市工会第十次代表大会昨天上午在市委党校礼堂隆重开幕，会议号召全市各级工会组织团结带领广大职工积极投身改革开放和现代化建设事业，努力探索并形成适应社会主义市场经济发展的特大型城市工会工作新格局，阔步迈向二十一世纪。中共上海市委书记黄菊、市委副书记、市长徐匡迪以及陈铁迪、王力平、陈良宇、龚学平等出席开幕式。"},{"type":"paragraph","text":"昨天上午，市委党校内彩旗飘扬，锣鼓喧天。来自各行各业的近千名代表和特邀代表肩负着全市400多万名工会会员和职工的重托，满怀激情地步入会场。9时整，大会在庄严的国歌声中开幕。"},{"type":"paragraph","text":"龚学平代表市委、市政府向大会致词。他说，过去的五年是上海经济和社会发展最好的时期之一，五年的成就凝聚着全市广大职工和广大工会工作者的心血。五年来，上海工人阶级在邓小平理论和党的基本路线指引下，在以江泽民同志为核心的党中央和中共上海市委的领导下，坚持和发扬工人阶级的主人翁责任感和艰苦创业精神，忘我劳动，无私奉献，开拓进取，创新求实，发挥了改革开放和现代化建设主力军作用，为上海两个文明建设立下了不朽的功勋。各级工会组织在其中发挥了重要作用，创造了大量新鲜经验，得到了全国总工会的肯定，也受到了职工群众的拥护。市委对上海工会工作是满意的。"},{"type":"paragraph","text":"龚学平对上海工会今后的工作提出了希望和要求。他说，全市职工和工会工作者必须认清形势，胸怀全局，进一步发扬黄菊同志前不久在会见劳模代表时阐述的上海工人阶级的“带头羊”精神，即对建设有中国特色社会主义事业高度负责的主人翁精神，顾全大局、乐于奉献的精神，开拓进取、不断创新的精神，积极投身到上海的新一轮发展中去，充分发挥工人阶级在两个文明建设中的主力军作用。龚学平说，工会是职工群众的“娘家”，是职工利益的代表者和维护者，要为职工群众说话办事，真心实意地为职工排忧解难。当前要重点解决国有企业下岗职工的基本生活和再就业问题；要正确处理新形势下职工队伍内部不同利益群体之间的具体利益矛盾；要依法维护职工的合法权益，进一步促进企业劳动关系的和谐稳定，维护职工队伍的稳定，维护社会的稳定。工会是党联系职工群众的桥梁和纽带，要进一步密切联系职工群众，把他们的愿望和要求及时准确地反映上来，同时要努力把党的方针政策化为职工群众的自觉行动。工会是职工群众的“大学校”，要继续把提高职工队伍素质作为一件大事来抓，着力培育一流的职工队伍。"},{"type":"paragraph","text":"龚学平希望各级党组织从党的事业的战略高度来认识发挥好工会组织作用的重要性，进一步加强和改善对工会的领导，支持工会积极开展工作。"},{"type":"paragraph","text":"市人大常委会副主任、市总工会主席包信宝代表市总工会九届委员会在会上作工作报告。"},{"type":"paragraph","text":"报告回顾了上海工会五年来的主要工作和体会，提出了今后五年工作的指导思想和基本任务。"},{"type":"paragraph","text":"大会还宣读了全国总工会发来的贺电，团市委书记薛潮代表团市委、市妇联、市科协向大会致贺词。全国各兄弟省、市、自治区总工会向大会发来贺电、贺信。"},{"type":"paragraph","text":"市领导罗世谦、金炳华、张惠新、蒋以任、周慕尧也出席了开幕式。出席开幕式的还有本市有关方面负责人、市总工会老领导等。"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\06\\9864010101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>夏维</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>上海市工会第十次代表大会会场。　本报记者　夏维摄</FONT>"}]}