{"id":1150992,"date":[{"year":1998,"month":6,"day":4}],"page":"15","source":"","region":"","masthead":"广告","special_issue":"","column":"","genre":"","count":"2863","ytitle":"","mtitle":"精品装潢在申瑞","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"旧区改造、市政动迁、差价置换、在上海，每年都有几万户居民因各种各样不同的原因而需举家搬迁，但在拿到新房钥匙后，一个非常现实却又令人烦恼的问题便迎面而来，那就是一一室内装潢。"},{"type":"paragraph","text":"如今，人们对居住环境的要求越来越高，而自身的生活节奏也越来越快。像以往分到新房后，请几位朋友贴贴墙纸、铺铺地板自己装修的情况，在现在是不能想象的，一般都希望能找个可靠的装潢公司、省心、省力，待装修完毕，便拥有了一个温馨、温暖、温情的新居，或祖孙三代和和睦睦，或两人世界聊聊我我，其乐无穷。"},{"type":"paragraph","text":"但是，偌大的上海，尽管装潢公司林林总总，举目皆是，可要找到一个可靠的装潢公司还真不容易，因为一个装潢公司要称得上可靠，最起码要在以下几个方面能给消费者一个满意的答复。"},{"type":"paragraph","text":"首先是要能提供体现个性的设计方案"},{"type":"paragraph","text":"因为随着改革开放，人们的生活水平有了很大的提高，对美的追求也相应有了一个新的境界，已不再仅仅满足于整洁，一进房门，人们还希望能看到一个和谐、充满个性的居住环境，要做到这一点，一般的消费者靠自己的力量是难以达到的。因为室内装潢的设计是专业人员的事情，所以一些较有规模的装潢公司都聘有专业的设计人员，如中瑞公司，他们根据业务的需要，成立了三个以主设计师姓名命名的室内装潢设计室，其中刘文军设计室的主设计师刘文军毕业于上海大学美术学院的装潢设计专业，后又留学日本，考入日本东京DESIGN(设计者)学院，其留学期间所作的“新上海文化剧场”设计方案在日本荣获多项设计大奖，后加入申瑞公司，小试牛刀，便获’97绿色建材杯上海居室装潢大赛的综合优胜奖，萧爱彬设计室是以萧爱彬设计风格为主的设计室，他实力雄厚，曾在广州办地设计室，非常熟悉港、澳、台的设计风格，在上海间为一些酒店及知名人士提供设计方案，均受到较高的评价。这些设计人员在接到业务后，都会根据客户的文化程度、欣赏习惯、职业、性格、爱好等个人资料进行综合考虑，然后融入自己的艺术理念，最后总能达到一个既符合人物身分，又充满艺术情趣的境界——和谐美。所以说，一个装潢公司是否具备优秀的设计队伍是衡量其实力的重要因素。"},{"type":"paragraph","text":"第二是要在材料的选择上能提供一个最经济的性以价格比。"},{"type":"paragraph","text":"也就是说要用最少的钱取得最好的效果。大家知道，一个装潢工程的支出，主要是材料的费用。由于中瑞公司是专业经营装潢材料批发的公司，可想而知，他们在装潢材料方面的进货渠道无疑是畅通的，能提供给消费者的价格当然也就低了。如装潢中用得较多的樱桃木地板，市场价是180元左右一平方米，中瑞公司由于直接进货。提供给客户的价格140元，这就省下20%左右的开支；再如瓷砖，同样是“泛亚”品牌，申瑞公司的价格又能比市场便宜15%左右。以此类推，一个工程就可以为消费者省下15%左右的开支，这对于起码三五万元的装潢工程来说，省下的就不是小数目了。而且由于从厂家进货，又经采购员严格把关，所以除了价格低之外，还有一个很大的优点，就是绝无假货，也不会存在以假充真，以次充好的现象。几年来，该公司的材料质量在沪上声誉渐起，就连一些宾馆，高级写字楼在进行内装修时都选用申瑞公司的装潢材料(如衡山集团、玉佛城、长乐大厦等)用这样的材料装饰新居，既不必为钱而发愁，也不必为质量而担忧，一句话——高枕无忧。"},{"type":"paragraph","text":"第三要拥有一批责任心强、技艺高超的施工队伍，以便能提供给消费者最好的工程质量"},{"type":"paragraph","text":"因为在新居的整个装潢过程中，施工这环节是最关键的。同样的材料，同样的工时，在技术水平高超的施工队伍手下，能让新居满室生辉，成为朋友们羡慕的对象；相反，就会生出不少遗憾。在这方面，申瑞公司旗下的施工队其水平是可以让人放心的，他们为此也充满了自信。在该公司陈列室里，属下20多个施工队的人员构成，主要施工项目等情况的介绍能让客户一目了然。其中有些曾为大宾馆进行室内装修；还有的曾经经过层层选拔，作为援"},{"type":"paragraph","text":"第三要拥有一批责任心强、技艺高超的施工队伍，以便能提供给消费者最好的工程质量"},{"type":"paragraph","text":"因为在新居的整个装潢过程中，施工这环节是最关键的。同样的材料，同样的工时，在技术水平高超的施工队伍手下，能让新居满室生辉，成为朋友们羡慕的对象；相反，就会生出不少遗憾。在这方面，申瑞公司旗下的施工队其水平是可以让人放心的，他们为此也充满了自信。在该公司陈列室里，属下20多个施工队的人员构成，主要施工项目等情况的介绍能让客户一目了然。其中有些曾为大宾馆进行室内装修；还有的曾经经过层层选拔，作为援外力量派往其它国家进行施工。在风格方面，有的擅长于传统；有的专业于现代。消费者完全可以根据自己的口味照单点“菜”。这种让消费者自己选择施工队伍的做法至今仍博得不少好评，就连华东设计院、同济大学等一些建筑方面的专家在需要装修新居时都慕名而来，选择申瑞公司为他们服务。建筑专家对施工水平的要求当然是很高的，如他们都能通过。就意味着申瑞公司的施工水平是可以OK的。不仅自己过得硬，申瑞公司还希望通过自己的努力，使整个上海装潢市场的施工水平能有一定程度的提高，为此，他们和消费报合作发起一寻的沪上室 内装潢能工巧匠的活动，并颁发奖品以资鼓励。照该公司董事长苏乾国先生的说法是:希望通过这次活动，在净化上海鱼龙混杂的装潢市场方面作出微薄的贡献。"},{"type":"paragraph","text":"第四是一个优秀的装潢公司必须要能提供给消费者一个令人满意的售前售后服务体系"},{"type":"paragraph","text":"在售前服务方面，不少稍具规模的装潢公司都在全市各地开设分公司，以方便消费者能就近得到装潢服务。按申瑞公司的实力和规格，开几十家分公司也是不成问题的，可他们没有。因为他们认为，分公司开得多了，必定会增加管理难度，从面有可能影响装潢质量。他们的做法是配置十几辆轿车，凡选择申瑞公司的消费者，只要打一个电话，他们就派车接到公司本部来选材料、提要求、签合同、参观样板房，然后送回家。在售后服务方面，由于室内装潢牵涉到的工程很多，有时难免会出现一些质量问题，其中有些在当时看不出的，但过了几个月，问题就会暴露出来。这时，一般的装潢公司是不会去管这些身后之事的。但申瑞不然，一年之内，消费者要做的只有一件事，就是保存好发票和记住公司的电话号码。除了这些，申瑞公司还有一个让人放心的举措，在装潢过程中，消费者可以自己请熟悉室内装潢的朋友担任工程监理，负责监管工程质量和进度，但工资是由公司付的。"},{"type":"paragraph","text":"在人们居住讲舒适，讲气氛、讲个性的今天，如果有了一套新房子，别忙着随便找到哪一家装潢公司就算完事，货比三家，应从设计、材料、施工、服务等方面进行比较后再作决定。因为室内装潢给你带来的享受不是一天两天的事情。不要让花了钱买烦恼的事情发生；还因为居室装潢不是一百两百元的小数目，所以，在选择装潢公司的时候，一定要慎重。"},{"type":"paragraph","text":"申瑞公司总部地址:普陀区新村路70-80号"},{"type":"paragraph","text":"电话:56055186"},{"type":"paragraph","text":"传真:56057805"},{"type":"paragraph","text":"接待分部:"},{"type":"paragraph","text":"打浦路接待分部:"},{"type":"paragraph","text":"打浦路350号上房材料公司后商场"},{"type":"paragraph","text":"电话:63038815"},{"type":"paragraph","text":"共康接待分部:"},{"type":"paragraph","text":"共和新路4928号5楼百家市场"},{"type":"paragraph","text":"电话:56796555"},{"type":"paragraph","text":"长宁区接待分部:"},{"type":"paragraph","text":"长宁路546号美加美商场"},{"type":"paragraph","text":"电话:91044230"},{"type":"paragraph","text":"BP:126-5346157"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\06\\9864151901.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\06\\9864151902.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\06\\9864151903.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\06\\9864151904.JPG\">"}]}