{"id":1231085,"date":[{"year":1999,"month":12,"day":27}],"page":"9","source":"","region":"","masthead":"文汇信息中心·独家策划","special_issue":"","column":"点击古城","genre":"","count":"2708","ytitle":"","mtitle":"市长妙语祝福千年","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"桂林市市长　李金早"},{"type":"paragraph","text":"“云中的神呵，雾中的仙，神姿仙态桂林的山!"},{"type":"paragraph","text":"情一样深呵，梦一样美，如情似梦漓江的水!”"},{"type":"paragraph","text":"秦统一天下后立郡的桂林，以悠久的历史、千姿百态的自然风景、蓬勃发展的轻工科技，吸引着全世界人的眼光，并形成了它位居全国前茅、扬名全球的旅游产业。今年，桂林市旅游业的发展取得了前所未有的突破:旅游接待人数创历史最高纪录，旅游市场整顿和景区景点建设都取得了明显效果。"},{"type":"paragraph","text":"最近，桂林市委召开全会就进一步发展旅游作出重大决策；市民群众踊跃为改善桂林生态和旅游环境的重要工程——“两江四湖”工程献计献策。这些举措落实以后，桂林“城在景中，景在城中”的山水风格将得到妥善保存和健康发展，桂林的旅游产业也必将更加兴旺发达。"},{"type":"paragraph","text":"映着新世纪的曙光，桂林这颗“国际旅游明珠”将更加璀灿夺目。我们期待包括文汇报所有读者在内的更多国内外朋友走进桂林仙境。"},{"type":"paragraph","text":"邯郸市代市长　宋思华"},{"type":"paragraph","text":"邯郸兴起于殷商后期，3000多年前即是商王朝的“离官别馆”。公元前386年，赵敬侯迁都邯郸，作为战国七雄之一的赵国国都，邯郸成为黄河北岸地区最大的政治、经济、文化中心。秦为邯郸郡郡治，“千古一帝”秦始皇即生于此。"},{"type":"paragraph","text":"邯郸文化灿烂，名人辈出，历史遗存，人文景观，比比皆是。同邯郸历史文化相联系的成语典战不胜枚举，因此，邯郸又有“成语典故之乡”的美称。新中国诞生后，邯郸迅速清理了战乱带来的瓦砾废墟，再度崛起在河北大地，成为我国北方重要的粮棉产区和钢铁、煤炭、纺织、陶瓷、建材生产基地，并正朝综合型现代化城市目标迈进。"},{"type":"paragraph","text":"在二十一世纪即将到来之际，我衷心祝愿邯郸800万人民同全国各历史文化名城人民，在光大并继承优秀传统文化的同时，不断赋予古城新的内涵，携手走向美好的未来。"},{"type":"paragraph","text":"衡阳市代市长　徐明华"},{"type":"paragraph","text":"衡阳古郡，始建于秦。相传“北雁南飞，至此歇翅停回”，故又雅称“雁城”。"},{"type":"paragraph","text":"衡阳有“寰中佳丽”之美誉，其文物风景著名者有禹王碑、蔡伦墓、船山故里、石鼓书院、江口鸟洲。特别是南岳衡山，逶迤绵延八百里，以佛、道共荣扬名，景致宜人。"},{"type":"paragraph","text":"衡阳又是全国著名的“鱼米之乡”、“有色金属之乡”和工业基地，已形成机械、化工、纺织、建材、食品、医药等门类齐全的工业体系，钢管、陶瓷、柴油机、变压器、光纤电缆等一批拳头产品享誉中外。近年来，古城衡阳迅速扩大对外开放的规模，已同40多个国家和地区建立了稳定的经贸关系。"},{"type":"paragraph","text":"正值新世纪即将来临之际，我代表全体衡阳市市民，通过文汇报向全国人民致意:愿衡阳跟随着祖国母亲，一起步入21世纪的辉煌。临淄区区长　周元军"},{"type":"paragraph","text":"从周王朝分封姜子牙于齐，临淄便跨入了中国古都的行列。齐景公、齐威王、管仲、晏婴、田单、司马穰苴等大批雄主良臣，在临淄创造了彪炳业绩。至今临淄土地上还散布着许多古墓群，出土了春秋车马、青铜铁剑、牺尊编钟等数千种珍贵文物和姜太公遗迹、东周殉马坑、故城排水道口等大量古建筑。"},{"type":"paragraph","text":"面对21世纪，临淄将进一步打响“齐文化”品牌，使既有丰富文化内涵又有高品位景观的“齐文化旅游区”，成为国内外宾客观光瞻仰的首选之地。与此同时，我们将进一步实施“富民工程”，把一个充满生机和活力的临淄带进新的2000年。值此新旧交替之际，我谨代表齐国故都临淄57万人民，衷心祝愿兄弟名城繁荣昌盛，并诚邀广大读者光临临淄，领略古老名城的盛世风采!"},{"type":"paragraph","text":"扬州市市长　苏泽群"},{"type":"paragraph","text":"扬州市是一座历史文明与现代文明交相辉映的中华古城。2500年前，扬州开挖了中国最早也是世界最早的人工运河——邗沟；1000年后，隋代以扬州为中心开凿大运河，使扬州成为全国水运中心、东南第一大都会、东方四大商港，“商贾如织”、“富甲天下”。历史还把瘦西湖、平山堂、个园、何园等古典园林，漆器、玉雕、剪纸、刻印、戏曲等有代表性的东方工艺美术，和“扬州”画派、学派、琴派、棋派、刺绣留给了今天。"},{"type":"paragraph","text":"古扬州“天气奋扬”数千年；今日扬州更显朝霞满天，千帆竞发。扬州人民正满怀信心，迎着21世纪的曙光，扬帆搏浪，奋力争先!“二分明月”、“三分烟花”——我们期待各方朋友，随时光临扬州，与我们共同领略传统，和我们一起走向未来!"},{"type":"paragraph","text":"九江市市长　刘积福"},{"type":"paragraph","text":"两千年前秦始皇始设九江郡。2000年来，九江名人荟萃，陶渊明、李白、白居易、苏东坡，都在九江的灵山秀水间留有千古绝唱。九江又历来是著名商埠，早在晋代就是通都大邑，明清更发展为中国最大茶市、米市之一。今日的九江，地理位置得天独厚，陆空立体网络四通八达。今日的九江，名山名江名湖名洞汇于一城，大小300余处景点密布全境，庐山是最早被联合国教科文组织批准为“世界文化景观”的中国名山，列入《世界遗产名录》。今日的九江，将全面实施开放建市、科教立市、农业稳市、工业强市、旅贸兴市的发展战略，向21世纪快速挺进。"},{"type":"paragraph","text":"古城新姿迎千禧，匡庐名山道万福。此刻，2000年行将到来，我谨代表450万九江人民，热烈欢迎您到世界文化遗产——庐山来看新世纪的曙光!"},{"type":"paragraph","text":"东海县县长　程子光"},{"type":"paragraph","text":"东海系秦代名郡故地，现属江苏连云港市，位于国际通道“新亚欧大陆桥”东桥头堡，具有海运、陆运相结合的优势。早在黄海陆地化时代，这里就是中国的东方良港，秦汉时就开始国际交往，有“海道第一程”之称。"},{"type":"paragraph","text":"东海是闻名中外的“水晶之乡”。1958年开采的一块水晶石重3.5吨，被称为“水晶大王”。自1991年以来隔年举行的“以水晶为媒介，让世界了解东海；以水晶为桥梁，让东海走向世界”为宗旨的“中国东海水晶节”的规模已越来越大，吸引的四海宾客也越来越多。"},{"type":"paragraph","text":"东海县是全国粮油示范基地县，全国13个亿斤粮乡镇中东海县占8个。近年来，我县在产业结构调整中，引导农民大规模发展具有“争早市、抢市场、创高效”功能的大棚蔬菜生产。现代农业，将是东海古城在新世纪重点发展的产业。百万东海人民乐于担任上海“菜篮子”的后勤角色，同上海人民、全国人民一道，为在新世纪取得更大发展而共同努力。"},{"type":"paragraph","text":"巴南区区长　张国林"},{"type":"paragraph","text":"早在3000年前的商代，巴人就在这块长江流经的富饶之地建国立都，秦始皇统一六国之后，这里被设为巴郡。珍贵的文化古籍，丰富的资源特产，璀璨的人文景观，构成了灿烂独特的巴人文化。这里的山水还养育了众多名垂青史的历史人物。以南温泉为中心的八大风景区闻名海内外，观光游客络绎不绝。"},{"type":"paragraph","text":"现在的巴南区是重庆市郊大区，地理位置优越，交通通信方便，能源充足，基础设施完善。巴南区工业基础雄厚，是重庆市机械生产加工基地。巴南区还是重庆市蔬菜、水果、水产、畜禽等商品生产基地。在鱼洞镇中坝岛上，重庆市现代农业示范园区已启动开发。"},{"type":"paragraph","text":"在新世纪到来之际，我谨代表巴南区人民向各历史古城以及全国各地的人民问好，并作诗一首代言:"},{"type":"paragraph","text":"“千年弹指一挥间，"},{"type":"paragraph","text":"巴国儿女谱新诗。"},{"type":"paragraph","text":"古城携手谋发展，"},{"type":"paragraph","text":"敢叫日月换新天。”"}]}