{"id":1231604,"date":[{"year":1999,"month":12,"day":31}],"page":"5","source":"本报","region":"商丘","masthead":"国内新闻","special_issue":"","column":"","genre":"","count":"1793","ytitle":"","mtitle":"“神医”终于走上被告席","ftitle":"——胡万林非法行医案一审庭审旁听记","authors":["陆伟强"],"text":[{"type":"paragraph","text":"1999年12月29日上午8时30分，河南省商丘市梁园区人民法院审判庭。商丘市中级人民法院在这里正式开庭审理胡万林非法行医案，曾经名噪一时的“当代华佗”、“神医”胡万林终于走上了被告席，接受法律的审判。"},{"type":"paragraph","text":"庭审开始时，细心的旁听者注意到这样一个细节，在审判席上就座的除了担任审判长的商丘市中级人民法院刑一庭庭长袁功景、两名审判员和一名书记员，在审判席两侧就座的分别是两名公诉人和4名诉讼代理人以及两名辩护人外，唯独少了本案的原告人——受害人的亲属傅磊和陈芙蓉。据了解，这是因为商丘中院以“‘胡案’民事部分案情复杂，因此，29日庭审只审理刑事部分”为由，不准该案附带民事诉讼的原告及原告的代理人参加庭审。最后，只有4名诉讼代理人出庭，而代理人之一的司马南和两名原告只得在旁听席上旁听庭审。"},{"type":"paragraph","text":"商丘市人民检察院检察员宋国强、代理检察员辛学军以公诉人的身份，当庭宣读了商丘市人民检察院的起诉书。起诉书指控:现年49岁(起诉书认定胡万林于1949年12月12日出生，起诉书的时间为1999年11月4日)的胡万林，自1994年至1998年9月28日间，未取得合法的医生执业资格，先后在新疆、陕西、山西和河南进行行医和非法行医活动，造成就诊人王宝然、刘法民、何素云死亡的严重后果，其行为触犯了《中华人民共和国刑法》第三百三十六条第一款，已构成非法行医罪。根据《中华人民共和国刑事诉讼法》第一百四十一条的规定，对被告人胡万林提起公诉，请求法院依法惩处。"},{"type":"paragraph","text":"在昨天的庭审调查中，胡万林一次又一次地摆起“大师”的谱，在接受公诉人和诉讼代理人的质问时，屡屡反诘和冷嘲热讽公诉人和诉讼代理人——"},{"type":"paragraph","text":"问:中国药典规定芒硝的内服剂量是多大?你让病人喝的酸菜水是什么成份?"},{"type":"paragraph","text":"胡:在这个问题上，你问得不科学，你是外行……"},{"type":"paragraph","text":"问:你是什么时候，在什么地方学的医?"},{"type":"paragraph","text":"胡:我的知识哪来的，技术怎么学的，有必要告诉你吗?"},{"type":"paragraph","text":"问:你在终南山医院属非法行医，你知道不知道?"},{"type":"paragraph","text":"胡:我就是知道也不能告诉你呀!"},{"type":"paragraph","text":"问:你给王宝然服的制剂，经过了哪些基础研究?"},{"type":"paragraph","text":"胡:我的技术能告诉你们吗?运动医学的方法、技术与传统医学不是一回事。这个运动医学你们不懂，那是60多个专家调查过的。你们还是回去提高些水平吧。"},{"type":"paragraph","text":"问:我们对你的“学术”早有耳闻，我知道中草药是你的专长……"},{"type":"paragraph","text":"胡:你也知道我有专长?"},{"type":"paragraph","text":"对胡万林在法庭调查中的这种表演，令人遗憾地没有得到法官的有效制止，令其有机会多次上演。"},{"type":"paragraph","text":"在今天的法庭辩论中，再次出现了令人尴尬的一幕:中午12时25分许，诉讼代理人、北京实现者律师事务所律师马新学在发表诉讼委托代理人意见时，竟然指责辩护律师楼献为胡万林这种罪大恶极的人做无罪辩护，是丧失了律师的职业道德和为虎作伥，招来了辩护律师楼献拍案抗议并斥之为“混蛋”。而此时，胡万林也在未经允许的情况下，大声攻击这位马律师。马律师当即要求法庭让楼献“当庭道歉”，在审判长迟迟未作反应后，其又以退庭要挟。在此情况下，审判长仅仅对楼献提出了警告，而未对马律师的违法言论和胡万林提出警告。"},{"type":"paragraph","text":"在两天的法庭审理中，公诉人和诉讼代理人举证了大量的证人证词和司法鉴定等证据，充分地证明了胡万林是在未经取得合法行医资格前提下进行行医和非法行医活动，对就诊人王宝然、刘法民、何素云的死亡负有责任。昨天上午，当3个多小时的庭审刚刚结束时，坐在旁听席上的陈芙蓉再也压抑不住心中的悲愤，大呼:“胡万林，你这个骗子，还我丈夫!还我丈夫!”并向胡万林扑去……陈芙蓉对记者说:“我苦苦等了两年，今天总算等到公审胡万林了，我却不能当庭申诉冤情，我不服!我不服!”"},{"type":"paragraph","text":"胡万林终于走上了被告席，接受法律庄严的审判。但是，在两天的庭审中，记者感到，在被告席上仅仅只有一个胡万林是远远不够的。"},{"type":"paragraph","text":"公诉人和诉讼代理人以及辩护人出示、举证了大量胡万林的行医资格和客座教授证书，这些都是在非法行政的政府行为下获得的，如果没有这些腐败行为为胡万林非法行医行为披上合法的外衣，胡万林能走上“神坛”吗?"},{"type":"paragraph","text":"司马南接受记者采访时说，“胡万林绝对不是一个无土栽培的萝卜。中国有句俗话叫做‘拔出萝卜带出泥’。现在‘萝卜’拔出来了，‘泥’在哪里呢?”"},{"type":"paragraph","text":"胡万林非法行医案一审庭审结束了，显然，胡万林还很不“服气”。“天网恢恢，疏而不漏”，我们的法律终会作出公正的判决。"},{"type":"paragraph","text":"本报记者　陆伟强"},{"type":"paragraph","text":"(本报商丘12月30日电)"}]}