{"id":1231100,"date":[{"year":1999,"month":12,"day":27}],"page":"11","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"","genre":"","count":"2970","ytitle":"","mtitle":"热泪看唐山","ftitle":"","authors":["彭瑞高"],"text":[{"type":"paragraph","text":"彭瑞高"},{"type":"paragraph","text":"在浑浑噩噩的年代里，也有些日子，是永远无法忘记的。"},{"type":"paragraph","text":"那日我在一所乡村小学里，天气恶热。当时我放弃了暑假，去农村“双抢”，搭伙在小学。一大早我照例拿本书去茅坑。就在那里，露天广播播出了一个惊天动地的消息:唐山发生了强烈地震，伟大领袖毛主席发出命令，解放军正火速奔赴灾区救援……我站在喇叭底下，抬头看着，惊呆了。"},{"type":"paragraph","text":"这是1976年的夏天。这个夏天，比以往任何一个夏天都炎热、漫长、令人焦躁。北方传来的每一个消息里，都带着血、尸臭和呛人的干石灰气息，同时，又带着一种神秘紧张的地下气氛。我认识的医生里，有人参加了医疗队，秘密赴唐山救援。个同事的母亲在塑料厂工作，这几天正紧急赶制几万只大塑料袋，厂领导说，这是急送唐山的包尸袋，对外要绝对保密……作为中国人，我们不知道在唐山大地震中，究竟有多少同胞失去了生命；我们只知道，中国人有骨气，拒绝了一切外国，包括联合国的支援和救助……"},{"type":"paragraph","text":"唐山从此成为一个不幸的地名。关于唐山的消息，打听的和传说的，其样子都很鬼鬼祟祟，仿佛刺探一项重大机密。人们以焦急的、无奈的目光，看着地图上的这个北方城市。报纸上关于唐山的报道很少，即使有，也都是一些不着边际的大话。人们不明白，为什么灾害中死去的人数长时间秘而不宣，它究竟是一个什么样的数字?"},{"type":"paragraph","text":"直到数年以后，中国有了一片晴朗的天空，这时人们才知道，在唐山大地震中，罹难者的确切数字是:24万!"},{"type":"paragraph","text":"尽管在过去封锁的缝隙里，人们已模糊了解到，地震遇难者数字巨大。但一旦公布了这个六位数，仍然使无数中国人大惊失色。那是在天崩地裂一瞬间，几乎同时被夺去了生命的血肉之躯，男女老幼，整整24万啊。"},{"type":"paragraph","text":"20多年来，每次听到唐山这两个字，我依然禁不住怦然心动，废墟、血、惨烈的呼叫、遮天蔽日的尘土……这一切和唐山联系在一起。"},{"type":"paragraph","text":"1999年冬天，一场初雪之后，我终于第一次踏上了唐山的土地。那天，我还来不及去祭拜我心中的那一片废墟，却先听到了这样一个故事——"},{"type":"paragraph","text":"大地震留下的最小的一个孤儿，今年也已到了结婚的年龄。23年光阴，真是弹指一挥间啊。当年大地震留给唐山的，不仅有24万具遗骨，还有16万伤残者，4000名孤儿。这些孤儿，有的由唐山的亲人收养，有的被送往北京、天津、合肥。无数中国母亲，含着热泪接过这些孩子，紧紧地抱在怀里。她们哺育孤儿，比哺育自己的子女还要尽心。她们的乳汁，流进了唐山后代的血液里。若干年后，当这些孤儿长大成人，小伙子长成一棵松，姑娘长成一朵花，说着一口流利的北京话、天津话或安徽话，像陌生人一样回到老家时，唐山的街坊邻居，却一眼就认出了他们!老人们一把抱住这些孩子，泪如雨下。张家的根，李家的苗，全是唐山的骨血……这么多年来，唐山的父老乡亲，日日夜夜惦念着的，就是这些孤儿啊。"},{"type":"paragraph","text":"孤儿中最小的，是个女孩，名叫党育新。大地震时，山摇地动，电火天光，她的双亲连话也来不及留一句，就永远闭上了眼睛。而她，清晨醒来，却不知满面尘土，向人们睁开的是一双婴儿清亮的眼睛。如今婴儿出落成一个大姑娘，要嫁人了。那些天，她常常掉泪。她想，人家姑娘结婚，都是父亲母亲，老老少少，热热闹闹挤满一堂，自己呢?连主事的大人都没一个。想起地震中死去的父母，她的心被揪得一阵阵发痛。思念中，她突然冒出一个念头；为什么不给市里领导写封信，请他们到婚礼来做“大人”!"},{"type":"paragraph","text":"直到结婚那一天，党育新心里还是没有底:市里领导那么忙，会来参加她一个孤儿的婚礼吗?这一天，她度日如年，怕希望落空，怕到时手忙脚乱……眼看天色暗了下来，婚礼马上就要开始，姑娘眼睛都快望穿了。就在这个时候，忽有人在门口喊了一嗓子，客人到!她抬头望去，市委书记白润璋、副书记陈满，还有副市长王玉梅，都身穿礼服，胸戴鲜花，笑盈盈地走进来了!"},{"type":"paragraph","text":"姑娘两眼闪着泪花，说，白书记，真怕你们不来……白书记说，来!怎么不来?你是我们大家的女儿，你的大喜之日，我们怎么能够不来!姑娘不安地说，只是让你们辛苦了……白书记说，这话不对，你父母不在了，我们就是你的父母。今天你有喜事，我们来；以后你遇上什么困难，招呼一声，我们也一定来。人说父母是靠山，我们就是你的靠山。孩子，相信伯伯的话……"},{"type":"paragraph","text":"姑娘再也说不出什么话来。她早已泣不成声……"},{"type":"paragraph","text":"党育新姓党，在唐山，有许多人姓党。在一家民办福利院里，我抱起了三个孩子，都姓党，分别叫党庆、党港、党归，都是来自老区的孤儿。他们现在的妈妈，叫常玉珍。常玉珍是个普通的妇女，却又是一个非凡的唐山人。我们参观了以她名字命名的一个孤儿村、一个功臣幸福院。前者收养了13名孤儿，后者则有20名老功臣入住。这些老功臣里，有参加过二万五千里长征的老红军，有当年的中央警卫处处长，有身经百战、胸前挂满勋章的老战士……他们年近耄耋、无儿无女，生活过得十分艰难。常玉珍，一个貌不惊人的唐山妇女，却有着常人们难以比拟的博大胸怀。她白手起家，吃尽千辛万苦，投资建起了两个纺织品批发市场、一座戏院、一个近万平方米的商场……胼手胝足，惨淡经营，将所得的利润，先建起了孤儿村、功臣院，接着又在风景区征地招人，斥巨资兴建了军人度假村、功臣疗养院。那些孤儿在常妈妈温暖的怀抱里，一个个健康聪明、知书达礼；那些老功臣在宾馆样的楼房里，一个个无忧无虑、颐养天年。常玉珍这个年过半百的女人，爱党、爱军、爱老人、爱孩子，她听不得孤儿的啼哭，见不得孤老的眼泪。在她身上，中华民族的传统美德和女人慈悲为怀的天性，简直发挥到了极致。常玉珍十几年如一日，倾囊散财，养老扶孤，闻者无不感慨万千!这样的优秀妇女出现在唐山，决不是偶然的。也可以说，只有经历过大悲大难的唐山，才孕育得出如此大度大容的女人!"},{"type":"paragraph","text":"怀着对唐山人民的深深敬意，我走进了庄严的大地震纪念馆。那里面，其实真正关于大地震的文物展品并不多，对于我这样一个牵记唐山地震20多年的人来说，看了甚至觉得有些失望。给我印象至深的是一座电钟，它的指针牢牢记录着的，是人类永远为之悲怆的苦难时刻:1976年7月28日凌晨3时42分。它就是在那一时刻被地震震停的。还有一张放得很大的照片，照片拍下的是当时地震烈度最大的路南区，所有的民居厂房，全被震塌，而在那一片废墟之上，唯一完好不倒的，却是一座高达数层的毛主席语录碑!"},{"type":"paragraph","text":"走出地震纪念馆，放眼望去，有高大雄浑的抗震纪念碑，兀然矗立在广场中央。走近看，纪念碑的阴面，正镌刻着当年唐山血泪挣扎的地震之夜；男人奋力托起断梁，母亲弓身保护孩子，丈夫抱起妻子的尸体，邻居合力抢救幸存者……也只有在这里，你才会噙着泪，发出一声长长的叹息。"},{"type":"paragraph","text":"而当你把视线移开，豁然可见，广场四周，正是一片灿烂的阳光。鲜花开放，绿草如茵；数以百计的和平鸽，在声声鸽哨中，高低盘旋，呢喃如吟；大池中喷起数丈高的水柱，伴着和风阳光，灿然现出一道道彩虹。再望远外，高楼林立，车水马龙:林荫道上，有的是老人的安详，孩子的欢叫和年轻人畅亮的笑声……"},{"type":"paragraph","text":"此刻，我才明白，为什么纪念馆里地震的遗物，比例安排得那么小!也许只有我们外省人，至今还念念不忘那个地崩山摧的黑夜；而唐山的父老乡亲，早就抹去了血泪，从废墟中挺起了脊梁，他们把地震的轰鸣默默地压进胸膛深处，抬头看到的是，一幢幢高楼，一条条大道，一片片新城，一张张最新最美的画卷……悲伤，哀痛，早已不能主宰唐山人的心灵；埋头苦干，负重奋进，才是震荡唐山最久远的声音。"},{"type":"paragraph","text":"唐山，我向你敬礼!"}]}