{"id":1231577,"date":[{"year":1999,"month":12,"day":31}],"page":"1","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2463","ytitle":"","mtitle":"拥抱明天的太阳","ftitle":"——迎新千年抒怀","authors":["闻平"],"text":[{"type":"paragraph","text":"闻平"},{"type":"paragraph","text":"(一)"},{"type":"paragraph","text":"迎着新千年的曙光，人类历史翻开了激动人心的崭新一页。回首百年沧桑，人类在理想与现实的冲突中实现了巨大的跨越，最终在历史上铸造了无比的辉煌。"},{"type":"paragraph","text":"在世界的东方，1949年新中国的建立，把20世纪的中国划分为两个阶段:前半个世纪积贫积弱，任人宰割；后半个世纪历经坎坷，不断走向成熟和壮大。尤其是20年来的改革开放，使神州大地发生了天翻地覆的变化。百年风云反复昭示我们:是社会主义，使中华民族在世界民族之林占有一席之地；是改革开放，进一步增强了中国人民的自信心与自豪感。"},{"type":"paragraph","text":"从殖民地半殖民地统治下支离破碎、千疮百孔的“冒险家乐园”，到充满生机与活力的现代化国际大都市，上海的变革，是20世纪历史进程的最好见证。"},{"type":"paragraph","text":"(二)"},{"type":"paragraph","text":"数字是最有说服力的。在解放初期，上海的人均国内生产总值仅430元，如今则已突破3400美元。这一巨大的反差，生动地标志着上海的经济发展和人民生活已经进入了工业化中期阶段和比较宽裕的小康水平。"},{"type":"paragraph","text":"上海城市建设跨越百年的巨大飞跃，更使殖民地时期留下的旧有城市格局得到脱胎换骨的改造。如今，城市立体化交通网络和一大批标志性建筑，支撑起上海作为经济中心城市的框架，托举起新上海的“筋”和“骨”。"},{"type":"paragraph","text":"上海的历史性成就，是在坚定不移的开放进程中实现的。作为中西文化交流与碰撞的重镇，上海的开放曾经在全国领风气之先。进入改革开放新时期以来，上海在新的历史高度构筑起对内对外开放的全方位格局。世纪之交的上海在服务全国中发展壮大，在扩大开放中走向世界。"},{"type":"paragraph","text":"经济发展和社会进步，大大提升了上海的城市文明程度，使全市人民的精神面貌焕然一新。放眼浦江两岸，群众性精神文明创建活动蓬勃开展，社区建设不断加强，城市绿化和环境综合整治工作有序推进。安定团结的政治局面和稳定良好的社会秩序，树立了上海的新形象，展示了国际大都市的“气”和“神”。"},{"type":"paragraph","text":"励精图治、艰苦创业的上海人民用自己聪明的才智、勤劳的双手和辛勤的汗水，创造了一个充满生机和活力的社会主义新上海，一个现代化国际大都市的新形象，正逐渐展现在世界面前。这是上海人民献给新千年的一份厚礼。"},{"type":"paragraph","text":"(三)"},{"type":"paragraph","text":"过去的辉煌令人自豪，未来的前景催人奋进。展望新世纪，浦江儿女更感任重道远。"},{"type":"paragraph","text":"处在改革开放前沿的上海，在新世纪的头十年要基本形成国际大都市的经济规模、综合实力和现代化国际城市基础设施的构架，以符合国际通行规则的市场运行机制和世界一流水平的中心城市格局参与国际竞争，构筑可持续发展的、以促进人的全面发展为中心的社会发展体系和人与自然较为和谐的生态环境。在此基础上，上海还将加快“一个龙头、三个中心”的建设步伐，为全国的经济发展作出应有的贡献。"},{"type":"paragraph","text":"这是何等辉煌的目标。它既是上海人民的共同心愿，也是时代赋予我们的历史使命。除了奋力前行，再创佳绩，我们别无选择。"},{"type":"paragraph","text":"(四)"},{"type":"paragraph","text":"宏伟目标的实现基于对未来的信心，而良好的精神状态则是一切事业成功的基础。振奋精神才能知难而进，敢于开拓就会信心百倍，把握工作的主动权。"},{"type":"paragraph","text":"此时此刻，沉浸在新千年喜庆氛围中的上海人民清醒地看到，世界经济的全球化趋势和科学技术的突飞猛进，使国际国内的竞争日趋激烈，对改革处于攻坚阶段的上海提出了新挑战。然而，我们更有着前所未有的有利条件和大好机遇。认清国际国内的发展态势，以更加昂扬的姿态迎接挑战，我们一定能谱写上海跨世纪发展的新篇章。"},{"type":"paragraph","text":"置身于改革开放洪流中的上海人民将永远铭记邓小平同志的谆谆嘱托:“你们要抓住20世纪的尾巴，这是你们上海最后的机遇。”在20世纪所剩无多的日子里，我们理当激流勇进，勇攀高峰，向人民交出满意的答卷。"},{"type":"paragraph","text":"(五)"},{"type":"paragraph","text":"解放思想，必须敢于冲破前进道路上的各种思想障碍。"},{"type":"paragraph","text":"把上海建设成“一个龙头、三个中心”，没有也不可能有现成的模式可以照搬照抄，这就务必摆脱各种旧观念的束缚，牢牢确立创新意识，以期开创新局面。"},{"type":"paragraph","text":"世纪之交全新的经济和科技发展趋势无时无刻不在提醒我们:创新是一个民族进步的灵魂。创新就要以邓小平理论为指导，同时还要学习各种反映当代世界发展的新知识。以此为武装，去破解难题，就能开辟灿烂的前景。"},{"type":"paragraph","text":"新世纪的宏伟目标，正呼唤我们创造新的辉煌。不断创新，用改革来巩固改革所取得的成果，用发展来解决发展中遇到的问题，这是我们的事业更加兴旺发达的重要保证。"},{"type":"paragraph","text":"(六)"},{"type":"paragraph","text":"要有新作为，就要不断鼓劲。气可鼓而不可泄。鼓劲，必须真抓实干，凡事看准一件，务求做成一件。没有求真务实的工作作风去狠抓落实，再好的思路、再宏伟的目标也会成为空话。"},{"type":"paragraph","text":"群众中蕴藏着无穷的智慧和力量。实现上海跨世纪的宏伟目标，一定要尊重群众的首创精神，到广大群众的丰富实践中去汲取养料，寻找解决问题的答案。过去，我们始终坚持党的群众路线，所以即使在社会的大变革中，也能保持经济社会发展的平稳有序，创造了人心齐、民心顺、干劲足的良好局面。一如既往地让群众知情、理解、参与、支持，任何艰难险阻都不能阻挡我们前进的脚步。"},{"type":"paragraph","text":"(七)"},{"type":"paragraph","text":"值此世纪之交，坚持“两手抓、两手都要硬”依然比什么都重要。"},{"type":"paragraph","text":"在迈向新世纪的征程中，浦江两岸涌现出了无数催人奋进的英雄模范。一个个响亮的名字，集中反映了中华民族锐意进取、勇于开拓、艰苦奋斗、无私奉献的时代风采。这是我们民族的巨大精神财富。"},{"type":"paragraph","text":"风骨和气节，向来为中华民族所特别看重。在改革开放的新时期，这一宝贵财富成为我们时代精神文明建设的最强音，激励我们创造更加美好的生活。大力推进社会主义精神文明建设，全体市民同心同德，共同奋斗，上海的现代化建设便有了强有力的思想保证和智力支持。"},{"type":"paragraph","text":"(八)"},{"type":"paragraph","text":"古希腊哲人曾经说过:给我一个支点，就能撬动整个地球。当人类历史发展到20世纪末时，任何人轻点一下鼠标，就能拥有整个世界。面对瞬息万变的信息时代，我们时时都能深切感受到，一股前所未有的力量正在改变我们的生活。"},{"type":"paragraph","text":"我们已经听到了21世纪雄浑的足音，曙光在前，1300万浦江儿女意气风发，豪情满怀。可以深信，上海人民将永远铭记邓小平同志“发展是硬道理”的伟大论断，紧密团结在以江泽民同志为核心的党中央周围，以自己的聪明才智创造更辉煌的未来，为中华民族实现伟大复兴作出更大的贡献。"}]}