{"id":1231526,"date":[{"year":1999,"month":12,"day":30}],"page":"9","source":"","region":"","masthead":"旅游·连载","special_issue":"","column":"","genre":"","count":"1592","ytitle":"","mtitle":"春天里的会谈","ftitle":"——关于澳门回归的多轮谈判　6、惩罚匪特","authors":["王俊彦"],"text":[{"type":"paragraph","text":"王俊彦"},{"type":"paragraph","text":"1949年10月1日中华人民共和国的成立，使澳门人民欢欣鼓舞，载歌载舞，欢庆新中国的诞生，决心与新中国一起成长，开创澳门历史的新篇章。"},{"type":"paragraph","text":"然而，当时蒋介石集团与葡萄牙尚有“外交关系”，在澳门设有“中华民国外交特派员公署”(后改称“专员公署”)，以设于澳门南湾街的“国民党澳门支部”为最高领导机构，指挥亲台组织和逃到澳门的国民党残余分子利用澳门对内地进行破坏捣乱活动。"},{"type":"paragraph","text":"新中国领导人高瞻远瞩，推行富有远见的对澳方针，以中共广东省委在澳门设立的“南光贸易公司”(今称“南光集团”)为基地，有理有利有节地开展对敌斗争。"},{"type":"paragraph","text":"那时候，国民党特务活动非常猖狂，有时一天派四百多名特务窜回广州，进行暗杀、抢劫、盗窃活动，甚至制定了暗杀叶剑英的计划。"},{"type":"paragraph","text":"华南局第一书记、广东省长叶剑英花费很大精力进行清剿匪特、镇压反革命的工作。"},{"type":"paragraph","text":"为了进一步打击匪特的嚣张气焰，为了扩大中国共产党和中国人民解放军的影响，叶剑英倡议开展劳军活动。"},{"type":"paragraph","text":"澳门中华商会副会长马万棋带领澳门同胞，1950年元旦赶赴广东省中山县以各种方式慰劳解放军，表示愿意帮助祖国政府和人民解决建国后遇到的实际困难，支援祖国人民在帝国主义和蒋介石集团破坏的废墟上，恢复建设，重建家园。"},{"type":"paragraph","text":"1950年春天，广东省各地发生春荒，广大人民的食粮发生困难，帝国主义和国民党反动派大肆叫嚷:“共产党管理不了像广州这样的大城市。”他们还利用广州邻近香港、澳门的条件，千方百计进行破坏、捣乱并伺机反扑，妄图夺回他们失去的天堂。在严重困难面前，叶剑英等广东领导人一面发动广东城乡民众自力更生，节约用粮，度过春荒；一面设法从国外进口一些粮食，缓解广东和香港、澳门地区的粮食供应困难。"},{"type":"paragraph","text":"叶剑英亲自找旅居泰国的华侨商人蚁美厚商量。"},{"type":"paragraph","text":"蚁美厚利用他的关系从东南亚国家搞到一批粮食，通过五福轮船公司转运到香港、澳门，又经过澳门爱国人士何贤、马万棋、柯麟等人的帮助，很快把大批大米分批从香港、澳门运到广州，大力支援了人民解放军解放海南岛的战役，缓解了粮食供应方面的困难。"},{"type":"paragraph","text":"1949年底，国民党海军李及兰部向万山九岛撤退的时候，部分官兵不愿跟着大股溃军南逃，认为那样目标太大极其危险，而认为葡萄牙统治下的澳门比较安全，就带着枪械逃到澳门，还有近二十艘战船逃入澳门。"},{"type":"paragraph","text":"这些国民党残部携带战船和枪械来到澳门，与往日逃难而来的老百姓大不相同。他们不是缴出军械，老老实实以自己辛勤的汗水寻求一条谋生之路，而是积习难改，依仗手中的武器，开着战船到公海上抢劫来往商船和渔船，还乔装混入澳门市区，杀人放火、拦路抢劫、丢放炸弹，无恶不作，严重地扰乱社会治安，使澳门市民人人自危。"},{"type":"paragraph","text":"市民通过澳门进步人士向广东省政府写信，要求祖国政府出面解决这个棘手问题。"},{"type":"paragraph","text":"叶剑英接到澳门同胞的请求，考虑到国民党带船持枪残匪有被台湾当局利用来扰乱大陆治安的可能性，认为不马上解决就可能留下极大后患，他把这当作重要问题予以处理。"},{"type":"paragraph","text":"中国人民解放军驻广东部队受命严密监视逃入澳门的国民党残匪并相机歼灭。他们得知有国民党残匪的7艘舰艇、10艘机动帆船，在澳门内港水域停泊，正在策划更大的骚扰活动，认为必须认真对待。驻守在澳门内港对岸湾仔的炮兵部队于10月24日受命对其进行惩罚性炮击。"},{"type":"paragraph","text":"经过解放战争锻炼的解放军炮兵部队很有战斗力，几门大炮一“发言”就火光冲天，惊天动地，国民党海军军官情知其末日已到，就匆匆忙忙溜之乎也，那些士兵群龙无首乱作一团，也四散奔逃。17艘舰船成了无主之物，澳葡当局便将其扣留。"},{"type":"paragraph","text":"“南光集团”负责人立即向广东军政首长叶剑英汇报了这个情况，叶剑英为防止台湾当局利用这些舰船进行骚扰大陆的军事活动，并为增强刚刚建立的中国海军的力量，决定用澳门币30万元换取这17艘舰船。"},{"type":"paragraph","text":"澳葡当局虽然对这30万澳门元很感兴趣，但是害怕得罪台湾当局，选择了在国共之间保护“中立”，此事作罢。"}]}