{"id":1231113,"date":[{"year":1999,"month":12,"day":28}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1923","ytitle":"上海各界坚决支持司法部门的判决并表示","mtitle":"进一步认清“法轮功”邪教本质","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"本报讯　昨天晚上，上海各界人士聚集在电视机前，认真收看中央电视台播放的有关揭露“法轮功”邪教本质的专题片，大家纷纷表示，坚决拥护党中央取缔“法轮功”的英明决定，坚决支持司法部门依法对“法轮功”骨干分子的审判。"},{"type":"paragraph","text":"“法轮功”组织祸国殃民，广大干部群众收看电视报道后，更进一步认清了“法轮功”的危害。昨晚徐汇区一些商店的家电柜台，都把频道调到了中央电视台，职工们说:“法轮功”组织在不长的时间里，竟然组织那么多围攻、闹事事件，许多练功者走火入魔，导致他们自杀、自残。“法轮功”是社会的不稳定因素。徐汇区的机关干部们认为，对“法轮功”骨干分子的审判，大快人心，这是他们应有的下场。通过对他们的审判，使我们进一步认清“法轮功”骨干分子的丑恶嘴脸，让一部分目前还未完全清醒过来的练功者迷途知返。"},{"type":"paragraph","text":"静安区机关干部和社区居民认为，李洪志及其“法轮功”组织的活动，达到了十分猖狂的地步，是一个十足的反党反人民反社会的邪教组织，给社会带来的破坏是十分巨大的，不少受蒙蔽的群众和干部在血的事实面前再一次受到了教育，对“法轮功”的骨干分子要坚决绳之以法。区总工会干部说，一些群众受到蒙骗和愚弄，实在令人痛心，更激起了我们对李洪志一伙的无比愤慨。"},{"type":"paragraph","text":"公开审判“法轮功”邪教组织骨干分子的专题片播出后，在本市各界青年中也激起了极大反响。长宁区团委干部李忠兴等在观看了电视后表示，对“法轮功”邪教组织四骨干的审判顺人心、合民意，是正义对邪恶的审判，体现了党和国家依法惩治祸国殃民的邪教组织的坚强决心，更体现了我国“依法治国”的方略。市青联委员、上海科技情报所业务处处长周德明也表示，依法对“法轮功”邪教组织进行惩治是十分正确的。他还从更深层面提出，要彻底消灭“法轮功”一类的邪教组织，就必须彻底铲除滋生这种邪教组织的土壤，要加强对青少年进行唯物史观和无神论的宣传。天原集团公司青年职工张志清等在观看了电视后也纷纷表示，对“法轮功”邪教组织四骨干的审判大快人心。作为当代青年应该时刻站在破除迷信、明辨是非、宣扬科学的前线，旗帜鲜明地和各类愚昧、反动思潮做斗争。"},{"type":"paragraph","text":"依法处理“法轮功”骨干分子，是党中央果断处理“法轮功”问题中的又一英明决策。南市区一些干部群众收看了电视节目后，认为“法轮功”邪教组织罪大恶极、祸国殃民的证据确凿，对其骨干分子的量刑实事求是，依法判刑非常及时，他们是罪有应得。"},{"type":"paragraph","text":"本市法律界人士也纷纷对此发表看法。市政协常委、市法学会副会长薛明伦表示，整个审判过程非常符合法律程序，对“法轮功”骨干分子的判决完全是依据事实和法律作出的，是一场公开、公正的审判。通过审判揭露出来的大量事实进一步证明了“法轮功”的邪教组织本质和反科学、反人类、反社会、反政府的反动实质。市政协常委、段和段律师事务所主任段琪华认为，这场审判证明了，任何人想要破坏社会稳定和改革开放，全国人民都不会答应，都将受到法律的审判。"},{"type":"paragraph","text":"依法对“法轮功”骨干分子的审判及电视专题片中对“法轮功”危害的进一步揭露，使原“法轮功”练习者更深刻地接受了一次再教育。南市区一些原“法轮功”练习者表示坚决拥护政府对“法轮功”骨干分子的判决，他们庆幸自己及时脱离“法轮功”组织，否则要越陷越深，迷失方向，并表示要积极参加有益身心健康的群众性体育活动，坚决与“法轮功”组织划清界限，以实际行动与“法轮功”邪教组织决裂。"},{"type":"paragraph","text":"卢湾区打浦桥街道原“法轮功”练习者王某表示，公审对自己是一次很好的教育，要彻底与“法轮功”邪教组织脱离关系，在思想上用科学理论武装自己，坚决同党中央保持一致。原“法轮功”练习者宗某表示，审判最能说明问题，这证明了“法轮功”组织欺世盗名，非法收集国家机密，反科学、毒害人民，是犯罪行为。"},{"type":"paragraph","text":"闸北区一原“法轮功”练习者说，中央台的电视专题片通过大量的事实，揭批“法轮功”的罪行，令人信服。有几位原“法轮功”练习者当即表示，尽管过去练功是想锻炼身体，虽中毒没那么深，但现在想来，若不早些醒悟，后果不堪设想。“法轮功”取缔后，作为原“法轮功”练习者一定要从思想上、行动上与之划清界限，坚决不信、不练。"},{"type":"paragraph","text":"要高度警惕邪教“法轮功”造成的危害，这是广大干部群众的共识。闸北区居民纷纷表示，邪教“法轮功”害人不浅，不仅要坚决取缔，大家还要从思想上保持高度警惕。临汾路街道的居委干部们说，党和政府果断及时地取缔“法轮功”，拯救了许多无辜受害者，不然李洪志等同伙还要继续行骗害人。今后我们要加强社区科学知识的普及，引导群众自觉抵制李洪志等人的歪理邪说。保德路450弄居民区党支部的同志说，今后我们要坚持科学健身，广泛开展科普知识的宣传教育活动，使各种歪理邪说都没有市场。"},{"type":"paragraph","text":"本报记者"}]}