{"id":1231576,"date":[{"year":1999,"month":12,"day":31}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1736","ytitle":"在上海，元旦出生的市民有42464人，他们虽然年龄、职业、经历不同，但面临2000年生日，都有一个共同的心愿——","mtitle":"明天更美好","ftitle":"","authors":["陆炎"],"text":[{"type":"paragraph","text":"是世纪之交，也是千年更替，当钟声即将敲响之际，记者采访了一个独特的群体，他们有老有少，职业不同、经历不同，但有一样是共同的，那就是生日。这些元旦出生的市民面临新千年都有一个共同的心愿:明天更美好。"},{"type":"paragraph","text":"1952年1月1日出生的夏明雄先生，在上海中福会少年宫从事安全保卫工作。他非常喜爱自己的工作，但谈话中却透着一丝无奈:“过去，我们这里时时充满着孩子们的欢歌笑语。现在，孩子们活动的地方多了，这里冷清了许多，效益也大不如从前了，连主楼的维修资金都无从落实。”他希望在2000年，儿童福利事业能有更大的发展；自己的单位能够摆脱传统思想和观念，走向市场；社会也能够创造一个公平竞争的环境。"},{"type":"paragraph","text":"朱元，1964年元旦出生，在上市公司“浦东不锈”做冷轧技监员，检验合格的产品要经她的手出厂。当她知道记者为了“向新千年许个愿”而采访她时，显得特别兴奋。她说:“希望新千年开始后，我们的产品能符合用户的要求；希望我们公司在新的一年中能开发出更多适应市场需求的新品；希望公司业绩越来越好，给买我们股票的股民更大的回报。”朱元以女性独有的细腻给家也捎去了美好祝愿:希望家人平安健康。"},{"type":"paragraph","text":"今年25岁，同年同月同日生的周嘉敏和李斌如今从事的是同一职业——公安民警。在卢湾公安分局当刑警的周嘉敏可不简单，他当了4年刑警，参与侦破了多起大案，多次受到嘉奖。记者采访他的那天，他为了一起奸淫幼女案与战友们整夜未眠。他和战友们说，现在上海对公安民警的考核是非常严格的，干不好就会遭淘汰。但我们还是希望我们的工作越来越“清闲”，社会治安越好，老百姓心里就越高兴。同时我们希望老百姓对我们的工作多一点理解，我们上门找证人收集证据时能够得到多一点配合和支持。周嘉敏说:“刚准备陪妻子逛街或回家刚躺下就收到马上出发的拷机，这对我们是家常便饭，但我无怨无悔。我希望明年妻子为我生个‘龙子’。”"},{"type":"paragraph","text":"李斌是杨浦交巡警支队的交巡警，他的愿望是希望上海市民遵守交通法规的意识能更强些。他说了一件事:“两周前的早晨，我在中原路民星路口值勤，行人乱穿马路现象较普遍。向行人指出违章后要进行处罚也较困难，为罚5元钱，往往要磨破嘴皮讲15分钟。”他说，真希望在新的一年中能够得到市民的配合、理解和支持，共同维护好上海这个国际型大都市的形象。"},{"type":"paragraph","text":"就读于上海青年聋哑技术学校美术高中班四年级的俞斌，2000年的元旦是他20岁生日。他是个自强不息的孩子，谈到新年心愿，他说:“还有一个学期我就要毕业了，我想找一份自己喜欢的工作。只有自强才会不自卑，只有自立才能抛开残疾的阴影。”俞斌的父亲俞妙麟原先在针织厂工作，下岗已经7年了。昨天，记者打电话到俞斌家，俞妙麟说，他刚刚找到一份少年报书廊的工作，俞斌现在每年的学习生活费用很大，为了孩子，我要珍惜岗位，努力工作。"},{"type":"paragraph","text":"供职于上海台资企业巴布豆儿童用品有限公司的张丹凤小姐毕业于上海外国语学校，和俞斌同岁的她踏上社会才1年多。她平时工作非常繁忙，接受记者的采访时常因工作而被打断。她说，现在儿童用品市场非常广阔，家长在孩子身上是舍得花钱的。因此，我想明年我们的公司一定能有较大的发展，公司发展了，我个人的收入和前途也会得到发展。原来我学的是日语，明年我想继续学习英语。生活上的事我想说“随缘”二字。现在的男友在人际关系等方面给我的帮助很大，我希望今后我们能够相互帮助，共同进步。"},{"type":"paragraph","text":"高渊生于1990年1月1日，是卢湾区实验小学的学生，不善言辞。但老师对记者说，他是个可爱的男孩，淳朴热情，尊师守纪，尊敬长辈。虽然在学习上遇到些困难，但他始终在老师的指导下不断努力。高渊说:“现在我10岁了，明年，我要更加努力地学习，争取获得好成绩。”言语朴实，并无惊人之处。然而，读好书就是孩子们最大的心愿，高渊说出的是所有孩子的共同心声。"},{"type":"paragraph","text":"据有关方面统计，在上海，元旦生日的市民有42464人。在共同的生日这天，他们在同一片蓝天下，向往着一个同样美好的明天。在我们日益强大的祖国怀抱中，他们的愿望一定能实现。　本报记者　陆炎"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\12\\99cv010401.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>傅国林</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>上图为徐家汇广场矗起的“奔向21世纪”标语牌格外引人注目。"},{"type":"paragraph","text":"本报记者　傅国林摄</FONT>"}]}