{"id":1231111,"date":[{"year":1999,"month":12,"day":28}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2346","ytitle":"为上海改革开放和现代化建设提供可靠法制保障","mtitle":"市人大常委会纪念建立20周年","ftitle":"1979年以来，市人大及其常委会共制定地方性法规141件，对150多部法律、法规进行了执法检查，作出具有法律效力的决议、决定280多个陈铁迪、孟建柱出席有关座谈会并讲话","authors":["马美菱"],"text":[{"type":"paragraph","text":"本报讯　(记者马美菱)20年前的12月29日，市七届人大二次会议依法选举产生了它的常设机关——上海市人民代表大会常务委员会，上海的人大工作由此揭开了崭新的一页。昨天，市人大常委会在上海展览中心召开纪念市人大常委会建立20周年座谈会，强调要以提高法规质量为重点，以增强监督实效为目的，努力使立法工作取得新进展，监督工作有新突破，推进依法治市各项工作落到实处，使人大工作进一步赢得全市人民群众的信任和支持。市人大常委会主任陈铁迪、中共上海市委副书记孟建柱出席会议并讲了话。"},{"type":"paragraph","text":"上海市人大常委会建立20年来，不断加快地方立法步伐，为上海改革开放和现代化建设提供了可靠的法制保障。20年中，人大及其常委会共制定地方性法规141件，修改68件，现行有效的有115件。常委会按照抓大事、求实效的原则，围绕全市工作的重点问题、改革发展中的难点问题、人民群众关心的热点问题，有计划、有重点地开展监督工作，20年来共对150多部法律、法规进行了执法检查，听取和审议了“一府两院”工作报告370多项。常委会审议、讨论了本市经济、城市建设与管理、民主法制建设、社会治安、环境保护等方面的一系列重要事项，作出了具有法律效力的决议、决定280多个，促进了重大事项决策的民主化、科学化。市人大常委会积极做好人事任免事项和换届选举工作，为地方国家机关提供组织保证，把我国人民民主的优越性落到实处。常委会还把加强与代表和人民群众的联系，作为人大工作的重要基础，形成了代表议案和书面意见办理、代表视察、常委会领导与代表双向约见、代表列席常委会会议等一套比较完整的代表工作制度规范。20年来，市人大代表共提出议案1800多件、书面意见16400多件，常委会通过加强审议、督办工作，使代表议案和书面意见的办理质量和效率不断提高。"},{"type":"paragraph","text":"陈铁迪在讲话中首先回顾总结了市人大常委会20年的历程。她说，地方人大设立常委会是我国社会主义民主政治建设的重大进展，它发挥了中央和地方两个积极性，特别是调动了地方的积极性、主动性和创造性，保证了国家法律法规在地方的贯彻实施，使人民群众能够更好地实现自己的民主权利，这对我国社会主义民主政治建设的整体发展，起了很大推动作用。我们在具体实践中感到，20年来市人大工作取得的成绩，是在市委正确领导下，历届常委会组成人员不懈努力，“一府两院”积极配合，广大代表和人民群众大力支持的结果。陈铁迪代表本届常委会向历届常委会组成人员和人大代表，以及长期来支持人大工作的同志表示崇高的敬意和诚挚的谢意。"},{"type":"paragraph","text":"陈铁迪强调，党的十五大从全局和战略的高度，提出了依法治国、建设社会主义法治国家的基本方略。前不久市委召开了依法治市工作会议，制定了本市进一步推进依法治市工作纲要，明确了上海推进依法治市、建设社会主义法治城市的目标、任务和要求。市人大及其常委会在依法治市中负有重要的历史使命。我们要按照党中央和市委的要求，认清形势，把握大局，更好地发挥国家权力机关的职能作用，进一步解放思想，实事求是，积极探索，开拓前进，努力推进依法治市进程，为上海的民主法制建设和社会主义现代化建设作出应有的贡献。"},{"type":"paragraph","text":"孟建柱在讲话中说，20年来市人大常委会在党的基本路线和邓小平理论的指引下，在市委的领导下，围绕中心，服务大局，团结一致，开拓进取，为促进本市的改革开放，经济和社会各项事业发展，维护社会稳定和民主法制建设作出了重大的贡献。常委会工作年年有进步，届届有发展，认真依法履行宪法和法律赋予的职责，加快了立法的进程，对“一府两院”实施了有效监督，形成了经常听取代表、市民意见和建议的制度与渠道，提高了本市重大事项决策的民主性和科学性。"},{"type":"paragraph","text":"孟建柱强调指出，在面向新世纪的进程中，市人大及其常委会有着更加重要的地位和作用。上海率先建立社会主义市场经济运行机制和加强现代化城市建设与管理，要求有健全的地方性法规作保障，经济全球化大背景下的对外开放，对地方立法也提出了新的要求；多样化利益格局下的各种利益要求和各类人民内部矛盾需要通过民主法制渠道得到及时准确的反映和协调；稳步推进政治体制改革需要进一步扩大社会主义民主，健全社会主义法制，坚持和完善人民代表大会制度；贯彻依法治国基本方略，推进依法治市，要求市人大及其常委会进一步担负起推进本市民主法制建设的重任。这一切都标志着在新的历史条件下，市人大及其常委会在上海未来的建设与发展中，将处于更加重要的位置，可以发挥更大的作用，也将有更大的作为。孟建柱要求各级党委要高度重视，积极支持人大常委会依法履行职责，常委会也要加强自身建设，不断完善人民代表大会制度。要在以江泽民同志为核心的党中央领导下，在邓小平理论和党的十五大精神的指引下，从上海的实际出发，继续积极探索、开拓创新、加强学习，把本市各级人大常委会的工作提高到新的水平，为贯彻依法治国方略，推进依法治市工作，进一步扩大社会主义民主，健全社会主义法制作出新的更大的贡献。"},{"type":"paragraph","text":"座谈会上，市人大常委会副主任叶叔华、市人大内司委主任委员韩坤林、市高级人民法院院长膝一龙、市人民检察院检察长吴光裕，以及谢天放、王邦佐、叶公展、施南昌等同志先后作了发言。"},{"type":"paragraph","text":"会议由市人大常委会副主任孙贵璋主持。副主任沙麟、胡正昌、漆世贵、包信宝、任文燕、张圣坤参加了座谈会，历届市人大常委会主任严佑民、胡立教、叶公琦等应邀出席。市九、十、十一届人大常委会委员和市委、市府、市高院、市检察院有关领导等，以及区县人大常委会负责人和部分专家参加了会议。"}]}