{"id":1231084,"date":[{"year":1999,"month":12,"day":27}],"page":"9","source":"本报","region":"","masthead":"文汇信息中心·独家策划","special_issue":"","column":"点击古城","genre":"","count":"2078","ytitle":"","mtitle":"走过2000年 走向2000年","ftitle":"","authors":["洪崇恩","孙骊"],"text":[{"type":"paragraph","text":"公元前221年，“六王毕，四海一”——伴随着中国历史上第一个统一的中央集权国家，诞生了许多郡、县。"},{"type":"paragraph","text":"“挟战国风云，披秦汉明月，我们从历史走来……”不少中华古郡延续至今，成了世界文化中独有的风景线。最近，为了迎接纪元新两千年的来临，我们通过最新的通讯手段，在网上“采访”了其中18个历经2000多年沧桑的古老城市。"},{"type":"paragraph","text":"网上访古城，比比是珍稀的历史。"},{"type":"paragraph","text":"山东胶南市有个琅琊区，此区有个琅琊台。琅琊台始筑于公元前472年，秦始皇统一天下后在台上立碑刊石“颂秦功德”。至今到琅琊，始皇筑台的夯土层清晰可辨；秦砖汉瓦俯拾皆是，“干秋万岁”瓦当、“齐三量”、“铜墩”等重量级文物也屡有发现；至于秦琅琊刻石，更已被公认为“国宝”。"},{"type":"paragraph","text":"山西北部的丛山中，掩映着中国历史文化名城——代县。那是秦汉代郡、太原郡所在的地方。代县城北的雁门关，号称“三关冲要无双地，九寨尊崇第一关。”三关附近的内长城、边靖楼、杨家将忠武祠，无数相关的传说掌故，构成了韵味独特、旋律高亢的“关隘文化”。"},{"type":"paragraph","text":"前几年，南阳一度为诸葛亮的籍贯问题与一位邻居“争”得不可开交。其实，“商圣”范蠡、“医圣”张仲景、大科学家张衡，也都是“南阳老乡”。两千多位政治家、科学家、文学家，给家乡留下了不胜枚举的文物，仅汉代古迹即有冶铁遗址、汉画馆、张衡墓、武侯祠、文庙大殿、汉议事台等。"},{"type":"paragraph","text":"令人叹绝的古迹古事古人，源远流长的古文化——这些列宗列祖代代累积下来的东西，如今已成了古城发城致富的“传家宝”。"},{"type":"paragraph","text":"“出卖”寺庙、“出卖”古泉、“出卖长城”、“出卖”秦始皇站过的石头，出卖琅琊刻石的拓片仿春秋战国的斧钺车马。连“关二爷斩华雄前喝过”的老酒、诸葛先生“借东风时用过”的羽扇、蒲松龄笔下的雌狐雄鬼、“围魏救赵”“完璧归赵”一类成语故事，都成了古城发展旅游、拉动经济的“本钱”!说也怪，那些在大城市里看惯了玩腻了的洋人华裔，还就爱往我们的古城里钻，大把大把掏钱，争着把那些稀有的宝贝请回去作纪念品!一个“古”字，成了古城最具现代意义的大卖点，给它们带来了许多新的GDP!"},{"type":"paragraph","text":"但是，“古老”并非天然的财富。古城贫富悬殊发人深省。"},{"type":"paragraph","text":"始建于公元前214年的南海郡，是当年秦始皇平定南越“毛荒之地”后才开辟的边疆。直到唐、宋时，那里还是流放犯人和贬斥罪官的地方。而现在，南海市已经成了珠江三角洲上有名的“小虎”。“八五”期间它的综合实力已名列全国百强县(市)的第三位。此番我们查“网”，南海市的网站翻了一“页”又一“页”——那里的企业之强、个人之富，让谁看了都心热眼红!"},{"type":"paragraph","text":"但是，西部、内地的一些古城的情况就远不是那么乐观。在采访中，我们联系得最艰难的是北方的一个县级古城。原因之一，是县府办还没有传真机。在好不容易才沟通了的交谈中，我们听到的是对眼前境况的无奈:“咱是一个贫困县!”“咱这里地方偏、路难走……”"},{"type":"paragraph","text":"查一查这个县的“老账”，不对了:秦汉时这里曾经是北方重镇，唐宋时更已成了著名的商贸之地，“熙熙攘攘的马队商流，接踵而至的胡汉人流……各种商品源源不断地汇聚而来”、“时至今日，古城的大街两侧还保留着众多的商贾票号遗迹”!"},{"type":"paragraph","text":"同是古城，一何贫困一何富?同是一地，为何古代富饶现代穷?这是何等强烈的对比，又是何等值得反思的题目。"},{"type":"paragraph","text":"深刻而痛苦反思的结论是:把现在的落后简单地归咎于偏辟、干旱等自然地理的先天条件，失之表面、失之肤浅。沉耽古老，因袭传统，不思进取，才是贫穷积弱之源；而以古为镜，改革开放，积极进取，自是致富致强之路。"},{"type":"paragraph","text":"“中国城市”网的重庆网页中有条消息:争取沿海“露脸”，抓住时机招商——巴南区获赴厦门贸洽会“特别许可证”。那是发生在今年9月的一件事。当时，厦门正待举办中国投资贸易洽谈会，重庆市总共获得13个展位，本拟统一设计布展。但是，巴南区(秦时巴郡治所，前身为巴县)招商引资的愿望特别迫切。为了突出巴南的区域优势和文化特色，求得给予外商一个特别印象，巴南区强烈要求能够单独组团参展。经过力争，巴南区终于“如愿以偿”，在贸促会上“露了脸”，并且确实取得了预期的效果。"},{"type":"paragraph","text":"一边在使劲“挤”出去，一边在极力“引”进来。"},{"type":"paragraph","text":"在当年秦都咸阳市的网页上，我们既见到了利用“渭水桥边不见人，摩挲高冢卧麒麟”的有利条件大兴旅游的热闹景象，更见到当地政府面向全国招引各种专业人才的措施及其成果。虚心招纳、放心使用，使咸阳不仅没有出现其他内陆地区司空见惯的“人才东南飞”的现象，而且每年有大批科技人才从四面八方来到咸阳扎根落户，使咸阳的高新科技得到了迅速发展，形成了以康复保健医疗、现代生物医药、成套设备制造、新型能源、农业科技等为主的高新科技产业体系。"},{"type":"paragraph","text":"从“网上秦都”想到当年秦国，正是由于秦孝公、庄襄王两代人，一边厉行改革，一边招贤纳士，使“六国之士皆为我用”，以致“民以殷盛，国以富强”，才奠定了秦始皇统一大业的基础?在相隔2000年后，我们的古城们再次高举起改革开放、招贤纳士的大旗，可以想见，它们也一定会迎来历史性的第二次大发展、大繁荣、大兴旺。"},{"type":"paragraph","text":"古城如此，古国亦如此!"},{"type":"paragraph","text":"本报记者　洪崇恩"},{"type":"paragraph","text":"实习生　孙骊"}]}