{"id":1231485,"date":[{"year":1999,"month":12,"day":30}],"page":"6","source":"本报","region":"","masthead":"专稿","special_issue":"","column":"","genre":"","count":"7991","ytitle":"","mtitle":"爱心铸就形象工程","ftitle":"——上海加强机动三轮车管理纪实","authors":["马美菱"],"text":[{"type":"paragraph","text":"本报记者　马美菱"},{"type":"paragraph","text":"“黑车”、“黄车”、“残车”，这些曾经在上海街头肆意奔驰的机动三轮车，仿佛就在不经意间，从人们的视线中消失了。一切是那么出乎意料的平静和安稳，以至于人们不敢相信:那一道多少有点令上海人尴尬、令上海这座正在与国际接轨的大都市难堪的所谓“‘三车’风景线”，真的就此与上海告别了?"},{"type":"paragraph","text":"然而，这就是事实。从7月29日上海市人大常委会公布《关于修改&lt;上海市道路交通管理条例&gt;的决定》和《关于修改&lt;上海市实施《中华人民共和国残疾人保障法》办法&gt;的决定》，到11月1日全市禁止残疾人机动三轮车搭乘人员和货运机动三轮车载客营运，短短三个月时间，外环线以内14个区的“三车”管理工作，就取得了决定性的胜利:外环线内区域的残疾车车主就业安置和残疾车置换工作实现两个100%。20年的顽症，一朝之间彻底消除了!"},{"type":"paragraph","text":"回首“三车”管理的艰难进程，首先凸现在脑海中的，是看似极其普通的四个字——以人为本。然而正是把“人的因素”放在了进一步改善城市管理工作的首要位置，上海才能通过“依法治市，加强管理，依法保障，维护权益”方针的贯彻，通过全市上下万众一心的努力，使得塑造文明进步的国际大都市的良好形象，有了更为丰富的内涵:“三车”管理，不光改善了上海的城市面貌和交通环境，更重要的是，它提高了城市最脆弱群体市民的生活保障水平，营造出更为祥和的社会氛围。城市文明程度综合提高——上海，向即将到来的新千年，献上了一份厚礼。"},{"type":"paragraph","text":"从只看车，到先看到人；从一味堵，到疏堵结合　思路转换天地宽"},{"type":"paragraph","text":"坐在市加强机动三轮车管理工作领导小组办公室的临时办公地——人民大厦二楼第九会议室，能一眼看见绿意盎然的人民广场。那里的簇簇绿地、汩汩喷泉，随时都跃入眼际，让人赏心悦目。可是，在这里紧张工作了几个月的人们，也许只有现在，才会有心情留意窗外的景致。因为在此之前，上海曾经多次大规模展开的残疾车载客营运整治工作，都遭遇到集体上访的抵制；因为此次管理工作尚未展开，又有一些残疾车主在好事者的煽动下扬言:如果一定要换车，就把车子开到人民广场，一把火人车共亡。人们心里很没有底:这次对“三车”动手术，会不会引发残疾人的抵触情绪?"},{"type":"paragraph","text":"如果对上海实施机动三轮车管理的历史略有了解，就不难理解这份担忧的必然。机动三轮车管理是一个困扰上海多年的“老大难”问题。这个难，就难在多次整治、多次打击，其结果却是残疾车非法载客营运的现象加剧“泛滥”。"},{"type":"paragraph","text":"上海人习惯于把非法营运的残疾车称为“残的”。“残的”驶上上海的大街小巷，有着特殊的历史背景。据分析，残疾车的最初出现，大概是在76年唐山大地震之后。当时，大批伤员来到上海就诊，还有来自内地一些煤矿的下肢残疾者前来装假肢。在上海举目无亲的他们，用自己的双手拼装出最简单的三轮残疾车，作为代步工具。而到了80年代，残疾车令人始料不及地迎来了载客营运的“商机”:当时上海的交通常常堵塞，于是，可以大街小巷随意穿、快慢车道任意行的残疾车，自然就成了那些生活节奏加快的上海人的应急交通工具。"},{"type":"paragraph","text":"刚“下海”时，营运的残疾人做生意都偷偷摸摸的，怕熟人看见瞧不起。即使有健全的人去开“残的”，也会在腿上套只空心的假肢，羞答答冒充残疾人。这样的状况维持到80年代中期，企业大规模实行优化组合的用工制度改革，下岗待业成为一种社会现象，就是在这时，人们开始把开残疾车营运，当成了一种“名正言顺”的谋生手段。"},{"type":"paragraph","text":"到今年实施“三车”管理之前，上海的各类机动三轮车已经发展到4万辆左右。由于这些车辆都装载二冲程发动机，因此废气排放严重，噪声到处扩散，由争道抢行而引发的交通事故和交通纠纷也逐年上升。据公安部门统计，从95年到97年，全市由残疾人机动车构成的重大交通事故100多起，死6人，伤73人，经济损失30多万元。今年1到6月，残疾人机动车构成重大交通事故38起，伤29人，经济损失10万多元。与此同时，一些残疾车车主结帮成派，蓄意滋事“敲竹杠”的事件屡有发生。许多机动车驾驶员抱怨:“开车最怕的是残疾车，我碰到他，不得了，条件乱开，纠缠不休；他碰到我，两手一摊:我是残疾人，要人一个，要钱没有。”"},{"type":"paragraph","text":"机动三轮车非法载客、载货营运，成了阻碍上海城市管理、交通管理、市容美化的一大顽症，更与上海国际化大都市的形象、地位极不相称。这一顽症，绝不能拖到新的世纪才去解决。民心所向，社会各界和广大市民的强烈反映，最终汇成了上海市委、市政府领导的坚定决心。"},{"type":"paragraph","text":"但是，如何才能彻底铲除这一积年的顽症?市委、市政府的有关领导，以及各有关部门的负责人一起仔细分析了“三车”现象的历史原因:“残的”市场的形成，是由残疾人就业渠道不畅、保障不完善、法规不健全、执法不严、城市交通不发达等诸多因素造成的。而以往的历次整治，之所以总是出现反复、甚至留下泛滥的隐患，最重要的是我们只单纯想到“禁止”，而没有考虑到、或者是没有能力解决残疾车主本身的安置问题，社会保障乏力。只有“堵”，没有“疏”，自然难以使城市管理的顽症“断根”。教训，就是没有“以人为本”。由此，机动车管理工作的指导思想发生了根本的转变:以往是眼睛里只看到“车”，没有看到“人”；现在则是“车要堵”、“人要疏”。"},{"type":"paragraph","text":"科学的决策，对集中解决城市管理中的阶段性难题，起着决定性的作用。对加强“三车”管理工作极为重视的中共上海市委书记黄菊，及时作出了“依法管理、综合治理；疏堵结合、先疏后堵；分层明责，各负其责；适时适度，积极稳妥”的重要指示，并再三要求跳出以往就“整治”而整治的单一思路，突出“以人为本”，做到既解决问题，又确保稳定。顺着这一“以人为本”的思路，对三种机动三轮车的不同管理方法迅速出台:对无牌无证、非法营运的“黑车”，要整治为主，加大力度查扣，坚决“打”；对涂有黄色标记的货运机动三轮车“黄车”，实施“替代”和“转制”，使之转变到正当途径，实现货运交通工具的提升，立足点是“疏”；而对于残疾车车主，则是安置为主，强调一个“帮”。"},{"type":"paragraph","text":"经过一年多的调研、确定思路和落实政策，当对残疾人的关心和安置被放到首要位置时，单一的“整治”已完全不能体现党和政府的本意。多次亲临现场的中共上海市委副书记孟建柱就反复强调一个原则:加强机动三轮车管理工作，是为了维护残疾人的合法权益，发展残疾人事业，这是城市文明的一大标志；发展公交、货运事业，是方便了群众，满足了市民的生活需求；加强机动三轮车管理工作，是为了加强依法管理、依法治市，维护城市形象。"},{"type":"paragraph","text":"以人为本，着眼于疏，立足于帮，以安置就业为主，落实社会保障——最终被确定为全市加强机动三轮车管理的总体要求。由“整治”到“加强管理”，标志着上海解决城市管理顽症的工作，有了崭新的立足点。"},{"type":"paragraph","text":"从一家管，到形成合力推；从单线攻，到政策配套全　过细工作出实效"},{"type":"paragraph","text":"“政府花了钱，动了脑筋，开辟了这么多的渠道，都是为了我们着想。”如果现在去问残疾朋友换车后的感受，许多人一定会这样回答。然而，或许他们不会想到，为了系统地完善机动三轮车的管理工作，全市上下进行了多么繁重而细致的准备工作。"},{"type":"paragraph","text":"为了贯彻依法治市的方略，上海市人大常委会和市政府首先根据城市管理的需要，修改了六项地方性法规和政府规章，其中，修改后的《上海市道路交通管理条例》明确规定，残疾车不能搭乘人员；《上海市实施&lt;中华人民共和国残疾人保障法&gt;办法》将机关、团体、事业单位纳入1.6%分散安置残疾人就业的范围，实现安置残疾人工作的全社会覆盖，并强调方便残疾人、建设无障碍设施是全社会的义务。在7月举行的市人大常委会第11次会议上，市人大常委会主任陈铁迪指出，依法加强对机动三轮车的管理，不仅是上海建设现代化国际大都市的需要，也是残疾人保障事业发展的必然。“三车”管理要做到坚定不移，对残疾人的生活则要关怀备至。"},{"type":"paragraph","text":"以法律为依据，全市形成合力，力图体现一个新的立意:从全社会的角度，把保护残疾人合法权益，推进残疾人的事业提到一个新的高度。在相关部门加班加点、不分昼夜的工作中，一系列细致、周到、全面的保障政策和措施先后出台:《残疾人机动轮椅车置换工作的实施方案》、《关于置换货运机动三轮车、推行货运出租车的实施方案》、《关于公安局加强机动三轮车管理工作的实施意见》、《关于本市加强机动三轮车管理工作中有关人员的就业与保障意见》……共有30多项。光一个车主分流安置就业问题，就划表列出安置流向、安置措施、保障要求、安置补贴办法等各个方面，提出了四大类、23种方法。其中，单单对于无业残疾车主，就按照残疾程度采取了1.6%安置、区属福利企业安置、非正规组织就业、自谋职业、提前退休、社会保障救助等多渠道保障的措施。"},{"type":"paragraph","text":"为了安置残疾人就业，全市新办和转办73家福利企业。市民政局、市工商局积极、快速做好这些福利企业登记、审批工作:市国税局主动上门核查转办和新办的福利企业情况，及时核准减免税收，为批量安置残疾车主、加快安置保障工作进度打开“绿灯”。"},{"type":"paragraph","text":"种种问题似乎都设想到了，但是，新的疑问又出现在市领导心中:要是通过就业保障还是解决不了残疾家庭的实际困难怎么办?又是一番缜密研究，一条安排就业-280元人均最低生活保障线托底-一次性帮困-多种帮困措施叠加的“保障链”构成了。从保障残疾车主本人到保障其全家，从安置残疾车主工作到解决其特殊困难，一人一策，周到考虑，目的只有一个:帮助一人，解困一家，稳定一片。"},{"type":"paragraph","text":"安置是置换的前提，但是在整个社会就业形势并不乐观的情况下，安置又成为一个极大的难点。在市政府的常务会议上，徐匡迪市长专门要求市政府部门首先带头。随后，常务副市长陈良宇又专题研究党政机关、事业单位和社会团体吸纳残疾人问题，要求市级机关率先垂范，尽快落实安置残疾人的指标，安排一批岗位。"},{"type":"paragraph","text":"8月22日，全市向残疾人招考机关公务员的工作正式开始报名。而在此前的8月4日，新型机动轮椅车已经通过了市有关部门组织的产品质量评审。"},{"type":"paragraph","text":"早在今年5月10日，市“三车”办刚刚成立的时候，市肢残人协会主席吴忠伟就接到一个重要任务:由残联牵头，立即成立残疾车样车试制组。道理很简单:没有新车，置换无从谈起；而安置政策再好，要是新车质量不好，就等于泡汤。新车的设计要求是民政、公安、技监、残联、车辆检测中心等部门共同研究完善的。当四种车通过严格的检测时，冯国勤副市长明确要求，每种车生产60辆，投放到全市每个街道，组织残疾人看车、试车、提意见。当经过7次大改、无数次小改的机动轮椅车在8月上旬问世时，全市机动轮椅车维修人员的培训也顺利展开，全市十四个区的置换场地全部落实。"},{"type":"paragraph","text":"同样是在8月，为了填补机动三轮车退出营运后公交短驳市场的空缺，市公用事业局率先开出了03、04、05、06路等四条短驳公交线路，改善了梅陇、彭浦、真如等边缘新村小区居民的乘车条件。年内消除53个公交“盲点”的计划，紧锣密鼓地在组织实施。为了公交配套，徐汇区腾出规划建设中的绿地，为03路公交短驳线路提供车辆调头的场地。由此，条块的合作，真正构成了“市区两级政府合理分担，委办条线多方出力，相互配合，相互衔接”的工作格局。"},{"type":"paragraph","text":"政策和措施上的精心准备，为实施“爱心工程”，体现党和政府对残疾人的关心、爱护奠定了坚实的基础。这，也正是“三车”管理工作成功的前提。"},{"type":"paragraph","text":"真诚关心，必能以心换心；排忧解难，最终以情动人　倾心投入创奇迹"},{"type":"paragraph","text":"在平常人的眼里，这简直是个奇迹:周家桥街道范东居委会主任宋全芳，不仅按时组织完成了辖区内12辆残疾车的置换工作，而且还在残疾朋友的资助下，建立了3000元的里弄帮困基金。记者在采访中听到的关于残疾车车主捐出奖励补贴的例子，并非个别。比如江浦街道的吴根强、殷行街道的沈葆廉，他们说了一句许多安置后的残疾人都想说的话:“政府关心我们，我们不能躺在政府身上，残疾人也要自强自立，进行第二次创业。”吐出这番肺腑之言，是因为几乎在每个残疾车主就业安置的背后，都有一个以情动人、真诚关心的故事。故事的主人公，就是像宋全芳这样奔走在第一线的基层干部。"},{"type":"paragraph","text":"为了消除残疾人的后顾之忧，使置换工作顺利推进，宋全芳把全部工夫用在解决残疾人配偶工作、落实下岗的残疾职工回原单位工作上。轮到宋全芳所在居委换车的日子，恰巧天气热得不得了。想想要来回办8道手续，还要试车，残疾人一定多有不便，宋全芳就一个个地全程陪同。她让残疾车主躲在树荫下，自己冒着酷热去代办手续，还关照车主们:试车一定要试到满意为止。看着宋老师的衣服湿透，将心比心，残疾车主们感动了:“宋老师，我要谢谢侬，饭店也定好了。”“宋老师，我提前换车的奖励拿到了，要买点东西谢谢侬。”宋全芳再三推辞不掉，就说:“你们一定要谢，不如资助一下里弄的帮困基金。”这样，就有了3000元的帮困基金。"},{"type":"paragraph","text":"有人说，“三车”管理工作的展开，对两级政府三级管理四级网络体制的优势，是个严峻的考验。确实，全市仅仅需置换的残疾人机动三轮车有11000辆，而且每辆车主的情况都不一样，要做到一人一表、一人一策，让保障措施落实到残疾人的心坎上，靠的只能是居委、街道、区县这一级级基层组织发挥堡垒作用。在解决城市管理顽症这个全社会的责任面前，每个区县都发挥出了极大的创造力。闸北区区长郭天成在关键时刻亲自出征，上门做残疾车主的思想工作；长宁区政府预先拨款200万元提供财力支撑；黄浦区探索实践了“责任全程制、职能分解制、安置公开制、管理延续制、跟踪回访制”的管理模式……而徐汇区“一对一”、“一帮一”、“一包一”的措施，嘉定区“精心办好福利企业，减少反弹后遗症”的决策，都收到了良好效果。"},{"type":"paragraph","text":"在一个个具体的残疾车主面前，“换位思考”，成了最能打动残疾人的“法宝”。四平街道的民政科长柴建敏，就要求自己在调查摸底时不能就事论事地只问“有几辆车?”而是融入政府对残疾人的真诚关心。有位叫张力行的残疾人雨天不慎跌了一跤，原本就残疾的腿肿得老高，去医院又怕负担不起医药费，只能干躺在床上。柴建敏发现后，马上代表地区送去200元补助金，还联系他的下岗单位去慰问。中秋节时，看见张家冷冷清清，柴建敏立即买来烤鸭、芋艿、月饼等传统的中秋食品送上门。被柴建敏的一片真情感动，原先准备对置换工作顶到底的张力行再没有二话。家住底楼的施德旗夫妻俩都残疾，黄梅天想晒晒霉也做不到。柴建敏和居委会的干部就天天盼晴天，一等到“出梅”，居委干部们立即带着装潢队伍上门，一面帮忙修补地板，一面捧出衣被直晒到太阳落山。对换车还在观望的施德旗从此到处宣传:“街道真的关心我们疾苦，大家换车千万不要跟政府顶。”"},{"type":"paragraph","text":"但是，要设身处地地为残疾车主解决困难，还真是难。特别是在区域面积小、困难人员多、安置岗位少的南市区，基层干部的压力更大。“没日没夜，相当烦、相当难、相当苦。”一言道出，甜酸苦辣重又涌上董家渡街道民政科长王荣花的心头。街道里有位新疆回沪的残疾人闵某，恰逢妻子因为邻里纠纷引发心脏病去世，留下两个孩子要抚养。闵某心烦，烦得地区干部上门时，谈都没法开口谈。王荣花理解他的难处，就在落实保障上下工夫:联系区残联每月补助100元、联系一家企业为他小女儿每月助学100元……一趟一趟跑，闵某总算同意换车了，可是走到半路上又变了卦:担心交了车子再也没法赚外快补贴家用。王荣花于是再跑。联系辖区内的客管处为闵某刚进职校的大女儿助学2400元，联系三鑫公司团支部和闵某的小女儿结对子，跑到脑筋伤透，闵某说话了:人总归是肉做的，我跟你们去换车。"},{"type":"paragraph","text":"有情操作，细致处在于为每个人寻找多种解困方法。因为政府关心残疾人的一个“情”字，即使是财力状况最差的南市区，也不仅确保了安置对象的生活水平都在300元的最低保障线上，还为177名特困无业的“黑车”车主提供了上岗培训的补贴。担心闲下来的残疾车主一下子适应不了新的生活方式，南市区副区长徐少伯特地关照基层干部:疏导工作不能松。节日到了，南市区的干部们又来到完成置换的车主家中:“有啥难处尽管讲。”"},{"type":"paragraph","text":"据统计，全市仅在14个区实施“三车”管理的过程中，就解决了342个外来媳和79个残疾车主子女的就业问题，为981个外来媳落实了户籍入沪问题，发放了1654张粮油帮困卡。这串数字，该是有情操作的有效体现。"},{"type":"paragraph","text":"落实保障，沟通社情民意；完善管理，城市车清路畅　民心爱心铸形象"},{"type":"paragraph","text":"按照阶段目标，一切都在顺利地、有步骤地进行。"},{"type":"paragraph","text":"据全市20个区县统计，目前已经妥善分流安置各类残疾车主9061人；共置换残疾车12314辆；2539辆“黄车”车主得到各种安置；而全市各级公安机关查扣的“黑车”，已经达到12171辆。"},{"type":"paragraph","text":"“三车”退出后的营运市场，迅速被公交网点所替代:全市共新辟18条公交线路，延伸和调整公交线路75条、90条线路延长了营运时间。"},{"type":"paragraph","text":"由市慈善基金会出资100万元购置的2000辆残疾人轮椅车全部发放到各区、街道服务中心，以方便残疾人就医办事。"},{"type":"paragraph","text":"大功基本告成。决策的科学性，得到了充分证明。"},{"type":"paragraph","text":"……"},{"type":"paragraph","text":"到仁济医院当上电梯工的罗国华笑了。参加首批车辆置换时在电视上露过脸的他，竟然收到了残联转来的特别信件:姑娘的交友信。一帮残疾朋友起劲得不得了:张罗回信、见面。结束了“残的”生涯，成家的希望也大啦，罗国华想不笑也不行。"},{"type":"paragraph","text":"原来生怕自己“残的”不开又要“轧坏道”的廖义慧也开心得不得了，“当初害怕砸饭碗，没想到政府给了自己谋正当职业的机会。”在蔡同德药房下属的中药店上班，廖义慧最怕的就是早上睡过头。“到新单位一定要留下好印象!”廖义慧赶紧与常关心他的黄浦区残联干部蒋洪娣打招呼:每天清早打个电话，千万不要让我上班迟到出洋相。"},{"type":"paragraph","text":"已经在上海煤气表具公司上班的残疾车主张雅琴说:真没想到政府有这么好的安置政策。现在在单位，领导、同事都很关心我的工作和生活，连上厕、吃饭会遇到的问题都考虑得十分周到，我打心眼里感激政府。"},{"type":"paragraph","text":"残疾人的感激，源于各级政府的关心，同样源于企业的大力支持和配合。据统计，市工业系统这次落实安置时，花大力气在25个行业中安置了2029名残疾车主，占了全市应安置总数的36.6%。上海电气(集团)总公司当前正在进行产业结构调整，仅今年就分流4万人，但还是采取企业安置为主、行业调剂安置为辅的做法，落实了残疾车主的安置保障。宝山区新转制为福利企业的上海热喷涂厂，将厂里的骨干与安置进厂的残疾职工签订师徒合同，并马上规划修建残疾人车棚和无障碍设施，对厕所、浴室进行改造。有位叫谢显彦的残疾车主因为患血友病，安置时遇到不少困难，该厂就根据小谢获得了美国英特网网络操作员证书的特长，同意接受他成为企业里的“网络文书”。"},{"type":"paragraph","text":"几个月的安置、置换工作，无形中加深了残疾人和政府之间的沟通。比如长宁区民政局局长姚传琪的拷机号码，就有大量残疾人知道，这个区曾经在安置一个“黄车”车主时，落实了该户11人恢复市区户籍的历史老案。而在不少区，“定期上门”的工作也在制度化。"},{"type":"paragraph","text":"对残疾人安置为主的关心，在向延续保障方面转换。关于两轮机动车载客等其它非法营运现象的依法管理工作，在加紧部署。防止新型残疾车再次改装载客的整治措施，也在加大力度实施。防微杜渐，突击性管理正逐渐纳入长效管理的范畴。这，也是加强城市管理的必然。"},{"type":"paragraph","text":"当市委市府决策得当、全市上下积极参与、广大市民热情支持、残疾车主顾全大局……这一个个音符汇成一曲动听的主旋律时，加强机动三轮车管理工作的“民心工程”、“爱心工程”，自然铸成了上海的形象工程。"},{"type":"paragraph","text":"这是一笔特别的帐:"},{"type":"paragraph","text":"——全市4万辆机动三轮车5个月内消失。大量非机动车在快车道上抢行的现象就此消失，废气的一个污染源由此清除。"},{"type":"paragraph","text":"——按每辆车占地4平方米计算，消失的机动三轮车等于让上海一下子多出16万平方米的道路。"},{"type":"paragraph","text":"无形中多出16万平方米的道路，无异于一座新的“高架”腾空而起。这就是上海人齐心协力苦战的成果。这就是上海人精神风貌的最好体现。上海人正是要以这种全市一心化解矛盾的思路和魄力，迎接新世纪的到来。"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\12\\99cu060201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>金定根</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>图为退出历史舞台的黑车、黄车、残率，披集中进行销毁。金定根　摄</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\12\\99cu060202.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>图为有关人员在专心调试新型残疾车。金定根　摄</FONT>"}]}