{"id":1231688,"date":[{"year":1999,"month":12,"day":31}],"page":"11","source":"北京青年报","region":"","masthead":"新闻视窗·每日行情","special_issue":"新闻视窗(文汇信息中心)","column":"新闻故事","genre":"文学作品","count":"1935","ytitle":"1999年12月19日凌晨，莫斯科大学学生宿舍发生严重火灾，12名死难者中有5名中国学生。此事件引起各界对中国留俄学生的关注","mtitle":"中国留学生，你在俄国还好吗?","ftitle":"","authors":["董慧"],"text":[{"type":"paragraph","text":"北京青年报报道(董慧)“这是自1991年以来在俄罗斯发生的最大的一次中国人伤亡事故。”我国驻俄罗斯大使馆教育处文化参赞陈华生在接受本报特派记者专访时说。"},{"type":"paragraph","text":"走进19日凌晨失火的那栋莫大宿舍，第一眼看到的就是扎着白花的楼门。中国学生为了纪念在大火中不幸失去年轻生命的5名同胞，特意发了讣告。"},{"type":"paragraph","text":"在大楼一层大厅的墙上挂着他们的相片，每张相片上都是令人动容的年轻的微笑。“都那么年轻，最小的才22岁!”在火灾中幸存的学生告诉我。"},{"type":"paragraph","text":"记住这些年轻的生命吧!"},{"type":"paragraph","text":"刘饮平(男，莫斯科大学新闻系本科二年级学生，生于1974年3月2日，河北秦皇岛人)"},{"type":"paragraph","text":"龚海浩(男，莫斯科大学经济系硕士研究生，生于1973年H月3日，江苏滦阳人)"},{"type":"paragraph","text":"葛红(女，莫斯科大学社会学系博士研究生一年级，生于1975年1月14日，河北石家庄人)"},{"type":"paragraph","text":"崔嵘(女，莫斯科大学新闻系本科三年级，生于1977年3月15日，山西太原人)"},{"type":"paragraph","text":"张胜钰(女，莫斯科大学硕士研究生，生于1976年8月21日，黑龙江哈尔滨人)"},{"type":"paragraph","text":"留俄中国学生会还特别为死难者设置了灵堂，这几天前来的各种肤色的吊唁者络绎不绝。在一楼的电梯口，摆满了以示纪念的鲜花。那些鲜花和在大火中不幸凋谢的年轻的生命一样鲜艳。"},{"type":"paragraph","text":"幸存的学生告诉我，失事的电梯在2层。"},{"type":"paragraph","text":"电梯停止了使用，我们爬楼梯上到了2层。由于保安的制止，我没能够拍到失事现场的照片。但是，我看到整个2层已经被火烧得面目全非，一片黑乎乎的。"},{"type":"paragraph","text":"发生大火的那天凌晨，中国留学生刚刚在前一天的晚上参加了使馆举行的庆祝澳门回归的千人活动。“使馆从来没有举行过这么盛大的活动，迎接澳门回归，我们这些留学生真是从心里高兴。没想到，紧接着就发生了这么一个悲剧，真是没想到。”中国留俄学生会的负责人刘新说。"},{"type":"paragraph","text":"19日凌晨发生火灾的莫斯科大学那栋学生宿舍位于维鲁耶茨基地铁站附近，被认为是莫大最舒服的大学生宿舍之一。十六层的大板楼始建于1980年，可容纳750人居住。由于使用年代过久，设备老化一直是一个很大的隐患。"},{"type":"paragraph","text":"19日的火灾共死了12人，6人住进了医院，450名大学生是消防队员用消防梯救出来的。"},{"type":"paragraph","text":"19日火灾当天在电梯里被烧死的人，完全被烧变了形。我国驻俄罗斯大使馆的有关工作人员是去了两次太平间才最终把所有的死难者认清。"},{"type":"paragraph","text":"在5名学生中最后一个被认出来的是张胜钰，多亏了她衣服里一片还没有被完全烧焦的纸片。“那是她学生证的残片。”陈华生参赞说。在社会系读研究生的张胜钰，她来自哈尔滨，是一个不大爱说话，很文静的女孩。葛红的父母在得到女儿不幸遇难的消息后，很快就从石家庄赶来了。美丽可爱的葛红正打算回国与相爱多年的男友结婚。“早知道是这样一个结局，我们说什么也不会让她一定把博士念完再回国了。”“现在我们夫妻两人都是这么一把年纪了，你说让我们以后的日子可怎么过呀!”葛红的父母每当想到如花的女儿总是悲痛欲绝。“现在我们什么都不想，就是想把女儿尽早平安地带回家。”"},{"type":"paragraph","text":"在5个死难的学生中龚海浩和崔嵘是一对恋人。龚海浩住在8层，他的邻居也是一个中国留学生，他说“就在几天前，龚海浩还在问我有什么好的计划迎接2000年的新年之夜呢?”"},{"type":"paragraph","text":"中国学生许飚是这次火灾中最万幸的，他是那个电梯里唯一活着的人，许飚在3楼上的电梯，当时电梯里已经挤满了人。到了2层，电梯突然停了下来，他不知被谁推了一下，一下子被挤出了电梯，摔到了地上。当时2层的火势已经非常大了，而且烟很浓。许飚命大，他用大衣蒙住了头，奔向了楼梯口，总算捡了一条命，只是手和脸被烧坏了。很快到达现场的莫大校长萨多夫尼奇非常佩服许飚，一个劲地说:“许飚，好样的!”"},{"type":"paragraph","text":"一场不幸的灾难使得很多留学生在一夜之间，突然意识到了——活着，真好!我国驻俄罗斯使馆教育处陈华生参赞说:“我们的这些留学生非常可爱，他们不管在外面求学多么艰辛，对家人从来都是报喜不报忧的。他们在父母眼里永远是长不大的孩子，但是一旦离开家，每个人都一下子就成熟了，变得特别懂事。”"},{"type":"paragraph","text":"莫大的这次大火，引起了方方面面对我国在俄罗斯留学生生活的关注。为此，陈华生参赞在接受本报特派记者的专访时特别指出:"},{"type":"paragraph","text":"我国在俄罗斯的留学生的学习和生活是有保证的。有关这次火灾的处理事宜，我国驻俄使馆的有关部门正在尽一切努力和俄罗斯有关部门交涉，相信很快会得到解决的最终办法。得知我要写这篇报道的时候，接受采访的同学都请我不要写他们的真实姓名，原因也只有一个——他们不愿意自己的家人看了报道后担心。"},{"type":"paragraph","text":"在我写完这篇报道的最后一个字的时候，抬头看见窗外下雪了。新年快到了，让我们记住生活的不幸，然后更加热爱生命吧!"}]}