{"id":716083,"date":[{"year":1986,"month":1,"day":11}],"page":"3","source":"","region":"","masthead":"","special_issue":"星期文摘","column":"艺苑人物","genre":"","count":"1455","ytitle":"","mtitle":"才华横溢的马友友","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"年前，闻名于世界乐坛的大提琴家马友友曾在上海开过音乐会，他那美妙的琴声，使听众难以忘怀。美国《读者文摘》(中文版)八五年十二月号介绍了马友友成才的经过，现摘要如下。"},{"type":"paragraph","text":"马友友今年三十岁，身材修长，举止优雅，头发浓而黑亮，戴金丝眼镜。他曾以所录音的六首巴哈无伴奏大提琴组曲获得一九八四年度的葛莱美音乐奖。"},{"type":"paragraph","text":"“他真了不起”，纽约交响乐团音乐总监楚宾·梅塔在与马友友合作演奏一场之后说，“他是我愿意终生合作的一个人。”马友友与世界上大部分大交响乐团都合作演奏过。他曾应指挥大师卡拉扬之邀，合作为一家德国唱片公司录唱片，另外又与哥伦比亚广播公司签有独家录唱片的合同，并已录了十多张唱片。"},{"type":"paragraph","text":"跟每位卓越的音乐家一样，马友友也已经人琴合一，那把价值二十万美元的大提琴似乎已是他身体的一部分。他是一个极富于表情的演奏家，他一边演奏一边摆动身体和摇头，脸上还露出从衷心欢悦到无比悲哀的各种感情。"},{"type":"paragraph","text":"马友友一九五五年十月七日在巴黎出世，四岁时，父亲马孝骏带他到巴黎一家音乐学院学大提琴。半年后，马友友已在拉巴哈的大提琴组曲。父亲对他要求严格，马友友说:“父亲设计出一种制度，他要我每次只学一点，但一定要学得滚瓜透熟，然后再继续学下去。他着重技术:学习音符，使它们的声音拉出来无懈可击，同时发展记忆力。我每天只学两小节巴哈组曲，不会多，也不会少。我学得很好。我认得出音乐的格式，我也养成了记性。这也使我思考自己在做什么。我起先每天只练习十分钟，后来练半小时，到了五岁时，我已会背三首巴哈组曲。”"},{"type":"paragraph","text":"马友友五岁时在巴黎艺术及考古学学院第一次作公开独奏，不久随父亲来到美国，并被带到音乐界重要人物面前演奏，他们是小提琴家埃萨克·史坦恩和亚历山大·施奈德，大提琴圣手帕布罗·卡萨尔斯及雷纳德·罗斯，指挥家雷纳德·伯恩斯坦等等。"},{"type":"paragraph","text":"马友友九岁时开始在朱丽亚音乐学院跟随罗斯学琴。罗斯记得马友友那时是个“个子很小很怕羞的小男孩，大概是我收过的年纪最小的学生。我很喜欢他。他十二岁就已经学会了那些最难的练习曲，能够靠记忆而把它们逐一演奏。我爱那孩子，他有能使我很感动的本领。”他把自己赖以成名的、宝贵无比的弓赠给了马友友。"},{"type":"paragraph","text":"星期六到朱丽亚音乐学院去是马友友每个星期最高兴的事。作为一位音乐家，他的举止沉着得令人吃惊，这位神童的自信、才华、魄力、自律、魅力及运气，使他在大批优秀年轻音乐家中显得鹤立鸡群。"},{"type":"paragraph","text":"一九七二年，马友友进入哈佛大学。他主修文科，让自己能上所想上的所有音乐课程。他还选修科学、文学及历史。他对音乐更专心了，他说:“我四年的夏天都参加了马尔波罗音乐节，跟随卡萨尔斯、鲁道夫·赛尔金、施奈德及伊兹·柯衡等学习细节——永远是细节。你可以看到他们那种专心致志的精神，我就是在那时候肯定自己有志于音乐的。”"},{"type":"paragraph","text":"马友友所以受人爱戴，主要是因为他的音乐造诣之深，有如年纪比他大两三倍的人。他的演奏着重神韵和抒情，而不在于表现技术。他说:“能表情达意才能成为一位优秀的音乐家，仅是:技艺高明是不行的。”"},{"type":"paragraph","text":"马友友二十二岁时获得人人垂涎的费雪奖，接着便和在马尔波罗音乐节上认识的美国女郎洁儿·洪娜结婚。他们现在有一子一女，儿子名尼古拉斯，今年两岁半，女儿名艾美莉，于一九八五年九月出生。"},{"type":"paragraph","text":"马友友虽然是大师的材料，他父亲马孝骏却坚持要使他“正常”地成长。马友友的姐姐马友乘回忆道:“父亲要我们受教育，先要做个好人，然后再做个音乐家。”马友友空时总是留在家里，或者读读书，和朋友谈话，至于他的事业，他喜欢从容不迫地慢慢发展——虽然事与愿违。"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1986\\01\\861B030701.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>著名大提琴家马友友</FONT>"}]}