{"id":716096,"date":[{"year":1986,"month":1,"day":11}],"page":"3","source":"《法律与生活》","region":"","masthead":"","special_issue":"星期文摘","column":"社会一隅","genre":"","count":"1858","ytitle":"","mtitle":"“沈氏银行”兴亡史","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"福建同安县新乡店后村，有个五十六岁的妇女，饭来伸手，茶来张口，吃不完的山珍海味，参茸补品霉烂扔掉，外出还有前呼后拥的随从、保镖，女儿出嫁，仅嫁妆就花了一万五千元。这个阔夫人是谁?就是一九八五年五月十八日被捕的诈骗犯、斗字不识的“沈氏银行”的老板娘——沈陷。"},{"type":"paragraph","text":"提起沈陷，好吃懒做的习性早在后村一带就颇有名气。她从小长得俊俏，出脱成少女后，便开始了花枝招展的风流生活，很难见到她下地、下海干活。解放后，水性杨花积习难改，丧风败俗丑事不断，好逸恶劳依旧如常，因而有了党的富民政策之后，她仍然债台高筑。于是，沈陷开始以贩卖迷信品为掩护，干起诈骗活动——用高息诈骗群众的钱偿还旧债。"},{"type":"paragraph","text":"“钱存在我这里，利息是九厘，比银行高得多，按时还本付息。”沈陷到处吹嘘。在高利息的引诱下，其骗术也确实奏效了。到一九八四年七月，就有几十户农民向她存款一万七千元。沈陷将骗得的钱，一面挥霍无度，一面还煞有介事地采取骗新偿旧的手段，按时还本付息。这一招，更使一些贪图小利的人，深信沈陷确有一个在南洋做大生意、在厦门办工厂的大靠山。有些善于投机的家伙，便积极充当起贩脚角色——以抽头钱的方式来收集群众的存款存入“沈氏银行”。这样一来，到九月份，流入沈陷腰包里的钱达三十多万元。"},{"type":"paragraph","text":"面对“沈氏银行”兴旺的局面，却也给沈陷带来几分忧愁。十月份来临，如果不能收集到大于三十万元还本付息所需要的存款，弄不好是要吃官司的。想到这里，沈陷不禁心惊肉跳。但她毕竟是个骗场老手，一定要充分发挥金钱的诱感力，“有钱能使鬼推磨”!她深信“重赏之下必有勇夫”，就对一批贩脚说:“只要你们多收集存款，一万元就给三百元的抽头钱。”这一招果真很灵。贩脚郭加胜尤为卖命，一下子他就收集到二十八万元存入“沈氏银行”，由此他也发了横财。"},{"type":"paragraph","text":"贩脚的油水如此丰厚，一些人就不请自来投靠“沈氏银行”门下充当贩脚。仅二个月内，贩脚队伍就发展到五十多人。有了这支庞大的队伍，就可不择手段地骗取群众的大量钱财了。接着沈陷抛出了高息饵诱——“存一万元，月息可得二千元”。月息二千元，这对那些想发横财的人来说，就象鱼儿追逐诱饵一样，主动地上钩了。连村的党支部书记、村长、信用社主任、会计等一些人，也可无视党纪国法，动用公款存入“沈氏银行”，分享利息的油水。贩脚队伍的扩展，高利息的饵诱，为“沈氏银行”又招来新的兴旺，到一九八五年三月份，一些群众和干部投入“沈氏银行”的现金，竟达一百多万元。"},{"type":"paragraph","text":"“沈氏银行”的兴旺，为沈陷不仅带来了财，还带来了势。沈陷与他人有了纠纷，干部总把“真理”放在她一边。斗字不识的银行女老板沈陷不必操心，民办教师郭茂枨主动挑起重担，白天当教员，晚上当沈陷的账房先生；村治保主任郭勋庆竟利欲熏心，形影不离地当起沈陷的随身保镖。还拍着胸膛高嚷:“我是治保主任，难道不懂得政策?如果有事，上级早就通知我了。”善良的人们常把农村干部们说的话、做的事，看作是正确的。于是，一些人又把多年辛苦劳动积累的钱存入了“沈氏银行”。"},{"type":"paragraph","text":"恶性循环终于降临了。“沈氏银行”越加兴旺，沈陷的挥霍越发无度，贩脚个个成了暴发户，而沈陷的“到时还本付息”越来越不能守信用了。不守信用，骗局马上要被拆穿。要不被拆穿，就得加紧欺骗，使银行办得兴旺。后来，“沈氏银行”营业额已突破二百万元大关了。当然沈陷心里完全明白:自己背后根本没有什么大靠山；这种用高息收集存款、用新债偿还旧债的办法，只能使自己在陷井里越陷越深。如今收场已是不可能了。要摆脱眼前困境，只有“打入银行和企业!”吸收更多的存款。这一招，又似注入强心针那样，使一伙见利忘义者兴奋起来。新店供销社农副产品收购站出纳员戴文斯以四万元公款存入“沈氏银行”；西柯乡信用社的信贷员、村办银南贸易公司的经理、县工商银行的信贷员，以银南贸易公司名义申请到十万元贷款存入到“沈氏银行”；新圩乡原副乡长郭永勇以买船为由骗取信用社一万五千元、内厝供销社临时驾驶员杨耀庄竟把交给他购买汽车的五万元公款，均全数存入“沈氏银行”……"},{"type":"paragraph","text":"纸总是包不住火的。政法机关已撒下了法网。沈陷也意识到自己走到了山穷水尽的绝境。为了躲避储户，她行迹保密，在随从、保镖的保护下，一天换一个地方。还坐上小巴士来到厦门南普陀寺求签拜佛，口中念起喃喃细语:“求观音佛祖保佑信女渡过难关，消灾化吉，时来运转、生意兴隆。”老天赐给她一支好签——“山穷水尽疑无路，柳暗花明又一村”。这个“又一村”也真的在等待着她，那就是无情的法律的严厉制裁。"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1986\\01\\861B032001.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>天呈</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>(贵摘自《法律与生活》一九八五年第十二期天呈题图)</FONT>"}]}