{"id":716381,"date":[{"year":1986,"month":1,"day":16}],"page":"3","source":"《少年犯》","region":"","masthead":"","special_issue":"教育园地","column":"社会·家庭·学校,观看《少年犯》之后","genre":"","count":"2306","ytitle":"","mtitle":"由电影《少年犯》引起的思索","ftitle":"","authors":["张迅"],"text":[{"type":"paragraph","text":"张迅"},{"type":"paragraph","text":"编者按:张迅同志在《由电影&lt;少年犯&gt;引起的思索》一文中提出的建议很好。现本刊特辟“观看《少年犯》之后”一栏，欢迎教师、家长和社会各界人士就如何关心和教育青少年，预防青少年违法犯罪的问题，踊跃来稿，各抒己见。"},{"type":"paragraph","text":"(一)"},{"type":"paragraph","text":"看完电影《少年犯》，从影剧院出来，我思绪翻滚:影片所展示的少年犯管教所，确是一所名副其实的改造人的学校。这里有铁的纪律，更有人的温情；有严格的制度，更有教育者的满腔热情；有少年犯的种种劣迹，更有教育者的循循善诱。这些年龄在14—18岁的少年犯们，终于在特殊教育下，有的被唤醒了人性的尊严，拨正了生活的航向；有的则告别“少管所”，重新投入家庭、学校和社会的温暖的怀抱，开始了新的生活。"},{"type":"paragraph","text":"但是，作为一个教育工作者，我想得更多的是，这些失足的青少年，他们是怎样误入歧途的呢?本来他们都应该生活在父母身边，在学校里读书。可现在，他们却戴上了手铐。犯罪，无疑是生活历程中的一个质变。那末，这个质变，又是怎样一步一步由量的积累而演变过来的呢?在这中间，我们的家庭、社会以及学校在预防青少年学生违法犯罪方面，究竟应该发挥哪些作用呢?倘若我们既能够把犯了罪的青少年改造成人，又能够使没有犯罪的青少年不失足、不犯罪，那就尽了我们教育者的职责。"},{"type":"paragraph","text":"(二)"},{"type":"paragraph","text":"探求《少年犯》中的主人公方刚、肖佛、陈林等人的堕落过程，我以为，其原因，既是家庭教育方法的不当，更是这些家庭本身存在着很大的弊病。"},{"type":"paragraph","text":"社会上确有这样一些家庭:做父母的生活作风不检点，甚至放荡、不道德，严重影响了下一代的身心健康。肖佛就是受害者之一。他甚至有“三个爸爸”和“三个妈妈”。但令人吃惊并愤慨的是，这六个父母竟谁也不收养他；他们粗野、残暴地对待他，导致他流落街头，沦为少年惯窃犯。"},{"type":"paragraph","text":"相反，还有这样的家庭:他们把缺乏理智的，狂热的父爱和母爱倾注在全家唯一的孩子身上，对孩子的任何要求都不加拒绝，对孩子在饮食和金钱方面的要求过分迁就和容忍，并且给孩子以外出、交往的绝对自由等等，导致孩子种种纵欲性的犯罪。影片中不是有这样的镜头吗?谢洁心并不过问孩子的情况，便十分慷慨地给了陈林二十元；而陈林明明邀了一群男女在家中昏暗的灯光下鬼混，奶奶却在电话里对谢洁心说“他在温习功课”。"},{"type":"paragraph","text":"由此可见，家庭对孩子的影响是很大的。马卡连柯曾经说过:“家庭有好的，也有不好的。担保每个家庭教育得法，那是办不到的。我们应该把家庭教育组织起来。而这项组织工作的为首者，应该是作为国家教育工作代表者的学校。学校应该领导家庭。”在这方面，我们的教育机关和有关部门能够做些什么，以及如何做得更好呢?"},{"type":"paragraph","text":"(三)"},{"type":"paragraph","text":"电影《少年犯》中另一个引人注目的少年犯，叫沈金明，也只有十七岁模样。他是为了什么而来到少管所，他犯了什么罪，影片似乎没有详细的交待。但从他在寝室里专心致志学英语，在车间里与前来参观的外宾用英语交谈的情景，以及从他最后重又背起书包考进大学这些事情来看，他在进少管所之前，至少是一个学习上的或许是重点中学的“高材生”。“高材生”也会沦为少年犯?这并不奇怪。问题在于沈金明的堕落有没有被母校察觉过?而一旦察觉，有没有采取过有效的教育挽救措施?"},{"type":"paragraph","text":"提出这些问题并不是毫无意义的。因为在一些端正办学思想仅停留在口头上的学校里，到处可见重分数不重品德，重升学率不重思想教育的现象。在那里，教师只教可能考试的内容，传授知识就是目的；他们不注意培养学生对社会的责任感，忽视了思想教育在陶冶学生品德、情操方面的作用。其结果，学生的智力似乎被开发，但道德却低下了；读书学习变成了为个人飞黄腾达的一种手段，形成了他们以个人为中心的生活态度；同学之间变成了激烈竞争的对手，缺少助人为乐，互帮互学的友爱精神……我觉得对“沈金明是怎么会成为少年犯的”这一过程的探索，也是值得我们学校教育工作者反思的。"},{"type":"paragraph","text":"(四)"},{"type":"paragraph","text":"看了《少年犯》，我还想到了这样一个问题:"},{"type":"paragraph","text":"我们的文艺工作者——诗人、小说家、剧作家和影视编导，在精神文明建设的伟大事业中，应该而且必须同时是教育工作者。"},{"type":"paragraph","text":"在五十年代和六十年代，我国文艺界塑造了众多栩栩如生的青少年英雄形象，如电影《红孩子》、《小兵张嘎》，话剧《刘胡兰》，动画片《草原英雄小姐妹》等等，他们为青少年所爱戴，成为青少年行动的模范，从而教育了一代新人。但是，无论在过去的年代里塑造的青少年正面主人公有多么好，而当代的青少年迫切需要的是与他们同年龄的主人公，需要在今天的环境中进行思考和行动的主人公。这些主人公必须帮助青少年确定对他们身边所发生的重大道德问题的态度，并有助于当代青少年的良好性格的形成。"},{"type":"paragraph","text":"当代的青少年面临很多复杂的生活问题，他们迫切希望能在文艺作品中看到这些问题如何解决。电影《红衣少女》中的安然，之所以赢得青少年观众的喜爱，是因为她碰到的一些不愉快事情正是现在青少年在生活中常常碰到的。还有她的正直、坦率、善良和富有同情心，以及性格活泼开朗和具有审美的修养，也使青少年喜欢她并乐意模仿她，因此成为青少年的朋友。从《红衣少女》到《少年犯》，无疑都是很好的道德教育和法制教育的教材。"},{"type":"paragraph","text":"青少年一代是我们事业的继承者，是社会的未来。他们的生气勃勃、幸福愉快的生活基础，是由正确的教育所奠定的。而教育，这不光是学校的事情，它需要家庭、社会紧密协作，步调一致，才能预防在青少年中发生违法犯罪现象，进一步去塑造他们美的心灵。为此，我建议文汇报《教育园地》专刊能结合《少年犯》这部电影，对有关学校、家庭以及社会各部门如何更好发挥各自的教育职能等问题，展开广泛而深入的议论。"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1986\\01\\861G030101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>方刚父母到监狱医院来看望他，缝合了家庭的裂痕，给方刚以再生的希望。　(电影《少年犯》中的一个镜头)</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1986\\01\\861G030102.JPG\">"}]}