{"id":716321,"date":[{"year":1986,"month":1,"day":15}],"page":"3","source":"","region":"","masthead":"","special_issue":"法庭内外","column":"执法新风","genre":"","count":"1600","ytitle":"","mtitle":"检察官乔装擒案犯","ftitle":"","authors":["徐晓浦","周德勇"],"text":[{"type":"paragraph","text":"徐晓浦　周德勇"},{"type":"paragraph","text":"一九八五年十一月六日下午，本市陕西北路某公寓三楼的一间屋子里，五六个青年男女围着两个南通人，七嘴八舌地在谈生意。“你们别争了，这桩买卖还是我出头做，事成之后大家分一点。”一个身着军便服的男青年猛地扔掉烟蒂，得意地对大家说:“这次生意做成，我就远走高飞了。杨浦区检察院要抓我，哼，休想!”“当心，外面好象有……”一个同伙进来这么一说，屋里的气氛顿时紧张起来。“快!我们分散出去。”他们刚想开门，门已被一位民警和一位穿皮茄克的中年人打开，“吉麟，你被捕了!”在锃亮的手铐面前，吉麟这个诈骗了四万元巨款的案犯低下了头。"},{"type":"paragraph","text":"吉麟原是上棉二十二厂工人，二十三岁。一年前，他骗得长“病假”，到处拉关系，做起买空卖空的生意来。由于他能说会道，善于钻营，被国家海洋局东海分局东海综合商店的负责人严某聘为副经理。从此，他到处招揽主顾，合同、协议签了一大叠，生意从缝纫机头、洗衣机、电冰箱一直做到摩托车、汽车等，价值达几百万元。一九八五年五月，他同严某密谋策划后，又和开封煤炭服务公司签订了一份价值四百万元的两千辆“雅马哈”摩托车供货合同，开口要酬金四万元。对方经理要求先看货，吉麟拍拍胸脯说:“我们的货由海军直接负责，六月份船到提货。”这么大的“气魄”倒真把对方唬住了，四万元酬金乖乖地装人了吉麟的口袋。可是，六月不见货，七月、八月、九月过去了，“雅马哈”的影子还是没有，而向开封煤炭服务公司催货的却接踵而来，公司经理知道上当，三番五次派人来沪找吉麟，每次都吃了闭门羹。"},{"type":"paragraph","text":"十月初，杨浦区人民检察院受理了此案，拘留了严某，初步查清了吉、严合伙诈骗的犯罪事实。据严交代，吉麟把四万元酬金中的一万八千余元买了一辆卡车，交由南通的个体户张某为他跑运输，余下的二万余元被吉、严大肆挥霍，已所剩无几了。由于吉麟已闻风潜逃，严某供无对证，案情难以迅速查清。"},{"type":"paragraph","text":"尽快将吉鹏抓获归案，成了破案的关键。检察干警在安庆路吉麟家守候多日不见其露面，到徐家汇他的干爹家连日设伏仍一无所获，三下南通也空手而归。二十多天过去了，办案组同志连日奔波，个个见瘦，但并不泄气。他们总结了前段工作，仔细分析了掌握的材料，决定以张某为突破口。因为吉、严案发前同张关系密切，他们骗来的钱就是先转到张的银行帐户上的；案发后，张曾同吉通过长途电话，知道吉的活动和去向；张对诈骗内情虽然不知道，但案发后他本人感到在当地名声不好，也急于想弄清问题。十一月四日，办案组四下南通，对张某进行了政策教育，张表示愿意配合工作，立功赎罪。当夜，一份诱捕吉麟的计划制订出来了。"},{"type":"paragraph","text":"次日中午，本市徐家汇路吉麟的干爹家，来了两个南通客人:一个操道地南通话的高个子青年是杨浦区检察院的曹友江，此时他的身份是“南通电讯联合公司采购员”，来沪找吉麟办货；另一个是南通个体户张某。吉麟的干妹“咪猫”见又有生意上门，忙着买菜置酒，热情招待。可她见小曹是陌生人，颇有戒心，对吉麟的去向守口如瓶，反而旁敲侧击地盘问起小曹来，但都被他巧妙地应付过去。虽则如此，当张某再次问到吉麟下落时，“咪猫”仍不露口风。小曹知道她对自己在场不放心，就推说酒后头晕，到隔壁房间躺一会。他一走，“咪猫”马上到门外转了几圈，见没人监视，消除了戒心，拉了张某去打电话给吉麟的好友王某，要他转告吉麟马上到王某家同她碰头，谈一笔大生意。“那人可靠吗?”“放心，是个地道的南通土包子。”“那好，让他来吧。”“咪猫”回家后对小曹说:“我们先到吉麟的朋友王某家去谈生意，然后再找吉麟。”“猎物”将要露面了。小曹一阵暗喜，但仍不动声色。在电车里，他悄悄地对暗中跟着的办案组的小沈说了声:“抓!”"},{"type":"paragraph","text":"车到站了。小曹、张某等一下车，即被几个不三不四的人围住，带到一幢公寓的三层楼。在这里，小曹终于见到了久寻未着的“副经理”吉麟。这个狡黠的诈骗犯连做梦也没想到，当他再次要耍弄诈骗的惯伎时，却一头栽进了法网。"}]}