{"id":716487,"date":[{"year":1986,"month":1,"day":18}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1441","ytitle":"","mtitle":"南极长城站越冬记","ftitle":"五、欢度仲冬节","authors":["颜其德"],"text":[{"type":"paragraph","text":"颜其德"},{"type":"paragraph","text":"六月，我们进入南极的极夜季节。每天上午十点半，天才灰蒙蒙的发亮，到下午二点多钟又黑了下来。整日见不到太阳，黑夜长达二十个小时，真是漫漫长夜啊!"},{"type":"paragraph","text":"极夜给我们越冬考察增加了困难。长城站发电房四周，早已被二至三米厚的积雪掩埋，电机员柳春元、傅家华只能从窗户挖开一个洞，每天钻进爬出去发电。六月十四日，站上记录到的乔治岛最低温度为摄氏零下十六点二度，把我们居住的两幢楼房门都冻死了，使人无法进出；水管冻裂，厨房几乎开不出饭来。同时，在长城站湾口，拱起了一座长约两百米、高达四五十米的巨大冰山。就在这样的情形下，我们迎来了六月二十一日——长城站第一个南极仲冬节。"},{"type":"paragraph","text":"南极仲冬节(MID-WINTER'SDAY)，是一个在南极各国科学考察站约定俗成的节日。从地理位置和气候变化来讲，这一天是北半球的夏至，而在南半球却是冬至。过了这一天，南极的黑夜就要与日缩短，白天逐渐增长。这对于熬受了南极漫长而又严寒极夜的考察队员来说，真是一个盛大的节日，因为它意味着一冬中最黑暗、最困难的时期过去了，我们就要见到光明了!"},{"type":"paragraph","text":"在仲冬节将临的前夕，我们陆续收到了智利、阿根廷、波兰、苏联(包括远在东南极洲的和平站)、英国等南极考察站发来的贺电。我们也代表中国南极长城站，第一次向全南极洲各国考察站致电，祝贺“所有生活和工作在南极洲上的‘南极人’共同而愉快的节日。”我在电文结尾，还加上了“顺祝考察成功，高兴地回国同家人团聚”这样一句话，因为在乔治岛和南极半岛的一些考察站，如智利、阿根廷站等，实行的是一年半南极工作期制度，仲冬节正是他们新老交替、部分队员终于可以回国与亲人团聚的日子!"},{"type":"paragraph","text":"仲冬节那天，风雪漫漫，但在室内却洋溢着乐融融的节日气氛。也就在这一天，智利站班机破天荒第一次给我们捎来了邮自国内的家信。在冰雪荒漠的地球边缘收到万里迢迢亲人寄来的信，我们的心情多激动啊!当我用剪子，有点颤抖地剪开包扎的邮封时，队员们一个个都瞪大眼睛，唯恐漏掉自己的家信。在餐厅分发完信，紧接着是一片寂静。每个人都如饥似渴地细细阅读着，脸上露出痴迷、会心的笑容。过一会儿大家又有说有笑，议论开了:有的信报告了首赴南极考察队四月十日安全返回上海后，国家举行了隆重的欢迎仪式，和评功授奖大会；医生窦洪庆在上海的六岁女儿还写信来说，她不娇气了，每天不再睡懒觉，还帮妈妈去买早点……亲人们烫心的话语，带给我们无比的温暖。但也有个别的没有收到家信，队员孙福臣离家时，妻子已怀孕七个月，没有来信。他只轻轻地说了一句:“此刻也许是她最难受的时候。”说完站起身，默默地走开了。"},{"type":"paragraph","text":"当夜和第二天，我们还应邀分别参加了智利弗雷站、苏联别林斯高津站的节日庆祝活动。我们是带着礼物和手电去的。在智利盛大的晚宴开始时，他们站长海尔曼站起来，首先用中文说道:“在南极仲冬之时，我十分高兴地同中国朋友一起过节。”博得了在座的六七十位智利、苏联、民主德国等科学家的热烈鼓掌。这句话是海尔曼先生在晚宴前要我教他的。他拿纸和笔，让我先写成英文，他自己又用西班牙语的音标拼注，反复多遍才学会念这十几个汉字。它表达了智利朋友对中国人民的深厚感情。苏联站的庆祝晚会，用手风琴拉起了欢快的俄罗斯舞曲，让队员们翩翩起舞，还在站外施放了烟火，一霎时极夜的冰山雪地，被五彩缤纷的礼花照得透亮，那绚丽、壮丽的景色，为人世间难得一见。"},{"type":"paragraph","text":"度过仲冬节，虽然前后还有漫长的风雪日，但我们更加充满信心，去迎接南极的春天的到来。"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1986\\01\\861I020201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>仲冬节，外国科学考察者滑雪来到长城站。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1986\\01\\861I020202.JPG\">"}]}