{"id":716433,"date":[{"year":1986,"month":1,"day":17}],"page":"2","source":"","region":"","masthead":"","special_issue":"论苑","column":"问题探讨","genre":"","count":"3251","ytitle":"","mtitle":"发展社会主义商品经济与思想政治工作","ftitle":"","authors":["戴耀荣"],"text":[{"type":"paragraph","text":"戴耀荣"},{"type":"paragraph","text":"发展社会主义商品经济对思想政治工作带来了损害还是提供了有利条件?这是前年第四季度以来人们普遍关心的一个问题。我的看法是:它提供的有利条件是主导的、根本的。"},{"type":"paragraph","text":"提供了哪些有利条件它有利于显示社会主义制度的优越性。发展社会主义商品经济能提供在产品经济的僵化模式体制下所不能提供的强大的社会主义物质基础，从而可以充分发挥社会主义制度的优越性，增强了思想政治工作的说服力。大力发展社会主义商品经济，有力地促进了企业建立和完善经济责任制，促进了企业转轨变型，经济效益观念大为增强，企业吃大锅饭的思想有了明显的转变；有力地促进了企业间的社会主义竞争，企业的活力和自我发展、自我改造和及时应变的能力大为提高；尤其是它还促进了政府经济部门的改革，推动着上层建筑领域的深刻革命，计划工作更加切合实际和灵活了，经济立法更加被重视了，经济杠杆作用进一步运用了；多种经济形式一起上了，市场体系更加完善了，政企分开和精简政府部门的机构的步伐加快了。总之，它促使我国社会主义经济更加搞活了，出现了持续、稳定、协调发展的新局面。这些令人鼓舞的新气象是建国三十多年来未曾出现过的。它有力地证明社会主义制度的优越性，从而为加强党的思想政治工作，加强职工的爱党、爱祖国、爱社会主义的“三爱”思想政治教育，提供了坚实的物质基础，使之更加具有战斗力、说服力和吸引力。试想在社会主义条件下，如果经济发展长期缓慢，经济效益、劳动生产率长期提高不快，社会主义优越性长期得不到充分发挥，那么关于社会主义优越性的思想政治教育工作，就将长期地处于难度较大的状况。"},{"type":"paragraph","text":"它有利于人们树立社会主义、集体主义的观念。这一点还没有被人们足够重视。社会主义商品经济与资本主义商品经济具有本质的区别，它是建立在公有制基础上的计划经济，是受社会主义基本经济规律和有计划按比例发展规律制约的。只有当它有利于满足人们不断增长的物质文化需要，有利于整个国民经济发展时，它才能存在和发展。这种物质利益关系是一种社会存在，它决定着人们的社会意识，是培养社会主义、集体主义观念的物质基础。它促使社会主义商品生产者单位和个人，从关心本单位和个人的物质利益上来关心全社会的整体利益，并不断认识到全社会的整体利益与本单位的局部利益、个人利益的根本一致，进而认识到前者是后者的根本保证，是高于后者的。随着社会主义商品经济的不断发展，各种偏离社会主义原则的现象将被逐步纠正、排除，社会主义商品经济本质特征将进一步显示，这就为提高劳动者社会主义、集体主义的觉悟创造有利条件。"},{"type":"paragraph","text":"它有利于促使人们的思想更加活跃，这正是思想政治工作所必须的重要条件。人们已注意，随着实行对外开放和对内搞活经济，一些新观念不断产生和传播，其传播的面、速度及其影响，都是出人所料的。例如，关于时间、效率、效益的观念；关于开拓、开发、创新的观念；关于竞争、向上、争优的观念；关于信息、交往、开放、联合的观念；关于技术进步、智力投资、人才开发的观念；关于现代化、系列化、最优化的观念；关于美化生活、合理消费的观念等等，这些都反映了社会主义商品经济发展的需要，都是在发展社会主义商品经济实践中产生并传播的，它确实带来了对旧的陈腐观念的更新。一个国家，一个民族的经济，如果长期地发展缓慢，甚至是一成不变，那么这个国家、民族的狭隘保守意识、惰性的习惯势力，以及形而上学的思维方式，就很难从根本上加以改变。大力发展社会主义商品经济，将促使人们的思想观念不断更新，打破某些领域里某种程度上至今还存在的守旧、呆板、沉闷的局面，使人们的思想进一步解放，对科学的知识进一步追求，从而有利于共产主义思想体系的传播和共产主义理想的树立。这些都为强化思想政治工作提供了极为有利的条件。我们已经注意到，沿海的一些城市，沿交通要道、沿铁路、公路的一些城镇，由于处于商品生产和商品交换的集散地、所在地，人们的思想，一般说来比较解放、开明，对科学文化知识的追求也比较迫切，封建的、小生产者的落后保守意识就比较容易被冲破。相反，交通闭塞，商品经济不发达的地区，守旧落后的意识比较难克服，文化科学知识比较难传播，各种愚昧落后和封建迷信现象也比较多见。"},{"type":"paragraph","text":"不正之风不是根源于社会主义商品经济在我国目前的社会生活中，确实存在着某些消极现象，诸如“一切向钱看”的腐朽思想在一部分人中有所滋长，社会主义精神文明建设在相当多的单位里，在不同程度上被忽视，党的思想政治工作在不少部门和单位里也有所削弱，在有些地方、有些单位，资本主义商品交换原则侵蚀到党内政治生活和人与人之间的关系中来，个别意志薄弱者甚至走上犯罪的道路。对于产生上述种种消极现象的根源，究竟应怎么看呢?我们不能只看表面现象，简单地归罪于社会主义商品经济，而必须作具体的、深入的、本质的分析。一般说来下述一些原因是值得重视的。"},{"type":"paragraph","text":"一是在我国现今的历史条件下，社会主义商品经济从总的来说还是个新事物，人们对发展社会主义商品经济思想准备还不充分，对社会主义商品经济的本质特征缺乏足够的认识，加上旧观念的影响，不少同志实际上是从旧商品经济的观念来理解它的，他们效仿旧社会一些不妥的做法来进行商品经济活动的，并由此便带来了种种消极现象。这种情况在部分集体所有制企业中，表现得尤为明显，它们在获取原材料方面，开拓商品市场方面，争取人才和技术方面，开展企业间竞争方面，出现了偏离社会主义原则的现象。"},{"type":"paragraph","text":"二是我国社会生产力发展还不平衡，还存在多种经济形式和多种经营方式，包括存在个体经济、私人经济和外资经济，包括合资经济中的外资部分。尽管它们的合法存在，都是与社会主义经济相联系的，是社会主义经济的有益补充，但它们终究是建立在私有制基础上的，如果放松宏观控制、管理和引导，就会出现背离社会主义方向的现象，从而在不同程度上带来消极影响。"},{"type":"paragraph","text":"三是我国在相当长的历史时期里，还会存在种种非法的经营活动，它们大多是在发展社会主义商品经济的旗帜下进行的。尽管政府有关部门会给予坚决的取缔和不断打击，但它们仍然会采取各种变换的形式，钻政策的空子，在不同领域里、不同规模上继续出现，它带来的消极影响就更为严重了。"},{"type":"paragraph","text":"由此看来，在社会主义商品经济发展的同时，确实出现了不正之风等消极影响，但是这不等于不正之风是根源于社会主义商品经济。事实是:以利己主义为特征的不正之风等消极现象产生的根源，归根结蒂是私有制经济及其派生的私有观念影响。在以公有制为基础的社会主义商品经济中，找不出产生不正之风等消极现象的“种子”，在社会主义商品经济的本质特征中，也找不到与不正之风等消极现象有内在的、必然的联系。"},{"type":"paragraph","text":"社会主义商品经济与一切商品经济一样，不是永恒的事物。它与任何历史事物一样，都不可避免地存在着某种历史局限性。譬如，社会主义商品经济还通行着等价交换的原则，承认商品生产者相对独立的不同经济利益，尽管这种承认并不是产生小团体主义、个人主义的经济根源，但它终究提供了被小团体主义、个人主义利用的一种可能、一种条件。在上述这些历史的、现实的各种因素综合作用之下，出现某些消极现象是难以完全避免的。"},{"type":"paragraph","text":"要全面准确地宣传大力发展社会主义商品经济改革中的思想政治工作的一个重要新课题是全面准确地宣传大力发展社会主义商品经济。一是要宣传大力发展社会主义商品经济的必要性，使广大职工充分认识到这是不可逾越的历史阶段；二是充分认识社会主义商品经济的本质特征和本质要求，弄清楚它与旧商品经济的本质区别，消除旧商品经济的观念；三是全面准确地理解企业是相对独立的经济实体和全民所有制企业的所有权与经营权适当分开，认识加强宏观控制的必要性，自觉强化全局和纪律的观念；四是要十分注意在现今条件下，它可能出现的某些消极影响，并把这种影响限制到最低限度；五是要大力进行共产主义理想和纪律教育，从思想上纠正忽视社会主义精神文明建设的现象，把共产主义理想教育与发展社会主义商品经济活动结合起来，而不应该人为地把它们对立起来。这一教育是最重要的，要长期坚持下去。"}]}