{"id":716569,"date":[{"year":1986,"month":1,"day":19}],"page":"3","source":"","region":"","masthead":"","special_issue":"世界之窗","column":"","genre":"","count":"1485","ytitle":"","mtitle":"韦斯特兰公司争夺战","ftitle":"","authors":["夏风"],"text":[{"type":"paragraph","text":"夏风"},{"type":"paragraph","text":"英国在忐忑不安的心情中送走了一九八五年。高消费的节日狂欢掩盖不了空前失业率所投下的阴影。新岁伊始，玛·撒切尔首相就遇上了棘手的不如意事。一月九日上午，她在唐宁街十号召开的内阁会议，爆发了激烈的争吵。会议开到中途，国防大臣赫塞尔廷怒气冲冲地收拾了公文夹，离席拂袖而去，掼纱帽不干了。"},{"type":"paragraph","text":"多月来，保守党政府内部围绕韦斯特兰直升飞机公司经济危机问题而产生的争端，至此达到了白热化。首相在心烦意乱之余，立即采取行动，尽可能缩小由于赫塞尔廷辞职而造成的政治损害；她在不无遗憾地接受了国防大臣的辞呈后，不到两小时，就宣布任命苏格兰事务大臣、五十四岁的乔治·扬格接替赫塞尔廷留下的空缺。"},{"type":"paragraph","text":"(一)"},{"type":"paragraph","text":"韦斯特兰公司是英国独此一家生产直升飞机的厂商，技术力量相当雄厚，拥有职工一万一千人。产品绝大部分内销，供应军需。近年由于政府紧缩开支，削减军费，订货减少，致使公司开工不足；加上本身经营不善，竞争乏力，去年亏损近一亿英镑，已经濒临破产的边缘。公司要么关闭，要么增资，没有其它选择。"},{"type":"paragraph","text":"美国西科尔斯基直升飞机公司早就觊觎欧洲市场，苦无机会。如今韦斯特兰公司风雨飘摇，自然机不可失。去年九月，它就伙同意大利菲亚特公司，开始同韦斯特兰公司谈判，提出了一个援救方案:筹款七千二百二十万英镑(后来加码到七千四百万英镑)，在三年内保证提供一百万工时的订货，生产美国的黑隼式直升飞机。"},{"type":"paragraph","text":"(二)"},{"type":"paragraph","text":"有“泰山”之称的赫塞尔廷，平素主张西欧军工联合自强，以便西欧能在北约内与美国平起平坐。他坚决认为，英国虽有先进科技基础，如果一旦落入经济实力强大的美国之手，最终只能沦为美国的加工厂。他竭力反对韦斯特兰公司接受美国方案。他四出游说，说服法国航空和航天工业公司、意大利阿古斯塔公司、西德梅塞施米特公司、英国航空航天公司，后来又加进英国通用电气公司，组成欧洲财团，提出了另一个挽救方案:筹款七千三百一十万英镑(后来加码到七千五百万英镑)。并且保证三百三十万工时的生产任务，同西科尔斯基公司展开争夺。"},{"type":"paragraph","text":"两个方案一比，欧洲方案无疑比美国方案更为有利。然而，韦斯特兰公司跟西科尔斯基公司有着数十年交情，所以倾向性非常鲜明。公司究竟落入谁手，最后要看股东大会的决定了。"},{"type":"paragraph","text":"(三)"},{"type":"paragraph","text":"英国政府内部，对此也存在着分歧，出现了“美国派”和“欧洲派”。贸易和工业大臣布里坦就持反对态度。他和赫塞尔廷之间的斗争在去年十二月初就转为公开。十二月十三日，布里坦在议会代表政府宣布，韦斯特兰公司的前途应该由公司自己决定。这实际上就是支持韦斯特兰公司接受美国方案。玛·撒切尔首相指出这是内阁的“集体决定”。多数阁员和一批保守党议员强调在防务上和技术上离不开美国，批评赫塞尔廷鼓吹西欧联合和拒绝美国方案是“戴高乐主义”。一月八日晚，布里坦还警告英国航空航天公司总经理莱戈:反美情绪只能使这家公司丧失它在美国的大笔生意，有损英国国家利益。玛·撒切尔首相表面中立，实则站在布里坦一边。但赫塞尔廷并不罢休。"},{"type":"paragraph","text":"(四)"},{"type":"paragraph","text":"赫塞尔廷的辞职，使玛·撒切尔首相经历了从一九七九年当政以来政局最动荡的一个星期。赫塞尔廷去职的次日，英国广播公司作了一次民意测验，五百名被测者中，支持赫氏的占百分之六十七，稍后的哈里斯民意测验表明，玛·撒切尔的声誉却遭到了严重损害。毫无疑问，内阁的这次公开分裂，将使保守党在一九八八年的大选中处于不利地位。"},{"type":"paragraph","text":"赫塞尔廷事后在《观察家报》发表的文章中谈到了他退出内阁的原因。他说，人们认为我离开内阁仅仅与一个直升飞机公司有关，这种看法完全误解了我当时的处境。更重要的是“出现了我认为是立宪政体在瓦解的现象。这是我所不能容忍的”。事情还会有下文。"}]}