{"id":716512,"date":[{"year":1986,"month":1,"day":18}],"page":"4","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1370","ytitle":"","mtitle":"第二军医大学赴老山前线代职见习学员日记摘抄","ftitle":"","authors":["郭曙光","吴海山","冯威福","曹明发","崔绍杰","陈利民"],"text":[{"type":"paragraph","text":"《祖国的尊严高于一切》"},{"type":"paragraph","text":"今天是共和国成立三十六周年，我们没有酒，就和几个战士举起罐头盒内的雨水当作酒，为了祖国干杯……我们是八十年代的军人，耻辱已不再属于我们，祖国民族的胸膛上被蹂踏的印记，屈辱的往事，已成为不堪回首的历史。今天，在这场保卫祖国南疆的严酷战斗中，我们要把祖国的尊严，军人的荣誉写在边境的界碑上。为了万家欢聚的幸福，什么吃苦、流血，我们可以忍受和奉献，因为“祖国在我心中”。"},{"type":"paragraph","text":"——郭曙光　1985年10月1日"},{"type":"paragraph","text":"在这艰苦的环境和残酷的战争中，就象这株大树历尽了严酷的磨难和生死的考验，却依然那样坚毅、顽强、挺拔向上，用自己的血肉之躯铸成钢铁的利剑。面对炮弹、地雷、老鼠、蚊虫和凶恶的敌人，我们的战士表现了老山一样雄健的豪情，他们写道:“圆中有缺，缺中有圆，一家不圆万家圆；甜中有苦，苦中有甜，一人不甜万人甜”这就是我们的战士!生活在这些可敬可爱的战士中间，怎能不受到这豪情的感染!我们是八十年代的军校大学生，我们的脉管里同样流着军人的血，我们懂得，战争便意味着艰难困苦和流血牺牲，让明月作证:在战争面前，我们将是真正的军人!"},{"type":"paragraph","text":"——吴海山　1985年中秋"},{"type":"paragraph","text":"为了明天迎着硝烟，冒着炮火，猫耳洞书写战斗信念。青春的血液，聚注在笔尖，枪炮声奏起交响乐，象“中国心”响在耳边。写上理想，留下决心，写上豪迈的誓言；祖国啊!请在硝烟炮火中，看我是不是英雄中的一员，我在时刻准备着，勇敢战斗，为了祖国的明天。"},{"type":"paragraph","text":"——冯威福　1985年9月1日"},{"type":"paragraph","text":"《战士万岁》"},{"type":"paragraph","text":"军人不是诗人，军人用自己的牺牲把诗写进了雷区的血泊，写进了堑壕的硝烟……"},{"type":"paragraph","text":"把老山战士的品德化作全民族的瑰宝吧!让我们多呼“战士万岁!”"},{"type":"paragraph","text":"这里绝没有袖手旁观，见死不救，绝没有金钱报酬，这里存在的是一种伟大的精神。"},{"type":"paragraph","text":"——吴海山　1985年11月4日"},{"type":"paragraph","text":"到最前边去，我早已抱定了决心，现在看来自己已经受住了，等到完成任务胜利凯旋时，我可以自豪地说，在老山地区防御作战中，我曾经在主要防御方向的最前沿阵地战斗过。"},{"type":"paragraph","text":"——郭曙光　1985年10月7日"},{"type":"paragraph","text":"《人生的价值在于奉献》"},{"type":"paragraph","text":"年轻人谁不向往未来，憧憬事业，热爱生活，但在祖国需要的时候，就应该义无反顾地站出来，接受祖国的挑选。军人的岗位在战场，前线需要战士，同样也需要医生，一想到前线的战士在与敌人浴血奋战，自己没有理由去强调个人的得失。"},{"type":"paragraph","text":"——曹明发　1985年7月22日"},{"type":"paragraph","text":"前线的战士们，为祖国为人民奉献了这么多，是为了优厚的报酬吗?不是，战士们每月只有五元钱的作战补助费，他们懂得没有军人的牺牲，不会有一轮明月下的万家灯火，不会有亿万人民的合家欢聚。他们没有向祖国人民提出任何关于自己的要求，唯一希望的是待他们胜利凯旋时，出现在他们面前的是一个更加美丽富饶的故乡。希望后方的青年能够珍惜烈士们用鲜血和生命换来的和平环境，奋发学习，努力工作，为振兴中华献青春。"},{"type":"paragraph","text":"——崔绍杰　1985年10月10日"},{"type":"paragraph","text":"《在战火中锤炼对党的信念》"},{"type":"paragraph","text":"今天是我有生以来最有意义的一天，我在火线上光荣地加入了中国共产党。我一刻也不会忘记共产党人应有的吃苦在前，享受在后的高贵品质，特别在今天的老山战场上，更应该在危险和困难面前处处走在前头，真正起到共产党员的模范带头作用，请党组织在生与死、血与火的战场上考验我吧。"},{"type":"paragraph","text":"——陈利民　1985年11月26日"}]}