{"id":716625,"date":[{"year":1986,"month":1,"day":20}],"page":"2","source":"","region":"","masthead":"","special_issue":"文艺百家","column":"争鸣","genre":"","count":"1845","ytitle":"","mtitle":"人性的降格和环境的虚幻","ftitle":"——关于小说《漫长的春夜》","authors":["郑西海"],"text":[{"type":"paragraph","text":"郑西海"},{"type":"paragraph","text":"文学是人学。性，作为人类的一种生存意识和生命行为，是可以并且是有必要纳入文学题材领域的。早在一百多年前，恩格斯在一次谈到维尔特时就曾称赞说，这位德国无产阶级第一个和最重要的诗人所擅长的地方，“就在于表现自然的、健康的肉感和肉欲”，同时，恩格斯还期待社会主义者和工人们将来有一天能从容地习惯于谈论这种“自然的、必需的和非常惬意的事情”，而不象市侩那样以虚伪的羞怯心来掩盖秘密的猥亵言谈。但同表现人类其他情感和欲望的文学创作所应该遵循的那样，表现人的性意识和性行为，是不能撇开人类社会的历史进程，脱离人的其他具体活动，并使之成为最后的和唯一的目的而作出孤立的、抽象的和机械的反映的。可是，《漫长的春夜》(《山东文学》一九八五年第七期)却正在这一点上有明显偏颇。"},{"type":"paragraph","text":"这篇小说的情节铺排采用的是双线复合结构。在一条线上，主要展现了农村青年妇女佩佩在丈夫死后性受到压抑状况下的种种心态，以及她与养蜂人福子邂逅后对重新获得性生活的强烈欲望；而在另一条线上，则着重表述了一头强悍的野公猪与一头家母猪之间的“细腻的爱”以及它们“表示爱恋的直接方式”。这两条线交叉互补，构成了一幅人与动物在各自性交往具体表现方面的奇异的对照图。野公猪和家母猪的性关系在小说中被描绘得那样富有浪漫色彩，以致佩佩与福子之间的交往顿时显得黯然失色:他们羞羞答答，遮遮掩掩。作出这样的对比，或许含有表达人在性交往中存在着心理障碍、受制于道德约束等意思，但小说的主要意图显然并不在此。在作者那种“哀其不幸”的笔触下，佩佩对猪们的那种无拘无束、迅猛狂放的性关系是充满羡慕之情的，她把这看成是一种与“美”联系在一起的不容“损伤”的“爱”，一种洋溢着“亲热”、“温存”、“眷恋”等“家庭”气氛的“情份”；而拿这与她同福子之间那种若离若合的关系相比较，于是她就“中魔”，会“自盼自怜”地产生出“委屈感、失落感、孤立无援的凄凉感”了。从这里不难看出，作品告诉人们，被赋予特定含义即象征性兴奋期的这个“春夜”之所以是“漫长的”，原因就在于佩佩和福子之间，在“爱情”方面人不如猪。还有一个不无滑稽意味的事实也同样令人不解，即在这篇小说里，凡用到“爱”、“爱情”、“爱恋”这类词的地方，竟几乎全是写猪的。把动物的性本能显现为人的观照对象，把人的性要求从生理需要拔高到与人对于理想生活的憧憬同等的地位，小说就这样将人的爱情追求降格成了一种动物机能。"},{"type":"paragraph","text":"细心的读者还能在这篇小说中寻绎出另一层意思，即它还力图表现出人的原始的、自然的状态。尽管作者从时间上为小说安置了一个现时代的背景，但他更象是一位当代的人类学家，带着一种莫名的怀旧情绪，审视着人类童年时期的世纪前世界:这片与世隔绝的林莽就是伊甸园，而那野公猪和家母猪就是偷吃禁果后的亚当与夏娃的化身。现实的历史运动以及人类的现代文明同这个世界完全无缘。身为寡妇的佩佩居然纯真到可以连听到猪们的性交往都会脸红心跳，善良到可以不要自己养的猪也不愿打死野公猪以损伤猪们的“爱情”，现代人的欢乐与烦恼在她的头脑中没有留下一丝儿影子；“要一个男人”，要“有一种家的感觉”，便是她的最大愿望。对在我们这个社会里已缺乏现实依据和普遍意义的那种自给自足、无求于人的封闭式自然经济形态的着意渲染，更给小说抹上了一层浓厚的牧歌情调。这一切不由使人想起黑格尔关于田园诗的一段论述。他认为有种田园诗只描述处在纯朴天真状态中的人，至于精神生活和道德生活中一切有意义的值得深切关心的东西则一律抛开；这种人生活在远离普通尘世的田园里，他们有他们所特有的虔诚和温柔，特别是纯朴天真地互相友爱，但内容则是空洞和虚假的；而某些人对于这种田园诗的偏好，一方面是出于一种既想逃避现实又不甘心毫不活动的虚浮心情，另一方面是由于没有接受到文化教养中震动人心的东西。这篇小说的作者(写过不少好作品)"},{"type":"paragraph","text":"固然不至于这样，但从这篇作品看，他至少在某些方面与之有着令人遗憾的共同点。这在我们当今的小说界不是一种孤立现象。在部分试图表现人与自然之间关系的小说中，也或多或少地流露了那种在马克思看来是“臆想”的、即“自然状态是人类本性的真正状态”的观点，这应该引起注意。社会主义文学应当与这个时代的人民，这个时代的生活，这个时代的精神，历史地、现实地、具体而形象地联系在一起。而那些离群索居式的文学人物，缺乏时代特征的人，或者说是“孤立地站在自然面前的人，那末他应该被看作是一种非群居的动物”(马克思语)。"}]}