{"id":716695,"date":[{"year":1986,"month":1,"day":21}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1609","ytitle":"","mtitle":"夜幕下的一角","ftitle":"十　追捕漏网之鱼","authors":["沈默"],"text":[{"type":"paragraph","text":"沈默"},{"type":"paragraph","text":"一九八四年十二月二日晚，台湾警政所宣布，“一清专案”已逮捕不法帮派分子三百三十一人。可谓战果辉煌。"},{"type":"paragraph","text":"被大扫荡惊昏了头的一些黑道人物，事后冷静下来发现，这次行动的重点，原来是针对竹联帮的。连日来，专案小组一直在清查竹联帮与司法、警察、海关、报刊、餐厅，甚至酒巴舞厅的关系，到处追捕漏网的竹联帮大小头目，而其他帮派的那些半大不小的头目被捕，不过是摸螺蛳，顺便而已。桃园县的一个黑道人士说，我看了报纸，发现被捕名单上的人，并非是本地黑社会中的重要分子，有的人连听都没听说过。关系好的，早就跑了。"},{"type":"paragraph","text":"警方在“一清专案”的烟幕下，锲而不舍的总目标是竹联帮的各位堂主，以及和他们关系密切的人。"},{"type":"paragraph","text":"十一月十六日下午五点三十分，台湾《雷声》周刊的社长突然接到一个外省口音的电话，似乎是个年轻人，他在电话中说:“社长，我要告诉你，江南案子是竹联帮干的。最近，竹联帮的人纷纷被捕，他们很不满意，必要时，会把整个案子抖出来。”该社长原来是政战系统的官员，他在一九八三年时，因违纪竞选，与国民党发生冲突，被开除出党，现在另起炉灶，自办杂志，经常干一些对国民党小骂大帮忙的勾当。他和台湾上层有着千丝万缕的联系，显然，这个电话，是想通过他警告某些人，不要干得太绝。这位社长心领神会，立即在他主办的杂志上，把这一消息，转弯抹角地透露了出来。"},{"type":"paragraph","text":"是竹联帮杀了江南的风声，在台北传出后，警方对那些竹联帮的漏网之徒，追捕得更紧了，将所有知情人控制在自己手心里，这是防止“天机”泄漏的最好办法。"},{"type":"paragraph","text":"扫黑行动的第二天，警方就搜查了杀手董桂森的二毛公司，结果扑了个空。接着他们又追到台中董桂森的家里，董的老母被这群凶神恶煞般的武装警察吓得说不出话来。董桂森一直负责竹联帮的军火走私，对沿海一带十分熟悉。他犹如丧家之犬，东躲西藏，几次死里逃生，终于在一个月黑风高之夜，从平东县下海偷渡到菲律宾。沿途的重重惊险，特别是寒冬天气太平洋那阴冷、澎湃的风浪，使董桂森饱尝了逃亡之苦。"},{"type":"paragraph","text":"十一月二十三日，在逃亡的路上，董桂森留下了一份白字连篇的“自白”，将事情的前后经过，详细写在上面。他要把事实真相，全部抖出来。"},{"type":"paragraph","text":"台湾有关当局对这条漏网之鱼，又恨又怕，然而，又无可奈何，只好放风，要与他“谈判”。但是，惨痛的教训，使董桂森再也不会相信这些无信无义的家伙了。他没有上圈套，继续流亡在菲律宾。在这期间，他曾通过“白狼”与美国有关方面联系，希望以某些条件达成他去美国自首的协议。可惜双方条件差距太远，这一交易没有成功。几个月后，董桂森在巴西被捕。"},{"type":"paragraph","text":"在警方的全力追捕下，以“总护法”吴敦为首的竹联帮漏网之徒，决心联合其他帮派组织负隅顽抗，伺机反扑。十一月二十五日深夜，在台北杏花阁酒家，吴敦和竹联帮义堂堂主杨榕胜等八人，以及两名“三环帮”头目举行秘密会议，计划纠集残余人马，与警方武装对抗，来它个鱼死网破。就在会议进行到高潮时刻，杏花阁酒家被警方包围了。在黑洞洞的枪口和警棍下，吴敦和几名干将当场被捕。至此，江南命案的主要杀手吴敦，也被掌握在警方手里了。"},{"type":"paragraph","text":"十二月二十九日，大洋彼岸的美国警方宣布，江南命案已经侦破，涉嫌开车载运两名杀手的司机余大均在美被捕。美方以一级谋杀罪，对陈启礼等三人进行起诉。"},{"type":"paragraph","text":"从台湾方面的宣传来看，似乎是台湾当局协助美国侦破此案，然而事实并非如此。早在一九八四年十月二十四日，美国联邦调查局就到“白狼”家里进行调查，掌握了竹联帮暗杀江南的线索，并要求台湾提供陈启礼等人的详细资料。在这种形势下，台湾当局为了掩盖事实真相，防止“政府”官员牵连此案而被泄露机密，匆忙展开了扫黑行动。"},{"type":"paragraph","text":"但是他们没想到，竹联帮老大陈启礼也不是个省油的灯，这个过河卒子还留了一手。"},{"type":"paragraph","text":"一九八五年一月八日，香港《文汇报》透露了陈启礼录音带的内容，躲在美国的竹联帮分子也为了总堂主陈启礼的命运，展开了各种营救活动。在海内外舆论的压力下，纸已经包不住火了，台湾当局不得不采取第二步行动了。"}]}