{"id":716642,"date":[{"year":1986,"month":1,"day":20}],"page":"3","source":"","region":"","masthead":"","special_issue":"读书与出版","column":"","genre":"","count":"1356","ytitle":"","mtitle":"艺苑沧桑堪为证","ftitle":"——许姬传和他的《七十年见闻录》","authors":["蔚明"],"text":[{"type":"paragraph","text":"蔚明"},{"type":"paragraph","text":"《许姬传七十年见闻录》出版了。翻开扉页，是作者题赠的手迹，笔力雄健，另一页是作者伏案写作的照片，不戴眼镜，神采奕奕，完全不象八十五岁的老人。"},{"type":"paragraph","text":"一九五○年，文汇报连载梅兰芳的《舞台生活四十年》，因为工作关系，我常去梅宅。许姬传面貌清癯，有点驼背，外形是文弱书生。交往多了，我才感到他不可貌相，有时几个小时的长谈，他滔滔不绝，毫无倦容。"},{"type":"paragraph","text":"艺坛传诵的《舞台生活四十年》，是由“梅兰芳口述许姬传记”的形式问世的。从此，许姬传的名字广为流传。人们都了解他是梅兰芳的挚友、秘书，但是知道他对戏曲造诣很深的人可能很少。他告诉过我，八岁那年，外祖父徐致靖就教他唱昆曲，还亲自替他<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1986\\01\\861K0309AA.JPG\">笛。徐老先生原是清光绪时代的礼部右侍郎，戊戌变法中的重要人物。戊戌政变之日，慈禧太后圈定的拘捕名单中，徐致靖是第一名，和六君子一同判处死刑，执行之前，阴错阳差地改判“绞监候”，用现在的法律名词说就是死缓。后来削职为民，遣发浙江原籍，定居杭州。徐致靖精通戏曲，此刻以刑余之身，借昆曲皮黄消遣余年。姬传跟外祖父学了八九年的戏，后来又拜陈彦衡学谭鑫培的老生戏。把他领进戏曲艺术之门的是外祖父徐致靖，进一步使他登堂入室的是老师陈彦衡。他和陈彦衡往还十余年，对谭腔的出字、收音、行腔、运气的道理都深得个中三昧。姬传中年时期，几十次在义演、堂会中粉墨登场。他的旧学和戏曲艺术素养，使他成为梅兰芳的得力助手，《舞台生活四十年》的笔录工作，是文字与戏曲素养两下结合完成的。"},{"type":"paragraph","text":"姬传和梅兰芳的合作有一段宿缘。一九一六年梅在杭州第一舞台演出“黛玉葬花”，他就是座上客。后来经过戏曲评论家张豂子的介绍，认识了梅兰芳。一九三一年，日本军国主义发动了举世震惊的“九一八”事变，梅兰芳正在上海演出并准备北上，史量才对梅说，东北沦亡，华北危急，你要是北上，恐怕要当“内廷供奉”了。梅兰芳出于民族感情的激发，决定编演爱国题材的历史剧唤醒国魂。以往他演出的剧目都是现成的本子，这次他亲自参加了“抗金兵”的五人编剧小组，成员是:叶恭绰、赵叔雍、胡伯平、梅兰芳、许姬传。“七七事变”全国抗战爆发，梅兰芳身陷敌占区蓄须明志，告别舞台，是有强烈深厚的民族情感基础的。"},{"type":"paragraph","text":"《许姬传七十年见闻录》包括三个部分:戊戌变法侧记、谭鑫培的艺术道路、梅边琐记。"},{"type":"paragraph","text":"五年前，我到北京看望姬老，他正着手写第一部分，并且高兴地告诉我，经过三十年来的搜集资料工作，现在才敢动笔。我很了解他从事文史工作态度的谨严，绝不草率从事。"},{"type":"paragraph","text":"他告诉我，有些近代史学家说是光绪帝颁布“定国是诏”，是采纳康有为上疏引起的。其实是他外祖父徐致靖给光绪上的“请明定国事疏”。此后，徐致靖又上“保荐人才折”，保举了康有为、黄遵宪、谭嗣同、张元济、梁启超。"},{"type":"paragraph","text":"姬传是戏曲专家，此书第二部分记述了一代伶王谭鑫培的遗闻轶事，为研究戏曲遗产提供了可贵的资料。其中写到作者的二舅父翰林院编修徐仁镜与谭鑫培斗蛐蛐，刻画伶王形象非常传神:“老谭二目圆睁，全神贯注，脸上有戏，仿佛扎靠登场的神气”。"},{"type":"paragraph","text":"书的第三部分“梅边琐记”，记述梅兰芳参加第一届全国文代会、第一次全国政协代表会议、开国大典期间活动情况。六十七节短文，以梅兰芳为中心旁及当代前辈文学家、戏曲艺术家、政治活动家等等。和前两部分一样，它同样具有珍贵的史料价值。"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1986\\01\\861K030901.JPG\">"}]}