{"id":716671,"date":[{"year":1986,"month":1,"day":21}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1526","ytitle":"党政机关岂可执法犯法以权经商","mtitle":"市纪委严肃处理“华谊”投机倒把案","ftitle":"对此案负有主要责任的四名党员领导干部受到党纪政纪处分，原普陀公安分局副局长李金城及其他违法犯罪分子移送司法机关审理","authors":["陈秋生"],"text":[{"type":"paragraph","text":"本报讯　(记者陈秋生)经中央纪律检查委员会和中共上海市委批准，市纪委最近对党政机关执法犯法、以权经商的典型——“华谊综合贸易中心”投机倒把案作出了严肃处理。案件中负有主要责任的四名党员领导干部分别受到了党纪、政纪处分，犯有投机倒把罪的普陀公安分局副局长李金城以及其他几名违法犯罪分子，已移送司法机关审理，即将受到法律制裁。"},{"type":"paragraph","text":"“华谊综合贸易中心”由上海海关和普陀公安分局合资经营，一九八四年七月开办，普陀分局党组成员、副局长李金城和上海海关查私处副处长陈坤兴负责分管，普陀分局治安科科长潘嘉麟任总经理。"},{"type":"paragraph","text":"在市纪委领导下，由市外贸经党委、市公安局、市检察院和普陀区委等组成查处“华谊”案件领导小组。这个领导小组在海关、工商、审计等有关部门配合下，经过深入调查，发现“华谊”的问题极其严重。"},{"type":"paragraph","text":"“华谊综合贸易中心”执法犯法，公然倒卖走私淫秽录像带。一九八四年十二月，“华谊”负责人派了聘用人员王亨铭等人从广州一家劳动服务公司购得走私违禁录像带二千九百余盒，并向一些单位兜售。“华谊综合贸易中心”还大肆套购彩电摩托车等紧俏物资，转手倒卖，牟取暴利。在“华谊”的六百多万元的营业额中，属投机倒把的达二百多万元，非法获利二十多万元。在投机倒把活动中，“华谊”滥用执法机关的权力，甚至使用专政手段，掩护违法犯罪活动，严重损害了公安、海关的形象。"},{"type":"paragraph","text":"一批违法犯罪分子操纵了“华谊”的业务大权，并乘机从投机倒把活动中捞好处、发横财。“华谊”聘用人员王亨铭原是无业人员，因行贿、诈骗、走私、聚赌等违法犯罪行为，先后被公安机关处理过六次。他独揽业务大权，几十万甚至上百万元的生意，他可以一个人拍板成交。王进“华谊”五个月，以索取“回扣”、提成等形式谋取非法所得九万八千余元。普陀分局干部陶仲林通过倒卖大批羊毛毯、彩电，非法获利五万多元。上海海关查私处副处长陈坤兴和普陀公安分局治安科科长潘家麟也收受彩电、冷暖风机等实物贿赂。"},{"type":"paragraph","text":"“华谊”违法乱纪事件，性质极其严重，影响十分恶劣。为了严明党纪、政纪、法纪，严厉打击经济犯罪活动，经中央纪律检查委员会和中共上海市委批准，市纪委作出如下处理决定:"},{"type":"paragraph","text":"一、上海海关和普陀公安分局合办的“华谊综合贸易中心”是执法犯法，以权经商的典型，予以坚决停办，其非法所得，应全部追回。"},{"type":"paragraph","text":"二、上海海关和普陀公安分局党组开办“华谊”指导思想不正；开办后又放任不管，听之任之，以致在用人经营管理等方面发生了一系列严重问题，反映了这两个单位的党组领导党风不正，不守纪律，错误严重，应作出深刻检查，并公开予以通报。"},{"type":"paragraph","text":"三、为严肃党纪，教育广大党员和本人，根据对“华谊”问题所负的责任，及其对错误的态度，给予上海海关党组副书记(原党组书记)、关长瞿聪玉撤销党内职务处分，并建议行政撤销其关长职务。给予上海海关党组成员、副关长曹恒礼党内严重警告处分。给予上海海关党组成员、副关长聂靖华党内警告处分。中共上海市普陀区委给予普陀公安分局原党组书记、局长卢永祥党内严重警告处分。"},{"type":"paragraph","text":"四、在“华谊”违法经商、投机倒把活动中，分管“华谊”的普陀公安分局党组成员、副局长李金城和上海海关查私处副处长陈坤兴，“华谊”总经理、普陀分局治安科长潘嘉麟，“华谊”工作人员、普陀分局干部陶仲林，“华谊”业务部主任、普陀分局干部柏金华，“华谊”业务部副主任、海关查私处干部倪建华，以及“华谊”聘用人员王亨铭、谢国芳触犯刑律，根据他们各自的罪行移送检察司法机关依法追究法律责任。决定给予李金城、陈坤兴、潘嘉麟、陶仲林、倪建华开除党籍处分。"}]}