{"id":716709,"date":[{"year":1986,"month":1,"day":21}],"page":"4","source":"本报","region":"","masthead":"","special_issue":"","column":"本报专访","genre":"","count":"1425","ytitle":"","mtitle":"“学生的前景就是我的晚景”","ftitle":"——访著名歌唱家、声乐教授葛朝祉","authors":["赵培文","赵家圭"],"text":[{"type":"paragraph","text":"老歌唱家葛朝祉前两天整七十了。葛老是个怕孤独的人。但他摆脱孤独的办法，是到学生中去，在没有间断的声乐教学和与许许多多的学生交谈中，得到情感的充实。寿辰那天，葛先生和他的学生聚餐，上海声乐界的精英差不多都来了。记者看到席间有靳小才、谈柏年的老师董爱琳，詹曼华的老师陈敏庄，还看到施鸿鄂、常留柱、刘若娥、卞敬祖……，他们都恭恭敬敬地称葛老为先生。两鬓如霜的葛老喜笑颜开，容光焕发，变得年轻了。"},{"type":"paragraph","text":"学生，真是葛教授生活的重心。记者来到葛老寓所，看见钢琴上摆着五颜六色的圣诞卡。那都是在国外和全国各地的学生送的。葛老笑着说:“一年比一年多了。”四十年代初，葛朝祉是上海第一个举行独唱音乐会的中国歌唱家，一九四五年，他应聘担任国立音专声乐副教授时，只有二十八岁。半个世纪来，他不是唱歌，就是教歌，这位饮誉海内外的歌唱家，可说是桃李满园了。"},{"type":"paragraph","text":"我说，最近在丁善德声乐作品音乐会上，听您唱的《雪花赞》、《黄河》，声腔技巧还是十分娴熟自如呢。"},{"type":"paragraph","text":"“不不”，葛老摆摆手，近乎不好意思地说，“那只是表表心意，歌要靠激情支撑，我从电视里看录相转播，因为作品新，唱得不理想，惭愧，惭愧。”"},{"type":"paragraph","text":"讲到学生的声乐成就，葛老兴奋得眼睛也亮了。他说，早先教的那些学生，现在也教出歌唱家、高材生来了；中青年一辈的，象中央乐团郭彪、延边歌舞团林圣镐、贵州歌舞团李祖林和广东乐团尤永根……，也都成了全国各地歌唱表演和教学的骨干。元旦那天，他收到学生王克尉从美国朱利亚音乐学院寄来的信，说获得了研究生考试第一名。葛老喜形于色地说:“青出于蓝，胜于蓝了。”"},{"type":"paragraph","text":"“您教出那么多歌唱人才，可有什么秘诀?”我问。"},{"type":"paragraph","text":"“哪有秘诀?”葛老笑了，“我的座右铭就是不要急于求成。青年人的心永远是急的，老师就不能只考虑急功近利，要为学生‘打桩’，这两年不少青年歌唱家得了国际奖，很不容易，可惜他们的曲目范围还比较窄，外语又不够熟练，演整场歌剧就困难了。所以我总是对学生说，你想成为一个有全面修养的歌唱家，在学习上就要锲而不舍，一点也不能含糊。”"},{"type":"paragraph","text":"表演经验丰富，掌握几国语言而又治学严谨的葛教授曾担任上海音乐学院声乐系主任多年，两年前退居二线。我问:“现在您可还带学生?”“带的，带六个。”我知道声乐系一般的教授讲师也就带这么几个，“那要花去四个半天吧?”我问。"},{"type":"paragraph","text":"“是啊，花这点时间是有意思的，你要我离开学生，我反而会感到空虚，再说，学生也需要我呀……”葛老真诚地说。"},{"type":"paragraph","text":"我想，现在不少艺术家晚年都在整理资料从事著作，便问葛老在这方面有何打算。"},{"type":"paragraph","text":"“想呵!”葛老说，“唱了五十年歌，教了五十年歌，一直准备写点东西，录点音什么的。不过，为了培育年轻歌唱家，这又不是最迫切的了。声乐这门艺术有它的特殊性，看书学不会唱歌，听录音也不可能学到最微妙而细腻的技巧，它就是需要教师一遍遍地示范，一点点地细致启发。所以我觉得，能亲自给学生上课，是老师最首要也是最愉快的事情。”"},{"type":"paragraph","text":"“学生的前景就是我的晚景。”向葛老告辞的时候，我想起葛老的学生送给他的一幅山水桃李图，想起那天葛老的答谢辞。他说，大家给了我那么多桂冠，我都承受不起，我只接受一个美誉，那就是“音乐园丁”。是啊，年已七十的葛朝祉，没有留下成套的唱片和磁带，也还没有来得及写出一部声乐专著，但是他带出了四代学生。多少乐坛歌手的歌声都是他传世歌艺的回响，他晚年一定不会感到孤独和遗憾。"},{"type":"paragraph","text":"本报记者　赵培文"},{"type":"paragraph","text":"本报通讯　员　赵家圭"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1986\\01\\861L040101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>葛朝祉教授近影</FONT>"}]}