{"id":716819,"date":[{"year":1986,"month":1,"day":23}],"page":"3","source":"","region":"","masthead":"","special_issue":"教育园地","column":"","genre":"","count":"1677","ytitle":"当孩子犯了","mtitle":"“第一次错误”……","ftitle":"","authors":["金志浩"],"text":[{"type":"paragraph","text":"金志浩"},{"type":"paragraph","text":"少年犯管教所的礼堂里，坐满了探望孩子的家长。为了迎接父母的到来，方刚特意在前一天把自己洗得干干净净。他还对肖佛说:“你也洗洗，明天是家长接见日，洗干净点，叫你妈高兴高兴。”可是，方刚的父母没有来少管所，他的父亲干脆不打算承认这个儿子。父母的绝情，把思想正开始转变的方刚抛入了绝望的深渊，他痛哭流涕，终于一连吞下了两把折叠剪刀……"},{"type":"paragraph","text":"表面看来，导致这出悲剧的发生，似乎是方刚父母没有来探望这个犯了罪的儿子，其实，悲剧的种子早在方刚走上犯罪道路之前就埋下了。女记者谢洁心夜访方刚父母时说的一番话，揭示了问题的根子:“我们每一个人生活在世界上，都好象在激流中行船，推一把则可能堕入江心，拉一把则可能上岸。试想方刚，十二、三岁第一次犯错误的时候，你们如果不是打骂、恫吓，而是说服教育，他会怎么样?……”影片并没有展现方刚是如何逐步走上犯罪道路的镜头，但是，从谢洁心的这番话中，不由得令人产生了痛苦而必然的联想——悲剧的祸根，不正是在于父母发现了孩子第一次错误后，没有及时采取正确有效的教育方法吗?"},{"type":"paragraph","text":"影片中的少年犯方刚，犟头倔脑，粗野无礼，动辄拔拳，破罐子破摔，这种蛮横的性格和作风，也不正是和他第一次犯错误时家长所采用的打骂、恫吓的教育手段一脉相承?孩子从呱呱坠地到长大成人，在他的人生旅途上，难免会犯这样或那样的错误，重要的是，当发现孩子的第一次错误时，应该采取怎样的教育来帮助他克服和改正错误?如果说，对年幼无知的孩子采取打骂和恫吓，虽能奏一时之“效”，却会给孩子幼小的心灵造成恐惧感，影响他日后心理的健康发育的话；那么，在孩子懂事后再采取这类粗暴的教育方法，除了引起孩子的极大反感，导致父母与子女的对立之外，它还会直接造成孩子的“横竖横”的背逆心理；从这一点来说，方刚沦落为少年犯，他的父母是有着不可推卸的责任的。"},{"type":"paragraph","text":"青少年从第一次犯错误，到走上违法犯罪之路，其中经历了一个从量变到质变的过程，而“第一次”，正是量变的开始。重视这“第一次”，采用正确的教育方法来对待这“第一次”，实是预防青少年违法犯罪的关键一着。应该说，方刚父母以前对孩子也并非漠不关心，他们发现了孩子的“第一次错误”，这和影片中的女记者谢洁心对自己儿子陈林的错误始终蒙在鼓里相比，警惕性还是有的。但是，他们发现之后却没有针对孩子的错误，满怀热情地进行耐心细致的说理和疏导工作，不是“拉一把”，而是“推一把”，终于导致方刚“堕入江心”，这个教训确是极其深刻的。"},{"type":"paragraph","text":"许多高明的教师和家长，一旦发现孩子在思想行为上出现犯错误的苗子后，一不采取姑息态度，二不急于“惩罚”，而是耐心帮助和启发孩子分析错误，使他们真正懂得产生错误的原因，以防止错误的再现；即便批评时，也注意批评的分寸和尊重被批评者的人格。应该看到，孩子第一次犯错误，有属有心，有出无意，有时责任不在他一人，有时从动机上看，也还有可以原谅的成份；要使孩子认识错误，心悦诚服，该批评的定要批评，而不该批评的则不乱批评，这就是注意了分寸；还应该看到，孩子第一次犯了错误，往往理不直，气不壮，而且心有余悸，害怕重罚，但在心理上却并没有消失潜在的自尊，所以批评要做到通情达理，易于为他接受。严格要求必须伴之以尊重对方的人格，那种“恨铁不成钢”式的大声训斥，粗暴而不讲理的打骂恫吓，之所以会激起对方的对立情绪和背逆心理，就在于这种“教育”使孩子受到人格上的屈辱。而此时，如果我们的家长用父爱、母爱去动之以情，晓之以理，既严格管教，又循循善诱，孩子的“第一次错误”是会被“溶化”的，因为在现实生活中，确实常有影片中所说的情况:“人，是可以经得住大自然的灾难，也可以经得住社会的磨难，就是经不住被亲人的抛弃。”犯了第一次错误，亲人就抛弃了他，这无疑是给孩子有可能悔改的心灵一记沉重的打击!在这个时候，“推一把”还是“拉一把”，后果是大不一样的。我们常说，人生旅途上的“第一次”，往往在人的一生中会烙下难以磨灭的印象，而从“第一次错误”中吸取的教训，也就常常会珍藏在自己的记忆之中。这就从根本上消除了孩子违法犯罪的可能性。"}]}