{"id":839128,"date":[{"year":1991,"month":5,"day":15}],"page":"5","source":"","region":"","masthead":"文汇报扩大版","special_issue":"报告文学(第20期)","column":"","genre":"","count":"9577","ytitle":"","mtitle":"中年再婚录","ftitle":"","authors":["郭庆生"],"text":[{"type":"paragraph","text":"郭庆生"},{"type":"paragraph","text":"生命的小溪缓缓流淌，把不知不觉的你，从壮怀激烈的青春期带人一个朴实、柔韧而壮美的年华。"},{"type":"paragraph","text":"“而立”之年，“不惑”之年，还有“知天命”之年，在短暂的人生旅途中，中年竟占了如此之长的年龄段。"},{"type":"paragraph","text":"人到中年万事忙。你已经走过结婚成家，生儿育女的道路，单位、家庭、事业、生活，上上下下，领导同事，亲戚朋友，街坊邻里，前辈晚辈，家里家外，你是整个活动的中心，支撑着工作事业和家庭生活的大厦。你负重致远，疲惫不堪，企望在事业拼搏之余，走进一个温暖的家庭，在生活的花园和休憩所里，享尽天伦之乐。"},{"type":"paragraph","text":"可是，不幸的命运，偏偏降在你的头上!你的他或她，被万恶的病魔夺了去，被灾害事故夺了去，猝不及防的你，痛苦地接过一个哭哭咧咧、凄凄惨惨的破碎家庭。你与他或她，抑或是结合上的阴差阳错，抑或是相处中种下了感情危机的种子，在经历了量变到质变的感情破裂过程之后，终于分道扬镳。"},{"type":"paragraph","text":"你是有灵性的人，心底还燃烧着情欲之火。你面临新的选择，新的转折，你必须尊重自己的感情，去寻找一个新的情投意合的人，携手登上一只新的爱之舟，一列新的生活列车。"},{"type":"paragraph","text":"这是步履沉重的人生大换乘。"},{"type":"paragraph","text":"去向何方"},{"type":"paragraph","text":"当他们红肿着眼睛，牵着孩子的手从殡葬场回到家里时；抑或在法院民事庭庄重地按下手印，迈着沉重的或轻松的步子回到家里时，才真正感觉到一种从未有过的寂寞和凄凉。这个家是冷清了许多。屋子零零乱乱，东西横七竖八，锅不是锅，灶不是灶，别有一番惆怅在心头。夜晚，空落落的房子，空落落的床，空落落的心……"},{"type":"paragraph","text":"男人，是不能没有女人。"},{"type":"paragraph","text":"蘸着甜的过去，吞咽苦的现在，把咸咸的泪洒在枕边。即便是他和她离异分手，他是被抛弃或者被解脱，这时也牵不住回忆的辕马，一任它趟起酸甜苦辣的往事。然而这时间是短暂的。男人们不爱生活在回忆里，他们最容易面对现实。"},{"type":"paragraph","text":"他们迟滞的眸子又闪出希望的光彩，期待有一天，一个新的情投意合的女人走进这房子，用灵巧的手缝补这破碎的家，用女人宽厚善良的心给孩子们带来温暖，也用绵绵的爱意融化他们心头的积郁和孤寂。而当他们愈来愈被情欲之火炙烤的时候，便情不自禁地把目光瞟向窗外。"},{"type":"paragraph","text":"有人对一个机关单位20名35岁至55岁丧偶、离异的中年男性调查发现，失偶后在一年之内开始考虑再婚问题的占100%，在一年半之内重新开始恋爱的占95%，两年之内重新结婚的占90%。"},{"type":"paragraph","text":"那是一个冬天里的故事。"},{"type":"paragraph","text":"他，一位精明能干的机关干部，业余时间忙于写歌词和纪实文学，并小有成就。他本来有一个幸福的家庭，妻子温柔贤惠，两个活泼聪明的孩子都已上学。可是天有不测风云，他42岁那年，妻子因患精神忧郁症，在神志不清的情况下寻了短见，猝不及防的他，扔下爬格子的笔，凄惶惶接住这悲惨的现实。"},{"type":"paragraph","text":"70多岁的老母亲从遥远的南方赶来，帮他料理这个塌了半边天的家。尽管如此，他还是感到了这副担子的沉重:买菜、做饭、洗衣服，辅导孩子们学习……他几乎是挣扎着过日子。晚上，他看着捶着脊背呻吟的老母亲，瞅瞅两个失去母爱的孩子，心里象坠上了石头。"},{"type":"paragraph","text":"他更感到这个家似乎缺了比料理家务还重要的东西；他和孩子们回到家里的那种归宿感、温馨感，和由此带来的轻松、惬意和欢乐；他曾经从她那里获取过的精神上的寄托、慰藉和激励，那样一种对生活和事业的推动力。他已经很久没有摸起创作的笔了，仅仅是因为忙吗?好象不是。"},{"type":"paragraph","text":"这时他才领悟了那句新格言的真谛:男人的一半是女人!"},{"type":"paragraph","text":"他毫不隐晦地向热心的同事和朋友们表露了再婚的愿望，并提出三条近乎苛刻却又可以理解的条件:一、对方身边没有孩子；二、婚后不再要孩子；三、必须疼爱我的孩子。"},{"type":"paragraph","text":"终于，一位苗条文静的中年女性向他走来。她是一个被前夫抛弃的不幸的女性，身边没有孩子，并且答应了后两条关于孩子的条件。他们在坦诚的交流中找到了心灵的契合，彼此爱慕，情趣相投，倒有些相见恨晚的感觉。他们结婚了，一个新组合的家庭又扬起爱的风帆。"},{"type":"paragraph","text":"时光已经过去4年多，他们一直生活得很幸福。他向知心的同事夸奖妻子的贤淑，两个孩子则向同学述说继母对他们的疼爱。"},{"type":"paragraph","text":"半路嫁接的爱之树，结出的果子同样是甜的。"},{"type":"paragraph","text":"她是一位心地坦荡、善良的部队干部，在单位威信很高。6年前，她的丈夫因患全身性类风湿病导致精神分裂症，在恍惚中寻短身亡，撇下她和一个10岁的男孩、一个6岁的女孩。那年她35岁，一个透着成熟女性内在美的年龄。"},{"type":"paragraph","text":"“我那时对再婚问题也不是一点没有考虑，更不是下决心今生今世再不找男人。他去世一年之后，就陆续有人给我介绍，可我顾虑很多。首先是孩子。丈夫死后，我把对丈夫的怀念倾注到孩子身上，比以前更爱孩子。我觉得把他们抚养成人，是我的天职，也是我最大的精神寄托。如果因为再婚给这个家庭带来矛盾和麻烦，给孩子们心里投下阴影，就太对不起孩子们了。一想到这里，我就在心里劝自己，还是一心一意带好孩子，不要为再婚的事分心，等孩子大了再说吧。"},{"type":"paragraph","text":"“别的方面也有顾虑，比如脾气性格能否合得来的问题。初婚的年轻人可塑性强，脾气性格可以在婚后的共同生活中互相改造，互相适应，而中年人已是出窑的砖——定了型，就不那么容易互相适应，一旦合不来再离婚，还不如不再婚的好。"},{"type":"paragraph","text":"“再说，有孩子的中年妇女再婚，找对象也确有困难。那些身边无子女的中年男子不会找我们这样的人，现在城市里大龄女那么多，人家可以找个未婚的，起码找个身边无子女的。我们只有找那种身边有子女的，可是两家的子女合在一块，难免产生矛盾，关系不好处，我又不愿意。要想没有子女矛盾，只有找那些年龄较大，孩子已经出去的男性，可是找一个比自己大十岁、二十几岁的老头子，又觉得没什么意思。”"},{"type":"paragraph","text":"她讲得蛮有道理，连我也觉得这道理无懈可击。不过我又想，要是她压根不去考虑这么多呢?要是没那么多的假言判断和推理呢?人，有时就是吃了考虑太周到的亏。"},{"type":"paragraph","text":"谈到现在，她似乎轻松了一些。她说，孩子们大了，16岁的儿子前几天已去当兵，12岁的女儿今年考初中，比先前省心多了。再婚问题，可供我们这个年龄选择的男性，就算50岁以下吧，孩子们已经大了，只是多半还没有出去。"},{"type":"paragraph","text":"停了停，她又说:“现在我倒想，双方都有孩子的结合在一起，未必就矛盾重重过下去，有的就处得挺好。我们都是有一定文化修养的人，起码不会虐待人家的孩子吧?”"},{"type":"paragraph","text":"我听得出她的话里蕴含着对过去的反思，便试探地问:“象你这样一个人带孩子过，尽管生活上不成问题，总还是缺点什么吧?”"},{"type":"paragraph","text":"“那当然。”她深深地吁了一气，说:“这几年别人都说我老多喽。”"},{"type":"paragraph","text":"“假如现在有合适的，你找吗?”"},{"type":"paragraph","text":"“嗯”，她点点头说，“不过我还是不想凑和，得找个感情上合得来的人。”"},{"type":"paragraph","text":"很多失偶中年女性就是这样，在犹疑不定中一拖再拖，白白耽误了许多时光，当年还是“徐娘半老”，风韵犹在，一晃十年八年过去，已是人老珠黄。这该归咎于谁?"},{"type":"paragraph","text":"在失偶的中年女性中，那些知识层的妇女再婚常常更不顺利。中年觅偶的选择范围本来就比较窄，而她们因为自己的精神层次较高，一般都把择偶标准定在“文化素养相当”或有一定的地位上，这就平添了许多困难。"},{"type":"paragraph","text":"在中年再婚的舞台上，最具悲剧色彩的莫过于一些有着特殊身份和背景的中年女性了。她们有的是领导干部的遗孀，有的是烈士和已故英雄的妻子，有的本身就是领导干部或英模人物。她们头上罩着殊荣的光环，岂知这光环竟成了紧箍咒。她们顾虑比任何人都重，唯其是领导干部或领导干部的遗孀，才不愿在公众面前失其“某某夫人”或“某某领导”的身份，唯其是英模人物或英模人物的遗孀，才不愿在自己或在死去的“他”的脸上“抹黑”。她们自愿地或违心地把一个失偶中年女性的“自我”藏匿起来，禁锢起来，正襟危坐地去扮演那个特殊的社会角色。"},{"type":"paragraph","text":"她是一位烈士的妻子，一个县城里的工人。丈夫在对越自卫反击战中光荣牺牲，上级为他追记二等功。他在全军全国虽不大出名，但在他的家乡却成了赫赫有名的战斗英雄。他是全县60万人民的骄傲，更是她作为英雄妻子的无尚光荣。多少次，她戴上大红花，在千人瞩目的主席台上，在耀眼的镁光灯下，含着泪，也含着笑，述说他为祖国甘洒热血于疆场的情怀，述说她和他的深厚情谊，他们的亲子之情。"},{"type":"paragraph","text":"她就这样地讲着，在中学的礼堂里，在小学的操场上，在县烈士陵园的鲜花丛中，从32岁一直讲到37岁。她天生丽质，年轻时一声笑能振得男人心动。丈夫没牺牲那会，她不仅要承受一人带孩子做家务的艰辛，还要不断排除来自厂里那些泼皮们的骚扰。可是自打她成了全县知名的烈士妻子以后，那些人不敢了。她成了没人敢碰的“高压电”。"},{"type":"paragraph","text":"然而，在再婚问题上她也成了“高压电”。没有人敢向她提起此事，在这个不大的县城里，身上已经明晃晃贴上标签的她，有人敢要吗?男方还有顾虑呢!"},{"type":"paragraph","text":"她当然也考虑过自己的事情。她刚刚进入“第二个青春期”，心底还燃烧着情欲的火，脉管里还流动着炽热的血，何尝没有再婚的愿望?可是摆在她面前的问号太多:别人会有什么议论?她敢和一个新的“他”并肩而行吗?政府有关部门对她会怎么看?学校还请她作报告吗?她倒不愿去讲那些背熟的故事了，可又不忍心在人家心中留下不光彩的形象。她的那个以“烈士的儿子”著称的孩子在学校还能抬得起头来吗?"},{"type":"paragraph","text":"她不得不关紧了欲望的门扉，继续走在那条平静的孤寂的路上。明天，她还要戴上红领巾去作报告。"},{"type":"paragraph","text":"匆忙铸成的悔恨"},{"type":"paragraph","text":"他，一位杂志社的编辑。4年前，他和他的医生妻子结束了那段有过甜也有过泪的夫妻生活，在街道办事处友好地分手了。"},{"type":"paragraph","text":"人们很难理解他们的离婚。他，为人正直，心地光明，待人诚恳，只是有点任性。她呢，豁达开朗，心地善良，和农村的婆婆都能处得很好，只是在夫妻感情上不太细腻。他们本来感情不错，一个男孩已经6岁，按一些流行的说法，早已过了夫妻关系的“危险期”。可是后来两年，不知为什么，他们总为一些事情争吵。据说，她的那位矜持的姐姐看不惯这位虽然受过高等教育却还有点“农村味”的妹夫，从中起了某些作用。他们愈来愈不珍惜夫妻感情，不计后果地冷淡、伤害对方，到后来索性长期分居了。可是直到离婚那天，彼此也说不出对方致命的缺点错误，他们的爱已不复存在，但也没有恨，只有那堆杂乱的不堪回首的琐事。"},{"type":"paragraph","text":"一身轻松的他不再向后看，他对未来充满信心。他才37岁，堂堂的新闻系毕业生，杂志社的得力编辑，孩子又跟了她，这在大女济济的北京，找对象满可以挑挑选选呢。"},{"type":"paragraph","text":"第一个走进他那间房子的，是一位30多岁的中学教师，大学毕业，未婚。她长相并不算漂亮，可他看上了她的朴实、善良和热情。在他的印象里，相貌平平的女性大都是朴实善良的。"},{"type":"paragraph","text":"“哎呀，你当初怎么不把孩子要过来呢?现在的政策，婚后还可再生一个，两个孩子多好，我这人就是喜欢孩子，我们家里人也喜欢孩子。下次你到我家玩，到她那边把孩子领来带到我家去，好吗?”她几乎毫不停顿地说出一大串滚烫的话。"},{"type":"paragraph","text":"他眼睛湿了，脑袋晕了，浑身醉了。还要什么呢?有这些就够了，足够了。找爱人找什么?不就是找一颗心嘛，行了，中意了，满足了，就是她了，再有好的也不挑了!几个月后，他们到一个风光秀美的海岛城市，度过了蜜月。在海滨，在浴场，在公园，照像机摄下他们幸福的笑脸和相偎相依的身影，一本新的影集就从这里开始贴起。"},{"type":"paragraph","text":"当第二个春天来临的时候，他们已经有了一个小宝宝。他很爱这个孩子，当然也没忘记那个孩子，照样隔几天要去看望，每次给孩子带点好吃的或好玩的。"},{"type":"paragraph","text":"对这些本来从未提出过异议的她，却一下显得不能容忍了。她还听说他每月赚不少稿费，却很少交给她。她觉得他对她还不是一心一意。她于是经常因为一些小事大吵大闹，吵得不可开交，闹得四邻不安。男方单位的领导一次次去调解，也无效果。女的吵翻了抱起孩子就回娘家，一住两个月不回来。后来在“谈判桌”上，女方提出3个条件:一.不准男方再去看望原来那个孩子；二.稿费全部交给她；三.男方老家农村不准来人。这位编辑说:这三条，他永远也不会接受。“不接受就离婚!”女方毫不示弱。双方僵持不下，冷战热战经常发生。"},{"type":"paragraph","text":"终于，在一个阴冷的日子里，他们来到法院民事庭，在离婚判决书上按下了手印。"},{"type":"paragraph","text":"伤心之余，他想到了什么?"},{"type":"paragraph","text":"不少人婚姻再次受挫，就是失败于这样的“短平快”:认识时间短促，感情平淡，结婚快。特别是那些性急的男人们。"},{"type":"paragraph","text":"一位部队干部，因远在家乡工作的妻子有外遇而离婚。他想着在老家农村再找一个，因为凭他的一个特殊条件，找农村姑娘还可以拨拉着挑:他已经是副营职干部，结婚后女方马上可以随军安排工作。这对农村姑娘来说，该有多大的诱惑力，而对他来说，等于还是找了一个有工作的。"},{"type":"paragraph","text":"可惜他办完离婚手续后假期剩的不多了。等明年回来再找?又要拖一年时间，这时亲戚朋友都围上来，给他介绍了好几个姑娘。他心一横:挑一个得了!他选中了一个高中文化的民办教师。那姑娘虔诚地向他表示:对他那个8岁的女孩，保证象对待自己生养的一样，不然你马上可以打发我滚回老家!"},{"type":"paragraph","text":"他带着满意的笑容回到部队。家里人来信说，那姑娘可好哩，你走后经常过来帮助做家务、照顾孩子。他更加放心了。几个月后，他把她召唤到部队，举行了婚礼。"},{"type":"paragraph","text":"第一个春节，他带着她和女儿到各家拜年。她穿着朴素大方、温文尔雅，围一条素白围巾，更显得恬静，每到一家，她都把那个女孩子亲切地揽在怀里。人们都说这位干部有福气，虽说原先受挫，总算找到个好人。"},{"type":"paragraph","text":"可是一年之后，情况大变。他每次从外面回来，夜里人们总能听到他们的争吵声。他愤怒地喊着:“我算瞎了眼睛，找到你这么个黑心狼!你要再敢虐待我的女儿，我让你滚!”"},{"type":"paragraph","text":"然而，他终究没有让她滚回去，倒不是她对女儿的态度好了，只是因为又有了个孩子，离婚的后遗症更多，况且他已是上40岁的人了。"},{"type":"paragraph","text":"“折腾不起了，凑和着过吧!”他哀声叹气地对战友说。"},{"type":"paragraph","text":"他好后悔。"},{"type":"paragraph","text":"她是一个企业的会计师，37岁上，丈夫因车祸丧生，撇下她和一个12岁的女儿。"},{"type":"paragraph","text":"她几乎没考虑更多就决定再婚了，她不愿轻易“报废”了自己的优越条件；身材苗条，相貌出众，而模样比她实际年龄还要小三五岁，在单位的舞会上，她还是位惹人注目的舞星呢。"},{"type":"paragraph","text":"大概经过八次挑选之后，她选中了一位中年工程师。那人因前妻有外遇而离异，身边无子女。经过一段时间的接触，她感觉这人不错，心地平和善良，待人真诚宽厚，很懂感情，事业心也强，两人也谈得来。当然她也有不满意之处:他太穷，财产被前妻勒索一空，每月的收入也不是那么可观，奖金也不多。"},{"type":"paragraph","text":"正在这时有人又给她介绍了一位45岁的某公司副经理，也是离异，身边无子女。她抱着“多见见有个比较”的想法到那人家里去了一趟。这一见不要紧，“这山望着那山高”的她立即改变了主意，她看上了这位副经理宽敞的住房和豪华的家庭设施:进口彩电、冰箱、录像机、组合音响、苏式钢琴，应有尽有，纯毛地毯铺满三间卧室，连墙壁都贴了壁纸，那才真叫现代化家庭呢。"},{"type":"paragraph","text":"几个月后，他们去办了结婚手续。她带着孩子来到这豪华的住所，生活上要什么有什么，钱想花多少花多少，她觉得从未满足过的愿望全部得到了满足，物质生活上几乎没有不尽人意的地方了。"},{"type":"paragraph","text":"不过她对他的工作方式和习惯不大满意。晚上总来些夹着皮包的客商，关起窗户，在烟雾缭绕的会客室一谈谈到大半夜才走，而十分冲动的他上床后总要粗暴地将她弄醒。第二天早晨她常发现桌上放着一个装满“大团结”的信封。“他大概就是这样富起来的吧，或许还有公司里‘上不封顶’的奖金?”她想。"},{"type":"paragraph","text":"他们生活中还发生过一次不愉快的事情。一次有几位男女客商来谈业务，遇到这情况，她照例避开，关起房门早早睡了。半夜醒来，见丈夫还没有回卧室，她就到客厅看了一眼。呀!不要脸的东西，他竟然和一个年轻女人抱在一起亲吻!自己的女人在家他就干这种事，这太欺负人、太侮辱人了!她真想一下冲上去打他们耳光，可她只觉得腿都软了，动弹不得。她把门“呼”一声关上，倒在地上呜呜地哭起来。丈夫慌忙进来，把她抱到床上，跪在床边痛哭流涕地解释:“这确实是偶然的，是第一次，也是最后一次。我其实是逢场作戏，笼络一下感情，为了下一步的交易。我一心一意爱着你，要不我娶你干啥?我向你发誓，今后决不会再犯!”她半信半疑，擦干了眼泪，任他亲吻搂抱。后来也不愿再提起此事。"},{"type":"paragraph","text":"就在他们结婚一年后的一天晚上，工商局、公安局的人一起冲进这套豪华的房子，把吓得浑身发抖的他带走了，接着翻箱倒柜，一阵查抄。她吓懵了，傻眼了。"},{"type":"paragraph","text":"她带着孩子又回到原来的住所。妈妈怕她太伤心，特意来住下陪伴她。晚上，妈妈抹着眼泪跟她唠叨:"},{"type":"paragraph","text":"“你这孩子，说起来也是命苦。大牛要是不遭车祸，多好的一家人。人家大牛才真是好人哪，虽说是个普通工人，本事不大，可做人实在、正直，办事地道，不搞那些歪的邪的，又重感情、会疼人。这个男人是啥东西!净干些违法乱纪的事，看他那个样，挤眉弄眼，油嘴滑舌，我一开始就看不惯他。说来还是怪你，把那些财产看得太重，这不，吃亏了吧。我就不明白，你当初年轻时挺会挑人。怎么人到中年反倒眼光混沌了?”"},{"type":"paragraph","text":"她万万没有料到，嫁给这样一个事业“红火”的富翁，会落到这步天地；财产全部被公安机关查抄、封存了，家不是家，院不是院。她欲哭无泪，欲喊无声，到这份上，只剩了恨自己的份1"},{"type":"paragraph","text":"年轻人也并未研究过真理，只是大多数人不自觉地在实践它，他们凭着直觉，在热烈地追求那样一种心灵的契合与撞击，那样一种精神和肉体的强烈倾慕之情，一旦找到这感觉，他们就会毫不犹豫地“跟着感觉走”。"},{"type":"paragraph","text":"中年人的目光已经没有那种浪漫色彩，他们一般不再凭感觉而凭理智行事。他们在再婚问题上，常常用十分现实的目光观察世界:他事业上成功了吗?没成功就是没成功，以后也没多大折腾头。他地位、荣誉怎样?人到中年还很不得志，那就缺了很重要的东西。他房子、财产怎么样?那可是过日子天天要用的呀，爱情可不是饿着肚子亲吻拥抱。于是，这现实的目光也就难以和俗气分开，那纯洁的爱欲竟不知不觉地“物化”了，物化成地位、荣誉、房子、票子、家用电器……"},{"type":"paragraph","text":"看重物质条件而忽视感情因素，这正是一些中年人再婚失败的沉痛原因。"},{"type":"paragraph","text":"为了昨天的教训"},{"type":"paragraph","text":"他的教训太沉重了。"},{"type":"paragraph","text":"他在一家企业工作。当初找对象时，他还不在城市工作，大学毕业后被分配到一个山区教书。人们在老家县城给他介绍了一位女工，人长得漂亮，性格活泼开朗，曾在县业余演出队当演员，平时很爱交际。开始他心里也有些嘀咕，怕找这样的不可靠，又是两地分居，日后招惹是非怎么办?可是经不住同学朋友们的劝说:“怕啥哩，别人还能把她吃了?多少人都追求她哩，你别找着好的倒嫌好了。再说她父亲是局长，对你以后有好处呢!”他答应了。一年以后结了婚。婚后他才知道，她以前曾和一个男朋友谈得很深，并和他多次发生过关系，后来又被那男朋友抛弃了。他象吃了个绿头苍蝇，心里十分懊丧。可是已经晚了，他只好咽下这杯苦酒。"},{"type":"paragraph","text":"以后他们有了一个小男孩，活泼聪明，给他们这个家增添了新内容，他也就准备和她长期过下去了。可谁知几年以后，她又和别人有了不正当的关系，据说在她结婚前两人就曾关系暧昧。"},{"type":"paragraph","text":"他毫不犹豫地和她离婚了。才33岁，又调到了大城市，找一个中意的不成问题。"},{"type":"paragraph","text":"他本来可以在那些大女中随意挑选，许多还是大学毕业，职业、地位都不错。可他不，他有他的教训，有他的想法。他挑倒是挑，但要挑一个“纯而又纯”并保证以后不会出问题的。工农兵大学生?是插队期间推荐上大学的吗?不行。谁知是靠什么上的大学，付没付出沉重的代价。过去谈过恋爱?谈了多长时间?关系深不深?不行，谁知有没有过冲动的行为。干脆，还是那条件，没谈过恋爱的，和男的从未接触过的，以后绝对可靠的，只要这条件具备，其它条件差点也凑和了。"},{"type":"paragraph","text":"巧得很，真有一位这样的姑娘向他走过来了。"},{"type":"paragraph","text":"她29岁，在黑龙江建设兵团呆了9年，属于没有任何门路的人，是最后一批回城的。她天生腼腆，从不和异性交往，不亚于五十年代的农村姑娘，即使在那火热而艰苦的兵团连队生活中，她也保持着近似全封闭的生活习惯，和男同志极少说话。她因此倒小有名气，全团都知道有这样一位“怪人”。"},{"type":"paragraph","text":"她中等身材，长得不漂亮，可也说得过去。"},{"type":"paragraph","text":"完全符合条件。没得说了，就是她了!真可谓世上无难事，只怕有心人。你照着什么样子挑，就能找到什么样子的!"},{"type":"paragraph","text":"他们谈恋爱一年多，其实真正“谈”的时候却很少。她不爱说话。几乎是问一句说一句，问多了又有些不耐烦，到后来他们索性不说了，到一块坐一会，仅此而已。他们结婚了。"},{"type":"paragraph","text":"她从不交流思想感情，不去询问对方的过去和现在，也不愿说起自己过去的生活。她从不发表自己对某件事情和某个人的看法，从不谈起自己遇到什么问题后的所感所想，更不会对丈夫某件事情提出赞赏或批评的意见。他们几乎没有说过夫妻生活方面的“悄悄话”，有时他试图跟她交流一点什么，总遭到她的怒斥:“滚蛋，臭流氓!”"},{"type":"paragraph","text":"她业余时间并不想和丈夫呆在一起，只想一个人关在房子里，一本一本地看那通俗小说和消遣的杂志，憋在屋子里看上一天也不嫌累嫌闷，决不走出房子一步。她不爱上街，不爱散步，不爱逛公园，不爱游览任何名胜古迹，不爱照像，不爱去公共场所看戏看电影，总之除了看闲书以外，什么都不爱。她简直就象一条虫子似地生活着。她十分执拗任性，自己想做什么就做什么，想怎么做就怎么做，没有任何商量的余地，甚至连吃饭睡觉的时间也自行其是，听不得任何劝说，每日我行我素。"},{"type":"paragraph","text":"他们的夫妻生活也很不和谐，即使次数很少，她也总是别别扭扭的，这不能不影响到他们的感情。他甚至觉得，她根本就不懂得感情。有时他要去远方出差，一个多月才能回来。出差的头天晚上，她却象没有任何事情似的，照例点灯熬夜看她的闲书，一看就是大半夜，他不好直接向她提出那种事情，只是说:“早点睡吧，我明天还要坐车呢。”“你睡你的，我看我的，难道点着灯影响睡觉?讨厌。”她照样看她的书。"},{"type":"paragraph","text":"他尽管常常用“性格有别”来安慰自己，还是陷入了愁苦和怅惘。他这才知道，一个没有爱过别人也没有被别人爱过的女人未必可爱。"},{"type":"paragraph","text":"他和她就在这不和谐的关系中生了一个聪明伶俐的小女孩。他很爱这孩子，无形中这孩子倒成了维系这个小家庭的绳索。再说，他已到“不惑”之年，不敢再折腾一次了。"},{"type":"paragraph","text":"一位机关干部因为经常加班写东西，家务劳动负担较少。而他的妻子又是一个“妇女解放”的奋斗者，一双袜子也得每人洗一只才行，为此他们时常发生矛盾，并且积怨很深，到后来矛盾不可调和，最终导致感情破裂，不得不各奔东西。"},{"type":"paragraph","text":"于是他旗帜鲜明打出一个“招标”的条件:家务劳动任劳任怨者，我妻也1"},{"type":"paragraph","text":"他果然找到一个中意的女人。那女人进得门来，首先发表就职演说:“往后洗衣做饭你甭管，跑外的一些力气活你干干就行了。不过有一条，吃现成饭就得受点约束!”"},{"type":"paragraph","text":"他倒是省事了，省心了，专心致志地干他的事业了。不过很快他就觉得有点别扭了。她规定他工资必须一分不留地交给她，全部由她掌握花销。花钱可以向她要，但事先要说明用途，事后要明码报帐。开始三个月，她照顾到了他吸烟喝酒的习惯，给了他必要的零花钱。可是从第四个月开始，她一分钱的烟酒钱不再给他了，一下断了他的烟路酒路。"},{"type":"paragraph","text":"他开始暴跳如雷，后来想想，也认了，吸烟喝酒本不是什么好习惯，有点压力戒了也好。"},{"type":"paragraph","text":"可是还有令他不能容忍的事情。他的老母亲早年因病退休，每月只有30多元的退休工资，不能维持生活。他以前每月都要给她补贴20元，可现在不行了，老婆不干，说是给10元就不错了。老太太有时来看他们，他给母亲拿点东西，等老人一走，老婆必定大闹一场。他越发讨厌这个虽然泼辣能干但俗不可耐的女人，有时恨不得一脚把这个不仁不义的娘们踢出门外。"},{"type":"paragraph","text":"他终于向有关部门提出了离婚要求，可她没有同意。他们的关系，还在被无休止地调解着。这一次假如再离婚，他该怎样记取教训，打出什么“招标”条件呢?"},{"type":"paragraph","text":"在短暂的人生旅途中，中年竟占了如此之长的年龄段。尽管亘古至今，它常常是一个被人忽略的时期，但它确是充满着变幻风云的生命时期，是闪烁着神奇色彩的宝贵年轮。"},{"type":"paragraph","text":"你正走在智力的第一个黄金时代，抑或进入智力的第二个黄金时代。你经历过无数次期望、等待的焦灼，也饱尝过无数次收获的幸福和失败的悲伤。"},{"type":"paragraph","text":"中年换乘，沉重而又艰辛，但希望总在前面。"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1991\\05\\915f050101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>题照:上左:两个人的车站。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1991\\05\\915f050102.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm> 中:从此“粘”在一起。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1991\\05\\915f050103.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>下中:再次起舞。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1991\\05\\915f050104.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>上右:终于分手了。 </FONT>"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1991\\05\\915f050105.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm> 下左:怎么办? </FONT>"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1991\\05\\915f050106.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>下右:伴。</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>臧志成</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>摄影:臧志成</FONT>"}]}