{"id":839138,"date":[{"year":1991,"month":5,"day":15}],"page":"7","source":"","region":"","masthead":"生活","special_issue":"生活","column":"寻常人家","genre":"","count":"1430","ytitle":"","mtitle":"小保姆","ftitle":"","authors":["施雁冰"],"text":[{"type":"paragraph","text":"施雁冰"},{"type":"paragraph","text":"父亲突然瘫了。"},{"type":"paragraph","text":"窗明几净的家变成了狗窝。地球也似乎偏离了轨道，刚吃罢中饭，就日影西斜。肩背上如压着一架石磨，令人透不过气。"},{"type":"paragraph","text":"丈夫从保姆介绍所请了个小保姆来。我心里犯嘀咕:“为什么不请个老的?”"},{"type":"paragraph","text":"改革年代的乡下姑娘，没有旧时的忸怩，装束也只比城市小姐慢了半拍。拎了一只红色的人造革包。滑雪衫敞开着，露出粉红色的高领来，照惯例，应该还有一只装衣服的旅行袋。"},{"type":"paragraph","text":"她说衣服放在亲戚家，等工作确定后才去取来。她是为了嫁妆钱才来做一段时间保姆，说时脸上露出羞涩之态。有一张皱巴巴的介绍信，可身份证忘记带了。“可以寄来的。”她说。这就是她全部历史。"},{"type":"paragraph","text":"我抄下了她家的地址后，心中不免忐忑。谁知是真是假呢。将就几天再说。但愿上帝保佑，让这家恢复过去的宁静，如一艘驶在风景幽美的内河航道上的船。"},{"type":"paragraph","text":"小保姆在给老人清理，凡是能揩的地方都揩了。然后在脚旁、胸前放上热水袋。接着，厨房间响起了“刺刺刺”的声音，声音消失时，三只铮亮的钢精锅，一溜儿排在搁板上。"},{"type":"paragraph","text":"“师母，衣服要洗吗?”她问。"},{"type":"paragraph","text":"我说:“多难听，叫阿姨吧!”"},{"type":"paragraph","text":"没有衣服洗，就让她拖地板。她拎着一铅桶水来了。哎!用不着铅桶和水。告诉她打蜡地板不能用水拖。她拿着铁拖把犹豫了好一阵:不用水怎能把它拖干净?我稍作示范，她就脱去棉袄，拖起来了。粉红色粗绒线裹着的丰满的曲线柔和的身躯，在我眼前一闪一闪，青春的活力，朝四周播发，拖把像粘在她手上，一前一后，不碰家俱，恰到好处，准确无误。"},{"type":"paragraph","text":"“师……阿姨，还有什么事要做吗?”她又叫了。"},{"type":"paragraph","text":"没有多少时间，她干完了我一天才能干的活。热气腾腾的脸，使我也精神焕发起来，几天的劳累顿时去除。我想，相信老保姆也许是一种偏见。可能是她们各有各的长处。"},{"type":"paragraph","text":"夜静静地来了，地球又恢复了正常的轨道。该看电视的看电视，该读报的读报。小保姆却喜欢睡觉。早早蒙上被子，蜷着身子打呼噜。"},{"type":"paragraph","text":"乡下的人睡得早起得早，这是自然的。天刚蒙蒙亮，当我还留恋着热被窝的时候，她已经洗漱完毕，要去买菜。我给了十元钱，她说:“这两天鱼便宜。冬笋也很多，咸菜冬笋炒肉丝，好吃得咧。今天星期天，多买些吧。”"},{"type":"paragraph","text":"睡了一个晚上，熟稔了，话也多起来。"},{"type":"paragraph","text":"我又补给她十元，见她拎着一只塑料带编成的篮子，旋风般卷出门去。这时天光已微白。"},{"type":"paragraph","text":"楼上的老人拄着拐杖下楼锻炼，对面人家的排风扇呼呼开响，收录机送来了今日新闻。这一切都过去后，小保姆还没有回来。丈夫说她一定是迷路了，昨天忘了把门牌告诉她。这新工房，到处都是一律的兵营式，他自己也有好几次敲另一幢房子人家的门呢!"},{"type":"paragraph","text":"我想，她精明干练，可能不会。于是有种不祥的预兆，脑子里演“电影”了:有一家人家的保姆，做了几天，趁主人不在，席卷财物逃跑；有的保姆，原是出来游山玩水，为了省旅馆钱，找主人家暂住；有的保姆是打进内部，了解底细，叫同伙人来偷窃……"},{"type":"paragraph","text":"她属于哪一种?"},{"type":"paragraph","text":"家里东西看了，一样不少，稳稳妥妥，都在原处。"},{"type":"paragraph","text":"抱着一线希望，去小菜场看看，那儿已是空空荡荡，案板收拾干净了，两个老人在用竹扫帚扫地，地上被水冲过，下过雨似的。"},{"type":"paragraph","text":"阳光暖洋洋地照在身上，是个可爱的冬日。要是没有烦恼干扰的话，够使人愉快的。可是我觉得阳光在渐渐地离我而去，家里又将恢复混乱，于是脚步变得沉重起来。"},{"type":"paragraph","text":"快到家门时，又闪过一丝希望，可能她去另一个菜场买菜，这时已回家洗刷了吧?那红彤彤的脸，姣好的青春洋溢的身材，是我盼望着的啊!"},{"type":"paragraph","text":"忽然，一样熟悉的东西，跳进我的眼前，那只塑料带编的篮子，倾斜着身子，躺在门口的冬青树丛里。"},{"type":"paragraph","text":"我这才确信无疑，小保姆是不告而别，跑了。"}]}