{"id":839144,"date":[{"year":1991,"month":5,"day":15}],"page":"7","source":"","region":"","masthead":"生活","special_issue":"生活","column":"域外人生","genre":"","count":"1761","ytitle":"","mtitle":"虱多不痒","ftitle":"","authors":["王周生"],"text":[{"type":"paragraph","text":"王周生"},{"type":"paragraph","text":"朋友王教授打来电话，要我周末帮他一个忙:照顾刚动过手术的房东老太太，他有事外出。要做的事情很简单，给她弄点吃的，扶她上厕所。他还告诉我:“房东老太太是个美国作家，你们一定谈得来。”"},{"type":"paragraph","text":"我一口答应，带着儿子上她家。哇，好大的一幢房子和花园!我们看见王教授留的条:“钥匙在花盆底下，台阶上有狗吃的饼干，狗的名字叫弗雷姆。”门未开，里面就传来“汪汪”的叫声，美国狗都温顺，我一开门，象小马似的一条棕黑色大狗就向我扑来，倒吓了我一跳，连忙用手挡，那长长的狗舌头已经舔在我脸上，湿湿的，软软的，哈出一股热气。要不是儿子叫着“弗雷姆”，给它饼干，我不知要怎样才能摆脱它的“亲热”。狗也是害怕寂寞的，我想。"},{"type":"paragraph","text":"“我是维克多丽亚，”卧室床上，躺着一个老太太，她对我说，“我正需要你。”这时，那只狗吃完儿子给的饼干，一跃跳上床，庞然大物一个，假在她身边，伸着舌头，老太太用手轻轻地理它的毛。"},{"type":"paragraph","text":"“我很高兴帮助你，”我说，“我的名字不太好叫，你就叫我王，这是我儿子。”"},{"type":"paragraph","text":"她露出慈祥的笑容，叫我儿子去看电视，去花园里玩，或者摘野果，“随便做什么，只要你们高兴。我希望你们觉得象在家里一样。我若有事，会叫你的。”我们谢了她。"},{"type":"paragraph","text":"儿子和狗在花园里奔跑追逐，我在一边看书，不知怎么坐立不安起来。好像老是有蚂蚁在身边爬，又好像有头发粘在衣服上，一刺一刺的。我挪个地方，进去和维克多丽亚聊天。她告诉我，丈夫四年前死了，“他一直在我心里。”她指指心口说。儿子二十四岁时生肺癌死了，她恨死了抽烟。女儿在外做生意，很忙。她有一个墨西哥保姆，周末不来。她装了人工关节，要躺好几个星期，七十九岁了，她感到力不从心。她写了许多书，有一本叫《埃及的魅力》，正放在床头。我拿起来翻翻，身上又有蚂蚁在爬，我屏息不动，难受得要死。她说，如果我喜欢，她要送我一本，就要再版了。我很高兴，乘机动了动身子，蚂蚁般的感觉减轻了些。她要上厕所，我忙站起来扶她，她说用步行器自己走。我就帮她整理床铺，床上有许多小黑点，我用刷子一刷，没了，可是一眨眼，又是一大片。我近视，俯下身子细看，妈呀，我差点叫出来，全是些小黑虫子!跳来跳去，掸也掸不掉。等维克多丽亚回来，我连忙告诉她，她却像没事似的说:“不要紧，它们不妨碍我。”"},{"type":"paragraph","text":"忽听儿子在嚷嚷，说身上痒得厉害。他正在看动画片，弗雷姆趴在他边上。我过去在他背上挠了几下，见那只狗儿也在用爪子抓脖子，突然明白了什么，马上把它牵到院子里扒开它的毛察看。这一扒可不得了，只见成百上千只小黑点儿在弗雷姆身上爬着，跳着。我不知这是虱子还是跳蚤，反正这辈子从没见过，我混身的鸡皮疙瘩直竖起。天哪，在科学这样发达的文明国家，在这样豪华的住宅里，竟有这样多嗜血的玩意儿!"},{"type":"paragraph","text":"真不知道我和儿子这一夜是怎么过来的，虽然我们把弗雷姆关在房门外，它难过得直哼哼，可是小黑点儿还是专往有血的地方爬。我们坐在地毯上看电视，只觉一阵又一阵奇痒。仔细一看，汗衫上、睡衣上都有黑点在爬，用手使劲一按，以为它被卡死，可刚一松手，小黑点又蹦了出来。于是改变方法，把它捻死。原以为抓掉一批就会太平，没想到，越抓越多，不知它们是从什么地方冒出来的。于是，两人向床上撤退，开着灯睡觉。半夜，又被咬醒，起来又抓，还是越抓越多，再次败下阵来，精疲力竭，心中又恨又怕，只得打开电视壮胆。孩子太可怜，睡意朦胧，又不敢睡着，我只得在他身上抹上肥皂水，不停地撸着，作消极抵抗。儿子怜惜我太累，索性醒来，和我一直坐到天亮……"},{"type":"paragraph","text":"第二天一早，我给维克多丽亚送早餐，她笑着问我:“晚上睡得好吗?”“好……不过，虫子太多。”“它们妨碍你们了?”她惊奇地问。“……我们几乎一夜没睡着。”“真抱歉!”她说，“我和保姆说过多次，要她买跳蚤药水，她总是忘掉，客人们常抱怨这儿跳蚤多。”"},{"type":"paragraph","text":"任何一个有昨晚那场经历的人，绝不会忘记买跳蚤药水。可见她俩早已习惯了。我说:“中国人有一句成语，叫‘虱多不痒’，比喻有些事，习惯了，竟不觉得。”"},{"type":"paragraph","text":"她一听大笑起来:“这成语太好了，我们犹太人也有类似比喻。你看美国，吸毒、同性恋，象跳蚤一样多，我们快要习以为常了，真可怕!”"},{"type":"paragraph","text":"好不容易熬过这一天，我们终于逃也似地回了家。丈夫听了我们的经历，数着儿子身上冒出的二百多个疙瘩，若有所思地说:“毕竟感到痒是好事，要知道，许多事就坏在不痒上啊!”"}]}