{"id":839133,"date":[{"year":1991,"month":5,"day":15}],"page":"6","source":"","region":"","masthead":"传记","special_issue":"传记(第11期)","column":"","genre":"","count":"4171","ytitle":"","mtitle":"妈妈的微笑","ftitle":"","authors":["杜毅"],"text":[{"type":"paragraph","text":"杜　毅"},{"type":"paragraph","text":"楼下客厅传来阵阵悠扬悦耳的琴声，使我记起妈妈八十寿辰就要到了。小妹已写好祝寿词，王酩谱了曲，她正在配练钢琴伴奏。琴声涓涓如溪流，又时而奔涌像海浪。随着琴声，我回忆起妈妈坎坷的一生。"},{"type":"paragraph","text":"大姨曾对我叹息道:“你妈妈是个‘红颜薄命’的才女。才亦横溢，泪亦横溢，幼年丧母，中年丧夫，晚年患了绝症，又遭……”"},{"type":"paragraph","text":"爸爸的老朋友也对我说:“想当年，你母亲随你父亲‘南征北战’从华屋到毡帐。你父亲所从事和参与的抗日救国的大业中，哪一桩没有你母亲的心力和血泪?国难家恨于一身，大丈夫尚难承受，你母亲竟纤肩一人挑。张学良将军给你母亲来信说的好:‘你含辛茹苦，扶养重远三个子女成材……我亦为你感到骄傲’。”"},{"type":"paragraph","text":"妈妈年青时，生得很美很美，看到过我妈妈的人到今天都这么赞叹着。只是在妈妈端丽的脸上，很少露出笑容。"},{"type":"paragraph","text":"还不满十一岁，妈妈以优异成绩，考取官费，来到异国他乡，在日本国就读中学、预科和“京都大学”。妈妈颖悟绝伦，奋发用功，不单拿到了难度很大的奖学金，还年年大考小考都是第一名。临近毕业考试，妈妈的同校男生，加紧复习，互相默契，阻挠妈妈再拿第一名。大考结束，颁发毕业证书那天，众目睽睽，盯着典礼台上，穿一身黑色礼服，日本著名法学家龙川教授，含笑宣布:“又是窈窕淑女，侯御之独占鳌头。这是唯一的中国女学生，在我国男女合校，大学毕业考试中，夺得头名!”。由于我妈妈成绩出众，早在中学，校方就给予免费加学声乐，钢琴和指挥学。妈妈又是当时日本第一个女指挥家。学习音乐的同时，妈妈还掌握了七国外语:日，英，法，德，意，西班牙和俄语。至此，东瀛须生，相顾失色:“一个像瓷制精品一样的‘支那小女子’竟有如此毅力和天赋!”。"},{"type":"paragraph","text":"樱花盛开，似彤云丹雾，妈妈与爸爸相识在“御所”——日本昔日皇宫所在地。妈妈生性娴静，不太热心社交，但被爸爸一片爱国热情所感动，妈妈勇敢地投入爸爸和其他爱国留学生要求“收回旅顺大连”的一些集会，游行和演出。妈妈以悦耳的歌喉和指挥棒，为爱国留学生活动，增添了强大的感染力。"},{"type":"paragraph","text":"妈妈学的是国际法，在她出色的博士论文得到好评，引起法学界广泛重视的那一年，中国大地响起了“九一八”的炮声。妈妈放弃了留日继续深造和著书立说的机会，毅然随爸爸回到当时的北平。在“燕大”授课时，妈妈是最年轻的一个教授。妈妈抓紧时间编写《国际公法》一书，同时又在冯庸大学兼授外语。妈妈那纯熟流利的英、日语令该校师生几疑她是外籍客座教授。妈妈以“听，说领先”的新法教授出来的学生，在日后外交事业中，都有突出的表现。妈妈与爸爸在北平订婚，转年在上海结婚。这是妈妈事业顺利，家庭美满，最为温馨的一段日子。然而好景不长，日寇进犯喜峰口，华北又“自治”。覆巢之下，焉有完卵?爸爸接办的《新生周刊》，因刊登了一篇“闲话皇帝”，日寇军舰侵入吴淞口，威胁国民党将我爸爸逮捕入狱。这就是当年震惊中外的“新生事件”。那时妈妈正在江西，协助爸爸继东北瓷厂之后，又建起一事业“光大”瓷厂。适逢胃出血，带病赶来上海，爸爸友人国民党大员李石曾安排妈妈住在“中西医院”，以保证安全。因当时，敌人压境，上海笼罩在一片白色恐怖中。但妈妈还是坚持住在离关爸爸的漕河泾第二监狱不远处的一座破庙里。妈妈不顾天气酷热，病后体虚，不顾被绑架，暗杀的危险，仍日以继夜四处奔走，呼吁，营救爸爸。感动了著名“爱国老人”沈钧儒。他挺身出庭，为爸爸辩护。伪法院仍悍然判刑，妈妈提起上诉。上诉驳回，妈妈再提抗告。妈妈以妻子的真情，悲愤陈词的“上诉书”和以法律的笔触，铿锵有力的“抗告文”，连篇累牍刊登在申报、大公报、时事新报、大美晚报，以及境外的星洲日报、香港工商日报、密勒氏评论报和American　Post等世界各大报刊上。敌人闻之胆寒，国人阅之泪下。引起国内外舆论哗然。那时“新生后援会”“新生”广大读者，爱国师生，愤怒的群众，纷纷走上街头，游行示威。海外爱国侨胞“声援”“谴电”像雪片般飞来。“新生事件”终于激发了波澜壮阔的“一二·九学生运动”。国民党当局慑于舆论压力，将爸爸从监狱中“假释”，软禁到虹桥疗养院。就在那儿，爸爸与张学良、杨虎城两将军秘密会面，作了“联共抗日”的思想工作。撼动世界的“西安事变”又爆发了。国民党亲日派认为爸爸是“事变”的“幕后策划者”，第二次拘捕了爸爸，解往南京。妈妈到机场送别爸爸那天，朔风凛冽，细雨霏霏。爸爸在后来写给姑姑的信上说:“‘西安事变’后果莫测，你嫂嫂是怀着诀别的心情，来机场送我。但她一直站在‘光大’瓷厂同仁后面，容我嘱托厂方后事。我被押走上舷梯之时，回头看到她，分明‘人比黄花瘦’，却似傲菊站在冷风苦雨中。兄不禁满怀酸楚……”"},{"type":"paragraph","text":"“西安事变”和平解决。爸爸又回到上海，然上海沦陷，鬼子又全市搜捕爸爸，风声鹤唳，妈妈和爸爸往往一夜转移三次。后，爸爸偕妈妈化名脱离“孤岛”，来到灯红酒绿、歌舞升平的香港。爸爸的友人，为妈妈在半山买下了一幢乳白色的小洋楼。妈妈身倦心殆，真想有个安静的环境，休息一下。恰逢斯诺和艾黎一些外国友人劝导爸妈去美国“重建实业，援助祖国”，以此结束颠沛流离、担惊受怕的生活，爸爸在香港见到周总理和叶帅，聆听了抗战的方针和前途。为了沟通苏联第三国际航线，建立后方，支援浴血抗战的前方。妈妈再次被爸爸说服，默默随同爸爸来到天山脚下。妈妈曾料想:新疆一定落后而荒凉，“风吹草低见牛羊”。但妈妈始料不到，这一去，人亡家破，走进了妈妈血泪的中年。"},{"type":"paragraph","text":"爸爸到新疆不久，就被军阀盛世才蓄谋陷害，第三次身陷囹圄。受尽酷刑，血染牢房，憾然长逝。妈妈从此失去了精神上的支柱，生活中的伴侣，面对盛世才的血腥虐政和新疆的严寒风雪，带着三个被害成疾的幼儿，前路漫漫，何处是尽头……"},{"type":"paragraph","text":"漆黑的夜，风声夹着呜呜的狗哭声。妈妈说爸爸被抓走的那夜，也似今夜狗哭凄厉。我心里很害怕，更由于饥饿，长夜不眠。爸爸已被毒针夺去了生命，盛世才又使我们和妈妈染上了结核病，将我们监禁在家，再对我们进行断食断水。妈妈要我们日夜卧床，每天喂我们三茶匙果酱——家中仅存的一点食物，以维持生命。我们在新疆时，住在有五户人家的大院里。三家新疆人，一家汉人邻居。我们被划成“叛逆家属”以后，无人敢与我们往来。断炊，继续到第五天，我开始感到眩晕，胃部灼痛，小弟小妹哭闹不动，亦开始安静，妈妈在床头用纸遮着的小灯仍亮着。妈妈写了一夜的信——后来我才知这是一封“托孤”信，我看到妈妈眼角腮边满是泪。当时我并未觉有异，妈妈总是白天强忍不哭，夜阑泪千行。这天，天刚拂晓，妈妈轻轻将信放在我的枕头下，轻轻吞下最后的一点果酱和冷水，轻轻闪出了家门。不知怎样被妈妈躲过了院门外的监视，径直进城，找到“督办公署”，向盛世才要人——妈妈还不知爸爸已不在人间，要自由，要医疗……。“盛督办”非常客气地答复:“立即解决”，暗中却命“侦缉队员”用“拖死狗”的方法把妈妈拖回。“拖死狗”，即高大的侦缉队员，用强壮的手臂挽紧妈妈颈部，扼断呼吸，半拉半拖往回走。妈妈很快虚脱，接不上气。他们把妈妈放倒在路边，等待呼吸稍有恢复，就再勒紧喉咙，继续拖拉。这样反复多次，以窒息的痛苦，死亡的恐怖，来“惩罚”妈妈的“请愿”。可怜，妈妈那次被拖到家时，面、唇都呈紫色，气如游丝。侦缉队员把妈妈横扔在屋外冷砖地上，掉头而去，惊动了大院里的邻居们。他们慑于盛世才血淋淋的“株连政策”，不敢走近，远远围看。维吾尔族和塔塔尔族的女邻居们说些什么，我听不懂，从表情，手势上看，她们不胜惊吓，唏嘘，惋叹。隔壁邻居山东“王掌柜”和他的白俄妻子，当夜偷送过来一壶开水，一大块囊饼。"},{"type":"paragraph","text":"妈妈的拼死“请愿”，换来了一点改善。小妹病重，可用马车送医院。妈妈把我和弟弟也带上。押车的是眉眼凶恶的朱队长。马车载着我们奔入鹅毛大雪中。车行半路，朱队长突然把还在襁褓中，病重的小妹，赤身拎出，拎到车篷外，斜睨着威胁我妈妈，如果不答应他的要求，就把小妹扔下马车!小妹在半空蹬腿哭叫，我一时惊呆，几乎不敢呼吸，生怕我一出气，他就会松手，把小妹丢到车轮下。只觉眼前一黑，妈妈纵身扑过去，抓住小妹一起翻落到正在奔驰着的马车下。万幸雪厚，没有酿成母女双亡。而是摔得人事不省……"},{"type":"paragraph","text":"妈妈重伤半愈只得出院，我的胸膜结核，延误了治疗，发展到左胸严重积水，热度直线上升。"},{"type":"paragraph","text":"如梦似幻，盛世才垮台了，抗战胜利了，妈妈和我们怎样回到重庆，又回到上海，我都模糊不清。在反复40度高烧，昏迷中，我分明觉得是爸爸陪着我，经过了好多地方，爸爸对我还像小时那样亲昵，爱护备至。待我烧退醒来，却是妈妈守在我的枕旁。我朦朦胧胧问了一句:“爸爸呢?”妈妈一怔，然后说:“爸爸走了”。我又问:“还回来么?”，妈妈肯定地说:“会回来，你先睡一会儿，爸爸一定会回来……”。可是，我心里一片悲凉，这时，我全清醒了，知道妈妈在骗我。也可以说妈妈没有骗我，妈妈也一直在盼待爸爸回来，爸爸被残杀了，而且被“毁尸灭迹”。这在离开新疆时，妈妈就听说过。但妈妈生不见人，死不见尸，一直难以相信，也不承认爸爸死了。回到上海后，逢年过节买东西时，还像爸爸在世一样，买五样:五双筷子，五个碗，买鞋也要买五双。若有谁忘了买五样，妈妈会伤心好久，最后还是固执地说:爸爸被什么人，藏在什么地方了，有朝一日还会回来。就是这种希望，支撑着妈妈面对不幸，继续与各种灾难苦斗。"},{"type":"paragraph","text":"十年浩劫，彻底摧毁了妈妈的健康。"},{"type":"paragraph","text":"一个风雨交加的夜晚，我冲出妈妈的病房，向各方求援，救救妈妈!!国家领导人，得到了消息，立即批示:“杜重远这样的遗孀，没有几位，请务必医救”。胸科专家，吴善芳主任，为妈妈的不幸遭遇所感动，由他主刀，三个医院，四位专家，为妈妈动了特大手术:全切除左肺，部份心包，气管，喉返神经等。十年来，尽管妈妈身旁总放着氧气袋，药瓶围绕着妈妈。但妈妈还是坚持每天看报；定期阅读全国政协寄来的文件；仔细审阅并补充了我和妹妹编注的《杜重远文集》。"},{"type":"paragraph","text":"晚间来了好多客人，妈妈正在看电视，我们陪着说话。忽然，客人的视线都集中转向妈妈。我回头看:妈妈正面带微笑，端坐在床当中，聚精会神地欣赏《正大综艺》的节目。主持人姜昆和杨兰，妙语如珠，引得观众席上阵阵欢笑，妈妈的微笑也随着漾开，从侧影看过去，这一景象着实迷人，从这里凝聚了多少党的关心，友人的祝福和医务人员的心血。妈妈的微笑像一抹绚丽的晚霞，大家都说妈妈的微笑很美很美。"}]}