{"id":839234,"date":[{"year":1991,"month":5,"day":17}],"page":"2","source":"本报","region":"","masthead":"综合新闻","special_issue":"","column":"观察与思考","genre":"","count":"1772","ytitle":"在演出市场疲软之时，长江剧场去年演出四百余场，居上海之冠，其成功秘诀是","mtitle":"坚持上好戏　工作有准谱","ftitle":"","authors":["凌云"],"text":[{"type":"paragraph","text":"正当演出市场疲软、不少剧院经理深感棘手的时候，本市长江剧场1990年演出场次却高达418场，仅话剧就演了202场。今年上半年演出日程也排得满满的。不少优秀主旋律剧目都在这里上演。演出场次不仅居上海之冠，在全国也名列前茅。"},{"type":"paragraph","text":"长江剧场如此兴盛的奥秘何在?剧场经营者正确的文化意识是关键。"},{"type":"paragraph","text":"长江剧场是1921年建成的老剧场，设施陈旧，场地狭窄，而且附近就是大光明电影院，竞争激烈，因而有一时期演出十分萧条。1985年剧场收入5万元，副业收入占了4万。剧场领导及时调整了经营战略。他们认为，剧场首要任务是演出，不能把剧场变作商场。根据长江剧场多年来以演出话剧为主的传统特色，他们把组织好话剧演出作为工作重心。正确的文化定位，使剧场工作有了“准谱”。同时，他们又坚持较高的艺术品位，把视觉焦点首先对准弘扬优秀民族文化和反映时代主旋律的优秀剧目，先后上演了《疾风劲草》、《魂系何方》、《生命之光》等优秀话剧，引起了观众良好反响。好戏为“长江”创出了知名度。现在，“长江”演好戏，观众到“长江”看好戏，剧团来“长江”带好戏，已经形成良性循环。"},{"type":"paragraph","text":"坚持演出为主并坚持演好戏，有时经济上要冒一点风险。但事实表明，“长江”在收到良好社会效益的同时，经济效益也上去了:1990年，剧场总收入90多万，其中主业收入达70多万，占到了73%。"},{"type":"paragraph","text":"“长江”的另一个“秘诀”是文化建设的整体目光和积极的参与意识。在“长江”职工看来，剧场不仅仅是个看戏的场所，更是一个文化建设的基地；剧场职工也不仅仅是卖票、收票，还有义务组织和引导观众，提高观众的文化素养与鉴赏能力，为演出创造良好的文化氛围。为此，他们在早几年就组织了“上海话剧欣赏俱乐部”，成员来自复旦、同济等高校和本市一些企事业单位的话剧爱好者。他们以交流座谈、撰写评论等形式，提高成员的艺术鉴赏水平，培养了一批又一批热心话剧的观众。剧场还创办了小报《舞台前后》，至今已出版28期，不仅刊登影视预告、剧情介绍，还组织撰写影视和话剧评论，分析上海话剧舞台现状，对新上演的剧目有的放矢地介绍引导。不少观众说，他们来看戏，就是被小报吸引来的。他们还组织了“长江之友联谊会”，聚集了本市108个工矿企业和机关团体的工会文教及宣传干部，进行经常性的交流联谊。成立两年来，不仅为“长江”组织观摩演出提供了便利，还成为“长江”联系观众的桥梁。观众们通过它把意见传递给“长江”，通过它直接参与了“长江”的管理。4月1日开始的长江剧场百日优质服务竞赛，就是根据联谊会的提议举办的。“长江”的职工认为，建立与观众的感情联系，是建立“长江”良好文化形象的重要步骤。他们说，培养观众不是一朝一夕的事，今天看来可做可不做、“无关紧要”的事，对未来文化市场的发展却可能有重要意义。"},{"type":"paragraph","text":"剧场建设中强烈的文化意识，使“长江”在对文化市场的现状和出路问题的认识上有了自己的见解。演出市场不景气，有人说是影视的冲击及娱乐手段多样化降低了观众对戏剧的兴趣。“长江”却认为，影视文化的冲击，固然对戏剧观众有一定影响，但戏剧艺术的现场感、交流性等独特魅力，是其他艺术无法替代的。现在问题是好戏太少；有了好戏，观众又看不到。于是他们把工作重点放在“找好戏”和“找观众”上。平时，他们十分注意上海及各地的上演信息，哪里有好节目，就去那里看。上海话剧单位排练场常见他们足城。去年年初，他们又赴杭州观看节目，从杭迹“搬”来一台宣传计划生育的滑稽戏《爆炸滑稽音乐会》，也收到了良好效果，春节期间连演连满。面临竞争，必须走出去争取观众。文化经营观念的变化，使“长江”从“等米”(剧团)下锅到“寻米下锅”，又从“等客上门”到“请客上门”，营业上跨出了一大步，社会效益更提高了一大截。"},{"type":"paragraph","text":"“长江”的经验，对我们是个启示。现在不少剧场为摆脱经济困境，开办了第三产业，“以副养文”。这本来是新形势下的新对策，办副业的根本目的是要为繁荣文艺提供条件。但现在有的剧场本末倒置，副业上去了，演出反而降下来，不是“以副养文”，变成了“以副挤文”。这里的关键，在于我们的剧场经营者还缺少一点“文化意识”。希望剧场经营者都能象长江那样，在经营中确立起文化意识，在文化建设上走出自己的路来。"},{"type":"paragraph","text":"本报实习生　凌云"}]}