{"id":839377,"date":[{"year":1991,"month":5,"day":19}],"page":"3","source":"","region":"","masthead":"本报特稿","special_issue":"","column":"","genre":"","count":"1652","ytitle":"","mtitle":"开迟到的婚礼钟声","ftitle":"9初遇之日","authors":["铃木瞳","周祺"],"text":[{"type":"paragraph","text":"(日)铃木瞳　著　周祺　译"},{"type":"paragraph","text":"自从我被选为国际小姐亚军日本代表后，就得以“小姐”的头衔进行各种工作，且让我找到了心上人铃木伸行。"},{"type":"paragraph","text":"我和阿伸的相遇是在摄影会上。"},{"type":"paragraph","text":"“小姐”的任务是为那些赞助了国际小姐日本大会的大企业服务，为他们的活动增加光彩。比如参加新产品的发布会，新车展览会，酒会，在这种场合致词并作表演。"},{"type":"paragraph","text":"当我刚在“小姐”的主办单位“国际文化协会”听说当摄影模特儿事时，感到十分不安。因为参加“小姐”评比的，很多人都是职业模特儿，她们对该怎样摆姿势才恰当，对工作的难易程度，稍看一下就明白了。而我却是个极普通的女职员，从没接触过模特儿，甚至从没故意摆好姿势拍过照。"},{"type":"paragraph","text":"第一次摄影会活动，是在大阪举行的。当时我是多么的不自在，几乎要绝望了。"},{"type":"paragraph","text":"“富士胶卷”的摄影会，在山梨县的身延山举行。"},{"type":"paragraph","text":"身延山的久远寺，位于日莲宗的总本山。那是一个很大的寺院，竟有好几坐山整个儿地坐落在寺院的范围内。正是红叶季节，鲜艳的红色和黄色，使人赏心悦目。"},{"type":"paragraph","text":"上午10点左右，我们来到正门前，被介绍了已经聚集在那里的业余摄影者。这一天，看来也有两百多人参加，我们模特儿的身边，都有一二个主办单位的人跟着，为我们拍摄选择场所和作指导，并辅导摄影。"},{"type":"paragraph","text":"一个肤色白皙、举止温和的年轻男子，来到了我身边，他三言两语地介绍了拍摄场所，随后就走在了我的前面，我也跟着他向前走着，摄影者们三三两两地跟在我们的身后。这个年轻的男子就是铃木伸行，23岁，在“富士胶卷”营业部工作。他为了帮助今天的摄影会，特意从东京的总公司赶来。但是，当时我并不知道这些，而且因为没有正式得到名片，连他的姓名都不知道。"},{"type":"paragraph","text":"“户泽小姐，请你去那边的石墙。”"},{"type":"paragraph","text":"他因为了解我，便这样对我说道。我因为不知道他的姓名，只能“喂”、“喂”地打招呼。"},{"type":"paragraph","text":"他一下子决定了拍摄场所，耐心地为我们进行指导，工作十分顺利。"},{"type":"paragraph","text":"“遇到这样的好人，太好了。”"},{"type":"paragraph","text":"我孩子似的十分高兴。我感到和他交谈会产生一种无法言喻的放心感。"},{"type":"paragraph","text":"“我在大阪的银行工作。”"},{"type":"paragraph","text":"等我回过神来，便开始自我介绍道。对初次见面的人，讲自己的个人生活，这真是不可思议的事，至少在这之前，我从未这样做过。"},{"type":"paragraph","text":"“哦，是吗?那好，那好。”他只是这么应道。"},{"type":"paragraph","text":"看到他在热心听我说话，我便感到这是极自然的，不管对他说什么，都不会失礼的。他似乎全部相信了我的话，这使我产生了一种放心感。只要和他在一起，我就感到十分轻松。"},{"type":"paragraph","text":"那天，我穿红色粗斜纹棉布裤，圆领白色毛衣，外穿红色带防风帽的上衣。他下身穿西裤，上身穿黑色毛衣，袖口处还有几道红色的杠杠。在外人看来，两人就象是一对出来旅行的情侣。"},{"type":"paragraph","text":"但是，那个值得纪念的初遇之日，就这样结束了。我终于连姓名也不知道就和他分手了。"},{"type":"paragraph","text":"如果从此分手的话，自然也就不会有现在的我们了。在那种青春时代，经常有这种相遇又分手的事。曾经留下了良好印象的人，只是在内心给人一点刺激，过不多久，就会在记忆中悄悄消失。"},{"type":"paragraph","text":"两星期后，由于摄影会的工作，我又去了千叶县的谷津游园。"},{"type":"paragraph","text":"哟!一个好熟悉的人在那里。"},{"type":"paragraph","text":"“您好，户泽小姐。我们又见面了，今天也请你多多关照。”"},{"type":"paragraph","text":"我吃了一惊，与其说是吃惊，还不如说是感到高兴。"},{"type":"paragraph","text":"“哦，我想今天的摄影会一定会十分愉快的。”"},{"type":"paragraph","text":"我对这次的偶然再次见面，感到格外高兴。然而，这并不是偶然，阿伸预先查看了我们小姐参加摄影会的日程安排。那天，本来没安排他来，但他向上司请求后来了。为了能再一次见到我!"},{"type":"paragraph","text":"那天，我感到说不出的高兴，心情愉快地结束了工作。我刚要去休息室，阿伸追了上来。"},{"type":"paragraph","text":"“户泽小姐，能告诉我你家的电话号码吗?”"},{"type":"paragraph","text":"我们这些小姐，由于工作的关系，会接触到许多人，也有许多人想知道电话号码。因此出于种种考虑，国际文化协会的人关照说，原则上不要告诉别人自己家的电话号码，在这之前我也从没告诉过别人。"},{"type":"paragraph","text":"尽管这样，对这样一个由于工作关系仅见了两次面的人，我还是告诉了他电话号码，根本没想到要拒绝。"},{"type":"paragraph","text":"当时，我并没对阿伸怀有什么特别感情，只是感到“这样的人挺不错的”。"},{"type":"paragraph","text":"现在想来，那一定是一种“萌芽”。在我的心灵深处，一种新的感情，爱的种子开始萌发了。"}]}