{"id":839441,"date":[{"year":1991,"month":5,"day":20}],"page":"3","source":"","region":"","masthead":"国际新闻·法庭内外","special_issue":"法庭内外(第488期)","column":"民警风采","genre":"","count":"1588","ytitle":"","mtitle":"“小干探”","ftitle":"","authors":["郭史颂","郭亮"],"text":[{"type":"paragraph","text":"郭史颂　郭亮"},{"type":"paragraph","text":"当我们来到上海市川沙县公安局刑队采访时，戴新福队长刚骑着摩托风尘仆仆地从案发现场归来。这位刚过而立之年的刑侦队长今年新春上任才一个多月，就统领部下几十号人连续破获了10余起刑案，比起联邦德国警匪片《老干探》中的主人公毫不逊色。我们望着这位英俊洒脱、充满活力的青年人，心中暗暗叹服县公安局领导慧眼独具。于是，我们透过“小干探”12年警察生涯，去寻觅其成功的轨迹。"},{"type":"paragraph","text":"1979年戴新福中学毕业应募跨入警察行列，在基层派出所一干就是12个春秋。初入警门，虚心好学的他，兢兢业业，埋头苦干，户籍、治安、消防样样上手。4年前，他从城厢镇派出所调到黄楼乡派出所当所长，在一乡方寸之地施展才华。那是一个初夏的早晨，村民龚某在家门收到一封信，打开信封，一颗子弹掉在地上，白纸上满是恐吓的字眼。小戴接到报案，决定雨夜伏击恐吓者。在小戴的带领下，民警把进入伏击圈的案犯制服。但案犯称自己是替他人送信的，那人在南汇县家中。于是，小戴星夜赶往南汇。为防打草惊蛇，在得知主犯不在家后，他命令干警暂时撤离现场，到次日凌晨5时，来个回马枪，一举将敲诈勒索的犯罪分子抓获。这件案子的破获，使小戴初露锋芒。"},{"type":"paragraph","text":"去年5月，派出所接到粮管所的报警电话:10多只写字台被撬。小戴判断罪犯没有逃远，即组织民警与联防队员于各路口搜寻，果然在晚上10时许，在通往公路的岔路口捕获了罪犯。小戴透过案犯的交代，发现此人是惯犯，决心顺藤摸瓜。经县局领导同意，他将案犯家中搜到的赃物一一送到被害人手中。这一举动感动了群众，他们向公安机关提供线索，结果挖出另一名同案犯，破获了16起案子，价值达6万余元。小戴破案的名气在全县响开了。"},{"type":"paragraph","text":"前几年，黄楼乡企业被盗现象时有发生，惊扰了全乡120家企业。为遏制盗窃犯罪势头，善于运用现代化手段的戴新福，决定走技术防范的路子，以弥补地域广、警力少的不足。起先企业对于红外线报警装置存有顾虑，而且投资也很大。因此，问津者很少。为使企业打消顾虑，小戴带领民警逐家上门动员，并请来技术人员示范。从去年开始，40家企业集资11万元安装红外线报警装置，继而又在42家企业安装单路报警器，还在2个村搞了10路8门报警装置。全乡方圆10多平方公里，由于技术防范措施得当，1年多来全乡企业没有发生盗窃案件。仅有的一起未遂盗公事件，也由于报警及时而被制止。这一新型做法得到市、县公安局的肯定。"},{"type":"paragraph","text":"川沙县是中外驰名的浦东开发、开放的主战场，公安机关自然要积极参与这一宏大工程。具有新一代民警全方位意识的小戴是这么想的。去年隆冬的一个夜晚，专司外贸出口服装的黄楼乡丝绸服装厂一辆去江苏大丰协作厂运布料和商标的车子迟迟未归。距离开向外商交货的期限只剩一天了，急得周厂长六神无主，只好向派出所求援。为了企业的声誉，也为了我们中国人的声誉，小戴当机立断，放车去外地接布料，解了企业的燃眉之急。周厂长感慨万分地对我们说:“如果这批货不按时交，外商的索赔款就是卖了厂子也赔不起，是派出所救了我们这家厂。”"},{"type":"paragraph","text":"小戴在派出所当了4年所长，上下关系十分融洽。那个民警个人或家里有困难，都曾得到过小戴的帮助。民警小潘20岁生日，亲朋好友都上门庆贺，但任务在身，小潘不能回家。小戴掏钱买来蛋糕，并和同志们一起端上饭菜，与小潘欢度生日。前年夏天，金家村有一对青年夫妇为生活琐事吵架，主妇一时想不开，放火烧了家当又要自焚。小戴闻讯火速赶到现场。在他的循循诱导下，反目为仇的夫妻又和好如初。提起这件事，小俩口还感恩不尽呢!"},{"type":"paragraph","text":"有多少个不眠之夜是在岗位上度过的，小戴回答不出，他的妻子也记不清了。难怪4岁的女儿戴圣洁告诉我们:“爸爸不好，总扔下我和妈妈不管!”“作为丈夫，家庭需要我照顾；作为民警，社会更需要我尽职。”这就是戴新福的内心独白。"},{"type":"paragraph","text":"(“民警风采”征文由宝钢指挥部、宝钢总厂、上海市公安局政治部协办)"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1991\\05\\915k031201.JPG\">"}]}