{"id":839576,"date":[{"year":1991,"month":5,"day":22}],"page":"7","source":"","region":"","masthead":"生活","special_issue":"生活","column":"两人世界","genre":"","count":"2054","ytitle":"","mtitle":"丈夫比我大六岁","ftitle":"","authors":["叶稚珊"],"text":[{"type":"paragraph","text":"叶稚珊"},{"type":"paragraph","text":"我有一个比我大6岁的丈夫。常看他文章的人都以为他是老先生，其实他尚未“知天命”。"},{"type":"paragraph","text":"我们的初识是1975年，由一好友安排在他家中见的面，除我一人蒙在鼓里外，其余均是明白人。当时我只觉得这是位不叫“伯伯”也得叫“叔叔”的人，并未注意其相貌。只是对他衣领上的补丁有些印象，因为那年月“的确良”已很普及，穿补丁衣服的人极少。那天我还借了一本他写的诗(手抄本，旧体诗)回家给父亲看，对其中在新疆写的“顶风扬大旗”之类句子至今还记得。"},{"type":"paragraph","text":"据介绍人告诉我，最初向他说起我，一提名字，他就断然回绝，说“叶志山，这哪里是女人的名字。”后经写出，他才答应见面，并写了诗“闻音初不悦，何以似儿男!讲字心忽动，莫非真有缘?”见一面之后又写了一首酸酸的“伊人立眼前，婷婷又娟娟。一见倾心爱，相亲到百年。”我当时如知道这个细节，一定会拒绝“面试”，起码不会再去“复试”的。因这位仁兄虽以齐国美男子自比，但其尊容，是窄肩、圆肚子、短下巴、八字眉，眼镜深不可测，牙齿参差不齐，个子虽还不矮，但稍有些口吃。说实在的，这十五六年来变化并不大，到现在这把年纪，尚可称之为“派”；那么当初呢?真后悔没当场叫他一声“伯伯”。"},{"type":"paragraph","text":"见面10天后，我们便各回南(河南)、北(河北)，四个月之后结婚，数年之后分别调回北京，有了正式的家。这其中的艰辛崎岖，以后写成小说，会有可读性的。"},{"type":"paragraph","text":"某电视台等几个部门正在评选“模范丈夫”，很多推荐甚至自荐说明上都标榜“脏活累活抢着干，剩饭剩菜抢着吃。”我觉得有点莫名奇妙，这不是佣人吗?对于许多文艺作品中表现出的男性知识分子，不是把画笔伸到了饭锅里，就是炒菜忘了放盐，我也很反感。其实大多数中国的知识分子，没有条件活得那么单纯，他们和女人一样，关心着柴米油盐。所幸我这位叫徐城北的丈夫，在这一点上是很符合国情的。现在想想，他要真是美男子倒糟了，还是“心灵美、行为美”对妻子和家庭来说更实惠。"},{"type":"paragraph","text":"徐公“行为美”，美在务实，一个普通家庭主妇用的长方型菜篮子(北京人叫筐)整日不离手，无论公务、开会、拜师访友、去报社、去剧院，这个“道具”都与他同在。里面或是青菜豆腐、粉丝麻酱，或是鲜鱼鲜肉、香肠火腿，不分对象和场合，进门先放筐。初见者有时会误会:“干嘛这么客气?”他半天才明白过来:“不、不，这是我带回家去的。”一些庄重场合，他也浑然不觉，合影留念中常有这个“伴侣”。偶然不带，人们倒会奇怪。还有一次，家里的大号蒸锅坏了需修理，他为了节省时间，竟提着去剧院开会，同事惊奇:“老徐，怎么菜篮子又改锅了?”我也习惯于每天下班，进门先找筐，筐在人在，筐不在，桌子上一定有留言:“肉丝切好在冰箱，胡萝卜已买。”或“冰箱里有切面，我回来晚点。”"},{"type":"paragraph","text":"每天早上，我忙一家人的早饭，又要赶着去上班，他却拿着笔和纸，堵着厨房门口不停地问:“今天需要我买什么?”像是战地采访。非要记明白了“豆芽(绿)、火腿(方)、白菜(青口)、豆腐(私人)”才肯罢休。来去匆匆，他总给人留下深受家务所累的印象。其实冤枉，他的这种活动，都是权当散步或写作中间的休息，兼顾而已。回家只要坐到了电子打字机前，再想搬动他，难!"},{"type":"paragraph","text":"徐公“心灵美”，美在务虚。对家长里短，他从不“较真儿”。我有点不算严重的“购物癖”，偶然买了不实用的东西，总要找出一大堆理由说明它的“可买性”，他总是不住地点头“就是，就是。”我不善理财，发了工资悉数交“公”，整存零取，估计取出的要比交出的还多，但不时还要诉诉“身无分文”的苦处，他也是不停点头“就是，就是。”我口硬心软，脾气有点“急躁”，也许是在陕北黄土高坡上唱过“信天游”的缘故。一烦了、累了、不顺了，总想喊，目标只有他，劈头盖脸，他满脸歉意“就是，就是。”我却怎么看怎么觉得他有点想笑，于是喊得更响了，他忙摘下眼镜，立正低头，诚恳地说:“你还是打我几下吧，别气坏了身体。”还有一次，我刚喊了一声，他竟忽然抖开一大块粉红色的布，左右挥舞，像西班牙斗牛士。我一下愣住了，他忙拿出一张报纸，上面写着:“粉红色可以抑制激动的情绪。”——哇!真恨不得坐地上哭一场。"},{"type":"paragraph","text":"邻居阿姨有一天没头没脑的对我说一句:“你家先生脾气真好!”我反思许久才明白，这一定是“鸡犬之声相闻”，他们把我看成了“河东吼”，对徐城北深表同情呢。真正冤枉，我喊归喊，但总是边喊边干活，他呢?顶多陪上几个“就是”。"},{"type":"paragraph","text":"徐城北名声在外，在岳母大人及邻居那里也是有口皆碑的。最初的印象来源于:有一阵豆腐不好买，他每次去总是网兜里提着一锅豆腐，边上楼边大叫“妈——”，楼上楼下同时打开几扇门，一色老妇人的笑脸。"},{"type":"paragraph","text":"女儿降生时，父亲称她“脸庞从母三分俏，手脚和爹一样粗”，如今女儿14岁，已穿上了39码的鞋。而我仍免不了在朋友面前抱怨自己的辛劳，但当“比下有余”时，我又会想起他的好处，他身上终归还有几分公公的敦厚，婆婆的耿直。肩窄的毛病可以用西服掩盖。口吃，也许是从恩师黄宗江处学来的。我因而奉劝待字闺中的姑娘，找丈夫应该大6岁，会让人，会说“就是”。"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1991\\05\\915m070201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>徐城北漫画像</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>丁聪</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>丁聪作</FONT>"}]}