{"id":839569,"date":[{"year":1991,"month":5,"day":22}],"page":"6","source":"","region":"","masthead":"随笔","special_issue":"随笔(第10期)","column":"","genre":"","count":"1537","ytitle":"","mtitle":"陈梦家的《铁马集》","ftitle":"","authors":["姜德明"],"text":[{"type":"paragraph","text":"姜德明"},{"type":"paragraph","text":"如果有人想全面认识新月派诗人陈梦家，我以为光看诗人的处女作《梦家诗集》(1931年1月出版)还不行，一定要再看看《铁马集》。前者似乎只有梦幻和爱情，虽然有的诗写得比较美，很有才气。《梦家诗集》问世半年后再版出书，诗人在“再版自序”中说:“我常常感到自己的空虚，好象再没有理由往下写诗……我也如常人一样企盼着更伟大更鲜明的颜色或是声音出现……”他又说，不想“再无意的表现我的穷乏，因此这集诗就算作二十年的不可清算的糊涂，让它渐渐在人的记忆中忘掉吧。”然而，没有人认真听他的自白，至今一提起陈梦家，人们还是举《梦家诗集》，近年出版家重印的也是它。诗人有幸呢还是不幸?"},{"type":"paragraph","text":"陈梦家的第二本诗集《铁马集》，1934年1月由诗人自费印行。1933年底，他编完《铁马集》又追悔五年来在诗的形式上花费的工夫，不过是“壮夫不为的小技”。跟着他进了燕京大学作研究生，开始钻研古文字学，从那里去寻找和发现更有意义的工作。历史证明，他的选择是正确的，他一生的杰出贡献主要不在诗，而在考古方面。"},{"type":"paragraph","text":"在新月派的诗人中，他的诗风与徐志摩相近，但从《铁马集》中，人们可以看出他已经有了新的追求。他仍在写爱情诗，依然有整齐的形式，依然如流水似地轻盈，却益显成熟，这可以《雨》为代表:"},{"type":"paragraph","text":"“自从那个早晨/你的眼睛下雨/我开始就记认/你明眸的言语……”同样格调清新优美的小诗还有《铁马的歌》，是献给古庙的小风铃的:"},{"type":"paragraph","text":"“不祈祷风/不祈祷山灵/风吹时我动/风停我停/没有忧愁/也没有欢欣/我总是古旧/总是清新/……/太阳向我笑/锈上了金/……”情绪健康欢快，这同《梦家诗集》里的空虚大有不同。最重要的当然是诗歌内容的变化，诗人开始走向大漠荒野，那是一条充满了生命力的现实之路。他不满于过去生活的狭小，企盼着转变，正如他在《铁马集》序诗中透露的心情:"},{"type":"paragraph","text":"“夏夜闪电不告诉你/明天是暴热还是大雨/留心我的阴险/在思想里/不让你猜透我的计划”他暗暗地在寻找新的生活天地，也改变着自己的诗风。读了《铁马集》，人们不能不对这位新月派中最年轻的诗人刮目相看。最能反映这种变化的是诗集中的《在前线四首》。1932年1月29日，即“1.28”上海抗战的第二天，诗人就投笔从戎，从南京到南翔参加了十九路军六十一师的抗战。他在战场上看到从闸北撤出的难民，蜿蜒数十里地在雨雪中行进，他写了《哀思》，形容那是一条黑线似的河流。在季家桥之役，他亲见子弹象蝗虫和风雨一样地狂暴，“挂彩的伤兵染成一个血人走回来……”于是他写了《在蕴藻浜的战场上》。在战火的废墟上，他看到一位不肯离开故土的乡民，一气呵成地写了长诗《老人》。他还写了《一个兵的墓铭》，纪念为国捐躯的士兵——“我们的英雄”，“并以诅咒我命运上可羞的不死”。这些主题在他以往的抒情诗中是少见的。他为抗日的士兵而歌，这正是他在生活中找到的“鲜明”声音:"},{"type":"paragraph","text":"“现在躺下了/他们曾经挺起胸膛/向前冲锋……交给你，象火把接着火把/盼望你收回来我们生命的死亡!”"},{"type":"paragraph","text":"1933年春，日本帝国主义的魔爪伸向了华北，热河告急，他曾经到了塞外，写下《西山野火》。诗里留下塞外的风沙、烽火和马嘶。在《秋风歌》中，诗人又呼喊:“风啊，领我去北极，冰雪的北极”；他要求风借给他翅膀，“容我开张在万里的穹苍”；“风啊，吹吧，吹去一切败叶/吹去你自己在落叶上的叹息。”这种激昂向上的精神，在他以往的诗中也不经见。"},{"type":"paragraph","text":"我很遗憾，以前人云亦云地只把陈梦家看作一位讴歌自我，仅仅写爱情的诗人，这当然是我的无知。读了《铁马集》，我感到他也是一位逐渐抛弃了小我而走向大众的爱国诗人。不过在艺术上还保持着自己的风格，诗句朗朗上口，清新而又委婉，不落俗套。因想到我们的现代文学史，若要真实地反映一个作家的全貌是多么的不容易。"}]}