{"id":839694,"date":[{"year":1991,"month":5,"day":24}],"page":"3","source":"","region":"","masthead":"教育园地·文化天地","special_issue":"教育园地(第636期)","column":"","genre":"","count":"1623","ytitle":"","mtitle":"“生活教育”理论的实践","ftitle":"","authors":["孙良发"],"text":[{"type":"paragraph","text":"上海闸北区和田路小学　孙良发"},{"type":"paragraph","text":"“人生为一大事来，做一大事去”。陶行知先生毕生为之追求，终身为之奋斗的大事，就是在大胆探索和实践的基础上，倡导生活教育的理论，推进生活教育的运动。"},{"type":"paragraph","text":"“‘生活教育’是叫教育从书本的到人生的、从狭隘的到广阔的、从字面的到手脑相长的、从耳目的到身心全顾的。”我以为，这就是陶行知先生对生活教育特征的精辟描述。"},{"type":"paragraph","text":"其实，陶行知先生自己也曾经对“生活教育”的定义作过多次的注解，综其所述，虽然在文字表达和语序上有所不同，但其涵义是很明确的，基本精神是一贯的:即给生活的教育，用生活来教育，为生活向前向上的需要而教育，这才是生活教育。"},{"type":"paragraph","text":"我们学校多年以前，开始从思想品德教育、家庭教育、劳动教育、课外及课余活动等领域，注重于培养学生良好的道德和习惯。当然，那个时候我们并不是有意识地去实践陶行知的生活教育的理论。后来，我们在工作的实践和理论的学习中，特别是在陶研会有关同志的引导下，感到我们多年办学过程中的许多做法与陶先生生活教育的思想是相吻合的。所以，最近两年来我们便边学边做，开始自觉地用陶行知“生活教育”的理论，特别是“教学做合一”的原理来指导我们开展一系列的教育实践活动。"},{"type":"paragraph","text":"“教学做合一”的核心是做。做，就是实践，就是活动。以做为中心就是创造。“教学做合一”就是在“做”中学到活的知识，用好活的知识，而用好活的知识的过程，我体会就是一个思维的创造过程，也是一个各种能力综合培养和发展的过程。近年来，我们根据学校工作的实际，注重于提高学生的能力，以“教学做合一”的思想设计和开展了一系列的智能培训活动。其中有一个叫“花生壳工艺”的培训班，老师在培训的过程中，引导学生在众多的、形态各异的花生壳中去发现，去想象，去实践，决不给学生划一的标准图案，而只是点拨学生如何去学会观察，在观察的基础上发展想象。这样经过一段时间的培训，现在我们的这些学生，哪怕是一、二年级的学生，他们也能在众多的花生壳上，通过自己“做”的活动，勾勒出栩栩如生的动物形象来，并由各种动物组合成逗人的“小小动物园”。而这里所说的“做”，就不仅仅是动手的含义了，它包括了学生的看、想、描绘、审美、想象等多种能力的综合发展。我们还有一个钮扣工艺培训班，一般来说，老师只要在培训活动中教会学生钉钮扣就行了，可我们学习了生活教育中“教学做合一”的理论后特别注意到:“做”是为了创造，为了学、用活的知识。这样，培训活动的目的又得到了进一步的升华，让学生在想象和审美的过程中把能力上升到创造的层次上来。现在这个培训班的学生，不仅学会了如何钉钮扣，而且还学会了如何在钉钮扣的过程中，使图案更加美丽、耐看。除此之外，诸如泥塑、蜡塑等工艺培训班、绒贴班、折纸班等等，也都注重于“做”，注重于“创造”，注重于学活的知识，用活的知识。因此，这些培训班的学生制作的作品，其各种能力，尤其是“创造力”的发展，是高于同龄人的，受到了来校参观访问的外国朋友的赞赏。"},{"type":"paragraph","text":"这个学期，我们又力图在课堂教学的实践中，运用“教学做合一”的理论来培养学生的各种能力，尤其是创造能力。我们感到，课堂教学中“做”的含义，也决非仅仅是动手而已，而应该把整个课堂教学过程中学生的“听、说、读、写、想、问、看”，都理解为“做”的过程。换言之，学生在课堂教学中的各种有助于学活知识，用活知识的一切活动，都是“做”的具体表现。"},{"type":"paragraph","text":"另外，我们还在科技创造发明活动中，运用“教学做合一”的理论，让学生在做中学，注重从自己身边的小事讲起、做起，采用走出去与请进来相结合、参观与调查相结合、看人做与自己做相结合、考察与访问相结合的形式，搞了一系列的实践活动，也取得了初步的效果。"},{"type":"paragraph","text":"最近，我静下心来再次重温了《生活教育十讲》一书，同时也有机会比较冷静地把这几年我们所做的工作与陶行知生活教育的理论进行了对照和检查。实践证明，陶行知的生活教育理论对于指导我们办好学校，推动学校整体改革具有重大的指导意义。"}]}