{"id":839699,"date":[{"year":1991,"month":5,"day":24}],"page":"3","source":"","region":"","masthead":"教育园地·文化天地","special_issue":"教育园地(第636期)","column":"","genre":"","count":"2161","ytitle":"","mtitle":"“情感因素”的激励作用","ftitle":"","authors":["张雪龙"],"text":[{"type":"paragraph","text":"上海淮安路第二小学　张雪龙"},{"type":"paragraph","text":"所谓运用情感因素，是指校长能以关心、理解、尊重、信任的态度去激发教师的内在动力，调动教师的积极性，使工作要求内化为教师的自我需要，从而达到学校管理的预期目标。"},{"type":"paragraph","text":"一、“关心”能使人产生亲近感。关心是对人的关切，是用心去想到别人，体贴别人，帮助别人，为别人送去温暖。有这样一位教师，一家三代五口身居斗室，长年累月工作、学习、生活甚是不便。为此我东奔西跑，向有关部门反映。最后，在有关领导的重视和关心之下，这位教师终于搬进新居。她十分感谢领导的关心，在工作中焕发出更大的热情和干劲，向全区上了出色的公开课，还获得“静安区小学中年教师数学教学评比二等奖”。当然，对教师的关心应是全方位的，有物质的，有精神的，有生活的，有工作的。因为他们的需要是多方面的，多层次的。青年教师王海燕好学上进，工作勤恳踏实，她的最大需要是能有一位有经验的老教师传帮带。由于校内缺少这方面的老师，我就请静安区一中心的任美玉老师当她的师傅，小王心里十分高兴，表示一定好好学、好好干。因为这种关心犹如雪中送炭，会让人感到人间的真情，体会到集体的温暖，产生亲如一家的情感体验。"},{"type":"paragraph","text":"二、“理解”能使人产生归属感。人都渴望得到别人的理解。遇到困难时，渴望得到支持；受到委屈时，渴望得到安慰；做错事情时，渴望得到谅解……而这一切都建筑在理解的基础上。从这个意义上说，理解就是给人以支持，给人以友谊，给人以心理平衡。曾有这样一件事。青年教师任佩钧1987年于第一师范毕业，被通知到我校报到。小任嫌淮二是所困难学校，坚持不去报到。她的理由是:我热爱教育，所以报考师范。如今毕业了，我准备好好干一番事业，假如我在淮二这样的学校工作，我的理想不就破灭了吗?她很有才华，从她的话语里，我感到她有着美好的愿望和良好的动机。我没有责怪她，更没有批评她，而是肯定她的愿望和动机，理解她此时的心情和想法。我向她介绍了淮二这几年的变化，推心置腹地说:“条件虽然艰苦些，但艰苦的环境更需要人，更能造就人。”我还说:“假如你以后仍不爱淮二，想调离就随时可提出来。”小任感动了，来报到了，而且由此而产生一种归属感。不久，由于她工作积极，成绩突出，担任了团支部书记。1988年被评为区爱生月积极分子，89年被评为区新长征突击手，90年荣获了上海市青年教师奖。我想:要是当初对她不是理解，而是埋怨责怪，或是强制命令，其结果又将怎样?"},{"type":"paragraph","text":"三、“尊重”能使人产生成就感。人总是需要尊重的，尤其是具有一定文化知识层次的教师。他们希望得到来自别人，特别是领导的尊重或注意。这种尊重的需要一旦成为推动力，就会具有持久的热情和干劲，进而产生获得成就的欲望。"},{"type":"paragraph","text":"事实也正是如此。假如校长能够放下架子，平等待人，与群众打成一片，必然会在教师的心理上产生良好的效应。我在实践中也尝试着这么去做。首先，我尽量与教师们多接触，多参加一些教工活动，即使是星期天、假期里，无论是工会、团支部组织的，还是少先队搞的，我都尽可能参加，在活动中以普通一员的身份出现，为大家服务。这样，在平等、和谐、欢快的气氛中，与教师建立起友谊和感情。而在学校管理中，上下有了感情基础，事情就好办多了。其次，在与教师谈话时，我总是先请教师坐下，并亲自倒茶，说话态度和口气尽可能和蔼、亲切。凡是教师主动找上门来的，不管工作再忙，我也尽量放下手中的工作，表示欢迎。即使实在没空，也热情地加以说明，另约时间。因为我想:教师找校长谈话，一般说来都经过一番考虑，是郑重其事的，这时只有受到热情的对待才会使其自尊心得到尊重，反之，如遭到冷遇，自尊心必然会受到损伤。因此，我对即使来校长室聊家常的教师也表示欢迎。而只有当教师把你当作知心人时，也才会找你说自己的心里话。第三，在决定大事，制订计划时，我普遍征求意见，这样不仅使教师的自尊得到了尊重，而且还强化了参与意识。对于那些平时不太引人注目，很少抛头露面的教工，我也加以重视，因为在这些教工中普遍会存在一种自卑的心理。他们最关心在学校中谁受校长器重。而校长对他们的尊重能使其看到自身的价值、潜在的作用，看到自己的工作在学校中不是可有可无，而是必不可少的，从而焕发出强烈的工作热情和成就感。"},{"type":"paragraph","text":"四、“信任”能使人产生责任感。人也都希望得到别人的信任，并且往往将信任自己的人视为知己。假如学校中的每个成员因感受到领导的信任而产生出一种舒畅欢快的心理状态，那么这所学校的教师的自觉性、积极性一定是高涨的。我校有一位中层干部是从外校调来的。在原学校由于种种原因，人际关系搞得很紧张，调来我校时她担心校长不信任她，心里总是不舒畅。后来她渐渐发现校长没有对她另眼相看，而是很信任她、器重她，鼓励她放开手脚抓好工作。因此，她不仅努力工作，而且提出许多创造性的建议。可见，对人信任不信任直接关系到教师的心情是否舒畅，而这又直接关系到学校工作的效果。"},{"type":"paragraph","text":"总之，如果个校长能运用情感因素来激发教师的内在动力，将教师中各种潜能发挥出来，成为促进其行为的力量，并将情感因素化成一种风气种人人都遵循的无形要求——即不仅上级与下级之间，而且教师与教师之间都能互相关心、理解、尊重、信任，那么这样的集体必然是一个很好的群体，其情感因素就能产生最优化的效应，而这样的管理也才是最有效的管理。"}]}