{"id":839895,"date":[{"year":1991,"month":5,"day":27}],"page":"4","source":"","region":"","masthead":"各地新闻","special_issue":"","column":"记者见闻","genre":"","count":"1661","ytitle":"","mtitle":"借外部智力　靠科技腾飞","ftitle":"——虞中机电星火密集区的启示","authors":["沈凌峰"],"text":[{"type":"paragraph","text":"本报驻杭记者　沈凌峰"},{"type":"paragraph","text":"1990年度国家质量奖授奖大会上，有12家乡镇企业分别获奖，其中浙江上虞风机厂获得国家质量管理奖，浙江上虞县联丰玻璃钢厂的BLS-100型低噪声玻璃钢冷却塔获国家金质奖。"},{"type":"paragraph","text":"太令人振奋。农业部乡镇企业司发来了贺电，感谢“为乡镇企业争得了荣誉”；中国乡镇企业协会发来了贺电，感谢“为全国乡镇企业树立了榜样”。"},{"type":"paragraph","text":"“星火”现场会开到了上虞，人们看到了一颗耀眼的明星:虞中机电星火密集区。国家科委主任宋健等来到了上虞，给予了很高的评价。"},{"type":"paragraph","text":"这个小区共8家骨干厂，“七五”期间承担星火项目13项，最近验收通过，共开发新产品131项。"},{"type":"paragraph","text":"1990年9月，上虞粮油机械厂“半连续精炼油设备”通过了国家级验收，获得国家级星火科技成果金奖。这表明到九十年代末，全国城市供应的食用油由二级提高到一级。"},{"type":"paragraph","text":"百官电机厂，是一个只有240余人的村办企业，自1987年开始实施国家级星火项目节能低噪声冷却塔电机系列产品开发以来，连年新产品迭出，多项填补国内空白，十余种产品获省级以上重大科技成果奖就达近廿次。"},{"type":"paragraph","text":"今年，县政府又向虞中8厂提出了更高的要求:向高群外发展。即高技术，群体产业化，外向型。这是全新的目标，乡镇企业将从“短平快”的低层次进入一个更高度展翅翱翔。"},{"type":"paragraph","text":"虞中机电区为什么能有这么令人瞩目的成就?人们一致认为，应归功于他们的科技老师。"},{"type":"paragraph","text":"1974年，交通大学教师任世瑶在其故乡上虞小坞村研制出了我国第一台“大弦长前倾扭曲式节能风机”，效率比老产品提高10%，电耗则下降了20%，性能达到当时国际先进水平。随着这项科研成果的诞生，风机厂也开张了，而且很快成了乡村经济靠科技起飞的典型。1981年该厂成立厂办风机研究所，开乡镇企业之先河，又于1984年与交大联办，开发新产品。"},{"type":"paragraph","text":"在十余年时间里，任世瑶和同校教师一起，与上虞风机厂共同开发了节能型专用风机和风冷设备达13个系列300多个品种规格，曾13次荣获省级以上优秀科技成果奖和技术进步奖，其中1项获国家发明奖。去年，国家科委已审查通过，将他们的“冷却塔风机及低噪声通风排风机”列为全国“八五”重大科技推广项目。接着，百官电机厂和专业生产冷却塔的联丰玻璃钢厂相继成立，配套成龙。联丰玻璃钢厂建厂15年，九次获省以上重大科研成果奖，其中BLS低噪音冷却塔填补国内空白，解决了城市中危害最大的一种噪声源——冷却塔的噪声问题。1986年被国家机电部列为首批替代进口可供出口产品，创、节汇2800余万元，被农业部和对外经贸部评为“出口创汇金龙奖”。借“外脑”，是虞中8厂明确的口号。他们聘请了交大的朱士逖等教授、高工作为厂技术顾问，把交大作为技术窗口，了解国外技术动态。前三个厂在一开始就形成了一个分工合作的联合体，与交大结成科研生产联合体，1987年在国家科委的关怀下，这个生产联合体又推向更高的紧密型组织——星火开发集团，专门从事国内空白产品研制。"},{"type":"paragraph","text":"虞中8厂，厂厂都有科技“靠山”，但是厂长都很清楚，借“外脑”，还得有“内脑”，才会产生效益。所以都肯下本钱培养自己的人材，如联丰玻璃钢厂，花了80万元培养费，使全厂60%以上职工达到高中文化水平，有些已成为厂里的技术骨干。"},{"type":"paragraph","text":"近年来，我国为数不少的乡镇企业在开创时期取得一定程度的成功之后，陷入了徘徊不前甚至萎缩、倒退的局面。“虞中现象”为乡镇企业如何取得新的突破提供了多方面的启迪，最重要的是两条:首先，它雄辩地说明，邓小平同志提出的“科学技术是生产力，而且是第一生产力”的论断是非常正确的。特别对于基础相对薄弱的乡镇企业，只有充分依靠科技，千方百计引进智力，才能摆脱产品老化，质量低下，能耗大、效益差的困境，走出一条品种新、质量优、能耗少、效益高的路子。其二，引进外部智力的诸多途径中，实行工厂与科技力量集中的大专院校、研究机关直接挂钩，是一个好办法。它大大缩短了科技从理论转向突践、从实验室转向车间的距离，而且有利于成批培养企业内部的科技人才，使乡镇企业的科技开发工作获得持久的后劲。"}]}