{"id":839896,"date":[{"year":1991,"month":5,"day":27}],"page":"4","source":"","region":"","masthead":"各地新闻","special_issue":"","column":"通讯","genre":"通讯","count":"1454","ytitle":"","mtitle":"毕生和苍蝇打交道的人","ftitle":"——记副研究员钱金泉","authors":["葛瑞金"],"text":[{"type":"paragraph","text":"你可曾听说过有专门和苍蝇打了三十五年交道的“苍蝇户籍专业户”吗?这位特别“喜欢”苍蝇的人就是新疆军区后勤部军事医学研究所副研究员钱金泉。"},{"type":"paragraph","text":"钱金泉在苍蝇身上可说是搞出了大名堂。三十五年来，他潜心研究发现了一个苍蝇新属——华花蝇属，十一个新属种，都是国际上首次发现；他撰写了包括十科八十属二百四十多种的新疆地区第一份蝇类分布资料——《新疆地区蝇类名录及分布》，被人们誉为“苍蝇户籍专业户”。他先后有六项研究成果荣获全军或大军区科技奖。可以说，钱金泉把自己的青春都花在了那小小的苍蝇身上。"},{"type":"paragraph","text":"一九五五年五月，钱金泉毕业于第四军医大学医疗系，被分配到新疆军区卫生防疫检验所从事卫生防疫工作，几乎在这一同时，他开始了业余研究苍蝇。"},{"type":"paragraph","text":"说起他与苍蝇的夙缘，钱金泉说:“还是在军医大学学习时，美帝国主义在朝鲜战场上用苍蝇搞细菌战，当时由于我军战斗员不会识别，吃了亏。由此，我就下决心，非把苍蝇这个丑陋的小玩意搞个水落石出不可”。"},{"type":"paragraph","text":"一九五九年，钱金泉搞了一年的防疫调查，在新疆的许多地方采集了一大批苍蝇等医学昆虫标本，带着这些标本，他风尘仆仆地来到上海第二军医大学和复旦大学，请教瞿逢伊和黄文几两位老师。百忙之中的瞿老师将这位好学上进的小青年推荐给上海昆虫研究所范滋德老师。"},{"type":"paragraph","text":"一天，范老师把正在编写的《中国常见蝇类检索表》一书手稿，交给钱金泉翻阅。当钱金泉哗啦啦翻阅到一种名叫蜂墨蝇的图画时，忙找出自己的标本仔仔细细地对照起来。“范老师，我采集的标本里也有蜂墨蝇!”“啊?!不会吧?我国没有听说过有这种蝇。”范老师放下手中的活，接过标本也仔细照量起来，“对，对对，就是它，就是它!”他立即把书稿原写的“此蝇发现者未见”改成了“分布:国内新疆。钱金泉采。”"},{"type":"paragraph","text":"下海下得越深，越能捞得大珍珠。三十五年来，钱金泉随身携带捕蝇网、标本管、标本盒，常年奔波在天山、昆仑山、帕米尔高原、吐鲁番盆地、阿勒泰和特克斯草等地，光在新疆境内五十五个县市就穿行十万多公里。苍蝇的孳生地大都是令人作呕的地方，可为了研究，钱金泉不顾钻厕所，不顾猪圈熏，苍蝇飞到哪儿，他就追到哪儿；他钻厕所、爬畜圈、攀鸟巢抓苍蝇，在已经腐烂变质的动物身上、鼻腔和肛门里捕过蛆，取得了令人可喜的成绩。在北湾边防站，蚊子密度高达每小时二千只以上，一天下来，要擦好几次防蚊油；在古尔班通古特沙漠南沿的哈熊沟，荨麻草刺得他皮肉红肿，钻心地疼；在气候多变的北哈巴边防站，钱金泉和同伴到边界河边采集标本。他终于发现了阿勒泰华花蝇、阿勒泰叉泉蝇四直叉泉蝇和阿勒泰丽蝇等四个新蝇种。"},{"type":"paragraph","text":"标本采集到手，只是完成了第一道工序，还需要耐心细致地整理出来。钱金泉为了鉴别和标定苍蝇标本，经常在解剖镜下呆就是八九个小时，经他解剖的苍蝇达二万多只。"},{"type":"paragraph","text":"要想消灭苍蝇也决不是件容易的事。为了研制一种有效的杀虫药，钱金泉根据苍蝇下卵多、爪垫密的特点，带领攻关小组经过三年多的研制，终于研制出一种重约二十克的块状灭虫良药——菊酯复方杀虫药。"},{"type":"paragraph","text":"试验结果表明:菊酯复方杀虫药对苍蝇、臭虫等触杀作用大，迅速且持久，臭虫接触后三至十五分钟被击倒，二十四小时百分之百死亡，经过对一千零七张铺位的现场效果观察，一次施药后达到一年内无臭虫，杀虫率达百分之百。"},{"type":"paragraph","text":"钱金泉研制的“杀虫药块”效果优于其他同类产品，为军民提供了消灭室内害虫的有效方法，解决了部队消灭苍蝇、蚂蚁等虫害的老问题。在对越自卫反击战前线用于消灭蚂蚁，效果良好深受军民欢迎。后又接连获得军内科技进步三等奖等一系列奖励。"},{"type":"paragraph","text":"葛瑞金"}]}