{"id":839948,"date":[{"year":1991,"month":5,"day":28}],"page":"3","source":"","region":"","masthead":"笔会·为读者服务","special_issue":"笔会","column":"作家书简","genre":"文学作品","count":"1925","ytitle":"","mtitle":"希望这只是一个隧道","ftitle":"","authors":["骆宾基"],"text":[{"type":"paragraph","text":"骆宾基"},{"type":"paragraph","text":"××老友:"},{"type":"paragraph","text":"11月6日来信，是京西宾馆的会议结束之后归来拆阅的。同时也对寄来的剪报，约略看了一下，颇有“千里心灵一点通”之感。"},{"type":"paragraph","text":"孔老夫子在两千年之前有言在先，“德不孤，必有邻”，或此之谓也!"},{"type":"paragraph","text":"早在今年六七月间就已经听说，上海一个四十年代颇有名望的文学评论者指出，这是一种要不得的介于徐訏与无名氏之间的创作倾向了。你提到的张竞生博士的《性史》，我未看过。三十年代上海英租界弄堂角落里兜销春宫照片者，我是时而遇到的，不过，你只要神色严厉地一甩手，干这种违警买卖的兜售者也就自知见不得人一般溜走了。仿佛还没有论者发表文章打着“性为人的本能”，不看春宫照片就是“封建”的“唯物主义者”的旗号，来为他们辩护或鸣锣开道。四十年代在重庆相传“盛行”的畅销小说《塔里的女人》，更是无缘一阅，因为当时在重庆的四大著名书店(新华、生活、新知、读书生活出版社门市部)，不要说不经销这些以“人的本能”(实际上也就是“动物的本能”)为描写核心的“作品”，就是《福尔摩斯侦探案》之类的“高档侦探”小说也是不卖的。他们的经营方针是为民族危亡而尽挽救之力。以鲁迅、茅盾、老舍、叶圣陶、丁玲、聂弩绀、冰心等等为主的文学作品，艾青的《火把》、臧克家的《罪恶的黑手》，都是青年之间的友谊与爱情的媒介，表达着对于民族崇高理想的追求与向往。西方的文学名著《约翰·克利思朵夫》，如今天海明威的《老人与海》一般，都是我们青年读者喜爱的作品，可以看出我们抗战时期大后方读书界的文学修养素质和欣赏旨趣的水平。自然，你我一般现在都已临近或超过古稀之年的人，都会记得三十年代中期标志着我们的文艺思潮的那些作品。拿译作来说，无论是《夏伯阳》、《毁灭》、《静静的顿河》、《钢铁是怎样炼成的》等等苏联现代文学作品，还是俄罗斯古典名著如《战争与和平》、《猎人笔记》，普希金与涅克拉索夫的诗都仍然继续占领着我们意识形态里的主导位置。在那四家有名的书店里，哪里还会有出于周作人、张资平、章依萍之手的著作，更不要说其他纯属消闲、类似荒诞派之作了。但他们经营的门市部，却如集市一般，确实起了为中国优秀青年架起通往民族与民主革命的桥梁作用，而且生意兴隆，从未听说是“亏本”的。固然这是时代风尚使然，但我们也不能忽视了冯雪峰、胡风等文艺评论家和胡愈之、徐伯昕等出版界权威在当时出版界所具有的主导影响。"},{"type":"paragraph","text":"《金瓶梅》当时仿佛是处于绝版之境的，我不知从谁手里拿到过，且也潜心伏案，通读了一遍。还清楚记得，读后感到作者所暴露的是一个为他所憎恶至深的属于封建社会的“市侩世界”，这是主旨所在，似乎也并非探索什么人的“本能”。自然，这是四十多年前的读后感了。不知看法是否正确?"},{"type":"paragraph","text":"至于吾兄所论及的书，我到现在还没看过，这倒不是头脑还“封建”，或者不承认“性为人的本能”之类。而是因为我们的精力与时间确实太有限了!而且人的“本能”除了“食与性”和一般动物没有什么区别外，究竟人之所以为“人”，还是有不同于一般动物的一面。我认为文学作者如果不从人类与一般动物相区别的社会学方面探索人的“价值”和未来，而旨趣却着重在于人类与其它动物相同的“本能”的自然学方面或从生理学方面去探索“人生”，那么，对作者来说，尤其是作者又确有才华，实在未免是可惜了!自然我是不想在这方面浪费晚年这点有限的时间去看这些东西的。"},{"type":"paragraph","text":"但我们究竟生活在现实的世界里，也如你一样，在街头上路遇一个文学刊物的创始人，姑且称作O先生吧!他就问起我对刊物的意见来。"},{"type":"paragraph","text":"我说:“听是听说了，但我还未看!”"},{"type":"paragraph","text":"“你怎么能不看呢?你该看看，很多读者抢购呢!”"},{"type":"paragraph","text":"这位已经退休的人物，本应处于优哉游哉之境，不问尘事是非了。但O先生却不然，而且精力又健旺。一问我，为什么不看?二问我，为什么对今天的文艺界这么不关心?"},{"type":"paragraph","text":"我说:“实在说，看到那种命题的字样，就不想看了!你看过么?很概括地说给我听听不好么?说说你的看法!比当年的张资平呢?”"},{"type":"paragraph","text":"“还……”"},{"type":"paragraph","text":"“那么是比张资平还张资平了!”"},{"type":"paragraph","text":"“你说得太客气了!”"},{"type":"paragraph","text":"“经过这次谈话，我就更不想看它了!”"},{"type":"paragraph","text":"我的意见是“本能”主义者的这种作品，也可以摆在我们社会主义书店里卖，但不要摆在临街的橱窗里。橱窗里摆的应该是反映我们这个伟大的时代的作品，新现实主义与旧写实主义虽异，但为社会主义为人民之作，包括为建设祖国的人们提供酒吧间式的娱乐消遣的音乐与文艺，还是可以共处的。可是听说有的颇有才华而年龄正茂的作家也在趋向人之“本能”方面的“暴露”或“批判”，就确实不能不使我们为我们的社会主义现实主义文学而忧虑了!"},{"type":"paragraph","text":"希望这只是我们的新文学界个别友军在创作历程中所遇到的不久就可过去了的一个隧道!一个阴暗的隧道!"},{"type":"paragraph","text":"专此致爱敬礼!"},{"type":"paragraph","text":"骆宾基"},{"type":"paragraph","text":"86年12月于北京"}]}