{"id":661205,"date":[{"year":1983,"month":10,"day":5}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"通讯","genre":"通讯","count":"1627","ytitle":"","mtitle":"问渠哪得清如许","ftitle":"——记工程师张震东业余研制组合式净水器","authors":["沈定"],"text":[{"type":"paragraph","text":"“浑浊度&lt;5度"},{"type":"paragraph","text":"细菌指数:大肠杆菌&lt;3只/升"},{"type":"paragraph","text":"细菌集落总数&lt;100只/毫升"},{"type":"paragraph","text":"其他指标均符合国家饮用水标准。”"},{"type":"paragraph","text":"围着一泓清泉，看着这份卫生防疫站的检验报告，大家都笑了，张震东心里更加乐滋滋。"},{"type":"paragraph","text":"自来水，在城市里似乎没有什么稀罕，拧开龙头，哗哗地流出来。可是，在农村就没有这么便当了。造一个水厂，至少得花几万、几十万元，一个个的水池还要占去一片农田，这可不是每个小集镇都能办得成的事。很多地方，弄个水泵，建个水塔，从河里或井里直接抽水上塔，搞个土自来水，就算不错了。张震东每次到郊区，看到公路旁竖立的这种水塔，心里就不胜感慨:何日才能让农民用上洁净的自来水呢?"},{"type":"paragraph","text":"张震东虽然在市政工程设计院给水组工作，但水厂的工艺设计，并不是他的份内事。再说，由于技术上存在一定难度，设计起来也不是轻而易举的。"},{"type":"paragraph","text":"但张震东一直把这件事放在心里。一次，张震东从一位出国考察归来的同志那儿发现了一份国外水处理专业公司的广告——一座净水塔，又称阿波罗水塔。由于这种水塔就地净化，简易方便，特别适宜于中东等用水分散的地区。"},{"type":"paragraph","text":"这是个好办法!把水处理过程集中到水塔上，张震东心里一亮。"},{"type":"paragraph","text":"自来水的生产过程是混凝→反应→沉淀→过滤。所以，一般自来水厂都离不了几个大水池。要把这些水池集中到水塔上，一举完成净水工艺，谈何容易。阿波罗水塔已取得世界专利，技术上绝对保密，仅有一张外形照片，谁也不知道它那圆鼓鼓的塔身里是些什么东西。一切都必须自己设计，从零开始。"},{"type":"paragraph","text":"数不清的计算草稿，数不清的草图，随着数不清的夜晚，出现在张震东家里的案头。顾不上家务，顾不上给已经上小学的孩子辅导功课，他简直成了一个“水塔迷”。经过一个又一个方案的筛选，他考虑采用双筒结构，即由内筒完成混凝、反应工艺，外筒完成沉淀、过滤工艺。为了在一个小小的圆筒内安排好一个自来水厂的“五脏六肺”，他在净水工艺设计中采用了多种新技术。"},{"type":"paragraph","text":"这个初步设想能否付诸实施呢?张震东有些忐忑不安。检验的机会终于来了。在离上海几十公里处的奉贤新寺镇，由于近年来社队工业发展迅速，用水量猛增，原有的一个日产一千吨水的自来水厂，供应不足，缺水现象日趋严重，水质日趋低劣；如要扩建水厂，需投资几十万，且周期又很长。镇上得知张震东有个花钱少、上马快的新设想，很感兴趣。张震东十分乐意提供技术帮助，但向对方提出了“条件”:"},{"type":"paragraph","text":"只利用业余时间，不影响本职工作；"},{"type":"paragraph","text":"不收取任何报酬及礼品。"},{"type":"paragraph","text":"他把研究资料提供给了对方，每到星期六下午，他就挤上去郊区的公共汽车，赶到新寺，帮助解决技术难题，经常搞到深夜。星期天下午，又匆匆赶回上海。在工厂工作的爱人虽说支持他，但见他没完没了地往奉贤跑，难免有时要唠叨几句:“你又不图啥，何苦呢?”张震东只是笑笑。爱人是星期六休息，星期天家里两个孩子经常打闹，他干脆把一个孩子也带来带去。从去年十一月份起，张震东几乎在奉贤度过了所有的假日。"},{"type":"paragraph","text":"好事不胫而走，张震东为农村设计新型净水塔的消息不知怎地传了出去。来找他的人络绎不绝，温州的、开封的、江阴的……都希望能得到他的帮助，并且主动提出了报酬条件。张震东一概回绝:“我只希望这种净水塔在奉贤搞成后能尽快投入生产，以解决农村的吃水问题，至于个人，一无所求。”"},{"type":"paragraph","text":"张震东心血和汗水没有白流。在院领导的关心和支持下，一种国内还没有的组合式净水器终于在奉贤新寺轻化机械厂诞生了。浑浊的河水从一个圆筒下部灌进，顷刻间上面就流出了洁净的清水，每小时可出水十五吨。整台净水器仅一层楼房高，装在四吨卡车上就能轻易运走，等于是一个活动水厂。与相同规模的自来水厂比，造价只有六分之一。更为优越的是，如果出水量不够，经过多级垂直配套，向空中发展，既是一个空中水厂，又是一个蓄水塔。除了广大农村，这种净水器在中小型工厂、矿区、油田也有广阔的应用前景。"},{"type":"paragraph","text":"第一台净水器运转了。今年夏天高温季节，新寺镇上一天也没有断过水。群众从心里感激张震东。"},{"type":"paragraph","text":"本报记者　沈定"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1983\\10\\83A5020101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>图为多功能净水塔。　陆德庆　摄</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>陆德庆</FONT>"}]}