{"id":661272,"date":[{"year":1983,"month":10,"day":7}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1404","ytitle":"","mtitle":"“祖国祖国，我爱您”","ftitle":"育新小学采取多种方式生动活泼进行爱国主义教育　个个学生会唱国歌，懂得国旗国徽含义，决心用实际行动为国旗增辉","authors":["陈铭云","仝其锋"],"text":[{"type":"paragraph","text":"编者按　育新小学针对儿童特点，采取多种方式，生动活泼地进行国旗、国徽和国歌的教育，从小就把“祖国祖国我爱您”的观念铭刻在孩子们的心坎上。各级各类学校都要针对不同教育对象的特点，进行内容丰富、形式多样的爱国主义教育，使爱国主义新热潮在各个校园里兴起，把热爱祖国的崇高感情化为好好学习、天天向上的实际行动。"},{"type":"paragraph","text":"本报讯　南市区育新小学采取多种方式，对学生进行国旗、国徽、国歌的教育，使学生从小熟悉和热爱祖国。"},{"type":"paragraph","text":"开学伊始，该校就发动师生精心设计和布置学校的环境，使学生处处受到爱国主义精神的感染。各教室都挂上了崭新的中国地图，张贴了学生们搜集的反映伟大祖国风貌的图片。黑板报醒目地画上了国旗、国徽的图案，登载了有关国旗、国徽、国歌的知识。学校还举办了图文并茂的《祖国母亲——我爱您》的展览会，具体生动地向学生展示祖国辽阔的疆域，锦绣的河山，使学生了解祖国的版图，进一步加深了对国旗、国徽意义的认识。"},{"type":"paragraph","text":"学校在开展国旗、国徽、国歌教育时，十分注意从少年儿童的实际出发，把这些方面的教育同各学科的教学有机地结合起来。在思想品德课上，教师们针对低年级学生年龄小的特点，用教儿歌、讲故事等形式，让学生懂得烈士鲜血染红国旗，我们要爱国旗、敬国旗的道理。对中高年级学生，他们充分运用新编教材，讲解开国大典时，毛主席亲手升起第一面五星红旗的动人场面；讲解周总理等革命前辈高擎红旗，为中华之崛起奋斗一生的英勇业绩。语文课上，一年级的老师通过看图识字，首先让孩子认识“中国”、“首都”、“五星红旗”等词。新学期的第一节地理课，老师就拿着地球仪和挂图，向学生介绍祖国在世界上的位置和面积，当学生知道我国的面积相当于整个欧洲时，都发出了自豪的赞叹。音乐教师除了教唱国歌外，还向学生介绍国歌的来历和雄壮的旋律，指导学生既满怀激情，又严肃认真地唱好国歌。体育教师则加强队列训练，要求学生在升旗时保持整齐的队容、庄严的神态和正确的立正姿势。"},{"type":"paragraph","text":"在课外活动中，也紧紧围绕国旗、国徽、国歌开展教育。他们组织低年级新队员去刘胡兰烈士塑像前举行宣誓仪式，使孩子们懂得胸前的红领巾是国旗的一角，是先烈们用鲜血染成的。老师还带领学生去政府机关门口观看国徽图案，讲解国徽象征的意义。高年级各班师生通过故事会形式，讲解了江姐在狱中带领难友绣红旗、迎解放的英勇事迹；宣讲我国新一代登山运动员，把五星红旗插上世界顶峰的壮举。中华儿女热爱国旗，用生命维护社会主义祖国尊严的动人故事在学生中广为流传。各班选拔出来的优秀故事员组成了“小小故事团”，去低年级和附设幼儿园给小朋友讲故事。国庆前夕，各班纷纷编排了“祖国祖国我爱您”、“我爱五星红旗”等文娱节目，召开了歌唱祖国的主题队会。"},{"type":"paragraph","text":"这所学校还建立了光荣的国旗升旗手制度，少先队大队部推荐了一批优秀队员轮流担任升旗手，并把他们的名字和珍爱国旗的事迹记入《升旗手日志》。现在，该校学生个个会唱国歌，人人知道国旗、国徽的含义，每天都举行隆重庄严的升旗仪式。升旗时，在雄壮的国歌声中，同学们举起右手，行着队礼，注视着鲜艳的五星红旗在朝阳中冉冉升起，决心用“好好学习、天天向上”的实际行动为国旗增添光辉。　(陈铭云　仝其锋)"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1983\\10\\83A7010101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>育新小学举办《祖国母亲——我爱您》展览会，对学生进行爱国主义教育。　本报记者　张鸿　摄</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>张鸿</FONT>"}]}