{"id":661239,"date":[{"year":1983,"month":10,"day":6}],"page":"2","source":"新华社","region":"天津","masthead":"","special_issue":"","column":"","genre":"","count":"1525","ytitle":"","mtitle":"振奋建设者的革命精神","ftitle":"引滦工程做好思想政治工作的五条经验","authors":["范银环"],"text":[{"type":"paragraph","text":"新华社天津十月四日电　(记者　范银环)不久前，一位外国大使参观引滦入津工程的引水隧洞后感慨地说:“你们学外国，但是你们自己的那一套，别的国家谁也学不去。”这位大使所说的“那一套”，指的是引滦工地上广泛开展的振奋人们革命精神的思想政治工作。"},{"type":"paragraph","text":"参加引滦入津工程的有一百六十多个单位，建设人员(包括义务劳动大军)最多时达到十几万人，分布在二百三十四公里的战线上，工程艰险而又复杂工程建设者们同心协力，英勇奋战，提前完成建设任务，主要不是靠物质奖励，而是靠强有力的思想政治工作启发人们的共产主义觉悟，用共产主义劳动态度来从事四化建设。"},{"type":"paragraph","text":"引滦入工程思想政治工作的基本做法是:"},{"type":"paragraph","text":"一、广泛宣传工程的重大意义，使“引滦入津，为民造福，为国争光，为四化作贡献”的思想深深印入每一个建设者的心间。因此，他们对自己的工作有光荣感、对完成任务有紧迫感，面向着祖国的未来，肩负着人民的希望，走上引滦工地。建设过程中，仅两支部队就有三千五百多人主动推迟婚期、假期，两千多人探亲提前归队。复员回乡的战士，直到离队前一小时还在隧洞里战斗，时间到了，擦一把脸，整一整军装，向首长敬个礼，告别部队。"},{"type":"paragraph","text":"二、开展广泛的劳动竞赛和现场鼓动。引滦入津工地的竞赛活动多种多样，遍及每一个角落。整个工地到处比着干，呈现紧张而热烈的气氛。竞赛都围绕着本单位一个阶段、一个战役的具体任务进行，目标十分明确，五天、十天一评比，一两个月一总结。各单位、各工种都树标兵。每个战役结束，都进行表彰奖励。"},{"type":"paragraph","text":"三、针对每个人的特点，作具体人的工作。在引滦工程建设中，各级领导对所属的人员都比较熟悉，对每个人的长处和特点都很了解。哪个工程部位需要什么人才，谁能胜任，都心中有数。为了把思想工作做深，做细，做具体，指挥部负责人随时掌握每个人每个时期的思想变化，分析他们的心理状态，采取因人而异，“一把钥匙开一把锁”的办法。在打隧洞时，九号口遇到断层，四十天没有进尺，指战员面有难色，非常焦急。熟悉指战员心情的工程指挥李瑞环立即赶到现场，豪情满怀地说:“引滦工程这出戏的高潮和精彩部分很可能就在这里，没有这一步就象《玉堂春》没有‘三堂会审’那样平淡无奇了。”他的话一下子就把大家的劲鼓起来了。一位负责物资供应的老干部，熟知各种供应渠道，工作很出色，指挥部负责人就不断地在会上和批复的简报中给予表扬，使他越干越起劲。"},{"type":"paragraph","text":"四、抓好群众生活，坚持把政治工作同解决人们的实际问题相结合，把政治工作做到洞口、工地和家庭。鉴于广大建设者日夜奋战在工地，无暇料理家务，各单位广泛开展了“前线大会战，后方送温暖”的活动，由共青团组织义务服务站，把职工家庭的日常生活包下来，并定期到工地，给第一线工人拆洗被褥，搞工地服务。每逢农忙季节，由组织出面，给家在农村的战士、职工家乡的生产队去信，介绍情况，取得支持。生产队纷纷回信，鼓励战士、职工安心搞好引滦工程建设。各级医疗卫生部门也送医送药到第一线。这样做，大大增强了思想政治工作的感染力。"},{"type":"paragraph","text":"五、依靠骨干力量，形成强大的思想政治工作网。思想政治工作靠少数人做不行，单靠政工部门也不行。引滦入津工程形成了一支党团员和积极分子为主的队伍，活跃在各个角落。他们既是生产建设的骨干力量、又是作思想工作的尖兵。他们置身于群众之中，每个人联系着几个人，群众称他们是:“小指导员”。做思想工作光说不行，要说到做到。在这里看不到“群众干、领导看”的现象，领导以身作则，为人表率。不管严寒酷暑，白天黑夜，各级领导和战士、工人们吃在工地，干在工地，同样一身汗水一身泥。干部带头，与“士卒”同甘苦，大大增强了思想政治工作的说服力。群众说:“干部带到哪里，我们就能战斗到哪里。”"}]}