{"id":661496,"date":[{"year":1983,"month":10,"day":10}],"page":"4","source":"","region":"","masthead":"","special_issue":"科圃","column":"","genre":"","count":"1340","ytitle":"","mtitle":"公交线网交响曲","ftitle":"","authors":["姜留义"],"text":[{"type":"paragraph","text":"姜留义"},{"type":"paragraph","text":"二百五十七条日行线、夜宵线、高峰线和郊区线交织成一个庞大的上海公共交通网。在这绵长的线网上，昼夜不息地奔驰着四千三百多辆车辆，每天把一千多万人次的乘客运往四面八方。"},{"type":"paragraph","text":"庞大的城市交通系统是大都市的标志之一，管理好这个系统，涉及到数学领域的统计学、运筹学、线性规划等。近年来系统工程学的兴起，更为科学管理展现了生机勃勃的前景。"},{"type":"paragraph","text":"万人丛中采“信息”"},{"type":"paragraph","text":"公交行业有句服务俗语:“首先要了解你的乘客。”繁忙的运输线，喧腾的车厢，每天究竟运载多少乘客，他们从何而来，为何出行，每天出行的频次……这些数据都是进行科学管理的前提。为此，上海公交公司采用了三种方法在熙来攘往的乘客中采集数据，捕捉重要的信息，研究其变化发展的规律。"},{"type":"paragraph","text":"运量观测　这是随每辆车记录上下车的乘客人次，最后汇总出全天乘客总人次，每条线路和每个站点的分配数，及其在断面、方向、时间上的差比，从而为利用这三者的不平衡，实行计划多样调车型式提供依据。"},{"type":"paragraph","text":"起迄点调查　通过对占客运量百分之七十以上的一百多万月票乘客的调查，了解基本乘客的流向，然后通过计算机进行最短路径法处理，完成对现有线网的调整和优化，降低乘客换车次数，提高直达率。"},{"type":"paragraph","text":"出行调查　通过抽样上门访问，预测上海未来城市交通的需求量。预计到本世纪末，上海居民平均每人每天出行二点一四次，每天客运量将达一千七百万人次。"},{"type":"paragraph","text":"线网上的调车学"},{"type":"paragraph","text":"对这些原始的数据进行数理统计处理，作出数学结构模型，杂乱纷沓的乘客流向就呈现出一定的规律性。据此，对车辆实行科学的编组运行，即可快速地有条不紊地实现对成千上万名乘客的输送。"},{"type":"paragraph","text":"上海公共交通有四种原始的调车形式，即正班、全程、全站、双向。随着客运量的变化、增长，在线网运行中出现客流集结，为了分流解结，又派生出加班、区间、大站、单向四种变型。这八种型式相互综合，可以组合出十六种调车形式。"},{"type":"paragraph","text":"近年来，公交公司还发展了区域性机动调车，如在徐家汇、北站和人民广场三个大集散点，各蓄车十五辆，车上人员和站上调度员利用无线电通讯，哪里需要就开车到那里。全运会召开期间，江湾五角场还试行了远距离电视观测调车。"},{"type":"paragraph","text":"早晚乘车高峰时间，繁多的调车型式并用，区间车、大站车、跨线联运车、定班车川流不息，一小时就能完成一百三十七万乘客的转运和直送任务。"},{"type":"paragraph","text":"马路上的“哥德巴赫猜想”"},{"type":"paragraph","text":"尽管如此，对于只依靠地面交通解决上千万人次运行的上海来说，运能和运量的矛盾一直非常尖锐。目前，上海一千四百多条马路中可被用作公交行车的仅有二百八十条。面对“三十年代的马路，六十年代的车辆，八十年代的客流”的现状，怎样在这不平衡中最大限度地发挥运能，就成了研究城市交通系统工程学的紧迫课题。有人提出，从调度车辆转为调度客流，错开上下班时间，每天相当于挖掘出三百辆车的运能。有人主张开辟专车专道，公交车优先通行。也有人建议改变车种车型，如降低踏脚板高度，减少车辆上下客停靠时间，这里也有很大潜力。还有人设计了线网优化方案，可使乘客平均转车次由目前的二点零五次下降到零点四四次，相当于减少数十万客流。"},{"type":"paragraph","text":"这些设想涉及社会各方面，需要运用许多现代的管理知识、数学知识。有人曾比喻，解决目前上海的交通问题，好象是马路上的一个“哥德巴赫猜想”。愿更多有志之士能为之贡献自己的智慧!"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1983\\10\\83AA041101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>科技人员正在研究公交客流分布图。</FONT>"}]}