{"id":661543,"date":[{"year":1983,"month":10,"day":11}],"page":"3","source":"","region":"","masthead":"","special_issue":"文艺百家","column":"","genre":"","count":"3499","ytitle":"","mtitle":"从《扬州园林》说起","ftitle":"","authors":["叶圣陶"],"text":[{"type":"paragraph","text":"叶圣陶"},{"type":"paragraph","text":"一九五六年，同济大学建筑系印行陈从周教授编撰的《苏州园林》。我汇去五块钱购得一册，随时翻看，非常喜爱。苏州园林多，这许多摄在相片里的园林，大部分我没到过，可是最好最著名的几个，全是我幼年时经常去玩的。拙政园，沧浪亭，怡园，留园，网师园，几乎可以说每棵树，每道廊，每座假山，每个亭子我都背得出来。看了这几个园的相片，仿佛回到了幼年，遇见了旧友，所以我喜爱。相片中照的虽是旧游之地，又好象从前没有见过这一景，于此可见照相艺术的高妙，所以我喜爱。每张相片之下题着古人的词句，读了词句再来看相片，更觉得这一景确乎是美的境界，所以我喜爱。可惜的是词句之下没有标明是谁的词句，什么调。再则相片之外还有测绘精确的各个园的平面图，各处亭台楼阁的平面图或立面图，以及窗槅、花墙之类的精细图案，这些是我国古建筑史的珍贵资料，虽是外行也懂得，所以我喜爱。还有一点，这本图册不是陈从周教授个人的著作，是他带领建筑系的同学出外实习的产物。这样的实习是最好的教学方法，最合于教育的道理，所以我喜爱。"},{"type":"paragraph","text":"过了十八年，我跟从周开始通信。这才知道他善于绘画。承他画了好多幅梅兰松竹赠我，我在一九七四年十二月间回敬他一阕《洞仙歌》，现在抄在这儿。"},{"type":"paragraph","text":"园林佳辑，已多年珍玩。"},{"type":"paragraph","text":"拙政诸图寄深眷。"},{"type":"paragraph","text":"想童时常与窗侣嬉游，"},{"type":"paragraph","text":"踪迹遍山径楼廊汀岸。"},{"type":"paragraph","text":"今秋通简札，投甓招琼，"},{"type":"paragraph","text":"妙绘频贻抱惭看。"},{"type":"paragraph","text":"古趣写朱梅，兰石清妍，"},{"type":"paragraph","text":"更风篠幽禽为伴。"},{"type":"paragraph","text":"盼把晤沧浪虎丘间，"},{"type":"paragraph","text":"践雅约兼聆造形精鉴。到现在十年了，十年间虽然晤谈好多回，同游沧浪亭和虎丘的愿望可没有实现。"},{"type":"paragraph","text":"去年，《苏州园林》在日本重印了。新加坡周颖南先生从日本买了，寄一册赠与我。内容跟旧本全同，装订比旧本好。经过了将近三十年，旧本大概很难找到了，把它重印是必要的，因为它是有用的书，不是泛泛的书。"},{"type":"paragraph","text":"最近突然接到从周寄赠的上海科学技术出版社出版的《扬州园林》，在我可以说又惊又喜。为什么惊?因为他又编成了《扬州园林》，今年可以出版，一个字也没跟我提起过，突然来了这样一本《苏州园林》的姐妹篇，印刷装订都挺精美，还有十几张相片彩色精印，是《苏州园林》所没有的，怎么能叫我不惊呢?"},{"type":"paragraph","text":"我第一次游扬州在二十年代，最初的好印象就是诗词中常用的“绿杨城郭”四个字。那么柔和茂密的葱绿的垂杨柳在春风中轻轻翻动，从来没见过，感到没法说清楚的美。后来又到过扬州三四次，都跟第一次同样匆匆，所以除了瘦西湖中及其周围的若干必游处所，扬州的名园一个也没到过。现在有了这本《扬州园林》，我可以从从容容“卧游”了，因此越发感激从周寄赠此册的厚意。"},{"type":"paragraph","text":"《扬州园林》中有从周撰写的一篇概说，小字密排，两万多字。我视力极度衰退，没法看，想让孙辈念给我听，他们不得空闲，所以至今还没听见这篇概说。可是从周的《说园》五篇却是我自己看的，每天看十来页，持之以恒，居然看完了。因为那是《同济大学学报》的抽印本，大字楷书，我还能对付，把它看清。这五篇《说园》是从周对造园艺术的全部思想的表述，他的哲学、美学、建筑学的观点全都包容在里面。如今在全国范围内，不是正在整理名胜，修复古建筑吗?他写这五篇《说园》的用意，就在使主其事的人懂行，知道为什么要整理和修复，该怎样去整理和修复，庶几不至于弄巧成拙，把好事办成坏事。因此，我以为这五篇《说园》是有心人的话，并非偶然兴到的漫笔。至于看得见的具体例子，则有《苏州园林》《扬州园林》两本图册在。图册跟《说园》交相为用，彼此参看，对整理和修复必然更有益处。因此我想向关心整理和修复的人进言，你们既然爱看苏州、扬州两本图册，请同时阅览从周的五篇《说园》。"},{"type":"paragraph","text":"我久已想向从周贡献些意思，因为头绪多，不容易想清楚，整理得有条有理，至今还没写出来。现在我想，等待完全想清楚，整理成条理，不知将在何年何月。不如把想到的随手写些出来，写错了将来再改，写乱了将来再调整，岂不是好。因此，下文就写这些不成条理的想头。"},{"type":"paragraph","text":"扼要总说一句其实也不难，难在分疏细说，说得明畅透彻。姑且先扼要总说一句:我恳切盼望从周在拍摄、测绘古园林，为整理和修复古园林尽力之外，凭他的哲学、美学、建筑学的观点，为大众造园；所谓大众，包括各地的居民和来自国内国外的旅游者。"},{"type":"paragraph","text":"我想，如苏州、扬州的那些名园，原先都是私家所有，不是为大众修造的，当然不为大众考虑。因此，那些园只宜于私家享受。大众去游览，要感到娱目赏心，得到美的享受，就未必做得到，大多只能做到“到此一游”而已。"},{"type":"paragraph","text":"私家造园，当然只须为私人着想。宾朋雅集，举家游赏，估计一百人大概差不多了。游人少，园小也见得宽舒。在宽舒的环境里，站在适当的地点，凭审美的眼光观看，就能发见这儿有佳景，那儿也有佳景。从周两本图册里的那些相片所以特别难能可贵，就在于在那些园林全归公有，其中几个名园的游人成千上万的，近三十年间，竟能够象独个儿游园似的，从从容容地凭他的审美观点，随处发见佳景，随时对准镜头，摄成那么多的精美相片。我料想多数游人未必能够如此。在挤挤嚷嚷之中，预防碰撞照顾同伴还来不及，即使有审美的素养也顾不到审美了。带了照相机的人也难办。一则在扰攘之中无从审美。二则即使能在意想排除其他游人，发现美景，实际上又怎么能排除呢?照不成好相片也无关紧要，紧要的是游园而没有得到应得的享受。——以上是我以为古名园不甚适宜于大众游览的一层意思。"},{"type":"paragraph","text":"再就古名园不甚宜于大众游览加说几句。古名园的亭台楼阁、厅堂庭院以及假山回廊、九曲桥之类不宜于大众的挤，厅堂里的那些椅子凳子不适于也不够供大众的坐。无论厅堂的面积多么大，川流不息的人群在里面流过，谁也不容停一停步，挤进去了就挤出来，这有什么意思?厅堂里的那些椅子凳子全是上好木材，精巧工致，大多标明“请勿坐”，有的园不标明，由谁去坐呢?我一向有个感觉，古人制造那些讲究坐具，抱的是“为坐具而坐具”的观点，讲究的是构图的繁简，雕琢的精粗之类，坐上去身体舒泰不舒泰，那是不考虑的。说得明白些，那些讲究坐具坐上去并不舒泰，不如现今的藤椅和沙发。"},{"type":"paragraph","text":"以下再说一层意思。古名园往往要求“万物皆备于我”。“万物皆备于我”，就一方面说，是挺高妙的一种思想境界；就另一方面说，却是私有欲的表现，私家园林之所以为私家园林，富绅豪商和皇帝的私家园林都如此。为了要求“万物皆备于我”，往往出现不配称的布局。厅堂前面或后面堆起一座假山，不怎么大的荷花池旁边来一艘旱船，就是例子。厅堂和假山，荷花池和旱船，拆开来看都不错，合起来看就见得不呼应，不谐和。这对于如今的游览大众是不甚相宜的。有的人看了以为这样布局就挺美，有的人看了不免怅然，心里在摇头；这在供应大众以又适当又充分的美的享受以及逐步提高全社会的精神文明这两点上，都不免有所欠缺。"},{"type":"paragraph","text":"关于假山，在这儿我想说几句。现在为大众造园，只须因地制宜，不要求“万物皆备于我”，没有真山就不用堆假山。莫说堆假山的好手不容易找，假如有，在整理和修复古名园的工作中就大有好手用武之地。"},{"type":"paragraph","text":"外行话说得不少了，应该就此打住了。我恳切盼望从周为大众造园，想到两个具体的项目，现在就写出来，其实也不可能不是外行话。"},{"type":"paragraph","text":"一个项目是，以太湖周围为范围，在不征用或尽少征用农田的前提下，挑选若干地点，兴建游览区，供大众享受。一切利用自然而加以斟酌修正，务求有益于大众的身心。如果在游览区修建旅舍，应该显示出当地建筑的特色；而饮食起居和供应服务各方面务必专心致志为游览的大众着想，使他们心里真个满意。千万不要修建火柴匣式的高楼。那是大城市不得已的产物，我不知道住在里边是什么滋味。我从相片或电视中看，无论单座高楼或多座高楼，总之感到这是大城市异常的丑。咱们太湖周围的游览区不能学它。"},{"type":"paragraph","text":"再一个项目是，在调查研究的基础上，分成若干类型，按类型为各地农村绘制两种设计图案，一是住房的设计图案，二是屋前屋后园圃的设计图案，以供广大农民采用。如今各地农民逐渐走上富裕的道路，他们不但要求有足够的房子住，还要求住得舒服，生活上精神上更感到愉快。为了这一点为农民服务，设计制图，真可谓无量功德。至于屋前屋后的布置，经过专家的考虑，可能做到更经济更美，也不是无关重要的细事。这个项目好象不是造园，其实是广义的造园。"},{"type":"paragraph","text":"以上说的两个项目，当然要由从周带领同济大学的同学们共同去做。那么，这样做是最高明的教学方法，同时又是最踏实的教育实践。"},{"type":"paragraph","text":"从周精力充沛，不怕多事，学力和经验两扎实，看了我提出的两个项目，想必会有跃跃欲试的意思。可惜我说得不透彻，欠具体，通篇看来，更见得杂乱无章。用这样的拙作来报答从周寄赠《扬州园林》的厚意，就从周方面说，与拙词《洞仙歌》里的句子正相反背，可谓“投琼招甓”了。"},{"type":"paragraph","text":"一九八三年七月十二日作"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1983\\10\\83AB030101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>苏州拙政园香洲</FONT>"}]}