{"id":661576,"date":[{"year":1983,"month":10,"day":12}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"通讯","genre":"通讯","count":"1609","ytitle":"","mtitle":"三号，又一个桑钟焙","ftitle":"——记人民饭店优秀服务员瞿蕙钧","authors":["翁维浩"],"text":[{"type":"paragraph","text":"提起人民饭店，人们会想到老三号服务员桑钟焙。桑钟焙的服务态度，给许多顾客留下了美好的印象。一九八○年桑钟焙病故后，三号工作服传给了他的徒弟瞿蕙钧。她继承了桑钟焙的服务精神，把顾客当亲人，使顾客感受到了温暖。她被广大顾客赞誉为“第一流的服务员”。"},{"type":"paragraph","text":"宾至如归"},{"type":"paragraph","text":"饭店的顾客来自五湖四海，十人十个样。瞿蕙钧无论是对海外华侨，还是山区农民；无论是吃顿便饭，还是喜事宴请，她都一视同仁，热情服务，使顾客高兴而来，满意而归。"},{"type":"paragraph","text":"一天，一位身穿粗布衣服的农民走进店堂，瞿蕙钧主动招呼他就座，请他点菜。农民说:“我不要菜，只要半斤饭。”说着从口袋里拿出一包熟菜往桌上一放。瞿蕙钧并不因为只有一角钱的小生意而怠慢，她热情地为农民拿来一只碗，将熟菜放入碗内，又倒来一小碟酱油，再送上一大碗开水。这个农民用惊奇而又感激的目光注视着这一切。餐毕，瞿蕙钧又及时递上毛巾。临走时，农民再三感谢说:“我难得到上海来，刚走进这样大的饭店，怕你们看不起，想不到你们这样热情。”"},{"type":"paragraph","text":"还有一次，一个顾客点了几只菜肴，其中一只是芙蓉蛋。不到三分钟，顾客就找瞿蕙钧要求换成咖喱鸡块。不一会他们又说小孩不能吃咖喱，要求改为酱爆肉丁。面对这样的顾客，瞿蕙钧非但不嫌烦，相反表示歉意，检查自己没有当好顾客的参谋。于是又到厨房作了调换。这时同桌其他顾客面前上了一盆青椒肉片。碧绿的青椒吸引了他们，心里想再换，又不好意思。正在私下议论，瞿蕙钧却听到了，她说:“你们是不是想吃青椒肉片?可以再换，再付二角五分就行了。”一家人被她的一番诚意所感动，称赞说:“你们的服务态度真好。”"},{"type":"paragraph","text":"排难解忧"},{"type":"paragraph","text":"瞿蕙钧不仅在店堂热情待客，还为顾客排难解忧。对外地来沪治病的伤残顾客，瞿蕙钧和其他服务员多次去医院、旅馆探望，送去病人想吃的菜肴，使病人感受到亲人般的温暖。对七八十岁的孤老，她也经常上门嘘寒问暖，为他们送菜抓药。"},{"type":"paragraph","text":"一天晚上，店堂角落坐着一位女青年，神情忧郁，不停地喝酒，被细心的瞿蕙钧发现了。她绞了把热毛巾送去，关切地问:“你面孔通红，不能再喝了，不然要伤身体的。你好象遇到什么不愉快的事，能讲给我听听吗?”情深意切的话语，使女青年禁不住泪珠滚滚，好似见到了亲人。她倾诉了自己的痛苦，原来在恋爱问题上受到一些挫折，一时想不开。瞿蕙钧听后就劝导她要正确处理，不要苦闷，影响工作。女青年频频点头，起身告辞。这时已九点半钟，瞿蕙钧怕她酒后骑车会发生意外，便骑上车陪送了她一段路程，两人才依依而别。"},{"type":"paragraph","text":"精益求精"},{"type":"paragraph","text":"瞿蕙钧一九五八年从饮食服务职业学校毕业后就一直在人民饭店当服务员。她感到要做好服务工作，光有服务热情还不够，还必须具备过硬的服务技艺。"},{"type":"paragraph","text":"她重视语言艺术，学会了用十几种方言接待顾客，有些外地来客往往把她当成“乡亲”，感情更加融洽。她曾找滑稽戏演员姚慕双，请教如何做到“一句话使人笑”，如何防止“一句话使人跳”的经验，使自己的服务语言既热情又得体。她还在有经验的老同志和当教师的丈夫的具体帮助下，学会了常用菜点的英语名称，并学会用英语常用语接待外国顾客。"},{"type":"paragraph","text":"瞿蕙钧还学习心理学的有关知识，经常揣摩各种不同顾客的心理，因人而异，采用不同的服务方法。"},{"type":"paragraph","text":"瞿蕙钧自备了常用药品。顾客偶有小病痛，她就送上对症的医品，使顾客减轻病情，安心就餐。她准备的儿童塑料餐具、围兜、针线包、报纸等，也受到顾客赞扬。瞿蕙钧说，要为顾客服务，就应“宁愿自己麻烦千遍，不让顾客感到一点不便。”"},{"type":"paragraph","text":"瞿蕙钧全心全意为顾客服务，使她赢得了荣誉。她被评为市优秀服务员、市劳动模范、三八红旗手，又被选为市人民代表。最近，她还将赴京参加第十届全国工代会。瞿蕙钧说:“能使顾客满意，就是我最大的幸福。自己是一个服务员，多做些对顾客有益的小事，与顾客相互传递温暖，交流感情，体现我们社会主义国家人与人之间的新型关系，正是做好服务工作的意义所在啊!”"},{"type":"paragraph","text":"翁维浩"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1983\\10\\83AC020101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>瞿蕙钧在热情接待顾客。"},{"type":"paragraph","text":"本报记者　周学忠　摄</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>周学忠</FONT>"}]}