{"id":661672,"date":[{"year":1983,"month":10,"day":14}],"page":"4","source":"本报","region":"","masthead":"","special_issue":"","column":"本报专访","genre":"","count":"1400","ytitle":"","mtitle":"宝刀不老","ftitle":"——记著名导演汤晓丹","authors":["罗君"],"text":[{"type":"paragraph","text":"文化部电影局小放映间的电灯亮了，影片《廖仲恺》放映完毕，夏衍同志第一个走到汤晓丹面前，紧紧握着他的手:“你宝刀不老、宝刀不老啊!”"},{"type":"paragraph","text":"是的，因为汤晓丹的这把“刀”经常在用着，磨着，所以一直是锋利的。"},{"type":"paragraph","text":"解放后，他为新中国的诞生欣喜若狂，走进摄影棚拍摄《胜利重逢》，一连苦战七天七夜，成为上影厂三十多年来长久流传的佳话。"},{"type":"paragraph","text":"导演《红日》，他爬上了著名的孟良崮战役的制高点，访问了第一个冲上孟良崮的战士。"},{"type":"paragraph","text":"他为拍摄《傲雷·一兰》影片，四下黑龙江，跋涉四万七千多公里。"},{"type":"paragraph","text":"长期劳累，他脸部神经一再瘫痪，心血管系统也出了故障。他的老伴劝他休息。他躺在床上焦虑地对老伴说:“我不能让自己的生命留在家里，留在病床上呀。”"},{"type":"paragraph","text":"去年春天，他孜孜不倦地研究画坛巨匠徐悲鸿，准备搬上银幕。七月间，他突然接到了特别任务，作为上影的“支援部队”前往珠影厂导演《廖仲恺》，影片必须在九月初何香凝逝世十周年纪念日这天开拍。所有的案头准备工作，资料收集、分镜头、选场景、选演员等等只有一个多月的时间。要反映大革命时代这一惊心动魄、错综复杂的历史画卷，艺术地再现廖仲恺一生可歌可泣的战斗历程，真是谈何容易。"},{"type":"paragraph","text":"七月酷暑，汤晓丹到广州一下飞机，迎面扑来的是一股令人窒息的热浪，他大口大口的喘气。珠影厂的许多同志注意到了，在汤晓丹的临时起居室里，台灯经常通宵亮着。需要研究、准备的工作太多了，这位严谨的艺术家不允许自己的创作有一丝马虎。他的分镜头本很特别，象一本连环画，大的群众场面，除了详细的文字说明，都一一形象地画了出来。廖仲恺在监狱里这一场，本子上就画着五幅不同气氛的图案。在一个多月的时间里，汤晓丹没有舒舒服服地睡过一觉。和他一起工作的同志告诉我，他一个晚上有三小时的睡眠就不错了。有时太疲倦了，他靠在椅子上打个盹，很快就醒过来，继续干。"},{"type":"paragraph","text":"为了让廖仲恺的银幕形象真实可信，他查阅了所有可以参考的历史文献，访问了当年参加辛亥革命的老人，孙中山的贴身卫士张猛，廖仲恺的亲人廖承志、廖梦醒、廖六薇(侄女)等，还访问了专门研究廖仲恺历史的暨南大学教授余炎光，以及研究民主革命的史学家们。但这还只是导演这部影片的前奏曲呢!"},{"type":"paragraph","text":"影片《廖仲恺》所有的大场面都在广州开平县拍摄，汤晓丹白天指挥拍戏、看外景，晚上，他又着手做第二天的准备工作。他终于在拍商团军罢市时病倒了:颈椎错位压迫视觉神经。医生要他住院治疗，他“违抗了命令”，说服医生，让他一边推拿，一边拍戏。"},{"type":"paragraph","text":"十二月，摄制组在广州郊区拍农团军进城的外景，汤晓丹身体再次发生故障，左脸部神经完全麻痹，吃饭也发生了困难，但他仍然站在自己的岗位上。"},{"type":"paragraph","text":"看过影片的同志，都会为汤晓丹处理的每一个画面的严谨所折服。人们绝不会忘记，影片序幕一拉开，廖仲恺在狱中墙上刻着的“留诀内子”这首诗:“后事凭君独任劳，莫教辜负女中豪；我身虽去灵明在，胜似屠门握杀刀。”这首诗在银幕上先后出现四次。为了找到这首反映革命家生命最强音的诗，汤晓丹用了四五个晚上读了《双清楼诗集》中的所有的诗。"},{"type":"paragraph","text":"对廖仲恺给孩子们买礼物这个细节，汤晓丹经过反复琢磨，一易再易，最后将礼物分别改为帽子和一盒画具。这样就把当时的时代特点和人物的爱好，逼真地反映出来了。"},{"type":"paragraph","text":"影片《廖仲恺》公映了，它受到人们的称誉。个人的荣誉对汤晓丹并不重要。这位一生以拍战争、历史影片见长的老战士，又朝着新的制高点冲刺，他将杀向古战场——《淝水大战》。"},{"type":"paragraph","text":"本报记者　罗君"}]}