{"id":661666,"date":[{"year":1983,"month":10,"day":14}],"page":"3","source":"","region":"","masthead":"","special_issue":"社会大学","column":"","genre":"","count":"1673","ytitle":"","mtitle":"士兵","ftitle":"——读《高山下的花环》所想到的","authors":["刘越"],"text":[{"type":"paragraph","text":"五八○一三部队技术员　刘越"},{"type":"paragraph","text":"为保卫祖国，我们迈进了部队的大门。当我佩带起鲜红的领章、帽徽，穿上草绿色军装的时候，我意识到一个士兵的神圣责任，我为自己能成为这威武行列中的一员而感到自豪和光荣。"},{"type":"paragraph","text":"近来，我听到一些战友讲:社会上有些人看不起我们，叫我们“大兵”，当兵能干出什么名堂，当兵会有啥出息!"},{"type":"paragraph","text":"而我说，当兵是光荣的。纵观我军的历史，自从南昌起义的第一声枪响，士兵就以自己英雄的业绩，谱写出了无数壮丽的篇章。我们的士兵与工农不能分离，我们的士兵是人民的子弟兵。士兵，用鲜血染红了五星红旗，士兵，用躯体筑起了钢铁长城。正是这些被叫做“大兵”的士兵，在抗美援朝时，被誉为“最可爱的人”；也正是这些被叫做“大兵”的士兵，在对越自卫还击战中，被称作“新一代最可爱的人”。黄继光是不是“大兵”?他用胸膛堵住了敌人的枪口，成为人所敬仰的英雄；雷锋是不是“大兵”?他把有限的生命投入到无限的为人民服务之中，成为共产主义楷模。还有张思德、董存瑞、邱少云、欧阳海……等等等等，许多许多。"},{"type":"paragraph","text":"在一些人看来，现在当兵“过时”了，那么现在当兵就不光荣了吗?我说现在当兵仍然光荣。小说《高山下的花环》所塑造的我们同时代的士兵的形象，使人激动，使人沉思，更使人奋进，其中，给我印象极深的，是那个书中着墨不多，然而却光彩照人，外号叫“北京”的英雄战士薛凯华。对过去，他有过不满，这不满化作了他钻研军事科学的动力。对未来，他充满着希望，这希望也激励着他为国为民英勇献身。他在写给父亲的遗书中这样讲道:“举目当今世界，眼花缭乱的现代物质文明，对我们这一代骄子有何等的诱惑力呀!但是，我的信条是:花前月下没有将军的摇篮，卿卿我我中产生不出元帅的气质；恋栈北京的士兵，则不可能成为未来的元帅!未来的元帅应出自深悉士兵涵义的士兵，应来自血与火的战场上!”小“北京”深知参战意味着什么，他用无畏的举动，实践了他的誓言，为了能准确地击中敌人的碉堡，他肩扛火炮，在弹雨横飞的战场上勇敢地站立起来，向敌人开炮，为战友扫清了前进的障碍。他头枕祖国巍巍青山，身盖南疆殷红泥土，虽死而无憾。他是祖国的骄傲，更是我们士兵的骄傲。他所代表的一代，无愧于华夏后代，炎黄子孙。这难道不是光荣吗?"},{"type":"paragraph","text":"我们分队有个女技术员，叫林光南。她曾几度在我团和总站的专业技术竞赛中，大显身手，为连队争得了荣誉。但我记得，在第一次比武时，她却榜上无名，甚至将被淘汰。眼泪为她冲洗了心中的愧恨，差距使她看清了自己的身高和知识是这样地不成比例。她默默发誓:我要学，我要争!"},{"type":"paragraph","text":"苦练出硬功，一叠叠厚厚的图纸、笔记本上，密密麻麻记下了各种数据、原理。灯光下，机器前，一双明亮、探索的眼睛，随着时间的推移，带上了眼镜，为了提高本领，她的体重也从一百多斤下降到八十多斤。"},{"type":"paragraph","text":"知识不负有心人，她很快成了分队的技术尖子，不仅出色地完成了战备值勤任务，而且在以后几年的比武中，她连续夺魁，两次荣立三等功，被誉为我们通信总站的“女状元”。而今她仍是这样努力钻研，默默地工作在坑道里，把青春奉献给了国防通信事业。有人问她:你已经拿到了第一，为什么还这么拚命学?她回答:“为的是能无愧于我技术员的职称，而不是随着机器的换代所淘汰；为的是在关键时刻能为胜利多一份保证；也为的是当你向我提出疑问，我能马上满足你的要求。”是的，从她的话语中，听不到更多的豪言壮语，但却有一种永远进击的精神，一种催人上进的力量。她使我想到了北方极普通的白杨树，笔直的干，伸展的枝，朴素无华，默默地生长在贫瘠的土地上，而它的可贵之处，也就是在于它永远向上。"},{"type":"paragraph","text":"有多少战士在平凡的岗位中，出色地完成了自己的任务，难道这样的士兵没有出息吗?"},{"type":"paragraph","text":"年轻的朋友，时代在前进，科学在发展，当今的部队已为我们创造了大显才能的舞台。让我们奋发学习，踏实苦干，把自己的聪明才智，把青春的光和热。全部献给国防现代化。那么，到明天，当雄壮的国歌回旋在我们耳边之际，当威严的“八一”军旗飘扬在我们面前之时，我们便能够自豪而无愧地说:我们已把青春的血汗注入了新的长城。"},{"type":"paragraph","text":"(以上演讲稿，本报略有删节)"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1983\\10\\83AE030301.JPG\">"}]}