{"id":661600,"date":[{"year":1983,"month":10,"day":12}],"page":"4","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"2190","ytitle":"","mtitle":"生命犹如乐章","ftitle":"","authors":["徐开垒"],"text":[{"type":"paragraph","text":"徐开垒"},{"type":"paragraph","text":"灵渠在广西兴安县境内，是我国古代的一座伟大水利工程，也是世界上最古老的运河之一。从桂林市出发，要坐六十六公里路程的汽车，才能到达那边。"},{"type":"paragraph","text":"在车上，我想这该是一个荒凉的地方吧，年代久了，工程倾废，河流阻塞，是可以想象的。哪知道到了那边，先听到汩汩而流的水响，然后眼前呈现出一片使人眼明心亮的景象:运河清澈见底，滚滚流水如一群活泼的孩子，在那边蜂拥而来。"},{"type":"paragraph","text":"我们站在秦堤上一声不响，静静地领略这里的大好风光。堤的两边是成排的柳树、樟树、天竹桂和夹竹桃。这些树木，使这里的春天桃红柳绿，夏日绿树成荫，秋季百里飘香；即使到了寒冬腊月，脚下的灵渠也还是澄清碧蓝，水声潺潺。这里，生命好象一支乐章，抑扬顿挫，韵味无穷，就是没有休止符号，它好象属于永远的王国，不知是时间忘掉了它，还是它忘掉了时间。"},{"type":"paragraph","text":"漫长的两个世纪，该包括多少个动荡的朝代?该有多少代青少年，变成白发苍苍的老人?而灵渠，这条古老的运河，它开凿于秦始皇三十三年(公元前二一四年)，经历了两千多年的风雨岁月，却依然晶亮如一弯明月，活泼如一群孩子，健壮如一头牡牛。它的生命该是多么坚强!"},{"type":"paragraph","text":"我遐想着，又眺望着对面半里还不到的分水台，很想去看看灵渠这个古代水利工程的究竟。恰好一个老人撑着渡船过来，我们把他叫住，原来他就是这里的护城公社社员，住在附近，经常在这里为远道来访者撑船摆渡，作讲解员的。这个硬朗、健谈的老人，当我们一登上渡船，他的话匣子就打了开来。从他的滔滔不绝的谈话中，我们才知道灵渠原来是沟通我国古代南北经济和文化交流的大功臣。它把属于长江水系的湘江，和属于珠江水系的漓江连接起来，成为北通湖广、南连两粤的交通枢纽。我们展眼四望，仿佛看见古代的中原人民乘着木船在这里登岸，把织好的布匹，送到西南各族的千家万户去；又仿佛看见西南地区的壮族、瑶族和苗族男女，在这里乘上竹筏，把自己种植的粮食，和编织的竹器、草席，运往繁华的中原地带去。"},{"type":"paragraph","text":"现在，老人的摆渡船把我们引渡到灵渠工程的分水台上。从这里可以看清用巨石筑起来的五百米长的分水坝。坝身北长三百八十米，南长一百二十米，北长南短，犹如一个“人”字，所以叫做“人字坝”。但人们还习惯于叫它为“天平”，这是因为两千多年前，我国科学家和劳动人民已能按力学原理设计这座工程，它高矮适宜，能平衡南北两渠通航用水，每当洪水暴发，水就能流向湘江故道，不致泛滥成灾。据说有个发达国家的专家，在将近三十年前曾到这里考察，感到这座古代工程很奇怪，要求把这里埋在水中的石块，从天平基石到鱼鳞状薄条，都挖掘出来，让他看看。当地人民怕工程遭到破坏，终于不曾同意。因为灵渠虽然是二千多年前建筑的，在有了铁路、公路通车以后，南北交通不再需要它来通航，但它的水利到现在仍能为兴安县灌溉农田四万多亩。所以当地人民还是象爱护自己的眼珠一样爱护它。摆渡老人对我们说，这里的农民每隔几年总要花一定劳动力来为它作检查修理，唯恐它有什么损坏。他说:“这是我们土改时传下来的老规矩。我们世世代代住在这里。土改时，我们就说过，灵渠存在，我们光荣；灵渠毁坏，我们耻辱!”原来这个老人自己就是土改时的干部，现在年纪老了，从干部位置退回来当摆渡人，这好象灵渠不再通航，仍能灌溉水利一样，证明生命有时是能够战胜时间的。灵渠的生命，则是一支永远的乐章。"},{"type":"paragraph","text":"看了分水台和分水坝之后，乘渡船再返回到秦堤，秦堤的风光就格外动人了。因为我们知道了灵渠的来龙去脉，就不仅意识到秦堤因堤筑于秦代而得名，还由于沿堤还有许多名胜古迹，还有防洪水的泄水天平。堤畔有一块巨大的“飞来石”，传说是从峨眉山飞来镇压破坏修堤工程的“猪婆精”的；另一处是“三将军墓”，是纪念因开凿灵渠而牺牲的三个古代将军。有些传说，当然未必可靠，但有一点可以相信的，这就是不论开凿灵渠，修筑秦堤，工程都是极为艰巨的，人民都付出了巨大的代价。一九六三年三月，郭沫若曾在这里游览，题了一首诗:“秦皇毕竟是雄才，北筑长城南岭开。铧嘴劈湘分半璧，灵渠通粤上三台。江山一统泯畛域，工匠联翩作主裁。传说猪龙深作孽，英雄伟绩费疑猜。”诗意是非常深远的。"},{"type":"paragraph","text":"灵渠是一个不老的老人，似乎也无需摆渡人多向我们讲解，它本身的风光，就象一支乐章，为我们絮絮地叙述了它的过去与现在，也为我们歌唱了历史和历史永远向前的法则。它的存在，不仅是六千里外的兴安县护城公社的农民社员们的骄傲，也是我们整个祖国人民的光荣。因为它生命力的强大，显示了我国古代人民的非凡智慧和高度的科学水平。它使我们更有信心从事现代化建设。当我们沿着绿树成荫的秦堤，来到兴安县的东门，逐步进入市街，就看到一座横跨灵渠的石桥，上写“万里桥”三字。据说这是唐代一个名叫李渤的人建造的，至今已有一千多年历史。人们把这座石桥起名“万里桥”，是因为他们向往京师长安，想不远万里，到那边去做一番事业。现在我们仍保持着它的原名，并且把它修建一新，还为它的名字漆上红色。据当地一个同志向我解释，那不过是代表群众的一种意愿:人们为改善自己的生活，为掌握自己的命运，为实现“四化”建设，将作出很大的努力。"},{"type":"paragraph","text":"步出万里桥，就进入市街，只见人群熙熙攘攘，新房造了不少，店铺成林，市场的货摊，一个接着一个。原来这里是出名的水稻丰产区，既有灵渠水利的灌溉，又有农村经济政策的落实，更有当地社员干活的劲头，天时地利人和，无不俱备，生命犹如乐章一样协调，难怪景象这样兴旺了。"}]}