{"id":661842,"date":[{"year":1983,"month":10,"day":17}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"特写","genre":"特写","count":"1513","ytitle":"","mtitle":"“牢不可破”的家族","ftitle":"——上海橡胶所胶粘剂新成果巡礼","authors":["金丹","辛光琪"],"text":[{"type":"paragraph","text":"在二十世纪八十年代的今天，有谁能说自己与胶粘剂无缘?服装、家具、电视机、汽车、建筑物……宇宙之大、线带之微，几乎处处能见到它的踪迹。这里，我们向大家报告已渗透到人们生活各个角落里的胶粘剂的最新研究成果。"},{"type":"paragraph","text":"生产一双皮鞋需要五种胶水，约一百克重。制造一架飞机呢?问世不久的、我国第一架大型喷气客机“运十”，用了数十种胶粘剂，其中仅结构胶就需要一吨多。在上海橡胶制品研究所胶粘剂研究室里，我们见到采用结构胶粘结的飞机壳体部件。飞机壁比我们想象的要薄，为了提高飞机壁强度，内壁要粘贴一层很薄的波纹面铝合金。过去一架飞机需用十多万只铆钉铆接壳体，不仅自重增加，而且易产生应力集中，造成事故；如今采用高强度的结构胶，飞机的自重减轻、性能改善、安全系数提高。从事胶粘剂研究多年的杨善德副所长告诉我们:“每平方厘米的结构胶可承受三百公斤以上的拉力，接近或超过了被粘结金属本身的强度。换句话说，出现强拉、撕裂的往往是金属，而不是粘接处。”一九八○年我国向太平洋海域发射的远程运载火箭，也采用了这个研究室提供的蜂窝胶粘剂和泡沫胶粘剂等多种新型胶粘材料。我们见到了卫星上的一些零部件，其中白色的泡沫状的凝固物，就是泡沫胶粘剂。它在胶接过程中会渗透、发泡，膨胀的体积是自身的三、四倍，从而钻到不易深入的角角落落，牢固地粘接住各种材料。"},{"type":"paragraph","text":"胶粘剂具有粘结强度高、应力分布均匀、工艺简单、密封性好，以及能粘结多种材料等特性。关于它的历史，可追溯到几千年前，粘土、骨胶、松脂等就是最原始的胶粘剂。但它被广泛应用到轻纺、电子、建筑、造船、宇航等工业领域，则是近几十年的事。其间由于高分子合成材料工业的发展，胶粘技术突飞猛进，仅我国的胶粘剂品种就已发展到五、六百种。前不久，这个研究室又研制成功了粘接铁路钢轨接头的新型胶粘剂，达到了国际先进水平。"},{"type":"paragraph","text":"凡是乘过火车的人都体验到，车轮驶过钢轨衔接处，总要发出“咯噔、咯噔”的撞击声，使人很不舒服，这是由于十二点五米长的钢轨采用了夹板式绝缘接头连结的缘故。这种尼龙夹板使用三至六个月，就会被震坏。上海橡胶制品研究所胶粘剂研究室与上海铁路局合作，采用新型固体胶，预制成玻璃纤维质地的槽形胶板，只要套在待接的钢轨上，用小型红外线加热器一加热，两根钢轨即浑然连成一体。由于接头的整体性好，车轮驶过不会再发出噪声。新型接头的寿命提高了六至十倍，可节约大量的修理费用和人工。我国铁道部已决定向全国推广，这样，每年将可节约修理费近一亿元。"},{"type":"paragraph","text":"呈现在我们眼前的，是一卷卷黑色、褐色、乳白色的胶带。这又是什么呢?这些统称为压敏胶带，即受到压力后就会自动改变其物理性能的胶粘带。它可分为纸基、布基、塑料基、铅基、涤纶基等多种基质，上面的胶水性能也不同，因而形成了品种繁多的产品系列。仅这个研究室就已研究出四十多种。杨善德副所长指着黑色的一种说:“这是用在显象管上的防爆胶粘带。如果电视机受到暴力撞击，有了它防护，显象管碎片就不会飞出伤害观众，否则，杀伤范围可达十多米哩!”"},{"type":"paragraph","text":"“还有这种奇特的自粘带，不拉不粘。它的伸长率可达自身长度的八倍，粘性特强，而且不怕水，自来水管、煤气管等破裂，都可用它粘补。”我们好奇地将胶粘带环绕手指使劲一拉，果然牢牢地缠住了手指。"},{"type":"paragraph","text":"“布基包装胶粘带，取代了过去商品打包用铁皮、绳索捆扎的方法，安全方便，纸箱从楼上摔下都散不了。”"},{"type":"paragraph","text":"我国的胶粘剂的科学研究卓有成效，具有灿烂的发展远景。有资料表明:我国的胶粘剂种类还不够完善，使用量很低，如按人口平均使用量计，仅占发达国家使用量的几百分之一。从这个意义上说，从事胶粘剂研究的科技人员，任重而道远呵!"},{"type":"paragraph","text":"本报记者　金丹　辛光琪"}]}