{"id":209010,"date":[{"year":1950,"month":12,"day":24}],"page":"5","source":"","region":"","masthead":"","special_issue":"社会大学","column":"","genre":"","count":"2712","ytitle":"","mtitle":"我们怎样克服了学习上的“忙乱现象”","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"交大唐山工学院通讯组"},{"type":"paragraph","text":"当美帝将侵朝的火焰烧向我鸭绿江边引起我举国愤怒的时候，北方交通大学唐山工学院的同学，谁都不能再安心于和平情绪下的业务学习。在唐山市也掀起了抗美援朝的爱国活动，七分之一以上的同学参加了抗美援朝志愿军，三分之一以上的同学报名参加了军事干部学校。同时在热烈的支前慰问工作中，表现了许多动人的事迹，这种高度的爱国热情是值得表扬的。"},{"type":"paragraph","text":"但是由于这次运动是在随着突变的国际局势所促成，并且在交大唐院开展的两周中是在一面上课(虽然当时考试暂停)，一面展开工作的情况下进行的(中间为展开宣传并进行准备工作曾停课五天)，老师们的教学进度虽继续前进，而同学们的学习计划却因自学时间多被占用所影响，不能按步跟上而将功课积压下来，以致在运动高潮过后，发生了一些不正常的现象:"},{"type":"paragraph","text":"(一)业务学习上的被动:由于功课积压，习题一个赶一个，考试又接踵而来；于是，除在课堂上当时能理解之外，课后没有充分的时间深入复习，以致新旧交集，老是落在功课后面，追也追不上，没有一个人能做到功课一点不拉。"},{"type":"paragraph","text":"(二)时事学习上的松懈:在运动中曾大规模进行时事学习，所获的成果至此几乎没法深入巩固下去，对于经常加强时事学习的号召，几乎流于“口号”。"},{"type":"paragraph","text":"(三)工作无法展开:由于一开始上课即回到赶功课的老路，有工作的同学更为忙乱，以致工作成了负担，同学们的文娱活动一时也搞不起来，早晚操缺席的人数突然增加。"},{"type":"paragraph","text":"(四)学习上的麻痹思想:在长期的功课拖拉现象下，部份同学思想麻痹，对于所拉功课视为“家常便饭”“无法赶上”，部份同学认识到工作的重要性，但对业务学习则抱学多少算多少的态度。"},{"type":"paragraph","text":"学生会学习部极为重视这种不正常的现象，特别与各系级的学习干事进行了分析与研究，认为主要症结在“学习时间与教学进度的不调和”，其原因有二:一是同学们自己的学习时间掌握得不够好，一是教学计划没有符合客观情况而进行适当调整，因此学生会在本届第三次代表大会上作出了如下决定:"},{"type":"paragraph","text":"(一)抓紧时间加强计划，合理安排工作(包括经常性的抗美援朝工作)与学习，以战斗的精神来加强它。"},{"type":"paragraph","text":"(二)适当的调整课程:如果某些班做到了抓紧时间加强计划，而时间仍然不够分配者，则考虑向学校行政建议，适当地调整:"},{"type":"paragraph","text":"1、适当地减少考试份量，以及学习时间上必要的延迟。"},{"type":"paragraph","text":"2课业方面:请教授按各班情况，就可供自学时间(工作和上课时间除外)布置作业。"},{"type":"paragraph","text":"3、进度方面:"},{"type":"paragraph","text":"一、目前掉下的功课(包括集体请假五天中的)不赶不补。"},{"type":"paragraph","text":"二、请教授按各班具体情况适当减轻。"},{"type":"paragraph","text":"三、选修课程过多的同学，可以按照其情况考虑退选。"},{"type":"paragraph","text":"时事学习，由学生会、团总支及中苏友协组成统一的推动机构，经常提出学习重心，并介绍文件，各班依照其具体情况，建立经常的学习制度。"},{"type":"paragraph","text":"学生会代表大会的决议及顾代院长在一二九晚上的报告，都着重而具体的告诉同学，今后要将运动中的爱国热情来完成新的学习任务。在同学们思想上明确后，各班都行动起来，重新统计学习时间及调整进度:"},{"type":"paragraph","text":"“电二”的“力学”就在最近一周内很快地请老师给不懂的地方重温一遍，往下就感觉得容易接受得多；“冶四”班号召同学尽量争取在堂上留心听讲弄懂，以节省复习时间。并且每个寝室都至少订有报纸一份(人民日报及其他报纸杂志)，尽量利用空余阅读或讨论(每天至少一小时)，每小组及个人都有计划地利用时间。"},{"type":"paragraph","text":"在这次运动中，“机二”表现得最活跃，全班五十人就有四十六人报名参加了军干校，各种宣传活动他们都带头进行，所以在功课上的拖拉现象也非常严重。环绕着学生会所号召“克服忙乱现象”的中心任务，他们是如此进行工作的:"},{"type":"paragraph","text":"一、业务学习:根据三次代表大会的精神及班上的具体情况，首先加强学习计划，并根据院务会议的几项决议，进行调整各科时间的分配，在系的指遵下将各科按轻重比例(材料之多少)重行调整。"},{"type":"paragraph","text":"从前每周原定四十八学时，但按实际情况统计结果，同学们如要彻底把功课弄清楚，每周得化七十一学时，在正常情形下还可以追上进度。但值此功课累积之时，时间与进度之统一配合亟待调整，经过调整后的学习时间为五十四学时(不包括时事学习六小时及体育课两小时)，前后比较，列表于次:"},{"type":"paragraph","text":"根据新的时间分配表，分别访问了授课教授，征得他们的同意，请他们将今后五周内的教学作初步计划(如进度及考试等)。假若所给材料超过计划时间内所能吸收的范围，则将具体情况向系内反映，希望考虑减省某部材料或将时间往后移一段，尽量做到所给的作业要确实能在计划时间内完成，这样就避免了贪多嚼不烂的现象。"},{"type":"paragraph","text":"所有的考试(原来每周有两次现在改为一次)，都安排在星期天的下午或晚上，这样可以把准备功课及复习时间放在星期六晚上或星期天晚上，不打乱一周的学习计划。班的学习计划作好后，并号召同学们结合着小考，将以前的功课进行复习；没有考试的，可以在以后进行总复习。"},{"type":"paragraph","text":"二、时事学习:以每两个生活小组(每组约四、五人)合并为一时事学习小组，每天由各组自行规定时间(一至一·五小时)，进行读报和学习文件。"},{"type":"paragraph","text":"阅读方式是:每周一三五三天，各人在小组规定时间内选择一本合于自己阅读的理论书籍，集体阅读，二四六三天为读报时间，不着重新闻而着重于阅读两天来的社论及有关时局分析的文件，读完后即进行小组讨论，每星期天并举行学习心得的小组漫谈，由每人报告一周来学习心得。"},{"type":"paragraph","text":"自从这种方式被采用后，各时事学习小组都走入了正规，同学们不再有以前单纯读报所感到的枯燥，并且造成了一种时事学习风气；遇到时间不够分配时只想办法如何改进业务学习，不再抱怨时事学习占据时间了。"},{"type":"paragraph","text":"三、其他:为了避免开许多会而占用学习时间，又要加强班会与同学的联系，特别加强了学习报的利用，不拘形式地将大家每周的学习予以检查。并将各科教授的意见、进度、考试情况，及各方面有助于学习的资料予以公布，每小组并随时介绍出集体学习的经验，同时还适当的进行批评和表扬。"},{"type":"paragraph","text":"在抗美援朝运动的高潮最近一周的时间内，所得的结果是:"},{"type":"paragraph","text":"“坚持了时事学习，更有计划的改进了业务学习，并且通过了时事学习，同学们的思想在一天天提高着。由于时间合理的支配，班上又呈现出活跃的气象，生活不再是死板板的，而业务学习再也不像一个沉重的担子压着他们了。”"},{"type":"paragraph","text":"总起来说，交大唐院，今天所存在的“忙乱现象”，绝对不是偶然的，基本上就是“实际学习时间与所学课程(份量)间的矛盾”；不过是在这次运动中具体的表现出来。“机二”班只是其中一个典型的例子。所以学生会三次代表大会上的决议是符合客观要求的，同学们都一致拥护，决定在系的帮助与教授的指遵下，很好的将课程合理的调整，务期贯彻“课程改革决定”的精神，达到教好学好的目的。大家想办法克服困难，创造新的经验，为完成祖国交给我们的这一新的战斗的任务——加强学习——而努力。"},{"type":"paragraph","text":"<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1950\\12\\50CO050101.JPG\">"}]}