{"id":209144,"date":[{"year":1950,"month":12,"day":25}],"page":"6","source":"","region":"","masthead":"","special_issue":"文学界","column":"","genre":"","count":"1784","ytitle":"","mtitle":"给志愿部队一位战士的信","ftitle":"","authors":["罗洛"],"text":[{"type":"paragraph","text":"罗洛"},{"type":"paragraph","text":"亲爱的同志:也许，你是在刚结束了一次胜利的战斗之后，接到我这一封信。你和班里的两志们，倚着枪，等待着再前进的命令。在这短时间的休息里，你们交谈着，美国兵是如何经不起打，一碰到我们的战士就吓呆了——患了“吃惊病”。"},{"type":"paragraph","text":"四周的山林和路旁的房屋还在燃烧。谈话停止了。你凝望着那火焰，那美帝国生义点燃起来的战争的火焰。你掏出红色封皮的小本子，在上面写着:“今天，为了中朝人民和平幸福的生活，我又打死了两个美国强盗!”"},{"type":"paragraph","text":"然后你打开这一封信。你看到——我要告诉你:你，我，我们的心，是紧紧地联在一起的。国内的每一个人和你们每一个战士的心，是紧紧地联在一起的。"},{"type":"paragraph","text":"从最初起，从你们拿起枪渡过鸭绿江起，我们的心就紧跟着你们。你们穿行过燃烧的城镇和荒凉的村庄，你们看到背着婴儿的朝鲜妇女，流荡在树林里道路旁找不到归宿——她底家被美帝国主义炸毁了。我们好像看到那位朝鲜的老太婆抱着孙儿用祈求的神态向你说话，你听不懂她底话，但你懂得她底意思，你对她说:“打倒美帝国主义，保卫朝鲜人民，保卫孩子!”你们在风寒的野地露宿，朝鲜人民放在你们身上的稻草(他们连一床被子也没有了，穿着单薄的衣裳睡觉)。那稻草也温暖了我们的心。"},{"type":"paragraph","text":"你们在夜里浴着雪进军，你们赤脚渡过结冰的河流——鞋子已经走破了，但你们心里都燃烧着愤怒的火焰。一个共同的意志和目标:前进，打击敌人!"},{"type":"paragraph","text":"战斗开始了。好疯狂的敌人!排炮使大地痉挛，飞机掷下钢铁和汽油，山谷都燃烧起来。但是在火焰中，你们，拿着枪，屹然不动!敌人的坦克爬了上来，但遇着你们的手榴弹和炸药，它就不动了。它底炼子拖长在地上，像一条僵死的毒蛇。你们用刺刀、手榴弹、机关枪，把敌人打得像一群受惊的鸭子，丢下了汽车、大炮、重武器，向山里爬，往林里钻，等待着俘虏或者灭亡的命运。"},{"type":"paragraph","text":"胜利接着胜利。从鸭绿江到清川江，从云山到平壤，亲爱的同志，你们每前进一步，我们底心都会因激动两欢呼。我所遇到的每一个人，不管是工人或者学生，作家或者商人，都是这样兴奋地交谈着:“我们的志愿部队在朝鲜打了胜仗!”当特别着重地说着“我们的”三个字的时候，我们底心里是充满了骄傲和感激。毛主席说:“中国人民已经站立起来了!”你们又一次用实际行动给这句话以最好的证明。你们底胜利——我们底志愿部队底胜利，不但已决定地改变了朝鲜战争底形势，也改变了世界底历史，使美帝国主义底侵略计划在朝鲜战场上像幻梦一样地破灭。现在，他们还想“在这绝望的荒野上找到希望之火”，但他们所能我到的，却只有:死亡!"},{"type":"paragraph","text":"是的，亲爱的同志，我们知道，这胜利是经过坚苦的斗争，支付了巨大的代价。许多勇敢的同志们都牺牲了。他们为了中朝两国人民的幸福，为了金日成和毛泽东的事业，把鲜血洒在朝鲜的雪野上，我们永远记得他们，这些为人类幸福英勇倒下的不朽的英雄。"},{"type":"paragraph","text":"我们也深深记住了那些继续胜利前进的英雄们底名字:那个跳上敌人坦克和敌人搏战的王有、那个活捉三十多个美国兵的独胆英雄吕松山、那个勇敢机智地和敌机搏战的青年指挥员申富………，他们每一个人底名字，都会使我们在对美帝国主义的斗争中，变得更勇敢、更坚强。前几天，我到一个橡胶厂去，工人们在紧张地做着胶鞋。我问一个女工:“辛苦吧?”她看了我一眼又埋着头工作，回答说:“我们的志愿部队在朝鲜打仗才辛苦呢!我们要多做鞋子，不让战士们冻坏了脚!”"},{"type":"paragraph","text":"年青的女同学编织着手套，老太婆也拿起了针缝着棉袄，她们把全付心和爱，都一针一针地织了进去。小孩子把买糖果的钱节省了下来，母亲们把保存了几十年的金耳环拿了出来，他们要买子弹和手榴弹，送给你们——我们的中国人民志愿部队，打美国强盗。"},{"type":"paragraph","text":"不久以前，我看过一张苏联影片“攻克柏林”，我们看到，希特勒这个疯子，在临死之前，还在叫嚣着“胜利”，作着疯狂的挣扎。今天，杜鲁门和麦克阿瑟之流继承了希特勒底衣钵，他们跟希特勒一样，决不肯心甘情愿地滚进坟墓，他们要在这世界上制造流血和死亡，使更多的母亲失去儿子，更多的妻子失去丈夫。在你们和朝鲜人民军铁拳的打击下，他们已经碰得头破血流，但他们是不会死心的。我们深深知道这一点，而且随时准备着:"},{"type":"paragraph","text":"当祖国需要的时候"},{"type":"paragraph","text":"我们马上拿起枪"},{"type":"paragraph","text":"冲过鸭绿江"},{"type":"paragraph","text":"卫国保家乡……"},{"type":"paragraph","text":"在这儿，无论在工厂、学校，或是街头每一个角落，都可以听到这样的歌声:亲爱的同志，我们就是这样随时在准备着，踏着你们光荣的脚迹，和你们一同前进。"},{"type":"paragraph","text":"一九五○年十二月十七日，上海。"}]}