{"id":209143,"date":[{"year":1950,"month":12,"day":25}],"page":"6","source":"","region":"","masthead":"","special_issue":"文学界","column":"","genre":"","count":"4416","ytitle":"","mtitle":"爸爸同志","ftitle":"","authors":["阿章"],"text":[{"type":"paragraph","text":"阿章"},{"type":"paragraph","text":"早上，办公室里静悄悄的，有的在迅速地抄写，有的在细心地翻阅，谁都埋着头在工作，空气是那么紧张。"},{"type":"paragraph","text":"王红轩也和大家一样，静静地伏在自己的坐位上，可是这两天心里再也安静不下来，一恍眼，纸上的黑字就如一颗颗黑芝麻，千篇一律了。她不安地站了起来，又悄悄坐下去，顺手掠掠额上的细发，眼看对面的张科长，精神十足地在写，自己心里暗暗叫惭愧:该死，经不起家庭考验，来不来随他去，老想他干什么?她眨眨眼睛，努力地集中精神，强制自己埋下头。"},{"type":"paragraph","text":"台上的电话突然响起来了，她警觉地伸手拿起听筒，已经搁下笔的张科长微微一笑，等着她把听筒交给他，往常电话总是他自己接的，而这两天小王却抢着听电话，可是每次她都把听筒交还给他，羞涩地笑着坐下来，掩饰不了自己内心的不安。"},{"type":"paragraph","text":"这一次，小王到底没有把听筒交给他，他看见小王脸胀得绯红，高声地惊叫:“喔，下面有人找我?”小王放下听筒，长长地透了一口气，坐了下来，眼前白纸上的黑字，就如一群苍蝇，嗡地飞散了，她习惯地掠掠发，一股劲跳了起来，张科长抬起头，和蔼地说:“小王，是你父亲来了么?”"},{"type":"paragraph","text":"“嗯，”她脸更红了，兴奋地说:“只说有人找我，我忘了问谁，说不定就是!老张，我下去看看。”"},{"type":"paragraph","text":"“去吧，你要好好招待啊!”小王边应边跑，像只小鹿似地蹦跳下楼去了。"},{"type":"paragraph","text":"来了，十成有九成是爸爸来了，两年不见的爸爸，是个什么样子呢?两年，这天翻地复的两年啊!今年爸爸五十岁，自己也是二十岁的大孩子，已不再是骑在爸爸膝上的小姑娘了。两年前，爸爸陪着他顶小顶宠爱的女儿，到杭州考大学，一年后，他的女儿悄悄离开学校，留给家里却是一封热情洋溢的信!事后爸爸不是在信上，又爱又疼地责备过自己么?如今女儿却替爸爸介绍工作，爸爸也居然来了，见了爸爸话该怎么说呢?"},{"type":"paragraph","text":"她喘着气跑到楼下会客室，心也快从口里跳出来了。"},{"type":"paragraph","text":"“轩儿”!"},{"type":"paragraph","text":"啊，果然是爸爸!声音一点没有变，那么慈祥!那么柔和!两年前在杭州分别时，也是这样喊自己；记忆里，自己在爸爸怀里缠着哭吵时，爸爸也这样呼唤自己!血涌到脸上来了，心头热烘烘地，想扑过去抱住爸爸，又是会客室里这么多的人，自己已经是穿上制服的干部了，她喉咙颤抖着，努力压抑住自己，终于轻轻地喊了声爸爸，眼睛已经润湿了。"},{"type":"paragraph","text":"两年不见，爸爸是老得多了，头上发已花白，更秃了顶，可是那种雍容不迫的丰度加上白发，是更显得威严庄重了，谁都能够一眼看出爸爸是位老医师的!"},{"type":"paragraph","text":"父女俩默默相对坐着，心里早就想好要问爸爸的话，一下子把喉咙塞住了，爸爸小心地脱下老花眼镜，详端着女儿的脸和全身的制服，嘴里“唔唔”地不住点头。两年不见，自己的轩儿居然长得又高又大，变成这种装束，老人家真的有点迷惘了，变得真快啊!一转眼，世界变了，孩子也变了!"},{"type":"paragraph","text":"爸爸双手带上眼镜，终于谈到工作了:"},{"type":"paragraph","text":"“轩儿，事情真的全部说妥了?”女儿听到爸爸不放心的口气，禁不住撅起嘴说:“怎么不真?那边人手少，忙不过来，卫生局打了好几个电话，说病人等着你去，我写了那么多的信催，你今天才来!”"},{"type":"paragraph","text":"爸爸听着女儿的抱怨，心满意足地笑了，女儿也知道爸爸免不了会怀疑的，一个毛头姑娘居然能替自己的爸爸找到工作，既不要说情，又不要送礼，这不是“怪事”么?然而这“怪事”在新社会里竟是常事!小王不过替爸爸到卫生局登记了一下，不久卫生局的通知就来了，爸爸究竟是老一辈的人，对新社会的一切，都感到陌生而且新奇了。"},{"type":"paragraph","text":"按照供给制干部家属的招待办法，爸爸跟着女儿一齐到饭间里用饭，虽然是青菜，却干干净净每人一碗，碗筷都很清洁，就如自己家里一样，讲究卫生的爸爸，满意地坐在女儿一起，谈着祖母的健康状况，细细地嚼着饭，心里原来为女儿饮食担忧的阴影，都一扫而空了。"},{"type":"paragraph","text":"下午，女儿告了假，陪爸爸上卫生局去，卫生局一位女同志和和气气问了几句，就拿出一张表格，爸爸看看女儿，嘴动着想说什么，小王会意了，从他手里抢了过来，爸爸说着，女儿写着，填到最后，女儿念着“党派关系”，停住笔不在乎地问:“爸爸，你是那一年加入国民党的?”这突如其来的问题，逼得爸爸着慌了，他瞪大眼瞅住女儿，嘴里:“我……我……”结结巴巴说不出来，女儿发现了爸爸的顾虑，放下笔噗地笑着说:“这有什么关系，你不过是个挂名党员吧了!”卫生局那位女同志也说了:“老老实实，填上去不要紧的，你在国民党军医院工作过，那时不参加不行的啊!”爸爸透了口气，苦笑笑计算了一下年份，让女儿填了上去。心里想这位女同志当真说出了心里话，那时为了饭碗，站在屋簷下不得不低头啊!可是不说总比说出来好，让人家知道自己是个国民党员多难为情!唉，只怪轩儿年纪小，一点也不懂事!"},{"type":"paragraph","text":"那位女同志把介绍信连同表格、证件一起递给他说:“可以报到去了。”爸爸手足无措，不知道怎样才好，女儿替他接过信来，说了声谢谢，拉着他就走。"},{"type":"paragraph","text":"紧张之后，头有点眩晕了，他也不知道自己是怎样离开卫生局的，似乎只有几分钟，一切手续全都办妥了，女儿是如此老练、能干，两年前她不是怯生生地，要爸爸陪着去考学校么?而现在她却带爸爸团团转，进出这样大的机关办手续，如此熟门熟路，是什么力量锻炼她的呢?做爸爸的踱着慢步，在一跳一跳的女儿后面跟着，的确有点想得糊涂了。"},{"type":"paragraph","text":"送了爸爸到疗养所回来，小王的心情，好似秋天斜风细两后的水池，沐浴在金黄色的阳光里，安详、恬静。爸爸的工作解决了，大小十口家庭负担的阴影，也在心头消除了，她独个儿笑着，带跑带跳地走着，路上行人好似都对她点头微笑，心里真有说不出的快乐!"},{"type":"paragraph","text":"小王的故乡是在沿浙赣路的一个中等城市里，抗战以后，爸爸回到故乡来，就开设了一个小小的医院，过着中等的生活，解放以后，爸爸来信说医院营业清淡，不能维持，小王想想很有道理，整个国家的经济都在改造过程中，爸爸过去的病人，大多是城市里有钱有势的地主，现在他们垮了，自然影响到爸爸医院的营业，于是小王给爸爸办登记手续，找到了职业。"},{"type":"paragraph","text":"爸爸工作的疗养所，是专门收容慢性病的解放军干部的，这是一个新成立的单位，工作人员都是解放军的医务员，只有爸爸一个人是正式医师，工作几天之后，爸爸来了，他叨叨地谈起医务员的缺点:说他们注射配尼西林，就用一个针头穿入橡皮盖，针头钝了，再刺入病人皮肤，增加病人痛苦，却不知道用一个针头注射，用另一个针头吸取，又说什么消毒不够严密啦，谈得津津有味。小王急了，照自己的脾气，马上要批评他一顿，可是这究竟是自己的爸爸，而不是革命同志啊!她堵着嘴说:“爸爸，你要负责纠正他们啊!”爸爸窘住了，悄悄说:“人家都是二三十岁的人，工作也好几年了，说出来坍他们的台，还伤感情，多么不好意思!”小王笑了，说:“爸爸，你替人家爱面子，人家知道了还要说你技术保守哩!”爸爸被她说得浑身不安地，小王讲了许多革命队伍里，互相虚心学习，交流经验的道理，爸爸倾听着，眼看自己的女儿指手划脚，不由得衷心地笑了，他觉得这个穿着干部制服，懂得这么多道理的，正是自己的女儿，同时他又感到一点淡淡的悲哀，女儿已不是小岛依人地贴着他的女儿了，她已经羽毛丰满，海阔天空地飞翔，飞在爸爸前面了，自己似乎不得不尊重女儿的话了。"},{"type":"paragraph","text":"两星期以后，爸爸踱着方步又来看女儿了，这次爸爸话说得不多，只是默默若有所思地坐着，小王已经发现爸爸有什么心思了，难道有什么不愉快事情发生了么?女儿再三贴体地问着，爸爸手指轻轻扣着台面，终于低低地说了。"},{"type":"paragraph","text":"原来疗养所里新送到一位战士，经过诊断，知道患着相当严重的活动性肺病，爸爸替他从肋膜里放出很多水，病况比较好转，可是需要长期的疗养，而且需要服一个时期P.S.，这药每月一磅就要七十五万元，爸爸感到为难了，对一个战士开方用这么昂贵的药，是否会被所长撤回呢?爸爸站在自己治病救人的立场，想着想着开始苦恼了"},{"type":"paragraph","text":"小王幼时，早就听妈不止一次地述说，爸爸刚从医学院毕业，分派在国民党军医院工作，院里有两个患肺病严重的国民党兵，天天吃米拌石子的饭，拖着等死，爸爸看不过去了，暗暗给他们路费，让他们开小差，不幸发觉了，爸爸被撤职查办，关了半年，险些送掉性命，从此爸爸就恨透了国民党。"},{"type":"paragraph","text":"现在小王记起妈的话，也就明白爸爸的思想根源了，禁不住笑着说:“爸爸，你还有点旧脑筋哩!伤病员送道医院来，当然要用尽一切方法治好他们，只要是必需的药，你和所长说明理由，放心用好了，有什么顾虑呢?爸爸，你别忘了，这是我们解放军的伤病员啊!”爸爸听着女儿反复解释，心里的结稍微解开了些，沉默地回去了。"},{"type":"paragraph","text":"下一个星期日，爸爸果然兴致勃勃地来了，一看见小王就笑呵呵说:“所长一句话也没有，是我多心了。”接着他说到这疗养所，尽可能使伤病员得到足够的营养和药品，所里除了他薪给制外，上自所长下至看护员都过着艰苦的供给制生活；而过去国民党的军医院里，院长带头偷药扣饷，活活拖死伤病兵，对比现在谈起过去，爸爸感慨万分地说:“我活了五十年，今天才看见有这么一个处处看得顺眼的世界，自己的本领也有了发挥的地方!我能活几年就好好替国家做几年，轩儿，你看我老了么?”爸爸指指自己花白秃顶的头，呵呵地笑了。"},{"type":"paragraph","text":"小王完全为爸爸的真心话感动了，活生生的事实摆在爸爸面前，推动他进步，新参加革命的女儿，又从爸爸的谈话中，受到教育，小至觉得眼前的爸爸，比过去任何时候都可敬可爱，爸爸的心和自己的心，似乎已有一条看不见的线，串在一起了，爸爸的心更和全中国人民的心串在一起!"},{"type":"paragraph","text":"爸爸头发白了，可是爸爸并没有老，父女俩好像两只苍鹰，迎着朝阳，迎着光明，勇敢地飞、飞、飞!"},{"type":"paragraph","text":"抗美援朝保家卫国运动，轰轰烈烈展开了，组织志愿赴朝医疗队的消息，风起云涌，这一天李蓝丁率领医疗队出发的消息也发表了，小王自己心里活动着，禁不住联想起爸爸，他会响应么?立刻她想起爸爸看那么大的家累，又上了年纪，她也不再去想了。"},{"type":"paragraph","text":"就在当天晚上，爸爸兴冲冲赶来看女儿了。晚上，会客室没有旁人，爸爸悄悄掩上门，脱下帽子，头上冒着腾腾的热气，重重地坐了下来，小王觉得今晚爸爸有点异样，一种预感的潮汐在心里奔腾着，正要问话，爸爸脸上的皱纹颤抖着，却先开口了:“轩儿，我，我已报名参加医疗队了。”爸爸说完了这句话，轻松地透口气，静静等着女儿回答。"},{"type":"paragraph","text":"事情果然到来了，像有一股电流贯彻到全身，小王迷惘了，眼前的爸爸，正是受到全国人民万分敬爱，受到志愿军热烈欢迎的人，而他竟是自己的爸爸，一种崇高的幸福的感觉，和骨肉分离的悲痛，混和在一起冲激着她，爸爸花白的头发，光亮的秃顶在眼前模糊了，泪水拼命从眼里涌出来，她强笑着，低头拭泪，爸爸轻轻抚着女儿的头，似乎早就把一切的话都准备好了，说得那么柔和、安祥:“轩儿，别难过，这些道理你比我明白得多，我们明白了，就要从自己做起，家里有政府照应，我很放心，轩儿，你是干部，你说我做得对不对?”爸爸摇摇她的肩。"},{"type":"paragraph","text":"小王忍住眼泪，抬起头点点，爸爸微弓的身躯，像山一样屹立在自己面前，巍峨、苍拔；自己却相对地显得渺小、柔嫩了，小王紧紧握牢爸爸温暖的大手，含着眼泪，羞涩地说:“爸爸，我们都是同志了。”"},{"type":"paragraph","text":"“是吗?我们都是同志么!”爸爸摸摸自己的秃顶和白发，慈爱地注视女儿，呵呵笑了。"},{"type":"paragraph","text":"一九五○、十二、九。"}]}