{"id":209124,"date":[{"year":1950,"month":12,"day":25}],"page":"4","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1628","ytitle":"","mtitle":"舞台生活四十年","ftitle":"(三)汾河湾(2)","authors":[],"text":[{"type":"paragraph","text":"有一次，我念完:“寒窑之内，……只有白滚水。”他临时加了一句:“什么叫白滚水?”的问话，我答了他一句:“白滚水就是白开水。”下面他说:“拿来我用。”就收住了。因为北京话，只说白开水。这白滚水是上韵的戏词。他一时高兴就加问了一句，也准知道我是这样的答复他，不就把台词的意思解释明白了吗。"},{"type":"paragraph","text":"我又念到:“寒窰之内，那里来的好菜好饭。”他紧跟着又加了一句:“你与我做一碗‘抄手’来。”我当然要问他:“什么叫做‘抄手’呀?”他那时冲着台下的观众，指着我说:“真是乡下人，连抄手都不懂。抄手就是馄饨呀。”我接着就说:“无有，只有鱼羹。”下面我们仍照原词对念完毕。"},{"type":"paragraph","text":"“抄手”是湖北土话。谭老板是湖北人，他打起乡谈来，不要说我不懂，就是满园子的观众，除了有他的老乡以外，恐怕没有人能够懂的。他叫我做“抄手”，我很可以答复他“无有”，下面紧接着“只有鱼羹”。不也就过去了吗?可是，这样一来，观众的心里，对这“抄手”，就永远成了一个闷萌芦。同时谭老板用的湖北土话，也变了一句莫明其妙的台词，那就大煞风景了。"},{"type":"paragraph","text":"观众在台下听了，觉得今天的词儿跟以前不一样，以为我们的问答里面，出了错儿，就有人对我说谭老板是故意开玩笑，使我受窘。其实像这种即景生情、随话答话，有舞台经验的老演员，都能够随机应变、从容应付的，不算什么稀奇的事。可是这种随话答话，也得有个范围。不能离开剧情太远，随口乱扯的。谭老板那天加的问话，拿剧中人的身份来说，想在久别了的夫妻，一日会面的时候，增加一点调笑取乐的气氛，这是在剧情范围以内加些科诨，说不到有跟我开玩笑的意思的。"},{"type":"paragraph","text":"第二种是身段上的问题。陈十二爷在“旧剧丛谈”里面，记载过这样的一段故事:"},{"type":"paragraph","text":"“民初段宅堂会，外串鑫培兰芳汾河湾。接近兰芳者，以其初次合演，而托鑫培格外关照。鑫培云:‘诸大老如此热心，余敢不竭力’。况兰芳晚伊两辈，在理尤应护持，情词极为真挚。及演至闹窰一场，兰芳‘杀过河’时，与鑫培里外错走，不免相撞。仓卒之间，殊无人理会。鑫培于末场白中，打救孩童句下，忽加‘叫他这边躲，他偏往那边去’二语，即景生情，妙语解颐。鑫培受人之托，有言在先，乃临时竟不为之回护。想亦结习难忘，忍俊不禁了。”"},{"type":"paragraph","text":"他写这一段的意思，是说谭老板对于同台演唱的配角，有了错儿，是不肯替他们遮盖的。这在谭老板一生演出的过程当中，也不敢说他没有这样的事实，但是这一件事，未免冤屈这个老头儿了。你想，这“杀过河”是两个演员对做的身段。一个往里边过来，一个准就往外边过去。谁唱也不会走错的。我是一个极笨拙的人，在台上向来不敢大意，尤其跟谭老板配戏，更是处处留神，所以这个身段是不会撞的。"},{"type":"paragraph","text":"他又说我的朋友在事先面托谭老板格外的关照我，也没有这一回事。谭老板跟我祖父很有感情。我伯父又是替他操琴。我们的关系不算疏还。用不着外界朋友从中再来请托了。这两点大概是他听了旁人的误传来写的。"},{"type":"paragraph","text":"这两个月里面，我因为写这篇舞台生活，我要提到了几十年前的旧事，就得静静地先追索一下，才能说来比较清楚。这一次的经验告诉我，最难记的，就是某一件事发生的年月和地点。往往为这一点小问题，可以让你想上好半天的。这还是讲我自己的经验，如果记载别人的事，要把它写得跟事实不走样，那不就更难了吗?"},{"type":"paragraph","text":"(按)钱芥尘先生告诉我说:“有一次在北京的堂会里，梅先生演汾河湾。我在后台看见他扮好了戏，身上披一件斗篷，手里拿着一个本子在翻着看。我过去望了一下，原来就是汾河湾的剧本。我从字迹上还认得出是罗瘿公的手笔呢。梅先生的汾河湾，也唱得滚瓜烂熟的了，在出台以前的一会儿工夫，他还要很认真的看本子，这就是他后来能成名的基本条件。我的朋友胡政之也对我这样说:‘我看了梅浣华这些年的戏，不管台下卖座的好坏，他老是一丝不苟的认真唱戏。我没有发现到他在台上他懒、取巧、马虎过的。这种重视艺术的精神，不单是戏剧界的一个好榜样，真够得上说是整个艺术界的模范了。’”(六十)"},{"type":"paragraph","text":"<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1950\\12\\50cp040601.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>梅兰芳王少亭汾河湾剧照"},{"type":"paragraph","text":"这就是闹窰里面“杀过河”的身段</FONT>"}]}