{"id":209242,"date":[{"year":1950,"month":12,"day":26}],"page":"5","source":"","region":"","masthead":"","special_issue":"社会大学","column":"","genre":"","count":"4087","ytitle":"","mtitle":"第二名","ftitle":"作者　孟同","authors":[],"text":[{"type":"paragraph","text":"【本市徐家汇汇站街三五弄九号】“中国人民热爱和平，但为了保卫和平，从不也永不害怕反抗侵略战争。中国人民决不能容忍外国的侵略，也不能任帝国主义者对自己的邻人肆行侵略而置之不理。”"},{"type":"paragraph","text":"——周恩来总理国庆日文告——"},{"type":"paragraph","text":"在美帝国主义假借联合国名义，公然发动侵略战争而后，不断地残杀朝鲜人民，扩大侵略；同时侵占了我国的台湾，侵犯了我国的领海和领空。现在战争的火焰已经扑到我国东北边境来了。每一个具有国际主义和新爱国主义的人民，都应该站在工作岗位和日常生活中，发挥各人的力量，来尽“抗美援朝保家卫国”的责任。尤其是我们负着领导青年，教育青年的教育工作者，更应该献出一切力量，为这一种神圣任务而奋斗。"},{"type":"paragraph","text":"今年八月，教育工作者工会国际在维也纳召开五次代表大会，除一再抗议美、法、比、希、南、智利等各国反动当局迫害进步教师事件，(如美帝最近将八位有二十八年以上工龄，成绩卓异的老教师解职)，和揭露资本主义国家中那些传播军国主义及法西斯思想教科书与那些宣传战争的影片，广播及儿童读物中的毒素(如在西德的教科书被美帝用来教育儿童军事的复仇思想等)外，同时一致通过了为保卫世界持久和平，支持朝鲜人民斗争，谴责帝国主义侵略者暴行等决议。大会更号召全世界的教育工作者积极参加和平斗争，发挥脑力劳动者与广泛人民联系的特点，广泛宣传与动员全世界一切爱好和平的劳动人民，尤须与民主妇联，青年和学生的组织密切联系。"},{"type":"paragraph","text":"为了遵守教育工作者工会国际维也纳会议的决议，为了配合当前国家总的情况，我认为消极方面:应彻底批判对美帝国主义的任何幻想，消除对美帝的任何惧怕心理，反对崇拜美帝的任何错觉，扫除亲美的奴化心理，树立仇视、鄙视和蔑视美帝的新观点，使全国青年和儿童都认识美帝是中国的敌人，是全世界的敌人，是民主与和平的敌人，也是人类教育文化的敌人。积极方面；提高青年和儿童的思想教育与政治警觉，增强对抗美援朝的战争最后胜利，和中国人民革命必将继续胜利的信心，使他们的意志和立场更为坚定。马克思说得好“教育者先要受教育。”我们今日要分担国家当前这一严重的任务在全国展开“抗美援朝，保家卫国”的思想政治教育动员，首先必须批判自己的思想。我是由中学到大学，长期受着美帝奴化主义的教育；毕业又在教会学校服务了好几年，更受着资本主义教育文化的薰染，崇拜美帝的物质文明，不知不觉地充满了“亲美”的意识。认为美帝是世界上一个强大的，民主自由的国家，对中国保持了传统的友谊。自从鸦片战争而后，各帝国主义者疯狂的向中国侵略，纷纷夺取租借地和租界，公然各自划定了势力范围。但是它在中国，既没有划定什么势力范围，也没有取得什么租借地和租界，而且从一八九九年，国务卿海约翰通牒各帝国主义者，要求“门户开放”，打破势力范围而后，这个原则，一直保持到华盛顿会议的九国公约，和史汀生的不承认主义，以至于第二次大战，美帝都是口口声声要尊重中国主权独立，和领土与行政的完整。"},{"type":"paragraph","text":"我过去又认为美国百年来立国的精神是民主和自由，华盛顿是殖民地民族运动的领袖，他代表的精神是弱小民族求独立和自由的精神。林肯反对封建，释放黑奴，是代表美国当时的民主和统一的进步力量。以及第一次大战中的威尔逊，第二次大战中的罗斯福，他们所揭出的和平条件十四项和四大自由，在那时都是站在公理和正义的立场来反对侵略维护和平。那知到了今日，反而自己去寻希特拉、东条的老路呢?"},{"type":"paragraph","text":"当时我认为这些看法都是非常正确的。解放后，我得着一个学习的机会，读了列宁分析帝国主义本质的一部经典著作，——帝国主义论；在这部书中，他分析了帝国主义的垄断性，分析了帝国主义的寄生性与腐化性；他指出帝国主义是垂死的资本主义，帝国主义必然走向战争。帝国主义由于本身矛盾的尖蜕化而产生革命危机，不可避免使它自身走向崩溃。因此列宁指出帝国主义是无产阶级社会主义革命的前夜，它无可避免要为社会主义所替代。学习了列宁这一部经与著作，我才了解帝国主义的本质，才了解美帝国主义的真面目。"},{"type":"paragraph","text":"帝国主义在本质上都是一样的，不过对殖民地半殖民地的侵略方式上可以有种种的不同:有的急进些，有的缓进些，要看各个帝国主义的本身的条件。美帝国主义在国际帝国主义中最为后起，在十九世纪前半个世纪，它的本身实力和在远东的利益，都远不如英国，它那时候只能跟着英国在中国占点便宜。一八四四年的望厦条约，就是借口“利益均沾”，而享有与英国同等的特权。英法联军之役，美帝又以“居中调处”为名，在天津条约中更增加了种种的特权。所以美帝在侵略中国方式上，一开始就是机诈的，隐蔽的，表面上似乎和缓的，其实更深刻的。"},{"type":"paragraph","text":"到了十九世纪末期，欧洲各帝国主义者，在中国已有长期侵略的基础，各有各的势力范围。而且当日东方又出现了新兴的日帝国主义。甲午战役的结果，引起了一阵强租港湾的歪风，加速中国瓜分的危机；对于来迟了的美帝，这个局面是不利的。它不但要保存中国，不被其他帝国主义分割，还要打开大门，让美帝有同等的机会来侵略；这是所谓“门户开放，机会均等”的由来。以后几十年，美帝仍然守着这个分赃政策，防止中国落入其他帝国主义的手中，它的作用，就是如此。"},{"type":"paragraph","text":"美帝本国又有辽阔的土地，丰富的资源，和工业生产力等，足以供他滋养，而不像欧洲一些帝国主义者急急于向海外掠夺殖民地。当十九世纪中叶，欧洲英法等帝国主义者忙于瓜分非洲，和争夺东南亚殖民地时，美帝那时正从内陆向远西部发展到太平洋海岸，出场已显得太迟，整个世界差不多已被先进的帝国主义列强分割净尽。因此在美西战争之后，提出了一个口号，即所谓门罗主义。它是以“美洲是美洲人的大陆”来做外衣，打击到那时为止在美洲(美国除外)占有优势的帝国主义列强，从而把中美，南美放置在美帝控制之下。这样的“门罗主义”，是美帝欺骗拉丁美洲人民，打击外来侵略者的法宝，也是美帝国主义在那时候所实行的扩张政策底实质。"},{"type":"paragraph","text":"后来美帝羽毛丰满了，就开始来争夺殖民地。一八九八年，占领夏威夷群岛，同年战败西班牙而奴役菲律滨。一九○○年，并吞了黎谷，一九○四年压迫巴拿马让出一块士地，开凿运河，至于他对拉丁美洲国家的军事和政治的干涉，更是“司空见惯”的事。加之，美帝还用“民主自由”、“救济”、“援助”，种种美丽的假面具，把它的真面目重重遮盖，弄得人们迷离仿佛，认不清楚它的一副强盗相了。所以要认识美帝，必须从它的本质和特征去看。"},{"type":"paragraph","text":"我们要知道:了解一个问题，必须应用马列主义的新观点、新方法，不能从形式来看问题，也不能从现象来作推论，而是要从每一件事情的运动中，发展中去观察；若是忽视了这些，就不能得到正确的认识。因为时间和空间的条件时时变动，我们绝不能把华盛顿当年殖民地反侵略的时代，林肯当年反封建解放黑奴的时代和今日的杜鲁门、麦克阿瑟、华尔街的大老板统治的时代相比。应知道美帝当前的疯狂侵略完全是美帝国主义发展的直接结果，是美帝国主义在国际舞台登场后所实行的侵略政策底直接继续，同时，也是资本主义底最高阶段垂死的挣扎。"},{"type":"paragraph","text":"一年来在新区一般学校中，虽然进行一些对美帝的错误认识的思想政治教育，现在看来，实在不够:一方面固然因为和我一样的受着长期奴化教育的人们太多，另一方面也是由于对美帝的毒素估计太低，教育缺乏坚持性，随便讲讲就过去了。到了今日残余的法西斯思想，对美帝的错觉和幻想，依然存在在各级学校里。上海解放了一年，美国电影仍然有人去看，“美国之音”和它的黄色歌曲也有不少的人去听，还为它做义务宣传，这也难怪大街小巷内散播了不少的谣言。"},{"type":"paragraph","text":"现在要迅速改正过去的缺点，首先，应根据共同纲领四十一条所规定:“这一阶段主要的方针，是肃清封建的、买办的、法西斯的思想，展开为人民服务的思想为主要任务。”对于一切错误的认识，尤其是对美帝过去在中国所传播的毒素，应坚决的、彻底的、认真的加以揭露、解释、批判，同时热烈地展开讨论和自我批评。其次要把全国人民政治学习的运动提到一个新的阶段，提高广大人民的政治警觉，尤其是各级学校。"},{"type":"paragraph","text":"各大学或学院，应分别在原有的经济、政治、教育、文艺、历史、哲学、自然科学等研究会中，召开时事座谈会，以“抗美援朝”为讨论中心，从各种不同的角度去分析美帝侵略本质，揭露美帝内在的矛盾及腐烂性以及帝国主义者之间的矛盾等。"},{"type":"paragraph","text":"中等及专科学校，应立即编制各级学校思想政治教育的教学大纲，供给学生一切有关的书报、文件作为参考。举行各种演讲会、政治报告，并配合举办比较美帝与社会主义及人民民主国家的国力、资源、美帝侵略计划、侵朝暴行，以及朝鲜人民英勇奋战的资料、图片展览会等等。"},{"type":"paragraph","text":"对于一般小学，要按儿童的接受能力，给予他们以适合儿童心理的时事教育，如讲说美帝侵略的故事，或朝鲜人民英雄的故事，以及合唱抗美歌曲、展览图片、放映电影等等方式，来帮助儿童了解当前这一伟大的斗争。"},{"type":"paragraph","text":"但各级学校的思想政治教育，必须针对学生的年龄、经验和思想，用具体事实，作深入浅出启发式的说理教学方法，来循循善诱，反对脱离实际的空洞抽象的说教。如对于现阶段朝鲜人民长期抗战的艰苦性质，和最后必定的胜利，我国为何必须援助，不能置之不理的道理，要为学生作系统地教育。这一教育，就是目前具体的国际主义教育，也就是爱国主义和国际主义的教育正确的结合。"},{"type":"paragraph","text":"末了，对于一切在职人员的学习，包括各级教师在内，希望大家把眼光放远，作长期学习的打算，认识提高自己的政治理论水准的重要性，自觉自动抓住时间，不断地作计划的、系统的、程序的政治理论的学习。提高马克思主义理论的认识，坚定自己的思想和政治立场，乃是今日干部人员和全国知识份子绝对的必要。尤其是负着教育责任的人。毛主席在抗战时说:“在主要领导责任的观点上说，如果中国有一百个系二百个系统地而不是零碎地，实际地而不是空洞地，学会了马克思主义的同志，那将是打倒一个日本帝国主义。”我们全部的教育工作者，倘若个个对马克思主义，毛泽东思想，作更深入的学习，联系实际，那末，打倒一百个美帝国主义也不算是什么难事的。"},{"type":"paragraph","text":"中国人民是爱好和平的，但是也决心保卫和平。我们要在思想上动员起来，准备迎接疯狂横暴的敌人——美帝国主义者一切挑衅。我们并要做文化战士，在斯大林旗帜下，跟着毛泽东前进!前进!"}]}