{"id":209476,"date":[{"year":1950,"month":12,"day":28}],"page":"4","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1792","ytitle":"","mtitle":"舞台生活四十年(六三)","ftitle":"十五、一个重要的关键","authors":["梅兰芳","许姬传"],"text":[{"type":"paragraph","text":"梅兰芳述　许姬传记"},{"type":"paragraph","text":"(一)我第一次到上海"},{"type":"paragraph","text":"梅先生在马神庙王凤卿家里，谈起了他们初次到上海的情形。回家以后，就对我说:“我第一次到上海表演，是我一生在戏剧方面发展的一个重要关键。应该说得比较翔实一点。今晚让我仔细的回忆一下，明天再跟你细谈。”"},{"type":"paragraph","text":"第二天的下午，他先向一位朋友那里取回了一部分旧的戏单。沏好一壶香片茶，坐在一张沙发上，开始述说他这一段奋斗的经历。"},{"type":"paragraph","text":"“在民国二年的秋天”，梅先生说:“上海丹桂第一台的许少卿到北京来邀角。约好凤二爷(王凤卿)和我两个人。凤二爷的头牌，我的二牌。凤二爷的包银是每月三千二百元，我只有一千八百元。老实说，那时许少卿对我的艺术的估价，是并不太高的。后来凤二爷告诉我，我的包银他最先只肯出一千四百元，凤二爷认为这数目太少，再三替我要求加到一千八百元。他先还是踌躇不定，最后凤二爷跟他说:“你如果舍不得出到这个代价，那就在我的包银里面，匀给他四百元。”他听了觉得情面难却，才答应了这个数目。"},{"type":"paragraph","text":"那时候我们住在北京的要到上海来，那就算是出一赵远门了。看得不很简单，好像是一件了不起的事。先要计划许多日子，譬如添置些行头，做件把比较好一点的新衣服，又要买些送人的礼物，如蜜饯、桃脯、杏脯、茯苓饼这一类的北京上产。足足忙了一个多月，才能动身。凤二爷带了两个儿子，(少卿，幼卿，)坐船先走。"},{"type":"paragraph","text":"我那年已经是二十岁的人了。还没有离开过北京城。一个人要出远门，家里是不很放心。商议下来，请我伯母陪着我去。茹莱卿先生替我操琴，也是少不了他的。另外带了替我梳头化装的韩师傅，(即韩佩享，他跟了梅先生二十几年。内行称梳头化装的都管叫师傅。)跟包的“聋子”(宋顺)和大李(先替梅雨田拉车的。)由许少卿陪我们坐车南下。"},{"type":"paragraph","text":"当时津浦路通车不久。到了浦口，坐上路局备着专送旅客用的轮船，渡过了江，在下关换上沪宁车，到了上海北火车站。丹桂第一台方面派人在站候接，我们坐了戏馆预备好的马车，一直就到平望街平安里许少卿的家里。"},{"type":"paragraph","text":"(按)在这里可以加上一段小插曲:"},{"type":"paragraph","text":"今年秋间，我陪梅先生北上，因为火车轮渡的机器，发生了障碍，还重新坐了一次轮船。我们有几件随身行李，正要找脚行，走过一位服务员，向梅先生招呼，很殷勤的替我们照料行李。同时他自我介绍的对梅先生说:“我在这船上服务差不多快四十年了!您第一次南来，就坐过这只船。今天想不到又遇见您，还记得我吗?”梅先生说:“我怎么不记得，当年我常常走这条路，在火车轮渡没有之前，我们是免不了见面的。”梅先生还拍着他的肩膀接着说:“我们可以说是老朋友啦，”"},{"type":"paragraph","text":"那位老朋友听了，好像非常感动的说:“这卅几年时光里，变化好大哇!您到还不见老。”梅先生指着江水对他说:“光阴如箭，就跟长江的水一样，昼夜不息的老是往前流着。我比到初见你的时候，那就老得多了。”这是一件很巧的事。"},{"type":"paragraph","text":"这是一所三楼三底两夹厢的上海式的楼房。凤二爷住在楼上的客堂楼，我住在楼下厢房。许少卿自己住在我的对面厢房里，把一部分家眷搬到别处，匀出房子来让我们住的。"},{"type":"paragraph","text":"客堂里的布置，照例是摆着一堂红木椅子，当中两张红木八仙桌，上面一张长几，陈列着江西景德镇所烧出来的福禄寿三星。还有一座朱漆描金神龛，财神带着守财童子，瑞坐在里面，静静的享受那长期的香火供养，直到这家主人，事业失败，家产荡然，他的任务才算终了。两壁挂着名人的书画，最令人头痛的事，就是一炉檀香，薰得乌烟瘴气。走进门来，好像到了庙里一般，但是他们相信这种祈祷，对于业务上是会有影响和帮助的。"},{"type":"paragraph","text":"伙食方面，是由许家娘姨给我们烧菜。她的青鱼头尾和炒酱，做得真不算错。这是我初次尝到的南边口味。早上吃点心，有时就到面馆里去叫汤包和肉面。"},{"type":"paragraph","text":"那时拜客的风气，还没有普遍展开。社会上的所谓“闻人”和“大亨”，也没有后来那么多。凤二爷只陪我到几家报馆去拜访，主持申报的史量才，时报的狄平子，新闻报的汪汉溪。狄先生因为到过北京，跟凤二爷素有往来。其余二位都是他替我们介绍的，我们还认识了许多文艺界的朋友，如吴昌硕、况夔笙、朱古微、赵竹君……。昆曲的前辈，如俞粟卢、徐凌云……也都常同席见面。另外有两家老票房，“久记”和“雅歌集”，我们也去拜访过。当时票界的活动，虽然也常举行会串和义演，但组织上没有后来的庞大，参加的人数也没有现在的广泛。所以我们的酬应并不太忙。(六三)"},{"type":"paragraph","text":"<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1950\\12\\50cs040801.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>二十岁摄于北京的便装照"},{"type":"paragraph","text":"【这用照片是他到上海之前两个月照的】</FONT>"}]}