{"id":209434,"date":[{"year":1950,"month":12,"day":28}],"page":"2","source":"新华社","region":"北京","masthead":"","special_issue":"","column":"","genre":"","count":"1693","ytitle":"西欧各仆从国愈趋畏缩","mtitle":"不满美帝侵略计划","ftitle":"英一前任外交官指责侵略政策","authors":[],"text":[{"type":"paragraph","text":"【新华社北京廿七日电】　英国外交部前远东司司长白特勒廿三日公开指责美国的远东政策，这是因在朝鲜的惨败而产生的帝国主义阵营内互相攻讦的显著例子之一。据合众社伦敦廿三日电，白特勒说:美国与联合国之拒绝承认中华人民共和国并派第七舰队占领台湾都是“令人遗憾的政策”。他说:“这些都是违反国际友谊和对中国的侵略行为。他指责美国已决定抵赖一九西三年签订开罗宣言时所作的诺言，即台湾应归还中国。他说:“这说明为什么他们现在硬说并且逼迫联合国硬说在台湾的蒋介石和他的一帮人是中国的政府。”他抱怨说:“由于美国的对华政策，世界有较好前途的希望正在消失中。”白特勒说他“最喜爱美国”，同时他又说:“凡是在一国与另一国的交往上相信真理与正义的人们都在谴责美国对中国的态度。现在英国与在欧洲大陆上反对美国政策的不满的暗流，正在继续增加。”欧洲人“不愿跟着美国政策正在遵循的耻辱的道路向前走”。“最大的危险在于下列事实，即在议会以及舆论界，已有日益增大的压力要英国从美国政策的许多方面摆脱出来。”"},{"type":"paragraph","text":"【新华社北京廿七日电】　在中朝人民军队的胜利攻势震憾下，西欧各国统治集团对美国的战争政策表现了迅速增长的不满、犹豫以及畏缩。西欧对美国政策的这种反应，连美国的反动记者与政客军人们也都已感觉出来。纽约时报驻巴黎记者苏兹伯格在其二十三日的通讯中就承认:“欧洲人对于美国因在朝鲜受挫而起的歇斯底里感到非常不安。欧洲人愿意美国领袖们表现更多的休养、信心，也许还要更多的自制。”苏兹伯格也透露:美国以西德为侵略主力的政策，被法国方面人士认为“将使法国孤立，助长在某些法国集团内已极为明显的中立倾向，并刺激法国用重申法苏条件来寻求安全的这种愿望”。"},{"type":"paragraph","text":"合众社华盛顿记者在二十一日的电讯中透露了“美国军界人士”绝望的算计。他们认为“西欧将不会为保卫自由(实际上是为帮助美国侵略)而战”。一位高级军官说:“法国人在任何危机的时候都不会作战，比利时与荷兰都是不可靠的，而西德却还没有武装起来”。他估计西欧“对共产主义作战的国家”只会有西班牙、挪威、英国与土耳其。“意大利的海军会有些用处”。但是，美国新闻周刊甚至比他还要悲观些。该刊黯然承认:“事实上美国今日是单独面对与苏联作战的危险。一般人认为在欧洲方面仅有英国、芬兰、土耳其、南斯拉夫、葡萄牙、及西班牙等国可能予美国以有效援助，其他盟国将只在胜利可期时才参加作战。而如果以远东为主要战场，则英国的立场亦将暧昧不明。”该刊透露:“上星期荷兰与挪威曾敦促美国勿采取可能延长朝鲜战争的行动。中立的瑞士更卤莽地表示与共产震中国作任何讨论时，应包括台湾问题与联合国内代表权的问题。上星期末，欧洲只有希腊全力支持美国立场。”"},{"type":"paragraph","text":"合众社社长白里表示了同样的看法，他说:“我和英国的首相和外相，法国的总理和外长，以及西德的阿登纳总理谈过话，也和许多思想界的领袖谈过话。我心里很明白欧洲占优势的见解是:‘联合国’应该尽快地结束朝鲜战争，以便把那里的军队调赴欧洲，欧洲人自己看来，亚洲的战争不过是一种牵制、一种梦魔以及西方人将掉进里面去的一个无底洞而已”。"},{"type":"paragraph","text":"对于其西欧伙伴的这种畏缩，美联社驻西德记者加拉格恨恨地大骂西欧各国政府的态度是“孤立主义”，大骂“大多数的欧洲国家宁愿爬进洞里去，隐藏起来，而不过问世界其他各国的情况如何”。他斥责英国拒绝参加舒曼计划，斥责瑞典拒绝参加北大西洋公约，而惋叹法国虽然在欧洲事务上积极，却要把对德国的态度除外，而在远东就更不热心，“它对朝鲜战争所提供的力量只是一艘小型炮舰”。加拉格对欧洲的这种“孤立主义”表示惶惑，但是他自己就不自觉地道出了这实际上正是帝国主义国家间同盟的本色。他说:“在经济方面，几乎所有的欧洲国家都存在着不同程度的民族主义。西德在美国的刺激下曾经一度施行自由贸易的政策，但是因为其他国家拒绝取消它们的壁垒，西德不得不从它的完全自由贸易的阵地上退却了。”按照他自己的定义，加拉格把美国侵略西欧，并胁迫西欧为其侵略服务的政策称做“国际主义”，但是他不能不为这种“国际主义”在西欧缺乏同情而感到悲哀。"}]}