{"id":209584,"date":[{"year":1950,"month":12,"day":29}],"page":"3","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1663","ytitle":"","mtitle":"金家巷开过居民代表会议以后","ftitle":"他们举办过二十多次抗美援朝宣传会，有二百多人自动报名参加冬防，居民认识提高了，积极支持福利会，群众夜校已有成年学生一百六十一名。","authors":["罗阳","石玲"],"text":[{"type":"paragraph","text":"本报记者　罗阳　通讯　员　石玲"},{"type":"paragraph","text":"梵皇渡路金家巷是一个拥有四千多居民的棚户区，居民百分之七十是踏三轮车的工人；解放后一年多来，他们先后建立了党支部、团支部、自来水管理委员会、清洁卫生小组、人民防护队、儿童图书馆、三轮车工会、合作社、福利站、群众夜校、电表会、儿童团、妇联支会……等十七个组织。在反封锁、反轰炸、推销公债、和平签名等历次运动中，金家巷居民都有着很好的表现。特别自抗美援朝保家卫国运动在本市展开后，金家巷居民热烈地投入了这一运动，他们前后举行了大大小小二十多次时事宣传会议，举办了时事演讲比赛、时事测验；时事宣传与冬防工作紧紧结合，二百多人自动填写申请书，请求参加冬防服务队。金家巷的工作搞得如此热闹，是和他们三个月以前召开的一次各界人民代表会议有着很大的关系。"},{"type":"paragraph","text":"代表会召开以前，金家巷十七个地区组织已经是归居民互助会统一领导了，由于单位多，干部少，常常是一人身兼数职，工作集中在少数人身上，样样要搞，样样也搞不好，于是各单位都发生了毛病:“合作社里的米发霉了”、“小便池淤塞了”、“阴沟不通了”、“干部带头赌博”，一连串的事情从群众中反映了出来，但是互助会并没有加以重视，群众批评:“互助会是空架子”，也有人把互助会骂成“糊涂会”。"},{"type":"paragraph","text":"经过互助会负责人的多次讨论，大家深深的感觉到过去有干部包办代替，脱离群众的作风，一致认为只有在群众的监督和批评下，才能迅速克服工作中的缺点，提高工作效能，团结群众，搞好组织，这样经过一段酝酿筹备时期，召开了富有创造性的金家巷居民代表会议。"},{"type":"paragraph","text":"代表会自九月二十七日起一共举行了三天，出席代表一百二十二人，收到有关治安、福利、文教方面的提案共十件，对各单位组织的批评和意见四十二种，并且经过大会的报告，小组讨论制定了三个月的工作计划，因此这个创造性的会也是成功的会。"},{"type":"paragraph","text":"金家巷居民代表会所以成功的要素，首先是由于对会议的重视，这表现在它的选举代表和布置提纲方面，在选举以前经过了七天宣传工作，使居民充分了解召开会议的意义和代表的重要性，使选举工作能慎重地进行，在一百二十二位代表中，积极分子不超过二分之一；因此代表性是广泛的，符合于统一战线的原则。在讨论提纲中，主要的是“你对互助会的工作有什么意见?”“你认为互助会应该做些什么事?”使代表有充分发言的自由，使代表感觉到不仅可以批评互助会，而且可以决定互助会的工作。其次是准备工作做得充分，在开会之前先收集群众的意见，拟定会议要解决那些具体问题，和用那些办法解决，以便启发讨论。同时在会前要发动居民的民主思想，去除顾虑，并且要打通干部思想，不害怕批评，虚心接受批评，这样才能知无不言，言无不尽，才能暴露缺点，纠正缺点。此外善于掌握会议时间(金家巷居民代表会议是晚上七点钟开始，不影响生产。)会场情绪，都是开好代表会的必要条件。"},{"type":"paragraph","text":"金家巷在开好代表会以后，不仅互助会不再是“糊涂会”，工作上大大的刷新了以外，同时也巩固了居民间的团结友爱，通过这次大会，主要的收获是(一)整顿组织，提高干部的积极性；合作社的工作人员提高了警惕，查出了一件贪污案子，自来水管理会，改善了水池旁的清洁。(二)发扬民主，提高群众的积极性；通过这次会议，居民进一步了解到自己不仅是名义上而是实际上做了主人，对互助会的认识改变了，提意见多了，而且很多过去不积极的也积极起来了。(三)工作有了计划，工作的完成有了保证，根据大会的决定，互助会十月分的工作重心是创办群众夜校，十一月分的重心是搞好冬防，十二月分的工作是办诊疗所，由于计划是大家自己订出来的，在实行中得到群众最大的支持，群众夜校不仅已成立，而且有一百六十一个十六岁以上的居民自动报名热烈的参加学习。冬防工作也在自愿自发的基础上组织起来，有了很好的成绩，大家渴望的诊疗所也开始筹备起来了，此外各种爱国政治活动都蓬勃的展开着，代表会议给金家巷注入了新的血液，换上新的面目。"}]}