{"id":209722,"date":[{"year":1950,"month":12,"day":30}],"page":"5","source":"","region":"","masthead":"","special_issue":"社会大学","column":"","genre":"","count":"2399","ytitle":"运用“解放了的中国”","mtitle":"进行新爱国主义教育","ftitle":"","authors":["何家"],"text":[{"type":"paragraph","text":"何家"},{"type":"paragraph","text":"“解放了的中国”是一部有高度政治思想性的诗篇，它歌颂了广大辽阔的中国大地，歌颂这块大地上美丽而丰饶的河山和悠久的文化，歌颂生活在这块大地上的勤劳而勇敢的人民，和这些人民在解放后正在展开着的幸福生活；它明确地指出，谁是中国人民的敌人，谁是中国人民的朋友，这一切，正是帝国主义的百年来用尽种种方法使中国人民忘记的，也正是目前我们所需要认识的。这是一首可以向千百万人朗诵的诗篇，也是很好的进行爱国主义教育的生动材料。"},{"type":"paragraph","text":"那么，怎样来掌握这些丰富而生动的材料，并把这些材料运用到目前爱国主义思想教育中来呢?"},{"type":"paragraph","text":"“解放了的中国”的中心内容，是中国好，中国可爱；我们必须爱中国，尤其是爱解放了的中国。"},{"type":"paragraph","text":"帝国主义宣扬他们是“文明”人，是有文化教养的民族，的百年来，帝国主义对中国除了武装侵略外，最恶毒的就是文化侵略了。他们用尽种种方法，使中国人民忘记自己是有悠久文化的民族，忘记中国自己的语言和文字。许多人中了帝国主义的毒，直到现在还觉得“外国文化比中国好”，对我们自己的悠久文化认识不足。事实上是怎样的呢?早在四五千年以前，我们就有了文字，我们早就有了文明的生活，在欧洲还是野蛮时期，我们就已建立有相当高度文化的国家。你看:绵延万里的长城，贯通南北的大运河，大同石壁上的雕刻，山东曲阜孔夫子的家乡，还有，古代帝皇所在地的西安和北京的遗物，多么美丽俊秀，多么雄伟呵!假如没有文化，没有千百万劳动人民的智慧，创造和操作，这些伟大的创造是可能的吗?像这样伟大的文化遗产，无论在美国或英国都是看不到的，因为，当中国已经有了相当高度的文明的时候，美国还没有建立起来哩!"},{"type":"paragraph","text":"帝国主义和反动统治阶级曾用尽种种方法来歪曲中国人民的历史，甚至抹杀中国人民争取解放的英勇斗争历史，一味宣扬帝国主义的“恩惠”和骑在人民头上的帝皇、将相的“功劳”，企图使人民相信中国只有在帝国主义“友好”的“恩惠”下才能生存、天下只是几个鱼肉人民的帝王打出来的，因此，你必须顺服帝国主义和封建皇帝，不然就是“叛逆”。事实却与此完全相反，中国的历史，是一部有血有肉的劳动人民争取解放争取进步的斗争史，中国人民从来不是一群顺服的羔羊，中国人民是勤劳而勇敢的，远的不要说吧，你看!林则徐、洪秀全、廖仲凯、李大钊、孙中山、……这些英雄人物，他们就是近百年来中国人民反帝反封建斗争的标帜。自从苏联十月革命胜利，中国共产党成立后，斗争就起了根本的变化，在中国共产党领导下，展开了翻天覆地的解放斗争，开始时只是星星之火，中国共产党是在嘉兴南湖的小船上举行第一次全国代表大会的，但是，这星星之火，很快就燎原了，一九二五——二七年大革命、南昌起义、毛主席与朱总司令会师、五卅运动、二万五千里长征、抗日战争、解放战争……随着这一连串的革命行动，在中国共产党、毛主席英明领导下，革命胜到了，中国解放了，在美丽的中国大地上，建立了人民自己的政权。这些，是我们应该正确认识的，正确地认识了这些，才会揭破帝国主义和反动统治阶级的谎谬论调，才会认识自己的过去和未来，才会懂得，今天的胜利，今天的自由幸福不是轻易得来的，是无数人民流血牺牲换来的，必需珍爱它、保护它!"},{"type":"paragraph","text":"许多人，尤其是生活在上海的人，平常看到的，只是一些供少数人住的洋房，和供劳动人民居住的棚户，还有从美国电影上看到的美国人的豪华生活、美国美丽的花园和风景，他们满足于这些，他们对纽约、好莱坞……是很熟悉的，但对于祖国的地理则毫无所知。因此，在他们的思想里，就只有“美国好”，“美国的风景美丽”。可是，现在看吧!我们的祖国是多么辽阔广大，是多么壮阔美丽:东面是波涛万里的海洋，西面是绵延起伏的山脉，西北是草原和沙漠。东北在严冬，温度是零下四十度，而在南国，却是四季常青。黄河、长江灌溉着我们肥沃的土地……这是多么美丽的诗篇呵!我们可以骄傲地说:“中国比美国好”，“我们的祖国是世界上最美最好的地方!”上面所说的，只是一方面，是从文化、历史、地理上来看的，更重要的是:一九四九年十月一日，中华人民共和国成立了，中国人民站起来了，中国人民开始了自由幸福的生活:领袖们是那么关心人民，朱总司令到长辛店机车厂给工人们讲话，饶漱石主席、陈毅市长到造船厂鼓励工人努力生产；刘伯承主席、贺龙司令员到重庆炼钢厂慰问工人；铁路工人抢修好了被国民党炸毁的桥梁，进行土地改革的农村里出现了一片新气象，工人们创造着劳动的奇迹，妇女们参加了国家的建设，幼稚园和托儿所也建立起来了，成千成万过去没有机会读书的人，现在正在用功地学习文化，青年们则在学习使用拖拉机，准备把我们的农业生产逐渐改造为科学化……我们可以想像，再过三年、五年，我们的建设将会走上更有计划的道路，我们的生活将会更幸福。这一切，在过去没有过，在美帝和反动派统治下是不可能有的。"},{"type":"paragraph","text":"可是，美帝是不愿意让我们过自由幸福的生活的，美帝曾长期地侵略中国、利用蒋介石匪帮奴役中国人民，你看，正当中国人民开始建设幸福生活的时候，美制匪机就来进行破坏，上海电力厂被炸了，造船厂被炸了，成千成百的人民被炸了；相反，当中华人民共和国宣布成立的第二天，苏联就宣布承认我们，和我们建立外交关系，跟着，毛主席和伟大的斯大林会面了，中苏两国签订了同盟互助条约，苏联积极地帮助我们进行建设工作。"},{"type":"paragraph","text":"这是最明显不过的:美帝是中国人民的敌人，苏联是中国人民的朋友。这个，难道还有什么值得怀疑的吗?这在爱国主义教育中也是很重要的一课，这部电影就供给了我们活生生的材料。"},{"type":"paragraph","text":"最后，必需指出:中国好，中国可爱，但中国不能与世界分开，要保卫可爱的祖国，必需保卫世界和平。你看:首长们、工人、农民、青年、妇女、儿童、工商业家和人民解放军的指战员，都踊跃地在和平宣言上签了名，这是对的，这就给予帝国主义以严重的警告:中苏人民的团结，是无敌于天下的，以苏联为首的世界和平民主力量，是强大无比，是不可战胜的!"}]}