{"id":209951,"date":[{"year":1951,"month":1,"day":1}],"page":"5","source":"","region":"","masthead":"","special_issue":"","column":"写给援朝中国人民志愿部队的信","genre":"","count":"1816","ytitle":"","mtitle":"给参加志愿援朝医疗队的女儿的信","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"英儿:"},{"type":"paragraph","text":"你参加志愿医疗队到朝鲜去为中朝战士服务已经快一个月了，我怀念你，祝福你，同时因为有你这样一个好女儿而骄傲。"},{"type":"paragraph","text":"这一个月来，我想了许多，以往廿年的生活像潮水一样在我脑海中奔腾，你知道，还在一九三○年，你父亲就留下你和二个兄弟离开我们而与世长逝。当时我怀着创痛的心情挑起了家庭的担子，我每天含着泪辛勤地抚养着你们，在你们身上我有着全部的寄托和期望。我们一家四人在狠亲恶戚的岐视和经济桔据的恶劣情形下过了整整的七个年头。"},{"type":"paragraph","text":"日本鬼子侵占了江南，我们的家乡也被毁于敌人炮火；为了不愿做亡国奴，我带着你们整日价在内地流浪逃亡，重重高压的艰难，颠沛流离的生活真是使我心力交瘁，但我还是用尽一切力量维持你们继续上学读书，我的双手愈来愈粗糙，目光也渐渐变得迟钝，看见我的人都说我老了!的确，我是老了，可是每当你们在我膝前嘻笑玩耍或者是围灯用功读书的时候，我就从心底感到了温暖和快慰，疲劳和衰弱都已离我而去，希望的火焰在燃烧着。那时我这样想:只要你们永远不离开我，我情愿以劳动的血汗为你们浇植将来幸福的生活。"},{"type":"paragraph","text":"九年前的一个冬天，你哥哥的不告而别曾对我是沉重的打击，几天之后消息传来说是他到了苏北解放区参加了英勇抗日的新四军；我的心是错综复杂的，痛苦又在刺痛着我的心灵。时间一年一年地过去，直到去年夏天随着解放战争的胜利，你哥哥终于在我们的盼望下回到了家里，可是只住了二天就又重上征途，为了全国人民的早日解放，他真是马不停蹄。虽然他的来去是这样的匆促，可是我却从他那里接受了初次的革命的教育。"},{"type":"paragraph","text":"解放后一年多新社会的生活中，我体验到中国在新生；在共产党和毛主席的英明领导下，中国已开始走上繁荣幸福的道路，我开始了对我们伟大祖国的热爱。自从你到东北鞍山职工医院去工作和你弟弟重又得到求学机会后，我对将来的生活又充满了美丽的憧憬。可是，好景不常，美帝国主义发动了侵略战争，它霸占了台湾，蹂躏了朝鲜国土。"},{"type":"paragraph","text":"自从美帝一开始发动侵略起，我就恨死了这个杀人的恶魔。假如没有它，当年日本鬼子便不会那么凶狠；假如没有它，蒋介石那个恶棍也就不敢发动血腥内战，你哥哥便不会辗转沙场到现在尚不得归来，我们早已可过幸福的生活了。是它，这个魔鬼，害得多少人颠沛失散，害得多少人失去了她们心爱的子女。想到千百万朝鲜的妇女在美帝强盗的打劫下痛苦万状的情形，真使我愤恨无已!"},{"type":"paragraph","text":"正在这时候，中国人民掀起了抗美援朝的怒潮，中国人民志愿部队开赴朝鲜杀敌了，我的心是多末激动呀，我高兴得流出了眼泪；就在这时候，我收到你东北来信，你这样写着:“……战火已燃烧到鸭绿江边境，美帝扩大侵略战争的罪恶行动已经严重地威胁了我们伟大祖国的安全，在这时候，每一个爱国的中国人应该献出他的一切来援助邻邦朝鲜，来捍卫我们的祖国。昨天，我们医院里开了动员大会，我们都在志愿书上签了名，一致表示要到朝鲜的最前线去为战士们服务，好治愈英勇的战士们去多杀几个侵略强盗。这里的许多日本籍的医师对我这样说:“你们应该学习白求恩大夫的崇高的国际主义的精神去援助朝鲜友人，我知道中国人民是最正义和英勇的，全世界人民都同情你们，我们也决心跟你们一齐去!”所以，妈!我的意志已经很坚决了，为了保护你和兄弟，为了捍卫我们的祖国免受侵略，我已决定到朝鲜最前线去为英勇的中朝战士们服务。妈!我想你是会同意我去的，你一定会鼓励我去的!……”"},{"type":"paragraph","text":"英儿!你说得不错，新中国的女儿正是应该如此英勇地、坚决地去为祖国而献身，作为新中国的一个母亲的我，是应该鼓励你去的。当然，你也知道，当我覆信答应你去的时候，我是经过了很大的一番思想斗争的。我现在知道在美帝强盗的侵略威胁下是谈不到什么家庭幸福的；因此，我坚决鼓励你去为击退美帝侵略者而献出一切力量。"},{"type":"paragraph","text":"这几日来，因为中朝战士们的艰苦英勇作战，有着全副近代化武器配备的美帝侵略军队被击溃了!平壤也光复了!全中国、全世界的人民都为这胜利欢呼雀跃。你们的英勇的行为早已为全世界人民反帝斗争作出了光辉的榜样!英儿，我因为有你这样的一个好女儿而骄傲!为了迎接这一伟大胜利，我也鼓励你弟弟响应祖国号召去参加军事干部学校，我叫他抛弃对家的留恋，坚决地走上建设国防的最光荣的岗位。"},{"type":"paragraph","text":"英儿，前进吧!跟着英勇的战士们前进吧!不要挂念我，不要留恋家庭，想着千百万受苦受难的朝鲜母亲们，想着我们伟大的毛主席!全国的人民在全力地支援着你们，把侵略强盗们杀得干干净净，最后的胜利就在前头。"}]}