{"id":209947,"date":[{"year":1951,"month":1,"day":1}],"page":"5","source":"","region":"","masthead":"","special_issue":"","column":"写给援朝中国人民志愿部队的信","genre":"","count":"2492","ytitle":"","mtitle":"你们辉煌的胜利","ftitle":"照亮了全世界的眼睛","authors":["黄鲜华"],"text":[{"type":"paragraph","text":"抗美援朝志愿部队的男女同志们:"},{"type":"paragraph","text":"我一合上眼，就好像看见你们挺立在牡丹峰上和驰骋在清川江畔原野的每一个英姿；我一静下来，就仿佛听见你们在平壤到汉城的山川间打击侵略者的每一枪响。我此刻，真无法表达出你们神圣的行动所给予我的心情，是崇敬吧?是钦慕吧?是感谢吧?都不像。我找不出我所要对你们倾吐的字眼。"},{"type":"paragraph","text":"踏上巷口，大姐大娘们问起你们；走过学校，小朋友在唱着你们；回到家，孩子们的爷爷放下报纸谈起你们；靠晚，孩子们放学归来，第一声说起你们。到处，到处听到的是:你们的英勇，你们的胜利，你们的前进。你们，你们大使我兴奋了。"},{"type":"paragraph","text":"走上楼，在楼窗外展开的田野是那么的整齐朴素，山河和树林是那么的明朗美丽；走过街，街头和街上走着的人们是那么的严肃和沉着，大小工场的马达声是那么的调和有节奏。撵走吸血的魔鬼后的祖国大地上的一切，干净得多么可爱。在这块土地上生活着劳动着的人们，正过着从未有过的幸福的日子。而你们，为着保卫这块干净土，为着劳动人们的永远幸福，正在用你们的血，你们的生命，在冰和雪中，抵挡着切断着再想伸掌沾污我们的魔手。你们，你们太使我感激了。"},{"type":"paragraph","text":"我不会忘记，我忘不了那些美国的禽兽，我忘不了那些我在西子湖畔亲眼看到的一连串鲜明的事实:那在疯狗似的吉普车下的鲜红血迹，那在魔手强暴搂抱中的我国妇女的惨叫，那在用水乱拨下的我国难童的哭声和野兽们的狂笑取乐声，那在闯打善良店家后的玻片狼藉，那在美字号飞机轰炸下的尸体横陈，………这些，那禽兽们现正凶残千百倍的施之于我们的邻邦朝鲜。而你们，为了朝鲜的人民，为了不让他们长远受着我们所受过的苦难，正在忘我的驱逐着那吃人的兽群。你们，你们太使我敬爱了。"},{"type":"paragraph","text":"同志们，你们正义的行动，你们辉煌的胜利，给了我的，是这样无比的敬爱、感激、和兴奋；但是，我呢?我能给你们一些什么呢?一个被四个还得怀抱的孩子拖住了脚的妇人，一个十年来仅知和贫困搏斗对祖国没有贡献的女子，除了一胸膛惭愧外，所有的只是一颗火热的心。我能给你们一些什么呢?我能对你们说些什么呢?"},{"type":"paragraph","text":"我能不说吗?在我所最敬爱的人们之前，我能不说些什么吗?纵使我所能说的只是一些细细碎碎的事情，但我也得告诉我的英勇的同志们。"},{"type":"paragraph","text":"也许你们在唱着胜利的高歌之后，也许你在伏击时没有发见野兽之前，是爱听一些屑事的。让我说吧:"},{"type":"paragraph","text":"前几天，我为孩子们糊了一只纸老虎，使得他们兴奋得不爱吃饭，我在虎腹写上了美国两字，又使得他们恨得眼珠冒着火，一夥儿喊着要做志愿军，戳破美国纸老虎。不一刻，合伙抢着把它戳得遍体鳞伤，连腰也断了。刚会走的老四，手剌破了，鲜血淋淋，还挺着小胸膛说:“我戳，顶狠!”七岁的老二嫌不够劲，想一夜变成大个儿赶上你们。老大从学校回来，看了弟妹们戳倒了老虎，忙从书袋里掏出几张画片，喊着:“让我们来开个庆功大会!”他把画片双手郑重地分了，并说:“这是人民的一点意思。”接着，领导弟妹们高呼着:“刮刮叫!志愿军，为和平，为人民。”唱着闹着。五岁的老三还老追着我问:“朝鲜离我们这儿多远?我们一家上朝鲜看看志愿军的英雄可好?”同志们，从这里，你能理解孩子们的“学习你们，钦慕你们”的心情吧!"},{"type":"paragraph","text":"抽了一辈子烟的满头白发的爷爷，近来把长烟管拗断了，改做了二支给孩子们玩的小步枪。我问他:“你不抽烟了吗?”“我要到制止美帝侵略争取和平成功那天再抽，”他沉着脸说，“我安坐在家，不抽不要紧，把买烟的钱寄给朝鲜前线志愿军同志们吧!杀魔鬼杀倦了的时候，才少不了烟呢!”他近来伤风患咳，孩子们的爸爸寄药来，他硬不吃，生气地说:“我年老没用，多睡几天，不就好了吗?你们不想在风雪中的志愿军同志们，如受了冻患上这病，才要紧呢，把药赶紧捐寄前线!”“老年心更急，胜利盼朝朝，……”他一天喃喃地在念着你们。同志们，从这里，你能理解老年人的“关切你们，热望你们”的心情吧!"},{"type":"paragraph","text":"在你们英勇的铁拳锤击下，平壤解放了。孩子们从学校带回了狂跳狂叫，爷爷笑了，笑得那么的年轻。“让我们各个以实际的行动来庆祝和慰问吧!”他反复地给孩子们说明了他这句话的意思，孩子们懂了，就蹦蹦跳跳地走了。第二天，爷爷要大家会报各人一天来的爱国行动，老二抢着第一个发言:“我多抄了四页字。”老三说:“我认了九个字，我还能写上‘和平’二字呢。”老大接着说:“我向王妈妈家捐来二十发子弹，还有:……”老四打断着说:“一天，我不要妈妈抱!”“爷爷呢?妈妈呢?”四对小眼睛瞪着爷爷，爷爷告诉他们他一夜写了三封信，一封叫他们的爸爸多教好几个学生，一封叫他们的叔叔在土改中为农民多流汗，一封叫在中学里念书的他们的姑母赶快报名参加军事干校。“妈妈吗，妈妈昨晚整夜天缝了一双战士们穿的鞋。”老二抢着替我说了。爷爷兴奋地作了结论:“我们想着那冰天雪地中作战的志愿军同志，我们的工作是不够的，我们得不断的努力，努力!”老大补充着说:“我们还得写封信给志愿军同志，推妈妈动笔好不好?”我从孩子们的掌声中接受了这个任务。同志们，从这里，你能理解我们一家在得到你们每一个胜利消息后的心情吧!"},{"type":"paragraph","text":"同志们!虽然我们对你们的巨大胜利的响应是这样的平凡和渺小，虽然这些细碎的家常不会给你们一些什么，但我们火样的热情，能让我不对你们说吗?"},{"type":"paragraph","text":"千言万语，我说不完我此刻的心情——对你们无限敬爱的心情，但我还得要说呀，我要说呀!"},{"type":"paragraph","text":"我说:"},{"type":"paragraph","text":"你们的正义行动，你们的辉煌胜利，像一团熊熊的巨火，燃烧着祖国人们的每一颗心，照亮了世界上善良人们的每一双眼睛。"},{"type":"paragraph","text":"我说:"},{"type":"paragraph","text":"全世界的和平，将从你们的铁拳里诞生:人类的美满和幸福，将从你们的汗珠和血花结成。"},{"type":"paragraph","text":"我说:"},{"type":"paragraph","text":"你们将永远留在我的心里，留在孩子们的心里，留在所有人们的心里。"},{"type":"paragraph","text":"我对你们高喊着:"},{"type":"paragraph","text":"勇敢前进吧!祖国的男女老少，都是你们的后盾。"},{"type":"paragraph","text":"勇敢前进吧!世界的所有善良人们都在注视和关怀你们。"},{"type":"paragraph","text":"勇敢前进吧!在“毛泽东，这多响亮的名字”下勇敢前进吧!"},{"type":"paragraph","text":"前进吧!前进吧!让杜鲁门艾契逊麦克阿瑟之流抖掉下巴吧!"},{"type":"paragraph","text":"我的心，将永远盘旋在你们的左右，跟着你们进展每一寸土地；我的耳朵，将时刻竖着，在等候你们一个紧接一个的捷报!"},{"type":"paragraph","text":"黄鲜华　十二月十四日"},{"type":"paragraph","text":"【本报第三次“每月征文”当选第三名】"}]}