{"id":209949,"date":[{"year":1951,"month":1,"day":1}],"page":"5","source":"","region":"","masthead":"","special_issue":"","column":"写给援朝中国人民志愿部队的信","genre":"","count":"1596","ytitle":"","mtitle":"一个垂危的小朋友","ftitle":"病床上的祝福和敬礼","authors":[],"text":[{"type":"paragraph","text":"编者按:文汇报读者周静文上这封信使我们很感动，我们从这里看出来青年们爱真理爱祖国的热忱；同时可以看出来我们英勇的人民志愿军，是怎样地在受着人民的爱戴。(值得特别说明的一件事，是来信中有许多封都是在病床上写的。)看到这封信后，我们曾写信给周静文君询问郑蒙士小朋友的近况，但还没有接到覆信。让我们虔心地为这些可敬的病人祝福罢!"},{"type":"paragraph","text":"我最敬爱的中国人民志愿部队的哥哥姐姐们呵!你们在那远迢迢的异国风雪的战场上，听得到我的呼唤吗?听得到吗?敬爱的哥哥姐姐们!我心里有着对你们难以诉说的感情，和崇高的敬意，这真不是语言和文字所能表达于万一的。"},{"type":"paragraph","text":"我离开了学校后，在病疼的折磨中，足足有半年多没有拿过笔了，如今我已骨瘦如柴，虽然医生和家里人还在安慰我，可是他们骗不了我，我很清楚我活不多久了，我要抓住这活着的时间赶紧的给你们写这封信，我的心痛楚得厉害，也激动得厉害，虽然在今天我拿起笔来是这样的艰难!"},{"type":"paragraph","text":"你们毫不犹豫的抛开了一切顾虑，离开了温暖的家园，以大无畏的精神自愿的奔向朝鲜战场，和朝鲜的人民一同流血拼命，因你们英勇的协助了朝鲜人民的作战，胜利的消息不断的传来，更令人兴奋的，平壤也解放了，今天是“一二九”，在这小城里也有着数千的青年学生，高举着抗美援朝庆祝平壤解放的旗帜在示威游行，激烈的歌声，鼓声，打倒美帝国主义!向我们亲爱的援朝的中国志愿部队的弟兄们致敬!我们青年学生要站到革命的最前哨去!我们要响应政府的号召到军事干校去的雄壮的口号，一声声响彻在我的耳边，撞击着我受苦的心灵，迎风招展的红旗和青年们的行列从我的窗前过去，可是没有我，我用尽了气力也无法起床，泪水模糊了我的眼睛，我哭了，哥哥姐姐们!你们懂得我这时候的心情么?"},{"type":"paragraph","text":"同学们，工人们，都热烈的离开了学校，和工作岗位，参加到军事干校去，他们要搞好国防建设，和你们一样将生命献给祖国，步着你们的后尘，迈过帝国主义的尸骸前进，而我呢!还是这样的年轻，在这样的时候，却只能孤独的躺在这阴暗的角落里，悄无声息的苦痛的等着死去，我还没有来得及向我热爱的祖国，贡献出力量，那怕就只一点点，亲爱的哥哥姐姐们!我从心里企慕着你们，敬爱着你们，在你们面前我感到惭愧，我恨我自己，只要你们能知道我心里的悲哀和痛苦……啊!假使我还能活着走出这医院的大门!假使我还能活着走出这医院的大门……"},{"type":"paragraph","text":"亲爱的哥哥姐姐们!请接受一个垂死的小兄弟的祝福和敬礼，我祝福你们很快的消灭法西斯强盗，胜利归来，我盼望我能够活到听见你们高唱凯歌的时候。"},{"type":"paragraph","text":"再见吧!紧紧的拥抱你们，我亲爱的哥哥姐姐们!"},{"type":"paragraph","text":"你们的小兄弟郑蒙士伏枕书于绍兴省立医院"},{"type":"paragraph","text":"一二、九、晚上。"},{"type":"paragraph","text":"附:投书人嫂嫂的来信"},{"type":"paragraph","text":"编者同志:"},{"type":"paragraph","text":"我是郑蒙士的嫂嫂。蒙士在病中看到贵报的第三次征文是写给中国人民志愿部队的信，便不顾医生的劝阻，忍受着疾病的痛苦，费了好多的力气和时间，才写完这封信。因为他不能坐起；只能卧在床上写，手又无力，且常颤抖，无法写得清楚，他更要我替他抄正并修改，同时代他写这信给你，他说贵报可以将大部份信件转寄朝鲜，他盼望他的信也能寄去，并要求贵报能登载他这封信，他说即使不被录取，编者同志也不会不应允他这请求的。因为他是这样的迫切希望他的临死前的声音让千万个年青的同学们听到，他说他真不愿意就这样死去，他的生命是应该贡献给国家的。(他患了很严重的TB，是绍兴中学高中的学生，读书用心，思想进步，是一个聪明有为的好青年，去年春天因劳动过度，旧疾复发，医治无效，致一病不起，现在他已全身浮肿，医生说他活不了几天了。)"},{"type":"paragraph","text":"同志，他写给志愿部队同志们的信，我真不忍本读。我心里难受极了!眼看着他在死亡线上挣扎而无法挽救他，世间最痛苦的事莫过于一个不愿死的人而又知道自己非死不可，他热爱着新的中国，热爱着自己的生命，同志，你能答应他的要求吗?不使一个垂死的小兄弟失望吗?我代替他向你致最深的谢意!"}]}