{"id":209915,"date":[{"year":1951,"month":1,"day":1}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"向新的胜利前进!","genre":"","count":"1368","ytitle":"","mtitle":"华东军区暨三野首长 元旦书告全体指战员","ftitle":"并向全体伤病员及残废军人致崇高的敬意和亲切的慰问","authors":["陈毅","饶漱石","粟裕"],"text":[{"type":"paragraph","text":"亲爱的全体指战员同志们:"},{"type":"paragraph","text":"辉煌的一九五○年过去了，伟大的一九五一年已在胜利声中来到我们的面前。当这新年佳节来临的时候，我们以无限的热情向同志们致贺，特别向站在国防最前线英勇地捍卫着祖国以及跋山涉水剿灭匪特巩固地方治安的同志们，致以崇高的敬意与亲切的慰问。"},{"type":"paragraph","text":"在一九五○年，我们全体同志坚决的执行了毛主席和党的历次的英明指示，加强了部队的各项建设，大规模地进行了为完成解放东南沿海岛屿、解放台湾的各种准备工作，并解放了舟山等岛屿。在执行剿匪肃特、城市警备任务中取得了显著成绩，基本上巩固了后方治安，保障了人民的安全和利益，并配合地方党政机关大力支持发动群众、组织群众、武装群众，开展土改运动等各项建设工作。"},{"type":"paragraph","text":"一年来我们执行上述任务中，在我们部队本身，对渡海作战的实战锻炼上有了不少的提高，广大指战员的军事、政治、文化水平有显著长进，特别海、空军、特种部队的建设上，已经具备良好规模，其他各项工作亦具有良好成绩，使得我们的部队开始向正规化国防军的建设前进并奠定了良好基础。我们认为这些成就，应归功于党和毛主席朱总司令的正确领导；应归功于广大人民与各级人民政府各方面的支持与援助；同时也与我们全体指战员的各种努力分不开的。值此新年佳节，我们敬向全体指战员同志们致谢!向伤病员及残废军人同志们致以亲切的慰问!并向因战斗和工作而光荣牺牲的烈士同志们致崇高的悼念，烈士们的英名永垂不朽!"},{"type":"paragraph","text":"同志们!毛主席曾经指示我们:“中国必须建立强大的国防军，必须建立强大的经济力量，这是两件大事。这两件事都有赖于同志们和全体人民解放军的指挥员、战斗员一道和全国工人、农民及其他人民一道，团结一致，协同努力，方能达到目的。”朱总司令曾指示我们:“我们必须建设一支十分强大的、足以击退任何侵略者进攻的现代化的国防军。只有这样，我们才能保卫已经获得的胜利果实，才能保卫正在进行的和平建设。”我们应当愉快的坚决的为完成上述伟大光荣的任务而努力。尤其当着美国帝国主义疯狂的侵略朝鲜、台湾，企图扩大侵略战争的今天，虽然在朝鲜战场上由于朝鲜人民军和我国志愿军的英勇作战，给了敌人以巨大的歼灭打击，但是美帝国主义侵略者是不甘心于失败的，它还会作绝望的挣扎。为了保卫祖国的安全，为了制止美帝国主义的狂妄侵略，我们应该坚决执行毛主席和朱总司令的号召，坚决执行华东军区党委关于一九五一年全军工作任务的决定，加强战备，保卫国防，肃清匪特，巩固后方，加强部队的训练和建设。始终不懈的保持坚强的战斗意志，在原有基础上加紧学习新的军事技术，提高战斗力，加强团结，巩固部队，把我们的军队建设成为一支十分强大的足以击退任何侵略者进攻的人民国防军。"},{"type":"paragraph","text":"同志们!新年来到，新的任务新的胜利在等待我们去努力完成。我们相信依靠党的正确领导与全军意志和行动的一致，开展新英雄主义运动，贯彻群众路线，改进工作作风，提高工作效率，新的任务是一定能够完成的。"},{"type":"paragraph","text":"同志们!在庆祝新年的时候，我们共同向新的奋斗目标前进，向新的胜利前进!"},{"type":"paragraph","text":"为完成抗美援朝保家卫国的神圣任务而奋斗!"},{"type":"paragraph","text":"为建设一支强大的国防军而奋斗!"},{"type":"paragraph","text":"为巩固与发展中国人民革命事业的成果而奋斗!"},{"type":"paragraph","text":"朱总司令万岁!"},{"type":"paragraph","text":"毛主席万岁!"},{"type":"paragraph","text":"陈　毅　饶漱石　粟　裕　谭震林　张　震"},{"type":"paragraph","text":"周骏鸣　舒　同　唐　亮　张　凯"}]}