{"id":209948,"date":[{"year":1951,"month":1,"day":1}],"page":"5","source":"","region":"","masthead":"","special_issue":"","column":"写给援朝中国人民志愿部队的信","genre":"","count":"3160","ytitle":"","mtitle":"含着感激的泪光 献出无量的敬意","ftitle":"","authors":["红海"],"text":[{"type":"paragraph","text":"敬爱的援朝中国人民志愿部队同志们:"},{"type":"paragraph","text":"当我等待着温暖的阳光照上我的病榻的时候，附近解放军战士的宿舍里响起了一片“打得好呀打得好，再来一个打得好!”的活泼嘹亮的歌声，这歌声比往常更热烈而持久，我知道前线又传来了钜大的捷报了。"},{"type":"paragraph","text":"接过送来的报纸，两行夺目的红字立刻像春日的艳阳般地照亮了我的眼睛，平壤解放了!但我却马上翻转来看第二版、第三版和第四版，这是我阅读的习惯，正像我吃甘蔗时喜欢从最细最淡的一头吃到最甜最粗的一头一样，然后我翻回第一版来一字一句地咀嚼着人民英雄们的辉煌战绩。"},{"type":"paragraph","text":"从楚山起你们连下十城疾进三十哩，给张牙舞爪向鸭绿江步步逼来的野兽们以首次沉重的打击，但狂妄的侵略者接着又发动了“结束朝鲜战争的总攻势”，然而转眼间，在中朝英雄们排山倒海的反攻下，“总攻势”变成了总溃退，敌人损失了钜大的有生力量，人民朝鲜的临时首都平壤解放了!"},{"type":"paragraph","text":"我深深地感到二十世纪五十年代中国人民的光荣与骄傲，虽然我是一个衰弱的病人，正害着严重的肺病，睡在床上已有一年多了，我打开放在枕畔的地图，长长的朝鲜，恰像X光摄片上的我的右肺，也正像我的右肺一样已被弄得百孔千疮了!世间黑暗势力对善良人类的残酷摧残，使我的心头熊熊地燃烧着仇恨的火焰，但这时我是这样地喜悦，这喜悦超过了当医生宣告我的病已经好得多了的时候。"},{"type":"paragraph","text":"反动通讯社的记者们写道:“平壤以南的大路上，倾泻着一支大规模败退的军队的洪流，美国士兵们没有表示他们要撤退多远………”但这很简单，这支倾泻着的洪流将要像朝鲜半岛上所有的河流一样，滚滚地流入大海，我想这还是他们最幸运的出路。"},{"type":"paragraph","text":"敬爱的同志们!我知道你们为了不惊动朝鲜父老，在零下二十度的严寒里，是怎样把头钻在高梁稭里和衣度过朔风凛冽的冬夜的；我知道你们是怎样在冰天雪地中，在来自陆地、空中、海上的疯狂袭击下追歼顽敌的，这使我想起了东北抗日英雄李兆麟将军“火烤胸前暖，风吹背后寒”的壮烈诗篇，过去朝鲜兄弟曾在中国人民革命史上写下了可歌可泣的故事，今天你们正义的壮举更将在朝鲜民族解放史上放射出恒久的光芒，你们国际主义和爱国主义的伟大精神，将永远是我们全国人民和青年的光辉范例，站在世界和平斗争最前卫的你们洒下的热血，使祖国的五星红旗更加灿烂鲜明了!"},{"type":"paragraph","text":"这天夜里，我做了一个有趣的梦，美国鬼子们排着队跪着，他们把冲锋枪挂在脖子上，然后两手向前平伸，然后就抱住头一动也不动了，他们哀求着:“俘虏!俘虏!”正像我从报上看到的一样，当我高兴得跳醒了来的时候，耳边还响着那位冲上山头的志愿军战士“缴枪不杀”的威武喊声。"},{"type":"paragraph","text":"敬爱的同志们，让我向你们报告:为了庆祝你们钜大的胜利，祖国各地举行了盛大的集会和红旗如海的游行，支援前线的运动正在波澜壮阔地展开着，战斗队和医疗队将源源不绝地追随你们胜利的足迹来和你们握手；千千万万枚子弹、手榴弹和慰问袋将寄到你们的手里，生活很困难的我，省下了几天的医药费，总算也捐献了两枚手榴弹。慰问袋是慰问同志们的艰苦战斗于万一的，子弹和手榴弹请连同我们的无比仇恨一起转送给残暴的敌人作为新年的礼物吧!最好给他们一次更大规模的聚餐，聊以答谢他们对和平人类的屠杀，和无数次来自鸭绿江上空的“友谊”，朝鲜有的是累累的弹坑，这正是侵略者替自己掘下的坟墓!"},{"type":"paragraph","text":"写到这里的时候，空中隆隆的马达声震动着玻璃窗，我拉开窗帘，上面是解放区明朗的蓝天，人民空军的铁鸟比翼低飞着，银灰色的机翼上闪耀着美丽的红星，孩子们抛起帽子高呼万岁，正在练习射击的战士也都欢笑着举头观看，记得过去当机声远远传来的时候，我就不得不慌忙从床上起来，拖着病乏的身子奔向园中解放军同志帮助我们掘下的防空洞，因为敌机是不管医院、学校、妇女、孩子和病人的，然而人民空军终于从无到有、从小到大地成长了起来，最近在政府的号召下，优秀的青年们正在风起云涌地进入空军、海军和特种兵的军事干校，敌人的机群和舰队，猖狂在人民的天空和海洋里的时间已经有限，我们强大的现代化国防军就要建立起来了!"},{"type":"paragraph","text":"敬爱的同志们!让我向你们控诉:我知道我的病和帝国主义的侵略是分不开的，一百年来他们残酷而深入的掠夺，造成了普遍的贫困，给亚洲大陆带来了流行的疫疠，伯力法庭正义的审判和华尔街卸用科学家们罪恶的研究，更具体地证明了侵略者和病菌原是相依为命狼狈为奸的盟兄盟弟。我有一个胞弟，由于过去和我一样地受着苦难生活的长期磨折，也害了和我一样的疾病，他是供给制干部，政府给予他优厚的待遇和令人感动的关怀，我们的祖国是这般可爱，然而我们的敌人却是这般丑恶!今天，当国家的经济状况已逐步好转，我们的疗养生活已有保障，病已渐渐好起来的时候，这批穷凶极恶的魔鬼们又想发动大战，来扼住我们的生命线了!"},{"type":"paragraph","text":"当我年纪还小的时候，日本鬼子杀人、放火、强奸、劫掠的暴行，我都亲眼看见，我家的东西被抢光了，锁着的箱子给剌刀开上了天窗，日本强盗挥动军刀杀死了一个惨叫着的同胞，然后就在那个受难者的衣服上揩拭血迹的可怕情景，我至今记忆犹新。今日的美帝国主义正完全走着日本的老路，我知道在朝鲜，这种暴行正由美帝及其帮凶们以更疯狂的规模进行着，它们用强烈的电光射瞎了和平人民的眼睛，因为他们怒视；它们用小刀割去了和平人民的喉咙，因为他们叫喊，这些美国式刑罚的残酷是空前的。我想您们一定比我知道得更详细。"},{"type":"paragraph","text":"敬爱的同志们!让我向您们保证:我一定要以保尔·柯察金的精神来积极锻炼自己，我不但要努力养好疾病，争取早日回到我的工作岗位上去，而且还要争取能在必要时走上国防的最前线，和这批罪该万死的野兽们周旋到底!我相信只要把握住客观事物的规律，病魔和侵略者一样地是可能被战胜的。"},{"type":"paragraph","text":"今天你们忘我的侠义行为，不但捍卫着东北神圣的国门，解放了朝鲜广大的土地，而且已赢得了全世界正直人类的赞叹与声援，你们决定性的胜利，以及苏联和我国代表在联合国大会上义正词严的驳斥和控诉，已使战贩们颤抖得快要握不住屠刀了!伸长了脖子挂在纽伦堡和东京战犯法庭绞架上的英雄们的结局，他们想未完全忘记。"},{"type":"paragraph","text":"英勇的战士们!再打再打再打!打得它抬不起头来!打到它的猪鼻子从伸进来的地方被抛出去时为止!那时我们才可能重建幸福的家园，纸老虎已被你们撕成粉碎，让它在民族解放斗争的怒火中最后地化为灰尽吧!原子弹的叫嚣，吓不了在斯德哥尔摩庄严的宣言上写下了他们的名字的千千万万的人们!"},{"type":"paragraph","text":"英勇的战士们!我们听得见你们每一声冲锋的呐喊，我们看得见你们每一个战斗的动作，因为从祖国的大后方到朝鲜的最前线，亿万人民是连成一体的，毛主席注视着你们，全国同胞注视着你们，所有正直的人类都以尊敬的目光注视着你们，在你们背后，支持着全世界人民的无敌力量!"},{"type":"paragraph","text":"有朝一日战争和疾病将成为历史上的名词，世界上将不再有痛苦的呻吟而只听见欢乐的歌唱，你们正义的战斗正是争取这个美丽远景到来的目前的中心环节，你们不朽的事业将在人类史上写下最壮丽的一页，历史的推建和你们光荣的名字将永远是分不开的。"},{"type":"paragraph","text":"敬爱的同志们!你们有的来自工厂，有的来自乡村，有的来自部队，拜别了高堂父母，握别了亲爱的妻子，毅然献身正义，但请放心!你们的工作岗位有人代守，父母妻子受着人民政府和全国同胞的照顾与尊敬，因为你们的家庭是全中国最光荣的家庭!"},{"type":"paragraph","text":"为了人类的尊严，为了联合国的信义，谨祝您们紧紧地和朝鲜战友们团结在一起，早日从侵略者血腥的手中夺下那面神圣的蓝旗!到那时让我们高唱起“我们砍断了千条锁链，把强盗消灭在太平洋”的雄壮歌声。"},{"type":"paragraph","text":"请接受我病榻上含着感激的泪光的无限敬意!这信写得太长了，但一封来自祖国的长信对于远在异国作战的同胞或许会感到更亲切些，长年困守病榻的我，满腔的深仇热爱，也愿向我最崇敬的您们尽情倾吐，愿胜利永远和中朝人民英雄们同在，光荣的同志们万岁!"},{"type":"paragraph","text":"红海　一九五○、十二、十。"},{"type":"paragraph","text":"【本报第三次“每月征文”当选第二名】"}]}