{"id":209954,"date":[{"year":1951,"month":1,"day":1}],"page":"7","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"5920","ytitle":"","mtitle":"对日和约问题","ftitle":"怎样加强我们对日和约的斗争","authors":["梅汝璈"],"text":[{"type":"paragraph","text":"梅汝傲"},{"type":"paragraph","text":"一"},{"type":"paragraph","text":"对日和约问题是目前国际局势中非常重要而且相当复杂的一个问题。同时，它又是侵略阵营与和平阵营斗争的一个焦点所在。大家读报都知道:最近美苏两国曾交换了关于对日和约的备忘录，接着在十二月四日我国周外长对于此事也曾发表了一个严正的声明。至此，这个问题的症结所在更明朗化，而对它的斗争也从此逐渐展开了。"},{"type":"paragraph","text":"我们都熟知:日本原是一个军事封建的法西斯国家，一向以向外侵略作为它的出路。中国因为近邻的原故，受害最深，历时最久。远的不谈，只就八年抗战来说，由于日本侵略，中国在这几年内便损失了一千万人以上的生命，价值五百亿美元以上的财产。对日和约是决定日本未来发展的蓝图，今后日本军事、政治、经济以及一切方面的发展，都将根据这个和约来决定。站在中国人民的立场，我们决不愿有一个军国主义的、法西斯化的日本再出现于我们面前。我们希望的是一个独立、自由、和平、民主的新日本。因此，这个和约对我们的关系是异常重大的。"},{"type":"paragraph","text":"其实，对日和约的缔结并不是一件太困难的事情。在第二次大战中乃至战后，同盟国间本来有好些共同的宣言、协定和公告，对于日本的前途作了相当明确和详细的规定，足以作为制订和约的根据。因此，只要各国确守诺言，对日和约的制订是并不困难的。但美国从来也不愿意根据这些诺言来和其他盟国共同制订一个公平合理的对日全面和约。它的企图是和日本单独订立和约，以便把日本变成它的军事基地和事实上的殖民地。自美帝看来，和约对它不过是达成它自私自利目的的一个工具或手段而已。当和约的签订对它有利时，它就口口声声要缔结和约；但在和约的签订对它不利时，它就故意拖延，企图长期占领日本。同时，它还无赖地把拖延缔结和约的责任推在别人身上。"},{"type":"paragraph","text":"我们知道，美帝对日和约的打算，自始便是一个没有中苏参加，而由它和它的仆从国家所参加签订的单独和约、片面和约、或所谓多数和约。这是美帝反苏、反共、并危害新中国的安全的一个阴谋。美帝这个阴谋是在一种非常狡猾毒狠的手段下进行的。"},{"type":"paragraph","text":"二"},{"type":"paragraph","text":"美帝占领日本已经五年多。在最初两年，日本全部反动机构和反动势力便都被保留，并被美帝加以扶植。通过这种反动机构和势力，它控制了日本政治、经济、以及文化教育的每一部门。到一九四七年的秋天，美帝独占日本的基础已经奠定了。为了要使它长期占领和既得独占利益的合法化及松缓日本人民的独立民主运动，它不得已发动了一个对日和约的攻势，装出了一个姿态。它在七月十一日照会远东委员会十一个会员国，建议于八月十九日在华盛顿召开十一个国家的对日和约初步会议，起草对日和约，并规定和约条款以出席国三分之二多数可决为通过，任何国均无否决权。这是一个专横武断、完全没有法律根据的提议。这个提议遭到苏联的强烈反对，因为苏联认为对日和约，按照菠茨坦公告的规定，应由中、苏、英、美四国外长会议起草。九月一日，美国驳复苏联，硬说菠茨坦公告关于外长起草和约的规定不能适用于亚洲。当时，南京伪政权看到这个照会，惊惶失措，患得患失。最后提出了一个非驴非马的折衷方案，结果美苏都未同意。英国集团那时正忙于筹开坎伯拉帝国联邦会议，请求延期。美帝对于对日和约原本没有制订诚意，于是便乘风转舵，迅速地把这个和约攻势和姿态结束了。后来，马歇尔国务卿对外宣布说:由于苏联的反对，和约已经陷于僵局。他把对日和约的不能早日缔结的责任，就这样轻松地推给苏联了。世人不察，便以为对日和约之不能早日缔结是因为美苏两国对于程序问题未能同意，各走极端。其实，所谓程序问题实在是一个不成问题的问题。这个问题的发生完全是美帝的一种圈套。由于这种圈套的作用，所以一般人全都认为程序问题是对日和约问题的症结所在。个人是研究法律的，就法理上讲，我认为外长会议起草和约的主张是正确的，不但合理，而且合法。美国所提的程序却完全是它凭空臆造，毫无根据的。我说这话，并非由于主观的好恶，而是有其客观的根据的。这种根据，就是菠茨坦公告和莫斯科外长会议的决议。根据这两个文件:一切关于和约起草的事项都应由外长会议处理；五强之中谁是对某战败国的主要作战国家，对该战败国的和约就应由谁来起草。例如，对意大利的和约，是由英、法、美、苏四国外长起草的。对匈牙利、保加利亚、罗马尼亚、芬兰等国的和约，是由两国或三国外长会议起草的。所以，关于对各战败国的和约由外长会议起草，事实上在欧洲方面已经普遍实行。在欧洲如此，在亚洲何以便不应该实行呢?我们在这两个文件中找不出任何要把亚洲除外的规定。因此，我们可以肯定地说:由四强外长会议起草对日和约，在法律上是完全站得住的。"},{"type":"paragraph","text":"美国所提出的那稀奇古怪的程序却完全是它凭空捏造出来，故意使苏联不能接受，以便把拖延和约的责任推给苏联的阴谋。这是一个毒辣卑鄙的阴谋。"},{"type":"paragraph","text":"自从一九四七年秋天美帝收拾了那次和约攻势以后，对日和约的活动几乎停顿了两年。在这两年中，报上虽有些讨论和呼吁，但美帝则埋头独占，在日本建立许多军事基地，操纵日本的工商业和一切经济命脉。它对和约问题根本不感兴趣，这可由两件事情证明出来:第一，维辛斯基在一九四九年五月间巴黎四外长会议时，曾有一个关于及早缔结对日和约的建议，结果遭到美国的坚决拒绝。第二，一九四九年七、八月间，新中国发动了一个迅速缔结全面对日和约的运动，它对日本人民虽起了不小的鼓舞作用，但美帝却毫无反应，反而对我们的用意百般毁谤。"},{"type":"paragraph","text":"一九四九年九月，情势稍有转变。美、英、法三外长在纽约举行过一次会议，在会议公报上表示了一下三外长同意及早缔结对日和约。三外长会议所以有这样一个表示，其原因有二:第一、是为了欺骗日本人民。由于中国人民解放战争的胜利，日本人民的觉悟大大提高，都希望能迅速订立一个公平合理的和约，恢复日本独立自主的地位。为了缓和日本人的要求，三外长会议于是放出了这种空气。其次，帝国主义某些国家的压力也是一个原因。例如由于美国对日的独占操纵，英国集团的国家，对日贸易不能占到便宜，也希望早日缔结和约，以便分享点利益。三外长会议公报发表以后，美国政府虽然装出了一种假的姿态，但由于美国军阀的反对，结果又落了一场空。今年二月间，英帝在哥伦坡举行的联邦会议和五月间在伦敦召开的帝国自治领高级专员会议，由于美国始终没有一个和约的草案提出来，两个会议都感到无法讨论对日和约的问题而大发牢骚。对于同盟国，美帝还是如此敷衍；至于对付要求缔结全面和约的日共和进步分子，它采取的完全是高压和迫害政策。例如:整肃日共领袖及一切民主人士，封闭一切进步报刊，解散一切进步社团等等。这种反动措施，几乎每天报纸上都有报导，不必多述。它们都与扼杀缔结全面和约的呼声有关。这是今年九月十四日以前，对日和约问题演变的情形。"},{"type":"paragraph","text":"三"},{"type":"paragraph","text":"在今年九月十四日，杜鲁门忽然又有一个迅速缔结对日和约的声明。杜鲁门何以会有这一举动呢?何以在这个时候美帝又来一个和约攻势呢?我们分析一下，大概有三个原因:第一、是由于美帝在朝鲜战争中所遭遇的困难，它知道它的致命弱点是人力不足、兵力不足。为了要武装日本，利用日本人民做炮灰，所以它想赶快订立一个对日和约，使日本在形式上恢复主权，以便接着来就和它签订一个军事同盟或互助协定。第二、是由于美帝所幻想的对朝侵略战争的辉煌胜利，它认为这是利用日本人崇拜强权的卑劣心理，勾结日本反动派订定一个单独和约和一个军事协定的大好机会。慑于美帝的声威，日本人民必不敢公然反对。第三、由于这个幻想中的辉煌胜利，美帝认为远东各仆从国家对美帝的依赖心必更有增加，因而它们对于美帝的排斥中苏企图和它自私自利的和约条款，一定不敢多持异议。由于这三种理由，所以杜鲁门认为，这时发动对日和约的攻势，是最好的一个机会。其后，杜勒斯交给了马立克一个备忘录。这个备忘录是一个荒谬绝伦的文件。苏联十一月廿日的答复和我国十二月四日所发表的声明已经充份地把美帝的荒谬暴露了出来，不必赘述。要之，这个备忘录彻底表示出美帝的自私自利和不顾国际信义。美帝的这个备忘录，以至它这一次整个的和约攻势，其目的大约有三个:第一，这个和约攻势是为了要使美帝五年来独占日本所得的利益合法化、条约化，并且长期化。第二，是为了排斥中苏利益，并阻挠中苏参加对日和约的签订。这一点从它所提议的不由外长会议起草和约，而由它所操纵的所谓对日作战的国家来起草和约的意见上，可以很明显地看出。此外，对于已经合法成为苏联领土的千岛群岛和南库页岛，以及已经成为中国领土的台湾和澎湖列岛，美帝故意造成问题，也是为了排斥中苏参加对日和约的签订。因而，我们可以断言:这个和约攻势的阴谋，是根本不要中苏两大国参加，而是由美帝和它的仆从国家对日本单独媾和的阴谋。第三个目的，也是最主要的目的，就是要使日本能够迅速武装起来，在美帝挑起的世界大战中担任一个重要角色，成为它的得力的鹰犬。"},{"type":"paragraph","text":"以上是美帝在最近这一次和约攻势上所欲达到的三个目的。但美帝的这个攻势能不能够成功呢?据我个人想来，成功的因素比较小，而失败的因素却很大。因为，美帝的军事威望在朝鲜战争冒险中已经一落千丈了。这样，不但使各动摇国家对它的信心更加降低，即是那些美帝的仆从国家也知道依赖美帝是有相当危险的，也知道破坏中苏利益不是一件可以儿戏的事情。同时，我们可以指出:日本人民对于这个攻势的反应，也不会像以往那样热烈。一般日本人民固然已经认识到再武装是极危险的事；就是日本各反动党派最近也表示对于再武装不敢轻易赞同。他们对于修改宪法中废除军备国防的条款，一致表示反对。由此可见，美帝的如意算盘，在盟国之间和日本方面的反应都决不会像它所想像的那样满意。从这种种形势看来，美国对日单独和约的阴谋至少在最近期间是不易实现的。"},{"type":"paragraph","text":"四"},{"type":"paragraph","text":"但美帝是不会罢休的。由于它在朝鲜的军事失败，它对日本将更加垂青。所以，美帝对日单独媾和的阴谋必将更为加紧。那末，我们应该采取什么行动和对策去打击这个阴谋呢?据个人思考所及，我认为在目前情况之下，我们站在中国人民的立场，至少可以采取下列的几种行动:"},{"type":"paragraph","text":"第一，我们要加紧援朝，争取抗美援朝的彻底胜利。这是最重要的一着；我们已经在做，而且做得很好。美帝这次的阴谋既建筑在侵朝战争的军事胜利之上，我们在军事上打击它便是毁灭它那阴谋的成功基础。"},{"type":"paragraph","text":"第二，严正声明我们坚定不移的立场和决心；并不断宣传，使全世界都知道我们不折不扣的基本主张和基本要求。这些基本主张和要求在周外长十二月四日的声明中已经说得很明白；主要有四点:(一)对日和约必须有代表中国四亿七千五百万人口的中华人民共和国中央人民政府参加。(二)对日和约必须是全面的，我们反对违反一九四二年一月一日联合国共同宣言的单独的片面的对日媾和。(三)对日和约的草拟，应当根据波茨坦公告和莫斯科会议决议的精神，以及对欧各国的先例，由四国外长会议起草；我们反对违背国际协定及国际先例的和约程序。(四)和约内容一定要根据开罗宣言、雅尔达协定、波茨坦公告和远东委员会决议的“对投降后日本的基本政策”四大国际文件。这四大文件的主要精神一定不可违反。以上四点，我们必须不断的声明和宣传，使世界人民都没有怀疑的余地。时至今日，我相信全世界都知道新中国是不多空话废话，而是言行一致的，说了就要做的国家。"},{"type":"paragraph","text":"第三，我们要争取日本人民，加强对日宣传。我相信广大的日本人民是愿意签订一个全面和约的，是愿意和中苏两大邻邦和平相处、互通有无，而不愿替美帝做鹰犬、当炮灰的。我们在宣传中应该强调:跟着美帝走是非常危险的事，和全亚洲人民为敌对日本是绝对不利的。美帝的目的是完全自私自利的，是要奴役日本人民，推他们走上战争和毁灭的道路上去的。反之，我们对于日本人民才是真正友好的，对于日本的安全和利益才是真正关切的。同时，我们还要宣传我们关于和约的主张是真正宽大的。所谓宽大是有原则的，是对日本人民的宽大，而不是对于法西斯反动派的宽大；因为对反动派的法西斯的日本宽大，那便是对人民的民主的日本残酷了。我们的唯一要求就是要建立一个独立、自由、和平、民主的日本；我们并不要侵略别国；我们没有任何领土野心或特权要求。我们欢迎日本人民把我们关于和约问题的主张拿去和美帝的主张比较。"},{"type":"paragraph","text":"第四，分化美帝仆从国家，使美帝更陷孤立。我们知道，帝国主义集团不是在一切问题上全都一致的。美帝虽然能对它的仆从国家施行压力，但亦有不可超越的限度。我们应当用种种方法，争取这些国家在程序等问题上或内容问题上不要完全跟着美帝走，使他们之间尽量发生些矛盾和分歧。当然，我们不能在这一方面希望有太大的效果，因为在帝国主义国家之间是有许多共同点的。但是我们对于任何可以打击美帝阴谋的努力，都不应轻易放弃。"},{"type":"paragraph","text":"第五，要严厉警告日本的反动政权，使它明了与美帝勾结的严重后果。我们对日本反动卖国政权，在必要时期，一定要提出严重警告，使它明白做美帝的帮凶是对于中苏的敌对行为。这个警告虽未必能使那利欲薰心、卖国求荣的日本反动政权悬崖勒马、革面洗心；但对于为争取全面和约和打倒卖国政权而奋斗的进步的日本人民将无疑地是一种有力的鼓励。同时，它也可以在反动派内部之间起些分化作用。"},{"type":"paragraph","text":"第六，也是最后和最重要的一个，我们必须与我们的盟邦密切联系，一致行动，争取在对日和约问题上的主动。苏联是世界和平民主阵营的领袖，又是我们的同盟国家。根据中苏友好互助同盟条约，对于有关两国的一切重大国际问题，中苏都应当进行彼此协商。在对日和约问题上，两国更是要密切联系，一致行动，因为中苏条约主要目的之一便是促进迅速缔结对日和约和防止日本侵略再起或任何勾结日本的国家对中苏从事侵略。我认为到了相当时候，我们两国还应该采取主动，由我们去积极推动对日和约的缔结。在适当时机，我们可以对日本宣布我们对日和约的原则、要点、主张、甚至于一部草案，让日本人民拿去和美帝的方案比较。看谁的是光明正大，谁的是鬼鬼祟祟?谁的是公平合理，谁的是自私自利?谁的是宽大，谁的是残酷?谁的会给日本人民带来和平民主，谁的会引日本走上战争毁灭?俗话说得好:“不怕不识货，就怕货比货”。这个方案的公布一定会轰动一时，引起全世界的注意的。这样的一着，虽不能立即促成和约的实现，但对于打击美帝阴谋，争取日本人民，以及回答美帝及其日本走狗对我们的恶意毁谤和歪曲宣传，都会有很大的效果，起很大的作用。"},{"type":"paragraph","text":"以上只是我个人目前所思考到的在对日和约问题上我们可以做的一些事情。这纯粹是我个人的意见，并不代表任何他人。惟其是个人的意见，其中一定有许多不完备、不周密和不成熟的地方，希望大家加以批评、纠正和补充。"},{"type":"paragraph","text":"对日和约问题是目前世界政治和国际斗争中的一个重要焦点，对于我们有着极大的关系。因此，我们不但应当对它密切注视，而且应该随时准备以积极的行动去进行我们的斗争。(完)"}]}