{"id":1074534,"date":[{"year":1997,"month":1,"day":15}],"page":"8","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"世纪末在美国","genre":"","count":"1530","ytitle":"","mtitle":"“卖”","ftitle":"","authors":["曹明华"],"text":[{"type":"paragraph","text":"曹明华"},{"type":"paragraph","text":"来到洛杉矶，有两个经验不同一般些。一个经验是走在校园里，或去邻近校园会朋友，偶尔会撞上一位迎面走来的诺贝尔奖获得者。另一个经验是去中餐馆吃饭，替你端盘子做招待的刚好是中国某一位赫赫有名的艺术大师或体育明星。"},{"type":"paragraph","text":"有一次去同学家玩，见他的房东，中国著名气功大师——“九转玄功”的真传——正放下吃到一半的饭碗替一母亲抱来的小儿发功治病。几分钟硬功发过，小儿不再啼哭，并试摸，高烧明显减退。待母子离开，大师一边点着现金，一边啧啧自怜:“自古道卖血为贵，我这是在卖气呵!”"},{"type":"paragraph","text":"我自忖:“气血”“气血”，听起来，卖“气”是比卖血更为珍贵的一样东西。"},{"type":"paragraph","text":"在中国，我听过气功师替人发功治病一般不收钱，而是有“积功德”一说，但是在美国，当一份独立的生存没有保证前，所建立的任何功德都会有难以坚固之嫌。"},{"type":"paragraph","text":"在一个高度商品化了的社会，一切都标上了价值。友谊帮助、关怀谈心等等之类很个人很精神化的东西，也随着供求关系而建立了它们的市场价格。"},{"type":"paragraph","text":"记得我和妹妹同时看过一个电视节目。两人各自抱着话筒边看边交流着感想。屏幕上出现四个“SALLGIRL”(电话应招妓女)，其中三个后来升级为“鸨母”，她们承认干这一行主要的动机是为钱。只有第四位，一个长相明显低劣的肥胖的女人媚笑着再三表示，她热衷于干这一行是因为极有乐趣，当她“资深”到升为“鸨母”后，觉着不过瘾，宁可放弃较“高”的行业“地位”，重操CALLGIRL旧业。"},{"type":"paragraph","text":"她说她如今过得很快活。观众席上有人站起鄙夷地问:"},{"type":"paragraph","text":"“你将来有女儿的话，会让她干这一行么?”"},{"type":"paragraph","text":"“为什么不?”她回答，“这是一个非常好的职业!”"},{"type":"paragraph","text":"胖女人不断遭到观众的攻击:“你出卖肉体，不觉得可耻么?”"},{"type":"paragraph","text":"她说:“卖肉又怎样?你们每天卖脑、卖体力不也一样在‘卖’么?商场上、政坛上，司空见惯出卖良心出卖感情。很多人向繁重的工作出卖了青春，又没卖出什么好价钱。他们远不如我过得舒心……”"},{"type":"paragraph","text":"不管她如何地辩，如何心满意足地笑，电视里的观众席上，电视外的我俩姐妹，还是没法改变对她的鄙夷。我说:“这是一个低劣而愚蠢的女人，她是真心为她的选择而快活。”而妹妹认为不:“她也知道她的行当被人瞧不起，她是故意表现出快乐来抬高她的身价。”"},{"type":"paragraph","text":"争辩没有结局。但胖女人狡黠的论点，却在我心里埋下一个问号——社会各行各业的人们，确也是在以不同形式“出卖”他们宝贵生命的一部分，换取他们所需要的。一样“卖”，为何有些高尚?有些低劣?有些被人看得起，有些被人瞧不起?"},{"type":"paragraph","text":"社会偌大的竞争场上，除了体力和脑力，知识和智慧，连良心都可以出售，感情都可以买卖，肉体又何尝更神圣一些?"},{"type":"paragraph","text":"但直觉的心态反映往往是最人性、也是最符合自然规律的。我相信观众对胖女人的反响自有它的根据。"},{"type":"paragraph","text":"不久以后，我读到哈佛大学教授威尔逊论著中的一段。他说:妓女为何受社会歧视?是因为她出卖了人类最可宝贵的生殖资源。"},{"type":"paragraph","text":"我是威尔逊“社会生物学”的崇拜者，但在这一论点上，我不敢苟同——"},{"type":"paragraph","text":"按他的逻辑推理，知识分子出卖的“脑力”、劳动大众出卖的“体力”、戏子出卖的感情、政客出卖的良心，包括“九转玄功”大师出卖的“真气”……是因为比不过妓女出卖的“生殖资源”珍贵，才因而地位高尚。"},{"type":"paragraph","text":"在高度商品化了的社会，一切都可以买卖。"},{"type":"paragraph","text":"其实是“卖”愈为复杂的劳动，社会地位愈高些。(虽然价格并不见得成正比)。妓女地位的低下不是在于她在“卖”她最宝贵的资源，而在于她“卖”的是她最为原始简单的资源。"},{"type":"paragraph","text":"文明人的势利眼喜欢看好那些花费了长时间教育训练所成就的技能。尽管苦读过寒窗的律师、政客中不乏以出卖良心为职业的，他还是不容辩驳地享有较高的社会地位。"},{"type":"paragraph","text":"卖淫加点美学、卖淫加点舞蹈……在这个文化中，也多少变成了一份认可的职业。因为它复杂了一些，也因而“高档”了一些。这是否有些可悲呢?"}]}