{"id":1074092,"date":[{"year":1997,"month":1,"day":12}],"page":"5","source":"","region":"","masthead":"神州广角","special_issue":"神州广角(第2期)","column":"兴衰记","genre":"","count":"2262","ytitle":"","mtitle":"昔日每天万人共进餐　今日门可罗雀无人来　“傻儿火锅”","ftitle":"","authors":["傅吉石"],"text":[{"type":"paragraph","text":"撰稿　傅吉石"},{"type":"paragraph","text":"“巴蜀卑湿”。人好食辣。集麻辣烫于一体的四川火锅。便把这种嗜好推向极致。"},{"type":"paragraph","text":"成都火锅万家灯火，全川火锅从业人员已达百万之众。在激烈竞争中，前年岁末冒出怪怪的一家，自号“傻儿火锅城”，它横空出世，力挫同行；去年岁末，突然萎顿，门庭冷落，朝不保夕。"},{"type":"paragraph","text":"“傻儿火锅城”老板罗孝法，瘦精精一条中年汉子。目前年“借得东风”，在成都市东风大桥侧畔建起可容3000人同时进餐的火锅城，以傻自称，定位于“公共食堂”，坚持“走群众路线”。两度大规模减价，大力倡导大众消费。他在大厅里营造了独特的文化氛围，正堂挂毛主席画像。四墙贴毛主席语录。在报纸上广告登平价菜谱。实行随意点菜，酒水饮料免费供应，不顾血本，“全心全意服务人民”。"},{"type":"paragraph","text":"火锅好吃，火锅上瘾，火锅太贵。历来被火锅暴利吓得“有贼心无贼胆”的老百姓，在“傻儿”阵阵吆喝声中进了“城”，斗胆一试，果然划算。纵然“傻儿火锅城”包装傻气，味道偏次、不够卫生、服务毛糙，但平头百姓有杆秤。那秤砣，重实不重名。一顾实惠，再顾热闹，三顾成瘾，一顿狂喝饱吃下来，个个喜笑颜开。"},{"type":"paragraph","text":"于是乎傻儿火锅名声鹊起，日日门前，车水马龙，夜夜庭中，食客如蚁，闹若集市，最多的时候进“傻锅城”有万人之众。酒肉弟兄，杯盘交错，喧声震耳。侍者奔腾，广播找人，气象万千，餐饮场面之壮阔，连见多识广的老外，也叹为观止，称其可载人吉尼斯世界大全。"},{"type":"paragraph","text":"“傻儿火锅”红透天，成为锦城世纪末一大人文景观。罗孝法——罗傻锅与正在出演的“刘罗锅”一样有口皆碑，成为一方大红大紫的新闻人物。"},{"type":"paragraph","text":"火锅热战，烽火连天。四川就应运而生“火锅文化交流工作委员会”，由学者专家名流组成，名优火锅的老板们均在其麾下。平地冒出的“傻儿火锅”，不把“火工委”放在眼里，专向工薪阶层频递秋波，并以平均消费火速赢得大众青睐，陡然间弄得上档次的“贵族”门前鞍马稀。“火工委”急召所部商量对策。"},{"type":"paragraph","text":"会员一致认为“罗傻儿”以自杀性的出击逼着同行跳楼投河，强烈要求“火工委”出面干预。"},{"type":"paragraph","text":"“火工委”自知没有干预的权力。“傻儿火锅”不违法谁拿它也没办法，“傻儿”即使傻到让人白吃也是他的权利。会议无决而终，会员不知所措。"},{"type":"paragraph","text":"“傻儿”冲击席卷千军，毫不客气。同行骂娘也不起作用，有的关门歇业，有的放弃暴利惨淡维持，更多的则竞相推出“水酒免费”，低价“自助”包餐等亏本生意，老百姓划时代地敢登大雅之堂的餐厅，涉足酒池肉林。不怕囊资羞涩，大宴亲朋，大块吃肉。解恨豪饮，不吃白不吃!老板心头窝火，还得装出“傻儿”式笑脸送迎。"},{"type":"paragraph","text":"火锅交兵，殃及池鱼。大众消费波及宾馆酒楼各式餐饮，也只好随行定价，唱起通俗歌曲吸引市民。低收入的本地佬因此大沾其光，高收入的外地人更感叹“成都的饮食便宜得简直像白吃!”"},{"type":"paragraph","text":"名优火锅的价位下来了，其软硬件的优势向大众消费者展现了，“傻儿火锅”的劣势就凸现出来了，“只有傻儿才去吃‘傻儿火锅’”的舆论流行了。"},{"type":"paragraph","text":"“火锅文化交流工作委员会”在“傻儿”的鼎盛时期举行第二次经营管理研讨会，会员们依例骂过“健儿”之后，耐着性子听专家说法论道解释市场经济规律。有老板冷静下来，理智发言，认为“傻儿”使出怪招，投合大众需要，结束了火锅暴利的时代，是对消费者立了一大功劳，你我逆之必亡，只有面对现实。会议终于形成共识，不再隔岸观火，价位上与“傻儿”靠近，白刃相接，以“集团优势”对抗“规模效益”，与“傻儿”拼质量、拼服务，拼硬件档次。"},{"type":"paragraph","text":"按这一战略决策行动起来的联军一下子把火锅界的拿破仑罗傻锅逼进“滑铁卢”的陷阱。"},{"type":"paragraph","text":"“傻儿”生意一落千丈。本来靠“规模效应”的偌大店堂，尤见空荡，愈显凄凉。"},{"type":"paragraph","text":"一度借钱运物支援“傻儿”的债主们，眼看大势不妙，一齐反目，上门讨债，文武兼用，再难商量。"},{"type":"paragraph","text":"刚才还在用生花妙笔为“傻儿火锅”锦上添花的媒体岂甘寂寞，旋又调转笔头，遣造春秋笔法，竞相雪上加霜。"},{"type":"paragraph","text":"“傻儿火锅”面世之初，正当“乱市”，一枝独秀，切中需求，生意火爆，那时就有报纸“烧”它，却伤不得它一根毫毛，因为聪明的“傻儿”扬言“老百姓心、中有杆秤”。现在，这杆秤转而去“称”媚俗的名优火锅，发现其价位已与“傻儿”接近，而其菜质、味道、设施、服务皆大大优于毛毛糙糙的“傻儿火锅”，消费者不是傻儿，不转向他顾才是怪事。"},{"type":"paragraph","text":"吃过“傻儿火锅”的人承认它那“大众消费”是过硬的，尤其是那些“点10元菜喝一箱啤酒”的人士，坚持认为罗孝法是造福大众的英雄。"},{"type":"paragraph","text":"“傻儿”敢为天下先，把火锅暴利的一统“天府”捅了个大窟窿，逼得火锅行纷纷正视“游戏规则”，让老百姓玩上了火锅格，至今有人把罗孝法以“大众英雄”视之，不是毫无理由。"},{"type":"paragraph","text":"罗孝法毕竟文化太低(自己招认只上过三年小学)，在知识密集的大都会算半文盲，参加“赌博”，不谙牌理，全凭“手气”，一时间戳得满盘皆惊，老手“批牌”，看出他不过也是“要名不要利”的名利场中人，玩的是“泡沫经济”。"},{"type":"paragraph","text":"还有人揣摸他的底数，发现他四处赊账，八方越货，故作憨态，借鸡生蛋，滥施表情，是“哭出个刘备江山”的枭雄。"},{"type":"paragraph","text":"试看今日之傻儿，简直被世人的横褒竖贬给弄得精神分裂了。进入电台直播间，接受热线咨询，答语失序，露出熊样，浑如落汤鸡一只，就嘴壳子还是硬的。既说有愧债主，又称动机无悔。"},{"type":"paragraph","text":"罗孝法生意场上365天，来如风雨，去似微尘，“傻”冒一场，究竟算啥，给经济学提供了一个“傻儿现象”的课题。总之，经济杠杆，载浮载沉。终究不依个人意志为转移。“罗傻儿”已经完成了自己的使命，剩给他的，是悲剧性的尾声，是啼笑皆非的花边新闻，债主们逼着要他喝下的是价值七百万元的一杯苦酒。"}]}