{"id":1074113,"date":[{"year":1997,"month":1,"day":13}],"page":"1","source":"新华社","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"3619","ytitle":"","mtitle":"创建文明城市的“第一乐章”","ftitle":"——上海加强“窗口行业”精神文明建设纪实","authors":["邬鸣飞","罗康雄"],"text":[{"type":"paragraph","text":"新华社记者　邬鸣飞　罗康雄"},{"type":"paragraph","text":"新年的上海，越来越多的市民从亲身经历中强烈地感受到，一些涉及千家万户、往日“朝南坐”的“窗口行业”，通过两年多来的全行业规范服务达标活动和行风评议工作，正在发生“行风正，市民基本满意”的惊人变化。"},{"type":"paragraph","text":"营造全行业“面对面的温馨”，让人民群众普遍感到方便和温暖"},{"type":"paragraph","text":"营造全行业“面对面的温馨”，让人民群众普遍感到方便和温暖，这是上海市委、市政府1995年作出的顺乎民意的果断决策。"},{"type":"paragraph","text":"供需矛盾突出或垄断经营、管理和社会消极现象的影响等因素，使上海一些与人民群众生活和工作密切相关的“窗口行业”不正之风长期得不到根本改观，“门难进、脸难看、话难听、事难办”和“吃、卡、拿、要、报(销)”等，在有些基层单位仍然经常发生。"},{"type":"paragraph","text":"“在‘窗口行业’树立良好职业道德、行业作风，是广大人民群众的呼声，也是培育全市良好社会风尚的需要”，从1995年开始，市里决定在煤气、邮电、医院、超市、自来水、银行、地铁、供电、出租汽车9个群众接触最直接、最关注的敏感行业，由市文明办牵头开展全行业规范服务达标活动；选定公用事业、邮电、公安、工商、税务、电力、房地、教育、卫生9个需要重点进行行风建设的行业，由市纠风办具体负责开展行风评议。"},{"type":"paragraph","text":"这是“大面积”的精神文明建设。各“窗口行业”不满足于仅仅树几个优质服务标兵或模范人物，而是着眼于多数人的素质提高，以多数人乃至全体职工的规范服务营造全行业的“面对面的温馨”，保证广大群众普遍受益。市委一位领导同志说:“如果‘窗口行业’每一位同志都能做到规范服务，行业形象就会彻底改观，老百姓就不会经常受气了。”"},{"type":"paragraph","text":"煤气、医院、邮电和超市四个行业，率先向社会公布了规范服务标准，对每个工种和岗位都制定了该做什么和不该做什么的工作要诀。如109家市、区两级医院规定医生必须做到“文明用语，礼貌待人，有问必答；为医清廉，遵纪守法，不开人情方，不以医谋私；严格执行技术操作规范；门急诊医生必须严格执行‘首诊负责制’，不推诿病人”。华联超市的规范更细，如收银员在说“欢迎光临”时，还要有“面带笑容与顾客目光接触”等三项配合动作。"},{"type":"paragraph","text":"他们倡导每位职工“从我练起，从自己做起”。市煤气公司从总经理到每个普通职工都接受了严格的培训。许多职工单是为了把接电话时“喂”字的习惯改成“请讲”，就练了几十甚至上百遍。公司设计所一位职工有次在家里听到电话铃响，拿起电话便说“这里是设计所，请讲”，话筒里传来妻子的笑声:“我是你老婆，不是你的用户啊!”"},{"type":"paragraph","text":"把群众议论的“热点”作为专项治理重点，并建立铁一般的内部制约机制"},{"type":"paragraph","text":"一些“窗口行业”负责人认为，群众议论的“热点”实际上也是我们工作的“薄弱点”，行业规范服务达标和行风评议，必须将其列入整治重点。"},{"type":"paragraph","text":"市公安局去年通过走访15000多名群众、发放44000份调查问卷，摸清了群众议论最多的“四难”，办人情案、证、照，吃拿卡要报和公车私用等8个方面热点问题，从严从快进行专项治理。10个月中，全局共批评教育各类违纪人员452人，经济处罚200多人，纪律处分24人，退还不正当所得15万元，纠正违反规定的案、证、照、事152件，使人民群众向市局领导反映干警问题的信件下降了近一半。"},{"type":"paragraph","text":"一些“窗口行业”治理群众最关注的“红包现象”也收到实效。有位产妇在杨浦区妇幼保健院一胎生了两个儿子，其丈夫高兴得备了18个“红包”想送给有关医生、护士，他变着法儿“单个”送了三天，结果一个也没有送掉，最后他望着这些“红包”连声感慨:“我服了，这家医院的医德真是一流的!”有一次，市煤气公司第一管线工程公司7名职工到徐汇区一个街道安装煤气，不巧遇上停电，凿墙洞的电钻不能用，他们就用人工凿子，天黑了点上蜡烛继续安装。有位居民过意不去，特意备了个“红包”塞上去，说“这是我们的一点小意思”，带队的周新村婉拒道:“只要居民们满意，就是对我们最大的‘意思’啊!”"},{"type":"paragraph","text":"治“顽症”要建立铁一般的内部制约机制。大众、强生出租汽车公司，根据市民反映最强烈的一些车辆“车容车貌不洁、车内吸烟、有零不找和无故拒载”等问题设置了“服务禁区”。去年9月，强生公司有两名司机无故拒载，公司取证查实后进行了罚款并向乘客赔礼道歉，同时解聘了这两名司机。一些“窗口行业”在重点解决少数人“吃卡拿要报”等热点时，还采取各种措施防患于未然。市工商局一方面建立职业和岗位规范，一方面也在办案、收费、办证、发执照和管摊位五个重点环节，采取权力分解、办事公开、持证上岗和岗位轮换等措施，有效地抑制了不正之风。"},{"type":"paragraph","text":"纳入行业管理形成强大“常抓合力”，再请各界人士长年“微服私访”"},{"type":"paragraph","text":"考虑到全方位建立良好职业道德规范有一个循序渐进的过程，上海一些“窗口行业”还把规范服务达标和行风评议工作纳入行业和部门管理，同步布置和考核，形成了齐抓共管、常抓不懈的强大合力。"},{"type":"paragraph","text":"“这样做找到了两个文明建设在行业的最佳结合点”，在去年同时被列为规范服务达标行业和行风评议单位的上海市电力局，一些领导深有感触地说:一个行业的服务水平和行风问题，说到底也是一个管理问题，在充满竞争的市场经济中行业要发展，也要狠抓自身行风和形象。去年以来，这个局把两项工作纳入行业管理全过程，在局领导统筹下各部门进一步健全了《供电职工服务守则》、《营业室工作制度》等10多项制度，同时向社会推出“24小时承接用电故障报修、10日内答复处理用户投诉”等6项服务承诺并认真兑现。"},{"type":"paragraph","text":"有些“窗口行业”以纳入行业管理为契机，也理顺了一系列0服务体制。过去居民申请煤气安装要跑三个窗口、二十多个环节，需要20多天才能办妥，市煤气公司经过内部调整实行了一个窗口对外办公，现在居民办手续只需3天。"},{"type":"paragraph","text":"各个“窗口行业”还分别聘请了数百名“义务监督员”。他们由人大代表、政协委员、离退休老同志、街道里弄干部、居民代表和新闻记者等组成，经常在全市各个角落进行“微服私访”，发现问题马上反馈给有关行业的领导层。"},{"type":"paragraph","text":"最见功夫的是“背靠背检查、面对面评议”的“市级评估”。由市里或各委办组织、社会各界人士参加的评议一般30至50人，他们首先对每个“窗口行业”进行广泛暗查和巡访，把人民群众和基层单位反映集中的一批问题原汁原味告诉行业领导层，并提出具体改进建议。几个月甚至半年后，他们再进行一系列暗查和征求各方意见，有关行业也写出自查报告，尔后召开由上级领导、行业领导层和评议组一道参加的评议会议，由评议组对其行业规范服务达标工作或行风作出全面评估，合格者通过，不合格者“下次再来”。去年3月，市财贸系统精神文明建设活动委员会组织各界人士经过综合评估，从107家申报达标超市中，只评出了68家达标的超市。不留情面的评估，使各个“窗口行业”的领导普遍感到“压力很大，动力很足”。"},{"type":"paragraph","text":"人民群众“眼前一亮”，“文明窗口”正带动影响着城市文明"},{"type":"paragraph","text":"连续两年面向全市的一系列万人问卷调查显示，通过大规模的行业规范服务达标活动和行风评议，人民群众对上海众多“窗口行业”的“满意度”在明显上升:10125份对煤气公司的问卷反馈是，全公司规范服务达标率为99，38%，用户满意率为99.34%。15700份对邮电服务的问卷统计是，市民们的满意和较满意率分别为86.04%和11.84%。15000份对医院的意见征询表结果是，市民对市、区两级医院的服务态度满意率为94.45%；专家测评的医疗质量合格率为91.69%，医院规范服务率91.81%，均超过了85%的达标要求。"},{"type":"paragraph","text":"去年另有几次的万名市民调查，认为行业风气比前年好转的公安系统占85.83%，工商系统占80.97%，电力系统占87.56%。市政府聘请的30位行风评议员对电力系统进行了各类严格的检查后得出的结论是:行风建设有较好的基础，最近两年有明显好转，去年下半年以来有显著变化，老百姓称之为“眼前一亮”。"},{"type":"paragraph","text":"“窗口行业”的规范服务和良好行风使居民们一扫忧愁，同时也以“市民看得见”的独特优势传播着文明。水城路一户居民家的阀门大量漏水，一个电话打到市自来水公司，公司不到半小时就派人来修好了，做生意的男主人习惯地送上小费，修理工怎么也不要，也不肯留下名字，男主人写信到公司说“我太感动了，你们的职工不仅修好了一只小小的阀门，更重要的是修好了我的思想”，他表示在今后的经营活动中，要好好学习上水职工热忱为民服务的品德。"},{"type":"paragraph","text":"创建文明城市，连着万千市民的“窗口行业”具有重要的“示范效应”。“窗口行业”的广大干部和职工为此深感肩上的担子重千斤，他们认为过去的成绩只能打个“及格分”，工作中还有许多不满意的地方。进入新年，中共上海市委又向“窗口行业”提出了“新要求”:到2000年，全市要有30个与市民关系密切的行业做到全行业规范服务达标，创建文明行业，以进一步带动整个城市的精神文明建设。"},{"type":"paragraph","text":"这是上海创建文明城市的“第一乐章”，这是全市“窗口行业”每一位员工的神圣职责。"},{"type":"paragraph","text":"(新华社上海1月12日电)"}]}