{"id":1074106,"date":[{"year":1997,"month":1,"day":12}],"page":"7","source":"","region":"","masthead":"神州广角","special_issue":"","column":"","genre":"","count":"2907","ytitle":"","mtitle":"孔雀园与它的女主人","ftitle":"","authors":["刘军","范涛"],"text":[{"type":"paragraph","text":"撰稿　刘军　范涛"},{"type":"paragraph","text":"南京雨花台烈士陵园东侧，有一小院依山傍水，小径曲折，屋舍朴实。园内的草坪上，每天有上百只头顶着美丽的蓝宝石的孔雀悠闲地散步。或伸着脖子毫无顾忌地啄食游客手中的米谷，或抖开硕大的尾翎夸耀自己的美丽。人与动物和谐、友好的相处给每一个游人留下深刻的印象。这就是中国首家私人创办的动物园——南京孔雀园。它的创办者杨国清，是一个谜样的江南女子。"},{"type":"paragraph","text":"1978年，18岁的杨国清成了拨乱反正后的首批留学生，在巴黎学习法国语言；"},{"type":"paragraph","text":"1985年，在北京外国语学院从教5年的她又考取了服装设计专业研究生；"},{"type":"paragraph","text":"1989年，服装专业的硕士生又转向做起了工艺品生意:"},{"type":"paragraph","text":"1993年，生意场上如日中天的“款姐”最终急流勇退，养起孔雀来。"},{"type":"paragraph","text":"在孔雀园内紧靠孔雀住所的书房里，我们拜访了场国清。她静静地坐在沙发的一角，宁静、简朴，如一潭秋水，浑身没有一点的浮躁与骚动，似乎是一个自然的化身，很难与事业女性挂上号。"},{"type":"paragraph","text":"杨国清的成长之路是用鲜花铺就的。出身于普通干部家庭的她，从小就受到良好的家庭教育。小学四年级时，她以优异的成绩考入南京外国语学校法语班学习，1978年，刚在南京大学法语专业学习了三个月，18岁的杨国清又作为拨乱反正后的第一批公派留学生，去法国布列塔尼大学攻读法国语言学。"},{"type":"paragraph","text":"1983年学业期满，归国后杨国清毅然放弃了到中央国家机关工作的机会，选择了去北京外国语学院教书。做一名教师是她从小就有的心愿，毕业后的生活也充实、快乐。"},{"type":"paragraph","text":"八十年代末期，港台地区正兴起一股对大陆投资热潮，杨国清也就在这个时候卷入了滚滚商潮，做起了工艺品生意。"},{"type":"paragraph","text":"短短四年时间，凭着自身过硬的文化素质和对艺术的把握，杨国清成了南京工艺品界的“腕儿”。在莫愁湖胜棋楼，在夫子庙、玄武湖经营字画、珠宝、古玩、玉器等工艺品的同行，只要提起杨国清这个法国回来的“款姐”，人们都要交口称赞。"},{"type":"paragraph","text":"也就是在这期间她结识了一位曾任扬州市市长的刘老先生。90多岁的老先生不但擅长字画，而且养鸟、养鸽子、养鱼，杨国清天性喜爱动物，就成了刘老家的常客。有一天，杨国清在刘老家看到他正用鸽子孵一只孔雀蛋，这引起了杨国清的浓厚兴趣。她感到很奇怪，这鸽子怎么能孵孔雀呢?回到南京后，杨国清脑子里总在想小孔雀的样子，当她又一次迫不及待奔往扬州时，刘老告诉她，小孔雀已经被别人用100元买走了。"},{"type":"paragraph","text":"杨国清好失望，她难以想象从小被自己视为圣灵的孔雀怎会和金钱划上等号。"},{"type":"paragraph","text":"杨国清认识一些“款爷”，偏爱吃些国家明令禁止捕猎的动物，穿山甲、娃娃鱼都端上了餐桌，她的心里有说不出的滋味。有一次，杨国清去南方一个城市，出席一个专门为她准备的宴会。席间端上来一道菜，服务员介绍说是“中华鲟”，她突然觉得心里很痛，这中华鲟不是国家一类保护动物吗?为了不让主人难堪，杨国清推说自己不吃鱼，吃鱼会生病。"},{"type":"paragraph","text":"还有一次，杨国清在广州一家大酒店餐厅外的大堂上看到一排笼子，里面养着山鸡、野兔等野味，而笼子上居然拴着一只漂亮的绿孔雀，孔雀看着她，杨国清心里又难受起来，到下午回来准备不惜一切代价买那只孔雀时，却再也找不见了。她到现在也忘不了孔雀看她的神色，她说:“我不能阻止别人吃孔雀，但我也许能尽自己的力为孔雀做些什么。”"},{"type":"paragraph","text":"从那时起，杨国清的一个超乎寻常的想法出现了，她要建一座私人孔雀园。"},{"type":"paragraph","text":"时间转眼到了1993年，杨国清从莫愁湖迁到雨花台做生意。"},{"type":"paragraph","text":"有一天，她和平常一样经过雨花台东山岗时，同行的一位雨花台管理人员对他说:“小杨，你看这里闲着怪可惜的，你认识的人多，能不能找个外商开发一下?”杨国清眼前的东山岗还是个蛇兽出没。杂草丛生的地方。70年代省科委在这里办了一个灰喜鹊园，研究灰毛虫的治理，几十年下来，这里成为多种鸟类和睦相处的乐园，杨国清一看就乐了，马上回答管理人员:“不用找外商了，让我来养孔雀吧!”别人还以为她在开玩笑，可她却真格动起来了。"},{"type":"paragraph","text":"一份饲养野生动物的申请送到了江苏省农林厅，事情出乎意料地顺利，仅仅一个月时间，一张“国家重点保护动物驯养繁殖许可证”，就送到了杨国清的手里。农林厅的一位副厅长说:“盐城大丰县有个麋鹿自然保护区，南京再有个孔雀园，正好南北呼应。”"},{"type":"paragraph","text":"然而，雨花台陵园管理处的干部职工大会上，许多人持的是反对意见。一家颇有影响的报纸发表了一篇文章，题目是《中国第一座私家动物园》，引起了轩然大波。有人说地是国家的，私人出钱就是私有制，还有人说，雨花台这么神圣的地方成了有钱人的乐园，岂不惊扰了长眠于此的烈士。最后，南京市和管理处的领导顶住各种压力，形成了决议。但决议通过的那天，还有人在会上说:“等着瞧吧，小杨在吹牛。”"},{"type":"paragraph","text":"“当时我不懂园林，不会饲养孔雀，整个是一片空白，到底怎么干，心里真没个底。”杨国清带着胜利者的微笑告诉我们:“我那时有的，除投资的几十万元钱以外，就是一颗心。”"},{"type":"paragraph","text":"1993年6月，杨国清与雨花台旅游服务总公司签订了为期10年的承租合同，开始在这36.5亩土地上为孔雀修建家园。"},{"type":"paragraph","text":"她很快发现，合同签订之后，自己就处于孤立无援的境地。"},{"type":"paragraph","text":"起初，杨国清的父母以为女儿不过是随便说说而已，几十亩的孔雀园要办下来，各种繁杂的手续不用说，仅投资就要几十万元，辛苦了一生，日子刚刚好起来的杨家不想把钱拿去打水漂，他们坚决反对杨国清的举动。"},{"type":"paragraph","text":"但杨国清没有退却。"},{"type":"paragraph","text":"1993年6月，她开始了真正艰难的创业之路。"},{"type":"paragraph","text":"在开始施工的一段时间里，杨国清每天24小时都守在工地上。当她一个人坐在荒坡上，突然感到自己是那么孤立无助。红火的生意完全停了，不但没有一分收入，反而几十万的往里填钱，而且自己也完全被捆在这36亩地中，几乎没有了自由，从现在的处境中她似乎预感到了以后的寂寞。然而当她想起扬州的那只小孔雀和酒店门口拴在笼子里的孔雀的眼睛。她终于挺住了。"},{"type":"paragraph","text":"1993年冬天，孔雀园正式建成之后，杨国清就迫不及待地登上了飞往云南的飞机，去迎接第一批孔雀。在人们心中，孔雀应当是吉祥鸟。但在云南，大多数的孔雀都是人家准备送到餐桌上去的，一种强烈的落差刺痛了杨国清的心，她感到窒息般的压抑。她觉得自己就像个贩子，像贩人口一样贩自己的朋友。过磅时，杨国清借故走开了，委托了同行的一位朋友。在飞机场，她看着装在笼子里的56只孔雀，觉得它们那么孤立，心里又是一番滋味。"},{"type":"paragraph","text":"一谈到孔雀，杨国清总是非常开心。“和孔雀在一起没有必要花言巧语，也不需要做很多的姿态，我只要把心掏给它们就行了。”"},{"type":"paragraph","text":"有人说杨国清办孔雀园是出于商业的考虑；也有人说她办孔雀园是事业的考虑。"},{"type":"paragraph","text":"办孔雀园的确有商业考虑。但在金钱与理想的选择中，杨国清更加偏重于后者，如果仅仅为了赚钱，没有那颗崇尚自然，热爱野生动物的爱心，她是不会办这个园子的。"},{"type":"paragraph","text":"杨国清商海弄潮的短短三四年时间里，赚了几十万，还有一个自己的商店，可谓日进百金，那时她整天珠光宝气，而今天呢?"},{"type":"paragraph","text":"今天的孔雀园不收门票，收入是在雨花台烈士陵园门票中提取，每月所获仅能维持日常的开销，几十万投资何时收回还是一个问题，但她乐观地说:“也许以后会好些，赚了钱再继续投下去。”这就是她的考虑。"},{"type":"paragraph","text":"孔雀园出名了，杨国清也出名了。将军书法家武中奇欣然提笔写下了“孔雀园”的匾额，汪冰石题出了孔雀园的精髓:“好鸟枝头亦朋友，落花满地皆文章”。"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\01\\971c070301.JPG\">"}]}