{"id":1074779,"date":[{"year":1997,"month":1,"day":17}],"page":"2","source":"本报","region":"","masthead":"经济政治·社会新闻","special_issue":"","column":"记者见闻","genre":"","count":"1444","ytitle":"浦东四家外资银行获准试营人民币业务","mtitle":"金融国际化竞争在沪揭幕","ftitle":"","authors":["李翔"],"text":[{"type":"paragraph","text":"1996年末，中国人民银行宣布，上海的四家外资银行将获准迁址浦东并经营人民币业务。这意味着上海被推上了中国金融业对外开放的最前沿，国际化的竞争已经引入上海。"},{"type":"paragraph","text":"国有商业银行:强劲的对手来了"},{"type":"paragraph","text":"“这一回，‘狼’是真的来了。”工商银行上海市分行的总经济师刘向东认为，人民币业务向外资银行开放，将把中资银行和外资银行推入同一条竞争跑道。上海银行业的竞争虽然早已开始，然而对中资银行来说，以国际财团为后盾的外资银行或许才是真正强有力的竞争对手。"},{"type":"paragraph","text":"竞争的焦点首先是资金实力。首批获准经营人民币业务的四家外资银行都实力不凡。这些外资银行获准经营人民币业务后，可谓如虎添翼，本外币配套能力大大增强。金融工具和服务手段的创新也将是竞争的重头戏。刘向东认为，先进的金融工具和完善的服务手段是外资银行的主要优势，这将是它们进入上海市场的“敲门砖”。此外，随着外资银行人民币业务量的扩大，对金融人才的争夺也将日趋激烈。上海的各家中资银行都与工行上海分行一样，未雨绸缪，准备着迎接外资银行的挑战。这一态势或许能催化中资银行在经营和服务上更上一层楼，加快与国际金融业接轨的步伐。"},{"type":"paragraph","text":"外资银行:赚钱不是主要目的"},{"type":"paragraph","text":"经营人民币业务为外资银行提供了广阔的发展空间。然而，汇丰银行上海分行行长刘鉴坤却告诉记者:“赚钱不是我们的主要目的。”"},{"type":"paragraph","text":"刘鉴坤认为，在人民币业务领域，汇丰银行在上海金融业中还只是“小弟弟”。不仅人民币资金实力弱小，更重要的是缺少经营人民币业务的经验和人才。此外，外资银行在营业网点、业务范围、规模等方面都受到严格的限制。因此，外资银行不会对中资银行形成太大的威胁。"},{"type":"paragraph","text":"那么外资银行将怎样在人民币业务方面迈出第一步?刘鉴坤告诉记者，汇丰银行将为上海金融业带来新的经营理念和金融工具，这也是该行申请经营人民币业务的首要目的。例如“客户经理”制将以主动式的上门服务来改变银行“等客上门”的经营理念。汇丰银行还将凭借国际领先的电子化设备推出“电子银行”服务等。"},{"type":"paragraph","text":"刘鉴坤的观点在外资银行中颇具代表性。在日前召开的中外资银行新春联谊会上，不少外资银行的行长们表示，人民币业务的开放，将给中外资银行带来更多的交流和学习机会，合作要多于竞争。但一些行家认为，外资银行唱出的这种“低调”将会随着我国金融业的进一步开放而改变。要知道，国际资本进入中国，就是为了获得更大的市场份额和利润。中资企业被外资企业挤垮的事例在不少产业领域并不少见。"},{"type":"paragraph","text":"央行:外资银行仅仅是“拾遗补缺”"},{"type":"paragraph","text":"在浦东，四家外资银行正在紧锣密鼓地筹建新的营业网点，到今年3月，外资银行在我国经营的第一笔人民币业务将在这里开始办理。当然，这将在人行上海分行的严格监管下展开。"},{"type":"paragraph","text":"“外资银行不会对中资银行形成冲击，而是起到拾遗补缺作用。”人行上海市分行的一位负责人对此颇有信心。他告诉记者，外资银行经营人民币业务时将受到严格限制，其人民币存贷款、投资及担保业务的客户主要是外商投资企业；外资银行人民币业务的存贷款利率、所得税率均参照中资银行的管理办法；其人民币负债规模也只相当于一般规模的中资银行。此外，营业网点稀少也将使外资银行的经营成本偏高。"},{"type":"paragraph","text":"这位负责人认为，允许外资银行经营人民币业务，表明我国对宏观经济形势有信心，对中资银行的竞争力有信心，对金融监管的力度有信心。虽然目前外资银行经营人民币业务仍有诸多限制，但这标志着我国银行业已迈出了对外开放的关键一步，上海的中资银行将率先迈入国际金融市场。"},{"type":"paragraph","text":"本报记者　李翔"}]}