{"id":1074631,"date":[{"year":1997,"month":1,"day":16}],"page":"3","source":"","region":"","masthead":"教卫文化新闻","special_issue":"","column":"","genre":"","count":"1452","ytitle":"","mtitle":"梧桐叶茂凤凰来","ftitle":"——佳信都市花园之二","authors":[],"text":[{"type":"paragraph","text":"本市曾有七家新闻单位和有关房地产公司，举办过“居住质量”的征询活动。由上海统计局现代产业统计中心公布的第三类数据显示:极大部份的市民对所购物业在居住质量方面提出要求。人们把居住质量作为所购物业的重要因素。"},{"type":"paragraph","text":"居住质量可分绿地与房型。"},{"type":"paragraph","text":"佳信都市花园的绿地是同类小区中少见的。在它的6000平方米集中的绿地上，不仅花繁叶茂，还有充满江南情调的小桥流水以及艺术味十足的建筑小品。这种超大型的集中的绿化，创造了上海市中心住宅小区的绿化之楷模。"},{"type":"paragraph","text":"而这家都市花园的房型质量，由于设计部门在设计中进行了完美的规划，施工单位在施工时进行了严格的管理，也可以让再挑剔的顾客感到由衷的满意。"},{"type":"paragraph","text":"一、它是14层的小高层，当今楼市的新宠。新宠好在什么地方?好在既有多层的特点，也有高层的优势。多层安逸清静；高层抗震力强，电梯上下方便。小高层取长补短，把这两种优点完美地结合起来了。当然，完美结合的还有价格上的优势。"},{"type":"paragraph","text":"二、得房率高。得房率是一个很实在的问题，花同样数量的钱而能得更大的生存空间，何乐而不为?如果相反，就令人遗憾了。买房不是买菜，岂能短斤缺两!佳信都市花园的得房率为77.5%。一般高层的得房率仅60%左右。不怕不识货，就怕货比货。也有某些房地产广告宣称他们高层的得房率在80%。这也不能算错。只是这个80%是按墙体面积计算的。而佳信都市花园，是照房子的净使用面积计算的。公式不一样，内涵更有差异。如按佳信都市花园的公式，一般高层所谓的80%就要减去20%了。"},{"type":"paragraph","text":"三、一梯二户。佳信都市花园的这种设计，不但在目前的上海还不多见，就是在国际上，也属新潮流。一梯二户的好处集中表现在避免了一梯多户的种种弊端。上海人已经吃过不少一梯多户造成的苦了。首先，一梯多户的住宅楼，全都为点式布局，一些房间的光照既不充分，通风也不畅。主要的，还有人际关系的难处。林子大了什么鸟儿没有?居民间的相互干扰是很难避免的，为了公用地块还往往干戈迭起。至于隐私权，也大受侵害。一梯二户的设计既提供了通风明亮的房间，又在一定程度上体现了某种人道。"},{"type":"paragraph","text":"四、大卧、大厅、大厨、大卫。佳信都市花园“四大”具体数字为:卧室在13——18平方米左右；厅在30——50平方米左右；厨房为8.7平方米，卫生间为5.8平方米。本市的房型曾经有过这样的变迁，先是无厅，再发展为卧室加小厅，再发展为小卧大厅。终于，到今天，又在佳信都市花园身上体现出了一种新的发展:大卧大厅大厨大卫。"},{"type":"paragraph","text":"还有第五点，那就是建筑质量。如果环境好，价格低，房型也不错，却在建筑质量上做做小手脚，吃亏的还是购房者。但有远见有品位的房产开发商不会这样做，因为他们深知，这种“一枪头”的生意，只能断送自己公司的前程。佳信房地产开发公司一贯坚持品牌效应，坚持质量第一。两幢小高层的墙体，全为剪力墙，钢筋混凝土现浇。这种墙体不但不会有任何渗水，而且抗震力度可达八度。"},{"type":"paragraph","text":"佳信都市花园的房型质量是无可挑剔的。梧桐召得凤凰来。何况又是枝繁叶茂的梧桐树!"},{"type":"paragraph","text":"有身价的厂长、经理来了；"},{"type":"paragraph","text":"高级的科学家、艺术家来了；"},{"type":"paragraph","text":"曾经留学或就学在外的莘莘学子来了；"},{"type":"paragraph","text":"证券从业者及外资企业的高级职员来了……"},{"type":"paragraph","text":"他们的比例分别为48%、22%、18%和12%。"},{"type":"paragraph","text":"这些纷纷到这里觅树栖息的“凤凰”说，佳信都市花园的楼盘，买着放心，住着舒心，更能体现身份!这是一个对境外居住质量最为了解的群体，他们感到，佳信都市花园与外部世界的情况是相似、接轨的!"},{"type":"paragraph","text":"佳信都市花园热线:62253895　61688809"},{"type":"paragraph","text":"现场售楼处:延安西路、番禺路口"}]}