{"id":1074208,"date":[{"year":1997,"month":1,"day":13}],"page":"8","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"杂文","genre":"文学作品","count":"1496","ytitle":"","mtitle":"《跨省大营救》的联想","ftitle":"","authors":["木人"],"text":[{"type":"paragraph","text":"木人"},{"type":"paragraph","text":"不久前，某报登载了一篇配文说明的摄影报道，题目是《跨省大营救》。照片清晰醒目，前面两个彪形干警架着一个女子疾步奔跑，后面一群干警紧紧相随，面部表情都格外紧张。猛一看，真以为是什警匪片电影或电视的广告。仔细一阅文字说明，不禁惊愕不已，却原来是南京市公安分局和合肥市的公安干警通力协作，解救一位被拐卖达五年之久的原六年级学生。而且，还说明“为防不测，一直奔跑了近两公里路”。"},{"type":"paragraph","text":"之所以惊愕，其一:解救被拐卖妇女乃是凛然大义之举，何以在如此光天化日之下，呈仓皇出逃之状；其二:解救纵然有阻力，但何至于两地众多公安干警出面还有如此险状，真有“敌占区”与“解放区”两别之感；其三:解救发生在××市××县××镇，那儿的县、镇党委和政府在这大营救中何以不尽职尽责?其四:如此大动干戈的营救，即使是成功的，何以值得这般“形象”宣传》"},{"type":"paragraph","text":"开始，笔者心中尚存疑问:果真如此吗?"},{"type":"paragraph","text":"为此，专程找了一位在公安部门工作的老同学释疑。他的回答更在我心中增添了难以消除的忧虑和不解。他说，不但果真如此，更有由于“大营救”失败，公安干警遭围攻、殴打的不幸。"},{"type":"paragraph","text":"我茫然了，也明白了。茫然的是何以至此，明白的是正因为那不知多少次的营救失败，才体现了宣传这跨省大营救成功的价值。"},{"type":"paragraph","text":"也许是笔者过于幼稚的关系吧，总认为，村有党支部和村干部，乡、镇、县有党委和地方政府，还有那么多听党话的基本群众，怎么会发生这样无法无天的事情?"},{"type":"paragraph","text":"然而，它实实在在地发生了；而且，不是一次、两次，不是一地、两地。无论是从维护法律的尊严和维护社会的安定来说，还是从拯救数以万计生活在羞辱和痛苦中的被拐卖妇女、少女而言，这难道还不足以引起一切有正义感、同情心的人们的愤慨吗?难道还不足以引起各级党政组织和领导干部的高度重视吗?对那些发生这类事件所在地的党政组织的领导干部，不知该不该恭问几句:你的党性呢?!你的责任呢?!你的良心呢?!"},{"type":"paragraph","text":"应当肯定，我国社会主义革命和建设以及改革开放以来取得的各项胜利，都与党的基层组织及广大基层干部的辛勤工作分不开的，他们已经并正在继续发挥积极的作用。同时也应该清醒地看到，随着社会主义市场经济的发展，党的基层组织建设也面临许多新的情况，程度不同地存在一些同新形势不相适应的问题。例如:不少基层组织领导班子整体功能不强，在群众中缺少组织、动员、带领群众共同前进的号召力；有的基层领导干部严重脱离群众，不是急群众所急，想群众所想，勤勤恳恳为群众办事，而是作威作福，以权谋私，败坏党的声誉，影响党在群众中的威信；特别是还有一部分基层组织，尤其是在农村，是非混淆，人心涣散，处于软弱无力的状态，有的甚至被少数坏人或宗教、宗教势力所左右，袒护、纵容坏人坏事，实际上已处于瘫痪状态。公安干警在解救被拐卖妇女工作中所遇到那么大的阻力，正说明有些地区党的基层组织软弱涣散的状况，已经到了十分严重的地步。"},{"type":"paragraph","text":"倘若把党和国家比作一个巨人，那么，各级基层组织就像人的髁关节、膝关节。如果人的髁、膝关节出了毛病，还将如何担当得起重负，又将如何经得起崎岖坎坷、漫长征途的跋涉。无论是从我们党所肩负的实现人类最美好的理想——共产主义的伟大历史任务，还是从当前建立有中国特色的社会主义市场经济体制的关键时期来说，我们都需要有强有力的党的基层组织来保证。要靠它们正确宣传、贯彻党和国家的各项方针、政策，靠它们团结、动员、组织群众为完成党在不同时期的历史任务而奋斗，它们是我党密切联系群众、准确把握人民群众脉搏的不可缺少、不可削弱的纽带。"},{"type":"paragraph","text":"由此可见，切实加强党和政府的基层组织的建设，提高基层党员干部的素质，应是当前我党一项刻不容缓、极其重要的工作。"}]}