{"id":1074288,"date":[{"year":1997,"month":1,"day":14}],"page":"3","source":"","region":"","masthead":"教卫文化新闻","special_issue":"","column":"","genre":"","count":"1413","ytitle":"","mtitle":"我的花园我的家","ftitle":"佳信都市花园之一","authors":[],"text":[{"type":"paragraph","text":"沪上的楼市不太景气，这是一个不争的事实。"},{"type":"paragraph","text":"然而，上海佳信房地产公司推出的佳信都市花园，却呈火爆之势，恰如冬天里的一把火。开盘的前一天，得风气之先的购楼者就纷至沓来。开盘后，二个售楼中心一直门庭若市，最忙碌的一天接收200多只电话的纪录，平均二分钟一只。那一天，弄得工作人员吃饭都没时间，晚饭推迟到九点以后。名副其实的晚饭。"},{"type":"paragraph","text":"开盘后的第一个月，卖了37套。而照一般房地产销售情况，一个月卖出5—10套也算可以了。"},{"type":"paragraph","text":"什么道理?"},{"type":"paragraph","text":"是地段优越。佳信都市花园位于延安西路、番禹路口，毗邻希尔顿宾馆和国际贵都大酒店。黄金地段，寸土寸金。"},{"type":"paragraph","text":"是房型好。这种房型目前在沪上罕见。14层小高层，大厅、大卧、大厨、大卫，一楼二户干扰少，得房率高达77.5%，比一般的高10%左右。"},{"type":"paragraph","text":"是价格便宜。佳信都市花园的开盘价是每平方米6480元。目前同样是市中心的有些特色的花园，起价已到了每平方米近9000元。"},{"type":"paragraph","text":"除此之外，还有一个重要的原因，就是绿化令人动心。"},{"type":"paragraph","text":"名为都市花园，有花有草是题中应有之义。但具体情况就难说了。以至有些所谓的“花园”，其绿地零敲碎打，花稀叶疏，了无生机。有些“广场”，空间狭小，徒有虚名。与此相反，佳信都市花园却名至实归。"},{"type":"paragraph","text":"一从量上看。该都市花园有6000平方米集中绿地，6000是个什么概念?半个人民公园!它占整个小区面积的50%，而一般小区仅为20%上下。"},{"type":"paragraph","text":"二从质上看。绿地上有小桥流水的动人诗意，有建筑小品的优美画意。有四季常青、品种各异的树木。自然，还有赏心悦目的花卉点缀其间。"},{"type":"paragraph","text":"这是一座没有围墙的公园。这里的居民出门便可游园、小憩。倘若呆在家里，开窗见景，也可以陶醉一番。就是上下班，踏进小区，也如同进入花团绵簇之中。"},{"type":"paragraph","text":"对此，专家们曾这样评价:佳信都市花园以超大型集中绿化成为上海市中心真正意义上的都市花园。专家估计，因为这超大型集中绿化所奠定的小区环境，将可能引发出一般“佳信都市花园”的市场效应。"},{"type":"paragraph","text":"佳信都市花园做到这样不容易。这几千米的绿地下面，是可停泊500多辆车子的三层车库。车库上面要搞小桥流水，要植树造林，没有非常厚的土层不行。这无疑增加了施工的成本和要求。然而佳信房地产公司不惜工本。他们有个口号，叫“给您一片6000平方米呼吸着的绿洲”。这是宗旨，也是行动。"},{"type":"paragraph","text":"得实惠的，是购房者。当然房产商最终也不吃亏。因为他们知道——"},{"type":"paragraph","text":"成功的楼盘或者说是受购房者青睐的住宅，有四个方面，除地段、房型、服务外，就是环境、绿化；"},{"type":"paragraph","text":"现在的人们花钱，不仅买房，还要买绿化、买环境；"},{"type":"paragraph","text":"绿化应该像卫生间、厨房、大厅、卧室一样不可缺少……"},{"type":"paragraph","text":"佳信都市花园火爆的楼市证明了这一点。然而，这并不仅仅是生意经。这是一股潮流。现代人讲究的是回归自然，讲究的是人与自然的高度和谐。小到家庭、大到人类都是人类健康发展的必由之路。"},{"type":"paragraph","text":"最近，联合国在巴西讨论了人类共同关心的问题，提出了“人类走可持续发展的道路”的说法。持续发展，就是居住环境必须与社会同步，要在满足当前需要的同时，还要为了下一代。"},{"type":"paragraph","text":"为了下一代，多么重要的命题!"},{"type":"paragraph","text":"对其重要性的认识，上海的购房者虽然不乏其人。在佳信都市花园开盘第一天，来了位怀孕5—6个月的孕妇。她说，为了孩子有个好的生存环境，我寻找了好几个月，终于找到了这里。她当即预订了一套三室二厅的中套住宅。"},{"type":"paragraph","text":"为了自己和孩子，应该让家有个优美的花园环境!"},{"type":"paragraph","text":"佳信都市花园热线:62253895　64688809"},{"type":"paragraph","text":"现场销售处:延安西路番禺路口"}]}