{"id":1074089,"date":[{"year":1997,"month":1,"day":12}],"page":"5","source":"本报","region":"","masthead":"神州广角","special_issue":"神州广角(第2期)","column":"","genre":"","count":"3160","ytitle":"当人们依然沉浸在取得如此巨大成绩的欢欣之中，一项不能不令一切关心与关注国宝命运的人们深思的命题，已经摆在我们面前——","mtitle":"十万吴简怎么保护?","ftitle":"","authors":["曹家骧"],"text":[{"type":"paragraph","text":"撰稿　本报记者　曹家骧"},{"type":"paragraph","text":"长沙市文物工作队的考古工作者经过25个日日夜夜的连续奋战，终于完成了对长沙走马楼“平合堂商业大厦”工地的抢救性发掘，在清理自战国至明清的60余口古井时，先后出土了铜、铁、木、竹、陶、瓷等各类文物3000余件；并从第22号古并中，出土三国孙吴纪年简牍，包括木牍、木简、竹简、封检、标识签牌等若干万件，这是本世纪我国又一次震惊世界的重大考古发现。"},{"type":"paragraph","text":"然而，当人们依然沉浸在取得如此巨大成绩的欢欣之中，一件不能不令一切关心和关注着这批国宝命运的人们焦虑的事情，即“如何保护好这批简牍”的重大命题，早已摆在了我们的面前。"},{"type":"paragraph","text":"记者采访了长沙走马楼三国孙吴纪年简牍的发掘工作的全过程。到底有多少简牍从走马楼走向人间?可以说，时至今日依然是一个谜。是一个到目前为止依然难以统计清楚的谜。去年12月27日，国家文物局、长沙市人民政府和湖南省文物局在北京联合举行的记者招待会上，所宣布的数字是“若干万片”；“是我国历年来所发现的简牍总和”。而历年来全国一共发现、出土了多少简牍呢?记者手头有两个数字，其一曰之为6万余片；其二曰之为10余万片。而去年10月26日，湖南省和长沙市领导在对长沙走马楼三国孙吴纪年简牍发掘工作进行视察时，长沙市文化局党委书记肇元易汇报的数字是“30余万片”。"},{"type":"paragraph","text":"总而言之，长沙走马楼三国孙吴纪年简牍出土的数量是惊人的。"},{"type":"paragraph","text":"因此，中央负责同志当获悉如此众多的三国孙吴纪年简牍集中、大量地在长沙走马楼出土，当即作了重要批示。指示国家文物局，“一定要全面、妥善保管好。组织专家进行系统整理和研究，并规划、设计好文物展览和保护方案，列入长沙市建设规划。”去年11月19日，国家文物局局长张文彬在听取长沙市文物部门的汇报时，也强调，要有效保护，合理利用，加强管理。并告诫长沙同志，“已经打开的简牍就打开了，未打开的千万千万不要打开。简牍次序如果一搞乱，会给研究整理工作带来麻烦，”“首先是保护”。他还给当时在座的同志举了一个马王堆的例子。张文彬说，马王堆汉墓曾经出土了藕片，后来在运输过程中车辆震动就散了，现在已经看不到实物了。这说明什么?说明长沙已有二千多年未发生过地震，长沙的这批简牍同样有一个保护问题。"},{"type":"paragraph","text":"显然，对长沙吴简的妥善保护已成当务之急。"},{"type":"paragraph","text":"不能不说长沙市的文物工作者在走马楼三国孙吴纪年简牍抢救性发掘以及出土后所采取的一系列应急保护措施是卓有成效的。然而，此次走马楼吴简的抢救性发掘工作是在城市基本建设中意外进行的，以至时间、措施、人力乃至财力的投入都是在相当仓促中进行的。长沙吴简出土后，碰到的头一个问题就是如此众多的简牍放在哪儿保存?"},{"type":"paragraph","text":"长沙市文物工作队是这次走马楼三国孙吴纪年简牍的发掘单位，但文物队自己并没有文物库房，目前是与长沙市某博物馆合用的。三层为某馆所用，二层为文物队所用，而其中一层还是地下室。因所有权为市某博物馆所有，因此，双方于1994年曾签了一个4年的使用合同书。也就是说，使用权明年将到期。"},{"type":"paragraph","text":"去年底，记者在长沙曾随湖南省委书记王茂林等领导同志一起视察过存放长沙走马楼孙吴纪年简牍的某文物仓库。"},{"type":"paragraph","text":"地下文物仓库狭窄、阴暗、不透风，估计整个包括通道在内可使用面积不足600平方米，地下室通道的两侧都摆满了大号塑料盆，据说这样的大塑料盆有156只，若干万片简牍就存放在装满水的大塑料盆里，或几个池槽中。用来存放这批简牍的这个地下文物库房没有任何诸如湿温、恒温的设施，更没有作进一步研究和保护的环境。"},{"type":"paragraph","text":"据考古工作者向记者介绍，长沙走马楼三国孙吴纪年简牍已经在地下埋藏了1700余年，新出土的木简腐蚀得还不算太严重；竹简的腐蚀程度是比较严重的。由于长期埋于南方井下的淤泥之中，与我国其他地区，如甘肃、内蒙、新疆等地出土的简牍，出土环境截然不同。记者曾在甘肃采访过敦煌悬泉置汉墓出土的简牍，它完全是在一种十分干燥的自然环境中发掘的。自然环境的差异，给长沙吴简的保护提出了一个严峻的课题，这就是脱水。长沙市文物工作队办公室主任李墨泉告诉记者，简牍脱水是一项相当复杂的工艺过程，1片简牍完成脱水，一般要分3—4次进行，少则需要半年的时间，期间需要更换脱水用化学药品4种。当然，这就需要大量的投入。为此，在长沙吴简出土后的几天，市文物队曾算过一笔帐，当时乐观地估计出土简牍在2000片，以1片简牍脱水用支出150元计，有个30—40万就可以了。所以，文物队当时还造了一个47万元的预算报告给上级。然而，一下出土了这么多简牍是人们没有想到的。文物队的负责同志告诉我仅脱水一项支出需要数百万元。"},{"type":"paragraph","text":"除此之外，眼下还有一个棘手的问题——人才。完成长沙吴简的保护、整理、研究工作，是一个综合的工程，它涉及了社会科学和自然科学的诸多专业。从清洗开始，校对、编序、修复、照相、识读、临摹、脱水、定型、收藏、研究到向公众公开展出。需要大量的人才。有的专家曾向记者透露，仅释读完全部长沙吴简的百余万字，就需要20余年。因此，长沙走马楼的伟大发现，亟需一大批考古、历史、文字、书法、法律、艺术、哲学、军事以及化学、分析化学、环境保护等方面的，且甘于寂寞的专家和专门人才。"},{"type":"paragraph","text":"显然，那些泡在池槽或塑料盆中的十万简牍，已经不容许我们再有丝毫的犹豫与迟决。不过，令人们欣慰的是:长沙市文物工作者在国家文物专家的指导下，已经草拟了有关简牍保护、整理与研究的工作规划。但是，真正从根本上彻底解决十万吴简的保护、整理与研究，唯尽快建立“长沙三国孙吴简牍博物馆”，以集中人力，物力和财力，结束目前的这种以保存为主的局面，使长沙吴简的保护、整理、研究工作真正步入良性循环的轨道。"},{"type":"paragraph","text":"记者以为，其一，对长沙走马楼三国孙吴纪年简牍的保护、整理和研究除了列入长沙市建设规划，由政府拨助资金外，对如此浩繁的文物保护工程，资金的匮乏是显而易见的。而长沙十万吴简的出土是长沙人的骄傲，也是湖南和全国人们的骄傲，它的意义不管给予怎样的评说也不会高。因此，作为中华民族的共同财产，完成对长沙吴简的保护理应通过一种公民的保护意识来运作。换句话说，这就是，应该通过全体公民的共同参与，在公民的参与中，让人们接受爱国主义的教育。建立一种具有广大人民群众参与意识的，保护长沙吴简的基金组织或其他群众性的长沙吴简保护机构是十分必要的；其二，我曾经采访过一位日本朋友，他说，在日本如果能一次发现这么多的历史文物，这块不管曾规划用来作什么的地方，肯定会辟为文物保护区。遗憾的是这块被日本某商社用来建造“平合堂商业大厦”的长沙走马楼三国孙吴纪年简牍出土原址，已于发现和发掘后的第25天回填了，这一历史的奇观再也见不到了。当时主管部门主要基于两个事实，诸如一、走马楼这样的历代古井还存在许多；二、因与外方合同所限，工程只能依合同进行。而记者以为，拟议中的“长沙三国孙吴简牍博物馆”，不能不对恢复原出土遗址以及重现已有500年历史的走马楼有所考虑和规划；其三，长沙走马楼三国孙吴纪年简牍的大量出土以及长沙市近期其他重大考古的发现，已使目前长沙市的文物管理职能已经远远与之不相适应，建立并健全这座文化古城的文物管理机构更显急迫。"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\01\\971c050201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>1996年12月27日，国家文物局、长沙市人民政府和湖南省文物局在北京联合举行记者招待会，向海内外郑重宣布:长沙走马楼孙吴纪年简牍出土。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\01\\971c050202.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>长沙五一广场“平合堂商业大厦”基建工地一角。这里曾先后发现从战国至明清古井60余口，其第22号古井中出土吴简若干万片，遗址现已全部回填。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\01\\971c050203.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>1996年12月26日，长沙文物部门在向湖南省和长沙市领导汇报长沙走马楼孙吴纪年简牍出土情况时，展示的部分简牍。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\01\\971c050204.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>临时置于长沙某处地库的十万吴简。　曹家骧摄</FONT>"}]}