{"id":477423,"date":[{"year":1966,"month":7,"day":26}],"page":"4","source":"新华社,越南通讯社","region":"北京","masthead":"","special_issue":"","column":"","genre":"","count":"1773","ytitle":"越南人民战争威力无比打得美帝走投无路","mtitle":"南越军民一年来歼灭美军六万三千多","ftitle":"北方军民前年风月到今年七月中旬击落美机一千二百多架","authors":[],"text":[{"type":"paragraph","text":"新华社北京25日电　越南通讯社二十三日广播了越南《人民报》根据美国和其它西方国家公布的事实和数字编写的长篇报道，雄辩地说明美国侵略者虽然在侵越战争中投入大量的兵力和物力，但是仍然被使用人民战争法宝的英雄的越南人民打得惨败。"},{"type":"paragraph","text":"报道说，“美国侵略者调动了强大的军事和财经力量妄图征服越南，但是他们过去和现在都已被越南人民打败，将来也一定被越南人民打败，因为越南人民是团结和战斗的，得到全世界的支持，贯彻正确的路线，并且有着战无不胜的武器:革命的人民战争。”"},{"type":"paragraph","text":"这篇报道在第一部分详细谈到了美国侵略者在侵略越南战争中使用的兵力、武器和大量增加的财政开支等情况。报道说，目前在越南南方有二十八万五千名美军和三万名美国的仆从军队。如果包括间接参战的属于美国第七舰队的七万名美军，在泰国的一万五千名美军，在冲绳的三万名美军，在关岛的八千名美军，这些部队的总人数达到四十万零八千人，相等于美国驻外部队总数的百分之四十。"},{"type":"paragraph","text":"仅在越南南方的美军人数就占美国驻外部队总数的三分之一。这个数字大于美国驻欧洲的地面部队总人数(二十四万人)，约相等于在朝鲜战争中在陆地上作战的美军最多人数(四十万人)的百分之七十。"},{"type":"paragraph","text":"报道说，美国在越南战争中使用的各种类型的飞机共达三千五百架，其中包括一千七百架直升飞机。这些飞机相当于美国在朝鲜战争时使用的两千二百三十架飞机的一点五倍，而其中战斗机相当于美国拥有的战斗机总数的四分之"},{"type":"paragraph","text":"美国在侵略越南战争中部署了第七舰队的百分之七十的兵力，这支舰队包括有一百四十五艘军舰和二千七百架飞机。此外，美国的十五艘航空母舰中已有十一艘投入了越南战争。"},{"type":"paragraph","text":"报道说，除了原子武器以外，美国所有最新式的武器几乎都在越南用上了。除了最新式的超音速喷气战斗机和B-52战略轰炸机以外，美国还向越南南方运人了两千辆最新式的坦克和装甲车、两千门各种口径的大炮，使用了各种化学毒药和毒气。"},{"type":"paragraph","text":"报道援引《美国新闻与世界报道》六月二十日公布的材料说，在一九六六年，美国每个月的(侵越)战争费用增加到二十亿美元。这样，美国一九六五年的战争费用已占美国军事预算的百分之二十七，而在一九六六年将占百分之四十。这两年里美国的战争费用要比三年的侵朝战争的费用几乎多一倍。"},{"type":"paragraph","text":"越南通讯社的这则报道在第二部分用具体事实和数字说明了武装到牙齿的美国侵略者的失败情况。报道说，美国在越南南方发动的“特种”战争已经彻底破产。从一九六一年到一九六五年六月，美伪军共被歼灭四十七万八千七百人，其中有美军六千零七十四人。在这期间，越南南方解放武装力量和人民共全歼敌军二十九个营；击落击伤飞机一千九百十二架；打败了美国的“飞鹰”、“装甲车”等新战术；捣毁了六千多个“战略村”，使得敌人的整个“战略村”系统破产。"},{"type":"paragraph","text":"报道说，美帝国主义在越南南方发动的“局部战争”也宣告初步失败。"},{"type":"paragraph","text":"一九六五年七月，美帝国主义开始派遣大批美军到越南南方。"},{"type":"paragraph","text":"在从一九六五年七月到一九六六年六月期间，美伪军共被歼灭二十九万九千五百人，其中包括美军六万三千一百九十五人。在这期间，越南南方军民共全歼敌人六十一个营，其中包括二十七个美军营；击落和击伤敌机两千四百七十架；击毁军车两千六百八十六辆，其中有坦克和装甲车八百六十七辆。"},{"type":"paragraph","text":"在这期间，几乎所有的美国战斗部队都遭到惨重损失。例如美国第一骑兵师(空中机动师)被全歼三个营；美国海军陆战队第一和第三师被全歼三个营；美国第二十五步兵师被全歼一个营；美国第一百七十三空降旅被全歼一个营。"},{"type":"paragraph","text":"报道说，美国在越南北方进行的破坏性空战，也基本上失败了。从一九六四年八月五日到一九六六年七月二十日，越南北方军民共击落美国飞机一千二百三十三架(包括三十多种类型)，击伤多架，并且俘虏了大批美国空中强盗，粉碎了美国空中“优势”的神话。"},{"type":"paragraph","text":"这则报道在第三部分和第四部分还引用美国和其它西方国家报刊透露的事实说明了美国在侵越战争中兵源和武器缺乏、运输和供应困难、经济困难、税收增加、通货膨胀、黄金储备锐减等真相，并且引用美国官方人士的话说明了美国在侵越战争中走投无路的窘境和必然失败的前途。"},{"type":"paragraph","text":"<IMG alt=请插入5号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1966\\07\\667q040101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>这就是具有决战决胜革命精神的南越解放军战士，他们对敌人敢打敢拼，善于近战夜战，在抗美救国斗争中作出了重大贡献。"},{"type":"paragraph","text":"越南通讯社稿(新华社发)</FONT>"}]}