{"id":477557,"date":[{"year":1966,"month":8,"day":2}],"page":"5","source":"","region":"","masthead":"","special_issue":"","column":"读毛主席的书　听毛主席的话　照毛主席的指示办事,接过好八连的岗　接过毛泽东思想的班——上海警备区某部一连活学活用毛主席著作体会文章选辑","genre":"","count":"1678","ytitle":"","mtitle":"为革命钉鞋","ftitle":"","authors":["杜卫根"],"text":[{"type":"paragraph","text":"战士　杜卫根"},{"type":"paragraph","text":"接过好八连的岗不久的一天，我向班长请了假，准备去钉一双穿脱了底的棉鞋。一问价，说要八角。当时我心里一惊，好八连的同志用一分钱都要精打细算，而我钉一双鞋就要八角。我们接过好八连的岗，更重要的是接过好八连的好思想、好作风。想到这里，我提起鞋就往回走。边走边想，鞋总得要钉，能不能象好八连那样，也来个自力更生呢?"},{"type":"paragraph","text":"回到班里，我把刚才路上想的告诉了班长。班长二话没讲，就一口赞成我这个建议。这样，我把自己的棉鞋当作试验品，学着干了起来。同志们都说:穿了自己同志钉掌的鞋，走在好八连走过的路上，感到特别愉快，不辜负好八连同志对我们的期望。此后班里同志的鞋都拿给我来钉了。不几天，连里同志也把鞋拿来了。我也挺高兴地为同志们做点好事。"},{"type":"paragraph","text":"时间一长，我的手艺也提高了。原来不相信我修鞋手艺的同志也把鞋送来了，营里有的同志也把鞋送来了。连附近的老百姓也经常来找我，要我帮个忙。“生意”越来越兴隆，我的业余休息时间就越来越少。这时，我心里却暗思量，还是趁早不干了吧，再干下去，太“吃亏”了。说来也巧，正想不干的时候，一把小榔头给弄丢了，工具不全，也就停了。停止“营业”不几天，指导员找我谈了一次心。他语重心长地说:我们学习好八连不仅是个口号，而要拿出实际行动来。首先要在思想上丢掉个人“吃亏”两字，树立为革命而学习好八连的正确观念。指导员还启发我学习毛主席著作。当天晚上，我学习了毛主席的这一段话:“无数革命先烈为了人民的利益牺牲了他们的生命，使我们每个活着的人想起他们就心里难过，难道我们还有什么个人利益不能牺牲……”毛主席的话一下说到了我的心坎里来了。我想无数革命先烈献出自己的生命，我为什么不能牺牲一点业余时间来为同志们服务呢?想着想着，觉得自己太对不起革命先辈了，就下定决心抛掉“吃亏”思想，重新干下去。第二天，我去买了一把小榔头。中午，停止“营业”好几天的“钉鞋铺”，又开始“营业”了。"},{"type":"paragraph","text":"刚恢复“营业”不久，一天中午，同志们都午睡了，我一个人在楼上学习室里叮叮噹噹地在钉鞋。突然，咱班的一个战士跑来，将我手中小榔头夺了过去，说是影响大家睡觉。我想，这才叫吃力不讨好，反捞到一顿责怪，感到十分“委屈”，不干的念头又重新浮上来了。晚上，班长找我谈心，启发我学习《为人民服务》。执勤回来已是深夜十二点多了，我顾不得劳累，用冷水冲了一下头，就翻开《为人民服务》读了起来。当读到“因为我们是为人民服务的，所以，我们如果有缺点，就不怕别人批评指出。……只要你说得对，我们就改正。”一段话时，回忆自己中午的行动，觉得确有不对的地方。我钉鞋是为同志们服务，可是影响了同志们的休息，那不是损害同志们的利益吗?毛主席教导我们:“一切革命队伍的人都要互相关心，互相爱护，互相帮助。”心里想通了，第二天，我就主动向这位同志作了检讨。这位同志也向我道了歉，说不该向我耍态度。以后，每当同志们休息的时候，我就一个人悄悄地走到楼下饭堂去干活了。"},{"type":"paragraph","text":"旧的矛盾解决了，新的矛盾还会发生。今年一月份，有一天我病了，班长劝我休息，我就倒在床上睡了。不一会，即将退伍的老炊事班长，提着几双鞋子来找我。他不知道我病了，对我说:“对不起，小杜，麻烦你给敲一敲。”他这么一讲，我的思想就斗争起来了，到底给他钉不钉?正在矛盾之中，毛主席在《为人民服务》中关于三个“互相”的教导，又在我脑子里斗争了起来。一想起毛主席教导，浑身劲来了，当即披衣下床干将起来。同志们回来了，班长埋怨我不该抱病工作。当老炊事班长知道我带病给他钉鞋的时候，激动地说:“小杜啊!我一定向你学习，把你这种精神带到地方上去。”我说:“这算不了什么。个人身体不好是小事，为同志服务是大事。放开大事管小事，这算什么革命战士?"},{"type":"paragraph","text":"两年多来，我先后给大家钉鞋三百余双。钉鞋的两年，是我活学活用毛主席著作的两年。通过钉鞋，扎牢了我为人民服务的红心，锻炼了我的革命的毅力和坚强的意志，扫除了革命路上的拦路虎——私心杂念。"}]}