{"id":477647,"date":[{"year":1966,"month":8,"day":7}],"page":"3","source":"新华社","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1397","ytitle":"胡志明主席表彰海防军民连日击落美机的辉煌胜利","mtitle":"号召时刻提高警惕取得更大成绩","ftitle":"越外交部声明严斥美帝对越南北方新的战争“升级”行动","authors":[],"text":[{"type":"paragraph","text":"新华社河内6日电　越南民主共和国主席胡志明五日写信给海防市军民，代表越南劳动党中央和政府表彰他们从八月二日至五日击落美国强盗飞机九架的辉煌战绩。"},{"type":"paragraph","text":"截至八月五日，海防已击落五十架美国强盗飞机。"},{"type":"paragraph","text":"胡主席在信中赞扬海防军民战斗得好，在人民防空和保卫秩序、治安方面取得了许多进步。"},{"type":"paragraph","text":"胡主席的信件指出，凶恶的美国强盗还会玩弄许多阴谋，还会轰炸海防。海防军民必须时刻提高警惕，更好地战斗，更好地生产，更好地保卫秩序治安，取得更多更大的成绩。"},{"type":"paragraph","text":"新华社河内5日电　越南民主共和国外交部五日发表声明，强烈谴责美帝国主义第三次轰炸海防市和继续在越南北方进行战争“升级”的行动。"},{"type":"paragraph","text":"声明说，八月二日早晨六时，从第七舰队的军舰上起飞的美国飞机多批，对海防市进行了第三次袭击。它们极其野蛮地轰炸了居民稠密区、变电站、水泥厂和造船厂，使一些人死亡，其中有十六名儿童，并有许多人受伤，数十间民房被炸毁。"},{"type":"paragraph","text":"声明指出，在这以前，美国侵略者还多次出动飞机轰炸扫射工业城市越池市(七月十九日)和太原钢铁联合企业(八月一日)。仅在最近约一个月内，美国飞机就袭击了越南北方的十五个城镇和其他许多居民稠密区，对越南人民再次犯下了许多极其野蛮的罪行。清化、义安、河静和广平等省的许多村庄都遭到美国飞机的轰炸。B—52型飞机还对非军事区北部和南部的许多村庄滥肆轰炸。更恶毒的是，美国派遣飞机对越南北方十四个省市堤坝系统，水闸和农田水利灌溉系统进行了八十四次轰炸。红河下游和太平河下游多段堤坝在洪水上涨的时候遭到了美国飞机的连续轰炸。"},{"type":"paragraph","text":"声明说，很显然，垂死挣扎的美国强盗妄图以此来挽救正在越南南方深陷泥潭的美国远征军，威胁越南人民。但是，越南全国人民决心响应胡志明主席的神圣救国号召，一齐起来，决心战胜美国侵略强盗，保卫祖国的独立、自由，完成对民族解放运动和世界和平所承担的义务。"},{"type":"paragraph","text":"声明最后说:“美国政府首脑必须对它们在越南犯下的无数罪行承担全部责任”。"},{"type":"paragraph","text":"据新华社河内5日电　越南各报八月五日纷纷就美帝国主义对越南北方发动侵略战争两周年发表社论，号召越南全国军民坚决实现胡志明主席的伟大战斗号召，彻底打败美国侵略强盗。"},{"type":"paragraph","text":"《人民报》的社论指出，自从一九六四年八月五日美帝国主义开始轰炸越南北方以来，它遭到了越南全体人民和革命武装力量的坚决抗击。两年来的事实表明，美国侵略者越进行战争“升级”，就失败得越惨，他们在战争道路上走得越远，就在无法自拔的泥潭中陷得越深。"},{"type":"paragraph","text":"社论指出，美帝国主义是野蛮和狡猾的侵略者，每当它进行战争“升级”的时候，就抛出了欺骗的宣传论调，企图掩盖它的罪行。接着，它便逐步“升级”，现在已经升到极其严重的梯级。从六月二十九日起，它进行了极其严重的新的战争“升级”:轰炸河内和海防以及越南北方的许多重要河堤和水坝。它对越南人民犯下了滔天罪行。"},{"type":"paragraph","text":"社论说，“但是，玩火者必将自焚，犯下罪行必将遭到惩罚。英雄的我国北方军民已给予美帝国主义沉重的打击。我们击落美国现代化飞机近一千三百架，等于第七舰队飞机总数的两倍。许多飞贼被打死或活捉。美帝国主义越扩大战争，就越激起我国全体人民的满腔仇恨，决心打败它。”"},{"type":"paragraph","text":"<IMG alt=请插入5号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1966\\08\\6687030201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>英雄的海防军民奋勇战斗，在八月二日一举击落入侵的美国强盗飞机五架。图为严惩美国飞贼有功单位之一的海防造船厂英雄们。　越南通讯社传真　(新华社发)</FONT>"}]}