{"id":477955,"date":[{"year":1966,"month":8,"day":22}],"page":"4","source":"","region":"","masthead":"","special_issue":"","column":"高举毛泽东思想伟大红旗　向反党反社会主义的黑线开火","genre":"","count":"4265","ytitle":"","mtitle":"把周予同一贯反共反人民的嘴脸拿来示众","ftitle":"","authors":["师东"],"text":[{"type":"paragraph","text":"师东"},{"type":"paragraph","text":"反共老手周予同被揪出来以后，并不低头认罪，还负隅顽抗，百般狡赖。他口口声声地说:“我在历史上是进步的，跟党走的”，“我对国民党是有认识的，能和它划清界限”，还反咬一口，说什么“你们污辱我的历史和人格”。"},{"type":"paragraph","text":"对于周予同耍弄的这些欺骗、顽抗的手法，必须彻底揭露，彻底批判。"},{"type":"paragraph","text":"现在，我们要把他一贯反共反人民的肮脏历史和丑恶嘴脸，彻底暴露在光天化日之下!"},{"type":"paragraph","text":"反共反人民的吹鼓手"},{"type":"paragraph","text":"周予同这个反共老手，解放以后，为了骗取党和人民的信任，捞取反革命资本，竟然伪造自己的历史，把自己打扮成“民主人士”、“进步教授”，精心制造了一个又一个的政治骗局。"},{"type":"paragraph","text":"骗局之一。周予同说:“我在‘五四’时候，还是一个小头头呢!”言下之意，似乎他在很早以前，就是一个革命者了。事实完全不是这样。"},{"type":"paragraph","text":"周予同对“五四”运动是极端仇视的。他的一篇名为《过去了的“五四”》(一九三○年发表)的文章就是铁证。在这篇文章中，周予同恶毒地攻击伟大的“五四”运动是少数人的阴谋，是“秘密团体”的“不合法的暴动”，把当时号召青年继承“五四”革命精神的共产党人咒骂为“遗老”、“骗子”。在这种恶言毒语中，我们可以看出周予同对“五四”运动是怀着多么刻骨的阶级仇恨。"},{"type":"paragraph","text":"反共专家周予同反对“五四”运动是有其政治背景的。一九二九年，伟大的“五四”运动十周年前夕，蒋介石就下令禁止纪念“五四”。一九三○年，周予同秉承主子的意旨，叫嚷“五四”已经过去了，“不会因为你们招魂似的喊叫而复活了”。这样一个敌视、诬蔑、攻击“五四”运动的家伙，解放以后，竟然恬不知耻地以参加“五四”运动为标榜，声称自己是“五四”运动的“小头头”。这是不折不扣的招摇撞骗，这就是周予同的所谓“人格”。"},{"type":"paragraph","text":"骗局之二。周予同说:“我同情过共产党!”他是怎样“同情”共产党的呢?请看事实。"},{"type":"paragraph","text":"一九三○年，周予同伪装同情被害的革命青年，极其阴险地造谣、挑拨、中伤我们的党。他说:“许多领导者引导着一般壮美的有为的青年，说跟着我走，这里有乐土，这里有天国；但一碰到自身性命利禄关头，立即转身抽出大刀将跟从的青年们个个的硬斩，以为献媚或洗刷的手腕。”"},{"type":"paragraph","text":"这个周予同，多么阴险毒辣，如同一条毒蛇，把满嘴的毒汁都喷向我们伟大的党。这里，他恶毒地诬蔑我们党的许多领导人是“骗子”、是“叛徒”，明目张胆地挑拨党和群众的关系，破坏我们党的威信，威吓青年，叫青年不要参加革命。周予同这种恶毒的口吻，卑鄙的手法，是十足的国民党特务行径。"},{"type":"paragraph","text":"一九三一年前后，蒋介石大肆进攻红色革命根据地，周予同亦步亦趋，疯狂地攻击中国共产党和工农红军。周予同咒骂我们的党和红军是“匪共”、“赤匪”、“股匪”，称颂蒋介石的军事“围剿”是“铲共”、是“扑灭赤匪”。而当蒋介石反革命军事“围剿”连连遭到失败之时，周予同又运用明代政府对农民起义军的反革命历史教训，著书向蒋介石集团献策。他鉴于明代没有“对付流寇”“根本的救治方法”，建议蒋介石迅速制定消灭工农红军的“剿抚计划”，以防止“匪祸日益扩大”。事情很清楚，周予同同情的是国民党，对共产党只有刻骨仇恨，妄想斩尽杀绝才甘休。"},{"type":"paragraph","text":"骗局之三。周予同把自己装扮成“民主教授”，说什么:“解放前夕，我参加过民主运动。”让我们来看看，周予同又是怎样参加“民主运动”的。"},{"type":"paragraph","text":"一九四六年底，北京、天津、上海、南京等几十个大中城市，几十万学生，相继举行游行、示威，抗议美国士兵暴行，要求美军撤出中国。这时，周予同适应蒋介石反动统治的需要，以“教育家”的面目出现，一面无耻地要学生不要“感情”用事，不要“激动”，也就是不要抗暴，不要反美；一面又建议国民党的“领导者”与“办刊物和办教育的合作”，“把青年的感情领到理智方面来”。反共专家一心一意想瓦解学生运动，把学生的革命感情，引导到不革命、反革命的“理智”上去。解放以后，周予同竟然把他帮助国民党用软的一手扑灭学生运动，无耻地吹嘘为“参加过民主运动”，可谓丑恶至极!"},{"type":"paragraph","text":"拆穿了周予同一个又一个的政治骗局，可以清楚地看出，周予同原来是一个惯于使用歪曲事实、造谣诬蔑、恶毒中伤、公开辱骂等等伎俩来进行反共活动的专家，是一个彻头彻尾的反共老手!"},{"type":"paragraph","text":"蒋家王朝的忠实走狗"},{"type":"paragraph","text":"反共必拥蒋，拥蒋必反共。周予同一面凶恶地反对中国共产党；另一方面，却十分卖力地为国民党反动派统治效劳，充当了蒋家王朝的忠实走狗。"},{"type":"paragraph","text":"毛主席指出:“独裁、内战和卖国三位一体，这一贯是蒋介石方针的基本点。”而反共专家周予同却正是从这三方面为人民公敌蒋介石涂脂抹粉的。"},{"type":"paragraph","text":"蒋介石是一个极端阴险、极端残忍的反革命头子。可是周予同却百般加以美化，把杀人不眨眼的大独裁者蒋介石吹捧为“社会领袖”。屠杀成千上万共产党人和劳动人民的“四·一二”反革命事变，在周予同笔下，却成了“民主政治的出现”和“发展”。他还为蒋家王朝的独裁统治寻找根据，胡说这是为了“人民共同生活的安宁”。在周予同眼里，独裁统治是无比美妙的。"},{"type":"paragraph","text":"周予同对蒋介石的“剿共”和发动反人民的内战，是十分支持的。在第二次国内革命战争时期，他借谈历史之名，向蒋介石出谋献策，要蒋介石吸取明代统治阶级败于李自成的历史教训，采取“软硬并施”、“剿抚兼用”的反革命两手，来镇压中国共产党领导的工农红军。周予同还加入“文化围剿”的反革命行列，提倡尊孔读经，吹捧臭名昭著的“新生活运动”，充当蒋介石的帮凶。"},{"type":"paragraph","text":"第三次国内革命战争时期，周予同又大肆为蒋介石打内战效劳。他公然咒骂我们党所领导的人民解放战争是“发挥人类自相残杀的仇恨”，骂我们党是“白痴”。蒋介石打内战有理，人民造反无理，这就是周予同的信条。"},{"type":"paragraph","text":"众所周知，蒋介石为着维持独裁，进行内战，不惜出卖国家权利于外国帝国主义。抗日战争胜利以后，大卖国贼蒋介石，为了借助外力，消灭人民革命力量，和美帝订立了《中美商约》等十一个协定，把中国的主权卖得一干二净。"},{"type":"paragraph","text":"周予同为了替蒋介石的出卖国家的滔天罪行辩护，制造舆论，故意歪曲历史，把蒋介石登台以来一系列的卖国罪行，推得一干二净:"},{"type":"paragraph","text":"一九三一年“九·一八”事变时的卖国投降政策，是蒋介石一手造成的，而周予同却学着蒋介石卖国贼的腔调，找了一个替罪羊，说什么这是张学良“为避免事变扩大，下令所属军队不许抵抗”。"},{"type":"paragraph","text":"一九三二年“一·二八”淞沪抗战失败，这完全是由于蒋介石的投降和破坏，而周予同却认为，这是因为中国军队人数少和武器差的关系。"},{"type":"paragraph","text":"一九三三年的“塘沽协定”，明明是蒋介石的卖国协定，而周予同却说这是“国民政府不得已”而为之。"},{"type":"paragraph","text":"在第三次国内革命战争这样紧要的历史关头，人民群众忍无可忍，纷纷起来揭露蒋介石卖国打内战的大阴谋，而周予同却极尽颠倒黑白、歪曲历史之能事，丧心病狂地为蒋介石的卖国制造舆论，为反共反人民的内战推波助澜。"},{"type":"paragraph","text":"周予同对“国民党是有认识的”吗?“能够和它划清界限”吗?否，否!无数历史事实拆穿了周予同的谎言，证明他是不折不扣的蒋家王朝的忠实走狗。"},{"type":"paragraph","text":"美帝国主义的辩护士"},{"type":"paragraph","text":"在“主子的主子”面前，“奴才的奴才”必然更加奴颜婢膝。周予同既然是蒋介石的走狗，在蒋介石的主子美帝国主义面前，就倍加摇尾乞怜。"},{"type":"paragraph","text":"美帝国主义是全世界人民和中国人民最凶恶的敌人。但是，在周予同笔下，侵略变成“友谊”，强盗变成“观世音”，中国人民的头号敌人美帝国主义却成了“头号朋友”。"},{"type":"paragraph","text":"周予同说，美国“不愿摄取中国为殖民地，于是倡言中国门户开放论”；美国“没有侵略土地的必要”，“主张维持中国领土完整”。这是对历史的大歪曲，大颠倒。"},{"type":"paragraph","text":"大家知道，所谓“门户开放”，是十九世纪末美帝国主义侵略中国的一种极端阴险的政策。它的目的是要把中国的“门户”打开，让美国的侵略魔爪伸进来，从而排斥其他侵华对手，达到独占中国、变中国为美国殖民地的最终目的。周予同说美国“倡言中国门户开放”，“不愿摄取中国为殖民地”，是存心为美帝国主义的侵略政策辩护，为美帝国主义涂脂抹粉。"},{"type":"paragraph","text":"周予同说美国“没有侵略土地的必要”，“主张维持中国领土完整”，更是胡说八道。美国不仅想侵占中国领土，而且还想独霸全世界。美帝侵略中国的罪行累累。抗战以前，美国在中国的租界，这不是“侵略中国土地”吗?抗战以后，美国在青岛、上海和台湾，都有海军基地，很多大城市都驻有美国军队，这不是蹂躏，“中国领土完整”吗?美国至今还霸占我国领土台湾，不断地对我国进行军事挑衅，这完全暴露了美帝国主义妄图吞灭中国的狼子野心。"},{"type":"paragraph","text":"美帝国主义强盗头子，如艾奇逊之流，一贯地把美国对中国的侵略，说成是“友谊”。周予同跟在他“主子的主子”后面，鹦鹉学舌，把帝国主义强盗，打扮成为“主持公道”、“传布文明”的“牧师”。"},{"type":"paragraph","text":"周予同一面把颂词献给美帝国主义，一面却把污秽抛向中国人民。他泼口大骂，说中国之所以“日趋贫穷”、“日趋衰落”，“在内治外交上”都“陷于离乱和失败”，是因为人民“偷惰”，“没有合理的安排”，“缺乏公共卫生知识”，“缺乏‘公而忘私’的道德”等等。总之，中国人民之所以被侵略、受欺侮，照周予同的说法，统统是因为自己不争气，是活该!"},{"type":"paragraph","text":"周予同叫嚷的这一套，和洋奴胡适唱的是一个调子。胡适在一九三一年就说过，中国落后的原因，是“五鬼闹中华”(“五鬼”是指“贫穷、愚昧、疾病、贪污、扰乱”)，是中国人民“懒惰不长进”，是“我们祖先的罪孽深重，我们自己的罪孽深重”。两个奴才，一唱一和，把帝国主义侵略中国的罪行，蒋介石的卖国罪行，洗刷得一干二净，活现出一副帝国主义辩护士的嘴脸。"},{"type":"paragraph","text":"周予同是一个彻头彻尾的反共老手，一条蒋家王朝的忠实走狗，一个美帝国主义的辩护士。解放后没有一丝一毫的悔改，仍然坚持其反共反人民反革命的立场。他竭力反对党的各项方针政策，抵制和破坏解放以来的历次重大政治运动:诬蔑伟大的土地改革运动，咒骂土改干部；疯狂叫嚣共产党、共青团退出学校，妄图篡夺文教部门的领导权；诽谤肃反运动、反右派斗争，为右派分子鸣不平；攻击党的知识分子政策，抗拒思想改造，诋毁党的教育方针，胡说青年“一代不如一代”等等。"},{"type":"paragraph","text":"一九六一年前后，周予同以为资本主义复辟的时机已到，以百倍的疯狂，连续向党向社会主义发出了一支又一支的毒箭。疯狂叫嚣“披逆鳞”，恶毒攻击党中央和毛主席；打出“博士治国”的黑旗，妄图夺取无产阶级政权；叫嚣“托古改制”，阴谋推翻社会主义制度。"},{"type":"paragraph","text":"毛主席教导我们:极少数对我们国家抱敌对情绪的知识分子，“不喜欢我们这个无产阶级专政的国家，他们留恋旧社会。一遇机会，他们就会兴风作浪，想要推翻共产党，恢复旧中国。”周予同就是这样一个坚持反革命立场的反动权威，我们必须把他斗倒，斗垮，斗臭，彻底肃清他的反动影响。"}]}