{"id":335050,"date":[{"year":1956,"month":10,"day":18}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1553","ytitle":"","mtitle":"医药器材供求失调修配无门","ftitle":"严重影响医学科学研究和教学工作　医学界人士呼吁要求迅速改变目前状况","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　本报记者李立坤报道:目前市场上医疗器械产销脱节，供应失时，质量低劣，修配无门，已严重影响医学科学研究和教学工作的进行。上海医学界对此深感不满。"},{"type":"paragraph","text":"医药器材供应不足的严重情况，不仅是特殊规格的医疗仪器买不到，连最普通的化学药品、病理检验时用的玻璃料器也脱销很久。上海第二医学院在半年前就订购了标本缸、标本瓶和凯氏微量蒸馏器排气管，至今还未买到，实验时只好用竹管代替排气管。上海中山医院最近筹设一个外科科学研究室，要购买一批医疗器械，由于物资缺乏，研究室至今没有成立。"},{"type":"paragraph","text":"市场上出售的医药器材品种也很少，往往是需要的没有，不需要的反而很多。如医学院组织胚胎与病理解剖两教研组用处最多的薄型载玻片，已脱销很久。广慈医院五官科迫切需要的窥鼻镜买不到，而大批长形鼻镜却躺在仓库里没人要。国外订货中也是如此，不适合的医疗器材订了很多，甚至积压；迫切需要的器械却订得很少。有的则买了器械没有附件，使某些机器无法使用。广慈医院的一架心动电流机因为没有专用的记录纸而搁在一边无法使用。儿童用的膀胱镜也因缺少一根附件，遭到同样的命运。"},{"type":"paragraph","text":"互不通气觅货无门"},{"type":"paragraph","text":"有些供应单位的互不通气和单纯营利观点，更加深了供不应求的矛盾。中山医院从去年起就急于耍买电热偶仪器，找遍了上海没买到。谁知这个仪器却躺在天津市医药公司门市部无人问津。上海第二医学院需要听诊器给学生实习，上月曾派人到北京、南京等地去搜购，当地医药公司不肯卖给外地顾客。化学实验需要用硝酸铵，化工原料公司不肯供应，理由是一桶硝酸铵打开后只卖几斤，对他们营业不利。广慈医院的一位医生反映:医药公司把我们不要的东西，如快过期的青霉素，拚命推销，我们要的却没有。"},{"type":"paragraph","text":"量少质差造成事故"},{"type":"paragraph","text":"现在市上供应的医疗器械数量既不够，质量也很差。胸腔外科医生进行手术时，还未把病人的胸腔完全撑开，胸腔牵引器倒坏了。血管钳也是一样，血管刚镊住，忽然自己又会松开。这样的事故已不止一次，造成病人流血过多与延误手术时间。其他如血球计算器的吸血管吸不出血，温度计不准确，给医疗工作带来了很大损失。过去，上海制造这些器材的技术水平并不低，仿制进口货的能力也很强。但在工商业社会主义改造中，对制造这些器械的工厂作了不合理的安排，使许多质量高的产品停止了生产。"},{"type":"paragraph","text":"特殊器械无厂可造"},{"type":"paragraph","text":"医学科学研究工作需要特殊规格的医疗器械配合，但是医学院各教研组和教授们设计的图样常常找不到工厂接受试制、加工与少量订货。仪器坏了也是求告无门。第一医学院生化教研组需要仿造一套德国亚拿厂出品的玻璃仪器，找不到承制工厂，先后曾多次与医药公司、玻璃工业公司联系，至今七、八个月仍没有着落。该院公共卫生系需要欧文氏乙型采样器，过去利华医疗器械厂试制了四个，质量尚好。合营后医学院与该厂的关系中断了，就此无厂可送。上海第一医学院想修理一批木制试管架，许多作场都不肯承修。"},{"type":"paragraph","text":"国外订货的办法，缺点也很多。主要的是没有详细的目录，无从了解进口器械的规格，往往造成盲目订购。其次，申请外汇与订购手续繁复，目前一年一度向中央申请订购的办法已经跟不上客观需要。中山医院在1954年就申请向国外订购X光机上用的球管，至今还未拿到货物。"},{"type":"paragraph","text":"合理的建议"},{"type":"paragraph","text":"不少医生和教授们认为:如果医疗器械的供应情况长此下去，在12年内把我国的医学技术提高到国际水平是困难的。他们希望有关部门多吸收医学界的意见，及时采取措施，为医学科学研究创造有利条件。他们建议:设立一综合性的医疗器械修配厂，以便利医务界某些特殊器材的试制、修理与加工；设立一专门机构统一掌握与管理医药器材的供应、制造与国外订购事宜；简化外汇申请办法；最后要求医药器材供应部门多与使用单位联系，向内行人请教，吸收有经验的医学教授、专家做顾问。"}]}