{"id":335090,"date":[{"year":1956,"month":10,"day":18}],"page":"4","source":"","region":"","masthead":"","special_issue":"新闻窗","column":"","genre":"","count":"1482","ytitle":"","mtitle":"巴基斯坦风光","ftitle":"","authors":["大卫"],"text":[{"type":"paragraph","text":"大卫"},{"type":"paragraph","text":"在亚洲东南部的印度半岛上，有着我们的近邻巴基斯坦伊斯兰共和国。巴基斯坦，由东西两部分构成。东部在恒河流域，西部在印度河流域，东部和西部，相隔1700公里，当中隔着印度共和国的领土。"},{"type":"paragraph","text":"“巴基斯坦”这个词，出自波斯文。“巴基”的意思是“清真、神圣”，“斯坦”的意思是“国家”。所以，按字义来翻译，就是“清真国”。"},{"type":"paragraph","text":"首都喀喇蚩"},{"type":"paragraph","text":"喀喇蚩是巴基斯坦的首都。它濒临阿拉伯海，有着温湿的海风，强烈的阳光，茂密的芒果树和椰子林，洋溢着强烈的南方气息。"},{"type":"paragraph","text":"喀喇蚩，是一个新兴的都市。第二次世界大战以前，它的人口不过40万，现在却超过120万人了。这里有雄伟的国民议会大厦，有热闹繁华的皇后市场、邦杰尔路和本德街。"},{"type":"paragraph","text":"巴基斯坦人都非常好客，喀喇蚩人尤其好客。每当有贵宾到喀喇蚩访问，这里就要依照古老的风俗，由市长亲手赠给贵宾一把三时来长的金钥匙，表示无限信任和尊重。让贵宾可以打开城门(虽然城墙早已拆去)，自由出入。"},{"type":"paragraph","text":"塔克赛拉和拉合尔"},{"type":"paragraph","text":"与新兴的大都市喀喇蚩不同，塔克赛拉和拉合尔以古迹出名。"},{"type":"paragraph","text":"塔克赛拉，是西巴基斯坦北部的游览胜地之一，也是印度半岛佛教圣地之一。我国唐朝著名法师玄奘，就曾经到过这里。"},{"type":"paragraph","text":"塔克赛拉有不少宝贵的佛教遗迹。在这里近郊的一座小山坡旁的古庙中，还保存有千年以前的石刻佛像。庙的周围，还有许多小房子的遗迹，有用来喝水的瓦罐子和石板凳。这是当年听经的人用的。"},{"type":"paragraph","text":"塔克赛拉虽然有一些古迹，但究竟不算多，而且这地方也比较冷落；和著名的文化与艺术的古城拉合尔相比，就逊色得多了。"},{"type":"paragraph","text":"巴基斯坦人以有拉合尔这样的古城而自豪。"},{"type":"paragraph","text":"拉合尔的市街，充满着热闹的景象。这里的草帘、土墙、奇妙的圆柱和凸出的阳台，高耸的塔顶和古树，五颜六色的地摊和挤满了人的茶馆，构成一幅美妙复杂的图画。"},{"type":"paragraph","text":"与热闹的街道相对照，这里还有幽雅的住宅区和非常出色的名胜古迹，如古老的城堡，莫卧儿王朝建造的沙礼玛尔庭园，古老壮严的巴德夏希清真寺，富丽堂皇的加汗吉尔皇的墓室。到过拉合尔的人，看了那里用大理石雕刻的精致的栏干，用大理石砌的墙壁上饰满了珠花宝石的暗室，点起火把一照，好像是蔚蓝的天空中闪射着无数星星的奇景，都会长久不能忘怀。"},{"type":"paragraph","text":"达卡、纳拉严根和吉大港"},{"type":"paragraph","text":"达卡是东巴基斯坦的第一大城，也是全国最古老的城市和主要的文化中心之一。在这个城市的附近，有着许多大大小小的河流，河流沿岸，尽是深密的棕栏树和灌木的丛林以及十分开阔的黄麻种植场。"},{"type":"paragraph","text":"达卡市是异常热闹的。在熙攘的街道上，最引人注意的是三轮车。这些车子的篷子里外都绘有绚烂夺目的图案。这里的男人，也穿着色彩鲜艳的花裙子。这些，都反映了当地人民对艺术的爱好。古代，达卡曾经是纺织业的中心。几百年前，这里就出产一种薄如轻纱、精致细软名叫缪斯林的布。这种布，据说不是用布机上的梭子，而是由灵巧的织工用棉纱穿过指甲上的小孔织成的。"},{"type":"paragraph","text":"东巴基斯坦的经济中心，不在达卡，而在达卡以南19公里的纳拉严根。纳拉严根位于恒河的一个河口，风景美丽如画。纳拉严根的人口虽然不满7万，却是世界闻名的黄麻产销中心。巴基斯坦80%左右的黄麻都在这里打包起运。"},{"type":"paragraph","text":"在纳拉严根的东南，是东巴基斯坦的第二大城——吉大港，它位于孟加拉湾海滨。这里，本来是宛如村庄的、寂静的小城。巴基斯坦与印度分治后，吉大港代替加尔各答成为黄麻的出口港，变成重要的商业中心。"},{"type":"paragraph","text":"吉大港是新建不久的港口，它还带有热带乡村的美，整个市区差不多隐没在芒果树、椰子树和香蕉树的万绿丛中。巴基斯坦人以有这么一个港口而自豪。每当有客人来此，总会被招待到船上，乘风破浪，浏览湛蓝的孟加拉湾。"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1956\\10\\56ai041501.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>建筑于17世纪的拉合尔的沙希寺院，是巴基斯坦著名寺院之一。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1956\\10\\56ai041502.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>喀喇蚩的市政厅</FONT>"}]}