{"id":335038,"date":[{"year":1956,"month":10,"day":18}],"page":"1","source":"新华社","region":"北京","masthead":"","special_issue":"","column":"","genre":"","count":"1610","ytitle":"贯彻“百花齐放、百家争鸣”方针","mtitle":"出版部门出现新的气象","ftitle":"坚决克服教条主义和崇拜权威思想　今后将扩大出书范围加强对外联系","authors":[],"text":[{"type":"paragraph","text":"【据新华社北京17日电】　文化部出版事业管理局负责人，最近对新华社记者谈了关于出版工作方面讨论贯彻“百花齐放、百家争鸣”的方针的情况。"},{"type":"paragraph","text":"这位负责人说，最近一个时期，学术界、文艺界就“百家争鸣”方针对出版工作提出了不少意见和批评。出版事业管理局在近三个月来，也曾经召集有关的出版社人员，多次座谈贯彻“百家争鸣”的方针的问题。"},{"type":"paragraph","text":"过去喜欢　四平八稳"},{"type":"paragraph","text":"大家一致认为，过去出版工作中存在着教条主义的作风。出版社比较喜欢出版四平八稳的复述原理原则、引证经典著作的书籍，比较喜欢出版权威作家的著作或以权威意见为依据的著作。对于有新的见解而查不到“根据”的著作，就宁可少出或不出。这显然对活跃学术界的自由讨论是不利的。另一方面，在出版翻译书籍上也存在着狭隘的看法。几年来翻译出版了很多苏联书籍，这是必要的，对我们学习苏联先进经验起到了积极作用。但是，对其他国家的古典著作和进步著作则很少注意，翻译得不多。对我国近几十年来的出版情况和经验，也缺乏认真的研究加以继承。过去出版的有一定学术价值或参考价值的著作也很少重印。不少出版社对学术界缺乏密切的联系，情况不够了解，在制定选题计划时，没有以研究机关和作者的计划作为编制选题计划的基础。因而约稿时，就使作者感到是出题作文。出版社的约稿对象也比较狭窄，存在着崇拜权威思想，影响了各门科学中各种不同学派的争鸣，影响了对新生力量的扶植。出版社的编辑审校制度中，对编辑的责任订得比较笼统，包罗过多，从内容到文字统统负责，这样就造成有些编辑甚至对书稿大删大改，不尊重作者本人的意见的现象。"},{"type":"paragraph","text":"清规戒律　长期存在"},{"type":"paragraph","text":"大家还认为，出版社的分工专业的方向是正确的，但是在执行中也有一定程度的简单化现象。某些出版社过于强调分工，以致有些书稿往往被推来推去，得不到出版的机会。对某些有长久历史影响的出版社以及作家自办或和作家有密切联系的出版社，没有注意充分发挥它们的作用。同时，片面地认为国营出版社出的书不能有任何错误，因而清规戒律很多，使有些可以出版的著作得不到出版机会，另一方面也助长了教条主义。自然，这些问题的长期存在，出版行政都门是要负责的。"},{"type":"paragraph","text":"努力做到　丰富多样"},{"type":"paragraph","text":"这位负责人说，为了贯彻“百花齐放，百家争鸣”的方针，大家在座谈中认为应该采取以下的措施:"},{"type":"paragraph","text":"应该扩大书籍品种的范围。唯物主义著作的出版应该加强，唯心主义的著作也要有目的地出版。文学艺术方面社会主义现实主义作品应该出，其他各种流派的也应该出，其中包括外国的一切好的和有研究价值的著作。古典的学术著作和文学作品可以出版，现代著作只要有一定学术价值和艺术水平，或有资料价值而内容并不违反现实政策的，一般都可以出版。不同观点都可以有“争鸣”的机会。至于作品体裁风格的丰富和多样化，更应该提倡。"},{"type":"paragraph","text":"必须重视我国民族遗产的整理出版工作。到目前为止，这项工作还只是开始，各有关出版社都应该和学术研究机关密切联系，制定规划，分别轻重缓急组织出版。"},{"type":"paragraph","text":"出版社应该加强和学术界的联系。主要编辑人员要多参与文化学术活动，了解文化学术界的情况，采取各种方式吸收文化学术界人士参与出版工作。如某些有可能又有需要的出版社，就可采取成立包括有关方面人士的编辑委员会，聘请专家但任特约编审，经常召开作者座谈会听取意见等办法。"},{"type":"paragraph","text":"出版责任　应该明确"},{"type":"paragraph","text":"出版社的责任范围应该明确起来。一般说，文责应该自负。今后出版社的编辑工作责任是:审查著作有无政治性错误，掌握在一定时期内出版书籍的比重和倾向以及出版物的质量。出版的书稿在材料引用、文字和译文方面有显著错误的可以提请作者修改。"},{"type":"paragraph","text":"选题计划的制度对于使出版工作方向明确是有作用的，应该肯定，但是办法需要改进。在制订长期选题计划时，应该先了解学术机关的研究计划和作家的著译计划，作为制定选题计划的一项重要根据，在执行中允许有较大的灵活性、可以根据情况变化随时补充修订。"}]}