{"id":335025,"date":[{"year":1956,"month":10,"day":17}],"page":"4","source":"新华社","region":"莫斯科","masthead":"","special_issue":"","column":"","genre":"","count":"1370","ytitle":"","mtitle":"苏日谈判开始举行","ftitle":"推出全权代表讨论有关协议文件　苏同意日方要求先恢复邦交暂缓缔结和约","authors":[],"text":[{"type":"paragraph","text":"【新华社北京16日电】　据塔斯社莫斯科讯:苏联和日本两国政府代表团于10月15日12时在莫斯科开始举行关于苏联和日本之间的关系正常化的谈判。15日举行了第一次会议。"},{"type":"paragraph","text":"双方本着互相谅解和迅速使苏日关系正常化的愿望，在友好气氛中进行了谈判。"},{"type":"paragraph","text":"双方决定从双方政府代表团中推出全权代表葛罗米柯和松本俊一，委托他们初步讨论有关的已经达成协议的文件，并且把它们提交苏日两国政府代表团处理。"},{"type":"paragraph","text":"苏联方面参加这次苏日谈判的有:苏联部长会议主席布尔加宁(代表团团长)、苏联最高苏维埃主席团委员赫鲁晓夫、苏联部长会议第一副主席米高扬、苏联外交部第一副部长葛罗米柯和苏联外交部副部长费德林。"},{"type":"paragraph","text":"日本方面参加谈判的有:日本首相鸠山一郎、农林相河野一郎和国会众议院议员松本俊一。"},{"type":"paragraph","text":"苏联部长会议主席布尔加宁在第一次会议上致开幕词。他代表苏联政府欢迎日本首相和日本政府代表团到莫斯科来。"},{"type":"paragraph","text":"布尔加宁说，苏联政府就苏日关系正常化开始谈判，过去和现在都是根据它一贯不渝的同所有国家进行事务合作的和平政策，根据各种不同社会制度国家和平共处的政策。苏联政府认为，我们两国之间恢复和平和睦邻关系，不仅可以结束苏日之间的战争状态，并且可以按照两国人民的利益开辟双方广泛的经济文化合作的道路，有利于加强远东和平。"},{"type":"paragraph","text":"布尔加宁指出，苏联真诚地渴望同日本和平相处并且考虑到它的愿望，在以往举行的缔结和约的谈判中向日本方面作出让步，包括在领土问题上。但是，虽然如此，日本仍然不愿意签订和约，并且向我们建议目前不缔结和约而先行实现苏日关系正常化，以便在我们两国恢复外交关系后再继续就缔结包括领土问题的和约进行谈判。"},{"type":"paragraph","text":"我们同意日本方面的这些愿望。"},{"type":"paragraph","text":"在伦敦和莫斯科关于缔结和约的谈判过程中，双方都就讨论中的问题清楚地阐明了自己的立场，并且几乎就这个条约的全部条款取得协议。"},{"type":"paragraph","text":"今年9月间双方交换的信件表明，我们可以认为我们之间已经达到相互谅解，并且事实上已经为恢复苏联和日本的外交关系和睦邻关系打下基础。"},{"type":"paragraph","text":"布尔加宁最后说，所有这一切都有助于我们解决我们目前的任务，我们希望这次的谈判将顺利地完成。"},{"type":"paragraph","text":"接着是日本首相鸠山一郎讲话。他说，尽快结束战争状态，恢复日苏间相互关系，以促进远东和平，有利于世界持久和平的事业——这是我向来的宿愿。"},{"type":"paragraph","text":"鸠山也谈到在过去的谈判中苏日双方在许多问题上已经取得了一致。他说，但是，因为在领土问题上不能取得协议，所以至今没有能恢复正常关系。为了打开局面，找寻出路，我在今年9月11日写给你一封信。在信中我请求苏联方面同意今后继续就领土问题进行谈判，同时请求苏联方面能同意下列五点:(一)结束两国之间的战争状态，(二)互派大使级外交使节，(三)立刻遣返留在苏联的日本公民，(四)使1956年5月14日签订的渔业条约生效，(五)苏联支持日本提出的关于接受日本为联合国会员国的申请；并且建议，在可能范围内就双方在伦敦和莫斯科谈判中取得一致意见的那些问题通过决议。根据这种见解，我建议进行关于两国关系正常化的谈判。"},{"type":"paragraph","text":"鸠山说，我现在来到莫斯科正是根据上述见解，亲自来坦率地交换意见，以便恢复日本同苏联的关系。我真诚地希望苏日两国政府代表之间能通过友好的谈判求得双方都满意的解决办法。"},{"type":"paragraph","text":"双方同意，苏联和日本两国政府代表团下次会议的日期以后再决定。"}]}