{"id":335032,"date":[{"year":1956,"month":10,"day":17}],"page":"4","source":"","region":"","masthead":"","special_issue":"新闻窗","column":"","genre":"","count":"1636","ytitle":"","mtitle":"正义力量在安理会取得了胜利","ftitle":"","authors":["储玉坤"],"text":[{"type":"paragraph","text":"储玉坤"},{"type":"paragraph","text":"安理会10月13日通过了继续谈判的六项原则之后，苏伊士运河问题的讨论在安理会暂时告一段落。这次安理会的成就，为合理解决苏伊士问题开辟了一条道路。这是埃及为正义而斗争的一大胜利。也是实力地位政策破产的明证。"},{"type":"paragraph","text":"英法原来是在四面楚歌中迫不得已才把苏伊士问题向安理会提出。在讨论的过程中，美、英、法仍然妄想霸占苏伊士运河。但是由于国际形势有利于埃及:一方面社会主义阵营各国亚非国家以及阿拉伯各国都站在埃及的一面，大力支援埃及的正义斗争；另一方面，美、英、法三国之间的矛盾越来越尖锐，同时，英法两国的人民也一致起来反对他们的政府行使武力，使得美、英、法三国政府也明白使用武力是不能达到它们侵占苏伊士运河的目的，而且将使自己陷于不能自拔的泥沼。因此，它们不得不改变态度，接受这六项原则作为今后谈判的基础。这不但有力地说明了，在我们的时代里，任何国际问题只有通过和平协商才能获得解决；而且对于今后国际局势的演变将会起极大的作用。"},{"type":"paragraph","text":"两条路线的斗争"},{"type":"paragraph","text":"在安理会讨论苏伊土运河问题的过程中，并不是一帆风顺的。开头举行的几次公开会议上，英国外交大臣劳埃德首先提出侵犯埃及主权的“英法提案”，这是7月底美、英、法三国联合宣言的翻版。法国外长比诺的演说，也是蛮不讲理，摆出一副殖民主义者的丑恶面貌。至于美国代表杜勒斯，他在开会之前，又加意打扮，表示美国同英法在对殖民主义的作法上有分歧，但是他在安理会上的发言，却竭力支持侵犯埃及主权的“英法提案”。"},{"type":"paragraph","text":"美、英、法三国态度虽然如此，但是正义的力量依然本着协商的精神，力求苏伊士运河问题的和平解决。埃及代表法齐在发言中指出:“和平解决的唯一方法，是在充分广泛的基础上建立一个谈判苏伊士问题的委员会。这个委员会应当以一切国家接受的原则(包括运河通航自由的原则在内)为指针。”苏联代表谢皮洛夫也提出建议，主张“安理会设立一个有权力的委员会来负责进行这种谈判；其成员可以由埃及、英国、印度、法国、苏联和美国组成。”埃、苏两国的合理建议在安理会获得良好的反应，南斯拉夫和伊朗代表在发言中表示一致支持。每当法齐或谢皮洛夫发言的时候，经常博得雷鸣般的掌声。这足以说明世界人心的向背。"},{"type":"paragraph","text":"可是，美、英、法三国代表顽固地坚持他们的荒谬主张，因而使安理会一度陷于紧张的局面。公开会议既不能解决问题，转圜的办法，就是举行秘密会谈。"},{"type":"paragraph","text":"和解精神占了上风"},{"type":"paragraph","text":"英法原来拒绝同埃及直接谈判。在世界舆论的压力下，英法才同意举行秘密会谈。法国记者虽然打趣地说，这是“原告与被告的会议”，而实质上则是殖民主义者已经被迫低下头来了。在秘密会谈中，苏美两国代表也曾出席，但未参加讨论。从9日开始的秘密会谈，到13日上午结束，苏联外长谢皮洛夫步出会场时，连声说:“一切都好极了”。对于希望打开僵局的人，这是很大的鼓舞。"},{"type":"paragraph","text":"主张和平解决的思想占了上风，再经过联合国秘书长哈马舍尔德居间调处；而印度不管部长梅农东奔西走，并以“旁观者的身份”出席秘密会谈，都起了一定作用。英法的代表在某些问题也采取了较现实的态度。于是，达成继续谈判的六项原则，僵局终于打开了。"},{"type":"paragraph","text":"今后谈判的前途"},{"type":"paragraph","text":"10月13日晚间，安理会举行公开会议。以六项原则为继续谈判基础的“英法提案”第一部分，获得一致通过。至于同以上原则相抵触的“英法提案”第二部分，则在苏南两国代表的反对下，遭到否决。否决“英法提案”的不合理部分，这是完全符合全世界人民的愿望的。第一，英法的这个无理要求，侵犯埃及主权，是不符合联合国宪章的基本精神的；第二，“英法提案”第二部分同已达成协议的六项原则互相矛盾，只会阻塞继续谈判的道路。"},{"type":"paragraph","text":"今后继续谈判，虽然有了六项原则做基础，但若美、英、法仍不肯放弃所谓“国际管理”苏伊士运河的梦想，那末，谈判前途必定很多困难，安理会的决议也就会失去了现实的价值。"},{"type":"paragraph","text":"无可置疑，安理会的决议具有重大意义。它清清楚楚地说明:殖民国家的强横态度是行不通的；同时也明确地指出了一个方向，只有通过和平协商的途径才能解决苏伊士运河问题。"}]}