{"id":335006,"date":[{"year":1956,"month":10,"day":17}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"访问记","genre":"","count":"2068","ytitle":"","mtitle":"中国兽医学的建立者","ftitle":"——记乡村老兽医孙良臣","authors":["叶冈"],"text":[{"type":"paragraph","text":"本报记者　叶冈"},{"type":"paragraph","text":"在拖拉机还没有完全把农民的木犁换下来以前，牛在我们的生活中占着重要的地位。今天，猪在我们生活中的地位也许显得更突出些，因为换取机器钢材需要猪肉，我们的餐桌上也需要猪肉。但是长远以来，医猪医牛的人，却是一种不被人注意的职业。"},{"type":"paragraph","text":"最近，农业部开了一个民间兽医座谈会，邀请了各省的优秀民间兽医到北京来交流经验。开会期间，我碰到四川双流县的著名兽医孙良臣。他穿着一双农民的胶皮凉鞋，眼睛有一点坏，精神健旺，看不出是六十以上的人。他从十九岁学医起，在乡间行医已经四十多年，治好的猪牛要以万千计，在当地农民中有很高的威望。这回是他第二次到北京了。今年4月他来过北京，那次他参加的是全国先进生产者的群英盛会。"},{"type":"paragraph","text":"但是，民间兽医在旧社会的遭遇是很悲惨的。干兽医这一行的人，不但受人歧视，甚至“祸及子孙”，旧日科举制度就有“兽医三代不下考场”的戒律。现在，这种状况当然有了改变。但是民间兽医真正受到重视，那还是在医学界打退了“中医封建论”的歪风以后。谈起民间兽医的旧事，孙良臣的感慨还是很多的。"},{"type":"paragraph","text":"川南是水稻区，水牛是农民的宝贝。孙良臣在那一带行医，对治疗牛病就特别有把握。谈起治牛病的经验，他说:从前民间兽医治疗牛病有一个不成文法:“一针二灸三服药”。这样做有两个好处，一是快，一是省。从前医牛，大都是用针灸。如果样样病都用药，病牛就恢复得慢，而且增加农民的负担。我早年学医，老师就告诉我，为农民医牲畜，应当采取“以小药为上，受病轻者一剂”的医疗原则，用意也是在省。这个不成文法到后来地方上办了农场，就失了效。当时，农场的西兽医在地方上宣传针灸如何不卫生不科学，民间兽医就此不敢再用，针灸也就不禁自废。孙良臣谈起这段往事，很有风趣地说:现在不但不说“取缔”，还说要发展，这是二十年前做梦也想不到的。可惜年月已久，针灸的技术已经荒疏了。"},{"type":"paragraph","text":"1950年，双流县成立了兽疫防治站。那时孙良臣在农业科的水利会工作，兽防站也没有中医。有次有个乡的牛发病，站里的兽医干部下去医了几次，总不见好。县里的政委很急，听说孙良臣会医，让他去试一试，结果他用中药把那个乡的病牛医好了。后来专署知道了，就要他到各县去医牛病。这样，孙良臣就恢复了旧业，从水利会调到了兽防站。兽防站的干部起初是看不起他的，但是中兽医的实际疗效，不能不使他们心服。以后，他们也采用了孙良臣的验方来治疗牲畜。现在，全县的治疗记录中，差不多有百分之九十的病畜是用中兽医的验方治好的。"},{"type":"paragraph","text":"实践证明中兽医有一套行之有效的医疗经验。如果从最早的历史记载算起，我国在二千多年以前就已经有专业的兽医。但是在这样长远的年代里，兽医的医疗经验和诊断技术却缺乏详细完整的记载。明代出版的“元亨疗马集”是一部比较完整的兽医著作，但以后几百年无新著作，这恐怕正是社会不重视民间兽医的一个后果。孙良臣说:民间兽医大都不识字，学医都靠老师的口授，把医方编成歌诀硬记下来的，所以经验都在兽医自己的肚子里；以前行医，也不行什么“总结”，医了就算，医过就丢，很多有价值的医方就这样散失了。最近几年，孙良臣参加了国家的兽医机关工作，开始接触畜牧兽医科学的著作，觉得中兽医就吃亏没有著作，所以立下了写书的志愿。前几年，他费了一年多的时间，把几种主要畜病的症状、诊断和医方编成了一本“牲畜疾病治疗经验”。他现在的眼病就是当时编书熬夜得的。但是这本书不过是他的经验的一部分，他还打算把其他畜病的治疗经验编成歌诀，在这些歌诀中穿插一些农村习见的事物，使得这些歌诀容易上口，学得快。谈起编歌，他的兴味浓极了。他反复地说:一定要把几十年医猪、医牛、医鸡的经验编出歌来，让有志于兽医事业的后辈研究研究。"},{"type":"paragraph","text":"这些歌诀，也许是没有什么文学价值的。但是，这些歌诀可以使我们的农业社“六畜兴旺”。"},{"type":"paragraph","text":"孙良臣医牛有把握，医猪也是有经验的。1953年，双流县发生了猪丹毒，孙良臣在村坊间跑了一个月，治了450头，好了420头，疗效是很高的。现在，有一个药厂就在用他的验方制造治猪丹毒的成药。今年5月，农业厅调他到省里的农业科学研究所研究猪瘟(即猪霍乱)治疗，同他一起调去的还有合川县的民间兽医蒋益麟。猪瘟是一种最猛烈的畜病，治疗猪瘟，对于各国兽医界，都是一个辣手的问题。孙良臣和蒋益麟这次在四川农业科学研究所用中药做了三个实验，除了对直接用霍乱菌注射的病猪无效以外，其他用接触感染和口服感染的病猪，服中药后，都好了。这个实验，透露了我国的医学遗产中，有着了不起的财宝。"},{"type":"paragraph","text":"谈起治疗猪瘟，孙良臣说了一个有意思的比喻:游击战好打，阵地战难打。治疗猪疽就是兽医界的阵地战，需要全力以赴。猪瘟问题如果解决了，南方各省的畜病问题就不大了。"},{"type":"paragraph","text":"现在，孙良臣已经从游击战的岗位上调到阵地战的岗位上来，他的信心是很足的。我去访问他的时候，他正从农业大学参加畜牧兽医学会的座谈会回来，这个会商谈的是建立中国统一的兽医学的问题。他说:回四川后，还要再做一做实验，如果实验证明中兽医的医方对付一切猪瘟病例都有办法，那就是我们对祖国兽医学的一个微小的贡献了。"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1956\\10\\56ah020901.JPG\">"}]}