{"id":335053,"date":[{"year":1956,"month":10,"day":18}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"3193","ytitle":"","mtitle":"人和昆虫","ftitle":"——记中国女昆虫学家刘玉素","authors":["子冈"],"text":[{"type":"paragraph","text":"子冈"},{"type":"paragraph","text":"人类社会的生活多么复杂啊，有人厮守一辈子机器，有人种一辈子庄稼，有人拿枪，有人执笔，每个人都发挥着自己的光和热，尽着自己的历史任务，寻求着对集体作最大贡献的道路。"},{"type":"paragraph","text":"自然，也有人把生命虚耗，更有人从事着危害人群的勾当。而敏锐的革命者，他们从群众中来，代替群众呼唤出不平的声音，对群众指出前进的道路。"},{"type":"paragraph","text":"本文所要谈起的刘玉素:专门研究动物组织学!近三年来，专门和昆虫作伴了!由于童年喜爱动物，在沈阳和北平的大学里学生物学，在解剖室里劫刀动剪，对于血肉、对于五脏六腑，一点也不惧怕。好多年前，为了工作需要，为了保留人体组织学切片，她坯从医院领来一个死婴，独自解剖，提取作切片的材料。"},{"type":"paragraph","text":"刘玉素对自己的半生没有什么抱怨。尽管是四十五、六岁的人了，在她父亲刘仙洲面前仍然是孩子，她唯一“抱怨”父亲的是:“爸爸，你把我生得太早了!”"},{"type":"paragraph","text":"刘仙洲是清华大学副校长，以六十多岁的高龄，去年参加中国共产党，他是中国旧知识分子最后找到了真理的好典范。爸爸对于女儿的半带玩笑半认真的“抱怨”也回敬了一下:"},{"type":"paragraph","text":"“我还要抱怨你的爷爷奶奶呢，他们也把我生早了，使得我在六十多岁才找到马克思列宁主义和中国革命实践相结合的中国共产党!”"},{"type":"paragraph","text":"为什么说刘玉素“抱怨”生早了呢?这是有原因的。"},{"type":"paragraph","text":"早在1934年，刘玉素就从北平清华大学毕业了，按照那时的情况，女子大学毕业生就不多，有，也不过为了点缀出嫁时的身份，一张大学文凭可以构成妆奁的一部分。为什么要上大学，也不过是因为父母头脑不那么封建，不重男轻女；在女孩子本身，还拥有对自己聪明智慧的一份信心。“男孩子能学的，也没把女孩子难倒。”"},{"type":"paragraph","text":"她被介绍到当年的北平研究院生理研究所。可是所长一见这么个名字，就知道是个妇女，他一想到二十几岁的闺女该结婚，生个娃娃就完事大吉；二想到在试验室里男男女女，诸多不便。他婉转地请刘玉素“另谋高就”。"},{"type":"paragraph","text":"刘玉素决心想作一番事业，担保绝不在研究所谈恋爱，即使结婚，也一定像男子一样继续努力工作下去。事实上她在清华读书时，就已和同学朱弘复恋爱了。"},{"type":"paragraph","text":"“七七”事变打断了刘玉素的研究，她和厮守了几年的显微镜与切片机告别，到昆明云南大学去教书，教组织学、切片学、胚胎学、普通生物学，每周最多有二十一堂课。在大学里教二十一堂课是多么忙的一件工作，何况她的第一个孩子已经来临，她还得哺育这个头生子。敌机的轰炸也给教课添来很多麻烦。"},{"type":"paragraph","text":"事实证明刘玉素在研究工作中很能钻研，在教课上，也很负责。在轰炸期间，她争取上早晨头堂课，那时敌机来不了。警报响了，她让同学们先去郊外疏散，自己和老工友收拾教学仪器，藏入防空壕，再回家带小孩去躲敌机。凡是她的学生，都很敬爱这位女教授。"},{"type":"paragraph","text":"那时候刘玉素思想里只痛恨日本鬼子的侵略。她、她的丈夫，和他们周围的一些朋友，都是搞科学的多，在科学研究范围内会调查分析，但是国家大事为什么一团糟，却不知道。在个人的人生哲学上，也无非把人生意义放在“作学问”上，为了谁研究学问，研究学问和广大人民的生活实际有什么联系，想也没有想过。"},{"type":"paragraph","text":"1944年年底，她到美国“深造”去了，那时她丈夫已先她而去，她用奖学金读书获得了昆虫学硕士，又研究美国是怎样致组织学和切片学的。"},{"type":"paragraph","text":"1947年他们夫妇带着儿子、书籍和学位一同回到北平来了，那时，北平学生正搞起反内战反饥饿运动，但是，刘玉素仍旧像1935年在北平面对“12.9”学生运动一样，只在心头对学生表示轻微的叹息，觉得学生是对的，但是也应了北京一句俗话“胳臂又如何扭得过大腿!”她的心胸和视线跳不出试验室。她那时只在比较辅仁大学和中法大学的生物仪器设备的好坏，选择了在辅仁教课，而在中法兼课。"},{"type":"paragraph","text":"1949年初北平解放了，刘玉素对国民党没有什么留恋，财共产党却也没有什么认识，她仍旧埋头于教书。"},{"type":"paragraph","text":"1952年在大学学府中展开思想改造运动，她开始认识人是政治动物，不只如40年来所理解的:人是鱼、爬虫、两栖、鸟、哺乳五类脊椎动物中哺乳类的最高级的动物。"},{"type":"paragraph","text":"刘玉素也知道许多动物的蜕变过程都是艰难的过程，思想改造对于中国的知识分子也不是简单的事。在思想改造过程中，许多年轻的助教和学生给刘玉素提了意见，认为她是有意无意地散布了崇美思想的。认为她只到过美国一两个城市，生活圈子只在学校和学术机关。例如美国工人的生活问题，黑人问题，印第安人问题，她都没有接触过。"},{"type":"paragraph","text":"通过解释，通过一系列的学习，刘玉素才不仅从生物学的意义上睁开了眼睛，而且也从政治上睁开了眼睛。"},{"type":"paragraph","text":"抗美援朝运动一开始，刘玉素的思想上有许多疑虑。为什么要多管别人的事呢，吃得消美国科学技术的优势么?起先她不相信美国竟是侵略者，但是再想想:美国路远迢迢地跑到朝鲜来打仗，不算侵略算什么?随着战争的进展，她已看清美国是个纸老虎了，而且，她也在事实的教育下承认了这一点，就是美国侵朝的最终目的还是六亿人民站起来了的中国。"},{"type":"paragraph","text":"美国在狗急跳墙的形势下露出了狰狞的面目，竟施用起细菌战来。我国派出了代表团去调查，把确凿的证据公告世界。这代表团中也有刘玉素的丈夫朱弘复博士，他几年来一直是昆虫研究所的副所长。他去了一个多月，回来以后又帮助布置反细菌战展览会。"},{"type":"paragraph","text":"多么“巧”的事啊，细菌战必须以昆虫和动物作桥梁，而刘玉素夫妇，正是致毕生精力于昆虫的。刘玉素几十年来坐在试验室使用显微镜，观察生物组织切片，就是要找出它的生活规律，对消灭灾害和教学有贡献。但是她再也想不到，她在显微镜片上所看见的竟会是人为地使这些昆虫身上带着危害人类的毒菌!"},{"type":"paragraph","text":"科学家相信真理，尤其相信她所亲自看见的事物。刘玉素不只从报纸书刊广播中认识了美帝国主义的本质，而且她侥幸自己对于昆虫对于细菌并不陌生，她恨透了把科学运用到危害人类的方向去的战争贩子们。"},{"type":"paragraph","text":"因为院校合并，1952年下半年刘玉素就来到了昆虫研究所，负责组织学研究室。起先研究棉蚜，这二年因为工作需要，她又在作东亚飞蝗的研究了，她用不同饲料，研究它们对飞蝗的消化和生殖系统组织构浩的影响。"},{"type":"paragraph","text":"正像马戏团主人养着各种聪明的兽类一样，在刘玉素的试验室里，除了显微镜、切片机和储藏蝗虫组织切片的箱柜以外，有趣的就是六、七只饲养着蝗虫的暖箱了。多么像医院里给早产儿睡的暖箱——里面按温度需要，点着一只、两只或三只电灯。温室培养出来的小麦、玉米、大豆和豌豆放在不同的箱子里，蝗虫被孵化出来，按照科学家的安排生活着。和她的助手每天在箱子前观察它们的生活状态，提取不同铜料不同年龄的蝗虫，经过复杂的手续作成切片，供研究使用。她们已初步晓得，由于蝗虫在食物上有选择，不喜欢棉麻，对禾本科的小麦、玉米、豆科的大豆和豌豆有不同程度的喜爱，因此如果在土地上采用轮作制，也就是:不是年年单纯的种植一种作物，那末蝗虫就得不到食物，就会消灭了。"},{"type":"paragraph","text":"她们也知道，影响蝗虫繁殖的因素是多方面的，例如蝗虫繁殖时需要的土壤湿度条件是有一定限度的，不宜太乾也不宜太湿，当土壤被水泡久了，蝗虫便不能在土中产卵，或者原来被水浸泡的地方，一旦水利兴修了，荒地变为良田，蝗虫也不能发生，苇塘和草原才是蝗虫孳生的好地方。"},{"type":"paragraph","text":"现在国家计划提出了在七年或者十二年内消灭农作物的十大病害虫，要消灭的虫灾包括蝗虫、粘虫、红铃虫、棉蚜虫、红蜘蛛、玉米螟虫、稻螟虫。中国的昆虫学家们信心鲍满，把科学研究的成果，交给广大群众，大家在一起来消灭虫灾。这与国家的农业合作化和工业建设都有莫大的关系，虽然昆虫的发生比人类在地球上发生的历史还久远，它的繁殖能力又强，生活方式又很隐蔽，但是我们五亿以上的农民一旦掌握了科学武器，便能发挥出伟大的力量，虫灾是可以消灭的。"},{"type":"paragraph","text":"各省的病虫害防治站也都和昆虫研究所取得密切联系。这个在北京西郊的昆虫研究所规模还不大，但是他们有一种自豪:他们是国家进行大规模经济建设中不可缺少的一环。好似从一滴水里望见了太阳一样，刘玉素的显微镜镜片上出现的，不只是蝗虫的切片，还有祖国改造自然、消灭灾害的远景——不，应该说是近景!"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1956\\10\\56ai020201.JPG\">"}]}