{"id":335379,"date":[{"year":1956,"month":10,"day":23}],"page":"4","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2352","ytitle":"","mtitle":"香港——国民党特务的乐园","ftitle":"","authors":["黄立文"],"text":[{"type":"paragraph","text":"黄立文"},{"type":"paragraph","text":"许多年来，由于香港英国当局有意包庇、纵容国民党特务，香港和九龙地区，就成了国民党特务对中国大陆进行破坏的基地。香港英国当局的所作所为，严重地干涉了我国内政，为我国政府和人民所绝对不能容忍。"},{"type":"paragraph","text":"关于这些问题，我们有一笔粗略的账目，请香港英国当局看看。"},{"type":"paragraph","text":"如此厚爱特务"},{"type":"paragraph","text":"香港和九龙，是国民党特务的大本营。"},{"type":"paragraph","text":"在南京、上海解放后，国民党特务头子郑介民就同美国前驻华大使司徒雷登协议，在香港建立了“中美情报合作所”总部，作为美国和国民党特务的在香港的指挥机关。1950年1月，美国前陆军战略情报处处长杜诺万，在香港和国民党特务商定密约，在香港领导派遣到中国大陆的国民党特务，进行“反共游击战”。"},{"type":"paragraph","text":"在香港，有一个庞大的美国和国民党特务的组织，叫做“自由中国运动”。这个组织，不仅出了许许多多特务报刊，肆意造谣，而且坯由特务头子蔡文治、漆墨等在香港组织所谓“大陆游击队”。除了这个庞大的特务组织之外，在香港的美国和国民党特务机构，坯复活了“军统站”、“海外青年行动派”、“合群俱乐部”、“中国青年反共自卫军总部”、“中国人民反共自卫救国队”、“香港兄弟会”等。"},{"type":"paragraph","text":"小小的香港和九龙，有这么多的国民党特务组织，香港英国当局难道真的不知道吗?不是的。只是由于厚爱这些特务的缘故。"},{"type":"paragraph","text":"我们有充分的事实根据，足以证明香港英国当局厚爱国民党特务。例如，它以罐头牛肉、维他命丸来喂养住在吊颈岭(调景岭)的所谓“难民”；让特务徐远举、齐玉麟等在闹市地区闯入民居，刺杀我国民主人士杨杰将军；让特务炸沉了从香港开往天津的“泽生号”轮船；让特务炸毁七架属于我国财产的中国、中央两航空公司的飞机；让特务破坏印度“克什米尔公主号”飞机，杀害我国出席亚非会议工作人员。在每次事件发生后，从未认真缉凶破案，听任凶手逍遥法外。甚至在“克什米尔公主号”飞机破坏后，虽然我国政府提供了与破坏案有关的大批国民党特务分子的材料，但香港英国当局不但不彻底破案追究，而且把一批已经逮捕的国民党特务分子释放。"},{"type":"paragraph","text":"帮助特务工作"},{"type":"paragraph","text":"香港英国当局何止厚爱国民党特务，简直帮助国民党特务工作。"},{"type":"paragraph","text":"我们有事实证明:"},{"type":"paragraph","text":"1950年，香港英国当局下令“冻结”我国中国、中央航空公司在香港的财产、禁止留港的七十架飞机起飞回大陆，给国民党特务后来炸毁七架飞机创造了条件。"},{"type":"paragraph","text":"我国广东省人民政府水产局，有五艘渔船留在香港。其中“渔晋”、“渔扬”、“渔连”、“渔浦”四艘，是在1950年6月和1952年6月先后被香港英国当局串通美国和国民党特务以武力劫走的。到了1953年1月，最后的一艘渔轮“渔琼”号，也被动走了。历次武装劫夺的情况都差不多，只要举出1950年那一次的情形，就可以看出香港英国当局的卑鄙面目:当年6月12日，美国特务阿诺、国民党特务宋亨豫率领暴徒三十多人，劫夺我国“渔晋”、“渔扬”、“渔连”这三艘渔船。香港英国当局出动警察予以协助。我们从渔船上派出报警的船员，被香港警察扣押了，说他是“假报案”。同时，香港英国警察还用机关枪对准备渔船，禁止任何船员前往援救，掩护特务将船劫出鲤鱼门外。我们不得不质问香港英国当局，为什么协助这些特务干罪恶的勾当。"},{"type":"paragraph","text":"国民党有好几股武装特务驻在九龙，这是尽人皆知的事实。九龙半岛的上水、大埔、粉岭、连麻坑等地的山区，都是香港英国当局早已宣布为“防御区”、“戒严区”、“军事禁地”的，而且这里面确实驻有不少英军，人们过路时都可看到英军的帐篷。然而，真可谓“蛇鼠一窝”，国民党武装特务萧天来、黄祺仔等部，也是住在这一带地区，和英国驻军“相安无事”。而且，英国警察在1952年的时候，几乎每夜打亮探照灯，非法照射哦方地区，追踪照射我方巡逻队，为国民党武装持务指示目标，让那些武装特务滋扰我方边境，袭击我方军民。我们不禁要问问香港英国当局，你们这样做，是什么意思?为什么你们竟然和国民党特务一齐行动?"},{"type":"paragraph","text":"上述香港英国当局厚爱国民党特务和帮助这些特务的事实，香港“总督”，可敬的葛量洪先生心里都有数。这些无耻行为，无论九龙海峡、浅水湾、石澳乃至英伦海峡的海水，都无法用来洗刷干净的。"},{"type":"paragraph","text":"在另一方面"},{"type":"paragraph","text":"香港英国当局厚爱国民党特务，帮助这些特务，同时就对中华人民共和国采取了极其不友好的态度。"},{"type":"paragraph","text":"这些不友好的态度，表现为:"},{"type":"paragraph","text":"香港英国当局，利用各种反动法令，截断交通，进行所谓“突击检查”，变本加厉地迫害我国同胞更是司空是惯的事情。而在进行这种检查的时候，又往往暗示国民党特务配合行动，任意逞凶，打工人、学生和一般居民。"},{"type":"paragraph","text":"这些年来，香港英国当局还捏造了莫须有的罪名，封闭了我爱国同胞主办的南方学院，搜查了香岛中学；数度构谋陷害，打算封闭香港文汇报、大公报和新晚报。曾经非法盘讯、拷打我国留港的爱国电影工作者、教师和工人，并将他们“驱逐出境”。"},{"type":"paragraph","text":"香港和内地同胞需要经常往来，而且百多年来，中国人民有自由出入香港的传统和惯例。然而，香港英国当局却节外生枝，不顾这种传统习惯，不顾它自己与我国广东省有关当局关于恢复广州仇龙直通客车的谈判已基本上达成协议，采取片面行动，实施所谓“出入平衡办法”，无理限制港九同胞与内地同胞来往，阻挠他们与亲人团聚，并为广九直通客车的恢复问题设下障碍。我们要质问香港英国当局，这是为了什么?"},{"type":"paragraph","text":"质问香港英国当局"},{"type":"paragraph","text":"香港英国当局包庇、纵容和多方帮助国民党特务，使得港九地区成了特务大本营，成为破坏中国大陆的基地，使国民党特务在美国特务机关指使下不断潜入中国大陆，阴谋制造暴乱，使这些特务在香港和九龙横行无忌、随意杀人、劫掠、纵火、强奸、制造各种罪行。而香港英国当局，对中华人民共和国却如此不友好。我们根据事实，有理由质问香港英国当局:究竟是谁干涉谁的内政?你们和国民党特务有什么不可告人的关系?为什么要对中华人民共和国如此不友好?你们包藏什么祸心?究竟要达到什么目的?"}]}