{"id":335344,"date":[{"year":1956,"month":10,"day":23}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2310","ytitle":"","mtitle":"高等学校里可以轻视政治课吗?","ftitle":"","authors":["吴大琨"],"text":[{"type":"paragraph","text":"吴大琨"},{"type":"paragraph","text":"今年暑期，高等教育部曾召开了一个“高等学校校院长和教务长座谈会”商讨了各种有关改进目前高等学校教学工作的问题，并曾作出了若干在本年度内即要采取的措施的决定。这件事情的本身，原是极好的。但由于高等教育部所邀请参加“座谈会”的人数较少，代表的方面比较有限，从而作出的决定，因此也就有些是很片面的。例如，为了要克服目前学生的学习负担过重的现象，就不适当地精简了所有政治理论课的时数和门数，甚至作出了在四年制大学的理科各专业，以及汉语言文学，外国语言文学各专业中都不开政治经济学这门课程的决定，就是一个显著的不正确的决定的例子。"},{"type":"paragraph","text":"本来，为了要克服目前学生的学习负担过重的现象，适当地减少某些比较次要的课程和上课时数，以增加学生的课外自学时间，原是十分必要的。但高等教育部为了要做到这一点而采取的措施却是首先精简政治理论课程，特别是在四年制的大学内，基本上停开了政治经济学的课程，这就不能不令人怀疑，在目前高等教育部负责同志的心目中，究竟政治理论课程是占着一个什么样的地位的问题了。—难道政治理论课程，在高等学校内真是“次要的”?"},{"type":"paragraph","text":"我认为:在我们这样的国家里，不管在培养那一门的专家的高等学校内，关于马克思列宁主义的学习，应当受到最主要的重视，显然，是不应有疑问的。因为我们大家都知道，我们没有必要使得一位医学专家同时又是物理学专家或化学专家，可是我们却完全有必要使所有的这些专家都能够具备马克思列宁主义的科学知识。在我们中国的高等学校内，特别是在理、工、医科的高等学校内，过去不重视政治，脱离政治的倾向原是比较严重的。最近几年由于党的重视与提倡，才在一定程度上扭转了这个偏向。目前显然正是我们的高等教育部，应当在原有的基础上继续加强这些学校内的政治理论课程的时候，可是我们的高等教育部却偏偏在这时候采取了相反的措施。如果，我们目前的高等校院学生，竟然不能在他们的大学学习期间，得到一次比较全面的马克思列宁主义的政治理论教育，那么，试问，高等教育部心目中所要培养的专家，究竟又将是些什么样的专家呢?"},{"type":"paragraph","text":"就高等教育部目前所特别轻视的政治经济学来说，它实际上是组成马克思主义的三大成分之一。任何人如要学习马克思主义，缺乏了这一部门知识，就不能认为是全面地学习过了马克思主义的。而且再就目前的情况来说，它也恰巧正是我们所应当在高等学校内加强的政治理论课程，而不是削弱的政治理论课程。"},{"type":"paragraph","text":"赫鲁晓夫同志在苏共二十次代表大会的总结报告中，曾经指出:“列宁教导我们，在不同时期，提到首要地位的是马克思主义的这个或那个方面。现在，当我们的社会正在为提高劳动生产率和解决苏联的基本经济任务而奋斗的时候，提到首要地位的是马克思主义理论的经济方面，是具体经济的各种问题。……在目前，马克思列宁主义的经济学说，关于工业、农业、建筑、运输和贸易的具体经济问题具有非常重大的意义。和共产主义建设的实践有不可分割的联系的马克思列宁主义经济学的问题，必然成为我们宣传的中心。”"},{"type":"paragraph","text":"当前的中国，正在加紧社会主义的经济建设。因此，赫鲁晓夫同志的说话，显然，对于我们当前的中国来说，是完全适用的。可是，我们的高等教育部，却在此时期，精简了政治经济学的课程时间，甚至在四年制的大学内，基本上停开了这门课程，这不是充分说明了在我们的高等教育部领导同志的心目中，对马克思主义政治经济学这门科学的重要性完全认识不足么?"},{"type":"paragraph","text":"其实，我认为，目前高等学校内，学生的所以会形成学习负担过重的现象，是与高等教育部在领导上，过去不重视马克思主义的学习，也还是密切有关的。"},{"type":"paragraph","text":"马克思主义并不是一种教条，它是一种方法论，也还是一种宇宙观。我们既要培养学生的“独立思考能力”，而又不去注意培养学生的正确思想方法，马克思主义的思想方法，那就简直是不可思议的。"},{"type":"paragraph","text":"在任何目前我们的高等学校内，我认为对于学生来说，最主要的，就是要结合他们的业务，培养他们的运用马克思主义的方法论来解决问题的能力。其他的专门性的业务技能，实际上是，学生们可以在毕业后，仍可以继续学习提高的。要把一个专家的一切专门技能，要求学生在四年或五年的短期内都完全学通，事实上，也是不可能的。可是我们的高等教育部，过去并没有在这一方面着想，只过分地强调了各种专业的专门化的要求，忽视了一般地基本训练，特别是运用马克思主义的基本训练，对专业的要求过高过急，再加上其他的学生活动过多，于是就造成了学生的所谓“学习负担过重”的现象。现在，高等教育部不在这一基本方面考虑纠正它的过去领导上的缺点，却首先从精简，甚至取消政治理论课程着手，我们实在不能不认为是本末倒置的一种带有原则性错误的措施。"},{"type":"paragraph","text":"我个人认为:目前高等教育部所应当做的工作，恰巧应当是加强重视高等学校内的政治理论课程，改进高等学校内的政治理论课程。当前高等学校内的政治理论课程是存在着很多严重的问题的。例如:教师讲课的水平低，教条主义的习气严重，以及课程内容不符合中国的实际需要，理论脱离实际等。这些问题，实际上，也都还有待于高等教育部来加以彻底解决。为了集思广益，我认为高等教育部实在有重视一下全国目前的政治理论课程的教授们的意见的必要，更有召开一个全国的政治理论课程负责同志们的“座谈会”来研究解决这些问题的必要。在党的第八次全国代表大会召开之后，全国各方面更需要加强党的政治思想领导的时候，我认为，高等教育部是只有充分的理由来加强改进政治理论课程的领导工作，而没有理由来放弃这一方面的领导工作的。"},{"type":"paragraph","text":"为此，作为一个中国的马克思主义政治经济学的教授，我不能不对目前高等教育部所采取的这些措施，表示我个人的不同意见。希望高等教育部改变它的措施。"},{"type":"paragraph","text":"9月23日，青岛山东大学"}]}