{"id":335416,"date":[{"year":1956,"month":10,"day":24}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1655","ytitle":"","mtitle":"吴景超教授访问记","ftitle":"","authors":["吴闻"],"text":[{"type":"paragraph","text":"本报记者　吴闻"},{"type":"paragraph","text":"收到一封信，吴景超教授心里不由升起一个个的疑团。信是从广西柳州寄来的，他无论如何猜不透这个寄信的人究竟是谁。"},{"type":"paragraph","text":"拆开绿色的信封，读着那写得密密麻麻的字句，逐渐地，疑团像浮云一样随风飘散，他完全被这封有趣的信吸引住啦。"},{"type":"paragraph","text":"写信的叫李振明，是个革命军人。他需要学习现代军事科学和指挥艺术，需要学习马列主义和毛主席著作。但是他不知道怎样记读书笔记和收集资料，常常读了书，没有什么收获。因此，他特地写信来请教。"},{"type":"paragraph","text":"信上提出的一些问题，他要求吴景超教授详细地予以答复。李振明说:“回信时，请你多用点时间，不要少于六小时；多用点脑子，不要马马虎虎写八、九百字就了事，这样对我的帮助是不大的。”"},{"type":"paragraph","text":"李振明提出的一连串要求是直率的，不客气的，而且是近乎苛刻的，然而吴景超教授反而欢喜了。他愈往下看，堆在他脸上的笑意就愈来愈浓了。这样的要求，只有耿直的革命军人才能提得出。彼此虽然素无一面之缘，然而从信上看，两人好像已是极熟极熟的、无话不谈的师友了。"},{"type":"paragraph","text":"信上还提出一个限期，就是要吴景超教授在收信后“十四天内”给他写回信，而且“越快越好”。信上说:“这一点，请你一定办到。”"},{"type":"paragraph","text":"吴景超教授把信上的重点细心地用红笔划出来，并且仔细地把原信保存起来。"},{"type":"paragraph","text":"但是他感到很奇怪:这个李振明，怎么知道他有几十年搜集资料的经验，偏偏写信来问他呢?"},{"type":"paragraph","text":"说穿了，这是毫不足怪的。近数年来，吴景超教授坚持学习马列主义，认真进行自我改造。特别从今年起，他除了照常在中国人民大学任课外，还订了学习和科学研究的十二年初步规划，选定以下三个题目进行研究:以“国民经济重要比例关系”为重点，以“两汉人民生活史”为副业，以“资本主义国家社会学思想批判”为后备。"},{"type":"paragraph","text":"要做好这些工作，都需要他投入紧张的劳动。吴景超教授现在把时间做了很好的安排，每周的六分之五从事科学研究，六分之一参加社会活动。吴景超教授常说:“无论是各课或者进行科学研究，大量占有资料都是很需要的。”在他的读书桌旁，有一个十二屉的资料柜，这就是他积累材料的仓库。他的书桌上，总是放着许多卡片纸，每见书本、杂志上与他研究有关的材料，就随手摘录下来。常常在深夜，吴景超教授还要挤出临睡前的几分钟，把当天的资料抄到卡片纸上。报纸上的材料，索性就录下要用的一段来，贴在卡片纸上。每张卡片限记一事，给它出上题目，注明出处，然后按照他的分类法，分别保藏在卡片柜中。这样不懈地搜集资料，吴景超教授已经坚持了数十年，从学生时代超，他就已开始搜集资料了。"},{"type":"paragraph","text":"今年春夏之交，吴景超教授迁入了新居。这是校方特地为他安排的。新居有寝室、会客室和读书室……比原来宿舍宽畅多了。特别是有了读书室，这对于一个学者来说是多么需要啊!于是，把出借的书架子要回来，把部分深锁在箱子里的藏书统统陈列出来。暑假期间，他放弃了去北戴河等地休养的机会，在丰富藏书的围绕中，仅仅资治通鉴一书就读了两千五百多页，为“两汉人民生活史”积累了大批资料。"},{"type":"paragraph","text":"“没有搜集到大批资料，科学工作是寸步难行的。但是搜集资料不过是做研究工作的准备阶段。要使这些准备工作开花结果，还须以正确的立场、观点、方法来进行分析与概括。”吴景超教授常常这样说。他认为:做资料工作能够解放我们的记忆力，帮助我们发现问题，在写作过程中，可以避免临时东找西翻的麻烦。总之，好处是很多的。在刊物上(“教学与研究”1955年第六期上有他的“关于搜集资料问题的几点经验与教训”一文)，在与朋友、学生谈笑中，他常常宣传搜集资料的好处。这就是李振明以及许多别人所以写信来问的原因。"},{"type":"paragraph","text":"信无疑地会加重吴景超教授的负担，但它也鼓舞了他。多少人的眼睛在企望着专家们的科学成就啊，多少人为了要达到专家们今天的水平而在辛勤学习啊!每次接到从各地来的信，就如接到李振明的信一样，吴景超教授总是带着激动的心情来读它。从这些信纸上，仿佛可以闻到社会主义建设的蓬勃的气息。"},{"type":"paragraph","text":"“十四天”的限期显然是可笑的。事实上，就在第二天，一封答复李振明的信，吴景超教授亲自把它投往邮筒里去了。"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1956\\10\\56ao021201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>吴景超教授在翻阅资料卡片　陈根宝　摄</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>陈根宝</FONT>"}]}