{"id":335484,"date":[{"year":1956,"month":10,"day":25}],"page":"3","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"1693","ytitle":"","mtitle":"一天的开始","ftitle":"——在商业战线上","authors":["罗洪"],"text":[{"type":"paragraph","text":"罗洪"},{"type":"paragraph","text":"早晨八点钟，南京路上商店的门板还没有打开，我轻轻地推开了“宝大祥绸布店”一扇半开的小门。跨进门里一看，宽大的店堂里正展开一个紧张的场面:十几座玻璃柜台旁边，营业员正在把一堆堆布卷成一匹匹的，插到橱窗里。只听得嗖嗖价一片声作响，那五光十色的花布飞快地一幅幅往上移动，在耀眼的日光灯下，叫人想起傍晚时变幻不定的彩霞。"},{"type":"paragraph","text":"这时候，距离开门营业还有25分钟，营业员一个个精神抖擞，把准备工作搞得多么热火而紧张!我跟店主任葛正伦同志曾经约定，要在早上营业以前，来参加他们的碰头会。"},{"type":"paragraph","text":"宝大祥是开设了32年的老店，最盛的时期共有分支店五处，目前有三处。南京路的宝大祥绸布店在经营管理方面很不错，今年第二季度，得到黄浦区店际竞赛一等奖。我第一次到宝大祥，葛正伦跟我见了面，第一句话就说:"},{"type":"paragraph","text":"“我觉得商业工作是丰富多采的，它跟人民的日常生活的关系最密切，几年来也出现了一些新人物，可是你们搞文艺的，却从来没有注意过。”"},{"type":"paragraph","text":"这几句话，深深埋在我的心里，是值得深思的。他告诉我过去一个时期，青年营业员们都看不到自己的前途，认为干商业没有出息，轻视自己的工作。我听了实在有点惭愧，我们过去没有注意到商业部门，不也是轻视了它吗?"},{"type":"paragraph","text":"好几次来到这个门面很宽的棉布店里，总因为买客多，乱哄哄的，走一步路也是东碰西撞的很不方便，还没有把这个店堂看清楚。此刻向周围细细一看，感到它非常宽敞整齐，玻璃橱窗和玻璃柜台都是明晃晃的，地上也擦得干干净净。抬头一看，发现半空里架设了许多线路，纵横交错，都通往“收银处”那个高高的小柜台边。这是先前几次没有见到的，大概就是葛正伦告诉过我，为了提高工作效率，使收付进行得更快速，才添置的吧。"},{"type":"paragraph","text":"8点15分，铃声一响，碰头会开始了。说也奇怪，靠近15分钟时候，堆在地上的花布，都先后卷完，大家很快集中到店堂的后半边，店主任葛正伦便开口说:"},{"type":"paragraph","text":"“昨天星期，顾客很挤，秩序可不坏，工作上也没出一点差错。本月份浅色花布的销售额，到昨天已经超额完成。到月底还有十天，超额的数量不会比上个月低。”"},{"type":"paragraph","text":"我看见23个营业员的脸上，都放着光彩，有几个还彼此使了个眼色，好像在说“怎么样，估计得没有错吧!”"},{"type":"paragraph","text":"记得月初我跟葛正伦同志谈到上个月推销滞销品超额完成任务的时候，他就谈起过这个月要推销浅色花布，一来是季节更换，有的买客已经要买深色品种，工厂里一时还不能大量供应，只能把浅色花布代替；二来是八月份是使用去年所发布券的最后一个月，布券全部回笼，棉布需要就会大量增加，深色的供应不上，只能多推销浅色的了；第三是留下来的浅色花布，花样都比较差，缺少吸引力。可是目前八月份只过了二十天，已经完成推销任务，这实在很不容易，一般人到了八月，是不大愿意再买浅色花布的。"},{"type":"paragraph","text":"碰头会上又谈了从明天起两班不交替休息，都干全日，暂时突击一下，完成布券回笼的任务。另外又谈了些别的，只10分钟会议就结束了，正好余下5分钟，打点着准备开门。"},{"type":"paragraph","text":"葛正伦同志邀我上楼谈谈，我劈头就问他:怎样超额完成了推销浅色花布的任务。"},{"type":"paragraph","text":"“说句老话，这是依靠了群众。只要有信心，思想上重视，就有办法。”他笑迷迷地把眼镜往鼻梁上推了一推。"},{"type":"paragraph","text":"我心里奇怪起来:买卖不是单方面的事情，光是店主任有信心，营业员找办法有什么相干，顾客不中意怎么办呢?"},{"type":"paragraph","text":"我没有接腔，也许葛正偷以为我对这些办法有所怀疑，便赶忙说道:“我们三个店主任深入到营业小组，号召“百家争鸣”，大家来鸣一鸣，就鸣出许多办法来了，因为是“争”，能够争得站住脚的办法，就有吸引力，效果很好。”"},{"type":"paragraph","text":"我心里想:“百家争鸣”用到这方面来，倒是一个办法，可是要顾到顾客的利益才是啊!正这么想，他又说下去了:"},{"type":"paragraph","text":"“我们棉布业营业员，要为顾客精打细算，彩色花布目前做单衣是比较少，可是很多浅色布幅式比较宽，做窗帘就很合适，有的花色做罩衫很合宜，有的做沙法套很不错，初生婴孩做夹的棉的，也格外柔软适用……”"},{"type":"paragraph","text":"作为一个顾客，我对这一些建议，也会很满意地接受，何况我跟商业工作者接触的机会多了，很体会到他们处处为消费者服务的苦心，便连声叫好，要求参加他们下次的争鸣会议。同时又记起这位年轻的店主任说过的话:"},{"type":"paragraph","text":"“商业工作是丰富多采的!”"}]}