{"id":335480,"date":[{"year":1956,"month":10,"day":25}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2923","ytitle":"","mtitle":"福州漆器和老艺人们","ftitle":"","authors":["钟锡知"],"text":[{"type":"paragraph","text":"本报记者　钟锡知"},{"type":"paragraph","text":"我们在百花齐放、丰富多采的中国手工艺术中，特别注意到福州的脱胎漆器。它以造型雅致、轻巧耐用、色泽鲜明等独特的民族风格吸引着我们。在历届国际博览会上，它屡次为祖国挣得了荣誉。近几十年来，由于漆器艺人们的独创性的劳动，无论在造型和装饰艺术方面都有突飞猛进的发展。"},{"type":"paragraph","text":"刚来到福州，我就抑制不住好奇心，三次访问了正在福州市特种工艺管理处设计室工作着的漆器老艺人，很幸运的我在这里遇见了最著名的老艺人李芝卿、高秀泉和沈忠英等几位。他们的谈吐不同，但都给我以深刻的印象。"},{"type":"paragraph","text":"“老虎尿”的秘密"},{"type":"paragraph","text":"跨进特种工艺管理处古老的大门，走过几个栽种着树木的院子，看见一所精致的楼房，这就是设计室。在楼梯口，一位秃顶、瘦长，穿着府绸短衫飘飘然的老人在接待我们。旁边的人介绍说他就是不久前公开了所谓“老虎尿”秘密的著名漆器嵌花老艺人李芝卿。"},{"type":"paragraph","text":"坐下来，我正在默想什么叫做“老虎尿”的时候，李芝卿就马上谈到了我正在想的问题。原来几十年前，李芝卿从他的日本老师那里学会了镶嵌、调漆等装饰方法，为了创造新的花样，他不断动脑筋，苦思苦想。有一次他受了锡匠的启发，试把锡箔贴在漆面上，再经过几道复杂的工序，来丰富装饰艺术。但试验了多次未能把锡箔贴上去，最后他终于想到了古代制弓用的鱼胶，把黄鱼胶和漆用适当的比例调匀了以后，锡片就固定地粘在漆面上了。不久，街头出现了“嵌银丝”的广告，这就是李芝卿的心血结晶。当时就有很多人问他“嵌银丝”是怎样成功的，他就信口开河回答说是用“老虎尿”作材料制成的。同业听说是“老虎尿”，觉得可遇而不可求，也就不再追问了。李芝卿保存并发展了漆器嵌花技术，几十年来人家都当它是个秘密。但在去年第一次技术交流会上，李芝卿把这个秘密公开了。"},{"type":"paragraph","text":"“我有一个愿望，就是把全部技艺留传给后代。”李芝卿很严肃的对我说。这几个月来，老艺人正在默默地进行一项伟大的工程——他运用他独有的技术，要在漆器装饰上设计出一千种不同的色彩和不同的花纹来。根据他的计划，他要制成一千块漆器样本，并把制法编成一本书，从构思到制作完成都要加以详细的说明，这样，他的绝技就能永远保存下来。"},{"type":"paragraph","text":"谈到这里，李芝卿一跃而起，陪我去参观他已经制作完成的近百块漆器样本。当他从一个木箱子里拣出一块块五色缤纷的漆板的时候，我不禁惊呆了。似乎所有美丽的色彩都已集中在这里:这是“赤宝砂”，上面有晤红浮动，像朝霞般发出光辉；那是“窒流纹”，有似古令牌，上印暗色花纹，隐隐似生风雷；还有怒涛奔腾、泡沫起伏的“黑海波”，还有“嵌鳞片”、“紫砂只”、“隐云”、“锦花影”……有的色泽古雅，有的富丽堂皇，有的文雅幽静。可以想像，艺人在这上面呕尽了多少心血。我不禁钦佩老先生的毅力和智慧。"},{"type":"paragraph","text":"锦缎图案作蓝本"},{"type":"paragraph","text":"在我们交谈的时候，67岁的高秀泉先生正在进行设计，随后也参加了谈话。高秀泉比李芝卿长五岁，但看上去阔额丰颐，老当益壮。高秀泉已有52年漆画经验，目前在国内像他这样从设计到漆画的全才艺人已经很少见。他的艺术风格极富民族色彩而又有创造，在装饰艺术上也已达到很高成就。我听说，不久前他进行过一个大胆的尝试，他以锦缎图案为蓝本，根据漆器各种不同的造型，重新设计了一些朴实而生气焕然的花草图案的三套盘，大大丰富了漆器装饰纹样。解放后，高老先生像这样的创造很多，在几次展览会上都光荣得奖。"},{"type":"paragraph","text":"高秀泉离开桌子，脱下老花眼镜慢慢地踱来踱去说道:“漆器艺术和其他艺术品种一样，必须力求日新月异，不断提高，不断改进。”他拿出十多套新近设计的装饰图案给我看，这些图案都是有古老的地方风味，但又朝着新的方向发展的作品。"},{"type":"paragraph","text":"老艺人们都努力去接近生活。自从去年他们来到设计室后，政府规定他们每星期有一天的“创作日”。每逢“创作日”，他们就带着画具到西湖、鼓山等风景区去写生，领略大自然风貌，平时，他们面对着自己院子里的花卉，也会认真地进行描绘。许多画报杂志也都成了他们的案头参考资料。"},{"type":"paragraph","text":"脱胎漆器始祖的故事"},{"type":"paragraph","text":"在屋子的另一面，五十三岁的女艺人沈忠英正在沉静地为一件出国礼品——脱胎博古图屏——涂抹最后的一笔。沈忠英是脱胎漆器发明人、清乾隆年间民间艺人沈绍安的第六代孙女。她的漆器上色、设色技术是家学渊源。"},{"type":"paragraph","text":"和沈忠英谈起关于沈家的故事是很有趣的。关于民间艺人沈绍安发明脱胎漆器曾经有这么一个传说:有一天，沈绍安到衙门去修补匾额，看到一块匾额内层的木块露了出来，但外表一层用漆和布糊成的硬壳却坯很牢固，没有剥落。他联想到如果能做一个模型，外面用漆和布一层层糊起来，再想法把里胎拿去，是不是成了一个又轻便又坚固的漆器了吗?沈绍安回家后实验，果然得到了成功。这就是世界上出现的第一个脱胎漆器。对这个传说，沈忠英笑着回答说不能找到根据。她认为脱胎漆器是经过先辈艰苦的努力才试制出来，又经过反复改进而得到成功，这是没有疑问的。"},{"type":"paragraph","text":"沈忠英的父亲沈正镐是沈绍安的长房长玄孙，他在世的时候，许多国家都慕名来求教，沈正镐之名大譟。但是他谨守着沈家技术传男不传女的传统，不愿意技术外流。后来儿子因不愿学艺，到外地念书去了，沈正镐为了保存这支艺术传统，终于答允把漆器技术传给女儿沈忠英，但他同时要求女儿不出嫁。沈忠英从十四岁起就随父学艺，日积月累地接受了她父亲漆器上色、设色的全部操作秘诀和经验。一直到沈正镐去世，沈家漆铺停止营业，沈忠英也就闭门不出，只是由她母亲接受一些零星订货，由她进行上色，其中有的参加了国际博览会。在这数十年中，沈忠英难得步出大门，连最著名的福州西湖也只去过一次，她的精神状态正如同俗话所说是“心如死灰”。"},{"type":"paragraph","text":"福州解放后的第二年，沈忠英和一位医师结了婚。那时她已四十七岁。从结婚之日起，沈忠英决心放弃漆器技术，在家帮助丈夫配配药，准备以此了其一生。"},{"type":"paragraph","text":"但是珍宝不会永久在地下埋藏。从1953年起，政府数次敦请她重操旧业，她不是回答自己老了，就说身体不好，推辞不去。如此一次、两次、三次。最后有几位负责同志恳切地对她说:“你们沈家的手工艺术已经达到国际水平，但是你还在家配药，这对国家、对人民难道不是很大的损失吗?”"},{"type":"paragraph","text":"讲到这里，沈忠英有些激动，她说:“当时我被深深感动了，为了使祖国艺术保存下来，我决定参加工作。”她先后完成了几件有高度艺术价值的“荷叶瓶”、“竹根瓶”等作品的上色工作，它们至今陈列在上海、福建等地的博物馆里，其中沈正镐遗作“竹节大圆瓶”、“竹节矮瓶”、“珊瑚姚盘”等经过沈忠英加工设色完成，已送给莫斯科苏联国立博物馆保存了。今年5月，沈忠英应聘到设计室工作，她保持着艺人的那股劲儿，工作极其认真，一丝不苟。沈忠英的女艺徒告诉我她的老师工作时的情景说:“在工作的时候，为了不使漆色起变化，她从日出到日落一整天把自己关在密不通风的屋子里进行上色，肚子饿了就由别人喂馒头给她吃，虽然累得混身都是汗水，但顾不得揩拭，这种精神使我们很感动”。"},{"type":"paragraph","text":"听了几位艺人动人的叙述，我的思想不觉驰骋开去，我好像看见一株株百花盛开、枝叶茂密的大果树，它们在祖国大地上抖擞精神散发芬香。但是，从他们发芽到结果该经过多么艰苦的旅程啊!当我和几位老艺人紫紧握手告别的时候，我初来时的好奇心已经消失，留下的是对先辈艺人们的无限尊敬。"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1956\\10\\56ap021101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>赭色瓜瓶(脱胎漆器)</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1956\\10\\56ap021102.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>老艺人李芝卿在指点艺徒进行工作</FONT>"}]}