{"id":335471,"date":[{"year":1956,"month":10,"day":25}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2223","ytitle":"","mtitle":"从科学教育的观点论高中达尔文主义的教学问题","ftitle":"","authors":["张作人"],"text":[{"type":"paragraph","text":"张作人"},{"type":"paragraph","text":"米丘林指示我们要“向自然争取”，使从来仅仅以解释自然现象的科学进而为掌握自然、控制自然的科学，这确乎是科学史上的一大进步，这应当是所有科学家的一个共同目标。当然，在培养青年一代科学教育的工作上，也不能例外。"},{"type":"paragraph","text":"科学教育，简单地讲，就是“向自然争取”能力的训练。要训练青年认识自然，最好的方法是“向自然学习”，“以自然为师”。这不是单读书可以完成的。毛主席指示得好，感性认识是认识的第一个阶段。“向自然争取”的科学研究上，必须先观察而后才能了解、掌握、控制。而且知识的演进与年龄的特征也往往是一致的。自小学到高中可以讲是好奇心:感性认识和记忆力正发达的时代，大学里边，理性认识才是刚刚开始的时候。教育不能忽略了年龄特征，科学教育当然也不能例外。"},{"type":"paragraph","text":"达尔文主义是生物科学中最精湛的理论。明白地讲，是最精深的生物哲学。它建立在形态学、解剖学、组织学、胚胎学、生理学、生态学、比较解剖学、比较胚胎学、古生物学、生物地理学以及纯理性认识的动植物的系统发生史等许多科学之上，资料的广博，理论的纷繁，迥非一般理论科学所能比拟。"},{"type":"paragraph","text":"我很怀疑，要使十三、四岁到十七、八岁体力正在发展，对自然界感性认识毫无基础的青年儿童接受这样广博精湛，错综复杂的自然哲学，是否可能?我身为负责科学教育的师范大学教授，曾率领学生到中学校进行这门功课的教学实习。惭愧得很，老实讲，我真是无所措手足。我所听来的，无论是高中教师和学生的反映，都证明了我的怀疑是有理由的。学生对于这门功课的看法，是空洞无物，广漠无边，玄妙莫测，捉摸不定，不若化学物理那样切合实际，有事实可看，有公式可寻。教师对于这门功课也是一肚皮苦衷:㈠自然界动植物种类浩繁，如何结合上去?㈡生物进化，事属过去，现在的进化又为时太短，不易觉察，进行实验更属难能。凡是生物的某一性质，都给它一个千篇一律的“长年长月的与环境适应的结果”的解释，学生如果问到同一环境，同一生活方式，为什么适应的结果又不一样?这是一言难尽，牵涉范围很广，事实上非青年学生所能了解。㈢理论的解释，必须旁征博引，但为时间所限，势必播弄教条，于是不仅听者难以接受，即自己也觉得难以自圆其说。㈣最困难的是各种学说尚无定论，一一介绍，事所难能，强尊一家，于理未合。况学生并非完全无知，有时有所责难，如果只根据教本去答复，未必使他们满意。根据这些零碎的意见，已可以推知这门功课在中学教学上所生的效果。"},{"type":"paragraph","text":"其次，大学入学的新生，无论是农学院，医学院，综合大学或师范学院生物学系，大家都有这样的感觉，即他们的动植物学和生理学的知识几全部等于零。原因是初中一、二年级的这门功课，高中时代非但没有提高而且没有巩固，因为达尔文主义是一门自然哲学，不能代替动植物学和生理学。相隔四五年，当然会忘得一千二净。这就使大学教学上也带来了困难。所以在高中教达尔文主义，至少已产生下列缺点:(一)学生不能接受，因而误解了生物学的科学性；(二)在大学教育上形成了严重的脱节现象。"},{"type":"paragraph","text":"一定有人会问，高中假使不教达尔文主义，那末，进化的道理在教学上应当如何处理?我以为进化的事实是必须让学生知道的，比方讲生物界的自下等进化到高等，自简单进化到复杂。这是事实，也是定律，但不妨在动物学以及植物学的教学中提出来。至于解释这些事实的理论，未成定论的，不妨暂缺；已为世人所接受而且符合自然界绝大部分现象的，不妨在动植物学教学中遇适当事例时提出，使学生获得这些理论。这样做，既能结合实际，且可收事半功倍之效。为了提高中学生对自然界的认识，同时避免他们骤然地接触高深的自然哲学(达尔文主义)，我认为在高中可以讲授普通生物学。达尔文主义中已经肯定的原理以及已经为世人所普遍接受的学说，都可以放在里边讲授。"},{"type":"paragraph","text":"还有人会问，达尔文主义是一门政治意义很强的功课，我们正在提倡“科学为政治服务”，你的这一看法，是否有减低政治教育的意味?我认为不是，肯定地不是。科学为政治服务，我是绝对赞成的，但必须拿完成的肯定的成果来为政治服务，而不是拿正在研究或争论的东西来为政治服务；这对科学没有好处，对政治也没有好处。像篦麻蚕、碧玛一号都已经由我国科学家得出了肯定的结果，我们可以把它推广，可以使它为我们增产。但是一个未曾确定的、尚在试验中的品种，我们如果把它推广，不仅不一定能增产，还可能造成政治上不可估量的损失。一个学说的推行也不是例外的。现在，达尔文主义中还有很大部分正在争论，这样的讲授徒使其一方不能为政治服务，另一方又失去了他的科学性。"},{"type":"paragraph","text":"还有人以为高中教达尔文主义，苏联就是这样，我们是学习苏联。我对于世界各国的学制是外行。我想问一问，苏联的学制是否和我们完全一样?跟着来的问题，是不是高级中学的程度以及学龄也和我们完全一样?这都是学制专家所应当研究的问题。此外，培养青年学生对自然界感性认识的博物馆、动物园和植物园，我们是不是有人家那么完备而普遍。现在高中教授达尔文主义已经发生了不少的困难，我们不能拿出学习苏联四字就置若罔闻。而且这不是达尔文主义一门功课的问题，而是科学精神培养的问题。既是科学，决不能把它当语文和玄学去教。学习苏联的方针是正确的，但学习与模仿之间，究竟存在着很大的差别。学习精神则可，模仿形式则似可不必。我们应当学习米丘林田间工作几十年如一日的精神。这是科学，这是实践。关于高中的达尔文主义教学问题，我们也不可忘了毛主席的指示，“学习苏联要结合中国的实际”。"}]}