{"id":335586,"date":[{"year":1956,"month":10,"day":27}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1523","ytitle":"","mtitle":"打开科学的大门","ftitle":"——全国职工科普工作展览会巡礼","authors":["叶冈"],"text":[{"type":"paragraph","text":"本报驻京记者　叶冈"},{"type":"paragraph","text":"在全国职工科普工作展览会的进门处，我国古代科学家一行、张衡、祖冲之、李时珍的沉思的胸像，给人一种庄严的感觉。他们和哥白尼、牛顿、门捷列夫、米丘林等伟大的科学家，曾在不同的历史时期，达到了科学的高峰。他们的成就，表明我国人民蕴藏着非凡的科学才能。"},{"type":"paragraph","text":"总馆"},{"type":"paragraph","text":"总馆里的一张图表告诉我们，全国科普协会的会员已经超过十一万人。这是我国科学战线上的一支十万大军，他们担负着向劳动人民传播科学知识的使命。在总馆的另一端，陈列着一批小巧有趣的科学宣传箱。这些“科普箱”里装着成套的形象资料，从天文知识、牛顿三定律到日常生活中的科学道理都有。这些“科普箱”好像传播知识的货郎担，随着科普工作者在工厂和农村中流动。"},{"type":"paragraph","text":"自然科学馆"},{"type":"paragraph","text":"在自然科学馆，我们看到人类从生命起源到逐步控制自然的整个历程。馆内的生物学部分，把生物从最简单的细胞到最复杂的人类心理作了一个简明的分析。力学、电学、化学部分的展品，对这些科学部门的基本原理和实际应用，作了一个简明的解答。天文气象是一门有趣的学问。日月星辰、风雷雨电，我们天天和它们接触，但是对它们的认识，却是幼稚的。馆内一排用霓虹管制成的模型演示着台风、寒潮、干旱的成因；一排图片描绘了宇宙星球的面貌。一架天象仪的模型引起了观众的兴趣。这样的天象仪现在在全世界还不是很多，我们不久就会有这样一架天象仪。明年秋天，北京天文馆建成以后，人们就可以到那里去看天象仪演示宇宙间星球运行的壮丽境界。"},{"type":"paragraph","text":"工业技术馆"},{"type":"paragraph","text":"工业技术馆展出的是技术，但是我们从许多图片、模型和实物上，仿佛触到了祖国工业建设的跳动的脉搏。冶金工业的一张钢铁联合企业示意图，使我们看到了现代钢铁工业的规模。正在扩建的鞍钢和正在建厂的武钢、包钢，就有这样的规模。在宝成铁路北段工程示意图的模型上，红色的电炬在秦岭上盘旋。这条铁路是中苏工程人员用心血交织而成的工程杰作，人们为当年筑路人的英雄气概惊倒。馆里陈列着电站、高温高压锅炉和机械化施工的大模型，我们虽然没有到过这些建设工地，也不能不为我国的建设规模感到兴奋。这个馆展出了冶金、机械、燃料、邮电运输、建筑、地质等工业部门的新技术。自动化在我们的工业中还是新生儿，原子能、水力采煤等等新技术在我们的工业中还没有，但是新生儿就会成年，技术的缺门已在临产的前夜，我们是会赶上去的。"},{"type":"paragraph","text":"科学技术新成就馆"},{"type":"paragraph","text":"科学技术新成就馆是特别吸引人的地方。这个馆用图片、模型和实物给近代世界科学技术的新成就勾勒了一个输廓。原子能、半导体、电子计算机、无线电电子学、超声波、喷气技术、宇宙航行这些急需赶上去的新科学部门，为人们特别关心，这是十分自然的。一个半导体煤油灯发电机正在工作，它的电能可以供给一个七灯收音机收听全球的广播；一个小巧的半导体收音机前，拥挤着很多观众，他们都想听一听这个小盒子里在唱些什么。电子计算机虽然没有实物，但是画片上的形象已经让人发生兴趣:一个人格化的电子计算机正在和一个象棋运动员下棋，另一个则在打字机旁工作，它们已经可以代替人的一部分脑力劳动。电视机、雷达和有线电报传真虽然在许多人已是熟知的事物，但是看到这些实物的展出，还是要拉住人多看一眼。无线电电子学的发展，正在把人类之间的距离缩短到最小的限度。星际航行是人类多年来的想望，馆内的人造卫星和火箭发射台的模型，把人们带到了广阔的空间和遥远的月球火星上去。现代喷气飞行技术的发展，已为人类开辟了实现星际航行的可能性。"},{"type":"paragraph","text":"知识就是力量。我国工人阶级在不远的将来，将在劳动的实践中掌握这些知识，使共产主义的美丽理想，在中国化为灿烂的现实。"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1956\\10\\56ar020101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>图片说明"},{"type":"paragraph","text":"左上:人造卫星模型</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1956\\10\\56ar020102.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>右上:原子能飞机模型</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1956\\10\\56ar020103.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>右下:天象仪模型"},{"type":"paragraph","text":"——本报记者　陈根宝　摄</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>陈根宝</FONT>"}]}