{"id":335596,"date":[{"year":1956,"month":10,"day":27}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1716","ytitle":"","mtitle":"目前高中文学教学存在的问题","ftitle":"","authors":["薛宗元"],"text":[{"type":"paragraph","text":"南京市第五中学　薛宗元"},{"type":"paragraph","text":"汉语、文学分科教学是一件重大的事情。由于改革的面积大、时间紧，许多准备工作做得不够充分，目前存在着一些问题。以高中文学课来说，归纳起来有下面几个方面:"},{"type":"paragraph","text":"教材与师资的矛盾"},{"type":"paragraph","text":"首先我们应该肯定，教材的编辑内容是完全合理的。被选作课文的作品，也大致是经过考虑的。虽然在分量上似乎重了些。但以目前的师资来说，能够掌握教材内容，不需要大力备课，就能教得得心应手的人，恐怕还不多。很多青年教师都感到，备课没头绪，资料不易得，问题无止境，工作要求高，等等。因而希望老年教师能多多帮助。可是老年教师呢，一般都教三班课，很难抽出时间为青年教师解除困惑；在“集体备课”时又很难细致、深入、全面的把自己知道的皆告诉青年教师。即使全盘托出了，由于青年教师的水平不齐，接受也就有了限制。况且老教师不能说就不要钻研教材，不要进修提高自己，不要向科学进军了。然而现实的工作如此繁重，仅仅钻研教材这一点，就不容许你不付出极大的劳力。"},{"type":"paragraph","text":"课时与进度的矛盾"},{"type":"paragraph","text":"新编的文学课本内容计有“专题”十六，长短不等的课文四十一篇(虽然“教师报”上有各年级精简的篇数)。而教学大纲上规定的课时，最多是七个课时一单元。如果以本学期上课十八周算，七十二课时中，除去教学大纲规定以十六课时用于“作文”教学和“课外阅读指导”外，加上国庆节与过新年的例假，实在能用于教学上的课时，勉强可以说有六十个课时。试问在教材内容多而广的现实面前，在师资质量万有不齐的情况下，在学生基础薄弱而又迫切要求语文知识的期待中，要完成这样的进度，只有不问效果跑快马的法子了。据说这法子也有些学校用，就难怪在教学中不能展开背诵、练习、提问等教学要求。"},{"type":"paragraph","text":"预习与巩固的矛盾"},{"type":"paragraph","text":"这是从教学效果上提出的问题。这问题不解决，就很难希望可以提高质量。谁都知道任何一个学科教学中的复习与适当预习的必要性和重要性。学生也愿意学习文学新课本，但一谈到复习、预习，他们就担心时间。这种担心不是没理由的。我们只要冷静地考虑一下，学生的学习生活是并不轻松的，首先一天要上六节课，要有课间操，要课外活动，要吃饭，要睡觉。能让他们好好地“自习”时间至多也不过每天有三小时，这三小时还要复习数学、物理、化学等，还要做各科应该做的练习。时间这样紧，他们有多少时间来复习文学呢?"},{"type":"paragraph","text":"目的与要求的矛盾这是在“教学法”上必需认识清楚的问题。这问题可以从两方面去理解:第一，根据学生反映，他们是喜欢文学课的。但我们文学教学大纲上提出的“高级中学文学的教养任务”，我们怎样在短时间内使学生们对它有一个比较明确的认识呢?第二，按照教养任务所提出的目的如(一)提高学生阅读、理解和欣赏文学作品的能力——特别是培养阅读文言作品的初步能力；(二)提高学生运用语言的能力，巩固其阅读文学作品的兴趣；(三)进一步扩大学生对社会生活的认识等，我们在现状下是否还能用主题思想、段落大意、人物性格那种“公式化”的教学法呢?即使还能用那样教法，在教材多、时间少、师资不够、学习困难的情况下，又应该怎样办呢?"},{"type":"paragraph","text":"除此而外，比如:有人认为教学参考书写得不具体；有人认为课本上注解还存在不少可以商榷的地方；有人怀疑结合学生阅读写作摸不着门等。所有这些，都应该求得解决。"},{"type":"paragraph","text":"对解决问题的意见"},{"type":"paragraph","text":"自然，要解决这些问题是不简单的。这里我提出几点希望:"},{"type":"paragraph","text":"首先，我希望我们教育领导方面——从中央到省、市各机构——能够迅予召开一次“专门会议”。在会议上要求广泛地提意见，找问题。内容以适当精简教材、统一教学方法为主，要早要快，要从实际出发。"},{"type":"paragraph","text":"其次，我希望各地设有师范学院、教师进修学院或师资训练班的各级有关部门，认真研究教材质量。并且在“专门会议”未召开前，设法改进教学，以便满足各级各地语文教师的期望和要求。"},{"type":"paragraph","text":"再次，我希望各校当局在编制问题和工作量的许可之下，考虑使有条件的老教师适当减轻教课时间，有组织、有领导地做好辅导青年教师的工作。这一点做得好的话，是可以收到普遍的和一定的效果的。"},{"type":"paragraph","text":"最后，我必须补充说明的:初中文学课本也是存在着问题的。有一部分是与高中相同的。我以为能把高中存在的问题明确了、解决了，初中才有可能在这个基础上同时得到合理的解决。"},{"type":"paragraph","text":"(1956.10.15在南京)"}]}