{"id":335533,"date":[{"year":1956,"month":10,"day":26}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"社论","genre":"社论","count":"1500","ytitle":"","mtitle":"热烈欢迎苏拉瓦底总理","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"苏拉瓦底总理在我国的访问，已经激发了广大人民对我们的友好邻邦巴基斯坦，对爱好和平的巴基斯坦人民的深厚感情。几天以来，上海人民怀着极大的兴趣和热情期待着苏拉瓦底总理到来。"},{"type":"paragraph","text":"苏拉瓦底总理在北京期间，曾经与我国领导人举行多次友好而坦率的会谈，并且于二十三日签署了中巴两国总理联合声明。这个重要的文件，表达了两国人民维护和平、增进了解的共同愿望，打开了两国友好关系进一步发展的广阔前景，将成为中巴悠久关系的史册上光辉的一页。现在，苏拉瓦底总理带着巴基斯坦人民的友谊，带着两国会谈的重大成就来上海访问，使我们特别高兴，我们对总理阁下表示热诚的欢迎。"},{"type":"paragraph","text":"北京是一个古老的城市，代表着中国文化的历史传统。上海却是一个近代的城市，它与北京有不同的面貌。但是，无论是在北京，在上海，或在中国的任何地方，人们都以同样的热情工作着。我们正在建设自己的国家，同时为维护和平尽自己的一分力量。在不久的过去，上海曾经是殖民主义者侵略中国的一个基地，只是在中国人民掌握了自己的命运以后，上海才发生了根本的变化，殖民主义的一切遗迹都被迅速地清除了。巴基斯坦也许有和上海类似的城市，那里的人民也在清除着殖民主义残余，因为中国和巴基斯坦都受过西方殖民主义的奴役。也正是由于这个原故，上海人民对于来自巴基斯坦的贵宾感到十分亲切。"},{"type":"paragraph","text":"我们两国都是新兴的亚洲国家，有共同的经历，目前也面临共同的艰巨任务。我们没有任何理由不互相同情，互相支援。社会制度的不同以及对某些国际事务看法的分歧，与我们的共同愿望和共同利益比较起来，都显得是次要的了。"},{"type":"paragraph","text":"我们两国都要求繁荣和进步，而和平是繁荣和进步的必不可少的条件。在巴基斯坦参加发起的万隆会议上，维护和平、反对殖民主义已经成为所有亚非国家和人民共同奋斗的纲领。现在我们两国政府的联合声明又重申了万隆精神的原则，把我们之间的共同点和共同愿望肯定下来了。这是我们增进友好合作的丰厚基础。苏拉瓦底总理说:“我毫不怀疑，中国人民和巴基斯坦人民一样是忠实于和平事业的。”我们因总理阁下所表示的这种信赖而深受感动。只要我们两国都信守互相尊重主权和领土完整、互不侵犯、互不干涉内政和平等互利的原则，我们之间的友好合作是不成问题的。我们可以很好地和平相处，可以对亚非国家的团结，对亚非和世界和平作出宝贵的贡献。"},{"type":"paragraph","text":"亚非世界正经历着伟大的复兴过程。在这个历史性的过程中，我们愿意每一个亚非国家都不要落后一步。这不仅关系到我们自己国家的命运，而且也关系到全人类的命运。亚非国家没有理由不精诚团结，共同前进。"},{"type":"paragraph","text":"中国和巴基斯坦的古老文化都曾在世界上放出灿烂的光辉。苏拉瓦底总理在北京时，对中国的传统文化表现了极大的兴趣。他也曾提到，中巴两国人民的友好往来可以追溯到公元四世纪两晋南北朝的时代。那时，中国的高僧法显曾经不顾艰险，访问巴基斯坦。后来到七世纪的唐朝，玄奘也曾向巴基斯坦的戒贤法师学习佛法。“洛阳伽蓝记”和玄奘所著的“大唐西域记”都对巴基斯坦有详细的记载。伊斯兰教也是在唐朝时候就传入中国的。我们缅怀这些往事，更感到应当学习我们先人的那种坚忍不拔的精神，为增进中巴两国人民的友谊而努力。"},{"type":"paragraph","text":"自然，我们并不停留在回顾过去，因为我们都正忙于创造将来。苏拉瓦底总理对于中国人民努力工作的热情以及对未来的信心获有深刻的印象，并且多次表示赞扬，中国人民非常感谢。同时，我们也诚挚地希望，巴基斯坦人民在他们建设祖国的伟大事业中不断取得成就。"},{"type":"paragraph","text":"中巴两国人民都有无限光明的前途。让我们携起手来，共同为维护和平、为建设自己的国家而奋斗吧。希望苏拉瓦底总理把上海人民的真诚友情传达给巴基斯坦人民，请转告他们，中国人民是他们的最忠实的朋友。"}]}