{"id":335699,"date":[{"year":1956,"month":10,"day":29}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2097","ytitle":"","mtitle":"民间工艺存在的问题","ftitle":"","authors":["邓白"],"text":[{"type":"paragraph","text":"邓白"},{"type":"paragraph","text":"自从展开了“百家争鸣”以来，艺术界热烈地提出了不少问题，对国画、民间音乐、民间戏剧等，广泛地发表了意见，这是很值得重视的。但是，关于民间工艺问题，却不甚有人提起。如果说民间工艺目前问题都已解决，事实上却并不然。现在，就让我来反映几个问题吧。"},{"type":"paragraph","text":"重视得还不够"},{"type":"paragraph","text":"首先，是领导上存在的问题:"},{"type":"paragraph","text":"民间工艺是否已被重视?肯定地回答，不仅已被重视，而且政府已大力支持和扶助它。否则，就不会有今天的成绩。重视得够不够呢?简单地说，还不够。一般中级干部的执行不够认真。比方说:浙江的民间工艺，是有它一定的基础的。中共浙江省委对它非常关怀，积极提倡。但是到了中级有关负责干部那里，就只有“奉公循例”地来一个照办。对于主动推进民间工艺事业，是很不够的。不少担任实际工作的下级干部，很愿意做一些具体的辅导工作，但因上级没有布置下来，工作任务不够明确，又不好自作主张。因此，不能更好地展开对民间工艺的辅导和改进；掌握情况也很不够，发现了问题，也不能及时解决。"},{"type":"paragraph","text":"放松业务领导"},{"type":"paragraph","text":"其次，手工业管理局，总认为对民间工艺不够内行，放松了业务的领导。对艺人的思想教育工作，抓得不紧。生产任务过急，只问生产数字，不问质量好坏。省联社的经理部，盲目接受订货，不估计生产实际情况，不调整行政管理机构，也影响了民间工艺品的提高。"},{"type":"paragraph","text":"不妨举一二个例子来说明:"},{"type":"paragraph","text":"大家都知道青田石刻享有一定的盛誉，在国内算得上特出民间工艺品之一。本年度有一万件产品的出口任务，是苏联的订货。这是青田石刻自解放以来第一次大批的外销产品，对今后该项工艺品的发展具有重大的作用，是非常值得注意的。但由于出口部门坐催产品，省联社只求完成任务，不加考虑滥增工作人员，如雕刻山水的艺人技巧较佳的不过20多人，竟滥增到80多人参加生产，许多学徒和妇女都投入了出口产品的制作。因此，不能不流于粗制滥造的现象。这是一件危险的事!如果不及时补救，加强美术干部辅导，严格审查产品，将来的后果是不难想像的。必须指出，过去如丝绸、刺绣一类外销产品，以不合规格而受到退货的经验教训，是值得警惕的。不久以前，在上海举行浙江民间工艺展览会时，观众对卖品部的东西，都认为比展览品相差太远，定价太高。有一位捷克斯洛伐克专家到会里参观后，很赞美青田石刻，想买几件现成作品，但来看了三次，都因为对卖品不够满意而作罢。目前这批出口石刻，假如不能保持原有的艺术水平，不仅对于今后争取外销上会受到很大影响，甚至可能引起坏的印象。"},{"type":"paragraph","text":"再如东阳的竹编生产合作社，接受订货任务也过分繁重，光是“竹丝屏风”，就有三十多堂，果盒篮子等也有数百件。据说光做屏风，在现有艺人的工作能力上，一年时间也完成不了，自然就不可能保持原有的精巧程度了。"},{"type":"paragraph","text":"要解决这些问题，必须加强对民间工艺的领导工作，尤其是中间一级的具体领导。对于民间工艺应有计划有步骤地改进过去的缺点，提高产品的质量，明确今后的发展方针。文化部门与手工业管理局应取得密切的联系，尽可能发挥美术干部的工作能力，实行重点辅导，严格审查产品，防止粗制滥造。目前这种情况，当然不止浙江一地如此，这里不过就个人比较熟悉的来谈谈而已。"},{"type":"paragraph","text":"艺人方面问题"},{"type":"paragraph","text":"还有，艺人方面所存在的问题:"},{"type":"paragraph","text":"解放以来，艺人们思想觉悟一般都有了提高，都主动要求进步，同时大部分都参加了合作社的组织，这是很好的。但是不能否认有些个别的艺人，由于在社会上有了一点声誉，受到了好评，而骄傲自满，不肯接受意见，甚至以创作为追求名利的手段，失去了民间艺人那种最可宝贵的质朴诚恳的性格。目前已打开销路的品种，艺人们尤容易产生满足的情绪，不讲究质量，对工资问题比技术问题注意得更多。不正确的思想有了不同程度的发展。"},{"type":"paragraph","text":"有些老艺人因为受到了尊重，提高了政治地位，参加了政治协商会议，当选为人民代表，担任了合作社的主任，却相反地没有起他应起的作用，脱离群众，自搞一套，或者以“家长式”的作风来管理合作社，造成了不团结的现象。"},{"type":"paragraph","text":"一般艺人大多是从旧社会中来，他们旧思想作风，一时要彻底得到改造，自然不容易办到。但是必须争取主动，提高思想觉悟，逐步克服这些存在的缺点。而领导方面，也必须同时注意这些问题，开展批评和自我批评，表扬优点，对不正确的思想作风，必须适当加以批评。在目前来说，介绍性的文章固然需耍多写，但正确的批评文章更为重要。如没有批评花布图案的文章，花布的图案至今还恐怕不会得到改进。但至今还没一篇有力的文章，能够指出民间工艺的缺点，和创作上存在的一些问题。因此，有的艺人的作品，抛弃民间的优良传统，以追求外来技法为满足，不肯虚心接受意见，却反而得到了不恰当的好评，使他们迷失了正确的方向，不能更好地在他原有的水平上提高一步。希望研究民间工艺的同志们，美术家们，多发表你们的意见，大胆地把问题提出来共同讨论。这不特对艺人们有很大的帮助，同时，对整个民间工艺事业的发展也是有利的。"},{"type":"paragraph","text":"最后，我应该补充几句:解放后，民间工艺是有很大的成就，无论领导方面，或艺人方面，都尽了不少的力，打下了一个新的基础。因为它的发展前途很大，所以对它的要求也更高，把一些存在的问题提供出来，作为有关部门的参考，这正是我们热爱民间工艺的人，义不容辞的责任。"}]}