{"id":335643,"date":[{"year":1956,"month":10,"day":28}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1224","ytitle":"著名的孙文越飞宣言在这里产生，“孙文学说”、“民权初步”和“实业计划”等著作在这里写成，中山先生在这里会见了李大钊同志………","mtitle":"中山先生在上海的故居","ftitle":"","authors":["蔡维伯"],"text":[{"type":"paragraph","text":"本报记者　蔡维伯"},{"type":"paragraph","text":"“孙中山先生的伟大革命理想现在已经实现了，他的事业是中国共产党给予完成的。”这是国际友人罗且夫妇今年访问中山先生在上海的故居后留下的题词。它表达了人们对中山先生的敬意，也道出了人们共同的心情。"},{"type":"paragraph","text":"孙中山先生在上海的故居，座落在幽静的香山路上。近几年来，它接待了来自苏联、各人民民主国家、印度、印度尼西亚、日本的访华代表团和文化艺术工作者代表团，也接待了亚洲各国的和平代表和许多资本主义国家的进步人士。印度尼西亚总统苏加诺、印度总理尼赫鲁、苏联著名作家爱偷堡和吉洪诺夫、智利诗人聂鲁达、加拿大和平战士文幼章，都曾到这里访问过。"},{"type":"paragraph","text":"人们来到中山故居，就可以看到和听到许多值得怀念的遗物和故事。"},{"type":"paragraph","text":"故居的楼下是会客室和餐厅。1918年，中山先生就在这里接待了来访的印度和日本的记者，鼓励他们宣传十月社会主义革命的历史意义。1922年，中山先生在这里会见了中国共产党的代表李大钊同志。在这里，中山先生还和苏联特使越飞会谈过，有名的孙文越飞联合宣言，就是在这幢屋子里产生的。"},{"type":"paragraph","text":"故居的楼上是卧室和书房。书房里陈列着中山先生生前的藏书:四部各要、二十四史和各种政治、经济、军事方面的外文书。东边靠墙的书柜上，安放着一个银鼎，这是中山先生任大元帅时，广东总工会暨九十六个团体代表三十多方工人赠送的。在这个书房里，中山先生先后写下了“孙文学说”、“民权初步”和“实业计划”等著作。"},{"type":"paragraph","text":"中山故居是一幢精巧的两层楼房。四十四年前，中山先生在帝国主义代理人袁世凯的逼迫下，辞去了临时大总统的职位，退居上海。当时海外华侨看到中山先生没有固定的住址，就集资买下了这幢房屋，送给中山先生。"},{"type":"paragraph","text":"抗日战争期间，这座纪念物曾经遭受过日本帝国主义和汪精卫傀儡政权的破坏。许多有价值的遗物被盗走了，花园周围的竹篱笆坍塌了，园子里长满了各种杂草，房屋遇到下雨的时候就漏水。胜利以后，中山先生的生前友好要求修葺这座故居，国民党反动政府却一直没有修理。"},{"type":"paragraph","text":"上海解放不久，人民政府为了纪念中山先生对革命的贡献，立刻拨款修理了中山故居。前年，这座故居又重新粉刷了一次。现在，整幢房屋已经修葺一新，破篱笆拆去了，代替它的是崭新的围墙。园艺工人在花园里铺上草坪，添种了各种树木。"},{"type":"paragraph","text":"每年，逢到中山先生的诞辰纪念日和逝世纪念日，人们怀着对中山先生的崇敬心情，来到这里献上花圈，仔细地瞻仰每一件遗物。他们有的是共产党和人民政府的首长，中山先生的生前同志和友好，也有普通的市民。当他们离开这个地方以前，总要再三嘱咐管理人员好好保护这个故居。管理人员说，在中山先生诞辰九十周年纪念日的前后，这个故居将接待更多的来访的人，让大家瞻仰这位中国近代的伟大民主主义革命先行者的故居。"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1956\\10\\56as012201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>中山先生生前在上海住的房子"},{"type":"paragraph","text":"(本报记者　锺志仁　摄)</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1956\\10\\56as012202.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>中山先生生前下棋的地方"},{"type":"paragraph","text":"(本报记者　锺志仁　摄)</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>锺志仁</FONT>"}]}