{"id":335764,"date":[{"year":1956,"month":10,"day":30}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2265","ytitle":"","mtitle":"怎样深入学习“八大”文件","ftitle":"","authors":["洪秉奇"],"text":[{"type":"paragraph","text":"洪秉奇"},{"type":"paragraph","text":"中国共产党第八次全国代表大会的召开，是全国人民当前政治生活中具有重大历史意义的事件。大会的各项报告和文件，都是极其生动的马克思列宁主义的文献，认真地学习这些报告和文件，无疑的是会给我们以很大的鼓舞和启发，并将在理论上和实践上对我国建设事业发生极其重大的作用。"},{"type":"paragraph","text":"还在大会召开期间，我们就以非常振奋的心情开始了对大会文件的阅读和讨论，好多人并表示要以实际行动来响应党和毛主席的号召，准备争取做一个先进工作者，以至争取加入中国共产党。一般说来，学习的热情是非常高涨的。为了使大家通过这次学习受到实际的效果，就迫切需要以较充分的时间来进行较系统而深入的学习。"},{"type":"paragraph","text":"怎样才能把这一学习深入一步呢?首先，必须在认真地阅读文件的基础上进一步认识学习“八大”文件的重大意义。经过粗读文件阶段，大家对学习的重要性是有进一步的认识了，但是也有这样的人，他们在粗粗看了一下文件之后，就认为是“老一套”“没学头”，这种看法是完全错误的。大家都知道，这次大会不仅是中国共产党历史上的一次极为重要的会议，同时也是我国在建设社会主义的胜利历史道路上的一个光辉的里程碑。大会的报告和文件，总结了党从“七大”以来领导全国人民完成民主革命与社会主义革命以及进行社会主义建设的基本经验，明确地规定了全党和全国人民继续前进的方向和道路。这是马克思列宁主义普遍真理与中国革命实践密切结合的结晶。我们学习这些文件，就可以用具体的生动的马克思列宁主义把自己的思想武装起来，最有效地提高我们的思想水平和政策水平，以达到改进工作的目的。同时，大会也指出我们今后要进一步团结一切可能团结的力量共同为社会主义奋斗，就必须克服我们实际工作中违反马克思列宁主义的观点和作风，这就是毛主席所指出的“思想上的主观主义、工作上的官僚主义和组织上的宗派主义”。这些错误的观点和作风，是我们前进道路上的绊脚石。通过大会文件的学习，我们就可以深刻地认识到这些缺点和错误的危害性，为今后开展经常性的反对主观主义、反对官僚主义和反对宗派主义的斗争奠定思想基础。事实上，好多人在认真阅读文件之后，都深深地感觉到有好多理论上政策上的新问题必须仔细研究。因此，我们在系统地深入地学习开始的时候，再深刻地认识一下此次学习的重大意义是完全必要的。"},{"type":"paragraph","text":"为了使学习深入一步，我们还必须较系统而有重点地组织自己的学习。正因为大会文件的内容多、方面广，我们要在有限的时间内学有所获，就必须善于掌握文件的基本线索，在全面地了解了文件的基本精神和内容的条件下，围绕着几个中心问题来深入研究。具体说来，就是要以毛主席在大会上的开幕词为精神，以大会关于政治报告的决议为纲要，以刘少奇同志在大会上作的政治报告为主要内容，再结合着其它有关报告和发言，提出几个中心问题来学习。例如，从大会对政治报告的决议的第一项和第五项中，我们就可以学习党在领导两个革命中的基本经验和党对目前国内外形势的估计，以及党对今后方针、任务的新的规定，深刻地体会党的方针路线的正确性；从决议的第二项和第三项，我们就可以学习为了改变我国经济上、文化上的落后状况党在经济建设和文化建设等方面所采取的各项方针政策，并可联系批判实际工作中的保守主义和冒险主义倾向；从决议的第四项可以学习我国人民民主专政的实质及其作用，学习进一步巩固工农联盟、巩固人民民主统一战线和加强人民民主的法制对国家建设事业的严重意义；从决议的最后一项可以学习党的建设的各原则和党章的新的规定，从而进一步认识党的领导的重要性，特别是深切认识反对主观主义、反对官僚主义和反对宗派主义对进一步团结党内外一切积极因素为加速社会主义建设而奋斗的重大意义。"},{"type":"paragraph","text":"这次大会是以理论联系实际的方法来总结党的工作的，因此，我们也必须以理论联系实际的方法来学习大会的文件。这就是说，在学习文件提高认识的基础上，必须善于结合当前实际工作和思想作风上的主要问题，以批评与自我批评的精神来进行分析批判，得出改进的意见。例如，在工业部门工作的人，就可以在学习经济政策问题时，着重研究如何进一步贯彻充分利用、合理发展近海地区的经济事业的方针问题；在商业部门工作的人，就可以着重研究如何正确地掌握价格政策和改进市场管理的问题；从事文教工作的人，就可以研究如何进一步贯彻“百花齐放、百家争鸣”的方针和如何解决发展文教事业中既要照顾数量又要照顾质量的问题；而所有的共产党员则应以“八大”文件的精神来对照自己，适当的展开批评与自我批评，以纠正缺点，修正错误，进一步加强党与群众的联系。"},{"type":"paragraph","text":"根据过去学习经验，要使学习坚持下去并深入一步，除了靠大家的自觉努力之外，部门负责同志的重视是一个重要的关键。事实证明，在前一时期的学习中，凡是在负责同志认真重视领导这一学习的单位，学习就能正常的发展；反之，有些单位由于领导上对学习漠不关心，学习就流于形式甚至发生中断。这是应该引起大家注意的。而且，这次学习既不同于一般的时事政策学习，也有区别于经常性的理论学习，如果各部门的负责同志不积极参加，并把领导学习的责任担当起来，就不可能达到提高大家的思想认识，以改进工作改善领导的目的。"},{"type":"paragraph","text":"学习“八大”文件的精神，并把它贯彻到实际工作中去，这是我们今后相当长的时期内一个重大的政治任务。但是目前我们集中精力先学习一下，对继续贯彻执行大会决议和精神必然会发生极其深远的影响。因此，在我们开始深入学习的时候，就应该更进一步地发挥自己的自觉性，积极地参加这一学习，从思想上、理论上、政治上再前进一步，以便更好地为建设一个伟大的社会主义国家而奋斗。"}]}