{"id":335718,"date":[{"year":1956,"month":10,"day":29}],"page":"3","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"1819","ytitle":"","mtitle":"论简体字","ftitle":"","authors":["平心"],"text":[{"type":"paragraph","text":"平心"},{"type":"paragraph","text":"简体字起原很古，在甲骨文和金石文中就常见以省文代繁字、以偏旁代全体的铭刻。秦统一后，李斯作仓颉篇，赵高作爰历篇，胡毋敬作博学篇，皆取史籀大篆，加以省改，小篆由此兴起。后来隶书通行，为了省便，汉人创制了许多简体字，汉简和汉碑就可证明。从魏晋直到明清，简体字代有增益，尤其是在碑碣、壁画、变文、话本、小说、杂剧和各种通俗文中，简体字使用得很多。靠了社会的选择力量，有好些简体字在文苑中取得了正统地位。"},{"type":"paragraph","text":"今天在国内推行简体字，可以说是继承和发展了汉字变迁史上以省代繁的传统，正如吴玉章先生在中国共产党第八次全国代表大会上的发言中所说:“整个汉字简化工作是受到广大的人民群众热烈拥护的。”"},{"type":"paragraph","text":"但是从汉字简化方案颁行以来，推广简体字也确实出现了一些偏差，这又正如吴先生所说:“这项工作还有不少缺点，个别的字简化得不完全恰当”。为了改善汉字简化工作，巩固文字改革的基础，同时也为了减少因滥用简体字而造成的一些流弊，健全祖国的社会主义文化建设事业和国际文化交流工作，让大家就汉字简化问题多提意见，供中国文字改革委员会和各个有关方面参考，是完全有必要的。"},{"type":"paragraph","text":"文字改革的目的应该有两个，这就是增加大众学习和使用文字的便利，同时又提高文字本身的质量。若果按照这两个目的来衡量，汉字简化工作显然是不能使人十分满意的。"},{"type":"paragraph","text":"在汉字发展史上，假借字相对减少，形声字大量增加，这应该看作是一种进步现象，因为这样才容易确定和区别辞义，增进思想和语言的表现力。若果只看到形声字在变迁孳乳过程中所产生的一些缺点，就完全抹杀形声字的地位和作用，未必是切合实际的。"},{"type":"paragraph","text":"在汉字简化方案中尽量减少字数，尽量用同音字或音近字来代替原有的繁体字，使人不免发生逐渐退回到大量使用假借字的古代去的感觉。这样做的目的，据说是为要减轻大众认识和书写汉字的负担，同时也是为要准备拼音文字推行的条件。但就其效果来说，非但不能达到这两个目的，反而引起了一些本来可以避免的混乱，增加了大众对于某些汉字记忆和辨认上的困难，因而也就招致了一部分人对拼音文字的疑虑，加重了文字拼音化运动的阻力。"},{"type":"paragraph","text":"必须声明，我绝没有用六书标准来评价简体字的意思，而只是揣摩大众的生活需要、文化需要和工作需要，希望汉字简化工作做得更合情合理些。我个人对改善这个工作很感兴趣，初步积累了一些不成熟的意见和很普通的材料。这里只能先就问题的一个片断来谈谈。"},{"type":"paragraph","text":"就现在通用的简体字来说，有好多字的确简化得非常别扭。举例来说:斗字本来就是古代的简体字(说文分鬬斗为二字，其实本为一字，只有繁简之分。)现在以斗代斗，音义都有问题，正在中学和大学学古典文学的青年(甚至一部分教师们)很可能把诗文中屡见的“看牛斗”误解为看牛斗，把“斗牛象”误解为斗牛象。以面代面，则在下面可能误解为在下面，泼面汤可能误解为泼洗脸水，面皮可能误解为面皮，捏面、面粉之类的词汇也会给人以莫名其妙的混沌印象。以适代适，则高适(唐代大诗人)、叶适(南宋哲学家)变成了高适、叶适(音协括)，南宫适(周武王名臣，又孔子弟子南容也叫南宫适)、李适(唐德宗)可能误读为南宫适、李适，试问以后怎样进行中国历史与古典文学的教学呢?干字身兼数职，(除干的本义外，兼代乾、干、榦等字)实在使人迷离惝恍，在阅读上很伤脑筋。如果依中学文学课本用简体字选印古典文学作品之例，周礼:“腊人掌乾肉”作“掌干肉”，成什么话。礼记檀弓的陈乾昔(昔读腊，乾昔即乾肉的意思，古人常以食物命名)之乾究竟应当作干，还是应当保留原字，就很费斟酌。而周易蛊卦“干父之蛊”、“干母之蛊”，如果干字印作干，非大闹笑话不可，人们望文生训，可能解为“乾爷的蛊”、“乾娘的蛊(我的“人民文豪鲁迅”最近重印，引理水的“大人不如干父之蛊”，就印成“大人不如干父之蛊”。)"},{"type":"paragraph","text":"废去斗、面、适、乾、干等字(这里只举几个例)表面上好像减轻了汉字学习和使用的负担，而让斗、面、适、干等字平添了额外“负担”(增加了新义或新音)，又有引起辞义和音读混乱的危险，岂非得不偿失?难道保留了几个并不复杂的所谓繁体字，一点好处都没有么?难道这样就会增加扫除文盲和推进文字拼音化运动的障碍么?每一个关心祖国文化前途的人，对于群众的智慧不是应当作足够的估计么?对于民族文化遗产又不是应当采取极慎重的态度么?"},{"type":"paragraph","text":"其实，学习和使用汉字的难易，主要不决定于单字的多少，而在很大程度上决定于别的因素。关于这个问题说来话长，等将来再谈吧。"},{"type":"paragraph","text":"1956年10月5日初稿，14日修改"}]}