{"id":335743,"date":[{"year":1956,"month":10,"day":29}],"page":"4","source":"新华社","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"3334","ytitle":"波统一工人党八中全会通过决议","mtitle":"确定当前政治经济任务","ftitle":"同意哥穆尔卡提出的政治路线","authors":[],"text":[{"type":"paragraph","text":"【据新华社华沙28日电】　波兰统一工人党中央委员会第八次全体会议关于党在目前的政治和经济任务的决议说:波兰统一工人党中央委员会同意哥穆尔卡一维渐瓦夫同志的发言中所提出的政治路线。决议共分三部分。"},{"type":"paragraph","text":"贯彻七中全会正确路线　巩固党的领导作用"},{"type":"paragraph","text":"在决议的第一部分中，中央委员会宣布:波兰在社会主义道路上的进一步发展方面的决定性任务，目前在于巩固党作为工人阶级、波兰人民和人民的国家在政治和思想方面的指导力量的领导作用。"},{"type":"paragraph","text":"决议说，只有当党果敢地、毫不犹豫地实践中央委员会第七次全体会议所提出的正确路线——有计划地改善城乡劳动人民的生活条件的路线，实行深刻的社会主义的民主化的路线的时候，党才能够实现它的领导作用。"},{"type":"paragraph","text":"党必须领导工人阶级和全国人民中间的一切先进的社会主义的力量努力克服过去一个时期的残余、错误和偏差，以期排除不可避免的暂时的困难和障碍，战胜反动势力的阴谋，并且把这种努力贯彻到底。"},{"type":"paragraph","text":"党必须不断克服它队伍里的保守主义和畏缩不前的作风，它必须克服惧怕新事物的心里和死抱着过时的理论和老一套的办法的情况，以及想开倒车和恢复陈旧的管理和施政方法——具有斯大林主义的偏差和本国的偏差的特色的方法——的尝试。"},{"type":"paragraph","text":"党必须领导目的在于改善经济方法和增加工人阶级直接参加管理社会主义企业和治理国家的机会的先进工人运动，领导农民发展自治，加强民主制度和人民会议的权力，提高农业产量，领导知识分子中的空前活跃的社会主义知识分子运动。"},{"type":"paragraph","text":"党将帮助波兰青年联盟和波兰青年实现他们希望在最大程度上参加国家政治生活的热烈愿望，帮助他们进行思想上和组织上的工作，使得青年中的先进部分能够同党建立更加密切的联系，增加党对整个青年一代的影响。"},{"type":"paragraph","text":"在实现社会主义民主化的斗争中，党将加强它同友党即统一农民党和民主党的合作关系，以巩固全国阵线的政治核心。"},{"type":"paragraph","text":"决议说，党决不容忍有任何削弱党纪的行为或者逃避执行党所作出的决定和规定的任务的行为。"},{"type":"paragraph","text":"党的行动一致只有在共产党员的思想一致的基础上和创造性的马克思列宁主义的原则的基础上才可能实现。"},{"type":"paragraph","text":"党的思想一致和党的队伍的团结并不意味着党员对党组织的决定不能存在分歧意见。但是，抱有不同见解的党员不能在违反党的观点的情况下，把他们的见解诉诸党外的舆论；在他们的实际活动中，他们必须无条件执行党的决定。"},{"type":"paragraph","text":"党认为，党组织不能用纪律手段来迫使党员放弃他们不同的意见。但是，在党内，抱有违反党的纲领原则的意见的人或者其实际活动有害于这些原则的人是没有地位的。"},{"type":"paragraph","text":"党反对使工人阶级和知识分子不和的一切企图——轻视工人阶级的领导作用和轻视知识分子在建立一个新的制度和在发展国家的经济、文化事业中的你用的重要性。"},{"type":"paragraph","text":"决议说，党认为，党和国家的领导人应当负责执行所交伺给他们的任务和职责这个原则，必须当作社会主义民主主义的基本原则之一而予以完全恢复。在他们的活动中由于愚蠢或者犯严重的错误而丧失威信的人，以及不能改正自己错误的人，一定不能继续留在负责的岗位上。"},{"type":"paragraph","text":"为了有力地重新明确这一观点，党反对在公众眼目中降低那些献身于社会主义事业而且占我们国家的和党的机构的绝大部分的忠诚的领导人的威信——仅仅是因为曾经贿个时候，当他们以最大的忠诚去完成交给他们的任务的时候他们犯了错误，或者没有反对今天正确地认识到是一种错误的、具有偏差的政策。"},{"type":"paragraph","text":"决议指出，党欢迎工人们为了实现工人群众能真正地和直接地参加社会主义企业的管理而提出的各种各样的倡议。现在有必要建立工人自治的职工机关，这是一个旨在参加企业管理的机关，它应当同厂长一道，在企业现有的权限范围以内，决定基本的经济问题。工人自治机构应该有权直接参加任命和撤销企业经理人员。"},{"type":"paragraph","text":"指导工人自治机构合作管理工矿企业的基本观念应当是:生产更多、更好、更便宜的产品。这是通向提高工人阶级和全国人民的生活水平的道路。"},{"type":"paragraph","text":"决议说，党将努力创造政治和法律条件，使议会这一个人民民主国家的最高权力机关在这些条件下完全能够执行它的基本的宪法任务。立法工作应该集中在议会。议会必须充分运用它对政府工作进行全面监督的宪法权利。"},{"type":"paragraph","text":"物质生活的改善　取决于国民经济的发展"},{"type":"paragraph","text":"决议在第二部分中指出，在第七次全体会议以后，由于党和政府采取了一些措施，如增加职工的工资和养老金，提高农产品的产量和收购价格，改善人民燃料的供应等，使劳动群众的收入和市场上的货物都有了增加，劳动群众的生活情况有了进一步的改善。但在同时也引起了这样一种危险:人民购买力的增长同市场上的货物的数量存在了距离。由于这个情况，明年的工资增加在原则上只能在采煤工业和其他经济部门中很少的一部分人中实行。"},{"type":"paragraph","text":"党向全体职工呼吁，要求他们记住:改善他们自己的物质生活的正当愿望决定于我们国民经济的实际可能性，而国民经济的平衡和繁荣又最后决定每个劳动人民家庭的生活情况。在这种情况下，党将坚决反对那种要求向政府和经济机构施加压力以便超过国家的经济可能性而进一步增加工资的任何煽动。"},{"type":"paragraph","text":"决议指出，虽然工业和农业的经济计划的实施情况总的说来是良好的，可是国民经济的某些重要部门却遭到威胁，例如采煤，冶金用的焦煤的生产，机器制造业，建筑材料工业和建筑业，小规模工业和手工业合作社。有必要坚定地采取预防措施以便克服这些困难——尤其是在随着购买力的增长相应地供给人民货物和扩大服务方面以及在供给工业以原料和执行房屋建筑计划方面。"},{"type":"paragraph","text":"为了做到这点，中央委员会在决议中提出了八项具体建议。"},{"type":"paragraph","text":"决议指出，农村的情况使党有必要解决一些急迫的问题以及更加坚持不渝地履行以前保证要做的任务。"},{"type":"paragraph","text":"在目前的紧张的收购农产品的运动中，在执行谷物、肉类、特别是牛奶的缴售定额方面，有日益明显的放松现象。党主张促进农民在提高农业生产中的物质利益，并且将逐步努力把城乡关系建立在商品交换的基础上。但是，保持缴售定额制度在目前和今后一个相当长的时间内是经济上所必须的。"},{"type":"paragraph","text":"在农村社会主义改造的工作中，党在最近时期内要把注意力集中在加强那些有条件健康发展的农业合作社上。特别是，应当给予它们帮助，使它们能够不断增加集体的产量和供应国家的部分，并且在这个基础上保证农业合作社社员的收入增加。同时，还必须容许解散不具备进一步发展条件和使得合作化耕作失去信誉的合作社。党在执行进一步发展个体农户生产政策的同时，还强调它一再表示的立场，就是农村中的合作化耕作是必需的。"},{"type":"paragraph","text":"根据列宁主义原则　建立兄弟党之间的关系"},{"type":"paragraph","text":"决议的第三部分谈到了波兰党和社会主义阵营内各兄弟党之间的关系问题。"},{"type":"paragraph","text":"决议指出，苏共第二十次代表大会的决议使我们今天能够更好地了解和消除过去这段时期不仅在我们阵营的各国内而且也在各国共产党之间的关系中存在的错误和偏差的根源，由于这些转变，我们阵营内的各个党之间根据完全符合列宁主义精神的原则建立关系的条件已经产生了。"},{"type":"paragraph","text":"决议说，在实现社会主义建设任务方面，党利用了第一个社会主义国家苏联和正在努力实现同我们一样的目的的其他各国的经验。但是它认为机械地抄袭和搬用其他国家采用的型式和方式的方法是不正确的。党将根据波兰工人阶级和波兰人民的利益，寻求从我国的具体情况和我们的历史发展产生的方法和解决办法。党认为在不同国家和不同历史条件下，社会主义发展的方式是可以不同的，并且认为，这种社会主义发展方式的丰富多样有利于它在国际范围内的巩固。"},{"type":"paragraph","text":"各党之间和各国之间的关系必须在国际工人阶级团结一致的原则上形成起来；这种关系的基础必须是相互信任和权利平等、相互援助、相互善意批评(如果有此必要的话)以及本着友谊和社会主义的精神明智地解决一切争执。在这种关系的范围内，每一个国家应该有完全的独立和主权，每一个民族的在一个独立国家中拥有主权的政府的权利必须受到充分的和相互的尊重。"},{"type":"paragraph","text":"决议指出，党坚决地进行斗争，反对反动分子企图在这个国家和在国际范围内破坏社会主义阵营各国的团结、削弱波苏联盟的一切尝试。在目前，党必须反对反苏宣传的任何表现，党必须对要想激起民族主义情绪和反苏情绪的一切企图进行坚决的斗争。"},{"type":"paragraph","text":"决议最后说:社会主义国家的团结一致和紧密合作是我国政策的最持久的基础，是巩固独立与和平发展社会主义的最持久的基础；同时，这种团结和合作也服务于各国人民争取和平、进步和社会主义的普遍斗争的利益。"}]}