{"id":335901,"date":[{"year":1956,"month":11,"day":1}],"page":"3","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"1527","ytitle":"","mtitle":"晚清小报录","ftitle":"","authors":["阿英"],"text":[{"type":"paragraph","text":"引言补充"},{"type":"paragraph","text":"曾经有好几年时间，把研究重点放在晚清小说上，在掌握材料过程中，就接触到了当时被称作文艺报纸的小报。先后搜集得的，共有二十多种。这些小说的编者，如李伯元、吴趼人，所发表的作品，如“官场现形记”、“庚子国变弹词”，都标识着晚清文学剏作的发展。还包含了很丰富的民俗学材料。也在一定深度上，反映了当时社会，特别是半殖民地都市的上海生活。但在报学史一类的著作里，便是一张较完整的目录，也不曾介绍过，这是很不公平的。因而在连天炮火的抗战初期，著录成一本小书，还把每一种报头题名都预制成锌版，预备插印进去。这也是由于搜集匪易，深恐丧失的一种打算。"},{"type":"paragraph","text":"太平洋事变发生，我不能再在上海坚持下去，就匆匆地离开了，因为是到游击区，什么东西都不能带。所有书籍、原稿，分存在两处。大约原稿和明、清小说部分，寄放在一位朋友家里，报纸及五四以后材料，仍留在原住地。那知后来两处都遭受到劫夺。外存的一部分，由于那位朋友移住到虹桥路，1949年蒋匪军败退，住在那里几天，竟用来烧饭，十之九成了灰烬。留在原地的，也全部被代保管者卖掉了。多年辛勤所得，至此几荡焉无存，这不能说只是个人的损失。在原引言里说到，“深恐将来连这些已访求得的，也可能会散佚”，真是不幸而言中。"},{"type":"paragraph","text":"很意外的，今年把劫余业残运来，这部原稿竟没有被毁劫，好像封建时代旧话说的:“皇天不负苦心人”，总算替报学史补阙的愿望没有落空，只是锌版已不能复得了。而原报散失，更不能就现在的看法，作一些修订。因而，文汇报复刊，要发表这个册子，我只能进行必要的删节。我希望能获得这些报纸、锌版，或藏有这类小报的同志们帮助，使能恢复其完整，以至臻于完善，那就更喜出望外了。"},{"type":"paragraph","text":"读者也许会问:“你所记录的这些报纸，几乎每一种都是谈风月，说勾栏，显然是后来黄色小报之类，有什么必要呢?”话是不错的。但也必须理解，若果不谈这些“风月”、“勾栏”，这些小报在当时就不会存在了，就失却物质基础了。这正说明了这类小报，是半殖民地都市生活，和封建地主生活结合起来所孕育的，具有特征的报纸。也正反映了当时半殖民地的买办阶级、洋场才子、都会市民和官僚地主一些没落的生活形态。不过，我所以著录，更多的是为着另外一面，就是这些小报，揭露了当时的社会黑暗，抨击了买办、官僚以及帝国主义，奠走了晚清谴责小说发展的基础。为报学史补阙，也就是从这些意义上来补阙。"},{"type":"paragraph","text":"我想补充说明的话，如此而已。"},{"type":"paragraph","text":"1956年9月19日于北京"},{"type":"paragraph","text":"引言"},{"type":"paragraph","text":"清末的小报，究竟有多少种，从来没有精确的统计。藜床卧读生“绘图冶游上海杂记”(1905)，说“以游戏笔墨，备人消闲”的报纸，计有十种，名目是:“繁华”、“笑林”、“游戏”、“消闲”、“寓言”、“采风”、“新上海”、“花世界”、“花天”、及“春江花月”。南亭亭长“上海已佚各报表”(1906)列举的较多，有六十六种，但大半都是时事报道的新闻纸，能决定是小报的，只有下列十二种:"},{"type":"paragraph","text":"艺林报、奇闻报、奇新报、笑笑报、便览报、飞报、春江花月报、笑报、趣报、支那小报、消闲报、文社日报。"},{"type":"paragraph","text":"合“冶游杂记”所载，共二十种。后来报学史一类的著作，虽也偶一谈到，也不过是略举“繁华”、“游戏”、“寓言”、“采风”数目。检查我几年来所搜集得的，竟又有十二种不见于卧读生和南亭亭长两目:"},{"type":"paragraph","text":"娱闲日报、演义白话报、方言报、苏州白话报、通俗报、捷影报、花世界、鹤立报、上海白话报、阳秋报、国魂报、嫏嬛杂志。综合起来，就有三十二种了。这是已知的当时小报最大的数量。在这三十二种申，我未曾访求到的，有“新上海”、“艺林”、“奇闻”、“奇新”、“笑笑”“便览”六种。深恐将来连这些已访求得的，也可能会散佚，特就已得的二十六种，各叙其大略，以供研究者之参考。"},{"type":"paragraph","text":"1939年9月8日记于上海"}]}