{"id":335960,"date":[{"year":1956,"month":11,"day":2}],"page":"3","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"2278","ytitle":"","mtitle":"生活规律和艺术效果","ftitle":"——谈影片“祝福”的一些情节","authors":["许杰"],"text":[{"type":"paragraph","text":"许杰"},{"type":"paragraph","text":"影片“祝福”的确是部好影片。它根据鲁迅的原著，并没有失去原著的精神，但也有创造。这是由于小说与电影两种艺术性质不同，自然也就显出不同的艺术形式来。"},{"type":"paragraph","text":"自然，这里面有许多删削，也有许多增加，我以为，这些删削与增加，都可以看出改编者的匠心经营，而且是符合于电影这一艺术表现形式的特质的。这譬如鲁迅的原作，原来就用序幕回忆的方法，关于祥林嫂半生的遭遇与运命，都由小说的“我”，根据他自己先前的所见所闻，把她的事迹，联贯起来的。但是，在电影里，这一段序幕回忆，却给改编者删去了。对于这样的删削，有些观众可能会有意见的；因为这不但把原作的情调，特别是原作中这一位“我”的伟大的同情与悲愤，——也就是原文中的，“我独坐在发出黄光的菜油灯下，想，”这以下的这一段，也连带的被删削了。我们试读一读这一段文章，再细细的想一想吧!——"},{"type":"paragraph","text":"“这百无聊赖的祥林嫂，被人们弃在尘芥堆中的，看得厌倦了的陈旧的玩物，先前还将形骸露在尘芥里，从活得有趣的人们看来，恐怕要怪讶她何以还要存在，现在总算被无常打扫得干干净净了。魂灵的有无，我不知道，然而在现世，则无聊生者不生，即使厌见者不见，为己为人，都还不错。……”这是何等伟大的同情与悲愤的情怀，却无法表达出来了，这总不能不说是有些可惜吧。而且，也正因为删削了这一段序幕关系，祥林嫂临死以前碰到这位“我”时所提的关于魂灵有无问题的追问，也就无法安排；因此，在电影中表现出来的，只是祥林嫂一个人在风雪中轻轻的向自己嘀咕，这也不能不说是失去一些扣动心弦的力量的。"},{"type":"paragraph","text":"但是，改编者因为要符合电影艺术的要求，我们觉得，在电影中作这样的处理，是应该原谅的。何况，在有些地方，由于改编者的加工，倒使得祥林嫂的悲剧，更加形象、突出起来，如果一味因袭原作，就不可能达到这样的效果了。这譬如祥林嫂改嫁到贺家嶴这一段，如果依据原作，只由卫老婆子口里转述，这就会使整个精神松劲的。而且，在这一段里，改编者还添加了贺老六向地主借钱，账房向贺老六逼债的故事，把阶级关系非常鲜明的刻划出来，因而使得这影片的政治教育的意义，在自然合理的艺术形式之下，给予完成了。另外，在这部影片当中，改编者给加上那只小鞋的描写，加上用厨刀去砍门槛的描写，……尽管只是一些细节，但把祥林嫂这个善良而又具有反抗精神的性格，给予形象的刻划出来了。——我是非常欣赏运用那只小鞋所构成的许多镜头的，因为这不仅仅是一些生活细节，而且在生活的内在规律里面，应该有这样一些镜头的。至于这影片的全部风格，简洁、朴素，清新、自然，但同时又给观众精神一些沉重的压力，使观众走出影院之后，还牵记着这一个百无聊赖的女人的运命，那是和原作的精神，达到异曲同工的境界，而且使这两种艺术形式所表现的艺术，相互比美，相得益彰了。"},{"type":"paragraph","text":"但是，也就从生活的内在规律出发，我在这里，却想提出这样一个问题来。——这就是贺老六的死和阿毛的被狼吃掉的时间处理问题了。自然，把贺老六的死，和阿毛的被狼吃掉，放在同一个时间来处理，这在增强戏剧性和艺术效果这一点上说，我们是能够理解的。但是，我却认为，这是这部影片的唯一的缺点。我并不一定强调原作不是如此，就不应作如此的修改；我是觉得，在影片中作这样的修改，是使得这部影片，违背了生活内在的规律的。在鲁迅的原作当中，贺老六的死，原来就在阿毛的被吃之先，因此，后来祥林嫂时常叨咕的说话，“我真傻，真的……”才有了心理上的根据。原来，祥林嫂在改嫁贺老六生了阿毛之后，生活有一度中兴，对人生也感到了希望。以后贺老六的死，对祥林嫂的精神，不能不有影响，也不能不说是一个很大的刺激；但因为她还有个阿毛，也还没失了希望。及至阿毛也被狼拖去之后，这就在很大的刺激上再加上很大的刺激，在已经失望的基础上再加上彻底的失望，从此之后，她那生命的意义，就没有依据了，她那原来还寄予一线希望的希望，也变成绝望了。这样的一个打击，在祥林嫂的头脑中，是留下了不可磨灭的印象的。因此，她就心心念念的记得这件事，她不能忘怀，逢人诉说，希望引起一些同情，分担她一些悲哀。这样的情形，是有她心理上的根据的。但是，我们的改编者，却仅仅是为了增加戏剧性和艺术效果，给改变了，这就使得下面的、逢人便说的“我真傻，真的，……”的一段话，失却了心理上根据。我们试想，如果依据影片上的情形，阿毛死了以后，祥林嫂回到家里，才发现贺老六已经死在地上，这时的祥林嫂的心理，难道不在悲痛阿毛之后，再在悲痛贺老六之死吗?自然，爱子之死与丈夫之死，都在同时发生，这对祥林嫂的打击是沉重的。依据我们的推测，如果一个女人，在逢到这样的遭遇以后，她此后所心心念念不忘的，应该是阿毛之死，同时又是贺老六之死；她在口头上叨念的，应该是“我走回家里，没有想到，阿毛的爸爸又倒在地上了。……”而却不是“我单知道下雪的时候野兽在山嶴里没有食吃……”这一番话的。鲁迅的原作，对于这两件事处理有个先后，她下面的常常在口中叨念的一段说话，就有了根据；影片的改编者这样一个改变，我想，除了增加一些戏剧性，使人觉得这是做戏以外，就是连改编者原来所期求的艺术效果，也在无形中牺牲了。"},{"type":"paragraph","text":"艺术的真实，一定要合乎生活的真实，再提高到艺术的真实，这就使得艺术的真实，比生活的真实更加真实，因而也就更加动人，更加有艺术效果，同时也更加有政治效果。如果艺术形象的本身，原来就不符合生活的规律，那末，尽管怎样进行艺术的加工，怎样强调戏剧性和艺术效果，而艺术效果，反而容易被削弱的。我的意见不一定很对，但我因爱这影片，也尊重改编者的劳作，所以把它写了出来。"}]}