{"id":1145977,"date":[{"year":1998,"month":5,"day":6}],"page":"12","source":"","region":"","masthead":"学林·每日行情","special_issue":"学林(第561期)","column":"“儒家文化与现代文明”问题讨论;百家争鸣","genre":"","count":"2456","ytitle":"","mtitle":"正确看待儒学的文化遗产","ftitle":"","authors":["李妙根"],"text":[{"type":"paragraph","text":"李妙根"},{"type":"paragraph","text":"以孔子为创始人的儒家学派，在中国历史上流传最广，影响最大最深。虽然儒学的统治地位早已被推倒，但其思想影响之所及，穷乡僻壤、目不识丁之妇孺也在所难免。因此，如何看待儒学的文化遗产问题，应该特别引起重视。我以为，对儒学的文化遗产，不应该全盘否定，但也不应该全盘继承，还是要区分精华、糟粕，一分为二。"},{"type":"paragraph","text":"儒学在整个中国文化遗产中的价值定位问题"},{"type":"paragraph","text":"儒学影响最大最久，至今在许多方面还有其不可忽视的残余影响，但决不等于它的价值最高。我们应该把儒学放在整个中国文化遗产中进行估价。先秦的百家争鸣，影响最大的有四大家:孔、墨、老庄、韩非。孔子首创私人办学，注重保存传统，信而好古，力主礼教礼治、宗法血统等等；墨子反宗法、反宿命、兼爱非攻、侠义平等、尚言行一致、无比勤俭等等；老庄主自然主义、相对主义、清高达观、绝对自由、注重精神修养等等；韩非强调君主极权、实行愚民政策、严刑峻法、以吏为师、富国强兵等等。回顾历史，圣贤学士多受儒家影响，民间义士多受墨家影响，隐逸之士多受道家影响，暴君酷吏多受法家影响。把儒学定为统治思想，强人民所从；儒、释、道三教的排列，都是帝王等统治者定的，并不表明儒学在历史上价值最高。儒学在历史上的价值未必最高，这是一。其二，我们讨论儒学和现代文明，是否儒学的价值在今天最高?这里的价值是指值得继承发扬、借鉴、改造、充实利用的思想资料。我认为，至少三纲五常、礼教礼治、宗法血统之类儒学的核心部分，在今天不能说有多少价值了，尽管其影响还存在，但不是值得提倡，倒是应该加以消除的“残余”。儒学的批判继承，就是要一分为二，区分精华糟粕，不能全盘继承，更不能“独尊”。"},{"type":"paragraph","text":"研究儒学与膜拜、尊孔是两回事"},{"type":"paragraph","text":"历代美化孔子的言行很多，例如:把孔子神化、宗教化，汉代儒者宣扬的孔子，与神差不多，在纤纬中留下许多这方面的言论。汉晋时代玄学盛行，把儒家与道家混同，《易》和老、庄叫做三玄。宋代理学盛行，孔子被理学化，孔子的“三纲”不仅可以万古不易，而且在未有人类以前就有了。至于历代君主，把孔子加封到“文宣王”、“万世师表”，亲到曲阜跪拜。至于近现化，有的把孔子捧成有民主思想，有的说孔子有社会主义思想，还有人把孔子和马克思并列。更有甚者，说孔子可以解救西方物质文明造成的弊病，要用孔子思想统一中华民族的思想等等。我以为，这种近乎膜拜、信仰式的尊孔，与学者研究儒学是两回事。研究者不能研究什么就宣扬什么，而要实事求是，有几分可以肯定的就肯定几分，有几分不该肯定的就不加肯定，该宣扬的才宣扬，不该宣扬就不宣扬，该批判的就得批判。"},{"type":"paragraph","text":"儒学不能充当建设有中国特色社会主义的指导思想"},{"type":"paragraph","text":"儒学里当然有可以批判继承的部分，但是如果有人说要用儒学统一中华民族的思想，代替马克思主义，充当建设有中国特色的社会主义的指导思想，那就大错特错了。中国有二千年的封建社会，近百年的半殖民地半封建社会。儒学有过自己煊赫的时期，但在近代没有开出资本主义的花朵来，没落了。《孝经》不能退敌，《禹贡》不能治河。在中国求独立、富强的道路上，孙中山的思想对旧民主革命起过指导作用，毛泽东、邓小平的思想指导着中国人民的革命和建设，他们的思想中也吸取过儒学的思想资料，但可以肯定这种成分不占主导地位。孙中山、毛泽东、邓小平，这也是一个传统，离我们最为切近的传统，我们从这个传统中学习和汲取的东西，与从儒学中批判继承的东西，不可同日而语。指导中国人民建设有中国特色的社会主义，只能是马克思主义、毛泽东思想、邓小平理论，而不能是什么儒学之类，这是由中国近百年的历史所证明了的，不能有丝毫动摇。"},{"type":"paragraph","text":"不能把五四“打倒孔家店”和今天批判继承对立起来"},{"type":"paragraph","text":"胡适称吴虞为“只手打孔家店的老英雄”。此后有打倒孔家店之说。从清末到解放战争时期，都有尊孔反孔的激烈斗争，而以五四新文化运动为最高潮。打孔家店或批孔家店，在当时是完全必要的。中国要走出中世纪，不批孔不行；要吸收西方资本主义文明，不批孔不行；要传播马克思主义，不批孔也不行。现在有些人完全否定五四新文化运动打孔家店的斗争，是非历史主义的。把打孔家店和今天讲批判继承完全对立起来，也是不对的。试问，倘若没有清末、五四的打孔家店，至今视孔子为“万世师表”，“曾经圣人手，议论安敢到”，学子都“代圣贤立言”，还有什么批判继承可言?留此膝盖，只能跪拜了。打孔家店的历史功绩是第一位的，有缺点可作为经验教训总结，但不能以不占主流的缺点否定其历史贡献，更不是重新把孔子捧到天上的理由。五四诸公打孔家店的什么?不打什么?肯定过孔子什么?文献俱在，可以复案，作出历史的评价。总结和发扬五四精神，只会更好地对传统思想文化，包括儒学在内，更好更准确批判继承。"},{"type":"paragraph","text":"儒学不能促进资本主义发展，更不用说促进现代化"},{"type":"paragraph","text":"当代尊孔者说，儒学促进了资本主义发展。这纯粹是杜撰。欧美资本主义的发展，似没有必要说与儒学有什么关系，单就有些人津津乐道的日本和亚洲几小龙来说，它们的经济腾飞靠什么?是在推翻封建体制以后靠现代科技和管理手段，还是靠儒学?它们的经济上去了，法制健全了，社会上还有些问题出现，这时从儒学中吸取一些稳定社会的思想资料，产生了一定的效果。把这一点夸大为儒学促进资本主义发展，儒学指导现代化，儒学是救世的良方，儒学还要去解决西方社会由于物质文明带来的社会弊病等等，未免吹过了头。中国是儒学的发源地，儒学在中国统治了二千年，但恰恰中国的资本主义产生得迟，发展得慢，这就足以说明儒学并不促进资本主义发展，更不用说儒学促进现代化了。"},{"type":"paragraph","text":"社会主义精神文明渊源于中华民族五千年文明史，又植根于有中国特色社会主义的实践，还必须博采各国文化之长。就渊源来说，有过百家争鸣，有过儒佛道，有过近代西洋思想的大传入和冲撞融合，我们对各家各派的思想都应本着批判继承的精神，分精华和糟粕，结合中国特色社会主义实践的需要决定取舍、借鉴、改铸、消化吸收。对于传统文化之一的儒学，我想也应该一样。"},{"type":"paragraph","text":"(作者系上海空军政治学院副教授)"}]}