{"id":1145458,"date":[{"year":1998,"month":5,"day":3}],"page":"4","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"域外传真","genre":"","count":"1593","ytitle":"","mtitle":"意大利印象","ftitle":"","authors":["陈鸣树"],"text":[{"type":"paragraph","text":"陈鸣树"},{"type":"paragraph","text":"我曾于1992年秋应意大利东方大学的邀请，作学术交流，并在那不勒斯美术学院作了两次演讲和即兴绘画创作表演。"},{"type":"paragraph","text":"意大利是西方文明的摇篮。是我心仪已久的文化艺术之都。意大利能够最先冲破中世纪的余焰，表现人的觉醒。瑞士著名历史学家在其名著《意大利文艺复兴时期的文化》一书中说:“在近代国家中间，意大利最早出现了文明生活习惯，他们讲究礼貌，重视言辞，举止娴雅，服装整洁，居住舒适，注意教育和体育。是整个欧洲的老师。”因此，在暂时还没有条件遍游欧洲时，能够访问意大利，颇有获一斑可知全豹的功效。"},{"type":"paragraph","text":"在意大利，使我感受最深的是他们对古文物的尊重，且不说罗马斗兽场遗迹，古罗马城墙以及残存的古建筑的圆柱，都一一完好地保存。而这种保存，乃是原貌的保存，他们对历史文物，不但不整旧如新；当然更不屑伪造假古董般的赝品，以此招徕俗众。唯其如此，提高了一般群众在审美需求上的高品位以及对历史文物如行时间逆行隧道般的亲历感。而国内有些旅游点，希望有更多的游客，包括文化层次较低者和少年儿童，于是弄巧成拙，使自然美蜕化为品位最低的游乐物，如苏州虎丘在洞里造一只双目以电灯泡闪烁引人的假老虎，以此喻示虎丘。弄得俗不可耐。而意大利绝不干这样的假事。"},{"type":"paragraph","text":"在莎士比亚剧本《罗米欧与朱丽叶》中朱丽叶的故乡威罗纳(VER0NA)市中心地下有几块古建筑留下的石头，就用铁栏杆围了起来，以供人凭吊遗迹，一切车辆则绕道而行。其对古文物崇拜心理可谓达到虔诚的程度。由此博得好古的旅游者的称道。当然，也有醉心于繁华热闹的旅游者，将纽约、东京与罗马作了比较，前者风情浪漫，花团锦簇；而后者则宁静致远，发思古之幽情。"},{"type":"paragraph","text":"在东方大学有一个地下教室，有几块巨石据说也是古代建筑的残存物，他们就因地制宜，教室围着巨石砌成。因此，意大利多的是几百年乃至千年以上的古建筑，像那不勒斯，街道也一仍旧观，用小石块镶砌而成，其街面的狭窄犹如周庄一般。"},{"type":"paragraph","text":"对自己文明尊重的民族往往也对别的国家、民族文明的尊重。我所在的东方大学亚洲系，就是以亚洲的语言文化为教育和研究对象的。不但教汉语，也教日语、印尼语言文字以及印度梵文等等。在东方大学图书馆壁上，赫然悬挂着一张《大清一统地图》，这是意大利学者为鼎盛时期的清皇朝绘制的。不必远溯马可勃罗，这张地图便是两国文化密切交流的见证。"},{"type":"paragraph","text":"意大利学生大都勤奋好学，他们尊师的观念使我获得良好的印象。在辅导课时，好多学生就坐在门口地板上等老师。辅导课老师如一直讲下去，学生也往往跟着从上午一直听到下午二时，绝不旁骛。我在那不勒斯美术学院讲学时，院长琼尼·比萨尼教授和几位权威教授都立在两旁，而一百多名学生则席地而坐，秩序良好。有位女学生虽知道我住的旅社而出于礼貌并不进来叫我，在门口等了近三小时，我出门时才遇见她，而她是来送给我一幅油画的，可惜我那时已倚装待发去罗马回国，与她没有能说几句话，以后，便人海茫茫，再也无法联系上。这件事使我十分感动。至今，她的那幅画一直挂在我的客厅里，默默相对，深感意大利青年的深情。"},{"type":"paragraph","text":"意大利威尼斯的旖旎风光，古罗马的肃穆古朴，被誉为即使在十四世纪“人类个性发展得最为丰富”的佛罗伦萨，梵蒂冈宗教圣地的庄严辉煌，以及国中之国圣玛利诺的精巧洁净，无不给我以美仑美奂的深刻印象。意大利以其独特的丰富文化内涵吸引了无数的世界旅游者。"},{"type":"paragraph","text":"也许意大利到处都是艺术的瑰宝，陶冶于其中的意大利人，他们似乎也都艺术地对待人生，店铺开得很晚，像超级市场中午12时就关门了，一直要到下午4时才开门营业。而周6周日两天则又全休。对我们东方人来说，购物实在有些不习惯。有次，我走过一爿店(当然是私营个体户)正在打烊，我就求他买些东西，他说你明天来买吧。我说我明天不走过这里了，他说那末你到别家去买吧。看来他们倒并不孳孳求利，而只求过得潇洒，也许这就是艺术地享受人生吧。与日本人那种竞争和拼搏，展开了别一种人生相。"}]}