{"id":1145941,"date":[{"year":1998,"month":5,"day":6}],"page":"8","source":"","region":"","masthead":"笔会","special_issue":"","column":"","genre":"","count":"1562","ytitle":"","mtitle":"香港下午茶","ftitle":"38、回归大典警队有功","authors":["程乃珊"],"text":[{"type":"paragraph","text":"程乃珊"},{"type":"paragraph","text":"Sophy，某离岛区报案组女警察，五尺七寸高，身型并不显特别健硕，却十分挺拔。她说:"},{"type":"paragraph","text":"我入这行有9年啦。什么警花呀，我都听人家背后叫我“差婆”啦。当初入行，或许因为我爸是当警察的，我自小在警察宿舍长大。中五毕业了，觉得做警察也不错，稳定、福利也不错。出面揾工好不容易呢，有些公司又时时会倒闭。"},{"type":"paragraph","text":"警队始终是一个男性的世界，与男同事共事也有好处，他们都是快人快语，做事爽气。但警界，并非唯有男性才有优势的。女警也有女警的优势。比如街头一个大肚女人突然生产，那肯定是我们女警的事啦。日前旺角警方捣毁了一个色情黄窝，全靠我们一位女警同事成功扮成妓女深入黄窝而成。我们行话为放蛇。放蛇是一个十分高难度的侦破步署，需各方密切配合，不能有一丝差错。按警队法例，一切此类放蛇行动，如因部署出差而不能等到同僚相援，那宁可放弃到手的猎物，但仍需参与者有极高的应变能力。我们做女警，一样要集训、踢踢打打的。在这个越来越讲究男女平等的90年代社会中，实力才是最佳保证。"},{"type":"paragraph","text":"电影演员张闽:"},{"type":"paragraph","text":"香港警察个个英语流利，很符合香港国际都市的形象。方便游客和外籍人士。香港警务人员的徽章和制服给人安全感。"},{"type":"paragraph","text":"出版社平面设计梁永宁:"},{"type":"paragraph","text":"香港差人最会以衫识人。我就因为钟意打扮得出位点——染一头金毛、穿一条毛边牛仔裤，上街被截查身份证的次数特别多。喂，阿Sir，人不可貌相呀!"},{"type":"paragraph","text":"大厦看更阿伯:"},{"type":"paragraph","text":"差人嘛，靠纳税人养，自然要为纳税人服务。现在的差人好多了，很亲民。特别那些在近处巡逻的，日日抬头不见低头见，当然和气啦。以前的警察自恃领洋人皇粮，恶死的。再加以前市民老实，不懂得投诉，那就只有被柿子拣软的捏了。上一阵有批北区水警因豪赌欠下贵债，只好借高利贷还债。结果一律被强迫提早退休或革职，做得好!"},{"type":"paragraph","text":"香港公务员的工作时间，统一为每周45小时。唯独警察例外，无此享受。警队从爱护队伍出发，为争取警察有8小时工作的权力，已向社会争取多年。但有人以警察较高的薪酬已包括此每日超半小时工作量在内。然警方坚持不断搜集资料、数据，并以试验来保证:警队为8小时工作制，不会增加资金，也不用增加人数，各警区会采用分批出勤制度，以保持足够的警力服务市民。并表示，警察的较高薪酬，其实是包括危险性，轮班制及有厌恶性工作内容等因素的一种津贴。"},{"type":"paragraph","text":"终于，从1997年10月19日起，香港警察可以与其他政府公务员一样，享受八小时工作制了。"},{"type":"paragraph","text":"不过，警方为了保证不增加资金支出的诺言，另外对同僚的超时津贴有一额外的规定:即工作时间要超过8小时半，才可以享受超时津贴。"},{"type":"paragraph","text":"为了回归大典和庆仪顺利完成，确保4000名嘉宾的安全，香港警方参与这次回归大典的2000多名警员在4月至6月期间接受特别训练，并规定在6月16日至7月5日内取消一切假期。一些警员如机动部队训练学校教警司早于1996年奥运期间，专程去亚特兰大取经，学习当局疏散人流的处理方法。"},{"type":"paragraph","text":"回归假期间，警方共派出四连，约680名警察分头驻守有多个大型户外活动场所及会展附近。"},{"type":"paragraph","text":"警方共出动约600名交通警，严格规定回归庆典期内注意仪容、定期理发剃须，平日2、3日才换一次的白手套，在回归前后几天皆需天天换。与市民接触时要“礼貌、克制、容让，充分表现香港警队形象的专业性。”"},{"type":"paragraph","text":"从回归日倒数一周起，警员开始在会展内外的水渠、垃圾洞、电灯柱、每一块地板、每一条电线，进行地毯式检查，事后用封条封紧。全体警队探员自回归日前两日起，都要穿上深色西装，戴好领带，西装毕挺地留在警察总部全天候待命。"},{"type":"paragraph","text":"负责统筹回归庆典保安工作的助理警务处长李明达，参加警队25年，1972年香港中文大学毕业后投考督察，在警队被誉为“幸运之神”，曾因两年前和11名同僚合份买六合彩中了头奖，彩金达3800万，一时成为警队佳话。董建华高度评奖警队在回归期间的优秀表现。(完)"}]}