{"id":1145301,"date":[{"year":1998,"month":5,"day":2}],"page":"6","source":"","region":"","masthead":"文汇特刊","special_issue":"社会与法","column":"","genre":"","count":"1399","ytitle":"","mtitle":"出奇兵　豆腐渣成突破口 辨虚实　假自首者露破绽","ftitle":"","authors":["孔生"],"text":[{"type":"paragraph","text":"这个案子是从豆渣里“挖”出来的，上海市杨浦区检察院控申科侦查办案能手小华说。他骑着一辆自行车追踪那辆装着豆渣的黄鱼车，终于破获了一起收贿案。"},{"type":"paragraph","text":"不久前，该控申科接到一封匿名举报信，举报某豆类食品厂发货员韦某利用发放豆渣的职务便利，多次收受养猪个体户的好处。举报人没有留下姓名、地址和联系电话，唯一的线索就是行贿的养猪个体户。"},{"type":"paragraph","text":"小华以养猪个体户为突破口，然而线索中断，案件所涉养猪地区已经拆迁，养猪户迁往何处不得而知，这件本来并不复杂的案子，成了无头，案。控申科决定将这个案子自办到底。"},{"type":"paragraph","text":"灵机一动，小华穿上便衣守候在豆类食品厂的门前，等一辆辆装满豆渣的黄鱼车驶出，一路跟踪追击到个体户的家……"},{"type":"paragraph","text":"经过艰苦的内查外调，终于查明韦某利用发货、开票、结算货款等职务便利，收受贿赂的犯罪事实。"},{"type":"paragraph","text":"前不久，该控申科又收到了一封匿名举报信，反映上海某股份有限公司供销科长李某等人将本厂矽钢片边角料以低于市场价格销售给他人。来信寥寥几笔，线索证据都不明朗。为了避免打草惊蛇，一场紧张的“查账战”在夜幕降临之后悄悄打响了。承办员们连续苦干了五个晚上，结果发现，五年来该公司以低价销出矽钢片边角料共3000余吨，按市场价计算，公司累计损失了约100多万元。该厂供销科为什么要让单位蒙受如此之大而又可避免的损失呢?就在检察官秘密深入的侦查时，墙透风了，有人在该公司会上招呼:“现在检察院已经在查账了，你们有问题的赶紧自己讲清楚。”一句话，供销科李科长当夜辗转反侧，猛然，他计上心头。"},{"type":"paragraph","text":"星期一刚上班，李科长揣着8万元存折和现金跑到公司财务科“投案自首”，他说，“这是我多年积蓄的科室小金库，我现在认识到私设小金库是不对的。一并上交给公司吧!”"},{"type":"paragraph","text":"李某真的没有受贿吗?他为什么在检察院开始查账的时候公开这8万元的“小金库”呢?这8万元到底是什么来历呢?……"},{"type":"paragraph","text":"检察官在窗前凝思，莫不是，李科长玩弄“金蝉脱壳”之计，将违法犯罪的受贿行为过渡到私设科室“小金库”的违纪行为，从而逃避法律制裁。检察官当即决定，对“小金库”的账目核查!"},{"type":"paragraph","text":"8万元的来历一笔一笔核对清了，李某的尾巴也露了出来，这是他伙同他人收受江苏、浙江等客户单位的贿赂。"},{"type":"paragraph","text":"一名衣着朴素的青年女子带着随身替换衣服，前来杨浦区检察院接待室投案自首。她是湖南农业银行信托投资公司上海证券业务部职工姜某。"},{"type":"paragraph","text":"这个家境贫寒的28岁农家女姜某凭着勤奋、聪颖从浙西的乡间小路一步一个脚印走进了大上海，成为1991年安徽财贸大学毕业生中唯一一名非上海籍学生分配进上海的幸运儿，以后担任了证券交易部主管要职。"},{"type":"paragraph","text":"可如今，她却戴着手铐在交代自己的罪行:挪用公款上千万元透支炒股、买卖国债期货造成百万元以上巨额亏损。在看守所，姜某这样解释:“在我们证券行业中，这样的人与事太多了。我想，别人能干，我为何不能?巨额亏损后我才想到事情严重了，到了检察院，这才知道自己犯了大罪。”就这段话，敏锐的检察官突破了证券业犯罪的黑幕，仅一年计，杨浦区检察院查处证券从业人员犯罪案共27件，清除了一批金融犯罪分子。"},{"type":"paragraph","text":"控告申诉部门就如同是恢恢法网的网口，稍有疏忽，违法犯罪分子就成了漏网之鱼，遁入茫茫人海。甄别疑犯，与犯罪分子斗智斗勇，维护国家财产不受损失，就成了杨浦区检察院控申科检察官首要的工作，这里有讲不完的“猎手与狐狸”的故事。仅以五年计，他们就为国家和集体追回赃款494万元。文/孔生"}]}