{"id":1145297,"date":[{"year":1998,"month":5,"day":2}],"page":"5","source":"","region":"","masthead":"文汇特刊","special_issue":"文汇特刊(周末版)(第122期)","column":"","genre":"","count":"2310","ytitle":"《价格法》已于5月1日起正式实施，商家价格大战再也不能乱打了","mtitle":"诚实经商的风气能否重返上海商界","ftitle":"","authors":["胡培炯"],"text":[{"type":"paragraph","text":"《价格法》对经营者定价有何规定"},{"type":"paragraph","text":"有些经营者认为，搞市场经济了，自己想怎么定价就怎么定。其实，这是个认识误区。于今年5月1日实施的《价格法》对经营者的价格行为作了具体要求。"},{"type":"paragraph","text":"《价格法》第3条规定:“价格的制定应当符合价值规律，大多数商品和服务价格实行市场调节价，极少数商品和服务价格实行政府指导价或者政府定价。”第18条规定:“下列商品和服务价格，政府在必要时可以实行政府指导价或者政府定价:(一)与国民经济发展和人民生活关系重大的极少数商品价格；(二)资源稀缺的少数商品价格；(三)自然垄断经营的商品价格；(四)重要的公用事业价格；(五)重要的公益性服务价格。”这就意味着经营者拥有很大的自主定价权，既有权自主制定属于市场调节的价格，又可在政府指导价规定的幅度内制定价格，特定商品除外。"},{"type":"paragraph","text":"但是，经营者不能任意定价。《价格法》规定，经营者定价，应当遵循公平，合法，诚实信用的原则；不得从事不正当价格行为。不正当价格行为包括:相互串通，操纵市场价格；为排挤竞争对手或独占市场，以低于成本的 价格倾销；捏造、散布涨价信息，哄抬价格；利用虚假或使人误解价格手段，诱骗他人与其交易；提供相同商品或服务，对具有同等交易条件的其他经营者实行价格歧视；采取抬高或压低等级等手段收购、销售商品或者提供服务，变相提高或压低价格；违反法律、法规牟取暴利；法律、行政法规禁止的其他不正当价格行为。"},{"type":"paragraph","text":"《价格法》第40条规定，经营者有上列行为之一的，责令改正，没收违法所得，可以并处违法所得5倍以下的罚款；情节严重的，责令停业整顿或吊销营业执照。因价格违法行为致使消费者或者其他经营者多付价款的，应当退还多付部分；造成损害的，应当依法承担赔偿责任。另外，经营者应当明码标价，不得在标价之外加价或收取任何未予标明的费用。如若违反，责令改正，没收违法所得，可以并处5000元以下的罚款。潘家永/文"},{"type":"paragraph","text":"昨天，是“五一”劳动节，也是《价格法》正式施行的第一天。记者在本市的一些主要商业街观察到，以往节假日那种剑拔弩张的价格大战正在悄然降温。"},{"type":"paragraph","text":"在过去的一年中，由于商厦建设过多，许多商品供大于求，导致了以打折为主体的价格大战愈演愈烈。“跳楼价”、“血本价”、“大甩卖”、“二折起”等字样频频出现在各大商场内。一些价格欺诈行为也随之出现。有的以先提价、再打折的方式招徕消费者；有的允许消费者讨价还价；有的号称以进价销售，并信誓旦旦地在价格标签边上出示了进货发票，但实际上那是一张做了手脚的发票；有的故作姿态地打出了“大拍卖，最后三天”的招牌，但这样的招牌一挂就是一个月；有的在挂出打折招牌的同时，邀请亲朋好友前来助阵敲边，造成生意红火、顾客盈门的假象；更有甚者，个别商家为了抢占市场份额，以低价位倾销的手段试图先行挤垮竞争对手，然后再垄断市场。"},{"type":"paragraph","text":"然而，通常在淡季或在节假日使用的价格促销手段，一旦成为商家每天的“必修课”，也就失去了其应有的吸引力。近一段时间来，尽管价格大战的旗号依然出现在各大商场内，但消费者并没有近悦远来。经营者终于尝到了恶性竞争的苦果。今年一至三月份，商场的毛利率普遍下降，而春节以后的销售额也远远低于去年同期水平。南京东路上一家大型商场的负责人说:“价格大战打到这个份上，连我们也分不清谁是谁非了。明明知道有些商店有价格欺诈行为，但却难以向消费者证明我们的价格是最合理的。”"},{"type":"paragraph","text":"不仅如此，愈演愈烈的价格大战严重地损害了消费者的购物心情。面对旷日持久的价格大战，消费者的消费热情反而受到了扼制。看不懂的价格使他们望而却步，不知道商家葫芦里卖的是什么药。在上周日由上海市物价局举办的《价格法》宣传活动中，不少消费者希望物价部门对价格大战进行清查，对那些借价格大战之际蒙骗消费者的商家进行处罚。还有的消费者表示，走进商店，看到各式各样的打折贴签，听到营业员以打折来招徕顾客，心中就很反感，难道我们只配买打折的便宜货吗?"},{"type":"paragraph","text":"事到如今，价格大战再也打不下去了。一些商家开始另谋良策，试图走出价格大战的怪圈。四川北路曾经是沪上价格大战最激烈的商业街之一，不久前，在一眼望不到尽头的打折旗号中，福德广场推出了实价销售的举措。所谓实价，是供应商和销售商在商品的成本上加上合理的利润，核定出的商品实际销售价格。商品一经核定价格，原则上两周内不得变动，而营业员也不得与顾客讨价还价。推出实价销售的举措后，福德广场销毁了一大堆打折招贴。此举在商场内引起了争议。不打折、不还价，还会有顾客上门吗?然而福德广场的负责人表示，即使暂时影响生意，也要以商业信誉为重，坚持标实价销售。"},{"type":"paragraph","text":"事实上，不仅仅是商家意识到了恶性打折的危害，新出台的(价格法)也对市场价格行为进行了规范。《价格法》所禁止的经营者不正当价格行为有:在依法降价处理鲜活商品、季节性商品、积压商品等商品外，为了排挤竞争对手或者独占市场，以低于成本的价格倾销，扰乱正常的生产经营秩序，损害国家利益或者其他经营者的合法权益；利用虚假的或者使人误解的价格手段，诱骗消费者或者其他经营者与其进行交易；等等。上海市物价局现已向市民公布了投诉电话，鼓励消费者对价格行为进行社会监督。"},{"type":"paragraph","text":"《价格法》的出台，给上海商界提出了新的课题，即如何规范自身的价格行为，重新树立良好的商业形象。上海商业历来有“一分价钿一分货”的口碑，而不少商家更是在激烈的市场竞争中形成了自己的经营特色、销售特色、服务特色，如今，传统的制胜法宝能否再领风骚呢?《价格法》规定，经营者定价要遵循公平、合法、诚实信用的原则，而这种诚实经商的风气又何时能重返上海滩呢?胡培炯/立"}]}