{"id":1145667,"date":[{"year":1998,"month":5,"day":4}],"page":"16","source":"","region":"","masthead":"房地产世界","special_issue":"","column":"","genre":"","count":"4067","ytitle":"","mtitle":"从产品到商品，从商品到作品","ftitle":"——对二十一世纪初上海住宅建设的若干思考","authors":["毛佳梁","林江鸿"],"text":[{"type":"paragraph","text":"毛佳梁　林江鸿/文"},{"type":"paragraph","text":"本市21世纪的住宅及住宅小区该是什么样子?这是上至市级领导，下至平民百姓都十分关心的大问题。为此，专门从事住宅建设工作的上海市住宅发展局毛佳梁副局长与林江鸿先生，就此问题发表了独到的见解，值得一读。"},{"type":"paragraph","text":"历史行将跨入二十一世纪。届时，我们希望上海的住宅建设能以崭新的姿态跨入新世纪的大门:其一，上海的住房制度改革已全面实施，住宅建设的投资、建设、分配和管理体系也将相应发生深刻的变化。其二，上海的改革开放和社会经济的发展又跃上了一个新的台阶，人均GDP已接近5000美元，市民的生活水平有所提高，社会所形成的不同的消费层次将更加显露，可以说市民对住房商品化的观念也有了进一步的增强。其三，市区骨干道路网络和立体交通框架已基本建成，内外环线间的近20个大型居住区也初具规模，示范居住区每年都有一批完整街坊面世，上海住宅布局的重心已逐步移向内、外环线之间。其四，房地产开发、住宅建设的各项法规渐次齐全，市场规则逐步完备，房地产开发趋向理智，一大批经历磨练的开发商将登上新一轮发展的舞台。当然，这些都是本着积极向上的发展态势进行的分析。客观地说，目前上海的住宅建设还存在着不少的困难和薄弱环节，需要加以克服和改进。身临世纪之门，我们有必要审时度势，对二十一世纪初叶的上海住宅建设进行理性的思考，切实做到有所为，有所不为，使我们的工作扬长避短，更具有前瞻性和创造性。"},{"type":"paragraph","text":"一、上海住宅建设在国民经济中的地位和作用"},{"type":"paragraph","text":"如何看待二十一世纪初上海住宅建设在国民经济中的地位和作用?我们以为可否概括为:一个飞跃、两个热点、三个协调。"},{"type":"paragraph","text":"1、一个飞跃，即到2000年，上海人均居住面积会超过10平方米(使用面积约15平方米)，成套率达70%以上，内环线两侧成片的365万平方米危棚简屋基本改造完毕，4平方米以下住房困难户悉数解困，现有居住区的公建配套同步完成，空置商品房压缩到较合理的限度内。此时，应该推动住宅建设有一个新的飞跃，即从数量向质量、从粗放型向集约型转变。换言之，90年代的住宅面向市场，完成了从福利产品到社会商品的转变，二十一世纪初叶的住宅，更应立足市场，完成从制造商品到创作作品的转化。"},{"type":"paragraph","text":"2、两个热点，即住宅建设成为新的经济增长点、住宅成为居民新的消费热点。可以说，目前“两点”还处在启动的初始阶段。由于住宅建设的产业链很长，同时产业的关联度较高，涉及建材、化工、机械等众多部门，可以带动第二产业如建筑业、冶金业的发展，也能带动第三产业如金融、保险、商业等产业的兴旺。应该说，大力推进住房消费，有利于拉动国民经济的发展。"},{"type":"paragraph","text":"1997年世界权威调查机构盖洛普(中国)咨询有限公司对我国31个省、市、自治区城市和乡村进行了抽样调查，并公布了对中国市场的调查结果。其中一项结果显示，在全国范围内已有众多的人将购房作为自己的消费目标，上海略逊于北京而强于广州，约为59%。这个数据至少揭示了这样的事实:随着上海居民收入的不断增加，改善住房条件已成为其消费的主要目标。同时，住房公积金和商业银行对住房消费的按揭贷款也会逐年增加，估计到2000年会冲向200亿大关。因此，只要深化房改，理顺房价，既可将住宅作为家庭的自身消费，也可视住宅为投资经营项目，提供合法租赁。在未来的几年中，住宅逐步成为居民的消费热点是完全可以实现的。"},{"type":"paragraph","text":"从日本、新加坡及香港住房发展的轨迹来看，完成住房解困的任务一般都在25年左右。达到舒适水平，大致还需10-15年的时间。和这些国家及地区可比性较强的我国沿海城市，自70年代末以来，在国家住房制度改革的指引下，用了20年的时间加快住宅建设，取得了令世人瞩目的成就。据上海住宅发展的态势分析，预计再过三、四年，也能基本完成解困任务。有鉴于此，建议上海住宅建设发展的中近期目标分两步走:第一步的目标是基本解困，在二十一世纪初使大多数居民达到小康型居住水平。相对应的，上海住房户均设计水平可否在现有基础上，也有所提高，户均到70-80平方米建筑面积。第二步的目标估计是再用8-10年时间使大多数居民达到舒适型居住水平，即户均一套房，人均一间房。"},{"type":"paragraph","text":"当然，在社会的发展过程中，总会有一定数量的低收入家庭，这就需要以政府保障体系的廉租屋来解决，有一定的标准和面积控制。待其家庭条件改善后，再鼓励其去买房或租赁商品房。其实人的一生中换几次房是很正常的事，在住房商品化的前提下，住房条件就应该和自身的家庭经济承受能力相适应。"},{"type":"paragraph","text":"3、三个协调，即住宅建设一是要与社会经济发展水平相协调，与国民生产总值保持一个适当的比例；二是要与国家的社会保障体系，尤其是住房制度改革的进程相协调，保持一个适度的发展速度；三是与居民生活水平的提高相协调，居民的住房水准可适度超前引导，但不宜提倡过高标准。"},{"type":"paragraph","text":"根据国外住宅发展的经验，发展中国家的住宅投资规模占GDP的比例大多在5%-6%，发达国家的比例还要低些。鉴于1992年以来上海GDP的增长每年均在10%以上，结合二十一世纪住宅发展目标，上海住宅近几年的投资规模与GDP的比例保持在10%左右较为合适。若过高，则可能造成居民动迁、市政配套等诸多困难，也会形成大量住房空置。若过低，则不利于拉动对GDP的增幅。"},{"type":"paragraph","text":"到2010年，上海的人均居住面积将达15平方米(使用面积23平方米)，因此，上海的住宅建设应保持一个持续、健康的发展速度，建议近期每年住宅的竣工量在12-13万套、1000万平方米左右为宜。随着房改的深入和市民生活水平的逐年提高，上海住宅建设的重点应面向普通老百姓，紧紧围绕市场，租售并举，建管并重，逐步提高广大市民的居住水准。较为理想的状况是，约有60%左右的中、高收入家庭购买商品房，政府政策导向。20-30%的中低收入家庭轮候购买平价房(即经济适用房)，政府政策扶持。还有10-20%的低收入家庭租赁政府部门政府保障的廉租屋。"},{"type":"paragraph","text":"现在社会上举办的房型竞赛，人围的往往是三房二厅、四房二厅的大房型。其实房改之后，广大老百姓自己掏钱要购买的，可能大多数还会是70-80平方米或100平方米左右的这几种房型。所以如何在二房一厅、三房一厅上搞好设计，做足文章，是我们当前要认真关注的。当然，社会在不断发展，住房的需求也应该是多层次的。我们也希望有越来越多的家庭购买三房二厅、四房二厅的住宅。但是，作为一个发展中国家，对住宅消费的标准，也只能是在发展经济的同时逐步提高。"},{"type":"paragraph","text":"二、面向二十一世纪的上海住宅建设应抓好两个重点"},{"type":"paragraph","text":"随着上海近几年住宅建设的快速发展，市场的有效需求已日益成为住宅发展的目标和动力。如何生产高质量、有市场的产品，是摆在每个开发建设者面前的现实课题。"},{"type":"paragraph","text":"为此，抓好住宅建设的整体质量、抓好住宅建设的可持续发展，是面向二十一世纪的两个工作重点。"},{"type":"paragraph","text":"1、努力提高住宅建设的整体质量。就是要提高规划设计质量、配套建设质量、单体功能质量和管理服务质量。其中，规划设计是关键。"},{"type":"paragraph","text":"随着社会和经济的发展，人们的生活观念也在不断地更新。未来的规划设计应在住宅建设中真正起到“龙头”作用，充分体现“以人为本”的理念。居住区除满足人们居住的基本功能外，还应满足休闲、娱乐、教育、就业等诸多需求。居住小区不应是单纯的“卧城”，有条件的话，可以规划一些通用厂房，用于无污染的工业生产，兼顾居民就近上班。未来社会的老年化、家庭结构的小型化、家政服务的社会化及汽车、电脑进入寻常百姓家等因素均应在设计中予以考虑。新建住宅小区应该有自己的品牌和个性，而不应再是“剃平头”或是“排排坐”。居住区中的绿化布置应做到集中和分散相结合，既要有相对集中的中央绿地，也应有组团式房屋之间的小型绿化。建设者要做好和居住区外公共交通的衔接和小区的道路设计，小区外追求便利快捷，小区内要求通而不畅。要注重当地文化的延续。要花大力气做好住宅的单体设计。总而言之，建设者应致力于营造一种有利于人与社会相交流、人与自然相和谐的居住环境。开发商向社会提供的，应该是具有特色和个性的优质商品；设计师向社会展示的，也应该是自己呕心沥血的精彩作品。从上海目前热销的楼盘来看，主要就是那种环境优美、功能齐全、质量上乘、管理良好的居住小区。按老百姓的话来说，愿意花钱买环境、买房型、买管理。"},{"type":"paragraph","text":"2、走可持续发展之路。从经济增长方式来看，我国目前的房地产业仍未完全脱离粗放型的发展阶段，因而走可持续发展之路势在必行。根据目前上海住宅建设的状况，建议主要抓好如下环节:"},{"type":"paragraph","text":"(1)合理利用资源。如何综合利用城市土地，确保使用一块，建好一块，发挥土地的最大效益，是各级政府管理部门必须认真研究并解决的命题。土地一级市场必须由政府调控，每年限量供应；努力激活房产二、三级市场。存量房产盘活了，增量房产的出路就多了。只有房尽其用，才能使现有土地的效益达到最大化。"},{"type":"paragraph","text":"(2)大力保护环境。住宅建设是“百年大计”。要寻求一种既发展经济又协调好生态环境建设方式，以构成良好的物质环境和生态环境的有机组合，如保持合适的容积率和绿化率，不要破坏水系等等。建设一个居住区，要求将经济效益、社会效益和环境效益的三者统一。"},{"type":"paragraph","text":"(3)依靠科技进步。上海是全国住宅产业现代化的试点城市之一，要大力推行住宅部件标准化、住宅生产社会化，加快新材料、新技术、新工艺和新设备的推广和应用，以求大幅度提高劳动生产率，降低建设成本。目前，要加大力度，做好对成熟的新材料、新产品的推广和应用工作。同时，也可以厨房和卫生间为重点，综合考虑设备、管网布局，形成整体设计方案，促进住宅零部件的标准化、系列化及通用化，将此作为住宅产业化的突破口。要稳步推进住宅小区的建设和管理工作的智能化，首先要在“安保”系统、物业管理以及社会服务网络上应用先进的科技成果。如果上海的住宅建设能在二十一世纪初处于全国领先地位，出路就在于增加住宅的科技含量。"},{"type":"paragraph","text":"展望二十一世纪的住宅建设，是个涉及面广、内容十分丰富的课题，本文只是从一个局部作些不成熟的分析，不妥之处，请专家、同仁批评指正。"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\05\\9854160201.JPG\">"}]}