{"id":1145484,"date":[{"year":1998,"month":5,"day":3}],"page":"7","source":"","region":"","masthead":"都市新潮·广告","special_issue":"都市新潮","column":"焦点","genre":"","count":"1954","ytitle":"","mtitle":"VCD1998阳光下的“决战”","ftitle":"","authors":["邱兵","许晓波"],"text":[{"type":"paragraph","text":"文/邱兵　许晓波"},{"type":"paragraph","text":"如果是周末的夜晚，如果电视里并没有《水浴传》这样的招牌剧目，而电影院里也没有“泰坦尼克号”驶过的话，440万户上海家庭在做什么呢?从数字意义上说，可能将有约200万户家庭正在观看vCD碟片。数据来自“上海大众传媒与大众文化”课题组的报告，调查确认44.1%的上海家庭已经购买了VCD机。"},{"type":"paragraph","text":"不管你承不承认，vCD确实为上海人的“八小时以外”增添了色彩。尽管作为DVD普及前的替代产品，但是凭借其稍优于录像带的清晰度，更凭借并不太规范的滚滚片源，vCD出道五年，一跃而为家电业的暴发者。1995年中国市场VCD销量售为60万台，1996年600万台，1997年突破1000万台，品牌数量106种。"},{"type":"paragraph","text":"1997年中央电视台的广告大户前十名中杀进了三家VCD品牌，包括爱多、步步高、新科，其中还不包括乐百氏转卖给小霸王的2000万元份额。妇孺皆知的明星成龙、李连杰、赵本山等纷纷成为vCD品牌形象的推销者。广告战略对vCD行业的异军突起应该讲起到了巨大作用，制作者精良的水准以及在投放上的大手笔均可为其它行业提供借鉴。"},{"type":"paragraph","text":"1996年10月，爱多公司推出的“阳光行动A计划”则标志着广告战已经为价格战所替代。2500元左右的价格在成龙大哥的手中降至1997元，此后VCD价格一跌再跌，1997年底落至千元以下。价格大战没有使中国成为vCD强国，但却确确实实使之成为了vCD大国，主要城市中，大约30%左右的家庭购置了VCD机。"},{"type":"paragraph","text":"与中国家电业的众多行业似乎如出一辙，铺天盖地的VCD广告现在还在表达另一个潜台词:VCD机已经太多了。毫不夸张地说，缺少合理布局和规划的重复建设在vCD行业已经到了登峰造极的地步。1998年，VCD的市场容量预计为1200万至1500万台，但生产能力已达到4000万台。可以想见，1998年的VCD市场，肯定将出现一个残酷竞争、大浪淘沙的过程。"},{"type":"paragraph","text":"更为关键的问题是，广告战所需要的巨大支出，价格战所造成的企业利润的锐减，都在传达同样的信息，那就是，新的一年，vCD品牌需要更为现实、更为高效的措施参与竞争，需要凭借新的优势重新激活这个过早进入过度竞争状态、导致早衰趋势明显的行业?"},{"type":"paragraph","text":"从最早的悬念式广告“爱多?”，到“阳光行动A计划”，再到1997年标王之争，爱多品牌事实上一直扮演着VCD行业的精神领袖的形象。1998年，一个名为“阳光行动B计划”的方案由爱多推出并立时产生震动。"},{"type":"paragraph","text":"在这项计划中，广告与价格不再作为主角，而代之以信息和网络。比尔盖茨所称的“内容工业”，在“B计划”中出现雏形，爱多公司自1998年起，陆续向爱多vCD用户推出三大系列服务工程:金碟工程、宝典工程和千店工程。即每季免费向阳光服务网用户提供一张介绍中外最新大片的光盘；每两个月免费赠送一本介绍最新vCD光盘的影视杂志；在全国范围内组织上千家影音制品商店，为在网用户提供优惠服务，节省他们在购买软体时的支出，阳光服务网的成员全年可免费借阅730张VCD经典碟片。"},{"type":"paragraph","text":"从以往的一次性消费支出转化为消费性投资，买一台vCD有机会观赏源源不断的金碟、宝典和各类经典碟片。相信这确是一个有吸引力的措施，它同时也在证明，VCD的竞争已经进入服务之战，并且是有别于维修产品而提升到另一个高度，至少从目前看来，它是理性的可能也是唯一的全新策略。"},{"type":"paragraph","text":"以往的生产商各司其职，硬件商很少考虑到消费者购买后使用成本的高低，很少关注消费者对软件的需求和消费需求，阳光工程的增值服务，将触角从纯硬件生产领域转向为消费者培育和营造一个成熟的消费环境和空间，在买方市场生产能力相对过剩的情况下，促进和引导消费需求。行业专家不失时机地指出，这是国内vCD行业可持续发展的道路和新的增长点。因为它迎合了下一世纪市场消费网络化、无形资产稳定化、功能服务多样化的市场大趋势。"},{"type":"paragraph","text":"买VCD机是派什么用的?问这个幼稚的问题现在看来并不多余。至少它可以证明广告也好，价格也好，解决的都不是最根本问题。比尔盖茨说，像电视机、收音机、电脑硬件等当然也包括传媒新贵vCD机都只是形式，而电视、广播、碟片的内容，电脑软件、网络等才是最重要的，他所从事的就是“内容工业”。"},{"type":"paragraph","text":"唯一令人置疑的话题在于，信息领域的拓展同样不可回避资金投入与利润回报的问题。爱多公司并不讳言，“阳光行动B计划”将涉及一个庞大的投资方案，估计总数将突破1亿元，至于回报，在国内已经全面推行的地区，已有相当不错的进展，更为直接的效果当然仍需假以时日。"},{"type":"paragraph","text":"1亿元的“B计划”，肯定会继“阳光行动A计划”之后成为一个新的焦点，它可能也是中国vCD行业本年度最具影响同时也最具风险的一着“胜负手”，成败与否，都将决定vCD品牌谁主沉浮，VCD行业何去何从的重要问题。"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\05\\9853070201.JPG\">"}]}