{"id":1145613,"date":[{"year":1998,"month":5,"day":4}],"page":"10","source":"","region":"","masthead":"论苑","special_issue":"论苑(第820期)","column":"加强干部队伍建设笔谈","genre":"","count":"2498","ytitle":"","mtitle":"关键在于抓党委班子的“风气”建设","ftitle":"","authors":["苏克明"],"text":[{"type":"paragraph","text":"苏克明"},{"type":"paragraph","text":"党的十五大报告提出:“面向二十一世纪的中国共产党，要把自己建设成为用邓小平理论武装起来、全心全意为人民服务、思想上政治上组织上完全巩固、能经受住各种风险、始终走在时代前列、领导全国人民建设有中国特色社会主义的马克思主义政党。”这是新世纪我们党建设的总目标。如何实现这一目标?江泽民同志提出:“关键在于坚持、加强和改善党的领导，进一步把党建设好。”还强调要“在全党造成认真学习的风气，民主讨论的风气，积极探索的风气，求真务实的风气”。倡导树立“四种风气”，提高党委领导水平，是当前推动和促进各级党委不失时机地做好面向新世纪的党建工作，加强党委领导班子建设的关键问题，是十分紧迫的政治任务。"},{"type":"paragraph","text":"倡导树立“四种风气”，必须紧密联系实际，在关键环节上固强补弱。第一、树立认真学习的风气，关键在于端正学风。邓小平同志说:“不注意学习，忙于事务，思想就容易庸俗化。如果说变质，那么思想的庸俗化就是一个危险的起点。”总体上说，我们各级领导都能够坚持马克思主义学风，在理论学习上取得了良好的成效，但也必须清醒地看到一些领导干部在理论学习上存在的问题。有的同志对理论学习的重要性认识不够，有的同志理论学习不入脑，不在思想深处起作用，有的同志在运用理论解决实际问题和联系自己的思想实际解决世界观、人生观和价值观方面下功夫不够。端正学风，就是要求党委成员正确处理工作与学习的关系，减少应酬，珍惜时间，尽可能多读一点书，精读细研，深刻领会；要坚持联系自身实际，把学习理论的过程变成坚持真理、修正错误，增强党性观念，加强党性修养的过程；变成自觉抵制和克服各种腐朽思想，牢固树立正确的人生观、世界观、价值观的过程；要密切联系改革开放和现代化建设的实际，加深对邓小平理论的理解，并用以指导工作，在实践中理解、掌握和运用理论，不断增强贯彻执行党的基本路线的坚定性和自觉性，提高认识能力和工作水平，防止和避免工作中出现片面化、绝对化和左右摇摆现象。"},{"type":"paragraph","text":"第二、树立民主讨论的风气，关键在于强化党政“一把手”的民主意识。民主集中制是党和国家的根本组织制度和领导制度，要始终坚持贯彻执行。实践表明，哪个单位党政“一把手”的民主意识强，哪个单位的民主空气就浓，班子就团结、和谐、融洽，核心领导就坚强。主要领导要有魄力，尤其要有全局思想和民主作风，要懂得尊重别人，善于集思广益，坚持重大问题集体讨论决定。党委实行集体领导，是实现正确决策的可靠保证。严格落实江主席关于“集体领导、民主集中、个别酝酿、会议决定”的要求，按照党委议事规则办事，提高党委民主化、科学化决策水平；坚持党委民主生活会制度，加强批评和监督，增强党内生活的原则性、战斗性。同时，正副书记还要加强自身修养。通过学习和实践，培养和保持高尚的道德情操。要克服庸俗的权力观念，加强对党、对人民的责任意识，不被各种各样的“关系网”所束缚；要心地纯正，品德高尚，为人正直，处事公道；要胸襟宽阔，有容人之量，忍让之度。这样，既有利于在班子中形成民主气氛，调动“一班人”的积极性，又能树立起正副书记的威信，增强凝聚力和号召力。"},{"type":"paragraph","text":"第三、树立积极探索的风气，关键在于要有良好的精神状态。目前，改革已进入了攻坚阶段，国有企业改革、政府机构改革、经济结构调整、扩大开放等，任务繁重，新的情况与问题层出不穷，有许多问题等待我们去探索、去研究、去解决。这是实现“九五”计划和2010年远景目标的需要，也是江主席倡导我们树立积极探索的风气的根本所在。而良好的精神状态是树立积极探索风气的前提和重要条件。只有保持一个好的精神状态，才能解决当前我们面临的繁重的历史任务。在新的历史时期，各级党委成员要意识到自己肩负的重大的历史责任，要有自知之明，要看到自己的差距和不足，要认识到只有保持一个好的精神状态，才能抓住世纪之交的宝贵机遇，加快事业的发展。同时，还要充分认清研究探索新形势下进行社会主义现代化建设的重大意义，明确自身的地位和作用，增强积极研究探索的自觉性和紧迫感。要带头顾大局，讲奉献，勤奋敬业，正确对待名利地位，正确对待各种利益关系的调整，把主要心思和精力用在工作上，用在探索解决问题上。要结合实际，立足本职，切实把研究和探索的着眼点和立足点放在解决现实问题上，边研究边探索边实践，以此推动和促进改革、开放和社会主义现代化建设的进程。"},{"type":"paragraph","text":"第四，树立求真务实的风气，关键在于改进领导作风。求真务实是理论与实践联系的桥梁，是我们党实事求是思想路线的具体体现，它是做好一切工作的重要基础和保证，也是领导作风的集中反映。所以说，树立求真务实的风气，关键在于改进领导作风。当前，大政方针已定，只有求真务实，真抓实干，才能把党的决策变为卓有成效的实践活动，才能把我们的事业不断推向前进。可我们有的领导干部在世纪之交的关键时期，官僚主义、形式主义严重，喜好发号施令，喜好做表面文章。有的领导干部三分之二的时间泡在会上，三分之一的时间忙于应酬。即使下基层，也是跑好的地方多，跑差的地方少；走马观花多，深入调研少；找领导干部多，倾听群众呼声少。有的把对上负责与对群众负责对立起来，弄虚作假，虚报浮夸；有的不关心群众疾苦，热衷于“傍大款”；有的不仅不帮助群众解决困难，反而欺压群众，甚至触犯刑律等等。我们要把解决这些问题作为加强领导班子思想政治建设的重要内容来抓。教育每个领导干部坚持实事求是的思想路线，说实话，办实事，报实数，求实绩，做实在人；鼓励干部深入基层，深入到条件最艰苦、困难最严重的乡村、企业、部队，调查研究，解决问题，一项工作一项工作地督促检查，搞好指导，帮助他们排忧解难，促进那里的振兴与发展。要埋头苦干，扑下身子抓落实，下决心减少应酬，保证有充足的时间和精力抓好工作落实、求得工作实效。要摒弃私心杂念，不为名利所累，把对上负责和对下负责一致起来，切实做到:不解决问题的会议不开，不切实际的口号不提，作用不大的评比不搞，没有指导意义的文件不发，真正把工作的出发点和落脚点放在有利于改革开放和现代化建设事业上来。"},{"type":"paragraph","text":"(本文作者单位:空军上海基地政治部)"}]}