{"id":961034,"date":[{"year":1994,"month":10,"day":27}],"page":"12","source":"","region":"","masthead":"企业形象策划广告","special_issue":"","column":"看看逛其它路　买卖请到四川路","genre":"","count":"2414","ytitle":"","mtitle":"四川北路商业街迅速崛起的秘密","ftitle":"","authors":["王国宏"],"text":[{"type":"paragraph","text":"中高结合专特为主确立四川路经营特色虹口人深知经营韬略，一条街就象一个大商场，一个店就是商场中的一个柜组，柜组没有经营特色，商场也就杂乱无章，因此四川北路商业街迈出的第一步就是创办特色企业。八十年代初，四川北路“四大王”——纽扣大王、烤鸭大王、被面大王、香菇大王风靡上海，消费者慕名而来。这是四川北路商业街办特色商店的起步；八十年代末，又创办了42家特色店；近几年，新型的特色企业又不断涌出。远东电器商厦成为上海最大的专营家用电器的特色商店。市百七店、虹口商厦成为专业综合百货的特色企业。都城鞋业商场成为全市专业经营皮鞋销售规模最大的特色企业。四川北路中段最近又形成了“三资企业街”特色，成为四川北路商业街特中之特。特色企业大批形成，成为四川北路商业街的支撑。消费者来到这条街，各取所好，决不会空手而归。高品位中价位个性到位形成四川路统一风格他们尊敬南京路，多少年来它一直稳坐中华商业第一把交椅；他们赞美淮海路，因为它改造后的确更趋向于高层次。但是，他们在决策上却并不盲从，而是走出了一条独特的改造商业街的路子。"},{"type":"paragraph","text":"四川北路商业街要办成工薪阶层的购物天堂，这是虹口人办商业的基本宗旨。为了实现这个目标，强化整条街的管理，商店进货挑名牌，引进产品求品牌，保证质量，对消费者负责，他们就这样打出自己牌子。今年七月，虹口商委组织机关干部上街捉疵，为的就是清除不符质量标准的商品。他们自己“鸡蛋里挑骨头”，铁下心维护商品质量声誉，为商业同行钦佩。面向工薪阶层，价格中档定位，适应工薪阶层。今年一月，对主要商业街主要商品抽样调查表明，四川北路商业街70%商品的价格低于其他大街，低幅5—20%。消费者也在比较，“中价位”吸引他们成为四川北路的常客。"},{"type":"paragraph","text":"强化营销月月新招奠定四川路争夺市场的地位"},{"type":"paragraph","text":"前几年，虹口人利用灯会搞活营销，利用东亚运动会推出一系列营销举措，使“文化搭台、经济唱戏”收到实效。近年来，特别是今年，四川北路商业街营销举措越来越多，越来越新，高潮迭起，一浪高过一浪。虹口商委制订了当年规划，以“三新”、“三突破”、“三变样”为目标任务，提出“月月出新招，季季有重点，年年快变样”的口号。一月份组织“94年四川北路商业街开门红系列活动”，推出首轮扩销促销举措，月销售额达到6.24亿，增幅全市第一，实现94年开门红。二月份结合春节供应，组织各种形式展销。三月份组建商业集团，把集团推向市场。四月份起举办“买卖请到四川路”大型系列活动，推出让利回报营销系列、“试一试”营销系列、便民献爱心营销系列。在这些大型系列活动中，“不以花言巧语招徕顾客，但求货真价实回报上帝”是唯一的宗旨。皮鞋可以试穿，家电可以试用，金饰品可以试戴……顾客可以试用商品，质量不好包退，顾客对质量满意可得到商店试用费。“红帽子”第一次在商场中出现。远东电器商场“红帽子”服务队成为便民献爱心的代表作；时装表演出现在商场门口露天舞台上，自己的时装队，自己的商品，向市民展示，中意即买，不知勾起多少消费者的购买欲望。涌入四川北路的消费者，客流剧增，日最高客流量达130万，平均日客流量90万。四川北路商业街在竞争中争得了主动，争得了消费者，争得了一块市场。今年1—9月，虹口财贸系统销售达55.84亿元，居全市第二.加速商业改造高楼平地拔起营造四川路“购物天堂”"},{"type":"paragraph","text":"几年来，虹口人大刀阔斧加快商业改造建设步伐，向陈旧落后的街市面貌开刀，从初期的装潢装修到“短平快”项目改造，从调整网点到成地块建设，步步加快。去年年初，虹口商委对四川北路商业街38家网点进行撤并调整，形成24家特色经营、有规模效应的大开间商场。其中有新崛起的九洲黄金总汇，有专营羊毛衫的佳美羊毛衫公司，有以腌腊经营为特色的新海火腿食品分公司。近年来，大项目建设不断推出，目前已建成远东电器商厦、虹口商厦、美的商厦、国际商厦，正投入施工的有凯福商厦、多伦商厦、武昌商厦、福海商业中心，正准备上马的有五六个成地块大项目打算今明两年中启动。短平快项目和大项目建设发展同步前进，形成了一大批规模企业，这些企业硬件设施完善，内部布局合理，现代科学管理，购物环境和综合素质大大改善和提高，适应了消费者不同层次的需要。"},{"type":"paragraph","text":"全新策划立体宣传树立四川路整体形象树立和宣传整体形象，让世人了解四川北路。过去的虹口人信奉多做少说，现在他们醒悟，商业经营离不开实实在在的干，也少不了实实在在的宣传，四川北路商业街的信誉本身也是一笔资源和财富。虹口人从塑造企业形象着手为宣传打基础，科学经营定位，中档价格水平，优质名牌商品，全过程服务，舒适购物环境，整体素质的培育提高，他们按照自己的设计一步步操作，推出整条街的形象宣传。一条“看看逛逛其他路、买卖请到四川路”的广告语，以朴素通俗、内涵真切压倒群芳，被上海市民接受，又流向市外。慕名而来的消费者，从切身实惠的体验中真正认识了这条广告语的生命力，除了真实还是真实。虹口人注重整条街形象宣传，“四川北路商业风貌摄影大赛”、“四川北路橱窗设计比赛”、“四川北路知识竞猜”等活动牵动人们的心，“南京路上好八连到四川北路做客”、“外国友人游四川北路”、“上海妇女逛四川北路”等活动，使各界人士更了解四川北路。虹口人抓住各类大型活动机会，利用报刊、杂志、电台、电视台等新闻媒介，把四川北路推向大众，进一步弘扬了四川北路商业形象四川北路商业街声誉鹊起，靠的是实实在在的做，靠的是实实在在的宣传，它的无形资产开始发挥出巨大有形价值。"},{"type":"paragraph","text":"这是一场没有硝烟的战争。然而它的惊心动魄，决不输给任何一场真正意义上的战争。虹口人有理由相信:过去被认为浅薄的“海派”商业文化是可以被赋予新内涵，作为“海派文化”的重要一翼，海派商业文化必将以其厚实凝重，在一个崭新的文化格局中充当重要角色。当仁不让，四川北路商业街将以市场主力的姿态出现在世人面前。"}]}