{"id":961140,"date":[{"year":1994,"month":10,"day":28}],"page":"9","source":"","region":"","masthead":"企业形象策划广告","special_issue":"企业形象(普陀区长寿路街道经济专版)","column":"","genre":"","count":"3685","ytitle":"","mtitle":"长寿路街道经济何以腾飞","ftitle":"——普陀区长寿路街道主任李忠道访谈录","authors":["常梅"],"text":[{"type":"paragraph","text":"这并非是则简单的访谈，而是一篇令人深思的启示……"},{"type":"paragraph","text":"上海市普陀区长寿路街道的党政领导班子认真贯彻执行邓小平同志关于“两手抓，两手都要硬”的重要指示，狠抓街道两个文明建设，取得累累硕果。他们实施的以“了解人，关心人，凝聚人心”为主题的凝聚力工程建设卓见成效，这已为人们所了解。凝聚力工程要全面、深入、扎实地开展，必须有较雄厚的物质依托。这个物质依托，指的就是该街道经济的发展连年居全市街道经济的榜首。"},{"type":"paragraph","text":"长寿路街道经济之所以快迅健康发展，奥秘究竟在哪里?日前，笔者走访了长寿路街道办事处主任李忠道。快速发展:源于思想观念的转变"},{"type":"paragraph","text":"笔者:请问李主任，听说你们街道经济三年迈了三大步，你能否简单地介绍一下街道经济发展依靠的是什么?"},{"type":"paragraph","text":"李忠道:可以。简单地说，街道经济的快速发展，首先源自人的思想观念的转变。随着改革开放的深入发展，街道经济要在社会主义市场经济中求生存求发展，就必须树立“发展才是硬道理”的思想意识，解放思想、转变观念、抓住机遇、发展自己，这是我们街道发展经济的根本指导思想，也是我和马德扬书记等党政领导的共识。因此，在社会主义市场经济发展的大潮中，我们及时掌握市场行情，结合本街道经济发展的基本状况，勇于开拓，大胆实践，大力调整街道经济的产业结构，实现了街道经济跳跃式的发展。目前，整个街道共有经济实体198个，其中工业24个，商业86个，服务业78个，其它有关产业10个，企业年创利百万元以上的有5家，年创利50万元以上的有8家。形成了一定的规模效益，92年产值达1.5亿元，税利超1000万元，名列全市街道经济前茅，93年实现产值2.8亿元，税利突破2000万元，名列全市街道经济榜首，94年力争实现产值3.5亿元，利税突破3000万元，名列全国街道经济十强之内，长寿街道经济三年迈出三大步，上三个台阶。成功诀窍:筹资拓新、借技兴街、借地生财、引才发展"},{"type":"paragraph","text":"笔者:在人的思想观念转变后，你们接着采取了哪些具体做法?"},{"type":"paragraph","text":"李忠道:我们街道经济三年迈出三大步，并保持了迅速增长的好势头，主要采取了以下的几个方面的做法:"},{"type":"paragraph","text":"一是筹资拓新。街道经济本以摊、事、棚、洞式经济闻名。随着市场的放开，竞争也日趋激烈。街道企业原有的经营模式已不能适应市场经济发展的客观要求，必须以多元化、多角化、规模化经营来取代它。同时，街道经济发展又受到资金、场地、人才三缺乏的不利因素制约。对此，我们转变观念，跳出街道小经济的范畴，充分利用本地区大中型企业多的特点，积极开展横向经济联系，引进项目、引进资金、发展街道经济，扩大街道企业生产经营规模，增强企业的竞争能力。从1992年起，我们先后与大中型企业联合开办了华海机电经营部、上海华东机床工具总汇、荣联房地产公司等一批具有一定规模和创利税较高的新型企业。"},{"type":"paragraph","text":"二是借技兴街。原有的街道企业都是小打小闹，上不了档次，制约了街道经济的发展。为此，我们从市场行情出发，成立了以开发新产品为主的长寿科技发展公司和中真应用技术研究所，并与科研单位开展技术合作，共同开发新产品，引进新技术。如亚光仪器厂开发的高科技产品——智能型自来水浊度仪，成为国内独一无二的产品，为街道经济向高层次发展开辟了道路。"},{"type":"paragraph","text":"三是借地生财。长寿路街道地处普陀区的商业中心，是土地批租的热门地区。近两年由于批租和市政建设，动迁街道企业达20多家，面对困难，我们不是消极等待，而是主动出击，抓住三个契机，采取措施，千方百计保企业，保税利。一是利用长征、桃浦两乡划归普陀区的契机，以租赁土地的办法，将部分市内企业迁往近郊，保证税利不受影响。二是与辖区工厂联合，借用空余仓库，将划入批租地块的部分企业转移进厂，三是利用中山北路物贸一条街的开发机会，通过租赁、联营的方法，安排解决企业的经营场地，从而妥善地解决了因土地批租给街道企业生产和经营带来的困难·"},{"type":"paragraph","text":"四是引才发展。企业的发展，人才是关键。为了吸引更多的有识之士为发展街道经济服务，街道采取优惠政策，高薪聘用技术人才和管理人才，并在企业内部实行技术承包分配制度，鼓励技术人员钻研技术，开发新产品。我们还制定了一整套激励机制，按贡献大小；在工资、福利、住房等方面给予奖励，对有特殊贡献者给予重奖。据统计，仅1993年一年，街道用于这方面奖励就达30万元，外加住房两套。目前街道引进各类中高级专业人员达百名，一些骨干企业的厂长、经理大都是从外单位引进的。有了这批人才，街道经济的持续发展才有了可靠的保证。三方面入手，使街道经济参与激烈竞争"},{"type":"paragraph","text":"笔者:长寿街道经济发展已达到相当规模，各项经济指标基数很大，当前市场经济竞争激烈，在这样的情况下，你们街道经济如何继续保持快速健康发展的好势头?"},{"type":"paragraph","text":"李忠道:为了保持街道经济发展的好势头，我们采取了三个方面的做法，已经初见成效。"},{"type":"paragraph","text":"一是高起点上求发展。近几年来，我们在大力发展新兴产业，培育和开拓新的经济增长点的同时，不失时机地瞄准市场目标，积极涉足具有广阔发展潜力的高起点行业。从去年下半年我们就进行酝酿，并着手筹备工作，现已取得了实质性的突破和进展，先后开办了金融业、通讯业、出租汽车业、广告业、外贸业、房地产业。这些单位的创办，为街道带来了明显的经济效益，年内有的创利可超过50万元，有的可望突破百万元大关，预计可为街道增创上千万元的利税。"},{"type":"paragraph","text":"二是组建集团上规模。我们街道集体企业在近两年的发展过程中，有一条较成功的经验，那就是外引内联，走集团化道路。我们的做法是以规模较大、效益较好的企业为核心，渗透、兼并、吸纳相同行业的企业，组成集团性公司，通过组建集团性公司，增强街道企业进军市场、参与竞争的能力。如申真涂料厂是我街道年创利税800万元的重点骨干企业，主要生产各种建筑用和民用的内外墙涂料。今年，申真涂料厂又投资160万元，建造了4000平方米的厂房，生产市场少见的高档油性涂料。在经营中，他们瞄准外省市许多地方多彩花纹内墙涂料的空白点，运用自己技术上、人才上、设备上的优势，跨出厂门，与外省市洽谈创办了三家联营企业，在全国开办了九家独资销售公司，几十个销售点，将产品推向各地市场。同时，他们还不满足单一的生产经营，充分利用中山北路物贸一条街和长寿路的地理优势，创办了申真装潢总公司，大力拓展第三产业，组成了集生产、销售、配套工程、售后服务等为一体的多元化专业性集团。又如以经营生产资料商业企业为主体的华联泵业公司，原来隶属于合作联社。为了有利于公司发展，今年我们将华联泵业公司从合作联社分离出来独立组建公司。华联泵业公司与合作联社脱钩以后，利用已有的商贸优势，一方面与上海水泵厂、大同农工商合作社联营开办了以生产为主的上海水泵厂通用泵分厂；另方面又积极与国有大中型企业上海鼓风机厂、上海水泵厂、上海大隆机器厂、上海压缩机厂、上海电机厂联营，组成了以销售为主的上海中通机械工程公司，大大增强了实力。华联泵业公司由此逐步形成了工、贸相结合的工业、商业连锁集团。"},{"type":"paragraph","text":"三是通过积极引进外资，借助外向型企业，改造街道集体经济，将国外先进的生产技术、先进的管理水平嫁接过来，提高街道经济的管理水平和参与市场竞争的能力，推动街道经营上规模。至今，我街道在工业、通讯业、运输业、餐饮业等行业已成功地开办了六家外向型企业。其中，今年创办的外向型企业就有三家，立项一家，双方投资105万美元，超过过去几年创办外向型企业的总和，整个外向型企业的效益水平，在街道经济中所占的比率从过去的5%上升到10%。同时街道企业通过与外商联合创办外向型企业，开阔了视野，在一定程度上改变了原来资金少、业务少、信息量少的状况。推出新举措:明年产值五亿，后年产值七亿"},{"type":"paragraph","text":"笔者:李主任，今年经济发展趋势已定，明、后两年你们街道经济发展有何新的举措?"},{"type":"paragraph","text":"李忠道，今年打算提前一个月完成税利3000万元的奋斗目标，各项指标在91年基础上翻二番。明后年的前景目标是:1995年力争完成产值5亿元，利税4500万元；1996年力争完成产值7亿元，利税突破7000万元大关。在94年基础上翻一番。主要思路是:加快结构调整，拓展支柱产业，强化基础管理，提高综合效益，保证街道经济持续、高速、健康发展。明后两年工作思路，我们以三中、四中全会精神为指针，推出以下主要举措:一是开拓新经济领域，在追求高起点发展的基础上，再开辟二个项目:①涉足开发旅游业；②以江宁信用社为中心，筹建长寿经贸大楼。二是巩固发展集团性企业，力争明后年街道下属企业中年创利税千万元的企业一家，年创利税五百万元以上的企业2家。"},{"type":"paragraph","text":"从李忠道主任坚定、自信的目光中，我相信长寿路街道明后年的奋斗目标一定会实现!"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1994\\10\\94as090201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>图为街道工委书记马德扬、办事处主任李忠道同班子成员在讨论街道经济发展思路。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1994\\10\\94as090202.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>徐裕根,常梅</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>街道工委书记马德扬深入永生五金电器厂，检查冰箱门封条生产质量。这个企业原来是个亏损企业。这个街道重视人才引进，招聘了一位厂长、经理，结果救活了一爿亏损厂。近几年该厂平均年创利税达一百万元以上。"},{"type":"paragraph","text":"本版照片均由徐裕根、常梅摄</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1994\\10\\94as090203.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>刘文峰</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>标题书法:刘文峰</FONT>"}]}