{"id":961141,"date":[{"year":1994,"month":10,"day":28}],"page":"9","source":"","region":"","masthead":"企业形象策划广告","special_issue":"","column":"","genre":"","count":"1572","ytitle":"","mtitle":"申真多彩经济之路","ftitle":"——记申真涂料厂及其创始人徐昌平","authors":["徐裕根","常梅","浩广"],"text":[{"type":"paragraph","text":"五年前，徐昌平辞去全民制工作来到市郊借用了二十平方米的简陋仓库起家。今天，在他的手中，诞生了这家年产值3500万元、拥有三十多个品种，排名上海建筑涂料业第三的申真涂料厂……"},{"type":"paragraph","text":"长寿路街道重点骨干企业——申真涂料厂1993年产值1940万元，利润259万元，税收227万元，与上年相比，增长率分别达91.32%、62.8%、518.5%。今年一至九月产值已完成2972万元，利润471万元，税收187万元，预计年终可望完成利税800万元。申真涂料厂创利之大在全区街道经济实体中名列榜首，在全市街道经济实体中亦名列前茅。"},{"type":"paragraph","text":"一个原来不起眼的街道企业，是怎样名扬全区的呢?它靠的是引进了一位从华东工学院毕业的大学生、国有企业副厂长徐昌平。他辞去全民企业编制和职务，1988年在近郊借了一间20M2简陋仓库，以47000元资金起家，生产低档涂料，是一个微不足道的小作坊。在短短的五年内，这个小、作坊较快地壮大成为拥有总资产2232万元、流动资产1826万元、固定资产172万元，从单一的低档涂料产品发展到高档多彩花纹内墙涂料，至今已增加到30多个品种，最近又新开发了溶剂型产品高档油漆，成为具有一定实力的街道经济的支柱，在上海建筑涂料行业300多个厂家中排名第三。"},{"type":"paragraph","text":"为了适应社会主义市场经济的发展，始终快速占领市场，使企业立于不之地，徐昌平鼓励职工发扬“团结、认真、求实、开拓”的“申真精神”，带领职工共同商议制定了一份份厂规厂纪，一条条部门岗位考核责任制，一套套与责任制相配套的奖惩制，把职工的心与申真涂料厂的发展紧紧地连结在一起。凭着一股艰苦创业精神，占地300M2的厂房盖起来了，数辆卡车、货运车取代了黄鱼车，清洁的食堂、宽敞的办公室、检测设备齐全的测试室、优雅的接待室、整齐的车间、库房……呈现在人们的眼前。"},{"type":"paragraph","text":"随着市场经济的全面开放，徐昌平走遍全国各地，捕捉市场信息。近两年来，他先后在北京、哈尔滨、山东、郑州、武汉、昆明、广州、南宁、长沙等省市建立了九大销售公司、销售辐射面除台湾、青藏、西藏外，几乎扩及全国，对销售人员执行奖金不封顶，鼓励销售竞争，目前人均年销售达700万元左右。"},{"type":"paragraph","text":"经营决策的选择是申真涂料厂最成功的关键。I992年下半年，徐昌平掌握了市场信息、经过推敲，敢冒风险，抢先生产了SZ型多彩花纹的内墙涂料。这个项目经上海市建筑材料及构件质量监督检测站和上海涂料颜料质量监督检验站测定，已全面达到和超过日本JISK5667—1983工业标准，产品质量与生产性能达到国外同类产品水平，成为上海多彩涂料第一家，并引入上海“星火计划”，申真涂料多彩经济上了一个台阶。最近他们又开发了新颖高档的油型涂料，如仿瓷涂料、高低聚氨脂彩色涂料、水晶地板漆等，市场销售看好。"},{"type":"paragraph","text":"五年来，凝聚着徐昌平的多少甜酸苦辣，为了申真涂料厂的发展，他不分昼夜，废寝忘食，走遍市场，察看市场行情，访问专家，多方取经，刻苦钻研新技术，开发新产品。为了申真涂料厂的生根立足，徐昌平和他的伙伴们从筹建涂料厂到生产出成品的前八个月里，连一分钱的工资都未拿过，也不知有多少个节假日在厂里度过。五年来的创业，从小、到大，从无到有，从利用旧设备自己改进装配到自己装配设备，靠原始的手拉肩挑，土法上马，白手起家，到如今申真涂料集团总公司的成长壮大，全凭着徐昌平的雄心和策略，把全厂人心凝聚到振兴企业上去，使申真涂料厂在市场经济的竞争中赢得了一席之地。从申真涂料厂的发展历程，使我们更明确了一个真理:人才是企业兴旺发达之本。"},{"type":"paragraph","text":"由于徐昌平几年来取得了卓著的成绩，被评为全区先进个人和“十佳党员”之一，还荣膺区“三学十佳明星”光荣称号；他所创办的申真涂料厂被评为普陀区先进集体、区文明单位和上海市联社系统先进集体。"},{"type":"paragraph","text":"(浩广)"}]}