{"id":961291,"date":[{"year":1994,"month":10,"day":29}],"page":"7","source":"","region":"","masthead":"理论学术","special_issue":"","column":"","genre":"","count":"1589","ytitle":"","mtitle":"城隍庙 悲欢录","ftitle":"49上门求情","authors":["慧芬"],"text":[{"type":"paragraph","text":"赵凯伦突发奇想，备点礼物上门去给陈宝根疏通一下，求求情吧!"},{"type":"paragraph","text":"陈宝根的家里，赵凯伦还从未去过。地址是在本店职工名册中找到的，住在城隍庙边门的一条小弄堂里。"},{"type":"paragraph","text":"这里，见不到那种眩人眼目的霓虹灯，路灯也是寥寥落落，走过几百步路，才见到从一根陈旧的电线木杆上，射下来一团浑黄、暗淡的灯光.，赵凯伦还从未到这种地方来走过。他踏着那高低不平的石块路，用力睁大眼睛，傍着极其微弱的灯光，一家一家的，顺着门牌号码，找到了陈宝根的家。"},{"type":"paragraph","text":"赵凯伦在一座砖墙斑驳的房子面前，停住脚步，探头张望了一下。后门口的一扇小小的窗户上，还亮着灯光。"},{"type":"paragraph","text":"他伸手轻敲了两下。一个五十来岁头发已经灰白的老妈妈，出来开了门。她虽然上了年纪，但手脚却健壮，穿着一件阴丹士林布的斜襟罩衫；黑布裤下一双大脚板，一眼让人感到，这是一个勤劳的妇女。她望着赵凯伦，和气地问着:“你找谁家呀?”"},{"type":"paragraph","text":"赵凯伦很有礼貌地回答道:“我找陈家，陈宝根的家。他住在这里吗?”"},{"type":"paragraph","text":"“喔!他还没有回家。”老妈妈向赵凯伦周身张望了一下，“你找他，有什么急事吧!”"},{"type":"paragraph","text":"赵凯伦赶忙补充着说:“那不要紧，他妈妈在家吗?”"},{"type":"paragraph","text":"说话的这个劳动妇女惊异了。她又看了一下赵凯伦的打扮，才回答说:“我就是他娘，你……你是哪一位呀?”"},{"type":"paragraph","text":"赵凯伦马上作了自我介绍:“我是宝根单位里的同事。”"},{"type":"paragraph","text":"“喔，那请到屋里来坐吧!”宝根妈动作利索起来，把那扇门开直了，让赵凯伦走进身来，又侧身指着那间亮着灯火的小间说:“我们家地方小，就住在这一间。”"},{"type":"paragraph","text":"赵凯伦探身走了进去。这是一个仅八个多平方米的灶披间。房间里简直没有什么陈设，除了生活必需的一张小床，一张小方桌，两只方凳，还有搁在一块铺板上的一只菜橱之外，再也找不出什么显眼的东西了。而坛坛罐罐的杂物，倒有不少，凌乱地堆放在床底下和墙角落里。"},{"type":"paragraph","text":"宝根妈倒来了一杯白开水，请赵凯伦在桌子边的方凳上坐下，自己坐在床沿上。她也许是刚才站在门口没有听清楚，这时，又问:“你这位先生贵姓啊?”"},{"type":"paragraph","text":"赵凯伦欠身作了回答:“我姓赵，叫赵凯伦。”"},{"type":"paragraph","text":"“赵凯伦?”宝根妈感到这名字不陌生。她沉思了一下，终于想起来了:“喔，我儿子跟我谈起过，你这位先生就是科伦大药房的老板吧!”"},{"type":"paragraph","text":"“暖，是的，是的。”赵凯伦小心地回答着。他的脑子里，正在急速地盘旋着，该怎样找个话题。现在，他趁机说开了口，“最近，区里正在清查假药问题。我是经理，当然要检查一下自己犯过的错误.本来，已经检查得差不多了。可今天，宝根同志不知是听了什么人的馋言，说我做假药，危害志愿军。宝根妈妈，这个罪名，可不是开玩笑。这是要进提篮桥去吃官司的。我想找他解释解释，可他却理也不理地跑了。我只能找到他家里来，请你给他讲一讲，这种伤天害理的事，我赵凯伦确实没有做过。”赵凯伦特意以一种极其诚恳的声调说着。他突然想起了自己母亲嘱咐过的话。“你也知道，我们家对宝根一直很照顾。当年，你托人来找我爸爸求情，帮你儿子找个工作做做，我爸爸一口答应。这个，你大概还记得吧!”"},{"type":"paragraph","text":"宝根妈频频地点着头。她生就着一般中国妇女的善良、慈爱的心肠。听着赵凯伦那娓娓动听的叙述，她的心，被逗得激动起来。她确实没有忘记，当年赵凯伦父亲对她家的照顾，给她儿子安排了一个职位，解脱了生活的困难。现在，人家碰到了困难，找上门来，自己总也应该以礼相待才是.她虽然一时还不明白赵凯伦所说的事态的严重性，但她也在里弄中开会读报时听到过。志愿军是最可爱的人。她是个吃过战争苦头的人，要是真有人暗中危窖志愿军，她也是不答应的。但眼前的这个赵经理，他的相貌也生得不坏，端端正正，方方的脸，眉毛也不凶人，有些地方，尤其是他那嘴唇和下巴，长得酷似自己的儿子呢!她回答着赵凯伦说:“赵经理，危害志愿军的事，确是做不得的。如果你真是被人家冤枉了的，等宝根回家来后，我跟他讲一讲。宝根这孩子，你不要看他脾气上来的时候很僵，等他明白过来以后，还是很讲道理的。你放心好了。”"}]}