{"id":961640,"date":[{"year":1994,"month":11,"day":1}],"page":"7","source":"","region":"","masthead":"市场","special_issue":"","column":"","genre":"","count":"1503","ytitle":"","mtitle":"城隍庙悲欢录","ftitle":"51　母子相会","authors":["慧芬"],"text":[{"type":"paragraph","text":"慧芬"},{"type":"paragraph","text":"“小三子”，这个家乡人对孩子的俗称，是那样熟悉的唤起了她以往的全部记忆。"},{"type":"paragraph","text":"这些记忆，潜伏在一个母亲的心眼里，永远也不会泯灭的。"},{"type":"paragraph","text":"它具有那么大的魅力，在心房里，闪烁不息。现在，多年来寻找儿子的热望，一下子直涌上来。"},{"type":"paragraph","text":"她狂喜地伸出双手，扶抱住儿子的双肩，眼泪却猛烈地从她那干枯的眼眶中，清泉似地喷涌出来。"},{"type":"paragraph","text":"母子相会的激动，渐渐过去以后，赵凯伦又提出了自己的要求:“妈妈，我现在的命运，全都握在你的手里了。”"},{"type":"paragraph","text":"陈余氏这一次的回答坚定了，以肯定的语气说着:“你放心，是亲兄弟了。他还能害你?”"},{"type":"paragraph","text":"这次，赵凯伦真的放心了，他浑身一阵轻松。他告别了陈余氏。"},{"type":"paragraph","text":"入夜的天空中，星星闪烁，月亮透过云层，散出一团光晕。"},{"type":"paragraph","text":"赵凯伦没有坐车子，他穿过一条条冷落的马路后，从老西门朝西走着。虽然已是入夜了，行人，车辆，还不断的在街上川流着。各家商店的橱窗里，彩色的霓虹灯，给陈列着的商品，涂上了一层诱人的鲜艳色彩。"},{"type":"paragraph","text":"回到家里，苏艳艳还没有睡，焦急地等待着赵凯伦的归来。她急切地问着:“怎么样?”"},{"type":"paragraph","text":"赵凯伦高兴地回答道:“宝根的妈妈很帮忙，估计没事了。”"},{"type":"paragraph","text":"他没有把碰到亲生母亲的事，告诉苏艳艳。这是他刚才在路上，经过一番深思熟虑之后，才毅然作出的一个决定。"},{"type":"paragraph","text":"次日上班，宝根早已在经理室门外等候他了。赵凯伦心中一喜，终究是自己的亲哥哥呢!这一层关系，现在已经不必明说，昨天晚上，陈余氏一定早告诉他了。"},{"type":"paragraph","text":"陈余氏确实在当天晚上告诉了宝根。起先，宝根突然一怔。但这个意外的消息，并没有在宝根的心田里，吹起什么波澜。因为，在赵凯伦的身上，他已搜索不出一点点当年他亲弟弟的痕迹。而唯一能直觉到的，就是一个资本家的形象。这些心理上的反应，怎么可能一下子消失呢?"},{"type":"paragraph","text":"所以，他对于母亲的这种意外欢愉，表现出一种十分淡漠的情绪，冷冷地回答道:“谁知道这又是一个什么花招。我不敢相信。”"},{"type":"paragraph","text":"当陈余氏再一次向他叨叨地追述当年小三子的特征，诱使宝根信服时，他还是坚决地表示了自己鲜明态度:“妈妈，如果，正象你说的，赵凯伦果真是我家逃荒时走散的小三子，那他现在也已变了。他的生活，他的为人，他的立场，他的身份，都早已不是当年的小三子了。他已钻进了有产阶级的队伍中去了。你想，我们怎么能用兄弟关系，来模糊阶级关系呢?”"},{"type":"paragraph","text":"陈余氏的心里，激烈地动荡着，彷徨着，矛盾着。对于宝根的脾气，她是了解的。多年来受欺受压的生活，已经迫使眼前的这个儿子，变得倔强，粗犷，甚至还有点不近人情。也难怪他啊!她那历尽沧桑的心灵上，想起了一件件使人悲怆的历历往事。这种苦难的生活，也同时在儿子当年那稚嫩的心灵上，篆刻下了一道道深深的刀痕。"},{"type":"paragraph","text":"陈余氏心里明白，要叫自己的儿子，去向那些老板扮演笑脸，讨好奉承，他学不会，也不愿干。至于，要叫儿子去为赵凯伦这个老板讲情，解脱罪状。那就更是一种幻想。而最使她感到内心痛楚的，赵凯伦他终究也是自己的一个小儿子呀，做母亲的虽然陷入在极度尖锐的矛盾之中，但她仍是想试探一下。为使小儿子能从困境之中，解脱出来，她终于还是把赵凯伦要她说情的话，讲出了口:“宝根，做娘的本来不想来管你单位里的事。现在小三子既然已经向你求情了，你总得要给人家一个回音。再有，他要我向你声明一下，他没有做过假药，去危害志愿军。”"},{"type":"paragraph","text":"宝根起先不语不答，及至他妈妈提到了做假药危害志愿军的事，他忍不住了，这就如是干柴碰到了烈火，火性子突然一下被逼发了:“妈妈，你别听赵凯伦花言巧语的嘴上一套。你能担保他没有做过坏事?我现在就可以给你先说一下，由于不法奸商制造假药和劣质医疗用品，有好几位志愿军伤员，得不到及时治疗，没有抢救过来，牺牲了。这是多么痛心的事啊。你怎么还能去包庇这些人，为他们求情呢?”"}]}