{"id":961642,"date":[{"year":1994,"month":11,"day":1}],"page":"7","source":"","region":"","masthead":"市场","special_issue":"","column":"","genre":"","count":"1501","ytitle":"","mtitle":"生存启示录","ftitle":"21　和鬼打交道","authors":["晓剑"],"text":[{"type":"paragraph","text":"晓剑"},{"type":"paragraph","text":"董云浩终于明白他从一踏上印尼的土地就在别人的圈套之中了。他更为愕然的是，坑害他的几乎全是他伯父的所谓至爱亲友，一色的中国侨民。"},{"type":"paragraph","text":"小鱼分食了他这条大鱼!"},{"type":"paragraph","text":"他又一次体验到人心之险恶。插队时他就开始领略到这种人性中的阴暗、低劣和无耻了。有一次延安地区要从知识青年中招一批中学教师，这对于当时前途无望的知识青年来说是一次人生的机遇，由于他老老实实，颇受贫下中农好评，公社招干办公室已经内定录取了他。然而，在公布名单前夕，他的窑洞门口突然出现了一条与他字迹相近的“反革命标语”，这在阶级斗争观念强烈到一棵小树被折断都要有侦破组出现的时代，无疑是一桩重大案件。作为第一个被怀疑对象，他的名字被从录取名单上勾掉了，一个女生替代了他。"},{"type":"paragraph","text":"还有一次，他被生产队推荐为“工农兵大学生”，他的另一个竞争者以最贴心的朋友的身份告诫他:在这种时刻他必须更要强烈地表示扎根农村干一辈子革命的决心才能被公社批准上大学。于是，他到公社张贴了决心书，而结果是他被评为县一级知青先进人物，他那个朋友却上了陕西师范大学。"},{"type":"paragraph","text":"他没有过多地记恨他们，甚至多少宽容了他们，这倒不是什么高尚的博大，只不过是一种善良，他觉得身边那些农民能够生存下去，他也用不着有什么更多的欲求。"},{"type":"paragraph","text":"在印度尼西亚，他发现公司濒于破产边缘时，也同样萌生着一种念头:既然那六百万美元本不是自己挣来的，失去了它也就并没有什么可惜。"},{"type":"paragraph","text":"他用所剩不多的现金以股面原值购回了流散于社会的百分之二十的股票，他不愿意让人指着脊梁骨骂大街，对于购买零星股票的普通人家分文无收也于心不容，虽然他懂得心软对于商界来说是致命缺点，但他还是无法使自己的天性泯灭。"},{"type":"paragraph","text":"那幢四层办公楼成为了别人的财产，连同里面的一切，包括女秘书。不过，他还有一个去处，那就是伯父围在椰树林墙中的一千亩橡胶园，这个橡胶园在印尼最长河流梭罗河的边上。"},{"type":"paragraph","text":"他犹豫再三，没有把橡胶园卖掉，携款回国；而是决定留下来，将妻子、女儿、老母亲接到印尼，让她们享受田园生活。橡胶园终究是父辈们赖以起家的事业，他不能做不孝子孙，将其从自己手中丢失。"},{"type":"paragraph","text":"他觉得，回不回国并不说明爱不爱国，在世界任何一个角落，你其实都是一个中国人，而且你也难能忘掉这个事实，因为你的黑眼睛，因为你的黄皮肤，因为你的无法磨灭的文化背景。"},{"type":"paragraph","text":"在去接亲人们出国之前。他没让任何人陪同，只身去万隆参观了周恩来总理曾出席过的万隆会议旧址，然后又游览了世界著名的覆舟火山，泡了万隆温泉。"},{"type":"paragraph","text":"在暖洋洋的泉中，他想起了从前一无所有的时候，他过得很愉快，也想起了今后，他是否一定要像进入炼狱一样忍受痛苦的煎熬呢?他无法得出结论。"},{"type":"paragraph","text":"但有一点他很自信，由于有过当知识青年的经历，他一定可以承受一切。他能和人打交道，也完全能和鬼打交道，反正人生的经历多一些不是坏事。"},{"type":"paragraph","text":"不远处，火山口青烟缭绕，火山堆宛如一叶倾覆的小舟，永远停泊在那里，不会远航，却一点不令人为之惆怅。"},{"type":"paragraph","text":"两年之后，中华人民共和国和印度尼西亚共和国恢复邦交，而董云浩的橡胶园却由于他经营不善，又面临破产边缘。但他相信，一切磨难他都能应付过去。"},{"type":"paragraph","text":"在法国首都巴黎，他叫东方如龙。"},{"type":"paragraph","text":"在中国时，他的居民身份证上标明他姓王名楠，这是一九五○年他从母亲腹中降临于世时就已经被定好的名字。"},{"type":"paragraph","text":"他改名倒不仅仅是因为中国起码有十万个王楠的，也不仅仅因为用以标志一个人一生的那个符号竟然不体现个人意志，而是由父母在他还不能思想时就定夺了的，他之所以用东方如龙重新命名自己，更为关键的就是要表达这四个字所显现的意思——东方如龙!"},{"type":"paragraph","text":"他的强烈个性及他的民族自尊心理不能不时时、事事、处处都强烈捍卫着作为一个中国人的尊严，尽管他已经定居在距中国上万公里之遥的法国。"}]}