{"id":961630,"date":[{"year":1994,"month":11,"day":1}],"page":"7","source":"","region":"","masthead":"市场","special_issue":"市场","column":"","genre":"","count":"1786","ytitle":"","mtitle":"上海商业向2000年迈进","ftitle":"","authors":["朱连庆"],"text":[{"type":"paragraph","text":"朱连庆/文"},{"type":"paragraph","text":"上海商业近年来取得了很大成就。一幢幢商厦拔地而起，购物环境焕然一新；综合商社、股份公司、超市等各种新颖组织形态不断涌现；集散功能日益增强；商品丰富，市场繁荣，近三年社会商品零售总额年均递增22.8%，为国家创税利100亿元。"},{"type":"paragraph","text":"面向21世纪，上海要建成“一个龙头、三个中心”，这给商业的发展带来了极好的机遇和严峻的挑战。按照大商业、大市场、大流通的战略原则，上海要特别强化商业的功能建设，在商流、物流、资金流、信息流、人才流等方面，构筑起广集纳、强辐射、高效率、大容量、多功能、现代化的商业体系。到2000年，商业零售营业面积将从目前的800万平方米增加到1350万平方米，人均占有1平方米；从业人员100万人发展到160万人，占就业总人数的20%；商品市场及期货交易量由现在的5000亿元上升到13000亿元；社会商品零售总额提高到1700亿元。眼下上海居民约用收入的70%购买消费品，到2000年，彩电、空调等高档消费品逐步普及，居民的商品性支出仅占60%，而用于文化旅游方面的费用比重有所上升。"},{"type":"paragraph","text":"欲达此目标，前不久上海有关方面专家研究绘制了全市的商业发展规划。"},{"type":"paragraph","text":"零售商业是衡量城市经济繁荣发达的鲜明标志，将按照中央商务区(cBD)、中心商业区专业特色街、区级中心等建成多心组团式商贸都市圈。中央商务区集金融、贸易、信息、服务等多种功能于一体，是现代化大都市的核心。类似纽约的“曼哈顿”、香港的“中环”。中央商务区区域范围是黄浦江两岸的“黄金地带”，面积约5平方公里。该地区土地级差效益最高，其配套商业重点发展精品屋、名品专卖店、进口商品自选商场等。这类经营高档消费品的商业网点无论在设施、环境，还是管理、服务等方面都必须具备一流水准。"},{"type":"paragraph","text":"中心商业区的地域范围要比中央商务区大得多，约30平方公里，按照“东西南北中”进行布局。“东”，浦东陆家嘴地区和张杨路一条街。张杨路约5公里长，建成购物、博览、餐饮等5个不同功能组团、连接十数条横向街市的辐射性网络式结构。“西”，徐家汇地区。以中高档消费为主的西区购物中心，商业楼宇之间有地铁、地面交通、空中走廊相连接，形成立体形步行商业群，“南”，豫园旅游商城。建成外部明清建筑风格和内部设施现代化相结合的、融商业购物、餐饮、旅游、娱乐、文化为一体的综合商城，旧城改造范围的总规模达30公顷。“北”，新客站地区。该地区为铁路、地铁、长途汽车站的枢纽地带，建成主要为旅客服务的、繁华的商业“不夜城”。“中”、即南京路、淮海路、四川路、西藏路。南京路是上海商业的缩影，21世纪要建成国际一流水准的繁华大道。重点是按照路段特点进行功能式组团的确立和调整。淮海路以高雅为特色，将在柳林路、嵩山路、陕西路等沿街路口新建20来幢上万平方米的商住大厦，发展名特优商场。四川路将拓展改造，仍以大众化商品为其特色。西藏路的商业功能体现在大众化的吃喝玩乐综合效应上。除了现有的游乐、影视、公园之外，还要发展数百种中外名点和各地风味的餐馆酒楼以及歌舞场所，成为大上海夜生活的集中地。"},{"type":"paragraph","text":"与中心商业区相对应，还有一批分布各区的区级商业中心，网点集中，以大中型商场和名特店为龙头，设施先进、商品丰富、行当齐全，主要有老西门，提篮桥、五角场、打浦桥、曹家渡、虹桥、中山公园等25个地区。此外在现有福州路、北京路、云南路等专业特色街的基础上，进行创新发展提高，并建设金陵路中华商品街等20余条专业特色街。"},{"type":"paragraph","text":"随着城市人口向外转移，新型的居民住宅区要考虑商业配套。基本原则是每个居住群要建设1～2个超级市场、中型规模的综合商场、以及与居民生活密切相关的商业网点群，经营中低档的日常消费品，提供各种便民利民服务。这样的商业网点群落大致有天山、鞍山、曹杨、彭浦、曲阳、田林、潍坊、中原、凉城、仙霞等60余个。"},{"type":"paragraph","text":"构筑现代化大商业体系的另一组成部分是批发交易市场。上海发展商品批发交易市场的目标是逐步建立起以国家级市场为龙头、区域性市场为骨干、初级市场为基础的，功能健全、设施完备、信息量大，辐射面广的三级网络批发市场体系。将逐步建设棉花、坯布、丝绸、农资等交易所和工业品、农产品、副食品交易市场。同时按照市场需要，结合内外贸、转口贸易、批发与零售、生活资料和生产资料一并考虑，改造原有的仓储运输设施，建立起高效、便捷、四通八达的立体化物流系统。"}]}