{"id":961737,"date":[{"year":1994,"month":11,"day":2}],"page":"7","source":"","region":"","masthead":"各地传真","special_issue":"","column":"","genre":"","count":"1446","ytitle":"","mtitle":"城隍庙悲欢录","ftitle":"52　观阿松伯","authors":["慧芬"],"text":[{"type":"paragraph","text":"慧芬"},{"type":"paragraph","text":"作母亲的语塞了。为了不使那场不愉快的争论继续下去，她默默地背过身躯，矛盾和痛苦，折磨着她的心。"},{"type":"paragraph","text":"她甚至怨恨起命运的恶意作弄。这是为什么呢?为什么已经冲散了的儿子，却又要让他回来见面?为什么自己仅仅活着的这两个儿子，却成了两个对立的仇人，一个成了有钱的资本家，一个却是穷店员……她想着想着，想得很远，想到了她已经死去了的两个孩子，想到孩子的爹，想到了自己艰难地迈步过来的岁月。"},{"type":"paragraph","text":"她越想越远，越想越乱，想到了赵凯伦的处境，想到了这个刚刚见面的儿子，可能遭到的结局。她那混浊的眼眶里，止不住涌出了一串簌簌的泪水……"},{"type":"paragraph","text":"见到妈妈伤心地落下了眼泪，宝根的心情更烦躁了。"},{"type":"paragraph","text":"他决定要好好的责问一下赵凯伦，揭一揭他闯到家来施下的鬼花招……"},{"type":"paragraph","text":"现在，当赵凯伦伸过手来，向着宝根要表示一下兄弟关系的时候，宝根冷冷地转过头去，豁手向旁边一劈，厉声喝道:“别来这一套!”"},{"type":"paragraph","text":"赵凯伦惶惑了。难道陈余氏还没有跟宝根讲过吗?他刚开口问，就遭到了宝根的严厉责问:“你的花招已经耍得够了。你以为杜撰个什么关系，在我妈妈面前花言巧语一番，就能减轻你的罪名吗?你这仅仅是梦想!你送来腐蚀人的臭东西，我已经丢在屋角落里了。我现在警告你，以后，你如果再敢偷偷的潜到我家里来不怀好意，当心我敲断你的脚后跟!”"},{"type":"paragraph","text":"说完，宝根迈开大步，拉开经理室的门，扬长而去。"},{"type":"paragraph","text":"几点细小的汗珠，出现在赵凯伦的鼻尖上，身上却像刚淌过一块厚冰似的，阵阵发冷。半晌，赵凯伦才倒抽一口冷气，瘫躺在转椅上长叹一声，自己昨晚的辛勤奔波，已经白费了。"},{"type":"paragraph","text":"屋子里似乎有一阵悉悉索索的声音。赵凯伦闻声望去，发现字纸篓上压着一包糕饼和一听乐口福麦乳精，正是昨日的礼品。"},{"type":"paragraph","text":"宝根急步向区委走去，他想向李部长作一汇报。"},{"type":"paragraph","text":"此刻李部长正在接待一位来访者。"},{"type":"paragraph","text":"宝根微微推开门缝一望，这位来访者，一身农民打扮，头上套一顶破呢帽，身上穿着土蓝布的对襟衣，一双布鞋已是尘土满面。"},{"type":"paragraph","text":"这位来访者不是别人，竟是冒险给李幼民送讯，帮助淑贞和孩子逃离虎口的阿松伯。"},{"type":"paragraph","text":"阿松伯的突然出现，使李幼民既惊异、喜悦，又悲痛，难受。"},{"type":"paragraph","text":"今天早晨，李部长刚刚起身，梳洗完毕。他先到机关办公室看了一会群众来信，刚坐下不久，警卫室摇了电话上来，通知李部长下去接待一位从乡下来的客人。"},{"type":"paragraph","text":"李部长兴匆匆地走下楼去。远远一望，竟是阿松伯。这位令人尊敬的老人，已在李部长的心里，深深地扎下了根。他热情地把阿松伯请上了楼，沏上了茶。李部长关切地问着:“到上海来，办什么事吧?”"},{"type":"paragraph","text":"哪知，阿松伯长长地叹了一口气。他那已经花白的眉毛，连连跳动:“到东北接我负伤的儿子回家休养，路过这里的。”"},{"type":"paragraph","text":"李幼民睁大了眼睛，急切地问着:“发生了什么事?”"},{"type":"paragraph","text":"阿松伯哆嗦着手指，伸进口袋，掏出了一只配尼西林空瓶，放在台上，还未开口，泪水却是潸然而下。"},{"type":"paragraph","text":"他哽咽着说:“我儿子的一条腿，被这种假冒的配尼西林给害了。”"},{"type":"paragraph","text":"“轰”地一下，在李部长的脑海里，猛烈地爆炸了。又是这害人的冒牌配尼西林。他督促着自己静下心来，仔细地听着阿松伯的叙述:阿松伯的儿子大保，被反动派抓壮丁拉去后，他不堪这非人的生活，趁着一个漆黑的夜晚，偷偷地逃离了虎口。他不敢回到家乡，只能来到上海，向着车行老板，租借了一辆三轮车，靠着踏车载客谋生。上海解放以后，大保由劳动局介绍到一家汽车运输公司学开卡车。他勤学苦练，成了一名好司机。当侵朝战争的烽火烧向了鸭绿江边缘，严重威胁我国安全的时候，大保毅然站出身来，参加了抗美援朝的运输工作。他驾驶着汽车，冒着生命危险，巧妙地穿行在敌机的盘旋之下，月月完成运输任务。"}]}