{"id":961850,"date":[{"year":1994,"month":11,"day":3}],"page":"7","source":"","region":"","masthead":"都市经济","special_issue":"","column":"","genre":"","count":"1515","ytitle":"","mtitle":"城隍庙悲欢录","ftitle":"53　请一位教员","authors":["慧芬"],"text":[{"type":"paragraph","text":"慧芬"},{"type":"paragraph","text":"一天深夜，大保驾车出发了。中途，敌人的飞机前来空袭了，胡乱地丢摔着炸弹。大保的车，时停，时开，巧妙地躲藏着敌机的袭击。突然，大保只感到车身微微一震，车后映出了一片亮光。他回头一看，不好，敌人的燃烧弹，打中了车上的伪装，已经烧了起来。如果不及时扑灭这火苗，一旦烧及弹药，整个车厢就要爆炸。在这危险时刻，大保镇定自若，悄悄地把车停下，打开车门，脱下棉大衣，纵身一跳，朝着火焰燃烧之处，猛扑猛打。最后，连同自己的身体一起，扑到火焰上。"},{"type":"paragraph","text":"火，终于扑灭了。车上的一箱箱弹药保住了。哪知，就在这一时刻，不远处，敌人的飞机丢下了一颗炸弹，爆炸了。大保和衣扑在弹药上，以自己的身体护卫着，随着“轰隆”一声的爆炸之后，一块飞旋的弹片，突然削来，溅落在大保的小腿上，他只觉得全身突然一震，自己的一条大腿麻木了。他知道，把车子停在这里，随时都有被敌机击中的危险，必须立即开走，他挣扎着爬起身来，滑跌在地上，费了好大的劲，才艰难地爬进了驾驶室。"},{"type":"paragraph","text":"左腿已使不出劲了。血，顺着裤管流淌下来。他伸过右腿，踏动了风门。车子开动了，向着前沿阵地，风驰电掣般地前进着……"},{"type":"paragraph","text":"当大保把车子停在目的地的时候，他只剩下了一点仅能揿动喇叭的力气了。"},{"type":"paragraph","text":"同志们赶来，他被按上了急救包，突击包扎后，被送回到后勤部的医院，作了清创手术，伤口包妥后，注射了配尼西林。"},{"type":"paragraph","text":"可是，几天以后，创口化脓，溃疡了。小腿肿得比大腿还粗，体温持续不退。注射下去的配尼西林，并不能制止伤口的发炎。病人已处于昏迷和呓语状态。"},{"type":"paragraph","text":"医生在作了郑重的考虑之后，为了保证病人的生命安全，只能作了截肢手术……"},{"type":"paragraph","text":"事后，当从前线送下来的第二个伤员，也发生了类似的情形后，医生们引起了怀疑，发动群众，查找原因，他们发现了，这一批的配尼西林，全属无效。有一批的急救包上，带有金黄色葡萄球菌和大肠杆菌……"},{"type":"paragraph","text":"李部长以沉重不安的心情，听完了阿松伯的叙述。清晨的机关大楼，静谧而又肃穆。愤恨随着久久的沉默，急骤地增长着。李部长不自觉地把拳头，捏得紧紧的，清晰地发出了一阵格格的响声。他以斩钉截铁的口气，向着阿松伯，下着保证似地说着:“那些制造假药，暗害志愿军的不法奸商，一定要把他们一个一个的揪出来!”"},{"type":"paragraph","text":"他突然想到了一个好主意，问着阿松伯:“你儿子大保，已经接来了吧。住在哪里?”"},{"type":"paragraph","text":"“在旅馆里休息。”阿松伯回答着。"},{"type":"paragraph","text":"李部长兴奋起来:“回头我去看看他。如果他身体还行的话，能不能一请他给我们作一个报告?”"},{"type":"paragraph","text":"阿松伯豪爽地一口答应:“这可以的，不用问。我现在就能答应你。”"},{"type":"paragraph","text":"李部长欣喜地对阿松伯说:“还要告诉你一件喜事，淑贞和那两个孩子，都已找到了。今天晚上，我们一起去聚叙，让淑贞他们好好的向您表示一番感谢。他们可牵挂你啊!两个孩子也时时挂在嘴上说，你是一个好人啊!要不是您老的拯救，我们这一家，也许都完了。”"},{"type":"paragraph","text":"听到这一消息，阿松伯在一阵欢快之后，却又有些颇感遗憾。他恨恨地说着:“就是殷宗棠这流氓，太便宜了他，不知他逃到哪里去了。土改的时候，我们查了好久，也没有查到，兴许是跑到香港、台湾去了。”"},{"type":"paragraph","text":"这一说，也逗起了李部长的心头之恨，他愤愤然地说着:“哼!总有一天，等全国都解放了，看他还能跑得了!他欠下的这笔债，一定要偿还的!”"},{"type":"paragraph","text":"请志愿军战士作报告的会场设在区委大礼堂里。会场两边，挂着两条鲜艳的直幅:“向最可爱的人学习!”“向最可爱的人致敬!”"},{"type":"paragraph","text":"机关里的各科室人员，该区西药业的从业人员全都参加了，还特地让赵凯伦与应国标一起旁听。扩音机里响起了《中国人民志愿军战歌》，雄赳赳，气昂昂的歌声，响彻全场。"},{"type":"paragraph","text":"李部长自己担任执行主席。"},{"type":"paragraph","text":"在一阵春雷轰鸣般的掌声中，志愿军伤员大保，手拄拐杖，在李部长和阿松伯的搀扶下，登上了讲台，开始了发言。"}]}