{"id":961966,"date":[{"year":1994,"month":11,"day":4}],"page":"7","source":"","region":"","masthead":"教育园地","special_issue":"","column":"","genre":"","count":"1461","ytitle":"","mtitle":"生存启示录","ftitle":"21　弘扬中华武功","authors":["晓剑"],"text":[{"type":"paragraph","text":"晓剑"},{"type":"paragraph","text":"戛纳电影节是仅次于美国奥斯卡电影节的第二大国际电影节。"},{"type":"paragraph","text":"东方如龙接受一个制片商邀请是为了看电影，看电影可以说是他对文化的最大爱好，在当知青时，每当有新电影放映，他总是不惜走上几十里路去观看。在巴黎时，电影虽多，但他大都看不懂，听说电影节上有中国大陆、台湾、香港的新片子，他当然要去。"},{"type":"paragraph","text":"制片商之所以邀请他，是想让他参加一部影片的拍摄，在里面演一个中国绿林好汉，协助巴黎警方破获一个中国黑社会的贩毒集团。"},{"type":"paragraph","text":"到了戛纳，他看了几部大陆和台湾片后，觉得没什么意思，就专心一意地看起参展而不能被评比的香港功夫片来。他早就热爱上了香港功夫片，什么李小龙、成龙以及后来的李连杰都是他崇拜的偶像，他觉得这些演员在电影中为中国人大争了面子。"},{"type":"paragraph","text":"没想到，他无意中听到不少人在议论香港功夫片时说中国武术是花拳绣腿，充其量属于艺术体操，好看不好用，这使他愤怒，更可气的是一些中国人也奴颜婢膝地附和这些说法，吹嘘什么史泰龙之流才是真本事，得过世界健美冠军。"},{"type":"paragraph","text":"他找到请他来的制片商，要求在电影拍摄时玩真的，否则他不演。制片商当然不敢，打伤了人他可负担不起医疗费和赔偿费，他只好拒绝了这个片邀。"},{"type":"paragraph","text":"回到巴黎后，他不再与马乐尔续签合同，表示要自己单独成立一家华夏武馆，专门弘扬中华武功，接待各种各样的挑战者，看看是东方拳厉害，还是西方拳厉害。"},{"type":"paragraph","text":"马乐尔无可奈何，只好随他所愿。反正那个巴黎姑娘嫁给他后，他也就可以取得在法国的永久居住权，生计也不会有问题了。"},{"type":"paragraph","text":"其实，他愿意要一个美丽的法国女人同样是民族主义情绪在起作用。按照中国传统观念，中国女人嫁外国男人就是中国人吃亏了，而中国男人娶了外国女人，则是中国人占了便宜。为中国占便宜的事他当然干。"},{"type":"paragraph","text":"武馆挂牌之后，他果然迎接了几个不服气的法国人，结果那些人被他以正宗少林拳打得狼狈不堪。还有一个日本人前来用刀术挑战，不到五分钟，便被他以武当剑法战败，俯首称臣，要拜他为师。"},{"type":"paragraph","text":"后来，果真有中国黑社会分子请他去充当杀手，报酬高得令他咋舌，但他还是没有接受。插队时他从那几个老“响马”那里所接受的武德熏陶，使他绝不愿以武扬恶。何况，他生性就刚直不阿，一九六六年他参加“破四旧”抄家时，连资本家的水都不喝一口，宁肯跑到外面去喝自来水。"},{"type":"paragraph","text":"他认为，以他的武功在中国无非是三流水平，甚至连三流也不是，那些得全国冠军的充其量最多是二流。真正的一流高手都隐名埋姓，不愿出头露面，因为武德不允许他们四处争斗，图个虚名。"},{"type":"paragraph","text":"他挂出华夏武馆的牌子，只是为了以一个插过队的知青名义证明:东方如龙!华夏之邦不仅仅是拿破仑所说的睡狮。"},{"type":"paragraph","text":"他每天还沿着赛纳河跑步，每天也都怀念着天津那条肮脏不堪的海河。"},{"type":"paragraph","text":"肖萍在过泼水节，这是她人生经历中第二十次参加这种颇有意思的盛大民族节日了。"},{"type":"paragraph","text":"为此，她特意装扮了自己，一条墨绿色带有金钱图饰的简裙裹在下身，浅绿色的薄纱尼龙衫紧紧绷住上身，使整个女性曲线暴露无遗，平时披于肩头的长发盘了起来，用一支纯银发夹卡住，发夹上镶着的绿宝石闪闪发光，脸上薄施淡粉，唇上轻抹口红，眉毛用眉粉描过，耳上戴着镶钻耳坠。"},{"type":"paragraph","text":"站在宽大的穿衣镜前，她觉得自己还看不出已经是三十多岁的中年妇女，依然还有着二十多岁少妇的韵味。当然，说她是姑娘不会有人相信了，她浑圆的肩头和沉静的神情都标志着她已经永远结束了姑娘时代。"},{"type":"paragraph","text":"她轻盈地旋转了一下身躯，多年来坚持不懈的练功使她的舞姿依然楚楚动人，像一只欢跃的孔雀在亚热带雨林中嬉闹。"},{"type":"paragraph","text":"她确实是一只孔雀，起码一会儿在泼水节上她将扮演一只孔雀的角色，与无数姑娘们一起翩翩起舞，引吭高歌，欢庆新的一年的开始。"}]}