{"id":873047,"date":[{"year":1992,"month":6,"day":22}],"page":"5","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"散文世界","genre":"文学作品","count":"1999","ytitle":"","mtitle":"不朽的李冰","ftitle":"","authors":["缪俊杰"],"text":[{"type":"paragraph","text":"缪俊杰"},{"type":"paragraph","text":"从小时候童蒙开始，就知道我国战国时期有个修都江堰的李冰。但我长期对这位水利专家的认识是很肤浅的。直到去年到四川灌县，目睹了这项古代伟大水利工程的雄姿，如此壮观，如此奇妙，才进一步理解，为什么历史上有那么多的关于李冰的神话传说，为什么直到现在还有那么多人在李冰的雕像前烧香磕头。是啊，人们有理由称赞这位杰出的人物为不朽的李冰!"},{"type":"paragraph","text":"李冰是战国时代有特殊功绩和众多建树的一位地方官。《华阳国志·蜀志》中说:“秦孝文王以李冰为蜀守。”《水经·江水注》里说:“秦昭王以李冰为蜀守。”据史家考证，李冰是秦国灭巴蜀王国之后派往巴蜀的第三任蜀郡太守。在任约四十年，为巴蜀人民做了许多好事。从历史记载来看，李冰在任上干了三件大事:一是大力兴修水利。他上任以后，体察群众要求，领导了修建都江堰的伟大工程。都江堰的创建，使水旱灾害频繁的川西变成一片沃野，“旱则引水浸润，雨则杜塞水门”，成了“水旱从人，不知饥馑”的“天府之国”(《华阳国志》)；除此之外，李冰还组织人力开凿和疏淘成都“三江”(“凿离堆，穿两江，为人开田，百姓享其利。”)；修建“成都七桥”，穿石犀溪，(沟通成都的郫江、检江的人工河渠)；开凿羊摩江(在都江堰的的渠首处开凿一条人工河，引岷江水灌溉岷江右岸广大地区)；疏导文井江，等等。李冰领导治理的十大水利工程为四川人民治水患、兴水利起了巨大作用，影响久远。二是解决吃盐问题。四川离海甚远，食盐困难，李冰为解决民生问题，在蜀中勘探、开凿盐井，改变煮盐土法。《华阳国志·蜀志》中说:李冰“又识齐水脉，穿广都盐井诸陂池，蜀于是盛有养人之饶焉。”他在广都首穿盐井，对以后巴蜀地区的井盐生产影响极大。三是开拓水陆交通。四川盆地，交通极其困难，正如李白所说“蜀道难，难于上青天”，李冰在治理水陆交通方面也下了大功夫。他大力治理南安江道，在乐山一带凿平溷崖，平掉雷垣滩盐溉滩，疏通江道，使水路交通畅通；他开凿位于宜宾的僰道江滩，加宽江道，对加强巴郡与蜀郡、甚至与滇、黔的联系起了重要作用。他还领导开拓陆路交通，在他的任内开始沟通由蜀郡通往印度的陆路(也就是后来所称的“南方丝绸之路”)，后来，蜀郡又与汉中郡共修“千里栈道”，沟通巴蜀与汉中的联系。他在交通的开拓上也是功不可没的。作为一个有专长、有事业心的地方官，李冰到晚年还领导群众进行“导洛”、“治绵”的水利工程，为巴蜀人民做了最后一件造福子孙的大事。因劳累过度，死于什邡的水利工地上。用今天的话来说，就是在水利战线上“以身殉职”。如果可以的话，用“鞠躬尽瘁，死而后已”来歌颂他，也许是不过分的。"},{"type":"paragraph","text":"李冰作为一个古代的地方官，能成就这样大的事业，为人民做那么多好事，除了他自己有一颗“爱斯民”的心，有渊博的学识和坚持不懈的毅力之外，也还有时代的原因和有利于他在事业上“大展宏图”的客观原因。战国是一个产生杰出人物的时代。李冰入蜀之时，大约是秦昭王时期，当时秦国已位居七雄之最。从秦对全国的总体战略来说，巴蜀是一个战略后方，日益发展的统一战争，向这个战略后方提出了种种需要。秦入主巴蜀四十年来，以武功为先，没有开展大规模的经济建设。只搞武功，不搞建设，有失朝野厚望，也要遭致人民怨恨与反抗。秦国早有统一天下的愿望，便制定了“务实”的建国方略，引进人才，引进理论。法家商鞅、兵家尉缭，任职秦国，但并非秦人，都是引进的人才。秦国的用人方法是唯功是崇，奖励建功立业者。李冰祖籍属于何地已不可考。但他是个知识渊博的人才。他的科学家的学识、实干家的作风，正适应了秦国务实崇功的国风。因此，他才能在他的蜀守任内，埋头大干事业，屡建奇功，而没有被嫉妒之徒、诽谤之言所伤害，在蜀中大干了三四十年而未调动工作。因此可以说，战国时期百家腾跃的历史潮流和务实崇功的秦国国风，为李冰的建功立业提供了客观社会条件，这也许是一种“天时、地利、人和”所造成的时代产物。"},{"type":"paragraph","text":"李冰治蜀的历史功绩，理所当然地受到历代人民的尊崇。早在汉代，就雕有李冰石像，把他作为人民的英雄来祭祀。到了南齐建武时，益州刺史刘季连，顺应民心，为李冰建崇德庙，以表崇功怀德之意。宋初增塑李二郎，称二王庙。清同治六年又在伏龙观重修大殿作为纪念李冰的专祠。唐宋以来，李冰父子相继被奉为川主，他修建的水利工程流水所到之处，都建庙祭祀。从此以后，一年一度的“开水”，要先到李冰庙致祭，礼仪极为隆重。千百年来，李冰的庙观香火特盛，每年6月24日相传为李冰生日，庙观游人如织，千年不衰。特别值得注意的是，塑于汉灵帝时期的李冰像，曾经被大水冲掉，埋入河床中历经千年，公元1974年在都江堰鱼咀附近出土，经过整理，重新竖立在都江堰离堆伏龙观的正殿中，让游人瞻仰，表现了新时代的人民对他的纪念。雕像倒了千百年，又被人民重新扶起来，这是多么荣耀的一件事啊!这不正是李冰不朽的见证吗?"},{"type":"paragraph","text":"不朽的李冰是一面镜子，一面永不锈损的镜子!"}]}