{"id":873054,"date":[{"year":1992,"month":6,"day":22}],"page":"5","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"文谈诗话","genre":"","count":"1449","ytitle":"","mtitle":"寒山子与嬉皮士","ftitle":"","authors":["徐志啸"],"text":[{"type":"paragraph","text":"徐志啸"},{"type":"paragraph","text":"倘若说起中国古代的著名大诗人，一般的读者会不约而同地脱口答曰:屈原、李白、杜甫，或者是陶渊明、王维、白居易。大概很少有人会提到一位名叫寒山子的——至少在著名大诗人的行列中还排不上这位二、三流诗人。大凡在中国，知道苏州有个寒山寺的人，要远胜于知道唐代有个寒山子诗人的——尽管寒山寺实在是因寒山子而得名。"},{"type":"paragraph","text":"然而，寒山子其人其诗在海外的名声却远远超过了他在海内的声望。二十世纪五、六十年代的太平洋彼岸——美国，便曾风行寒山诗，其程度之烈、影响之深，几乎令人瞠目，一部寒山诗译本的《前言》中，有这样一段话:“在今天美国的穷街陋巷里，果树园里，无业游民的营地里，或伐木场的营幕中，你时时会和它们(寒山诗)撞个满怀”。特别是那些被称为美国“疲惫求解脱的一代”——简称“嬉皮士”们，简直视寒山子为理想中的英雄偶像，他们把寒山子的译诗作为自己不可或缺的精神食粮。六十年代末期，香港一位学者在访问美国威斯康辛大学时，遇到一位嬉皮学生，他偶然问道:“你读过寒山诗吗?”那位嬉皮学生答曰:“是的，读过。”“你喜欢寒山诗吗?”“当然。”“为什么?”“为什么?因为他是一位疲惫求解脱者——嬉皮士。”可见，在美国的嬉皮士们看来，寒山子是属于和他们同类型的人-精神追求一致，思想情感共鸣。这话怎么说呢?拿嬉皮士们来说，他们一般的形象是:蓄须，留长发，穿粗衣破服，足履破鞋，甚至光脚，好诵诗唱民歌，喜听爵士乐，生活随便；而寒山子呢，平日价疯疯颠颠，时而叫唤快活，独言独笑，时而驻立抚掌，呵呵大笑，以桦皮为冠，穿布衣破衫，足履木屐；几乎相近的外表形象与生活态度，客观上造成了嬉皮士们对寒山子有“一见倾心”之感。更主要的，美国的嬉皮士们厌倦了现代方式的社会生活，他们有强烈的反抗传统的意识，竭力试图回归自然，这些，促使他们一读到寒山子的诗作，便肃然起敬，油然浮生崇敬之感，认为寒山子具有嬉皮气质，说出了他们心中欲吐之声——他们就是向往摆脱现实社会的物质文明，摆脱家庭与社会对自己的束缚，走向大自然，过无忧无虑、无拘无束的自由生活。而寒山子的诗歌，寒山子的精神表现，确也能满足嬉皮士的上述愿望与追求:他的诗歌作品，有悖于中国传统诗歌的典雅、含蓄，而是以俚俗、说理为特色，诗歌中所表露的情感，既具有佛教、道教之理，又能突出幽美的情境，使大自然与诗人融合，达到物我两忘的理想境界。特别是一些描述“寒山”——寒山子身居或向往之"},{"type":"paragraph","text":"地的诗篇，更是令嬉皮士们钦羡不已。如:"},{"type":"paragraph","text":"“登涉寒山道，寒山路不穷。"},{"type":"paragraph","text":"谿长石磊磊，涧涧草濛濛。"},{"type":"paragraph","text":"苔滑非关雨，松鸣不假风。"},{"type":"paragraph","text":"谁能超世累，共坐白云中。”又如:"},{"type":"paragraph","text":"“今日岩前坐，坐久烟云收。"},{"type":"paragraph","text":"一道清谿冷，千寻碧嶂头。"},{"type":"paragraph","text":"白云朝影静，明月夜光浮。"},{"type":"paragraph","text":"身上无尘垢，心中那更忧。”"},{"type":"paragraph","text":"正是因为寒山子诗歌的诗情哲理能与美国嬉皮士们的观念意识合拍、共鸣，因而便造成了在中国几乎默无所闻的二、三流诗人，千年之后，会在地球的另一侧获得意想不到的艺术效果。造成这种“墙里桃花墙外香”现象的原因，并非墙里人有意贬抑、压制“桃花”的绽放花蕾、散发芳馨(其本身的艺术价值姑且不论)，也非墙外人有意拔高、猎奇般地吹捧“桃花”；其根本原因，在于“桃花”所蕴含的内质——即寒山子诗歌的内涵、情感，寄寓的理想境界，以及寒山子本人的精神追求，客观上迎合了嬉皮士们的欲望、理想与追求，从而导致了这种令人称奇的文学现象。这说明，文学有其不分时代、国界的“共心”，只要放送者与接受者有共同的契合点，它就能产生类似寒山子与嬉皮士的跨越时空条件的共振现象。"}]}