{"id":873061,"date":[{"year":1992,"month":6,"day":22}],"page":"6","source":"","region":"","masthead":"法庭内外","special_issue":"法庭内外","column":"","genre":"","count":"1985","ytitle":"","mtitle":"帮工，鱼龙混杂","ftitle":"","authors":["吕永康","刘东宽","殷志才"],"text":[{"type":"paragraph","text":"随着改革开放的不断深入，农村生产力得到了空前解放，在国家政策、法律的引导下，一支由家庭劳动力富余的农民组成的帮工队伍应运而生。他们走出家门，来到城乡，用自己的劳动创造了物质财富，提供了服务，挣得了报酬。但是，由于帮工队伍鱼龙混杂，加之缺乏必要的管理措施，不可避免地给社会带来了一些不稳定因素。"},{"type":"paragraph","text":"骗取信任"},{"type":"paragraph","text":"初夏的一个上午，腰圆膀粗的小伙子储盈春来到了苏北某县伟阳村，自称是“出来找活干的”。"},{"type":"paragraph","text":"汤荣才是种田大户，今年又承包了几十亩田，眼下正为没有帮工而犯愁呢!他俩爽快地讲定了价钱，储盈春到汤家干起了帮工。"},{"type":"paragraph","text":"汤经过一段时间的“考察”，觉得储干活肯卖力气，渐渐对他信任起来，起初的一点戒备防线也彻底地解除了。储在汤家进进出出，俨然象一家人。"},{"type":"paragraph","text":"光阴似箭，转眼到了11月底。这天，汤把储叫到跟前，“地里的活儿也干得差不多了，这是你的半年工钱，还有半个月也不要你干了。”汤把一叠子“大团结”交给了储。储咧着嘴接过钱，当天就离开了汤家。"},{"type":"paragraph","text":"半个月后，储满面愁容地出现在汤的面前，“我是个孤儿，回家没地方住，又没口饭吃，让我还住在你家吧!”"},{"type":"paragraph","text":"汤出于怜悯，就点头应了下来。"},{"type":"paragraph","text":"正月初五午饭后，汤把储叫了过来:“我一家人去拜年，这是大门和西房间的钥匙，饿了自己做饭吃，家就交给你了!”"},{"type":"paragraph","text":"正月初六中午，汤一家人回到了家。只见大门挂上了“铁将军”，赶紧把门搭子撬掉，只见家里一片狼藉。经清点，除定期存款单一张不少外，放在床头柜抽屉里的400元现金，一副金耳环不见了，另外还丢失毛毯、床单、衣料……"},{"type":"paragraph","text":"不久储被苏州市治安联防队抓获。经查证，他是个累犯。这次他骗取了雇主汤荣才的信任，利用看门的机会盗窃得手，然后流窜上海、温州、石狮、厦门、苏州等地，待归案时，所窃财物挥霍一空。"},{"type":"paragraph","text":"瞒心昧己"},{"type":"paragraph","text":"22岁的徐天旺来到了河川村做帮工，起初在王小兵家干了一个多月，以后又转到镇林场的沈红林家干了一个多月，王和沈都没有亏待他。"},{"type":"paragraph","text":"春节期间，徐和几个朋友在一起“筑方城”，竟把三个多月做帮工挣来的几百元钱赌输精光。他输红了眼，竟打起了结伙去河川抢钱的主意。"},{"type":"paragraph","text":"4月3日，夕阳西下，徐相约了三个朋友，摆满了酒菜，四个年轻人喝得淋漓酣至，桌上杯盘狼藉。“我在河川帮过工，那里人很‘肥’，我干活的姓沈的那家简直‘淌油’，我们弟兄四个去‘捞’一把，怎么样?”徐天旺开了腔。三个酒肉朋友应声喊好。"},{"type":"paragraph","text":"翌日一大早，他们携带口罩、水果刀、匆匆乘上了南下的长途汽车。夜幕降临后，他们四人吃了点干粮后，又进一步研究了抢劫方案。"},{"type":"paragraph","text":"深夜12点，他们戴着大口罩，手持电击枪和水果刀，象幽灵一样窜到了沈红林家门口，先用绳子将左右邻居大门的门搭子扣住，然后拨开了门栓，拥进了沈家。"},{"type":"paragraph","text":"“不许动，谁动就用刀子戳死谁!”徐持刀威胁客厅里的六名外地帮工女青年，伸手去翻掏在一旁的衣服口袋，从熟睡中被惊醒的六名女青年吓得挤在墙角里，任凭着歹徒抢劫。"},{"type":"paragraph","text":"他们把现金、首饰和其他值钱物品劫掠一空，扬长而去。"},{"type":"paragraph","text":"鸠占鹊巢"},{"type":"paragraph","text":"柳家承包了村里十几亩地，每天起早贪黑，还是有干不完的活儿。"},{"type":"paragraph","text":"一天，柳开国在地里碰见一个小伙子，说是想找活干，只要有吃住，工钱不计较。"},{"type":"paragraph","text":"憨厚的柳开国咧开了嘴，当晚就把他安排在刚为儿子盖的新瓦房里住下。"},{"type":"paragraph","text":"在柳家的这小伙子叫盛果军，醉翁之意不在酒。已过而立之年，仍是光棍一条，他总是想方设法接近女主人，每当有女主人在场，就格外要表现一番。"},{"type":"paragraph","text":"柳妻傅桂芬徐娘半老，风韵犹存。盛的到来使傅平静的心田不时荡漾起一圈圈涟漪。对于傅、盛的感情变化，柳丝毫没有在意。一个燥热难耐的夜晚，柳的好友约他晚上一起去村外捕鱼。柳走后，空荡荡的屋里只剩下傅、盛两人，显得格外静谧。"},{"type":"paragraph","text":"一阵短暂的沉默。盛果军突然上前强行把傅搂到了怀里。傅突遭强暴，既怕张扬出去难听，又怕得罪年轻的帮工，只好忍辱被奸。"},{"type":"paragraph","text":"有了这一回。盛便一发不可收拾，胆子越来越大，经常和傅眉来眼去，打情骂俏，大有相见恨晚之感。"},{"type":"paragraph","text":"后来，盛不甘心偷偷摸摸的了，干脆搬住在傅的旧屋里。"},{"type":"paragraph","text":"在这“二夫一妻”的畸形家里，傅心中的天平发生了倾斜，渐渐地对亲夫厌恶起来，感情完全倾斜在盛的一边。"},{"type":"paragraph","text":"翌年2月15日，柳的儿子从外地干活回来，听说家庭丑事，气得浑身发颤，手持棍棒把居住在这里6个月之久的帮工赶出了家门。"},{"type":"paragraph","text":"盛被赶走，傅并没有收敛。她三次秘密前往盛处约会，为了做长久夫妻，他俩竟谋划用矮壮素农药来毒死柳。一天，傅在炒饭时，乘机把2支矮壮素农药拌到了饭里。柳吃下那小半碗饭后，顿感口发麻，心发跳，傅装模作样张罗给他服药时，又在开水里掺入一支矮壮素，柳服药后，在一阵强烈的抽搐中，愤愤不平地离开了人世。"},{"type":"paragraph","text":"尽管傅佯装得像真的一样，盛又不在现场，但最终都被戴上了“钢手镯”，押上了囚车。"},{"type":"paragraph","text":"帮工违法犯罪，是一种丑恶的社会现象。类似上述各种闹剧，可能还正在我们身边悄悄发生。当然我们不能杯弓蛇影、因噎废食，但无疑应该加强综合治理，以减少和避免帮工违法犯罪的发生。"}]}