{"id":873063,"date":[{"year":1992,"month":6,"day":22}],"page":"6","source":"","region":"","masthead":"法庭内外","special_issue":"法庭内外","column":"","genre":"","count":"2092","ytitle":"","mtitle":"一“花”引来四方“蝶”","ftitle":"","authors":["赵文骅"],"text":[{"type":"paragraph","text":"赵文骅"},{"type":"paragraph","text":"发明人姬建生无论如何也没有想到，为了电动削皮器后续改进——悬浮式结构的专利申请权，会用了近四年的时间和精力，先后与四方打了场“马拉松式”的官司。官司从市专利管理局、南市区法院，一直打到市中级法院、市高院，现在又被市高院发回重审，而电动削皮器已授权的五项专利从今年十一月起都将先后超过专利的有效期。"},{"type":"paragraph","text":"并不复杂的起因"},{"type":"paragraph","text":"由姬发明的电动削皮器，外型如小型剃须刀，用二节五号电池作动力，带有锯齿的刀片来回快速锯削，代替普通的小刀。从一九八七年十一月起，他申请了电动削皮器以及滚轮、可折叠、锯刀和外观设计五项专利，并全部获得专利权。一九八八年六月十三日和二十九日他分别与本市南市区飞达塑料皮革工业公司和陕西省咨询开发总公司签订了除外观设计外的四项专利在上海和西北地区实施许可合同(当时为待批专利)。在履约实施过程中，发现原结构噪声、振动较大，锯刀容易被浆汁粘住等缺点。姬建生根据悬浮式剃须刀的原理，提出将锯刀“悬浮”起来的构想，并画了草图。新结构的电动削皮器不但解决了上述缺点，而且在内外销市场受到欢迎。姬于八月二十五日就“悬浮式”结构提出了电动削皮器的第六项专利申请。"},{"type":"paragraph","text":"越来越复杂的纠纷"},{"type":"paragraph","text":"飞达公司对姬单独申请新专利十分不满，遂以姬拒交出新结构的样品和图纸为由，于一九八八年九月向南市区人民法院起诉，要求追究姬的违约责任，支付违约金一万二千五百元。一个月后，飞达公司又向专利局提出异议，要求确认“悬浮式”专利申请权为双方共有。一九九○年四月二十日，上海市专利管理局作出处理决定，认为姬建生提出新构想后，飞达公司参加与合作，所提出的“异向生根”方案落实在产品上，其专利申请为双方共有。六天后南市区法院一审判决认为飞达公司要姬交付新结构样品已超出双方合同范围，对飞达公司的诉讼请求不予支持。"},{"type":"paragraph","text":"姬不服市专利局的处理决定，向市中级法院起诉。一九九○年十二月二十八日市中院一审判决，认为“在改造设计过程中，飞达公司派技术人员会同姬设计，并对该设计和试制品作出了一定的创造性贡献”，判决该专利申请权为双方共有。"},{"type":"paragraph","text":"姬不服一审判决，于一九九一年一月向上海市高级法院提起上诉。在二审和重审审理过程中，陕西省咨询开发总公司以及协助过姬工作的上海的徐秉钧(姬的妻舅)，西安的杨建中和雷演民等分别以第三人身份向法院提出诉讼，认为自己对“悬浮式结构”或出过主意，或画过图纸，都作出过“创造性贡献”，分别要求为该专利申请权的共有人。十一月十八日，上海市高级法院作出民事裁定。裁定认为，对第三人的诉讼请求，若不与姬建生和飞达公司的诉讼合并审理，可能影响案件的正确判决，决定撤销上海市中院的一审判决，案件发回中院重审。市中院已组成了新的合议庭，并已于今年五月二十八日开庭审理，重新开始了五方的诉讼大战。"},{"type":"paragraph","text":"对本案的三点思考"},{"type":"paragraph","text":"这场历时近四年的专利申请权纠纷，给我们的启示是多方面的。归纳专利、科技、司法界人士的议论，以下三点颇值得思考。"},{"type":"paragraph","text":"分清“创造性贡献”是否针对专利“实质性特点”，具有重要意义。"},{"type":"paragraph","text":"一项专利，特别是实用新型专利，只是对产品的形状、构成或者其结合所提出的技术方案(《专利法实施细则》第二条)。从技术方案到正式实施生产，其中有大量的技术、工艺、管理等工作，它们是对技术方案的完善和补充，同时又是技术方案的具体反映。参与实施、协助实施直至实施的负责人，不一定是技术方案的提出人，他们均可能对专利实施作出“创造性贡献”，但这种“创造性贡献”未必是针对专利实质性特点，因此即使有“创造性贡献”，也不能视作专利申请权的共有人。要不然，改动图纸的一个尺寸，提出工艺的一个缺点，设计模具、将草图设计成整套图纸，直至直接操作生产者，都可视为对专利“实质性特点”作出了“创造性贡献”，那么一项专利实施后会有多少共有申请权人呢?"},{"type":"paragraph","text":"正确确认专利的独立权利要求和从属权利要求，分清它们之间的区别和联系。"},{"type":"paragraph","text":"从“悬浮式”专利申请的权利要求书来看，第一条“本实用新型的特征在于，所述锯刀、刀杆紧固连接或连成一体，刀杆刀架之间连接有两个或者两个以上大体上互相平行的弹性薄片，薄片所在平面的垂线大体上与锯刀的运动方向平行。”是独立权利要求，第二至第五条均是从独立权利引伸出来的从属权利要求。本案的关键是正确分清谁是“悬浮式”技术方案的提出人，至于弹性薄片的生根方式、形状、尺寸或者生产的应用似乎并不是专利申请权的关键。"},{"type":"paragraph","text":"简化审判程序，减少审理时间，尽快保护当事人的合法权益。"},{"type":"paragraph","text":"电动削皮器共有六项专利(其中“悬浮式”为专利申请)，从今年十一月起将陆续失效(实用新型专利有效期为五年，但可申请持续三年)，本纠纷处理了近四年，至今还未结果。纠纷期间，任何一方权利要求人均可享受使用、制造、销售权，真正的合法权益难以得到保护。本纠纷有特殊原因，拖延时间更长，但综观一般专利纠纷的审理，通常也要超过一年。“马拉松式”的诉讼，使当事人望而生畏。根据目前的规定，专利纠纷的一审，大都由地方中级法院审理，由于种种原因，积案不少。有人建议可否适当吸收专利、科技界人士加以培养，会同法院组成知识产权审判庭，简化程序，尽快结案，以有利于保护当事人的合法权益。"}]}