{"id":873050,"date":[{"year":1992,"month":6,"day":22}],"page":"5","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"雪豹杯人物速写征文","genre":"","count":"1471","ytitle":"","mtitle":"竹笔泼墨人","ftitle":"","authors":["章慧敏","李国桢","李之久"],"text":[{"type":"paragraph","text":"章慧敏"},{"type":"paragraph","text":"没见他以前我已经认识了他，那是在中央电视台播放的《神州风采》专题节目里。"},{"type":"paragraph","text":"谁料想，此刻我们正面对面地坐在一起。我静静地听他叙说，思绪却飞向“蔚然而深秀”的琅琊山。就在刚才，我们这帮文人还徜样在欧阳修笔下的醉翁亭里，感叹着造物主的伟大:山奇、水奇、人也奇，这不，琅琊山下就出了这位奇人——李国桢，可谓一方山水养一方人也。"},{"type":"paragraph","text":"我细细地打量着他，属龙的他魁梧、热情、率直。也许，只有他这样的汉子才用竹杆写字，而且写出了大名。刘海粟大师称他的字“基础雄厚，出奇制胜”。我觉得这个评价怎么也不过分:奇人奇事奇迹都是由这枝竹笔创造的，毕竟是“五十亿人一枝笔”啊。在他的名片上，我看到“中国书法家协会会员”、“中国戏剧家协会会员”、“中国曲艺家协会会员”以及他现任的“滁县地区文联副主席”的衔头，加入这些协会需要亮出实绩，他自然是显示过了。我听说他1964年从合肥师范学院毕业后，原本从事的就是编剧，前前后后创作了十几个剧本；我还看到几年前出版的《古今对联集锦》里，他一人就撰写了620条对联，占全书总和的三分之一。于是，我便认定李国桢点点滴滴的积累，加之四十余年不辍的书法磨练，造就了今日“雄厚的基础”，写字的最高境界意味着出情、出景、出思想，我从他的竹笔书法里，看到他同时在写文化、写意境、写感情……"},{"type":"paragraph","text":"他家的阳台俨然是个小动物世界:鸟声啾啾、鱼儿摆尾，他最钟爱的莫过于那只娴静而又温顺的龟了。龟23岁，和女儿同龄。那是女儿出生时他为她买的小礼物。他们共同成长，转眼间，女儿即将从军校毕业，成为女军官了，那龟也长得巴掌般大。年年月月日日朝夕相处、悉心照料、全神贯注，难怪李国桢戏称自己写的龟享有专利权，不仅形似且神似；难怪杨尚昆主席赴新加坡访问时，送给黄金辉总统的礼物就是李国桢拿手的竹笔书法“神龟”。"},{"type":"paragraph","text":"我由此深信他的字里有情有景有内涵。他自己也说，书写“松云石”时，脑海中不由自主地叠印出黄山的奇松、云海，那意念渗透进他的书法里。我并不以为这是空洞的解释，他平生无嗜好，有了钱就跑向山川湖海，积累就是创作的原动力。这不，连我们这些门外汉看他写完“山河美”时，犹如亲临祖国山河之间，那气魄、那韵律美得令人震颤。"},{"type":"paragraph","text":"这些年来，他写得最多、最崇尚的是“自然天成”四个字，连他千千万万张竹笔书法中，自称算得上精品的也是“自然天成”四个字。我想，作为艺术观，“自然天成”代表着水到渠成、功到自然成的最高目标，然而，作为人生观呢?"},{"type":"paragraph","text":"他爱交友，从他那只灌满墨汁的炮弹筒引伸开，我知道他一定有不少军界朋友，一问果然。也许，爽直和率真使他们相互吸引。我总觉得他的待人和写字一样，充满着真情。春节时，老友请他去部队过节，他欣然前往。临行前没忘老友麾下不能回家团聚的士兵们。自制的贺卡他带去一大摞，军营里的战士们闻讯赶来，排着队请他用竹笔在贺卡上题词、签名。他似乎忘了是去会友，从上午8时到下午1时，整整一个上午他一直在写、在写，足足为104名士兵写了104张贺年卡。不要说他是名人，不成名的肯为不相识的陌生人如此尽心尽力吗?名人的字就是金钱，而他却是付出。不，他说他得到了报酬，得到以诚相待的爱，那才是无价的。"},{"type":"paragraph","text":"到了告别的时候，突然意识到与他交谈时，我不知不觉把一大盘草莓填进了肚子。真想笑——他说他与妻子要好得很，偶有口角，不外乎两件事:喝酒喝多了，洗澡洗少了。这晚，朋友请他喝酒去了，他妻子确实在数落他，可又端出红似玛瑙的草莓让他醒酒。偏偏我挡不住那诱惑，“醒酒”的不是他而是我了。"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1992\\06\\926m050501.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>李国桢,李之久</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>李国桢　李之久　画</FONT>"}]}