{"id":873178,"date":[{"year":1992,"month":6,"day":23}],"page":"7","source":"","region":"","masthead":"中外文摘","special_issue":"中外文摘","column":"名人轶事,最新书摘","genre":"","count":"2093","ytitle":"","mtitle":"李宗仁的两位夫人","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"李宗仁先生原配夫人李秀文女士最近病逝，终年102岁。现将由她口述，她侄媳谭明整理的《我与李宗仁》(漓江出版社出版)一书中，谈及她与李宗仁先生的一些往事，摘录如下——"},{"type":"paragraph","text":"1923年冬，战局渐告平静，德邻(即李宗仁)他们旅部设在桂平。公婆在上海得知消息后，便主张我携幼儿到桂平去，由我的一位族叔相送。谁知这一去，我的命运起了巨大的变化。原来丈夫在桂平经人介绍，娶了郭德洁，卧榻之上，已另有新人，我的地位又将是如何的呢?在上海时，公婆已收到德邻来信，并将此事告我，我心中自然是感到酸楚。但在旧时代，达官贵人，有个三妻四妾是平常事，不足为奇，况且我丈夫身边也需要有个贴身照料的人。而我呢，一是不习惯官场应酬，二是带着个孩子，随军行旅多有不便。因此，丈夫多娶一个女人，我也认为无可非议的。公婆主张我去桂平，是怜恤我，怕我受冷落，我则一心只想看看丈夫如何待我，才风尘仆仆地来到桂平。"},{"type":"paragraph","text":"到得旅部，丈夫早站在厅外台阶下等着我了，他毫无芥蒂地瞧了我，便笑呵呵地抱起幼儿说:“哈，儿子都这么大了，看看可更象老子了!”幼儿那时已有五岁，似乎还记得抱他的这个人是爸爸，他睁大眼，看了好一会儿，才开口叫爸爸。丈夫边亲儿子边问:“路上走了几天?发生过什么事没有?……”送我来的族叔随即上前一一回答。"},{"type":"paragraph","text":"到厅上坐下之后，丈夫叫了声:“德洁快出来。”话音未落，一个长得身材苗条，模样俊秀的年轻女子走了出来，我估摸这女子就是丈夫的新宠了。她大大方方地朝我点头含笑，转过身去，倒了杯热茶给我。等我接过茶，她便从丈夫手上把幼儿接过去抱着逗弄。谁知幼儿很怯生，一脱身滑下来，仍然依我站着，郭氏转身入内去了。还是丈夫开了口:“我娶了德洁来，为的是外面应酬多，身边有个照应。你来了，人家做个伴嘛，你看好吗?”我听丈夫说得轻松、坦然，仿佛这种事对我毫无伤害似的，我也不好说什么。何况我从来不曾对他使过性子，便说:“好嘛。”就此算是见过面了。看郭氏那样子，颇知礼数，我看她立着，我坐着，还有点过意不去，也想起来让坐，还是丈夫按我坐下说:“看你，看你，一家人嘛，不用客气，她叫德洁，她年轻，应尊敬你。这两年你我不同在一起，很多事没人照料，德洁来了，好多了，你以后少操点心。她是个女学生，懂道理的，有什么事你尽管吩咐她吧。”听了丈夫这席话，我更不好再说什么，只有和气的份了。"},{"type":"paragraph","text":"我本是个农家女子，尽管性子也强，但想想也不能违逆丈夫。况且丈夫说话得体，眼前的德洁，又人品温和，而且生米已成熟饭，还能怎么样呢?一路上原来担心有什么为难之处，竟一下子烟消云散了。丈夫觉得高兴，立即吩咐勤务兵为我摆酒洗尘。并叫把我的行李搬到左边的房间去。"},{"type":"paragraph","text":"奇怪的是尽管郭氏怎么喜爱和逗弄幼儿，幼儿却不愿意亲近她，不理睬她，只知叫爸叫妈，不肯叫声姨娘。我多次教他也不依。我亦无可奈何。日后幼儿长大了，才与郭氏点首为礼，但也不作称呼的。幼儿脾气从小就是倔强，他父亲也奈何他不得，还要多方迁就他，但求他高兴。郭氏处处依着幼儿的性子，也算难为她这么忍耐得。"},{"type":"paragraph","text":"我和德邻，也有取笑的时候，别看我是农村女子，人老实，有时说起话来，倒也带点刺的。有一次我问他:“你和德洁怎么认识的?难道也是托媒人，合八字的吗?听说还是坐花轿的呢?”德邻毫不介意地说:“不是经由媒人撮合，更不是合八字，我还信这一套吗?是我的一位营长做介绍人的。讲来也话长——”"},{"type":"paragraph","text":"“在桂平县驻军多时，一次，我和几位军官去女校参观，看到两位年纪较长的女学生，十分惹人注目，我多看两眼，给那位营长注意到了，便对我说:‘旅座，你太太有了孩子，难得在身边照料你了，何不多娶一位夫人，也好随时照应，有个伤风咳嗽，头晕身热，要茶要水的也方便。’经这营长一说，我倒无心变成有意了。那营长立即介绍我们认识。不久，我决定娶她。我和德洁是文明结婚，她家虽也要花轿迎娶，但并不拜堂，只是请酒庆贺一番。想起拜堂，真是一桩极愚蠢的事，记得我们结婚那时，把你我弄得象耍猴子，哈哈!以后，一定要提倡新礼结婚，免受愚弄。”他见我不再出声，便继续说:“哦，你不怪我吧?我是觉得你有了孩子，不便跟着我东奔西跑了，随军的生活，你和孩子都受不了。而我，如今作为高级军官，身边又确实需要个贴身照料的人，社交应酬也得有个人陪伴。你办不到的事，有人办了，岂不是好?你就安安逸逸地享福吧。把幼儿带好了，你我都开心!我这军人是最讲信用的。日后决不亏待你。”"},{"type":"paragraph","text":"郭德洁原名郭儒仙，德洁是丈夫给她取的名。她父亲是当地著名的泥水匠，为人忠厚老实，家中人口众多。德洁从小一心要做个出类拔萃的新女性。就在桂平县城兴起女子入学的时候，德洁也赶上潮流。到女子学校念书了。德洁在女学只读了两三年书，她的命运，便起了巨大的变化，个偶然的机会，她嫁给了我的丈夫李宗仁，从此，她果然与众不同。"},{"type":"paragraph","text":"其实我和德洁，在一起的时候，也是和睦相处的，谁也不曾口出恶言。德洁本人也是明理的，对我从来没有不尊重，只不过后来她涉世深了，社交应酬多了，经不起一些人的挑拨，才逐渐回避着我。在请宴的时候，我去，她就借故不去。就这么我们各自按照自己的兴趣去消遣日子。"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1992\\06\\926n070701.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>李之久</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>(题图:李之久)</FONT>"}]}