{"id":873157,"date":[{"year":1992,"month":6,"day":23}],"page":"5","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"","genre":"","count":"8781","ytitle":"","mtitle":"佛门新谭","ftitle":"","authors":["王川"],"text":[{"type":"paragraph","text":"王川"},{"type":"paragraph","text":"信徒香客种种"},{"type":"paragraph","text":"全世界现有佛教徒二亿九千五百多万人。"},{"type":"paragraph","text":"全中国现有僧尼三万余人，还有难以数计的佛教徒。"},{"type":"paragraph","text":"宗教是神秘的。每一种宗教，都是一个独特的世界。这个世界，是缤纷的、是复杂的。"},{"type":"paragraph","text":"特别是在现代的条件下，各种社会因素都在对佛教施加影响，时代在变，佛教也在变。僧尼们已不再是常人眼中那种不可理解的神秘的上古遗民了，这就使得佛教现象变得更加缤纷而复杂，更加光怪陆离。"},{"type":"paragraph","text":"1990年1月26日，农历大年三十。"},{"type":"paragraph","text":"从下午三、四点钟起，就开始有人在法王寺的山门口结集，到了五、六点钟的时候，山门口已经有了黑压压的一大群人，人头攒动、人声鼎沸，通往寺院的山道上，还不断有人往这儿赶。他们逆着游罢归去的游客，每人背一个“朝山进香”的黄布袋，手中拈着一柱线香，急匆匆地迈动着步子，生怕被别人拉下。"},{"type":"paragraph","text":"天全黑下来的时候，朔风刮得紧了，南下的寒流带着一阵雪霰打在人们身上。大家一阵紧缩，略略有些骚动，有人躲到山门的屋檐下，有人撑起了伞，寺院前甬道两侧的小食店里全挤满了人，可谁也不肯走，相反，人数还在继续增加。"},{"type":"paragraph","text":"知情的人说，他们是来烧开年初一第一柱香的。"},{"type":"paragraph","text":"法王寺是一座有一千多年历史的古刹，它创建于初唐年间，庙的规模很大，以名匠雕塑的巨大佛像和摩岩石龛的玲珑小石佛而驰名，加之它地处一座著名的旅游城市的风景区内，周围山光水色，景致如画，所以历来香火极旺，和杭州灵隐寺、苏州寒山寺齐名。不知从哪一年起，当地民间就流传着一种风俗，说是谁能在农历大年初一庙门刚开之后第一个敬上一柱头香，谁就能得到佛的庇佑而交上好运，于是，竞相赶早到法王寺门口烧头柱香就成了当地信徒们进行虔诚竞争的一种默契，谁都想使自己成为第一个获得幸福的人。"},{"type":"paragraph","text":"在山门口聚集的人群里，以中老年妇女居多，其中也夹杂有男居士或年轻妇女，他们三五成群，手中拈香，在朔风中默默伫立。有的则互相依偎取暖，或是背靠墙根闭目打盹。起先，这里的气氛还比较庄严肃穆，到了半夜之后，由于寒气袭人，有人受不住了，嘈杂之声便渐起。有人耐不住，取出所带的香烛纸码就地点着了，顺便也烤一烤被冻僵了的手脚；有人则取出所带的供品供在寺房石龛里的佛像前，焚香膜拜；更有人则散入到寺院附近的树林里去，想拢一堆火……"},{"type":"paragraph","text":"对于这种情况，法王寺里的和尚们由于每年都要经历，所以早就有所防范，山门内集中着几十名由和尚充当的业余消防队员，各种消防器材一应俱全；甚至，寺院还请来了市里的消防车，就停在寺外五百米处以防不测。此外，寺院还安排了四个小沙弥为香客们烧热水。"},{"type":"paragraph","text":"为了报道这一盛况，有好几家报社和电视台的记者也赶来守候在寺院内外进行现场采访。"},{"type":"paragraph","text":"凌晨五点，法王寺里和尚们进行早课的钟声响了，寺外守候的香客们精神开始振作起来，屏声静气地聆听着寺内的动静。六点整，和尚的早课结束，寺院沉重的山门缓缓地开了，不管男女老少香客们顾不得谦让，举着香，争相蜂拥而入，山门口你推我搡，乱成一片。"},{"type":"paragraph","text":"大雄宝殿内外，黑压压的一片人头，香烟缭绕，好不壮观!"},{"type":"paragraph","text":"事后的报道说，那一晚的人数有八、九百。然而，根据现场的观察，这一数字显然被大大缩小了，有人估计，最保守的人数也在一千五百名左右。"},{"type":"paragraph","text":"仅仅那一个早上，法王寺便收到三万多块钱的香金!"},{"type":"paragraph","text":"张金兰，这位从安徽郎溪赶来进香的农村妇女，凭着她那健壮的身体成了这一千五百多名香客中最为幸运的人，她说:“其实，我也搞不清楚这个佛那个佛，这菩萨那菩萨的区别，我信佛，是听人家说佛的心最好，是个大好人。信了佛，就是要有善心、做好事，做了就会有好报应，好修来生。还有，你要有了什么为难事，只要心诚，去求菩萨，菩萨都会保佑你的……去年夏天，我们家的田受了灾，稻子被水淹坏了，有人就说，还不去烧烧香、求求菩萨?我打听到这里的菩萨最灵，就赶来了。果然我的心最诚，烧到了头香，这下子可好了，明年我们家不会再遭灾了!要是灵验，我许愿年年来给菩萨烧头香!”"},{"type":"paragraph","text":"“刚才我告诉她，这里的菩萨最灵，她还不相信!”身旁一位和张金兰年纪相仿的妇女插嘴道，看她身上的穿戴就能猜到，她是苏州地区的农民。她指着挎的一只大竹篮说:“去年，我赶来烧头香，站了一夜，吃足了西北风，结果没排上第一批——我身骨单薄，轧不过人家。可是菩萨晓得我的心诚，还是保佑我哉。今年秋天，我家田里丰收。别人田里都生稻飞虱，可我家田里就是没有，你看怪不怪?我信佛，也没有什么花头经，也不过就是家里供个佛像、平常烧烧香、吃吃花斋罢了，我不识字，也没办法念经，就念念佛号。再就是做做善事，布施点香火，近十年来，日子好过得很。我隔壁那一家，不信佛，只顾在家搓麻将，钞票输了木老老，田里青草比苗高，秋天比我家少收入千多块，这还不叫现时现报?”"},{"type":"paragraph","text":"也有人另有原因。一位四十多岁的妇女说:“我就是城里人，我是代父母来还愿的。我母亲信佛，吃长斋，身体一直不好。前年到医院检查，肚子里长了一个瘤，医生说要开刀，恐怕还会有危险。我母亲自己也预感不好，带着我到法王寺来烧香许愿，她伸出手摸着弥勒佛的大肚皮说:菩萨啊，如果能够保佑我度过这一关，我要多施香火钱。回去以后就开刀，居然是良性的，而且很快就康复了，连医生都感到奇怪，说真是一个罕见的病例。现在，我母亲不仅病好了，身体竟然十分健康，大家都说这是她平时坚持念佛行善的结果。母亲感动得了不得，拿出准备后事的一千块存款，要我到法王寺里来烧头香还愿，将钱施给菩萨装金身。我们做儿女的，孝心第一，老人有那种念头，不愿意违背。尽管我并不信佛，但我觉得父母都老了，有个信仰也不容易改掉，再说信佛也不危害别人利益。”"},{"type":"paragraph","text":"在烧头香的人群中有一对中年夫妇，当人们蜂拥进入大雄宝殿竞相匍匐在释迦牟尼像前膜拜时，他俩却踅到佛像背后的南海观音像前，双双跪拜在蒲团上，奉献上一束素净的白色马蹄莲花和一篮水果。当笔者询问他们的进香动机时，他俩窘得直往后躲闪，直到再三追问才嗫嚅着说，他俩久婚而未孕，希望大慈大悲的观世音菩萨能赐给他们一个后嗣——不管是男的女的都行，没个孩子太寂寞了。"},{"type":"paragraph","text":"跪拜在他们身边的一位老太太的希望就比他们更具体:她今年六十一岁了，是浙江的农妇。她只有一个独养儿子，她辛辛苦苦为他盖了房子娶了老婆，盼着能生下一个孙子来传续香火，可儿子连生了两个都是女的。农村里重男轻女，她感到抬不起头，儿子也不甘心，快四十岁的人了，竟悄悄让老婆又怀上了第三胎，现在快生养了。老太太心里没底，挎着一篮子鸡蛋来拜观音，一求观音菩萨保佑生个白白胖胖的大孙子；二求媳妇能平平安安地生下来；三求不能让村里管计划生育的知道罚款……也许连她自己都觉得这要求太多了不好意思，献上鸡蛋后又在缘簿上送了四十块钱。"},{"type":"paragraph","text":"在一千五百多名前来敬香祈福的人中，还有两名衣着华丽的妇人，她们来自遥远的岛国新加坡，也是法王寺最大的施主，刚刚开光的那一座佛像，就是她俩捐资装修的。她们两家的先生，都是侨居海外的巨商，由于置身于金钱世界的角逐之中，骤然暴富或赤贫的起落经常威慑着他们，因而就更加相信命运或机缘的存在，对于破费点钱财来祈求菩萨在冥冥之中保佑的事，他们是乐意做的。因此，他们也同意了两位太太在春节前夕返还故土敬香的想法。她俩在腊月二十九日就住进了法王寺洁净而雅致的客舍。今天早上，还是在和尚们做早课的时候，她俩就身披缁袍，被请进了大殿，在方丈的引导下向佛像拈香施礼，又被获准撞响了新年钟声。完毕之后她俩又给在场的每一位和尚都发了红包，每人一百元港币。"},{"type":"paragraph","text":"近几年来，国内有一些寺院兴起了一股听“新年钟声”热，究其源头当然得归功于唐代诗人张继的那首“夜半钟声到客船”的名诗，甚至有许多日本信徒不远万里来到中国要求亲聆唐人遗风。可是，有学者指出:中国佛寺的习惯向来是“晨钟暮鼓”，夜半是否还敲钟各说不一，尚且存疑。"},{"type":"paragraph","text":"对于中国民间的大多数信徒来说，佛教与其说是一种神圣的哲学，还不如说是一种通俗宗教、一种功利性的精神寄托，它使佛教在汉地降格为一种准宗教形态，这样一种大众化的粗俗式信仰，已造成了一种“大慈大悲、救苦救难”、“有求必应”、“菩萨保佑”等实用功能的层面，甚至再降格成一种交换或贸易:“今天我来给菩萨烧香、上供、捐香金，为的是保佑我养个大白胖小子，要真有灵验，到时一定来加倍上供还愿、重装金身。要是不灵呢，哼，今后我也不信你这菩萨了!”这已无异于一种有奖彩票了。"},{"type":"paragraph","text":"招聘和尚"},{"type":"paragraph","text":"白龙洞的水母娘娘本是一位大慈大悲救苦救难的菩萨，多年以来非常灵验，有求必应。现在，我们四乡的信徒集资重建了水母娘娘庙，重树(塑——笔者注)了金身，为了让娘娘的香火不息(熄——笔者注)，特意出榜招聘和尚住庙管理香火，有愿意的请到樟树下村找姓冯的居士商量。"},{"type":"paragraph","text":"×年×月×日"},{"type":"paragraph","text":"民间信徒们集资造庙倒并非新鲜事，新鲜的是公开张榜招聘和尚!"},{"type":"paragraph","text":"这是在秦岭和大巴山交界处的腹地，一个相当闭塞的地方发生的真实故事。于是，我冒着雨千方百计地找到了白龙洞。"},{"type":"paragraph","text":"尽管天上还下着蒙蒙细雨，但水母娘娘庙还是里三层外三层地挤满了人群，人们撑着伞、戴着斗笠、披着雨衣站在雨水里拈香祷告，虔诚的已跪在了泥水里磕头，通往孤峰的小道上密密麻麻地全是攒动着的人头，再保守的估计也得有七、八百人。小小的娘娘庙周围已被信徒们送的红、黄布幔挂满，奉献的供果摆了一地，还不断有人递着往上送，有的送不上就系在树枝上、摊在石头上，那种场景，真能叫盛况空前。"},{"type":"paragraph","text":"娘娘庙门口，晃动着一个身披袈裟的光头和尚，他就是被招聘来的和尚，叫二新。"},{"type":"paragraph","text":"在拥挤的人群中，人们帮我找到了实际上主持这次佛事的冯进善，他那一年六十多岁，是个读过书的山民，家住距这里不远的樟树下村，也就是“招聘启事”里提到的那位冯居士。他向我介绍道:“在我们这个地方，山高林深耕地少，离开大城市远，交通又不方便，有点出产也运不出去，老百姓都穷苦得很，千多年来就靠着种块巴掌田收点荞麦玉米扒饭吃。所以这水就很重要，千万不能下大雨、发山洪，一发大水就颗粒无收。”"},{"type":"paragraph","text":"“发不发大水，关键就在白龙洞上。你看，白龙洞的洞子好大，它的上头有两条溪水流进，半腰的明洞里又掉进一条小溪，洞里还有阴河，所以河水在洞里三进三出，出一回水就大一点，这叫白龙滚三滚，最后出来的水就不得了。不知从哪年起，老辈人就在这娘娘石上盖了个娘娘庙，烧点香火祭祀水母娘娘，请她保佑我们，看守好白龙洞莫发大水，庙子建好后我曾经到县里、地区佛教协会去申请派和尚来，可人家不答应，说只能恢复庙宇不能新建庙宇，水母娘娘庙不归佛协管，原先也没有和尚，现在有也不能派。我一气之下就回来了:你不派，我们就自己招聘和尚!教师都有民办的，和尚就不能有民办的?没有正式的，我们就靠四乡的香火钱来养和尚。当下，就贴出了招聘启事。”傍晚，当佛事结束、人群散去，我在水母娘娘庙里找到了身穿僧衣的和尚二新了解情况，这位相貌憨厚的中年人说:“我年轻的时候当过几年和尚，懂得一点佛门的规矩。可那是十几岁时的事了，家里穷，就跑到陕西去当和尚。不过解放后我就还俗了，回到家里来种田，到现在老婆儿子都有了，猪肉荤腥都吃了几十年，哪里还再想披袈裟当和尚!和尚的规矩太严，太清苦，说句老实话:我受不了。”"},{"type":"paragraph","text":"“可是，冯进善就和我一个村住着，死活缠住我要我去庙里。我碍不过情面，就想了个推托的办法，我提出要我再当和尚，可以，但我不出家，有佛事我去操办，没有佛事我就回家种田。头发我可以剃光，袈裟我也可以穿，但是不住庙、还吃荤。我以为他们万万不会答应这个条件，可他们一商量竟然答应了，只是要求我白天一定要在庙里，晚上则随便让我回家，庙里的香火钱不管多少，除了留足香烛钱和修缮费之外，全部给我作工资。我一划算这样等于寻到了一份工作，白天上班当和尚事儿也不重，晚上再回家种田当俗人。算一算一年的收入要超过买拖拉机跑运输的好几倍，又不影响我家种田，何乐而不为呢?”"},{"type":"paragraph","text":"二新和尚一面和我说话，一面收拾庙里庙外。四处归拢那些散乱堆放的供果，他从中选了几只最大最好的供在像前，便将剩下的一齐倒进了自己的背包，然后他又打开“广施福田”的化缘随喜箱，倒出那些施主塞进去的布施香金一一地数，大票子不多，大多是毛票和角子，可数量不少，二新数了半天才数清，然后用一块黄布包上塞进腰里。"},{"type":"paragraph","text":"我凑上去问他:“有多少?”他犹豫了一下告诉我:“有三百多块。拿回去交给冯进善。他是这儿管帐的嘛，事情都是由他做主，我不过替他看庙代收香金，不管多少有无，都要先交给他，他扣除该留的再给我。”"},{"type":"paragraph","text":"“象今天这样，你能得多少?”"},{"type":"paragraph","text":"“不一定，随他给，可能要得一百块……”"},{"type":"paragraph","text":"二新转过身去，他一一吹灭了像前的香烛，脱去身上的僧衣袈裟，换上山民装束，然后锁上庙门随我下山。走到孤峰下的岔路口，有一个中年农妇正站在那里等他，身旁停着一辆轻型“嘉陵”摩托。二新将装着供果的背包递给她，跨上“嘉陵”就发动。那个农妇也坐到了车后。"},{"type":"paragraph","text":"轰响的马达声中，我大声问二新:“是你堂客?”"},{"type":"paragraph","text":"二新点点头:“是我婆娘……”说罢，一踩油门，载着他妻子风驰电掣地去了。看着搂着二新腰身的她和二新亲亲热热的样子，简直就象刚从城里下班回家的一对职工夫妇，哪里能想得到一刻钟以前二新还是一个身披僧衣的和尚!"},{"type":"paragraph","text":"两天后，我在这里的乡政府将娘娘庙和二新的事当作稀奇的事讲给当地的干部听，岂知他们全都知道:“哦，二新呀，他又不是真和尚，到庙里算上班罢了，下班后照样喝酒吃肉、搂老婆睡觉!”"},{"type":"paragraph","text":"“乡里对这件事什么态度?”"},{"type":"paragraph","text":"“什么态度?群众自发搞的，他们有宗教信仰自由。信水母娘娘，又不是反动道会门。他又不是我乡政府的干部，也不拿公家的工资，他是信徒们招聘来的——听说他当初还不肯干呢，你承认又咋个?不承认又咋个?听说人家大城市在公园里让人穿了古装扮皇帝太监，他就不能扮做和尚?又不是冒充公安人员!”"},{"type":"paragraph","text":"“其实，最富的还是冯进善，大家估计，这几年下来他等于是抽头聚赌，至少也赚了……”站长说到这里，突然打住了话头，想了一想摇摇头说:“算了，还是不替他张扬吧。乡里乡亲的。”"},{"type":"paragraph","text":"新庙旧事"},{"type":"paragraph","text":"《人民政协报》曾经发过这样一则消息:"},{"type":"paragraph","text":"河南省现有博物馆四十多个，其中近半数是利用旧寺庙修建的。一些博物馆在指导思想上存在急功近利的错误倾向，为多卖门票，将早已拆除的神像又重新塑起来，并设上香炉，摆上募捐箱吸引善男信女烧香拜佛。据了解，浚县博物馆利用馆址所占庙宇，每年接待香客百万人次以上，门票收入高达二十多万元。淮阳县太吴陵博物馆的陵墓天天有人烧香磕头。庙会期间一天可接待上万人。"},{"type":"paragraph","text":"值得重视的是，这些神像多是当地政府和有关部门出资塑造的。他们本着“以文补文”的精神，以门票收入高作为效益好的典型。一些博物馆由于上级不拨经费，把烧香拜佛活动视为生财之道。"},{"type":"paragraph","text":"《中国青年报》曾经有过新闻报道，披露浙江省温岭县某地的信徒们在已被改作学校的庙宇里大摆佛堂、重塑佛像，每天到此烧香磕头的香客们无计其数，他们还出资将庙宇的后半部修葺一新，而利用庙宇前半部作学校的教室却破烂不堪、岌岌可危，学生们被香客们吵闹得无法上课。"},{"type":"paragraph","text":"在刚刚播放的大型电视纪录片《望长城》中有这样一组镜头:在宁夏的中卫县，当地的群众正在大兴土木，他们建造的是一座名叫“永平寺”的新庙宇，令人惊奇的是，这座庙宇竟建在古长城的烽火台上!从屏幕上看这一场面十分壮观，男子汉们抬大梁、砌房架，妇女们包括那些小脚老太太们都赶来背运砖石上山，有的老太太则慷慨解囊。当地的主管部门对此事什么态度?没有报道。主持人黄宗英说:“虽然我们不赞成把寺庙修到烽火台上，可这事也可看出人民‘化干戈为玉帛’的一种良好愿望。”替这些人抹了一笔亮色。"},{"type":"paragraph","text":"盖庙、塑佛像、做佛事，几乎在全国各地，富裕的和尚未富裕的人都热衷于这些事。浙江省几乎每一个县都在新砌庙宇，在下达文件后，仅一个县就拆庙上百座!"},{"type":"paragraph","text":"在浩瀚的东海上，在远离大陆的外洋，有一个小小的弹丸之岛白石岛。观通站建在小山顶，那里是全岛的制高点，在那里可以俯瞰全岛。这是一个多边形的岛屿，有几个长长的海岬伸向碧波，形成了避风的港湾。由于受强劲海风的影响，岛上的树木都不高，而且全部朝着一个方向偏斜，有的虬枝几乎匍匐到了地面。"},{"type":"paragraph","text":"基于这样一个特点，所以岛上渔村的房屋建筑就很有特色，它们全是以粗糙的大石块相叠而成，矮而结实，只开有很小的窗户，就象一座座小地堡。"},{"type":"paragraph","text":"在岛的最东边，那条最长的海岬的上面，有一个很显眼的建筑，它虽然也是用白石砌成的，外形却和那些矮小的民房大不相同，在它的屋脊上，高高地翘起了飞檐，屋瓦和檐口都被涂上了鲜艳的彩漆，在阳光下非常耀眼。我估计那是一座庙宇，一问战士，回答果然说是岛上新建的一座“三佛庙”。庙有一明两暗三间，正中是佛堂，莲花座上供奉着的三尊像却是海龙王、观音菩萨和雷公!"},{"type":"paragraph","text":"在三佛庙的后墙上嵌了一块大石碑，上面用并不端正的字体镌刻着捐资修庙的人氏姓名和捐款数目。捐款的人很多，大约近二百个，看来岛上的居民除了小孩之外都慷慨解囊了。捐款的数目也不小，一般的都有三、五百元，最多的捐了三千元，总计有九万多元。从碑上的日期看此庙今年刚完工不久。"},{"type":"paragraph","text":"这样一个小小的岛居然肯花这样一笔巨款来建这样一座不伦不类的三佛庙，我倒真有点吃惊。"},{"type":"paragraph","text":"这个岛只有一百多个渔民，十来条渔船。由于远离大陆，所以很是闭塞，岛上大多数人是文盲。岛上的小孩每天要由大人摇舢板送他们到另一个较大的岛上去并班上课，要是碰上有风浪或是大人出海了就只有在家。有两位姑娘是岛上仅有的两位高中生，算是岛上文化最高的人了，她们是在瓯江口的洞头岛上读完高中的，可到现在为止，她俩还没有乘过火车，尽管从小就在课本上读熟了它。有一次，为了看火车，她俩央求父兄们搭上他们的渔船到了温州，可温州并没有火车，再上象山港，象山也不通火车。又到舟山沈家门也没有看到火车最后，她俩赶到上海才看到了那个钢铁的庞然大物，可还是没有乘坐过。"},{"type":"paragraph","text":"两位姑娘告诉我，到外面世界转了一圈之后再回到这个孤寂的小岛，她们感到极度的苦恼:她俩一个终生未托，另一个惆怅出嫁，都常到岛上那座三佛庙里去烧香祷告。"},{"type":"paragraph","text":"令人惊奇的是，岛上虽然闭塞，可并不贫穷。渔民们出海去捕鱼，一网上来就等于捞到了一网钞票。钞票太多，得来又太容易，大家便按堆儿按厚度随便分分，可在这个小岛上怎么花也是个问题。当然首先是砌房子，可那最主要的建材石头就不要钱，风大又不能砌成楼房，再花也有限。彩电、录像机、音响家家都有，可最大的麻烦是岛上没电，只靠观通站一架柴油机每天为岛上供一小时的直流电听天气预报广播，音响录音机可以用干电池，彩电录像机能用直流电吗?岛上缺少燃料，所以罐装液化气贵到每瓶五十元也有人十瓶八瓶的买。男人们出海，台风一来。就到日本、南朝鲜、台湾、香港去避风，家家走私来的洋货多的是，可在这个小岛上怎么用?男人成月不在家，女人在家也没心思打扮、没法儿花钱，就只能整天倚着门框望归帆。"},{"type":"paragraph","text":"望归帆、望归帆，千年万年的望归帆，它是文人笔端的诗思画题，现在却激发了渔家女儿的宗教情绪。"},{"type":"paragraph","text":"两个姑娘说，以前，因为白石岛小，岛上没有寺庙，渔民有事要到远在百多里之外的大岛上去烧香，平时就拜家里的神佛。这两年富裕了，大家就商议在白石岛上修一座庙。"},{"type":"paragraph","text":"对这件事女人都比男人还积极，因为男人纵然有一千个祈祷，女人还得加上一条:保佑男人平平安安不能丢了我。男人们在出海前要上庙，女人们在男人出海后可是天天要上庙。女人们虽是弱者，可她们手中攥着男人的经济大权，她们说干就干，集资、捐款、买材料、运材料，请工匠和选址打房基的事全包了，等男人们一个汛期后回岛的时候，庙的雏形已经出来了。就等他们来干那些不准妇女干的如上大梁、盖瓦之类的活了。"},{"type":"paragraph","text":"塑什么佛像的问题上略有分歧。男人说供海龙王像，打渔的就要靠它保佑。有人补充说，光是海龙王还不行，台风可不归它管，于是增加了管风管雨的雷公神像。女人们不满足，说要加观音娘娘，保佑人们早生贵子、母子平安，也给你们男人慈航普渡。有人想加妈祖像但未获通过，反对的人说一个庙里两个娘娘要吵架。于是神明和菩萨们都住到了一起和平共处。派船到黄岩县去花重金雇了木匠回来细细雕了三个月，三佛庙终于择吉开光，从普陀山请来四名尼姑，整整做了七天七夜的佛事。"},{"type":"paragraph","text":"光是这几项就花费了近十万元，可岛上的人都毫不心疼，说白石岛上的三佛庙如此风光，值得!"},{"type":"paragraph","text":"男人们出海了，上庙、守庙和护庙的果然都是女人。没有固定的庙祝，也没有派定谁家轮值，谁有空就来上供、清扫。渔民们不讲卫生，鱼鳞鱼刺垃圾堆得满街都是，鱼腥味吸引得苍蝇乱飞，可三佛庙总是清洁的净地。谁也不忍心来糟蹋这联系着和出海的男人心灵相通的殿堂。"},{"type":"paragraph","text":"就在那天夜里，一股强台风突然过境，狂风夹带着暴雨向白石岛暴虐地袭来，一路上摧房拔木，势不可当。在黎明的曙色中，几乎是全岛的女人都聚集到了海岬顶的三佛庙前。她们披头散发、衣襟不整却人人手中拈香、神色肃穆，齐齐跪倒在三佛庙前大声祷告!有的女人怀抱孩子如泣如诉，有的痴痴地盯住空茫的东海口中念念有词，有的似已预感不幸伏在地上哀痛欲绝，有的神情呆滞默然跪立。"},{"type":"paragraph","text":"天亮以后，终于盼来了归帆!白石岛上全岛沸腾，女人们全部拥上码头去迎接亲人，那一份感情简直难以形容。虽然没有那种拥抱接吻的镜头，然而却是充盈死里逃生后极度兴奋的场面。"},{"type":"paragraph","text":"男人们忙着卸鱼，女人们捧着供品往三佛庙跑，把新鲜的果品、鲜艳的绸缎被面和男人带回来的稀罕玩艺儿都往佛面前捧!笑着匆匆烧一柱香又匆匆往家里跑，她们要重谢神明的菩萨，是它们保佑了自己的男人平平安安地回到了这儿!"},{"type":"paragraph","text":"时间已快进入二十一世纪，不过，时代在变，和尚们也在变，当然佛教也在变。今天的寺庙里已经远非昔日的青灯黄卷生活可比了，现代化的器具和观念都一起涌进了寺庙，使僧尼们和社会、和现代人的联系更加紧密了，也更加贴近了时代的脉搏。佛教的教义中有“建设人间的净土，庄严国土，利乐有情”的理想，人间佛教，当然是为人服务的。既是为了人，就应充满了人情味。从这一角度出发，释迦牟尼身后的灵光就不会眩目；笼罩在佛殿上的那层帷帐就不会神秘。"},{"type":"paragraph","text":"那样就……佛在人间。"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1992\\06\\926n050201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>臧志成</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>台湾佛教代表团与上海佛教协会成员在龙华古寺。本版照片摄影:臧志成</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1992\\06\\926n050202.JPG\">"}]}