{"id":873275,"date":[{"year":1992,"month":6,"day":24}],"page":"6","source":"","region":"","masthead":"理论学术","special_issue":"文艺百家","column":"","genre":"","count":"4054","ytitle":"","mtitle":"说“原生状态”","ftitle":"","authors":["沈敏特"],"text":[{"type":"paragraph","text":"沈敏特"},{"type":"paragraph","text":"1"},{"type":"paragraph","text":"当文学出现脱离生活的倾向时，我们常常强调文学近似生活的一面；当文学出现自然主义倾向时，我们常常强调文学不似生活的一面。"},{"type":"paragraph","text":"长期以来，文学创作排除“杂质”，努力“提纯”的倾向，是当今人们追求“原生状态”的原因。"},{"type":"paragraph","text":"文艺领域的有些问题常常需要文艺领域以外的偶然事件来牵动，才更加引起我们的关注。何为“原生状态”就是一例。"},{"type":"paragraph","text":"不久前某省为一部长篇小说发生了诉讼。原因之一是作家在自序中强调生活本身的生动性、丰富性具有雄辩的力量，他力图在创作中保持生活的“原汁儿”。这“原汁儿”就是“原生状态”一词的通俗化。不料，有些人“自动对号”，呈诉状，请律师，告发作家写了“本人”，罪属“侵权”。“证据”就是这个“原汁儿”。没有想到，一个已经普及的文学术语竟然使作家几乎“落入法网”。这就逼得我们不得不重视这个“原生状态”，感到在使用它的同时还必须作出理论的说明。"},{"type":"paragraph","text":"“原生状态”的提出是有背景的，它与我国当代文学现实主义的具体发展过程有关。"},{"type":"paragraph","text":"现实主义要求文学不仅要源于生活，还要按生活的原样来创造一个艺术世界，恰如恩格斯所指出的要保持细节的真实性。这并非照抄生活，仍必须选择、加工，加以概括，给予典型化。因此，现实主义与生活的关系是双重的，既有从内容到形式近似生活的一面，又有不似生活的一面。当文学出现脱离生活的倾向的时候，现实主义理论家往往强调近似生活的一面。如别林斯基所说的“艺术是现实主义底复制”，屠格涅夫所说的“力求忠实而且生动地再现他从自己和别人的生活中获得的印象”，以及契诃夫所说的“按生活的本来面目描写生活”。其实“对号入座”常常是现实主义效能的验证，是成功之举；鲁迅的阿Q不就令众人惴惴不安吗?但是，当我们面对照抄生活的自然主义倾向的时候又要强调不似生活的一面。恰如鲁迅所说，“所写的事迹，大抵有一点见到或听到过的缘由，但决不会全用这事实，只是采取一端，加以改造，或生发开去，到足以几乎完全发表我们意思为止。”文学不是攻讦个人的工具，而是必须显示具有社会责任感的“意思”。"},{"type":"paragraph","text":"正是在这个选择、加工和概括的问题上，我国当代文学现实主义经历了一个曲折的发展过程。在一个不短的时间里，一个突出的问题是选择、加工、概括的视角过于单一和狭窄，即往往把丰富多采的生活归结为一点——政治，又把政治归结为一点——你死我活的阶级斗争。文学的审美任务归结为正面与反面的对峙，红与白的划分，明与暗的反差。一句话，选择和概括变成了通道狭小的过滤器。经过这个过滤器，生活的“杂质”被排除，呈现为非此即彼的“纯净状态”。而生活本身是不“纯净”的；“纯净”恰恰是以主观替代客观，以说教替代感染。文艺的接受是一个充满审美情趣的过程，这个过程愈丰富、愈曲折，愈是“五味俱全却又一时辨不出甜酸苦辣”则愈能说明艺术魅力的强大。“纯净”却使读者处于完全被动的接受地位，缩短甚至取消了这个过程。艺术是具有宣传功能的，但有时达不到宣传的目的原因，常常是宣传味太浓。坚持现实主义的作家们作出了克服单一狭窄的弊病的努力。这就是出现追求“原生状态”的背景。"},{"type":"paragraph","text":"2"},{"type":"paragraph","text":"“原生状态”须克服急功近利的政治色彩，而把政治纳入历史过程和整个文化中加以考察；它呼唤矛盾统一的形象；它追求形散神聚的叙事结构；它常常是一种超越情绪的“平静”话调。"},{"type":"paragraph","text":"那么，这个“原生状态”包含哪些具体内容呢?它为什么不能被理解为照抄生活呢?追求“原生状态”首先是克服过分急功近利的政治色彩，而把政治放在一个宽阔的历史过程中来加以考察，使它具有厚重的历史感；继而突破政治文化的框架，把政治文化纳入整体文化的系统，比较自由地驰骋在整体文化的天地之中，并逐渐关注整体文化与全民族的基本生存条件之间的关联。这并非“淡化”或“脱离”政治，而只是克服把政治绝对化孤立化的偏差，既使人们看到各种文化因素的关联，看到文化的整体性，也使政治文化在整体文化系统中显示出恰当的坐标点。人类社会并非只靠政治来支撑的，虽然它非常重要，不可或缺。"},{"type":"paragraph","text":"人是文化的创造者和承载者。追求“原生状态”既然以整体文化作为选择和概括生活的基本视角，那么，现实主义提供的人物形象既不是政治传声筒，也不象蒸馏水那样纯净，他(她)更接近生活本身的立体性、矛盾性和流动性。当然，人还是会有好与坏、革命与反动、进步与保守的区别，但是仅有这些区别绝对显示不出一个活生生的人物。同时，文化的创造既然是从满足人类的基本生存需要出发的，那么，人物的“原生状态”必然保留人作为一种动物的特性；在现实主义的作品中，人必然是精神超越与本能欲求的统一。灵与肉，神性与兽性，高雅与粗俗……作为一个具体的人都同时占有，而在不同的情境中得到多方面的展示。而人又是历史过程的产物，在他(她)的身上必然包容着过去、现在与未来的多重的因素，向前与向后形成矛盾的统一。列·托尔斯泰说过这样的意思:我们讲一个人是诚实的，是指他主要是诚实的，却不是说他在一切方面都是诚实的；讲一个人是阴险的，是指他主要是阴险的，却不是说他在一切方面都是阴险的。而曹雪芹描写人物也如人们所说是所谓“兼写”，即注意性格中相矛盾的人物，他最心爱的林黛玉并不处处可爱，薛宝钗却不无可爱之处，那个心狠手辣的王熙凤也常有不免令人钦佩的聪慧。在人物创造中追求“原生状态”正是发扬这些大师的光辉的现实主义传统。至于我们曾经提倡的英雄人物当然还是有的；为了克服英雄人物的神化倾向，提出“非英雄化”并不科学；追求“原生状态”并不是否认英雄，而是把英雄人物还给人间，使他(她)现实化、凡庸化、民众化。"},{"type":"paragraph","text":"追求“原生状态”也表现在艺术结构中。那种首尾呼应，沿着开端、发展、高潮、尾声的单线程序的情节推进正大大限制了生活的多重性的表现，而不得不删削人物性格中各种相矛盾相对立的因素。为了表现“原生状态”，不仅需要情节复线，还需要看似“节外生枝”的情节因素之外的“闲色”。但是“闲色”不闲，它们虽不是情节发展的契机或是必要环节，却和情节因素加在一起，显示出生活的厚生状态；给读者一种多层次多向度的审美感受。洪峰的近作《明朗的天》(见《小说月报》1991年4月号)写一个文学编辑的生活。零零散散，没有传统小说常有的中心事件以及贯串始终的矛盾冲突，几乎是一连串互不关联的生活插曲的组合，让你去品味，去思索。作为1990年我国引人注目的四部长篇小说之一的彭拜的《斜阳梦》，写了28户人家，其间并无情节上的关联，跳着看，甚至倒着看都无不可。而每一人家也并不都有中心情节，如“一四七号·前世姻缘”就包含着两个并无情节关联的故事，每个故事又都牵带着与故事无关的闲笔。在这种艺术结构中，我们看到了作家具有一种对于生活多样性多变性的容受力与辨析力，善于在纷纷乱乱之中显示自己对于生活的把握能力。在他们的笔下，生活的音调是嘈杂的，生活的线条是交错的，生活的色彩是繁复的，生活给读者造成的感觉是毛茸茸的。"},{"type":"paragraph","text":"追求“原生状态”还表现在小说的叙述语调中。为了逼近生活嘈嘈杂杂的原生状态，已经不可能用一个形容词(如高亢，如鲜明，如流畅，如欢快，如悲怆……)来规定叙述语调，作家必须不为一种情绪所左右。作家以一种相对的平静来包容浑然一体的喜怒哀乐，从而展示生活本身的“复调”。当一种情绪可能上升为最激越的情绪的时候，作家往往用相对立的情绪加以掺和，加以缓解。正如契诃夫所说，在最痛苦的时候吹一声轻松的口哨。他们似乎认为，模模糊糊的情绪状态更有利于为读者提供多向性的审美享受以及多义性的思维空间。生活的“原生状态”与提纯为一的状态是对立的。《斜阳梦》的作家彭拜与他笔下的很多人物一样，经历过漫长艰难的人生之路，“几乎失尽”人类起码的生存条件。他似乎有足够的理由采用悲切凄凉的语调，用它来笼罩全部的叙述因素。然而这种单一的强烈，它不能给读者带来更厚重的悟性。一个作家在欢乐中必须超越欢乐，在苦难中必须超越苦难，才能使读者获得更内在的激动，达到灵魂的升华。彭拜采取了一种喜怒不形于色的平静的叙述语调，显示出急风暴雨，大苦大难之后的从容。"},{"type":"paragraph","text":"3"},{"type":"paragraph","text":"马克思主义的文艺观，并不要求作品对所表现的现实生活一概划上“句号”。而“问号”应在现实主义文学中占据应有的位置。"},{"type":"paragraph","text":"记得有人这么说，易卜生是个问号，肖伯纳是个惊叹号，而高尔基则是一个句号。这就是说，旧现实主义只能为人们提出生活的疑问，引起对社会问题的关注，而革命现实主义则是生活的教科书，它通过对生活的描绘，使人豁然开朗，获得对社会问题的解答。我认为，此话不错却又并不全面。以马克思主义为指针的革命现实主义作家，在现实的发展中科学地把握现实，使读者明确方向，坚定未来的信念。但是，这只是就基本发展方向而言的。马克思主义不断开辟着认识真理的道路，却不能穷尽真理。社会历史在曲曲折折的发展中，不断产生新的矛盾，需要去认识。去解决。对于人来说。客观世界永远是已知与未知的统一。生活的无限性决定了文学内容是句号、问号(加上惊叹号)的相交，是明确与惊讶、疑惑的重叠。是什么，我是谁，怎么办的问题，在原生状态的生活中是无法排除的，那么，为什么革命现实主义就只有句号而不能有问号呢?没有新的问题需要解决，马克思主义的发展就停顿了；没有新的问题需要反映，现实主义也必然失却活力。当现实主义作家追求“原生状态”，问号在文学内容中获得应有的地位是非常自然的。"},{"type":"paragraph","text":"鲁迅曾经打过一个非常生动的比方，他认为生活与文学的关系恰如芝麻与芝麻油的关系。没有芝麻便没有芝麻油，但是芝麻油比芝麻更油。“原生状态”(或“原汁儿”)的文学内容正如这芝麻油。它更逼近生活，却并不是自然主义式的照抄生活。它扩展了把握生活的文化视角，肯定了人物的立体性、矛盾性、流动性；与此相适应，它打破了比较狭小的文学结构的框架，把多声部的交响原则甚至不谐和音引进文学叙述方式；它敢于承认现实生活是有限与无限的统一。显然，着意追求生活的“原生状态”是对片面化、单一化、抽象化的反拨，却与不加选择、加工和概括的原样照抄生活毫不相干。它对生活给予一种不动声色、不露痕迹的加工，从而深化了现实主义。"}]}