{"id":873372,"date":[{"year":1992,"month":6,"day":25}],"page":"5","source":"","region":"","masthead":"笔会","special_issue":"笔会(艺谭)","column":"","genre":"","count":"2246","ytitle":"","mtitle":"富春画苑作客","ftitle":"","authors":["范用"],"text":[{"type":"paragraph","text":"范用"},{"type":"paragraph","text":"五十多年前读郁达夫《钓台的春昼》，其中有一段:"},{"type":"paragraph","text":"“我当十几年前，在放浪的游程里，曾向瓜州京口一带，消磨过不少的时日；那时觉得果然名不虚传的，确是甘露寺外的江山，而现在到了桐庐，昏夜上这桐君山来一看，又觉得这江山的秀而且静，风景的整而不散，却非那天下第一江山的所可与比拟的了。真也难怪得严子陵，难怪得戴徵士，倘使我若能在这样的地方结屋读书，以养天年，那还要什么高官厚禄，还要什么的浮名虚誉哩?”"},{"type":"paragraph","text":"郁达夫另一篇《桐君山的再到》，也有这么一段:"},{"type":"paragraph","text":"“车回到杭州的时候，我还在痴想，想几时去弄一笔整款来，把我的全家，我的破书和酒壶都搬上桐庐县的东西乡，或是桐君山，或是钓台山的附近去。”"},{"type":"paragraph","text":"一个意思，最佳居处桐君山，认定了。"},{"type":"paragraph","text":"我原籍浙江，自幼长在镇江，没有到过富春江，“天下第一江山”倒是朝夕相对。富春江经诗人这样一说，心向往之，发愿一定要去看看看。床前挂有一幅郁风的《富春江图》，苗子题画，我常常对着它，遐想桐庐江山的“秀而且静”，风景的“整而不散”。"},{"type":"paragraph","text":"1985年终于游了富春江，是应郁家之邀，在富阳住了一星期，到了钓台，车过桐庐打尖，碰到叶浅予先生，却没有上桐君山。那次同去的有汪静之、楼适夷、柯灵、王西彦、杨纤如诸先生，还有郁风，一次难得的愉快的旅行。"},{"type":"paragraph","text":"去年春天，浅予先生几乎是命令的口气:“今年一定去桐庐!”我连忙约上许觉民、徐淦夫妇，先到苏州，与龚之方、曹孟浪会合，一同上富春画苑作客；之方是四到桐庐。"},{"type":"paragraph","text":"六个老人，平均年龄74岁，我沾光拔高了六岁。在苏州，买好“天堂号”游轮票，带上酒菜点心，傍晚启航，开怀畅饮，三杯落肚，大侃特侃，不觉清晨六时抵达杭州。浅予先生派女儿借了一部面包车在码头等候，不到中午，上了桐君山。浅予先生闻声从山坡上迎了出来，看到我们一行，开心煞:“来了!来了!”跟在后面的是吴业祥、吕恩夫妇，他们先到。过了一天，又加上位小姐，杭州三联书店的叶芳。"},{"type":"paragraph","text":"富春画苑坐落在桐君山麓，是桐庐县政府特地为叶浅予先生修建的一座老式的新建筑。1985年建成，每年春天，浅予先生总要约上几个谈得来的朋友，回桐庐住上一个时候。在画苑，他可以摒除一切干扰从事创作，朋友们可以分享他的故乡之情。"},{"type":"paragraph","text":"画苑的建筑结构和格局，完全按照浅予先生的意见。在苍翠的林中，露出一座白墙黑瓦的两层楼房，楼上下中间是大厅，两厢是画室、卧室和客房。屋后隔天井，有一排平房，烧饭储物。"},{"type":"paragraph","text":"经浅予先生指点，才看出画苑的柱梁、门窗、斗拱、雕花，是用的从四乡收集来的旧料，这就使得画苑更加富有浙江民居的建筑特色。"},{"type":"paragraph","text":"整个建筑使人感觉朴实无华，开阔轩敞。坐在大厅里，喝茶聊天，不知老之已至；之方、吕恩、觉民都是侃家。"},{"type":"paragraph","text":"屋外北墙下方，嵌有浅予先生撰书的《富春画苑记》:"},{"type":"paragraph","text":"“桐君东麓，小兴土木；甲子破土，乙丑进屋。背山面水，气象万千；取旧布新，外拙内俊。白墙黑瓦，实而不华；远离市廛，近临田园。可以作画，可以养花；可以吟曲，可以对弈。朝迎红日，夜观星月；马达在耳，舟车在目。左拥枫樟，右吞大江；云雾湿斗，风雨满楼。春绿秋黄，冬暖夏凉；南山如屏，江水似锦。渔舟声声，拖驳阵阵；美哉富春，画苑得名。”"},{"type":"paragraph","text":"站在楼上，可以凭栏远眺。黄昏对岸若是轻雾环绕，浅予先生会说:“明朝好天。”隔江是县城，处在富春江和桐溪会合之处。桐君山与县城有公路大桥可通，但摆渡要近得多。郁达夫在文章中记有夜渡:"},{"type":"paragraph","text":"“我们从旅馆踱了出来，先在离轮埠不远的渡口停止了几分钟，后来向一位来渡口洗夜饭米的年轻少妇，弓身请问了一回，才得到了渡江的秘诀。她说‘你只须高喊两三声，船自会来的。’先谢了她教我的好意，然后以两手围成了播音的喇叭，‘喂，喂，船渡请摇过来!’地纵声一喊，果然在半江的黑影摇动了。渐摇渐近，五分钟后，我在渡口，却终于听出了咿呀柔橹的声音。”"},{"type":"paragraph","text":"现在改用机动渡船，方便多了。"},{"type":"paragraph","text":"在画苑住下第二天清早，浅予先生原要领我们渡江到镇上去吃他小时候常吃的早点、零食，因为下雨，改由明明带路并且会钞。镇上吃食店的门面和店堂，使我想起幼年在家乡镇海所见，一式一样，还没有高档化，仍然保持平民点心本色。"},{"type":"paragraph","text":"从镇上归来，孟浪得句:“雨渡富春江，夜宿桐君山，油炸馒头臭豆腐，美哉!美哉!”后一句，是浅予先生续上的。"},{"type":"paragraph","text":"主人特地请了当地一对六十开外的夫妇，为客人做家乡饭菜。每天吃什么，按浅予先生的吩咐办。油炸馒头夹臭豆腐是不可少的。红烧蹄膀要大盆盛上来，之方一声“减肥”，伸出筷子，一大块酱油油的连皮带肉送进了嘴，原来是拣肥的夹也。此外，时令新鲜蔬菜，是北京吃不到的。有一种用鸡肉做的面饼，是桐庐独有的，头一回吃。"},{"type":"paragraph","text":"在此作客，不仅吃住招待，而且出游也不准掏钱，浅予先生叫明明带上钞票，一路开销。客人很不过意，之方说:“这里的规矩，不要噜苏。”"},{"type":"paragraph","text":"邻家有条大黄狗，是浅予先生重外孙女星星的宠物，每天开饭时守在门口，等星星给吃的。浅予先生挥手叫它走远一些，星星伤心大哭，太爷爷赶快妥协，垂首躬立在星星面前，连声说:“打太爷爷，打啊!打啊!”可惜这一镜头没有拍下来。"},{"type":"paragraph","text":"富春画苑虽说是专为浅予先生修建的，浅予先生却看作桐君山风景点的一部分，听任游客穿堂入室，楼上楼下自由参观。浅予先生看见游客很客气，就只差请坐上茶了。而那些穿着入时的男女游客，眼皮都不眨一眨，不知道面前的这个老头儿是位大画家。"},{"type":"paragraph","text":"在画苑住了几天，向主人告辞，浅予先生睁大了眼睛:“着什么急!没有像你们这么玩的!”按照他的意思，还应当到千岛湖住上几天。"},{"type":"paragraph","text":"写完了，没有写山水之美，自然之美，只记了画苑之美，人情之美，即以《富春画苑作客》为题。　1992.5.14　灯下"}]}