{"id":873415,"date":[{"year":1992,"month":6,"day":26}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"改革开放采风录","genre":"","count":"1420","ytitle":"庙小也要大菩萨　措施条条耀人眼","mtitle":"肥城高筑黄金台广纳百川才","ftitle":"已有数千人函电应征，遍及全国29个省、市、自治区许多县市纷纷效仿推出招贤新招","authors":["邱兵"],"text":[{"type":"paragraph","text":"几乎与深圳、珠海“重奖招贤”同时，齐鲁大地的一个小县城率先推出全新措施，广纳百川之才(财)，措施条条耀眼。"},{"type":"paragraph","text":"驰名中外的肥桃之乡——山东省肥城县在5月初的省对外开放会议后，迅速推出引进人才、技术、资金、项目的优惠政策，不惜重金招聘引进外向型经济急需的人才，并在《人民日报》、《经济日报》、《齐鲁晚报》上广而告之。"},{"type":"paragraph","text":"这些措施堪称“挡不住的诱惑”。"},{"type":"paragraph","text":"对引进的副教授以上职称的专业技术人员，月工资不低于500元，中级职称的不低于400元；愿在本县落户长期工作的，免费提供一套150平方米，煤气、暖气、程控电话、卫生间等设施配套齐全的住房，并给予2万元的安置费。"},{"type":"paragraph","text":"对自带项目到该县工作的，投产三年内，按纯利润的30%提取个人奖金；搞技术开发的，在三年内按新增纯利润的3-5%提取个人奖金；产品填补省内、国内空白的，按投产后三年平均利润的10%和15%一次性提取个人奖金。"},{"type":"paragraph","text":"措施对引进人才的家属子女在“农转非”、就业、入学入托等方面优先，同时对人才的专业技术职务评聘，不受技术岗位限制。"},{"type":"paragraph","text":"对于原单位不放的人才，肥城的办法是，本人可辞去公职，由肥城县重新办理录用手续，恢复原干部身份、技术职称、工资标准，工龄连续计算，并凭录用批件办理户口粮食关系。"},{"type":"paragraph","text":"肥城人的诚心在省内外引起强烈反响。连日来，国内来人、来电、来函不断，范围涉及全国29个省、市、自治区，某种意义上讲，“肥城效应”比“南风效应”具有更广泛的意义。"},{"type":"paragraph","text":"截止到6月10日，从外地直接来肥城面谈的有890人，来函来电的4830人。这些人中，具有高级职称的936人，中级职称的2349人；要求调入肥城工作的5140人；带来项目109个，其中有专利21项，已达成合作意向的14个；带资金5亿元人民币，引进资金达成意向的1.5亿元，已签订协议的资金5500万元。"},{"type":"paragraph","text":"目前，为做好人才、技术、资金、项目的引进吸收工作，肥城县成立了由29个部门参加的“四引进”协调小组，集中研究解决“四引进”中的重大问题。对重要的人才和项目，县委、县政府主要领导同志亲自接谈。"},{"type":"paragraph","text":"“肥城效应”在山东引起了强烈反响，尤其在一些交通及知名度均不甚理想的县城和乡镇，冲击波更是一浪更过一浪，许多地方纷纷推出“招贤新招”，以图加快经济发展速度。"},{"type":"paragraph","text":"6月12日山东章丘县官庄乡人民政府在《济南日报》上刊出公开广告，措施中加入了最为耀眼的一条:引进资金奖。"},{"type":"paragraph","text":"“凡各界人士为本乡引进的国内外资金，视其使用期长短、有偿、无偿、利息的高低予以奖励；外资按引进资金总额的15%作为引进人的奖励；内资按引进资金总额的1-30%作为引进人的奖励。”"},{"type":"paragraph","text":"官庄乡的公开许诺为冲击波再次注入兴奋剂，它同时也展示出齐鲁大地观念的不断解放。"},{"type":"paragraph","text":"但是一些经济界人士也对这一不断升温的经济现象产生置疑，其中问题的焦点集中在这条重要的措施:引进资金奖。"},{"type":"paragraph","text":"按照规定，引进国内外资金所获得奖励不是由投资方承担的，只能由当地政府支付。但是15%的高额奖励对于政府财政来讲是无法承受的，最后的结果仍然是转嫁到企业头上，势必加重企业负担，而且是在投资项目的前景还不能绝对保证的情况下。"},{"type":"paragraph","text":"当然更多的山东人则坚定地抱着“舍不得孩子套不住狼”的开放信念，他们相信没有这些新的创举，与南方的差距会越来越大。"},{"type":"paragraph","text":"山东省有关领导对此没有表态，他们的回答是，我们还是做了再说。"},{"type":"paragraph","text":"本报记者　邱兵"}]}