{"id":873476,"date":[{"year":1992,"month":6,"day":26}],"page":"6","source":"","region":"","masthead":"理论学术","special_issue":"论苑","column":"","genre":"","count":"2453","ytitle":"","mtitle":"重视级差地租对城市用地结构的调节功能","ftitle":"","authors":["孙林桥","朱林兴"],"text":[{"type":"paragraph","text":"孙林桥　朱林兴"},{"type":"paragraph","text":"对城市级差地租的意义，人们往往偏重于其直接的经济意义，而忽视其对城市用地结构的调节功能，即通过级差地租这一经济杠杆，促使土地使用权流转，以达到用地结构优化，为城市社会、经济、生态协调发展创造良好的空间条件。"},{"type":"paragraph","text":"重视级差地租对用地结构的调节功能，对大城市，尤其对象上海这样的老城市来说，更具有重要的现实意义、战略意义。在改革开放和实现四化事业的进程中，这些城市有两个问题需要研究、解决:一是产业结构需要由偏重于工业，尤其重化工业向二、三次产业协调发展的方向转变，以提高城市综合功能；二是需要改造旧城区，疏解过于集中的人口和非城市型企业，以改善城市硬环境。这些问题的解决，除了扩大必要的城市用地外，最有效的途径是调整现有城市用地结构。城市用地结构的调整和优化，意味着城市用地存量不变，而土地产出率则得到提高，取得明显的社会效益、经济效益和生态效益。"},{"type":"paragraph","text":"本来，城市土地为国家所有，调整用地结构，对城市政府而言，是易如反掌之事。但是，现实则不然。在这个问题上，城市政府却显得软弱无力，而土地使用者则显得很主动，如果要其搬迁，让出土地使用权，则往往不是拒绝，就是要价高得令人咋舌。这种反常现象其因盖出于:土地无偿使用，使土地所有者主体权益落空，于是，“反客为主”，土地使用者则俨然成了土地的所有者。"},{"type":"paragraph","text":"城市政府要取得调整用地结构的主动权，行政干预自然是必不可少的，但更主要的则须借助于级差地租的功能。征收级差地租的本质是，确认国家对城市国有土地的所有者主体权益，纠正原土地使用制度扭曲的主体错位现象，使土地使用者不但失去了土地贡献收益，且根据“优地高租，劣地低租”的原则为取得土地使用权支付相应的地租，迫使用地单位精打细算、节约用地、转让出多余的土地，更迫使那些对地理位置无特殊要求或缺乏经济承受力的用地单位、个人自觉地转让出土地使用权，促使用地结构合理优化。城市土地资源贵在流转，惟流转，城市才充满生机、活力，才显示出寸金地的价值。"},{"type":"paragraph","text":"土地黑市交易的出现，从另一个侧面向原用地制度提出了挑战。高价转租公房、高价出租柜台，比城郊结合部高出数倍的中心区商品房价格等这类非法或合法不合理的经济现象启迪人们:原有用地制度已明显地落后于实际，出于善良愿望，而将土地使用权排除在商品经济范畴之外的认识、做法，其结果只能为某些小集团或个人进行土地投机提供方便。我们说征收城市级差地租条件已成熟，还有一个重要理由是，现有的用地制度与涉外经济活动常常发生尖锐矛盾，由于国家尚无土地市场，当与外商涉及土地出让价格而无国内土地市场价格可资参照，只能用谈判、协商的方式解决。因此，不改革现有的用地制度还将影响到对外开放的深入。"},{"type":"paragraph","text":"很显然，征收级差地租，发挥其对城市用地结构的调节功能，已是刻不容缓之事。但是，这是一项极为复杂的工作，须注意处理好以下几个问题:"},{"type":"paragraph","text":"第一，要正确处理地产收益的分配关系。当前，一些城市地区在课征城市土地使用税。从实际情况来看，税率偏低起不了调节用地结构的功能，是一个问题，忽视基层政府的利益是又一个问题。后一个问题处理不当，同样会产生严重后果。从中央政府到省(市)、城区政府分别处于不同的政权管理层次上，如果说，中央政府对城市国有土地具有宏观管理的职能，那么，地方政府则对城市国有土地的规划、使用和资金的投入负有具体的、直接的责任。因此，它们对城市国有土地都具有不同程度的主体地位，都有资格参与地产收益的分配。由于城市国有土地的产出率一定程度上取决于基层政府的管理效率和积极性，地产收益的分配杠杆向基层政权倾斜是值得的，这样，中央政府似乎少收了一点，但是，土地产出率的提高，给国家增加的收入必成倍地大于地产收益。这一算帐的原理，恐也适用于处理城市政府与城区政府之间的地产收益分配关系。城市土地存量的调整，蕴含着巨大的经济效益，关键是要放活政策，给基层政权多一点地产的经营管理权。当然，这并不排斥国家宏观控制。"},{"type":"paragraph","text":"第二，要尽快建立地产市场。要发挥级差地租对城市用地结构的调节功能，允许土地使用权流转是前提，建立地产市场是情理中之事。征收地租只是改变原用地制度的直接划拨关系为租赁关系，而建立地产市场，才为土地配制效率的提高提供了一种机制。诚然，这样做也许会产生土地投机，使土地投机合法化。但是，如前所述，害怕土地投机而缺乏勇气建立地产市场只能更使投机者有机可乘，而土地市场的建立，只要我们加强管理，在法律上、财税制度上、转让程序上力求规范化、科学化，那么对这个问题比放任黑市来说则更易于管理和解决。这里，有一个技术上的难点是，土地级差收益中那部分由土地使用者的资金投入形成的效益的量，比较难以确定。这是需要处理好的，否则土地使用者就不愿意转让土地使用权。一个较为可行的方法是，土地使用者的投入资金的利率给予高估，使之得到较多的优惠。"},{"type":"paragraph","text":"第三，要在城市中心区率先按级差地租标准改革公房租金制度。城市中心区是“寸金地”中的“寸金地”，是宜于发展第三产业的“风水宝地”。在有计划商品经济条件下，按用地最高产出率要求，这一地区公房租金曲线的斜率应为最高，这对于疏解人口、腾出空间、利用或改造现有设施，发展第三产业是必要的。但是，现行的公房租金制度不只租金低，且“一刀切”，没有体现地段差异和空间功能优化的要求，其后果，概言之有三:“寸金地”未能起到地尽其用，创造高附加值和流通价值的效用；滋长了土地投机，低价公房由国家提供，而非法、高额的转租级差收益则为某些小集团和个人牟取；软化了城市政府有关调整用地结构和发展第三产业的方针、政策，造成了已迁出的企业、人口“返流”的现象。一些大城市卫星城政策的失败，城郊结合部大批新公房的闲置空关，恐怕中心区公房租金制度的改革未相应跟上去是重要原因之一。因此，城市中心区率先按级差地租标准改革公房租金制度是十分必要的，这个问题解决好，也许能成为整个住房制度改革的突破口。当然要做好这项工作，需要造舆论，开展必要的思想政治工作，以避免不必要的阻力。"}]}