{"id":873422,"date":[{"year":1992,"month":6,"day":26}],"page":"2","source":"本报","region":"","masthead":"政治经济·社会新闻","special_issue":"","column":"","genre":"","count":"1506","ytitle":"","mtitle":"全面开放社会主义人才市场 真正做到用人自主择业自主","ftitle":"浦东新区将实行新的人才管理体制和政策","authors":[],"text":[{"type":"paragraph","text":"本报讯　最近，市人事局、市政府浦东开发办共同拟定了浦东新区实行新的人才管理体制和政策。主要内容如下:"},{"type":"paragraph","text":"——在浦东新区实行人才社会化管理，全面开放在政府宏观调控和指导下的社会主义人才市场。将政府对人才的直接管理转向法律法规的间接管理。企事业单位具有充分的用人自主权，个人具有充分的择业自主权，企事业单位对管理人员和技术人员实行聘任制，签订聘任合同，解除或终止合同即进入社会重新择业，真正做到能上能下，能进能出。建立功能齐全的人才开发调节社会服务体系，疏通人才供需信息和渠道。"},{"type":"paragraph","text":"——在浦东新区政府机关试行国家公务员制度，试点工作与浦东新区政府的建立同步进行。积极探索公务员考试录用、考核奖惩、升降培训、工资福利等具体办法，推行岗位责任制和目标管理的新方法。"},{"type":"paragraph","text":"——在浦东新区建立多元化的人才培训体系。抓紧规划和筹建浦东新区人才培训基地，本市各类学校和培训机构，在政府有关部门的规划下，从浦东新区需要人才的实际出发，大力开展基础培训、职业培训和专业培训。特别是培养一大批中青年高级经营管理人才，适应浦东新区与世界经济运行机制接轨的需要。当前，抓紧培训浦东开发急需的金融、外贸、房地产、会计、法律等人才，改善投资环境。"},{"type":"paragraph","text":"——在浦东新区建立新的工资制度。按照各类人员的行业特点实行不同的工资制度，切实贯彻按劳分配的原则，建立稳定的工资增长机制，在劳动生产率增长的前提下，逐步提高工资水平。浦东新区各类人员的工资水平略高于浦西。充分发挥分配制度在增强凝聚力、吸引更多的优秀人才到浦东从事开发建设、激发人才积极性和创造性中的重要激励作用。"},{"type":"paragraph","text":"——在浦东新区实行社会保障制度的综合改革。组建社会保险事业管理机构，建立个人自我保障与社会共济相结合的新型社会保障制度。"},{"type":"paragraph","text":"——凡浦东新区需要从浦西选调各类人才，原单位应积极支持，准予调出。特殊情况者免调，须经市人事局同意。对在本市范围难以选调的紧缺专业人才，可以从外省市选调，也可以采取不转行政关系和户口，定期或短期来浦东从事开发工作。"},{"type":"paragraph","text":"凡浦东新区需要的本市大中专学校应届毕业生，包括非上海籍的优秀大学毕业生，在分配计划上优先予以保证。在外省市高校毕业的上海籍学生和非上海籍优秀学生，凡浦东新区需要的，由市人事局会同有关部门争取来上海分配。"},{"type":"paragraph","text":"浦东新区需要的本市接收范围的军队转业干部，可优先挑选。特殊需要的人才，经批准，接收条件可以放宽。"},{"type":"paragraph","text":"积极吸引留学人员来浦东新区参加建设，可以落户安置，也可以短期工作，从政策上切实保证留学人员选择职业自由和来去自由。在浦东新区建立回国留学人员中转站，提供从申报户口、联系安置、落实家属子女安排、申请科研择优资助经费、再次出国等“一条龙”服务。建造留学人员公寓，为短期工作人员提供住宿、生活方便。"},{"type":"paragraph","text":"多渠道、多形式、多层次选聘外国专家来浦东短期或长期工作。吸引部分华裔专家学者来浦东定居或短期和长期工作。创造条件为外国专家、华裔专家学者来浦东参加建设提供各种服务。"},{"type":"paragraph","text":"——为健全浦东新区人事工作职能机构，减少中间环节和程序，提高办事效率，实现浦东事情在浦东办，市人事局建立了浦东办事处，作为市人事局的一个窗口，在浦东新区实施“一站式”服务，负责引进人才和人才流动中的信息、咨询、接待、审批和仲裁等各项事宜，对浦东新区确需从外省市引进人才和从郊县调市区的，予以满足和保证。"},{"type":"paragraph","text":"建立健全浦东新区人才信息库和固定人才市场。调节浦东、浦西人才余缺，储存全国和海外的人才信息，重点做好经营管理、外贸、金融、保险、房地产、咨询服务、法律、海关等各类人员调剂工作，以保证浦东开发前期对人才的需求。"}]}