{"id":873681,"date":[{"year":1992,"month":6,"day":28}],"page":"5","source":"","region":"","masthead":"笔会","special_issue":"笔会(书林)","column":"读书札记","genre":"","count":"2243","ytitle":"","mtitle":"史家!将轻松还给读者","ftitle":"","authors":["许纪霖"],"text":[{"type":"paragraph","text":"许纪霖"},{"type":"paragraph","text":"我这个人有点刻板。读学术著作总象小学生上课，正襟危坐，全神贯注，从来不敢放松自己的神经，唯恐自己一不小心的轻浮就亵渎了书中那份庄重和严肃。当我以同样这份姿态捧读于醒民、唐继无合著的《从闭锁到开放》(学林出版社版)时，才翻过了两页，就感觉到某种不对劲:这册在史料和史识上相当有份量的上海史研究著作，不拟一般的史书那般沉闷肃穆，总迫不及待地想告诉读者一点什么微言大义；它以纯粹的描述笔法，娓娓道来，有张有弛，其生动、可读的魅力不亚于一本历史小说。你尽可躺在床上、坐在车厢里，随便在什么嘈杂的空间、最让人犯困的时间看它，很快会带你进入书中的情境，让你着迷、爱不释手。读罢，也不象流行的畅销书说完就完了，从此不留痕迹，它会赖在你大脑中不肯走，明明它没有挑白了告诉你什么，却非逼着你浮想联翩，带出书内书外各种各样浅层的、深层的思绪。"},{"type":"paragraph","text":"这是一种什么样的史书文体呢?识家告诉我，这是一种“叙事史”文体。这种文体在中国史学中倒是古已有之，公认的史学大家司马迁撰写《史记》时用的就是这路笔法，那支生花妙笔不知倾动了多少后人的心。也不知从什么时候起，这种古老的史学传统连同“反传统”被一并反掉了，史学家撰写史学著作时总是板着个脸，不肯将历史过程明明白白透露给你，只告诉你一二三四几条抽象的结论，唯恐读者是傻瓜，不懂如何总结历史经验，或者怕读者误会作者是笨伯，只会讲故事，不能分析个头头是道。于是乎，我们的史书也就愈来愈沉重，愈来愈精英化，不仅一般的市井小民不敢问津，连历史系一二年级的大学生读了也觉得匪夷所思。史学严重疏离广大读者，成为极少数精英个人把玩的贵族艺术。以至象我等智力中常之辈附庸风雅，不自量力想加入把玩的行列，也轻松不起来，常常玩得个大汗淋漓。"},{"type":"paragraph","text":"我们国家的史学国粹在本土绝种了，倒在异国他乡找到了传人。当代美国最负盛名的中国史研究大师、耶鲁大学名教授史景迁(JonathanSpence，李欧梵先生古道热肠，将其中文名字译为史班司，意乃班固、司马迁之传人)当属显例。史教授生于英国，在美国教书、研究的是中国历史，其年龄不过在“知天命”与“耳顺”之间，却早已是著作等身，荣誉等身。他的名著《中国皇帝康熙自画像》、《王姓女子之死》、《天安门——中国及其革命》和《现代中国的探寻》等，皆以其独特的风格，即丰富的史实、睿智的深思、谈笑风生的笔调在西语世界引起广泛的注目。已故的美国“中国研究之父”费正清称赞史氏“突破了过去作为一种社会科学建构的历史写法，而创造了一种以文学和对人类的关切为基础的新的历史风格，取得了辉煌成绩。”1988年，史教授因其独特的“叙事史”研究成就，荣膺美国最高学术荣誉之一的麦克阿瑟人文科学奖。"},{"type":"paragraph","text":"史教授每推出一部新作，美国各大学的中国史教授不敢怠慢，都要在为自己学生开列的教学参考书单子上赶紧添上一个新的书名。不仅如此，史氏几乎每一本著作都打入当年的畅销书排行榜，不唯中国史研究专家，就连一般的知识大众，谈起Spence，就象讲到阿瑟·黑利、谢尔顿一样，对他的作品可以如数家珍。这大概是后工业社会一种特殊的文化现象，学术不仅是象牙塔中、专业圈内少数精英的游戏，而且它还借助大众传媒、印刷符号，成为具有市场形象、流行价值的文化消费。要创造流行、博取大众的喝采并不难，难就难在同时还要获得专家学者的好评。让一班自命不凡的名流与消费大众一样心悦诚服，俯首称臣，这种功夫就不是一般凡夫俗子所能做到的，然而史教授偏偏来个化俗为雅兼化雅为俗，尽得人间风流。"},{"type":"paragraph","text":"深谙史氏之道的还有位美籍华裔学者黄仁宇先生。他的《万历十五年》前几年在国内颇风靡了一阵子。可惜有些人偏偏误读了黄氏成功之道，以为只要抓住××年做文章，就可以得到个中魔力。我听说某出版社就设计过一套专以××年为标榜的丛书，结果组来的稿一看，编辑大摇其头，只不过书名改了，封皮里面包装的还是那路沉重不堪的货色。呜呼!难道由司马迁首创的“叙事史”也要象四大发明一样墙内开花墙外红么?难道中国的史学就象中国的电影一样，只会“文以载道”，从此失却了讲故事的能力么?"},{"type":"paragraph","text":"在感叹史风日下的时候，读到《从闭锁到开放》一书，自然有柳暗花明的意外喜悦。倘若我们以苛求的眼光评之，当然有理由指责作者尚缺乏Spence那般的恢宏架构，笔法也不够司马迁那般勾人心魄的魔力，但是，它毕竟跨出了新的一步，为中国史学开出了或者说接上了一个新的意境。我期盼这类“叙事史”文体今后能够多多繁殖，让我辈专业读者免去坐骨神经疼痛之虞，让更多的消费大众在轻松之后增加一点史识。可惜的很，这类文体在我们这边反而寥落，真正的识家却出现在海峡那边。《从闭锁到开放》(该书海外版书名为《上海，近代化的早产儿》)在台湾发行后立即风靡全岛，还被列入《中国时报》评选的1991年十大好书之一。无独有偶，名列十大好书榜首的黄仁宇先生的《资本主义与二十一世纪》，如此重大的主题也是以生动可读的“叙事史”笔法写出，足令大陆史界、出版界三思，在现代大众文化社会中，货色再好，也是清高不得，也要借助大众传媒推销、介绍的，以史教授这般德高望重之辈，每当新作面世，也要应出版商之约，乘飞机到美国各大城市巡回推销，那么，我们的史学家、出版商也何必皇帝女儿不愁嫁，酒香不怕巷子深呢?"},{"type":"paragraph","text":"昆德拉说:人们一思索，上帝就发笑。我们的史学著作让人思索得太多，发笑得太少了。还是象“叙事史”那般，将笑的权利还给读者，至于思索不思索，上帝肯定有这个义务，一般俗人呢，还是有一点笑声为好。"}]}