{"id":873777,"date":[{"year":1992,"month":6,"day":29}],"page":"6","source":"","region":"","masthead":"法庭内外","special_issue":"法庭内外","column":"观象台","genre":"","count":"2520","ytitle":"","mtitle":"歇业转移为哪般","ftitle":"——个体户改换门庭原因初探","authors":["陈甬沪"],"text":[{"type":"paragraph","text":"陈甬沪"},{"type":"paragraph","text":"改革开放，提供给个体工商户的活动天地越来越宽广，从事个体户这一职业的人也越来越多。然而这一职业如今也不象过去的“铁饭碗”那样了，人们随手捧起又可随时砸掉，各自按照不同需求进行选择，以达到最经济、最实惠的目标。统计资料显示，今年头5个月，上海有10228户个体工商户歇业，月均2000户，这对一共只有11万多户的上海个体户来说，不啻是一个很大的绝对数，由于新开业的个体户户数增加，尚没有在整体上出现因大量歇业而使全市个体户数量减少，但这“歇业”多少反映出上海个体户发展数量欠足，与上海当前社会经济发展，特别是同发展大都市第三产业的客观要求不相适合，探究一下其歇业的原因和另谋出路的缘由并采取相应的措施，对于推动私营个体经济更好地发展或许不无裨益。"},{"type":"paragraph","text":"投资地域转移，到能享受优惠政策的地区去经营。个体经济灵活、多变的特性决定一部分个体户另觅天地，他们在分析比较上海与外地的硬环境和软环境之差别后，纷纷歇业，转向苏、浙、皖等地去投资经营。如外地一些县市规定，有资金投入，或产品有销路、或承包一定利润的，可参照有关外商投资企业，享受二免三减(即头两年免税，后三年半税)的政策。如原在柳林路市场设摊的个体户陈某转到常熟一市场搞批发业务，享受到极优惠的定额承包税费待遇，同样是原来的营业额，但收入则比原来高出四分之一。据了解，外地普遍实行定额税制，这样刺激经营者“搞大”，生意越多，收益也越高，这同上海现阶段对个体户实行十级累进制的多劳难以多得的现状反差很大。本市的原个体户陈某说，上海个体户社会地位最低，谁都可以来管，谁都可以说三道四，但真正碰到问题找他们，又谁都不管。他过去搞饮食，要受到公安、联防、消防、卫生、环卫等几十家部门检查，每天穷于应付，连做生意也受影响。他说，各有关部门依法进行管理是必要的，但具体方式方法似可改进。如今在浙江，婆婆只有一个，全部由工商局来执行，他应付也省力多了。有比较才能鉴别，选择能享受优惠政策又有宽松环境的新“娘家”，成了本市部分个体户歇业后的一大去处。"},{"type":"paragraph","text":"投资方式变化，寻觅投入少、见效快的行当成为时尚。个体户发财致富，绝大多数人是付出了艰辛劳动，但随着钱囊增大，生活观念也随之发生变化，不少人开始怕苦怕累或进入“食利”阶层。事实上，在商品经济中，如果能少吃苦不受累而同样能“进分”，那么人们的兴趣、念头自然会转向。如去年春天突然在上海滩上刮起的特热“股票风”，很快使一些个体户领悟到进分之易、进分之快的诀窍，于是有些个体户抱成一团，自发组成了团伙，独霸一方，兴风作浪。他们热衷于起哄看行情而根本无暇顾及个体经营的生意，纷纷退照，成为专业“炒股”户。原从事水产的个体户王某，过去女朋友只喜欢他的钞票而厌恶他身上的腥味，如今炒股后穿戴打扮文雅多了，后面跟的女朋友也多了。据一位证券所朋友介绍，当今玩股票人中，个体户占相当比例。由此可见，炒股票也成了一部分歇业个体户涉足的行当之一了。"},{"type":"paragraph","text":"投资者身份转变，从“土八路”到“洋职员”。个体经济由小到大，个体户从几十元钱起家迅速拥有数万，甚至几十万上百万巨资后，其中不少“能人志士”的聪明才智逐渐被社会承认，被有关人士看中。香港某贸发公司与个体户李某从几次生意来往中，十分赞赏他的高明，干脆请他退掉个体户营业执照，成了其在上海办事处的代表，按理办事处不准直接从事经营活动，但又有谁能查实他违法行为的证据?以洋人公司洋买办身份在一些宾馆饭店长期包租客房的，不少就是原来的个体户。此外也有许多个体户受聘于三资企业，成为高级雇员。"},{"type":"paragraph","text":"投资名义改变，利用租柜经营获利。八十年代成都杨百万率先在市百一店创下租柜经营先例后，假借黄金地段柜台，获取黄金效率也成了某些个体户发财的摇钱树。社会舆论和政策措施尽管取消了商业闹市个体户租柜资格，但仅仅是名义上的扫地出门，实质上这些个体户已摇身一变，借来国营企业或集体企业等营业执照，有的则干脆受聘于这些企业充当什么厂长、经理、供销科长，大模大样闯进南京路、淮海路等商业街的大店名店，堂堂正正地租赁柜台，名正言顺地“进分”。虹口区有位个体户不无感触地说，他一直从事服装经销，尽管服装面料、款式、做工都属上乘，但现在就是没有办法以自己名义进南京路大店名店上柜经销。一些店经理公开说，我们是朋友，你只要搞张集体企业执照就行了。他一开窍，退了个体执照成了某一家乡镇企业的业务厂长，现在一切如愿。据黄浦区工商局人员介绍，类似这种租柜经营的，大多原来都是当过个体户的，因而做生意十分拿手。"},{"type":"paragraph","text":"合法投资者转变为非法经营者，不受约束又无需纳税。目前社会上无证经营现象比比皆是，那种既不要交纳一分钱税费，又可随心所欲斩人进大钱的行当，早就使一些有证个体户眼红。如今随着经济发展热潮的兴起，某些部门在某些地区还专门划块让没有个体工商户身份的人进场经营，这更加刺激了一些有证个体户转而走进无证经营的行列。如某个体户自己有一间街面房子，原想搞饭菜酒餐厅，但只核准他经营面食点心，定额税费及治安联防费，环卫费等每天算下来要交200多元，生意难做又辛苦。他歇业后干起夜排档，钞票反而好赚了，一天多进10张“分”。当然不当个体户而搞无证经营的并非仅仅局限于饮食、商业等行业，诸如建筑行业也不乏其人。如黄浦区个体户沈某退执照后，现在无证搞起土方承包工程，充当包工头，经济收益十分可观。"},{"type":"paragraph","text":"个体工商户这一行业的不稳定性，是由其特定的经济性质所决定的，不足为怪。但是如今的有些个体户改换门庭，除客观因素外，同对个体户限制太多，税赋过重，竞争不公以及“打秋风”有一定关系。因此，其收摊歇业，在一定程度上是向我们的一些法律法规挑战。如果放任自流，既于上海社会经济发展不利，也会使社会的不安定因素增长，更影响到对有证个体工商户的管理引导。这一社会现象光靠一个部门管是很难奏效的。如对无证经营光靠工商、税务机关打击收效甚微，只有通过社会各方的综合治理，还须尽快出台一些相应的给出路的政策措施，在对他们进行指导、管理的同时，运用政策法规扶植和鼓励个体户合法经营，提供较为宽松的环境，才能更好地促进上海个体经济健康发展。"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1992\\06\\926t060401.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>金建楚</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>勇敢的路　金建楚</FONT>"}]}