{"id":873878,"date":[{"year":1992,"month":6,"day":30}],"page":"5","source":"","region":"","masthead":"笔会","special_issue":"笔会(报告文学)","column":"我与报告文学","genre":"文学作品","count":"2009","ytitle":"","mtitle":"重要的是发现","ftitle":"","authors":["黄钢"],"text":[{"type":"paragraph","text":"黄钢"},{"type":"paragraph","text":"一个不幸事件使我走上幸运之路。"},{"type":"paragraph","text":"1969年一个春雨潇潇的早晨，我所在的黑龙江生产建设兵团的一个连队因侵占了小兴安岭密林中一个林场的育林地被迫搬迁，我们把木克楞房子上拆下来的大圆木扛上汽车。突然一根巨大的圆木从车上滚落下来，眼看就要砸在一些青年的头上。这时一个瘦弱的身躯迎上去，用肩膀顶住滚木，并大吼一声，大家惊闪一旁，可滚木把他砸倒，他倒在血泊中，再也没有起来。他是东北农学院毕业生，在我们连队锻炼，和我睡在一铺炕，也爱写诗。"},{"type":"paragraph","text":"我为他写了很长的文章，泪水使字迹模糊了，可它还是发表了出去，在当地的黑河日报，在佳木斯的兵团战士报。他被黑龙江建设兵团政治部命名为烈士，全兵团都学他。此文大概算我“报告文学”的处女作。"},{"type":"paragraph","text":"因为这篇文章，我的职务从连队农工排长，变成营部报道干事。我的营离兵团总部很远，但兵团战士报发稿量经常名列前茅，因此我又被调到兵团战士报当记者。1970年7月，我在佳木斯火车站前那座灰色大楼报到的第一天，认识了蒋巍，他也是刚调来的，到秘书处当秘书。那时，我们都写诗，他的《大时代的列车》已使许多青年神魂颠倒，我的《飞奔吧，我的马爬犁》只记在桦树皮小本上。"},{"type":"paragraph","text":"尽管我们报社(原农垦报)的图书馆已经过洗劫，我还是找到了夏衍的《包身工》、魏巍的《谁是最可爱的人》、穆青的《县委书记的好榜样》，我把这几本书当成经典看了又看，能背下其中的章节。"},{"type":"paragraph","text":"踏着1976年10月胜利的锣鼓，我和蒋巍一起调回家乡的哈尔滨日报社。记得1979年5月，我采写过一篇题为《我爱你，中国母亲》的通讯，当时新华社发了统稿，连香港、日本的许多报刊都转载了。有人告诉我，这篇东西有点象报告文学。接着我又写了一篇题为《他从美国回来了》更像报告文学的通讯，在当地引起轰动。我和蒋巍合作又把这个材料改写成真正的报告文学《在大洋的此岸和彼岸》，发表在《人民文学》上，此文在第二届全国报告文学评奖中获奖。同时进入预选篇目的还有我写的一篇题为《幸福》的报告文学。这两篇东西说明，大概我还是可以写报告文学的。"},{"type":"paragraph","text":"1983年春天，我在北京参加第二届报告文学发奖式时，《报告文学》编辑部主任向我约稿，我向她讲了一个女党支部书记陈秀云重用“反革命分子”安振东的故事——后来这个故事成了1983年7月号《报告文学》头题《她在丛中笑》。这篇东西产生意想不到的“轰动效应”，全国几十家报刊转载，又被改编成电影、电视剧、话剧，甚至还有相声。在第三届全国报告文学评奖中获奖。这大概证明我能写好报告文学，哪怕就这一篇。"},{"type":"paragraph","text":"我没有见异思迁，“乐不思蜀”，我对新闻事业一往情深，干得有滋有味，还竟在一家报社当了相当负责的官。有人因为写而当了官，当了官就不再写。我也是因为写而当了官，当了官还在写。在中国当官也不易，但总比爬格子要滋润得多了。我自找苦吃——在上白班的晚上，在上夜班的白天，抓紧时间采访，见缝插针地写。半官半文就不能像专家那么讲究，那么地道了。我对自己要求很低，只要坚持写下去。"},{"type":"paragraph","text":"有人说我是干俏活的。发的东西不多，都登在北京的大报刊上，几乎每一篇都有反响，获奖率、转载率都不低。这大概是运气，文运。"},{"type":"paragraph","text":"报告文学最重要的是发现。“对于我们的眼睛，不是缺少美，而是缺少发现。”这是罗丹的名言。然而成功的发现需要的决不仅仅是淘金者的不畏艰辛和百折不挠。我们要细心地倾听上到北京的声音下至街谈巷议，要精心地观察各种社会矛盾运动的轨迹，经过对各种信息的分析比较，敏捷地抓住关键性材料，由此引发开来形成一个整体思路。着眼于恢宏，入手于细微，雷达和显微镜并用。成功的报告文学，大凡如此。"},{"type":"paragraph","text":"1989年，中国北京沉静下来，大家都在思索。也是这一年的冬季，东欧和苏联发生了急剧的变化。就在这个时候我跑到了祖国东北角小兴安岭那片大森林里，我认识了他——伊春市委书记杨光洪。他在1988年11月来这里上任，看到干群关系紧张，少数干部民愤很大，群众的情绪如干柴烈火，他采取有力措施既坚决有力又审慎地整肃不正之风，实实在在地办了几件合民心、顺民意、平民愤、察民情的实事，结果在1989年这里平静如水，没有一人上街。“伊春现象”值得所有共产党人思考，我想让所有人听一听这《大森林的回声》(《人民文学》1990年第九期)，还好，有多种报刊转载了这篇文章，在最近揭晓的1990-1991年全国优秀报告文学评选，它也榜上有名。"},{"type":"paragraph","text":"我曾为我的报告文学不“文学”而惭愧，因此在所有场合我只说自己是记者，而从未称“作家”。我不懂美学，不过也还记着别林斯基说过:“现实本身是美的，不过它美在本质、成份或内容上，不是美在形式上。”车尔尼雪夫斯基也说过:“艺术作品任何时候都不及现实的美成伟大。”"},{"type":"paragraph","text":"报告文学应该多种多样，如诗如画，像小说，像散文，优美俊逸，风流潇洒，未尝不可，但不能越写越美，越美越假。"},{"type":"paragraph","text":"失真——失信，是报告文学的最大悲剧。"},{"type":"paragraph","text":"1992年5月"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1992\\06\\926u050201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>施康伟</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>标题书法:施康伟</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1992\\06\\926u050202.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>宋红岩</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>贾宏图近影　宋红岩　摄</FONT>"}]}