{"id":873892,"date":[{"year":1992,"month":6,"day":30}],"page":"7","source":"《中国老年》","region":"","masthead":"中外文摘","special_issue":"中外文摘","column":"历史一页","genre":"","count":"3707","ytitle":"","mtitle":"“九·一三”事件亲历记","ftitle":"","authors":["李之久"],"text":[{"type":"paragraph","text":"林彪叛逃的“九·一三”事件已过去二十余载。现将当时人肖奇明同志的回忆文章摘登于下，从中可帮助我们对此事件有进一步的了解——"},{"type":"paragraph","text":"1971年6月15日，林彪、叶群一行神秘地来到北戴河。当时，我担任中央警卫团二大队一中队队长，主要任务是保卫林彪安全。这次林彪去北戴河，由我带领80多人负责保卫工作。"},{"type":"paragraph","text":"北戴河海滨中心区有一座横贯东西的联蓬山。联蓬山下，莲花石旁，有一座两层灰砖小楼。这就是林彪在北戴河避暑时专用的楼房。中直管理局北戴河管理处为了便于管理，将它编为96楼。这幢小楼从外表看，并不显眼，而它的地址选定、内部布局，都是林彪一家反复推敲，精心修定的。"},{"type":"paragraph","text":"9月8日，林立果和刘沛丰(空军政治部保卫部的处长，专负责林立果安全的)两人急急匆匆乘专机飞回北京。由于叶群一再嘱咐身边人员，对他们回北京的事，谁也不准对外讲，更显得十分诡秘。"},{"type":"paragraph","text":"12日下午5点许，我们接到山海关机场打来的电话，告知林立果和刘沛丰乘三叉戟专机从北京到达机场，要我们马上派车去接。但派去的车刚刚走到半路，就遇到了一辆吉普车从对面急驶而来。原来，林立果没有等车到，就从机场找了一辆车直奔北戴河。这样中途换上接他们的尔加卧车，急促地赶到96楼。"},{"type":"paragraph","text":"他们为什么这样急着从北京跑回来呢?事后才知道，毛主席从8月14到南方巡视，9月12日中午12时许安然地返回北京。林彪一伙苦心策的种种谋害毛主席的阴谋彻底破产了。他们走投无路又不甘心失败，热锅上的蚂蚁急于寻求生路，以图东山再起。"},{"type":"paragraph","text":"林立果下车后，对司机说:“车子不要回车库。”接着，他又把林彪和叶群的卧车调到楼前。"},{"type":"paragraph","text":"叶群还嘱咐司机们不要离开车，并佯称“首长准备去大连。”"},{"type":"paragraph","text":"12日晚，96楼内，灯火通明，人影晃动，来去匆忙。有人不时地往门外的汽车里放一些物品。与此同时，在二楼大厅里，正放映香港影片《甜甜蜜蜜》。听说，当晚林立衡和张清林在这里订婚。"},{"type":"paragraph","text":"海滨的夜晚十分宁静，已经10点20分左右，我正准备休息。这时，副大队长于仁堂匆匆忙忙跑到我宿舍说:“老肖，赶快到大队部值班室去，有情况。豆豆(指林立衡)反映，叶群、林立果要挟持林副主席出逃。”听到这情况后，我脑子里陡然震动了一下。这时，大队长姜作寿同志正在用电话向团长张跃祠同志(在北京)报告这一情况。我觉得不管林立衡反映的情况是真是假，都应当采取措施。我指定一区队长黄树忠负责挑选10名身强力壮的战士武装待命。"},{"type":"paragraph","text":"晚10点半左右，张宏副团长来到大队值班室。姜作寿向张宏汇报了情况之后，让我通知区队以上干部到大队部开会。大约10分钟左右，人员到齐。姜大队长说:“今晚有情况，要做好准备。”会后，区队干部回去做行动的准备，大队长去96楼观察动静；于副大队长去查哨；值班室里只剩下张副团长和我。这时，张副团长又向张跃祠团长汇报情况。"},{"type":"paragraph","text":"大约23点半左右，李文甫(军委警卫处副处长，林彪的卫士)来电话说:“通知中直机关把所有大卡车都调到55楼来，马上准备出发。”我立刻报告张副团长，并去通知部队在55楼门前集合待命。当我返回大队值班室时，张副团长的汇报还未结束。我马上给八大队(中央警卫团八大队负责北戴河海滨住地警卫)打电话，请大队参谋李炳根立即通知中直机关北戴河管理处，把大卡车全部调到55楼来。"},{"type":"paragraph","text":"23点40分左右，林立衡和她未婚夫张清林匆匆忙忙从96楼跑到58楼，正好遇到我。林立衡对我说:“肖队长，他们(指叶群、林立果)要我回56楼准备自己的东西马上走。你快带人去把他们抓起来。如果在楼里不动手，到了机场就打不过他们了。林立果对我说了，他们从上海带来60多人，武器比你们好，都是微型冲锋枪。”"},{"type":"paragraph","text":"我当时想，作为警卫部队，没有上级命令随便抓人，万一弄错了，问题就严重了。再说，96楼有林彪的一套完备的指挥系统。另外，他们还会借口说我们暗害他们。于是，我们一起进楼去找领导。"},{"type":"paragraph","text":"这时，张副团长正在大队值班室。林立衡把情况向他说完之后，叫他马上派人把叶群、林立果抓起来。张副团长再次打电话向张跃祠同志请示。他的答复是:“现在情况不明，不能扣他们；他们走，你们跟着，严密监视他们的行动。到飞机场先把飞机控制起来，不准起飞。”接着林立衡也和张跃祠讲了话，张跃祠与林立衡说完之后，在电话里向张宏指示，要我们把林立衡保护起来，保证她的人身安全，不能出事。"},{"type":"paragraph","text":"后来才知道，张跃祠把上述情况及时报告给周总理。正在人民大会堂主持讨论四届人大政府工作报告的周总理得知北戴河的紧急情况后，立刻给吴法宪打电话，查问当天傍晚去山海关的专机是怎么回事?吴法宪支支吾吾地假装不知道。周总理告诉他，要飞机马上回来，不准带任何人回北京。吴法宪编造了一套谎言，说是一架训练飞机，出了故障不能回来。周总理命令这架飞机停在那里，任何人也不准动，待修好后，立即回北京。"},{"type":"paragraph","text":"当林彪和叶群知道周总理查询三叉戟飞机消息后，又发现林立衡也不见了，顿时，觉得大事不妙，慌了手脚。为了探听虚实，叶群在23点22分左右给周总理打电话说:“我们想动一动。”周总理问:“是空中还是地上?”叶群说:“空中。”周总理又问:“你那里是否有飞机?”叶回答:“没有。”周总理放下电话很气愤地说:“这是阴谋!”立即给李作鹏打电话，告诉他停在山海关机场的“256”号专机不准使用。并说:“需要使用时，必须有我、黄永胜、吴法宪和你四个人一起下达命令才行。”"},{"type":"paragraph","text":"24点左右，林彪的公务员小陈来电话报告:“首长(指林彪等)走了。”我接了电话立刻报告张副团长。我想，从警卫人员的职责来讲应该出面阻拦，至于拦阻后，如何处置要待中央的命令。于是我飞跑到58楼55楼之间的马路南侧。这时，姜作寿同志也赶到。只见一辆红旗牌轿车从96楼方向迎面驶来。见前边有人时，车子不但没有停，反而加足马力鸣着短促的喇叭呼啸而来。我们见此情景急忙躲闪，车子擦身而过，我险些被刮倒。但车子在50米左右又突然停下，从车上下来一个人(他是林彪的卫士李文甫)。当我追到离车约20米左右时，林立果向我连开两枪。接着我又听到一声枪响，李文甫倒下了。当时，我脑子急闪一个念头，林立衡的报告已变成现实。于是，我凭借着路旁的树作掩护，迅速掏出手枪“啪啪!”还击了两枪。"},{"type":"paragraph","text":"林彪一伙见警卫部队有人竟敢拦阻他们的专车，穷追不舍，而且公然开枪还击，更加恐慌，连车门也顾不上关，开车仓皇逃窜。"},{"type":"paragraph","text":"我一见车子没有拦住，心急如焚大喊:“快!快来车!”这时，团里新司机刘建民同志开来一辆“212”北京吉普车。我让大个子老司机姜炳杰换下刘建民，马上挑选了7名身强力壮的战士和1名干部乘车沿着公路朝“红旗”车逃窜的方向急速追去。"},{"type":"paragraph","text":"林彪乘坐的“红旗”车，到了海滨路先向西拐，朝直升飞机停机坪开去。而后，又调转车头向东折回，沿着公路直奔山海关机场。它以每小时100多公里的速度飞驰，当开过海边大桥时，从于仁堂他们乘坐的吉普车的车旁，呼的一声擦车而过。于仁堂见此情景，马上命令司机开足马力紧紧跟上。此时，正当午夜。在秦皇岛通往山海关的公路上，没有多少车辆，林彪一伙乘坐的“红旗”车在前拚命逃窜；紧接着是于仁堂同志的车，紧随着是我们的吉普车，以最快的速度在公路上飞驶前进。姜作寿同志带30多名战士乘卡车，紧随其后。"},{"type":"paragraph","text":"在通往山海关机场的公路上，有一条东西向的京哈铁路，它与公路的交叉处距机场不远。恰巧这时有一列火车由东向西呼啸而来，前面的“红旗”轿车不顾一切抢先通过；而我们的车却被奔驰的列车挡在铁路这边。这样林彪一伙抢先到达了机场。"},{"type":"paragraph","text":"此时“265”号三叉戟飞机，正停在停机坪的中央加油。林彪一伙的汽车，一进机场就直奔停机坪。他们等不及加完油和开舱门、架梯子，就顺着驾驶舱的小梯子往上爬。当我们的吉普车赶到机场时，远远看见叶群披头散发，正爬在梯子的上端。林彪光着脑袋紧随其后，他的秃头几乎顶着叶群的高跟鞋。林立果拿着手枪在一旁气急败坏的叫嚷:“快!快!……”他们一见我们的车赶到，顾不上等机组人员和搬运随车携带的保密文件和贵重物品，就让飞机启动。我见此情景，急奔停机坪西南角的中心航调室，想设法阻止飞机起飞。在路上，正遇到急跑而来的5个机组人员，有的挟着衣服，有的边跑边系腰带，气喘嘘嘘地拉住我的车问:“你们是来拉机组的车吧!”我看见机组人员还没有来得及上飞机，命令把他们扣在机场接待室里。随即，我又向航调室赶去，又遇上于仁堂和机场空军部队童副参谋长从航调室门出来，我向童副参谋长讲了情况，他说:“刚才接到总理的电话，情况都知道了。”我们请他立即阻止飞机起飞。他说:“现在来不及了，只有采取急措施……”于是童副参谋长手持手枪，“啪!啪!啪!”朝空中打了3枪，机场闻讯实行灯光管制，顿时一片漆黑。林彪一伙在黑暗中驱动飞机滑到起飞位置，于9月13日0点32分左右强行起飞，朝西北方向仓皇逃窜。"},{"type":"paragraph","text":"13日1点半许，张副团长来到接待室，我向他报告了情况。张副团长把林彪一伙所乘飞机的时间和方向用电话向北京张跃祠团长汇报。机组人员叫我们赶快给北京打电话，他们说:“飞机起飞了就怕降落不下来了。”他们说:“副驾驶、领航员、报务员都没有上飞机，有些工作程序应该由副驾驶完成。”"},{"type":"paragraph","text":"这恐怕就是飞机坠毁蒙古的主要原因。(摘自《中国老年》1992年第6期　题图:李之久)"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1992\\06\\926u070201.JPG\">"}]}