{"id":873970,"date":[{"year":1992,"month":7,"day":1}],"page":"4","source":"本报","region":"巴黎","masthead":"国际新闻","special_issue":"","column":"","genre":"","count":"1695","ytitle":"","mtitle":"布迪亚夫倒在血泊中","ftitle":"舆论界普遍认为，阿尔及利亚将再度陷入混乱","authors":["郑若麟"],"text":[{"type":"paragraph","text":"阿尔及利亚总统穆罕默德·布迪亚夫昨天上午遇刺身亡，在地中海沿岸国家引起了强烈反应。舆论界普遍认为，阿尔及利亚政局将再次陷入混乱之中。"},{"type":"paragraph","text":"本周一上午，阿尔及利亚总统布迪亚夫来到东部城市安纳巴市视察。这位曾在外流亡多年，于今年一月十四日通过一场“准政变”上台的总统来到当地的一家文化之家演讲。他谈到经济问题，谈到了他创建的全国爱国者联盟。从一家阿尔及利亚电视台播出的画面来看，他的情绪很好，边谈还边说一些笑话。11点30分，正当布迪亚夫谈及别的国家正在科技、经济方面大步前进，说到“伊斯兰教”几个字的时候，突然，在讲台的左侧响起了一声爆炸，布迪亚夫总统惊愕地停止了讲话，把视线转向左侧，想看一看发生了什么事。讲台下，听众们则本能地伏下身来躲在座椅背后躲避爆炸。几秒钟后，一道闪光，再次发生了爆炸。这时画面中断了。据来自不同的消息说，一个或两个身穿防暴警察制服的刺客手执自动武器从人群中冲了出来，对准布迪亚夫就是一阵猛射。73岁的布迪亚夫背部和头部被击中多处，当即倒地身亡。从一位阿尔及利亚电视台的摄影师晃动着的镜头摄下的画面来看，讲台下面似乎曾有一个人躲在那里。而讲台上则只剩下布迪亚夫的妹夫兼秘书一个人坐在那里，泪流满面。当时的现场似乎并没有大乱，刺客也没有了踪影。布迪亚夫倒在一副担架上，血流满地。他的贴身卫士将讲台上装饰用的一面国旗盖在他身上。这时，大厅里已有近二十名受伤者。"},{"type":"paragraph","text":"几分钟后，大厅外的走廊里突然又响起了一阵枪声。对于这次射击，说法颇多。有的说是凶手在向人群开枪，有的说是总统卫队打死了凶手。还有的说是另一名凶手为掩护他的同伴而与警察发生对抗。至记者发稿时，尚未有一个最终说法。当时阿尔及利亚警方曾一度宣布有一名凶手已经身亡。但晚些时候阿政府又否认了这一说法，称凶手已经被捕。事后统计，在这次谋杀案中共有四十一人受伤，其中包括一些政界人士、部长、安纳巴城警察局长及好几名记者。这时，安纳巴城陷入一片混乱之中。警察四处奔走搜寻可能还在现场的其他凶手，部队进入城内，商人们急急地关上店门。安纳巴市的上空盘旋着军用直升飞机。救护车响着警笛救护和运送死伤者。"},{"type":"paragraph","text":"消息传开后，在阿尔及利亚老百姓中间引起各种不同的反应。支持布迪亚夫总统的人受到极大的震动，一些人不相信这是真的，另外一些人则对阿尔及利亚前景表示极为不安。而反对布迪亚夫总统的人，特别是拯救伊斯兰阵线成员及其拥戴者则兴高采烈，有的甚至称阿尔及利亚终于能够走向伊斯兰国家。只有一点是可以肯定的，阿尔及利亚在近期内将难以从这次暗杀中恢复过来。"},{"type":"paragraph","text":"自去年底，拯救伊斯兰阵线在全国议会选举初选中获胜之后，反对伊斯兰教的各种力量，包括军队等便联合起来发动了针对拯救伊斯兰阵线的政变。今年一月十四日，布迪亚夫在军队的支持下主持召开了国家高级委员会，夺取了全国政权，并宣布中止议会选举。他的这一行动得到了害怕阿尔及利亚走上伊斯兰国家道路的西方各国，特别是法国的支持。两天后，当时还在摩洛哥避难的布迪亚夫回到阿尔及尔，开始对拯救伊斯兰阵线的大搜捕。得到多数老百姓支持的拯救伊斯兰阵线对此进行了反击。至二月份，双方的冲突终于酿成了14人死亡、66人受伤的全国性大骚乱。布迪亚夫当即于二月九日宣布阿尔及利亚进入紧急状态。此后，双方进入了真正的战争状态。这次布迪亚夫遇刺身亡，舆论界多数认为是该阵线所为。但也有不同的看法。一些专家们指出，布迪亚夫上台后对阿尔及利亚的腐败现象进行了无情的打击，从而得罪了一些高官。因此，不能排除政权内部争斗的可能性。"},{"type":"paragraph","text":"今天阿尔及利亚面临着两种可能，一种是军队夺取政权，从而开始新一轮的军政府统治。另一种可能是在民选中获胜的拯救伊斯兰阵线上台，从而使阿尔及利亚成为一个伊斯兰国家。但西方国家强烈反对拯救伊斯兰阵线，担心极端的伊斯兰主义损害到西方，特别是法国在阿尔及利亚的利益。西方国家的反应将在何种程度上影响到阿尔及利亚国内的局势，军队和伊斯兰力量会不会使阿陷入内战，这些问题将在今后得到解答。"},{"type":"paragraph","text":"本报驻巴黎记者　郑若麟"},{"type":"paragraph","text":"(本报巴黎6月30日电)"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1992\\07\\9271040301.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>图为前阿国家元首布迪亚夫</FONT>"}]}