{"id":469009,"date":[{"year":1965,"month":8,"day":25}],"page":"4","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"5473","ytitle":"","mtitle":"武装起来的人民是不可战胜的","ftitle":"","authors":["赵一德"],"text":[{"type":"paragraph","text":"赵一德一"},{"type":"paragraph","text":"伟大的抗日战争胜利二十周年了。二十多年前，日本帝国主义侵略我国领土，屠杀我国人民，中华民族处于生死存亡的关头。中国人民在中国共产党领导下，进行了伟大的抗日战争，经过英勇的长期的艰苦卓绝的斗争，终于打败了凶横残暴的日本帝国主义，赢得了伟大的胜利。为我中华民族写下了光辉的历史。"},{"type":"paragraph","text":"抗日战争中，在毛主席人民战争思想的指导下，广大人民武装起来，民兵在斗争中得到了很大的发展壮大，配合主力部队和地方部队，有力地打击了日军和汪伪军队。当时我在苏中四分区东南地区(海门、启东和南通东部)工作。我深深感到在坚持敌后斗争中，除了主力部队和地方部队大量歼灭敌人外，广大民兵在斗争中起了牵制、杀伤敌人的作用，这是不可低估的力量。"},{"type":"paragraph","text":"苏中四分区抗日民主根据地，地处苏中东南前哨，是上海的外围，经济比较富庶。新四军东进以后，广泛发动群众，组织工抗会、农抗会、青抗会、妇抗会，经过减租减息的斗争，根据地群众，充分组织起来了。敌人对这块抗日根据地恨之入骨。"},{"type":"paragraph","text":"一九四三年春，日本法西斯军队，以大部分的侵华日军和百分之九十的伪军，对我抗日民主根据地反复“清剿”、“扫荡”，实行三光(烧光、杀光、抢光)政策，企图把敌后广大地区点线的占领，变成面的控制，实现其“以华制华”、“以战养战”的目的，为了实现这个罪恶的阴谋，日军把我苏中四分区，划为“清乡”实验区，又以东南地区为实验区的重点地区之一。敌人调集有“清乡”经验的小林师团和伪军、政、宪、特、警人员共一方六千余人，全面向我进攻，其中用于东南地区的约六千人。我们方面，在上级党委领导下，在一九四二年冬季就开始了紧张的战备工作，通过冬学进行反清乡思想动员，通过冬防大练民兵，通过冬耕加强经济建设，为广泛开展群众性的游击战争打下了基础。一九四三年春，进一步反“清多”准备，各级组织实行精兵简政，号召所有党员干部走上斗争的前列，发动群众，空室清野，民兵拿起了各式武器。二"},{"type":"paragraph","text":"敌“清乡”，我反“清乡”，形成异常尖锐、异常复杂的斗争。在斗争中，我广大民兵，同仇敌忾，奋起而战，显示了伟大威力。"},{"type":"paragraph","text":"在政治上，进行了反伪化的斗争。"},{"type":"paragraph","text":"日伪所到之处，屠杀人民，焚烧房屋，奸淫掳掠，无恶不作。在九个月中，东南地区敌杀害我人民二百余人，烧拆房屋二千六百余间，抢劫粮食三千余担，猪羊鸡鸭六十余万头(只)。苛捐杂税，多如牛毛，什么“清乡捐”、“门牌费”多达五十三种，人民处于水深火热之中。敌人为了实现伪化，到处建立伪基层政权。封建势力、民族败类、社会渣滓、兵痞流氓则是伪化的社会基础。汉奸为虎作伥，为日军“清乡”带路做帮凶，到处捕捉我抗日军民。这些地头蛇，危害很大。我广大民兵为了斩断敌人魔爪，使日军不能生根，开展了群众性的锄奸运动。如有个姓孙的汉奸，原是土匪，曾一次杀害了一家五口，被敌人看中，委他为伪“清乡”办事处主任。他接到委任状，就马上准备为敌人带路供情报，并拟马上动手杀害我抗日军民，象这样的祸根不除不行。民兵进入敌据点，用计谋把他引出来，立即处决。在贴着日伪“清乡”办事处主任的委任状上，写上五个大字:“汉奸的下场”!这使敌人感到很大的恐慌，对群众是个很大的鼓舞。群众把这件事编成顺口溜:“汉奸孙‘主任’，‘清乡’清不成，当了半天官，送了一条命”。民兵用各种巧妙的办法，有的在赌场、筵席上锄奸杀敌，有的扮作推小车子的，诱敌乘车下乡，捕捉汉奸，抓来后，开群众大会，公审处决。从而打击了敌伪势力，使敌人的伪化难于推行。"},{"type":"paragraph","text":"敌人伪化的重要措施是编保甲，企图严密地控制我根据地人民，抽丁拉伕，使我们没有一点活动的余地。我们首先在海中区同仁乡展开斗争，揭穿敌人的阴谋，在区委领导下，写成通俗易懂的标语，由民兵广泛地去宣传张贴:“掌握枪杆子，保护命根子”，“那个录我名，坚决与他拼!”“伪保长害地方，三代祖宗脸丢光!”敌伪军一到，大批群众转移，仅有几个老汉老太在家，敌人又骗又逼都无用。登的名字都是张小狗、李二郎，陈王氏、陆刘氏，不是单身老汉，就是独身老太。敌人十分恼火，大声叱责为什么都是乳名和一个人?回答是“种田人就只有这个名字。”这样敌人一天搞不了几户，又尽是假的。后来敌人又挨家贴门牌，挨户放户口簿，但群众把它剥光撕碎。一天晚上，干部、民兵、群众，干脆给敌人一个回马枪，到预定时刻，敲起铜锣，把门牌户口簿全丢进火海，火光冲天，敌人在碉堡里，摸不清什么事，躲得不敢出来。就这样，敌人编保甲的阴谋终于没有得逞。"},{"type":"paragraph","text":"在军事上，民兵配合主力，在坚持原地斗争中起了很大作用:(一)盘查放哨。小孩割草游玩，妇女坐在树荫下、路边做针线，敌人往往不注意。小孩妇女见有可疑的就盘查，发现敌情，马上向民兵报告，成为主力部队分布很广的了望哨。(二)封锁消息。主力部队和地方部队进村后，严密封锁消息，民兵警戒，只准进，不准出，使敌人得不到情报。(三)做向导。民兵熟悉地形民情，为主力部队带路，便于抄近路走小路，便于隐蔽。(四)侦察。民兵是用不着化装的老百姓，容易进入敌据点，不易被敌人发觉。如有个小民兵，装作要饭的，从日本侵略军的饭厅外，摸清了敌人的兵力。有个老民兵，撑着一艘运灰船，左一篙右一篙，摸清了敌据点前的一条河的深度，为攻打敌据点，提供了重要情报。还有秘密的民兵，和伪军混在一起，从言语动静中获得情报。这一切，为我们军事行动创造了有利条件。(五)进行破击战。破路破桥梁破电线等等，这对现代化装备的敌人是个很大的不利，使其无所逞其能，动弹不得。(六)摆地雷障，是杀敌的有效办法，有一次，割敌人电线，引敌来接线，进行伏击，诱敌进入地雷区，就炸死和打死日军六人。(七)敌驻我扰。打几枪就走，诱敌射击，消耗敌弹药，又使敌神经紧张，无法安宁。(八)反封锁。日军从苏南运来五百多万根毛竹，并砍光了当地的竹园，逼人民去打竹篱笆，企图把整个根据地封锁起来，每五里、十里筑一据点，密密层层，组成梅花桩形的火力交叉网。这是个恶毒的阴谋。根据县委指示，发动全体民兵、群众，进行反封锁斗争。有一次，民兵配合部队，混入敌人筑篱笆工地，杀了敌哨兵，解除了五个“清乡”队员的武装，几百个民伕乐得直跳，把大批篱笆、竹条推下滚滚长江。之后，民兵分成许多个组，专找敌兵力弱的地方破。四月的一个晚上，海南、启东、启西等区委组织了成千上万群众，分成十多路，火烧竹篱笆，地方武装和民兵进行警戒。大批篱笆被烧，材料来源困难，敌人终于无法筑成竹篱笆。敌人的封锁被我们的反封锁击破了!"},{"type":"paragraph","text":"在经济上，一面保护群众的切身利益，一面断绝对敌据点的供应。在军事活动最紧张的情况下，实行武装护种护收，种地时肩上背枪，手里拿锄头。每当作物成熟时，民兵就武装抢收，甚至在敌人碉堡下割庄稼。保护生产，是保护群众切身利益的根本之点。保护群众利益的另一个重要之点，是不让敌伪下乡收捐、抢粮，发动群众把粮食埋藏起来，民兵用武装抗捐、保粮，反复斗争持续斗争，吓得敌伪不敢下乡。此外，为了对敌据点进行经济封锁，就禁止农副产品进入敌占领的集镇，使敌人愁粮愁菜，甚至臭咸菜也吃光。而我们在农村开辟“朝天镇”(野外市场)，由民兵护卫，使群众之间的贸易照常。这样，我不被敌封锁，敌却被我封锁。"},{"type":"paragraph","text":"由于我民兵的英勇斗争，仅仅在一年的战斗中，毙伤日伪军一千二百余人，俘日伪军八十三人，救出被敌伪绑架的群众二百九十六名，破公路五百余公里，破竹篱笆五十四里，毁户口册七万余册。所有这些对粉碎敌人的“清乡”，巩固和扩大我抗日民主根据地起了很大的作用。三"},{"type":"paragraph","text":"为什么民兵在反“清乡”斗争中能起这样大的作用呢?感受较深的有以下几点:"},{"type":"paragraph","text":"第一，有党的正确领导。我们党坚决抗日的主张，正是人民群众根本利益和迫切要求的集中反映。党对广大群众进行了广泛深入的抗日政治动员，使千千万万群众觉醒和组织起来，大敌当前，一致要求抗日。群众说“饿死气死不如斗死”。党引导群众从个人的切身遭遇、一家一户的仇，认识到民族的仇恨和阶级的仇恨。把强烈的自发的革命要求，变成强烈的自觉的有组织的斗争。根据党的号召，共产党员走上了抗日战争的最前线，在武装斗争中领导武装斗争，以对民族解放和党的事业的无限忠诚，在斗争中英勇奋战，成为武装斗争中的骨干和核心。党在民兵中建立了政治工作制度，各乡党的支部书记担任民兵的指导员。党向民兵宣传了毛主席《论持久战》等著作的光辉思想，树立抗日必胜的信念和持久战的思想，经常以活生生的事例进行时事形势教育，揭露敌人的残暴与虚弱，宣传我军民的战绩。同时，向民兵进行关于俘虏政策、锄奸政策的教育，使民兵懂得为什么要这样做，为什么不能那样做。从而使民兵具有一定的政治素质，成为党领导武装斗争中的重要工具。"},{"type":"paragraph","text":"第二，敢于斗争。民兵组织起来后，根本的问题是敢于与敌交锋。不被敌伪重兵压境、三光政策所吓住，与敌势不两立，有敌无我，有我无敌。在任何恶劣的情况下，都坚持武装斗争，对敌不存任何幻想，不抱侥倖心理，不畏缩，既看到敌情严重的一面，又看到我有利的一面。充分相信群众的力量，有必胜的信念。不单纯依靠主力部队，坚持敌后斗争，从斗争中打出个威风来。在武装斗争的基础上，根据不同情况，开展各种辅助斗争，向敌发动政治攻势，瓦解敌人。没有武装斗争为依靠，就没有声威，就根本谈不到瓦解敌人。凡是用武装斗争有效打击敌人的地方，对敌政治攻势才能奏效。有一个乡，全乡有一千余民兵，全民皆兵，兵多势壮，又斗得坚决，杀伤敌人甚多，敌人闻风丧胆，吓得“清乡”队不敢下乡。这个乡群众称它“铁皮乡”。民谣说:“铁皮乡，硬磞磞，日军、二皇碰也不敢碰”。反之，凡是所谓“怕群众遭殃”，斗得少、避得多，斗争不够坚决的地方，敌伪三天两头下乡烧杀。想少流血，结果反而多流血。"},{"type":"paragraph","text":"第三，相信民兵的智慧和力量。毛主席在《论持久战》中说:“战争的伟力之最深厚的根源，存在于民众之中。”群众是铜墙铁壁，是千军万马，而且智慧无穷，民兵则是武装起来的群众。广大民兵在斗争中胆子越来越大，办法越来越多，创造了许多巧妙的战术。地雷战、麻雀战、奇袭据点杀敌；摸透敌人的出没规律，在这些战斗中，涌现出大批孤胆英雄和神枪手。在交通上，大路变小路，小路变绝路，布下人民的八卦障，敌伪进入其内非死即伤。民兵的领导者的责任，在于及时总结、运用群众的创造，并且迅速推广这些经验，使群众付出血的代价总结出来的经验，遍地开花结果。"},{"type":"paragraph","text":"第四，重视民兵在战争中的重要地位。民兵是人民战争的重要组成部分。民兵与主力部队和地方部队是彼此呼应不可分割的整体，是一双左右手，如果说主力部队和地方部队是骨干，那么民兵是基础。主力部队是机动的，地方部队相对稳定，民兵则基本上坚持原地斗争。只有民兵，没有主力部队和地方部队当然不行；只有主力部队和地方部队，没有民兵也不行。忽视任何一个方面，都是不对的，都会变成“独臂将军”。民兵在作战中有很大的作用。民兵的盘查、放哨、侦察，打扫战场、押俘虏、抬担架、做向导等等，是战争中所必需的，其中有一些是主力部队所代替不了的。民兵的侦察、向导、封锁消息，使我们有“千里眼”、“顺风耳”，而敌人却变成“聋子”“瞎子”。民兵在作战中，便于分散隐蔽，积极主动，千变万化，机动灵活，时而可以化整为零，隐蔽起来，避开敌人的攻击，时而可以化零为整，抓住敌人的弱点，给以突然袭击。民兵出没无常，来去无定，使敌人攻无目标，战无对阵，首尾不顾，处处挨打。不论敌人武器如何精良，但使用各式各样落后武器的民兵，可以不断地牵制和挫败敌人。以极小的代价，取得极大的胜利。并且积小胜为大胜，一小区域一短时期杀伤敌人数人，若干小区域和若干时日加起来，数字大得惊人。民兵可以给敌人造成严重的恐怖，陷敌于“风声鹤唳，草木皆兵”的境地。民兵是主力部队和地方部队取之不尽用之不竭的后备兵源。平时不脱产和半脱产的民兵，一旦需要，就可以源源不断地向主力部队输送，而且都具有一定的政治素养和军事素养，无需从头训练起。这样，平时养兵少，战时出兵多。实行全民皆兵，民兵就无所不在，这就使胆敢来犯的敌人寸步难行。"},{"type":"paragraph","text":"第五，在任何尖锐复杂的斗争条件下，都实行劳武结合。武装斗争是我们的命根子，生产也是我们的命根子。抓武装斗争是阶级斗争所必需，抓生产则是群众生活所必需，两者必须结合，不可偏废。就是说，在阶级斗争中，要不忘生产，在生产建设中，要不忘武装斗争，两者相辅相成。过去在敌人极其残酷的条件下，我们是背着枪杆拿锄头，敌人白天“清乡”，我们月下种地。民兵用武装保护群众抢种抢收，甚至到敌人碉堡下去收种，虎口夺粮。在战争年代，群众生活再艰苦也不计较，但最起码的基本生活必须保证。“武”的同时注意“劳”，我们才能生存立足，才能持续斗争，也才能保证对我军队的供应。现在当我们进行伟大的社会主义建设时，不可忘记或忽视武装斗争。只有用武装才能保卫建设，没有武装就没有建设。所谓民兵，既是民，又是兵，其本身就应该是劳和武的结合。"},{"type":"paragraph","text":"当我们纪念抗日战争胜利二十周年的时候，美帝国主义正在越南犯下滔天罪行，南打北炸，侵犯越南民主共和国，并阴谋扩大侵犯我国。这就不能不百倍地提高我们的警惕，加强戒备，有备才能无患。在战争中，有备和无备是截然不同的，准备充分和准备不充分是不同的。准备充分可以争取最大的胜利，减少不必要的损失。"},{"type":"paragraph","text":"当我们纪念抗日战争胜利二十周年的时候，重温毛主席在《论持久战》一文中所说的“动员了全国的老百姓，就造成了陷敌于灭顶之灾的汪洋大海”这一著名论断时，倍感亲切。敌人胆敢来犯，就一定陷于武装的人民的大海之中，致敌于死命。"},{"type":"paragraph","text":"武装起来的人民是不可战胜的!"},{"type":"paragraph","text":"更高地举起毛泽东思想的红旗，建设人民的武装!"}]}