{"id":469080,"date":[{"year":1965,"month":8,"day":28}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1839","ytitle":"摆脱神话寓言、小狗小猫的旧框框","mtitle":"动画片反映农村儿童生活受到欢迎","ftitle":"《我们爱农村》题材富有时代特征，形式新颖，适合儿童欣赏要求","authors":[],"text":[{"type":"paragraph","text":"本报讯　上海美术电影制片厂不久前拍摄的表演唱动画片《我们爱农村》，从今年“六一”国际儿童节放映以来，受到广大儿童和儿童教育、保育工作者以及家长们的热烈欢迎。为了满足农村儿童的要求，目前正在赶印六百部适合于农村放映的十六毫米的彩色拷贝。《我们爱农村》向农村发行量比这几年来最多的《半夜鸡叫》还多一倍左右。至于过去那些以神话、传说、小猫小狗为题材的美术片，更是望尘莫及。"},{"type":"paragraph","text":"这部影片摄取了农村儿童日常生活中富有时代特征的画面，用《我们爱农村》、《小推车》、《半农半读真正好》、《夸公社》和《长大要把农民当》五首儿童歌曲组成。用表演唱的新形式，来反映儿童在党和毛主席的教导下，健康成长，天天向上，热爱公社，热爱劳动，决心做红色接班人，努力建设社会主义新农村的理想。影片形象地宣传了党的教育为无产阶级政治服务、教育与劳动生产相结合的教育方针，生动地反映了半农半读的这一革命性的教育措施，具有普遍的现实教育意义。"},{"type":"paragraph","text":"在艺术表现上，也比较适合儿童的欣赏要求和年龄特征。所选择的五首歌曲中，有四首是广泛流行的儿童歌曲。富有教育意义的歌词内容，加上人物造型生动有趣、画面色彩鲜艳丰富，载歌载舞，图文并茂，儿童不但一听就会，一看就懂，而且看了以后，记得牢，传得快，影响深，效果好。许多小观众在观看这部影片时，都能随着影片同声歌唱。他们说:“这种电影顶好看了，最好多放几部。”"},{"type":"paragraph","text":"《我们爱农村》的创作过程，是该厂职工在党的教导和在文化革命形势推动下，面向农村，跟劳动人民结合，热爱社会主义新农村的思想感情逐步深化的过程。"},{"type":"paragraph","text":"当文化革命的号角吹响之后，在舞台上出现了革命的戏曲，到处响彻着革命的歌声，使他们深受鼓舞，感到美术片必须从过去的神话寓言、小狗小猫的旧框框中彻底摆脱出来，努力反映现实生活，用社会主义思想教育儿童。于是就开始构思了《我们爱农村》的创作，并用很短的时间完成了从选歌到文学剧本的工作。"},{"type":"paragraph","text":"由于原来所选定的五首歌曲是好几年以前创作的，在歌曲和歌词上有些地方不大符合当前的形势。如《我们爱农村》这首歌，歌词大多是描写农村的生活情景，人的劳动不突出，需要修改。但是怎么修改呢?他们感到，光有创作激情还不够。只有遵循毛主席的教导，到火热的生活和斗争中去。于是，摄制组的创作人员全都参加了农村“三秋”劳动大军的行列。在农村，他们看到稻子一大片的丰收景象，农民们既紧张又愉快地劳动着，就是影片中的主人翁——少年儿童，也积极地参加了力所能及的劳动。他们置身于劳动大军之中，深受教育，深深地体会到农村的大好形势，人民公社的优越性，劳动的伟大，从而激发了创作热情。在劳动空隙，他们就完成了分镜头本和初步人物造型设计工作。"},{"type":"paragraph","text":"在农村，他们抱着当小学生的态度，虚心向农民、农村小学教师请教，向农村儿童征求意见，大大地提高了影片的质量。比如:文学剧本在表现《长大要把农民当》画面时，只注意去表现拖拉机、播种机等，没有注意从现实出发。农村教师看了说:影片应教育孩子脚踏实地去学会劳动的本领。粮食就是一锄头、一铁鎝辛辛苦苦种出来的，不能脱离实际。要建设社会主义新农村，做一个有文化的新农民，首先要踏踏实实地劳动，向老农学习。又如，当造型设计初稿送到马桥人民公社一张一张地请农民提意见时，农民指出，有些造型象大城市托儿所的胖娃娃，不象农村孩子。有的姿态一曲三弯，不能劳动。又说，有些妇女肩膀是斜斜的削肩，不能挑担。这些意见一针见血地指出了创作人员欣赏趣味上的问题。在群众的帮助下，他们一而再地进行了修改。"},{"type":"paragraph","text":"《我们爱农村》的创作过程，也是不断提高创作思想、掌握党的方针政策，熟悉生活的过程。在创作过程中，摄制组同志认真学习了党的有关半农半读的教育方针。为了响应党的号召，他们决定在影片中表现半农半读的内容，集体创作了《半农半读真正好》这首歌子来代替初稿中只写课余劳动的《放学回来》的歌子。这样就丰富了影片内容，提高了影片的思想性。又如《夸公社》的画面，原来是安排在晚上，作为孩子们小演唱的形式来表现的。后来，在马陆人民公社参观了电力灌溉网之后，很有感触，于是把《夸公社》的时间改在白天，地点拉到田间，以公社水利化作为表现的主题。《长大要把农民当》原来的演唱不够热烈，他们就用民族乐队代替了钢琴伴奏，把曲子改成为进行曲的节奏，演唱时又启发了合唱队小朋友的感情，使影片的最后一首歌曲以最热烈的气氛结束。"},{"type":"paragraph","text":"<IMG alt=请插入5号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1965\\08\\658s010701.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>《我们爱农村》的一个镜头</FONT>"}]}