{"id":469048,"date":[{"year":1965,"month":8,"day":27}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1743","ytitle":"既是劳动者　又是劳动保护者","mtitle":"市郊三万多卫生员活跃在农业第一线","ftitle":"二千七百多个生产大队极大多数已有一至二个亦农亦医的卫生员，二万九千多个生产队每队都有一个不脱产的卫生员，能多快省便地为农民防病治病","authors":[],"text":[{"type":"paragraph","text":"本报讯　本市各级卫生部门已为郊区十个县培训了三千名生产大队卫生员和近三万名生产队的卫生员。现在，郊区二千七百多个生产大队极大多数队已有了一个至两个亦农亦医的卫生员，二万九千多个生产队每个队都有一个不脱产的卫生员，使郊区卫生工作状况有了很大改善。"},{"type":"paragraph","text":"郊区农村这支群众性的卫生队伍是在县和公社党政领导下，由县和公社卫生部门、本市第一、二、三批农村巡回医疗队和参加郊区社会主义教育运动的卫生人员负责进行培训的。经过短期培训，大队卫生员一般已能掌握二三十种农村常见疾病的预防、治疗知识和一般外伤、急救、疮疖的处理办法，并学会了简单的针灸、推拿、拔火罐等技术，其中部分从一九五八年以来经过多次培训的大队卫生员，已能独立处理常见疾病的防治工作，有一部分女卫生员还学习了新法接生。生产队卫生员一般学会了简易急救、饮水卫生、粪便管理和几种最常见疾病的预防知识。"},{"type":"paragraph","text":"这些活跃在农业第一线的卫生人员，既是劳动者，又是劳动保护者。他们能够多、快、省、便地为农民防病治病，被社员称为“我们自己的医生”，“贫下中农的贴心人”。大队卫生员每周还以一定的时间到各生产队巡回医疗，送医送药上门。过去许多社员得了病，因为“花不起钱，误不起工”，不能及时治疗，常常小病变大病，轻病变重病，现在能就近就医，又省钱又方便。奉贤县萧塘公社陈河洪大队一些社员在夏收中挑担扭痛了腰，过去遇到这种情况，就得误工，或带伤出工，要看病就得跑到三四里外的公社卫生院去。现在卫生员给他们贴了膏药，腰就不痛了，既不耽误出工，又不要花多少钱。崇明县港西公社大队卫生员李文妹在回家的路上遇见一个小孩掉到河里，被救上岸时已经停止了呼吸，她马上施行人工呼吸，十五分钟以后小孩复活了。孩子的家长和周围的社员十分感动，连声感谢毛主席和共产党，说:要不是毛主席想的好办法，我们队里有了小医生，这个孩子那里还有命!这些卫生员经过短期培训，还能识别一些比较复杂的病情，及时帮助社员就医。奉贤县江海公社五星大队社员张银之脚上擦伤了，过了几天说话也不灵便了，还有轻度痉挛。卫生员沈纪梅一看，认为可能是破伤风，立即护送到县人民医院治疗。"},{"type":"paragraph","text":"经过检查，果然是破伤风，幸而发现得早，挽救了病人的生命。南星大队社员罗金福下腹疼痛，卫生员钟水芳、顾连芳共同检查后认为很象阑尾炎，当夜陪送到县人民医院，及时施行了手术。"},{"type":"paragraph","text":"这些活跃在农业第一线的卫生员还积极开展防病工作，传播卫生知识，发动社员改善农村卫生条件，培养卫生习惯。"},{"type":"paragraph","text":"这些卫生员从群众中来，和群众有着血肉的联系，深知阶级弟兄的疾苦。在培训过程中，许多卫生员都把学好本领、搞好农村卫生工作，保护农民的健康，当做是阶级的委托。许多卫生员都表示要以白求恩大夫为榜样；做一个有益于人民的人，为贫下中农干一辈子卫生工作。这些由社员群众选送去训培的卫生员，经过短期培训、掌握了一些医疗本领以后，就满腔热情、不辞辛劳地为社员服务。他们不怕风吹雨打，道路泥泞，随叫随到，送医送药到田头、到家门。有时不分昼夜，陪送重病人去医院。有的卫生员还帮助病人洗脚，往返背送不能行走的病人，以能为病人多做事为荣。他们也热爱劳动，许多卫生员做的劳动工分不低于一般社员。"},{"type":"paragraph","text":"许多医务人员热情地为农村培养基层卫生人员。他们积极地参加编写教材、讲课和带领学员实习等工作。在安排教学内容时，他们都注意从当地农村防治疾病的实际需要出发，贯彻少而精的原则，急用先学，学用结合，防治结合。他们编写的教材一般都简明扼要，通俗易懂，还编了顺口溜、医药歌诀等，使学员容易记住要点。在培训时，教师们边讲授边带领卫生员实习，把课堂教学和临床实习密切结合起来。上海第一医学院医疗队在青浦县朱家角公社培训卫生员时，除讲课外，坯带领卫生员一起到地形复杂的石驳岸、水桥头等钉螺容易生长的地方，去查螺灭螺，帮助卫生员巩固课堂上所学的预防血吸虫病的知识。在讲课中，教师们尽可能地利用实物进行形象教学，使学员容易掌握讲授内容。在培训中，他们还注意了突出政治，加强对卫生员的思想政治教育，启发学员的学习积极性，培养良好的医疗作风。"}]}