{"id":469148,"date":[{"year":1965,"month":8,"day":30}],"page":"4","source":"","region":"","masthead":"","special_issue":"笔会","column":"抗战故事","genre":"文学作品","count":"3334","ytitle":"","mtitle":"奇袭朱家套","ftitle":"","authors":["沈云章"],"text":[{"type":"paragraph","text":"沈云章"},{"type":"paragraph","text":"一九四一年，伪军一个营在“皇军”扫荡、掩护下住进扬州丁沟区朱家套后，接着就大修起工事来。朱家套位于丁沟、宜陵之间，原是个平常的小村子，可是因为庄上有个名闻全区的大地主朱伯清，就显得不平常起来。那地主为了“防匪”，早年就在庄子周围修筑了坚固的石围墙，挖了深水沟。如今，伪军又把围墙加到三丈高，在围墙出口吊桥旁造了个碉堡，从朱家套到宜陵“皇军”据点的十余里路也改成了宽阔的公路，架设了军用电话线，他们认为，这样一来朱家套可以说是万无一失了。"},{"type":"paragraph","text":"而对朱家套附近居民说来，真是遭了殃了。什么“国军给养费”、“国军慰劳费”、“反共救国费”……捐税重重，人民负担沉重极了。而伪营长的新交——丁沟乡的伪乡长还不断的出谋划策，想出不少新的“生财之道”，诸如“营长老夫人六十大寿捐”、“营长公子满月庆祝捐”……名目新奇，不一而足，真是弄得民不聊生、恨之入骨。当时新四军第五十二团在扬州一带坚持抗日游击战争，常常听到人民群众关于拔除这个据点的要求。这次，老百姓又来报告新四军说:伪营长准备娶某大烟馆老板的外甥女为第二房姨太太，临时在老百姓头上又增添了一项“庆贺喜事捐”……"},{"type":"paragraph","text":"新四军五十二团团部听到这个消息后，开始忙碌起来，陈团长、张政委先召开了一个干部会议，接着，侦察参谋陈金海、二连副连长杨连弟和敌工干事连日化装混入宜陵、丁沟据点侦查情况，每到夜间，五十二团团部南边的田野上，十多个经陈金海亲自挑选的、长得结实、矮胖的战士，在操习着“皇军”的动作。陈金海绰号“陈大胡子”，几年的侦察活动，使他学会了一口标准的日本话，尤其是他摸透了“皇军”的动作、脾气，如果要扮“皇军”的话，那就连文工团的同志也要向他请教呢。在他的训练下，十多个老战士只经过三夜的操练，就已能作日军的各种动作了。只要换上“三八”大盖，再穿上团部过去缴获的、保存在供给处的“皇军”服装，敢保谁也不会认出他们是中国人。二连副连长杨连弟带着七个作战勇敢、入伍前当过吹鼓手的战士在团部练习吹奏乐器。房东根据经验，估计新四军又要演戏了，不断地追问演出的节目和地点哪!"},{"type":"paragraph","text":"九月十五日是伪营长娶姨太太的大喜之日，朱家大院里到处张灯结彩，送礼祝贺的人络绎不绝，好不热闹。婚礼选定十时在朱家花厅举行，现在已经是九时半了，但是由丁沟乡乡长代雇的一班吹鼓手还没有来到，营长的副官不免焦急起来。"},{"type":"paragraph","text":"这时，七、八个打扮齐整的吹鼓手，抬着乐器、竹箱，急急忙忙赶到吊桥上。哨兵要开箱检查，说这是上级命令，恐有“土匪混入”。吹鼓手领班的走上一步，打躬作揖地说:“开箱倒笼要费时间，十点钟快到了，耽误了营长的‘吉辰’，小的们吃罪不起，请老总行个方便吧!”谁知那哨兵偏偏不听，定要开箱检查。吹鼓手领班急得满头是汗，只好掏钱买路。正摸钱时，只见伪副官气冲冲的跑出来，一见吹鼓手就破口大骂:“叫你们早些来，怎么这时才到?叫老子好等……”领班的刚开口要申诉，那副官不容分辩，把手一挥，说:“别他妈的多舌，快往里滚吧!”就这样，吹鼓手们抬起箱笼进了围墙。那副官回转身来，对准哨兵就是一个耳光，骂道:“狗东西，想发洋财也要看时候，有本领到‘扫荡’时候去使。别瞎了眼，想在今天捞油水……”等到骂够了，气消了，才一扭屁股走了进去。"},{"type":"paragraph","text":"副官刚走，哨兵正在没趣时，吊桥对面又走来了十个人。后面九个各挑了一担礼物，前面那个细长个儿，身穿黑缎长衫，头戴礼帽，摇摇摆摆走到桥头，用右手将呢帽一扶，向哨兵鞠了一躬，笑嘻嘻地说:“老总，辛苦了!”一面掏出香烟请哨兵吃，一面递上名帖，说:“兄弟是丁沟多的，乡长昨晚得了急病不能亲自来，要兄弟将礼物送来。现在时间已迟，再要检查的话，就赶不上了，请老总帮个忙吧!”一面又悄悄地塞了一卷伪币到哨兵手里。那哨兵挨了副官一记耳光后，也没有刚才那样固执了。用眼向停在那儿的九副担子看看，见前面两担净是些鸡、鸭、鱼、肉之类，中间两担虽有盒子盖着，估计也不过是些山珍海味罢了。又听说是丁沟乡来的，乡长是营长的把兄弟，来人又很知趣，落得卖个人情，于是一手将钞票塞进口袋，一手拍了来人一下肩膀，笑咪咪说:“够朋友的，今后有需兄弟帮忙之处，只管来，我叫张二虎……”送礼的就这样进了围子。"},{"type":"paragraph","text":"哨兵正在点钞票时，伪副官又气喘喘地跑了出来，上气不接下气地问哨兵:“可见太君?”哨兵还没回答，只见里面营长，营副、两个连长以及勤务兵等十来人武装整齐，已向吊桥上蜂拥而来。营副走到吊桥头伸着脖子向南了望了一下，连声叫道:“真巧呀，太君离此只有里把路了。”于是，营长忙命大家排队恭候，不久，太君骑着一匹高大的洋马来到了吊桥口，后面跟随着十来名翻译和皇军。"},{"type":"paragraph","text":"原来，营长正要拜堂时，突然有电话，说是宜陵皇军据点打来的，非要营长亲自接不可。营长接过电话，听说是前两天新调到宜陵驻防的太君，于晨八时由宜陵出发来朱家套视察，顺便吃营长的喜酒，电话是问营长:“太君是否已平安到达了?”营长放下听筒，心中真象十五只吊桶打水，七上八下，想想结婚之事又没有告诉过太君，他怎么会知道?这位太君来宜陵只有两天，又未曾见过面，不知脾气如何?现在还没有到，路上是不是出了问题?……只好将婚仪暂且停下，忙着整理好服装，带着一批军官到外面迎接。这时朱家大花厅里乱七八糟，宾客们都退向花厅两侧的厢房里，吹鼓手们也抬着乐器竹箱，退到花厅背后去了。大花厅专门腾出来接待太君光临。朱老爷听说太君是新来的，忙要姑娘媳妇们赶紧回房去重新打扮打扮，好讨太君的欢喜。"},{"type":"paragraph","text":"太君一下马，营长按军人的礼节作了报告。太君咕噜了几句日本话，翻译满面春风地向营长祝贺说:“兄弟刚到宜陵，就听到你办喜事……。”善于见风使舵的营长见此情况，心里一块石头才算落了地，忙要勤务兵在前面引路，自己陪着太君直向朱家大花厅走去。一路上营长看太君不开口，也没敢再多嘴。"},{"type":"paragraph","text":"太君刚在厅前坐定，就两眼一瞥，用手一拍桌子，大发雷霆起来。大家既听不懂，更不知为了什么，只吓得营长、营副、连长、勤务兵面色如土，个个立正站着，不敢动弹。说时迟，那时快，“太君”、“翻译”抽出手枪对准了营长、营副的脑袋，“皇军”们的“三八”大盖也对准了连长、勤务兵们。而花厅背后更发出一声高吼:“不准动!”紧跟着跳出七、八个“吹鼓手”来，每人都拿着短枪、手榴弹，从伪军军官的背后逐个地、迅速地卸下了他们的枪和勤务兵的盒子枪。挤在花厅两侧厢房里的丁沟乡送礼的十个“客人”也都各自拿出武器，向宾客宣布“不准动”的命令，并从中检查有没有携带武器的。“太君”讲起了流利的中国话，命令营长打电话给“值星官”，叫全部伪军，“一律不带武器，到围墙外面吊桥口旁的操场上集合，听太君训话。”如果照办，那新四军还可以对其从宽处理，否则就立刻枪毙。伪营长看自己已落入新四军化装人员的手中，为了求得活命，双膝跪下，满口答应照办。这时刚好朱老爷带着打扮得花枝招展的姑娘媳妇前来接待新到的太君，满心想讨个欢喜，见此情况，吓得双脚发软，扑通一声跪倒在台阶上，不停的磕头求饶:“求各位官长高抬贵手，饶我这条老狗的命吧……!”"},{"type":"paragraph","text":"伪营长在“翻译”、“吹鼓手”领班的监视下，拿起电话听筒，按照假太君的说法，向伪值星官一字一句的下达了。朱家套全部伪军三百余人在值星官的带领下，赤手空拳的列队在操场上，等“太君”来作“剿共”训话。他们连做梦也想不到听到的却是新四军俘虏政策的解释，这位太君原来就是侦察参谋陈金海同志。"},{"type":"paragraph","text":"新四军五十二团就这样一枪未放地拔除了朱家套牢固的据点。"},{"type":"paragraph","text":"周围的群众到事后才明白了陈团长和张政委的意图。原来他们根据当时敌我形势，觉得强攻不易，早就准备采取伪装奇袭的战术。再经过侦查，准确地掌握了宜陵日本侵略军调防，伪营长娶姨太太的日期，丁沟乡伪乡长代雇吹鼓手、送礼等等情况，就在十四日晚上由一营副营长、二建副连长在中途设伏，截下了丁沟乡乡长带领去据点的吹鼓手和送礼人员，穿上了这些人的衣服，将枪枝隐藏在箱内、盒内，分两批混进据点。侦察参谋和敌工千事一行人则化装成日本“太君”、翻译、日军，先在朱家套外面，将宜陵通往朱家套的电话线切断，接上电话机向朱家套据点通话，假称是宜陵据点的电话，而后就大模大样的走向朱家套。三批化装人员按团部预定计划、步骤，密切协同，拔除了朱家套据点，全歼了伪军，创造了伪装奇袭的范例。"}]}