{"id":469104,"date":[{"year":1965,"month":8,"day":28}],"page":"4","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"3628","ytitle":"","mtitle":"半工半读为提高教学质量创造了最有利的条件","ftitle":"","authors":["来汉宣"],"text":[{"type":"paragraph","text":"中国人民大学工业经济系副系主任　来汉宣"},{"type":"paragraph","text":"中国人民大学工业经济系三年级从去年十月份开始实行半工半读。一周劳动，一周学习。上学期劳动地点是北京第二机床厂，这学期转到北京第一机床厂。开设课程有《工业经济与管理》、《工业技术学》、外文、体育，上学期还有《工业统计》。"},{"type":"paragraph","text":"半工半读使教学质量提高了还是降低了?这是大家都十分关心的问题。在这一问题上，不少人有思想顾虑。我们围绕这一问题，做了不少思想工作。但是，具体到各门课程来讲，教学质量到底怎么样，这也是需要在实践过程中用事实来回答的问题。"},{"type":"paragraph","text":"初步的实践使我们越来越深刻地体会到，半工半读确实为提高教学质量创造了很多有利的条件，在某些方面是全日制不能相比的。现就《工业经济与管理》课程几个讲题的教学，谈几点体会。"},{"type":"paragraph","text":"半工半读条件下，教学过程的一个总的特点是:学生在学习书本知识的同时，参加了社会实践，使理论和实际紧密地结合起来，学习知识的过程也是改造立场、现点和方法的过程。"},{"type":"paragraph","text":"半工半读使教学工作同思想改造紧密地结合起来"},{"type":"paragraph","text":"《工业经济与管理》是一门具有思想性战斗性的课程。就以企业管理来说，虽然有许多业务问题，但是，首先是企业管理者同劳动者的关系问题。这门课程的任务，一方面要教给学生必要的业务知识和方法，更重要的是要树立正确的立场现点，使学生在将来的工作中，能根据党的方针政策，正确分析和处理工业生产中的各种矛盾，充分调动群众的积极性，促进生产的发展。以前的教学，往往偏重于业务知识的传授，而没有把这两方面很好地统一起来。"},{"type":"paragraph","text":"半工半读就比较好地解决了这一问题。例如在学习《生产管理》这一讲题时，提出:管理要为生产服务，不要生产为管理服务。这一条，看来好懂，但仔细一想，又不大懂。管理人员整天忙碌，不为生产服务又为什么呢?一个学生在干划线工时就带着这个问题去劳动。有一次，一件划线工具断了，需要电焊。他有意跟着师傅跑，看这个问题如何解决。结果，跑了好多单位，浪费了两个多小时，都是借口手续不全等原因，不肯接活。最后，这件活不到五分钟就焊好了。工人师傅气愤地说:“我一小时能为国家生产多少产品，想起来实在心疼!”这位同志看到此事，他想:“不到五分钟的活，要工人跑两个多小时才能解决，这是什么问题呢?这不就是生产为管理服务了吗?”那么，管理为生产服务，效果又怎么样呢?他又碰到了一件事。有一天，上面送来一个胎具铸件(技术革新项目)要划线，师傅发现铸件尺寸不合图纸要求，如果在过去又是要扯皮的。但是，这一次，设计这个铸件的技术员跟下来了，当场同师傅研究，解决了问题，顺利出了活。技术员对同学说:“在从前，要搞成这一项目，要拖上很长时间；现在减少了层次和手续，设计人员一跟到底，估计一个月就可以完成了。”这又是什么问题呢?这就是管理为生产服务。有了这样正面和反面的亲身经历，这位同学不仅了解了管理和生产的关系问题，而且在思想上比较牢固地树立了管理必须要为生产服务的观点。"},{"type":"paragraph","text":"同学们参加了劳动，树立了与工人同呼吸共命运的思想感情。碰到管理不善而停工的时候，工人很焦急，同学们也很难受。当学习到管理人员应当树立“三个面向”(面向生产、面向基层、面向群众)的观点时，有的同学说:“我深刻感到管理人员确实必须树立‘三个面向’的观点，这又首先要树立与工人同呼吸共命运的思想感情。如果没有这种思想感情，老师给我讲八个‘面向’也没有用。”同学们在工厂劳动和调查中，接触了许多好的企业管理干部，他们深受工人的赞扬；也碰到一些干部，工人对他们的意见很大。同学们把两种干部的不同的工作态度和工作作风，看在眼里，记在心里，并且暗自下定决心:我将来决不做脱离实际、脱离群众的干部。"},{"type":"paragraph","text":"这些例子上了书，很简单，没有多少学问。教师在堂上讲的材料比这些事情要典型、生动得多。可是，同学们光看书、听讲，而没有亲身经历，就是不解决问题。只有在工厂中亲身经历了正面和反面的活事例，亲眼看到了正面和反面的活样板，才真正了解了管理对生产的重大影响，知道了自己应当做一个怎么样的管理干部。"},{"type":"paragraph","text":"半工半读使业务学习同思想方法的改造紧密地结合起来"},{"type":"paragraph","text":"在我们教师、学生中间，有些人思想方法上存在着主观、片面、自以为是等形而上学的毛病。有些同学也努力把所学的理论去联系实际，可就是因为思想方法不对头，得不出正确的结论。上学期学习《基层岗位责任制》这一讲题，要是过去，学生学习后，知道岗位责任制的内容、意义、做法等等，也就完了。半工半读却不是这样。因为我们在第二机床厂劳动，这个厂也正在贯彻岗位责任制，这就联系到对二厂岗位责任制的评价。这一来，分歧就大了。有的说，二厂岗位责任制好得很；有的说，不行，很快就要垮台了。双方都举了很多实际例子来说明自己的观点。经过一番争论，才认识到原来大家都有片面牲，都缺乏一分为二的现点。"},{"type":"paragraph","text":"这种抓住一点就下结论的毛病，在实际生活中都碰了钉子。例如，有一个学生，在夜班劳动时，发现没有值班机修工，遇到设备故障，不能及时修理，影响生产，而且还听到工人对机修部门的很多埋怨。他就得出结论，认为这个厂的机修没有为生产服务。后来到机修部门调查，他们向他介绍情况说:“全厂机修力量有限，三班分散，不如集中在日班，可以提高修理效率。”反过来，还埋怨生产不考虑机修，说搞生产的是“驴不死不下驴”。这样他就感到问题没有当初设想的那么简单，还得进一步调查研究才行。"},{"type":"paragraph","text":"在工厂中常有这种所谓“双方都有理”的矛盾现象。这些活的东西，在书本上是没有的。工厂中的争论带到课堂上来，使得业务学习显得实战气氛很浓，思想十分活跃。在这样的过程中，同学们不仅学到了业务，而且改造了思想方法，逐渐懂得看问题要全面，要抓本质，得有个辩证观点才行。"},{"type":"paragraph","text":"半工半读有利于克服教条主义，树立理论和实际相结合的学风"},{"type":"paragraph","text":"在半工半读的条件下，教条主义的学习态度和方法不行了。我们有一个学生，读书时死记硬背，好抠名词，教条主义很严重。半工半读以来，他吃了不少苦头。一是布置的调查任务完不成。下去调查时，心里很急，见人就问，可是他提的问题，别人听不懂。二是只会搬书，不会活用。有一次同工人一起学毛主席著作，工人问他:“必然和自由是怎么回事?”他搬了外国一本书中的例子来回答，工人听了，反映很冷淡。这些事情对他的震动很大，为此，他学习了《改造我们的学习》、《整顿党的作风》等文章，认识到自己受教条主义的危害，努力改进，调查任务一次完不成，回来总结经验，第二次再去。时间不够，就抽工余时间，甚至礼拜天也下厂调查。这样就终于完成了任务，并受到了很好的锻炼。他吸取了前一次同工人学毛主席著作的教训，在再一次学毛主席著作时，就用自己在机床劳动，向师傅学习劳动技能的切身体会来说明从“必然”到“自由”的过程，并且联系工厂实际，说明技术革新和技术革命也是人们的认识从“必然”到“自由”的过程。工人听了他的发言，很感兴趣。"},{"type":"paragraph","text":"认识到教条主义的危害，学风也就开始转变。我们有一位教师从前讲课，写文章，总是从定义出发，在理论上兜圈子。所谓联系实际，是为了举个例子，不是为了解决实际问题。现在认识到这种以空对空的做法实在太害人了，把注意力转到解决实际问题上去了。在学生当中，也看到了这种风气的转变。在课堂讨论和所写的文章中，搬书本的现象少了，运用调查所得的材料来分析实际问题多了。"},{"type":"paragraph","text":"半工半读的教学过程是一个实践、认识、再实践、再认识的反复的过程"},{"type":"paragraph","text":"过去，学生学习某些专业课程，学习前脑子里没有任何感性的东西，学习后也得不到验证，所以往往学过就忘。半工半读改变了这一状况。没有讲到的内容，学生在生产劳动中已有所接触，积累了一定的感性知识，为以后的学习打下了很好的基础。正在学习的内容，可以同过去已有的感性知识联系起来，学了之后，马上到实际中去验证和应用。已经学过的内容，在生产劳动中还不断有所接触，继续得到验证和应用，从而对已学的知识起了巩固和深化的作用。这种学习过程的反复性，不是简单的重复，而是每一反复都有所提高，是一个逐步深入的认识过程。"},{"type":"paragraph","text":"以前认为比较难学的业务知识和方法性的内容，由于接触了实际，现在比较好学了，同学们对这些内容的理解能力大大提高了。同样，由于接触了实际，同学们对于理论的要求和兴趣不是减弱了，而是大大加强了。因为许多实际问题摆在自己的面前，就迫切需要理论的指导。例如，毛主席在《关于正确处理人民内部矛盾的问题》一文中说到，在社会主义条件下，生产关系和生产力、上层建筑和经济基础又相适应又相矛盾。矛盾不断出现，又不断解决，这是事物发展的辩证规律。这一高度概括的论述，对于没有实践经验的青年学生来说，是很难深刻理解的。现在，由于同学们亲身经历了企业管理工作的许多重大改革，以及改革前后生产面貌和精神面貌的重大变化，再来学习毛主席这一论述时，体会就比较具体、深刻，感到正好解决了自己的问题。"},{"type":"paragraph","text":"以上是我们体会到的半工半读给教学过程带来的一些特点，或者说半工半读为提高教学质量所创造的一些有利条件，说明实行半工半读，确实可以提高教学质量。"}]}