{"id":469214,"date":[{"year":1965,"month":9,"day":1}],"page":"4","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2559","ytitle":"","mtitle":"——小块抗日根据地为什么能长期坚持，","ftitle":"","authors":["孙良浩"],"text":[{"type":"paragraph","text":"上海市建筑工程局　孙良浩"},{"type":"paragraph","text":"在纪念抗日战争胜利二十周年的时候，我回想起灌东抗日游击根据地坚持斗争的一些情景。"},{"type":"paragraph","text":"灌东是苏北灌云县东边被敌人长期分割、包围、封锁的一小块抗日根据地，在当时我能经常控制的只有宽三十多里，长四十里，不到一百个村庄，约三万人口，有时只剩下几个村庄。这里没有山，也没有森林，四面环河。这块地方虽小，却是淮海抗日根据地的前哨，它直接威胁到敌占的军港(连云港)和盐场，成为敌人的眼中钉。敌千方百计想拔掉这根戳到他们眼中的钉子，可是就没有办到。尽管敌伪在我根据地四周都安上了据点，实行水陆封锁。在我根据地最中心处可闻四面敌据点发出的枪声，登高望得到敌人的碉堡，敌人通常保持大于我十至二十倍的兵力，不断向我“扫荡”、“蚕食”，都不能消灭我们。相反，我们在斗争中，由小到大，由弱到强。在六年半中，进行了上百次的大小战斗，差不多每个村庄都经过战斗。几年中，我武装在斗争中不断壮大，并先后有六个连一个营上升为抗日主力部队。"},{"type":"paragraph","text":"四周处于敌伪包围的一块小根据地，在地形极其不利、敌我力量极其悬殊的条件下，能够坚持下来，生根立足，发展壮大。这从单纯军事观点看，似乎是难以理解的。其实，根本的原因在于我们是党领导下的人民武装，得到人民群众生死不顾的全力支持。反过来说，如果敌人与我们换一个位置，敌人就一天也不能生存。"},{"type":"paragraph","text":"从延安带来的指路明灯"},{"type":"paragraph","text":"在一九三八年冬以前，灌东地区还没有抗日武装，一群抗日救亡青年，慷慨激昂地宣传不做亡国奴，到处奔走呼号，高唱抗日歌曲。当时大家满心想抗日，但不知怎么抗日；满心想宣传，但不知怎么宣传。正在这时，有一位同志从延安带来了毛主席《论持久战》的著作，大家如饥如渴地读，白昼黑夜地读，到处传，到处读，那种欢喜的心情和追求真理的精神，简直无法用言语来形容。大家认定有了毛主席的这本宝书，抗日就有方向有办法了。读了《论持久战》，我们懂得了敌强我弱，敌小国我大国，敌寡助我多助，敌退步、野蛮，我进步、正义等战争的形势和性质；懂得了亡国论和速胜论的错误和如何去驳斥那种错误论调的理由；懂得了抗日战争要经过三阶段；懂得了持久战的道理。树立了我必胜敌必败的坚强信念。虽然当时大家还未打过仗，但思想上一旦武装起来了，手里的武器就可以夺取也不难使用了。就在这时候，党派了一位县委书记来灌东建党。有了《论持久战》的思想武器，有了党的领导，从此抗日斗争就走上了正确的轨道。"},{"type":"paragraph","text":"一九三九年二月，淮海被日军侵占，在《论持久战》思想武装下的青年，两三个月中就组织起一个营的抗日游击队，这个营配合兄弟部队于盐河歼灭了日军兵船一艘，之后，为了集中抗日主力，离开灌东去洪泽湖，灌东地区只留下一个班(十二人)成了坚持这里斗争的星星之火。"},{"type":"paragraph","text":"打出威风　生根立足"},{"type":"paragraph","text":"日军登陆时，国民党一个军几万人不战而逃，仓惶溃退，这个地区的国民党政权全部瓦解，日、伪、匪一起出来，遍地狼烟起，人民群众陷入水深火热之中。广大群众知道，靠国民党抗日是根本不行的。群众把希望寄托在中国共产党领导下的抗日武装身上。当时敢不敢打日本侵略者，是检验谁是真抗日谁是假抗日的标志。谁能真正抗日，谁就得到群众的热烈拥护。"},{"type":"paragraph","text":"我坚持斗争的游击小分队十二人，始终和人民在一起，打击日伪军。敌人抢群众粮食，我们护粮，保卫人民生命财产，在群众中生了根。一九四○年春，当日军耀武扬威，社会上恐日病极其严重的时候，我游击队就奇袭敌义泽河据点，乘敌之隙，深入虎穴，打死哨兵，进入内室，敌人还在作梦时，我们举枪打死了八人。这一打，游击队的声威大振，百里闻名，群众眉飞色舞地讲游击队打日本侵略者的故事。敌人则闻风丧胆。在斗争中，我们打出威风来，从而有力地鼓舞了群众武装起来进行斗争的信心。当年夏天，日伪下乡扫荡，抢去十余条耕牛，群众损失很大。我们一个晚上，集合三百人，包围敌据点。吓得日伪军龟缩在据点里，不敢出头，只能盲目乱射。我们又抓了一批伪军头子的家，属。逼得敌无可奈何地只好被迫差人送还耕牛。这又进一步扩大了我军的影响，灭了敌人的威风，长了人民的志气。"},{"type":"paragraph","text":"根据地人民都武装了起来"},{"type":"paragraph","text":"一九四二年以后，敌伪顽合流，我灌东抗日根据地斗争形势更尖锐，经常被敌一个旅以上的兵力包围，每天每夜都可能遭到敌人的攻击，在这种情况下，吃、住、行都要经过严重斗争。有时一夜要转移几个地方，有时干脆靠近敌人据点，避开合击。我们不仅摸清周围各部敌人情况、特点和互相关系，而且对每个村庄、每条路、每条沟都摸得很熟，可以不需要钟表随时知道河里潮水涨落情况。当时我们的脱产武装只有一百多人，但我们生长在这里，和当地人民有血肉相连的关系，事实上这里的部队是脱离生产的武装的农民，群众是不脱产的武装战士。在这种情况下，敌伪小部队来，就要挨我们的打，敌伪大部队扫荡时，我们就依靠群众分散隐蔽，使敌人无从捉摸。有时我们也不一定走，当我们摸清敌人弱点时，即使敌数量多，我们也打，组织群众，构筑工事(土地堡)，设点防守，几乎每个村庄都变成堡垒，把一、二十个村庄连成一片和敌斗争，有的村庄坚守几个月，敌人也毫无办法。冯庄有个冯大娘把她家祖孙三代男女老少组织起来，以七、八支土枪土炮坚守村庄，几个月中打退敌多次的进攻，有一次敌以两个营兵力猛攻，被杀伤一、二十人。敌就始终没能进入冯庄。有时我们也主动出击，对敌突然袭击。有一次，在敌一个旅准备向我进攻的前夕，群众给我们送来了关于伪军口令的重要情报，经过周密部署，我们以小部队突入敌据点，与敌短兵相接，十几分钟内，全歼敌一个连，挫了敌的锐气，推迟了敌向我进攻的时间。"},{"type":"paragraph","text":"为了保持与上级党的联系，我们建立了一支卅多人的武装交通队，交通队存在于敌水陆交通线一里路之间，一直与敌捉迷藏，敌奈何我不得。几年中我们和上级联系的交通线从未中断。"},{"type":"paragraph","text":"在敌强我弱的条件下，我抗日游击根据地的生根立足、发展壮大，这充分证明毛主席的人民战争思想的伟大，和游击战的威力。敌数量虽多，但处于我人民包围之中，处于我淮海、盐阜两抗日根据地的包围之中，有后顾之忧，不敢夜间活动，我则利用敌之弱点，出击、夜袭，使敌的封锁扫荡以失败而告终。日伪被歼灭和起义的有两个整连又四个排，约五百人左右。而我抗日武装力量却几十倍成百倍的发展。这个敌消我长的事实，可以证明:坚持毛主席的人民战争的思想，任何强敌都是完全可以被打败的。"}]}