{"id":469213,"date":[{"year":1965,"month":9,"day":1}],"page":"4","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2782","ytitle":"","mtitle":"对敌三欺","ftitle":"——学习《抗日游击战争的战略问题》的体会","authors":["刘象贤"],"text":[{"type":"paragraph","text":"上海警备区某部　刘象贤"},{"type":"paragraph","text":"在纪念伟大的抗日战争胜利二十周年的前夕，我重温了毛主席的《抗日游击战争的战略问题》一文。毛主席在这一文中教导我们:要针对日本侵略军之弱点，“欺他兵力不足(从整个战争看来)，游击队就可以放手争取广大的活动地区；欺他是异民族，且执行极端的野蛮政策，游击队就可以放手争取千百万人民的拥护；欺他指挥笨拙，游击队就可以放手发挥自己的聪明。”重温毛主席关于对敌三欺的一段教导，回忆抗日战争时期的一些生活片断和见闻，更觉得毛主席战略思想的伟大、正确和英明。"},{"type":"paragraph","text":"先说第一欺。一九四二年秋天，侵华日军妄图消灭我英勇抗日的八路军，集结重兵，对我山东渤海根据地清水泊地区进行了残酷的大扫荡，施行灭绝人性的烧光、杀光、抢光的“三光”政策，并到处修筑工事，实行三里一碉堡、五里一据点和挖封锁沟的分割政策，妄图蚕食我抗日根据地。他们为了“强化治安”，还搜罗了一些民族败类、社会渣滓、兵痞流氓，建立伪政权。在敌人对我扫荡合围时，集中了大量兵力，来势凶猛，不可一世。从局部上看，敌人在军事上处于优势，我处于劣势。但是，他们分兵把守，每个据点只驻扎几个日本兵，靠大量的伪军维持局面，从这一点来看，敌人就处于劣势了。我游击队针对敌人兵力不足的弱点，采取化整为零、声东击西的战略战术，严格执行“三不打”的原则，即:胜利无把握不打，打了转移不了不打，敌人不进房门不打。分散和消耗敌人之兵力，扩大我游击区。这些，使敌人大伤脑筋。有一次，日伪军在老根据地牛头镇按上了据点，我们就埋伏在敌人眼皮底下。下午，敌人下来一个班到老乡家抓鸡吃，有的敌人刚踏进房门，我们就趁其不备，捏住他的脖子，缴了械，拿毛巾把他的嘴巴堵住，不准声张。一会儿，又进来一个，也赐给了同样的待遇。在隔壁的院子里也在进行同样的没有枪声的战斗。就这样，一枪未放，一连活捉了三个敌人。当敌人集合清点人数时，我们早已转穆于。我们破公路，炸桥梁，割电线，打伏击，切断敌人的联系，使敌人陷于瘫痪，这些也是游击队的“家常便饭”。就这样，打得敌人草木皆兵，晕头转向，敌人的活动区越来越缩小，我们的游击区越来越扩大。"},{"type":"paragraph","text":"再说第二欺。敌人奉行极端的野蛮政策，他们越残暴，就越激起人民的反抗，我们游击队的对敌斗争，就越能得到人民的支持。在极端残酷的战争岁月里，游击队和广大人民群众之间，真是鱼水关系，水乳交融。在敌人“清乡”频繁、形势严重的时候，我有好几次都被敌人堵到老百姓的屋子里，敌人翻译指着我问大娘:“这是你的什么人?”大娘冒着生命危险，毫不动声色，果断地答道:“是我的小儿子”，“是我的大儿子”，一次次地被掩护过去。"},{"type":"paragraph","text":"那时，我们游击队遵照毛主席的教导，放手发动和组织群众，进行武装斗争。根据地人民用鲜血换来的经验就是，有枪杆子就有一切，对敌人绝不能抱任何幻想，绝不能抱任何侥倖心理。不进行武装斗争，我们就不能生存，不是饿死，也要在敌人的“清乡”中被打死。当然，参加武装斗争，个人有时也会牺牲，但是这却换得了整体的生存。所以敌人侵略越残酷，环境越恶劣，人民武装力量却发展越快。民兵和游击队就好象一对亲生兄弟，协同作战，充分发挥游击战争的威力。"},{"type":"paragraph","text":"日本侵略军是异民族，又奉行极端野蛮的政策，这更加有利于我对伪军的争取工作。到了一九四三年冬，我渤海主力部队攻克了几个敌人据点，伪军更加胆颤心惊，特别害怕我游击队在炮楼底下放炸药，“坐飞机”。在那些封锁线上的炮楼上，伪军很少，经过我们上了几次“政治课”，经济上再给他们一些甜头，十有八九都被我们争取过来。当我们夜间在他们炮楼跟前通过时，用事前规定的暗号通知伪军，他们就不加过问。待我们走得很远了，他们才胡乱放一阵枪，好向他们的主子交账。战争后期，伪军向我八路军投降，和投诚的越来越多，在我们那个游击区，就连伪治安军的一个旅几千人也被我们争取了过来。"},{"type":"paragraph","text":"最后说第三欺。日本帝国主义是道道地地的侵略者，他们在异国作战，在军情、民情、地形上都没有我们熟悉。他们利令智昏，这就造成了他们指挥上和军事行动的笨拙和愚蠢。我们游击队员绝大部分是本地人，是中国共产党领导下的武装群众，有着强烈的民族仇、阶级恨，我们得到广大人民群众的支持。和日本侵略者比较起来，可以说，我们在政治上占着绝对的优势。对付豺狼成性的侵略者，我们每个游击队员都能尽力发挥自己的聪明和机智。有一次，敌人前来“清多”，被我早已埋伏好的基干团打得落花流水，丢了一挺重机枪。战斗结束，我军立刻转移。我们游击队根据敌人以往的活动规律，估计到凶恶的敌人在吃了亏后必定要来报复，便在主要交通要道和小路上布下地雷。愚蠢的敌人果然上了我们的圈套，在失败后的第二天，就按照我们的“命令”，分成几路大军气势汹汹地前来进行报复。敌人陷入我们游击队摆下的地雷阵后，只听劈雷声声，炸得他们叫哭连天，血肉横飞。"},{"type":"paragraph","text":"那时，我们游击队、地方人民武装和广大人民群众，还发挥了卓越的智慧和天才，筑下了坚固的地下长城，和敌人进行地道战。日伪军的行动完全掌握在我们的手心上。敌人出来“清剿合围”，我们游击队只派几个人在地道的枪眼里胡乱打一阵枪，再迅速地转移到别处，再打一阵。愚蠢的敌人闻到枪声，直急得到处乱窜胡追，就用这种妙计来消耗敌人的精力，搞得他们心神不宁，狼狈不堪。在最后兵困马乏的时候，往往遭到我们游击队的严重打击。敌人狗急跳墙，上了当还是直往墙上撞，不肯回头。"},{"type":"paragraph","text":"在游击战争中，我们游击队为了更好地保存自己，消灭敌人，不使敌人摸上我们的行动规律，一夜要转移两三次，换好几个地方，那真是神出鬼没。下雪天，往往给我们带来很大的不方便，有几次敌人跟着我们的脚印来追捕，我们好不容易地甩掉敌人。后来，大家想出办法，在布鞋上钉上鞋带倒过来穿，敌人在雪地上看到鞋印，狂笑着沿着我们的脚印追，追来追去就追到敌人据点跟前和汉奸的家里去了。就这样，搞得他们焦头烂额，哭笑不得，对我游击队无可奈何。"},{"type":"paragraph","text":"在党和毛主席的英明领导下，我军越打越强，敌人越打越弱，我游击根据地迅速扩大，最后有些地区敌人不打自撤，据点越来越少，我们游击队在斗争中就迅速扩大了。在一九四二年我刚入伍时，全县的游击队只有几十个人，到一九四五年日本帝国主义投降时，已发展成为一个正规军的团了。至于向主力部队升级和输送的干部、战士，更是不计其数。这都是毛主席关于游击战争战略思想的英明、伟大和正确的有力见证。"},{"type":"paragraph","text":"目前美帝国主义正在越南增兵，正在“逐步升级”地发动着一场侵略战争，并把战火烧到我国的家门口。帝国主义和一切反动派，都是貌似强大、外强中干的纸老虎，美帝国主义胆敢侵犯中国，我们有远比抗日时期强大的军队和人民，有朝鲜战场上和美帝国主义作战的经验，再加上长期来用血写成的游击战争的丰富经验，美国侵略者必将陷入我们人民战争的汪洋大海之中，落得比当年日本侵略者更加悲惨的下场，遭到更加可耻的失败。"}]}