{"id":469247,"date":[{"year":1965,"month":9,"day":4}],"page":"4","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"3437","ytitle":"","mtitle":"华中抗日根据地的铁笔战士","ftitle":"","authors":["杨涵"],"text":[{"type":"paragraph","text":"杨涵"},{"type":"paragraph","text":"在抗日战争时期，我曾在华中抗日根据地的(江)苏中(部)地区做过美术工作。那时因战斗频繁，各根据地被敌人据点和交通线所分割，所以和其他地区美术战线上的战友们，很难相互联系。直到全国解放之后，才有机会和更多的同志见面，才能较多的了解华中解放区美术活动的情况。前几年，我们做了一些收集资料的工作，虽不完全，但很宝贵。在纪念伟大的抗日战争胜利二十周年的时候，再看看这些资料，觉得很有教育意义。"},{"type":"paragraph","text":"华中抗日根据地的美术工作，是在毛主席文艺思想的指导下，继承了红军时代美术工作的传统作风，在战斗中成长起来的；是随着新四军正确地执行党中央和毛主席所指示的方针政策，向大江南北敌后挺进、不断地打胜仗、不断地壮大队伍、放手发动群众、建立江淮流域抗日民主根据地，并为之服务的过程中发展起来的。"},{"type":"paragraph","text":"一九三八年新四军成立之后，进步的革命的美术工作者，陆续到皖南参加了新四军，分别在军部的宣教部门、战地服务团绘画船进行美术工作。他们以饱满的抗日热情，通过一块石版，创刊了《抗敌画报》；并以新四军军歌为内容，每一句词，配一幅画，组成了十八幅木刻组画。没有铅印机印，就用自己的手拓，装钉了一百册，以扩大宣传。在白竹布上，他们画了揭露日本侵略军暴行，号召敌后人民抗日、保卫家乡，夺取敌人武器武装自己等内容的巨幅宣传画，到群众中、在连队里流动展览。在驻地对群众办了墙报形式的“老百姓”画刊。行军时在沿途城镇村落画墙画、写标语。……通过这些活动，鼓舞部队斗志，提高敌后人民抗日信心，都起了一定的作用。一九四一年在苏北和淮南，随着新四军向江北敌后的胜利发展，美术工作比在皖南云岭时期更为发展了。在盐城有鲁迅艺术学院华中分院美术系，在淮南地区有淮南艺术美术系和抗日军政大学第八分校文化队，培养了许多美术干部。他们一边学习，一边工作，到农村做群众工作，配合各项任务进行美术宣传，同时学习苏北民间艺术。《江淮日报》上每天都有木刻发表；在盐城街上办了“街头画廊”；经常到各处流动展览、拉洋片、演影子戏；出版宣传画和门画。这些作品内容大都是发动群众武装起来，保卫夏收、动员参军、减租减息、建立抗日民主政权、揭露国民党顽固派投降、分裂、倒退的阴谋，宣传党的抗战、团结、进步的主张。对解放区军民的团结、教育和配合对敌斗争起了一定的作用。当粉碎了敌人的“扫荡”、“清乡”之后，解放区进一步巩固和发展，美术工作者又逐渐集中，美术的出版工作也相应发展，如一九四四年在苏北出版了铅印十六开本子的《苏北画报》，至一九四五年各地区陆续从油印恢复(或创刊)到石印和铅印的画报。到抗日战争胜利的时候，在两淮，美术工作更为繁荣，出版了《江淮画报》，成立了美术工厂。这是继云岭、盐城之后的第三次大集中。以上说明了华中解放区美术工作在艰苦的战斗中不断地成长起来的过程。"},{"type":"paragraph","text":"华中抗日根据地美术工作者，专业画家为数不多，经过短期训练培养的多一些，而更多的却是因工作需要、不会就学、边干边学、在实践过程中锻炼出的，这些同志大都是爱好美术的基层文教干部、文工团员、部分战士、青年农民和学生。他们都是先工作、后学习，边工作、边学习，例如一个团报编辑或宣教干事，他们编油印报纸的时候，报纸上需要插图或装饰，就自己画起来了。就是专业画家参加了新四军之后，也还有一个干和学的过程。有的同志原先是学油画或国画的，由于战争环境，物质条件和印刷条件都受到限制，暂时使油画、国画处于无用武之地，而战争的需要，又迫切地要求在干的过程中，学会原来生疏的在战争中易于发挥作用的工作，例如漫画、连环画、宣传画、年画等等。要使这些作品印刷出来扩大宣传，又需要学会木刻，在没有铅印条件的地方，还要学会油印技术，而且要求快，不能慢慢来，慢了就不能及时配合战斗任务。我做美术工作也是干的过程中学习的。虽然学过几刀木刻，但毫无绘画基础。一九四三年到苏中二分区《滨海报》(同年冬改为《苏中报》)工作时，自感没有独立创作能力，心里很虚。一次，偶尔遇到一个小铁工厂移驻在报社附近，因为不会画速写，就去观察和默记，反复了几次，才刻成一幅《铸手榴弹》。出于意外，同志们还认为不错，在《滨海报》上发表了，给我很大的鼓舞。从此就大胆地为报纸服务了。《苏中报》文艺副刊名叫“实现”，每隔一期或几期，要刻一个报头；有的文章要刻插图、或报眉、或书法体题目；有重大消息，没有特大号铅字，还要用木刻刻出来。使我最吃力的是刻地图，时间化得很多，小字总刻不好，多次探索，才用木口阴刻(黑底白字白线条)，收到了效果，于是报纸的地图就多起来了。还有英雄模范像、领袖像、书籍封面、杂志装饰等等都是我的工作范围。空余时间还刻些驻地群众生产活动的题材。日长月久，天天在二、三寸见方的木板上刻各种字体、各种形象，手和刀就熟练了，一幅小作品连构图带刻都能在半天时间完成。"},{"type":"paragraph","text":"在八年的艰苦而坚决的伟大斗争中，许多美术工作者在炮火中得到了锻炼。尤其是学习了毛主席的《在延安文艺座谈会上的讲话》之后，为工农兵服务，为人民战争服务，和工农兵群众打成一片、改造自己的思想感情等基本思想，进一步得到明确。一九四一年在淮南地区的来安县有个叫铁佛寺的地方，发生了兵痞、土匪、恶霸地主和日伪互相勾结，杀害了党的优秀干部事件。经过放手发动群众，进行坚决斗争，终于把这些反革命分子破获落网。为了教育广大人民群众，提高警惕，对敌斗争，津浦路东文化抗敌协会总会，就派吕蒙、程亚君等同志，深入现场，收集材料，创作了木刻连环画《铁佛寺》。这本长达一百十一幅的作品是在战争环境中完成的，每天每人要刻两三幅，是华中根据地美术创作的创举，就质量说，代表了华中根据地的木刻水平。"},{"type":"paragraph","text":"在苏中四分区，创作了精美的油印宣传画。当时没有专业美工人员，只有做油印报的工作同志，边干边学地担负了这个艰巨任务，而且技术上有了很好的创造。在一九四三年春节时，毛哲民等同志利用民间形式，创作了《三冬图》等宣传画。如《三冬图》向人民群众宣传冬防、冬耕、冬学。群众非常喜欢，都当作年画在春节张贴。这幅作品有四开大，而油印机则是八开的，把画面分为两半，拼印而成，四套色，印刷技术非常复杂，其效果之好，都不相信是油印的。此外，象淮北地区《拂晓报》的油印技术及油印的美术品，更是名闻华中抗日根据地。"},{"type":"paragraph","text":"新四军一师三旅的美术工作者，同样以油印机为武器，出版了《战士画报》、《先进画报》和《战斗报》画页。他们在反“清多”斗争中，跟着部队，不管狂风暴雨，夜深路滑，踏着泥泞路，通过独木桥，跳出“清乡”区，拔除敌据点，仍然坚持油印报纸的出版工作，有时还出版三套色的画页。一九四四年新四军部队对苏北淮安东边日伪重要据点车桥，发动了强大的攻坚战，解放了车桥，在攻坚战中，主攻部队三旅七团的《战斗报》同志，在激烈的炮火下，及时出版各种快报，宣传英雄人物，鼓舞战斗意志。战后又配合全团英模评选和祝捷大会，出版了四套色的《车桥战斗》画刊，很受战士欢迎。"},{"type":"paragraph","text":"在革命的英雄主义的教育和感染下，有的同志在战斗中献出了自己的宝贵生命。如战地服务团绘画组成员张祖尧同志、一师的张芸石同志、七师的费立必同志都在战斗中英勇牺牲。他们的勇敢精神，永远活在我们的心里。"},{"type":"paragraph","text":"在对日寇的最后一战中，新四军部队坚决执行了党中央和毛主席、朱总司令的进军命令，一九四五年九月对不愿投降的两淮敌人发动了强大的攻击。苏北的美术工作者，日夜兼程，赶到了淮安前线，在总攻之前，他们出色地完成了上级交下的任务:创作了几张大幅宣传画，张贴到在敌人警戒森严的城墙上，以鼓舞部队攻城斗志。总攻击的炮声响了，在硝烟弥漫下，美术工作者跟着突击队，登上云梯，爬到半腰的时候，那巨幅的宣传画出现在眼前:一个战士举枪大喊:“同志们!为解放淮安人民，冲呀!”真是激动人心，宣传画上弹痕点点，还染着战士们的血迹。美术工作者随部队冲到城内大街，马上执行自己的战斗任务，洗刷了所有反动标语和反动宣传画。在刷白的墙上画上了巨幅的领袖像和宣传画。全城面貌为之一新。"},{"type":"paragraph","text":"二十年过去了!中国人民在伟大的中国共产党和毛主席英明领导下，从胜利走向胜利，进行着轰轰烈烈的社会主义革命和社会主义建设。可是美帝国主义及其走狗反动派，不甘心失败，极端仇视中国人民的解放和建设事业的成就，阴谋扩大侵略越南的冒险战争，最后把战火烧向我国。敌人疯狂挣扎，注定要惨败的。作为党的美术工作者，在纪念伟大的抗日战争胜利二十周年的时候，必须发扬革命到底的精神，发挥美术工作的战斗性，在任何大风大浪中，坚定不移地前进!"}]}