{"id":469321,"date":[{"year":1965,"month":9,"day":7}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"4162","ytitle":"在上海各界人民庆祝越南民主共和国成立二十周年大会上","mtitle":"陈辉燎团长的讲话","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"曹荻秋副市长，上海市党、政、军领导同:志:主席团及全体同志们:"},{"type":"paragraph","text":"我们越中友协代表团，应中越友好协会的邀请，非常荣幸和非常愉快地来到伟大的中国——越南人民抵抗美帝国主义的广阔的后方，进行访问并参加庆祝越南民主共和国成立二十周年的各种活动。请允许我代表越中友协和越南人民向同志们、上海市的领导同志和人民及兄弟的中国人民致以越南人民的团结战斗的敬礼，"},{"type":"paragraph","text":"十几天以来，自从踏上南宁的火车站，我们代表团就生活在兄弟似的、同志似的、前线与后方似的极为温暖的气氛中，在上海，和南宁、昆明及北京一样，我们一直感到象生活在越南国土上一样的亲如手足，令人高兴的是，当我飞到上海走下飞机的时候，我看到的人都是我所熟悉的老朋友，所不同的是，我们代表团这次带着一个向你们介绍越南民主共和国二十年来的成就及目前我国人民生产和战斗情况的任务。"},{"type":"paragraph","text":"亲爱的同志们:"},{"type":"paragraph","text":"我们越中友协代表团极为高兴地来到四十四年前(一九二一年七月一日)伟大中国共产党的诞生之地——上海。在一九一九年的“五四”运动中，中国工人阶级第一次组织了大罢工，上海就是这次大罢工斗争的中心，中华人民共和国脱胎于一个贫困、落后的半封建半殖民地的国家，建国初期的工业残缺不全，因此，上海就起了一个母鸡生蛋的作用，生产工作母机支援全国各地，以自力更生的方针发展完整的全面的工业，上海同时也是中国人口最多的城市，是在人力上支援边疆进行经济、文化建设的一个重要地方，访问上海使我们代表团感到更高兴的是:自从和平在越南恢复以来，上海和中国各地一样，为我国生产出大批的建设工厂和发展技术的机械设备，派遣了很多帮助越南的优秀的专家和工人，今天，在上海有相当一大批的留学生也正在你们的教导和培养之下，以便毕业后回国为人民服务及为社会主义建设事业作出贡献。借此机会，我谨代表越南人民对你们诚挚热情的帮助表示感谢，亲爱的同志们:"},{"type":"paragraph","text":"二十年前，一九四五年八月，由印度支那共产党(即现在的越南劳动党)及其领袖胡志明领导的民族解放革命，在一个殖民地半封建的国家取得了辉煌的胜利，建立了越南民主共和国。这是越南历史上第一个人民民主国家，也是东南亚第一个人民民主国家，越南民主共和国的诞生是一个长期、艰苦和英勇的革命斗争过程，它是政治斗争结合武装斗争，掌握时机，进行起义，推翻殖民者和封建主义统治的枷锁，把政权夺取在人民手中的产物，这是越南人民伟大的胜利，同时也是马克思列宁主义的胜利。它再次地证明了马克思列宁主义的关于革命必须通过暴力推翻反革命的枷锁的学说，今天，我想介绍一下在越南劳动党领导下的越南民主共和国在各方面所取得的伟大成就。抗战胜利以后，越南北方进入了社会主义过渡时期。在逐步进入社会主义的期间，越南北方已经完成了土地改革，恢复经济和基本上完成了社会主义改造，在这个基础上，社会主义建设事业已经初步地建立了物质和技术的基础，逐步改善了人民的生活，这里，我想提供一些具体成绩。"},{"type":"paragraph","text":"在农业方面，十年来，农业总产值平均每年增长百分之五点五，其中粮食增长百分之四点四。一九六四年的粮食产量为一九三九年的两倍，"},{"type":"paragraph","text":"在工业方面，十年来(一九五五年至一九六四年)工业和手工业总产值增长七点一倍，平均每年增长百分之二十六，其中电力增长十倍，机器制造增长百分之十八点三，煤炭比战前最高的年产量增长百分之三十八点四，在教育方面，在法国统治时期，百分之九十五的人是文盲，现在百分之九十五的人已经会读会写。中小学生人数为法国统治时期的五倍，中等技术学校学生人数比一九五五年增长十三倍，大学生人数比法国统治时期增长四十五倍，在卫生方面，高级医务人员人数为法国统治时期的三十八倍，医院、卫生所增长五倍。"},{"type":"paragraph","text":"但是，同志们，正当越南北方稳健地向社会主义迈进的时候，美帝国主义霸占了我国南方，企图把南方做为他们变相的殖民地和军事基地，但是，与美国侵略者的意图相反，我国南方人民，学会了八月革命及九年抗战的经验，以英勇不屈的气概站起来，把武装斗争和政治斗争结合起来，粉碎了从泰勒到麦克纳马拉的侵略计划。最后是越南南方军民越打越强，越打越胜，相反，美帝国主义越打越输，越加惨重的失败，这又说明了一个真理:一个民族，尽管他多么小，但是有紧密的团结，有战斗的决心，就完全能够挫败凶暴的侵略军，尽管它是美帝国主义这个头号帝国主义也逃脱不了失败，"},{"type":"paragraph","text":"为了摆脱没有出路的困境，美帝国主义盲目地用空军和海军把战争扩大到越南北方，妄图威胁越南北方人民，破坏越南北方的社会主义成果，但是，把战争扩大到越南北方，美帝国主义要对付的就不只是一千四百万越南南方人民，而是三千多万越南南北方人民，"},{"type":"paragraph","text":"全体越南人民在解放南方、保卫北方的口号下，正在执行着拯救祖国、击败美国侵略者的迫切任务。越南人民十分清楚地认识到，只有解放南方，才能建设北方的社会主义，从另一方面来说，建设社会主义的北方又是南方解放斗争的支柱。但是，要解放南方，要在北方进行社会主义建设，要统一祖国，最迫切的任务就是要打败美帝国主义，只有打败了美帝国主义，才能谈得上南方的解放、祖国的统一和社会主义建设，"},{"type":"paragraph","text":"越南人民反对美帝国主义的斗争不是孤立的，相反，它得到了全世界人民的支持。这是理所当然的，因为作为国际宪兵的美帝国主义，已经成为世界上一切被压迫民族和被压迫者的共同敌人。对于社会主义阵营各国来说，越南人民反对美帝国主义的斗争，一方面是为了自身的解放，同时也是为了保卫社会主义阵营的东南前哨、对于被压迫民族来说，越南人民的抗美救国斗争，加强了亚洲、非洲、拉丁美洲各国反对美帝国主义的斗争的决心。它证明:一个弱小民族，只要紧密团结，坚决斗争，并有着正确的领导和明确的革命路线，就一定能够打败任何帝国主义，包括它的头子美帝国主义。"},{"type":"paragraph","text":"越南人民抗击敌人、建设祖国的斗争还证明:在劳动人民取得了政权的国家，在马克思列宁主义政党领导下并得到社会主义阵营各国的支援，那么，即使是一个落后国家，也可以越过资本主义发展阶段而直接走向社会主义。"},{"type":"paragraph","text":"这是我们越南人民的革命事业和越南民主共和国二十年来存在和发展的重大政治意义，同时也是刚摆脱帝国主义统治的某些亚洲、非洲、拉丁美洲国家的先例，"},{"type":"paragraph","text":"亲爱的同志们:"},{"type":"paragraph","text":"美帝国主义不但霸占我国南方，而且还盘踞在中国的台湾及世界其他各地，很明显，美帝国主义今天已经变成国际宪兵，它不仅是越南人民的死敌，而且是我们两国人民及全世界各被压迫民族及进步人类的共同仇敌。美帝国主义正在越南南方实行“逐步升级”的政策，如果不把它从阶梯上打个倒栽葱，它的侵略魔爪肯定就不只停滞在我国的国土上，从很久以来，中国人民就承担了自已是抗美斗争的越南人民的后方。今天，在越南遭到美帝国主义扩大侵略战争的灾难面前，越南人民和中国人民空前地为消灭两个民族的共同敌人而更加紧密地并肩战斗在一起，美帝国主义要知道，你“逐步升级”到北方，你要直接面临的是从南到北的三千万越南人民。美帝国主义更要知道，和三千万越南人民并肩战斗的还有已经完全做好准备的六亿五千万伟大的中国人民。我们认为，在越南人民决心打败美帝国主义，不惧任何牺牲，不畏任何艰苦，不怕任何恫吓的时候，同时身边又有伟大的中国人民做为战友，我们一定会打败这个在世界各地为非作歹的国际宪兵；我们一定会打败美帝国主义，统一祖国，建设社会主义。"},{"type":"paragraph","text":"具有革命传统的上海人民，从一九六四年八月五日美帝国主义从侵略我国南方到对我国北方进行挑衅破坏的时候起，就多次的进行游行示威，警告美帝国主义，支援越南人民，各文学、绘画、音乐及戏剧等部门都以援越抗美题材为中心。目前，一大批包括有上海同志在内的中国文艺工作者正生活在越南的战火中，就连少年儿童也都演出了描写越南战斗的戏剧《三颗手榴弹》，当我们知道有上千人申请志愿奔赴越南进行战斗的时候，使我们无限的感动。这再一次的证明我们两国人民休戚相关、患难与共的团结和战斗的友谊，它不但表现在光荣的年代，而且更加体现在艰苦的岁月中。"},{"type":"paragraph","text":"越南人民是坚决同帝国主义打到底的，这是很自然的。因为不同帝国主义打到底，我们的国家就会再次沦亡，我们的民族就会再一次受奴役。我国人民敬爱的领袖胡志明主席于一九六五年七月二十日向全国人民发出号召:“即使再战斗五年、十年、二十年甚至更长时间，也要坚决战斗到完全胜利，”胡主席的话表达了我们三千多方越南人民坚定不移的意志，这是世界上任何力量所动摇不了的。"},{"type":"paragraph","text":"越南人民将取得最后胜利，这是由于越南人民愈战愈强，愈战愈胜，美帝国主义愈战愈败，并且败得愈加惨重。现在，越南人民不仅有钢铁般的决心，而且还有雄厚的力量，最近越南南方的几次大胜仗更加证明，如果美帝国主义不识时务，不把全部军队撤出越南，而采取拉拢其仆从国的雇佣军、强迫美国青年替它们当炮灰、在越南南方试验多少种新式武器和空前增加战争预算等措施来加强它们的侵略，它们不可避免的将在越南南方遭到更加惨重的失败。"},{"type":"paragraph","text":"最近期间，美帝国主义感到不能生吞活吃我们越南，因此，就制造一个骗局，抛售所谓“无条件谈判”的滥调，美帝国主义还唆使它们的猎犬，带着各种不同的商标，高唱以这个条件，以那个条件进行“和平谈判”，但是美帝国主义仍然霸占着我国南方，仍然不肯从越南撤出军队，它们反而一次就登陆了五万多军队进驻越南南方，加紧轰炸破坏越南北方。同志们，美帝国主义就是无比残暴的、无比野蛮的及非常会耍花招的国际宪兵，"},{"type":"paragraph","text":"越南人民对美帝国主义的回答，就是在越南民主共和国国会通过的范文同总理提出的很简单和很清楚的四项条件，即美帝国主义及其武装要全部撤出越南领土，让越南人民自己决定自己的命运、在越南的领土、领空、领海只要有美帝国主义的影子，越南人民就要坚决的战斗到底!"},{"type":"paragraph","text":"同志们，在这次访问伟大的中国期间，我们是生活在兄弟的中国人民“援越抗美”的热潮之中。“越南必胜”、“美帝必败”的口号不断地出现在我们的眼前，传到我们的耳边，你们给予我们以前线代表团向后方作报告的这种荣誉，使我们深受感动，我们更加相信，有了我国人民钢铁般的决心，又有伟大的中国作为广阔的后方，这就是战胜美帝国主义的十分可靠的保证，在结束讲话以前，请允许我们高呼:"},{"type":"paragraph","text":"越南必胜!美帝必败!"},{"type":"paragraph","text":"中国共产党和毛泽东主席万岁!"},{"type":"paragraph","text":"越南劳动党和胡志明主席万岁!"},{"type":"paragraph","text":"越南民主共和国万岁!"},{"type":"paragraph","text":"中华人民共和国万岁!"},{"type":"paragraph","text":"兄弟的越、中两国人民的战斗友谊万岁!"}]}