{"id":469320,"date":[{"year":1965,"month":9,"day":7}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"3665","ytitle":"在上海各界人民庆祝越南民主共和国成立二十周年大会上","mtitle":"曹荻秋同志的讲话","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"亲爱的越中友协代表团陈辉燎团长同志:同志们，朋友们:"},{"type":"paragraph","text":"今天，我们上海各界人民，在这里隆重集会，庆祝越南民主共和国成立二十周年。我代表上海市人民委员会和上海人民，向今天到会的全体越南同志，并向越南民主共和国政府和站在反美斗争最前线的兄弟的越南人民，致以最热烈的祝贺和最崇高的敬意!"},{"type":"paragraph","text":"越南人民，是伟大的人民，是英雄的人民，是具有光荣革命传统的人民。为了反对殖民主义，争取民族独立，越南人民进行了将近一百年的艰苦斗争，写下了可歌可泣的历史篇章。二十年前，越南人民在越南劳动党和胡志明主席的领导下，赢得了八月革命的伟大胜利，推翻了帝国主义的殖民统治。一九四五年九月二日，在著名的河内巴亭广场上，升起了金星红旗。越南人民敬爱的领袖胡志明主席，庄严地向全世界宣布越南民主共和国的诞生，从此，越南进入了一个崭新的历史时期。"},{"type":"paragraph","text":"越南独立以后，越南人民高举革命的旗帜，从来没有停止过同帝国主义的斗争。越南民主共和国刚成立不久，在美帝国主义的支持下，法国殖民主义者就向越南发动了武装进攻，企图在越南恢复罪恶的殖民统治。英雄的越南人民，在越南劳动党和胡志明主席的领导下，进行了九年的抗法战争，粉碎了法国殖民主义者卷土重来的计划，迫使他们签订了保证尊重越南独立、主权、统一和领土完整的日内瓦协议，胜利地保卫了年轻的共和国。越南人民在越南劳动党和胡志明主席的领导下，以坚强的革命意志和忘我的劳动热情，发扬了艰苦奋斗、自力更生的精神，进行了各项建设工作，在工农业生产和文化教育卫生各条战线上，都取得了辉煌的成就，使越南民主共和国成为社会主义坚强的东南前哨。"},{"type":"paragraph","text":"但是，日内瓦协议墨迹未干，美帝国主义就破坏了这个协议，侵入了越南南方，阻挠越南；的和平统一。美帝国主义的武装干涉，威胁了越南南方人民的生存权利。美帝国主义在越南南方到处设置“战略村”，野蛮地屠杀无辜人民，使越南南方人民处于水深火热之中。"},{"type":"paragraph","text":"面对美帝国主义这个全世界最凶恶的敌人，英雄的越南南方人民，以大无畏的革命精神，毅然拿起武器，同美国侵略者进行了你死我活的武装斗争。尽管美帝国主义出动了几万、十几万侵略军队，装备了五六十万南越伪军，使用了除原子弹以外的几乎所有现代化武器，可是，在武装起来的越南南方人民的打击之下，连吃败仗，狼狈不堪。越南南方人民武装力量，在战斗中，从无到有，从小到大，越战越勇，越战越强。他们创造性地运用了人民战争这个伟大的武器，并且把人民战争发展到更高的水平。他们打得英勇顽强，打得机智灵活，不断地歼灭敌人的有生力量，不断地创造出胜利的奇迹。从一九六一年一月至一九六五年六月，越南南方军民，共歼灭敌人六十万人，其中歼灭美军六千五百多人。今年一到七月，越南南方军民，共打死、打伤、俘虏和瓦解伪军十一万人以上，歼灭美国侵略军三千多人；他们还十次袭击美国空军基地，击落和炸毁美机五百多架。越南南方人民武装力量已经解放了五分之四的土地和四分之三的人口，取得了伟大胜利。越南北方人民，一面生产，一面战斗，在全力支援南方同胞的解放斗争的同时，英勇抗击美国空中强盗的袭击，取得了击落美国强盗飞机五百多架的辉煌战果。在越南人民的不断打击之下，美帝国主义的“特种战争”破产了，“海空优势”失灵了。美国侵略军已陷入越南的人民战争的汪洋大海之中。越南人民在抗美救国战争中所取得的一个又一个胜利，沉重地打击了美帝国主义，在世界一切被压迫民族和被压迫人民面前，树立了一个光辉的榜样!"},{"type":"paragraph","text":"美帝国主义为了挽救它在侵越战争中的败局，正在加紧采取军事冒险手段，扩大侵略战争。美国政府把派往南越的军队，增加到十二万五千人，并且命令美国陆军和海军陆战队直接参战。美国对越南北方的轰炸，一直深入到中越边境，它甚至轰炸越南北方的工业城市和水利设施。所有这一切表明，美帝国主义的战争冒险已经到了十分猖狂的地步。"},{"type":"paragraph","text":"美国侵略者以为，只要张牙舞爪，摆出一副穷凶极恶的样子，就可以吓倒越南人民，压服越南人民。但是，越南人民是吓不倒的。胡志明主席说:“即使美国再派遣几十万美国兵，再竭力拉拢一些仆从国家的军队投入这场罪恶的战争，我国军民也决心打败他们。”“即使要再战斗五年、十年、二十年甚至更长的时间；我们也要坚决战斗到完全胜利。”这就是三千万越南人民对美帝国主义的坚定回答!这就是三千万越南人民的坚强决心!三千万越南人民怒火填膺，正在给疯狂的美国侵略者以更加坚决、更加猛烈的打击。美国侵略者在扩大战争的阶梯上爬得愈高，就必然摔得愈重。它在侵越战争中“逐步升级”的道路，也就是它逐步走向坆墓的道路。它绝对逃脱不了彻底失败和最后覆灭的命运。"},{"type":"paragraph","text":"美帝国主义在逐步扩大侵略战争的同时，越来越加紧玩弄它的和谈骗局。它提出过什么“无条件讨论”的建议，策动过许多次所谓“和谈”倡议。这些骗局，一次又一次被拆穿了。最近，约翰逊政府在宣布向南越大量增兵的时候，又扬言什么美国政府准备讨论越南民主共和国提出的建议，根据一九五四年日内瓦协议解决越南问题。"},{"type":"paragraph","text":"可是，谎言总归是谎言。大家知道，日内瓦协议的基础和实质，就是保证尊重越南的主权、独立、统一和领土完整。是谁阻挠了越南的和平统一?是美帝国主义。是谁干涉了越南的主权，妨碍越南的独立?是美帝国主义。是谁派出大量武装力量侵略越南?是美帝国主义。事情很明显，要按照日内瓦协议办事，美帝国主义侵略军队，就必须从越南南方统统滚出去。现在，约翰逊政府，一方面口口声声说要根据日内瓦协议解决越南问题，另一方面却大举向越南南方增兵，扩大侵略战争，难道这不正说明美帝国主义的和谈，是一个彻头彻尾的骗局吗?"},{"type":"paragraph","text":"不管美帝国主义扩大战争的讹诈也好，玩弄假和平的阴谋也好，越南人民，世界上一切革命人民，是吓不倒，也是骗不了的。不管美帝国主义怎样进行绝望的挣扎，玩弄什么新的花招，它侵略越南的罪恶计划，是注定要失败的。"},{"type":"paragraph","text":"同志们，朋友们:"},{"type":"paragraph","text":"越南民主共和国是在革命烈火中诞生，也是在革命烈火中成长和壮大的。二十年来，越南人民所走的道路，是充满战斗与胜利的道路。目前，全体越南人民，万众一心，举国动员，发扬决战决胜的精神，正在同美帝国主义进行英勇、顽强的斗争。对兄弟的越南人民这种革命的英雄气概，我们表示十分敬佩。让我们向战斗在反美斗争最前线的兄弟的越南人民，再一次致以最崇高的敬意!"},{"type":"paragraph","text":"越南人民的反美救国斗争，是全世界人民反对美帝国主义，保卫世界和平斗争的一个重要组成部分。越南人民的英勇斗争，严重地挫败了美帝国主义在亚洲的侵略和战争计划，拖住了美帝国主义越来越多的兵力，打乱了美帝国主义的反革命全球战略。"},{"type":"paragraph","text":"越南人民抗击美帝国主义的英勇斗争，是对印度支那和东南亚人民反美斗争的巨大贡献，是对亚洲、非洲、拉丁美洲民族解放运动的巨大贡献，是对全世界人民革命运动的巨大贡:献，也是对全世界各国人民的革命最有力的支援。"},{"type":"paragraph","text":"世界被压迫人民和被压迫民族的革命斗争，从来就是相互支援的。越南人民的斗争，支援了全世界各国人民的革命，全世界一切革命的人民和爱好和平的人民，都站在英雄的越南人民一边，大力支援越南人民的抗美救国正义斗争。一个伟大的援越抗美运动，正在全世界日益广泛地开展起来。"},{"type":"paragraph","text":"越南人民抗美救国斗争的辉煌胜利，鼓舞了一切被压迫人民和被压迫民族的斗争，越南人民用自己的斗争和胜利，向全世界证明:被压迫的弱小民族，是完全可以战胜貌似强大的帝国主义的。尽管在斗争的初期，革命人民的力量总是处于劣势，但是，革命的人民是进步的、新生的力量，而帝国主义是反动的、腐朽的势力。如果革命的人民，能够坚持斗争，有正确的领导，那么，力量的对比必然会在斗争中发生变化，人民的力量一定越战越强，直到最后的胜利；帝国主义一定越战越弱，直到彻底的失败。这是无数客观事实已经证明了的真理。"},{"type":"paragraph","text":"越南人民抗美救国的正义斗争，还向全世界证明:人民战争是对付帝国主义及其走狗最有效的法宝。只要相信人民群众的伟大力量，正确执行人民战争的路线，敢于斗争，善于斗争，那末，任何帝国主义及其走狗，不论它拥有多少现代化武器，不论它把侵略战争升级到多大规模，都是照样可以打败的!"},{"type":"paragraph","text":"同志们，朋友们:"},{"type":"paragraph","text":"中越两国人民，唇齿相依，是同生死、共患难的兄弟和战友。我们上海；人民，和全中国人民一样，一向把越南人民反对美帝国主义的斗争，看作是对中国人民的支持，看作是我们自己的斗争。我们也把支援兄弟越南人民的抗美救国斗争，看作是自己神圣的国际主义义务。"},{"type":"paragraph","text":"我们坚决支持越南民主共和国政府今年四月八日就解决越南问题所提出的四项主张，和越南南方民族解放阵线三月二十二日的五点声明。我们坚决拥护我国政府支援越南人民抗美救国斗争的号召。我们已经作好一切准备。不管美帝国主义把战争扩大到哪一级，也不管要付出多少代价，只要美帝国主义不停止对越南的侵略，不把它的军队撤出越南南方，我们就将坚决地与兄弟的越南人民在一起，誓与美国强盗斗争到底:"},{"type":"paragraph","text":"伟大的越南人民必胜，万恶的美帝国主义必败!"},{"type":"paragraph","text":"越南民主共和国万岁!"},{"type":"paragraph","text":"英雄的越南人民万岁!"},{"type":"paragraph","text":"光荣的越南劳动党万岁!"},{"type":"paragraph","text":"敬爱的胡志明主席万岁!"},{"type":"paragraph","text":"中越两国人民的伟大友谊和战斗团结万岁!"}]}