{"id":469494,"date":[{"year":1965,"month":9,"day":12}],"page":"4","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"3038","ytitle":"","mtitle":"日本人民的反美火焰","ftitle":"","authors":["施如璋"],"text":[{"type":"paragraph","text":"施如璋"},{"type":"paragraph","text":"“真正的日本”"},{"type":"paragraph","text":"一九五七年以来，我曾经六次到过日本，主要是去参加禁止原子弹氢弹世界大会的。会议总是在炎热的季节里举行(当年这时候，美帝国主义在广岛、长崎投掷了原子弹)，有的朋友说我没有机会看到日本盛开的樱花和赤焰似的枫叶，就不能算见过“真正的日本”。的确，我没见过日本的樱花和枫叶；但是，我看到的是日本人民不折不挠的战斗行列与如火如荼的群众运动。"},{"type":"paragraph","text":"我看到过一万多日本群众在东京体育馆内，整整坚持了六个小时的斗争，彻底揭露和粉碎了分裂主义者企图破坏大会的阴谋。"},{"type":"paragraph","text":"我看到过有七八十个小组会由于反动派的阻挠，临时不能使用预定的会场，日本群众象闪电似的立即重新组织重新安排，顿时在广岛的树荫下，广场上，大楼旁，大路边，到处都出现了无数的小小组，展开了热烈的讨论，使会议能顺利的继续下去。"},{"type":"paragraph","text":"我也看到残废了的原子弹受害者，被人抬进会场，告诉大家说:她要投入运动参加斗争，不再是为了乞怜，而是为了要揭露美帝国主义，为了使广岛事件不再重演。"},{"type":"paragraph","text":"多少次我看到日本的母亲背着孩子在会场周围义卖徽章，为大会筹募款项来增强斗争力量。我也看到长途的游行队伍，肩披夺目的战斗标语带，徒步走遍全国，宣传禁止核弹会议的正确路线。"},{"type":"paragraph","text":"我看到的很多很多，但比起日本千千万万动人的群众场面来，这只不过是一些点滴。就是这些具有组织性与坚强战斗意志的日本人民的群众斗争场面，不断的使我受到深深的感动与极大的鼓舞。虽然我十分珍视日本的樱花与枫叶，但是“真正的日本”还应该说是伟大的战斗的日本人民。"},{"type":"paragraph","text":"一块小小的头巾"},{"type":"paragraph","text":"这次在广岛又有一位日本朋友塞给我一块头巾，叫我和他们一样缠在头上，参加他们的游行队伍。这些头巾是布的，是长方形的，上面印着几种不同的战斗口号，例如:“一定要收复冲绳”、“全面彻底禁止核武器”等等。日本朋友告诉我，当他们进行一场斗争时，便把头巾上与这次斗争有关的口号折在外面，缠在头上，来表示战斗的决心。"},{"type":"paragraph","text":"几年来，日本人民一直站在反对美帝国主义侵略斗争的前列，为了反对美帝国主义的侵略政策与战争政策，展开了各种各样的斗争，而日本人民又把各种斗争联系起来、结合起来，使参加的群众日益加多，使斗争的力量日益壮大。"},{"type":"paragraph","text":"日本禁止核弹运动，自从一九五五年开展以来，一直遵循着一个正确的方向前进，它向群众明确指出谁是世界和平的最凶恶的敌人，谁是核战争威胁的根源。斗争的矛头，直接指向美帝国主义。这样的运动就必然会和其他反美爱国斗争联系起来。对此，美帝国主义和反动派非常害怕，千方百计的要转移这个运动的斗争目标，使其成为与其他斗争割裂开来的一个运动。他们说:禁止核弹运动应该是一个广泛性的运动，只要做一些救济工作，不必涉及任何政治斗争，这样才能吸收更广泛的人来参加。其目的就是要使这运动成为一个软弱无力、没有斗争的运动。日本人民不答应，坚持正确路线，把禁止核弹运动和其他政治斗争紧紧结合起来，成为日本人民政治斗争中的一支推动力量。因此这些写上各种斗争口号、可以适用在各种斗争场合的小小头巾，就成为了日本人民斗争的方向，斗争的策略和坚不可摧的斗争意志的鲜明标帜。"},{"type":"paragraph","text":"“我们认识了真正的敌人”"},{"type":"paragraph","text":"在最近的一次大会上，遇到了一位在一九五七年母亲大会上认识的日本妇女，我几乎认不出她来，她已经由一个抑郁寡欢的家庭妇女变成了一位神态焕发的社会活动家。她和我谈了很久，谈了她自己的变化，也谈了日本妇女的变化。"},{"type":"paragraph","text":"我记得在那次母亲大会上，许多日本母亲，见了我就鞠躬流泪，要我代替她们，为她们的父兄孩子在中国犯下的滔天罪行向中国人民悔罪。在小组会上，我们听到的是一片诉苦的声音，这个说丈夫失业了，那个说家里有人被发现了害原子病，老板把他解雇了；这个说物价怎样飞涨，那个说苛捐杂税如何沉重。有的申诉美军基地人民受迫害的情况，有的控诉美军糟蹋了她的女儿。有一些母亲揭露学校恢复了军国主义的教育；又有一些在抱怨宣传美国生活方式的电影与电视使孩子们堕落了。当时，与会绝大多数的妇女只停留在诉苦、悲伤流泪中，认为看不到什么前途。"},{"type":"paragraph","text":"这位朋友告诉我，随着反对日美“安全条约”的斗争与各种群众运动的展开，日本许多妇女开始进一步追究什么是造成这些痛苦的根源，再经过现实斗争的教育与锻炼，日本妇女又进一步认识了谁是真正的敌人。她们知道了美帝国主义与反动派是世界和平的敌人，是一切罪恶的根源，该悔罪、该受到惩罚的是这些敌人，而不是日本无辜的母亲们。近来越来越多的日本妇女参加了斗争的行列，她们明白，只有斗争才会改变现状，才能掌握自己的命运，才能为子女们创造光明的前景。"},{"type":"paragraph","text":"斗争的熔炉使日本的妇女也越来越觉醒了，日本妇女现在在各种国际、国内会议上，高举反对美帝国主义的旗帜，她们严厉的谴责分裂主义者。这一支新的生力军，很快的在日本全国各地播种、开花、结果。这次在日本，我们在妇女的座谈会上，就听到她们关于深入基层工作所取得的辉煌成果的汇报。我们相信，如果美日反动派继续一意孤行、坚决与日本人民为敌，首先在日本妇女那里就通不过，他们必将被全世界觉醒了的人民的翻天覆地的反帝浪潮所淹没。"},{"type":"paragraph","text":"英勇顽强的日本青年"},{"type":"paragraph","text":"每次离开日本，我就会怀念那些参加大会工作的可敬可爱的日本青年。每年的世界大会，都有一大批日本青年学生放弃暑假休息，前来协助保卫、翻译、事务等项工作。这些青年态度是那样严肃谦逊，工作是那样的认真负责，每当会议进入高潮时，这些青年顾不得吃饭，顾不得睡觉，随着代表们卷入斗争，从来也不掉队。"},{"type":"paragraph","text":"在斗争时，这些青年又是那样的英勇顽强。一九六二年第八届大会闭幕时，右派分子唆使了一小撮暴徒前来捣乱会场，破坏通过决议的议程。在他们一切计谋不能得逞时，竟然施用武力打上主席台，那时候这些日本青年臂挽着臂，象一座铁壁铜墙挡在主席团与国际代表前面，他们中间有人被暴徒打伤了，另外一个人立刻填补进去。终于，在群众的威力下，那一小撮暴徒吓得鼠窜而去。日本群众和青年敢于斗争、敢于胜利的英勇精神给全体代表留下了深刻的印象。这些青年象有战斗经验的战士一样屹立在那里，决不后退，因为他们知道他们所保卫的不仅是主席台上这一群人，而是保卫着运动的正确路线，保卫着颠扑不破的真理。"},{"type":"paragraph","text":"这些青年又是那样的勤奋好学，在工作间隙时间，他们总是在看书、学习，或是在讨论问题。他们热爱阅读毛主席著作。不少青年还喜欢看《红旗》、《红岩》等中国书刊。在最近举行的第十一届大会上，有的青年忽然发现他在念的一本名叫《上海工人革命运动史》的书中所提到的刘宁一就是中国代表团的团长，就高兴得什么似的，会议结束后赶忙找刘宁一同志签字，还约了一大群青年要求刘团长给他们讲参加革命的斗争经验。"},{"type":"paragraph","text":"在日本，美帝国主义与反动派处处伸出魔掌，千方百计的想腐蚀日本青年，想把他们拖到陷阱中去。在这样一个险恶黑暗环境中，我们竟能发现成群成群的优秀的日本青年，不能不使我们感到兴奋，也受到了教育。"},{"type":"paragraph","text":"今天日本青年，正同自己的父兄一道展开反对美帝国主义的运动，他们已经成为日本人民在争取独立、民主、和平的斗争队伍中的重要成员。日本青年在工作中、斗争中、学习中所表现出来的英勇顽强精神，值得中国人民与中国青年学习。我们愿意同日本人民和青年紧密地团结起来，为击败两国人民的共同敌人美帝国主义，为保卫亚洲和世界和平，为使中日两国人民世世代代友好下去而奋斗到底。"},{"type":"paragraph","text":"一点心意"},{"type":"paragraph","text":"刚从日本参加第十一届禁核世界大会归来，正逢上国内开展着中日青年友好大联欢的盛举，又一次掀起了汹涌澎湃的中日两国人民友好的浪潮，我怀着非常激动的心情写下上述一些感受，作为向日本青年们表示最热烈欢迎的一点心意。"}]}