{"id":469469,"date":[{"year":1965,"month":9,"day":12}],"page":"1","source":"本报,新华社","region":"","masthead":"","special_issue":"","column":"中日青年友好大联欢","genre":"","count":"2290","ytitle":"让中日人民世代相传的战斗友谊发扬光大","mtitle":"日本青年朋友在热烈欢呼声中抵沪","ftitle":"二千上海青年到车站欢迎　《东京—北京》的歌声响彻夜空","authors":[],"text":[{"type":"paragraph","text":"本报讯　前来参加中日青年友好大联欢的日本青年朋友们昨夜从南京、杭州、无锡分三路先后到达上海。两千上海青年聚集在北站，热烈欢迎日本青年朋友们，欢迎他们前来把中日两国人民世代相传并在当前反对共同敌人的斗争中更加增强的珍贵友谊进一步发扬光大。"},{"type":"paragraph","text":"这些日本青年是冲破了重重障碍在八月中旬先后来到中国参加中日青年友好大联欢的。其中有两个团体的二十几位青年代表由于和日本当局的无理阻挠展开顽强的斗争最后获得胜利，直到八月下旬和九月上旬才到达我国。日本青年朋友们在北京和首都青年联欢以后，分三路到东北、西北和南方各大城市参观访问，昨天同日到达上海。全国青联副主席钱大卫等陪同前来。"},{"type":"paragraph","text":"昨夜，车站上耀眼的五色灯彩灿烂辉煌。月台上和车站周围的大厦上高悬着大红横幅和标语:“欢迎日本青年朋友!”“中日青年友好万岁!”“中日青年团结起来，中日人民团结起来，反对共同敌人美帝国主义，保卫亚洲和世界和平。”广场正中是光彩夺目的霓虹灯组成的大联欢的会徽，两边鲜艳夺目的大联欢的会旗在车站广场上迎风飘扬。无数彩旗、鲜花、柳条、汽球、彩带组成了万紫千红的百花坛。四处飞扬着青年人的高歌声和鼓乐声。整个车站热气腾腾，充满了青春的活力。"},{"type":"paragraph","text":"当日本青年乘坐的专车徐徐进入车站时，花束和柳条、彩带一起飞舞，欢呼声和鼓乐声响成一片。他们一下车，欢迎的人群立即涌上前去，把无数双热情的手伸向他们，把一束束友谊的花朵献给他们。《东京—北京》的歌声和掌声响彻夜空。日本青年有的挥舞花束、团旗，有的热烈鼓掌欢呼。中日青年会面时的炽热的友情驱散了秋夜的凉意，车站上一片欢腾。"},{"type":"paragraph","text":"在车站月台上，日本青年朋友受到了市青联主席潘文铮、副主席罗冠宗、陈铭珊、唐仁、王林鹤、陈一心，市学联主席郭醒民、副主席李本荣，中日友协在沪理事齐维礼、赵丹、李储文等的热烈欢迎。"},{"type":"paragraph","text":"专程前来上海迎候日本青年朋友的全国青联副主席胡启立和全国学联主席伍绍祖也到车站欢迎。"},{"type":"paragraph","text":"上海市青联主席潘文铮代表上海青年致欢迎词。他说，你们冲破了美帝国主义及其追随者设置的重重障碍，胜利地来到中国联欢，我们感到由衷的高兴和很大的鼓舞。美帝国主义及其追随者妄想破坏我们的友谊，那真是“蚍蜉撼大树，可笑不自量”。中日青年友好往来的愿望，是世界上任何力量也阻挡不了的。他说，“通过你们的访问，我们的心一定会更加紧密地连结在一起，我们的战斗歌声一定唱得更加嘹亮。让我们世世代代友好下去。让我们为反对共同的敌人——美帝国主义，为保卫亚洲和世界和平而并肩携手、共同前进!”"},{"type":"paragraph","text":"日中友好协会青年代表团团长春日嘉一讲话。他说，我们来到中国最大的工业城市、中国共产党诞生地、具有光荣革命传统的上海市，感到非常高兴。这次中日青年友好大联欢将在中日两国友好史上留下光辉的一页，使正在为反对美国侵略者而共同斗争的两国人民的团结进一步加强。"},{"type":"paragraph","text":"日本民主青年同盟代表团团长吉村金之助在讲话中说，美日反动势力甚至使用暴力来阻止我们到中国来参加大联欢，但是相反地，这使要求日中友好的所有青年团体团结起来，燃起了愤怒的火焰。我们所有代表团将更进一步通过斗争来加强日中青年的相互交往，并为恢复日中邦交，进一步加深友谊和了解而奋斗。让我们以共同斗争发展起来的友谊为基础，永远团结，把我们世世代代传下来的传统友谊发扬光大。"},{"type":"paragraph","text":"日本青年法律家协会代表团团长彦坂敏尚在讲话中说，我们亲眼看到了中国社会主义建设的实际情况，为中国社会主义建设的成就所感动，我们象对自己的成就一样感到高兴。他说，我们一定要打倒中日两国的共同敌人——美帝国主义，在这个斗争中，日中两国人民的团结是任何东西所不能代替的强大力量。"},{"type":"paragraph","text":"潘文铮、春日嘉一、吉村金之助和彦坂敏尚的讲话，不时被欢呼声、鼓掌声和锣鼓，所打断。"},{"type":"paragraph","text":"欢迎仪式之后，当日本青年朋友进入车站大厅时，一大群穿着艳丽的服装、手执红绸的男女青年跳起了热情洋溢的《迎宾舞》，迎向日本青年朋友。欢乐、明快、节奏强烈的舞蹈表达了上海青年热烈诚挚的友情。日本青年和上海青年手挽着手，同声高唱《东京—北京》、《团结就是力量》，穿过欢迎的人群，走出大厅。当他们乘上汽车以后，“中日青年友好万岁”、“打倒美帝”的口号声和欢呼声还在车站上空回荡。"},{"type":"paragraph","text":"昨夜到达上海的有二十五个日本青年团体:日本民主青年同盟代表团、日本记者会议代表团、反对“安全条约”新剧人会议代表团、日本和平友好团体代表团、日本青年法律家协会代表团、日本宗教青年代表团、日本歌声代表团、北陆东海地方各界青年代表团、全日本农民协会联合会代表团、全日本学生自治会总联合会代表团、全日本学生察自治会联合会代表团、全日本港湾工会协议会代表团、关东地方各界青年代表团、《年青人》杂志社代表团、全国化学产业工会共同斗争会议代表团、全国农村工会联合会代表团、全国学生文化会议代表团、全国金融工会共同斗争会议代表团，全国勤劳者音乐协议会代表团、全国勤劳者演剧协议会代表团、宣传报道共同斗争会议代表团、新日本妇女会代表团、新少年团中心代表团、日本中国友好协会青年代表团、日本青年文化代表团。"},{"type":"paragraph","text":"到车站欢迎的，还有上海市总工会、共青团上海市委、市妇联、中国人民保卫世界和平委员会上海市分会、市政法学会、记协上海分会、音乐家协会上海分会、戏剧家协会上海分会、市佛教协会、市基督教三自爱国运动委员会等有关团体的负责人沈涵、陈启楙、李景林、冯国柱、李继成、王维、周小燕、黄佐临、苇舫等。"},{"type":"paragraph","text":"<IMG alt=请插入5号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1965\\09\\659c010201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>陈根宝</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>日本青年朋友在市青联主席潘文铮陪同下，步出车站，受到群众热烈欢迎"},{"type":"paragraph","text":"陈根宝　摄　(新华社稿)</FONT>"}]}