{"id":469436,"date":[{"year":1965,"month":9,"day":10}],"page":"4","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"4727","ytitle":"","mtitle":"革命故事《两个稻穗头》的创作体会","ftitle":"","authors":["徐道生","陈文彩"],"text":[{"type":"paragraph","text":"上海市青浦县莲盛公社副社长　徐道生"},{"type":"paragraph","text":"上海市青浦县莲盛公社贫农社员　陈文彩"},{"type":"paragraph","text":"编者按:上海郊区农村讲革命故事活动已经在农村社会主义文化革命中显示出充沛的生命力。事实证明，革命故事是在阶级斗争、生产斗争、科学实验三大革命运动中的有力的思想教育工具。为了更好地推进讲革命故事活动，充分地发挥它在农村文化革命中的作用，对坚持革命方向、开展创作、培养队伍、加强领导等一系列问题加以总结是当前的重要工作。这里有农民的口头文学与书面文学创作中如何在思想内容上突出政治，在艺术形式上群众化的问题；有革命文学的后备军的扩大和培养问题；有专业文学工作者向业余文学工作者学习，特别是为了文学创作的革命化、群众化认真学习农民业余创作的问题，等等。这些都是文化革命中社会主义文学如何更好地为工农兵服务的重要问题。"},{"type":"paragraph","text":"本报将陆续发表有关革命故事创作活动的经验体会和研究探讨的文章。《两个稻穗头》是上海郊区流传较广、很受群众欢迎的一个革命故事。它以科学实验——选种为题材，在突出主题思想、塑造人物形象等方面都有所创造。作者，一个是公社副社长，一个是知识青年。我们特发表他们的创作体会和故事作品，供大家研究参考。"},{"type":"paragraph","text":"《两个稻穗头》这个故事，是在党的领导下，群众帮助下创作起来的。"},{"type":"paragraph","text":"这个故事是以莲盛公社育种能手张文裕的事迹为基础写起来的。张文裕的事迹很动人，如在合作化时，张文裕和几个社员到浙江嘉善的干窑镇去卖柴，船行至半途碰到大风，他们就靠岸。张文裕上了岸，就象平时在家里一样到田头去兜，兜呀兜，看到一片稻子倒伏了，他捧起一看，原来是肥料施得过密了。他看到这一片倒伏的稻田，联想到了自己社里的稻，同样也是多施了肥就倒伏，想来很痛心。怎样能够既施肥多，又不倒伏呢?关键是要有良种。张文裕正在叹息，抬头一看，在倒伏的稻田里突然看到硬枪枪竖着两个稻穗头。一样施肥，一样管理，为啥这两个稻没有倒?他裤脚一捋，走过去细细一看，的确长得有点不同，就拔下来带了回去。经过他的精心培育，到一九五八年农业局看这稻长得不错，是个好品种，征求大家意见，把它命名为“爱国一号”，因为张文裕所在地方是爱国农业生产合作社(现是莲盛公社爱国大队)。于是徐道生就把这些事情编成小故事。在编的过程中，把公社育种员的一些先进行为加以集中，如有的育种员把心爱的种子用纸头包好藏起来；有的用夏布缝成一只一只小袋袋装着。夏布做袋，一防脱粒，二防麻雀，但也有个毛病，就是老鼠要咬。有一个育种员，他的稻种就是被老鼠咬掉了不少。为了使情节、人物更加突出、鲜明，我们把故事里的育种能手写成把稻种放在竹管里，一方面说明育种能手想得周到，另方面也为后面情节的发展安排伏笔。"},{"type":"paragraph","text":"农村有不少朴实勤劳的贫下中农，他们事事干在前头，但讲话讲不来。象和平大队五好社员彭永林，人称老积极，去年评到一等奖，发奖时大家热烈鼓掌，他本人呆住了，社员们要他讲话，他面孔红得不得了，还没有开口，头上的汗就往外冒。张文裕本人也是这样，一次在县的人代会上发言，面孔红得象张红纸头，走上台时头也不敢抬起来。这些特征，都写到故事里头去了。"},{"type":"paragraph","text":"这个小故事写出来以后，有的农村故事员就用来讲故事，陈文彩也给本地农民讲。陈文彩曾经看到报上介绍过张文裕的事迹，很受感动，也想编个故事。这个想法得到了公社党委的支持，徐道生还把自己创作的小故事交给了陈文彩。过了不久，公社让陈文彩去参加县文化馆召开的故事创作会，我们高兴得不得了。因为编一个更好的故事的机会来了。"},{"type":"paragraph","text":"在创作会上，我们把原来写好的故事材料读给大家听，大家认为这个故事题材很好，语言也比较丰富，就是写得散了一些。写了选种，又写了落种；写了收稻，又写了杂交；写了张又谷坚持参加劳动，又写了他培养接班人。结果是抓了芝麻，丢了西瓜；面面俱到，中心反而突不出来。当时有个同志建议这篇故事是不是可以以选种、育种为中心，所有情节都围绕这个中心来发展，把与选种、育种没有关系和关系不很密切的情节都去掉。但是原来故事里的选种、育种内容比较单薄，只有毛竹管里放稻穗头这个细节比较好。当时大家认为这方面内容之所以比较单薄，原因之一，是受到真人真事的限制。最后决定跳出真人真事的圈子来充实内容，突出故事中主人公的形象。接下来大家一起想办法，出主意。从一个毛竹管的事，联想到农村里鸡吃谷是很平常的，所以就把后来的六粒谷处理为被鸡吃掉，再杀鸡取谷。但这样还嫌不足，不过谷子已经两次出毛病，如果毛病再出在谷子上，就觉得有些厌烦了。后来想到羊吃秧苗在农村里也是很容易发生的，就这样又增加了一个羊吃秧苗的细节。经过大家出主意，想办法，这个故事总算有了架子。"},{"type":"paragraph","text":"新的故事架子有了，但要使故事活起来，还得有血有肉。要想写出一个高度热爱培育良种的人，要通过怎样的思想感情和具体行动来表现呢?陈文彩想起母亲第一次拿到选民证，高兴得就象小外甥拿到心爱的玩具一样，用红纸头将选民证包起来，放在一只木匣子里，当作宝贝。想张又谷得到了心爱的种子，也一定是十分高兴的；也一定把它看作宝贝，所以我们就让他把种子和选民证放在一起，以这个行动来表现张又谷对种子的思想感情。"},{"type":"paragraph","text":"农村中养鸡是很普遍的，但一般平时是舍不得杀掉的。张又谷为了种子，不惜杀鸡取谷。但就这样，我们觉得还不够突出张又谷对党、对集体的热爱，为了进一步突出他热爱种子的先进思想，把这个人物树起来，应该加强这只鸡的特殊性，说明在一般情况下，这只鸡无论如何是不会杀的。所以我们把这只鸡处理成不是一般的鸡，而是只生蛋鸡，而且特别会生蛋，杀了这只鸡等于是打碎了一个蛋甏。杀这样一只鸡，应该说已经不平常了。但我们又把这只鸡写成是他的小孙女所喜爱的，而他又是只有这么一个小孙女，比一般人更来得宝贝，结果他还是把鸡杀了，这样就进一步说明他对选种工作的热爱，以及全心全意为革命的可贵精神了。"},{"type":"paragraph","text":"故事中在写回忆对比的时候，基本上就是照陈文彩母亲经常讲的“苦经”写成的。陈文彩的母亲讲“苦经”时，陈文彩总是留心地听着、听着，常常激动得流下热泪，听了一遍又一遍，在脑子里的印象很深刻。因为我们恨透了地主阶级和反动派，所以在写的时候觉得很顺手，越写越是想诉阶级仇恨。但是回忆对比是不能硬加进去的，张又谷把鸡杀了，他的小孙女不明白杀鸡的道理，吵闹起来，怎么办呢?怎样使他的小孙女懂得爷爷杀鸡的道理呢?这时候我们想到我们农村里有句话，叫“回忆对比是个宝，处处地方用得到”。陈文彩自己也有这个切身体验，刚解放不久，看见同伴差不多都穿上了新衣服，陈文彩也吵着向母亲要新衣服，当时陈文彩母亲就讲了一段解放前她自己的经历:那时候，她给地主干活，每逢天下雨，一般人都是加件衣服，免得淋湿了着凉，而她却脱掉一件衣服，因为怕淋湿了衣服换不出来。听到这里，陈文彩就感到衣服虽然旧了一点，穿得暖已经很好了，从此再也不跟母亲吵做新衣服了。所以我们觉得故事里要解决他小孙女吵的问题，也可以通过回忆对比来解决。在初稿里，爷爷回忆对比时，没有说明是自己的家史。后来我们体会到:我们在听自己的家史时特别感到亲切，特别听得进去，而且不会忘记，效果也好；所以后来就改成爷爷直接讲自己的家史。"},{"type":"paragraph","text":"怎样才能把故事写得生动活泼呢?语言这一关是很重要的。故事是讲给群众听的，所以最好用群众熟悉的语言，这样群众听起来才亲切。而且群众的语言最生动，我们自己经常和群众在一起，感到在日常生活里，有些人的话就很风趣，很形象化，听起来感到很吸引人，而且不容易忘记。这次我们想写一个公而忘私、整天为集体事业而忙碌的人物，想起了两个老妈妈闲聊的话来了。一个老妈妈说她老爱人怎样怎样忙，可是我们就没听进去，也就不知道忙得怎么个程度；而另一个老妈妈也说她老爱人很忙，但她却说得很形象化。说他忙得吃饭象进食堂，吃好了饭碗一放，又到田头去了；睡觉象借栈房，早晨一起身就出去了；说他到家里来象公共汽车过站头，待不了一分钟又走了，一天到晚在田头忙。同样谈话，同样内容，后面一个老妈妈讲出了忙的程度，而且语言生动，这次就用上了。"},{"type":"paragraph","text":"故事里写张又谷的老爱人高兴的时候，我们想起有一次有个青年，看见另一个青年非常高兴，就说:“你是吃了甜橄榄?面孔上笑咪咪、笑咪咪，心里甜来。”这句话虽然没有说他高兴，但是却比说他高兴还来得形象化，所以也用上了。讲生蛋鸡是个蛋甏，这个“蛋甏”的来历，是有一次陈文彩到一个同学的家里，他家里正在杀鸡，这只鸡是掉在缸里淹死的，因为是只生蛋鸡，所以肚子里有不少蛋子。同学的母亲把一串蛋子拎在手里说:“淹死了这只鸡，就好比打碎了一个蛋甏。”使人一听就知道这只鸡很能生蛋。"},{"type":"paragraph","text":"在故事里，我们认为一定要写英雄人物，我们写革命故事的目的是启发人们、帮助人们提高觉悟，发扬新人新事新风尚，使大家有个学习的榜样。在新社会里，新人新事层出不穷，特别是农村里的贫下中农，他们通过社会主义教育，觉悟不断提高，先进的思想，动人的事迹是写不完，唱不尽的。但是到底怎样才算写好了英雄人物，英雄人物怎样才算树得高了，过得硬了?我们认为这个英雄人物是否过得硬，首先要看他的思想是否过得硬，具体行动是否过得硬。我们看过电影《李双双》，李双双这个人物形象就一直活生生地印在脑子里，什么道理呢?是别人告诉我们她很好吗?不是，是李双双的先进思想和具体行动感染了我们，使我们从心底里感到她是好。通过具体的先进思想和行动，不但知道了她好在什么地方，而且还知道了她怎样好法，促使我们向她的这种大公无私、赤胆忠心的精神学习。农村里有句话叫“好话千句，难报好事一桩”。譬如我们原来就是抽象地说张又谷好，说他热爱选种，就说他选种时好里拣好，精里求精，细心观察，认真比较，热爱得不得了。结果因为缺少为什么热爱，怎样热爱法，人家就觉着这个人并没有什么好。后来经同志们帮助，就着重来写他对选种具体的先进思想和先进行动了。写他见了这两个稻穗头，看在眼里，笑在心里；他正想拔下来，见稻子没成熟，拔下来怕糟蹋，不拔又怕西北风吹掉，捏紧怕捏死，放松怕逃脱，左右为难；跑去折了几根芦苇，做了个保险架，越看越想看，到月亮上了树梢，才慢吞吞地回去；后来稻熟了，他轻手轻脚地走到田当中，把这两个稻穗头摘下来，象小孩子拿到称心的玩具一样，欢天喜地地跑回家；心里老是想着六百粒、六百粒，以致跟他老爱人发生了误会；寻了张玻璃纸包包好，天天晒，为了怕老鼠吃掉，还特地做了个竹管筒，把这两个稻穗头放在里面；当第一次受了挫折以后，他更是心受种子了，把六粒种子和选民证放一起；后来这六粒谷又给鸡吃了，他不管三七廿一，把这样好的一只鸡杀了；当最后秧苗只剩下两棵的时候，更当它是三亩竹园一只芽，用脱底饭箩罩起来，一天不晓得要去看几次。这样虽没有写他好的字眼，人物的精神面貌却比以前鲜明了。"},{"type":"paragraph","text":"故事第二次写好以后，又读给同志们听，大家又帮着出主意，补漏洞。例如，原来竹管筒里的谷也是给鸡吃了，这样和以后的杀鸡取谷就重复了，所以后来才改成捋下来丢到队里的谷堆上。"},{"type":"paragraph","text":"通过写《两个稻穗头》，我们深深体会到，作为新社会的一个农村干部和农民，不但可以挑起扁担，扛起锄头，种田闹革命；还可以拿起笔，写革命故事，直接参加文化革命。这并不是我们的本事大，也不是有什么窍门。千条万条，党的领导第一条。党不但领导我们政治上、经济上翻了身，而且还帮助我们在文化上也翻身。在这个故事创作的过程中，处处都体现了集体创作的力量，群众智慧的结晶，我们只是群众中的一员，把群众凑起来的材料写出来而已。"},{"type":"paragraph","text":"我们所以能写出《两个稻穗头》这样一个故事，完全是党对我们的培养。就是这个故事，还有不少需要改进的地方，《两个稻穗头》在流传的过程中，已经给不少故事员加以丰富了。这说明《两个稻穗头》还是很不成熟的，有很多缺点，尚需大力提高。"}]}