{"id":469560,"date":[{"year":1965,"month":9,"day":15}],"page":"1","source":"本报,新华社","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1266","ytitle":"震荡着反对美帝的强大声浪　交织着中日青年的深情厚谊","mtitle":"日本青年朋友在沪演出充满战斗激情","ftitle":"一千五百多上海青年一再以暴风雨般的掌声表示热烈欢迎","authors":[],"text":[{"type":"paragraph","text":"本报讯　参加中日青年友好大联欢的日本各青年代表团，昨晚在上海市人民委员会大礼堂为上海青年举行联合演出。生动丰富的剧情，雄壮优美的歌舞，反映了日本人民坚持反美爱国正义斗争的英勇气概，洋溢着日中两国青年团结友好、并肩前进的真挚情谊。"},{"type":"paragraph","text":"中日友好协会会长廖承志、上海市副市长金仲华和一千五百多名上海青年一起观看了日本朋友的精采演出。日本和平人士西园寺公一 也观看了演出。"},{"type":"paragraph","text":"日本青年朋友是在举行了反对佐藤政府批准“日韩条约”、反对美帝国主义侵略越南的示威游行后演出的。铿锵有力的铫子锣鼓声揭开了演出的序幕。这是日本著名的民间鼓乐，一阵阵振奋人心的鼓声，强烈地表达了日本人民不畏强暴、坚持斗争的激情。反对“安全条约”新剧人会议代表团演出的活报剧《日本青年反对美军基地的斗争纪录》，更是增强了舞台上的战斗气息。观看演出的上海青年从活报剧中，从同时放映的幻灯片上，进一步了解了日本人民为反对美帝国主义在新岛建立导弹基地，阻止美国核潜艇进驻日本而进行斗争的情况，又一次为日本青年站在这场斗争的最前列而深深感动，情不自禁地随着台上的歌声有力地打起节拍来，整个剧场震荡着对美帝国主义的同仇敌忾的声浪。"},{"type":"paragraph","text":"年青的日本朋友还在舞台上揭露了貌似强大的美帝国主义的虚弱本质。日本宣传报道共同斗争会议代表团、新日本妇女会代表团联合演出的节目《美帝国主义是纸老虎》，反映日本人民从自己的斗争实践中，越来越清楚地看出美帝国主义是可以被打败的。在场的上海青年为有象日本青年这样的共同斗争的朋友感到兴奋、自豪，剧场里一次又一次地响起了暴风雨般的掌声。"},{"type":"paragraph","text":"所有参加中日青年友好大联欢的日本朋友都纷纷热情登台表演。有的纵情歌唱，有的翩翩起舞，有的奏起了悠扬悦耳的乐曲，表达了与中国青年相会的兴奋心情。"},{"type":"paragraph","text":"昨晚的剧场里，交织着两国青年的深情厚谊。日本歌声代表团与上海合唱团同台演唱中日两国歌曲。当日本朋友指挥时，一齐用日文歌唱日本歌曲《幸福之歌》；当中国朋友指挥时，一齐用中文歌唱中国歌曲《全世界无产者联合起来》。歌声刚落，中日两国的指挥紧紧拥抱，两国演员手挽起手，齐唱《东京一北京》。这时，全场气氛更为活跃，观众们也都激动地唱起来，台上台下，友谊的歌声激荡回响。"},{"type":"paragraph","text":"日本全国勤劳者音乐协议会代表团团长冈木弘在演出会上热情地讲话，他说，我们继承日本人民的斗争传统，坚决彻底地和美帝国主义斗争到底，我们必胜。让日中两国人民和青年的牢不可破的战斗友谊不断发展。"},{"type":"paragraph","text":"演出在全场高唱《东京—北京》的雄壮的友谊歌声中结束。"},{"type":"paragraph","text":"共青团中央书记处书记杨海波，全国青联副主席胡启立、钱大卫，全国学联主席伍绍祖，上海市青联主席潘文铮，上海市学联主席郭醒民和上海有关人民团体的负责人，上海文艺工作者也观看了演出。"},{"type":"paragraph","text":"昨天下午，日本朋友还参观了万吨水压机。"},{"type":"paragraph","text":"<IMG alt=请插入5号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1965\\09\\659f010501.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>李长永</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>日本青年朋友在上海举行示威游行，反对佐藤政府批准“日韩条约”，反对美帝侵略越南，上海各界青年五千多人也参加了游行行列　(新华社记者　李长永　摄)</FONT>"}]}