{"id":469504,"date":[{"year":1965,"month":9,"day":13}],"page":"1","source":"本报,新华社","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1926","ytitle":"中日人民友谊如东海之水奔腾不息源远流长","mtitle":"八百中日青年欢聚一堂畅叙友情","ftitle":"曹副市长举行盛大酒会欢迎日本各青年代表团","authors":[],"text":[{"type":"paragraph","text":"本报讯　昨晚，上海市副市长曹荻秋为欢迎参加中日青年友好大联欢的日本各青年代表团举行盛大酒会。在酒会上，来自上海各条战线的青年代表和日本青年朋友共八百余人欢聚一堂，共抒友情，互祝中日两国青年和人民的情谊象东海之水一样奔腾不息，源远流长。"},{"type":"paragraph","text":"当日本各青年代表团团长和日本和平人士西园寺公一在上海市副市长曹荻秋、李千成、金仲华和中日友好协会会长廖承志陪同下步入酒会大厅时，全场响起了经久不息的掌声。曹荻秋副市长在酒会上讲话。他说，毛泽东主席说过:“日本民族是一个伟大的民族。”你们正是这样一个伟大民族的青年使者。你们的到来，为我们带来了千百万日本青年的热烈友情。曹荻秋副市长说:我们两国青年都憧憬着美好的前途，关怀着自己国家的命运，不愿受外来势力的干涉和欺凌。今天，美帝国主义在中日两国人民友好的道路上设下了重重障碍。美帝国主义企图把日本人民和青年捆绑在它的战车上，为侵略战争服务。日本人民和青年决不能允许美帝国主义的阴谋得逞。我们中日青年要更加紧密地团结起来，为中日友好，为亚洲和世界和平，把反对美帝国主义的斗争进行到底。"},{"type":"paragraph","text":"曹荻秋副市长接着说:我们两国人民在反对美帝国主义的共同斗争中，已结成了深厚的战斗友谊。在我们反对美国敌视中国、霸占我国领土台湾的斗争中，得到了日本人民有力的声援和支持。在你们反对美帝国主义控制日本、反对“日美安全条约”和“日韩条约”、要求归还冲绳等斗争中，也始终得到中国人民的坚决支持。我们希望，中日两国的青年，将会代表两国人民的共同利益和殷切期望，肩并肩地站在时代的最前列，战胜一切困难、障碍，把中日两国人民的战斗友谊不断发扬光大。"},{"type":"paragraph","text":"全日本学生自治会总联合会代表团团长山田信良代表日本各青年代表团在酒会上讲话。他说，我们参加第一届划时代的日中青年友好大联欢来到中国，已将近一个月。我们见到了毛主席、刘主席、周总理等党和国家的领导人，受到了中国青年朋友们的热烈欢迎，加强了双方的团结，给我们留下了许多一生难忘的印象。他说，今天九月十二日，东京有十多万人为阻止批准“日韩条约”、反对美国侵略越南举行集会和示威游行。最近，日本已有三十五个青年团体共同向全国学生和青年发出呼吁:阻止批准“日韩条约”、反对美国侵略越南、为保障人民生活重新召开“反对日美安全条约国民会议”、重新召开青年学生共同斗争会议、积极参加从九月五日开始的一百万人统一行动周。"},{"type":"paragraph","text":"他说，日中青年友好大联欢的成功，定将给予正在高涨的日本青年和学生的斗争以极大的鼓舞。我们回日本以后，要把中国朋友对日本青年的热烈友情和团结的愿望转告给更多的日本青年。我们决心为日本学生和青年的统一、团结而努力，并站在反美斗争的最前列，坚决地进行斗争。"},{"type":"paragraph","text":"中日友好协会会长廖承志在酒会上祝酒。他提议为在东京受到阻挠不能前来联欢而坚持斗争的日本青年朋友的健康而干杯。他说，如果这些朋友获得护照，我们随时都准备着欢迎他们。他衷心感谢日本青年朋友们在这次大联欢中的合作。并表示，这次友好大联欢仅仅是开始，希望今后这样的联欢、交流能够经常举行。"},{"type":"paragraph","text":"整个酒会大厅洋溢着青春的活力和战斗的激情，笑声欢语，此伏彼起。两国青年象久别重逢的朋友一样，亲切问候，促膝谈心，这一边，年青的朋友们频频举杯祝酒，愿中日两国人民世世代代永远友好下去；那一边，宾主引吭高歌，纵情欢唱中日两国人民中日两国青年的战斗友谊。虽然相识不久，但共同的斗争目标早已把他们紧紧地联结在一起。有的青年朋友还激动地拿出心爱的礼物，赠给对方留作纪念。"},{"type":"paragraph","text":"上海青年文艺工作者在酒会上演唱了中国和日本的歌曲，受到热烈欢迎。酒会在全场高唱《东京—北京》的歌声中结束。"},{"type":"paragraph","text":"上海市青年联合会主席潘文铮、副主席罗冠宗、陈铭珊、唐仁、王林鹤、陈一心，上海市学生联合会主席郭醒民、副主席李本荣，中日友协在沪理事齐维礼、赵丹、李储文出席了昨晚的酒会。"},{"type":"paragraph","text":"共青团中央书记处书记杨海波，中华全国青年联合会副主席胡启立、钱大卫，中华全国学生联合会主席伍绍祖也出席了酒会。"},{"type":"paragraph","text":"出席酒会的还有上海市总工会、共青团上海市委、上海市妇联、中国人民保卫世界和平委员会上海市分会、市政法学会、记协上海分会、音乐家协会上海分会、戏剧家协会上海分会、市佛教协会、市基督教三自爱国运动委员会等有关团体负责人沈涵、陈启楙、李景林、冯国柱、李继成、王维、周小燕、黄佐临、苇舫、施如璋等。"},{"type":"paragraph","text":"酒会结束以后，宾主一起观看了大型革命现代芭蕾舞剧《白毛女》。"},{"type":"paragraph","text":"酒会前，上海市副市长曹荻秋、李干成、金仲华等会见了日本各青年代表团团长，和他们进行了亲切友好的谈话。"},{"type":"paragraph","text":"<IMG alt=请插入5号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1965\\09\\659d010301.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>陈根宝</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>曹荻秋副市长举行酒会，欢迎日本各青年代表团　(陈根宝　摄　新华社稿)</FONT>"}]}