{"id":469566,"date":[{"year":1965,"month":9,"day":15}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2027","ytitle":"","mtitle":"农村新篇","ftitle":"——谈上海市人民评弹团的短篇演出","authors":["义江"],"text":[{"type":"paragraph","text":"义江"},{"type":"paragraph","text":"上海市人民评弹团的同志们去年响应党的号召，参加上海郊区农村的社会主义教育运动，与农民们同吃同住同劳动，不但在思想上获得了丰收，在创作上也带来了新收获，写了不少作品。这些作品都是取材于当前农村的现实生活，曾经在农村为农民们演出，受到农民的欢迎。这些作品的共同特点是:一、主题思想富有现实意义，作品所反映的都是农村日常生活中常见而又平凡的事，但在这些常见的生活事件中，却反映了新旧思想的斗争，作品以鲜明的态度告诉人们应该提倡什么和反对什么；二、人物性格生动，生活气息较浓，使人从作品的人物形象中感受到今天农村的新面貌，看到社会主义思想在农村中日益发扬光大。特别是在新的一代身上，表现得更为显著，三、形式短小精悍，生动活泼，一个短篇数十分钟，提出问题，解决问题，听来引人入胜，茶馆、田头、打谷场上、豆棚瓜下，都适宜演出。"},{"type":"paragraph","text":"这些作品中，令人更为喜爱的是《女队长》和《饲养员的喜事》这两个短篇。"},{"type":"paragraph","text":"《女队长》反映的是在农业生产不断增长、农民收入日益提高的情况下，如何更好地体现多劳多得、按劳取酬的原则的问题。多劳多得、按劳取酬，这是社会主义的分配原则，但对待这问题也有两种态度:一种是从集体和国家的利益出发，干活既要多，又要好，在数量与质量统一的要求下，按劳取酬；另一种是从个人眼前利益出发，只求个人多得工分，不问劳动质量好坏。这两种思想的矛盾，在农业生产的经营管理上是经常会遇到的。评工记分是解决这类问题的一个有效办法，但更重要的是提高社员的思想觉悟，使社员树立当家作主的思想，这样才能更好地自觉地遵守制度规定，并进一步发挥生产的积极性。《女队长》就是反映了这个生活中的矛盾，对农村听众来说，是有现实教育意义的。"},{"type":"paragraph","text":"书中的人物不多，一个新选的女队长，一个记分员，一个劳动作业组长和一个普通的社员，事件就发生在这四个人之间。这些人物各有她们自己的性格特征。女队长对生产负责、关心，善于做人的思想工作，她用自己的行动(连夜下地为不合质量要求的棉花地返工)教育群众重视农活质量。劳动作业组长是女队长的嫂子，手勤脚健、心直口快，可就是有点偏听偏信，听了组里阿惠嫂的话，不承认农活质量有问题，可是当她了解到阿惠嫂所种的六亩棉花地质量的确不够标准时，她就忍不住要批评阿惠嫂，并主动督促她前去返工。她自己劳动好，干活也讲究质量，只是工作方法上有问题，作者对这个人物是写得很有分寸的。记分员梅芳是她的小姑，年青、工作认真，当她发现大嫂的小组中质量不合要求时便要扣工分，因此与爱面子、心直口快的大嫂发生了冲突。她能坚持原则，敢于斗争，这正是农村中大多数公正的年青记分员的写照。但在工作方法上与女队长的重视调查研究、重视做人的思想工作相比，就感到有点简单化了。阿惠嫂只顾多挣工分，忽视农活质量，这种从个人利益出发的思想，看似沾了便宜，实际上吃亏的也还是自己因为工分的大小是依据集体生产收入而定的，水涨则船高。当她懂得了这个道理，再看到由于自己开的排水沟不合要求，要不是女队长连夜帮助返工，便可能因天雨排水不畅使落种的棉籽烂掉，这时，在这事实教训面前，她不能不感到羞愧，从而思想有所改变。这些人物来自生活，因此尽管书的情节并不曲折，但却能以人物真实的思想、性格和生活本身所独有的色彩吸引听众。"},{"type":"paragraph","text":"在《饲养员的喜事》这个短篇中，我们看到农村中关心集体事业的年青饲养员的平凡而又高尚的精神面貌。书中的主人翁刘关生在赴约会的途中，为了救一个险被奔牛撞死的小孩，进一步发现这头耕牛由于饲养不好，咬断牛绳脱逃觅食，感到这个队的饲养工作有问题，再听说这个队的母猪即将落小猪后，更是放心不下，于是亲自去饲养场帮助照料母猪生产，以至影响了约会。而与他约会的对象周品珍，是个还未上任的饲养员，为了关心母猪生产，也暂把私人约会搁置一边，来到饲养场。两人虽然相遇却不相识，更由于另一个因工作不负责、即将退职的饲养员的挑拨，两人之间又产生了矛盾，刘关生误会周品珍工作不负责给集体事业带来损害，到后来才弄清了真相，原来周品珍也是一心为集体的。这场发生在猪棚里的喜事，是由于人物的先进思想所形成的。正因为刘关生有着一颗热爱集体的心，爱管“闲事”，所以从小孩遇险这件事，追根溯源，不肯放松，一直把他带到了饲养场。婚事在这里只不过是构成情节的一个因素，主要笔墨却是放在描写人物对集体事业积极负责的精神上，因此等误会消除，两人的婚姻问题，就不再费笔墨去描述交代了。"},{"type":"paragraph","text":"这些作品虽然都还有加工的余地，但它们反映了今天农村的新面貌，使人感受到今天农村的生活脉息。这些作品无论在思想内容和艺术表现上都是新颖的，其所以能不落俗套，主要原因是作品植根于生活。生活是丰富多采的，从生活出发，就必然会为创作带来同样丰富多采的内容。问题是能不能认真地深入生活，投身到火热的斗争中去。凡是遵循这条道路前进的，必然会取得成就，为创作带来新的面貌。上海市人民评弹团的农村作品演出，再一次启示我们去深思这个问题。"}]}