{"id":469593,"date":[{"year":1965,"month":9,"day":16}],"page":"1","source":"新华社","region":"南昌","masthead":"","special_issue":"","column":"","genre":"","count":"1693","ytitle":"阶级觉悟高　劳动观点强　业务过得硬　联系群众好","mtitle":"农村需要这样的好青年来接班","ftitle":"江西共产主义劳动大学今年又有三千多名毕业生走上工作岗位　连同历届毕业生一起已为江西农村培养出一万六千多建设人才","authors":[],"text":[{"type":"paragraph","text":"新华社南昌15日电　江西共产主义劳动大学今年暑期又有三千多名毕业生走上了工作岗位。连同历届毕业生一起，这所半农半读的学校已经为江西农村培养出一万六千多名新的建设人才。"},{"type":"paragraph","text":"江西共产主义劳动大学总校和它的四十七所分校从一九六二年开始有毕业生，他们大部分分配到国营农、林、牧部门作技术人员或技术工人；还有一部分分配到省内外半农半读学校当教师；县办分校实行了社来社去，绝大部分毕业生回到公社担任基层干部或当社员。几年来，总校培养的大专毕业生共有一千三百多人，省、专区分校培养的中专毕业生有八千八百多人，县属分校培养的初级技术人员六千二百多人。他们中的许多人经过几年的工作锻炼，已经成为农业战线上的骨干力量，不少人成为既能体力劳动又能脑力劳动的新型劳动者。"},{"type":"paragraph","text":"这些毕业生们在工作岗位上大都不怕艰苦，勇于挑革命重担，敢于向困难作斗争。不久前召开的共青团江西省委扩大会议表扬了十一名进贤分校毕业生在红壤土上创造高产的事迹，号召全省农村青年学习他们为建设社会主义新山区新农村而艰苦创业的革命精神。这些青年于一九六三年秋志愿来到四面环山、水冷土薄的迭山地区，担负起改造红壤低产田的任务。他们白天向红壤荒岗开战，夜晚围在油灯下学习《愚公移山》等毛主席著作。青年们豪迈地说:“愚公能移山，我们就能征服红壤:”他们走遍了迭山，进行了周密的调查勘察，找出了红壤低产的原因和改造的办法。奋战一冬春，砍去了田边遮阳蔽日的荆棘杂草，开掘了总长三千多米排水沟，成功地种好了绿肥，并挑了四万多担草木灰和塘泥铺到田里，他们还把从学校里学到的快速催芽、磷肥沾秧苗根等先进技术运用到生产中去，使一百零七亩红壤田的粮食产量由亩产五十五斤提高到四百二十七斤。分配在上饶专区森工局工作的五十多名武夷山分校的毕业生，争着到远僻山区去担负验收木竹、检查伐木和运输情况等比较艰苦的工作。他们象当年革命老干部进山工作那样，腰挂柴刀，脚穿草鞋，翻过几十里的大山，穿过遮天蔽日的森林，深入现场，一面和工人一块砍木头，扛茅竹，一面进行调查研究，解决生产中存在的各种问题，受到了林业工人的一致称赞。"},{"type":"paragraph","text":"这些毕业生们能上能下，能文能武，和刚到学校时大不相同。一些来自城市的青年，韧入学时肩不能挑，手不能提，几个人拖一根茅竹累得气喘吁吁。经过几年的学习锻炼，走上工作岗位以后，他们在羊肠小道上挑起上百斤的担子健步如飞，在田间干起活来，分不清谁是学生谁是当地农民。许多在农林企业单位工作的毕业生，在做好本职工作的同时，还经常到农田、苗圃去同工人一起劳动，养成了又办公又劳动的习惯。担任基层技术工作的毕业生，一面参加体力劳动，一面和群众一起探索高产途径，推广新技术。分配在黄岗山垦殖场辛会大队当技术员的两名毕业生，耕翻滚耙、播种插秧等农活样样能干；他们还同大队干部一起在高山地区试种棉花成功，破除了“黄岗山不能种棉花”的传统看法。许多农民从老远地方赶来参观，称赞他们是既会作田又有文化的新式农民。"},{"type":"paragraph","text":"江西共产主义劳动大学坚持贯彻党的阶级路线，学生中贫农下中农子弟占多数。学生入学后一面学习，一面生产和工农群众保持密切联系。因此，从这里毕业的绝大多数学生都具有忠心耿耿为劳动人民服务的优良品质，没有知识分子架子。在大茅山垦殖场做林业工作的毕业生，上山总是随带柴刀，回来时给烈军属挑回一担柴禾，常给群众挑水扫地，帮助社员学习政治文化，开展读报、教唱革命歌曲等文化活动。在瑞金万田公社参加社会主义教育运动的云山分校毕业生陆刚大，关心集体利益，热心为群众服务。他为了挽救危急病人，在寒风刺骨的深夜，冒雨奔走三十多里山路去请医生。为了解决当地人民的吃水困难，他带领社员挖井。他这种全心全意为人民服务的精神，受到当地群众热烈称赞。"},{"type":"paragraph","text":"现在江西广大:农村和山区许多地方都有江西共产主义劳动大学的毕业生在工作，贫农下中农对他们的评价是:阶级觉悟高，劳动现点强，业务过得硬，联系群众好。他们说农村就是需要这样的好青年来接班。"}]}