{"id":469737,"date":[{"year":1965,"month":9,"day":21}],"page":"2","source":"新华社","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2171","ytitle":"","mtitle":"谈谈人造心脏瓣膜","ftitle":"","authors":["石美鑫"],"text":[{"type":"paragraph","text":"石美鑫"},{"type":"paragraph","text":"上海某军医大学附属长海医院在长期实验研究的基础上，成功地在深低温体外循环下施行人造二尖瓣更换术治疗一例风湿性心脏病。这是我国医学科学技术和医疗器械工业，在党的领导下，努力赶上世界先进水平的又一个新成就，也是风湿性心脏病病人的又一个好消息。"},{"type":"paragraph","text":"人造二尖瓣的研究成功，这标志着我国心脏外科又进入一个新阶段，体现了党的自力更生、奋发图强的方针的无比正确。以心脏外科为例，解放以前，我国的心脏外科还处于空白状态，解放以后，在短短的十五年中，就获得了巨大的发展。起初几年，许多省市的医疗机构都已能够施行外科手术治疗多种先天性心脏病和二尖瓣狭窄。一九五八年起，在工农业生产大跃进形势的鼓舞下，我国医务人员在比较短的时间内就研究试制成功了人工心肺机，为开展心脏内直视手术创造了物质设备，并且在医疗技术方面掌握了体外循环和低温或者深低温相结合的方法，开展了二尖瓣狭窄或关闭不全的直视手术。在这个基础上，今年又取得了人造二尖瓣植入术的重大成就。所有这些成绩的获得，既是党的方针、政策的胜利，也是各有关部门实行内外“三结合”大协作的成果。"},{"type":"paragraph","text":"近代医学科学的新进展，同工业上的新材料、新技术的发展有着极为密切的关系。以人造二尖瓣为例，在我国的塑料工业、合成橡胶工业和高级合金的冶炼和加工工业没有建立和发展之前，就没有物质条件来进行人造瓣膜的研究工作。因此，从医学科学技术的发展中，也反映了我国工业生产水平正以巨大的步伐迅速跃进。"},{"type":"paragraph","text":"人造二尖瓣的研究成功，给我很大的教育和启发。我谨向长海医院和有关单位致以热烈的祝贺，并决心学习他们的先进经验。同时，我想借这个机会对心脏瓣膜的功能和有关人造瓣膜的问题作一简要介绍。"},{"type":"paragraph","text":"心脏的主要功能是运送血液。在正常情况下，心脏每分钟有节律地舒、缩七十至八十次，以保持体循环和肺循环流转不息。心脏可以分为右心和左心两个部分，它们在心脏舒、缩过程中都起着唧筒的作用。右心房接受体循环的静脉血液，送入右心室，再从右心室排入肺动脉；同时，左心房则接受来自肺静脉的血液，送入左心室，再排入主动脉。左、右两侧心脏的内部，各有二个瓣膜:在右心房与右心室之间有三尖瓣，右心室与肺动脉之间有肺动脉瓣；左心房与左心室之间有二尖瓣，左心室与主动脉之间有主动脉瓣。心脏瓣膜起闸门作用，控制血液流动的方向，在心脏舒、缩时，依靠这些瓣膜的开放或关闭，保证血液只能按照规定的方向流动前进。比如:在心室收缩时，主动脉瓣和肺动脉瓣开放，而二尖瓣和三尖瓣关闭，这就保证了血液只能从右心室进入肺动脉和从左心室进入主动脉，而不能逆向流入左心房或右心房。同样地，当心脏舒张时，二尖瓣和三尖瓣开放，而主动脉瓣和肺动脉瓣关闭，因而，只允许左心房和右心房的血液分别进入左心室和右心室，而主动脉和肺动脉内的血液却不能逆流入心室。心脏各个瓣膜的形态虽不一样，但是它的结构都是既柔韧、又坚牢的薄片组织，而且动作灵巧，因而能够每分钟开放、关闭近百次，经过几十年之久而不损耗。但是，心脏瓣膜也会发生疾病，比较常见的是风湿性心脏病。这种病变最常侵害二尖瓣和主动脉瓣。它可以造成瓣膜融合，瓣口狭窄，以致血流受阻；也可以造成瓣膜的关闭功能失灵，产生血液反流。这两种情况发展到一定程度时，都会影响心脏的正常功能，产生临床症状。对于风湿性二尖瓣病变，常用的外科治疗方法是扩大瓣口，解除狭窄；或者修补瓣膜，改善它的关闭功能。但是，还有一部分二尖瓣病例，瓣膜组织损坏的程度非常严重，不可能修复的时候，就需要应用人造二尖瓣来更换已有病变的瓣膜。"},{"type":"paragraph","text":"医学上对人造瓣膜的研究工作，主要是人造二尖瓣和人造主动脉瓣，已进行了十多年。根据心脏瓣膜的生理功能，人造瓣膜应具有开、闭灵活，只允许血液朝着单一方向流动，不产生狭窄或关闭不全，植入方便，植入后对机体不产生不良反应，不容易诱发血栓，易于与机体组织牢固地愈合，耐磨损，耐腐蚀等性能。十多年来在人造瓣膜的研究过程中，曾经试用过同种瓣膜(例如:用狗的瓣膜更换另一个狗的瓣膜)；用机体组织(心包膜、血管等)改制的瓣膜，和用其他材料(主要是各种塑料、合成橡胶和金属)制成的人造瓣膜。人造瓣膜的形态和类型也多种多样。到目前为止，在人造二尖瓣方面，实验结果比较满意，而且已在临床上应用于大量病例的是球笼型人造二尖瓣。这一种类型的人造二尖瓣是用合成橡胶球装在高级合金制成的笼架当中，架的边缘包嵌合成织维织品以便于缝合在瓣环上。植入后利用心脏舒、缩过程中球的降落和上升而使瓣口开放和关闭，控制血液流动的方向。当前，二尖瓣替换术仅限于瓣膜严重损坏无法修复的病例。施行人造二尖瓣替换术时，必需应用人工心肺机，切除病变的二尖瓣，然后选用大小合适的人造二尖瓣缝合固定在瓣环上。手术以后，为了防止发生血栓，需要长时间应用抗血液凝固的药物治疗。手术后由于瓣膜的功能改善，临床症状就可能减轻。"},{"type":"paragraph","text":"<IMG alt=请插入5号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1965\\09\\659l020301.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>人造心脏瓣膜。它的大小如一节大拇指。中间的小球是用一种比重与血液近似的特殊材料制成的。外面是不锈钢做成的瓣膜架，钢架基底部装了一个包有涤纶布的钢圈。手术时，把人造心脏瓣膜缝合在左心室与左心房之间。当心脏收缩时，球体向上堵住钢圈，使血液不会倒流到左心房去；心脏舒张时，球体向下，钢圈处开放，血液便顺利地通过而流入左心室，从而起了与心脏二尖瓣完全相同的作用。　(新华社记者　王子瑾　摄)</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>王子瑾</FONT>"}]}