{"id":469748,"date":[{"year":1965,"month":9,"day":21}],"page":"4","source":"","region":"","masthead":"","special_issue":"","column":"学习毛主席著作","genre":"","count":"4295","ytitle":"","mtitle":"做一个红色的白衣战士","ftitle":"","authors":["韩玉芬"],"text":[{"type":"paragraph","text":"南京部队空军某部卫生队护士　韩玉芬"},{"type":"paragraph","text":"治病与治思想结合　摸清思想变化规律"},{"type":"paragraph","text":"干护理工作，说简单也很简单，主要是遵照医嘱打针、送药、量体温。但是说复杂也复杂，病员吃药后有没有作用?有什么反映?他们打针服药有没有信心?他们生病后有什么想法?怎样去帮助他们?……等等。我从护理工作中体会到，一个同志生了病，跟着而来的会产生各种各样的思想。如果一个病员思想上有了负担，就会影响治疗；严重的甚至会妨碍治疗。我们和病员是阶级兄弟，所以我觉得我们不仅要关心他们的病情，把他们的痛苦当作自己的痛苦；而且更应关心他们的思想，为他们分担忧虑。做到既治病又治思想，这样才能使治疗工作收到更好的效果。想到这些，我反复学习了毛主席关于政治思想工作的教导。毛主席说:“掌握思想教育，是团结全党进行伟大政治斗争的中心环节”。又说:“没有正确的政治观点，就等于没有灵魂。”这就更使我坚定地认识到，必须把做好病员的思想工作当作我们护士的职责。"},{"type":"paragraph","text":"要做好病员的思想工作，就得摸清病员的思想变化规律。毛主席说:“不论做什么事，不懂得那件事的情形，它的性质，它和它以外的事情的关联，就不知道那件事的规律，就不知道如何去做，就不能做好那件事。”许多病员都能以健康的思想，正确地对待病情；但也有一些病员，思想上或多或少有包袱。病员的思想变化规律是怎样的呢?通过不断的观察分析，大致可划分为三种类型。针对这三种不同类型，分别去做思想工作，就能对症下药，取得较好的效果。"},{"type":"paragraph","text":"(一)突然得了严重疾病的人，由于不了解病的程度和治疗前途，思想负担就特别重，怕治不好，影响工作和前途。对这些病人，必须从病理病因、治疗方法、治疗效果等方面去做宣传解释工作，说明病不可怕，可以治好，让他们放下包袱。如今年春天，有个，地勤干部，打球扭伤了脚，以后确诊是小<IMG alt=请插入5号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1965\\09\\659l0401AA.JPG\">骨骨折。吃饭时，他只吃了半碗。我要给他添，他说吃饱了。我想他的伤并不影响饮食，怎么只吃这一点呢?一定是他的思想负担很重。在和他谈心时，果然，他说:“唉，地勤工作干不成了!”我就告诉他，骨头一定能接上。又给他讲了我过去护理过的志愿军特等功臣“无脚飞将军”孙忠国的故事。孙忠国腿骨折断成三截都接上了，又飞上了天，你一个小<IMG alt=请插入5号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1965\\09\\659l0401AA.JPG\">骨还治不好吗?这位同志消除了疑虑，情绪好转。现在脚已治好了。"},{"type":"paragraph","text":"(二)慢性病人，他们对自己的病是了解的，但由于慢性病治疗花时间较长，一时看不出明显效果，心情就易烦躁，或信心不足。对这些病人，必须不断帮助他们克服急躁情绪，树立信心，耐心地配合治疗。如有一个飞行员得了关节炎，自认为治不好，一年多没作过认真治疗，直到病情加重才来治。一来就说:“我的腿怕是难好了。”我知道他对治疗没有信心，就一边治疗一边通过谈话增强他的信心，并向他表示:“我要全心全意给你治好关节炎，只要你耐心，配合好，平时注意保暖，我有把握治好。”以后，他做到按时来针灸，只针灸了八次，就基本上好了。"},{"type":"paragraph","text":"(三)一般病人，他们病情虽轻，但也有思想负担。有的把小病看成大病，有的怕小病发展成大病，也有的怕我们对小病治疗不认真。来门诊的大多数是这类病人。对他们一方面要告诉他病不重，可以治好；另一方面治疗要认真，因为在我们看来是小病，但病在他们身上，他们是放心不下的。"},{"type":"paragraph","text":"由于掌握了病员的思想变化规律，在治疗时能针对情况做说服工作，有时虽只有三言两语，却常常能给病人鼓励和安慰，直接提高了治疗效果。我在这方面还做得很不够。实践证明，治病与治思想紧密结合，那么，我们的治疗工作必然会取得更明显的成效。"},{"type":"paragraph","text":"从实践中总结经验　不断提高护理技术"},{"type":"paragraph","text":"过去，我在工作中不会总结经验，所以技术提高不快。而且还有一个错误的认识:经验嘛，必须干上一段时间以后才能总结出来。今年以来，反复学习了毛主席的四篇哲学著作，初步懂得了实践和认识的关系。毛主席说:“现在我们的同志中，有很多人还不懂得这个认识论的道理。”“因此，对我们的同志，应当进行辩证唯物论的认识论的教育，以便端正思想，善于调查研究，总结经验，克服困难，少犯错误，做好工作”。这使我认识到总结经验的重要性，开始重视了总结经验的工作。"},{"type":"paragraph","text":"以往高烧病人来了，经过打针服药，要护理三、四个小时才开始降温。我想，高烧病人在降温前是很痛苦的，能使他们早一分钟降温，就少受一分钟痛苦。怎样在护理工作上努力降温呢?认识来源于实践，必须在实践中去创新。过去我们常用酒精擦身来降温，我想到针灸有几个降温穴位，那么，用酒精擦这些降温穴位，效果会不会更好一些呢?经过试验，效果比较好。又想，过去常用冷水擦澡来降温，但我们健康的人洗过冷水澡后，由于毛孔闭缩，往往容易发热；而用热水洗澡后，毛孔舒张，周身感到凉爽。我就改用热水给病人擦澡，病人反映的确舒适凉爽。我又想，老百姓有句俗话:心静自来凉。这话很有道理。一个人心情烦躁容易促使血液循环加快，使体温升高，而高烧病人本来就不舒适，容易烦躁。如果有一个安静舒适的环境，定能促使病人退烧。以后，我注意了给高烧病人安排一个舒适的环境。我把以上几点改进，综合运用于护理高烧病人，果然取得明显效果。今年夏天的一个晚上，一个地勤战士小范发烧到三十九点五度。服药后，我就用酒精给他擦降温穴位，用热水给他擦澡，用温水毛巾给他擦凉席。屋里干燥闷热，就用凉水浇地，还打了盆凉水放在床底下。最后我坐在床边给他搧风。经过这样护理，不到半小时就开始降温，一小时后，体温降到三十八度。个别成功的经验是否正确?毛主席说:“一个正确的认识，往往需要经过由物质到精神，由精神到物质，即由实践到认识，由认识到实践这样多次的反复，才能够完成。”以后，我又在实践中反复检验。到目前已护理了六个高烧病人。实践结果，过去高烧病人要三、四小时才开始降温，现在都在两小时以内就降温了。重视总结经验的结果，使病人少受痛苦，我感到很大的愉快。"},{"type":"paragraph","text":"我经常在想，我们必须练出一套过硬的战场救护技术。有一天晚上，我们正在大礼堂看电影，突然喇叭里传出指挥所的命令:“值班人员快上机场!”战勤人员飞快离开了座位，乘车上机场。这时我想，要是现在就打起仗来，马上需要抢救，如果在野外抢救需要输血和静脉注射，没有灯光，我怎能完成任务?想到这里，就再也不想看电影了，准备去试一下无灯光静脉注射。"},{"type":"paragraph","text":"回到治疗室，关上治疗室的灯，打开走廊上的灯，室内光线亮度相当于打电筒和有月光一样。我在臂上连扎了四针都没有扎进去。真没想到这样难，有些灰心了。这时我想起了毛主席的教导:“科学是老老实实的学问，任何一点调皮都是不行的。”我发觉自己的急躁情绪就不是科学态度。以后，我就按照过去学打针的做法，用棉花包上细胶皮管，先关着灯在假手上苦练，练熟了再到手上练。练了一个星期，一天晚上连扎进了三针，真是高兴极了。"},{"type":"paragraph","text":"为了巩固成绩，我坚持经常的练。有一天正在练时，突然机场上飞机声响了。抬头一看，外面很黑。我想，敌人尽是拣黑夜到大陆来破坏，如果在黑夜抢救，没有月光又不准打手电筒，怎么办?想到这里，我觉得应该练完全无灯光的静脉注射。我立即把走廊上的灯光也关了，室内连手影也看不清。在手上试了三针都失败了。这时，我又想起毛主席的教导:“人们经过失败之后，也就从失败取得教训，改正自己的思想使之适合于外界的规律性，人们就能变失败为胜利”。我打开灯研究这三针的教训；发觉针眼与血管距离很大。有一针相差有二厘米。这一下找到了失败的原因:血管没有摸准。"},{"type":"paragraph","text":"这以后，我就集中精力练习摸血管，了解手上、脚上各部位血管的分布，增强手指对接触血管的感觉的灵敏性。一有空，我就坐下来摸，练了一段时间，对自己手上的血管能一摸就准。但是，我想我的血管粗，容易摸到。如果遇到胖子或小孩，血管就不好摸。于是，我就经常在自己的两个孩子身上练习摸血管。逐渐地，对大人和小孩的血管摸得比较准了。我还利用各种机会观察各人血管不同的特点，发觉有的这一根血管明显，有的那一根血管明显。摸熟了血管，无灯光静脉注射终于练成了。"},{"type":"paragraph","text":"练习无灯光静脉注射，不仅为战时作准备，对平时救护也带来好处。有一天，公社送来一个十一个月的小孩，病情危急，严重脱水，公社医院曾抢救了三天，但因找不到血管，针药打不进去，才送到部队来。当时血管已瘪缩，小孩急需注射葡萄糖盐水抢救，大家都找不到血管，医生准备做静脉切开手术。我也摸了好一会，没摸出来。最后，发现小孩手腕下面关节之间突出米粒大的一点。同志们说这不是血管，我也有怀疑。但仔细用手摸，感觉到是血管。立即使我想起，有一次开会时，曾经发现有一位首长在这个位置有根血管，而且比较明显，这更坚定了自己的判断。经医生同意，我在这里扎针进去，果然成功了。由这里输进了五百毫升葡萄糖盐水，小孩转危为安，经过治疗，恢复了健康。"},{"type":"paragraph","text":"全心全意为阶级兄弟服务"},{"type":"paragraph","text":"经常有人问我:“你不知道脏和累吗?”我就对他们说，我知道脏和累。但当我想起毛主席的教导，要全心全意为人民服务，要“完全”和“彻底”的为人民利益而工作，要对工作“极端的负责任”，对同志对人民“极端的热忱”。我想起我过去给地主带孩子，整天挨饿受冻，挨打受骂；现在，我们是国家的主人，党和人民把阶级兄弟的生命安危完全托付给我们。想到这些，我觉得为自己的阶级兄弟服务，再累也高兴，因为这是我应尽的责任。我通过反复学习毛主席著作，觉得张思德、白求恩是我永远学习的榜样。每当想起他们，我浑身都有力量。"},{"type":"paragraph","text":"说到脏和累，就想到上半年我抢救了两个小孩的事例。今年春节第一天，一位飞行员的爱人早产了，生下的小孩只有三斤半左右。这样小的孩子我们从来没护理过。为了抢救这个孩子，我们做了个简陋的保暖箱，我四天三夜一直没离开孩子。孩子哭了我怕发生问题，急得出汗；孩子不哭了我又怕发生意外，也急得出汗，到了第四天，孩子能吃东西了，我虽然很累，但感到说不出的愉快。现在孩子长得胖胖的。今年夏天，有一天我们正在开会，突然，公社送来一个淹死的小孩。“淹死的小孩送到这里来还能抢救吗?”我们都跑到抢救室，只见小孩全身青紫，呼吸已停止，心跳也听不到了。不管怎样，我们要抢救。我把孩子放在我的腿上，卫生科长做人工呼吸，我就用导尿管从他的喉咙里、鼻孔里吸水。来不及吐，就吞了几口。孩子开始有了轻微的呼吸。经过十几分钟的抢救，终于救活了，这时，有位同志开玩笑地对我说:“你把大小便都喝光了!”我才知道孩子是掉在排泄粪便的污水沟里，难怪孩子潭身是臭哄哄的。但看到孩子生命得救了，我的内心充满难以形容的愉快和高兴。"},{"type":"paragraph","text":"把脏和累同抢救人的生命、维护阶级兄弟的健康比较，实在是微不足道的。保证我们的战士身体健壮就是我的理想。看到战士身体健康了，劳累就变成了愉快。在这方面，我总觉得，我不是干多了，而是干得太少了。"}]}