{"id":469705,"date":[{"year":1965,"month":9,"day":20}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1776","ytitle":"改善饮水卫生　保护社员健康","mtitle":"富强大队移风易俗打土井吃井水","ftitle":"短期内发动群众自力更生打出一百三十六口土井","authors":[],"text":[{"type":"paragraph","text":"本报讯　金山县金卫公社富强大队为了预防疾病，改善社员的饮水用水卫生，发动群众，自力更生打井。目前，全大队已打好土并一百三十六口，做到每二户至三户人家有一口井。"},{"type":"paragraph","text":"这个大队有十三个生产队，三百四十四户人家，一千五百六十四人，分散住在一百三十一个宅基上。全大队的一百二十条河、塘都有钉螺。过去社员的日常用水，如淘米、洗菜往往就同洗刷马桶等同在一个河滩上，饮用水的卫生条件很差，也容易感染血吸虫病和其他传染病，危害社员健康，影响生产。"},{"type":"paragraph","text":"为了改善饮用水的卫生条件，去年全大队打了六口砖瓦井，很受群众欢迎。但是砖瓦井价钱贵，用料多，普遍推广有困难。今年，这个大队结合社会主义教育运动，集中力量，对全大队的河、塘进行了调查，并决心以自力更生少花钱、多办事、办好事的精神打土井，以全面改善饮水用水的卫生。"},{"type":"paragraph","text":"这里的群众千百年来习惯用河水，现在要改用井水，自然会遇到新旧思想、新旧习惯的斗争。因此，大队党支部在打井过程中及时加强思想工作，解决各种具体问题，保证了打井工作的顺利开展。开始，有些社员认为农业生产紧张，打井花工多，任务太重；也有的社员怕土井水质混浊，不能饮用；有的社员还怕这些土井没有砌砖，要倒塌，等等。大队党支部针对这些思想情况，从党内到党外，从干部到群众，加强了宣传和思想教育工作，把打井工作提高到阶级观点、生产观点、群众观点的高度来认识。通过宣传教育，大家认识到打土井是从当前农村的可能条件出发的一项花钱少、办事多、进度快、效果好的办法。在提高思想，统一认识后，每个生产队抽出两个劳动力，组成大队打井专业队伍，先试点取得经验，然后全面开展打井工作。开始由于缺乏经验，在大队办公室门前打的两口土井，都塌下去了。当时对能不能打土井，要不要继续打下去又发生了争论。大队就派人到邻近的张埝公社去请有经验的打泥井老师傅来做技术指导。找出了这两口井所以没有打成功的原因，主要是井址选择不当，遇上砂土层而塌井。后来更换井址就打成了。在取得经验后，支部就以九、十两个生产队作为试点，在四天内就打了二十五口土井。接着就全面开展，只花半个月左右的时间，就完成了全大队的打井任务。"},{"type":"paragraph","text":"土井打成后，经过大队检查，发现社员不习惯用井水。再进一步深入调查，原来有些社员对井水的好处认识不足，认为井水、河水差不多，用不用无所谓；有的则因为不会吊井水，感到吊井水比到河里汲水麻烦；有的士井由于没有加明矾澄清，社员认为井水也不过如此，因此不愿用井水。针对这些情况，大队又及时采取措施，动员党团员、干部、积极分子带头吃井水，宣传吃井水不仅是改变生活习惯，而且是关系到巩固血吸虫病防治工作的成绩、保护人民健康的大问题同时，大讲井水的好处。大队卫生专管干部还用两只玻璃杯，分别盛满河水与井水，进行比较，使很多社员都亲眼看到井水确实比河水好。大队党支部还注意解决一些实际问题。如打好的土井吊出第一次水后，马上加明矾。有些士井，因为没有吊桶，社员无法使用，就动员群众用提水桶改装。社员自己不能解决的就由生产队适当购置公用吊桶。为了保持井水清洁，吊水时不把水搞浑，吊桶的绳索改用竹竿。采取这些措施后，社员使用井水就慢慢习惯了。而且，爱上了土井。许多社员把士井取名叫“卫生井”、“清洁井”。社员反映说:井水的确比河水好!"},{"type":"paragraph","text":"现在，这个队的干部、社员对土井的评价很好。他们总结土井有六大好处:一、改善饮水条件，防病作用大；二、材料省，成本低，一口土井除了半包水泥外，其它都可以就地解决，只要花四五块钱就够了；三、操作方便，时间快，打好砌好一口井，大约只要一个至一个半人工；四、水质清洁，合乎卫生；五、使用方便，许多社员走出家门或在家院内就可汲到井水，所以有些社员称它为“活水缸”；六、有利于开展饮水消毒和粪便管理等卫生工作。过去，缸水消毒，卫生员得挨家挨户去加漂白粉。现在只要管好土井的消毒，既省时间又省人工。"},{"type":"paragraph","text":"目前，这个大队在普遍使用士井的基础上，继续抓紧管理工作。如没有井盖，就发动群众用破旧的锅子翻过身来当井盖，或者利用旧木板和用竹子编结成井盖，避免落入污物。此外，大队还专门召开生产队的卫生员会议，发动群众，盯立卫生制度，保护井水清洁。各个生产队的井水消毒都由卫生员负责，每隔五天用漂白粉消毒。公用吊桶亦由专人负责保管。"}]}