{"id":469709,"date":[{"year":1965,"month":9,"day":20}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2292","ytitle":"","mtitle":"一支活跃在海上的医疗队","ftitle":"","authors":["俞慕宣","壮汉国"],"text":[{"type":"paragraph","text":"俞慕宣　壮汉国"},{"type":"paragraph","text":"春汛，舟山渔场指挥部的“海星六○一号”指导船，在吕泗洋渔场上巡航。突然有一艘机帆船离开船队，全速驶向指导船。原来这艘六横岛悬山公社的机帆船上有一个患着严重腹痛的渔民。"},{"type":"paragraph","text":"病人一抬上指导船，设在这里的“海上医院”的医务人员就立即忙碌起来。经过详细检查，诊断是“右侧腹股沟嵌顿性斜疝”。经过紧急会诊，决定尽快施行手术治疗。"},{"type":"paragraph","text":"手术进行着。做手术的医生周义源全神贯注到手里的刀子上。室外，是大船小船发动机的吼叫声，后浪推前浪的碰撞声。他站稳脚跟，尽量克服船身颠动的困难。一个小时后，手术顺利地完成了，终于把病人从危险中抢救过来。"},{"type":"paragraph","text":"另一次，岱巨洋夏季大黄鱼汛期间，普陀县白沙大队有一个患严重胃溃疡的渔民，在海上已经有两三天没吃东西了，他脸色苍白，痛得打滚。船桅上挂起了白衣服。“海星六○一号”船上的医务人员发现了信号，立刻开足马力直驶过去，把病人接到病房里。朱志安医师用针灸、药剂给他治疗了三天，只花了几角钱，病情就好转了。"},{"type":"paragraph","text":"迎风破浪　方便渔民"},{"type":"paragraph","text":"在“海星六○一号”指导船上为渔民治病的，就是浙江省舟山专区医疗队的医务人员。这个医疗队从一九五六年成立以来，一直坚持面向生产、面向海洋、面向渔民，迎着惊涛骇浪，与渔民风雨同舟、甘苦同尝，一起驰骋在南北渔场上。他们长年累月勤勤恳恳地为支援渔业生产和保障渔业劳动大军的健康服务，深受广大渔民的欢迎和赞扬。"},{"type":"paragraph","text":"渔业生产季节性很强，流动性极大，为渔民服务有许多实际困难。他们针对渔业生产的特点，实行海陆并举，根据渔汛规模大小和渔船集中的程度，组成若干“小分队”，在渔港，在海洋，在渔业生产指导船上设立医疗点，成立港口和海上流动医院，布置简易的病房与手术室，巡回为渔民治病，使渔民能够及时就医，就近就医，随到随医，尽量不误生产。"},{"type":"paragraph","text":"下海实践　坚持锻炼"},{"type":"paragraph","text":"这支医疗队的成员，平均年龄不过二十五岁。他们在党的教育下，通过长期下海实践，不仅锻炼了顽强的意志和坚强的体魄，也在为渔民服务的过程中逐步树立了革命的自觉性。"},{"type":"paragraph","text":"朱志安是一个从小生长在大城市的医科大学毕业生。他过去有个理想:大学毕业后搞医学教育，钻出点名堂来。初到医疗队，一听说要下海，思想上曾有顾虑。他想:长年下海业务能提高吗?人说海上无风三尺浪，自己能吃得消吗?他第一次随渔业指导船下海，那一望无边的浪涛，那上下颠簸的船身，使他感到浑身上下不舒服。他伏在船舷上，呕吐了一次又一次。但是，当他抬头看到正在迎着风浪鼓劲拉网捕鱼的渔民，他感到惭愧，也忘掉了原来的“理想”。“不，我一定要站起来!”向渔民兄弟学习。渔民们为革命而捕鱼的英雄气概感动了他，教育了他。他想:渔民们长年累月在海上，比我们辛苦万倍，我既不捕鱼又不拉网还叫苦，这能说得过去吗?他决心战胜困难，闯过晕船关，为渔民服务。吐了吃，吃了吐……慢慢地，他终于锻炼出来了。从此，他在工作中不怕累、不叫苦，哪里需要、哪里最艰苦，就上哪里去，被渔民誉为好医生。"},{"type":"paragraph","text":"预防为主　保护劳力"},{"type":"paragraph","text":"全队许多医务工作人员，不论男的女的，不论医生、护士，都走过类似朱志安那样的一段道路。他们通过坚持下海，为渔民治病；和渔民同吃同住同劳动，改造自己。"},{"type":"paragraph","text":"这支医疗队的医务人员很重视贯彻预防为主的方针。长期以来，他们除了进行海上流动巡回医疗以外，还组织主要力量配合渔港当地的医疗卫生部门，发动群众，大搞渔港卫生和除害灭病工作，同时深入渔船，依靠渔民群众，开展渔船卫生保健工作，有效地改善了渔港、渔船的卫生条件，减少和控制了多发病和传染病，保障了广大渔民的身体健康，促进了渔业生产。"},{"type":"paragraph","text":"沙眼是渔民中较普遍的疾病。医疗队在一段时间曾经集中主要力量，深入重点社队和船头进行调查，从改善渔船卫生条件入手进行防治，收到了相当好的效果。"},{"type":"paragraph","text":"秋季是捕蟹的旺季，渔民捕蟹时，常常因蟹沫中毒而引起出血性皮炎，影响生产和健康。医疗队便分头深入渔船，同渔民同吃同住同劳动，进行了广泛的调查研究，向渔民请教，采取用明矾水或染渔网用的栲胶水洗手预防，既简便又不妨碍生产操作，效果很好。"},{"type":"paragraph","text":"带鱼咬伤而化脓，也是渔民中妨碍生产、影响健康的一种疾病。以前渔民们认为带鱼牙齿有毒，经研究观察，证明带鱼并没有毒，主要是因为带鱼有倒钩的利齿，咬伤后不及时处理，伤口就会因感染而化脓。于是，他们就大力推广渔船保健箱，要渔民在被带鱼咬伤后，自己搽一点碘酒或红药水，用纱布进行包扎。这样一来，伤口得到了及时消毒，化脓感染大量下降。"},{"type":"paragraph","text":"勤学苦练　一专多能"},{"type":"paragraph","text":"舟山医疗队的同志们大都有一手一专多能的本领。全队上下，不论医生、护士，人人都会一般的内科、外科的治疗，而且既会搞医疗又会搞护理。他们常常一个人带着保健箱随船下海出诊，从挂号登记、处方配药到收款给条，都由一人包办。有个大学毕业的医师侯仁骏，开始不会搞护理工作，经过长期下海防病治病，认识到要更好地为渔民服务，非得“百样通”不可。以后，碰到人手少，他什么工作都干。护士周芝轩只学过护理工作，不懂得医疗。以后，她也跟着同志们一起学习内外科的一般医疗技术，学得了一手带鱼刺伤脓肿开刀的好手术，还学会了针灸。人们亲切地称医疗队的同志是“百样通”。他们说:渔民需要我们“百样通”，我们就学做“百样通”。"},{"type":"paragraph","text":"培训不脱产卫生员"},{"type":"paragraph","text":"舟山地区常年有四、五万渔民在海上生产，而医疗队不过十九个人。为了普及卫生知识，使医疗卫生工作在渔区中扎根，这些年来他们还注意在渔民中培养不脱产的卫生员，挑选渔民中思想好、参加集体生产好、并具有一定文化程度的人员进行培训，作为开展渔场医疗卫生工作的助手。现在，舟山渔区平均每三对机帆船就有一个不脱产的卫生员，几乎每对船都有一只保健箱；伤风感冒、一般外伤等小病小痛，都能自己防治。"}]}