{"id":469763,"date":[{"year":1965,"month":9,"day":22}],"page":"2","source":"本报","region":"北京","masthead":"","special_issue":"","column":"","genre":"","count":"1830","ytitle":"全运会乒乓赛五个单项决赛全部结束","mtitle":"庄则栋林慧卿分获男女单打冠军","ftitle":"男双冠军:李富荣、徐寅生，女双冠军:梁丽珍、黄玉环，混双冠军:陆巨芳、梁丽珍","authors":[],"text":[{"type":"paragraph","text":"本报北京21日电　今天北京时间二十二时二十六分，北京工人体育馆天花板上的六十四盏聚光灯齐明，一万五千多双眼睛注视着一张小小的乒乓台——北京庄则栋与湖北何祖斌就由此时此地争夺令人瞩目的全运；会乒乓球赛男子单打冠军。"},{"type":"paragraph","text":"赛前，观众都在船纷议论。庄则栋是连获三次的男子单打世界冠军，而何祖斌虽然名不见经传，但先后淘汰过山东郭少安、山西周兰孙、上海徐寅生和江苏周前，战绩赫赫，实力可想而知。"},{"type":"paragraph","text":"庄则栋在这次比赛以前，曾经过一番深思熟虑。他根据何祖斌取胜的四场比赛，进行了分析，得出了这样的结论:何祖斌有两个法宝，一是发球抢攻厉害，二是弧圈球变化多。如果自己稳些，那末势必挨打，如果攻在前面，扫得快狠，对方的发球和弧圈球就会难以发挥。"},{"type":"paragraph","text":"战幕揭开，庄则栋意气风发地发挥了敢打敢拚的小老虎风格，见球就攻，攻必重板，分数扶摇直上。第一局只费了四分零五秒的时间，以二十一比十轻取。第二局，庄则栋还是锋芒毕露，又以二十一比十二再次得局。在第三局中，何祖斌有了转机，敢于大胆反攻，而且发球显出了威力，曾以五比一领先，一直打到十四比十二。这时小、庄攻中求狠，急起直追；在追至十八平手后，又连得三分，奠定了胜局，夺得了男子单打冠军。"},{"type":"paragraph","text":"女子单打由上海林慧卿、李赫男争冠军。林慧卿以三比二胜了她的战友，取得冠军。乒乓球运动员在比赛前有个习惯，总是要回头看看自己的指导，有没有临时改变预定的作战计划的手势。今天，当李赫男回过头:去时，席位上却没有她的指导。原来，这次对垒的都是上海选手，指导早就悄悄地回避了。比赛开始，两人彼此的球路都很熟悉，李赫男重板连击，被林慧卿一一削了回去，而连失四分。李赫男知道硬攻不对路，开始打弧圈球过渡，比分逐渐接近。打到七平时，李赫男突然来个声东击西，但林慧卿左右奔跑，还是顽强地还击。李赫男在这不利的情况下，挺身而上，打了一个转球。林慧卿飞起一板，球中要害。场上观众盛赞李赫男的勇敢和林慧卿的机智。这一局林慧卿以二十一比十八得局。以后，李赫男打得更凶猛，每个球都有份量，使善于削中起板的林慧卿不得不稳削抵御，而以二十三比二十一扳回一局。第三局，李赫男乘胜追击，在速度上争取得分，林慧卿一时攻不上手，有些急躁，以寸四比二十一又失一局。第四局，李赫男还是打得很顺手，曾以二十比十九和二十一比二十领先。但是在这关键时刻里，李赫男没有在狠打的基础上扩大战果，而是稳中求胜，终于被林慧卿攻了一球，自己又两次失手，反以二十一比二十三失局。在最后的一局中，林慧卿信心百倍，一路领先，以二十一比十六取得了胜利。"},{"type":"paragraph","text":"男子双打决赛也是在两对上海选手之间进行的:李富荣与徐寅生组成一对，于贻泽和余长春搭配。这四人都是攻手，也都以打快攻出名，因而一开始就挥拍相向，各不相让。徐寅生和李富荣打来有勇有谋，于贻泽和余长春毫无惧色。这边徐寅生长抽短吊，李富荣挥臂如泰山压顶，重板扣杀；那边余长春大拉弧圈，把快要落地的球提拉过去，为于贻泽制造起板机会。于贻泽、余长春在先失一局后连扳两局反以二比一领先。以后，徐寅生接球变化更多，李富荣扣杀更重；小、于、小余终于抵不住他们连珠炮弹似的攻球，连输两局，以二比三受挫。"},{"type":"paragraph","text":"女子双打冠军的争夺是在上海李赫男、周一玲和广东梁丽珍、黄玉环之间展开的。她们是在二十日分别战胜广东萧洁雯、林美群和北京李莉、刘美英后在今晚相遇的。这两对也是快攻手，论实力，两队不相上下。谁配合得好，攻势猛，争得主动，谁就能取得优势。上海队安排周一玲接梁丽珍多变的发球，同时采用周发近网短球、李大力攻球的办法，取得了各一平手。但在第三局、第四局中，梁、黄配合默契，攻球凌厉，结果:以二十一比十一、二十一比十六连胜两局，夺得冠军。"},{"type":"paragraph","text":"混合双打决赛，上海余长春、周一玲对广东陆巨芳、梁丽珍。上海部署的战术是余长春拉弧圈球，周一玲硬敲，或余长春发球，给周一玲制造杀机。但广东队抱定宗旨，先下手为强，猛扣猛打，尽可能把精力集中在第一板上。这样，上海队弧圈球抢攻或发旋转球抢攻的战术组织不起来。第一局广东以二十一比十一取胜，但在第二局中，上海队改变了打法，以拉弧圈球等待机会，轻易不起重板。余、周用了很大气力拉上旋球，一有机会就轮番强攻，好容易以二十二比二十扳回一局。但在第三、四局中，广东队敢打敢拼，终于以二十一比十四和二十一比十六连得两局，以三比一的战果夺得了混合双打冠军。"}]}