{"id":469875,"date":[{"year":1965,"month":9,"day":26}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1642","ytitle":"山西许多市县医院抽调医务人员上山下乡","mtitle":"举办流动医院　方便农民治病","ftitle":"仪陇县高坡公社联合诊所热诚为农民送医送药","authors":["曹家骥","刘彦杰","李正坤","周中立","陈光大"],"text":[{"type":"paragraph","text":"本报讯　山西省太原、大同、阳泉等市和沁县、襄汾、晋城、朔县、运城等许多县的医院，抽调了三分之一以上的医务人员，举办流动医院，上山下乡，积极为广大农民防病治病。"},{"type":"paragraph","text":"每个流动医院都有内、外、妇、儿和中医等科医生参加，也有药剂、检验、护理人员参加。他们利用社员腾出的房屋，建立简易病房、手术室、化验室、药房、诊疗室，积极开展治疗工作。"},{"type":"paragraph","text":"各县(市)举办的流动医院，在医疗工作上采用了五结合的办法，即流动医院与贫下中农协会、公社医院相结合，集中治疗与分散治疗相结合，普遍检查与重点治疗相结合，防治疾病与培训不脱产卫生员、宣传卫生科学知识相结合。他们除留一部分医务人员在流动医院坚持门诊、住院治疗和施行手术外，还抽出一部分医务人员，组成巡回医疗小、组，揹着药箱，深入到周围的山庄窝铺，送医送药上门。据统计，山西全省各地流动医院(包括所属的巡回小组)，已治疗了六万九千八百多人次，抢救了危重病人五百多人。其中，沁源、长治等十个县的流动医院，还为一万四千七百多名社员进行了健康检查。"},{"type":"paragraph","text":"各流动医院在医疗工作中采取多种办法，尽量使群众不跑路能看上病，避免因请医治病往返误工，并尽量使用针灸、推拿、土药、验方等进行治疗，做到费用低、治得快、治得好，以减轻农民的负担。"},{"type":"paragraph","text":"各县参加流动医院的医务人员，对基层医务人员和不脱离生产的农村卫生员进行了技术指导和培训工作。他们还帮助基层卫生人员开展卫生宣传工作，和群众一起开展爱国卫生运动，使各地的卫生面貌有了显著的变化。"},{"type":"paragraph","text":"流动医院的医务人员在巡回医疗工作中，还注意抓紧时间学习毛主席著作，培养自己的工农感情。有不少医务人员参加了流动医院的工作之后，思想作风有了显著的改变，并表示愿意长期为农民服务。"},{"type":"paragraph","text":"(曹家骥、刘彦杰)"},{"type":"paragraph","text":"本报讯　四川省仪陇县高坡公社的联合诊所，在公社党委的具体指导下，面向农村，为农民服务，贯彻预防为主的方针开展防病治病、爱国卫生运动，作出了显著成绩。"},{"type":"paragraph","text":"高坡诊所只有七个医务人员，他们负担全公社十二个大队七十二个生产队七千多人的卫生保健工作。公社地区辽阔，社员居住分散。为了方便群众就医，诊所设立了三个医疗点，每个医疗点派有一名医生。负责门诊和全面工作的四个医务人员(包括助产员在内)中；经常有两人担任巡回医疗和出诊工作，一名医生负责门诊。七个医务人员配有七个出诊箱，病人随叫随到，随到随诊。他们对全社十二个大队，实行划片定点，包干负责，巡回治疗，做到有病治病，无病防病。今年上半年，他们在巡回医疗中治疗的病人达二千二百多人次，占诊疗人数的百分之七十八点五。为了弄清贫下中农的患病情况，医务人员还在全公社范围内对贫下中农病人进行普查，并随即送医送药上门，进行治疗。"},{"type":"paragraph","text":"该所医务人员在送医送药上门时，不管山高路远，也不管天气如何，总是从贫下中农的利益着想。为了不影响群众生产，他们常常在晚上打了灯笼火把，将药送到社员家里；下雨天，他们也踩着稀烂的泥路送去。社员说，过去的医生，请了“滑杆”(轿子)也抬不来；现在的医生，雨天黑夜来送药，真是党教导得好啊!跃进大队第七生产队有个姓邬的贫农患了钩虫病，已经半年无法参加生产，自己认为患的是“痨病”，吃医生送来的药不顶事。经医生反复宣传解释，耐心送药上门，他服了三次药，便恢复了健康。后来他逢人便说党派来的医生好，并且还成了防治钩虫病的得力宣传员。"},{"type":"paragraph","text":"在预防疾病方面，高坡诊所的医务人员做得很积极。在栽秧栽苕的日子里，他们到田头宣传动员，帮助社员做好个人防护工作，预防钩虫病感染和稻田皮炎。在收割稻子的时候，他们又抓紧时间，帮助社员预防钩端螺旋体病。他们在党的领导下，还结合生产积肥，充分发动群众，积极开展以管水管粪为中心的爱国卫生运动。近年来，这个公社在每年的各个节日前夕，都开展卫生积肥运动。诊所的医务人员不仅进行技术指导，还亲自动手，和群众一起积肥，改变农村的卫生面貌。"},{"type":"paragraph","text":"(李正坤、周中立、陈光大)"}]}