{"id":469811,"date":[{"year":1965,"month":9,"day":23}],"page":"4","source":"","region":"","masthead":"","special_issue":"","column":"学术讨论综述","genre":"","count":"2682","ytitle":"","mtitle":"关于《兰亭序》真伪问题的讨论","ftitle":"","authors":["钟志"],"text":[{"type":"paragraph","text":"《兰亭序》是不是东晋大书法家王羲之的原文，《兰亭序帖》是不是王羲之的笔迹?这是学术界历来有所争论的问题。最近，郭沫若同志在《文物》第六期上发表了《由王谢墓志的出土论到兰亭序的真伪》一文以后，《兰亭序》的真伪问题又引起了学术界的一场争论。现将讨论情况简介如下:"},{"type":"paragraph","text":"郭沫若从近年在南京一带出土的东晋墓志的字体上，谈及同一时代的王羲之书法，并说:“东晋字帖，特别是《兰亭序》的可靠性问题，便不能不重新提出来了”。文中将《临河序》与帖本《兰亭序》加以对照，认为“《兰亭序》是在《临河序》的基础之上加以删改、移易、扩大而成的”。他的论点主要是这样:王羲之当时除写了散文《兰亭序》外，还写过两首《兰亭诗》，两诗的内容，却与《序》中“夫人之相与”一段的“悲观的气氛”不相符合，而《晋书·王羲之传》中又说他“以骨鲠称”，性格相当倔强自负，也不会这样容易消极。因此，他认为“夫人之相与”那一段文字，必为后人所依托。这一段话是脱胎于当日同游者孙绰《兰亭后叙》中的“乐与时去，悲亦系之”等六句话。由于梁人刘孝标的《世说》注文只引《临河序》，而唐初“御撰”的《晋书·王羲之传》却已有《兰亭序》，于是郭沫若第一步推断依托的相对年代，当在“梁与唐之间相距六十余年”中，第二步推断依托者是陈代僧人智永(即王羲之七世孙)。因为他是大书家，且其书法如隋炀帝所说“得右军之肉”。《兰亭序》中“修短随化，终期于尽”的语句也很合乎“禅师”的口吻。因此，郭沫若以为“《兰亭序》的文章和墨迹就是智永所依托”。又说:“它既不是王羲之的原文，更不是王羲之的笔迹”。至于王羲之的笔迹应当是怎样，他引用梁武帝《书评》中“字势雄强”的话，以为和羲之性格倔强很相一致，“但《兰亭序》的字势却丝毫也没有雄强的味道”，而却是“相当娬媚”的。"},{"type":"paragraph","text":"郭沫若的文章发表后，引起了学术界的极大注意，不少人除了赞佩他的勇于突破传统的精神之外，有的还提出了许多不同的看法。"},{"type":"paragraph","text":"七月二十三日《光明日报》上高二适的《&lt;兰亭序&gt;的真伪驳议》一文，指出郭文的论点源于清人包世臣的看法。因为包世臣也认为《兰亭》的字势，是与“雄强”之评不相称的。文中引证《世说·自新篇》刘注中陆机荐戴渊于赵王伦的笺文，和《陆机本集》相对照，说明《世说》注确有删节、移动和增添，以此驳郭文所赞赏的清人李文田的“注家有删节右军文集之理，无增添右军文集之理”之说。至于末尾多出的一段，“此或系禊饮中人写的”。因刘孝标既会删节羲之原文，也可能会增添。再就《晋书·王羲之传》中所说“作序以申其志”一语看来，“则夫人之相与一大段，确可说是右军的本文”。他又从书法的演变上，论证《定武兰亭》“确示吾人以自隶草变而为楷，……故帖字多带隶法也”，并以为“此意未经人道过，为吾苦思而得之”。作者以为，日后南京一带如再发现东晋碑碣，其字体也必与王谢墓志相近。因南朝本禁立碑，故碑石是否出于名家之手，尚不可知。“观王右军字迹，从未有见之墓石者，其故端有可思”。此外，作者引用元人之说，以为碑与简牍所用字体各有分别，如果王羲之写碑，他就绝不能作行草，所以，汉碑没有作草书的，南北朝碑“均无一魏晋人行押书”。"},{"type":"paragraph","text":"针对高二适的文章，郭沫若又写了一篇《&lt;驳议&gt;的商讨》(八月二十一日的《光明日报》)，对高二适的基本论点，都作了答辩，并认为自己的“这种说法尚未被驳倒”。高文中说“注家有增减前人之事”，郭文以为“减”是没有问题的，“增”却“大有可商”，而刘孝标作注的态度又很严谨，不会把原文中所没有的文字任意“添上”。因此，他认为刘孝标称《兰亭序》为《临河序》，当是他所见到的古抄本确以《临河序》为标题，而所谓《兰亭序》只是刘义庆所题的名称。关于王羲之的书法问题，郭沫若以为书家“用笔的方法是有同一的时代性或同一作者的个性的”，从羲之的《豹奴帖》、《十七帖》等来看，都与《兰亭序帖》大有距离。再从隶书时代的人不能写楷书，但楷书时代的人却能写隶书这一准则看，王羲之既是隶书时代的人，他的书法就不会丢尽隶书笔意，而《兰亭序帖》却没有隶书笔意。"},{"type":"paragraph","text":"与郭沫若持有不同意见的，还有严北溟的《从东晋书法艺术的发展看&lt;兰亭序&gt;真伪》(《学术月刊》第八期)、唐风的《关于&lt;兰亭序&gt;的真伪问题》(八月十九日《文汇报》)两文。"},{"type":"paragraph","text":"严北溟认为，东晋时期是各种书体粲然大备、空前繁荣的历史阶段，这与当时统治者的大力提倡、士大夫的崇尚爱好、玄学的影响都有关系。章草是对隶法“解散”的第一步，晋人的真书和行书则是对隶法的彻底的“解散”。所以，郭沫若认为东晋书法只能停留在隶书或章草阶段，是忽视了东汉到东晋这近三百年间的实际变化，而东晋实际盛行的行书和草书，是不能从断碑残砖上得到反映的。他并在引证宋人米芾、姜夔的评语后，认为羲之行书并非全然没有隶书的笔意；羲之在书法艺术上的卓越成就，在于他继承和总结了秦汉以来各种书体的发展，创造了自己的独特风格，梁武帝所评“龙跳天门，虎卧凤阙”，只有如《兰亭序》一类的行书才足以当之。"},{"type":"paragraph","text":"唐风认为，《世说》刘注中的《临河序》，是根据《兰亭序》的原文节略的，节略的标准大体上是“存实而去虚”，《兰亭序》中的“夫人之相与”一段，即是属于“虚”的、议论的部分。同时，从六朝士大夫的风尚、王羲之的家庭教养、羲之本人的精神面貌等看来，《兰亭序》中“夫人之相与”一段，正是王羲之自己的东西。至于智永的依托问题，作者认为也很难成立，因为智永是王羲之的七世孙，虽然他已出家做了和尚，但必仍有封建宗法观念，因此，智永不可能这样大段的增添他祖先的作品。如果羲之生前的字迹一定和《爨宝子》、《爨龙颜》相近，那末，智永也不会冒他祖先并不享名的书法，徒然留下漏洞，授人以柄。作者还认为在当时传统势力上，隶书还是占据首要地位，但在士大夫的艺术趣味上，却逐渐有了转变，正行也逐渐普通起来，帖在书学上遂更取得了优势，而羲之父子则在这方面起了极大的作用。即使将来有羲之的隶书出土，“仍不足作为《兰亭序》的原墨非羲之所书之证”。"},{"type":"paragraph","text":"郭沫若为了重申他《兰亭序》中“夫人之相与”一段文字，不是王羲之原文的论点，又发表了《&lt;兰亭序&gt;与老庄思想》一文(八月二十四日《光明日报》)。文中指出，《兰亭序》中“一死生为虚诞，齐彭殇为妄作”，虽然与庄子《大宗师篇》、《齐物论》中的思想相反，“却恰恰从庸俗的观点而反对这种思想。这和‘晋人喜述老庄’是貌合而神离的”。王羲之虽然有遁世思想的一面，但《兰亭序》作于四十七岁时，离他辞那誓墓相隔两年，当时还有用世之念，所以“不是王羲之的文字是断然可以肯定的”。他的结论说:《兰亭序》的“思想和书法，和东晋人相比，都有很大的距离”。"},{"type":"paragraph","text":"(钟志)"}]}