{"id":469849,"date":[{"year":1965,"month":9,"day":25}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"庆祝中华人民共和国成立十六周年(1949--1965)","genre":"","count":"3396","ytitle":"推动革命故事创作　促进出版工作和编辑人员革命化","mtitle":"《故事会》闯出为工农兵服务的道路","ftitle":"两年来编辑人员深入农村、工厂，编集出版了百余则深受群众欢迎的革命故事创作，发掘了一大批工农兵作者；同时也使自己逐步培养起劳动人民的思想感情","authors":[],"text":[{"type":"paragraph","text":"本报讯　上海文化出版社编辑出版的《故事会》，在促进革命故事创作和革命故事活动，以及培养工农作者方面，起了显著的作用。这套丛书的编辑出版，使出版社找到了为工农兵服务的道路，并且促进了出版工作和编辑人员思想的革命化。"},{"type":"paragraph","text":"《故事会》是近年城乡革命故事活动蓬勃开展的产物。出版以来，广受欢迎。《故事会》从一九六三年七月创刊到今年九月，已出了十八辑，发行了五百多万册。去年四月增编的一套小开本的《故事会小丛书》，也已出了六十种，发行了四百五十多万册。两套丛书共已印了近千万册。"},{"type":"paragraph","text":"《故事会》的故事，都有鲜明的革命思想内容，而且为中心工作服务。十八辑《故事会》和六十种《故事会小丛书》，一共刊载了一百八十二则故事，其中绝大部分是反映当前阶级斗争、生产斗争和科学实验三大革命运动，颂扬社会主义的新人、新事、新思想、新风尚的。许多贫下中农听了《夺印》和《一把镰刀》等阶级斗争故事，提高了革命警惕，说:“印把子丢不得。”听了《血泪斑斑的罪证》和《母女会》等故事，说:“这些故事使我们更加牢记旧社会的苦，铁塔打下去格外有劲了。”《大寨人的故事》在全市传授推广后，使大寨人艰苦奋斗自力更生的革命精神在上海农民中更加深入人心，促进了农业生产，推动了农田基本建设。"},{"type":"paragraph","text":"《故事会》的出版，推动了工农兵业余创作，发掘出一批业余作者。十八辑《故事会》刊载的一百十三则故事，除了三则是专业曲艺工作者改编的以外，都是业余作者的作品，而且其中有八十一则故事是出诸工农兵作者之手。目前，《故事会》已经有了三百多个作者。"},{"type":"paragraph","text":"改变等稿上门作风　深入群众编写故事"},{"type":"paragraph","text":"群众故事创作是个新事物，开始不冤有些粗糙。工农故事员和业余作者扎根在生活之中，熟悉工农兵的思想感情，熟悉群众的语言和欣赏习惯。这是他们创作的有利条件。但是他们大都是青年，生活经历、政治思想水平以至语言表达能力，都有一定的限制。这是他们创作的不利条件。因此，《故事会》刚办起来的时候，搜集到的故事中，达到出版水平的不多。如果按照一般编辑土作就稿论稿的常规，这些稿子大多只能放弃；如果让它自然地在口头流传中经过加工，那还得等上几年。可是占领农村文化阵地、为故事员提供故事脚本的任务，不容许坐等；工农群众创作的幼苗需要悉心栽培，以使它尽快地根深叶茂。新的形势和新的任务要求出版社的编辑人员以最大的热情去扶植工农群众的新创作。《故事会》的编辑改变了过去等稿上门的工作作风，走出大门，到工农群众中去，向工农群众学习。"},{"type":"paragraph","text":"《故事会》的编辑工作，经历了三个阶段:第一个阶段是走出大门，采录故事。编辑带了录音机，到工人文化宫、工人俱乐部、青年宫、工厂、里弄和郊区文化馆去参加群众故事活动。挑选影响较大、讲得较好的故事，用录音和速记纪录下来，然后经过整理加工，变成书面故事。故事整理成文以后，再拿到群众中去试讲，听取群众意见，再作修改。这个阶段收录的故事以改编为主，作者以工人故事员居多，语言以上海方言为基础。第二个阶段是深入农村，辅导创作。从去年春天开始，《故事会》的编辑先后到松江、青浦、宝山、南汇、嘉善等县，和文化馆、站的干部一起，深入公社、生产大队和生产队，在当地党组织的支持下，和基层文化干部和农民故事员合作创作故事。此后，《故事会》刊出的故事，逐步做到以创作为主，题材以反映农村现实生活为主，作者以农村故事员居多。第三个阶段是跟上形势，扩大工作面。为了适应全国各地故事活动广泛开展的新局面，去年下半年起，《故事会》进一步注意紧跟形势、抓重大题材和扩大组稿面，语言也尽可能以普通话为基础。"},{"type":"paragraph","text":"劳动、辅导、工作相结合　促进编辑人员的革命化"},{"type":"paragraph","text":"事业的革命化，取决于人的思想革命化。《故事会》的编辑人员在深入农村，辅导创作的过程中，逐步摸出了一套劳动、辅导、工作三结合的工作方法。他们在农村，一般是半天参加集体生产劳动，半天做编辑工作，晚上开展创作辅导活动和文化活动。结果，对编辑工作和编辑干部的革命化都起了较好的作用。他们在农村还利用各种机会为农民服务，如帮助农民打水烧饭带孩子，替农民买药煎温照顾病人，为农民读毛主席著作、讲革命故事等。贫下中农深厚的阶级感情和建设社会主义的积极性，胎了编辑人员很大的教育和鼓舞。他们在山东黄县下丁家大队，看到下丁家人把满是石头的山坡地兜底翻身，把底下翻上的土用筛子筛过，一锹锹、一筐筐地改山治水，十几年如一日的事迹，深受鼓舞，感到自己应该学习贫下中农对待社会主义事业的革命精神去对待文化事业。"},{"type":"paragraph","text":"实践证明，劳动、辅导、工作三结合是促进编辑工作和编辑人员革命化的一个好方法，他们准备坚持下去，持之以恒，进一步把《故事会》办好。"},{"type":"paragraph","text":"学习贫下中农思想品质　辅导贫下中农故事创作"},{"type":"paragraph","text":"办《故事会》的两年，是出版社编辑逐步和工农群众相结合的两年。两年的实践，使《故事会》的编辑深感农民业余创作的潜力大、意义深。他们在农村与基层文化干部和农民故事员一起摸索创作革命故事的经验，在辅导农民创作的过程中注意做到四点:"},{"type":"paragraph","text":"一、做学生。农村故事员大都出身于贫下中农家庭，阶级觉悟高，生产积极，学习努力，热心为集体、为群众办事。除了学习农民故事员的思想品质，还虚心学习他们的艺术和语言，认真听他们摆素材，并跟作者一起去熟悉与故事题材有关的生活。这样做，对编辑思想感情的改造和故事的编写加工都有好处。"},{"type":"paragraph","text":"二、当参谋。革命故事的作者，很多是第一次从事文学创作的农民。他们最感困难的是，运用生活里抓到的素材，构成一个骨骼血肉俱全的故事，需要先过一个构思关。编辑和基层文化干部就共同帮助他们立主题，定人物，选素材，排路子，搭架子和进行艺术加工。必要时还组织小型的创作座谈会，帮助作者一起凑题材，搭架子，串情节，剪枝蔓。故事架子搭好以后，反复听讲，帮助作者口头提炼。在整个创作过程中，是跟着作者的创作意图，引他挖掘生活中的素材，并注意发现作者在构思和语言方面的优点。如青浦小蒸公社故事员吕燕华讲故事时善于运用的群众语言和比喻、夸张、衬托等手法的特点，就是在创作过程中为大家发现并帮她逐步发展起来的。"},{"type":"paragraph","text":"三、做秘书。故事在口头创作中讲得比较成熟时，编辑就帮助记录下来，经过整理加工，再回到口头试讲。故事是要讲的，所以口头实践很重要。有时编辑自己也要去讲，有了口头实践，整理故事才能注意口头特点。就是先用文字写下的故事，也要经过口头检验。故事从口头到文字、从文字到口头的反复过程，是不断进行口头实践和群众检验，不断提高故事的思想性和艺术性，逐步完成群众化、口语化的过程，也就是“从群众中来，到群众中去”的过程。编辑帮助工农业余作者整理作品时，努力按照劳动人民的欣赏习惯，用劳动人民的口头语言改稿，力求达到革命故事“听得进，记得牢，讲得出，用得上”的要求。力戒按照知识分子的艺术趣味、欣赏习惯和书面语言去倡笔删改劳动人民的作品。"},{"type":"paragraph","text":"四、交知心朋友。编辑和农民作者同吃、同住、同劳动，在共同创作中得到了思想感情的交流，打破了知识分子和农民的界线，结成了知心朋友。编辑经常和工农兵业余作者在一起编革命故事，受到工农兵思想品质的熏陶，逐渐提高了觉悟，改变了过去认为当编辑是“为他人作嫁衣裳”，是“低人一等”的思想；树立了要编革命书、要做革命人和甘心当无名英雄的思想，认真地帮助工农作者写出作品。"},{"type":"paragraph","text":"到了田头尝到甜头　抓到苗头有了奔头"},{"type":"paragraph","text":"最近，《故事会》的编辑人员总结了工作。他们说，深入农村，眼界大开，看到了农民群众深厚的文艺创作潜力，真是“到了田头、尝到甜头、抓到苗头、有了奔头。”这几句话，是《故事会》工作的生动概括。"},{"type":"paragraph","text":"《故事会》的编辑从实际工作中深切感到，革命故事的口头创作方式，打破了作者文化水平的限制，使粗识字和不识字的农民也可以拿起文艺武器，表现社会主义新时代，歌颂工农兵英雄人物，参加兴无灭资的斗争，进行自我教育。大批既会劳动又会创作的工农兵业余作者，参加到文艺行列中来，对于社会主义文化革命有着极其重要的战略意义。他们深感自己工作的意义的重大，决心更加深入地与工农兵相结合，走革命化、劳动化的道路，做一个革命编辑，努力提高《故事会》的政治质量和艺术质量，更好地为工农群众的革命故事活动服务。"},{"type":"paragraph","text":"<IMG alt=请插入5号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1965\\09\\659p020101.JPG\">"}]}