{"id":390138,"date":[{"year":1959,"month":5,"day":25}],"page":"4","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1383","ytitle":"","mtitle":"杜勒斯墓志铭","ftitle":"","authors":["华琅"],"text":[{"type":"paragraph","text":"华琅"},{"type":"paragraph","text":"杜勒斯死矣，代拟墓志铭如下:"},{"type":"paragraph","text":"躺在这里的是举世闻名的冷战骑士杜勒斯先生。他生于1888年，这是美国在拉丁美洲恣意进行领土扩张的年代。1959年5月24日，死于癌症，这是美国侵略政策在死胡同里患了不治之症的年代。"},{"type":"paragraph","text":"杜勒斯先生出生于美国的一个小镇，他的担任牧师的父亲没有传给他任何可夸耀的事物、但是，从母系血统中，他获得了一份光荣的遗产。他的当过美国国务卿的外祖父约翰·福斯特，曾经一手包办了李经义(卖国贼李鸿章之子)割让台湾的卑鄙勾当；他的当过美国国务卿的姨父罗伯逊·蓝辛，就是承认日本对中国“有特殊权利”的“蓝辛一石井协定”的制订人。杜勒斯先生从他的可夸耀的先辈身上承继了侵略衣钵，这首先是敌视中国人民的肮脏衣钵，并且以重振他的“外交门第”作为他的志愿。"},{"type":"paragraph","text":"为了准备走进美国国务院的阶梯，杜勒斯先生进行过不断的努力、1939年，他曾经公开支持希特勒、1948年，他在纽约证券俱乐部的演说，提议对社会主义国家进行大规模破坏活动，后来就发展成为举世共知的“X计划”——“冷战”计划。1950年6月，冷战骑士变为热战急先锋，出现在朝鲜、当他在三八线上窥探之后，野心勃勃的美帝国主义发动了朝鲜战争。"},{"type":"paragraph","text":"但是，美帝国主义终于在朝鲜被打得头破血流。1952年，作为朝鲜战争的制造者的杜勒斯先生，却又装得若无其事，陪同新当选的美国总统艾森豪威尔到朝鲜战场进行“事实调查”。在这一次旋程中，他和雷德福是艾森豪威尔最亲密的陪伴，经过多次亲密的谈话，制订“威慑”政策，或者叫做“大规模报复”政策。杜勒斯先生把他的希望既寄托于“冷战”，又寄托于热战，他终于如愿以偿，走进美国国务院，继承了他的外祖父和姨父当年的“可夸耀的职务”。"},{"type":"paragraph","text":"然而，杜勒斯先生命运多蹇。他刚走进美国国务院的大门，美国“实力”政策已经破产。自命不可一世的美帝国主义被迫接受了朝鲜停战，“威慑政策”已经成为漏气的皮球、可是，杜勒斯先生还拼命在“战争边缘”跳舞，要给这个漏气的皮球打气。作为“战争边缘”政策的制订者，杜勒斯先生东奔西走，马不停蹄，拿着一根美国“大棒”，迫使别的国家屈从美国的战争政策、怎奈事与愿违，杜勒斯先生越忙碌，美国拼凑的侵略集团就越是走向分崩离析。因此，杜勒斯先生早已得到一个不光采的諡号——“西方的乌鸦”。"},{"type":"paragraph","text":"杜勒斯先生毕生为美国侵略政策服务。在六年的国务卿任期之内，鞠躬尽瘁，经历了近60万英里的飞行。如果他是从美国的卡纳维拉尔角起程，即使到月球打一个来回也还绰绰有余。1958年10月，他到台湾和蒋介石做成一笔买卖，返美途中，不幸从飞机的卧榻上跌了下来，腰部受伤、回到美国，一经检查，腹部的癌症已经恶化。但在这年年底，北大西洋集团矛盾加剧，杜勒斯先生顾不得死活，带着他的“婴儿食物”，忍饥受饿赶到巴黎、随后，麦克米伦准备访苏，杜勒斯先生惟恐大事不妙，又抱病赶往西欧。经历了这些辛劳的旅行和烦恼的谈判，杜勒斯先生终于一病不起，带着美国外交政策的癌症，躺在这里。"},{"type":"paragraph","text":"杜勒斯先生少有大志，怎奈生不逢辰。在东风压倒西风的世界形势下，杜勒斯先生虽然身怀绝技，也只能抱恨终生、人们走过这里的时候，可以看到躺在这里的是世界各国人民的天字第一号反面教员。从杜勒斯先生毕生的事业中，人们看到了和平敌人的可悲的结局，也看到了帝国主义制度的走向灭亡。"},{"type":"paragraph","text":"铭曰:"},{"type":"paragraph","text":"呜呼杜卿　生不逢辰"},{"type":"paragraph","text":"西风萧瑟　永蹶不振"},{"type":"paragraph","text":"螳臂挡车　粉骨碎身"},{"type":"paragraph","text":"哀哉哀哉　头号蠢人"}]}