{"id":390189,"date":[{"year":1959,"month":5,"day":27}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1492","ytitle":"","mtitle":"为祖国建设顽强地学习","ftitle":"华东师大地理系四年级同学力争做合格的中学教师　上海二医医疗系和儿科系应届毕业生掀起读书热潮","authors":["张超","丘云德"],"text":[{"type":"paragraph","text":"【本报讯】　华东师大地理系四年级同学，正以战斗的姿态，抓紧时间，顽强学习，力争做一个又红又专的合格的中学地理教师。"},{"type":"paragraph","text":"本学期开学后，地理系党总支就号召同学们分秒必争，掌握科学知识。同学们为了复习好功课，除教材外，还阅读了许多参考资料；并采用阶段复习和小组集体讨论的办法，来提高知识质量。过去没选修俄文的同学，现在感到做个中学教师应该至少掌握一门外文，因而抓紧补习。"},{"type":"paragraph","text":"同学们在学习书本知识的同时，十分重视到实践中去提高教学能力。本学期开学不久，同学们曾到普陀区十余所中学去总结地理教学的经验、经过听课、座谈、分析、总结，他们写出了十多篇论文，对同学们提高教学能力有很大帮助。为、了解决高等学校经济地理的教材问题，同学们在党的领导下和教师结合，经过一个月的苦战，完成了150万字的教材编写工作。通过这一实践，不仅使同学们进一步了解了经济地理的基本理论和具体问题，而且提高了独立工作能力。"},{"type":"paragraph","text":"在党总支的领导和支持下，同学们还积极开展科学研究活动，完成了淮南、蚌埠、徐州等地的经济地理调查论文，还写了几十篇长江三角洲综合调查的论文。通过这些活动，同学的业务知识有了显著的提高，对走上教师岗位以后独立开展科学研究有很大好处。"},{"type":"paragraph","text":"现在，同学们正在师大附中和松江的中学里进行教育实习。在这次实习中，同学们一致表示要努力提高教学能力，取得思想、业务双丰收、　(张超)"},{"type":"paragraph","text":"【本报讯】　上海第二医学院医疗系与儿科系的应届毕业生通过多种多样的活动，进一步树立了正确的学习目的，在统一分配前掀起了“多读书、读好书，为祖国建设多学点知识，更好地为人民健康服务”的热潮。"},{"type":"paragraph","text":"前一时期，在这个学院的应届毕业生中，大都有这样的想法，反正将来统一分配到工厂和农村或遥远的边疆去当医生，那里设备条件不及大城市，技术知识用不了多少。因此在业务学习上缺乏雄心大志，要求也不够严格。全市举行了三跃进大会以后，班级党团支部针对这一思想情况，组织学习郝建秀的优秀事例，开展了“怎样才算是一个好学生”的讨论，使大家增加了学习动力，并且组织了“学习革命先烈活动周”，学习了“向秀丽”与“我以一家”等书。很多同学用优秀人物和革命先烈的英雄形象来对照、检查自己，深深感到自己干劲的不足、同学仍听了党委书记的报告后，又进一步明确了医学院学生的努力方向是:不但有保障六亿人民的健康的义务，同时还有着发展和提高我国社会主义医药卫生水平责任、这样扭转了有些同学认为多学理论知识就是迷信书本和重大科(内外科)轻小科(眼耳鼻喉科)的思想，决定抓紧时间，在为社会主义而学习的前提下，深入钻研，开展了读好书的活动。"},{"type":"paragraph","text":"在该院附属广慈、仁济两个教学医院实习的医疗系应届毕业同学，都订了学习计划，在繁忙的临床实习中抓紧时间学习。有的还做读书摘记、读书卡片。他们积极参加医院举办的各种学术讲座、病例讨论会、读书报告会等、在附属新华医院、儿童医院等处实习的儿科系应届毕业业生华云汉，每月坚持做实习小结，以便从中发现问题，及时补课。他不但有计划学习本专业知识，并且还利用自己的休息时间去学习口腔科医疗业务知识，以便下乡下厂当保健医生时作为参考。儿科系同学表示要在毕业前进一步巩固和学好一种外文。有些同学还抽出一定时间复习四年级的功课。毕业班学生这种热烈的求知欲，深深感动了老师；使老师们更努力帮助同学充实业务知识。"},{"type":"paragraph","text":"现在，上海第二医学院医疗系、儿科系绝大部分应届毕业同学心情舒畅，精神愉快，愿意百分之一百的服从统一分配，作好一切思想准备，到工厂去、到农村去、到边疆去。(丘云德)"}]}