{"id":390127,"date":[{"year":1959,"month":5,"day":25}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2610","ytitle":"","mtitle":"谈北昆的“渔家乐”","ftitle":"","authors":["秦瑾"],"text":[{"type":"paragraph","text":"秦瑾"},{"type":"paragraph","text":"昆曲，这个拥有四五百年悠久历史的古老剧种，虽然因为一些历史的原因及它本身的缺点，曾在近百年一度衰萎了；但是不论从文学剧本、音乐，或者表演上来说，先辈艺术家们还是给我们积累下一份宝贵的遗产。因此要忠实而细致的继承传统，是目前昆曲工作者最迫切的任务、但是，继承传统并不是意味着我们要给昆曲建立一个博物馆，如果仅仅是那样的话，尽管在继承传统上的成绩很好，却仍然挽救不了昆曲。因此必须在继承的基础上进一步的发展它，才能使得这个古老的艺术返老还童，以便为我们这个轰轰烈烈的大时代服务。“十五贯”及“红霞”曾经给我们提出了两个在继承与发展上的范例，但是按发展的形式来说，人们还希望能更丰富多采一些。"},{"type":"paragraph","text":"最近看了北方昆曲剧院参加北京市观摩会演的全本“渔家乐”，在剧本、音乐、舞台设计及表演上，又有了一些新的创造。整个戏中改革的地方虽然不少，但是仍浓厚的保留了昆曲独特的风格。我们从昆曲艺术发展史上来看，这是一件值得庆幸的事。"},{"type":"paragraph","text":"“渔家乐”这个剧本是明朱佐朝的作品，传奇本已失传多年了，仅仅在南北昆曲中尚留下了十一出单折戏，能经常上演的也只有三四折戏。作家身处在明末魏忠贤专政的动乱时代，当时政治腐败，民不聊生。他借东汉的故事来隐喻当时的政治情况，因此这个戏在一定程度上反映了当时广大人民的意愿。"},{"type":"paragraph","text":"原剧本写得很朴实自然，不象一般昆曲剧本那么引经据典，深奥难懂、有些地方作者更大胆的运用了民间的莲花落、民歌，所以这是一个比较接近人民的作品，这个戏是有保留的价值的。"},{"type":"paragraph","text":"但是这个剧本也存在不少的糟粕，内容上有唯心主义的观点，剧本结构也比较松散，还有一些庸俗低级的趣味，因此在继承这个传统剧目时，必须要有一些更动与选择。"},{"type":"paragraph","text":"从改编本中，我们可以看出金紫光及黄励两位同志是花了相当多的苦心的、他们认真吸取并提炼了原剧本中的精华，运用历史唯物主义的观点把这个剧本重新加以处理，使得这个剧本结构严紧了，主题思想也鲜明了。他们推陈出新地发扬了原剧本中的人民性，剔除了原剧本中的糟粕，我曾经对照过三个“渔家乐”的改编本，觉得这个本子是比较完整的。"},{"type":"paragraph","text":"改编者一开始便集中的展开了统治阶级与劳动人民之间的矛盾，及统治阶级内部的矛盾。突出了主题思想及时代背景，人物性格也刻划得更鲜明了，因此把原剧本中“万事由命不由人”的唯心主义的观点加以洗刷，而重点的描述劳动人民与统治阶级之间的不可协调的斗争。为了要服从这个新的主题思想，改编者就必须更动原剧本中的一个重要人物——万家春的精神面貌。原剧本中所写的万家春是一个江湖相士，借着观气色，定凶吉，知兴衰，到处骗吃骗喝。整个戏的发展情节，都应验了他的预卜。改编者在处理这个人物肘，是很有胆识的，如果对这个有一定戏剧性并有一定舞台效果的人物不忍割舍的话，那么整个戏的政治面貌，就很难焕然一新，格调也很难再提高一些。因此改编者必须给万家春这个人物重新赋与新生命，使他成为一个出身于劳动人民，接近劳动人民，并深深的理解下层社会的一个民间歌手，他较有才识，沉着、老练、饱经生活的风霜，并深为一般劳动人民所爱戴。这样一改，就把原剧本中这个时代渣滓的小丑一变而为戏中的主要正面人物，这个人物的思想风格提高了。"},{"type":"paragraph","text":"其次是邬飞灵这个人物的处理、原传奇本把邬飞霞这个人物虽然写得很生动，但是却有点庸俗、轻薄。改编者首先抽掉了清河王刘蒜与邬飞霞两人爱情的那条线，也删除掉清河王应允封邬飞霞为正妃的那段戏，因此增加了邬飞霞的深度，使得她的性格更完美无瑕了。在改编本中，我们所看到的邬飞霞是一个斗争性很强、善良爽朗、侠骨柔肠、胆大机智的渔家女；因为给这个人物渗入了更高的气质，使得她在这个戏中的份量也随之增加了。"},{"type":"paragraph","text":"我很喜欢改编本在结尾上的处理，手法比较新颖，改编本不叫邬飞霞防刘蒜进宫做正妃，而让她仍与万家春重新归入劳动人民的队伍中，这个结尾突破了过去传统戏曲中才子佳人大团圆的俗套，意味就感到分外的深长了。同时在结尾上更有力的阐明了:两个不同阶级、不同立场的人所走的不同的道路。"},{"type":"paragraph","text":"在词白方面，这次改编者也下了不少功夫，象邬渔翁唱的:"},{"type":"paragraph","text":"滚滚洛水流东方，"},{"type":"paragraph","text":"后浪推前浪，"},{"type":"paragraph","text":"闯江湖"},{"type":"paragraph","text":"一生飘荡、还有:"},{"type":"paragraph","text":"渔家乐，乐逍遥，"},{"type":"paragraph","text":"卖完了鱼把酒浇，"},{"type":"paragraph","text":"醉时节，缆住鱼船把清风明月邀。"},{"type":"paragraph","text":"这些唱词既照顾到昆曲剧本词藻优美、文学性较强的风格，同时也写得平易近人，通俗易懂，雅俗共赏，这种改革对昆曲来说，是促使昆曲艺术接近广大群众的良好开端。"},{"type":"paragraph","text":"音乐方面也与剧本一样，基本上保留了原来老戏中音乐的精华，但也适当的突破了原来曲牌的限制，紧紧的结合剧、情，如马瑶草的音乐，开始、结尾及主要骨架子是用“解三醒”做基调，但同时也吸收了昆曲以外而接近昆曲的曲调。"},{"type":"paragraph","text":"邬飞霞在老戏中是用“山坡羊”曲牌的，这个曲牌子的音乐比较温柔、闲雅，为了更鲜明的刻划邬飞霞的性格，这次采用了仙吕“赏花时”及“大红袍”这些曲牌做基础，因此就比较活泼、流畅。唱时的小过门也较过去多了些，通过音乐形象来帮助表现人物的内心活动。"},{"type":"paragraph","text":"“战城南”那段音乐是根据古琴古筝结合时代的特色而写成的，因此叫人听了感到古朴、另外更有一些重唱及二重唱也是过去昆曲中未采用过的。"},{"type":"paragraph","text":"“莲花落”的曲子，是昆曲中保留民间风格较明显的曲子，它尚未宫廷化，因此仍留用原曲调，不过更加重了它的民间色彩。"},{"type":"paragraph","text":"在乐队中也增加了一些乐器，如大筝、大三弦、小三弦，比较过去昆曲乐队也丰富了些。"},{"type":"paragraph","text":"表演方面，基本上采用了传统的表演方法，也作了一些新的调度及新的处理、比如刺梁的那场戏，是把费贞娥刺虎上的一些表演技术运用上去了。“刺虎”这个戏因有毒素，不能演出，但是贞娥在刺虎时那段佯装笑脸及深怀仇恨的内心表情，是很有保留价值的，这次运用到刺梁上来，倒也感到很妥贴。"},{"type":"paragraph","text":"在表演上也注意到昆曲表演载歌载舞的特点，并且特别注意在舞蹈中尽量要表现出人物的性格及戏的内容。"},{"type":"paragraph","text":"舞台设计上是既根据汉朝的时代特色，又按照戏曲的表演特点，加以美化，并在设计上力图烘托出统治阶级及劳动大众之间生活的悬殊、设计者参考了许多资料，尽量使其接近历史的真实，而又适合表演的需要。"},{"type":"paragraph","text":"总之，我们从这个戏中可以看出北方昆曲剧院是在忠实继承传统的基础上，试图给昆曲这个古老的艺术注入新的养分，使它尽量的能与现在的广大群众取得联系，以促成这个剧种能在社会主义的新生活中重新繁荣茂盛起来。"},{"type":"paragraph","text":"要把这个戏搞得既要有高度的思想性，又要有高度的艺术性，还得经过更长时间的琢磨。不过，我认为这个戏的底子算是不错的，而且这种创作意图也是值得重视的。"}]}