{"id":390278,"date":[{"year":1959,"month":5,"day":28}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"高等学校介绍","genre":"","count":"1466","ytitle":"","mtitle":"新型的社会主义综合大学","ftitle":"——介绍复旦大学","authors":[],"text":[{"type":"paragraph","text":"复旦大学有着光荣的革命斗争传统。早在1905年，为反对法帝国主义在震旦学院推行奴化教育，在“震旦”的一部分爱国师生毅然脱离“震旦”而自力创立复旦公学，这是“复旦人”反帝斗争的最初胜利。1924一1927年第一次大革命时期，中国共产党“复旦”支部成立后，在中国共产党的领导和号召下，爱国师生更长期进行了爱国民主斗争。1949年解放前夕，学校遭蒋帮强迫“疏散”，但是“复旦人”并没有屈服。他们以百折不挠的顽强斗争迎接了解放。"},{"type":"paragraph","text":"上海解放给“复旦”带来了新的生命。1952年全国院系调整，复旦大学由浙江大学、交通大学等十四所院校的有关系科调整为社会主义的新型综合大学。"},{"type":"paragraph","text":"整风、反右派斗争、大跃进以及贯彻党的教育方针的胜利，使“复旦”无论在事业上和师生员工的思想面貌上都有了巨大的跃进。在系科设置上，全校现有中文、外文、历史、经济、哲学、新闻、数学、物理、原子能、化学、生物十一个系、二十三个专业，和原子能技术物理、高分子化学、数学、历史五个研究所，语法修辞逻辑、遗传学二个研究室、还有一个专门培养工农干部和工农子弟准备升人大学的预科。"},{"type":"paragraph","text":"在党的教育方针的红旗下，复旦大学明确自己的任务是:培养又红又专的、理论结合实际的理论科学与基础科学方面的从事研究工作或教学工作的干部、它所培养的人才要具有一定的理论水平和实际工作能力，做到知识和劳动结合，善于以马克思列宁主义为指导思想来解决自己专业方面的理论与实际问题。"},{"type":"paragraph","text":"贯彻党的教育方针的胜利，使复旦大学逐步建成为教学、劳动、科学研究的三结合基地、劳动已经成为教学计划的有机组成部分、为了使学生的专门业务训练和理论水平建立在比较牢固的基础上，普遍加强了基础课程。一二三年级同学主要从事基础理论的学习；高年级在加强专门业务学习的同时，学生每学年还有2一4周的科学研究时间。"},{"type":"paragraph","text":"贯彻党的教育方针的胜利，在科学研究上表现出辉煌的成绩。去年通过向七一、国庆、元旦三次献礼，全校完成了两千多个科学研究项目、其中有电子感应加速器、原子核计数器、质谱仪等原子物理仪器，有半导体单晶炉、半导体三极管、光电直读式摄谱仪、高真空器材等重要的尖端产品、物理系学生制成的一架超高频毫伏计，与西德出品的毫伏计比较，实际灵敏度比它高，稳定度好，频率响应比它好十倍。"},{"type":"paragraph","text":"中文、历史等社会科学系科师生在投入科学研究的过程中，写出了几百篇论文，编出了全部基础课的大纲。中文系古典文学组学生去年暑期不到二个月时间，在教师指导下编写出一部“中国文学史”，上中册已经出版，引起学术界的很大关注与重视。"},{"type":"paragraph","text":"复旦大学的学术空气也非常浓厚、一年来全校举行过各种学术活动648次。在学术活动中，党的“百花齐放、百家争鸣”方针大放异彩。历史系教授周谷城为了系统地阐述自己在逻辑学论战中的论点，特开设了逻辑学讲座。数学系每周一次的学术报告会，在苏步青、陈建功教授的带头坚持下，二十年来如一日，有一些在国内外获得好评的数学论文，就是在报告会上受到启发写出来的。"},{"type":"paragraph","text":"在教学、科学研究、学术的论这些活动中，复旦大学的教师和学生之间建立了民主平等、教学相长的关系、教师进一步发挥了主导作用。"},{"type":"paragraph","text":"复旦大学的文艺活动是丰富多采的。全校的文艺爱好者团结在复旦文工团里，这里包括戏剧、朗诵、合唱、舞蹈、管弦乐、民间音乐、戏曲等组织。复旦的艺术活动有着光荣的传统。历史上的“复旦剧社”曾经在中国近代话剧运动史上占有光荣的一页。"},{"type":"paragraph","text":"在党的教育方针的红旗下，复旦大学正以无比健旺的生命力，朝着先进的共产主义大学的方向大踏步前进!(兴)"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1959\\05\\595s021401.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>在生物系实验室里</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1959\\05\\595s021402.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>教学大楼</FONT>"}]}