{"id":390472,"date":[{"year":1959,"month":6,"day":1}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"社论","genre":"社论","count":"1874","ytitle":"","mtitle":"写给培育人类花朵的人们","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"“六一”儿童节是一个快乐的日子。在这个节日里，到处是孩子们的跃动和欢声。他们明眸红颊，在初夏的阳光下显得分外的美丽。这是一幅感人的图景，标志着我们国家的欣欣向荣和勃勃的生机。"},{"type":"paragraph","text":"儿童是我们未来的希望。亲爱的儿童工作者们，你们辛苦了!家长们在感激你们，全社会在感激你们，因为你们在培养社会主义、共产主义接班人的伟大事业中作出了贡献。"},{"type":"paragraph","text":"幼儿园、托儿所的阿姨们，是你们，不怕累，不惮烦，象慈母一样的把孩子教养好，带领好。当晨间检查的时候，你们觉察到小明也许是小玲，今天的神色不大好，你们的心情是多么的不安；当气候突然转变的时候，你们首先想到的是孩子的冷暖，急忙替他们更衣；当孩子的衣服破了、扣子脱了的时候，你们会悄悄地替它缝上；孩子们在你们的双手扶持下，学会了走第一步，学会讲第一句话，唱第一支歌；在你们的教育下，懂得了杨柳新缘，燕子南来的时候春天已经来到……回顾一年前或者几年前，当你们走出自己的家庭的时候，也许，曾经听到过一些闲言冷语:“管娃娃，这算得了什么!”可是，你们是如此的忍耐和执着，因为你们深信，“管娃娃比管拖拉机更重要”，这是一个真理!"},{"type":"paragraph","text":"学校的老师们，辅导员们，是你们，耐心，细 心地教育了我们的孩子，给他们打开知识宝库的钥匙，使他们跟劳动发生了感情；开始懂得了爱和恨，懂得了人生的真谛。你们中间的许多人，常常是，为了明天的新课而劳累了半个夜晚，或者为了教育一个顽皮的孩子而用尽心力……"},{"type":"paragraph","text":"儿童医务工作者们，你们下里弄，下工厂，下农村，哪里有孩子就赶到哪里，使出了全身心的力量护卫着下一代的健康。你们最了解孩子的心理，当注射预防针的时候，你们穿起了花衣服，要玩具，做笑脸，想出千方百计，为的是让孩子们少受一些痛楚。"},{"type":"paragraph","text":"文艺工作者，科技工作者，体育工作者，以及所有热心儿童工作的同志们，你们为孩子创作出版了好书、好画；演出了为无邪童心所喜爱的戏剧、电影；别出心裁地为孩子制作了各种新奇的玩具；组织孩子们锻炼身体……你们的工作不仅丰富了孩子们的生活，还使他们开拓眼界，树立了远大的理想，自发了他们 求知的欲望，培养了优良的品德……"},{"type":"paragraph","text":"所有一切为儿童服务的同志们，由于你们的辛勤抚育，使得我们的新一代象春天的嫩苗一样迅速地生长、茁壮。由于你们的分劳，使得成千上万的女职工、女社员们解除了“后顾之忧”，能够专心地从事劳动和学习。你们的一言一行，将在孩子今后的一生中留下难以磨灭的印象。十年、二十几年以后，当他们成为社会主义、共产主义建设者的时候，你们将分享着骄傲和喜悦!"},{"type":"paragraph","text":"同志们，你们一定会这样说，孩子们得到的这一切，我们所做的那一些，都应该归功于党，归功于毛主席!一点也不错。是我们亲爱的党和毛主席，是我们英明的政府，给祖国少年儿童铺平了幸福生活的道路，使他们能够好好学习，天天向上。在今天的社会里，古人所理想的“幼吾幼以及人之幼”的大同世界不是明明已经实现了吗?我们真是羡慕着我们的新一代。我们每一个成年人，都有自己的童年，可是在我们的记忆里，留下的只是一个苍白而空虚的印象，在那个为鲁迅呼吁过“救救孩子”的时代里，我们得到的是一些什么!"},{"type":"paragraph","text":"我们国家正在蒸蒸日上，各项建设事业在飞跃发展。儿童工作是塑造人的工作，比起任何工作来，都要复杂而细致得多。我们的事业的规模还要不断扩大，工作的质量有待进一步提高。我们革命的理想，归根结底是改变祖国一穷二白的面貌，在今后十五年、二十年或者更多一些时间，把祖国建成一个具有高度发展的现代工业、现代农业、现代科学文化的强大的社会主义国家，在这个基础上，进一步建设共产主义社会，使人人过到最美好最幸福的生活。我们可以想象得到，现在的幼儿和少年，再过十年、二十年，必然成为生产劳动的生力军，在他们的手里将要创造出我们祖祖辈辈所理想的共产主义社会。我们这一辈人的思想、知识和经验，要通过他们去“接班”，去发展，去创造。今天如果没有做好教养儿童的工作，明天的理想就要大打折扣。我们深信，没有一个儿童工作者会希望看到这样的后果。正因为我们有教养好儿童的良好愿望，这就需要我们在教育内容和教育方法上不断改进和提高，并以自己在正确思想行为灌输、影响给儿童。我们的孩子除了学习、劳动，还要求过更加丰富多采的生活，他们要读更多更好的新书，要看更多更好的电影、戏剧，要玩得更开心……这样，他们充沛的剩余的精力才有出处。我们要将心比心，比一比我们童年时代的心情；要随时了解孩子们在想些什么，要求些什么；要善于体察小心灵的向往。这样，我们就会使新一代健康愉快地成长，尽到我们应尽的责任。"},{"type":"paragraph","text":"祝福我们的孩子!"},{"type":"paragraph","text":"祝儿童工作者身体健康，工作胜利!"}]}