{"id":390486,"date":[{"year":1959,"month":6,"day":1}],"page":"3","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1791","ytitle":"","mtitle":"好孩子和书的新闻","ftitle":"","authors":["戈今"],"text":[{"type":"paragraph","text":"本报记者　戈今"},{"type":"paragraph","text":"在“大一”国际儿童节的前夕，南京西路上的“上海少年儿童图书馆”的阅览室里的墙报上，出现了小读者庆贺自己节日的散文和诗歌:"},{"type":"paragraph","text":"“‘六一’‘六一’将来到，"},{"type":"paragraph","text":"大家想一想，"},{"type":"paragraph","text":"我们的学习平时是不是搞得好?"},{"type":"paragraph","text":"还有锻炼身体很重要1，"},{"type":"paragraph","text":"体育成绩是不是已经提高了?"},{"type":"paragraph","text":"小朋友们，我们再想想，"},{"type":"paragraph","text":"爱国卫生运动除四害的工作——"},{"type":"paragraph","text":"是不是做得呱呱叫?"},{"type":"paragraph","text":"大家都要用用脑，"},{"type":"paragraph","text":"把从前没做到的，以后努力来做到。”"},{"type":"paragraph","text":"以上是石门二路小学的小学生王裕隆写的一首迎接自己节日的诗歌，登在中年级阅览室的墙报——庆祝儿童节专号——上。这首诗虽然读起来很平常，可是它的可贵之处，就是小朋友们已经开始懂得了怎样来进行批评与自我批评。因此，参观的人们说，这首诗告诉了人们:"},{"type":"paragraph","text":"在小朋友们的幼小的心灵深处，已经长出了共产主义思想的嫩芽啦!因此，突出的显现了毛泽东时代儿童文化生活和精神面貌的特点——儿童们开始懂得政治，而且关心政治。象凤阳路二小的学生陈国庆，读了关于平息西藏叛乱的一些作品后，便写了一首“致西藏人民”的诗，诗中说，背叛祖国的西藏农奴主们，在人民要求解放的高潮下，你们的王朝倒下去了，西藏人民将和各族人民一起，投到社会主义的建设中去。"},{"type":"paragraph","text":"小读者们不但自己热爱读书，而且还号召小朋友们一起来读书，巨鹿路三小的学生谢剑荪写了一首赞美书本的诗，题目叫做“书，是我们的好老师!”孩子们喜欢朗诵它。"},{"type":"paragraph","text":"少年儿童图书馆象磁石一般的吸引着儿童们去读书，辅导员们还想出种种方法，使儿童们从小就养成爱读书的良好习惯。家长和学校的老师是多么的感谢她们——图书馆的辅导员。"},{"type":"paragraph","text":"小读者走进阅览室，凭着自己的兴趣、爱好读书，固然是很好，然而，如果有人指导孩子们读书，孩子们的进步就更快些。例如“我的一家”一出版，就向小读者推荐这本书，并组织孩子们来读这本书。孩子们读了“我的一家”后说，欧阳立安太可爱了，他那么小就参加了革命，而且又那么勇敢、坚强，为了真理死也不怕。今天革命成功了，我们要是不好好的学习，还象话吗?还对得起党，对得起先烈吗?"},{"type":"paragraph","text":"孩子们的小脑袋里受了共产主义思想的感染，放下书本以后，以书中的英雄人物做为自己学习的榜样的事例也是常有的。例如茂名北路小学五年级学生成为碧本来是很怕猫的，夜里一个人不敢走黑路。有一晚，她睡在床上听见楼下的水龙头在漏水，她觉得水这样浪费掉很可惜。可是，她怕猫，不敢下楼去关水龙头。然而，她一想到白天看了“向秀丽”这本书，向秀丽同志为了抢救国家财产，不怕火烧死自己的英勇行为激励了她，她一鼓作气的跑下楼去关了水龙头，才感到心安。她还立下誓愿，以后永远要象向秀丽同志那样去爱护和抢救国家的财产。"},{"type":"paragraph","text":"共产主义的思想教育，往往在孩子们身上很快的收到效果。图书馆的辅导员同志给参观者讲了这么一个故事，她说:“新成区一中心六年级里有一个叫孙欣伟的学生，是红领巾的小队长，平时脾气不太好，动不动就在队员面前发火。因此，同志们的关系弄得很不好。”有一天他读了金近的诗“小队长的苦恼”以后，脾气便改好了。原来诗中小队长的性格和他相似。作者在诗中描写群众帮助小队长改脾气，提了很多意见，小队长欣然接受，把脾气改好了，当然，小队长与队员之间的关系也就改好了。孙欣伟同学受到了“小队长的苦恼”这首诗的影响，从思想上认识了错误，改正了错误。"},{"type":"paragraph","text":"上海少年儿童图书馆里面，平时从读者积极分子里面培养并吸收大批的服务员。目前有三十多个服务员已经精通业务，工作能力很强，能向小读者介绍、推荐书籍了。三十多个服务员分为若干小组，订有服务公约:“做一个光荣的服务员”。"},{"type":"paragraph","text":"有一个叫孙自玲的小读者，是一个被父母娇惯环了的孩子，她的劳动观点很差。平时关在家里，很少出门。那晓得参加图书馆里举办的“小黑妮儿”的读书小组举行的读书座谈会以后，孙自玲的劳动观点忽然有了很大的改变，她也被图书馆吸收为服务员。"},{"type":"paragraph","text":"妈妈不给她钱乘车到图书馆服务，她不怕路远，每次步行到馆，从不耽误工作。"},{"type":"paragraph","text":"每一学期终结时，图书馆对优秀的服务员还要给奖，奖的等级由服务员自己评定。评奖十分严格，象做鉴定似的。象这一类的集体——社会活动，对于小朋友们是一种很好的锻炼。"},{"type":"paragraph","text":"当参观者走进阅览室里的时候，有时会听见服务员对小读者说:“爱惜公家的图书，是一种好的习惯，……这么多的书是作家伯伯长期劳动写出来的，他们把社会主义社会里的好事情反映在书里面，我们读书就是为了要好好的学习书里面的好人!我们要做一个社会主义的接班人。”"}]}