{"id":390548,"date":[{"year":1959,"month":6,"day":2}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2935","ytitle":"团结全市人民继续大跃进　加倍鼓足干劲创造新成绩","mtitle":"上海市人代大会三届二次会议隆重开幕","ftitle":"曹荻秋副市长作市人委工作报告　号召以实际行动向国庆十周年献礼","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　上海市第三届人民代表大会第二次会议，昨天上午隆重开幕。"},{"type":"paragraph","text":"曹荻秋副市长在会上作了上海市人民委员会的工作报告。他的报告不时地为代表们的掌声所打断。"},{"type":"paragraph","text":"曹荻秋副市长在报告中首先谈到了1958年所取得的辉煌成就。他说，上海人民在党的领导下，和全国人民一样，坚决地执行了党的鼓足干劲、力争上游、多快好省地建设社会主义的总路线，因而在政治、经济、文化等各个战线上都取得了巨大的成绩。"},{"type":"paragraph","text":"1958年上海工业总产值，不包括郊区11个县在内，达到171.8亿元，比1957年增长50.2%，比1952年增长185.8%，比1949年增长453.5%，也就是说，经过解放以来十年的努力，在工业产值方面，到1958年，一个上海已经相当于1949年的5个半上海了。去年钢产量达到122万吨，比1957年增长139.5%，去年第四季度平均一天的产量达到7400多吨，比解放前上海钢产量最高的一年——1948年全年的产量6900多吨还多500吨。全市工人的技术水平有了进一步的提高，职工劳动生产率比1957年增长38%，比1949年增长164%。上海的工业面貌起了重大变化，重工业在工业总产值中上升为45.6%，轻工业和纺织工业分别下降为21.9%和32.5%。"},{"type":"paragraph","text":"在工业生产大跃进的同时，农业生产也有很大增长。原郊区上海、嘉定、宝山、浦东4个县，1958年粮食、棉花的单位面积产量，比1957年增长1倍，提前超额完成了全国农业发展纲要修正草案规定的指标。上海农村迅速实现了人民公社化，参加公社的农户占郊区农户总数的99%以上。人民公社这一崭新的社会组织形式一经出现，立即显示了它的无限青春活力，解决了农业生产合作社所不能解决的生产、生活上的许多问题。"},{"type":"paragraph","text":"曹荻秋叙述了商业、城市建设、公用事业、文化教育事业等各方面所取得的辉煌成就后指出:1958年是伟大的一年。经过1958年大跃进，我们的各项工作取得了巨大的成绩，并且为今后的继续跃进指出了方向，创造了经验，造成了有利形势。它的意义是非常深远的。"},{"type":"paragraph","text":"曹荻秋副市长在报告中提出了1959年的上海市国民经济计划。"},{"type":"paragraph","text":"在工业方面，曹荻秋说，上海工业生产应当根据国家统一计划的要求，在“全国一盘棋”的方针指导下，既要力求满足国家建设和市场需要，又要逐步向高级、精密、大型、尖端的产品方向发展，并进行必要的经济改组和设备更新。因此，在工业产值中，各个工业部门都规定了较高的发展速度。今年的工业总产值，将比去年增长45%。主要产品产量，无论是原材料、机械设备或者轻纺工业产品，都有很大增长。1959年上海钢产量将提高到180万吨，而且要多产优质钢和扩大钢材品种。同时，高级、精密、大型、尖端产品的比重和新种类产品，都将有显著的增长。特别要注意人民生活迫切需要的产品的生产，以求适应市场的需要。"},{"type":"paragraph","text":"曹荻秋副市长说，1959年的计划是进一步大跃进的计划。今年的工业总产值相当于1949年总产值的8倍，为1952年的4.1倍。特别是，这一计划还要在不增加人的情况下完成，劳动生产率将争取比1958年提高40%左右。所以这不是低速度、中速度，而是高速度发展、继续大跃进的振奋人心的计划。"},{"type":"paragraph","text":"在农业方面，曹荻秋副市长说:今年的粮食总产量，要求达到40亿斤。在大力解决粮食问题和增产蔬菜，发展某些工业原料作物的同时，要极大地注意加速畜牧业、渔业、副业的发展，不仅要保证粮、棉、油菜、蔬菜比去年有更大的跃进，而且要大力发展多种经营，使农林牧副渔都有很大的跃进，各项副食品生产也要求有很大的增长。"},{"type":"paragraph","text":"在商业工作方面，曹荻秋副市长说，在当前工农业生产继续跃进、城乡购买力不断增长的形势下，今年商业部门的中心任务应当是:进一步做好购、销、调、存工作，千方百计地支持和促进工农业生产的发展，为实现国民经济计划的主要生产指标服务，尽一切努力改善市场供应，以适应人民群众日益增长的需要；并要积极加强市场管理，继续稳定物价，提高服务质量，改善经营管理，为国家积累更多的建设资金。在副食品供应工作中，商业部门应当积极配合农业部门和有关单位发展副食品生产，及时做好收购工作；并按照国家计划，加强同外地的协作配合，及时组织调运，合理地分配货源，有计划地组织供应。"},{"type":"paragraph","text":"文教战线应当继续调动一切积极因素，更高地举起文化革命的旗帜，在去年社会主义文化事业大发展的基础上，进行整顿、巩固和提高，使文教工作能够适应经济建设和人民文化生活的需要。曹荻秋副市长在报告中还谈到继续贯彻执行党的“百花齐放、百家争鸣”方针和对知识分子的团结、教育、改造问题。"},{"type":"paragraph","text":"为了实现今年继续大跃进的计划，曹荻秋副市长说，我们必须立即把各方面各种形式的社会主义劳动竞赛运动，汇合成为一个波澜壮阔的轰轰烈烈的全民性的增产节约运动；通过技术革新和其他有效措施，大力提高劳动生产率，增加生产，提高质量，厉行节约，反对浪费。工业、基本建设、交通运输、财政贸易和郊区农业等各部门和各企业、事业单位，都要根据本身的实际情况，提出本部门、本单位增产节约的奋斗目标和具体要求以及发动群众的口号，采取各种切实措施，推动运动的深入开展，保证今年任务的完成。"},{"type":"paragraph","text":"为了胜利地完成今年的各项任务，曹荻秋副市长说，还必须不断地鼓足干劲，充分发挥主观能动作用，与一切困难作坚决的斗争。曹副市长说，在实现今年的跃进计划中，我们具备着许多有利条件，但在我们前进的道路上还有不少困难。对于这些困难，只要我们认真努力是一定可以克服的。要胜利地完成今年的各项任务，我们还必须继续坚持群众路线的工作方法，充分发动群众，大搞群众运动。"},{"type":"paragraph","text":"曹荻秋副市长说，完成本市今年的国民经济计划，就会更加促进上海工农业生产的继续增长，对于整个国家国民经济计划的完成和社会主义建设的加速发展，会起一定的保证作用。"},{"type":"paragraph","text":"最后，曹副市长说，今年10月1日是我们伟大的中华人民共和国建国十周年的节日，上海解放，也已有十年了，摆在我们面前的是一个光芒万丈的美好的前景。我们在这里举行的会议，是庆祝十年来的光辉业绩、庆祝去年大跃进的伟大成就的大会，是一个全市人民大团结的大会，也是我们在1959年继续大跃进的大会。让我们更加紧密地团结在中国共产党和毛主席的胜利旗帜下，在中共上海市委的领导下，加倍地鼓足干劲，力争上游，在广泛深入的全民增产节约运动中，创造出新的更大的成绩，以保证完成和力争超额完成1959年大跃进计划的实际行动，向伟大的国庆十周年献礼。"},{"type":"paragraph","text":"在曹荻秋副市长报告以后，上海市经济计划委员会副主任兼财政局局长马一行在会上作了关于上海市1958年决算和1959年预算草案的报告。"},{"type":"paragraph","text":"出席昨天上午会议的有正式代表七百零七人。在上海的全国人民代表参加了会议。出席市政协常委扩大会议的政协委员们也列席了会议。"},{"type":"paragraph","text":"昨天上午会议的执行主席是:王必成、金仲华、陈望道、柯庆施、季德章、盛丕华、郭建、钟民、鲁佛祥。"},{"type":"paragraph","text":"下午，代表们就曹荻秋副市长和马一行副主任的报告进行了分组讨论。"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1959\\06\\5962010101.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1959\\06\\5962010103.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>上海市第三届人民代表大会第二次会议昨天上午在友谊电影院正式开幕。左上角是曹荻秋副市长在会上作上海市人民委员会工作报告。"},{"type":"paragraph","text":"(本报记者摄)</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1959\\06\\5962010102.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>上海工业总产值的增长</FONT>"}]}