{"id":390504,"date":[{"year":1959,"month":6,"day":1}],"page":"5","source":"新华社","region":"","masthead":"","special_issue":"","column":"笔会,剧评","genre":"","count":"2676","ytitle":"","mtitle":"评中国儿童剧院演出的“马兰花”","ftitle":"","authors":["欧阳山尊"],"text":[{"type":"paragraph","text":"欧阳山尊"},{"type":"paragraph","text":"“马兰花”这个戏在第一次全国话剧汇演时曾获得一等奖，去年莫斯科中央儿童剧院演出它时也获得很大的成就，这说明了它是一个很好的儿童剧目。虽然如此，但如果我们说它已经是十全十美、完满无缺的话，那就有些过分了，因为事实上，剧本的本身也还是存在着一些缺点的。"},{"type":"paragraph","text":"这个戏的内容是描写一朵生长在山谷里的、象征着人类幸福生活的马兰花，和两个品德不同的姑娘——大兰与小兰的不同的遭遇。它歌颂劳动，歌颂善良；反对懒惰、贪婪与恶邪，这样的主题是非常有意义的。不过当它通过舞台形象来表达这个主题的时候，却使人感到还不够满足，还有些地方似乎简单了一些。拿歌颂劳动来说，我们只看到王老爹打柴和小兰洗衣服、挖野菜与绣花；歌颂善良方面则只看到马兰花的搭救王老爹和小兰将漂亮衣服和耳环给了大兰；而在反对懒惰、贪婪与恶邪方面则将大兰和老猫毫无区分地混同起来，最后竟把大兰与老猫一起抛进水里淹死。这一点，我在第一次看“马兰花”时就感到很不舒服，并且认为对儿童心理来说是不适合的。此外，在结构上和逻辑上还有两处缺点。第一是作为恶邪的代表，老猫的出现太迟(在第二幕第五场才出场)。第二是老猫和大兰骗取小兰的马兰花这一场戏在小河边那种规定情景下进行有些不大合乎逻辑，因为小兰是按照马郎与她约定的时间到河边让马郎来接她回去的，这一点老猫和大兰都知道，所以他们如果要想达到骗取马兰花的目的，必须在到河边的路上进行，而不是到了河边上才进行，如果到了河边马郎已等在那里或是很快就来了，那不就什么也干不成了吗?马郎的迟到事先并无伏笔，是缺乏必然性的。"},{"type":"paragraph","text":"此次北京中国儿童剧院再度演出这个戏时，将剧本作了些变动，以补救上述的那些缺点。他们在第一场的开头，加上了一段鹿妈妈讲老猫的故事的台词，将这条反面的主线提前插入，使第五场老猫出现时不致太突然。第六场马郎接小兰迟到，加了一句“修水渠去了”的台词，表示马郎也是参加劳动的(光这么说一下当然还是很不够)。小兰的被害，过去处理是大兰和老猫一齐把她推下水去，现在改为小兰到崖上去望马郎，大兰乘机夺取了马兰花，老猫把小兰推下了水。第九场老猫吞吃小鸟，原先是由大兰的唆使，现在改为老猫主动进行谋害。这两点改变就可以减轻大兰的罪过，将她和老猫区别开来。过去大兰在最后一场是被处理为失足坠水死去的，现在改成了羞愧地跑下场去。以上这些变动与修改，都是必要与正确的，但也还有不足之处。譬如歌颂劳动那条线就还应该加强。我想如果将第二场小兰的洗衣服和挖野菜改为推碾子或舂米，劳动气氛可能会更强一些。再如她出嫁的时候，母亲除了送她一个梳妆用的镜箱外，如果再加上一架纺车不是更好些吗?这样在第四场她就可以用纺线来代替绣花。此外，从厨房里端出来请小动物们吃的不应该是些鲜果，而应该是经过加工烹调的食品，这也就显示出了小兰劳动的结果。"},{"type":"paragraph","text":"此次演出中有一个变动值得研究一下，那就是主角马兰花上场的问题。在第一场中，王老爹失足坠崖，马兰花赶来搭救。原先的处理是马兰花从场外奔上，踊身跳下悬崖，然后从侧幕把老爹抱上来，现在则改为王老爹坠崖后，接着马兰花就从崖下抱着他升上来。我觉得马兰花跳崖救老爹的动作是非常动人的，一方面造成戏剧悬念，一方面可以使观众对于马兰花的那种见义勇为的行动留下深刻的印象，现在把它去掉了，似乎是一种损失。我建议是否可以将两种处理结合一下，那就是王老爹坠崖后，马兰花仍从场外奔上跳崖去救，再上场时就抱着老爹从崖下升上来。"},{"type":"paragraph","text":"第一场中马郎取马兰花给王老爹的场面，现在的处理不是马郎到崖上去摘，而是向马兰花招手，崖上的马兰花自动地“飞”到马郎的手中，这种舞台特技的手法很好，大大的增强了童话剧的气氛。我觉得这种手法不妨在第十场重复再用一次，那就是不让马郎从水中将花与小兰一同召回；而是先让花“飞”回马郎手中，然后再由马郎拿着花念口诀，通过花的“魔力”使小兰死而复生，这样既加强了马兰花的作用，又做到了前后的呼应。"},{"type":"paragraph","text":"在演员的表演方面，以饰小兰的罗啸华、饰大兰的李莲和饰小鸟的方掬芬给观众留下的印象较深刻。罗啸华和李莲把小兰和大兰之间性格的区别演出来了。方掬芬动作积极，节奏感强，动作的线也连贯，能够做到这样，我想该是在中央戏剧学院表训班学习的结果。饰马兰花的尚鸿佑演出了人物的善良的一面，但刚强有力，勇于和恶邪作斗争的那方面则有些不足。他说话的时候脖子动得太多，使人有女性的感觉。第二场结尾时马兰花在幕后的唱歌，完全可以听得出是别人代唱的，我觉得一个话剧演员必须要具备各种本领，包括跳舞、唱歌和演奏乐器等，遇到戏中需要这些的时候就自己来，而不要请别人代。饰小猴、小松鼠、鹿娃子的连德枝、韩淑清和胡慧光都演得活泼可爱，只是动作稍嫌琐碎了一些。饰兔子姊妹的张晶岩和鲁锡成，将照镜子那段戏演得不错，只是她们在性格上太相同了，如果能显出些区别，那就会更好。饰喇叭花和狗尾草的马莉与马永玲是很逗人喜欢的角色，如果他们的动作更夸张、更真实、更优美些，也就是说喜剧的味道更浓些，给观众留下的印象我想就可能更深一些。饰老猫的洪希迈形体锻炼的基础很不错，虎跳，觔斗，旋子都能来一下。只是他对于猫的形体自我感觉还不够，譬如他有很多手掌向上的动作，其实猫的爪子总是朝下的。总的来说，全剧的演员在台词上都还不够注意，重音不对和吃字的毛病还不少，节奏的变化不大，没有很好地运用“气口”，有些有韵脚和有诗意的台词也未能读出味道来。这恐怕是话剧演员的通病。为了提高表演艺术的质量，首先把台词念好应该是刻不容缓的了。"},{"type":"paragraph","text":"此次演出的舞台美术设计采用了中国山水画的章法布局和民间板画的设色用笔，强调构图的装饰性。这种尝试是好的。只是景与戏的结合上，似乎尚未达到应有的紧密程度，单看景都很好，但当演员与景发生关系的时候，就感到不是很方便与真实。"},{"type":"paragraph","text":"最后，想谈谈配乐的问题。戏中有好几段音乐，譬如第一场一开幕时的音乐，第三场马兰花迎亲的音乐和第八场马兰花做梦水仙舞的音乐都是不错的。但是从全剧的配乐来说，则似乎缺少整个的安排，所以显得有些零乱。有些地方非常需要音乐(譬如马兰做梦前的那段激情的独白)，可是却没有音乐，这种空白还不少，应该大大的丰富一下。另外，这个戏是根据我国古老的民间传说改编的，可以看得出从布景、服装到演员的表演和穿插的舞蹈，都试图运用一些民族艺术的传统。相形之下，配乐上在这方面就显出有些做得不够了。我想如果多选用些民歌的旋律，多使用些中国乐器来演奏，可能与那种民间传说的风格会更调协一些。"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1959\\06\\5961050101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>“马兰花”中的大兰和小兰，小兰勤劳，大兰贪婪。"},{"type":"paragraph","text":"(新华社记者纳一摄)</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>纳一</FONT>"}]}