{"id":390673,"date":[{"year":1959,"month":6,"day":4}],"page":"3","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"4970","ytitle":"","mtitle":"运动场边","ftitle":"","authors":["茹志鹃"],"text":[{"type":"paragraph","text":"茹志鹃"},{"type":"paragraph","text":"砰的一声枪响，二百公里自行车测验赛开始了。五部自行车立即象箭似的飞了出去。冲在最前面的正是天喜。"},{"type":"paragraph","text":"天喜，她的儿子，今天要破二百公里的世界纪录。天很冷，王大妈手心里却直冒汗，她担心，焦急，她的天喜今天能不能破纪录，能不能冲到全世界的最前面去呢?王大妈心里止不住别别乱撞起来。看看老二成祥，他也正紧张的竖着耳朵。"},{"type":"paragraph","text":"车轮在飞转，天喜那付宽阔的肩膀，长方方的棕色脸膛，只在眼前一闪就过去了，他后面的自行车、吉普车，立即象风卷似的掩盖过去，把天喜遮住了。阳光下，只望见许多车轮一闪一闪的飞远了。"},{"type":"paragraph","text":"远了，连影子也看不见了。他们要兜一个十一公里半的圈子，再经过这里。但王大妈仿佛仍然看见天喜，——现在叫王成林，穿着雪白的背心短裤，伏在车上，眼睛直盯着前方，那副生气勃勃的样子。"},{"type":"paragraph","text":"这就是自己的儿子吗?这是石灰窑里出来的人物?这是人家叫作“地狱种子”的天喜吗?……王大妈心跳，激动，眼面前仿佛仍挤满了许许多多的车轮，车轮在转，在飞。王大妈的思想也象车轮那样，在转，在飞……"},{"type":"paragraph","text":"倒回去十六年，王成林——这位不久前刚打破一百公里自行车世界纪录的运动员，那时还只有十四岁。那时候，妈妈叫他天喜，人家都叫他“地狱种子”。地狱里的种子，是不会发根生长的，它只会枯老，死掉。十四岁的天喜，只有七、八岁的孩子那么高，但在他的后脑勺上，却已出现了白发。"},{"type":"paragraph","text":"可怕的生活，可怕的地狱啊!这地狱正是在过去灯红酒绿的上海。"},{"type":"paragraph","text":"“宁坐三年牢，不住石灰窰”，解放以前，上海就流行着这么一句话。石灰窰，后来英帝国主义在那里开了一个药厂，所以又叫药水弄，这是过去上海许多地狱中的一个，而且是最黑的一个地狱。垃圾堆、臭水坑，满地泥浆；死狗、死猫，和尸首堆在一起。在这一切的旁边，蜷伏着许许多多象船蓬似的“滚地龙”，这就是房子，成千上万的活人，就住在这“房子”里。王大妈带了天喜兄弟三个，还有一个重病不起的丈夫，就住在这个地方。每天半夜，王大妈把天喜从梦中摇醒，自己就挟一把扫帚出去扫煤炭，天喜则揉着眼，推着一部和自己差不多高的破粪车，出去倒马桶。他奋力的推着粪车，破旧的木车轮，在烂泥路上吃力的滚动着，吱吱的叫着。一车粪有七百多斤，天喜双手着地的拖着，爬着。车轮陷在泥里了，他不叫也不哭，他知道哭了叫了也没用。他把小嘴唇咬得发紫，出血，车子推过去了，他就觉得头昏眼花，肚子里隐隐作痛。每天他就这样拖着爬着，然后饿得头昏昏的回来。他从不在妈妈面前哭一声，他知道自己这样拖一个月，能挣得几只大饼钱，要不去推，就连几只大饼也没有。推了车子回来，他就把最小的弟弟掮在自己脖子上，出去拣菜皮菜叶，有时还拣到鱼肠子，拣回来，就用苏州河的臭水煮一煮，分给父亲和两个弟弟吃。有时候去迟了，连菜皮也拣不到，就只好饿着，看着两个弟弟坐在地上，垂了眼皮哼哼，他们已饿得不大会哭会叫了。"},{"type":"paragraph","text":"有一次，隔壁一个工头家的孩子，叫银根，他两手抓了两大块油饼，特意过来吃给他们看。天喜气得浑身发抖，可是两个小弟弟却抬起手，指着银根手上的油饼，哼得更厉害了。天喜真想把这个可恶的银根赶走，再把弟弟骂一顿，可是他看了看弟弟，就走近了银根，轻轻的说道:“求求你，给我一块吧!”"},{"type":"paragraph","text":"银根警惕地跳开一步，笑嘻嘻地说道:“行，你给我骑一转，我就给你一块。”"},{"type":"paragraph","text":"“一个天底下，为什么会有两个世界呢!……”天喜默默的想着，就走到银根跟前趴下了。……"},{"type":"paragraph","text":"等王大妈从外面扫到几把煤炭，疲乏的回来时，看见两个小的在家里直哼，天喜却在隔壁人家，正驮了银根满屋子的爬。银根舞着一根棒头，骑在天喜背上，一边吆喝着，一边就拿棒头在他屁股上打。王大妈一看，不觉气怔了，一会儿，看见银根撕了一块饼丢在地上，天喜便爬过去赶紧把饼拾起来。王大妈见这情形，又气愤又伤心，过去拉起天喜，就给了他一巴掌，含泪骂道:“你，你就馋得这样了吗?”"},{"type":"paragraph","text":"天喜没做声，他含了满眶眼泪，低头走回家，把几块污脏的小油饼，分给了两个弟弟。王大妈一把抱住儿子，痛哭起来。天喜，地狱里的种子啊!……"},{"type":"paragraph","text":"王大妈突然觉得有人在拉她，一下清醒过来。红艳艳的太阳已经升高了，老二成祥正焦急的拉她，问道:“妈妈，你看哥哥的劲道怎么样?”王大妈这时候，才看见开路的摩托车已经过去了，后面几部自行车，前后相差不远，一齐的飞驶过来。这一次，天喜没有跑在最前面，他稳稳伏在车上，平均的使用着力量。国家裁判员拿着秒表宣布第一圈跑了十七分钟。"},{"type":"paragraph","text":"老二成祥是个瞎子——他熬过了那个地狱里的生活，可是到底双目失明了。他站在王大妈身边，直是顿脚叹气，他背着法国自行车运动员乔治创造的世界纪录，着急的说道:“不行，跑十七分不行，一圈跑十六分钟才赶得上呀!”一会儿他又安慰自己，“早呢!才第一圈，还算不得胜败呢!”但是他又不放心，问道:“妈妈，你看哥哥能破世界纪录不?”"},{"type":"paragraph","text":"“等一会儿看，作兴可以。”王大妈不知为什么，心里骤然充满信心，她相信天喜能破纪录，这次破不了，下次一定能破，他一定会冲到世界的最前面去的。因为，他是“地狱种子”；因为，地狱里的种子，才更懂得阳光和水份的可贵啊!"},{"type":"paragraph","text":"王大妈的思想，又被那飞转的车轮带得远远地……"},{"type":"paragraph","text":"枪声，夹着五月的春雷，上海解放了。天喜仍推着粪车，个子仍那么小，车轮也仍是常常陷在泥里。他推着推着，到了月终，他拿到仍是那么一点点的钱，但他忽然发现，这一点点的钱，不但可以买到大饼，而竟可以买到几升米了。天喜高兴得发狂，跑回来抱住妈妈欢呼道:"},{"type":"paragraph","text":"“妈妈，我们能吃到正经粮食啦!我的个子可以长高了。”"},{"type":"paragraph","text":"二十年来，天喜第一次吃到正式的米饭。他突然体会到“解放”这两个字的意义。同时，他发觉他周围的一切，也开始了一种异乎寻常的变化。特别是到了第二个月终，他照例的一家一家去收倒马桶的钱，也照例有一大半人家，他是不敢去收钱的。这些人家不是大霸头的亲戚，便是小流氓的朋友。他这次收到蔡大头子的亲家家门口，也就小心翼翼的绕过他家，到他隔壁的那家去收钱。在这家人家的门口，他有过一次忘不了的经历。那是几年前，他还刚出来推粪车。对这些人家，别人都不敢来收钱，他就来收。他觉得理直气壮，给他们倒了一个月的马桶，收他们几个钱，这是天理、王法都说得过去的事。他第一家就跑到这蔡大头子的亲家家里来收。但他走到门口，刚开口要钱，就见里面窜出一个人来，照脸劈了他两个嘴巴，把他朝门口一个臭水坑里猛的一推，哈哈大笑道:“瞎了你的眼，你跟哪个来要钱了?”"},{"type":"paragraph","text":"天喜浑身臭水，眼面前金星乱冒，一片漆黑。地狱啊!地狱里难道有什么天理、公道么?"},{"type":"paragraph","text":"这一次天喜看看那个已经干涸了的臭水坑，想绕过去走开了，但这时候蔡大的亲家却从门里跑出来，把几张钞票往天喜手里一塞，无奈何的说:“这是我家的清洁费。”说完低头走了进去。天喜拿着钱木了，好一会儿才猛然清醒过来，就朝着那人的脊梁哈哈大笑说道:“喂!蔡大的亲家公，你还记得这个臭水坑吗?臭水坑到底也有干了的一天呀!”天喜觉得天、地、山、水，一切的事情都在激变。地狱里照进了太阳光。他狂奔到家里，对王大妈大声喊道:“妈妈，妈妈，解放啦!我们翻身啦!”这时候，他觉得面前如果有一座山，他也会把它举起来，丢到大海里。他浑身都是力气，他再不是“地狱种子”了。"},{"type":"paragraph","text":"从此，天喜每天还是照常埋倒头，低低的弯着腰，循着那条泥路，努力的推着粪车。但是天喜现在看见的，已再不是脚跟前的这几步烂泥路，他看见五年以后，十年以后，看见整个充满阳光的未来。他心里想的，也再不是穿衣吃饭，他集中思索的是，如何把自己这一身用不完的力气，这一颗火热的心，贡献出来。人家一天推四车，他一天推七车；人家上午推车，下午休息，他则洗了车子就跑到清洁工人工会去工作。反黄牛斗争，反霸斗争，镇压反革命，他忙得更厉害了；到处跑，收集情况，吃力的写着检举材料。当他知道在工厂做艺徒的小弟，在厂里调皮，不肯专心学习进步的时候，他气得发抖，叫弟弟跪下来，拿起皮带就抽。他觉得这时候再不拿出全身心来好好干，这是不可饶恕的事情。他要求全身、全心，一切的力量都拿出来。他自己不管工作到多晚，每天半夜三点钟，就隆隆的推了粪车，在各条弄堂里跑。他奋力的推着粪车，车轮辘辘的滚动得更轻快，更迅速了。渐渐地，木车轮变成橡皮脚踏车箱了；“下一天雨，穿七天套鞋”的泥浆路，变成一条一条整齐的石子路了；臭水坑变成了花坛；“滚地龙”一个一个的不见了，一座接一座的小楼房耸立了起来；自来水龙头一齐开放，清水哗哗的倾泻下来。石灰窰激烈的变化着，天喜也激烈的变化着。二十多岁的天喜长个子了，肩膀变阔了，长方脸，白白的牙齿，是一个健壮的小伙子，是一个出色的青年团员。妈妈仍叫他天喜，人们都叫他王成林同志。所有过去的一切，唯一留下的痕迹，就是成林后脑上那稀疏的几根白发，再有，就是留存在心里的那股移山的力量。"},{"type":"paragraph","text":"摩托车，吉普车，裁判员的敞篷汽车，分布在自行车运动员的前后，一阵风的过来了。这不知是第几圈了，运动员似乎比开始的时候疲劳了。成祥看不见比赛的情景，显得十分焦躁，他抹着汗，顿着脚说:“不行，这一圈又是十六分半。”王大妈也有些焦急起来，眼睛一眨不眨的望着成林。"},{"type":"paragraph","text":"成林背心短裤都湿透了，他沉着的伏在车上，紧闭着嘴，眼睛直盯着前方。他似乎从许多观众的欢呼喊声中间，听到了一个熟悉的声音。象是妈妈的声音，又仿佛是车队里辅导员的声音，一会儿，又觉得这声音根本是在自己心里呼唤。这声音轻轻地，固执地唤着:“成林，天喜，地狱种子，你应该比法国的乔治骑得快。你那移山的力量呢!……”一会儿，他好象又听见一个声音，这是银根，他哈哈大笑说:“趴下来，给我骑一转。”"},{"type":"paragraph","text":"“我给你骑一转!”成林皱紧眉，脚下一紧，车子象脱了弦的箭，飞似的冲向前去。他狠狠的踏着车蹬，仿佛要把过去一切的痛苦耻辱的影子，通通辗碎，最后消灭。"},{"type":"paragraph","text":"王大妈看见儿子远远的超到前面去了，心又松了下来，她还是相信儿子能胜过那个什么乔治，但是她忽又想到，成林会骑脚踏车，还只不过是四、五年之内的事呢!"},{"type":"paragraph","text":"解放以后，生活不愁了。成林要买锣鼓家伙，要买收音机，要买脚踏车，王大妈总一口答应。母亲的心里，要补偿儿子童年时候失掉的快乐。她想起天喜小时候，出去拾垃圾，经常贴着一个黑色的竹篱笆外面，鼻子压得扁扁的朝里面张望。里面有时进行网球比赛，有时许多穿得象蝴蝶似的女孩子，做着体操表演。有一次，里面正进行场地自行车比赛，天喜只看见那些车轮上发亮的钢丝，一闪一闪的在飞，他咽着口涎，就呆呆的看出神了，一看就看了好几个钟头。王大妈到处找不到他，正着急，忽然看见他痴痴的站在篱笆外面，就过去揪住他的耳朵，狠狠的打了他。那时候，穷孩子连看着别人玩，也看不起啊，天喜得去干活。所以当成林抗了一部簇新的脚踏车回来时，王大妈也象儿子那样，高兴得合不上嘴。第二天天没亮，成林就抗了新车子，到浜北去学车了。"},{"type":"paragraph","text":"没有人教，也没有人扶，可是成林有了车子就不怕不会。他把车子拉上桥顶，跨上车就直朝桥下冲，<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1959\\06\\59640303AA.JPG\">倒了爬起来，再推车上桥，再朝下冲。到了吃早饭的时候，成林回来了。王大妈一看，吓了一跳，他跌得鼻青眼肿，膝盖上淌着血，衣服也撕破了，但却自如的骑着车子，不断的揿着车铃，笑嘻嘻的在王大妈面前跳下车，说道:“妈妈，我学会了。”"},{"type":"paragraph","text":"王大妈想到这里，不禁对儿子打破纪录，又充满了信心。成林，这地狱里的种子，一旦见到了阳光，他具有的那种力量，是一般人所不能理解的，同时，也是那位法国运动员所没有的。"},{"type":"paragraph","text":"王大妈忽然发觉周围的现众都骚动起来，接着，砰的一声枪响，顿时所有的人都一齐狂喊“加油”。王大妈的心都要跳出来了，“怎么，难道已完了?”"},{"type":"paragraph","text":"“不是。”成祥这时紧张而又严肃异常，对王大妈解释道:“最后一圈，这是通知运动员，可以拿出所有的力量来冲刺了。”说完就侧着耳，警觉的听着。"},{"type":"paragraph","text":"王大妈觉得这最后一圈跑的时间，比一整天都长，终于，她望见儿子和另外两个运动员，从公路那头，象流星似的飞了过来。但当她刚能看清楚的时候，裁判员已经宣布，王成林以五小时零六分三十二秒六的成绩，打破了法国乔治创造的五小时十八分十二秒六的纪录。"},{"type":"paragraph","text":"人群象潮涌似的向前拥去，把王大妈挤得远远的。她只看见人头上传递着鲜花，鲜花在成林的头上汇成了五彩缤纷的一片，正午的太阳，正暖暖的照着这一切。王大妈望着，不禁老泪盈眶，喃喃的念道:"},{"type":"paragraph","text":"“千万记住，孩子，没有共产党，你一辈子是一颗地狱里的种子啊!”(5.12.)"},{"type":"paragraph","text":"(上海解放十年征文)"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1959\\06\\5964030301.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>“一个天底下，为什么会有两个世界呢!……”"},{"type":"paragraph","text":"张楚良插图</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>张楚良</FONT>"}]}