{"id":390729,"date":[{"year":1959,"month":6,"day":5}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"5457","ytitle":"","mtitle":"坚持党的教育方针　大力提高教育质量","ftitle":"","authors":["陈琳瑚"],"text":[{"type":"paragraph","text":"上海市教育局局长　陈琳瑚"},{"type":"paragraph","text":"一九五八年，在社会主义建设总路线的光辉照耀下，随着工农业生产的大跃进，本市的教育工作进行了深刻的革命，整个教育事业发生了重大的变化。这一变化主要表现在三个方面:"},{"type":"paragraph","text":"第一，贯彻了党的“教育为无产阶级的政治服务，教育与生产劳动相结合”的方针。在中、小学，生产劳动列入了教育计划，市区一百六十九所中学的学生在七百四十九个工厂挂钩劳动，有九十八所学校自己设立了工厂、车间，全市学校自办农场一千多亩。广大师生下厂、下乡参加了生产劳动，参加了全民炼钢和秋收、秋耕、秋种运动。这一年，中学生共做了一千六百多万个劳动日，小学生共做了九百多万个劳动日。有力地支援了工农业生产的大跃进，更重要的是克服了教育脱离生产劳动的缺点，使师生在劳动实践中，端正了劳动观点，培养了劳动习惯和工农劳动人民的思想感情，学到了生产知识和生产技能，扩大了知识领域并且锻炼了身体，增强了体质。"},{"type":"paragraph","text":"党的教育方针的贯彻，使学校中普遍地加强了思想政治教育。政治教育内容和当前的政治斗争、学生的思想实际密切地结合起来，克服了教育忽视政治的倾向，提高了学生的社会主义觉悟。同时也使教学工作加强了理论和实际的联系。克服了教学脱离实际的倾向，使学生获得的知识更加巩固，教学质量得到提高。"},{"type":"paragraph","text":"第二，根据党的总路线精神，贯彻了“两条腿走路”的方针和全党全民办学的群众路线，采取了公办和民办并举，全日制、半日制和业余学习并举的办法，促进了本市教育事业的发展。一九五八年同一九五七年比较，幼儿园在园幼儿增长了百分之一百三十六，小学生增长了百分之二十七点一，中学生增长了百分之十六点六(包括农业中学、职业中学)。这一巨大的发展，为中小学教育的普及打下了基础。去年一年，扫除了文盲五十三万六千六百多人，几乎等于解放后历年来扫盲人数的总和；工厂、企业、人民公社、机关、市民大办各类业余学校，仅去年八、九两个月，全市就办起了五千七百余所工农业余学校。这些学校现有学员一百十二万多人(其中职工八十七万多人，农民十四万五千多人，市民十多万人)。工农业余教育的发展对工农业生产和技术革新运动起了配合和促进作用。"},{"type":"paragraph","text":"第三，加强了党的领导。在整风运动和反右派斗争取得伟大胜利的基础上，经过了教育革命和大跃进的实践，进一步确立了党对教育工作的领导，加强了党在学校中的领导力量。使教育事业的进一步发展获得了政治的保证，并使学校教育工作沿着正确的道路前进。"},{"type":"paragraph","text":"所有这些，都是在社会主义革命胜利的基础上进行教育革命所取得的重大成果。这些成果又为继续贯彻党的教育方针，巩固和发展教育革命提供了经验和条件。"},{"type":"paragraph","text":"在贯彻教育和生产劳动相结合的方针中，一度发生的对教学和生产劳动关系认识不明确，安排不当的情况，在寒假前已作了调整，有了改进。现在全日制学校已经明确了在工作安排中以教学为主的方针。"},{"type":"paragraph","text":"以教学为主，这是全日制学校的性质和任务所决定的。中、小学培养的对象是青少年一代。培养的目标是使他们都成为具有社会主义觉悟的有文化的劳动者。教学的任务就是要传授给他们以文化科学基础知识，培养他们具有正确的思想观点，使他们将来参加工农业生产或者进一步深造打好基础，准备好条件。因此，当前教学任务的能不能完成，完成得好不好，影响深远，关系甚大。"},{"type":"paragraph","text":"以教学为主，必须在党的教育方针的指导下进行。去年教育革命以来，我们把生产劳动列入了教育计划，加强了政治课和思想政治教育，改进了教学内容和教学方法，这都是贯彻教育方针的必要措施。但同时，我们还必须加强系统的文化科学知识的教学，努力提高教学质量，因为这同样是贯彻党的教育方针所必需的。"},{"type":"paragraph","text":"中小学教育是基础教育，中、小学所设的课程都是基础课程。学生在学校中获得的文化科学基础知识，是将来从事生产劳动必不可少的工具。为使学生能更好地理解、掌握和运用这些基础知识，我们对中、小学的文化科学基础知识的教学应有足够的重视，教材内容应该慎重的挑选与编订，必须保持必要的统一性与稳定性。基于普通中、小学的特点，课堂教学仍然应该是主要的形式。教师讲授，辅导仍然应该是教学的主要方法。在教学过程中必须坚持理论联系实际的原则，正确处理理论和实践的关系。"},{"type":"paragraph","text":"为了贯彻党的教育方针，进行教学工作，必须发挥教师在教学过程中的主导作用。教师在教学过程中的主导作用是教师在教学工作中的地位及职能所决定的。教师为了能够正确地发挥自己在教学过程中的主导作用，就必须坚定不移地接受党的领导，认真地学习党的方针政策，坚持不懈地进行自我改造，深入地钻研教学业务，不断地提高自己的思想政治水平和教学业务水平，经常地了解学生的实际情况，充分发挥学生在学习中的主动性积极性，因材施教，教学相长，更好地完成教学任务。社会主义学校的师生关系是民主的，平等的，相互尊重的，教师应当热爱学生，学生应当尊重教师。"},{"type":"paragraph","text":"关于当前教育工作的任务，周总理在全国二届一次人民代表大会上所作的“政府工作报告”中已经作了明确的指示，曹荻秋副市长在此次大会上所作的工作报告中又针对上海教育工作情况提出了具体的要求:“当前教育工作的重点应该是大力提高各级各类学校的教学质量；……集中力量办好一批重点学校，……全日制的各级各类学校在提高教学质量的同时，根据需要和可能作适当的发展。”根据这一指示，我们提出以下的打算与安排:"},{"type":"paragraph","text":"为了适应国家建设事业和人民文化生活的需要，今年本市教育事业的发展，仍需贯彻“两条腿走路”的方针，采取公办与民办并举，全日制、半日制与业余学习并举等办法统筹安排。小学今年毕业十一万多人，预计招生二十六万人，招生数比毕业生数将增加十四万多人；初中今年毕业八万人，预计招生十万另五千人，招生数比毕业生数将增加二万多人；高中今年毕业二万三千人，预计招生三万二千人，招生数比毕业生数增加将近九千人。在幼儿教育方面，要进行巩固和提高，并根据需要和可能，适当发展。在工农业余教育方面，为了普及文化，今年仍旧需要大力扫除文盲，业余学校和农业中学、职业学校将根据生产的需要相应地发展。"},{"type":"paragraph","text":"教育事业要有一个更大、更好、更全面的跃进，不仅要在数量上发展，而且要在质量上提高。上海的学校集中，师资集中，一般说来，办学条件比较优越，因此，学校应当办得更好，教学质量应当有更高的要求。为了达到这个要求，我们有以下一些初步考虑:"},{"type":"paragraph","text":"(一)加强思想政治教育，妥善安排劳动"},{"type":"paragraph","text":"中小学必须继续加强思想政治教育和妥善安排劳动，这是贯彻党的教育方针、巩固和发展教育革命的两个重要环节，不应有任何忽视。但在具体进行思想政治教育和安排劳动时，必须根据中、小学的教育目的和任务，结合青少年的实际情况。"},{"type":"paragraph","text":"中学的思想政治教育，应当贯彻“两条腿走路”的方针。一方面要根据当前国际、国内的形势，党的方针政策，并结合学生的思想实际，进行形势与任务的教育；另一方面，又需进行基础的政治理论教育。小学的思想政治教育，主要是通过晨会(午会)、周会、少先队活动等方式，对儿童进行爱祖国、爱人民、爱劳动、爱科学、爱护公共财物的教育。进行思想政治教育，应该充分发挥政治辅导组和团、队的作用。无论中学或小学，思想政治教育的内容和方法，都必需考虑到学生的年龄特点和接受能力，防止成人化的教育方法，坚决反对简单化的或粗暴的做法。"},{"type":"paragraph","text":"组织学生进行劳动，中学生除在工厂、公社挂钩进行劳动外，还必须有一定时间进行集中的劳动，主要是支援农业生产。小学三年级至六年级的学生，可以从事校内外的公益劳动和力所能及的手工艺劳动。学生通过劳动实践，从而巩固和扩大某些学科的知识是可能的，但是不能机械地强调结合教学。学校在组织劳动时，应该注意学生的健康和安全，不宜让学生参加有害青少年健康的工业劳动。体弱有病的学生，可以少参加或不参加劳动。小学和初中学生不应参加重体力劳动，不宜作夜班；高中学生一般也不宜作夜班。女学生不参加过重的体力劳动，并且注意月经期的卫生。"},{"type":"paragraph","text":"(二)提高课堂教学质量"},{"type":"paragraph","text":"中、小学的教学组织形式应当以课堂教学为主，教学方法应当以教师讲授、辅导为主。教师必须把学生教懂、教会，使学生能够巩固地熟练地掌握和运用知识。为了做到这一点，必须贯彻理论联系实际的原则，认真备课，钻研教学大纲和教材，明确课堂教学的目的和要求，加强教学工作的计划性，经常了解学生的学习情况，检查教学效果，总结教学经验，不断改进教学方法；关心国家社会生活，重视生产上、科学上的新成就，注意调查研究，积累资料，丰富教学内容。"},{"type":"paragraph","text":"在教学过程中，适当地组织学生讨论、参观、访问是必要的，但需明确这是教学上的一种辅助方法。因此，必需根据教学任务的必要性和实际的可能性，进行科学的、合理的安排。防止不恰当地运用讨论、参观、访问等方法来代替课堂教学和教师的讲授。"},{"type":"paragraph","text":"在提高课堂教学质量方面，目前应当强调语文、数学两科首先要保证教好、学好。这是因为，这两科是学好其他各科的工具。在进行这两科的教学工作中，必须加强课内外的基本训练，讲清基本概念和基础知识中的关键性问题，加强课外练习，改进作业的批改和指导工作。"},{"type":"paragraph","text":"(三)加强学生校外生活Z的指导工作"},{"type":"paragraph","text":"提高教育质量，不仅要提高课堂教学质量，而且还要加强对学生课余活动和校外生活的指导。特别因为上海的学校大量实行了二部制，更应当帮助学生有计划地安排课外校外学习生活。学校应该充分发挥团、队组织的作用，利用现有设备，开展学生的课余活动。同时，校外教育机构，也需要积极配合学校进行教育工作。例如少年宫、少年之家、少年科技站、儿童阅览室，以及文化馆(站)等机构，要充分地发挥作用为青少年学生组织一些他们所喜爱的富有教育意义的活动，来丰富他们的校外生活。青少年学生正在发育成长，学校教育、社会活动、家庭生活对他们思想面貌的变化无时无刻不在产生着巨大的影响。家庭和学校应该密切联系，对学生的教育应该有一致的要求。学校应当了解学生的家庭生活，家长应当了解子女在学校的学习情况，为子女的课余生活安排必要的条件。"},{"type":"paragraph","text":"教育事业是全民的事业，是关系到国家、人民长远利益的百年大计。因此，学校、家庭、社会需要密切合作，共同负起教育青少年一代的责任来。"},{"type":"paragraph","text":"(四)集中力量，办好一批重点学校"},{"type":"paragraph","text":"按照目前的师资力量和物质条件，我们不可能一下子要求所有的学校都具有同样的质量标准。因此，首先集中力量办好一批重点学校，使得这些学校具有较高的教学质量，来带动、提高一般学校，这是促进整个教育事业发展和提高的必要措施。"},{"type":"paragraph","text":"为了办好重点学校，市和区(县)的教育行政部门必须加强对重点学校的领导，加强学校的领导干部，充实师资，稳定学校规模，适当充实教学设备，严格新生入学条件。"},{"type":"paragraph","text":"提高教学质量，还包括学制改革、教材编写等问题。现在我们正在就这些问题进行研究总结，拟订改进方案。"},{"type":"paragraph","text":"(五)加强师资的培养和提高工作"},{"type":"paragraph","text":"提高教学质量的根本措施之一，是积极提高现有师资的政治思想水平和教学业务水平，大力培养符合国家要求的新师资。我们准备继续采取长期培养和短期训练并举的办法，认真办好现有的师范学院和中等师范学校，并且要求在今年暑期，各区(县)根据具体条件建立中等师范学校或者设立师范班。在目前正规师范所培养的师资还不能满足需要的情况下，市和区(县)还应当举办短期的师资训练班来有计划地解决当前急需的师资问题。"},{"type":"paragraph","text":"对于现有师资的提高，首先是组织教师进行政治学习，加强经常性的形势与任务的学习，逐步建立系统的政治理论学习制度。按不同对象分别先后，学习马克思列宁主义的基础理论课程。其次，从实际出发，提高教师文化业务水平。对不同对象，分别提出要求:已经具有相当文化水平和业务基础、胜任本学科教学工作的教师，结合业务，加强教育理论学习及教学经验的总结，其中业务经验丰富的教师可以结合业务，进行教育科学研究；文化水平和业务基础不够、对目前所任学科尚能胜任的教师通过业余进修，逐步提高；文化业务水平差、目前教学有困难的教师，当前主要是解决文化业务上的困难，从今年暑假开始就集训一批，并组织经常辅导(备课班)以及采取老教师带新教师等方法，帮助他们掌握所任学科的教材，在边教、边学、边提高的基础上，再根据条件进行系统的进修提高。"},{"type":"paragraph","text":"一年来，幼儿园和托儿所有了很大发展。新吸收了一批教养保育人员，她们很多还缺乏业务知识和教养工作经验。各区(县)必须根据具体情况，加以培训提高，使她们能够做好自己所担任的工作。"},{"type":"paragraph","text":"为了帮助教师进行自我改造，提高思想觉悟，需要组织教师进行必要的劳动锻炼。在具体组织教师劳动时，应当考虑到教师工作的特点，并且根据教师的年龄、性别及身体条件，分别要求。一般可以采取与学生一起跟班劳动，在校内进行公益劳动等形式，也可以在假期中进行短期的集中劳动。年老、体弱或怀孕的女教师，应该有所照顾。"},{"type":"paragraph","text":"本市教育工作，几年来所以能够取得巨大的成就，这是党的正确领导的结果。为了胜利地完成教育工作的当前任务，需要继续加强党对教育工作的领导。学校工作干部要深刻地认识到，教育工作是直接同广大人民群众联系并且是关系到广大人民群众切身利益的事业。工作做得好，就会产生深远积极的效果；工作做得不好，就会产生严重的影响。这是一项需要“精雕细刻”的工作。因此，我们不仅要有充沛的热情和冲天的干劲，更需要有艰苦踏实实事求是的精神，使工作愈做愈细，愈做愈有成效。我们要继续贯彻整风精神，改进领导作风，加强学习，深入实际，密切联系群众，发扬民主精神，继续贯彻党的群众路线，充分发挥教师群众的积极性和创造性。"},{"type":"paragraph","text":"社会主义建设事业正在一日千里地飞跃发展，至市的教育工作者在党的领导下紧密地团结起来，让我们在建设社会主义的共同事业中，遵循着党所指引的道路胜利前进。"}]}