{"id":390752,"date":[{"year":1959,"month":6,"day":6}],"page":"1","source":"","region":"","masthead":"","special_issue":"","column":"社论","genre":"社论","count":"1702","ytitle":"","mtitle":"重视师资培养工作","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"培养和提高师资在目前仍然是一个十分重要的问题。今年，随着学生数量的增加和国家对学校提出提高质量的要求，这个问题更有其迫切的意义。上海市教育领导部门对于这个问题采取了有力的措施，要在今年做到每区、每县都办师范学校或师范班，并抽调大批干部充实师资队伍，并千方百计为教师创造业余进修的条件。所有这些，都说明党和国家对教育事业的重视和对教师工作的关怀。"},{"type":"paragraph","text":"要解决师资问题，除了教育领导部门作出具体的措施之外，还需要社会各方面一齐动手，共同努力。"},{"type":"paragraph","text":"从思想上重视教师工作，是解决师资问题的重要前提。教师工作，师资问题，把它提高来看，乃是直接关系到劳动人民知识化的问题。日益发展的社会主义建设事业向文化教育工作提出了越来越多和越来越高的要求。劳动人民在物质生活获得改善后，也向文教工作提出越来越多和越来越高的要求。教育事业，作为社会的上层建筑，应该同经济基础相适应，并促进经济基础的发展。去年，随着工农业生产的大跃进，教育事业也有了空前未有的大发展，全国中、小学学生人数已近一亿，上海市中、小学学生也达一百九十余万人。今年，根据经济建设的要求和教育事业本身的要求，学校教育一方面要进一步巩固提高，一方面仍要作相当大的发展，任务是十分繁重的。巩固也好，提高也好，发展也好，都离不开教师工作，离不开师资的培养和提高。因为归根结蒂，事在人为，学校教育的水平，在很大程度上取决于教师的水平。"},{"type":"paragraph","text":"教育事业，一方面需要发展，一方面需要提高，反映在师资问题上，就既要扩大队伍，又要提高水平。这就规定了解决师资问题的方针是长期培养和短期训练相结合的“两条腿走路”的方针。几年来，上海执行这条方针已经取得了很大成绩，上海市中、小学教师队伍已扩大到五万三千余人，比解放初期增加一倍半以上。同时，经过历次政治运动、去年教育大革命，和经常性的业余进修，广大教师在政治觉悟、学识水平和解决实际问题的能力都有所提高。今天的师资问题，是我们伟大事业发展中的所必然出现的问题，是继续扩大和继续提高的问题。只要贯彻长期培养和短期训练的方针，采取积极的措施，师资问题是可以逐步得到解决的。如上所述，大办师范学校和加强对教师业余进修的领导，为培养和提高师资开辟了正确的途径。现在的问题是要求社会各方面，包括教师、学生、家长和被抽调的干部，对于这个问题也都采取积极的态度，热烈支持师范学校，踊跃投考师范学校，把师范教育办好，为长远的需要打下坚实的基础。并不是所有的人对于教师工作都已经有了正确的看法，这就需要学校、家庭和社会多做些工作，讲清道理，动员更多的人献身于人民的教育事业。"},{"type":"paragraph","text":"就在职教师来说，大多数人是迫切要求进修、要求提高，而且正在进修、正在提高。教师进修学院和各区(县)教师红专学院已经做出了不少成绩。问题在于加强领导、明确方针，进一步提高教师的学习自觉性，学得更好些，提高得更快些。根据过去经验来看，在职教师进修应当包括政治、业务和文化三个方面，根据缺什么、补什么和系统提高相结合的原则，因人制宜地确定进修的内容和进修的方法。千篇一律是不行的。一般说来，文化基础知识与所担任的功课已相适应、在教学业务上能够胜任的教师，应当以系统学习马列主义和教育学理论为主；文化基础知识与所担任的功课相适应、但缺乏教学业务经验的教师，应当以学习教学业务为主；文化基础知识和教学业务都还与所担任功课不相适应的教师，则应当首先提高文化基础知识，并尽快地掌握一些必要的教学方法。当然，不论那一种情况，政治学习是无论如何不能少的。又红又专，这是党和国家对教师的要求，只有教师又红又专，才能完成培养有社会主义觉悟的有文化的劳动者的任务。而达到又红又专的途径永远是以红带专，这是为现实生活所一再证明了的颠扑不破的真理。"},{"type":"paragraph","text":"现在，全市有相当多的中、小学教师进红专学院等单位业余进修，也有的教师在利用业余时间自学。要把业余进修坚持下去，学校行政的重视是重要的关键。学校行政要把培养和提高师资作为学校教育的基本建设来做，根据需要和可能，订出短期的和长期的规划，列为制度。当前，特别需要对学校工作不断调整，不断安排，精简一些不必要的会议，提高工作效率，保证一定的时间让教师进修。"}]}