{"id":390808,"date":[{"year":1959,"month":6,"day":7}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"笔会,曹操的故事","genre":"文学作品","count":"2796","ytitle":"","mtitle":"青州黄巾的悲剧","ftitle":"","authors":["师陀"],"text":[{"type":"paragraph","text":"师陀"},{"type":"paragraph","text":"“打，一定打!”"},{"type":"paragraph","text":"为着生存下去，青州黄巾驾起牛车，让老人、孩子、妇女坐上去，装上全部家当:水罐，锅子，农具，还有打豪族大户得来的衣裳，曾经两次企图打通到中原去的出路，一次是依着泰山西麓往南去，又一次则越过济水和黄河往北，结果都失败了。失去家园，那本来没有什么可惜的，因为他们里头有一部分人根本是奴婢或佃客，况且即使有几亩土地，连年又是苛捐杂税，又是名目繁多的官差，再加上军队的抢劫，谁也不想耕种。人的确到了绝境!连占领了青州的官军也弄的无东西可抢，靠吃青草度日。于是第三次，他们沿着济水南岸往西走，在战斗中杀了兖州刺史，越过称为洪口和清口之间的地颈，从浸在一片大水中的梁山东边折而往南，直扑兖州州衙所在地的昌邑。"},{"type":"paragraph","text":"这在军事上是一条极端危险的踏，也是黄巾所能找到的最后一条路。那时候这一带的地理环境跟现在的不同，他们越过地颈以后，当时西边是济水留下的纵长数百里的钜野泽，东边是黄口水、干济水和汶水造成的一串湖泊，两片大水中间，顶竟的地方不过目星，现在似乎称袋形地，那时叫作“绝地”。不过他们选择这条路还有个重要原因，这条路上官军的力量比较薄弱，事实上兖州的主力已经被歼灭了。"},{"type":"paragraph","text":"兖州的豪族大户惊慌失措，为保护他们自己的利益，捧曹操上台做兖州牧，即州的最高主宰。曹操的兵大多教是新招募来的，加上备郡县以及蒙族的杂军，论数量可能有黄巾军的二分之一，讲打仗向来扰民有余。因此他实行坚壁清野，守住城池和各乡聚的堡寨，闭门不出。也是他曾经做过济南国相的缘故，当时的济南王国属青州管辖，黄巾中有一部人就是济南国属下各县的农民，还记得他过去罢免食官污吏，惩办豪富，毁坏伤财害民的各种神庙，所以写了招降书，派人来见他。"},{"type":"paragraph","text":"我们往往用老实作为评论人的标准，老实在对敌人的斗争上却绝对不是好字眼，孙子兵法是一部很科学的书，它对打仗就总括的说:“诡道也。”那一天曹操盛设威仪，让隶兵们站立两厢，从大门直到大堂詹下，仿佛两排剑戟的林子。历史家没有记下那位黄巾使人的姓名，我们只能设想他可能被称为李大眼，是黄巾的领导人之一，尊称“治头大祭酒”。他和他的两个随从都是相貌堂堂的人，战袍和黄头巾都是新的，皮带勒的挺紧，当他们按着刀通过那剑戟林子的时候，只听见厚底鞋子的有节奏的响声。"},{"type":"paragraph","text":"到了堂上，曹操已经在公座上等着。陪伴使人的大概是兵曹从事吧，身子对着上面躬下去，象只石磬。然后回头命令李大眼说:"},{"type":"paragraph","text":"“上去拜使君!”"},{"type":"paragraph","text":"那李大眼本来是农民，甚至可能是家奴，背后的几十万人使他自豪，对官府的仇恨又使他必须摆出尊严，看见曹操不肯起来，他向兵曹横扫了一眼，只管直挺挺的站着。曹操本人是认识英雄豪杰多半出于寒门的道理的，倒并不怎么讲究规短，麻烦的苛求礼节，指着下面的长榻说:"},{"type":"paragraph","text":"“你们有甚么要求，坐下讲吧。”"},{"type":"paragraph","text":"“我来的目的，”李大眼吩咐随从把带来的书信交过去，一面直截了当的告诉他:战争总要死人，曹操过去是清白正直的好官，他们希望他顾惜生民，和平解决，免得残害百姓。"},{"type":"paragraph","text":"随从将书信交给曹操的亲兵转给他。那是两块对合的木板，拦腰刻一道槽，用麻绳捆着，在打结的地方胶上胶泥，再打个印子便算封起来。"},{"type":"paragraph","text":"“我也明白你们的日子痛苦——老实说，有些官比强盗都坏!”曹操脸上现出苦笑，表示很同情黄巾，说着便拿起一把小刀，动手割那捆书信的麻绳。“可是，”他接着又说，“你们带着老的小的，几十万人离乡背井，颠连困苦，这么下去，总不是了局。”"},{"type":"paragraph","text":"他开始看书信。李大眼提醒他说:"},{"type":"paragraph","text":"“曹使君，请你不用替我们担优。朝廷，做官的，总认为自己有力量，那就比比看，到底谁的力量大吧!我们倒是为你的安全——”"},{"type":"paragraph","text":"“怎么说?为我的安全!”曹操愤然抬起头来，打断了李大眼，又用右手的的中指敲着木板问他:"},{"type":"paragraph","text":"“看你们的口气挺大方，这信上说投降，请问:谁投降谁?”"},{"type":"paragraph","text":"“这还用得着讲吗?”李大眼笑笑说，“现在你们是在我们的包围里头，你们知道我们的兵力，我们也知道你们的。”"},{"type":"paragraph","text":"黄巾的那封信原来是这么写的:“……昔在济南，毁坏神坛，其道乃与中黄太一同，似若知道；今更迷惑……汉行已尽，黄家当立，天之大运，非君才力所能存也!……”曹操并没有看完，这时只听见拍的一声，他合上了木板。李大眼的气焰使他冒火了，可是按耐着性子，从公座上慢慢站起来，走到那胆大的客人面前说:"},{"type":"paragraph","text":"“你们相信天道，我连天遭都不信；事情是要人去做的，决定在人，所谋不善，天又有甚么用处!中黄太一不能治国平天下，传道师的‘三官手书’也决治不好病。你还太年轻，不了解曹使君的为人，顶好回去跟老年人商量商量。你们要的东西我都明白:你们没有田地，我给田地；你们嫌官坏，我派好官；你们想立功，给我当兵。别着现在你们包围了我，只有投降才是你们的出路。”"},{"type":"paragraph","text":"李大眼好容易听完他的说教，也是居，心挑战，便大声说:"},{"type":"paragraph","text":"“那只有打啦!你有这么多虎将，堂上堂下都站满了，那就打吧!”"},{"type":"paragraph","text":"“当真要打?”曹操激动起来。"},{"type":"paragraph","text":"李大眼回答的很干脆——"},{"type":"paragraph","text":"“绝不诳你!”"},{"type":"paragraph","text":"“送他们出去!”曹操看出没有回旋的余地，只冷酷的对那发呆的兵曹一按脑袋。他愤怒到了极点，李大眼却带着随从忽忽穿过大堂下剑戟的林子了，还听见他在背后直着嗓门嚷:"},{"type":"paragraph","text":"“你们等着，打，一定打!”"},{"type":"paragraph","text":"依当时的情势看，青州黄巾假使没有家口的拖累，简直可以闯遍天下。他们不能听着父母妻子饿死，不忍把他们扔在家里，让敌人任意烧杀，几十万人(注)就拥挤在这个两边是水的狭窄地区，前面是紧闭着的城，是大大小小的乡聚的堡寨，是躲在战棚里的敌人，是强努、滚木、雷石。"},{"type":"paragraph","text":"只有战胜才是出路。他们也明白曹操讲的是一句空话，起初他们还希望很快打下昌邑，只用牛车围成营地，后来便在周日挖下深沟，筑起围墙，砍倒树木做鹿角。他们白天在这令人憎恶的地方徘徊着，到处去挑战，寻找吃的；到了夜里，视力所及只见一片火光，呜呜的牛角声和海螺声好象在诉说征人的痛苦，弥塞昏暗的天地之间。"},{"type":"paragraph","text":"他们寻找着、徘徊着，有时半夜里营地上扰动起来，人和畜牲被曹操的兵偷偷摸摸掳去，可是看不见战争的影子。野草和芦苇终于被牲口吃光，能找到的树木都砍完了，人尽可能把打大户得来的好衣服穿起来，鲜艳的黄头巾变成了深褐色，手和脸开始裂口子，原来西北风已经卷起黄沙，冬天来了!疾病在营地间慢慢传开，拿着九节杖的传道师照例问罪人犯了什么罪恶，回答几乎是一致的:嘴饿的慌，想家，想安乐的地方。“三官手书”也不灵，据说那是因为这里没有山，只得把那张替病人赎罪的天书用土块压到石碑顶上的缘故。而最重要的是没有吃的，野猪几乎被战士猎的精光，田鼠的窝都被孩子们掘了。到梦想着的中原去既遥遥无期，他们不愿意死在异乡的土地上，宁愿死在同样荒凉，却是自己的老家，那里靠近祖先的坟墓。他们极有秩序的撤退了。(待续)"},{"type":"paragraph","text":"(注)“三国志”“武帝记”"},{"type":"paragraph","text":"载称:“降黄巾百余万”，但是过去统治者对钺级降俘之事，例作虚语，以张声威，虽不知其比例确数，按当时情势估计，作数十万人或者近似。"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1959\\06\\5967030901.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>他向兵曹横扫了一眼，只管直挺挺的站着。"},{"type":"paragraph","text":"关良插图</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>关良</FONT>"}]}