{"id":390886,"date":[{"year":1959,"month":6,"day":9}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2050","ytitle":"民族气息浓厚时代精神强烈","mtitle":"上海音乐舞蹈会演扣人心弦","ftitle":"第一阶段结束在278个节目中出现许多优秀作品","authors":[],"text":[{"type":"paragraph","text":"【本报记者述评】上海市音乐舞蹈会演第一阶段7日结束。"},{"type":"paragraph","text":"这次会演自5月24日起，一共进行了15天，举办了会演演出11场，招待视摩演出3场，公演演出13场。在会演中演出了278个节目，其中121个作品是新创作。12个音乐专业团体和音协领导下的几个主要的群众业余音乐团体参加了会演，出场表演的演员达千余位之多。这次会演规模大，内容丰富多采，是上海音乐舞蹈界空前的盛举。它标志着在党领导下的上海音乐舞蹈事业迅速进展中所获得的巨大成绩；它反映着上海音乐舞蹈创作、演出的繁荣景象。"},{"type":"paragraph","text":"倾向健康富有生气"},{"type":"paragraph","text":"艺术质量显著提高"},{"type":"paragraph","text":"在278个会演节目中，有中外古今大中小型各种不同风格的作品。各种类型的创作，比较广泛的反映了现实生活，同时也有一些反映革命历史斗争和民间传说的新型的音乐歌舞节目。这些作品所表现的政治思想和艺术倾向，是健康而富有生气的。有些作品显示出创造性的色彩。会演表明:上海音乐舞蹈界正在为追求作品具有民族风格做着极大的努力，并且已经获得了可喜的成果。创作和表演的艺术质量也都有显著的提高。比较优秀的创作节目如大型乐曲“抗日战争交响乐”，小提琴协奏曲“梁山伯与祝英台”，管弦乐曲“年年欢”“采茶灯”“丰收”，中小型乐曲“二泉映月”，小提琴齐奏“四季歌”，民族器乐曲“大跃进号子”“将军令”“今昔”，大型声乐曲“幸福河大合唱”“黄浦江大合唱”“黄浦江颂大合唱”“三林乡大合唱”，小型声乐曲“农业大新闻”，舞蹈“马灯”“八狮图”“夜袭”“夸嫁妆”，儿童歌舞剧“双双，与姥姥”等等节目都受到了热烈赞赏。此外，象沙梅的第一交响乐的第一乐章和施咏康的“东方的曙光”交响乐的第二乐章，虽非全貌，但也引起了人们的注意。更可贵的是，一些音乐专业单位中从来未进行过创作的演奏、演唱人员在这次会演中也大显身手，演出了许多他们自己创作的节目。这些节目有着感人的力量，在艺术表现力上也有不少出色的成就；因此受到人们很大的关注。当然，以上所提及的某些比较优秀的节目以及在这里尚未提到的专业作曲家和各团体群众创作的节目，音乐界人土对它们也还有一些不同的看法。我们认为这也是很自然的事。经过较长时间的演出和讨论，这些作品定会得到统全面、更确切的评价。"},{"type":"paragraph","text":"演出节目上百花齐放"},{"type":"paragraph","text":"专题讨论中百家争鸣"},{"type":"paragraph","text":"在会演的节目中，有不少民族和地方的音乐歌舞，有许多外国古今著名音乐家的重要作品。在表演艺术上各有特色，各有长处。业余音乐团体斗处琴社、轻音乐团、陕北中学等单位表演的节目，也为群众所欢迎。总之，这是一个“百花齐放”。的会演。"},{"type":"paragraph","text":"在会演过程中，会演艺术委员会的近百位委员们进行了十次有关创作、表演的座谈。他们在讨论中曾经涉及到许多音乐艺术上的重大问题，如关于民族化的问题，进一步提高创作表演质量的问题，塑造音乐舞蹈形象的问题，创作风格形式多样化的问题，创作思想和艺术技巧密切结合的问题，以及改编民间、古典乐曲的问题，等等。这些问题，虽还未进行深入的专题讨论，但为今后开展评论工作和学术讨论奠定了良好的基础。这些座谈会呈现着“百家争鸣”的可喜景象·"},{"type":"paragraph","text":"一些还存在的问题和有待改进的环节"},{"type":"paragraph","text":"另一方面，在这次会演中也可看出音乐舞蹈创作上还存在不少薄弱环节。大型作品有了一些，但对中小型的作品特别是小型作品却不够重视；优美的独唱、独奏、重奏、重唱，以及轻音乐、抒情歌曲、儿童音乐、歌剧、舞剧和出色的群众歌曲的创作作品为数很少。这样就很难满足群众文化娱乐休息多方面的需要。我们希望作曲家认真重视这方面的创作。会演中有的大型作品，也还缺乏民族的音乐语言和易为人所记忆的优美旋律，结构较松散，内容较单调。这是有待改进的。"},{"type":"paragraph","text":"评论工作和学术讨论，是会演中的一项重要活动。在会演艺术委员会的许多座谈中，曾经讨论了一些具体作品。但是有些意见提得过火了些。要求提高艺术质量，完全是应该的，但是，脱离当前的实际创作水平，提出过高过急的要求，也是欠妥的。对于具体作品的评论，我们认为也不检把专业作曲家和各团体群众性的创作等量齐观，在要求的程度上也应有所不同。这样作法，才比较符合于各方面实际情况，才能更好地鼓舞群众积极地进行创作活动。各音乐团体的群众将成长为一支雄厚的创作力量，绝不应忽视。由于他们缺乏创作经验，作品存在缺陷在所难免。专业作曲家应给予更多的爱护与鼓舞。在座谈会中，我们听到有人仍然单纯地根据西洋音乐创作的程式、技巧手法，去衡量一个作品的成功与否和优劣之处。另一方面，在会演的某些作品中，我们也能听到类似某些著名外国音乐家作品中的音响和旋律调门。我们希望作曲家、评论家更多的以民族风格作为着眼点，去从事创作和评论工作。我们以为，这样做会加速我们走上音乐民族化道路的步伐。"},{"type":"paragraph","text":"为提高创作和演出质量，某些音乐专业团体似应进一步调整和建立适应艺术创作规律的工作制度，改进工作作风和工作方法。艺术领导还应继续加强。各团体之间还应发扬共产主义协作精神，开展批评和经验交流的活动，这会有助于创作和学术活动的蓬勃开展。"}]}