{"id":390857,"date":[{"year":1959,"month":6,"day":8}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"3093","ytitle":"","mtitle":"基础课既要有独立系统也要结合专业","ftitle":"","authors":["陈本端"],"text":[{"type":"paragraph","text":"同济大学教授　陈本端"},{"type":"paragraph","text":"自从党中央提出教育必须与生产劳动相结合的方针之后，在进行教育革命的过程中，对于基础课有很多不同的看法。主要的争论表现在两方面:一方面主张基础课有自己的独立系统，不须要结合专业。只要把数理化学好，什么专业都不怕，另一方面主张基础课必须密切结合专业，否认基础课有自己独立系统的必要。甚至主张把基础课拆散，分布在各种专业课或基础技术课内去讲授。这两种不同的意见，在全国学校内曾经引起过争论。通过争辩之后，目前大家对基础课在专业培养方面的重大作用，有了很深刻的认识。结论是:基础课不但不能取消或拆散，而且必须加强。但是，基础课不能取消或拆散，并不等于说不需要结合实际和结合专业了。应当肯定，基础课既要有自己的独立系统，同时也必须结合专业。"},{"type":"paragraph","text":"到目前为止，对于基础课既要有独立系统也要结合专业这一原则性的看法，我想是绝大多数人同意的。但是在具体教学工作中怎样贯彻这一原则，可能还有不同的意见。在这里，我想谈谈我的看法，是否正确，希望同志们指正。"},{"type":"paragraph","text":"首先分析一下，在过去进行基础课的教学工作中，有没有问题呢?肯定是有的。很多同学曾经提出过基础课不结合专业要求的意见。也有一些专业课教师反映，同学们学过基础课以后，在专业课中不能运用。因此有人认为不是基础课本身有问题而是学生学得不透、不熟和不巩固。把一切问题都归罪到同学身上，这显然是不公平的。虽然有些同学学得差些是一个事实，但是究属少数，所以问题并不在学生身上，而是基础课本身存在着一些问题。问题在哪里呢?一言以蔽之，就是脱离实际、脱离专业。基础课强调独立系统，不能说不对。但是过份强调独立系统，而偏重于没有实际意义的抽象理论，不能不说是一个很大的错误。偏重于这类的理论，在专业培养方面，很自然会导致脱离实际的现象。也很自然会使学生学得不能深透巩固，使学生在专业课中不能运用。这不是很明显的吗?"},{"type":"paragraph","text":"基础课既要有自己的独立系统、又要结合专业，在具体执行教学的工作中，还会发生一些问题。例如为了结合专业，讲高等数学时把一些桥梁、道路或建筑工程在设计上的一些计算问题挪来大讲特讲，是不是结合专业了呢?在表面上看，这还不是结合专业吗?其实不然，这不是结合专业，而是包办代替。因为学生还未学过桥梁等课程，还没有这些工程上的知识，这样讲法，反会使学生莫明其妙。又如讲基础课时，仍然保持那些没有实际意义的理论而只是举几个实际例子点缀点缀，是不是就结合专业呢?我想也会有人认为这是结合专业的最好方法，其实不然，这仅是形式上的作法，实质上并未能真正解决基础课脱离专业要求的缺点。所有这些现象，很明显不是问题的实质。真正的问题，是我们在教学过程中还有一些脱离实际脱离专业的理论内容。只有把它们改为结合实际和结合专业的理论内容，才能解决这种不合理的现象。"},{"type":"paragraph","text":"基础课的独立系统，应该强调。因为具有很好的系统性，学生才能学得更好。才能在掌握课程内容时会更深更透更熟而且更能巩固。运用的时候，才能更灵活。才能很恰当地利用这课程的知识来解决问题。但是这种系统也不能是偏重于没有实际意义的抽象理论的系统，而必须在实用及结合专业要求的基础上来建立这个独立的系统。这就是又要独立系统又要结合专业。独立系统是方法问题，结合专业是原则问题。归根结底，就是基础课必须为专业而服务。这是不容怀疑的。"},{"type":"paragraph","text":"基础课怎样为专业服务?专业课对基础课究竟有什么要求?这个问题必须搞清楚。专业课对基础课的要求，不是要求基础课代替专业课来直接解释专业应用问题而是要求基础课具有能够解决实际问题的理论。因此，对基础课来讲，仍然是以理论为主。但不是脱离实际的抽象的理论而是专业需要的理论。虽然基础课是为专业课服务的课程，但是学生能否学好专业课，更有赖于能否学好基础课学好基础课，不仅能够学好专业课，而且更能发挥专业课的创造性的学习效果。这在培养青年一代的过程中，是有很大的重要意义的。"},{"type":"paragraph","text":"基础课既然是为专业课服务，那么基础课的内容是否受到专业课内容的限制呢?换句话讲，与专业课内容有关的，当然必须要讲，那么与专业课内容还没有相关的要不要讲呢?我想这个问题，是很明显的。我们不应当这过份狭义地说，凡与专业课内容不能密切结合的皆是脱离实际的，皆是我们不需要的。我们应当体会，任何一个理论，有直接影响实际问题的，也有间接影响实际问题的。有现在影响实际问题的，也有将来会影响实际问题的。我们就不能说，间接的和将来的是脱离实际的而我们不需要。如果这样，那就过份狭义过份近视了。相反，我们都要。但是问题在于这些理论是否是环绕着问题的中心而真正地 有实际的意义，是否环绕着专业领域而真正地有用。例如以工程力学这门课来讲，当然有它的系统性。但在土木建筑各个专业要求上，也不完全一律相同。在梁柱板架的全部内容中，各个专业有不同的重点。譬如有关钢构架这一理论，对于建筑工程来讲，就需要多层的钢构架的内容。而对道路和桥梁来讲就只需要单层，最多到双层的内容。又如有关板的这一理论，对于道路和桥梁来讲，就需要较多的内容，甚至可以扩充到弹性基础上板的理论。但是对于建筑工程方面，则显得不是它的重点内容了。再以物理和化学这两门课来讲，不仅是具有结合专业内容的要求而还需要具有将来影响专业内容的要求。譬如在物理方面应当具有现代物理的基本理论。在化学方面就应当具有有机化学及胶体化学中的一定的基本理论。所有这些内容，在目前的土建各类专业内，还未能密切结合，但是为了将来的发展，则具有很大的作用。"},{"type":"paragraph","text":"基础课的理论，结合实际及结合专业问题，还应当具有阶段性的意义。基础课的理论，首先应当结合一般物质现象和其运动规律。在这方面，应该使学生有全面的了解并且能够实际运用。这不仅是扩大学生的知识基础，而且为进一步结合专业，更创造了有利条件。因此，结合一般实际是一个阶段，结合专业又是一个阶段。两个阶段配合起来，统一起来，就能更好地发挥基础理论课为专业服务的效用。这样去结合，能够由一般到具体和由浅而入深，对于培养学生思考能力及工作能力，是很必要的步骤。"},{"type":"paragraph","text":"在实际的教学工作中，讲授基础课的时候，在具有结合实际结合专业的教学大纲的条件下，提一些有关专业的实际例子或习题，只要是学生能有条件吸收，并不是什么不好的事。但这不是结合专业的主要方面。主要方面还在于理论内容上的有机结合。这种有效的结合，则不是一个简单的工作。为了达到这个目的，必须要求基础课的教师能够了解专业课程的一般内容和重点内容。那么，这样岂不是基础课教师必须先学好专业课，然后才能讲授基础课吗?其实并不是如此。基础课教师还是应当以基础课为主，只要求能够了解专业课的一般情况和某些重点内容的情况。至于利用基础课的理论知识来解决专业课的问题，那是专业课教师的责任。因此，专业课的教师，也必须懂得基础课的理论，但专业课的教师仍以专业课为主。所以基础课及专业课的教师是在统一的基础上，有不同的分工。在过去的教学工作中，基础课教师及专业课教师只有分工，而互相的联系，则大大地不够。今后如果想把基础课很好地结合专业，除了尽量改进教学内容之外，还应在党的教学、生产劳动和科研三结合的方针下，基础课及专业课的教师密切地相互联系。"},{"type":"paragraph","text":"在整个教学计划中所列的各种课程，皆有互相联系和互相制约的关系。它们有分工，但是也必须有统一。分工的统一则在于能否很好地有机结合。各种课程彼此之间的关系，是比较复杂的。只有在共同的目标下，深入分析，合理安排，然后实事求是地去执行，也并不是一个什么困难的事。但是主要的还是在于正确地搞好理论与实际的关系。这是一个很重要的关键问题，也是我们教育工作者今后努力的方向。"}]}