{"id":390800,"date":[{"year":1959,"month":6,"day":7}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2438","ytitle":"","mtitle":"应该继续深入工农演出","ftitle":"","authors":["张冶"],"text":[{"type":"paragraph","text":"张冶"},{"type":"paragraph","text":"全国各艺术表演团体，在一九五八年整风运动之后，曾掀起了一个上山下乡、深入工农的高潮，取得了巨大的成绩。一九五九年是我国建国的十周年，各个艺术团体都在忙于加工排练重点剧目，准备参加各级会演，因之，这一时期上山下乡的演出大为减少了。看来有其一定客观原因，但是也应该引起注意。"},{"type":"paragraph","text":"最近曾接触了不少剧团，了解了一些他们一九五九年的演出规划，其中有些问题值得研究。"},{"type":"paragraph","text":"有些大城市的剧院和剧团，对深入厂矿工地演出，一般都比较注意，但是对深入农村演出，却很少安排。据天津市话剧团的同志谈，农民不大习惯看话剧，对于话剧不怎么欢迎，因之他们只是考虑在下乡劳动时结合演些小戏。天津市评剧院因为农村票价太低，恐怕下乡演出完不成全年经济指标，因之没有下乡演出的计划。天津市歌舞团比较好，市里要求他们演出比例是三、三、四(即上山下乡深入工农占全部演出的百分之卅)，但是他们所说的下乡，只是计划到县城。石家庄市京剧团，市里要求他们二分之一的演出应在第一线(指工厂农村)，但是他们所计划的第一线，也只是深入到县城。从大城市到县城，的确是深入了一步，虽然一般县城的观众也大都是农民，不过把县城叫作第一线，在县城剧场的演出即算作下乡，似乎有些勉强。所谓上山下乡，应该指的是真正的乡村，因为一般县城看戏的机会还是比较多的。农村相当广阔，当然不能要求城市的剧团普遍满足农村的需要。大城市的剧团主要任务是在城市的剧场演出，同时又要在工矿区演出，但是在总演出场次中哪怕是比数很小，也应该有一定的场次是下乡演出。现在许多城市的郊区都扩大了，更有必要下下乡。"},{"type":"paragraph","text":"有些专区和县剧团，很愿意进大城市活动，近来上海、北京、天津，汉口等大城市都有不少专、县剧团演出。专、县剧团出专区出省的很多，他们的演出线路，基本上是沿着铁路交通线的城市走，在本县演出的时间很少，下乡的时间则更少。江苏、山东、河南、河北都有一些这样的团:江苏高邮越剧团四月份到了汉口，他们计划春节时再回县，据说县里规定他们每年只在县里活动三个月。江苏涟水越剧团也是北京、石家庄这样转大圈子跑大城市。江西省有一个黄梅戏剧团，离开县将近一年了，不知什么时候回去。山东范县并县之后共有八个剧团，据说每个团每年在本县活动两个月，其余时间均外出流动。河北省石家庄专区大部分县的剧团，在本县的演出都是两个月左右，有些就跑到山东、山西、河南甚至东北等地流动。据这些团反映，在本县演出，尤其是下乡演出，困难特别多，因为观众对剧团太熟悉了不喜欢看；乡下生产太忙下不去，交通不便缺乏交通工具；农村票价低收入少；在乡下演出不能提高艺术质量等等。所以他们要求到大城市，“在小园子转转(演出)，大园子看看(观摩)”，但是有的团在大城市东跑西跑找不到剧场，于是满腹牢骚，埋怨城市剧场看不起县剧团，埋怨城市剧团老是占住剧场不让路。"},{"type":"paragraph","text":"专、县剧团所反映的这些情况和意见，有的是实际工作问题，更主要的却是思想问题。既然是县的剧团，每年只在本县演出二、三个月，无论如何是太少了。演出又多在县城剧场，本县广大农村观众的看戏问题如何解决呢?是不是农村生产紧张，剧团真的下不去呢?我们曾在河北省藁城县、元氏县了解了一下群众的情况，群众要求看戏的心情相当急迫，只是苦于找不着剧团。据公社的党委书记和生产队的支部书记、队长们谈，除去夏收秋收期间劳动紧张之外，其他月份白天干活，夜晚都能演出。他们说唱戏唱的太多了会影响生产，可是很长时间看不到戏，群众也有意见。专、县剧团和大城市的剧团应有明确的分工，满足本地区人民的需要，应该是各个剧团的首要任务；当然人民群众对艺术的要求是多种多样的，经常地只能看到一个剧团演出会感到太单调，县和县之间，县和城市之间进行些交流演出是完全必要的。这种交流演出的范围，最好是在本专区本省内调剂安排，对出省的剧团应严加控制(有些邻省交界的县，过去即有互相交流演出的习惯，这种出省实质上仍然是县和县的关系，不在此例)。凡是出省的剧团在艺术上必须有突出的成就，应该是各剧种有代表性的剧团，包括有优秀演员和优良剧目，只有这样才真正有艺术交流的意义。有的剧团出省演出据说是为了学习经验，的确目前一般县的剧团艺术水平还不高，能够有机会观摩观摩开开眼界是十分必要的，这对提高艺术质量很有益处。观摩学习也应该尽量在省内解决，各省或专区都可以根据生产季节，有计划地安排抽调一些县剧团在本省的城市进行适当的演出和观摩，因为巡回演出自全国规划之后，很多优秀剧团都到各地去巡回，没有必要非出省观摩不可。实际上有些县剧团到了大城市之后，为了经济上多收入，拼命的演出，很少有时间观摩。城市的票价比农村高，是否在城市演出比农村收入多呢?这话也很难说，因为城市开支大，特别是交通运输花钱更多，有不少剧团把营业收入都花在路上了。县的剧团经济上都是自足自给，因之特别关心自己的经济收入，这也是很自然的现象，但是我们不能只从经济着眼，更应从政治上考虑。贯彻党的文艺方针，上山下乡更好地为工农兵服务，这应该是剧团的根本任务。"},{"type":"paragraph","text":"观众对剧团太熟悉了是否就不喜欢看了呢?很多剧团也明白这个道理，其关键是艺术质量问题。在本地演出的时间增多，艺术上受到群众的监督，使剧团非注意提高艺术质量不可，对剧团提高艺术质量倒有促进作用。此外剧团长期脱离当地领导，政治上的进步将会受到影响；演员们的家庭生活也会受到影响，这些问题也必须解决。"},{"type":"paragraph","text":"文化部将于六月下旬召开全国巡回演出会议，制订一九五九年下半年的巡回演出规划。上述现象可能只是个别省份个别剧团的情况，不足以代表一般，但是我们不应忘记，在整风运动初期，曾有些县剧团提出要进城、要换班，经过整风运动，政治挂了帅，才解决了问题。目前仍然应该警惕和防止这种思想抬头。把提高艺术质量和深入工农结合起来，分别地将专、县剧团和大城市剧团的巡回演出加以检查和安排是必要的。总之既要继续贯彻深入工农的方针，又要适当地照顾到艺术交流，以满足广大工农群众的艺术要求并促使艺术事业得以不断的发展繁荣。"}]}