{"id":390861,"date":[{"year":1959,"month":6,"day":8}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2244","ytitle":"","mtitle":"可喜的成功","ftitle":"——小提琴协奏曲“梁山伯与祝英台”听后感","authors":["谷雨"],"text":[{"type":"paragraph","text":"谷雨"},{"type":"paragraph","text":"听了上海音乐学院演奏的小提琴协奏曲“梁山伯与祝英台”以后，有同志说；“过去我对交响乐最没兴趣，今天我也被感动了”。被、动，首先就在于理解了作品。理解了——哪怕只是最粗浅的理解——而且被感动了，就有许多话想说。"},{"type":"paragraph","text":"交响乐是近一世纪才传入中国的。长期以来，在中国的交响乐队中都演奏着与中国传统的音乐文化有很大距离的国外作家的作品，因此，交响乐长期以来不能为我国广大群众接受。但是，交响乐是音乐领域内最强有力的表现手段之一，如何把这个世界音乐文化的高度成就“移植”到中国来，让它成为中国民族音乐文化的一部分，让它为人民服务，是个大问题。多年来，我国进步的音乐家虽然在创造中国式的交响乐方面作了许多努力，而使情况有所改善，不过，它不能为最广大群众接受的基本情况仍然没有改变。"},{"type":"paragraph","text":"小提琴协奏曲“梁山伯与祝英台”能被外行、被不习惯欣赏交响乐的同志们理解，而且受到感动，这是件非常可喜的事情，因此，值得研究。"},{"type":"paragraph","text":"有人认为妨碍我国广大群众接受交响乐是因为对主音音乐(这里指单旋律的、一个声部进行的)和复音音乐的习惯与不习惯的问题。其实，即或这能成为一个原因，也是个非常次要的原因。音和音乐的特性表明了它们并不是尖锐地矛盾着的，任何一个音，它都有一系列的泛音；任何音乐(只要它能称为音乐)，即令是最复杂的复调香乐，它总离不开旋律的进行。问题只是在一个统一的前提下的区别。而且，这支协奏曲既然已经被群众接受了、理解了，也就很好地说明了问题的症结木在于此。"},{"type":"paragraph","text":"关键在于是否真正地创造了中国式的交响乐，是否真正地具有人灵性，民族性。"},{"type":"paragraph","text":"任何民族的文化都是人们千百万年劳动的成果。由于创造这些文化的时间、条件、环境不同，形成了各个民族文化不同的品质、特性、特色。人灵性、群众性离不开民族性。中国有中国固有的、传统的民族音乐文化，撇开了它，就不可能创造中国式的交响乐。中国音乐家的交响乐作品几乎都是以中国固有的音乐文化为基础或者包含了这种成分进行创作的。有的成功了，有的失败了。成败的原因很多，重要的原因之一就是摄取素材、摄取生活原型的典型性——人灵性、群众性的问题。何占豪、陈钢同志的小提琴协奏曲“梁山伯匀祝英台”的成功，首先就在于正确地解决了这个问题。"},{"type":"paragraph","text":"把“梁山伯与祝英台”这个家喻户晓的美丽的故事用“纯粹的”音乐作品来表现，是个很有意义、很大胆的工作。自然，写这样的东西如果到“柔密欧与朱丽叶”中去取材是必遭失败的；就是到中国其他的表现梁祝的戏曲音乐中去取材也不可能获得如此的成功。最适当、最正确的取材是在越音音乐中。越剧的“梁山伯与祝英台”是最脍炙人口的；它被摄制成影片在全国各地放映，它的录音唱片在全国各地经常播送；几乎到处都可以听到有人在唱越剧“梁山伯与祝英台”的片断……它已经在人民中生了根。因此，用“纯粹的”音乐作品表现这样一个活在人民群众中的故事，选择了同样活在人民群众中的越剧音乐作为创作素材就为作品很好地立下了能为广大群众接受的基础。但是，正确的选材还只是成功的开始。如果说；作品只是对越剧音乐作简单的模仿或变奏，人们听不到作者的任何创意，就只可能产生“还不如去看一场越剧”的感觉。作者把握了作品特定的形式和特有的表现力，把传统的东西通过作者的创作新意而丰富了，因而赋予了作品以生命力。"},{"type":"paragraph","text":"在一支协奏曲里如何完整地表现 “梁山伯与祝英台”这个故事，是又一个大的问题。作者很好地把握了这个题材的内在逻辑，用奏鸣曲的A-B-A’的结构妥善地解决了这个问题。而用小提琴协奏曲的形式来表现，正是利用小提琴的丰富表现力，充分表现祝英台这个优美的、与封建势力抗争的人物的具体要求出发的。作者让结构、表现形式服从了内容的要求，使内容与形式达到了和谐的统一，从而充分地表现了内容。"},{"type":"paragraph","text":"在每一个部分中，作者都没有局限在一般奏鸣曲的传统表现手法上，而从具体内容出发，处理了梁祝的纯朴爱情、十八相送、长亭惜别，封建势力的重压、祝英台的反抗、楼台会、哭灵控诉、化蝶以及人们对他们的同情与颂赞等等梁祝故事中重要的戏剧场面。特别值得提出的是在第二部分中小提琴弓弦上激昂的震荡所奏出的音响标示了祝英台不屈服于封建恶势力的反抗精神，以及前后反复出现的小提琴与大提琴(祝英台与梁山伯)的“对话”所完成的极富戏剧性的造型。这个音乐造型突现了梁祝的形象，突现了主题。造型的鲜明极大地增强了表现力，完成了作品的表现。音乐作品如果没有鲜明的造型，就不可能给听众造成鲜明的印象和丰富的联想，从而也就不可能感动听众，给听众以教育。"},{"type":"paragraph","text":"没能得到再听一次的机会，也没能得到研读总谱的机会，没能进一步从这件成功的作品中学到更多的东西，的确是一件憾事。"},{"type":"paragraph","text":"这件作品能够深深地感动参与观摩的全体同志，甚至使有些同志感动得流泪，这与演奏的成功是分不开的。因为在剧场里听音乐，我们不仅是听众，同时又是观众。传达这件作品的指挥、乐队和小提琴独奏剧俞丽拿同志，她(他)们首先被作品感动；这特别表现在俞丽拿同志身上，她全身心地感受着。有同志说:她不仅在用小提琴演奏，而且同时用心灵演奏着。她通过她极富感情的演奏感染着听众，她的丰富的表情带着大家共同去理解，去感受。"},{"type":"paragraph","text":"成功的演奏传达了成功的作品。"},{"type":"paragraph","text":"在创作中更多地尊重自己民族的文化传统，尊重在群众中生了根的、群众喜闻乐见的、典型的、富有生命力的东西，继承它们，发扬它们，不仅不会限制作曲家的创作，而且只能把创作推向成功之途。"},{"type":"paragraph","text":"可喜的成功，使我们期望着出现更多、更好、更能为广大群众接受的作品早日涌现。"}]}