{"id":390904,"date":[{"year":1959,"month":6,"day":9}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2991","ytitle":"","mtitle":"大规模普及　加速度提高 为参加全运会作好准备","ftitle":"","authors":["杜前","张振亚"],"text":[{"type":"paragraph","text":"上海市体育运动委员会副主任　杜前　张振亚"},{"type":"paragraph","text":"几年来，在市委、市人委的正确领导下，上海市体育运动有了很大的发展。特别是1958年，在党的社会主义建设总路线的指引下，体育运动与其他各条战线一样，也取得了巨大的胜利，获得了普及、提高、思想三丰收。一年来，群众性体育运动有了迅速的发展，已经初步形成了全民体育运动的形势，经常参加各种体育活动的人数，据不完全统计，已由1957年的一百余万人，增到三百万人左右。劳卫制锻炼不仅在学校中普遍推行，并且在工厂与农村中亦开始推行，及格的人数达到306，938人，为过去几年三万六千多人的8.5倍。军事项目体育运动也有很大的发展，其中仅射击活动达到普通射手的近13万人，为1957年5，000人的25倍多。为加强青少年的体育锻炼，培养优秀运动员的后备力量，青少年业余体育学校学生由1，307人发展到115，783人，增加86借多。今年上半年，群众性体育有进一步开展，特别在工厂中为了迎接市、区运动会，广泛举行了工厂运动会，根据13个区(缺普陀区)不完全的统计，有601个工厂开了运动会，参加比赛的人数达113，555人。"},{"type":"paragraph","text":"在群众性体育运动广泛开展的基础上，运动技术水平有了很大的提高。一年来，等级运动员达到95，8100人，为过去几年达到的总和6，707人的14倍多，其中一级运动员267人，为过去153人的1.7倍；运动健将75人，为过去15人的5倍。解放以前旧上海的运动纪录，巳全部刷新，并且远远地超过了。以游泳为例，大家知道，当时有一个著名女运动员，名叫杨秀琼，原国民党举办的第五届、第六届运动会上，曾获得游泳运动多项冠军，但是她的成绩，只大体相等于我们的二级运动员水平。现在，上海游泳运动员达到这个水平与超过这个水平、达到一级与健将级的已有47人。到1958年底，全国的游泳纪录，有6项为上海市运动员所创造与保持着。今年四月下旬，在北京举行的全国一级、健将级的春季游泳比赛中，本市17岁女运动员柳玉森，又以优异的成绩，再一次打破了她自己所保持的全国最高纪录。1957年，我们在25个项目中，有17人5个队，打破了33次1956年的全国纪录；去年，我们又在41个项目中，有88人18个队打破了255次1957年的全国纪录。今年，到5月29日为止，我们又在17个项目中，有13人4队24次打破了全国纪录。在提高方面，我们的目标，不仅是打破全国纪录，而是要向世界最高水平进军，为祖国争光。去年我们已在划船、自行车、航海模型、竞走与男子乒乓等五个项目上达到了世界水平。"},{"type":"paragraph","text":"一年来的收获，还特别表现在体育队伍中政治思想面貌的重大变化上。通过整风运动和一系列政治思想教育，全市体育工作者和运动员的政治觉悟有了很大提高，体育道德作风有很大改进，骄、娇两气得到了一定程度的克服，开始出现了勤学苦练、勇敢顽强、敢想敢说敢做的共产主义风格。领导、教练、运动员之间的关系有了显著的改进。所有这一切，都促使体育运动蓬勃发展与迅速提高，并将对今后进一步开展体育运动发生极为深远的影响。"},{"type":"paragraph","text":"去年一年的成绩是很大的，这首先是由于市委和各级党委正确领导的结果。在生产大跃进中，广大群众迫切要求锻炼身体，增强体质。群众的这种自觉要求，也是一年来取得很大成绩的根本原因之一，同时，这也与全市体育工作者、教练员、运动员在党的领导下，解放思想，破除迷信，积极工作，勤学苦练所分不开的。"},{"type":"paragraph","text":"一年来体育工作上的巨大成就，无疑对增强人民体质，对生产、工作、学习都起了积极作用，但体育的跃进还远远落后于工农业生产的大跃进，还不能适应全市人民对我们的要求。体育运动的普及工作做得还不够，发展也不平衡。在开展群众体育活动中，去年在部分学校中一度发生过突击“四红”的现象。特别是运动水平提高得还不够快，有广泛群众基础的足球、篮球的技术水平还很不够理想。因为上海是大的工业城市，如果我们不迅速提高运动水平，这就不能与上海这样一个大城市所相称。在体育队伍中的精神面貌也还没有彻底改观，勇敢顽强、敢想敢做、力争上游的风格还不巩固。这些缺点也反映了我们市体委领导工作上的缺点，在掌握体育为生产服务的方针上还没有完全做好，还没有深入地把训练工作领导起来。这些缺点与成绩比较，虽然是次要的、暂时的，但也应该引起我们十分重视，因为只有克服了这些缺点，才能保证在全运会上出现优异成绩，才能保证全面地完成市委所提出的各项任务，才能保证更有利于今年生产的大跃进。"},{"type":"paragraph","text":"今年是我国建国十周年，为了庆祝国庆，检阅成绩，在九月份，将在首都举行建国以来的第一届全国运动会。为了迎接第一届全国运动会的召开，我们根据市委和市人委的指示，正在积极进行着各项准备，争取在全运会上做出最大的贡献。"},{"type":"paragraph","text":"上海市的运动水平，根据原有基础与1958年全国各项运动比赛成绩看来，上海的特点是各种运动项目比较齐全，成绩达到一般水平，但突出的不多。我们绝不能满足于1958年的成绩，应该鼓起更大的干劲。根据各运动项目的基础和训练情况，我们总的布置是以抓紧重点，突击大项，照顾一般的原则，分别不同情况加强领导。"},{"type":"paragraph","text":"现在，离开全运会只有3个月了，必须抓紧时间，做好准备。当前，我们认为应该解决如下几个问题:"},{"type":"paragraph","text":"1、根据全运会筹委会的规定，为使各省市能更集中力量抓好主要项目，在全运会上更好的反映我国运动水平，各省市参加全运会运动员限定在400人之内。按照这一规定，我们对各运动队的进步情况和各省市各项运动的水平进行排队，组成我市参加全运会的队伍，使去参加的，能够在若干项目上达到良好的成绩；有些项目能够保证得分。现在，要对这400人队伍，继续加强训练，巩固现有成绩，争取能够继续提高。并要注意巩固运动员的不辞劳苦、不怕流汗、勇敢顽强、勤学苦练的运动风格，消除某些运动员因比赛前过于紧张，心神失常，表现不出自己原有水平的现象。在训练中要严格防止伤害，注意饮食卫生，防止疾病，使这400个运动员能够精力充沛，斗志旺盛去参加全运会。"},{"type":"paragraph","text":"2、在加紧组织队伍、做好训练工作的同时，我们认为还必须抓普及工作。体育运动的根本任务是增强人民体质，为生产、国防服务。群众体育的开展和基层运动水平的提高，不仅是增强群众体质积极有效的手段，而且是不断提高全市运动成绩的保证，这不仅在今年，特别在今后，如果群众体育的开展落后，运动水平势必也要落后，这就不能使上海在全国保持应有的水平，就不能很快的达到国际水平，为祖国贡献我们的力量。开展基层的群众体育活动，根据现有的经验，必须在各级党组织的统一领导与全面安排下，密切围绕生产工作和学习去进行。在开展群众体育运动中，我们认为应该以青少年为重点。因此，必须十分重视学校体育工作，不断提高体育课的教学质量，坚持经常的课外体育活动，认真办好现有的青少年业余体校，并在整顿巩固的基础上，注意适当发展。"},{"type":"paragraph","text":"3、由于体育运动的迅速发展，在运动器材方面不仅在数量上，而且在质量上都提出了更多更高的要求。协同做好运动器材的供应，不断改进与提高产品质量，是发展体育运动和不断提高运动技术水平的物质保证。体育场地也是如此，体育运动的发展，也需要有更多的场地进行活动。因此，为了保证训练工作的需要，以及适当满足群众性体育运动开展的需要，我们认为各有关部门应共同协作，在可能的条件下，做好这个工作。(在上海市第三届人民代表大会第二次会议上的发言摘要)"}]}