{"id":390972,"date":[{"year":1959,"month":6,"day":10}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2398","ytitle":"","mtitle":"谈“抗日战争”交响乐","ftitle":"","authors":["钱仁康"],"text":[{"type":"paragraph","text":"钱仁康"},{"type":"paragraph","text":"在这交上海市音乐舞蹈会演中，给我印象最深的作品之一，是王云阶同志的第二交响乐——“抗日战争”交响乐。"},{"type":"paragraph","text":"解放十年来，在党的正确的文艺方针的指导下，音乐创作一天比一天繁荣，但在全国第一届音乐周以前，器乐作品的体裁还局限于小型作品和组曲性质的套曲。第一届音乐周的前后虽产生了一些交响作品，但在内容方面有比较深刻的交响性和戏剧性的作品却很少。在这百花齐放，万马奔腾的大跃进时代，交响乐的宏伟的史诗，交响乐的壮丽的画幅，交响乐的动人的戏剧应该出现了。听了王云阶同志的第二交响乐以后，首先使我感到这样的作品果然出现了，这是令人最为兴奋的事。"},{"type":"paragraph","text":"王云阶同志的这部作品具有深刻的思理性，它表现了中国人民的爱国主义精神和革命的乐观主义精神。在日本法西斯的疯狂侵略和反动派的压迫下，人民的苦难是深重的，斗争是艰苦的，但始终充满着胜利的信心，把悲愤化为力量。这在第一和第三乐章中表现得很清楚。特别重要的是，作品强调了中国共产党的领导是中华民族解放的可靠的保证，“没有共产党就没有新中国”主题题在第一乐章后半部分和第四乐章尾声中的出现，有力地说明了这一点。"},{"type":"paragraph","text":"这部作品能够以鲜明的音乐形象和生动的音乐语言抓住听众，因而具有很深的感染力，特别是第二乐章“苦难的回忆”，在用日本法西斯军歌“爆发点芦沟桥”的主题刻划了敌人的狰狞面目和疯狂残暴的侵略行动以后，由独奏小提琴赛出凄切的“松花江上”的音调，是足以令人感动得流泪的。另一方面，王云阶同志在这部作品中把取精用宏的交响乐处理成群众性的体裁。他广泛地运用了抗日战争时期流行的群众歌曲，并通过适当的艺术概括发展了这些歌曲的音调。作曲家自己创造的主题也和群众的音乐语言有紧密的联系。例如第一乐章的主部和副部主题由于具有群众歌曲和民歌的音调特点，使人感到很亲切，并和展开部中的“没有共产党就没有新中国”主题显得非常调和。作曲家发展主题的手法，也常常是和民歌与群众歌曲的体裁特点相联系的，例如第一乐章的副部用分节歌性质的变奏手法来发展，表现从苦难转向悲愤，把悲愤化为力量，处理得很有效果。作品的鲜明的标题性也是使它通俗易解的原因之一。使交响性和戏剧性的大型作品能为群众所接受，是我们这一代的作曲家的重要课题，我相信这部作品是能够做到这一点的。"},{"type":"paragraph","text":"这部作品并不因其平易近人而影响到内容的深度。在第一乐章中，各个主题都有广阔的发展，这种发展不仅体现在展开部中，也体现在呈示部中。呈示部中的主题是按照不同的主题性质而用不问的手法来发展的:主部富于动力，用展开的手法来发展，副部比较抒情，用变奏的手法来发展。在变奏中，副部的性格有了改变，从苦痛逐渐变为悲愤，这种改变在再现部中表现得更为鲜明。第二乐章有强烈的戏剧性对比，是最动人的一个乐章。第三乐章用交响性的手法来发展冼星海的“到敌人后方去”也很成功。各个乐章在主题上有密切的联系，这也说明了内容上的联系:中国人民的革命乐观主义的精神贯穿在整个交响乐中。第一乐章主部的第二部分、第三乐章中间部分的主题和第四乐章的第一插部都是同一主题的变形，在第一和第三乐章中，这个主题表现出胜利的希望和信心心，在第四乐章中它表现出胜利到来时候的欢欣鼓舞的情绪，而第二乐章中表现中国人民对幸福生活的向往的开头两个主题，也是与这个主题相联系的。"},{"type":"paragraph","text":"这部作品还是有一些值得商榷的问题，现在把它们提出来，以供大家研究，并供作曲者参考。"},{"type":"paragraph","text":"首先，我党得第一乐章的戏剧性冲突不够突出。第一乐章反映实际斗争，第二乐章则是苦难的回忆，但刻划凶恶的敌人形象的主题不出现于第一乐章而出现于第二乐章，就显得不大相称。第一乐章是用奏鸣曲式的戏剧性结构写成的，但其中主部和副部都是人民的形象，主部表现人民的爱国主义精神和乐观主义精神，副部表现人民的苦难和悲愤。第一乐章没有敌我形象的对比，而只有斗争和苦难的对比，因而主题虽有广阔的发展，甚至呈示部的主部已经是一个奏鸣曲式的缩影，而对斗争的刻划还是不够尖锐，使人感到是在和困难作斗争，比起第二乐章来，显得戏剧性的冲突不够强。"},{"type":"paragraph","text":"第二、作曲家企图在第一乐章展开部的赋格段中表现主部的斗争主题为一个代表国民党顽固派的新主题纠緾不清，从而反映当时反动派借抗战之名，制造内战的罪恶活动。但在实际效果上并不能达到这一企图，这是由于作曲家没有能够找到适当的音调来刻划反动派的顽固、虚伪和阴险的面貌。而这个新主题一开始就和斗争主题结合在一起，也会减弱了它的表现力。"},{"type":"paragraph","text":"第三、第三乐章作为一首谐谑曲，是写得成功的，它能抓住谐戏曲的体裁特点，表现出活跃奔放的情绪。但问题在于:作曲家企图反映党在洛川会议上所决定的具体活动方针之一，使游击战争担负配合正面战场的战略住务。敌后的游击战争虽然很机动、灵活，有些神出鬼没，但到敌人后方去是非常艰苦的，决不是轻松的。我觉得这个乐章只是表现了中国人民革命的乐观主义的精神，而和“到敌人后方”的标题配合不起来。冼星海的原作具有进行曲的体裁特点，作曲家用交响性的手法把它发展成一首谐谑曲，说明他是有丰富的想象力的，但我觉得进行曲的体裁特点在这里应该加以充分的发挥，或者用交响性的手法从谐谑曲逐渐发展为进行曲，在发展过程中加进“到敌人后方”的标题所应有的内容。照现在这样，一方面不切合于标题，另一方面在主题思想上也没有和前面两乐章密切联系，似乎不是前面两乐章戏剧性发展的结果。"},{"type":"paragraph","text":"第四、最后一个乐章是风俗生活图景的描绘，它象第三乐章一样，好象是组曲中的一个乐章，虽然出现了第一乐章的主题，在戏剧性发展的逻辑上，却没有和前面各乐章保持着紧密的联系，好象胜利是突如其来的，而且欢欣鼓舞的主部主题只是反映了一般的民间节日盛会的景象，还不足以说明是在欢庆抗日战争的胜利。如果把第四乐章写成是斗争的继续，在主题发展的过程中，对敌我力量的消长加以刻划，最后在再现部或尾声中出现胜利进行曲的宏伟的主题，作品的主题思想就多表现得更深刻些。"}]}