{"id":390916,"date":[{"year":1959,"month":6,"day":9}],"page":"3","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1666","ytitle":"各地戏曲界积极采取措施","mtitle":"提高艺术质量初见成效","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"【本报综合报道】最近，各地戏曲界都在积极采取措施提高艺术质量。不少地方的剧团，采取了各种提高艺术质量的措施以后，无论在表演艺术、文艺理论学习和培养青年演员方面，都已初见成效，取得了可喜的成绩。"},{"type":"paragraph","text":"南京戏曲界开展“艺术练兵”活动"},{"type":"paragraph","text":"南京市的戏曲工作者，早在年初就开展了群众性的“艺术练兵”活动。各考业剧团在一个短短的时间内，排练出一批新剧目，并已在最近为检阅“艺术练兵”成就而举行的观摩汇报演出会上演出，其节目有市越剧图及越剧二团的“桃花扇”，滑稽剧团的“火锅为煤”，青年京剧团的“雁荡山”“柜中绿”“破洪洲”，青年扬剧团的“盗仙草”“断桥”“二堂放子”“茶碗计”等。尽管这些剧目还不完全成熟，但是已经可以看出，各剧团的演员、编导、设计、音乐等人员，对待艺术创作都抱着严肃认真的态度。特别是青年演员的进少更为显著。他们在“艺术练兵”中，认识到缺乏基本训练是提不高表演技巧的，因而树立起勤学苦练、互相学习、共同提高的新风气，主动地跟老艺人学习唱腔、身段等表演技巧。"},{"type":"paragraph","text":"为了推动“艺术练兵”深入一少，南京市文化局决定在全市各考业剧团环绕提高艺术质景，针对本剧团存在的问题，展开大鸣大放，自由讨论，以探索出一条提高艺术质量的更有效的实践道路。现在，各剧团已作了具体布置:第一阶段进行一般鸣放；第二阶段着重就本剧团存在的问题进行考题讨论；第三阶段研究继续深入开展“艺术练兵”的措施，订出切实可行的规划。"},{"type":"paragraph","text":"与此同时，戏剧家协会江苏分会也发出通知，要求在南京的省、市剧团和戏曲学校，开展一个系统学习马克思主义文艺理论的活动，进一步提高理论水平，研究解决在提高艺术质量工作中的一些理论问题。目前，他们除了认真学习有关文件外，还在讨论省扬剧团的“百岁挂帅”和省话剧团的“敬老院”等戏。"},{"type":"paragraph","text":"天津戏曲界千方百计提高艺术质量"},{"type":"paragraph","text":"天津市文化局于5月初召开了文化工作会议，号召各文化艺术团体积极努力提高艺术质量；会后并为全市艺术工作者开办了一个文艺、哲学讲座。讲座的内容，除了党的文艺方针、政策和文艺理论外，还选读一些古典文学和西洋文学作品。"},{"type":"paragraph","text":"全市文化艺术团体为提高艺术质量采取了许多措施，展开了许多活动。例如“海河说唱”月刊，增辟了“大家谈相声”的专栏。最近，这个刊物又举行了几次座谈会，讨论如何继承传统和提高新相声的创作和表演的水平。多数人肯定老段子那种“从生活出发，丝丝入扣”的写作方法，是值得学习的。"},{"type":"paragraph","text":"在评剧方面，也在积极改革唱腔。评剧唱腔原来的曲调很软弱，缺乏慷慨激昂的音调，需要加以改革，需要吸收其他剧种的唱腔长处，以丰富评剧唱腔艺术的表现能力。一些老艺人正在研究怎样使评剧唱腔推陈出新。"},{"type":"paragraph","text":"天津市评剧院还很重视青年演员的培养。他们采用了师傅带徒弟跟班教艺的办法。主要演员新翠设、筱玉芳等，每人都带了两三个徒弟跟班教艺，教学的效果十分显著。很多青年已学会了一些传统剧目的精采片段。"},{"type":"paragraph","text":"广州戏曲界边汇演边研究边提高"},{"type":"paragraph","text":"广州戏曲界在全省艺术汇演开幕之前，就形成了学习、研究的风气。粤剧团为了拿出好戏去参加汇演，加强业务研究工作，成立了编导、表演艺术、音乐唱腔和舞台美术四个研究小组，分别进行研究工作。同时，演员们的勤学苦练，也已成为一种风尚。著名演员红线女为了演好“搜书院”一剧中翠莲的一两个动作，曾到郎筠玉家里去学了几个钟头。京剧演员传祥麟主动把自己的“红净”表演艺术技巧教给青年演员董少鹏。几乎每个老艺人都带了一两个徒弟，包干负责，重点培养。"},{"type":"paragraph","text":"到了全省艺术汇演大会开幕之后，他们又采取了“边汇演、边研究、边提高”的办法，一面观摩学习，一面自由讨论，共同探讨艺术创作中的一些重大问题。第一单元演出了新编历史剧“李文茂起义”“寸金桥”“辞郎洲”等优秀剧目，引起了他们的极大兴趣，各研究小组也立即展开活动。例如创作小组讨论了如何评价历史人物问题，导演表演小组讨论了怎样塑造人物的艺术形象问题。这些重大问题的讨论，不论能否作出结论，但对于提高艺术质量都能起一定的促进作用。第二单元是现代剧目，在“边汇演、边研究、边提高”的做法下，更大更多的收获可以预期。"}]}