{"id":353038,"date":[{"year":1957,"month":8,"day":30}],"page":"3","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"1278","ytitle":"","mtitle":"一朵灿烂的花开了","ftitle":"","authors":["钱君匋"],"text":[{"type":"paragraph","text":"钱君匋"},{"type":"paragraph","text":"华东地区书籍装帧插图展览会，已从廿四日起胜利地开幕了。"},{"type":"paragraph","text":"华东地区书籍装帧插图展览会以这样雄伟的姿态出现，是可喜的。它检阅了解放以来在装帧插图方面的工作，从而对今后把这一项工作提高一步是有好处的。解放以来，装帧插图工作得到了共产党的培育和领导，才有今天这样的巨大的成绩，才能在百花齐放的政策下与群众见面，才能在七百万人口的上海作为1957年华东地区一系列美术展览会的开端。如果没有共产党的培育和领导，没有社会主义的道路，像这样一个展览会是不会产生的。右派分子一贯昧着良心喜欢夸大我们的缺点，抹煞我们解放以来在共产党的领导之下走社会主义道路的辉煌的为世界所公认的建设战线上和生产战线上以及文化战线上等等的成绩；现在我们不谈别的，就拿这一次的这个展览会来作为铁一般的事实，也可击破右派分子的反党、反人民、反社会主义的胡说八道而有余。"},{"type":"paragraph","text":"在这个展览会上，大约可分为三个部分，第一部分，也就是主要部分，这里面包括解放以来华东各省如山东、江苏、安徽、浙江、福建和上海市各出版社所出的书籍装帧和插图，其中包括没有发表过的作品及作品的小样以及演出节目单、出口商品的宣传小册等；第二部分是解放以前比较有代表性的书籍装帧插图等；第三部分是外国的，包括苏联、人民民主国家以及资本主义国家的书籍装帧。第二三两部分仅作为参考而已，所以搜罗的展品不多。尤其在插图方面，简直是太少了一些，这不免是一件憾事。好在苏联最近有八大著名画家已在上海展出他们的作品，其中插图作品非常丰富，而且是极其优秀的，可以作为我们的楷模。在插图方面，或者就以苏联八大著名画家的作品作为补充吧!"},{"type":"paragraph","text":"书籍的装帧，对于阅读的心情大有关系。优秀的装帧，能象征书籍的内容，使人在未阅读之前先已准备好阅读的心情与态度。这仿佛是歌剧开幕前的序曲，可以调整观众的感情，使它适合于剧的情调。序曲的作者能抉取剧的内容精神，把它结晶在音乐之中，以感染观众。善于装帧的人也能抉取书籍的内容精神，通过形与色，构成能够表达书籍的内容精神的艺术作品，附丽于书籍之表，使读者发生美感而增进阅读兴趣。书籍的插图，对于读者的阅读心情与装帧一般，同样起着诱导的作用。插图在把书籍中的故事化为视觉形象的同时，必须是一件独立的艺术作品，要有高度的艺术构思，无论在画面的构图、人物的形象、技法和风格等方面都要达到甚高的水平，方为佳作。如果仅能说明故事的内容，而无艺术上的加工，那只能算作图解那些作品了。——当然，我们在书籍装帧插图的创作上，一定要走社会主义现实主义的创作道路，这样，才能在我们的创作上得到生命，取得光辉的成就。"},{"type":"paragraph","text":"解放以来，由于党的爱护和装帧插图工作者的努力，在这一方面出现了不少优秀的作品；但是我们不能仅仅以这些成绩来自满，我们必须努力，使装帧和插图这两项工作更加提高，一定要达到国际水平，甚至超过国际水平。"},{"type":"paragraph","text":"书籍应该视为是一件完整的艺术品，不但在装帧设计方面要努力求其优秀，即在印制用料及其他工作方面，在节约、实用的前提之下，亦应相应地注意和提高。"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1957\\08\\578u030201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>“美术”装帧　钱君匋　设计</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>钱君匋</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1957\\08\\578u030202.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>“越剧在苏联”封面　幸熙　设计</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>幸熙</FONT>"}]}