{"id":353154,"date":[{"year":1957,"month":9,"day":1}],"page":"2","source":"新华社","region":"北京","masthead":"","special_issue":"","column":"","genre":"","count":"2519","ytitle":"章罗联盟进攻文教科学界阴谋的重要组成部分","mtitle":"曾昭抡公然破坏高教事业","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"【据新华社北京31日电】　高等教育部整风领导小组最近相继召开了三次批判曾昭抡的座谈会。很多人在会上揭露了曾昭抡利用高等教育部副部长的职务所进行的反共反社会主义的阴谋活动，指出这是章罗联盟进攻文化教育科学技术界阴谋的一个重要组成部分。"},{"type":"paragraph","text":"参加章罗反共集团"},{"type":"paragraph","text":"民盟高教部支部沈一凡揭发了曾昭抡和张东荪、罗隆基的关系。他说，在1950年5月召开第一次高等教育工作会议前夕，民盟总部就由张东荪主持，曾昭抡参加，召开了座谈会，到会的有盟内外教授十多人，会上，曾昭抡和其他著名右派分子坚决反对高等学校的院系调整，使高等学校的改革工作推迟了两年。沈一凡指出，曾昭抡在交代中说他在“三反”运动以后同张罗反共集团疏远了，其实是把活动方式改变为个别串连、少数人密谈。例如，1953年曾昭抡借视察高等学校为名到各地进行阴谋活动，出发前都和罗隆基密谋，并且为罗隆基带口信。1954年到上海，又受罗隆基指示访孙大雨。曾昭抡在今年访问苏联回国后，首先就到罗隆基那里去交换情况。罗隆基计划在各地高等学校安排据点，都要找曾昭抡商量。今年2月，罗隆基在家里召集孙大雨、彭文应等人开小会，曾昭抡也参加。沈一凡还揭露，曾昭抡和张东荪的关系在1946年就十分密切，张东荪曾介绍曾昭抡参加国民党文化特务唐嗣尧搞的外围组织世界科学社。1949年张东荪推荐曾昭抡做政协全国委员会委员，曾昭抡感激到了“士为知己者死”的地步。张东荪在1950年初还推荐过曾昭抡去担任开滦煤矿的副总经理。"},{"type":"paragraph","text":"从内部攻击高教部"},{"type":"paragraph","text":"高等教育部办公厅主任崔仲远指责曾昭抡在5月13日高教部党组征求意见的会上所作的发言。曾昭抡在那次会上说“广大教师对高教部最大的意见是肃反问题”，并说“高教部不能负责，但也不能推卸责任，应该研究解决办法”。他还污蔑高等学校的肃反工作搞得一团糟。曾昭抡还提到高等学校“党和群众的关系最尖锐”，“外行领导内行产生了一系列的问题”，“学校人事处是众矢之的”，“思想改造副作用很大”，“选派助教工作是宗派主义的典型”等等；最后又提出应该在高等教育部成立一个“高等教育委员会”，以帮助领导全国高教工作(按曾的解释是作为高教部的咨询机构)。崔仲远指责曾昭抡提出这些问题，是与部外右派分子向高等教育的进攻一模一样的，这就是要推翻共产党对高等教育的领导，使社会主义性质的高等教育退回到半封建半殖民地的老路上去。"},{"type":"paragraph","text":"在教师中挑拨纵火"},{"type":"paragraph","text":"工业教育司副司长黄辛白揭露:曾昭抡在4月下旬召开的高等工业学校修订教学计划座谈会上，曾经以副部长身份作总结发言，他以“对几年来教学改革的初步估计”为题，巧妙地恶毒地向全国四十七所工科院校一二○位教师放了一把反共反社会主义的火。曾昭抡在总结发言中夸大广大师生参加的历次社会改革运动的“偏差”和“副作用”，故意若明若暗地抹杀运动的成绩，挑拨共产党和知识分子的关系。他攻击院系调整工作，认为“缺点和错误很多”，并且借其他右派分子之口，骂院系调整是“乱点鸳鸯谱”。在会上说到教学改革的各项成绩时，他总是说多数人认为有成绩，他自己是主管副部长却不正面表示态度。但提到缺点和错误时，则故意夸大和极力形容，以打击党和高教部领导的威信，说许多错误和缺点是由于“无知”、“无常识”、“外行”所造成的；而他自己呢?却是“虽然有的怀疑，但要明哲保身，当时不敢讲”。黄辛白指出，曾昭抡就是用这样两面派的手法，来挑拨教师和高教部的关系，来抬高他自己的身价，争取群众对他个人的信仰。"},{"type":"paragraph","text":"留学生管理司司长艾大炎驳斥了曾昭抡对几年来派遣留学生工作的恶意攻击，指出曾昭抡的用心，是要使派遣留学生的工作只注意业务，而不谈政治。"},{"type":"paragraph","text":"综合大学司吴衍庆揭露:曾昭抡作为主管高等学校科学研究的副部长，却背着高等教育部，阴谋搞反动的科学纲领。在中国科学院的学部大会上，曾昭抡与右派分子钱伟长合谋煽动一些不明真相的学部委员，提出一个谴责各高等学校当局不重视科学研究工作的提案，大肆造谣污蔑，抹杀高等学校在改革过程中所进行的科学研究的成就，挑拨校内外科学家同学校党政领导以及高等教育部的关系，企图达到争取党外科学家，篡夺科学领导权的阴谋。"},{"type":"paragraph","text":"曾昭抡拒不坦白政治阴谋"},{"type":"paragraph","text":"曾昭抡在座谈会上作了一些交代。他承认在1953年动身视察高等学校以前，一方面接受民盟中央的任务去华东地区附带地考察一下盟务，一方面又接受了罗隆基的任务。曾昭抡说，他到上海、南京、福州三地后，曾经背着民盟总部陪他同来的秘书，秘密地传达罗隆基的指示，要赵文璧“保持团结，努力工作”；对陈敏之说，“如果江苏建立民盟的省级组织，罗隆基支持你担任主任委员。”；对陈碧笙说，“罗隆基愿意和你加强联系，他要你多做盟务。”曾昭抡还交代，1950年他担任教育部副部长以后，罗隆基曾经两三次要他安排潘大逵担任重庆大学校长，还要曾昭抡为云南大学李德家、陈德光作更好的安排。"},{"type":"paragraph","text":"在第三次座谈会结束时，高等教育部副部长黄松龄指出曾昭抡的交代极不老实，耍了许多手法。黄松龄说，曾在交代中只谈思想问题，不谈政治阴谋。例如，张东荪曾先后推荐他当政协全国委员会委员、当开滦煤矿副总经理、教育部副部长，对他如此关怀，不同寻常，但是曾昭抡没有交代任何东西；曾昭抡对罗隆基一直关系密切，多次接受任务，但没有交代任何政治内容；在高教部(包括前教育部)做负责工作七年之久，对当面一套，背地里又一套的两面手法，也没有具体交代。曾在交代中只谈和其他右派分子的个人来往，不谈小集团的有计划有组织的活动，始终没有明确表示过他自己是置身于章罗集团之内还是在外。今年2月民盟二次代表大会期间，曾昭抡在罗隆基家里和孙大雨、彭文应开会，说成是偶然碰见的。和兰州大学右派分子陈时伟的关系，和上海复旦大学右派分子的关系，以及其他学校右派分子的关系，都说成是单纯私人往来。曾把一些事实孤立起来作检查，而不和他的整个阴谋活动联系起来看；把对某些具体工作上的看法不同戴上大帽子，甚至把不是错误说成错误，以掩盖他的政治阴谋，企图把大家的注意引向枝节的问题上去。黄松龄警告曾昭抡，今后必须主动地彻底地老老实实地交代问题，不要蒙混过关。"},{"type":"paragraph","text":"这个座谈会是分别在13日、22日和29日召开的。座谈会还要继续举行。"}]}