{"id":353260,"date":[{"year":1957,"month":9,"day":2}],"page":"6","source":"","region":"","masthead":"","special_issue":"笔会","column":"艺文信箱","genre":"","count":"1708","ytitle":"","mtitle":"关于“坚强战士”","ftitle":"","authors":["巴金"],"text":[{"type":"paragraph","text":"巴金"},{"type":"paragraph","text":"敬爱的巴金先生:"},{"type":"paragraph","text":"去年我在“志愿军英雄传”里读到您的“坚强战士”，今年中国作家协会编选的1956年“特写选”出版了，我又读了一遍被选在里面的您那篇“坚强战士”。我觉得您写得真好，真动人。"},{"type":"paragraph","text":"我是一个初学写作者，现在提出几个问题，恳求您抽空给我回答一下:"},{"type":"paragraph","text":"(一)您是怎样访问这个战士的?您访问了他几次?为什么我访问了一个人物以后，老是感到材料不够，写起来总是觉得干巴巴?您长期在朝鲜战场生活，对您写这个人物很有帮助吗?"},{"type":"paragraph","text":"(二)徐迟同志说选在“特写选”里的作品，大多经过文学加工，您的一篇是最动人、最精采的一篇。那么您是不是能谈谈您的写作经过呢?听说您写这篇文章，改写了几次，才写成现在这样，那么请您告诉我您是怎样改写的，好吗?"},{"type":"paragraph","text":"非常感谢您的帮助。"},{"type":"paragraph","text":"读者　祁守瑜上"},{"type":"paragraph","text":"守瑜同志:"},{"type":"paragraph","text":"“笔会”的编辑同志转来您的信，要我写一个简单的回答。我有点紧张，我不知道怎样答复对您才有帮助。但是我也只有老老实实地讲出事实来。"},{"type":"paragraph","text":"第一，您问我访问张渭良同志几次。其实，到现在我还没有见过张同志一面。我五二年第一次到朝鲜，在志愿军某军的一个连队里听见人谈起张渭良同志的英雄事迹。我受到感动。我想为这个坚强的人写一篇通讯报道一类的短文。张渭良同志当时在国内治病，我又没法见到他的兄弟。我只好向每个见过张渭良同志或者知道他的故事的人打听，要求他们把所知道的尽量告诉我。我得到了不少位同志的帮助。他们虽然谈得不多，但是把大家谈的集在一起，我也有了一个简单的轮廓。一位姓朱的年轻同志谈得多些，他见过张渭良同志，这个坚强的人在病床上，还对他谈过话。另一位同志后来又给我一本志愿军某军印的介绍本军功臣的小册子。上面有一篇介绍“坚强战士”的短文，那时张渭良同志已经获得“坚强战士”的称号了。曾思明同志写的这篇短文对我很有帮助。"},{"type":"paragraph","text":"我在朝鲜住了七个月，五二年十月回国，“文艺月报”在上海创刊，要我写一篇小说。我就写了“坚强战士”。关于张渭良同志的材料我搜集得不多，必须求助于想像，因此我不得不增加一些材料里没有的东西。我称我的作品为小说，我便有了放手去写的勇气。但是我仍然不敢凭空想像。我只好利用我在朝鲜战地七个月生活的经验。我对三八线一带的情形还知道一点。动笔以后，小说的写作进行得很慢。英雄在受苦，作者也在受苦。空气沉重，我的文思也迟钝。我在写作的时候好像跟着人物一同生活。那个时候我也曾仰卧在地板上用两只肘拐和一条右腿爬行。我的小孩因此也知道了“坚强战士”的故事，还用铅笔画过一幅志愿军叔叔爬回阵地的非常幼稚的图画。"},{"type":"paragraph","text":"小说发表了，好几位同志都说“写得不好；冗长、沉闷。”还有一位不认识的同志来信责备我不该写得使人读起来感到痛苦。他说了真话。我写的时候自己心里也很痛苦，当然写不出叫人感到舒服的文章。但是我得承认我的小说的确有不少缺点，我应当不断地修改它。我只要找到一点新的材料，就不会忘记用它来充实我的小说。事实上我已经修改过两次了。"},{"type":"paragraph","text":"第二，前年解放军总政治部新闻处编辑“志愿军英雄传”，决定把我的“坚强战士”收在里面。但是总政表扬功臣，必须根据完全事实。所以新闻处派人访问张渭良同志，拿我的小说去找他核对。张渭良同志根据事实对我的小说提出好多条具体的意见，说明当时真实的情形怎样，我的哪一些描写与事实不合。新闻处把张渭良同志的意见转给我，我根据这些宝贵的材料把小说中某些地方完全重写，这样把坚强战士改写成了一篇“特写”。徐迟同志说的不过是鼓励我的话。我的文章并不精彩，也不动人。动人的是张渭良同志的坚强的性格和他对祖国和人民的深厚的爱(这都是在志愿军里培养起来的)。他的英雄事迹教育了我，我也希望有人从我的“特写”中得到益处。"},{"type":"paragraph","text":"但是有一件事情我应当在这里提一下。前年张渭良同志读过我的小说以后给我写过一封短信，还寄来一张照片。我回信向他道谢，并且问明他的详细地址。我还说不久要下乡去看他。他又来信告诉我他什么时候有空。我暗中已经定了日期，可是临时我又到北京开会去了。以后我打算再去，但又被别的事情拖住。我的生活的确十分忙乱，自然这与我自己不会安排有关。但是因此我至今尚未跟张渭良同志见面。我好像欠了他一笔债似的。我希望他能够原谅我的失约。"},{"type":"paragraph","text":"巴金　八月三十日"}]}