{"id":353263,"date":[{"year":1957,"month":9,"day":2}],"page":"6","source":"","region":"","masthead":"","special_issue":"笔会","column":"亚洲电影周","genre":"","count":"1594","ytitle":"","mtitle":"“沙道城的故事”观后","ftitle":"","authors":["凤子"],"text":[{"type":"paragraph","text":"凤子"},{"type":"paragraph","text":"故事记叙的是一千七百年前的事，沙道城堡主女儿琴姬坚守着对她的爱人舜知不渝的爱情，当倭奴入侵的时候，这一对爱人领导全堡人民杀退了敌人；当美丽的沙道城重浴在和平的阳光里，琴姬、舜知和全堡人民，重又过着真正幸福而美满的生活。"},{"type":"paragraph","text":"这故事虽然记载在一千七百年前的史册上，可是，世界闻名的舞蹈艺术家崔承喜和她主办的崔承喜舞蹈研究所全体演员们，以他们精湛的艺术和对现实生活的热情，将这个历史故事生动有力地再现到电影观众眼前。"},{"type":"paragraph","text":"“沙道城的故事”是个舞剧。原作及舞蹈创作都是崔承喜本人。崔承喜的舞蹈艺术受到中国人民的热爱。1949年崔承喜和她领导的舞蹈研究所在北京、上海等大城市进行访问演出，受到广大人民和文化界的欢迎。1949年在北京召开的亚洲妇女代表大会全体代表们也都欣赏了崔承喜的舞蹈艺术。这样，就使我们进一步理解了兄弟般的朝鲜人民的生活风俗。朝鲜人民是热爱生活，拥护和平的。生活在幸福中的朝鲜人民忘不了仍然受着美帝国主义和李承晚匪帮残酷统治下的弟兄姊妹们。当时，他们表演的舞蹈一部分就反映了人民的愤怒和反抗。记得崔承喜自己表演的独舞“冲破骇浪”，是她每一个晚会上必演的最后的一个节目。这个节目描写一个老船夫如何同惊涛骇浪搏斗，终于冲破骇浪驶向平静的海洋。这个独舞非常生动的描写出南朝鲜人民的斗争精神。从这个短短的节目看出朝鲜人民争取民族独立、争取自由和平的决心与信心。"},{"type":"paragraph","text":"历史史实证实了人民的意志是不可侮的。一千七百年前的侵略者的命运是如此，一千七百年后的侵略者的命运也必然如此。1950年美帝国主义发动的侵朝战火，不就是被中朝人民肩并肩所扑灭的吗?"},{"type":"paragraph","text":"崔承喜第二次来到中国是在美帝国主义发动侵略战争之后。崔承喜在北京一面协助中国舞蹈界培养舞蹈艺术的第二代，一面等待着在战争中失散的亲人——她的女儿安圣姬和她的学生们。不久她的女儿冲破了炮火的封锁，平安来到北京。"},{"type":"paragraph","text":"1951年我参加第一届赴朝慰问团，到了烽火中的朝鲜。当踏上鸭绿江对岸，我们压不住心底的悲愤，朝鲜人民遭受到的是什么样的浩劫呵!可是当我们找到仅存的几间尚未被炮火炸塌的民房，作为我们第一站歇足的地方，这里，我深深被朝鲜人民勇敢而乐观的精神感动了。他们的乐观精神教育了我们，我深深认识到保卫世界和平是我们这一代做父母的不可辞卸的神圣责任。"},{"type":"paragraph","text":"崔承喜的舞蹈艺术具有非常丰富的生活基础。她概括了亚洲、欧洲各国民族的、民间的舞蹈精华。她创作的舞蹈又保留了独创的艺术风格。因此，她不但继承了朝鲜民族舞蹈传统，并且发展了它。除了前面提到的“冲破骇浪”小舞剧外，描写天真的儿童的“童心”和少男少女的爱情剧等小节目也非常受到欢迎。她创作的舞剧有“半夜月城曲”、“解放之歌”、“春香与梦龙”等。她编的舞剧主题大多是反映人民抗敌和劳动的愉快的故事。"},{"type":"paragraph","text":"我已多年未见到舞蹈艺术家崔承喜了，看到“沙道城的故事”，使我像久别重逢地又欣赏到她的艺术，除了她本人的几个独舞外，影片中编进了几个群舞，随着剧情的发展，几个群舞起到鼓舞人的作用。如舜知的家乡，沙道浦渔民劳动的舞蹈，后来庆祝丰收而欢舞的场面，和义勇军奋战敌人的舞蹈场面，这些群舞发挥了朝鲜人民舞蹈艺术的传统。值得推荐的是:在这里电影艺术的特点和舞蹈艺术的特点结合为一了。动作是那样的鲜明，他们用舞蹈动作写下了人民共同的心声，那心声就是爱好和平的人民的共同语言。"},{"type":"paragraph","text":"崔承喜献身舞蹈艺术几十年了，在反对美帝国主义侵略、保卫世界和平的庄严号召下，她把她毕生从事的艺术献给不屈不挠的朝鲜同胞和热爱和平的全世界人民。"},{"type":"paragraph","text":"她虽然已经是位妈妈，可是舞剧“沙道城的故事”里的崔承喜还是那样的年轻，使人们感到她年轻的是她的青春不谢的艺术，使人们感到她年轻的是她那热爱祖国、热爱和平的美丽的心灵。"},{"type":"paragraph","text":"朝鲜国立电影制片厂成立迄今只有十年。十年的时间就拍摄出这部记录舞蹈艺术的彩色故事片，对于一个年轻的制片厂说来，是难能可贵的。"}]}