{"id":353496,"date":[{"year":1957,"month":9,"day":6}],"page":"2","source":"新华社,本报","region":"北京","masthead":"","special_issue":"","column":"亚洲电影周","genre":"","count":"1474","ytitle":"","mtitle":"促膝深谈　良辰美景遇故知 言中心坎　国际友人共点头","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"4日，也是亚洲电影周开幕以后的第四天，在北京有一个亚洲电影界人士的欢聚谈心会。在这个会上，大家毫不拘谨，像故交密友那样亲切地自由地交谈起来。"},{"type":"paragraph","text":"中国电影联谊会会长蔡楚生在会上说:我们过去天隔一方，像这样一个“良辰美景遇故知”的机会是不可能的，他希望大家充分利用在一起欢聚的时间，尽情地交谈，以达到交流经验、互相学习的目的。他说:“让我们将过去想说而没有机会说出来的话，在这里本着亚洲人民共同具有的相互爱慕、相互思念、相互关心的兄弟姊妹般的心情倾诉出来。”"},{"type":"paragraph","text":"“她的爱”的男女主角吴纽貌和眉敏是一对夫妻，两人形影不离。今天出现在会场时，吴纽貌的身边换了一个“中国姑娘”。仔细一看，原来是眉敏穿上了红色锦缎镶黑绒边的对襟袄。“纱丽”不耐北京的秋寒，缅甸客人到王府井去物色了这件中国棉袄。"},{"type":"paragraph","text":"眉敏和“怒海轻骑”里的指挥官郭允泰同坐一席，宾主都很健谈。邻座的越南和柬埔寨客人也来参加谈话，两个桌子连接一起，越说越热闹。眉敏一忽儿谈她的影片，一忽儿谈她访问新中国的观感。她把这次到北京来说作“走亲戚”，她说中缅两国是亲戚，通过这次会面，要不断的来往。一句话说到了大家的心坎里，越南和柬埔寨的代表都不住地点头。"},{"type":"paragraph","text":"印度代表马努哈尔在电影周几天频繁的活动中，抽空看完了“中国电影事业”的小册子。在座谈会上，他把自己的一些感受告诉亚洲各国电影界的朋友们。他说，我看到毛主席说，电影事业要为工农兵服务这句话时，我是很高兴的。"},{"type":"paragraph","text":"马努哈尔这几天还看了中国纪录片“移山倒海”和故事片“祝福”。他看“祝福”，不禁淌下了眼泪；而“移山倒海”呢，他说:“在看时，好像要克服这些大山深水造成的阻难是不可能的；及至看完后，我又觉得什么都是可能的了。”"},{"type":"paragraph","text":"黎巴嫩代表团到达北京比较迟，今天在会上和各国朋友正式见面。一个是影片公司的大股东爱利弗堆里雅德，一个是电影导演纳塞尔。他们很活跃，从一个桌子到另一个桌子，到处找朋友谈话。他们首先就去找了苏联代表团。爱利弗堆里雅德对苏联代表团团长亚尔马托夫说，黎巴嫩的观众对苏联影片有兴趣，过去放映过四、五部苏联片，效果很好，他想再向苏联购买几部新“拷贝”。"},{"type":"paragraph","text":"关于购买影片的事，爱利弗堆里雅德找过日本代表团，也和我国接洽过。他说他看过“祝福”以后很感动，决定把“祝福”带回去介绍给黎巴嫩的观众。"},{"type":"paragraph","text":"从每年生产多少片子，到片子的长度、演员的生活等等，巴基斯坦代表团的马立克、苏梯尔、纳齐尔详尽地问了蔡楚生，蔡楚生也详尽地回答了。马立克说，我第一次看到中国影片“女篮五号”给予我深刻的印象。在巴基斯坦，对中国电影事业是一无所知，很多人还以为中国没有电影。现在看了中国影片，以后有很好基础可以增进相互了解。马立克认为亚洲电影周很好，希望每年举行，以便促进彼此的了解与友谊。"},{"type":"paragraph","text":"蒙古代表团的岗布苏伦和布列夫南吉，都是电影制片方面的专家。恰好他们和电影局总工程师罗静予坐在一张桌子上。同行碰到同行，谈起话来格外亲热。他们谈到电影机器的问题，就像谈一个共同所熟悉的老朋友。原来乌兰巴托少先宫曾经收到中国赠送的一件礼物——南京电影机器制造厂出品的54型16毫米的放映机。这件礼物就是由布列夫南吉经手装置的。"},{"type":"paragraph","text":"印度尼西亚四大编导之一的戈托·苏加迪告诉中国朋友关于编导“查雅布兰纳”影片的经过。这是在峇厘流传很广而且被人们视为神圣的故事。影片在开拍前，在放映时，人们都虔诚祈祷，为的是使查雅布兰纳的灵魂能够保佑他们。"},{"type":"paragraph","text":"【本报北京　专讯】"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1957\\09\\5796021901.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>郑震孙</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>上图为中国电影工作者联谊会会长蔡楚生(右)和巴基斯坦电影代表团的人员亲切交谈。　(新华社记者　郑震孙　摄)</FONT>"}]}