{"id":353689,"date":[{"year":1957,"month":9,"day":9}],"page":"3","source":"","region":"","masthead":"","special_issue":"笔会","column":"亚洲电影周","genre":"","count":"1719","ytitle":"","mtitle":"劳动的赞歌","ftitle":"——介绍日本影片“米”","authors":["谢逢松"],"text":[{"type":"paragraph","text":"谢逢松"},{"type":"paragraph","text":"日本杰出的电影艺术家今井正先生导演的影片“米”，是一曲美妙的劳动的赞歌。"},{"type":"paragraph","text":"这部影片的故事，发生在日本关东地方霞个浦湖畔的一个半农半渔的村庄里。那里的村民大部分都是佃农，生活非常困苦，终年辛勤劳动，仍然难得一饱。为了维持最低限度的生活，他们还经常冒着艰险出湖去捕捉鱼虾，以此作为副业。“米”的成功处就在这里:第一，它逼真地反映了今天日本农村的现实生活；第二，它赞颂了那些虽然生活十分艰难而心灵十分美丽的普通的农民和渔民。"},{"type":"paragraph","text":"在今天的日本，要拍摄一部能真实反映农村现状和农民生活的影片是很不容易的；可是，一个严肃的、对人民负责的艺术家，不管在自己面前摆着多少困难，他也决不轻易地去降低自己作品的质量的；今井正先生正是如此。“米”是日本六大制片公司之一的东映公司1956年的出品；这一年，日本影片的产量占居世界第一位，六大公司的资本家为了抢夺市场，有一个阶段竟达到每周各自出产两部影片的速度。可是“米”，由于今井正先生坚决要求保证质量，结集便异乎寻常地足足花了半年的摄制时间。从现在制成的影片来看，真是每一个镜头、每一个情节，都体现了作者的匠心。"},{"type":"paragraph","text":"在今井正先生的启示下，摄影师中尾骏—郎先生在这部影片里给我们拍摄了很多优美瑰丽的镜头，如:田村次男和他母亲、妹妹一起插秧的镜头；午归时，次男和他妹妹在湖畔洗涤的镜头；从各个角度拍摄的鼓满秋风的轻帆的镜头；千代在夕照中款款摇橹的镜头；千代和她母亲米在田间除草直腰抹汗的镜头；两只粗黑的手在稻垅间急急拔草的镜头；千代在一片葱绿的稻田里车水的镜头；千代在编织竹具的镜头……等等。在一部影片里摄影了这样多的赞美劳动的镜头，确实罕见!而这些充满诗情画意的镜头丰富了影片的故事情节和人物的精神面貌。"},{"type":"paragraph","text":"今井正先生是深察日本人民生活的疾苦的，他用他那含情的笔(通过演员的表演)，细致地描绘了一群各具特征、各有神采的劳动人民的形象。田村次男这个形象，恰如其分地体现了今天日本农村青年的共同苦恼，和他们对于生活的信心和希望。另一青年形象，便是仙吉。仙吉受到生活的残酷折磨，心灵里有着深痛的创伤。他结果走上了自暴自弃的道路，以至于毁灭了自己的一生。透过次男和仙吉这两个艺术形象，我们清楚地看到作者对正在水深火热之中的日本青年们的关注、爱和希望。"},{"type":"paragraph","text":"但是，更使我感动的还是米和她的女儿千代这两个人物，她们是那样地真切和平易近人，我们任何一个曾经在旧时代的农村中生活过的人，都将会觉得她们曾经在我们的身边生活着，或者就像是我们自己的母亲和姊妹。"},{"type":"paragraph","text":"米，在影片里是作为一个普通的家庭主妇的形象出现的，她挑着整个家庭的沉重的担子，粗种了一点地，但因交不起租子，每天都受着地主抽回土地去的威胁；她几乎每天要到大湖上去捕点鱼作为副业收入。她额前的深纹和微驼的背，是她苦熬了半辈子的明证。为了一家人的生活，她只知道拼命地劳动。她整天弯着腰，脸上从来没有露过笑容，她看不见家庭和自己有什么出路；在地主和警察的逼迫下，她终于投湖自尽了。她只在自己劳动过的难舍的土地上，最后滴下了几颗血泪!她的死，无疑是对现实的最强烈的控诉!"},{"type":"paragraph","text":"作者在米的女儿千代的身上，却注入了美好的希望；他赋给她勤劳、乐观、明朗而纯净的性格。千代像很多农村贫苦家庭的大女儿一样，总是过早地分负着家庭生活的担子。多难的生活使她早熟；当她一边编织着竹具，一边凝望着母亲和父亲谈论家庭经济拮据的时候，她的眼神是忧愁的，沉痛的；当她一边在斜晖中摇橹，一边偷看着心纯貌俊的田村次男的时候，她的眼神是美丽的，快乐的。她穷年终月、白天黑夜的随着母亲去耕地、去捕鱼，她是勤劳的；不管什么时候，她总是深沉地望着年迈的母亲和重病的父亲，她是孝顺的；母亲叫她向一个不相识的青年去借钱，她坚决拒绝了，她是倔强的；深夜听到有人在一片汪洋的湖上呼命，她毫不犹豫地挺身前去搭救了，她是勇敢的；她不谋私利、不露声色地痴爱着田村次男，她是多情而纯洁的；……这样完美的艺术形象，怎么会不唤起千万人的心声呢!当金黄的稻穗在秋风中摇摆，她含泪捧着灵牌送葬了母亲的灵柩之后，每个人都会寄给她希望和信心，都会相信她有力量去结束像她母亲那样的命运，去创造比她母亲万倍幸福的生活的。"}]}