{"id":353791,"date":[{"year":1957,"month":9,"day":11}],"page":"1","source":"新华社","region":"开罗","masthead":"","special_issue":"","column":"","genre":"","count":"1919","ytitle":"纳赛尔严斥美国制造叙利亚危机","mtitle":"埃及决心无条件支持叙利亚","ftitle":"并揭露美国的目的是要变中东为它的势力范围","authors":[],"text":[{"type":"paragraph","text":"【新华社开罗10日电】　埃及总统纳赛尔9月9日说，埃及将继续给予叙利亚以无限度的和无条件的支持。不管对叙利亚的压力采取什么形式，埃及将以它的全部政治、经济和军事的力量来支持叙利亚的斗争。他说，这个斗争“也是我们的斗争，即阿拉伯民族主义的斗争”。"},{"type":"paragraph","text":"纳赛尔在单独接见“金字塔报”主编侯赛尼·海卡尔时指出，叙利亚危机是美国为了破坏阿拉伯的团结一致，从而削弱它的力量而一手制造出来的。美国在叙利亚的活动的动机不能解释为它耽心叙利亚转到共产党阵营里去，因为它知道这是不确实的；也不能解释为美国人幼稚，或者对于共产主义的神经过敏。美国非常明白，叙利亚是不会放弃它的不参加集团政策的。美国对叙利亚的真正目的是想“消除对以色列的压力，转移对它的注意力，并且把这种注意力转移到符合美国政策利益的别的方面去。”。"},{"type":"paragraph","text":"纳赛尔总统指出，正当以色列军队占据着耶路撒冷的斯寇普斯山的时候，正当以色列总理本一古里安说，以色列所受到的威胁来自埃及和叙利亚，并说以色列应该吸收移民以增加它目前的人口1倍时，阿拉伯世界却看不见有什么危险。“依照那些为诡计所迷惑的人们看来，现在危险是来自叙利亚，攻击将来自叙利亚，而别处并没有敌人，就是大马士革有。难道这不就是我们在我们的周围所看到的情况吗?那么怎么能说美国的政策失败了呢?”"},{"type":"paragraph","text":"叙利亚事态的发展表明美国想阻止民族主义潮流"},{"type":"paragraph","text":"纳赛尔警告说，美国的政策已经迷惑了一些阿拉伯国家，使它们相信危险来自叙利亚，从而转移了阿拉伯人对以色列的注意力。"},{"type":"paragraph","text":"纳赛尔说，叙利亚危机发生的事态发展表明美国计划的范围更加广泛。像运送军火给亲西方的阿拉伯国家那样，美国的一切步骤都是有计划的和密切配合的。这个过程有两个值得注意的方面:第一、运军火的速度异乎寻常地迅速，以及对一些国王、总统和人民进行大规模的恫吓运动。第二、将要运去的是轻武器而不是重武器。这非常可能是想加强这些国家的内部控制，阻止阿拉伯民族主义潮流，如果可能的话就消灭它。"},{"type":"paragraph","text":"美国中东政策目的凶狠艾森豪威尔主义是新尝试"},{"type":"paragraph","text":"纳赛尔总统说:“我跟美国政策打交道已经有5年之久的经验，我得出的结论是，它对阿拉伯国家想达到3个目的:(一)在维持现状的基础上解决以色列问题。换句话说，这意味着把停战线变成永久的疆界，并且剥夺巴勒斯坦阿拉伯人的一切权利。(二)增加(给阿拉伯国家)一项只会对美国有利的防务协定。(三)使阿拉伯国家在一切国际问题上一致支持美国政策，从而据阿拉伯国家变成美国的势力范围。”"},{"type":"paragraph","text":"他说:“美国的中东政策始终是要实现这些目的。手段虽然不一，但是目的始终不变。”他指出，这些手段包括美国在1951年提出的“中东司令部”计划，以及巴格达条约和军火垄断等。“艾森豪威尔主义”“仅仅是为了实现这些目的的一个新的尝试而已”。"},{"type":"paragraph","text":"纳赛尔说:“关于第一个目的——以色列，为了实行艾森豪威尔主义而采取的措施是要:(一)转移对于以色列的威胁的注意力；(二)制造虚幻的危险使人产生这样的错觉:某些阿拉伯国家受到别国的威胁；(三)供给某些阿拉伯国家以不会使以色列感到害怕的武器；(四)使某些阿拉伯国家同以色列处于同一个范围之内，而在这个范围内，美国将在各个军事方面充当调解人和调度人的角色。以色列变成不再是那些阿拉伯国家的敌人而是它们在一个联盟中的伙伴了。基本上说来，艾森豪威尔主义就是一个十足的军事联盟。它包括各个军事方面，因而它是一个代替在1951年被拒绝的中东防御计划的东西。这也是巴格达条约的扩大，这种扩大的目的在于重振巴格达条约。”"},{"type":"paragraph","text":"纳赛尔说，“关于第二个目的，艾森豪威尔计划的全部内容都证实了这一点。"},{"type":"paragraph","text":"关于第三个目的，我们从各国首都得到的迹象和证据表明，美国政策为了达到这个目标已经做到多大的程度。”"},{"type":"paragraph","text":"加紧推行心理战美国要使危机继续鼎沸"},{"type":"paragraph","text":"纳赛尔总统着重指出，归根结蒂，叙利亚的整个问题是一项企图控制叙利亚和迫使它低头的预谋计划。当内部颠复阴谋失败了的时候，外部的行动就开始了，并且制造人为的危机，力图加以夸大。美国政策是要使危机继续鼎沸，这种情况对于推行它的心理战是必需的。"},{"type":"paragraph","text":"他说，叙利亚正在遭受像埃及过去所遭受的那种神经战。华盛顿9月7日发表的针对叙利亚的声明，同美国在取消给予阿斯旺水坝工程资金的时候针对埃及发表的声明有很多共同之点，目的都在于煽动叙利亚或埃及的人民反对自己的政府，并且在这两国的邻国制造疑虑。"},{"type":"paragraph","text":"纳赛尔总统嘲笑了美国企图使埃及和叙利亚不和的阴谋。他说:“我最近读了美国报纸上的一些文章，它们长期以来第一次赞扬了我，因为据说我曾对大马士革发生的事情表示不满。这种诡计是老把戏了。我知道这一点，我认为，我是不会上它的当的。”"}]}