{"id":353716,"date":[{"year":1957,"month":9,"day":9}],"page":"4","source":"","region":"","masthead":"","special_issue":"新闻窗","column":"","genre":"","count":"1621","ytitle":"","mtitle":"杀人犯哲腊德初审旁听记","ftitle":"","authors":["浦江"],"text":[{"type":"paragraph","text":"编者按:美国兵哲腊德无故杀死日本农妇坂井奈加子一案，拖延了7个多月，在日本人民的强烈要求下，8月26日开始在前桥地方裁判所进行初审。这里刊登的是日本“每日周刊”发表的一篇旁听记，从这篇通讯中可以看出，所谓审讯哲腊德，不过是美日当局缓和日本人民强烈反美情绪的一种手段而已。"},{"type":"paragraph","text":"法庭外包围着密集人群犯人末审法官先打招呼"},{"type":"paragraph","text":"天气炎热，令人感到透不出气来，所有的窗户都紧紧闭着，天花板上特地新装了3架电风扇，无精打采地旋转不停，还是感觉不出一丝凉意。看来，是怕有人从窗外向法庭里面拍照，才紧闭了窗户。但是，法庭却借口说是防止外面的噪杂声音。从窗隙里可以看到四周包围着法庭的密集人群。8月26日上午10时10分，仅有38平方公尺面积的前桥地方裁判所第一号法庭，开始了举世瞩目的审讯。"},{"type":"paragraph","text":"“这么热的天气，有劳各位了”，这是前桥地方裁判所裁判长河内雄三的开场白。法庭里确乎有些比平时不同的气象，原来庄严神圣的法庭，忽然变得异乎寻常的柔和。"},{"type":"paragraph","text":"被告照例站立在裁判长的面前。“你叫什么名字?”“威廉·哲腊德”“今年几岁?”“21岁”。杀人犯哲腊德低着头用细弱无力的声音回答。主任检察官小绳紧接着宣读了起诉书。"},{"type":"paragraph","text":"前桥市记者云集旁听券出现黑市"},{"type":"paragraph","text":"哲腊德杀人案，是今年美国的十大新闻之一。几天来，小城前桥市，聚集了不少忙忙碌碌的日本和外国记者，使这座安静的城市像赶集一般热闹非凡。300多个新闻记者、纪录摄影员、电视员和广播员陆续打各地赶来这里。旅馆到处客满，民房临时改成记者办公室，天空不停地飞着直升飞机。"},{"type":"paragraph","text":"第一次公审哲腊德的旁听券只发35张，关心该案的人们，不辞辛苦，在头一天夜里就排队等候，最后竟有人以2000日元的代价要求出让一张票子。"},{"type":"paragraph","text":"美国代表亲临助威杀人凶手泰然自若"},{"type":"paragraph","text":"旁听席共有95个座位，其中三分之一是外国人，半数以上是新闻记者。法庭里禁止使用打字机，记者们只好用铅笔写稿。每隔30分钟法警把审讯进行情况传递给记者亦公室，随时向全世界发布消息。"},{"type":"paragraph","text":"为“了解”审讯实况，美国退伍军人协会“特派”代表旁听。"},{"type":"paragraph","text":"被哲腊德杀害的坂井奈加子的家属，坐在旁听席的中央，死者的次女隹代子和二个叔父坐在一起。隹代子在当天清晨5点钟曾到她母亲的坟墓那里扫祭，她还是第一次见到不共戴天的仇人哲腊德。"},{"type":"paragraph","text":"杀人犯哲腊德坐在律师右首，斜着身体面对着裁判长，他很逍遥自在地把两条腿叠在一起。"},{"type":"paragraph","text":"裁判长河内雄三3次向哲腊德声明，他对不愿回答的问题有“沉默”的权利。对待犯人如此周到，颇使听众感到惊讶。美国退伍军人协会“特派”代表阿尔温·奥斯雷说:“日本法庭对待被告，远较美国自由得多”，大为赞许。"},{"type":"paragraph","text":"哲腊德怀鬼胎出尔反尔佳代子见仇人义愤填膺"},{"type":"paragraph","text":"裁判长问杀人犯哲腊德对于检察官的起诉书有否意见，他第一次回答说“没有”。这时候辩护律师们都慌乱起来，急忙在他的耳边窃窃私语，面授机宜。然后裁判长又重复地问他一次，杀人犯哲腊德才心怀鬼胎似的低声回答“起诉书不真实”，他只承认是偶发事件。这时，佳代子义愤填膺，直挺胸膛，怒目注视着杀死她母亲的哲腊德。"},{"type":"paragraph","text":"作为哲腊德辩护律师的林逸郎，把事前印好了的日英两国文字的宣传传单，向记者们散发，充分显示了他那出色的颠倒黑白的伎俩，他一口咬定这是在执行公务中发生的事件，根据日美行政协定，日本没有裁判权。就在这时，停在法庭外面的社会党的宣传车，用扩音机呼吁要求“公正裁判”，声震全法庭。裁判长在11点40分就宣布休息，较预定时间提前了20分钟。"},{"type":"paragraph","text":"美国飞机出动“示威”审判前途预料难得公正"},{"type":"paragraph","text":"佳代子在法庭上不断地受到法警的限制，甚至拿说明书都不允许。但是，旁听的美国人，却得到种种优待。显然，未来的判决是难得公正的。"},{"type":"paragraph","text":"下午开庭时，美军飞机在裁判所的上空不断飞翔，好像对法庭示威。震耳欲聋的声音阻挠了法庭上的对话。"},{"type":"paragraph","text":"由于检察官和辩护律师各执己见，相持不下，初审在下午4时30分告一段落。调查人证将在下次开庭时进行。　(浦江)"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1957\\09\\5799041601.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>杀人犯哲腊德的流氓腔</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1957\\09\\5799041602.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>坂井奈加子的一家(右第二人是她的丈夫，左第一人是隹代子)</FONT>"}]}