{"id":353777,"date":[{"year":1957,"month":9,"day":10}],"page":"6","source":"","region":"","masthead":"","special_issue":"笔会","column":"和工农兵相处的日子里征文","genre":"","count":"1888","ytitle":"","mtitle":"农村三日","ftitle":"","authors":["骆明汉"],"text":[{"type":"paragraph","text":"武汉大学学生　骆明汉"},{"type":"paragraph","text":"八月十七日　晴"},{"type":"paragraph","text":"下午，天气还相当闷热，几十个年青的小伙子和姑娘们喜气洋洋地背着极简单的行李出发了。人们向我们投视着怀疑的目光:大学生背着这些东西去千啥?告诉您们吧，我们是到农业社帮助干活的“劳动大军”。"},{"type":"paragraph","text":"15路的公共汽车把我们送到了武昌郊外的一个终点站——华中工学院，再走一段路便到达了我们暂时的“家”——喻家山第五农业社。"},{"type":"paragraph","text":"党支书热烈的接待了我们，并派人带领我们分散到各户去吃饭、住宿。我与另一个同学被分派到一个姓熊的农民家里。"},{"type":"paragraph","text":"我们的房主人是个小家庭，有一个年青力壮的妻子和两个小孩。房子很矮也很小，可是地板却扫得很干净，东西放得也齐整，一眼看去满舒服的。屋门口有许多小鸡和小猪在走动着，据说这个村子每户都喂有小鸡和小猪呢。"},{"type":"paragraph","text":"晚餐吃的是香喷喷的白米饭，四大碗菜。我怀疑他们在平时不会有这样好的饭菜吃的，我问道:“你们是不是为了招待我们而特别煮得好一点的饭菜?”他回答说:“不是的。我们通常都吃这样的家常便饭。”我听了非常高兴，又问:“你们每天三餐都吃大米饭吗?”"},{"type":"paragraph","text":"“嗯，”他也很高兴的说:“农业社留足了口粮，我们经常吃三餐饭，只有到了冬天有时才搞点稀饭吃；菜嘛，自己种一部分再买些小菜就可以了。”我想，某些右派分子终日叫嚣说农民生活怎样怎样苦，这简直是胡说八道!"},{"type":"paragraph","text":"晚上我们开了一个简单的座谈会，主要是听取党支书介绍农业社的情况。这个社是在1956年春才转为高级社的，因有一部分男同志已转为华中工学院的职工，劳动力多为妇女。主要收入还是靠农业生产，副业生产有奶牛廿七头，收入也很大。去年每一工分的劳动报酬可得人民币一角五分，今年预计每一工分可得二角了。"},{"type":"paragraph","text":"八月十八日　晴"},{"type":"paragraph","text":"早饭后便开始干活。我们这个小队共有五个同学，今日的工作是打谷子。"},{"type":"paragraph","text":"他们打谷子虽然没有用打禾机，但方法还算妥善的，不像我家乡(广东龙川)那样用镐子一镐一镐地打。他们将割回的稻，首先堆好，以后散叠在干净而又坚硬的地板上，用上两个人赶牛，牛拉着石滚子不断地辗压，只需几十分钟便能把谷子全数打净。我向来都没有见过使用此种方法打谷子的，因此很感兴趣，觉得这样做，既省时又省力，而比较麻烦的就是挑稻禾较远一点，要多费些劲。"},{"type":"paragraph","text":"我们的任务是帮助扫谷子、挑禾秆、堆禾稈等等工作。凭着刚开始的一股劲儿，每个人都尽力的干。他们捆扎禾秆，我们就挑，下子就挑完了。当我们闲着没事做而站在旁边看社员们捆扎禾秆时好像很灵巧很轻快的样子，自己也想试试看，结果却难住了我们，我们中没有一个人能捆扎得稳的。被我们捆扎成像醃咸菜一样的禾稈把子，只随便一拉就松散了。社员们看见我们几个人在一起东翻西捆，搞得十分狼狈，不禁发笑，我们也跟着笑了。幸好在这时有一个女社员喊我们过去，她用极慢的动作，就像图解一样，教我们如何捆扎，可是我们还是费了很大的劲才学会了这一套本领。"},{"type":"paragraph","text":"八月十九日　晴"},{"type":"paragraph","text":"谷子打完了，今日的工作是把牛粪挑到水田里去。"},{"type":"paragraph","text":"我是出身在农村的，过去也干过不少活儿，但说句实话，对挑牛粪工作可还没有干过。"},{"type":"paragraph","text":"社员们也许是害怕我们挑不起的原故，总是装得轻轻的给我们挑。我们每个人都同样地要求:“请装重一点吧，我们能挑起的，”但他们都不接受我们的意见，并说:“同学们，你们没有挑惯担子，今日要干八个钟头的活，会很累的，慢慢来吧。”我们也只好顺从他们的意见了。"},{"type":"paragraph","text":"天是阴着的，不时有一阵阵的微风吹拂过来，有些人竟连草帽都不戴了，光着头，几绺薄薄的短发在微风中飘荡着。"},{"type":"paragraph","text":"华同学的白衬衫被汗水湿透了，他便干脆脱掉它，只穿着背心，干起活来，显得很爽快、灵活。我们也学着他的样，同样地把渗满汗水的衬衫脱掉了。"},{"type":"paragraph","text":"“老贺，我们来个比赛吧”，我以挑战的口气对他说，“看谁走得最快，挑的担数最多。”"},{"type":"paragraph","text":"“好，来吧。”他很坚决的应战，说着便马上换了一个肩，脚跟不离地的跑了起来。他侧着脑袋，一只手捏住扁担，另一只手使劲地往前后摆动，两个粪筐上下起伏着，走起路来怪好看的。我既然是个发起挑战的人，当然也不会自甘落后的了，紧紧的在后面死追着他。一次又一次地我们差不多都是追着走的，很难分胜负。"},{"type":"paragraph","text":"久没走过远路，也没挑过担子。说真的，做了一些时，正如社员们所预料的一样，的确是有一些疲劳的。但当我们休息一会儿，与社员们聊聊天，他们谈些农村的事，我们也讲些学校的情况，一切疲劳又好像被我们的笑声赶跑了。"},{"type":"paragraph","text":"夕阳将落山了，按照我们的计划在今晚应该回学校。说真的，和社员们相处只有短短的三两天，但我们已建立了深厚的友谊，怎能舍得离开?晚饭后，我们到各户去向社员们握手告别，他们也出来欢送我们，在热烈的招手以及混杂的“再见”“再见”声中，我们离开了这个“家”，向着返校的道路迈进……"}]}