{"id":353768,"date":[{"year":1957,"month":9,"day":10}],"page":"4","source":"","region":"","masthead":"","special_issue":"新闻窗","column":"","genre":"","count":"2005","ytitle":"","mtitle":"“匈牙利问题”调查报告的来龙去脉","ftitle":"","authors":["陈新"],"text":[{"type":"paragraph","text":"陈新"},{"type":"paragraph","text":"联合国大会特别大会定今天讨论所谓“匈牙利问题”，这是以美国为首的侵略集团诬蔑匈牙利人民，企图进一步干涉匈牙利内政的奸计。当美国利用匈牙利叛国分子和帝国主义间谍，制造所谓“匈牙利问题”的调查报告，在联合国讲坛上进行反共反苏阴谋的时候，揭穿这个调查报告的“秘密”，就可以知道，美国一手制造的所谓“匈牙利问题”，是一种多么卑鄙的勾当。"},{"type":"paragraph","text":"美国报告的来源"},{"type":"paragraph","text":"由美国操纵的所谓五国特别委员会发表的调查报告，长达15万字，真是洋洋洒洒。然而，这个报告的制作，虽然费时8个月，却从来没有到匈牙利国土上和匈牙利人民有过任何接触，显见这个报告完全是“空穴来风”，根本没有任何事实根据。"},{"type":"paragraph","text":"当然，惯于撒谎，惯于搞诬蔑性宣传的美国，是从来不会忘记制造事实根据的。这份报告所谓的事实根据，就是华盛顿煞费苦心在匈牙利叛国分子和帝国主义间谍分子中搜集来的诬蔑性材料。"},{"type":"paragraph","text":"这是一个公开的秘密，美国在维也纳建立了由美国特务卡尔维领导的间谍中心组织，指挥美国对匈牙利的间谍活动。这个间谍机关，以一群美国特务为核心，它的外围支持者，包括前霍尔第军队上校马尔特沙·山多尔、“匈牙利运动”"},{"type":"paragraph","text":"(在西欧活动的一个匈牙利法西斯政党)的骨干分子叶耐等。它明目张胆地召募潜入匈牙利的间谍，并同所谓“自由欧洲”电台紧密配合，进行诬蔑性的宣传。去年10月以后，这个美国间谍组织集中力量在匈牙利逃亡分子中搜集诬蔑性的材料，并且无中生有地加以渲染，这就构成了美国宣传机关的主要材料，也就是现在出现在联合国的所谓“匈牙利问题”调查报告的主要来源。"},{"type":"paragraph","text":"从拷问中制造材料"},{"type":"paragraph","text":"美国特务组织在所谓“难民营”中搜集材料，除掉利诱之外，它的主要活动方式是通过拷问来进行的。匈牙利的逃亡分子在到达维也纳以后，有的为了取得一些金钱，有的为了避免拷打，就按照美国间谍分子的意旨，信口开河，把匈牙利的情况瞎说一通，这就大大增加了美国所需要的材料的来源。"},{"type":"paragraph","text":"维尼盖伊·费伦茨是许许多多被拷问的逃亡分子之一，1957年3月，他向匈牙利政府投案，揭露了被美国特务拷问的经过。"},{"type":"paragraph","text":"维尼盖伊在1956年10月逃亡国外，他到达维也纳时，就有人要他在“自由欧洲”电台上发表声明，这是一份长达20页早已准备好了的书面声明。他拒绝了。不久，他被接待在一个豪华的别墅里，给了他又一份别人拟好的声明，他又拒绝。于是，他被送到一间房间去重新“考虑”他的答复。所谓“考虑”，实际是由两个人用皮鞭拷打他，结果他在声明上签了字，但是拒绝到电台上宣读。不过，能够签字也就行了，维尼盖伊因此免打，并且得到60个奥地利先令。当然，如果他答应到电台去宣读这份“声明”，是可以得到更多的钱的。"},{"type":"paragraph","text":"从这以后，维尼盖伊曾几次被这个美国间谍机关派到匈牙利，今年2月，当他从匈牙利回到维也纳的时候，他的“上司”怀疑他是否真的回到了匈牙利，于是又一次拷打他。这种拷打是怎样进行的?维尼盖伊说:“我的衣服被脱光，开始审讯我了。一个美国人用一种叫做‘说实话的机器，的特别工具审讯我，他们断定我说的是谎话，于是开始打我。”在拷打之后，维尼盖伊在今年3月又被派潜回匈牙利。他因为受不了美国特务的残暴压榨，在回到匈牙利后，他就向政府投案自首了。"},{"type":"paragraph","text":"这种惨无人道的手段，就是美国取得写作所谓调查报告的材料的主要方法。这样的材料，当然就只能是符合美国意旨的满纸谎言。因此，这个美国制造的调查报告，也就只能是集谎言和诬蔑的大成。"},{"type":"paragraph","text":"美国的目的何在"},{"type":"paragraph","text":"匈牙利报纸揭露了许多逃亡分子被美国特务拷打的事例。在拷打中，美国特务惯常提出的问题是:“匈牙利发生了什么事情?你最喜欢什么?你认为共产党人不掌握政权以后，哪些东西应当保留下来?”随后一个问题是:“你是否希望参加什么流亡团体的工作?”所有这些问题，便构成了美国调查报告的主要线索。"},{"type":"paragraph","text":"匈牙利的反革命叛乱早已遭到可耻的失败，匈牙利的局势早已完全恢复正常，但是，美国和其他西方国家，现在为什么还要利用联合国的讲坛，在所谓“匈牙利问题”上做文章呢?"},{"type":"paragraph","text":"道理很简单。首先，美国企图使本月17日开幕的11届联合国大会再度讨论所谓“匈牙利问题”，以便于进行它的反共反苏的阴谋，加剧欧洲和世界的紧张局势。其次，由于美英法三国加紧对中东地区的侵略，目前中东局势很紧张；而且，受到全世界人民注视的裁军问题，因为西方国家的横加阻挠，伦敦裁军谈判已告无限期休会。美国和其他西方国家害怕在本届联大讨论这些问题，所以要横生枝节，制造所谓“匈牙利问题”的讨论，在本届联大散布毒氛，转移视线，把上述各项重大问题撇开；或者是略加讨论，便草草终场，以图逃避世界舆论的指责。这就是美国和其他西方国家不惜花费8个月时间，写成长达15万字的调查报告的目的所在。"},{"type":"paragraph","text":"然而，帝国主义要想使反革命分子在匈牙利复辟的妄想是永远不可能实现的，要想颠倒黑白，迷惑世界公正舆论也是永远不可能实现的。它们今天在联合国的叫嚣，不但妄费心机，而且只能是进一步暴露了它们的罪恶用心和卑劣行径。"}]}