{"id":353965,"date":[{"year":1957,"month":9,"day":14}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2149","ytitle":"","mtitle":"美的化身","ftitle":"——访芭蕾舞演员齐米娜","authors":["舒泽淞"],"text":[{"type":"paragraph","text":"本报记者　舒泽淞"},{"type":"paragraph","text":"在伟大的十月革命35周年纪念的欢乐的日子里，我很幸福的看到了苏联艺术工作者代表团团员、世界著名芭蕾舞蹈家加丽娜。乌兰诺娃表演的萧邦的“小夜曲”，留下了不可磨灭的印象。今年，伟大的十月革命40周年的前夕，我又一次获得了巨大的幸福，看到了苏联著名的新西伯利亚歌剧芭蕾舞剧院的精采表演，而且是看到了几出完整的舞剧。苏联人民演员塔吉尼娜·齐米娜天才地塑造了那善与美的化身的奥杰塔，那忠实于自己爱情的吉赛尔，那和我们同年代人的娜塔莎等三种优秀的舞台形象。舞蹈语言打破了民族语言的隔膜，我们那么舒畅地感受到了我们亲爱的朋友的崇高感情和幸福生活。"},{"type":"paragraph","text":"这里，我要又一次申述我的幸福，那就是我访问了塔吉尼娜·齐米娜，并和她相处了两小时。文化广场高大的舞台后面，还有一个舒适的会客室，灯光有如舞台灯光那样的柔和，芥米娜穿着便装和我们相见，她穿着朱砂红的半长绸裙和黑色羊毛上衣，更显得婀娜多姿，她那温静、娴雅的态度使我们很快的消除了宾客之间的拘束，好像姊妹一样地随便而又亲切地交谈起来。"},{"type":"paragraph","text":"天才的发现"},{"type":"paragraph","text":"塔吉尼娜·齐米娜是在苏联幸福的社会主义年代里成长的，在她童年、幼年时期，就富有长久地舞蹈跳跃的活力，她的父母并没有发现他们有着一位有芭蕾舞天才的女儿。齐米娜本人也不懂得什么是芭蕾舞，直到学舞的前夜，她才第一次看到芭蕾舞。齐米娜的天才是社会主义制度发现的。她用概括的语言叙述了这个过程。她说:在我很小的时候，我就爱和小朋友们一起跳舞，一跳就是几小时，我幻想自己将来成为一个足球运动员，我常穿了报纸剪成的舞衣扮成男孩子跳舞。入初等学校后，我参加了文艺小组。那时，全苏交通部业余文艺组织里的芭蕾舞教师杜娜叶娃发现了我，建议我进莫斯科芭蕾舞蹈学校。1940年入芭蕾舞学校，到1947年毕业。我的老师格宁娜格得诺娃，对我进行了严格的训练和教育。毕业后，我被分配到全苏最年青、规模最大的新西伯利亚歌剧芭蕾舞剧院，在剧院里又受到了悉心的培养。她意味深长地说:“直到现在，杜娜叶娃和格宁娜格得诺娃还经常和我通讯，指点我艺术和生活的道路。”"},{"type":"paragraph","text":"舞蹈音乐戏剧的结合"},{"type":"paragraph","text":"我们也曾谈到芭蕾舞剧的特性，是否只是用舞蹈语言来创造人物的形象问题。她说:这是一种把舞蹈、音乐和戏剧构思结合在一起的表演。我用柔软、细腻的舞蹈动作表现奥杰塔的哀伤，用强烈、急促的动作表现奥吉丽雅诡诈的企图。她沉思了一下又说:任何艺术工作都有艰苦的劳动过程，在吉赛尔舞剧中，吉赛尔发现受了伯爵的欺骗而发疯的那场戏，表演起来是很困难的，在保护伯爵避免维茜丽女鬼的包围时，我只想到尽量的保护他，我爱他，情愿自己担受一切，在创造吉赛尔前，我曾经过多少个不寐之夜，吃饭、走路、半夜醒来都在研究吉赛尔当时的心理状态，导演也给了我很多的帮助。演出前，我去看过加丽娜·乌兰诺娃的表演，又收集了很多她的剧照，这些给了我很大的启发和帮助，她是苏联的芭蕾舞艺术宝库。但是，每个演员对角色体会不同，因此，演得也不可能完全一样。塔·齐米娜最喜欢扮演天鹅湖中的白天鹅和吉赛尔，她说，她爱好表演抒情的、柔美的角色。她也喜欢扮演幸福之岸里的娜塔莎，因为是同年代人，扮演起来就很亲切。"},{"type":"paragraph","text":"“我和克鲁宾妮娜”"},{"type":"paragraph","text":"谈话中，塔。齐米娜屡次提到她的同学、苏联功勋演员李吉雅·克鲁宾妮娜。她们是同年毕业，又一起到新西伯利亚歌剧芭蕾舞剧院工作的。1947年9月11日，她俩在同一天开她了舞台生活——在“天鹅湖”舞剧中跳三人舞，他们的舞伴就是现在饰演齐格弗里德王子的伊万诺夫。她们也是在同一时期担任主要角色的，这次来上海演出，又在同一出戏里担任主角。塔·齐米娜诙谐地耸了一下肩说:真有趣，连我们的孩子都是同年的，都快六岁了，只不过她的是个男孩，我的是个女孩。"},{"type":"paragraph","text":"这时，副团长泽利马洛夫拿了几封信给塔·齐米娜，她高兴的拿在手里翻弄着，我看那第一封信上写着“南昌第三中学寄”。那样遥远的地方寄来的!齐米娜看了我一眼，她就回答了我的又一个问题。她说，我收到不少祝贺我们演出成功的来信；一个少先队员让我转交他的照片给新西伯利亚的少先队员；还有一个演过“天鹅湖”片断的女孩，热情的把观众写给她的一首诗寄给了我。我们到复兴岛中华造船厂演出时，我们中间很多人被工人同志那份欢迎的热情感动得流下了泪。她诚挚的说:请你在报上代我说一说我的谢意吧，我们一定要演得更好来答谢他们。"},{"type":"paragraph","text":"有意义的政治生活"},{"type":"paragraph","text":"谈到苏联艺术家的政治生活，塔·齐米娜说:“我们都有这样有意义的生活，李吉雅·克鲁宾妮娜是剧院的党支部书记，我是共青团书记，我还是区苏维埃代表，我们经常下厂演出，和观众举行座谈会。我在1955年访问过越南民主共和国，回国后常到工厂或机关里做访问报告，到现在已将近两年，但还有人请我去做报告。这次访问中国回去，恐怕要用十年的时间宣传，才能满足我国人民的要求。”"},{"type":"paragraph","text":"最后，塔·齐米娜热情的说:“我到上海十几天，给我的印象太好了，前天，我们爬上了上海大厦的屋顶，看到这个拥有七百万人的城市，它，美丽、活跃、有秩序。以后，在我对中国的宣传中，上海将占据一个重要的地位。”"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1957\\09\\579e020201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>我们能够来到奇迹般的人民的上海，感到很幸福。如果能用我们的舞蹈引起你们的欢欣，我们将非常高兴。亲爱的朋友们，谢谢你们的盛情和厚意!"},{"type":"paragraph","text":"齐米娜1957年9月7日</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1957\\09\\579e020202.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>齐米娜</FONT>"}]}