{"id":353924,"date":[{"year":1957,"month":9,"day":13}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2979","ytitle":"","mtitle":"卡尔·林内(1707-1778)事略","ftitle":"","authors":["汪振儒"],"text":[{"type":"paragraph","text":"汪振儒"},{"type":"paragraph","text":"为了争取世界的持久和平，必须促进各国人民间的相互了解。响应世界和平理事会的决定，今年在中国各地举行的卡尔·林内诞生250周年纪念就表现了我们对瑞典人民的科学成就与文化的向往。我们深信只有这种友谊与善意的态度才能使人类更为幸福与繁荣。"},{"type":"paragraph","text":"这位为欧洲生物学家们所熟知的伟大瑞典博物家对中国人民并不是完全陌生的。早在50年前中国的著名作家鲁迅在他的“人的历史”(1907)一文中就肯定了林内对于博物学的杰出贡献。但在向林内致敬以表纪念的同时，应该将他的平生事迹向大家再加陈述。"},{"type":"paragraph","text":"卡尔·林内是长子，在1707年5月23日(瑞典旧历13日)生于瑞典南部司马兰省、司腾布罗胡尔特教区的拉沙尔特村。父亲尼尔司·林内是农民，后与该政区牧师之女克丽丝婷娜·布罗德森结婚，承继了他岳父的职位。尼尔司非常喜爱花草，很注意照料自己的花园。父亲的爱好想必对他儿子有了影响，因为林内自己曾写道:“这花园激起我心中对植物不可抑止的热爱”。"},{"type":"paragraph","text":"在他还只是四岁的时候，因听见父亲与人谈到当地某些有用植物的名称及性质，引起他对植物的兴趣。此后他便经常将所看到的每一种植物向他父亲询问名称与性质，有时甚至难倒他的父亲。但他也不能将所答的问题全记住，常重复发问，他父亲便以不答复问过的问题作为限制，此后他能将父亲所答的全部记住。自幼有了这种记忆的锻炼，再加上极端敏锐的观察力，是他此后能成为杰出博物学家的基础。"},{"type":"paragraph","text":"林内在7岁(1714)开始受正式教育，他的亲戚惕朗得作他的私人教师，三年后到附近的维克学城入小学。在学校中不喜读书，只爱好在野外搜寻植物。于1724年升入中学后习性仍然未改。他父母原想让他学习神学以便继承父业，但他对应学习的那些课程都不感兴趣，与他父母的意愿相反，只专心于为当时所完全忽视的植物学。他搜集了几本瑞典人写的植物学书籍，经常研读，但对其内容还不能完全理解。"},{"type":"paragraph","text":"在中学学习三年之后，操行虽然不坏但学业成绩进步有限。他父亲有心让他退学改做裁缝或鞋匠谋生。中学的物理教师罗特曼是当时的名医，发现了林内的特长，建议让他改学医学。因为只差一年就可毕业，罗特曼愿让林内住在他家中，并亲自教他学习生理学，结果很成功，林内考的很好。罗特曼还教给林内正确研究植物的方法，并叫他注意以花的区别为基础的(杜纳福)分类系统。"},{"type":"paragraph","text":"1727年在中学毕业后进入龙德大学，寄住在司徒比医生的家中。司徒比收藏很多的矿物，介壳、鸟类及植物的腊叶标本，引起林内的很大兴趣。从这些标本的保存方法中，林内学会制作自己采集的标本。在司徒比的爱护下，林内在知识的系统化上获得进步，并得到这位出名教授的器重。但在一年后林内又转到乌帕沙拉大学。在那里得到神学教授摄尔西的资助并由他介绍认识植物学及医学教授路德别克。路氏很赏识林内的植物学知识，任他为自己的助教，并于1730年春推荐他代理讲授植物学。林内的讲课与野外实习是很成功的。听植物课的学生常有200—400人。而在其他课中不超过80人。"},{"type":"paragraph","text":"自1730-1731林内任教两年，由于忙于教学，所以不能完成取得学位的学业。经路德别克的建议，林内接受乌帕沙拉科学院的有限资助去瑞典北部的拉帕兰地区进行调查，在1732年5月12日起程。调查的结果被写成“拉帕兰植物志”，后于1737年在荷兰出版，是林内的重要著作之一。"},{"type":"paragraph","text":"1733年自拉帕兰回校后，由于新自国外回来的罗森教授倡议禁止没有学位的人在大学内讲授有关医学的课程，林内不能不去职。遂于1734年应达拉尔纳省省长的邀请去调查当地的自然资源，迁到该省的法龙县城，并首次开业行医，结识该城矿场医生莫理并与他的女儿莎拉相爱，后在1739年与她结婚。为了取得正式医生的资格，林内的朋友助他应到国外的大学去取得医学博士学位，由于莫理医生的资助他于1735年离开瑞典向大陆出发。"},{"type":"paragraph","text":"行经丹麦及德国的汉堡到达荷兰，在离乌特利希特不远的一个小城哈德维克的大学中应考并进行学位论文答辩，于1735年7月23日获得医学博士学位，已达到此行目的，按理林内应即回瑞典，但他想先去莱顿城访问该城著名的学者们。在莱赖城以他的“自然系统”一书的手稿向格罗诺乌博士请教，大为惊赏，他就出钱替他出版。林内还谒见了该城的名人波尔哈夫博士，他介绍林内去见阿姆斯特丹城的植物学教授布尔曼博士。在布尔曼家里与克理福相遇。受聘替他经营在“哈特坎”乡间别墅所建立的植物园。林内住在那里得到很好的机会来完成他的很多著作，钻研很是勤奋。为了交换植物及种子，林内于1736年去伦敦旅行与很多当时出名的英国植物学家相识。"},{"type":"paragraph","text":"从英国回来后，工作的辛劳及荷兰的不良气候都使林内的身体感到不适，他决意回国，但直到1738年的夏季才得动身，在回国途中，他先经过巴黎与法国著名的植物学家茹雪弟兄及其他科学家相会，而后由鲁安乘船回瑞典。林内的国外之行于此结束。"},{"type":"paragraph","text":"留居荷兰的三年是林内一生最重要的时期，很多划时代的著作都在此时出版。如1735年“自然系统”的第一版印出时只有7页特大的印张，但在1768年的十二版就增多成为1327页的巨著；此后继续出版的是“植物彰基础”及“植物学文献录”(1736)；“植物属志”，“克里福园植物志”，“植物学评论”，“拉帕兰植物志”(1737)及“植物纲志”(1738)。"},{"type":"paragraph","text":"1738年9月回到瑞典，定居在斯德哥尔摩城开业行医，并在次年6月26日结婚，同年被选为斯德哥尔摩科学院主席。1740年乌帕沙拉大学的鲁德别克教授去世，林内被选继任该校植物学及医学的讲座，实现了他想成为大学教授的志愿。1741年去欧兰及高特兰考查，将考查结果写成1745年出版的“欧兰及高特兰旅行记”，书中索引是二名制的首次应用。自此以后在平静的教学与研究生活中林内努力写作，出版了更多的书籍，其中较重要的有“瑞典植物志”(1745)，“瑞典动物志”(1746)，“乌帕沙拉园植物志”(1748)，“植物学学理”(1751)，“植物种志”(1753)第二版(1762)，及其他多种。"},{"type":"paragraph","text":"自1742年起在教学以外，林内还着手重建乌帕沙拉大学植物园的工作，该园建于1637年，毁于1702年乌帕沙拉城的大火，国外植物只余50种。经过六年的整顿大为改观，到1748年园中栽种的植物达1500种，其中有1100种来自国外。"},{"type":"paragraph","text":"林内不愧为乌帕沙拉大学最杰出的教师，自他担任讲座以后，学生自500人增加到1500人。他的讲课号召力很强，深受欢迎，学生都以能听到他的讲课为荣。根据他的记录，每日要讲课5次，上午8时对丹麦学生讲课，10时是公开的大课，11到12时对俄国学生，下午2时对瑞典学生，同时他还要负责野外实习，很是忙碌。此外每逢星期日及星期三还要以三小时从事瑞典动物志的工作。"},{"type":"paragraph","text":"在历时20多年的时期中，林内一直鼓励他的很多学生到世界各国的不同地区去采集植物，所搜集资料的丰富是前所未有的。林内也闻名于全球的知识界，如西班牙国王请他到西班牙去，德国哥廷根大学及俄国圣彼得堡科学院都聘他为教授，但林内辞而不就，他说，假如他是有一些能力的话，就有义务将它献给祖国!"},{"type":"paragraph","text":"到六十岁以后(1770左右)林内的身体逐渐衰弱，1774年春中风一次稍行复原，到1776年又中风便不能支持，身体右半失去知觉，不能写，说话也困难，终于在1778年1月10日由于膀胱溃疡逝世。受到普遍哀悼，安葬于乌帕沙拉城的天主教堂。"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1957\\09\\579d030101.JPG\">"}]}