{"id":353975,"date":[{"year":1957,"month":9,"day":14}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1475","ytitle":"","mtitle":"凡能做到的她都做了","ftitle":"访“章西女皇”主角梅塔布","authors":[],"text":[{"type":"paragraph","text":"本报记者"},{"type":"paragraph","text":"这是千百北京影迷认为非常幸运的一件事。因为在影片“章西女皇”放映前的片刻里，他们见到了制片人兼导演、演员的莫迪先生，与女主角梅塔布。"},{"type":"paragraph","text":"莫迪先生向观众简短致词，他最后说:“现在我介绍我的夫人梅塔布，她为要演好女皇这一角色，没有考虑到任何困难和牺牲。”"},{"type":"paragraph","text":"披着白色纱丽的梅塔布站了起来，双手合十。一阵掌声像狂潮般卷了过来。人们为梅塔布鼓掌，为她的“不考虑任何困难和牺牲”的精神鼓掌。"},{"type":"paragraph","text":"但梅塔布在讲话中，对“任何困难和牺牲”这个大家关心的问题却一句不提。于是，问个明白，为观众去除心上的问号的这一任务，落在记者身上了。"},{"type":"paragraph","text":"一天，梅塔布应记者之请，利用晨粧方罢，尚未出门这一短暂的空隙，扼要的谈了一下她如何创造章西女皇这一艺术形象，以及她在拍片时克服了那些困难。"},{"type":"paragraph","text":"“这是出于一种内在的力量，”梅塔布说，“因为我喜爱这一角色，在拍片时，我感觉到自己就是那个英勇的女皇。”"},{"type":"paragraph","text":"原来章西女皇的反帝爱国故事在印度人民中间是流传很广的。梅塔布八岁时，就喜欢听她母亲讲女皇的做事，并在幼小的心灵中留下深刻的印象。"},{"type":"paragraph","text":"梅塔布后来进入电影界，是由于她母亲的支持。她母亲是影片监制人。但当时印度没有培养演员的学校，梅塔布只得在自己家里，面对着一架镜子，时哭时笑的练习着各种表情。不会化妆，常常把眼睛画得大大的，嘴唇画得小小的，使见者为之捧腹。"},{"type":"paragraph","text":"每逢孟买一家电影制片厂在排戏时，梅塔布必去作壁上观。有一次，导演问她:“会骑马吗?”"},{"type":"paragraph","text":"“会。”她回答。其实她是扯谎。因为她意识到她如说了实话，导演就不会挑选她作演员的。"},{"type":"paragraph","text":"于是练习骑马，成为她的一项重要的课题。有一次，她跨上高高的马背，却不知怎样去操纵它。马是最会欺侮生手的，它忽然撒腿狂奔起来，吓得梅塔布连呼“救命”不止。"},{"type":"paragraph","text":"虽然她后来成为一个有名的演员，在扮演许多角色的演出上都很成功。但她却没有练好骑术，看见马儿还是害怕的。"},{"type":"paragraph","text":"及至筹备了两年多的影片“章西女皇”开拍时，梅塔布扮演影片中的主角——女皇。以前，当印度尚在英国控制下的时候，梅塔布的多年梦想无法实现；只有独立了的印度，才提供了拍摄这部反帝爱国影片的自由。"},{"type":"paragraph","text":"因为章西女皇是一个横刀跃马、战死疆场的巾帼英雄，要表演她，梅塔布又面临着骑马挥刀的难题。"},{"type":"paragraph","text":"马选好了。梅塔布想:要骑它，先得侍候它，跟它交朋友。她亲自喂马吃粮秣，亲热的抚摸着马头，计数着嘴里的牙齿。谁知凶恶成性的马儿，竟把她的手指咬伤了。三个月后，才医治痊愈。"},{"type":"paragraph","text":"同时，她为了克服产后体胖又展开了另一方面的斗争。坚持运动是疗法之一，使体重减轻了24磅。此外，在拍戏的四个月中，她经常以青菜充饥，绝口不吃土豆、面包和牛油。这样以便保持苗条的体态，适合于妙龄女皇的形象。"},{"type":"paragraph","text":"莫迪先生是印度著名的导演和演员，他有25年的工作经验。影片中国师这一角色，就是莫迪先生扮演的。莫迪先生在执行导演职责时，对演员的要求是严格的，包括对他自己以及他的夫人在内。梅塔布在拍奔走战场的许多镜头时，她身披沉重的铜甲，要两个人扶着才能跨上马鞍。她一共被摔下四次，摔得很重。许多朋友劝她停止拍摄，连莫迪先生也动摇了。因为他想起不久前有一个印度人从马上摔下来不到五分钟就死去的例子，他不能不为她担心。"},{"type":"paragraph","text":"“不，我诚心要拍好这部影片，神会保佑我的。”梅塔布坚定的回答。就连本来可以由旁人代替的骑马远景，她也亲自去拍。为使角色表演得尽可能的完美，凡能做到的她都做了。"},{"type":"paragraph","text":"看过影片的观众，对梅塔布创造的女皇的艺术形象一定感到满意。在银幕前，观众们有时发出会心的微笑，有时发出轻微的赞叹声。而对于一个认真负责的演员来说，她为此曾经付出多么重大的辛勤劳动啊!"}]}