{"id":1083492,"date":[{"year":1997,"month":3,"day":24}],"page":"2","source":"本报","region":"","masthead":"经济政法·社会新闻","special_issue":"","column":"社会纵横,都市新风","genre":"","count":"2020","ytitle":"","mtitle":"“缝补感情”的行家","ftitle":"——市“十佳优秀调解员”李琴的动人故事","authors":["倪国和","张百川"],"text":[{"type":"paragraph","text":"提起长宁区江苏路街道西浜居委会调解主任李琴，熟悉她的人无不竖起大拇指:“李阿姨真不简单，再复杂的纠纷到她手里总能迎刃而解，她是一个缝补感情的人，是一个公正的老娘舅!”今年60岁的李琴，退休后放着清福不事，却干起了烦琐、累人的调解工作，而且一干就是10年，乐此不疲，在她的心目中，化解矛盾，确保一方平安的调解工作是一项“甜蜜 的事业”。"},{"type":"paragraph","text":"这些年李琴已调处各类纠纷184起，防止凶杀、自杀43起，调解率和成功率均达到100%。在这些枯燥数字的背后，李琴为创造人世间的真善美，尝遍了甜酸苦辣，演绎出一个个动人的故事。一些人不能理解:“你磨破嘴皮跑破鞋，辛辛苦苦图的啥?”李琴回答得爽快:“图的就是别人家庭和睦，四邻安宁，一方平安，社会稳定。”"},{"type":"paragraph","text":"一次，居民小许兄弟间为家庭琐事发生纠纷，大打出手。李琴前去调解，谁知许家不领情，让她碰了个软钉子。旁人都劝:“李阿姨，他们都是自家人，吵的又是自家事，打伤了也是活该，你何必操这份心?”李琴却认为，做调解工作就是要有耐心，要有气量。她不厌其烦地一次次做许家兄弟工作，仔细分析产生纠纷的根源，说得他们口服心服，原来硬绷绷的脸上也露出了笑容，齐称李阿姨办事公正。还有王家的女婿到外地开车，不到两个月却带回一个小姑娘，两人有出轨行为，引起其岳父、岳母不满，为此发生争吵，老人请李琴来调解，要女婿当着众人的面承认错误，否则就把事情闹闹大。李琴一方面安抚两位老人，一方面苦口婆心劝说女婿，批评他不该逢场作戏玩弄感情。女婿当即向两位老人认了错，老人表示今后不再重提旧帐，并商定第二天就将小姑娘送走。这个家庭终于恢复了往日的欢乐。地区内有个下岗女工，追求生活享乐，和一有妻室的个体户勾勾搭搭，孩子生了病也不管，引发了家庭纠纷。李琴赶去做工作，对他们说:“要闹离婚，你们没有一个是胜利者，人家破镜还能重圆，何况你们还没有散，你们要恋恋旧情，要为孩子想想。”一席话，说得夫妻俩低头不语。事后，李琴考虑到他们的家庭困难，连续多次跑到这位女工的原单位，希望能为她落实一份工作。这家单位的领导被李琴的热情深深感动，想方设法让这位女工重新上岗，使濒临破碎的家庭重又和睦如初。"},{"type":"paragraph","text":"李琴不仅管好份内事，份外事她也十分热心。她常说:“调解工作没有份内份外之分，只要我碰上了，就要尽我的能力去做好。”有一年的大年三十晚，西诸安浜路弄口发生了一起治安纠纷，从外区来的小吴在岳母家吃完年夜饭，酒足饭饱，领着孩子在弄口放烟花，住在附近的小黄骑着自行车遇堵，请小吴让让路，孰料小吴非但不让，还趁着酒劲对小黄额头就是一拳，又对鼻梁一拳，还将小黄绊倒在地。小黄血流满面，被送往医院治疗，结果，额头缝了4针，鼻梁骨骨折，左边第五、六根肋骨骨折，经司法鉴定构成轻伤。"},{"type":"paragraph","text":"李琴知道后主动承揽了这起棘手的治安纠纷，小吴当时心里有顾虑，我是外区人，李阿姨肯定会“胳膊肘往里弯”。李琴想的却是，我要把这起纠纷调解好，不使矛盾激化，为的就是减少不安定因素。她了解到小吴平时从不与人争吵，这次是因为饮酒过量，纯属偶然。调解结果，小黄要价3万，小吴只肯出4千，距离太大谈不拢。李琴想，赔偿多少总要有个依据，于是她便跑法院、医院、派出所听取意见，对赔偿范围和数额心里有了底。小黄一次随口说起，呈家人太没良心，迄今也没有上门来探望过。李琴觉得这是一个契机，马上从自己家里拿来苹果、麦乳精等送到小黄家里，并说她是受小吴之托前来略表心意。小黄的怨气一下子消解许多，李琴又趁热打铁，约小吴商谈。正在这时，她久病卧床的老伴病情恶化，虽经医院抢救脱险，但尚未稳定。眼看约定的时间要到了，李琴心里七上八下，乱糟糟的。去吧，万一老伴走了，将遗憾终生，不去吧，小吴老远跑一趟，又怕失信于他，眼看要成功的事就会受到影响。怎么办?强烈的责任感促使她作出选择，她拿出寿衣，嘱咐好阿姨又拜托了邻居，流着依依不舍的泪水，在夜色中冒着蒙蒙细雨，前去和小吴见面。李琴的一片苦心打动了两位年轻人，一起已激化的纠纷最后以赔偿11400元了结。"},{"type":"paragraph","text":"在生活中，李琴经历过太多的磨难，老伴长期重病卧床，儿子出差在外遇车祸身亡。她暗暗地流过泪，却从没有动摇过干调解工作的决心，她说得好:“月亮有圆有缺，一个人不可能永远生活在阳光明媚之中，在旅途中我是苦难人生，但我却把调解工作当作甜蜜的事业。在市场经济中，有许多事可做，我却选择了奉献之路，我无怨无悔。”"},{"type":"paragraph","text":"这些年来，李琴的工作得到了党和群众的高度评价，先后获得“全国模范调解员”、市“十佳优秀调解员”等称号，并参加全国巡回报告团演说。江苏路街道党工委副书记何其文对记者说，通过树立李琴的典型形象，促进了全街道人民调解工作的深入开展。目前，街道已建立了调解联动小组和调解员三级网络，在16个居委中创建了10个安全小区，确保了江苏路地区的一方平安。"},{"type":"paragraph","text":"本报记者　倪国和"},{"type":"paragraph","text":"本报特约通讯　员　张百川"}]}