{"id":1083465,"date":[{"year":1997,"month":3,"day":23}],"page":"7","source":"本报","region":"","masthead":"神州广角","special_issue":"","column":"","genre":"","count":"4849","ytitle":"","mtitle":"太阳将会铭记","ftitle":"——写在漠河日全食和彗星观测之后","authors":["赵霞"],"text":[{"type":"paragraph","text":"本报记者　赵霞"},{"type":"paragraph","text":"这片天空从来没有在同一时刻接受这么多痴迷的注视，北疆的漠河小城也从来没有在如此严寒的季节里迎接过如此多热切的探求者。"},{"type":"paragraph","text":"3月9日，在我国的东北黑龙江、新疆发生了我国本世纪最后一次日全食，与此同时，一颗世纪彗星在太阳不远处悄然掠过。这是我国天文史从未记载过的天象奇观。而对于寂寞多年的漠河来说，在1997年的3月，它看到的何止是天上的奇景!"},{"type":"paragraph","text":"由于自然条件的恶劣，偏远而严寒的漠河无法让初到这里来的人面露微笑。"},{"type":"paragraph","text":"从哈尔滨出发，我们的火车在枯草和白雪覆盖的原野中穿行了整整24个小时，才到达我国最北端的漠河。漠河面积近2万平方公里，人口不过七八万，是我国最北的县份，地处山区，交通闭塞。百余年来人们躬耕于土地，采金于泥沙，抚育林木生长，这里很多人的职业都与林木业、矿产业有关。漠河县境内有一条河叫胭脂沟。1891年人们在这里发现了金矿，涌来了众多的淘金者，最多时候达3万多人，每天淘出1000多两金子。据传，1895年光绪15年间，清朝廷从这里获得了黄金5万多两。慈禧太后用黄金和洋人换胭脂，胭脂沟的名字就这样传开了。现在金矿开采依然是漠河的一大经济支柱。寒冷，是漠河给人最深的印象。这里的河流冰冻期从11月一直延续到次年的5月。在火车上，一大早醒来就发现放在小茶桌上半杯水已全部冻结实了，而车厢里还开着暖气呢。为了迎接远道而来的客人，漠河人突击清理了道路上的冰雪，一大块一大块尺把厚的冰被凿开来堆在路边。有趣的是，冰的剖面上布满了黑白相间的条纹。当地人说，漠河从10月份就开始下雪，前一场雪还来不及化，后一场雪又跟着来了。在两场雪之间，行人和车辆走过再加上防滑撒的煤灰留下了黑色的印迹。如果有心的话，数一数黑白条纹的数量，倒可以知道漠河一年下过多少雪。走在漠河的大街上，觉得特别冷清。为了保暖，这里的商店、机关、住家全部设了双层门，平时都是掩着的，大街上也极少见到行人。但屋里都是热气腾腾，热闹非凡。漠河是个多民族的聚居地，有汉、蒙、满、回、鄂伦春、达斡尔等11个民族，各自的口味各不相同，但大都爱喝酒，一年四季都有喝酒的节目，外地人来漠河人家里做客，都要领教“漠河三杯”。黑龙江水炖江鱼、拌蕨菜、涮狍肉等都是待客的好菜。漠河人的豪爽在喝酒上表现得特别充分。但我们忙于采访，没有机会也不敢见识这份热情。"},{"type":"paragraph","text":"十年前的大兴安岭火灾使漠河成为一片废墟，全县仅存两栋楼房。县城四周原来茂密的树林也大都被毁，但漠河在全国各界的关心和支持下，仅仅两个月后就在废墟上建起了新的家园，开始恢复正常的生活秩序。城中在火灾后仅存的一片树林“松苑”被保护起来，成为漠河今昔的见证。今年的3月，它迎来了来自全国各地的3000多宾客，迎来了一个从未有过的“日食节”、“天文节”。"},{"type":"paragraph","text":"“共青团号”火车载来了中国天文学会组织的庞大观测团，500多人中有8位中科院院士、100多位天文工作者、50多位新闻记者和众多的天文爱好者。其中还包括美、德、意、日、比利时和港台等地的来宾。"},{"type":"paragraph","text":"自费赴黑的天文爱好者上至七八十岁的老人，下到6岁的孩子，从学生、教师到工人、干部，从新疆、内蒙、甘肃、青海到福建、广东、海南，遍及全国18个省市的各行各业。他们的热情和执著融化着北国的冰霜。"},{"type":"paragraph","text":"内蒙古自治区的薛英伟是铁路检票员，她扛着一架古老的日本六分经纬仪来到了漠河。10年前，薛英伟爱好天文的丈夫卖掉了家里的摩托车、电视机，买了这台仪器。3年后，丈夫因车祸去世，扔下了她和两个孩子。母子相依为命，其艰辛可想而知。但不管遇到多难的事，她只要一拿起丈夫留下的六分经纬仪，看着那辽阔的星空，忧愁便慢慢化解了。这次薛英伟克服了许多困难，独自一人来到漠河看日全食和彗星，她投向天空的凝望中，包含了多少心、愿!"},{"type":"paragraph","text":"深圳的刘小姐刚生下孩子2个月，为了来漠河，她专门到西安自费购买了2万多元的观测仪器，向主办部门软磨硬缠，弄到了最后一张专列的票。大连的丁先生在哈尔滨等待3天后，终于幸运地拿到了一张临时退票。"},{"type":"paragraph","text":"来到漠河天文爱好者的生活节奏和喜怒哀乐全都和彗星、和心爱的天文连在了一起。凌晨三四点，正是海尔彗星毫无干扰地在空中展现倩影的时候，观测者们冒着零下40度的寒冷在火车站站台上架起观测仪器，拍摄海尔的照片。9日上午，来自北京的一位观测者早早地来到漠河三中观测现场。为了取得最好的观测效果，他双腿跪在积着厚厚冰雪的地上。有记者劝他换个姿势，他坚决地摇了摇头。这位面对一切艰苦都毫无怨言的老人只有在被人挡了镜头时才发了脾气。"},{"type":"paragraph","text":"无论在哪里，观测队伍中的那些小字辈，来自全国各地的100多位中小学生一直是最活跃的。3月7日，中国天文学会在火车餐车上为记者召开了一次特殊的常务理事会。会议刚刚开始，忽然会场上出现一阵骚动，一名10来岁的小姑娘双手高举着一块写着“小天文爱好者”字样的牌子挤了进来，要请天文学家们给他们签字。原来，他们是从北京来的小学生，正抓紧一切机会要向他们崇敬的天文学家们多问几个为什么。这位名叫陶恒的小学生和她那只有9岁的小朋友文龙立即成了列席会议的记者们采访的焦点。常务理事们临时决定会议提前结束。"},{"type":"paragraph","text":"青海的刘紫云才10岁，为了来漠河，她从西宁坐了两天两夜的火车赶到北京，到了北京又坐了两天的火车。这位从小听着爸爸讲科普故事长大的孩子，1年多前自己报名参加了市里的少儿活动中心的天文班。她说，自己的理想就是以后要当一个天文工作者。"},{"type":"paragraph","text":"刘紫云的愿望也许并不是渺茫的梦想。苏州市十中和一中两所中学的天文兴趣小组成立10年，学生们的观测技能已相当专业，十年中已有两名毕业生考上了南京大学天文系。世界著名的天文学家、74岁的中科院院士王绶绾看着这些孩子不禁回忆起自己的童年，他说:我小时候也是一个天文爱好者，兴趣可以转化为志愿。可以相信，在大批青少年中，明天将涌现比我们更强的天文学家。"},{"type":"paragraph","text":"爱默生曾经说过，人们喜欢猎奇，这就是我们科学的种子。不顾83岁高龄亲临漠河观测的中科院院士、钱三强夫人何泽慧说:不一定非要让大家都热爱天文，但要教育他们热爱科学，通过求知而提高自身的科学素养。这对增强我们民族的素质有重要意义。"},{"type":"paragraph","text":"应该说，边陲出现如此盛况与新闻界的积极参与是密不可分的。从1996年11月29日起，中央及黑龙江、江苏、上海等地传媒就开始陆续披露这次日全食和彗星同现苍穹的现象。"},{"type":"paragraph","text":"3月9日，正值两会期间，惜秒如金的中央电视台在第一套节目中用长达140分钟的时间，对这次的天象作大型现场直播，并为此打乱当天的节目计划，取消8点的固定新闻，推迟《焦点访谈》的重播。斥资数百万美元的移动卫星地球站在今年春节节目中才被首次试用，这次被装人集装箱运到了漠河。中央电视台和黑龙江电视台总共在转播现场投入了一台50倍、一台36倍、两台4倍、一台16倍的摄像机等7套机器同时传送图像。漠河气温在零下30度左右，而阳光聚光后，可达5000度的高温，为了保证摄像机既不受冻，又不被烧毁镜头，摄像师反复实验，最后从哈医大搞来中药热敷散，包在摄像机外面，用x光片放在镜头前作滤光。两家电视台抽调的人员达400余人，事先拟定的脚本长达20多页。这次直播耗资数十万元，保险公司投保十几万元，在中国电视转播史上是头一次。"},{"type":"paragraph","text":"除了参加电视直播的人员外，此次跟随“共青团号”专列赴漠河采访的有全国30多家新闻单位的记者，分别来自新华社、人民日报、工人日报、中国青年报、北京电　视台以及上海、江苏、广东、陕西、甘肃、内蒙古和港台等地。而先期到达漠河的黑龙江省记者多达二三十人，此外还有几十名未向组委会报名、凭着各种关系到漠河的记者。"},{"type":"paragraph","text":"组委会在漠河招待所只给新闻单位提供了16张床位，早已被占尽天时地利的黑龙江省记者占满，其余人不得不住在离观测点5公里的火车上，干粮充饥，合衣而眠，车上还经常断水，这且不说，最要命的是车上没电，夜晚一片黑暗。为了找一盏灯、一只可写稿的床头柜，记者们只好投宿县城那混乱、不净的小旅社，被借机发财的老板狠宰一刀，原先住一天只要15元，还管三顿饭，现在已是住一夜就要80元。即使这样，无论在行进的旅途中，偏远的观测站，还是夜晚、清晨，记者们始终活跃在所有可能发生新闻的现场。"},{"type":"paragraph","text":"漠河县北极村，隔着百米宽的黑龙江与俄罗斯相望。夏天白昼最长、冬天黑夜最长达19小时。气温最冷时达零下50多度。中科院地球物理所地磁台观测站就在这里。"},{"type":"paragraph","text":"地球磁场是人类重要的生存环境，对航海、航空、导弹等有重要作用。为保证所记录的地磁不受任何人为干扰，地磁台设在远离公路、电网和居民点的地方。对于长年坚守在观测站的科研工作者来说，则意味着要克服许多生活上的不便。来回一个小时在雪中急行，我的脸已被北国强烈的阳光和雪地反光灼伤了。我只走这一回，他们呢?"},{"type":"paragraph","text":"3月9日的天象奇观将是天文史上永远记载的一天，而对于很多新闻记者来说，这一天的经历也是一生中难以忘记的。"},{"type":"paragraph","text":"当天凌晨4点的气温为零下35度，7点为零下27度。为了能在室外坚持住期盼已久的两个小时，大家作了最充分的准备，一位电视记者在脚上套了三双袜子。但严寒无孔不入。人们的毛帽子、毛领子甚至男同志的胡须都凝着白霜。记者们的圆珠笔全都冻得写不出字了。我带的签字笔还没“罢工”，但也不敢让它太辛苦，得时时塞进袖子焐焐。南京金陵晚报的记者不慎将一只塑料文件袋掉在地上，竟立即出现了网状的裂纹。冻急了，有人哇哇大叫几声，好像这样能驱一驱寒气。"},{"type":"paragraph","text":"摄影记者于惠通选择的最能实现他的创作设想的地点在漠河县城边大坝的河床上，这里的气温要比县城温度还低二三度。但他却没戴手套。东北的户外，手指碰上冰冷的金属就会被粘掉一层皮，但为了保持高度的灵敏，取得最好的拍摄效果，他硬是坚持了三个多小时。"},{"type":"paragraph","text":"从日全食结束到火车发动离开漠河，只有2个小时，发稿时间非常紧张，容不得记者们歇息、取暖。登上火车后，北京一位女记者想通过无线电话向报社发稿，可是手机始终打不出去。眼看时间已晚，再迟就赶不上第二天出报了。火车在最近一站停靠加水时，她毅然下了车，只身闯入夜色中，走向人生地不熟的小城。"},{"type":"paragraph","text":"从3月6日到11、12日，这次称得上超大规模、超高规格的报道，充分满足了未能亲临漠河等观测现场的天文爱好者的需求，事实上也在最大范围内开展了一场全民科普宣传。千百年来包括天象在内的自然现象和四时万物的变化，曾经激发了一代代人探索科学的热忱，也引起了不少人出于本能的敬畏和恐慌，科学与迷信就在这里产生，又从这里分野。"},{"type":"paragraph","text":"当人们凝望头顶这轮太阳时，它也在注视着人间的变化。"},{"type":"paragraph","text":"早在公元前2000年左右，中国就作出了世界最早的日食记录。从古代到清朝，史书中共有1000多次有关记录，为人类留下了宝贵的资料。本世纪我国境内共发生了11次日全食，其中4次在海域，7次在大陆。当我们回想以往一次次日全食发生的情景，仿佛走过一段段岁月。"},{"type":"paragraph","text":"1907年1月14日我国本世纪第一次日全食发生在东北地区。当时的中国仍处于清政府的封建统治下，曾经拥有完备而悠久的日食记录的中国，这一次却没有进行观测，只留下一个深深的遗憾。《上海时报》在不起眼处有简短的几行文字，讲述在日食发生的时候官员们举行了“照例救护仪式”——那时人们认为日食是不祥的，日食发生时要鸣锣祭天以行救护。"},{"type":"paragraph","text":"1936年6月19日的第二次日全食发生时，中国已经历了五四运动，中国的第一家天文台紫金山天文台已于I934年成立。但当时日本已发动了侵华战争，可见日全食的东北已成为日本统治的满洲国，天文学家无奈只好舍近求远，到苏联西伯利亚和日本北海道进行观测，取得了珍贵的资料。这是中国天文史上第一次运用现代手段进行的天文观测。传媒开始发表文章介绍日食原理，日食时“照例救护”的历史一去不复返。"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\03\\973n070201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>于惠通</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>日全食全过程</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\03\\973n070202.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>紧临中俄边境的北极村虽然是我国离太阳最远的地方，可孩子们求知的目光也在密切注视着那神秘的太阳。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\03\\973n070203.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>闯入中国天文学会常务理事会的小天文爱好者立即成为记者们关注的焦点。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\03\\973n070204.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>漠河县城。卖糖葫芦的老大爷第一次在科学家的指导下举起了太阳观测卡。本版照片摄影:于惠通</FONT>"}]}