{"id":1083787,"date":[{"year":1997,"month":3,"day":25}],"page":"11","source":"","region":"","masthead":"文汇财经·汽车俱乐部","special_issue":"汽车俱乐部(第9期)","column":"大视窗","genre":"","count":"1560","ytitle":"","mtitle":"“金电汽配假冒案”始末","ftitle":"","authors":["胡静华","冯岩"],"text":[{"type":"paragraph","text":"编者按“金电汽配假冒案”是被揭露的“桑塔纳”配件假冒事件中最大的一宗，曾经在全国汽车业界引起不小的震动。此事证据确凿，是非分明，却在人为设置的重重迷雾中折腾了1年多。本刊今天披露此案经过。"},{"type":"paragraph","text":"事发"},{"type":"paragraph","text":"1995年初夏一个风和日丽的日子，上海汽车电器总厂一位业务员在上海威海路汽配街上。偶然发现了一种与本厂生产的“桑塔纳”轿车发电机相同的汽车发电机。型号是JFZ18，比他们厂的同类产品JFZ1813Z少3个字。由于这种发电机是上海汽车电器总厂的专利产品，这位业务员买下假冒的发电机，带回厂里细究。"},{"type":"paragraph","text":"经技术人员解剖后发现，买回的发电机完全模仿他们厂的产品，14种主要部件有7种仿造，4种由该厂外协单位非法提供，另3种系市场采购。性能测试证实，假冒电机加工粗糙，质量低劣。"},{"type":"paragraph","text":"上海汽车电器总厂的档案资料表明，这种专为“桑塔纳”国产化配套的电机，系由上海汽车电机二厂开发；1989年1月向国家专利局申请实用新型专利；1990年3月28日取得专利权。稍后，上海汽车电机二厂并入上海汽车电器总厂，1995年12月，专利权改由上海汽车电器总厂享有。显然，这是件专利产品假冒案。"},{"type":"paragraph","text":"对手是“老冤家”"},{"type":"paragraph","text":"上海汽车电器总厂很快弄清楚，假冒电机出自金山县张堰镇的上海金电汽车配件厂，是他们厂的一个“老冤家”。就是这个金电厂，曾因假冒他们厂的QD1225系列起动电机，而在杨浦法院成为被告，后以赔偿2000元，并在专业杂志上公开道歉了事。事隔一年，对方旧病复发，电器总厂认为应该再次对薄公堂。经过多次努力，上海汽车电器总厂以司法取证手段，得到了金电厂假冒专利电机产品的证据，并于1996年1月3日向上海市第一中级人民法院提交了金电厂专利侵权的诉状。1月15日中院立案受理。2月5日金电厂财产被冻结。"},{"type":"paragraph","text":"首次开庭，被告杀出“黑马”"},{"type":"paragraph","text":"1996年3月19日，上海第一中级法院知识产权审判庭开庭审理金电厂假冒案。被告律师胸有成竹地要求法庭中止审理此案，理由是被告已向国家专利局复审委员会提交了宣告上海汽车电器总厂专利无效的请求。在复审裁决前，法院应中止审理。同时金电厂还提供了7份作为复审依据的文件。这7份文件证明原告利用公知技术生产的产品，任何企业都能生产，侵权不能成立。据此，法庭宣布休庭。"},{"type":"paragraph","text":"专利复审，山重水复"},{"type":"paragraph","text":"1996年7月，国家专利局受理金电厂专利无效宣告请求书；7月22日市中院收到专利复审通知书后发出中止审理侵权案的民事裁决书。形势急转直下，汽车电器总厂一下子处于极其不利的地位，原告成为被告。"},{"type":"paragraph","text":"但是，尽管混水搅得厉害，但事实终会水落石出。1996年8月4日，长沙汽车研究所声明，金电厂提供的该所“考察报告”系内部资料，为非法索取，不得作为诉讼证据；8月26日，临海东星公司致函称，他们是按上海汽车电器总厂的图纸生产钢板旋压皮带轮的；9月1日，景州V型轮厂声明，金电厂提供的有关他们厂的证据失实，是伪证；9月18日，长沙汽车电器厂发电机二厂证明，金电厂提供的证据是伪造的。至此，金电厂设置的陷阱不攻自破。"},{"type":"paragraph","text":"1997年1月6日，国家专利局复审委员会裁决，上海汽车电器总厂的“桑塔纳”发电机专利有效。"},{"type":"paragraph","text":"结局"},{"type":"paragraph","text":"1997年1月中旬，市中院恢复审理这件专利侵权案，讼案双方表示愿意调解。市中院于1月30日下达调解书。调解书称:被告未经专利人同意，擅自生产和销售与原告专利技术相同的产品，侵犯了原告的专利权。原被告达成的协议是:上海金电汽车配件厂于1997年3月15日前，赔偿上海汽车电器总厂经济损失50万元，逾期增加赔偿10万元；金电厂在2个月内销毁全部侵权产品和生产模具；在《中国汽车报》、《上海汽车报》、《中国机电报》、《汽车与配件》、《汽车电器》等报刊上公开道歉。"},{"type":"paragraph","text":"历时一年多的“金电汽配假冒案”，到此划上句号。"},{"type":"paragraph","text":"文/胡静华　冯岩"}]}