{"id":1083473,"date":[{"year":1997,"month":3,"day":24}],"page":"1","source":"新华社","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1719","ytitle":"","mtitle":"优质服务是最宝贵的资产","ftitle":"记农业银行石家庄第二营业部","authors":["杨树勋","梁栋"],"text":[{"type":"paragraph","text":"新华社记者　杨树勋　梁栋"},{"type":"paragraph","text":"走进中国农业银行石家庄分行第二营业部营业大厅，只见墙上醒目地展示出服务公约、客户权利、客户须知、行员形象等服务细则。大厅两侧休息室内，备有电视机、报刊、开水、沙发。客户走近柜台，着装统一的营业员马上微笑起立，提供优质高效的服务……营业部主任王仁昌说:“优质服务无止境，我们要在发展中不断提高服务水平!”"},{"type":"paragraph","text":"一天中午，快要下班的时候，营业室接到一位客户的电话，说急需办理汇票，业务员下午2点要带走，问能否推迟下班马上办理。营业员毫不迟疑地说:“您不要着急，我们等着您。”为了办这一笔业务，营业员一直忙到下午一点多。汇票办完后，客户十分感激，扔下200元钱，说:“你们去吃顿饭吧!”工作人员硬将钱还给客户，说:“急客户所急，是我们服务的基本要求。”"},{"type":"paragraph","text":"这个营业部经常遇到一些费时费力的业务，营业员总是认真办理，从不嫌麻烦。一天下午5点多，有位女同志来到储蓄柜台，拿出50万元的零散现金要存，而且言明第二天就要取走。这明摆着既麻烦、又不赚钱，营业员二话不说，马上办理，一直忙到7点半才办完。第二天一早，他们又准备好50万元备付金，等那位女同志来提。可到了下午，那位女同志打来电话，说行程有变，再存一天。就这样，第二天、第三天、第四天，一直到第五天才提走。营业部照例每天都给她准备了备付金。那位女同志临走时十分感动地说:“真没想到，你们的服务这样热情周到。”"},{"type":"paragraph","text":"这个营业部热情的服务吸引了越来越多的客户，今年头两个月就新增加了60多家开户单位。许多客户为了兑换一些残币，也专门找到这里。棉纺厂一位退休老工人开了一个小卖部，每星期都来两三次，兑换一两百元的残币。营业员每次都热情接待，认真地帮他兑换成需要面额的新币。"},{"type":"paragraph","text":"他高兴地说:“这里态度真好，从不嫌麻烦，我跑远一点，也愿意来这儿。”"},{"type":"paragraph","text":"10年前，农行石家庄第二营业部刚成立时，在一家企业的旧车间内办公。从那时起，他们就开始把优质服务做为树行业新风的大事，牢牢抓住不放。随着事业的发展，营业部已由当初的18个人发展到164人，其中百分之八十是二十多岁的年轻人。营业部注意不断提高职工的政治业务素质，让为人民服务的思想在职工心中扎根，保证服务水平不断提高。"},{"type":"paragraph","text":"职工们思想业务素质的提高，变成了优质服务的实际行动，他们根据客户的要求，不断改进服务。过去，他们根据业务种类，将职工分成若干柜组，每柜组只有一个人面对窗口，其他人则在里面办业务，这样往往因一个人“卡壳”，而使整个柜组的业务停下来，让客户在外面等候，时间一长窗口就围成了一群。针对这种情况，职工们建议，打破原来分组办理业务的办法，增加营业窗口，使每一个职工都面对窗口服务，从而消灭了客户排队现象。为了便于客户监督，他们在每个窗口都设立了服务计时器、验钞机，摆出了营业员的照片，写上姓名和服务“座右铭”。像这样的服务，他们一件件完善，一步步创新，还推出了电话服务、远程上门服务等新措施。"},{"type":"paragraph","text":"去年12月，农行石家庄第二营业部被确定为全国金融系统“窗口”示范单位后，他们组织职工反复找差距，为自己提出了更高的服务目标:完善金融服务，推动改革开放，促进经济发展。"},{"type":"paragraph","text":"石家庄市金属公司曾向第二营业部贷款2000万元，由于市场变化经营陷入困境，投资建造的物资大厦也因资金短缺被迫停工，连贷款利息也无力偿还。营业部领导、信贷人员及时分析情况，研究措施，建议经营状况良好的国际大厦集团公司与金属公司组建合资企业。经过积极努力，国大集团与金属公司于不久前合资成立了新公司，使金属公司盘活了呆滞资产，国大集团实现了低成本扩张，营业部收回了贷款欠息。"},{"type":"paragraph","text":"河北省农机公司连续三年经营联合收割机获利颇丰。今年初，他们预测联合收割机市场疲软，不准备大量经销。第二营业部信贷员在对市场认真分析后认为，今年收割机需求仍然旺盛，建议农机公司继续经销。该公司采纳了这项建议，贷款600万元加强经销，果然销售旺势不减，农机公司因信贷员的一条信息又获得了显著效益。"},{"type":"paragraph","text":"服务水平的不断提高，使农行石家庄第二营业部在激烈的市场竞争中始终处于优势，去年创利润2081万元，人均16.5万元，成为河北农行系统的赢利大户。"},{"type":"paragraph","text":"(新华社北京3月23日电)"}]}