{"id":1083693,"date":[{"year":1997,"month":3,"day":25}],"page":"4","source":"","region":"","masthead":"国际新闻","special_issue":"","column":"本报特稿","genre":"","count":"1687","ytitle":"","mtitle":"群众性·学术性·国际性","ftitle":"——记沙特的杰纳迪里亚文化遗产节","authors":["朱威烈"],"text":[{"type":"paragraph","text":"上海外国语大学社会科学研究院院长　朱威烈"},{"type":"paragraph","text":"对研究阿拉伯问题的人来说，沙特阿拉伯王国始终是一个充满魅力、令人神往的国家。我国早期介绍《一千零一夜》时，将其译为《天方夜谭》。“天方”是中国旧史书对阿拉伯的译名，还原成阿拉伯语，是“真主的国度”，指的是伊斯兰教的诞生地阿拉伯半岛，亦即今天的沙特阿拉伯王国。今年3月初，沙特方面邀请我国7位大学教授前去参加杰纳迪里亚文化遗产节，这才使我这个从事阿拉伯语教学和研究30余年的非穆斯林教师第一次有机会赴“天方”作一次文化观礼，内心的喜悦和兴奋，自不待言。"},{"type":"paragraph","text":"杰纳迪里亚文化遗产节是由沙特王储阿卜杜拉亲王任总司令的国民卫队主办的全国性重大节日，每年一度，历时约一周，今年已是第12届。这个节日冠名杰纳迪里亚，是采用首都利雅得郊区、靠近机场的一个地名。在一片开阔的土地上，建有带豪华观礼台的大赛驼场、大剧场、宴会厅等具有鲜明民族色彩的各色建筑物和由各有关部、省、高校举办的展馆。"},{"type":"paragraph","text":"大家知道，沙特是世界上最大的产油国，她的人均年收入不亚于西方发达国家。在经济起飞、加速现代社会文明建设的同时，沙特连续10多年举办这个文化遗产节的宗旨，显然在于教育国民要珍视本国悠久的传统文明。在杰纳迪里亚的大院子里，中间陈列着古代的船只、民居模型，四周一间间古色古香的作坊里，手艺高超的沙特工匠们一面出售传统的民间工艺制品，包括用金属、陶土、木头制作的各类器具、织物、鞍鞯、香料等，一面不停地在作示范表演。盛大的赛驼比赛，全程约19公里，前面汽车开道、现场报道赛况，后面是或穿红或着绿的一式小骑手策驼疾驰，场面煞是壮观。沙特人对这个文化节，反响热烈而且投入。文化节无疑起着连续昔日与今天的桥梁作用，它对提高国民的自尊和深化认识自己的民族属性，是颇富教益的。"},{"type":"paragraph","text":"文化节期间，活动十分丰富，有诗歌晚会、《古兰经》诵读比赛、书展、工业城市朱拜勒和延布的成就展等。我们最关注的是各类学术讨论会。今年邀请的外宾，约200余名，主要是各阿拉伯国家享有盛名的文学家、思想家，他们不少人年年都与会，也有土耳其、塔吉克斯坦等伊斯兰国家的代表。今年的讨论主题是“伊斯兰与西方”，因此，来自英、美、法、德、意、中、俄、加等非伊斯兰文化圈的专家学者，人数也很可观。这届文化遗产节所具有的学术性和国际性，是显而易见的。"},{"type":"paragraph","text":"自哈佛大学塞·亨廷顿教授发表《文明的冲突》一文，把西亚北非的伊斯兰文明和东亚的儒学视作冷战后对西方的最大威胁以来，阿拉伯和伊斯兰国家的思想界、舆论界反应强烈，近年来已有不少文章、著作结合美国的文化霸权主义表现，对此进行评析和抨击。文化遗产节期间发表的《一个世界，多种文明》、《穆斯林在西方的形象，西方人在穆斯林中的形象》等许多学术报告，显然都不同意亨廷顿的论点，而是明确指出各种文明都有自己生存、发展、繁荣的动因和机制，一种文明不可能凌驾在另一种文明之上，更不可能取而代之。英国的查尔斯王子、德国的外交国务部长席弗的讲演，主旨也是肯定伊斯兰文明的价值和重要性，强调欧洲与伊斯兰世界之间应当建立起信任，加强互相交流。沙特通过一系列这样的研讨会，给人留下了深刻的印象:在世界向多极化格局演化的过程中，任何一种力量都不能漠视约占全人类五分之一的穆斯林的信仰和价值观。作为伊斯兰文明的发祥地、麦加和麦地那两座圣城的保卫者，沙特向全世界特别是美国发出的信息十分明确:反对别有用心的传媒将伊斯兰与恐怖主义混为一谈；反对丑化主张和平、正义、平等、宽容的广大穆斯林的形象；呼吁各种文明间开展对话；提倡不同文明的交流，求同存异，共同发展。"},{"type":"paragraph","text":"杰纳迪里亚文化遗产节的这种群众性、学术性和国际性，反映了沙特阿拉伯王国一种文化战略上的构思，那就是立足本国、本民族的利益，坚持继承与发扬自己悠久的传统文明，又通过接触和交流，吸收于己有益的现代文明，抵御于己有害的西方文明的渗透和侵蚀。沙特是阿拉伯世界的大国伊斯兰世界中的大国，她在动荡未定的中东地区所传递出的这种意向和声音，是非常值得重视的"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\03\\973p040501.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>图为手艺高超的沙特工匠表演传统工艺品的制作。</FONT>"}]}