{"id":1083825,"date":[{"year":1997,"month":3,"day":26}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1611","ytitle":"","mtitle":"中美最大合资项目将落户浦东","ftitle":"总投资达15.7亿美元的中美合资上海通用汽车有限公司和泛亚汽车技术中心有限公司合营合同及章程签署仪式昨在京举行　李鹏会见美国通用汽车公司董事长并预祝通用公司与上海汽车工业集团总公司合作进展顺利","authors":[],"text":[{"type":"paragraph","text":"本报讯　中美合资上海通用汽车有限公司和泛亚汽车技术中心有限公司合营合同及章程签署仪式昨天在北京举行。由上海汽车工业(集团)总公司和世界最大的汽车公司——美国通用汽车公司在上海浦东新区合资组建的这两大企业，总投资达15.7亿美元，投资双方各占50%股份，是迄今为止国内最大的中美合资项目。上海通用汽车有限公司将生产中高级轿车，泛亚汽车技术中心有限公司将从事整车车身的设计与技术开发。"},{"type":"paragraph","text":"上海汽车工业(集团)总公司经过十几年的努力，形成了一定的整车和主要零部件制造的经济规模，1996年桑塔纳轿车的产量已超过20万辆。按照我国《汽车工业产业政策》的有关规定，上海汽车工业(集团)总公司已具备了发展新车型的条件，可以根据市场需求增加品种，进一步向规模经济迈进。上海在“九五”期间利用自身优势，发展填补国内空白的中高级轿车，既可挡住进口的冲击，又可避免小排量同类型轿车重复建设的局面。美国通用汽车公司已将亚洲列为其战略重点，认为上海在这一地区占有举足轻重的地位。从1994年初开始，双方进行合资意向的洽谈，历时三年，完成了各项文件编制和谈判工作。经过慎重的分析比较，双方决定合资建立上海通用汽车有限公司，生产中高级轿车的年生产能力为10万辆，其中出口占30%，并同步合资建立泛亚汽车技术中心有限公司，负责整车车身设计与开发。投资双方决定，整车合资公司的下一代产品将由该技术中心负责开发。"},{"type":"paragraph","text":"合同与章程规定，上海通用汽车有限公司将严格按照我国《汽车工业产业政策》的规定，充分利用我国现有的零部件配套基础，在实现零部件国产化中，坚持“等效替代”和打“中华牌”的原则，实行跨地区、跨行业，择优布点，统筹安排。产品的起步国产化率将达到40%以上，以后逐年提高。合资公司具有零部件国产化的鉴定权和批准权。据可行性报告分析，合资公司的产品在价格、质量等方面具有很大优势，即使在我国加入WTO后、进口关税可能有较大幅度降低的情况下，产品的价格、质量与同类进口车相比仍具有相当的竞争力。"},{"type":"paragraph","text":"为了提高中国汽车工业技术开发能力，双方合资建立的泛亚汽车技术中心有限公司，将向国内外其他公司提供汽车开发服务。美国通用汽车公司将向上海通用汽车有限公司和泛亚汽车技术中心有限公司转让其1997年上市的新产品及其下一代产品，以及这些产品的制造和开发技术，包括模具开发技术。泛亚汽车技术中心有限公司承担上海通用汽车有限公司下一代产品的开发，并最终形成包括车辆内饰、底盘和动力总成(发动机、变速箱)在内的整车开发能力。"},{"type":"paragraph","text":"这两家合资公司将引进具有九十年代末世界先进水平的车型，其主要零部件及装备应用了机电一体化、计算机控制等先进技术。"},{"type":"paragraph","text":"可以预计这个项目的建成和整车零部件国产化水平的提高，不仅将进一步提高我国汽车工业的产品水平和开发能力，还有助于促进我国相关工业的技术进步。"},{"type":"paragraph","text":"落户于浦东新区的这两个大项目，由于引进世界汽车制造业高新技术，还将带动一大批国内外零部件企业进军浦东，有利于促进浦东新区经济快速增长，这对于进一步加快浦东开发、开放，加快发挥上海一个龙头，三个中心的作用和促进长江流域经济合作与发展具有重要意义。"},{"type":"paragraph","text":"新华社北京3月25日电　国务院总理李鹏和夫人朱琳今晚在这里会见了美国通用汽车公司董事长约翰·史密斯和夫人。"},{"type":"paragraph","text":"史密斯是来华出席上海汽车工业集团总公司与通用汽车公司合资建设轿车项目和汽车工业技术中心项目合同签定仪式的。"},{"type":"paragraph","text":"李鹏对通用公司与上海汽车工业集团总公司签定这一合同表示祝贺，并预祝双方合作进展顺利。"},{"type":"paragraph","text":"史密斯向李鹏通报了通用公司在中国的零部件项目、整车项目，特别是与上海汽车工业集团总公司合作项目的进展情况。他表示，通用公司愿尽全力，把上海汽车合作项目办好。"}]}