{"id":1083441,"date":[{"year":1997,"month":3,"day":23}],"page":"4","source":"本报","region":"香港","masthead":"台港澳新闻","special_issue":"","column":"","genre":"","count":"1577","ytitle":"","mtitle":"香港各界隆重举行各类活动庆祝香港回归祖国倒数百天","ftitle":"","authors":["辛芝明","孙政清"],"text":[{"type":"paragraph","text":"本报香港3月22日电　(记者辛芝明)　明天是香港回归祖国倒计时100天的日子，各界人士正在准备庆祝活动。"},{"type":"paragraph","text":"据了解，明天从早到晚，各种庆祝活动一个接一个展开，港商各界举办“齐步向前迎回归”活动；教育界举办“庆回归长跑”活动；妇女界举办“穗、港、澳妇女庆回归联谊”活动；戏剧界举办“回归倒数I00天粤剧演唱会”；工联会举办“迎回归倒数100天植树”活动；九龙各界举办“迎回归嘉年华图片展”；福建同乡会举行“庆回归倒数100天游行”；香港青年联会组织“迎回归访京”活动；湾仔区举办“庆回归倒数100天”聚餐会；香港国际战略与政策研究所举办“回归挑战讲座”。活动形式多种多样，内容生动丰富，共同表达香港同胞迎回归的喜悦心情。"},{"type":"paragraph","text":"据有关方面透露，随着回归日期临近，庆祝活动越来越多，越来越大，在倒数50天时，庆祝活动将更具规模。"},{"type":"paragraph","text":"本报香港讯　随着香港回归祖国的历史性时刻的日益迫近，港岛各界同胞紧锣密鼓积极筹备和开展各种形式的迎接回归的活动。"},{"type":"paragraph","text":"为庆祝香港回归祖国倒计时100天，港岛各界同胞庆委会于23日上午10时举行“齐步向前迎回归”大巡游活动。据估计，港岛各区社团代表将有4000多人参与。大巡游的路线由铜锣湾维多利亚公园向湾仔出发，途经高士威道、伊荣街、边宁顿街、轩尼诗道，走向庄士敦道修顿球场目的地。巡游的形式，除了各区社团手持横幅外，步行人士每人手挥国旗和区旗，沿途另有20多对醒狮、舞龙、麒麟、飘色、童子军银乐队，及维园太极十八式表演，锣鼓喧天，多姿多采。当晚，湾仔区各界人士将在金钟名都酒楼举行回归联欢晚会。"},{"type":"paragraph","text":"香港高级公务员协会、华员会、政府人员协会、公务员总工会、公务员工会联合会等5个香港公务员团体，日前已成立香港公务员团体联合庆祝香港回归祖国委员会，计划于6月下旬联合举办庆祝活动。该五团体会议并决定成立一个15人的工作委员会，具体商定各项庆祝活动事宜。各公务员团体的负责人称，公务员是香港社会重要组成部分，全港公务员庆祝回归活动，一方面表达公务员的爱国之情以及对香港回归祖国的喜悦，也表明公务员队伍将团结一致，支持香港回归祖国，支持特区政府。"},{"type":"paragraph","text":"香港学界庆祝回归活动筹备委员会17日假铜锣湾世界贸易中心举行“百日回归酒会”。学界庆委会的成员来自各大专院校和中学的同学。为了开阔青年学生的视野、发展潜能，引导青年学生关心社会、培养积极进取精神，帮助青年学生关心、国家、民族的发展及前途，促进全球华人青年学生之交流，该会将举行“心手相握迎回归”深港学生交流营、“特区与青年学生”专题讲座、“万众一心向中华”大拼图等一系列庆回归活动。其中“心手相握迎回归”深港学生交流营将于4月12～13日举行，内容包括参观军营、体验军营生活、与深圳学生交流联欢等。这一系列庆回归活动由于主题明确，内容丰富，得到广大青年学生的热烈响应和社会各界的热情关注和支持。"},{"type":"paragraph","text":"香港汕尾市各界同乡庆祝香港回归祖国活动委员会为庆祝回归倒数100天的来临，特别举办了“迎九七、庆回归、大屿山一天游活动”，吸引了约500名汕尾同乡参与，度过一个节目丰富的假日。该会主席称，举办庆祝活动表现了同乡们对香港回归的渴望和向往。"},{"type":"paragraph","text":"由屯门各界庆祝香港回归祖国统筹委员会主办的，“无线”有份制作的为庆祝香港回归之“香港百日回归庆典”于22日假屯门邓肇坚运动场举行。当晚围绕“100”作点题，序幕由100位长者表演龙舞及跆拳道，另有南北狮表演之“活力醒狮贺回归”，合唱童谣“童心合唱庆团圆”，百年金曲，鼓阵表演，百年电影金曲，体操，歌舞，“百米障碍闯金尾”及写大字比赛，最后揭晓“香港百日回归心思大奖”。此外，“无线”23日起还推出一分钟节目“回归快讯”；还有筹备中的“迎回归香港博览会”。"},{"type":"paragraph","text":"香港其他一些社团也纷纷开展各类活动迎接香港回归祖国。　(孙政清)"}]}