{"id":1083087,"date":[{"year":1997,"month":3,"day":21}],"page":"1","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1859","ytitle":"","mtitle":"心装千家事　诚解万户难","ftitle":"——天津市解放桥派出所爱民纪事","authors":["李靖","周爱国"],"text":[{"type":"paragraph","text":"李靖　周爱国"},{"type":"paragraph","text":"“心装千家事，诚解万户难。”走进天津市公安局解放桥派出所的值班室，迎面墙上贴着这样一条大字标语。在解放桥派出所的管界内，经常可以看到路边的墙上挂着一块蓝色的金属标志牌，上面有派出所的电话号码，还有几个显著的大字:有困难找民警。老百姓找上门来的，都是些什么困难呢?所长马双庆笑着说:“小到问路、找钥匙，大到办户口、找人，都有。我们对民警的要求是:不分份内份外，凡是群众的困难，我们都要帮。”"},{"type":"paragraph","text":"一提起这事，70岁的康俊亭大娘总忘不了为她帮了大忙的民警周海平。康大娘的大儿子身有残疾，结婚十几年，儿媳和孙子都还是农村户口。办户口在老百姓心中是件大事。康大娘找到了片儿警周海平。周海平一次次登门入户填写登记，按照政策为她们申报了“农转非”户口。康大娘几回给海平送礼，都被婉言谢绝了。后来，康大娘听说周海平参加了义务献血，便拿出500元说:“海平啊，大娘没什么报答你，这钱你拿去买点营养品，补补身子吧。”周海平说:“大娘，您的钱我不能收。您要是感谢我，就多支持我们的工作吧!”"},{"type":"paragraph","text":"一年多来，解放桥派出所解决了管界内的十几户“农转非”户口。有些按照政策暂时不能办理的，派出所也耐心作了解释。人们说:“原以为办户口不托人办不了事，可现在我们看到了希望，也去了一块心病。我们打心眼儿里感激民警同志。”很多人自愿参加了治保会，为当地的治安工作贡献自己的力量。康大娘也戴上了“值勤”的红袖章，成为昼夜治安巡逻小分队的一员。"},{"type":"paragraph","text":"时刻心系一方平安，是解放桥派出所干警的座右铭。他们管界内共有居民电话上千部、公用电话50多部。为了充分用好这些条件，解放桥所以警区为单位，向电话用户发放了“报警提示卡”，提供“110”、“119”和派出所电话号码，方便群众，及时打击犯罪。去年7月的一天，居民刘秀英拨通了解放桥所的报警电话，反映在她家住的院内有一名男青年东张西望，形迹可疑。"},{"type":"paragraph","text":"派出所立即派民警赶到现场，将可疑人带回审查。经查明，此人是个先后作案4起的流窜犯罪分子。"},{"type":"paragraph","text":"去年5月的一个夜晚，大雨滂沱。家住承德道的居民盖爱玲拨通了解放桥派出所的报警电话，说她家住的房子不堪暴雨的袭击，就要倒塌，向民警求救!"},{"type":"paragraph","text":"快!正在值班的所长马双庆带领5名干警迅即赶到现场，只见这间平房的墙皮大块大块地脱落，房顶不断有瓦片掉下来，盖爱玲一家人慌作一团。干警们立即想办法转移居民，抢救财产，直至化险为夷。事后，派出所又与有关部门联系，为盖家及时修缮了房屋。盖爱玲深情地说:“人民警察真胜似我们的亲人啊!”"},{"type":"paragraph","text":"为民、便民、利民、助民，这是解放桥派出所的爱民宗旨。他们为此制定了许多具体措施。委托受理制度，便是这个派出所的首创。这项制度规定，当群众来所办事、责任民警不在派出所时，可以委托其他民警代为受理；然后由责任民警3日内上门服务办理，确保群众办事不跑第二趟。"},{"type":"paragraph","text":"干了10年公安的年轻民警王新，去年10月当了户籍警察。这是他头一回干“片儿警”。一到居委会，王新就给自己设立了一册“签到簿”，让群众监督他每天下片儿的时间。现在，王新每个星期有4天在居民区，及时了解情况，处理问题。在下片儿过程中，他知道76岁的孤身老大娘陈玉英生活不便，从此每星期都到陈大娘家看一看、帮点忙，每逢过年、过节，还要给大娘留下点钱。王新说:“这不仅是我个人对大娘的帮助，更重要的是让老人家感受到社会的温暖。”"},{"type":"paragraph","text":"正是这样，民警与群众铸就了亲人般的新型警民关系。"},{"type":"paragraph","text":"去年中秋节，身患残疾的下岗女工田世章回到家，看到桌子上放着两盒月饼。右脚残疾的小儿子告诉妈妈:“这是刚才民警尚叔叔给咱送来的。”田世章的两个儿子都身有残疾，一家人生活困难。解放桥派出所的干警们多方联系，帮她在自家门口开了一个小食品摊。忙于生计的她，哪还记得什么节?可解放桥所的民警们却没有忘。今年春节，所长又带着干警们到田世章家中，送来自己凑起的100元钱和慰问品。田世章流着眼泪一字一顿地说:“共产党好，咱民警亲!”"},{"type":"paragraph","text":"干警们对界内的孤、困、残居民都没有忘。他们组织户籍民警对十几户生活困难的居民统一登记造册，逐一签订了上门服务协议书。所内开展了“省下十元钱，资助孤困残”的活动。今年元旦、春节期间，全所民警自愿捐款3600多元，送到困难居民的手中。"},{"type":"paragraph","text":"解放桥派出所的工作受到了社会的肯定。去年，他们被公安部和共青团中央命名为“青年文明号”，并被公安部确定为文明示范窗口单位。马双庆对全所干警说:“建立新的警民关系是一项工程，全体干警都要‘刃上加钢’。这还仅仅是开始。”"},{"type":"paragraph","text":"(新华社天津3月20日电)"}]}