{"id":1083436,"date":[{"year":1997,"month":3,"day":23}],"page":"3","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"","genre":"","count":"1456","ytitle":"","mtitle":"紧迫地等待这一天","ftitle":"——序《东方之珠》","authors":["杜宣"],"text":[{"type":"paragraph","text":"杜宣"},{"type":"paragraph","text":"1921年7月1日是中国共产党诞生的日子，全中国人民都将这一天作为盛大的纪念节日。1997年7月1日这天将是我们神圣的领土——香港回归祖国的日子。它必将成为千载一时、一时千载的盛大节日。从此以后，我们纪念“7·1”，就蕴含了双重意义。"},{"type":"paragraph","text":"自1842年，也就是臭名昭著的鸦片战争后二年，昏聩腐败的清政府作为战败国，被迫签订了将香港割让给英帝国主义的丧权辱国的条约。从此，原属于我广东省新安县的面积1074平方公里的香港，被英帝国主义强占去了。"},{"type":"paragraph","text":"虽然蒸汽机是英国人发明的，虽然英国工业革命比较早，但是英国却是一个保守的、富于侵略性的封建帝国。在18和19世纪中，挂着英国旗的三桅船，在亚非拉一带横冲直撞，杀人掠地，强占别国领土，挂上英国旗，当时号称“日不落国”。"},{"type":"paragraph","text":"香港是英帝国所有的掠夺地中最大的“聚宝盆”，是一座取之不尽的金山。150多年来，英帝国从香港搜刮去的财富，核算出来，一定是个惊人的天文数字。所以，英帝国千方百计总想赖在香港。"},{"type":"paragraph","text":"1982年，邓小平对英国首相撒切尔夫人斩钉截铁地说:主权问题，不是个讨论的问题。现在时机已经成熟了，应该肯定，1997年中国要收回香港，就是说:中国要收回的不仅是“新界”，而且包括香港岛、九龙。邓小平的这一宣告，打破了英帝国恋栈的幻想。"},{"type":"paragraph","text":"邓小平的话，代表了150多年来全中国人民共同的愿望:香港，是我们的。"},{"type":"paragraph","text":"香港曾一度谣言四起，人心惶惶。一些手中拥有巨大财产而缺乏政治头脑的人，像热锅蚂蚁一样，急得团团转，忙着将财产转移到加拿大、南美洲一些国家。于是，有一批投机商乘机在弄护照、办手续等问题上大发其财。"},{"type":"paragraph","text":"还是我们的总设计师邓小平，他高瞻远瞩，一直在考虑切实可行的祖国统一的大计。从1978年开始，他的“一国两制”的思想开始形成了。在一个国家中有的地方实行社会主义，有的地方实行资本主义。这是一剂有效的定心丸。于是，很多将财产转移出去的，又纷纷转回来了。香港出现了惊人的稳定。"},{"type":"paragraph","text":"香港回归的日子，一天天地接近了。设在北京、广州、深圳、香港的倒计时钟，总是那么有规律地跳动，就是在它一刻一刻地跳动下，将回归的时间一点一点地移近。这是亿万中国人心的跳动，也是中国大地之母的心脏的跳动。"},{"type":"paragraph","text":"香港啊，你去得早，回得晚!"},{"type":"paragraph","text":"经过150余年的漂泊、屈辱，现在终于回到祖国母亲的怀抱了。"},{"type":"paragraph","text":"香港是我旧游之地，当1945年8月日本天皇发出接受波茨坦公告无条件投降后，我就作为盟军代表团成员乘飞机到香港，向日军交涉释放被关在集中营中的英、美、加等国的战俘和侨民。这以后，我一直留在香港工作。经过8年离乱后，因为香港这地方的特殊性，我才开始可以过上比较稳定的生活，也可以和平常人一样，有一个家了。我们在香港生活了3年多时间，这是我永远留在记忆中的一段温馨的日子。以后这几十年，由于一些国际活动，经常要经过香港。对香港的情况，我是比较熟悉的；香港的变化，我是目击的。我对香港是有感情的。"},{"type":"paragraph","text":"现在正是江南的秋夜，在一盏明灯之下，秋虫唧唧声中，我静静地捧读着《东方之珠》，一个字一个字地看着，一页一页地翻着。作者以充满对祖国热爱的情怀，以诗人澎湃的热情，经过翻阅大量资料，将香港的过去和现在作了详尽的介绍。在香港回归祖国的前夕，关心香港的读者应该读一读这本好书。"},{"type":"paragraph","text":"1997年7月1日，不舍昼夜地向我们奔来。全国人民都紧迫地在等待着这一天。我们将要看到，英帝国的国旗从我们神圣的领土——香港上空降下来。从此，洗雪了150余年来的屈辱，五星红旗将永远飘扬在香港的扯旗山上，又一次证实中国人民站起来了。"}]}