{"id":1053,"date":[{"year":1938,"month":2,"day":12}],"page":"1","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"3313","ytitle":"","mtitle":"抵御外侮与复兴民族","ftitle":"蒋委员长四年前在庐山　对军官训练团精神训话","authors":[],"text":[{"type":"paragraph","text":"对各学员希望"},{"type":"paragraph","text":"(六续)我对各学员希望、一、身体力行、做人与革命的道理、二、统一意志、团结精神、大公无私、尽忠报国、三、抗日必胜之道、(一)战术方面、则用战胜日本原则、发挥基本武器之效能、(二)精神方面、笃信三民主义、发扬民族精神(精神克服物质)、(三)统帅方面、信仰最高统帅、指挥统一、先求国内之和平、全国军民一致、忠信三民主义、及中华民国复兴之基本精神、和今后一切教育之主旨、一心一德、精诚团结一致、(四)贯澈始终、自强、共同奋斗不息。"},{"type":"paragraph","text":"今后最重责任"},{"type":"paragraph","text":"前两次所讲抵御外侮与复兴民族、这个题目、继续讲完、在未讲这个题目之前、本团长所要向大家讲的肺腑之言、还没有讲到十分之一、但是最紧要的话和成功立业最基本的道理、已经向大家扼要的提示了、大家想都能激底明瞭、自己体察、同时各位官长、也很努力去领导部下做去、所以我相信这一次训练之后、各学员在精神上、人格上、一定可以得到一个最大的进步、身体力行、并传授部下、不过你们此次得到的做人和革命的许多道理、和所接受的革命军人的精神、今后不仅是自己个人要身体力行、并且回到各部队之后、务必拿来传授给一般部下、使他们都能觉悟奋发、跟我们共同一致来努力救国革命、这是你们此次受训练以后最重要的一个责任。"},{"type":"paragraph","text":"重公谊忘私情"},{"type":"paragraph","text":"其次各位学员、明天毕业之后、就要离开军官团、回各部队去了、在这三个星期当中、本团长没有和那一个学员单独见面、尤其是各学员中很多都是以前的同学同事、也没有借这三个星期很难得的机会、彼此见见面、聊叙旧情、所以在此快要离别的时候、心里格外难过、但是各位要明白、此次我们集合全国的军官、到此地受训练、其目的完全是为党、为国、为革命、为主义、一切都是“大公无私”惟一的希望、就是要使各位学员、个个都能为国家为民族为革命为主义而奋斗牺牲、做一个堂堂正正的现代军人、真真实实做一个总理的信徒、和爱国的志士、不愧为党国之干城、因此、我们军人、此次集合训练、惟重党国之公谊、无暇叙及个人的私情、而且我们军人、责在报国、大家都应该要“公而忘私”、只有公谊没有私情、尤其是这一次的训练、并不希望各位为我个人、或许有人以为军队只要讲讲私情就行、因此疑心我此次召集大家到军官团来受训练、是要和大家讲私情、说私话、我可以告诉你们、这全是从古以来自私自利之徒的目的、如果我们现在再不能根本改革、完全本着大公无私的精神来教学生、带部下、那是不仅个人要失败、而且国家也没有希望、所以此次训练各位、我决不是为我私人或希望大家来拥护我个人、而是希望大家能在三民主义的领导之下、统一意志、团结精神、为民族而来努力奋斗、共同牺牲、不愧为总理的一个信徒、和本团一个团员而已、本团长就是以此“大公无私”“尽忠报国”的志业自勉、并以勉励一般部下、所以你们这一次毕业回去之后、对于你们的上官、要为国家为民族而格外的忠实服从、今后中国的军队、要做公的军队、国家的军队、真正保国卫民的军队、不要做私的军队、祸国殃民的军队、这就是我昨天所告诉各位的、我们要提高军人的人格、以增进国家的人格、要恢复军人的灵魂、以唤醒国家的灵魂、这是引导你们各位将领做人救国成功立业最要紧的一个基础、恐怕明天没有多的时间讲、所以今天特别先和大家提一提。"},{"type":"paragraph","text":"抗日致胜理由"},{"type":"paragraph","text":"现在继续前面来讲抵御外悔与复兴民族、前两次我已经将我们中国的情形、和敌人的情形、讲得很多、想必大家都已明白、今天想再就各种情形加以综合的比较、说明抗日必胜之理由、我们抗日致胜道理、和致胜之要诀、作为此次精神讲话的总结论、首先我们从战术方面来讲、大家要晓得无论敌人的学术怎样进步、武器怎样精良、不论他飞机大炮怎样多、而基本的战术原则、是不会变的、基本的武器、也始终是有用的、所以我们必要明白了基本武器、再能运用基本的战术来和他决战、一定有法子可以抵抗他、无论他飞机大炮怎样多、是要靠步兵用的基本的武器、即步枪机关炮和七生的至十五生生的大炮、这是学理上已经要明白的一个基本原则、大家应该都明了的、所以我们现在既已有了步兵、有了各种基本的武器、就可以和敌人决战、只要大家奋起革命的精神、抱定牺牲的决心、发挥我们固有的智敏、一定可以致胜敌人的。"},{"type":"paragraph","text":"敌人绝不足畏"},{"type":"paragraph","text":"我们只要自己能够自强、敌人是不足怕的、因为敌人是人、我们也是人、我们有耳有目有手有足、可以打敌人、无论什么敌人、我们能够自强就可以将他消灭、我们中国自立国四千余年以来、那一朝没有外侮、但是最后都要被我们消灭、古人是黄帝的子孙、我们也是黄帝的子孙、为什么古人能消灭敌人、我们不能抵抗敌人、照理说来、我们现在有基本的武器、有很好的机会、要消灭敌人、复兴民族、格外容易、还怕什么呢、过去怕敌人、并不是敌人真正怎样可怕、完全是你们是已怕起来的、从这次受训之后、你们务必要接受革命的精神、牢记住我这番话、无论到什么危险困难的场合、要能绝对打倒怕敌人的心理、然后才可战胜一切敌人、不愧为一个革命军人和本团的团员、讲到这里、我可以举我们最近抗日的实例来证明敌人不足畏、与我们的精神战胜他的物质之可能、日本自从“九一八”侵占东三省、中经淞沪及长城各口两次抗战以后、死的共二千七百六十八人、伤的共七千○五十三人、合计将近一万人、他所用的军费、共计三亿九千八百万元、至于我们中国方面的情形怎样呢、在淞沪之战、八十七师和八十八师死伤的人数最多、但合计起来、不过五千人、去年在长城一带作战、死伤的人数、虽无精确统计、但相信真正在阵地上死亡的、其总数也没有越过一万人、我们由实例来说、可以知道我们死一个半人日本一定要死一个、但是我们有四万万同胞、他最多只有六千万人、我们还拚不过他吗、何况土地物产历史文化和其他种种条件、我们都胜过他、只要我们全国的军人能够真正觉悟起来、协同一致、敌人还在我们眼中吗、而况过去在淞沪抗日和长城一带抗日、还并不是正式作战、只可以说少数部队临时接触、他尚且受了狠大的损失、将来我们如果有相当的准备和他正式作战、过有我们的敌人吗、这并不是讲大话、我们以后作战、并非在物质、却要靠我们的革命精神、靠我最高领袖和各位将领高深的战术、无论古今中外、论武力和物质、总是侵略国要强过被侵略国的、但是只要被侵略国能够发奋图强、起而自卫、到最后一定可以战胜侵略国家、这是就战术和战斗的精神来讲、我们一定可以战胜敌人。"},{"type":"paragraph","text":"日人骄妄心理"},{"type":"paragraph","text":"现在再就他们日本一般军人的知识眼光和修养来讲、可以见到敌人的弱点甚多、相信我们可以战胜、以现在日本人其他的情形而讲、日本人对于学术很有研究、并且对于外交以及国际间各种问题、也无不努力研究、这是我们所不能不承认的事实、但是在另一方面、我敢断言、日本的军人、确实愚妄骄横到无以复加、他们在中国、无论那一个地方、都布满了侦探、无论什么事、注意调查、所有中国的军事政治如何腐败、社会如何纷乱龌龊、经济如何贫困崩解、以至人心如何卑劣自私、国家如何不统一、无组织、这种种情形、可以说他一概尽知、我们的一切弱点、可以说他都已看到、因此他敢大胆的来侵略、并且他们对于中国的历史、也有研究、他们看到中国在历史上有几次都是自己的军人和国民不争气、结果国家被外国人灭亡了、比方元朝和满清、都曾经武力侵入中原、统治了中国、他们以为现在的中华民国、也与宋季明末完全一样、逃不了历史上亡国的模样、的确、现在日本人都是如此判断、抱定灭亡中国的野心、还有他们格外知道得清楚的、就是中国的军人、中间确有一个最恶劣的国贼、就是袁世凯、日本人认为现在还是袁世凯没有死的时候一样、因为他所造或的有民元起中国军人一切争权夺利贪污卑劣骄奢淫佚自私自利的恶劣现象、依然存在、因此以断定中国的军队、没有一个人不是贪污卑劣自私自利、没有一个不是没有国家观念和民族意识的袁世凯化身、至少要在二十年以后、才可以对外作战、因此他们将中国二百万军队、看作没有一个人一样、尽可以随便来侵略压迫、横行霸道、日本一般军人的见识和行为、大概就是如此、对于中国情形的分拆、即他们的敌情判断、大概也就如此、现在我们要想他们这种敌情判断对不对呢、他们一般高级军官的智识眼光和修养、究竟如何呢、他们根据如此的判断来侵略中国、将来能不能成功呢、(待七续)"}]}