{"id":1189,"date":[{"year":1938,"month":2,"day":14}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1489","ytitle":"战事期中","mtitle":"金融业动态","ftitle":"基础巩固·应付裕如","authors":[],"text":[{"type":"paragraph","text":"自中日战事发生以来、为时已有半载、我国财政金融、均受严重影响、幸以年来财政之改良、与夫金融机构之改进、故能于惊涛骇浪中、呈稳定之象、记者特探志战事期中、沪市银钱金融业之动态、分志如次。"},{"type":"paragraph","text":"屡遭风险　基础稳固"},{"type":"paragraph","text":"金融界在近年来、可谓屡遭风险、然每遇一难关、即多增一进步、例如一二八战役后、上海银行业联合准备委员会、及钱业联合准备库之设立、票据交换所、票据承兑所、先后成立、均为我国金融史上之最新纪录、而金融界之团结日固、实力日充、信用周转、益告灵活、更以法币政策成功、纷乱复杂支离脆弱之金融界各种现象、均一扫而光、八一三战事发生后、安定金融办法之实施、与夫四行联合办事处、及联合贴放委员会之成立、增强国家银行领导金融、调剂工商之实力。"},{"type":"paragraph","text":"通货膨胀　要非事实"},{"type":"paragraph","text":"自战事发生后、首受影响之各区域、物价昂腾、且近以法币发行总额、相当增加、各方佥疑惧为谓通货膨胀之先声、记者为此问题、曾一再就教与各经济家、所得答语为㈠物价昂腾、纯由于供求之不均、生活必需品中、除食货燃料最感缺乏、而其售价亦最高外、反之如衣着房租与杂项、则反有跌势、只须加以调剂、即可减少变动、㈡法币发行额增加、自发行统一后、私家银行、停止发行掉换法币、则国家银行钞票增加、为当然现始象、但其准备金之比例、终系在法定范围以内、㈢通货膨胀、最显著之影响、为国币值之低落、及外国币值之昂腾、但自战事发生、迄今半载有余、我国外汇始终稳定、足证国家银行安定、外汇能力与法币基础之稳固、故通货膨胀事实、并不能存在。"},{"type":"paragraph","text":"安定金融　办法不变"},{"type":"paragraph","text":"战事发生后、沪市银钱业各行庄、即遵照财政部公布之安定金融办法、及银钱业补充办法、应付一切收支、实行以来、成效颇著、最近忽传金融界有拟变更是项办法者、旋经证明不确、且金融业亦感无此必要、至汇划筹码、虽因投机经营汇划票据贴现日多、致造成筹码不敷供给之局、但经银钱业决议限制办法、所有公私定期活期存户、除商业必需外、一概拒绝付给同业汇划、以符办法规定、及调整金融安势、各行庄切实施行后、贴现风已稍戢、而汇划筹码、己告宽松、并不影响商业正常需要、而各行庄对往来存户及同业间收付业务、刻仍照常遵照安定金融办法办理、绝未有变更。"},{"type":"paragraph","text":"外汇拆息　均称安稳"},{"type":"paragraph","text":"沪市整个金融趋势、虽全国经济重心、已告分化、但以商业上及国际间各种关系、故仍有其重大性存在、稳定与紊乱、殊值得一般人之注意、追忆过去半年以来、外汇与拆息之始终站定、实为最好之答语、即以最近之各业办理年度结束期而论、银钱业并不因战事关系、于金融上呈现紧迫之象、钱业拆息、始终为一角、外汇欣欣向荣、先令市价逼近中央银行卖价、已相差无几、金融安稳可知、在此非常时期之年度、总结、能有如此安定者、厥有两端、㈠上海金融市场机构、年来较前改进甚多、银钱两业均各有准备库为之备、其上更有政府银行之融通、苟有急难、此可调彼、上可济下、㈡八一三以后、复有四行贴放会之组织、今年虽停止直接对金融业放款、但行庄如有所需、可向准备库会拆借、准备库会如头寸不足、则可向贴放会贴借、而应行庄之请求。"},{"type":"paragraph","text":"行庄郑重　营业放款"},{"type":"paragraph","text":"沪市银钱业各行庄、连年虽屡经风险、但均安稳渡过、而基础因之巩固、近二年来、对于农村经济之调剂、合作社及仓库之设立、可谓不遗余力、同时政府债票信用日增、营业方面、莫不蒸蒸日上、但自八一三战事发生后、战区扩大、所有在战区内各分支行、均不能营业而撤退、二十六年结算盈余数目、因之大见逊色、幸赖连年来之积极改进、机构充实、尚能应付裕如、现各行庄为本身利害及扶助工商业安定市面起见、对于营业方针、决定特别审慎、银行则注重抵押放款、及内地业务之发展、钱业则采担保制度、郑重放款云。"}]}