{"id":1335,"date":[{"year":1938,"month":2,"day":17}],"page":"1","source":"海通社,路透社,美联社","region":"徐州,北平,汉口,寿县,郑州,临汾","masthead":"","special_issue":"","column":"","genre":"","count":"4032","ytitle":"","mtitle":"华游击队克复明光 津浦平汉局势好转","ftitle":"日军续攻卫辉北面华军迄未得手　华军刻在固镇作有力之反攻","authors":[],"text":[{"type":"paragraph","text":"十六日徐州电　据华方军息、孙某部游击队大部西攻、十六日下午、已攻入明光、斩获甚多、预料西移之日军、将受此种攻击之牵制而退回援救明光、又华军十五日下午由河集新马桥高庄之线南进部队、已将沿途之日军便衣队消灭、十六日晨进抵离蚌埠十四公里之曹老集、原有淮河阵地、可望恢复。"},{"type":"paragraph","text":"海通社十六日北平电　据此间日本军事当局今日声称，华北在黄河附近之决战，大约将于此后数日之内见之事实，今晨日军于大队坦克车之掩护下，向平汉线上之卫辉进攻，该处华军数千人据壕扼守以待八万中国增援部队之开至，此等新生力军开至之后，将扼守黄河北岸长六十公哩之防线，此一防线乃华方于数月来所赶成者，中国军事当局已下令不惜任何牺牲，坚守此一防线，盖此线一失，日军即不难渡黄河以窥郑州，"},{"type":"paragraph","text":"路透社十六日汉口电　平津线之日军继续攻击卫辉北面华军之“铁带”，迄未得手，闻中国飞机昨甚活动，曾轰炸彰德之日军飞行场，卫辉北之坦克车队，及集中大名附近之日军，"},{"type":"paragraph","text":"十六徐州电　离合肥八十公里之大树街，十五日夜突发现由全椒开到之日军二千余人，该处华即行堵截日军发生猛烈战争，截至晚八时止，双方尚在血战中，并约尚有日军一部，有企图进犯合肥境地模样，"},{"type":"paragraph","text":"路透社十六日汉口电　据津浦平汉两路前线之华方消息、目下华军业已巩固其阵地、故中国军事当局皆表示局势好转之信念、此乃两路线日军同时进攻华军阵地历时一周后之发展、当时津浦线日军进迫徐州、而平汉线日军则威胁郑州与开封、其势固颇令人焦虑也、今中国军事当局对于平汉线日军之突然南进、并不惊惶据称彰德以南之华军阵地、形成突出、易受攻击、而扼守卫辉以北阵地之华军、又为杂色军队、内有曹福麟所统率之旧东北军、及宋哲元部下之二十九军、故日军得以倐进、惟中央精锐部队、现正防守黄河附近设备完善之阵地、日军如企图渡河、则必付最大之代价云、中国军事当道续称、日军虽已抵长垣与封邱、距黄河仅三十哩、然欲渡河以攻开封、则将大感困难、华军总司令料及日军或有此种行动、早已驻重军在开封附近、防守黄河南岸、故渡越黄河实非易事云、津浦线日军由蚌埠北窥徐州之进行闻现遇阻碍、华军刻正在固镇作有力反攻、津浦线日军乃觉有将北岸军队一部撤至南岸以拒华军之必要、又闻另一路华军、刻正猛攻明光。"},{"type":"paragraph","text":"济宁城内巷战甚烈"},{"type":"paragraph","text":"路透社十六日汉口电　据今日此间接官电称、华兵两团已驾梯入济宁城、而图逐走城内日戍军、现正在激烈巷战中、尚有华兵三团、已准备入城、按济宁为孙桐萱万福麟所统之兵两师包围若干时、昨日侵晨始开始猛攻、同时展书堂所统之兵一师曾攻入汶上、但经三日巷战后、卒被迫退出。"},{"type":"paragraph","text":"海通社十五日汉口电　此间今日得报、华军奋战二十四小时后、已克复济宁以北五十公里之汶上、日军损失甚重、现在华军继续向济宁推进、据称已占领近郊各地、同时此间得悉、邹县及曲阜方面华军、亦颇为得手、而津浦线南叚之日军、则毫无进展、日军虽已渡过淮河、惟其南岸之交通、时受华军威胁、尤以临准关之南及蚌埠附近为甚、故蚌埠以北之日军、已停止前进。"},{"type":"paragraph","text":"十六日徐州电　汶上县城经华军收复后、至十五日十四时、仍有日军在汶上之李庄刘家村一带、与华军某部激战、华军伤亡官兵千余人、日军损失更重。"},{"type":"paragraph","text":"十六日徐州电　津浦北段方面两下店及邹县之日军、已自泰安调来千余人增援、日机三架、十六日飞华军围攻部队阵地轰炸、日炮并向华军发射三百余发、两处被困之日军、虽利用空炮联合作战、数度反攻、欲突重围、均经华军奋勇堵击、仍退回两处、总计两处共毙日军三百余人、华军邓部及民团亦有壮烈之牺牲、十六日晚、华军仍将两处包围、成对峙之势、左翼华军自十四日进迫济宁北关、向华军猛攻以后、当日晚十时、华军一部、占领北关、日军倾全力反攻、战况益烈、血战一昼夜、至十五日晚、华军大部已冲入城内、复经澈夜激烈巷战、伤亡殆尽、至十六日、尚有一小部据守城内民房顽抗、十六日仍在混战中、官方认为济宁之收复已无问题、右翼华军攻临朐部队、十五日午与日军三百余人在大关小关激战竟日、毙日军二十余人、华军某大队长亦殉难、现华军仍守大关、日军在小关、似有退蒋峪模样"},{"type":"paragraph","text":"华游击队进袭定远"},{"type":"paragraph","text":"十六日徐州电　华军游击队、十三日十四日两晚、进袭定远之日军、当逼近城垣时、日军在城门外堆设障碍物、阻华军前进、并于城上架设机枪、向外乱射、华军于扰日军四小时后、仍回原防固守。"},{"type":"paragraph","text":"十六日寿县电　日机一架、十六日上午十时许、飞至寿县城空盤旋、数周后、于东门外七里投弹一枚而去、华军无损伤。"},{"type":"paragraph","text":"十六日寿县电　据华方军息、定远城有日军步兵七百余名、骑兵二百余名、炮二三十门、战车十余辆、日军日间以骑兵及战车四出活动、故张声势、入晚紧闭城门、不敢轻易外出。"},{"type":"paragraph","text":"十六日寿县电　据华军方面息、(一)上窑之日军、为第十三师团第二十六旅团五十八联队、其步兵共二千余名、炮七八门、机枪数十挺、其炮兵阵地、在上窑东北侧高地及外窑北侧高地等处、日军师团长为荻顾、旅团长为仓林、联队长为沿田、(二)外窑有日军步兵二三百名、(三)新城有日军步兵二大队、骑兵二大队、骑兵七八十名、(四)武庵方面、于十五日早、日军开去步兵千余名、向上窑前进、(五)刘府考城间有日军后补部队八九百名。"},{"type":"paragraph","text":"十六寿县电　上窑之西九津河支流、十五日起、日军屡欲强渡、均被华军击退、现双方隔河相峙、日夜互相炮战、情势激烈异常。"},{"type":"paragraph","text":"十六日寿县电　据报、攻上窑一带之日军指挥官、即为高桥、并闻现正在刘府指挥作战。"},{"type":"paragraph","text":"华军逼近凤阳县城"},{"type":"paragraph","text":"十六日寿县电　华军十四日深夜、逼近凤阳西南两门、日军仓惶退入城内、与华军作炮战、互有伤亡、日军在该处有步兵二百余名、骑兵一百余名、闻有一联队、驻于红心铺、又日军坦克车六七辆、日夜巡梭环怀各公路、凤定一段、已被华军切断其联络线。"},{"type":"paragraph","text":"美联社十五日汉口电　据今日此间华方消息、在蚌埠及怀远方面之日军、已开始于星期六日向明光及凤阳作总退却、在定远之日军、亦同时撤退云。"},{"type":"paragraph","text":"路透社十六日汉口电　津浦路南叚之日军、因蚌埠明光附近铁路西路之华军甚为活动、现其进步已被阻矣。"},{"type":"paragraph","text":"海通社十六日汉口电　据今日此间官方宣称、昨日津浦南段之华军、不仅将由蚌埠东西两方前进之日军予以有效之遏阻、且经增援之后、更逼使日军向后撤退数公里、是役双方纯用肉搏冲锋、虽一寸之地、亦必以死力相争、故华方士兵阵亡者达数百人、同时中国空军因平汉线方面之华军、形势极为吃紧、故前往助战、极为得手。"},{"type":"paragraph","text":"十六日寿县电　据华方军息占踞池河镇之日军二三千人、并在该处开设兵站。"},{"type":"paragraph","text":"日渡涡河不支溃退"},{"type":"paragraph","text":"十六日徐州电　据华方消息(一)怀远之日军一部、十四日下午、在大炮掩护下、实行渡河、华军某部凭涡河迎击、毙四五十名日军不支而退、(二)新马桥附近十四日发现日军三百余名、被华军游击队袭击、受创甚巨。"},{"type":"paragraph","text":"十六日寿县电　据华方前线电话、(一)新桥站(蚌埠北)附近之日军便衣队百余人、经华军游击队于十五日发觉、即将其击毙六十余人、余见势不佳、即纷纷逃散、(二)新进子(凤阳东北)南火星庙、亦发现日便衣队百余人、现正与华军某师朱旅之一部激战。"},{"type":"paragraph","text":"华军进攻泗水蒙阴"},{"type":"paragraph","text":"美联社十六日徐州电　华军右翼顷向距徐州东北一百十五哩(约三百四十五华里)之泗水蒙阴、大举进攻。"},{"type":"paragraph","text":"十六日徐州电　日军主力部队强渡淮河后、原拟依照其预定企图、积极北上、旋经华军在淮江以南猛烈追击、日军乃又将已渡部队撤回南岸、与华军作战、兹据调查、现日军在淮河南北各有万余人、北岸部队经撤回一部份后、势已薄弱、且其后路之津浦南叚、犹在动摇之中、故一时尚不敢北进、至淮河以南部队、虽亦有万余人、但均分散、在定远凤阳蚌埠等处、势更薄弱、其欲生积极作用、此势所不能、日军近与留滞淮河南北均不足称为主力部队、故不克为所欲为、以完成其迷梦。"},{"type":"paragraph","text":"汲县华军浴血应战"},{"type":"paragraph","text":"十五日电　平汉线正面日军、约步兵两联队、战车二十余辆、炮七八门、十四日向汲县北十里之顿坊庵猛攻、华军浴血应战、李周高等部均有壮烈牺牲、十五日即在原阵地竟日激战中、右翼之日军步骑炮联合约两千余、附战车十余辆、十一日纷由濮阳经大桑树进窥长垣、华军某师急派兵侧击、在两门镇北之刘庄钱庄发生激战、至翌日拂晓、日军主力赶到、华军受压过甚、遂向西转移、是役毙日军人马各数十、炸毁战车载重车五六十辆、据华方十五日所得消息、日军右翼新增第二十六师团已开抵外、在长垣之日军、刻正向封邱豫北活动、濬县以北均发生激战、至津浦北段华军、亦与平汉线呼应作战、十三日晨华军既攻克汶上、闻济宁城亦于十四日晨被华军攻入、日军即飞调各路增援、当即发生激战、华军另一军则由右翼绕越泰山以南高地、直取邹县现已迫近县城郊。"},{"type":"paragraph","text":"保定城外发生激战"},{"type":"paragraph","text":"十六日临汾电据华方关系方面息、平汉路日军、十二日晚又由平津开往汽车坦克车装甲车约共三百余辆、满载日军、进抵保定、与华城军郊部队略有接触、十三日午已进抵方顺桥、似将继续南进、同日有日机十余架、沿保定石家庄线来往侦察、并在望都定州新乐盘旋数次、在各城投弹数枚飞去、阳曲榆次方面、亦有日军一部、向石家庄运送、似有增援平汉线模样、至所有此次被华军破坏之铁路电线、至今尚未敢修补。"},{"type":"paragraph","text":"美联社十五日北平电　据日本发言人声称、豫北正面之日军、现正进攻于郑州以北五十英里之卫辉、日军左翼已于十三日攻陷长垣、右翼则沿豫晋边界之山区推进、该发言人对于前传日军正面已抵达郑州以北二十英哩之青河一说、认为为时尚早、记者叩以保定以南路轨有无被毁情事、该发言人答称、日军野战司令部亦承认该一区域中、确常有袭击之事发生、唯于此时切断交通线、已并不十分重要矣、因日军河南方面之总攻、现已部署妥当也、保定方面之火车、已有数日未见开来、唯昨始有一列开抵此间、据搭乘此车者言、于十日十一日两日之间、保定城外战事极烈、日兵死者有二十余名、保定居民皆料华军有攻夺保定之翼图、又谓保定以南之铁路确曾被切断多次、唯交通曾否恢复、现不得而知、据该旅客言、攻袭保定之华军、乃红军之游击部、此辈曾于数日前攻陷满城、现以满城根据地对保定施行袭击、据可靠方面消息、日人因平汉线时受袭击、故加厚该线之防御、昨日由北宁路运来之日军五百名、现已开抵平汉线之良乡。"}]}