{"id":1529,"date":[{"year":1938,"month":2,"day":20}],"page":"1","source":"","region":"汉口","masthead":"","special_issue":"","column":"","genre":"","count":"1611","ytitle":"日机袭武汉","mtitle":"华空军战士建奇勋","ftitle":"日机十一架被击堕毁　开空战未有空前纪录","authors":[],"text":[{"type":"paragraph","text":"十八日汉口电　日机前后三十八架、于十八日午十二时许、陆续向武汉进袭、华方英勇空军起而应战、奋勇交绥、死力周旋、结果日机被击落十一架、华方亦有四架驱逐机遭受损失、击落日机之空名单及击落地点、业已查明、并闻中国当局拟于短期内将各该日机集齐展览、以资鼓励、中国空军此次树此奇功、当为武汉空战以来之空前纪录、而市民之欢欣情形亦热烈异常、兹分志各情如次。"},{"type":"paragraph","text":"空中鏖战激烈"},{"type":"paragraph","text":"上午十二时许、据报有日机数架、由皖赣边境、向武汉方面进发、嗣该批日机未到鄂境、即转趋衡阳一带肄虐、另一批大队日机、于上午六时许、经过鄂东北往犯重庆、曾在重庆广阳坝投弹十余枚、至十二时许、复据报日机三十余架、发现于皖境有向武汉三镇进袭企图、迨至下午一时左右日机渐逼近武汉防空警界、当以日驱逐机避翔高空、匿于云端、除有十余日轰炸机、作低飞外、余均不易覩清、故日机若干、一时难于判别、但此时华方驱逐机已列阵市区之外、准备迎战、旋在江及戴家山一带、发现日机数架、向华军猛扑挑衅、华机某队长奋勇率战士、迎上交绥、被上此下、相互角逐、厮杀激烈、乃正当华方阵线略现微弱之际、华方某队忽从旁赶来、痛加侧击、敌机顽强还击、且极凶猛、翻腾上下、各逞奇术、正在难分难解之混战间、华方另一队长、统率新生力军、趋往增援、驰驱往来、日机渐渐败北、乃窜回机场北部舵昭口及汉阳一带、华方各将士乘其不备、在急忙里列成包围阵势、取个别击破战术、向前夹攻、日本空军队伍顿现慌乱、无力回击、当见青光朵朵、浓烟缕缕、数架日机、纷纷应声下坠、华方空军一见奏功之时已至、遂各展神威、又奋力追逐至汉阳黄陂东湖仓埠黄花劳及后湖一带、以最敏捷技术、连将日机击落、日机愈形狼狈、匆匆东溃、华军见任务已达、未加穷追。"},{"type":"paragraph","text":"战士惊人成绩"},{"type":"paragraph","text":"事后调查结果、知华方亦牺牲四架、一架落地焚毁、战斗员驾伞安全降地、一架机身稍毁、战斗员脚部略受微伤、另外两架，人机俱毁、按自武汉三镇、发生空战以来、华方空军战士能于一次交锋内、奋勇杀敌、连击落日机十一架、殊为以往空前未有之激烈战斗、可为空军史上一新页、故全武汉市民对此惊人成绩、欢欣鼓舞、兴奋若狂、顷据空军当局、负责人语记者称、此次空战、华方战士、亦有相当牺牲、尤以队长李桂丹奋勇杀敌、竟遭壮烈牺牲、令人不胜惋惜、李队长为人干练、战术精熟、过去曾击落日机八架、厥功甚伟、而今为国牺牲、殊堪痛悼"},{"type":"paragraph","text":"击落日机调查"},{"type":"paragraph","text":"击落日机及战士、现已查清、兹分志如下、(一)刘宗武击落日驱逐机一架、落于灄江附近、(二)赵茂生击落日驱逐机一架、落于青山汉口之间、(三)信寿巽击落日驱逐机一架、洛于黄陂汉口之间、(四)杨孤帆击落日驱逐机一架、落于东湖附近、(五)柳哲生击落日驱逐机一架、落于汉口西北五六公里、(六)董明德刘宗武杨孤帆柳哲生合击落日驱逐机一架、落于仓埠附近、(七)马如和击落日驱逐机一架、落于汉口西北黄花劳附近、(八)刘志汉、击落日驱逐机一架、落于汉口西北二十余里戴家山之水塘内、(九)张明生击落日驱逐机一架、落于汉口北段、(十)吴鼎臣击落日驱逐机一架落于汉口西北约有二三十里(十一)此外尚有日重轰炸机一架、被击落干东部佛湖、为空军击落、抑为高射炮击中、尚在查询中、记者事后驱车循黄陂县公路前往蒲洲视察、按蒲洲离湛家矶十余里、位于丁家海与临泗垸后湖之间、该处三面为水所绕、仅有栅屋数间、日机落于离水面数尺之土滩上、机身尾部被焚毁多处、白银色躯壳上、尚有太阳徽志，残痕两翼已撞碎、发动机及机枪已陷入土内数尺、零乱之机关枪及子弹分散地面、日驾驶员两足折断、头部受伤、其袋内、带有护身神符及少数日币、衣为粗厚黑哔叽制服、据当地目睹空战情形之乡民谈、空战时、华机二架、与日机二架作周旋追逐战、而二架日机先后均经华机击中、冒烟堕下、华机亦于此时自降落、记者检视日机、被击落之汽缸、顶盖上有(空厂型)字样、并注有(昭和十二年九月制造)字样、号为(二一七九九○)云"}]}