{"id":1682,"date":[{"year":1938,"month":2,"day":23}],"page":"1","source":"海通社,路透社","region":"临汾,汉口,寿县,郑州,徐州","masthead":"","special_issue":"","column":"","genre":"","count":"1301","ytitle":"","mtitle":"晋南华军准备反攻","ftitle":"长治一带阵地昨无变化　豫北战事仍在新乡附近","authors":[],"text":[{"type":"paragraph","text":"晋南战事昨无显著发展太行山要隘之长治县(即潞安)仍在华军坚守中目下战事焦点在新乡以西之晋豫边境一带日方企图集中各路主力、由沁阳孟县渡河、猛扑洛阳、以截断陇海路、华军在黄河北岸、现尚有重兵驻守、以阻日兵渡河、同蒲路以西、及平汉线以东之华军、正分别加紧包抄、已将濮阳等县收复、同时晋南被日兵侵入之区域、山岭重叠、为游击战展开之理想地带、日军孤军深入已感困难、津浦路全线仍沉寂、仅有小战事、济宁日军、近又受重大威胁、华军游击队昨又一度冲至济宁车站云"},{"type":"paragraph","text":"【临汾二十二日电】华军在右翼长治方面之情况、除二十一日在关村镇有战事外、未有变化、华军仍固守原阵线、一俟援军开到、即将协同出击。"},{"type":"paragraph","text":"【海通社汉口二十二日电】晋省南部在剧战中、日军显有侵占全省之企图、日军报告称、现有军队三支、分三路向临汾进袭、自太原被占后、临汾为晋省之政治中心、故日军以其为鹄的云。"},{"type":"paragraph","text":"济宁日军又被华方包围"},{"type":"paragraph","text":"【寿县二十二日电】军息、(一)济宁之日军、以步骑炮联合部队六七百人、二十一日至安居镇、被华军包围、(二)鲁豫交界黄河以北一带日兵、二十一日备船只甚多、有渡河南犯模样、华方现正严重监视中。"},{"type":"paragraph","text":"【路透社汉口二十二日电】黄河北岸平汉铁路之华军、现分两路退走、一退入晋省东南部、一向黄河与晋省南界间洛阳北面之境退走、黄河北岸洛阳正北之孟县、现集有强厚之华军、以图遏止日军在该处渡河南攻。"},{"type":"paragraph","text":"【寿县二十二日电】定远城二十一日尚有日兵数百、骑兵二百余、战车十余辆、惟仍卷伏一处、未有积极行动。"},{"type":"paragraph","text":"【寿县二十二日电】日军由上窑偷渡池河失败、被击退至外窑之日兵、二十一日晚仍与华军在外窑作剧烈炮战、附近四五十里炮声清晰可闻、惟至二十二日、前线沉寂、仅时闻一二炮声而已。"},{"type":"paragraph","text":"【寿县二十一日电】日兵二千余、附有骑兵二三百名、炮十余门、由池河西进、二十日在天长集与华方别动队接触、战约三小时、日兵败退。"},{"type":"paragraph","text":"【寿县二十二日电】二十一日定远东桑家涧有日兵数百名、附有战车多辆、又和县白渡桥之日骑兵百余名、十八日午后以船渡江、被华方发觉、予以痛击、日兵不支退去。"},{"type":"paragraph","text":"濮阳克复平汉战事好转"},{"type":"paragraph","text":"【郑州廿二日电】据前方电告、华军×××部、于撤出濮阳县城后、即潜伏于该县附近、十七日夜乘日方不备、进击濮阳日军、收复该县、是役计焚毁汽油千余箱、饼乾大米千余包、夺获咸菜麦片咸鱼等食品甚多、并捕获伪维持会长程子明伪警长丁无撝等六名、当即就地正法。"},{"type":"paragraph","text":"【徐州廿一日电】津讯、平汉沿线保定·石家庄附近、及高阳·望都·新乐等地、均有大批游击队活动、平汉车现仅通长辛店、平津间戒备甚严。"},{"type":"paragraph","text":"【临汾二十二日电】晋西日军、二十一日有步骑炮联合部队约六七百人、向石口(隰县北七十余里)华军阵地猛犯、一时血战展开、初则枪炮互射、继则肉搏冲刺、喊杀之声、山谷为震、日方虽无法施展其机械化部队、惟时借其飞机掩护轰炸、鏖战至整午、复有一部增到加入攻击、石口阵地终被突破、此役日方伤亡甚重、现华军退集某某等地。"},{"type":"paragraph","text":"【临汾二十二日电】阎锡山顷通令第×战区各部队云、此次战事、影响全面作战甚巨、如有奋勇击敌、攻占名城重地者、予以重奖、其畏缩不前者予以严惩、决不宽贷、此项办法并已呈请蒋委长电令照准。"}]}