{"id":1701,"date":[{"year":1938,"month":2,"day":23}],"page":"2","source":"路透社,哈瓦斯社,美联社","region":"伦敦,巴黎","masthead":"","special_issue":"","column":"","genre":"","count":"3448","ytitle":"英国反对党提弹劾案","mtitle":"抨击首相对义让步","ftitle":"阿特里称英国声望从此堕落　今日将为政府命运紧要关头","authors":[],"text":[{"type":"paragraph","text":"【路透社伦敦二十一日电】反对党阿特里起称艾登克兰波皆根据原则采行勇敢不挠之步骤、目前事件英国史中前未有之、当阁员一人为外国所攻击诟辱之时、其他阁员竟弃之不顾云、阿特里又谓、对义谈话、实无异于对墨索里尼之投降、且为英国国防上之狂妄举动、果尔则国联将从此完结、英国在远东及在美国之声望、将从此堕落、而自治领与殖民地亦将起严重之反响、其尤甚者、千万民众因艾登长外交而期望和平政策之英国内、亦将起反响焉云、次自由党议员辛克莱爵士起称、各派思想之民众咸视艾登为民治之维护人、艾登之辞职、将令雠英者为之称快友英者为之沮丧、墨索里尼致报纸之秘密训令、内有“排除艾登”一条、今而后彼受墨氏之委托以成此举者、必将举以自豪矣云、辛氏致词毕、工党自由党反对党一致抨击张伯伦之行动、保守党则除国民保守党议员聂哥生外、均一致维护首相、工党提出弹劾案、内称下院对于前外相艾登被迫辞职之情形、深为愤慨、今不复对于现政府之办理外交有所信任云、此案之辩论将于星期三日继续为之、大约星期三夜可投票决定之、同时保守党议员、今夜在下院开会、到者颇众、一致表示对于首相之拥护。"},{"type":"paragraph","text":"【路透社伦敦廿一日电】示威者二百人、今晚集于下院之外廊、拟晋谒国会议员、并高呼“张伯伦盍去休、”警察阻之、但示威者仍高呼口号不已、警察乃将其逐出国会之外。"},{"type":"paragraph","text":"【路透社伦敦廿二日电】今日路透社国会访员声称、由国会观点而言、昨日开始辩论时、政府地位颇不见佳、惟目下似不致大感棘手、政府派自由党议员、已决定拥护政府、众信政府派工党议员、亦将采取同样行动、至于保守党议员、则显然分为两派、明日将为政府命运紧要关头、因下院将于辩论终结后、投票表决工党所提之弹劾案也。"},{"type":"paragraph","text":"张伯伦在下院演说为其对义政策辩护"},{"type":"paragraph","text":"【路透社伦敦二十一日电】今日下午首相张伯伦在下院紧张之空气中于艾登致词二十七分钟、述其辞外相职之理由后、起立发言、谓艾登之决议、突如而来、深堪惊异、渠与同僚全体对此至感痛苦、首相继乃说明英义关系目前之状态、谓吾人如真嗜和平者、则当努力查明、如有可能、并当销除威胁和平之原由、此种原因、若干日来、使欧洲长处于紧张之状态中、再、吾人对于妄费金钱、复事竞争军备之惋惜、从未稍已、若能互抱好意与决心、渠不信不能销除真正之怨望、与无稽之疑念、职是之故、渠与同僚切欲覔取与欧洲对英不睦之德义两国开始谈话之机会、如是或可得谂究竟有无共同理由借以建成欧洲绥靖局面之真诚计划、首相于是宣读其所撰时事变迁之纪录、以辩护其自己之行动与政策、首相回溯一九三七年七月间之事、当时渠与墨索里尼交换函件、后数月中、英义关系、遂每况愈下、在此时期中、罗马日疑英国实不欲与义国谈判、唯图搪塞义人、以待英国整武完成、报复义国征服阿比西尼亚之举、但至二月十日、打破恶围之机会突至、是日据驻伦敦义大使格兰第伯爵报称、义政府准备任何时与英国开始谈话、义政府且愿谈话范围、力求其广、包括承认义国征服阿比西尼亚一事、而西班牙问题、亦不除外、首相曰、余常抱一种意见、义国在阿比西尼亚之地位、设果查明为任何一般绥靖中重要之因素、始能予以正式承认、一星期前、格兰第曾殷切促请早日开始谈话、故艾登所称义政府曾作威胁一节其言实欠公允、艾登谓义政府请英国即今与之开始谈话、否则永不为之、义国此种行迳、乃欲使英国屈从其威胁云云、其实义国来文中、毫未有此表示、义国并未申请英国屈从、出此后即足使吾人威望堕落之要求也、首相于是宣露艾登与渠意见枘凿、仅为二月十八日之事、渠觉此际若予义人以闭门羹其结果必将使义人火上加油、排英愈烈、久之、恐使义英之战争、将不能避免渠因抱此意见、故于今日通知格兰第、谓英政府准备在罗马立即开始谈话、英国不能赞同不包括西班牙问题之解决、谈话结局时、所商妥之任何协定、将送交国联核准、义政府已接受关于撤退西班牙境内志愿兵与以交战国权利给予西战双方之一种方案、(反对党席中哄然大笑、)义大使已来照会、其中声明义政府接受关于撤退西班牙外国志愿兵并给予交战团权利之英国方案、以为谈话开幕之好意表示云、驻罗马英大使已奉命回京、面受详细训令、俾得与义外相齐亚伯爵立即开始英义谈话、渠曾以以下数点剀切告明义大使、(一)英政府视西班牙问题之解决为任何协定中之重要部分、(二)英国为国联之忠诚份子、任何协定愿获国联之核准、(三)在谈话进行之际、义国不得续派援军以助弗朗哥将军、或不履行英国方案中所定之办法、而使西班牙局势发生重大之变化、则英国始能以商妥之协定呈请国联核准、渠又告义大使、渠信义国必抱与英国所抱同样精神进行谈判、此种精神维何、即完全忠诚、而具商妥协定之愿望是也、首相至是乃插言曰、“艾登与余发生展望上之异见、殆因此言也”、首相续谓如能以相互信任之精神进行谈判、渠信当有获圆满结局之佳望、惟如各抱猜疑而为之、则以前种种担保、皆无效益之可言、渠今日在此、非谓义国往日之行动、足使渠满意也、惟渠所关切者、为前途、而非过去、渠从未感觉内阁之决意、有如此次之正当者、大众之目的、咸在欧洲全部之绥靖、与其以后数代之和平、首相致词之初、曾说明渠对于英国外交政策、以为应以下列三原则为根据、(一)保护英国之利益、与英人之生命、(二)尽英国势力所能及、以维持和平、并用和平方法解决争端、(三)与愿与英国联好之各国增进友交、并维持国际行为之规条、无此则无安全或稳固之可言。"},{"type":"paragraph","text":"老政治家劳合乔治主张要求艾登复职"},{"type":"paragraph","text":"【哈瓦斯社伦敦二十一日电】劳工运动全国执行委员会、系由工党执行委员会、英国总工会暨工党国会党团组织而成、兹定于明日、举行会议、并发表宣言、俾就德国元首希特勒发表演说、暨英国外相艾登辞职后之国际时局、加以讨论、自由党前首相劳合乔治、与英国教会所主持之“和平复兴运动委员会”、顷发表告国民书、主张艾登复职、并赓续推行"},{"type":"paragraph","text":"【美联社伦敦二十一日电】曾于大战时为英国战时首相之劳合乔治、今日于和平建设协会中发言、请大英帝国人士、一致要求艾登复职、并重新树立艾登之外交政策、更请国人对于原则、必须坚持到底、不能予以委弃。"},{"type":"paragraph","text":"法外长见苏美大使会商国际所生影响"},{"type":"paragraph","text":"【哈瓦斯社巴黎二十二日电】外交部长台尔博斯、曾于昨日午后分别延见苏联大使苏利资、美国大使蒲立德、系就德国元首希特勒发表演说、英国前外相艾登辞职两事、在国际上所可引起之影响、相与会商、关于英法两国现行关系一事、此间负责人氏顷宣称、英国首相张伯伦已于昨日晚间电达法国内阁总理旭丹、略谓英法两国现行谅解、健在如故、各项国际问题、仍当会同处理双方合作、实乃持久的需要使然、绝未蒙有损害云、此在法国某方面则谓、关于中欧洲时局情形、法国政府曾向英国提出建议、主张发表联合宣言、或分别发表同样宣言、坚决反对使用强力图谋变更中欧洲领土现状之所为、英国前外相艾登业已表示同意、但英国各阁员、未能全体加以接受、未知艾登辞职之举、是否与此有关云。"},{"type":"paragraph","text":"法对将来英义谈判认为绝无成功可能"},{"type":"paragraph","text":"【哈瓦斯社巴黎二十一日电】英国外相艾登辞职之后、法国众院一部份议员、尢其是社会党各议员、与急进社会党多数议员、均以为英义两国、他日进行谈判时、英国对于义国即使出以重大让步、但义国除提供若干空洞的保障而外、恐将一无所有、法国众议院日内讨论外交政策时、当就英国若果变更现行政策、法国究当采取何种态度一层、加以决定、因此一般人对于众议院所当开始之外交辩论、极为重视、某某议员以为人民阵线所属各党、应重新考虑西班牙国内乱不干涉政策、并加强法苏两国互助公约、借以恢复中欧洲方面之均势、而免法国陷于孤立、又有若干议员则以为、英法两国合作一项原则、无论如何、当予以保持、甚至主张法国当与英国采取同样态度、此在其他某某议员、包括中央派议员前国务总理佛兰亭在内则谓、一九三五年赖伐尔内阁在外交上所推行之各项原则、行当重见于今日。"},{"type":"paragraph","text":"伦敦证券市场清淡大半不愿作新交易"},{"type":"paragraph","text":"【路透社伦敦二十一日电】上周抄之政治发展、已成今日证券市场中群相讨论之唯一资料、而国内事件、尤为众所注意、在一切详情尚未在国会完全披露时、一般趋势不欲遽下断语、此种态度、观于市场中人之不愿作新交易、更可显见、故证市颇为清淡、其价格之有变迁者、则呈下降之趋向、外国债券中奥国公债续跌、而德国债券则有起色、以言物品市场、一般商人亦采观望态度、惟橡皮因欧陆稍有需求、而纽约消息亦佳、市价乃较坚稳、汇市美元转坚、由五○二涨至五○一·八七、此与政局无关、但系美总统否认有通货膨胀之意思后、欧陆纷纷补空所致、美汇收盘为五○一·四二。"}]}