{"id":1867,"date":[{"year":1938,"month":2,"day":26}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1598","ytitle":"本市收容难民","mtitle":"尚有二十万人","ftitle":"各同乡会联名函请工部局　将增捐拨充救济难民费用","authors":[],"text":[{"type":"paragraph","text":"本市安徽、徽宁、休宁、常州、如皋、盐城、镇海、东台、松江、日照、新会、瑞安、泰兴、句容、嘉善、天津、溧水、昆山、龙岩、涟水、嘉兴、青浦、常熟、义乌等旅沪同乡会、联合致公共租界工部局函云、迳启者、本市难民救济问题、迫以振款渐竭、益见严重、据统计目前本市收容难民、尚达二十万人、以每一难民每日所需给养费一角计算、每月尚需六十万元、而医药被服等开支尚不在内、际此非常时期、百业凋敝、同在不景气笼罩之下、从何按月筹此巨额款项、故有识之士莫不纷起呼吁、倡导难民生产、第限于经费、难期积极推行、自贵局布告于本年一月一日起增加市政总捐二厘后、公共租界纳税华人会各委员暨第一特区市民联合会、均先后建议贵局、请将增捐收入拨充救济难民费用、并请开办难民工场、树立界内救济贫民永久组织、本会等目击时艰、对该会等此项建议认为实应当前迫切需要、用特函达、敬请俯赐采纳、尅日见诸实施、以惠灾黎而安社会秩序、不胜祷切之至”。"},{"type":"paragraph","text":"各业参加营业提成"},{"type":"paragraph","text":"【又讯】本市第一特区市民联合会、救济难民委员会、为筹集难民工场基金、举办营业提成救济运动、自发表推行办法倡导以来、本市市商会及各业同业公会、以救济难民、际此赈款渐竭、维持为难之时、举办难民工场、教练难民从事生产、以策持久、实为当前急务、故领导会员工厂商号匡襄善举、纷起参加、因是市联救济会连Ч对参加各业编排秩序、极为忙迫、为表扬参加公司厂号之救济热忱起见、该会并定在营业提成期内、长期为参加各业义务播音、藉资宣扬、一切手续、已次第筹备就绪、定下月五日起、即正式宣告开幕"},{"type":"paragraph","text":"难民善后留养计划"},{"type":"paragraph","text":"【又讯】上海国际救济会会长屈文六氏、因鉴于各收容所遣散难民时、对于年老以及无人抚养或无家可归者、应予以善后之处置、爰有难民善后留养所之计画、闻该项计画将包括养老院、孤儿院、其年壮无家可归者、则令其入习艺所从事工作、刻正着手进行、同时各慈善团体对该项计画亦均愿赞助合作。"},{"type":"paragraph","text":"捐赠物品临时商场"},{"type":"paragraph","text":"【又讯】战区难民移植协会为筹谋遣送第二批难民赴赣垦荒经费、特依照去年慈善商场办法、决定于今日上午九时起、至明日下午五时止、在宁波同乡会举办捐赠物品临时商场、届时并由大同会参加表演古剧、商场设备、该会昨已派员布置就绪、其所有商品、大都为各界所捐赠及商店折本供销、列入甲类之商品、均以抽签法备于特置之箱筐中、业于昨日下午五时请由各关系代表监视封箱、以昭郑重、该会发行之一元代价券、各大公司均有代售。"},{"type":"paragraph","text":"一角运动继续推行"},{"type":"paragraph","text":"【又讯】本市天津路浴德池浴室同人、鉴于流浪街头难民无衣食、凄惨万状、爰经第一特区市民联合会救济难民委员会倡导每日一角运动、实施救济以来、该室同人慈善为怀、每月慨捐巨款、兹悉该室同人认捐姓名及数字如下、佘春华·候登桃·朱德银·高吉龙丁有成·束长富·李金宝等每月三元、刘成龙每月二元·温鼎龙·聂永源·马庆永·葛仕祥·郭连卿·徐阿三·王安喜·蒋于林·李厚存·杨殿瑚·孔兆才·吉春福·王德富·沙学贤·季久宝·杨文俊等每月一元、李春清每月六角、朱春林·谢彦明·贺少山·石方云·杨天宝等每月五角。"},{"type":"paragraph","text":"难民分会决定裁员"},{"type":"paragraph","text":"【又讯】慈善团体联合救灾难民分会、因撙节开支、自本月底起决定大事裁员、现该地总务·收容·给餮·视导·遣送·掩埋·卫生各组、及救济医院等、共有工作人员一千余名、收容所中往往有四五个挂名助理员、坐领每月六元之干薪、二十四日该会常会时、主席委员屈文六深致不满、乃依据实情、于一星期内改善、其在职之员工、则将提高待遇。"},{"type":"paragraph","text":"檀岛华侨续汇巨款"},{"type":"paragraph","text":"【又讯】据记者向本埠中国华洋义振救灾总会探悉、檀香山中国慈善界同人所组织之檀岛中国救灾协会、以劝募捐款协济该会为务、自去年七月成立迄今、为时仅半载有余、而其募捐成绩、殊足惊人、除去年十月间汇到七千元外、本年一月二十四日、又寄来捐款三千元、内一千八百十六元六角八分、系指定拨给中国红十字会国际委员会、作救济难民之用。"}]}