{"id":1944,"date":[{"year":1938,"month":2,"day":28}],"page":"1","source":"路透社,海通社","region":"汉口,北平,郑州,邻州,寿县,徐州","masthead":"","special_issue":"","column":"","genre":"","count":"1644","ytitle":"","mtitle":"晋西展开空前剧战 华生力军积极反攻","ftitle":"黄河北岸全线防务巩固　太行山中国游击队活跃","authors":[],"text":[{"type":"paragraph","text":"【路透社汉口二十七日电】据华方消息、距洛阳北约二十八哩之济源附近、(在黄河北岸)现有剧战、华军力抗日军、阻其前进、以新乡为根据地之日军、因华军之坚强抵抗、业已终止前进、众乃释虑、日军如欲夺取开封、则非渡越黄河不可、惟就目前所知、日军迄未能渡此天险、苟欲尝试之、则丧亡必众、因南岸华军防御甚力也、同时华方援军、刻陆续调赴晋西、以制止日军右翼之深入。"},{"type":"paragraph","text":"华军十万坚守灵石"},{"type":"paragraph","text":"【路透社北平二十七日电】灵石为通入晋南之要隘、处于华军阵线长二十哩深自六里至十二哩之中坚、扼守该阵线之华军、估计有众十万、而中央精锐军队在焉、此次战事现极剧烈、殆为华北诸役所未有、华军抵御至为奋勇、屡次反攻、不顾牺牲、昨日日军进攻华军右翼、在其第一防线内获一立足地、并侧击其左翼、稍获胜利、中央军旋即反攻、厮杀甚烈、据日方消息、华军卒被击退、阵亡五百、未几增援作第二次反攻、其势尤猛、但仍未得利、遗尸一千、惟士气犹甚强旺、迄未示弱、日军现仍在灵石之南、力击华军阵线之中坚、但迄未得手、据日方最近公报、恶战刻在继续进行中、日军似了解唯有逐步猛攻、方可打破深十余哩防御坚强之阵线、同时日方消息又称、由太原西进之日军、现已占据距陕省边界三十哩之离石云。"},{"type":"paragraph","text":"【郑州二十七日电】军息、(一)汾西方面进犯罗汉之日军、已被华军击退、是役双方伤亡均重、(二)长治方面之日军、系第一○八师团其先头部队一部进至府城镇、现与华军在该镇附近激战、太行山中国游击队、每日出动、均有斩获、侵入长治之日军、后方交通时被截断、极为不安。"},{"type":"paragraph","text":"平汉正面无大变化"},{"type":"paragraph","text":"【郑州二十七日电】平汉线自华方生力军各部渡河北进后、北岸日军异常恐惶、分据各据点扼守警戒、十分严密、二十七日又有华军某部渡河、向武陟推进、现正面及右翼情况均无大变化、左翼沿济源西侵之日军约二三千人、刻仍与华方某军在济源西之白涧王屋一带对峙中、至孟县境内、现驻有日骑炮兵各百余人、步兵五百余人、除不时派骑兵数名至黄河北岸巡逡外、并无任何行动、南乐清豪内黄等县、日兵极少、各县民众奋起自卫、颇能与军队协同动作。"},{"type":"paragraph","text":"【郑州二十七日电】华军某师一部、在晋城南之大口村、与博爱来犯众约七八百名炮十余门之日军拼战竟日、日军未得逞、嗣因日援军增到、华军现在×××以南严密备战中。"},{"type":"paragraph","text":"【海通社汉口二十七日电】平汉线战况无变动、惟昨晨日军云集新乡之南、似准备不日将展开大战、就此方日军之布置观察、其用意似欲先与反攻之华军决一胜负、然后再图渡河。"},{"type":"paragraph","text":"津浦南段战事仍在定远附近"},{"type":"paragraph","text":"【寿县二十七日电】华军某部、在定远西十八里岗、定远东三十里店等处、二十六日向日军游击、各该处之小股日兵、悉被肃清。"},{"type":"paragraph","text":"【寿县二十七日电】上窑新城之日军、连日与华军战事仍烈、据该处逃出之难民云、华军发炮准确、日军颇有损伤。"},{"type":"paragraph","text":"【寿县二十七日电】凤阳民众、近对日军后方不断扰乱、并常加袭击日军少数部队、故日军多集中部队不敢出入。"},{"type":"paragraph","text":"【寿县二十七日电】安居镇之日军、二十六日突以坦克数十辆、炮十余门、由公路向嘉祥城猛攻、与华军发生激战终日、华军急调某部队由南北夹攻、当将附近各村落相继克复、现攻嘉祥城之日军归路已断、不久当可悉数解决。"},{"type":"paragraph","text":"【寿县二十七日电】蚌怀公路二十六日有日装甲汽车四辆往来巡梭、被当地武装民众袭击、毁坏二辆、余即向蚌埠逃去。"},{"type":"paragraph","text":"淮河南北两岸华军坚强控制"},{"type":"paragraph","text":"【徐州二十七日电】津浦南段淮河南北之华军、在战术上已收到相互控制夹击之伟大效果、至侵入定凤蚌怀一带之日军、始终陷于进退两难困境、而在华军控制之中、故连日淮河战事、已成拉锯状态。"},{"type":"paragraph","text":"【徐州二十七日电】据报(一)津浦南段日军、新开到大部队、向铁路东侧移动、似有在洪泽湖附近再度北犯企图、(二)蚌怀公路有日装甲车四辆、往来巡逡、并时鸣枪示威、(三)雍家镇裕溪口、二十六日仅有日军四百名、已构筑强固工事、西梁山、白渡桥有步炮联合之日军约六百名、乌江岸有日便衣队出没、江浦城有日军百余名、浦口有日军约一千三百余名、滁县有千余名、凤阳约二千名、其余各处之日军确数未明"}]}