{"id":1994,"date":[{"year":1938,"month":3,"day":1}],"page":"1","source":"哈瓦斯社,路透社,海通社,美联社","region":"伦敦,汉口,郑州,金华,寿县","masthead":"","special_issue":"","column":"","genre":"","count":"1949","ytitle":"蒋委员长发表重要谈话","mtitle":"中国动员无限人力","ftitle":"抗战期中不忘改善人民生活　战局重心移同蒲路南段","authors":[],"text":[{"type":"paragraph","text":"【哈瓦斯社伦敦二十八日电】自由党机关报新闻纪事报、顷登载中国蒋委员长向该报外交记者即国际和平大会代表巴德立所发表之谈话、略谓、“以中国幅员之广大、不能迅速完成全国动员、此实显而易见者、惟在此次抗日战争中、中国方面有三种优点、一般人往往未加以注意、一即吾国货币准备率、仍属极高、而日本货币准备率、则已甚低、二则中国国民政府成立以来竭力设法以改善人民之生活程度、此在中国人民、无不深知之、故对於国民政府、均能真诚加以拥护、反之、日本人民对於其政府、并无此种信心、三即吾人为保卫祖国起见、动员人力、可以永无限制、而日本则不然、抑目前他国踪有承认‘满洲国’者、若谓英国亦将承认‘满洲国’、则断非余所能想像、德国决定承认‘满洲国’之一事、余虽因之失望、但不为所惊骇、至若英国倘亦有同样举动、则中国人士将视为背弃或破坏中英两国间之诚信关系”云。"},{"type":"paragraph","text":"晋南形势吃紧"},{"type":"paragraph","text":"【路透社汉口二十八日电】晋南华军之阵地、因日军继续沿同蒲铁路向临汾进攻、故益吃紧、日军且由东南两面侧击该城、故该城守军恐难久持、日军击破灵石华军阵线后、已占据距临汾四十四哩之霍县、华军虽奋力抵抗、但因防御工事为日军炮队与飞机轰毁、故不得不后退、现与临汾及铁路上更北诸地点之电报电话交通、均已中断、目前电报电话仅能通至临汾南之侯马镇、但因日飞机屡次轰炸、故亦不能久恃也、霍县与临汾间之赵城与洪洞二县、现状均甚不明、按玉堂春一剧、即洪洞县之故事也、同时据华方声称、日军由济宁向鲁豫边界进攻者、已占据距济宁西十五哩之嘉祥、日军图由嘉祥续进已为华军所阻、又临城西之沛县、已有日兵出现、其数未详、此为陇海铁路之新危险、按临城距徐州北不足四十里、日军集黄河北岸希图渡河者、现方由中国飞机之猛施轰击、华方现特别注意孟县之日军、因该地河面甚狭、渡河不若他处之困难也、据英方消息、中国飞机现并从事轰炸集于芜湖之日军云。"},{"type":"paragraph","text":"华军克复滑县"},{"type":"paragraph","text":"【郑州二十八日电】平汉全线二十八日仍沉寂、华方某军於二十七日晨进逼滑县、当与日军发生激战、约数小时日军不支溃退、华军遂收复县城、新乡现有日骑兵两中队、及战车十余辆、右翼封邱方面、有日步兵六百余、刻正强征民夫、在西门外赶筑工事、至左翼孟县日军、又有一部向西北方面移动、该地仅有日步骑炮兵共三四百人、传华军某部逼近孟县县城说。"},{"type":"paragraph","text":"【海通社汉口二十八日电】津浦北段、日军毫无进展、济宁方面与临沂方面之华军、均奋勇应战、防地异常坚固、日军未获胜利。"},{"type":"paragraph","text":"平汉左翼华军守晋城阵地"},{"type":"paragraph","text":"【郑州二十八日电】平汉左翼沿博爱晋城公路北犯日军、计步兵千余、附炮二十余门、二十七日下午二时许、向大口村阵地进犯、华军当即奋起应战、至晚十时、将日兵击退、入夜日兵又以密集部队再度进犯、遂即发生肉搏战、双方伤亡惨重、至二十八日晨华军某营增援后、复激战数小时、卒因日军炮火过猛、华军伤亡殆尽、乃退出大口村、守栏车镇(在晋城西南八十里)阵地、迄仍在激战中。"},{"type":"paragraph","text":"富阳附近现已无日军踪迹"},{"type":"paragraph","text":"【金华二十八日电】(一)富阳方面湖南山鹿山一带已无日军踪迹、(二)海宁方面、新到日军三四百、附以大炮二门、周王庙一带有少数部队。"},{"type":"paragraph","text":"【寿县二十八日电】新城口之日军、二十六日二十七日向永平岗及常家坟附近华军发炮三百响、又二十七日晨日军在上窑发出密集之枪声、历二小时、华军均置之不理、亦无损失。"},{"type":"paragraph","text":"扬州日军向天长进犯未逞"},{"type":"paragraph","text":"【寿县二十八日电】二十六日日骑百余、坦克车六辆、汽车二辆、由扬州向天长县东南之秦栏镇进犯、被华壮丁队截击、日汽车二辆被毁、余退回扬州。"},{"type":"paragraph","text":"【寿县二十八日电】华军某支队、二十七日挺进至嘉山管店北面、击毁日军压道车二辆、日司机已死、旋其援兵百余名赶到、与华军激战、又被歼灭一半、明光管店间日军所设电杆、被华军拔去数里。"},{"type":"paragraph","text":"晋察边境八路军异常活跃"},{"type":"paragraph","text":"【美联社汉口二十八日电】美国陆战队军官卡尔逊大佐、今日由华北飞抵此间、按卡尔逊大佐曾在第八路军防区中旅行达十星期之久、并曾横越被日军占领之正太铁路、据卡尔逊称、在河北四十二县、晋北及察哈尔境内、戒备极严、第八路军在五台山设有无线电台、为与外界互通消息枢纽、当卡尔逊在第八路军防区内时、足迹所到之处，极为广泛、有时相距日军防线不过在五英里或十英里以内、彼见正太路上之日方机车、行驶极缓、考其用意、显在预防附近第八路军之袭击、据卡氏称、依可靠消息、在河北省平汉与津浦两路中间之七县、现仍由华方当局管理、又距天津南二十英里之某县、农民实行武装、袭击日军后方运输、同时并为第八路军收集情报、凡过境游历者、概须证明文件、以防日军特务人员之冒充、据卡氏意见、河北及山西大部份、实际上并不在日军占领之下、日军实际所占领者、仅铁路线及公路线而已、卡氏并携回羊毛皮上衣一件、为第八路军由日军中获得而转送与伊者。"}]}