{"id":1020790,"date":[{"year":1996,"month":1,"day":3}],"page":"4","source":"本报","region":"","masthead":"国际新闻","special_issue":"","column":"","genre":"","count":"1741","ytitle":"","mtitle":"辞旧迎新之际巴黎即景:大减价","ftitle":"","authors":["郑若麟"],"text":[{"type":"paragraph","text":"圣诞刚过，巴黎人就蜂拥扑进各大商场，疯狂地开始了一年一度的大减价抢购潮。可谓盛况空前。直至元旦翌日，这一减价和抢购浪涛开始达到高潮。"},{"type":"paragraph","text":"与往年不同的是，今年11月份长达3周的公共交通和邮政部门的大罢工，使法国消费市场陷入恐慌之中。巴黎人忙于应付每天的步行上班问题，对布置得花花绿绿的圣诞橱窗视而不见。圣诞前各大公司和商场的销售额大多不到去年同期的40%。因此，今年的大减价都比往年来得更早，降得更猛。过去一般要到新年的第二周才开始减价。今年则圣诞刚过，一部分大商场，如著名的“拉法耶特”、“春天”等，就已经挂上减价牌。翻开近日的报刊，减价的广告铺天盖地。走出大街，也可以看到街头广告牌几乎无一例外地用最大的字体在做广告。地铁里、公共汽车上，当然更不用说电视了。"},{"type":"paragraph","text":"今天在巴黎的各大商场和公司外，急切的顾客们早早地就在那里等待开门。巴黎的减价从来不是“花招”，而是实实在在的。今年又更为来势汹涌。一般减价至少为30%，多则达50%。人们可以大致找到一切生活所需要的减价品。其中又以服装为首。一套平时标价三至四千法郎的皮尔·卡丹西服，可减至1500至2000法郎。记者在巴黎市府著名商店BHv看到全棉高质量的名牌迪奥衬衣减至100法郎以下，冬大衣更是减得惨不忍睹，因为一过冬，今年的款式、颜色等明年就不会再流行。商家也就再也不能脱手。于是，有的公司便玩起“减价再减价”的把戏:即在已经减价50%的冬大衣标价上再减价10%至20%。这样，一套原价5至8千的名牌皮外套，可以一直减至2000至3500法郎。根据过去的经验，到了1月26日最后的法定减价日前几天，减价再减价就会变得十分普遍。"},{"type":"paragraph","text":"如果说服装有一个季节问题，那么其他商品，比如电器、家具等为何也大减价呢?这里面的原因是很复杂的。其中有法国政府鼓励消费政策的推动。比如政府在节前颁发政令，凡购物(包括服装，电器等)金额达到10万法郎的家庭便可享受住房储蓄。在这一政策的推动下，法国大型家具店康福拉玛立即将其家具大多减价50%。专门经营家用电器的“目标”连锁商店则推出“大减价浪潮”活动。也有的是为了争取顾客，以提高市场占有率。这一点特别集中地表现在电脑市场上。有些商店如“国际减价连锁商店”不仅在价格上压至最低点，而且推出无息分期付款的新招。这对于习惯于“先用后付”的消费方式的法国顾客来说，不是没有吸引力的。"},{"type":"paragraph","text":"法国一般家庭都已经习惯于这种大减价，特别是家境并不那么“潇洒”的顾客，感到“能够买到便宜的减价物时何必去买全价商品”?而花钱如流水的“大款”无论在哪个社会都只是少数。因此，这更造成了这几天大减价的热闹场面。"},{"type":"paragraph","text":"那么，大减价到底是顾客赚了，还是商家赚了?这是一个永远被提出的问题。在法国，应该说，最后赚钱的仍然是商家。在法国，一般来说一件商品从批发价至零售价之间，大致为1至3倍之比。如一只“朗赛”名牌皮包批发价为1000法郎，到了一家超级市场，大致就会变成2000法郎的零售价，到一家中、高档大型百货商店如春天商场，就会增至3000法郎左右。到专卖店就更贵了。当然，那时消费者所享受的服务也就是超一流的了。那时就不是“宾至如归”了，而是真正当一回“皇帝”的感觉了。由此可见，减价一半，商家也是有利可图。减价再减价，就要视情况而言了。一般超市减价是不会超过40%的，原因很简单，超过这个界线就蚀本了。而那些减了又减的商店也并没有让顾客赚回什么，只是其零售价原来就高而已。"},{"type":"paragraph","text":"不过，有些“工厂商店”则真是可以让顾客有所赚头。这些商店一般是生产厂家直接开办的商店，没有中间环节，价格本来就比较便宜。一减价就真的减至成本价了。还有一些本来就低价的商店，如过去中国人常常光顾的号称巴黎最低价的“大地”商店。那里的商品价格已经很低，而现在再一降价，有时真让人怀疑看错了标价。"},{"type":"paragraph","text":"尽管如此，记者看到众多的抢购者抢着从腰包里掏出钱来抢这样抢那样时的高兴劲，也还是感到，减价到底还是吸引人的。不过，减价之后，就是涨价了，1996年开始，法国一系列价格都将作调整，烟草、汽油、电视税等继续上涨，有的涨幅达百分之四。特别是香烟，自本报记者来到法国之后，几年间香烟价格已上涨60%以上。"},{"type":"paragraph","text":"本报驻巴黎记者"},{"type":"paragraph","text":"郑若麟"},{"type":"paragraph","text":"(本报巴黎1月2日电)"}]}