{"id":1020624,"date":[{"year":1996,"month":1,"day":2}],"page":"4","source":"本报","region":"","masthead":"国际新闻","special_issue":"","column":"95’年终专稿","genre":"","count":"2069","ytitle":"","mtitle":"欧洲建设的华尔兹","ftitle":"","authors":["郑若麟"],"text":[{"type":"paragraph","text":"1995年是欧盟大跳华尔兹的一年，如果说欧盟统一货币“欧元”的诞生标志着15国在欧洲建设圆舞曲中向前迈出一大步，那么法国核试、北约卷入波黑等方面则可以说是其向后、或至少是向旁边跨出的另外两步。换言之:欧盟建设在经济体系取得的重要进展，与欧盟共同外交和防务走向“幻灭”形成鲜明的对照。这一华尔兹是否将在1996年有所变化，目前尚难预料。"},{"type":"paragraph","text":"欧元的诞生"},{"type":"paragraph","text":"众所周知，欧洲自马斯特里赫特条约签署以来在经济方面经历了种种危机和困难，人们不仅对近三年来的三次欧洲货币危机记忆犹新，更不用说目前尚未完全结束的法国公共部门长达三周的大罢工所引起的社会大动荡。悲观的观察家们预言:欧盟所规定的统一市场的长远目标，是一项明显的政治决策，在实际经济运作中是行不通的。"},{"type":"paragraph","text":"作出这一结论的专家显然没有看到欧盟各国政治领袖们对实现这一目标的强烈愿望是欧盟发展前景的最有力的保证。事实上，马斯特里赫特条约签署后欧洲经济一体化进程之势头一直未曾减弱，自从欧盟实现开放商品和劳动力自由流通统一市场之后，不久前欧盟马德里首脑会议又通过了以“欧元”为统一货币的名称，并重新确认统一货币的实施方法和日期，标志着欧盟在统一市场方面不顾一切继续向前的决心。按照这一进度表，欧洲至1999年将出现一个真正的单一的贸易实体，而2000年“欧元”取代马克、法郎等现有货币之后，欧盟将真正成为与美、日三足鼎立的全球一极。可以肯定的是，欧盟实现这一目标的强烈愿望，除了少数国家如英国之外，至少是一致的。这种强烈的政治愿望，很有可能带来经济上的“奇迹”。回顾欧盟建设在经济上所取得的成就，几乎都是首先建筑在政治愿望之上的。"},{"type":"paragraph","text":"应该指出的是，这一愿望在纸上的实现，是在法国作出重大让步、英国在欧盟内部受到严重挫折的情况下获得的。统一货币将使德国进一步确认在欧盟内部的经济优势。更何况未来的欧盟中央银行将设置在法兰克福，这在心理上就保证了德国对新货币的控制的象征。然而对英法两国来说，则完全是另外一回事。对于英国来说，这一货币联盟是使一国主权受到损害的情况下才能实现的。目前英国似乎尚未决定迈出这一步。而对于法国来说，法国预算赤字高达国民生产总值的百分之五，难以在两年内下降百分之二，如果强行下降，法国经济则将付出沉重代价，很可能会影响到1998年法国的议会选举。一个具有象征意义的事件，就是欧洲统一货币的名称。法国力主的“埃居”最后败于德国推出的“欧元”，在很大程度上反映了德、法在这一问题上的强弱态势的变化。从这一点上看，欧盟在经济上正在进一步走向“德国化”，但尽管如此，欧盟马德里首脑会议仍应被视为欧盟经济建设上向前迈进的一大步。"},{"type":"paragraph","text":"防务仍有赖美国"},{"type":"paragraph","text":"斡旋波黑战争的失败，是欧盟共同外交和防务的失败。首先是共同防务的失败。巴尔干危机爆发以来，欧盟一直试图以解决这场危机为契机，在法德联军的基础上进而建立起欧盟自立的防务力量，从而进一步以此为后盾形成共同外交政策。然而在调解波黑冲突中，欧盟却一再发现，欧洲自身的军事力量因缺少足够的情报和后勤系统(如空间侦察卫星或预警飞机，大型军事运输直升飞机等)尚远不足以独立承担一场干预战争，甚至无法对交战各方进行有效的军事威慑(如进行大规模的空中打击)。没有共同防务，没有强大的军事力量为后盾，共同外交也就是空话一句，结果众所周知，欧盟4年种种努力未能达到的和平，美国在4个月内就以军事为后盾而完成。这对欧盟来说，不能不是一个沉重的打击，甚至包括国际评论家们津津乐道的关于法英军事联盟、法国重返北约军事组织的行动等等，实际上也从反面说明，法国是被迫放弃，或至少在目前放弃建立欧盟独立防务体系的努力。因为法国重返北约完全是被迫的。事实证明，法国即使与英国建立起“全球性军事合作”，共同组成空军指挥小组和快速反应部队，研制新的作战武器等等，也无法在短期内大大加强欧盟的军事力量。因此，法国事实上在今天已无法继续游离于北约之外而发挥法国在国际事务，特别是在波黑问题上的影响。不管法国怎么解释，如何打算“在北约内部对北约进行改造”，事实是法国经过近三十年所绕过的这一大圈，说明欧洲没有美国仍然不行。"},{"type":"paragraph","text":"共同外交的“幻灭”"},{"type":"paragraph","text":"事实上，战后五十年来，欧盟各国未忘历史，同床异梦，各国利益不一。法对德心存疑虑，特别是德国一意孤行支持克罗地亚和斯洛文尼亚独立而将前南斯拉夫地区投进战火。英对大陆则仍然存有孤岛心态，不能坦然接受国家主权在欧盟建设过程中的削弱。特别是今年五月法国新总统希拉克上台后宣布恢复核试验，进一步证明一国利益仍然远远超出欧盟的共同利益。而欧盟15国仅有英国在联合国谴责核试验的决议中站在法国一边投下了反对票的事实，以及法国一怒之下取消法意、法比首脑会晤等也证明，欧盟甚至已无力维持表面上的共同外交。这不能不认为是从马斯特里赫特条约以来的一个退步。"},{"type":"paragraph","text":"从这一进一退、退两步的态势来看，欧盟建设在1996年仍然会有相当大的困难，但也有一定的机遇，发展前景究竟如何变化，还要看经济恢复增长是否有力，以及欧洲整体政治形势的变化。"},{"type":"paragraph","text":"本报驻巴黎记者　郑若麟"}]}