{"id":1020051,"date":[{"year":1995,"month":12,"day":27}],"page":"11","source":"","region":"","masthead":"海外瞭望","special_issue":"","column":"","genre":"","count":"1544","ytitle":"","mtitle":"种族仇恨幽灵 在美国军队游荡","ftitle":"","authors":["冯扬天"],"text":[{"type":"paragraph","text":"美国军队近来新闻不断:据《华盛顿邮报》报道，今年10月一名海军厨师借醉在客机上性侵犯一名女海军下士，而机上各同胞袖手旁观，连随军牧师也不加援手。事后，海军当局只得下令全体海军自省24小时，闭门思过，以防日后军纪荡然无存。本月上旬，82空降师士兵凭白无故杀害两名黑人。种族仇恨的幽灵为何在军队不散?军人恶性犯罪为何禁而不止，近期的《时代周刊》似有所披露。"},{"type":"paragraph","text":"上周，美国北卡罗莱纳州警方接到一份报告，说是本月上旬在北卡罗莱纳州费伊特维尔的坎贝尔·特雷斯黑人居住区听到枪声。当警方赶到出事地点，发现身为白人的兰迪·李梅多斯半夜三更出现在这种地方不大对头，他坐在汽车内沮丧地沉思着。警察自然不肯放过他，连着几个问题，把梅多斯带到了一处活动房，这是梅多斯的朋友伯迈斯特租下的。在伯迈斯特的住处，警察搜到了纳粹旗、制作炸弹的文件及鼓吹白人优越论的书籍，枕床边有厚厚一本《第三帝国的兴亡》，还搜到一支9毫米的手枪。警方认为这就是用来杀害27岁的伯登和她的朋友、36岁的迈克尔·杰姆斯的凶器。"},{"type":"paragraph","text":"据警方称，杀害伯登和杰姆斯的凶手是驻扎在费伊特维尔布拉格堡美军基地的三个士兵。他们是21岁的二等兵马尔科姆·赖特，20岁的二等兵伯迈斯特和21岁的专业官梅多斯。这一天，三人在夜总会喝醉了酒，之后驾车来到了坎贝尔黑人区骚扰黑人。据报道，这些82空降师士兵以前也来过这里。这次梅多斯坐在车内，赖特和伯迈斯特随意地去寻找猎物。他们撞上正在散步的伯登和杰姆斯并杀了他俩。梅多斯作为参与谋杀者将被起诉，赖特和伯迈斯特被定一级谋杀罪，如果罪名成立，两人将被处死。"},{"type":"paragraph","text":"又一起军人谋杀案发生后，新闻媒体纷纷出动；了解事件发生的原因。伯迈斯特的女房东克里斯廷心有余悸地说，伯迈斯特真是个十足的种族主义分子。我和丈夫认为种族是该分开，但伯迈斯特走得太远了!据《华盛顿邮报》报道，伯迈斯特空余时经常在士兵中活动，组织秘密的光头组织。他们身穿红的背带裤，在黑长统靴上配上白花边，以标明他们一伙是经过精心挑选的。今年6月，伯迈斯特搬入活动房住，因为他与伞兵部队的其他士兵合不来。"},{"type":"paragraph","text":"军方禁止士兵参加种族主义分子和以反社会为目标的组织，但五角大楼的官员也承认，美国的宪法第一修正案提出要确保人们的言论集会自由，这无疑使军方禁止士兵进行非法活动受到限制，同时给伯迈斯特这类人以可乘之机。可不，伯迈斯特就是利用这种种自由四处活动，寻找志同道合者。据警方称，在伯迈斯特一伙人中流传着一份“抵抗杂志”，鼓吹各种极端思想。在最近的政策声明中，这些秘密组织大肆宣传自由主义、国际主义、种族主义、民主等思潮。"},{"type":"paragraph","text":"美国众议院军事委员会去年12月的一份报告称，虽然美国军队中黑人占了近30%，但明显的种族极端活动仍然在一些美军基地发生，而军队中各种犯罪活动也时有所闻。今年10月一名军人开枪打死1人伤18人。1993年8月，一名士兵在当地的一家饭店打死4人。蒂莫西·麦克维1991年曾参加21天的绿色贝雷帽选拔考试，名落孙山后开始进行反政府活动，如今他成了今年4月俄克拉荷马联邦大厦爆炸案的主要嫌疑犯。"},{"type":"paragraph","text":"军人犯罪案禁而不止现象引起了美国军方和政府的担忧。美国陆军部长托哥·韦斯特12月12日下令在全军对种族仇杀等问题进行调查，国防部长佩里同时在一项声明中说:“在美国军队中不容许种族主义仇恨或极端主义存在。”82空降师发言人雷弗斯·约翰逊不无担忧地说:“布拉格堡只是一个人口仅7万5千人的小地方，但我们应该明白，82空降师是社会的缩影!”而对赖特和伯迈斯特一伙人，一个地方警察的评论是“这些人简直是疯子!”　冯扬天"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1995\\12\\95cr110201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>嫌疑犯赖特</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1995\\12\\95cr110202.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>嫌疑犯伯迈斯特</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1995\\12\\95cr110203.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>右图为试图逃过攻击者而最终难逃厄运的受害人伯登和杰姆斯。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1995\\12\\95cr110204.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>上图为杰姆斯的姐姐将鲜花安放在被害人遇害处。</FONT>"}]}