{"id":1020265,"date":[{"year":1995,"month":12,"day":29}],"page":"6","source":"本报","region":"","masthead":"国内新闻·体育新闻","special_issue":"","column":"","genre":"","count":"1694","ytitle":"","mtitle":"“输出浙江”与“输入浙江”","ftitle":"——黄浦区与义乌市联手开发上海滩商业广场","authors":["万润龙"],"text":[{"type":"paragraph","text":"今天，一座建筑面积4.8万平方米的大市场——上海滩商业广场将在紧靠豫园的人民路、四川南路口动工兴建，该市场的兴建，将使浙江的市场竞争机制、浙江的市场经营人才在上海滩再显身手。经济界人士对这种“输入浙江”的思路予以好评。为了探究这一思路的由来，记者在工地上找到了黄浦区工商局、物价局局长王龙根，引出了他的一番“高谈阔论”。"},{"type":"paragraph","text":"逼出了一条新思路"},{"type":"paragraph","text":"他说，上海市政府对全市的区域发展有宏观的定位，我们黄浦区河南路以东为中央商务区和金融区，由于历史的原因，黄浦区又是居民密集区和流动人口集散区，因此而衍生出小商店林立、马路市场随处可见的特点。要把上海建成一个国际大都市，必须强化前者而改变现有的商业态势。"},{"type":"paragraph","text":"作为政府的职能部门，黄浦区工商局就如何解决这对“新都市和老市场”的矛盾展开过大讨论。最后达成的共识是，调整市场布局，提高市场档次，形成销售中心，强化服务功能。"},{"type":"paragraph","text":"在具体实施过程中，我们首先搞“市场入室”，即在短时间内将散居露天的马路市场迁入规定的场所，并加强管理和服务。与此同时，我们与一些单位和部门合作，将那些空置房屋腾出，兴建专业批发市场。近年来，黄浦区已经相继开出照相器材、房地产、电脑、仪器仪表等专业市场。"},{"type":"paragraph","text":"为了体现黄浦区商业中心的区位优势，为中央商务区、金融区和居民密集区提供配套服务，我们必须有日用百货的批发中心。在区委、区政府的支持下，结合旧城改造和市场入室，我们选择了人民路、四川路口的那片旧城区，决定在这块紧邻豫园的宝地上兴建一座大型批发市场。那是两年前的事。"},{"type":"paragraph","text":"找到了一个好伙伴"},{"type":"paragraph","text":"从他的叙述中得知，区领导对即将兴建的市场有个宏观的要求:能与中央商务区配套，具有第二代市场功能。"},{"type":"paragraph","text":"1994年1月，黄浦区和义乌市结成友好区市，黄浦区工商局和义乌籍企业家王政安创办的上海万顺房地产公司在人民路、四川路口合作兴建“上海滩商业广场”。万顺公司董事长王政安是第一批参与浦东开发的浙江企业家，近年来，万顺公司分别主建或参与建设了徐家汇环线广场、平阳住宅小区、万虹公寓、行南花园住宅小区等项目，总投资超过10亿元，为上海市的旧城改造和新区建设立下了汗马之劳。"},{"type":"paragraph","text":"叫出了一个大口号"},{"type":"paragraph","text":"前不久，上海、浙江、北京的主要新闻媒介几乎是在同一时段介绍了浙江义乌和黄浦区合建“上海滩商业广场”的情况，多数文章都提到了一个词组:输出浙江。其实，这一口号的提出正是“上海滩商业广场”定位的结果。"},{"type":"paragraph","text":"黄浦区工商局和万顺公司的领导在签订合作协议后所做的第一件事，就是给这座总投资为4.5亿元的大型批发市场定位。双方达成的共识是，引进浙江的市场机制，请浙江的老板进市场经营。"},{"type":"paragraph","text":"浙江是市场大省，去年的统计数字表明，该省已有上规模的专业市场4207家，年成交额1480亿元。其中“10亿元市场”就有30家，在全国百强市场中，浙江占了24强，且第一第二都在浙江。要办市场，必须引进浙江的市场竞争机制，可以请浙江的老板来经营。黄浦区工商局和万顺公司的领导不约而同地想到了办此市场的主题词:输出(输入)浙江。在双方联合召开的新闻发布会上，记者们为这一既宏观又微观的口号击掌叫好。"},{"type":"paragraph","text":"更为这一定位叫好的是浙江等地的市场经营者们。浙江的市场经营者们早已在考虑打出去经营的问题，而市场位置、服务和管理、家庭安顿是他们选择异地经营的三大前提。“上海滩”的区域优势和全新定位对他们具有很大的吸引力，尤其是当他们了解到“上海滩商业广场”将专设“浙江商城”，而且采用电脑化管理等全程服务，甚至为所有的进场经营者准备了平阳花园小区等住宿、子女就学等配套服务，进场经营已无后顾之忧，这样的市场他们自然摆在第一选择。记者了解到，“上海滩”尚未动工，商场的许多摊位已经被各地老板预订。这一态势证实了“输入浙江”这一定位的成功。"},{"type":"paragraph","text":"王龙根告诉记者，一个企业化的“上海滩”物业管理集团正在筹建，这个集团将按现代企业的要求，对“上海滩”进行科学的物业管理，而工商局则将行使政府职能，对市场依法管理和提供服务。他说，根据“青出于蓝而胜于蓝”的规律，“上海滩”不久以后或许会向浙江的市场挑战。　本报记者　万润龙"}]}