{"id":1020678,"date":[{"year":1996,"month":1,"day":2}],"page":"8","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"作家书简","genre":"文学作品","count":"1933","ytitle":"","mtitle":"新年喜述巴金近事","ftitle":"——遥寄曾敏之","authors":["徐开垒"],"text":[{"type":"paragraph","text":"徐开垒"},{"type":"paragraph","text":"敏之兄:"},{"type":"paragraph","text":"又是一年。衷心祝颂您，工作顺利，身体健康，生活幸福，事业兴旺。"},{"type":"paragraph","text":"寄来两信先后收读。贺年卡已遵嘱转沪上诸友。您给巴金先生拜年片，我也已在今天面呈巴老。想起去年此时，陪您到华东医院看巴老，当时他正躺在床上，因骨质疏松，引起胸部骨折无法起床，连向您赠送他的新书《家书》，也只好请他的外孙女端端代为签名。当然，当时他的精神还是不差，特别是向您谈起十年前到香港访问，他表示十分愉快。作为香港作家联会会长的您，听了当然很高兴，您立刻说:“您还该再去，现在又快过年了，两年以后就是1997年啦，那时香港回归，交通更方便，我们再在那边欢迎您。”巴老笑了起来。我们还提起和他同龄的邓小平老人，曾表示过要在1997年去香港的愿望；我们多么希望巴老这时也能表示一下接受您的邀请呢。当时他却笑着，没有应声。……现在又一年过去了，巴老的健康情况显然比去年好多了，他早已不需要整天躺在床上。他是今年五月中旬出院去杭州西湖边的汪庄疗养的，在那边住了将近半年，完成了《巴金译文集》前面五卷的编选工作，到十一月上旬回沪。他在家里住了几天，在《文汇读书周报》发表了前三卷的“代跋”。这几篇“代跋”，叙述了巴金当年从事翻译工作的过程，同时也抒发了巴金对当年老友的忆念。写“代跋”过程，渗透了巴老对文学事业的真情，有时限于精力，只能以口述方式，由他女儿小林笔录，但仍经过他细心修改。他对与他共事过的朋友，只要有一点帮助，他都牢记不忘。对吴克刚、汝龙、丽尼、陆蠡、徐成时，他总是想着他们曾经在工作上给他出过力，却忘掉自己曾经给他们以更多更大帮助，甚至对其中有些人，更有培植之恩。在谈到《父与子》译稿交给平明出版社出版时，付印前由编辑校阅一过，这原是常事，巴老在“代跋”里，也不忘“一位前辈友人替我通读全书，挑出一些文字不妥的地方。”经我向巴老了解，才知这位前辈，就是那个富有经验的沈仲九老人。在我写的《巴金传》里也有他的名字。"},{"type":"paragraph","text":"巴老在我探望他以后的第二天又进医院。他原不想进去，医师在检查了他的身体后，却仍把他留了下来。因为他的血压波动较大。家属和作协也认为气候转寒，上了九十岁的老人容易感冒，还是住在医院里比较安全。巴老只好带着工作进院，把新写成的《巴金译文集》第四、五卷“代跋”定了稿。几天后为他的九二诞辰祝寿高潮就来到。我在《文艺报》上看到报道，说在中国作协一位代表向巴老祝寿时，巴老表示了在1997年去香港的愿望。我觉得这真是个大喜讯。十二月初，我到医院想在巴老面前得到证实。巴老坐在轮椅上，笑着对我说:“我有这个心愿，但怕体力不足啊。”这时，在这一年来一直在细心护理巴老病体的护理人员陈秀珍正在为他量血压，她对他说:“可以的。你的身体不是一天天在好起来了吗?”我也禁不住兴高采烈，说:“可不是这样么?你的身体明年会更好。”巴老又笑着告诉我说:“冰心倒真也有这个愿望呢。”"},{"type":"paragraph","text":"敏之兄，这件事您听了，不比我更兴奋吗?我想所有的香港朋友知道了，都会感到高兴吧。我还听说李济生、李小林已把他们合编的《巴金六十年文选》，增补成《巴金七十年文选》。里边增选了巴金从1986年至1995年期间所写的八、九万字的新作。这本书将在1996年，与冰心、夏衍、施蛰存三位老人的“七十年文选”，在上海文艺出版社一起出版。"},{"type":"paragraph","text":"这次巴老从杭州回来，还赠我一本新出的《十年一梦》增补本。听说宁夏出版社还将在不久编印巴金另一本散文随笔选集，书名叫《没有神》，将与《十年一梦》各有自己的特点。当然，巴老在医院里，不仅不曾放弃自己的写作，还更关心国家大事。他每天早上听电台广播，每个晚上看新闻节目。有时还请人读报给他听。今年三月初，全国政协召开大会，曾事先委托市政协有关领导，向因病未能出席的全国政协副主席巴金征求意见。正当市政协一位领导人，带着两个干部来到医院病房，向巴老听取意见时，我恰好在场。我清楚记得他提的两个建议是:一是要求大会建议政府在执行改革开放政策过程中，注意控制物价，对低工资的人在生活上给予照顾。二是对贪污腐败现象，少说空话，多做有利于禁绝的实事。"},{"type":"paragraph","text":"现在，我们社会已有了一些新的进展。每在这个时候，我常常想，我们的人民代表、政协委员中，像巴金这样的人，也在起一些启动作用吧?相信在新的一年里，我们的社会有更大的进展。至于有关我写的《巴金传》，不论正集或续卷，在大陆都已脱销。不知海外尚有余书否?现在出版社正准备把正续两卷，共五十万字，合在一起出版，而且已经付印。也许它可以比《巴金七十年文选》出版得更早一些。"},{"type":"paragraph","text":"95年下半年，您两次率代表团赴北京；希望96年有机会来上海。再祝新年安吉"},{"type":"paragraph","text":"开垒　上　1995年12月23日"},{"type":"paragraph","text":"(95年10月巴老在杭州汪庄西湖边　陆正伟摄)"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\01\\9612080301.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>陆正伟</FONT>"}]}