{"id":1020515,"date":[{"year":1996,"month":1,"day":1}],"page":"3","source":"本报","region":"","masthead":"国际新闻","special_issue":"","column":"95’年终专稿","genre":"","count":"1950","ytitle":"","mtitle":"拉奥处险不惊主沉浮","ftitle":"——印度政坛回顾与展望","authors":["慈桂航"],"text":[{"type":"paragraph","text":"印度人相信猫有9条命。此间，一位政治家戏称拉奥总理“像猫一样也有9条命。”虽然这一比喻有失恭敬，但却十分形象地描绘了这位受命于危难之中的执政者的艰辛与顽强。"},{"type":"paragraph","text":"险象环生党分裂"},{"type":"paragraph","text":"去年岁末，执政的国大党(英)在四邦地方议会选举中惨遭失败。其中最让身兼党的主席的政府总理的拉奥难堪的是他的家乡安得拉邦和被视为国大党(英)“堡垒”的卡纳塔克邦的选举败绩。历史上，这两个重要大邦基本都是由国大党(英)单独执政，此次它只获得15%左右的席位。强烈的反差对拉奥来说不啻当头一棒，也预示着来年凶多吉少。"},{"type":"paragraph","text":"果然，今年元旦前后，党内两位元老，即内阁二号人物阿琼·辛格和北方邦党的主席迪瓦里联手向拉奥发动进攻。他们认为拉奥应对地选失败负责，必须“重新调整领导班子”，加强“集体领导”，让迪瓦里出任“工作主席”。他们还指责政府的经济改革没有“人的面孔”，有悖于国大党(英)的传统平民路线。批评政府对谋杀拉·甘地一案调查不力，同时劝说索妮亚·甘地出山从政，有意挑拨拉奥同索·甘地的关系，并列举了政府在穆斯林政策上的失误、官员腐败等罪状，逼迫拉奥交权。辛、迪二人还在一周之内先后向拉奥递交了辞呈，以进一步向其施压。"},{"type":"paragraph","text":"反对党也借机攻击国大党(英)已失去了人民的支持，拉奥总理应该辞职。"},{"type":"paragraph","text":"一时间，全国上下沸沸扬扬，政治观察家和新闻媒介纷纷预测，拉奥已很难坚持到届满，很可能提前大选。"},{"type":"paragraph","text":"至5月份，形势进一步恶化。阿琼·辛格和迪瓦里经过数月的精心策划和准备，于19日在首都新德里召集了有3万多人参加的党员大会，宣布“改组国大党(英)”，另立山头。迪瓦里出任党主席，辛格任工作主席，与拉奥唱起对台戏。造成拥有110年历史的国大党三度分裂。"},{"type":"paragraph","text":"8月24日，索妮亚在沉默了4年之后，也公开表示她对拉奥政府在调查拉·甘地遇害案上“步伐缓慢”，感到愤慨。她的讲话使听众情绪激昂，喊出了“拉奥下台，索妮亚上来，救救国家”的口号。"},{"type":"paragraph","text":"细观动向巧过关"},{"type":"paragraph","text":"面对阵阵攻击浪潮，拉奥处险不惊。依然采取细观动向，后发制人，恩威并重，不失原则的一贯作法，逐步改变自己的不利处境。"},{"type":"paragraph","text":"为了稳住阵脚，拉奥首先从普遍深恶痛绝的腐败问题入手，将与92年孟买股票丑闻和与94年食糖丑闻有关的三名部长逐出内阁，表示了清除腐败的决心。"},{"type":"paragraph","text":"在经济改革问题上，尽管非议不少，但事关现政府的基本国策，拉奥不作让步。他于元旦前一天正式宣布，印度的经济改革“不会倒转”。但迫于形势的需要，财长曼莫汉·辛格三月份向议会提交了一份“软预算”。预算没有出台更多的改革措施，而是加大了抑制通货膨胀和扩大社会福利的力度。拉奥在8月15日独立日庆典上，公布了政府的小学生免费午餐、农村家庭人寿保险、孕妇补贴和社会救助四项社会福利计划，这些实惠措施对改变国大党在老百姓中的形象起到了一定的作用。"},{"type":"paragraph","text":"与此同时，对坚决与之对抗的阿琼·辛格和迪瓦里则采取先礼后兵的办法，分别把他们开除出党。由于处理方法有理、有力、有节，使他们在采取分裂行动时，只带走了为数不多的议员，未能造成严重后果。"},{"type":"paragraph","text":"在议会，政府避免与反对派和在野党针锋相对，代之以化解矛盾的方法，使两次企图迫使政府倒台的议案未能提出。"},{"type":"paragraph","text":"当反政府气势渐趋缓和之后，拉奥不失时机，于9月中旬及时改组内阁。为了摆平各方面的关系，他不惜建立独立后最大的政府，其阁员达到70人。"},{"type":"paragraph","text":"拉奥还不记前嫌，主动看望索妮亚·甘地，受到党内上下的一致好评。据称，索氏曾试图使拉奥与阿琼·辛格合好。辛、迪二人分裂之前，国大党(英)的百名以上的议员登门请求索妮亚出面，避免党的再度分裂。可见这位尼赫鲁——甘地家族的意大利遗孀在印度政坛上依然占据着举足轻重的地位。拉奥与其保持和睦关系自然十分重要。"},{"type":"paragraph","text":"柳暗花明又一村"},{"type":"paragraph","text":"95年间，拉奥总理及其政府内抗叛逆者，外御反对党，终于渡过了本届政府的最后一个完整的年度。"},{"type":"paragraph","text":"党虽然分裂了，但从另外一个角度看，则较前矛盾小了，更有利于团结。"},{"type":"paragraph","text":"而与此相反，有些党虽然在地选中取得了较大进展，但却因争权夺利，险些丧失“胜利果实”。"},{"type":"paragraph","text":"目前，人们不再怀疑此届联邦政府能否坚持到届满了。国大党(英)人更为自豪地声言，只有他们才能建立稳定的中央政府。"},{"type":"paragraph","text":"明年上半年，印度将举行下届大选。一般认为，尽管国大党(英)已很难获得半数以上议席，单独执政。但它很可能还会成为第一大党，与其它党联合组成政府。"},{"type":"paragraph","text":"已步入75岁的拉奥再也不被人们看成是过渡性人物了。他丰富的政治斗争经验、卓越的行政管理才能、扎实稳健的工作作风已令人们刮目。据称，这位老政治家依然壮心、不已，打算将其开拓的经济改革事业继续下去。不管下届选举结果如何，作为尼赫鲁——甘地家族之后的第一位国大党(英)主席兼总理的拉奥，必将以他的成功载入史册。"},{"type":"paragraph","text":"本报驻新德里记者　慈桂航　(本报新德里12月30日电)"}]}