{"id":1020307,"date":[{"year":1995,"month":12,"day":29}],"page":"9","source":"","region":"","masthead":"文化天地","special_issue":"文化天地(第53期)","column":"","genre":"","count":"2439","ytitle":"","mtitle":"梁山好汉:风采显荧屏","ftitle":"来自《水浒》剧组的最新报道","authors":["潘志兴"],"text":[{"type":"paragraph","text":"潘志兴"},{"type":"paragraph","text":"武松景阳岗打虎、鲁智深倒拔杨柳、宋江广济众生、晁盖智取生辰纲……生动各异的梁山好汉们的形象早已深入人心，替天行道的梁山好汉们的神勇义举也广为流传。提起他们，一个个栩栩如生的人物仿佛就会出现在我们的眼前。古典传奇小说《水浒》向我们描述了宋代一群豪爽侠义的绿林好汉的传奇故事，多少年来，人们用戏剧、评话、连环画来演绎这些富有个性、英武神勇的人物。"},{"type":"paragraph","text":"四大名著中的最后一部"},{"type":"paragraph","text":"把中国四大古典名著搬上荧屏，是中国电视剧制作中心的一项系统工程。在摄制播出了《红楼梦》、《西游记》、《三国演义》之后，四十一集的电视连续剧《水浒》也已正式开机了。"},{"type":"paragraph","text":"“这部电视连续剧的总投资预计将达到1600万元人民币，拍摄周期为一年左右，加上后期制作，估计在1997年的6、7月份与观众见面。”据剧组的同志介绍说，由于这四大名著中的前三部都拍得很成功，因而给《水浒》的拍摄增加了很大的压力。但中央电视台对这部电视剧非常重视，把它作为96年重点拍摄的剧目，花大力气要把这部片子拍好。所以从剧本创作开始，就牢固地树立了精品意识，最初是由五位编剧共同创作，历时一年多，然后再由杨争光、冉平在此基础上进行新的创作，先后三易其稿才完成。"},{"type":"paragraph","text":"这部电视剧的导演是曾为《三国演义》五个执行导演之一的张绍林。武打是这部电视剧中最富有特色的内容之一。与《三国演义》不同，它很少有两军对垒的大场面的打斗，经常是两个人或是几个人之间的打斗，而且武打的形式、使用的兵器也各不相同，还要求在武打中显示出不同人物的不同个性，所以难度很高。为了使全片的武打场面更精彩，更富于戏剧性和传奇色彩，剧组特意邀请了曾导演过由成龙主演的《醉拳》的香港导演袁和平担任这部电视连续剧的武打导演，意欲创造出更为新颖别致、造型各异的打斗场面。"},{"type":"paragraph","text":"剧中的水泊梁山的外景地将安排在无锡的太湖边上。在已成为旅游点的“三国城”边上，一座“水浒城”又将出现。"},{"type":"paragraph","text":"选演员颇有感慨"},{"type":"paragraph","text":"这部电视剧头绪繁杂、演员众多，梁山好汉就有一百零八将，全剧有名有姓的角色多达180多人，因此选演员的过程就极其繁琐。"},{"type":"paragraph","text":"“大约从今年3月份左右，我们开始物色演员。最初的依据是根据戴敦邦绘制的水浒人物画，以及我们自己对这些人物的性格、形象的理解，差不多走遍了东北、北京、上海、山东还有苏杭等地所有的专业剧团，结果都不太令人满意。”剧组中一位专门负责选演员的副导演感叹地说，中国的演员有演技没体能，以后艺术院校的表演系应当增加一门体能健身的必修课，否则遇到拍这样题材的电视剧电影找演员就很难。为了追求形象上的接近，剧组又在运动队里找，结果依然很遗憾，许多运动员有很好的体形，却没有演技。他们曾经在山东找到过一位在形象上演鲁智深非常合适的运动员，可他一点都不会演戏，面对镜头直发怵，于是只好作罢。“经过了这样一个过程，我们发觉自己定的起点太高，而且追求形似的比较多，舍弃了更为重要的神似。体能是可以通过一段时间的锻炼来达到的，但演技却是在短时期内提高不了的。”统一了标准和认识，选演员中的许多问题就变得简单了。"},{"type":"paragraph","text":"另外一个问题也曾经困扰过导演:是要明星，还是要新面孔。但很快，标准就确立了:谁合适谁上，不行就换演员，即使是增加投资也在所不惜。《水浒》必须是一个精品。"},{"type":"paragraph","text":"事实上当时前来要求加盟的演员的确不少，几乎每个角色都有3-7个候选演员，像武松、鲁智深等一些重要角色差不多都有三十个候选演员。因为谁都知道这是中央电视台的一部重点剧目，这将是一部流传极其广泛的精品，能在其中担任角色将会是自己演艺生涯的重要一步。经过了反复的筛选，演员名单在11月初基本确定，李雪健扮演宋江，丁海峰扮演武松，臧金生扮演鲁智深，周野芒扮演林冲，何晴扮演李师师，阎青扮演阎婆惜，李强扮演西门厌，《水浒》是一部“汉子们的戏”，其中最有光彩和性格棱角的女性角色当属潘金莲，可是迄今为止，这个角色的扮演者还未正式确定。赵小锐能扮演黑旋风李逵也颇费了一番周折，从体形上看，他要比李逵小一码，最后是经过他自己锻炼，更主要的是他对这个人物的理解，使他最终在众多的竞然出脱颖而出，如愿以偿。"},{"type":"paragraph","text":"豪杰也是多情人"},{"type":"paragraph","text":"傍晚，济州王家客栈里，晁盖一行装扮成商贩，在此打尖住店，正在密谋智取生辰纲的事情。正在这时，打门外走进一个叫何青的小贩也来这里打尖，他发现那边坐着的人很面善，仔细看去，想起这不是那位人称“托塔天王”的晁盖吗?于是，智取生辰纲一案被破，在这里打下了一个伏笔。"},{"type":"paragraph","text":"在北京西南角郊区的北京建材化工厂一座闲置的车间里，一个个宋代摆设的房子修建了起来，《水浒》中所有室内镜头都将在这里完成。正在现场紧张地拍摄的导演张绍林对拍好这部电视剧很有信心。"},{"type":"paragraph","text":"“小时候我有一个好朋友，是山东梁山人，他给我讲梁山好汉的故事，让人听了非常着迷。后来，我从戏曲、评书、连环画中完整地了解了《水浒》，在接手拍摄这部电视剧之后，我又仔细阅读了《水浒》全书。”独立执导古典名著，并且有前面三部大戏成功的先例，张绍林感到压力很大，又正因为如此，他能更多地发挥自己的想法，能将自己的艺术追求体现在作品里。"},{"type":"paragraph","text":"“《水浒》最初流传于民间，后经过历代文人整理而成，因此它具有较强的市民意识。《水浒》的人物形态各异，性格丰富，我们在表现这些人物的时候，尽量按着传统的观念，符合大多数人的审美情趣和欣赏习惯。像武松的英武、李逵的鲁莽，尽量与观众想象中的人物相吻合。对有些人物的创新也是顺着原著的精神有所发展。”张绍林认为拍古装戏有它的难度，生活不熟悉，可见的文字资料又很简单，当然，《水浒》中表现的反贪官污吏等内容，也是与现代人相通的，没有国界的。但要营造一个古代人生活的世界，就必须找到一个契合点，那就是人的情感。要抓住英雄好汉们浓烈而又坦荡的情感流露，虽然他们之间的政治主张可能是不同的，但他们的情感是真诚的。通过他们的情感冲突来表现人物的性格。"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1995\\12\\95ct090201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>李雪健饰演宋江</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1995\\12\\95ct090202.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>臧金生饰演鲁智深</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1995\\12\\95ct090203.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>何晴饰演李师师</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1995\\12\\95ct090204.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>郑爽饰演扈三娘</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1995\\12\\95ct090205.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>汪瑞拍</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>李强饰演西门庆本文照片由　汪瑞拍　摄</FONT>"}]}