{"id":1020402,"date":[{"year":1995,"month":12,"day":30}],"page":"5","source":"","region":"","masthead":"科技文摘","special_issue":"科技文摘(第52期)","column":"永业杯征文","genre":"","count":"2192","ytitle":"面临电视、广播的挑战，报纸正在“脱胎换骨”，采用一种全新形式，呈现在亿万读者面前","mtitle":"全球电子报刊发展迅猛","ftitle":"","authors":["邵岭"],"text":[{"type":"paragraph","text":"报刊的每一次进步都与科学技术的发展密切相关。纸和笔的出现是《邸报》产生的物质基础，活字印刷术和机器推动了现代“新闻纸”的出现。如今，信息科技的高度发展，使人类生活的方方面面都发生了巨大的变化，传统的报纸，也必将改变它的传统面目而跟上时代的步伐。"},{"type":"paragraph","text":"电子报刊应运而生"},{"type":"paragraph","text":"电子报刊是随着网络通信和多媒体技术的发展而出现并发展起来的。它不是将现成的报刊存储到光盘上，而是在计算机网络上传播的新闻媒体。人们将欲刊登的内容直接输进电脑，利用电子传输和计算机信息处理方式对其进行排版及编辑，最终形成可以文字图像和音响等形式综合显现在电脑荧屏上的电子信息。出版人员通过计算机网络传送电子报刊，用户只需一台个人电脑，一个调制解调器及一般的通讯软件，经过注册后即可随时随地进入新闻信息数据库。"},{"type":"paragraph","text":"由于电子报纸以计算机为依托，通过数据库进行储存，以光、电、磁等作为媒体，具有传统纸介质报纸所不具备的许多优点。首先，有了电子报纸，各种新闻都不必在编辑部停留很久，也不受版面大小的限制，且可以二十四小时随时更新，大大缩短了出版过程，提高了时效性，扩大了信息容量，满足了信息社会的人们对于信息的要求。其次，电子报刊避免了传统报纸的印刷和发行过程，可节省下大量人力物力。第三，交互性强。用户可以按照电脑中列出的标题与内容快速搜索所需信息，还可将特别的需要在“剪报服务”中提出，几分钟内就可在电脑的帮助下完成对信息的筛选和剪切，提取有用的信息存在硬盘内，供退出网络后仔细阅读。另外，电子报纸的出版实现了无纸化，有助于解决世界性的纸张紧张问题，同时也省去了废报纸带来的麻烦。"},{"type":"paragraph","text":"著名大报纷纷入列"},{"type":"paragraph","text":"面对广播电视带来的威胁，电子报纸的出现无疑将有助于报业在新闻领域重振雄风。而信息技术未来的发展更将进一步给电子报刊带来无限活力。由于用数字技术存储和传递文字信息具有技术上成熟、经济上节省、信息覆盖面大的优点，因此，以文字处理为主的电子报刊将率先成为电子出版物市场上的主流产品之一，并率先登上信息高速公路，成为信息高速公路上的主要流通形式。面对这股不可逆转的趋势，世界各国都在努力使自己的报纸向电子化方向发展。有关数据显示，目前由全球交互网络提供的电子报刊已达几百种。拿美国来说。1989年，全美仅有42家报社加入电子企业发展自己的电子报，到去年年底这一数字已上升至3000家。《芝加哥论坛报》、《纽约时报》、《华盛顿邮报》、《洛杉矶时报》等著名报纸均纷纷加入这一行列，或开设专题，提供娱乐性服务，或出版自己的电子新闻报，就怕跟不上形势，将来遭市场淘汰。东南亚的第一份电子报纸《联合早报》也于今年8月通过全球交互网络向全世界发行。"},{"type":"paragraph","text":"在我国，尽管信息产业起步较晚，但也已开始发展自己的电子报刊。车站、广场、闹市出现的电子新闻屏幕在某种程度上可被视为电子报刊的雏形；《人民日报》正在探索在全球交互网络上发行电子报纸；《杭州日报》目前在有线电视网上发布新闻；等等。"},{"type":"paragraph","text":"有数字表明，中国大陆平均每年通过报刊传递的信息有500亿字，是图书的2.5倍，从社会需求这一主观因素来看，电子报刊的市场是非常广阔的。再从物质条件上看，计算机已广泛应用于各行各业，今年全国计算机保有量已达近200万台左右，建立了800多个数据库。预计到本世纪末，我国通过电信网络接受数据服务的用户将超过300万户；到2010年数据和图像业务的比重将超过传统话音业务，用户达到1800万。电话在大城市中已成为生活必需品并大量进入家庭；而通信线路的全面更新和程控化，更使我国的电话线路已能完全满足计算机数据传输的需要，从而使家用电脑用户能够通过电话线上网，使用电子邮件，阅读电子报刊，与外界进行信息交流。这些都为电子报刊在我国的发展提供了物质条件。此外，全球信息高速公路的发展，也为我国的信息产业提供了良好的国际环境和先进的技术支持，必将有效地推动我国的电子报刊与国际接轨的进程。"},{"type":"paragraph","text":"亟需标准、规范和人才"},{"type":"paragraph","text":"应该看到，电子报刊是一个新兴的产业，在其发展过程中，还有许多问题尚需认识和解决。首先，它需要政府的统筹安排，以避免重复建设，消除可能由于不协调而产生的种种障碍，并防止信息的流失。此外还应制定出统一的标准。电子报刊离不开电脑，每一种报刊都应尽可能适用于多种电脑，因此它的技术标准必须与计算机的标准相一致；电子报刊也离不开网络，因此其数据结构要符合网络的传送标准；电子报刊还要能够跨国流通，因此在制定其技术标准时还应参照国际通行标准，使之能在国际通讯网络中畅通无阻。人才的培养也是影响电子报刊发展的一个重要因素。电子报刊是融多种学科为一体的综合性高科技产业，需要一批既掌握编辑出版知识，又熟悉计算机应用的新型人才。由于这是一个全新的领域，目前尚无现成人才可供调用，只能先行培养，因此必须将这一问题尽快提上议事日程。此外，由于电子报刊易于复制，因此必须有一定的法令法规来明确它的法律地位和著作保护权，以便规范作者、出版者、使用者和传播者的行为，使之享有正当权利并履行法律义务。值得一提的还有自动标引技术。这是一个有待攻克的世界性难题。自动标引是把现有的天文数量级的新闻资料转换成数据库资料的唯一可行方法，对电子报刊的发展意义重大，因此很有必要组织力量攻克这一难关。"},{"type":"paragraph","text":"(邵岭)"}]}