{"id":141077,"date":[{"year":1947,"month":3,"day":16}],"page":"6","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"2352","ytitle":"","mtitle":"警觉与清除小丑","ftitle":"","authors":["安尼"],"text":[{"type":"paragraph","text":"安尼"},{"type":"paragraph","text":"当李健吾先生的“从剧评听声音”发排以前，感谢笔会编者的好意，问我要不要同时来个“答辩”，我婉谢了。朋友们都为我不平，见面时问我为什么示弱?我笑了笑，没有表示任何意见。后来读到王戎适夷许幸之许杰荒野诸先生的仗义执言，私幸意料中的是非黑白并未曾被人颠倒歪曲，李先生的见机而作，自然不愧为识时务的英雄，至于我的愿意以沉默替代冷漠，似乎并不是无原则的示弱。然而，却被李先生目为可欺。昨天读到李先生的“情感与理智”，像适夷先生以及许多正直的朋友一样，我无法压抑我的愤怒了。"},{"type":"paragraph","text":"李先生一面在震慑于正义底批判之下，满想以一串媚笑，平静四周为正义而愤怒的空气；一面想替自己仓皇的脸面涂抺上一层遮羞的脂粉。(其实，他偶一抬头，我们也不难发现那狡黠的绉纹。)他“聪明地”找我做“替死鬼”，想藉此收回阿Q精神上些许的“胜利”。同时，又巧妙地运用他伪善的膏药，试想封住许多正义的嘴巴。这荒谬的作法，无异否定并且沾辱了许多对现实的眼睛。"},{"type":"paragraph","text":"首先，让我将那天的桥边私语，抄录一遍，为了要看清李先生的居心，我只有请笔会多浪费一些篇幅，再版我底私语:"},{"type":"paragraph","text":"“最近有几个剧本遭受了若干指摘。虽然我也很想参加论争，但遗憾的是没有看到它们的演出无从谈起。"},{"type":"paragraph","text":"我只觉得，当前艺术工作者，正与当前的政党一样，有两个不同的倾向，一是真正为有益于人民大众的目的而工作，一是挂羊头卖狗肉，实际只为自己的利益而工作。"},{"type":"paragraph","text":"项黎先生在论艺术态度和生活态度中说:“假如一个作品使得千万人心甘情愿地去死，那一定是因为这个艺术家在创作过程中自己有甘心情愿地去死的情绪和理念的原故；假如一个作品使千万人投身入斗争，那一定是因为这个艺术家在创作过程中，正燃烧着最炽烈的奔赴斗争的情思的原故。艺术家永远不能把自己所没有的东西给人。”"},{"type":"paragraph","text":"我们的艺术家们，是否已先有了去死的情绪抑奔赴斗争的情思而才创作呢?抑仅仅是为了想在上演税上‘照一记牌头’呢?”"},{"type":"paragraph","text":"那篇私语的全文照抄如上。"},{"type":"paragraph","text":"万想不到如李先生所说，只是为了我的那篇“私语”，他冒火地写下了“从剧评听声音”。"},{"type":"paragraph","text":"我必需声明的，“桥边私语”乃是我将近两个月的随感杂拾，不足以成为一篇剧评，剧评家如刘西渭先生者，想必能知道构成一篇剧评的条件。其次，那篇“私语”所云，只是指摘一些不应该有的“挂羊头卖狗肉”的坏倾向，我说的是“倾向”，高贵如李先生，你看清楚了没有?因为，我虽不学，也觉得没有必要浪费宝贵的纸张笔墨，为了针对您这位仅有的“大作家”。"},{"type":"paragraph","text":"没想到我骂了一声“贼秃”，和尚生气了。我无意地骂了一声“贼骨头”，那旁气坏了小偷。我的“冒叫一声”，(在祖光兄以及许多正经的文艺工作者，他们坦荡荡地扪心无愧，绝不会有所忌讳。)却想不到李先生应声回过头来，他下意识地已确定是我在责唤他的“声音”。当我看清楚了李先生的嘴脸，再翻阅在报上刊过的“女人与和平”，正足以代表“挂羊头卖狗肉”底趋向的时候，我不能再沉默了。"},{"type":"paragraph","text":"细读“从剧评听声音”，更转观李先生的“恼羞成怒”，我觉得我并没有“扑空”。相反的，李先生那为了争取观众，争取法币而写“要多下流有多下流”的“女人与和平”的一点动机，倒的确颇为使我惊异一下。李先生用基督耶苏救世的精神来救垂危中的上海剧运，试问我们的剧运，如钉死在这“要多下流有多下流”底十字架上，还有复活的希望么?李先生的行为，是杀害呢?还是拯救呢?刘西渭先生——“伟大的”批评家哟!你能走出来说一句公道话吗?"},{"type":"paragraph","text":"李先生承认“从剧评听声音”是被逼出来的气话，然而“绅士”先生是只有在盛怒之下，把礼帽白手套丢开后，才会露出他的真面目的。我真幸运无意中能把李先生逼疯了，让他说出心底的真话，给大家看看。"},{"type":"paragraph","text":"李先生喜欢用“天真”两个字的头衔，随意加到别人的头上。他彷佛在警告我们说:“孩子们!别唱高调，现在是什么时候，你不怕脑袋搬家吗?”然而，从语气听声音，我们已隐然可以看到他已为反民主的逆流所击倒，看见黑影子便抖索的狼狈相。"},{"type":"paragraph","text":"我们总还能记得，在抗战初起的时候，艺文坛曾流行着一种水怖的症候，一种叫做“恐日病”的“恐惧病”，患这种毛病的多半是一些所谓艺术至上主义之流，他们原是高树清白的旗帜，申说他们与政治不相关涉。及至统一战线告成，他们也就见机行事，高唱国防文学。不料国军西撤，在敌伪的势力下，只有扮出一副可怜楚楚的模样。直到抗战结束，胜利到来，这些艺术至上主义者又纵身一变，左右承逢，随风疾转。可是，历史是残酷的，八载的干戈，给予我们每个人的考验，在这风雨如晦的时代里，正可以让我们看清楚李先生飞黄腾达的发展。然而，我要忠告李先生，似是缴械，形同投降。这种似嗔似笑，捧腹效颦的方法虽好，有时却也有遇上“杀功臣”的时候。"},{"type":"paragraph","text":"在某一种意义上讲，“女人与和平”的技巧是很高明的。他一面说:“我也在高喊和平啊!”而另一方面又说:“我跟他们吃吃豆腐，把女人跟和平搅得一塌糊涂。”技巧再好，也掩饰不了这破绽。于是正义的批评家不客气地予以打击。而在另一方面呢?那些好战派的门徒们，在你没有画押打手印之前，对于惺惺作态的你，是否全感满足，也还是一个问题。"},{"type":"paragraph","text":"在胜利骤临的刹那，我们充溢着过量的乐观忘记了戒备之际，被送上天捧过李健吾先生的刘西渭先生，又下凡落到地上。一切牛鬼蛇神再度出现，都伪装着前进的姿态，到了现在，黑影重重又降临到大地，无耻的蝙蝠才又展开翅膀，满天乱飞。"},{"type":"paragraph","text":"好了，我不必再往下写了。"},{"type":"paragraph","text":"总之，由于这次论争，使我们觉悟到现阶段上海戏剧电影界潜伏的危机的严重。这不是指艺术界的贫乏，而是指反民主的伪君子可能有的偷袭。所以，提高“警觉性”是区区向一切前辈以及朋友们的建议。"},{"type":"paragraph","text":"如果不是我想把区区的所见。贡献给艺文坛以及读者朋友们的话；如果不是我本诸内心为正义所激动的话；如果不是我看透了伪善者影响以及那一张可怕的膏药的话；我绝不愿浪费笔墨，我更不敢侵犯到读者们宝贵的时间。"}]}