{"id":141237,"date":[{"year":1947,"month":3,"day":17}],"page":"6","source":"本报","region":"重庆","masthead":"","special_issue":"各地通讯","column":"","genre":"","count":"2807","ytitle":"","mtitle":"西康往何处去?","ftitle":"","authors":["卢云"],"text":[{"type":"paragraph","text":"(重庆航讯)本报特派员　卢云"},{"type":"paragraph","text":"西康民变在川康绥靖公署“澈底肃清”的决策下，虽然表面上已趋平静，实际上化整为零的民变武装，已经渗透进雅属及其邻近各县。川康绥靖公署最近特地划出四川的名山，洪雅，峨嵋，峨边及西康的雅安，荣经，天全，芦山，宝兴九县，成立川康边区剿匪总指挥部，进行“澈底肃清”的工作。而正当进剿开始的时候，“匪徒”们却又分别汇合了一部分力量，企图进攻雅安。这时，康省主席刘文辉所召集的雅属行政检讨会议，正在雅安揭幕。“匪徒”们声称要来雅安参加会议，便与官军在距城二十里外展开了激战，因此，这个会议一面在“检讨”，一面便听着隆隆的炮声。这真是一个具有强烈讽刺意味的会议。"},{"type":"paragraph","text":"检讨会徒有其名"},{"type":"paragraph","text":"这会议实在是为解决康变的善后而召开的。摆在眼前的景况是战乱未曾平息，灾民亟待救济。雅属各县疮痍满目，哀鸿遍野。劫后灾民，争相觅食草根树皮，路道两侧，饿<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1947\\03\\473h0606AA.JPG\">到处可见。因为缺少耕牛农具及种子，无法进行春耕，饥馑将为社会带来更大的不安。这一切是谁的罪过?今天虽不必打破沙缸追问到底，但一个妥善的善后处置确是迫不及待的了。可是，这个会议，徒有“检讨”其名，实际上，开了五天会，并没有开出一个什么“名堂”来。相反地，正如一位曾参加过会议的人所说:参加会议的人们只是又为刘文辉“抬了一次轿子。”"},{"type":"paragraph","text":"且听听宣传攻势"},{"type":"paragraph","text":"会议是在三月一日召开的。远在会前很久，康省当局就布置了一个宣传攻势。夸说这次会议的“丰富”内容。出席人员包括军，政，参及地方士绅一百多人。是刘主席“集各方贤达于一堂，检讨庶政，开诚布公，勤求民隐，以庶政公诸于民，坦白求治的一种民主作风”。夸耀这一种作风不仅开康省政治上的“新纪元”，并且国内亦无前例。雅安的官方报纸“建康日报”甚至于如此描述:“西康，正向民主自由的途程上，追随时代的步履前进，而且她已经跃上时代的尖端。在民主的道途上，她出人意表的走上了捷径。”"},{"type":"paragraph","text":"“道吾恶者是吾师”"},{"type":"paragraph","text":"三月一日，这个“检讨”会议正式揭幕了。很多与会的人在不得不来参加的情况下，抱着一种“只听不言”的心情，希望刘氏能自动地“检点过去，补救以往”。在开幕词中，人们先听到的是刘氏的一番客气话。说什么“良药苦口利于病，忠言逆耳利于行”，又说些:“道吾恶者是吾师”，以及“行有不得，反求诸己”等等古语，希望与会的人“毫不客气的，毫无意气的尽情发挥，妥商办法。更应不含成见，不执偏见，不有私见，把我们以往的缺点，爽爽朗朗的一一检讨出来。”最后他宣称:“本人虽不敏，但绝对是一个‘从善如流’的人，乐愿师法先哲的遗志，欢迎诸位指出我的缺点!”"},{"type":"paragraph","text":"“没有我刘文辉，就没有西康省!”"},{"type":"paragraph","text":"这些话该多么中听，多么漂亮!可是千万别以为这些话是出自他内心说的。他内心的话却是从开幕词的中段开始。"},{"type":"paragraph","text":"他说:“本人自派队戌康，筹备建省，到达建省成功，将近二十年的光景民国二十八年西康省府方正式成立。这二十年当中，虽无绝大的表现，但自问上对国家，下对康民，尚可安心理得，俯仰无愧。”这里他把上对国家下对康民无愧的政绩自赞了一番，接着又说:“在这里，并不是夸耀我的功劳与政绩，矜持我的智力与人事。但我今天也可以坦白的说:“没有我刘文辉，便没有西康省!”假定西康人对本人还认为有功可录，这就是我的第一大功，我是当仁不让，居之不疑。我真可以俯仰无愧，不但无愧，我还感觉得非常愉快!”"},{"type":"paragraph","text":"试问参加会议的人，在“上对国家，下对康民，俯仰无愧”的人面前，还能指点出他的什么错误呢?"},{"type":"paragraph","text":"对省政绝无野心"},{"type":"paragraph","text":"刘氏如其他一般为政者一样，也表白自己对政治并无长久专断的野心。他说:“西康建省，诚然‘自我成之’，但我决没有‘自我享之’的心理。既没有‘自我享之’的心理，又更没有‘自我毁之’的心理。我这种心情，想来西康人士必能了解，我的干部，我的部属，当亦对此有共同的认识。就我个人的心愿来说:现在国家宪法业已公布，地方制度也明白建立，省得制定省自治法，省长由省民选举，假定没有意外变化，在民国三十七年当可实行，在此时期，我的努力也可以告一段落。即在告一段落之后，我仍愿意站在友情上道义上的立场，与西康以帮助，以珍护我所手创的建省大业。”"},{"type":"paragraph","text":"并不重视“匪乱”!"},{"type":"paragraph","text":"这里，再来听一听他对“匪徒”作乱的说明:"},{"type":"paragraph","text":"“老实说，我对于此次匪乱，虽不轻视，但也不怎样重视。本人治军治政历三十年，中间经过的艰难险阻的事太多了。一个有历史的军队，就会被乌合之众的土匪赶走吗?就拿本人来说，凭我的立身行事，凭我对国家对人民的赤忱忠荩，恐怕也不是少数野心分子不择手段勾结土匪制造谣言可以推翻的。就退一万步说，我的军队纵破消灭，中央也万不至于就让土匪夺去政权，置国家纲纪于不顾，以开旷古未有之恶例。所以，本人认为这些作为，不值计较。因此，一切对个人肆意诋毁，尽量中伤的言论，我都不愿反驳。让这些流言蜚语，在民意之前消灭，在正气之下消灭!”他分析“匪乱”完全是为了政府要澈底禁烟，“匪徒”遂与少数受人利用的分子，造谣煽动而起。他说:“匪徒的暴乱竟号称为是“革新政治”的运动，硬说程李朱(按指程志武，李元亨，朱世正)等多年积匪，是“民变领袖”，这岂非天大笑话!那有打家劫舍，杀人越贷的土匪而作革新政治的工作?”"},{"type":"paragraph","text":"人民完全失败了"},{"type":"paragraph","text":"虽然刘氏还在滔滔不绝地讲下去，但是我们不用再听了，听了上面的这些话，我们已经可以下这样一个结论:检讨会是一个只有躯壳而无骨干的玩意儿。"},{"type":"paragraph","text":"康省参议会议长胡恭先以及西康旅蓉同乡会代表孟体廉在大会上并没有表示什么具体意见。在成都的康籍人士，会前就很反对他们去出席这次会议。胡氏在会上仅仅提出一个空洞的意见，认为西康只有在和平安定中求进步，绝不能在纷扰中求改革。他强调这次会议只许成功，不许失败。其实会议是成功了，人民却完全失败了。这一次会议并不能予劫后人民多少实惠。大会出席人员中还有一位是西康旅渝同乡代表，在大会上颇表示了一些拥护的意见，但西康旅渝同乡会却登报公开否认曾推派代表去出席会议。"},{"type":"paragraph","text":"西康不可能安定"},{"type":"paragraph","text":"中央限令川康边境的剿“匪”工作，限本月底前澈底肃清。事实上恐怕非但说不上肃清，就连能不能使“匪徒”永远藏匿山林，不再攻城夺镇，都成疑问。刘氏的二十四师，平时只知发财，兵士一有钱，就决不愿卖命打仗。而且这些兵丁在天兰荣宝各县执行“剿剷”任务，与人民仇视极深，军民已成冤家与对头之势。绝对得不到人民的协助。刘氏虽说:“只拿匪魁，不究胁从”，而对投诚的百姓，却格杀不贷，甚至株连九族，这样又岂是安抚之道?"},{"type":"paragraph","text":"政治方面的改革，也绝对没有乐观的理由。刘氏以乡土与血统的狭隘关系，作为取才用人的标准，由来已久。如刘氏所说:“我领导这个团体已足足三十一年，这三十多年当中，大家同生死共患难。”这种封建性的政治组织体系着不打破，侈言革新政治，谈何容易?"},{"type":"paragraph","text":"西康民变的火势，目前虽暂时被扑熄了，但却到处都潜伏着火种，随时可酿成燎原之灾。刘文辉以及他所领导的那个“团体”，一天不离开西康，西康将一天得不到安定。"},{"type":"paragraph","text":"透过西康的现状，我们可以获得不少现实的启示。(三月十二日)"}]}