{"id":141227,"date":[{"year":1947,"month":3,"day":17}],"page":"5","source":"","region":"","masthead":"","special_issue":"新闻窗","column":"伦敦通讯","genre":"通讯","count":"2696","ytitle":"","mtitle":"德国的将来(下)","ftitle":"","authors":["大古"],"text":[{"type":"paragraph","text":"大古"},{"type":"paragraph","text":"“沙赫特主义”与“邱吉尔主义”"},{"type":"paragraph","text":"希特勒的经济顾问，纳粹经济制度的发明人，沙赫特，通过“纽伦堡审判”而开释了!今天，“沙赫特主义”(Schachtism)也跟着复活了!"},{"type":"paragraph","text":"什么叫“沙赫特主义”?说得爽朗些，就是:消极方面，利用德国的工业潜力和地理位置，来阻止欧洲和其他国家的工业发展；积极方面，尽量榨取这些国家的农业物资，来高度发展德国工业。"},{"type":"paragraph","text":"为了实行“沙赫特主义”，为了使德国变成“战争经济的堡垒”，德国曾从英美的财政寡头方面，得到了充裕的借款，例如，“杨格借款”(Youug Loan)，就是其中很大的一笔。谁都知道:如果经济上没有英美的接济，“沙赫特主义”永远是“空想”，希特勒也永远不能在军事上和政治上雄视全欧。"},{"type":"paragraph","text":"我们相信历史不会重演，但旧调却可能重弹。从前是德国“单弦”，今天是英美“双弦”；从前英美的独占资本是秘密地间接参加，今天是公开地直接参加。从前是正统的“沙赫特主义”，今天却是扩大的“沙赫特主义”。这扩大的“沙赫特主义”，也可称为“邱吉尔主义”。"},{"type":"paragraph","text":"“邱吉尔主义”是什么?在军事上它主张英美军事同盟；在政治上，使“欧洲合众国”在英国领导下，联合打倒共产主义；在经济上，以德国西部工业区，特别是鲁尔区，作为军事工业中心，形成一个强固的“西欧集团”，而它的总原则，就是“反苏”。"},{"type":"paragraph","text":"从“沙赫特主义”到“邱吉尔主义”，有着一个基本的共同点，就是:以德国工业为战争的物质基础。希特勒是死(?)了，希特勒留下的这一份丰厚的纳粹遗产，却由英美的独占资本集团承袭了下来。一方面，德国变成了英美独占资本的殖民地；另一方面，纳粹的经济体制，也毒化了英美的独占资本，强化了它的侵略性和战争狂!"},{"type":"paragraph","text":"“猫哭老鼠”与和约"},{"type":"paragraph","text":"在莫斯科会议的前夕，对德和约还没有签订，已看到了“猫哭老鼠”的丑态。英国国会里，理查，劳氏(RichardLaw)竟以德国粮荒而归罪于四国管制的严厉，甚至把柏林的共同管制委员会看成今天的波拿皇朝(poona)(见二月六日太晤士报)美国共和党外交政策代言人杜里司也公开宣称，要加速鲁尔与莱茵区的经济复兴，使它成为西欧的工业中心。他反对四国共同管制德国的作战潜力，他甚至还暗示了德国重整军备的必要。到今年，美占领区不是已赦放了二百万纳粹罪犯了吗?这又为了什么?为了仁慈吗?摩根索一言道破，说:“对于德国的将来，讲人道，讲仁慈，都是别具用心”!"},{"type":"paragraph","text":"是的，凡尔赛和约是失败了，凡尔赛和约加于德国的惩罚，在表面上，也许太严厉了。谁都承认:“以牙还牙”的报复心理，决不是惩罚德国的善策，并且是“最笨拙的顽固”。可是，谁是这次战争的罪魁?谁又是上次战争的祸首?对于战争的责任，应该由谁来负?成千万人失去了家。失去了父母子女，成万万人正挣扎在饥亡线上，这些这些，又都是谁的罪恶?"},{"type":"paragraph","text":"所以，我们非但主张惩罚，并且要切切实实地严罚!这并不是为了报复过去的仇恨，而是为了根绝将来更残酷的战争!我们也知道，拥有七千万人民的德意志民族是永远消灭不了的，我们所要惩罚和消灭的，并不是德国人民，而是使德国人民为祸作恶的法西斯主义!因为，只有根绝了每一个法西斯细菌，才能使战后世界带来永久的和平。"},{"type":"paragraph","text":"因而，关于对德和约，应该根据这个基本原则，给德国一切应有的惩罚:"},{"type":"paragraph","text":"首先，德国必须在经济上和军事上解除“武装”，否则，任何惩罚，都是无关痛痒。我们认为:鲁尔工业国际共管，是一个切实而合理的建议。只有国际共管下的鲁尔，才不致变成“邱吉尔主义”的兵工厂。同时，一切卡尔迭和托辣斯的经济组织，必须澈底地加速地铲除。"},{"type":"paragraph","text":"其次，在这次和约里，应该有一个详尽的赔款计划。凡尔赛和约虽也列有天文数字的赔款，但德国并没有完全缴付。这次的赔款，必须切实执行。我们认为:赔款不仅是消极地为求损失的补偿，而是剥夺德国重整军备的一个有效手段。赔款数目应该大，赔款期限不妨长，每年赔款的数目，可参照德国战后经济复兴的程度而比例增减。"},{"type":"paragraph","text":"再次，将来的德国，应该是一个统一的德国，而不是一个分裂的德国。欧洲近代史告诉我们:一个分裂的德国，决不是欧洲的一个安定力量，相反地，它将扰乱欧洲以及世界的安宁。无论在政治上，经济上和文化上，德国都是一个无法分割的单位。德国没有了鲁尔，不可能成为一个独立的国家。(按鲁尔工业由国际共管，并非鲁尔已从德国本部割离出来，而是由国际来监督鲁尔的工业发展，使它不会再成为“军火工厂”)它永远不会安定欧洲也永远不会太平。同时，有了统一的德国，赔款计划才有切实执行的可能!"},{"type":"paragraph","text":"民主德国的再造"},{"type":"paragraph","text":"以上这几点，虽都是对德和约的“必要条件”，却不是“充分条件”。也就是说，这些必要的惩罚，还不足以根绝德国的侵略主义。我们知道:德国是一个高度发展的工业国家，他有庞大的生产力，他却没有足够的原料与市场，因而，他不能自给自足，他必须与其他国家有无相通，共谋发展。如果它不能与其他国家和平相处，互相合作，迟早势必又要举起屠刀，发动新的侵略战争!所以，即使有最严厉最详密的对德和约，也不足以消灭战争的根源。"},{"type":"paragraph","text":"我们认为，只有一个民主的德国，才能与欧洲的其他民主国家，和平相爱，共存共荣。只有一个民主的德国，才能使德国人民得到真正的心理上的解放，来扑灭法西斯的黷武主义!只有一个民主的德国，才不会有资本主义的略夺狂和帝国主义的殖民狂!最后，也只有一个民主的德国，才能以它进步的科学和工业，来保障和平与造福人类!"},{"type":"paragraph","text":"所以，德国的将来，应该是一个民主的德国。当然，这一个民主的德国，可以有它自己的农业，贸易乃至工业。我们用不着害怕，因为，一个强大的德意志帝国，它将会祸害世界；可是，一个富盛的民主德国，非但不会称雄图霸，并且将是中欧经济繁荣的核心。"},{"type":"paragraph","text":"最后，我们要问:这次的莫斯科会议能否解决德国问题呢?我们认为:和约的成败，固足以影响世界和平，却不能保障永久和平。从四国对德意见的纷歧，我们对这次和约的成就，实难寄予过高的希望。即使双方互忍互让，暂时签订了一个“堂而皇之一的和约，如果不能建立一个民主的德国，如果英美的独占资本仍想霸占纳粹经济体制，如果还不澈底清算德国境内的法西斯残余，那末，我们虽赢得了反法西斯的战争，我们却可能输给了法西斯的和平!战争的胜利，又将带来一次更大的战争，这难道不是人类智慧的破产?!诚如美国进步公民委员会所说:“这样一个危险的政策，势将重蹈凡尔赛与慕尼黑的覆辙”!我们应该牢牢记住:战争的胜利，是由于英美苏的同舟共济；同样地，世界和平的建立，也有赖于三强的推诚合作。世界和平前途，虽荆棘满地，但我国并不悲观，因为，我们始终相信:民主主义一定胜利，法西斯主义也终必死亡!让我们迈步向新的民主主义前进!"},{"type":"paragraph","text":"(一九四七，二，廿六寄)"},{"type":"paragraph","text":"<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1947\\03\\473h051401.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>范凡作</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>范凡</FONT>"}]}