{"id":141426,"date":[{"year":1947,"month":3,"day":18}],"page":"6","source":"","region":"","masthead":"","special_issue":"","column":"各地通讯","genre":"通讯","count":"3798","ytitle":"","mtitle":"各地通讯","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"——续昨日星期"},{"type":"paragraph","text":"第七，外省有许多地方捏在外国人拖里像青岛，在台湾也有。高雄的军港就是美国海军在驻守在修筑，各大飞机扬也是美国兵在修筑。"},{"type":"paragraph","text":"由上面这几点看来，我们可知道台湾的遭遇与整个中国的遭遇是一致的，台湾的因题，也就是整个中国问题的一部分"},{"type":"paragraph","text":"这里我想起了前些时台湾的报纸曾有过一次辩论，辩论怎样才能把台湾治好，有一部分帮凶帮闲的认为国内糟，台湾的糟是必然的无可怨恨，另有人则持相反意见，认为台湾可以治好，可以把大门关起来建设。我认为这二种意见都有其错误，正确的了解应该是:当整个腐败的制度没有革新之能，台湾不可能建设得特别好，它不可能跳出反动者的魔掌，但这并不是与帮凶帮闲者的意见一致，认为无可怨恨，而是说我们得积极的争取，不能毫无怨尤的让台湾一直坏下去。而我们的争取，我们的努力，决不能单单若重于改革台湾，如前所述，台湾因题是中国因题的一部分，当整个中国问题没有解决之能，台湾问题又怎能解决呢?当整个中国在内战中崩溃的时候，台湾怎能单独繁荣呢?再具体地说，怎样能争取台湾的改革呢?撤换了陈仪就可以把问题解决吗?撤换了陈仪，换来了别人，结果只是换汤不换药，一切都是照旧。要知道苛政扰民，与民争利是反动的官僚政治的一贯政策，为了内战，更不能不继续执行这政策，营私舞弊贪墨横行，是反动的官僚政治的一贯作风，只要反动的官僚的机构存在一天，这作风也就流行一天，任何人到台湾，都一定会继续执行同样的苛政扰民与民争利的政策，同样会带来营私舞弊贪墨横行的作风。我们必须认清今天使我们台湾弄到如此地步的，决不是陈仪一个人的罪过，决不是单独的人事因题。"},{"type":"paragraph","text":"因此，台湾的改革一方面脱离不了中国问题的解决，一方面也不能单单着重于人事的更动。我们也不能以中国糟而听任台湾及整个中国继续糟下去。这里我且针对台湾本身的问题，提出几点改革的方案。"},{"type":"paragraph","text":"第一，我们必须争取到高度的地方自治，由贤明的台湾人士来治理台湾。"},{"type":"paragraph","text":"第二，对于今后的路向，我们要有明确的认识，有些人以为只要赶走了陈仪，一切就有办法，有些人以为赶走了陈仪再说，另有人则认为赶走了陈仪我们自己来做官，这些都是不正确的观念。至于台人治台，也许可说是一个目标，但是对这一目标仍旧缺乏明确的认识。所以我认为第二个改革台湾的方案，应该是使每个农民有地可耕，并且有其土地所有权。这里我可以报告一些数字。单以目前全台的可耕地来说，据一九四○年的台湾经济年报第一辑所载；全岛耕地入五七八三二甲(每甲合九七公亩，合一五·七五市亩)中属于日总督府者达百分之六十六，六:属于人民私有者仪百分之三十三，四，而其中还有百分之十三·三是属于日本农民的，因之真为台湾农民所有的土地仅占耕地总面积的百分之二十。在据有应百分之二十的耕地的农民中，耕地在五甲以下的贫农占耕农总数的百分之八十，拥有五甲以上的中农富农只有百分之二十。如今台湾长官公署，已从总督府从日本人手中把土地全部接收了过来，就占有全台耕地的百分之八十以上，就成为全台独一无二大地主了。"},{"type":"paragraph","text":"方才李先生已挂出日本人是用什么手段把这些土地从台湾人拖里强占过去的，因之今天长官公署的继承这些血腥的土地所有权，不仅使台湾的土地问题不得解决，并且失尽了民心，使台湾同胞对日本人的仇恨全部转移在代表祖国的长官公署身上。因之，我们要求把这些土地全部分配给作为土地的直接生产者的农民，除此之外，如租佃或是二五减租等方式既不足解决土地问题，更不能解决台湾问题。只有土地重分配，——分配的是日人通过血能的手段而强占去的土地，土地问题才能解决，因之，土地问题的解决，应该是台湾地方自治的中心目标，应该是台湾人民所争取的民主的基本内容!"},{"type":"paragraph","text":"第三，要政府立即停止恐怖的政策，停止侵犯人民自由的任意捕人，任意杀人，停止这一切消灭人民的政策，停止高还手段派军“平乱”的政策。"},{"type":"paragraph","text":"这是今后我们台湾同胞的路向，但是很明白的，正如我在前面所指出的台湾问题决不能单独解决。只有当台台湾人民配合着中国全体人民争取个中国的民主政治的建立之后，台湾问题才能澈底解决"},{"type":"paragraph","text":"徐:我也同意辛莺先生的意见，要台湾问题根本解决，的确只有台台湾人民与全中国人民共同争取民主政治的实现。这是治本的办法。至于治标方面那就是方才李先生所提出的“诚”与“爱”。惟有“诚”兴“爱”，才能使动乱不再继续蔓延下去。"},{"type":"paragraph","text":"养羊剪毛与杀鸡取蛋"},{"type":"paragraph","text":"叶:“诚”与“爱”是极其要紧的，我真担心大军与飞机一去，高压恐怖手段继续，也许一时可使事态平静，但是台胞对祖国的仇惧可能愈积愈深。这将如何得了!我们所担心的，并不是台湾人民将在高压恐怖政策下将有多少死亡，我们台湾男女是不会怕死的。我们担心焦虑的，只是今后台湾同胞的对题硼的关系将怎样!我们所提出的要求是极其普通的，而且完全是出于爱祖国的热诚，为了不忍看见台湾同胞对于祖国怀抱仇恨!而政府却抛开我们的要求不管，那实在是不智的举动!我们不得不作最后的呼喊，要求诚与爱!"},{"type":"paragraph","text":"主:王听到各位先生的沉痛的说明，我们了解台湾切题的真相，我们知道了日本人统治台湾所用的是“养羊取毛”的作风明长官官署却切取了杀鸡取蛋的手段。但是，我们还有不明白的地方，事实上杀鸡取蛋是今日政治经济上的一贯作风中国人民都遭受到台湾同胞所受的同样的苦难，而且已受了这么多年为什么台湾同胞才受了一年多的磨折就忍不住而爆发了大规模的行动，而整个中国的人民都还在多年的苦难下作沉默的抗议呢?这一点我们还想请各位先生予以指示!"},{"type":"paragraph","text":"李:当然我们知道全中国的同胞都在遭受同样的苦难，而台湾同胞忍受了一年就要出以行动，其原因最重要的是:在这一次的行动中，不仅是单纯的对于长官公署的行政的不满，更包含着浓厚的，累积了多年的对敌人统治的不满兴反抗情绪。这一到我在前面已经指出，就是无论在那一方而，长官公署把以前敌人所享的权利，不因他的权利是怎样取得的，都全部无保留地接收了下来，这也就接收了台湾人民对日本统治者的仇恨。不但是权利方面是如此，就是机构方面，今天的长官公署无论在形式上或实质上都是与以前的总督府一样，专献局也如此。台胞对于这一种特殊化的制度机构，早已恨之八骨，在日本统治下，台湾曾发生过许多事情，如台湾议会请愿运转，台湾治安警察法事件，后湾文化协会，台民党，台湾革命党，台湾农民事件，竹山事件等等民众运动，都是为反抗这一，种制度而发生的，是对于这种制度的恨之入骨的具体表现。而今天这种制度非但继续，更坏的是若干地方竟较日人统治为更坏，那就更外加速了台湾人民的反抗行动。——是旧的仇恨加上新的刺激才使行动早日爆发的。"},{"type":"paragraph","text":"也就是因为方才主人所提出的疑问，才使他们诬蔑此次人民的运动的某一方面的扇动，或者是以能参加日本军队之军人作怪。关于这一点我也想略作声明。为日本强迫参加军队的台湾人，的确有不少，面他们自日本一投降之后，就落入了极悲惨的遭遇，首先是日军以为他们已是中国人了，就不再加以头问，甚至连衣食也不替他们设法，而国军方面，却又把他们当作日本人，却又不把他们与日军一起遣送，尽管订有日军的办法，对台湾同胞却还是不问不闻。而他们是散处在各地的，此后生活上所受之苦痛，实非言语所能形容，同如在海南岛的，日军只发给他们每人三千元中储券就把他们解散了，拿了三千元中储券又有什么用处促?连一顿饭都吃不到。他们只好当乞丐，而欠因言语不通，加上人民又是把他们当作日本兵的，可怜竟连乞丐也当不好。日军不?他们，政府不问他们，他们终于也挣扎着到上海来了，骨瘦如柴，破衣赤脚，连人样子都没有了。单是从上海同乡会送回去的这样的乞丐兵，就有一万以上，他们到了本乡，当局又不予理会，依然任其自生自灭。他们所遭受的刺激之深，实在无以复加。后来虽由当地台胞，法救济，但杯水车薪又何济于事呢?这批人回到台湾的，户分之百都是直到现在还在过失业生活的。至于他们对此次行动，由于他们切身受到的痛苦与刺激，当然是参加的，但他们的参加是否是为了排外，为了亲日呢?他们曾被日军驱去当炮灰，在军中过牛马都不如的生活，日本投降后又把他们丢在一边不管，他们对于日本的切齿，决不少于任何台湾同胞，痛苦的是亲身受到的，他们怎会亲日呢?所以说这些军人的亲日思想在作怪，那完全是没有心肝的人说的，是不通人性的人说的!"},{"type":"paragraph","text":"辛莺:如果要我原因的话台湾人民之急遽爆发起这一次行动，也是有其原因的，就是因为他们的失望是太深了，他们由青天一直跌到深谷，摔交摔得太重，而且既在希望上栽了跟斗，又在现实遭遇上栽了跟斗，刺激实在是太深了，实在不能再忍耐了，于是就有这一行动的爆发。"},{"type":"paragraph","text":"徐:关于这一点，我综合各位先生的意见，以及根据我所得到的朋友的报告，我可以提出几点说明。"},{"type":"paragraph","text":"第一，政治上的腐败，在国内固然已存在了数十年人民也受了数十年的苦，但这数十年的苦是累积的，是渐进的，因之也就形成了一种惰性，是坠性的发展，人民已不以为怪，而在台湾则是突然的存在，由于突然，就激引起了高度的不满，与强烈的反抗。"},{"type":"paragraph","text":"第二，是由于今日的生活与过去的生活形成了太尖锐的对比，日人的统治固然有其坏处，但也有给人民的好处的。两今天则全部是坏处，没有一点好处，而这坏处比起以前的坏风来更是有应之愿无不及。"},{"type":"paragraph","text":"第三，由极大的希望一交路入失望的深渊。"},{"type":"paragraph","text":"第四，台湾民性比较则强，并不是统治者所意想中的顺民。"},{"type":"paragraph","text":"主人:今天的谈话，使我们对台湾问题有了充分的了解列明白了台湾同胞的正确的要求。现在时间不早，座谈就此结束，希望以后有机会的时候，能多多供给我们以资料。谢谢各位。"}]}