{"id":141440,"date":[{"year":1947,"month":3,"day":18}],"page":"7","source":"","region":"","masthead":"","special_issue":"读者的话","column":"","genre":"","count":"1565","ytitle":"天地茫茫何处投奔","mtitle":"八年来出死入生 胜利后立锥无地","ftitle":"他力竭声嘶地呼援::我要工作!　他把希望都寄托给社会的同情!","authors":[],"text":[{"type":"paragraph","text":"亲亲爱的读者先生们::"},{"type":"paragraph","text":"世界这末大，社会这末广，遭遇不幸的人，实在多得比出洞的蛎蚁还多，如果因了一个人的不幸，而舍己救人在现在这种世界里已是当作一件新闻看了，可是我相信世上仍能舍己救人或热心帮助人家的也一定很多，先生们，我是一个刚退伍的丘八，对于摇尾乞怜的本事未成功，恕我直截了当的把我的不幸的遭遇写下来，万一那位善良的先生能够给我解决了，我该多么的感激他呀!"},{"type":"paragraph","text":"辗转壮丁队伍　何啻地狱生涯"},{"type":"paragraph","text":"我是浙江人，今年已有廿六岁工，我在十八岁的时候，就向县府请缨，在补充团里，折磨了整整一年，把我健康的身体，弄得只刚一把骨头，先生们大概总也知道“壮丁队伍”里的黑幕吧，那是人间的地狱，我虽然是自己投去的，但我自然也得在地狱中煎熬呢，我们常常要挨饿，挨冷，挨打，还有被枪毙的可能但我们每人却甚至没有打过一百发子弹，只一天到晚，被牵到这里，又赶到那里，我亲眼还看到同志们被冻死的，被自杀的，被枪毙的，甚至还有被虫子咬得半死，而一丢了事的，我毫不想铺张，其实如果有人要我把这种种事实详细地来向先生们报告，我也能像背书一样的背了出来!但虽然如此，我还是参加了廿九年的诸绍战役，卅年五月间的衢州保卫战，可是我们是只有吃败仗的份的。因为我不是一个“英雄”，自然也只好跟在“英雄”们的后面跑跑。但病倒了，因此也就被他们遗弃在军旅中。"},{"type":"paragraph","text":"死神手里逃生　再度远征印缅"},{"type":"paragraph","text":"我与死神搏斗过来终于在江西赣南一个县城里找到了一个息身之所:我做过工役，我当过机关的书记，最后还做了一年的报馆校对工作。但这些去不能缚紧住那颗建弋的爱国心，我终于又在卅三年的一月里，西入了青年远征军，到了印缅战场，重温那金戈铁马的旧课，打了一年，凯旋回国，又逢最后胜利的来临，真是快乐极了，我怎么也不能忘记当我们开进广东顺德悬接受日军投降时百姓们夹道欢呼的那种热辣辣的全面，那是一个如何辉煌的日子!如何光荣的记子啊!但内战的炮火，又终于把和平之神赶跑了，我当时曾想“我们大概都是天杀星投胎来的吧，不然为什么竟要我们去杀过一章子呢”?"},{"type":"paragraph","text":"只为渴盼和平　从此脱离军役"},{"type":"paragraph","text":"但和平的渴念，终于不能把我的心缚住在军队中了我毫不迟疑的离开了它，我憎恶它，恨它，甚至想过去自已认为最光荣的抗日之战也当一场恶梦看起来了!我想着让我回到故乡去做个隐士吧，但当我一看到故乡的真面目时，现实又粉碎了我这一个天真的幻想:我见到我的家被日伪军抢光了家俱，年老的父母，只剩得一身的破衣裳，度着几年残烛，兄弟们失业的失业，不失业的也朝不保夕，我开始明白我是要受难了，我到了这块拥挤不堪的上海，开始过着街头流浪的生活，我又挨了俄，挨了冷，挨了亲戚们的冷嘲热讽，我知道我是在苟延残喘地过活了，于是我把心一横:“再到军队中去吧，这里的人们不需要我，在这里他们是会欢迎我去的；”但继而又想:“难道人们就愿意我去残杀自己的兄弟吗”。"},{"type":"paragraph","text":"终日借酒浇愁　不知如何了局"},{"type":"paragraph","text":"我的几千真是简单得可笑，这样一件事，却不能有个交代了，反而找酒来喝，找朋友残牢骚，单一通，打一架，睡他妈的一大觉，可是醒过来，又是那末一回事儿，又把心一样:“投到黄浦江中去喂了鱼吧譬如被‘英雄’们吃了厌气!”但白发的父母及比我更多更苦的人们拖住了我的衣角不放，于是我国得再喝酒去，再找人打架去……"},{"type":"paragraph","text":"但这样下去什么才是结局呢，我于是同我自己:“你要什么了究竟要些什么?”自己的回答是:“我要工作，究竟还是工作!”于是我想到用这样一个方式来向亲爱的先生呼援，我的体力也还不错，如果先生们能够介绍我一个工作(不论任何工作都好只要能力所及)使我有一口饭吃，我想我是能用我所有的力量来报答先生们的，我等候着你们的来信，我的通讯地址是上海北山西路老泰安里一三三号敬祝你们都很幸福一个退伍的失业士兵陈远浩上三月十四日"}]}