{"id":141566,"date":[{"year":1947,"month":3,"day":19}],"page":"6","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"2337","ytitle":"","mtitle":"“老板上流人”","ftitle":"","authors":["刘西渭"],"text":[{"type":"paragraph","text":"刘西渭"},{"type":"paragraph","text":"在“阿耳丹”那出悲剧，我们看见商人已经在文学里面获得地位，成了一出戏的主角，不光是放债给贵人，像“威尼司商人”的怨毒的谢劳克。他们有一个共同的毛病，那就是到现在也治不了的贪心太重。本来也难怪他们，他们的职业是赚钱，多多益善，赚到后来，良心黑了，就连性命也舍在里面。在英国是这样子，在法国也是这样子。在十六世纪是这样子，进了十七世纪以后，就更是这样子了。这些无权无势的商人，做梦也想不到他们会湊成一个阶级，中产阶级，还拥有一个无上的武器，就是钱。原来在贵族之门奔走，低声下气，承颜欢笑，为儿女寻衣觅食，忽然不知道怎么一下子，那些趾高气扬的王公大人就都穷了，人穷志短，老着脸皮向那些没有身份的商人伸手借钱。仗把贵人们打穷了，佃农和中国的佃农一样破了产，原来靠着地主这个身份在宫庭摆架子，熬到后来，地里一文进项没有，架子非摆不可，既得权益非享不可，于是一付无赖相，败家子相，就是他们的主子(那些享优处尊的帝王)看到眼里，也只有叹一口气了账。"},{"type":"paragraph","text":"然而这个空架子，好像琉璃球儿发亮，乡下女人直想弄来一付充耳坠子。眼睛雪亮的莫里哀在这中间看到了喜剧。人是没有满足的。此山望去那山高。贵人没有钱，到底还是贵人。他们开始在崩溃，然而在十七世纪，也只是开始啊。做为一个阶级来看，祖先的荣誉还在，制度的尊严还在，习惯的文雅还在，心理的优越还在。他们是所谓上流人，穷则穷，头衔总是耀眼的。商人阔则阔，缺少身份保证他们的社会地位。于是他们就和小孩子一样，一边往高里长，一边睁大了眼睛学。暴发户家里，好比在中国，总有古书古字古画古玩或四库丛书四部备要之类陈设。他们可怜是成人，多了一份虚荣心，万一人又忠厚如我们的汝耳丹jourdain，忠厚加上虚荣，天晓得他在喜剧之中是多么愚，又多么好笑，天真和野心放在一个谷儿里头会出乱子的。"},{"type":"paragraph","text":"在莫里哀所有的喜剧里面，“老板上流人”e Bourgeois Gentilhomme无论在形式和内容上，都把新鲜给我。我爱透了这出戏。一个喜剧作家能够写这样一出风俗歌舞喜剧也就够了，可是莫里哀的声誉还在其也更高的人性的揭发和造诣上面，我们真也叫渺小到了无话可说。路易十四请他和音乐家路里lulli合编一出舞剧bollet，莫里哀应了下来。不知道是一股子什么邪门劲儿，大概是吃饱了“现实”胀得幌罢，送去的货色远比订主所要的多。在路易十四和庭臣眼前展开的舞剧变成了“幕”一样的东西，和古希腊的合唱队相仿，等于正文的休息。幕用不着闭了，虽说书面上分做五幕，实际一口气可以演完，像一个独幕剧，中间加五次歌舞，而每次歌舞正好和剧情扣牢。这已经一新耳目，可是把新兴的商人和式微的贵人的勾当赤裸裸地摊给宫庭看，未免也太胆大了些。商人想做上流人的痴心引贵人好笑，所以他们笑，然而当他们看到戏里有一个贵人，还有一个贵妇，利用商人的痴心妄想而骗吃骗刃，他们全沉默了。这个耳刮子太重了。但是路易十四是爱莫里哀的，他爱他的才气，也爱他的莽撞，只有他一个人笑得开心。主子笑，奴才也就只好暂时噎了这口怨气。"},{"type":"paragraph","text":"莫里哀是公平的。他的对象是人类的弱点，现象在他一视同仁，商人可笑，贵人正也可悲，而且可笑不就可鄙，商人吃亏是不懂，然而懂了的贵人偷机取巧，吃了人的还要骗人的，“上流”两个字天晓得在什么地方。所以，汝耳丹为女儿挑女壻，问他是不是上流人，但是傻孩子(正也是剧伤人)的答话，打碎了上流人的门面:"},{"type":"paragraph","text":"“先生，大多数人听了这句问话，不迟疑，轻轻易易就解决了。做上流人用不着心里不安，今天好像也许人偷用。至于我，我对你讲，关于这件事，我的看法有点儿两样。我以为一切虚伪不该是一个正人君子的作为；生下来是什么就是什么，用不着装假；也用不着拿偷来的头衔当人显惑；明明是这样子，我们也犯不上另摆一个样子:那全是怯懦的行为。我们爹妈，不用说，做的一直是正经事:我在军队也争到六年的荣誉，我自己也有相当的钱够我在社会保持一个相当过得去的地位；但是，话虽如此，我可不愿意给我另换一个名子，别人在我这地位或许有这种妄想，可是我呀，我对你干脆说了罢，我不是上流人。”"},{"type":"paragraph","text":"观众听了这段表白，我相信一定会拍手鼓励这傻孩子。汝耳丹这个上流人迷偏走歪路:“先生，不必多说下去了:我女儿不给你。”"},{"type":"paragraph","text":"但是我爱这出好戏，还有一个私心，因为作者不仅暴露了老板的弱点，进一步利用这种弱点，把矫揉造作的文艺也骂了进去。学发音那场戏已经够好玩儿了，莫里哀再给我们来一段“文学”，我不必形容了，我完全译给大家看:"},{"type":"paragraph","text":"汝耳丹……我爱一位贵妇人，我希望你帮我给她写一个短条儿，我好丢在她的脚跟前。"},{"type":"paragraph","text":"教师好极了。"},{"type":"paragraph","text":"汝耳丹要风流潇洒。"},{"type":"paragraph","text":"教师那还用说。你想用诗写给她吗?"},{"type":"paragraph","text":"汝耳丹不，不；不要诗。"},{"type":"paragraph","text":"教师你想用散文吗?"},{"type":"paragraph","text":"汝耳丹不，我不要散文，也不要诗。"},{"type":"paragraph","text":"教师可是必须在两个里面排一个。"},{"type":"paragraph","text":"汝耳丹为什么?"},{"type":"paragraph","text":"教师先生，理由是，为了表现，只有散文"},{"type":"paragraph","text":"或者诗。"},{"type":"paragraph","text":"汝耳丹只有散文或者诗?"},{"type":"paragraph","text":"教师先生是的。凡不是散文就是诗，凡不"},{"type":"paragraph","text":"是诗就是散文。"},{"type":"paragraph","text":"汝耳丹那么人说话，这算什么?"},{"type":"paragraph","text":"教师散文。"},{"type":"paragraph","text":"汝耳丹什么!当我说:尼考勒，拿我的拖"},{"type":"paragraph","text":"鞋来，给我睡帽，这是散文?"},{"type":"paragraph","text":"教师先生，是的。"},{"type":"paragraph","text":"汝耳丹老天爷，我说了四十多年的散文，我一点儿也不知道；承你把这个教给我，我真是感谢你极了。我想拿这句话写成一个小条子:美丽的侯爵夫人，你的美丽的眼睛爱死我了。不过我要这句话来得个风流潇洒，句子也来得个文雅。"},{"type":"paragraph","text":"教师这样说:你的眼睛的火把我的心烧成灰烬；你白天夜晚为她感到一种狂烈的……。"},{"type":"paragraph","text":"汝耳丹不，不，不，我不要这个。我只要我方才对你讲的那个:美丽的候爵夫人，你的美丽的眼睛爱死我了。……"},{"type":"paragraph","text":"我想我可以不必译下去了，大家明白，搞了半天，最通顺的一句话就是他自己说的那句话。圣陶先生最近希望我们“每一句话成一句话”，莫里哀是站在他这一面的。三月十四日。"}]}