{"id":141792,"date":[{"year":1947,"month":3,"day":20}],"page":"8","source":"","region":"","masthead":"","special_issue":"新科学","column":"","genre":"","count":"3588","ytitle":"","mtitle":"“铀链反应”试验的成功","ftitle":"","authors":["王狱"],"text":[{"type":"paragraph","text":"王狱"},{"type":"paragraph","text":"这是根据去年十二月一日美国作战部所发表的纪念原子能研究四周年的内幕新闻材料而写成的，这里不仅告诉我们“铀链反应”成功的经过，并且让我们知道原子能研究，在最初萌芽的时候，便充满了对于法西斯思想的憎恨，可见有正义感的科学家是没有一点可能来容忍任何摧毁人权的法西斯制度的。法西斯思想是终于让“铀链反应”冲撞得崩溃了。正义而前进的科学思想是会得到永生的。承王狱博士于百忙中摘译此文，致谢!(编者)"},{"type":"paragraph","text":"一九四二年十二月二日，人类第一次使原子核发生链反应。并且加以控制。就在那天的下午，芝加哥的一群科学家目赌了科学史上新时代序幕的揭开，这段庄严灿烂的历史就是在那曾经是喧嚣的庭院里写成的。芝加哥时间下午三点廿五分正，科学家威尔抽动着镀镉的控制杆，就从他的这一动作人类便开始放出原子能并且控制了原子能。他们是用中子去轰击原子，使之分裂，同时更放出中子与原子撞击再起分裂。如此连续不停的撞击和分裂便称为“链反应”，意思是说像一条链一样不断的反应下去，而每次分裂的时候，便放出很多的能，亿万次分裂所积累的能也便成为后来击溃法西斯的原子弹的威力。"},{"type":"paragraph","text":"这个惊人的发现首先得归功于意大利科学家菲密(EnricoFermi)。他是一九○一年九月廿九日出生于意大利京城罗马。多年来一直在研究铀元素。在一九三四年他便已经用中子去撞击原子，使之发生分裂，得着原子数九三和九四的元素，而铀的原子数是九二。但用更精密的方法来测定时，他发现由分裂而发生的新元素，有的在周期表中的位置距铀元素太远，使他不敢置信，这和他的想像的九三和九四的元素差得太远了。直到五年以后，积累了多少次试验的结果才被证明这些离铀很远的元素是在周期表的中间的。他的这个铀分裂的试验，惊震了全世界的科学家，就在一九三八年他荣获诺贝尔奖金。为了接受奖金，他和他的太太一同到瑞典去。在领受奖金时，他不穿法西斯的制服，不行法西斯的敬礼，因此引起了意大利法西斯党的猛烈的抨击。他就由瑞典到英国去，后来又去美国，从此就不再返故乡了。"},{"type":"paragraph","text":"在一九三九年科学家发现一个铀原子被许多中子撞击时分裂为两个原子。以后又证明当铀在分裂的，同时也放出许多中子，这些中子又可被利用着来撞击未分裂的铀。这些事实使科学家们相信在铀分裂时会引起一串不断的撞击，即所谓“链反应”而放出莫大的威力。但成为问题的是需要多少的铀放在一起才可引起这种链反应。科学家们经过了三年不断的研究，才终于把这个问题解决了。珍珠港事变后一年在一个严冬的下午，把计算好的铀量放在一起，在某种情形之下，终于发生了“链反应”。"},{"type":"paragraph","text":"其实以上的叙述，还嫌过于轻描淡写了。这核链反应的发现，不是一蹴而成的。这是许多科学家多年研究和努力的结果。最初要提到德国的两位科学家汉恩和斯特拉斯门。他们在一九三八年秋天，在柏林凯萨研究所用铛和铍所产生的中子轰击铀，结果产生钡元素，而钡和铀的质量是相差很远的。这就惊动了整个实验室的工作者了。从前他们也发现过其他元素的，但那些元素和铀只相差一两个单位的质量，而钡和铀却相差到九十八单位。问题便在于这个钡元素究竟从何产生的，好像铀原子被中子撞击时，分裂为两个不同的元素，这两个元素的质量各为铀的一半。这两位科学家虽有这种想法，但是在他们发表这个理论以前，却把这个试验的经过都告诉了另一位科学家麦特纳。麦特纳在那个时候因为不能容于纳粹的德国已经逃往丹麦在波尔实验室工作。——笔者按波尔曾于一九三五年应我国科学团体之邀来北平上海各地讲演原子的构造——麦特纳曾经根据德国科学家的试验加以数学的分析，她的结论是由铀分裂而产生了钡和其他元素，但把钡和新生元素的质量加起来的总和却不及铀的质量。麦特纳就和她的姪儿菲里赫得着这末一个理论:当铀分裂时产生两个元素，这两个元索的质量的和，比铀的质量少，所差的质量在分裂时变为“能”。而爱因斯坦在一九○五年时发表过质量和能的关系的理论，那是说“能等于质量乘光速平方之积”。(E=MC2，E是能，M是质量，c是光速)。要根据爱因斯坦的这个理论每一铀原子分裂时所放射的能当在二万万电子伏特以上爱因斯坦在卅五年前就说过用放射性元素的研究或能证明他上面说过的理论。那后来他也是为不能见容于纳粹的德国便逃到美国，在普林斯顿高级研究院工作。波尔特由丹麦来到美国和爱因斯坦研究一些问题。他们第一个谈到的问题便是麦特纳和菲里赫的理论。波尔是一九三九年一月十六日到普林斯顿的，他和爱因斯坦和曾经做过他的学生的惠勒的讨论使附近的物理学家连在哥伦比亚研究的菲密在内都惊震了。菲密和他的同僚立即开始试验原子分裂时所放出的中子和能。"},{"type":"paragraph","text":"在菲密还没有完成他的试验之前，就到美国京都华盛顿大学参加理论物理会议，在会议中他和波尔交换关于原子分裂的意见。他在讨论中提出在铀分裂时可能放射中子，并且也提到“链反应”的可能性。在理论物理会议还未闭幕的时候，美国已经有华盛顿的康内基研究所，哥伦比亚大学，霍布金大学和加里福尼亚大学四处研究机构证明麦特纳和菲里赫的理论了。同年一月十五日麦特纳和她姪子也有了自己试验的结果。在法国的居里夫人的女壻夫妇也在一月卅日的法国科学杂志上证明了这个理论。一九三九年二月廿日辛印和支劳得在哥伦比亚研究铀分裂时放射多少中子的问题。同时，菲密和他的同僚安得生，汉斯坦也开始做同样的试验。他们试的验结果都在四月份的“物理评论”杂志上发表。这些研究都证明“铀链反应”是可能的，这使我们对于“链反应”的了解便更深了一层对于链反应的另一贡献是Plutonium(这是一个新元素的名字，中国尚无适当译名)的发现。在一九四○年三月美国加里福尼亚放射光试验室第一次发见了这个新元素。它并不存在于自然界，而是由于原子量二三八的铀和一个中子连结，再经过两次原子构造的变化放射出B射线而产生的。这个元素同原子量二三五的铀一样的容易被分裂。(笔者按:以前科学家常用原子量二三五的铀来做实验。但它得由原子量二三八的○分离出来。分离方法很是困难，而产量也很少，价格又昂贵，更难以作大规模应用Plutonium的发现便把这个困难解除了)。"},{"type":"paragraph","text":"同时在菲密和他的同僚在哥伦比亚设计铀链反应器的时候，需要一种物质能够把中子的速度减低。因为原子量二三五的铀是最容易为速度慢的中子所撞击而分裂。经过很多次的试验挑选，便决定用石墨。(笔者按:德国研究原子弹的制造的时候是用重氢及重水来减慢中子的速率的)。把足量的铀和石墨放在一起，成一个立方形的格子，使每个中子都能撞到铀原子上去。一九四一年七月开始这个铀和石墨的立方形格子的制造和研究，到十二月这个研究便移交科学研究推广局，由开浦通，在芝加哥指导。一九四二年一二月间普林斯顿和哥伦比亚大学的科学家也都来芝加哥，成立一个冶金学实验室，这就是原子弹的研究工作。这“切研究是采分工合作的办法。菲密和核物理学家负责研究如何促成铀链反应。化学方面是由斯配丁，后来由阿理生，法兰克，祥生，何内斯，指导研究Plut。nium的化学性质及采取方法。理论方面由维纳设计制造方法。总之，这是集合了与原子分裂研究有关的各方面的专才来进行研究的。"},{"type":"paragraph","text":"一九四二年科学研究推广局建议罗斯福总统成立“军事工程特别委员会”来主持原子弹的研究。是年六月该会成立，名为“漠汉顿工程区”。九月由格罗夫将军为该区主管长官。十一月即开始设计铀链反应研究所需仪器，并制造石墨砖和铀块。科学家们现在已经有了精密的计划和准确的数学根据，不分昼夜的向着已定的方针工作着。他们排除万难埋头苦干了一个多月，在当年十二月一日下午一切准备工作都已完成。当晚决定翌晨开始试验这划时代的铀链反应器。十二月二日是星期三，早晨八时半的时候，菲密，辛印，安得生和开浦顿都到场准备试验了。到了九时三刻，菲密开始发号施令，管制开关的人听他的指挥，慢慢的把管制开关的棒转动。每次转动时，指示针开始由慢而快的向上爬。在极其紧张的情绪下，菲密说他的肚子饿了，下午再继续试验。因为他像一位运动教导员，知道在什么时候应当停止休息，使全队的人轻松了下。下午二时，全队的人又齐集了，菲密还是担任指挥，开关的棒又渐渐的向外转动，指示针慢慢向上爬，当棒子由链反射器完全取出后，指示针加速度地向上爬，而且不停地爬，那时菲密就向开浦顿说:“现在成功了，铀链反应可以自动的发生了”。然后他再用计算尺作些计算，他心中默默地欣慰研究的成功。"},{"type":"paragraph","text":"当晚，开浦顿给哈佛大学校长康能特打了长途电话。他们事先并没有预备密码。只听得开浦顿在电话里说:“意大利的那位航船的人在新大陆靠岸了”。“那边的土人怎末样”?这是康能特的问话。“客气得很”!开浦顿又那末回答了。"},{"type":"paragraph","text":"<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1947\\03\\473k080201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>米勒</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>(这上下二图是艺术家米勒所作)(图一)"},{"type":"paragraph","text":"此图表示科学家威尔在一九四二年十二月二日在芝加哥铀链反应器抽动镀镉的控制杆，这是人类第一次控制原子能的开始。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1947\\03\\473k080202.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>(图二)"},{"type":"paragraph","text":"此图表示芝加哥的铀链反应器构造。</FONT>"}]}