{"id":141877,"date":[{"year":1947,"month":3,"day":21}],"page":"4","source":"","region":"","masthead":"","special_issue":"文化　教育　体育","column":"","genre":"","count":"1898","ytitle":"","mtitle":"谈交大","ftitle":"","authors":["旁方"],"text":[{"type":"paragraph","text":"旁方"},{"type":"paragraph","text":"早在十余年前，胡适就说过:“交大毕业学生程度差，并且‘交通’二字不足以称大学。”就因这句话，成为交大学生不满意胡适之的最大理由。但不满意尽管不满意，“程度差”也确有几分道理。这里且讲一个故事:"},{"type":"paragraph","text":"纳粹一个大音乐家被同盟军俘虏，叫他弹一些现成的歌曲，非常美好动听，但不成功去创造一个新歌谱。这就是民主自由与不民主自由的教育结果。"},{"type":"paragraph","text":"今日的交通大学正是这样制造一批一批的“纳粹大音乐家”，也就是交通大学的所谓“传统”。"},{"type":"paragraph","text":"记者在这儿所讲的交通大学，并不单纯地指上海而言。还包括了北平的铁道管理学院和唐山的工程学院。在胜利复员后，北平交大和唐山交大虽然把交通大学四字取去，改成独立的学院，但它们仍是三位一体，除了历史的因素在外，更有许些相类似的作风和传统。况且它们毕业的校友和在校的同学不甘心于被“人”瓜裂，俟机图谋恢复“交通大学”的原名(上海交通大学教部更名为南洋大学)。假如说交通在学的员生对“政治”有兴趣的话，那倒没比注意目前政府改组的事情更注意了，他们关心谁当教育部长，谁当交通都是，比关心这儿打内战死多少人，那儿死多少还胜过百倍。"},{"type":"paragraph","text":"朱家骅部长在复员后第一道命令就是不准设立分校。北平铁道管理学院和唐山工程学院假如仍要称交通大学，那么必须合伙于上海。并且把交大隶属于交部的关系拉过来隶属于教部。但是交大并不是教育部的宠儿，事实证明，复员后，三个交通大学同样患着深重的贫血症，临到别的大学意料之外的危境，以上海交大人员之众和北大相比也差不了多少，但两校的经费竞差上十万八千里；以唐山工程学院经就工程人材之众，它的教职员待遇竟不能与平津相等，教官罢教，教部不理，不好意思，又自己复起教来；北平铁道学院虽说徐佩琨院长较有办法，可是经费也一样不足。徐佩琨派了一个总务长坐镇南京，费用仍是一筹莫展。"},{"type":"paragraph","text":"交大的校友和同学是最现实的，对于目前的不满只能做到胡适的“容忍”，脑子都回想从前极盛时的交大，眼看着北洋大学除了天津外，添办了一个北平部工学院，还拨若干款项成立管理学院，俨然和交大抢地盘，这又有什么办法?“为政在人”，不论毕业校友或在校同学，他们深于此种世故人情，遇此他们无能为力了。"},{"type":"paragraph","text":"没有那一个大学的学生把“分数”看得如交大的重要底，教授和负责人之中更把“分数视作衡量学生的唯一法宝，也是制服学生的唯一武器。爱给多少分就给多少分，这是教授们的权威。当每一个Fresh man跨进了交大的门槛，一个旧生介绍他校风之一便是不可给教授一种坏印象，凭印象论成绩是这儿公开的秘密。有些师生相处甚得，考得不好，也可讲人情面子Pass 过去这种不是为凭的分数而又看得如是其堂皇，有些便想尽方法买卷子，弄试题，成绩也一样的好。在交大，考试不可说不严格，上课的钟点不可说不多，违背了教育部的教学通则，(不管这课程开得合不合理)，学生们不可说不为考试和上课苦。学生听着乏味的功课，留声机式的教学简直发呆，入梦入迷，不听要点名记点扣分。但教授和同学们一致的说，还就是交大的“传统”，这就是交大金字招牌的可贵处。"},{"type":"paragraph","text":"在交大同学麻木的脑筋里，某某教授吃多少油饼，神气顶凶，同学们为了六十分，不敢作声，照样跟他嘻嘻哈哈，这样的事情多着。教授是糊涂是也罢，混蛋也罢，能使学生Pass，就皆大欢喜。教授跟老同学顶好，新同学是另外一种差别待遇。按交大的“传统”， Freshman没有发言的权利，Freshman不承认是交大的学生。老同学妄意把美国基于友善的tcss行为移植过来成为侮辱或压迫新同学的行动，表示有美国留过学的教授提倡，似乎别的大学没有美国留学生当教授，全不知道这回事似的。这也是交大学生提起来最“光荣”的一层，全不梦想到“耻辱”或“污点”的问题。此点新旧生的差别待遇，在唐山最为保守，北平次之，上海比较开明化。"},{"type":"paragraph","text":"由于这种旧生压制新生，教师跟旧生联成一气的作风，校内一切一切无人过问。班与班之间勾心斗角，徇私舞弊。结果学校行政腐败，贪污风行，学生不是奴才，便成了蠢才。学生变成了一具机器，天天在发锈。从在校的同学可以看出毕业校友的“成绩”，当然也逃也逃不出这一套公例。交大有了三四十年的历史，弄成今天这种局面，自以有它的道理。在交通界和银行界不少交大毕业的学生，可怜他们只是一批批再了不起，也不过是纳粹的音乐家罢。"},{"type":"paragraph","text":"假如同交大的金字招牌是什么?那就是传统，假如问传统是什么?那就是封建残余保守势力的混合产物，不过从另一角度看去，那就是执行交大传统教育的人所说所赞美的[真理]交大正面临着空前的厄运，固然有外的因素，但最主要的仍是内的因素。 它永远跟在时代的倒车车轮底下，看不见前面的远景，看不见光明，这是有见解有理想的交通大学同学所最痛心底。"}]}