{"id":141897,"date":[{"year":1947,"month":3,"day":21}],"page":"4","source":"","region":"","masthead":"","special_issue":"新闻窗","column":"时事问答","genre":"","count":"1321","ytitle":"","mtitle":"时事问答","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"问:义大利有几个重要的政党?并且它的民主力量是否占优势?答:"},{"type":"paragraph","text":"义大利的重要政党是:基督教民主党，社会党，自由党，行动党，共产党与共和党。现在看来，义大利的民主力量已占优势。根据本年合众社的电载:义大利共产党中央二月九日发表公报说:义大利政府的严重政治危机已经解除，不可否认的这是民主胜利的结果，因为所有企图在议会和政府机关中孤立民主党派的一切阴谋都告失败，而共产党在人民中却获得了信任，因它坚持着与各民主党派协力合作，支撑着新内阁。在司法部，运输部以及公共工程部，共产党人都占有很重要的职位。立宪会议且选出共产党人为议长，在粮食高级专员委员会中，共产党人亦居枢纽地位。"},{"type":"paragraph","text":"之外，劳工，工业与交通各部，都为各民主党派所掌握，他们与共产党保持很密切联系与友谊的合作。"},{"type":"paragraph","text":"问:德国对英美苏等国的赔偿，是否有具体的协定?"},{"type":"paragraph","text":"答:"},{"type":"paragraph","text":"关于德国对英美苏等国的赔偿问题，在“波茨坦会议公告”中即有具体的协定。该“公告”明订:根据克里米亚会议的决定，必须迫使德国偿付该国对于联合国所造成的损害与痛苦，和应尽其最大限度的赔偿德国人民是不能逃避这种责任的。其赔偿协定如左:"},{"type":"paragraph","text":"(一)苏联的赔偿要求:将以迁移德境苏联占领区的物资及德国在国外的适当资产满足之；"},{"type":"paragraph","text":"(二)苏联负责在将其本身所获得的赔偿项下以满足波兰的赔偿要求；"},{"type":"paragraph","text":"(三)美国，英国以及有权取得赔偿的其他国家的要求，将以德国西部地区与德国在国外的适当资产予以满足；"},{"type":"paragraph","text":"(四)苏联除在其本占领西取得赔偿物资外，还可从德国区部取得赔偿物资，即:"},{"type":"paragraph","text":"(A)对于德国平时经济并不需要而又适宜于使用的重要工业配备如:冶金，化学，机器制造等工业部门，可抽取百分之十五，迁移之。苏联然后再以同等价值的物品—食物，煤炭，酸，钾，锌，木材，陶器，汽油，以及其他的商定的物品交换。"},{"type":"paragraph","text":"(B)为德国平时经济不需要的西部各工业部门中的物品，苏联要求抽取百分之十，作为赔偿。"},{"type":"paragraph","text":"(五)在赔偿项下，从西部迁移物资的数量，须在六个月内决定；"},{"type":"paragraph","text":"(六)工业设备的迁移，将迅速进行；"},{"type":"paragraph","text":"(七)英国与美国在德国的赔偿方面，对于德国东部占领区的企业，以及德国在保加利亚，芬兰，匈牙利，罗马尼亚与奥地利东部的财产，放弃一切要求；"},{"type":"paragraph","text":"(八)苏联在赔偿方面，对于德国西部的企业，放弃一切要求，对于盟军在德国卤获之黄金，亦不作任何要求。"},{"type":"paragraph","text":"问:许多欧洲新生国家指摘奥地利是希特勒的帮凶，有根据吗?"},{"type":"paragraph","text":"答:"},{"type":"paragraph","text":"一九四三年莫斯科三国外长会议，就判定奥地利完全站在纳粹德国方面参加侵略战争，因它提供人力给希特勒作军事上的补充，实施物资的核夺，予希特勒以经济上的援助。在第二次世界大战期间，奥地利可以说完全替希特勒服务。虽然，反纳粹的势力也相当活跃，但其抵抗运动的规模比起罗马尼亚，匈牙利及保加利等国，是微不足道的。"},{"type":"paragraph","text":"正如苏联“红星报”所指出的:“罗马尼亚与保加利亚早在希特勒德国崩溃以前，就把希特勒的统治推翻了。可是在奥地利就连在苏联军队和盟军进入它的领土内，其国内抵抗力量也未曾予败退的纳粹军队以严重打击。"},{"type":"paragraph","text":"还不只此，法国崩溃后，奥地利丝毫没有努力使其国家民主化和肃清法西斯势力的工作，直至现在与德国合作的奥利地纳粹分子，依然身居政府要职。"},{"type":"paragraph","text":"这些，都是彰明较著的事实，所以各新生国家大都异口同声说:要清算奥地利。"}]}