{"id":141895,"date":[{"year":1947,"month":3,"day":21}],"page":"4","source":"","region":"","masthead":"","special_issue":"新闻窗","column":"书摘","genre":"","count":"1471","ytitle":"九一八事变以来","mtitle":"苏联的远东关系(十七)","ftitle":"","authors":["美·H·摩尔","曹未凤"],"text":[{"type":"paragraph","text":"美·H·摩尔　著"},{"type":"paragraph","text":"曹未凤　摘译"},{"type":"paragraph","text":"苏联对外蒙的注意在革命时期就已经开始。一九一九年蒙古革命党成立于西伯利亚边境上的赤塔。一九二一年白俄军总司令进占库伦，予以洗劫。经苏蒙双方军队的努力作战，才将他逐出。经此合作结果，苏蒙乃于一九二一年十一月五日签定了一个友好协定，废除帝俄时代在外蒙所有的一切特权。从那时起一直到一九二五年五月一日，苏联军队都驻留在外蒙土地，在红军撤退那天，外蒙政府还致函表示谢忱。"},{"type":"paragraph","text":"其后双方不断互派外交使节，经济关系更为密切，可是苏联却始终承认外蒙是中国领土，在中苏一九二五年的条约第五条里还特别予以声明。苏军撤退一事也在这个条约里规定。"},{"type":"paragraph","text":"此后苏联在对外蒙的活动，似它对于其它邻邦一样，以经济及商业关系为主。苏蒙成立了一个贸易局，用苏联的纺织品，糖，面粉及金属机器来交换外蒙的羊毛，皮革及牲畜，在贸易条件上苏联相当宽大而对于建设工作的放款利息也很低。另外一些较大的经济活动，先由苏蒙共同设立的，现在也交还给外蒙政府去独自经营，只在技术与财政上由苏联予以扶助。"},{"type":"paragraph","text":"至于外蒙内部的发展则曾遭受过几度危机。在一九三○年至一九三二年间，外蒙政府曾试行全部社会主义化及集体的办法，包括国家专卖及反抗喇嘛寺院的运动，其结果完全失败，且引起多次叛乱。一九三二年外蒙政府乃不得不改弦更张，承认“外蒙尚缺少实施社会主义建设的先决条件”。它今日的经济制度乃是“反帝及反封建的制度”，以私有制及游牧的牧畜业为基础。"},{"type":"paragraph","text":"在一九三五年满蒙纠纷发展到危险的高潮时，外蒙政府领袖真董氏特意赶到莫斯科去。在一九三六年一月的一次记者访问里，他说日本打算把外蒙变成第二个“满州国”，利用它来做用进攻中国及苏联的跳板，同时他还表示信心如外蒙被攻，苏联会立即予以援助。根据苏联约报导，外蒙政府曾于一九三六年一月二十五日向苏联要求缔结一个互助协定。"},{"type":"paragraph","text":"在一九三五年底时，苏日关系之趋于紧张应该从世界的观点上去观察，苏联与美国虽然曾于一九三五年七月十四日缔结了一个商业协定，而两国关系却一时又趋于冷淡。一九三六年一月债务谈判因美国放款问题陷于破裂。英美两国都曾向苏联抗议共产国际第七届大会里的演词，而苏联也曾向美国抗议退休的海军上将司特林的反苏言论。"},{"type":"paragraph","text":"在欧洲；国联正在讨论阿比西尼亚的战事。苏联主张对义大利实施全部经济封锁，其后决定的虽然只是局部封锁，而苏联还是参加，在意大利提出抗议之后，苏联说它的政策乃是拥护集团安全。但是英德海军协定之后的霍尔。赖伐尔建议却使苏联颇为焦灼。这时希特勒的反苏言论也正在如火如荼的发出，谣传都在说法国所以肯同苏联缔约只是为了阻止德苏接近，而同时法德谈判即将开始。这种种传说都与德日谈判军事协定的消息同时传来，益增苏联的国际孤立之势。"},{"type":"paragraph","text":"此时仅有的对苏联有利的发展乃是中国人民反日情绪的高涨。及英国李斯罗斯财务代表团的访华，后者表示英国至少已在开始行动，对抗日本入侵中国的力量。"},{"type":"paragraph","text":"苏联报纸这时开始以远东及欧洲局面相提并论，他们指出德国授意日本在远东惹事生非以阻挠法苏互助协定之批准。同时还预言边境冲突将继起无已。果然不出所料，在一九三六年春天满蒙及西伯利亚边境的纠纷都接连的发生。其结果，边境勘察团之组织又被重新提出。苏联先提议邀请第三者参加，其后又改提由苏联与日“满”双方各派相等人数的办法，但是日本都没有肯定的答复。"},{"type":"paragraph","text":"日军势力扩展到张家口附近时，苏日关系一度又趋紧张。斯达林氏于三月一日向访问记者宣称，如果日本有不利于“外蒙人民政府”的行动，苏联当立予外蒙以各种援助，同时他说苏联副外长已将此转意转达日本政府。"}]}