{"id":141967,"date":[{"year":1947,"month":3,"day":21}],"page":"8","source":"","region":"","masthead":"","special_issue":"新教育","column":"","genre":"","count":"2337","ytitle":"","mtitle":"介绍林砺儒著“教育哲学","ftitle":"","authors":["炎如"],"text":[{"type":"paragraph","text":"炎如"},{"type":"paragraph","text":"教育哲学是最近半世纪中新兴的一门学问，现在还在不断成长的过程中。教育哲学的任务在研究教育理论上一般的原理，原则，从而提供各教育研究部门以理论的根据，使各个教育研究的部门获得理论上的指导，更便利而正确地去处理它的特殊现象，因而构成一定的理论体系，确定教育实施上一定的原则和方案。教育研究或实践，如果得不到正确的理论指导，就会发生严重的错误，或易受歪曲理论的欺蒙。“例如近年指摘‘自由教育’底议论，竟堕落到甘心钦佩法西斯教育和纳粹教育那一类的谬论。”"},{"type":"paragraph","text":"关于发育哲学的著作，在我国尚未多观，而在这仅有的几册著述中，几乎都跳不出美国教育学者杜威氏的圈子。而“杜威底教育学说、由于美国民主社会的较高度的发展，封建的传统观念较稀薄，因而对于教育过程，体认得较为真切，不像德国观念论者那样玄处。然而他底立脚点实用主义毕竟不脱持盈保泰底市民哲学底窠臼，从而他底所谓生长，经验，实践，转变乃至于改造等等概念底涵义，也就不免有所制约，而趋于折中弥缝，令人感到有所不足，有所迁就。”我国已故人民教育家陶行知氏，倡导生活教育的学说，把杜威的“教育即生活，学校即社会”的口号，倒转而为“生活即教育，社会即学校”，这是教育学说上的一大进步。引为遗憾的是由于环境的牵制与压迫，由于直接的教育工作以外，还有其他许多更重要更迫切的工作要他去做，使他无法潜心于他的理论的探究，他所创导的生活教育的学说的整个体系，还未能十分完整，这真是我国教育上的一个绝大损失。在今天我国那样荒芜冷落的教育学术园地中，南国教育家前辈林砺儒氏近著的“教育哲学”，(开明书店出版)弥足珍贵，值得向国人郑重介绍。"},{"type":"paragraph","text":"林著“教育哲学”，全书共分六章，第一讲“总论”，论述教育哲学的必要，哲学与教育的关系，和教育哲学的性质。第二讲“教育之本质”，分“从教育看人类生长”，“教育——看社会作用”，“教育——看文化蕃殖”，“从人类文明史看教育底演进”诸节。第三讲述“教育目的”。第四讲为“教育底效能”。第五讲为“教育方法”。第六讲为“现代教育学演进之鸟瞰”。卷末列附录一篇，对于“教育配合政治还是政治配合教育”的问题，有所论列。本书是林氏在抗战中桂柳沦陷后，流离类沛中，为桂林师范学院学生所写的一册讲义，论篇幅，不到十万字，原来只是教育哲学的导论，不好算是一种严正的专门著作。可是观点的正确，叙述的清晰，在我国刊行的教育理论著作中，实在还找不出第二册来。全书中警关的见解很多，兹节引“教育毕竟有没有目的”一节里的几段话，以见一班:"},{"type":"paragraph","text":"“……我们认识了社会发展的原动力是生产力，若能依着生产力的本性，把它放在协力的生产者手中，变生产手段之私人的所有为社会所有，而生产依着社会的必要而被组织之时，人就会变成自然和自己的主人，到了这时候，人类社会以充分的自觉造出自己的历史。……盲目的运动已经被人们统制着而置之于最适宜于人性发展之条件下，它所发挥的教育作用才是最适宜于人性发展底教育作用。那里的一切活动，都帮着人性的发展而活动，那里的教育设施才是美满的教育设施，这样的社会，纳托尔普叫它做理想的人道的社会，杜威叫它做民主主义社会，马克斯叫它做自由王国。在这个社会里底教育作用，当然是有目的的，而且是合目的的。"},{"type":"paragraph","text":"“……革命是稳健的，科学的，正确的，社会的实践活动它自身也就是有计划的智慧的教育作用。革命就是教育，革命的目的就是教育的目的。革命……乃是藉坚决的实践而控制社会底各种作用，使它更适合于大众底需要，适宜于人性的发展，换句话说，是使社会作用都能够发挥它们所应有的教育作用。从这意义说，革命就是教育。在革命底社会里，那些专以教育为目的底设施，当然要配合革命底方针，使受教育者理解社会发展底法则，能把握现实地，存在于特定的现实社会中底那种能转化到社会去底诸可能性，尽量运用各种有效的知识技能和工具，而参与革命的实践活动，从而得到人性的解放和品性的改造。从这意义说，革命目的就是教育目的。这个教育目的，固然不是统治阶级计划用来巩卫他们自身的权利而操纵民众底教育目的，也不是乌托邦主义者辽远地瞻仰于琼楼玉宇，白云深处底教育目的，乃是令受教育者，各按其身心成熟底程度，各尽其所能，参与革命的实践，而从这实践过程中切实学习，深切领会。……革命的教育目的决不是凭外界权威而强课于儿童底教条，乃是以受教育者底内在的活动及需要为基础。……革命的教育目的也还不是“自由王国”底教育目的，因为革命是要达到“自由王国”而还未达到，只在转变的进程中，社会诸作用还未能顺利地发挥合理的教育作用，……从另一方面说，原有那些盲目的社会力量还作为反革命的力量而对峙着，或潜伏着，因而需要革命的斗争，而这斗争也是教育作用。革命的斗争不只凭暴力，乃是善对恶底斗争，正义对强权底斗争，自由对专制底斗争，科学对迷信底斗争，智慧对愚昧底斗争，博大公平对狭隘偏私底斗争，进步光明对堕落黑暗底斗争。因而革命斗争也就是最富于生长性的教育目的，它能随时指示我们以培养赅博的观点，社会的趣味底环境，运用科学发展智慧底机会，鼓励人们接纳真理，驱逐黑暗底勇气，加强人们效忠大众，改造生活底信念。这目的是今日教育底最高的指导原理，也就是政治底最高底的指导原理。……”又如教育与政治两者间的关系的问题，林氏更有极精彩的话:"},{"type":"paragraph","text":"“……在阶级未消灭之前，教育要脱离政治，为事实所必不可能。好在近百年来，教育得到了相当的解放，可与革命的政治配合而效忠于绝对大多数的民众。如果教育成为社会改造民众解放底推动力，而达到其平等的社会形成底目的，那时社会上不复有政治权力底必要，而人们在实践生活中，步步改进自己，处处充满着教育而再看不见政治。到了那时候，教育发展到了它所应有的真面目，而人类也真解放了。”"}]}