{"id":141968,"date":[{"year":1947,"month":3,"day":21}],"page":"8","source":"","region":"","masthead":"","special_issue":"新教育","column":"","genre":"","count":"3854","ytitle":"","mtitle":"美国教育的特质","ftitle":"","authors":["梅邨"],"text":[{"type":"paragraph","text":"梅邨"},{"type":"paragraph","text":"现在我们一切崇尚美化，几乎以为凡是美国的都是好的对的，在教育方面，历年来受美国教育思想和制度的影响，至深且巨，谁都不能否认。我们可以承认，美国教育科学研究的进步，凌驾于世界任何国家。这种教育科学研究运动，萌芽于十九世纪之末，滋长于本世纪之初，至今仍在发展中。但看到了现象，未寻本质。我们对于美国教育应当作进一步的认识，探寻它的本质的所在及其与本质有关的社会背景。"},{"type":"paragraph","text":"我们知道，资本主义社会中占有支配势力的意识形态，是个人主义(Luhiuidualism)。资本主义社会中，商业上的自由竞争，发展到了最高限度，在意识形态上便反映出个人主义来。教育既然是具体的社会关系之产物，从而在教育精神上，也呈现了浓厚的个人主义的色彩。美国是资本主义的社会，在目的是世界资本主义国家的领导者，所以，个人主义的浓厚，便成了美国教育的一个特质。美国主教育上，向来主张个性发展，自由创造，及自行实验，就都以个人为起点。例如温纳特卡制(TheWenuetkasystem)，葛雷制(TheGarysystem)，巴达维亚制(BatauiaPlan)新剑桥制(ThaNewCambridgePlan)以及设计教学法，道尔顿制等等教育方法上的实验无一不是在求个性充分的发展。又如近来芝加哥，哈佛和坡摩那学院(PomonaCollego)等新学制的实施，也无一不本着自行实验的精神，以发挥学生们的自由创造的能力。美国其所以如此著重个人的发展和个人的成功，这固由资本主义社会发展的一般性(自由竞争)使然；同时，也却是美国人民生活特殊性质的反映。美国人民的祖先多属为求自由而到新大陆来的欧洲人。他们不愿受欧洲法律习惯的束缚，政治的干涉和经济的压迫，甘愿在新大陆上自由奋斗，自由创造，以求吸呼一点自由的空气。西德尼密士(Sydneysmith)曾说:“他人以踵先人之遗绪为荣，美人则以已身所创造者为贵”，英美虽然同样看重个性发展，自由创造，但英美之间，却有很多的歧点，无论在原则上，政策上或各段教育实施上都可以看出来。英人主逐步改善，徐徐适应，美人是勇往迈进，不受一切旧习惯的束缚。英人重经验，多保守，美人好新奇，重创造。康德尔(Kandel)对美国个人主义教育曾予以批评，他说:“美国个人主义教育，利用机会均等的原则来达到个人成功的目的。就好处说，个人由此可得到极大的鼓励，创造力，自信心；就坏处说，则亦只限于个人的成就，此外并无其他目的可言”。我认为康氏的批评还不够，要知道美国教育，主张发展个性，以个人为中心，以教育为适应环境之一种特殊的工具，仅知道使被教育者与现实相适应，与现实相调和而不能根据事物自身发展的规律性，让被教育者构成实践的理想，参加变革现实的实践工作。这种教育，在资本主义社会中，已经发展到了最高的阶段，也可以说是发达到最后的阶段。个人主义的教育与资本主义制度血肉相联，资本主义到了今日已发展到最后的阶段，个人主义的教育到了现在也快步入途穷日暮的境地了。"},{"type":"paragraph","text":"其次，再看看美国所标榜的所谓民主(Democracy)教育。美国的教育主张教育机会均等，中小学教育免费，各级学校教育男女同学，注重学生自治及训练民主社会的公民等等，好似显出极浓厚的民主精神。是的，我们承认美国的教育是基于民主观念，此种观念原于美国革命以前，至十九世纪工业发达，益见其发荣滋长。美国教育的发展，显然的循着两条原则进行，(一)认为民主国家的安宁和福利，有赖于教育的普及，(二)依照机会均等的理想。我们试问:美国的教育果已达到机会均等的理想了吗?可以肯定的说，没有。根据史密斯学院比较教育教授考志尼(WaterMKotsching)的研究和调查，美国因为一部分人民的贫富，和地域的不同，形成美国教育的畸形发展。教育机会均等并没有达到，多数青年，不能结束中学阶段的教育，收入低微的家庭的子弟，多半不能毕业中学。又如纽约州教育经费，占全州收入百分之二十五，每一儿童，每年占教育经费九十二元。密西西比州教育经费，占全州百分之七十九，每一儿童，每年仅占教育经费二十五元。所以，美国南部诸州文盲数较多，入中学或大学的人数较少。又例如，大学方面，情形更差，经济是决定的因素，入学不依能力为标准。依美国宾雪佛尼亚州的一个研究，测验中学毕业后升入大学的学生的能力，受测验的共四千人，测验科目为中学各科，研究的结果，发见其中有一千人成绩，在未入大学的平均成绩以下，三千未入大学学生的成绩，较入大学的四千人平均成绩为高。这是近年来最可靠的一个研究。这研究所用的测验，固然不免还有缺点，可是，这研究明白指出，有很多入大学的青年，并没有能力。很多有能力的青年，不能入大学。不过这样说法有人不以为然，说美国在学制上，实行一贯的单轨，是反映民主的理想，泯除阶级的真畛域的。此种说法，可以说仅窥见其一面，而未洞察其另一面。我们研究比较教育的学者常道直氏会认为美国的公立学校系统，固然是单轨制；但他方面，其私立学校系统，另有其独立存在。公立学校为中产及中产以下者而设，世家富豪的子弟，通常由私立的预备学校(PrepcaratorySohoel)(往往合中小学而一之)而迳升入贵族性的私立大学，如哈佛(Haruard)普令斯登，(Primoetion)，其学制之全面结构与英国颇相似，即一方面由贵族性的预备学校，而公学，而牛津剑桥等大学；另一面，则由公立小学，而公立中学，而地方性之大学(ProuincialUniueraities)，两方面各自构成一个独立体系，各自适应其阶级的需要。像这样的教育是不民主的，所谓教育机会均等，不过徒讬空言而已。这是不足怪的，自从布尔乔亚推翻封建政权建立市民社会后，即把他们所创立的政治制度称为德谟克拉西的政治。其统治权力，就掌握在资本所有者一阶级手里，“这个理性的王国，不过是理想化了的布两乔亚的王国……平等只是公民在法律上的平等”。生产的无政府状态，恐慌，狂暴的市场争夺，以及人民大部分的生活不安等等不合理的现象，都充分明显地呈现出来，在这样的社会中，要把教育成为人人共享，人人共有的教育。原是、对不可能的，美国一般教育家，虽然努力企图打破阶级的教育，这完全是他们的幻想，是一种教育上的乌托邦。"},{"type":"paragraph","text":"最后，我们说到美国教育又一特质，就是美国素来所倡导的实用主义(pragmatism)的教育。美人极重功利主义(Utilitarianism)思想和效率(Eificiencg)观念，一切讲实用讲效率。此种思想和观念影响于教育至巨，我们可以拿来和欧洲各国比较。欧洲如英法等国，皆自命为质量重的改善，特重精选，施行优良的教育，并使受文化的训练，大有为学问而学问的意味；美国人则不然，他们所重在目前直接的应用，和在一般学生的实际需要。在教育上有所谓业务分析法(jobAnalysis)者，非但教育行政方面已卓著功效，即教材和教法等亦曾充分的应用，又如在工商业界应用而有效者，教育上无不尽力加以采用。康德尔氏说过，“教育上注重工作效率，无过于美国，而教育上的商业化最甚者，亦无过于美国。因此之故，教育上所营业，“广告”和“拍卖”的性质比比皆是。学分(Unita)咧，“续点”(Pointa)咧，“成绩”(Credita)咧，……无一不含育商业化的意味。方法则重实际调查，以觇适应各种需要的情形；同时并佐以测验，以衡量教育的效能若何”。康氏这一段话，实在把美国的教育的本质看透了。实用主义的教育在现时市民社会中很广乏的流行着，是美国一般市民生活的反映，是亚美利加主义的产物。实用主义的哲学思想是美国哲学家皮耳斯(C.S.Peirce)于l878年提出来的，继之，把这哲学的理论体系建立的就是心理学家鲁姆斯(W.James)。在教育上，以杜威贡献最大，此外，祖述詹姆斯，杜威的思想，而以之应用于教育实践上的，有裴格莱(Bagley)，桑戴克，克伯屈，波特(Bode)诸人。他们的哲学观点，是主观的观念论，真理论建筑在实际的效果之上，凡是在主观方面认为有效用的东西，那便是真理，一切有效用的东西，其自身便是真理。质言之，有用即是真理，无用即是虚伪，真理以功效为其价值。其实，我们对于真理的判断，是以真实的，正确的，反映客观现实为标准；绝不应该以効用为标准。真理若以效用为标准，就无异抱以个人的愿望与要求为标准，结果不免陷于利已主义，个人主义。在今日一般工商业家，尤其美国的资本家，都是以实利，效用，利益，来判断是非，决定取舍，所以实用主义哲学的真理论，也正是资本家，财阀们的意识和态度。由实用主义哲学出发的教育学说，自然注重知识的实用性，及知识的实践性，在实际知得识生活中求，并且由行动而完成求知的历程。美国教育家所提倡的各种新教育方法，也正是这种教育理论的直接应用。此种教育理论，固然包含了一些进步性；但是它的根本思想，过分为市民的社会关系所限制，以适应现实为终极目标，以效用为最后的权衡，而缺乏积极的教育精神与教育理想。不过，这样的教育思想一在欧洲各国也有相当的影响，在中国曾经也有，个时期支配了中国的思想界。"},{"type":"paragraph","text":"综合以上所述，所谓个人主义教育，民主主义教育以及实用主义教育，三位一体的构成了美国教育的全貌。"},{"type":"paragraph","text":"这里似乎还要补充一句，美国的新兴教育正在隨着美国的新社会的发展而发展着；如同目前各国里新型的民主教育的发展一样，这一点的认识是不可忽视的兹。以限于篇幅，未及详述。同时，促进新型的民主教育的发展，已使在教育上占有主导的作用正是我们教育工作者当前的任务。"}]}