{"id":217082,"date":[{"year":1951,"month":3,"day":2}],"page":"4","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1653","ytitle":"","mtitle":"舞台生活四十年","ftitle":"(三)改‘醉酒’(4)","authors":["梅兰芳","许姬传"],"text":[{"type":"paragraph","text":"梅兰芳述　许姬传记"},{"type":"paragraph","text":"杨妃下场，高裴二人扫厅搬花的老身段，还保留着的。念的一段对白，经过了好几次的修改，现在是这样念的:"},{"type":"paragraph","text":"‘(高)呀!裴公爷，娘娘酒喝得差不多了，不能再让他喝啦!(裴)对啦，再喝就要现原形啦。(高)我看他蹩下一肚子闷气，没处发泄，借酒浇愁，到也怪可怜的。(裴)可不是吗?所以外面的人，不清楚内里的事，以为到了宫里还了得，不知道怎么样的享荣华、受富贵。据我看来，还不如平常老百姓人家，一夫一妻，快快活活的过日子，到比这个强得多哪。(高)这话到不假，像咱们的杨娘娘，可算是宫里头数一数二的红人，尚且要受这闷气，别人就不用提啦。我在宫里当差，比你早几年，知道的事儿多一点，你瞧，这三宫六院，七十二嫔妃，不都是冲着一个人来的吗?可是宫里头这计多女人，真有打进宫来一直到头发白了，也没有看见过皇上一面的。(裴)我就不明白，为什么一个男人，要霸占那么许多女人，像咱们还要受那种惨无人道的刑罚，想起来我真恨。(高)朋友你不懂得，这里头有一种很深奥的意思。(裴)你说这是什么缘故?(高)我告诉你说，这是古来留下的封建制度。(裴)啊呀!我们就毁在这四个字上头啦!(高)闲话少说，我们办正经的事吧。’第二场是杨妃换好宫装，背着出场，倒走几步，转身先‘两抖袖’。"},{"type":"paragraph","text":"(按)梅先生说:抖袖的身段，是演员出场后，整理衣服、掸去尘土的意思，还兼着有叫起锣鼓的作用的。‘两抖袖’是两边先后各抖一次袖。如果两袖同时抖，那就叫做‘双抖袖’了。这种抖法，往往在剧中人着急时用的。譬如谭老板演‘斩谡’一场，第二次进帐，在盛怒之下，就是使的双抖袖。平常各角上场，念完引子，转身入坐之前，也有用‘双抖袖’的。旦角用得比较少些。"},{"type":"paragraph","text":"用醉步走到台口，看见高裴搬的几盆花，觉得有色有香，动意要俯身下去嗅花。这下面就是观众注意要看的三次‘卧鱼’跟着三次‘<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1951\\03\\51320408aa.JPG\">杯’的身段了。这两种身段，都是靠腰腿工夫来做的，不过‘卧鱼’是腿部更吃重些，‘<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1951\\03\\51320408aa.JPG\">杯’是腰部更吃重些。其实搁在练过武工、有幼工底子的演员的身上，是不算一回事的。"},{"type":"paragraph","text":"第一次的卧鱼，照例是在大边。杨妃幌着走到上场门的九龙口相近，斜冲着下场门一边的台口，起一个云手过来，站定。上身把左手扬起向外翻袖，右手伸开也向外翻袖，下身抬左脚从后面绕到右脚之右，慢慢往下蹲到地，再用右手反回来，做出攀花而嗅的样子，往后慢慢起来。"},{"type":"paragraph","text":"第二次的卧鱼，照例是在小边。身段一样，手脚的步位跟第一次刚好反一个过儿，就不必细说了。"},{"type":"paragraph","text":"第三次的卧鱼，照例是在当中。身段跟第一次相同，不过这次蹲下去，要转一个身的。(3月3日4版更正为“要转一个身的。不过两只袖子小有不同，右手向里翻袖，左手向外翻袖的。”)这地方别的人做，有打一个圈子，很快的卧倒地下。拿舞蹈的姿势来说，的确是很好看的，拿剧情来讲，就不十分合理了，一个喝醉酒的人，动作是不会这样快的。"},{"type":"paragraph","text":"卧鱼的身段，固然是看演员的腰腿工夫的。可也不宜做得过火。有些演员蹲下去了，躺好地上好半天才起来。这就过份卖弄他的腰腿，不合乎嗅花的作用了。"},{"type":"paragraph","text":"这三个卧鱼，我知道前辈们，只蹲下去，没有嗅花的身段。我学会以后，也是依样画葫芦的照着做。每演一次，我总觉得这种舞蹈身段，是可珍贵的，但是问题来了，做它干什么呢?跟剧情又有什么关系呢?大家只知道老师怎么教、就怎么做，我真是莫明其妙的做了好多年。有一次无意中，把我藏在心里、老不合适的一个闷葫芦打了开来。我记得住在香港的时候，公寓房子前面有一块草地，种了不少洋花，十分美丽。有一天我看得可爱，随便俯身下去嗅了一下，让旁边一位朋友许源来看见了，跟我开着玩笑的说:‘你这样子倒很像在做卧鱼的身段’。这一句不关紧要的玩笑话，我可有了用处了。当时我就理解出这三个卧鱼身段，是可以做成嗅花的意思的。因为头里高裴二人搬了几盆花到台口，正好做我嗅花的伏笔。所以抗战胜利之初，我在上海再演醉酒，就改成现在的样子了。(一零六)"},{"type":"paragraph","text":"<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1951\\03\\5132040801.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>梅兰芳的醉酒剧照"},{"type":"paragraph","text":"这就是右手扬起，左手伸开，在下首做的卧鱼身段(3月3日4版更正为“在下第三次做的卧鱼身段”)。</FONT>"}]}