{"id":217011,"date":[{"year":1951,"month":3,"day":2}],"page":"2","source":"“消息报”","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1626","ytitle":"","mtitle":"杜勒斯在准备美国跟日本复仇主义者的联盟","ftitle":"","authors":["M·米哈伊洛夫"],"text":[{"type":"paragraph","text":"M·米哈伊洛夫"},{"type":"paragraph","text":"美帝在扩展对亚洲各民族的侵略计划中，把赌注放在日本军国主义的头上。麦克阿瑟所实行的美国占领政策，自从日本签立投降书的那天起，就企图把这个国家变成美国侵略的基地。美国统治集团粗鲁地破坏自己对开罗、雅尔达和波茨坦宣言的义务，怀着他们在欧洲复活西德军国主义同样罪恶的目的，来促使日本军国主义再生。"},{"type":"paragraph","text":"最近美国侵略者彻底抛弃了自己罪恶计划的一切面具。美国为侵略远东而利用日本的这些计划进展到怎样的程度，这从战争贩子杜勒斯以美国总统特派代表身份访问东京的这件事上可以看得出来。大家早就知道:这个穷凶极恶的和平与各民族独立的敌人，被华尔街利用来执行直接与发动新战争有关的任务。去年他被派到南朝鲜，以便为美国对朝鲜人民的强盗性干涉作最后的准备。现在，当这个干涉遭到破产的时候，杜勒斯重又出现在东京。"},{"type":"paragraph","text":"跟日本傀儡首相吉田和其他充分准备为美国罪恶计划效劳的日本反动派举行了几天谈判之后，杜勒斯于二月二日在日美社会人士所举行的宴会上公然说明自己去到东京的使命。事实上，杜勒斯建议日本反动派跟美国缔结军事同盟，煽动他们复仇主义的志向，引诱他们去参加对亚洲各民族的劫掠。"},{"type":"paragraph","text":"杜勒斯千方百计地说明，日本应该重新成为“一个真正强大的国家”，应该“收回自己的领导地位”，并且成为亚洲的“领导国家”。日本军国主义的复活，日本的恢复成为亚洲各民族的宪兵、成为他们民族解放运动的窒息者，——这就是杜勒斯所宣布的。"},{"type":"paragraph","text":"杜勒斯在自己二月二日的发言里强调说:作为保证日本执行美国所委托任务的先决条件，必须缔结片面和约。杜勒斯公然宣称说:“我们也就是为了这个目的而来到东京的。”日本的“读卖”报指出:“杜勒斯绝不会访问东京，假如在他的皮包里没有一份已经拟就的条约草案。”"},{"type":"paragraph","text":"美国侵略者所关心的不是公正的、全面的对日和约——这样的和约苏联坚持尽速缔结，——而是跟日本复仇主义集团作单独的媾和。他们所需要的不是和平的、民主的日本，而是现在受美帝控制的日本的战争机器。因此美国要求日本反动派首先镇压日本人民的民主运动，后者不愿为美帝充炮灰。"},{"type":"paragraph","text":"不过杜勒斯的使命并不限于准备跟日本缔结片面和约。正像“纽约邮报”在杜勒斯动身到东京之前就宣布的那样，他的东京之行跟“成立在目的与结构上类似北大西洋公约的太平洋公约”的计划也是有关的。根据报纸的消息，杜勒斯打算从日本动身到菲律宾和澳洲去，——正是“纽约邮报”所举出的除了日本之外准备参加太平洋公约的那些国家。杜勒斯跑到这些家国去，就是为了企图给它们以新的压力，并镇压反对美国重新武装日本政策的人们。根据报纸的消息，最近在许多国家里都产生对美国这一政策的不满。例如英国的“经济学家”杂志写道:“关于重新武装日本的建议必定会在澳洲遇到公然的敌对态度”，因为那里人们认为:“除了日本之外，澳州没有其他有力的军事敌人”。美国的对日政策不能不，而且在事实上也在加强英美阵营本身的分歧。在独裁和威胁——艾奇逊——杜勒斯“总体外交”的基本手段，——的帮助下，美国的统治集团企图使他们的附属国家俯首贴耳。"},{"type":"paragraph","text":"杜勒斯、麦克阿瑟和华尔街其他掮客所准备的美帝跟日本军国主义的同盟再次证明:美国统治集团不择手段企图挽救帝国主义在亚洲的压迫制度。但是这些努力是白费心思的。"},{"type":"paragraph","text":"亚洲各国人民看到反对日本重新军国主义化的斗争，是自己主要的任务之一。美帝粗鲁地破坏各项战后国际对日协定，这引起一切爱好和平人民的断然抗议。复活日本军国主义的政策威胁着中国、苏联和亚洲各民族的安全，并且把日本人民再度推上民族危机的道路。正因为这个缘故，日本人民也非常注意反对美国侵略计划的斗争。日本人民应该获得足以保证日本国家主权和独立、足以保证它作为一个爱好和平的民主国而发展的和约。"},{"type":"paragraph","text":"世界各国爱好和平的人民，特别是亚洲和远东的人民，不能坐视日本军国主义的复活，不能坐视日本变成新侵略的发源地，因为这在对和平与国际安全造成严重的威胁。(译自二月十一日“消息报”)(莫斯科特稿)"}]}