{"id":217305,"date":[{"year":1951,"month":3,"day":4}],"page":"4","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1733","ytitle":"","mtitle":"舞台生活四十年","ftitle":"(三)改‘醉酒’(6)","authors":["梅兰芳","许姬传"],"text":[{"type":"paragraph","text":"梅兰芳述　许姬传记"},{"type":"paragraph","text":"高挨完打，连连叩头，杨含怒转身，高正起步想溜，杨又回头看见，高再跪下，杨走到高的身旁。这儿老派的身段，杨是向里拉高，我改为往外推高出门，用意还是让高去请唐皇，顺手误脱高的帽子。以下仍归到老派的做法了。等高念完‘这是奴婢的帽子，赏给奴婢吧’。杨才发觉手拿的是高的帽子，就含笑把它戴在自己的凤冠上面，学作男子的行走。正巧赶上她的酒涌上来了，就把帽子，当作临时的痰盂，呕吐在内。再拿帽子对着高使一个‘三漫头’的老身段，表示要替高戴的意思，最后扔还高手。调笑的场面，至此告一结束。"},{"type":"paragraph","text":"下面的几句唱词，我又有改动的必要了。原词是‘安禄山卿家在那里。想当初你进宫之时，娘娘是何等的待你，何等爱你。到如今你一旦无情忘恩负义。我与你从今后两分离。’安禄山常常出入宫闱，与杨玉环十分亲近，这是我们可以确定的。至于他二人的种种瞹昧的传说，只不过野史里偶然提到，并不能拿它来作为根据的。况且他与这出戏可说是毫无关连。当初编剧者是拿来强调杨妃的淫乱。我们既然把前面的黄色部份，洗刷干净。再要唱这几句老词，那就显得突兀，与全剧的唱词太不调和了。我跟几位朋友把它这样的改了一下，‘杨玉环今宵如梦里。当日里你进宫之时，万岁是何等的待你，何等爱你。到如今一旦无情明夸暗弃。难道说从今后两分离。’杨妃满肚子的怨恨，固然因为梅妃而起。可是宠爱梅妃的就是唐明皇，那天爽约的，也是她。所以不如直截痛快，就拿唐明皇做了她当夜怨恨的对象，不再节外生枝的牵连到旁人，似乎觉得还能自圆其说。这是我们最近才改好的，台上还没有用过。下次再演醉酒，我就要用了。"},{"type":"paragraph","text":"唱到这里，戏快终场。高裴同念‘天色已晚，请娘娘回宫’杨念‘引路’，接唱尾声‘去也去也，回宫去也，恼恨李三郎，竟自把奴撇，撇得奴挨长夜，’万岁呀‘只落得冷清清独自回宫去也’这里面的‘李三郎’三个字，是我改的。老词是‘圣明皇’，也有唱‘唐明皇’的。我觉得已经恼恨了他，为什么还要尊重他为圣明皇呢。‘唐明皇’是后人的称呼，也不合适。‘三郎’是唐明皇的小名，用在杨妃的口里，背后这样的叫他，似乎还吻合她的口气。这儿的表情，是在空虚、恼恨之余，有一种意兴阑珊的神态，唱完尾声，由宫女们搀扶下场。剧遂告终。"},{"type":"paragraph","text":"好了，我总算对付着把这出醉酒的唱词、念白、做工、表情，很琐碎的说完了。这里面也还不免有遗漏的地方。可是大关节目，已经完备。这种记录，拿来做演唱醉酒的一个参考是可以的。不敢说是我最后的定本。因为艺术是永无止境。过去我是不断的修改它，以后还要继续的改呢。我现在就有一个心愿，只要有充份的时间，让我思索。我想把卧鱼和啣杯的几个同样的身段，再有一点变化。观众看了，就会更觉得生动，不像现在那样刻板了。"},{"type":"paragraph","text":"醉酒的身段，都是对照着做的。譬如左面做完了，右面再来一次。这很合乎舞蹈的原则，应该保留着的。"},{"type":"paragraph","text":"有朋友看了我好多次的醉酒和宇宙锋。说我喜欢改身段。其实我那里是诚心想改呢，唱到那儿，临时发生一种新的理解，不自觉的就会有了变化。自然每一出戏里的大关节目，是不能改样的。要晓得演技的进步，全靠自己的工夫和火候，慢慢的把它培养成熟的。火候不到，他也理解不出，就是教会了他，也未必准能做得恰到好处。所以每一个演员的技能，是跟着他的年龄进展，一点都不能勉强的。我承认我演的戏，的确是靠逐渐改成功的。一般老朋友们随时提供那些有价值的意见，就是启示我改革的资料。"},{"type":"paragraph","text":"我这样的写醉酒，是我个人的一种尝试。我希望现在的老艺人，把他一生所得着的丰富的经验，也都写下来，做我们后一代的艺人们的借镜。这是我们的前辈们因为时代不同，没有做的工作。我们应该起来提倡一下。好让生旦净末丑那一行都有很宝贵的记录。实在是太有价值的一件事了。"},{"type":"paragraph","text":"京戏最早是用笛来伴奏，这是大家所知道的。可是到今天还留着一点痕迹的，也只有‘醉酒’了。你只要看它有尾声的曲词，就知道它是接近崐曲的套子。而且四平调如果用笛吹着唱，要比西皮二黄合适得多。崐班里有一出‘拾金’，它那一支‘清江引’的曲词，是跟醉酒的尾声的词儿相仿。这个化子嘴里，简直就说明是学醉酒的。‘拾金’是在清嘉庆年间，已经有人唱了。那末，醉酒一定编得还要比它早呢。(一)(零)(八)"},{"type":"paragraph","text":"<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1951\\03\\5134041601.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>梅兰芳醉酒剧照"},{"type":"paragraph","text":"这是看雁时的一个身段</FONT>"}]}