{"id":217337,"date":[{"year":1951,"month":3,"day":5}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1634","ytitle":"让美日反动派在我们面前发抖!　坚决反对美国重新武装日本","mtitle":"全市工人兄弟大示威","ftitle":"六十六万雄师昨分十路游行","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　上海六十六万多工人，昨天在十个区举行了游行大示威，反对美国重新武装日本。从清晨天还没亮开始，到天黑时，到处都是工人弟兄、红旗、各种各样的标语牌、抗议书和雄壮有力的口号声。全上海每一个角落都震动了，街上到处都是人；除了六十六万在街上游行的工人外，有一部份依旧在工厂里坚持生产，护守厂房。百万工人分成这样两支队伍:最大部份在街头示威；另一部份坚守在生产岗位上。他们都以无比的愤恨:反对美国武装日本!"},{"type":"paragraph","text":"全上海的市民都支持工人同志这次游行大示威。学生、工商界、里弄居民纷纷组织鼓动站、茶水站，向工人同志们致敬。鼓动站之多，是历次游行所少见的。参加游行大示威的工人同志们认识得非常清楚，学生、工商界、里弄居民也都认识得非常清楚:日本强盗加于我们的血海深仇到今天还没有清算，美帝国主义者却又要武装日本，再来侵略我们；美帝国主义者是我们中国人民的双料敌人!"},{"type":"paragraph","text":"队伍排列得整齐而有力量，八个人一排，在领袖像、红旗队、军乐队、抗议书、成绩纪录牌、向马恒昌小组应战牌……的引导下，走在全上海的各主要马路上。上午八时五十分，在总工会主席刘长胜假人民电台广播告上海工人书后；九时正，在‘战斗进行曲’声中，副总指挥沈涵向全上海的工人游行队伍发出了命令:在同一个时间里，上海工人反对美国重新武装日本游行大示威开始了。"},{"type":"paragraph","text":"杨树浦、榆林、提篮桥区的队伍十万八千人，北四川路、虹口区三万二千人，北站、闸北区五万六千人，黄浦、老闸、新成区十一万四千人，普陀、江宁区十万六千人，长宁、静安区四万四千人，徐汇、常热区三万五千人，嵩山、卢湾区六万三千人，邑庙、蓬莱区六万四千人，杨思、洋泾、高桥区三万四千人。每一区参加游行的人数都超过了预计，游行的路线有长达三四十里的；每一个厂、每一个行号的工人，都相互保证不掉队，不中途离队，从游行开始到结束，都保持了严肃、有力的整齐队伍。"},{"type":"paragraph","text":"十个区的大游行示威队伍里，显示了两件最重要的事实，上海工人使人兴奋而使美帝国主义者胆寒的生产成绩，和控诉美日匪帮加于我们身上的暴行。很多厂都将产量提高的数字写在牌上。华东工业部通用机器厂的产量，比一九四九年增加了百分之七十五。上钢炼钢的成绩第一季月产量是二·二二倍，轧钢最是八·一八倍。中机二厂胡长福小组超额完成任务百分之八十以上。吴淞机器厂去年九月份每人生产价值二百八十万，今年每月增加到四百五十万元，制造柴油引擎另件的小组，超额完成任务百分之百。很多工厂都响应了马恒昌小组的挑战，定出计划，保证产品质量提高，而且减低损耗。如工商电池厂生产竞赛开始前，废品达百分之四十，现在已经减至百分之○·二。"},{"type":"paragraph","text":"控诉美日匪帮的仇恨，是数不清楚的。在十个区里都有活报表现，麦克阿瑟、蒋介石和吉田出现在游行队伍中特别多。扮演这些战争贩子的工人同志，非常紧张，愤怒的拳头几次伸到了他们的面前。一个扮麦克阿瑟的工人同志两次到弄堂里去小便，两次都给小孩子轰了出来，他们的小声音一致喊:“美国赤佬，滚出去!”一个扮日本战犯的工人同志几次向茶水站要茶喝，茶水站的里弄居民忿恨的说:‘不给’!纱厂女工抬着钉有女尸的铁丝网，活报中有日本鬼子刺刀头上挑着中国孩子。真实的回忆使有些站在队伍边的家庭妇女流下泪来。"},{"type":"paragraph","text":"参加游行队伍的工人同志，有穿制服的，有穿短衣、长衫、棉袄的，也有穿西装的。衣服不同，工作岗位不同，他们游行大示威的目的则完全一致。不少单位写出抗美援朝保家卫国运动中的供献，捐献子弹，慰劳中朝战士，参加军事干校，参加志愿医疗队。拿着和平鸽白色的医务工作者工会会员，身背铁锤的五金工会会员，和老年白发的小脚女工，他们参加游行，在生产岗位上努力的目的都是为了保卫和平。"},{"type":"paragraph","text":"在各区壮大的队伍中，随时都看到‘拥护劳动保险条例，开展爱国主义生产竞赛’的标语，为了我们美好的现在和未来，须‘坚决镇压反革命活动’。在游行队伍里，也有活报，表现不敢抬头见人的匪特，终于逃不出人民的巨掌。"}]}