{"id":217575,"date":[{"year":1951,"month":3,"day":6}],"page":"6","source":"","region":"","masthead":"","special_issue":"磁力","column":"","genre":"","count":"1392","ytitle":"","mtitle":"茬践新绩","ftitle":"略论‘弱不禁风’","authors":["黄裳"],"text":[{"type":"paragraph","text":"黄裳"},{"type":"paragraph","text":"‘弱不禁风’这四个字，本是陶雄先生原文中所有，我是借了来用过，而且说明了‘其实弱不禁风是并不能代表中国舞台上传统的女性舞蹈之美的。’布谷先生抹煞了这一点，而专在‘弱不禁风’四个字上做文章，拖出了什么‘琅嬛记’，肯定了‘弱不禁风’与‘踩蹻’以至于‘游园’的连锁的命运，肯定了这‘不是抒写劳动人民的感情，而且劳动人民也不一定能充分欣赏……’，这问题就大了。"},{"type":"paragraph","text":"虽然布谷先生的文章写得异常曲折宛转，语气上也很留了一些余地，然而那主要的命题是灼然如见的。并不是我在这里断章取义地曲解，布谷先生为了取得废蹻的‘坚实的理论基础’，非要否定了这一切不可，否则就不会有‘说服力’，他特别强调了这一点。"},{"type":"paragraph","text":"这里就引起了两个论题:"},{"type":"paragraph","text":"(一)劳动人民倒底是不是欣赏，也就是倒底需要不需要中国传统的女性的舞蹈?"},{"type":"paragraph","text":"(二)代表了传统的中国女性舞蹈之美的，是不是就是陶雄布谷二先生所谓的‘弱不禁风’和‘填鸭’式的女人?"},{"type":"paragraph","text":"关于第一点，是有关整个京戏型式的存在问题的。如果劳动人民不能欣赏，当然也就不再需要。那么，在考虑新歌剧的创作与旧歌剧的保存上就都没有再重视那一套传统的舞蹈的理由，甚至为了当前的与长远的劳动人民的利益，我们必须抛弃这一套旧型式。这是根据布谷先生的论法，必然会得到的结论。"},{"type":"paragraph","text":"据我的粗略的经验与认识，出现在中国舞台上的女性的舞蹈、动作，无论是京戏、越剧、川戏，……大抵都是属于一个范畴里面的。那基本的型式是相同的。为了方便，为了熟习，我们不妨用梅兰芳先生的醉酒，游园、断桥，……这些戏来代表，从走台步的姿势开始，一拜，一坐，一个抖袖，一个转身，一颦一笑，以至于卧鱼，云手，衔杯，……可以说没有一点不是轻灵宛妙的，表现女性的柔婉之美的。——也就是布谷先生所认为‘弱不禁风’的。而且这些身段的来源，有许多是一定要靠腰腿上的功夫的。据梅兰芳先生的自述，他的这些腰腿功夫，是得力于早年所练习的跷工的。"},{"type":"paragraph","text":"这样的传统，在中国舞台上已经延续了将近一千年。(从明代的剧作里，就已经可以肯定那型式的形成了。)在这么长的一段时期中间，观众是一直接受着而且欣赏着这一套的。我无法断定这许多爱好者中间有没有劳动人民，不过有一点却可以肯定。皇帝与封建统治阶级是有数的，大约仅占劳动人民的几千百万分之一吧?他们的能力与需要，至多也不过维持一个‘南府’，几个京班，……而已。而大量的劳动人民，却那么‘自愿地’去‘欣赏’自己所不能完全欣赏与理解的东西，这实在是一个‘奇迹’。"},{"type":"paragraph","text":"梅兰芳先生今天仍然拥有着大量的观众。如果根据布谷先生的论断，不知道这中间果真有几个是劳动人民?而且，这些观众真是像布榖先生所想像的那么‘愚蠢’，那么‘盲目的凑热闹’，那么疯狂地去欣赏自己所不能完全了解与欣赏的东西吗?"},{"type":"paragraph","text":"这并非吹毛求疵地理解一个论点。因为这个前提如果不解决，那么我们的工作就无法准行了。在今天我们还记录、学习、研究一些老伶工的经验心得，这些工作的根据是无法确定的了。这就是我在这里企图诚恳地提出这个问题来的原因。"},{"type":"paragraph","text":"假如把大肚子一挺，把高顶礼帽一扬，学得莎士比亚的福斯泰夫那样神气活现的说:我偏不滚回去，怎么样?那么，就攒进来好了。君不闻在朝鲜的侵略军，老早就大喊攒进了‘冰冻的地狱’，如果是夏天，当然就会碰到‘火山’了。"},{"type":"paragraph","text":"多饮酒精会中毒，吸血过多，则其贪狠如狼，其‘愚蠢如猪’，那么，在‘全盘战略’上，还用说吗，自然就成了‘豕突狼奔’了。"}]}