{"id":217712,"date":[{"year":1951,"month":3,"day":8}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2135","ytitle":"光荣归于人民的英雄!　华东暨上海各界昨盛大集会","mtitle":"热烈欢迎我志愿军代表","ftitle":"柴川若在欢迎会上报告在朝歼敌情形　各民主党派人民团体纷向英雄们献旗","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　中国人民抗美援朝保家卫国志愿部队回国代表柴川若、董乐辅、窦少毅等一行三人昨天早晨乘京沪通车到了上海。"},{"type":"paragraph","text":"代表一亿三千万华东及上海人民的各民主党派、各人民团体的二千多代表一清早就赶到车站去欢迎，并且分别在上、下午举行了两次盛大的欢迎会。"},{"type":"paragraph","text":"八点二十二分在欢迎者殷切的盼望中，在雄壮的军乐声中，我们人民的英雄、无敌的勇士的代表，和上海市民见面了。代表们穿着漂亮的志愿军制服，风尘劳顿的脸上掩不住坚决的战斗意志和英雄气概。英雄们在列车门口出现的时候，车站上立即轰雷似的响起了欢呼、喝彩和每个人蕴积在心底的感谢。千百双敬爱的眼睛像被世界上最神圣的事物吸引着谛视着他们。"},{"type":"paragraph","text":"英雄们接受了少年儿童队的献花，和欢迎者紧紧的握手，在不绝的掌声中被簇拥出车站。"},{"type":"paragraph","text":"八时半，车站广场的欢迎会开始，马寅初、金仲华分别代表中国人民保卫世界和平、反对美国侵略委员会华东总分会和上海分会致欢迎词，向中国人民志愿军代表及中国人民志愿军全体指战员表示最崇高的敬意和谢意。柴川若同志致答词时，群众欢呼声不绝，他一再强调我们完全有信心打败美帝国主义者，并代表中国人民志愿军全体指战员保证决不辜负祖国和人民的期望。‘向中国人民志愿军致敬!’‘光荣归于志愿军!’欢呼声响彻了车站广场；九时正大会结束时，群众又长久亲热地包围了英雄们所乘的汽车，争先恐后地逼近来看一看英雄们的风采。"},{"type":"paragraph","text":"下午一时在‘大光明’再一次的隆重举行了‘华东暨上海各界欢迎中国人民志愿军代表大会’，到各界代表二千余人，马寅初、刘长胜，盛丕华、刘晓、郭化若、申葆文、余日宣等被推为主席团。志愿军代表在一片掌声中应邀走上主席台，中国人民保卫世界和平、反对美国侵略委员会上海分会主席刘长胜担任执行主席并致欢迎词。马寅初代表中国人民保卫世界和平反对美国侵略委员会华东总分会向英雄们致敬。他说:在他出席世界和大的途中深深感到我国国际地位已空前提高，而这个光荣应归功于毛主席的英明领导和志愿军的英勇作战。全场大鼓掌。"},{"type":"paragraph","text":"柴川若同志被邀报告我志愿军在朝鲜痛歼美国侵略军的情形，他强调指出我们进行的战争是正义的，是为保卫祖国安全与世界和平而战的。我们和三千万朝鲜人民协同作战，我们随时都感觉到有祖国的四亿七千五百万同胞在支援我们，此外还有苏联和全世界爱好和平的人民的拥护，因此我们是必胜的。而美国所进行的战争是侵略性的，是非正义的，所以一定要失败。事实上，四个月来，我们已给了敌人四次决定性打击，挺进千里，歼敌十万人。他用很多具体的故事来说明我志愿军以及朝鲜人民军作战的神勇，朝鲜人民的感谢与协助，以及美国侵略军的残忍和卑怯。"},{"type":"paragraph","text":"他说，美国侵略军的残忍是比德日的法西斯军队有过之无不及的；他们毁灭了朝鲜的城市、乡村、工厂、学校、医院，成千成万的和平人民被他们杀死了，在下碣隅里一次被杀死了三千多老弱妇孺。此外美军部还发给官兵‘性交证’，证明对于美国侵略军强奸是被视为合法的。"},{"type":"paragraph","text":"但是这群野兽在战场上又是十分的卑怯和无能，有一次在龙源里战争中，我们一个排和五百个美军一百架飞机八十六辆坦克作战。一昼夜，自己一无死伤，而歼敌二百，俘获大炮六门，汽车五十八辆。我军只消耗子弹千余发，手榴弹十四枚。"},{"type":"paragraph","text":"由于中朝部队对待俘虏政策的正确，美李匪军很多自动投降，很多顽固的俘虏都已向真理低头，承认失败了，部队中还流传着很多捉俘虏的故事，其中某团团部炊事员秦德林同志用扁担捉了四个美俘的故事最特别，有一天夜里，秦德林送饭回来，遇了四个美国兵，秦德林扔了饭桶握着扁担扑上去，美国侵略军在惊恐之下居然连同四支冲锋枪，全体被俘。"},{"type":"paragraph","text":"朝鲜人民对我国志愿军的协助是非常感动人的，如某次在飞虎山阵地作战中，志愿军战士两天没饭吃，朝鲜四十多个工人自动穿过火线送饭上山，一个白发苍苍的金老太太见战士没菜吃，又冒险送来了她仅有的咸菜，当战士们感谢她的时候，她说:‘孩子，我活了六十多岁，没有看到你们这样好的军队，你们拿着这些去打死那美国强盗吧!’"},{"type":"paragraph","text":"动人的故事是说不完的，这些给我们信心给我们鼓励。最后柴川若同志盛赞华东及上海人民抗美援朝运动中的成绩以及给志愿军精神上物质上的支援，并提议前后方作友谊的竞赛，前方将战场上的胜利多多的带回来，同时后方也将生产上、抗美援朝运动中的胜利带向前方。"},{"type":"paragraph","text":"柴川若同志的报告使群众十分激动，在沸腾的气氛中，乐队奏着进军的曲子，少年儿童队向英雄们献花，本市各民主党派、总工会、农民协会、妇女协会、民青联暨学联、文联、工商联、教育工会、人民救济总会上海分会、上海市体育会等团体集体地步上主席台献上一面写着人民心意的锦旗:‘光荣归于中国人民志愿军’，‘我们誓为你们的后盾’，英雄们捧着旗子，如锦添花。"},{"type":"paragraph","text":"最后志愿军代表董乐辅致答词，保证不管美帝如何挣扎，战事如何艰苦曲折，志愿军一定会取得胜利。"},{"type":"paragraph","text":"大会宣读并通过了‘致中国人民志愿军电’及‘致朝鲜人民军电’高呼口号后散会。"},{"type":"paragraph","text":"昨晚本市协商委员会、中国人民保卫世界和平反对美国侵略委员会华东总分会筹委会暨上海分会联合举行欢宴，表示上海人民对我国志愿军代表的爱戴。"},{"type":"paragraph","text":"<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1951\\03\\5138010101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>我志愿军代表题字</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1951\\03\\5138010102.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>来沪的我志愿军三位代表:柴川若、董乐辅、窦少毅(自左至右)</FONT>"}]}