{"id":217714,"date":[{"year":1951,"month":3,"day":8}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1785","ytitle":"","mtitle":"在爱国主义旗帜下紧密团结起来 上海妇女三八节大游行 向战贩示威决不许美国重新武装日本 昨举行纪念会通过爱国公约","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　本市妇女界为集中力量，坚决反对美国武装日本，定今日下午二时举行‘三八’分区游行大示威，参加游行人数总计至昨日止已有二十三万。华东及上海民主妇联、各民主党派、宗教界、文艺界、儿童福利会、海陆空部队等廿余单位六千余人，将参加嵩山区游行。"},{"type":"paragraph","text":"【又讯】上海市各界妇女，于昨日下午二时在市府大礼堂举行全市代表性的纪念‘三八’国际妇女节反对美国武装日本大会。这正表示着本市各阶层，各民族，各民主党派，各宗教信仰的妇女，在伟大爱国主义旗帜下的紧密大团结，和百万妇女反对美帝国主义单独对日媾和及重新武装日本的力量与决心。"},{"type":"paragraph","text":"到会的有女工、农妇、女学生、女教师、海陆空部队女同志、机关妇女、家庭妇女、女医务员等各界妇女代表共二千多人。华东军政委员会主席饶漱石、上海市副市长潘汉年、中共市委书记刘晓及全国妇联罗淑章都出席参加。大会在国歌及‘三八’妇女节歌声中隆重开始。通过章蕴等廿七人为主席团后，即由主席方令孺致开会辞，她将去年纪念‘三八’妇女节时的情况与今年的纪念情况作了比较，并说明今年正当世界和平力量强大及中国志愿军在朝鲜战场上发出无比力量与光辉的时候，纪念‘三八’的意义是特别重大。因为妇女界在这胜利斗争中也贡献了很大的力量，美帝国主义想再武装日本来欺侮中国人民，是中国妇女所决不能容忍的。她号召姊妹们行动起来，团结一起，制止美帝侵略野心，揭穿美帝无耻的阴谋。主席致词后，由饶漱石主席作了形势报告。"},{"type":"paragraph","text":"民主妇联章蕴同志的讲话中首先指出全世界十八个国家，一万万以上的妇女，都在不分宗教、党派、民族情形下，展开了反对美帝国主义武装西德和日本的斗争，中国妇女将与各国人民一起奋斗，她又指出上海各界妇女在抗美援朝运动中的英勇表现。成千成万的女工、女学生，参加了军干校，女医务人员参加赴朝鲜的医疗队，年老的母亲们鼓励了孩子去参干，劳动妇女节省了辛苦挣来的钱，家庭妇女献出了私房钱来慰劳中朝战士，有的一针一线的缝着慰劳袋，表示对志愿军的崇高敬意，但我们不能满足于这些成就，今后应该更深入展开抗美援朝运动，用我们不疲倦的嘴配合志愿军打的漂亮仗，在无组织妇女群众中不断宣传，使家喻户晓，老小皆知。最后她指出今后的工作任务应该在抗美援朝的基础上做好土改，镇压反革命，组织妇女，培养妇女干部，妇儿福利等工作；并动员慰劳中朝战士，救济朝鲜难民。"},{"type":"paragraph","text":"刚从柏林回来的国际民主妇联理事会的中国代表胡毓秀大姐在会上报告了中国代表受到各国热烈欢迎的情况。"},{"type":"paragraph","text":"接着各民主党派代表何萼梅、女工汤桂芬、劳模杭佩兰、女车务员陈芬英、家庭妇女光荣妈妈冯家培等都讲了话。汤桂芬指出了女工一年来的高度爱国主义精神，她说:女工姊妹将根据‘三八’妇女的光荣斗争传统，继续发挥爱国主义生产竞赛，坚决贯彻刘长胜主席六项号召，向马恒昌小组应战，并提出加强组织家属，协助政府做好镇压反革命工作。"},{"type":"paragraph","text":"宗教界代表邓裕志讲话:指出美帝国主义的侵略行动是严重违反宗教的，今天基督教家庭妇女已逐步认识到亲美、恐美思想的错误，她表示要和各界妇女团结在一起，反对美国武装日本。今后要做好:(一)加强基督教妇女的政治学习，认清美帝国主义的真面目，利用宗教施行侵略的诡计，并斩断和帝国主义的联系。(二)检举暗藏在宗教团体内的特务间谍。(三)广泛深入展开革新运动。"},{"type":"paragraph","text":"会上并向八十四位劳模献花，及通过大会致毛主席；国际民主妇联；全国民主妇联、日本妇女电，及致信给亚洲各国妇女、朝鲜姊妹及美国姊妹。最后大家鼓掌通过各界妇女爱国公约。"},{"type":"paragraph","text":"上海各界妇女爱国公约"},{"type":"paragraph","text":"一、拥护毛主席，拥护中国共产党，拥护国人民解放军。中央人民政府，拥护中"},{"type":"paragraph","text":"二、全上海各界妇女团结起来，坚决拥护并贯彻上海各界人民共同爱国公约。"},{"type":"paragraph","text":"三、扩大抗美援朝运动争取全市妇女从各自岗位上认识与参加爱国运动，使抗美援朝，保家卫国的意义，做到家喻户晓，老少皆知。"},{"type":"paragraph","text":"四、用一切力量各种办法支援朝鲜人民军与中国人民志愿军，节衣缩食，踊跃捐献，慰问中朝战士，救济朝鲜难民。"},{"type":"paragraph","text":"五、加紧生产，努力学习，提高技术，做好工作，搞好家务，响应祖国号召。"},{"type":"paragraph","text":"六、教育儿童，热爱祖国，热爱世界和平。"},{"type":"paragraph","text":"七、协助政府镇压反革命活动，检举和监视蒋匪特务，肃清反革命谣言。"},{"type":"paragraph","text":"八、尊敬和帮助烈军工属。"},{"type":"paragraph","text":"九、爱护祖国财产，保守国家机密，加紧爱国主义及国际主义的学习与宣传。"},{"type":"paragraph","text":"<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1951\\03\\5138010301.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>宋庆龄</FONT>"}]}