{"id":217742,"date":[{"year":1951,"month":3,"day":8}],"page":"3","source":"本报","region":"","masthead":"","special_issue":"","column":"本报特写","genre":"特写","count":"1705","ytitle":"","mtitle":"路局女车班今起随车服务","ftitle":"民主妇联章蕴同志将前往剪彩","authors":["陶颖昌"],"text":[{"type":"paragraph","text":"【本报讯】　上海铁路局第一届女车班乘务员学习已经期满，经数次实习后成绩良好，定自今日起正式随车服务。上午八时，铁路职工将开庆祝会，并举行出乘典礼。本市民主妇联主席章蕴同志及路局上海分局黎波涛局长将于列车开出前前往剪彩。"},{"type":"paragraph","text":"女车班共三班，每班十一人，包括客运车长一人，列车员七至八人，行李员二人。专负车上秩序、清洁、通报、招待旅客等工作。女车班现暂定在沪宁线廿五、廿六(苏州)及廿七、廿八(无锡)四次车中服务，将来视情况需要再行调整。"},{"type":"paragraph","text":"女车班"},{"type":"paragraph","text":"女车班在全国范围内来说，东北和天津路局是已经有了的；在江南地区，则还是新鲜的事。"},{"type":"paragraph","text":"女车班的开办，路局领导上早已指出，这是培养妇女参加建设的途径之一，不是为了出风头，当然更不是为了好奇。因此，学员们参加学习，就必须要具有相当的政治认识；最基本的一点，也就是要树立起老老实实为人民服务的态度。"},{"type":"paragraph","text":"女车班学员来自各个方面，有五位是从路局生产岗位上选拔的，其余是从二百余人中考取的员工家属、烈属和军属。她们的年龄多在二十岁上下，其中有八位是青年团团员。"},{"type":"paragraph","text":"我如果再哭，罚二斤桔子!"},{"type":"paragraph","text":"她们的学习过程是比较紧张的，政治常识、铁路规章和服务方法等都要在短短一个多月中学习完毕。正课以外，还要开小组会、生活检讨会；这样，才使她们能够习惯于过着集体的组织生活。开头一星期，个别的就感到非常不舒服，小组会上不发言，有的偷着溜回家去，有几个遇到困难时，动不动就哭。政治指导员针对此种情况，就利用政治课不断地为她们讲解，用女司机田桂英的故事反覆教育大家，再分组联系自己思想进行讨论。劳模杭锦文做了她们的业务教师，传授技术。不久，她们习惯了，转变了，最会哭的沈巧珍对自己的脆弱开始感到惭愧；她说:‘以后我如果再哭，罚二斤橘子!’"},{"type":"paragraph","text":"获得了旅客们一致的赞赏"},{"type":"paragraph","text":"春节中，她们初次随车实习。女列车员们多少带点怕难为情和过份的紧张，尤其是在车厢中的‘通报’，心中不免有些慌乱。钱乃芳通报请旅客不要随地抛垃圾，说成了请旅客不要吃东西；跨过车辆老虎钩时，帽子先后被风刮去八顶。可是经过二、三次实习后就显得比较熟练了。烈属陈芬英对站在车门口的旅客总是耐心劝说，要他们回到车厢里，并举手敬礼。周效珠为一个抱着小孩的妇女找座位，跑遍了整个列车，终于遇到一位旅客的让座。马信、陈芬英牺牲了吃饭时间来打扫车厢，不怕肮脏，任劳任怨，获得旅客们一致的赞赏。"},{"type":"paragraph","text":"‘出水芙蓉’转变了!"},{"type":"paragraph","text":"三十三位女列车员，都是天真纯洁的孩子，但是她们中有不少是从旧社会中过来的，缺点是免不了的，正需要通过劳动加以逐步改造；就像吴翠芳在解放前的生活是相当‘浪漫’的，热爱跳舞，轻视劳动，据她自己说是中了美帝文化宣传的思想毒素，她被美帝影片“出水芙蓉”搞得昏迷，羡慕美国式的生活方式。十五岁的小姑娘，就烫起头发，穿着西装裤，搽着口红，走起路来一摇一摆，认为自己是够“美化”了的。解放后她有了一些转变。但当父亲要她投考女车班时，她还觉得在车厢里倒痰盂，洗毛厕是不光荣的事。后来经一个朋友的劝说，才抱着好奇的心理，瞒着别人去应试。她说:“当时考卷上写了‘为人民服务’，其实心里是‘为人民币服务’。”"},{"type":"paragraph","text":"这一个多月的学习，才使她的头脑开始清醒过来。刘科长讲的话，深深印记在她心里:‘一个人依靠别人养活是个寄生虫，是最可耻的，比猪都不如……’在小组会上，她接受了同志们的批评，决意不再打扮装饰；而且，‘要彻底根绝美帝在我身上散布的毒素，好好学习，力求进步，在这次抗美援朝爱国生产竞赛中，保证自己完成任务，对待旅客服务周到……’毫无疑问，这是吴翠芳通过劳动学习后的转变的开端。"},{"type":"paragraph","text":"每个女车班共有十一人，客运车长一人，列车员八人，行李员二人。她们是有机地配合了工作着的。车长总管一切事务，列车员在车厢中负责通报、开门灯、看信号、维持车厢清洁和秩序、照顾旅客、解答疑问等工作。行李员则着重照顾旅客的行李包裹，扶老携幼上车下车。每次跑车回来，要作报告，开检讨会，检查对旅客的服务态度等等。"},{"type":"paragraph","text":"江南的原野上，列车在怒吼驰骋着，青年女列车员们将随着人民铁道事业的壮大而发展着，进步着。若干年后，女车班将随处可见，不再是什么新鲜的事了。(本报记者陶颖昌)"}]}