{"id":217733,"date":[{"year":1951,"month":3,"day":8}],"page":"3","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1741","ytitle":"坚决反对美国武装日本!","mtitle":"全市妇女做好准备工作 今日参加“三八”示威游行","ftitle":"七八十岁的老太太也都报名参与游行队伍　新成区提篮桥区光荣妈妈组成光荣家属队","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　上海广大的妇女群众，在坚决反对美国武装日本的目标下，更坚强的团结起来了!经过对美帝日寇暴行的控诉以后，认识大大提高了一步；不论有组织的姊妹、无组织的姐妹、七八十岁的老太太、十几岁的小姑娘，一致热烈要求参加今天的游行大示威；截至昨天止，向各区报到的姊妹，已大大超过预计，总数可能突破廿万人；另外许多学校的女同学，都百分之百的报名参加，如上海高机、市立师范、南模、缉椝、澄衷、怀恩等校。各区情况如下:"},{"type":"paragraph","text":"新成区"},{"type":"paragraph","text":"有一万二千多姊妹报名参加游行大示威，其中有一百多位光荣的妈妈，他们组成了“光荣家属队”，作为示威队伍的前导。许多老太太都热烈参加。元华等烟厂许多女工，参加过‘三四’游行，今天还要来参加‘三八’大游行。区内各校女同学的热情极高，全区有五个学校的女同学百分之百的参加。在参加宣传动员工作中，道中女中的虞春兰，一个人就动员了八个姐妹。"},{"type":"paragraph","text":"常熟区"},{"type":"paragraph","text":"有一万三千多人参加游行，其中无组织的家庭妇女占百分之五十。八十四岁的传老太太也坚决要求参加。六十四岁的汪书台过去在和平签名、劝募寒衣的工作中曾起了带头作用，这次也不管自己脚小伶仃要求参加。六十四岁的胡章娟在抗战时日寇毁了她的家，胜利后又遭受伪法币贬值，家产都搞光了，今天，她说:‘人民政府真好，物价也不涨，我们走点路算什么!’七十五岁的陈三妹和七十四岁的孔罗凤也坚决要参加，为了照顾她们年老，预备给她们雇三辆车参加游行的队伍。"},{"type":"paragraph","text":"常熟区队伍里除了有二百多斜土路棚户区的家庭妇女外，还有许多从来没有参加过游行的‘中上层’住宅区的妇女们，像上方花园、茂龄新村和高安路一带花园洋房的一百三十多位主妇们，也非常积极地要求参加，并且还组织了活报队、歌咏队。"},{"type":"paragraph","text":"黄浦区"},{"type":"paragraph","text":"妇女姊妹们将出动七千余人参加大游行，内中以无组织家庭妇女为最多。人民银行动员职工的家属及全体女职工参加游行。民主妇联黄浦区分会为了照顾妇女们的孩子，特设立了一所临时托儿站，准备了糖果饼干招待儿童。又准备了二辆大汽车成立流动托儿站，随着队伍一起游行。年老妇女如果走得累了，可坐到汽车里去休息。"},{"type":"paragraph","text":"杨树浦区"},{"type":"paragraph","text":"报到的已有一万二千多人，她们在区里分设了二十个鼓动站，今日上午还要开会，讨论如何做好鼓动工作。各厂过去从未参加游行的同志也纷纷自动报了名。通过控诉等会，国棉十二厂的女工大部都参加游行了，那些年老或有病的女工也自动的向工会提出要求在厂里开会，请人讲解和讨论‘三八’妇女节的意义。"},{"type":"paragraph","text":"榆林区"},{"type":"paragraph","text":"游行队伍以五个冬防派出所为基础，组织五个总队。许多工厂的女工今天都将把她们在生产上的成绩写成图表拿出来示威，并向马恒昌小组学习，保证自己努力生产。"},{"type":"paragraph","text":"提篮桥区"},{"type":"paragraph","text":"最使人注意的将是队伍前面的光荣家属队，一共有二百多个戴着大红花的烈军工属。妇女同志通过了控诉会等活动后，思想上都提高了一步；例如第三大队中唐山路三百四十八弄从本来十人参加游行，而增加到七十多位妇女来报名。通海里某老太太已七十多岁了，她这次坚决要参加游行。还有霍山路安庆里八十多岁的潘老太太，她的儿女过去在公大纱厂做工吃了日本人许多苦，经过控诉，她也坚决的参加了游行。澄衷中学解放后才有女同学，而她们过去都不参加活动，这次全校一百五十八个女同学中却参加了一百五十一个。"},{"type":"paragraph","text":"北四川路区"},{"type":"paragraph","text":"家庭妇联集体生产的姊妹，以完成五千条子弹袋的实际行动来纪念三八，反对美国武装日本。"},{"type":"paragraph","text":"各校同学"},{"type":"paragraph","text":"【又讯】本市各大中学校女同学都以高度的爱国热忱来迎接‘三八’妇女节，并纷纷参加游行来表示反对美国武装日本的决心。"},{"type":"paragraph","text":"交大许多班级，市师、缉椝、高机、南洋、市一女中、南模、明德等校女同学均百分之百的参加游行。交大财管系二年级女同学并要化妆游行。中华职校也百分之百的参加游行，并保证了自己队伍的组织性和纪律性。上海财经学院的女同学又组织了乐队，日夜认真地操练着，准备在今天参加游行。启秀女中高三乙全级参加了游行，并向各级挑战——得到了很好成绩。南洋模范除女同学外，女教师、女工友也全部参加。明德女中幼稚园昨天举行了‘妈妈会’，动员了许多家长来参加游行。复旦大学、中国中学、正中女中、市一女中等校除了自己参加游行外，又动员了许多家庭妇女参加游行。(各校通讯组)"}]}