{"id":217871,"date":[{"year":1951,"month":3,"day":9}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1828","ytitle":"","mtitle":"关于召开全市教会学校师生员工反对美国武装日本肃清美国文化侵略影响代表会议宣传要点","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"关于召开全市教会学校师生员工反对美国重新武装日本肃清美国文化侵略影响代表会议的宣传要点:"},{"type":"paragraph","text":"一、上海市保卫世界和平反对美国侵略委员会分会、教育工会、教会学校学生反美爱国联合会、学生联合会、民主青年联合会筹备会、新民主主义青年团上海市工作委员会等六团体根据本市各界人民反对美国武装日本会议中教会学校师生代表的建议，联合发起举行上海市教会学校师生员工反对美国重新武装日本肃清美国文化侵略影响代表会议，并已于五日约请各大、中、小学校行政负责人、师生代表、和宗教界爱国人士共同组成了筹备委员会。"},{"type":"paragraph","text":"二、此项会议的召开，正当全市人民进一步展开抗美援朝反对美国重新武装日本的伟大爱国主义群众运动之际，亦恰值政务院颁布关于“接受外国津贴及外资经营的文化教育救济机关及宗教团体登记办法”与“接受美国津贴文化教育救济机关及宗教团的处理方针的决定”，我们教会学校正以伟大爱国主义精神，一致拥护与贯彻执行政务院的决定，拒绝美帝国主义一切威胁与利诱，普遍展开肃清美国文化侵略影响收回教育主权的时候，现来召开这个会议的中心任务与目标应该是:"},{"type":"paragraph","text":"1、总结和发扬前一个时期教会学校反美爱国运动的巨大成就和优良成绩，定出今后工作的方针任务，以便进一步发扬爱国主义的精神，广泛展开反对美国重新武装日本的运动。"},{"type":"paragraph","text":"2、讨论教会学校全体师生员工如何团结一致，坚决贯澈上海市各界人民反对美国武装日本会议的决议和号召，根据上海市各界人民共同爱国公约的精神，连系实际情况拟订一个全体师生员工共同遵守和切实可行的教会学校爱国公约和掀起实行爱国公约的热潮。"},{"type":"paragraph","text":"3、讨论如何在教会学校内发扬爱国主义精神，彻底肃清美国文化侵略影响，坚决割断和美国帝国主义的各种联系。在爱国主义旗帜下，师生员工团结一致克服困难，把教会学校完全变成中国人民自己的事业。"},{"type":"paragraph","text":"4、具体研究如何联系全市基督教、天主教人士、教会、文教救济机关，定期举行反对美国武装日本肃清美国文化侵略影响示威大游行。通过这一集体行动，来检阅和表示我们的伟大爱国主义精神和力量。"},{"type":"paragraph","text":"三、多少年来受尽帝国主义迫害的上海教会学校，由于毛主席和中央人民政府的英明领导，正在全体师生员工长期反帝斗争基础上，以坚定的自信和紧密的团结，走上一个完全新的光辉灿烂的新阶段，在这个时候，我们总结过去，策划未来，使我们在祖国的伟大时代里，能尽其最善的努力，有着非常重大的意义。"},{"type":"paragraph","text":"我们深信全体教会学校一切爱国的师生员工将在爱国主义旗帜下，并在全市人民的支持之下，不分宗教信仰，紧密团结起来，必能以独立自由的新中国人民的立场和气魄，认真开好代表会议，展开反对美国重新武装日本的工作，并以各项实际行动坚决果敢的与美帝国主义断绝一切联系，澈底肃清美国文化侵略影响，配合着我们伟大的中国人民志愿军的胜利，在文化教育战线上，予美帝国主义以致命的打击。"},{"type":"paragraph","text":"紧急通知"},{"type":"paragraph","text":"一、为加强筹委员会与千校在会的的联系，并协助各校产生代表，及进行会前的准备工作，决定在千区成立联络站。"},{"type":"paragraph","text":"二、各校代表登记表及名册，应于今日(三月九日)上午十一时前送交千区联络站，各区联络站应于当日下午二时前送交在会。"},{"type":"paragraph","text":"三、大会联络处定于今日(三月九日)下午六时半假教育工会校委会召开代表小组召集人会议，讨论有关召开小组会事义，小组召集人由各小组举行站决定发通各之。"},{"type":"paragraph","text":"四、三月十日为各小组举行筹备会议时间，由各小组临时 召集人召集之。"},{"type":"paragraph","text":"五、各区小组站负责人及办公临时点；"},{"type":"paragraph","text":"1杨□□(榆林)(提篮桥)郁品方王□堃戎行□□□平凉路一四六五号杨树滞教育工会"},{"type":"paragraph","text":"2蓬莱(邑庙)黄□□何志丰李群宝陆家浜路六五○号清心女中内团工委"},{"type":"paragraph","text":"3江宁(普陀)□□□□□□□□□余姚路九九号市一女中内江宁区教育工会"},{"type":"paragraph","text":"4闸北□□□白□民北实兴路底明晏路一五○沪江附中"},{"type":"paragraph","text":"5新成朱畿全吴克昌施□贞石门一路三三三号新成区团工义"},{"type":"paragraph","text":"6黄滤王洛华胡次之巴洛谢谷沛宁波路二七一号"},{"type":"paragraph","text":"7老闸(北站)李金贵江□彝□□□天津路四○五号煤业小学内老兰区教育工会"},{"type":"paragraph","text":"8静安陈兴珠高凤楼张健北京西路一五九二弄廿二号"},{"type":"paragraph","text":"9嵩山(熟熟)刘济邵志贤单志玑胡人杰黄陂南路三二九号嵩山路国工委"},{"type":"paragraph","text":"10卢湾施惠群印其章张□基复兴中路六一四号"},{"type":"paragraph","text":"11徐汇汤履道佟虚吾蒲西路二二一号汇师小学内徐汇区教育工会"},{"type":"paragraph","text":"12长宁洪水燔陆如山曹宗汉梵皇渡路青年会弄圣约翰青年中学"},{"type":"paragraph","text":"13虹口(北四川)仇英彭舟邓述珍隆绍英塘沽路一七○号虹口区中心小学虹教育工会"},{"type":"paragraph","text":"14洋泾周莲芬浦东警局路二三七号海兴小学内洋区教育工会"}]}