{"id":217894,"date":[{"year":1951,"month":3,"day":9}],"page":"4","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1733","ytitle":"","mtitle":"舞台生活四十年","ftitle":"(四)第二次临别纪念","authors":["梅兰芳","许姬传"],"text":[{"type":"paragraph","text":"梅兰芳述　许姬传记"},{"type":"paragraph","text":"这次梅先生叙述了他学演醉酒的经过，一直讲到最近改醉酒的情形，这中间差不离包含了将近四十年的转变过程。这可真够他麻烦的，他一边说，一边还要做给我看。每天都是忙里偷闲，一段段的讲，我跟着一句句的写。我这简直就跟学生上课学戏一样，写完以后，醉酒算是大数学会了。精神也实在有点感到疲劳。正想休息几天，梅先生又接到了北京的电报，不日就要北上。有一天我们在一位朋友那里吃完饭，梅先生拉我同车回去，他在车上对我说:"},{"type":"paragraph","text":"“这几天我知道你写得够累的。按说我们都该休息一下。不过我们快要走了，上了火车，路上先要耽误两天。到了北京，只好再用快信发稿。中途又有耽搁。这一来不是要隔好些日子的吗?今儿是下雨天，我那儿来的朋友不会太多。我想跟着往下多写一点。过两天恐怕就更忙乱了。”说着到了思南路梅家，上楼一看，果然没有人来。他脱了大毯，换上一件紫颜色的睡衣。这件衣服，跟他走过的地方可真多了。他擦好了脸，从他卧室里走到外间来坐。这原是一个洋台，房主人早就把它加上窗子，改成了一间长方形的小屋子。我们去了，总是在这间斗室里谈话的。他拿了一把小茶壶，喝着北京带来的香片茶，又继续述说他在上海演戏的情形了。"},{"type":"paragraph","text":"我第二次在上海的演期，快要满了。有一天的下午，从朋友家里应酬回来，走进这所略时的宿舍的客堂间。在外面坐着的一个伙计告诉我说，“北京的俞五老板同他嫂子来了。”我推门进去，果然看见他们两位。我的前室王明华正陪着他们讲话。俞振庭的嫂子，就是我的前室的姑母，论起来还是我的是热呢。我先向他们招呼了，问他们几时到的，住在那里，到上海来玩儿啦，还是有什么公事?(内行邀角都叫‘谈公事’。)俞五说，‘今天刚到，先在一家栈房落落脚。就来看你们的。我这一次完全是来邀角”。我说，“那好极了，我祝您公事顺利，等您把事儿办完，我这儿也快满期，我们难得在上海遇着，先玩两天，再一块儿回北京。路上不是热闹得多吗?”我的前室在旁边，冲着我直笑。她说，“他来邀的角儿就是你。我们已经谈了好半天，他想约你明年加入双庆班。”俞五这才接着说，“我们几千里路下来，专诚为了邀您。您可不能驳回我的。”我说，“其实这点小事，您又何必老远的跑一趟呢?写封信来，不也就成行了吗。”俞五说，“那不成，我听说北京有好几次想要约您，我得走在他们头里。来晚了，不就让您为杂吗?”我说，“您的事总好商量。不过田际云那边，也得有个交待。我们慢慢的想一个两全的办法才行。”"},{"type":"paragraph","text":"过了几天，戏馆贴出了临别纪念的牌子。最后三天是(1)雁门关，朱砂痣，(2)二本虹霓关，取城都，五花洞，(3)汾河湾。尤鸿卿也抄许少卿的老文章，在头里加演了王幼卿的(1)空城计，(2)洪羊洞，(3)鱼藏剑。幼卿在倒仓以前，也跟他哥哥少卿一样，先唱的老生，也是贾丽川的学生。等他倒过来，就变成一条清脆宽亮的小嗓子了。先跟他三叔(丽卿)学青衣，再经他伯父(瑶卿)悉心指授，唱到卅几岁嗓子就渐渐塌了中。我把他请来教葆玖的青衣，这在前面是已经说过了的。"},{"type":"paragraph","text":"民四的一月十日，(旧历十一月廿五日)是我们临别纪念的最后一天。我很早就到了后台。因为我的码子在后，所以塌塌实实的看了头里盖叫天和三麻子两出戏。"},{"type":"paragraph","text":"盖五爷已经跟我两次同班，我看过他好些戏。他的短打是干净俐落，谁也比不上的。那天是他的三岔口，是我最爱看的。还有白水滩，史文恭，武松打店……，也都是他的拿手好戏。手眼身法步，没有一样不到家。他的工夫硬是苦练出来，譬如他想在哪一出戏里使一种特别家伙，他可以寒暑不辍，两三年的练下去·私底下有这样的工夫，到了台上，所谓热能生巧，自然与众不同，有人说他学李存来，其实讲到工夫，恐怕“有过之无不及”呢。当时跟他配下手把的，是谭水奎和祁彩芬。工夫也都结实·像三岔口的摸黑一场，他们打起来总是严丝合缝，紧密凑手。不要说是观众看了出醉，就连我们同行中在后台看到那儿，也抢不得走开的。"},{"type":"paragraph","text":"过了几年，俞振庭也约他到北京参加双庆社，他们还常常合演拿高登这一类的戏，非常出色。我那时已经离开双庆，改搭喜群社了。他的年纪要比我大。近年来也不常出台。前年我在天蟾舞台看过他几次戏，腰腿还是那么柔软，可见得他的工夫还练着并没有搁下来呢。”(一)(零)(九)"},{"type":"paragraph","text":"<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1951\\03\\5139040901.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>临别纪念的戏单</FONT>"}]}