{"id":1160323,"date":[{"year":1998,"month":7,"day":30}],"page":"10","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"我们这一代","genre":"","count":"2312","ytitle":"","mtitle":"大学之梦","ftitle":"","authors":["肖复兴"],"text":[{"type":"paragraph","text":"肖复兴"},{"type":"paragraph","text":"历史上有些年头，对于我们这一代人来说至关重要，比如1966年、1978年。前者，把我们带进一个狂热的年代，以给别人贴大字报为开始，以自己上山下乡为结束，以闹剧开场，以悲剧收尾。那时，我们20岁不到，青春癫狂，和历史的癫狂搅和一起，将人生的路走歪，还自以为昂首挺胸走在解放全人类的康庄大道上。后者，拨乱反正，百废待兴，又一个历史的转折关头，恢复高考制度，可以重圆破灭了十多年的大学梦。如果说前者是历史之手把我们抛弃，后者则仍然是这只手把我们拉回到历史的正常轨道。这时，我们正30岁上下，青春剩下一个尾巴，历史给予我们一次关键的机遇，让我们这些夏日里最后一朵玫瑰得以开放。"},{"type":"paragraph","text":"1978年，在这关键的一年里，宗义和妻子刚刚从北大荒回到北京不久，两口子好不容易找到了工作，分别在工厂里当工人，有了一份虽然微薄却稳定的工资，生活总算安定了下来。准确地说，恢复高考制度，自一年前的1977年就开始了，只不过那时他和妻子正在北大荒办理调动的手续，失去了机会。没想到这一年依然可以考大学，宗义听到这个消息，非常兴奋，他从同学家借回好多课本回家，准备作最后一拚。他是66届的老初三，毕业于一所市属的重点中学，以他的学习成绩和基础，他对自己考上个大学有绝对的把握，早在中学读书时就梦想着上这个大学了呀!老天也算有眼，让他失去去年的机会，没有彻底抛弃他，而再次关顾了他。他很想把自己这个想法早点告诉妻子，偏偏妻子那天下班回家晚了些，妻子是到医院检查怀了孕，算一算这一年，宗义29岁，年龄不算小了，也该有个孩子了。不知怎么搞的，本来考大学的念头膨胀在心里，打足了气的球一样劲头挺足要蹦出来，让这个刚刚在胚胎的孩子闹的，一下子蔫了下来。他对妻子说出来，底气都不足了。妻子只是说你看吧，你要是上了大学，孩子生下来，就我一人照顾，又没什么钱，反正够难的……他没再说什么，把考大学的念头这只打足了气的球使劲压了下去。他把刚刚冒出的一时的兴奋和涌上来的重重的痛苦，都悄悄地嚼碎了，咽进自己的肚里默默地消化。"},{"type":"paragraph","text":"他知道，如果说这是一份由兴奋、痛苦消化而成的养料，那只能作用在未来孩子的身上了。"},{"type":"paragraph","text":"孩子一晃就长大了起来，比我们想象的还要快。他的儿子上小学时，他对妻子说孩子上学了，为了让孩子学习好，咱们家晚上谁也别看电视。那时，他们家有台14英寸的黑白电视机。从那天起到孩子小学毕业，他们家这台电视机基本上就再未开过。每天晚上，孩子从学校回家做作业时，他坐在孩子身旁，和孩子一起做。可以说，从孩子上学那一天开始，他和孩子一起学这些课本，课本里的一切，他和孩子一样了如指掌。他发现孩子对数学感兴趣，便买了许多有关数学的课外的习题书，在星期天和孩子一起做题。他和孩子的兴趣一样浓郁，他在上中学时就是数学课代表，他的数学能力辅导孩子到小学毕业没问题。他的这一份能力在孩子的身上如鱼得水，得以充分发挥。他在孩子心目中威望大增，他和孩子相得益彰，整天沉浸在数学的王国里。"},{"type":"paragraph","text":"他和孩子一起坚持到小、学毕业。在一个电视的时代里，他和孩子6年的时光里和电视隔离，无论对于孩子还是对于他，都有些残酷，甚至不近情理。妻子有时心疼孩子，正是看动画片的时候，自己的孩子却和花仙子、孙悟空无缘，想劝说宗义，但他坚持己见。他说电视当然有它的好处，但电视最能毁孩子。舍不得孩子，打不了狼，为了孩子，我们大家都得忍着点，做点牺牲。妻子无话可说，知道他的这一份心思:自己没能考上大学，一定得让孩子替自己圆了这个梦。"},{"type":"paragraph","text":"孩子上了中学，电视在他家才终于解禁。6年过去了，电视时代在飞速发展，彩色电视早已普及，但他暂时没有换这台黑白电视，而是将攒下的钱为孩子买了一台电脑。这时，孩子真为他争气，在北京市的数学竞赛中获奖，初三毕业时考入实验中学的理科实验班。这个班招考来的是全国理科学生的尖子。宗义牺牲全家6年看电视的代价没有白费。他想要的就是这样的结果。这个结果在他知道妻子怀孕而果断地断送了自己上大学机会的那一天，他就开始想到了。为此，他付出了整整10年的努力。如果说10年前自己的大学梦只成为了一粒种子，那么这粒种子埋在自己的心、里，也同时埋在儿子的身上，他希望在儿子的身上发芽、开花、结果。"},{"type":"paragraph","text":"许多人都指责这一代人望子成龙心太切、对孩子的期望值太高。但怎么可以责备他们呢?他们错过的机会太多，1966年，在本该这一代人考大学的时候，大学成为了广阔天地，在该读书的时候，却修理起地球，与大学无缘是历史的必然；1978年，是这一代人重新上大学的末班车，但能上大学的毕竟只是少数，大多数人如宗义一样因为种种阴差阳错而与大学失之交臂。对于沉重地失去这样两次机会的人来说，他们当然要把自己的希望寄托在孩子的身上，这是他们唯一能够的寄托，这是他们这些年漫长岁月里心不死、梦不灭、精神安慰的唯一途径。责备一代人的局限性是容易的，即使无法重新将一代人在历史中失去的追回，哪怕能够弥补于万一，却也是艰难的。他们知道可惜流年，岁月无情，时代只崇尚年轻，生活更追逐势利，自己除了无可奈何的苍老已别无其他，唯一能够弥补内心、这一道深深伤痕的，只有自己的孩子。这是他们的生命链。"},{"type":"paragraph","text":"今年暑假，宗义的儿子高中毕业。他早已被北京大学数学系保送录取。这一结果并不意外，付出了两代人的代价，该有这种结果。早熟的儿子懂得父亲的心，知道自己的这一切，是父亲的牺牲化为自己成长的培养基。他所要做的就是珍惜和努力。他这一后代的肩上落有父辈上一代永远拂拭不去的目光，只有他们这后一代才能分担和化解上一代的沉重；他们一身二任，实现的是两代人的梦想。"},{"type":"paragraph","text":"送儿子上北大，宗义感慨万千，他紧紧搂住比自己高出半头多的儿子，悄悄扭过头去，流出了眼泪。"}]}