{"id":1160275,"date":[{"year":1998,"month":7,"day":30}],"page":"7","source":"新华社","region":"","masthead":"体育新闻","special_issue":"","column":"","genre":"","count":"1358","ytitle":"","mtitle":"桑兰不流泪","ftitle":"","authors":["杨明"],"text":[{"type":"paragraph","text":"桑兰静静地躺在病床上。这位17岁的中国少女此时显得如此纤小，但在厄运袭来时，她却表现出超乎其年龄的坚强和勇敢。几乎所有见到过桑兰的人都忍不住流泪，但桑兰不流泪。"},{"type":"paragraph","text":"7月21日晚7时，在纽约举行的友好运动会女子体操跳马决赛即将开始。中国跳马冠军桑兰，精神抖擞地站在助跑线前。在热身活动中，她丈量好步点，并做个熟悉的空翻动作。她上马时明显地犹豫了一下，身体在空中高高腾起后，落地时颈部首先落在垫子上……"},{"type":"paragraph","text":"观众惊愕地盯着躺在地上一动不动的桑兰。医务人员立即围簇上去，富有经验的大夫首先用金属脖套固定了桑兰的颈部。7时4分，距赛场仅三公里的拿骚县医疗中心接到了伤情电话；10分钟后，桑兰便被救护车十万火急地送进了抢救室。"},{"type":"paragraph","text":"里奥内是位经验丰富的脊椎外科主任。他仔细地看着X光片，不住地摇头，“可怕，太可怕了”。经过CT和X光检查，确认桑兰的第六脊椎已经粉碎，第五和第七脊椎也损伤错位。这意味着:眼前这位花季少女的颈部严重受创，很可能会造成终生瘫痪。"},{"type":"paragraph","text":"做完手术的桑兰，在医院里提出的唯一请求是让她看看友好运动会比赛的电视转播。当她看到队友获得体操金牌后，脸上立刻笑意盈盈。"},{"type":"paragraph","text":"桑兰的手术长达4个半小时，其脊椎前后被钢板固定，第五到第七脊椎间用从髂骨上取下的骨片植入，手术进行得非常成功，桑兰配合得也非常好。"},{"type":"paragraph","text":"“我简直不敢相信，这个中国小姑娘如此坚强。她真是个非常特殊的姑娘，她的勇气使我感动。她为全世界的年轻人做出了榜样。”拿骚县县长古罗塔今天对前往医院看望桑兰的国务院副总理钱其琛这样说。"},{"type":"paragraph","text":"桑兰是不幸的，桑兰又是幸运的。她受伤之后，受到了中国政府和中美两国人民深切的关怀。国务院副总理李岚清亲自打电话给国家体育总局，询问桑兰的病情和有关情况，向其表示慰问。钱其琛副总理在出访途中在纽约作停留时，前往拿骚县医疗中心看望了桑兰。"},{"type":"paragraph","text":"体操协会专门设立了“桑兰基金”，桑兰所在医院的几名华裔医生也发起设立了“桑兰之友”基金。桑兰父亲单位的职工为桑兰捐献了一万多元人民币。在桑兰的病房里，来自全国各界人士的慰问卡和慰问信已经多得装不下。中国体操队队友为她叠了一千只纸鹤，为她祝福。"},{"type":"paragraph","text":"美国医务人员和社会大众对桑兰的关怀也十分令人感动。受伤后，桑兰住进了长岛最好的医院，使用专为她特批的世界上最先进的药物，接受的手术也是世界上最尖端的脊椎内固定植骨术。桑兰的病房里则摆满了来自世界各地的慰问卡和可爱的绒毛小动物。前几天，一位美国前橄榄球明星看望了桑兰，他6年前遭受到比桑兰还严重的脊椎损伤，目前已经可以行走。今天，医院已经准备邀请桑兰最喜欢的“辣妹”歌星来看望她，这使桑兰欢喜得叫了起来。摘掉头罩的桑兰现在可以转动头部，能坐起来吃喝东西，还可以看《狮子王》和《西游记》等录像片。"},{"type":"paragraph","text":"友好运动会组委会不但为桑兰承担了治疗费用，而且出资邀请其父母赴美，为他们安排的住房比运动会代表团团长的还要好，并为其专门聘请了中餐厨师。友好运动会发起者、美国有线电视网总裁特纳多次表示他将给予桑兰和他家人以大力支持。昨天一名美国电视播音员说:“桑兰在美国已经有了数百万的朋友，他们都为她能站立起来而祈祷。”"},{"type":"paragraph","text":"新华社记者　杨明"},{"type":"paragraph","text":"(据新华社纽约7月28日电)"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\07\\987u070201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>刘宇</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>7月28日，国务院副总理钱其琛和夫人周寒琼等到纽约长岛拿骚县医疗中心看望桑兰。　新华社记者　刘宇摄(传真照片)</FONT>"}]}