{"id":1160832,"date":[{"year":1998,"month":8,"day":2}],"page":"5","source":"","region":"","masthead":"都市新潮","special_issue":"都市新潮(第30期)","column":"","genre":"","count":"1932","ytitle":"","mtitle":"“打的”也能赢大奖?","ftitle":"有奖乘车引发激烈争议","authors":["乐迪","陈颖","杨阳"],"text":[{"type":"paragraph","text":"本栏撰稿/乐迪　陈颖　杨阳"},{"type":"paragraph","text":"一"},{"type":"paragraph","text":"今年6月的最后一个星期，在上海公交行业惯于领风气之先的上海大众出租汽车公司，先后在上海2张发行量很大的报纸上刊登广告，宣称从今年7月1日起，凡是乘“大众”出租车的乘客，都可以凭发票参加该公司举办的百万大奖抽奖活动。"},{"type":"paragraph","text":"消息一传出，上海出租汽车行业内犹如响起了一声炸雷。广告见报次日，上海市出租汽车管理处即收到业内不少企业领导的电话，他们认为目前客运市场经营困难，客源成为400多家出租汽车企业争夺的焦点，“大众”此举无疑是在号召乘客多坐他们的车，这是“不正当竞争”手段，吁请管理部门出面干预和制止。"},{"type":"paragraph","text":"7月1日，是大众出租有奖乘车活动开始的第一天，业内人士关注着大众是否如期开始实施他们的计划。答案是一切照常进行。从这一天起至年底，大众出租的发票背面均印上了这次活动的“游戏规则”，大致内容是:活动期间乘坐大众出租车者，凭发票参加抽奖活动。每月月底为开奖日期，次月第三天在报纸上公布中奖号码；年底再开出年末大奖。活动共设立31110个奖，一等奖10名，奖价值5000元的电脑一台；二等奖100名，奖价值1000元的大众IC卡一张；三等奖1000名，奖价值300元的礼品一份；还有幸运奖3万名，各得价值20元的礼品。活动的设计者显然非常细心，如果乘客的发票需要报销，可以通过热线电话62580780登记发票号码。到7月27日为止，大众出租已记录到50位乘客提供的发票号码。"},{"type":"paragraph","text":"值得注意的是，大众出租此次在发票背面印刷有奖乘车的规则，事先得到了工商和税务部门首肯，而上海市静安区公证处将参与全部开奖活动的公证事宜。显然，这次活动的合法性已毋容置疑。大众出租宣布，7月31日将如期第一次开奖。"},{"type":"paragraph","text":"二"},{"type":"paragraph","text":"随着此次有奖乘车活动在市民中知名度的迅速提高，在业内引起的争论也进一步升温。"},{"type":"paragraph","text":"7月下旬，在上海市郊东海农场召开的上海市出租汽车协会区域负责人会议上，两种意见争论得异常激烈，与会者认为能用“剑拔弩张”来形容。争论之后，各种意见又自发形成文字交到了政府有关部门。在林林总总的意见中，持肯定意见的一方认为，出租车行业以前虽然没有出现过有奖乘车的先例，但上海第三电车公司2年前就已经采用过凭车票开奖的类似活动，也就是说在客运大行业范围内，这种促销活动早已有了“始作俑者”，如果它不违法，就没有什么可以责难的。并且饭店、商厦以及许多商品以此手段促销已司空见惯，出租汽车又为何不可?"},{"type":"paragraph","text":"而反对的观点则认为，出租汽车的价格是不可以浮动的所谓“死价”，有奖乘车等于变相降价，是不正当竞争手段。目前出租车市场粥少僧多，行业平均里程利用率已经降到历史最低点，大企业利用雄厚实力以“奖”抢滩，无疑是想“卡死”势单力薄的中小企业，下此绝招，至少是不“道德”的。"},{"type":"paragraph","text":"“大众出租”营运负责人徐益民日前在接受本报采访时表示，根据严格的数据测算，此次有奖乘车活动，乘客的中奖概率平均为0.2%，显然只能算是一种兴趣活动。设计这个活动经历了半年多的时间，主要目的有2个，一是进一步扩大“大众出租”的知名度，实现企业品牌经营的战略目标；二是促使乘客养成取走发票的习惯，发票不仅是报销凭证，更是找寻失物和投诉服务质量的依据，大量的乘客忽视索取发票，会给企业和行业管理带来问题，而凭票开奖是促使乘客取得和保存发票最捷便的途径。为了此次活动，大众已投入了约15万元的广告费，不仅宣传有奖，同时也借机宣传“大众”这块招牌，并希望乘客监督服务质量。"},{"type":"paragraph","text":"三"},{"type":"paragraph","text":"大众有奖乘车之所以引起如此大的争论，其市场背景起了相当大的作用。目前，上海的出租汽车企业有400余家，营运车辆4.2万辆，但2/3的营业车掌握在少数几家大公司手里。由于管理水平和规模效益的差异，每辆车的企业年净得利，大公司和小公司竟能相差3万元之巨。今年以来，上海出租汽车市场的客流量呈骤减态势，5月份大企业的里程利用率仅有50%左右，而中小企业会更低，这个数据创造了自1928年上海有出租车以来的历史最低纪录。这意味着司机开车上街，有一半以上路程是在找客人而不是载客人。"},{"type":"paragraph","text":"严峻的市场现状，必然引发非常的竞争手段，从“免4元电叫费”到“有奖乘车”，短短一个来月，大企业频频出招以争取客源，使相当一部分只有百十辆车的企业感到招架不住。一家只有30余辆车的企业经理私下这样对记者说，大公司有调度室、有站点、有卫星定位装置、有企业乘车卡……我们什么也没有，简直就是大炮对匕首。市场好时不觉得，市场差时什么都来了，我们要么“投降”，把车牌卖给大公司，要么再搏一记，一起来抵制大公司的促销手段。我们坚持认为还是有饭大家一起来吃为好。这也许就是这场激烈争论的底牌。"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\08\\9882050401.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>慕容欣,王浪</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>(插图/王浪　图片摄影/慕容欣)</FONT>"}]}