{"id":1160249,"date":[{"year":1998,"month":7,"day":30}],"page":"5","source":"新华社","region":"北京","masthead":"国内新闻","special_issue":"","column":"","genre":"","count":"1383","ytitle":"","mtitle":"天网恢恢　疏而不漏","ftitle":"公安部通报张子强犯罪团伙案件新进展","authors":[],"text":[{"type":"paragraph","text":"据新华社北京7月29日电　公安部今天宣布，广东等地公安机关今年上半年破获的一个由香港和内地人纠合而成的严重暴力犯罪团伙的另外13名涉案人员业经人民检察院批准，于今天执行逮捕。"},{"type":"paragraph","text":"这个犯罪团伙的张子强等其他18名涉案人员已于7月22日经人民检察院批准予以逮捕。(本版7月23日曾作报道)。另一名犯罪嫌疑人马尚忠(河北省人)此前已因盗窃罪被判刑。"},{"type":"paragraph","text":"今年上半年，广东省公安机关在公安部的直接指挥下，在福建、湖北、湖南、江西、内蒙古、广西等省、自治区公安机关的协助下，经半年的缜密侦察，破获了以张子强为首，由香港和内地人纠合在一起，在内地和香港跨地区进行走私爆炸物品、持枪杀人、抢劫、绑架勒索等严重暴力犯罪团伙案件。"},{"type":"paragraph","text":"此案在侦破过程中，香港警方给予了大力支持和配合。"},{"type":"paragraph","text":"经调查和犯罪嫌疑人供认，查明这个犯罪团伙实施了一系列严重犯罪活动:"},{"type":"paragraph","text":"1997年9月，张子强和钱汉寿、刘鼎勋(均系香港居民)在澳门葡京赌场，张出资要求钱购买炸药。钱回到广东汕尾市后，通过3名汕尾市人(均已抓获)，购买800多公斤炸药、2000多个雷管和500米导火索。1998年1月7日，钱汉寿、钱汉业(香港居民)将这批爆炸物品用船运到香港。香港警方今年1月17日查获了这批爆炸物品。"},{"type":"paragraph","text":"1996年初，张子强和叶继欢(香港居民，因多宗暴力罪案被香港判刑)多次密谋绑架某香港商人。经过几个月对该商人进行跟踪后，于5月23日下午，张子强、陈智浩等7名香港人和偷渡到港的张焕群、梁辉等2名内地人持枪在香港将一名港商绑架，由张子强勒索提款10.38亿港元。"},{"type":"paragraph","text":"1997年2月，张子强等人密谋策划绑架另一名香港商人，经对该商人进行了几个月的跟踪，9月29日下午，张子强等10人持枪在香港将该商人绑架，勒索到6亿港元后，于10月4日将人质释放。"},{"type":"paragraph","text":"1995年1月14日，叶继欢、陈智浩一伙在深圳持枪将天津市物资综合贸易中心驻深圳经营部负责人李某某绑架上一辆吉普车，并抢去李2500吨钢材提货单。在驶往广州途中，叶一伙用胶布封口、绳子捆绑、棉被蒙头，致李死亡。"},{"type":"paragraph","text":"1995年11月27日，叶继欢因怀疑蔡某某(香港居民)“出卖”他，伙同陈智浩、马尚忠在深圳水库新围爱国路持枪杀死蔡。"},{"type":"paragraph","text":"参与上述两起抢劫、杀人案的陈智浩、马尚忠等4人(其中3名内地人)已被内地公安机关拘捕，他们均对抢劫杀人的犯罪事实供认不讳。"},{"type":"paragraph","text":"1991年6月9日，叶继欢、陈智浩、马尚忠等人蒙面并持冲锋枪、手枪在香港观塘协和街连续抢劫5间金铺，并与港警发生枪战，抢得价值500多万元的金饰后逃离现场。马尚忠中枪受伤后潜回内地。"},{"type":"paragraph","text":"1992年3月10日，叶继欢、陈智浩等人蒙面并持冲锋枪、手枪在香港深水埗大埔道抢劫谢瑞麟、周生生2间金铺，并向赶到现场的警察开枪。抢得价值100多万元的金饰后逃离现场。"},{"type":"paragraph","text":"内地公安机关在办案过程中，始终坚持依法办案，对上述罪案逐一查清了犯罪事实，不但获取了犯罪嫌疑人的口供，而且还获取了大量实物证据。"},{"type":"paragraph","text":"张子强为首的犯罪团伙成员既有香港人，又有内地人；不仅在深圳、广州杀人、抢劫，还从内地走私枪支弹药、爆炸物品到香港进行暴力犯罪；在香港实施绑架勒索、持枪抢金铺等，也是在内地进行密谋策划和指挥的；赃款也有一部分转移到内地或在内地“洗钱”购置物业。根据我国《刑法》的有关规定，内地司法机关将依法对张子强犯罪团伙进行审判。"}]}