{"id":1160558,"date":[{"year":1998,"month":7,"day":31}],"page":"7","source":"","region":"","masthead":"文艺百家","special_issue":"文艺百家(第15期)","column":"","genre":"","count":"1816","ytitle":"","mtitle":"也说文学的危机和前途","ftitle":"","authors":["陆扬"],"text":[{"type":"paragraph","text":"陆扬"},{"type":"paragraph","text":"假如说当今世界的文化，可以用“后现代性”一语来概括，未必是耸人听闻。因为发达国家和发展中国家之间的文化差距，随着大众传媒的无边渗透，远不似人所想象的那样巨大。关于后现代文化的特征，去年美国著名马克思主义批评家詹姆逊访华，多次讲到过他认为当今文化正在经历从现代主义的语言中心，转移到后现代主义视觉中心的观点。电视、电影和电脑，广告和MTV，后现代社会因此在成为一个视觉文化或者说影像文化社会。"},{"type":"paragraph","text":"在号称后现代的文化背景中，文学，尤其是通常所说的严肃文学，在世界范围的不景气似乎已是一个不争的事实。早在80年代末叶，美国《批评探索》杂志主编的M.米歇尔教授来华讲学，就曾断言20世纪文学的最大成就，乃是批评和理论，相反文学创作却不值得称道。将当时文学理论概括为马克思主义、女权主义和后结构主义三大主潮的米歇尔，甚至讥嘲现今只有在殖民地和第三世界，读者才津津有味地品尝诗和小说。去年在武汉，我就米歇尔的说法讨教过詹姆逊。詹姆逊回答说，米歇尔对第三世界的看法，应是表述了一些右翼批评家的观点。但另一方面，就文学创作和理论的关系而言，米歇尔似乎也未必言过其实。如詹姆逊讲到他自己的学生，就不读文学作品而读文学理论，不读普鲁斯特而读德里达。甚至一位画家，当被问及谁对他的影响最大，詹姆逊满以为他会回答是毕加索，可是画家说，我们根本不考虑那些技法，我们读新的理论，从新的理论中得到启发，我们读德里达、读利奥塔，读过以后我们就画画。理论的这一类功能，思想起来就有些阴差阳错的意味。"},{"type":"paragraph","text":"那么文学的前途何在?1996年美国《当代小说评论》杂志上，作家梅尔文·布基特《癫狂现实主义:未来一千年的小说》一文写得别开生面。作者开篇引蒙田语“人若不想变得更蠢，必得有点疯傻”为题记，指出凡文学可以长存者，无非是出于两类:其一是完全超越时代，其二是忠实反映时代。当代作家热衷的似乎都是第一类文学，谈爱，谈孤独和死亡。这个队伍中有厄普代克这样最传统的作家，也有一些最近始得蜚声的文化多元主义者。但是作者发现这些作家都还嫌保守，他更多强调了后现代社会经验面临支离破碎的分裂特征。比较过去一千年缓缓渐进的变革过程，20世纪社会的剧变，分明就在思想史上开出了一个断层，它与以往的经验皆不相同。在电子时代的浪潮中，文学这个精巧的宫殿，实在是苟延残喘而几无招架之功。传统的传播形式既已发生根本改变，时间和空间的概念，显然也与先时有所不同。是以作者取理查·鲍尔斯小说《犯人之难》中“癫狂现实主义”一语，作为当今后现代社会的文学标识。"},{"type":"paragraph","text":"所谓“癫狂现实主义”，意思是世界疯疯癫癫的，文学又何以能够幸免。我们这个世界并不安宁，它所存在的问题也较艺术要严重得多:人的孤立、享乐主义、文盲剧增、暴力非个人化倾向、种族仇杀、经济战争等等，在这样危机纷呈的现实当中，似也没有必要为文学的滞销过分担心。再认真考究起来，IBM电脑公司、好莱坞，以及五角大楼等等，都挺像是癫狂现实主义的策源地。朝南看过去，癫狂现实主义与拉美的魔幻现实主义，好像又沾了一点血亲。《百年孤独》中，马尔克斯敢于让俏姑娘梅雷苔丝随床单飞升而去，这与被布基特视为当代癫狂现实主义典范作家的托马斯·品钦，在他著名小说《万有引力之虹》中记述的凡主人公做爱之地，日后必有导弹呼啸而至的荒唐故事，其不可思议，实在也在伯仲之间。回过头来再看文学与世界的关系，布基特发现品钦的《万有引力之虹》，二十多年来开启了一个“一阵呼啸，从天而降”的传统。因为品钦的异想天开，事实上早已成为今日世界的稀松平常故事。水门事件重写了政治，伊朗门事件成为国际关系的典范，《星球大战》电影则启动了星球大战战略。坐在电脑跟前，一声呼啸之间，垃圾信息果不是驾着光速，铺天盖地、滚滚而来!这一切，多多少少使人缅怀起传统的文学真实观念，叫人以审美的形式，来表现人类的困苦。真正的先锋文学在一定程度上，或许正是“保守”的传统文学，作家大可不必竞相来当先知。后现代文化中，文学的声音似乎是微弱的。但文学未必无话可说。就算文学是赋意义和美予一个荒诞不经的世界，仿佛垂死的人明知上帝救不了命，还要坚持信仰不渝，这当中的崇高和悲剧感，其实还很难叫人等闲视之。讲得更乐观一些，电子传播时代固自信代表了明日的发展潮流，假如不出一代人光景，它自身就益发捉襟见肘起来呢?在后现代人乐此不疲的信息高速公路上，君不见大都是一无所用的消息情报，正在泛滥成灾吗?"}]}