{"id":1160020,"date":[{"year":1998,"month":7,"day":28}],"page":"10","source":"","region":"","masthead":"信息港·网络与社会·每日行情","special_issue":"","column":"网坛焦点","genre":"","count":"1919","ytitle":"虚拟现实技术在热闹了一阵子后，终因种种技术瓶颈而应用成果不多——","mtitle":"“虚拟现实”进入“熊市”了吗?","ftitle":"","authors":["雪里"],"text":[{"type":"paragraph","text":"文/雪里"},{"type":"paragraph","text":"虚拟现实技术在热闹了一阵子后，现在似乎进入了“熊市”。"},{"type":"paragraph","text":"在不久前的一段日子里，人们欢呼虚拟现实环境将走进现实生活中。虚拟现实技术、简称VRML(Virtual Reality Markup Language)的诞生将改变人们同国际互联网和人与人之间交流的方式，使用VRML语言，就可在网络上编制三维物体。电子空间的无限远景更使得那些科学幻想迷、编程天才和一些崇尚冒险的商人想象力狂奔，他们热情洋溢地描述网上闲谈空间、网络超市和其他电子环境将如何进入一个三维的活生生的世界，用户可以真正地实现漫游，自如地观察或摆弄三维物件，甚至同其它虚拟用户擦身而过。简单而言，曾经存在于许多科幻作品中的电子社区即将向人类提供服务。"},{"type":"paragraph","text":"虚拟现实应用困难"},{"type":"paragraph","text":"但在目前，虚拟现实技术的实际运用仍然像科学幻想故事一样虚无缥缈。个人电脑运行速度太慢，构成VRML技术推广应用的致命瓶颈。提供虚拟空间的网页开发者在用户廖廖无几的情况下便难以产生积极性。许多一度野心勃勃进军大众市场的高技术公司为此吞下了豪言壮语，不再做声。去年秋季，瓜分浏览器市场的微软公司和网景通讯公司决定在他们的新版浏览器软件上不加装VRML阅览功能，迫使用户必须从网上下载特殊软件，才能够上到提供虚拟现实功能的网页上去游玩。这表明两家控制浏览网络标准的公司起码在目前并不看好虚拟现实服务。"},{"type":"paragraph","text":"但是，一批技术乐观派和淘金者毫不动摇地认为，虚拟现实技术将在今年获得切实运用，当然，其效果比想象中的要差强人意得多。“去年确实是一个不好的年景”，布拉克森互动公司工程总监彼得·格半夫承认，但他强调道:“这只是对照原先的期望，才显得不好。”原先这家公司在美国旧金山和德国慕尼黑分设总部，现在格拉夫是该公司留在旧金山的唯一一名员工。"},{"type":"paragraph","text":"虚拟技术去年小有收获"},{"type":"paragraph","text":"凭心而论，1997年VRML技术已经获得了不小的成就。虽然在实际运用过程中造成网络上的塞车局面，但该项技术已经被整个行业认同为一个标准，很多高技术企业包括英特尔公司正在投入研究和开发力量；微软公司宣布今年底会考虑在其浏览软件上增加VRML功能；网景从硅谷图像公司的一家下属软件公司获得了VRML观看软件的使用权。这个观看软件据信已经装进了2千万台电脑里。随着电脑微处理器速度越来越快、图像处理硬件价格越来越便宜，网络上的虚拟现实内容会有不断扩大的用户基础。“我坚信网络内容三维化是个不可逆转的趋势，问题只是何时和如何实现。”VRML联合会的总裁尼尔·特拉维认为。"},{"type":"paragraph","text":"特别让支持者感到希望的是，去年7月美国发向火星的“探路者”新闻被硅谷图像公司放在网页上进行实况转播，并使用了虚拟技术。该网页一时间盛况空前，有1百万用户上网浏览。"},{"type":"paragraph","text":"VRML技术语言的初期编写者之一马克·佩西结束了3年咨询、教学和演说活动，身体力行创办了Blitcom公司，制作三维动画娱乐网页，今年春季推出游戏《掘墓者》中女主角拉拉·克劳福的三维片段。佩西表示，他的最终目标是要成为电子空间的福克斯电视网，能够成为普通大众的娱乐世界不可缺少的一部分。"},{"type":"paragraph","text":"进入大众市场尚待时日"},{"type":"paragraph","text":"即使是虚拟现实最热烈的拥护者也不得不承认，要使虚拟现实真正进入大众市场，还有不少技术问题需要解决。目前，通过硅谷图像公司的Cosmo分部和Intervista软件公司各自提供的观看软件显示的虚拟现实画面本来应该一样，可实际居然是不同版本的观看器和浏览器得到的效果并不一样，使用上显得复杂不便。这些问题使得很多提供网上娱乐节目的媒体因为担心用户抱怨而却步。"},{"type":"paragraph","text":"有一些较为现实的公司则从小做起，迪斯尼公司计划今年在儿童游戏节目的付费网址上增加一些虚拟现实内容，但这些内容放在CD—ROM上，而不直接在网上。迄今为止，媒体公司的态度仍然比较保守，在虚拟现实技术方面投资的主要还是高科技行业。没有制作娱乐的媒体公司的积极参与，虚拟现实技术公司很难独立制作出热门、大众化的网页。"},{"type":"paragraph","text":"值得一提的是，芯片巨人英特尔公司一直是虚拟现实技术的坚定支持者。为了使不断推出的、性能和速度更为进步的芯片能够有足够的市场，英特尔甚至主动投资介入虚拟现实项目。比如它投资30万美元帮助在UnitedMedia的网址上建立以漫画明星迪尔伯特为主角的三维动画，五度造成用户争先恐后上网而使通道堵塞。英特尔对于VRML的前景非常乐观，这家芯片巨人的高级副总裁隆·惠提尔认为虚拟现实观看器的竞争将在今年底升级并相应获得技术改进。“年底会有百来个使用VRML的网页受到热烈欢迎，今年虚拟现实技术发展稳健，相信到1999年它会无处不在。”惠提尔认为。"}]}