{"id":1160107,"date":[{"year":1998,"month":7,"day":29}],"page":"5","source":"新华社","region":"","masthead":"国内新闻","special_issue":"","column":"","genre":"","count":"1620","ytitle":"","mtitle":"他属于大海","ftitle":"——海军优秀舰长柏耀平的情感世界","authors":["江光鑫","贾昭全"],"text":[{"type":"paragraph","text":"走进柏耀平的情感世界，你会感受到，大海有多宽，柏耀平爱海的胸怀有多宽；大海有多深，柏耀平对大海的感情有多深。"},{"type":"paragraph","text":"今年4月的一天深夜，柏耀平接到妻子吴洪的长途电话:父亲突发脑溢血，生命垂危，正在医院抢救。放下电话，柏耀平心绪难平。他怎么也无法接受这突降的不幸。"},{"type":"paragraph","text":"就在一个多月前，正在海军大连舰艇学院学习的柏耀平还接到父亲从老家淮南打来的电话，提出想来大连看看他。尽管柏耀平也非常想念父亲，可想到这次学习任务重，时间紧，他不得不违心地劝慰父亲:“现在学习紧张，您来了我很难抽时间陪您，还是等我学习结束后请您去部队吧。”父亲爽快地答应了。"},{"type":"paragraph","text":"“五一”放假3天，柏耀平请假赶回安徽淮南。病榻前，柏耀平潸然泪下:“爸爸，爸爸……”昏迷不醒的父亲双目紧闭，没有一丝反应。他心痛如绞，不停地为父亲按摩四肢，企盼父亲能睁开眼睛，听儿子道一声:请您原谅!"},{"type":"paragraph","text":"1990年，母亲去世时，柏耀平正在广州舰艇学院学习，未能见母亲最后一面。待他放暑假回到家时，母亲的坟上已是青草萋萋……"},{"type":"paragraph","text":"柏耀平回到学院不久，父亲就去世了。“自古忠孝难两全。”和所有军人一样，柏耀平不能在父母身边尽孝心，甚至不能为父母送终。但他知道:“为国家尽忠，就是对父母尽孝。”"},{"type":"paragraph","text":"柏耀平有一个幸福的小家庭。他深深地爱着自己的妻子吴洪和女儿柏羽。可他更清楚:“舍不得儿女情长，怎能去搏击风浪?”"},{"type":"paragraph","text":"今年4月，女儿柏羽扁桃体发炎引发重感冒。因为照顾女儿，吴洪也累病了，一连几天高烧不退。当时柏耀平远在千里之外执行任务。这天，吴洪感到头晕目眩，浑身发抖。她把女儿叫到身边，塞给她两包方便面，嘱咐道:“孩子，别离开妈妈，你过一段时间就推我几下，如果妈妈醒不来，你就赶紧给邻居阿姨打电话。”懂事的柏羽拿来纸和笔，记下电话号码，一直守候在妈妈身边……"},{"type":"paragraph","text":"1991年初，妻子女儿跟着柏耀平坐船来到上海。一下船，柏耀平忙着安排战士的食宿。妻子因晕船呕吐，坐在工厂升旗杆的台阶上睡着了，谁知女儿玩耍时，从台阶上摔了下来，当场就休克了。幸亏舰政委带人及时赶到，把孩子送到医院抢救，才脱离危险。"},{"type":"paragraph","text":"晚上，在工厂忙了一天的柏耀平回到“家”，心里充满了内疚。他对疲惫不堪的妻子说:“等我忙完这阵子，一定好好陪陪你们娘俩。”"},{"type":"paragraph","text":"这些年来，妻子已记不清柏耀平这样许诺过多少次了……"},{"type":"paragraph","text":"柏耀平多么想做一个好父亲、好丈夫，多么希望兑现对妻子许下的诺言。但他更想做一个好舰长，更必须去“兑现”一名军人对祖国的承诺!"},{"type":"paragraph","text":"1998年1月10日，柏耀平8岁的女儿柏羽主办的《家庭报》诞生了。这张“报纸”的读者只有两个人:柏耀平和他的妻子吴洪。当记者问小柏羽为什么要办这张“报纸”时，她挺认真地说:“因为爸爸老是不在家，家里发生的许多事他都不知道。现在爸爸回家只要看看这张报纸就什么都知道了。”"},{"type":"paragraph","text":"童言无忌，童心最真。妻子摔伤腿、岳母生病等家庭大事，柏耀平都是从《家庭报》上知道的。"},{"type":"paragraph","text":"柏耀平与吴洪结婚至今已10个年头。可他们在一起的时间还不到两年!1995年，吴洪随军到了部队，但她没有想到，丈夫每年都要有近一半时间在海上。即使军舰不出海，柏耀平每周也只能回家一到两次。吴洪随军四年，柏耀平在舰上度过了四个除夕之夜。"},{"type":"paragraph","text":"柏耀平说:“海是我的家，舰是我的魂。”担任舰长后，每个重大节日，他都要带领水兵为祖国巡逻值班；平时，他是全舰起得最早、睡得最晚的人；每天夜晚睡觉前，他都要从舰艏转到舰艉，检查一下军舰的状态是否正常。"},{"type":"paragraph","text":"1997年11月，柏耀平调任护卫舰大队参谋长。不久，542舰30名水兵服役期满。在告别军舰的时刻，他们联名向大队领导提出请求:四年前，是柏舰长宣布我们成为542舰的一员；今天，我们要请柏舰长回来与我们合影留念。"},{"type":"paragraph","text":"30名退伍水兵，每人带着一张与柏耀平合影的照片满意地踏上了返乡的路程。"},{"type":"paragraph","text":"在水兵们的心中，柏耀平是永远的舰长，也是永远的兄长。新华社记者陈万军"},{"type":"paragraph","text":"人民日报记者　贾昭全"},{"type":"paragraph","text":"新华社通讯　员　江光鑫"},{"type":"paragraph","text":"(据新华社杭州7月28日电)"}]}