{"id":732160,"date":[{"year":1986,"month":9,"day":11}],"page":"4","source":"本报","region":"","masthead":"上海新闻","special_issue":"","column":"","genre":"","count":"1514","ytitle":"","mtitle":"上海如何贯彻四项暂行规定","ftitle":"市劳动局长谈劳动制度改革","authors":["应延安"],"text":[{"type":"paragraph","text":"本报讯　(记者　应延安)昨天，上海市劳动局局长沈智就本市如何贯彻国务院公布改革劳动制度的四项暂行规定，回答了本报记者提出的一些问题。"},{"type":"paragraph","text":"问:劳动合同制是一种什么样的用工制度，劳动合同制工人和合同工是否一样?"},{"type":"paragraph","text":"答:劳动合同制是一种新型的用工制度，它吸取了固定工制度的长处，剔除了它的弊病。实行劳动合同制，就是通过签订劳动合同，做到工人和企业互相选择、平等协商，用经济、法律和行政相结合的手段来确定和调节劳动关系，改变目前单纯用行政手段分配和录用工人的办法。实行劳动合同制的工人，其劳动合同期限，由企业和工人协商确定，合同期限可长可短。"},{"type":"paragraph","text":"劳动合同制工人是企业在国家劳动工资计划指标内招用的，是常年性生产、工作岗位上需要的工人，按照国务院的规定，他们的工资和劳保福利待遇从总的方面来说，与本企业同工种、同岗位的固定工人保持同等的水平，不同的是在福利和劳动保险方面作了一些改革，企业“包”的部分有所减少，对减少的部分，用工资性补贴予以补偿。劳动合同制工人是企业的正式工人。过去的合同工只是类似于临时工的一种用工形式，因此，合同制工人不同于过去的合同工。"},{"type":"paragraph","text":"问:前几年本市实行劳动合同制的情况怎样?"},{"type":"paragraph","text":"答:从一九八○年起，本市就开始对部分企业中的一些熟练工、普通工实行劳动合同制。一九八四年，市政府正式颁发《上海市国营企业实行劳动合同制的暂行规定》，到一九八五年底，全市共招收合同制工人达十五万人。实践表明，劳动合同制的实行，初步改变了过去实行统包统配、企业和职工之间不能选择，对于调动合同制工人的生产积极性、企业节约使用劳动力、提高劳动效率起了积极作用。据统计，去年全市合同制工人的流动率为百分之七。"},{"type":"paragraph","text":"问:合同制工人的职业有保障吗?"},{"type":"paragraph","text":"答:党和政府十分关心劳动者的就业问题，制订了一系列政策规定，为解决就业问题创造了良好的条件。对因市场和生产条件等种种因素的变化，出现少数职工暂时待业的现象，是难以避免的。但随着经济建设事业的发展，可供就业的岗位和机会是很多的。对于终止和解除合同的工人，将由劳动服务公司把他们组织起来，进行转业训练，介绍和指导他们重新就业。在他们待业期间，国家要发给一定数量的待业救济金和医疗补助费，使他们的生活得到应有的保障。所以，实行劳动合同制以后，凡是好好劳动，有技术，有能力，肯学习，能够为社会主义建设事业做贡献的人，就业是不成问题的。"},{"type":"paragraph","text":"问:为什么要废除工人退休后“子女顶替”的制度?"},{"type":"paragraph","text":"答:“子女顶替”制度，在前几年就业压力大的情况下，对解决就业问题起过一定的积极作用。但这种做法降低了招工条件，助长了少数待业青年的依赖思想，使一些青年失去了平等选择职业的机会，造成职工队伍结构不合理，给企业管理造成了许多困难。废除“子女顶替”后，企业面向社会公开招工，坚持德、智、体全面考核和择优录用。每一个待业人员都有均等的机会，凭自己的能力进入企业。对企业来说，可以招进比较符合生产和经营需要的劳动力，对待业人员来说，可以通过考试或考核进入自己挑选的企业，更好地发挥专长与技能。因此，这样做对国家、企业、劳动者以及他们的家庭，都是有好处的。"},{"type":"paragraph","text":"废除“子女顶替”制度后，对于家居农村的老工人的子女就业问题，国家考虑到这部分老工人的实际情况，专门作了规定:这就是一九五七年底以前参加工作，家居农村的老工人，在他们办理退休手续后，允许其一名农村的适龄未婚子女到父母原工作单位的城镇，参加全民所有制单位或集体所有制单位的招工考试或考核，在同等条件下优先录用。根据国务院的这个精神，本市对子女在本市国营农场的退休工人，也要加以照顾。因为他们的子女已是农场工人，照顾的具体办法，将和子女在农村的有所不同。"}]}