{"id":732138,"date":[{"year":1986,"month":9,"day":11}],"page":"2","source":"","region":"","masthead":"上海经济区新闻","special_issue":"","column":"","genre":"","count":"1577","ytitle":"","mtitle":"阿信　扮演者的自述","ftitle":"八女优之园","authors":["乙羽信子"],"text":[{"type":"paragraph","text":"乙羽信子"},{"type":"paragraph","text":"我家的房子被战火焚毁后，养父母便趁此机会把这糕点铺关闭掉。当时，我在宝冢歌舞团里扮演女角已经稍稍有了点名气，每月的工资收入有三千日元左右。靠我的每月收入也能勉强养活这一家子。我养父为了建新居，毫无计划地到处选购上好的建筑材料，以致盖房子的实际费用远远地超出了当初的预算。"},{"type":"paragraph","text":"我真为盖房子所需要的钱深感忧虑。因为我每月的收入还没有富裕到能够造新房的程度。真不知养父母能从哪里筹到这一笔巨款。"},{"type":"paragraph","text":"一天晚上，养父母把我叫了去。"},{"type":"paragraph","text":"养母一开口就讲:“喂，我说阿信哪，又给你添麻烦了，你能想办法搞到盖房子的钱吗?”"},{"type":"paragraph","text":"我一时不知说什么好，养母又接着问:“你在歌舞团能借到钱吗?”"},{"type":"paragraph","text":"原来如此，他们早就在打我的主意了。"},{"type":"paragraph","text":"几天以后，我只能厚着脸皮向歌舞团的理事长开口了。"},{"type":"paragraph","text":"听说是盖房子用，理事长二话没说，立即借给我二十万日元。"},{"type":"paragraph","text":"家里的房子总算盖了起来。新居宽敞明亮，家里人都很高兴，可是新居是靠我一人筹款盖起来的，这笔债务沉重地压在我的身上，使我这个乐天派时常情绪低沉，闷闷不乐。"},{"type":"paragraph","text":"战后的东京，停止娱乐的禁令解除以后，各种各样新鲜的玩艺儿便如雨后春笋般地涌了出来。色情歌剧也开始招摇过市。当时还有一种表演，名曰“剥竹笋舞”，演员在跳舞时一层层地脱去衣服……。当然，这种舞蹈还不同于现在的脱衣舞，但是在当时已算是相当刺激的节目了。当时的新闻界每天都对这种色情节目进行无情的揭露和谴责。"},{"type":"paragraph","text":"就在这种色情节目充斥于市的情况下，我们开始了宝冢歌舞团的战后首次公演。在东京我们受到了战前宝冢戏迷们的热烈欢迎。在镁光灯的闪亮中，在戏迷们的花束和欢笑声中，我们连演了十场戏。每日观众踊跃，场场爆满，剧场附近花店的鲜花，在演出期间也常被抢购一空。"},{"type":"paragraph","text":"东京演出结束后，我们又回到了宝冢。当时却听到了一些风言风语:“女人非要扮成男人在台上跳舞，这也太不象话了。应该让真正的男人去扮演男角才对呢。”"},{"type":"paragraph","text":"这是团里行政人员的意思。"},{"type":"paragraph","text":"对于这种观点可不能等闲视之。因为，它不仅意味着要把我们的宝冢歌舞改造为“两性歌舞”，而且还意味着“女优之园”——这个宝冢保持了三十五年之久的历史的结束。所以还没等我们演员们提出抗议，戏迷们早已先声夺人了。他们强硬地驳斥:要是不让宝冢歌舞团女扮男妆，那么对于男性世界的“歌舞伎”又作何论呢?既然你们需要保持歌舞伎的传统表演，在宝冢又何必非得男人登台演出呢!"},{"type":"paragraph","text":"尽管抗议声不断，但是上面还是一意孤行。一九四九年春，宝冢录用了几个男学员。当时报纸上就立即报道了这条消息，题目为《女优之园出现男性》。"},{"type":"paragraph","text":"我收到了崇拜我的戏迷们写给我的信，信中谈到:“您是否觉得同男人演爱情戏比跟春日野作搭档更合适?”"},{"type":"paragraph","text":"“请您不要同男人手拉手跳舞。”"},{"type":"paragraph","text":"“请不要让男人进入宝冢。女角们团结起来，让男人退出宝冢。”"},{"type":"paragraph","text":"按理说，男人演男人，女人演女人，这才是最自然的。不过，戏剧中的“男角”与生活中的“男人”有着根本的区别。歌舞伎中的“女角”也是如此，“女角”和“女性”是性质不同的。"},{"type":"paragraph","text":"歌舞剧中所谓“男角”，是由女人们的想象虚构出来的“超男人”。"},{"type":"paragraph","text":"如果问戏迷们什么样的男人最理想，她们会说:“超现实的男人，闪闪发光的男人”，也就是女人所扮演的那种绚丽夺目的男人。"},{"type":"paragraph","text":"戏迷们的抗议怒潮终于冲击到了宝冢歌舞团事务局的门前。迫使那几位“真正的男人”不能登台演戏。他们进入宝冢后，只是跟着合唱团在后台参加了几次合唱而已。"},{"type":"paragraph","text":"一九五二年至一九五三年，宝冢音乐学校也曾招考男子入学，但是在戏迷们的强大压力之下，最终一个也没有录取。这也就成了宝冢录取男学员风波的最后一幕。这些事实充分说明，宝冢歌舞团的生存和发展，离不开这成千上万戏迷们。"},{"type":"paragraph","text":"从一九三九年初次登台到现在，已经十个年头过去了。我经过顽强的奋斗，已确立了女主角的地位。我的整个人生都已同宝冢紧密相连了。就在这时，歌舞团的负责人对我说:“加治，有人请你去拍电影了。”"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1986\\09\\869B021901.JPG\">"}]}