{"id":732287,"date":[{"year":1986,"month":9,"day":13}],"page":"3","source":"","region":"","masthead":"","special_issue":"星期文摘","column":"旧闻新辑","genre":"","count":"1855","ytitle":"","mtitle":"上海玉佛寺幸存记","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"十年浩劫中，上海所有的教堂、寺庙被砸烂，独有举世闻名的上海玉佛寺奇迹般地幸存下来了。人们或许迷惑不解。《法律咨询》第九期刊文披露了玉佛寺幸存的内情。"},{"type":"paragraph","text":"一九六六年盛夏，“横扫一切牛鬼蛇神”的口号使整个上海“热”得发疯。各寺庙的山门前，也一片“砸烂封建迷信老巢”的声浪。"},{"type":"paragraph","text":"当时的市长曹荻秋尽管自身难保，但还指示有关部门要尽全力保护国家珍贵文物，并特地提到三大名刹:龙华寺、静安寺、玉佛寺。可那年头市长的话能顶什么用。始建于三国东吴赤乌年间的龙华寺古建筑群，五脏六腑被洗劫一空；静安寺方丈持松法师，禁不住耍猴般的批斗，含冤泉下。"},{"type":"paragraph","text":"八月二十三日，红卫兵冲进了附设在玉佛寺边门的佛教书局，大捆大捆的经书、佛像、法器被扔到街上焚烧。"},{"type":"paragraph","text":"玉佛寺面临劫难。法师们惶惶不可终日，方丈苇舫急得团团转。在这关头，受命于危难之际的一位宗教局干部，来到玉佛寺。他对苇舫法师说的只能是:“四旧要破，文物要保；不破不行，不保也不行!”"},{"type":"paragraph","text":"怎么保法，这位干部自有良策。他立即赶到上海历史博物馆求援，在馆长的支持下，带回数十张盖有“上海市文物保管委员会”大印的封条。全寺上下齐上阵，天王殿、大雄宝殿、玉佛楼等门户都贴上了封条。天王殿门楣上“庄严慈护”的横匾，用“破除迷信”四个大字覆盖了；石碑都涂上石灰，再写上当时最响亮的标语。“大雄宝殿”四个擘窠大字，一个字就有六大张白报纸大，亏得有位居士，用一块抹桌布，饱蘸半面盆墨汁，一口气写下“破旧立新”四个魏体大字。……经过乔装打扮，昔日梵音绕梁的佛门净土，乍一眼，仿佛是大批判会场。"},{"type":"paragraph","text":"面对一批批涌来的红卫兵，这位干部和苇舫法师定了个退兵之计。于是和尚响应“革命”了，还人手一册毛主席语录。清晨，苇舫法师手拿“热烈欢迎红卫兵”的小旗，率队恭候门前。当一批一批手执棍棒的“小将”闯进玉佛寺时，随着苇舫法师的口号声起，锣鼓铙钹等法器齐鸣。在大殿丹墀前的场地上，一堆堆破旧经书和残缺不全的泥菩萨，专供“小将”们砸个痛快。“小将”们又烧又砸，和尚们击出“咚咚锵、咚咚锵”的高昂节奏，另有部分和尚，在一旁挥舞着海青僧袍大袖，口号喊得震天响，一番轰轰烈烈的“革命”景象。这些“小将”毕竟都是十几岁的娃娃，热闹一阵后，似乎四旧已破，凯旋而归了。倘有不吃这一套的，那位宗教局的干部就出场再变着法儿抵挡一阵。就这样混过几天，倒也相安无事。"},{"type":"paragraph","text":"一个惊人的消息又传入寺内:北京红卫兵挥师南下，上海将再度陷入大乱。"},{"type":"paragraph","text":"这次前来“攻打”玉佛寺的可不同以往，由红卫兵和造反派联合组成，下车伊始就刷出骇人的大标语:“砸烂玉佛寺!踏平玉佛楼!”山门前砖刻浮雕的照壁在铁棍打击下顿时荡然无存；“玉佛禅寺”的门额被敲击坠地。"},{"type":"paragraph","text":"幸好这位宗教局干部，对形势的升级已有所估计，做了几块红卫兵袖章。这时，他臂戴袖章，领着几个工友，突然出现在造反者跟前。他两手插腰，大喝一声:“不许乱来，这里是我们的地盘!”造反者也不示弱，摆出架势，劈头就问:“你是什么成份?”“我爷爷是长工，父亲是江南造船厂的工人!”“噢，红五类的。”“你是哪路好汉?”“横扫兵团!”。"},{"type":"paragraph","text":"眼见又可混过去。不料有人因天热习惯性地把袖章系在裤腰上，引起了造反者的疑心。这才发现一块门额已被人抬进了玉佛寺。好大胆子，和尚冒充红卫兵!红卫兵、造反派大发雷霆，集中力量猛烈冲撞山门；所有的和尚和职工都汇聚在大门内，用尽力气堵住大门。门枢头、门杠子被双方顶得格格作响，这场撞门一直闹到天黑，红卫兵、造反派精疲力尽了，临离去前咬牙切齿地扬言:明日将串联各路好汉，用三十把太平斧砍平玉佛寺!"},{"type":"paragraph","text":"入夜，方丈室里，宗教局干部和苇舫法师等人紧张地商谈着:立即转移文物，争取外界援助。深夜，国棉一厂党委书记紧急动员了厂里的党员、干部，把转移文物作为一项政治任务分派给大家，几辆卡车开到玉佛寺，九十九箱佛担柜子的文物，由苇舫法师亲自检点加封，文物中有全部龙藏经卷，金粉书写的梵文贝叶经，碛砂藏残卷，康熙、乾隆的诗词御笔，玉雕卧佛等等稀世之宝。文物在黎明前送到了该厂在曹家渡附近一间可单独锁的仓库。一吨多重的名贵玉佛有个大龛子，三面镶有玻璃，就在三面糊上红纸，正面贴上“宝像”，两旁是“万岁”的标语，玉佛就藏在“宝像”后面。那年头，谁损坏“宝像”，谁就是现行反革命。"},{"type":"paragraph","text":"第二天上午，在持太平斧的造反者还没到来之前，玉佛寺墙头挂出两面红旗:“××机关红卫兵团”，“××学校红卫兵团”。山门正中也贴出巨幅“勒令”，大意是:玉佛寺已由本兵团联合接管，任何单位一概不准擅自入内……。"},{"type":"paragraph","text":"玉佛寺，终于被保住了。"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1986\\09\\869D031501.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>之久</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>(之久　题图)</FONT>"}]}