{"id":732284,"date":[{"year":1986,"month":9,"day":13}],"page":"3","source":"","region":"","masthead":"","special_issue":"星期文摘","column":"作品简介","genre":"","count":"3063","ytitle":"","mtitle":"醉汉","ftitle":"","authors":["肖冬"],"text":[{"type":"paragraph","text":"当爱神在向他招手的时候，他身不由己，不能去同他的心上人相会；爱神走了，他却苦苦地追了整整二十几年。其间，为了不能忘怀的爱，他忍受、牺牲了一切。也许，最终他会得到爱的回声，但付出的代价太昂贵了，都值得吗?不尽然。中篇小说《醉汉》为我们勾出的是一曲委婉深沉而带着几分凄楚的故事。作品发表在今年第四期《海峡》上。故事梗概介绍如下。"},{"type":"paragraph","text":"夜深了，在火塘边，郑天冬正一口一口地喝着闷酒。这时，同村的王精怪带着一个女子闯进了他的天麻园。他是为天冬送媳妇来的。王精怪知道天冬心里有一个女人，但他不甘心，心想这个比天冬小十五岁、才三十岁，长得颇有几分姿色的山秀，会使天冬动心的。谁知天冬根本不感兴趣，不客气地下了逐客令。王精怪还赖着不走，天冬带着狗走了出去。约摸过了半个时辰，天冬估计他们走远了，才下山来。推开屋门，只见那个女子依然坐在火塘边。天冬恼怒了:“你留下来做什么?你快走!”山秀打开了门，屋外夜黑如漆，她不敢出门，嗫嚅地说:“郑大哥，我怕。”天冬想说我只要你走，管你怕不怕，当他抬头看到山秀满面的泪痕，心顿时软了。年青的女子谁敢独自摸黑走十几里野兽出没的山路呢?他把床铺收拾了一下，叫她进去，把门闩起来。山秀进去睡了，门却没闩。郑天冬独自呆在灶间，又喝起酒来。火塘里晃动的火苗上，仿佛有一双大而亮的眼睛，正默默地注视着自己。二十年了，他又回想起那个神奇的夏天。"},{"type":"paragraph","text":"二十年前的一个夏日，他肩了两头用铁皮包裹、锋利如矛的冲担，上云茹岭打柴。正要抽刀砍柴，近处响起了女子唱的甜柔的情歌，有情有意的歌子把郑天冬的心唱得痒痒的。他循声找去，只见一堵山岩之下，坐着一个眉眼清秀的姑娘。天冬问她一个人到这野山上来干什么，姑娘偏着头不肯说。他转身要走，姑娘喊住了他，问他是哪个塆子的，郑天冬也不告诉她。忽然，山岗上的草丛中响起悉悉索索的响声。天冬定睛一看，大惊失色，一只豹子蹲在那儿，探出草丛的头正对着姑娘。瞬那间，豹子从岩上猛扑下来，郑天冬躲闪不及，立即双手举起冲担，正巧冲担从豹子口中直刺进去。受伤的豹子狂怒异常，搏斗了十几分钟，郑天冬气力不支了，姑娘及时赶来助了一臂之力，豹子终于被打死。姑娘的汗褂给撕去了一片，胸前也留下了一道寸把长的口子。郑天冬脱下自己的褂子递给姑娘，为她弄了些止血的东西。待她换好衣服走出林子，天冬才知道，姑娘叫段引凤，前些天她母亲请瞎子为她算了个命，说她走进二十岁的门就有关。今天是她的生日，为了免灾才上山头躲生的。姑娘得知天冬的名字以及住在猪婆寨，就问他和郑天龙是不是弟兄伙的，天冬说按辈份已经出了五代了。太阳当顶，引凤拿出了寿粑、红蛋，两人吃着、谈着，十分投机。不知不觉，太阳就贴近了西山头，该回家了，天冬扛起死豹与引凤下了山。分手时，姑娘含情脉脉地约他后天上午在镇上的石拱桥下见，还他的汗褂。天冬点了点头，目送她上了路。"},{"type":"paragraph","text":"火塘里剩下一堆通红的木炭，郑天冬醉得迷迷糊糊，歪倒在竹椅上睡着了。一阵狗吠声把他惊醒，他这才发现自己不知什么时候困到了床上，边上躺着山秀。他从床上跳下来，想辩解，无话可说，楞了一会才悔恨地说:“我不该上你的床。”山秀叹了一口气说:“看你醉得不成人样，是我把你拖上床的。”天冬听了火了:“你不要名誉，我还要呢!”山秀的心被刺痛了，伤心地哭了起来。她不是那种轻浮的女人，自从和不育的男人离婚后，说媒的人不少。王精怪到她家，为天冬说媒，她知道天冬的为人，年龄虽说大些，她也不计较，就答应了。哪知天冬根本无意婚娶。待到天亮，山秀悄悄地留下一对信物，失望地走下山去。天冬伫立在山岗上，呆望着山下，想着熟悉的塆子。"},{"type":"paragraph","text":"那年与段引凤见面后的第三天上午，天冬准备去镇上践约，队里死了一个五保老，队长派他去抬棺材，他推不掉，只得从命。等葬礼了结，太阳已西斜。他跑到石拱桥下，哪还有段引凤的影子。他想找上门去，不知姑娘住在哪个塆子，后悔那天偏偏忘了问。从此，郑天冬惹出了单相思。他想到段引凤曾提到过郑天龙，想从他那里打听姑娘的下落，又怕这个沾花惹草的二流子知道他的秘密。一晃到了腊月，山里的气氛变得活跃起来。一天，郑天龙找来，说他明天成亲，求天冬去挑辞娘担。天冬虽然没有答应下来，第二天一早还是去了。到了十里外的桂花塆，天冬在爆竹的硝烟味里走进女家，谁知新娘竟是段引凤，天冬顿时傻了眼。"},{"type":"paragraph","text":"下午，王精怪跑上山头讨“喜钱”，天冬训了他一顿。不过，他从天冬的话中猜测到天冬对山秀还是动了心的。临走，他挺神秘地告诉天冬，昨夜引凤又挨了天龙的打，一塆人都听见她的哭声。天冬怅然若失地走上山岗，下意识地从怀中掏出山秀留下的绣着交颈鸳鸯和并蒂莲花的两双袜底。"},{"type":"paragraph","text":"他回忆，那天，花轿抬到猪婆寨已很晚了。天冬强忍着完成了挑辞娘担的任务，回到家已是万念俱灭。他恨段引凤，不就是因为她说没有婆家，才弄得他神魂颠倒的么?次日，新娘子找了个机会进了天冬的家。她问天冬那天为什么失约，天冬说是队上死了人走不开。天冬问她，你早就说给了天龙为啥还要骗我?此刻，刚过门的引凤还能说什么呢?她在摇篮里，两家就动媒定了亲。她见郑天龙的第一面，就不顺心。那天她约天冬相会就是希望天冬给她勇气，退掉这门童子亲。可天冬没去，她失望了。腊月里，天龙家来提亲，她只得听天由命，新娘没有解释，把汗褂还给天冬，里面夹了两双绣着并蒂莲花和交颈鸳鸯的袜底。天冬接过手，把五彩的袜底扔进了火塘。这以后，天冬强迫自己不理引凤，他要让引凤知道他是条硬汉子。"},{"type":"paragraph","text":"第二年，引凤生了个女孩，遭到婆婆和丈夫的百般虐待。不久，女儿突然窒息死去，她变得痴痴呆呆了，每到晚上便跑到女儿的坟前哭泣。一次，天冬来到坟前想劝劝引凤，哭得死去活来的引凤认出是天冬，跪在地下求他不要再冷淡她，天冬答应了。从那以后，两个郁郁寡欢的人变得充实起来。后来，天龙每日在镇上造反，家也不回，婆婆也去女儿家住了。一个深沉的夜晚，天冬应邀去引凤家，正当他们依恋深深的时候，天龙回来了。郑天龙对引凤早就不感兴趣，一直在外面和别的风骚女人鬼混。前些日子，他要引凤上山陪天冬几夜，想趁机拴住天冬，帮他养家，怎奈引凤不肯。今天天冬送上门来，他乐不可支。在天龙的威胁下，天冬答应了天龙的条件。开头，引凤是欣喜的，久而久之，她感到了苦恼。为了她，天冬成了她家的长工了。引凤多次劝他找个称心的姑娘，天冬总是不做声。一天晚上，天龙敲开了他的门。这个二流子偷了供销社的东西，怕万一被发现去蹲牢，就打着这是为引凤补身子的幌子，让天冬代他受过。天冬在他的花言巧语哄骗下，真的去区革委会投案，白吃了几年官司。他出来后，引凤见了他声泪俱下，她只等天冬同意，马上就打离婚。天冬却劝她莫动这个念头，应该为伢儿想想。引凤彻底失望了。为了不再和引凤相见，也为了免遭别人的白眼，他上了荒僻的蛇皮坳，没想到，居然在这荒山野岭上发了财，成了全县有名的天麻专业户。"},{"type":"paragraph","text":"半个月后的一天，下雪了，天冬在火塘边喝着酒，山秀冒着大雪上了山。那天她下山后，王精怪到处放风，说她和天冬“生米煮成熟饭”，传到后来，越说越邪。父母骂她、逼她，她一咬牙就上了山。天冬不忍心让山秀为难，不得已告诉她自己心中已经有了一个女人，已二十多年了。山秀知道是引凤，就告诉他，引凤已离了，带着孩子过山那边去了。天冬听了，骂着天龙朝山下奔去。他一脚踢开了郑天龙家的门。"},{"type":"paragraph","text":"原来，实行责任制后，天龙啥本事也没有，他想再让引凤和天冬好，从天冬那里搞钱用，引凤死也不肯，她说她已害了天冬二十年，不能再害他了，这才同郑天龙打了离婚。第二天，天冬离开了他的天麻园，跌跌撞撞地向山那边走去，去找他的引凤。　(肖冬　缩写)"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1986\\09\\869D031201.JPG\">"}]}