{"id":732333,"date":[{"year":1986,"month":9,"day":14}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"各地掠影","genre":"","count":"1458","ytitle":"","mtitle":"葡萄美酒数民权","ftitle":"昔日讨饭乡备受天灾人祸苦　今朝酿酒城尽享物阜民丰甜","authors":["阎思慧"],"text":[{"type":"paragraph","text":"本报特约记者　阎思慧"},{"type":"paragraph","text":"秋风起，葡萄熟，我们来到了黄河故道的葡萄酒城——河南民权县。民权葡萄酒厂的收购站前，笑逐颜开的果农排起了交售葡萄的长龙。四乡通往县城的绿荫大道上，车鸣马嘶，满载一篓篓葡萄的各种车辆源源而来。“今年葡萄收成可真好，全县产量恐怕不下两千五百万公斤。我们一天一夜就收三四十万公斤，多时收到五十五万多公斤呢!”收购站一位检测葡萄质量的姑娘对我说，“今年葡萄含糖量比去年平均高出五度，果农收入越发多了。你看——”我朝她手指处望去，见几位农民正喜滋滋地数着刚到手的大把“大团结”。"},{"type":"paragraph","text":"这家名扬中外的县办酒厂，年生产能力已超过一万五千吨，在历届全国评酒会上得到过一项金奖，六项银奖，国优产品三个，部优产品五个，省优产品十五个，被民权人引为骄傲。"},{"type":"paragraph","text":"我急着探问民权厂是如何创出名牌的。厂长潘好友避而不答。他说:“你先到葡萄园去看看吧，难得遇上摘葡萄季节呢!”"},{"type":"paragraph","text":"陪我的是酒厂原料基地科科长、农艺师万聪智。这位一九五九年大学园艺系的毕业生，一年到头说葡萄、栽葡萄、管葡萄、收葡萄，农民干脆管他叫“万葡萄”。来到城东焦庄时，葡萄园中一老一少正在忙碌。长者盖炳治一见老万，上前一把拉住他的手说:“正想你哩，看我这‘佳醴酿’该摘不该摘?”朝一排排葡萄架望去，我惊怔了。记忆中形容葡萄丰收的现成词语是“垂垂联珠”；可这里一架架、一串串紫玛瑙似的葡萄，却密密麻麻，形成了一堵堵葡萄的墙。老盖对我说，前年老万指导我们试验成功当年定植，当年挂果，二年丰产。去年产量每亩一千八百五十公斤。老万拍着老盖肩膀说:“别慌摘，老伙计，这秋风一起，日夜温差大，一天就是一度糖，增一度你就每斤增四分钱，我们酒的成色也就添一分。咱的酒不光有本事赚河南、北京、上海人的钱，咱还得有本事多出口赚外国人的钱。”年青人叫盖明亮，他摘了一串“竹叶青”葡萄让我尝鲜。好甜!小伙子附在我耳边悄声说:“我那二年株的果，亩产肯定超过二千公斤，要超过这位老‘葡萄状元’哩!”"},{"type":"paragraph","text":"民权葡萄酒厂竟有如此规模，我们来之前是没有想到的。厂房宽敞高大，巨大的金属发酵罐眩人眼目，水泥贮酒池大过游泳池。问及工艺上的独到之处，全国评酒委员、副厂长兼副总工程师刘翔鸣告诉我:国外葡萄酒厂酿酒一般都离不开橡木桶。国内过去也是这么个办法。我们却不然，用的是你看到的金属罐和水泥池。原来，用橡木桶为的是取橡木的香味，但它透氧，避免不了老化感，酒中缺新鲜果味。他们革了传统工艺的命，用水泥池、金属罐酿出了既有幽雅酒味，又有新鲜果香的葡萄酒，所以每次评酒会都能得“风味独特”的评语。"},{"type":"paragraph","text":"厂长潘好友才四十五岁，却已谢了顶，颇有点学者风度。谈到管理之道，他说了句富有哲理的话:“不敢和冠军较量，永远成不了冠军。”原来，他们瞄准国内外有数的名酒厂，制订了优于国际标准的企业内控指标，并以此来衡量生产、管理和销售。全厂产品品种已达四十五种。"},{"type":"paragraph","text":"晚间，我们品尝了荣获全国金奖的贵人香干白葡萄酒和荣获银奖的长城牌白葡萄酒。前者人口醇爽柔细，清新怡人；后者酒香果香和谐，余味悠长。难怪意大利驻华大使馆商务参赞毕尼日前来访时也留下了这样的题词:“民权葡萄酒堪称当世名酒。”"},{"type":"paragraph","text":"昔日民权县，有这样的民谣:“兰考民权，讨饭穷县，天灾人祸，荒年不断。”如今，居住在黄河故道上的农民、工人、技术人员和干部齐心协力，竟然酿造出这么甘醇的酒，这么甘甜的生活。当晚，我在美酒余香中悠然遐思，不觉东方之既白。"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1986\\09\\869E020601.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>图为民权酒厂能储酒一万四千吨的巨型金属储酒罐。"},{"type":"paragraph","text":"张爱民　摄</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>张爱民</FONT>"}]}