{"id":732477,"date":[{"year":1986,"month":9,"day":16}],"page":"2","source":"","region":"","masthead":"","special_issue":"学林","column":"","genre":"","count":"1919","ytitle":"","mtitle":"关于开展“屈原学”研究的刍议","ftitle":"","authors":["薛威霆","王季深"],"text":[{"type":"paragraph","text":"薛威霆　王季深"},{"type":"paragraph","text":"伟大的屈原生于大动乱、大变化的战国时代，他确是一位“百科全书式”的有识之士。以他的嘉言卓行所形成的“屈原学”，其广度和深度不亚于“敦煌学”。他的政见、文采和思想好似燧石一般，二千多年来不断地发射光芒，不仅是中国人民的精神财富，也为世界人民所共享。"},{"type":"paragraph","text":"中国是诗的国度，屈原是中国第一个大诗人。他继承了《诗经》的优良传统，有所突破，更有所创造。《诗经》是现实主义的典范，而屈原的《离骚》、《九歌》、《天问》和《九章》等则是植根于现实主义土壤中，而又充满了浪漫主义的光辉诗篇。从此，现实主义和浪漫主义就形成了中国诗歌太空中的巍然星座，照耀着二千多年来的中国诗坛。"},{"type":"paragraph","text":"《诗经》是中国第一部诗歌总集，大部分是民间歌谣，其主要的表现形式是四言，比较单调。但屈原在继承中有所发展，他的诗句大多是五、六、七言不等，中嵌一“兮”字，形成了长短句，抑扬顿挫，跌宕有致，有利于表达复杂的、微妙的思想感情。开创一代新风而垂于千秋的文字大工程之所以能完成，正如郭沫若在《屈原研究》一文中指出的:端赖“他利用了自成天籁的歌谣体。他确是利用了歌谣的自然韵律把台阁体的四言格调一下子就突破了。”"},{"type":"paragraph","text":"屈原的辞赋植根于现实的土壤，但他的想象翅膀翱翔于太空中，是以超现实的手法出现的，是积极浪漫主义的开拓者。就以他的代表作《离骚》而言，有时喷薄而出，慷慨悲歌；有时托物抒怀，比兴意达。尤为突出的是，诗风所播，天上地下，四极八荒，尽情驰骋。他甚至把风雷云月、龙凤、兰椒以及神话传说的人物都一一调度过来，为他的抒情点染。对于屈原辞赋的艺术特色概括得最全面、最恰当的当推刘勰。他在《文心雕龙》中提出了四点，即“朗丽以哀志”，“绮靡以伤情”，“环诡而惠巧”和“耀艳而深华”。这确是值得“屈原学”的研究者深刻体会的。"},{"type":"paragraph","text":"屈原的辞赋中还含有丰富的美学思想，其中有从北方华夏文化中吸取的儒家观点，当然更有南方巫楚文化本身的特色，二千多年来始终发射着无穷的艺术魅力。这是他的美学思想的成就之处。屈原本人就是美的化身，他的一言一行，执着地追求美的理想，“上下而求索”。在他身上，体现了两个统一。一是志与行的统一。司马迁盛赞他“其志洁，其行廉”。他是忠于国家，热爱人民的。“岂余身之惮殃兮，恐皇舆之败绩”，“长太息以掩涕兮，哀民生之多艰”。他的志向就是在楚国实行美政，举贤授能，确立法度，使国强民富，实现中华各民族的大一统，可以称得上志气高洁，堪与日月争光。无奈他所面对的现实是楚王昏庸，“党人”偷乐，而他正直不苟，斗志弥坚。二是内美与外修的统一，“纷吾既有此内美兮，又重之以修能。”他以秋兰为佩，橘树自励。他从这个内美出发，经过学习和锻炼，形之于外的是出众的才华，“入则与王图议国事，以出号令；出则接遇宾客，应对诸侯”，并折冲于外域，而不辱使命，不愧为一个具有进步思想的政治家。一代宗师的屈原，以身殉国，诚为悲剧，但悲中有壮，是壮美，留给后人的不是挫伤，而是激励；不是自弃，而是自豪。历史将经过一段曲折而仍继续前进，这是不可阻止的巨流。恩格斯在评论拉萨尔的剧本《济金根》时说过:悲剧是“历史的必然要求和这个要求的实际上不可能实现之间的悲剧性的冲突”。"},{"type":"paragraph","text":"屈原又是中国第一个敢于问天的大思想家。在战国期间那派畏天命，“天尊不可问”的思想禁锢下，出身于贵族的屈原逐渐掌握了自然发展规律，就从理性出发，以反天命、逐鬼神为立足点，大胆问天，字里行间，充分流露出朴素的唯物主义认识论和辩证法思想，不能不说是大勇大智。他的《天问》是一篇空前的宏篇，一口气提出了一百七十二个问题，从开天辟地问到夏商和西周的兴衰，直到他本人为止，涉及宗教、自然和历史的根本，问得那么参差历落，奇矫活突，令人惊为神工。他这样追根刨底地责问，充分表示他对夏、商、周统治者假天命以制民、残民的抗议，足以撼动他们的“宝座”，当为统治者所不容。"},{"type":"paragraph","text":"屈原的《天问》是前无古人，后启来者的。他总结了从原始社会起的反宗教天命论的朴素唯物主义和辩证法思想，并使其系统化，又开导了后来者，其功实不可没。而过去在中国哲学史上可从来没有提到屈原的《天问》，显然是不公允的，是无视了他的承前启后的功绩的。如果硬是不提屈原的《天问》，那么，柳宗元的《天对》不是变成了无本之木，无源之水了吗?"},{"type":"paragraph","text":"综上所述，仅就屈原的文学创作、美学和哲学思想而言，已经使“屈原学”的内涵够丰富的了。它还涉及民俗学、文字学、音韵学等科。当今国际学术界有一股“中国热”，“屈原学”是其中一个“热门”。我们认为研究“屈原学”的现实意义，一在于启发作家们扩大视野，丰富想象，写出更富于时代色彩的作品来；二在于促进太空科学技术的研究和发展，以期有更大的成果。"}]}