{"id":732570,"date":[{"year":1986,"month":9,"day":17}],"page":"3","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"1832","ytitle":"","mtitle":"从侯七说起","ftitle":"","authors":["王蒙"],"text":[{"type":"paragraph","text":"王蒙"},{"type":"paragraph","text":"读张宇的《话鬼》时时觉得忍俊不禁，怎么天生这样一个琉璃球?看到他(小说主人公侯七)“大鸣大放”时对王建的开导告诫，不免暗自佩服。看到他动员“右派同志”“努力加餐饭”的演说，不免破涕为笑。看到他的“十一个瓶儿”，和“打不倒的”潜台词，简直象是被淋漓尽致地搔了痒痒，分不清是读者被张宇取笑了还是被侯七取笑了，是侯七被生活取笑了还是生活被侯七连同咱们大伙取笑了，人人都是看客，人人都是演员，人人都是戏中实有的人物角色，似乎你也可笑我也可笑，你也可怜我也可怜，哭笑不得。好一个小张宇，写得可真叫“缺德”!看到侯七关于“脸要不要”的考虑与侯七看瓜的苦肉计，又心酸起来。尽管作者说侯七没有哭，眼皮上抹的是油不是泪，但读者觉得那分明是泪，是血，是作者读者的同声一恸。而读到小说最后侯七对于“港客赞助”的冷静自恃、不矜不骄、老谋深算、步步设防的进退应对，不能不赞叹观止，佩服中国人政治上的炉火纯青，不能不感叹侯七一生坎坷，一世辛酸换来的洞明学问。呜呼侯七，鬼欤人欤神欤圣欤?其卑也如猪，微也如蚁，灵也如猴，狡也如狐，义也如狗，稳也如山。真不知道是怎么做(读zòu)出来的呀!"},{"type":"paragraph","text":"我想起如愚实精、逢凶化吉的阿凡提。(内蒙、西藏的民间故事中也都有类似的蒙族、藏族人物)我想起“被侮辱与被损害的”。我想起阿Q。我想起猪八戒也想起孙悟空。我甚至也想起汉高祖、张献忠、朱元璋……侯七身上有我们的痛苦，有我们民族的一整套处乱世而求保存求发展的能屈能伸的学问，有我们民族的富有中国特色的光怪陆离的政治经验。于是我又想起了春秋战国，想起了苏秦的嫂子，想起了吴起治军，想起了越王勾践的卧薪尝胆，韩信的受胯下辱，张良的“孺子可教”，直到“青梅煮酒论英雄”时刘备的装熊，直到郑板桥的“难得糊涂”……"},{"type":"paragraph","text":"侯七就是这么“做”出来的，用时髦的说法叫作“积淀”出来的。他是强者吗?他的低声下气，他的没皮没脸，他的讹死赖，他的自动的与被迫的麻木不仁乃至知足常乐，比上不足比下有余的自慰乃至以疮为荣的“自尊”(如说农民们你们想当“右派”还当不上呢)，无不说明他是一个地地道道的弱者，侯七的哲学是地地道道的弱者的哲学。"},{"type":"paragraph","text":"他是弱者吗?而他的特立独行，他的独立思考，他的决不随波逐流人云亦云的“反潮流”精神，他的早看几步棋的远见，他的敢做敢当敢舍孩子敢打狼的慷慨，他的积小胜为大胜的寸土必争精神，与必要时进行战略撤退以保护有生力量的大处落墨的气量，他的从来不在命运面前庸众面前真正低头的骄傲，直到他对待爱情女子的男子汉风格，处处都说明他是一个真正的强者，一个屡处逆境而以退为进的真强者。起码比那些婆婆妈妈却又自命优越的知识分子强得多。"},{"type":"paragraph","text":"好多年前我就有一份感慨:怎么我们的某些文学作品中农民形象都那么窝囊呢?如果都那么窝囊，都那么天天处于服用大量镇静剂方可得到的昏睡境界，中国不是早就亡了吗?不但不可能有共产党，连有义和团也不可能，连娶媳妇也不可能了。这回好，侯七的形象就大不同了。侯七当然不是一般的农民，但他的身上仍然洋溢着中国农民的狡猾(不带贬意)的生命力。王兆年的《拂晓前的葬礼》塑造了一个有大算计的农民干部形象，也使人耳目一惊，只是太阴沉了。"},{"type":"paragraph","text":"不仅《话鬼》，张宇在他的其他作品中也扎扎实实地写了好几个很有心计也很有干劲的农民。从张宇的作品中，我们可以看到中原农民所蕴藏的无穷的力量。当然，也会看到他们的精神的重负。他写的农民实在得叫你觉得摸得出肋条骨来。我曾经颇遗憾于对新时期的农村缺乏生活体验。读了张宇的小说，似乎弥补了某些空白。"},{"type":"paragraph","text":"他的河南土话也写得很好。他自己就是这样的。记得那年《人民文学》和《文艺报》联合在涿县开座谈会，张宇来了，他一发言大家就笑了，地道的河南方言，又质朴，又精灵。"},{"type":"paragraph","text":"他的小说写得还不算纯熟，有些地方似乎“化”得还不够，叫作未入化境，显出了拙力来。缺少节奏，缺少文势的变化，表述手段显得还不那么丰富，愈是内涵多，愈显得写起来不那么游刃有余。也有好处，写了那么“滑”的农民，但他的小说写得可不滑。"},{"type":"paragraph","text":"张宇写信叫我给他写序也太有意思了。自我部长化以后，来信祝贺者、抬举者、慰问者、哭丧者皆有，见仁见智，乐山乐水，知之爱之劳之惜之亲之近之直至怨之远之，都是一番情谊，都可以理解。但张宇是用另一种调子“诱”我上钩的。他说:“一个文化部，管就管了，怎么会影响你的文学活动呢?”我甚至觉得这也有点侯七的水平了，好一个张字，真是可畏了呀，可畏也。于是，我上钩了，信笔开沟，写了如此这般。是为一笑。是为——序?"}]}