{"id":732798,"date":[{"year":1986,"month":9,"day":20}],"page":"3","source":"《人民警察》","region":"","masthead":"","special_issue":"星期文摘","column":"社会一隅","genre":"","count":"1187","ytitle":"","mtitle":"姐妹易嫁新篇","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"故事发生在一九八五年武汉这个大城市里。"},{"type":"paragraph","text":"有一位忠厚老实的离休干部，膝下有三个“千金”。二女儿萍萍八○年中学毕业后在家待业。为了使爱虚荣、爱打扮的姑娘不出事，身体不太好的父亲提前离休让她顶替。可是做女儿的却把父母的苦心完全抛之脑后。萍萍一味追求时髦的新潮流，打扮得象只花蝴蝶，出入在各个舞厅。她那高挑的个子，美妙的舞姿，时髦的衣装格外引起异性注目。一天晚上，在疯狂的旋舞中，萍萍转倒在李君的怀里，不久萍萍就和李君同居了。"},{"type":"paragraph","text":"李君是个寻花问柳之徒。曾被判处过半年拘役。但李仗着母亲的保护伞，恶习不改。一个被他肆意凌辱的姑娘刚挣脱他的魔爪。萍萍接着就成了他的猎物。两人相识一周，李便到单位开结婚证明。李的母亲不仅替儿子编造好了谎言，还对开结婚证明的一位干部说:“儿子女友的爸爸不同意他们的婚事，发火把证明撕了，你再给他开一张。”而萍萍呢，是个尚未举行婚礼的有夫之妇，她早已领过结婚证。在这种情况下，萍萍不得不据实相告。此时，李君不仅不就此刹车，反而对萍萍狂叫:“你已是我的人了，快去与他离婚!”"},{"type":"paragraph","text":"萍萍作茧自缚，不得脱身，在李的淫威下，与李达成一条“姐妹易嫁”的协议:先由妹妹作人质顶替她与李假结婚，待她与丈夫离婚后，妹妹抽身，她再与李结成伉俪。"},{"type":"paragraph","text":"“妹，帮姐一把吧，你忍心看姐被逼上黄泉?”"},{"type":"paragraph","text":"“姐，行不得。我的男朋友知道了……”"},{"type":"paragraph","text":"“好妹妹，又不是要你真结婚，只求你稳住他，好比舞台上夫妻，做做样子。不然，姐只有死路一条。”萍萍搂着妹妹琳琳，眼泪汪汪，可怜巴巴地死乞活求。泪水使天真无邪的姑娘终于同意了。"},{"type":"paragraph","text":"李君见了容貌胜过姐姐的琳琳，邪念顿生。他将原证明作了“技术处理”，填上妹妹的名字。接着，李又走医院的后门拿出了“婚前体检表”，到街道办事处领了结婚证书。"},{"type":"paragraph","text":"“走，我们去度蜜月。”李君死皮赖脸地挽起琳琳的胳膊，麻木至极的琳琳此刻才从恶梦中惊醒，她一甩挣脱了李，飞也似的跑了。此时李君恼羞成怒，向萍萍下了最后通牒，在限定时间内带琳琳到芙蓉镇餐馆赴宴。否则，后果自负。"},{"type":"paragraph","text":"当初大谈姐妹深情的萍萍，如今昧着良心哄骗琳琳去看电影，途中被李君劫持。"},{"type":"paragraph","text":"宴席上，李君掏出一百二十元钱作彩礼，强行塞进琳琳的衣兜:“我们是受法律保护的夫妻了，抢也要把你抢回家。”失魂落魄的琳琳那有心思喝酒，乘隙逃出了虎口……"},{"type":"paragraph","text":"琳琳的男友知情后，便赶到了李家论理。李君抖了抖手中的结婚证书，反唇相讥:“她是我合法妻子，你想当第三者!”面对人格的侮辱和尴尬的窘境，这位与琳琳相爱五年的青年，用理智战胜感情:“强扭的瓜不甜，既然这样，就让琳琳自己决断吧!”"},{"type":"paragraph","text":"琳琳的境遇，引起人们同情，父母更是急得一筹莫展。眼下，谁能解救身陷泥潭的姑娘呢?法律!琳琳鼓起勇气走进武汉市江岸区人民法院。"},{"type":"paragraph","text":"法律严正判决，维护了姑娘爱与被爱的权利。那个玩弄“结婚”游戏的萍萍，理所当然地受到了道德和法庭的审判。(摘自《人民警察》今年第九期　 天呈题图)"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1986\\09\\869K031401.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>天呈</FONT>"}]}