{"id":732782,"date":[{"year":1986,"month":9,"day":20}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1586","ytitle":"","mtitle":"阿信扮演者的自述","ftitle":"十六　欲罢不能","authors":["乙羽信子"],"text":[{"type":"paragraph","text":"乙羽信子"},{"type":"paragraph","text":"世界上确实有很多人的恋爱是在理智和社会常识的指导下结出果实的，他们是在灿烂的阳光下培育了爱情的花朵。但是，也有些恋爱是违背伦理的。现在，我爱他，并能感到他对我的爱，那么，即使知道这种爱违背伦理，我也难以克制。我不是一个水性杨花的女人。在平时的工作上也是这样，一旦爱上了一个工作，就会一心一意地扑上去，雷打不动。所以，我要克制住，决不能出事。新藤当时大概想到了这些，才固守阵地的吧。我们在以后的生活中充满了不安。"},{"type":"paragraph","text":"一九五二年底，我加入了近代影协，第二年年初，就和新藤合作拍摄《缩影》了。这是一部描写市井艺妓生活的供成人观看的作品。他希望能够代表近代影协的水平，能够与大映公司相对抗。"},{"type":"paragraph","text":"他让我扮演的角色是艺妓银子。为了拍摄的需要，叫我去学习和体验生活。我老老实实地接触了解她们的生活，从划拳的姿态，到解衣的神态，开闭纸门的方法，鞠躬时的姿势，喝醉时的表现，狂乱时的动作，我都仔细地作了笔记，反复地进行了练习。"},{"type":"paragraph","text":"外景是在寒风中抢拍成的。我们从东京的佃岛、隅田川到白山的艺妓街，千叶市的莲池，松岛和白雪皑皑的高田市，共转了好几个地方。每次作业都有三十多个制片人员冒着风雪奔赴现场，因而制作费用也随之增加。总之，在当时对于近代影协来讲，这确实是一部开销很大的电影。明白人都清楚，一部电影如果拍的是描写艺妓生活的镜头。那么，服装、头发都要按角色的需要现做，一点小东西也得花钱买，因而制作费就要成倍地增加。"},{"type":"paragraph","text":"导演下了决心，近代影协全力以赴。为了尽量节省住宿费用，我们没日没夜地干着。有一次连续三夜通宵赶拍，眼睛充血了，就滴一点眼药。因为睡眠不足，步履踉跄，人象患了贫血症。我也因此挨了训斥。"},{"type":"paragraph","text":"“乙羽，这可不行。演得不象，全然不是那么回事!”"},{"type":"paragraph","text":"“眼睛没有神，象是个死人。这个镜头不行，明天重拍!乙羽，你要进入角色，要设身处地地想到银子此时此地的复杂的情绪。”"},{"type":"paragraph","text":"拍摄中新藤对我更严厉了。在寒风中，雪地里，我跌倒了又爬起来，拚着命向“银子”这个角色挑战。"},{"type":"paragraph","text":"由于大家密切配合，艰苦奋斗，《缩影》的制作费用只花了三千万日元，当时如由大公司来拍摄可能得花六七千万日元。"},{"type":"paragraph","text":"《缩影》上映后引起了轰动。影评界赞誉备至。影片获得的成功更激励新藤向新的高度迈进。由于我在扮演“银子”的过程中，全力以赴，认真追求，也荣获了绿带奖。"},{"type":"paragraph","text":"在出席记者招待会、接待记者采访时，我骄傲地向大家讲:“《缩影》是一部反映艺妓生活的影片，拍片是颇费钱的。因此，我们近代影协的制作人员在导演新藤的带领下，本着节约的精神艰苦奋斗，我们这次是少花钱拍好片。”"},{"type":"paragraph","text":"到过《缩影》的拍摄现场来参观采访的评论家——南部侨一郎，在一九五三年六月发行的《主妇与生活》杂志上发表了一篇文章，题为《乙羽信子和新藤兼人的罗曼史·电影&lt;爱妻传奇&gt;结良缘》。"},{"type":"paragraph","text":"南部侨一郎在文章中写道:“乙羽信子对从东京来采访的记者作了说明。记者们对乙羽的精神成长感到吃惊，大家都很感动。一年前还被宣传为肉麻的、百万美元的笑靥的乙羽信子，现在已走上了新的道路。人们觉得这是一个女性为爱情献身的结果。”"},{"type":"paragraph","text":"文章的最后还写道:“他和她的爱情是仅仅以师徒之情结束呢，还是要发展成为别的形式呢?这个问题只能由谁都不可能预知的未来去作解答了。”"},{"type":"paragraph","text":"我，不知是因脸皮厚，还是因感觉迟钝，不管文章如何写法，感情却始终没有动摇。这篇文章对我来讲倒没关系，但我想，有妻子儿女的新藤真要感到为难了。"},{"type":"paragraph","text":"我的心里有点过意不去。我想他的内心一定很苦恼。如果他妻子——美代夫人看了《主妇与生活》杂志，她一定会怀疑我们。如果因此而发生夫妇间的纠纷，对孩子们产生不良的影响，那该怎么办呢?我越来越不安，但却无能为力。想来想去只有听天由命了。"},{"type":"paragraph","text":"恋爱，确是一件不可思议的事。我一面替对方担心，一面却又非常想见到新藤，虽说一旦见了面，如果让别人看见又会成为议论的材料，但是“想见”的念头一上来，就怎么也控制不住自己了。"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1986\\09\\869K021301.JPG\">"}]}