{"id":732854,"date":[{"year":1986,"month":9,"day":21}],"page":"3","source":"","region":"","masthead":"","special_issue":"世界之窗(第266期)","column":"","genre":"","count":"1470","ytitle":"","mtitle":"西尔斯大厦和未来商店","ftitle":"","authors":["张治平"],"text":[{"type":"paragraph","text":"张治平"},{"type":"paragraph","text":"应《全球瞭望》电视系列片主持人张雯女士邀请，我们来到美国第三大城市芝加哥小住数日。"},{"type":"paragraph","text":"位于密执安湖畔的芝加哥是美国第二大金融和工商贸易中心。好客的主人陪我们游览了市容，参观了农场、贝尔实验室和期货交易所，并把我们带到了世界上最高的建筑物——西尔斯大厦。客居纽约，多次登上建于一九七三年的世界贸易中心，以为它是世界上最高的建筑物(一百一十层，高一千三百五十英尺)，殊不知建于一九七四年的西尔斯大厦虽然也是一百一十层，却比世界贸易中心高出一百零四英尺。当我们登上一百零三层的了望台，极目远眺，碧波万顷的湖面上白帆点点，密执安湖流域的四州(伊利诺斯、密执安、印第安纳、威斯康星)边陲风光近在眼前。"},{"type":"paragraph","text":"西尔斯大厦归西尔斯·罗巴克股份公司所有。公司董事长艾德华·布伦南先生和执行董事们在公司总部会见并设午宴款待了我们。这位年过半百的商业大亨雄心勃勃。他说，人类的智慧不仅能把摩天大楼耸入高空，而且能让任何具有革新的意念变成财富。十多年以前，他们用二亿五千万美元建造的西尔斯大厦，如今据一家房地产商估计，至少值十亿美元。目前，在这座大厦里有三十六座商店，七个餐馆，每天有一万二千人在此办公。在午宴前后，我们分别参观了西尔斯公司的“未来实验室”和“未来商店”，使我们深深感到他们是把商业当作一门高深的学问来加以研究的。"},{"type":"paragraph","text":"正如布伦南先生所说:“我们的经营哲学是:发现并满足消费者不断变化的需求。”那么，消费者都有一些什么需求呢?经过近百年的实践和调查，西尔斯公司发现，广大消费者的需求是不断变化的，所以，他们向顾客提供的商品和服务也不能以“不变应万变”，而必须花样翻新，出奇制胜。"},{"type":"paragraph","text":"为了摸清消费者的心理，准确掌握市场信息，西尔斯公司设立了一个由各种专家组成的“未来实验室”。他们对西尔斯公司正在出售或准备出售的新产品进行极其严格的检验，并与其他厂商的同类产品进行比较，包括产品的质量、外观和性能，合格者留，不合格者弃，从而保证西尔斯公司销售的商品物美价廉，有效地防止了次品和退货。他们还建立了一条二十四小时的“热线”，凡有顾客打电话来抱怨产品质量者，立即进行调查，从而维护了西尔斯的信誉。"},{"type":"paragraph","text":"西尔斯公司是美国最大的零售商，它在美国、加拿大和墨西哥拥有八百多个连锁商号，它的经常性买主有四千万家。西尔斯公司总资产为六百一十五亿美元，一年的销售额为二百七十亿美元，去年总共获利超过十亿美元，今年预计盈利十五亿美元。我问董事长，他们取得成功的秘诀在哪里?他说，他们作生意的战略是既着眼于利润，更着眼于未来。"},{"type":"paragraph","text":"下午，我们有机会参观了西尔斯的“未来商店”，真是大开眼界。在这座商店里，顾客们不仅可以买到各种物美价廉的商品，而且可以申请低息贷款，购买房屋和汽车，然后办理各种人身和财产保险，同时使用西尔斯公司新近发行的信用卡办理赊购和信贷手续。据说，这是布伦南先生对“未来商店”的大胆构思，他把银行、保险公司和房地产经纪人的职能融合在西尔斯的商业网络中，使它们汇成一个不可分割的整体，既方便了顾客，又节省了时间，使西尔斯的生意日益兴隆。"},{"type":"paragraph","text":"至于未来的商店究竟会变成什么样子，西尔斯公司也无意给它定型。但满足消费者日益增长的多方面的需要，则是他们的最高目标。为此目的，他们曾经设立了廉价商店、特种商店、邮购商店、批发商店和目录商店；为此目的，他们又把银行、保险公司、股票交易所和房地产经纪人纳入自己的轨道，成为美国首屈一指的商业大亨。现在，他们已经拥有了世界上最高的建筑物；今后，他们将向世界商业之巅峰迈进。"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1986\\09\\869L030101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>芝加哥湖滨景色，左边最高一幢摩天大搂即为西尔斯大厦。</FONT>"}]}