{"id":732913,"date":[{"year":1986,"month":9,"day":22}],"page":"3","source":"","region":"","masthead":"","special_issue":"科圃","column":"科学专访","genre":"","count":"1892","ytitle":"","mtitle":"让“金字塔”升值","ftitle":"——访上海交通大学生物技术研究所","authors":["邹昔民"],"text":[{"type":"paragraph","text":"邹昔民"},{"type":"paragraph","text":"地球空间是有限的，世界资源也是有限的，人口的不断增长就会产生许多麻烦问题。包括许多环境污染问题的出现，本世纪以来最有名的12件事件，有的已经解决，如英国伦敦的建筑以前是黑色的现在已刷白了，漂亮多了。泰晤士河原来象上海的苏州河是没有鱼的，现在已有上百种鱼了。但仍然有一些问题没解决，而且新的污染又在产生。从生态学角度看，污染因素能被人类利用就成为资源，国外现在有一种新的提法:“什么是污染?污染就是一种资源放在一个不恰当的地方。”"},{"type":"paragraph","text":"为此，笔者访问了上海交通大学生物技术研究所。该所所长介绍了我国参加国际人与生物圈计划之一的研究课题——“生态农业研究与实践”。"},{"type":"paragraph","text":"“金字塔”与垃圾向何处去?"},{"type":"paragraph","text":"据该所所长介绍，上海这个全国最大的中心城市每天市区居民的生活垃圾就有5000吨，粪便达7000吨，环卫部门每年要花费9000多万元，组织庞大的船队，把粪便送到农村。但随着化肥的广泛使用，农民对有机肥的需求量大大减少，粪便时常打“回票”，在不得已的情况下，只好排入河中，造成水和环境的污染；新建的卫星城也不例外——就说吴淞区吧，十万户居民的粪便既送不出去，又无法就地处理，区长为此伤透脑筋。"},{"type":"paragraph","text":"城市是这样，那么农村呢?看看郊县的奶牛场吧。市郊目前奶牛圈存量约两万头，一天的排泄物就达1000吨，除了少量当肥料直接还田外，大部分或流失在牧场周围的沟渠中，或堆积在道路旁，成了“金字塔”，环境污染十分严重。"},{"type":"paragraph","text":"怎样才能处理好人与环境、资源之间的相互关系呢?这是当今世界上人们所面临的一个严峻问题。"},{"type":"paragraph","text":"“人与生物圈计划”应运而生"},{"type":"paragraph","text":"在人们普遍认识到各种环境问题严重性的气氛之中，1971年，一项以处理好人与环境和资源的相互关系为重点的多学科研究计划应运而生了，它就是联合国科教文组织实施的“人与生物圈计划”。这项计划强调自然科学家、社会科学家、政府决策人员和广大人民的密切配合，把人与环境和资源这个不可分割的问题进行综合研究，从不同角度探索合理利用与保护生物资源，改善人与环境的关系。这个计划的实施，引起了许多国家的重视。到目前为止，已有114个国家参加。"},{"type":"paragraph","text":"我国于1972年正式加入并当选为理事国。此后，成立了“人与生物圈”国家委员会。开展的研究项目中，有10项课题纳入了国际“人与生物圈计划”，上海交通大学生物技术研究所开展的“生态农业研究与实践”就是其中之一。"},{"type":"paragraph","text":"“金字塔”升“值”了"},{"type":"paragraph","text":"交通大学生物技术研究所从1983年起，以崇明东风农场为主要基地，应用生物技术和生态工程原理，首先进行“大型畜牧场高效沼气工程”试验研究，以提高生物能的利用率和改善污染的环境。他们采用中温发酵、夹层保温、液体搅拌和自动进出料等新工艺，研制成功了“牲畜粪便近中温发酵产沼装置”，以粪便为原料，大规模生产沼气。这种装置与普通的沼气池不同，是利用太阳能使粪便增温变成液体，然后由污水泵经管道快速送入发酵罐，从而保证进、出料畅通，一年四季均处在中温发酵状态，在零下十度的低温气候条件下也能正常供气，产气量五倍于过去推广的普通常温发酵装置。为了防止罐内浮渣结壳，影响发酵速度，他们还采取泵路系统定时进行液体搅拌，在发酵罐外配建了相应容积的浮罩式贮气柜，保证气压稳定，象煤气一样，通过管道将沼气源源不断输送到每家每户。"},{"type":"paragraph","text":"三年来这个研究所在东风农场先后建造了16只沼气池，11只贮气罐，利用该场饲养的750头奶牛的粪便生产沼气，满足了近千户职工生活用能。事实证明，一头奶牛的排泄物转化为沼气，供一户农家的生活能源消耗绰绰有余。到1990年，郊区的奶牛将发展到八万多头，如将全部奶牛的粪尿转换为沼气，实际上可使十万农户从此免去张罗柴草之苦。"},{"type":"paragraph","text":"物质的多层次利用"},{"type":"paragraph","text":"生物与生物以及生物与环境之间不断进行物质的循环和能量的转换，并且保持着它们之间的动态平衡，这就是良性的生态系统。这项研究将牛粪发酵产生沼气后残存的渣料进行固液分离处理，把固体渣料用作部分粗蛋白饲料，掺和在70%的精饲料中喂猪，试验后发现效果良好，同时还拿来作培植食用菌的辅料，栽培蘑菇、饲养蚯蚓等。另外，他们采用光合细菌对液体部分进行处理，不仅使液体中大量有机质得到降解，减少了污染，可直接排入池塘，作为鱼、鸭及水生植物的营养物；同时又从中回收了高蛋白菌体，加工成配合饲料，喂养禽畜。这样，整个畜牧场不但解决了环境污染和获得了再生能源，而且由于物质多层次循环和能量的转移达到最佳状态，使得整个系统投入减少，输出增加，始终处在一个比较科学的、高效的、合理的运行状况，保持了农场生态的平衡。这项研究成果在西德、澳大利亚、日本等国引起了较大的反响."}]}