{"id":732980,"date":[{"year":1986,"month":9,"day":23}],"page":"3","source":"","region":"","masthead":"","special_issue":"法庭内外","column":"","genre":"","count":"1931","ytitle":"","mtitle":"杨华生换房奇遇记","ftitle":"","authors":["卢明","晓理"],"text":[{"type":"paragraph","text":"卢明　晓理"},{"type":"paragraph","text":"本市著名滑稽演员杨华生，他在舞台上的高超表演，时常使观众忍俊不禁，捧腹大笑。谁料，这位年近七旬的老演员最近却遇到了一件使他自己哭笑不得的事。"},{"type":"paragraph","text":"今年六月十日，杨华生气呼呼地赶到卢湾区人民法院递交一份诉状，指控被告刘某某隐瞒其原住房屋将要拆迁的真情，欺骗他交换了住房，将住房拆迁的“危机”转嫁到他的头上，并要被告承担由此引起的经济损失。十天后，被告刘某某针对起诉书中的指控，提出了五条答辩理由，说自己在双方签订换房协议书以前，已明确向杨说明原住所已列为规划区，杨是在了解这一情况后自愿签订协议的，根本不存在欺骗行为。双方自愿交换房屋，手续齐备，且为主管部门认可，合情合理合法。因此，他请求法院依法确认原、被告双方互换住房是合法有效的行为，驳回原告的无理诉讼。双方各持理由，互不相让。"},{"type":"paragraph","text":"杨华生原住在长乐路上一幢公寓的二楼，大小各一间，面积三十八平方米，煤卫独用，条件很不错。但美中不足的是，房屋是朝东的。长期以来，他一直想调换一处朝南的房屋。他所在的房管所陈管理员得知后，帮助他寻找换房对象。"},{"type":"paragraph","text":"今年四月中旬的一天，陈管理员的朋友刘某某因为不久要出国，无意中和他谈起也想换房。刘和他孙女两人住在淮海中路某公寓三楼，有朝南大小各一间，面积三十三平方米，煤卫独用。近年来，刘患高血压，嫌街面房屋噪音大，附近一家点心店的油烟气又常熏得他头晕脑胀。陈管理员觉得杨、刘两家住房条件相仿，互相换房的可能性很大，于是就把杨家的住房情况作了介绍，刘一听满心欢喜，决定择日上门看房。之后，刘满面春风来到杨家，介绍了自己的住房情况。杨家夫妇一听刘家房屋朝向好，地段也不差，便兴冲冲地来到刘家实地察看了一番，甚感满意，双方当面决定拍板成交。"},{"type":"paragraph","text":"四月二十四日，刘某某受对方之托，带着双方自填的住房交换情况表，到其所属的房管所申请办理换房手续。该所房屋交换员看了表格后，对刘说:“根据有关部门通知，你现住地段属规划区，今后可能要拆迁，你应该把这个情况向杨华生说明。”从法律上说，自这时起，刘某某有义务把这个情况告诉杨华生，否则就属于欺骗。刘当场表示完全同意。细心的钱交换员唯恐一方从中作弊，以对双方的负责态度，还两次直接打电话找杨，无奈杨均不在。钱交换员请接电话的同志转告要杨到房管所去一次，但杨因故始终没有去。四月底，钱交换员对刘说:“我打电话找不到杨华生，是否你去找他，请他写个条子来，表示已经知道要拆迁的事了。”刘某某感到此话言之有理，就把“如遇国家征用拆迁”的字句写在换房协议书中，于五月三日早上打电话给杨，对接电话的杨妻说:“情况发生了变化，我们换房除了填写住房交换情况表外，双方最好立一个协议。”接着，刘又匆匆赶往杨家，拿出草拟的协议书请杨过目。协议书中写道:我们双方愿意交换住房，并做到:一、决不毁约，交换后双方住房如遇国家征用、拆迁等情况，保证服从调配；二、待房管部门批准并办好户口转移手续后搬迁；三、换房过程中无非法牟利行为，否则愿接受房管部门的处理；四、杨华生因工作忙，房屋交换手续委托刘某某全权办理。杨看了之后，在协议书上亲笔签名并盖了章。当天下午，刘就将协议书交到房管所。房管员看到协议书上写有如遇国家征用、拆迁的内容，认为双方已就拆迁一事达成了协议，很快为他们办理了上报审批手续。在一切手续办妥后，双方于五月十五日下午换房。"},{"type":"paragraph","text":"杨华生搬进刘某某原址后，有些邻居惊奇地问:“这儿马上要拆迁了，你们为什么还要搬进来呢?”“啊，这儿真的要拆迁?”杨如梦初醒，打电话责问刘某某，说为什么不把此房要拆迁的消息告诉他。刘回答说:“拆迁的事，我不仅对你讲过，还在协议书上写得清清楚楚。”杨一时难以对答。他经过反复思考，决定去同刘当面交涉。五月二十一日，刘被请到了杨家。一见面，杨妻就怒气冲冲地埋怨刘让他们吃了大亏。刘认为协议在先，不予承认。而杨妻则认为他家蒙受了损失，要刘补偿。刘说:“万一三年内拆迁，我就送你们一台十六英寸彩电。”得到一些补偿总比平白无故受损失要好，杨妻听后，要刘立字据为凭。刘就按照杨妻的要求，当场写了一份注明是“君子协定”的赠送字据:“本人应允赠送十六英寸彩电一只与杨华生，到一九八九年五月二十一日止。”可是，后来双方仍为这恼人的拆迁之事发生了争执，杨就单方面宣布换房行为无效，并诉诸法院。"},{"type":"paragraph","text":"昨天，在法庭调查和辩论中，原、被告双方围绕这份换房协议书是否有效的问题，充分发表了自己的意见，但在一个关键的事实上，即刘某某是不是把此房列入拆迁的情况告诉了杨华生，双方各执一词:被告坚持说早已讲了，而原告则坚持说没有讲过。杨华生单位的一位领导作证说，五月二十一日晚他在杨家听到刘某某否认拆迁。合议庭充分听取了双方的意见后，宣布闭庭，将于近期内作出判决。"}]}