{"id":732977,"date":[{"year":1986,"month":9,"day":23}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1548","ytitle":"","mtitle":"阿信扮演者的自述","ftitle":"十九　访华","authors":["乙羽信子"],"text":[{"type":"paragraph","text":"乙羽信子"},{"type":"paragraph","text":"在近代影协工作期间，我遇到许多企图在政治上利用我的情况，但都一概被我拒绝了。只是有一点，凡是我在工作上麻烦过的政治家，不管是哪党哪派，我都登门道谢。我也遇到过我所麻烦过的政党来求我帮忙的事，但我都表示，我决不能去做演员份外的事。"},{"type":"paragraph","text":"我和望月优子的疏远，也正是由于我的那种丝毫不妥协的性格而造成的。我跟她从近代影协时代起就很要好，从演戏到私生活，两人无所不谈，她知道我为新藤的事苦恼后，为我担心，劝我信奉宗教。当时，她的丈夫在外面拈花惹草，孩子的事也使她很苦恼，但她对宗教的信仰却很强，而我是一个无神论者，我拒绝了她对我的劝告。我说:“我讨厌那种只是在需要时才去求神拜佛的做法。”"},{"type":"paragraph","text":"一天午夜，望月给我打来个电话，说:“有件事求你。”"},{"type":"paragraph","text":"“什么事?”"},{"type":"paragraph","text":"“我决定参加下次的竞选，所以向你求援。我相信你会帮忙的，所以这么晚了还打电话给你，真对不起。”"},{"type":"paragraph","text":"“你的心情我理解，但我不喜欢演员去搞竞选。所以，不管是谁，我都没有帮过忙，对你也一视同仁，请你原谅。”我婉言相告。"},{"type":"paragraph","text":"她没有再讲一句话，我的出乎她意料的回答使她大吃一惊，不知所措。从放下话筒的时间起，我和她的来往就此断绝了。"},{"type":"paragraph","text":"我最讨厌利用演员去拉票的事了。我总是认为，作为一个正直的演员，决不应该被政治所利用，我为此而失去了我所尊敬的朋友，这当然是件悲哀的事，但我这个人是不妥协的。"},{"type":"paragraph","text":"一九五六年，我应邀参加在中国举办的日本电影节，当时我是代表近代影协同制片人凑保一起去的。"},{"type":"paragraph","text":"当时，日本和中国还没有恢复外交关系，因为，去中国可能会对日后的工作带来妨碍，所以，电影界的很多人不愿意参加这个代表团。日中友协的人也进行了斡旋。虽说是招待的，但是入境前的旅费全部是自费。当时，我手头不宽裕，近代影协也掏不出这笔旅费。最后，中国方面知道了这些情况，决定旅费由中国全部负担。这样，我才踏上了访华的旅途。"},{"type":"paragraph","text":"近代影协派我和凑保到中国参加日本电影节是有目的的。新藤很希望我把《缩影》介绍和推荐给中国。凑保先生是在上海的一所学校毕业的，能够讲一口流利的中国话。我们希望中国能把由我主演的《缩影》买下来，谁知为了等待答复，竟在中国呆了五十天。"},{"type":"paragraph","text":"那时正好有一个以石川达三为团长的文化代表团访苏后到中国来了，我们在北京见了面。那个代表团里有杉村春子、木下惠介、芥川也寸志等人。因为当时中国和苏联的关系友好，外国代表团可以自由顺访。我们曾打算访苏，但杉村团长说:“苏联现在正在过暑假，莫斯科大剧院芭蕾舞团也正在休假。”"},{"type":"paragraph","text":"我们就打消了去苏联访问的念头、改为到中国其他城市旅行了。"},{"type":"paragraph","text":"在中国期间，我们受到了中国同行的热情接待，所到之处都留下了美好印象。最使我感到幸运的是，在北京访问时，我受到了周恩来总理的亲切接见。每当我看到和周总理的合影时，就会激起我对这段时期的美好回忆。"},{"type":"paragraph","text":"从中国的南方城市一回到北京，就听说中国方面已以比较高的价钱买下了《缩影》。我在中国访问期间还应邀到电台去讲了话，给当地的电影杂志和报纸写了些文章，因此也得到了一些零用钱。"},{"type":"paragraph","text":"回国前，我在中国买了几颗翡翠，带回日本作为访华的纪念，想不到这几颗翡翠回国后起了很大作用，在我生活困难的时候，帮了我的大忙。"},{"type":"paragraph","text":"我在宝冢歌舞团工作时，为了盖房子向人家开口借钱，觉得很害臊。可是此刻，为了让人买下我的翡翠，我四处奔波，却一点也不在乎。这可能是因为穷到这份上了吧。"},{"type":"paragraph","text":"由于我和新藤的关系已经成了舆论界的话题，连熟人和朋友都知道了这件事。也就不便与他公开相会了。"},{"type":"paragraph","text":"新藤不喜欢女演员为了避人眼目而戴太阳镜。他常说:“我讨厌女演员说这样的话:你看，我多象女演员。”"},{"type":"paragraph","text":"对于女演员的发型也是如此。如果你把头发梳得高高的，他会说:“头发的样子不大好啊。”"},{"type":"paragraph","text":"总的一句话，他这个人喜欢顺其自然。所以，我平时不大戴太阳镜，即使是与新藤相会也不戴太阳眼镜。"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1986\\09\\869N020601.JPG\">"}]}