{"id":301096,"date":[{"year":1954,"month":3,"day":6}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2399","ytitle":"中共中央华东局在上海举行大会","mtitle":"纪念革命导师斯大林逝世一周年","ftitle":"谭震林同志在会上作了报告","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　中国共产党中央华东局昨(五)日在上海举行伟大的革命导师斯大林逝世一周年纪念大会。"},{"type":"paragraph","text":"参加纪念大会的有:中共中央华东局、华东行政委员会、华东一级机关、中共上海市委员会、上海市人民政府的负责干部，中国人民解放军驻上海各部队的负责干部等。"},{"type":"paragraph","text":"现正在上海的中央人民政府副主席、中苏友好协会副会长、“加强国际和平”斯大林国际奖金获得者宋庆龄也参加了纪念大会。"},{"type":"paragraph","text":"参加纪念大会的有:各民主党派华东和上海地方组织的负责人，华东和上海市中苏友好协会以及上海市工人、青年、妇女等方面人民团体的代表，上海文化、教育、艺术、科学、医药卫生、新闻出版各界著名人士，人民解放军驻上海部队的战斗英雄，上海市工业著名劳动模范等。"},{"type":"paragraph","text":"参加纪念大会的外宾有:苏联驻上海总领事施捷利和捷克斯洛伐克驻上海总领事傅尔德等。"},{"type":"paragraph","text":"现正在上海帮助我国进行各项建设工作的苏联及人民民主国家的专家也参加了纪念大会。"},{"type":"paragraph","text":"总计参加纪念大会的共有二千一百余人。"},{"type":"paragraph","text":"纪念大会的主席台正中挂着斯大林同志的巨像，旁边满饰鲜花和红旗。在斯大林像两侧的幕布上缀有“一九五三”“一九五四”的字样。会场里挂着纪念标语，上面写着:“全世界无产者，联合起来!”“伟大的、战无不胜的马克思，恩格斯、列宁、斯大林的学说万岁!”"},{"type":"paragraph","text":"七时正，谭震林、舒同、陈丕显、潘汉年、胡立教、梁国斌、谷牧等同志及苏联驻上海总领事施捷利在主席台上入座。"},{"type":"paragraph","text":"中共中央华东局委员陈丕显同志首先请全体到会者起立，为斯大林默哀。全体到会者起立默哀，全场一片肃穆。"},{"type":"paragraph","text":"中共中央华东局第三书记谭震林同志在会上作了纪念斯大林逝世一周年的报告。"},{"type":"paragraph","text":"谭震林同志说:斯大林同志把他自己的一生贡献给了工人阶级和劳动人民的解放事业。今天，全世界的劳动人民都怀着沉痛、感激与崇敬的心情来纪念斯大林同志逝世一周年。谭震林同志说:斯大林是马克思、恩格斯、列宁的思想和事业的伟大继承者。斯大林同志全面地、划时代地论证了和发展了马克思、恩格斯、列宁的学说。谭震林同志列举了斯大林在革命理论上的各方面的贡献，并具体叙述了斯大林在列宁逝世后如何领导了苏联人民建成了幸福的社会主义社会，在第二次世界大战中战胜法西斯强盗，战争胜利以后又领导了苏联人民向着共产主义社会胜利前进。谭震林同志说:斯大林是最伟大的和平战士，是世界和平事业的伟大旗手。在斯大林指导和号召下组成了以苏联为首的强大的世界和平、民主与社会主义阵营，坚强地为争取世界持久和平和人民民主而斗争。谭震林同志说:斯大林同志热爱中国人民，关怀中国人民的革命斗争。中国革命在中国共产党和毛泽东同志的领导下，正是遵循了斯大林同志所指出的道路，得到了伟大的苏联和各国一切革命力量的支持而取得胜利的。中国革命胜利后，斯大林同志和在他领导下的苏联人民，对中国人民的建设事业，又给予了慷慨无私的援助。斯大林同志和在他领导下的苏联人民对中国人民的伟大而深厚的友谊，中国人民是永远感激不尽的。谭震林同志说:斯大林同志逝世一年来，以苏联为首的世界和平、民主与社会主义阵营，遵循斯大林同志生前的教导，在自己前进道路上获得了新的重大的胜利。苏联人民在以马林科夫为首的苏联共产党和苏联政府的领导下，胜利完成了第五个五年计划第三年度的任务，又朝着共产主义的伟大目标迈进了一大步。由于揭发并清除了帝国主义代理人贝利亚叛国集团，苏联更进一步巩固和强大了。各人民民主国家工、农业生产及人民生活水平也正逐步增高。朝鲜停战协定的签订，是世界和平、民主阵营的一个重大胜利。在最近召开的柏林四国外长会议上，也取得了关于召开日内瓦会议讨论和平解决朝鲜问题和讨论恢复印度支那和平问题的协议。谭震林同志接着详细论述了斯大林关于由资本主义到社会主义的过渡时期的理论及苏联建设社会主义的经验对中国进行社会主义建设和社会主义改造的伟大意义。他说:党中央和毛泽东同志最近规定的我们国家在过渡时期的总路线和总任务，就是按照中国的具体历史条件运用列宁、斯大林关于建设社会主义的学说而提出的。斯大林同志指出了:不应把从资本主义到共产主义的过渡看成是一瞬即逝的时期，而应看成是一整个历史时代。斯大林总结了苏联社会主义工业化与农业集体化的经验，指出只有实现国家社会主义工业化才能保证国家经济独立，巩固国防，并造成社会主义在苏联胜利所必需的条件。而要实现工业化又必须首先发展重工业。谭震林同志说:纪念斯大林同志，我们就应认真学习斯大林同志关于过渡时期的理论，学习苏联建设社会主义的丰富经验。谭震林同志在报告最后部分论述了斯大林对党的学说。他引证了斯大林同志所说的:“如果没有因本身具备团结性和铁的纪律而强有力的党，那就不能争取和保持无产阶级专政。”他又引证了中共中央七届四中全会的决议中所说的:“党的团结，工人阶级的团结，劳动人民的团结，全国人民的团结，是革命胜利的基本保证。这是马克思列宁主义的最基本的原理之一。”谭震林同志指出:当我国正处在进行社会主义建设和社会主义改造的伟大历史时期，有极大的必要来更加增强党的团结。谭震林同志在结束报告时说:纪念斯大林同志，我们就要无限地加强以苏联为首的不可战胜的世界和平、民主、社会主义阵营，在列宁、斯大林的旗帜下，为和平与民主的事业，为共产主义的事业而奋斗到底。"},{"type":"paragraph","text":"谭震林同志的报告在全场鼓掌声中结束。这时，全体到会者起立，高唱国际歌。"},{"type":"paragraph","text":"纪念大会结束後一，放映了电影“斯大林永远活在我们的心里”。"},{"type":"paragraph","text":"【又讯】中共中央华东局举行斯大林逝世一周年纪念大会实况录音，将在今天(六日)十四时在华东、上海人民电台八百千周播送。谭震林同志在纪念会上的报告录音，还将于八日上午八时、下午二时和九日下午六时半在华东、上海人民电台八百千周播送。"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1954\\03\\5436020101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>郭仁仪</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>中共中央华东局于昨日下午七时举行伟大的革命导师斯大林逝世一周年纪念大会。图为中共中央华东局第三书记谭震林同志报告。(郭仁仪摄)</FONT>"}]}