{"id":301063,"date":[{"year":1954,"month":3,"day":5}],"page":"3","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2907","ytitle":"","mtitle":"海上女驾驶","ftitle":"","authors":["徐开垒"],"text":[{"type":"paragraph","text":"本报记者　徐开垒"},{"type":"paragraph","text":"两年前的“三八”妇女节，正是天津市妇女代表大会的开会期间，大家凑在一起，谈起新中国妇女的伟大成就，大家说:现在有生活的地方，都有了妇女的踪迹，女飞行员、女司机、女厂长、女拖拉机手……不断的出现在祖国的建设岗位上……"},{"type":"paragraph","text":"但当大家谈到末了，忽然想起在我们的海洋上，还没有听说过有女驾驶员时，就不觉有些遗憾。"},{"type":"paragraph","text":"独有坐在一旁的一个年轻妇女代表却站起来说:"},{"type":"paragraph","text":"“大家不要心急罢，海洋上的女驾驶员不久就会有的。”"},{"type":"paragraph","text":"开说这句话的是一个有心人。她叫孔庆芬，是一个邮工的女儿，她那时虽然还不到二十岁，却早已替自己有了安排:她要到船上去，到海洋上去，到伟大祖国的运输线上去。"},{"type":"paragraph","text":"一、要求，再要求"},{"type":"paragraph","text":"原来当她从天津市立女中初中毕业的时候，天津刚解放不久，她被调派到天津航政局(现在改称港务局)工作的时候，她就曾提出要求学习航海技术；但当时的一位航务科长(后因贪污撤职)却竭力反对，他冷冷地说:"},{"type":"paragraph","text":"“女人当海上驾驶员，这是几千年来没有的事!还是老老实实去干打字工作罢。”"},{"type":"paragraph","text":"孔庆芬心里有些发恼，她想:“你欢迎我，倒也罢了；你不欢迎我，我一定要学!”"},{"type":"paragraph","text":"幸亏当时的军事代表和人事部门同志支持她，她终于给调到航务科。"},{"type":"paragraph","text":"她担任的是私营船舶管理工作，她有机会随同引水员(即领港)到船上去看，就不时的要人教她:什么叫“吨位”?什么叫“方位镜”?……她开始有点懂，因此对海洋更感兴趣了，她就要求上船去工作。"},{"type":"paragraph","text":"领导上以为这个同志好高骛远，开始时不理她。"},{"type":"paragraph","text":"“我担任的是什么管理工作呢?”孔庆芬烦躁地对人说:“人家全懂，我不懂!我还管理什么呢?”"},{"type":"paragraph","text":"她要求上船工作一个时期，把什么都摸熟了，再上岸搞业务。"},{"type":"paragraph","text":"这时航政局已改为航务局，组织机构有了扩大，对进出口轮只的联合检查制度建立起来，新的领导给孔庆芬有了上船工作的机会:派她做港务监督员。"},{"type":"paragraph","text":"这港务监督员的工作是不容易担任的，因为这要有很高的政治警惕，要决定船舶是否可以进口或出口。"},{"type":"paragraph","text":"孔庆芬害怕这工作是否可以搞得好，但领导上给了她许多鼓励，她终于努力干起来。那怕天气不好，她也一样出勤。但是船上许多人替她担心，以为让这个女孩子随便上船下船，太危险了。因为有时天下着雨，又有雾，孔庆芬在港口检查了出口的轮船后，从那大轮爬回小轮来，就很有失足落水的危险，在这种场合上，大家就争吵着不让她去，但是她终是坚持着去了。她想:男人能，女人为什麽就不能呢?"},{"type":"paragraph","text":"但她还是想当一个海员。她憧憬着海上的生活。她爱祖国的海洋。"},{"type":"paragraph","text":"因此，在抗美援朝运动开始，她在宣传工作上有了成绩，并受到表扬后，她又向领导提出要求。"},{"type":"paragraph","text":"她终于给派到秦皇岛一艘拖轮上工作，但是她的理想并没有达到:她担任的是引水员，仍没有机会学习驾驶，而且那艘拖轮长时期没有任务，她只在那边做学习辅导工作，她闲得有些吃慌。"},{"type":"paragraph","text":"“组织上有意培养我成为一个海上驾驶员，我自己也有决心学习，为什么我始终没有学习航海的机会呢?”孔庆芬鼓起了勇气，写了一封信给中共中央华北局书记刘澜涛同志，告诉了她自己的情况。"},{"type":"paragraph","text":"二、当上了水手"},{"type":"paragraph","text":"她受到了鼓舞:中共中央华北局的回信不到一个星期就到了。她被派到了上海海运管理局。"},{"type":"paragraph","text":"上海海运管理局蒲局长接见了她，并决定把她派到和平一号轮上学习。于是蒲局长请了和平一号轮龚船长前去谈话。蒲局长告诉龚船长这是一个政治任务，不是单纯的为了培养孔庆芬成一个驾驶员，而是要在新中国再创造一个奇迹，而这个奇迹正是新中国可以创造的:证明妇女能和男子同样工作。"},{"type":"paragraph","text":"龚船长愉快地接受了这个新的任务。他回到船上，就把这个消息带给了全船的人，全船的人几乎忙坏了。他们几乎每个人都作了打算:怎样帮助这个新来的女的实习员?船长还会同大副、二副细心地替她订实习计划。他们决定先让她当半年水手，然后再进行理论学习和驾驶实习。"},{"type":"paragraph","text":"孔庆芬下定决心，要让大家看看妇女是否能和男子一样工作。因此，她把水手应该做的工作都担当起来了。第一天上船，她就跟老师傅学习油漆工作，老师傅看她高高的个子，乾乾净净地梳着两条辫子，心里想这个小姑娘难道就不怕脏啊?果然她干起来，什么都上了手了，漆得栏杆又光又亮，就当晚向领导上作了口头报告说:“不错呀，这孩子!”"},{"type":"paragraph","text":"孔庆芬在老年工人的细心教导下，学会了带缆、掌舵、测深、油漆、打绳结以及钢丝绳插接的工作。在学习爬桅杆的时候，她最初全身颤动，两腿发软，有许多恐惧；后来，老师傅们教她不要两眼望下看，她这才打足了勇气，爬到了顶点。她还扫舱、洗甲板，常常弄得满面煤灰，手足乌黑；到了晚上，别人睡了，她还要做笔记，写学习报告，查考轮船上用的专门名词。最初，还犯着晕船的毛病，她就故意爬到船头去(船头的颠簸最大)，让自己去受波浪的考验，这样就渐渐习惯了海上生活。"},{"type":"paragraph","text":"三、两个故事的力量"},{"type":"paragraph","text":"但几个月以后，大家却发觉她虽然工作得很勤奋，学习也一点不放松，只是人好像瘦了一些，情绪也似乎不很安定。"},{"type":"paragraph","text":"她存在着什么思想问题呢?她是一个青年团员，团组织就向她进行了了解。"},{"type":"paragraph","text":"原来她在北方工作期间，有一家私营轮船公司的轮船船长曾经请她去学习驾驶，那个船长对她说:“你来罢，我保险在三个月里把你教会!”她从来没有把这句话忘掉过，她想:那边轮船三个月就可教会，为什么这里要学那么久呢?"},{"type":"paragraph","text":"她晚上就翻来覆去睡不着觉，她想:“我要不要离开这儿呢?”"},{"type":"paragraph","text":"这是一个严重问题。这个问题必须得到解决。"},{"type":"paragraph","text":"海运管理局蒲局长特地通知她上岸去见他。她想:糟糕了，这一次要给挨批评了。"},{"type":"paragraph","text":"但是蒲局长微笑地接待了她，他并不向她提起什么事，他只说:"},{"type":"paragraph","text":"“我这次请你来，要请你听两个故事。”"},{"type":"paragraph","text":"蒲局长的故事，很快很深地打动了她的心。这是两个真实动人的故事:在第一个故事里，蒲局长讲一个到工厂去工作的同志，怎样全心全意钻研业务，而终于掌握了技术，完成了党交给他的任务；蒲局长的第二个故事里的主人公就是和平一号轮的船长龚丕勋，他不是一个从专科学校出来的人，但他在工作中锻炼自己成为一个专家，现在和平一号轮能够在黑夜中进口，在任何时候都能完成上级交给它的任务。"},{"type":"paragraph","text":"这两个故事，好像是一把钥匙，它开启了孔庆芬的智慧之门。她一下子就懂得了许多，她想:她的工作比得上在朝鲜和鞍钢的工作吗?她为什么要在困难的面前退缩呢?"},{"type":"paragraph","text":"“你应该了解你工作的意义，”蒲局长说:“你学习驾驶，不单是为了你自己，也是为了整个妇女界，整个祖国。”"},{"type":"paragraph","text":"孔庆芬感动极了，她没有想到自己的工作是有着这样的意义，她一直以为自己是为了自己的爱好而工作，组织上只是为了培养她而培养她，她记住着蒲局长的话，她想她一定要做一个坚毅不屈的人。"},{"type":"paragraph","text":"不久，她在团组织中作了自我检查，她发觉自己过去有许多不对的地方，主要是由于自己还没有建立起革命人生观，但今后她决心要把自己贡献给祖国。"},{"type":"paragraph","text":"和平一号轮的领导同志继续给她许多帮助，今年起她已进入了第二阶段的学习，正副船长采取了分工的包教包学制，担负起了对她的驾驶技术的教导工作。"},{"type":"paragraph","text":"站在驾驶台上，面对着祖国的海洋，她想起工厂正期待着轮船运去燃料，农村正等候着轮船输送耕具和肥料，一般人民正等待着粮食和鸡蛋，……她这才想起二年前她自己对人说的:“海洋上的女驾驶员不久就会有的”的话来，原来这句话有着更深的意义。"},{"type":"paragraph","text":"给祖国建设以更多的力量!"},{"type":"paragraph","text":"孔庆芬长得比从前更壮健、丰满，她在海洋的面前十分愉快地工作着。"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1954\\03\\5435030401.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>孔庆芬学习掌舵(粟宗泰摄)</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>粟宗泰</FONT>"}]}