{"id":301144,"date":[{"year":1954,"month":3,"day":7}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"发扬“三八”妇女节光荣传统　为实现国家总路线而斗争","genre":"","count":"1729","ytitle":"","mtitle":"工人出身的女厂长","ftitle":"","authors":["陈嘉锜"],"text":[{"type":"paragraph","text":"本报记者　陈嘉锜"},{"type":"paragraph","text":"在国棉一厂的厂长室里，我会见了史小妹同志。这一位年轻的副厂长，坐在这间清静而明亮的办公室里，分担着领导全厂四千多工人的生产，并为工厂的经营管理而日夜操心着。"},{"type":"paragraph","text":"史小妹没有好好进过学校念书，十三岁就进厂做工，从此她就与幸福的童年告别，在日本帝国主义者办的内外棉纱厂(国棉一厂前身)做了七、八年工。她和成年女工一样，担负着繁重的工作，过着苦难的生活。盼到抗日战争胜利，工人的生活还是和敌伪时期一样的苦。她幻想重新进学校的希望打消了，在彷徨苦闷中，她找到了无产阶级自己的党。"},{"type":"paragraph","text":"今天，她当了副厂长，工作做得很称职；任何事情她都处理得有条有理。虽然这都是厂长应做的事，原是一件很平凡的事。可是对刚从工人提升为副厂长的史小妹同志来说，她所以能够胜任副厂长的工作，却包含着一段不平凡的经历。正如她自己说的:“今天我能够担负工厂的行政领导，初步掌握了业务，这是与党的长期培养和教育分不开的。”"},{"type":"paragraph","text":"在解放前夕，国民党反动派阴谋破坏工厂，抢走纱布。史小妹根据党的指示，发动群众，组织工人纠察队，与反动派展开了英勇的护厂斗争。有一次她发觉反动派开了汽车来偷运布匹，她就领导群众，勇气百倍地把反动派的汽车撵走，把已经装上汽车企图偷走的布匹夺回来。在反动派逃跑的前夜，蒋匪的走狗曾经威吓工人说，要在国棉一厂用机关枪扫射之后才走。史小妹一点也不害怕，她团结了广大工人群众守住工厂，保卫发电间、仓库和车间，从黑夜一直坚持到天明。上海解放了，她们把国棉一厂完整无损地交还给人民。史小妹又参加了清点接管工作。在她清点机物料仓库时，发现了大批帐外物资。她以认真负责的态度，把它全部清点入帐。"},{"type":"paragraph","text":"不久，党派她到天津工会干部学校去学习，半年后回来，她当选了国棉一厂第一届工会主席。在历次政治运动和劳动竞赛中，她发挥了工会主席的组织作用，推动各项政治运动从胜利走向胜利。"},{"type":"paragraph","text":"她连任了第二届工会主席。在这三年多的工会工作中，她把自己锻炼成为一个优秀的工会工作者。她依靠党的领导，吸取好的经验，再加上自己的刻苦钻研，逐步提高了自己的工作能力。最初她不会订工会工作计划；即使想到要做的工作，却又写不出来。她碰到这样的困难，可是从不灰心，用她自己的话来说，就是要下决心“硬做”。她知道订计划既要全面又要有中心，而且又要具体。于是她就反复考虑，把即将进行的工作都排列出来。然后再考虑怎么做法，要达到那些目的，预计多少时候可以结束。经过这样深思熟虑以后，她把工作一条一条写出来，便一点也不感到困难了。这就是她订计划所谓“硬做”的过程。虽然最初几次计划订得比较零乱，可是从无计划到开始有计划，对工作是起了一定的推动作用的。"},{"type":"paragraph","text":"她的工作虽然很忙，可是她始终参加职工业余学校的文化学习。平时她每天坚持写日记。她说，写日记不但可以帮助做好总结，而且可以提高自己的文化水平。她就是在刻苦钻研的过程中，培养了自己的工作能力，也正如她所说的:“整个工作的过程就是我的学习过程。”“任何工作都在边做、边学的过程中逐步熟练。”从她不会做而“硬做”，以至于会做，而且做得很好，这就充分体现了她自己对掌握工作的信条。"},{"type":"paragraph","text":"去年五月一日，华东纺管局提升她为国棉一厂副厂长。到八月初，她交卸了工会工作，正式担任厂长工作。"},{"type":"paragraph","text":"她到厂长室办公以后，只经过了半个月的情况了解，就开始担负实际工作。最初她从领导一个福利科，到后来领导全厂十个科室。她的工作逐渐在熟练，工作效率也逐步提高了。"},{"type":"paragraph","text":"领导科室的工作，在她过去是感到非常生疏的。但她自信心很强，便把工作承担下来。当每次送来报表要她签字盖章的时候，她总要把报表看了又看，才签下“史小妹”三个字。当她发觉福利科组织机构庞大，有人力浪费的现象时她就重点下组帮助改革，精简了福利科的机构，进行了合理分工。因此不但节省了四个人力，而且又提高了工作效率。她对各科室发生的问题，总是邀请各科室负责人共同来研究，找出它的关键。经过这样不断地与科室共同研究之后，她逐渐熟悉各科室的业务。所以她说:“工作只要自己肯钻研，便能够掌握它。”她又说:“从来没有人先学习怎样做厂长，然后再去做厂长的事。”她的这几句话，充分表现了她热爱工作的乐观心情。"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1954\\03\\5437020501.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>史小妹同志在厂长室里</FONT>"}]}