{"id":301198,"date":[{"year":1954,"month":3,"day":8}],"page":"2","source":"新华社","region":"鞍山","masthead":"","special_issue":"","column":"","genre":"","count":"1617","ytitle":"","mtitle":"钢铁战线上的妇女们","ftitle":"","authors":["徐放","楼葆蘅"],"text":[{"type":"paragraph","text":"新华社记者　徐放　楼葆蘅"},{"type":"paragraph","text":"在祖国第一个钢铁基地——鞍钢，有数千名健壮的妇女学习和掌握了许多头等的技术，她们都在热情蓬勃地为祖国的社会主义工业化事业供献自己最大的力量。"},{"type":"paragraph","text":"在鞍山的清晨，紧张的劳动便开始了。人们看到，在弓长岭、大孤山直到青山湾的矿区，散布着许多女测量员和女记录员，她们揹着探尺和仪器，穿过浓密的树林，紧张的进行着地质勘察工作。为了探测一个正确的矿藏地形，女地质工作人员们常常从这一个山峰翻越到那一个山峰。测量员马弯莺是一个离开学校不久的年轻姑娘，看起来是那么温雅，可是现在她却是一个小组的指挥员了。这一位年青的女地质工作者有着钢铁般的意志，每遇到困难的时候，她总是鼓励大家说:我们站在祖国建设的最前哨，要炼出更多的钢和铁，就要靠我们发掘更多的矿山宝藏。"},{"type":"paragraph","text":"从矿山到工厂要经过上百里的路程，在这里有一辆漆着深绿色的电火车把它们连贯起来。电火车经常拖着四五十箱装载矿石的车皮，像一条长龙似的往返的奔驰着。这辆列车就是从一九五二年“三八”节开姑行车的“三八”号，整整两年里，它已完成了几十万吨矿石的输送任务。在列车操纵室里，经常坐着一位名叫邵玉琴的健壮的女司机，人们初见她的时候，一时难以辨认她是一个女司机，高个子，粗大的手，在那健康的体格上留下了显著的辛勤劳动的痕迹。两年以前，当她刚上车时，老师傅为她而担心，认为女孩子胆小，拖着那么一列长长的车皮，免不了要出事故；可是两年以来的事实证明了，这位忠于职守的女司机使“三八”号电火车避免了一切事故，出色地完成了运输任务。"},{"type":"paragraph","text":"凡是来到新建的无缝钢管厂的人，总是以欣悦的眼光注视着操作台的女工们，看着她们把一根根带着火花的钢坯轧成匀整的无缝钢管。在这短短的几个月里，她们的技术一天比一天熟练起来，人们看到她们熟练地开动着电钮，掌握着复杂的机器，很难相信她们在一年多以前还是农村的姑娘。操作轧管机的白素华描述她来厂时的情形说:当我跨进这样大的厂房，到处只听到轰轰的响声时，心里又高兴又害怕，我是一个不识几个字的人，怎么能学会开动这样复杂的机器呢?但是，后来再一想，我们国家有了女飞行员、女火车司机、女拖拉机手，为什么我不能学会开动机器呢?白素华下定了决心要征服机器。她日夜的思考，精心地研究机器，特别在苏联专家废寝忘餐地热情教导下，白素华和其他姑娘们决心学会开动自动化机器的心愿终于实现了。"},{"type":"paragraph","text":"在这些妇女队伍里，不仅有年轻的武玉兰、周锌和吴元愈等劳动模范，而且也有像赵高石那样的模范车间主任。赵高石今年已经四十五岁了，原来是一个普通工人，可是她在生产上总比别人走在前面，赵高石到那里，那里就出现新气象，自从她当了镁砖车间的主任后，这个车间就月月提前完成任务。"},{"type":"paragraph","text":"到过鞍山的人们，对于分布在各种岗位上掌握着现代技术的妇女们忘我劳动的情景，往往成为他们难以忘怀的最深刻的印象之一。在宽广的马路上，妇女们开着一辆辆小汽车飞驰过去。走进建设工地，看到女拖拉机手开动着铲平机，把几尺高的土墩铲成平坦的基地。在高大复杂的钢梁房架上，或是埋藏在地下的管道里，女电焊工们戴着面罩，白热的火花正从她们焊接的缝口散发出来。刚从苏联留学回国的女工程师，正在精心地研究生产技术的革新。在许多工程公司或生产厂矿的办公室里，女经理或女厂长们都在孜孜不倦地从事工作上的筹划。用一个参加鞍钢恢复生产的老厂长的话来说，情形发生了如此迅速的变化，一九四九年时，在这庞大的联合冶金工厂里，女工作者真是凤毛麟角，今天，已有六千多个妇女分布在生产和基本建设岗位上，为着建设美丽的钢都而辛勤地劳动着。人们可以相信，随着祖国社会主义工业化事业的一日千里的发展，参加祖国钢铁工业建设的妇女队伍，将会一天比一天更加壮大起来。"},{"type":"paragraph","text":"【新华社鞍山六日电　本文发表时曾经本报删节】"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1954\\03\\5438020201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>鞍钢化工总厂第四炼焦车间主任陈顺坤(中)是一九四九年到鞍钢化工总厂担任见习技术员的，一九五三年末她被提升为第四炼焦车间主任。图为她正在检查炼焦炉温度。(新华社稿)</FONT>"}]}