{"id":301182,"date":[{"year":1954,"month":3,"day":7}],"page":"7","source":"","region":"","masthead":"","special_issue":"学校教育","column":"","genre":"","count":"1622","ytitle":"","mtitle":"苏联学生在研究伟大的中国","ftitle":"——为文汇报而作","authors":["К·茹拉夫列夫"],"text":[{"type":"paragraph","text":"K·茹拉夫列夫"},{"type":"paragraph","text":"用爱国主义和无产阶级国际主义精神教育苏联学生是共产主义教育的组成部份之一。"},{"type":"paragraph","text":"苏联学校使学生养成对所有各大小民族的深切尊重的感情，培养学生最人道的性格特质，使他们为了和平而劳动。"},{"type":"paragraph","text":"熟识外国，特别是伟大中国及其他人民民主国家的历史地理，是培养苏联学生无产阶级国际主义精神的方法之一。"},{"type":"paragraph","text":"研究中国总能激起苏联学生对在许多世纪的历史时期中同压迫者进行斗争的伟大中国人民的极大同情和友爱的感情。"},{"type":"paragraph","text":"学生在十一—十二岁时，还在五年级古代历史课上就开始熟习中国古代史。"},{"type":"paragraph","text":"在六年级，学生更深刻地研究中国历史。他们学习到在第三世纪中国曾分裂为几个独立的国家，学习到人民情况和黄巢领导的农民起义，王安石变法。特别注重显示中国文化并指出其对邻近亚洲民族的影响。"},{"type":"paragraph","text":"苏联教师经常对学生讲述:中国是一个发明纸、火药、指南针及其他许多重要发现的国家。苏联学生很有兴趣地得悉古老中国的卓越专家，熟识曾建造了运河和防御外袭用的万里长城的勤劳人民。"},{"type":"paragraph","text":"同时并在六年级地理课学习中华人民共和国的经济地理及其天然的和经济上的特点。"},{"type":"paragraph","text":"在九年级，学生更详细并全面地研究中国的经济地理。发现了在教科书内中华人民共和国几乎占有亚洲总面积的一半，这是很有兴趣的。学生学习土地改革及其重大意义，学习中央人民政府关于建立强大工业和提高农业生产的各项措施。他们详尽地熟悉着中华人民共和国的新的行政区分。苏联学生非常注意地倾听自己的教师们讲述中国人民在中国共产党及其卓越领袖毛泽东同志的领导下所获得了的各项伟大成就。"},{"type":"paragraph","text":"学校的教师们在讲述到中华人民共和国的生活时，总是从苏联报刊、图画众多的“中国”杂志及在苏联受人欢迎的“人民中国”杂志中找取新材料。"},{"type":"paragraph","text":"学生在作业时、在历史小组和地理小组中都在绘制中华人民共和国各部地图、各种图式、阐明重要历史事件或指示人民中国经济实力增涨的图表。例如，在莫斯科市第六一三、第二○一、第三三○中学里，学生们自己制成了中国行政政治地图、华东矿产地图；作好了人民解放军部队胜利进攻的图表。"},{"type":"paragraph","text":"在苏联出版了许多关于外国历史地理的教科书、地图和其他实用教材。米舒林教授主编的古代史教科书中，同样地在外国经济地理教程中，都有关于中国的专门篇章。"},{"type":"paragraph","text":"为了帮助教师而建立了专门的图书馆，其中藏有许多关于中国历史地理教程的书籍和教学实用教材。"},{"type":"paragraph","text":"为了更好地使苏联学生熟识外国各族人民的生活，在学校、少先宫、文化宫定期举行专门的报告和演讲。例如，在莫斯科中央少先宫经常举行“人民民主国家”讲座。不久以前，在那里曾举行了关于中华人民共和国的讲座。"},{"type":"paragraph","text":"观看中国电影非常有助于介绍中国生活的工作。学生们热望地集体看了“解放了的中国”、“白毛女”、“钢铁战士”等影片。这不仅使学生能更熟识中国人民的实际生活，并且也有助于教学大纲中教材的巩固。"},{"type":"paragraph","text":"无数的学生经常关心人民中国的生活，他们曾参观了一九五三年夏季在莫斯科文化休息公园举行的中华人民共和国工业农业展览会。参观这个展览会的不仅是莫斯科学生，并且也有从苏维埃国家各地区来莫斯科旅行或度暑假的学生。"},{"type":"paragraph","text":"关心着中国学生和少先队员的生活和学习情况，许多学校和少先队中队经常同自己的新的中国朋友们通信。他们在信中讲述自己的学业、谈到少先队工作，相互寄递各种地方色彩的材料、画册、明信片、书籍。这样，年青的莫斯科人同北京、汉口、天津、上海及其他城市的学生保持着联系。"},{"type":"paragraph","text":"苏联学生热烈阅读现代中国作家的作品。在学校的文学小组中，学生们研究鲁迅、周立波、丁玲、赵树理、刘白羽等作家的作品。例如，莫斯科第六五七中学的一个文艺晚会的中心内容就是关于丁玲的作品“太阳照在桑乾河上”，而在莫斯科第四一一学校——其晚会内容是新的中国短篇小说。学生们组成的刘白羽的“无敌三勇士”、赵树理的“小经理”等故事的文艺朗读晚会也开得非常热烈。"},{"type":"paragraph","text":"这样，苏联学生在研究兄弟般的中国人民的生活、斗争和胜利的壮丽历史；研究中国人民在建设新的自由生活中的胜利成就。"},{"type":"paragraph","text":"(周朴之译)"}]}