{"id":301256,"date":[{"year":1954,"month":3,"day":9}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"3131","ytitle":"","mtitle":"头门山海战英雄艇","ftitle":"","authors":["戚国经","张允声","刘士煦","朱嘉树"],"text":[{"type":"paragraph","text":"全国人民慰问人民解放军代表团　戚国经　张允声"},{"type":"paragraph","text":"第四总分团第一分团随团记者　刘士煦　朱嘉树"},{"type":"paragraph","text":"年青的中国人民海军，已经为祖国人民创树了伟大的功绩，也涌现了不可胜数的英勇范例。头门山海战，就是其中之一。"},{"type":"paragraph","text":"在这次战斗中，出现了一艘英雄艇，出现了出色的指挥员华东一级战斗英雄陈立富，出现了四次负伤坚持作战的华东一级战斗英雄王维福，也出现了艇上的其他许多战斗模范和功臣。他们曾巡行在祖国海面上，在敌人占据的岛屿群中和敌人的舰船作战，英勇顽强，机动灵活，树立了“寻找战机、主动歼敌”的范例；发扬了“勇敢机智、协同配合”的革命英雄主义，给了敌人重大的打击。"},{"type":"paragraph","text":"这是两年以前的夏天，黄花渔汛刚刚过去。一个雨雾迷蒙的深夜，中国人民海军某艇和另外三条兄弟艇，在×××张嘉林和政治指导员陈立富带领下，接受了护送着九百多条丰收的渔船，从××岛向××××回航的任务。"},{"type":"paragraph","text":"当护航的海军战士们的炮艇到达浙江省海上的×××时，忽然西南方向的海面上传来了断续的枪声。正在发作胃病的陈立富同志听得报告后，急忙从铺上跃身而起，跑到雨雾迷漫的舱面上去观察。以多年战斗的经验，他马上判断出响枪的地点，不在他们的护航线上。经他想到航经××湾时，曾见到有我华东某机关的三条运国输轮满载物资南航，估计准是他们遇上了蒋匪。于是，戚他和张嘉林同志在通讯联络中研究，决定陈立富同志所在的那一艘艇立即向西南方向驶去，主动歼敌。"},{"type":"paragraph","text":"四个艇的发动机都轰然开足起来了，两舷的排气管喷吐着火星，以快速齐头猛进。这时在左前方又发现了一只行迹可疑的船，不得不派艇前去盘查。另一艇机器又发生了故障。这样就只賸下了陈立富同志们所在的那艘艇像箭一般地勇猛直前。"},{"type":"paragraph","text":"在这严重紧急的时刻，陈立富同志立刻命令全艇同志站好战斗岗位，并责成艇长杨岳到舵房去直接指挥航行。"},{"type":"paragraph","text":"说时慢，那时快，霎时这艘艇便驶到了距枪响不远的地方。果然，在朝雾迷蒙中，隐约地看到了有四条敌人的机帆船，正在那里企图抢劫三条运输轮。"},{"type":"paragraph","text":"为了争取时间等三条兄弟艇赶上来，一齐向敌人攻击，陈立富同志巧妙地迷惑了敌人，使敌人认为是自家人。敌人果然被迷惑住了，立刻停止了枪声。陈立富同志，原想趁机会把敌人打个落花流水，立即向全艇发出战斗动员，说:“同志们，立功的机会到了，这次要打个歼灭战。你们准备好，我叫打，就一齐打。”同时，命令信号员通知后面的兄弟艇“全速前进”。谁知忽然起了一阵大风，漫天迷雾很快消散。这时，匪船都清晰地暴露在视距以内。最小的两条敌船，比艇大两倍，各有三十多人。另外两条大的敌船，最大的一条三桅杆的要比陈立富同志等的那条艇大八倍，另一条大六倍。四条敌船共约有敌人二百左右。无论从人数和船的大小来比，都只及敌人的二十分之一。陈立富同志冷静地考虑了这个情况以后，马上得出结论——我们比敌人多三个有利条件，第一，我们是中国人民海军，智勇无敌；第二，我艇速度快，火力强；第三，我艇小，目标也小。"},{"type":"paragraph","text":"他便下命令，将艇向着敌人的一条船冲去。这条敌船一见来的不是自家人，是人民海军，而且来势汹汹，便转头逃跑。陈立富同志立即命令，说:“同志们，打，猛打!”这么一来，其余的三条敌船也都措手不及，慌作一团，一面顽抗，一面转头就逃。"},{"type":"paragraph","text":"轰隆隆地几发炮弹，曳着红光破空而出，有一颗落在大于炮艇八倍的敌船上爆炸了。全艇一直欢呼:“打得好，追上去!”这时，陈立富同志本来想追上那靠近的一条敌船，以猛烈的炮火予敌杀伤以后，“跳帮”上去捉俘虏。但他又想到“跳帮”最多一下只能解决一条船；于是，他迅速决定并命令:插到敌人的必经之路——头门山口，掐住敌人的咽喉，等候兄弟艇赶来，一同消灭它们。"},{"type":"paragraph","text":"匪船全部被搁在头门山口，它们左迴右兜，企图夺路而逃。头门山上敌人据点里的炮火，也直接威胁着我艇。"},{"type":"paragraph","text":"在激烈的战斗中，艇上好几个同志负伤了。但是谁也不肯下到舱里去休息，一个个精神抖擞，越打越有劲。"},{"type":"paragraph","text":"枪炮战士共产党员王维福同志，在一无遮蔽的舱面上运弹药，一块弹片打破了他的左食指，血顺着弹药箱流下来，他好似没有觉出痛来。陈立富同志说:“你的手受伤了吗?”他把血一抹、手一握回答说:“没有什么，指导员!”顺便用一块布包扎起来后，继续搬运弹药。越打敌船越近，看见敌人的头在船帮里一冒一冒地。王维福同志这时还一直没有捞到枪打，正急的慌，便端起轻机枪，瞄准敌人的船帮，敌人一露头，就给他一连打倒了好几个。刚打完一梭子弹，敌人的一个炮弹在他面前不远的地方爆炸了，弹片打中了他紧靠枪托的下颚，血顿时淋透了衣裳。他咬紧牙，伸手从血肉里拉出了两块弹片，扔到海里。刚要端起枪来继续打，忽然他的右肩又中弹了。他愤恨地说:“没有消灭敌人，倒被敌人打中了。”端起轻机枪又一阵猛扫，敌人翻倒了好几个。这时他又想，最好有一个重武器狠狠地揍敌人才过瘾。回头一看，四十多岁的炊事员陈金堂，正捧着××机枪因故障着急。他一步跳嘉过去，接过来迅速排除了故障，按上弹盘，瞄准敌人射朱击，才打了两个弹盘，一颗弹片又打中了他的右手掌心，鲜血直往外流。他拾起一块纱布堵住伤口，把掌心煦紧贴住枪托，坚持射击，还鼓动说:“同志们，多一枝士枪多一分力量，只要我们有口气，就不能停止射击!”刘王维福同志这种英勇顽强的革命英雄主义，大大鼓舞了全艇的战斗意志。接着，暴风雨般的炮弹、枪弹，不停地向敌船飞去。枪炮员共产党员李长友，鼓膜震破两耳流血，炮手杨同根额部被炮弹削去了一块，都不声不响地把伤隐蔽起来，不让别人知道，坚持战斗。炊事员卢保春腿上中了枪，别人告诉他，他把裤子向下一放，说:“没啥，一个小洞还能躭误打仗!?”"},{"type":"paragraph","text":"正当战斗激烈进行的时候，陈立富的胃病发作得更厉害了，一阵绞痛，头晕眼花，有一两分钟透不上气来。可是他继续沉着地坚持指挥战斗。"},{"type":"paragraph","text":"突然，因发射过猛，主炮故障了。头门山上和敌人船上的炮火，趁机集中打来，陈立富立刻一面命令杨岳指挥着艇，灵活地转了一个弧圈，避开敌人的火力，从另一面拦住敌人的去路。一面命令赶快排除主炮的故障，向兄弟艇发出了“迅速赶来歼敌”的信号。他自己负责包扎伤员，调整了人员以后，他向大家说:“共产党员要顽强勇敢，现在正是考验我们的时候了!”“同志们!争取立功，为祖国争光!”全艇同志又随之高喊起来，连因伤被勉强按置在舱里的炊事员陈金堂，也挣扎着要起来。这时，陈立富同志发出了向敌船冲击的命令。"},{"type":"paragraph","text":"正当敌船见我炮艇猛冲过去，一怔未定的时候，我们炮艇上的炮火张口了。陈立富立刻指挥着集中火力，专打靠近的那条比自己艇有六倍大的敌船。一排猛烈的炮火，打得敌船乱转，眼看有不少的敌人倒翻在海里，匪船已受了重伤。其余三条敌船吓慌了，只顾自己逃命。"},{"type":"paragraph","text":"正在这当口，三条兄弟艇陆续赶到。于是又集中火力，顷刻间把那条双桅双引擎的受了伤的笨傢伙打沉。"},{"type":"paragraph","text":"企图在海上拦路抢劫祖国财富的六十多个匪徒只落得了葬身鱼腹。"},{"type":"paragraph","text":"这场激烈的海上战斗，经过两小时胜利结束。"},{"type":"paragraph","text":"陈立富同志和他战友们所在的那条英雄艇同三条兄弟艇一起归航了。那九百多条渔船上的渔民，听说人民海军又打了胜仗，一齐摇着衣服、帽子、旗子……，欢呼起来。"},{"type":"paragraph","text":"在战斗中负伤的战士们，包扎了伤口，继续护送着九百多条渔船南航，平安地到达了×××。华东某机关的那三条几遭抢劫的货轮，也安然地到达了目的地。"},{"type":"paragraph","text":"在战斗中由陈立富同志所指挥的那艘炮艇，不久便经中央人民政府革命军事委员会海军司令部政治部和中国人民解放军华东军区批准命名为“头门山海战英雄艇”。但创造这些英勇事迹的英雄们，却那样的谦逊，那样的朴质。陈立富同志在向慰问代表团代表介绍这次战斗的经过时，也和其他英雄一样，总是说到王维福同志等在这次战斗中的英勇行为，却很少说到他自己。这种艰苦奋斗，英勇牺牲，吃苦在前，胜利不居功的崇高品质，更是增加了人们对中国人民解放军英雄们的景仰和爱戴。"}]}