{"id":301229,"date":[{"year":1954,"month":3,"day":8}],"page":"8","source":"“北京日报”","region":"","masthead":"","special_issue":"文化广场","column":"","genre":"","count":"2768","ytitle":"","mtitle":"我怎样写“我们这里已是早晨”","ftitle":"","authors":["恰可夫斯基"],"text":[{"type":"paragraph","text":"苏联作家、斯大林奖金获得者　恰可夫斯基"},{"type":"paragraph","text":"亲爱的朋友们!你们要我讲一讲“我们这里已是早晨”这本书是怎样写成的，我非常愿意满足你们这个要求。"},{"type":"paragraph","text":"事情是这样的。"},{"type":"paragraph","text":"由于击溃日本帝国主义、对日作战胜利的结果，消灭了历史上一件最大的不公平的事情——就是四十年前日本从俄国抢去的南库页岛和千岛群岛，这些天经地义的俄罗斯土地归还给苏联了。"},{"type":"paragraph","text":"苏维埃人对于这些土地是很感兴趣的。因为那些首先发现了这些土地的、光荣的俄国旅行家们的名字，那些赶走外国侵略者而捍卫了祖国远东阵地的英雄们的名字，都是与这些土地的历史关联着的。"},{"type":"paragraph","text":"所有这一切，综合起来，就引起人们对于这些土地的兴趣和注意。"},{"type":"paragraph","text":"成千成万的人们自己问自己:被日本统治了四十年的南库页岛和千岛群岛是什么样子?苏维埃人在那儿怎样生活和工作?"},{"type":"paragraph","text":"我们曾以同样的一些问题询问到过这些地方的人们，在图书馆里我们借阅过有关南库页岛和千岛群岛的书籍。"},{"type":"paragraph","text":"但是，我们的求知欲却很难得到满足。已经到过这些解放了的土地的人们还非常少，而图书馆里讲到现代南库页岛和千岛群岛的书籍则更少，因为日寇对他们的军事准备竭力保持秘密。"},{"type":"paragraph","text":"于是，我有了这样一个念头:如果我能到南库页岛去，到千岛群岛去，在那儿住住，观察一下生活，那该多么好!"},{"type":"paragraph","text":"我准备了一下，就出发了。"},{"type":"paragraph","text":"为了到达自己的旅行的目的地，我需要从莫斯科乘火车到海参崴，走上几千公里的路程，然后要在轮船上航行三昼夜。"},{"type":"paragraph","text":"我想要和大家谈一桩细节。"},{"type":"paragraph","text":"作这么遥远的旅行，我自己彷彿竟以一个勇敢的旅行家自居。我是感到多么惊异，当我在海参崴时已经遇见了几百个这样的“旅行家”了。他们正在等候开往南库页岛的轮船。这是些什么人呢?"},{"type":"paragraph","text":"原来，这些人是从黑海和苏联北部海洋来的一些捕鱼者，从顿巴斯来的矿工们，从里亚赞来的集体农庄的庄员们，从高加索来的石油开采者们，还有医生们、工程师们、农艺家们和许多其他的苏维埃人，他们都是奔向南库页岛和千岛群岛，到那儿生活和工作的。"},{"type":"paragraph","text":"他们为爱国主义的情感所激动，响应着共产党和苏维埃政府的号召，去开发那些收复了的远东土地。我就把与这个事实有关的以及自己的一些观察和感受，描写在长篇小说“我们这里已是早晨”的头几章里。凡是我的小说的主人公杜洛宁在海参岁港口所看见了的一切，都是实在的。"},{"type":"paragraph","text":"在我到南库页岛的几天之内，我对于日寇在那儿的一些统治方法就有了一个明确的概念。他们的“事业”的遗痕清清楚楚地映入我的眼中。我看见了半淹没的矿井——日寇在那儿所用的那些采煤方法，早为苏联矿工的老一辈所忘记，而年轻的矿工们根本就不知道有那回事。没有任何机器，几乎到处是用人力。住所也是破陋不堪的。……"},{"type":"paragraph","text":"我看见了日寇曾怎样横暴地砍伐了山坡上的一些幼小的树林。我知道了他们怎样野蛮地捕过鱼，他们把来到海岸产卵的一些幼鱼弄死，碾成肥田粉——对于贵重的鱼种，他们不去加工，认为“无利可图”。……"},{"type":"paragraph","text":"我看见了贯穿着南库页岛东西方向的，开凿了几十个涵洞的铁路。这条铁路是在死去的千百个日本和中国苦力的白骨堆上修筑起来的。……"},{"type":"paragraph","text":"当日寇从南库页岛滚掉的时候，他们用水淹没了矿井，弄走了轮船，破坏了那儿仅有的一点手工业设备。……"},{"type":"paragraph","text":"我在南库页岛和千岛群岛住了几个月，主要是观察了苏维埃捕鱼者们的工作。这个时候，已经有成千成百的、各种专业的苏维埃人来到这里。差不多每天有载着人、机器和货物的苏联轮船，从大陆方面开到科·尔萨可夫港。在苏维埃的人们面前有一个任务:在最短期间内消除日寇凶暴的、殖民地式统治所造成的一些后果，按照苏维埃法律建立新的生活，把渔业、矿业和造纸业加以现代化，修建新的镕铁炉，以及渔业联合工场、学校、医院等等。"},{"type":"paragraph","text":"不消说，这些任务是极为复杂而繁重的。"},{"type":"paragraph","text":"我做了苏维埃人的英雄而辛勤的劳动的见证人。这些观察，就形成了“我们这里已是早晨”这部书的材料。使我很高兴的是，它在中国也被翻译出来了。"},{"type":"paragraph","text":"这本书里所描写的一切都是真实的。假若我在哪一点上违背了真实的话，那么，就是我没能够把苏维埃人创造性的事业的整个规模表现出来，没能够把自己的主人公们性格的整个深度揭露出来；而那些主人公们的原来的形象，就是我曾经生活在他们中间的一些真人。"},{"type":"paragraph","text":"长篇小说“我们这里已是早晨”就是这样写成的。我一共化了大约一年半的时间。这本书在苏联印行了许多版次，差不多在所有的人民民主国家都出版过，在挪威和日本也印行了。在这方面，我认为，我应该感谢亿万人民对于远东所发生的浓厚的感情。"},{"type":"paragraph","text":"在我来讲，远东的主题并不是随手拈来的。描写朝鲜人民的英勇斗争的小说“韩哲(译音)在哨岗上”、文献纪录片“苏维埃的沿海州”的脚本和说明(我写的)，以及长篇小说“我们这里已是早晨”——这些彷彿是我的关于远东主题的文学工作上的一些“路标”。"},{"type":"paragraph","text":"那更不消说，我的中国读者同志们的意见和批评对我是多么重要的了。"},{"type":"paragraph","text":"关于我的小说的主人公们以及他们的原型，我再说几句话。"},{"type":"paragraph","text":"如同规则一样，一个小说家不同于一个特写家(报告文学作者)，他不把在人们中间所看见的一切都纳入他的作品里。"},{"type":"paragraph","text":"小说家不是给现实摄影，是根据着一些事实和生活的过程来概括现实的。"},{"type":"paragraph","text":"我的小说的主人公杜洛宁不是生活中的一个真人。然而我看见了并且熟悉南库页岛上许多渔场的经理们。他们中间有苏联军队的复员军官们，其中有严峻的人和温和的人，有有经验的人和没有经验的人。根据我所研究的一些性格，我试图创造一个形象，同时这个形象对于我所描写的那个时期的库页岛的生活是典型的。"},{"type":"paragraph","text":"关于卢桑诺夫、伏罗格丁娜以及我的小说中其他的一些形象也可以这样讲。他们都体现着活的苏维埃人性格的典型特征。这些活的人们是我在现实生活中观察和仔细研究了的。"},{"type":"paragraph","text":"把活动在典型环境中的典型形象，加以艺术的创造，这种方法是社会主义现实主义的创作方法。苏维埃的作家们在写一部作品之前，先到小说所要描写的那些地方，深入到当地的整个社会生活中去，仔细地观察和研究活的人们及其事业，选择一些典型的性格，和作品中未来主人公们的行动的典型特征。"},{"type":"paragraph","text":"和人民的密切联系，全心全意为人民服务，对于他们的历史任务的了解，钻研马克思主义学说并矢忠于社会的共产主义改造的思想——所有这一切就帮助苏维埃的作家们写出非常真实的作品，这些作品反映着现实的生活过程和现实的人们。"},{"type":"paragraph","text":"我们苏维埃作家们的一系列的优秀作品就是这样写成的。其中许多作品已经译为中文和其他各族人民的文字，并且也成了他们的财富。"},{"type":"paragraph","text":"我根据我的能力，曾经尽力并正在尽力遵循上面所说的那个规范，而我也确信，只有全心全意为人民服务，密切地和人民联系，掌握最先进的科学——马克思主义、列宁。主义，鼓舞着我们苏维埃人进行伟大事业的伟大的共产党，这些引导我们从胜利走向胜利。"},{"type":"paragraph","text":"我热烈地祝贺你们，亲爱的朋友们，同时我也祝贺我所有的同业们和笔友们——伟大的人民中国的作家们。我衷心地祝你们在幸福生活的建设中，产生出优秀的文学作品，并获得新的成功。"},{"type":"paragraph","text":"(张铁弦译)"},{"type":"paragraph","text":"(原载“北京日报”)"}]}