{"id":301279,"date":[{"year":1954,"month":3,"day":9}],"page":"6","source":"","region":"","masthead":"","special_issue":"社会大学","column":"","genre":"","count":"1584","ytitle":"","mtitle":"纪念斯大林学习斯大林","ftitle":"四、“社会主义是建筑在劳动之上的”","authors":["田望"],"text":[{"type":"paragraph","text":"田望"},{"type":"paragraph","text":"斯大林同志对于社会主义劳动是评价极高的。他说过两句简明而有力的话，一句是:“社会主义是建筑在劳动基础上的”；一句是:“它把劳动由从前认为是可耻的和繁重的负担变成光荣的事业，荣耀的事业，英勇和豪迈的事业。”"},{"type":"paragraph","text":"这两句话我们都熟悉，今天我们要进一步领会这两句话的意义，把它根植到心底深处去。"},{"type":"paragraph","text":"我们看过电影“攻克柏林”。当那个年轻的钢铁工人，生产的好手，阿列克塞:伊凡诺夫去见斯大林的时候，这个小伙子是多么提心吊胆啊。他，一个普普通通的工人，被这样一个伟大的人物召见!刚见到斯大林时，我们不难在银幕上看出他的手足无措。然而斯大林的关切的言语和慈父一般的目光使他镇定了。当斯大林同志向莫洛托夫、加里宁等政府领袖介绍“我们的阿列克塞·伊凡诺夫”时，这个年轻工人毫不感到拘束了，他开始眉飞色舞地讲述炼钢的情形，讲述他的劳动的成绩。这时，斯大林同志亲切地拍着他的肩膀，称赞说:“这傢伙真行，好极了!”"},{"type":"paragraph","text":"“真行，好极了!”——这不仅是伊凡诺夫一个人的荣誉。一切从事着平凡劳动的人，只要他的劳动对人民对国家有了贡献，他们都将分享斯大林所给予的荣誉。"},{"type":"paragraph","text":"在一九三三年二月十九日，斯大林同志出席了全苏集体农庄突击队员第一次代表大会。在这次代表大会上斯大林同志说了话，作了很多宝贵的指示，提了很多重要的意见，而在讲话的最后，他十分着重地说了这一段话:“夸大本身力量，夸功自傲，这当然是不好的。这就会弄到妄自尊大，而妄自尊大却是一种不好的事情。可是，小视自己的力量，不知道自己所干的‘平凡的’、‘不显著的’劳动在事实上正是决定历史命运的伟大和创造性的劳动，那就更坏了。”"},{"type":"paragraph","text":"老早就有人把建设社会主义比喻作建设一座大厦，我们每个人的平凡的劳动，就好比替这座美丽的大厦添上一块瓦石，一撮泥土。一块瓦石、一撮泥土是平凡的，不显著的；可是任何地方如果缺了应有的一块瓦石和一撮泥土，便不会有完整的大厦。斯大林同志便是这样来教导我们应该尊重自己的劳动、应该为自己的劳动而自豪的。因为，社会主义是建筑在劳动之上的。"},{"type":"paragraph","text":"苏联人民在斯大林同志的教养下，他们热爱着自己的劳动。我们时常可以听到这种小故事:农场的饲养员为自己养猪的优异成绩而自豪；终身替足球场划比赛时的白线的老人，谈到他的工作的崇高意义；在车站上服务的货品推销员如何热心地为超额完成计划而想办法……当然，这些人和这些事，看起来是如此平凡。可是你再想一想吧，想一想斯大林说的“荣誉的事业、光荣的事业、英勇和豪迈的事业”吧!"},{"type":"paragraph","text":"是什么原因使得苏维埃的劳动者这样忘我地劳动呢?在一九二七年，当第一个美国工人代表团访问苏联的时候，斯大林同志曾经作了这样的回答:“工人觉悟到他们不是为资本家作工，而是为着自己的国家和为着自己本阶级作工，——这种觉悟乃是在发展和改进我们工业的事业上一个巨大的推进力量。”"},{"type":"paragraph","text":"社会主义劳动是按劳取酬的，这我们都知道。谁作得多，谁得到的也多。可是谁要以为苏联劳动者仅仅是为了取酬才付劳的，那他就错了。斯大林告诉我们:工人的巨大积极性，来自他们认识到自己的劳动是为了国家和为了本阶级。也正因为这样，劳动才成为光荣和豪迈的事业。"},{"type":"paragraph","text":"纺织工人米尼茜科娃在一年中超额完成了五万三千公尺绸料，这些绸料可以做成一万三千二百五十件女人的衣服。她的高度生产力，给了她物质上的幸福。可是她说:“幸福只是在这一点吗?不!我劳动的结果，能使一万三千苏维埃妇女都穿上新的衣服，使她们高兴，这该是多么大的精神上的满足呀!你若不是在世上虚度一生，你若是在给自己的人民创造福利，这才是真正的幸福!”"},{"type":"paragraph","text":"社会主义劳动英雄便是这样成长起来的。"},{"type":"paragraph","text":"在斯大林的教育下，许许多多勤劳而平凡的苏维埃人民，变成了光荣的劳动英雄。和他们在一起，斯大林同志在六十寿辰的时候，为了他的光辉的劳动和卓越的功勋，他也荣膺了苏联社会主义劳动英雄的光荣称号。(全文完)"}]}