{"id":301394,"date":[{"year":1954,"month":3,"day":11}],"page":"8","source":"","region":"","masthead":"","special_issue":"文化广场","column":"","genre":"","count":"2159","ytitle":"","mtitle":"英雄的情感，优美的歌舞","ftitle":"——记志愿军归国文工团在北京的演出晚会","authors":["戴白夜"],"text":[{"type":"paragraph","text":"戴白夜"},{"type":"paragraph","text":"二月十四日，当晚霞的金黄的、粉红的、淡青的色彩在天边慢慢地消失的时候，新建的、北京最大的“天桥大剧场”便热闹起来。卡车满载着穿着黄呢制服的、打扮得非常漂亮的军委总政治部文工团、空军文工团的男女团员们，穿着藏青色呢制服的海军文工团团员和中央戏剧学院的青年学生们，人们热情地在这里聚集，欢迎志愿军归国文工团和观摩他们的演出晚会。"},{"type":"paragraph","text":"志愿军归国文工团是志愿军响应政协号召、派遣回国慰问人民解放军代表团中的一个演出单位，包括团员九百人，其中除五百人是专业文工团员外，其余四百人是战士中文艺活动积极分子，他们带回了自编自演的精彩节目。他们除了在北京招待演出两次外，分为七个分团，深入各大行政区、各边防部队为解放军战士演出。这些节目大都是在志愿军各种文艺会演中获奖的优秀作品。"},{"type":"paragraph","text":"七时半晚会开始了。"},{"type":"paragraph","text":"深红色的、闪着光华的金丝绒大幕徐徐张开了。出现的是拥有八十个合唱队员、三十个乐队队员的合唱团。他们用真挚、美好的情感，唱出了对领袖的敬爱。接着，演出了歌舞“把红旗插上老秃山”、“一瓶酒”、舞蹈“战斗之前”、四川评书“光荣食堂”、朝鲜古典舞“新罗勇士”、战士自编自演节目“体育快板舞”、“工地休息舞”、花鼓戏“花茶缸”、男声重唱“机智灵活的小部队”、“游击队之歌”、女声独唱“春天花园”、“洛东江边”及独幕话剧“创造”等十七个节目。"},{"type":"paragraph","text":"在这些节目中，共同有着乐观、明朗、健康等优点，充满了生活的、战斗的气息，表现了志愿军和朝鲜人民在战斗中、生活中的强烈乐观情绪和非凡的英雄气概。他们描绘了志愿军的战斗环境和生活环境，把情感、音乐、舞蹈揉合成一个整体，给人以丰富的现实感和丰富的想像，和深切的感人力量。在这些节目中也具备了部队的特点，节目适合在坑道、在露天空地上表演，都很短小精悍，也没有繁复的布景和耀眼的服装，反映的问题也是集中的，给人以短小、活泼、朴素、单纯、明快的感觉。"},{"type":"paragraph","text":"由于这些节目真实地反映了志愿军的生活状况和表现了他们的英雄情感，把生活中的现实提高起来，加以凝炼、夸张和美化，而构成了这些从生活出发的优美的表演，因此受到观众热烈的称赞。其中如小演唱“班兴成”、歌舞“把红旗插上老秃山”、女声独唱“春天花园”、“洛东江边”、朝鲜古典舞“新罗勇士”及战士演出的“体育快板舞”、花鼓戏“花茶缸”等都受到了观众的热烈的欢迎。"},{"type":"paragraph","text":"“班兴成”是表现志愿军某部运输员班兴成如何克服困难、完成运输任务的故事。在汉江反击战中，我军一天连克四座山峰，运输员班兴成正和他的伙伴们往前线送炮弹。山高路不平，行动困难，大家都克服了这些困难，到了河边，木船的纤索被敌人的炮火炸断了，木船慢慢飘走，班兴成不顾严寒，跳入水中救船，和风浪搏斗很久，在同伴们的帮助下拖回了小船，顺利地完成了输送任务。在这里面，没有真实的物体，全用舞蹈的动作来表演，表现了赶骡的、挑扁担的、推车的，在困难情况下，战士们仍保持乐观、诙谐情绪，对胜利充满了信心。在班兴成跳入水中的舞蹈动作里，真实地表现了人在水中的动作和情感的变化。班兴成的坚毅勇敢的英雄品质在表情上、动作上，完整地传达给了观众。其他如“工地休息舞”等舞蹈，他们都不只是单纯地叙述了战斗、劳动的过程，而更主要的是挖掘了人物的内心情感，程度不同地刻划英雄人物形象，给人的感动是深远的，因为它不是生活的模仿，而是从生活出发的创造。"},{"type":"paragraph","text":"由战士们演出的“体育快板舞”，通过前线战士体育活动，表现了他们勇敢的、朝气蓬勃的热情。花鼓戏“花茶缸”是叙述志愿军收到祖国人民的慰问品花茶缸而引起情感的变化，从中表现了志愿军对祖国的怀念和无比的生活热情。这些表演中，看出了战士们伟大的艺术才能和惊人的创造力，这更证实了我们志愿军战士不仅有高度政治觉悟，并且是永远年轻、充满活力、具有高度文化教养的部队。"},{"type":"paragraph","text":"在节目中，最令人感动的是歌舞“把红旗插上老秃山”，开始是深黄色的灯光紧集在用人体组成的一个塑像上，台下用合唱唱出了这个故事。这是表现攻打老秃山的一个英雄故事。在进攻老秃山时，三面部队都突进了敌人阵地，而有一部队被最后一道铁丝网阻住了，如果不立刻冲上去，则部队就有被消灭的危险，这时，一个青年团员用身子压住铁丝网，叫同志们从身上踏过，接着又有几个战士一齐躺下，部队平安通过了，把红旗插上了老秃山。在这个歌舞里，演员没有唱，完全由台下的合唱代替了，从音乐的低沉、高昂上，从演员的舞蹈表演上，把战斗的紧张气氛，人物的内心活动，战士们的机智、勇敢都很好的绘画出来。当战士从战友身上踏过去时，那一刹那的矛盾和痛苦，但为了胜利，就忍着心冲过去了，这样一些高贵的、友爱的、振人心弦的情感，被演员同志们很好的完成了。"},{"type":"paragraph","text":"其他，如女声独唱和叙述朝鲜一对青年男女的劳动和爱情的古典舞“新罗勇士”，都较真实而准确的表达了朝鲜人民的情感。显然，演员同志在熟悉朝鲜人民生活上，在体会朝鲜人民情感上，在舞蹈的学习上都是下了功夫的。这些节目也获得了观众的欢迎。"},{"type":"paragraph","text":"整个演出是令人满意的，人们为志愿军高贵的品质和英雄事迹长久地感动着，也对文工团同志们在朝鲜艰苦斗争中坚持演出，并且创造了思想性、艺术性较高的作品，表示了无限的尊敬。会完了，大家还依依不舍，夜深了，也很冷，但青春和热情仍在毛泽东的文艺战士们心中燃烧着，燃烧着。"}]}