{"id":301384,"date":[{"year":1954,"month":3,"day":11}],"page":"6","source":"","region":"","masthead":"","special_issue":"社会大学","column":"","genre":"","count":"2355","ytitle":"","mtitle":"谈光荣和光荣感","ftitle":"——给一个乡村小学教师的信","authors":["林泽"],"text":[{"type":"paragraph","text":"林泽"},{"type":"paragraph","text":"你说:“从理论上讲，这是对的—一切为人民服务的工作都是光荣的，小学教育工作自然也是光荣的。可是，事实呢，却不尽然。”你认为有些小学教师的工作确实是光荣的，他们的工作能受到领导和群众的重视，群众需要他们服务，因此，他们就有一种光荣感。“像我，”你说，“处在一个偏僻的乡村里，工作受不到别人重视，两间破旧的教室，和寥寥的几十个儿童，又有什么光荣可言呢?自己觉得自己的工作是光荣的，岂不带几分阿Q意味?”我不同意你这种看法，因为你不是从自己所担负的工作底意义和它所应起的与能起的作用来判断工作是否是光荣的，而是从你自己是否受到别人重视来判断这个工作是否是光荣的。其实，群众重视不重视我们的工作，主要的还在乎我们自己，假如我们能全心全意为人民服务，不断地接受群众的意见来改进自己的工作，即使在开始，当他们还没有认识到我们的工作底意义与作用时，他们可能不重视；可是，从我们为他们全心全意服务的具体实践中，他们是可以逐渐理解与认识到的。可见，从某个时期的一些暂时的表面的现象，就来判断自己的工作不是光荣的工作，是不正确的。但是你又说:“过去我在另外一个学校做教师，也很有光荣感，因为那个学校设备比较完善又办得比较好，一提起这个学校的校名，群众都称赞……。现在呢，我只有自卑感，群众一问起这个学校的情况，我简直没有勇气回答了。”教学工作光荣不光荣，不是在设备好的学校就光荣，在设备差的学校就不光荣，不是在公立学校就光荣，在私立学校就不光荣，在社会主义的国家和人民民主的国家，教育工作是光荣的工作，这确实是一个客观的真理，因为要建设新社会就需要社会主义的新人，我们教师所担负的正是培养新人的工作，尤其是小学教师，他所负的培养社会主义新人的责任是非常重大的，一个儿童的共产主义世界观和人生观的形成、新的品质的形成、基础知识的掌握，就是从小学教育开始的，我们小学教师的工作，就在指导着和决定着儿童道德、知识和技能发展的方向与趋势。这种教育工作怎样会是不光荣的呢?小学教育工作重大的意义与作用，无论在公立学校、私立学校、设备完善的学校以及在像你今天所处的设备还很不完善的学校，同样是存在的，光荣感是由于一个人对他所担负的工作底意义与作用有了正确的、深刻的认识而产生的，他深深地认识到他的工作就是构成整个的建设新社会——社会主义社会底工作中不可缺少的一部份，虽然是极小极小的一份吧，那怕就像一部巨大机器中的一个很小的螺丝钉，但，那部巨大的机器又那能缺少这颗螺丝钉呢?否则，这部机器在开始活动就会发生毛病。何况人并不是螺丝钉哩，螺丝钉是死的，人却是活的——他的主观能动性，他所能起的作用，决不会像螺丝钉那样受着限制。因此，光荣感就是一个人对工作的责任感，他深深地了解，把自己的工作做得愈好，对整个国家的工作，也就是说，对整个集体的事业所起的作用就会愈大；反之，搞坏了工作或者工作做得不好，对集体就会起着或大或小的坏影响、坏作用。这里，我们就可以认识到了，虽然我们担负的是光荣的工作，假如不认真对待自己的工作，而是采取马虎、敷衍或其他不良的工作作风把工作搞坏了，试问，这对个人来说，岂不是很不光荣的事吗?你也说过，你对你的一个同事的行动大不以为然，他在工作中犯了错误，受到领导上和群众的批评，却还暗地里发牢骚说:“做小学教师又有什么意思呢?”怎能怪做小学教师没有意思呢?不是吗?正因为我们做的工作是光荣的工作，是为人民服务的工作，领导上和群众才会对我们的错误提意见，才对犯错误的人进行批评，要求我们改正错误，做好工作。"},{"type":"paragraph","text":"你说“没有荣誉就没有光荣”，这是不对的。固然光荣与荣誉是分不开的。每一个担负着为人民服务的工作底个人都可能享受到充分的荣誉；可是，问题是在他自己本身，要看他为人民服务忠诚的程度如何。荣誉是什么呢?就是人民对你的更大的信赖，对你所做的工作底嘉许。这样，一个不重视自己工作的人，不是全心全意为人民服务的人，又那里能得到荣誉呢。因此，就不能说，自己没有得到荣誉，自己的工作就不光荣了，自己就没有光荣感了。同样都是人民教师，但各人得到人民的信赖与嘉许，往往是有所不同的，这是因为各人对人民教育事业主观努力的程度不同、贡献不同，这就是为什么有些教师被选为模范教师的道理了。可是，荣誉是不容易得来的，大都是从长期的艰苦努力中、从长期地全心全意为人民服务的工作中得来的。我觉得这一点你还没有很好地理解到，因此，你把艰苦的工作就当作不是光荣的工作了。我承认你在那个乡村中担任教学工作确实是艰苦的，受到了一定的物质条件的限制，开始又由于你的工作还没有一定的成绩，还没有引起群众的重视，再加上有些人的错误观念，认为乡村小学教师是“没有出息”的，这些，都影响到了你的情绪，和你对于这个工作的不正确的看法。我觉得苏联电影“教师”中的乡村教师司界班应该是我们的楷范，他底奋斗的历程，已足够充分说明乡村小学教育工作是艰苦的但又是何等光荣的了。我开始也想，为什么司界班从莫斯科大学毕业后回到故乡去当乡村教师时，遭受到父亲的反对，农民对他的工作不理解时，他并不灰心?看完这部影片，我就深深地体会到了，由於司界班深刻地认识到了他所担负的乡村教师工作的重大意义和作用，认识到了自己的责任，认识到了他所担负的工作确实是光荣的工作，因此，他就有那样坚强的毅力，从日常的平凡的工作中，把共产主义的思想、把科学知识传播给农民和儿童，改变农民的观念，打破农民中的保守思想和迷信习惯…。正因为这样——由于他在乡村教育事业上的巨大成就，他就被提名为最高苏维埃代表的候选人，他就得到了很大的荣誉。我想，司界班的高贵的品质和对乡村教育工作的坚强的信心，一贯的不倦的努力，不正是我们每个教师——尤其是每个乡村小学教师应该学习的吗"}]}