{"id":301363,"date":[{"year":1954,"month":3,"day":11}],"page":"3","source":"新华社","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1624","ytitle":"","mtitle":"成长中的北京钢铁工业学院","ftitle":"","authors":["雷朋"],"text":[{"type":"paragraph","text":"新华社记者　雷朋"},{"type":"paragraph","text":"在首都文教区，北京钢铁工业学院已经建立起来了。这是我国历史上第一所专门培养黑色冶金技术干部的专门学院。"},{"type":"paragraph","text":"北京钢铁工业学院是一九五二年全国高等学校院系调整时，由天津大学、北京工业学院、唐山工学院、西北工学院和山西大学等院校的有关金属采矿和钢铁冶炼科系合并组成的。它将为我国大量地培养出金属采矿、钢铁冶炼和冶金厂机械设备方面的技术干部。北京钢铁工业学院根据国家钢铁工业对技术干部的需要，设立了金属采矿、钢铁冶金、冶金炉、铸造、金属压力加工、金相及热处理和钢铁厂机械设备等七个专业。在半殖民地半封建的旧中国，钢铁工业存在严重的殖民地依赖性:轧钢少于炼钢，炼钢少于炼铁，而在钢铁机械设备的制造方面，更是完全仰赖外国。旧中国的高等学校，也就根本没有专门培养钢铁机械设备人材的系科。北京钢铁工业学院设置的钢铁厂机械设备专业，改变了旧中国钢铁工业教育这种不合理的状况，开始培养钢铁厂的设计、兴建和钢铁机械的制造方面的专家。"},{"type":"paragraph","text":"这个新型的钢铁工业学院，现在已具有相当规模。学生已有一千六百多人。由二百四十多个教师组成的二十多个教研组，已经开了四十门课程。各种各样的实验室和专供学生实习的机械、钳工、铸工、电工等许多小型工厂，也已经兴建起来。"},{"type":"paragraph","text":"建立这样一所单科性的黑色冶金的专门学院，是不容易的。一九五二年建校之初，师资极端缺乏，那时在六十多个教师中，只有二十多人有些教学经验。学院为了培养师资，派出了二十多个教授和助教分别到其他工业大学去学习，到鞍山、抚顺等地企业部门参加生产实习，让他们收集实际资料，钻研苏联教材，在现场中备课。学院内也由已经学会了俄文的教师组成的翻译委员会着手翻译苏联教材。教师们在翻译工作中边学边教。全院现在使用的大部分教材，都是那时翻译出来的。在老教师的指导和帮助下，大批能掌握专门业务的新教师也逐渐成长起来。轧钢专业课程的助教董德元，原来对轧钢方面的专业知识是不够的。他在鞍山的生产实习中，一位教授给他补习了一些这方面的基础课程，他研读了有关轧钢方面的苏联教材，并抽出时间听鞍山钢铁厂的苏联专家给现场工作人员的讲课，和工人、技术人员研究现场情形，再联系钻研轧钢方面的苏联教材。经过这样的刻苦钻研，他在一九五三年秋写出讲义并在系内作过试讲后，就正式讲授轧钢方面的课程。冶金系的助教关毓珑所开的电冶金方面的专业课，很受学生欢迎。这学期他又给钢铁冶金专业三年级的学生开了电冶金专业课程。学院一九五三年秋季开课的教师中，新助教占到百分之四十八以上。这些青年助教已成为教学工作中的新的力量。"},{"type":"paragraph","text":"北京钢铁工业学院的成长过程，永远记录着苏联专家的无限热情的帮助。学院中的许多系都是旧中国从来没有的。一九五三年的春天，苏联专家帮助学院金属压力加工系制订教学计划和教学大纲，使该系工作初步走上轨道。苏联专家对学院教研组工作的制度和实验室的建立都作了重要贡献。最近，电冶教研组和全体教师正在作课程设计。这些课程设计的题目，合起来就是一个年产量三十万吨不同钢种的钢铁厂的设计。这种设计对于培养学生掌握现代科学理论和运用技术知识的独立工作能力有重要意义。课程设计也是由苏联专家提出和在苏联专家指导下进行的。现在，学院全体教师逐渐形成向苏联专家学习的热潮。专家给研究生开的物理化学课，全校教师几乎是百分之百都参加了旁听。普通冶金教研组的四个六十多岁的老教授，每次都按时去听课。过去非常崇拜美国炼铁权威的林宗彩教授，正在翻译在苏联被称为“炼铁之父”的AEME巴甫洛夫所著的“炼铁学”。他说:“谁要是肯向苏联学习，谁就要走得快些。”"},{"type":"paragraph","text":"通过对国家过渡时期总路线的学习，全院师生更深刻地认识到钢铁工业是国家社会主义工业化的重点，工作和学习热情更加高涨。冶金系的部分学生所组成的科学研究小组，曾经两次去石景山钢铁厂学习，现在正在对石景山钢铁厂炼铁炉的原料分布问题进行研究。最近，教师们又将带领他们第三次到石景山钢铁厂现场去收集资料。【新华社通讯】"}]}