{"id":301386,"date":[{"year":1954,"month":3,"day":11}],"page":"7","source":"","region":"","masthead":"","special_issue":"学校教育(体育与锻炼专页)","column":"","genre":"","count":"2954","ytitle":"","mtitle":"我在推行“体育锻炼标准”制度中的一点体会","ftitle":"","authors":["高锡安"],"text":[{"type":"paragraph","text":"南京市第十一中学校长　高锡安"},{"type":"paragraph","text":"南京市第十一中学是原市立十一中、私立中华女中、鼓楼中学于一九五二年秋天合并而成的。情况比较复杂，基础较差。并校后的三个学期中，曾推行“体育锻炼标准”制度。在开始时由于我们对体育运动在学校教育中的重要地位和作用等没有认识，因此对学校中的体育正课和课外锻炼也没有足够的重视和认真的领导，再加上当时推行锻炼标准没有从实际出发、盲目冒进等原因，结果在第一、二两学期内，曾发生铅球伤人、骨折、跌伤等重伤事故七件，轻伤很多。单在一次障碍赛跑中就有擦伤五十八件。结果使“体育锻炼标准”制度未能继续推行，并在师生中留下了一个很不好的印象。上学期我们通过工作检查，分析了问题，树立了全面领导观点，认真的贯彻了“三好”教育，和执行了中央体委关于广泛的、积极的、有组织有领导的实事求是开展群众性体育运动的方针，和南京市教育局关於中等学校体育卫生工作计划，基本上做到了从实际出发，有领导、有准备、有计划地稳步实行“体育锻炼标准”制度，结果不但改善了学生的健康状况，培养了学生新的品质，而且消灭了伤害事故的发生。从而使我认识到，体育运动是学校教育中不可缺少的一个重要组成部分，学校行政必需是学校体育运动的具体领导者；同时，实行“体育锻炼标准”制度也是目前开展和普及学校群众性体育运动可行的和最好的方式。"},{"type":"paragraph","text":"上学期同学们的学习是很紧张的。很多人中午不休息，课间不休息，生病同学学习也很紧张。不少同学不愿参加文娱体育活动，有人说:“现在搞学习，寒假搞锻炼”；也有人说:“中学搞学习，考上大学再搞锻炼”；也有人说:“人在操场，心在教室”。由于以上情况，便发生同学们健康水平逐步下降，吃不下饭，睡不好觉的现象；同时，学习成绩也普遍下降。初中三年级四班第一次期中考试平均每人有一门半功课不及格，与前学期第一次期中考试比较，全班五十二人中只有三人成绩是上升的。当时学生的生活纪律也是很差的，特别是初中一、二年级的小同学，在活动时打架骂人，用绳子把同学绑在球架上，或两个人抬着一个人在地上“打桩”等情况是常见的事。但自从我们深入进行了“三好”教育，开展了体育锻炼之后，情况就不同了，学生们的健康状况有了比较显著的好转，请病假的人数逐渐减少。初三到高三的十一个班，第二周有七十九人请病假，第十周降为六十七人，第十七周降为四十六人，请病假的时数也从每周二百四十小时降为每周一百五十三小时。卫生室看病的人数也减少了，与一九五二年初复诊人次比较，十一月份从一八四三人次降为一四六八人次，十二月从三○二○人次降为一六三四人次(而一九五二年秋只有二十三班、一一四四个学生，一九五三年秋有二十六个班、一三八二个学生)。体重普遍增加二点九公斤。"},{"type":"paragraph","text":"因为健康情况的好转，学生普遍反映精神充沛，上课不头昏了，从而也就帮助了学习效率的提高，所以第二次期中考试不及格的人数和学科，与第一次期中考试比较减少了二○五门次。不但学习成绩在上升，而且新的品质也逐渐成长。由于经常在一起锻炼，相互关心，相互保护，结果同学们之间的团结友爱加强了。高三有一位同学说:“过去和一些同学在一起，一、二年都讲不上几句话，现在由于同学在锻炼上不断的帮助我，保护我，纠正我的姿势，亲热得像兄弟姊妹一样。”高一有一位同学说:“同学们这样关心我，使我更热爱集体了。”过去有些班上男女界限分得很清，甚至有些不团结的现象。文体活动时，有的男女同学都不肯搀手，现在这些现象已经基本上扭转了，同学们很愿意参加集体活动。在自觉的爱护公共财物方面也有了好的转变，如高二班李宏泉同学说，过去用完垫子就放在操场上不管了，现在归还垫子时，总要扫得乾乾净净，叠得整整齐齐，还给学校。通过锻炼，也培养了同学们的勇敢品质，如傅斗仪同学说:过去不敢参加跳高，现在不但参加了，而且成绩进步很快，惧怕心理也克服了。通过锻炼，同学的组织纪律也加强了，过去排个队要十九分钟到二十分钟，现在钟声未停，队伍就已经排好了，接着有计划的、有保护的、循序渐进的锻炼就开始了。蛮干和拖拉的现象也基本上得到克服，同学们都能听从老师和小组长的意见，进行正常的锻炼，体育老师感到正课好教了。高二同学一致反映，自觉的遵守纪律已经成了他们的习惯。不但初三到高三是如此，就是纪律比较差的初中一、二年级，慢慢也转变了。整个学校里出现了一种新的气象。"},{"type":"paragraph","text":"在这些事实的教育中，使我懂得了体育运动在学校教育中的地位，不仅重要，而且必须。毛主席说:“青年们要学习，要工作，但青年时期是长身体的时期，因此，要充分兼顾青年的工作、学习和娱乐、体育、休息两个方面。”而我身为教育工作者，却不懂得青年的特点，过去没有积极领导学校体育工作的原因，是为了怕发生伤害事故，因噎废食，曾经一度停止过体育锻炼的实施，结果领导缩手缩脚，学生盲目活动，其危险性更大。后来我们积极的具体的把学生领导了起来，稳步的开展了体育锻炼，就收到了以上的效果，改变了过去的不良情况。"},{"type":"paragraph","text":"上学期我校就是以学校行政为主，吸收了学校里的各部门和各社团的领导干部，以及全体教师共同讨论和研究，统一了对全面发展的教育观点和“体育锻炼标准”制度的认识，集中各方面的力量，具体领导，计划开展学校中的体育锻炼。过去由於我们没有作到这一点，所以体育老师孤立地单干，其他教职员和各社团也把体育运动看成是体育老师的事，与我无关，不来配合；学生也不明确体育锻炼的目的，因而工作搞不好；为此，我们从检查‘三好’贯彻的情况入手，进行了“三好”的教育，使大家认识到体育锻炼与“三好”的关系，并且认识到这是关系着青年利益和国家前途的问题，从而统一了大家的认识，为体育锻炼打下了思想基础。在此基础上，我们充实了体育卫生保健委员会的组织，并明确分工，对各方面都实事求是地提出了要求，研究了推行“体育锻炼标准”制度的计划。半年来在学校行政统一领导下，各方面都发挥了应有的作用，体育老师加强备课，改进了正课教学，经常地向学生进行体育的目的和意义，各项运动价值、科学的锻炼方法，以及体育道德作风的教育，并训练了干部，划分了场地等。班主任也协助进行了教育和组织工作。卫生室不但负责了健康的检查统计等工作，并经常提出有关体育卫生方面的意见，定期向学生作了有关的报告。总务处不但为锻炼增添了场地和设备，并改进了伙食。青年团和学生会不但经常协助行政对同学进行教育，反映情况，并密切配合行政培养典型，以树立榜样，指导全校。特别是青年团组织，不但动员团员积极参加，带动同学，而且输送了干部，并在许多具体问题上，给我们提出了宝贵的意见和资料；因此我觉得青年团是学校开展体育运动的关键之一，必须善于发挥青年团组织的力量。"},{"type":"paragraph","text":"事实证明:只要行政重视，并认真研究和执行上级的指示，抓紧思想领导，经常检查并研究工作中的问题，注意各种组织的明确分工及其作用，学校“体育锻炼标准”制度的推行就能够顺利进行。也只有学校行政领导的重视，和支持了推行“体育锻炼标准”制度，然后推行“体育锻炼标准”制度所需要的其他条件才能随之解决。离开了学校行政领导的重视和支持，推行“体育锻炼标准”制度是困难的，所以负责学校行政领导的同志，为了青年的健康，为了祖国的建设，为了完成祖国交给我们的光荣任务，我们必需重视并认真领导学校的体育工作。"}]}