{"id":301495,"date":[{"year":1954,"month":3,"day":13}],"page":"7","source":"“教师报”","region":"","masthead":"","special_issue":"学校教育","column":"苏联报刊教育论文摘要","genre":"","count":"1457","ytitle":"","mtitle":"教师与学生","ftitle":"","authors":["Н·雅柯夫列夫"],"text":[{"type":"paragraph","text":"H·雅柯夫列夫"},{"type":"paragraph","text":"这儿是克拉斯诺顿边区女教师马·给编辑部的信中的一段摘录。"},{"type":"paragraph","text":"“我是一个初等学校的女教师。我在学校里工作第二年了。我教数学，并且担任七年级的班主任，我怎样也不能与七年级学生们相处得很好。他们不听话，粗鲁无礼。我对他们没有办法，经常不得不向教务主任求援，把学生打发到校长那儿去。但是这使校长感到大大的不满……。有过这样的一回事，我请校长来参加全班的会议，而他却袒获学生柯夫罗夫。这个柯夫罗夫很能干，学习都是得五分。但是他坐立不安，常常提示别人，捣乱上课，经常不听我讲解。于是有一回在他照例乱说乱话之后，我在柯夫罗夫的记分簿上把几何打了个二分，虽然我并没有问过他。这就给了校长一个藉口，在全班面前宣布我不对……。”"},{"type":"paragraph","text":"“现在我明白了我确实是做得不对。但是反正一样——难这可以对学生们说他们的教师不对吗?须知这就是意味着破坏学生对教师的信仰，破坏教师的威信，却不是去支持他……。”"},{"type":"paragraph","text":"我们现在不要去牵连到校长的行为问题。我们要讲到另一个问题。女教师没有了解那条平凡的真理，就是威信并不是别的东西所形成的，而是要以真挚诚恳地对待事业的态度来争取的。马同志甚至还不明白，学生们是何等严格地责难不公平的或者是“爱记仇的”教师。而须知她在对待学生柯夫罗夫的态度上就不公平和爱记仇。马同志要改正她所犯的教学上的错误，并争得她目下所未拥有的威信还不算晚。假定她只要诚恳地把自己对待学生的每一个行动都加以分析，细细察看每一个行动，那时候她完全不难了解，学校纪律——是一种比上课外表的起码秩序重要得多的东西，这种秩序仅仅是初步的，当然也是必要的，但终究还是纪律的初级阶段。同时，还有些教师，在他们看来，最重要的就是要学生在课间休息时不要跑走，要静静地坐在教室里，总而言之，顶好要举止“彬彬有礼”，同一类的教师，似乎就仅仅是因为学生以这种或另一种“不应当的行为”破坏了“礼节”而才忙碌着。那时候，一大堆各种各样的“具有教育性质的办法”就被加诸于学生身上了，而在实质上，就是絮絮不休的训斥，对细节斤斤较量的监督，枯燥无聊的说教。有时候连家长都参加到这个组织里来了，教师有时并没有预先去找他们。有个别家长不仅仅是准备用他自己家长的话语，并且还用“行动”来帮忙。"},{"type":"paragraph","text":"“到晚上我要结结实实地给他一番教训”，一位怒气冲冲的家长阴鬰而恶狠狠地说。"},{"type":"paragraph","text":"在这种关系上，就值得认真地考虑一下学校与家长之间的真正的、而不是虚构的关系了。为什么当学生耍了淘气以后，这种关系就主要的表现在把家长“召唤”到学校里去呢?而为什么就不是“邀请”家长(正是要“邀请”，而不是“召唤”)去谈谈他们的儿子或女儿在学校中学习得怎样，在家中生活得怎样，甚至就是最简单的为养育这样好的儿女而向家长致谢呢?"},{"type":"paragraph","text":"有一件事情是很有名的，当一位学生家长被校长请去的时候，他见面时第一件事就是问:"},{"type":"paragraph","text":"“我的米哈依尔又干了什么勾当了?”"},{"type":"paragraph","text":"校长告诉他说，米哈依尔什么过失都没有犯，现在已经是吸收他参加共青团的时候了。这时候家长曾是何等的惊讶啊!谈话中牵涉到许多很重要的教育上的问题。父亲先是激动了而后安静下来了，他怀着很痛快的心情离开了学校。"},{"type":"paragraph","text":"加里宁说过，教育学生——这首先就是教师在班内的行为，这就是教师对待学生们的态度。学校的课程大纲和教科书，要是没有教师的话，无论它们的本身是怎样优良，也是不能够形成学生们的观点和信念的。"},{"type":"paragraph","text":"教师与学生之间的关系问题，是值得认真地加以思考的。这种关系，是整个教育过程中的一个极其重要的部份。"},{"type":"paragraph","text":"(力游节译自一九五四年一月三十日“教师报”)"}]}