{"id":301424,"date":[{"year":1954,"month":3,"day":12}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1629","ytitle":"","mtitle":"向社会主义建设的英雄看齐","ftitle":"——记复旦大学新闻系同学与王崇伦同志的通信","authors":["吴根林"],"text":[{"type":"paragraph","text":"吴根林"},{"type":"paragraph","text":"“鞍钢”已不是一个普通的名词，它是一股巨大的鼓舞力量；“王崇伦”的名字，在青年一代的心目中已留下了不可磨灭的印象，每逢想到他的时候，在学习上就会涌现出一种强烈的责任感。"},{"type":"paragraph","text":"当王崇伦同志在十一个月零八天的时间内，完成了三年半生产任务的消息，传到复旦大学新闻系一年级的同学中，大家都感到衷心的喜悦。仅仅过了十七天，捷报又传来了，在这短短的十七天中，王崇伦同志又完成了半年的生产任务。(编者按:最近，王崇伦根据一九五四年的定额，又提出了全年完成十六个月的工作量的计划)为了祖国社会主义工业化，王崇伦同志已经赶在时间的前面了。这件事情，深深地感染着年青的伙伴们。淞庄七十五号楼上的同学们，都不的而同地说:“捎封信给王崇伦同志吧，我们要向社会主义建设的英雄看齐!”"},{"type":"paragraph","text":"信上亲切和热情地写着:我们知道，你为了赶制“万能工具胎”，废寝忘食地设计草图；甚至于睡在铇床旁边，整天整夜地干；我们也知道当“万能工具胎”最后被创造成功的时候，你的眼窝已经深深地陷下去了……。这一切，就是说，我们的社会主义建设的胜利是要以创造性的劳动来换取的。我们知道，只有人人动起手来，用出自己的力量，才能使我们的国家迅速地进入社会主义社会。……你说:“你瞧!卸一次活能节省三十秒钟的时间!”“三十秒!”我们过去却把他看成是“微不足道”的一瞬间啊!可是你能在这很少被我们顾及的一瞬间内，完成了大量的工作。你珍惜三十秒钟，比我们珍惜一天更珍惜!我们感到惭愧。这里，我们可向你保证:珍惜每一分、每一秒的时间，认真地来复习功课，在总路线的光辉照耀下，在你的事迹鼓舞下，我们要在学习战线上，结成一朵美丽的花朵——像你的铇床上的那样!"},{"type":"paragraph","text":"不久以后，一月十九日下午近五点的时候，傅登高同学接到了一封不知名的信，当被拆开后，整个寝室马上哄了起来，你抢我夺地争看着从远方“鞍钢”来的信，大家屏声静气地倾听着萧鹏雄同学的朗读:“亲爱的同学们，我以万分兴奋的心情，接受你们对我的热情关怀和祝贺，你们的来信，给我很大鼓舞!现在我向你们致以亲切的谢意和兄弟般的敬礼。首先，让我祝贺你们在过去的一九五三年中克服困难，钻研课程，贯彻毛主席‘三好’号召中各方面获得的伟大成绩，并预祝在一九五四年内取得更多更大的成绩!党在过渡时期总路线、总任务的光辉照耀着我们，祖国给我们开辟了光明无限的前途，让我们携手起来，共同努力，为祖国早日实现社会主义工业化而努力学习和工作。我不能以既得的微小成绩而满足，我跟党和人民的要求还差的很远，我应加倍努力，虚心向大家学习，为祖国建设事业贡献我全部力量。祝你们健康!胜利!你们的同志和朋友王崇伦一月十六日”。"},{"type":"paragraph","text":"这封洋溢着革命友谊、爱国热情的信件，带给青年伙伴们的是:“鼓舞和力量”。在这封简短的信件中，蕴藏着一股在前进道路上的巨大动力，大家都受到了一次深刻的教育。林群英同学，在去年投考高等学校时，填的志愿，尽是些理、工科的系科，他觉得文科“无啥好读”的，因此在开始学习时，对“新闻专业”不感到兴趣，通过入学学习后，使他有了初步认识；特别是跟王崇伦同志通过信后，使他深深地理会到:只要像王崇伦同志那样的热爱自己的专业，虚心钻研，无论那一件工作，都能搞出成绩来的。因此，他对学习的责任感，有了更大的提高。在寒假中，他订出了“寒假生活计划”，提出了具体的目的和要求，短短的假期，他在复习功课和提高政治理论水平等方面，都有了显著成绩。"},{"type":"paragraph","text":"俞月亭同学在上学期期终考试后，“中国近代文学作品选读”、“文学引论”、“语法修辞”、“体育”等课程都获得满分——“五分”，其他大部分课程也都得到了“四分”。在寒假中，他又写了封信，给了我们的朋友——王崇伦同志。他要求能跟王崇伦同志经常通信，因为他意识到:“王崇伦能带给他力量”。"},{"type":"paragraph","text":"同学们都有着这么样的一个感觉:要把自己一些微小的劳动，真正汇合到祖国人民建设社会主义的劳动洪流中去!要向社会主义的劳动英雄看齐!"}]}