{"id":301479,"date":[{"year":1954,"month":3,"day":13}],"page":"4","source":"新华社","region":"莫斯科","masthead":"","special_issue":"","column":"","genre":"","count":"2282","ytitle":"","mtitle":"布尔加宁在莫斯科市选区选民大会上的演说(摘要)","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"【据新华社北京电】　据塔斯社莫斯科讯:苏联部长会议第一副主席、苏联国防部部长尼·亚·布尔加宁，十日在莫斯科市选区的选民大会上发表演说。"},{"type":"paragraph","text":"布尔加宁首先感谢选民的信任。布尔加宁说:自从上届选举以来已经四年。我们可以看到苏联人民的生活一年比一年改善了。"},{"type":"paragraph","text":"我们共产党中央委员会在上届选举的前夕发表的告选民书中说，党将以全部精力来进一步提高苏联人民的生活水平，加强苏联人民的力量。战争结束以后，我们的党和政府的主要注意力放在重工业的发展方面。尽管战争造成了巨大的破坏和人力的损失，我们的重工业早就超过了战前的水平，而且拥有强大的、最新式的技术设备。重工业现在能够制造最复杂的、效率最高的机器和设备，高级的钢和合金，以及任何现代化的武器。"},{"type":"paragraph","text":"重工业是我们国民经济的领导力量，它为一切国民经济部门的发展创造着条件，并保证我们武装部队的力量的加强。"},{"type":"paragraph","text":"同志们，自上届苏联最高苏维埃选举以来的这段时期中，苏联以及整个民主阵营的国际地位已经进一步巩固了。"},{"type":"paragraph","text":"苏联外交政策的和平性质最近在柏林外长会议上再一次得到了非常生动的证明。这次会议有助于澄清一些问题，并说明苏联采取的缓和国际紧张局势的措施正在产生效果。"},{"type":"paragraph","text":"在柏林达成了协议，决定在今年四月举行五大国——苏联、美国、法国、英国、中国——会议。这样，中华人民共和国将和其他大国并列，得到它合法的地位。"},{"type":"paragraph","text":"不能忽视或无视中国现在所代表的强大的国际力量。中华人民共和国成立迄今只不过约四年半的时间。在这段时期内，人民中国不仅是治癒了战争和干涉所造成的创伤，而且实行了巨大的民主改革，推进了它的经济，开始了有计划的经济发展。今天，中华人民共和国以牢不可破的友谊和苏联联系着，成了一个真正的大国，成了远东和平和安全的坚强堡垒。"},{"type":"paragraph","text":"在上届苏联最高苏维埃选举前夕，我们的党曾经说过，它要不倦地工作，来争取国际合作，争取加强和平、民主和社会主义的阵线。现在我们看到，党已经履行了这个诺言。"},{"type":"paragraph","text":"在将来，共产党和苏维埃政府还要像党中央委员会告全体选民书中所说的一样，“竭尽全力制止新战争，使各国人民和平共处，缓和国际紧张局势，建立正常的国际关系。”"},{"type":"paragraph","text":"这就是我们的外交政策的基础和实质。"},{"type":"paragraph","text":"同志们，自从上届苏联最高苏维埃选举以后，作为我们的苏维埃社会主义国家力量的基础的一切主要力量更加成长壮大了。"},{"type":"paragraph","text":"同志们，在过去四年中，共产党和苏维埃政府采取了而且现在还在采取措施来提高我们国家的防御能力，并加强我们的武装部队，因为帝国主义者正不断增加它们的武装部队。"},{"type":"paragraph","text":"假使我们不加强我们的武装部队，那么我们必然就要犯下一个不可弥补的错误。有太多的事实和例子说明，以美国为首的帝国主义力量，正在公开地奉行准备对我们和各人民民主国家进行新战争的政策。美英集团国家的加紧扩充军备，在欧洲和其他领土上建筑军事基地，复活德国军国主义的政策——这一切十分清楚地说明帝国主义者所追求的是什么，他们在朝那个方向走。"},{"type":"paragraph","text":"在这种情况下，我们没有权利浪费时间了，我们更不能够自满和欺骗自己，以为我们已经在战争中取得了胜利，以为我们拥有世界上最强大的军队。大家都知道，不前进就要落后，既落后就要挨打。"},{"type":"paragraph","text":"因此，我们在伟大的卫国战争中获得胜利后，我们的党和政府并没有放松它们的巩固我们国防力量的努力。最近几年来，由于进行了各种工作，苏联陆海军已经掌握伟大的卫国战争中的战斗经验，而且学会掌握在党和政府的关怀下充分供应的最新式的军事设备，因此，它们已经在组织上、战略和战术准备上，以及在提高他们战斗效力上有了很大的进步。"},{"type":"paragraph","text":"在军事方面的主要事情，就是武装部队的不断改进。而在技术进步得特别快的空军这一方面，情况更是如此。在这几年中，我们努力发展我们的航空技术，力求不落后于现代的要求。而且在这一方面做得很有成绩。现在，我们的空军有了最新式的高速喷气飞机。在这一方面，我们对陆军也同样采取了一切必要的措施。党和政府同样经常关心在最新的海军技术基础上加强我们的海军。我们勇敢的海军和苏联陆军一起，共同可靠地保卫着我们国家的海防。"},{"type":"paragraph","text":"我们武装部队的技术装备一年比一年增加。但是大家都很知道，如果使用武器的人不掌握武器的使用方法，不能利用它们的全部潜力的话，那末即使是最新式的武器也是不能保证战斗的胜利的。在这一方面，我们没有理由不满意我们的人员。我们的武装部队有着经验丰富的、无限忠于祖国的、有能力按照现代的要求来教育和训练军队的军官和将领。目前我们的武装部队中正在大力进行官兵的工程——技术训练。由于陆海军现在从工业和农业中得到具有操使各种机器和机械的技术知识和实际经验的青年，这个任务执行起来就比较容易得多了。"},{"type":"paragraph","text":"正如我已经说过的，我们的陆军和海军的主要任务仍然是不倦地、精益求精地改进各兵种的作战准备。我们陆军和海军的经常的作战准备，是应付任何意外的最可靠的保证。"},{"type":"paragraph","text":"我们不能以为帝国主义者花费大量的物质资源和大笔款项来扩充军备，仅仅是为了吓唬我们。"},{"type":"paragraph","text":"我们也不能相信帝国主义者的恻隐之心，现实已经证明他们是不惜使用任何大规模毁灭性武器的。"},{"type":"paragraph","text":"我们必须经常准备给予拥有任何武器的任何敌人以迎头痛击。"},{"type":"paragraph","text":"在约·维·斯大林逝世后，国际反动集团中有一些人开始怀抱希望和各种打算，以为苏联内部不可避免地要发生各种各样的纠葛。"},{"type":"paragraph","text":"只有对苏联实际情况有错误的了解、而且不考虑到我们党和政府的整个活动是以马克思—恩格斯—列宁—斯大林的不朽学说为指针的人才这样想。"},{"type":"paragraph","text":"我们的力量在于党和政府的集体智慧。由列宁和斯大林的忠实战友和学生们组成的我们国家目前的领导，是统一的、团结的、协调一致的、强大的，并且是能够在实践中保证我们社会主义祖国的不断繁荣的。"}]}