{"id":301576,"date":[{"year":1954,"month":3,"day":14}],"page":"8","source":"","region":"","masthead":"","special_issue":"文化广场","column":"","genre":"","count":"1662","ytitle":"","mtitle":"对川剧的印象","ftitle":"","authors":["瞿白音"],"text":[{"type":"paragraph","text":"瞿白音"},{"type":"paragraph","text":"西南川剧院赴朝归国演出团在上海举行的观摩演出，引起了广大观众对川剧的普遍而浓厚的爱好。尤其是川剧演员的优秀的表演艺术，在观众中造成了美好的、深刻的印象。致使观众发出了由衷的赞美:“川剧演员真会演戏呀!”"},{"type":"paragraph","text":"这样的赞美是正确的，合乎实际的。川剧演员表演艺术的最显著的优良传统，是细致与深刻的性格化表演。那就是说，演员们是通过了对人物性格的刻划来完成故事的叙述，而不是以故事的叙述来代替人物性格表现的。"},{"type":"paragraph","text":"文学的主要素材是“人”，只有通过人的思想、感情的发展与变化，才能完成作品的主题思想。对于戏剧表演来说，理解这一原则是尤其重要的。川剧演员的表演艺术之所以为广大观众喜爱，正因为他们认真地刻划了人物。"},{"type":"paragraph","text":"在川剧中，有许多戏，特别是所谓折子戏，故事往往是平淡无奇的，登场人物很少，有时两个，有时只有一个。但这样的戏要演到四、五十分钟，观众的注意力集中，兴趣不衰。这种演出效果，主要是依靠演员的表演艺术造成的。"},{"type":"paragraph","text":"例如，“周仁献嫂”一折，只一个演员登场，从头至尾支持二十余分钟之久。戏的内容，表现一个知识分子在面临正义与自私的严重考验时，内心所经历的复杂而剧烈的思想斗争。是勇敢地自我牺牲以拯救受迫害的朋友之妻呢?还是卑劣自私地坐视朋友之妻陷於危难而不救?要表现这样丰富的角色生活，是必须有高度的表演艺术修养的。青年演员袁玉堃的精湛而深刻的表演，达到了预期的效果。当他作出错误的决定，打算把他的义嫂双手奉献给严家恶奴时，观众对他的卑劣品质发生愤怒。当他决定将自己的妻子来代替义嫂受难时，观众对他即刻表示尊敬与同情。这样的演出效果，没有深刻的内心的感情，是不可能达到的。"},{"type":"paragraph","text":"又例如“双拜月”一折，登场人物只有两人，演出时间约五十分钟。青年演员陈书舫与许倩云凭借了圆熟和细致的表演艺术，不仅刻划出了一个凝重、多情的少女，和一个轻盈、活泼的少女；而且也创造出了一个月朗星稀、天气倦人的夏夜，和一个闲庭静悄，小池澄澈，几队花荫，平铺锦砌的园林气氛和环境。这一切演出效果，都不是通过布景，灯光之类的工具造成的，而是凭借了演员的肢体和器官造成的。"},{"type":"paragraph","text":"至如“玉簪记”中的“秋江”，“綵楼记”中的“评雪”等折的演出效果，更是广大观众所熟悉的。"},{"type":"paragraph","text":"川剧演员表演艺术的高度成就的这些例子，说明了一个事实，即，正像我们祖国的一切优秀的民族戏曲演员一样，在川剧演员身上，保存着优美的古典现实主义的传统，和丰富的、优美的程式。"},{"type":"paragraph","text":"川剧是我国民族戏曲中历史较久的最优秀的剧种之一。据说它拥有两千多种剧目。由于剧目的丰富，角色的类型也就扩大和丰富了，从而也就刺激了表演方法的创造性。例如“帝王珠”这个戏，主要人物铁木耳和杜后二人各自具有复杂的心理状态:前者是心怀杀父之仇，誓必报复；后者是毒死了国王丈夫，篡位的阴谋遭了破灭，羞愤交加。两个人物之间的矛盾冲突尖锐达于极点:前者欲报父仇就必须杀死后母，但杀母又非礼教所能容，后者明知有罪在身，尚欲依仗自己的身份，装疯作邪，犹图挣扎。矛盾冲突如此尖锐，心理状态如此复杂的角色生活，如果程式贫乏，便难以表现，或只能形式主义地表现。可是我们却看到了川剧演员曾荣华(饰铁木耳)和阳友鹤(饰杜后)用卓越的现实主义手法完美地表演了。从这里就令人觉得川剧的程式是如何多样而丰富。"},{"type":"paragraph","text":"这里所说的程式，不是单指川剧的表演艺术，而是指包含剧文学的样式(如剧词采用长短句)，音乐的样式(曲调丰富，音域宽阔)，和舞台构图，化装等演出方法在内的川剧整体来说的。我甚至以为，正是由于川剧所具有的这些丰富而优美的程式，才使演员有条件更好地发挥他们的创造才能。"},{"type":"paragraph","text":"就我们的民族戏曲来说，各剧种都有各自的程式。离开了程式，甚至不能想像戏曲的存在。程式不是完全要不得的东西。凡是妨害、窒息与束缚演员创造的程式，是应该否定或改造的。凡是有助于演员正确地、深刻地、完美地表现人物思想感情的程式，是应该保存并发展的。"},{"type":"paragraph","text":"我们向川剧学习，对于它的丰富的程式，我以为是值得深切注意的。"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1954\\03\\543e080101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>周仁献嫂(袁玉堃饰周仁)叶苗速写</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1954\\03\\543e080102.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>赠绨袍"},{"type":"paragraph","text":"张德成饰范睢"},{"type":"paragraph","text":"刘成基饰须买"},{"type":"paragraph","text":"姜大中速写</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>叶苗</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>姜大中</FONT>"}]}