{"id":301667,"date":[{"year":1954,"month":3,"day":16}],"page":"8","source":"“鳄鱼”","region":"","masthead":"","special_issue":"文化广场","column":"","genre":"","count":"2382","ytitle":"","mtitle":"好小伙子","ftitle":"","authors":["保尔·谢布宁","罗汀节"],"text":[{"type":"paragraph","text":"保尔·谢布宁"},{"type":"paragraph","text":"当刘达·芭图索娃的英文课有点跟不上班的时候，阿寥沙头一个提出来应当帮助她。"},{"type":"paragraph","text":"“同志们，我们的刘德奇卡要露尾巴啦!”他关心的说，“大家都知道，应该同‘尾巴’斗争的”，于是立刻又转成严肃的口气:“让米加帮帮她的忙吧。米加的英文得五分。”"},{"type":"paragraph","text":"“你也得五分的，”卡加·查依采娃不好意思地站起来，“米加担负的工作太多。”"},{"type":"paragraph","text":"“若是帮助同志，那就得找出时间来!”阿寥沙带着教训的味道说。然后又和缓地接着说:“我倒是很愿意干。不过，说老实话，我自己也不怎样高明。咱们的‘老头’把我的分数打高了。他没听见我用错了动词。”并且他在脸上装扮着教授提问题不听回答的样子。"},{"type":"paragraph","text":"大家全都笑了起来，而米加却又添了一份儿工作。但，由于这件事的提出，大家都觉得阿寥沙是第一个想到刘达的。"},{"type":"paragraph","text":"一般说来，阿寥沙总是愿意帮助同志的。无论那一个同学若是一诉苦，说钱不够用到发助学金，那么阿寥沙就会关心地并高高地把眉头一皱，抚摸着向后面梳着的发亮的波浪式的头发，发表起议论:"},{"type":"paragraph","text":"“柯里亚领过助学金。他大概有钱。也许没有，他让爱莉芝迷上了，每天晚上同她去看电影。所有的片子都看过了。你等一下，别着急，我们马上会想出来。安奇保夫?不，这个人即使有钱，他也不借。想起来啦!找谢明去!我晓得他自己有钱。你用不着难为情，我亲自跟他说说。”"},{"type":"paragraph","text":"于是他就突然跑到谢明那里，把谢明搞得急急忙忙地到储蓄银行去，拿来需要的数目。那个同志高兴地摇动着微笑着的阿寥沙的手。他也不去想，刚才这么起劲地解说着友谊原则的阿寥沙，为什么他从来不把手伸到自己的口袋来帮助朋友?"},{"type":"paragraph","text":"“可是你一领到助学金就要还的，”阿寥沙教训式地说:“对同志可不许欺骗。我们吃饭去好不好?今天你给我垫一下，要不然我就变成穷光蛋啦!”假使别人问他，为什么他自己不向谢明借钱呢?他会毫不在乎的回答:"},{"type":"paragraph","text":"“那没什么，我是得过且过。我不喜欢欠债。下一回我替你付。”"},{"type":"paragraph","text":"有一次米加因为过份地相信三月天的太阳，穿了一件薄线衣去滑雪受了凉。结果得了肺炎，被送进医院。每逢休假日朋友们都去看望他。喜欢吃甜食的刘达给米加带点心。谢明跑遍了商店找桔子。卡加从家里拿来奶油蛋饼。安奇保夫，就是阿寥沙曾非常不客气地评论过的那个人，给朋友搞到最近的新书。"},{"type":"paragraph","text":"“别忘了替我问候他!”阿寥沙对他们每人都说:“愿‘老头儿’恢复健康!顶要紧的，告诉他说，要听大夫的话。”"},{"type":"paragraph","text":"“难道你不去吗?”"},{"type":"paragraph","text":"阿寥沙难过地把手一摊:"},{"type":"paragraph","text":"“我要写‘纲要’呀，我被这些东西拖住了。真有点糟糕。你跟‘老头儿’说别让他挂念。下星期日说什么我也得去看看他。”"},{"type":"paragraph","text":"但是下一个星期日阿寥沙又是让别人代问的好。"},{"type":"paragraph","text":"可是等到米加出了院，还没有谁这样有力地摇动过他的手，没有谁这么关心的问他在医院的伙食如何，是不是躺得很无聊，同志们去看望过没有。"},{"type":"paragraph","text":"“他们代我问候你没有?”他关心地问:“现在总算太平了!你可要赶一下了，耽误了一个月，这可不是闹着玩的。你也别着急，咱们同志会帮忙的，我和他们说说。”"},{"type":"paragraph","text":"于是他爽朗地微笑着走开了。"},{"type":"paragraph","text":"阿寥沙是走读的男女同学们所开的生日晚会或其他有某种重要意义的晚会上经常期待的客人。他会毫不疲倦的跳舞，他会提议有趣的干杯，他也会亲切地递给他旁边的人可口的小菜。他还会同晚会主人的父母谈天说地，表示自己是一个老成持重而有理智的人。"},{"type":"paragraph","text":"夏季实习的时期到了。阿寥沙先下手打主意。他打听到学生们将分配到那个共和国或是那一区。每天他都跑到团委会述说着自己的见解。"},{"type":"paragraph","text":"“米加得过肺炎，”他同情地说:“森林的空气对他有益处。应当建议把他分到西伯利亚去。我想学院领导上应该重视团委会的意见。谢明应该到阿尔泰去·卡加和刘达一定会喜欢中亚细亚，因为她们还没有去过那里。”"},{"type":"paragraph","text":"看起来他已经考虑过同班的所有的同学了。他只是对自己很少表示意见。"},{"type":"paragraph","text":"可是结果米加得到了去莫斯科近郊工厂的权利。阿寥沙听到了这个消息，于是急忙赶到团委会。他起劲地谈着树脂和清洁的空气对刚患过肺炎的人是多么重要。他确信，米加一直想到西伯利亚去。阿寥沙因为没得到支持，于是他跑到米加那里，劝米加不要同意。"},{"type":"paragraph","text":"“去找校长吧!”他要求:“你怎么搞的，自己就不能出出面吗?你还是滑雪家，运动健将呢，可是事到临头你却软啦!”"},{"type":"paragraph","text":"“算了，我就到莫斯科去实习一次吧，”米加善意地回答:“学校当局明白应该派谁到那里。据说那个工厂很好，设备是最新式的。不，我很愿意，你不用操心。”"},{"type":"paragraph","text":"但是阿寥沙确不是白操心。他以前就知道莫斯科近郊的这个工厂只有一个实习名额。他早就看中了这个位置。"},{"type":"paragraph","text":"“把你派到那儿了?”米加问。"},{"type":"paragraph","text":"“不知道，我对自己从不考虑!”阿寥沙生气地回答，怱忙地走了出去。"},{"type":"paragraph","text":"他知道，现在他可能被派到乌拉尔，派到西伯利亚或是中亚细亚，派他到那些非常不高兴去的地方。"},{"type":"paragraph","text":"过了几天，学生们都接到了派遣介绍信。当轮到阿寥沙的时候，他坚决地说:"},{"type":"paragraph","text":"“西伯利亚我不去，为什么我没有到莫斯科去的权利?社会工作都推到我身上，好地方却给别人。我也有到莫斯科的权利呀!”"},{"type":"paragraph","text":"米加回想起阿寥沙劝他定要到西伯利亚去的情形，暗自好笑。其他的同学们奇怪地看着阿寥沙那副失去平常宽宏大量的样子，摸不清为什么他的声音这样不愉快，这样刺耳。"},{"type":"paragraph","text":"“我妈妈住在波道里斯卡!”他证明道:“反正在什么地方实习都是一样，西伯利亚也好，莫斯科也好。我并不是拒绝实习。可是我也有关心母亲的权利呀!”"},{"type":"paragraph","text":"到底他还是拿了到西伯利亚去的介绍信。像一个谁也不能了解，谁也不能委曲的人仰着头，谁也不看地走了出去。"},{"type":"paragraph","text":"晚上，大学生们都集聚在宿舍里。阿寥沙不在。"},{"type":"paragraph","text":"“我不明白，阿寥沙是怎么搞的!”卡加闪动着栗色的长长的睫毛，忧郁地看看四周的同学们说:“这样好的小伙子……怎么会变成这样子。”"},{"type":"paragraph","text":"“好小伙子?”米加重问了一句:“他曾为谁做过点好的事情吗?”"},{"type":"paragraph","text":"大家都沉思起来。大家很多次都叫阿寥沙好小伙子，并且大家也都这样相信。可是却没有人能回答米加的问题——因为的确什么都想不起来。"},{"type":"paragraph","text":"(罗汀节译自一九五三年九月二十日“鳄鱼”)"}]}