{"id":301668,"date":[{"year":1954,"month":3,"day":16}],"page":"8","source":"","region":"","masthead":"","special_issue":"文化广场","column":"","genre":"","count":"1371","ytitle":"","mtitle":"阳光照耀着草原上的人们","ftitle":"——介绍影片“草原上的人们”","authors":["丘岗"],"text":[{"type":"paragraph","text":"丘岗"},{"type":"paragraph","text":"阳光照耀着广阔的草原，一望无际，草原像绿色的海洋；在万里无云的天空下，成群的羊队，相互的拥挤着。在宁静的草原上，飞扬着牧羊的笛子和悠然的歌声。"},{"type":"paragraph","text":"影片“草原上的人们”是根据玛拉沁夫原著的短篇小说“科尔沁草原的人们”改编的。电影一开始就呈现出富于诗意的画面，让观众们领会到伟大祖国辽阔的草原地带，和我们兄弟民族的生活特点。"},{"type":"paragraph","text":"“草原上的人们”全部故事的发展，是以一九五○年到一九五一年伟大的抗美援朝和镇压反革命运动时期为背景，展示了党和政府的号召，虽在辽远的草原地带，牧民们也同样的担负起这一任务的。全部故事，以年青的女劳动模范、青年团员萨仁格娃和她的爱人打狼模范桑布这两个人物的劳动和恋爱，展现了牧民生活的愉快和幸福。但是，要过幸福的生活，还得随时的提高警惕，和天灾、甚至潜伏着的残余的反革命分子作斗争。"},{"type":"paragraph","text":"工人们爱护工厂、机器，农民们爱护土地、耕牛、耕具，而牧民们则爱护羊群和马匹。他们终日的守着它们，就像自己的孩子似的保护着。因此，政府“人畜两旺”的政策正是体现了草原上人们的生活中最主要意义。在这一点上，敌人也深深地知道牲畜是牧民的命根子；所以潜伏的反革命分子，就随时随地设法毒害牲畜，破坏草原上人们的安静、幸福的生活。影片中特务宝鲁，就是奉命潜伏进行破坏。他利用了大风暴袭来的时候，割断了羊栏、马栅的绳子，让成群的羊、马在暴风雪中奔散、死亡；他又趁机放毒药在井水里，使羊群饮水中毒，并且利用“那达幕”大会的机会，在牧场放火，燃烧牧草，中断草原；这一切都是敌人毒辣的手段。来对付解放了的草原上的人们。"},{"type":"paragraph","text":"然而，解放了的草原上的人们，是不能够让敌人称心如意的。当大风暴后发现了羊栏绳子是被刀割断的，桑布就和区长一起，断定了这是平日鬼鬼祟祟的宝鲁所干的。打狼模范桑布像打狼一样追打特务。"},{"type":"paragraph","text":"当宝鲁更毒辣地在井中下毒药，毒死了萨仁格娃二十九只羊时，萨仁格娃的痛苦真像割去了自己身上的肉，她也知道这是特务分子干的。因此当她发现宝鲁就是特务时，她只身的去追，并英勇地和特务分子进行了战斗。"},{"type":"paragraph","text":"从“草原上的人们”的故事发展中，在敌我尖锐的斗争上，我们可以看出，敌人手段的毒辣和卑劣。他先进行挑拨造谣，离间牧民们的互助合作；例如宝鲁几次在萨仁格娃父亲面前破坏互助组的威信，然后是破坏政府与人民之间的关系，如在施行牲畜防疫注射时，放毒药，毒死羊群，加罪于防疫注射工作；然后则得寸进尺，索性趁机烧牧场，断草原。这一切恶毒的行为，都是针对我们互助合作，“人畜两旺”的政策下手的。这说明只要敌人还存在一天，那么我们一天也不能认为可以高枕无忧地专心建设而放松了警惕。"},{"type":"paragraph","text":"一般说来，“草原上的人们”是能够通过这样的故事，体现出它所要表达的主题的。草原上的人们和我们同样的在并肩地建设祖国和敌人进行尖锐的斗争。然而，全部影片中的矛盾和斗争，是以故事中的情节，分敌方我方两个概念来展开斗争，没有深刻的通过人物性格来展示主题思想，缺乏对人物性格生动的刻划和描写，因此，这一冲突和斗争就显得不够深刻。就是主人公萨仁格娃和桑布也缺乏显明的性格。因此，使敌我斗争的艰巨性和尖锐性，就缺乏了深度，使影片主题原来所要求的现实意义，必然有了逊色。"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1954\\03\\543g080201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>乐观、健壮，曾两度被选为模范的牧畜生产小组长萨仁格娃，对草原有无限的理想，她憧憬着草原上未来的美满生活。</FONT>"}]}