{"id":301669,"date":[{"year":1954,"month":3,"day":16}],"page":"8","source":"","region":"","masthead":"","special_issue":"文化广场","column":"科学知识","genre":"","count":"2035","ytitle":"","mtitle":"油桐与桐油","ftitle":"","authors":["楼书聪"],"text":[{"type":"paragraph","text":"楼书聪"},{"type":"paragraph","text":"种植油桐有相当的经济价值。它的果实可以榨取桐油，为重要的天然油料之一。油桐为大戟科油桐属的落叶乔木，皮色粗白，高约二丈，叶圆大，掌状分裂，有长柄，通常在三、四月间开脣形之花，花色有白的也有紫的，成大圆锥花序，萼黄褐色，五月间结果，九、十月间成熟，亦有在十一月间成熟的，形似苹果。果稍呈黑褐色，即为成熟的象征。"},{"type":"paragraph","text":"油桐与梧桐不同，非同科植物。梧桐常作为观赏树木之用，为玄参科桐属的落叶乔木。在外表上看来，亦各不相同，梧桐的叶是对生的，树高可至六丈，周围大五、六尺，油桐的叶则是互生的，树最高不过三丈左右，周围最大亦不过二、三尺而已。唐木草拾遗载:“罂子生山中树似梧。”罂子即指油桐。可见我国在唐朝的时候，已经发现了油桐。"},{"type":"paragraph","text":"油桐原产我国，全世界共有五种，分布在东亚及太平洋群岛等地。一、三年桐:普通我们所指桐油树也是指这一种而言的。发芽生长三、四年以后，就能开花结果，自第五年至第十五年间生果最多，三十年后，生长衰颓，寿命较短。能耐旱寒，故种植面积极广，我国种植的油桐，大都是这一种。二、千年桐:幼树约需七、八年后，才能开花结果，在十岁至七、八十岁期间，结果最多，能活数百年，故称千年桐。不能耐寒，在我国四川、福建、广西、广东等地有部分种植。三、罂子桐:又叫日本油桐，盛产日本，传说原产我国福建、广东，与三年桐同种，后经日本多年栽培，因环境不同而变种。四、石栗:又称印度油桐，产在马来群岛、南洋群岛及夏威夷群岛。五、菲律宾油桐:产于菲律宾。其中以我国普遍种植的三年桐的品质最好，含油率最高，达百分之六十三·九二。千年桐次之，含油率稍低于三年桐，唯不能耐寒，种植地区不广。其余三种，含油量不多，且品质较劣，没有栽培价值。"},{"type":"paragraph","text":"油桐是一种热带、亚热带以迄温带南部的作物，喜欢生长在温度无突变之暖和地区及湿润之土壤中，我国四川、湖南、湖北、广西、浙江、贵州、陕西、安徽、江西、河南、福建、广东、西康、甘肃、江苏等地均有大量种植，其中尤以四川、湖南最多。"},{"type":"paragraph","text":"我国不但是世界上种植油桐面积最广的国家，而且出产的桐油也是头等的。在我国北纬二二度到三三度；东经一百度到一百二十度之间的辽阔土地上，都非常适宜于三年桐的生长，解放以后，人民政府对油桐的栽培非常重视，科学的种植和保护方法正在大力的推广，因而，油桐的生长获得了空前的发展。"},{"type":"paragraph","text":"从油桐的果实中，可以榨取桐油。桐油是一种黏性液体，不传电导热，有强烈的干燥性，是一种品质优良的干性油，因而具有广大的用途。含在桐籽里面的桐油，是一种无色透明的中性液体，在榨取过程中，往往使桐油染上淡黄和金黄等颜色。桐油的主要成份是不饱和的桐油酸甘油化合物，因含有少量的氰化合物，性毒，人吃了之后，能引起腹痛轻泻的病症。"},{"type":"paragraph","text":"把生桐油久置在空气中，在它的表面就会逐渐地结起一层膜来，没有与空气接触到的地方，就不会结膜，这是因为空气中的氧与桐油起了化学变化，把许多个桐油分子链锁在一起，使桐油的分子量变大，而成为固体的薄膜，这种现象叫结膜现象，只有干性油才有良好的结膜现象，桐油是品质比亚麻仁油更好的干性油。我国不但是世界上出产桐油最丰富的国家，而且品质也是最好的，因此桐油又称为中国油。"},{"type":"paragraph","text":"我国在很早以前已经使用桐油，宋时陈翥抚桐谱一书中，对于油桐的种植和桐油的使用已有较详的记载。同时，我们的祖先，也很早就懂得用密陀<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1954\\03\\543G0803AA.JPG\">(氧化铅)或土子(内含二氧化锰)和桐油一起煎熬可以加速桐油的聚合、结膜，用于涂饰房屋，家具、舟车、鞋伞、纸布之类，以免虫伤水湿。"},{"type":"paragraph","text":"把桐油涂在物体的表面，它就能很快的结成一层无色透明不透水的牢固而坚韧的薄膜，能够保护物体的表面，故有很大的用途。把桐油涂在纸、布上结膜而成油纸油布，可做雨伞、雨衣，和在公路铁路线上遮盖货物用的雨布。和颜料(各色的金属氧化物)均匀地混在一起熬制而成油漆或凡立水，涂在物体的表面干燥后，结成颜色鲜艳而牢固坚靱的薄膜，光彩美丽地保护着物体的表面，其抵抗水汽、酸性、碱性及破裂的能力，均比其他干性油制成的油漆为佳。因为我们的桐油品质好，所以我国的油漆也是世界头等的。把桐油与不屑搅在一起，可压制而成绝缘板，在电气工程中有极大用处。把纺织厂多余下来的短羊毛和桐油搅在一起可做成油毛毡，不透水，在建筑工程中很有用处。把桐油和石灰混和，敷补隙缝，最适用于木制器具上，如船、车、桶等，经干燥后，非常牢固，即平常所称的油灰。飞机、军舰、海底电线、电话线等等物体的表面，亦常涂以桐油。桐油并可以治汤火伤，解砒毒、做呕吐剂，又可作杀虫剂。桐油渣是含氮量丰富的肥料，即平常我们使用的桐子饼；它的枝干可以制造箱板、圆木器及乐器，作为床板；且可免生臭虫；树皮含有丰富的鞣酸，可以作为染料；桐叶可作肥料；植造大规模的桐林，对于改变自然环境亦有相当作用。"},{"type":"paragraph","text":"在世界的贸易市场上，我国的桐油品质优良，获得崇高评价，最受欢迎，因此，我国的桐油有大量出口。随着祖国经济建设的发展，桐油的用途和需要量正在不断增加，油桐的栽培确实有着不可估量的发展前途。"}]}