{"id":301639,"date":[{"year":1954,"month":3,"day":16}],"page":"3","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2124","ytitle":"","mtitle":"文化使节在国外","ftitle":"","authors":["姚芳藻"],"text":[{"type":"paragraph","text":"本报记者　姚芳藻"},{"type":"paragraph","text":"在辉煌的苏联国家马戏院，也在简单的朝鲜地下剧场；在德国的可以容纳五万观众的马恩广场，也在北极圈只有一、二百只座位的小舞台，中国杂技团都曾为各国人民表演了九百多场精致的杂技节目。短短的四年来，中国杂技团跑了十四个国家，所走的路程相当于环绕地球三周。他们所到的每一个地方，彷佛是一阵春雷，引起了各国人民的普遍重视。当他们演出在德国的波茨坦城，这个城本来只有五万居民，可是前往参观演出的，却有六、七万人，连市长也为这个城市担心起来:“我这城市很老呵，别把它挤破了。”柏林的马恩广场，只能容纳五万人，但那一次却拥挤到八、九万人，因此有的人甚至站到了台口。天正刮着大风沙，舞台上的地毯也被卷起了，而观众始终不散。在罗马尼亚，一个工人从早晨八时起就在广场附近徘徊了。他在那里吃了中饭和晚饭，度过漫长的十二小时，就是为了看晚上的一场演出。“到迟了，就看不到中国杂技了，”他对别人说:“假如这次错过机会，那我一生中是否还有这样的荣幸呢?”丹麦若林城的中小学生们要求杂技团路过该地时停留一下，就是只表演一、二个节目也好。他们给杂技团的信这样写道:“能亲眼看到美妙的东方艺术，该是多么的美好和幸福呀!”在芬兰首都赫尔辛基，杂技团演出的大厅，虽然可以容纳七千人之多，但观众还必须四人一排地，排了长达二、三华里的队伍在等候购票。在北极圈的一个小剧场，观众站在厚及二尺的雪地里排队买票，和其他各地一样，票子常常在消息传出后的二小时中销售一空。“北极圈内的寒冷，被这从来没有过的热烈情况变得温暖了!”"},{"type":"paragraph","text":"各国人民对我国杂技疯狂的热爱着，鼓掌与七、八次的谢幕犹不能表达他们的那种情感。在每场演出中，常常可以听到掺杂着的欢呼、惊叫和顿足的声音。终场时，演员被观众包围着，握不完的手，签不尽的名。“虽然这些都不足以表达我们的感情，”北欧人民说:“但是你们的到来，已经改变了我们这些感觉迟缓的不善于表达自己情感的北方人民了。”幸福这两个字，在这个时候，被这样的运用着:看到中国杂技表演的，就是幸福；不然，就是遗憾。"},{"type":"paragraph","text":"我国杂技艺术的准确、敏捷和神妙，使各国人民惊讶不已。“快速度的表演，使得重心定律成为毫无意义的了!”“优越的手法超越了引力定律的法则!”“中国的杂技像神话，人似乎是不可能实现它的。”……因此，有许多人怀疑自己的眼睛。彷佛这不是事实，而只是在这千钧一发的时刻，自己眼花撩乱了。"},{"type":"paragraph","text":"我国优秀的演员和卓越的杂技艺术，受到各国人民热烈的赞扬。“为什么观众会这样的兴高彩烈呢?当你一旦看到三十多个具有绝技的中国演员同时出现在你眼前的时候，你又能怎样呢!试问在世界上你能找到这样的演员们?他们所作的每一个动作都灵活和有力，这一切都使得这样一个‘中国之夜’让人们永不忘记，由于节目都是世界第一流的，因此我们没有什么太多的话可说!”(瑞典“南召里埃日报”)“整个二个钟头的演出是真正的艺术——不仅是巧妙。这些武术家们所表示的美感的纯洁、人情和热情，在杂技表演中实实在在不常见的——这些表演是和中国生活的主要特点结合起来的。”(芬兰“人民劳动报”)“你从来没有看到过这样难以想像的东西，他们的演出，好得无法形容……当形容的时候，必须要有某些东西来作比较，但是不幸得很，这里没有一样东西可以和中国艺术家的演出作比较，在西欧我们没有任何背景可以用来衬托他们。”(丹麦“国土与人民”)"},{"type":"paragraph","text":"中国杂技艺术，显示了中国人民勇敢、勤劳、坚靭、优美的性格，通过表演，也通过杂技演员们的有组织、有纪律、讲礼貌、爱劳动的活泼、愉快的生活和行动，使各国人民进一步了解和认识了新中国，更使资本主义国家人民羡慕和向往着我们的幸福生活和光辉成就。芬兰北部的一个农民，在看了表演以后，感动地说:“太阳从东边出来，总会先照到你们的国土，但太阳也总会照到我们这里来。”芬兰的一位老太太，是跟着杂技团工作一个星期的列车员。当离别时，她流着眼泪要求和大家讲几句话。她说:“我从来没有在许多人面前讲过话，现在我讲几句，我很诚恳的说出我内心的感觉。见到你们之前，我对中国人是不认识的，印象是很浅的，不太好的。但是见到你们以后，我了解中国人了，你们给了我深刻的印象，我爱上了中国人。中华人民共和国是幸福的国家，因为他有这么好的儿女们。你们所有的人都很好，你们不因一个人的职业高低而对人的看法有所不同，一律平等看待。你们对我太好了，我祝你们为和平事业奋斗以及各方面的成功!我永远记住你们!”奥地利维也纳音乐大礼堂的经理，本来瞧不起我们中国的艺术。他认为，他在大礼堂担任经理四十年来，世界上那一个著名的演员不在他的礼堂里演出过呢，他看得多了，中国的节目算得了什么。因此，他对杂技团借他的礼堂演出，并不表示欢迎。但是在看了我们中国的节目后，他的态度变了，他告诉别人说:“四十年来，从来没有看到过这样的好节目。”这样，在杂技团临走时，他还送来了一种纪念品。这是他自己绘画的一张图画。杂技演员打开来一看，原来那位经理先生画的是麦克阿瑟在朝鲜的狼狈相。"},{"type":"paragraph","text":"中国杂技团不是一个普通的杂技团，他是我们的文化使节与和平使节。他在十四个国家享受极高的国际声誉，现在挂满在大众剧院的用各国文字写成的锦旗，就是各国人民给他们的荣誉的标志。"}]}