{"id":301613,"date":[{"year":1954,"month":3,"day":15}],"page":"7","source":"","region":"","masthead":"","special_issue":"学校教育","column":"","genre":"","count":"3064","ytitle":"","mtitle":"我们学校物理化学生物教研组的工作计划","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"上海市市西中学"},{"type":"paragraph","text":"一、基本情况"},{"type":"paragraph","text":"一、组织情况:本组是物理、化学、生物三科的混合小组，物理教师五人，化学教师二人(其中一人系物理教师兼任，一人系数学教师兼任)，生物教师二人。由于这样的组织，工作开展有一定困难。"},{"type":"paragraph","text":"二、过去工作:本组同志在教学工作上都有积极表现，备课认真，多数写好教学笔记，对直观教学也比较重视。在相互听课的活动上，上学期建立了制度，每人每周至少听课一次，并使用听课记录表。由于听课，经常接触，听课后互提意见，思想顾虑逐渐减少，同志之间加强了团结友爱，因而小组工作开展得比较正常。"},{"type":"paragraph","text":"三、存在问题:小组工作的开展是在摸索中进行的。大家对搞好教学工作虽有热烈要求，但由于缺乏经验，进步不大。特别在掌握教材的工作中存在着很多缺点和问题。首先在学习教学大纲这个基本工作中，大家都知道学习教学大纲的重要性，知道教学大纲是吸取苏联先进经验结合我国教育方针而制定的教育法令，一切教材以及教学方法都应以大纲为依据，因此每人有了一本大纲文件，主观上都想好好学习一下。而一年以来学了多次，并没有多大收获。这主要由于学习之初，大家对学习教学大纲的目的以及学习的深度与广度都不明确，既无切实的计划，学习时间又缺乏保证。未能根据同志们要求与实际的思想情况，适当地结合课本联系教学实践，从领会精神实质来钻研，有时空谈教条，有时钻在一些细枝小节上。加之理化生三科各有大纲，分开学，合并学，不知如何是好，这也是具体困难之一。其次，在对新旧教材的认识上，在去年上半年曾作过几次讨论，理论上似乎已肯定新教材比旧教材好，实际并未深入钻研，确切领会，因此在教学实践中遇到实际问题便对新教材有意见。说明大家在正确认识新教材和批判旧教材的工作上，还有一段距离。因此，在教学中不能够掌握新教材的中心思想与中心内容。就掌握教学要求而言，很少从为什么要订要求着想，觉得订与不订，并无多大关系。有的同志不知道方法，好像对教材已经熟悉，找不出什么是教学要求，写教学笔记时想提而提不出来，尤其是既要订教养要求又要订教育要求更难，感觉订教学要求是负担。有些同志虽把要求订出，但常常同一教材，仁者见仁，智者见智，不相一致。有时要求订立了之后，并不能切实掌握。有的同志，备课非常认真，上课时能把课文全部讲完，而不能抓着中心，突出重点进行教学，有的同志常常在个别细节或对新课本中某些较繁较简的地方化费很多精力，而不着重研究教材的全貌和前后系统来认识它的主要部份；有的同志上一课备一课，讲解时只就课文的表面形式照本宣读，而忽视科学知识的系统性。这些情况都说明我们在掌握教材这个工作上主要是正碓掌握教材的中心思想与中心内容，存在着问题。"},{"type":"paragraph","text":"二、主要任务"},{"type":"paragraph","text":"为了完成教学要求，根据学校计划，结合本组实际情况，决定以物理科为本组开展工作的重点，提出本组本学期工作任务为:系统学习教学大纲，初步认识物理教学的任务，结合钻研新教材，适当从联系批判旧教材中认识新教材的优越性，在此基础上以熟习教材，明确教材的中心思想和中心内容。并组织公开教学，启发推动全组同志进一步认真学习教学大纲(包括化学和生物两科)及新教材，逐步做到掌握每章每节的中心思想与中心内容，抓住重点，确切地进行教学。"},{"type":"paragraph","text":"三、具体工作"},{"type":"paragraph","text":"一、学习教学大纲，掌握教材的中心思想与内容:"},{"type":"paragraph","text":"1、要求及内容:首先学习物理教学大纲(草案)的总说明，明确物理教学的主要任务，进一步结合钻研新教材，学习大纲本文，掌握教材的中心思想、中心内容及教学要求，在此基础上确切地进行教学。"},{"type":"paragraph","text":"2、方法:主要是正面领会大纲的精神实质，明确教学任务，学习时要参考凯洛夫“教育学”以及“人民教育”有关教学大纲问题的文件，适当联系从旧教材的对照研究中，批判旧教材，并结合备课工作，对新教材的体念与领会中，明确新教材的教学目的与中心思想和中心内容。学习方式，以自学为主，期中考试前至少自学四小时，并组织两次讨论，第一次讨论任务的一、二两部份，第二次讨论三、四两部份，讨论前各人做好发言提纲。期中考试后，根据前一阶段的学习结果，讨论继续学习教学大纲的要求和方法。"},{"type":"paragraph","text":"二、组织公开教学:"},{"type":"paragraph","text":"1、要求:在学习教学大纲明确物理教学任务，共同分析教材的基础上，组织公开教学。通过公开教学，推动全组同志系统学习理、化、生各科教学大纲，初步认识新教材的优越性，从而钻研新教材，掌握教材的目的性与中心思想中心内容及教学要求，恰当的运用直观教具，以改进课堂教学。"},{"type":"paragraph","text":"2、方法:以高一物理教材第六章物体的平衡及简单机械为教学内容，先由全组同志在学习大纲认识物理教学任务的基础上，根据教学大纲对照教材进行钻研，从对比与批判旧教材(寿望斗高中物理学)中认识新教材的优越性，领会其精神实质。次由执教教师在个人准备的基础上和集体帮助下拟订教学笔记，并进行反复讨论研究，确定教学过程，及直观教具，在第九周进行公开教学，争取华东师大有关教授参加。教学前由听课教师共同确定以是否掌握教材的中心思想内容有重点地进行教学为听课要求。听时作好全面记录。听课后举行评议会，会前要进行酝酿，评议时环绕要求，先由执教教师作自我分析，再由听课教师共同分析，指出掌握教材的优点缺点，并适当研究其原因，而后由主席就如何掌握新教材的系统性和科学性确切进行教学，作出初步结论。"},{"type":"paragraph","text":"三、工作小结:通过以上工作的进行，在期中考试时进行小结，进一步明确如何学习教学大纲，钻研教材，熟悉教材，掌握教材的目的性与中心思想与内容，确切进行课堂教学，并提出今后如何普遍推动理、化、生各科学习教学大纲及教材，掌握中心思想与内容，改进课堂教学的意见，以推动和提高今后的教学工作。小结前拟订讨论提纲，作充分准备，以便提出更全面更深入的意见。"},{"type":"paragraph","text":"四、本组除以上工作外，所有学校计划中所规定的教研组的各项工作，本组应全面贯彻，兹规定几项具体办法如下:"},{"type":"paragraph","text":"1、各科教学进度，在第五周及第九周进行检查。"},{"type":"paragraph","text":"2、集体备课物理科分高三、高一、初三三组，生物一组，各组每周至少规定一课时为集体备课时间。集体备课是在学习教学大纲和个人钻研教材的基础上进行，做到根据大纲备课。"},{"type":"paragraph","text":"3、教学笔记每人至少要重点地写好一种，每周在集体备课时相互参考一次，春假前组织教学笔记作法的讨论一次。"},{"type":"paragraph","text":"4、在本组原有相互听课基础上继续相互听课，听课时注重教材的掌握问题。"},{"type":"paragraph","text":"四、工作日程"},{"type":"paragraph","text":"第三周(三月一日至六日):(一)订好各科进度执行计划；(二)开始相互听课；(三)各人决定重点写好教学笔记。"},{"type":"paragraph","text":"第四周(三月八日至十三日):(一)订好本组工作计划；(二)决定集体备课时间；㈢学习教学大纲。"},{"type":"paragraph","text":"第五周(三月十五日至二十日):(一)继续学习教学大纲并进行讨论二次，根据讨论结果，提出进一步的学习计划；(二)检查教学进度。"},{"type":"paragraph","text":"第六周(三月廿二日至二十七日):(一)交流教学笔记的经验，研究写订方法；(二)准备公开教学工作，全组同志就规定教学内容进行，在学习教学大纲的基础上自学研究，体验教学要求。"},{"type":"paragraph","text":"第七周(三月廿九日至四月三日):根据教学大纲集体学习新教材，适当对比与批判旧教材，认识新教材的优越性，初步提出教学要求和教学重点。(三日至六日春假)。"},{"type":"paragraph","text":"第八周(四月五日至十日):继续集体研究教材，帮助执教教师订好教学笔记及做好其他准备工作。"},{"type":"paragraph","text":"第九周(四月十二日至十七日):(一)进行公开教学；(二)检查各科教学进度。"},{"type":"paragraph","text":"第十周(四月十九日至廿四日):(一)举行公开教学评议会；(二)本组工作小结(二十二日至二十六日期中考试)。"},{"type":"paragraph","text":"(附注)本计划的各项工作，暂行安排至期中考试为止。期中考试后，要结合华东师大同学来校实习继续拟订进一步的工作计划。"}]}