{"id":301787,"date":[{"year":1954,"month":3,"day":18}],"page":"8","source":"","region":"","masthead":"","special_issue":"文化广场(书刊评介专页)","column":"","genre":"","count":"2648","ytitle":"","mtitle":"两本糟糕的国语教学手册","ftitle":"冰雪峰编　新星书店出版","authors":["忠源"],"text":[{"type":"paragraph","text":"忠源"},{"type":"paragraph","text":"最近我读到两本新星书店一九五四年一月出版、冰雪峰编的“小学国语教学手册”(计五下、六下两册，分称“五下”本、“六下”本)，发现里面有着不少问题，现在提出来谈谈。"},{"type":"paragraph","text":"这两本“教学手册”是根据“高级小学国语课本”(五、六年级用)编的。里面每一课都分“目的要求”、“教学时分”、“教学经过”和“词语解释”四部分。在“目的要求”中又都分“思想教育方面”和“语文知识方面”二项，在“教学经过”中又都分“教学目的”、“教学要点”和“作业布置”三项。编者是用这样一些项目来帮助我们进行每一课的教学工作的。"},{"type":"paragraph","text":"让我们先来看看编者提出的“目的要求”吧。在“小侦察兵”这课书(共分三课，见“五下”本第一五至二五页)里，在“思想教育方面”编者提出:“……培养儿童热爱祖国及跟敌人斗争到底的精神。并启发儿童以国家未来主人翁的态度来积极响应毛主席的‘身体好、学习好、工作好’的伟大号召。”“使儿童明白在危急的、艰苦的情况下面，一定要保持镇静、沉着、坚决、机警、不应该慌乱”；在“语文知识方面”编者提出:“培养儿童具有欣赏短篇小说的能力”。以上是编者在总的“目的要求”中提出的。在这课书的“教学经过”中，编者还提出要儿童对凡尼亚做侦察兵的心情“有所了解”和“好好体会”，要儿童对本课“描写人物的技术”有一个“领会”，要“儿童对德国法西斯强盗的阴险狠毒彻底的认清它，并对凡尼亚宁可牺牲自己、决不屈服的高贵品质有更进一步的了解”，编者还要求“使儿童了解对话体方式写作更可以使文章紧凑，更可使主题凸出”，使儿童“知道苏联战士的英勇善战”，“认识凡尼亚的机警、镇定和红军的英勇善战是和斯大林公公的领导分不开的”，“和苏联社会制度的优越性分不开”，要求儿童“对段落的分法有一个明确的认识”，还要求儿童对凡尼亚的英勇事迹有“一个很深的印象”，“并学习凡尼亚的精神，为祖国好好学习”……猛一看，好像编者提出的这十多个“目的要求”都是很好的，可是再仔细一想就觉得不对头了。试想想:仅仅教一课书要小学五年级的儿童“了解”“知道”“认识”“体会”……这么多东西是可能和必要的吗?是合理的吗?编者在每一课书里都提出类似“小侦察兵”这样的一大堆的“目的要求”，甚至要儿童知道“这就是马克思列宁主义学说和中国革命的实践的具体结合。为了既能保存自己的力量，又要消灭敌人的有生力量的情况下，所以要采取‘敌进我退，敌驻我扰，敌疲我打，敌退我进’的游击战术，以期取得最后胜利。”(见“六下”本第九页)，还要求儿童知道“文艺小说的要求具体，……是具体的故事和人物的形象。……文艺小说中有假想成份并不是不真实，就整个社会来说，它可以更真实。因为把一类的事，一类的人的特点总起来了，并且给它适当的打扮一下，美的让它更美一点，丑的让它更丑一点，就更明显更深刻更标准地表现出来了。……”(见“六下”本第九九页)从这一些例子中，可以看出编者不但要求很多而且还要求儿童接受他们所接受不了的东西，或者是对他们学习课文并没有什么直接帮助的、暂时不必要知道的东西。"},{"type":"paragraph","text":"对小学学生进行语文教学的目的主要是发展儿童的语言表达力和文字表达力，传授儿童以文法上的新知识，因此对儿童进行思想政治教育应当结合在教材里进行，而不应该凭教师脑子里的主观愿望生硬地将思想政治教育加进教学里去，思想政治教育是从教材本身产生出来的，因此有些课里可能多，有些课里少，有的甚至没有，这两本“教学手册”里在“思想教育方面”每课必有，既提得多又提得高，这显然是不切合课文实际，脱离儿童原有的知识基础，因而也就是达不到教学的预期目的的。"},{"type":"paragraph","text":"其次，在“教学经过”里，每课都很多“教师可联系……来说明……”、“教师可指导儿童………”、“使儿童认识……”、“应向儿童进一步指出……”、“进一步说明……”、“根据……说明”、“进一步向儿童揭发……”……一类的字眼，可以设想:如果我们根据编者这样的布置进行教学，那教室里就根本听不到儿童的声音——儿童的意见、要求和体会、心得，看不到儿童自己的活动，而只听见教师一个人滔滔不绝地讲个没完。好像教师既可以不问儿童在学习过程中的意见和要求，也可以不理会儿童学习后的思想情况，好像儿童不是一个个自己会活动、会思想的人，而只是一个个空袋子，只要把准备好的货色往袋子里一装就可完事似的。这样的教学，当然是很可笑的，而这两本“教学手册”所告诉我们的，就是要我们去做这么蠢笨的事情!"},{"type":"paragraph","text":"大家都知道启发学生学习的自觉性和积极性，是苏联的先进的教学原则之一，它是学生学习好坏的一个关键，也是教师教学成败的主要环节，如果我们照着这两本“教学手册”的编者所提出的办法去做，那就不但不能激发学生的学习自觉性和积极性，相反的会窒息他们的自觉性和积极性，使学生只能生吞活剥地“学习”!"},{"type":"paragraph","text":"再让我们看看“词语解释”吧。随便翻一翻就可以发现许多似是而非的、片面的甚至是错误的“解释”。如“国际主义——是爱国主义的扩大，是站在整个国际民族共同利益上的和平合作”(见“五下”本第五一页)、“乱作一团——毫无秩序”(见“六下”本第一一五页)、“政治部主任——掌握和领导本单位里的党，并对党员和非党员进行共产主义教育的人”(见“六下”本第六一页)、“集体——集会多数人为一个整体”(见“六下”本第四五页)……从这些解释看来，编者既没有根据课文内容作正确的解释，也没有多加考虑把这些“词语”恰当的含义交代清楚，可以看得出有些解释是牵强附会，有些是强不知为知，而不是实事求是，认真负责的。"},{"type":"paragraph","text":"总的来说，我认为教学的过程实际上也是教师自己学习的过程，它是一种创造性的劳动。深入地钻研教材，领会课文的主题思想，仔细地分析每一段落、字句所表达的正确意义，以熟悉教材、掌握教材，这是一方面。而根据儿童的具体思想情况，根据儿童的知识基础，正确地订定教学目的，这又是另一方面。教师在这两方面进行了艰苦的劳动之后，在教学的实际工作中，还要根据当时当地具体的情况，灵活地采用不同的方式方法进行教学，以期获得最大的教学效果。所有这一些，事实上也正是大多数勤劳、认真的教师们所做的，而这两本“教学手册”却给我们制造了一个个美其名为“目的要求”、“教学时分”、“教学经过”、“词语解释”……的框子，要读这书的教师拿着这些框子往学生身上套。从这里，我们可以看出编者自己(据编者说自己是教师)对于教学就不是采取严肃认真的态度，因而把他自己教学的方式方法写成这样的“教学手册”，也就显然对广大教师没有多大好处反有不少害处。"}]}