{"id":301708,"date":[{"year":1954,"month":3,"day":17}],"page":"5","source":"新华社","region":"","masthead":"","special_issue":"","column":"资料","genre":"","count":"1678","ytitle":"","mtitle":"美国加紧使土耳其为它的侵略计划服务","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"土耳其外交部部长柯普路鲁最近在土耳其国民议会中承认，美国控制下的北大西洋侵略集团正计划以三亿七千九百万美元在土耳其增建军事设备，其中包括十一个飞机场、五个海军基地、三条输油管和完备的雷达设备。据英国新闻处二月二十六日透露，美国在土耳其的这个计划，是北大西洋侵略集团一九五四年的总的侵略计划的一部分。"},{"type":"paragraph","text":"美国自一九四七年根据所谓“杜鲁门主义”给予土耳其军事“援助”以后，就一直积极把土耳其变为它的侵略基地和炮灰供给地。美国驻土耳其军事代表团团长阿诺德曾承认，在一九四七年至一九五一年期间，美国给予土耳其的各种武器、装备和其他军事“援助”，总计在十亿美元以上。在这期间，土耳其政府在美国要求之下，每年用于军事方面的费用约占国家预算的百分之六十。"},{"type":"paragraph","text":"到了一九五二年二月间土耳其正式参加北大西洋侵略集团以后，美国就完全公开地把土耳其变为美国的炮灰供给地和桥头堡。它把土耳其全部军队置于美国统率之下；美国要北大西洋侵略集团十几个国家提供的六十个师军队中，土耳其被分配提供二十一个师；在侵略朝鲜的战争中，美国使土耳其供给了除美、英和李承晚伪军以外最多的炮灰部队；美国舰队越来越频繁地在土耳其港口和黑海海峡附近进行“访问”和“演习”。同时，美国更加紧在土耳其增建各种军事设备。据去年十一月一日土耳其当局在国民议会中宣布，在伊斯坦布尔、伊斯密尔、萨姆松、挨累格利、达拉布松、伊尼波鲁和伊斯肯德伦等港口都在进行大规模建筑；在伊斯坦布尔附近的叶色凯的一个飞机场，一九五三年已经在使用了；在安卡拉附近的爱森堡加以及亚达那和达拉布松都正在建筑更多的飞机场；在伊斯密尔等八个地方已完成了建筑飞机场的准备工作；另外还有关于在萨姆松等九个地方修建飞机场的法案已经提交国民议会。"},{"type":"paragraph","text":"土耳其为了维持一支庞大的军队并进行大规模的军事建筑，被迫支出了巨额军费。土耳其财政部部长波拉特干最近承认，土耳其一九五四年预算草案中，单是国防部一个部的预算就达六亿里拉(币名)。假如把通过其他形式用于军事的费用都计算在内，那么土耳其一九五四年的军费就达约二十二亿里拉。波拉特干承认，在第二次世界大战期间，土耳其的每年军事费用都没有超过五亿五千四百万里拉。巨大的军费支出，使土耳其财政情况日益恶化，劳动人民更加贫困。据土耳其“晚电报”透露，单在一九五二年，土耳其国债就达二十八亿九千多万里拉。甚至在土耳其国民议会调查工人生活状况的专门委员会所作的报告中，都不得不承认，工人的生活状况比中世纪时人民的生活还不如。据去年年底发表的官方数字，土耳其约一千七百万农民中，有一千二百万是无地或少地的，他们的收入都不够维持最低限度的生活。"},{"type":"paragraph","text":"美国为了扩大它在中东的军事基地和排除英国在中东的势力，又利用土耳其出面为它拼湊中东侵略集团，企图以土耳其为联系北大西洋侵略集团与中东侵略集团的桥梁。一九五一年十月间，美国以美、英、法、土四国名义提出了拼湊“中东司令部”计划，企图利用土耳其是一个回教国家这一点，来拉拢中东其他回教国家参加。一九五三年初，在美国导演下，土耳其和南斯拉夫及希腊签订了“巴尔干公约”，成为北大西洋侵略集团的支系。去年九月以来，拼湊中东侵略集团屡遭失败的美国当局，又利用土耳其去和巴基斯坦筹划建立土巴“轴心”，作为拼湊中东侵略集团的新基础。经过几个月的紧张活动，土耳其和巴基斯坦政府已于二月十九日宣布两国同意缔结土巴协定。美国官方人物和宣传机器毫不掩饰美国正力图进一步通过土耳其和巴基斯坦使伊拉克、敍利亚、伊朗和其它中东国家加入这个“轴心”。"},{"type":"paragraph","text":"但是美国利用土耳其和巴基斯坦出面拉拢中近东国家参加美国侵略计划的新阴谋，已遭到亚洲各国人民和公众舆论的强烈反对和指责。巴基斯坦“今天报”二月十五日指出:土耳其已由于接受美国的军事“援助”，“而使自己的国土变成美国的军事基地。土耳其今天已明显地变成美国的附庸”。埃及“共和国报”最近说:“我们可以肯定地告诉土耳其外交部长与华盛顿的负责领袖:中东的阿拉伯和回教人民拒绝走进帝国主义挂着‘共同防御’、‘中东司令部’以及其他招牌的大门。”"},{"type":"paragraph","text":"(新华社)"}]}