{"id":301705,"date":[{"year":1954,"month":3,"day":17}],"page":"5","source":"新华社","region":"","masthead":"","special_issue":"","column":"越南通讯","genre":"通讯","count":"2239","ytitle":"","mtitle":"胜利话寮国","ftitle":"","authors":["杜展潮"],"text":[{"type":"paragraph","text":"新华社记者　杜展潮"},{"type":"paragraph","text":"最近，胜利的消息不断地从寮国传来。"},{"type":"paragraph","text":"全世界爱好和平的人民都以关切的眼光注视着这个位置在印度支那西北部的国家。从地图上看，它像一棵枝叶茂盛的大树似的稍为倾斜地立在那里，树身的东面和南面紧紧地靠着它的兄弟国家——越南和高棉，西面和泰国、缅甸接连，北面和我国的云南省相邻。全国面积二十二万平方公里，人口有三百万。"},{"type":"paragraph","text":"万象之国"},{"type":"paragraph","text":"寮国是世界上以产象著称的国家，甚至连它的首都都以万象为名；旧都琅勃剌邦又名“兰赏”，就是“百万象”的意思。"},{"type":"paragraph","text":"除了多象，寮国其他物产也相当丰富。山林地区出产贵重的木材如马栗树、紫檀树、玉桂树和安息香等著名物品。最多的果木是柑、橘、椰子、香蕉等。在湄公河流域的许多河谷平原上，盛产大米、玉蜀黍和棉花。据统计，上寮(即寮国北部)的棉花不仅能够自给，还可以输出。锡、铁、铜、硫磺等矿藏很丰富，桑怒等地的人民，随手就可掏到铁矿拿来制造农具。"},{"type":"paragraph","text":"但是在这个富饶的国家里，在法国殖民者的压榨下，劳动人民却过着十分贫困的生活。法国殖民者除了为所欲为地在寮国开矿、经营咖啡园、强迫人民服劳役和缴纳各种捐税外，还尽力维持它在寮国的统治基础——反动皇朝以及农奴主的特权。那些世袭的皇亲贵族和农奴主依附着帝国主义者，占有各种山林和田地。他们强迫居住在其“领地”内的劳动人民以大部时间进行无偿的操作；并制订各种苛刻的“法律”:结婚、离婚、打架要收税，连妇女生育也要收“乳税”。劳动人民不仅吃不上自己家里喂养的鸡、鸭、猪、羊，甚至到野外渔猎得来的大鱼、象牙、犀牛角等，也都得“献”给贵族和农奴主。"},{"type":"paragraph","text":"六十年的英勇斗争"},{"type":"paragraph","text":"法国殖民者侵占了越南和高棉，随着又在一八九三年把它的血手伸进了寮国。从那时候起，寮国人民便和命运与共的越南、高棉人民共同展开了抗法斗争。一九零一年，在中寮(即寮国中部)沙湾拿吉省发起的“佛米奔运动”，很快就蔓延到下寮(即寮国南部)沙拉湾(即沙拉万那)一带。当时，浩浩荡荡的人群，手持弓、弩、刀、剑攻破了法国侵略军的坎塔勃利据点。“佛米奔运动”后来虽被法国殖民者残酷地镇压下去，但不久下寮波罗芬高原又展开另一次规模更大的人民武装斗争。这就是有名的“库马丹运动”。人民在卡族的库马丹及其后继者的领导下，从一九一一年起一共坚持了二十五年斗争。在这期间，苗族领袖周化·巴柴曾在上寮地区发动了规模浩大的人民武装起义，斗争迅速地扩展到琅勃剌邦附近，法国殖民者慌忙从越南和高棉调集大量的兵力，以最野蛮的手段来进行镇压。但就是这样，运动还整整坚持了四年，到一九二二年才结束。"},{"type":"paragraph","text":"每次反抗法国奴役的运动都在寮国人民心中留下了深刻的印象。"},{"type":"paragraph","text":"一九四零年，日本法西斯占领印度支那，寮国人民反抗侵略者的斗争又逐渐高涨。当一九四五年秋天日本法西斯投降的时候，寮国人民在越南人民“八月革命”的胜利影响下起来夺取政权，推翻了傀儡西萨望·汪皇朝。一九四五年十月十二日，寮国临时抗战政府在万象成立，庄严地向全世界宣告了寮国的独立。"},{"type":"paragraph","text":"帝国主义者不甘心它在寮国的失败，正如在越南和高棉一样，法国侵略军在英帝国主义的帮助下，一九四六年四月重新进犯寮国，占领万象、他曲、沙湾拿吉等重要城市。当时法国侵略军所到的地方，到处是一片血腥和废墟。五月二十一日，法国侵略军攻占他曲市区，把上千名来不及撤退的平民杀死，鲜血染红了湄公河的流水。寮国人民永远记住这一天，把它叫做“全民对法殖民者仇恨日”。从那时候起，寮国人民便展开了全面的抗战。"},{"type":"paragraph","text":"寮国的人民武装在斗争中发展和壮大起来。从一九四七年底开始，寮国各地相继出现了上十处游击根据地和游击区。这些大小不等的抗战基地，沿着寮国、越南边境和寮国、高棉边境从寮国的东北、东部一直延伸到西南角。另外有几块从上寮的中间地带由东向西发展，其中最大的一块就是处在万象和琅勃剌邦之间的万象游击根据地。这里有版(村)级一直到省级的政权。"},{"type":"paragraph","text":"八月十三日是寮国人民一个重大的节日。因为在一九五零年这一天，寮国召开了历史上第一次国民议会。议会选出了寮国自由民族统一战线的中央执行委员会和组成了寮国抗战政府，并发表了宣言，号召寮国各族人民紧密团结，和越南、高棉两个兄弟国家的人民并肩站在和平民主阵营一边，坚决反对帝国主义的侵略战争。从那个时候开始，寮国人民便在寮国抗战政府、寮国自由民族统一战线和苏发努冯总理的领导下，从胜利走向胜利。"},{"type":"paragraph","text":"一九五三年四月，寮国人民解放军以游击根据地为依据，在上寮开展了一次规模巨大的战役，歼灭法军二千三百多人，解放了桑怒省全部，琅勃剌邦省和川圹省的一部。一九五三年十二月，寮国人民解放军又相继在中寮、下寮和上寮展开冬春战役，取得了更加巨大的胜利，把抗战事业向前推进了一大步。"},{"type":"paragraph","text":"“伊萨拉”来了"},{"type":"paragraph","text":"在寮国有一句很流行的话，就是“伊萨拉”。“伊萨拉”本来是解放的意思，现在却变成寮国人民解放军指挥员和战斗员、寮国自由民族统一战线和寮国抗战政府干部们的称号了。人们见到他们就说是“伊萨拉”来了。"},{"type":"paragraph","text":"“伊萨拉”到处都受到人民群众的欢迎，因为他们不仅消灭法国侵略军、解放国土、打倒寮奸、取消苛捐杂税，而且还帮助劳动人民发展生产。一九四九年寮国政府曾在游击根据地发动一次“积极增加生产运动”，提高了田地的收获量。像下寮和万象等地区不但克服了灾荒，粮食还有剩余。上寮有的地方群众用旧法织布，每人每天只能织一尺，经过“伊萨拉”帮助改进技术后，每人每天增加到织九尺布。因此群众非常感激“伊萨拉”。"},{"type":"paragraph","text":"今天，随着寮国人民斗争的胜利开展，“伊萨拉”的欢呼声，正响彻寮国新解放区的土地上。(新华社北越讯)"}]}