{"id":301739,"date":[{"year":1954,"month":3,"day":18}],"page":"1","source":"新华社","region":"北京","masthead":"","special_issue":"","column":"","genre":"","count":"1408","ytitle":"","mtitle":"首都各界举行盛大欢迎会　欢迎朝鲜人民访华代表团","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"【据新华社北京电】　首都各界人民十六日晚七时半在怀仁堂举行盛大欢迎会，热烈欢迎朝鲜人民访华代表团。"},{"type":"paragraph","text":"以金应基团长为首的朝鲜人民访华代表团和随代表团前来我国的三个艺术团体的全体人员出席了大会。"},{"type":"paragraph","text":"中央人民政府副主席刘少奇、张澜，政务院总理周恩来，副总理董必武、陈云、邓小平，中国人民志愿军司令员彭德怀，中国人民政治协商会议全国委员会副主席沈钧儒，中国人民政治协商会议全国委员会副主席、中国人民抗美援朝总会主席郭沫若，中国人民政治协商会议全国委员会副主席、中国人民抗美援朝总会副主席陈叔通，中国人民抗美援朝总会副主席彭真，政务院秘书长习仲勋，人民革命军事委员会副总参谋长粟裕、黄克诚，总政治部副主任萧华等出席了大会。"},{"type":"paragraph","text":"参加欢迎大会的有:中国共产党中央委员会委员，全国各民主党派、各人民团体的代表和无党派民主人士，我国各兄弟民族的代表，中央人民政府政务院及所属各委、部、署、院、行首长，中央人民政府人民革命军事委员会各部首长，中国人民解放军高级将领，华北行政委员会、华北抗美援朝总分会、北京市人民政府、北京市各界人民代表会议协商委员会、北京市抗美援朝分会的负责人，以及著名的科学、教育、文学艺术、新闻界人士和战斗英雄等。"},{"type":"paragraph","text":"朝鲜民主主义人民共和国驻我国大使崔一和使馆人员也参加了欢迎会。"},{"type":"paragraph","text":"参加欢迎大会的外宾有:苏维埃社会主义共和国联盟驻我国大使尤金和各人民民主国家驻我国使节。"},{"type":"paragraph","text":"参加欢迎大会的共有一千四百多人。"},{"type":"paragraph","text":"大会主席台的中央悬挂着毛泽东主席、金日成元帅和马林科夫主席的巨幅画像，两旁悬挂着中、朝、苏三国国旗，周围布满花草。当以金应基团长为首的朝鲜人民访华代表团步入会场时，全场响起经久不息的掌声。"},{"type":"paragraph","text":"七时三十分，欢迎大会在庄严的朝中两国国歌的乐声中开始。"},{"type":"paragraph","text":"郭沫若在欢迎大会上致欢迎词。(讲话全文见第二版)"},{"type":"paragraph","text":"郭沫若致欢迎词后，在雷勋的掌声中，朝鲜人民访华代表团团长、副团长接受了首都青年的献花。"},{"type":"paragraph","text":"接着，金应基团长致答词(讲话全文见第二版)。他说，访问伟大的邻邦——中华人民共和国的我们朝鲜人民访华代表团，对中国人民给予我们的热烈的欢迎与友谊的祝贺，表示无限的感激。他详尽地叙述了中朝两国人民之间的战斗友谊，和在打败美帝国主义侵略者的正义战争中，中朝两国军队协同作战的动人事迹，和中国人民志愿军指战员的伟大国际主义精神。他说，中朝两国人民之间的这种深厚的友谊和团结，是只有为了正义的事业而用鲜血结成的战斗友谊才会有的高贵的品质。的确，对朝鲜人民来说没有比这个还珍贵的。金应基团长说，战后，朝鲜人民在朝鲜劳动党、共和国政府和敬爱的领袖金日成元帅领导下，展开了全民性的斗争，以迅速恢复发展遭受战争创伤的人民经济，加强朝鲜的政治、经济和军事威力，完成祖国的和平统一独立。以伟大的苏联和各人民民主国家人民的援助和兄弟般的中国人民给予我们的八万亿元的巨大援助，是在朝鲜人民恢复建设战后人民经济的斗争中取得胜利和成就的保证，是大力鼓舞朝鲜人民建立新的劳动功勋的力量。金应基团长的讲话，一再得到欢迎者的雷鸣般的掌声。"},{"type":"paragraph","text":"欢迎会上宾主互献锦旗，朝鲜人民访华代表团把两面锦旗献给中国人民政治协商会议全国委员会和中国人民抗美援朝总会，中国人民政治协商会议全国委员会和中国人民抗美援朝总会把两面锦旗献给朝鲜人民访华代表团。献旗时，乐队奏起雄壮的乐曲。会场上响起经久不息的掌声。"},{"type":"paragraph","text":"欢迎会结束后，接着由朝鲜人民访华代表团艺术团举行揭幕演出。"}]}