{"id":301780,"date":[{"year":1954,"month":3,"day":18}],"page":"7","source":"","region":"","masthead":"","special_issue":"学校教育","column":"","genre":"","count":"2955","ytitle":"","mtitle":"我是怎样做中队辅导员的?","ftitle":"","authors":["汪孝珍"],"text":[{"type":"paragraph","text":"无锡市崇安寺小学中队辅导员　汪孝珍"},{"type":"paragraph","text":"我是中队辅导员，也是班主任(六年级)。这个班级在上学期因班主任长期请假，代课老师对教学方法不够熟悉，与孩子没有建立感情，整个班级纪律很差，整天吵吵闹闹，课堂秩序不好，不尊敬老师，也不认真学习。大考结束，该班是成绩最差的一班；留级的有廿多个人。"},{"type":"paragraph","text":"队部重视了这情况，暑期开始，就提出在暑期中必须把他们组织起来，投入愉快的集体生活中，纪律才会好转。因此，组织了联络网，开展了惠山行军、西瓜会等活动，当时我已经知道这班的班主任及中队辅导员下学期要由我来担任。我从过去工作中体验到，要教育儿童，首先必须和儿童之间有融洽的感情；好的辅导员必须成为他们亲密的朋友。因此，我常参加他们的活动，并准备了“马列耶夫在学校里和家里”“古丽雅的道路”的故事讲给他们听，接近他们，了解他们的情况。如有的孩子告诉我，课堂上检查成绩时，听到谁得到四分、五分，大家就要嘘嘘发出怪声；如果别人得二分，则表现很高兴。尤其是男生对女生；沈燮锡自己功课是好的，上课时专门欺侮前面和旁边的女生，不时的拉她们头发或把纸屑塞在她们颈内，使她们不能安心听课。从这些情况中，我了解了孩子们受到环境影响，自私心较重，缺乏关心别人、关心集体的习惯。同时从活动中也看到这班儿童的活动能力是较强的，问题是以前没有很好引导和教育。"},{"type":"paragraph","text":"根据以上情况，我认为要改变班级纪律情况，必须很好发挥队的组织作用，把班级团结成友爱的集体，所以开学以后，我就把“同志们和你在一起”、“卓娅和舒拉的故事”讲给他们听，说明大家应该努力学习，不依赖别人才能进步。只顾自己，不但阻碍自己进步，而且脱离同志。大家团结才能搞好纪律，搞好学习，争取集体荣誉。同时召集了中、小队长积极分子会议。在会上，我以具体的例子，说明队长们在中队里，不但要作出榜样，而且要关心同志，关心集体，帮助同志进步，这样同志们才会信任你，尊敬你。最后由他们自己讨论明确了应该怎样做。由于队积极分子发挥了作用，在班上树立了榜样，因此一开学，课堂的纪律比上学期就有些好转，严重的散漫情况有了些改变。但是孩子们对学习的责任感还不够强。像家庭作业，不做或者少做的有十几人。有的下课后抢做，做得很潦草，早读课仍有讲空话的现象。"},{"type":"paragraph","text":"我认识到要建立巩固的儿童集体，必须启发他们少先队员的光荣感，认识自己是集体中的一员，要为集体的荣誉而努力。当团中央关于少年队改名的指示发出后，队员们很关心这件事，但对改名意义不了解，于是我们就搞了一个名为“光荣的少年先锋队”的中队活动，以队歌为主，结合了先锋的事迹，用朗诵、快板、故事、唱歌等儿童所喜爱的形式表演出来(该活动曾在“中国少年报”登载)，培养儿童集体主义精神。在活动全部过程中，我注意了发挥儿童们的积极性创造性，培养他们的工作能力。放手信任他们，使他们认识到这是自己的事，也是整个中队的事，应该做好。材料是他们自己搜集的，快板是他们自己编的，做的都很认真。事后大家也都感到，由于每一个人的努力，认真负责，才搞好了这次活动。通过活动，队员学习情绪普遍有了提高，大家更热爱队的组织，全体队员都打上了红领巾，男女生之间团结了，班级内出现了一种团结友爱的气氛。"},{"type":"paragraph","text":"我认识到教育儿童是件艰巨、细致的工作，必须用多样化方法，争取各方面的力量来帮助，同时我相信只要我们有信心、有耐心的进行教育，儿童是能改正缺点逐步进步的。我隨时注意观察儿童的特性，注意与儿童家庭联系，共同教育儿童。如非队员倪祖兴，过去极不守纪律，但他活动能力较强，在活动中很积极，像有一次活动中做铁铲、风镐、矿工的帽灯做得很好，我抓住了这一点，鼓励他进步，我还访问过他的家，父母对他不大关心，对他的纪律、功课不好，只是用话打击他，肯定他是不会好的。我就说服家长，应该改变方法来教育他，不要使他失去自尊心。平时我经常关心他，鼓励他，与他家长联系，现在他不但能遵守纪律，而且学习也在不断的进步。"},{"type":"paragraph","text":"对儿童教育必须采取正面教育、启发诱导的方法，这样才能有好的效果。如邓春燕拿了别人手套(过去也曾有过贪小便宜的行为)，我想我怎样来启发教育她呢?我就常和她接近，不时的和她谈谈学习上的情况，一次队部号召看“为孩子们祝福”电影片，我就鼓励她去看，看过后我又找她随便谈谈，问她看了电影觉得怎样，我们从张化国谈到拿表的同学，我问她:“那个孩子后来把表拿出来了，大家对他怎样?”她回答:“反而都对他好了。”我说:“对的，一个人既改正错误，反能得到大家的欢迎，你很好，这次活动中很积极，学习上也正在努力，你要不要争取入队呢?”这时她哭了，我说:“你有什么事吗?可以告诉汪老师呀!”她说:“汪老师，我拿了孙剑平的手套，我很难过。”我安慰她说:“今天你能认识了错误，勇敢的说出来，很好，我相信你今后一定能改正的，一定能争取参加少先队的。”第二天她把手套交给了我。"},{"type":"paragraph","text":"开学以来，由于加强了儿童们进行团结友爱、集体荣誉的教育，启发了儿童学习责任感，因此现在的课堂纪律比过去有了很大的改变，准时进课堂，上课时能安心听讲，因而学习成绩也有了显著的提高，家庭作业也珍由过去十多个人不做和少做的情况改变成仅一、二人有孝时少做一部份。不做的根本没有了。各种簿本大部份自汪始至终保持了清洁整齐。儿童对关心集体，关心同志的新品质在逐步成长着。孩子们不但爱着自己中队，而且也热爱着关心着自己的大队集体，如有一次大队活动，队部请来了二位战士参加活动，刚好那时中队刚参观过煤建公司，工人同志送了许多糖果给他们，他们就一致要求把糖果以队部名义，送给英雄们表示敬意。这与过去慰问战士时，战士们请他们吃糖，孩子们为了抢糖而吵起来，是一个多么鲜明的对比呀!"},{"type":"paragraph","text":"队工作只有依靠积极分子才能做好，因此我注意了积极分子的培养，除了经常关心他们，适当的要求他们，使他们在学习上、纪律上成为队员的榜样外，并注意教会他们工作本领，这样才能使他们在队员中树立威信，如召开小队会前，我总先帮助小队长，把会议的内容要求弄清楚，告诉他们会议如何开始，如何结束。队长能力有强弱，必须进行不同的帮助，如小队长程子淑过去能力较弱，开小队会时掌握不住会场，我鼓励她，告诉她要掌握好会议内容，会议一开始可谈谈为什么要开小队会，怎样才能开好，这样渐渐地她在小队里树立了威信，小队会也能开好了。现在各小队都能独立开会和活动。"},{"type":"paragraph","text":"我体验到孩子中间发生问题，让他们用自己的组织力量来解决，效果很大，我记得有这样一件事，当“中国少年报”上登载了小队长朱玉华活动情况后，引起了一个队员的妒嫉，只是用话打击她，使她很苦闷，我对小队长说，你要好好的团结她，使她自己感到不对就能转变，隔了两天，刚巧小队召开会议，我启发小队长，让大家谈谈我们的小队长究竟如何，会议后，我问那个队员，开得怎样?她说:“大家都说她很好。”“那么你以为怎样?”她说:“她的确很好。”我说:“如果你能帮助她，小队工作就能搞得更好了，你一定也愿意自己的小队是个很好的小队。”她说:“可是我这几天和她闹意见。”我问:“为什么呢?”她说:“是我不好，我为了对她不服气。”我说:“小队同志对你怎样?”“对我不满”。我说:“你的功课很好，能力也强，正因为你平日对同志们的团结方面做得不够，如果你能在这方面努力，大家也会对你好。”后来她们就友好了。"}]}