{"id":301711,"date":[{"year":1954,"month":3,"day":17}],"page":"6","source":"","region":"","masthead":"","special_issue":"社会大学","column":"","genre":"","count":"1892","ytitle":"","mtitle":"关于领导学校工作中掌握与培养重点的几个问题(中)","ftitle":"","authors":["胡寄泉"],"text":[{"type":"paragraph","text":"胡寄泉"},{"type":"paragraph","text":"使“点”与群众结合起来"},{"type":"paragraph","text":"四、为什么“点”往往容易孤立?很多学校校长一宣布某班是重点班，某班班主任不久就在群众中孤立起来，即使创造一点经验，群众也不愿接受。使这个班主任在工作中反而增加许多困难，因为群众对他“另眼相看”，甚至有人说:“看你能搞出什么特殊的一套来”，“你的那一点经验我早就这样做了，有什么了不起!”或者说:“你能创造这么一点经验，是因为你那一班条件好，到我这一班就行不通。”为什么原来是个很好的教师而一确定为重点后就孤立了呢?他的经验为什么不能为群众所接受呢?这里主要的原因是没有通过群众力量去培养“点”，未运用集体的智慧去丰富“点”，而单纯地把培养“点”当作是校长个人的活动，在培养过程中，不是把“点”放到群众中去，而是把“点”拉到群众外面来，甚至有意无意的把“点”置于群众之上。再者，也没有把培养“点”的意图确切地向群众说明，使群众认识到领导上培养“点”是为了整体工作，也对自己工作有帮助，自己也要尽可能去帮助“点”。究竟怎样运用群众力量来培养“点”，使“点”能在群众中生根呢?这主要的是领导上在培养“点”时，要随时吸取群众的经验来丰富“点”，应把所有群众的经验通过“点”加以总结、提高，集中表现出来，这样总结出来的经验，也就是大家的经验，当然易于推广。例如:我们在“点”里研究实验一年级语文课的生字教学时，可以先通过听课，了解“点”在这一方面有哪些优缺点，有哪些问题需要解决；再去听听其他一、二年级班上的生字教学，看看他们每人有哪些优缺点和问题，如果也存在同样的问题，就确定了这个问题必需解决，而且也是其他班教师迫切需要解决的。但在这个问题上，其他班上会有些零碎的经验的，这时领导上就应该把他们的经验归纳起来，帮助点来研究解决，这时，再有意识的组织其他班老师来听“点”的课，课后请他们对“点”就这一方面提意见，并各发表自己在这一方面的教学经验，领导上再把群众的意见和说出的经验归纳起来帮助“点”改进；这样，“点”经过一个时期的实验，即可通过公开教学或其他形式总结经验向大家推广，因为这些经验有很多是从群众中来的，大家都有分；同时“点”的提高也曾经过大家的帮助，所以这个经验很快会为群众所吸取，也很快为群众所掌握。同时，也解决了在培养“点”时又能照顾“面”的问题。因之，我们必须记取，培养“点”必须使“点”与群众紧密的结合起来。"},{"type":"paragraph","text":"培养“点”应从那里着手?"},{"type":"paragraph","text":"五、培养“点”究竟应从哪里着手?怎样提高它?很多学校确定了重点后不知怎么下手，有的学校只是简单的交代一下任务，要你实验什么，既不交代原则，也不交代方法，结果使“点”手足无措，反而背了“重点”包袱，难以前进。也有很多校长就是单纯的从“听课”着手，听后提一大堆意见，也使得“点”觉得无从提高起。究竟从哪里着手呢?怎样去提高“点”呢?首先领导上必须明确，培养“点”的力量主要应该依靠“点”本身自觉的积极的钻研，外来的力量只能起“帮助”的作用，而不能够把领导上的帮助变成包办代替。怎样去帮助“点”来进行自觉的钻研呢?怎样去促成他的“自觉”?这是个关键问题。如果确定他是重点，领导上应该先有意识的接近他，充分的了解他，并在接近他的过程中，从政治上、教学上不断的关怀他，以实际事例教育他、影响他，使他真正感到迫切需要学习，需要提高自己，也感到领导上是在诚意的帮助他；在这个基础上即应介绍一些文件书籍给他看，帮助他学习，并有意识的掌握他的学习，即在学习时先启发他，学习一个阶段后，再和他谈谈学习情况，帮助他提高认识。在这个基础上，交代他一定任务，要他作一个重点，他是会接受的，而且肯自觉的钻研的。确定他为重点以后，除了经常不断的帮助他学习以外，在教学上，应该先从帮助他“备课”入手，帮助备课也得注意避免包办代替，但领导上事先也要熟悉教材，然后与之交换意见，先让他讲，自己再提；交换好意见，再去写备课笔记；写好后再检查一下，必要时提出意见让他修改。帮他备好课后，即去听课，听课后再交换意见:根据听课中所发现的问题除介绍文件帮助他学习以外，再在听课的基础上帮助他备课，再去听课，(当然也可适当组织群众去听课，也可组织教研组内同志帮助他备课，)这样不断的帮助他学习、备课，他是会迅速提高，是会总结出一些经验来的。所以培养重点应该从帮助他“学习”入手，不是单纯地交代任务所能解决问题；应当在教学上给以不断的具体帮助，不是单靠片面的提意见所能解决问题。当然在培养过程中也不是一点曲折没有的。如果群众的思想基础较差，确定谁是重点可以不必宣布，领导上只要有意识的掌握，做到心中有数就行。"}]}