{"id":301888,"date":[{"year":1954,"month":3,"day":20}],"page":"6","source":"","region":"","masthead":"","special_issue":"社会大学","column":"","genre":"","count":"3566","ytitle":"","mtitle":"为什么要按计划办事?","ftitle":"","authors":["江山"],"text":[{"type":"paragraph","text":"江山"},{"type":"paragraph","text":"最近，各中、小学的行政、社团、教研组、班主任都在分别制订工作计划，一般的说大家都很重视这项工作。许多学校都能根据总路线的精神、上级的指示结合本单位的具体情况认真进行工作，在计划制订的过程中又在群众中经过反复的讨论、研究、修改，力求订得完善；我们相信，由于大家重视工作的计划性，这学期的教学质量必定会比过去大大提高一步。但是，根据部分通讯员同志反映，在有些学校中，行政领导及部分教师对于工作计划的重要性还认识不足，因而将订计划当作是一种额外负担，是响应上级号召，由此表现出不正确的敷衍塞责、赶任务或漠不关心的态度，这些同志对工作计划的看法综合起来大致有如下几种:一、教育工作我也搞了许多年，从来没有什么计划不计划的，学校办得也不算坏，因而订不订计划没有什么大不了。二、订计划不过是为了做起事来心中有数，我领导一个班级，又不是什么了不起的事，班上的情形我已摸着底，何必订计划。三、我们学校里计划倒是年年有的，可是从来没有完成过，既然这样，订计划又何必认真。我们认为要订好计划以及认真的执行和贯彻计划，有必要扫除以上的一些思想障碍。为此我们请江山同志就这个问题提供一些参考意见。(编者)"},{"type":"paragraph","text":"为什么要按计划办事呢?简单的说，建设社会主义要依靠亿万人的自觉劳动，要使每个人都知道要做什么，应该怎样做?使每个人都发挥最大的力量，要做到这点，工作就要有计划，并且人人要服从计划，因而工作的计划性是建设社会主义的原则问题，和资本主义的盲目性完全不同。为了实现过渡时期的总路线，我们的各项工作都要按计划进行，教育部门自然不能例外，但根据编辑部转来的问题和情况看来，至今还有些同志思想上不很重视工作计划，我想就这些问题，谈谈我的意见。"},{"type":"paragraph","text":"过去没有计划也能工作，今天行吗?"},{"type":"paragraph","text":"据说是有这样一位校长，工作十多年了，资格很老，经验也很丰富，客观的评价是这个学校过去办得还不错，这次订计划时这位校长不很起劲，背地里向朋友表示:十多年来没有计划，学校也办下来了，要办好学校不在乎计划，而在于对教育事业是否有热忱。"},{"type":"paragraph","text":"这位校长凭十多年的经验断定办好学校和计划无关。乍听起来，这位校长的意见也似有所根据，因为他过去工作没有计划，单凭热情，学校居然也办得不错。我觉得问题是对“不错”作何理解，同时要弄清楚这个“不错”又是在什么情形下的不错，不错可以理解为好，也可以理解为不很好，就算是好吧，好也只是过去的好，是和一般学校比较的好，过去大家在工作上都没有计划，因为这位校长比较热心工作，所以和其他学校比较起来就做得不错。但是今天呢?我们学习了总路线，对学校工作的任务更加明确了，我们就不能满足于工作上的不错和比较的好，每一个热心于人民教育事业的同志都要努力将学校办得很好。这样看来这位校长的热心就不很够了。不仅如此，今天大家都在认真制订计划，虽然这位校长没有经验，但有苏联的经验，也有我国革命的经验，这些经验已经说明计划是对工作大有好处的，如果其他学校按计划办事，而这位校长还是按自己的经验办事，那么，可以断言，很快的这个学校就要由“不错”变“错”了。"},{"type":"paragraph","text":"没有计划能不能办好学校呢?不能。这首先因为我们所说的好就是符合于国家的计划，也就是说没有不合国家计划的好，怎样才能符合国家的计划呢?对事业的热情是要的，但不能是盲目地热心，而是要热情地研究国家的总计划，热心地理解我们的任务、本单位的情况、存在的问题，以及找出符合于国家计划的工作方法，这也就是说要热心地制订本单位的工作计划。没有这样的学校计划，我们的工作就不能保证能符合国家的总计划，也就是不好。其次，做好一件工作，不仅是领导者要心中有数，而且要使参加这一工作的同志人人心中有数，都知道要做什么和为什么做，只有这样，才能发挥每一个同志工作的主动性、积极性和创造性，订计划正可以统一认识、统一步调，而且还能集思广益，共同找出搞好工作的方法；没有计划，只能各走各的路，工作当然搞不好。"},{"type":"paragraph","text":"这位校长执着于自己的老经验，满足于过去的一点成绩，因而不重视订计划的工作，也就必定不能提高工作，我认为他的那位朋友以及该校的同志们应该提醒这位校长，订计划不仅可以做好工作，而且可以提高思想水平，消除自满情绪。这位校长应该将自己好的经验订进计划里去，从此按计划办事，而不能用“老一套”的旧经验去排斥计划。"},{"type":"paragraph","text":"对于驾轻就熟的“班级小事”也要订计划吗?"},{"type":"paragraph","text":"另一位班主任认为班级事小，自己对情况又很清楚，只要跟着学校的计划走，何必另有计划。"},{"type":"paragraph","text":"我认为班主任应跟着学校计划走是天经地义，对班级情况弄清楚也是对的，但还是不能没有自己的工作计划。为什么呢?因为跟着走是问题的一面，另一面是对学生来说不管人数多少总要我们领着走。即使是跟着走吧，也有积极的跟和消极的跟，自己心中无数的跟是消极的跟，自己心中有数的跟才是积极的跟。怎样才能“心中有数”呢?必须要想一想、算一算，领导上的计划包括的面很广，具体问题可能照顾不到，具体工作怎样做呢?就要求我们结合班级实际订出自己的行动纲领——计划。至于领着走，要使一班学生走得好，计划就更有其积极的意义了，这位同志只想到消极的跟，没有想到积极的领，无怪乎认为没有订计划的必要了。"},{"type":"paragraph","text":"其次，这位同志对摸清情况的作用，也没有很好的估计，摸清情况是订计划的主要根据，但不能以此代替计划。每一个计划都少不了有“基本情况”部分，但订计划的目的却不是为了知道过去做了些什么、现在情况怎样，目的是在这个基础上预见将来的情况怎样，将来应该怎样做，因此一个计划应该包括从出发点到目的地的整个过程，对于这个过程中的每一步愈能深思熟虑，愈有预见性，走起来就愈轻松、愈有把握。"},{"type":"paragraph","text":"从这位同志的口气听来，对于搞班级工作，似乎很有把握，我认为一个人担任一项工作的时间多了工作是要有把握些，但工作是在时刻变化的，同一个工作，昨天这样做好，今天就未必行得通，因而即使是熟练的工作也还必须继续不断的刻苦钻研，否则自认为驾轻就熟，不继续下功夫，就渐渐的会由熟到生，由轻松而感到沉重了，我认为订计划也正具有钻研工作的意义。"},{"type":"paragraph","text":"这位同志认为班级事小，计划就不重要，这也是不对的。班级工作是小事吗?我们说教学中间没有小事，何况班级工作是关系着几十个学生学习和品德培养的事，当然不是小事，而且不论事情大小，没有计划就难免要带着盲目性，我们常常遇到一些同志整天被工作牵来牵去，抓了这桩去了那桩，搞得头昏脑胀，效果还是不大，原因都是没有计划，要真正做工作的主人，方法只有一个，就是订出切实可行的计划。"},{"type":"paragraph","text":"要不要“中看不中用”的计划?"},{"type":"paragraph","text":"有些教师同志认为行政上年年订计划，期终检查总是七折八扣，许多事情订得漂亮，做得难看。因而对订计划不感兴趣。"},{"type":"paragraph","text":"这些同志对订计划失却兴趣是可以理解的，本来嘛，计划是行动的纲领，订计划不是为了看起来漂亮，而是为了执行。但是，过去的确也有这样的情形，行政上订计划的时候也搞得轰轰烈烈，几大任务、几大要求，挺漂亮，但印发下去以后就此消声匿迹，没有督促、没有检查，到要总结的时候，才把它翻出来，这样的计划不仅对搞好工作没有帮助，而且会损害工作同志的工作积极性和责任心。过去有过这样的情形，今天也还可能有这样的情形。所以产生这种情形，主要是因为行政上不重视计划以及工作作风的浮夸，对于这种情形你们表示不满，但问题不是不满而已，而是要改变这种情况，怎样改变呢?这就是要从积极的参加订计划开始，到认真执行计划，当行政上不关心计划的执行时，主动的要求行政上检查督促计划的执行情况。有些同志认为订计划是为了便于行政上检查每个同志的工作情况，这当然是对的，但反过来说，有了计划也可以使所有的同志都能督促行政的工作，也同样是对的，这就是领导被领导的相互帮助督促的关系。作为一个领导者有责任密切注意计划的执行情况，而不能流于纸上空谈，作为被领导者也不应该因为领导上可能的放松而放松自己，如果我们确认订计划是好的，我们就应该关心制订计划。并从自己开始认真执行计划。这样才能变“中看不中用”的计划为“中看又中用”的计划。"},{"type":"paragraph","text":"此外，也有同志反映有些学校订计划时照抄一套、罗列现象等等，我认为所以产生这些情况除了由于水平的关系以外，也说明这些学校还没有从思想上认识订计划的重要性，不认识订计划也必须通过校长以及教师集体的艰苦的思想劳动，因而才依样葫芦、形式主义的搞一套。"},{"type":"paragraph","text":"当然我们在订计划时是会遇到些困难的，也可能订得偏高、偏低或是不够全面、完整，这是因为订计划究竟还是新的事情，我们还缺少经验，不可能一下子就做到得心应手、十全十美，虽然我们都力求将计划订得切实可行，但在实践中，当我们发现我们对工作的预见有偏差的时候，或是客观情况有所变化的时候，我们还是可以及时的修正或补充我们的计划。"},{"type":"paragraph","text":"总之，我们能认真制订计划、执行计划，逐渐养成按计划办事的精神，是一种自我锻炼，也是办好学校的重要前提。"}]}