{"id":301985,"date":[{"year":1954,"month":3,"day":22}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"3192","ytitle":"","mtitle":"祖国母亲啊，绝不辜负您的殷切期望!","ftitle":"","authors":["萝白"],"text":[{"type":"paragraph","text":"萝白"},{"type":"paragraph","text":"全国人民慰问人民解放军代表团在驻上海部队里向广大干部战士普遍地进行了慰问。他们从部队的领导机关到战斗连队，从市内到郊区，从军舰上到高射砲阵地，从要塞港口到海岛，从一个班到一个哨位。"},{"type":"paragraph","text":"当慰问工作结束的时候，代表们在部队干部、战士依依不捨的欢送中离开了部队。某日晚上，天下着大雨，一个机场上开了水银灯，飞机的跑道上站满了队伍。这是空军战士们欢送慰问团排起的长长行列。代表们一出礼堂，干部和战士便让他们上汽车，可是代表们没上去，他们在雨中步行，穿过了欢呼的行列。空军的一个战士跑到代表的汽车前头，激动地说:“亲人们，请你们转告人民，祖国的领空有你们的忠实哨兵保卫着，绝不让美蒋的空中飞贼钻进来!”又一次，慰问团代表离开某岛时，战士们在岸边排好队伍相送。船离岸后，战士们用竹桿挑着慰问团赠给的红领巾，晃动着打招呼。他们喊着:“放心吧，祖国的人民!你们安心生产，愉快地工作，祖国的大门有你们的儿女把守着。我们绝不让敌人騒扰你们!”船离的更远了，战士们爬到屋顶上眺望着船桅。虽然慰问代表团离开部队了，但他们已将全国人民和毛主席的心意刻在战士们的心上。"},{"type":"paragraph","text":"当战斗英雄们将镶有北京天安门的纪念章和胸前挂的一排排奖章挂在一起的时候，他们挂上胸前又拿下来，拿下来又挂上去，为的是想把这个光彩奋目的纪念章挂在最使人注目的地方。连队的战士开了座谈会，对怎样使用慰问团赠给的礼品——金星钢笔、纪念册和搪磁缸，讨论了很久。沿着沙滩巡逻的哨兵，迎着海风，心里盘算着给毛主席写信。他猛然抓住了一串字句，想了又想，直到记熟了，再继续想下面的话。他们要把最能表达心意的话语写在信上。一个名叫正金山的战士，在信封里装了一张和平鸽画片，背面上写道:“我们保卫和平。”某部队五连将墙报上“向慰问团表决心”一栏的全部稿子，用红纸裱糊起来交给代表们。"},{"type":"paragraph","text":"上海警备部队的一个战士写的信上说:“我听了慰问团的报告，知道四年来上海生产总值增加很大。上海劳动人民一天要为国家生产数千亿元财富。我们警备着上海六百万人民，保卫他们每天给祖国生产三千亿元的财富，责任很重大，站岗巡逻的时候必须格外小心……。”"},{"type":"paragraph","text":"驻上海空军某部一个班的同志联名写的信上说:“你们是带着母亲的心来看我们的。当母亲送我们参军的时候，她说把儿子交给了毛主席和朱总司令，有了出息，也有了远大前程。你们也是这样鼓励我们，叫我们做一个好战士……。”"},{"type":"paragraph","text":"上海附近一个海岛上的战士们写信来说:“亲人们，你们告诉了我们，在我们祖国的大地上正在修建大厦——修建社会主义的大厦，你们在那里按钢筋，搬石运土，我们在这里一定把大门守好。”"},{"type":"paragraph","text":"在千百封决心书和答谢信上，都写着纯朴的语言和战士们惯常用的美丽字眼。假如有人问战士们——你们认为哪些字眼最美丽?他们会张口说出一大串，如“祖国”“和平”、“社会主义”、“母亲”、“党”、“毛主席”等等。好多部队干部和战士听了电影演员上官云珠朗诵“祖国——亲爱的母亲”，感动地流下眼泪来。一个连队的排长，战争期间曾在战壕里把苏联别克著的“恐懼与无畏”一书看了足有十几遍。当慰问团到了他们连队时，他又把这本书找出来，把“不是要死，而是要活”一章中所写的营长巴武尔章解释祖国的那段，又仔仔细细地读了一遍。他是从这里看起的:“你知道，什么是祖国吗?”——一个红军战士说:“祖国就是我们苏联，我们的领土。”另一个战士说:“祖国就是……就是我生长的地方。……”还有一个战士说:“祖国吗?这就是我们苏维埃政府……比方，拿英斯科来说吧!……我们现在就是保卫它的。我没有到过那里，我没看见过它，可是，这是祖国……。”最后，巴武尔章对红军战士们说:“祖国，这就是你；祖国，这就是我；祖国这就是我们，就是我们的家庭，我们的母亲，我们的妻子和儿女。……我要执行我们的母亲和妻子的训告，我们人民的训告……。”这个排长看完了这段话，轻轻地说了一声:“还应加上——祖国，就是我们的理想，欢乐和幸福。”"},{"type":"paragraph","text":"某连队一个战士给慰问团写的信上说:“我们知道热爱祖国不是一句空话，这就是热爱我们的党，热爱我们的政府，热爱毛主席和全国人民。要听他们的话，执行他们的指示，做好他们交给的每一件事情。”"},{"type":"paragraph","text":"驻上海某团全体指战员给慰问团的信上，向慰问团报告了他们这个团的成长过程:“我们这个团，在人民解放战争中经过了晏城战斗，桑梓店战斗、寿光战斗、昌潍战役、龙章战斗、济南战役、淮海战役、渡江战役、广德战斗、以及解放上海的淞沪战役。从一九四七年以来，我们团里出现了八个战斗模范班，三个战斗模范排，三个战斗模范连；还出现了一个军政优胜班，两个军政优胜排，两个军政优胜连；还出现了六个团结巩固班，三个团结巩固排，一个团结巩固连；还出现了三个遵守纪律模范班……。几年来，个人在战斗、工作和学习中立功的有一千三百八十名，当了模范的有一百零三名。”最后信上写道:“你们的忠实儿女，战争中没有辜负你们的期望，在党的领导下，忠诚地履行了自己的光荣职责。今后，我们更不会辜负你们的培育和教养。”"},{"type":"paragraph","text":"部队中从司令员到战士，在革命战争中时刻没有忘记人民，在革命胜利后也时刻没有忘记人民。这因为人民没有忘记他们，也因为他们没有忘记自己——他们是吃劳动人民的乳长大的。在许多不眠的长夜里，许多人曾回忆过怎样由一个受尽苦难的人而变成一个革命战士；怎样由一字不识而在部队中攻读了高小或初中的课程，怎样由一个受人欺凌的孩子变成一个受人尊敬的人民功臣。慰问团代表到部队里，使许多干部和战士回想起在淮海战场上的大风雪中，人民从四面八方推着独轮车送粮送草；回想起在鲁南的丛山中，夜里叩开一家的门扉，老妈妈便生起炭火，送来棉被；回想起年老的母亲背着家乡的干粮，越过千山万水来队看望他们。现在，慰问团给他们带来了五万万人民的心意，向他们道辛苦，誇奖他们的进步……。他们想到这些情形，一股温暖的热流通过他们的全身。"},{"type":"paragraph","text":"上海附近的某一海岛上的部队，日日夜夜盼望着慰问团到那里去。但是海上连日起风，船不能行驶。后来慰问团便在这个部队的领导机关举行了慰问仪式，把代表们的讲话和演唱节目录了音，同代表们的照片和演出的剧照一起给海岛部队寄去。部队接到了这些东西后，像代表们亲到了海岛一样，他们立刻开了大会，播送了录音，传看了代表们的照片。后来，他们把海岛上全体指战员的决心书，用一根毛竹筒寄来。决心书上写道:“我们要更好地完成你们——祖国人民的委讬。”"},{"type":"paragraph","text":"三月五日——世界劳动人民的革命导师斯大林逝世一周年纪念日——那天，正当慰问团代表在部队进行深入慰问的时候，一个营的政治教导员，翻开了联共(布)党史简明教程，他认真地读了斯大林同志在结束语中讲的这个故事:“在古代希腊人所传说的神话中有一位名叫安泰的著名英雄，他的父亲据说是海神波赛东，母亲是地神盖姆。他对于生育、抚养并把他教养成人的这位母亲爱慕备至。安泰很有力量，没有一个英雄能与他抗衡，因此大家都认为他是个无敌英雄。为什么他这样有力量呢?原来他同敌人决斗遇到困难时，便往地上一靠，即往生育和抚养了他的母亲身上一靠，因而就取得一股新的力量。但他终有一种弱点，就是生怕别人用某种方法把他跟地面隔开。敌人知道他有这种弱点，于是时时刻刻暗中窥伺他。后来忽然有个敌人利用了他这种弱点，结果便把他战胜了。这个敌人就是盖尔枯星斯。试问他是怎样把安泰战胜的呢?原来这个敌人设法把安泰跟地面隔开了，把他举到了空中，竟使他无法再同地面接触，结果便在空中把他扼死了。”他读完之后，在他的学习笔记上写道:祖国人民，是生育、抚养我们的母亲。我们军队所以有力量，是因为我们与自己的母亲——祖国人民——保持着密切的联系!"},{"type":"paragraph","text":"一个要塞港口部队的战士，当慰问团到他们部队的时候，他在壁报上写道:我们面向敌人，背靠祖国，我们是不可战胜的!"},{"type":"paragraph","text":"在欢送慰问团离队之后，许多战士遥望着北京，默默地说道:"},{"type":"paragraph","text":"祖国母亲啊，我们绝不辜负您的殷切期望!"}]}