{"id":301914,"date":[{"year":1954,"month":3,"day":21}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"莫斯科特稿","genre":"","count":"1878","ytitle":"","mtitle":"苏联的国民教育体系","ftitle":"","authors":["阿·索洛维叶夫"],"text":[{"type":"paragraph","text":"阿·索洛维叶夫"},{"type":"paragraph","text":"在苏联实行着国家的统一的国民教育体系。这个体系是由学龄前教育机关、各种程度的普通学校、校外儿童和成人文化教育机关组成的。加盟共和国和自治共和国的教育部及其地方机关——州的、区的和市的机关来领导幼儿园、学校和校外机关。至于像母性和儿童保护院、儿科质疑处和为不满三岁儿童设立的托儿所这些妇幼机关则是由加盟共和国保健部来领导。"},{"type":"paragraph","text":"幼儿园和儿童体育场则是属于成为国民教育体系中的学龄前机关。这些机关为由三岁到七岁的幼年儿童服务。此外，并为这样年龄的儿童设立有儿童之家——保育院。在这里面全是靠国家养活的失去双亲的儿童们。"},{"type":"paragraph","text":"在苏联，统一的初等普通教育学校是七年级的。凡是年龄在七岁到十四岁的儿童务必要在这种学校就学。在这里学习是完全免费的。"},{"type":"paragraph","text":"从七年制学校毕业的学生们可以免试地升入任何中等普通教育学校的八年级。可是在升入中等职业学校的时候，则必须应试。专科中学、医科中学、师范、音乐和戏曲等中学在培养中等技艺的专门人材的同时，并授予学生们以完全的中等教育，因而，他们有权升进任何的高等学校。在职业中学的学习期间为三年至四年。"},{"type":"paragraph","text":"在苏联，中等普通教育学校是十年级的。这个学校最初七年级的课程大纲和七年制学校的课程大纲相同。在苏联各大城市内并实行了男女儿童的个别学习。"},{"type":"paragraph","text":"为了在企业或农业各部门中工作的青年，开办七年制和中等普通教育的夜校。这些学校只是有五年—七年学级或五年—十年学级。这些学校可使青年工人和农民受到七年制或中等的教育，以便使学习和生产工作相结合起来。"},{"type":"paragraph","text":"为聋哑和智力落后的儿童设立的专门学校也是属于普通教育学校之列的。在苏联，对这些儿童表示着巨大关怀。他们也是在七年制学校的范围内来受普通的教育。诚然，在这里学习的期限是比普通教育学校要长一些的。"},{"type":"paragraph","text":"一九四九年在苏联实行了普及义务七年制教育。在第五个五年计划期间(一九五一年—一九五五年)，按照苏联共产党第十九次代表大会的指示，在全苏联各大城市和大工业中心实行普及中等教育。例如，在俄罗斯联邦将有一百二十座城市实行普及中等教育。同时，并为在一九六零年在全苏联实行普及中等义务教育(十年制教育)，正在其他的城市和农村中进行准备工作。并预定在第五个五年计划期间开始实行中等学校学生的技术教育。"},{"type":"paragraph","text":"现在，在苏联总共有二十二万多个普通教育学校，在其中就学的学生人数约达四千万人。"},{"type":"paragraph","text":"从中学、技术中学或专科中学毕业后，学生们将被接收到高等学校中来——国立各大学、专科大学和学院。这些学校的学习期限为四年到六年。希望升进高等学校的学生们必须应入学考试。可是只有在毕业中学时获得金质或银质奖章的学生以及在毕业中等专科学校时得到“优等”毕业证书的毕业生们才可以免试入学。"},{"type":"paragraph","text":"大多数的高等和中等专科学校的学生，包括暑假期在内，每月都可领到国家发给的助学金。按一九五三年苏联的国家预算曾拨出了五十八亿卢布用在这方面。对于外地来的大学生也同样有宿舍的保障。"},{"type":"paragraph","text":"现在，在苏联总共有八百七十个高等学校。这些学校分设在苏联各大城市里。在这些学校就学的学生人数总共有一百五十余万人。在本学年内，全苏联所有的高等学校一年级已招收了四十余万名大学生。"},{"type":"paragraph","text":"在苏联，函授教育也已普遍地发展起来。在苏联，函授大学和在固定的大学内附设的函授部总共有四百多个。此外，并在许多大规模的工厂和制造场内开设了分校。函授生的人数约构成全苏联大学生总人数的三分之一。"},{"type":"paragraph","text":"为了培养科学干部，已在高等学校和科学研究院内创办了三年学习期限的研究科。具有高等教育和表现对科学工作有能力的人们被接收在研究科内。目前，在苏联总共有二万七千多个研究生。"},{"type":"paragraph","text":"各种校外机关:如儿童图书馆、少先宫、少先之家、儿童剧院、少年技术家站和少年博物学家站、儿童游历站、儿童文化休憩公园等也同样是属于苏联国民教育的体系。"},{"type":"paragraph","text":"并且各种成年教育机关:如城市和乡村的俱乐部、图书馆、博物馆、讲演厅、文化休憩公园也是属于这个体系的。"},{"type":"paragraph","text":"在苏联各学校内的学习都是按照统一的学习计划和大纲来实行的，因此，在国民教育体系中存有一种严格的相续性。女子学校和男子学校授予学生们以同样的普通教育的知识水平，男子和女子有同等权利享受高等学校教育。并且在代替行政的、教学的和教师职位以及在科学工作的时候，曾规定男女有完全平等的权利。"},{"type":"paragraph","text":"已把苏联全体公民享有同等受教育权固定起来的苏联宪法确定了国民教育组织的基本原则。苏联的国民教育制度赋予苏联每个公民有实现这些权利的一切机会。"},{"type":"paragraph","text":"苏联的教育和培养的制度贯彻着人道主义和对全世界人民尊重的精神。这个制度在使儿童们养成对祖国的热爱、诚实和热爱劳动，并授予他们以真正的科学知识。"}]}