{"id":301906,"date":[{"year":1954,"month":3,"day":21}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1462","ytitle":"解放后我国自造的第一艘大型客轮","mtitle":"民众轮昨日在上海隆重举行下水典礼","ftitle":"内部装修工作完成后即将参加上海重庆间航运","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　江南造船厂承造民生公司用于上海重庆线的快速客轮民众轮，于昨日中午举行下水典礼，这是我国社会主义工业化过程中一件可喜的事情，中国人民为着和平幸福生活，发挥了劳动智慧，创造了第一艘以国产材料建造的大轮船。"},{"type":"paragraph","text":"昨天江南造船厂工地上来了一百多位宾客，观礼台上领袖像前飘展着红旗，船头上系着引人注目的彩带彩球，来宾们怀着崇敬的心情，愉快地看着江南造船厂工人忙碌的在进行下水作业。民众轮船长八十四·五公尺，阔十三公尺，甲板宽度十六公尺，有四层舱，船身共高十二·四公尺，装有两只一千八百匹马力的柴油引擎，寻常航速每小时二十五公里，载重量二千多吨，排水量一千五百公吨，吃水二·四公尺，舵有三只，是用油压力来控制舵机，马力大吃水浅，这艘轮船可以在川江三峡航线上灵活航行，舱底有两层，更保障了航行的安全。民众轮设备完善，热天舱外有喷水降温机，舱内有冷热风调节机；江水澄清机又可使旅客畅用清水，船上九七四位旅客都可有舒适床位，享用餐厅、舞厅、图书室、文娱室、和各种卫生设备，电讯设备和安全设备。"},{"type":"paragraph","text":"典礼开始前江南造船厂文工团表演了秧歌舞，子弟小学少年腰鼓队表演了腰鼓舞，博得来宾们热烈的掌声，中午一时，隆重的典礼开始，江南造船厂党委书记黄涛，向该厂工人们热烈祝贺，指出民众轮下水不仅是本厂生产上大事，也是祖国航运上可喜的事情，为社会主义工业化贡献了一分力量，中央第一机械工业部华东办事处主任翁迪民也在会上讲话，他说:江南造船厂解放前只做修配工作，而现在能够造船了，这种飞跃的进步是与中国共产党的英明领导分不开的，他指出这次新船下水仅仅是一个开始，祖国将有更多更大的任务要交给江南造船厂的工人同志们。民生公司献旗后，翁迪民同志举行剪彩，乐声一起，飞出许多和平鸽，船上飘扬着五星红旗，在工人们和来宾们的欢呼声里，民众轮徐徐滑行下水，安全地滑到江心以后，又靠到船坞边上，进行内部装修，几个月以后就可以正式航行了。"},{"type":"paragraph","text":"典礼举行以后，江南造船厂还举行了来宾招待会，党委书记黄涛给大家介绍了该厂职工同志克服困难的创造热情，他说:油压舵机比蒸汽或电舵机更为优良，在中国还是第一次制造，模型将于今年秋天送往民主德国莱比锡展览；船身龙骨钢筋也是国内第一次制造，钢筋分段熔接。龙骨中心线不易正确，但在全厂技术人员和工人同志们努力下，克服了这困难，曾用经纬仪测量，头尾两端的公差只有两公厘，达到相当高的技术水平，而做这头部工作的是一个三级技工严绳辉和两个艺徒。工程中涌现了许多先进事例:两级优胜工作者、三级电焊工王松宝同志在两层底舱的中间，操作困难的情况中提高了工作效率一倍，先进工作者青年团员陆敬，在做‘地轴考必林’钻眼子工作，改进工作法，用绞刀代替钻头，提高了工作效率十四倍。进行下水作业前，老工人苏长生动脑筋提出了合理化建议，为国家节省了财富三亿余元。工人同志们为着社会主义工业化的创造热情是使人非常感动的。当先进工作者陆敬和严绳辉在会上与大家见面，受到来宾们热烈的欢迎。"},{"type":"paragraph","text":"中华全国总工会华东办事处主任张灿民、上海五金工会主席马小弟，都在会上讲话勉励该厂同志继续发扬生产革新精神。苏联领事馆商务代表同志也在会上讲话，表示祝贺。民生公司副总经理张文治也在会上表示感谢江南造船厂工人同志忘我劳动和创造精神，并感谢党和政府的领导，该公司在公私合营以后业务得到迅速发展，现在又有了新客轮下水航行。"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1954\\03\\543l020101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>江南造船厂建造的民众客轮在欢呼声中滑行下水</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1954\\03\\543l020102.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>江南造船厂文工团秧歌队庆祝新船下水</FONT>"}]}