{"id":247080,"date":[{"year":1951,"month":10,"day":31}],"page":"2","source":"新华社","region":"北京","masthead":"","special_issue":"","column":"","genre":"","count":"3321","ytitle":"","mtitle":"政协全委会二十四日会议发言摘要","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"中国国民党革命委员会主席　李济深"},{"type":"paragraph","text":"【新华社北京三十日电】　中国国民党革命委员会主席李济深二十四日在中国人民政治协商会议第一届全国委员会第三次会议上发言。他代表中国国民党革命委员会表示竭诚拥护毛主席在会议开会词中的指示，并同意周恩来总理的政治报告和陈叔通副主席关于全国委员会常务委员会的工作报告。他接着说:我听了中国人民抗美援朝总会彭真副主席关于抗美援朝保家卫国运动的报告，感到无比的兴奋。我们首先要向中国人民最优秀的儿女——中国人民志愿军致敬!特别向今天在座的战斗英雄们致敬!他们发挥英勇善战刻苦耐劳的战斗精神，和朝鲜人民军一道，把美国侵略军从鸭绿江边打回到三八线附近，不但保障了祖国的安全，保护了祖国的建设，而且鼓舞了全世界人民，特别是亚洲人民为保卫和平反对侵略的斗争意志和胜利信心，为祖国争取了无上的光荣，这是值得我们全国人民骄傲的。"},{"type":"paragraph","text":"我们还要向带头发动爱国主义生产竞赛的工业农业劳动模范们致敬!他们在国内生产战线上的胜利，加强了朝鲜战场上的胜利。"},{"type":"paragraph","text":"我们还要向全世界爱好和平的人民致敬!特别向伟大的苏联人民致敬!他们正义的同情和声援，加强了我们斗争的意志和力量。我们抗美援朝的胜利，也就是全世界人民保卫和平反对侵略的胜利!"},{"type":"paragraph","text":"李济深说:我们中国人民和美国军队作战，是因为美国政府派兵占领了我们的台湾、侵略朝鲜和侵犯到了我国的东北边疆。我们是坚决地要和平，但我们有力量把侵略者打退。所以美帝国主义一天不知难而退，不接受和平，我们就一定不停止斗争!因此，我们中国人民就必须把抗美援朝运动更向前推进一步，而首要的任务就是扩大和加强我们的增产节约运动，发挥我们无穷无尽的力量，准备和美帝国主义作长期的斗争，实现朝鲜问题的和平解决，并且我们一定要从美国侵略者的手中，解放我们神圣的国土台湾!"},{"type":"paragraph","text":"李济深说:从一年来各方面的胜利，使我们更加认识了人民民主专政制度的绝对优越，更加认识了毛泽东思想的伟大，我们的胜利就是人民民主专政的胜利，也就是毛泽东思想的胜利!我们民革全体同志一定和全国人民一道，有组织、有系统地来学习“毛泽东选集”，在全党展开一个学习毛泽东思想新的高潮，来改造我们的思想，加强我们的工作，更好的团结在毛主席和中国共产党的领导下，胜利前进!"},{"type":"paragraph","text":"最后，他说:我听了郭沫若副主席代表全国委员会常务委员会提出的关于抗美援朝工作的决议案，愿意代表中国国民党革命委员会表示完全同意和坚决拥护，我将号召民革全体同志身体力行，推动自己所联系的群众和号召广大人民，把抗美援朝增产节约当作我们当前最主要的政治任务，坚决努力，为完全实现这个决议而奋斗!"},{"type":"paragraph","text":"无党派民主人士代表　马寅初"},{"type":"paragraph","text":"【新华社北京三十日电】　无党派民主人上代表马寅初二十四日在中国人民政治协商会议第一届全国委员会第三次会议上的发言。他说:我代表无党派民主人士，对于中国人民抗美援朝总会彭真副主席关于抗美援朝保家卫国运动的报告表示热烈的拥护。我们一定要发挥一切力量来完成这个任务。"},{"type":"paragraph","text":"马寅初说:在抗美援朝保家卫国的号召之下，在毛主席的英明的正确的领导之下，全国的人民空前地团结起来，发挥了高度的爱国热诚和国际主义的精神。爱国主义的高潮表现在爱国公约的订立与执行，爱国公约是抗美援朝运动中所创造出来的武器，它使人民的爱国热情具体化，推动了各种实际工作。爱国主义的高潮也推动了全国规模的捐献飞机大炮的运动，这一运动，已普及全国各地区、各阶层。在文化上，这个爱国主义教育也顺利地澈底地肃清了美帝国主义对我国多年的文化侵略的活动，因此亲美崇美恐美的思想也将会逐步地被消灭得干干净净。"},{"type":"paragraph","text":"马寅初说:美帝国主义妄想以“封锁”“禁运”来厄死我们，这个梦想也完全失败了，我们在毛主席的领导之下，已经把中国的面貌以令人难以相信的速度完全改变了。我们在这短短两年中，在军事上、经济上、文化上、政治上有这样伟大的胜利，美帝国主义所知道的中国已经起了翻天覆地的变化，而美帝国主义仍闭着眼睛不肯看一看，岂有不失败之理?"},{"type":"paragraph","text":"但是同志们，我们要晓得抗美援朝的伟大斗争任务，还没有完成，要取得最后的胜利必须继续进行长期的奋斗。我们一定要下决心击败美帝国主义，决心保卫祖国的安全，防止日本侵略的再起，从侵略者手中解放台湾，不达目的决不罢休。"},{"type":"paragraph","text":"人民志愿军战斗英雄代表　李云汉"},{"type":"paragraph","text":"【新华社北京二十九日电】　人民志愿军战斗英雄代表李云汉二十四日在中国人民政治协商会议第一届全国委员会第三次会议上发言。他说，周总理和中国人民抗美援朝总会彭真副主席的报告，给我们说明了当前的形势，指出了今日的任务，我们表示完全拥护。我们回到自己的战斗岗位以后，一定坚决遵照执行。"},{"type":"paragraph","text":"我们在朝鲜战场上，协同朝鲜人民军，打击美国侵略者，作战已经一年了，把敌人从鸭绿江边打到了三八线一带，经过大小无数次的战斗，共计消灭了敌人三十八万多人。虽然我们的装备不如敌人，我们各方面的条件有很多困难，但是终究还是打败了敌人，而且消灭的敌人一次比一次加多。这就看出我们的力量越打越强，而敌人是越打越弱了。现在前线的同志们信心很强，士气很高，大家都觉得:打了这一年了，已经摸着敌人的底了，战胜敌人是更有把握了。"},{"type":"paragraph","text":"这一年以来，我们国内也展开了轰轰烈烈的抗美援朝运动。全国人民用了极大的力量来支援我们在朝鲜作战，对我们的家属照顾得很好。特别是捐献飞机大炮的运动，四个多月就捐献了两千多架飞机，这个数目是很大的。前线的同志们听到这些消息以后，都非常高兴，大家打击美帝国主义的决心更大了，胜利的信心也更高了。将来我们装备更加改善，我们一定能够消灭更多的敌人，那时候美帝国主义就会遭受比现在更惨痛的失败。"},{"type":"paragraph","text":"李云汉说:美帝国主义这一年来虽然在朝鲜战场上被我们打得头破血流，遭受了惨重的损失，可是它还不肯死心，还不肯停止它的侵略战争，这一点从朝鲜的停战谈判看得很明显:它一方而被迫同意谈判；另一方面又用各种阴谋手段来破坏谈判，拖延谈判，使谈判拖了几个月。美帝国主义的侵略野心我们是看透了，我们也准备和它进行长期作战。如果它仍然不接受教训，不肯用和平方法解决朝鲜问题，我们就坚决给它更重大的打击，直到取得完全胜利。我们不但有战胜敌人的坚强的决心，而且有战胜敌人的足够的力量。"},{"type":"paragraph","text":"李云汉在叙述了这次回到祖国来看到了祖国的强大力量、祖国人民的爱国热潮和受到祖国人民热烈欢迎的情况后，坚决表示:我们回到前线以后，一定要打好仗，多消灭敌人，为人民立功，为祖国增光。我们一定要以反侵略战争的胜利来保卫我们可爱的祖国，保卫亚洲与全世界的和平。"},{"type":"paragraph","text":"宗教界民主人士代表　吴耀宗"},{"type":"paragraph","text":"【新华社北京三十日电】　宗教界民主人士代表吴耀宗，二十四日在中国人民政治协商会议第一届全国委员会第三次会议上发言。他说:我今天站在这里，心中感到无限的兴奋与骄傲。在过去几千年历史中，中国人民从来没有像今天这样的团结，从来没有像今天这样热爱他们的祖国，从来没有像今天这样，抱着充分的信心，准备着足够的力量，去打击任何敢来侵犯他们的敌人。"},{"type":"paragraph","text":"吴耀宗说:我们绝大多数的宗教信徒是爱国的。在中国几个主要的宗教中，基督教和天主教都曾经受了帝国主义深刻的影响。直到今天，以美国为首的帝国主义还企图直接间接地利用基督教和天主教去进行它的破坏新中国的阴谋。但是全中国解放以后，基督教和天主教也获得解放了。去年七月，基督教人士所发起的自治自养自传的革新运动得到全国基督徒热烈的响应。到目前为止，在革新宣言上签名的，已超过三十万人，占全国基督徒三分之一。这个革新运动是中国基督徒反帝爱国的有力表现。随着基督教革新运动的发展，天主教的信徒也纷纷发起了三自革新运动。现在基督教和天主教在全国各地热烈地展开对帝国主义分子和教会败类的控诉。帝国主义披着宗教外衣来进行侵略的时代是过去了。"},{"type":"paragraph","text":"吴耀宗说:在解放后的两年当中，全国宗教信徒的政治认识大大提高了。他们热烈地参加了抗美援朝运动和其他许多反帝爱国的群众运动。他们积极地推动了武器捐献和优抚工作；在佛教徒当中，还展开了一个劳动生产的运动。宗教信徒是酷爱和平的，而美帝国主义却是世界和平最凶狠的敌人。全国爱国的宗教信徒目前最迫切的任务，就是响应“抗美援朝增产节约”的号召，去打击这个敌人。必须这样，才能保障亚洲与世界和平；必须这样，才能建设繁荣富强的新中国。"}]}