{"id":247001,"date":[{"year":1951,"month":10,"day":30}],"page":"5","source":"","region":"","masthead":"","special_issue":"华北区城乡物资交流展览会特刊","column":"","genre":"","count":"1865","ytitle":"","mtitle":"农民怎样认识了工人阶级领导","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"自从大会开幕后，各地农民代表，已来过三批。每一批代表到天津，先是参观大会，接着参观工厂，每一批代表临行时都说:感谢共产党、毛主席的领导，这次参观认识到工农联盟的重要，认识到工人阶级的伟大，回去一定搞好生产供给城市工业原料。另外对城市人民的热情招待更表示万分谢意，认识到今日的城市，已是人民的城市，扫清了过去怕进城被人捉老憨的想法。这就说明了，这一次展览会对农民的教育是很大的。但这个展览会怎样会使农民这样认识呢?我们从他们的谈话中，从书信中所看出的主要环节是在生产上。"},{"type":"paragraph","text":"大名的代表叶和岭说:“过去我老觉得农民的功劳最大，农民的生活苦，农民不生产粮食，谁也活不下去。抗日战争和几年解放战争，我们打胜了，又是农民出力最大。现在说工人阶级领导，我思想搞不通。自从参观过展览会以后，看到工人的创造发明，参观了工厂，更知道工人兄弟的高度生产率，一个人等于我们几百个人的生产。这样进步了。要建设新中国，把中国工业化，没有工人阶级领导是不成的。”在六区九江路招待站第二分站举行晚会时农民代表说:“今天在展览馆看到陈列的机器……体会到工人老大哥是用脑筋劳动的，时刻在钻研创造进步着，而我们农村是一块土地，没有计划耕种与改造性。现在认为以工人阶级为领导是正确的。回去一定要多种粮食、棉花等工业原料供给城市。并希望工人老大哥多造些新式农具，提高我们的生产!……”山西万泉县第三区农民代表李振海给黄市长写信也说:“参观了各展览馆，认识到工人老大哥的创造发明，给农民制成了拖拉机，收割机，以及各种步犂，尤其在电影里看到拖拉机的生产力的迅速伟大，是使我永远不能忘记的。”"},{"type":"paragraph","text":"只就以上几段来看，就说明了农民认识了工人阶级领导是从发展生产上着眼的。再从大会中间许多农民的行动来看，更可以看出农民会时时刻刻和他们的农业生产相结合的。河北农民代表齐春风看了抽水机决定要买一架，还决定买碾米机和耕山九吋步犂。邯郸、大名、馆陶、永年、涉县、武安六个县，计划买耕耙机五百二十三把，移花苗机八架，山地新式犂十架，解放式水车，收稻机，碾稻机等二十四件。山西省代表团负责同志说:“农民迫切需要的是七吋步犂”；平原省联城专区分团的李团长说:“我们专区对展览会的七吋步犂，十吋步犂和解放式水车，要求得很迫切。”有些农民看到一个动力机，就计算它的效果使用煤炭量，他们计算用多少头牲畜才顶得上一架机器，结果感到用机器合算。他们认识了机器力量远非人力或兽力所能比。他们注意这些生产工具，就是想如何利用新工具来提高生产，由于这，也就认识到和工人阶级的关系。"},{"type":"paragraph","text":"在封建地主压迫的时候，农民的生产力受着束缚，一亩地打一百多斤棉花，就以为只能打这些了，土地归了农民，生产关系变了，生产力解放出来，农民的要求就是怎样使他分到的土地多生产。但生产力解放，是要在党和人民政府的领导下才能飞跃发展的，现在李顺达、曲耀离、张希舜突出的生产事例，也就是在党和政府的领导下解放农民生产力的事例。党是工人阶级的政党，也就是说，农民生产力的解放，是要在工人阶级的政党领导下的。在大会上，展览了许许多多农业劳模的事迹，介绍了他们许多生产经验。具体说来，他们的生产经验是科学的、是新的、是用了新的工作方法新的工具获得的!他们之所以这样，是由于工人阶级的政党领导而获得的!"},{"type":"paragraph","text":"从农业生产改进馆先就学到这一点，因此许多代表都说我们回去要学曲耀离，要学李顺达，总之，他们回去要把他们自己种的那几亩地的生产量提高，他们知道曲耀离种一亩地就等于别人种七、八亩地，他们当然不甘心使自己的地的生产不加倍。若想自己的地加倍生产，那就要有一套办法:要组织互助组、要使用新农具、要采用新的耕作方法。"},{"type":"paragraph","text":"农民参观了工厂，认识了机器的生产能力。农民他们参观面粉厂看到机器碾面的迅速，参观纺织厂，看到机器织布、纺纱的数量；参观纸烟厂，看到机器作烟卷的速度。这一切就会使他们觉到城市工业是怎样需要原料，这些原料怎样很快的成为工业品。他们看到面粉厂一定会想到小麦，看到纺织厂，一定会想到棉花；看到纸烟厂，一定会想到烟叶。这其间就会想到对于原料的积极生产。而且从这个关系上就会想认识到工业生产和农业生产的关系。因此就进一步认识到工农联盟。"},{"type":"paragraph","text":"至于市民热烈招待对于农民有没有教育意义呢?市民热烈的招待就扫清了过去农民对城市的狭隘认识，因此也就会感到城市之可爱。这热烈的招待是不简单的，它是扫清旧社会造成的城乡对立的遗迹，把城市过去沾染的旧社会的污秽洗掉，崭新的迎接农民。这是一个城市人民思想的大转变，因为这个大转变才使农民认识到城市是领导乡村的。"}]}