{"id":247009,"date":[{"year":1951,"month":10,"day":30}],"page":"7","source":"","region":"","masthead":"","special_issue":"综合版","column":"","genre":"","count":"2480","ytitle":"","mtitle":"美国拼凑中的地中海侵略集团","ftitle":"","authors":["江帆"],"text":[{"type":"paragraph","text":"江帆"},{"type":"paragraph","text":"在渥太华会议上，美国胁迫它的仆从国家，通过了把土耳其和希腊拉入北大西洋侵略联盟的决议。美帝国主义素来是以所谓“防御联盟”作为掩饰而进行侵略的，可是远离着北大西洋的土耳其与希腊，真是相隔十万八千里，居然也被列入所谓“北大西洋防御联盟”中去了。这样越“防”越远，美国战争贩子的自欺欺人之谈，通过这一事件，是更进一步的在全世界爱好和平的人民面前，暴露了它的狰狞面目。"},{"type":"paragraph","text":"与此同时，美国战争贩子又进一步地拉拢南斯拉夫人民的叛徒——铁托分子——参加了侵略集团。美国陆军参谋长柯林斯不久以前访问贝尔格莱德，据英国报纸透露，柯林斯曾与铁托政府讨论了关于南斯拉夫参加地中海侵略集团的问题。"},{"type":"paragraph","text":"把土耳其、希腊、南斯拉夫三个法西斯国家作为骨干，把安哥拉——雅典——贝尔格莱德联为轴心，这原是美帝国主义拼凑地中海侵略集团蓄意已久的阴谋。同时，人们也不会忘记，纳粹德国曾在一九四一年企图透过土耳其，侵入近东和中东，进行包围苏联侧翼的阴谋。一切都在仿效希特勒的杜鲁门政府，在这一侵略阴谋上也并无例外，它正在走着希特勒的老路，并且要把土、希、南三个法西斯国家作为帮凶，进行侵略近东和中东，进行包围苏联和东欧人民民主国家的罪恶阴谋，这就是美帝国主义拼凑地中海侵略集团的目的。"},{"type":"paragraph","text":"二"},{"type":"paragraph","text":"土耳其，这个被称为近东与中东的“屋顶”的国家，它的战略地位，早已在美国战争贩子的垂涎中。一九四七年三月里，杜鲁门向美国国会提出“援”希咨文，突如其来地在杜鲁门的“援助”对象中增加了一个土耳其。这样，土耳其和希腊就成为杜鲁门主义最初“垂青”的目标。"},{"type":"paragraph","text":"为了加意奉承华尔街的垄断资本家，土耳其和希腊的反动政府就更进一步地把它们的经济和军事交付给这些美国大亨们。并且一任美国战争贩子在它们的国土上，建筑密如星棋的海军基地与空军基地。"},{"type":"paragraph","text":"当然，和土耳其这个“屋顶”比较起来，希腊是显得寒怆多了。更何况，为了表示忠诚，土耳其政府曾派出将近一万人的军队参加了侵朝战争，是更博得了华尔街的更大欢心了。"},{"type":"paragraph","text":"土耳其的战略地位再加上土耳其政府的驯服，给了美国主子以极大的欢愉。于是，在美国主子的布置下，展开了“以土耳其为中心”的拼凑地中海侵略集团的阴谋，而安哥拉也居然以地中海的“首领”自居了。"},{"type":"paragraph","text":"三"},{"type":"paragraph","text":"今年春天，来自华盛顿与纽约的访客，或是穿上军装，或是穿着便装，络绎不绝地来到了安哥拉。其中最受人注意的是美国助理国务卿马基和空军部长芬列托。前者在斯坦布尔主持了美国外交人员会议，后者在安哥拉导演了近东和中东各国参谋本部代表会议。通过这两个会议，英国原来用于控制阿拉伯联盟的“双边协定”被溶解了，被溶解于美国正在建立以安哥拉为中心的“大联盟”中。在中东盘踞了将近一个世纪的英国势力是逐渐被美国所代替了。"},{"type":"paragraph","text":"今年夏天，美国第六舰队的战舰不断访问土耳其，而且在土耳其海面上展开了频繁的演习，土耳其海军军官并且获得了登舰实习的“荣誉”。同时，在美国战争贩子的压迫下，英国和美国举行了持续几个月的关于地中海的军事谈判。艾德礼政府原想坚持掌握地中海的指挥权，可是作为华尔街传声筒的安哥拉表示了抗议，甚而明白表示，如果把土耳其置于英国的指挥下，安哥拉将不惜拒绝参加北大西洋侵略联盟。这样，在渥太华会议之前就有了决定，要把地中海的一切武装部队隶属于海军上将卡涅的控制之下。这个卡涅，就是今年六月被任命为“北大西洋联盟南欧区总司令”的美国佬。"},{"type":"paragraph","text":"安哥拉不仅驯服，而且具有一定的“才能”，它博取了美国主子的更大的欢心，但艾德礼政府，却只好暗地叫苦了。"},{"type":"paragraph","text":"四"},{"type":"paragraph","text":"当然，贝尔格莱德的作用决不会被美国战争贩子所忽视。去年年底，美国国会通过了三千八百万美元的“援”南拨款，就可见华盛顿对于铁托分子的“垂青”并不弱于安哥拉。而且南斯拉夫的叛徒们，为了争取更多的美“援”，更不惜放弃的里雅斯特港的控制权，以作为交换。"},{"type":"paragraph","text":"而且，贝尔格莱德的叛徒们，为了表示对美国主子的忠诚与热切的谄媚，今年里已经不断以警犬姿态出现，它对东欧人民民主国家正层出不穷地表演着它的蓄意挑衅。阿尔巴尼亚外交部八月里向铁托政府提出的照会上指出:仅在七月十一日到二十三日，铁托分子就曾制造过八次武装挑衅。阿尔巴尼亚通讯社在本月十二日电讯中指出，本年九月间，贝尔格莱德又从海上、陆上与空中对阿尔巴尼亚进行了二十次挑衅。此外，对保加利亚、匈牙利、罗马尼亚等国的挑衅行为也正是有增无已。贝尔格莱德所以这样不断表演警犬姿态，唯一的目的，也和安哥拉一样，为博取美国主子的欢心。"},{"type":"paragraph","text":"并且为了进一步表示它的忠诚，贝尔格莱德去年就和希腊政府建立了外交关系，并且与安哥拉举行过参谋会谈，为美国拼凑的地中海侵略集团打下了基础。"},{"type":"paragraph","text":"驯服而忠诚的安哥拉——雅典——贝尔格莱德结成了地中海上的轴心，成为了北大西洋战争联盟的“南翼”，在华尔街的操纵下，这三个法西斯国家是正走向趋于毁灭的道路。"},{"type":"paragraph","text":"五"},{"type":"paragraph","text":"美国战争贩子原以为土耳其具有一定的“号召力”足以拉拢中东的回教国家，这也正是美国要以土耳其作为地中海的“首领”的原因。当美国参谋长联席会议主席布莱德雷，英国参谋总长史陵，法国参谋长勒歇尔本月十三日在安哥拉与土耳其进行拼凑地中海的谈判期中，美、英、法、土四国政府又在十三日正式照会埃及、黎巴嫩、叙利亚、伊拉克各国政府，“建议”它们参加地中海侵略集团。"},{"type":"paragraph","text":"这个“建议”，重点是放在正在掀起废除英埃条约的埃及政府身上。美帝国主义正图利用埃及人民的反帝斗争，排斥英国独占苏彝士运河的势力，而以美、英、法、土、埃五国组织共同“防卫”力量为藉口，并以“埃及以平等的一员而参加”为钓饵，企图诱使埃及政府上钩。这样，美国就可以“共同防御”为名，而篡夺了英国在苏彝士运河的控制权。"},{"type":"paragraph","text":"然而，华尔街的如意算盘在觉醒中的埃及人民坚决打击下，是完全破产了。在人民的坚强反帝斗争的影响下，埃及政府已在本月十五日拒绝了这个可耻的“建议”。面对着中东人民英勇的反帝斗争，不仅使英帝国主义一筹莫展，美帝国主义也再一次受到了人民力量的教训。所以，那个所谓“南欧区武装部队总司令”的卡涅，就不得不发出这样的哀鸣:“根据我的意见，如果‘盟国’不能控制苏彝士运河，那末中东‘防务’就完全垮台了!”"}]}