{"id":247260,"date":[{"year":1951,"month":11,"day":1}],"page":"7","source":"","region":"","masthead":"","special_issue":"文化广场","column":"语文课","genre":"","count":"1434","ytitle":"","mtitle":"略谈“谈集体工作的信”","ftitle":"——库克磊尼克斯作","authors":["张光明","慧闻"],"text":[{"type":"paragraph","text":"张光明译　慧闻"},{"type":"paragraph","text":"编者按:‘语文课’这一栏谈论的文章，将以选进中学语文课本的为主，试作为中学语文课的补充资料。"},{"type":"paragraph","text":"今天所谈的库克磊尼克斯的信，就是选在初中语文课本第五册中的，原载‘中苏友好’第一期，请参考。"},{"type":"paragraph","text":"这是库克磊尼克斯写给在小学里读书的小朋友的一封回信。"},{"type":"paragraph","text":"小朋友们接到这样的一封回信，一定是很满意、很高兴的，这封信写得实在好。我们就来谈谈它。"},{"type":"paragraph","text":"小朋友们读完了这封回信，一定大家拍手叫起来:嗳呀，我们原来猜想这些大艺术家写的信，总是道貌岸然地给我们一堆大教训，一定是深奥得不得了，弄得我们都不懂的。哪知道他们也和孩子们一样，一副天真活泼的腔调，简直好像三个有趣的孩子写给我们的，一点也不可怕呀。"},{"type":"paragraph","text":"不错，原来有一些‘名流’和‘学者’，总容易犯一种毛病:喜欢瞪着眼睛、老气横秋地拿起大道理吓唬孩子们，弄得他们呆若木鸡，战战兢兢，这才甘心。鲁迅先生就最讨厌这种‘伟大的派头’。"},{"type":"paragraph","text":"小朋友们要他们回答的是集体工作的情形，在答复中，有没有答非所问的毛病呢?有没有扯得太远，又把重要的东西遗漏了的毛病呢?大家仔细读一下，就知道这些毛病都没有。我们说这封信写得恰到好处。"},{"type":"paragraph","text":"原来针对着来信所提的问题，答复就应该包括两个最主要的东西:集体工作的过程和集体工作的道理。我们且看他们把这两件事有没有交代得清清楚楚?"},{"type":"paragraph","text":"信的一开始就说明三个人怎样遇合在一起的，接着就叙明怎样共同学习和共同工作，再接下去就指出高尔基的启发和指导，使他们在创作上怎样发展了和提高了，这是创作生活中一个很大的关键，不能遗漏的。关于作品所发挥的作用，也顺便说到了。这就是集体工作的经过情形。"},{"type":"paragraph","text":"信中说，集体里面并没有分工。不是一人尽头，另一人画手。不是我画人物，你画背景。如果是这样，那就好像把许多零件凑成一部机器，就不是集体创作，而是机械地凑合了。所以底下他们就说，‘库克磊尼克斯’这个名字好像是第四个画家。这就是说，作品是三个画家的思想、感情、技巧的结晶。其次说到没有吵嘴，只有争论，而任何争论都是用铅笔在纸上来解决的。争论是必要的，争论能够产生一切，而吵嘴就会破坏一切。再其次，他们就着重谈到友谊。如果画完了画，就各不相干，互相漠不关心，那就成了普通画店里的画匠，而绝不是什么艺术家了。而且在那种情形下的合作，产品也绝不能成为艺术品。因为要能够获得完美的集体创作的作品，不仅对于大家的造诣上，就连思想、情感、兴味、习惯，总之全部生活都应该有互相透澈的了解才行。最后，他们点明了苏维埃人民和政府对于艺术家的重大赐予，尤其对于集体创作的培养和帮助。这就是集体工作中几个主要的道理，人们必须了解的。"},{"type":"paragraph","text":"我们说这封信在形式上是非常有趣、非常美丽的。写信的人不但周详考虑了要写的是什么，而且特别考虑到是写给什么人的。我们上面所提出的那些内容，都是极其精辟的道理。然而在这信里，关于原理、法则，一个字都没有。那些精辟的见解都包含在那么轻松有味的话中，这就显得生动、活泼、美丽。如果列举五条或十条教条，来一篇“绘画入门”样的东西，那就不但小朋友，即使是大朋友也感到味同嚼蜡了。再说写信人说话的态度，从头至尾，真是娓娓动人，显得非常诚挚、亲切，丝毫没有把小朋友当做不算一回事的样子，没有一点潦草敷衍的作风。"},{"type":"paragraph","text":"这么一封给小朋友们的简短的回信，内容是既中肯而又丰富，形式是既轻松美妙而又恳切，这是真正的人民艺术家的手笔，是值得我们学习的。"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1951\\11\\51b1070201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>库克磊尼克斯在工作室中"},{"type":"paragraph","text":"【自左至右:克磊洛夫、索珂洛夫、库勃里扬诺夫】</FONT>"}]}