{"id":247367,"date":[{"year":1951,"month":11,"day":2}],"page":"4","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1509","ytitle":"","mtitle":"家庭妇联怎样组织和领导识字班和识字组的?【中】","ftitle":"三、识字组发展的趋向","authors":["胡毓秀"],"text":[{"type":"paragraph","text":"胡毓秀"},{"type":"paragraph","text":"一九五一年一月，由于家庭妇联组织形式的改变，二十区全面开展了代表会议；又由于抗美援朝运动，家庭妇女在爱国主义教育下，更提高了学习文化的认识。为了适应广大姊妹学习文化的迫切要求，决定大量开展识字组。"},{"type":"paragraph","text":"识字组的作用是联系群众、组织群众、教育群众的最好形式。根据不完全的统计，上海妇女文盲占妇女人口百分之六十以上。如杨浦区共有二万五千妇女，不识字的就占了二万人；新成区共有妇女六六六八五人，文盲二八五九○人，也占了百分之四十五强。在三六二八个小代表中，文盲占三六九人，这还是文化比较普及的区。另如闸北、普陀等区妇女文盲要占到百分之八九十。因此妇女识字教育也就随着组织形式的转变而转变，把有限的识字班发展成为无数的识字组。识字组的特点:"},{"type":"paragraph","text":"(1)小代表在识字组中的作用—根据过去经验，积极份子带头是非常重要的。现在我们在街道里弄中，产生了将近四万妇女代表，而代表中文盲占了很大的比例，这现象在几个边区(如普陀、闸北、徐汇等区)尤为显著。所以有好些小代表和总代表兼识字组长，有些代表还兼做教师，因此识字组是代表联系群众的最好组织形式之一。"},{"type":"paragraph","text":"(2)不拘形式——每组从十人到二十人，随时可以上课。课程范围，以文化学习为主，其他政治、算术和文娱等课程看情况来决定。"},{"type":"paragraph","text":"(3)上课时间灵活——一小时至二小时均可，隔天上课亦可，更不因天气的恶劣而停止上课。"},{"type":"paragraph","text":"(4)地点不必固定——大部分识字组多半借里弄客堂及教师家里，或借用汽车间、天井里，减少经常开支。学生也可以不出费用。"},{"type":"paragraph","text":"因此，从三八节到十月八日止，识字组共有九○八组。识字班和识字组的情况，据最近统计，识字班一一八班，二五四级，教师五八二人，学生一四九五○人，比上学期增加了一倍。如常熟区第四识字班共分六个班级，普上一级，普下分甲乙两级；高上一级，高下分甲乙两级；相等于小学一、二、三、四年级者程度。班主任和教师九八，学生共有二七九人。这是全市一一八个识字班中班级较多，学生人数最多的一个。招生时，报名踊跃。各识字班学生每人收费一万五千元，烈军属全免。经济十分困难的半免或全免。"},{"type":"paragraph","text":"识字组共九○八组，教师一六七二人，学生一九○五六人，两共学生三四○○六人。在二十区中，如新成区有一二九组，因为在小代表三六六二人中，就有三分之一以上是文盲，所以该区在本学期识字班招生时，有计划的吸收小代表参加学习文化。对识字组因经常进行检查及抽查，成绩较好，流动性亦较少，单石门一路大中里就有四组，都能按时上课。学生认真学习。经过三个月的学习，学生平均都能认二百多个字，笔顺写得很端正。她们巩固识字组的方法，经常测验学生的成绩，将成绩优良的通过里弄黑板报来表扬。这些组能够巩固，是总代表汪紫九大姐起的推动作用。又大中里隔壁的华顺里也有四组，两组是家庭主妇和女佣，一组是失学女孩，还有一组是四个光荣妈妈。在这四组中起推动作用的是总将代表蔡庆藩大姐；其中有两组是在她家上课。除教文化课外，并结合人民广播电台收听内容，又能结合姊妹们翻身问题，逐渐提高政治认识。"},{"type":"paragraph","text":"常熟区永嘉路派出所原有识字组十五组。文教委员汪建云八月间经过宣教部轮训班学习后，明确了妇女工作主要的要作好宣传工作以及识字运动在文化建设中的重要性。在十五个组中，经过深入检查工作以后，即举行评模大会，评出了十个学模。通过这次评模运动，各组普遍订立学习公约。学模中周慧兰大姐年六十三岁，学习认真，不缺课、不迟到、不早退，成绩优良，经常说服别的同学起模范作用。第二学模叶凤珍，学习了三个月能够写简短的信。最近又开展了六个识字组，教师和学生情绪大大提高，改变了过去轻视识字组的不正确观念。"},{"type":"paragraph","text":"【中】"}]}