{"id":247482,"date":[{"year":1951,"month":11,"day":3}],"page":"5","source":"","region":"","masthead":"","special_issue":"综合版","column":"时事讲话","genre":"","count":"1708","ytitle":"","mtitle":"崩溃中的英帝国","ftitle":"","authors":["李位"],"text":[{"type":"paragraph","text":"李位"},{"type":"paragraph","text":"从“兴盛”到衰败"},{"type":"paragraph","text":"靠了早期资本主义的发展，促进了英国工业技术的改良和它在海外的拓殖。自从一五八八年“阿买大”一役以后，英帝国在世界舞台上，就此飞黄腾达，经过了无数次的商业和殖民地战争，西班牙、葡萄牙、荷兰、法兰西的海上“霸业”都先后给英国打倒。"},{"type":"paragraph","text":"十九世纪是英国的极盛时代，是“自由贸易”、“海上自由”和“不列颠统治着海洋”的时期。"},{"type":"paragraph","text":"但因为依靠了殖民地的掠夺，英国的工业逐渐带上寄生性，工业技术进展的速度逐渐给别的国家超过。因为生产技术的相对停滞，和后起的资本主义国家比起来，英国的重要工业部门，显著的落后了。"},{"type":"paragraph","text":"英国国内基本工业的投资减少，从事生产的人口比例的减少；英国无力改造它落后的工业，只得抓住帝国的市场和权益来维持它的工业和金融。"},{"type":"paragraph","text":"第一次世界大战，严重的削弱了英国。"},{"type":"paragraph","text":"一九一七年苏联革命成功，替英帝国敲起了先期的丧钟。"},{"type":"paragraph","text":"一九二二年华盛顿会议决定英美军舰吨位相等，英国的“光荣孤立”政策就此告终。"},{"type":"paragraph","text":"一九二九年开始的经济恐慌，大大危害了英国腐朽的经济地位。"},{"type":"paragraph","text":"一九三三年，英帝国扶植下的国社党上台了，但国社党一上台针锋就指向英国。"},{"type":"paragraph","text":"德国开始威胁西欧，日本侵夺了英国东方的市场，意大利打击了英国在北非的地位，美国在排挤英帝国方面也尽了很大的力量。"},{"type":"paragraph","text":"于是英帝国对法西斯“调停”，对西班牙“不干涉”，对日本“宽容”………"},{"type":"paragraph","text":"二次大战发生了，英国受了巨大的创伤，四分之一以上的商船击毁了，黄金美元的存量耗尽了，海外证券为了支付战时供应品转让给他人了，国外投资损失了四分之一，战争使英国负了三十五亿美元的国债。"},{"type":"paragraph","text":"战后由于苏联和人民民主国家的强大、中华人民共和国的成立、自治领的离心、美国的排挤和殖民地人民解放运动的高涨，英帝国已经到了穷途末路。"},{"type":"paragraph","text":"英国统治集团的手法"},{"type":"paragraph","text":"英国正因为是老牌的资本主义国家，国内手段老辣的政客特别多，统治集团是不肯甘心于他们的失败的，所以战后玩弄的手法也特别多，希望靠这些花样继续他们的统治。"},{"type":"paragraph","text":"战后抬出了拿“社会主义”做幌子的工党政府，工党政府对内利用黄色工会，麻醉工人；对外捧着第二国际的牌位，叫嚣反苏反共。"},{"type":"paragraph","text":"英国统治集团用提高工业生产和降低劳动人民的消费的法子，加速资本累积，来恢复它在世界市场上竞争的能力。"},{"type":"paragraph","text":"英国统治集团拼命增加输出，减少输入，重新扩展国外投资。统治集团拼命使武器和生产手段的生产提高，消费品的生产下降，想借此恢复它世界强国的地位。"},{"type":"paragraph","text":"英国为了它的“利益”，和希腊解放军作战:等到它打不过的时候，把这个沉重的包袱丢给了美国。"},{"type":"paragraph","text":"英国把伊朗的石油利益让一部份给美国，希望靠美国来维持它在中东的残余利益。"},{"type":"paragraph","text":"英国在中华人民共和国成立后不久，就承认了新中国，想借此保持它在中国的投资。"},{"type":"paragraph","text":"英国在非洲成立非洲军事同盟，在印度玩弄分而治之的手法；在马来亚则集中大量军队，血腥镇压。"},{"type":"paragraph","text":"当美国表示支持英国在伊朗的立场和放宽原料统制时，它支持对日和约；当舒曼计划损害了它的利益时，英国不签字。"},{"type":"paragraph","text":"力不从心"},{"type":"paragraph","text":"但是“形势比人还强”。"},{"type":"paragraph","text":"中国的胜利照亮了殖民地人民斗争的道路，印度、缅甸、锡兰和中东都有强大的共产党出现，马来亚的解放军已控制了四分之三的土地。"},{"type":"paragraph","text":"美国用了“多边贸易”、“机会均等”、“普遍减低关税壁垒”等办法，来排挤英国的商品；美国的资本已夺取了拉丁美洲市场并侵入了印度和其他英国自治领。"},{"type":"paragraph","text":"在英国，美元储备略有好转的时候，美援停止拨款。"},{"type":"paragraph","text":"美国对物价垄断，迫使英国进口原料涨价，并用“马歇尔计划”强迫英国收买。"},{"type":"paragraph","text":"当经济危机震动要开始时，美国迫使英镑贬值。当朝鲜战争失利时，美国迫使英国提供炮灰。"},{"type":"paragraph","text":"缅甸已脱离了英联邦，加拿大并掉了纽芬兰，印度在外交上不听英国节制，澳大利亚和新西兰都更进一步的投向美国怀抱。"},{"type":"paragraph","text":"伊朗政府收回英伊石油公司，埃及决定收回苏彝士运河。"},{"type":"paragraph","text":"英国的方向"},{"type":"paragraph","text":"当英国政府对内外问题不能应付的时候，在十月廿五号举行了大选，想靠大选来取得内部的协调，再从事解决外部的问题。"},{"type":"paragraph","text":"正如杜德所说的:“英国必需和帝国主义绝缘，否则仍需在帝国主义下讨生活。”不管工党还是保守党上台，都脱离不了帝国主义的窼臼，因而也解决不了英国的问题。"},{"type":"paragraph","text":"英国进步的人士已经围集在共产党的周围了。这次大选后，在英共的领导下，团结左翼工党，英国工人阶级必将有更进一步的胜利。"}]}