{"id":247492,"date":[{"year":1951,"month":11,"day":3}],"page":"6","source":"","region":"","masthead":"","special_issue":"社会大学","column":"","genre":"","count":"1707","ytitle":"","mtitle":"迎接十月革命节加强认识苏联、学习苏联","ftitle":"","authors":["南天"],"text":[{"type":"paragraph","text":"南天"},{"type":"paragraph","text":"为什么我要进一步认识苏联、学习苏联来迎接即将来临的“十月革命”节呢?因为我对苏联、对“十月革命”，经过一年来的现实教育和学习，已有了进一步的了解。我明确了解了:“中国革命的胜利和十月革命是分不开的”这句话的意义。"},{"type":"paragraph","text":"一年前，虽然我也积极拥护中苏友好，但那时我的认识不够深入，因此限制了我拥护中苏友好更进一步的实际行动。那时，我只是主观上觉得苏联好，没有从本质上认识好在那里?我认为中国在世界上是一个“孤立”的国家，近代受尽帝国主义的欺凌，现在解放了，应该和苏联搭朋友。"},{"type":"paragraph","text":"十月革命后，苏联就宣布废除旧俄政府和中国政府签订的一切不平等条约。自一八四○年鸦片战争后，这是世界上第一个平等对待我们的国家。抗日战争期中，一九四五年八月，苏联对日宣战，消灭日本的精锐关东军一百万，协助我国打败日本。苏联和中国的感情一向不错，那些帝国主义则时时刻刻在觊觎中国，企图侵略中国。我们可以“巴结”一下，和苏联友好，可以“借重”苏联，使帝国主义者不敢侵犯我国。同时，我错误地把苏联对我国的友好、友谊，看为是苏联的“笼络”手段。这个看法根源，是由于我对苏联伟大的国际主义精神和社会主义制度本质的认识不足，以为苏联在世界“列强”间是“孤立”的，也需要找中国当助手。"},{"type":"paragraph","text":"由于那时我对中苏友好看成一方是“巴结”，一方是“笼络”、“利用”，把中苏两国的关系无形中对立起来了。因此，在去年十月革命节到来时，我除了喊一些口号外，缺乏和苏联表示友好的实际行动。"},{"type":"paragraph","text":"以前，我对苏联还有一点认识不足，就是对苏联的科学“不佩服”。在思想上存在崇拜英美物质文明思想，觉得苏联专家到中国来，只不过“观光”一下罢了。"},{"type":"paragraph","text":"一年来，我学习了“对苏联的认识”、“怎样认识帝国主义的本质”和“爱祖国”，我逐渐清楚了:中苏两国人民的友谊是在两国人民共同爱好和平、争取幸福未来的基础上结合起来的。与帝国主义阵营内的同盟、协约有着本质上的区别；我又研究了苏联过去对我国的援助与帝国主义的假援助是不同的，抗战时期，自一九三七年到一九四一年，苏联援助我国抗战的物资超过英、美、法援助我国物资的总数十二倍。而美国在这一时期内却大量供应日本废铁，让日帝制造武器来杀害我国人民。现实的形势也教育了我。一九五○年十二月，联大全体会与政委会在美帝操纵下无理决定讨论所谓“中华人民共和国中央人民政府干涉朝鲜”案，苏联代表维辛斯基坚决反对这个非法决定，痛斥这个提案。今年五月七日，苏联向美国提出“苏联政府关于对日和约草案的意见书”，意见书特别指出:“不让中国参加对日和约的准备工作，是不能容许的”。九月二日，毛主席于抗日胜利日电贺斯大林，斯大林大元帅覆电说:“苏联和中华人民共和国的不可摧毁的友谊，在现在和将来都是为着保证远东和平、反对一切侵略者及战争贩子的事业的。”中苏友好决不是“巴结和笼络”，是利害相共的。"},{"type":"paragraph","text":"一年来，苏联在经济建设上援助我国，派专家来我国。最近又运来原棉，援助我国棉纺织工业生产，解救我国原棉青黄不接的困难，第一批原棉三万五千余担已运抵上海。苏联专家参加我国建设像在他们祖国一样诚恳工作:李索夫教会我国第一批妇女开火车；诺威柯夫在大连指导中国工人制造了一架一百五十吨的起重机。“这部机器的每一个螺丝、每一个铁钉都是中国工人的手做成的。”全国铁路的通车、治淮……苏联专家的帮助都起了决定性的作用。解放以前，所谓英美“专家”来中国，那才真是“观光一下”，不起作用。苏联是先进的社会主义国家，我肃清了“科学英美第一”的思想。关于原子武器问题，斯大林大元帅答真理报记者问，更加增强我对苏联的热爱。"},{"type":"paragraph","text":"苏联是伟大的社会主义国家，中国在苏联老大哥的援助下亦将迅速壮大起来。毛主席在去年就说过:“中苏两国人民的团结极为重要，这两国人民团结一致了，世界人民的团结就不困难了。”为了发展中苏两国人民的团结，我要宣传苏联，我是中苏友协会员，应时刻注意这工作。我在一个学校里兼课，我决定在课余时间和正课内宣传苏联，加强国际主义教育。为了更好建设祖国、保卫祖国，我要学习苏联，学习苏联专家，多看苏联的科学杂志，多看苏联电影，学习苏联的科学知识和先进经验，学习苏联人民的高贵品质。"}]}