{"id":247520,"date":[{"year":1951,"month":11,"day":3}],"page":"8","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1859","ytitle":"","mtitle":"怎样开展工厂歌咏活动","ftitle":"","authors":["萧亮雄"],"text":[{"type":"paragraph","text":"开展工厂歌咏活动的目的"},{"type":"paragraph","text":"我们目前开展工厂文艺活动的主要原则是:通过活动，发展生产，提高工人政治觉悟，加强团结。所以各厂歌咏活动必须在这个原则下开展，而并不是单纯地为了工人的文娱活动，或者追求形式地来搞一个规模很大的合唱团，这样请了不少专家，花了不少时间和经费，甚至于妨碍了生产工作，结果虽然唱得很好，但是却得不到广大群众的欢迎和参加，也得不到行政领导上的重视，甚至使领导上反对歌咏在厂内展开。这一种偏向，主要是由于目前搞文娱的干部对展开厂内歌咏活动的认识不正确，单单追求形式(其实就是铺张浪费)，而忽略了厂的主要生产任务，如何使歌咏很好地来为生产服务，如何结合各种运动来提高工人的阶级觉悟，通过歌咏活动来加强全厂职工的团结，这些才是我们的主要目的。"},{"type":"paragraph","text":"密切配合生产及各项中心运动"},{"type":"paragraph","text":"工厂中的歌咏活动开展得好不好，应该依据歌咏活动是否有利于生产或是否结合了各种中心任务来作标准，假如某厂的歌咏活动对于生产及各项中心运动起了一定的推动作用时，那就一定要受欢迎与重视。如永安三厂在反浪费运动中编唱“搞好生产反浪费”:"},{"type":"paragraph","text":"地上花衣拾起来，"},{"type":"paragraph","text":"筒管不乱踩……，"},{"type":"paragraph","text":"或在结合生产任务时唱:"},{"type":"paragraph","text":"一唱清棉组，"},{"type":"paragraph","text":"公约订分明，"},{"type":"paragraph","text":"爱机器如生命，"},{"type":"paragraph","text":"油眼擦干净，"},{"type":"paragraph","text":"防火反特时刻记在心。"},{"type":"paragraph","text":"这些都是及时地结合了各项任务，使歌咏在各个中心任务中起了一定的推动和教育作用的例子。又如新利丰及蜜蜂毛线厂在学习文化运动中，就编唱了“学文化”的曲子，群众都非常喜爱，收效很好。所以在工厂中展开歌咏活动，必须抓住各个中心任务的特点，及时地创作新歌子。创作一首群众爱好的曲子并不容易，我们不妨可以运用旧曲子配新词的办法，多动脑筋来编一些结合任务的歌词，配上在群众中比较普遍会唱或者群众喜爱的旧曲子，(如“八大纪律”，“抓得好”等)这样便可以很好地配合各种任务，达到了推动工作和教育群众的作用。"},{"type":"paragraph","text":"通过核心组织深入车间"},{"type":"paragraph","text":"任何群众活动必须要有核心组织，由点推动全面，这是很重要的。在厂内首先要有一个歌咏队，最好每个车间都有工友参加，甚至每个生产小组亦有人参加。负责干部不但要教他们唱，同时要鼓励他们回到车间以后，能够随时随地教别人唱。要使歌咏运动变为群众性的、经常性的活动，就必须启发他们参加活动的积极性和信心，加强对他们的思想领导，使他们了解展开工厂歌咏活动的主要目的。"},{"type":"paragraph","text":"启发与刺激群众对歌咏的兴趣"},{"type":"paragraph","text":"在一定的基础上，展开全厂车间歌咏竞赛，给予适当的奖励，使他们有向上的进取心，更好地影响了全厂的歌咏活动。"},{"type":"paragraph","text":"如发现某些唱歌唱得好的工友，动员他们个别或组织小组到广播台演唱(利用吃中饭休息时间)，使他们能够得到适当的表现机会，这样可以鼓舞他们学习歌咏的情绪，此外还要尽可能地争取厂内演出机会(如什么成立大会、总结晚会等)，这样是可以起鼓舞作用的。"},{"type":"paragraph","text":"动员某些有创作条件的工友进行创作，给予适当的表扬和介绍，使他们更大胆地创作。"},{"type":"paragraph","text":"培养歌咏骨干人才主办学习班"},{"type":"paragraph","text":"要使歌咏活动巩固下去，单冯少数人的努力是不够的，应该发动群众一起搞，首先就要开办歌咏干部学习班，培养大批识谱和指挥干部，使他们有教唱的能力。参加学习班的学员最好是由各个车间的生产小组中推选出来，因为得到本组群众信任而被推选出来的工友，在学习时就会加强责任感，而回到本组后也能更好地发挥力量。"},{"type":"paragraph","text":"其他应注意的几点"},{"type":"paragraph","text":"一、负责干部必须有恒心与信心，知难而退的作风是要不得的。首先搞的时候不能要求太高或希望马上就能全面展开，必须先培养典型，然后再逐步推广。经常地听取群众的反映，发现错误马上纠正。"},{"type":"paragraph","text":"二、教唱虽然要有规定的时间，但不能机械地运用，而要根据客观环境，主动争取。如永安三厂他们利用开大小会前、断纱时、上工前、和下工后的时间，在不妨碍生产的原则下争取唱歌。如蜜蜂毛线厂打包间的工友，还利用工作时一面唱一面打，据他们反映:“越唱歌子，工作就越起劲。”"},{"type":"paragraph","text":"三、每首歌在开始教时，必须先把歌词解释清楚，这样不但使群众容易学，同时亦使群众理解和接受歌曲内容的教育。如永安三厂教“全世界人民心一条”时，来不及解释歌词，工友们便反映说:“什么‘新油条’、‘老油条’，请你们快点解释给我们听吧。”还有一点值得注意的是工友们大都喜欢直接唱歌词。"},{"type":"paragraph","text":"四、争取领导上的重视。部份领导上因对厂内开展歌咏活动的认识不正确，所以常常反对。负责干部必须争取与领导上交换意见，设法以实际的成绩纠正他们的错误看法。这样对今后歌咏运动的展开是很有帮助的。"},{"type":"paragraph","text":"(这篇文章的缺点和不够充实的地方必定很多，希望各厂歌咏干部及工厂歌咏工作者能提出宝贵意见，交流经验，以便更好地开展工厂的歌咏活动。)"},{"type":"paragraph","text":"萧亮雄"}]}