{"id":247587,"date":[{"year":1951,"month":11,"day":4}],"page":"4","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2221","ytitle":"","mtitle":"一本销行七百六十多万册的书","ftitle":"——介绍华东新华书店发行经验","authors":["曹锡珍"],"text":[{"type":"paragraph","text":"本报记者　曹锡珍"},{"type":"paragraph","text":"在全国大张旗鼓深入展开严厉镇压反革命运动之后，有关镇压反革命的书籍刊物，都受到广大人民的欢迎。解放日报的“惩治反革命条例”、劳动出版社的“检举反革命分子办法”，及本报编印的“严厉镇压反革命”等，都有广大的读者；都在很短期间，一版再版而至数版。而华东人民出版社五月间出版的“惩治反革命条例图解通俗本”(以下简称“惩反图解”，由华东人民出版社编写，解放日报及中华全国美术工作者协会上海分会绘图)，更是畅销。截至目前为止，总销数达七百六十多万册，创我国书刊发行的最高新纪录。这个数字，具体地说明了新中国出版发行事业蓬勃的气象与辉煌的成就!"},{"type":"paragraph","text":"“惩反图解”为什么能销行七百六十多万册呢?"},{"type":"paragraph","text":"最主要的，当然是由于全国人民政治觉悟提高了，认识到要巩固人民民主专政，必须严厉镇压反革命分子。因此，通俗、浅显、简明的“惩反图解”，就成为广大读者学习惩治反革命政策的最好参考资料。而另一方面，“惩反图解”所以有如此广大的销路，还得归功于华东新华书店深入广泛展开发行工作，并创造了许多新的经验。"},{"type":"paragraph","text":"“惩反图解”最初计划在华东区内发行一百五十万册，可是，到了八月二十日，华东区内发行了五、六九四、○三○册，发至华东区外一、九五三、四四七册，总共发行七、六四七、四七七册，超过原定任务达数倍之多。“惩反图解”的发行数字是不断的增涨，以至在发行过程中曾造成赶不上发行的供不应求和脱节现象。"},{"type":"paragraph","text":"华东新华书店发行“惩反图解”是在各地党委直接领导、协助与推动各分支店之下进行的。“惩反图解”所以能够发行得那么广泛深入，在整个华东没有一个“空白区”，各级党委的领导是有很大影响的。新华书店各分支店发行“惩反图解”的一般方式大致是这样的:"},{"type":"paragraph","text":"在各大中小城市中，主要运用社会团体的力量，根据各种性质不同的对象，采取各种不同的方式。对工人方面的发行工作，主要是通过工会，逐渐发动；然后根据需要，将书籍送往供应。新华书店江阴支店在收到第一批书之后，就有重点地到附近七家工厂工会接洽。在各厂工会的发动下，在半天时间内即在一千五百多个工人之中推销了八九三册。对一般居民，则通过当地公安局派出所以至公安小组推销。公安局同志推销这种书籍，由于宣传镇压反革命任务与公安机构的本身业务是密切结合的，所以成效很大。崐山支店通过该县公安局派出所竟能在三天之内推销了五、三六四册。至于商店，一般是通过工商联合会，以召集同业公会负责人举行座谈会等方式，发动各行各业来购买。苏南分店在无锡一万多个商店中能发行八、三三六册，就是通过当地工商联完成任务的。"},{"type":"paragraph","text":"除了以上方式以外，在城市中各分支店还主动争取当地青年团工委、妇联、学校等机关团体、图书馆、读报组等组织以及群众中的积极分子来帮助推销。"},{"type":"paragraph","text":"在农村里，一般是通过区的党委，动员所属各区、乡、村级干部和农村组织(如农民协会)推销。如皖北肥西县城南区，区委书记和宣传科长不但亲自负责布置发行工作，有计划有系统地在干部会议上动员，并且单独发出通知，指示各乡村，要重视并做好这一本书的发行工作。于是，该区的乡村干部、农会、青年团、工作队、教员、宣传员、文化站、俱乐部都被动员起来，参加“惩反图解”的发行与推销工作。他们在推销之前，又能先在群众之间进行宣传，说明有关镇压反革命的道理，再介绍这一本书的优点，使群众乐于购买“惩反图解”。经过广泛深入的宣传，不但完成了协助推销工作；而且使农民对镇压反革命政策有了更深的了解。"},{"type":"paragraph","text":"有些分支店则通过教育工会，直接动员乡村教师在农村中推销。如常州支店就是通过该县教育工会推销的，该县三千个乡村教师共协助推销一万二千册。"},{"type":"paragraph","text":"除开以上这些方式外，新华书店各分支机构，无论在城市或农村发行中，都联合与组织了当地同业、邮局、代销成等发行力量，共同联合推销。如溧阳支店组织同业分区下乡，推销了一万四千多册，苏南分店动员同业推销一万八千五百多册，宜兴支店则通过邮局发行一万册。也有个别同志利用业余时间出外推销的，如上海分店读者服务科蒋炽倩，她在星期天深入里弄宣传推销，一个上午就推销了一千多册；她还动员她母亲在里弄中推销了一百册。个别同志发行“惩反图解”的工作热情也是令人感动的。宜与张渚区大部份是崎岖的山路，支店同志们挑着书爬山推销，夜间宿在草棚里。有的地方水淹到膝盖，他们还是照常工作。他们以高度的革命热情，完成了“惩反图解”的发行工作。"},{"type":"paragraph","text":"华东新华书店通过“惩反图解”的发行，获得了两个主要成绩:第一、对于配合大张旗鼓镇压反革命运动，向广大人民宣传镇压与宽大相结合的政策，起着一定的作用；第二、加强了面对农村的思想，突破了旧有发行方式，创造了发行新纪录，从而开辟了主动发行与重点发行的道路。同时，新华书店工作同志也深切体念到:发行工作必须密切结合国家中心政治任务，为全国人民政治斗争而服务。他们也认识到:发行工作的开展，必须依靠党委、依靠组织；依靠广大群众、走群众路线；必须联合一切发行力量与社会力量；必须全店动员，发挥全体同志的积极性与创造性。"},{"type":"paragraph","text":"由于发行“惩反图解”做得很成功，华东新闻出版局与新华书店总店都先后予以表扬鼓励。"},{"type":"paragraph","text":"华东新华书店在发行工作上创造了许多经验，这是全国同业都应该向它学习的。文化高潮尚未到来，即已创造了七百六十多万册的发行纪录。我们相信在最近还一定会有更高的发行纪录出现。"},{"type":"paragraph","text":"让我们向参加“惩反图解”的发行工作同志致敬，并祝他们完成与创造更高的发行纪录，做好人民书刊的发行工作。"}]}