{"id":247749,"date":[{"year":1951,"month":11,"day":5}],"page":"5","source":"","region":"","masthead":"","special_issue":"综合版","column":"新中国人物","genre":"","count":"1618","ytitle":"","mtitle":"震动纺织界的人物","ftitle":"——访政协特邀代表郝建秀","authors":["王鸿"],"text":[{"type":"paragraph","text":"郝建秀来首都参加第二届国庆盛典之后，又以特邀代表的资格参加了中国人民政治协商会议第一届全国委员会第三次会议。在所有的代表中，她是年龄最小的一位——他今年只有十七岁。"},{"type":"paragraph","text":"政协休会的一天，我去访问她。她正预备出门，终因一个记者的访问而留下来了。我们开始漫谈下去，她谈了很多:从她的家庭、她创造的工作法的经过，一直到她来京后的见闻、感想，她几乎是不厌其详地把她的一切重述了一遍。"},{"type":"paragraph","text":"郝建秀是在青岛解放半年以后才进国棉六厂的，只经过三个月期间的学徒便升为正式工了。比起老工人来，她的技术、经验都不如他们，但正因为她是解放后新去的工人，个别长期受压迫而觉悟程度还不高的老工人们对工作的松懈、不负责任、墨守成规、不愿意改进技术的毛病她是没有的。另一方面，她同样受过帝国主义和反动统治者的迫害，比如为了修建飞机场，日本鬼子曾把她的家从仓口赶了出来，并拆毁他们的房子。如今解放了，穷人翻身了，当她一旦明白为谁服务的时候，她就以主人翁的姿态来工作了。工作作得不好，她感觉对不起国家，自己也很难为情，怎么办呢?她说:“因为是毛主席在领导我们，我们就得钻研，就得想办法。”"},{"type":"paragraph","text":"在细纱间她知道白花出得多是一种浪费、一种损失。她又知道白花出得多是因为断头多；断头接得不好，她便去研究老工人是怎样接头，有好的方法自己尽量学会。但是，断头为什么多呢?她在工作中思索这个问题，回家还是思索这个问题，终于她想到了:“断头多是因为机器不清洁，如果飞的花毛少一点，机器干净点，断头就可以减少了。”这是个工作方法问题。在老一套的工作方法中，作清洁工作有一定的时间；有时，工人们为了“检查”才作清洁工作。她大胆地冲破这种“标准工作法”，决心多做清洁工作，果然收到功效，这给了她很大的鼓励。郝建秀说:“从此以后，我一上班就作清洁工作，就是作旁的工作时，我也顺便作清洁工作。”"},{"type":"paragraph","text":"工人在车挡里工作显得很忙乱:不是接断头，就是换粗纱，要不就是作固定的清洁工作；只见他们东跑西转，完全被机器支配着。郝建秀以她的主人翁的高度责任感和智慧钻研着每一个细小的问题，她终于发现一种巡回规律。在巡回当中，她把各种工作结合在一次巡迥中分别来做，别人要几次完成的工作，她在一次巡回中就做完了。巡回时她是经常不断地作清洁工作，看见断头就接断头，需要运木管、运粗纱时也顺便带去。这样，断头减少了，就是有了断头也可以很快地接上，放花的时间少，自然就减少了白花。她创造的巡回方法使她不慌不忙地、按步就班地在工作；工作比以前作得多但丝毫不显得忙乱。郝建秀的工作方法是充分掌握了机器的规律，是人在使用机器，而不是机器在支配人了。"},{"type":"paragraph","text":"郝建秀说:“我只知道少出白花就好，实在没想到还对国家有这点贡献；就算是一点贡献吧，也是上级的培养和帮助得来的。老工人技术好，我从他们那里学到不少东西。八月间开细纱会议时，我也了解了很多旁的厂子的好的经验。”郝建秀还以团结回答了别人的打击，她的白花最少，有人说她把花藏起来了，还有人给她加上一堆白花。她不但不介意，还替她们看车，让她们腾出时间去奶孩子。好多工人不服气，也有点看不起她，她还是照旧地虚心向别人学习，竭力帮助别人。因为她明白:“我一个人少出几两白花有什么用，好的经验都是应当推广的，为的是为国家多增加财富啊!”"},{"type":"paragraph","text":"聪明、谦虚，肯于钻研问题，善于团结群众；更重要的是:她有着解放后工人阶级的主人翁思想。从她的谈话里，我明白了一个年纪只有十七岁、工龄还不到两年的女孩子是如何创造出这个惊震纺织界的科学的细纱工作法，从而为国家增加了大量的财富的。"},{"type":"paragraph","text":"参加了国庆大典和政协，郝建秀有着说不出的兴奋和愉快。她说:一到北京住了一个月，看到的、听到的，处处显示着祖国的伟大和建设的飞跃。尤其我是这样年轻，就参加了人民政协，国家大事都要我们工人管管了。毛主席在会上的指示我一定记牢，我回去后要传达给我们厂中的同志们，进一步发展生产，多为国家增加财富。”(王鸿)"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1951\\11\\51b5050201.JPG\">"}]}