{"id":247748,"date":[{"year":1951,"month":11,"day":5}],"page":"5","source":"","region":"","masthead":"","special_issue":"综合版","column":"半周时事讲话","genre":"","count":"2143","ytitle":"","mtitle":"加强抗美援朝工作 增加生产厉行节约","ftitle":"","authors":["铸成"],"text":[{"type":"paragraph","text":"中国人民政治协商会议第一届全国委员会第三次会议，已经在本月一日闭会。这次会议一共开了十天，毛主席在开会和闭会时都讲了话，指示全国人民，今后要继续加强抗美援朝工作，增加生产，厉行节约，支持中国人民志愿军。周恩来总理在会议中作了政治报告，陈云副总理作了财经工作的报告，郭沫若副总理作了文教工作的报告，抗美援朝总会彭真副主席作了抗美援朝工作的报告。这些报告总结了全国各项工作的成就和经验，并提出了今后工作的方针。各民主党派、各人民团体，和爱国民主人士的代表，在会上热烈发言，表示坚决拥护这些报告，并保证号召全国人民，为贯彻毛主席的指示而继续奋斗。"},{"type":"paragraph","text":"会议闭会前，除一致通过了各项报告外，并通过了“关于支持五大国缔结和平公约的要求”的决议，致电世界和平理事会。通过了全国委员会委员的补充名单，通过了复西藏地方政府电，祝贺西藏的和平解放。"},{"type":"paragraph","text":"号召全国人民进行九项工作"},{"type":"paragraph","text":"除了上面这些决议外，会议最后并决议号召全国各民主党派、各人民团体及各界爱国民主人士，团结广大人民，进行下列各项工作:"},{"type":"paragraph","text":"一、继续加强抗美援朝运动:"},{"type":"paragraph","text":"二、加强国防建设，并继续恢复和发展人民的经济建设；三、展开爱国增产节约运动；"},{"type":"paragraph","text":"四、彻底完成土地改革；"},{"type":"paragraph","text":"五、继续进行镇压反革命的斗争；"},{"type":"paragraph","text":"六、开好各级人民代表会议，并充实各级协商机关的工作；"},{"type":"paragraph","text":"七、继续加强各民族间的团结；"},{"type":"paragraph","text":"八、继续发展人民文化教育事业；"},{"type":"paragraph","text":"九、广泛展开思想改造运动，有系统地组织对于马克思、列宁主义与中国革命实践相结合的毛泽东思想的学习运动。"},{"type":"paragraph","text":"这九项工作，大部分是过去一年中已有了伟大成就今后应该继续努力继续贯彻的，如抗美援朝运动、国防建设和经济建设、土地改革、镇压反革命、加强人民民主、加强国内各民族团结、发展文教事业。只有两项，是过去虽然也已有了成就，而这次会议特别提出来作为重要的中心任务的，那就是爱国增产节约和广泛开展思想改造运动。"},{"type":"paragraph","text":"关于思想改造运动，根据会议的决定，最主要的是有系统的组织毛泽东思想的学习运动，提高全国人民马列主义的思想水平，正确地进行国家的各项建设工作。"},{"type":"paragraph","text":"爱国增产节约的运动，是这次会议最主要的内容，我们全国人民一方面要加强抗美援朝的正义战斗，支持人民志愿军取得最后的胜利；同时也要拥护政府继续进行国防建设和各项经济建设、文教建设。为着胜利完成这些任务，就必须全国人民积极增加生产厉行节约，加强我们的力量，把我们的人力、财力，更好的组织起来，积累起来，用在最需要的地方。"},{"type":"paragraph","text":"我们全国人民，应该好好学习这次政协会议的各项文件，根据毛主席的指示，遵照会议的决议，布置我们的具体工作，修订并检查我们的爱国公约，彻底实行这九项工作，特别重视增产节约反浪费的工作。让我们在毛主席和中央人民政府的正确领导下，继续前进，争取新的更大的胜利罢!"},{"type":"paragraph","text":"朝鲜停战谈判　美方坚持荒谬要求拒绝接受我新方案"},{"type":"paragraph","text":"朝鲜停战谈判在上月廿五日正式恢复后，因为美方一直坚持它的荒谬提案，使谈判得不到任何进步。"},{"type":"paragraph","text":"我方代表为着争取迅速达成协议，实现停战和平，于十月卅一日提出了新方案；这新方案的内容，主张基本上以就地停战为基础划定军事分界线，并在这分界线上双方各后撤二公里，划为非军事区。这个新方案充分表示了我方竭力忍让、争取朝鲜问题和平解决的诚意。任何人也不能否认这方案是完全公平和合理的，而且也是根据目前情况最最切实可行的。"},{"type":"paragraph","text":"但到本月三日为止，美方还是坚持它的荒谬提案，竟拒绝接受我方的新方案。美方的提案，最主要的是占领开城地区，它的藉口是为了“防卫”汉城。这要求是荒谬无理到了极点的；开城从七月初停战谈判开始到现在，一直是我方控制的，它没有任何理由可以索取；停战谈判决不是为着满足侵略者的军事目的，满足它在战争中无法取得的东西。而且什么叫“防卫”呢，只有朝鲜人民要求美军及一切侵略军退出朝鲜，为着防卫他们的祖国。假使我们承认了美方的“防卫”的要求，那岂不是承认了它以“防御”为名的侵朝行动是正当的了!"},{"type":"paragraph","text":"美方提出并坚持这种荒谬要求，只是证明它对停战谈判全无诚意。"},{"type":"paragraph","text":"今后几天中，是朝鲜停战谈判最重要的关头，也是考验美方有无诚意的最后关头，全世界人民都密切注意着它!"},{"type":"paragraph","text":"世界和平理事会　第二届会议在奥京开幕"},{"type":"paragraph","text":"世界和平理事会第二届会议，已经于本月一日在奥地利首都维也纳开幕了。"},{"type":"paragraph","text":"上届会议号召全世界人民在要求五大国缔结和平公约的宣言上签名，八个多月来，全世界已有四分之一的人口，即五亿六千二百零八万三千三百八十三人签了名，这证明全世界人民的和平运动有了巨大的发展和成就，证明全世界人民是如何热爱和平，如何坚决地争取持久和平。"},{"type":"paragraph","text":"大会主席、和平理事会执行局主席约里奥——居里在开幕词中，首先向伟大的中国、英雄的朝鲜人民、伊朗、埃及以及其他为争取和平而顽强战斗的人民致贺。他说:“和平运动已变得非常强大，甚至战争力量也不得不退让了。这个运动是全体进步人类的崇高意愿和希望的表现。”他接着提出了争取世界和平的三个重要原则:"},{"type":"paragraph","text":"(一)不同的制度和平共存是完全可能的"},{"type":"paragraph","text":"(二)一切分歧都能够而且必须用和平方法求得解决。"},{"type":"paragraph","text":"(三)一个国家不应干涉另一个国家的内政。"},{"type":"paragraph","text":"这次会议集中了全世界人民的代表，表现了全世界人民的和平意愿及和平力量；今天在世界和平运动空前发展和胜利的基础上召开是有很重大的意义的。我们热烈祝贺这次会议的成功。(铸成)"}]}