{"id":247871,"date":[{"year":1951,"month":11,"day":6}],"page":"5","source":"","region":"","masthead":"","special_issue":"文汇副页，综合版（96）","column":"时事解说","genre":"","count":"2135","ytitle":"","mtitle":"谈联合国第六届大会","ftitle":"","authors":["宗海"],"text":[{"type":"paragraph","text":"一年一度的联合国大会(六日)又开幕了。这一次是第六届大会，地点不在联合国会址的纽约而在巴黎，以前也曾在巴黎举行过。今天，在欧洲，美帝国主义正进行武装西德，英国大选的结果又造成了最反动的保守党重行当政；在中东，埃及和伊朗爆发了反帝运动，英帝国主义忙于调兵，准备以武力对付；在东方，朝鲜停战谈判虽已恢复，但美帝国主义并未放弃它的野心，板门店附近的炮声仍在隆隆地响，国际形势是紧张的，第六届联大在此紧张之中开会，它的动向是值得我们注意的。"},{"type":"paragraph","text":"联大的职权联合国大会是由全体会员国组织的，每一会员国的代表不得超过五人。每一会员国有一个投票权。大会对于重要问题的决定，如关于维持国际和平及安全之建议，安全理事会非常任理事国之选举，以到会及投票的会员国三分之二多数决定之。大会的主要职权是:(一)考虑关于维持国际和平及安全的普遍原则，包括军缩及军备管制的原则，并得向会员国或安全理事会提出建议；但是，“凡对于需要行动之各该项问题，应由大国。(五)批准新会员会于讨论前或讨论后提交安全理事会。”而且，“当安全理事会对于任何争端或情势，正在执行本宪章所授予该会之职务时，大会非经安全理事会请求，对于该项争端或情势，不得提出任何建议。”(二)审查安理会及联合国其他机关所送的报告。(三)审核预算。(四)选举安理会非常任理事国、经济暨社会理事会理事国、托管理事会理事国的加入以及会员国权利的停止或除名。大会每年举行常会一次，并于必要时举行特别会议联合国大会是全体会员国组成的机构，但是它并不担负作为联合国最重要的任务——维持国际和平及安全的责任。根据联合国宪章，这个责任是授给安全理事会的。"},{"type":"paragraph","text":"历届大会的回顾联合国第一届大会于一九四六年在伦敦举行，一月十日开幕，二月十四日闭幕。这一届大会选出了联合国的主要机构——安全理事会、经济暨社会理事会、国际法庭，并决定联合国永久会址设于纽约的成功湖。大会最重要的成就是通过了裁减军备和关于原子能的决议，设立原子能管制委员会。同年十月在纽约召开第二次会议。苏联代表莫洛托夫在会上提出关于普遍裁军、禁止生产及使用原子武器及调查会员国驻在非敌国领土上的军队等建议，获得全世界人民的热烈拥护。大会通过了决议，向安理会建议裁减军备、管制原子能，并责成各会员国逐渐撤退其国外驻军。但是由于美英集团在安理会的阻挠，这一决议并未实行。在那次大会中，美帝国主义经由它的仆从国主张限制五大国在安理会的否决权，在苏联坚决的反对下，这个阴谋失败了。"},{"type":"paragraph","text":"一九四七年四月，联大召开特别会议，讨论巴勒斯坦问题，通过成立一个巴勒斯坦调查团。"},{"type":"paragraph","text":"第二届大会同年九月在纽约举行，通过了以苏联建议为基础的巴勒斯坦阿犹分治方案，结束了英国在巴勒斯坦的委任统治。又通过组织“朝鲜委员会”赴朝鲜监督“议会”选举，从而产生了李承晚傀儡政府；通过组织“巴尔干委员会”，以监督南斯拉夫、保加利亚、阿尔巴尼亚三国与希腊边境的纠纷；这些都是美帝国主义干涉他国内政的表现。此外，美帝国主义更在这次大会中提出设立所谓联合国临时委员会(即小型联大)，阴谋以之代替安理会的职权，因而冻结否决权。这个提案虽然通过，但因苏联及各人民民主国家宣布抵制，“小型联大”并没有发生作用"},{"type":"paragraph","text":"第三届大会于一九四八年九月初在巴黎举行。苏联代表维辛斯基提出关于安理会五常任理事国在一年内裁军三分之一，禁止原子武器，及建立国际管制机构的建议，可是被美英集团的“多数机器”所否决，而通过了美国的管制原子能计划。此外大会又承认朝鲜的李承晚傀儡政府为“合法”，并设“朝鲜委员会”，并延长“巴尔干委员会”一年。由于这次会议议程太多，一九四九年四月又在纽约接开第二次会议。当时美帝国主义刚刚组织了侵略性的北大西洋公约集团，苏联代表葛罗米柯在会上指出，北大西洋公约乃是对苏联的军事与政治阴谋。这次会议否决了美英阴谋瓜分前意大利殖民地的计划。"},{"type":"paragraph","text":"第四届大会仍在纽约举行，一九四九年九月二十日开幕，十二月十一日闭幕。我中央人民政府成立后，周外长即向联大主席罗慕洛发出照会，声明国民党匪帮代表已绝对无权代表中国，必须将他们从联合国一切会议及机构中驱逐出去。及后并任命张闻天等为出席联合国代表。美帝国主义自始就阻挠中国人民的合法政府参加联合国，它的走狗国民党匪帮代表蒋廷黻且在会上提案诽谤苏联。苏联代表维辛斯基在发言中严词斥责蒋廷黻的诽谤，并指出“北大西洋联盟”和“马歇尔计划”的侵略性及其破坏联合国组织。苏联提出了“谴责新战争准备，禁用原子武器并管制原子弹，五大国缔结和平公约”的提案，但是仍被美英集团否决了。"},{"type":"paragraph","text":"第五届大会于一九五○年九月十九日在纽约开幕。我周外长致电联合国秘书长赖伊，要求立即驱逐国民党匪帮的非法代表，同时办理手续，使中华人民共和国代表团得以出席。并声明此届大会若无中华人民共和国代表团参加，则其所作的一切与中国有关的决议都是非法的，因而也是无效的。开会的第一天，印度与苏联提出接纳中华人民共和国代表团的要求，竟遭否决。反之，在美帝国主义操纵下，会中出现了一些侮辱我国的提案如“福摩萨问题案”、“西藏问题案”；等美国在朝鲜的侵略军越过三八线，威胁我国边疆，中国人民志愿军进入朝鲜作战后，联大更通过了对我国的诽谤案和诬蔑案。(未完)"}]}