{"id":247985,"date":[{"year":1951,"month":11,"day":7}],"page":"6","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1990","ytitle":"","mtitle":"我看到了无限美好的将来","ftitle":"","authors":["乐嘉洲"],"text":[{"type":"paragraph","text":"一九五一年出国篮球选手　乐嘉洲"},{"type":"paragraph","text":"今天是苏联伟大的十月社会主义革命三十四周年纪念日。全世界劳动人民和一切爱好和平的人民，在今天都以无比热烈欢欣鼓舞心情庆祝这个伟大的节日，庆祝苏联人民在各项建设中的伟大成就。"},{"type":"paragraph","text":"十月革命的胜利给苏联国民经济开拓了无限发展的前途；首先，社会主义工业以空前的速度发展起来，把苏联由农业国变为强大的工业国。农业方面，由于广泛使用机械与科学技术，把农业产量大大增加，广大的农村都是电气化。苏联农业机械化和电气化的程度已都占世界第一位。随着工农业生产的飞跃发展，苏联人民的生活也迅速改善了。自一九四七年到一九五○年间，苏联政府减低物价三次，大大提高人民的收入，各种生活用品的销售量，大大增加。劳动人民普遍享受到休假、娱乐、旅行、社会保险等福利事业。其次，苏联的文化教育是非常普及的，现在苏联每三个人中就有一人在参加学习。一九五○年中小学生总数是三千七百万余人，中等专门技术学校有学生一百三十万人，高等学校学生有一百二十万以上。由于社会主义建设日益发展，一九五○年毕业生达十五万大学生，包括一切专家在内，已不够满足目前苏联建设人才的人数。“党和斯大林无限关怀学生的生活”，这是苏联同学曾不止一次她告诉我们的话。苏联政府已在莫斯科市郊列宁山上建筑一所二十六层高的莫斯科大学新校舍，将在今年十二月底全部完成。苏联学校的教学条件非常完善，学生的学习很积极；在莫斯科大学一万四千学生中有百分之九十八因学习成绩优良获得奖学金。他们能够这样是因为他们有着高度的政治觉悟，有着为建设更幸福更美满的共产主义社会的崇高理想。"},{"type":"paragraph","text":"我们看到苏联在经济文化建设上的伟大成就，其中我们亦看到苏联人民体育事业的高度发展。苏联为了培养青年一代健康的体格，以准备参加劳动，巩固国防，党和政府把体育看作是共产主义教育的重要部份。积极为发展苏联人民体育事业创造了一切条件。"},{"type":"paragraph","text":"早操(徒手操)在苏联已成为少年儿童、青年、成年人、老年人们的日常生活中每人经常的运动，城市中每天还由电台统一广播口令“一二三四……。”在我们参观莫斯科斯大林汽车工厂时，总工程师告诉我们说:“厂中工人们非常爱好体育活动，尤其是足球。在他们厂内共有四十八个足球队，厂内经常举行比赛。闻名全苏的‘迪那摩’足球队的球门，原先是在本厂内工作的。工人们除爱好足球外，还参加篮球、排球、滑雪、划船、游泳、冰球等各种运动。我们的冰球队曾获得全苏冠军。”在苏联的各种工厂中我们可看到运动设备极为完善的运动场，千千万万的工人在体育机构的领导下有组织的在那里做跑、跳、球类等各项运动。在列宁格勒沿波罗的海边上有一基洛夫运动场可容十一万人。若把它的看台上的坐凳排成一直线，则有三十九公里长。它的全面积是五十公顷(一公顷等于中国十六亩)。我们参观的只不过是已完成的全部的四分之一。列宁格勒共青团团员及高等学校学生们利用休假日参加建筑工作，已用四十余万工作日，参加了这座运动场的建筑工作。修建运动场在苏联已成为群众性的运动，去年一年中，苏联青年们用自己的劳动建造成大小运动场一万多个。在莫斯科一所可容二十五万人的大运动场不久将要完成。在苏联，体育是属于全体人民的。这亦就是使苏联人民在伟大的社会主义建设事业中及保卫苏维埃祖国的国防上获得胜利的有力因素之一。"},{"type":"paragraph","text":"苏联在国民经济蓬勃发展之下，目前苏联人民已开始正在进行共产主义建设事业。已在一九四八年开始执行斯大林改造自然的伟大计划，要在苏联欧洲部份的森林草原地带于十五年内种植五百七十万公顷的防护林带，并建造大量的池塘和蓄水池。在一九五○年九月苏联领布要在五年到七年内在伏尔加河上建设世界上最大的古比雪夫水电站和斯大林格勒水电站，在土库曼开凿世界上最长的运河，在第聂伯运河上建设卡霍夫卡水电站，在乌克兰开凿南乌克兰和北克里米亚运河，并在今年提前完成伏尔加——顿河运河的建设工程。这些水利工程的规模是空前的，水电站的发电总量为四百二十二万瓩，相等于南美洲十个国家所有水电站总发电能力的四倍。在水电站和运河地区修筑的大规模的灌溉水渠，将要灌溉二千八百万公顷的干旱土地。在这些工程完成以后，苏联的工业将更进一步大大发展起来，农业也将更广泛地电气化了。那时荒枯干旱的沙漠将变成丰饶肥沃田地、百花怒放的果园和牧场。"},{"type":"paragraph","text":"苏联的无比强大和无比幸福，证明了十月革命所指出的道路是全世界人民求得解放和幸福的正确道路，证明了社会主义的无比优越性。苏联的榜样粉碎了全世界反动派对苏联的各种各样的诬蔑诽谤，打破了人们对苏联的各种怀疑，吸引着和鼓舞着全世界人民跟它前进。因之，在纪念十月革命节时，我们必须进一步巩固以苏联为首的世界和平民主阵营，加强中苏两大国的友好团结，澈底粉碎帝国主义集团发动战争阴谋。为了巩固和发展中苏两国友谊，我们应该更深入认识苏联，进一步学习苏联建设的先进经验，来建设我们可爱的祖国、来保卫世界和平。"}]}