{"id":247964,"date":[{"year":1951,"month":11,"day":7}],"page":"4","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1452","ytitle":"","mtitle":"从苏联书刊的畅销 看学习苏联的热潮","ftitle":"","authors":["曹锡珍"],"text":[{"type":"paragraph","text":"本报记者　曹锡珍"},{"type":"paragraph","text":"飞机引擎的故事"},{"type":"paragraph","text":"有一个大学教授，过去是留学美国，专门研究航空机械工程的。他在美国的时候，曾费了好几年时间专门研究飞机引擎的构造。关于这方面的书籍，可以搜罗到的，几乎都买了下来。但是，他很失望。所有这些书籍，对他更深入一步的研究，可以说很少帮助；以致他的研究工作，永远停留在某一阶段。"},{"type":"paragraph","text":"可是，他最近从上海国际书店买到了苏联出版的关于飞机引擎构造的书籍，他感到苏联书籍的内容，的确是太丰富了。关于飞机引击构造的原理、解说与图表丰富与详细的程度，使他感到可惊的程度。"},{"type":"paragraph","text":"为什么苏联出版的书籍内容如此丰富，美国出版的如此空洞贫泛呢?"},{"type":"paragraph","text":"原来，苏联的作家，对这方面的材料，是点不自私的，他们把自己所知道的和盘托出，没有半点隐藏。美国就不同了，作家只讲出一点皮毛东西；将主要的或者比较新的东西当作“秘密”而保留下来了。"},{"type":"paragraph","text":"“看到苏联关于飞机引擎书籍之后，我感到在美国留学几年完全是无聊的浪费!”"},{"type":"paragraph","text":"这是某教授的感慨，也是苏联书籍最正确的评价说明了苏联书籍在中国所以受到大量读者欢迎的基本原因。"},{"type":"paragraph","text":"从翻译工作者到中学生"},{"type":"paragraph","text":"在最初，国际书店主要的读者是翻译工作者、专家与俄文有相当根基的人；而到最近，读者的范围一天天地扩大到各种不同文化水平的人了。有大学生，也有中学生。好多中学生都去买了图文并茂的“识字课本”，作为初学俄文的读本。“识字课本”已销到一万册以上。"},{"type":"paragraph","text":"再从读者成份来说，初期十之八九是高级知识分子，现在一般工人也时常逛国际书店了。当然，他们不一定懂俄文，买俄文书刊，但他们购买苏联伟人像与宣传画，这表现他们对苏联伟大的领袖的热爱。"},{"type":"paragraph","text":"“向苏联学习”的热潮"},{"type":"paragraph","text":"“向苏联学习”，在今天已不仅是一个口号。从上海国际书店关于俄文书刊、唱片及地图画片等的销数，我们可以看到广大人民已展开“向苏联学习”的热潮了。"},{"type":"paragraph","text":"在一九五○年四月至一九五一年十月，上海国际书店共销了俄文书籍三四八、三八七册，期刊四七六、四○四册，地图画片一四六、九三四册，唱片五六、二五一张。此外，还销了四十多万册莫斯科外文出版局出版的中文版及其他新民主主义国家及英美进步书刊。"},{"type":"paragraph","text":"就书的销路来说，中文版以“联共(布)党史简明教程”最为畅销，共有六万册以上。期刊以“火星”周刊、“鳄鱼”画报及“苏联”画报等最多；其次是“新时代”、“苏联文学”、“布尔什维克”等。以报纸来说，“真理报”与“文学报”的销路最为突出。音乐唱片以“伏尔加船夫曲”、“世界民主进行曲”、“祖国进行曲”的销数最多。画片方面，则以列宁、斯大林像片、宣传书及教育挂图销路最好。"},{"type":"paragraph","text":"巩固了中苏同盟"},{"type":"paragraph","text":"苏联书刊、唱片、图片的广大销路，不但促进了中苏文化交流，加强了对苏联的认识，更巩固了中苏同盟。"},{"type":"paragraph","text":"许多原来对苏联不甚了解的，由于接触了苏联书刊、唱片与图片，在思想信仰上起了急剧的变化，譬如以上所说某教授，最初对苏联的认识是相当隔膜的，由于读到苏联的好书以后，思想认识就大大地改变了。"},{"type":"paragraph","text":"让我在这里讲一个扭转读者对苏联的错误认识最具体最典型的一个例子，作为本文的结束:"},{"type":"paragraph","text":"圣玛利亚女中的学生，我们知道过去有着浓重的崇美思想的，认为一切都是美国的“好”，平时非美国书报杂志不看的。但是，当她们看到“苏联”画报后，她们对苏联的认识就逐渐改变了。“苏联画报”给她们第一个印象是印刷精美与纸质优良，而且超过了美国的印刷品。再从那些五彩的画面上，她们看到了苏联辉煌的建设成就，从而理解到社会主义的优越性。现在，已有很多同学买了“识字读本”，开始学习俄文，作为从学好语文着手，为更进一步的认识苏联创造准备条件了。"}]}