{"id":1016459,"date":[{"year":1995,"month":12,"day":2}],"page":"5","source":"","region":"","masthead":"科技文摘","special_issue":"科技文摘(第48期)","column":"永业杯征文","genre":"","count":"2752","ytitle":"两科学家联合撰文:","mtitle":"城市规划建设宜防六大时弊","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"改革开放以来，在城市建设方面，城市化速度和城市建设规模都是空前的，但也出现了一些值得注意的现象和问题。最近，中国科学院院士吴良镛先生和中国城市规划设计院信息中心副主任石楠先生联合在《中国科学报》上撰文，论述城市规划建设中的六大“时弊”:"},{"type":"paragraph","text":"盲目求大"},{"type":"paragraph","text":"在制定城市大的发展政策、编制规划和确定城市建设的具体项目时，有些市、有些人不考虑当地的具体条件，不顾当时的经济实力，没有进行仔细的市场研究，缺乏必要的分析论证，一味追求“大工程”、“大项目”、“大规模”、“大气派”、“大手笔”……城市人口规模动辄上百万，城市性质动不动就要搞“国际性大都会”。这种好大喜功的心态已经严重干扰了规划师的视野，打乱了他们正常的设计思路，使本来必须花大力气、下大功夫去研究探讨的问题，变得异常的简单:似乎领导拍拍脑袋，规划人员就知道了答案之所在。"},{"type":"paragraph","text":"比如，珠江三角洲地区国土面积只有1.3万平方公里，已经建成或准备建设的国际机场却多达六七个。现有新建机场的还贷尚是一个没有完全解决的难题，新的项目申请又已经提出。像这样的区域交通设施的建设是不是应该从更大的地域范围加以协调，加强国家的宏观调控作用呢?……这样的事例可以说信手拈来。我们时刻都不能忘记，中国依然是一个发展中的国家。"},{"type":"paragraph","text":"相互攀比"},{"type":"paragraph","text":"有些人在建筑上盲目追求豪华，“高标准”、“国际化”成了他们的口头禅，“金碧辉煌”、“远东第一”、“30年不落后”，就是他们心目中对建筑的唯一评价标准。在他们那里，建筑层数必须是88层、100层；装修必须是玻璃幕墙、大理石地面；设施应包括进口的电子厕具。"},{"type":"paragraph","text":"这样一种奢华之风已影响到农村，使得农房建设中也出现了许多不良的现象。在江苏、珠江三角洲农村的农房内部使用豪华装修几乎呈普遍现象。房屋本身造价只有几万元，而装修花费竟高达造价的二三倍。"},{"type":"paragraph","text":"更为严重的是，攀比现象十分盛行，农村向城市看齐，小城市与大城市攀比，造成极大的浪费。应该看到，城市建设上的豪华正是反映了生活上的豪华，当豪华成了建设所普遍追求的目标时，我们对这一现象必须有一个清醒的认识。"},{"type":"paragraph","text":"破坏生态"},{"type":"paragraph","text":"名目繁多的“开发区”、“度假村”，随处可见的“别墅”、“花园”，以及蜂拥而起的高尔夫球场侵占了大量耕地、风景区和城市园林绿地。事实上，很多项目的“开发”只着眼于“圈地”。目前沿海开放城市就经常可以看到这样一种现象，匆匆上马的项目，由于各种原因已经停止，只留下裸露的土地和被破坏了的生态。难怪有人戏称“开发区开而不发，度假村有假无度”。"},{"type":"paragraph","text":"像我们这样一个12亿人口的大国，粮食问题至今尚未完全解决，还是一个困扰着大家的因素，却把大量的土地搁置荒废，岂不叫人痛心。值得欣慰的是，不少地方已经意识到这一问题的严重性，积极制定政策，对那些徒有虚名的项目采取坚决措施，使得滥占耕地的现象有所好转。但是，城市中随意侵占绿地的现象依然触目惊心，并没有得到应有的制止。为什么我们热衷于那些只为少数人服务、只让少数人获利的项目，而不愿意多建一些有利于改善城市生态环境、能为大多数城市居民服务的公共绿地呢?这难道不值得我们深思吗?"},{"type":"paragraph","text":"改造错位"},{"type":"paragraph","text":"有的城市在进行旧城改造时，没有把改善居民的生活环境放在首位，而是首先着眼于经济效益，大量城市居民搬到很远的郊区，给城市居民的生活带来极大的不便。"},{"type":"paragraph","text":"在有的城市中，旧城改造已经失去了其本来的意义，变成了少数开发企业和少数人巧取豪夺的合法手段，他们根本不顾历史文化名城的保护，不管城市旧区原有的社会结构，盲目地推倒重建。在他们的眼里，旧城区只是城市里一块难得的大肥肉，容积率只是讨价还价的筹码。如此下去，旧城必将成为一片混凝土森林。国外的社会尚且重视社会住宅的建设，旨在为更多的民众提供住房，而我们的老城却被一个个“广场”、“山庄”所占据。当各个城市被名曰“豪门”、“帝王”、“欧风”的广场和别墅区所充斥时，哪里还谈得上什么“人民的城市”呢?"},{"type":"paragraph","text":"规划下放"},{"type":"paragraph","text":"有些城市的领导口头上也随声附和:“城市规划是龙头”，甚至提出“规划规划，唯此为大”，把规划捧上了天。可是事实上奉行的却是长官说了算，自己说了算，对于不符合自己意愿的规划建议采取压制的方法，甚至无视规划法规，公然带头违反城市规划。"},{"type":"paragraph","text":"城市规划是城市建设的法定指导原则，是城市发展的科学的宏观决策。那种只顾眼前利益、看不到全局需要的做法是违反城市规划和建设的客观规律的，对城市的长远发展危害无穷。国家有关部门三令五申，强调规划管理权不能下放，但有些城市依然我行我素，分兵割治，业已造成十分被动的后果。"},{"type":"paragraph","text":"污染环境"},{"type":"paragraph","text":"我国城市环境污染已经到了触目惊心的地步，已引起国际社会的关注。长江、黄河等大河都不同程度遭到污染，太湖水污染已使得沿湖城市取水困难；城市地下水超量开采造成地面沉降；大气污染使有的城市在卫星照片上“消失”了。同时，人类对环境的过度开发，导致自然灾害的出现频率明显上升，自然灾害给国民经济带来的损失逐年上升。贫困对环境的负面影响越来越小，而发展对环境的负面影响却与日俱增。有些“百强县”的产值、人均收入都很高，当上级政府要求拿出1%的费用用于环境污染治理时，当地领导却摆出一副囊中羞涩的姿态。他们没有意识到，眼下居民们是富裕了，但环境却永久地破坏了，子孙后代因此不得不付出比眼下的财富多得多的沉重代价。这种鼠目寸光的观念到了非改不行的时候了。"},{"type":"paragraph","text":"这些问题虽是前进中出现的问题，但并不是一种个别现象，以至于大家见怪不怪，习以为常，因此提醒大家注意。它们涉及到规划到底是为什么服务的问题；还有要不要坚持勤俭建国基本原则的问题，要不要采取可持续发展战略的问题，要不要珍惜国力走资源节约型发展道路问题等。因此，以上这些问题从本质上讲，可以说是一些危害巨大的“时弊”，必须从各个领域加以克服。也正因为这些问题的普遍性、复杂性，使解决这些问题变得十分棘手，并非哪一个部门、哪一些专家能够独立完成的，也不是写几篇文章，开一两个会，下达一两个文件能够扭转的，必须下大力气综合解决。"},{"type":"paragraph","text":"城市规划专业人员要贯彻执行正确的方针政策，要有超前意识。但要搞清楚哪些方面是超前的，超前并不等于追求豪华、浮夸之风，而在于有超前的意识来预测城市的未来，提出科学合理的建议，保护资源与环境，使城市健康地发展。"},{"type":"paragraph","text":"城市政府是城市规划和建设的主管部门，应把规划问题放在城市政府工作的重要位置，把握好大方向，提倡干实事，干真正对老百姓有好处的事；要尊重科学，少一些行政干预，认真做好可行性研究，加强宏观调控，上一些国计民生所急需的项目，少一些锦上添花的豪华设施。"},{"type":"paragraph","text":"总之，对于目前存在的种种不良现象，规划界应有一个清醒的认识。“以其昏昏”，何能“使人昭昭”?"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1995\\12\\95c2050301.JPG\">"},{"type":"paragraph","text":"新加坡的街道绿树成荫，郁郁葱葱，大型旅馆和百货商店并排而建，市内交通秩序井然，观光客络绎不绝"}]}