{"id":1016302,"date":[{"year":1995,"month":12,"day":1}],"page":"5","source":"","region":"","masthead":"国际新闻·台港澳新闻","special_issue":"","column":"","genre":"","count":"1759","ytitle":"","mtitle":"梦中有双蓝眼睛","ftitle":"15　伦敦假日","authors":["沙磊白","沈幼琴"],"text":[{"type":"paragraph","text":"沙磊白　沈幼琴"},{"type":"paragraph","text":"我们过了一个“伦敦假日”，整整一周，在英国的文化艺术名城度过，受到许多艺术的熏陶。"},{"type":"paragraph","text":"早上8点的飞机，清晨5点就要起来，6点奥克开着车和乌利一起来接我去机场，让乌利再把车开回去。飞机飞上了蓝天，我们坐的是“SAS”，北欧航空公司的飞机，安全又平稳。八年间我已到了十几个国家，澳洲、泰国、丹麦、瑞典、芬兰、俄罗斯、美国、德国、日本、英国、以色列、埃及、约旦、法国……人总要往前走，山外青山楼外楼，永远不要满足于现状，这个人才会有出息，这个民族才会有希望，几年间我已行了十万公里，至于读书嘛，我是一个哲学博士生，外面的世界很精彩，外面的世界也很无奈，这是流行歌曲中唱的，精彩与无奈是相辅相成的，而那一份精彩唯有在你奋斗中才会得到的。"},{"type":"paragraph","text":"到伦敦机场，是当地时间9:20，因有时差1小时之故，我们买的是一揽子票，包机票包旅馆包机场接送，这儿旅行社在伦敦的代表早已在机场等候我们，二部大巴士将我们送到不同的旅馆去，我们被告知，将住在“伦敦屋”这家位于市中心的旅馆。"},{"type":"paragraph","text":"大巴士奔驰在去市区的路上，旅行社工作人员，发给每人一套伦敦地图与伦敦指南，她介绍了一些伦敦的概况并告诉我们今天是周六，最大的“跳蚤市场”开在市区一条长长的街上，并告诉我们如想去参观蜡像馆，可到他们办事处去事先买票，可省却到了那里排长队的苦恼，果真，当大巴士经过蜡像馆时，那长长的队伍就像一条龙似的，不见首尾，一路车开去，但见大街两边坐落着许多小房子，很少有高楼成群的地方，所有的广告，招牌当然都使用英语，使我感到格外的亲切，因我在外一直使用英语，给我的感觉，似乎有点像悉尼。当然澳大利亚属于英联邦国家。曾听人说过，伦敦很脏，我倒是没有这种感觉，我感到街上很干净，城市绿化不多也不少，更有许多家庭把花放在阳台上、窗台上，给人一种生气盎然的感觉。"},{"type":"paragraph","text":"车把我们送到了“伦敦屋”，那是一大幢洋房，三层楼高，坐落在市中心的两边，我们得知，要下午2点才能进房间，但是可以先把行李存入储藏室。因那时才十一点多一些，我们马上存了行李，就外出，我们直奔伦敦大市场。很喜欢逛这种室外大市场，数不清的摊子，吃的、穿的、用的，应有尽有，无意中你也许会找到一、二种心爱的小玩意，我曾到过不同国家的各种这样类似的市场，但真是头一次看到伦敦竟然有那么长，那么大的市场。"},{"type":"paragraph","text":"我们决定分头去看自己喜欢的东西，奥克喜欢看古董，看爵士音乐带，唱片等，我呢喜欢看小玩意，小首饰，于是约定一小时后再见，我看了许多首饰摊，有许多是银制品，再配上玉或人造宝石之类的，还有一种挂件，是从巴西来的，那是从大大的鸡蛋似的石头里剖开后取出来的一种石头片，这种石头名字叫“Agate”，圆形的，宝蓝的与白色，淡蓝相间做成项链的挂件，真是别具一格，饶有风味，我后来在伦敦其他市场也看到它，就买下了，大概是5、6英镑一件吧，不很贵，但我真的很喜欢，比起戴金项链，我感到像这种“Agate”的宝石挂件更适合于我们知识妇女。"},{"type":"paragraph","text":"谁都知道瑞典东西贵，所以那天在市场看到许多好吃的，那么便宜，我真像孩子似的高兴，马上找到奥克，我们先每人买了一个大鸡腿，啃了起来，在瑞典一个烤鸡腿要卖到20多克朗，相当于2英镑，但在伦敦才卖50便士一个，1英镑的一半，又买了葡萄，大的真快赶上乒乓球似的了。奥克想去酒店喝酒，我让他先去，我自己再继续玩，可以说我没有买到什么特别喜欢的东西，可我饶有兴趣地跑完了整条长长的街。上海有条“华亭路”，而伦敦这个市场可以说是“华亭路”的几十倍大，上海的女孩子们一定会更喜欢伦敦的这个大市场。"},{"type":"paragraph","text":"黄昏时，我们回到旅馆，房间已为我们准备好，稍作休息后，我们就去离旅馆很近的“开幸敦”公园散步，“开幸敦”与著名的“海德公园”是相连的，公园真大，视野特别开阔，每棵树都长得挺拔，高大，一个人抱都抱不过来，黄昏的公园里但见湖边野天鹅们在蹒跚探步，草地上，长椅上相依着对对情侣，孩子们在嬉戏，人们悠闲地在散步，我们来到了“海德公园”的自由角，这儿以自由发表演说而扬名世界，你可以咒骂当今世界的任何一个领导，你可以提出自以为是的理论去救救世界救救地球，救救人类，……总之，无论你胡说八道发表什么演说，法律一律允许的，没有警察可以将你捕入牢房，这就是西方人眼里的“民主与自由”。"}]}