{"id":1016183,"date":[{"year":1995,"month":11,"day":30}],"page":"9","source":"","region":"","masthead":"市场与消费","special_issue":"","column":"","genre":"","count":"1761","ytitle":"","mtitle":"梦中有双蓝眼睛","ftitle":"14.命中注定当妹妹","authors":["沙磊白","沈幼琴"],"text":[{"type":"paragraph","text":"沙磊白　沈幼琴"},{"type":"paragraph","text":"92年12月，我把我妈接到我所在的瑞典。作为母亲，她所操心的是我一直一人在外生活，没人可以好好地照顾我。记得我们一起去看国内来欧洲的艺术演出团的演出，大部分留学生都是全家光顾，看完演出，我妈难过得流泪，“你看，别人都是成双成对的，你哪天能有一个自己的家，我也放心了。”可我不以为然，我感到那是缘，碰上就碰上了，碰不上，我一个人的单身贵族生活也挺好，我洒脱地把我的见解告诉了我妈，我妈也就释然了，后来有留学生们来看望我妈，问起是否我妈为我的个人问题而操心，我妈回答:“我女儿自会作她的选择，我可不必操心。”看我妈多现代，如今当我妈知道了我与奥克的故事后，欣慰地来信说真感谢奥克助了我妈一臂之力。从此她可不必为我操心。噢，可怜天下父母心!"},{"type":"paragraph","text":"大岛上一家亲戚的孩子满15岁，要在仲夏节的第二天在这儿的教堂受洗礼，以证实他真诚信仰耶稣教，我们受邀请参加仪式。"},{"type":"paragraph","text":"11点仪式开始了，先是乐队奏起了音乐。牧师指挥全场观众起立一起唱赞美诗，一共唱了5首赞美诗，都是在唱诗集里有的。我也能合着乐曲与他们一起合唱，我不信教，但我很喜欢赞美诗，那音乐给人一种宁静，安详，神圣的氛围。唱诗完毕，由受洗礼的两个孩子的代表分别发言，感谢上帝给他们的洗礼，表示正式信耶稣教。洗礼开始了，孩子们列成一队在教坛前，只见牧师给每个孩子一块面包，让他喝一口酒，用圣水摸摸他的头顶，这样的形式进行了两次。将近二个小时仪式才完毕，所有的人们都涌向教堂外，孩子们被自己的亲友们拥抱和亲切的祝贺所淹没，他们在一起集体留影纪念。"},{"type":"paragraph","text":"我们离开教堂，乘船去亲戚家吃饭。"},{"type":"paragraph","text":"受洗礼的男孩子的父母都是工人，他们是一对很勤劳能干的夫妇，他们经过政府批准，推倒了原先祖先留下的旧房子，自己动手，经过四年的业余时间，盖起了一幢现代化的二层楼的房子，那儿有电话，有电灶，冰箱，两个孩子一人一间房，夫妇俩一间卧室，还有一间不小的客厅，女主人叫埃瓦，是一个很朴实无华的中年妇女，她为我们做了许多好吃的冷餐，并殷勤地为我倒上一大杯白葡萄酒，很好喝。她丈夫乐呵呵地招待客人，很高兴大儿子长大了，已到了受洗礼的年龄了，大家举杯向男孩子祝贺，我们送给他的是美国的派克金笔。"},{"type":"paragraph","text":"路上，我先直嚷嚷口渴，奥克就找了一盆苹果汁，让我在车里喝，在车上，我又说要吃草莓，我们就一边开车一边大嚼草莓。快到渡口时，因那儿有一家小店，我又吵着要冰食，乌利就下车伴我一起去买。我是这个家庭中每个人的妹妹，谁都宠着我，奥克时常嚷嚷我真是一个被宠坏的孩子。在生活中，我从来扮演的角色都是妹妹，决不会是姐姐。我对奥克说妻子决不是母亲，不可能事事如母亲一样去关怀自己的丈夫。两人之间，只要有那一份爱，不在于妻子要为丈夫去多做些什么。当我是一个年青的女孩子时，我是我弟弟的妹妹。我小弟从小就懂得疼人，体贴人。记得他2岁时，我妈带他去坐公共汽车。车开了，妈妈的手臂伸向窗外，小弟急切地拼命拉住妈妈的手，要拉回到窗内。我的小弟，4岁时就会一人帮我妈照看我妈的私人诊所，如有病人来了，他会让别人坐一会，上楼去找忙中偷闲还要管家务的妈妈。文化革命中，我和我两个妹妹，还有小弟，常常四人一起爬上我家三楼的屋顶，再爬上房子的后面，坐着欣赏对面体育馆里的各种小分队的文艺演出，因我们没有票，只能“隔海观火”隔着一条陕西路，从屋顶上高高相望。偶而得到一张票，就由小妹先进去，而后想法再把票传出，一个一个把我们接进去，在那一段苦难的文化革命的日子里，除了我大姐早在边疆工作，我哥哥一直泡在学校游泳池当救生员去挣那很少的一点钱外，我们四兄妹就这么度过短暂的生活中偷来的快乐的时光。"},{"type":"paragraph","text":"后来，两个妹妹，一个去了黑龙江，一个去了安徽，我在崇明还常能回上海，我和小弟就结成了很亲密的情谊。我是我弟弟的妹妹，有时他从妈妈、姑姑、阿姨处得到一点钱，还会带我出去吃冷饮，他请我客。那年头，我们经常能吃到的是对面淮海路上“公泰”水果店里的冰桔子水，6分钱一杯，而我们总提上壶，买二杯，要求卖桔子水的叔叔为我们加满冰水，这样就是满满的一壶了。我不高兴时，他会安慰我，很小的时候，他就做出男子汉的样子，往我面前一蹲，“姐姐，我背你。”所以在我的一生中，我尽做妹妹，如今倒好，跑到国外，做起一个瑞典家庭的全体的妹妹来了。"}]}