{"id":1016038,"date":[{"year":1995,"month":11,"day":29}],"page":"10","source":"","region":"","masthead":"海外瞭望","special_issue":"","column":"人物春秋","genre":"","count":"1828","ytitle":"","mtitle":"王子“下海”满载归","ftitle":"","authors":["唐见端"],"text":[{"type":"paragraph","text":"唐见端"},{"type":"paragraph","text":"沙特王子艾瓦德并非靠石油发财致富，而是以高超的商战手腕，游刃于国际市场，成为世界级投资大王。"},{"type":"paragraph","text":"沙特王族成员很有钱，不过他们之中也有些人很会赚钱，艾瓦德王子就是其中的佼佼者。"},{"type":"paragraph","text":"谋士献计　报纸辅佐"},{"type":"paragraph","text":"这位王子现年38岁，但已是国际工商界中颇有名气的投资者了。近10多年，他已在国内及美国和欧洲总投入21.64亿美元的资金。眼下，他正在为一项新的投资作最后准备，一候协议签订，他将收购伦敦的加那利开发区。坐落在伦敦郊外的加那利是全欧洲最大的房地产业，“身价”1亿美元。对于拥有超过百亿资产的艾瓦德来说，1亿美元只是区区小数。"},{"type":"paragraph","text":"艾瓦德熟谙商战，与他周围谋士献计献策是分不开的。在他利雅得总部办公室里，放有一叠高达1公尺左右的秘密文件。这些文件来自世界著名的咨询公司，如莱曼兄弟公司，麦利尔·林克公司，哥德曼·沙奇公司。这些文件加上他身边的几位高级顾问，使艾瓦德决策科学性大为增强。他甚至每天空运美英两国报纸到他的总部，以了解国际市场各种有关的最新消息。"},{"type":"paragraph","text":"家道中落　留学美国"},{"type":"paragraph","text":"艾瓦德出生于1957年。1976年，高中毕业的他来到旧金山曼罗大学主修商业管理。学习很刻苦，成绩单上几乎全是A。直到现在，艾瓦德的成绩单还挂在他办公室墙上。"},{"type":"paragraph","text":"艾瓦德于1979年年底回到利雅得。这时正是发财的大好时机，石油价格爆涨使王室成员发了大财，而大批外国财团也纷纷涌进沙特来寻找机会。沙特当时定下一条规矩:境内任何外国公司都必须找一个沙特的公司老板做担保人，当公司承接一项合同时，担保人可以拿5%的合同金额。"},{"type":"paragraph","text":"艾瓦德在1982年成立了自己的公司，不久揽到了第一笔生意:他代表一家韩国公司承建一个俱乐部，从价值8百万美元的合同中拿到了40万。从这以后，艾瓦德生意越做越大，越做越精。他并不像绝大多数王室成员那样只满足于做代理人，拿佣金，而是自闯天下。他从美国学会的理财知识加上国内尚不发达经济体制使他在商海中驾轻就熟，很快就达到年纯利5000万美元的水平。他具有超前意识，先是买地皮，然后兼并国内经营不善的银行。所有这一切付出极低，回报极高。用他自己的话来说:“要是有一笔生意价值40亿代价只有10亿，那就做这笔生意。”"},{"type":"paragraph","text":"两次斥资　大获全胜"},{"type":"paragraph","text":"使艾瓦德真正成为世界级投资大腕的是他两次出手不凡的投资。两次投资都曾遭到怀疑甚至嘲讽，然而最终却使艾瓦德大获其利。"},{"type":"paragraph","text":"第一次是1991年收购美国Citicorp银行近10%的股票。在此之前，艾瓦德同时收购好几家美国银行的股票，其中有曼哈顿银行、汉华银行等。而Citicorp当时是经营状况最糟的一家，它不但有纽约地产贷款难以收回的问题，而且还被第三世界的所欠债务所困挠。到1991年第4季度，美国金融界已有不少人认为它快要破产了。但是艾瓦德却不这么看，他认为Citicorp有世界声誉，这一点其他3家经营状况尚可的银行却不具备。于是，他转手卖掉已经购入的其他3家银行股票，转而投向Citicorp，在此之前，他已经以每股12美元的价格买下了该银行4.9%的股票，经过和银行总裁磋商，银行决定以每股16美元的价格把艾瓦德所有在该行的股票转为优惠股，条件是艾瓦德总共需输入5.9亿美元的资金，占银行股票总额的9.9%。事实证明艾瓦德的确高明，截止今年9月中旬，Citicorp的股票已经涨到每股67美元，而艾瓦德当初的5.9亿美元现在也已变为28亿美元了。"},{"type":"paragraph","text":"艾瓦德使出的第2手高招是在1994年。当时，运转了2年的欧洲迪斯尼乐园债台高筑，举步维艰。位于巴黎近郊、身价40亿美元的这所乐园其园主当时只拿出了10亿美元，其余30亿是借来的。又瓦德在仔细研究了乐园的各项统计数字之后又和他的顾问班子作了长时间讨论，最后认定问题不在经营管理方面，也不是人们不喜欢巴黎以及这里的气候，仅仅是举债经营这个方法被用过头了。于是他本人飞往巴黎，和银行方面谈判，又和美国迪斯尼总部官员谈判，以自己强大的经济实力作后盾，终于使银行方面同意到1997年起才收贷款利息，而美国方面则从1999年起才收每年高达7000万美元的管理费及专利使用费。而艾瓦德本人则买下24.8%的股份，价值3.5亿美元。今年他的3.5亿已经变成6亿多了。"},{"type":"paragraph","text":"目前，艾瓦德正在把眼光投向传媒界，并且正与美国歌星杰克逊合作进军影视业。人们不久就能看到他一系列新的大动作。"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1995\\11\\95bt100201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>题图:艾瓦德王子虽然依旧迷恋传统生活，但时刻同国际市场保持着热线联系。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1995\\11\\95bt100202.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>艾瓦德(右)将同迈克尔·杰克逊(左)联手从事娱乐业。</FONT>"}]}