{"id":1016356,"date":[{"year":1995,"month":12,"day":1}],"page":"10","source":"","region":"","masthead":"文化天地","special_issue":"","column":"寄语","genre":"","count":"1403","ytitle":"","mtitle":"寄语王朔","ftitle":"","authors":["徐浩"],"text":[{"type":"paragraph","text":"主持　徐浩"},{"type":"paragraph","text":"当文学作品被赋于太多的救世使命和教育功能时，当文坛人士总摆出一副忧国忧民忧文学忧人生的姿态时，你却一反常态，自甘“堕落”，视一切文化原则规范为无物，调侃嬉笑着尘世中那些不再神圣的神圣、不再高雅的高雅、不再庄严的庄严，让所有的伪装面具訇然剥落。如果说前者让我们这些凡夫俗子们时不时地产生一种威压，一种在高尚人士的说教下无可奈何的自卑情结，那么，你的不正经形象的出现，多少让我们感觉到自己还有一丁点儿的可爱之处，也暂时地甩下了因自责庸碌昏噩活着而背上的沉重心理负担。因为你自视俗人中的一员，在把清高的君子看成小人的同时，也把自己看成彻头彻脑的小人，而非貌似君子的小人或貌似小人的君子。于是你赢得了读者心，取得了火爆文坛的轰动效应。"},{"type":"paragraph","text":"但是，在我翻阅你的作品，为之捧腹，为之会心之余，却不能不有一份悲哀与庆幸相交织的复杂情绪涌在心头。悲哀的是文坛上纯文学阵营的孤寂。庆幸的是中国能制造如此“前所未有的文学现象”的人只有你一个。"},{"type":"paragraph","text":"福建省福清市审计事务所"},{"type":"paragraph","text":"薛挺辉"},{"type":"paragraph","text":"初识你，自然是那火爆的“王朔电影年”，于是便去留意你，直到读完四大本《王朔文集》。不仅找到了“大款、大腕”等“京片子”的诠释，明确了“侃”字的现实意义，而且知道了“惨不忍睹”可形容长相，“一不留神”能够走红，作者叫“码字工”。更重要的，是在那寓庄于谐、亦庄亦谐的调侃神聊中，很使人感悟到你那激越又深沉甚至痛苦的内心。常常是为行文的漫不经心、涉笔成趣而扼腕，又为那郁结于心的隐痛而浩叹。"},{"type":"paragraph","text":"所塑人物，多为游离生活之外的“多余人”或即便置身其中，可又明显觉得有点格格不入，感亦多、叹亦多。那，就是你吗?"},{"type":"paragraph","text":"忽然听说，你去成立什么公司，幡然醒悟似的。真不知增益还是作践你的文名。事情仿佛还不仅于此，又去导什么演。是踌躇满志、一通百通的大家之为，还是自我超越、欲增阅历的佯狂之为?种得好麦子未必做得好面包吧?"},{"type":"paragraph","text":"你不认为中国更缺好作家吗?为何不去多读点史哲，去“码”个更厚重、更耐看、时空更久远的东西出来?也许，“一不留神”就当再掀风浪，甚至留名青史呢?"},{"type":"paragraph","text":"山东省博兴师范　王瑞"},{"type":"paragraph","text":"我“赞赏”王朔的为人，因为目前大文化背景支离破碎，商品经济蒸蒸日上，王朔顺势而鸣，一鸣惊人。作为个人，他是成功的。"},{"type":"paragraph","text":"我不赞赏王朔的为文，因为他没有一种中国大知识分子与生俱来的使命感和忧患意识。舍救世而玩世，王朔及王朔们似终将浮出中国的文化沉积而为历史所玩弄。"},{"type":"paragraph","text":"广告公司　宋永兵"},{"type":"paragraph","text":"记得刚出道时，你被誉为“新时期文学的一匹黑马”、“先锋派青年新秀”，后来莫名其妙地当上了“平民文学的代言人”以及“传统价值的挑战者”，近来则又摇身一变，成了“人文精神的对立面”，真可谓“三年河东、三年河西”，不知道再这样沧桑一两年下去，“百变王朔”又会变成什么模样，实在让人担心。"},{"type":"paragraph","text":"不过说到底，你也不是特殊材料所制成，我相信还不至于有这么大的可塑性。但是，大多数的观众和读者恐怕不见得这么想，本来嘛，谁都懒得去动脑筋思考别人的问题，况且你自己又难得吭声，那就尽管把各式标签住你身上招呼就是了。如今，你老兄要是还不赶紧站出来吆喝两嗓子，或许将来就谁也搞不清“王朔这厮到底是啥玩艺儿”了。呜呼!除了王朔自己，谁都乐意对王朔品头论足，然而除了王朔自己，又有谁能知道王朔的喜怒哀乐呢?"},{"type":"paragraph","text":"复旦大学　陈晓星"},{"type":"paragraph","text":"下期点评葛优:来稿请寄上海虎丘路50号《文汇报》“文化天地”专刊“寄语”栏目(邮编200002)"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1995\\12\\95c1100201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>天呈</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>王朔漫像　天呈　画</FONT>"}]}