{"id":1016458,"date":[{"year":1995,"month":12,"day":2}],"page":"5","source":"","region":"","masthead":"科技文摘","special_issue":"科技文摘(第48期)","column":"","genre":"","count":"2774","ytitle":"","mtitle":"缓解交通难出路何在?","ftitle":"城市合理规划　公交优先发展","authors":[],"text":[{"type":"paragraph","text":"近年来，我国大城市的交通建设和发展相当迅速，对发展中激化的矛盾和各种严重问题也时有讨论，但很多讨论并没有导致问题的解决。香港大学地理及地质系的王缉宪先生认为，根子在于两条:一是决策人员对现存问题认识的偏差；二是没有形成解决这些问题的机制。为此，他在《中国科学报》上撰文认为，以香港的经验为借鉴，将一些典型城市交通问题与有关的机制联系起来，探讨这些认识的偏差，寻求我国城市交通运输发展政策与管理机制上的共识。"},{"type":"paragraph","text":"不能仅靠多建路"},{"type":"paragraph","text":"改革开放以来，城市交通基建投资上升，城市路面占城市用地比也随之上升。令人瞩目的系列立交桥和环形路反映了市政府及有关部门对改变城市交通发展滞后的共识。但是，还常见的另一个共识是，在很多城市交通规划或类似的文件中，都有“争取到某年基本解决我市交通堵塞问题”的目标。这种提法从认识上就是错的。错在忘记了或不了解改善交通条件就是在刺激更多的交通量产生。这种假设需求不变、提高供给就能解决问题的思路，可能是静态计划经济思想的后遗症。"},{"type":"paragraph","text":"这一认识问题导致了只重视道路建设，不注意交通管理和城市土地利用规划等一系列实践中的偏差。从动态的运输供求关系看，交通拥塞只可以通过改善交通条件得以暂时或局部舒缓，而不能“基本解决”。在考虑城市交通建设和规划时，不能把眼睛只盯在路网建设，应同时考虑如何从城市规划和土地利用合理化上减少不必要的客货流和避免交通流的时空聚集，我们未来所面临的城市交通压力就会小得多。"},{"type":"paragraph","text":"学西方不如学亚洲"},{"type":"paragraph","text":"八十年代起，我们城市的规划人员和政府官员眼盯欧美大城市，虽叹自己城市之“先天不足”，确也跃跃欲试，努力建桥建路，准备一朝淘汰自行车，奔向汽车化家庭的世界。这是第二个认识上的重要偏差。它从根本上忽视了我国大城市与西方大城市不同的两大基本特点:一是人口密度高；二是发展速度快。高人口密度使我们的城市根本不容提倡使用私人汽车。城市发展速度快往往意味着管理水平和各种基础设施的发展跟不上。它将导致所谓的城市病迅速蔓延，如交通恶化、住房不足等。"},{"type":"paragraph","text":"这两个基本特点不只是中国大陆的大城市或特大城市才有，我国的台湾省及亚洲其它国家和地区的许多城市的情形都很类似。特别值得注意的是不少城市都已是“过来人”。他们今天的成功或失败比西方城市的经验更有借鉴意义。成功者，如新加坡和香港，它们及早并长期地大力发展公共交通和严格控制私人汽车的增长，保证了几十年来城市交通系统的基本运作。失败者，如台北和曼谷，那里私人汽车和摩托车充斥于市，城市生活几乎被交通问题拖累到全面瘫痪。"},{"type":"paragraph","text":"香港交通值得借鉴"},{"type":"paragraph","text":"香港有六百万人口，一百平方公里土地。就已开发的城市用地而言，她的人口密度比我国大陆任何一个城市都高。过去的三十年是她的经济从起飞到成熟的阶段，正好对应我们大多数城市今后要走的这段路。这几十年，香港形成了一个世界公认的有效的以公共交通工具为主的交通系统。因此，看看香港是如何通过政策、规划和管理来发展、改善和维持这个系统是十分有借鉴意义的。"},{"type":"paragraph","text":"首先，香港政府一直坚持三项运输基本政策:第一，不断改善运输基础设施(使之与经济及城市的发展同步)；第二，扩展公共交通服务及改善服务质量(以公共交通运输系统为主，从服务的范围和质量两方面提高自身的竞争力)；第三，对道路的使用作有效管理(最大限度地使用现有的道路网)。这三项基本政策是相辅相成、缺一不可的。第三条极为重要，因为路面永远是有限的，而且往往在根据第一条政策不断新建扩建的情况下仍跟不上需要。这有限的路面就必须给路面使用率最高的交通工具以优先权，也就是给公共汽车一类的公交工具以道路使用优先权。不仅如此，还把私人车辆数目及车辆总数限制在道路网可以应付的水平。发展地铁或高架铁路之类的集体运输工具，也是这三项运输基本政策的一个必然推论。香港政府以行政手段和经济手段并用，长期坚持这三项运输基本政策，逐步形成了香港以公共交通运输为主的有效城市运输体系的总机制。"},{"type":"paragraph","text":"其次，是落实这三项运输基本政策的具体机制。这包括一些管理道路交通的办法和诱导形成以大型公交运输工具为主、多种运输方式并存的有关政策及过程。政府用行政手段一面保证公交运输工具优先，一面尽可能造成不同运输方式间和每一运输方式内的合理竞争。保证公交优先靠的是三类政策:一类是坚持有竞争又有政府监督的私营制，这样政府没有财政负担和经营较有效率。第二类是坚决限制私人汽车的数量，几十年来，香港政府用不断提高的高牌照费、高汽油税、高停车场费等一系列手段，把私人小汽车限制在只有12%左右的家庭拥有汽车的水平上。第三类是用各种优惠政策来扶持公交。如设立高峰时间的大轿车专用线，保证路面使用率高的车辆能在上下班的时间比别的车开得快。这是既从效率着眼又从工薪阶层着想的办法。"},{"type":"paragraph","text":"在建立公交优先机制的过程中，如何处理“小巴”(小公共汽车)的成长和规范化，亦是一个非常值得借鉴的方面。七十年代的香港，小巴经营管理之混乱，和我们现在很多城市很像。它不规则的频频停站和抢客影响了车辆的流通，明显降低了路面使用率。但小巴的重要性在于，如果管理得法，它的服务质量可以提高，可为中产阶级提供一个私家车的代用品，而且可以服务于狭窄的街道和人口密度低的地段等大公共汽车无法覆盖的范围。因此，从路面使用率和抑制私家车角度看，小巴的效果是正面的。首先，法律规定所有小巴必须标明目的地、票价和限乘人数。其次，将小巴分为绿色和红色的两类。绿小巴为专线车，定线定价并按时刻表运行。红小巴属较原始市场型经营，不定价不定线地运行。政府用行政手段扶持绿小巴公司的发展，如把客流大而稳定的线路规定给绿小巴经营和限制红小巴在繁华地段停靠。为了较偏远地段居民的利益，规定经营高利润线路的绿小巴公司必须附带经营一些偏远线。这些政策引导着不规范的红小巴逐步过渡到规范的绿小巴服务，减少了小巴沿线慢慢兜客的低效低质服务。同时，绿小巴的稳定票价也抑制了红小巴的票价上浮。这种小巴规范化的政策大大改善了小巴的服务质量，赢得了小康阶层市民的支持，从而减少了私家车的使用。"},{"type":"paragraph","text":"结论"},{"type":"paragraph","text":"综上所述，至少有以下结论:第一，城市交通现代化不等于小汽车普及化；第二，以公共交通工具为主的运输系统是高密度人口快速发展的大城市的唯一出路；第三，及时地坚定确立以公交为主的总原则，并通过实际的有效政策长期坚持这个原则，是这类大城市得以维持一个可接受的交通运输系统的关键；第四，具体的交通政策和管理极重要。"},{"type":"paragraph","text":"我国大城市的发展正处于小汽车开始进入家庭的阶段。当有限的资金只能发展有限的地铁，而汽车工业的市场推动力又极大时，如果我们的城市发展决策者不能保持清醒头脑，及时促成以公交系统为主的运输体系，一旦自行车灾变成了曼谷式的私人汽车灾难时，就难以治救了。一句话，人多要用对付人多的办法。"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1995\\12\\95c2050201.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1995\\12\\95c2050202.JPG\">"},{"type":"paragraph","text":"车满为患已成为泰国曼谷街头的一大灾难"}]}