{"id":869074,"date":[{"year":1992,"month":5,"day":17}],"page":"5","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"作家书简","genre":"文学作品","count":"1777","ytitle":"","mtitle":"世纪交替下的女人世界","ftitle":"——致赵玫","authors":["任芙康"],"text":[{"type":"paragraph","text":"任芙康"},{"type":"paragraph","text":"赵玫:"},{"type":"paragraph","text":"大作拜读了，有点想法，信笔直写了。如果望题释义，“世纪末”的字眼儿，似欠纯正，容易沾染颓废色调。但在你的小说里，“世纪末”仅仅是一个时间概念，即本世纪末，这一时期，在我们辽阔的国土上，所有领域，势将呈现出承前启后、继往开来、惊天动地、可歌可泣的壮观。我知道你无奢望写尽天下之事与世上之人，但又不甘沉默。于是，让读者结识了一群友情升华为爱情、有情终究结连理、无情未必真豪杰的情人。"},{"type":"paragraph","text":"这些各具面貌的弄潮者，所思所行，皆打上本世纪末期的鲜明印记。比如，对待事业、对待生活、对待恋情，即异于传统，又执着达观。情爱的话题实在是一个古老又新鲜的话题；情感世界是一个难以捉摸的世界(最单纯，也最复杂；最真诚，也最虚伪；最纯洁，也最肮脏；最充实，也最空虚)，唯其多元，方显出魅力，引人人胜。区别于众多同类小说的表述方式、情节特征、甚至价值尺度，你的《世纪末的情人们》，表现情的充溢、情的跌宕、情的流变，其浓烈、坦诚、酣畅，确实少见。你没有设置这类作品里通常不可缺的道德法庭，没有依照规范安排义正辞严的思想裁判。也正因为几乎没有漫画出一个真正意义上的丑角，作品所展现的，是一幅幅可作多种角度领略的情感风景:作品里弥漫的，是你唯恐伤害了他人的善良。"},{"type":"paragraph","text":"爱河多波，殊难一帆风顺。情爱的琼楼玉宇离不开沉重的地球，注定要备受各种制约。感伤来自灵魂的深处，有爱的感伤与无爱的感伤。但爱情又实在是伟大，常常催生出智慧与坚韧，因此多数情侣又总能在密林中探寻出前行的途径。"},{"type":"paragraph","text":"《世纪末的情人们》堪称情人荟萃。而其中活跃的主角，又是一群经历、气质迥然的女性。众多女性汇合在一起的命运，往往不大美妙。在一些畅销的小说里，常被作为花瓶集体出售；而在另一些高雅的小说里，她们则往往成为敢与须眉决雌雄的“女权”斗士。无意于前者的你，也了然后者，许多人津津乐道的所谓女权，无非沙龙里或文章里的一种时髦而已，与现实不大搭界。所以尽管她郑重地抒发着女性的理想，但并未去塑造理想的女性。"},{"type":"paragraph","text":"女人们有着许多的“容易”，比如要小姐、太太脾气容易，受别人尊敬、羡慕容易，过富足、快乐日子容易，等等。精心润饰的外表，苦心追逐的浮华，由于这些浅薄的容易，常于顷刻之间，生发变故，化为一缕轻烟。你对这类女性，给与满腔哀怨的同情。在你的笔下，雄心勃勃的杰出女性，亦往往郁集着自卑情结；醉心于事业的知识女性，又似乎不可一日无爱。面对现实生活的深邃和斑驳、沉沦是随时可以的；奋起，也是随时可以的。有时金钱的力量产生奇迹，有时爱情的力量产生奇迹，有时人格的力量产生奇迹，有时事业的力量产生奇迹。有时候奇迹的出现，则是诸种因素之结合。如此真切的描绘，令人动容动心。作者在观察生活、消化生活、乃至表现生活的过程中，明显欣赏的，是世纪末的女性们种种惊世骇俗的人生观、爱情观。但你与许多男性文人，或一些着意女扮男装的巾帼作家相区别的，正是你对女性决不随便说三道四，而深怀着一颗宽容、理解的爱心。"},{"type":"paragraph","text":"写小说一沾到爱情，不少作者便奇痒难捺，一管生花妙笔只顾揪住妙龄女郎不放，以为这是出情节、出效果的捷径。趋之若鹜的写家如此操作，是对爱情小说的一种浅薄的误解；煞有介事的评家为此叫好，是对爱情小说的一种深刻的误解。可惜，这两种误解，都一度显得多了一些。于是，你不能不惊异于，洋洋大观的《世纪末的情人们》，散发出读者欲罢不能的阅读魅力，全在于人物心理层次的生动性与丰富性，居然并不对女性们最易讨人注目的地方，廉价花费夸张的笔墨。"},{"type":"paragraph","text":"相反，你的笔触，令人感动地伸向一块常被社会忽略的角落。在我们周围，老年人追求情感生活，常近乎一种奢侈。许多受情爱纠葛的老人，往往挣不脱世俗的束缚。老年人问题，在作品中不是点缀、陪衬，已全然被作为小说的背景，作为年轻人在事业上施展才能的背景。你将黄昏之恋，看作能够通达人类心灵最高洁、也最辉煌的深处。于是你以无尽的感动和膜拜，将美丽的气质和美丽的精神状态，赋予饱经沧桑的老人们。因情感上的明确性、坚韧性、长久性及其深广度所构成的这种典雅的美丽，为其他年龄层次的男女之爱所无法比拟。一曲浸透挚爱的黄昏恋歌，舒缓而深沉，与充满生机活力的青春恋歌组成协调、交融的合唱，给人灵魂的摇荡久久不息。在作品超凡脱俗的魅力的笼罩下，难以设想，面对《世纪末的情人们》，还会有无动于衷的读者吗?"}]}