{"id":869099,"date":[{"year":1992,"month":5,"day":17}],"page":"7","source":"","region":"","masthead":"都市经济","special_issue":"","column":"","genre":"","count":"1540","ytitle":"","mtitle":"铁路大盗落网记","ftitle":"14　流窜大盗的生涯","authors":["张向持"],"text":[{"type":"paragraph","text":"张向持"},{"type":"paragraph","text":"他投师一位60多岁的叫花子，而那叫花子只教给他一些基本的“功夫”，绝活却一点不露，还常把赵吉贝当仆人般使唤。"},{"type":"paragraph","text":"赵吉贝忍受不了，仅凭一两手浅功，别师单干了。从那时起赵吉贝为自己立下条规矩:不偷穷人一分钱(这条“规矩”直到他死也不曾改变)。那时候他分辨别人贫富的标准只有一个:戴手表的是富人，不戴手表的人不能偷。"},{"type":"paragraph","text":"赵吉贝离家半年小钱搞了不少。每月总要寄给妈妈二三十元，几乎等于一个二十四级干部的月工资。"},{"type":"paragraph","text":"中秋节前，他又买二斤月饼寄给妈妈。刚出邮局大门，发生了一件意外的事:他无意撞倒了一位小青年，那小青年很愣，出手便是结结实实的一拳捣在赵吉贝鼻子上，一股鲜血破鼻而出。"},{"type":"paragraph","text":"赵吉贝见血性起，拔刀回敬，小青年顿时倒在血泊之中……"},{"type":"paragraph","text":"赵吉贝为此进了劳教所。"},{"type":"paragraph","text":"“我是孤儿。”每当劳教所人员询问赵吉贝家庭情况时，他总是这句话。"},{"type":"paragraph","text":"“我没有家。”赵吉贝不愿说出自己的家庭住址。他怕妈妈再受打击。"},{"type":"paragraph","text":"劳教所对他无可奈何，几个月后只得放人。"},{"type":"paragraph","text":"而赵吉贝在劳教所数月却极有“收获”:他交到一位朋友。这位朋友是“蹬大轮”(列车上作案)出身，常对赵吉贝吹嘘“蹬大轮”的经验。赵吉贝流窜铁路作案也正是这次与“蹬大轮”的朋友一同从劳教所出来不久开始的。那位“蹬大轮”的朋友充当了他的“师傅”。后来“师傅”又成了他的徒弟。"},{"type":"paragraph","text":"赵吉贝第一次“蹬大轮”盯上了一名军官。那位军官扛着两只皮包，看样子是探家的。赵吉贝断定此人身上肯定有钱。他挨着军官坐下。"},{"type":"paragraph","text":"深夜后，当那位军官疲惫不堪抱头睡熟后，赵吉贝轻轻地把头靠在军官的肩头，装出睡熟的样子，趁机把手伸进了军官的衣袋。只是运气不佳，他只摸出一个笔记本。尽管如此，他却受到极大鼓舞，因为他毕竟极安全地把手伸进去又收回来，没摸出一分钱也是胜利。"},{"type":"paragraph","text":"饥寒起盗心。赵吉贝到死认定这是他走向深渊的最初原因。"},{"type":"paragraph","text":"我们也不妨把这一时期划为江洋大盗赵吉贝黑道生涯的第一阶段。"},{"type":"paragraph","text":"有人认为，赵吉贝第二阶段的黑道生涯是他罪恶的高峰期，这一时期可以用丧心病狂概括之。玩女人、赌博、挥霍无度对他产生了强烈的刺激，似乎生命的全部意义就在于拥有这些刺激。于是有钱的时候便花天酒地，没钱的时候便拼命偷盗，罪恶的面目更加狰狞了。"},{"type":"paragraph","text":"当赵吉贝被黑道养得流油时，再不为金钱困扰时，便对女人产生了兴趣。"},{"type":"paragraph","text":"他第一次结交女人是在二十岁那年。"},{"type":"paragraph","text":"赵吉贝流窜到北国冰城哈尔滨市，常去电影院解闷。一次排队买票时，背后有人拍他肩膀，回头一顾，是位模样不错的女青年。"},{"type":"paragraph","text":"“带张票吧。”那女的嫣然一笑说。"},{"type":"paragraph","text":"当然可以。两个人的票号连在一起，肩并肩看了一场电影，从此相识了。那女人在勾引男人方面功夫不浅，对付赵吉贝这个乳臭未干的小青年自然不算什么。"},{"type":"paragraph","text":"以后两人常常约会，一同出入影院、饭馆，没几天便发生了意料之中的事情。"},{"type":"paragraph","text":"两人的来往持续时间不长便中断了。那女人需要的是钱，而赵吉贝需要的是肉体，其中原本没有感情成分。在赵吉贝看来，那女人大了些，也不是黄花闺女。既然花钱，为何不花得更满意些?金钱对一些女人诱惑极大，赵吉贝屡交桃花运。他的脏钱似乎是专为脏女人准备的。"},{"type":"paragraph","text":"当又一位黄花闺女到手后，赵吉贝突然孝心大发。他想到了妈妈。长期流窜在外，妈妈年纪渐高，不正需要有个儿媳妇照顾吗?赵吉贝觉得这姑娘还算合适，决定把她作为妻子送到妈妈身边以尽孝道。当他把那姑娘送到妈妈面前时，姑娘的肚子已经明显地鼓大了。"},{"type":"paragraph","text":"儿媳妇挺着肚子来到婆婆身边时，当然是婆婆照顾儿媳。不久孙女出世了，家中的气氛仍然不失和睦。但时间一长问题就来了。一方面是婆婆觉得儿子寄来的钱一经媳妇的手便所剩无几，暗中不悦。另一方面是儿媳妇觉得男人长期在外，她充当的角色极少是妻子，更多的是儿媳妇，便深感日子难熬，抱怨一天比一天多，露给婆婆的和颜悦色也一天少似一天。婆媳间的危机也就这样显而易见了。"}]}