{"id":869191,"date":[{"year":1992,"month":5,"day":18}],"page":"7","source":"本报","region":"","masthead":"各地通讯","special_issue":"各地通讯","column":"","genre":"","count":"1573","ytitle":"","mtitle":"德高义重的“乡巴佬”","ftitle":"——记全国扶残助残先进个人王命兴","authors":["庄战成"],"text":[{"type":"paragraph","text":"本报特约记者　庄战成"},{"type":"paragraph","text":"在福建省，人们说起王命兴，都夸他有一颗象珍珠般闪亮的爱心。"},{"type":"paragraph","text":"1991年12月8日，对王命兴来说，是个值得纪念的日子。在这一天，只因他的一项义举，在省城引起了轰动:他出资120万元，成立了福建省扶助残疾人促进会。这是目前我国首家省级扶残助残的民间团体。陈慕华、崔乃夫、邓朴方、王光美、谢冰心以及许多国家和地区的名人都发来贺电、贺信。一些平常不大出门的老干部、老红军都来参加成立大会。刚从外地回来的省长贾庆林也来到会上，感谢王命兴为福建的残疾人办了一件功德无量的好事。"},{"type":"paragraph","text":"面对着1000多个与会者，王命兴用夹带着方言的普通话告诉大家:“在筹建扶残促进会的过程中，我的心情一直很激动。要使这项事业惠及全省乃至全国的残疾人，我个人的力量是有限的，还要靠全社会的力量来关心和支持。”"},{"type":"paragraph","text":"是的，个人的力量是有限的。何况，这120万元，对他这样一位满脸黧黑、腿上沾着泥巴的“乡巴佬”来说，可真是来之不易啊!"},{"type":"paragraph","text":"王命兴的家在福清市港头乡沁塘村。他曾是乡村农技员。在改革开放的年代，他停薪留职，回村当了农民，承包了1000多亩池塘和荒坡地。他卷起裤管，在坡地里挖洞，种上果树和各种杂木；他踩着没膝塘泥，扩大池塘，办起了珍珠蚌养殖场。"},{"type":"paragraph","text":"经历了几番风雨、几次挫折，王命兴的企业开始有了收入。这时，他几个夜晚睡不着:这些钱该怎么花呢?他和他的同甘共苦的老伴商量，决定把钱用于家乡的福利事业。他在村里创立教育基金会，捐款修建小学，在村里铺起4条机耕路，为全乡87个残疾儿童提供了学杂费，送给他们漂亮的书包和文具盒……一件件，一桩桩，他每年都要办成几件事。"},{"type":"paragraph","text":"就在这个时候，居住在海外的姑妈给他来信，告诉他已为他办好定居香港的一切手续，敦促他早日启程，去海外继承产业。“我又开始几个晚上睡不着了。”王命兴这样告诉他的老伴。"},{"type":"paragraph","text":"王命兴放心不下乡里的残疾人，他把自己紧紧地和残疾人连在一起。他想:我为什么不可以在这片正充满着生机的土地上干出更好的事业来呢?我为什么不可以通过自己的努力为残疾人多做一些事情呢?王命兴不仅说服了亲人们，留在了家乡，而且把自己新盖的一座两层洋楼腾了出来，办起了全国第一家农民自办敬老院，每年拿出3万多元，收养了十几个孤老，连自建的一座小水塔也专门供孤老们使用，姑母馈赠的彩色大电视机也搬进了孤老的房里。乡亲们都感动地称他是“好人王命兴”，而国家民政部则授予他“德高义重”的光荣匾。"},{"type":"paragraph","text":"接着，王命兴又吸收了40多名残疾人来到珍珠场工作，他还花重金送有的残疾人到外地学习技术，让残疾人不仅能自己养活自己，而且还能以自己的一技之长为社会作奉献。"},{"type":"paragraph","text":"“好人王命兴”的事迹传播开了，党和人民给予了各种荣誉。1991年5月，在鲜花盛开的日子里，王命兴作为全国扶残助残先进个人到首都出席表彰大会。在出席大会的全省14名代表中，他是唯一接到大红请柬到人民大会堂参加江泽民总书记举行的座谈会的。江泽民同志握着他们的手，说:“你们给全国人民作出了榜样。”这时，王命兴兴奋得流下了泪。他心里说:“我的路没有走错!党和人民都在支持着我们!”"},{"type":"paragraph","text":"从那以后，他想得很多很多，他做得很多很多。"},{"type":"paragraph","text":"自从他担任福建省扶助残疾人促进会工作以来，他已经陆续投入资金500万元，用于社会福利事业。其中特别叫他操心的，是那引起世人瞩目的“爱心系列工程”。这是一项专门为残疾人多办实事而建立的具有商业、医疗、教育、文化、生活等多功能的综合性慈善福利工程。经过他的奔走呼号努力，一幢八层高的“爱心楼”已在福州北郊拔地而起，这里将作为整个系列工程的“指挥中心”。"},{"type":"paragraph","text":"目前，扶助残疾人促进会已同港、台实业家进行合作，合资兴办“闽台双兴企业集团”、“施维雅实业有限公司”，其中50%的员工将招收残疾人就业。“一切为着残疾人。”王命兴不管走到哪里，说的都是这句话。"}]}