{"id":869315,"date":[{"year":1992,"month":5,"day":19}],"page":"7","source":"《上海滩》","region":"","masthead":"中外文摘","special_issue":"中外文摘","column":"人物志","genre":"","count":"1446","ytitle":"","mtitle":"为陈赓辩护的律师","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"1955年初，陈赓大将曾经对人说:“三十年代初期，上海有位大名鼎鼎的律师，叫吴凯声。他身为国民党员，却能在国民党法庭上维护正义，为共产党员辩护。此事至今，余音如在耳边。我对吴律师深为钦佩，如能相见，定当求教，甘拜为师。”遗憾的是，陈将军再也没有重逢吴凯声大律师。"},{"type":"paragraph","text":"陈赓指的是20多年前的一件往事，其实，在为陈赓将军辩护以前，吴凯声早在1928年就为共产党人陈延年出庭辩护过了。后来，他当过上海法科大学董事，又投身外交界，担任中国派到国际联盟的全权代表和驻瑞士公使达四年之久，回国后他辞去了国民政府外交委员会委员，重返上海当律师，为伸张正义而奋斗。"},{"type":"paragraph","text":"吴凯声重回上海不久，就碰到了红军将领陈赓被捕这件“大案”。那是1932年9月初，当时任红军四方面军参谋长的陈赓，在反“围剿”中身负重伤。10月上旬，红四方面军主力撤离鄂豫皖，西进川陕边界。陈赓腿伤未愈，行动不便，部队决定秘密送他到上海治伤。陈赓化装成商人进入上海，请宋庆龄的表弟牛惠霖大夫为他治疗。"},{"type":"paragraph","text":"1933年3月20日，全国总工会秘书长王其良被国民党反动派逮捕后叛变投敌。他向敌人供出一批共产党员名单和活动情况，导致陈赓和他的妹妹陈藻英及廖承志、余文化、罗登贤等同志先后被捕。"},{"type":"paragraph","text":"中共上海地下组织获悉陈赓和他妹妹被捕的消息，立即与中国民权保障同盟领导人宋庆龄先生联系，请他组织力量营救。时间相当紧迫，公共租界法庭已定于3月31日开庭审理陈案。宋庆龄决定同盟总干事杨杏佛去聘请吴凯声律师，出庭为陈赓辩护。他们认为，吴凯声虽在国民党政府出任过外交官，但他拥护共产党的抗日主张，不赞成蒋介石打内战。他也是中国民权保障同盟的成员，并担任义务法律顾问。他是我们的朋友，可以信赖他。"},{"type":"paragraph","text":"杨杏佛带着期望赶到吴凯声那里，告诉他陈赓被捕的消息，要求他出庭为陈赓辩护。吴凯声毫不犹豫地接受了，他说:“这是我义不容辞的责任!”"},{"type":"paragraph","text":"3月31日，公共租界开庭审理陈案。吴凯声严词驳斥充当公诉人的“捕房律师”甘镜先的指控。首先，他批驳甘镜先说的都是口头空言，无证可对；第二，老闸捕房任意捕人，侵犯了民权；第三，老闸捕房在拘捕陈氏兄妹后搜查了他们的住所，但未获任何犯罪证据；第四，陈赓是个热血青年，他曾在上海读过书，发表过爱国言论，有人说他“过激”，但爱国何罪之有?再说他这次来沪是经商、访友，应受法律保护，怎可乱套罪名、拘捕下狱呢?吴凯声提请法庭，应维护司法的独立精神，不受外来任何团体或者个人的干预，更不允许诬告，有人为了领取赏钱，不借采用造谣、诽谤的手段来陷害别人，这才是犯罪行为。陈赓爱国无罪，应予当庭释放!"},{"type":"paragraph","text":"经过近两个小时的激烈辩论，甘镜先终于理缺词穷，法庭不得不宣布休庭。"},{"type":"paragraph","text":"租界当局对陈案已难以审理下去了，于是他们在第二天上午秘密将陈赓兄妹转送南京卫戍司令部处理。"},{"type":"paragraph","text":"中国民权保障同盟闻讯，立即组成营救政治犯委员会代表团，由宋庆龄亲自率领前往南京营救陈赓，吴凯声作为陈赓的辩护律师随代表团同行。"},{"type":"paragraph","text":"在宋庆龄的交涉下，国民党南京卫戍司令部只好同意代表团成员和吴凯声律师去监房探望陈氏兄妹。"},{"type":"paragraph","text":"吴凯声对陈赓说:“陈先生壮心可敬，今遭不幸，吴某愿竭尽全力为辩。若狱中滥施刑罚，或缺食少药，我当代为交涉1”"},{"type":"paragraph","text":"接着，他们一行又到邻监探望了陈赓的妹妹陈藻英，见她被刑罚折磨得伤痕累累，吴凯声当即向看管人员义愤填膺地提出抗议，不准他们虐待无辜的女孩子。不然，他要向司法机关控告。"},{"type":"paragraph","text":"经上海党组织和宋庆龄等营救，陈赓终于脱险，同年秋到达中央革命根据地。"},{"type":"paragraph","text":"(摘自《上海滩》1992年第5期)"}]}