{"id":869421,"date":[{"year":1992,"month":5,"day":20}],"page":"6","source":"","region":"","masthead":"理论学术","special_issue":"学林","column":"","genre":"","count":"1658","ytitle":"","mtitle":"我看九十年代的美学研究","ftitle":"","authors":["许明"],"text":[{"type":"paragraph","text":"许明"},{"type":"paragraph","text":"在中国学术史上，八十年代的美学研究值得大大地书上一笔。就研究领域而言，西方美学思想的介绍、评述、研究，已有相当的规模；中国美学思想的研究，随着研究者文化视野的开拓，也开始超越评述和记载的阶段，民族审美意识形成和发展的内部规律，开始得到研究者的重视，实用美学领域的研究也大大拓展。而在研究的队伍上，老中青三代的衔接已呈正常状态。八十年代中后期成长起来的一批博士、硕士，现已开始陆续走上学术领头人的岗位。"},{"type":"paragraph","text":"现在，美学研究没有八十年代中期那么热了。实际上，这是一门学科走向正常状态的标志。美学虽不能说已是一门成熟的学科，但美学的历史却也足以令真正的求索者望而生畏了。在中、西哲学史上，谈美的言论至少都有二千余年的历史，更不用说历代专门的美学家的著述了。当人们终于领悟到美学由于它的边缘性、由于它的哲理性、由于它的广泛的适用性，进行研究是十分困难时，热情的消退是理所当然的。"},{"type":"paragraph","text":"美学潮退下去后，留下的是真正的一批难题。尽管美学史研究、实用美学研究的领域已大大开拓。但是，学科赖以建立起来的真正的地基:美学基础理论的研究进展却不大。"},{"type":"paragraph","text":"我是从学术发展史的角度看这个现状的，丝毫不想抹煞美学界老中青三代人作出的许许多多努力。从六十年代到八十年代，二十年不是个短时期，而六十年代讨论的美学基本问题，仍是八十年代的热门话题。许多人发表关于“美是什么?”“美感是什么”的言论，往往让人觉得江郎才尽。这是什么原因呢?为什么基本理论深入不下去呢?我认为，这不单单是个人的才智问题(中国学者中不乏聪明人)。问题要从八十年代的文化格局谈起。"},{"type":"paragraph","text":"从五四以来，中国现代文化进入了一个新的时期，或者叫“转型期”。中国的特殊的现代史使这个转型期的进程几次被打断，所以，到八十年代，我们这些五四后的几代人才有时机共同领受了历史的一次馈赠:进行新文化的历史性的创造。但是，在总体上，不仅美学界，而是整个中国学术界都没有走向新岸。用时下的国际政治术语来讲，是旧的格局已经打破，新的格局尚未形成。"},{"type":"paragraph","text":"但过渡时期的八十年代美学毕竟留下了大量真正的问题。在基本理论建设上，不少人已开始意识到:美学原理的建设要重新思考出发点，美学理论建树要与当代思维科学等新学科结合起来。八十年代中期后，关于“审美活动”的理论悄悄地在高校和研究所走红。人们似乎突然发现了抛弃学派相嫌的学科起点……所有这一切都是好兆头，预示着九十年代可能会出现的新收获。"},{"type":"paragraph","text":"在中西美学史的研究上，九十年代将会出现体系化的趋势。这是由于八十年代的积累已有相当规模，单独的零碎的介绍评述已经不是学术发展的急需了。我说的体系化，除了指研究规模的扩大外，还指理论的深刻化。"},{"type":"paragraph","text":"在应用美学研究上，除了会出现与商品经济的发展相适应的市场美学、旅游美学等分支外，美学将会与建设性的深层文化研究结合起来。发展的社会主义的现实需要精神的食粮，而审美文化正是不可缺少的一种。"},{"type":"paragraph","text":"在基础理论研究上，美学理论的“板块化”已有改进的必要(“板块化”指组成美学原理的美论、美感论、艺术论、美育论)。"},{"type":"paragraph","text":"八十年代出现的十几部原理著作观点不一，但结构大同小异，令人遗憾。一些美学理论著作，去掉艺术论，谈美学的其实并没有多少话，从此可见改进的必要性了。"},{"type":"paragraph","text":"以我陋见，在进行美学原理的建设时，九十年代更需注意思维方式的变革。在八十年代，该引进的已引进了，该试验的已试验了(有人甚至用熵定律来解释审美)，然而，该消退的也已消退了。我们还等待什么别的西方思想家来启示我们呢?如果思维方式维持原状，那么，历史会以同样的轨道轮回。就美学理论研究而言，亟需改变教条化了的演绎倾向。这是最省力的借别人头脑来进行学科建设的懒汉心理。任何现成的公理(有的还不是公理)都不可能成为一门未成熟学科的理论框架。历史唯物主义与辩证唯物主义，是科学，是哲学，但不是美学学科本身。正如它们不是逻辑学、心理学一样。它们应是我们研究过程中的指导思想，但并不能代替我们对美学学科本身的艰苦探索。"},{"type":"paragraph","text":"九十年代该可以回答一些问题了，因为有了十年的经验，我们这代人变得聪明些了。"}]}