{"id":869545,"date":[{"year":1992,"month":5,"day":21}],"page":"7","source":"","region":"","masthead":"企业文化","special_issue":"","column":"","genre":"","count":"1610","ytitle":"","mtitle":"铁路大盗落网记","ftitle":"17　末日将临","authors":["张向持"],"text":[{"type":"paragraph","text":"张向持"},{"type":"paragraph","text":"有人说，赵吉贝这一招并非出自侠义肝胆，正显出他的狡猾所在。他无非是靠这种手段蒙骗人，让人们把他当做“好贼”看待，减轻人们的憎恶。"},{"type":"paragraph","text":"还有人说赵吉贝无论采取什么样的手段，无论如何伪装自己，归根到底改变不了他做贼的面目。人们只需承认这一点也就够了。"},{"type":"paragraph","text":"赵吉贝在黑道上素有“最毒、最独”之名。毒者心狠手辣，连黑道朋友也敢坑；独者独来独往，独吞独霸。"},{"type":"paragraph","text":"黑道上的人最恨赵吉贝的是他独吞独霸，从不愿给别人留下油水。赵吉贝自有其道理:“钱到这帮人手里只有挥霍掉，我拿到还能办几件大事。”"},{"type":"paragraph","text":"有段时间，黑道上传出风声:要宰掉赵吉贝。"},{"type":"paragraph","text":"钱振对此不无担心。他知道师傅对付警察极有经验，“干活”从不留下痕迹。如果把命送在黑道人手里，岂不有辱中国盗窃大师英名?钱振认为自己保护的不仅仅是师傅，更重要的是“艺术”。他在黑道上交往甚广，借助这一有利条件，师傅要去某地之前，他必定要对“地头蛇”打个招呼，提前来次“清场”，把认为有可能对师傅造成威胁的黑道人挤出当地。这也是赵吉贝对大徒弟最佩服的一招。"},{"type":"paragraph","text":"赵吉贝探讨“黑色艺术”的兴致日益高涨，深感其妙无穷，其趣无尽。“我偷了他的钱，仅仅不被发现还不是艺术；我偷了他的钱，还要让他对我点头一笑，这就是艺术。”赵吉贝追求的正是这种效果。"},{"type":"paragraph","text":"所以赵吉贝极其瞧不起那些持刀抢劫者，他认为那些人坏了黑道的规矩和名声，根本不懂得盗窃是门艺术。"},{"type":"paragraph","text":"赵吉贝无比陶醉于他的“黑色艺术”中，他自信自己是中国自古以来第一个把盗窃与艺术联系到一起的人。他认为自己不是贼，而是“艺术家”。所以他没有理由屈服于任何风险，也压根不曾产生过丝毫悔意，直到走上刑场。"},{"type":"paragraph","text":"贼毕竟是贼，罪恶毕竟不是艺术。赵吉贝所追求的“黑色艺术”只不过是疯子对正义的挑战，愚昧对文明的挑战。"},{"type":"paragraph","text":"法律不会容忍“黑色艺术”的存在。"},{"type":"paragraph","text":"1989年5月10日，对赵吉贝、钱振师徒二人注定不是吉日。“五·一○工程”指挥部的追捕名单上已经列上了两盗的名字。"},{"type":"paragraph","text":"赵吉贝是个少言寡语的人。这几天他变得更显沉默了，这使“波斯猫”觉得扫兴。"},{"type":"paragraph","text":"“波斯猫”是郑州市一家旅馆的服务员。因为她年轻漂亮，伺候男人温柔体贴，深得赵吉贝喜爱，但赵吉贝早已无心与她交欢，原因是自“三·二○”案件发生后，郑州市的气氛一直显得紧紧张张，他预感到已进入多事之秋，多呆一天就多一分危险。这几天的沉默便是由此引起的。"},{"type":"paragraph","text":"深夜，赵吉贝推醒了身旁的“波斯猫”。"},{"type":"paragraph","text":"“天还早呢。”“波斯猫”喃喃地说。"},{"type":"paragraph","text":"“听我说，我今天非离开不可了。”赵吉贝说着便穿衣服，“总感觉到要出麻烦。我去株洲呆些日子，郑州有啥情况，你要想办法捎个信儿去。”"},{"type":"paragraph","text":"赵吉贝连夜乘火车南下了。10天后“五·一○工程”便在郑州上马。没等“波斯猫”捎去任何情况，他便得到这一信息。"},{"type":"paragraph","text":"后来，“波斯猫”因拉客被公安部门传讯，受审时供出了与赵吉贝的关系。“五·一○工程”指挥部因此掌握到了赵吉贝流窜到株洲的线索。"},{"type":"paragraph","text":"株洲地处京广线南段，人称匪盗之乡。此处铁路治安状况之糟与衡阳、郴州齐名，故有“火车难坐，三关难过”之说。这三关即指衡阳、郴州、株洲三处，都是盗贼甚多，公安系统极为关注。“五·一○工程”上马使赵吉贝和他的高徒钱振大有末日即临之感，躲在株洲闲居起来。株洲既是公安系统极为关注的地方，赵、钱二盗又是被通缉的要犯，躲在此处不是风口避寒吗?这也正是他们的精明之处。赵、钱认为公安部门不可能估计到他们胆敢在株洲风声正紧时到此周旋，于是来个欲避故往，巧钻空子。他们错了。公安部门网罩八方，找到他们只是时间问题。"},{"type":"paragraph","text":"追捕赵吉贝、钱振的重任压在冯杰、韩庆华两位年轻侦察员身上。"},{"type":"paragraph","text":"冯杰，郑州铁路公安局侦察员。"},{"type":"paragraph","text":"韩庆华，哈尔滨铁路公安局侦察员。"},{"type":"paragraph","text":"冯杰、韩庆华是优中选优的悍将。但两人不敢轻敌，因为赵吉贝、钱振流窜铁路作案多年，从不失手，也从未留给铁路公安系统什么把柄，这足以证明二犯之狡诈。两名侦察员无疑遇到了非同一般的对手，所以一受领任务便认真地做准备了。最优秀的侦察员从不盲目行动。"}]}