{"id":869521,"date":[{"year":1992,"month":5,"day":21}],"page":"5","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"艺苑掇英","genre":"(国画)","count":"1389","ytitle":"","mtitle":"会当凌绝顶","ftitle":"——读郑兴业的画","authors":["柯文辉"],"text":[{"type":"paragraph","text":"柯文辉"},{"type":"paragraph","text":"八五年深秋，海粟老人在青岛作画，兴业弟正追随着大师受业，千载一时的机会，使我们共住小楼。至今，午夜的松声、黎明的海语、湛山鸟歌、崂山泉舞，还不时浮现在我的眼前。我们三人每天都顺着山海关路海堤漫步，走过花石楼，再从临淮关路回到寓所。沿途无话不谈，漫无边际。"},{"type":"paragraph","text":"老人指着海说:“这里的浪为什么没有太平洋印度洋大西洋那样猛烈?因为浅、狭。我们都应当求博大精深，我九十岁也还是小学生!你正在有望之秋，不要满足于观众好评，面向历史和世界，总会把自己摆在求索者的位置!”"},{"type":"paragraph","text":"这些话亲切，深邃。我听了很受教益。兴业幸运，他在获得了良师与进修机会方面，具有同辈画家难以共享的优越条件。而我处在他的年龄，正在虚掷大好岁月，一事无成，只剩下悔恨。虽然悔恨之后仍未发大愤，用全力去求知。身上的惰性太可怕!"},{"type":"paragraph","text":"从青岛一别，我们几番在贵州、桂林、黄山错过了见面机会，所以很少读到他的新作。但从刘卓如，林汉涛等书画家那儿不断得到兴业赴济南、泰安、日本等地的个展成功的消息，我分享他的甘苦，对他的怀念也与日俱增。他有山东人的质朴忠厚，没有感染时髦画家们的大架子与钱袋发胖之后带来的铜臭气。他还曾突破阻力，帮助我从海滨约请来的习作者(有教师、学生、工人、画家等)获得向海粟老人求教的机会。他对老师很恭谨，不限于讨教绘画，而是关心冷暖，搀扶上下楼梯、石级、小山，打水磨墨理纸，海翁外出写生，又争着扛画板桌椅，主动、勤快、热忱。他也为我找过出版社，怂恿他们印我几卷劳作。我自知毫无价值而交了白卷，也忘不了倦怠中从他得到的鼓舞。"},{"type":"paragraph","text":"他作画认真，先有写生稿，大部用线勾，也有用色块记录当时感受的草图。他不轻易送人画，答应给一张就一笔不苟，稍不如意，立即撕去重来，毫不吝惜。"},{"type":"paragraph","text":"他的画在运线与泼彩上，接受了乃师的法乳。八六年后，就以更多的时间去师法大自然。他得天独厚地居于泰山脚下，月月登山，时时可画。我想:以十亿神州的泱泱大国，有一位专画泰山的画家决不嫌多。当然，泰山再美也是一隅之地，人泰山难，出就更难。非出莫入，非入莫出。出入随意，达于天籁，无一笔多余，便是艺术。齐鲁又是古代文物之邦，秦汉碑刻，画像石蕴藏量之丰富甲于全国。杜甫说过:“济南名士多”，“会当凌绝顶，一览众山小。”我希望他努力成为一名学者诗人型的艺术家，用史家诗家两副眼睛看现实世界，把飞动于情感世界的游丝，拴在笔端的艺术世界里。先当明士和众山之一——有个性的小峰，将来再奋翼高飞，跳过旧我，不断否定中求肯定，肯定中剔出否定，刷新自己，走向相对地自我完成。将来能否成为济南名士，昂头云外的泰山呢?我们领教过空话的恶果，不敢作廉价的预言家。只能用他的行为与历史的评价来回答。"},{"type":"paragraph","text":"真正的艺术家不仅超越得失，也不计成败。走便是目的，便是享受，便是健在者值得自豪的事。一心想名垂千古，也是一俗。在短短几十年间给自己升级加码，怨天尤人，自苦苦人，画囚，名囚，利囚而已。人人皆入美术史，一万年后美术史出到一万卷，也就没有美术史了。"},{"type":"paragraph","text":"兴业对自己的生活很满意，不能满足的是求知欲。他嘲笑自我崇拜是无知的可怜虫。我想，这正是他从繁到简、从形到神，苦求不倦的真动力和“奥秘”的所在吧!光听路边说长道短而耽误了行程的人是悲剧人物，兴业决不甘心沉入此辈脚印中淹死。他有朝气、潜力、希望，我们等着他面目全新的力作。"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1992\\05\\925l050301.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>树种汉时</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1992\\05\\925l050302.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>郑兴业</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>霞飞山舞"},{"type":"paragraph","text":"郑兴业　作</FONT>"}]}