{"id":869540,"date":[{"year":1992,"month":5,"day":21}],"page":"7","source":"","region":"","masthead":"企业文化","special_issue":"企业文化","column":"成功之路","genre":"","count":"2338","ytitle":"","mtitle":"“华联”商业文化:创造顾客","ftitle":"","authors":["徐高明"],"text":[{"type":"paragraph","text":"上海华联商厦党委书记　徐高明"},{"type":"paragraph","text":"中国的商业，长期以来信奉的是“酒好不怕巷子深”的古训，守着柜台等顾客。随着我国商品经济的发展和面临的竞争市场，我们华联商厦逐渐把“等待顾客”转变为“创造顾客”，并把它作为企业文化建设的重要内容。"},{"type":"paragraph","text":"“创造顾客”就是通过研究消费者的消费文化心理结构及其变化发展趋势，充分运用各种营销手段和优良服务，去开拓顾客内心深处尚处于朦胧状态或者还没有意识到的消费需求，把“潜在的”顾客转变为“现实的”顾客。"},{"type":"paragraph","text":"华联商厦是如何“创造顾客”的呢?"},{"type":"paragraph","text":"舒适的购物　环境是创造　顾客的条件"},{"type":"paragraph","text":"经商离不开一定的购物文化环境和氛围。如果说价廉物美是好演员，那么良好的购物环境和氛围就是衬托的舞台布景，相互配合得当，才有成功的演出。一个舒适方便的购物文化环境有着强烈的吸引力、同化力和渗透力。商场建筑的设计安排都潜移默化地影响着他们的心理情绪和购买行为，诱发着他们的消费需求。正是意识到这一点，1987年我们在商业集中的南京路率先负债改建，一年后，一个外观新颖、设备先进、装饰豪华的现代化的商厦诞生了，这在当时是没有先例的大胆尝试。先进的空气调节和净化系统、天花嵌入式灯箱、四台自动扶梯、敞开式和半敞开式的售货格局、高档商品部用厅房式构成相对独立的购物环境等等，随时给顾客带来一份新的惊喜。"},{"type":"paragraph","text":"改建装饰后的华联商厦在开业的第一年——1988年销售额达到4.84亿元，利润达到2726.83万元，比改建前的1986年销售额增长54.27%，利润增长56.45%。商厦不到三年就全部还清了3100万元的改建贷款。商厦的改建创造了大量的华联顾客，同时也使企业的实力不断增强，为组建华联商厦集团打下了坚实的物质基础。"},{"type":"paragraph","text":"提高经营档次是创造顾客的魅力"},{"type":"paragraph","text":"每个时代都有每个时代的消费文化。生产力发展水平决定着消费文化的水平。郭沫若说过:“衣裳是文化的表征，衣裳是思想的形象。”衣着习惯往往能体现一个国家和民族的精神风貌和物质文化水平。服饰消费文化如此，其他亦然。因此，经营与时代相适应的商品，创造与时代相适应的经营特色，并适度地处于领先地位，也是华联商厦“创造顾客”商业文化建设中的主要内容。"},{"type":"paragraph","text":"改建后的华联商厦，虽在购物环境和气氛方面占了很大的优势，但我们也冷静地审视了自身某些方面的劣势:论综合规模不能称雄南京路，论商品齐全、品种细分又不及专业店。为此，我们决心扬长避短，适应消费文化的变化，创建独家特色经营。几经权衡，我们选择了以“穿”为突破口，树起了“穿在华联”的旗帜。"},{"type":"paragraph","text":"1988年起，商厦及时调整经营布局和商品布局，以“穿”为主线，突出服装经营重点，以此区别一般百货大店“大而全”的经营风格。同时，我们看到，改革开放后，消费结构发生了变化，享受性消费和发展性消费以及求美、求新、求名、求胜的消费动机比重上升。据此，我们又确立了提高商品档次，以中高档、精品服装为主，使经营的服装处于适度领先的地位，吸引、引导较高层次的消费者。"},{"type":"paragraph","text":"“穿在华联”的华联形象创造了大批顾客，“要买高档服装到华联”逐步深入人心。1989年商厦仅服装的销售就超亿元，占总销售额1/5强，利润逾700万元，占总利润四分之一。1991年服装销售额达到1.8亿元，在全国大型百货商店中独占鳌头。"},{"type":"paragraph","text":"“穿在华联”的特色赢得消费者后，商厦又趁势利导，扩充特色领域，把羊毛衫、针织内衣、皮鞋、旅游鞋等商品纳入“穿在华联”的系列，拓展了“穿在华联”的内涵，把经营触角伸向了与“穿”相关的化妆品、金饰品、箱包和服饰等配套商品，收到了众星拱“穿”，交相辉映的互促效应。1990年这些配套商品的销售，也分别以30%至50%的幅度剧增。"},{"type":"paragraph","text":"服务和信誉是创造顾客的关键"},{"type":"paragraph","text":"商品是通过营业员的销售活动卖出去的，因此，提高销售服务质量是“创造顾客”的重要环节。服务是一种无形的价值，优秀的服务附加于商品，就增加了商品的无形价值。优秀的服务不仅巩固了一个顾客层，而且还会创造出更多的顾客。"},{"type":"paragraph","text":"我们把商品质量和服务质量称之为硬件和软件，认为，“一硬一软，互为依存，缺一不可”。近年来商厦始终致力于提高质量的建设，形成一套确保商品和服务质量为中心的质检、物价监督体系、制度规范体系和内部检查考核体系。"},{"type":"paragraph","text":"商厦狠抓售前售后服务两大质量环节，对商品质量层层把关。严格实行“五不进”制度:人情货不进，无样品货不进，回扣行贿货不进，价格不合理货不进，假冒伪劣货不进。各商场设立售后服务台，并建立商品质量反馈制度，组织对约200家工厂的近3000种产品售后质量跟踪。我们还建立了消费者投诉日制度，弥补售前把关中的疏漏。"},{"type":"paragraph","text":"顾客买了商品，回家以后由于种种原因忽然又感到不满意，怎么办?华联商厦有一条规定:顾客在该店购买商品，只要不损不污，均可在规定时间内包退包换。1989年，商厦退调商品达3.8万余件，其中90%以上是因为顾客改变了购物动机而退调的。退调多了，是否影响销售?以服装商场为例，1988年退调24000件，销售额达8000余万元；1989年退调33980件，销售额超过了1亿元。实践证明，这样做的结果换来了顾客的信赖，从而创造了一大批顾客。"},{"type":"paragraph","text":"商业部长胡平说过:“商业文化的核心问题是商业伦理问题。”服务质量就是商业伦理文化的内容之一，也是创造顾客的手段之一。在全市大型百货商店中，华联是唯一两次被评为上海市文明单位的企业。这几年商厦先后评定了127个文明集体和895名文明个人。今年，我们又以全国劳模马桂宁、本店的全国商业劳模、全国五·一奖章获得者楼帼玲为榜样，在为顾客服务的第一线树立了12个服务明星，使全店星光灿烂。华联商厦为顾客至诚服务的精神，已在社会上建立了良好的信誉。去年，商厦通过新闻媒介广泛征求消费者的评议和意见，评议结果:顾客满意率达95%。"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1992\\05\\925l070201.JPG\">"}]}