{"id":869757,"date":[{"year":1992,"month":5,"day":23}],"page":"7","source":"","region":"","masthead":"教育园地","special_issue":"教育园地","column":"新秀集","genre":"","count":"1556","ytitle":"","mtitle":"爬满青藤的楼宇","ftitle":"格致中学青年语文教师蔡蓉速写","authors":["卫歆煜","马联芳"],"text":[{"type":"paragraph","text":"卫歆煜　马联芳"},{"type":"paragraph","text":"格致中学那爬满青藤的楼宇内，激情荡漾。汪品先、杨福家、邹世昌三位校友、学部委员回母校探亲。当他们讲完话，讲演厅里爆发出一阵雷鸣般的掌声后，一个梳着短发、穿着红衣黑裙的青年女教师登上讲坛，用一口清雅的普通话说，我们青年教师决心象格致老校友、老教师那样甘为人梯，让学生们踩着我们的肩膀，攀登上知识大厦的高层。"},{"type":"paragraph","text":"她就是青年语文教师蔡蓉。"},{"type":"paragraph","text":"蔡蓉初踏上三尺讲台，雏燕翅嫩，照本宣科，上课平淡，有个学生竟然合上眼皮进入梦乡。铃声响了，蔡蓉拿着讲义夹在楼道上慢悠悠地走着，心里却翻腾开了:怎样教才能使学生入耳入脑呢?"},{"type":"paragraph","text":"同一个备课组的特级教师高润华向她伸出了友谊之手，允许她随堂听课。从此，只要高老师有课，她就夹着听课簿钻进教室。冬去春来，春华秋实。高润华老师的“教学严谨，精雕细刻”的语文教学风格融汇进了蔡蓉的脑海。"},{"type":"paragraph","text":"备课还要备人。蔡蓉除了在课间课后经常深入课堂与学生聊天嬉戏外，还经常骑上她的“小凤凰”穿梭在黄浦滩的狭街陋巷，叩开一个个学生的门扉，了解学生成长的环境与他们跳动的脉搏。后来蔡蓉怀里多了一个小宝宝，她依然故我，搂着襁褓中的儿子，东奔西跑，精心编织着她的教学“百子图”。"},{"type":"paragraph","text":"蔡蓉说，对于语文学习，兴趣最为要紧。她认准了这个真谛，力改自己上课平淡的弊病。"},{"type":"paragraph","text":"她教《苏州园林》，可说是精心雕琢。先是带领学生到豫园，爬玲珑的假山、亭台，游弯曲的回廊、曲桥，再在教室里架起幻灯机，放映苏州园林幻灯片。大量的映象进入学生脑中后，再与学生一起读读讲讲，学生就都能用正确的语言来表述分析了。"},{"type":"paragraph","text":"她教屈原的《离骚》、清人彭端淑的《为学》等文言文，放手让学生当“小老师”，一人主讲，全班学生与老师一起对字、句集体质疑，扫除文字障碍，加深阅读与理解。她调动了学生翻阅资料、辞典，自学古文的积极性，远胜教师一人讲、学生记解释的古文的传统教法。"},{"type":"paragraph","text":"朱自清的《春》是一篇优美的散文名篇。蔡蓉知道教这篇脍炙人口的名作，关键是要把学生引入春的万物复苏、群芳争艳、蜂飞蝶舞的美好意境。她抓住盼春——绘春——赞春的主线，运用师生问答、齐声诵读、个人抒情地朗读等办法把学生渐渐引入佳境。提问后林立的手臂，小个儿男孩的侃侃而答，以及一位小女孩绘声绘色地朗读，表明了蔡蓉已使他们理解了课文，掌握了文章写作线索，并对文学产生了浓浓的兴趣。"},{"type":"paragraph","text":"为了让学生从兴趣爬上乐趣、志趣的高坡，蔡蓉不仅沉浸在作文、练笔、周记等六叠高高的作业本堆里精批细改，而且还深入进行课外阅读指导。中学低年级学生往往开始涉猎武打小说。蔡蓉对一些迟迟不肯进入有益阅读圈的学生开出了一张读书单:人物传记、短篇散文、小小说、历史故事。而且在每节语文课前加两分钟口练，把他们读的作品中最精采部分讲给大家听，既是口头表达的练习，又是概括能力的训练。经过一段时间训练后，蔡蓉的不少学生善于滔滔不绝的讲演，且美词美句珠串玉连其间。蔡蓉还把学生中涌现出的佳作诸如《伤疤逸事》等推荐到语文等刊物上发表。学生们看到自己的作文变成了铅字印刷的作品，写作的情趣就更浓了。"},{"type":"paragraph","text":"叶圣陶先生曾云:“学生须能读书，须能作文，故特设语文课以训练之。最终目的为:学生自能读书，不待老师讲；自能作文，不待老师改。”一年多来，蔡蓉正是照着叶老的话在做，她领着少男少女们度过十四岁的溪流，掌握打开语文宝库的钥匙，逐步走向熠熠闪光的语言文字的高层。她所带领的班级荣获区先进集体；她在黄浦区青年教师大奖赛中两次捧得了一等奖的桂冠；她还被评为区新长征突击手、市三八红旗手、市优秀青年教师等光荣称号。蔡蓉用自己的青春与其他教师一起浇灌着学生成长的沃土以及浇灌那楼宇上的满满的青藤。蔡蓉爱这幢爬满青藤的楼宇，她要让这幢楼宇更加青葱翠绿，闪射更加灿烂的青春的光华。"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1992\\05\\925n070301.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>杨秋宝</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>杨秋宝画</FONT>"}]}