{"id":869738,"date":[{"year":1992,"month":5,"day":23}],"page":"5","source":"","region":"","masthead":"理论学术","special_issue":"文艺百家","column":"","genre":"","count":"1519","ytitle":"","mtitle":"电视短片短剧谈","ftitle":"","authors":["漆启泰"],"text":[{"type":"paragraph","text":"漆启泰"},{"type":"paragraph","text":"电视短片和短剧是近年来迅速崛起的一种传播样式，在第一、第二次短片短剧的大赛中，许多作品精彩纷呈，这些直接来自人民群众现实生活的实例为社会主义精神文明的建设发挥了作用。为了进一步繁荣和促进电视短片短剧的创作，对它们进行某种“意识定位”，是必要的。"},{"type":"paragraph","text":"电视短片的第一个鲜明特点，是它的群众性。"},{"type":"paragraph","text":"仅以上海而论，目前在编的专业电视摄录工作者约计五百人，而社会上业余的电视摄录人员已达五万余人；专业工作者配备的摄录器具是一百套左右，而业余人员拥有的器具则有一万余套，两项比例都是一比一百。第三届电视短片大赛是一次全国性大赛，那么这个比率反差将会更高。这些业余电视工作者，活跃在各行各业、各条战线，及社会的各个生活层面。对于改革开放以来人民的精神面貌，生态心态，他们无疑有着更直接更深入和更为细致真实的认识和了解。在中国的文化艺术发展史上，一直有着人民群众以各种表现方式讴歌劳动、赞美爱情、谴责封建统治的传统。我们党的文艺方针和政策的一个重要方面，就是历来都十分重视鼓励和支持人民群众直接参与到文艺创作中去。到了20世纪90年代，在现代化传播手段日益普及、摄录像工具日益被广大人民群众所掌握的情况下，支持他们利用这种新的方式和手段反映周围生活，表现自身的心声，然后又经过传播媒介反馈给广大群众，这项事业的意义应予充分认识。"},{"type":"paragraph","text":"其次，形式与内容上的“短、平、快”，是电视短片短剧的第二个特点。"},{"type":"paragraph","text":"电视短片短剧不同于新闻报导，它们需要一定的篇幅容量，来塑造人物，来勾勒较为完整的事件情节及其过程，它们也不同于电视剧，而具有较强的现时纪实感和动态感。实践证明，20分钟的时间是比较适宜的。电视短片的风采，就是在它于有限的篇幅里，透露出较为密集的当代生活信息。它们应力求简洁实在，言而有物，内涵充实，不尚空谈。"},{"type":"paragraph","text":"在内容取向的主观导向上，电视短片短剧应注重和强调一个原则及两个方面。一个原则是及时反映现实生活和人民群众的思想感情，讴歌改革开放，两个方面是:1、表现和讴歌生活中的真善美，捕捉各种人物质朴真挚的感情世界，突破一般的好人好事的写法，努力从凡人小事中反映温馨动人的情怀、抓住闪光的人物品质。2、以强烈的社会责任感，敏感地捕捉和反映与人民群众有着切实联系的社会现象和问题。比如在现实形势下，某些电视短片短剧如能抓住思想观念的陈旧落伍，官僚主义和各种不正之风，腐败现象等等，予以批评，给予思想上的拨正，我认为是可取的。"},{"type":"paragraph","text":"电视短片短剧的这两个方面的内容，是使它们富于生命力的有效有力的翅膀。特别是在当前，整个文艺创作贴近现实生活的作品相对较少的情况下，电视短片在内容上紧紧扣住当代当前，现实现时，将使电视短片短剧成为广大观众的主动需求。"},{"type":"paragraph","text":"第三个特点，即在艺术形式上，电视短片短剧在创作与纪实相统一的风格上，又在主体意识上突出了这样八个字:朴实淳厚，自然真实。这些作品同时应显示出，它们是特别注意反对创作中的虚假造作和浮华雕琢的。"},{"type":"paragraph","text":"在最近举行的第三届电视短片短剧大奖赛之后，上海将举办以“我的家”命名的世界电视短片短剧大奖赛，它将向海内外广泛征稿。而对于我们自身来说，参加世界电视短片短剧大赛，首先要在思想上树立两个考虑问题的高度:其一是对我国改革开放过程中各种新气象、新问题、新形象的热切关注，围绕“我的家”去敏锐地捕捉90年代社会生活中最具代表性、启发性和观赏性的闪光片断；其二是对和平与发展这两个全球性时代主题的悠远思考，立足中国的实践，结合别国的经验，用电视形象作出我们自己的回答。把这两个高度结合起来，实际上就是要求我国的电视短片参赛作品，在更高的思想层次上解决民族性与世界性的问题，显示我国群众性电视短片创作的民族性风采和全球性眼光。"}]}