{"id":869897,"date":[{"year":1992,"month":5,"day":25}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"调查报告","genre":"调查报告","count":"2026","ytitle":"推行学校经费综合包干和人事管理制度改革","mtitle":"南市区中小学引来活水凭鱼跃","ftitle":"教师上课积极性大大增强，教学质量上升，参与改革的学校办学效益明显提高","authors":["查兴方","浦建平"],"text":[{"type":"paragraph","text":"上海南市区教育系统的劳动人事制度改革，打破了学校内部管理改革“死水微澜”的局面，在全市普教界引起很大震动。学校经费综合包干和人事管理制度改革已在该区中小学全面铺开，21所中小学正在试行结构工资制和岗位聘任制。全区范围内的教师流动机制开始形成，学校内部管理机制被激活，办学效益和教学质量明显提高。"},{"type":"paragraph","text":"“两权”下放，让学校能“活”起来"},{"type":"paragraph","text":"南市区中小学管理改革虽搞了几年，但由于校长有职无权，奖金差距一大就不能兑现，富余人员不能流动，仍处于教职工没有压力和动力、学校没有活力的局面。从1988年起，南市区教育局向学校下放“两权”，启动学校深化管理改革。"},{"type":"paragraph","text":"向学校下放财权。1987年底，由于校长无财权，当家不理财，全区超编已达1500人，仍要大量聘用代课教师和临时工。为了“有饭大家吃”，只好多分班，减少班级的学生数。近年来，改变了过去按学校实有教职工数核拨经费的做法，实行学校经费综合定额包干，以学生数为主要依据核定编制数和人员经费，“增人不增资，减人不减资”，超编人员的经费逐年递减10%。到去年年底，全区在校学生比1988年增加了670个班级，教师却只增加了234人，仅此一项就为国家节省了近1000万元的人员经费，学校也得到了“减员增资”的实惠。"},{"type":"paragraph","text":"向学校下放人事权。教职工在本区教育系统内流动只需向局人事科备案。区教育部门还制订了校际交流、离岗待工、离岗自谋出路、提前退休等十条配套措施，帮助学校安置富余人员，在全区范围内建立了有进有出的人员流动机制。四年来，该区已有1779名教师投入人才交流行列，其中230多名加强初中和支援浦东新校，调入其他系统124名，其余的都由区内外教育系统消化。同时调入了40多名音乐、美术、外语等紧缺学科教师。"},{"type":"paragraph","text":"这两项改革确立了校长全面管理的权威，校长有条件考虑如何提高办学效益、优化教师队伍结构、把学校办出特色。"},{"type":"paragraph","text":"打破“金科玉律”，增强竞争意识"},{"type":"paragraph","text":"校内实行教职工岗位聘任制，中层干部和教职工双向选择，改革分配制度，打破了事业单位在劳动人事管理上被视为“金科玉律”的一些老观念，在教育界真正引入了竞争意识。"},{"type":"paragraph","text":"教导主任等中层干部改由教职工提名，候选人提出“施政纲领”，教代会投票选聘，能上能下。一些被教师认为不称职的教导主任落选。"},{"type":"paragraph","text":"教职工竞争上岗。学校把所有的岗位职责和要求向全体教职工公布，公开“招标”，教职工根据自己的能力选择岗位意向，竞争上岗。职称不再作为上岗的主要依据，可以高聘、低聘或不聘。"},{"type":"paragraph","text":"打破专业职务岗位终身制，打通教、职、工岗位间的界限。不适应教学工作的教师下岗后流向教务处、总务处、校办工厂当职员、工人或者待工；工人、职员也可竞争职员、教师岗位。全区有833名教师转入了教、总两处和校办工厂。"},{"type":"paragraph","text":"“多劳吃饱，优劳吃好”。21所学校率先试行结构工资制，其余学校逐步减少奖金的固定部分，增加以课时为主的浮动部分，拉大差距。在岗人员的工作量与质挂钩，教学效果好又有余力的可以超工作量或一人数岗；工作的量、质与报酬挂钩，半年或一年考核教学效果，视实绩加奖、扣奖或减少课时(报酬相应减少)直至下岗作为编外人员。"},{"type":"paragraph","text":"教学上松松垮垮和职称到手后不愿多干的有了危机感。"},{"type":"paragraph","text":"源活流清凭鱼跃"},{"type":"paragraph","text":"这些改革使南市区中小学出现了新气象:"},{"type":"paragraph","text":"过去校长每年为了排课要求爷爷告奶奶，现在多劳多得，教师上课积极性大大提高，并把课时多少视为校领导对自己是否信任的标志。一位小学音乐教师要求包下全校的音乐教学。"},{"type":"paragraph","text":"过去，班主任工作和劳技课、选修课、课外活动、体育训练等没人愿意承担。“一人多岗”鼓励了教师向一专多能发展，现在，不少教师纷纷争着要兼这些课和当班主任，有的教研组长甚至愿兼实验室的工作。"},{"type":"paragraph","text":"优劳优酬，课时和报酬向水平较高的教师倾斜以后，教师产生了必须不断提高自己教学水平的紧迫感，参加科研、业余进修的多了，教学上互相听课、深入班级的多了。下岗的教师心理上确实有压力，但仍有竞争上岗的机会，他们就重视提高自身素质，创造再上岗的条件。"},{"type":"paragraph","text":"过去上面要求“提高教育质量”，但在不少学校里反映冷淡。现在学校的社会信誉、学生数量与学校经费、分配挂钩，教师有了忧患意识，全校上下都关心提高学校教育质量和声誉，以吸引更多的学生。校长高兴地说:“教师积极要求多上课，愿意上好课，校长就有办法提高教育质量。”"},{"type":"paragraph","text":"这项改革只投入一小部分改革的启动资金就激发了学校内部的活力，教学质量上升，学校内部的管理机制开始走向良性循环，全区的办学效益明显提高，在相当程度上缓解了教育经费、师资、设备的不足。由于注意了健全民主监督制度和加强思想政治工作，学校所有的改革方案都经过教代会讨论、通过后才付诸实施，减少了改革带来的震荡。"},{"type":"paragraph","text":"南市区学校内部管理改革受到市、区领导的充分肯定和支持，他们准备下半年把结构工资制和岗位聘任制扩大到全区60所中小学。"},{"type":"paragraph","text":"本报通讯　员　查兴方"},{"type":"paragraph","text":"本报记者　浦建平"}]}