{"id":869994,"date":[{"year":1992,"month":5,"day":25}],"page":"7","source":"","region":"","masthead":"各地通讯","special_issue":"北京专版","column":"文化观察","genre":"","count":"1417","ytitle":"","mtitle":"“广老冒”入侵京城的启示","ftitle":"","authors":["陈颖","王少波"],"text":[{"type":"paragraph","text":"陈颖　王少波"},{"type":"paragraph","text":"几年前，因为广东商品大量涌入北京，而被经济学界比喻成一场“经济北伐”。眼下，涌入北京的已不仅仅是广东的啤酒、饮料、饼干、电器、药品，还有广东的人，广东的语言，广东的文化。"},{"type":"paragraph","text":"如今，只要随意在北京街头走动，总能碰见广东人。在高级饭店、写字楼的施工工地，能看到一群群身着牛仔工装，足蹬名牌运动鞋，腰挂对讲机的广东“打工仔”；在发廊能看到操着半生不熟的北京话与顾客聊天的广东师傅；在餐馆能看到满脸油光的广东商人在请客谈生意；在街道小旅馆、招待所能见到日夜奔波的广东推销员……他们形形色色、林林总总，但有个共同特点:爱成帮结伙聚在一起，爱用自己的语言高声说笑而不管旁边北京人的白眼，爱撮饭，不爱打架。由此，北京人不无气愤而又无可奈何地给他们起了个统称——“广老冒”。"},{"type":"paragraph","text":"在北京话里，“老冒”原指什么不太明白，很土。然而这“广老冒”可是多少带点昵称，要不就无法解释，视广东人为“老冒”的北京人为何紧跟在“老冒”屁股后头，使北京人的生活也“老冒”了许多:"},{"type":"paragraph","text":"北京的街头，随处可见新开的粤菜馆，且不说那些由香港人和广州人兴建的宾馆酒楼，即使当地人开的小餐馆，人们也可品尝到正宗的粤菜。“生猛海鲜”、“广东名厨主理”的招牌比比皆是。"},{"type":"paragraph","text":"满大街装修雅致的个体发廊也是广味的。店老板特聘的广东师傅，按照从广东传过来的新发式，打扮着京城喜欢赶潮流的青年男女，使他们象影视歌星。"},{"type":"paragraph","text":"北京人的穿着更离不开广东，服装店里从西装到长统袜都有广东货。东四前后街的个体户靠着从广东贩衣发了财，使这里成为北京时装的发散中心，向京城求变的青年提供四季时装。北京人出差去广东，亲戚朋友总要叮嘱给捎带几套衣服，似乎广东成了北京的服装设计中心。"},{"type":"paragraph","text":"正宗粤语也打进了普通话的发祥地。北京餐馆前竖起的牌子上写的是“食咗先比钱”(吃完再付钱)。粤语速成班如雨后春笋，班班爆满。走进唱片店，港台歌星的粤语录音带唱片满目皆是。在京城的卡拉OK歌厅里，总能看到北京人用粤语演唱的身影。现在北京人出门拦出租车称“打的”，这是跟广东人学来的；过去老北京人常说的“馆子”，也不知何时被广东人的“酒楼”取代了；北京人遇见吃惊的事儿爱用个发语词——“哎哟”，如今在时髦男女那里一律改成了“哇!”夏天穿的短袖衫叫起来不响亮，不如人家“广老冒”的“T恤”，于是满大街都改为“T恤”。就是这样，“广味”一点一点地不慌不忙地蚕食着“京味”。"},{"type":"paragraph","text":"面对着广东文化的“大举进攻”，面对着北京年轻一代的“异化”，北京人也开始了思考。"},{"type":"paragraph","text":"有人认为，北京做为一个国际性的现代化大都市应当对各地域、各民族的文化兼容并蓄、容纳百川。各种文化并存，发展，冲突，优胜劣汰，最终产生更适合都市人生存、发展的文化。"},{"type":"paragraph","text":"有人则认为，北京城根本的文化风韵不能动摇，北京人应具有自身特有的文化特征和文化选择性，没有文化根基的都市是可怕的。"},{"type":"paragraph","text":"学者们争论不已，但有一点是共同的，即从人类发展的历史看，任何一种文化的竞争，实际上是经济发展水平的竞争，而经济发展水平较高的一方，总是以其商品的先进而使其文化成为时髦的象征。“广老冒”之所以能入侵京城，因为对“北”来说，“南”的经济已处于领先地位。尽管从目前来看，首都的文化发展水平实际要比广东领先得多，但是要长久地保持和弘扬这一先进文化，则须加快经济发展，实现首都经济的真正领先。否则，北京优秀的地域文化将无可避免地被日益强劲的“南风”所同化。这或许是北京人所不愿看到的。"}]}