{"id":211111,"date":[{"year":1951,"month":1,"day":12}],"page":"5","source":"","region":"","masthead":"","special_issue":"社会大学","column":"问题解答","genre":"","count":"1700","ytitle":"","mtitle":"两种制度有和平共处的可能吗?","ftitle":"","authors":["艾容"],"text":[{"type":"paragraph","text":"艾容"},{"type":"paragraph","text":"世界和平战士的队伍，在不断的反战斗争中已经空前的壮大起来。这个队伍拥有着世界上千千万万的人民，他们决心要挡回战争贩子罪恶的魔掌，并防止另一次世界战争。站在这个队伍最前端的就是强大的苏联，她一直在推行着和平的外交政策，而这个政策正是符合全世界爱好和平人民的基本利益的。同时也正因为这个缘故，苏联才被战争贩子们所痛恨，他们毫不犹豫地择取一切手段对苏联的和平政策加以污蔑和毁谤，他们常扮着理论家的姿态刻意歪曲列宁著作中的字句及联共(布)党史中的章节。在他们所散播的许多谰言中之一就是苏联当局否认社会主义与资本主义两大制度之间有和平共处的可能。果真苏联是如毁谤者所说的那样吗?我们只要拿下列的事实就可证明其荒谬。"},{"type":"paragraph","text":"苏维埃联邦的创立者，列宁、斯大林曾一再明白的指出:社会主义与资本主义这两种制度是有和平共处的可能的，且对这种和平共处寄以热烈之愿望。斯大林同志曾说过:‘列宁第一个表示了两种制度间合作的愿望，列宁是我们的导师，我们苏联人民是列宁的信徒，我们从未疏远，也永不疏远列宁的教训。’在一九二七年，斯大林在苏联共产第十五次大会席上也说:“我们对资本主义国家的外交关系基础是要确认两大相异制度的共存。”接着下面又说“……对资本主义国家保持和平关系是我们必要的任务。”"},{"type":"paragraph","text":"一九三六年当斯大林接见罗。霍华德的时候，他又表示在美国和苏联所形成的两种不同的社会制度是‘可以和平并肩存在而互相竞争的。’在一九四八年回答享利·华莱士的一封公开信里又说:‘苏联政府相信纵然苏联与美国在经济制度和观念上有若干相异之处，但为了整个世界和平的利益，这两种制度的并存与和平解决歧见，不仅是可能，而且是绝对需要的。’"},{"type":"paragraph","text":"这些都是苏联政府对两种制度和平共处的真实见解。这种见解适与毁谤者所说的相反，而实际上却正是苏联和平外交政策的基础。"},{"type":"paragraph","text":"资本主义国家的统治者为什么要这样丧心病狂地颠倒黑白，故意蒙蔽其人民，使他们不知道苏联的和平热望呢?这理由很简单，那就是，他们害怕和平、需要战争，因为战争对于他们毕竟是有利可图的。当上两次大战，人民流血吃苦，而华尔街的独占资本家们却坐获钜利。他们是资本主义国家的指挥人，如路易·詹森就是其中之一，他是伏尔梯飞机合并公司的股东和董事，现正当着美国国防部部长。他在政府中的地位，无疑地，对于他的公司有着莫大的帮助。在去年头三个月中，他的公司只赚了九十八万七千美圆，但在今年同月份内，它的利润就增加到二百九十三万四千美圆。现在正是像詹森这类的人物在主使着各个资本主义的政府扩充军备和从事军事冒险，他们无时无刻不在准备发动一个新的世界战争，因而可以从中大获渔利。此外，美国国内经济危机的加深，失业人数的增多，劳动者和殖民地人民生活水准的降低，这种种情况也使资本家们害怕与社会主义和平竞赛，而宁愿燎起战火，以图一选。"},{"type":"paragraph","text":"我们看看苏联是怎样的呢?苏联的人民是在热烈地争取和平劳动，苏联的社会主义建设已经获得了非常成功的进展，因而苏联人民的物质生活也相对的提高，这种国家建设的进展和人民生活的提高都是倚靠着和平劳动得来的。因为苏联社会主义的经济是一种计划经济，人民物质生活的增进要靠计划的完成，而胜利完成计划又非得以和平为先决条件不可。"},{"type":"paragraph","text":"苏联自立国之初就是争取和平的，在一九一七年新政府成立以后，它的第一件法令就是和平的法令。在这个法令里、苏维埃议会向参加第一次大战的各国提议在民主和平的原则下立刻开始谈判。从那个时候起到现在已经三十三年过去了，在这期间，苏联从没有攻击过别人，在过去两次苏联所参加的战争中，都是苏联先被人攻击，然后才起而予以反抗，为的是保卫他们的祖国。而他们在这一方面充分地表现了无比的英勇和毅力，这是我们尽人皆知的事实。现在苏联还同开国之初一样，为和平而斗争仍旧是他外交政策的主要目标。"},{"type":"paragraph","text":"最后，还有值得一提的是二次大战后，苏联向联合国机构提出的各种和平议案:如禁止原子武器，并建立国际管制以确保这一决定的执行。五强裁减三分之一的军备。五强间签订和平公约等等。所有这些提案只针对着一个目标，那就是加强和平。同时也反映出苏联外交政策的基本原则:确认两个制度和平共处的可能。"}]}