{"id":211113,"date":[{"year":1951,"month":1,"day":12}],"page":"5","source":"","region":"","masthead":"","special_issue":"社会大学","column":"","genre":"","count":"1881","ytitle":"","mtitle":"在报纸上开展批评与自我批评 使我们各方面获得了不少成就","ftitle":"","authors":["浦若飞"],"text":[{"type":"paragraph","text":"浦若飞"},{"type":"paragraph","text":"批评与自我批评是布尔什维克党教育干部的武器，在报纸刊物上开展批评与自我批评，也是巩固党和人民政府与广大人民群众的联系，从而推动与改进政府的工作，改造与提高干部，使他们更好的为人民服务的必要方法。吴县人民政府及所属各机关，通过报章的批评，教育与纠正干部对批评的不正确的看法，在提高工作效能，联系群众等各方面，获得了不少的成就，现举例如下:"},{"type":"paragraph","text":"一、横泾镇梅如云先生在去年八月间投稿新苏州报，批评横泾税务所所长汪廷梁分配营业税额负担不公平，经报社将批评信转去后，汪同志答覆时，强调当地并无此人，并说这是恶意诽谤，不肯虚心检查，经吴县税务局领导上进行了帮助教育后，汪同志不仅认识了错误，并检查出这是由于自己的骄傲自满，自高自大等思想在作怪，以致不能抱‘有则改之，无则加勉，’的态度接受批评，通过这次检查，汪同志对自己的缺点也有了很大的改进，领导作风也深入了一步，工作也能很顺利的开展。"},{"type":"paragraph","text":"二、司法科的民事案件，均由吴北强同志一人承办，积案甚多，又因限于水平，对工作不敢大胆放手，致使工作处处陷于被动，产生拖拉现象。后经木渎镇史永麟君提出批评，吴同志作了检查，以后工作便有了开展，分别案情的轻重缓急，有重点的进行清理，并创造了改进工作效率的方法，如深入到区乡集体调解婚姻案件，这样不仅积案日渐减少，所收到的效果也很大。"},{"type":"paragraph","text":"三、司法科检验员龚燧然同志，对检验工作，不够认真负责，到车坊区郭苍乡验尸时，未能详细检验，致误认打死为自缢而死。后经死者家属沈狗狗等在新苏州报上提出批评，龚同志起初尚不肯虚心接受，经领导上耐心教育，始作了深刻检查，明确了由于粗枝大叶的工作作风对革命工作的危害，从而转变了工作态度，近来两次到木凟乡间验尸，便能细心认真研究。"},{"type":"paragraph","text":"四、黄埭镇工人许国民等，到苏州参观太和面粉厂，由于县府内部工作分工不明确，未能出给介绍信，以致徒劳往返，经许等投书新苏州报批评后，被批评者——民政科郑连楚同志认为自己不应负任何责任，但后来想到如果自己从黄埭到苏州来参观工厂，因政府未能负责介绍，而致徒劳往返时间金钱受到损失时，才认识到自己缺乏对人民高度负责的精神，因此转变了工作态度，即使不属于本部门工作，也能很好的向来人进行解说，并引导来人到有关部门去接谈。"},{"type":"paragraph","text":"五、枫桥区新枫乡李凤金遭丈夫唐金荣虐待殴打，乡长金增荣不但未能支持李凤金，反错误的帮助唐金荣欺压妇女，并违反政策私自捕人打人。经群众投信报社后，县府领导上立即引起重视，并作了正确的处理，判决李凤金与唐金荣离婚，另外惩罚了犯罪者，从此该区遭受封建婚姻压迫的妇女，都初步懂得了新婚姻法的精神，敢于起来和恶势力斗争，仅新枫一个乡，八月分就有六个受压迫的妇女主动向政府要求解脱了封建婚姻的锁炼，同时通过这件事情，在干部间对新婚姻法也有了一个正确的认识，使新婚姻法在干部与群众间，得到进一步的贯澈。"},{"type":"paragraph","text":"所以能够获得上述的成就，绝不是偶然的，它是经过了艰钜的思想斗争和各方面的帮助得来的。当中共中央发布了在报纸刊物上开展批评与自我批评的决定后，县府各部门都组织了学习。起初有少数同志认为‘工作有了手病，是我们自己内部的事情，不应该在报纸上公开的批评，这样等于供给匪特以造谣诬蔑的好资料。’有的认为:‘芝麻大的事情，报纸一发表就要答覆，太麻烦了。’更有人认为‘报纸上公开批评必须经过被批评者同意才能发表。’经过了反覆讨论，研读文件，进行批判分析后，一般都领会到批评与自我批评是教育提高自己，改进工作，密切联系群众的有效武器，大家知道了特别是在革命全面胜利的形势之下，中共中央号召开展批评与自我批评的积极意义。因此转变了各种对批评不正确的看法，初步确立了认真负责，虚心接受群众批评的态度。另外在领导上对于报刊的批评也能十分重视，当报刊发表批评或转来群众意见后，能够注意督促干部检查工作，答覆批评，并以此教育干部，提高认识，开展思想斗争，达到改进工作的目的。此外，通过报章刊载的材料，也大大启发了干部对批评的认识，如以前有个别干部，认为报上的批评，只是对付小干部，但经过报纸批露苏州市副市长吴明因漠视人民利益而受到撤职处分的报导后，立即消除了此种不正确的看法。"},{"type":"paragraph","text":"虽然如此，还有不少的缺点，需要改进，例如目前仍有个别干部不能以正确的态度，对待群众。意的批评与建议，虽经群众在报上公开批评后，迄今尚有置之不理，以消极态度抗拒批评的不良现象。也有个别同志经批评后，在工作上表现了小手小脚，怕犯错误受批评，不敢大胆放手的现象。这些偏差尚须进一步的通过学习，在提高认识的基础上，予以纠正。"},{"type":"paragraph","text":"(寄自苏州)"}]}