{"id":211136,"date":[{"year":1951,"month":1,"day":12}],"page":"7","source":"","region":"","masthead":"","special_issue":"新妇女","column":"","genre":"","count":"1779","ytitle":"","mtitle":"我的孩子们","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"在旧社会生长起来的我，和所有的母亲对儿女的期望一样，希望长大了，他们都成为‘出!人头地’的人。孩子们长大了，在学校里书读得很好，我就充满了幻想，替孩子们安排了他们将来的前途，大女儿将是个文学家，大儿子将是个画家。"},{"type":"paragraph","text":"抗战爆发了，日本鬼子进了上海，丈夫失了业，家里很快就受到饥饿的威胁，孩子们马上就要失学了。但是我想想孩子们的前途呢?我就说:“不能让他们失学，我要养活他们”。于是我就担负起了全家的生活。六七年以来，什么能赚钱的事都做过，做单帮，做帮佣……，在没有吃的时候，就让孩子们先吃。让孩子们大了替我这个吃苦一世的母亲出口气吧!当我在火车站里，坐在米袋上，熬着风雪寒夜，等候天明的火车的时候，就想起了孩子们的前途。我为这个愿望而活着。"},{"type":"paragraph","text":"日子往后一天天难过了，孩子们也必须要工作方才能有得吃，可是我怎样对孩子们说呢?十五六岁的孩子。"},{"type":"paragraph","text":"丈夫在一个晚上代替我对孩子们说了，孩子都没有作声，那天晚上我用被子蒙住头，呜咽了大半夜。从此，我的大女儿就去做“女招待”，(时懋饭店)大儿子就到一个老板娘家里去当杂差。大女儿已经很懂事了，(她有些革命的朋友)但每天深夜流着眼泪在学唱色情歌曲，大儿子要读书，他真想作一个画家，可是他告诉我，老板娘是要他洗尿布的。"},{"type":"paragraph","text":"第二年，我有一个儿子病死了，不是病医不好，而是没钱没有去医过。"},{"type":"paragraph","text":"抗日战争胜利了。我想!吃苦，总该出头了吧!谁知道事管完全不是这样，我们的生活仍旧是难过的。"},{"type":"paragraph","text":"过了不多久，女儿对我说要到解放区去了，我也不反对，我只问了她:“解放区里能有书读或者有事做吗?”她回答说:“要学什么就学什么”。我就说!“那么，你走吧!”我偷偷地当了包衣服，卖掉了晚上就要盖的毯子，为女儿准备了些必要的日用品。"},{"type":"paragraph","text":"第二天，女儿就走了，她告诉我她要回来的。"},{"type":"paragraph","text":"我的丈夫侥幸找到了一个小职位，加上我替人家做衣服赚来的钱，勉强供给我大儿子上学去读书。"},{"type":"paragraph","text":"物价涨得厉害了，生活实在难以维持。儿子告诉我，国民党为了要消灭人民的力量，拚命的在括钱打仗，抗战胜利后，人民还得不到出头日子，就是这个道理。"},{"type":"paragraph","text":"大儿子在学校里很忙，好像除了做功课外，还有好多工作要干的，他连吃饭的时间都抽不出，每天由我替他装好饭匣子，让他带去作午饭吃。后来饭也不带了，晚上也不回来睡觉了。我总留看几个钱，等他偶然回来时给他。每次回家我总叮嘱他处处要小心，此外我也就没有什么可说了，因为我已逐渐的知道他在外面所做的事情。"},{"type":"paragraph","text":"有一天，儿子的一个朋友被捕了，为的是开会反对美国扶植日本。我想，这有什么罪呢?老百姓吃了日本人多少苦啊，每一个人都会反对美国这样做的。"},{"type":"paragraph","text":"从此，我完全明白了，谁是站在老百姓一边的，谁是不准老百姓活命的。"},{"type":"paragraph","text":"四九年春天，说是要解放了，看形势也很紧，果真五月里就解放了。"},{"type":"paragraph","text":"儿子劝他妹妹去参加南下服务团，叫我也去劝说劝说，我就对她说:“孩子，我们这一些年来的苦头，都是国民党蒋匪帮给我们的，现在，我们再也用不着低声下气受它欺侮了，在共产党领导下，你去工作吧!妈妈决不难过!”正好，离别四年的大女儿路过上海回家一次，她在部队文工团里，真年轻多了，就像十五六岁的孩子，说是什么级干部了。"},{"type":"paragraph","text":"“你看大姐二哥的样多好，不要羞人吧”。"},{"type":"paragraph","text":"第二天她就去报了到，我在家替她结好铺盖。"},{"type":"paragraph","text":"小儿子也要去，大热天跑到大夏大学，可是因为年纪小，程度不够，同志不给报名，回家闷了几天。"},{"type":"paragraph","text":"说起我的小儿子也真可怜，十岁就没有书读了，大人出门做生意，他就在家烧饭，抽空就一个人去卖茶卖报，赚几个菜钱回家，今年十六岁了，还叫他在家烧饭吗?"},{"type":"paragraph","text":"一个礼拜以后，他哥就给他介绍到部队文工团里去，我看他整整一天，脸上老是浮着笑容，我看见他这般快乐，我也笑了。"},{"type":"paragraph","text":"我做母亲的，现在已不必再为孩子们打算什么，共产党和毛主席给我的孩子们的前途铺好了平阔的道路。我今天唯一的任务就是靠自己的劳动来养好两个孩子。我到机关里去工作。"},{"type":"paragraph","text":"我感谢共产党给我的孩子们这样好的教养，同时我为了，毛主席要我的孩子而光荣!"},{"type":"paragraph","text":"想起了过去饥饿的年头，想起我饿病而死去的孩子，想起在日寇和蒋匪统治时受生活压迫得生了，重肺病的大儿子，想起了许多给蒋匪帮所杀害的年青人，我恨蒋匪帮，我恨支撑它的美帝国主义，要不是这些魔鬼捣蛋，我们在共产党领导下，大家一同参加建设新中国的工作，生活一定要好起来。"},{"type":"paragraph","text":"我热烈的爱着新中国，我要把我的爱化成力量，我一定和我的孩子站在最前线，为保卫祖国和平而贡献任何力量。"}]}