{"id":211353,"date":[{"year":1951,"month":1,"day":14}],"page":"6","source":"","region":"","masthead":"","special_issue":"无线电周刊","column":"","genre":"","count":"2455","ytitle":"","mtitle":"关于再生式单管机","ftitle":"","authors":["范健"],"text":[{"type":"paragraph","text":"范健"},{"type":"paragraph","text":"这里提供出几个装置再生式单管机应注意的事项，虽属老生常谈，对正在或将要装置的同志们或许可以减少一些暗中换索的困难。"},{"type":"paragraph","text":"(1)真空管的选择:目的在收程遥远，宜选用高放大因数的电压放大管；目的在声音响亮，宜选用电力放大管。"},{"type":"paragraph","text":"(2)屏极电压不可过高，通常为用作放大时屏压的一半，过高真空管极易受损，因采用桥漏检波法，在无讯号输入时，屏流极大。有幛槅极的真空管，幛槅极上加降压电阻后，屏压可略为加高。"},{"type":"paragraph","text":"(3)为避免烧毁真空管，可在乙电池上串联一电阻，以限制电流，此电阻常称为安全电阻或保险电阻，其阻值大小可依下式计算:"},{"type":"paragraph","text":"R=E/I(欧姆)，式中E为乙电电压(伏脱)，I为真空管之灯丝电流(安培)，此电阻之瓦特数可不计，愈小愈好，因为经常通过之电流极小，在屏回路中降压很少，对正常工作毫无影响，万一有大过灯丝规定电流欲通过时，电阻本身立即发热烧毁，切断电路，保全真空管。下列表中是常用到的几只真空管应用的安全电阻数值，由上式中计算得来，为实用起见，皆取较大之整数值。"},{"type":"paragraph","text":"注意点:(1)此种加接安全电阻法，仅适于简单的单管机。(2)加此电阻后，应在此电阻一端与乙电池一端并接一大储电量之电解储电器，常用30纷法拉特(不加安全电阻，往往亦有用此储电器者)，使音周电流得以畅通无阻，此储电器必须选用上品不漏电的，正负两端不可倒接，同时在不收听的时候，最好将甲乙电一齐关掉(成开路)即将开关接在甲电和乙电的同一电路里如图。以免不用时，乙电在电解储电器C4或分压器R1内漏去。"},{"type":"paragraph","text":"(四)槅漏电阻数值愈大，灵敏度愈高，但以不呈阻塞现象或声音失真为限，一般用在五极管的较小，用1-2兆欧姆已够，用在三极管的较大，可用3-5兆欧姆。在乡村距电台甚远处，可用至10兆欧姆。槅极储电器以用云母式者为优，其容量一般用50-500兆欧姆，视收听周率范图决定，短波段用小储电量者，广播段用大储电量者。"},{"type":"paragraph","text":"(五)用可变储电器调节再生时，最好在电路中串接一纸质·01纷法拉特断流储电器，以防碰片时将乙电短路，并可使再生调节平滑，因调整范围减小。"},{"type":"paragraph","text":"(六)屏回路中如加高周扼制圈作滤波用，其感应量愈大愈佳，可用85分亨利分段蜂房式者。高周扼制圈前面的一只再生回输储电器的储电量愈大则再生力愈强，其数值一般用50-250纷纷法拉特。"},{"type":"paragraph","text":"(七)不起再生之原因:(一)再生圈接反。(二)线圈间距离太远(蛛网板推拉架式)(三)柚头太低(哈脱来式)(四)甲乙电不足(五)电位器内部短路(用电位器并联于再生圈控制者)(六)再生圈圈数过少，(用三极管时，圈数应较多)，(七)灯丝电压不足，如再生力微弱其原因亦可能是以上的(二)(三)(四)(六)各点，若再生力太强，可能是(二)(三)(四)(六)(七)各点相反的情形。"},{"type":"paragraph","text":"(八)再生控制的稳定与平滑——一般说来，与控制方法有关，由实验得知用下列二法最佳，(一)用电位器并接在乙电上，中心头接幛槅极以控制幛槅极电压，(二)用电位器并接在再生圈上，控制再生圈中之电流。幛槅极电压的高低，影响再生的稳定至巨，所以除去用(一)法外，幛槅极上的降压电阻数值，用实验方法决定，往往可得很好的成绩。其他如使用通地之金属面板及零件之装置稳固，焊接牢靠亦极重要。"},{"type":"paragraph","text":"(九)交流单管机，常用孪生三极管，以一三极作检波，另一三极管之屏槅极联在一起作半波整流供给乙电，真空管不宜选用高放大因数者，因为此类真空管槅极线绕得很密，距离阴极极近，用作整流时，常会烧毁槅极或与阴极短路，所以应在屏槅两极间接一2000欧姆电阻较妥，其次高放大因数管屏阻较高需较大的负担总阻，用听筒亦不适合。例如6SN7即较6SL7为优。"},{"type":"paragraph","text":"(十)听筒接线有红黑色(或花素色)之分，红(花)色应接在乙电正极上，反之，日久听筒之磁性逐渐消失。与听筒并接之滤波储电器，通常为.001-.002纷法拉特，过大则影响音质，有时可不用，因为两根较长的接线紧靠在一起，已形成一储电器。"},{"type":"paragraph","text":"(十一)广播段周率低的电台如670KC收不到，往往是槅回路调节线圈圈数不足；周率高的如1490KC，收不到，原因大半是上述线圈圈数太多所致。短波方面，天线宜高不宜太长，可省去初级天线线圈，在天线与槅回路调节线圈间一绝缘良好之3-30纷纷法拉特之抵偿储电器，收听时随时加以调整，能有良好效果。同是一架再生式单管机，由于使用人的失于调节与否，收音成绩即有悬殊的区别，因为一般调节再生的方法，除去调节屏压者外，都会影响到槅回路的周率变化，所以应该两面顾到，反复调整，收短波时尤其应该平心静气，用极缓慢的动作。"},{"type":"paragraph","text":"(十二)许多再生式单管机电路中，最令人感兴趣的有三种，(一)定间电荷式检波法——通常接法有二:甲、讯号槅极兼作定间电荷槅极，槅回路回到乙电正极上。乙:利用抑制槅极作讯号槅极，原来讯号槅极和幛槅极作空间电荷槅极。此种电路的特点即在利用极低的乙电压就能有满意的工作成绩。应注意的是:槅漏电阻阻值要大，约在5兆欧姆左右，乙电压一般约在十余伏特，不宜再高，否则真空管易烧老，因电压虽低而电流较大也。再有电压超过一定数值工作效力反而不好。(二)再生式单管旅行机——电路所不同的地方，多数是将初级天线线圈省略，而将槅回路调节线圈绕在大型蛛纲板上或木箱上兼作环状天线，所以面积愈大愈好，两者比较以后者为优。振荡电路采用哈脱来式，取其再生稳定。装置此种收音机，不可希望过高，因为灵敏度低，仅适合在附近有电台处，如上海市区内使用，最好还是加一级低放。(三)单管放扬声器——此种电路极似屏极检波法。(编者按:此属强力槅检波，即与再生圈加多和槅漏值减低问效，以迎合较强之电讯输入。)不用槅漏及槅极储电器，在槅回路线圈与可变储电器并接之一端不通地而接一低周率扼制线圈再通到灯丝上，抵周率扼制线圈之直流阻力与感应量及潜布储电量必须配合适当，乙电压必须高至九十伏特以上，同时必须赖较强之激励方可工作，在距电台远处即不适合，不能放扬声器。且屏电流过大，真空管极易烧老。所以此种电路作实验玩玩则可，经常使用还不如用复作用管或另添一管来得经济实惠。"},{"type":"paragraph","text":"<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1951\\01\\511e060301.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1951\\01\\511e060302.JPG\">"}]}