{"id":211425,"date":[{"year":1951,"month":1,"day":15}],"page":"3","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1542","ytitle":"锣鼓喧天　喜气洋洋","mtitle":"青工参干运动进入高潮 七千五百余人登记报名","ftitle":"今日起报名青工在指定地点检查体格","authors":["廖锦波","郁航","朱綘"],"text":[{"type":"paragraph","text":"【本报讯】　青工参干运动已全面展开，进入高潮。自十二日起，全市各区各业青工纷纷前往各区招生委会及基层保送会踊跃报名。据不完全统计，至十三日为止，登记报名者已增至七千五百余人；其中半数以上已正式办理报名手续。自今日起，报名青工将分别在指定的体格检查站检查体格。"},{"type":"paragraph","text":"全市各区招生委会办事处及基层保送委会连日来纷纷不断召开了，青工、老工、已报名参干青工、鼓励子女参干的家长等多样性的座谈会及全面性的动员大会。通过很多典型报告的启发，老工人鼓舞青工或自已学生参干；老板鼓励自已的店员参干，这样就使青工参干运动成了群众性的爱国运动。"},{"type":"paragraph","text":"杨树区已有六九三位青工报名；他们为扩大动员，男青工组织了‘王孝和战斗队’、‘陈毅战斗队’，女青工则组织了‘赵一曼战斗队’。老工人看到青工参干热潮，也提出口号，保证搞好生产，并组织了生产战斗队。为了进一步具体鼓舞青工参干，他们组织了老年工人互助队，每个队员每月出一二单位，来帮助家庭有负担的参干青工。青工受对老工人这些鼓舞，更决心报名参干。青工用了很多方法，说服了家长，克服困难，达到参干目的。有陈姓工人，他请父母收听有关青工参干的广播，很多光荣的典型范例，感动了父母，最后父母就愉快地让他去报名了。"},{"type":"paragraph","text":"虹口区已有二○一个青工办理了报名手续。五金青工组织了‘魏来国战斗队’，百货店员组织‘梁仁达战斗队’，五金店员组织了‘任弼时战斗队’，其他各业工人也分别组织‘朱德战斗队’及‘马特洛索夫战斗队’。其他各区青工报名热潮也都同样热烈。"},{"type":"paragraph","text":"青工报名时，都受到在厂工人无比鼓舞欢呼，老工人、女工争着给参干青工写光荣榜、带红花。上海二机厂钢领圈工厂工人们人搭人的搭成一只大马，让参干青工骑着去报名。人民印制厂工会赠与参干青工光荣锦旗，各车间组织了报喜队，相互道喜。国棉一厂锣鼓喧天，用麦克风广播参干青工光荣的名字。上钢三厂工人大打腰鼓、放鞭炮，欢呼青工报名参干。"},{"type":"paragraph","text":"国棉十七厂第一天就有五十位青年报了名，并初步决定组织‘顾正红战斗队’与‘赵一曼战斗队’。外杂组有六位青工参干；其中有一位名叫洪云霞，他的父亲五十五岁，思想开通，过去就让自已的大儿子和大女儿都献身了革命，现在又让他二女儿参干；因此爱国的热忱使全厂工友都敬爱他老人家。前晚厂里曾举行报名典礼大会，五纺部并演戏助兴。昨天报名第二天，又有十一位青工参干；其中有一位胡林龙，过去在解放前是一个放荡不拘的浪荡子，解放后受了共产党的教育，不但改变了思想，而且这次又报名参干；同时他还宣传说服了好朋友朱世清也报了名。昨天厂里文工团员组织了报喜队，到每个车间向参干青工报喜；厂军代表陈克奇并亲自替每一位参干青工佩上红花。晚上厂里供给制同志省下了每月有限的零用线，买了糖果招待参干青工，使他们每个人都感到参干最光荣(郁航)"},{"type":"paragraph","text":"私营中华第一纺织厂自四日举行抗美援朝动员大会，当场有十三位职工宣誓参干后，这几天来陆续增加。十二日，该厂保送委员会成立，正式报名者，到十三日为止，已经有二十五人。全厂职工四百六十余人，占百分之十八·七。定名为“肋保尔·科察金战斗队”；并定于日内集体到兰心去看“保尔·科察金’话剧，以加强战斗认识。(朱綘)"},{"type":"paragraph","text":"吴淞机器厂于本月八日下午三时开控诉大会，大会上有国棉二毛女工唐阿弟报告她丈夫在上电，于二六轰炸时炸死了的惨状，沉痛万分。工友们当场宣誓，要替她丈夫报仇，替更多的死者报仇。通过了这次的控诉大会，报名的青工由四人激增到十三人。十一日先由七人成立了第一队——任弼时队，并订立了战斗纲领:(一)热爱祖国扫除一切顾虑，排好队伍，任祖国挑选，(二)在厂一天，积极工作一天；(三)加强政治认识，努力学习，巩固自己立场。(廖锦波)"}]}