{"id":211528,"date":[{"year":1951,"month":1,"day":16}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1938","ytitle":"参加军干校青工们的","mtitle":"战斗队可以做些什么工作?","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"全上海的青年工人、青年职员、青年店员，现在正处在踊跃报名参加军事干部学校的兴奋热潮中。对祖国的无限热爱，鼓舞着他们。报名人数，日有增加。体格检查业已开始了。正如报名参加干校的学生在离开上海前的情况一样，他们难以抑制自己激动的心情；为了巩固自己为祖国服务的决心，为了进一步提高政治认识，准备走上光荣的岗位，他们到处纷纷成立了‘战斗队’。毫无例外地，他们用自己所最敬爱的领袖和战斗英雄的无数光辉的名字，来称呼自己的组织。"},{"type":"paragraph","text":"但是战斗队成立了以后，究竟应当做些什么呢?如何使它帮助我们维持热烈的战斗情绪，而不是成为一个空洞的形式呢?如何使它帮助我们和工厂、企业中其他青工与一般工友增进离别前的团结友爱，而不是使大家形成不自然的隔膜呢?有些战斗队曾提出了这些问题。"},{"type":"paragraph","text":"这里根据某些厂中的初步经验，提出一些个人意见，供大家参考。"},{"type":"paragraph","text":"临时的组织"},{"type":"paragraph","text":"战斗队究竟应当是一个什么性质的组织?要明确这只应是已报名青工(包括团员)的一个临时性质的组织。其目的为了巩固自己的决心和提高自己的认识。不应在工厂、企业中参干报名尚未开始或刚开始即把一小部份青工组织起来，集体报名。不应在批准名单发表后在未批准的青工中或已批准的青工中继续保持这种组织，因为他们的生产工作或学习是应和别的工友或干校同学编在经常的组织中进行的。老工友离开车间中原有生产小组的组织，来另外成立战斗队，也是不必要的。战斗队中的党员、团员，应在党和团的领导下，负责在战斗队中团结其他报名青工。如果一个单位中报名青工中极大多数是团员，或者一个单位中报名青工人数太少，又无其他单位可以合组，则不组织战斗队也可以。"},{"type":"paragraph","text":"战斗队应该推举适当的负责人。推出后应报告招生委员会区办事处，以便联系，但不要设立什么‘司令员’、‘政委’这样不相称的名义。"},{"type":"paragraph","text":"进行讨论"},{"type":"paragraph","text":"至于战斗队的工作，首先它应该组织队员来进行讨论，为什么我们要参加国防建设工作，启发每个人从自己和家庭所受的民族压迫和阶级压迫来认识工人阶级保卫自己的祖国、保卫自己的胜利是如何的重要，让大家来交换自己克服思想顾虑和说服家庭的生动具体的经验，这样就会把大家的决心更加巩固起来，认识也提高一步。在这种讨论中，邀请别的团员、青工和老年工人参加是很有意义的。大家在讨论中就可能在思想上准备好，为了服从祖国的需要，个人愿意听从组织分配到任何一种国防的岗位上去；甚至，即使万一没有被批准的话，自己也能绝对不灰心，在生产岗位上发挥爱国热情，并且随时准备着响应祖国将来的号召。"},{"type":"paragraph","text":"解决家庭问题"},{"type":"paragraph","text":"其次，有些队员可能家庭问题尚未完全解决，那末战斗队的组织就应该共同来研究，如何帮助他解决，如果他的父母或是爱人还舍不得让他离开，大家也可以去帮助他说服，或者以别人的经验供给他，由他自己去再说服。如果他的家庭存在着经济困难，也可以大家一同研究妥善的办法。除了依靠保送委员会的家属工作组来帮助外，参干青工自己的互相帮助解决家庭问题也是很重要的。有的家属不放心自己的亲人到一个陌生的地方去，看到战斗队员间这样的团结友爱，也就具体了解革命队伍中同志间感情的特殊温暖，因而放心了。"},{"type":"paragraph","text":"做好团结工作"},{"type":"paragraph","text":"第三，战斗队应当教育每一个报名参干的青工，切不可因自己的坚决爱国而对别人有一丝一毫的骄傲，决不能对未报名的青工有看不起的态度。人民给我们以光荣，我们就要更加虚心。在离开之前，我们应该一天也不松懈地把自己原来所担任的生产工作或业务工作做得更好。每个已报名的青工要虚心地向留在厂内的同事们和同志们，要求他们多给自己提意见，深深地记住在以后的工作中，根据大家的意见来督促自己的进步。在这留厂的最后几天中，战斗队的战斗精神，同样也要表现在和全厂工人做到最亲密的团结，要使大家深刻地留下一个难忘的印象。也只有如此，我们自己才能巩固和提高起来。脱离了群众，孤立了的战斗队是毫无办法有什么‘战斗’可会的。"},{"type":"paragraph","text":"向广大青工宣传　 最后，战斗队在自己的巩固决心和提高认识的基础上，还有一件义不容辞的工作应该做，那就是，在招生委员会区办事处的统一计划下，去到其他参干工作尚未开展得很好的工厂、企业中去宣传，用自己的认识，到处去向广大的青工宣传，号召更多的伙伴在这短短的报名期限中，走到光荣的岗位上来。学习交大十一位参干同学所组成的“伍修权战斗了队”，他们在离开上海以前，曾走遍了六十所学校，向三万多青年同学控诉过美帝的罪行，并以亲切的声音，唤起了更多同学参加干校的勇敢行动。"},{"type":"paragraph","text":"巩固决心提高认识"},{"type":"paragraph","text":"总之，战斗队必须把握着“巩固自己的决心，提高自己的认识”这两个清楚的目的，必须切实牢记，只在和群众紧紧地团结在一起而不是和群众脱离才可能达到战斗队的目的。"},{"type":"paragraph","text":"祝青年工人、青年职员、青年店员中所有光辉的战斗队在这最最兴奋的难忘的几天中，胜利地完成自己的任务。(泽)"}]}