{"id":211681,"date":[{"year":1951,"month":1,"day":17}],"page":"4","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1722","ytitle":"","mtitle":"舞台生活四十年(七十六)","ftitle":"(七)宇宙锋(4)","authors":["梅兰芳","许姬传"],"text":[{"type":"paragraph","text":"梅兰芳述　许姬传记"},{"type":"paragraph","text":"这出戏的表情，为什么占着最重要的地位呢?你想想看，我们在台上扮演剧中人，已经是假装的。这个剧中人又在戏里假装一个疯子。我们要处处顾到她是假疯，不是真疯。那就全靠在她的神情上来表现了。同时给她出主意的，偏偏是一个不会说话的哑吧丫环。也要靠表情来跟她会意的。所以从赵女装疯以后，同时要做出三种表情:(一)对哑奴是接受她的暗示的真面目，(二)对赵高是装疯的假面具，(三)自己是在沉吟思索当中透露出进退两难的神气。这都是要在极短促的时间内，变化出来的。这种地方是需要演员自己设身处地来体会的。首先要忘记了自己是个演员，再跟剧中人融化成一体，才能够做得深刻而细致。"},{"type":"paragraph","text":"台上的“打背弓”，(背弓身段是拿袖子挡住同场剧中人的视线，而面向观众表示的。)是表示剧中人自己心里在盘算着的事情。“背弓”中间有唱、念、表情三种方式。如二本虹霓关的丫环，唱的二六。场上的王伯党和东方氏是都被假设不曾听见的。武家坡的王宝钏念的“儿夫离家一十八载，如今才有书信回来……”同场的薛平贵也是不会知道的。这是属于唱做的例子。还有只做表情不出声的。这种基本的身段，演员应该是早就熟练的了。而且戏里当用，也不算什么稀奇。可是在这出戏里的“背弓”，就起了极大的作用。我唱的戏里面，“背弓”身段最多、表情也最重的有三出戏:一出就是现在说的宇宙锋，还有两出是崐曲的“刺虎”，和“乔酷”。拿这三出戏来比较，又是宇宙锋更重表情。因为那两出戏都是两个人对唱对做，只换两种的面貎。宇宙锋则多一个哑奴在旁边暗示，于是就要有三种变化了。"},{"type":"paragraph","text":"从前把宇宙锋当作一出纯粹的唱工戏，总是排在中轴演唱。除了听几句唱之外，没有什么做工，更说不到表情上去。我看过陈老夫子和其他许多位前辈的宇宙锋。大都是谨守成法，按步就班的唱。在我们内行叫做“大路活”。(内行称一般性的演法为大路活。)这也是时代关系。那时的演员和观众，还都不主张有什么改革。尤其青衣一行，专重唱工。彷彿做工表情都是花旦的玩艺儿，青衣不必十分讲究的。你要偶然加添些身段，反而会受到别人的指摘。这里面的缘故，我在前面是早经讲过了的。"},{"type":"paragraph","text":"中国的古典歌舞剧，是建筑在美的条件上的。忽略了这一点，就会失去了艺术上的光彩。不论剧中人是真疯或者假疯，在舞台上的一切动作，都要顾到姿态上的美。赵女在“三笑”以后，有一个身段，是双手把赵高胡子捧住，用兰花式的指法，假做抽出几根胡须，一面向外还有表情。这个身段和表情，虽说是带一点滑稽意味，可是一定要做得轻松。过于强调了，就会损害到美的条件。我每次演到这里，台下总有一阵轻松的笑声。等到反二簧的过门一起，观众才又镇静下来凝神而听。"},{"type":"paragraph","text":"这段反二簧是全剧的主要唱工部份。老路子要唱八句，原词是:"},{"type":"paragraph","text":"“我这里假意儿懒睁杏眼，摇摇摆，摆摆摇，扭捏向前。我只得，把官人，一声来唤。一声来唤，我的夫呀!随儿到红罗帐，倒凤颠鸾。猛然间，睁眼看，天昏地暗。有许多，冤鬼魂，站立在面前。那边厢，又来了，牛头马面。玉皇爷，驾瑞彩，接我上天。”"},{"type":"paragraph","text":"我早年学会了的，也是这样的唱法。等我对演技有了新的理解以后，觉得这里面都是长腔，句子又多，就容易把它唱瘟了。那时候我已经不愿意再圈在这个狭义的小圈子里，不重做工表情，专讲傻唱。受它的紧紧地束缚。我决心想冲破这个樊篱，更钻研出一条新的途径，来打开这个无尽的艺术宝藏，于是就选择这一出戏，认真体会，做我改革的对象。因为这里面的身段、表情、唱腔三方面，都有戏可做。只要肯下工夫，就能想法使它发展得平均。我先从八句原词当中减掉‘猛然间睁眼看，天昏地暗。有许多冤鬼魂，站立在面前。’的两句，这是我在这出戏里改变唱法，初步的尝试。"},{"type":"paragraph","text":"原词八句，嫌它太长，减掉这两句词儿，那理由是因为它的行腔比较高亢，跟其余的沉郁幽怨的腔儿，不很调和。再说词意也不贴切。赵女装疯，尽可以胡说八道，不一定要用鬼魂来表现她的神经失常。就算在编剧者的那个时代，一般的认识还没有开化，远离不了迷信。那么她指的鬼魂，也只是赵高认为已经死去的匡扶。哪里可能又有多少鬼魂呢?所以我为了要唱的紧凑些，听的人不会觉得太瘟，就把这两句删掉了。(七十六)"},{"type":"paragraph","text":"<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1951\\01\\511h040501.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>梅兰芳宇宙锋剧照"},{"type":"paragraph","text":"用兰花式的指法，假做抽出几根胡须</FONT>"}]}