{"id":211627,"date":[{"year":1951,"month":1,"day":17}],"page":"2","source":"","region":"莫斯科","masthead":"","special_issue":"","column":"","genre":"","count":"2362","ytitle":"","mtitle":"战贩艾森豪威尔","ftitle":"","authors":["Ю·亚尔采夫","洪荒·滋德合"],"text":[{"type":"paragraph","text":"Ю·亚尔采夫"},{"type":"paragraph","text":"在直接领导作新的世界大战的无限度准备的一小群美国政治家之中，有着艾森豪威尔的名字，这是理所当然的。"},{"type":"paragraph","text":"在美国，有人把艾森豪威尔称为‘艾克’，‘铁艾克’等。不过，也还有能够更正确地表达他的政治观点和作战能力的本质的商标。我们所指的就是美国大多数人把他称为‘麦克阿瑟型的将军’，以便因此确定他跟在朝鲜战场上涂满鲜血的战犯麦克阿瑟的密切的精神上的类似。事实上，两者的共通点就是对一切前进的、进步的东西的憎恨，对苏联和人民民主国家的憎恨，以及为了增加美国独占资本的利润而把世界拖入新的世界大战的血海的准备。两者都企图用对华尔街财神的忠心效劳，来抵赎军事才能和勇气的缺点。"},{"type":"paragraph","text":"正是由于这些品质，艾森豪威尔在不久之前的侵略性的北大西洋联盟的理事会上，当选为联盟武力的统帅。真的，艾森豪威尔在舆论之前声名狼藉，大家都认为他是一个战争贩子和民主的最凶恶敌人，以致美国方面不得不对参加会议的人们施行压力，因为后者担心国内人民的愤慨。法新社报道说，艾森豪威尔被任命为未来的‘大西洋’军的统帅。每一个出席会议的部长必须写一封证明书，表示同意艾森豪威尔的任命。"},{"type":"paragraph","text":"艾森豪威尔还是在第二次世界大战中出名的。以前他只是一个美国普通的上校。大战爆发二年之后，他就成了上将。现在艾森豪威尔的头衔是‘五星上将’，跟他地位相平的只有马歇尔和麦克阿瑟。艾森豪威尔飞黄腾达的原因在哪里呢?关于这一点美国记者印迦索尔有过说明，他曾经参加第二次世界大战，同时是艾森豪威尔一长篇官历的直接目击者。看光景，艾森豪威尔是非常中邱吉尔的心意的。邱吉尔曾经说过:‘我非常信任艾森豪威尔将军’。这个穷凶极恶的战争贩子看到这个庸碌的将军正是在欧洲实现英美帝国主义计划的适当傀儡。英美帝国主义者在对德战争中追逐自己狭隘的私利，千方百计地阻挠在西欧开辟第二战线，他们坚持英美军队在巴尔干登陆的思想。同时他们企图镇压巴尔干各国所展开的广大的人民抵抗运动，企图把这些国家变成为自己的殖民地。邱吉尔之流更企图阻止苏军的解放东欧各国的人民。邱吉尔看到艾森豪威尔正是自己计划的忠心拥护者。印迦索尔更报道说，艾森豪威尔在西西里登陆之后，坚决要求‘继续通到巴尔干的石子路’。"},{"type":"paragraph","text":"不过，美英反动派夺取巴尔干的计划却遭到了失败。东欧各国走上了建设自由、幸福的生活的道路。它们永远脱离了帝国主义和战争的阵营。艾森豪威尔在自己那本‘欧洲的十字军’里以相当明显的怨恨写道:‘差不多东欧每一个小国的名称使我们想到没有达到的目的。’"},{"type":"paragraph","text":"第二次世界大战的炮声静止了。世界各国人民轻松地透了一口气，他们期待着对法西斯主义的胜利会给他们带来期待已久的、坚固的、民主的和平。"},{"type":"paragraph","text":"但是人民却在自己的期待中被骗了。新的世界霸权的强求者——美英帝国主义走上了准备第三次世界大战的道路。和平对于他们只是他们所组织的新战争的序曲。艾森豪威尔就是新战争的宣告者。他身披着哥伦比亚大学校长的便服，在讲台上宣布目前的国际局面不是和平，而只是‘武装的休战’。艾森豪威尔虽然当了哥伦比亚大学的校长，但照他自己的话说来，依旧是美军之中的一员。在对学生所作的第一次演说里，艾森豪威尔宣称把他们看作兵士，并且要求他们‘血、牺牲和死’。艾森豪威尔对众院军事委员会的问题:为什么美国人民必须派自己的子弟去牺牲，回答说:为了华尔街的制造商们和银行家可以‘统治世界’。艾森豪威尔公然要求施行侵略性的进攻计划。他要求增加军队的数额。他恬不知耻地指出美国未来侵略的方向。正像从前德国法西斯的‘生存空间’论者所作过的那样，他宣布:‘从美国的观点看来，欧洲西到伏尔加是世界最重要的战略的一部份。’"},{"type":"paragraph","text":"艾森豪威尔嗜血若命。他坦白要求采用原子弹，大家都知道，这是破坏和大批屠杀和平居民——妇女、儿童、老人的武器。"},{"type":"paragraph","text":"艾森豪威尔表示他个人思想和希望的挑拨性演说，有着另外一个目的。他靠它们向自己的顶头老板——华尔街的独占资本家们赚取政治资本。财神老爷们赏识自己仆从的热心。资本巨头们希望让这个微不足道的将军去充当美国总统，希望获得一把忠实可靠的“宝剑”——白宫的傀儡。这也就是他突然脱离军队和被任命为哥伦比亚大学校长的原因。正像麦克阿瑟在一九三五年被列入军事法西斯的独裁者一样，艾森豪威尔企图被强迫安置在美国人民的头上。"},{"type":"paragraph","text":"在总统选举中支持艾森豪威尔为候选人的计有:‘美孚’油公司的总裁，本西尔凡尼亚共和党‘上司’约瑟夫·比尤和‘国际计算机公司’的总裁汤默思·华德森，后者资助着美国大多数反动的和公开的法西斯组织。目前热心于推选艾森豪威尔当总统的还有杨格，他是美国独占资本家极端反动组织——全国制造商协会的顾问。这也是不足为奇的。艾森豪威尔早就以共加党里极端反动观点的表现者和全国制造商协会所推行的政策的热心保护者而闻名。根据‘每日导报’的消息，他企图团结民主党里的极端反动派和‘共和党里的金融家，以便在骑着驰向白宫的溅满泥浆的白马的将军周围，结成一个保守的集团。’"},{"type":"paragraph","text":"艾森豪威尔是和平之敌，是美国人民之敌。他是美国干涉朝鲜的热烈鼓励者。这次干涉已经使千万普通的美国人丧失了生命。去年九月他在邓佛演说时，劝告美国人民要更清楚地领会杜鲁门军国主义的“优良”，“坚决地抽紧裤带”。这个要求相当于戈林的‘大炮代替牛油’，但他又补充号召‘放弃个人自由’。"},{"type":"paragraph","text":"从上述的事实里可以了解为什么艾森豪威尔当选北大西洋集团的统帅。他们希望艾森豪威尔能够压倒在北大西洋集团国家里愈益广泛地展开着的争取和平与民主的人民运动。他们委托他加紧准备西欧的反苏联、反人民民主国家的桥头堡。但是，今天的局面却是空前地清楚:他是办不到的。它的保证就是五亿斯德哥尔摩宣言上的签名，就是世界各国普通人不要战争的统一意志，它的保证就是和平与社会主义阵营的无敌威力。(莫斯科特稿)"},{"type":"paragraph","text":"<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1951\\01\\511h020401.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>一对癞蛤蟆作　洪荒·滋德合</FONT>"}]}