{"id":211956,"date":[{"year":1951,"month":1,"day":19}],"page":"5","source":"","region":"","masthead":"","special_issue":"社会大学","column":"经验与方法","genre":"","count":"1541","ytitle":"","mtitle":"振华里怎样宣传冬防?","ftitle":"","authors":["邵渭渔"],"text":[{"type":"paragraph","text":"邵渭渔"},{"type":"paragraph","text":"一般的经验:里弄开大会，配合文娱节目，往往招致失败，这里告诉你:振华里怎样开好了大会?事前的准备工作怎样?会后的效果怎样?"},{"type":"paragraph","text":"马当路振华里去年夏天便成立福利会了，从来由于制度不健全，工作人员作风不对，与文教负责人的不尽职，使福利会变成一块空招牌，行成了麻痺状态，会开不起来，几个看弄的工役在没有好好领导下也不负责任，自十月底起一连失窃了数只马桶，最多的一次竟失窃五只。有一天更其笑话，那小偷竟把水门汀打碎了偷去一大节铅皮水落管，事后居民纷纷向福利会提意见，可是福利会的工作人员又无法开会商量具体办法。"},{"type":"paragraph","text":"十二月十九日晚上，嵩山区冬防办事处召开本里积极份子座谈会，当场有十六人自愿担任宣传工作。"},{"type":"paragraph","text":"宣传工作一开始，困难就跟着来了:挨户访问吧，太烦了，座谈罢，又怕没人来，后来大家想出了召开小型座谈会的办法，宣传队的人都去出席会议，少数到会的邻居看到出席的人不少，也就肯发言了。会后，宣传队又去访问不到会的邻居，他们一看大家光临来谈冬防，冬防一定重要，也就发表很多意见，这样的反覆进行，在最后的一个座谈会上竟有卅余人出席；一般的意见都一致要加强驻卫警，组织冬防队，注意陌生人，统计灭火机，要开大会更广泛的提高大家警惕。"},{"type":"paragraph","text":"十二月卅一日本里接到冬防办事处通知，参加另一条里弄的宣传大会，在他们的大会中，大家发现了他们的优缺点:他们有麦克风，有令人醒目的巨幅标语与漫画，可是他们事前准备不够，来了大批小孩子与婆婆妈妈，情绪不高，招待不周，这是一个很好的经验教训。于是大家马上开会研究，如果开大会怎样处理儿童，启发儿童自觉地来参加冬防，怎样发动妇联姐妹，怎样提高会场气氛，以及怎样推动全面。"},{"type":"paragraph","text":"于是大家便决定了借振华小学为会场，也装麦克风。请妇联姊妹负责招待工作，会场布置由福利会先生们负责，儿童的处理由儿童团领导人汪剑华同志负责，为了更抓住一般居民的心理，邀请住在本里的李伯康先生弹词，戴行纪先生的魔术来充实余兴。"},{"type":"paragraph","text":"大会日期在一月二日，这天下着很大的雨，未开会前，大家真感到没有把握，但都抱着决心，一定把会开好。"},{"type":"paragraph","text":"下午四时左右麦克风唤了:“我们要不再偷掉马桶与水落管，我们就要参加冬防。”“我们要参加冬防会，先请留心自己的煤炉”。“小弟弟小妹妹要参加冬防会，请你同爸爸妈妈一起来，不然的话请参加儿童团的队伍同时入场，否则恕不招待”。"},{"type":"paragraph","text":"大会七时半开始，预计的二百只座位竟超出了一倍半，儿童们也有他们的儿童席，都按照着儿童们自己推出的服务员引导入座。会上居民、来宾相继讲话后，妇联高微大姐首先响应号召参加冬防工作，并向妇联姊妹挑战，接着，五十多岁的曹大姐与许多姊妹们都应战，儿童团的蔡煜上台说:“妈妈姐姐们都参加了冬防，我们儿童虽然人小也响应大会号召参加冬防队”。并且全体团员签订了三项行动纲领，要继妇联之后，向叔叔伯伯们挑战。在这个时候，先生们大家也高唤“我参加”“我参加”。甚至二位残废的人也要参加，一位姓张的更愤怒的述说二年前一个深夜，他从被窝里被抓出来突击检查的仇恨，他要过安稳的日子，要参加冬防。在热烈的口号声中，余兴节目开始，十时半散会，会后竟有卅人左右帮助清理会场，世界鞋厂的老板也拿了扫帚扫地。"},{"type":"paragraph","text":"这次会议儿童团的团员们有了很好的表现，会前他们就开了很多预备会，在会场上他们看到来宾没有座位，大孩子就自动的让出来。声音杂乱了，请大家同呼口号。守门的二个团员被阻在外面的儿童打了也不回手。反而很客气的向他们解释，希望他们明白开的是什么会。目前为止已有六十一人参加了冬防。"},{"type":"paragraph","text":"最近里弄中又开了一次会宣传反动党团登记办法，本弄二百五十余户出席了一百六十余户，福利会也开过一次执委会，把迫待处理的驻卫警问题与分工问题解决。"},{"type":"paragraph","text":"我们相信我们可以团结得好，工作得好，我们的希望是无穷的。"}]}