{"id":154033,"date":[{"year":1949,"month":7,"day":2}],"page":"4","source":"新华社","region":"莫斯科","masthead":"","special_issue":"","column":"","genre":"","count":"2439","ytitle":"","mtitle":"维辛斯基论外长会议","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"【新华社上海一日讯】　塔斯社莫斯科消息:苏联外交部长维辛斯基，应“真理报”和“消息报”记者们对他的请求，发表下列谈话，抒述对于外长会议最近一届巴黎会议的感想。"},{"type":"paragraph","text":"五六月间在巴黎举行的这一届外长会议，是在经过了差不多一年半之久的休息以后才开会的。"},{"type":"paragraph","text":"大家知道:外长会议的巴黎会议专门处理两个问题——德国问题和对奥条约问题。由外长会议审议德国问题，已经是第三次了。考虑过德国问题的，在一九四七年举行的外长会议前两届会议，没有产生出什么结果来，因为美，英，法三国当时都不曾表明为解决德国问题，为筹备对德和约而努方。"},{"type":"paragraph","text":"应该唤起大家注意:早在一九四六年，美英两国政府就已采取了使德国分裂的方针，把他们在波茨坦承担的义务丢开了。依照这种方针，他们用一切手段把德国问题的解决拖延下去，竭力想利用因此而引起的变幻无常的局面。当时美，英，法三国政府就已经拼要取得对德国西部的控制权，为了反民主的和帝国主义的目的而利用它。这一种立场是和波茨坦协定非常矛盾的。波茨坦协定规定必须使德国实行民主化和民主的改造。"},{"type":"paragraph","text":"美，英、法三国政府，依照这种反波茨坦的方针，在过去三年间，就实行了若干措施。目的在于确保德国分裂，把德国的西部各占领区变成了实现他们的扩张派的阴谋诡计的工具。"},{"type":"paragraph","text":"在德国西部各占领区中实行单独的币制改革，把那由柏林东区和西区的司令长官们组成而行使职权的柏林盟军联合司令部取消，使柏林全市市政会议的活动终止，停止那根据苏、美、英、法四国间缔结的国际协定而办理的。由四个占领区总司令组成的管制委员会的工作，迫使西德接受的占领法规，目的在把占领状态延长许多年，制造反民主的所谓波恩宪法。那是瞒着德国人民而布置的，以便迫使德国人民接受联邦制度。最后，企图把德国西部各占领区并入推行马歇尔计划的范围，以便加速使德国西部各占领区的经济受英美独占资本的配。所有这一类的措施，清清楚楚地表明了，美英法三国政府违背他们根据波茨坦协定所承担的关于德国问题的义务，已违背到什么地步了。这便是美英法三国政府在德国问题上已经推行了好几年的方针。不应该忘记:德国问题，不仅对于德国，而且对于力求确立稳定和平的一切国家的人民，都是具有极大重要性的。这一种方针从一开始的时候起，就已经明明白白的看得出来，是注定了必然归于失败的。因为这种方针是与德国的历史发展背道而驰的。为民主欧洲的一切人士和全世界民主人士一致抨击。"},{"type":"paragraph","text":"然而，正如巴黎外长会议的工作过程中已显经示得极其明白。美，英，法三国政府并不曾断念，还是希望依照他们的所谓“坚定”方针操纵这届会议，力求在这条途径上博得胜利。为答复苏联代表团在巴黎提出的关于德国统一问题的提案，艾奇逊，贝文和舒曼提出的备忘录，用意正是这样。西方三国府关提出了上的第一项——“德国的统一”——他们的备忘录时，他们所追求的正是上述的目的。使外长会议认可他们对德国采取的单独的措施。可以说:要使他们的分裂派的活动合法化，而强制推行他们那种反民主的解决德国问题的计划。"},{"type":"paragraph","text":"西方三国政府，在这场合，不曾设想到任何较好的方案，只是建议德国东部占领区索兴加入所谓波恩宪法，接受占领法规，听从西方三国政府的命令。西方三国政府在解决动自由。的任何问题方面，要享有充分的行美，英，法三国的外长们，在巴黎会议中，尽管毫不吝啬地使用了那么多余的华丽的辞藻，扬言要使德国人“在处理他们自己的事务方面，享有广泛的发言权，”艾奇逊先生六月二十三日在记者招待会中就这么说过。而西方三国代表团的备忘录，却仍然规定要制定毫无任何时限的占领法规，会伴随着这件事而引起一切的后果。这一种占领法规，大家都知道，是蓄意要把缔结对德和约一事搁置起来，违反德国人民的利益，而把德境军事占领状态尽可能长此保持下去。"},{"type":"paragraph","text":"西方三国政府的代表们，本来要在巴黎会议中贯彻这种纲领的。然而，鉴于苏联代表团所采取的坚定的立场，他们没有得逞。"},{"type":"paragraph","text":"由此可见:西方三国想用备忘录中拟订的提案来对抗苏联代表团的提案而作的企圆已经失败了。英美法三国外长们被迫，只得寻求另一条出路，以搁脱已造成的局势，只得寻求德国问题的另一种解决方案了。"},{"type":"paragraph","text":"必须寻求另一条出路，当然不是美，英，法三国意想不到的。因为美英法对德方针的失败在他们看来已经很明显。所以决不是偶然的。西方三国代表团关于德国问题的新提案出现了。这些提案仅没有丝毫暗示，说美英法三国政府直到现在一向推行的对德政策是正确的。而且正相反，其中坦白的说起必须努力恢复德国的经济统一和政治统一，以便在外长会议下届会议中，达成在这届会议中关于这一方面未能达成的结果。这当然决不能够说是证实了美国对德政策的正确性呀!美国政府的正式代表们现在在他们最近发表的，检讨巴黎外长会议结果的言论中，却拼命要证明美国对德政策的正确性。"},{"type":"paragraph","text":"实际上，在巴黎外长会议中达成的关于德国问题的协议，跟美，英，法原来的提案和计划有很重大的差别。人们如果仔细地读一读外长会议的公报，那么，在四国外长通过的公报中，就不难看出在外长会议开始工作的最初几天中，苏联代表团就已向外长会议提出的那些提案基本观念。"},{"type":"paragraph","text":"实在的，苏联在巴黎外长会议中对德国问题的立场是怎样呢?苏联代表团作了一些什么提议?它在解决问题方面坚持一些什么原则呢?"},{"type":"paragraph","text":"简单说来，苏联代表团的立场，就是决意加速解决德国问题，以便恢复作为一个爱好和平与民主的国家的德国的统一。并且根据波茨坦的原则，准备并缔结对德和约。波茨坦原则是确保国际合作与各国安全的基本的必要条件之一。"},{"type":"paragraph","text":"苏联在过去和现在始终坚定地主张严正而一贯地遵守波茨坦协定，力主恢复德国的经济统一和政治统一，创造一个单一的爱好和平的民主的德意志国家，使国重享自由而平等的爱好和平的国家应享的权利。"},{"type":"paragraph","text":"这就是苏联在巴黎外长会议中的立场。这一点并且决定了苏联代表国在这一届会议中所提出的那些提案，就是:"},{"type":"paragraph","text":"(一)立刻筹备对德和约，草约中应规定和约缔结后一年内，占领军应完全退出德国(二)对德管制委员会，应在原先的基础上，恢复作为应在德国行使最高权力的一个机构的活动。　(未完)"}]}