{"id":154103,"date":[{"year":1949,"month":7,"day":3}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1755","ytitle":"航行者一个严重的教训吴淞口两轮不慎","mtitle":"发生互撞惨剧","ftitle":"经海关和公安局派轮救起乘客一百廿九人　航政当局正在调查失事责任问题","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　昨日清晨零时十五分，吴淞口发生撞轮惨剧。幸经海港检疫所“伍员”轮，和江海关“保平”轮尽力施救，截至晚间已救起乘客一百二十九人，(名单见第二版)，乘客失踪据报已有二人，受伤二人。经过情形如下:"},{"type":"paragraph","text":"联安轮船局(广东路十七号)“联沪”轮行驶上海苏北航线，于前晚载客一百五十余人自天生港驶沪，昨晨零时十五分在吴淞口距石梗一百尺附近，和同益报关行(汉口路一一五号)的新宏利轮相撞，该轮刚在吴淞钓船锚地启驶，载了一百数十余人驶往青龙港。联沪轮发觉对方有船驶来，已经躲让不及，新宏利轮猛撞在联沪轮左舷，新宏利轮左部船头破裂进水，船主王树茂急开快车驶向石梗对面浦东沙滩上搁浅，一面拉救命回声呼救，时斜风密雨，惊风骇浪，孤舟失事，船上乘客惊惶失措，妇孺号啕大哭，秩序紊乱，前拥后挤，纷纷落海，而深夜大海，四顾茫茫，船上一百数十余人的性命，已在呼吸瞬息之间，联沪轮虽然撞了一下，但没有大碍，船上已经有乘客受伤了。"},{"type":"paragraph","text":"当时江海关吴淞分关和公安局水上分局闻讯，急派“伍员”和“保平”两轮前往施救，“伍员”轮船首灯光闪耀，落水乘客如见指针，救起八十九人，保平轮救起四十人，另有江北帆船船夫展有才经过该处，救起数人。"},{"type":"paragraph","text":"关于当时撞船的经过，据联沪轮的大副陆顺祥说:联沪轮于二日晨零时十分进口，驶向上流，发现前面(靠左面)有船的红绿灯闪耀，即鸣汽笛一声示意，惟新宏利轮并不作答，约过二分钟，又鸣汽笛一声，又未见回答，再过二分钟，联沪轮即打倒车，但已不及。“新宏利”之船头撞在联沪轮之左舷中部，碰撞后，新宏利并未停车，继续向下流行驶，于零时二十分该船驶过联沪轮时，该船乘客呼救之声不绝，时因联沪轮载客一百五十余人，甲板上装有鸡鸭笼三四十只，致无法营救，约一小时十分时有民船二艘经过，即将该船乘客救起送到海关码头，联沪轮乘客施和一名，被撞断右手姆指及马家新一名被撞断左脚小指。"},{"type":"paragraph","text":"据“新宏利一轮的船主王树说茂:该船载客八十余人，由外滩六号码头起碇，开往青龙港。于廿一时十五分到吴淞海关验关事毕，至海军码头对面停泊，(船头向)等候涨水出口，约于零时四分生火，十五分钟後起锚开船，当调头向下流时，有联沪轮进口，该船当时并未闻汽笛声，并见“联沪”轮亦无红绿灯设置，新宏利向右驶去，联沪轮左面驶来，欲避不及，新宏利之船头撞在联沪轮之左舷中部，新宏利之船头粉碎，行见沉下，当鸣汽笛呼救，“联沪”轮并未往救，十分钟后，有民船二艘及海港检疫处“伍员”轮前往营救，该轮现搁在浦东滩岸。"},{"type":"paragraph","text":"记者又向航政局探悉:“新宏利”轮依照航政局规定，只能载客五十人，而失事后救起乘客已逾一百二十九人，关于失事的责任问题，航政局正在调查中。将召集双方详讯撞船经过。"},{"type":"paragraph","text":"吴淞口撞轮惨剧救起乘客名单"},{"type":"paragraph","text":"李文兰二轨，张连生，周左氏(女)，曹鸿生，王本高老轨，吴双卿，崔建民，徐和尚，张锡武厨师，郁道维，崔淑婉(女)，蔡和根，张本新水手，倪正新，崔竹民，姜王氏带小孩一名，毕庶江水手，倪殿元，赵超生，贺吉山水手，高金仁，吴王氏(女)，郁占文，王松万水手，陈德林，江本权，王崔氏(女)夏炳升水手，陈金修(女)江桂山，印张氏(女)，王本才三轨，王雅英，罗万才，吴郁氏(女)李宏涛水手，孙兆林，张文武，吴厚发，王树声大副，姜玉芳，张桂群，黄祖凡，王树茂船主，周锦坤，秦宝清，刘小茂，戚众谋乘客，张冠轮，费正江，陆生泉，蔡范氏，(女)张周氏，(女)施永民，袁小再，陆明，王德仁，罗启元，陆百清，陆蔡氏，(女)张冠士，陆兆新，袁尹氏，(女)钱和卿，曹修康，袁文康，杨秀清，(女)杨小鸿，丁配元，黄臣冏，倪四村，钱杨氏(女)王阿海，郁金其，李雅英(女)杨郭氏携带小孩三名，陆永昌，季国言，陈顾氏，带小孩一名，施玉林，张妙法，季鸿臣，马浩风，姜俊儒，赵金山，姜王氏(女)，赵李氏带领小孩二名，姜金狗，黄其郎，姜金美，黄二郎，张正生，周纯益，蔡芝田，张志清，周兰英，周形华，吴妙林，蔡百清，吴妙生，葛再福，周小月(女)，葛陈氏带领小孩二名周金生，黄如明，周妙群，陈如风，季凡，施璧英女季雄，宗贞英(女)王洪郎，丁四卿，梁双泉，丁云雨，丁金记，陈银件，陈阿香(女)，王渭民乘客"},{"type":"paragraph","text":"江云州男孩印田生"},{"type":"paragraph","text":"受伤乘客"},{"type":"paragraph","text":"马家新　施和"}]}