{"id":154137,"date":[{"year":1949,"month":7,"day":3}],"page":"3","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2652","ytitle":"","mtitle":"纪念七七庆祝解放　沪学联昨发表通告","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　上海市学生联合会，为纪念“七七”庆祝解放，昨发表通告如左:"},{"type":"paragraph","text":"划时代的“七七”抗战纪念日又降临到人间，今天我们来纪念它是有着多么重大的意义；回想起十一年前的抗日战争，那时是处在怎样的环境中，帝国主义与僚买办封建残余势力勾结起来，以四大家族为首的反动统治集团压迫着国内民主进步势方，窒息爱国民主运动，一心想把中国出卖断送给帝国主义，但是由于中国共产党的领导与人民普遍的觉悟，终于在万难中掀起了民族自救的神圣反侵略战争，八年的抗战，广大的人民由于中国共产党正确的领导进行着两条战线的斗争，使国家民族，没有断送蒋匪的手里。"},{"type":"paragraph","text":"今天，更由于中国共产党毛主席的正确领导中国人民解放军的英勇斗争，经过了三年的坚苦斗争，使大半个中国翻了身，全国范围内的解放与最后胜利即将来到的今天，我们一方面是热烈的纪念“七七”与庆祝解放，另一方面更不要忘了建设新中国过程中的坚苦性。"},{"type":"paragraph","text":"由于形势的急剧的转变，时代所给予我们的责任更繁重了，为要加速澈底解放全中国，肃清反动残余势力，我们必须扩大我们的行列，团结绝大多数的同学，为巩固人民民主政权建设新民主主义中国而努力，因此，在一星期以前上海学生联合会增设了女同学部。"},{"type":"paragraph","text":"女同学部的成立主要的是为了团结，更广大的女同学，比较周到为照顾到女同学的特殊要求，在学联的号召下参加各种革命工作，所以，女同学部是学联领导下的一个部门，不是与学联平行的机构，这样说明了在每个学校里自治会与女同学会的关系这是没有什么重复，或不统一性的存在。"},{"type":"paragraph","text":"在工作中只要我们能掌握着一个中心工作，通过这一点个别的与许多女同学的具体问题结合起来，所以谈到女同学部的工作大约可以分三方面讲:"},{"type":"paragraph","text":"(一)一般号召:在学联的总号召下，考虑到女同学所具备的特殊性，而加以照顾，动员他们参加入行列里去，而不再游离在民主队伍之外，更具体些说:如学联号召同学南下时，许多女同学主观的要求是愿意参加，而往往又无法摆脱家庭的束缚，因此在一个总的运动暴发时或多或少都会存在着许多女同学的切身问题的，这些问题不一定与男同学同样严重的存在，这一点我们从中国妇女运动的发展过程，与半封建半殖民地中的妇女地，来了解，就可以明了的，所以在总的运动中，要动员许多女青年参加革命工作，其中是不可以忽视帮助解决这些问题的，因为，女同学她存在着一定限度的落后性的。"},{"type":"paragraph","text":"(二)特殊号召:这是指特别与妇女有关工作，如上月二十六日的上海市各界的女代表庆祝解放大会，或“三八”等。"},{"type":"paragraph","text":"这是妇女动中的一部份，但是女同学在中国妇女中的比例是很少，同时我们了解到女同学在妇运中所能起的一定作用是不可忽视的，我们比较有组织，文化水准比较高，所以广大的乡村家庭妇女都需要我们去发动与组织，所以我们的任务是双重的，我们是学生应该积极参加学运，但我们还得尽量的参加妇运，因为这些运动都是革命工作中的一部份，一环节。"},{"type":"paragraph","text":"(三)专门为女同学解决一定具体的困难问题，供给各种具体的资料及举办学术讲座等。"},{"type":"paragraph","text":"由此，我们知道在这次“七七”纪念周中我们全上海的女同学应该:"},{"type":"paragraph","text":"(一)积极踊跃参加各种学联号召的工作，我们的力量全部献给革命工作。"},{"type":"paragraph","text":"(二)望大家踊跃参加学联主办的学术讲座(地点时间见解放日报及各报)。"},{"type":"paragraph","text":"(三)在慰劳过程中，我们尽量的发挥女同学的创造性，大批做红花红星等，来表示出我们衷心的喜悦与感激。"},{"type":"paragraph","text":"我们更希望通过这次有意义的纪念周中，特别需要加强女同学的群众组织，加紧我们的团结，不要只看到我们自己的缺点，我们有许多地方是具备着优点的，当然，我们都很年青，更缺少经验，但是我们坚决的相信，只要勇于学习，一切困难都可以而必定会克服的，所以我们希望“七七”纪念周后，不要因为放暑假面松弛了我们的队伍，我们需要:"},{"type":"paragraph","text":"(一)利用各种各样的方法，把我们还未组织起来的女同学组织起来，建立联络网，通讯站，读书会，歌咏舞蹈等，来加紧学习新知识，培养我们正确的人生观，真正的为人民服务。"},{"type":"paragraph","text":"(二)在工作由彻底改造自己，学习中发挥集体的创造性来互相督促，互相照顾，使个人的问题得到集体的帮助而解决，不再让自己困在个人的问题中烦恼。"},{"type":"paragraph","text":"现在的客观环境转变了，只要我们自己下了决心，那么什么事情都可以解决的，女同学们，让我们紧密的靠在一起，为建设新中国新社会而努力吧!"},{"type":"paragraph","text":"学联女同学部陈副部长昨向全市女同学广播"},{"type":"paragraph","text":"【本报讯】　上海学联女同学部副部长陈慧玲，昨晚八时在人民电台向全市女同学广播。略谓:"},{"type":"paragraph","text":"在八年抗战，三年人民解放战争当中，中国妇女地位是大大的提高了。这个提高不是什么人赐给我们的，而是我们妇女和中国人民一道，配合人民解放军支援战争，用自己的血汗，用自己的努力换来的，农村当中许名妇女下田工作，参加生产劳动生产出大批粮食来供应后方和前线；城市里的女工加紧生产，创造了新的生产纪录，采用了新法子，改良了老办法，生产出大批物品供应后方和前线。新社会也给女学生，女知识份子们无限为人民服务的机会，我们不再受歧视受排挤有着与男子完全平等的权利参加各项建设工作，在这些工作中，充分发挥了我们的力量，并改造了自己。"},{"type":"paragraph","text":"由于推翻了国民党的反动统治，和妇女在革命战争中的一定贡献，妇女的地位就一步步的提高了，而且今后由于人民的需要和我们自己的努力，还会逐步提高的。"},{"type":"paragraph","text":"可是今天，放在中国人民以及中国妇女面前的帝国主义以及国民党反动势力，还没有完全肃清。美帝国主义正在积极扶植日本，妄想恢复日本侵略势力，并且还企图把台湾变成美国殖民地，用种种方法，阻挠破坏我们解放区的处设以及人民的生活。他们破坏交通，炸毁铁路，公路和桥梁，他们轰炸城市以及人民，这些都影响了我们已解放的土地上的人民的生活，妨碍我们迅速的建设一个繁荣健康的新上海。"},{"type":"paragraph","text":"我们上海的女学生必须看清楚，我们决不让日本帝国主义通过美国的扶助发展起来，使我们八年来悲惨的遭遇重演的。我们也不让反动派继续长期存在下去来扰乱我上海解放后人民的生活的。因为历史告诉我们:当人民痛苦的时候，妇女是绝无例外，而且是更其痛苦的。历史告诉我们:妇女不仅能在革命解放斗争中出力，而且同时也就自己提高了自己的地位，把自己解放出来了，女同学们:(一)庆祝八年抗日战争的伟大胜利，(二)庆祝三年人民解放战争的伟大胜利；大家应利用新的努力来纪念“七七”，来庆祝解放!我们要热烈动员起来参加“七七”的纪念和庆祝，表现出我们人民伟大的力量，庆祝新政治协商会筹备会成立!一切帝国主义侵略势力退出中国，坚决澈底干净全部地歼灭反动派的残余力量!"},{"type":"paragraph","text":"全上海女同学团结起来!加紧学习，建设独立的，自由的，和平的，统一的富强的新中国!"}]}