{"id":154310,"date":[{"year":1949,"month":7,"day":4}],"page":"6","source":"","region":"","masthead":"","special_issue":"经济周谈(第2期)","column":"","genre":"","count":"2287","ytitle":"","mtitle":"现行纱布外销政策","ftitle":"","authors":["廉风"],"text":[{"type":"paragraph","text":"廉风"},{"type":"paragraph","text":"为工商界非常注意的纱布外销管理办法和推广输出暂行办法，在六月廿九日由华东区国外贸易管理局正式公告了，这是人民政府在解放不久的华东区最先颁布的重要的工商政策之一，从这两个办法之中，已很明显的可以看出!人民政府在具体问题的外销业务上表现了怎样的态度?怎样的政策?这些事实的证明，是可以使部份工商界对于自己的新政府所有的不必要的疑虑，逐渐在更具体的业务进展中可以消除了。"},{"type":"paragraph","text":"纱布外销管理办法，公布后一日，就获得工商界良好的反应，如棉纺业和纱布输出业对于该办法就认为有下列的优点:"},{"type":"paragraph","text":"一、新办法中纱布出口种类及数量当于机动性，一切过去反动政府呆定的输出限额，对于国内外供求情形，不能随时作合理调整。"},{"type":"paragraph","text":"二、货物输出入联锁精神，规定纱布输出外汇可以订购原料机件，但输入输出手续，截然划分，进出口价格又另行核定，此项办法于代理之进口商言，可以减轻以往硬性规定输出纱布输入印棉直接掉换时两种价格上之重大损失，同时亦有免除进出口商直接掉换中以输出价格有利而输入价格特小时之暴利。"},{"type":"paragraph","text":"三、奖励厂商以自由外汇先行输入原料及机件。而予特许同等价值之纱布输出外汇归垫之，此种措施于目前原棉恐慌生产器材需要声中，亦是非常有利的。"},{"type":"paragraph","text":"四、超过自身正常需用之进口原料及机件，由政府照上海起岸价格，以人民币收购一节，不特供求关系可以维持，亦可予投机囤积者以严重的打击。"},{"type":"paragraph","text":"纱布出口业的高事恒君也认为新办法采取了产业界的意见，使棉纺业有了光明前途，还表示了愿意出力，并认为外销办法很快的颁布，是能够赶上南洋贸易的季节的。"},{"type":"paragraph","text":"安达纺织厂经理兼六区棉纺织公会常务理事的刘靖基君也认为新办法是简单明了，公平合理，限额伸缩性大，措施亦机动，并希望厂商们要自力更生，给美帝扶持的日本棉纺业抗争但是我们还可以从这个办法拟订的经过和它所表现的精神，看出它是怎样的一个政策。"},{"type":"paragraph","text":"在纱布外销办法未订立以前，贸易管理局和轻工业处是广泛的征求各方面的意见而且在这办法里面是接受了纺织工厂和进出口商的好的建议。在拟订方式上面就充分的表现着民主精神，也可以说是通过民主方式完成的。在内容方面:如第三条:纱布之出口或原料机件之进口，得由生产厂商直接办理或经由合法登记之进出口商办理之，和第九条纱布出口或原料及机件进口之价格，由本局聘请有关机关及各同业公会推派代表组织小组业务委员会提供意见，由本局核定之。这在厂商和进出口商方面，的确是获得了继续发言共同商讨的地位，保证了输出业务的有利前途。在国民党反动派控制的时候输出棉布，换进印棉，差额部份百分之六十是由伪中央银行坐享其利的。而今后进出口的物资，是通过民主方式提供意见，讨论研究以后，核定价格而进行交换的。所以这个办法也比较公平合理。"},{"type":"paragraph","text":"培养民族工业资本和发展民族工业的本意也表现在这个办法里面。如第七条‘厂商如先进口原料及机件，而须交换同等价值的纱布出口时，经本局签发特许出口证，得免将外汇移存中国银行’。这对于以前厂商逃避在国外的资金，有了安全周转的出路，承认厂商的自备外汇是正当的资金，并且给予优先自由购买需用的原料机物料进口，还可特许以同等价值纱布出口，继续周转，所得外汇也不必存入中国银行专户，这对于民族资本是培养和爱护的。也说明了，政府对外销办法上是有机动的措施，对于民族工商业也给予机动的运用外汇的权利。为了发展民族工业，公私兼顾的原则也运用到纱布外销政策上来在这个办法没有公布前，对于输出入的处理和纱布输出的限额问题，各方提出的意见最多。在第一点上新办法的规定是没有再采取硬性的联锁，并且可以在外汇中留下一部份机动运用，不必即刻将全部外汇去换取机物料原料的进口，过去曾经因为硬性的时间规定，在国外市场上吃亏。如第四条“生产厂商以纱布出口所得外汇之一部份或全部，用作向国外购买原料货款之用省，可向本局申请特许出口证及进口许可证。”这是鼓励输出的，但是我们目前的形势，制成品也不宜作过多的输出。而主要目的就是第一条所规定的，如推广外销纱布，补充棉纺织应用原料及机件的进口，特制是纱布特许出口办法，因之第八条就规定了“厂商进口原料及机件，应以自身正常生产所需用者为限，如有超过，本局于必要时得按照上海起岸价格及当时交易所汇率收购之”。这是有伸缩性的，将配合发展生产的实际情况来决定的。"},{"type":"paragraph","text":"关于纱布输出限额上，有人认为目前国内农村亦殷切的需要纱布，故限额不可超出以前的旧例百分之二十。纺建公司的意见则认为，国棉可能收购到的数量，只供给全国纺锭百分之六十应用，就要输入百分之四十的外棉，就必须输出百分之三十的纱布数量。六区棉纺公会，则认为战后内销不大，而目前原棉缺乏，纱布外销限额可由百分之二十机动调整，并希望第一期外销，能够提高至百分之五十。大茂纺织公司高事恒君，他认为过去外销以百分之二十为限，后改至百分之三十。染织业方面的意见认为纱布外销是应该以布为主，因为纱是加工品，布是制成品，织成布疋输出是可以维持更多的织布工人的生活。这个限额问题，据实际的调查输出总数，是从没有超出过全国总销数产量百分之二十，并且这根据总锭数来作比例，在现在还是不合理，因之在这办法里第二条“纱布出口之种类及数量应依据国内外供求情形及国内棉纺织业需用进口原料和机件情形而定，由本局随时作合理之调整”。这也有很大的机动性，因为是要兼顾着国内供销，外棉的掉换和外销市场的争取这些方面，而这机动性的出发点，应该从国民经济的利益上着眼。"},{"type":"paragraph","text":"从这个纱布外销办法上看，目标在扶助棉纺织工业的发展，那是很明显的。而且足以秘极地鼓励厂商，进行外销业务，争取国外市场。管理机构所保留的收购，与调整等控制权，也无非为了发展生产繁荣经济。"}]}