{"id":154304,"date":[{"year":1949,"month":7,"day":4}],"page":"5","source":"新华社","region":"北平","masthead":"","special_issue":"每周文萃","column":"","genre":"","count":"2080","ytitle":"","mtitle":"解放后的唐山工矿业","ftitle":"","authors":["林里"],"text":[{"type":"paragraph","text":"林里"},{"type":"paragraph","text":"拥有八万余工人的唐工矿区，是全国著名的工业重地之一。解放后的半年间，在人民政府的领导与扶助下，各公私厂矿的生产量均已达到了超过了解放前国民党统时期的水平，正规化的生产建设已经开始。"},{"type":"paragraph","text":"作为唐山工业命脉之一的唐山发电厂，是华北电业公司四大发电厂之一，备有一万及一万五千基罗瓦特的发电机各一部，发电量目前已恢复到一万九千基罗瓦特。解放以来，该厂保障了唐山的居民与工业用电，并很快修复了汉沽的变压器与输电线，把目前发电量的三分之一送给需用电的汉沽，塘沽与天津。"},{"type":"paragraph","text":"制钢厂是日寇于一九四三年建设的，当时日寇计划达到日产五百吨钢，但未能实现，国民党接收后仍按此项计划进行，连原计划的一半也未实现。解放后，产量在四月份就提高到三百四十二吨。等于该厂有史以来最高产量的百分之一百四十四强。现该厂员工正继续努力，预计不久即可实现月产五百吨钢的计划。该厂所辖古冶耐火材料厂。产品除供给制钢厂自用外，大部销售天津，石京屯等地，产量亦已较解放前提高一倍。"},{"type":"paragraph","text":"号称华北第一的铁路工厂，有职工五千八百余。解放以来，该厂修复了八十辆机车，一千零三十二节客货车。解放前要一千五百个工始得修妥的客车。现在只用八百工，生产效率约提高一倍。下半年内它将和长辛店兄弟厂共同修好现有机车百分之六十。"},{"type":"paragraph","text":"具有三万三千支纱锭，五百五十台布机的华新纺织厂，现有男女职工两千余。该厂系公私合营，唐山解放前因原料供给不足将日夜两班改为一班。解放后，国家贸易机关立即供给足够的原棉，又定购定品，因此解放后六七天就恢复了两班，现在该厂可月产两万五千疋布，一万四千句纱，除供冀东广大农村所需外，尚有一部外销他镇。"},{"type":"paragraph","text":"私营的启新洋灰厂，已有四十四年的历史。当地石料蕴藏量极丰，按目前生产状况，据说还可开采四，五十年。解放前，启新存灰十四万余吨卖不出去，工资无法支付，工人生活苦不堪言，厂方因无法维持生产，申请关厂停工。解放后，国家贸易机关首先借给了一部份钱和粮，使该厂能发给工人生活维持费，又收买了积存在工人手中的洋灰券，“系厂方发给工人工资的一种支票”，解决了工人的吃饭问题。继又以公平合理的价格订购大批洋灰，扶助该厂恢复生产。至五月份，该厂已达到解放前最高月产量一万五千五百多吨的数目。"},{"type":"paragraph","text":"开采了七十多年，蕴藏量尚有十五万吨的开滦矿，共产煤原有百分之六一南运京，沪杭，青与海外，百分之四十销于平，津，唐，自国民党发动了罪恶的反革命战争后，运销不畅。唐山解放时曾存煤百万吨，五万四千余职工一个半月的工资未发。矿方曾提出停止生产。为了发展生产与供给工业生产的需要，并保障职工生活，国家银行曾先后贷给开滦十二亿元的巨款，并以上千万斤的粮食面粉收购其存煤。六月初政府更与开滦矿方协议，政府除允许滦煤南运青，沪不征出口税外，每月并以相当十五万袋面粉的物黄换煤，这等于代开滦开支了职工工资实物部分的全部。由于人民政府的大量支持扶助，现开滦矿月产量已由解放前的不足万吨上升为一万二千吨。"},{"type":"paragraph","text":"素有北方景德镇之称的唐山陶瓷业，除一般瓷器之外更以出产电器瓷，卫生瓷，地砖，化学用瓷而驰名，平、沈、京、沪均有唐瓷市场。现规模大的公营启新与私营德盛磁厂，每月产瓷数百吨，营业与产量均超过了解放的国民党统治时期的水平。"},{"type":"paragraph","text":"唐山煤矿的迅速恢复与发展，稳定了建设唐山的基础，同时，对华北与全国的工业建设都有着极其重大的意义。"},{"type":"paragraph","text":"唐山工业的恢复与发展首先是依靠唐山职工的英勇护厂，积极克服困难。在国民党匪军撤退时，唐山的职工们组织了护厂队，纠察队，英勇顽强地保卫了各厂，使机器，矿井完整无损，这为解放后工业的恢复与发展具备了良好的条件。解放后，职工们又在生产继续停滞，工资暂时无法完全解决和生活非常困苦的情况下，响应中国共产党的号召，继续维持生产，使各种困难得以迅速克服。事次是人民政府的大力扶助。唐山解放后，国民党遗留下的工业危机，继严续重地威胁着各矿厂。当时一般的情况是重工业因产品无销路而被窒息。轻工业因原料缺乏而奄奄一息。运销一时打不开，各厂成货出不去，粮食进不来。在这一严重的情况下，中共党委号召工人咬紧牙关，克服困难，维持生产；同时，人民政府集中全力打通城乡关系，如以粮食等换布，换煤，又把布匹等运往乡下换粮食，运输没有火车，就用人力车，手推车运。为了使粮食源源运入，政府曾专门派了五十多干部下乡组织运输。此外，政府又以巨额资金贷予各矿厂，并由贸易机关派员赴东北与平津推销产品。对外贸易关系打通，铁路很快修复，东北来粮，产品出国，唐山各矿厂便由生产停滞的艰难局面，迅速地进入恢复与发展生产。现在，洋灰大批输出东北，纱布供不应求，承德，石家庄，长治，沈阳等地，均有客商来唐订购电瓷，生瓷，钢铁等。上海青岛的解放，西给唐山工确界以极大兴奋，使唐山工矿业加速地前进。"},{"type":"paragraph","text":"唐山是一生产城市，人口约卅万(矿区在内)，直接参加生产的工人八万三千二百四十三人，连其家属约占唐山总人口的四分之三。因之，办好工人工作，解决生产问题，就等于解放了整个唐山问题的大部。半年来唐山人民政府在保障职工生活，安定生产秩序上尽了很大的努力，获得了今天的成绩。　(新华社北平三日电)"}]}