{"id":154599,"date":[{"year":1949,"month":7,"day":7}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"社论","genre":"社论","count":"1923","ytitle":"","mtitle":"抗日战争与人民胜利","ftitle":"——纪念七七抗战十二周年","authors":[],"text":[{"type":"paragraph","text":"从芦沟桥发动抗日战争的那天起，到今天恰好满了十二周年。这十二年的历史，闪耀着中国旷古未有的人民革命光辉。中国人民追忆七七抗战的艰苦，庆祝解放战争的胜利，不能不于狂欢鼓舞之余，加倍感到自己责任的重大。"},{"type":"paragraph","text":"国民党反动派和美帝国主义把抗日战争的历史无耻的歪曲了，他们完全抹煞了中国人民抗战的伟大功绩，抹煞了苏联和世界反法西主义人民给予日本帝国主义的严重打击。就根据这样的荒唐武断，蒋介石匪帮攫夺了全国人民用大量鲜血换来的胜利果实，抬出了臭气薰天的伪法统，进行了三年残杀人民献媚美帝的反动内战；而美帝国主义也独占了对日的管制权，扶植着日本的法西主义残余。"},{"type":"paragraph","text":"从九一八事变起，到西安事变为止，蒋介石走的一直是对日屈辱对内专横的路。例如九一八下令不抵抗，出卖三八抗战和长城抗战，对日缔结卖国的塘沽协定，何梅协定等事实，使日本侵略中国的气焰日益猖狂。就是这个高呼‘安内’的匪首在庐山对军官训话时斥责了要求抗战的军人，也就是他，用暴力镇压抗日救国运动，屠杀爱国志士，围攻坚决主张抗战的共产党和红军。但是历史的发展总是跟人民公敌的主观打算作对。人民反日救亡的浪潮在共产党号召之下一天比一天高涨了，一部分爱国军人也在国难万分严重的时机，要求枪口对外。在全国人民爱国运动的强大压力之下，蒋介石被迫接受了抗战的要求。"},{"type":"paragraph","text":"然而蒋介石反动集团在抗战期间，行的是消极抗日积极反共的政策。一百多万装备最好的国民党军队不参加对日作战，却专门用来封锁和袭击共产党的根据地，使抗日力量遭受到无可计量的损失。而国民党军队由此日益腐化荏弱，这就招致了抗战末期像，湘，桂，黔的大败。"},{"type":"paragraph","text":"和蒋介石反动集团相反，共产党从九一八事变直到一九四五年最后解放南北的沦陷区，始终是负起抗日救国的神圣任务。还在一九三二年土地革命时代，瑞金已经宣布了对日实行民族防御战争。中共号召了支持了一切抗日救国的运动。在西安事变中，这个伟大的人民革命领导者，为了顾全大局，不念旧恶，劝喻东北军人，释放了在西安被扣的蒋介石，而以国共团结抗日为主要条件；这可以说是七七全面抗战的决定关键。在抗战期间，中共领导的八路军，新四军，东北抗日联军等武装部队，以劣势的装备，困乏的给养，与敌伪进行艰苦万分的战斗。到了抗战末期，抗住了牵制了日伪军百分之七十以上，在敌后创建了许多抗日民主根据地与游击区，使全国人民振奋响往，使敌人仓皇失措。"},{"type":"paragraph","text":"中共依据毛泽东先生的指导，坚持抗战团结与进步的方针，反对投降分裂与倒退的逆流，获得了全国人民一致的拥护，就是这个正确坚定的革命路线，救了当时危险万分的中国。共产党和他领导的抗日军队百分之百的执行了这个路线，创造了人山人海的抗日民主力量。"},{"type":"paragraph","text":"抗日战争结束后，中国共产党主张在抗战胜利的基础上，和平地建立独立、自由、统一的民主新中国；然而蒋介石匪帮得到美帝国主义的撑腰，却重温北洋军阀多次失败了的武力统一的迷梦，企图藉反革命的内战来巩固他的血腥独裁。结果是陷入了他自己掘好的坟墓。"},{"type":"paragraph","text":"美国帮忙蒋介石，为的是要用他做远东的一头看门狗，这个金元帝国主义绝对料想不到自己所驱使的是如此不中用的狗。因此索性加强扶植日本的政策，好教日本的财阀和法西斯余孽做他的侵略爪牙。这违反波茨坦协定和全世界人民意志的侵略政策，不用说对於中国首先是一个严重的威胁。"},{"type":"paragraph","text":"中国人民在抗日战争中死伤达一千六百万，超过美国在对日作战中的死伤数字不知多少倍。我们没有忘记，美国大资本家曾经把军火，废铁，石油等物资大批卖给侵略中国的日本，也没有忘记在抗战初期日本曾用美制炸弹轰炸中国人民。就凭了这些事实，我们认为美国绝对没有理由不顾中国人民意志，独占对日胜利果实。自然，我们同样也不忘记美人民对抗战中国的同情援助，不忘记罗斯福总统的反对日本侵略的英明决定；正因为如此，我们认为美国扶植日本，非但是与中国人民为敌，也是违背美国人民意志和罗斯福遗教的。"},{"type":"paragraph","text":"为了防止日本侵略的再起，我们要求依照波茨坦协定，迅速召开包括新中国在内的加强会议，缔结对日和约，澈底解除日本的侵略武装，严惩全部日本战犯，将侵略中国的冈村宁次等巨凶引渡中国，肃清日本法西斯余孽，废止美国对日独占管制权。否则就对不起为抗战流血的无数同胞，也对不起为人民解放与民族独立牺牲的千千万万的烈士。"},{"type":"paragraph","text":"今天我们感谢中国共产党和人民解放军，获得了比抗战胜利更伟大的革命胜利，这是民主革命与民族独立的双胜利。我们不再是可以任人欺侮的弱国，因为我们有雄伟无比的全国人民革命力量团结在毛泽东旗帜的周围，因为我们有共产党的正确领导和人民解放军的英勇善战，因为我们有以苏联为首的世界人民的伟大同情，一定可战胜一切内外困难，在两个革命战争的人民胜利基础上，创建独立自由富强的新中国。"}]}