{"id":154572,"date":[{"year":1949,"month":7,"day":6}],"page":"7","source":"","region":"","masthead":"","special_issue":"磁力","column":"","genre":"","count":"1958","ytitle":"","mtitle":"论“白求恩大夫”","ftitle":"一个座谈会的记录","authors":[],"text":[{"type":"paragraph","text":"以群:我只陆续的看，而且还没有看完，所以不能多说，下次看了再详细说。对大家说的我大体都同感，主要的，解放区的气氛、八路军的精神等等都写出来了。但假使换了一个看法，如果白不在八路军里而在英美的反法西斯军队里，是否也能如此的好如此积极工作呢?白当然是好的，但他与八路军这种环境的结合才能发挥他的精神，这点作品中没有明显表现。白是个人在活动，显得孤立，他的进步或发展未写出。作品动人，事实真切，但似过于被材料所拘束只写白的事情。解放区革命群众的几乎近于浪漫主义的英勇努力，如何影响了白，完全没有写，所以只显得白在给，而他则无所得。总之，解放区的气氛虽有，但不够。第二点是技术上的问题，这作品写作一般讲叙述多，集中的更深的描写少，这是否可以研究，假使更多的集中要点着力描写或可更好。"},{"type":"paragraph","text":"四作品的主题"},{"type":"paragraph","text":"适夷:最初读了作者在解放日报发表的“白求恩断片”，后来又一口气读完长篇的原稿，照理应有更多的意见，但大家已经讲得很多，现在只是重复几点。"},{"type":"paragraph","text":"我以为这个作品最重要的一点，是作者通过白求恩大夫这个形象，启发了无产阶级崇高的国际主义精神。白大夫是一个加拿大的革命者，世界有名的外科专家，他到中国来参加反法西斯的抗日战争，这主题本身就表现了中国革命和世界革命是血肉联系的，中国人民在顽强敌人之前艰苦的奋斗，决不是孤独的，它的背后有着无数千万世界无产阶级兄弟支持着，白大夫只是一个代表。不过我以为白大夫这样的人，到文化落后的中国农村环境来工作，他的主要使命，应该是医药卫生工作的通盘计划，普遍提高，培养干部，克服困难，但作品中只着重他个人的工作态度，亲自动手的一点、负责、热情，不顾一切，勇猛前进的精神，这自然是重要的，但是不是太事务主义了呢，我想应该作批判的写。从表现白的个人性格说，我对人说话时常常带些教训口气，一个革命者应该怎样怎样，一个军医应该怎样怎样，不知这个人原来就是这样子，我觉得一个善于领导工作教育干部的人应该避免这种态度。虚心学习的精神也表现得不大够，他常凭第一印象判断人，因此几乎失掉了方主任这样一个好干部，事后的自我检讨也显得不够强调。在作品中主人公的发展很少，作者强调了他去影响别人的一面，但很少写他自己受到的别人对他的影响，如知道了方主任的经历改变自己对他的观感，看到游击区的秘隐医院深深感动这些地方都写得太少，因此一直到最后，性格上似乎未表现大的发展。写他最后临死的心境，是宁静而悲壮的，处理后事，井井有条，但我觉得革命者，为着自己对革命的责任，不该安心于命运的支配，他应该对自己的生命作最后挽救的挣扎。……这些地方，作者只是从外面去写他，对内心的刻划与体会太少。对于次要人物，大家已经说过像徐部长的转变等等我还觉得方主任是作品的一个最宝贵的人物，他跟白大夫学习的具体过程，似乎写得太少。最后用多头线索的方法表现白，是一个大长篇的规模，但从每个线索本身看，似觉不够充实，显得侷促，如果抓紧白这一条中心主线，使别的人物都跟住这条线，便可以显得更为一气呵成了。另外一点，别人也讲过，有些场面重复了，重复的层次欠显明，所以孟超所说的感觉我也有一点，不是许多情节奔赴于一个高潮，而是高潮接连高潮的波浪式的起伏"},{"type":"paragraph","text":"蒋天佐:大家都发过言了，我倒有一个提议，作者在出单行本时可以写一个序，刚才批评的几点，有的是应该解释一下的，例如求恩可是一个普通的进步医生，而是久经锻炼的在政治上和工作上都达到高度水准的革命者。说明了这一点，读者就不致于觉得他好得过份。再如那些医务工作者的落后，也是当时客观条件之下的事实，但是应该解释一下，不要让读者误会“中国人不好”。还有白的工作范围，在当时那里的野战医院里，自然主要是医药临床工作，这是作者只描写他这个时期的工作，并不是其他工作他就没有做。"},{"type":"paragraph","text":"还有我觉得我们作技术上的讨论固然也好的，需要的，但是作品的政治影响更需要研究。这小说使人感动，内容丰富，固然是很大成功。尤其是一般文艺作品描写解放区医务工作的如此之少，而医务工作实在是革命工作里的一个重要部分，所以在这个意义上这作品的价值很大的。还有外国进步份子革命人士在中国的也不少，他们对于中国人民有过很多贡献，但是描写他们的作品简直还没有。所以这个小说描写了国际友军，有独创的意义，是新文艺的重大收获，从这些方面说，这实在是一部可贵的作品。"},{"type":"paragraph","text":"适夷:而复谈谈吧"},{"type":"paragraph","text":"周而复:对于这篇窜陋的作品，引起许多朋友的关心，我深深感到不安。刚才听到各位宝贵的意见，有的使我媿不敢当，有的使我获得许多有益的启示，有的使我今后写作有所遵循。其中某些问题，虽然写时已经点出，但由于我写的不够强调和显明，遂在读者眼底轻轻滑过，因而产生一些不同的看法，这是我的罪愆。今天时间已经很晚，来不及详细的说了，将来有机会再谈吧。我衷心感谢各位的指教　(完)"}]}