{"id":154570,"date":[{"year":1949,"month":7,"day":6}],"page":"7","source":"","region":"","masthead":"","special_issue":"磁力","column":"","genre":"","count":"2024","ytitle":"","mtitle":"在华北大学学习","ftitle":"","authors":["漾冰"],"text":[{"type":"paragraph","text":"漾冰"},{"type":"paragraph","text":"一　招待所里"},{"type":"paragraph","text":"我抱着希望逃出郑州，经洛阳，渡黄河，爬过了太行山，千山万水，到了久所想望的学府。初到住在学生招待所，招待同志们穿的都太不漂亮，住的吃的与我的理想相差太远。可是他们招待得很亲切，有耐性，打床铺呀、吃呀、住呀、样样周到，活像母亲对待远地归家的儿子，使我得到很大的安慰，很多同志不断的围拢来，问长问短，亲切欢迎我们。一个高个子同志，穿着破布鞋，赤着脚，粗布衬衫，除了留个“洋”头，浑身上下不沾“洋”气，他说:“同志!你辛苦了，好好休息几天就可入学了!”走后，我问招待同志，原来他是注册室主任。"},{"type":"paragraph","text":"过了几天，要举行入学试验，说是谁都得入第一部政治班，然后再转入其他部系。这一来，叫我心里凉了半截，学习时间只六个月，学习又是什么时事、政策、马列主义啦，提不起兴趣。志愿是上大学，英、国、数，那一系都行，再念三、四年专门，就可以成个顶呱呱的“学者”了。"},{"type":"paragraph","text":"二　进入华北大学"},{"type":"paragraph","text":"“美梦”不能再做了，经过同志们的热心解释，也觉得有道理，就扛着行李去学校，走进校院，同学们很多，有的开小会，有的搬砖头，搬木板子，闹哄哄的。一听说新同学来了，忽的都扑来，又笑、又喊、鼓掌、握手，不知怎样欢迎好。"},{"type":"paragraph","text":"不几天都熟了，他们像怕我寂寞似的，显得特别关心，谈起话也投机，他们虽然都穿上土布黄色制服，可是复杂得很，有中学生、大学生、到过外国的学生，什么教员、教授、职员。来的地方有平津、上海、重庆、昆明等，甚至还有一个是从台湾来的。因为这样，谈话就特别新鲜有味，再加上都像兄弟姊妹那样亲切、热诚，使我感到无限快乐。"},{"type":"paragraph","text":"同学们都变得活泼了，歌唱团、秧歌队、宣传组等等一个一个的组织起来。唱歌、读书、开会、劳动等连在一起忙个不休各班相互的举行着联欢大会，会上讲话、唱歌、朗颂诗、游戏团，体操。"},{"type":"paragraph","text":"说要劳动起来，同学就像小老虎一般，整理校舍、搬砖、修马路，种菜、一个赛过一个，有的手上打了泡还是争着干。满院子的白菜、菠菜等，显着一片清新气象，这都是我们亲手干起来的。常常在劳动中歌声此起彼伏。"},{"type":"paragraph","text":"学习时是鸦雀无声，休息时是歌唱跳舞，有些同志连走路也是跳呀，唱呀，女同志们给男同志们补呀缝呀!男同志们在担水浇菜等劳动中就干得特别加油。"},{"type":"paragraph","text":"这里是革命的熔炉，你今天来的新同志，你明天就被熔在一起了，你从前自私，虚荣，轻视劳动，你很快的就觉得那样是可耻的，从前不愿别人挖自己的根，过不了个时期就要请求人家批评，批评后，你能克复了缺点，心中特别痛快。"},{"type":"paragraph","text":"说他是个学校，倒不如说是个乐园，这里没有浮华，更没虚伪，有的是愉快的无忧无惧的生活。人人都说:“这是多么民主、自由、快乐、亲切呀!”"},{"type":"paragraph","text":"三　民主选举自治会"},{"type":"paragraph","text":"要选举了，选举学委成立自治会，事前由钱俊瑞同志讲解民主问题。筹选成立了，纷纷的成立了竞选团，锣鼓喧天、标语、口号宣传、讲演!各自说明候选人的优缺点，有的写成诗，有的编成歌，如有的唱:“谁最棒；是张凤，他是我们的好长工，再看他平常性子皮，干起工作真积极。”这样酝酿了好几天，最后一点不差，把能干的积极的都选了出来。"},{"type":"paragraph","text":"他们领导着全班的一百数十人。学习、生活、文化……等各种活动，他们一个一个的拿出“为群众服务”的态度，劳苦的、耐心的工作着。"},{"type":"paragraph","text":"四　认真的学习"},{"type":"paragraph","text":"谁能不热心的学习呢?每个教职员同志的讲话与报告，恨不得一字不忘的记在心里，吴校长，成校长，艾思奇，丁易等同志，还有钱教务长，他们都是很有耐心的讲给我们，他们个个是粗布棉衣，朴实的生活，不怕一切的疲劳、辛苦，忠恳的教导我们。他们说:“革命是艰苦的，我们要克复而且能克复一切的困难”，“我们看看‘长征’的困难艰苦，任何困难就不怕了”。钱教务长常说:“我们要做人民的勤务员”。要真正的做到:“先天下之忧而忧……”，就这样谆谆善诱，使青年们走上真理之路。"},{"type":"paragraph","text":"开始学习是时事学习，学习前发下提纲了:第三次大战是否能爆发等，以后由大家选择材料阅读，以后作发言提纲举行小组讨论(十人左右)，或再举行联组讨论(二个组——三个组在一起)，在讨论会上激烈的辩论，各说各的理由一直到无法说为至，结果集思广益，问题就明白了。有不能解决的就由教员同志解答。直到大家明了为止。"},{"type":"paragraph","text":"就这样紧张而深刻的学习着，以后是，社会发展史、辩证唯物论、历史唯物论、中国革命史等等，得到了很多的革命知识隔几天要举行一个生活检讨会，进行自我批评，这样兄弟姊妹互相帮助，每一次前进一步。"},{"type":"paragraph","text":"五　华大给了我些什么?"},{"type":"paragraph","text":"现在我变得留恋这个政治班了，还嫌学的马列主义太少，对于那些土里土气的同志爱得比爱人还爱，小米饭下喉咙也顺利了，长途跋涉也有力了，也不再说劳动是卑贱人干的了，……使我走向最光明的大道，使我能在快乐的心情下辛苦工作，使我能“老老实实”做人民的勤务员:我已经找到了真理。"},{"type":"paragraph","text":"快分别了，同志们纷纷说:“这几个月学习比从前学习十年还有用!”“这几个月学习太宝贵了!”的确，我做梦也想不到这个人民大学有这么大力量。大家没办法表示对学校的热爱，只好献给班主任一面旗子，写上“青年模范”四字，再由每人慎重的签上自己的名字。"}]}