{"id":154685,"date":[{"year":1949,"month":7,"day":7}],"page":"8","source":"","region":"","masthead":"","special_issue":"磁力　锣鼓　纪念七七特刊","column":"演剧广场","genre":"(山东快书)","count":"1617","ytitle":"","mtitle":"蒋美日血账","ftitle":"念纪“七七”庆祝解放作","authors":["高元钧","何慢"],"text":[{"type":"paragraph","text":"高元钧　唱　何慢　编词"},{"type":"paragraph","text":"说东洋来道东洋，东洋军阀狗心肠，九一八侵占东三省，东北一起被占光，铁骑践踏中国地，杀人还要火烧房，奸淫掳掠如猛兽，飞机滥炸更疯狂，反动卖国是老蒋，居然下令不抵抗，全国人民齐愤怒，蒋匪心虚才着了忙，赶紧定下害人计，他说这件事情他不知道，要怪张学良来怪张学良!"},{"type":"paragraph","text":"日本鬼子见中国不抵抗，张牙舞爪更猖狂，华北政权特殊化，汉奸的国贼齐称王，人民热血已沸腾，全国齐声喊抵抗，谁知道蒋匪卖国心已定，他一不慌来二不忙，他说中国兵太少，又说日本势力太强，卖国求荣心凶险，满口唱的亡国腔，人民没法再忍耐，西安捉住匪老蒋，问他打的啥主义，问他路走那一方，老蒋见人民不可欺，这才假心假意扭扭捏捏说他也愿抵抗一下小东洋!"},{"type":"paragraph","text":"“七七”事变芦沟桥，宛平响了抗战第一枪，全国人民怒如火，抗日情绪高万丈，英明伟大的共产党，团结抗战领导强，八路军和新四军，八路军在北国原野新四军在祖国南方，南北一齐打胜仗，双双奋勇上战场，平型关前头一仗，吓得日本胆魂丧，建立了许多抗日根据地，展开了许多杀敌好战场，只要八路军一到，日本鬼子就逃亡。"},{"type":"paragraph","text":"共产党抗日正紧张，蒋介石丧心又病狂，三分抗日还带假，七分真意打共产党，从东海边逃到峨嵋山，他袖手旁观和日本不打仗，从南到北派兵数十万，处处牵制共产党，断绝军饷还不算，经常扯腿在后山，卖国豺狼心肠狠，皖南军变真心伤，抗日的军队被蒋匪缴了械，又捉去抗日的叶军长，破坏抗日的阴谋毒，抵日的力量受了伤，多亏苏联宣了战，他打败了德国就帮咱们的忙，日本一见大势去，兵败山倒才投了降。"},{"type":"paragraph","text":"八年抗战胜利到，人民心中喜洋洋，以为从此可以太平享，安居乐业好富强，谁知道蒋匪的匪性改不了，到处劫收到处抢，抗日的军队他想消灭，人民的政权他想一撮光，全不想八年人民流了多少血，受了多少死和伤，蒋匪卑鄙又无耻，竟想把胜利的果实吞吃个光美帝国做事真混账，扶植日本又扶老蒋，恢复日本海陆军，恢复日军的军火厂，海陆空军全恢复，头号的战犯他都放光，鼓励日本造军火，又叫日本不赔偿，他怕老虎养不壮，养壮了老虎好把人伤，想利用日本做基地，利用日本好打仗，世界人民他都想奴役，妄想独占中国做市场，“七七”事变岂能重演，中国不是杀人场，快把日本还给人民，对日的和约快协商，实行日本民主化，世界和平才久长!"},{"type":"paragraph","text":"美帝国又一心扶老蒋，想利用他把中国亡，帮助蒋匪杀人民，飞机大炮往中国装，运送美金和军火，又运送蒋兵到沈阳，督战是美军顾问团，美国海军又守长江，强奸中国女学生，臧大咬子一命亡，屠杀我同胞数百万，他恨不得把中国人民全杀光!"},{"type":"paragraph","text":"他们没想到中国人民力量大，共产党的领导坚又强，游击考坚，运动战，人民的军队样样是内行，坚固工事有啥用，人民进军谁也不敢挡。"},{"type":"paragraph","text":"东北华北残余的匪，被人民的军队给他个一扫光，淮海会战空前大，把蒋匪主力消灭光，大军直逼南京境，蒋匪又做和平假文章!"},{"type":"paragraph","text":"共产党和人民再忍让，想蒋匪悔过改变旧心肠，其实蒋匪的匪性已定，他不过想喘气一口再把人伤，刮民政府搬广州，和谈以前又把日本战犯放，和平协定不签字，还想拖延那时光，共产党一声号令下，百万雄师就过了长江，南京几天就占领，不到几天就下苏杭，势如破竹来得快，上海几天就解放!"},{"type":"paragraph","text":"上海人民雄又壮，数千青年又南下到前方，消灭西南残余的匪，快把全中国齐解放，解放广州和台湾，解放长沙桂林昆明重庆和贵阳，人民的军队兵强马又壮，蒋美又送来好武装，最后使上一把力，管叫蒋匪一扫光，只有把全国都解放，匪机才不能把人伤!"},{"type":"paragraph","text":"上海如今已解放，加紧生产是第一桩，支援前线解放军，繁荣经济为后方。"},{"type":"paragraph","text":"新中国要快建立，拥护新的政治协商，新政协要快开会，人民早已在盼望!"},{"type":"paragraph","text":"当心匪特的谣言莫上当，听见谣言要思量，说甚么港口不安全，说甚么蒋匪的死尸要还阳，这些谣言稍为想一想，一想就知道太荒唐，打破沙锅要问到底，看谣言的来源在何方，大家一起捕匪特，让匪特和谣言一起亡，消灭匪特保安全，建设上海新风光，新上海的红旗到处飘扬!"}]}