{"id":154675,"date":[{"year":1949,"month":7,"day":7}],"page":"7","source":"","region":"旧金山","masthead":"","special_issue":"各地通讯","column":"","genre":"","count":"2323","ytitle":"","mtitle":"严缉战犯声中的胡适","ftitle":"李若明寄自旧金山　过河卒子渡洋之后夸夸其谈，说解放军不能渡长江，事实给了他几下清脆的耳光。","authors":[],"text":[{"type":"paragraph","text":"【本报旧金山通讯】　“树倒猢狲散”，在独裁政府面临全部崩溃的今天，一向为统治阶层用传奋或神话所美化过来的新大陆，当然变为那些“见机抓一把”，“腰缠金钞”者群所理想中的伊甸乐园了。"},{"type":"paragraph","text":"卒子过了河，比什么都勇敢。抗战远奔美国，胜利才“荣归”故里，机会来抱笏登场(出席“国大”制立伪宪)，危难临头曳甲而逃，这难道还不够聪明么，这难道还不是一直“拼命向前”么?做白华当然也不例外。所以如果我们根据胡适本人以往行为的逻辑系统看来，由过河到渡洋，当然是事有必至，理有必然，用不着大惊小怪的。"},{"type":"paragraph","text":"旧金山一登岸，轰动了全山城，“十别三日，刮目相待”，卒子越了洋，果然又是一番新面目，什么“共军不能渡江呀”?什么“自由中国一(他指的是蒋管区)还有希望呀?简直是遍登三藩市的中西文报纸，特别那些党棍们更是见机而作，满座叫嚣，俨然这一下子就可打动白宫主子们的心似的，好在美国人与华侨并非全是傻子，“秋虫鸣秋，自鸣自止”，与事实不相符合的欺骗伎俩，终要在人民的雪亮眼睛下破产的。"},{"type":"paragraph","text":"加里佛尼亚大学的校址，是专以幽美著称的，语音学专家赵元任教授的山庄，在这绿色染上了枝头的时候，更是显得雅静无比。我们，这群爱凑热闹的华侨青年，在身兼华侨与北大学生梁发叶君介绍之下，终于会见了胡适。"},{"type":"paragraph","text":"“别来十余年，胡先生的风采还是不减当年呢?”梁召一面握着胡适的手，一面笑着向胡说。"},{"type":"paragraph","text":"“请进，诸位有何见教?今天我是在赵先生家做客。”胡适满面笑容，但在疲劳的眼皮下，到底掩饰不了风尘与苍老之色。"},{"type":"paragraph","text":"下面便是当天与胡适的对话:"},{"type":"paragraph","text":"问:“胡先生这次来美，有何任务?”"},{"type":"paragraph","text":"答:“这次是以私人资格来美的，主要的是看看世界形势，与影响一下美国社会的舆论。希望美国能对自由中国(?)有所帮助。”然据可靠消息，他这次是拿着外交官护照的。"},{"type":"paragraph","text":"问:“胡先生以为美国还有可能帮助蒋政府吗?”"},{"type":"paragraph","text":"答:“美国的帮助是无问题的，主要的是要‘政府’能站得住。”"},{"type":"paragraph","text":"问:“胡先生对中华会馆说，共军不能渡江，为何两天之间，共军即饮马南京呢?”"},{"type":"paragraph","text":"答:“我所说的是只要‘政府’能好好利用空军，共军便不能渡江，如今共军渡江了，显见得‘政府’军并未能好好利用空军。”"},{"type":"paragraph","text":"问:“目前美国留学生中，大多感到徬徨不安，有的认为中共所领导的新民主主义政府，将为中国奠定万年和平的基石，从此中国可走上自由幸福富强之路，有些则抱观望态度，需要看看中共今后的政策如何?有些则已打算永留美国，作起白华来了，不知胡先生对此有何指示?”"},{"type":"paragraph","text":"答:“我没有什么话可说，但是你们不要轻视白俄，白俄意志坚定，永远为本身自由而奋斗的精神，深可敬佩，最近上海数千白俄，正在打算前往菲律宾南洋诸地，继续其追求自由的生活呢?”言外之意，大有鼓励中国人应该要求做白华。可耻极了。"},{"type":"paragraph","text":"同:“胡先生一向宣扬自由主义，北大自蔡元培先生以来，就树立了自由主义作风的传统，为什么一年以前，当军警特务大捕北平学生的时候，胡先生不但不与蔡元培先生一样，尽力营救学生，反说‘学校不是租界’，劝告学生自投虎口，去承受特种刑庭的残害呢?”"},{"type":"paragraph","text":"答:“学校本来不是租界，法院有权力发传票拘捕学生，学生也应该服从国家的法律，至于进法院之后，我们当设法营救，过去我们不是曾经保释出来二百多个学生吗?何况我胡适在北大的时候，特务始终看我的面子，不敢来北大捕人呢?”好一个特务看他的面子!"},{"type":"paragraph","text":"问:“照先生这样说来，人民是有服从法律的义务的，但所谓法统，是要随着政权与时代而变的，如今，蒋政府行将垮台，新的政府将要建立新的法统，而新政府已经宣布胡先生为战犯，那么先生将来是否打算前往人民法处自首，以表明也服从法律呢?”"},{"type":"paragraph","text":"答:“我不去。”"},{"type":"paragraph","text":"问:“胡先生自认系一学者，永远待在‘象牙之塔’里，为什么在‘象牙塔’里的人，只有胡先生荣任‘战犯’呢?”"},{"type":"paragraph","text":"答:“这个我也不知道，也不考虑，不过，我研究俄国三十年历史，深知共产党是不自由的(?)而我却为自由而奋斗(?)所以他们把我列为“战犯”也是应该的。”"},{"type":"paragraph","text":"问:“胡先生一向提倡传统的名教，而胡先生又认中共是胡先生的敌人。那么，敌人来时，胡先生以校长的身份，按照中国传统的道德，就应该与北大的教授学生共存亡，为何胡先生事前既不设法迁校，临头又弃置教授与学生于不顾，而竟私人逃走呢?”"},{"type":"paragraph","text":"答:“迁校事交通条件不容许，未能与教授学生同行，我感到很抱歉。”一个气节所了。问题，就用“抱歉”一一字轻轻地说过去问:“蒋政府利用滥发纸币的政策，把我们美洲华侨的侨汇都吃光了，我们每一华侨都恨之入骨，胡先生对此有何解释?”"},{"type":"paragraph","text":"答:“据我所知道的‘政府’对侨汇一向有优待，‘政府’是颇为人民着想的，譬如抗战结束时，‘政府’拥有十万万美金，为“国民政府”最富的时代宋，子文先生当时开放外汇黄金市场，准许人民向‘政府’按官价购买外汇，因此，二年之间，‘政府’的外汇基金就去了十分之七，宋先生本人并未贪污，只是一种政策的错误而已。”他把侨胞们自身的痛苦一笔抹煞，而且还要为臭名四扬的宋子文去辩护，这种宣传真也过于聪明了。"},{"type":"paragraph","text":"问:先生既知道蒋政府不好，就不必虚构事实，去为蒋政府辩护，我希望先生今后说话，必须心口一致，要对自己的言谈忠实，特别是在海外尤应该小心自己本身的言行，一切谈话，必要有事实作根据，否则，如果言谈与事实背道而行，不但有误祖国，而且也不利于先生自己，这是我对先生的忠告。”"},{"type":"paragraph","text":"答:“谢谢你的赐教，我从来是按善良心(?)讲话。”谈话就是如此地进行了一个半钟头，有些问题虽然尖锐，而大家的态度却始终和平。我们一行十余人。既不属于胡适之”者流，也不是打落水狗的好汉，我们的访问，只是要开掘事实，把虚伪、说谎，欺骗从阴影下拖出来，放在光天之下现形。(五月五日寄)"}]}