{"id":154746,"date":[{"year":1949,"month":7,"day":8}],"page":"4","source":"新华社","region":"米兰","masthead":"","special_issue":"","column":"","genre":"","count":"2610","ytitle":"巩固团结·保卫全世界和平","mtitle":"对战争贩子发动斗争","ftitle":"苏代表团在工代会发表总结演说","authors":[],"text":[{"type":"paragraph","text":"【新华社上海七日讯】　塔斯社米兰消息:第一一届世界职工会代表大会七月四日下午的会议，由隆巴多。托莱达诺(拉丁美洲)担任主席。"},{"type":"paragraph","text":"讨论时发言的人有:以色列职工会代表林氏，阿尔巴尼亚教师联合会主席巴基里，和法国五金工人联合会总书记克罗瓦萨。克罗瓦萨详述法国总工会在最近几次罢工中为法国劳动群众职工会团结游行斗争的经验。他说:总工会与各阶层劳动人民的联系越来越强大。因而抵消了职工会分裂所造成的结果。"},{"type":"paragraph","text":"义大利代表团的一位团员马西尼着重指出:库兹聂佐夫报告中所提出的款目完全符合义大利职工运动的要求。他说:义国职工会运动现势中的一个特点，便是一切想造成分裂的企图都归结到一个路途，工人阶级的叛徒，右翼分裂派都脱离了义大利工人阶级的组织(义大利总工会)。而职工会群众依然留在它的队伍里边。"},{"type":"paragraph","text":"义大利代表团另一位团员毕安柯，代表曾经支持萨拉加特党但拒绝追随分裂派，依然留在意总工会队伍里面的劳动人民，向大会致敬，并向劳动人民的大家庭世界工联致敬。"},{"type":"paragraph","text":"雷娜·毕卡利托(义大利)说到义大利职工会女会员在巩固职工会团结和保卫和平的斗争中所起的作用。"},{"type":"paragraph","text":"巴勒斯坦阿刺伯人职工会的一位代表和巴西劳动人民的一位代表都说:库兹聂佐夫的报告在职工会运动现阶段，对于世界工联的行动乃是一项有价值的指导文件。"},{"type":"paragraph","text":"在布洛基依尔(荷兰)发言以后，报告人——苏联代表团团长库兹聂佐夫发表总结演说。"},{"type":"paragraph","text":"库兹聂佐夫的总结演说:“这次讨论表明，各国职工会组织对于巩固国际职工会团结，保卫全世界和平，为提高工人阶级和一切劳动人民的生活水准而斗争，为民主权利和自由而斗争的问题极为注意。”"},{"type":"paragraph","text":"“所有发言的人对于帝国主义者正在进行准备新战争一事都表示忧虑和关心，并且都主张对战争贩子发动更积极的斗争。”"},{"type":"paragraph","text":"帝国主义者加紧屠杀工人阶级降低工资减缩生产颁布了对付工人组织和工会的残酷的法律"},{"type":"paragraph","text":"“从他们的演说中，我们知道了很多事实，证明各殖民地和附属国家以及各资本主义国家正在加紧屠杀工人阶级。雇主们和统治人士们正在对劳动人民发动攻势，在降低工资，减缩生产，把工人丢弃在街头他们颁布了或是重新认可了对付工人组织，首先对付职工会的残酷的法律。”"},{"type":"paragraph","text":"“最近这几天的事实，更给这一点提供了新的印证。英国工党政府，靠着英国职工会大会理事会领袖们的直接帮助，宣布工人们——职工会会员们以保护他们的权利和改善他们物质福利为目的的一切行动为非法的。”"},{"type":"paragraph","text":"“总理事会的领袖们反对铁路工人的罢工劳工大臣，一位以前的职工会领袖，也在残害铁路工人。铁路工会的领袖们也在劝告工人不要进行罢工。”"},{"type":"paragraph","text":"“总理事会的领袖们受政府的支配，完全支持冻结工资的法案。同时，这些领袖们当然是无法冻结或是降低物价的。物价反而在不断的上涨。”"},{"type":"paragraph","text":"“美国最近的事件也提供了新的印证，证明反动人士凭借劳联和产大领袖们的帮助，已经加强对工人阶级的压力。”"},{"type":"paragraph","text":"“美国的生产水准正在下降。据报纸最近所发表的美国联邦储备局的声明说:一九四九年的生产水准比一九四八年十一月降低百分之一○，八，并且在继续不断下降。关门或是部份开工的工厂和企业的数目在不断增加。这当然带来了失业人数的不断增涨。”"},{"type":"paragraph","text":"“独占资本家们利用生产的减缩和失业的增加，来进一步对工人阶级的生活水准施以压力。他们继续削减工资。美国的独占企业人士公开地进攻职工会的权利。”"},{"type":"paragraph","text":"“几天以前，美国参议员凭多数票不是取消，而是认可了反劳工的塔虎脱——哈特莱法案，并且否决了杜鲁门政府关于修正该法案的提案。杜鲁门政府本月当然是希望塔虎脱——哈特莱法案继续生效的。但是，这个政府却必须履行杜鲁门在总统竞选时所作的诺言的义务。杜鲁门曾答应废止这个新法案。但是，你们看到，他用履行这个诺言的方法，却使这个法案重新批准了。”"},{"type":"paragraph","text":"“关于这一点，值得指出:产业职工大会领袖们允许必须废止这个法案时，他们欺骗了工人们。这又提供了另一个明证，证明独占资本家们在利用这些领袖，作为实行反劳工政策的工具。”"},{"type":"paragraph","text":"“同志们!各个资本主义国家，殖民地和附属国家正在对工人阶级进行屠杀。反动派正在挥动武器，并且在准备新战争。”"},{"type":"paragraph","text":"工人阶级的力量大大地超过了反动势力他们的任务就是打击战争贩子的阴谋诡计推翻帝国主义"},{"type":"paragraph","text":"“在目前的国际形势下，全世界工人阶级力量的团结是特别要的。他们的力量大大地超过了反动的势力。我们共同的任务，全世界工人的任务，乃是建立一道无法越过的障碍，来阻止战争贩子的阴谋诡计，并且推翻帝国主义者阴险的计划。但是，民主势力只有当它们团结起来而见诸行动的时候才有效力。这一点，工人们完全理解而且已由工人阶级的代表们在这个大会中非常清楚地表现出来了。”"},{"type":"paragraph","text":"“所有发言的人都指出:各全国性的中心组织有加强为巩固我们队伍的团结而行动的必要。他们理由正当地主张在全国中心组织方面以及在国际规模!加强工作。他们正确地指出:必须加强对分裂，进行斗争。”"},{"type":"paragraph","text":"“同志们!为着解决巩固我们队伍团结的这个任务，必须在各企业各机关的工人和职员之间每天进行持续的工作。”"},{"type":"paragraph","text":"“在所有那些职工会领袖们宣布退出世界工联的国家中，有着很多的人民，他们都赞成与世界工联合作。在职工会领袖们中间也有着这样人。不用说，所有的工人都拥护世界工联，并且不赞成工人阶级运动的分裂，世界工联以及那些国家里面拥护世界工联的人们的任务，便是尽可能地扩大拥护工人阶级国际合作的队伍。世界工联必须用可能的方法使那些国家的工人们知道这次大会以进一步扩大并巩固工人队伍为目的决议，必须号召这些一工人们对分裂派进行斗争。那些国家中的每一位职工会员必须知道，对于每一个诚心愿意为改善劳动人民生活条件、为和平并为民主权利而斗争的人，世界工联及其各职工部的大门是敞开着的000000000000000"},{"type":"paragraph","text":"加紧团结　进行斗争"},{"type":"paragraph","text":"“发言的人们都同意报告中所阐述的建议，并且提出了若干关于进一步改善工联的工作和加强各全国性中心的国际活动的宝贵的建议。这些建议无疑地将被大会将要通过的文件所采纳。世界工联靠着各全国性中心的代表们的帮助，一定能够考虑到每一个国家的特点而给它们订出具体的活动计划。”"},{"type":"paragraph","text":"“同志们!分裂派没有能够摧毁世界工联。我们可以怀着充分的信心说:他们永远不能使它瓦解。他们最好是不要浪费时间和美国银行家的亿万金元。”"},{"type":"paragraph","text":"“请议我表示信心，世界工联一定有办法加紧工人阶级的团结，来为全世界的和平，为提高工人阶级和一切劳动人民的生活水准，为赢得并巩固劳动人民的民主权利和自由而进行斗争。”"}]}