{"id":154788,"date":[{"year":1949,"month":7,"day":8}],"page":"7","source":"","region":"","masthead":"","special_issue":"磁力","column":"","genre":"","count":"2813","ytitle":"","mtitle":"在工业战线上","ftitle":"","authors":["胡风"],"text":[{"type":"paragraph","text":"胡风"},{"type":"paragraph","text":"曾经听到用亲切的口吻谈起他:"},{"type":"paragraph","text":"——当了那样大工厂的厂长，现在还要叫他当全东北托辣斯的经理，但还是小鬼头的样子，萎萎缩缩的，一点也不神气!"},{"type":"paragraph","text":"马上，彷佛眼前出现了这样一个人:小个子，穿着不称身的旧制服，笼着手，不安定动着身子，有些忸怩地望着人笑。同时也记了曾经读过的他底小说里的那一种青春气。"},{"type":"paragraph","text":"但推开门冲了进来而不是走了进来的，却是一个魁梧的人。皮帽子、马裤。问明了我是谁，就单刀直入地说是早上才接到电话，今天预备怎样?那么，我们走罢……好像我们原是在一道工作，现在是照昨天商量好了的步骤做事似的。后来发现了，不错，他笑起来是很天真的，然而，除了两个酒涡以外看不出笑容，也没有声音，只两个眼睛不动地望着你，但你马上感觉到那是一对笑得出神了的眼睛。"},{"type":"paragraph","text":"引着我去看工厂。按着生产过程，先是整理原料的部分。"},{"type":"paragraph","text":"满屋子是破旧的棉絮。棉絮上，地板上，任何东西上，厚厚的一层灰黄的尘埃。在机器前面，几个女工坐着，撕开棉絮摘出树梗之类以后，就抛到机器里去。都用大的口罩蒙住了下半截脸，头上包着毛巾。我们走进去的时候，都抬起头来向着了我们。不，向着了他。只看见几对眼睛，在一片灰黄的尘埃里面特别现得明亮的眼睛。就在这一瞬间，他扬一扬手，听得出那里面是含着笑意的声调说:"},{"type":"paragraph","text":"——拜个年儿!"},{"type":"paragraph","text":"女工们依然敏捷地动着手，但清脆地笑了，说:——都十五了，才来拜年儿?"},{"type":"paragraph","text":"他迅速地扫视着机器之类，依然用听得出那里面是含着笑意的声调说:"},{"type":"paragraph","text":"——十五了，过节，不正好拜年儿?你们也不去向我拜个年儿啊!"},{"type":"paragraph","text":"女工们又清脆地笑了，说:"},{"type":"paragraph","text":"向你拜年儿?你厂长舍得请我们吃啥呀他抬起头来向着她们，笑着很快地说:"},{"type":"paragraph","text":"——吃啥有啥，明天就去罢，不会饥着你们的!"},{"type":"paragraph","text":"机器旁边站着一个年纪较大的男工，大概是专管机器的，却没有带上口罩。他注意到了，故意惊讶地问:"},{"type":"paragraph","text":"——咦，你怎么口罩都不晓得带?"},{"type":"paragraph","text":"那男工脸上的笑容现得更明显了:"},{"type":"paragraph","text":"——这几天咳嗽，带不住。"},{"type":"paragraph","text":"他一面车转身和我走向过道门，扬一扬手:"},{"type":"paragraph","text":"——不带上口罩就更要咳嗽，你不要以老卖老呀!"},{"type":"paragraph","text":"我们后面又响起了清脆的笑声。"},{"type":"paragraph","text":"看另一家丝织厂的时候，我们走进一个车间就有一个带着口罩的女工跑过来招呼他，高兴地指着一排纺车向他说了什么，又迅速地引着他看了另一排纺车，说了几句什么。"},{"type":"paragraph","text":"我想，大概是打游击的时期他们熟识了的。当国民党进攻这里的时候，疏散了一些机关，尽力动员了许多工人一道撤退了，到长白一带打游击在那样的情形下面当然彼此容易认识，熟识，虽然不同一个厂子，现在见到了当然会亲热、高兴的。然而，走出门来的时候他回答我:"},{"type":"paragraph","text":"——她是我底弟媳妇，进厂才两个月。你看，她觉得自己能够做工，自立，很骄傲。她还能够帮别人看车，所以那么高兴，一定要告诉我知道我们并排走着，我没有转过脸去看他，但我知道他底眼睛是一定在笑着的。"},{"type":"paragraph","text":"开厂务会议。出席了各厂正副厂长和各科科长。这个厂是由三个分厂组成的。撤退到长白以前各自独立，他做着现在叫做第二厂的厂长。国民党败退，从长白回来以后，合组成一个系统，他做着总厂长。现在三个分厂长都是工人出身，第二第三厂的厂长是他亲自培养出来的。曾经有人对他说，你这两个分厂长是两个宝贝。那意思是:如果没有这两个分厂长，那他这个厂的工作就没有办法搞好的。现在第一厂发生了问题，这次厂务会议的中心目标就是要加以检讨和解决。"},{"type":"paragraph","text":"从长白回来以后，由于共产党和国民党双方的事实教育，工人们底积极性非常高。现在叫做第一厂的这个厂被破坏得很厉害，据留用的日本工程师底估计，就现有的条件，要修复好安置三个大锅炉的六层(?)的高楼，非但六个月不能完成。但一个月以后就要结冰，混土冻了就得停工，那要修好复工就至少也在十个月以后。于是，不顾一切困难，动员起工人来自己动手，连工人们底家属，妇女小孩们也来帮忙合泥搬砖，高度的工作热情克服了一切困难，终于仅仅用二十四天的时间把那个大高楼修好了。在当时全东北恢复生产的工作中，这是一个辉煌的典型例子，发挥了很大的带头影响，帮助了一般干部进一步认识了工人阶级底力量。"},{"type":"paragraph","text":"但就是这个第一厂，现在却现出了停滞，也就是倒退的现象。似乎上级所规定的生产任务(产量)还能够完成，但工人们底现厂生活散漫得很，情绪大大地低落了。每天都有六分或七分之一的人溜号(请假)，每天收工后的工作检讨大半敷衍了事，重要的会也很难开成，开会之前工人们都大半借故溜走了，到厂门口去拦都拦不住。"},{"type":"paragraph","text":"有过那样辉煌成绩的厂子现在发生了这样的现象，对于领导着创造了那辉煌成绩的他，当然是很痛心的罢。发现了这现象，检查出了具体的情况以后，曾经忿忿地对我说:"},{"type":"paragraph","text":"——我就想自己下厂去，搞它一个月看看，我不信搞不起来但当然，这是领导思想问题，是全厂干部底问题，第一步就是这个厂务会议。"},{"type":"paragraph","text":"开始是各厂底汇报。第一厂厂长报告的时候有些结结巴巴的神气，所提出的尽是枝节问题，例如运输材料有着哪些困难之类，好像故意避开那个中心问题，不让它在会场上出现似的。看一看会场空气，预感得到一定会发生一场思想斗争的。"},{"type":"paragraph","text":"汇报完了以后，他先把第二厂第三厂的问题提出，讨论，解决了，故意把第一厂的问题留到最后。他提出疑问使各种情况被补充地报告了出来，这些具体情况一步一步地使中心问题凸现了出来，明确了起来。追究到这些现象没有得到克服，终于发展到这样程度了的根本原因的时候，他声调里面似乎隐隐含着怒气地问:"},{"type":"paragraph","text":"——为什么不依靠党员，不依靠团员，不依靠工会?……"},{"type":"paragraph","text":"会场寂静无声。他上衣扣子全部解开了，两只手插在裤袋里，走来走去，偶而扫视一下会场，似乎不是要求谁来回答，也似乎并没有专对着特定的某一个人。"},{"type":"paragraph","text":"后来讨论到具体的工作步骤的时候，好像用力地扣住了敌人底喉管似地，他又用着有些固执的口气问:"},{"type":"paragraph","text":"——为什么不依靠党员，不依靠团员，不依靠工会?……"},{"type":"paragraph","text":"坐在我斜对面的是第三厂厂长，个子不高，面孔胖胖的，戴着鸭舌帽，耳朵上夹着一支铅笔，神气还是一个刚刚放下工具的精力饱满的工人。好像为了使空气缓和一下似地，他微微抬高了面部，用着谈家常的口气说:"},{"type":"paragraph","text":"——照我底经验，通过党员团员，事情真好办，开展起来很顺利。……"},{"type":"paragraph","text":"厂务会议以后的两天或三天中间，开了一连串的小会。支部会，干部会，党员会，团员会……。原来，办公室的电灯每晚亮到十二点甚至一点，干部们经常要工作到那个时候的，但这几晚的电灯似乎亮得更亮，亮得更紧张。"},{"type":"paragraph","text":"开完了会回来，抓着一个硬纸夹子，总到我这里过一过，坐个几分十来分钟，有时谈到在会议上发现出的特殊的情况，有时若无事然地谈到像我这类人比较熟悉的和工厂无关的小问题。我又看得到他用眼睛笑的神气了。"},{"type":"paragraph","text":"最后是全厂职工大会。提前收工一小时开的。一群一群的工人向会场走去。会场要通过堆有材料的大厂房，当我夹在他们中间走进厂房大门的时候，一支纸烟还只抽去一小半，一个站在旁边的工人马上走了来，轻声地要我熄掉。我惶恐地顺从了他，没有爱惜地把大半支纸烟塞到鞋底下踩烂了，同时感觉到我底脸上已经跑出了一个愉快的微笑。接着就记起了在厂务会议上决定了要马上加强组织消防队的问题。(未完)"}]}