{"id":154776,"date":[{"year":1949,"month":7,"day":8}],"page":"6","source":"","region":"","masthead":"","special_issue":"影剧(第3期)","column":"","genre":"","count":"1914","ytitle":"","mtitle":"革命的爱在大众","ftitle":"推荐即将上映的“列宁在一九一八年”　(该片的电影剧本已有林陵与陈原的译本)","authors":["梅朵"],"text":[{"type":"paragraph","text":"梅朵"},{"type":"paragraph","text":"“列宁在一九一八年”要告诉我们一个真理，这就是革命的真理。因为一般犬儒主义者，常常用残酷两个字来形容革命；尤其喜欢夸大一滴“杀人者”的血，把革命诬蔑成为嗜血的魔王；反之，他们却永久忘了千百万人民的仇恨和痛苦，无视革命的爱的理想。“列宁在一九一八年”，将使我们从这位革命的领袖身上，真正感受到革命的伟大的爱，把一切诬蔑和中伤，从这里洗刷掉，扫除干净。"},{"type":"paragraph","text":"事实上，在一九一八年的俄国，革命事业在内外敌人的夹击下，是遭遇着极大的危机，但是革命政府并没有忘记，用一切方法来解决人民的饥饿和痛苦；反之，革命者自己是比别人更艰苦的在支持着一切，这里的万西里就是一个极好的例子，他跋涉十万里运回来无数的食粮，他自己却因为饥饿而晕倒了。革命者为人民所贡献的牺牲，犬儒主义者却避而不谈。"},{"type":"paragraph","text":"但是革命的敌人，对待这崇高的爱的理想的，却是阴谋与陷害，用各种手段来伤害它，颠覆它，对待列宁的是一次次布置起来的暗杀，对待人民的是人为的米荒和各种灾难，这究竟是谁残酷呢?是为着这种“残酷”，应该来牺牲革命的爱呢?抑是为着多数的人民，应该来流那残酷的刽子手们的一滴血呢?这是极明白的:革命必须坚决的把这些东西击倒，革命不能为着这些东西而停留自己的脚步。"},{"type":"paragraph","text":"事实上，革命虽然必须流那一滴血，但在革命者的手上是有重量的，在这片子里，有一个很好的镜头，那就是列宁决定枪毙那奸商的事件，他是在那孩子的身上真正感觉到了，无数人们的同样的遭遇，是因为这千百人的死，所以他才坚决的下了那个命令。这不是残酷，放在“天平”上，人民的牺牲要千百倍重于那一滴血。因此，列宁虽有千万人民赋予的权力，但是这权力不是暴力。列宁虽有千万人民心中的愤怒，但是这愤怒不是冲动和疯狂。革命者的枪是握在没有颤抖和摇幌的手掌里的。也就是说:革命会流血；但这是对那破坏革命的敌人，这就是真理，这是在列宁身上所表现了的革命的真理。"},{"type":"paragraph","text":"革命的目的是残酷和报复:抑是爱和幸福?“列宁在一九一八年”是写得很明白，我认为这部片子，在阐发这一个主题上是异常成功的。"},{"type":"paragraph","text":"自然首先成功的，是革命本身所走过的道路和这革命领袖的伟大生命。但是在表现为一部作品的时候，作者卡普勒是有卓起的贡献的，他用列宁的生平来阐发这个主题；而用这最尖锐凸出的真理来描写列宁，这两者之间，得到极大的谐和，两朵火在辉耀着，使这部片子，充满着精神的力量和生活的真理。同时，延着“阴谋残酷的陷害”和“牺牲一切的爱”两条线索发展，作者紧密使它们交错着，一方面得到戏剧的紧张性，一方面在生活上作了一个极强烈的对比。全片都在这对比与紧张的气氛与力量之下发展，观众的感情是真实的投进到剧情里去了。不但如此，全片也极多朴素的描写，一样的深刻动人。例如开始的时候，万西里与其妻之匆匆分别，几笔简捷的素描，那印象却永久回环心头，一个寂寞的背影，留下来的不是怅惘；而是坚忍痛苦的一个革命者之妻的深刻的感情；这是一座“牺牲者”崇高的塑像。对于作者的这种笔力，是唯有敬仰了。这种成功，当然不是属于作者卡普勒一人，导演之功绩，是该大书而特书的。全片的调子，是那样迎合着列宁的生命，坚决而有力量，明快犹如刀断，不管是宁静抒情的场面，不管是热烈的群众场面，皆有情绪丰富和气氛浓郁的处理。交代事实，更是敏捷熟练，例如捕捉暗杀者几个镜头，用得多么特出有力。在这里，我们特别要举出群众场面的处理来谈谈，因为我们在很多片子里看到的导演的不是像傀儡一样的搬动人群，造成一时波澜；就是像一盘散沙那样，缺乏感情的重心与倾向，自然就谈不到表现群众的精神与力量了。但在“列宁在一九一八年”里，这是绝对有感情有生命有精神有人格的集体，你可以真实感觉到那呼吸那声音，那热情那步伐的，这是由于导演自己就是从这集体里生长起来的缘故；因此他们能够把“他”表现出来了。同时拿个别场面与镜头来说，如空无一人的工场镜头，一方面它表演了工人们的热情激与动，一方面与前面热闹的场面比衬之下，显出了极度的悲怆之情，这种镜头的运用，表示着这位导演知道烘托，懂得多方面的来描写一件事情，这不仅是技巧的熟练，重要是情感深澈的体验的结果。我觉得“列宁在一九一八年”的导演的工作，是做得相当完美的。"},{"type":"paragraph","text":"创造列宁这人物，演员的贡献，当然值得再三提出——这不仅是外形上的相似，习惯动作的把握；尤其是内在人格的体验。这位演员做得那样稳练有力，又那样生动丰富，仅举那有些摇幌的步伐来说，一步一步走去，却好似印下了一个个真理的脚印，你在那步伐里，看到他是那么明白自己的去路，果断，一无犹豫，和外形的摇幌统一在一个人物身上，这形象的创造，是显得多么独特而有光彩。"}]}