{"id":154808,"date":[{"year":1949,"month":7,"day":9}],"page":"1","source":"","region":"","masthead":"","special_issue":"","column":"编者的话","genre":"","count":"1221","ytitle":"","mtitle":"编者的话","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"合理的计算"},{"type":"paragraph","text":"中纺公司的职工薪给办法，已决定改以折实储蓄单位计算，工友每底薪一元合二。"},{"type":"paragraph","text":"二单位，职员每元合一·八单位。"},{"type":"paragraph","text":"以折实单位来计算薪给，这原则实在很合理。因为，今天的主要任务，是繁荣经济，发展生产；在这总方针下，大家应该刻苦努力，一面要保障合理的最低生活。"},{"type":"paragraph","text":"以米价折合薪给，固然也不失为一种好方法，但毕竟只是“吃”的一项有了保障，其他各项生活必需品，未必都跟着米价比例的涨落。折实单位是以四种生活必需品为计算根据的，每天有固定的价格，不像米价的行市上下不齐，而且人民政府对折实单位计算得非常公开而准确；薪给跟着折实单位走，是最妥当可靠没有了。"},{"type":"paragraph","text":"吃的解放"},{"type":"paragraph","text":"过去，因为反动政府的通货汎滥，“生活指数”又完全不可靠，所以大家都以米价来计算收入，安排生活，这原是万不得已的办法。"},{"type":"paragraph","text":"其实，单以吃而论，米也不是一种最好的食粮，因为米的营养极少，白米尤其没有什么营养"},{"type":"paragraph","text":"江南人一向喜欢吃米，因此江南人一般说来比较柔弱；北方人的主要食粮是麦，是杂粮，虽然他们的副食品都差，但北方同胞的体格比较强。"},{"type":"paragraph","text":"今天，江南人食粮的范围也应该解放了，从米的小范围解放出来。纵然不能全部改吃面粉或杂粮，也应该减少吃米，而多多的吃面粉。"},{"type":"paragraph","text":"目前上海的面粉价比米便宜得多，多吃面粉，不仅可以减轻米的负担，在个人的经济算盘上，也是很合适的。"},{"type":"paragraph","text":"职工会的重要性"},{"type":"paragraph","text":"波兰代表团长在第二届世界职工会代表大会中报告说:在当前人民民主主义国家中，职工会在向社会主义前进的社会中起着重大作用。又说:在他们国家中，把百分之一百的劳动人民都团结起来的职工会，是人民政权强有力的支柱。"},{"type":"paragraph","text":"这些话也正说着我们中国。我们在建设新民主主义国家的现阶段上，第一要义就是按照毛主席所说的四面八方政策来发展生产。所以说，单单为了发展生产，各行各业也必须立即组织起健全的职工会来，以主人翁的身份全力促进生产。现在作为脑力劳动者的职员也属于工人阶级的一部份。今后，脑力劳动者和体力劳动者如何打成一片，发展生产，这应是职工会的重要课题。"},{"type":"paragraph","text":"李立三先生曾说:“职工会是新民主主义的学校”，可见新民主主义的成长，有赖于职工会的努力了。"},{"type":"paragraph","text":"提倡大众体育"},{"type":"paragraph","text":"过去的国民党反动政府，虽然也标榜提倡体育，但它不仅把体育当作一种花瓶式的点缀品，并且提倡体育明星制，与大众体育的原则，根本违反!这种倾向，在新民主主义的建国方向下，当然必须澈底纠正，而走向大众体育的道路，使全国各阶层的人民，都有锻炼体格的机会，保证全国国民体格的健康与壮硕。中国新民主主义青年团中央委员会与中华全国学生联合会，于三日联合平津体育界人士马约翰等座谈平津青年体育运动与参加世界青年节的篮球队事宜，已经明白指出了今后体育的正确方向。"},{"type":"paragraph","text":"上海的体育界，过去的“明星制”和偏差倾向最厉害，更应该及早改弦易辙。"},{"type":"paragraph","text":"至于参加世界青年节篮球队的评选委员会，所推定马约翰，徐英超，牟作云等九人，都是平津方面的体育界人士，就全国讲，包罗的实在不够广泛，上海和华南的体育水准都相当高，应该有推派代表参加的机会。"}]}