{"id":154817,"date":[{"year":1949,"month":7,"day":9}],"page":"2","source":"","region":"济南","masthead":"","special_issue":"","column":"","genre":"","count":"2540","ytitle":"新生中的山东工矿业","mtitle":"科学工作者到了济南为“大力工程”而兴奋","ftitle":"","authors":["周开封"],"text":[{"type":"paragraph","text":"山东工矿考察团　周开封"},{"type":"paragraph","text":"【本报特约济南通讯】　在东沪线上，我们觉得乘客比较稀少，车中空位很多，但一到浦口，车站的出入口就挤得多，车上不容易得到座位，再到蚌埠换北上车，那就拥挤了，列车未来，轨道两旁早挤满了乘客，列车一来，大家峰拥而上。我想，这也许是北方比较京沪解放得早，安定了，自然各方面要繁荣紧张些。在浦口轮渡中，我们过见几位回家探视的战士。在到济南之前，沿途更可以不断看到大批枕木，连我们的团长也说:这么多的枕木在以前的铁路上是少见的。这一切告诉我们北方已经开始了新的生机。"},{"type":"paragraph","text":"济南有几个地方，在去年九月解放时，战争相当激烈，面对黑虎泉的城墙，尽是炮弹窟窿，顶部已打得不成样子，其中有一处被轰场成了个大缺口，这一段城墙下的民房也已经只存碎瓦危壁了。这是触目惊心，而同时，我们可以看到城内有些地方泥水匠正在工作着，郊外的四里山上正有着大堆木料，图的人计划造个能够表现出民族宏伟气魄的烈士塔。人们对于战事的记忆还是十分新鲜，全面的战事还没有过去，而建设的工作已在各方面展开了。革命的战士会和善地告诉你多年以来他在战场效劳，而现在他渴望参加生产工作，获得生产技能。他会告诉你不少革命的干部，逐渐转变为生产干部。今年二月济南市遣送三万余难民回家乡参加生产。六月初，山东省政府成立了民工复员委员会，欢迎随军南征的民工五万五千人胜利荣归，给他们预备食宿茶水，并且号召他们“前方支援逞英雄，后方生党模范”。一个战士告诉我们，山东民工对解放军的支是伟大的，解放京沪的军队中的民工大多是来是山东的。在以前解放军缺少交通工具，民工组织起来，排成的行列在田野中看不见头也看不见尾，在白天有空龚时，四周散开，又成为无影无踪的。没有铁路的地方，民工就是不怕轰炸的铁路，今后，他们将投入生产的阵营中，起“带头的作用”。这力量又必定是伟大的。济南的大众日报每天用绝大部的篇幅登载生产关的消息:抢修铁路，开发水利，防止灾害……甚至时常把生产消息作为第一版的第一条。这一切告诉我们，在老解放区人对自然的搏斗已是大家主要的任务。而人与人之间的纠葛是次要的，是只对残余的反动派而言的。"},{"type":"paragraph","text":"在过去国民党统治之下，一切工程，即使十分微小不足道的，其办事手续的麻烦，使工程永远拖延下去无法完成。养了大批公务人员而不办一件事。但是在山东，有了旱灾，只要地方干部一声号召，有井不怕旱，吃饭不靠天村干部带头领导，各处就展开了控井工作，临溜县的申家桥在十天新挖七三眼井，山东的井要比南方深，临溜的妇女会长四人一天挖成了一眼井，……到处展开挖井，而且都是在极短时间内完成，在目前山东已有井两万许。五月下旬渤海区计划全区挖井一万五千，贷粮八十万斤。国民党的要人在西北曾经提倡过挖井，但毫无下文，他们做梦也想不到，挖井在解放区的一区内，已经数以万计的了。人民政府的作风是脚踏实地，实事求是，在时机未成熟之前，先就小型有效的工程，大量发动，不好高惊远，不干不切实际的事。"},{"type":"paragraph","text":"你报上可以看‘大力’两字，笔者武断的说，就是大规模的动员人力。这是与所谓的‘大量生产’不同的，后者一般是指藉机械工作而言的。现在我们有很多机械，但有可贵人力。潍河岞山段的疏浚，有二万人参加工作，完四十万土方。胶束南海区的五个县，在三个月内，挖河三十四条，筑堤十三条，用廿二万工，完四十三万土方，可以增加粮食九百五十一万斤。潍新公路，在一个月内，加宽至七公尺以上，用十一万工，完成十二万土方，每方发粮食二斤。四月下旬至五月上旬的二十来天中，导沐工程动员了三万七千多民工，一万多张铁锨，每人每天可得十一斤多粮食。我们所得到的数字是零零碎碎的，也许是由于人民政府重于做，而不重于报销。但即使从上面仅仅几个例子中，可以看出:建设刚一开始，其气魄就是十分宏伟的。济南是在去年八月二十四日解放，到今不过十个月。上面的数字只是根据最近一月光景的材料何况战事刚过去的地方，乡间的劳动力只嫌不足，只不过剩。因此，也可以看出将来全面战争结束后的发展更是不得了的。听说胶东刚解放，限一个月内铁路通车，原有技术人员无论如何不相信这是可能办到的，但结果由于大量动员人民，枕木道钉源源而来，限期前就通车了。在过去国民党统治下，需要几年几月的事，现在只是几十天或几天的事。吃九万分而难以办到原来是轻而易举的，这奇迹至于治黄工作，今年的山东人民政府也费不少力气。当一九三八年秋天，蒋介石决了花园口等处，使二万五千平方公里土地上的六百十九万人民遭没顶之祸，淹毙了三十二万五千余人。一九四五年蒋介石又藉口“黄河归故”，想堵住花园口来水淹下游解放区三十多县的七百万人民，但经过动员了几十万民工，下游的堤防在大汛期前抢修完毕。所以，现在的人民政府，对于领导治黄工程，已有了多年的历史了。今年济南市黄河春修工程，原定计划七十天，结果由于工人市民，工作干部与警卫部队的奋斗，五十天就完成了。作了一万三千许石方，十万二千许土方，所筑大堤高度超过民国二十六年最高洪水位一·五公尺。又在今年五月上中两旬，惠民，利津，垦利及高青四县的黄河春修，用了四十九万八千工，完成三十八万四千立公方土工，而且打夯确实，硪工模范班用一百八十斤的重碌轴高举过顶，始终如一，每分钟打十九下，一连打一千余下，垦利夯工一般将虚工八公寸打到五公寸。从上述的情看来，笔者猜测，在目前的乡村中虽然注重于小型而功效立见的工程，但在不久的将来，定必有较大规模较有计划性的近代工程出现。能够大批动员，实在是已具备了近代工程条件。请看，石家庄的水渠在短短的几月中完成了第一期工程，灌田二十亩，虽然这个水渠不在华东区以内，但也足以证明笔者的猜测。人民政府的态度是郑重的，不大讲未来的事，在这，让笔者作如此的猜测吧。如果说对新中国的建设会突飞猛进这一点，还存有任何怀疑，那真是愚蠢好笑的，除非怀疑者的本身别且用心。"},{"type":"paragraph","text":"为什么能够动员人民?这是很明显的，因为依靠群众得到群众的了解这是关系群众自身的切身利益，因为有组织的，因为根据民意，发扬民意的，因为有不断的多方面的检讨。这些，都是以前的“越轨行动”，而是当前的正常行动。新中国已踏上了它的第一步，以后将奔放直前，一扫以往的烦恼，让我们更努力地工作吧。"},{"type":"paragraph","text":"(上海科协)"}]}