{"id":154938,"date":[{"year":1949,"month":7,"day":10}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1707","ytitle":"","mtitle":"人民革命力量壮大群众政治认识提高","ftitle":"本市“七七”纪念会昨开总结大会","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　上海市各界纪念七七庆祝解放大会的主席舒同同志，在昨日下午大会的总结会议里，总结这次大游行的四点收获是:(一)通过七六游行，充分表现了人民伟大的革命力量，提高群众认识，同时粉碎了敌人的谣言。(二)使军民的关系更加密切，军民的力量团结起来了。(三)"},{"type":"paragraph","text":"加强了群众的纪律性，组织性，和警惕性。(四)顺利完成。"},{"type":"paragraph","text":"出席总结会议的有舒同，夏衍，周骏呜，冯定，沙千里，许涤新，纪康，盛康年，季方，连瑞琦，周谷城，方明，刘靖基，闵刚侯，潘震亚。蒉廷芳，张渝民，张本，王辛南，朱良，严谔声等。"},{"type":"paragraph","text":"动员部纪康同志首先报告说:这次“七六”大游行，有四点收获:(一)完成了向反革命示威的目的和教育群众，提高群众认识的任务。本来向宣传部登记参加游行的共廿二万五千人，结果在三十万人以上；本来我们估计群众献给解放军的锦旗只有五十面，结果在五百面以上；每辆坦克车和卡车上都挤满了工人学生，这充份表现了军队与群众结合在一起了。(二)表现了群众的自觉性，许多小脚老太婆女工，和老教职员都参加了游行那天，雨这么大，大家劝一个老教员回家，他坚持不肯离队，这也表现了群众的创造性。电力公司的职工，把马达搬到卡车上来，纱厂工人也拿出了真的纺纱机来，塌车工会的塌车上装满了柴米油盐，来表示支援前线。(三)表现了群众的机密性，警惕性和纪律性。有许多团体在游行前几个钟点才得到通知，他们马上组织起来的，在沪西有一部份职工敲汽油筒，来欢迎队伍，匪特造谣说是匪机来了，群众有一些小扰动後，就安定下来，并且他们当场把造谣的匪特抓住。(四)通过了组织，有了密切的联系。"},{"type":"paragraph","text":"群众情绪高昻出乎预料之外"},{"type":"paragraph","text":"宣传部夏衍同志报告宣传工作说:完成了所定的宣传计划。关於(一)美术室，给了大宣传漫画十五幅，小的五十三幅，连环图画廿八幅，美协，美专师生，妇女美术部，和美术馆替各团体画许多幅领袖像，及举行两次照片展览。(二)音乐室，举行五次广播，作新歌五首。(三)文学方面:(甲)文协动员文艺界游行，印了石印标语十种共四万张；(乙)诗协广播朗诵诗。"},{"type":"paragraph","text":"(四)话剧及地方戏联合在四个平剧院公演四次戏。在大游行那天，搞了五个鼓动棚，鼓动市民情绪，收获甚好。(五)新安旅行团，共演出五次。(六)电影:动员廿五队摄影队，拍摄了一万一千尺，定今日送北平集中。(七)共印传单卅万张，宣传大纲八万张，纪念七七口号十万张。(八)报纸出增刊，缺点方面没有想到群众情绪这样高，不然更可以配合得热闹些。"},{"type":"paragraph","text":"匪特宣传击破　群众怀疑冰消"},{"type":"paragraph","text":"指挥部周骏鸣同志报告说:(一)这次游行，把过去国民党的欺骗老百姓的话说:“共产党没有武器，打仗用人海战术”那种宣传都击破了。把群众的怀疑态度也打破了，群众不再相信“蒋介石四个月以後回来”的谣言，是这次游行最大的收获。(二)群众对部队情绪高涨，使部队十分高兴和感激。(三)部队亲眼看到许多生动的事实:一个老年人跑到坦克车前，同他们握手；许多外国人挠大姆指，许多美国小孩子指点着那些武器，说这是美国的；有几个女人抱住她的孩子，叫她与解放军握手；有许多女人在解放军的帽子上贴“解放军万岁”的标语，爬在坦克车上面的人们，有许多一直到达驻当地解放军招待他们吃晚饭夜，大家一起扭秧歌，一直到天亮，他们才肯回去；有一个三轮车夫，丢开了他的车辆和车上的顾客(一个外国女人)，自己参加了游行的队伍·有许多市民写了信，附上照片丢在坦克车和卡车上，叫同志们给他个写回信解放军身上都戴满了群众所献的花朵，天下大雨，纸花把军服都染红了，有好多同志们不肯脱下来洗，问他们为什么?原来他们觉得无上光荣，要留下来做纪念。"},{"type":"paragraph","text":"参加游行的战士感到万分的光荣"},{"type":"paragraph","text":"没有参加游行的解放军，十分不高兴，而参加了游行的解放战士则说:“参加这次游行，死了也甘心”，但是，因为队伍脱了节，不能和西区的市民相见，他们觉得很难过。他们也觉得部队不够活泼，譬如女学生和他们握手，他们不肯握；如群众送慰劳品给他们，几次三番放在地下，不肯收，那种羞羞答答的地方，也是缺点。"},{"type":"paragraph","text":"秘书处冯定同志的工作报告及季方、闵刚侯、周谷城、蒉延芳、刘靖基、连瑞琦的讲话，一致认为游行的教育意义甚大。"},{"type":"paragraph","text":"最後舒同同志作了总结。"}]}