{"id":1032437,"date":[{"year":1996,"month":3,"day":29}],"page":"7","source":"本报","region":"","masthead":"社会政法新闻","special_issue":"","column":"昨日审判","genre":"","count":"1218","ytitle":"","mtitle":"两宗专利案　是非相与析","ftitle":"","authors":["潘巳申"],"text":[{"type":"paragraph","text":"时间:1996年3月28日"},{"type":"paragraph","text":"地点:上海市第二中级人民法院知识产权审判庭"},{"type":"paragraph","text":"合议庭成员:杨钧、谢晨、薛春荣、陈默、窦少武"},{"type":"paragraph","text":"一"},{"type":"paragraph","text":"案由:专利代理合同纠纷"},{"type":"paragraph","text":"案情——"},{"type":"paragraph","text":"1991年1月，原告施仲伟委托被告沪西南一知名大学的专利事务所代理向国家专利局申请名为“一种常有稳定舱及抗颠覆气圈的船”的实用新型专利。次年2月，国家专利局决定对原告授予该实用新型专利，并发出授权通知要求被告告知原告在收到通知之日起两月内缴纳有关费用及纳税。因被告未转告原告，国家专利局又向被告发出催告缴费的通知，被告收到该通知后仍未转告原告。5个月后，国家专利局以“视为放弃取得专利权通知书”告知被告:上述申请获准后因未按规定缴费，依据我国《专利法》规定视为放弃取得专利权的权利，并于1993年3月将此予以公告。1993年7月，经原告询问，被告方向国家专利局陈明事实，恳请准予原告补交费用，颁发专利证书。原告亦向国家专利局提出同样请求。国家专利局经审查后未予准许。原告遂向市第二中级法院提起诉讼，请求判令被告赔偿原告经济损失30万元。经市二中院委托，上海华审资产评估事务所对该专利技术的经济价值及其可获取的技术转让费的价值作出评估:在假设我国船舶行业的发展对该技术的推广具有一定的需求及该项技术能达到经济预测效益的情况下，采用收益现值法评定估算该项资产评估值为368万元。"},{"type":"paragraph","text":"市二中院审理认为:原、被告之间的委托代理关系合法有效，因被告未能履行约定的代理义务，致使原告丧失已取得的实用新型专利权。被告应承担违约责任，赔偿原告在享有该实用新型专利权条件下所能获取的经济利益。根据评估意见，该技术的经济价值受诸多因素影响，故赔偿数额可在评估范围内酌定。"},{"type":"paragraph","text":"一审判决——"},{"type":"paragraph","text":"原、被告所订立的申请“一种常有稳定舱及抗颠覆气圈的船”实用新型专利权的委托代理合同予以解除；被告赔偿原告经济损失9.2万元。"},{"type":"paragraph","text":"二"},{"type":"paragraph","text":"案由:专利侵权纠纷"},{"type":"paragraph","text":"案情——"},{"type":"paragraph","text":"原告承峰于1993年5月获得国家专利局授予的“鼓膜通气管安置装置”实用新型专利权。原告工作过的上海华信医学发展实业公司，即本案被告，早在原告申请专利之前已作好制造该专利产品的必要准备。原告取得该项专利权后，与被告签订协议约定:被告今后不得生产、销售、转让原告的专利产品。被告于协议签订后先后销售了价款共达1.2万元的该专利产品26套。原告于去年4月发现后，向市二中院起诉，要求判令被告停止侵权，公开赔礼道歉，消除影响，赔偿经济损失。"},{"type":"paragraph","text":"市二中院经审理认为:被告先于原告申请专利之前，已作好制造该专利产品的必要准备，原可依法享有先用权。但被告与原告协议约定放弃先用权，该协议合法有效，被告理应遵守。现被告违反协议规定，销售原告的专利产品，造成对该协议的违约，并构成对原告专利权的侵犯，为此应承担侵权责任。"},{"type":"paragraph","text":"一审判决——"},{"type":"paragraph","text":"被告应立即停止对原告实用新型专利“鼓膜通气管安置装置”的侵权，书面向原告赔礼道歉，赔偿原告经济损失1200元。"},{"type":"paragraph","text":"本报通讯　员　潘巳申"}]}