{"id":1032464,"date":[{"year":1996,"month":3,"day":29}],"page":"9","source":"","region":"","masthead":"海外瞭望·每日行情","special_issue":"海外瞭望(第64期)","column":"","genre":"","count":"1673","ytitle":"","mtitle":"“疯牛”来势凶猛 政府措施不力","ftitle":"","authors":["庐岭"],"text":[{"type":"paragraph","text":"庐岭"},{"type":"paragraph","text":"去年9月的一天，英国神经病理学家詹姆斯·艾恩赛德正在显微镜前工作，他观察的样品是一个克-雅二氏症(一种罕见、致命的海绵状病毒性脑病)病人的脑组织。突然，他看到了一种从未见过的东西，那是一个花环状结构的病毒。"},{"type":"paragraph","text":"发现花环状病毒"},{"type":"paragraph","text":"艾恩赛德医生从事克一雅二氏症研究已有多年，检查过上百种海绵状脑病病例，还没有碰到过这种病毒。不久，他经手的又一例克一雅二氏症，在病理检查中也找到同样的病毒。克一雅二氏症以往都发生在老年人身上，但这次两个病人都是十几岁的少年。艾恩赛德不得不考虑两个最糟糕的可能性。"},{"type":"paragraph","text":"第一，他可能发现了一种专门袭击儿童和青年的恶性疾病。第二，尽管英国政府多年来一直保证食用牛肉是安全的，牛脑炎病毒经过变异后还是侵入了人的机体。"},{"type":"paragraph","text":"艾恩赛德医生向他的上级、英国克一雅二氏症检测室主任罗布·威尔做了汇报。他们马上对两个病人的生活习惯进行调查，结果发现两人的生活习惯大相径庭，只有在吃牛肉这一点上无甚差别。"},{"type":"paragraph","text":"几个星期过去了，克-雅二氏症的新病例接踵而至。到了10月份，有研究报告显示，大约有100万头受牛脑炎病毒感染的病牛在症状还没有发作出来之前就已经被屠宰而进入食品市场。随后一个著名的神经病理学家宣称他“不敢确保这种病毒不会转移到人体上，因而他拒绝再吃牛肉馅饼”。尽管英国的媒介上关于牛肉和怪病的报道开始沸沸扬扬起来，英国政府坚称牛肉“绝对安全”，英国首相梅杰说牛肉的安全性“毫无问题”。"},{"type":"paragraph","text":"到去年底，克-雅二氏症检测室已在6例年轻患者的脑组织中找到花环形变异蛋白质形态。威尔医生指出，将会有更多病例发生。病人的症状先是焦躁不安，情绪低落，然后变得肌肉僵直，站立不稳，最后发展成痴呆症。这些症状与以前的克-雅二氏症有所不同。到今年二月底，像这种新类型的克-雅二氏症病例已有8例记录在案。"},{"type":"paragraph","text":"医学顾问紧急开会"},{"type":"paragraph","text":"威尔医生认为，已有足够证据要对政府高级科学顾问提出问题的严重性。3月8日，在伦敦举行了顾问委员会的紧急吹风会，威尔医生介绍了8个最新病人的情况，艾恩赛德医生放映了他在显微镜下看到的图像做成的幻灯片。"},{"type":"paragraph","text":"此时，会场里一片静默，与会者都惊呆了。顾问委员会主席约翰·帕蒂森教授说，“不用他解释，我只要看到幻灯片就知道这是一种新病毒”。3月16日，顾问委员会再次碰头，了解是否有人对威尔医生的发现提出不同意见。结果没有。而此时出现了第九个病人。"},{"type":"paragraph","text":"帕蒂森教授明白不能再拖延了。他当晚就把这一情况通知了英国最高医务官，英政府内阁于两天后被通告了全部详情。3月19日，顾问委员会接到了第10例克一雅二氏症病人的报告。委员会的意见终于得到统一，认为牛脑炎病毒最有可能是罪魁祸首。帕蒂森承认这是一个灾难性的消息，然而英国农业部长道格拉斯·霍格仍顽固地说可以放心“吃牛肉”。但是，显然很少有人分享他的信心。消息传开后，牛肉的销售和价格大跌，欧洲国家迅速宣布禁止从英国进口牛肉。"},{"type":"paragraph","text":"政府犹豫不决"},{"type":"paragraph","text":"英国政府在处理牛脑炎危机的过程中一直犹豫不决，错误百出。早在1979年牛脑炎刚刚被发现时，政府过了18个月才承认这是一种传染病。当初估计患牛的最高数目可达2万头，可现实的患牛数高出8倍，而且每月都有数百个新病例发生。"},{"type":"paragraph","text":"科学家早在1987年12月就指出用死羊肉来喂牛可能导致羊脑炎传染给牛，可政府一直过了7个月才宣布禁止这种英国养牛场中习惯使用的饲料。1989年11月，距牛脑炎在英国爆发已过去3年之久，农业部长才宣布禁止在牛肉饼、牛肉香肠等人类食品中添加牛脑、牛脊髓、牛内脏等可能传染病毒的东西。至于禁止给所有家畜喂用动物碎肉碎骨的法令，只是到上星期才刚刚下达。"},{"type":"paragraph","text":"可能只是冰山一角"},{"type":"paragraph","text":"对于所有患上克-雅二氏症的病人来说，这些措施来得太迟了。英国政府还要准备应付可能来临的病情大流行。由于人们对这种病的潜伏期不甚了解，新发现的10个病例可能只显示出冰山的一角，科学顾问委员会的一位成员说，“我不敢相信新发病例到10例就停止，它最终说不定会上升到10万例。”"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\03\\963t090301.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>“疯牛”病消息一传出，牛市顿时冷冷清清</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\03\\963t090302.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>伦敦的素食主义者身穿牛装，在市中心的政府农渔食品部外面抗议</FONT>"}]}