{"id":1032006,"date":[{"year":1996,"month":3,"day":26}],"page":"10","source":"《时代周刊》","region":"","masthead":"科技文摘·每日行情","special_issue":"","column":"域外传真","genre":"","count":"2571","ytitle":"","mtitle":"一对罕见的连体姐妹 留给现代医学的思考","ftitle":"","authors":["邱德青","朱颖"],"text":[{"type":"paragraph","text":"最新出版的美国四月号《生活》杂志的封面人物，是一对六岁的连体双胞胎姐妹艾贝和布瑞迪。这对有着两条胳膊、两条腿，共用一个身体的连体姐妹住在美国中西部一个偏僻的小镇上。在平安地度过了六个春秋之后，她们的父母向外界敞开了大门和心扉，同意传媒介绍这对亲密无间的姐妹令人不可思议的生活情况。这不但引起了公众的好奇，更引起了科学家的关注。因为在这对连体姐妹身上，有许多谜团尚待研究和解释。"},{"type":"paragraph","text":"超声波没有探出异样，医生和父母没有思想准备，她们的出生令众人目瞪口呆。"},{"type":"paragraph","text":"艾贝和布瑞迪是汉塞尔夫妇的第一胎孩子。六年前，当31岁的派蒂·汉塞尔怀孕时，并没有什么异样的感觉。派蒂是一家医院急诊室的护士，身体非常健康。超声波显示她怀着一个正常的胎儿(医生们后来推测，这可能是当时胎儿的两个头重叠在一起的缘故)，但据父亲麦克回忆，当初确实听到过两个胎心音在一个节奏上跳动，尽管很快又会分开。由于足月时胎儿为臀位，因此医生们决定用剖腹产接生。当孩子的臀部和两条小腿露出来时，医生们还没有意识到这个新生儿有什么异样，可等到出来三条胳膊、两个头颅时，他们全都惊呆了。为派蒂接生的威斯戴尔医生说:“足足有30秒钟，我们愣在那儿说不出话来。”"},{"type":"paragraph","text":"连体双胞胎在全世界的出生概率大约为五万分之一，其中40%在出生时就已死亡。美国每年大约有40对连体双胞胎出生，而正常的双胞胎出生率是这一数字的400%。造成双胞胎连体的原因大致相同，即单个的受精卵在受孕的最初三个星期未能完全分裂。奇怪的是，70%的连体双胞胎均为女性。连体双胞胎较常见的形态为胸腹相连，泰国有一对这样的连体人，活到了63岁，是迄今为止存活时间最长的连体双胞胎。而像艾贝和布瑞迪这样共用一个两条腿躯干的情况则实属罕见，全世界至今也只有三、四例类似的记录。"},{"type":"paragraph","text":"说她们是两个人，可她们分明只有一个躯干；说她们形同一人，但却有不同的感觉和要求，个性迥然不同。"},{"type":"paragraph","text":"新生的连体女婴被即刻送往附近的儿童医院检查，发现她们有各自的心脏、脊柱、胃和胆囊，但却共用一个血循环系统以及肝、肠和腰部以下的器官。尽管她们的身体连在一起，但艾贝控制右边的肢体，布瑞迪控制左边。她们各有一套神经系统，如果挠艾贝的痒痒，布瑞迪则没有任何反应，只有背上很窄的一个部位，可以引起两人共同的反应。此外，她们会在不同的时候感到饥饿，还会在不同的时候产生便意和睡意。"},{"type":"paragraph","text":"威斯戴尔医生说:“我们不能预测这对连体姐妹将来会怎样，但到目前为止，她们的健康状况良好。”六年来，她们只短暂地住过三次医院(两次因为肺炎，一次因为肾炎)，动过一次手术(医生在她们四个月时，为她们切除了长在脖子中间那条笨拙的手臂)。布瑞迪似乎比艾贝更容易着凉感冒，但由于她们两人的循环系统是相通的，因此如果给一个人吃药，对另一个人也有效。此外，医生们还发现，打预防针时她们中只须一人接种疫苗就可以了。"},{"type":"paragraph","text":"艾贝和布瑞迪身上更令人不可思议的事，是从她们15个月时学步开始的。保姆南希·奥屈格回忆说:“没有人告诉她们什么时候谁迈哪条腿，她们似乎知道该怎么做。开始的时候，她们有些头重脚轻，而且不能决定一致的方向。可突然之间，她们配合着交替迈出了步伐。”没有人能够解释两个分开大脑是如何使复杂的动作协调进行的。但是，艾贝和布瑞迪确实能够下意识地互相配合。她们学会了游泳和骑车，还能步调一致地拍手、扳指头数数、系鞋带、拥抱父母，做得简直天衣无缝。"},{"type":"paragraph","text":"尽管如此，艾贝和布瑞迪有着独立的个性，爱好和志向也完全不同。布瑞迪喜欢喝牛奶，可艾贝却讨厌牛奶。艾贝长大想做个牙医，可布瑞迪则憧憬驾驶飞机翱翔蓝天。幼儿园的老师发现，两个女孩都有很强的自我意识，除了美工作业两人合作完成外，其余的功课她们都是各做各的。令老师惊奇的是，“测验时要想互相抄袭对她们来说可太容易了，但她们似乎不这样做，因为有时艾贝做错的题目，布瑞迪则做对了。”"},{"type":"paragraph","text":"她们现是一对活泼的健康人，如果用手术分离，则很难两全，且将变成残废。这给现代医学出了一个新的课题。"},{"type":"paragraph","text":"艾贝和布瑞迪这对连体姐妹，不但具有重要的科学研究价值，而且对当前医学界对待连体双胞胎的普遍倾向也提出了质疑:是否一定要将连体双胞胎分割开来?对于胸腹相连的连体双胞胎，现代外科手术已能够容易地将他们分开，但对于比较复杂的相连情况，医生一般只能牺牲其中一人，以保证另一人能像正常人一样生活。爱尔兰有一对与艾贝和布瑞迪情况类似的连体女婴，1992年在她们3岁时，25位医生在伦敦儿童医院为她们施行了长达15小时的分离手术。结果，其中的一个因心脏问题在术后第四天就死去了；另一个活了下来，尽管拖着一条假腿有点跛足，倒也能满地跑了。"},{"type":"paragraph","text":"那么，对艾贝和布瑞迪到底要不要施行分离手术呢?做过多例连体双胞胎分离手术的约翰霍普金斯儿童医院儿科神经外科医生本杰明·卡森医生认为，如果要对艾贝和布瑞迪进行分离的话，很难保证两人都存活。为此，汉塞尔夫妇从一开始就打消了让艾贝和布瑞迪接受分离术的念头。麦克说:“要在她们中间选择留下哪个或是牺牲哪个，这对我们来说实在很难”。派蒂认为，艾贝和布瑞迪连在一起时，最多就是形态有点怪异，但至少是一对活动自如、活泼快乐的健康人，如果施行手术分离成功，也只是将她们变成两个残废人，也许生命中的大部分时光要在轮椅上度过。卡森医生承认，除去手术的复杂因素外，这种分离术还会对连体双胞胎的心灵，造成更大的创伤。"},{"type":"paragraph","text":"至于艾贝和布瑞迪自己，也坚决反对别人将她们分开。六年来她们已形成了相互之间的默契，并学会了相互容忍。如艾贝不喜欢喝牛奶，但布瑞迪想喝时，她还是乐意助一臂之力。此外，她们已被当地的人们熟识和接受。她们和别的孩子一样上幼儿园学习、玩耍，还能参加体育比赛；经常跟父母弟妹一起上街购物，等等。生活对她们来说，已习以为常、驾轻就熟。"},{"type":"paragraph","text":"但是，长大后她们到底会怎样，汉塞尔夫妇对此也不无忧虑。可以肯定，进入青春期之后，她们会遇到更多的麻烦。不过，既然有别的连体双胞胎结婚的例子，麦克相信，他的这对双胞胎女儿聪明而又漂亮，一定会找到自己的如意郎君。"},{"type":"paragraph","text":"目前，夫妇俩最大的心愿，是希望人们不要把姐妹俩看成是特殊的人，“她们是个性不同的两个孩子。要是说她们不得不连在一起的话，她们也是一对非常完美地结合在一起的亲密姐妹。”"},{"type":"paragraph","text":"(邱德青　朱颖译自《时代周刊》)"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\03\\963q100201.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\03\\963q100202.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\03\\963q100203.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\03\\963q100204.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\03\\963q100205.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\03\\963q100206.JPG\">"}]}