{"id":1032419,"date":[{"year":1996,"month":3,"day":29}],"page":"6","source":"","region":"","masthead":"体育新闻","special_issue":"","column":"","genre":"","count":"1541","ytitle":"","mtitle":"断层","ftitle":"39.暗暗权衡","authors":["张建术"],"text":[{"type":"paragraph","text":"张建术"},{"type":"paragraph","text":"叶榕方才抱在头上的双手，已经软软地垂挂到体侧，依旧保持着跪姿。她的样子使我联想到刚刚做完祷告的基督徒。她内心里激烈的痛苦、冲突，似乎正在渐渐退潮……(我相信人的心理过程作为一种形式，有它的高潮也有它的低潮)。"},{"type":"paragraph","text":"在走至距叶榕不远处的时候，我听到她叫我过去一下。她说:“张大哥麻烦你扶我一把站起来。”"},{"type":"paragraph","text":"我快步走上前去。却见她趔超了一下，手柱膝盖自己站立起来。她手扶桄榔树，定了定神，哀艳地笑笑，说:“好了。走吧。”"},{"type":"paragraph","text":"“够呛，行吗?”我问。"},{"type":"paragraph","text":"“已经活过了，再活就不难了……”"},{"type":"paragraph","text":"这是她这天说的最后一句。"},{"type":"paragraph","text":"我已经记满了三个半笔记本，采访量已经算得可观了。我眼下的境地，就如同当年越战后期，前线的美军依旧打着，国会和政府内部已经展开着撤军的辩论。"},{"type":"paragraph","text":"自从了解到丁锦山其人另一面，辩论就已经在我内心悄悄发作。我设想转向，将采访、描写重点放到中层技术人员、关键岗位人员身上，白领、蓝领兼顾，写到公司一级的时候，绕开丁锦山。但这样一绕，最终第一要过老郑那关，第二书稿通过被写单位审议时，就有百分之八十不被认可的可能性，也许根本就不存在个什么“百分之八十”，只有百分之百。终极结果是劳而无功，辛辛苦苦白干。"},{"type":"paragraph","text":"我在暗暗权衡:是现在就不干?还是干完了再白干?"},{"type":"paragraph","text":"不干了，跟老郑怎么说?跟陈子湾怎么说?在老郑那头儿，大不了我落一个砸人买卖的名声，请他走马换将，我自己以后是买卖不粘。陈子湾这里就比较腻歪。事情是他一手执行操办的，人是他请来的，厂里上下也张扬了开去，我抬脚一撒丫子，丁锦山面前，他交不交得了帐?好歹他跟我也算新朋友了。都道请神容易送神难，真实当神容易不当神难。当年美军从谈判到撤退，一点儿也不比当初出兵进军容易，反倒是更难崴咕。"},{"type":"paragraph","text":"进退维谷的局面，倒使我再次认清了自己的局限:不具备从商能力。连商业性写作都做不来。到头来落得个对不起新朋友，对不起老朋友，贻人一个话把笑柄。"},{"type":"paragraph","text":"我想应该先给老郑拨个长途电话，谈一谈摸到的情况和自己的意向，先争取到他的理解。用公司里的电话没法谈，客房的电话打不出去，我跑到市中电信局。挂通长途一问，办公室说老郑到北戴河开会去了。"},{"type":"paragraph","text":"无精打采地回来，掏出钥匙开门，却见陈子湾迈着八字步走来。进屋坐下略叙了叙，便一起到如意厅用晚饭。饭罢，各自拈着个牙签儿剔牙的时候，我说道:“老陈，我打算明后天回去。”"},{"type":"paragraph","text":"老陈诧讶道:“不是说好呆到月底?”"},{"type":"paragraph","text":"我说:“来你们这里之前我有一个中篇约稿，算来交活儿的日子很近了。反正你们总经理人不在家；在也忙。我回去一边写我的东西，一边消化消化素材。”嘴里说着，心下想的却是:回去见到老郑实话实说，让他另请高明。想挣这份儿钱的人有的是，谁爱来谁来吧，所有素材我可以义务转让。丁锦山与我也未曾谋面，他知道谁是谁呀?可我此时没有办法对老陈讲我发现了丁锦山如何如何。"},{"type":"paragraph","text":"老陈没有即刻作声。他一边双手捂在嘴外剔牙缝儿，一边在想着，眼睛有几次扫过我的面部。静默后他说:“小张，这几天你采访很辛苦。我们这星期赶着出报纸，对你照顾不一定周到……你已经接触过不少的人，是不是听到了些什么?”"},{"type":"paragraph","text":"我忙道:“方方面面当然都要听。但这回毕竟是搞一本书，不是万把字单篇小块儿文章……放我一个方便……”"},{"type":"paragraph","text":"陈子湾开始拿餐纸擦手，一边擦着一边对我说:“老总不在家，这事我只能请示一下我们负责宣传方面的副总经理。你等等我的话吧。假如没有问题，明天可以订到后天的飞机票。”"},{"type":"paragraph","text":"我心里道一句:对不起了老陈，容当日后补报吧。胜利大逃亡。"},{"type":"paragraph","text":"从二楼下来，我在大饭厅前遇见白小楼。我告诉他我后天走。他面露意外之色，然后说道:“你能不能请陈子湾顺便也给我买一张机票，这方面我没有关系。”"},{"type":"paragraph","text":"“买去哪里的?”"},{"type":"paragraph","text":"“买去成都的。叶榕决定走了。我替她打这张飞机票。我想让她跟你们车一起去省城机场。”他面容冷而绝决地说。"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\03\\963t062301.JPG\">"}]}