{"id":1032282,"date":[{"year":1996,"month":3,"day":28}],"page":"8","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"域外传真","genre":"","count":"1426","ytitle":"","mtitle":"哭泣的圣母玛丽亚","ftitle":"","authors":["赵士英"],"text":[{"type":"paragraph","text":"赵士英"},{"type":"paragraph","text":"“在耶稣受难之际，圣母玛丽亚悲痛欲绝，伫立在十字架旁伤心地哭泣。啊，圣母玛丽亚，你是爱之源泉；与你同悲，你的哀伤把我的心灵震撼。”"},{"type":"paragraph","text":"——雅格芬·多·托蒂"},{"type":"paragraph","text":"在南欧的西班牙南端，有一个古城塞维利亚，它与北非隔海相望。由于历史上希腊人、罗马人、阿拉伯人和西哥特人的长期居住，使西班牙的民族文化更加多姿多彩。它是坐落在瓜达尔吉维尔河右岸的全西班牙境内唯一的内河港口，充满着安达户西雅文化的古城。它不仅是世界著名的“弗拉门戈舞”的诞生发源和传播之地，传奇的斗牛士和吉卜赛歌舞之乡，它还是全世界最大的橄榄盛产宝地，更有那驰名于世的赫雷斯“雪莉酒”。"},{"type":"paragraph","text":"短暂的访问，除了14——16世纪卡斯蒂亚王国改建后的国王行宫那惊人的伊斯兰文化遗产的灿烂和1519年在原阿拉伯清真寺废墟上重建的塞维利亚大教堂高达111.5米的尖塔的宏伟和充满生机，给我留下了难忘的印象之处，最使为之感动和铭记在心的是在参观玛莎尔娜小教堂(MACARENA)时所见到的一尊“哭泣的圣母玛丽亚”塑像!这是我所见到过的圣母雕塑或画像中最使我忍不住同悲的塑像。她不同于我在巴黎圣母院、哈瓦那圣心教堂、突尼斯大教堂和俄罗斯东正教堂里所见到的圣母塑像。她没有13世纪意大利画家乔托笔底圣母的庄严，没有14世纪尼德兰画家杨·凡·爱克所画圣母的冷静与细琐，没有15世纪波提切利所作圣母情绪的凝重与情节的铺叙，也不同于意大利文艺复兴时期达·芬奇所揭示画家对传统圣母理解的拓展而创造的人间富有母爱真实形象所发自内心的虔诚与慈祥，她有别于拉斐尔圣母画像中那种温雅端庄，有别于提香的圣母画中的构图与运动的整体渲染力度，又不同于17世纪画家牟利罗所画圣母的期待与祝福，更有别于现代艺术家达利笔下圣母的怪诞构想……总之，我眼前的这位圣母是活脱脱一位悲悯的少女形象，纯洁的眸子与你坦诚相望，紧蹙的眉宇与挂在面庞上晶莹泪滴，樱唇微启，好像她就是人间你的一位朋友在向你叙说着人世间的不幸!从她稚嫩的脸廓，你无法准确判断这是为基督降生在马棚的喜悦之泪，还是耶稣受难时母亲的滴血?"},{"type":"paragraph","text":"我虔诚地模仿着前边的人，轻轻在胸前划过十字，并象征性地亲吻圣母的双手。立在一旁的卫士不时用纸巾也象征性地去擦拭凡人在圣母手上留下的亲吻，例行此举倒不像为单纯的卫生而有意抹掉圣母与观者之间心灵中那种神圣。"},{"type":"paragraph","text":"当我转过脸去，我以为是自己的双眼模糊了别人的双眼，我并不加掩饰地用手帕擦干泪水，心乃是莫名之状。不知是圣母感动之泪还是圣母之泪所感动；是同情、同悲、博爱之心蒙生，还是同憎、同恶邪恶之意的唤起；是人本善的回归，还是真善美的忏悔?当再次勉强抹干眼泪，可映入我眼帘的依旧是一双双数不尽的泪眼:蓝色的、褐色的、黄色的……老者的、孩童的，男人的、女人的……我为之惊愕!这真是心与心之灵通。"},{"type":"paragraph","text":"我想生存在这个世界上所有的人之初、人之旅、人之末，不论是与生俱来的本，或无数拼搏厮杀之后的悟，或上帝召见之前的悔，最后都逃不掉一个“空”字。如果人人都悟出“四大皆空”，生不带来，死不带去，持万物之欲看得轻淡，那么永恒的三个大字——真、善、美，才会显得越来越珍重!洒脱!永恒!"},{"type":"paragraph","text":"我真的钦佩塑造眼前圣母像的不知名艺术家!他大胆地回避了人们心目中圣母玛丽亚的传统形象，升华了艺术家心中圣母为少女的创举，从而唤起观者心理和心灵上对真、善、美的摧残与破坏之后所带来感情深层的共颤……"},{"type":"paragraph","text":"啊!塞维利亚“哭泣的圣母玛丽亚”，但愿好人不再受难，我将永远伴你同悲!"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\03\\963s080301.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\03\\963s080302.JPG\">"}]}