{"id":1032281,"date":[{"year":1996,"month":3,"day":28}],"page":"8","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"名家专栏","genre":"","count":"1318","ytitle":"","mtitle":"闲话闲说(之三)","ftitle":"","authors":["阿城"],"text":[{"type":"paragraph","text":"阿城"},{"type":"paragraph","text":"六"},{"type":"paragraph","text":"举例来说，儒家演变到儒教的忠、信，是对现实中的人忠和信。"},{"type":"paragraph","text":"孝，是对长辈现实生活的承担。"},{"type":"paragraph","text":"仁，是尊重现实当中的一切人。"},{"type":"paragraph","text":"贞，好像是要求妻子忠于死去的丈夫，其实是男人对现实中的肉欲生活的持久独占的哀求。它是宋以后才塞进儒教系统的，是礼下庶人的新理性，与世俗精神有冲突，所以经常成为嘲笑的对象。"},{"type":"paragraph","text":"礼、义、廉、耻、忠、信、恕、仁、孝、悌、贞、节……一路数下来，从观念到行为，无不是为维持世俗社会的安定团结。"},{"type":"paragraph","text":"讲到这种关头，人们大概也明白常提的“儒道互补”，从世俗的意义说来，不是儒家道家互补，而是儒教管理世俗的秩序，道教负责这秩序之间的生活质量。"},{"type":"paragraph","text":"这样一种实际操作系统，中国世俗社会焉能不“超稳定”?"},{"type":"paragraph","text":"七"},{"type":"paragraph","text":"而且，这样一个世俗操作系统，还有自身净化的功能。"},{"type":"paragraph","text":"所谓世俗的自身净化，就是用现实当中的现实来解决现实的问题。比如一个人死了，活着的亲人痛哭不止，中国人的劝慰是:人死如灯灭，死了的就是死了，你哭坏了身体，以后怎么过?哭的人想通了，也就是净化之后，真的不哭了。"},{"type":"paragraph","text":"悲、欢、离、合，悲和离是净化，以使人更看重欢与合。"},{"type":"paragraph","text":"可以说，中国的世俗实用精神，顽强到中国从传统到现实都不会沉浸于宗教，长得烦人的历史中，几乎没有为教义而起的战争。"},{"type":"paragraph","text":"中国人不会为宗教教义上的一句话厮杀，却会为“×你妈”大打出手，因为这与世俗生活的秩序、血缘的秩序有关，“你叫我怎么做人”?在世俗中做个人，这就是中国世俗的“人的尊严”这种尊严毫不抽象。"},{"type":"paragraph","text":"中国古代的骂阵，就是吃准了这一点，令对方主帅心里气恼，面子上挂不住，出去应战，凶吉未卜。我在乡下看农民或参加知青打架，亦是用此古法。"},{"type":"paragraph","text":"八"},{"type":"paragraph","text":"再者，我们不妨找两个例子来看看中国世俗的实用性如何接纳外来物的。"},{"type":"paragraph","text":"中国人的祖宗牌位，是一块长方形的木片，就是“且”字。甲骨文里有这个字，是象形的鸡巴，学名称为阴茎。中国人什么都讲究个实在，我前面已经讲过中国人对祖先亲缘的重视。"},{"type":"paragraph","text":"母系社会的祖是“日”，写法是一个圆圈当中一点，象形的女阴，也是太阳。中国不少地区到现在还用“日”来表示性行为。甲骨文里有这个字，因为当中的一点，有人说是中华民族很早就对太阳黑子有认识，我看是瞎起劲。"},{"type":"paragraph","text":"比起父系社会的“且”，“日”来得开阔多了。"},{"type":"paragraph","text":"后来父系社会夺了这个“日”，将自己定为“阳”，女子反而是“阴”。"},{"type":"paragraph","text":"中国古老的阴阳学说，我总怀疑最初是一种夺权理论，现在不多谈。"},{"type":"paragraph","text":"男人自从夺了权，苦不堪言，而且为“阳刚”所累。世俗间颓丧的多是男子，女子少有颓丧。"},{"type":"paragraph","text":"女子在世俗中特别韧，为什么?因为女子有母性。因为要养育，母性极其韧，韧到有侠气，这种侠气亦是妩媚，世俗间第一等的妩媚。"},{"type":"paragraph","text":"明末到中国来的传教士，主张信教的中国老百姓可以祭祖先，于是和梵蒂冈的教皇屡生矛盾。结果是，凡教皇同意中国教民祭祖的时候，上帝的中国子民就多，不同意，就少。"},{"type":"paragraph","text":"耶稣会教士利玛窦明末来中国，那时将“耶稣”译成“爷甦”，爷爷死而苏醒，既有祖宗，又有祖宗复活的奇迹，真是译到中国人的心眼儿里去了。"},{"type":"paragraph","text":"天主教中的天堂，实在吸引不了中国人，在中国人看来，进天堂的意思就是永远回不到现世了。反而基督的能治麻风绝症、复活，等同特异功能，对中国人吸引力很大。"},{"type":"paragraph","text":"原罪，中国人根本就怀疑，拒绝承认，因为原罪隐含着对祖宗的不敬。"}]}