{"id":1032989,"date":[{"year":1996,"month":4,"day":2}],"page":"9","source":"","region":"","masthead":"科技文摘","special_issue":"科技文摘(第14期)","column":"","genre":"","count":"2084","ytitle":"牛、羊谁是祸首　病原体究系何物","mtitle":"“疯牛病”的来龙去脉","ftitle":"","authors":["邱德青"],"text":[{"type":"paragraph","text":"牛患了“疯”病"},{"type":"paragraph","text":"“疯牛病”，医学上又称牛海绵状脑病(BovineSpongiformEncephalitis，简称BSE)，是1985年4月在英国发现的一种新病。专家在对始发病例作了组织病理学检查后，于1986年11月将该病定名为BSE，并于1987年首次报道。10年来，英国每年有成千上万头牛精神错乱、痴呆和死亡。此外，法国、爱尔兰、加拿大、丹麦、葡萄牙、瑞士、阿曼和德国也曾相继报道有该病发生，其中加拿大、丹麦、葡萄牙、德国等国明确该病是因为从英国进口活牛而引起的。"},{"type":"paragraph","text":"BSE的病程一般为14-90天，但潜伏期长达4—6年，甚至几十年。该病多发生于4岁左右的成年牛，其临床症状不尽相同，但大多数病例表现出中枢神经系统的变化。病牛虽然食欲正常，但烦躁不安、行为反常，对声音和触摸(特别是对头部的触摸)过分敏感，常由于恐惧、狂躁而表现出攻击性，共济失调、步态不稳、经常乱蹬乱踢以至摔倒，少数病畜可见头部和肩部肌肉颤抖和抽搐。发病初期无临床症状，后期出现强直性痉挛、乳汁分泌减少、耳对称性活动困难、粪便坚硬、直肠温偏高、心搏缓慢(平均59次/分)、呼吸频率增加(60次/分)、体重下降至极度消瘦，最后死亡或被扑杀。"},{"type":"paragraph","text":"从组织学研究病变，主要以中枢神经系统的脑灰质部形成海绵状空泡为特征。经解剖发现，脑干灰质两侧呈对称性病变，神经纤维网有中等数量不连续的卵形和球形空洞；神经细胞肿胀成气球状，致使细胞质变狭窄:另外，有明显的神经细胞变性及坏死。"},{"type":"paragraph","text":"人脑也会感染"},{"type":"paragraph","text":"多年来，英国一些专家一直怀疑疯牛病会感染至人，英国政府因此专门成立了一个由四名科学家组成的咨询委员会负责进行调查。前不久他们宣布，有10例新发现的克-雅二氏病的病症，据信是吃了患疯牛病的牛肉引起的，从而引起了对疯牛病的全球性恐慌。"},{"type":"paragraph","text":"实际上，克-雅二氏病早在1920年就已被发现。由于它的发病率很低，因而很少有人了解。克-雅二氏病(Creutzfeldt-JakobDisease)是一种罕见的致命性海绵状脑病。该病由德国两位神经病学家克罗伊茨费尔特和雅各布首先发现，因而就以他们两人的姓氏命名，简称为CJD。它是一种由非典型病毒引起的中枢神经系统传染病。人被感染后，经过十几年的潜伏期才发病，症状有视觉模糊、言语不清、痴呆、肌肉痉挛、坐立和行走困难等，患者最后因大脑被彻底溶解而死亡。每年，在100万个人中只有一人会得CJD，各个国家基本上都是这个比例。一些人的病症似乎是遗传来的，其他人的病则显然与用受感染的激素进行治疗有关。据悉，直接的病因不是病毒和细菌，而是与痒病的一种传染因子(一种叫做Prion的蛋白质分子)有关。"},{"type":"paragraph","text":"祸源溯及绵羊"},{"type":"paragraph","text":"所谓痒病，是绵羊的一种致命慢性神经机能病。患痒病的母羊胎盘最具传染性。绵羊吃食自己的胎盘而将传染因子散播在牧场，因而，使痒病成为一种群发性疾病。专家们早在1987年就提醒人们注意严防羊组织制剂引起CJD传染。另外，不要食用半生不熟的羊肉、羊脑、羊眼和羊内脏。因为据调查统计，在有吃半生不熟羊肉等不良习惯的人群中，CJD的发病率显著增高。"},{"type":"paragraph","text":"现在已经证实，是痒病传到牛身上后导致了疯牛病，含有绵羊痒病因子的反刍动物蛋白饲料是最可疑的传染源。从病牛的脑乳剂已分离出具有异常病毒感染特征的痒病伴随纤维(SAF)，其形态与痒病的传染因子Prion是同一性的。此外，近年来的研究表明，不光是牛，在其它动物身上也发现了痒病因子引起的海绵状脑病(SE)，如1990年英国首次发现猫的SE，迄今已证实的病例有%例；在英国动物园和野生动物园的长角羚等五种非牛科动物中，已有10例发生SE；德国动物园的鸵鸟发现有SE病变，等等。其传染源均可能来自食物。"},{"type":"paragraph","text":"病原体扑朔迷离"},{"type":"paragraph","text":"由此可见，无论是疯牛病，或是克-雅二氏病，追根溯源，都可能与痒病有关。令人担忧的是，痒病的发生足足已有200年的历史，但人类至今未能解释导致痒病的根源。对于疯牛病的病原，科学家至今也尚未确定。目前，患疯牛病的病牛血液生化试验未见显著异常，病牛既无炎症反应，也无免疫应答，所以无法进行血清学诊断，只能依照流行病学、临床症状并结合病理组织学检查综合判定，其中尤以大脑病理组织学检查为主。对于严重危胁人类健康的CJD，目前也没有有效的方法来确定病人是否处在潜伏期，同时，对已发病的患者，也尚无有效的治疗药物。考虑到BSE和CJD一样，潜伏期都在5至15年，甚至长达几十年，因而有观点认为，很可能还有更多尚未发现的CJD患者。或许到21世纪，CJD的发病率还会上升。"},{"type":"paragraph","text":"为此，国际动物流行病学组织、国际兽疫局以及欧洲共同体都已作出反应，为防止疯牛病的扩散，提出了有关预防措施。与此同时，科学家也正在对BSE建立完整的资料，寻找病原体，摸索有效的检测方法和监测程序，并正就痒病如何在绵羊中传播、传播媒介、环境污染的重要性等一系列课题，展开深入的研究。"},{"type":"paragraph","text":"(邱德青)"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\04\\9642090201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>疯牛病在英国引起恐慌，昔日交易活跃的西伦塞斯特活牛拍卖市场，如今已是牛去圈空，无人问津，只剩下拍卖员站在空荡荡的牛圈内犯愁。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\04\\9642090202.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>天呈</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>插图　天呈</FONT>"}]}