{"id":1032046,"date":[{"year":1996,"month":3,"day":27}],"page":"1","source":"","region":"","masthead":"","special_issue":"","column":"通讯","genre":"通讯","count":"1365","ytitle":"","mtitle":"春风暖流催奋发","ftitle":"——万名贫困大学生在沪学习纪实","authors":["邬鸣飞","刘军"],"text":[{"type":"paragraph","text":"不知吃了多少苦，来自各地经济困难家庭的1万多名同学近年先后考进上海的高等学府。走进恬静的校园，他们的心却忐忑不安:"},{"type":"paragraph","text":"有的同学是拿了家里的全部积蓄或变卖了家产，甚至借了路费前来报到的；有的同学没有毛衣、棉衣，床下面的垫被，也只不过是一条草席；有些同学由于经济拮据，常常靠榨菜、咸菜甚至菜汤、酱油下饭……"},{"type":"paragraph","text":"“最困难时得到的帮助最令人难忘”"},{"type":"paragraph","text":"贫困大学生虽然只占在校学生总数的15%，但他们的衣食冷暖，同样牵动着上海父母官们的心。"},{"type":"paragraph","text":"1994年年初，上海市委、市政府决定，每年拨专款帮助这些贫困学生。当年，960万元如期下拨各校。1995年，专款增至1300万元。今年1月，市委领导同志又提出，1996年，要建立高校贫困学生帮困基金。"},{"type":"paragraph","text":"近年来，国家下拨的一些专款，加上“上海专款”和各校的一部分款项，成了帮助贫困大学生的主要经费。"},{"type":"paragraph","text":"海内外许多企业和热心人士则一次次向各校捐赠款项。仅复旦大学，目前校外资助设立的奖学金就有12种，去年发放金额近45万元。"},{"type":"paragraph","text":"手头并不富裕的老师们也纷纷解囊捐款，或捐衣捐被，兴起了校园内的“希望工程”。华东理工大学基础学院收到两位不署名老师捐的1.1万元，特意设立了“无名助困奖学金”，每年奖励11名同学。"},{"type":"paragraph","text":"“一个人在最困难时得到的帮助，最令人难忘”。暖融融的阳光下，同学们再次进行着不懈的搏击。"},{"type":"paragraph","text":"“办法会有的，面包也会有的”"},{"type":"paragraph","text":"这些习惯了在清贫中耕耘的同学，看到“祖国也很穷”，不愿全靠补助过日子。他们在学校组织下一边读书，一边勤工助学。"},{"type":"paragraph","text":"来自湖南农村的姚智干起了“家教”。这位华东理工大学高分子系的学生，白天认真上课，晚上匆匆吃过饭就到一位中学生家中帮其补习，尔后又赶回教室自修到11点钟。一个月200元的家教收入，解决了他的生活费，也保证了正常学习。1995年，他被评为校三好学生。"},{"type":"paragraph","text":"华东师大教育系的杨武星，四年里先后为10多名中小学生补课，经济上有了稳定的来源，他学习更安心更投入了。今年杨武星以总分第一名的优异成绩，成为本校教科所的硕士研究生。"},{"type":"paragraph","text":"各高校一律优先安排贫困学生的勤工助学。上海交大参加勤工助学的690名学生中，贫困学生占71%。同济大学有300个“打工”岗位，其中240个给了困难同学。"},{"type":"paragraph","text":"到目前为止，全市贫困学生中没有一人因经济困难而辍学。"},{"type":"paragraph","text":"“成绩优良学成报国是最好的回报”"},{"type":"paragraph","text":"涓涓暖流，在贫困同学心里掀起了层层情感的波澜。许多同学在联谊时有了这样的对话:“方方面面如此关心我们，我们拿什么来报答?”“争取优良成绩，学成以后报效祖国，是我们最好的回报!”"},{"type":"paragraph","text":"华东理工大学941班周江兵由于家里供不起他上学曾产生过退学的念头。学校对他是又给补助又送衣服，还安排了一个勤工助学的岗位。摆脱了“经济危机”后的周江兵激动地说:“我再苦也要认真读完四年，学好知识为祖国效力。”经过拼搏，去年他的成绩从中等偏下跃居全班前茅。"},{"type":"paragraph","text":"许多临近毕业的贫困学生，报效祖国的愿望更加强烈。同济大学工程机械系91级学生姚明松来自革命老区。当年家里卖树凑了600元供他上学，进校后他得到了补助款、贷学金，系党总支和老师、同学也纷纷热情相助，使他深为感动。今年1月，他在写给系党组织的一份思想汇报中表示，“毕业后愿意献身国防，到祖国最艰苦的大西北去工作”。　新华社记者　邬鸣飞　刘军"},{"type":"paragraph","text":"(据新华社上海3月23日电)"}]}