{"id":1032143,"date":[{"year":1996,"month":3,"day":27}],"page":"8","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"杂文","genre":"文学作品","count":"1612","ytitle":"","mtitle":"何苦争演潘金莲","ftitle":"","authors":["乐朋"],"text":[{"type":"paragraph","text":"乐朋"},{"type":"paragraph","text":"大大小小的女明星，蜂拥争演潘金莲，可谓’95中国影视界的一幕奇观。"},{"type":"paragraph","text":"起先风传《金瓶梅》开禁，令众多制片者、导演、演员兴奋不已，个个磨拳擦掌，跃跃欲试；稍后《水浒》电视剧组招募演员，潘金莲一角呼之欲出，更叫诸多女星垂涎三尺，你争我夺。一时间，潘金莲成了一大宝，从半老徐娘的“腕”级影后，到才露头角的当红新星，络绎粉墨登场，都摆出非我莫属、舍我其谁、志在必得的架势，且经大小传媒“炒”作，闹得沸沸扬扬。记得前些年，“巴山秀才”魏明伦编导了一部川戏潘金莲，以新的视角推出潘金莲形象，也曾热闹过一阵；但论声势、规模、档次，均远非这回的众星争演潘金莲可比。星不分新老，名不管大小，纷纷叫劲角力，自我推销，再苦再累，或露或脱，在所不惜，即使当回中国的麦当娜，也心甘情愿，无怨无悔。一个潘金莲，真把一批女明星的表演欲望、创作冲动都给吊出来了!"},{"type":"paragraph","text":"按之《水浒》故事本末，潘金莲不但不能和孙二娘、顾大嫂等梁山泊女英豪相提并论，而且与曾跟宋徽宗、宋江等大人物吊过膀子的京师名妓李师师，也不能等量齐观。她只是清河县某大户人家的使女，亦即婢女、丫环，“有些颜色”，谈不上有倾国倾城的容貌；而且，这个婆娘的秉性，“为头的爱偷汉子”，书中还有诗为证:“金莲容貌更堪题，笑蹙青山八字眉。若遇风流清子弟，等闲云雨便偷期。”由潘氏的身世品貌看，女明星们的竞相争逐，决非是为了争当传世美人或巾帼英雄。"},{"type":"paragraph","text":"现今，影视界流行“戏说”。我想，不少女明星的执著于潘金莲一角，大概是因了这个角色“有戏”，可以一展自己的艺术才华。我无缘拜读《水浒》连续剧的剧本，也不知编导在剧中为潘金莲设计筹划了多少香艳动人、勾魂摄魄的“好戏”，好像一演潘金莲便能进军好莱坞，去角逐那个令中国几代演员梦寐以求的奥斯卡奖似的。如以小说《水浒》为蓝本，则潘金莲的“戏”大抵有三:一是大户仗势逼婚，金莲忍辱下嫁，做了“三寸丁谷树皮”武大郎之要；二是幸会打虎英雄，欲与小叔圆鸳梦，未得入港，反遭抢白；三是“重头戏”了，王婆撮合说风情，隔壁幽会大官人，直到勾搭成奸、毒杀武大，公然在家和西门庆“任意取乐”、“停眠整宿”，最后被武松所杀。综观《水浒》里的潘金莲，只是个旧中国下层社会的荡妇典型。说到《金瓶梅》中的潘金莲，更当别论，她淫欲无度，“专在性交，又越常情，如有狂疾”，十足的性欲狂、急色鬼一个!我们不是道学先生，无须谈性色变；但编导为潘金莲设定的由封闭到开放的心(性)路历程，自然为女明星们提供了种种大胆而丰富的表演空间，其中不排除有分量不轻的调情、勾引、苟合等煽情戏、床上戏。但是，真要演示这类调情偷情的床上戏，岂非过于肉麻、下作，弄得不好便沦为三级片、四级片的景头，变作赤裸裸的性展览。众星争饰潘金莲，难道是为的这个?把艺术才华沉湎于潘金莲荡味十足的“戏”中，无疑是对艺术的亵狎，是对才华的作践。除非潘金莲真的成了中国女子“性解放”的先驱，除非“拳头加枕头”真的是影视作品走俏市场的不二法门。"},{"type":"paragraph","text":"周作人写过《娼女礼赞》一文，说娼妓卖淫，“足以满足大欲，获得良缘，启发文化，实在是不可厚非的事业”。旧社会笑贫不笑娼，周作人持这种人生观、价值观并不稀罕；生活在人民新时代的影视明星，为何不热忱为我们许多献身于强国兴邦的工人、农民、知识分子、人民公仆塑造形象，讴歌他们的多彩生活和辉煌业绩，反倒津津有味地为潘金莲树贞节牌坊，做翻案文章，甘心做“荡女礼赞”的新祭品?兴许，还是鲁迅先生道出了个中三昧，“‘性’之于市侩，是很要紧的”，当种种的文学、电影碰壁之后，有人便“找寻些奇特的，色情的东西，去给他们的主顾满足。”我想，众女星争演潘金莲，该不会是在演厌了侦探片、爱情片，观众看腻了战争片、滑稽片以后，转而误入追寻奇特、色情的猎奇猎艳歧途吧。果如是，对此媚俗末流之举，不以为耻，反以为荣，便真要改一改才好。"},{"type":"paragraph","text":"竞逐金莲意欲何，乱抛媚眼堕浊流。有艺德有良心的明星，当慎自为之，好自为之。"}]}