{"id":1032141,"date":[{"year":1996,"month":3,"day":27}],"page":"8","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"龙应台专栏","genre":"","count":"1531","ytitle":"","mtitle":"征婚","ftitle":"","authors":["龙应台"],"text":[{"type":"paragraph","text":"龙应台"},{"type":"paragraph","text":"找遍了今天的中国时报，没找着一则征婚广告，奇怪，在今天的台湾，没有人登报征婚了吗?有的，在征“公主”，“领台”的一大片下面我找到了“婚友”一栏:“我们是群可爱的女孩!希望结识23岁以上有正当职业的男士，幽默、大方、勇猛”。"},{"type":"paragraph","text":"勇猛?"},{"type":"paragraph","text":"接着是:“骚包!包模淑女，兼职堕落”，既然是职业性的“堕落”，其实与婚姻无关，在“堕落”下面有一整排小广告，全部以粗体的“俊”字开头:“俊男为女人健康指压，”“俊男租贵妇享受”，“俊郎为才女美体油压”。“俊男陪倩女出游”……"},{"type":"paragraph","text":"是不是因为性与寂寞都有了职业的服务，婚姻的必要性就减少了呢?或者，台湾人的生活型态和人际关系改变，人们不再依靠登报征婚这个途径?从前不是这样的吧，我正在研究一九六六年的报纸，随手一翻就可以看见:"},{"type":"paragraph","text":"“征婚——敝友三十貌美温和体健家政毕诚征高职或商有经济基础40以上男士先友后婚有意者函照寄永和竹林路47巷9号孙太太洽合者约晤否密退”。"},{"type":"paragraph","text":"“征婚——某外省籍50岁高教体健仪壮单身独资经营工厂诚征30余岁有教养女性为侣……”"},{"type":"paragraph","text":"这种言简意赅的征婚广告好像是台湾文化的一部份，当然，那个年代同时也是“警告逃妻”的年代，“警告逃妻”的广告不见了，是因为婚姻法律的改变，但“先友后婚”的征婚广告由“兼职堕落”与“俊男出租”取代，又代表了什么呢?"},{"type":"paragraph","text":"精彩的征婚广告仍旧可以在德国看到，许多报纸都有全版的征婚广告，譬如知识分子看的“时代周报”，典型的语言是这样的:“不凡女性，50出头，经济独立，大学毕业，身材苗条，面貌动人，思路敏锐，观念开放，对政治、艺术、旅游、运动皆有兴趣，可静可动，既热情又冷静，想找一聪明而有文化的男士，重新享受爱情与人生，”或者:“39岁女性，妩媚动人，175公分高，喜爱早起，大自然，不吸烟，个性成熟，有幽默感，经济独立，有博士学位，非女性主义者，寻找50岁左右男性——如果您也理解人生无常，而且厌倦了独身，请来信”。"},{"type":"paragraph","text":"有些广告以诗开始:“从前有一只懒惰的鳄鱼/躺在那儿两个月不动/然后一觉睡了七年/最后就像死了一样”，征婚的人说，“我可不要和它一样!我找一个男伴，和我一般喜爱电影、艺术、看书，我今年47岁”。"},{"type":"paragraph","text":"大多数广告是女人在寻找丈夫，男人的经济基础不必提及，因为女人自己多半独立自主，而且会读这份报纸的人大约不言而喻地属于中产阶级，年龄的要求举世皆然:男人找比自己年轻的，女人找比自己年长的，你说奇怪不奇怪?"},{"type":"paragraph","text":"平常不擅于自我吹嘘的德国人在征婚广告里却勇于表现，几乎所有的女人都貌美苗条，头脑聪明，温柔体贴又明快利落，兼具感性和理性；几乎所有的男人都身体健康，精神正常，风趣潇洒，而且不假造是朋友代征说“敝友”什么什么的，全是直截了当地自己推销自己，当然，偶尔有些例外，譬如这一位:"},{"type":"paragraph","text":"“这一页上的男人都高大英俊，身材修长，肩膀雄厚，会多国语言，多才多艺——我不是的。173公分，而且不管怎么运动，肚子还是越来越大(我慢跑，游泳，打羽毛球，高尔夫球……都没用)，也不怎么漂亮，46岁，不吸烟，不会跳舞，自由业，工作太多，除了德语什么也不会说，而且我有时会怨天尤人，你吓坏了吗?(但我是个有感情，讲道理的人)，如果没有，那么我找一个35到47岁之间的有魅力的女性，有孩子也可以。”"},{"type":"paragraph","text":"这么诚实的很少见，在寻找配偶的游戏里，诚实是否最好的策略呢?大概是的，在这里刊登征婚广告的人多半经历过一次婚烟，那第一次婚姻显然多不是经由广告促成的，年轻的梦想与幻想带着人们由爱情进入婚姻，这种婚姻结束之后，人已在另一个人生阶段，对婚姻，有了截然不同的认识和要求，诚实，大概是为了免掉不必要的时间浪费。"},{"type":"paragraph","text":"可是，究竟有多少女人会给这个大肚子，爱抱怨，肩膀不宽，个子不高，显然寂寞的男人写信呢?我为他担起心来。"}]}