{"id":1032688,"date":[{"year":1996,"month":3,"day":31}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"新闻分析","genre":"","count":"1601","ytitle":"此版本，彼版本，相继出现　这个戏，那个戏，接踵登台　出怪论，瞎对号，捕风捉影　编菜系，造山庄，胡乱搭车","mtitle":"“金学”研究切莫媚俗","ftitle":"","authors":["雍启昌"],"text":[{"type":"paragraph","text":"自鲁迅、郑振锋、吴晗等人关于《金瓶梅》研究的宏论为学术界所认同之后，金学沉寂了50年。近十多年，金学又热起来了。徐州、扬州、临清、枣庄、宁波等地先后8次举办了全国或国际金瓶梅学术讨论会，今年即将举行的第3届国际金瓶梅学术讨论会也正在筹备之中。"},{"type":"paragraph","text":"“圈”内热，“圈”外更热。"},{"type":"paragraph","text":"先是热在书上。20世纪80年代金学渐成气候，这本是改革开放春风吹进祖国文化遗产领域的结果。然而，正因为《金瓶梅》中有不少自然主义的色情描写，一些利欲熏心者，乘出版部门为满足高校、科研机构的需要而影印少量《金瓶梅》原书之机，与地下印点携手盗版。还有海外走私进来的，书从日本和台湾、香港等地登陆后每套卖到500元以上，如今价位更高。人民文学、齐鲁等出版社针锋相对，从整理文化遗产的角度出发出版节本《金瓶梅》，删节原本中有关性描写的文字1.96万余字，每套售价30元左右。这边节本在新华书店刚上架，那边就有售“删节本找补”，将不到两万字的“黄段子”集中油印成册，卖到100多元。"},{"type":"paragraph","text":"一些胡编滥造、迎合世俗的金瓶梅故事、西门庆故事、李瓶儿外传、潘金莲轶事也纷纷出笼，这股风还刮向影视、戏剧界。有的地方计划拍摄40集电视连续剧《金瓶梅》；1989年第三届中国艺术节上，出现两部《潘金莲》，一为昆剧，一为小舞剧；四川荒诞剧《潘金莲》大江南北走红了，又去了台湾，甚至出国到了巴黎；梆子戏《李瓶儿》、京剧《金瓶二莲》、豫剧《金瓶梅》也相继登台。一时潘金莲、西门庆、李瓶儿在银幕、荧屏、舞台上很是“闹猛”。"},{"type":"paragraph","text":"美术界也“热”起来，民俗画《金瓶梅百图》被称为“绣像金瓶梅”；天津泥人张金瓶梅泥塑，被誉之“立体金瓶梅”。"},{"type":"paragraph","text":"并无多少文化可言的也“热”起了。什么滋阴壮阳的金瓶菜系，补肾健腰的金瓶宴，什么全方位服务的金瓶酒家、金瓶别墅、金瓶山庄，都应运而生了。"},{"type":"paragraph","text":"这般一拥而上的“热法”，实在大可不必。中国金瓶梅学会副会长兼秘书长、研究员吴敢评说这股金学圈外的搭车热时指出，《金瓶梅》与其它古代文学名著一样，精华糟粕并存。有识之士应努力发掘，光大其精华，扬弃糟粕，切不可迎合世俗地猎奇，售名射利，将一部《金瓶梅》的正经歪念，败坏文化遗产，愧对先人。"},{"type":"paragraph","text":"徐州已形成国内外学术界所公认的金学研究群，圈内的学者同记者谈起金学现状，不无忧虑:首先是学术观点人为地标新立异。20多个《金瓶梅》作者的候选人，相当一部分是毫无根据对号入座。举“王采说”为例，说李瓶儿是王采的母亲，陈经济是作者的化身，西门庆是作者的仇人。因搭救陈经济3次的人姓王，号杏庵，倒读谐音“俺姓王”，立论者便“再按图索骥，定向寻找”，坚称作者为嘉靖年间徐州通判王采无疑。枣庄、临清、宁波、山西等处均有好事者将当地嘉靖年间的名士套为书作者。“圈内”影响到“圈外”。某地甚至圈地数十亩，大兴土木，勒石刻碑，建起“《金瓶梅》作者故居”，还有牵强附会，说书中地名、街道与某处相符，计划投资百万，建“金瓶梅一条街”。"},{"type":"paragraph","text":"金学的另一弊端则是人为拔高，把一部《金瓶梅》夸得完美无缺、无与伦比，说不研究《金瓶梅》就无法研究古代小说，没有《金瓶梅》就没有古代小说，不高度评价《金瓶梅》就无法评价古代小说。如此等等。"},{"type":"paragraph","text":"金学何处去?吴敢不久前应法国国立东方语言学院邀请，为该院中文系博士生研究班开设《金瓶梅讲座》时谈及此题。他认为，其一，“瓶内学”与“瓶外学”要并重。《金瓶梅》的思想内涵、创作思考、文化底蕴、艺术特色、文学地位的研究，俗称为“瓶内学”，是金学研究的主攻方向。《金瓶梅》的成书、版本、作者、史料的考证，俗称为“瓶外学”。两者应相辅相成。其二，对《金瓶梅》的结构方式、情节设置、人物典型、美学风貌、语言风格，及其在中国小说史、文学批评史、文学史中的地位，也要作进一步的探讨，以期取得共识。"},{"type":"paragraph","text":"本报记者　雍启昌"}]}