{"id":1032822,"date":[{"year":1996,"month":4,"day":1}],"page":"8","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"名家随笔","genre":"文学作品","count":"1638","ytitle":"","mtitle":"故事和人","ftitle":"","authors":["金克木"],"text":[{"type":"paragraph","text":"金克木"},{"type":"paragraph","text":"这部《中华民族故事大系》精装十六本，网罗了中国五十六个民族的民间故事的样品，由七千多人(署名者)搜采记录，一百多人编订，很多少数民族人士参加，费时十五年才完成的大书，其意义已在钟敬文和赛福鼎两位的序文中说明了。书中第一次以文献形式出现于书面的一些少数民族中流行的故事当然更会为人注意，可能也是更有价值。这不过是一个开端，希望不要像体质人类学在中国那样，二三十年代起了头，以后就若断若续，不生不死。人类学、民族学在世界上已经发展到转折点，远远不是将近一百年前那样以调查搜集资料为主要任务的情况了。十年前，我看到1983年的国际人类学大会的八百多篇论文目录，1984年的《当代人类学》杂志，感觉到人类对于自身的研究还是有了不小的进步。但若没有向来是被调查的所谓“落后”民族的人自己也参加，只怕下一大步很难“跃进”。可是像中国这样并不是文化上处处落后而有五十六个民族的研究力量如果还要从人家的开头一步一步脚迹跟着走，那又到何时才能在这重要的变化关头为国际上的人类学、民族学出力呢?这两种名称的研究现在已经如同数学、物理学那样有广大的领域，繁复的分支，又和其他科学分支发生了紧密的联系，远远不是《金枝》，甚至马林诺斯基、《菊与刀》，更不用说摩尔根那时的要求了，但还远远不够。合说是人类，分说是民族，对于自身的研究为什么这样艰难呢?难道是因为人类学中只有社会学还有些用处而民间文学(或扩大说民俗学)还有些趣味才能吸引人吗?"},{"type":"paragraph","text":"以上这一通带点牢骚的话仿佛是我要讲什么学问或是作书评，其实都不是。我不过是由于承上海文艺出版社赠送了这一部大书，翻阅之时偶然有了一点感想。先把仿佛板面孔的话放在前头装点门面，以下再说不成气候的杂七杂八的回忆。"},{"type":"paragraph","text":"大约是二十年代初我上小学时，哥哥为我订了《少年》杂志，其中几乎每期都有儿歌童谣，又像新兴的白话诗，又不像。我拿到杂志就先看这些。随后我到乡下教小学，又听到一些流传的歌谣。有一首的中间几句现在还记得。"},{"type":"paragraph","text":"“不叫怨天偏怨天。"},{"type":"paragraph","text":"守寡哪能二三年?"},{"type":"paragraph","text":"出土笋子节节老。"},{"type":"paragraph","text":"秧老根深上黑斑。"},{"type":"paragraph","text":"人有几个二十三?”"},{"type":"paragraph","text":"当时我离二十三岁还有"},{"type":"paragraph","text":"几年，觉得那真是很老了。尽管我还不懂“守寡”的真实意义，也记下了这首歌谣，特别是这几句。到二十三时，我已经在北京的一些有名和无名的大学门坎外徘徊好几年了。这时知道了注意搜集歌谣并且刊印的，在现代，首先是蔡元培时期的北京大学。三十年代初胡适回到北京大学恢复了《歌谣》周刊。于是我记下了那首用女人口气而可能是男人代作的《寡妇怨》，还有“剪子股，剪子裁，夜里又梦姐姐来……”的《童养媳怨》，以及另几首，由友人交去《歌谣》，署一个笔名刊载出来。同时我认识了一位先在燕京大学后在北京大学读书的于道源。他大概是受了李安宅的影响，常常向我鼓吹人类学、民俗学、社会学，还想邀我同去参加顾颉刚发起而未能继续的妙峰山庙会调查和编写《妙峰山志》。我虽然由此看了一些《金枝》等等书，但兴趣已由人间转到天上，由人文转向天文，一本又一本翻译《通俗天文学》等书。我和于道源及朱锡侯合译的《金枝》一卷本竟未完成，在“七七”抗战开始逃难南下时连稿子也丢了。于君后来赴延安，参加山东八路军打游击而牺牲，只留下一本他从世界语翻译由蔡方选校订商务印书馆出版的《无线电讲话》。朱君则去法国留学生理心理学双料博士学位，战后回国到云南，在五六十年代历尽坎坷，此时在杭州大学退休，双目已盲。他出的书只是去年出版的《都德散文选》。他凭借听录音口译，由夫人范小梵记录，因而署名朱梵。六十年前计划合译民俗学开山之作《金枝》的三个人中没有一个人能进入这门广大而复杂的人类学。从八十年代到现在，我在“文化”的名义下写了一些夹七夹八不三不四的文和书，谈“人”的“文”的方面以见“人”的“武”的方面的内涵，或说是以隐释显，这也不过是仿佛“痴人说梦”而已。"},{"type":"paragraph","text":"这篇闲谈起因于一部大书和一种大学问，而始于牢骚终于感叹，只好算是“倚老卖老”的“老话”。倘若编者不弃，也是枉占篇幅白费读者目力了。"}]}