{"id":1032190,"date":[{"year":1996,"month":3,"day":28}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2256","ytitle":"黄菊在上海市城区工作会议上作重要讲话提出","mtitle":"探索社区建设管理新机制 提高城市现代化管理水平","ftitle":"为人民群众创造安全、清洁、方便、舒适的生活环境　徐匡迪主持大会","authors":["王宝娣"],"text":[{"type":"paragraph","text":"到2000年，上海要初步形成安定安全的社区治安秩序、便民利民的社区服务网络、团结和谐的社区人际关系、健康向上的社区文化氛围，并为建成配套设施齐全、环境舒适优雅、管理规范有序、保障功能完善的现代化社区奠定基础"},{"type":"paragraph","text":"本报讯　(记者王宝娣)在昨天市委、市政府隆重召开的上海市城区工作会议上，市委书记黄菊提出:“九五”时期，上海加强社区建设和管理总的指导思想是:坚持邓小平同志建设有中国特色社会主义理论和党的基本路线，全面贯彻“抓住机遇，深化改革，扩大开放，促进发展，保持稳定”的基本方针，解放思想，实事求是，不断完善“两级政府、三级管理”的新体制，积极探索社区建设和管理的新机制，加强党的基层组织建设，加强社会主义精神文明建设，加强社会治安综合治理，进一步提高城市现代化管理水平，为人民群众创造安全、清洁、方便、舒适的生活环境。"},{"type":"paragraph","text":"市委副书记、市长徐匡迪主持大会。"},{"type":"paragraph","text":"黄菊在会上作了题为《加强城区建设和管理，不断提高城市现代化管理水平》的重要讲话。黄菊首先充分肯定上海社区建设和管理工作所取得的成绩。他说，这几年来，在邓小平建设有中国特色社会主义理论和党的基本路线指引下，在上海改革开放和现代化建设推进的过程中，街道、居委会积极做好动迁安置、街坊整治、绿地养护、环境卫生、集贸市场管理等工作；认真落实社会治安综合治理措施，疏导和化解各类社会矛盾，加强治安防范；开展各种社区便民利民服务和社会救助工作，为广大居民群众多办实事，办好实事；加强以爱国主义、集体主义和社会主义教育为主的思想道德建设，开展丰富多采的社区文化活动；利用区域优势，积极发展街道经济；不断强化社区综合管理功能，积极探索“两级政府、三级管理”新体制，为上海改革、发展、稳定作出了重要贡献。"},{"type":"paragraph","text":"黄菊指出，充分发挥街道、居委会在社区管理中的作用，历来是我们党和政府加强基层基础工作的传统和优势。经过四个多月的调查研究，我们深刻认识到，在新的历史条件下加强社区建设和管理是一项重要和紧迫的任务。他说，社区是城市的细胞，社区建设和管理是城市建设和管理的基础工作。加强社区建设和管理是深化经济体制改革的需要，是加强城市现代化管理的需要，是提高居民生活质量和生活环境的需要，是加强社会主义精神文明的需要，是加强基层基础工作和维护社会稳定的需要，也是上海组织实施跨世纪宏伟发展目标的重要举措。只有加强社区建设和管理，提高城市现代化管理水平，才能实现经济与社会协调发展，促进社会全面进步，向党中央交出物质文明建设和精神文明建设两份满意的答卷。"},{"type":"paragraph","text":"黄菊指出，上海加强社区建设和管理的奋斗目标是:到2000年，初步形成安定安全的社区治安秩序、便民利民的社区服务网络、团结和谐的社区人际关系、健康向上的社区文化氛围，并为建成配套设施齐全、环境舒适优雅、管理规范有序、保障功能完善的现代化社区奠定基础。为了保证加强社区建设和管理达到预期的效果，要遵循远近结合、近期为主的原则，突出重点、讲究实效的原则，点面结合、分类指导的原则和各方支持、共同参与的原则，有计划、有步骤地推进工作，逐步探索出一条适合特大型城市现代化管理的新路子。"},{"type":"paragraph","text":"黄菊指出，今年上海加强社区建设和管理总的要求是，明确具体目标，突出工作重点，解决薄弱环节，落实相应措施，取得实际成效。一是着力解决三个薄弱环节，要努力消除应建未建的街道、居委会的“空白点”；改变部分地区管理职能尚未到位的现象；解决社区建设和管理中存在的突出问题。二是全力落实五项措施，要理顺条块管理体制，更好地发挥街道的行政管理职能；建立综合执法队伍，按照政企、政事、审批权与执法权分开的原则，改进和健全街道行政执法体制；调整机构设置规模和人员编制，区别情况，确定街道、居委会的设置规模和人员配备职数；完善财力机制，根据事权与财权相一致的原则，逐步增加街道、居委会的财力；保证居委会办公用房以及公建设施配套，调整公建配套和社区服务设施指标，改善居委会工作条件，完善社区服务设施。三是努力做到五个加强，即社会稳定的基础要加强，基层党组织的建设要加强，贴近市民生活的社区管理要加强，为市民生活提供方便的社区服务要加强，围绕提高市民素质的精神文明建设要加强。黄菊要求各级党政组织进一步加强领导，狠抓落实，把社区建设和管理的任务变成行动，措施落实到位，责任明确到人，工作抓出实效。各级领导要结合各自的实际情况，认真制定本地区加强社区建设和管理的规划和实施意见，落实工作责任制，精心组织试点工作，不断总结经验，指导面上工作。对已经明确的体制政策，要抓紧组织实施，确保各项措施尽快到位，真正收到实效。最后黄菊说，江泽民同志在八届全国人大四次会议参加上海代表团审议讨论时强调，“要大力加强城市社区建设，充分发挥街道办事处、居委会的作用”。广大街道、居委会干部要进一步增强责任感，进一步加强学习，不断提高自身的政治素质、业务水平和管理能力，把上海社区建设和管理的各项工作提高到一个新水平。"},{"type":"paragraph","text":"上海市党政领导陈至立、王力平、陈良宇、叶公琦、陈铁迪、罗世谦、金炳华、张惠新、华建敏、孟建柱、孙贵璋、沙麟、谢丽娟、左焕琛、王生洪、赵定玉和市委、市纪委、市人大、市政府、市政协、市高级法院、市检察院以及市委、政府部委办局、区、街道和里弄干部的代表1000余人出席了大会。"},{"type":"paragraph","text":"昨天下午，与会代表进行分组讨论。"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\03\\963s010101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>黄菊作重要讲话</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\03\\963s010102.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>夏维</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>大会会场。"},{"type":"paragraph","text":"本报记者　夏维摄</FONT>"}]}