{"id":1032442,"date":[{"year":1996,"month":3,"day":29}],"page":"8","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"","genre":"","count":"1712","ytitle":"","mtitle":"文采艺韵贯古今","ftitle":"——两汉文化遗存寻踪","authors":["雍启昌"],"text":[{"type":"paragraph","text":"雍启昌"},{"type":"paragraph","text":"任何文化或文明，都有其生成、昌盛的历史条件。西汉时期，国家的统一、社会的稳定、经济的繁荣，也推进着文化走向一个新的境界。"},{"type":"paragraph","text":"在徐州北郊九里山的荒坡上，有一方墓碑，碑刻“先贤中垒校尉刘向”几个字，证实了碑主就是汉代大学者、大文学家、中国乃至世界文献学的宗师刘向。刘向是楚元王刘交的四世孙，一生著述宏富。择其要者来说，他的今文派经学著作《五经通义》等影响了整个封建时代的经学发展；他的杂史著作《说苑》、《新序》、《列仙传》等，开创了中国笔记文学的通途，其中的名篇如《叶公好龙》、《丑女无盐》等，更是传之久远，深入人心。刘向的最高成就，是他在古文献整理的基础上创立了中国校雠学和目录学。《别录》是刘向校书时所撰叙录的汇编本，也是世界上第一部书目题解式图书总目。时至今日，其科学方法仍为中国目录学界所遵循，为世界目录学界所推崇。汉代人是富有进取心和创造精神的。在任何方面，他们都不让前人，直面后人，独领一代风骚，尽得千古风流。在观赏过徐州狮子山楚王陵随葬的兵马俑群后，这种感受就变得更为强烈了。"},{"type":"paragraph","text":"经探明，狮子山楚王陵共有四条兵马俑坑，仅一号坑就已出土兵马俑2300多件。其中有将军俑、发辫俑、跪坐俑、执戈俑、盔甲俑、马俑等，可谓气势恢宏、多姿多彩。与临潼秦始皇陵兵马俑相比，它们的个头似乎矮小点，形容上也少了些狞厉威猛之气，但这一群“小人儿”就环列在你的膝下，欢洽在你的顾盼里，俯仰接送间，小河淌水似的，绝不会让你有任何的压迫感。看他们的表情已怡淡到几乎没有表情，形体也浑然到几乎难辨形体。面对他们，你只能感到有一首抒情的歌拨响在心头。或许，只有当你见到这军骑武士都已可掬为玩具状时，才能体味到战神的威猛是多么滑稽，而和平的惠风又是多么和畅。这便是汉兵马俑在艺术造型原创上超越秦兵马俑的高明之处。再看这些造型别致的乐舞俑，简朴生动的女奴俑，有声有色的郎官俑，是不是都可亲可近，而非只能敬而远之?"},{"type":"paragraph","text":"两汉时代主体风貌是海内清平、天下富足。这必然会升扬社会的崇文重艺之风，促成务精求美的文化时尚。在徐州市区土山汉墓出土的一方兽形砚，通体鎏金，并镶嵌有红珊瑚、青金石、绿松石等，至今仍流光溢彩、古雅可玩，标树着难以企及的工艺水平。还有狮子山楚王陵出土的玉豹、玉舞人，造型之简洁、传神，使人们真正领略到了“汉八刀”的艺术力量。简洁本身就是一种艺术表达上的自信，而传神更是艺术创作的最高境界。从这个意义上讲，汉代的先人已创造出一个无与伦比的艺术世界。是的，你可以更简洁、更传神，但你已不可能再创造出一个汉代艺术精神。"},{"type":"paragraph","text":"这种精神笼罩着汉代艺术创作及工艺制作的方方面面。小如琥珀蝉、金带钩、翡翠蟾蜍等细物，大如鎏金沐盘、银缕玉衣、金缕玉衣等重器，都体现出实用性、观赏价值及文化韵味的自然融和。汉代的器物，似乎都不是单纯的生活器物或单纯的艺术作品；换句话说，它们都不是仅为生活实用或仅为艺术创作而产出的。在这里，生活早已是艺术化的，而艺术也早已包容在生活之中。应该说，这恰恰是“文化”二字的本义。高品位的文化，也应该是如此自然而朴素，实践着“大象无形”、“天人合一”的文化精义。"},{"type":"paragraph","text":"穿行在徐州两汉地下宫殿里，领略着它们展现出的大汉伟业、文化风华和历史教益，人们会问，该如何评说汉代徐州人或徐州两汉文化对中华文明乃至世界文明所作出的卓越贡献?"},{"type":"paragraph","text":"或许可以在诸多第一或“之最”中那找到答案。如中国历史上第一位布衣皇帝，世界历史上第一位目录学及文献学专家，中国第一柄百炼钢剑，中国最早的大规模王侯陵墓群，世界上片数最多且制作最为精美的金镂玉衣等等。历史的进步是由无数个第一组成的，有开先河者才有其流的发展。遵从这一史实的原则，人们没有理由不由衷地感谢徐州、感谢她为人们留下的这些弥足珍贵的物质遗存和精神遗产。"},{"type":"paragraph","text":"或许还可以从当代徐州的身影中寻找到答案。因为历史又是一条不停流动的长河，任何一个民族、国家或城市，如若固守往日的辉煌，必将失去了生命的光彩。看今日徐州，依然是那样富有生命活力和创造激情，作为淮海经济区的中心城市，正显露出一个现代化大都市的姿容。绝代风华今又是，再歌大风写新章。"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\03\\963t080401.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>徐瑞吉</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>楚王陵前汉兵马俑群徐瑞吉　摄</FONT>"}]}