{"id":248011,"date":[{"year":1951,"month":11,"day":7}],"page":"9","source":"","region":"","masthead":"","special_issue":"综合版","column":"","genre":"","count":"1743","ytitle":"","mtitle":"学习苏联增产节约的经验","ftitle":"用具体行动庆祝十月革命节","authors":["成有幸"],"text":[{"type":"paragraph","text":"成有幸"},{"type":"paragraph","text":"苏联十月革命——这一改变人类历史的伟大节日，到今天已经三十四周年了。"},{"type":"paragraph","text":"在这卅四年当中，苏联人民在斯大林大元帅的天才领导下，打退了资本主义国家的联合进攻，粉碎了经济封锁，进行了三个五年计划，击败了法西斯德国和日本强盗，完成了战后新的五年计划，从而开始了共产主义的大规模建设。这一连串伟大的光辉成就，推动着世界革命运动走向胜利的道路，并增强了世界和平民主阵营的力量。"},{"type":"paragraph","text":"苏联今天已是世界第一等强国，成为任何敌人不可战胜的力量。由于苏联的工业水平飞跃提高，使得农业机械化和电气化的程度超过了世界任何国家。通过伟大的社会主义竞赛，使工业和农业产量不断增加着。因此，苏联人民现在正过着世界上最美好幸福的生活。事实证明:只有在社会主义制度下才会出现这种优越的成就。苏联人民又在这胜利的基础上展开了空前的共产主义建设，不久的将来，我们就可以看到苏联过渡到人类理想的境界——共产主义社会。"},{"type":"paragraph","text":"中国人民最可信赖的好朋友就是苏联，苏联今天幸福美好的生活，就是我们未来的远景。我们要循着苏联已经走过的道路，去争取这幸福美好的日子。但这种胜利的果实，不是能够坐享其成的，而是要通过长期的努力和艰苦奋斗才能取得的。"},{"type":"paragraph","text":"因此，学习斗争经验就成为我们全国人民当前最重要的课题了。"},{"type":"paragraph","text":"毛主席在全国政协委会致开幕词时，号召我们今后要着重增加生产和厉行节约。在目前，增产节约不仅为了支援朝鲜前线的志愿军，而且也为了增加国家财富，替未来的工业化创造条件。我们要把这一伟大的号召贯彻到实际行动中去，把它化成力量，战胜美帝国主义的可耻侵略，并进一步提高工业农业生产量，以积蓄财富，用于扩大再生产。"},{"type":"paragraph","text":"“增产节约”是社会主义发展经济的重要方法，是战胜一切困难的源泉。在苏联“增产节约”已经取得了巨大的成就而成为经济战线上主要的斗争经验。"},{"type":"paragraph","text":"增产在苏联是通过伟大的社会主义的竞赛而展开的，并且在战前第一次五年计划中就涌现出了斯达哈诺夫运动，斯大林称之为“现代最生动和不可克服的运动”，并认为这是劳动阶级技术高涨的萌芽，指出这种高涨可以保证劳动的高度生产力和消费物品的丰裕。结果由于斯达哈诺夫运动的普遍展开和持久进行，就造成生产力飞跃发展和工业水平逐渐提高，同时保证了社会主义建设的有计划地稳步前进。这就是我们继续开展增产运动的好榜样。苏联既然为我们提供了成熟的经验，我们就应该按照这一宝贵蓝本，结合自己的具体情况，展开一个学习先进经验的运动。"},{"type":"paragraph","text":"我们的增产运动在近半年来已经有了初步成绩；仅东北一区便创造了一千万吨粮食价值的财富，全国的数字虽无统计，但一定超过数倍是毫无疑问的。现在要巩固这一既得的成绩，再稳步向前发展，相信在明年的大生产运动中一定会取得更大的辉煌成就。"},{"type":"paragraph","text":"怎样推行节约为国家节省物资，在全国人民面前是一个严重的课题。我们过去为粉碎敌人轰炸上海及实行经济封锁的毒辣手段，曾实行节约取得了一定的成绩和经验；但因为克服了困难，经济情况初步好转，大多数人思想又陷于麻痹，开始转向奢侈和铺张浪费了。要纠正这一不合理的现象，也需要向苏联吸取经验，并学习他们节约的方法。"},{"type":"paragraph","text":"“节约”在苏联是发展社会主义经济的一项主要方法，这种方法是有组织的降低商品生产费用，也是积蓄生产资料和增加生产的有力手段。列宁和斯大林在这方面经常地强调教育苏联人民，要节省社会物资，要对一切浪费公共财产的方式采取不妥协的精神；他们教训大家细心地处理社会经济，毅然排斥不合节约的一切现象，保护社会主义的财产不受任何侵害。斯大林在总结第一次五年计划时也说过:“确定最严格的节约和积蓄，对于我们国家工业化所必需的财源——这便是要达到建立重工业和实现五年计划应采的路线。”苏联在卫国战争的年间，也是依靠节约才能动员物资和金钱以供战争的需要。战后的复兴计划中，节约方法也起了巨大的作用。这一系列珍贵的节约经验，都是极为生动的范例。"},{"type":"paragraph","text":"中国人民刻苦耐劳的精神是举世闻名的，我们要发挥这一优良的传统，展开一个空前规模的节约运动，踏着苏联老大哥的足迹前进。"},{"type":"paragraph","text":"增产和节约是相互关连的，它是相辅而行共同发展而不可偏废的，同时它是能动的、相互起着推动作用的。我们今天庆祝十月革命节应该着重学习苏联在这方面的先进经验，并响应毛主席的伟大号召，为贯彻这一号召而奋斗!"}]}