{"id":248149,"date":[{"year":1951,"month":11,"day":8}],"page":"7","source":"","region":"","masthead":"","special_issue":"综合版","column":"半周时事讲话","genre":"","count":"2067","ytitle":"","mtitle":"全世界劳动人民欢庆十月革命节","ftitle":"","authors":["铸成"],"text":[{"type":"paragraph","text":"今年十一月七日，是苏联十月社会主义革命卅四周年。(十一月七日是苏联旧历十月廿五日，所以叫十月革命。)"},{"type":"paragraph","text":"这一个节日，不仅是苏联人民的节日，也是全世界劳动人民的伟大节日。十月革命的成功，标志着人类历史的根本改变，它把资本主义世界攻陷了一个大缺口，它把殖民地半殖民地的民族革命引导走向胜利的大路。十月革命清楚指出了旧的资本主义必然死亡，社会主义必然成功的历史规律。"},{"type":"paragraph","text":"毛主席在这次人民政协全国委员会第三次会议中说:‘自从伟大的苏联十月社会主义革命胜利以后，世界上人民胜利的局面就确定了。现在，则因为中华人民共和国的成立和各人民民主国的成立而使这个局面发展和巩固了。’卅四年来，苏联人民在列宁斯大林的党的伟大领导下，努力于社会主义的建设，使苏联成为全世界和平的堡垒，成为全世界人民希望和力量的源泉；十月革命以后，虽然世界上也出现过希特勒、墨索里尼等反动的魔王，一度使国际局面陷于极度黑暗，但由于苏联的坚强存在，苏联的伟大力量，和全世界劳动人民的坚决斗争，终于把这黑暗局面推翻了。今天，全世界已有五分之二的人民建立了自己的人民民主政权，全世界人民空前团结，以苏联为首的和平民主阵营空前强大。以美国为首的帝国主义侵略集团，今天虽然还妄想称霸世界，妄想奴役全世界人民，但这个狂妄的企图，事实将证明只是一个迷梦。所以，毛主席说:‘今后的世界必须是人民的世界，世界各国必须由各国人民自己管理自己，而决不能再是帝国主义及其走狗横行霸道的世界了。’"},{"type":"paragraph","text":"苏联卅四年来的伟大成就，证明社会主义的无比优越性。第二次世界大战以后，苏联在战后的五年计划中(去年已全部完成)不仅迅速治癒了战时的创伤，而且生产的水平，人民生活的水平，都已大大超过了战前；各种伟大的建设，如开凿运河，修筑水力发电站，培建防旱林带等等，其规模的伟大，是资本主义国家做梦也想像不到的；正当帝国主义高唱原子战争，进行原子弹恐吓的时候，苏联却利用原子能大力与自然作斗争，把沙漠变成绿洲。在资本主义世界的人民呻吟于饥饿、失业、萧条，和战争威胁的苦痛中，苏联人民已由社会主义的建设飞跃走向共产主义的天堂。"},{"type":"paragraph","text":"苏联的今天，就是全世界的明天，全世界劳动人民，都把苏联的进步、成功，当作自己的进步、成功，把苏联当作希望。今年，全世界劳动人民更以无比的信心，无比的欢欣，热烈庆祝十月革命节，加强和平民主阵营的团结，进一步为争取持久和平而斗争。"},{"type":"paragraph","text":"加强中苏友好　努力学习苏联"},{"type":"paragraph","text":"十月革命节，毛主席特致电斯大林大元帅祝贺，中共中央电联共中央祝贺，周恩来总理电维辛斯基外长祝贺，全中国各地人民，分别开纪念会，并通过座谈、广播、图片展览、电影展览等各种形式，来纪念这个伟大的节日，纪念苏联和全世界人民的伟大成就。"},{"type":"paragraph","text":"中国人民，在过去两年中，更清楚认识苏联是我们最忠实最可靠的朋友；中华人民共和国成立的第二天，苏联就宣布承认，并于去年二月和我们订立了历史性的中苏友好同盟互助条约，巩固了中苏两国人民的团结，成为世界无敌的和平力量。两年以来，苏联政府和人民对于我们的各种建设，都尽力援助；苏联的专家们，把他们宝贵的成功经验告诉我们，使我们胜利地进行各种建设。这种伟大的友谊，伟大的国际主义精神，真正感动了每一个中国人民，加强中苏友谊，努力学习苏联，已经成为全国性的群众运动，中苏友协的会员，全国已激增至一千七百余万；最近，我们的五百多万人民解放军已集体参加了中苏友协。全国友协出版的期刊已有七十几种，其中三十七种期刊的发行量达四百八十多万份。"},{"type":"paragraph","text":"中国人民，真正懂得了‘一边倒’的道理，懂得了为什么要‘以俄为师’的道理，今后将更进一步巩固和发展中苏的友谊，加强和苏联及其他人民民主国家的团结，加强以苏联为首的世界和平民主阵营，继续进行新民主主义的建设，继续加强抗美援朝工作，继续加强为争取世界和平的斗争。"},{"type":"paragraph","text":"朝鲜停战谈判　美方继续破坏"},{"type":"paragraph","text":"朝鲜的停战谈判，这三天来还是没有进展，原因是美方还坚持它的无理要求，继续发展它的破坏阴谋。"},{"type":"paragraph","text":"争执的表面焦点，是开城区问题，它一方面坚持要占领开城区，同时又无耻宣传它的方案是以‘现有接触线为基础的’。我方代表义正词严地揭穿了它的阴谋和宣传，并明白提出两条路让美方选择，要末就是按照我方的合理方案合理调整划定停战线，要末就全部按现在的接触线划停战线，并各退两公里为非武装区。这样的提议，可说是最公平合理也没有了；但美方还是坚持它的所谓‘适当调整’的荒谬方案，在本月五日的谈判中，美方甚至提议把划界的问题搁置，企图根本推翻议事日程。这可以证明，谈判的停顿，根本是因为美方没有诚意，证明它的真正目的是破坏停战，而不是要求谈判的成功。"},{"type":"paragraph","text":"世界和平理事会南尼提出缔结和平公约办法"},{"type":"paragraph","text":"世界和平理事会第二届会议继续举行中，各国代表的发言，都热烈表示争取和平反对侵略的决心。"},{"type":"paragraph","text":"理事会执行局副主席南尼的报告，最后提出了缔结五大国和平公约的具体办法:一、争取朝鲜停战；二、和民主的德国缔结和约；三、逐步裁减军备，禁止原子武器；四、公平解决意、匈、保、罗参加联合国问题；五、必须给中国在联合国中应得的合法席位。"},{"type":"paragraph","text":"(铸成)"}]}