{"id":248259,"date":[{"year":1951,"month":11,"day":9}],"page":"5","source":"","region":"","masthead":"","special_issue":"文娱版","column":"","genre":"","count":"1708","ytitle":"","mtitle":"“中国通”的悲哀【上】","ftitle":"","authors":["N·塞盖也娃","周少春·洪次谷"],"text":[{"type":"paragraph","text":"N·塞盖也娃　作"},{"type":"paragraph","text":"周少春·洪次谷　译"},{"type":"paragraph","text":"‘亚洲与美国’是美国报纸上风行一时的题目。所谓‘中国通’的女作家赛珍珠(Pearl S.Buck)就是为这个问题绞尽脑汁的一个。在六月廿七日的‘基督世纪’(ChristianCentry)上刊出的她那篇文章是特别典型的。为了使我们的读者熟悉她的思想体系，我们把她文章中的要点以问答的方式加以转载。我们将假定她是一个年老而富有经验的美国文化的传教士，她正在指导着一个年青的同道。这是一个假想的问答的进行方式。赛珍珠的见解是从她的文章中逐句摘录下来的。"},{"type":"paragraph","text":"赛珍珠:历史从未有像今天这样的重要了。有些美国人有这样的想法，觉得目前我们所遭遇的一切都是偶然的，而不是应得的。但是，正在发生的事没有一件是偶然的。一切都是历史发展的必然结果。目前在朝鲜和亚洲其他各地爆发的一切事件都是以往事件的直接的后果。假如你最近还没有读过历史，我希望你现在就去读……"},{"type":"paragraph","text":"美国青年:是，我同意。"},{"type":"paragraph","text":"赛:我以一个美国人的身份说这个话，因为我是一个美国人。在我们谈到亚洲的人民以前，我们作为美国人的必须了解并承认这个事实:‘我们是——我希望和相信这仅是暂时的——世界上最被人憎恨的人们’。"},{"type":"paragraph","text":"美:你真那末说!"},{"type":"paragraph","text":"赛:你也许难以相信，其实对我也是如此。我们是应该被猜疑，而且目前正是在被猜疑着。假如我们能够检查一下存在于我们之间的障碍的话，我想我们是会了解他们的；他们也是会了解我们的(现在我们彼此之间的了解都很贫乏)。"},{"type":"paragraph","text":"美:当你说到我们和他们之间彼此都不了解的时候，真使我吃惊。但是，这种障碍是什么呢?"},{"type":"paragraph","text":"赛:在我们之间的障碍是一种心理上的障碍。这是在于亚洲民族的现实主义不是我们所讲的现实主义。在像我们那样的民族问，很自然，我们会以实际的成就——城市的建设——工业建立起来，然后像世界各地工业所没有过的发展起来——来想现实主义。但是，亚洲民族的现实主义，根本是别的东西。他们重视物质的成就。他们不愿意在饥饿的恐怖中生活，愿意在清洁卫生和现代化的房屋中生活………"},{"type":"paragraph","text":"美:但，请问这有什么不同?在我看来，我们正是那样了解现实主义的。"},{"type":"paragraph","text":"赛:请不要打断我。问题不在那里。他们不是这样表达他们自己的。举例来说，他们重视人类间良好的关系和我们所称的‘内心的和平’，甚至比桥梁、铁路和大工厂更为重视。我们可以说，他们的现实主义是在心理上表达出来的。"},{"type":"paragraph","text":"美:我并不怎样同意，你大概记得大法官道格拉斯所讲的话。"},{"type":"paragraph","text":"赛:道格拉斯?他是谁?"},{"type":"paragraph","text":"美:你没有读过‘展望’(上那篇故事吗?那是他第三次去亚洲旅行时写的。他也提到了亚洲的情绪正日益强烈地反对着美国。他认为这是因为美国人不支持亚洲民族的欲望的关系。但是，等一下，让我用他自己的话来说:‘人民决心要从贫困和疾病的苦难中挣脱出来。世界上没有力量能阻止他们。随便多少原子弹——多大的火力——多么多的军队，都不能扭转这个浪潮……今天，亚洲已有了一个伟大的共同的目的——结束地主阶级的统治，让那些种田的人成为土地财富的领受者。’"},{"type":"paragraph","text":"赛:(蹙眉)是的，很有趣。但，如果我是大法官道格拉斯，我可不会专去注意这些问题。"},{"type":"paragraph","text":"美:对不起，你刚才说亚洲人恨我们，但你没有说明到底为什么恨我们?"},{"type":"paragraph","text":"赛:难道你不能忍耐一下吗?正如我说过的，要读历史，现在我们必须从历史中认识到亚洲过去的历史，目前正转而与我们作对。我们美国人对亚洲真是一切民族中最清白的。我们从未在那里有过什么侵略……"},{"type":"paragraph","text":"美:是，是，当然，我们的基地仅是为了防御。但是，为什么他们要恨我们呢"},{"type":"paragraph","text":"赛:(毫不注意)我们没有统治的野心。我们并非造成‘过去’的人物——我们是可能创造‘未来’的人物。然而，我们却已继承了过去。我们绝不能忘记欧洲的白种人给亚洲留下了不幸的经验。几乎亚洲所有的国家都是殖民地或半殖民地。你所听到的在白种人统治下的那些事情都是事实，而且有很多你还没有听到呢!现在继承了这不愉快的过去的是我们——不是英国人或法国人，也不是德国人或葡萄牙人，又不是西班牙或荷兰人。他们的好日子是过完了，亚洲人也是知道的。但，他们还是怕白种人，怕我们。他们不会相信能有白种人不是侵略者。使他们深信我们并不是侵略者，是我们的任务。"},{"type":"paragraph","text":"美:我们真的没有这种意图吗?"},{"type":"paragraph","text":"【上】"}]}