{"id":248256,"date":[{"year":1951,"month":11,"day":9}],"page":"5","source":"“苏联文学”","region":"","masthead":"","special_issue":"文娱版","column":"","genre":"","count":"1513","ytitle":"","mtitle":"正在建造中的莫斯科大学","ftitle":"","authors":["辛戈"],"text":[{"type":"paragraph","text":"辛戈译"},{"type":"paragraph","text":"高耸于莫斯科河边的列宁山岗上，正在建造一座大厦。这就是莫斯科大学的新校舍，也就是一所要在空前的短时期内建成的科学文化城。这所新的大学校舍，包括几个部份，共占地面一百六十万方粎，占空间二百万立方粎(为旧校舍的五倍)，它的中央大楼，高达三十二层。"},{"type":"paragraph","text":"莫斯科大学中的六个学系(原有十二个学系——译者)，将搬入这座新校舍。地质土壤学系、机械物理学系和地理学系搬入中央大楼，物理学系、化学系和生物学系搬入其他毗连的校舍。为大学天文台之用，将另造一座专门的建筑。"},{"type":"paragraph","text":"对于各学系实验工作的展开，新校舍要予以各种机会，而且要把这种实验工作和教学联系起来。"},{"type":"paragraph","text":"苏联政府由于斯大林的关心苏联科学的成就和更进一步的指示，为了这新校舍筹集了大量而必需的基金。"},{"type":"paragraph","text":"每位学生在宿舍之中，各有一间设备合乎研读理想的房子。这种房子计有六千间之多，教职员住的二百处公寓，还不算在内。"},{"type":"paragraph","text":"为了文娱活动造有俱乐部，备着各式各样的游艺，并建了一座可容五千人的竞走场。"},{"type":"paragraph","text":"各学系的实验室，要装置最新式的科学仪器。这些仪器是由苏联许多大工厂制造出来的，由于这些工厂的设计部门和机械工场是专为此而服务，因此这些科学仪器好比由于这大学自己制造出来的一样。其中有些仪器都是独一无二，为任何地方所没有的。"},{"type":"paragraph","text":"校中的高尔基科学图书馆，已经开始筹集购书基金。目标为二日二十万册，这只是其中的大部份，可能供应全校师生的需要。总书库设在中央大楼，计十六层。在物理学系、化学系和生物学系都要有专门的分库。图书馆的服务以提高效率为主旨，取书单用空气管传递，而图书的运送则由装置于各层书库的升降机来管理。一个读者需要任何一本图书，在十分钟内即可获得。"},{"type":"paragraph","text":"生物学系的新校舍，正在一片占地面三十二万方粎的植物园中建造着。它的实验室里，正装配着研究新陈代谢、细胞成分和原形质最新的仪器，探索蛋白质化学高速离心力的机械，以及其他对于观察能最精确的器具。"},{"type":"paragraph","text":"一个植物标本室，将建筑在另一所极大的校舍之内，其中拟陈列苏联一切的植物标本。农艺植物园中将把苏联各地区的代表树木栽植在内，例如中俄森林地带的、西伯利亚和远东的、阿尔泰和高加索山区的，这对于研究上可收莫大的方便。此外，还要开辟一个水果和浆果园，其中会生长着许多由米邱林及其信徒所栽培出来的变种和这些变种的原来的种。这样，对于人类改造自然的功能可以获得见证了。与生物学系校舍并列着的，将有一排暖房和这些暖房的实验室，以及其他为实习所需要的房子。其中最堪注目的是人工气温室，在这室中，实验者在一年四季的任何时期，都可获得高到摄氏六十度和低到冰点以下七十度之间的温度，并可任意调整室内空气中的湿度以及其他等等。"},{"type":"paragraph","text":"在动物学家的设计中，将有一动物饲养所。为了水产生物学者的研究鱼类和无脊椎动物，在农艺植物园中正在挖掘三十个池塘和蓄水池。"},{"type":"paragraph","text":"为大学天文家之用，要装置一架苏联最大的麦克瑟妥夫(Makslltov)式折光望远镜；这个望远镜既可用来直接观察天象，也可用来拍摄星辰照片。物理学系第一等的设备要推电子和紫外线的显微镜，其扩大倍数之大，只能梦想所及。那里，还有机械实验室，设备着空气力学和水力工程的械器。"},{"type":"paragraph","text":"各种不同的科学家和学生们联合一起努力解决复杂的问题，将为这个大学科学工作中的主要原则。"},{"type":"paragraph","text":"只要等到新莫斯科大学校舍建造一完，就会有许多参加这项工程的青年建筑工作者要进这个大学去当学生。目前他们正在夜校里读书，而该校的教师和三四年级学生为他们讲课，帮助他们预备将来入学。在去年九月学期开始时，从这些建筑工作者中，已有第一批的学生在莫斯科大学各学系注册了。这些学生的行动，正足以表示苏联工人对于他们的工作是怎样力求进步的例子。"},{"type":"paragraph","text":"(自“苏联文学”英文版一九五一年七月号)"}]}