{"id":248206,"date":[{"year":1951,"month":11,"day":9}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"3654","ytitle":"团中央召开青年工业劳模座谈会","mtitle":"劳动模范兼职多社会活动多 严重影响他们的生产和学习","ftitle":"青年团组织应加强对青年劳模的帮助与培养","authors":[],"text":[{"type":"paragraph","text":"中国青年报编者按:"},{"type":"paragraph","text":"劳动模范是我们国家生产战线上的先进人物，他们以创造性的和卓越的劳动，推动了广大工人、农民群众积极劳动，为我们祖国创造了巨大的财富。对这些劳动人民的优秀代表，各地党委和政府是非常重视的；在党和政府的领导教育下，劳动模范们不断地在进步，他们的作用也愈来愈大。他们成了群众欢迎和拥护的人物，经常为人民推举出来参加社会上的各种活动。这种荣誉是在旧社会中所不能得到的。但是，在劳动模范们的活动中也存在一些亟待解决的问题，这就是由于他们参加的会议和担任的职务以及其他活动过多，影响了他们的生产和学习，甚至影响到他们的健康。青年团中央最近召集各地来京参加国庆观礼的青年工业劳动模范们举行座谈会。会上，他们在这方面提出了许多宝贵的意见。本报特发表如上，希望各地团的组织及有关方面加以重视。各地团的组织厅协助工矿企业的党委、行政方面，解决劳动模范的问题。"},{"type":"paragraph","text":"【本报讯】　据中国青年报报道:中国新民主主义青年团中央委员会，在十月七日上午邀请各地来京参加国庆观礼的青年工业劳动模范举行座谈，到有范永、田桂英、郭树德、郑锡坤、郝建秀、刘长贵等三十四人。青年团中央委员会书记冯文彬同志亲自出席主持。会上青年劳动模范们除了一致感谢共产党和人民政府对他们的器重和培养外，并着重说明他们工作中所存在的一些问题。座谈会的记录摘要整理如下:"},{"type":"paragraph","text":"冯文彬"},{"type":"paragraph","text":"这次座谈会的主要目的是听听同志们的意见，了解你们有甚么困难，对青年团的组织和领导上、工作上有什么意见和要求。至于你们在生产上的成绩和经验，在各处已谈过，还可在别的会议上再谈，或个别谈，今天这个会上，因为时间所限就可以不谈。"},{"type":"paragraph","text":"我想，你们当了劳动模范以后，必然会感到责任更加重大。要保持“劳动模范”这个光荣的称号和进一步在工业建设上有更大的成绩，这一方面需要你们自己加倍努力、不断提高政治、文化和技术水平，另外也要靠党、政、工、团各方面对你们的领导、帮助和教育。特别是各地青年团的组织，必须经常关心你们的学习，注意你们的健康和帮助你们进步。青年团在这方面的工作是做得不够的。希望把你们的困难和意见，尽量地提出来，共同设法克服和解决。"},{"type":"paragraph","text":"范永(抗美援朝铁道大队指导员):"},{"type":"paragraph","text":"(一)许多出国回来的劳动模范，很少深入到工厂去作报告，工厂的青工渴望他们能够去，这对提高他们政治的水平很有帮助。(二)在朝鲜前线的青年员工，迫切要求进步，要求入团，要求青年团对他们的帮助，但缺乏专门的干部去工作，希望团中央注意解决。"},{"type":"paragraph","text":"郭树德(毛泽东号司机长):"},{"type":"paragraph","text":"今年我开了四个多月的会，政治上是提高了，但技术上就不如别人进步快，在开会期间，自己和小组联系就不够，机车有时不跑车。另外还兼任一些职务，我知道担任这些职务是很光荣的，但能力实在达不到。记者常常来访问也是问题。当然我并不反对访问，但是我们机车的事迹和经验已经在很多的报刊上发表过了，再访问也只有重复的那一些，但却影响了我们的生产时间。所以我希望记者若要访问劳动模范，最好经过一定领导机关批准，有计划地进行。"},{"type":"paragraph","text":"田桂英(火车女司机):"},{"type":"paragraph","text":"我当了模范以后，兼了很多职务:有车间党支部委员、团总支委员、青年团旅大市委委员、工会劳动保险委员、铁路工会东北地区、中长区、旅大分区委员会委员、铁路治安保卫委员会委员、旅大民主妇女联合会委员、抗美援朝东北分会委员、旅大分会委员、旅大政治协商委员会委员等等。兼的职务多，开会就多，使得有些工作就照顾不到。如抗美援朝东北分会在沈阳开会，开了四天，加上路上来回就要一个多星期。会议多，这就影响生产和技术的提高。一九五○年我只开了半年车。我们小组里同志虽说:‘你开会去吧!有咱们顶。’但我自己觉得抱愧，着急。同时因为在机车上的时间少，别人的技术都提高了，自己一天天不如人家。"},{"type":"paragraph","text":"李兆珍(天津被服厂劳动模范):"},{"type":"paragraph","text":"我是行政大组长，又担任团的工作、妇女工作、工会劳动保险工作等很多职务。选为劳动模范以后，要出席很多的会去讲几句话；两个月中我有三十六天请公假，组里的同志说:‘我们对你没别的意见，希望你少出去开会。’"},{"type":"paragraph","text":"王维本(东北邮电劳动模范):"},{"type":"paragraph","text":"去年一年内我开了三个半月的会。生产是‘三班倒’，白天开会，晚上上班容易出差错；技术学习也不如以前好了。去年我被提拔做松江省邮电工会生产科科长，今年又当了东北邮电工会副主席。在行政工作中过到了新的困难，下面来的材料多，看不过来，整理材料时又无人帮助，报社又常常来信要我写稿。结果忙得连睡觉也睡不足。所以我希望领导上对我们劳动模范要加强帮助。"},{"type":"paragraph","text":"王永祥(东北佳木斯电工六厂):"},{"type":"paragraph","text":"没有当劳动模范前，数学常考一百分，当了劳动模范后，学习时间减少了，因此常常考试不及格。"},{"type":"paragraph","text":"孙素珍(营口纺织厂工人):"},{"type":"paragraph","text":"因为开会多，工作忙，参加了学习也没有时间温课，便不能升班。有的群众说:“她生产上是模范，为什么学习不行呢?”"},{"type":"paragraph","text":"郑锡坤(中长路苏家屯机务段劳动模范)"},{"type":"paragraph","text":"领导上对劳动模范是很重视的，我创造了新纪录后，党总支书记、苏联专家都十分认真地亲自帮我总结经验。但是当了劳动模范以后，会议多、活动多；有时一个月就开十天会；好多会一个接着一个。今年四月我参加中长路四分局先进工作者会议，二十一日会刚开完，晚上我就从沈阳到哈尔滨去开庆祝中长路成立周年纪念大会。这个会开完，二十九日又去开铁路东北地区会员代表大会去了。这次我参加了段长训练班学习，训练班九月一日开学，十一月一日毕业。但是，我九月十一日就离开了。"},{"type":"paragraph","text":"我的身体虽然很好，但有几次发现吐血，这件事跟党、团支部都提过，还没有得到解决。"},{"type":"paragraph","text":"陈家树(武汉搬运工人):"},{"type":"paragraph","text":"曾经在三个星期里开了十七天会，选举时，大家总以为我是模范，便不注意我的经历和能力有限，什么职位都把我选上了。结果我兼了十多个职务。在当模范以前，在一年里能认一千多个字，现在就不能参加文化学习了。向上级提意见，上级说:‘那是你个人利益，应该放弃，要服从整体利益。’我想没有文化，也就很不容易提高政治、提高工作效率。希望设法帮助我解决这个问题。"},{"type":"paragraph","text":"林桂秋(沈阳医科大学附属医院护士):"},{"type":"paragraph","text":"没有评选我们为先进小组时，我们可以时常看看报刊上登载的先进小组经验，进行研究和学习，把他们的精神，用到我们组里来。但被评为先进小组以后，因为我常常出去开会，就很少时间去研究先进经验，对本组工作的了解和改进也就差了。医院里有七十多个小组，每个小组都要我去参加小组会，向他们介绍经验，如不去就会产生误会使人不高兴，如果都去，我那里有这么多的时间呢!结果忙来忙去，成绩反而不如人家了，现在有十多个小组有些学习已超过我们了。为了开会和工作都能兼顾，我情愿上夜班，行政上也批准了；这样就白天去开会。但这又使睡眠减少了，两个月以后身体就渐渐不能支持。我体会到身体的健康对于工作影响很大，许多劳动模范的身体都不好，希望领导上注意这个问题。"},{"type":"paragraph","text":"季冠清(郑州汽车修配厂):"},{"type":"paragraph","text":"我兼了十三个职，党的报告员、报社通讯员等还不算在内。后来我被提升为计划室副股长。但是能力太差，对于搞表格、材料没有经验，因此每天坐在办公室中不知如何是好。文化学习也顾不上。向领导提意见，便说:‘好好锻炼锻炼。’"},{"type":"paragraph","text":"李锡奎(中长路四分局沈阳站调车员):"},{"type":"paragraph","text":"开会是为了让我们大家来办事，是人民给我们的荣誉，因此是必要的。但是我最大的问题是学习不够，每周两次团内学习，两次技术学习，我不能全部参加。"},{"type":"paragraph","text":"赵兰英(重庆六一○纱厂女工):"},{"type":"paragraph","text":"我当了劳动模范，许多会都叫我去讲话，就是进步很慢。没有时间学习，有时忙得一天只能睡两三小时，因此自己觉得"},{"type":"paragraph","text":"张怀玉(济南铁路工厂翻砂厂工人):"},{"type":"paragraph","text":"今年开了四个月的会，把学习挤掉了。叫我起‘骨干作用’，‘桥梁作用’，如果我们不好好学习是不成的，希望领导上注意我们的学习。"},{"type":"paragraph","text":"冯文彬今天的会开得很好，这个会上所反映的，劳动模范因开会、兼职、社会活动过多而影响生产、学习、健康的问题，这不是个别现象而是相当普遍的问题，也不是个人问题，而是直接关系着发展生产和祖国的建设的问题。过去各地团委在培养青年劳动模范工作上，是有很大成绩的，但也有缺点。这就是:团委对劳动模范缺乏有计划有系统的经常帮助、培养和教育。今后各地团委应使劳动模范在现有基础上，不断地巩固和提高，这就必须帮助劳动模范总结生产经验，推广这些先进经验，并积极地设法帮助他们不断地提高政治、文化、技术水平。这是团在生产建设工作中一个很重要的责任。"},{"type":"paragraph","text":"培养青年劳动模范，树立青年工人在生产建设上的榜样，来推动生产的加速前进，以发挥团在爱国生产运动中的作用。这是极重要的工作方法。"},{"type":"paragraph","text":"我提议:将今天的座谈会记录在中国青年报上发表，要求各地团委认真检查，负责协助行政获得较好较快的解决，并应当成为经常工作，将运用与培养劳动模范的情况逐级上报中央。"},{"type":"paragraph","text":"同时希望青年劳动模范特别是青年团员的劳动模范，要虚心地学习，积极地忘我地劳动，不断地去创造新的纪录和经验，永远保持模范的光荣称号。"},{"type":"paragraph","text":"最后，希望大家在爱国增产节约运动中，获得新的更大的成就，并祝大家不断进步和健康，共同为建设祖国而努力。"}]}