{"id":248339,"date":[{"year":1951,"month":11,"day":10}],"page":"4","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1694","ytitle":"","mtitle":"不容许摧残儿童","ftitle":"","authors":["一平"],"text":[{"type":"paragraph","text":"一平"},{"type":"paragraph","text":"上海解放两年多了，我们广大的教师进行政治学习改造自己也两年多了，有许多学校在爱国主义教育思想基础上，有了飞跃的进步，使学校出现新的气象，但仍有个别学校依旧“消极怠工”拖延不改，仍然继续推行封建迷信的奴化教育，摧残儿童；私立正信小学即是这种个别学校中最典型的一个，这种违反政府法令的行为，我们不能容忍。"},{"type":"paragraph","text":"首先，关于体罚问题。政府早有明文规定在学校里严厉禁止施行体罚，并明确规定了小学生活指导目标是:“以指导儿童具有健康生活习惯，自觉自治的能力以及初步的革命思想为目的”。并指示教师:“通过儿童的组织，来进行生活指导工作”。还应该本着循循善诱，诲人不倦的精神，长期而且有计划地来教育儿童。对儿童中的积极分子，应培养与团结，对落后的、问题特殊的儿童，应首先进行个别指导帮助他们进步和发展；在儿童生活指导方法上，除了通过各科儿童活动外，应典家长合作，共同指导儿童的学习和生活。但正信小学行政当局对政府这一明确指示，不积极研究贯彻，相反的，仍对学生进行体罚，过去市教育局责令该校进行检讨，迅速改正，然而该校仍一犯再犯，我们同意家长张鸿文先生的意见:“我们决不能让我们几百个活泼天真的未来新中国的建设者遭受虐待。”这是每一个教育工作者所应采取的态度，也是我们广大的家长们对下一代应尽的责任。"},{"type":"paragraph","text":"在这体罚具体事例上，说明了正信小学的行政当局，还缺乏人民教师应有的品质，说明他们对培养毛泽东时代的少年一代，培养新一代的主人翁，这一重大的光荣任务，缺乏足够的认识，甚至没有认识，这也是教师不关心政治学习的具体表现；很多人都会说“祖国伟大可爱”，然而却对祖国下一代的爱护，表现漠不关心，甚至加以摧残，这在新中国是绝对不容许的。"},{"type":"paragraph","text":"其次，私立正信小学是一所接受外资津贴的学校，也就是帝国主义把染着满是血腥的肮脏钱，在中国办的教会学校，其目的是在灌输帝国主义的毒害思想，是要使中国人民忘记自己的祖国，世世代代变成帝国主义的奴才!当中国人民站起来，建立起自己祖国的今天，是不会容忍这种阴毒的文化侵略的，因此为了与帝国主义断绝联系，对前教会学校即要求“宗教与教育分开，学校与教堂分开”。这是在前教会学校中肃清帝国主义文化侵略影响，贯彻爱国主义教育必要的措施，上海市人民政府教育局为贯彻政务院一九五○年十二月所宣布的‘关于处理接受美国津贴的文化教育救济机关及宗教团体的方针的决定’，曾在四月初召开上海市接受外国津贴的初等学校会议，号召前教会学校的教育工作者应该不分宗教信仰，团结一致，以高度爱国主义精神，切实和正确地贯彻政务院的决定，并坚决地付之实施，以完成“把一百余年来美帝国主义对中国人民的文化侵略，最后的、彻底的、永远的、全部的加以结束”的光荣任务。"},{"type":"paragraph","text":"这一收回国家教育主权的工作，在中国文化教育史上是有着重大的历史意义。全国人民都热烈地期待着我们将这一工作做好，但正信小学行政当局对这一伟大的任务抱着消极态度，甚至对今天所布置的半年来的工作检查也敷衍应付，阳奉阴违。校内的帝国主义分子李先治虽然离开了学校，但仍在幕后把持，鄙视中国人民的胜利，牵制教师的进步，阻挠爱国主义教育的开展，仍然进行宗教课，而且在学校环境布置上好像教堂，这对学生在思想上造成什么影响，这在新中国土地上，怎样贯彻‘大众的、民主的、科学的’新民主主义教育呢?"},{"type":"paragraph","text":"因为正信小学的教师们缺乏政治觉悟，对帝国主义文化毒素不去或不愿意加以迅速肃清，这对自己的工作即无法在伟大的爱国主义的基础上加以改进，从而也拖延了自己的改造，所以看不见祖国伟大的成就，因之在学校内不挂国旗，对国庆节游行与参加学习都感到头痛。这样对正信小学走上新生道路，必然拖长了时间，这是中国人民的损失，也是正信小学教师们自己的损失。"},{"type":"paragraph","text":"最后，希望正信小学的同仁们，要对人民负责，对下一代负责，应该虚心的接受家长们的建议和政府的指示，对自己半年来的工作加以检查，并对校政加以整顿，更应积极学习，不断提高自己的政治水平来改进自己的工作。作为一个新中国的人民，应本着爱国的精神和自尊的心理，自觉的斩断与帝国主义的联系，而且要用自己的力量，建立更健全的、更能为新中国人民服务的教育事业。"}]}