{"id":248354,"date":[{"year":1951,"month":11,"day":10}],"page":"5","source":"","region":"","masthead":"","special_issue":"综合版","column":"时事解说","genre":"","count":"1513","ytitle":"","mtitle":"给好战者算算命运","ftitle":"","authors":["江帆"],"text":[{"type":"paragraph","text":"江帆"},{"type":"paragraph","text":"在板门店谈判中，我方代表提出了我们最后的关于军事分界线的方案，并正告美方:如果美方以我方的和平诚意为示弱，妄图使用军事力量在停战协议签字以前实现其无理要求，历史将证明好战者的命运是什么。"},{"type":"paragraph","text":"这说明了美国强盗们直到今天还在执迷不悟、还在迷信他们的武力。"},{"type":"paragraph","text":"我们且看看强盗们在朝鲜战场上的“表演”成绩:"},{"type":"paragraph","text":"从去年十二月二十五日到今年五月廿一日的二百零九天中，敌人的兵员损失，平均每天约为九百零四名强。从五月二十二日到九月二十四日的一百二十六天中，这就是敌人所谓的‘目标有限的夏季攻势’的时期，其兵员损失每天平均为一千二百九十一名。九月廿五日起，敌人发动了所谓‘秋季攻势’，从九月二十五日到十月十日这十六天，敌人的兵员损失每天平均是一千九百十八名。不知死活的敌人从十月十三日到十五日这三天中，又在中线展开所谓‘秋季攻势’，结果战场上遍地都是敌人的遗尸，敌人的兵员损失在这三天突增为每天平均五千六百余名。"},{"type":"paragraph","text":"这种死亡人数一天天增加的情况，就是美国侵略者进行军事冒险的‘收获’。"},{"type":"paragraph","text":"李奇微、范佛里特之流曾厚颜无耻地吹嘘他们所谓的‘杀伤战’，结果被杀伤了的却是侵略者本身。"},{"type":"paragraph","text":"中朝人民军队掌握了各种优越条件，因而达到了大量歼灭敌人有生力量。在各种战法之下，巧妙坚强的阵地工事构筑也是大量歼敌战术之一。"},{"type":"paragraph","text":"当敌人进攻使其无尽伤心的伤心岭时，对于中朝人民军队的坚强巧妙工事就曾不断发出悲鸣。美国的国际新闻社在报道中曾把这‘除了最巨型的大炮以外，什么都炸不场的’坚强阵地工事称为‘小马奇诺防线’。并且承认这些既掩蔽又巧妙的坚强工事‘使盟军(指侵略军——以下均同)步兵为每一寸土地付出惨重的流血代价’，‘虽然进行了三星期的拼命攻击，依然一无所获’。但是美国侵略者并非一无所获，它所获得的即正是‘共军(指中朝人民军队——以下均同)。总是让盟军打到隐蔽的工事很近的地方。……躲在工事里的共军再一个个地干掉没有掩护的盟军士兵。’敌人既然不能动我军的毫毛，却遭受着‘惨重的流血代价’，当然要不可避免地一再发出哀鸣了。"},{"type":"paragraph","text":"敌人在遭受了惨重失败后，同时是又一次地被迫承认中国人民志愿军是世界上的第一流军队。英国的路透社说:‘盟军军官都认为:中国军的战斗技术与效率已经有了显著的改进。共军的编制技术、部署与火力都是第一等的。’并且在它的报导中又进一步承认了中国人民志愿军英勇善战的强大战斗力:‘范佛里持的军队遇到了铁一般的防线，共军这一条铁一般的防线绝不是完全依靠地形的优势’。"},{"type":"paragraph","text":"最为敌人所忧虑和恐惧的，是中朝人民军队的强大炮兵和空军正在日渐增加威力，这一雄伟的力量，已使敌人感到严重的威胁。美国的美联社早已恐慌地发出它的报道:‘我方战斗机飞行员带回来不祥的消息，共军投入比以前任何时期更多的飞机。’又说:‘好几个月以来，共军的大炮显然已经增加，他们使用的有七十六公厘的自动炮、七十五公厘的山炮、一百○五公厘的榴弹炮。’在强大的中朝人民炮兵与空军的猛烈打击下，敌军是从前线士兵到战地指挥官都怀着深刻的忧虑和恐惧，他们是越来越怯懦地耽心着自己的被歼灭的恶劣命运。想想去年的冬天，正是要使敌人不寒而憟。朝鲜战场上早已下雪了，美国的“新闻周刊”曾忧虑地指出李奇微目前的地位‘和他的前任在去年秋天所处的地位非常相像’，麦克阿瑟去年冬天所遭遇的惨败，这是使美国侵略者一想起就要胆战心惊的。美国战争贩子们早已对中朝人民可能发动的冬季攻势感到恐惧。范佛里特曾对路透社记者表示了他的忧虑:‘凡是司令官从来只愁兵力不足。’而最近的一百二十三天敌军被歼已达十八万余名。"},{"type":"paragraph","text":"这就是强盗们的武力!但他们仍然不死心，还想用这些破了产的武装来吓人。那么，摆在他们面前的是什么，让历史来说明好了。"}]}