{"id":248458,"date":[{"year":1951,"month":11,"day":11}],"page":"3","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1723","ytitle":"进一步统一调配劳动力","mtitle":"市劳动介绍所将加强工作计划性","ftitle":"一年来介绍就业者二万九千八百余人　今后将培养大批技工并防止挖工跳厂","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　由于全国与本市生产建设事业由迅速恢复走向发展，各方面对劳动力的需要已日感迫切，因此劳动力的介绍调配工作也就日益重要。去年八月，本市劳动局为配合经济发展中劳动力的需要，并解决失业职工的就业问题，正式成立劳动介绍所，办理失业工人职业介绍。一年以来，已获得不少成绩，并为今后进一步统一劳动力的调配打下基础。"},{"type":"paragraph","text":"根据市劳动局劳动统计，自去年八月至今年九月(11月14日3版更正为“十月”)底止，本外埠公私营企业及机关部队向该所申请雇用职工人数达六六、五七八人，经该所介绍各种失业职工就业者达二九、八九九人；申请雇用人员中技术工人占百分之五二·七六，普通工人占百分之二二·七二；职员占百分之二一·四九；工程师占百分之○·五四，技师占百分之二·四九。介绍就业人数占申请雇用人数的比例是:普通工人占百分之六一·三五；技术工人占百分之四四·四七；职员占百分之三三·四五；工程师占百分之二·二五；技师占百分之一二·一八。"},{"type":"paragraph","text":"各单位申请雇用的次数共四、二五五次，内公营企业及公私合营企业一、五○七次，占总人数百分之四八·一五；私营企业一、七四七次，占总人数百分之一五·五九；机关部队七八四次，占总人数百分之三四·四三，学校社团一五三次，占总人数百分之一·三六；其他六四次，占总人数百分之○·四七；此外烈军属经劳动介绍所介绍工作者一、一一七人。"},{"type":"paragraph","text":"失业技术员工登记工作，正与各方面研究，积极筹备中，尚未全面展开。目前工作除了协助外埠招聘单位及来所求职之技术员工办理零星登记外，对一般失业技术员工，采取配合各产业工会分别登记办法，现已开始登记的有五金技术工人及汽车驾驶员，至八月底止，共登记了五金技术工人一、六一七人，汽车驾驶员六七三人，连同过去零星登记的各种技术员工、职员、知识分子共计六、一八六人。其中除部份技术低劣，体格不合标准，暂不需要该项技术外，大部份都可能介绍就业，至于其他各种技术员工正拟络续展开登记。"},{"type":"paragraph","text":"由于本市失业群众要求解决职业问题的迫切，前来劳动介绍所问讯有关介绍职业问题的为数颇多，根据本年一月至九月的统计，九个月中，口头问讯达三七、九六一人，书面问讯达二、○一三件，每日最多时达二、三百人，主要对象是半失业份子，没有工会组织关系在工会系统登记不上的失业工人、家庭妇女，一般知识份子及外埠来沪谋生的烈军属和农民等，很少专门技术或相当学历的，绝大部份不合技术员工登记条件。"},{"type":"paragraph","text":"市劳动介绍所在一年多的工作中，通过介绍、代聘、登记等工作，在群众及公私企业中已逐渐认识到劳动介绍工作为生产服务的重要性，这对于今后全面展开统一调配劳动力工作是打下了一定的基础。为了适应今后生产发展中需要大批技术员工，并满足工人群众的迫切要求，今后尚须展开和加强下列各种工作:"},{"type":"paragraph","text":"一、应由市府有关机关统一管理本外埠各公私企业在本市对失业技术员工及失业知识分子的招聘招考工作。过去各招聘招考单位是存在着较严重的混乱现象，如托包工头把头乱招工人；往往几个单位同时招聘，混乱无秩序，招聘条件不统一，互有影响，引起群众的不满(如有的单位机械地讲资格，有的单位对年龄限制太严等)，以及乱挖在业在学人员，无人审查防止，引起人员流动，生产不安等。今后为克服这些混乱现象，就须要实行统一管理，在此基础上逐步实现劳动力的统一调配，加强计划性。"},{"type":"paragraph","text":"二、培养技术员工及防止挖工跳厂。技术员工目前已感到普遍缺乏，特别是缺乏高级技术人员及熟练技工。市劳动局与失业工人救济委员会合办的各种转业训练，只能解决一部份普通技工；主要解决办法是采取就厂培养方针，采用附设技工学校、技术研究班、提拔训练老工人、增加学徒等方式，以培养一定数量的技术员工，供应生产发展的需要。"},{"type":"paragraph","text":"三、与市失业工人救济委员会及有关机关配合，继续登记失业工人，失业技术员工及失业知识分子，以掌握全市失业人员情况，便于及时介绍就业。"},{"type":"paragraph","text":"四、颁布公私企业雇用与介绍职工的办法，明确规定自行雇用手续及申请介绍、考工、试工等手续，以防止不经劳动介绍所同意而自行滥雇非失业职工，纠正不合理的雇用条件与苛刻的考工条件，使本市失业职工及早就业并达到保护劳动的目的。"}]}