{"id":248430,"date":[{"year":1951,"month":11,"day":11}],"page":"2","source":"新华社","region":"北京","masthead":"","special_issue":"","column":"","genre":"","count":"1671","ytitle":"我全国学联致电国际学联","mtitle":"热烈庆祝“国际学生周”","ftitle":"为国际学联五年来的重大成就欢呼","authors":[],"text":[{"type":"paragraph","text":"【新华社北京十日电】　十一月十日至十七日是‘国际学生周’，中华全国学生联合会特致电国际学生联合会，祝贺五年来国际学生联合会在团结全世界学生进行争取和平、民族独立和民主教育的斗争中所获得的重大成就。电文中说:‘中国学生在国际学生联合会旗帜下，将与世界学生紧密团结，坚决为反对帝国主义侵略、争取世界和平以及世界学生更好的生活与学习条件而斗争。’"},{"type":"paragraph","text":"一九四六年八月，世界学生第一次代表大会在捷克首都布拉格召开，正式成立了国际学生联合会。"},{"type":"paragraph","text":"五年来，国际学联根据会章规定的方针，一直团结着世界学生为反帝国主义、争取持久和平、民族独立、民主教育而斗争，对于世界和平民主阵营的巩固和扩大，贡献了自己的力量。"},{"type":"paragraph","text":"国际学联一贯地坚决拥护和平事业，不断地号召全世界学生为和平而斗争，并积极地响应世界保卫和平大会的一切号召。当美帝国主义在朝鲜发动疯狂的侵略战争时，国际学联便呼吁各国学生支援朝鲜青年学生，要求和平解决朝鲜问题。国际学联曾动员各国学生广泛征集斯德哥尔摩和平宣言签名。今年二月世界和平理事会会议作了‘缔结五大国和平公约’‘反对武装西德、日本’等十项决议后，国际学联立即号召世界学生广泛地开展征集和平公约宣言签名运动。国际学联长时期以来就坚决地反对学校、教育与研究工作的军国主义化，反对帝国主义的战争宣传。"},{"type":"paragraph","text":"国际学联，把支援殖民地附属国学生争取民族解放的斗争作为它的主要任务之一。在一九四七——四八两年间，国际学联曾与世界民主青年联盟一起组织“东南亚考察团”“东南亚青年和学生大会”“拉丁美洲青年和学生大会”及“拉丁美洲学生领袖会议”。今年四月国际学联执行委员会北京会议着重地讨论了殖民地与附属国的学生运动及国际学联的任务问题，并在决议中指出只有完全和真正的民族独立才能根本地解决殖民地与附属国的教育问题。"},{"type":"paragraph","text":"国际学联的另一个重要奋斗目标是争取民主教育。它支持各国学生争取民主教育的斗争，要求改善学生的生活学习条件，例如在去年法意两国学生的罢课及哥本哈根学生示威等事件中，国际学联曾给予积极的支援。"},{"type":"paragraph","text":"全世界学生希望通过文化合作、旅行等活动来增进各国学生间的相互了解，国际学联不断地为实现他们的这个愿望而努力。它与世界青联共同组织的世界青年与学生联欢节正是在这方面最主要的一种活动。"},{"type":"paragraph","text":"国际学联还组织了多次学术性的学生会议，如世界医科学生会议和世界建筑学生会议等。在今年柏林联欢节期中组织了十四个各种不同学科学生的专门会议，帮助他们交流本学科的学习经验，并讨论如何应用本学科为和平事业作最大的贡献。"},{"type":"paragraph","text":"国际学联进行了广泛的多样性的学生福利工作。一九四八年在捷克设立了国际学生疗养院，在中国的亚洲学生疗养院已于一九五一年二月二十一日奠基，国际学联为殖民地及附属国的贫寒学生设立奖学金，并大力赞助国际学生救济会的成立。"},{"type":"paragraph","text":"国际学联不断地致力于学生体育工作，它是世界学生夏季及冬季运动会的组织者。今年八月在柏林与联欢节同时举行的第十一届世界学生夏令运动会有四十二个国家的二千名学生参加，再一次地说明了国际学生间的体育合作已受到了日益广泛的支持。"},{"type":"paragraph","text":"国际学联一向积极支援中国学生运动，给中国学生以很大的鼓励。中国学生自国际学联成立的那一天起，就是它的热烈的拥护者，积极地响应和参加了它的一切活动和斗争。今年四月国际学联执行委员会在我国首都北京举行会议，会后代表们赴我国各地进行访问，更加强了中国学生与世界民主学生的友谊和联系。"},{"type":"paragraph","text":"由于国际学联的各种活动，都代表了世界各国学生的利益和要求，它获得了广大学生的爱戴和拥护，而成为世界学生运动的旗织。虽然帝国主义者曾指使某些国家学生组织的反动学生头子，进行各种破坏和分裂国际学生运动的阴谋，但是在全世界学生的团结和揭露下，它遭到了可耻的失败。国际学联现已发展到拥有一百三十六个会员组织，代表着八十二个国家的六百余万学生。"},{"type":"paragraph","text":"在今年的‘国际学生周’来临时，国际学联号召世界学生用更紧密的争取和平的团结，用争取改善学生的学习条件和生活条件的行动来纪念它。全世界学生正以积极的行动来响应这一号召。"}]}