{"id":248431,"date":[{"year":1951,"month":11,"day":11}],"page":"2","source":"新华社","region":"北京","masthead":"","special_issue":"","column":"团结全世界学生保卫和平国际学生联合会的活动,世界民主青年联盟","genre":"","count":"1685","ytitle":"团中央暨民青联电世界青联","mtitle":"热烈庆祝“世界青年日”","ftitle":"愿在世界青联旗帜下为和平加强奋斗","authors":[],"text":[{"type":"paragraph","text":"【新华社北京十日电】　十一月十日是“世界青年日”，中国新民主主义青年团中央委员会暨中华全国民主青年联合总会，特致电世界民主青年联盟，热烈视贺世界民主青年联盟六年来的巨大成就。电文中说:‘中国青年坚决与全世界一切爱好和平的青年团结一起，在世界民主青年联盟旗帜下，为反对帝国主义新战争阴谋，争取世界持久和平与人民民主而进行不懈的斗争。’"},{"type":"paragraph","text":"六年来的世界青联"},{"type":"paragraph","text":"一九四二年，二十九个国家参加反法西斯斗争的青年代表在英国伦敦组织了世界民主青年协会，以便加强各国反法西斯的斗争。"},{"type":"paragraph","text":"在第二次世界大战结束以后，世界民主青年协会根据各国青年要求肃清法西斯残余，建立持久和平的愿望，于一九四五年十一月在伦敦召开了世界青年代表大会，会上成立了世界民主青年联盟(简称世界青联)。大会通过的会章确定世界青联的任务是团结世界各国青年，不分种族、肤色、政治倾向与宗教信仰，为争取持久和平、民主、民族独立与青年的美好将来而斗争。"},{"type":"paragraph","text":"六年来，世界青联一直忠实于全世界青年的希望和要求，它号召和组织青年以行动来保卫和平，积极支持反法西斯的西班牙和希腊青年，支援殖民地半殖民地国家青年和人民争取民族独立的斗争，推动资本主义国家青年反对帝国主义准备新的战争的计划，并为保卫青年的权利而斗争。"},{"type":"paragraph","text":"世界青联更通过各种节日活动来加强全世界青年的团结与斗争，如二月廿一日的‘反对殖民制度斗争日’，四月十四日的‘支援西班牙青年斗争日’，三月二十一日至廿八日的‘世界青年周’和十一月十日(世界青联的成立日)的‘世界青年日’。它曾在一九四六年及一九四八年先后派遣考察团访问东南亚、中东、非洲及拉丁美洲国家，了解殖民地青年的情况。一九四八年二月，它与国际学联共同召开了东南亚青年大会。同年四月又在墨西哥召开了拉丁美洲民主青年代表大会。为了保护青年工人的权利，一九四八年世界青联在波兰召开了世界青年工人大会。这些活动对推动各国青年的团结和斗争起了极大的作用。去年秋天，世界青联访华代表团在中国逗留了四十天，这次访问有力地加强了各国青年与中国青年的友谊与团结，宣传了中国人民和青年在保卫和平及建设新中国中的成就，并鼓舞了各国青年尤其是殖民地半殖民地国家的青年的斗争。"},{"type":"paragraph","text":"世界青联每两年举行一次青年联欢节以加强青年保卫和平的斗争，并促进各国青年的友谊合作与文化交流。第一次联欢节是一九四七年在布拉格举行的，第二次是一九四九年在布达佩斯举行。今年八月，世界青联和国际学联共同组织了德国柏林举行的第三届世界青年与学生和平联欢节。这次联欢节在规模上和内容上都超过了以往两次，成为各国青年在保卫和平反对新战争威胁的斗争中的友谊和团结的大示威。在联欢节筹备的过程中，各国青年组织通过筹备工作广泛地团结各阶层的青年参加保卫和平的斗争，并为今后各国青年团体的合作打下基础。"},{"type":"paragraph","text":"由于六年来世界青联坚持不渝地为保卫和平与青年的利益进行斗争，特别是最近这次联欢节的成功，世界青联的影响与威信日益扩大。现在世界青联已经自成立时的六十四个国家的三千万会员发展到八十四个国家的七千二百多万的会员，成为全世界人民保卫和平斗争中一支强大的力量。"},{"type":"paragraph","text":"今年世界青联紧接着第三届联欢节在柏林召开的理事会，总结了联欢节的成就，并确定了在保卫和平斗争加强青年团结的任务。它根据柏林联欢节的经验指出在共同保卫和平的基础上，各种政治倾向、宗教信仰不同的青年之间存在着广泛合作的可能性，并号召各国青年组织放手发动更广大的青年参加保卫和平、反对战争的斗争，在青年中开展大规模的文化艺术与体育活动。世界青联理事会还通过决议号召各国青年进一步加强要求缔结五大国和平公约运动。"},{"type":"paragraph","text":"世界青联总部原设于法国巴黎，自今年春天法国反动政府在美国反动派的指使下禁止世界青联及世界工联和国际民主妇联在法国活动后，迁至匈牙利的首都布达佩斯。世界青联现任主席为比林格尔(意大利)、副主席米哈依洛夫(苏)、廖承志(中)、台孟(美)、海思(英)、海兹拉(捷克)、萨铁亚巴·但(印度)，总书记特尼(法)。"}]}