{"id":248666,"date":[{"year":1951,"month":11,"day":13}],"page":"1","source":"新华社","region":"北京","masthead":"","special_issue":"","column":"","genre":"","count":"2891","ytitle":"","mtitle":"关于消除另一次世界大战的威胁和巩固国际和平与友好的措施","ftitle":"维辛斯基在联合国大会演说全文","authors":[],"text":[{"type":"paragraph","text":"【新华社北京十二日电】　据塔斯社巴黎讯:苏联代表团团长维辛斯基于十一月八日在联合国大会全体会议上以“关于消除另一次世界大战的威胁和巩固国际和平与友好的措施”为题，发表长篇演说，并向大会提出确保国际和平的四点建议。"},{"type":"paragraph","text":"维辛斯基首先指出联合国当前最重大的和首要的任务是应立即作出决定，扫除那些妨碍和平与国际合作之巩固的种种障碍，消除另一次世界大战的威胁。"},{"type":"paragraph","text":"维辛斯基指出:自从联合国第五届大会结束以来，资本主义国家的经济情况更加恶化了。这是以美国为首的北大西洋集团所实行以及其他若干国家在美国的经常的压力下亦被迫奉行侵略政策的直接结果。美国在过去一年内由于重要必需品价格的上涨而引起了通货膨胀。美国政府却把随之而造成的沉重负担加在大多数美国人民身上。在一九五零年初到一九五一年期间，美国半数以上的家庭的收入毫未增加，而差不多有五分之一的家庭的收入实际上是减少了。但是，尽管如此，美国政府却并未因而停止进行使人民生活条件更加恶化的扩军运动。西欧各国的情况亦复如此。英国现在物价飞涨，赋税加重，而财政状况特别困难。据英国官方报纸报道，邱吉尔曾告诉下院:英国今年的赤字危机比一九四九年还要厉害，在许多方面，甚至比一九四七年还要厉害。半年当中，英国对外贸易的逆差已达年率七亿英镑之巨，按照目前趋势，明年的差额将在五亿到六亿英镑之间，而整个英镑区的黄金与美元储备还要减少得更多，这种局势迟早将引起国家的破产。落后国家的经济情况更加困难。由于美英侵略集团推行战争政策的结果，这些国家根本无法发展他们自己的工业，另一方面农业也在衰落中，许多地方的人民只能挨饿、生病和死亡。"},{"type":"paragraph","text":"维辛斯基指出，过去一年来政治形势也更为复杂了。以美英为首的北大西洋侵略集团使国际关系更加尖锐化。美国在一年多以前在朝鲜发动了侵略战争，侵占了中国的台湾，并且在加紧武装日本和西德。现在，美国又千方百计地破坏与阻挠朝鲜停战谈判。美国一方面自己在进行侵略，一方面却污蔑苏联威胁着美国的安全。维辛斯基驳斥美国统治集团对苏联的诽谤说:虽然苏联拥有原子武器，但是苏联从没有企图进攻美国或其他任何国家的想法。这已为斯大林关于原子武器问题对真理报记者发表的谈话中所充分表明。"},{"type":"paragraph","text":"维辛斯基继而指出，联合国组织现在已经成为美英帝国主义所操纵的工具，他说:‘联合国的美英集团再次表明它把规定尊重各国独立和主权的联合国宪章的主要原则完全置之不顾。’他又说:‘这样，年复一年，联合国逐渐离开宪章的原则，离开联合国既定的目标和任务越来越远了。’维辛斯基警告说:‘这条路不该继续走下去了。现在是联合国重新负起它的基本任务的时候了。’"},{"type":"paragraph","text":"维辛斯基谴责美国所谓‘造成有实力的形势’的‘总体外交’说:美国年年都在增加它的陆海空军，在外国领土上建造成百个新的海陆空军基地、成立军事同盟，并加紧进行武装西德和日本。美国一九五一——一九五二年度财政预算中，军事支出达八百十八亿美元，为一九三九年的七十六倍。在过去十个月当中，美国军队兵力已增加到两倍以上，并且计划在下一财政年度增加到三百五十万人，而属于各种军事后备队与国民警卫队的二百万人还不算在内。这样，美国、英国、法国的军队兵力现在已数倍于它们在一九三九年第二次大战前的兵力，等于苏联军队兵力的两倍以上。而且，这些国家的军队仍在不断增加。维辛斯基接着说:但是，这种‘总体外交’现在已经完全破产了。人民要求和平，现在已有五亿多人在主张必须缔结和平公约的宣言上签了名。美国广大社会人士对这种‘造成有实力的形势’的政策也越来越表示不满。美国政府如果坚持疯狂地加速扩张军备，就会对美国及其盟国带来严重的后果。"},{"type":"paragraph","text":"维辛斯基继而比较美国外交政策和苏联外交政策的不同点说:‘美国整个外交政策是以准备另一次世界大战为基础的，其目的在替美国垄断资本家夺取世界霸权和在战争中谋得巨额利润。因此，美国外交政策不是为了发展和加强与其他国家的友好关系及国际合作，而是为了通过经济奴役或军事胁迫来使其他国家屈服。’美国先后召集了华盛顿会议和渥太华会议，其目的就是为了使西德进一步军事化。维辛斯基指责由美国一手包办的所谓对日和约说:‘旧金山和约不是一个和平条约，而是一个准备在远东进行另一次战争的条约。’维辛斯基指出:美国的垄断资本家们是拥护战争、害怕和平的，因为战争可以给他们带来巨额的利润。"},{"type":"paragraph","text":"当维辛斯基阐述苏联的和平外交政策时，博得了全场历久不息的掌声。维辛斯基说:‘苏联遵行它自己的和平政策，它不是把它所有的资源用来扩充武装部队或从事扩张军备，也不是用来扩大战争工业和在外国领土上建立军事基地，而是用来全面发展民用工业并把整个国民经济更提高一步。’维辛斯基继而列举苏联人民在进行和平建设的情形。维辛斯基着重指出:在联合国大会历届工作中，苏联一直在为争取通过巩固和平与国际安全的措施而奋斗。苏联曾一再提出全世界裁减军备与禁止原子武器的建议，而信仰原子武器和不想禁止它的正是美国的统治集团。"},{"type":"paragraph","text":"维辛斯基强调说:‘现在需要作特别巨大的努力来使世界摆脱新世界战争煽动者的罪恶阴谋所造成的危险的局势。’维辛斯基反对北大西洋侵略集团的首脑们以‘减少战争危险、加强国际安全’为名所通过的美英法三国宣言，他指出:‘人民并不需要他们自称为巩固和平的新计划所建议的武器表册、武器清单、或编制完成的原子弹登记表。人民所需要的是有效地真正大量地裁减武器与军队，无条件地禁止原子弹的制造，建立严格的真正国际的管制以确保这种禁令得到遵守。’维辛斯基并指责艾奇逊——巴鲁区——李连塞尔计划说:‘这个计划完全是对国际管制开玩笑，是使制造原子武器合法化的一种手段。’"},{"type":"paragraph","text":"维辛斯基说:目前需要采取各种措施来消除另一次战争威胁和巩固国际和平与安全，维辛斯基说:‘争取和平的斗争，结局将是和平得到完全的胜利。’维辛斯基援引斯大林的话说:‘如果各国人民将维护和平的事业担当起来，并且把这一事业坚持到底，和平就能够保持和巩固。’"},{"type":"paragraph","text":"维辛斯基最后代表苏联政府向大会提出建议，要求大会采取措施以巩固国际和平与安全和消除另一次世界大战的威胁。这建议是:"},{"type":"paragraph","text":"‘关于消除另一次世界大战的威胁和巩固国际和平与友好的措施。集团是和联合"},{"type":"paragraph","text":"(一)大会宣告:参加侵略性的北大西洋集团是和联合国会员国的资格不相容的；某些国家，首先是美国，在外国领土上建立陆、海、空军基地的行为，也是和联合国会员国的资格不相容的。"},{"type":"paragraph","text":"(二)大会认为必须:"},{"type":"paragraph","text":"甲、朝鲜境内敌对行动的参与各方立即停火，缔结停战协定，并在十天以内把他们的军队撤离三十八度线。"},{"type":"paragraph","text":"乙、一切外国军队以及外国志愿部队在三个月内撤出朝鲜。"},{"type":"paragraph","text":"(三)大会要求切国家，不论是联合国会员国或是目前尚未参加联合国的国家的政府，举行世界会议，研究大量裁减军队和军备的问题，以及禁止原子武器和建立国际管制以监督这一禁令的执行的实际措施。"},{"type":"paragraph","text":"大会并建议上述世界会议应尽早召开，无论如何不迟于一九五二年六月一日。"},{"type":"paragraph","text":"(四)大会要求美国、英国、法国、中国和苏联缔结和平公约，共同努力，以求达到这个崇高的目的。"},{"type":"paragraph","text":"大会并要求其他一切爱好和平的国家参加和平公约。’"}]}