{"id":248705,"date":[{"year":1951,"month":11,"day":13}],"page":"3","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1817","ytitle":"中共上海路局党委会纪律检查委员会","mtitle":"认真处理宫创基干涉女工婚姻事件","ftitle":"造成此次错误直接有关人员已分别予以适当处分","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　本报十月十二日批评上海铁路局上海电机修造厂第一副厂长宫创基、该厂通讯工场穆乐德利用行政地位干涉该厂女学徒沈克英的婚姻自由，强迫她嫁给该厂职工陈正荣，党支部书记许冰也参与此事，以致造成严重错误的事件。中国共产党上海铁路管理局党委会纪律检查委员会对上述事件已认真进行处理，并将处理经过和结果致函本报，原函如下:"},{"type":"paragraph","text":"文汇报编辑同志:"},{"type":"paragraph","text":"你报于十月十二日刊出‘沪铁路局电机厂副厂长宫创基漠视婚姻法干涉女工婚姻自由’的批评，帮助我们纠正了电机厂个别党员违反婚姻法的错误行为。我们谨向你们致以感谢。兹将我们处理这一事件的结果答复如下:"},{"type":"paragraph","text":"在十月四日，我们就收到上海铁道报社转来沈克英控诉宫创基等干涉女工婚姻自由的来信，我们正在调查研究处理时，看到你报刊出后，更引起我们的重视。十月十一日，本局政治部林岩主任亲自召集了电机厂违反婚姻法干涉女工婚姻自由的有关人员:宫创基、许冰、穆乐德、陈正荣及人事处副处长、中共上海铁路局直属机关总支委员会副书记等，进行调查研究具体情况。当时宫创基等除将事实经过作了报告以外，并初步进行了检讨。林主任除指示有关领导部门继续进行调查研究处理外，当面对宫创基、许冰等作了严厉批评，并嘱他们回厂去继续深入进行检查，作出书面检讨报告。接着又以直属机关总支委员会为主、各有关部门派干部参加组成五个人的调查小组，于十月廿日到达电轧机厂进行全面调查。调查小组除召开各种会议以外，并接触了二十二位工友和当事人进行个别接谈了解，先后调查了四天，并于十月廿六日作出书面报告送到本处。同时直属机关总支委员会也于廿六日召开委员会议，听取调查小组报告调查经过，并在会上讨论了对宫创基的处分问题，十一月九日，中共上海铁路委员会纪律检查委员会召开委员会讨论，作出处分决定如下:"},{"type":"paragraph","text":"宫创基(副厂长、党支部副书记)由于平时对人民政府的法令学习不够，在无原则的照顾老同志陈正荣的婚姻问题的动机下，不管女工沈克英是否真正出于自愿，多次利用行政职权找沈克英谈话，企图强制沈克英接受陈正荣的婚姻要求，而且在未达到其目的时，又极不严肃和不负责任的出言粗鲁，完全是违反了婚姻法的精神和干涉女工婚姻自由的错误行为。此事破裂后，竟又集中沈克英工作作风上若干缺点为词，呈请上级予以调职，藉机报复。如此轻率地处理问题，完全不是一个共产党员应有的态度和作风。除责成其深自检讨外，根据其所犯错误，决定予以党内当众警告的处分。"},{"type":"paragraph","text":"许冰(党支部书记)身为支部书记，平时没有很好领导党员学习婚姻法，明知党员陈正荣与女工沈克英的恋爱关系不正常，不但不很好教育陈正荣如何树立正确的恋爱观点，反而无原则的采取了照顾和支持党员陈正荣的行动，在沈克英不愿在婚姻报告书上盖章时，又极不严肃地在沈的袋里取出图章交沈盖上，事实上助长了陈正荣企图非正确观点达到与沈克英结婚的目的，如此不负责的表现，完全失去了一个党的领导干部的原则性和严肃态度。除责成深自检讨外，决定予以党内当众警告处分。"},{"type":"paragraph","text":"穆乐德(通讯工场主任、党员)为了照顾老同志陈正荣的婚姻问题，竟无原则的利用工作职权的便利，自始至终不顾沈克英是否真正出于自愿，任意拉拢沈克英与陈正荣建立感情关系，意图达到陈、沈结婚的目的，显系干涉女工婚姻自由的行动。陈、沈结婚问题破裂后，又收集沈克英的若干缺点为词呈请厂方予以调职，藉机报复。如此感情用事的表现，不是一个党员应有的态度和作风，但因行政职责所限，对此问题的处理不起决定作用，事后尚能深刻检讨，决定予以党内当众劝告的处分。"},{"type":"paragraph","text":"陈正荣(工人、党员)是受党多年教育的革命军人，为了急于解决个人的婚姻问题，采取不正确的物质利诱手段，意图达到个人的婚姻目的，丧失了共产党员应有的高贵品质。在发现沈克英不愿和自己建立恋爱关系时，还是一再追求，在沈克英被迫应付下，又草率地打了结婚报告。直至完全破裂时，才与沈克英断绝关系，违犯了婚姻法的精神，以致在群众中造成不良影响。除责成其深自检讨外，党内决定予以当众劝告的处分。"},{"type":"paragraph","text":"除对造成此次错误直接有关人员作以上处分和建议路局行政予沈克英以复职外，也须指出:经调查小组在该厂调查过程中，听到许多工友们反映沈克英也的确存在生活作风与劳动态度上的若干严重缺点，我们将建议工会今后加强对其教育与帮助，以逐步提高与改造。此致敬礼!"},{"type":"paragraph","text":"中国共产党上海铁路局党委会纪律检查委员会"},{"type":"paragraph","text":"一九五一年十一月十日"}]}