{"id":248784,"date":[{"year":1951,"month":11,"day":13}],"page":"8","source":"","region":"","masthead":"","special_issue":"文娱版","column":"苏联电影给我的教育","genre":"","count":"1419","ytitle":"","mtitle":"“红领巾”使我们恢复了友谊","ftitle":"","authors":["渤海"],"text":[{"type":"paragraph","text":"渤海"},{"type":"paragraph","text":"苏联影片‘红领巾’教育了我，使我和伟川又恢复了友谊——真正的友谊。"},{"type":"paragraph","text":"我和伟川同学已经四年，我们一向是很要好的。"},{"type":"paragraph","text":"伟川在解放不久就参加了青年团。他认为入团可以更好的教育自己，帮助自己进步。他也不只一次的动员我，但因刚解放时，我们的思想水平都很低，他的说教口吻，引起了我的反感。我想:无论功课、办事那一点我不如你，而如今你却来教训我。好强心使我无理的反驳他，因之，竟使我们的感情疏远了。"},{"type":"paragraph","text":"现在我担任学习股编辑黑板报工作。他办理同学饭团。我的工作经验比他多，黑板报办得很有成绩。他管理的饭团却时常出错，受到同学们的批评。"},{"type":"paragraph","text":"春天，学校拨出一块地，让同学们轮流去劳动。大家的劳动热情都很高，学生会为了鼓励并表扬同学们的劳动成绩，每天在黑板报上登载各班的劳动情形。"},{"type":"paragraph","text":"是我们班去劳动的一天，共参加了卅一个人，锄了六十畦地。但晚间编辑黑板报时，我却写着，全班卅五个同学参加，锄地六十畦，浇地六十畦。我认为:主要是鼓励同学们，那么多报了数字，可以起更大作用。何况，又能替自己班里争光!"},{"type":"paragraph","text":"第二天，大家很惊羡我们的劳动成绩，但没有发现这成绩是假的。"},{"type":"paragraph","text":"星期六下午，照例要开一次工作会议，检讨学生会各部门的工作。黑板报的成绩，受到很多表扬。这时，伟川忽然站起来向我说:‘最近的新闻报导有错误，我们班的劳动成绩就不符事实，希望你解释一下!’我很惊慌，万没想到伟川会揭破我的秘密。黑板报的光荣成绩，竟被他破坏了。我又恨、又羞恼的答辩:‘多报成绩是为了鼓励同学们情绪，而且……难道你不爱护咱们班的名誉?’我憎恨的望着他，似乎责问他:‘难道你也不爱护老朋友的名誉?’"},{"type":"paragraph","text":"‘我爱咱们班真实的名誉，同时，我也爱护你和你的工作，要知道，向群众报导虚伪的新闻，是错误的，你应该好好检讨!’他严厉地说。"},{"type":"paragraph","text":"我说不出话来，大家的眼光集中在我身上，我羞愧的低下头，真理不在我这边。"},{"type":"paragraph","text":"开完会，我恶狠狠的叫住他:‘站住!我要和你谈谈!’我的神气蛮横无理。一心要想报复。"},{"type":"paragraph","text":"‘没有可谈的，把错误检讨了，咱们还是朋友!’他跑开了。"},{"type":"paragraph","text":"我们的友情终于破裂，见面话也不说，但我心里却很难过。"},{"type":"paragraph","text":"抗美援朝运动中，伟川参加了军事干校，他被同学们高举在空中，他的爱国热情感动了我，我多么渴望着与他和好，我曾几次的走近他，但总鼓不起勇气来。"},{"type":"paragraph","text":"‘红领巾’上演，我一连看了两场。每看到华列里和舒拉和好后拥抱在一起的时候，我都激动得流了泪。他们的友情多么珍贵啊!那是建筑在真理上的，而不是私人感情。华列里有错误被舒拉当众揭穿了，他竟侮辱了舒拉，但后来他发现自己的错处，却能勇于认错，向舒拉赔罪。而我呢?伟川帮助我，并且指出了我的错误，我却怀恨他，责骂他，如今自己知道了错误，难道不能向伟川认错吗?"},{"type":"paragraph","text":"终于我鼓起勇气，给伟川寄出了一封道歉的信:承认自己过去不主动要求进步，自尊心太强，不肯承认错误，并检讨过去一向把友谊看成无条件的私人感情，而没有一定的真理基础。我请求他的原谅，并且决定今后努力争取为一个青年团员，更好的改造自己。"},{"type":"paragraph","text":"不到几天，回信接到了，焦急的心平安下来。信是这样写的——:"},{"type":"paragraph","text":"海:我多么高兴，你又成了我的好朋友!"},{"type":"paragraph","text":"首先要检讨自己，过去对你的帮助太少，更惭愧的，竟对你冷淡，这是我的错误，请你原谅我!"},{"type":"paragraph","text":"过去，我们是要好的朋友，今后，我们要更加要好，在真理的基础上互相帮助、互相鼓励，像亲兄弟一样，携起手来前进!"},{"type":"paragraph","text":"川上"},{"type":"paragraph","text":"我快乐的跳起来，‘红领巾’，多谢你!是你使我们和好起来的，是你又使我们拥抱在一起了。"}]}