{"id":248710,"date":[{"year":1951,"month":11,"day":13}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"特写","genre":"特写","count":"1532","ytitle":"","mtitle":"从几个数字和实例看脚踏车肇祸的严重性","ftitle":"","authors":["青远"],"text":[{"type":"paragraph","text":"曦、青远"},{"type":"paragraph","text":"脚踏车是最轻便的交通工具，依照现阶段的社会经济情况和上海的交通条件来看，它是比较适合于一般市民需要的。根据最近的统计，本市现有的脚踏车共有三十万零九千五百六十七辆，如果依照本市五百万人口的比例来算，则平均每十六个人就有一辆脚踏车。从它使用的普遍性中可以看得出它与市民的日常生活是有着何等密切的关系，在本市的交通上占着何等重要的位置。"},{"type":"paragraph","text":"现代化的交通，除了要做到便利畅达外，最重要的还要做到安全，特别是在人口众多的城市中，安全是交通问题中压倒一切的先决条件。有些人会想，脚踏车是用人力踏的，份量轻、体积小、速度也不太快，闯不了大祸，这句话是否正确呢?"},{"type":"paragraph","text":"请看几个统计数字"},{"type":"paragraph","text":"一九五一年一月至十月脚踏车肇祸案共发生二八○三件，平均每月发生二百八十件，每日发生九件多，其中被脚踏车撞伤的有二四九六人，死亡者七人。"},{"type":"paragraph","text":"一九五一年一月至十月的十个月中被其他车辆撞伤的脚踏车驾驶人有六五九人，死亡者十三人。"},{"type":"paragraph","text":"把这二个数字合并起来，就是说在一九五一年一至十月份十个月中，被脚踏车撞伤及骑脚踏车而被其他车辆撞伤的共有三一五五人，死亡的廿人。"},{"type":"paragraph","text":"我们再拿整个交通肇祸的数字来与脚踏车肇祸数字对比一下:"},{"type":"paragraph","text":"一九五一年一月至十月的十个月中，非机动车的肇祸总数为七六七○件，其中脚踏车为二八○三件，占总数的三分之一强。"},{"type":"paragraph","text":"一九五一年一至十月，因交通肇祸受伤的总数为七五九三人，死亡者七二人，其中脚踏车的受伤者为三一五五人，死亡者二十人，亦占总数的三分之一左右。"},{"type":"paragraph","text":"从以上的数字，可以看出脚踏车在交通肇祸中的严重性，受伤的人数中还包括了不少终身残废的，同时也证明了脚踏车不但会撞死人，而且更容易被其他车辆撞死。"},{"type":"paragraph","text":"这样说起来，骑脚踏车的危险性既然如此严重，岂不是教我们都不敢骑它了吗?不，每一件交通肇祸都有它必然的因素，并不都是偶然的，我们只要注意不犯下列的毛病，就可以达到安全的目的。"},{"type":"paragraph","text":"几点安全原则，几件事实教训"},{"type":"paragraph","text":"一、切勿危险抢档超越:抢红灯，穿空档，在车辆之间穿来穿去，一般比较技术老练的骑脚踏车者都喜欢要这么一手，其实这是最要不得的，这种行动不但会扰乱其他车辆的行进路线，而且也是本身闯祸的根源。举个例子来说吧:在本年八月十日上午十一时，住在番禺路五一七号的市民沈礼如在新闸路一三五号门口，因超越三轮车，踏到马路中间来了，以致脚踏车轮陷在电车轨道内，车翻人倒，被迎面驶来的三路有轨电车撞伤致死。"},{"type":"paragraph","text":"二、速率切勿太快:有的人说骑脚踏车就是为了快些，可以节省时间，不然我何必骑车子呢?不错，可是太快了就容易闯祸；例如:在本年四月三日，徐德生骑着脚踏车，沿顺昌路自南向北行驶，刚过永年路口，因速度甚快，一时让避不及，把市民王炳炎撞到，伤重死亡。"},{"type":"paragraph","text":"三、驾驶谨慎，切勿疏忽:我们常见一般青年小伙子，大撒把，双脱手，或者一手挡龙头，一手拿东西，毫不经心在意的行车，可是祸事就往往在这一刹那间发生。例如在本年十月廿四日下午一时半，市民邵炳孝骑着第一二七六八二号脚踏车，一手拿着皮卷，一只手挡龙头，到思南路一个不当心摔了下来，把下颔骨跌断了，不能说话。"},{"type":"paragraph","text":"四、严格遵守交通规则:交通规则规定快车(机动车)走快车道，慢车(非机动车)要走慢车道，脚踏车是属于非机动车一类的，应该走慢车道，可是一般人却偏要走在马路中心，汽车电车在背后揿喇叭、打铃，却只当不听见。在今年二月十四日下午四时，工人骆天德骑脚踏车行经中山北路共和新路口，因错走路线，被对面驶来的卡车压死就是一个很显明的例子。"},{"type":"paragraph","text":"根据公安局的统计，脚踏车不守交通规则的情况仍是很严重的，在本年一至十月的十个月中，脚踏车违章案件共有七九五八九件之多，其中闯红灯的有七二七六件，夜间不燃灯火的有二五二四二件，这其中每一个数字都代表着有随时随地肇祸的可能性。"}]}