{"id":248848,"date":[{"year":1951,"month":11,"day":14}],"page":"4","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1195","ytitle":"上海保持不失球纪录","mtitle":"八比零战胜浙江","ftitle":"山东队二比零击败苏北","authors":[],"text":[{"type":"paragraph","text":"昨天决赛的第一幕山东对苏北，山东以二比零获胜，完成决战阶段的最后任务，成绩是三战一胜二负。两队由于连日疲劳作战，在体力上的消耗很大，所以踢来并不理想。惟双方都不放松一步，充分发挥了坚持的战斗意志；尤其是在上半时持久苦战，形成了胶着状态，各无所获。下半时山东改变战略，以严廷璋移为左翼，阵容焕然一新，予苏北后防以很大的威胁；加以苏北前锋线迟疑缓传，局势遂急转直下，山东获得控制权。上半时各无所获，下半时未十分钟，宋德宽遥中；再三分钟蔡迺哲获得严廷璋妙传，又告破网；苏北连失两球。从此攻势均操纵在山东的脚下。至卅五分钟，綦书圲曾中一球，惟越位在先，被判无效。苏北久蛰思动，王湛、宋宏申挺进，山东王德章极力抢救，将球铲出界外。维持至终场，山东以二比零胜苏北。裁判谷冯容、陈光时、何德宝。"},{"type":"paragraph","text":"第二场浙沪之赛，浙江的守卫无法阻挡上海前锋的攻势，而浙江的锋线却不能攻破上海的防线；因此，这场球便成了上海队必胜之局。结果，上海队上下场各得了四球。双方列阵如下:"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1951\\11\\51be040601.JPG\">"},{"type":"paragraph","text":"上海的锋线除中锋刘隆馨外，两内锋与两翼都互换了左右位置，这一新的阵容，演出依旧熟练灵活，特别是方纫秋与朱家铮更能充分发挥了他们的左脚的功夫。张杰有两次特别精彩的打门，也都用的左脚。后卫张林根虽未出场，整个防系线以阻挡浙江的锋线是绰有余裕的。张邦纶仍少表演机会。"},{"type":"paragraph","text":"浙江在上半时有五次攻势，其中三次受阻折回，二次远射野逸；下半时六次临门，踢了二次球门。"},{"type":"paragraph","text":"选择方向时，上海队出场队长刘隆馨选上了顺风，浙江队得开球权。球赛开始，上海即一鼓而下，隆杰在右方门侧勾中，刘隆馨赶上一顶而入，得了第一球，离开赛只二分钟。"},{"type":"paragraph","text":"浙江一度机进，被张邦纶接着。上海队不断进攻，几次攻门未中。一刻钟时，张金根方纫秋都有角球，刘隆馨、张杰，头顶脚踢都失准确。旋由方纫秋边界切中，球沿门楣落下，守门托而未准，球落门内，上海得了两球。"},{"type":"paragraph","text":"坚持战斗，上海机会频失。廿五分时，隆馨、张杰在门前周旋，朱家铮在后面接着来球，在廿码外力射成功，上海得了第三球。"},{"type":"paragraph","text":"又隔约十分钟，浙江孙启真对门踢了一脚，张邦纶第二次摸着了球。在卅五分钟时，浙江张培德在门前犯手球，张杰罚中十二码球。纪录牌上，上海高挂四球。此后方、朱共得攻门五六次，都未准。"},{"type":"paragraph","text":"互易方向，上海虽遇逆风，攻势仍盛。五分钟时，张杰得方纫秋传递，侧身勾射，球飞窜入斗，接着张杰又头顶一球，刘隆馨亦妙中；一刻钟内，上海连得三球。"},{"type":"paragraph","text":"浙江败而不馁，极力应战，也曾几度进攻，钱大江一度在上海门前廿码处踢任意球，直接攻门似无信心，想用两脚叩门，终未如头。背转身来，朱家铮又在边界发动攻势，递送前方，张杰搭着即踢，球势猛急，洒脱美丽，上海获了第八球。"},{"type":"paragraph","text":"朱家铮再一次对空门高吊，时浙队守门奔出未返，惜乎球高过门楣，飞越后方。最后二十分钟，上海攻势已衰，攻门每都野逸。观众也尽了兴，过了愉快的一天。"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1951\\11\\51be040602.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>浙江队射球被张邦纶接着</FONT>"}]}