{"id":248926,"date":[{"year":1951,"month":11,"day":15}],"page":"1","source":"","region":"","masthead":"","special_issue":"","column":"社论","genre":"社论","count":"1712","ytitle":"","mtitle":"厉行节约　反对浪费","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"饶漱石主席前天在党员干部大会上作了重要的报告，他阐明了中央和毛主席关于增产节约号召的重大意义，并报告了毛主席本人以身作则厉行节约的动人事例；饶主席并号召华东全党全军以实际行动响应中央和毛主席的号召，学习毛主席的伟大榜样，为贯彻增产节约、反对贪污浪费、反对官僚主义而奋斗。饶主席的报告是非常重要的，不仅党员和部队同志应该注意，我们各界的爱国人民，也应该好好学习这一报告，在自己的工作和生活中，贯彻饶主席的号召，为实现毛主席的号召和政协的决议而奋斗。"},{"type":"paragraph","text":"目前的形势很清楚，美国侵略者在朝鲜已遭到可耻的失败，发生严重的困难，但它还没有悔悟，还在继续进行侵略，并千方百计地破坏停战谈判；不仅如此，美帝国主义还在加紧组织侵略力量，搜罗炮灰，加紧进行其侵略中国、奴役世界人民的备战阴谋。因此，我们不仅不应为过去的奋斗已有伟大成就而松弛警惕；而应在胜利的基础上继续加强我们的抗美援朝工作，认清抗美援朝运动的严肃性和长期性；我们要争取朝鲜问题的公平合理的解决，我们的台湾还没有解放，帝国主义还在东方发展其侵略阴谋，在这些问题没有解决以前，我们的奋斗是一刻也不能放松的。同时，我们也要认清，我们今天还不是一个富裕的国家，我们的祖国从内外反动派手里解放出来只有两年多，我们一面要恢复并发展各种经济建设和文化建设，同时也要加强国防建设并加强神圣的抗美援朝战斗，为着胜利地进行这些艰巨的任务，就必须加强生产、厉行节约、发展并积累我们的人力物力财力，用在最必要最主要的地方。所以毛主席告诉我们:增加生产，厉行节约，支持中国人民志愿军，是中国人民今天的中心任务。"},{"type":"paragraph","text":"怎样增加生产、厉行节约呢?陈云副总理在政协的报告中提出了具体办法；在节约方面:‘不但要将可用可省的开支全部加以节省，就是该用的费用也要找出节约的办法；不急的事务和设备，必须停办，没有必要，不准请客送礼；重叠臃肿的机构，切实加以削减。’在增产方面:‘努力增产，降低成本；克服那种对于材料、半成品、商品、资金的积压现象，加速资金的周转；……合理使用原材料，降低原材料的消耗定额，合理使用国家的投资，纠正人力使用的浪费现象，合理组织劳动力，奖励技术改进，提高设备的利用率………’饶主席也简单说明增产节约的原则:‘各部门应充分发挥现有的潜在能力，改善经营管理，提高产品质量，消灭浪费，降低成本，增加国家财富。’可见增产和节约，不是彼此孤立的，不是两个问题，而是一个问题的两面。也可见节约和反浪费的意义是积极的，而不是消极的，节约也是为着生产，为着节省出力量来加强生产。"},{"type":"paragraph","text":"有人说，我们要增加国家财富，加强国家力量，主要应该强调增产，节约能节出多少来呢?这个问题，东北的同胞已经拿事实答复我们了。东北各国营企业今年增产节约的计划是为国家增加了相当于一千万吨粮食价值的财富，一千万吨粮食的价值是六万三千多亿，假使拿来购买飞机，可以购买四千一百多架战斗机。而我们全国人民热烈的捐献运动，今天的成绩是三万九千多亿，即二千六百多架战斗机。可见节约的力量多么伟大。"},{"type":"paragraph","text":"节约和反浪费，不是为着单纯的节省开支，主要是把节省下来的人力物力财力增加生产，加强建设，加强对前线的支援。我们多节省一个人力，就可以在生产战线国防战线上多一分力量；我们多节省一度电，就可以使工厂中多纺纱，多织布；我们少花一个钱，就可以多捐献几分之几的飞机大炮；从这些方面想，就可以清楚节约和反浪费的意义决不是消极的。同时，我们的节约和反浪费，不仅在财政经济上有积极的意义，而且正如饶主席的指示:‘要在政治思想作风上成为移风易俗的运动，’通过这一运动，彻底改变旧社会遗留下来的奢侈浪费的作风，而切实厉行节约，为国家精打细算，少花钱，多做事，大家开动脑筋，创造各种增加生产，提高品质，减低成本，取消浪费的成功经验。这些经验，对于今后的大生产运动，对于今后进一步发展我们的伟大建设工作，是非常宝贵的。"},{"type":"paragraph","text":"我们应该好好学习毛主席的指示，学习政协的决议和各项文件，热烈响应饶主席的号召，在我们的工作和生活中，订出具体的增产节约办法，并把这些办法修订在我们的爱国公约中，努力实行经常检查，不断提高。学习毛主席的伟大榜样，以事实来贯彻毛主席的伟大号召。"}]}