{"id":903058,"date":[{"year":1993,"month":4,"day":1}],"page":"7","source":"","region":"","masthead":"企业界","special_issue":"","column":"","genre":"","count":"1499","ytitle":"","mtitle":"西部歌王","ftitle":"8　爱的梦幻","authors":["李桦"],"text":[{"type":"paragraph","text":"李桦"},{"type":"paragraph","text":"几十年前，也就是大师兄表明心迹，指点王洛宾大胆地去追求密斯杜的时候，日本侵略者的铁蹄踏碎了青年艺术家的梦。当时，王洛宾和密斯杜还不曾单独约会，也不曾有过任何的倾诉，只有一曲回肠荡气的《梦幻》牵动着两颗年轻的心。王洛宾正要展开翅膀去捕捉那美丽的梦幻，北平陷落密斯杜逃难还乡，突然间消失得无影无踪，留下一个轻纱缭绕朦胧虚幻的倩影，那是任何暴力掠夺不走的梦幻——爱的梦幻!"},{"type":"paragraph","text":"王洛宾迷惘惘怅地登上离家不远的古天象台，翘首蓝天，望断南飞雁。“无能的盼望，盼望你飞回!”《云游》歌词，徐志摩诗句脱口而出。他愿化作一朵云乘风而去，“翩翩的在空际云游”，去追寻他的梦幻。那轻纱缥缈云雾迷漫中婆娑起舞的虚幻仙子，似乎就在眼前。古人观测日月星辰的天象台，成了他的梦幻世界，禁不住仰天高歌:“锁住了万般世界，锁不住我的白日梦……”"},{"type":"paragraph","text":"天象台下日寇追杀我同胞的兽行，使他回到了残酷的现实。经不起兵荒马乱，母亲一病不起，永远地离开了人世间。父亲早年仙逝，长兄不幸身亡。旧坟未平添新坟。"},{"type":"paragraph","text":"他又登上古天象台，对天长啸。他要从已经陷为日寇囊中物的北京城飞出去，去那阔大的蓝天自由飞翔，云游四方。寻找他的爱，寻找他的音乐，寻找人的自由和尊严!"},{"type":"paragraph","text":"锁不住的白日梦，更加强烈，更加多彩，浪漫而庄重。"},{"type":"paragraph","text":"任何事物，都有它的双重性。战争中并存着生与死，爱与恨。硝烟弥漫中，死神得意忘形地狂舞，爱神却仍然温柔而热烈地叩击着青年男女的心扉。"},{"type":"paragraph","text":"这天，白日梦中的王洛宾，突然收到一封来自开封的信件，他按住砰砰跳动的心，拆开信封，一页素笺上秀丽的笔迹写着分行的字句:"},{"type":"paragraph","text":"我望着云朵，没有月亮的晚上。"},{"type":"paragraph","text":"洛宾:我在短烛前挨时光。"},{"type":"paragraph","text":"以前我没有向你说过:"},{"type":"paragraph","text":"我爱你!"},{"type":"paragraph","text":"按着满腔的烈火。"},{"type":"paragraph","text":"如今我们远远地别离，"},{"type":"paragraph","text":"这心思苦我:"},{"type":"paragraph","text":"窗外落叶，蜡烛摇火。"},{"type":"paragraph","text":"我望着云朵，我望着云朵……"},{"type":"paragraph","text":"“亲爱的密斯杜——我梦幻中的爱:”他颠狂地跑上那座隐藏着他心灵秘密的古天象台，高举着那一页信笺——不，他是托举着一颗滚烫的心，朝着南飞的大雁不停地挥舞。他要对全世界大喊:“我爱你!”掠空而过的鸿雁，“咕咕”长鸣，回应着他的呼唤，传给远方的姑娘。"},{"type":"paragraph","text":"大雁的鸣叫，拨动了他的心弦。音乐家表达感情的方式，只能是音乐。除了音乐，他一无所有。洛宾要把密斯杜心灵的倾诉“我望着云朵……”谱曲歌唱。他也望着云朵，抒情的旋律随之而起。歌曲用不常见的7/4节拍，散板式的旋律，在中低音区徘徊，舒缓绵长。他(她)们彼此“望着云朵”而共同歌唱。这首只属于他和她两人的歌，在他心头珍藏了50多年，至今萦回在已经苍老的心间。往往在更深夜半，洛老独自一个人望着星空的云朵，轻声吟唱，抚慰受伤的心灵……"},{"type":"paragraph","text":"那是1937年的深秋。北平城一片肃杀。日本宪兵队疯狂搜捕抗日分子。各处城门布满了岗哨，进出都要搜查。"},{"type":"paragraph","text":"母亲的亡魂保佑着洛宾。他穿一件灰布长衫。礼帽上箍着一条黑纱、鞋面上也蒙着一块黑布，这是为故去的亲人“戴孝”的标志。他推着自行车，后座上绑着只小包袱，里面藏几件衣服，上面放着厚厚一摞手纸。他就这样装扮成出城扫墓祭奠亡母的模样，混出了城门。"},{"type":"paragraph","text":"他也真正去墓地在父母坟前焚化了香纸，叩首跪拜，默默祝祷:“打走了日本鬼，再来拜见父母!”之后，跨上自行车，直奔天津而去。"},{"type":"paragraph","text":"《清明上河图》的繁华景象早已湮没在历史的尘埃之中，眼前的开封城一片破败。大街小巷布满了逃亡的难民和当地的灾民，喊叫啼哭混杂一片。唯一令人感奋的是不断的有大批军队而过，向东而去，听说是去保卫大上海。"},{"type":"paragraph","text":"王洛宾按图索骥找见了杜宅。密斯杜闻讯从闺房里冲了出来，乘着周围无人，扑向王洛宾怀抱，把那滚烫的红唇吻在他的脸上，呢喃低语:“洛宾!我爱你!我爱你!”泪水滋润着王洛宾焦渴的心田。"}]}