{"id":903102,"date":[{"year":1993,"month":4,"day":2}],"page":"6","source":"","region":"","masthead":"理论学术","special_issue":"论苑","column":"","genre":"","count":"6470","ytitle":"","mtitle":"论行政系统的二元结构和行政发展","ftitle":"","authors":["王沪宁"],"text":[{"type":"paragraph","text":"王沪宁"},{"type":"paragraph","text":"本文要点"},{"type":"paragraph","text":"●目前的行政改革的重点是精简机构和转变职能，更好地服务于社会主义市场经济体制的发展。一方面是改革或精简与新体制不相适应的行政系统中传统的部分，另一方面是培育和促进新的部分的成长。要注重对行政系统的权力关系的调整和行政主体的调整配合，由此来形成新的行政功能和行政结构。"},{"type":"paragraph","text":"●现代思想和观念的社会化和普及化的过程，不是一个自发的过程。社会和行政系统要以新生的部门为依托，创造一定的条件和机制，扩大现代行政观念和思想，从而加快传统部分的更新和变化。"},{"type":"paragraph","text":"●在现代化的过程中，社会越是推进和鼓励社会经济和文化条件的革故鼎新，社会发展取得的成果越会反过来作用于社会本身。社会的权力体制越是推进社会的现代化过程，现代化的成果就越是要对社会的权力体制提出更高更多的要求。"},{"type":"paragraph","text":"现代化导致二元结构"},{"type":"paragraph","text":"中国社会的改革正在向纵深推进，随着培育社会主义市场经济体制的任务的提出，中国的改革又面临新的任务。社会经济发展必然会向社会行政体制和政治体制，乃至社会结构的更新提出新的要求。经济基础发生变化的同时，社会政治上层建筑应该同时发生变化。所以，随着社会主义市场经济的发展和繁荣，政治上层建筑改革日益迫在眉睫。这符合历史唯物主义的观念。政治上层建筑的基本结构包括两个主要方面:一是社会的政治系统，即以国家权力为主体的政治权力体制，包括与国家权力直接或间接相关的各种体制和结构；另一方面是国家的行政系统，即以狭义的政府为主体的社会公共管理机关的总和。"},{"type":"paragraph","text":"我们已经看到，在社会发展的过程中，社会的生产关系和经济关系发生变化之后，对社会的调控方式和调控原则也会提出变革的要求，从而要求社会变革其与旧的生产关系和经济关系相适应的政治体制和行政体制，建立与新的生产关系和经济关系相适应的政治体制和行政体制。观察政治体制和行政体制的时候，人们应该注意分析社会结构的变化和行政系统的变化对整个社会行政发展的影响。"},{"type":"paragraph","text":"中国社会的经济结构在发展过程中已经形成了某种“二元经济结构”。这个结构影响着社会发展和社会上层建筑的发展。今天，讨论社会的上层建筑的发展不能离开社会经济中“二元结构”的特征。因此，发展理论中研究的“二元经济结构”的理论以及有关二元经济结构如何过渡的理论是有借鉴价值的。“二元经济结构”理论的提出者是著名的经济学家威廉·阿瑟·刘易斯，基本论点是认为在发展中国家的经济发展阶段或者在现代化起飞的阶段，社会的经济呈现一种二元的状态:存在着传统的经济部门和现代的经济部门。传统的经济部门是发展中的社会原来就存在的经济结构和经济部门，另一方面，在现代经济启动之后，社会上又会出现一个现代经济的结构和经济关系。于是，社会上就存在一种二元的经济结构。发展中国家的经济发展，很重要的一条就是要处理好这两个经济结构之间的关系和平衡。这样一种状况，与社会发展过程中行政结构和行政关系的发展较为相似。实际上，中国社会从传统的经济结构和经济关系过渡到现代化的经济结构和经济关系，必然会传感于社会的行政结构和行政关系。根据历史唯物主义的观点，这两者之间是相辅相成的。从社会的政治和行政发展观之，在社会经济运动和力量的推动下，行政结构和行政关系已经今非昔比。主要的变化在于行政系统的基本结构也呈二元状态。这个“二元结构”可以从两个层次上去理解。一是社会发展的过程已经发生的实际变化，已经在实践的行政系统和行政行为上体现出来的变化:二是从理论上说，社会行政系统和行政行为必然会发生的变化，或者从理想的方案设计上行政结构和行政体制需要发生的变化。无论从哪个意义上说，行政结构和行政体制的二元结构已经存在，或者说必然会存在。"},{"type":"paragraph","text":"行政系统二元结构的基本特征是:社会行政系统内存在着两个有差别的部分，一部分是行政系统中传统体制的延续，另一部分是人们应社会发展需要而设立的新的体制，或者传统体制经过改革脱胎而成的新体制。二元结构的存在不难理解。中国改革开放十多年以来，行政系统的基本结构渐次演进，实施社会经济管理和宏观调控的部门日益扩大，而实施微观管理和微观调控的部门逐渐缩小；实施非指令性的市场管理的部门日益扩大，实施指令性的计划管理的部门逐渐缩小。社会行政系统的发展似乎呈现出这样一种态势:在原有的或传统的行政系统的组成部门旁侧，成长起来一个新的行政子系统。目前的行政系统中存在两个主要的子系统。一是改革开放前行政系统延续下来的子系统，一是改革开放中形成的新生的子系统。法律、工商管理、税务、统计、监查、审计、金融等均是这个新的子系统的重要的组成部分。"},{"type":"paragraph","text":"新生部门优先战略"},{"type":"paragraph","text":"从行政体制的发展或改革来看，实际上的关系是两重的:一是在行政系统内部发生的关系，就是行政系统中“二元结构”所设定的规定性和可能性，即新生的子系统和传统的子系统之间的关系；另外一层关系是行政系统中传统延续的子系统的部分与社会经济结构中“二元结构”的一元——现代经济结构之间的关系。"},{"type":"paragraph","text":"近年来行政改革可以给人们一个重要的结论:行政系统结构的变化有赖于功能的变化，功能的变化有赖于权力关系的变化，权力关系的变化有赖于主体的变化。在目前的行政发展战略选择上，这种逻辑关系显得更加重要。因为目前的行政改革的重点是精简机构和转变职能，更好地服务于社会主义市场经济体制的发展。一方面是改革和精简与社会主义市场经济发展不相适应的行政系统中传统的部分，另一方面是培育和促进新的部分的成长。从这个战略目标来讲，更是要注重对行政系统的权力关系的调整和行政主体的调配组合，由此来形成新的行政功能和行政结构。在这个过程中，涉及行政主体的改革措施将是主要的，至少在一段时间内是这样。另一方面，涉及权力关系的改革措施也是关键的。没有这两个方面的妥善的安排，要想实现合理和科学的行政结构和行政功能难以想象。所以关键的问题在权力关系的走向和行政主体的走向。"},{"type":"paragraph","text":"我们来分析一下在“二元经济结构”下，社会的经济发展过程是怎样的过程。从“二元经济结构”的发展来看，基本的发展态势是:促进现代部门的发展，以使传统的部门能够得益。现代部门可以通过四种方式使传统的部门得益:提供就业机会、分享物质设备、传播现代的思想和制度、发展相互之间的贸易。那么，从行政系统的“二元结构”中观之，发展的战略也可以利用两个部分或者两个子系统之间的落差，以及行政系统中传统部分和社会经济发展的“二元结构”落差之间的机会。从行政系统本身来说，应该实施利用内部落差的战略，实际上就是怎样促使传统子系统的行政主体向现代子系统转移。现在的行政系统，适应市场经济发展的部门正在兴起，仍然需要发展，而传统部分的部门大多需要精简或改造。因而基本的发展战略是:"},{"type":"paragraph","text":"1、通过发展行政系统中现代的部门来吸引传统部门的行政主体，逐渐精简传统部门的行政主体，最后精简与社会发展不相适应的传统部门。现代部门要吸引传统部门的行政主体，需要有一些必要的条件，这些条件在目前情况下是存在的，如现代部门应该有较高的收入，与社会发展的总趋势有较强的一致性(主要是从心理效应和职业地位保障方面来看的)。当然，行政主体的这种转移不是无条件发生的，而是有一定的条件的。行政主体的转移，并且新生部门的有效运转，要求行政主体自身的观念更新和技能提高，要求有一定的培训时期和培训计划，或者有一定的考试程序来确定行政主体已经实现了自我变革。"},{"type":"paragraph","text":"2、通过发展行政系统的新生部门来调整行政权力关系。行政系统在现代化过程中的相对不适应，由此导致的效率低下，主要是因为结构性的毛病和功能性的毛病。结构性的毛病主要是指传统部门与社会经济的现代化的要求不相对称，如计划经济的管理体制如何能适应市场经济日益繁荣的要求，传统的财政结构也难以适应变化了的中央和地方的关系，等等。功能性的毛病指传统部分的基本功能与现代化发展的要求不相适应。这两个方面的问题主要的不是人为的原因造成的，而是体制的结构特征和功能特征造成的。这些毛病必然会影响到行政系统的能量和效率。在整个行政体制不可能一下子全面现代化的前提下，唯一的办法就是不断地、积极地扩大行政系统中的现代部门，确定扩大现代部门优先战略，以保证行政系统能够适应已经蓬勃发展的社会生活。而不是等待传统部门的彻底改革。实际上，行政系统新生部门产生的能量和效率能够有力地带动传统部门，也能够使传统部门产生更多的边际效用。象深圳、珠海、海南、上海浦东这些地区的新的行政机构的设立，对提高地方和全国的行政能量有明显的作用。"},{"type":"paragraph","text":"3、通过发展现代行政观念和思想来促进传统部门的变革。现代部门的发展不仅是权力和功能的改变，而且会引起行政系统的观念和行政主体的思想的变革。这些变革最终会濡染传统部门和传统部门中的行政主体，甚至会向整个社会发散。行政系统是由人来构成的，而人们又是生活在社会之中的。行政主体说到底均来自于社会。因而社会行政文化的鼎新对行政系统的现代化，从长远的观点看，对行政系统的优化有利。思想和观念的社会化和普及化的过程，不是一个自发的过程，自发会有一定的效应，但是没有一定的推进，自发的效应不足为用。所以，社会和行政系统要以新生的部门为依托，创造一定的条件和机制，扩大现代行政观念和思想，从而加快传统部分的更新和变化。上面提及的特区政府的管理方式和管理风格对人们的行政观念已经产生了不小的冲击，在全局范围内起到了推波助澜的作用。"},{"type":"paragraph","text":"吸引战略和从点到面战略"},{"type":"paragraph","text":"以上分析的是在行政系统内部的“二元结构”之间如何推进行政系统现代化的问题。从实践和理论的层次上讲，单在行政系统内部难以完成行政系统的现代化转化。因为目前整个行政系统面临的问题是规模的缩小，而不是扩大规模，是降低行政成本，而不是提高行政成本。有关的统计数字表明中国现在的行政系统已经过于膨胀，总的行政成本已经很高，超过了国民能够承担的限度。1991年末，全国“吃财政”的人员达到3386万，其中党政群机关920万，事业单位2466万，比1980年增长75%，县以上各级党政机关超编74万，乡镇一级超编214万人。行政主体的增加使行政成本大大上升，1980全国行政管理开支为66.8亿元，占财政总支出的5.5%，1991年已经达到375.8亿元，占财政总支出的9.9%。如果加上事业费，1991年共支出1409.5亿元，占国家财政总支出的37%。在这样的前提下，如果没有行政系统中传统部门的大大缩小，新生部门就难以获得必要的资源，无以发展。对发展中国家，投入过大的资源来支持和发展行政系统会影响整个现代化的过程。所以，在中国行政系统现代化的过程中，还必须在行政系统之外寻求发展的资源。"},{"type":"paragraph","text":"这个逻辑的基本意义是:传统部门的行政主体从总量上来说是富裕的，行政系统内的现代部门恐怕难以完全吸收，必须有更加广阔的视角，在行政系统与社会的结合部上寻求机会；行政系统中现代部门的发展和传统部门的改造必须与社会经济结构中的现代部门的发展结合起来才能事半功倍。因此，可以确定一些基本的战略。"},{"type":"paragraph","text":"1、通过发展社会经济中的现代部门来吸引行政系统中传统部门的行政主体向这些经济部门转移，逐步脱离行政系统，为新生的部门创造更大的生存空间。可称为“吸引战略”。现代经济部门在现代化过程中的一个重要的作用就是能够吸收从传统部门转来的人员。这样一个效应，对行政系统的传统部门也存在。在现代化发展的过程中，应该利用这个落差形成的机会，转移传统部门在改革中多余的人员。当然这里有一个选择问题，即从传统经济部门和传统行政部门转移出来的人员都有一个吸收的问题。从社会发展急需建立有效的现代化行政系统来说，应该有一定的政策鼓励行政人员的转移，有较好的心理偏好和吸引力。现在实际上很多行政主体已经自动地流向这些部分，很多行政单位是整个建制地转向这些领域。充分地运用这个机会，对行政发展来说颇有价值。"},{"type":"paragraph","text":"2、通过行政系统与社会经济结构现代部门的接轨加速行政系统的现代化。在培育社会主义市场经济体制的目标提出来以后，需要解决的一个关键的问题就是，在计划经济运作体系下形成的整个行政系统如何加速度转变，尽快实现整个模式的转变，形成适应市场经济体制的运行模式。这个加速度的战略如何来选择，是一个关键。单依靠行政系统自身的发展显然动力不足，依靠整个社会的发展又太宽泛，并且社会本身存在的“二元结构”并不一定能保证行政系统向理想的目标模式转换，传统部分有强大的拖拉力量，反而会阻碍行政系统现代化的过程。因而合理的选择是:重点依靠社会经济结构中的现代部门，从它们那里获得行政系统现代化的动力，加速实施整个行政系统的现代化。这个战略可以在空间上称为“从点到面”的战略。从空间上看，是在现有行政系统的空间范围内增加新的子系统，新的子系统的增加重点依托社会经济发展中不断扩大的现代部门。实际上中国的行政系统近年的发展过程也是遵循着这样一个发展的逻辑，新生的行政部门基本上是与经济发展的要求相适应的，如税收、工商管理、法律、金融等管理部门。这种发展战略的基本思路是不等待整个行政系统发生变革，先在局部引发变化。因为整体的变化较为困难，需要的时间长得多。而社会的发展又急需行政系统发生变化，所以可以采用从点到面的战略。这种战略可以产生一种效应，即经济发展理论中的“飞地”效应。同时还应该借助社会经济现代部门的动力推动行政系统部门的转变。"},{"type":"paragraph","text":"三种准备与行政发展"},{"type":"paragraph","text":"目前，行政发展已经成为中国改革开放进一步推进的至关重要的环节，没有行政系统的发展和优化，没有一个高能量的行政系统，要建立社会主义市场经济是难以想象的，也就是江泽民同志在十四大报告中指出的:要加快政府职能的转变，“这是上层建筑适应经济基础和促进经济发展的大问题，不在这方面取得实质性进展，改革难以深化，社会主义市场经济难以建立。”在思考中国的行政发展和行政体制改革时，一定要充分意识到社会经济的二元结构和行政系统二元结构这一实际状况，这两个二元结构可以化解为行政发展的有利条件和借助资源，这是现实而又重要的结论。"},{"type":"paragraph","text":"在现代化的过程中，社会发展的逻辑往往是这样，社会越是推进和鼓励社会经济和文化条件的革故鼎新，社会发展取得的成果越会反过来作用于社会本身。社会的权力体制越是推进社会的现代化过程，现代化的成果就越是要对社会的权力体制提出更高更多的要求。这是一个合乎逻辑的发展过程。任何决心推进现代化的人，一开始应该对事物的这样一个相辅相成的双向的发展过程有精神上、物质上和理论上的准备。这里区分出三个方面的问题:"},{"type":"paragraph","text":"1、精神上的准备意味着在开始推进现代化的宏伟蓝图的时候，就准备在主观和客观条件成熟的时候推进社会的上层建筑领域中的变革。尽管这个领域中的变革最终可能会涉及推动改革的人本身的利益和社会地位，会改变一开始推动改革时的政治的或行政的体制的结构，仍应坚定不移地推进改革，保证现代化的计划和进程能够顺利实施。"},{"type":"paragraph","text":"2、物质上的准备意味着在推进现代化的过程中，应该不断积累和划出必要的资源来准备适应上层建筑领域中实施变革的资源上的需要。在现代化过程中和经济发展过程中上层建筑领域的变革在很大程度上是一个资源的再分配和重新构造资源分配体制的过程。"},{"type":"paragraph","text":"3、理论上做好准备意味着及时依据社会发展的实际进程和实际要求，设计和规划社会上层建筑领域中的变革或改革的合理的方案。这里包括对政治发展和行政发展的基础理论的研究，以便在必要的时机可以理性地科学地推进这个过程。从这三个方面来看中国的现代化进程以及政治体制改革和行政体制改革，人们做得不够，也不平衡，还要花大的力气。"},{"type":"paragraph","text":"行政体制改革，广义地讲就是行政发展，因为行政体制改革的概念是一个相对较为狭隘的概念，是一个仅仅针对行政体制的概念。实际上，目前中国的行政体制改革已经不能再从狭隘的意义上去理解，而应看作是一个与社会整个发展过程和行政系统整个发展过程密切关联的过程。不然的话，人们就不能更好地把握行政优化的战略。这里讨论的问题，就是要在更加广泛的社会变革的范围内来分析行政体制改革，从社会的整个现代化进程来讨论社会的行政发展，这样才能形成行政发展的必要和充足的动力。"}]}