{"id":903433,"date":[{"year":1993,"month":4,"day":6}],"page":"4","source":"本报","region":"华盛顿","masthead":"国际新闻·体育新闻","special_issue":"","column":"","genre":"","count":"1595","ytitle":"","mtitle":"美俄首脑会晤结束 强调建立“伙伴关系”","ftitle":"","authors":["朱幸福"],"text":[{"type":"paragraph","text":"在4日举行的象征美俄首脑会议正式结束的记者招待会上，美国总统克林顿宣布美国拿出16亿美元援助俄罗斯，他称美俄关系将建立在新的民主伙伴基础上。俄罗斯总统叶利钦对美国提供的援助“心满意足”，他说美俄两国不仅是伙伴，而且也是未来的盟友。而克林顿则表示，美国援助俄罗斯不仅是对俄未来的投资，也是对美国未来的投资。同日，双方发表了长篇的《温哥华宣言》，强调美俄两国要建立“有力和有效的伙伴关系”。"},{"type":"paragraph","text":"宣言说，克林顿和叶利钦已就紧急援助俄罗斯和保证它成功地过渡到市场经济的新的一揽子双边经济计划和措施达成一致。美国宣布向俄罗斯提供价值16亿美元的援助。两位领导人决心、促进彼此开放市场，在军工生产转民用方面进行合作，消除贸易和投资方面的障碍，恢复美国对俄罗斯的长期稳定的食品出口。"},{"type":"paragraph","text":"宣言说，美国支持俄罗斯成为关贸总协定正式成员国；美俄呼吁乌克兰尽早批准《第一阶段削减战略武器条约》和《核不扩散条约》，并敦请本国议会尽早批准《第二阶段削减战略武器条约》。"},{"type":"paragraph","text":"此外美俄两国总统在会晤结束时发表的最后公报说，克林顿总统接受了叶利钦总统发出的访问俄罗斯的邀请。公报还说，为了加速美俄“伙伴关系”的发展，两位领导人同意进行定期会晤。"},{"type":"paragraph","text":"为了促使其他西方工业化国家特别是日本、德国和国际金融组织慷慨解囊助叶利钦一臂之力，美国这次向俄罗斯提供了16亿美元的一揽子援助，这个数字超过许多人的预料。这一揽子援助包括:帮助俄罗斯的一些国营企业实行私有化；设立俄美企业基金向俄罗斯的私营企业直接提供贷款；帮助俄罗斯维修石油管道；为从东欧和波罗的海三国撤离回来的俄罗斯军官兴建示范住房等。"},{"type":"paragraph","text":"美国这次为俄罗斯提供援助的最大部分是7亿美元的长期低息的农业信贷，这使得俄罗斯可以立即从美国购买急需的粮食。此间舆论认为，俄罗斯虽是7亿美元援助的受益者，但真正的受益者却是美国的农场主，因为他们可以向俄罗斯推销剩余粮食。"},{"type":"paragraph","text":"西方去年对俄罗斯提供的240亿美元的援助华而不实，而且很难到位。鉴于这个教训，克林顿这次答应的16亿美元援助的特点是可以立即投入使用，不需要美国国会批准。其实这笔援助是去年答应的而且早已获得美国国会批准，由于俄罗斯没有满足一些先决条件，这些援助才在金库里睡大觉。用美国报界的话来说，这次提供的援助只不过是重新包装了一下。"},{"type":"paragraph","text":"美国这次提供援助的另一个特点是，四分之三的援助直接发给俄罗斯私营企业，而且可以立即投入使用，这样俄罗斯老百姓在4月25日举行全民公决前可以尝到叶利钦为他们带来的经济实惠，这有利于叶利钦在全民公决和同国会的权力斗争中占上风。难怪克林顿昨天跟叶利钦拥抱道别时说:你现在可以跟那些投票支持你的选民握手了。有了美国的援助和西方巨额援助的许诺，叶利钦在美俄首脑会议结束后，马上就开始在俄罗斯开展竞选拉票活动。"},{"type":"paragraph","text":"俄罗斯方面出于长远考虑，在会晤时希望美国和西方向俄罗斯的产品开放市场，增强俄罗斯的经济抵抗能力和“造血”功能。"},{"type":"paragraph","text":"叶利钦在会谈中还提出了一个颇有争议的问题。3月20日，美国的一艘核动力潜艇在俄罗斯巴仑支海域跟俄罗斯的一艘洲际导弹潜艇相撞。巴仑支是俄罗斯潜艇的主要训练区域，美国的进攻型潜艇经常在那里监视俄罗斯核导弹潜艇的活动，旨在掌握俄罗斯水下核武器库的变化情况。克林顿对此事件表示遗憾，他已下令美国重新检讨跟踪俄罗斯导弹潜艇的政策。"},{"type":"paragraph","text":"莫斯科跟华盛顿在以往的首脑会议上几乎是处在平起平坐的对等地位。但是这种情况现在发生了严重倾斜。尽管美国和东道主加拿大在准备这次首脑会议时把俄罗斯当作对等的伙伴，但双方至少在人员方面极不平衡。克林顿前往加拿大时，带了满满一飞机助手和白宫记者。而叶利钦只带了少量助手。由于经费发生困难，采访这次首脑会议的俄罗斯记者人数很少，供俄罗斯记者使用的新闻中心在会议的第一天几乎处于关闭状态。"},{"type":"paragraph","text":"本报驻华盛顿记者　朱幸福"},{"type":"paragraph","text":"(本报华盛顿4月5日电)"}]}