{"id":903461,"date":[{"year":1993,"month":4,"day":6}],"page":"6","source":"","region":"","masthead":"法庭内外","special_issue":"法庭内外","column":"","genre":"","count":"2343","ytitle":"","mtitle":"契约，你能正确运用吗?","ftitle":"","authors":["朱明政"],"text":[{"type":"paragraph","text":"朱明政"},{"type":"paragraph","text":"契约，亦称合同，是人们为了设立、变更或消灭民事法律关系而达成意思表示一致的协议。可以说，只要人们要在社会里生存、交往，就离不开合同。从人们每天的购物，寄放自行车，到企、事业单位之间的经济往来等，都是在合同的约束下进行。某种意义上说，目前建立的市场经济，其实也就是契约经济。合同涉及生活的方方面面，但利用不好，也会引出烦恼，甚至酿成纠纷……"},{"type":"paragraph","text":"买与卖，平等的契约关系。而面对不平等的“对待”，相当部分的“上帝”却无可奈何。"},{"type":"paragraph","text":"小张从某商场买了一台电冰箱，用了仅3个月，冰箱就不制冷了。他要求商场换一台，商场的负责人说是小毛病，保证修好。一星期后，小张租车将修好的冰箱运回，刚用两天，冰箱又不转了，他又忙找车将冰箱运到商场，这以后小张走马灯似地将这台冰箱来回往返于商场的修理部，可就是修不好。当一年的保修期熬到后，商场负责人委屈地说，为了这台冰箱，商场不但没赚到钱，反而贴了不少，并表示不再修这台冰箱了。小张花1700元买了堆废铁。"},{"type":"paragraph","text":"难道小张真的没有其他办法了吗?实际上，小张买冰箱已与商场建立了买卖电冰箱的合同关系，当小张将1700元交给商场，商场就应承担将一台质量合格的电冰箱交给小张的义务。根据《民法通则》关于“因产品质量不合格造成他人财产、人身损害的，产品制造者、销售者应当依法承担民事责任”的规定，小张完全可向法院起诉，然而，他却放弃了自己的权利。"},{"type":"paragraph","text":"象小张这样不懂用法律手段来保护自己合法权益的消费者还为数不少:他们购买了不合格产品，往往只是自己责怪自己上了当，根本不知自己与商店已建立了买卖合同关系，可以进行索赔；稍有“个性”的顾客也只是与商店的营业员吵闹一通完事，更多的消费者，购买商品连发票也不要一张，当发现所购物品存在质量问题，再找商店时，卖方根本就不认帐，以致起诉的证据都不充分，也就很难打赢官司了。"},{"type":"paragraph","text":"合同关系的主要特征是合同双方的意思表示一致，但双方意思表示一致的合同就受法律保护吗?"},{"type":"paragraph","text":"重庆某地车队驾驶员王某，承包该单位客车搞客运，王与单位签订的合同规定:王承包经营一辆八成新“重庆”牌客车，每月向单位上交承包费2000元，其余的一切由王自己负责等。合同成立后，王按合同履行了半年，又私自将客车以高出承包费500元转包给本单位职工马某，王与马的协议除承包费多了500元外，其余均与原合同相同。"},{"type":"paragraph","text":"马某经营的第一个月，除了以王的名义向单位交了2000元外，还给王送来了500元。王心里好不高兴，自己承包的车一转包每月将捡得500元。谁知接连两个月，马只向单位交了2000元的承包费，而对交给王的500元以经营不好要求缓交。第4个月，马出交通事故，处理事故、修车，共需花费1.5万余元车才能再运行。马无经济能力，客车只好停在修理厂。"},{"type":"paragraph","text":"车队起诉到法院，要求王按合同履行应尽义务，王答辩，车已转包给马，他与马签订的合同载明，一切事故均由马负责，因而他不承担此事故的责任，另外马还欠他1000元承包费也要马付清。"},{"type":"paragraph","text":"法院认为:王与单位签订的承包合同，符合法律规定，是有效合同，王应承担承包合同规定的义务。至于王与马签订的合同，虽然双方也出于自愿，但根据经济合同法规定，合同转包需经发包方同意才成立，因而王与马所立合同是无效的，不受法律保护，转包渔利的1000元也不予认可，故只能由王赔偿单位的汽车。至于王赔偿后要向马追索，则是另一法律关系。而目前马是没有经济能力来偿还的，这样，王想利用转包合同来坐收红利，不但没收到，反而落得鸡飞蛋打的结果。"},{"type":"paragraph","text":"有效合同具有法律约束力，受到法律保护。但合同主体资格不具备，一方违约，也只能束手无策。"},{"type":"paragraph","text":"当前“商海”波涛澎湃，一些党政机关也欲“下海”一搏。但“商海”中利益与风险并存，不具一定的经商之道和法律知识，就会喝下苦涩的海水。川东某县一行政机关，为给干部创收，每人集资2000元将机关食堂装修成豪华舞厅，打算承包后每月净收4000元作为职工福利。该机关以某办公室的名义与一个体户签订了承包合同，想以合同的约束力来保证承包费的收取，因而合同的条款对该机关是优惠的，一般来说也不会存在风险。但承包人利用新买的高档设备和新装修的场所，在4至11月的旺季经营后，当该地又出现几家装修更高级的歌舞厅时，为避免继续经营的风险就毅然提前一年半终止了承包。该机关想对承包人提起诉讼，要求其承担违约责任。但苦于签订合同的某办公室不是独立的经济实体，而不具发包主体资格。虽然合同订立了违约责任，双方也都签了字，但根据经济合同法规定，合同主体不合格的合同属无效合同，从而失去了法律的保护，这样要求承包方承担违约责任也就无从谈起。"},{"type":"paragraph","text":"由于合同具有一定的严肃性，人们对合同确定的内容也大多能自觉履行，这样在一些居心叵测者眼里，合同成了“诱饵”，厂家稍有不慎，便成了上钩的“鱼儿”。"},{"type":"paragraph","text":"去年10月，河北晋州市的周某到重庆璧山县某棉纺厂购买纯棉白布12万米，价值18万余元，合同约定货到晋州市一次付清货款。"},{"type":"paragraph","text":"棉纺厂根据合同的约定派员同周某随货到晋州后，周利用一张缺少印鉴的支票从厂方骗去提货单，抢先将货提走隐匿。厂方找到周，周称没现款，并仗着自己货已到手，且人熟地熟，要用废棉花抵货款，厂方不干，周就杳无踪影了。好在棉纺厂及时起诉到壁山法院，法院派员赶到晋州，在当地政法机关的协助下，经过艰苦的调查，才查封了被骗去的棉布，使棉纺厂避免了损失。"},{"type":"paragraph","text":"本案的周某其实就是利用了人们对合同的信赖，将货骗到手后，采取要钱没有，要货已处理了，最后用一些价高质次的物品抵债了事的“赖皮”办法来欺诈合同的另一方。虽然，吃亏的最终还是周某自己(最近璧山县人民法院判决周某与棉纺厂签订的合同无效，并返还其提走的12万米棉布，及承担由此造成的经济损失3万余元)，但若厂家慢了半步，这货还能追回吗?"}]}