{"id":903495,"date":[{"year":1993,"month":4,"day":7}],"page":"2","source":"","region":"","masthead":"政治经济新闻","special_issue":"","column":"文汇论坛,热点茶座","genre":"","count":"1482","ytitle":"","mtitle":"论“炫耀消费”","ftitle":"","authors":["潘益大","景蔚","吉力马"],"text":[{"type":"paragraph","text":"▲:潘益大(主持人，"},{"type":"paragraph","text":"本栏责任编辑)"},{"type":"paragraph","text":"●:景蔚"},{"type":"paragraph","text":"□:吉力马"},{"type":"paragraph","text":"▲:近来，沪上关于极品消费的报道日见其多，主力成员自然是那些一掷千金的“大款”。于是，随着经济发展总量与质量的提高，如何科学合理地消费再次成为众说纷坛的热门话题。"},{"type":"paragraph","text":"●:从消费的类型来说，有节俭型的、温饱型的、实惠型的、小康型的，还有炫耀型的，俗称“摆阔”的。我以为，与收入实际水平相适应，节俭、温饱、实惠、小康等都是比较健康的消费方式，炫耀型的消费则不甚健康。主要是这些先生女士想通过炫耀消费来显示自己的身价，2万多元的一支口红，一万多元的一根皮带，无非是显示自己是大富翁。这种炫耀在社会利益格局变动比较大的时候特别容易发生。可能某君先是相对处于社会的下层，职业的社会评价可能不高，一下子发财后，总想以高档消费求得社会心理的平衡。记得益大先生早几年在《消费艺术》一书中也论及过这个问题。"},{"type":"paragraph","text":"▲:不过，那时的炫耀和今天已不可同日而语。从社会心理学角度来说，炫耀消费心理始终存在，可说是古今中外，概莫能外。而从消费经济学方面考察，没有消费就没有生产，要想刺激生产就得提倡消费，这就常使我们的舆论陷入两难境地:鼓励消费可能助长炫耀心理，抑制消费又可能导致生产萎缩。"},{"type":"paragraph","text":"□:因此，我不赞成笼统地说温饱型、实惠型消费方式是健康的，高消费是不甚健康的，这种简单的划分漠视了时代的发展。至于炫耀消费，也要先搞清概念。按我理解，超越自身的经济能力追求高额消费，以此来显示与自己经济水平不相符合的外在形象，这是炫耀消费；而对那些消费水平与经济水平相协调的人，即使他们的消费在旁人看来是高了，但也不必说三道四，扣上炫耀消费的帽子，当然也不要去攀比。"},{"type":"paragraph","text":"▲:人们的消费水平理应随着经济的发展而提高，一个年收入数万元乃至更多的人与年收入数千元的人相比，两者的消费水平自然会拉开差距。但景蔚先生所说的炫耀消费，我想，指的正是你说的收入与消费不协调的情况，即所谓“未富先豪”。"},{"type":"paragraph","text":"●:应该说，消费是个人的行为，旁人不必多加评议，有钱总得让别人去花，不过社会舆论具有导向作用，不能对炫耀消费大肆渲染，并在社会范围内再加以“炫耀”，因为买得起2万元的唇膏，并不能显示中国人的强大和富有，在中国人总体消费水平还不高的情况下，对炫耀消费的炫耀，不利于鼓励劳动致富，只会引来群众的反感。"},{"type":"paragraph","text":"▲:这就是说，消费要适度，对某些人高消费的宣传也要适度，更何况，有些文章对“大款”们衣食住行奢华的报道有不少水份。"},{"type":"paragraph","text":"□:比较起来，有一种炫耀消费应当着力抨击。炫耀消费也有“公”、“私”之分。有人私人消费小家子气，但一轮到公家消费，挥霍起来可“不要太潇洒”啰，似乎非星级宾馆、名酒豪宴就显示不出身价。这种坑国害民的腐败风气，才是应着力反对的炫耀消费。"},{"type":"paragraph","text":"▲:此话有理。如果说靠劳动所得来炫耀自己仅仅是图虚荣的话，那么，靠公家的钱来炫耀身价则是可耻的行为。"},{"type":"paragraph","text":"▲:重要的还在于如何制约炫耀消费。炫耀固然不值得倡导，可对先富起来的人们确有个资金出路问题。存银行利率低，做股票风险大，披金戴银又称之为炫耀，叫他有钱怎么花?"},{"type":"paragraph","text":"□:这才是问题的实质。适度地提高消费水平，虽说无可非议，但把大把的钱花在无聊的消费上(如建坟等)，就很愚昧了。我们需要建立一种机制，就是引导人们把手头上多余的钱，重新投入到生产和流通中去，以发挥资金的投资价值。这样才能从机制上对炫耀消费起到约束作用。"},{"type":"paragraph","text":"▲:总之，消费是一门艺术，既涉及到政府的宏观调控，又关系到个人的价值取向。不过，限于篇幅，今天只能先讨论到这里了。"},{"type":"paragraph","text":"本文有部分文字因原报纸不清晰或损坏，故以白框代替。"}]}