{"id":903507,"date":[{"year":1993,"month":4,"day":7}],"page":"2","source":"中新社","region":"广州","masthead":"政治经济新闻","special_issue":"","column":"","genre":"","count":"1181","ytitle":"","mtitle":"南航二八二客机遇劫记","ftitle":"","authors":["陈佳","邵平"],"text":[{"type":"paragraph","text":"今天上午，中国南方航空公司深圳分公司的2811号班机被两名歹徒骑劫到台湾，傍晚5时20分，机上除两名歹徒外的所有乘客及机组人员，乘原机安抵广州白云机场。"},{"type":"paragraph","text":"在宽敞明亮的国际候机楼二楼休息厅里，记者采访了多位惊魂甫定的旅客。"},{"type":"paragraph","text":"中新社高级记者吕相友的述说"},{"type":"paragraph","text":"说也巧，记者采访时遇上了在旅客当中的本社高级记者吕相友。这位曾跟随中国多位领袖人物拍照的老摄影家，因为摄影器材锁在行李架的箱包里，未能及时拍下今次在台北桃园机场的一幕，留下了不少的遗憾。"},{"type":"paragraph","text":"吕相友告诉我们，他发觉事情有蹊跷时，是忽然看见班机旁边有几架“护航”的军用飞机。待降落台北桃园机场，从扩音器里传来劫机者的声音时，才使被劫机的猜疑得到证实。吕相友说，在飞机降落后不久，他看到有四位全副武装、端着冲锋枪的防暴警察带走了两位劫机者。"},{"type":"paragraph","text":"跟吕相友乘坐这架飞机的大部分旅客，直至降落台北之前都不知已发生劫机事件。"},{"type":"paragraph","text":"歹徒劫机前极度紧张"},{"type":"paragraph","text":"根据“南航”提供的材料，劫机的两个人分别为29岁的黄树刚和23岁的刘宝才，均来自河北唐山一家水产批发部。"},{"type":"paragraph","text":"从一开始就发觉劫机者异样的北京旅客龙或对记者说，他从香港回来，取道深圳飞北京，正好就坐在劫机者的后一排(劫机者的座位是30排D、E)。其中一个还长得比较清秀。他们各提一个密码公文箱，还另带巧克力铁盒子。"},{"type":"paragraph","text":"另外一个坐在歹徒后边的深圳旅客蔡会明说，歹徒一上飞机就佯装看《深圳商报》，用报纸挡住旁边旅客的视线。"},{"type":"paragraph","text":"龙或说，两位歹徒一上飞机就交头接耳“密斟”，待飞机上升到稳定高度以后，约九时许，就看见这两名操河北口音的人从座位前的密码箱旁摸出一个巧克力铁盒，两人脸涨得通红，由于紧张，站起来时用力过猛，把座椅弄歪压在了后排龙或先生的腿上。龙或责备这两人动作粗鲁。两歹徒也不敢顶撞，嘟嚷着就往机舱前面走，结果一直没见两人出来，加上不久就看到飞机沿海岸线飞行，龙或先生和旁边的几个人很快就猜到，飞机被这两个歹徒劫持了。"},{"type":"paragraph","text":"飞机曾发生剧烈颠簸"},{"type":"paragraph","text":"龙或先生继续描述:飞机一直向大海方向飞去，其间机长通过话筒向大家解释，由于天气原因，请大家系好安全带，接着飞机发生了比较剧烈的颠簸。龙先生说，这种颠簸是常见的穿越云层发生的震动，而不是飞机失控或可能发生打斗而导致的飘忽摇摆。"},{"type":"paragraph","text":"旅客异口同声赞机组人员处理冷静"},{"type":"paragraph","text":"不论是龙先生或是蔡先生，或是其他一些受访的旅客，均对本航班机组人员的冷静及应变能力表示赞赏。"},{"type":"paragraph","text":"直到降落台北桃园机场，飞机上的大部分旅客才知道发生了劫机事件。机长通过扩音器向旅客解释，告诉大家发生了紧急事件，但为保证大家的安全，在降落台北机场之前一直没有惊动大家。"},{"type":"paragraph","text":"在这之前，除龙先生等少数几个猜到可能发生的事情外，大部分旅客还以为飞机在正常航行。"},{"type":"paragraph","text":"今晚，乘坐2811班机(航班3157)的旅客，终于换乘南方航空公司的另一架飞机飞往目的地北京。"},{"type":"paragraph","text":"中新社记者　陈佳　邵平　(中新社广州4月6日电)"}]}