{"id":903691,"date":[{"year":1993,"month":4,"day":8}],"page":"7","source":"","region":"","masthead":"企业界","special_issue":"","column":"","genre":"","count":"1515","ytitle":"","mtitle":"心的归宿","ftitle":"35　生活真会捉弄人","authors":["金彦华"],"text":[{"type":"paragraph","text":"金彦华"},{"type":"paragraph","text":"第二天上午，我们三人驱车来到麦斯道，找到这幢大楼，我怀着忐忑不安的心情，叩响了三楼靠东边一隅的房间，一个睡眼惺忪的半老徐娘隔着铁门问我找谁?我说找乔维先生。她说刚搬进来半个月，不知道从前这里住过什么人，可向一楼管理公寓的人去打听，说完便把铁门关上了。"},{"type":"paragraph","text":"怀着失望的心情找到了公寓管理员，当我说明来意后，这个老头拿出厚厚一本住户登记簿，戴起老花眼镜认真地逐一查找，终于翻到了乔维的名字，他指着上面写的字迹说:“乔维先生一个月前已移居美国旧金山，留下口讯替他转去他的信件。”"},{"type":"paragraph","text":"“乔维先生是你什么人?”苹苹大惑不解。"},{"type":"paragraph","text":"是呀，这个负心的乔维现在到底算是我什么人?我一时语塞，答不上来。"},{"type":"paragraph","text":"“他是阿花的老师。”外公替我解了围。"},{"type":"paragraph","text":"我们到附近一家餐馆吃午饭，用完餐品茶时，外公心事沉重地说:“苹苹，你带阿花玩几天，我明天回台湾办事，你替我们订两张一星期后到旧金山的机票。”"},{"type":"paragraph","text":"我们到中华航空公司售票处买了飞台北的机票回来，外公到房间休息，苹苹带我去逛繁华的市区，她把车开到停车场停下，我们便在闹市漫步。我虽然到过广州、上海、北京，但香港一幢幢华美的摩天大楼更令人惊叹不已。"},{"type":"paragraph","text":"康乐大厦建在一个碧波荡漾的深水池中，仿佛整个大厦是从水波中冒出来的，不知胜过海市蜃楼多少倍。"},{"type":"paragraph","text":"汇丰银行大厦全由玻璃筑成，内外看去水晶宫，登上电梯冉冉上升，如同进入仙境一般。"},{"type":"paragraph","text":"我们送外公到启德机场，外公叫我好好在香港玩几天，用欢乐来洗涤一切不愉快的事情……直到外公登上舷梯，飞机轰然而去，我们才驱车回到旅馆。"},{"type":"paragraph","text":"苹苹接我到她家去住，一路上，她告诉我关于她家的事:她父亲是广东顺德县人，自幼来到香港打工，后来由于赌马、炒金、买股票，十年间便“发”起来了，有次与友人到澳门葡京游乐场豪赌，一夜之间输光了全部家产，凌晨便投海自尽!幸得一船家女子相救，他们便缔结良缘，于是生下了苹苹。有一天晚上劫匪进家，父亲及时钻入床底躲避，由于她阿妈不肯交出首饰与存折，她便被击毙了。阿爸从此发誓终身不娶，如今替人打工来往台湾、伦敦之间，日子过得倒还满意。"},{"type":"paragraph","text":"苹苹看见我郁郁寡欢，晚上便带我到一家夜总会解闷。"},{"type":"paragraph","text":"我们来到一间叫“皇后夜总会”的地方，这座豪华的房子里吃喝玩乐一应俱全。苹苹带我进入歌舞厅喝咖啡，舞池的灯光非常暗淡，台桌上的烛光盖在有孔的玻璃罩内闪闪烁烁，几乎连对面人的脸部表情都看不清，偶尔有一两个男女走过我们桌边，跟苹苹打招呼，定定地停立在舞池中，他(她)们不是跳舞，而是来拥吻的。"},{"type":"paragraph","text":"苹苹问我会不会跳交谊舞，我说什么舞都不会，她说这不符合当代青年的要求，又说:“这里有舞女陪人跳舞，报酬较丰厚，舞客就可以任意紧紧搂抱，有的还陪客人睡觉，当舞女是顶可怜的，每晚从十时熬到凌晨四时，吃完宵夜回到家里已经是天亮了，你看，她们个个容颜憔悴，她们是含着眼泪卖笑呵!”"},{"type":"paragraph","text":"这时，隔壁桌上几个男士指着舞池中一个穿紫衣的女子，用粤语交谈着，我跟着望去:她被一个老头紧抱着，他不时用嘴唇上的仁丹胡子磨擦她的脸颊，我便问苹苹他们在说什么。"},{"type":"paragraph","text":"苹苹聆听后翻译告诉我:她叫丁沪仙，是位上海小姐，与她从上海同来香港的姓乔的男子，不久前把她抛弃，只身到美国去了，她为了生活便“下海”当舞女……"},{"type":"paragraph","text":"上海?丁沪仙?姓乔的男子?美国?……莫非是她——乔维的同学和恋人!我的眼睛似两把利刃紧紧地盯着紫衣女子，生活真会捉弄人哪!我在黄浦江边觅不见她的踪影，却在这昏暗的舞厅中看到她，看见她黛眉紧皱、倦眼惺忪的模样，我怀着幸灾乐祸的心情离开了夜总会，苹苹看着我这副不屑一顾的神态，从后面赶上来带着歉意说道:"},{"type":"paragraph","text":"“阿花，对不起，我不应该带你来这种地方!”"},{"type":"paragraph","text":"“我还得感谢你呀，在这里我看完了一幕活报剧的尾声……"},{"type":"paragraph","text":"苹苹不知所措的开车回家。"}]}