{"id":903768,"date":[{"year":1993,"month":4,"day":9}],"page":"6","source":"","region":"","masthead":"理论学术","special_issue":"论苑","column":"","genre":"","count":"4222","ytitle":"","mtitle":"企业市场化与市场法律化","ftitle":"","authors":["郁忠民"],"text":[{"type":"paragraph","text":"郁忠民"},{"type":"paragraph","text":"本文提要"},{"type":"paragraph","text":"●无论是为加速企业市场化进程提供法律保障，还是就建立和完善社会主义市场经济的长远目标而言，组织和建立市场的首要任务，是通过立法，把有关的政策和措施转化成法律形式的市场规则。"},{"type":"paragraph","text":"●企业市场化的法律需求主要表现在。:一是企业以何种利益主体进入市场，法律上应该明确；二是企业进入哪些市场，可以做什么，不能做什么，在市场上有哪些选择余地，需要法律明确界定；三是对有害的市场活动，需要法律严格禁止。"},{"type":"paragraph","text":"●制定市场规则和保障市场规则实行的基础工作，需要同步进行:第一，建立高效率的政府调节机制；第二健全高质量的行政执法队伍；第三，确立配套的社会保障制度；第四，设立权威的争议审查机构。"},{"type":"paragraph","text":"国务院去年颁布和实施的行政法规《全民所有制工业企业转换经营机制条例》(以下简称《条例》)，是一部重要的以“市场取向”改革为目标的法律规范。《条例》首次从法律上明确界定了企业转换经营机制的目标和原则、企业经营权的范围和内容、政府在企业市场化过程中的职责以及政府在培育和完善市场体系方面的职能。"},{"type":"paragraph","text":"《条例》在转变政府职能以及确立市场体系、市场机制和市场规则方面，提出了一个大致的轮廓和框架——就其中的市场规则而言，它不仅需要众多的法律、法规和规章相配套，而且现行法律规范中许多与之不相协调的地方，还需要及时清理和修改。因此，无论是为加速企业市场化进程提供法律保障，还是就建立和完善社会主义市场经济的长远目标而言，组织和建立市场的首要任务，是通过立法，把有关的政策和措施转化成法律形式的市场规则。《条例》在市场法律化方面迈出了重要的一步。"},{"type":"paragraph","text":"企业市场化的法律需求"},{"type":"paragraph","text":"根据《企业法》的有关规定，《条例》把企业的权利细化为14项经营自主权。企业的这些经营自主权，绝大部分要通过市场的竞争和交换，才能体现和实现。但是，企业不能在一个市场规则不明确或规则不全、相互矛盾甚至是没有规则的市场中进行竞争。这种竞争，只会使企业经营自主权受到削弱和损害，只会给市场带来混乱和无序，只会使社会不公平和不稳定。无论总结国内外哪方面的经验教训，“市场取向”的改革，只能坚持先规则、后行为的原则。《条例》的制定和实施，就是一个极有力的佐证。"},{"type":"paragraph","text":"因此，在企业市场化的过程中，不仅需要转换企业内部的经营机制，使企业有条件、有能力进入市场，更重要的在于转换政府职能，通过政府的有效组织，培育和形成一个体系完整、规则明确和秩序井然的市场。"},{"type":"paragraph","text":"市场形成的首要标志之一，是市场规则。在我国，市场规则可以分成两类:一类是政策性的市场规则。其长处是制定快、程序简单、针对性较强，短处是缺乏权威性和公开性，特别是在市场竞争和交换中，各利益主体之间形成争议个案，难以适用并由此来进行评判。另一类是法律化的市场规则。其优点在于具有公开性、权威性和统一性，可以作为司法机关和行政司法部门裁决争议个案的依据，不足是制定程序较为复杂，但它可以通过政府的行政立法来弥补。市场经济的特征(如竞争性、公开性)以及它的实际运行，显然需要的是法律化的市场规则。当然，由于传统经济的历史沉淀和建立市场经济的复杂性，法律化市场规则的目标，可以逐步实现。在组织和建立市场经济的初期，政策性的市场规则可以适当多些，但它只能限制在鼓励性和程序性的范围之内，涉及禁止性规范的，必须要有法律的形式来确定，因为禁止性规范往往容易引发争议个案。"},{"type":"paragraph","text":"企业市场化的法律需求，主要表现在三个方面:一是企业以何种利益主体进入市场，法律上首先应该明确。从财产所有权角度讲，企业可以分成国有、集体、个体、混合型的股份公司、有限公司、中外合资、外商独资等多种类型。不同的财产所有权、形成不同的利益主体。不同的利益主体是市场经济的基本构成要素，没有这些不同的利益主体，就不可能形成真正的市场经济。二是企业进入哪些市场，可以做什么，不能做什么，在市场上又有多少选择余地，需要法律明确界定。如企业筹集资金，何种情形下可以向银行贷款，何种条件下可以向社会集资(如发行债券、股票)等，要有具体的法律规则来界定和操作。三是企业进入市场以后，可能会遇到垄断或不正当竞争的侵害，如利用回扣搭卖推销劣质产品等，因而对有害的市场活动，需要法律严格禁止。这是企业市场化法律需求的基本方面。此外，它还涉及到与市场机制正常运行有关的一些问题，如企业“吐”出的多余人员需要社会保障机制来“容纳”和协调，企业的市场竞争不能有害于自然环境等。这一切，如果不从法律上予以规范和保障，企业市场化仍将步履艰难。"},{"type":"paragraph","text":"市场法律化的结构组合"},{"type":"paragraph","text":"市场法律化的过程，就是政府制定法律型的市场规则的过程。设置市场规则，是政府调控市场经济的重要手段。目前，这些规则，有的已经制定或正在制定，有的需要清理或修改，更多的则是空白。"},{"type":"paragraph","text":"对于政府如何培育和完善市场体系、发挥市场的调节作用，《条例》确立了基本的思路和原则:一是要打破地区、部门分割和封锁，建立和完善平等竞争、规则健全的全国统一市场；二是要按照国民经济发展总体规划和布局，统筹规划，协调和建立各种市场，促进市场体系的发育和完善；三是要加强市场管理，制止违法经营和不正当竞争。这些规定，为今后政府制定具有法律效力的市场规则提供了基本的框架。我们应该在《条例》的基础上，通过立法，做好制定和完善市场规则的工作。从国情出发，法律化的市场规则包括以下若干内容:"},{"type":"paragraph","text":"一是主体性的市场规则。制定这类规则的目的，是确立在市场中进行竞争和交换的各利益主体的法律地位。从法律上讲，市场交换实质是财产所有权在不同利益主体之间的转换。在我国，不同类型的企业与国家形成不同的产权关系，不同的产权关系又形成不同的利益主体。这些不同的利益主体，各自对国家承担不同的义务。比如，国有企业受国家委托管理和经营国有财产，享有经营自主权，同时它又对国家承担责任，不能把国家财产“吃掉”，要保值、增值，否则，企业的法定代表人和有关人员就要承担相应的法律责任。对此，《条例》具体规定了企业自负盈亏的责任和滥用经营自主权的法律责任。但是，集体、个体等企业就无此义务(当然，它们有其他方面的法律义务)。此外，各类企业法、公司法、外资企业法、个体工商户条例、法人登记条例等，都是规范不同利益主体的市场规则。"},{"type":"paragraph","text":"二是体系性的市场规则。目的是建立统一、完备的市场体系和与之相适应的法律规范体系，以便于政府实施宏观调控手段。我们已经建立和需要建立的市场包括生产资料市场、劳务市场、金融市场、技术市场、信息市场、房地产市场、企业产权转让市场等等。依据这些不同类型的市场的特征，设立不同类型的行为规则。如涉及生产资料市场和消费品市场的产品责任法，涉及金融市场的证券法等。有的是属于综合性的，如市场竞争和交换通则、票据法、保险法等。这样，当企业进入某个特定的市场以后，就可以在法律已经界定的范围内自由、公平地竞争。"},{"type":"paragraph","text":"三是保障性的市场规则。目的是禁止某些有害的市场活动，保证市场机制正常运行。一方面，市场机制能为企业增加活力、动力，获得可观的经济效益，另一方面，市场机制又蕴含着风险，使经营不善的企业失败、破产。正因如此，它会促使某些企业通过垄断和不正当竞争等手段，来获得种种效益和避免破产。例如，由于市场竞争，企业之间就会相互兼并，从而产生大型企业，如果这些大型企业通过限制产量、抬高价格的手段来获得垄断利润，那么这种行为就违反了竞争的规则，侵害了他人的利益。对此，就需要制定反垄断和不正当竞争法来予以阻止。同时，为了防止假冒伪劣商品的出现和泛滥，还需要建立打击假冒伪劣商品的专项法律制度。此外，企业在市场竞争中，还有可能作出有害于食品卫生和环境保护等方面的行为。对此，就需要制定和完善这方面的法律规范，使企业明确，市场竞争和交换不能损害公共利益和他人利益。"},{"type":"paragraph","text":"上述三项组合构成法律化的市场规则，但某一个具体的法律文件，可能会同时涉及这三项内容。"},{"type":"paragraph","text":"市场法律化的运行保障"},{"type":"paragraph","text":"市场规则的设立，只是为企业市场化的完成和市场经济的建立创造了条件，而要使市场规则的预期目的和效益到位，还需要采取一整套有效的措施。过去那种忽视法律实施的基础设施建设的状况，绝不能在市场规则的实际运行中重蹈覆辙。因此，制定市场规则和保障市场规则实际运行的基础工作，需要同步进行。"},{"type":"paragraph","text":"第一，建立高效率的政府调节机制。市场依靠竞争和交换把各个独立的利益主体联系起来。市场是属于群体性质的社会基础结构，它需要政府的组织和权力来维持。因此，政府不仅要组织市场，更要调节市场。一是加强宏观调控和行业管理，建立既有利于增强企业活力，又有利于经济有序运行的宏观调控体系。对此，《条例》已有明确规定，如运用利率、税率、汇率等经济杠杆和价格政策，调控和引导企业行为。二是对于不适应新情况、新发展的市场规则或行为规范，及时进行清理和修改，扩大和完善行政立法职能。《条例》规定，对于非法干预和侵犯企业经营自主权的行为，可以依法向法院起诉。但是，如果起诉的对象是政府部门，行政诉讼法规定，法院只受理法律规定的侵犯企业经营自主权的行为。《条例》属行政法规，而非法律形式，因而如果有这类行政违法行为，是否可提起行政诉讼?对此，需要有明确的立法解释或修改有关条文，否则，这一规定就难以实际操作。"},{"type":"paragraph","text":"第二，健全高质量的行政执法队伍。市场规则的实际运行，需要一大批懂法律、懂经济、行政业务精通和廉洁奉公的行政执法人员。因此，为了保证市场经济的建立和有效运行，在转换政府职能的同时，建立公务员制度，实行高薪养廉和严格管理。目前，尤其需要调整、充实工商、税务、审计等部门的人员，组织短期培训和考核，提高素质。"},{"type":"paragraph","text":"第三，确立配套的社会保险制度。如职工养老保险制度、待业保险制度、医疗保险制度等等。这方面，《条例》已有基本的原则规定。目前需要做的是，将这些原则规定制定成法律、法规或规章，以便具体实施。"},{"type":"paragraph","text":"第四，设立权威的争议审查机构。市场竞争往往会创造出一种失去公平的效率，而为了追求这种效率，在各利益主体中又往往会裂变出许多争议个案。同时，由于不服政府的行政处理，也会产生争议案件。对这些争议案件的审查，总的是实行司法最终审查原则。但是，由于市场竞争和交换有其多变性、专业性、不可预见性和行政裁判程序简易、技术性强、处理及时等特点，因此，需要扩大和完善行政裁判机构。如在现有的经济合同、劳务纠纷仲裁机构的基础上，设立生产资料市场、技术市场等行政裁判机构和专门处理不正当竞争行为的市场竞争管理委员会等，及时解决争议，排除障碍。"}]}