{"id":903787,"date":[{"year":1993,"month":4,"day":9}],"page":"7","source":"","region":"","masthead":"教育园地","special_issue":"","column":"","genre":"","count":"1536","ytitle":"","mtitle":"西部歌王","ftitle":"14　音乐华彩","authors":["李桦"],"text":[{"type":"paragraph","text":"李桦"},{"type":"paragraph","text":"达坂城的姑娘辫子长"},{"type":"paragraph","text":"两个眼睛真漂亮"},{"type":"paragraph","text":"这就是那首《达坂城》。王洛宾整理编曲的第一首维吾尔族民歌。也是现代中国第一首汉语译配的维吾尔族民歌。"},{"type":"paragraph","text":"1939年，新疆有个车队运送苏联援助的抗战物资去延安经过兰州。抗战剧团组织联欢会，慰劳车队的工友们。就在这个联欢会上，一个头戴小花帽，上唇留着胡子的维吾尔族司机，经不起全场的欢迎鼓动，站起来唱了一首简短的歌。确切地说，是唱了几句，算是礼貌的答谢。"},{"type":"paragraph","text":"也许是环境场合的陌生，这位维吾尔族司机唱得并不怎么出色，显得局促，匆忙，带着几分羞涩。歌声也不连贯，是用维吾尔语演唱的，谁也没听懂他唱的什么。因此，人们并不在意。但是，王洛宾敏锐的音乐神经被触动了。他从那零乱不规则的歌唱中听到了种从来没有听到过的曲调、节奏和韵味。"},{"type":"paragraph","text":"他追踪到新疆车队住宿的车马店，寻访那位维吾尔族司机。王洛宾在兰州这一年多，有意识地结识了几个维吾尔族商人，在与他们交往中学会了几句维吾尔人的礼貌用语，诸如“牙尔达西”(朋友)、“亚克西”(你好)等等。当他访见那位唱歌的司机的时候，便把这些维语单词不管是否准确统统倾倒给对方。那位司机被这个汉族青年反复不停的“亚克西”搞得不知所措，也跟着连声“亚克西”。"},{"type":"paragraph","text":"“亚克西!”“亚克西1”两人像演喜剧一样，你来我往，相互对应。“亚克西”了许久，还不知道究竟是为了何来。"},{"type":"paragraph","text":"那司机也许是出十职业的原因，为了应付行途中经常碰到的情况，会说几句汉语单词。这时，他贸然说了一声“不行!”他把王洛宾当成了要求搭便车的人。王洛宾急了，放声唱了起来。连说带划，请求司机唱歌。"},{"type":"paragraph","text":"那司机终于明白了，可又哈哈大笑，连说“布买道”“布买道!”王洛宾急了。他知道“布买道”的词意正与“亚克西”相反，是说不好，不行。他情急生智，挽起那司机的臂膀，“牙尔达西1走!喝酒!”不由分说，拽起就走。"},{"type":"paragraph","text":"维族司机被王洛宾逗乐了。为了唱歌，请他喝酒，这个汉族人真够朋友。他也斜着眼睛扫了一眼王洛宾，见他身穿西装，足蹬皮鞋，看不出有什么可疑之处，这才相跟着走进一家清真饭馆。"},{"type":"paragraph","text":"司机用非常生硬的汉语断断续续地告诉王洛宾，在新疆，确实人人都爱唱歌。结婚、送葬、生小孩，都要唱歌。可他自己天生的大笨蛋，偏偏唱歌不如人。开车跑长途，为了不打瞌睡，自己瞎编着胡唱，把歌声丢在戈壁滩上，不怕戈壁滩上的石头笑话。"},{"type":"paragraph","text":"王洛宾一边和他喝酒，一边极其艰难地向他说明，自己是个音乐工作者，知道新疆人能歌善舞，可惜去不了新疆。听他在联欢会上唱的新疆歌，专门来求教。又对那司机说，你就把我当成戈壁滩上的石头，想怎么唱就怎么唱。"},{"type":"paragraph","text":"几杯酒下肚，司机就情不自禁地唱将起来。他确实不是善歌之人，高低快慢没个定准，全凭他的情绪任意变换，实际上属于即兴歌唱。渐渐地带着几分醉意，离凳而起，手舞足蹈了起来。眼睛里闪动着野火般地激情，尽情宣泄，完全是打趣逗乐诙谐戏耍的情调。"},{"type":"paragraph","text":"王洛宾一边跟着哼唱，一边在笔记簿上匆忙地记录着乐谱。那年代没有录音机，全靠音乐家的耳力听觉和记谱能力，这也是对音乐家基本功的考验和锻炼。王洛宾尽可能把司机唱的每一句都记下来，不管它是否连贯和完整，每一个原始的乐句他都不肯舍弃。而那司机没有唱出一句相同的曲调，即使请他重复，他也绝对地会有差异。一首歌，王洛宾就记满了十多页乐谱。歌曲离不了歌词。这却异常地作难。司机会说的几句汉语，无法表述他歌唱的内容。王洛宾懂得的几个维语单词，更无法理解他唱的是什么意思。一条无形的大河，隔断了彼此的往来。需要一座桥梁。王洛宾匆匆跑去找来自己的维族朋友卡得尔。"},{"type":"paragraph","text":"卡得尔听罢了司机的歌唱，眨巴着眼睛向王洛宾翻译:“新疆有个达坂城，开司巴朗漂亮得很!”“开司巴朗”，就是“丫头”。丫头漂亮，他想娶她做老婆。还要她的妹妹和嫁妆。赶着马车去娶亲。完了，就这些。"}]}