{"id":903765,"date":[{"year":1993,"month":4,"day":9}],"page":"5","source":"","region":"","masthead":"独家采访","special_issue":"独家采访","column":"","genre":"","count":"7259","ytitle":"","mtitle":"托起明天的太阳","ftitle":"","authors":["黄传会"],"text":[{"type":"paragraph","text":"引子"},{"type":"paragraph","text":"这是一次艰难的采访——这里的艰难并非指旅途之劳累，而是当那些被贫困阻隔在校门外的失学少年，用饥渴的目光盯视着你时，心灵所产生的震颤。尽管在出发前便告诫自己是到贫困山区去；尽管过去也曾接触过贫困面，但是，当走进太行山的腹地，站在大别山的主峰下，面对广西的瑶寨和陕北的土窑时，心头依然禁不住掠过一阵阵的冷风……"},{"type":"paragraph","text":"这又是一次幸福的感情经历——面对一笔笔沉甸甸的捐款，一封封充满激情的来信，一个个饱含人间真情的故事，能不怦然心动?"},{"type":"paragraph","text":"瞧那一双双饥渴的目光"},{"type":"paragraph","text":"“我国有近两亿文盲，全世界每四个文盲中就有一个是中国人。”"},{"type":"paragraph","text":"“近十年来，我国平均每年至少有一百万名儿童因家庭贫困而失学。”"},{"type":"paragraph","text":"我是带着这样两组数字，匆匆踏上采访的行程的。"},{"type":"paragraph","text":"北京吉普抬着头，艰难地爬行在几乎成45度角的陡坡上，好几次它大口大口地喘着粗气，不得不停下来歇一会儿。"},{"type":"paragraph","text":"10里山路，折腾了1个多小时。"},{"type":"paragraph","text":"吉普车驶进广西平果县新安乡汤那屯，正赶上开学的第二天，小学校王尚松校长告诉我，全校129名学生，来报名的只有80人，交了费的还不到一半。"},{"type":"paragraph","text":"我问:“一名学生每学期收费多少?”"},{"type":"paragraph","text":"王校长说:“一、二年级书本加学杂费是18元、三、四、五年级19元。不过，我们这里书本只买语文、算术、思想品德，像自然、地理、历史都不买。不是不想买，是买不起。”"},{"type":"paragraph","text":"我们来到村民梁盛炳的家，他家5口人，去年只收了800斤玉米，加上乡里分给的500斤返销粮，这才开春就已经快断粮了。三个儿子，老大念五年，老二念四年，老三9岁了，还在家失学。"},{"type":"paragraph","text":"“念书是要紧，吃饱肚子比念书更要紧。老大、老二的学费还没有着落呢，老三，”梁盛炳低声对我说，“实在是顾不上了。”"},{"type":"paragraph","text":"回来的路上，王校长说，流失掉的主要是女生。"},{"type":"paragraph","text":"“为什么?”"},{"type":"paragraph","text":"“村民们重男轻女，觉得女孩子将来反正是人家的人，念不念差不多。女生一般念到四年级，五年级就不让再念了。”"},{"type":"paragraph","text":"上学期四年级七个女生，现在来报名的只有两个。"},{"type":"paragraph","text":"我忽然闪过一个念头，见见这五名已经流失的女学生。"},{"type":"paragraph","text":"屯子不大，王校长不一会儿便把她们喊来了。"},{"type":"paragraph","text":"梁红亮、王笑荣、王雪莲、农英明、王美爱，五个女孩儿站在我们的面前，显得十分拘谨。"},{"type":"paragraph","text":"她们当中最大的王美爱14岁，最小的王笑荣才11岁。早春二月，我穿着厚厚的羽绒服，可她们没有一个穿毛衣或绒衣，都只穿着薄薄的单衣。"},{"type":"paragraph","text":"我问她们到过县城、坐过汽车没有，她们都摇头。"},{"type":"paragraph","text":"我问她们平时在家都干什么，梁红亮回答放牛，王笑荣回答上山砍柴，王雪莲回答打猪菜，农英明回答砍柴，王美爱回答一边放牛一边砍柴。"},{"type":"paragraph","text":"我说:“叔叔给你们出一道题:你们现在最想的是什么?”"},{"type":"paragraph","text":"梁红亮、王笑荣、王雪莲、农英明异口同声地回答:“想读书1”"},{"type":"paragraph","text":"王美爱想了想，低声说:“我想读书，可是家里没钱，爸爸说:没有饭吃，怎么读书?要是读书不要钱就好了。”"},{"type":"paragraph","text":"我再也问不下去了。"},{"type":"paragraph","text":"告别了王校长，吉普车驶出了村口。将要拐弯时，蓦地，我看见五位女孩子站在路旁，正向我们招手。"},{"type":"paragraph","text":"“停下，停下!”没待车停稳，我便跳下车，急迫地朝她们跑去。"},{"type":"paragraph","text":"她们显然是哭了一场，一个个眼角挂着泪花，用一种渴望而又充满企盼的目光凝望着我。"},{"type":"paragraph","text":"我不知该说什么好，摇了摇头，分别拍拍她们的肩膀，再也没有勇气正眼看她们一下。我觉得我自己，还有我们，都欠了这些山里孩子一笔债，一笔永远无法偿还的债。于是，便逃也似地回到车上……"},{"type":"paragraph","text":"大别山南麓有一个红安县"},{"type":"paragraph","text":"这块为中国革命的胜利付出巨大代价的土地，诞生了共和国的两位主席:董必武和李先念，走出来200多位功勋显赫的将军。然而，贫困一直困扰着老区人民，这里的教育处境窘迫。"},{"type":"paragraph","text":"在离红四方面军的诞生地七里坪镇不远的马蹄山村，我走进了学生郑红艳家那两间低矮的土房。"},{"type":"paragraph","text":"两年前，郑红艳父亲病故，留下了1000元的债。为了还债，母亲吴喜梅终日劳作，省吃俭用。在他们家，一年也难得吃到一回沾油星的菜。"},{"type":"paragraph","text":"哥哥正在上初中，每天一放学就跑去帮人家放牛。"},{"type":"paragraph","text":"郑红艳寒、暑假一天都不敢在家呆，全在县城帮人家照看孩子，每年的学费，就指望两个假期靠自己去挣。"},{"type":"paragraph","text":"“你会带孩子?”我问。“开头不行，后来慢慢学会了。”“带一个月给多少?”“17元。”"},{"type":"paragraph","text":"吴喜梅红着眼圈，说:“好几回，我想说:孩子，家里实在太穷了，你们就莫念了……可话到喉头，又说不出口，孩子实在是太想念书了……”"},{"type":"paragraph","text":"盐店河村的秦罗庄，是一位上将的故乡。"},{"type":"paragraph","text":"村民秦钜华的家就住在将军旧居的后门。6口之家，去年的全部收入是:3600斤稻谷，油料卖了200元，打小工挣了200元，村里给了200元的救济款。"},{"type":"paragraph","text":"秦钜华身上披着一件旧军棉袄，听说是那年韩先楚将军回故乡探亲，见乡亲们过得艰难，专门从部队调来的。"},{"type":"paragraph","text":"秦钜华三个儿子，除小三在上小学，大儿子、二儿子都失学在家。"},{"type":"paragraph","text":"“同志，不瞒你说，是叫穷逼的。”秦钜华说:“我常年有病，孩子妈是个哑巴，老娘八十多岁。这些年是年年欠债。老大、老二上学都是老师代垫的学费，到现在还欠张老师和刘老师一百多元没还。”"},{"type":"paragraph","text":"秦钜华的哑巴妻子一会儿撩开自己的破衣烂衫让人看；一会儿又把人拉进屋里，指着千疮百孔的蚊帐比划着，不知“说”些什么……"},{"type":"paragraph","text":"同处大别山的太湖县，有个叫刘小山的孩子，生出来3个月，父亲就去世了。母亲拉扯着他，什么苦都受过。该上学了，可那十几元的学费却把母亲难住了，急得“巴嗒巴嗒”直落泪。后来，母亲变卖了家里的床板，送他上了学。"},{"type":"paragraph","text":"为了减轻家里的负担，星期天，他瞒着母亲一个人到深山里打柴。傍晚了，他没回来，天黑了，他还没回来。母亲急了，去找村长，村长一拍大腿:“坏了，要出事了。”村长带着全村人打着火把，满山遍野地找，最后在一滩血迹中发现孩子的几根骨头和一本课本。母亲撕心裂肺地喊了声:“我的儿啊我的儿”，一头栽地，昏死了过去。"},{"type":"paragraph","text":"后来，他母亲成了个疯婆子，披头散发，见人就喊:“我的儿啊我的儿——”"},{"type":"paragraph","text":"仅一个太湖县，1991年就有5294名儿童因家庭贫困而失学，这些将来有可能成为国家栋梁之材的孩子，含泪离开校园，汇进了文盲大军之中。"},{"type":"paragraph","text":"三月里高原的阳光格外雄浑"},{"type":"paragraph","text":"我来到了甘肃省康乐县。这个20万人口的县，1991年的财政收入是172万元。可县教育局的马副局长告诉我:“去年教育经费安排了314万元，就是说全县财政收入都拿来办教育还不够，不够部分都由国家补了。而这些钱光教师的人头费支出就要286万元，剩下不到30万元还能干什么?”"},{"type":"paragraph","text":"这一算似乎比什么都清楚了。"},{"type":"paragraph","text":"我见到的第一个孩子是马义梅，稀疏发黄的头发足见其营养不足，眉心微微蹙着，两眼老带着一种本不该属于11岁孩子的淡淡的忧郁。"},{"type":"paragraph","text":"命运把她降生在虎关乡高集村一个贫困的农户中。父亲有病，母亲承担了全部的农活儿。哥哥曾两度上学又两次失学。都10岁了还在家呆着，她对父亲说:“阿达，我想念书。”父亲苦着脸:“我们没钱。”为上学，她哭了好几次，可哭也没用。"},{"type":"paragraph","text":"村口有家私人办的砖瓦厂，出砖时，好些大孩子便跑去帮助搬砖，从窑里搬到院外，搬12块给一分钱。她也去了，人小，搬4次才能得一分钱。搬呀搬呀，冬天里手指头冻得像是红萝卜，双脚不知被砸了多少回。"},{"type":"paragraph","text":"那天，她笑了，一口气跑到学校，对老师说:“老师，我要上学，我有钱交学费了。”说罢，从口袋里掏出一只香烟盒子，把里面的硬币统统倒了出来，一共是八角五分钱，她以为这么多钱够交学费了。"},{"type":"paragraph","text":"在场的老师默默无语，一个个泪水汪汪……"},{"type":"paragraph","text":"学校破例收下了她。"},{"type":"paragraph","text":"在普巴乡瓜梁小学一年级的教室，18个学生只有6张桌子6条板凳，两个人挤在一块还不够坐；二、三年级合一间教室，三年级上课时，二年级的学生只好蹲在院子里的沙地上作练习；"},{"type":"paragraph","text":"在太行山的阜平县，一位姓曹的县长进山检查工作，在寿长乡上寺村，路过一个羊圈时，竟然从里头传出了读书声——因为没钱建校，村小只得设在羊圈里。头顶上，沤烂了的稻草一滴一滴直往下掉黑水；脚底下，一堆堆羊屎散发着恶臭……"},{"type":"paragraph","text":"“再穷不能穷教育，再苦不能苦孩子!”"},{"type":"paragraph","text":"在太行山、在大别山、在大西北，几乎到处可见这样的标语，这是一种多么良好的愿望啊!然而，经济不发展，再好的愿望，也只能仅仅是一种愿望而已!"},{"type":"paragraph","text":"烛光里的师魂"},{"type":"paragraph","text":"当贫穷像潮水般涌来时，是谁，挺起自己的胸脯，为孩子们，组成了一道防洪堤?"},{"type":"paragraph","text":"当流失的儿童即将汇入文盲大军时，又是谁，最先伸出温暖的手臂，把孩子们搂进了自己的怀抱?"},{"type":"paragraph","text":"是他们——生活、工作在贫困地区的教师们。"},{"type":"paragraph","text":"结束了在河北涞源县的采访，正准备返京时，听到了走马驿乡窑峪口村李恕老师的传说。于是，我临时决定留下来，去看看他。"},{"type":"paragraph","text":"在李恕那间简朴得不能再简朴的宿舍里，我的目光落在了窗台的那盏小油灯上。小油灯的玻璃罩已缺了指甲盖大的一个口子，底座上也粘着一块胶布。李恕告诉我，村里不通电，它还是他刚到这里当教师那年带来的。这么一算，小油灯已经有着近40年的历史了。"},{"type":"paragraph","text":"19岁那年，李恕念完了初中。正是山区最需要教师的时候，他第一个报名，并被分到了窑峪口村小。还清楚记得，头一天进村，村里交给他的是一间用牲口棚改的破教室和十几名穷娃娃。当晚，村主任借给他一口锅和一升米，做了第一顿饭吃。"},{"type":"paragraph","text":"就这样，他教呵教呵，教出了一拨儿又一拨儿的学生。在窑峪口村，好些人家一家三代人全是他的学生。他的工资并不高，可却拿出自己收入的一多半来资助那些贫穷的孩子。"},{"type":"paragraph","text":"李恕患有白内障，教育局的领导请他再去医院看看，他说:“岁数到了，无所谓了。只是现在晚上改作业很吃力，有时点一盏灯看不清楚，要多点一盏灯。唉，给国家造成浪费了。”"},{"type":"paragraph","text":"我的心禁不住一震!一位为山区教育默默贡献了40年的老教师，现在却为多点一盏小油灯而感到内疚，这是怎样的一种人格?"},{"type":"paragraph","text":"安徽省罗田县是全国重点贫困县之一，而落梅河乡又是该县最贫困的乡，全乡5800个农户中仍有近一半尚未解决温饱问题。"},{"type":"paragraph","text":"去年正月开学，野菊坳小学的赵建成老师见自己班的学生来报到的还不够一半，他心中有数，这一多半学生，如果不去做工作，便意味着流失。"},{"type":"paragraph","text":"正月十八清晨，寒风凛冽，风雪交加，赵建成一头扎进了冰天雪地里。"},{"type":"paragraph","text":"他这天要去的是离校最远的甘家冲。狭窄的山路像一条冻僵的长蛇，又硬又滑。赵建成连摔带爬，当敲开学生汪杏春家门时，汪杏春父亲惊呆了:门外站着的这个人，外衣已经透湿，连眉毛上都结着冰珠。"},{"type":"paragraph","text":"“我……我是杏春的老师……”赵建成嘴唇哆嗦着说。"},{"type":"paragraph","text":"“哦，老师、老师!”汪杏春的父亲一把将赵建成拉进屋里。"},{"type":"paragraph","text":"赵建成稍稍缓了过来，说:“我没别的可说的，你就让伢子去上学吧，实在不行，她的学费我来垫。”"},{"type":"paragraph","text":"汪杏春的父亲喉咙哽住了，半晌，突然说:“去，让她去!我就是讨饭也让伢子去上学。”"},{"type":"paragraph","text":"这时，汪杏春从里屋跑出来，扑进赵建成怀里，她说:“赵老师，我好想读书噢，这些日子，我扎了二十把扫帚，好卖了交学费。”"},{"type":"paragraph","text":"这一天，他一共跑了6位学生的家……"},{"type":"paragraph","text":"原野菊坳小学校长朱冬明，是为学生垫付资金最多的一位。有人替他算了一笔帐，他参加工作8年，总收入8064元，为学生却花去了5886元，占73%。"},{"type":"paragraph","text":"王维安，27年来坚持在海拔800米的偏僻的七井村任教。山上至今不通车不通电，常驻人口已只剩下13户。村小学生也从16人降至如今的3人。在这所“袖珍”小学里，王维安仍在一丝不苟地教着，他说:“哪怕是剩下一名学生，我也要坚持下去，尽一份教师的责任。”"},{"type":"paragraph","text":"卢胜兴，一名瑶族教师。屯里穷、学生的学杂费根本收不上来。粉笔得自己买，备课本得自己买，连晚上批改作业的灯油也要自己买。自己的家穷得叮噹响，却还经常拿钱救济上不起学的学生。问他为什么这样做，他说:“所谓师生师生，有了学生才有我们老师；学生要是都流失了，还要我们这些老师做什么?”"},{"type":"paragraph","text":"……"},{"type":"paragraph","text":"爱潮:从四面八方涌来"},{"type":"paragraph","text":"我在想到了那一天，当所有的贫困山区都脱贫致富的时候；当山区的孩子都获得上学的权利的时候，我们应该用黄金，为那些默默地工作在山乡的教师们塑一座碑，一座丰碑!"},{"type":"paragraph","text":"“请您为救助贫困地区失学儿童奉献一片爱心!”"},{"type":"paragraph","text":"北京后圆恩寺甲1号，创建于1989年10月的中国青少年发展基金会，每天都在发出深情、热切的呼唤。"},{"type":"paragraph","text":"从全国各地、从海外汇来的一笔笔捐款，寄来的一封封信函，源源不断地送到这里。"},{"type":"paragraph","text":"有人形容这里是一架感情的天平，爱在这里获得了最重的份量；"},{"type":"paragraph","text":"有人形容这里是一个检测站，时时在检验一个民族的素质……"},{"type":"paragraph","text":"寒风凛冽，大地干冷干冷。"},{"type":"paragraph","text":"一位60来岁的老太太走进了基金会小院，轻轻叩响了办公室的门:“这里是那个办‘希望工程’的基金会吗?”"},{"type":"paragraph","text":"工作人员热情地接待了她。"},{"type":"paragraph","text":"她说:“那些山区的孩子，实在是太可怜了。这些年来，我有点存款，本想留给四个儿女的，看了希望工程的广告后，觉得贫困地区的孩子更需要钱。”"},{"type":"paragraph","text":"说罢，老人从怀里掏出一个尼龙袋，取出两匝用信封装好的厚厚的人民币。会计数了数，整整一万元。"},{"type":"paragraph","text":"大家劝她再慎重考虑考虑，人老了，子女又多，保不住有个急用。"},{"type":"paragraph","text":"老人平静地说:“我都想过了，我离休后，吃、住、用都有保障，子女们都有工作。想想山区的那些孩子，太苦了，钱你们收下，麻烦尽快转给他们，眼看下学期又要开学了。”"},{"type":"paragraph","text":"开收据时，需要写捐赠人的姓名，老人却怎么也不说。工作人员拗不过，只好在她的捐赠证书上，恭恭敬敬地写上:一位离休的革命老人。"},{"type":"paragraph","text":"中华全国总工会的侯一，也是一位离休老人，她献出了一张珍藏半个多世纪的银行存折。这件不平常的遗物，是她姐姐王玉烈士(原名侯志德)1940年9月英勇就义后，当地党组织在环境极其残酷，经济极端困难的情况下，派人带给烈士母亲的200元抚恤金。为了纪念女儿，老人家把这笔钱珍藏起来，无论生活怎样艰苦，从未动用分文。1954年老人去世前，将这笔钱转交侯一。今天，侯一把这笔钱(200元抚恤金连同这些年的利息共计1495.57元)捐给了“希望工程”，她动情地说:“我家两代人将这笔钱精心保存到现在，它记载着一位年轻的姑娘为国捐躯的历史，告诉后人江山来之不易。现在把它捐赠给那些失学孩子，我想，我姐姐的在天之灵也会感到高兴的。”"},{"type":"paragraph","text":"请读读这一封封充满爱心的来信:"},{"type":"paragraph","text":"“我知道50元对基金会来说是微乎其微的。很惭愧受国家培养多年，而不能为国家做更大贡献。作为外文系的学生，我更能深切地体会到国富民荣、国贫民辱这一道理。而教育是国家发达兴旺的根本，一个民众愚昧的国家，永远也不能傲然屹立于世界民族之林。"},{"type":"paragraph","text":"山东大学外文系 李国利”"},{"type":"paragraph","text":"“我是一个列兵，国家每月给我发18元的津贴费。我每月给老母寄去15元，今天身边还剩2元，这在别人眼里还不够一包烟钱，可我却十分看重它，因为当初我就因缺2元钱的学费而失学。"},{"type":"paragraph","text":"基金会负责同志，请接受我这2元钱吧，我知道它如杯水车薪，救不了一个失学少年，但这也是我的一点，心意。"},{"type":"paragraph","text":"陕西渭南5-328号宋景贤”"},{"type":"paragraph","text":"“我矿财务室老会计尹秉玉同志，拉扯个正在念初中的孩子，凭着自己每月80元的工资艰难度日。当我们接过她捐献的钱时，每个人眼里的泪珠都忍不住往下掉，她自己连一身稍象样的衣服都没有，可却捐了100元。"},{"type":"paragraph","text":"湖南涟铜田湖铁矿团委”"},{"type":"paragraph","text":"同一个民族，共汇一股暖流。实施“希望工程”的消息传到海外，香港、澳门、台湾，以及客居世界各地的炎黄子孙，慷慨地伸出了援助之手。"},{"type":"paragraph","text":"台湾著名艺人凌峰，是在大陆拍摄《八千里路云和月》闻悉“希望工程”的。他的，心被深深触动了，觉得这是悠关民族大业的“工程”，是个跨世纪的“工程”。他首倡组织“希望工程”百场义演，将所筹资金全部捐给失学少年。至今，义演已举办了30余场。"},{"type":"paragraph","text":"“中国人帮中国人，救孩子就是救中国!”4月16日，香港著名电影制片家施南生小姐率先在港岛发起“希望工程——人人有书读助学计划”。"},{"type":"paragraph","text":"演艺界姜大伟、李琳琳、张正甫、萧芳芳、张艾嘉、梁家辉、沈殿霞等带着他们的子女出席了新闻发布会。"},{"type":"paragraph","text":"施南生告诉记者们:“原来的助学口号是一个人帮一个，但来参加招待会的演艺界朋友每人都认捐了好几位孩子，光林青霞一个就救助了10名，所以，我们又临时改为人人有书读助学计划。”"},{"type":"paragraph","text":"弹丸之地澳门，也掀起了助学热潮。"},{"type":"paragraph","text":"澳门公职人员协会发表“致全澳公务员书”，呼吁全体会员本着“幼吾幼以及人之幼”的爱心，为造福失学儿童献一份力量。"},{"type":"paragraph","text":"澳门中华教育会发动各校师生、家长参与“希望工程”捐款数字直线上升。"},{"type":"paragraph","text":"新加坡《联合早报》披露了“希望工程”消息后，许多侨胞纷纷自发为国内失学少年捐款……"},{"type":"paragraph","text":"炎黄子孙在艰难时刻所表现出的民族凝聚力，每每令人肃然。"},{"type":"paragraph","text":"中国青少年发展基金会于1992年12月24日在北京发布公告:实施“希望工程”三周年来，累计接受海内外捐款(按人民币计)107，334，754元，其中，外汇(按人民币计)为31，869，895元；资助因贫困失学或即将失学的小学生(直至小学毕业)32万名；修建“希望小学”62所。"},{"type":"paragraph","text":"中华民族曾以古老的文明饮誉于世。悠悠五千年历史，从孔夫子到陶行知，从蒙学到私塾，无不证明中国人崇尚教育。"},{"type":"paragraph","text":"但是，当现在美国已经普及了中等教育(适龄青少年入学率达96.4%)，高等教育已初步实现大众化(50%的18-24岁青年上大学)；日本1978年中等教育入学率已达98.2%；连朝鲜民主主义人民共和国经过40年的努力，都已经在全国实现了普及11年制(小学4年加初中7年)义务教育计划时，不得不承认我们落后了。"},{"type":"paragraph","text":"1990年9月5日，邓小平同志欣然为中国青少年发展基金会题词，写下了“希望工程”4个大字。其后，他又两次派身边的工作人员为“希望工程”捐款，在自愿捐赠者登记簿里留下了“一名老共产党员”对共和国下一代的殷切期望。"},{"type":"paragraph","text":"在一次记者招待会上，基金会徐永光秘书长曾大声疾呼:“现在面对每年新增加一百多万、累积已达上千万失学儿童的现状，我们的心情是焦虑而沉重的。我们呼吁，更多的人奉献爱心、伸出援助之手!”"},{"type":"paragraph","text":"我们穷，可是我们有时花起钱来却大方得要命!"},{"type":"paragraph","text":"我们穷，可是一些败家子糟蹋起钱来比谁都厉害!1990年9月30日，联合国世界儿童问题首脑会议通过的《儿童权利公约》，提出了“儿童优先”的原则，要求在本世纪结束的时候，让地球上的每一个儿童都受到基本教育。我国代表在该公约上签了字。"},{"type":"paragraph","text":"距离2000年只有7年了，让我们共同去努力吧:"},{"type":"paragraph","text":"为了孩子!"},{"type":"paragraph","text":"为了明天!"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1993\\04\\9349050201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>安徽省金寨县“希望小学”开学的情景。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1993\\04\\9349050202.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>解海龙</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>河南省新县王理河小学的孩子们，学习条件十分艰苦，却读得那么认真。"},{"type":"paragraph","text":"本版摄影:解海龙</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1993\\04\\9349050203.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>河北滦平县大店子村小学的孩子们，在三九严冬烤着火，继续上课。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1993\\04\\9349050204.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>山东平邑县西点村的村民们集资翻盖了教室，但也无力为孩子们购置课桌了。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1993\\04\\9349050205.JPG\">"}]}