{"id":903778,"date":[{"year":1993,"month":4,"day":9}],"page":"7","source":"","region":"","masthead":"教育园地","special_issue":"教育园地","column":"","genre":"","count":"1582","ytitle":"","mtitle":"恢复上海教育的龙头地位","ftitle":"","authors":["郁中秀"],"text":[{"type":"paragraph","text":"郁中秀"},{"type":"paragraph","text":"浦东的开发与开放，为上海成为长江流域经济发展的龙头提供了历史性的机遇。上海教育要为龙头地区的经济腾飞服务，必须恢复和发挥其龙头地位的作用。笔者认为，这是九十年代上海教育宏观战略抉择的宗旨与目标。"},{"type":"paragraph","text":"上海教育自十九世纪中叶以来，就其开放性和现代化的程度而言，一直居于全国之首。这是因为，上海近现代教育(指9世纪中叶到新中国成立之前)既是近现代中国买办、奴化教育的典型，又是近现代中国教育现代化发展程度较高的典型。上海教育(可否称为“海派教育”)它一直具有高度开放，面向世界，与社会经济紧密联系以及办学形式多样等特点和长处。正由于此，上海近现代教育在国内一直处于龙头地位。在这里不仅涌现出大批具有国内一流水平的大、中、小学，而且也是中国职业教育的中心城市。比如中华职业教育总社设在上海，著名的立信会计学校总校建于上海，其分校遍布北京、天津、南京、广州、桂林、重庆等城市。该校为国家培养了十几万新式的财会人员，推动了我国工商业的现代化管理。"},{"type":"paragraph","text":"解放后，上海教育事业取得了很大的发展。但无可讳言，由于主客观的原因，上海教育的龙头地位和作用渐渐消失了。而上海教育能否恢复和发挥其龙头作用同能否科学地进行宏观战略抉择息息相关。况且经济和教育必须同步发展。经济的长腿与教育的短腿是一种必须尽快结束的畸型现象，因为它最终必将影响经济和社会的发展。所以，恢复和发挥上海教育的龙头地位与作用也应当是上海的跨世纪工程。"},{"type":"paragraph","text":"那末怎样才能恢复和发挥上海教育的龙头地位与作用呢?笔者认为有必要做好下述三桩事情:"},{"type":"paragraph","text":"其一，建设一批具有世界一流水平的大、中、小学。上海要发展成为世界一流的大都市，必须具有一流的教育。也只有建设起一批一流的大、中、小学，才能恢复与发挥其教育的龙头地位和作用。而浦东的开放和开发既为上海建设一流水平的大中小学提出要求，也为创建这种学校提供了物质条件和政策保证。再说，上海近现代教育一直具有开放的特点，历来是中外教育接轨的窗口，善于吸收和消化国外先进的教育思想、教育内容、教育方法和教育手段。一言以蔽之，上海教育的发展必须“先一步、高一层”，只要思想解放，政策保证，经费落实，上海创建一流水平学校的条件是具备的。"},{"type":"paragraph","text":"其二，成为培养和输送高科技人才和经贸人才的中心。上海教育能否恢复与发挥其龙头地位和作用，还取决于上海能否成为培养与输送高科技和经贸人才的中心。上海正在发展高新技术，以便增强自身在国际市场上的竞争能力。为此必须培养大批高科技人才。同时上海又是国内外万商云集的经贸中心。最近文汇报“虚实谈”发表一篇短文，题目叫做《“一千比零”的紧迫感》。讲的是某国际金融组织欲在我国招收几名金融高级职员，上海地区应征者逾千人，经严格考试，均被一一淘汰，录取率为“零”。这个尴尬的触目惊心、的数字说明上海高级经贸人才之匮乏。朱镕基副总理在任上海市市长期间曾要求上海高校培养和输送上百个企业家的任务。这的确是振兴上海经济的要求，也是全国经济发展的紧迫要求。总之，上海教育要发挥其龙头作用，必须使上海成为培养和输送高科技人才和经贸人才的中心。"},{"type":"paragraph","text":"其三，要成为教育改革的综合实验区。目前上海有某门学科的单项实验，也有某所学校的整体实验。但上述实验均属人才培养的微观实验。上海教育要发挥其龙头作用，尚需开展宏观的教育实验。就是说要使上海成为一个教育改革的综合实验区，从教育行政管理、办学体制、教育经费筹措办法、师资市场、招生、人才流通等方面进行教育改革的综合实验。这种综合实验是浦东开发和振兴上海的要求，是上海教育事业发展的要求。也就是说，它要求上海教育以改革为动力，在上海教育与国际教育接轨、与社会主义市场经济接轨的过程中，通过行政区域的宏观的总体的教育改革综合实验，探索和提供经过实践检验行之有效的办教育的思想和方法。以上思考意在抛砖引玉，不知同行们以为如何?"}]}