{"id":903897,"date":[{"year":1993,"month":4,"day":10}],"page":"7","source":"","region":"","masthead":"理论学术","special_issue":"","column":"","genre":"","count":"1470","ytitle":"","mtitle":"心的归宿","ftitle":"37　颤抖的手按门铃","authors":["金彦华"],"text":[{"type":"paragraph","text":"金彦华"},{"type":"paragraph","text":"我们在一家挂着“中华武馆”横匾门前下了车，立刻有人上前替我们提行李，温叔叔告诉我，这是唐人街。外公说温叔叔是武馆的一名执事，此人很讲江湖义气，是他的好朋友。"},{"type":"paragraph","text":"他把我们安顿在两间空着的房间里。外公说这是武馆的客房，他已住过几次。随后，我便匆匆吃完一碗饭后回到房间，连脸都没洗倒头便睡。"},{"type":"paragraph","text":"待我一觉醒来，外公已坐在外厅喝茶等我:“阿花，睡得好吗?你已睡了十一个小时，我们到街上走走吧!”"},{"type":"paragraph","text":"“好的。”我有点不好意思。"},{"type":"paragraph","text":"走出武馆大门向左拐了一个弯，街道就逐渐热闹起来。"},{"type":"paragraph","text":"外公告诉我:旧金山的中国城是全美国第一个由中国移民建立起来的华人社区，已有近二百年历史，是美国华人最多的城市，唐人街店铺老板们大都说的是广东话、福建话、浙江话，他们所卖的货物大都来自中国大陆、台湾、朝鲜、英国、法国，很少有美国产品，靠着物美价廉带有中国特色的货品招徕顾客，同时也吸引众多的游客来此观光。中国城的权力掌握在具有一百四十年历史的中华会馆手里，中华武馆就是他们的一个支系。"},{"type":"paragraph","text":"美国生活水平较高，一年有七万美元收入算是中上水平。街上的霓虹灯是一排一排、一方一方地变幻闪烁，使人眼花缭乱。"},{"type":"paragraph","text":"走了一段路，肚子有点饿了，外公就领我到附近一间餐馆去，为了方便快捷，两人就交了十美元进入自动餐厅，这里有肉、鱼、生菜、面、饭及水果，随便你吃，我们美美地吃了一顿。"},{"type":"paragraph","text":"吃过饭后一点倦意都没有了，外公叫了一部出租车，带我到海边去看夜景，当汽车爬上山顶时，看见市区闪烁的灯光如火的海洋，一层一层的灯光，旧金山的夜晚沐浴在万家灯火中，夜景确实美极了!"},{"type":"paragraph","text":"这里的气候也非常寒冷，因为已是二月份，在国内还有十多天就要过春节了，天气怎能不冷呢!外公见我身子颤抖，便叫“的士”送我们到酒巴去，说是喝酒暖暖身体。"},{"type":"paragraph","text":"从酒巴走出门来，看见酒廊附近有几个各种肤色浓妆艳抹的女人，手拎钱袋口叼香烟向来往行人卖笑抛媚眼，一看就知道这些是浅薄庸俗的风尘女子。寒风吹来，我心头一颤，叫外公雇了一部车直接开回武馆。"},{"type":"paragraph","text":"第二天早上起得很迟，也许是时差原因。吃罢早点，温叔叔派了一部车子给我们使用，开车的是个华人老司机，他约有四十多岁年纪，一副魁梧健壮的体魄，名叫郑义。"},{"type":"paragraph","text":"我掏出在北京协和医院病床上得来的地址，交给了司机郑义，这地址在我怀中揣了如此之久，上面有我的体温、我的祝福、阿妈的命运哪1"},{"type":"paragraph","text":"看清了地址，汽车一溜风地在大街上飞驰，大约过了近二十分钟，在一个叫渔人码头附近的地方停下，郑义又是司机又当翻译地找到了一栋三层楼的小洋房，外公在车内等我，郑义与我同行。当我用颤抖的手按门铃时，我的心象家乡寨子边井里的水桶，七上八下的蹦跳不停!"},{"type":"paragraph","text":"不一会，有一女子的声音在里面用英语嘟哝着，门开处，只见一位脸含笑意，体形富态的中年女人半开着门，看见来的是中国人，便用一口标准的北京话问我们找谁，我答道:“找甘如泉先生。”"},{"type":"paragraph","text":"“噢，请进:”她回头向房内用华语喊了一声:“如泉，有人找你:”"},{"type":"paragraph","text":"房里一男子应声而出——身穿柳条睡衣，戴着宽边眼镜，略微发胖的身躯是那么潇洒，步伐是那么稳重，嘴里衔着的雪茄冒出的袅袅烟雾，令人看不清他面部的表情，他，这位四十余岁长着络腮胡须的男人，就是阿妈思念了二十年的恋人么?"},{"type":"paragraph","text":"他，这位善眉慈眼侨居异国的男子，就是我的亲生父亲么?"},{"type":"paragraph","text":"他走了过来，招呼我和郑义在沙发上坐下，客气地问我们:“二位今天来访，有何贵干?”"},{"type":"paragraph","text":"郑义指着我道:“是这位刚从国内来的杨小姐找你。”"},{"type":"paragraph","text":"他仔细地瞧着我，仿佛想起了什么，于是，熄掉了雪茄，一面替我们倒茶，一面快活地说:“想起来了，想起来了!你不是在广州交易会上表演的广西时装模特吗?”"}]}