{"id":903852,"date":[{"year":1993,"month":4,"day":10}],"page":"4","source":"新华社","region":"华盛顿","masthead":"国际国内新闻·体育新闻","special_issue":"","column":"","genre":"","count":"2056","ytitle":"","mtitle":"东航客机遇险记","ftitle":"","authors":["司久岳"],"text":[{"type":"paragraph","text":"1993年4月6日北京时间下午6时30分，中国东方航空公司的一架大型MD-11喷气客机正平稳地飞翔在北太平洋上空，前往目的地美国洛杉矶市。机上265名旅客用过晚餐不久，有的离开座位正在过道上走动，有的站在座位边正松弛疲惫的双臂，有的在坐着聊天或看机上播放的录像，有的已闭上双眼进入梦乡。"},{"type":"paragraph","text":"这时，正在1万多米高空平稳飞行的客机突然抖动起来。飞机失去控制，急速下坠，机上乘客几乎全部飞离座位，大部分头撞舱顶。下跌止住片刻后，飞机又猛然一降，随之突然升起，腾空的乘客又被摔到座椅上。接着飞机又再次下坠，这次更快更猛，乘客又被狠狠地甩到舱项和两边的舱壁上。"},{"type":"paragraph","text":"据说当时飞机急剧下降了1500多米。"},{"type":"paragraph","text":"经过约30秒钟的剧烈颠簸，机上的大部分乘客都被摔离了自己的座椅，这一排的摔到了那几排，那几排的又摔到这一排。有的地方人压人，成了堆。还有乘客摔倒在厕所里。飞机后部舱顶和两壁大部被乘客的身体和行李架内甩出来的行李撞坏，有的部分露出了金属骨架。"},{"type":"paragraph","text":"险情发生后，机组人员立即发出求救信号，告知美国联邦航空局，要求就近迫降，抢救受伤乘客。"},{"type":"paragraph","text":"据美国联邦航空局阿拉斯加办事处工作人员乔伊特·斯托姆说，美国加州奥克兰控制中心在当地时间凌晨2时30分(北京时间下午6时30分)接到东航班机发出的求救信号。她说机组起初报告飞机遇到强气流，有1名乘客病重。8分钟后，机组宣布处于紧急状态，并通知美方，机上有30多人受伤，要求指示前往最近的机场迫降。"},{"type":"paragraph","text":"当时离东航客机所处位置最近的是美国在太平洋阿留申群岛的埃达克海军机场，但当地天气条件不佳。另一个机场是西米亚空军基地，距航班只有1520公里。尽管西米亚基地是美军高度保密的空中侦察和太空警戒前哨，联邦航空局当即指示东航班机飞往该基地迫降并通知基地作好抢救伤员的准备。"},{"type":"paragraph","text":"在联系迫降的同时，机上的空姐们不顾自己的伤痛，从地上爬起，对重伤员进行急救包扎。被摔得青一块紫一块的乘客湖南省人民医院的焦雪悠大夫也站出来投入了抢救。"},{"type":"paragraph","text":"经过两小时飞行，东航客机于当地时间凌晨4时30分在西米亚空军基地3000米长的跑道上着陆。"},{"type":"paragraph","text":"西米亚空军基地仅有的1名医生和刚刚从埃达克海军基地调来的几名美军医务人员立即登机对重伤员进行抢救和包扎，并迅速用单架把伤员抬下飞机，送到已作好起飞准备的军用运输机上。"},{"type":"paragraph","text":"第一架起飞的是美国空军运输机。它载着25名重伤乘客直飞离基地最近的2400公里以东的埃尔门多夫空军基地。接着起飞的是临时调来的海军运输机，将10名伤员送往安克雷奇市。第三架是海岸警卫队的飞机，载有13名伤员。第四架是海军运输队，送走37名伤员。第五架是空军大型运输机，将69名轻伤或身体严重不适的乘客运往安克雷奇。到当地时间下午9时后，美军已将154名中国乘客空运到安克雷奇市内的4家医院。"},{"type":"paragraph","text":"在此同时，美方又急调一批医务人员，对滞留在西米亚基地受伤较轻的中国乘客进行检查和治疗。仅从埃尔门多夫空军基地就空调来了3名军医、6名护士、7名医务人员和2名心脏病护理人员。"},{"type":"paragraph","text":"另外，美方又迅速为留在西米亚空军基地的100多名乘客腾出了一个飞机库，铺好床铺，端来食品和饮料。"},{"type":"paragraph","text":"联邦航空局安克雷奇办事处密切关注着抢救中国乘客的行动。当斯托姆获悉军方正在将重伤员运往安克雷奇的医院时，这位曾于1989年访问过北京的女士立即将此事电话通知了她在当地的中国朋友，并赶到州长办公室，要求指示当地电台通过广播告诉中国留学生和华侨，医院需要自愿者为中国伤员充当翻译。"},{"type":"paragraph","text":"据闻讯后迅速赶到安克雷奇节俭医院的中国留学生杨北说，有13名留学生和华侨赶到该院在为受伤乘客当翻译和办理各种手续。其他几家医院也各有十几名中国学生自愿为伤员提供翻译服务直至深夜。有的还于翌日清晨又赶到医院为伤员服务。"},{"type":"paragraph","text":"当天安克雷奇市4家医院经过检查收留了约60多名伤势轻重的乘客住院。乘客中有的胁骨、肩骨骨折，有的颈骨和脊椎受伤。但大部分是头部和脸部破裂，胸部挫伤，数人处于危急状态。约100名轻伤和身体不适者经过检查和治疗后已由东航安排到该市谢拉顿旅馆休息。东航洛杉矶办事处负责人已于8日当天赶到安克雷奇。"},{"type":"paragraph","text":"7日，东航派出的另一架MD-11客机从上海飞抵西米亚基地，接上滞留在那里的100多名未受伤的乘客，取道安克雷奇，又接上约60多名轻伤乘客，将首批175名乘客安全送抵洛杉矶。"},{"type":"paragraph","text":"截止8日晚，已有数十名住院治疗的乘客出院，搬入旅馆，准备离开安克雷奇。节俭医院护士长告诉记者，8日有6名中国乘客离开该院，7日还处于危险状态的3名重伤人员也已转危为安。她估计剩下的10名病人也可望在数日或一周内出院。"},{"type":"paragraph","text":"东航驻洛杉矶办事处伊莱恩·郭女士说，东航目前正在安排陆续出院的乘客改乘其他航班飞赴他们各自的目的地。"},{"type":"paragraph","text":"美国联邦航空局和全国运输安全委员会已开始对东航客机迫降原因进行调查。"},{"type":"paragraph","text":"据美国联邦航空局阿拉斯加办事处工作人员斯托姆说，东航客机遇到的是一种少见的强气流，不仅肉眼无法看见，连机上雷达也难以发现，进入强气流后才能知道，但为时过晚。"},{"type":"paragraph","text":"新华社记者　司久岳"},{"type":"paragraph","text":"(新华社华盛顿4月8日电)"}]}