{"id":903896,"date":[{"year":1993,"month":4,"day":10}],"page":"7","source":"","region":"","masthead":"理论学术","special_issue":"","column":"","genre":"","count":"1575","ytitle":"","mtitle":"西部歌王","ftitle":"15　抓住感觉走","authors":["李桦"],"text":[{"type":"paragraph","text":"李桦"},{"type":"paragraph","text":"天哪!这算什么歌词?"},{"type":"paragraph","text":"不能怪卡得尔。他是个在兰州经销葡萄干、哈密瓜干的小商人，不是翻译，更不懂文学翻译。他在汉族地区住久了，只学会民间一般的口头语言，只能用地方口语翻译出内容梗概。"},{"type":"paragraph","text":"王洛宾就得到了这么多。"},{"type":"paragraph","text":"王洛宾所得到的，远远不能算是一首歌。但它从那维族司机歌唱的情绪和表情中，感觉出分明是一首轻松嬉戏、诙谐幽默、自由表述的情歌；曲调节奏和韵律都与其它任何地方的民歌迥然不同。这莫非就是新疆维吾尔人的独特风格。"},{"type":"paragraph","text":"有人说，音乐这门艺术全凭感觉。王洛宾抓住这种感觉，兴奋得不能入睡。他从那些原始乐句中选择，连缀，追寻主调，弃其枝蔓，很快就编成一首简短流畅的曲谱。4/4节拍，8个小节，4个乐句。朗朗上口，轻快活泼，和维族司机歌唱的情绪完全一致。编曲容易填词难。达坂城、丫头、漂亮、娶她做老婆……粗俗，没有韵律，不能入唱。但必须保持维族司机歌唱的原意和那俏皮生动的趣味。王洛宾在想象中描绘达坂城的风光和那里姑娘的美丽形象，捉摸着维族司机歌唱时热烈而奔放的感情。"},{"type":"paragraph","text":"民族和语言不同，但人类对美和爱情的追求是相同的。心有灵犀一点通。那首后来传唱几十年至今仍然撩拨人心、的《达坂城的姑娘》，便在此时此刻——1939年秋初的一个夜晚，在兰州王洛宾的住所诞生了。"},{"type":"paragraph","text":"第二天，在欢送新疆车队的晚会上，王洛宾自己演唱了这首歌。当时没有标题，就叫“新疆民歌”。王洛宾唱完最后一句“带着你的嫁妆领着你的妹妹，赶着那马车来!”右手高高举起做出一个挥动马鞭的动作，然后静止在舞台上。"},{"type":"paragraph","text":"全场爆发了欢呼声、鼓掌声"},{"type":"paragraph","text":"那个维吾尔司机从人群中跳出来冲到台上，紧紧地抱住王洛宾，大声喊叫“牙尔达西!亚克西1新疆来再见!”"},{"type":"paragraph","text":"虽然王洛宾十年后真的到了新疆，而且一住四十年，但是，人海茫茫，他再也没有见到过这位“牙尔达西”——朋友。他遗憾，当时竟连这位维族司机的名字都没有问清楚。"},{"type":"paragraph","text":"这首“新疆民歌”，当时一阵风似地吹遍了兰州。那个时代，作曲家的作品没有发表出版的条件，主要靠人们口头传唱。西来东去的人，便把王洛宾这首歌由兰州传往各地。人们在传唱过程中只知是“新疆民歌”，不知道也不关心作者是谁。"},{"type":"paragraph","text":"王洛宾在北师大的同班同学赵启海，当时正要由兰州去重庆。王洛宾也将西去青海。两个老同学在兰州一家酒楼相聚，互为饯别。两人一起喝足了酒，疯唱《达坂城的姑娘》。赵启海说，他到重庆就唱这首歌，一定会大出风头。又叮嘱王洛宾，去青海写了新歌就寄给他，他在重庆充当他的“广播电台”。之后，互道珍重，各自东西。"},{"type":"paragraph","text":"赵启海果然言中。他在重庆演唱“新疆民歌”《达坂城的姑娘》，轰动了战时的首都。来自大西北的清新的风，驱散了山城的浓雾。"},{"type":"paragraph","text":"1987年北师大校庆，王洛宾和赵启海重逢在母校。四十八年不见，人事沧桑。赵启海几十年前做了美籍华人，定居在加利福尼亚。难忘桑梓情，专程回母校参加校庆，闻说还为母校捐赠了一笔相当可观的经费。他和王洛宾相抱，返老回童，大唱《达坂城的姑娘》。他向王洛宾“讨谢”，说是几十年为他义务“广播”。王洛宾“耍赖”:“得了吧1你个破嗓子，把我的歌唱走了调!”"},{"type":"paragraph","text":"今天，许多来新疆旅游的外籍华人，台、港、澳同胞，由乌鲁木齐至吐鲁番途经达坂城时，总要停车驻足，留心看一看达坂城的姑娘。有人还会轻轻地歌唱，手而舞之，足而蹈之。"},{"type":"paragraph","text":"达坂城，一个坐落在天山中部的普通村镇，地以歌传，扬名中外。达坂城的姑娘骄傲地闪动着大眼睛，向中外游人炫耀自己长长的发辫。"},{"type":"paragraph","text":"在王洛宾的音乐生涯中，这是他第一次接触维吾尔族音乐，是他搜集编配的第一首“新疆民歌”。如同茫茫夜空隐约升起的第一颗星，他的艺术生命开始闪光。"},{"type":"paragraph","text":"从此，他进入一个更加广阔的新天地，成为一个以创作新疆维吾尔族歌曲而闻名于海内外的音乐家。数十年间，他搜集、整理、编配、创作的新疆少数民族歌曲，据粗略统计，多达七百多首。近年结集出版的几册歌曲集，仅为广为流行的一百多首。"}]}