{"id":1077746,"date":[{"year":1997,"month":2,"day":5}],"page":"6","source":"","region":"","masthead":"海外瞭望","special_issue":"","column":"","genre":"","count":"1595","ytitle":"","mtitle":"百年沧桑(上)","ftitle":"——迎归香港","authors":["沉钟"],"text":[{"type":"paragraph","text":"沉钟"},{"type":"paragraph","text":"12、紫金城飘飘然"},{"type":"paragraph","text":"捷报频传北京城。朝野上下一片欢欣。林则徐在上奏前对事实都进行了核准。他是个认真诚实的人，尤其是对皇上的报告，更要事实准确，所以他不敢造次。"},{"type":"paragraph","text":"但是，他仍然在文字上进行了技术性处理。"},{"type":"paragraph","text":"比如九龙海战，中国方面二死六伤，英人仅有四人负伤，一只双桅货船桅杆打断。在上送的战报中，林则徐则写为“击翻其双桅巨船一只，”“夷人捞起尸首就近掩埋者，已有十七具……”"},{"type":"paragraph","text":"穿鼻海战，英船横桅和帆被炮弹击中，舰体无损坏，人员亦无死亡，而中国水师则有三只师船被击沉，士兵死亡十五名，本来这并不算什么胜仗，但仍被称之为“大捷”……"},{"type":"paragraph","text":"不管如何，三次海战，在双方武器对比处于劣势的情况下，中国水师同仇敌忾，英勇杀敌，击退了敌人一次次进攻，没有让敌人的阴谋得逞，应该算是一次小小的胜利，从这个意义上讲，林则徐所奏报中称“旬日之内，大小接仗六次，俱系全胜”，也算说得过去。"},{"type":"paragraph","text":"对禁烟一事，林则徐初时想得较为简单，只要有尚方宝剑，有道光皇帝做靠山，他本身洁身自好，大公无私，何愁禁烟不成?"},{"type":"paragraph","text":"洋商狡猾，林则徐初来时就已体会至深，但用弹压加好言劝慰及据理力争等手段便能奏效，林则徐也觉不难对付。只是后来出了个义律，他的所作所为，他的思维脉络都和别人不太一样，很难把握，这使林颇为头疼。“然替义律设想，总无出路，不知因何尚不回头?”(林则徐《致怡良书》)"},{"type":"paragraph","text":"以林则徐的见识和思路，他很难看透智商并不高的义律的背后。义律本身并不复杂，复杂在他的身后。"},{"type":"paragraph","text":"他的身后，大英帝国庞大的冰山正向这里缓缓移动着……"},{"type":"paragraph","text":"对于义律来说，他看不透林则徐这个人，他也从心底折服于他的人品和才学，但他却能看透他身后的大清帝国。"},{"type":"paragraph","text":"林则徐却全然没有意识到复杂的国际背景。"},{"type":"paragraph","text":"关于林则徐世界知识方面不甚了了的证据，可以从1840年1月号的《中国丛报》中看到。一个叫喜尔的英国医生记述了他见到林则徐后的情景，他说:"},{"type":"paragraph","text":"他(指林则徐)问我们什么时候离开英国，离开英国以前是否已有关于中国战事的消息传到英国，我们第一次在什么时候，什么地方听到这种消息，从安吉尔航行到中国需要多少日子，船舶在来中国途中是否惯常要在该地停靠，我们的船货的性质和价值，我们的船是否以前来过中国……"},{"type":"paragraph","text":"他交付一封给英国女王的函件。文词仍旧是一贯的浮夸口气，使我不禁失声而笑。他一见这种情况，便问是不是不合式。我们说我们所笑的，只是文词上的几处讹误。于是他便吩咐我们将信带入里屋，在那里修改我们所发现的一切错误，并在那里进茶点。原函很长，是用毛笔写的，笔迹很清楚，内容主要是说鸦片贸易及其恶果的一篇长文，并且希望女王陛下能够加以干涉，协助遏止烟祸。"},{"type":"paragraph","text":"林公又问起多种鸦片所来的地点。他让我把这些地名给他写下来，我当即照办。提到土耳其的名字时，他问是否属于美国，或是美国的一部分。我们告诉他土耳其距离中国几乎需要一个月的航程，他似乎很惊奇……"},{"type":"paragraph","text":"那几个失声发笑的原因是林则徐的偏狭和浮夸自大的口气，他在给英国女王的信函上仍这样写道“茶叶大黄，外国所不可一日无也，中国若斩其利，而不恤其害，则夷人何以为生”这样的旧调子。以这种偏见和浅陋的世界知识，很难世事洞明，也难以处理好复杂的国际事务。但林则徐在清朝官吏中，仍然是难能可贵的，他的可贵之处是他总愿意探求学习新的知识，并不断改正和修正自己的不正确看法，不讳疾忌医，不是不懂装懂。他的知错就改的精神仍然值得人们敬佩。"},{"type":"paragraph","text":"然而，林则徐的疏漏和浮夸，还是深刻影响了紫禁城里的道光皇帝。"},{"type":"paragraph","text":"道光皇帝是个谨慎小心而又刚愎自用的人。他只知天朝，对外一无所知。九龙海战报捷，紧接又是穿鼻、官涌报捷，水师所战皆胜，这使他飘飘然起来。"},{"type":"paragraph","text":"林则徐下广东之前，他曾经多次叮嘱他，只要让夷人闻风慑服就罢了，千万不要把事情弄大，不要弄到“骤开边衅”，不可收拾。可是，看过九龙战报之后，他转眼又把先前叮嘱林则徐的话语给忘得一干二净。他反而觉得林则徐的胆子不够大，仗打得太小了。"}]}