{"id":1077934,"date":[{"year":1997,"month":2,"day":6}],"page":"9","source":"","region":"","masthead":"学林","special_issue":"学林(第529期)","column":"百家争鸣","genre":"","count":"2393","ytitle":"","mtitle":"形上形下之间","ftitle":"","authors":["庞朴"],"text":[{"type":"paragraph","text":"庞朴"},{"type":"paragraph","text":"一般多以为，《易·系辞上》的“形而上者谓之道，形而下者谓之器”那两句话，表明《易传》的宇宙论是二分法的。细究起来，似有不然。"},{"type":"paragraph","text":"明眼人一眼都可看出，那里说的虽然只有两句话，但出现的却是三个范畴:形、道、器；三个范畴的关系是:道在形以(而)上，器在形以(而)下。"},{"type":"paragraph","text":"要问这作为坐标的“形”又在哪里?答案可能有三个:1、形既不在道中，也不在器中，而在道、器之中；2、形既在道中，又在器中，它在道器之中；以及3、形既不在道中，又在道中，既不在器中，又在器中。如此云云。"},{"type":"paragraph","text":"不过通常很少见到有人这样提问题，也就很少见到有人如此回答问题。因为人们大多相信，宇宙是二分的，分为道和器；而道不离器，器中寓道，因之宇宙又是一元的。至于形，由于二分法中无法给它安插座位，只好对不起，或视而不见，或任其飘泊，做一个无庙孤鬼去了。"},{"type":"paragraph","text":"这当然是很不公平的。更是很不“哲学”的。说到底，还是很不合乎原意的。"},{"type":"paragraph","text":"(一)"},{"type":"paragraph","text":"面对这一现象，不能不首先想到，莫非我过于深文周纳了么?或者是对形而上下那两句话的理解有误么?为澄清这一点，且先照录原文与权威性的疏解并分析于下:"},{"type":"paragraph","text":"乾坤其易之蕴邪?乾坤成列，而易立乎其中矣!乾坤毁，则无以见易；易不可见，则乾坤或几乎息矣!"},{"type":"paragraph","text":"是故:形而上者谓之道，形而下者谓之器；化而裁之谓之变，推而行之谓之通；举而错之天下之民，谓之事业。(《易·系辞上》)孔颍达对形而上下那两句的解释是:"},{"type":"paragraph","text":"道是无体之名，形是有质之称。凡有从无而生，形由道而立。是先道而后形，是道在形之上，形在道之下。故自形外已上者，谓之道也；自形内而下者，谓之器也。形虽处道器两畔之际，形在器不在道也，既有形质可为器用，故云形而下者谓之器也。(据《十三经注疏》本)习惯于有无二分的孔颍达，在这两句话前显然也曾感到过麻烦。因为从字面上看，“形”分明“处道器两畔之际”，不能归于“道”，也不便归于“器”；但从二分法来说，道、形、器连立而三的状态，又着实难以安排。不知他是踌躇经日还是灵机一动，但见笔锋一转，首先对那个思维定势之外的第三者“形”字施以二分法的肢解，造出个“形外”“形内”来，再拿去偷换形上与形下，将原来的形而上下转换成“形外已上”“形内而下”；这样一来，于道于器遂各有所安，于道(二分法)于器(字面上)，也都可以交待了。"},{"type":"paragraph","text":"助成这一概念偷换的理论前提为“形是有质之称”。看来他必先断定形是有质的，方能运用道无质、器有质的默证，肯定“形在器不在道也”，方能把器归进形内，将道剔出形外，完成“内外”对“上下”的偷换。而这个前提，是虚假的!"},{"type":"paragraph","text":"我们知道，形只是形，不包含质；一立方寸黄金与一立方寸黄土，就形而论，是等值的。尽管任何可感的形中都有质在，但形本身却非“有质之称”而恰好相反，其“形内”容不得半点纤芥微尘。这是几何学得以成立的基点。欧几里得《几何原本》的头一条公理就说“点者，无分”，无分即“至小无内”，即只有至小的形而无容质处。汉人《易纬》《乾凿度》谈天地生成次序时亦云:“有太易，有太初，有太始，有太素，……太始者，形之始也；太素者，质之始也。”也将形、质分开，认为有形时，还没有质。这个说法在宇宙生成论上也许是错的，但在数学和哲学上，则不仅是对的，而且是不可少的。因此，孔颍达的“形是有质之称”的前提，是不能成立的。"},{"type":"paragraph","text":"因此，将形的位置与器安顿在一起的孔氏宇宙二分(道、形器)论，是不正确的。"},{"type":"paragraph","text":"(二)"},{"type":"paragraph","text":"那么，将形放在“道器两畔之际”。妥不妥?"},{"type":"paragraph","text":"从字面上看，当没有什么不妥。从道理上说，既然有形而上和形而下，必然也就该有个形而中或形本身，它非道非器，处于两畔之际；这大概也是说得过去的。"},{"type":"paragraph","text":"但细究起来，却又不尽然。"},{"type":"paragraph","text":"因为，既然器是形而下的，已无异于说，一切器都是有形的。既然一切器都是有形的，便等于承认，形正无处不在于器中或形正在器中。孔颍达之所以安顿形于器中者，盖基于此；错误只是出在“形是有质之称”那一句话上。他不理解，形虽无质，并不妨碍它之处于有质之器之中；他更不理解，形虽处于有质之器之中，却并不因之遂也染上了质性。"},{"type":"paragraph","text":"这就是说，形未必只配荷戈独彷徨于两畔之际，它也可以且确实皈依了器之一边。"},{"type":"paragraph","text":"但这绝不是说，这样一来，我们已于无意中倒进孔颍达的道与形器二分怀抱了；因为事情还有另外一面，形与道的关系一面:"},{"type":"paragraph","text":"形在道以下，道在形而上，字面便很明显，道是无形的。再从道理上说。道若有形，譬如说是圆的，则方物何由成?所以《淮南子·诠言训》说:“大道无形。”但是我们同时还知道，“无形而有形生焉”(《淮南子·原道询》)，有形之万物的形，正是得道以生，绝非无本之木。这同一现象，从道的角度来说，岂非正是由于道具有使万物有得、使万物成其形之能，然后万物方能以有其生有其形的么?这种能，谓之道的德。老子说:“道生之畜之，长之育之，亭之毒之，盖之覆之；生而不有，为而不恃，长而不宰，是谓玄德。”(据帛书本校引)正是这个意思。"},{"type":"paragraph","text":"这就是说，道虽无形也只能无形，但道能使物形且确已使物形。这种能使，谓之道之德；这种已使，是为物之得。这个德和得，是二而不二、不二而二的。"},{"type":"paragraph","text":"从道之德能来说，可以说，其中一定有一种乃至首先应该有一种“形能”，俾赋物以形。从物之所得来说，可以说，其得自道的一定有一种乃至首先是一种“能形”，以形成自己。于是，在这个意义上说，形与道便有着一种隐蔽的、不为人所注意的关系，即:形以其“能”作为道的一种能，内在于道中；一如前面未予指明、却已说过的那样，形以其“所”作为器的一种所，内在于器中。至于形本身，则是这个能和这个所的“所以”，处于道器两畔之际。"},{"type":"paragraph","text":"(三)"},{"type":"paragraph","text":"至此，我们可以明确回答，形在哪里?答案不仅可能有三个，而且应该是三个:1、形既不在道中，也不在器中，而在道、器之中；因为，它非道非器。2、形既在道中，又在器中，它在道器之中；因为，道的能中有形的能，器的所中有形的所。于是3、形既不在道中，又在道中，既不在器中，又在器中。如此云云。"}]}