{"id":1077278,"date":[{"year":1997,"month":2,"day":2}],"page":"3","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"夜读偶记","genre":"","count":"1622","ytitle":"","mtitle":"面对永恒","ftitle":"","authors":["赵丽宏"],"text":[{"type":"paragraph","text":"赵丽宏"},{"type":"paragraph","text":"在荷马之后，豪尔斯·路易斯·博尔赫斯也许是世界上最了不起的盲人作家。太阳每天慷慨地普照着阿根廷的平原和群山，却无法照亮博尔赫斯眼前的道路。他必须被人搀扶引导着，一步一步小心翼翼地走向他的目的地。然而他却用光彩四溢的文字，把一条宽广奇异的大道展现在人们的面前。他在自己的诗歌中写道:“上帝同时赐给我黑暗和智慧。”他的智慧在黑暗中闪烁着耀眼的光芒。面对着他的浩如烟海的著作，人们不知道究竟称他什么更合适:诗人，小说家，评论家，哲学家，学者……每一种称号，对他都切合，但又不全面。记得多年前我读他的一首题为《瞬间》的诗歌，深深地被他在诗歌中营造的那种玄妙幽深的气氛吸引，奇特的意象，令人回味无穷的哲理，使我领略了他精神世界的多姿多彩。“现时孤孤单单，记忆建立着时间。”“转瞬即逝的今天是微弱的，永恒的；你别指望另一个天堂和另一个地狱。”这些诗句经过翻译大概已失去了原有的韵律。但还是能让人读而难忘，因为，它们蕴藏的精神触角和哲理光芒，并未随语言的转换而消失。"},{"type":"paragraph","text":"这几年，我至少在不下十位中国作家的小说或散文中看到博尔赫斯的名字。中国的作家们或是在自己的作品中引用他的语言，或是在文章中传播他的见解。这使我想起了博尔赫斯的一段话:“每当我们重温但丁或莎士比亚的一句诗，我们在某种意义上就回到了莎士比亚或但丁创作这句诗的那一时刻。总之，永生存在于其他人的记忆中和我们留下的作品中。”现在，他自己的话在世界各地被不同血统的人重温引用着，用他自己的理论来解释这样的现象，他已经活在了后人的心里，已经获得了永生。"},{"type":"paragraph","text":"其实，在生活中，永恒并不是什么至高无上的东西。永恒的状态，在这个世界不会消失，它们可能辉煌夺目，也可能极其平淡。当你在贝多芬的交响乐中激动不安时，你可能是体验到了那种辉煌的永恒，文明人类生存一天，这样激情磅礴的音乐就会使人激动一天。而当你走在崎岖的道路上饥肠辘辘时，其实也是体验到了一种永恒，人活着，就会有饥饿发生，永远如此。当我们在生活中感动或困惑，当我们在读到一篇精彩的文章时击节赞叹，心有共鸣时，我们便面对了某种永恒的状态。我们平平淡淡地活着，却每时每刻都面对着永恒。不过，一个写作者，如果心里老想着如何使自己的文字成为永恒，那大概有点滑稽，他的文字大体会在速朽之列。一个优秀的作家，写时决不会想着如何使自己的文字不朽，他要想的是，如何用最独特最自然的方式，把他的观察和思考，把他的憧憬和感悟，把他的故事表达出来，而这一切，都是因为生活中永恒的现象在他心中激起了波澜。博尔赫斯的一生便是在用文字不断揭示他从生活中感受到的永恒。另一位杰出的阿根廷作家埃内斯托·萨瓦托曾经说:“当在博尔赫斯的作品中挖掘的时候，就会发现各种不同的化石:异教创始人的手稿、‘摸三张’牌戏的纸牌、克维多和斯蒂文森、探戈歌词、数学证明题、刘易斯·卡罗尔、埃利亚的芝诺、弗朗兹·卡夫卡、克里特岛的迷宫、布宜诺斯艾利斯郊区、斯图尔特·米尔、德·昆西、戴绷紧软帽的美男子……”"},{"type":"paragraph","text":"这些“化石”，有些我熟悉，有些我认识，有些我完全陌生。"},{"type":"paragraph","text":"但是，在阿根廷，在拉丁美洲，在世界各地，它们拨动了无数人的心弦。不同地域的不同的人，在他的不同的作品中寻找到了不同的共鸣，这就是博尔赫斯的魅力所在。"},{"type":"paragraph","text":"我想起了博尔赫斯的一篇散文《长城和书》。在博尔赫斯黑暗的世界里，中国的长城也在他智慧的视野之内。在这篇文章里，他谈到了中国的历史，谈了他对秦始皇焚书和造长城的看法。在他的心目中，万里长城也是一种永恒。秦始皇为了炫耀帝国的强盛，为了塑造自己的形象而造的长城，远比他的帝国和他的生命长久。岁月的风沙有一天会把长城湮没。然而作为历史，作为古代人类力量和智慧的象征，长城永远不会消失。人类精神的长城，是任何力量也无法摧毁的。读着这样的文字，我觉得博尔赫斯离我并不遥远，我甚至觉得他的形象已和我熟悉的长城叠合在一起，他正用他那双苍劲的手，抚摸着长城古老的城墙，一级一级往上攀登……"}]}