{"id":1077740,"date":[{"year":1997,"month":2,"day":5}],"page":"6","source":"本报","region":"","masthead":"海外瞭望","special_issue":"海外瞭望(第109期)","column":"","genre":"","count":"3709","ytitle":"","mtitle":"法国欲在新格局中崛起","ftitle":"——评希拉克外交风格与法国外交战略修正","authors":["郑若麟"],"text":[{"type":"paragraph","text":"本报驻巴黎记者　郑若麟"},{"type":"paragraph","text":"32年前，法国与中国建交。当时世界舆论认为，这是“两个独立外交的相遇”。事实上，法国在戴高乐将军的领导下，不顾美国的激烈反对，决定与中国建交，以及退出北约军事机构，被认为是法国“独立外交”的两大标志。法中建交打破了东西方冷战格局，对世界局势的发展形成重大冲击。32年后，希拉克总统根据国际形势的变化，对法国14年来密特朗奉行的意识形态色彩甚浓的“人权”外交政策作出了重大修正，使法国的外交重新出现了强烈的戴派风格。总结希拉克上台后十八个月的外交实践，可以明显地看出这位戴高乐的“衣钵传人”以现实主义为特征的外交风格，为适应当今世界日益明确地走向多元化和“冷和平”的趋势而制定了积极拓张的外交战略。其中对华关系占据了一个重要的位置。从希拉克上台以来，法国外交战略的修正，正在并将继续对国际平衡与均势产生重要的影响。"},{"type":"paragraph","text":"(一)从自保到拓张"},{"type":"paragraph","text":"欧洲经过几个世纪的向外扩张之后，曾一度成为全球的霸主，占领了大片的殖民地。至上个世纪末及本世纪中期，在全球各民族的独立解放潮流中，被两次世界大战大大削弱的欧洲被迫结束其海外殖民统治。此后，欧洲就一直畏缩在欧罗巴本土上；冷战进一步迫使欧洲在美苏两个超级大国的夹缝中生存，欧洲一方面只求自保，无暇他顾；另一方面过度依赖美国，难以成为独立的一极。苏联崩溃、东欧巨变导致冷战结束。实际上不仅仅是东方阵营发生了变化，西方阵营内部也发生了深刻的变化。首先，欧洲突然从核战争的阴影下解脱出来，美国的保护对欧洲来说已逐渐失去过去那样的重要性，这使欧美关系发生了重要的变化。欧洲突然从附属地位的阴影中走了出来。其次，全球态势从两强争霸走向美国独领风骚。这使美国变得空前傲慢；过去为了对付苏联，美国还能容忍欧洲有一个戴高乐，现在美国不仅对昔日的敌人、而且也对昔日的盟国变得更为强硬。这使欧洲在解脱了来自东方的威胁以后，首次深切地体验到美国的强势政策；对此欧洲深为不满。第三，欧洲经济发生严重衰退，急需向外开拓新的市场。这三点因素综合起来，就使欧洲人逐步看到，欧洲与美国的利益越来越多地走向对立。"},{"type":"paragraph","text":"如果说，殖民战争的目的主要是争夺原料和资源的话，今天欧洲需要的则是市场。决定一国经济发展的重要，特别是对发达国家来说，就是市场。没有市场就没有生产。而一切生产在没有形成规模之前，也就是说没有一个庞大的市场的话，就没有竞争力。欧洲，特别是法国，都是传统的贸易大国，高速发展的科学技术，使生产能力大大超越了国内的消费能力，因此需要大力开拓海外市场。这就会造成国内因生产不足而产生的持续失业。最明显的例子就是农业。法国经过几十年的经营，已经使农业高科技化，产量大大过剩，从而不得不限制产量。欧洲国家几乎都面临着严重的失业困境。因此开发海外市场已成为所有发达国家的国策。在这样的背景下，欧洲在半个世纪的畏缩之后重新开始“走向世界”是冷战后的必然趋势。而其中法国，特别是在希拉克上台以后，则起到了欧洲带头人的作用。"},{"type":"paragraph","text":"希拉克将1997年的外交重点放在亚洲和南美上，就是“开发外交新疆界”的动向之一。法国今年将在越南召开法语国家会议，并将建立新的法语国家联合机构，还将选举产生一名秘书长，以谋求加强法语国家在国际中的地位和作用。选择法语并非官方语言、但曾经是法国殖民地的越南来开这样一个会议同样是意味深长的。"},{"type":"paragraph","text":"法国不仅仅单独行动，还经常代表欧盟的利益行事，尽管并不是每次都能得到欧洲盟友们的理解和赞同，法国竭力代表欧洲介入中东和平进程，显然是欧洲试图介入石油地区参与控制的一次尝试；法国积极谋求建立北约内部的欧洲支柱，要求将南欧司令官一职让欧洲人来担任，也是为了使欧洲能够在没有美国的参与的情况下照样能够在全球维护欧洲利益。通过这一切可进一步感觉到希拉克外交所表现出来的咄咄逼人的态势。这证明，以法国为代表的欧洲，自殖民主义之后首次出现如此强烈的向外拓张的意图。当然这一次，欧洲不是使用战争形式，虽然时不时还会表现出一些昔日的傲慢，但由于其总体实力已与鸦片战争时不可同日而语，因此欧洲更多地是以平等互利的姿态出现，从总体上来说是正面的，受到亚、非、拉美等发展中国家的欢迎。"},{"type":"paragraph","text":"(二)希拉克外交之风格"},{"type":"paragraph","text":"从表面上看，希拉克似乎正在走向一条与戴高乐不同的道路:最明显的例子就是法国重返北约军事机构的重大决策。戴高乐退出北约，而希拉克重返北约，这两个表面上南辕北辙的作法实际上正是戴高乐主义的精髓之所在:现实主义!这是现实主义在新的国际形势下的表现。"},{"type":"paragraph","text":"希拉克对法国外交战略的修正，是他上台时的国际态势演变的必然结果。希拉克认为，冷战结束了两极世界后，多元化虽然是世界发展的大方向，但平衡与均势却不会自动产生的。法国如果希望在国际新秩序中占据一个有利的地位，就必须积极地参与国际事务。从希拉克18个月的外交行动来看，可以这样来概括:"},{"type":"paragraph","text":"强调领导人的个人意志。希拉克将法国外交注入了强烈的个人色彩，其中最突出的就是以意志带动外交行动。国际观察家们都承认，波黑僵局的打破，与希拉克个人的强力干预，终于推动美国介入，从而引出后来的代顿谈判是分不开的。另一个例子就是法国恢复核试验。希拉克在全球一片的反对声中，坚持完成对于法国独立外交和防务来说至关重要的核试验，充分体现了他个人意志对法国外交的影响，观察家们认为，希拉克外交将是法国历届总统中个人色彩最浓的外交。"},{"type":"paragraph","text":"精心构筑的现实主义则是希拉克外交的另一个特征。与密特朗的意识形态甚浓的“人权外交”相反，希拉克以实用主义精神来谋求法国国际利益，重视力量的平衡。希拉克虽然也强调，自由、人权、民主是法兰西的立国之本，但同样他也认为，法国今天的国家利益是一种复合式模式:即安全、经济、政策和文化等综合体。国家利益应该高于一切。法国在希拉克的领导下，明智地回避了一些与法国利益不相吻合的作法。特别是在对华和对非洲政策上，现实主义正在进入收获季节。"},{"type":"paragraph","text":"经济至上，则是希拉克外交的核心。希拉克早已表示，法国外交应该为法国经济服务，因为法国经济面临严重困境，如果不能尽快使经济复兴，法国将难以在下个世纪全球激烈的综合国力竞争中取胜。如果说希拉克对戴高乐外交有所修正的话，这大概是对戴高乐“以外交主导内政”改为“外交为经济服务”的最大修正了。更具体地来说，如果法国经济不能走上良性发展的道路的话，右翼执政党就有可能输掉一九九八年的议会选举和二零零二年的总统大选。"},{"type":"paragraph","text":"高度重视个人关系，重视领导人之间的私人友谊，信奉对话与谈判，是希拉克外交的另一个特征。希拉克是多年来法国首位以名字来称呼美国等许多国家元首的总统。"},{"type":"paragraph","text":"但是，希拉克外交也具有相当严重的弱点。其一是法国失去了在两个超级大国之间回旋的余地之后始终难以再度发挥戴高乐时代的“以二等强国的地位发挥头等强国的作用”的黄金时代。其二是法国虽然以欧盟的发言人自居，但在其背后欧盟却并非常常在那里。当法国在中东为欧洲谋求更多的发言权时，欧盟却躲到了一边。结果法国成为“孤胆英雄”，难成其谋。其三是法国国内的经济状态不佳，因此在国际舞台上的外交实力有限。"},{"type":"paragraph","text":"(三)与中国的关系"},{"type":"paragraph","text":"正是由于法国的开拓性外交和其有限的外交能力的制约，使法国的对华政策就如同当年戴高乐将军承认中国一样，对法国具有重要的战略意义。"},{"type":"paragraph","text":"在参加总统府拜年活动时，本报记者曾与希拉克总统有这样一段对话:记者:请问总统先生，您刚才提到世界走向多极化，请问您认为中国将在这个多极化世界中占据一个什么样的位置?希拉克:中国将占据第一位，这不是一句恭维话，相反我深信这一点。而且我将带着这个信念到贵国去访问。"},{"type":"paragraph","text":"这显然是意味深长的。"},{"type":"paragraph","text":"任何国家，参与国际事务首先就要面对一个事实:唯一的超级大国美国。当希拉克采取积极的进攻性外交政策时，便处处受到美国的限制。近几个月来，国际外交界频频传来法美外交摩擦的消息。在非洲美国公然挑战法国的传统地位；在克利斯托弗告别宴会上法国外长夏雷特“公然”蔑视美国同行而告缺席……但在大多数类似的冲突中，落下风的往往是法国。法国支持加利连任联合国秘书长以失败告终；法国谋求北约南欧司令官一职被美国拒绝……"},{"type":"paragraph","text":"这在今天的世界上是很正常的事，因为美国是唯一的一个超级大国。法国正是从这些事实中逐渐悟出与中国发展关系的重要的政治内涵。对中国关系的加强可以说是希拉克外交战略的一个必然结果。法国战略家们都表示，与中国加强关系，是与一个未来的超级大国打交道，必须在中国尚未成为超级大国之前就与中国奠定良好的有效的双边关系。此外，曾经阻碍两国关系发展的售台武器和人权问题已经找到了解决的方式，虽然双方仍然是“有分歧无争议”，但相互信任和以谈判和对话来解决问题的意愿已经大致确立。法国最近再次在欧盟内部协调对华人权问题政策时强调，法国反对在日内瓦人权会议谴责中国，这证明了法国发展对华关系的强烈愿望。今年五月份希拉克总统对中国的访问将是两国关系史上的一个重要事件。中法两国的再次接近，如同32年前中法建交一样，对建立冷战后国际新秩序的平衡与均势将产生深远的影响。"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\02\\9725060201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>去年6月七国首脑会议之后，希拉克陪同克林顿在爱丽舍宫散步。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\02\\9725060202.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>希拉克最近访俄时与叶利钦在一起</FONT>"}]}