{"id":1077504,"date":[{"year":1997,"month":2,"day":4}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1666","ytitle":"","mtitle":"超越疑古　走出迷茫","ftitle":"——记启动中的“夏商周断代工程”","authors":["孙健敏"],"text":[{"type":"paragraph","text":"翻开中国古代许多重要的历史典籍，人们不难发现在中国历史上曾存在过夏商周三个朝代，但遗憾的是，除公元前841年以后的一段时期外，其他的夏商周历史纪年却湮没在了漫长的历史长河中。这一缺憾不仅使中国古代史的研究与埃及学、亚述学存在着差距，甚至还使不少人对中国历史上是否存在过夏商周三代产生了怀疑。为此，在国家科委主任宋健的倡议下，去年5月150多位在中国古代史、考古、文献、古文字、历史地理、天文、测年技术、世界古代史等学科中有所成就的专家学者纷纷走到了一起，开始了这个被定名为“夏商周断代工程”的“九五”重大科技攻关项目。如今半年过去了，这一工程的进展如何呢?记者日前走访了“夏商周断代工程”的有关专家和工作人员。"},{"type":"paragraph","text":"工程办公室有关人士提醒记者，要了解这一工程，必须要了解这是一个由多学科专家共同参与进行综合研究的科研课题。作为系统工程学者，宋健在历史学家和考古学家已有研究成果的基础上，提出要利用我们在科学技术上的优势，对人文和社会科学学者的研究加以支持，并撰文《超越疑古　走出迷茫》对这个问题加以了阐释。因此这不是某一学科专家的个人研究，而是一个真正意义上的科学工程。"},{"type":"paragraph","text":"目前，工程正在顺利进行。该工程的首席科学家、专家小组组长李学勤告诉记者，目前经各学科专家共同论证，已确定了9个课题36个专题作为工程的主攻方向。参加这9个课题研究的专家现在正在加紧工作，并通过多方面合作，在第一年度已取得了一些初步成果。"},{"type":"paragraph","text":"在“有关夏商周年代、天象及都城文献的整理及可信性研究”课题中，文献学家重新查阅了大量涉及和可能涉及夏商周年代与天象的古文献，并准备与计算机专家和自然语言信息处理专家合作，建立文献资料库，为其他学科专家的研究提供了必要的文献资料。在“商前期年代学的研究”课题中，考古学家在偃师商城、郑州商城和郑州小双桥遗址进行了大规模的发掘工作，在小双桥遗址考古学家采取了100多个可供碳14测年的含碳标本。而偃师商城的发现则更是让人欣喜，在那里发现的车辙印将我国的用车历史至少提前了300年，而商代城墙、墓葬、陶窑、铸铜遗存、宫殿、宫城大灰沟的发现发掘不仅对研究当时的城市布局、经济状况和城市建造史具有很大意义，更重要的是它将城内的文化层统一揭示了出来。有专家甚至认为，这些发现为解决工程的两个关键难题之一:夏、商王朝的分界点问题，带来了曙光。目前，偃师商城的考古新发现，已被认为是1996年重大考古发现。"},{"type":"paragraph","text":"在“商后期年代学的研究”中，有关考古学和古文字学家对十万片殷墟甲骨做了清理，初步选出约400片有典型意义的甲骨供研究和测年用。与此同时，南京紫金山天文台的研究员张培瑜对“甲骨文天象记录和商代历法”进行了研究，重新推算公元前1500-1000年殷墟所在地的安阳地区可见日食、月食表，其中仅日食便有200多次，可供探索甲骨文有否日食记录使用。同时，他还重算了公元前1200年-1000年每年朔望和每月癸日的推算，为结合甲骨金文研究排定商代最后各王的年代准备了必要条件。在“西周列王的年代学研究”中，专家们也已经取得了两个重要成果。上海博物馆馆长马承源研究员通过多方协作将被盗卖到香港去的晋侯苏编钟收购了回来，并对编钟上三百多字的铭文进行了研究，为研究西周历法的编排提供了重要依据。而近日在北京琉璃河西周燕国都城遗址，考古学家在一个灰坑中发现了数十片卜甲，经古文字专家辨认，其中有一片龟甲上刻有“成周”二字。据历史记载，周武王在伐纣二年后有疾而崩，成王立，由周公摄政七年。在周公摄政期间，营建了洛邑“成周”。因此，有关不少专家纷纷认为，这一发现为解决工程的另一个关键点:商、周王朝的分界点，提供了参照。"},{"type":"paragraph","text":"李学勤认为，这些成果仅仅只是一个开端，要取得进一步的发现还需继续努力。预计整个“夏商周断代工程”将到1999年下半年告一段落，预期目标是作出西周和商代武丁时期列王的年表，并勾勒出夏、商两代的年代框架。届时，相信所有关心中华文明的人们，将会为此而感到欣慰。"},{"type":"paragraph","text":"本报驻京记者　孙健敏"},{"type":"paragraph","text":"(本报北京2月3日电)"}]}