{"id":1077842,"date":[{"year":1997,"month":2,"day":6}],"page":"4","source":"新华社","region":"北京","masthead":"国际新闻","special_issue":"","column":"","genre":"","count":"1624","ytitle":"","mtitle":"《人权报告》充满不实之词 充分暴露美霸权主义实质","ftitle":"北京专家学者举行座谈会加以驳斥","authors":[],"text":[{"type":"paragraph","text":"据新华社北京2月5日电　首都部分专家学者今天举行座谈会，对美国国务院1月30日发表的《1996年度国别人权报告》进行评论，一致认为这份报告违背《联合国宪章》的宗旨和原则，无视中国人权事业不断发展的客观事实，对中国的人权状况进行恶意污蔑和攻击，充分暴露了其借口人权干涉别国内政的霸权主义实质。"},{"type":"paragraph","text":"中国人权研究会副秘书长田丹教授说，美国《人权报告》通篇充斥不实之词。例如，《报告》指责中国任意“拘留和搜查去西藏的外国旅游者”，称一位访问西藏的外国学者阿旺曲培在西藏因拍摄有关西藏舞蹈艺术的纪录片而遭中国当局拘留，并被判刑18年。而据我们了解，实际情况是，现年30岁的阿旺曲培原籍西藏阿里地区扎达县，捕前系达赖集团“流亡政府”歌舞团舞蹈教师，1995年7月受达赖集团派遣，携带某外国为其提供的经费和器材，以搜集西藏民间舞蹈艺术做掩护入境从事搜集情报活动。在西藏期间，他根据事先制订的《情报收集提纲》，先后在拉萨、山南、林芝、日喀则等地搜集情报，中国安全机关掌握了阿旺曲培进行间谍活动的确凿证据，依法对其进行逮捕。阿对他从事间谍活动供认不讳。日喀则地区中级人民法院依法以间谍罪判处阿旺曲培有期徒刑18年，剥夺政治权利4年。一审判决后，阿犯提出上诉，二审现正在审理中。对于这类危害国家安全、从事间谍活动的人，任何法制国家都是要依法惩处的。美国把从事间谍活动的人说成是访问学者，并作为中国“侵犯人权”的证据，完全是歪曲事实。与会专家对《报告》炮制者采用道听途说、歪曲事实、甚至凭空捏造等卑劣手法，大量使用毫无事实依据的材料表示愤慨。他们指出，《报告》的材料主要来源于某些西方报刊的报道、某些海外“民运分子”和反华势力的声明以及断章取义地引用某些匿名的中国官员的谈话或某些中国报刊的报道。根据这样的材料来炮制《报告》是极不负责任的和别有用心的。"},{"type":"paragraph","text":"中共中央党校董云虎教授指出，美国的《人权报告》指责中国“违反国际公认的人权标准”、“缺乏保护基本自由的法律”。其实，中国宪法对人权的保护不但内容比美国全面得多，而且措施比美国切实得多。美国宪法至今不承认经济、社会、文化权利是“人权”的组成部分，至今拒不规定民族平等、男女平等和公民权利平等的原则，至今不要求也不授权美国政府采取措施促进人权。连美国宪法学家路易斯·亨金都说，美国在人权的宪法保护方面“低于国际水平”。美国的暴力犯罪名列世界榜首，平均每年有600万人成为受害者，2.4万人被谋杀，暴力致死率是中国的10倍。而据美国官方的最新统计，目前美国的服刑人数多达536万，占成年人口的2.8%；监狱囚犯多达163万余人，占美国人口的6.15‰，两项比例均比中国高出许多倍。这些都说明，美国司法制度在打击犯罪、保障人民基本自由方面远远不如中国。"},{"type":"paragraph","text":"中国国际问题研究中心特约研究员田进指出，美国对中国的人权状况进行大肆攻击的这几年，正是中国人权事业取得全面进展的几年。中国作为人口最多、经济还不发达的国家，在保护人权方面作出了巨大努力，取得了举世公认的成就。1996年，中国在经济持续、快速发展，人民生活进一步改善的基础上，加强了民主和法制建设，特别是农村基层民主建设方面的成就和对刑事诉讼法的修改，得到了世界的普遍肯定。美国无视这些基本事实，把中国歪曲成一个人权不断恶化的国家，是发人深思的。"},{"type":"paragraph","text":"中国人权研究会副会长周觉同志主持座谈会并讲话。他说，美国的《人权报告》对中国整体人权状况不给予客观、公正的评价，却把极少数侵犯广大人民合法权益的刑事犯罪分子捧为“人权斗士”，为其鸣冤叫屈，这说明美国关心中国人权是假，借口人权干涉中国内政、丑化中国形象、遏制中国发展是真。美国国务院坚持每年发表报告，按照自己的标准和模式裁决世界各国的人权状况，这种在人权领域制造事端、挑起对抗的做法，违背了当今世界的发展潮流，阻碍了世界人权事业的健康发展，是不得人心的。"}]}