{"id":1077085,"date":[{"year":1997,"month":2,"day":1}],"page":"1","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1286","ytitle":"市委宣传部等要求学习贯彻全国新闻系统电视电话会议精神","mtitle":"加强职业道德建设禁止有偿新闻","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"本市各新闻单位:"},{"type":"paragraph","text":"1月23日，中共中央宣传部、广播电影电视部、新闻出版署、中国记协联合召开全国新闻系统加强职业道德建设、禁止有偿新闻电视电话会议，动员全国新闻界认真贯彻党的十四届六中全会精神，开展创建文明单位、树立行业新风活动，大力推进自身的精神文明建设。中宣部等四部门联合发出了《关于禁止有偿新闻的若干规定》，中国记协公布了新修订的《中国新闻工作者职业道德准则》和关于建立新闻工作者接受社会监督制度的《公告》，中宣部领导宣布了新闻界41家“精神文明示范单位”的名单。连日来，本市新闻单位纷纷组织学习会议推出的有关文件，这是一个良好的开端。为贯彻落实这次电视电话会议的精神，进一步加强上海新闻队伍建设，特通知如下:"},{"type":"paragraph","text":"(一)认真组织学习，提高思想认识"},{"type":"paragraph","text":"各新闻单位要组织包括记者、编辑、播音员、节目主持人和经营管理人员在内的全体干部职工认真学习《规定》和《准则》，把它作为深入学习贯彻党的十四届六中全会精神和江泽民总书记视察人民日报社重要讲话精神的一项重要措施。通过学习，要充分认识有偿新闻腐蚀新闻队伍、损害党的新闻事业声誉的危害性；充分认识在对外开放和发展社会主义市场经济的新形势下，作为党和人民的喉舌，作为精神文明建设的宣传者、倡导者、舆论引导者，新闻单位加强职业道德建设的重要性。全体新闻工作者要以对党、对人民、对新闻事业高度负责的态度，坚决反对有偿新闻，大力加强职业道德建设，站在全社会精神文明建设的前列。"},{"type":"paragraph","text":"(二)联系工作实际，进行对照检查"},{"type":"paragraph","text":"各新闻单位要在认真学习、提高认识的基础上，对照《规定》和《准则》，对本单位职业道德建设所取得的成绩和存在的问题进行全面的总结，对执行禁止有偿新闻若干规定的现状进行认真的分析。各新闻单位要注重发现那些多年来自觉抵制有偿新闻、廉洁从业的先进典型，树立榜样，发扬光大；要找出管理体制上的薄弱环节，落实各项整改措施，解决存在的问题。"},{"type":"paragraph","text":"(三)制订实施细则，加强内部管理"},{"type":"paragraph","text":"各新闻单位要根据《规定》和《准则》提出的各项要求，结合本单位的特点，制订切实可行、方便考核的实施细则，加强内部管理，扎扎实实地开展创建文明单位、树立行业新风的活动。"},{"type":"paragraph","text":"(四)建立奖惩制度，严格执行规定"},{"type":"paragraph","text":"各新闻单位要建立和健全奖惩制度，对严于律己的同志要予以表彰嘉奖，对违反规定的人员要按有关规定严肃处理，触犯刑律的要移送司法机关惩处。"},{"type":"paragraph","text":"(五)公布监督电话，接受社会监督"},{"type":"paragraph","text":"中宣部等四部门举行电视电话会议的消息发布后，在人民群众中引起强烈反响，社会舆论监督的氛围对加强新闻队伍建设是极为有利的。"},{"type":"paragraph","text":"各新闻单位要抓住有利时机，公布本单位的监督电话，自觉接受社会监督，有条件的报台还可建立社会监督员队伍。对来自社会的批评意见，各新闻单位要认真查处，及时整改。"},{"type":"paragraph","text":"在各新闻单位学习、总结的基础上，市委宣传部将召开本市新闻系统加强职业道德建设、禁止有偿新闻交流会，交流经验，表彰先进，完善管理制度，进一步提高本市新闻队伍的职业道德水平。"},{"type":"paragraph","text":"中共上海市委宣传部　上海市广播电影电视局"},{"type":"paragraph","text":"上海市新闻出版局　上海市新闻工作者协会"},{"type":"paragraph","text":"1997年1月31日"}]}