{"id":1077412,"date":[{"year":1997,"month":2,"day":3}],"page":"7","source":"","region":"","masthead":"教育园地","special_issue":"教育园地(第910期)","column":"灯下手记","genre":"","count":"1665","ytitle":"","mtitle":"一堂全勤课","ftitle":"","authors":["钱家鑫"],"text":[{"type":"paragraph","text":"钱家鑫"},{"type":"paragraph","text":"退下来了，漫漫教坛生涯画上了一个较为圆满的句号。往昔的紧张、奋亢、追求被一片宁静所替代。又到了初夏时分，蔚蓝的天，朵朵白云、和煦的阳光，丝丝忆念又激起了层层漪涟。那一堂课上使我激动、幸福、欣慰而又终身难忘的情景，又涌进了我的脑海。"},{"type":"paragraph","text":"6月，春姑娘已恋恋不舍地离大地而去，仲夏已初露峥嵘。按说离入伏还远，天公却提前给了大地一个恼人的气候，温度计上那根细长的红线已飙升到了摄氏34度。午休时刻，碧蓝的晴空，万里无云，被骄阳的热浪裹挟的校园异常宁静，只有屹立在围墙内侧的一排排小叶杨树勇敢地迎着阳光，给滚烫的大地留下片片荫影。办公室里空荡荡的，老师们都抓紧这短暂的午休时间小憩去了，我是唯一坐在办公桌前备课的教师。今晚有我的课，午休的清福就没有我的份了。课程虽已讲过多次，按习惯还须浏览一遍，看着看着，一阵阵睏意袭上眼帘，教案上的字变得歪歪扭扭，阿拉伯字母在纸上跳起了舞!“闭一会眼，哪怕十分钟也行”，“不!不成!今晚的两节课中有较多的重点和难点，要准备得充分些，再仔细点”，教师的高度责任心使我顶住了困倦，洗了把冷水脸后，继续看完教案。"},{"type":"paragraph","text":"天有不测风云，下午4时刚过，天边西北方向的地平线上隆起了像远处群山似的一带乌云，它越升越高、越扩越大，像一头灰黑色的猛兽，张牙舞爪，凶猛贪婪地吞噬着大片蓝天，不久，翻腾的乌云占据了整个天穹，阴霾、昏暗笼罩着大地，隆隆的雷声、条条闪电，狂风夹带着飞沙走石呼啸而来，枣大的雨点嗒嗒有声地砸在干热的地面上，随之而来的是如注的倾盆大雨，大自然舞台上的帷幕拉开了，出演的是一场雷电交加狂风暴雨的交响乐。"},{"type":"paragraph","text":"上课时间快到了，我用塑料布裹上了所有的用品——书籍、教案、作业本等，撑起伞冲进了雨幕。离上课还差5分钟，教师们都到齐了。“这场暴风雨可下得不是时候，今晚的出勤率肯定会受影响的”，一位教师担心地说。是的，这种担心不是没有根据的，我们的学生有很大一部分来自运输行业的职工，他们有的单位离校有20多里之遥，还有的是外勤司机。上课铃响了，平时，我总是提前到达教室，可今天，我故意放慢了脚步，希冀在这段时间里还能多赶来几位学生。推开教室门，一股热气夹着潮气迎面扑来，随着一声洪亮的“起立”声，映入我眼帘的是一群刚刚接受过暴风雨洗礼的人们。小伙子脱掉了湿透了的外衣，露出黝黑结实的肌肉；姑娘们用手帕擦拭着挂满水珠的秀发，不住地用手提拉着被雨水淋湿后显得过分透露的外衣，是热还是不好意思，羞涩的脸蛋上泛起片片红云。看着济济一堂的学生，满足感驱散了我刚才的担心。点名开始，随着每声“到”，点名簿上顺下来一串钩，点名结束，仅空一格。这种天气!真不简单，多么好学的年轻人啊!开讲了，我拿起粉笔在黑板上写上了章节和题目。突然，一丝奢望飞进我的脑海，假如能填上这个空格，那么就是全勤!可我了解空格中的他是一名司机，也是一名好学的大龄学生，这种天气，连行车都极困难……我不得不把思绪拉回到要讲的课程上来。“今天我们要讲的第一个重点内容是……”“笃笃笃”，由于静，这不太响的敲门声把大家的目光都引向了教室门。我急忙走过去拉开教室门，是他!一个高大的身影屹立在我面前:雨帽、雨衣上的水滴不断地往下流，左手拿着一个大号饭盒，右手拿了一包用塑料布包着的书籍和作业本，脸上挂满了汗水和雨水。他一动不动地站着，憨笑地朝我鞠躬，“老师，对不起，我迟到了，刚从外县赶回来，雨太大，能见度很差，我已经尽了最大努力了，连饭都没有吃，可还是晚了……”我太激动了，欢迎、安慰、鼓励，所有该说的话都梗在了嗓子眼里。“快进来，不晚，不晚，刚开始讲，是的，刚开始……”被极度的喜悦所冲动，我眼眶中的热泪在转动，为了掩饰，赶紧低下头来，用颤抖的手翻开了点名册，在最后一个空格中整整齐齐地画上了一个钩。"},{"type":"paragraph","text":"我抬起头，挺直了腰，拉开嗓门大声地说:“同学们，今天我们这堂课是在如此少见的暴风雨中，全班同学全勤的情况下上的，这是一堂值得我们全班同学纪念和骄傲的课……”我那几乎比平时高了八度的声音，在教室中回荡，盖过了咆哮着的狂风暴雨声……。"}]}