{"id":1077410,"date":[{"year":1997,"month":2,"day":3}],"page":"6","source":"","region":"","masthead":"体育新闻","special_issue":"","column":"","genre":"","count":"1578","ytitle":"","mtitle":"百年沧桑(上)","ftitle":"——迎归香港","authors":["沉钟"],"text":[{"type":"paragraph","text":"沉钟"},{"type":"paragraph","text":"10、钦差大臣看不惯"},{"type":"paragraph","text":"英舰驶向珠江口的消息传至钦差行辕之后，林则徐为了防止意外，下令海口内河各处严加防范。关天培亲自坐镇沙角，每天操练水师，积极备战，时刻准备歼灭来犯之敌。"},{"type":"paragraph","text":"林则徐和邓廷桢发出告示，号召沿海民众立即行动起来，购置自卫武器及防卫器械，成立自卫队，如发现英国人上岸滋事，可以开枪阻止，勒令其退回，或者将其俘虏，交给官府。不许英国人上岸觅水，谁人胆敢为英人引水将受法律制裁云云。"},{"type":"paragraph","text":"一时间，广州附近的南海、番禹、顺德、东莞、新安等地的社学组织立即发动起来，爱国士绅们召集义勇，组织团练，投入抗英自卫的斗争之中。沿海民众平时对洋商散播鸦片荼毒百姓早已恨之入骨，今见官府号召阻扼夷船便纷纷响应，众人在井边塘头河岸遍插标语，写着“水内有毒”字样。有的村庄还组成巡逻队，日夜巡察，一有可疑情况，立即报官。沿海一带成了陷敌于灭顶之灾的汪洋大海……"},{"type":"paragraph","text":"1839年9月2日，林则徐在邓廷桢等的陪同下，前去澳门视察那里的禁烟戒毒肃清毒源事宜。"},{"type":"paragraph","text":"理事官将林则徐一行引至行辕驻地一莲峰庙。莲峰庙创建于1592年，初名天妃庙，又名慈护宫。"},{"type":"paragraph","text":"当时由洋人办的《中国丛报》报道了林则徐来莲峰庙时的情景——"},{"type":"paragraph","text":"队伍自关闸出发，到进入庙前那片广阔的庭院，其情景是非常有趣的。是晨天空晴朗，在小山的斜坡下，这个院子十分凉爽。成群结队的看热闹的人，已经聚集在院外。而院子内，澳门理事官、同知、知县以及钦差大臣的代表，已在那里恭候。各种礼物——银子、丝绸、茶叶、猪和角上扎了红绸带的小牛，也已摆设在庙的正门口。队伍由二百名左右士兵组成，成两列纵队，约莫有四百多码长。不管是在进行中或在操演时，都极不整齐。一名骑马的军官最先到达，随后是抬大锣的，接着是一队扛旗的中国士兵，引导着钦差大臣的八人大轿。走在轿旁的，还有一队葡萄牙仪仗兵。然后又过来一小队本地士兵，为邓总督开路。在他后面，跟随着其他官员和军队，大员们一到，受到在恭候的官员的迎接，然后被引进庙堂，在那里稍事休息并与理事官举行会谈。"},{"type":"paragraph","text":"这篇报道给我们提供了一个生动的中西合璧的奇异画面。有扛着洋枪的外国士兵，有缀着肩章绶带的葡人军官，有顶带花翎的达官要员，有素衣粗衫的蓬头小民，有西洋乐器，又有中国祭祀，既有粤语声声，又有西语朗朗，然而笑声是共同的，那种友谊却是不用语言的。"},{"type":"paragraph","text":"这是多么动人的画面，多么友好的场景。倘若英国人也像葡萄牙人这样尊重中国的主权，听命中国的法律，不去搞邪门歪道，他们决不会遭到驱逐，决不会成为海上难民。"},{"type":"paragraph","text":"林则徐是第一次走进夷人居住区，这使他眼界大开。他是个善于学习的人，尽管如此，他仍然对外国人的服饰文化，婚姻风俗等等大惑不解。"},{"type":"paragraph","text":"他说，“惜夷服太觉不类，男人浑身包裹紧密，短褐长腿，如演剧扮作狐、兔等兽之形”，这服装和清人的服装正好相反，清人系满族服装推而广之的一种服装，长袍马褂，宽大松缓。和夷人服装相比，只能说互有利弊，不能一概排斥。"},{"type":"paragraph","text":"由此可见，即使像林则徐这等远见卓识之人，仍有偏见和狭隘之处。"},{"type":"paragraph","text":"他对外国人也颇看不惯:"},{"type":"paragraph","text":"“其发多卷，骤见能令人骇，粤人呼为鬼子，良非丑诋。更有一种鬼奴，谓之黑鬼，乃谟鲁国人，皆供夷人使用者，其黑有过于漆，天生使然也。妇女头发或分梳两道，或三道，皆无高髻。衣则上而露胸，下而重裙。婚配皆由男女自择，不避同姓，真夷俗也。”(《林则徐集·日记》第351页。)"},{"type":"paragraph","text":"闭关锁国使人的思维短之又短。"},{"type":"paragraph","text":"从林则徐的话语中，可以看出他是一个精细入微之人，一个具有深刻观察力的人，同时又是一个具有很浓的老夫子味道的人。"},{"type":"paragraph","text":"在对澳门巡视的数个小时中，林则徐详细察看了原来英人居住地，看看有无“存贮烟土情事”，并且和葡萄牙人达成了一项协议:使其在中国和英国的对立中保持“最严格的中立”。待诸事完毕之后，便打道回府了。"},{"type":"paragraph","text":"9月6日凌晨，刚到虎门镇水师寨中的林则徐，得到了紧急战报:"},{"type":"paragraph","text":"九龙山地区发生海战……"}]}