{"id":1077936,"date":[{"year":1997,"month":2,"day":6}],"page":"9","source":"","region":"","masthead":"学林","special_issue":"学林(第529期)","column":"学术论坛","genre":"","count":"1553","ytitle":"","mtitle":"人文科学振兴的必然性","ftitle":"","authors":["邓伟志"],"text":[{"type":"paragraph","text":"邓伟志"},{"type":"paragraph","text":"近年来，在上海的高校中出现了一种十分可喜的现象。那就是:理工科高校纷纷办起了人文学院。同济大学率先办起了文法学院，辖六个系三个所，接着华东理工大学、交通大学也先后办起了文法学院和人文学院；还有些理、工、医、农高校也在不同程度上强化了人文学科。"},{"type":"paragraph","text":"人文学科的振兴是学科发展的必然。文理本是同根生，后来分了家，并且越分越细，如今已经分化出了数十门学科。学科的分化促进了学科自身的深化，但也不可避免地带来了知识的分隔和割裂，以及学人视野的狭窄。分久必合，合久必分。“整化——分化——再整化——再分化”这就是学科波浪式发展的规律。不用说，与此相对应的教育事业也不可能离开这一规律。无论是在东方，还是在西方，高等学校在近一、二百年中，都经历过“分”与“合”的曲折。在高度分化基础上的高度整化正在成为当今知识发展的大趋势，成为势不可挡的世界潮流。理工大学办文科，便是顺应这种潮流而生、而长的。"},{"type":"paragraph","text":"人文学科的振兴是由应试教育向素质教育转化的必然。学生“攻其一点，不及其余”，考分是容易上去的。可是，从长远看，“单打一”没有全面发展的人成就大。做学问犹如掘井，开掘面太窄，难以打深。素质包涵的方面很多。文理兼通，不管是对学理的，还是对学文的，都是对素质的一种高要求、高标准。一流学者几乎百分之百是“综合取胜”的。"},{"type":"paragraph","text":"人文学科的振兴是职业导向端正的必然。长期以来，教育界强调对口培养，用人部门强调对口录用。“对口”来，“对口”去，把学生的知识之“口”越封越小。实际上完全对口的事是罕有的。刚录用时对口了，过几天又可能变得不对口了。对口，只能是大体的。导弹打得准，是因为导弹发射的不是一发炮弹，而是一群炮弹。如果对鲁讯、郭沫若强调对口，那么，中国的近现代文学史说不定要重写了。如果要孙中山专业对口，中国就少了一位推翻封建、实现共和的大总统了。扩大学生的知识面，才是真正强调学生的广泛适应性，才是真正的职业导向。"},{"type":"paragraph","text":"人文学科的振兴是世界观完整的必然。搞人文学科的，如果不懂自然科学，世界观不容易完整，搞自然科学的，如果不懂人文学科，世界观同样不容易完整。不要以为理工科都是研究物质运动和物质结构的，其世界观就一定是唯物的。一位伟人曾一针见血地批评一些自然科学家是:“伟大的科学家，渺小的哲学家。”认为所有的科学家都是渺小的哲学家，固然是错误的；认为所有的科学家都不是渺小的哲学家，也同样是错误的。自然科学家有了人文头脑，才能够从朴素唯物主义上升为辩证唯物主义。不是吗?有了物质无限可分的哲学思想就能够预言基本粒子并非“基本”，还可以再分。少了“无限可分”的哲学思想，在实验没做出之前，就不敢预言基本粒子非“基本”。“会当凌绝顶，一览众山小”。站在哲学高度，许多理工医农的问题便可以迎刃而解。"},{"type":"paragraph","text":"人文科学是一系列知识，更是一种精神。学人文科学，不是要大家都去学某些音乐家的长胡子，不是要学画家的长头发，而是要学习作为人文精神重要组成部分的真善美。离开了人文教育，精神文明就建设不起来。文、理有相通的一面，也有相异的一面。完全照治“理”的一套来治“文”，无异于取消“文”。要尊重自然科学，并不等于要搞科学主义，并不是让“工程”把有韵味、有魅力的“人”和“文”变成机器人或者机械文。"},{"type":"paragraph","text":"理工高校在办人文科学事业，综合性大学更应该办人文科学。这里不存在什么“天赋”。人文专业的设置是条件，并不意味着人文科学会自然而然地发展。理工高校办人文学科，并不等于以“文”治“理”，更不等于以“文”压“理”。理工科高校的人文科学不应该是重复综合性大学的人文科学，相反的，是要同理工高校之“理工”相结合，办出自己的特色。文科高校是以文为主，兼学自然科学，理工高校自然也应当是以理工为主，兼学人文科学。各有所长，各有侧重，知识互补。"}]}