{"id":526014,"date":[{"year":1973,"month":3,"day":9}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"认真学习毛主席的哲学著作","genre":"","count":"4304","ytitle":"","mtitle":"我们是怎样实现优质、高产、节电的?","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"中共上钢五厂一车间总支委员会"},{"type":"paragraph","text":"我们车间，共有四只电炉，原设计能力是年产钢二万吨。在毛主席哲学思想指引下，去年，我们在生产实践中，较好地处理了增产与现有设备，高产与优质，高产优质与节电的矛盾，使全年钢的实际产量达到十二万吨，提前一百十四天完成国家计划，产品的质量比一九七一年提高百分之零点四，电耗下降百分之十五点七八，节电一千零三十八万度，初步实现了优质、高产、节电。"},{"type":"paragraph","text":"十二万吨钢从那里来?"},{"type":"paragraph","text":"我们车间是十五年前建造的，设备老，炉子小。近几年来，经过不断的技术改革，一九七一年实际产量已增加到九万吨。随着社会主义革命和建设事业的蓬勃发展，去年，车间广大职工提出了完成年产十二万吨钢的新指标，开始，有些同志有畏难情绪。他们说:“革新早搞过，潜力已挖尽，再要增产办不到。”“设备老，炉子小，要吃十二万，实在难上难。”于是消极地提出了“增炉子、增厂房、增人员”的“三增”措施。大多数同志不同意这种意见，认为这不符合毛主席关于“自力更生”、“艰苦奋斗”的教导，而且客观条件也不允许。那么，能否利用现有条件来完成十二万吨钢的生产任务呢?我们和群众一起进行了研究，从设计能力二万吨的小炉子炼出九万吨钢的事实认识到:任何事物都是可变的，事物内部的“一切矛盾都依一定条件向它们的反面转化着”，只要充分发挥人的主观能动性，积极创造条件，促成事物转化，老设备、小炉子是能够挖掘出更大的潜力来，能够多炼钢、炼好钢的，十二万吨钢的新指标是可以完成的。"},{"type":"paragraph","text":"那么十二万吨钢究竟怎样去完成呢?我们进一步作了分析。“所谓分析，就是分析事物的矛盾”。我们认识到钢产量的多少，是与炉子容量的大小直接相关的。炉子容量越大，每炉装料的吨位越多，钢的产量也就相应增加。那么，能否通过扩大炉子的容量，达到增产的目的呢?而炉子是钢制砖砌的，又怎么变大呢?我们深入到炉前，和炼钢工人一起，对炉壳的结构和炉子在熔炼中的变化情况作了详细的了解，发现炉子的容量并不是固定不变的，而是随着炉子使用期的延长而变化的。新炉子刚使用时，八吨料就装得满满的。炼了几炉后，同样装八吨料，却显得浅了。再炼几炉，慢慢地就可装十吨，甚至装十二吨。"},{"type":"paragraph","text":"炉子的容量为什么会逐渐变大?辩证唯物主义告诉我们:任何事物都不是静止不变的，而是在自身矛盾斗争中不断运动变化的，在整个运动过程中，改变着事物的量和质。炼钢炉当然不会例外。炉体内的<IMG alt=请插入6号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1973\\03\\73390301AA.JPG\">砂砖由于高温的熔炼和钢渣的冲刷，就逐渐由厚变薄，以致炉膛扩大，炉底变深。这样，容量也就随着增加。这说明了一个问题，炉子虽是“钢制砖砌”的，炉壳不可任意变大，但其中的镁砂砖在一定条件下，却在不断地由厚变薄地运动着，随之，电炉的“肚子”也在不断地由小向大转化。认识了炉膛变化的这个规律，又使我们想到:既然后期炉子的炉壁薄，容量大，照样可以冶炼，那么在新砌炉的时候，事先改薄炉壁扩大容量不是更好吗?于是，根据炉膛变化的规律，我们就采用了“改薄炉墙，加深炉底”的办法，使“小炉子”转化成了“大炉子”，装入量由八吨增加到十八吨。"},{"type":"paragraph","text":"事物都是一分为二的。炉壁的改薄，对炉的寿命带来了一定的影响。那么，怎样解决这个矛盾，确保炉子的寿命呢?我们检查了造成缩短炉龄的原因，改革了冶炼工艺，提高砌炉质量，实行维炉制度等，这样就很快地使炉龄由原来的七十多炉提高到九十七炉，而且还便于出钢操作。炉膛的扩大使钢产量迅速提高，由月产八千吨增加到一万多吨。毛主席说:“事物内部矛盾着的两方面，因为一定的条件而各向着和自己相反的方面转化了去，向着它的对立方面所处的地位转化了去。”十二万吨钢正是在一定的条件下，通过炉子内部的矛盾转化所得出的产物。"},{"type":"paragraph","text":"谁说快工不能出细货?"},{"type":"paragraph","text":"高产与优质，历来就被认为是炼钢中很难处理的矛盾。要产量高，就要尽量缩短冶炼时间，要质量好，则又不能任意缩短冶炼时间。所谓“慢工出细货，高产难优质”的说法是比较流行的。"},{"type":"paragraph","text":"高产又优质真的办不到吗?不是的。马克思主义的哲学告诉我们:世界上任何事物都有它自身固有的规律性。“人们要想得到工作的胜利即得到预想的结果，一定要使自己的思想合于客观外界的规律性”。炼钢也是一样，只要我们认识冶炼过程中事物矛盾的特殊性，掌握冶炼全过程的内在规律，高产又优质也是可以做到的。"},{"type":"paragraph","text":"毛主席指出:“各种物质运动形式中的矛盾，都带特殊性。”钢在冶炼过程中要经历熔化期、氧化期、还原期三个阶段。“在过程发展的各个阶段中，也有其特点，也必须注意。”我们从长期的操作实践中认识到，这三个阶段都有各自不同的特点，又解决着不同的矛盾。譬如熔化期的主要任务是把炉膛内的固体废钢熔化成液体，它在整个冶炼过程中占的时间比较长。针对这一特点，我们感到要缩短冶炼时间就必须在这一阶段下功夫。广大工人经过反复实践，想出了在熔化期吹氧的办法来增高炉温，加速熔化，以缩短时间。事实证明，这种办法是切实可行的。我们以前总是要等到炉内的废钢有百分之五十至六十熔成钢水的时候才吹氧。现在为了进一步缩短冶炼时间，是否可以再提早吹氧呢?大家认为这个设想是有道理的。毛主席说:“唯物辩证法认为外因是变化的条件，内因是变化的根据，外因通过内因而起作用。”又说:“数量的发展，主要地也是由于内部矛盾所引起的。”毛主席的教导使我们懂得，吹氧所以能起到加速熔化的作用，是在于废钢已经开始熔化为钢水，只有有了钢水这个“内因”，吹氧这个“外因”才能起更大的作用。这就说明，只要废钢开始熔化，那怕是很少一部分熔成液体，实际上废钢加速熔化的内因条件已经开始具备，这时，我们如果能及时“吹氧”，也同样可以达到加速熔化成液，缩短熔化期时间的目的。在反复实践中，我们摸索到了炉内有钢液就可以吹氧的规律。按照这一规律，见“液”就吹，及时提高炉温，取得了很好的效果。这样，我们就从每炉钢的熔化期中争得了三十多分钟的时间。"},{"type":"paragraph","text":"至于另外两个阶段，特点又不一样了。氧化期的主要任务是脱碳排除钢水内的杂质；还原期的主要任务是脱氧和调整钢水的成分，这两个阶段掌握得好坏，对钢的质量影响很大。事物的量变是有一定的限度的，超过了一定的限度，就会引起质的飞跃。脱碳也好，调整成分也好，都必须有一定的时间，如果片面强调抢时间，夺高产，而过早出钢，那就必然要把氧化期和还原期的必不可少的一定时间任意缩短，钢的质量就会受到影响，甚至整炉钢水报废。当然，假如为了提高钢的质量而盲目地延长冶炼时间，同样也会影响钢的质量。这好比炊事员烧饭，烧的时间短了会出夹生饭，烧的时间长了会出焦饭。我们也只有熟悉炼钢规律，科学地掌握它的火候，才能炼出优质钢。毛主席教导说:“不同质的矛盾，只有用不同质的方法才能解决。”为什么熔化期的时间通过工艺改革可以缩短，而氧化期、还原期的时间不能缩短，道理就在这里。"},{"type":"paragraph","text":"在实践中，我们正确地认识和处理了数量与质量之间的辩证关系，掌握了炼钢的规律，根据冶炼过程中各个阶段的不同特点，创造了新工艺，并把这种冶炼方法归结为四个字:“前狠、后稳”。前期要狠，加快速度，增加产量；后期要稳，严加控制，保证质量，工人师傅形象而又风趣地说:这好比“猛火炒猪肝，文火煨蹄膀”。就这样，几年来我们逐步实现了高产又优质，保质又保量，快工也出了细货。"},{"type":"paragraph","text":"“电老虎”是怎样被驯服的?"},{"type":"paragraph","text":"我们车间的四座电炉，以前用电总量达一万三千瓦，因耗电量大，人们称它为“电老虎”。去年，上级领导号召我们进一步认真贯彻毛主席关于“什么事情都应当执行勤俭的原则”的教导，要求车间在保证高产优质的前提下，四座电炉用电量最高不能超过九千六百瓦。"},{"type":"paragraph","text":"既要高产优质，又要节约用电，能否办到呢?我们经历了一场两种思想的斗争。有的同志根据以往用电一万三千瓦的情况，认为“巧妇难为无米之炊”，“炼钢就要用电，电少只得少开炉。”这种消极的停炉节电的办法当然不行，因为它不符合毛主席关于增产节约的伟大号召。"},{"type":"paragraph","text":"开足四座炉，真的非一万三千瓦不行吗?其实不然。毛主席指出:“世界上没有绝对地平衡发展的东西”。虽然“有时候似乎势均力敌，然而这只是暂时的和相对的情形，基本的形态则是不平衡。”这是事物发展的普遍规律，冶炼钢铁与用电的关系也只能是一种相对的平衡。但是，电炉炼钢的整个过程都要用电，看上去似乎是平衡发展，那么，它的不平衡又表现在那里呢?为了寻根究底，我们组织了一个三结合节电小组，深入炉前测定电炉用电数据，向炉前的工人师傅请教，了解到电炉在冶炼的过程中用电量是不平衡的，同一座炉子的不同阶段，用电量也是不平衡的，熔化期熔解废钢，要求开足电力，用电量极大，氧化期则次之，还原期则更次之。这是一种不平衡。此外，不同的炉子之间，基本状态也是不平衡的。由于各座炉子所炼的钢规格不一样，冶炼的时间长短不一，四座炉子不可能始终如一地都处于同一阶段，这又是一种不平衡。由此可见:电炉用电量的不平衡是绝对的，平衡是相对的。以前，我们没有掌握整个车间冶炼过程用电量不平衡的特点，不顾各个阶段的实际情况，一律依四座炉子同处于熔化期的用电量为标准，在三个阶段中供给同样电量，结果，造成了很大的浪费。从炼钢的全过程看，如果四座电炉同处在熔化期，用电量将超过一万三千瓦；相反，如果都处在还原期，用电量只要五千至六千瓩。在这个时期，要是仍然供给一万三千瓦的电力，就会造成供过于求的浪费。所以，我们以前那种供电办法，是不科学的。由此可见，只要合理用电，妥善安排，不用“一万三”，照样可以开出四座炉。"},{"type":"paragraph","text":"掌握了电炉用电不平衡的规律，要做到用九千六百瓦电，开足四座炉，我们心里就比较有底了。这就是针对不平衡的种种状况，实行相对的平衡供电。列宁说:“经常的、自觉地保持的平衡，实际上就是计划性”。从此，我们纠正了以前“管电听炉前，撒手供应电”的现象，实行了四座电炉用电由专职人员进行调度，统筹安排，计划用电，根据每只炉子炼的钢种的性能不同，冶炼时间的长短不同，冶炼不同阶段用电量不同等特点，随时调节电压大小和电流强弱，既保证各个炉子的熔化期、氧化期、还原期各个不同阶段的用电，又做到计划供电。为了避免四座炉子都处在熔化期，减少用电最高负荷，我们采用“交叉冶炼”的方法，使各座炉不致于同时都处于用电量最高的熔化期。另外，还采取了提早吹氧，余钢水、钢渣回炉等新工艺，使用电量最大的熔化期时间尽量缩短。这样，我们就由被动变成了主动，使四只炉子用电量平衡控制在九千六百瓦之内，电的单耗从一九七一年每吨钢六百零九度下降为一九七二年每吨钢五百三十五度左右，全年共节电一千零三十八万度，真正做到了增产不增电，增产又节电，驯服了“电老虎”，为革命节约了电，解决了优质高产和节约用电的矛盾。"},{"type":"paragraph","text":"(复旦大学中文系学员协助整理)"}]}