{"id":526015,"date":[{"year":1973,"month":3,"day":9}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"认真学习毛主席的哲学著作","genre":"","count":"2548","ytitle":"","mtitle":"投递疑难信件中的哲学","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"市西区曹杨邮政支局投递班"},{"type":"paragraph","text":"我们投递班的同志整天和南来北往的信件打交道，碰到那些字迹清楚、地址和姓名准确的信件，送起来容易，“对号入座”就是了。但是，我们也常常碰到一些疑难信件，就是那种地址不明，字迹不清，门牌号码和姓名写错的信，送起来就难了。"},{"type":"paragraph","text":"我们是人民的投递员，是为人民服务的。对所谓疑难信件，我们不能轻易地盖上“无法投递”的图章，一退了之。怎么攻克投递疑难信这一关?我们学习和运用辩证唯物论，努力做好疑难信的转化工作，使“无投信”变成可投信。一九七二年，我们坚持用毛主席的哲学思想指导投递工作，把五千多封疑难信(包括汇款)，送到了收件人手里。"},{"type":"paragraph","text":"疑难信，人们常称“死信”。它真的是“死”了吗?不然。“无投”信件都有头。任何信件都有一个发信人，也都希望对方能收到自己的信，决不全部都是无缘无故地乱写一通。客观事物，总是“有朕兆可寻，有端倪可察，有前后现象可供思索”的，关键在于要弄清造成疑难信件的原因所在。我们根据多年来的实践，知道差错的造成，往往是发信人口述，别人代笔，把地名、路名、村名写成了谐音；有的因文化低或疏忽，将地址写错或写漏了；有的是多年不通信，记忆模糊，地址不清，笼统地写上一个老地名，或干脆在信封上画个地形；也有的弄堂、门牌号码搞不清了，颠三倒四地写上好几个地址……。所有这些造成疑难信的原因，就是可供我们思索的“朕兆”，是使疑难信转化的因素。比如，有一次我们收到这样一封信:“上海普陀区十二村×号××收”。我们的投递地界算曹杨新村的村数最多，但也只有八个村，哪里去找十二村呢?我们就猜测是二村或是五村，但试投了几次都失败了。后来发现信是从苏北寄来的，经过用几种方言试读，感到苏北人学上海口音的“十二”和“顺义”两字很相近，往顺义村一试投，果真在那里找到了收件人。"},{"type":"paragraph","text":"对具体情况作具体分析，“用不同的方法去解决不同的矛盾”。在分析每一封具体的疑难信件时，则要依据信件自身所提供的某些线索，用心思索。"},{"type":"paragraph","text":"有一次，我们收到这样一封信:“上海曹家渡桥卖水人任××收”。曹家渡桥四周范围很大，住户成千上万，应该到那里去找这位卖水人呢?我们想了一想，觉得“卖水人”与水有关，这个“水”就是一条重要的线索。我们就对“水”进行具体分析。解放后，党和政府为了方便居民用水，在曹家渡桥一带设立了不少给水站，“卖水人”有可能就在给水站工作。可是，我们查遍了附近几个给水站，却都不曾听说有这个“卖水人”。第一个回合失败了，我们并不灰心，而是进一步分析还有什么地方和“水”有联系。这时，大家又想到了老虎灶，给水站是供冷水，老虎灶是供热水，可同样是水呀!由于投递员同志对在这一带老虎灶工作的师傅比较熟悉，就把一个一个姓名排了出来，可是排到最后也没有一个姓任的。俗语说“同行老相识”，我们就一户一户地走访老虎灶，后来果然通过光复西路一○九一弄一家老虎灶的师傅，找到了这位“卖水人”，就这样使久不通信的亲人得到了联系。"},{"type":"paragraph","text":"每解决一封疑难信件，都是对发信人主观误差因素的一种消除，还事物以本来面目。为什么我们能够做到这一点呢?这是因为我们遵循了毛主席的教导:“正确的判断来源于周到的和必要的侦察，和对于各种侦察材料的联贯起来的思索。”坚持唯物论的反映论，进行调查研究，对事物进行具体、细致的分析的结果。"},{"type":"paragraph","text":"我们支局的投递范围，是个有十来万人口的地区。要消除疑难信件，必须对投递区范围内的地域、门牌号码、居民概况作周密的了解。曹杨新村从一村到八村是陆续建成的，最早造的是二层楼，后来造的有三楼、四楼、五楼，式样不一，门牌编号也不同，各村都有各自的特点。如二层楼建筑的有的是一至十室，有的是一至六室，三层楼建筑的室号则是按顺序排列的，五层楼的则分成一○一、二○一到五○一等。四村里还有断号，八村的门牌顺序则是一圈一圈围起来的，二村又有新二村、老二村，有的新村中间还插有农村居住户……。这些都带有一定的复杂性，只有掌握了新村的特点，遇到疑难信时才能联贯起来思索，作出比较准确的分析和判断。如有一封信写着曹杨七村×号三楼十二室，因为我们知道只有一村的三楼有十二室，就把这封信带到一村去，使它很快送到收件人手里。事后一了解，原来是写信人把阿拉伯数字的“1”误看成了“7”，又改写成了中文的“七”。"},{"type":"paragraph","text":"我们支局投递区有相当一部分在市区边缘，那里大部分居民是解放前逃荒到上海来的劳动人民。解放后，这些居住地区变化很大，原有的河、浜填没了，原来的草棚已改建成瓦房或工人新村。我们就努力去弄清那里的变迁情况和居住特点。如有些住户区通常是同乡人集居的地方，象绍兴坊住浙江人较多，复兴村住盐城人和兴化人较多，要是信封上写错了地址，我们就可以根据来信人的地址从他们同乡那里打听到收信人。我们还研究有些疑难信上的错别字与同音字有关的特点，如把枣阳路写成朝阳路，把张家桥写成庄家桥，把工人新村里的四十四号写成四室四号等。在投递时注意到这些情况，疑难信的投递也就方便得多了。如果没有对当地情形作基本了解，不断研究发展变化了的情况，“闭着眼睛扳指头”，那就只能瞎子摸鱼，“无投信”就无法转化为可投信。"},{"type":"paragraph","text":"经过一番实践后，我们认识到“无投信”其实都是有“头”的，就是说都可以理出它的头绪来。经过几年来的实践，我们把投递疑难信件的方法，归纳成这样四句话:“数字号码易颠颠倒，来信地址可推敲，同音字里有文章，住址不详勤查找。”"},{"type":"paragraph","text":"在解决疑难信件过程中，有两种态度:一种是急人民群众所急，排疑析难，使信件得以投递；另一种态度是，用“查无此人，退回原处”，或“地址不详，无法投递”为“理由”，把信件退回发信人那里。两种态度，反映了两种世界观。投递一封“死信”，往往要比正常信件花费几倍的精力，给工作增添不少麻烦。但是，我们“麻烦”一点，人民群众就方便许多。我们在攻克“死信”的实践中，认识到在改造客观世界的同时，必须认真改造主观世界，不断地同那种“多一事不如少一事”的思想作斗争，只有这样，才能摸索到解决疑难信件的规律。"},{"type":"paragraph","text":"市西区曹扬邮政支局投递班，认真学习毛主席哲学著作，树立全心全意为人民服务的思想，搞好疑难信件的投递工作，确实是一件了不起的事。发信的同志，读了这篇文章以后，也应该考虑自己在投寄时不要粗心大意。这里也有一种辩证关系。"},{"type":"paragraph","text":"——编者"}]}