{"id":526083,"date":[{"year":1973,"month":3,"day":12}],"page":"3","source":"","region":"","masthead":"","special_issue":"学习","column":"学习《唯物主义和经验批判主义》","genre":"","count":"2723","ytitle":"","mtitle":"世界的统一性在于它的物质性","ftitle":"——关于“物质”概念的对话","authors":[],"text":[{"type":"paragraph","text":"甲:最近，我在学习列宁的《唯物主义和经验批判主义》这本光辉著作中，经常碰到“物质”这个哲学概念，它同我们日常生活和自然科学里讲的“物质”，是不是一回事?"},{"type":"paragraph","text":"乙:哲学上讲的“物质”同我们日常生活和自然科学里讲的“物质”，是既有区别又有联系的。古代朴素唯物主义者，把物质仅仅局限在某一种具体的物质形态上，例如，中国古代的朴素唯物主义者认为，世界万物都是金、木、水、火、土(五行)变化发展的结果，古希腊的唯物主义者赫拉克利特、德谟克利特等认为，一切事物都是由“活火”、“原子”构成的。但是这些只是一种感性的直观的见解，还没有被科学证明，更没有加以哲学的概括。"},{"type":"paragraph","text":"甲:那末，我们如果把日常生活中碰到的日月星辰、山川河流、锤锯锄犁、笔墨纸砚、台凳桌椅等等，简单地说是物质，不也是一种带着朴素性质的看法吗?"},{"type":"paragraph","text":"乙:是的。我们日常生活中看到、听到、嗅到、尝到、触到的一切事物，都是物质的具体形态，它是千变万化、有生有灭的。如冰化为水，水变为蒸气，但是它们的共同基础——物质，是不生不灭的，变化的只是形态，本质却始终是物质。"},{"type":"paragraph","text":"甲:照你这样说，物质是不是从具体的、可以感觉到的各种物体中抽象出来的哲学范畴，它概括了各种具体的物质形态的最本质的属性，即客观实在。"},{"type":"paragraph","text":"乙:对的。然而人们对“物质”的认识却有一个过程。在十七、十八世纪，当时形而上学唯物主义认为，一切物体都是由原子构成的，原子是物质的最简单的、不可分的基本单位，原子的某些物理的属性——如延伸性、不可入性、具有一定的质量等，是物质唯一不变的根本属性。十九世纪末、二十世纪初，在物理学上发现了X射线、放射性元素、电子、原子核衰变现象等，推翻了原子不变性、不可分性的观念。这些伟大的发现引起了物理学的革命，一些受形而上学思想支配的物理学家却由此作出了“原子非物质化了”的错误结论。唯心主义乘机向唯物主义发动了进攻。当时马赫主义者就打着“最新的自然科学的哲学”的招牌，大叫“物质消失了”，“‘新’物理学把唯物主义驳倒了”，疯狂地攻击马克思主义哲学。"},{"type":"paragraph","text":"甲:唯心主义对唯物主义的进攻，始终没有停止过。其实现代物理学的新发现所驳倒的不是唯物主义，而是形而上学，它所证实的不是唯心主义，而是辩证唯物主义，它只是说明以前人们认识物质所达到的界限正在消失，并不说明物质本身会消失。"},{"type":"paragraph","text":"乙:你讲得很对。为此，我们必须把物质和物质构造的学说区别开来，前者是哲学问题，后者是自然科学问题。人们对于物质构造的认识，随着自然科学的发展会不断深化，是相对的，但是物质仍然是离开人们意识而独立存在的客观实在，物质的客观实在性是不会变的，是绝对的。因此，我们绝对不能把物质的特殊结构、属性和形态同物质本身混为一谈，把物质构造的特性同物质的客观实在性混为一谈，把人们以前对于物质的认识界限的消失，误以为物质本身的消失。当然，我们同时认为哲学上的物质概念同科学上的关于物质构造的学说是密切联系的，科学研究的深入，各种新的物质结构的发现，只是更丰富了辩证唯物主义物质观的内容。因为辩证唯物主义的物质观，正是以物质的多样性去看物质世界的统一性的，世界的统一是无限多样的统一，不是说统一于某几种特殊的物质属性、物质形态或物质结构。世界的统一性在于它的物质性。"},{"type":"paragraph","text":"甲:那末，应该如何正确地表述物质的特性呢?"},{"type":"paragraph","text":"乙:列宁在《唯物主义和经验批判主义》中告诉我们:“物质的唯一‘特性’就是:它是客观实在，它存在于我们的意识之外。”列宁还给物质概念下了一个完备的定义:“物质是标志客观实在的哲学范畴，这种客观实在是人感觉到的，它不依赖于我们的感觉而存在，为我们的感觉所复写、摄影、反映。”这是唯一科学的辩证唯物主义的物质观。"},{"type":"paragraph","text":"甲:关于“物质”的定义，在这本书的第三章第一节里，列宁不是还有一个表述吗?"},{"type":"paragraph","text":"乙:是的。列宁在那里指出:“物质是作用于我们的感官而引起感觉的东西；物质是我们感觉到的客观实在，等等。”列宁给物质下的这两个定义，是完全一致的。它告诉我们:整个世界是不依赖于我们的主观意识而存在着的客观实在，人们可以通过实践认识这种客观实在。列宁的物质定义是从唯物主义的认识论的观点，给物质的客观实在性和意识对物质的依赖关系作了精确的说明，同形形色色的唯心主义流派和“不可知论”划清了界限。同时，它也告诉我们，世界上除了物质和它的各种形态，再没有别的东西。意识是物质长期发展的产物，物质就是世界的一切。我们承认物质存在的客观实在性和物质对于意识的根源性，就是因为我们承认世界的一切统一于物质。为此，一切唯心主义者都要竭力攻击辩证唯物主义的物质观。"},{"type":"paragraph","text":"甲:对。贝克莱、马赫之流就是如此，他们认为把物质这个唯物主义大厦的基石摧毁了，整个唯物主义大厦就会自然倒塌了。于是他们就大肆宣扬“物质是无”，“‘物质’只不过是一种抽象，……是完全没有意义的东西”。主张“物是感觉的复合”，世界统一于“感觉”、“经验”。这完全是反科学的。"},{"type":"paragraph","text":"乙:物质就是存在于我们意识之外的客观实在，世界上存在的万事万物，大到日月星辰，小到原子电子，都是物质的具体表现形态。怎么能说是“一种抽象”、“无”呢?自然界是如此，社会历史领域也是如此，生产力、生产关系、阶级斗争、国家机器、……，都是物质的具体表现形态。所以，“物质”不是“抽象”的“无”，而是客观实在的。马赫主义的信徒们无视“物质”的客观实在性，定会被客观实在的“物质”碰得个头破血流。马赫主义的追随者——刘少奇一类骗子无视革命人民的力量，妄图复辟资本主义，同强大的无产阶级专政这个磐石相撞，其结果只能碰得个粉身碎骨，死无葬身之地。"},{"type":"paragraph","text":"甲:关于“物质”概念问题，我基本上弄懂了，从这里，我懂得了要坚持辩证唯物主义物质观这个基本原理，就必须树立一切从实际出发，坚持调查研究、具体问题具体分析、实事求是和群众路线的思想方法，反对主观主义、唯我主义。牢记毛主席的教导:“按照实际情况决定工作方针，这是一切共产党员所必须牢牢记住的最基本的工作方法。”"},{"type":"paragraph","text":"乙:而刘少奇一类骗子却硬是要“倒过来”，说什么“办事情的过程”，“是从主观到客观，从思想到实际”，这是“从思想和感觉到物”的唯心主义路线。马克思主义哲学认为，不论是“思想的形成过程”即认识世界，还是“办事情的过程”即改造世界，都必须遵循“从物到感觉和思想”的唯物主义路线，都不能离开实践，都不能“超越”或“代替”客观的物质世界。就连刘少奇一类骗子妄图颠覆无产阶级专政的“主观”“思想”，也不是天上掉下来的，而是他们的反革命阶级立场的产物。所以，我们坚持了辩证唯物主义物质观，就能深刻而全面地揭露和批判刘少奇一类骗子的唯心论的先验论。"},{"type":"paragraph","text":"(复旦大学哲学系供稿)"}]}