{"id":526121,"date":[{"year":1973,"month":3,"day":14}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2715","ytitle":"深入开展批修整风运动　多快好省地建设社会主义","mtitle":"市机电一局系统大搞技术革新和技术改造","ftitle":"近几年来取得显著效果，提高了产品质量和劳动生产率，节约了原材料，产品产量不断增长","authors":[],"text":[{"type":"paragraph","text":"本报讯　在毛主席制订的“鼓足干劲，力争上游，多快好省地建设社会主义”的总路线指引下，上海机电一局系统的广大工人、干部和技术人员，以批修整风为纲，努力提高劳动生产率，节约原材料，大搞技术革新和技术改造，取得了较显著效果。据统计，近几年来，这个系统改革了六百四十多种落后机电产品，其中有四百四十种投入生产；推广了冷镦冷压、精密铸造、粉末冶金、塑料应用等少切削、无切削新工艺；可控硅电子技术的应用也逐步扩大，已有四十多种应用电子技术的产品投入生产；制造了各种专用机床八千多台，形成了生产流水线、半自动线和自动线一百九十六条；标准件、拖拉机汽车、热加工等行业的技术改造已经初见成效。由于技术革新和技术改造的广泛开展，提高了产品质量和劳动生产率，节约了原材料，保证了主要产品产量的不断增长。一九七二年与一九六六年相比，总产值增长了一倍多，劳动生产率提高了百分之二十九，共节约了几千万个工时和数万吨原材料。"},{"type":"paragraph","text":"这个系统的工厂，绝大多数是老企业。在生产连年增长的情况下，有的同志认为“生产水平早已超过了设计能力，再要上去要‘碰破天花板’了”；有的关起门来算死账，眼睛盯在投资上，认为“西瓜不能长在甏里，再要增产只有增加设备、劳动力和场地”。这种“潜力挖尽，生产到顶”的形而上学观点，阻碍了技术革新和技术改造的广泛开展。针对这些错误思想，这个系统的各级党组织和革委会，组织大家认真学习马列著作和毛主席著作，以马克思主义的认识论为强大思想武器，深入批判刘少奇一类骗子鼓吹的唯心论和形而上学，洗刷唯心精神，提高开展技术革新和技术改造的自觉性。同时，采取抓对比、揭矛盾、促转化的方法，深入进行思想和政治路线方面的教育。上海柴油机厂柴油机车间一工段七班，是一个采用专用机床、实行流水作业的班组，有人认为这个班组“在技术革新上已经没有什么油水了”，但工人们学习了马克思主义的认识论，批判了刘少奇一类骗子的唯心论和形而上学，认识到流水作业固然有它的先进性和合理性，但先进与落后总是相对的，是在发展变化的，今天是先进的东西，如不继续前进，明天就可能变为落后，从而激发了大家不断革命的精神，实现了二十五项重大革新，使专用机床和流水作业得到进一步的发展和完善，全班从二十五人减少到十五人，月产柴油机缸套零件从二千五百只提高到五千只。厂党委以七班为典型，发动全厂群众大搞技术革新，一九七一年到一九七二年，全厂共实现技术革新三千一百四十二项，建立自动线和生产线十条，一九七一年的劳动生产率比一九七○年提高百分之七点三，一九七二年又比一九七一年提高百分之六。机电一局抓住这个典型，召开大型座谈会作了介绍，同时发动群众揭露了有的工厂由于唯心论和形而上学观点作怪而使改革落后产品的工作长期搞不上去的事例，进一步推动了整个系统技术革新和技术改造的蓬勃开展。"},{"type":"paragraph","text":"为了推动技术革新和技术改造的广泛开展，上海机电一局系统的各个行业还在调查研究的基础上，针对本行业的生产特点，确定重点，全面规划，加强领导。机电一局系统的行业比较多，生产特点和薄弱环节不尽相同，如有的是成批大量生产，有的是单件小批生产，有的行业使用比较贵重的金属，有的行业劳动强度比较高。据此，不少行业根据自己的特点确定技术革新和技术改造的方向和重点，使技术革新和技术改造更有成效。如电器行业，过去百分之七十的产品是仿造国外四十年代的落后产品，工大料费，品种、规格繁杂。针对这种情况，他们集中力量抓了落后产品的改革，使仿外落后产品的比重不断下降；又如电机行业，针对用铜量大的情况，着重抓了以铝代铜，将产量最大的中、小型电机中的各种导线以铝线取代铜线，仅一九七一年至一九七二年就节约铜材一千多吨；再如热加工行业，劳动强度高，劳动生产率低，产量、质量不能适应冷加工的需要，去年通过技术革新和会战，制造了二百零七台铸工机械设备，在整个行业形成三十五条流水线和半自动线，铸铁件比一九七一年增加了百分之十五，铸钢件比一九七一年增加了百分之十三，缩短了热加工和冷加工之间的矛盾。"},{"type":"paragraph","text":"这个系统的不少单位，还把解决当前生产技术的薄弱环节和突出问题同实现企业、行业的远期技术改造结合起来，通过技术革新和技术改造来提高产品质量，解决“三废”问题。如上海机床电器厂生产的长延时继电器，原是仿外设计的产品，结构复杂，制造困难，质量不稳定，产量很低，一九六九年和一九七○年两年只生产了五百只，远远不能满足国家需要。以后，进行了产品改革，使产品质量有很大提高，产量也大幅度增长，一九七一年一年就生产了四千多只，满足了用户的要求。又如电镀和涂漆，过去都是采用有毒工艺，危害工人和周围居民的健康。现在，全局建成了六条电泳涂漆流水线和半自动线，使有毒工艺变成了无毒工艺，手工操作变成了机械化、半自动化，油漆利用率从百分之五十提高到百分之九十五，还提高了漆膜质量；同时，在五十多个单位中，有五种镀层采用了无毒电镀工艺，大大改善了工人的劳动条件；原来的废水有毒，现在的废水可以灌溉农田。此外，每年还能节约大量的化工原料氰化钠。"},{"type":"paragraph","text":"为了使技术革新和技术改造项目更快地发挥作用，上海机电一局系统许多单位的党组织和革委会，还注意抓好技术革新和技术改造的巩固、提高和推广应用工作，解决各个环节上所遇到的思想问题和技术问题。陶瓷型精密铸造，是早在一九六四年就开始搞的一项新工艺，但铸造出来的产品光洁度和精确度不高，质量达不到要求，无法推广。他们不怕失败，坚持试验，研究单位和生产单位协同作战，终于使这一新工艺逐步完善，一九七一年开始在一些单位推广、应用。上海第一石油机械厂在有关研究单位的配合下，于去年四月试制成功一种新型的三牙轮钻头，经某油田实地使用，证明比原来生产的三牙轮钻头使用寿命提高一倍，可是，由于新型的三牙轮钻头制造工艺比较复杂，专用设备要重新制造，给第一石油机械厂带来很多困难。但这个厂的职工胸怀全局，决心把困难留给自己，为国家多采油作出贡献。经过全厂革命职工的努力，改革了高效率专用设备，使这种新型的三牙轮钻头在今年就可大批生产。标准件行业，过去大家都感到少切削、无切削的新工艺好，但由于没有组织力量解决锻压设备，不能推广，工人批评说:“少切削、无切削新工艺，人人讲好都想搞，就是自己不肯造设备，讲了好几年，还是老一套。”后来，这个行业的领导接受了工人的批评，组织全行业二十多家工厂进行会战，采取以小攻大、以土代洋的办法，用简陋的机修设备，制造了五百多台高效率专用设备，使行业面貌发生了很大变化。"},{"type":"paragraph","text":"(本报通讯　员)"}]}