{"id":526263,"date":[{"year":1973,"month":3,"day":19}],"page":"3","source":"","region":"","masthead":"","special_issue":"学习","column":"学习《唯物主义和经验批判主义》","genre":"","count":"1756","ytitle":"","mtitle":"自然界是第一性的","ftitle":"——学习《唯物主义和经验批判主义》有关自然辩证法问题札记之一","authors":["黎可","舒佐"],"text":[{"type":"paragraph","text":"黎可　舒佐"},{"type":"paragraph","text":"在《唯物主义和经验批判主义》这篇著作里，列宁一开始就指出，马赫和阿芬那留斯的基本主张是:物是“感觉的复合”、“自我”和环境“原则同格”，有“不可分割的”联系。他们推行的是一条从思想和感觉到物的主观唯心主义路线。根据这条路线，势必导致这样两个结论:在没有任何感觉、任何“自我”以前，自然界就不存在；人不用头脑思想。这是完全违反自然科学最起码常识的谬论。"},{"type":"paragraph","text":"“自然科学肯定地认为:在地球上没有也不可能有人类和任何生物的状况下，地球就已经存在了；有机物质是后来的现象，是长期发展的结果”。自然科学证明，在人类出现以前，地球就已经存在了几十亿年。自然科学对天体演化的研究也表明，我们所在的地球和太阳系都是由炽热的云雾状的物质粒子渐渐冷凝而成的。这样形成的天体，体积越小，冷却得越快。太阳大约已有一百亿年的历史，处在中年时期。地球比太阳冷多了，它大约有四十五亿年的历史，正处在青年时期。比地球还要小得多的月球早就死灭了。生物化学认为，地球上本来没有生物。它最初很热，象一团火球，没有硬壳，有机物根本无法存在。地球上的水也不是一开始就有的，在象今天的太阳表面那样的高温下，水也不能存在，水遇到高温要爆炸成氢和氧。地球上最初连空气也没有，因为在那时，我们今天所讲的化学元素，包括氢和氧，还没有在化学上互相分别开来，空气不可能存在。水和空气是生物存在的基本条件，没有水和空气，就绝对不会有生物存在。后来，由于地球逐渐变冷，地球上逐渐形成了大气层，出现了水，还有碳的化合物。后来碳和碳的化合物同水发生作用，碳和水中的氢分化出来形成碳氢化合物——有机物；这些有机物在一定条件下又同水和水中的物质发生作用，在大约三十亿年前出现了生物。"},{"type":"paragraph","text":"开始是原生生物，后来原生生物一分为二，出现了动物和植物。它们最初都生活在水中，尔后又一分为二，出现了陆生的动物和植物。大约在一百万年前才出现了人类和人类社会。可见，人类的历史只是地球发展史的一小部分，在整个自然界的发展中只不过是短暂的一瞬。坚持物是“感觉的复合”，或“自我”与环境“原则同格”的观点，无疑会遭到自然科学的严厉的驳斥。"},{"type":"paragraph","text":"人是否用头脑思维?马赫主义者是明确地加以否定的。这也“与自然科学相矛盾。自然科学坚决地主张:思想是头脑的机能；感觉即外部世界的映象是存在于我们之内的，是由物对我们感觉器官的作用引起的”。自然科学对神经生理的研究表明，人的思想是人脑这种特殊物质的机能，任何别的物质都不具备这种特性。整个无机界、植物界和低等动物界，都没有认识它们内部和外部发生着的那些过程的能力，它们是没有意识的。意识的产生是同大脑的客观生理过程不可分离的，高级的思维活动只有那些具有高级的神经系统的动物体才有。现代神经生理学认为，大脑皮层是大脑进行思维活动的主要部位。当外部世界刺激人的感官时，外部刺激就转化为人的感官的生理过程和神经过程，把这种刺激传导到大脑皮层，通过大脑皮层的活动产生感觉。大脑皮层是一种复杂的物质，人的大脑皮层由六层神经细胞组成，它覆盖着大脑，皮层表面有许多“沟”和“回”。如果把它的表面摊开，比报纸的一个版面还大。大脑皮层大约出现在一亿年前的动物的脑中，动物越高级，大脑皮层越发达，它对动物体的影响也就越大。把狗的大脑皮层切除，狗就不会独自摄食。人的大脑皮层受到严重破坏，就不能正常思维。在人的大脑皮层上有“语言区”，“语言区”受到损伤，人就不能说话了。所以，头脑是思维的器官，没有头脑，就无所谓感觉，无所谓思想；思想是头脑的内部形态。马赫主义者主张没有头脑的思想，同样是和自然科学绝对不相容的。"},{"type":"paragraph","text":"自然科学从来都是唯物主义的坚强的支柱，自然科学的发展证实了并且还在不断证实自然界是第一性的。自然科学关于人类以前自然界早就存在了的发现，关于思想、意识、感觉是人脑的特性，而人脑是自然界中的物质长期发展的产物的主张，都证明马赫、阿芬那留斯的主观唯心主义是绝顶荒谬的。然而刘少奇一类骗子却把这种破烂货重新当做“新发明”来炫耀，宣扬什么办事情时要“倒过来”，“从主观到客观”，但是这一“倒”，就彻底“倒”到贝克莱、马赫、阿芬那留斯这一伙主观唯心主义者的反动队伍中去了。"}]}