{"id":526429,"date":[{"year":1973,"month":3,"day":26}],"page":"3","source":"","region":"","masthead":"","special_issue":"学习","column":"学习《唯物主义和经验批判主义》","genre":"","count":"1772","ytitle":"","mtitle":"数学方程式是从那里来的?","ftitle":"——学习《唯物主义和经验批判主义》有关自然辩证法问题札记之二","authors":["王顺义"],"text":[{"type":"paragraph","text":"王顺义"},{"type":"paragraph","text":"数学方程式是从那里来的?唯物主义认为，它是物质运动规律在一定条件下的反映。数学方程式和物理的关系，实际上是意识和物质的关系，是认识和实践的关系。而马赫主义者却认为，先有数学方程式，而后才有物理世界；一旦这种数学方程式先验地产生以后，才“力图使物理学接近数学，把数学的一般理论搬用于物理学”。他们把数学方程式说成是“科学的哲学”，以此来攻击和否定马克思主义的辩证唯物论。列宁一针见血地指出:马赫主义的这种观点，实质上是重复了康德唯心主义先验论的观念:“理性把规律强加于自然界”。"},{"type":"paragraph","text":"到底是先有物理世界，数学方程式从物理世界中来的；还是先有数学方程式，然后才出现物理世界呢?数学史是最好的见证。"},{"type":"paragraph","text":"数学上的多元一次方程组和二次方程，都不是先验地产生的。据中国公元一世纪《九章算术》一书记载，劳动人民在从事农业和土木建筑的生产活动中，为了解决其中的许多度量和测量的计算，才开始从许多实际问题中得出和研究这些方程。再譬如，八次方程的研究，也不是脱离实践的“人心的产物”，而是德国数学家高斯在一八○一年观测谷神星时提出来的。当时，人们需要从对行星的有限次观测去计算它的运行轨道，高斯研究和解决了这个问题，从这个问题中得出八次方程。很明显，如果现实世界中没有谷神星在运动，没有人们对它的观测和研究，高斯的这个八次方程是无论如何也提不出来的。在物理学中运用较广的微分方程，也不是由人们主观臆造出来以后再强加给物理学的。恰恰相反，微分方程的理论，是在已有物质运动材料的基础上，历史地产生和建立起来的。例如，在物理学中，质量守恒方程、热能守恒方程、介质运动方程、弦振动方程等微分方程式，都是对在一定条件下物质运动的规律的反映。"},{"type":"paragraph","text":"马克思主义者并不否认数学的抽象性。但是，数学的这种抽象是在一定物质基础上的抽象。正因为如此，在数学的科学的抽象中，那些看来似乎是神秘的东西，一旦和实际事物联系起来，就很容易明白了。譬如，微分概念初看起来似乎很神秘，但和现实世界中化整为零、无限分割的现象联系起来，就一目了然了。积分概念和现实世界中积零为整、无限积累联系起来，也就清楚了。恩格斯在《自然辩证法》一书中，就用硫碘升华的自然现象来解释微分，用水蒸汽在容器中由于压力和冷却又凝结成水的自然现象来解释积分，说明了抽象的数学概念是客观物质世界中来的。列宁指出:“物质的抽象，自然规律的抽象，价值的抽象及其他等等，一句话，那一切科学的(正确的、郑重的、不是荒唐的)抽象，都更深刻、更正确、更完全地反映着自然。”科学的数学方程式，就其形式而言，是抽象的；但就其反映的对象而言，则是具体的、客观的。"},{"type":"paragraph","text":"数学方程式是从物理模型中来的，因而它反过来可以运用到物理模型中去，在物理、天文和其他科学技术中得到广泛的运用。很多物理问题和技术问题的研究可以转化为一些数学方程的求解来解决。牛顿研究天体运动的微分方程，从理论上描述了行星的运动规律，勒维烈在一八四六年根据这个微分方程式的计算，预言海王星的存在，并确定了海王星在天空前位置。后来果然从天文观测中发现了这颗行星。这生动地说明了数学方程是从实践中来，又反过来为它服务，推动它的发展。"},{"type":"paragraph","text":"但是，马赫主义者却利用数学方程式的广泛应用及其成果，把数学方程绝对化，胡说:“物质可以归结为单纯的数学公式”，“世界不过是数学方程式”，而数学方程在他们看来，又纯粹是“人心的产物”，“学者的智慧所创造”的。他们这种形而上学地夸大抽象思维在人们认识过程中的作用，是企图用数学方程式来取代物质，并最后抛弃物质本身。列宁指出:“自然科学的辉煌成就，它向那些运动规律可以用数学来处理的同类的单纯的物质要素的接近，使数学家遗忘了物质。‘物质消失了’，只剩下一些方程式。”这样，他们必然使数学研究走进主观唯心主义的死胡同，使物理学变成抽象的数学游戏。列宁尖锐地指出，这是在十九世纪末、二十世纪初“产生‘物理学’唯心主义的第一个原因”。"},{"type":"paragraph","text":"数学常常被唯心主义者歪曲和利用，为反动的政治目的服务。为了提高路线斗争觉悟，搞好数学研究工作，我们必须坚持唯物论的反映论，批判唯心论的先验论，用唯物辩证法占领数学阵地，让数学更好地为无产阶级的社会主义革命和社会主义建设服务。"}]}