{"id":526600,"date":[{"year":1973,"month":4,"day":1}],"page":"4","source":"","region":"","masthead":"","special_issue":"风雷激","column":"","genre":"(散文)","count":"2824","ytitle":"","mtitle":"黑板","ftitle":"","authors":["谢君闻"],"text":[{"type":"paragraph","text":"谢君闻"},{"type":"paragraph","text":"我从师训班毕业以后，被分配到白雁公社滨港中学当教师。我报到以后的第一件事，就是去看我今后工作和战斗的主要场所——教室。我察看着，教室倒还宽敞明亮，台子凳子也还过得去，就是一块黑板太不称心。我看完走出教室，正好碰上校革委会主任、贫农代表老金。老金满腔热情地迎上前来问道:“杨老师，对教室还满意么?”我回答说:“别的还马马虎虎，就是那块黑板实在不象话。”老金身子猛一震，好象是强抑着自己的感情，反问道:“黑板咋个不象话?”“麻脸斑疤，坑坑洼洼的，这能写字么?”我直截了当地说出了自己的想法。"},{"type":"paragraph","text":"安顿好行李，再去看看操场，经过我那教室门口时，我又遇到了老金，他拿着木工刨子和油漆刷子，满头大汗地从教室里走出来。一见到我，他高兴地说:“来，杨老师，你再看看。”我从门口探进头去一看，黑板已经焕然一新，光洁平整。“唔，怎么样?”老金亲切地问。“还是不行!”我摇着头说。“咋不行?”老金带着不满的神情问。“高度、宽度都不够，不符合规格。”我强调说。“黑板的高度、宽度够了吧!”大约是我过分挑剔，老金说话变得严肃了，“杨老师，你以后会爱上它的，只是现在你对这黑板还没有感情。”说完，老金匆匆向办公室走去。"},{"type":"paragraph","text":"我立在走廊里纳闷。老金的话使我很不愉快。黑板的高度、宽度够了，言下之意就是说我思想的高度、宽度不够了。讲我对黑板没有感情，我更不服气了。我从入小学起直到师训班毕业，哪一天不和黑板见面?我对着它说话，它看着我长大；它告诉了我那么多革命道理，它给了我那么多知识。现在我当教师了，我将忠诚党的教育事业，为培养无产阶级革命事业接班人贡献力量，黑板将伴随我生活和战斗一辈子。怎么能说我对黑板缺乏感情呐!"},{"type":"paragraph","text":"下午，学校在这个教室里，开了一次欢迎新同学的大会。老金把我这位新教师介绍给同学之后，便开始给新同学讲话了。老金曲起食指“笃笃笃”敲敲黑板，向同学们问道:“同学们，这是什么?”我坐在老金旁边，心里觉得好笑，问得这么简单，这还不象八仙桌上放盏灯——摆明的?果然同学们齐声回答:“黑板!”“再仔细看看。”老金启发说。同学们你看我，我看你，有的还轻轻摇头，我也被弄糊涂了。老金把用铅丝吊着的黑板拎起，调了个面。“吆，原来是门板!”同学们恍然大悟地说。“对，是门板!”老金加重语气说。我想，老金准是要对新同学进行因陋就简、勤俭办学的教育了。“你们有谁知道这块黑板，它的不寻常的经历么?”老金又问。同学们摇摇头，都竖起耳朵听着，教室里寂然无声。随着老金感情丰富的叙述，在大家眼前呈现出一幅幅活生生的激动人心的画面来……"},{"type":"paragraph","text":"这块黑板，原来是地主万剥皮家的一扇大门。它是地主阶级作恶多端，罪行累累的目击者，也是贫下中农水深火热、血泪斑斑生活的见证人。当年万剥皮家财大势力大，门禁森严，两旁都有走狗把守，这扇门，同样没有半点自由。"},{"type":"paragraph","text":"地下党员、滨港中学第一任校长柳刚，受党的派遣来到庄上。工作从何着手呢?柳刚决定首先创办民校。庄子上开始闹腾起来，那扇大门也发出了怒吼。一天清晨，漆黑的大门上出现了清晰的白字:“打倒土豪劣绅万剥皮!”万剥皮见了火冒三丈，暴跳如雷，拿起拐杖将大门敲得“绑绑”响，气急败坏，咬牙切齿、唾沫横飞地说:“穷小子，识了几个字就造反了!”他叫狗腿子用铲子把字刮去。门面上的字是刮去了，可是在穷人心坎烙上的战斗口号，变成了革命的行动。柳刚带着民兵抄了方剥皮的老窝。他们把这扇门板卸下搬走了。就在这间破庙里，柳刚把门板涂上锅底灰，放下当床铺，竖起当黑板，没日没夜地一个心眼扑在党的事业上。就在这所破庙里，培养了许许多多农会和土改工作的优秀干部。"},{"type":"paragraph","text":"革命形势的发展，需要更多的革命事业的接班人，柳刚在解放军和贫下中农的支持下，创办了滨港初级中学。不久后，逃出去的万剥皮，组织了还乡团，以国民党正规军作靠山，进行疯狂反攻倒算，为非作歹。在那白色恐怖最严重的日子里，柳刚从未停止上课。他带着这块黑板，组织学生办起战地流动学校。今天在这片竹林，明天在那座荒坟坚持教学。一次柳刚正在芦苇滩里精神抖擞给学生讲课，在金色阳光照射下，黑板上写的“将革命进行到底!”的大字，愈加显示出耀眼的光辉。春风吹拂下的苇叶，发出沙沙的响声。同学们都在聚精会神地学习。突然一颗飞来的炮弹在附近落下，说时迟，那时快，柳刚果断地扑上前去，用身体遮住了靠近的一个学生。学生安然无恙，柳刚却受了重伤。被救的那位同学俯下身去，呼喊着柳老师，两行热泪象断了线的珠子直往下落。柳刚吃力地抬起手来，抹去了学生脸上的泪珠，用刚毅而微弱的声音断断续续地说:“继续上课……”他想挣扎着坐起来，却昏迷了过去。同学们怀着崇敬而激动的心情，小心地把柳老师抱到黑板上，鲜血染红了黑板，染红了同学们幼小的心灵。柳老师用自己的热血为同学们上了多好的一课呀!同学们以黑板作担架，把柳老师抬到三十里以外的解放军后方医院去治疗。学生们扳着手节头数日子，想念柳老师，一心盼望柳老师早日伤愈归来复课。三个星期之后，柳老师掮着这块黑板，步行三十里，又兴高彩烈地回到了孩子们中间。"},{"type":"paragraph","text":"一个乌云翻滚，狂风大作的夜晚，万剥皮带着还乡团，偷偷来到庄里。这伙誓与人民为敌到底的坏蛋，准备明天一早趁乡亲们给人民政府送公粮的机会，洗劫全村。柳刚得到了消息，想及时把情报给驻在港东的解放军送去。但是中间横隔着一条宽阔的范湖港，渡船早已被伪保长锁起来了。怎么办?柳刚召集学生骨干商量，办法找到了。他们从学校掮来这块黑板，把它放在水面上，老金卧在上面，双手作桨，向对岸划去。到了下半夜，港东组织了一个突击排，乘着船来到了港西。由于落潮，船靠不拢岸，涉水上岸的话，水声容易暴露目标。老金急中生智，将黑板的一头搁在岸上，作为跳板，突击排的同志猛打猛冲，在滨港中学师生配合下，全歼了万剥皮一伙匪徒!……"},{"type":"paragraph","text":"一阵热烈的掌声，将我从沉思中惊醒。老金已经结束了他的讲话，他正用热情而深邃的目光看着我。我的脸顿时通红火烫，柳刚同志正是因为有了坚定正确的政治方向，才有这种艰苦奋斗的工作作风；而这种艰苦奋斗的工作作风，对于执行坚定正确的政治方向又是多么需要呵!我羞愧地看到自己思想上的高度和宽度的差距；我的心豁然亮堂，象是开了一扇“天窗”，教育必须为无产阶级政治服务，而艰苦奋斗正是我们无产阶级的政治本色，这块黑板不是恰好地体现了我想办学的方向么?凝视着这块黑板，我十分激动。黑板，你以自己无声的语言，有形的文字和图案，曾教给我多少东西呵!今天，我和你首次相见，但你给我的东西却比以往更多更可贵!黑板，你质地坚硬、高尚纯洁，你是我可尊敬的老师，你将是我最亲密的战友!"},{"type":"paragraph","text":"会结束了，同学们陆续离去。我走到黑板前，捏着粉笔举起手来，心情激动，我生平第一次以教师的身份在黑板上写字，端端正正地写了“路线是个纲，纲举目张”。写好后，我从教室几个不同角度向着黑板看去，真是黑白分明，一清二楚啊!我在心头立下战斗的誓言:今后在黑板上所写的每一个字，所画的每一条线，都要无损于这块黑板，并为它增添新的光彩!"}]}