{"id":526602,"date":[{"year":1973,"month":4,"day":1}],"page":"4","source":"","region":"","masthead":"","special_issue":"风雷激","column":"","genre":"(散文)","count":"2709","ytitle":"","mtitle":"“老师”","ftitle":"","authors":["杜建初"],"text":[{"type":"paragraph","text":"杜建初"},{"type":"paragraph","text":"前年春天，我打起背包踏上了征途。来到咱刘村的那一天，贫下中农敲锣打鼓地在村边欢迎我，看着一张张纯朴可亲的面容，我感到好象回到家一样。"},{"type":"paragraph","text":"大队党支部委员曹大叔替我背着行李，拉着我，快步来到一个老人面前。只见他约六十岁左右，头发已灰白了，黑红的脸上满是深深的皱纹。肩上搭着一副水桶，卷起裤角的腿上沾满泥水。曹大叔说:“刘大爷，忙什么来?看，给你带来了学生啦!”他又转脸对我说:“燕子，这就是你的老师!”"},{"type":"paragraph","text":"刘大爷眯着眼睛看着我点了点头，嘴角泛出一丝笑意，顺手将水桶放下，拎着我的行李，轻轻地说了声:“走吧。”于是，我跟着刘大爷走进两间小草房。外屋是刘大爷住的。墙上挂着几件农具和一些草绳，地上支着一个锅。里间已放好一张床和桌子。我正想问什么，大爷把我的行李往床上一搁，就蹲在门边，拿出烟袋装着烟说:“往后你就住这里，我睡牛屋。今后，你就跟我喂牲口吧。”"},{"type":"paragraph","text":"噢!原来他是饲养员!"},{"type":"paragraph","text":"第二天一早，刘大爷就领我进牛屋了。我这才注意到，大爷的左腿有点破。他边走边对我说:“燕子，干喂牲口这个活，一不能怕苦怕脏，还得细心。以后你就会明白的。”说着已到牛屋门口，只见屋内外打扫得干干净净，并排拴着两匹马、两只骡子，还有六头牛。靠墙角的地上铺着简单的“床”，不用说，刘大爷就睡在这里。"},{"type":"paragraph","text":"那些牲口一见我们就叫唤起来，刘大爷摸摸马的头，替牛扫了扫身子，看了看牲口槽，接着拿起掏草棍搅起食料来。我学着大爷的样，也干了起来。没过几天，我就熟悉了牛屋里的活:炒料、铡草、搅食、打水、抬粪、垫土……。社员们都说:“别看燕子是大城市来的学生，干起活来真行呢!”我也乐滋滋的，心里想:“这有啥难的，大爷能干的，我就能干。”"},{"type":"paragraph","text":"可是日子一长，我的劲慢慢松下来了，觉得这牛屋的活又脏又单调，自己是个中学生，成日和牲口打交道，那有啥出息?再看看刘大爷，他整天不闲着，牛屋的活干完了，还去帮木工组干活。每夜都得起来好几趟。他为什么不觉得累呢?我想不出个头绪来。"},{"type":"paragraph","text":"一天夜里，我突然被一阵狂风拍门的声音惊醒。刚一拉开门，豆大的雨点劈头盖脸地浇了下来。“糟了!牛屋的窗没放下，昨晚挑的牛草也没搬进屋里去。”我撤腿就往外跑。风加着雨，打得人喘不出气，只觉得浑身发抖。踏着一个个水塘奔去，掀开牛屋的门帘，只见刘大爷提着马灯，把个破麻袋往身上一披，正准备出去:"},{"type":"paragraph","text":"“大爷，下这么大的雨，你——”"},{"type":"paragraph","text":"“燕子，你来得正好，我去请兽医，母马受了风，不吃食，从上灯就一直卧着。”他说着，就一头钻进大雨中去了。我不知所措地望着刘大爷跛着的腿和远去的身影，心里不禁一阵难受，暗暗地责备自己:“我算什么饲养员呀!”牛屋里一切都弄得妥妥贴贴，墙角都垫过了。那匹母马无精打采地搭拉着头，不住地喘气，看样子病得不轻，要出了问题，损失该多大呀；我怎么没早发现呢?大爷该到兽医站了吧，他的腿……，我正漫无边际地想着，门外传来一阵脚步声，我急忙拉开门帘:雨还在哗哗下着，刘大爷和一个身背药箱的兽医走了进来。刘大爷浑身湿透，他焦急地说:“燕子快接着灯，看看母马到底是怎么了!”我提着灯，兽医走近母马，仔细地察看了一阵，然后对蹲在一边的刘大爷说:“没关系，马受了风，我这儿带着药，一会儿煎了喂，就会好的。”兽医给马打了针，拿给几包药，就走了。"},{"type":"paragraph","text":"刘大爷察看了牛屋，把自己的被子盖在母马身上。我拿来小锅，煎起药来。我内疚地看着刘大爷，刚想说什么，只听他自言自语地说:“没料到有这么大的风，唉，都怨我，往后得多留神才是。”我鼻子一酸，赶忙说:“我没尽到责任。”刘大爷慈祥地看着我；摇了摇头，微笑着说:“燕子，这些天我看你劲头不如以前，可是觉得自己大材小用了?你不知道，旧社会，咱过的是什么日子啊!”他略带激动地指着左腿说:“我的腿，就是旧社会害的。我是个孤儿，从一记事，我就给地主当小长工。没吃过一顿饱饭，寒冬腊月就被着这条破麻袋，和牲口挤在一起睡，天长日久，左腿就得了病。有一年秋天，我正给地主扛粮食，左腿疼得钻心，就走得慢了点。刚巧给地主看见了，他抄起一根扁担狠狠地对着我的左腿就是一下，当时我跌倒在地，好久都起不来。打那以后，我的腿就成这个样子了!……”刘大爷愤怒地说不下去了，他长叹一声，猛地站了起来:“从一解放，我就喂牲口，虽说年纪大了，可越干越有劲。有人劝我该歇歇了，可我不这样想，燕子你看!”他指着牲口深情地说:“我把它们喂好了，就是多为国家出点力，我只要活一天，就要对得起毛主席和共产党，对得起世界上还在受苦的人。要正确对待这个工作，不是件容易事，你说对吗?”"},{"type":"paragraph","text":"刘大爷的话说得多好啊!他用自己的一言一行给我上了最生动的一课，我惭愧地点点头，坚定地对大爷说:“你看我今后的行动吧!”"},{"type":"paragraph","text":"直到那时，我才对“老师”这两个字的含义有了一点理解，不是吗，刘大爷已给我作出了榜样!"},{"type":"paragraph","text":"秋收季节到了，人忙，牲口也忙，又要拉庄稼，又要犁地，常常早上出去，天黑才能回来，眼看牛马都掉膘了，我和刘大爷又心疼又着急。我对他说:“大爷，我想了个办法，晌午社员收工回家吃饭时，我们下地把牲口牵回来喂。等下午出工前，把牲口牵到地里。这样既喂了牲口，又不耽误农活，你看行吗?”刘大爷一听可高兴了，说:“行!燕子真会想办法，咱爷俩就是再辛苦，也不能叫牲口受屈。”"},{"type":"paragraph","text":"一天晌午，我们把牲口从地里牵回来喂。看着它们一个个吃得饱饱的，得意地昂着头，不住地呼呼吐气。大爷对我说:“燕子，咱先把牲口牵下地，再回来吃饭。”于是刘大爷一手牵着马，一手牵着骡子，我拉着牛下地了。"},{"type":"paragraph","text":"我们正走着，一件意外的事发生了:"},{"type":"paragraph","text":"大路上开来一辆手扶拖拉机，我们赶紧把牲口牵到一边地里。但马和骡子却被这突如其来的喇叭声和马达声惊住了，对着拖拉机狂奔起来，拖拉机已来不及刹车，眼看一场翻车事故就要发生，我呆住了，只见刘大爷象年轻了几十岁，他两手死死地攥住缰绳，边跑边喊:“快停下!停……”只听“轰隆”一声，拖拉机在离牲口丈把远的地方停住了。马和骡也好象才发现眼前这个怪物似的，喘着气，东张西望地愣在那里，可刘大爷却被飞奔的马、骡拖得精疲力尽，栽倒在拖拉机前，两手还紧紧地拉着缰绳。"},{"type":"paragraph","text":"“大爷!”我拚命跑上去，把大爷从地上扶了起来，他的裤子上已渗出点点血迹，脸上却还是那样平静。他挣扎着站稳身子，看看拖拉机，又看看牲口，饱经风霜的脸上露出战士完成任务后的那种喜悦、自豪的表情来。我再也忍不住了，流着泪问道:“大爷你的腿疼吗?”大爷拉着我说:“看你这傻孩子哭什么呀?我这不是好好的，走，咱下地去!”"},{"type":"paragraph","text":"那天，我总感到一股巨大的力量推动着我，心里久久不能平静，在这个饱受旧社会苦难的老人身上，闪耀着多么崇高的思想，有着多么宽广的胸怀啊!"},{"type":"paragraph","text":"刘大爷他用自己的行动教我怎样生活，怎样为了大多数人民舍弃个人的一切……"}]}