{"id":526753,"date":[{"year":1973,"month":4,"day":7}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"做一个受工农兵欢迎的知识分子","genre":"","count":"1959","ytitle":"","mtitle":"一个受工人欢迎的大学生","ftitle":"——记中华造船厂青年检验员聂恩才","authors":[],"text":[{"type":"paragraph","text":"去年七月的一个傍晚，皖南山区一条蜿蜒的小路上，飞驰着一辆自行车。只见汗流满面的乡邮员在聂恩才家门前，飞身跳下车来，高声叫道:“上海来电报啦!”聂恩才正在吃晚饭，闻声不由心头一震，立刻放下饭碗，去接电报。他想自己前几天接到家里的电报，得知孩子生病住院，本不打算回来，后来在领导和同志们的再三催促下，昨天下午刚赶到家里，怎么今天厂里又来电报呢?"},{"type":"paragraph","text":"一看电报，原来他参加设计试制的一项重要援外产品，根据领导意见要立即投入生产，厂生产部门考虑到他一开始就参加这项产品的设计试制工作，业务上比较熟悉，因此决定要他回厂参加突击试制和生产援外产品的战斗。小聂毫不犹豫地决定连夜离家，赶回厂去和工人群众一起并肩战斗。他的爱人劝他等孩子的病有些好转时再回厂。聂恩才说:“孩子生病住院，有医生护士照顾，有党的关怀，一定会很快痊愈的。”他见爱人沉默不语，就用自己的成长过程来说服爱人。聂恩才同志出身于贫农家庭，父亲在抗美援朝战争中光荣牺牲时，他才八岁。在党的关怀培养下，他念完了小学、中学，又跨进了大学的校门。在伟大的社会主义教育运动中，他光荣地参加了中国共产党。他大学毕业后被分配在中华造船厂工作。他对爱人讲了父亲在抗美援朝战争中，为了整个战斗的胜利，不惜牺牲个人生命的革命精神；讲了厂里工人群众为了加速社会主义建设的步伐，废寝忘食，日夜奋战的动人事迹。他十分激动地说:我是一个共产党员，在这样的时候，怎么能关在家里照顾孩子，耽误革命工作呢，我不能辜负党的多年培养和工人阶级的教育啊!"},{"type":"paragraph","text":"聂恩才说服了爱人，就拿起行李跨出了家门，但当天从家乡开往火车站的末班汽车已经开走了。如果乘明天的汽车，就得耽误一天，为了赶时间，他决定连夜赶九十里的崎岖小路，以便第二天乘上头班火车。"},{"type":"paragraph","text":"这时，夜幕已经悄悄降临。聂恩才在高低不平的山路上一个劲地朝前走着。当他想到许多和自己一起并肩战斗的老工人，争分夺秒、忘我劳动的情景时，感到浑身是劲，步子也大大加快了。他走了整整一夜，第二天清晨，终于赶上了头班火车。一到厂里，他立即投入了这项重要的援外产品的突击试制战斗。工人群众称赞说:“这样的大学生，我们就是欢迎!”"},{"type":"paragraph","text":"一九六八年九月，聂恩才怀着思想上接受再教育、业务上进行再学习的坚定信念，来到舾装车间劳动。他整天和工人群众在船舱内钻进钻出，工人身上流多少汗，他身上也流多少汗，在劳动中，他总是以工人阶级的先进思想要求自己。"},{"type":"paragraph","text":"在一次试航途中，聂恩才正和工人群众一起紧张地工作着，突然，柴油机发生了故障，高压柴油冲掉了油眼上的口盖，喷泉似地飞迸出来。如不及时排除故障，就会使柴油大量流失，造成浪费，而且还直接影响试航的顺利进行。这时，小聂眼前浮现出一个工人老师傅的形象:一次，他和几位工人老师傅一起在船舱里进行电气总装配。突然，充气电箱发生了短路，一股浓烟从电箱里冒出，迅速弥漫开来。恰巧，在充气电箱边上放着一堆危险品，电箱一旦起火，就会引起爆炸，造成严重损失和伤亡事故。就在这样危急的关头，一位工人老师傅奋不顾身地向充气电箱扑去，一把拉下闸刀，切断了电源，排除了险情。这件事给小聂以很深的教育，他经常用工人阶级的革命精神来激励自己。现在，同样的事情出现在自己面前，他毫不犹豫地冲上前去，一个箭步冲到柴油机旁，猛力用手堵住油眼。工人老师傅闻声立即赶来，共同排除了故障，保证了试航的顺利进行。"},{"type":"paragraph","text":"聂恩才不仅虚心接受工人阶级的再教育，而且在技术上十分注意向工人群众学习，把自己从学校里学到的理论知识和工人群众的实践经验紧密结合起来。"},{"type":"paragraph","text":"进厂不久，由于工作需要，小聂被抽调到技术部门搞设计工作。但他人在大楼，心在车间，每搞一项设计，总是先找工人群众商量，广泛征求意见。一次，在试制一项重要产品时，由于电流输出时反电势过大，有一个关键零件接连烧坏了几只，经过多次整修还是不行。一个工人老师傅笑着提醒他说:“你不要把它(指电流)逼得无路可走嘛!”工人老师傅的话使小聂很受启发。他想起自己曾在书本上学过:反电势过大，是由于电流输出后没有出路，被迫形成回路所造成的，如果在电流输出处装上一只适当的阻抗，就会减小反电势，产生良好效果。于是，他在一只电炉上找到了合适的电阻，立即动手试验，很快就解决了问题。这件事给他的印象十分深刻，使他深深感到，只有虚心向工人群众学习，在技术业务上才能有所前进，有所作为。他原来是搞舵系电气设计的，现在已能掌握整条船的电气设计的性能和要求了。"},{"type":"paragraph","text":"从此以后，聂恩才更加注意向工人群众学习，与工人群众打成一片，短短几年时间内，聂恩才在政治上、技术上都有了较大的进步。实践使他感到，毛主席指引的与工农兵相结合的道路，是知识分子前进的唯一正确道路。他决心永远沿着这条道路走下去。"},{"type":"paragraph","text":"本报杨浦区工厂第二通讯　组"}]}