{"id":526986,"date":[{"year":1973,"month":4,"day":17}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"以革命和生产的新成绩迎接市工代大会的召开","genre":"","count":"2082","ytitle":"上海染化六厂食用车间学哲学小组发扬革命学风","mtitle":"坚持看书学习　搞好批修斗争","ftitle":"提高了理论水平，增强了识别能力，促进了各项工作","authors":[],"text":[{"type":"paragraph","text":"本报讯　上海染化六厂食用车间在党的九届二中全会的号召下，于一九七○年十月成立了“食用车间学哲学小组”。参加小组学习的，已从七人增加到现在的十六人，占全车间人数的百分之六十，两年多来，他们结合批修整风、生产实践，学习了《共产党宣言》、《国家与革命》、《唯物主义和经验批判主义》、《矛盾论》、《实践论》等马列和毛主席著作。通过学习，全组同志的精神面貌发生了很大变化，他们深有体会地说:“学习马列就是好，路线斗争觉悟高，谬论批得深，生产掀高潮。”"},{"type":"paragraph","text":"这个学哲学小组所以能够一直坚持下来，除了参加学习的同志不断端正态度、提高学习的自觉性以外，一个很重要的原因是，他们把学习马列和毛主席著作同当前的斗争实际紧密联系起来，使学习小组不断地巩固和发展，有力地促进了各项工作。"},{"type":"paragraph","text":"首先是把学习马列和毛主席著作同批修整风紧密结合起来。有一段时期，厂里布置各个车间批判刘少奇一类骗子鼓吹的反动的“天才论”，这个小组就组织大家反复学习《唯物主义和经验批判主义》、《实践论》、《人的正确思想是从那里来的?》等马列和毛主席哲学著作，三次批判了“天才论”。"},{"type":"paragraph","text":"刚开始批“天才论”时，组内有些老师傅对刘少奇一类骗子鼓吹的“天才论”感到不大好批判。针对这种情况，学哲学小组就组织大家学习了《唯物主义和经验批判主义》一文中关于“哲学上的党派斗争，……归根到底表现着现代社会中敌对阶级的倾向和思想体系”的论述，又回顾了解放以来哲学上的三次重大斗争，都是和政治路线上的重大斗争联系在一起的，从而使大家认识到:哲学，总是为一定的阶级、一定的路线服务的。哲学上的斗争归根到底是阶级斗争、政治斗争。刘少奇一类骗子抛出“天才论”，是为其篡党夺权的反革命阴谋服务的。在批判会上，老工人一针见血地指出:“这类骗子宣扬天才，鼓吹天才，是为了实现反革命复辟，要我们劳动人民重新受二遍罪，吃二茬苦，我们坚决不答应!我们一定要彻底揭露这个反革命阴谋。”"},{"type":"paragraph","text":"随着批修整风运动的不断深入，他们又第二次对“天才论”展开了批判，以唯物论的反映论批判刘少奇一类骗子鼓吹的“聪明与愚笨是先天造成，是人本来的素质”的反动黑货。他们认真学习毛主席关于“实践的观点是辩证唯物论的认识论之第一的和基本的观点”的教导，认识到，聪明与愚笨，不是先天就有的，而是实践出真知，离开实践，任何知识和才能都成了无源之水，无本之木。"},{"type":"paragraph","text":"第三次批“天才论”时，他们认真学习了毛主席关于阶级、政党、领袖的论述，学习了毛主席关于“人民，只有人民，才是创造世界历史的动力”的伟大教导，认识到:人民群众是推动历史发展的真正动力。刘少奇一类骗子鼓吹“天才论”，就是宣扬“英雄创造历史”，是为其复辟资本主义，实行法西斯专政制造舆论的。"},{"type":"paragraph","text":"通过学习和批判，工人们提高了理论水平，增强了识别能力。"},{"type":"paragraph","text":"二是把学习马列和毛主席著作同生产实践结合起来。两年多来，他们在学习马列和毛主席著作过程中，把学习和生产实践结合起来，运用无产阶级的立场、观点和方法，指导行动，解决了工作中遇到的许多矛盾，推动了生产的不断发展。"},{"type":"paragraph","text":"一次，食用车间要安装一只搪玻璃锅，这只锅子体积大，技术安装要求高，有些同志流露出畏难情绪，说:“我们是操作工，装这么大的锅子，不是这块料子。”听了这些反映，学哲学小组就组织全组同志认真学习毛主席的《实践论》、《人的正确思想是从那里来的?》等著作，启发和引导大家从毛主席著作中寻找解决问题的答案，提高对“实践第一”观点的认识。通过学习，大家感到，有些同志所以会对安装搪玻璃锅流露出畏难情绪，是由于受了刘少奇一类骗子鼓吹的“天才论”的影响，因此必须进一步开展革命大批判，肃清其流毒。同时，大家还认识到，只要勇于实践、善于实践，一定能克服困难，取得成功。他们边批判，边安装，纷纷出主意，想办法，终于把锅子安装好，质量完全符合标准。"},{"type":"paragraph","text":"三是把学习马列和毛主席著作同反骄破满结合起来。这个小组学习马列和毛主席著作，深入批修整风，指导斗争实践，因而革命和生产都取得了一些成绩，但有些同志却产生了自满松劲情绪。他们说:“学习坚持了，产量上去了，质量稳定了，单耗下降了，比比人家蛮不错了。”因此，有一次学习时，有不少人缺席。这个问题立即引起了他们的警觉，就组织全组同志认真学习毛主席关于“人类总得不断地总结经验，有所发现，有所发明，有所创造，有所前进。停止的论点，悲观的论点，无所作为和骄傲自满的论点，都是错误的”教导。在学习中，大家都说，虽然我们在革命和生产方面都取得了一些成绩，但应该谦虚谨慎，戒骄戒躁，不断努力，这样才能夺取新胜利。如果因为有了成绩，就忘乎所以，那就必然停滞不前，落在形势的后面。于是，他们运用一分为二的观点，揭矛盾、找差距、争上游，反骄破满，乘胜前进。"},{"type":"paragraph","text":"两年多来，这个学哲学小组群策群力，使全车间学习气氛越来越浓，产品产量越来越高，质量也越来越好。他们还对中性染料流程进行了改革，使中性染料月产量从十五吨翻到三十吨，支援了社会主义革命和建设。"}]}