{"id":951055,"date":[{"year":1994,"month":7,"day":29}],"page":"7","source":"","region":"","masthead":"教育园地","special_issue":"","column":"","genre":"","count":"1676","ytitle":"","mtitle":"毛岸英","ftitle":"46　粉身碎骨也心甘","authors":["金振林"],"text":[{"type":"paragraph","text":"金振林"},{"type":"paragraph","text":"然而，在最危险又最需要他的时刻和场所，你就是用起重机也休想把他弄走。他伸出粗壮结实的胳膊，站在中间，两边勾着同伴的胳膊，根据分派的路线，迈开了第一步……"},{"type":"paragraph","text":"下午5时，他们终于胜利完成任务。"},{"type":"paragraph","text":"稍微休息了一会儿，他们来到大门口集合。刚站好队，毛泽东、朱总司令、周恩来等一行的车队，已经开到了颐和园。岸英看见爸爸、周伯伯等人在向他微笑，他从来没有感到这样的自豪。他，毛泽东的儿子，一个普通的战士，曾经用自己的身体，为中央首长排除了不安全的因素，为党中央进驻北平，开辟了通畅的大路，平安的大路!"},{"type":"paragraph","text":"5月初，岸英又和扫雷专家一起，随陈毅指挥的第三野战大军的隆隆炮声，进入国民党统治的老巢南京。5月27日，他又进入我国最大的都市——上海!"},{"type":"paragraph","text":"“啊!大上海，我们终于回来了!”"},{"type":"paragraph","text":"他们兄弟在上海度过5年的流浪生活，受尽了人世间最凄惨最痛苦的折磨。往事不堪回首。可是，在离别13年之后，他以主人的身份终于又回来了……"},{"type":"paragraph","text":"上海解放了，由于工作的繁忙，岸英根本没时间旧地重游，去看看他蜷缩过的破庙，只在南京路、福州路、广东路漫步了一番，他的思潮，犹如黄浦江的波、东海的浪……"},{"type":"paragraph","text":"1949年10月1日，中央人民共和国诞生的日子，下午3时，亲爱的父亲和中央人民政府的领导人，党中央领导，登上了天安门。"},{"type":"paragraph","text":"岸英跟首都几十万人民一起，亲耳聆听了父亲那庄严的、震撼世界的宣告:伟大的中华人民共和国成立了!亲眼看着父亲亲手升起的第一面五星红旗在广场上空高高的飘扬。这是多么令人激动的时刻，近百年来，中国人民浴血奋斗，就是为了这一天的到来……"},{"type":"paragraph","text":"新中国建立后，岸英仍在社会部工作，后来又调到中央情报委员会，还是担任李克农的秘书，有外宾来访时，他还要担任翻译。虽然他不喜欢这个工作，可是，在李克农的言传身教下，岸英似乎成熟了好多。他的好朋友蔡博告诉我，由于职业和职责的关系，那一阵子，岸英变化很大，变得深沉了，双目炯炯有神，经常带着警惕的目光，头脑也变得机敏多了……"},{"type":"paragraph","text":"渐渐地，随着形势的好转和环境的稳定，埋藏在岸英心中的久以向往的到基层、到群众中去工作的心愿又冒了出来。很多人向我谈起这件事……"},{"type":"paragraph","text":"岸英在苏联的老师韩铁声告诉我:1950年夏天，岸英随李克农一同到苏联去了一趟。从苏联回来后，他特意来看我。在交谈中我司他:“最近又去那儿(指苏联)啦?”岸英带着神秘的眼色说:“是秘密任务。”我讲:“那算了，秘密工作就不要跟我说。”他也不再提那件事而是话头一转问我:“我要改行，到工厂去工作，您看怎么样?”我说:“那好啊，工厂工作最能接近群众了……”还没等我说完，他便喜出望外地冲着我说:“伊万诺维奇，你同意了!”看着他那孩子般模样，我不免好笑起来，向他泼了一点冷水，说:“我同意有什么用?这是组织上的事，要经组织部门批准才行。”听我这样一说，他也不笑了，又在我那里坐了一会儿，谈了点别的事情，就告辞走了。没过几天，我听说他真的到工厂当总支书记去了。他能如愿以偿，我也为他高兴。不久，我见到在中央组织部工作的帅孟奇大姐。她特别喜欢毛岸英，无意中谈起岸英来。她对我说，前一阵子，岸英老是找我，纠缠着要求调离中央社会部，到基层去工作。开始我不同意，于是他便采取泡蘑菇的战术，三天两头地到我那里去，死乞白赖地软磨硬泡，说战争基本结束了，现在最重要的是要建设我们的祖国。我到下面干点实际工作，一方面直接投入到新中国的恢复和建设事业中，另一方面可以在生产第一线锻炼自己。我觉得他说的有道理，一个青年的干部，不要老浮在上面，应该到下面去磨练磨练，这样才能够成才。但终究这不是通常一个干部的调动安排问题，要由李克农同意才行，估计他是不会放岸英走的，而且以前碰过钉子的。被他缠得没办法了，我就对他说，我没什么意见，关键是要你们领导点头才行。我给他出了个主意，让他去找父亲和周伯伯谈谈。他真的向他父亲和周恩来提出了下基层的要求，而且得到了毛泽东、周恩来的支持，同意他到工厂去。周恩来亲自安排他到北京机器总厂当党总支副书记。不过，由于李克农的坚持，这不能算是正式调动，只是下放锻炼，人还是属于中央社会部的……"}]}