{"id":951155,"date":[{"year":1994,"month":7,"day":30}],"page":"7","source":"","region":"","masthead":"理论学术","special_issue":"","column":"","genre":"","count":"1430","ytitle":"","mtitle":"毛岸英","ftitle":"47　我没有权力","authors":["金振林"],"text":[{"type":"paragraph","text":"金振林"},{"type":"paragraph","text":"经过21年的流血牺牲，艰苦奋斗，中国共产党终于领导人民群众推翻了国民党的反动统治，赢来了人民当家作主人、掌握国家政权的新时代。毛泽东当了国家的主席!这一消息震动着家乡的人民，尤其是毛泽东的亲属们。于是，毛泽东父子便成了亲朋好友们致信的对象。"},{"type":"paragraph","text":"当然，这里面有各种各样的情况，有的祝贺革命成功，称颂毛泽东伟大的；有的询问毛泽东带出去参加革命的亲属下落的；有的请求证明家人烈士身份的；有的要求到北京会一会毛泽东这位与自己当年要好的“同学少年”的；有的诉说困难，请毛泽东帮助的；有的是想来北京学习的；更多的是要求安排工作，谋个工资高、职位好的职业的；也有伸手要官的；有的人自恃过去帮助过毛泽东，向毛泽东邀功的；更有些亲属，自以为是毛泽东的亲戚，不听政府领导的话，还伸手要钱要物的……对于这些，毛泽东父子两人态度是明确的，凡属正当的，符合人民利益的，就千方百计去帮助；对于超出了私人感情范围，与人民利益相抵触的，就坚决拒绝，并耐心讲道理，做工作说服他们。"},{"type":"paragraph","text":"在这方面，毛岸英和父亲一样，他爱自己的亲人，爱故乡的人民，对他们有深厚的感情，而且加以巩固，并努力把这种感情引导到正确的、与人民利益相符的、有利于人民的方向。"},{"type":"paragraph","text":"1949年8月初，湖南和平解放了。岸英舅舅杨开智从长沙给毛泽东打来电报。这刚开始的联系，他仅问候毛泽东，告诉毛泽东，他母亲向振熙老人尚且健在，并询问毛岸英、毛岸青兄弟和自己的女儿杨展的情况。毛泽东很快给他回了封电报:"},{"type":"paragraph","text":"杨开智先生:"},{"type":"paragraph","text":"来函已悉。老夫人健在，甚慰，敬致祝贺。岸英、岸青均在北平。岸青尚在学习。岸英或可回湘工作，他很想看外祖母。展儿于八年前在华北抗日战争中光荣地为国牺牲，她是数百万牺牲者之一，你们不必悲痛。我身体甚好，告老夫人勿念。兄从事农场生产事业甚好，家中衣食能过得去否，有便望告。"},{"type":"paragraph","text":"此复。"},{"type":"paragraph","text":"敬颂大安!"},{"type":"paragraph","text":"毛泽东"},{"type":"paragraph","text":"八月十日因为杨开智信中问起毛岸英的情况，毛泽东嘱咐他给舅舅写一封信。由于战争环境造成的隔绝，岸英与外婆及舅舅、舅妈(与外婆一起护送他们兄弟到上海去的李崇德)已经十七八年未联系了。现在，得到他们的信息，他激动得不得了，8月17日，他给外婆、舅舅写了一封回信:"},{"type":"paragraph","text":"舅父并转外婆:"},{"type":"paragraph","text":"看到舅舅的来函，悲喜交加，热泪不禁脱眶而出。人终然是个有高度感情的动物。离别已经二十年了(原文如此)，对于人生来讲，这不是一个短小的时间。你们都好吗?二十年的苦头终于熬过来了，长沙也解放了，全中国的解放就在眼前，数千年一直被压迫、被欺凌、被侮辱、被残害的中国人民胜利地站起来了!让我首先向你们祝贺这一件大事变吧!"},{"type":"paragraph","text":"一九三一年与外婆分别后，在上海过了五年流浪生活，一九三六年底到了苏联(可惜没有学一门技术)，一九四六年初回到延安，学了一段时间中文，参加了土地改革运动，现在北平中央机关里工作。岸青也于一九四七年回国，现尚未正式参加工作，他的耳朵有些毛病，但不很要紧，我的身体很好，勿念。"},{"type":"paragraph","text":"我们都很想来看你们，只要有可能，我想我是一定要回长沙来的。回国后，我曾给你们寄过好几封信，大概都没有收到(这封信我想你们一定能收到了)。"},{"type":"paragraph","text":"来函中说外婆“康健如常”对我是一个莫大的安慰，我谨祝我那亲爱的外婆健康愉快并祝舅父、舅母及其他亲人安好!"},{"type":"paragraph","text":"你们的情况望多告诉我，来信就寄北平邮政信箱四十五号即可。"},{"type":"paragraph","text":"专此　致"},{"type":"paragraph","text":"革命敬礼!"},{"type":"paragraph","text":"岸英叩"},{"type":"paragraph","text":"一九四九年八月十七日"},{"type":"paragraph","text":"信写好后，岸英又补上一句话:“父亲身体很好，他给你们的电报，谅已收到了……又及。”"},{"type":"paragraph","text":"这封信寄出去后，毛岸英浮想联翩。"}]}