{"id":951258,"date":[{"year":1994,"month":7,"day":31}],"page":"7","source":"","region":"","masthead":"理论学术","special_issue":"","column":"","genre":"","count":"1526","ytitle":"","mtitle":"毛岸英","ftitle":"48　人民利益高于一切","authors":["金振林"],"text":[{"type":"paragraph","text":"金振林"},{"type":"paragraph","text":"他觉得很多话还没说够似的，于是，又给外婆写了一封长长的信:亲爱的外婆、舅父:"},{"type":"paragraph","text":"回信收到，快慰万状之余，也不禁凄然泪下，伟大的母亲的遗容和记忆中所留下的外婆的一举一动不时呈现在眼前。更有一层使自己万分痛苦的，就是几年来太不长进了。今后当努力奋发，不辜负生者，对得起死者才好。"},{"type":"paragraph","text":"我非常想来看你们，父亲亦极力赞成，湖南刚开始解放时，我就与父亲谈到回湖南寻找你们(过去给你们的信，皆无回答)，长沙很快解放了，你们的电报也来了——那份电报我真不知看了多少次……然而，对于一个共产党员，工作、人民的利益是占第一位的，党的利益(亦人民的利益)高于一切，个人的利益应该服从整个人民的利益——这样，我现在一面虽是眼望江南，归心似箭，一面却还要等待两三个月才能来看你们，我想你们是了解我的，并会等着我的。"},{"type":"paragraph","text":"我的身体都还好，弟弟耳朵稍许有些毛病，但不要紧，以前在苏联与我一样没有学技术，吃了亏，现加紧补习中文，预备考专科学校。我现一面工作，一面努力把中文、俄文真正学好，想在这方面专一下。最近深感像我们这类人，在新社会中，没得一门专长是不行的。父亲身体好，忙一些，他的双肩所担负的担子太重了。"},{"type":"paragraph","text":"离别二十年，我倘若突然回来，你们可能已不认识我了。我想给你们寄张照片，但没有合适的，准备与弟弟到照相馆去好好照一张寄给你们，你们不会反对吧!你们若有照片，极望寄给我们(如果保存有母亲照片，一定请赠给我们)。"},{"type":"paragraph","text":"革命形势这样飞快发展，全国的解放即将在眼前，数千年来一直被残害的中国人民推翻了帝国主义及其走狗的统治，从此永远翻身!谁在此时不欢呼，谁就不是我们的朋友；然而这还只是“万里长征第一步”，谁若是仅仅欢呼，谁也不是我们的好朋友。这样你们便不难想到当读到舅舅在来电中所云:准备在社会上“好好做番事业”一语时，我是如何高兴!"},{"type":"paragraph","text":"外婆是不是还是那个样子，我想不管你变得怎么样，我一定能认识你，只要你对我——一个陌生的刚从外边进入你们屋内的穿着军服的年轻人——仔细地望一望，你那双慈善的眼睛，我是永远忘不了的。外婆，你还记得我们小时向你耍赖皮硬要给我们买糖，买甜水豆腐吃，在地上打滚那回事吗?我现在大了，不便再在地上打滚了。但却还想向你讨个债，请你在下次来信告诉我；我和弟弟是何年何月何地生的，因为直到今天，我还搞不清楚自己到底多大岁数呢!"},{"type":"paragraph","text":"舅舅说舅母身体不大好，望多多保重。其他亲人请代为问候。"},{"type":"paragraph","text":"信已写得很长，就此止笔，即祝外婆健康。"},{"type":"paragraph","text":"岸英叩"},{"type":"paragraph","text":"一九四九年九月十日"},{"type":"paragraph","text":"从此，杨开智经常与毛泽东父子通信，毛泽东非常关心杨老太太的生活，多次给老人寄钱寄物，尽一份孝心。刚刚解放，要做的工作很多，各地区要建立正常的秩序和恢复生产，各行各业都需要大量的就业人员，开国大典之后没几天，杨开智又写信给毛泽东，希望能在长沙谋一个“厅长方面的位置”。毛泽东坚持原则，不为亲友在谋私方面开方便之门，而且为了防止借他名义找省里领导要求什么，毛泽东态度坚决地给当时任湖南省军政委员会委员、长沙军管会副主任王首道拍了一封电报，并另有一电给杨开智，请王首道转送:"},{"type":"paragraph","text":"首道同志:"},{"type":"paragraph","text":"杨开智等不可来京，在湘按其能力分配适当工作，任何无理要求不应允许。其老母如有困难，可给若干帮助。另电请派员转送。"},{"type":"paragraph","text":"毛泽东　九日"},{"type":"paragraph","text":"请王首道转给杨开智的电报是这样的:"},{"type":"paragraph","text":"杨开智先生:"},{"type":"paragraph","text":"希望你在湘听候中共湖南省委分配合乎你能力的工作，不要有任何奢望，不要来京。湖南省委派你什么工作就做什么工作，一切按正常规矩办理。不要使政府为难。"},{"type":"paragraph","text":"毛泽东"},{"type":"paragraph","text":"十月九日"},{"type":"paragraph","text":"毛泽东的母亲文家那边，有他很多表兄弟，战争年代，因他牵连，吃过很多苦。解放了，毛泽东对他们非常关怀和爱护，不时地从钱、物上接济他们，更多的是给他们以教育和帮助，然而，绝不为他们搞特殊，以权谋私。"}]}