{"id":951272,"date":[{"year":1994,"month":8,"day":1}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"通讯","genre":"通讯","count":"2849","ytitle":"","mtitle":"中国通信产业的“撑杆跳”","ftitle":"——上海贝尔电话公司十年腾飞记","authors":["应延安"],"text":[{"type":"paragraph","text":"本报记者　应延安"},{"type":"paragraph","text":"当您在家里坐在舒适的沙发上，拨通电话，同市内外和远在海外的亲朋好友通话时，可曾想到为使电话进入千家万户、为制造优质程控交换机立下汗马功劳的上海贝尔电话设备制造有限公司员工们。"},{"type":"paragraph","text":"10年前，本市和国内电话普及率相当低，人们把电话作为一种奢侈品，拥有电话是一种社会地位的象征。而如今，上海市已将通信产业列为重点发展的第二支柱产业，市委书记吴邦国担任市通信产业领导小组组长，电话已进入寻常普通家庭，成为家庭中的必需品。对此，上海贝尔电话公司功不可没。"},{"type":"paragraph","text":"踏着“洋人”肩膀向上攀登"},{"type":"paragraph","text":"这家诞生于1984年1月的中比合资企业，经过10年奋战，S1240数字程控交换机产量逐年增长，1990年为43万线，1991年73万线，1992年137万线，1993年284万线，今年上半年，已生产186万线，比去年同期增长111%。贝尔迄今已生产了800多万线S1240数字程控交换机，年产量居亚洲第一，排名世界前三位。年销售额和实现利润大幅增加，1993年销售额为28.26亿元；人均销售额达到266万元；利润为6.671亿元，居中国电子工业部1993年百家电子企业创利额的首位。"},{"type":"paragraph","text":"贝尔公司杰出的成绩引起各方重视，1989年至1993年，已连续五次荣获全国十佳合资企业称号；并获得本市首批命名的知识、技术双密集型企业称号。"},{"type":"paragraph","text":"贝尔公司为何能飞速发展，取得较好的社会效益和经济效益?日前，记者专程去贝尔公司采访。副总经理李大来形象地说，这是中国通信工业的一记“撑杆跳”，实现了“与世界水平同步”的夙愿。S1240程控交换机是好几个国家的国际性合作科研成果，花费了7年时间，投资10亿美元，动用了5000人的科研力量。引进它，无异于借用了洋人的大脑，“踏上”了洋人的肩膀。"},{"type":"paragraph","text":"10多年前的1978年，我国电话网总容量只有574万门，电话普及率仅为0.38%，在世界排名100多位，电话网总设备严重不足，技术水平太低，程控电话交换机在国内还是空白点，国内一些电话局使用的还是二三十年代的老产品。"},{"type":"paragraph","text":"正在此时，国内进行改革开放，在中央、上海市各级领导的支持下，国内通信专家抓住机会，先后同近10个国家的12家著名的电话交换机制造厂商进行广泛接触，他们敏锐地发现比利时贝尔公司正在开发的S1240数字程控电话交换机具有国际领先的技术，代表了今后的发展方向。中国的决策者拍了板，组建了合资公司。"},{"type":"paragraph","text":"1983年7月30日，在北京人民大会堂，中国邮电工业公司与阿尔卡特贝尔公司、比利时王国政府合作基金会三方签约，在上海合资成立上海贝尔电话设备制造有限公司，建设年产30万线程控电话交换机。比利时贝尔公司是美国贝尔公司的一个子公司，它生产的这种交换机是采用全分散控制的方式，是当代世界上最先进的技术，它话务负荷能力大，特别适合中国电话通信使用，产品结构可靠性高。这种技术受到巴统组织的严格控制，经过中比双方的共同努力，才使这种新技术得以引进到国内。"},{"type":"paragraph","text":"1985年9月30日，先进的程控电话交换机生产线在上海贝尔公司建成投产。初创时期，产量低，售价高，国际竞争对手拼命挤占国内市场，采用低价销售，提供高额低息贷款等方式促销，使上海贝尔公司起步艰难。国务院领导对此十分重视，认为这是我国引进第一个高技术项目，要力保成功。在中比双方共同努力下，攻克了技术上的一些难关，国内各部门也为上海贝尔公司创造了许多条件。1986年上半年，世界上第一个S1240系统在挪威开通；而当年12月，上海贝尔的产品也在安徽省合肥市开通了第一位S1240数字程控电话局。1987年，国内有30个电话局采用上海贝尔的产品。"},{"type":"paragraph","text":"在这同时，贝尔公司在引进整机中，也引进了相关的高科技，造就了一个以数字通信、计算机技术和超大规模集成电路技术三大高科技为一体的全新企业。1988年9月，上海贝尔与上海无线电十四厂共同投资5000多万美元，在漕河泾新兴技术开发区合资成立了上海贝岭微电子制造有限公司，规定以它的部分生产能力接受上海贝尔来样加工，生产S1240交换机中的专用集成电路。贝岭公司引进国外先进的2.4微米大规模集成电路设备和技术，在短时期内搞成了9种专用大规模集成电路，并全部通过国际权威机构的质量认定，产品可靠性好，供贝尔公司程控交换机配套使用，为贝尔的腾飞创造了条件。"},{"type":"paragraph","text":"人才是高科技企业发展之本"},{"type":"paragraph","text":"记者在贝尔公司采访，发现一个奇特的现象，这家有1500多人的中外合资企业，第一线的生产工人只占公司员工总数的36%，而从事技术开发、工程、质量、市场的工程技术人员却占总数的55%。上海贝尔公司决策层十分重视人才培养，充分利用国内的人才优势，注意技术人才的积累。每年向大专院校和社会招聘大学生。仅1992年暑期，公司就从学校和社会上招收了180名大学生。"},{"type":"paragraph","text":"目前，全公司1504名员工中，具有大专以上学历的员工达890人，占总数的59%。贝尔公司已吸收新老知识分子中的技术尖子和各大专院校中招聘的高材生，组成160多人的科研、开发技术队伍，专职进行新品开发研究。公司重视产品国产化工作，对一些配套的产品，请外单位帮助加工，使技术人员能集中精力搞科研开发。在自身发展的同时，通过对国内元器件进行立项攻关验证和专用集成电路引进生产，使S1240程控交换机的国产化率提高到61.63%，相应地带动了国内一批微电子及元器件企业转亏为盈，技术上跨上一个新的台阶。至今，市内外已有40多家企业为贝尔程控交换机配套服务，从1989年以来，这些企业已为贝尔公司提供了22.3亿元零配件。"},{"type":"paragraph","text":"不断适应各类客户新的要求"},{"type":"paragraph","text":"为了使贝尔产品在技术上具有后劲，贝尔公司每年都投入大量的科研经费。公司董事会作出决定，每年从销售额中提取6%-8%的预算作为研究、开发新产品，使公司的产品能满足用户不断提出的各种新的性能要求。"},{"type":"paragraph","text":"贝尔程控交换机在生产线上源源不断制造出来，市内外新开通了一个又一个先进的程控电话局，据介绍，贝尔公司已在全国29个省、市、自治区，开通了600多个电话局，S1240数字程控电话交换系统已成为国内开通使用最多的程控交换机型。"},{"type":"paragraph","text":"在信息社会中，电话成为市民新的消费热点，电话发展越快的地方，电话待装户就越多。据测算，在大城市，装一部电话会诱发2至3部电话的需求。邮电部门把这一现象称作“雪崩效应”。在上海，电话用户从1980年不到8万户，如今已发展到134万多户。但待装户仍有60多万户。"},{"type":"paragraph","text":"国内市场的需求和通信技术的迅猛发展，上海贝尔公司自觉给自己加压，他们自筹资金1.72亿美元，在浦东金桥兴建现代化新厂。这一规划已获得国家有关部门批准，整个项目占地16.9万平方米，将生产世界上新一代S12系统数字程控电话交换机，整机使用的大规模集成电路制造工艺将采用1.2微米的技术，使我国微电子工业生产技术提升到一个新的台阶。"},{"type":"paragraph","text":"在浦东，一个面向21世纪的现代化通信工业基地将在金桥开发区兴起，今年10月1日将投入试生产，这标志着上海贝尔公司已跨入世界先进通信企业的行列。"}]}