{"id":951260,"date":[{"year":1994,"month":7,"day":31}],"page":"7","source":"","region":"","masthead":"理论学术","special_issue":"","column":"","genre":"","count":"1492","ytitle":"","mtitle":"失足在国门","ftitle":"16　海客夸仙山","authors":["周其俊"],"text":[{"type":"paragraph","text":"周其俊"},{"type":"paragraph","text":"在众多的偷渡犯之中，肖林的履历颇不寻常，那是三十年以前的一个黄昏；肖林因为赌博赌红了眼，酒足饭饱之后，蹑着手脚，带着锤子，螺丝刀等工具，一脚踏进了一家富户人家的大院。恰巧主人还没归来，正是下手的好时节。急欲要抵还赌台上几千元债务的肖林，先是打开了抽屉，窃得三千多元现金以后，又撬开了红木大橱，这回他又得到了一回满足，获得了三根项链，三只戒指。后来的事情不用说，主人回来了，正同肖林撞上了。这一撞把肖林撞进了公安局，使肖林为此吃了七年的班房饭。接着又留在劳改农场七年。"},{"type":"paragraph","text":"肖林今年虽然才年过半百，但脸上的皱纹像树叶上的脉络般清晰，头上早已长满了华发。"},{"type":"paragraph","text":"八一年六月，肖林蹒跚着身子跨进了老家家门时。目光所及是破败的墙壁，屋内灰尘积得半寸厚。妻子，儿子早已随人去了。这十几年在外面的风吹雨蚀，肖林早已练就了一套应付困窘局面的本领。"},{"type":"paragraph","text":"他先是扯出了一面旗帜，开了爿水果店，三年下来，不仅经济上打了大翻身仗，还找上了位黄花闺女，小日子过得美美的。天有不测风云，新妻子这山望着那山高，在一个秋天的下午，随人跑得没了踪影。"},{"type":"paragraph","text":"这一跑，把肖林的三年积蓄挟带精光。肖林这会儿不像20岁时，懵懵懂懂地去做梁上君子的勾当。他见近来开饮食店生意红火，便向三亲六眷凑了几万元，扯起了第二面旗子，开出了家“乐惠饭店”。"},{"type":"paragraph","text":"饭店虽小，但生意好。只要尝过他和伙计们烧的菜的顾客，都有口皆碑，夸这里价钱公道，口味纯美。几年开下来，“乐惠饭店”，赢得了不少常客，且居然还招徕一位自称是台湾同胞的姚天经先生。"},{"type":"paragraph","text":"姚先生与肖林一回生，二回熟。由一般的食客与业主的关系，上升至了朋友关系。姚天经三天二天往“乐惠”跑，常常带来外面世界上听到的奇闻轶事……忽然有一天，姚天经压低声音说:"},{"type":"paragraph","text":"“肖兄想逛逛美国吗?”"},{"type":"paragraph","text":"美国这两个字，他还是早先在监房内听一位同房的温州人提起过。当时在肖林的印象中，这地方的人很傻，把吃不掉的牛奶倒进太平洋。如今姚天经神秘地送来这样的信息，肖林以为犯不着去冒这番风险，于是他脸上漾着微笑说:谢谢姚先生的厚意，只是我已大半入土，远征之心也早泯。"},{"type":"paragraph","text":"“你真傻!美国是什么地方?你大概以为在国内开家小饭店，就算你有能耐了。在美国，像这样能吃苦，一个月的收入至少有五千美元，划下来就是几万人民币!你在国内每月才不过二千多人民币的收入，你算算这笔帐，合算不合算。"},{"type":"paragraph","text":"肖林听姚天经这样一换算，觉得他说得也有理，便动了点心。"},{"type":"paragraph","text":"“肖兄只要想去美国，我美国大使馆有熟人，只要你先申请到护照。”"},{"type":"paragraph","text":"“试试看吧。”"},{"type":"paragraph","text":"肖林虽然嘴里答应了，却迟迟不见行动。姚天经便隔三叉五地来催。"},{"type":"paragraph","text":"“乘我大使馆里朋友还在任，你再不抓紧，就怕错过了机会。”"},{"type":"paragraph","text":"肖林被激得面有难色地说:“这样我的命运就交给你了。”"},{"type":"paragraph","text":"有一天，拗不过姚天经的软磨，肖林终于把照片交给了他。姚天经得此东西，如飞一般地忙开了。才不过收到肖林的照片半个月，就把一本簇新的护照交到了肖林手上。"},{"type":"paragraph","text":"“这回相信我的力量了吧!”"},{"type":"paragraph","text":"“签证办成以后，给多少钱”肖林见护照这么轻易地搞到了手，暗忖这回八成去美国去定了，所以他归入正题问。"},{"type":"paragraph","text":"“五万元。”"},{"type":"paragraph","text":"肖林一盘算，若到了美国每月按二千美元收入算，这五万元人民币也不过三四个月就挣回来了。所以他拍了拍姚天经的肩说，“可以，我到了那边，发了财，不会忘记你姚天经的。”"},{"type":"paragraph","text":"九二年十二月三十日，姚天经把办好的美国签证的护照还给了肖林。九三年元月初，肖林在当地有关部门领到了出境卡。一星期后，在办理去美国的出境手续时，被阻留了下来。这当儿，肖林那爿“乐惠”已盘给了他人；五万元酬金，也早已人了姚天经的腰包。他回到家乡，愤愤然地找到了姚天经的住处；不用说，早已是人去楼空了。"}]}