{"id":951493,"date":[{"year":1994,"month":8,"day":2}],"page":"7","source":"","region":"","masthead":"市场","special_issue":"","column":"","genre":"","count":"1549","ytitle":"","mtitle":"毛岸英","ftitle":"49　以父亲为榜样","authors":["金振林"],"text":[{"type":"paragraph","text":"金振林"},{"type":"paragraph","text":"1950年初，几位表兄又写信给他，反映乡里情况。毛泽东没有因为他们是自己的亲戚而就相信了，而且从信的内容上看出一些问题。他放心不下，便给湘乡县县长刘亚南写了一封信:亚南同志:"},{"type":"paragraph","text":"兹有湘乡四都凤音乡大坪坳文氏兄弟四人来信，附上请你看一下。他们对当地区乡政府的工作有些不满意的话，未知实际情况如何。假如可能的话，请你派一同志去调查一下，以其结果告我。文氏兄弟都是贫农，信上则替地富说话，是何原因，亦请查明告我。至于文家(我的舅家)生活困难要求救济一节，只能从减租和土改中照一般农民那样去解决，不能给以特殊救济，以免引起一般人民的不满。此祝健康"},{"type":"paragraph","text":"毛泽东"},{"type":"paragraph","text":"一九五○年五月二十七日"},{"type":"paragraph","text":"毛泽东就是这样的人。他的行为影响着儿子。岸英以父亲为榜样，严格要求自己，自觉遵守党纪和政策原则，不徇私情，亲属中的事，在毛泽东那里行不通的话，在毛岸英这里也照样行不通。"},{"type":"paragraph","text":"就在这期间，外婆的一个本家亲戚也托人向毛岸英要求帮他安排一个“好”的工作岗位，捎信的人讲:“帮帮忙，这是人之常情……”从父亲那里和从说情人那里，岸英了解到外婆家里一些亲人的思想状况，他当即写了一封更长的信，一点一点掰开来，揉碎了做他们的思想工作，耐心进行解释，说明共产党是什么样的政党，父亲毛泽东又是位什么样的领袖，他本人对这种事态度坚定，对亲戚们进行诚恳的规劝。毛岸英的这封信，不但在当年，就是在现在，读一读，也会叫人感动不已。"},{"type":"paragraph","text":"……"},{"type":"paragraph","text":"反动派常常骂共产党没有人情，不讲人情。如果他们所指的是这种帮助亲戚、朋友、同乡、同事做官发财的人情的话，那么我们共产党正是没有这种人情；不讲这种人情。共产党有的是另一种人情，那便是对人民的无限热爱，对劳苦大众的无限热爱，其中也包括自己的父兄子女亲戚在内。当然，对于自己的近亲，对于自己的父、母、子、女、妻、舅、兄、弟、姨、叔是有一种特别感情的，一种与血统家族有关的人的深厚感情的。这种特别感情，共产党不仅不否认，而且加以巩固、并努力于引导它走向正确的、与人民利益相符合的、有利于人民的途径。但如果这种特别感情超出了私人范围，并与人民利益相抵触时，共产党是坚决站在后方面的，即“大义灭亲”亦在所不惜。"},{"type":"paragraph","text":"岸英非常明确地反对了那位亲戚的旧思想:"},{"type":"paragraph","text":"新的时代，这种进一步登高的“做官”思想已是极端落后了，而尤以通过我父亲即能“上任”，更是要不得的想法。新中国之所以不同于旧中国，共产党之所以不同于国民党，毛泽东之所以不同于蒋介石，毛泽东的子女妻舅之所以不同于蒋介石的子女妻舅，除了其他更基本的原因以外，正在于此；皇亲国戚仗势发财，少数人统治多数人的时代一去不复返了。"},{"type":"paragraph","text":"岸英对于那位亲戚的要求，所作的回答也决不含糊敷衍，而是明明白白的:"},{"type":"paragraph","text":"我决不能也决不愿违背原则做事，我本人是一部伟大的机器里的一个极普通极平凡的螺丝钉，同时也没有“权力”，没有“本钱”，更没有志向来做这些扶助亲戚高升的事。至于父亲，他是这种想法的最坚决的反对者，因为这种做法是与共产主义思想，毛泽东思想水火不相容的，是与人民大众的利益水火不相容的，是极不公平的，极不合理的……"},{"type":"paragraph","text":"这种坚持原则的信件，在不坚持原则的人看来，当然是不近人情。或许，有人会说，那个亲戚也许跟岸英关系不怎么密切吧?那么，请再看看他如何对待陈玉英老人，也就是曾经是他家的保姆，并且跟开慧妈妈坐过牢的孙嫂吧。岸英回湖南探亲的时候，曾经十分关心她和她的后代，然而，这种感情难道仅仅是一种报恩思想吗?不!岸英在信里写得很清楚。孙嫂:"},{"type":"paragraph","text":"这封信有些地方写得太潦草和太文，你要舅母帮你念一下。"},{"type":"paragraph","text":"你的信我前天才收到，这是因为我自你们那里返回北京后，马上又被公家派到别处去了，前天才回来。"},{"type":"paragraph","text":"你在信中感谢我照顾你，这我决然不敢当，我对你没有丝毫特殊，组织上对你照顾是把你当作对革命有一定功劳的人看待的。"}]}