{"id":951677,"date":[{"year":1994,"month":8,"day":4}],"page":"5","source":"","region":"","masthead":"笔会","special_issue":"笔会(传记)","column":"","genre":"","count":"3427","ytitle":"","mtitle":"小舟荡向联合国","ftitle":"——记我国唯一的联合国特约邮票设计师孙传哲","authors":["姚振发","郎忆倩"],"text":[{"type":"paragraph","text":"姚振发　郎忆倩"},{"type":"paragraph","text":"孙传哲，浙江宁波籍人。他的生活经历，颇具浓烈的传奇色彩:他从落魄街头的一个卖字卖画者竟成了当今联合国的特约邮票设计大师；他自1947年开始邮票设计生涯，40年时间所设计的邮票或参与设计的邮票竟达150余套之多，这在国内或国际上，目前都是绝无仅有的一位!他参与设计了新中国第一套纪念邮票、设计了新中国第一套特种邮票、第一套普通邮票、第一套航空邮票和第一套欠资邮票，并且还为上海解放后设计了第一套5种人民币。在全国评选出来的30套“建国30年最佳邮票”中，由他设计的邮票竟占了三分之一以上!"},{"type":"paragraph","text":"人在一生中会遇上许多偶然机遇，有时某个机遇甚至决定人的一生。孙传哲所以走上邮票设计这条艺术之路，亦是因为一个纯属偶然的机遇所致。那年，他自南京中央大学艺术系毕业后，日本侵略者的铁蹄蹂躏了宁波。在飞机的轮番轰炸声中，他举家外逃，尔后漂泊上海街头靠卖字卖画维持生计，就在生活极度穷困潦倒之时，一个十分偶然的机遇忽然向他招手:此时上海邮电管理局在《申报》上登了一则启事，欲招一名专业邮票设计人员。为了得到这只“饭碗”，他当即决定报名一试。然而“僧多粥少”，仅取一名幸运者的一次考试，竟引来140余人报名应试，可见当时竞争之剧烈!考场试卷看似简单:主考者要求每人当场绘制一张孙中山像，但要求又严格，此像不仅要求形似，更求神似!"},{"type":"paragraph","text":"孙传哲凭着在上海美术专科学校西洋画系以及在南京中央大学艺术系刻苦攻读所掌握的基本功，在考场上精心绘制了一张身着西装的孙中山画像。主考者在众多的试卷中一次又一次地淘汰和精选，最后终于选中了孙传哲所绘制的这一张:这张孙中山像，不但形象逼真，而且在相当程度上达到了人物的神似。特别是画上孙中山身着西装，可谓风格独特!孙由此独占鳌头，终被录取进了南京邮政总局驻沪供应处邮票科。由此，他开始走上了专业邮票设计之路。"},{"type":"paragraph","text":"然而专业之路并不平坦。孙传哲走上设计岗位，便面临内心的痛苦和人生之路的抉择。当时的蒋家王朝通货膨胀，货币贬值，百姓处于水深火热之中。国民党政府为摆脱这一严重危机，便宣布用金圆券作为通用货币。由此，孙传哲从事专业设计后，接受的第一个任务便是设计一套“金圆普通邮票”。旧中华邮政当时发行的普通邮票基本上都是一个模式:邮票的正上方，都有一枚国民党党徽。艺术家自有自己的艺术良心，孙传哲从自己目睹之当时社会的黑暗、腐败现状，不知为什么，他对这枚国民党党徽产生了一股强烈的憎恶之感。然而，既然从事了自己所喜爱的邮票设计专业，他又不得不完成上面交待的设计任务。于是他巧用匠心，大胆构想，设计图稿中不用国民党党徽而用了他报名参加邮票设计人员考试时，所画的那张孙中山像，不想意外获得通过。由此，这套邮票便成为旧中华邮政时期唯一的一套没有国民党党徽的普通邮票!不久，他便面临着人生和艺术道路上的重大抉择:1948年4月，此时的国民党政权在我人民解放军的全面进攻之下，已处于风雨飘摇、四面楚歌之中!此时此刻，他的上司奉命为他办理了去台湾的船票，催他与国民党政府人员一起撤退去孤岛。在这重要抉择关头，他凭着艺术家的正义感，一次次拒绝了上司的催逼。他在人民解放军进军的炮声中，听到了新中国的召唤，看到了他艺术之路上的希望和曙光!"},{"type":"paragraph","text":"新中国开国典礼的礼炮响了。接着，1949年11月21日，孙传哲奉调进京，成了中华人民共和国邮电部邮票设计室的一名专业设计人员。这是他邮票设计艺术道路上的一大转折和里程碑。"},{"type":"paragraph","text":"他在一个全新的天地里，有了充分施展自己才华的可能。于是他忽萌壮志，期望有朝一日新中国的邮票设计艺术能够立于世界之林!当然，要实现这一愿望，首先得靠艺术家付出巨大的辛劳和汗水。于是骄阳如火的炎夏，他身背画板登上素以奇松、云海、怪石、温泉著称的黄山写生；朔风呼啸的严冬，他头戴棉帽、身披棉袄来到拉开抗日战争序幕的芦沟桥画景；他奔赴河北榆林机场目睹跳伞运动员的身姿和精彩表演；他前往南京紫金山天文台细心观察浑天仪、地动仪等中国古代的伟大发明；他在天安门细心揣摩毛主席的巨幅画像；他跋涉万里数下苏杭在洪春桥畔杭州花圃细心品味月季花的花形、花色、色貌、花韵……"},{"type":"paragraph","text":"孙传哲凭着自己在原上海美术专业学校西洋画系求学时打下的基础；凭着尔后在南京中央大学艺术系深造时师事徐悲鸿、潘玉良等所奠定的艺术功底；凭着自己北上南下深入现场写生画景观察揣摩所取得的素材；更凭着自己报效祖国的拳拳赤子之心，把始建于明永乐十五年的庄严肃穆的天安门和天安门侧面高高耸立的精美华表，设计进《中华人民共和国开国纪念》邮票；把现代中国民航飞机和凝聚我国古代劳动人民智慧结晶的天坛祈年殿设计进《航空》邮票；把代表鲁迅战斗一生光辉写照的“横眉冷对千夫指，俯首甘为孺子牛”的《自嘲》小诗设计进《鲁迅逝世十五周年》邮票；把群楼重叠、庄严辉煌的布达拉宫和翻身农奴使用牦牛耕地的图景设计进《和平解放西藏》邮票；更把汉代发明家张衡发明的世界最早气象仪“向风铜鸟”设计进《气象》邮票和把敦煌莫高窟脍炙人口的狩猎、战斗、供养人等壁画设计进《敦煌壁画》邮票……数十年的邮票设计生涯，使得他花了眼睛，白了两鬓!"},{"type":"paragraph","text":"“功夫不负有心人”。他在方寸之地的辛勤耕耘，终于有了硕果。1980年，全国举行“建国30年最佳邮票”评选，不意评出的30套最佳邮票中，由他设计的或参与设计的邮票竟达三分之一以上!其中《开国纪念》、《梅兰芳舞台艺术》、《中国古代科学家》、《黄山风景》、《台湾风光》、《金鱼》、《熊猫》、《金丝猴》等邮票，不仅在我国邮坛上享有盛誉，且深受外国集邮家的青睐和由衷喜爱!"},{"type":"paragraph","text":"孙传哲的邮票设计艺术开始名扬海内外。他在上海举办的个人邮票设计展览中，潮水般的邮迷和观众为要求他签名，竟然挤垮了桌子，挤翻了墨水瓶；他在南京、无锡、扬州、镇江、杭州举办的邮票设计展览中，成千上万的求签名者一次次将他围得水泄不通，即使在警察和公安人员的保护、帮助下，他仍然难于脱身；平时他居住于北京偏僻的陶然亭西偶家中，求签名的“红领巾”、“集邮迷”以及日本、新加坡、马来西亚等各国朋友仍一直不断上门。他屈指一算，仅10个设计展览，他为邮迷们的签名，已远远超出10万之众!"},{"type":"paragraph","text":"孙传哲的艺术创造，终于得到世界邮坛的重视和认可。"},{"type":"paragraph","text":"1981年秋，20年一度的世界邮坛精英盛会——奥地利WIPA国际邮票展览会开幕了!会前，他荣幸地接到了国际邮展委员会的邀请书，他以中国高级邮票设计师的身份参加这次会议。"},{"type":"paragraph","text":"在这有88个国家的邮票设计权威人士参加的盛会上，在奥地利总统和联合国国际旅游总署长讲话之后，数名被选定的设计大师走上讲台评说国际邮票设计趋势和本人的设计构思。孙传哲作为选定发言的艺术大师之一，第一次走上了奥地利的皇宫大厅讲台，概述他从事邮票设计的经历和成果。他的话音刚落，全场立即爆发出经久不息的暴风雨般的掌声!众多的邮票设计大师，似乎鼓掌还不足以表达自己的激动心情，于是纷纷起立，潮水般地拥来与这位东方的邮票设计艺术大师握手!这是因为，眼下各国无论是多么出色的设计师，经过一生的艰辛创造，1人设计的邮票数超过30套的就很少很少，谁知他们眼前的这位东方艺术大师，构思设计的邮票不但以构图巧妙、超然脱俗取胜，且1人创作数量竟达150余套!这实在是件不可思议的事呵!他们知道这个看似简单的数字，内里所包含着的，那是一个艺术大师的智慧、才华、汗水与心血!"},{"type":"paragraph","text":"奥地利WIPA国际邮展授予孙传哲荣誉证书。我国驻奥地利大使王殊向他祝贺，联合国有关世界邮票事务的官员在参观了孙传哲所设计的邮展之后，带着一脸惊喜，一次又一次地称赞:“这东方艺术、世界艺术，太美了!”由此，孙传哲受到联合国的聘请，成了中国唯一的联合国特约邮票设计师!"},{"type":"paragraph","text":"孙传哲驾方寸小舟终于荡进联合国，闯入了世界的艺术之林。他为联合国设计了《海洋安全年》邮票图稿；为联合国设计了《和平与发展》邮票图稿；为联合国设计了《国际人口年》邮票图稿，并受联合国之邀，为“国际和平年”绘制了巨幅宣传画!接着，美利坚合众国首日封公司，又特邀孙传哲为他们设计了一套以典型的中国园林为内容的首日封，于1985年在美国发行……"},{"type":"paragraph","text":"中国的邮票设计艺术终于走向全世界，孙传哲的设计手迹终于在全世界广为流传!当采访结束之时，我们问这位艺术大师，面对这般辉煌内心有何感想?大师谦逊地说:“比起当今我国改革开放的辉煌事业来，我还做得很少很少，我得继续努力!”"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1994\\08\\9484050201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>孙传哲先生在为“邮迷”们签名。</FONT>"}]}