{"id":951870,"date":[{"year":1994,"month":8,"day":6}],"page":"1","source":"本报","region":"北京","masthead":"","special_issue":"","column":"","genre":"","count":"1574","ytitle":"","mtitle":"《监管条例》和《转机条例》 奠下现代企业制度法律基石","ftitle":"——有关部门负责人纵谈《国有企业财产监督管理条例》出台意义","authors":["陆正明"],"text":[{"type":"paragraph","text":"今天上午，国家体改委、国家经贸委、国家国有资产管理局联合在北京召开新闻发布会，向首都新闻界详细介绍不久前颁布的《国有企业财产监督管理条例》的有关情况。三家权威的政府部门联合举行新闻发布会，这一事实本身说明了《监管条例》颁布的重大意义。正如国家经贸委常务副主任杨昌基所说:“《监管条例》是《国有企业转换经营机制条例》的姐妹篇；是建设社会主义市场经济的一块基石，这两个条例的贯彻实施，将为进一步搞好国有企业，建立现代企业制度奠定基础。”"},{"type":"paragraph","text":"据国家体改委副主任洪虎介绍，《监管条例》的立法宗旨是:明确产权，加强监管。江泽民同志指出:在国家企业转换经营机制，走向市场的过程中，如何保障国家所有权，加强国有资产管理，需要尽快研究并采取相应措施。早在一九九一年十月起草《转机条例》时，李鹏总理就指出:“所有权应得到保证，经营权要落实。细则中要用法律语言界定哪些属于所有权，哪些属于经营权。”去年四月，朱镕基副总理指示，组成起草小组，尽快拟定一部内容与《转机条例》相衔接的《监管条例》，以行政法规形式对国有企业财产的监管和产权责任作出明确规定，以利于贯彻落实《转机条例》，加快推动国有企业进入市场。"},{"type":"paragraph","text":"日前出台的《监管条例》中，明确规定了国有企业财产所有权权利主体是中华人民共和国，由国务院代表国家统一行使对企业国有财产的所有权，确保了国家所有的完整性和统一性，同时又确立了国有企业的法人财产权。对于这一规定，财政部副部长、国有资产管理局局长张佑才说:“明确了企业法人财产权后，国家作为所有者对企业实际上体现为股东地位，除投资收益、重大决策和选择管理者外，不能再对企业财产行使其他权力，其管理目标是促进国有资产的保值升值，这是规范产权制度的一个重大进步，对于实现所有权和经营权的分离，完整地落实《转机条例》中规定的企业经营权有十分重要的意义。”"},{"type":"paragraph","text":"保证国有资产的保值升值，无疑是《监管条例》一项重要内容。据介绍，目前体改委、经贸委和国有资产管理局正在拟定实施《监管条例》的具体办法和步骤，其中包括制订《关于贯彻&lt;监管条例&gt;的实施意见》及实施细则和配套规章，制订监事会章程，同有关部门商定国务院直接监督企业的范围、条件、数量及其确定程序等的具体办法和意见，并制订国有资产保值增值考核办法，以建立一种既使企业经营权得到保护，又使国有资产所有者权益不受侵犯的管理制度。"},{"type":"paragraph","text":"此外，一些国有资产的基础管理工作也将稳步进行。张佑才说，今年要完成十五万户国有企业的清产核资工作，并按照“谁投资，谁拥有产权”的原则界定产权，为此，国家国有资产管理局已成立了国有资产产权纠纷调处委员会，专职负责处理由于产权界定不清以及历史遗留因素发生的产权纠纷，同时加强和规范资产评估管理。张佑才强调在资产评估中要注意对土地使用权、房地产权以及技术、商业信誉等无形资产的评估，以保证产权的公平交易。"},{"type":"paragraph","text":"关于向部分国有企业委派监事会的规定，也在加紧落实。据杨昌基介绍，近期有关部门将提出一份由国务院直接管辖或国务院指定由其监督的地方管辖企业名单，然后经国务院审定选择有条件的单位先行委派监事会，分期分批地对一千户左右关系国计民生的重点骨干企业国有资产通过委派监事会的形式进行监督。他要求各地政府按照《监管条例》规定的原则，制订本地区国有企业财产监管办法，并探索试行资产经营责任制，建立国有资产保值和约束机制。"},{"type":"paragraph","text":"作为《转机条例》的姐妹篇，引起了企业界和政府有关部门的高度关注，他们认为，《监管条例》的问世，对加强国有资产监管，保障国家所有权，落实企业法人财产权，转换国有企业经营机制，将起重大作用，同《转机条例》一起，这两个《条例》将为在我国建立现代企业制度提供重要的法律依据。　本报驻京记者　陆正明"},{"type":"paragraph","text":"(本报北京八月五日专电)"}]}