{"id":951830,"date":[{"year":1994,"month":8,"day":5}],"page":"6","source":"","region":"","masthead":"体育新闻·每日行情","special_issue":"","column":"","genre":"","count":"1539","ytitle":"","mtitle":"对中国足球体制改革的思考","ftitle":"","authors":["赵青弋"],"text":[{"type":"paragraph","text":"如何调整?"},{"type":"paragraph","text":"要正视上述问题并解决上述矛盾，笔者认为首先要在理论上对以下几个问题有个清醒的认识:"},{"type":"paragraph","text":"一、在市场经济条件下，涉及足球运动的一些组成要素如球员、教练、比赛场地及训练场所等都有一定的商品性，因为它们在成型和成才的过程中都要消耗一定的物化劳动和人类活劳动，都具有价值和使用价值，故而它们同其它的有形资产一样可以拆股、可以拍卖和转让。"},{"type":"paragraph","text":"二、从长远来看，中国足球逐步走向职业化的过程是伴随着足协和原足球直接主管部门逐步放权而进行的，权力下放得愈多，就愈能解放足球生产力。"},{"type":"paragraph","text":"三、职业足球俱乐部是足球市场中的市场活动主体和物质利益主体，新政策和法规的制定在利益上应有所倾斜，以维护其正当的权益。"},{"type":"paragraph","text":"四、新足球体制的逐步建立必然会带来原有利益格局的再调整和再分配，调整与分配的合理与否并非以原行政主管部门的既得利益是否丧失为原则，而须看它是否能够调动球员的积极性，是否能够促进足球职业化的发展和中国整体足球水平的提高。"},{"type":"paragraph","text":"足协作为中国足球体制改革的积极倡导者和设计者，肩负着双重使命。现阶段，其不仅要完成自身角色的转换，而且还要肩负起领导并推动中国足球体制改革的重任，从这一点来看，足协对市场经济是否接纳或接纳的程度如何将显得十分重要。因为它将直接影响到中国足球体制改革的进程。对此笔者认为，在我国目前新旧体制交替的关头，足协必须率先树立市场经济意识，同时注重吸收国内国外、行业内外的成功经验，在此基础上，加紧做好以下两方面的工作:"},{"type":"paragraph","text":"一，塑造市场活动主体。中国足球走向市场，实行职业化，关键一点就是要有发育健全的市场活动主体。而一个职业足球俱乐部成为真正的市场活动主体的前提，是必须还其物质利益主体的地位。这一点在理论上需认清，认清后还要采取适当的措施和特殊的政策，创造条件以促成责权利相结合的真正意义上的职业俱乐部的产生。前些时候，足坛掀起了“离姻”潮，很多人将其产生的原因归结为足协和体委不肯放权。对此，笔者不敢完全苟同。原因何在?原省级专业队是各省体委苦心孤诣经营数十载的成果，属足球“国有资产”的一部分。不经过科学的鉴定、合理的程序，只凭一番讨价还价，出资几百万甚至几十万就要将一个球队甚至训练设施等完全归纳门下，显然难以为原主管部门所接受，更不必说一些原有的既得利益作梗。为此，作为全国足球最高领导机构，足协应采取措施，妥善而合理地解决这一矛盾。1、对地方体委加强指导，统一认识，使他们在理论上就上述四个方面的问题达成共识。2、在加强足球与企业联姻的同时，不应忽视另一种联姻的必要存在——那就是足球与科研的联姻。加强“科研”不单是指在足球训练方面，更重要的是还应包括为体制改革的具体操作设计出科学而规范的程序。笔者认为，在专业运动队转制为职业足球俱乐部之际，为解决一些可能出现的矛盾，当务之急是建立一套科学而合理的指标体系，对各级体委所辖的专业运动队及其训练设施等进行综合评价，为足球国有资产的过渡提供科学依据和权威性参考。"},{"type":"paragraph","text":"二，建立并完善足球法规，包括训练法规、竞赛法规等等。今年年初，足协在昆明海埂对参加今年甲级联赛的12支球队进行12分钟跑和5×25米折返跑两项测试，标志着中国足坛以法促训的良好势头已现端倪。但这仅是一个开始，足球法规的完善尚需做大量的工作。足协在担负起健全足球法规的责任的同时，还必须履行其监督执行的义务。建立健全足球法规是为了完善“游戏规则”，形成约束机制，使市场活动主体的行为做到有法可依、有章可循。监督职能则确保“游戏规则”发挥其应有的作用。因此，从这种意义上讲，足球体制的改革首先是一种主管部门的职能改革，即由原体制模式下的大一统的行政管理者转变为市场经济下市场游戏规则的制定者、倡导者和监督执行者。　(下)"},{"type":"paragraph","text":"赵青弋"}]}