{"id":951956,"date":[{"year":1994,"month":8,"day":6}],"page":"7","source":"","region":"","masthead":"理论学术","special_issue":"论苑","column":"远东世纪头条文章征文","genre":"","count":"3001","ytitle":"","mtitle":"关于我国资本市场国际化的思考","ftitle":"","authors":["黄亚钧"],"text":[{"type":"paragraph","text":"黄亚钧"},{"type":"paragraph","text":"本文要点"},{"type":"paragraph","text":"●在90年代，资本市场的发展和开放程度，成了一个国家在新的国际金融环境中争取外部资金来源的有力武器。资本市场发达，开放程度高，就会在新的国际资金争夺战中处在有利地位。"},{"type":"paragraph","text":"●培育和发展资本市场，就是要建立一种社会资金资源的配置机制，通过这个机制，能够把资金资源有效地分配在社会生产的各个部门，缓解资金短缺的矛盾，从而促进经济的发展。"},{"type":"paragraph","text":"●上海要建成国际金融中心，必须有自己的龙头市场，通过龙头市场的发展带动其他市场的发展，从而推动整个国际金融中心的建设。资本市场便能发挥这样的龙头作用。"},{"type":"paragraph","text":"90年代以来，随着经济改革和对外开放的深入发展，我国的资本市场有了长足的进展。资本市场的迅速发展不仅为我国资金资源的配置提供了一个新的运行机制，而且也给我国社会经济生活带来了巨大的变化。但是，应该看到，我国资本市场仍然是一个相对封闭的市场，它的开放程度仍然比不上一个发展中的小国，这与我国在世界经济中的地位极不适应，也远远不能适应我国经济发展和对外开放的需要。在这种形势下，加快资本市场走向世界的步伐，逐步实现资本市场国际化，具有十分重要的意义。"},{"type":"paragraph","text":"首先，实现资本市场国际化是进一步扩大引进外资的需要。"},{"type":"paragraph","text":"一般来讲，用金融的手段吸收外国资金大致可采取三种方式:一是政府援助和贷款，二是商业银行贷款，三是发行股票和债券。通过各种渠道得到的政府援助和贷款，虽然在还本付息方面能够得到不同程度的优惠条件，但在贷款规模和用途方面都有诸多限制，不能满足一国经济发展的需要。通过国际金融市场上得到的商业银行贷款，在贷款规模和用途方面基本上不受限制，但是必须在规定的期限内还本付息，这就可能会给一国经济带来债务负担。在70年代，一些发展中国家在欧洲信用市场上筹措了大量的商业贷款，但由于不能按期还本付息，引发了债务危机，造成了严重的通货膨胀和经济衰退。而通过发行股票等方式吸收外部资金，一方面在筹资规模和用途方面的限制较少，另一方面，由于股票没有期限，投资者又必须自己承担风险，因而不会由于不能按期还本付息而造成债务负担。由于股票筹资的这些特点，从80年代开始，不少发展中国家开始注重资本市场的建设，通过发展和开放资本市场来吸收外国资金。进入90年代，发展中国家，特别是东亚地区国家的新兴资本市场的发展引起了国际投资界的极大兴趣。1993年，新兴股票市场吸收的国际资本达到了创纪录530亿美元。可以说，通过资本市场国际化来吸收外国资金已经成为当今世界发展中国家引进外资的一个极其重要的趋势。"},{"type":"paragraph","text":"另一方面，从国际资本流动情况来看，战后，由于发达国家大力推行社会福利政策，造就了养老基金和保险基金等规模庞大的投资机构，使国际流动资本的规模空前地扩大了。这些投资基金除了保证较高的投资报酬率外，还特别注重减少投资风险。通过对发展中国家的证券市场进行投资，可以把国际资本扩大到更大的范围，从而能够起到减少风险的作用。而且，发展中国家的新兴资本市场与发达国家的相关程度较低，国际资本把资金广泛地分布在各个不同的市场上，能够把风险减少到最低程度。可以预计，在90年代，只要新兴资本市场的投资预期收益率保持在较高的水平，会有越来越多的国际资本注入这些市场，为发展中国家的经济发展提供更多的外部资金。因此，资本市场的发展和开放程度成了一个国家在新的国际金融环境中争取外部资金来源的有力武器。谁的资本市场发达，开放程度高，谁就能争取更多的外部资金；谁的资本市场不发达，开放程度低，就会在新的国际资金争夺战中处在不利的地位。值得重视的是，目前亚太地区已经成为世界经济增长的中心，具有很大的投资潜力。世界看好亚太，更看好亚太地区的资本市场，而我国经济发展前景也普遍被看好，更应该在国际资本市场上有所作为。因此，开放我国的资本市场必将大大地扩大引进外资的规模，使我国引进外资达到一个新的高度。"},{"type":"paragraph","text":"其次，实现资本市场国际化是发展市场经济的需要。"},{"type":"paragraph","text":"培育和发展资本市场，就是要建立一种社会资金资源的配置机制，通过这个机制，能够把资金资源有效地分配在社会生产的各个部门。在许多发展中国家，由于资本市场发育不全，大量社会闲散的资金不能得到充分有效的利用，造成了资金资源的浪费，阻碍了经济的发展。而发展资本市场能够提高资金利用效率，缓解资金短缺的矛盾，从而促进经济的发展。但是，资本市场的有效运作是建立在具有明确产权、自主经营的独立企业法人基础之上的。没有明确的产权和完善的企业法人制度，真正意义上的资本市场是不可能形成和发展的。因此，发展资本市场从根本上讲，就是要通过建立现代企业制度来转换企业经营机制，解决经济体制改革中深层次的问题。我国资本市场中股权市场的发展，实际上已经涉及到产权制度的改革、国有资产的市场化等经济体制改革中的最核心的问题。从这个意义上来讲，资本市场的发展将从根本上推动整个市场经济体系的建立和完善。但是，应该看到，目前我国的资本市场仍然存在着不少问题，在很多方面，它仍然属于一个极不成熟的资本市场。因此，与国际市场接轨，能够使我们规范和完善资本市场的运作和管理，促使资本市场的发展和成熟，从而进一步推动我国的市场经济建设。"},{"type":"paragraph","text":"值得指出的是，在建立资本市场的过程中，由于我国企业的股份制改造主要是在国有企业和集体企业中进行，产权关系并不明确，资本市场发展所需的各种条件和机制也不充分具备，因而使资本市场一开始就存在着先天不足的现象。不少股份制企业仅仅是穿上了一件股份公司的外衣，企业内部的经营机制并没有发生根本性的变化，因而使股市的运转与企业的经营严重脱节。在这种情况下，开放我国的资本市场，特别是开放资本市场中的股权市场，就具有特殊的意义。因为股票不仅是收益的凭证，而且也是所有权的凭证。开放资本市场，能够建立外部资金的股权监督机制，从外部约束机制来促使企业内部经营机制的转换，从而在更大程度上推动深层次上的经济体制改革。"},{"type":"paragraph","text":"再次，实现资本市场国际化是建立上海国际金融中心的需要。"},{"type":"paragraph","text":"任何一个国际金融中心，都有自己的龙头市场，这个市场具有高度的国际性和强劲的国际辐射力，处在国际金融中心的核心地位。从亚洲的国际金融中心来看，新加坡的亚洲美元市场、香港的外汇市场都属于这种龙头市场，发挥着金融中心的核心作用。上海要建成国际金融中心，也必须有自己的龙头市场，通过龙头市场的发展来带动其他市场的发展，从而推动整个国际金融中心的建设。从目前情况来看，香港和新加坡在国际短期资金融通和外汇交易方面已经发展到一定的规模，具备了规模经济的优势，在国际金融市场上有着难以替代的地位，上海在相当长的时期内难以与之一争高低。但是，在资本市场方面，上海凭借国内强大的经济实力，完全有可能在比较短期的时期内赶上香港和新加坡，使资本市场成为上海国际金融的龙头市场。因此，从建立上海国际金融中心的龙头市场出发，也应该大力发展证券市场，加速证券市场的国际化。"},{"type":"paragraph","text":"资本市场证券化是当今世界金融市场发展的重要趋势和主要形式。目前，国际金融市场的一个极其重要的变化就是国际证券市场有不断发展、不断扩大的趋势；而国际借贷市场有相对停滞、不断缩小的趋势，证券市场将在国际金融领域里起着越来越重要的作用。而实现我国资本市场的国际化，是适应了目前国际金融领域变化的潮流，以证券市场为龙头市场的未来国际金融中心也必将在国际金融领域中发挥越来越重要的作用。"}]}