{"id":951941,"date":[{"year":1994,"month":8,"day":6}],"page":"6","source":"","region":"","masthead":"各地经纬·每日行情","special_issue":"各地经纬","column":"本刊特稿,昂立杯头条文章征文","genre":"","count":"3719","ytitle":"百万富翁进当铺　玉雕龙船何处去","mtitle":"刮目相看典当行","ftitle":"","authors":["辛彬"],"text":[{"type":"paragraph","text":"辛彬"},{"type":"paragraph","text":"当久违中国大陆40多年的“当”字招牌又重新悬挂在一些城镇新开的“典当行”门口时，人们注意到，过去电影中那种居高临下的森严当口，已为储蓄所式的平等柜台所代替；而进出当铺的，也不再尽是捉襟见肘、食宿无着的尴尬之人，更多的则是手持大哥大、开来小轿车的个体、私营老板……"},{"type":"paragraph","text":"今日当铺，刮目相看。它已经成为市场经济大潮中一个特殊的信托行业，被人们戏称为“第二银行”。"},{"type":"paragraph","text":"住宅当了35万"},{"type":"paragraph","text":"1988年初，广东珠海市与澳门隔关相望的拱北，出现了当时珠江三角洲唯一的一家当铺——福海典当行。这年8月，广州市长寿路上的“广州市典当服务行”隆重开业。当铺这个曾深深打着“人吃人”社会痕迹印记的沉重行业，如“出土文物”式地卷土重来。而今，珠海的典当行已增至4家，广州发展到5家，珠海三角洲生意更旺，仅佛山所辖4市2区，就有典当行30多家，顺德则几乎一个镇一个。"},{"type":"paragraph","text":"在旧社会，“当”是和“穷”字联在一起的，和珠海毗邻的澳门，赌城葡京四周，三步一间、五步一挑，尽是五光十色的“当”字，令赌徒心跳，令穷人落泪。"},{"type":"paragraph","text":"在改革前沿的南粤广东，“当”字，却又与“富”字联在一起。这不仅是未富之人调节生活的一个变通之所，更是先富起来的人们解除资金周转的燃眉之急，从而达到新一轮致富的灵活手段。"},{"type":"paragraph","text":"记者不久前采访了位于广州市东兴南路的广东省通泰典当行。这是由广东省政府批准今年元旦正式开业的一家规模较大的新当铺，占地近千平方米，仅典当仓库就有200多平方米。"},{"type":"paragraph","text":"正当记者与典当行经理交谈之时，一个老板模样的中年人带着司机闯了进来，将4万元现金与一张房产证摆到桌上。"},{"type":"paragraph","text":"原来，这是一位个体老板，做建材生意的。前一个月曾在这里当了4万元做本钱，而今天南海那边又有一档生意，转手买卖供水管，只要及时取货，一次可赚一万多元，但需贷款8万。这位老板风风火火赶来，先把4万元还清，同时用一套商品房抵押，典当8万元现金。这不，他把房权证、户口本都带来了，还开来了一辆提货车，只等当到现金，立马就奔南海。"},{"type":"paragraph","text":"这天是星期六，离机关下班还有一个小时，吴经理立即交代一个办事员陪这位老板赶到东山公证处去办理公证手续，让他今天就圆了“发达”梦。"},{"type":"paragraph","text":"“现在的典当与旧社会当铺不大一样”，吴经理对记者感叹道，“过去是穷人进当铺，而今是富翁来抵押。凡大额度大宗典当，几乎都是有小洋楼、坐小汽车的个体户、私营老板，比如个体服装户、个体汽车运输户、私营装修公司、私营贸易公司。他们一般难以得到银行贷款，资金周转一时紧张，就来找我们典当了。”"},{"type":"paragraph","text":"有一个做棉纱生意的个体户，曾经花了一万元“人情费”，托中间人去银行为他贷款，办了一个月，“泥牛人海无消息”。他拿了一套位于天河的三房一厅商品房，来典当行抵押，两天之内就办好了公证及手续，典当了35万元现金，买卖成吨棉纱，一个月内获利。赎当之后又续当，本钱源源不绝，半年之间，他已添置了小车、摩托车，人手也增至6人。"},{"type":"paragraph","text":"珠海市银通典当行，进门多是“大款”相，来当的多是房子、车子，不少是百万富翁，有的还是千万富翁，无非是一个“周转”二字。"},{"type":"paragraph","text":"一位私营建筑商，与一家公司签定共同投资楼宇的合同，在他已盖到四层之时，那家公司突然违约，眼看这房子封不了顶。急得如热锅上的蚂蚁，他四处碰壁之后终于找到了典当行，拿出自己的房产作抵，典得流动资金，收拾了残局。另有一位做时装生意的个体户，今年春节前销售旺季，他看中了两个黄金铺位，但一时无款落定。于是，又是一套住房抵押，解决了筹资难题。"},{"type":"paragraph","text":"麦克风权当一回"},{"type":"paragraph","text":"忠厚侠义的关云长塑像，似乎是眼下一些典当行必供之“神”，除了迷信色彩之外，恐怕还与典当一行“扶危济困”的职责有关。"},{"type":"paragraph","text":"虽然富人出入当铺已成寻常之事。但当铺也不轻慢那些确因生活拮据或意外损失而向典当求助的小户们。"},{"type":"paragraph","text":"今年年初，北京一个电影厂的副导演来广州出差，路上被人“打了荷包”，分文不存。他来到典当行求助，要求将随身带的一个麦克风、一只手表、一件大棉袄当一笔钱，权作路费、住宿费。典当行接当了麦克风与手表，给了他几百元钱，但就是不肯接那件棉袄。时值寒冬，南方虽不冷，北方却冰封，工作人员把棉袄留给他回去时用，这位知识分子竟红了眼圈。后来，那麦克风、手表均赎回了。"},{"type":"paragraph","text":"一个小女孩因在广州打工不适应，脱下手上的一块表，当了一笔回家乡的路费。"},{"type":"paragraph","text":"摩托车、摄像机、电冰箱、照相机、空调、洗衣机、BB机、电话交换机、金银首饰、字画古玩、房产地契……典当的范围五花八门，无所不有，这种物品抵押的灵活性，是过去机关单位的“互助金”和私人借贷所无法相比的。"},{"type":"paragraph","text":"不久前，长江三角洲还出现了“科技典当行”，专门典当科研成果、专利、技术等“无形资产”，一般经评估后，可按总值的40%至50%典出，当回急需的现金。知识产权也可当!这一典当的新领域，引起了众多知识分子(精神富有者)的极大兴趣。他们在自己的科研成果正式投产转化为财富之前，可利用时间差，筹集下一个科研项目的资金，形成知识价值的良性循环。于是，文人们额手称庆:善哉!"},{"type":"paragraph","text":"“玉雕龙船”断当后"},{"type":"paragraph","text":"有典当，就有赎当、断当、续当。“断当”，即典当人在规定期限无力赎回典当物，因而物归典当行所有。"},{"type":"paragraph","text":"在通泰典当行的仓库里，记者看到10个沉甸甸的木箱，打开来只见是两米长、一米高的大型工艺珍品——“玉雕龙船”，纯用南玉雕成，价值自是不菲。据说，这样一条龙船，出厂价都要三四万，商店零售价则在10万元以上，此地却“沉船”十座，何故?"},{"type":"paragraph","text":"原来，这是一个私营老板用于典当流动资金的，当时按合同每条当2.2万元，共当得20多万现金，以3个月为当期，现已过期“断当”。据典当行经理说，该老板经营不善，出现巨额亏损，人亦远走他乡，这贵重货物看来也是“忍痛大出血”了。"},{"type":"paragraph","text":"对典当行来讲，10条玉雕龙船以如此低的价格“断当”，自是不难出手，但也压住了相当大的一笔资金。据了解，该行典出最大一笔现金为50多万(商品房抵押)，为何具有如此财力，据告其背景为供销社集团，财大气粗，可内部调剂。"},{"type":"paragraph","text":"另一宗“断当”大户为服装。4000件纯绵衬衣，当出8万元现金，3个月后“断当”，现为典当行拥有。据测算，每件不到20元，因款式新颖，“处理”及时应不成问题。"},{"type":"paragraph","text":"家用电器因新旧不齐，需由典当行专门的电器技师进行价值鉴定，否则“断当”之后就难以消化。"},{"type":"paragraph","text":"在目前的情况下，多数顾客还是能及时“赎当”取回抵押物的，特别是商品房住宅抵押，极少发生“断当”的现象。"},{"type":"paragraph","text":"是非功过从头说"},{"type":"paragraph","text":"新式典当行对活跃市场经济，加速资金流通显然有着促进作用，但是如同任何新生事物一样，它在发展中遇到这样那样的问题。"},{"type":"paragraph","text":"按规定，设立典当行，须经中国人民银行批准，领取《经营金融业务许可证》和公安部门的《特种行业许可证》，但有些典当行在没有经过批准的情况下就随意开业，造成了一些混乱现象。据悉，全国各地有3000家典当行未经批准。"},{"type":"paragraph","text":"顺德大良镇一青年农民，趁其父外出之机，盗走父亲放在抽屉内的房产权证，跑到街上物色一年龄与其父相仿的老头，许以200元好处费。两人以父子相称到典当行，办理房产典当手续，获6万元典当款，当期2个月。后因发生“断当”拍卖房屋，其父才如梦初醒，父子反目成仇。"},{"type":"paragraph","text":"有些犯罪分子利用一些典当行疏于查证，将其作为盗窃、抢劫财物的“销赃”之所。去年，一个抢劫犯就曾将劫来的一部出租小汽车在番禺的一家典当行当了3.5万元现金。"},{"type":"paragraph","text":"对这些问题，一些媒介将之归结为典当行经营中的不正当行为，认为应“加强立法监督，规范典当行为”，特别是资格审批和典当物的查证问题，更应严肃立法。一些典当行人士则认为，坚持“来路正当手续齐全估价合理”是这一行的职业道德，不能仅为了赚几个钱而违背这些原则。但是，他们也提出，不能把社会上的偷盗行为、不良风气与典当行业联成必然的因果关系。典当业务纯属一种商业经营方式，它无法承担精神文明或家庭伦理道德这些范畴的问题。如果证件齐全、手续完备，就很难要求典当行去核对是否夫妻一致、父子同心。"},{"type":"paragraph","text":"销赃小汽车，其实也是可以避免的。一位典当行人士说，汽车的典当，按规定必须有单位法人代表的签章和驾驶执照，方能办手续，如果坚持这些原则，盗车贼就无法钻空子得逞。"},{"type":"paragraph","text":"房屋的典当，现一般的惯例是只接有产权的商品房住宅，而且必须经过公证处公证。“房改房”、“集资房”、农村的宅基地房一般不当，因为这类房屋产权上不明确，容易引起法律纠纷。"},{"type":"paragraph","text":"有些典当行拒绝接受股票，只收债券，因为“股票在一个月内可上下几十点，无法保值。”"},{"type":"paragraph","text":"在收费方面，由于标准不一，也容易引起纠纷。有的典当行，在当期3个月中，每月按8%计收“保管费”、“手续费”，过期续当2个月，又升至每月9%。这样，仅5个月，各种费用加起来相当于40%的“利息”，于是有人认为这是变相的“高利贷”。"},{"type":"paragraph","text":"对此，一些典当行人士解释说，典当行收取的费用包括保管、保险、仓租、税收、人工等，是一种综合费用，其中包括成本在内，并非纯“利息”。但上述收费比例，他们也认为过高，一般的收费应为当期一个月内5%，第二个月6%，第三个月7%，这样较为合理。方兴未艾的新式典当行业，在市场经济大步迈进的今天，正在引人注目地发展着。立法滞后和监管不力，是这一行业目前存在的主要问题。看来，这方面的改革已刻不容缓。"}]}