{"id":951961,"date":[{"year":1994,"month":8,"day":6}],"page":"7","source":"","region":"","masthead":"理论学术","special_issue":"","column":"","genre":"","count":"1603","ytitle":"","mtitle":"毛岸英","ftitle":"53　家乡饭","authors":["金振林"],"text":[{"type":"paragraph","text":"金振林"},{"type":"paragraph","text":"岸英在乡亲们的簇拥下，走进了乡政府所在地——毛鉴公祠。所谓乡政府，也就是空空落落的几间破旧不堪的屋子。"},{"type":"paragraph","text":"晚上，乡政府办事人员从小溪里捞了几条活鲫鱼，用豆豉辣椒蒸了一碗，算是头菜，还有的就是酸菜、空心菜以及粉丝之类，乡里招待人也只有这些了，虽然简单，可这是地道的家乡饭呀!岸英吃得津津有味。"},{"type":"paragraph","text":"“呷呀、呷呀!”“挟菜呷饭，挟菜呀!”"},{"type":"paragraph","text":"人们用带着浓重乡音的话语劝岸英多吃点，是那样的质朴、热情。席间，还不时询问毛泽东家的情况，从爸爸的身体到兄弟姐妹的年纪……"},{"type":"paragraph","text":"“这次爸爸要我回乡，一是向父老乡亲们问好；二是要我告诉大家，不久就要进行土地改革了，贫苦的农民要分田地了，打碎千年的封建锁链，从此就要当家作主人了……”"},{"type":"paragraph","text":"岸英不时掏出笔记本，记下老百姓的想法，要求(包括一些民间谚语，他已记下了两个本子)。"},{"type":"paragraph","text":"夜深人静，剥了漆的办公桌上，燃着一盏桐油灯，人们不断地拨着灯芯，添着灯油。岸英坐在桌边，周围是热情的乡亲，他们聚在那儿久久不散，听岸英讲外面的情况，向岸英述说家乡的事情。直到过了午夜时分，陪同的人见太晚了，才说服了乡亲们回去睡觉，也让岸英早些休息。"},{"type":"paragraph","text":"岸英自己动手，将祠堂大门上的两扇木板门，取下来，架在长条凳上，门板上铺了一层软松的稻草，打开铺盖卷儿，躺下去四肢朝天，与几位同伴答了几句腔，便一头进入甜蜜的梦乡。"},{"type":"paragraph","text":"第二天早晨，他踏着土路，绕到上屋场他祖父的旧屋，瞻仰父亲的衣胞之地。"},{"type":"paragraph","text":"那时的旧居可不比现在。"},{"type":"paragraph","text":"解放前，旧居被国民党反动派作为“匪产”而没收查封很多年，直到1943年才让毛润民搬进去住。毛泽东祖上的半边屋是瓦屋盖顶，房基也高耸些，而对面邻居的茅草房，就更差劲儿了。旧居门前堆放着七八根圆木，竹杆和一堆松树枝。后屋的山坎也坍了。毛岸英在屋里走了两圈，乡里人问他，这山坎塌了，要不要修?他说:“把浮土挑走就行了。”"},{"type":"paragraph","text":"乡政府的人告诉他，毛泽东曾在少年时代写过两句诗:“鸡鸣未晓车轮叫，隔夜难存半合粮。”形容韶山冲仅有土制鸡公车作交通工具，人民的生活非常艰难。要改变韶山面貌，首先要解决交通问题，他们问岸英，韶山到湘潭可不可以修一条公路?"},{"type":"paragraph","text":"岸英思考了一下，回答道:“看来路是要修的，不过，千万要注意，不要占去好田好地!”"},{"type":"paragraph","text":"5月，正是湖南的雨季，田间小路被人和牲畜的踩踏，就跟塘泥一样的又粘又滑又烂。岸英顾不得这些，抓紧时间访贫问苦，他请堂叔毛泽连给他带路。毛泽连曾经去北京治过眼疾，一直是岸英陪着他。根据爸爸的意见，岸英带他到北京的同仁医院动过手术，所以，彼此较熟悉，毛泽连对他也是无话不说。"},{"type":"paragraph","text":"乡村小道、田埂上，都是烂泥，岸英穿着雨衣，撑一把红油纸伞，脚下那双牛皮鞋，已有三四斤重了，走路极不方便，常常陷在泥沼里，拔出来很费劲。于是，他便弯下腰，卷起裤脚，脱下皮鞋拎在手里，干脆打着赤脚走在田埂上，这样既便捷，又轻快。草根扎得脚板痒痒兮兮的，也有一种难以形容的舒服感。毛泽连赶上来要给他提皮鞋，他连忙摇手:“要不得要不得，那有叔叔给侄儿提鞋的?”"},{"type":"paragraph","text":"岸英要毛泽连带他去看望几家最困难的农民。"},{"type":"paragraph","text":"他们来到毛瑞和家，毛瑞和躺在床上。岸英问:“瑞和阿公，你家几口人呀?”"},{"type":"paragraph","text":"毛瑞和有气无力地回答道:“大小6口人，嘴巴连起来尺把长。”"},{"type":"paragraph","text":"“瑞和阿公，你呷饭了吗?”"},{"type":"paragraph","text":"“我没饭呷呀，呷了好久的草啦，我又有病。”"},{"type":"paragraph","text":"岸英心里一颤，好像刀割一般，难过地问:“你呷的么子草呀?还有没有?”"},{"type":"paragraph","text":"“我呷的鹅藤草、饭蒿子草、红花草，锅里还有。”"},{"type":"paragraph","text":"岸英走到灶边，揭开锅盖，只见鼎锅里，黑糊糊一片，他用手捏了几根，送到嘴里，先是一股猪潲味直往鼻子里冲。"},{"type":"paragraph","text":"那草，嚼在嘴里，淡淡的带着苦味，但还有些嚼头，可以充饥。岸英掏出手帕包了一包，塞在衣袋里。"},{"type":"paragraph","text":"“哎，这野草怎么吃得下?”"},{"type":"paragraph","text":"“没有办法呀!肚子饿了还不吃一点?比榆树皮、观音土要好吃些!”"},{"type":"paragraph","text":"毛岸英眼里闪着同情的泪花，从皮包里掏出十万块钱(旧币，合现在十元)，说:“瑞和阿公，我没么子东西送你，这点钱你买点粮食吧!”"}]}