{"id":951958,"date":[{"year":1994,"month":8,"day":6}],"page":"7","source":"","region":"","masthead":"理论学术","special_issue":"论苑","column":"","genre":"","count":"2536","ytitle":"","mtitle":"产品更新是经济发展的当务之急","ftitle":"","authors":["张宏宇"],"text":[{"type":"paragraph","text":"张宏宇"},{"type":"paragraph","text":"一、产品更新是经济发展的重要因素"},{"type":"paragraph","text":"经济发展水平的标志之一是产品发展水平。我国经济落后的一个重要表现是产品落后。经济发达国家近代经济发展迅速，主要是其产品包括生活消费产品和生产装备产品日新月异。"},{"type":"paragraph","text":"经济发展决定于市场竞争。市场竞争首先是产品质量的竞争。产品质量包括高功能的设计质量和高精密的制造质量两个方面。当社会的制造技术与装备基本达到现有产品制造所需求的制造水平，特别是其制造能力达到一定程度后，一种新产品上市便以惊人的制造速度满足社会对量的需求，企业不及时更新产品便难以生存，市场竞争便主要变成了向更高、更新功能设计质量的竞争。这又必然带来产品设计研制能力的迅速增强。而其达到一定程度后，一种新技术的出现又以惊人的速度转化为更新产品的设计，很快满足社会对这一新技术的需求。从而又变成了高、新技术的竞争，形成良性的连锁推进，使产品高速更新。新产品又包括制造装备新产品，制造装备的更新又增强了产品制造的水平与能力。从而形成良性循环，可以说当代市场的竞争就是“新产品设计研制”的竞争，从而推进经济的高速发展。"},{"type":"paragraph","text":"当前我国经济一方面装备落后，几乎大部分急待更新，人民生活由温饱型向小康型过渡，消费品也几乎大部分急需换代。而另一方面生产装备产品和消费产品的企业却有相当数量开工不足，甚至停产、半停产，无产品可干。其根本原因就是我国产品设计研制能力与已建立的庞大的产品制造能力远远不相适应，并且严重不足，制造能力成了无源之水。这不仅使我国产品几十年如一日，严重影响了我国经济的发展，而且时至今日使相当数量的企业一旦产品老化，便无新产品可干。尽管改革已带来企业的生机，但仍有越来越多的企业难以景气。其出路所在便是开发新产品。即“一个新产品可以救活一个企业”。因此“新产品设计研制”是当前经济继续腾飞和企业走出困境的急需。"},{"type":"paragraph","text":"二、新产品设计研制能全面推进科技与经济的结合"},{"type":"paragraph","text":"从“新产品设计研制”这一点抓起，第一个命题便是“急待迅速增强产品设计研制能力”。而增强产品设计研制能力是一项从国家、省地市、行业、集团、科研单位、大专院校、企业到个体科研层次分工的总体工程。特别是从企业抓起，通过各级领导从科技与经济最理想的结合点这一高度予以强调，并明确把企业增强建立产品设计研制能力作为中央提出的“企业技术改造”的重要内容，要求每一个企业对自身的产品设计研制能力是自立型、联合型，还是挂靠型，都要作出回答，提到重要议事日程。首先引起企业的高度重视，并产生紧迫感和主动性。势必形成企业争相找科研单位挂靠。这不仅建立起符合中国国情的良性循环的科研单位与企业合作新机制改革易于进行，而且由于现有科研单位有限，对大量企业挂靠的需求来说将是杯水车薪，势必引出急待加强科研单位的问题，推进科研单位的发展。大多数企业必须改变企业结构，将只有制造能力的单一结构变为科研、设计、制造三位一体结构。即具有产品设计研制能力的产品开发部，具有产品制造能力的产品制造部和具有产品销售能力与捕捉产品需求信息能力的经理部，把“企业结构改革”提到重要日程，促使企业把一部分因无新产品可干而难以发挥的，较雄厚的产品制造能力、人力、物力迅速转化为产品设计研制能力。这是科技向经济注入的极为重要的方面，也是我国科技面临的重大课题。综上所述，抓住“新产品设计研制”这个点，并从企业入手，便可以从层次结构上全面推进科技与经济的结合。"},{"type":"paragraph","text":"三、产品更新可以促进整个社会的发展"},{"type":"paragraph","text":"生产力的要素之一是劳动工具，也就是生产装备。生产设备对于提供的企业来说也是产品，装备产品的不断更新就是生产力的蒸蒸日上。生产力另一重要因素是劳动者，不断提高的新产品的研制和投入，势必促使企业不断产生对更高、更多人才的需求，从而加速人的素质的提高。这不仅是生产力的提高，也必将促进教育事业的发展。当前由于企业产品不变，已有的技术人员已够应付，而且轻车熟路，更多、更高人才需求的原动力何在?这不仅使现有技术人员缺乏技术更新的推动力，业余教育难以发展，而且也是目前大学生难以分配，甚至进厂后长期从事简单劳动的原因所在。如果从加强“新产品设计研制”入手，不仅它本身即需要大量的产品设计研制人才，促使大专院校增设奇缺的产品设计研究专业，而且随着更新产品技术含量的不断增加，特别是最新技术的应用，也必将促使教育事业向更新水平、更高阶段推进。产品进入市场便是商品。新的产品会打开新的需求，更新市场和拓宽市场。如家用电器的投入和继黑白电视之后的彩电市场，给商业带来生机，促进商业的发展，更不要说不断开发适销对路的新产品是解决当前一些商品老化、滞销、压库的唯一出路。总之，产品用之于社会的各个方面，产品的不断更新势必推进各个方面向前发展。农用装备、产品的更新推进农业发展，人民生活消费品的更新推进人民生活的提高。"},{"type":"paragraph","text":"四、产品更新是提高企业效益的途径"},{"type":"paragraph","text":"科技推进经济的发展，必须实现产业化。我国已进入市场经济。科技向企业的注入已不是由国家投资然后无偿地向企业提供。科研单位已企业化，技术变成了商品。除国家投资立项外，大量的要靠企业以各种不同形式去购买，包括向科研单位投资。当前科技难以向企业注入的重要原因之一是企业的经济效益不高。科研单位与企业合作显然应互利，但要作到互惠，则必须寻找“结合点”，产生即时经济效益和提高企业的经济实力。当前企业经济效益不高的重要原因:一是产品老化，市场滞销开工不足；二是原辅材料涨价，成本上升价格难升，涨价因素难以消化，只有降低利润。而“产品设计研制”，开发新产品则可以打开市场，并求得发展。特别是老产品已处于市场饱和，涨价谁要?产品原封不变大幅度涨价，用户何以承受?而新产品具有更高、更新的功能，因此新产品新价人们大多能够接受。新产品不仅是在现有原辅材料价格基础上计算出来的利润，而且由于初放市场，供不应求，还可以获取高额利润。一个众目所视的事实，即有相当一部分企业，在其它条件基本未变，甚至在较差条件下，只要依靠引进人才，或借助于科研单位，或联合进行，或自行开展了“新产品设计研制”，开发了适销对路的新产品，便立即起死回生，经济效益扶摇直上。因此“新产品设计研制”即能为结合双方主体产生即时经济效益也是扭转企业效益不高的重要途径。"}]}