{"id":825037,"date":[{"year":1990,"month":10,"day":11}],"page":"1","source":"","region":"","masthead":"","special_issue":"","column":"观察与思考","genre":"","count":"2473","ytitle":"一部影片耗资数十万，可拿到电影市场上去，却分文价值实现不了——","mtitle":"又一次“○”拷贝的反思","ftitle":"","authors":["柏雨果"],"text":[{"type":"paragraph","text":"柏雨果"},{"type":"paragraph","text":"盛夏的青岛，参加全国电影发行业务会议的代表们，却没有一点闲情逸致去游山玩水。他们看完各制片厂送来的影片后惊呼:制片厂再不能拍这些没有观众的影片了!而列席会议的制片厂的代表亦是一片惊叹:我们到底拍什么好呢?"},{"type":"paragraph","text":"萧条的订片会"},{"type":"paragraph","text":"由中影公司牵头主持召开的这次发行业务会议，除了安排发行业务经验交流，与制片厂宣发部门代表对话等外，各省市公司看片、订片就成了最重要的内容。可说是一次扩大了的订片会。此次会议中影公司推出21部中外影片供各省市公司选订(这21部中不含专供特区发行的《女谍平魔》、《战狗》、《兽心》等三部)其中国产片11部，国外片10部。11部国产片中，最高拷贝84个，最低0个。平均为30个。如按每部影片摄制成本平均90万元计，发行收入仅能收回成本的30%，制片厂累计亏损六、七百万元。其中《远古猎歌》是继一九八八年广西厂《鼓楼情话》出现“○”拷贝后第二部获○拷贝的影片。"},{"type":"paragraph","text":"因为没有观赏性较强的影片参加角逐，故这次订片会拷贝数为历次订片会最低的一次。也可能正基于此，西影厂摄制的艺术片《黄河谣》取得了公司拷贝数54个的成绩(连同部队所订共87个)。这是一部能代表中国电影1989年创作水平的一部影片，她在蒙特利尔电影节上被评为最佳导演奖。但对国内的一般观众来说，影片太长(11本)、节奏太慢，使人感到冗长，故而影响了它的观众面与上座率。发行公司的同志们说，象《黄河谣》这样的优秀艺术影片，不光是国际市场(输出与参加电影节)需要，国内对提高观众的审美趣味与电影文化品位，也是需要的。但电影市场毕竟受制于它的观众结构，这就是此类艺术片不能没有但又不能太多的原因。"},{"type":"paragraph","text":"由陕西咸阳农民于运河、李永二人集资，于运河编剧并主演的《乡下人》，开中国电影史上农民集资、农民编剧并主演之先河，但因艺术上较为粗糙，当时仅订出16个，后又退掉2个。这次征得中影公司同意，再次拿到订片会上。于运河闻讯也匆匆忙忙自费赶到青岛发行会上。发行部门的同志们理解农民集资拍电影的艰辛，再加之目前反映当代农民生活的影片亟缺，故《乡下人》发行拷贝由原来的14个增至39个。这是发行部门对农民对电影事业巨大热情的回报，面对着翻了一番还多的拷贝数字，于运河眼泪汪汪地对与会代表们说:“是发行部门的同志们救了我!拍电影拍出个大窟窿，面对着几十万元亏损我真不知咋办。有个时间真动了走绝路的念头。参加了这个会，我再不动自杀的念头!我一定再为农民拍一部好片子，一部能为发行公司赚钱的好片子!”代表们对这个“农民电影创作爱好者”的讲话报以热烈掌声。"},{"type":"paragraph","text":"是谁手下无情?"},{"type":"paragraph","text":"获○拷贝的《远古猎歌》是一部有追求的青年电影工作者的探索之作。它用现实的手法叙述了远古时期人类与自然搏斗的故事。片中有几场远古人与野兽(熊、野猪等)格杀的戏拍得还是十分逼真精彩的，在人物造型与画面处理上也有它的独到与可取之处。这样一部拍摄时充满着艰辛、先后历时三、四年才面世的作品，为什么会得到○拷贝的无情结果?发行部门的同志们认为，不能光怪我们手下无情，而应该怪这部影片的编导者对观众太无情了!他们和观众的距离太遥远了!这些凭主观臆想(片中人物从头至尾说的是一种编导者“创作”出来的人类史前“语言”)拼凑编造出来的东西，各个阶层的观众都是不乐意接受的。我个人倒认为:《远古猎歌》一类实验电影作为一个时期电影工作者的探索，无疑是有它积极的意义的，但在目前制片厂经济捉襟见肘、十分拮据的状况下，一部耗资几十万上百万元的影片完成后，分文价值实现不了，这就给本来就颇受指责的电影制片业雪上加霜。"},{"type":"paragraph","text":"11部影片平均30个拷贝，也许有人说，是不是外国片订的拷贝太多，把国产片吃了?"},{"type":"paragraph","text":"这次中影公司推出的10部进口片，平均拷贝为58个。观赏性极强的法国影片《阿姆斯特丹的水鬼》也只不过订了192个拷贝，美国片《疯狂的决斗》31个，德国的《无罪的罪行》仅订出了7个。看来，日益变幻无情的市场，日益挑剔的观众逼得我们制片厂的编导们得认真地研究一下观众学与电影市场学了!"},{"type":"paragraph","text":"且看各厂如何动作"},{"type":"paragraph","text":"面对日益严峻的市场，为了制片企业的生存，各厂大都使出了浑身解数，具体表现在争得一个“高拷贝数”。为此，各制片厂宣发部门不惜战严寒斗酷暑，提上沉甸甸的铁箱子登门游说征订。这么做有无实际上的效益暂且勿论，我想说的是对中国这个多年拥有170亿人次电影观众(这个数字比全世界每年电影观众人次总和还多)庞大的电影市场却缺乏系统的、较深层次的研究，更谈不上有一个权威的部门来进行准确而具体的宏观导向与部署，故十六家计划内的故事片厂只有在背靠背与各自为政的状态下小农经济式的盲目地从事影片生产(当然重大题材影片除外)，盲目的亏损与赚钱，在发行公司拷贝数未敲定下来之前，我敢斗胆断言没有一个厂长能比较准确的说上来，是“赚钱”还是“亏本”，而千变万化的市场又使许多厂长的如意盘算与结果大悖，以致出现某厂为赚钱而投拍的一部影片结果只订出不到10个拷贝这样一个令决策者们哭笑不得的戏剧性怪圈。"},{"type":"paragraph","text":"据从这次参加会议的上影、北影、长影、八一、西影、珠影、峨影七家大中型故事片厂代表所报的64部即将完成或即将投产的影片中看，武打、警匪、侦破等题材的就占了37部，这还是在创作会议后题材作了较大幅度调整后的数字。据说，涉外合拍(尤其是与港台合拍)的十几部影片中几乎全是古装、时装动作片。其它九家省厂的比例也不低。在这一大批即将面世的娱乐片中，如北影的《龙年警官》等片，对市场是有一定冲击力的。但多数影片的命运如何?很难预料。在为数众多的娱乐片紧锣密鼓摄制的同时，一些重大革命历史题材影片与主旋律影片在明年建党70周年这一特定氛围中必定以引人瞩目的风采展现在影坛之上。这些以巨额的投资和严肃的创作态度拍摄的影片，将会受到广大观众的欢迎，我估计，有的影片则完全有可能重复89年《开国大典》上映时的盛况和轰动效应。但一大批重大题材影片投向市场，观众的接受程度到底如何?也缺少科学的预测。"},{"type":"paragraph","text":"(原载10月6日《文汇电影时报》)"}]}