{"id":825299,"date":[{"year":1990,"month":10,"day":15}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1326","ytitle":"检阅上海消防实力　展示灭火抢险技能","mtitle":"市六届消防运动会降下帷幕","ftitle":"黄菊等出席闭幕式，并向竞赛优胜单位和个人颁奖","authors":["蒋爱山","尚子文"],"text":[{"type":"paragraph","text":"本报讯　上海市第六届消防运动会昨天下午在江湾体育场胜利闭幕。"},{"type":"paragraph","text":"市领导黄菊、倪鸿福、陈铁迪、倪天增、王兴及市纪委副书记、市公安局代局长朱达人等以及驻沪部队、武警上海总队、市人防办、杨浦区、市总工会、市新闻单位等有关领导出席了闭幕大会，公安部消防局和北京、天津、江苏等部分省市的消防专家也前来观摩。在欢快的乐曲声中，与会领导向获得这届消运会竞赛优胜单位和个人颁奖，并兴致勃勃地观看了精彩表演。"},{"type":"paragraph","text":"闭幕大会由倪天增主持。倪鸿福代表市委、市政府在大会上讲话，祝贺消运会圆满结束。他说，第六届消防运动会是本市消防界的一次盛会，同前五届相比，具有发动群众更为广泛更为深入，竞赛项目符合实际，富有新意的特点，达到了市政府提出的“普及消防知识、提高灭火技能、推动消防基层基础工作”的预期目的。消运会所取得的经验和成果，必将对本市消防工作产生巨大的推动作用。他说，当前和今后一个时期，上海处在经济振兴的关键阶段，振兴上海、建设上海，需要有一个稳定的社会环境，而这些离不开消防安全工作。希望全市各级政府和各部门、各单位继续贯彻“预防为主，防消结合”的消防工作方针和“谁主管、谁负责”的原则，重视抓好消防工作，并动员广大干部、群众自觉遵守消防法规，积极为消防工作作贡献。相信只要各级组织思想重视，全市人民共同努力，上海的火灾事故一定能得到最大限度的控制，上海的消防安全工作一定会取得新的成绩。"},{"type":"paragraph","text":"这届消运会从今年5月在本市各区、县，各系统展开后，全市人民以极大的热情积极参与，工农兵学商，一齐学消防，展开了“普及消防知识，提高灭火技能，加强消防基础建设”的活动。据统计，本市有100多万人参加了消防知识学习，有37万人参加了区、县及街道、乡镇组织的消防知识竞赛，有34万多人参加了消防技能比赛。本市12个区、9个县以及铁路上海站、宝钢、水上等地区，举办消防基础建设考评10382场次，有力地推动了上海消防安全工作。九月份本市火灾次数、直接经济损失比上月下降了29.2%和69.5%。经过5个月的消防大比武，水上、宝山区、闸北区分别获得竞赛成绩团体总分(甲组)前三名；黄浦区、石化、松江县获得竞赛成绩团体总分(乙组)前三名；武警上海消防总队第五支队、一支队、三支队获得公安竞赛项目团体总分前三名；闸北区代表队、水上代表队、嘉定县代表队分别以优异的成绩获得消防知识竞赛团体总分前三名；杨浦区、闸北区、黄浦区获得消防基础建设考评前三名。不少比赛成绩破了历史纪录。"},{"type":"paragraph","text":"在昨天的闭幕大会上，以展示上海消防实力、显现灭火抢险技能的精彩表演将消运会推向了高潮。会上，1000多名公安、工企专职和义务消防战士作了高楼救人灭火、化工装置爆炸燃烧救人灭火、危房倒塌救人、公交汽车与危险品车相撞灭火抢险等高难度的消防技能表演。来自本市各区和部分县及公安消防部队的3000多名消防战士组成的24个方队，以及55辆消防车也在消运会闭幕式上亮了相。"},{"type":"paragraph","text":"(蒋爱山　尚子文)"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1990\\10\\90af010401.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>臧志成</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>“高层灭火演习”展示了上海对付现代化城市建筑的消防能力。"},{"type":"paragraph","text":"本报记者　臧志成　摄</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1990\\10\\90af010402.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>蒋爱山</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>消防战士快速敏捷地进行登高表演。"},{"type":"paragraph","text":"蒋爱山　摄</FONT>"}]}