{"id":825386,"date":[{"year":1990,"month":10,"day":16}],"page":"2","source":"","region":"","masthead":"综合新闻","special_issue":"","column":"","genre":"","count":"1549","ytitle":"","mtitle":"闪光在蓝天","ftitle":"2　报效祖国","authors":["王春江"],"text":[{"type":"paragraph","text":"王春江"},{"type":"paragraph","text":"荣誉军团勋章，是法国政府奖给国内外政治、文化和科学方面有功勋的人士的。"},{"type":"paragraph","text":"今天，钱三强获得了这样一枚金光闪闪的勋章，这是一项崇高的荣誉。"},{"type":"paragraph","text":"马乐大使，也是一位法国荣誉军团军官勋章获得者。他对中法两国各个方面的合作，做了大量的工作。他有文化艺术方面的修养，把驻华使馆装饰得既有法国，也有中国的艺术风采。他的身躯高大，有点儿秃顶，精神矍烁，举止潇洒。"},{"type":"paragraph","text":"钱三强由于健康及年龄的关系，现在已经退居二线，不再担任二机部副部长、中国科学院副院长的职务。他只担任中国科学院学部委员，特邀顾问，中国物理学会理事长，中国核学会名誉理事长，这次授勋，对年逾古稀的钱教授，是一次恰当的，及时的，庄严的表彰。他在致答词的时候，心情是愉快的:"},{"type":"paragraph","text":"“我有幸接受法国荣誉军团军官勋章，感到十分高兴。刚才，马乐大使阁下代表法国总统授予我的荣誉，以及所讲的许多赞扬我的话语，使我深受感动。这决不仅仅是对我个人的鼓励，更重要的意义在于，我们能够有机会在一起回顾我们两国人民半个世纪以来的友好交往，回顾我们两国建交以来在各个领域的合作，尤其是表达我们推进这些合作的决心和信心。"},{"type":"paragraph","text":"今天，中法两国的友好合作，无论是内容还是规模，已经大大超过我在法国的那个时期了。今天，两国正在商谈核电站的合作问题。在科学技术其他方面各个领域的合作都在不断深入，不断扩大，前景十分光明。"},{"type":"paragraph","text":"我在近半个世纪以前就参与了这种合作，现在，看到昔日播下的种子已经果实累累。我将是中法友好合作的忠实的促进派，我将为中法两国科学事业的发展，为两国的繁荣昌盛而继续努力，因为这是世界和平的需要，是人类幸福的需要。”"},{"type":"paragraph","text":"钱三强在讲话中，谈到了两位老师，谈到了由两位老师签名的那段关于他11年苦学的评价的手稿，用很大的毅力，控制着感情的闸门，才没有让眼泪流出来。"},{"type":"paragraph","text":"弗雷德里克·约里奥——居里，是法国抗德战争中的英雄。为了法国，他曾经多次冒着生命危险，到德国纳粹这只活老虎的口中去拔牙。"},{"type":"paragraph","text":"伊伦娜·居里是位典型的科学家，她象她母亲玛丽·居里一样，为了夺取科学的成果，为了造福人类，过早地献出了生命。"},{"type":"paragraph","text":"对这两位老师，钱三强用什么语言才能够表达自己的感情呢?在这个时候，他深深地感到，语言是无力的，是没有办法来表达这种情感的。"},{"type":"paragraph","text":"授勋仪式结束了，黑色的轿车又沿着铺满绿荫的大道驰去。"},{"type":"paragraph","text":"仍然是这条路，在阳光、绿树、红花交相辉映的光环里，钱三强教授好象又看到了那股人流，同时举起的，象森林一样威武的臂膀；他好象又听到了那呐喊声，那是杜鹃泣血，牵动肝肠的呐喊呵……"},{"type":"paragraph","text":"钱三强正是从这呐喊声中冲出来的热血沸腾的一员。"},{"type":"paragraph","text":"50年前的“一二·一六”那个惊心动魄的场面，为什么仍然这样清晰地重新出现在眼前?这汹涌澎湃，反复无常，象匹脱缰野马似的生活的洪流，是有规律的吗?是可以捉摸的吗?随着时间的转移，你总是神鬼莫测地变换着你那有力的步伐，别出心裁地更换着你那吼叫的腔调，可是，为什么又使人感到你好象有意识地有时把已经过去了的生活来一次再现?是为了增强你不懈追求的意志，还是为了引起健忘的人们的深思?"},{"type":"paragraph","text":"车轮在飞快地旋转，思潮在不停地翻滚，生活的洪流，一个浪涛接着一个浪涛扑过来……不断地扑过来……"},{"type":"paragraph","text":"生活是离奇的吗?不。"},{"type":"paragraph","text":"生活中虽然有风雨，有泥泞，有悲伤，有彷徨……生活，是庄严的，是美丽的，是非常可爱的。人们，应该热爱生活。"},{"type":"paragraph","text":"钱三强坐在车上，手中捧着那枚圆形的法国荣誉军团军官勋章。勋章的正面，是金色的象征法国的少女铜像，周围写着“法兰西共和国”的字样，射出三束白色的光带，下面的衬底是绿色的麦穗。勋章的另一面，是两支交叉的法国之旗，四周写着“光荣和祖国”。钱三强教授看着勋章，想到自己艰苦奋斗了一辈子，为祖国的核科学的研究和核工业的发展献出自己的毕生精力。父亲恳切的教导，“学以致用，报效祖国”又在耳边回响。"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1990\\10\\90ag022101.JPG\">"}]}