{"id":825479,"date":[{"year":1990,"month":10,"day":17}],"page":"4","source":"本报","region":"","masthead":"国际新闻","special_issue":"","column":"综述","genre":"","count":"1528","ytitle":"法国报界预测","mtitle":"海湾战争迫在眉睫","ftitle":"","authors":["郑若麟"],"text":[{"type":"paragraph","text":"本报驻巴黎记者　郑若麟"},{"type":"paragraph","text":"近日来，法国一些报刊普遍认为布什将在近期内对伊拉克采取行动。海湾战争已经迫在眉睫。这种预测的主要根据有四点:耶路撒冷事件使反伊联盟产生裂痕的潜在可能性、经济制裁未能达到预期效果，军事上的优势以及美国国内的因素。"},{"type":"paragraph","text":"海湾危机爆发后，美国第一次成功地使西方和阿拉伯共四十余个国家纳入了反对伊拉克入侵科威特的同一条战线之中。然而，最近以色列在耶路撒冷屠杀巴勒斯坦人的事件使美国的这一外交成果遭到了严重的损害。以色列警察的枪声使世界重新发现了阿以冲突的严重性。伊拉克立即利用了这一形势，号召阿拉伯世界对以色列发动一场圣战。伊拉克在心理上已经成功地将海湾危机与阿以冲突联系在一起了。这就使美国与阿拉伯反伊联盟出现了产生裂痕的潜在可能性。如果布什不采取外交行动谴责以色列的话，那么就会使他与阿拉伯国家的联盟陷入危机之中。因此美国自1983年以来第一次谴责了以色列的暴行，以维护美国与阿拉伯国家反对伊拉克的共同立场。尽管如此，美国也仍然面临着将海湾危机与阿以冲突联系起来的压力，这种压力正日益增大，将进一步限制美国采取军事行动的权力。因此布什只有尽快动手，以免陷入孤立。"},{"type":"paragraph","text":"对伊的经济制裁是布什手中的另一张王牌，但是从8月2日海湾危机爆发以来，制裁并没有起到美国和西方预想的效果。伊拉克不仅没有任何退让的表示，相反态度越来越强硬。据有关方面的情报表明，伊拉克正在大量地向科威特移民，而科威特本国人已有许多人出逃。这样，真正的科威特人将越来越少。伊拉克在有了足够的把握时便可以宣布撤军，并要求组织公民投票，那时大多数“科威特人”将要求并入伊拉克。这样一种局面并非不可能，而且是布什最不希望看到的。这也促使美国尽快采取行动。"},{"type":"paragraph","text":"从军事上来说，美国已经作好了充分的准备。到目前为止，美国在海湾已经部署了二十多万部队和九百多辆坦克，以及数以百计的作战飞机。法国《快报》杂志甚至称已从美国国防部长助手那里搞到一份代号为“黑夜骆驼行动”的作战计划。该计划透露，美将对伊进行一场四天的闪电战，分四个阶段进行。一、在六小时之内，运用美国空军摧毁伊防空雷达系统和空军力量。二、用地毯式轰炸和巡航导弹摧毁伊的化学武器和伊总统的八个位于巴格达郊区的地下指挥部，切断伊通往科威特城的134号高速公路，并消灭伊的T62和T72坦克部队。在24小时内置伊于军事瘫痪状态。三、大规模的地面部队进入科，使科与伊分开。四、阿拉伯联合部队进入该地区，收复科威特并恢复科威特的主权。如果战争迟迟不能打响的话，这支部队将成为美国的一个沉重的负担。每天维持这支部队的费用已达到了五千万美元。"},{"type":"paragraph","text":"另外一个关键问题在于布什在国内面临的问题。一方面是布什因预算草案问题与国会发生冲突，使他在美国国内的威望降至他上台以来的最低点。另一方面，美国国会将于10月19日休会，如果布什在这一阶段发动战争的话，将会因没有事先和国会打招呼而再次与国会发生磨擦。自从约翰逊总统以东京湾事件而轰炸河内以后，美国总统的战争权力受到了很大的限制。布什当然不愿意在这种问题上与国会发生磨擦。另外，美国的中期选举也已临近，因此布什如果要选择战争的话，最佳时机就是在本周之内。"},{"type":"paragraph","text":"当然也不是没有相反的意见。认为战争打不起来的人的理由是，首先，美国虽然已经部署了一支强大的部队，但收复科足矣，而进攻伊则远远不足。而只要伊的主要军事力量不能在短时期内被摧毁，那么对于美国来说，就将是一场灾难。其次，美国对于这场战争的伤亡的估计及心理承受能力还存在着很多问题。美国舆论已有所反映。如果美国在这场战争中伤亡过于惨重，美国人民是否能够接受这一事实?这也是布什不得不认真考虑的问题。"},{"type":"paragraph","text":"(本报巴黎10月16日专电)"}]}