{"id":825469,"date":[{"year":1990,"month":10,"day":17}],"page":"3","source":"","region":"","masthead":"学林·体育场","special_issue":"学林(第396期)","column":"读史札记","genre":"","count":"1964","ytitle":"","mtitle":"廉政与勤政","ftitle":"","authors":["陈鹏生"],"text":[{"type":"paragraph","text":"陈鹏生"},{"type":"paragraph","text":"中国封建社会是一个金字塔式的等级社会，位极至尊的封建君主从统治阶级的整体利益出发，总是运用封建法律，自上而下地对各级官吏采取两手政策:一方面以君礼臣忠作为调整君臣关系的准则，以法律上明确规定各级官吏的等级特权；一方面又鉴于官吏处于“操鞭棰”、“制万夫”的重要地位，不能不严立法禁，以防官吏玩忽职守，因缘为奸。纵观封建社会两千年，尽管王朝递嬗忽骤，君主更迭频繁，而“吏治”则历来为封建统治者所重视。“吏治”作为封建政治法律思想中一个较为积极的内容，其优劣往往直接关系到政权的兴衰，国家的治乱。"},{"type":"paragraph","text":"从史籍上看，封建统治者从统治经验的积累中，认识到封建官吏既须清廉节欲，又要励精图治；廉政是止贪防乱之本，勤政是廉政的基础。因而封建“吏治”的显著特点之一，就是廉政与勤政一起抓。一九七五年湖北云梦出土的秦简《为吏之道》，作为秦时封建官僚政治的实录，就清楚地记载了秦封建国家对官吏提出的行为规范和任用、考核的标准。《吏道》指出:“凡为吏之道，必精洁正直，慎谨坚固，审悉无私，微密纤察，安静毋苛，审当赏罚。”这和后来各封建王朝编写的被称为“可为牧令圭泉”的“官箴”一样，实际上都概括地反映了封建统治者对官吏的廉政与勤政的要求。值得注意的是，封建君主总是以能否严格执行法度，作为官吏是否忠廉勤政的标准。因而《吏道》中特别突出一个“审”字，强调“审悉毋私”、“审当赏罚”，其意思就是要求官吏必须以法律为准绳，勤恳工作，求处事之谨慎与准确。秦简《语书》还明确地提出以对待法令的态度，作为区分“良吏”和“恶吏”的重要标准。凡是“不明法律令”，“不知事，不廉洁，毋以佐上，偷惰疾事”的，都是“恶吏”。可见当时的“恶吏”，是包括不能严格执行法度的不廉与不勤的官吏的。这对司法官吏要求尤为严格。当时，司法官吏凡是不能及时发现辖地犯罪活动的叫“不胜任”，“知而弗敢论”的叫“不廉”，处刑失重失轻的叫“失刑”，判罪或重或轻的叫“不直”，故意让犯人减刑或逃脱制裁的叫“纵囚”，都是违法失职行为，要受到严厉处罚。"},{"type":"paragraph","text":"中国封建法律自秦律开始，在“吏治”方面始终围绕廉政与勤政这个基本问题，注重贪赃受贿和玩忽职守之罪。秦律《法律答问》规定:“府中公金钱私贷用之，与盗同法。”即私自借用公款与盗窃同论。如果是官吏行贿受贿，则“通一钱，黥为旦罪。”也就是官吏行贿一钱，要受黥脸而旦起治城的徒刑。对玩忽职守，法律规定也相当详尽，稍有失职，就会获罪受罚。"},{"type":"paragraph","text":"秦以后，历代封建王朝关于廉政与勤政的法律日益详备，并形成一个相互协调配套的体系。特别是起源于御史官职的监察制度的确立，使封建官吏的考核、督察有了一套相当完备的制度和专门的机构，对选拔贤才，黜革庸吏贪官，督促勤政，起了重要的作用。汉武帝以“七国之乱”为训，即位伊始，便频频下诏，要求各地荐举“廉吏”，其标准就包括清廉与勤政。在他手定的刺察“六条”中，刺察的重点便是官吏的渎职行为。魏晋时以九品中制选官，虽然以门阀为重，但仍然重视廉与勤，将“洁身劳谦”作为选官的重要标准。到唐代，对官吏廉勤的督察考核更加制度化。《唐律》规定，监临官吏属下贿赂，受赃枉法者，一尺杖一百，一匹加一等，十五匹处绞刑；受赃不枉法处刑较轻，一尺杖九十，二匹加一等，三十匹加役流。行贿者则“坐赃论减三等”。这样区别情节，不同对待，执行起来就不含糊。唐代为督励勤政，对流外之官吏实行“四等第考课法”，列为首条的就是“清谨勤公”。唐太宗时，不但派朝官为黜陟大使，代表皇帝分巡诸道，“察长吏贤不肖，问民间疾苦”，还令“房玄龄、王珪掌内外官考”，“凡百司之长，岁校其属功过，差以九等”官吏一旦被列为九等，就被清洗，甚至治罪。太宗以州县之官，直接临民，与民休戚最为切近，特地把地方州府都督、刺史之名写在屏风上，“坐卧视之，得善恶之迹，皆注于名下。”正是由于唐太宗注意廉勤，澄清吏治，才有效地促进贞观致治，出现了封建史上少有的省官简政局面。据《通典·职官一》记载，“贞观六年，大省内官，凡文武定员六百四十有二而已。”把中央各官府的官员精减掉三分之二。后来，宋真宗所制定的专门专核、监督官吏的《州县三课》，也是将“公勤廉干”列为首条。"},{"type":"paragraph","text":"通观封建王朝这些廉政与勤政的法律措施，既有对于官吏是否忠诚、效力于朝廷的定性考核；又有对官吏所管辖区域的户口、垦田，钱粮、治安等情况的定量考核，责任明确，要求具体，规定详备，做到受事有程式，办事有依据，下级工作有准绳，上级检查有尺度。因而封建官僚机构尽管迟暮腐朽，贪墨成风，但廉洁勤政而名重一时的官吏几乎历代都有，象三国的诸葛亮，宋朝的包拯，明朝的海瑞等等，都是因廉勤并举而受到时人的尊崇。"},{"type":"paragraph","text":"当然，今天我们提倡廉政与勤政，与封建社会性质不同，不可同日而语。但总结历史经验，我们可以从中得到有益的启示。"}]}