{"id":825466,"date":[{"year":1990,"month":10,"day":17}],"page":"3","source":"","region":"","masthead":"学林·体育场","special_issue":"学林(第396期)","column":"","genre":"","count":"2090","ytitle":"","mtitle":"上海古镇的兴衰","ftitle":"——从明代清浦镇沉江谈起","authors":["樊树志"],"text":[{"type":"paragraph","text":"樊树志"},{"type":"paragraph","text":"十月五日上午，我在复旦大学历史地理研究所查阅资料，同事们正在议论昨天《文汇报》第一版一篇有关:“明代古镇等建筑沉江五百年”报道，议论的焦点集中在坍入江中的究竟是否清浦镇。我曾写过《明清江南市镇探微》一书，有同事征求我意见，我以为坍入江中的应是清浦镇。当然，这篇短文不是考证文章，只是想从清浦镇说一说上海古镇的兴衰。"},{"type":"paragraph","text":"关于清浦镇，人们感到陌生，我也素无研究。问题的难点在于，清浦镇是否高桥镇。"},{"type":"paragraph","text":"万历《嘉定县志》提及清浦镇时，明确指出:“清浦镇，一名高桥镇”。高桥镇至今尚存，离江边还有一段距离，如果几百年前部分镇区街道建筑坍入江中，那么犹存的高桥镇便令人难以置信了。"},{"type":"paragraph","text":"其实，清浦镇并非高桥镇。最直接的佐证是康熙《嘉定县志》。该书卷一与万历《嘉定县志》卷一，所述市镇几乎完全相同，唯独有一处相异，这就是万历志中有清浦镇，康熙志中无清浦镇，只有高桥镇。康熙《嘉定县志》写道:“高桥镇，在县治东南八十里，江东八都，清浦港之尾，南连上海界，东北至海，西濒吴淞江。旧时有清浦镇，在高桥镇东北二里许，今废。”这就再清楚不过地表明:清浦镇并非高桥镇，清浦镇旧址距高桥镇东北二里许，位于清浦港之首，高桥镇则位于清浦港之尾。清浦镇主体坍入江中，故曰“今废”，代之而起的是新兴的高桥镇。"},{"type":"paragraph","text":"雍正三年嘉定县析东境另置宝山县，此镇遂划归宝山县。《宝山县志》中关于高桥镇也如此说:“高桥镇，在吴淞江东，县治南过江二十四里。旧有清浦镇，在东北二里，今废，其地东北至海。”万历《嘉定县志》则将新兴的高桥镇与已废的清浦镇混为一谈。所谓“清浦镇，一名高桥镇，在县治东南八十里，其地东北距海，西濒吴淞江，多鱼盐芦苇之利，田土丰腴，人民殷富，为通邑诸乡之冠”云云，指的应是高桥镇，而非清浦镇。"},{"type":"paragraph","text":"至于清浦镇废于何时，难于确切断定，大致在明代嘉靖、万历间。与此相类似的是位于现罗泾镇东北长江边的黄姚镇，与清浦镇约略同时坍入江中，至今已杳无影踪。"},{"type":"paragraph","text":"今上海地区，是明清时代松江府及苏州府之一部，商品经济高度发展，市镇星罗棋布，明末时已有市镇近百个，清末时增至二百多个。其中固然有一些规模较小的“市”(乡村集市)，但更多是大中型镇。在历史风雨的侵蚀下，不少享有盛名的大镇衰落了，青龙镇便是显例。建于宋淳化二年(991年)的青龙镇，堪称上海资格最老的古镇。南宋时海舶云集，风樯浪楫，朝夕上下，“岛夷、闽、越、交、广之途所自出”，“富商巨贾，豪宗右姓之所会”，“人号小杭州”。曾几何时，由于水路交通要道的淤浅，海船无法驶入，元末罢青龙市舶司，青龙镇遂鞠为茂草，湖淤水涸，民业渐趋衰落。嘉靖初曾建青浦县治于此，不久即废。此后青龙镇更名为旧青浦镇，其实仅存市集而已，居民不过三、四十家。大量古迹被毁，唯隆福寺一浮屠(俗称青龙塔)屹然尚存。"},{"type":"paragraph","text":"另一淹废的古镇乌泥泾，其规模虽不能与青龙镇同日而语，但也自有其独特的色彩。乌泥泾镇位于旧上海县治西南二十六里的二十六保。宋末张百五居此，富埒侯伯。元至元间张瑄以海运而隆显，治第其中，其后日见兴旺，“人民益于地镇”。元政府在此设立巡司、太平仓、税课局等机构。其地土质贫瘠，民食不给，乡民从闽广引进棉花种植，并从事纺纱织布手工业。元代元贞年间，黄道婆从海南岛崖州(今崖县)回归故里乌泥泾，教乡民制造捍花、弹花、纺纱、织布工具，并传授错纱、配色、综线、挈花工艺。因此乌泥泾出产的棉布品质精良，名噪一时。然而作为棉纺织技术革新发祥地的乌泥泾镇，在明嘉靖年间遭“倭寇”焚掠，化作一片平畴。而此时邻近不少棉布业市镇如龙华镇、七宝镇等却日见繁荣，乌泥泾再也无法复兴，昔日繁阜气象早已荡然无存。"},{"type":"paragraph","text":"沧海桑田，令人唏嘘不已。然而不少市镇经受住了自然的、人为的种种劫难，岿然屹立，罗店镇便是一例。罗店镇兴起于元代，至明代前期已成大镇，万历年间发展成远近闻名的商业中心，“徽商辏集，贸易之盛，几埒南翔。”到清中叶超过了南翔镇，民间“有金罗店，银南翔之名”。到了咸丰年间，此地成了太平军与清军的战场，“屋宇半毁”，“败壁颓垣鞠为茂草，昔之绮罗食珍羞者，今则什无一二焉”。战争的浩劫，使罗店镇遭到毁灭性打击。但是罗店镇赖以繁荣的经济机制并未遭到破坏，它很快又振兴了。到清末时，罗店镇俨然一个庞然大物，人口五万，大小商铺六七百家，有典当、花(棉花)行、米行、衣庄、酱园等业，尤以锡箔庄两家为巨擘。市街凡东西三里，南北二里，以亭前街、塘西街最为热闹，乡民上市，一日三次(早市、午市、晚市)，其繁华程度在各市镇中首屈一指。"},{"type":"paragraph","text":"从人文地理视角看，市镇是一个经济中心，它的兴衰取决于各种因素。明清时期上海地区大批市镇勃兴，是与当时上海地区经济发展为全国之首、资本主义萌芽分不开的，所以说，至关重要的是商品生产与商品流通的机制问题。"},{"type":"paragraph","text":"编完此文，自然很关心浦东外高桥新港区岸线前沿水下“沉石带”的真相。承复旦大学历史地理研究所周振鹤副教授来电告知:坍入江中之“沉石带”除清浦镇外，还有永乐十年所筑的人工山——宝山和正统年间筑于宝山寨左的砖城以及万历四年建于宝山脚下的宝山堡城，即后来的宝山所城。"},{"type":"paragraph","text":"——编者"}]}