{"id":825884,"date":[{"year":1990,"month":10,"day":23}],"page":"3","source":"","region":"","masthead":"笔会·文化天地","special_issue":"笔会","column":"","genre":"","count":"1763","ytitle":"","mtitle":"美在青屿","ftitle":"","authors":["史中兴"],"text":[{"type":"paragraph","text":"史中兴"},{"type":"paragraph","text":"几年前去过厦门，当时并不知道青屿，这次去闽参加华东九报协作会议，厦门市的领导同志热情相邀:“你们应该去看看青屿。”"},{"type":"paragraph","text":"船离鹭江码头，顶着烈日，乘风破浪，船头掀起的雪白浪花伴和着突突响的马达，其声其势令人精神为之一振。江岸那鳞次栉比的楼群，矗立鼓浪屿上的郑成功石像，很快消失在身后很远的地方。四顾茫茫，陪同我们的战士遥指着前方:“看见了吗?”"},{"type":"paragraph","text":"看见了，这是水天相接处的一抹云，又象是突出海面的一礁石。待船靠近，耸立在滚滚波涛上的是座礁岩挺立的青青的山林。青屿这个美丽的名字对它真是再恰当不过了。"},{"type":"paragraph","text":"小岛面积只有0.6平方公里。这儿没有商店、没有市场、没有带来喧嚣噪音的车辆，但这儿绝不荒凉，那遍地绿荫、喧喧鸟声，那蜿蜒起伏的石级、小径，那结实累累的亚热带果木，洋溢着的是一派欣欣向荣、生机勃勃的景象。"},{"type":"paragraph","text":"小岛上的常住户口清一色的草绿服装，都是刚刚长出胡楂的二十岁左右的年轻人，但他们所在的守备四连，是立过战功的英雄连队。海峡炮战的硝烟早已消散，老战士一批批离开连队，一批批新战士又以火红的青春年华、洒遍小岛每一寸土地的心血汗水为连队创造了新的光荣。连长告诉我们，在老战士垦植的基础上，他们使这个从前船不靠岸、鸟不栖身的荒秃小岛绿化覆盖面积达到了百分之九十以上，从而获得了全国绿化先进单位的光荣称号。绿是生命的颜色、希望的颜色、美的颜色。对生命对美的热爱从一个侧面展示了新一代军人的风姿。"},{"type":"paragraph","text":"生活在这座小岛上，连淡水也是每周一次从陆地上运来，艰苦是不难想象的。但对年轻人来说，更难耐的还是生活的单调和寂寞。训练、施工、巡逻、站岗，战士们活动的地盘超不出半平方公里的范围，如此日复一日，年复一年，这需要多大的耐心与毅力啊!领着我们参观的一位排长，指点着块块礁石，株株花草，棵棵果木，熟悉它们如同熟悉自己手上的掌纹。如果把他们一遍遍地走过这些地方的足迹叠印起来，画面将是很惊人的。他说，在这么个圈圈里打转转，越出一步也不行啊。一次打篮球，劲大了点，球出界了，他跑去捡球，球已沿着礁岩滚落下去，掉入波涛滚滚的大海。"},{"type":"paragraph","text":"但战士们精神驰骋的天地却突破弹丸之地的局限而无限宽广。他们创作的书法诗画寄寓着高尚的情操，悉心阅读的书刊带来了源源不绝的精神滋养，一年一度的花卉盆景展览比赛，把他们的环境装点得多姿多彩。他们把美的心灵、浓烈的爱倾注在这座青屿之上，小岛上的一草一木、一砖一石在他们眼里就都具有了不同的面貌和色彩。别看那礁岩单调，那是海潮千冲万击完成的威武神功杰作，别为那篮球落海泄气，那是世界上独一无二的海上球场。黄山的俊伟、华山的险峻、桂林溶洞的奇幻，这里应有尽有。爱心美感启动丰富着他们的智慧与想象。他们从礁岩上看到了内蒙草原千里奔驰的马群，从步步高升的石级上看到了攀登泰山峰巅的道路。"},{"type":"paragraph","text":"美在青屿，那是因为它连缀着分有着祖国壮阔河山的美丽。1875年英国人在这座小岛上建了一座灯塔，那是为他们的商船、炮舰指路的。如今这座灯塔仍保留在岛上，这页屈辱的历史使战士们更懂得自己是处在一个多么重要的位置上。来自大陆的封封家书、帧帧照片，牵动着他们对故乡的缕缕情思，电波、荧屏传来的信息，使他们把五洲的风云变幻，九百六十万平方公里土地上涌动着的改革潮流，尽纳胸中。他们日夜凝睇着台湾海峡的茫茫云水，为大大小小的船只指引着通途。他们朝朝暮暮相对的前方，岛群若隐若现，那是金门、大担二担，最近处距离只有三千米，无需举起高倍望远镜，岛上的营地、标语一一进入眼帘。归来吧，兄弟!昼夜不息的潮声带去他们殷切的心音。一只深灰色的信鸽，战士双手托着它喁喁细语，那么深情，那么亲密。那是对岸飞来的，战士们让它带去的是多么热情的呼唤。"},{"type":"paragraph","text":"战士们高兴的是，他们的呼唤已汇入到一股强大的时代洪流之中，已经和正在产生令人欣慰的回响。厦门出现了台商投资热。台商投资项目开工开业已达180多家。战士们派出代表参观这些企业，他们掩饰不住心中的喜悦。岛上绿荫掩映中的一排排新房，表明他们和平的心愿。欢庆团圆的锣鼓响彻海峡上空的日子还会太远吗?他们将是最先听到这个锣鼓声的人。他们正怀着美好的心情期待着这一天的到来。"},{"type":"paragraph","text":"美在青屿，美在把青春奉献给青屿的战士们心中。在青屿停留时间虽然短暂，但我觉得自己身上也被注入一股朝气活力。东道主安排我们来看青屿，大概就含有这个意思在内。"}]}