{"id":825885,"date":[{"year":1990,"month":10,"day":23}],"page":"3","source":"","region":"","masthead":"笔会·文化天地","special_issue":"笔会","column":"","genre":"","count":"1588","ytitle":"","mtitle":"真诚的歌者","ftitle":"","authors":["袁鹰"],"text":[{"type":"paragraph","text":"袁鹰"},{"type":"paragraph","text":"我曾多次对锦华说起，江南多出才女。有一次还举出一串由古及今的名字，光是她们吴江，三百多年前午梦堂叶家母女就是一个灿烂的星座。我还探询过那午梦堂如今尚有遗址可寻么?"},{"type":"paragraph","text":"每回谈起吴江，锦华总是顿时眉飞色舞，笑逐颜开。但她并未多说午梦堂，却娓娓细说水乡风物，历叙丝绸之府的往昔和今天。若是提到同里、黎里那些古镇，她也不会发思古幽情，而是津津有味地讲述那片土地上淳朴的风土民情，仿佛恨不得将那江南一角象《清明上河图》似的平展在你面前，一一指点画卷上的山川、房舍、街巷和人物。说的人一往情深，无限依恋，听的人于不知不觉中受到感染，似乎跟随她缓缓地徜徉古运河边、石拱桥头、小巷深处。头上银杏树沙沙作响，眼前白玉兰款款吐芳，耳边吴侬软语夹杂着迪斯科的乐曲，你能不为多彩的吴江悠然神往吗?"},{"type":"paragraph","text":"也许这就是时代和年龄的差异表现出的不同心态吧。三百年前叶家闺秀们的绝代才华，尽管使当时文坛倾倒，她们的凄零身世也使后世人一掬同情之泪，然而毕竟太久远了。当年的江南才女，已如浮荡在太湖烟水中几缕迷茫的残梦，踯躅在古城雨巷里几个黯淡的倩影，隐隐约约，不可辨认。何况流淌在她们笔墨间的，又多是春情秋感、别恨离愁，十卷《午梦堂集》，装满封建时代知识妇女的幻梦和哀伤。时光流逝了三个多世纪，仍然在吴江土地上，她们的后代同行，健步走到读者面前。披一身眩人耳目、焕然一新的光泽，举手投足之间，谈吐挥毫之际，无不散发改革开放年代的气息，其睿思意气、才情文笔，远非过去历代闺阁才女们所能同日而语的。"},{"type":"paragraph","text":"锦华也许会从古代吴江才女的作品中吸取艺术营养，但她并不依靠乡土前辈的余荫遗泽，而是闯出自己的天地。因而她对午梦堂等等并无浓厚的兴趣，自然也在情理之中了。"},{"type":"paragraph","text":"前两年，她出第一本散文集《小巷女子》时，艾煊曾写过这么几句话:“她从苏南水乡幽深的小巷走向广阔的世界，睁着一双几分天真稚气、几分成熟通达的善良的眼，看世态，看人生，事事有浓兴，处处有感叹。”"},{"type":"paragraph","text":"走出小巷，作者没有停步，而且投向更远的目标。江南江北的山野，苍茫的大戈壁，绚丽的南海边，北到塔城，南到深圳，她边走边看，边看边想，依然那样情思邈邈，依然那样执着地探求。一位纤弱的青年女性，一身兼作妻子、儿媳、母亲和一些社会职务的女作家，其种种艰辛困顿情状，有非他人所能想见者。而锦华仍然乐此不疲，照样千里奔波，她究竟所为何来?作者自己作了最准确的回答:总想为你唱支歌。"},{"type":"paragraph","text":"锦华是八十年代的一位行吟歌手，她以诚挚的爱心，总想为家乡的父老唱支歌，为厚爱她的大地母亲唱支歌，为饱含苦泪和喜泪的生活唱支歌，为历经忧患和崎岖的民族唱支歌。而在同代歌手中，她却不愿意一味地跟着别人的脚印、依着熟谙的调子、杂在队伍中随声附和，也不愿随随便便地引吭展喉。"},{"type":"paragraph","text":"她唱的是自己的歌，唱人生这支歌。为了唱这支歌，她年年月月地孜孜不倦，矻矻以求。向高山大川寻找，向大千世界的细微处寻找，向人们的心灵深处寻找，向蕴藏着无数辛酸和奥秘的历史殿堂寻找。众里寻它千百度，寻找真诚，寻找善良和正直，寻找理解和信任，寻找爱和美。"},{"type":"paragraph","text":"锦华曾说过:“我见到众多的，是社会下层的东西。它们令我激动，让我愤怒，使我流泪，逗我高兴。不把它们付诸笔端写出来，我睡不好觉。”对一位立志用自己的笔墨为社会，为人民作出奉献的人，历史的责任感、同民族共命运的良知，该是头等重要的品格。“不把它们付诸笔端写出来”，就“睡不好觉”，那是到废寝忘食、衣带渐宽终不悔的境界了。也许必得到了这种境界，笔下才能出现文情并茂的佳作。否则，纵有生花妙笔，锦词绣句，也难以打动和征服读者的心；纵使歌喉宛转，顾盼生姿，也难以激起听众感情的漪涟，更不用说交流了。"},{"type":"paragraph","text":"漫长的道路在她面前。大千世界在她面前。她将继续走，继续唱。以自己的真情、纯情、痴情，为我们唱更多的歌。人生这支歌，值得唱一辈子的。"},{"type":"paragraph","text":"不是吗?(此系《总想为你唱支歌》一书的小引，有删节。)"}]}