{"id":825990,"date":[{"year":1990,"month":10,"day":24}],"page":"6","source":"","region":"","masthead":"增刊·随笔","special_issue":"随笔(第2期)","column":"大地散步","genre":"","count":"1535","ytitle":"","mtitle":"起辇谷祭","ftitle":"","authors":["张承志"],"text":[{"type":"paragraph","text":"张承志"},{"type":"paragraph","text":"小序"},{"type":"paragraph","text":"住在一间黄泥小屋里，不觉之间会发生奇妙的变化。外面的世界无论怎样浮沉喧嚣，中国人有了这座泥屋，便已经可以安身立命了。"},{"type":"paragraph","text":"然后，“无事在此间独坐，有时做世外清游”，一种生涯的存在方式也逐渐炼成了。"},{"type":"paragraph","text":"前十余年里，我统计了一下——每年都有六个月以上在世界上跑。这一两年，独坐时，便喜欢静坐回味，或随笔写下几行。"},{"type":"paragraph","text":"这种生活是一种守卫心灵、但又不致闭塞的办法。久了，恍惚中就觉得自己一直在大地上散步。自由之极，随心所欲，有时车马，有时徒步。大地辽阔，包容蒙古新疆；人事丰富，兼及知识种种。一试，觉得确是个办法。"},{"type":"paragraph","text":"我决定从此陆续写起来，或者说散起步来。"},{"type":"paragraph","text":"因此序之为《大地散步》。一九九○年十月十六日北京"},{"type":"paragraph","text":"大名鼎鼎的成吉思汗殁后，埋在哪里呢?"},{"type":"paragraph","text":"内蒙伊克昭的所谓成吉思汗陵，只不过是一座后人修砌的建筑。"},{"type":"paragraph","text":"在《元史·太祖本纪》中，关于他的葬地有一个地名:起辇谷。重要的是，历代元朝皇帝死后，基本上也都是葬于起辇谷——可见，这词义扰人、扑朔迷离的“起辇谷”，乃是蒙古皇族的传统墓地。"},{"type":"paragraph","text":"起辇谷，一般蒙古历史语言学者拟音读为keluren谷，即怯绿涟河、克鲁伦河，——地在蒙古人民共和国东部的草原丘陵之间。"},{"type":"paragraph","text":"也有人根据这位大英雄的死地——他是在围着西夏人大逞军威时猝死的——判断葬地应在六盘山一带。恰巧六盘山——今宁夏回族自治区象征物的山麓，又有地名“斡耳朵”，ordo，蒙语宫帐，元安西王阿难答在此命令蒙古小孩行割礼信回教，更显得巧合层层。"},{"type":"paragraph","text":"晚期蒙文《黄金史纲》讲，葬地叫“柴麻”(chima)，有的学者说此音即“起辇”，只能算大胆的假设之一种。Chima倒是音近昌马；玉门关外甘肃新疆之间有一片神秘山地名叫昌马山，与成吉思汗死地隆里川(如果允许把隆里川干脆猜成“黄头回鹘”即隆里畏兀儿人的谷地的话)，倒是顺路。"},{"type":"paragraph","text":"总而言之，成吉思汗安葬之地，或在蒙古人民共和国东部，或在旧甘肃境内。亡人已逝，只求安息。本来，后人那么起劲地关心人家坟墓的秘密，当说是一种恶癖。"},{"type":"paragraph","text":"话题在不久前偶尔读报，得知日本人正趁蒙古人民共和国“改革开放”，要以亿万威力强大的外汇炸弹，轰击这一科研领域。似乎已与蒙古科学院协议，动用一切土洋手段，踏查辽阔草原，发掘起辇谷。"},{"type":"paragraph","text":"同时，也风传糖衣(应称钱衣)炸弹也正投向宁夏甘肃，双管齐下，可见学术态度的严谨。"},{"type":"paragraph","text":"泱泱中华大国，当然不在乎一两处古迹。我五千年悠久文明，你是买不尽挖不完的。借此千字文一角，我还敢再指一条昌马山的路，只怕你受不了那蛮荒绝境的戈壁风沙。"},{"type":"paragraph","text":"可是，蒙古草原的文化千年不变，也许挖了成吉思汗陵寝，后世的蒙古人就用不着学习考古学了。学术无国界，研究不签证，上述一切无非是关于“起辇谷”的常识随笔；但是人文科学以尊重人心为本，听说着一些新近的科研信息，总觉得象喝一杯龙井掺咖啡，其味不正。"},{"type":"paragraph","text":"无论起辇谷在草原或是在黄土高原，两处天地于我都有特殊的联系。插队中蒙边界草原时，我能找到万顷草海中丢失的一柄鞭子。近年在六盘山周边的回族山区，我熟知每一座山壑间的土坯拱北(圣徒墓)。那两处天地都地旷人稀，以酷烈的环境和气候保护着自己。那两个世界的人民都几百年如一日地忍受和沉默，以求一丝洁净和安宁。"},{"type":"paragraph","text":"在草原插队时，我的蒙古哥哥教我绕开那条安葬亡人的山沟——以至我从未进入过我们公社那条沟，多少次让羊群在沟口徘徊。"},{"type":"paragraph","text":"在西海固黄土山地，一些回族老人只要经过一座坟，就合起两掌为那坟主人做“都哇尔”(祈求)。他们说:“要为众亡人举念!”"},{"type":"paragraph","text":"但是那炸弹的威力，使我沉默了。"},{"type":"paragraph","text":"喧嚣就在眼前，我毫无能力。"},{"type":"paragraph","text":"起辇谷，我独自念着这个拗口的名字。若干年后，也许它会象流行曲一样挂在人们嘴上。它正面临的究竟是荣耀呢还是凌辱?我不知道。只是当我感到它正大睁着眼睛等待时，我应该对它说几句话。"},{"type":"paragraph","text":"一九九○年十月"}]}