{"id":825991,"date":[{"year":1990,"month":10,"day":24}],"page":"6","source":"","region":"","masthead":"增刊·随笔","special_issue":"随笔(第2期)","column":"海外文谈","genre":"","count":"1474","ytitle":"","mtitle":"橡树园人的傲慢与偏见","ftitle":"","authors":["冯尔代"],"text":[{"type":"paragraph","text":"冯尔代"},{"type":"paragraph","text":"1899年伊利诺伊州的橡树园乡镇医生克拉伦斯·海明威在阳台上吹起小号，宣告他生下儿子厄尼斯特·海明威的喜讯。但二十世纪快过去了，这小号声似乎才传到橡树园人的耳朵里，而且听来极不愉快。据传记史料，小海明威在成长过程中曾经就读于橡树园中学，他颇欣赏英国作家吉卜林关于印度山林和民间故事的文学作品，有违校方新基督教海外传道的宗旨。直至他成为获得诺贝尔文学奖的作家，也改变不了橡树园人对他的偏见和冷遇。"},{"type":"paragraph","text":"自从1980年以来，写海明威的传记家到橡树园来只能得到普通食宿的待遇，而对于一般的旅游者则根本不指引到《太阳照样升起》的作者故居，虽然这就在咫尺之遥的地方。旅游指南一类的书籍也很少提到他。而为导游人视作英雄人物的却是当地人物如名叫芮特的建筑师、教科书的编者、影剧作者和地方性诗人以作招徕，从来也不突出海明威。这一切为的是什么呢?"},{"type":"paragraph","text":"原来橡树园的居民大都是神职人员、社会工作者、道学家和一些生活悠闲固步自封的中产阶级人士。他们自称继承祖辈禁开酒店的遗风，反对私有手枪和核武器。这地方的人对文学作家的看法一直到海明威1961年自杀时还是十分仇视的。据说海明威曾说橡树园环境虽清净，不过居民都是小家气的保守份子，然而至今也没有人能找出海明威说这话的确切出处。多少年来，橡树园人一直耿耿于怀，因此在海明威1953年获普利策奖时，当地的报纸只在底页上用了2英寸的篇幅予以报导，相反一篇关于当地理发师乐队的文章，却在同页版面占了4英寸。"},{"type":"paragraph","text":"一直到70年代，这市镇还不把海明威列入学校的荣誉册上；在市中心的招贴栏里把有关海明威母亲的照片，有意与枪会及华隆湖的照片混在一起。橡树园人在文化上认为海明威文字猥亵，不登大雅之堂，所以长期予以排斥。海明威的作品死后30年来，不在市图书馆的书架上陈列，只放在隐蔽的书橱里。"},{"type":"paragraph","text":"海明威的同时代人大半已经谢世，他们后人对先人的行为大惑不解。1983年橡树园人成立厄尼斯特·海明威基金会，拟设立一个纪念馆，陈列“老爹”(海明威自称)的遗物及著作等。海明威到20多岁离家时，共迁过三次住家，但是这三家的主人任何一个也不愿出让他们的房屋作为故居，所以基金会不得不另觅房屋，以招待瞻仰者。"},{"type":"paragraph","text":"1954年获诺贝尔文学奖的厄尼斯特·海明威的作品，至今还在出版而且拥有大批读者。当然有了陈列馆就可以发展旅游事业，但橡树园人偏偏不走这条街，他们始终抹不开中产阶级的面子和架子。今天这批橡树园人仍不以此为憾事。"},{"type":"paragraph","text":"倒是附近的芝加哥在出售这些当地的有名人物如海明威，诗人桑德堡与小说家索尔·贝娄等人的作品及纪念品。伊利诺伊州旅游局在杂志上刊登整页广告，招徕游客，并以海明威为诱饵。广告上他们在海明威的相片下，加上了这样的说明:“献给那些以为芝加哥人只会在支票上签字的人”。这正说明在郊区橡树园的清高之士所蔑视的海明威，却在“万恶之渊”的芝加哥市区获得热烈的欢迎。"},{"type":"paragraph","text":"当年的海明威只在芝加哥贫民区的一所五层楼小屋里呆过，芝加哥对于海明威唯一的影响是他们夫妇在此做出决定并开始到巴黎去碰运气的旅程；想不到从此真的开启了海明威成为世界闻名作家的大门。"},{"type":"paragraph","text":"盛名时期的海明威曾在弗罗利达州基韦斯特住过的房屋，虽是私人所有，现在却献出来作为陈列馆，游客进去需要排长队；因为海明威在这里写下他的不朽作《乞力马扎罗的雪》。基韦斯特每年还举行“海明威日”。举凡与海明威有关的地方志上几乎都刊有海明威的轶事，引以为荣。他年橡树园陈列馆开幕，大概只能展出海明威猎得一只潜鸟的标本，因为基韦斯特上千陈列的是他1931年在非洲行猎时获得的各种猛兽原物头角。"}]}