{"id":825950,"date":[{"year":1990,"month":10,"day":24}],"page":"2","source":"","region":"","masthead":"综合新闻","special_issue":"","column":"","genre":"","count":"1513","ytitle":"","mtitle":"闪光在蓝天","ftitle":"9　两位性格各异的老师","authors":["王春江"],"text":[{"type":"paragraph","text":"王春江"},{"type":"paragraph","text":"新的学习生活开始了。"},{"type":"paragraph","text":"三强被安排住在一个大学生的宿舍里，一人一间。每天早晨8点上班，午餐1小时，下午5点钟下班。"},{"type":"paragraph","text":"这个镭学研究所共分两个部分。这个放射性研究室(又称物理研究室)，由伊莱娜亲自主持；花园后面是生物研究室(又称巴斯德实验室)，由拉加沙纳教授主持作射线对生物的影响的研究工作。"},{"type":"paragraph","text":"在放射性实验室里，除去法国的大学生外，有一半是来自波兰、意大利、中国、荷兰等国的大学生，各有自己学习的专业，基础较好，也很有才华，互相之间的联系、协作，并不十分密切。"},{"type":"paragraph","text":"伊莱娜上班和下班都穿同样的衣服，很少讲究装束。她在实验室里态度冷静、严肃，继承玛丽·居里的传统，工作台总是收拾得十分干净。在工作时，每样东西放在什么地方，有条不紊，忙而不乱，而并不等工作以后再收拾，在她领导下的学员，也都养成了这样的习惯。"},{"type":"paragraph","text":"她对学员要求很严，抓得很紧，有问题就当面提出，非常直爽。工作时间，讲究效率，不许懒懒散散。"},{"type":"paragraph","text":"有问题请教，一般都在上班时候，她耐心地听取意见，然后果断地、明确地给予答复，不拖拉，不说无用的闲话。她身上有一种师长的威严，很强的时间观念，使你很自然地要按照她的节奏去有效地运转。"},{"type":"paragraph","text":"中午休息，她总是打开事先准备好的饭盒，饭后休息一会儿，又紧张地开始工作。"},{"type":"paragraph","text":"是一个星期天，伊莱娜邀请三强等几位同学到她家里去作客。这座别墅在巴黎附近的昂东尼镇勒诺特大街76号。院子里有网球场，绿树成荫，繁花似锦，清新而又幽雅。"},{"type":"paragraph","text":"伊莱娜和约里奥与朋友们一同打网球，打累了，就坐在草坪附近的木凳上休息。伊莱娜一点也不拘谨，大大方方地依靠在约里奥的身旁。她是那样的温柔、体贴，充满女性的美。"},{"type":"paragraph","text":"三强和伊莱娜的小儿子打乒乓球，玩得十分开心。舞会上跳的是巴黎民间的一种舞蹈，伊莱娜要三强参加，他说不会跳。伊莱娜一再动员他试试。三强大着胆子学着舞步，不多会也就可以自己旋转了。伊莱娜笑着说:“你跳得很不错!”"},{"type":"paragraph","text":"从此，三强对这位老师有了进一步的认识，她是温暖的，并不冷漠，初见面时那种拘束心情，渐渐消失了。"},{"type":"paragraph","text":"三强身体健壮，性格开朗，勤恳乐观。不多久他就和来自各国的朋友打成了一片。"},{"type":"paragraph","text":"他接受母亲的教育，在日常生活中多干事，关心人，每天从扫地、擦桌到搞各种实验，他都主动去做。"},{"type":"paragraph","text":"实验室里需要照像和光谱分析。来自别国的留学生，往往只会动嘴，不会动手。三强在国内跟随吴有训、严济慈等老师，踏踏实实地干过几年，接过手来就可以做。不管是谁，只要打招呼，他就非常高兴地上前协助。时间不久，全实验室的人都与钱三强交上了朋友。"},{"type":"paragraph","text":"在做实验的时候，每个人都会有忙不过来的时候，希望找个助手，一时却又办不到。三强一旦发现，就会走上去说:“需要我帮个忙吗?”对方当然感激不尽，三强也十分乐意。"},{"type":"paragraph","text":"三强的特点，也引起了伊莱娜的注意。"},{"type":"paragraph","text":"有一天，她对三强说:“约里奥的法兰西学院原子核化学实验室正在改造，重建云雾室，需要一位既能动脑又善于动手的人，你到那边去帮帮忙怎么样?”原子核化学实验室离居里实验室约一公里，人员经常来往。"},{"type":"paragraph","text":"三强早就想把两个实验室的情况，都作一番彻底的了解，现在机会终于来了，他表示同意，并立即去见约里奥先生。"},{"type":"paragraph","text":"这位老师，比伊莱娜还小3岁。他性格开朗，胸怀坦荡，热情豪放，诚恳健谈，与严肃寡言的伊莱娜老师，有着截然不同的性格。"},{"type":"paragraph","text":"伊莱娜·居里，是中等身材。她那饱满的前额，很象她的妈妈。那对充满智慧的眼睛，很敏锐，好象什么东西都可以看透似的。凸出的前额，加上这对眼睛，本身就带来一种端庄和威严。但是，她的举止却又十分潇洒、自然，没有任何拘谨的感觉。"},{"type":"paragraph","text":"这样两位性格各异的老师，不仅结合了，而且相处得如此融洽，配合得相当密切，这的确是一件很令人羡慕的事。"},{"type":"paragraph","text":"三强对两位老师都很尊敬，很喜爱。"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1990\\10\\90ao021901.JPG\">"}]}