{"id":980179,"date":[{"year":1995,"month":3,"day":23}],"page":"4","source":"","region":"","masthead":"国内新闻","special_issue":"","column":"","genre":"","count":"1251","ytitle":"","mtitle":"歹徒纵火行凶　战士舍身相救","ftitle":"","authors":["汪文龙"],"text":[{"type":"paragraph","text":"3月13日，一封来自湖南省农科院生产处的感谢信和一块镜屏，送到了武警湖南长沙指挥学校政治处。这封满载着职工李勇华全家7口对军人无限敬佩之情的感谢信，记叙了半个多月前该校校务处专业警士王国权舍生忘死、勇斗歹徒的英雄壮举。"},{"type":"paragraph","text":"2月22日晚，李勇华一家7口正围着餐桌一边吃饭一边看电视。突然，股难闻的气味直扑李勇华的鼻子，接着又听到大儿子厉声大喊:“谁?干什么?”"},{"type":"paragraph","text":"大家向门口望去，只见一个腰圆膀粗的20多岁男青年正蹲在门口，借着昏暗的灯光向屋内倒着什么。"},{"type":"paragraph","text":"“不好，有人倒汽油一”李勇华已闻出味道，急忙喊起来。顿时，全家7人全都站了起来，屋内呈现一片混乱。"},{"type":"paragraph","text":"“你们都别动，今天老子带了30公升汽油来，要把你们统统烧死!”歹徒恶狠狠地吼道。"},{"type":"paragraph","text":"李勇华及家人被这突如其来的一幕吓呆了，纷纷离开桌凳向墙壁靠去。此时，穷凶极恶的歹徒从口袋里掏出打火机，嘿嘿干笑两声，将燃着的打火机掷在地上。“<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1995\\03\\953n0407AA.JPG\">”的一声，汽油点燃了。7个人的脚上全着了火，火焰一直往上窜腾。屋内的桌凳、家具燃起来了，床上的棉被燃起来了，刹时火苗猛升，浓烟四起，热气逼人。丧尽天良的歹徒又将唯一的一扇门关起来，死死地扣上。"},{"type":"paragraph","text":"“救命啊!有人放火啦——”凄厉的叫声和哭声被“噼哩叭啦”的燃烧声淹没了……"},{"type":"paragraph","text":"就在这危急关头，刚为一教官家属送完煤气罐返校的王国权见状，连忙跑了过去，向歹徒猛力扑去。他将歹徒紧紧地抱住，借势一甩，将歹徒丢出三米外。然后，他一脚将门踢开，一头窜进热浪滚滚的火海之中。烈火浓烟中，王国权冒着生命危险，一边扑火一边将昏头转向的李勇华一家一个一个救出户外。"},{"type":"paragraph","text":"歹徒从地上爬起来后，一看是武警战士，匆忙逃窜。慌不择路时，歹徒一头跳进门前的池塘里，拚命向对岸游去。王国权顾不及浑身灼热疼痛，一头扎进寒冷刺骨的水中，竭力向歹徒追去。歹徒猛然抽出匕首，高高扬起，并恶狠狠地威胁:“当兵的，少管闲事，再追，老子就捅死你。”"},{"type":"paragraph","text":"王国权没有丝毫犹豫和畏惧，仍继续游上前，死死抓住歹徒握刀的手臂，同歹徒展开了殊死的搏斗。恼羞成怒的歹徒将手中的匕首凶狠地刺进王国权的左小臂，顿时鲜血直流，染红了水面。"},{"type":"paragraph","text":"眼看歹徒即将逃脱，鲜血直流的王国权强忍寒冷和剧痛，拚尽力气，再次扑向歹徒，紧紧抱住歹徒的双腿，使劲往深水处拉。气急败坏的歹徒发狂了，持着匕首朝王国权一阵乱扎……"},{"type":"paragraph","text":"此时，路过此地的武警战士彭宇恒、肖佰强过来了，周围的群众过来了，公安干警也过来了，共同制服了歹徒。"},{"type":"paragraph","text":"一场搏斗结束了。大火也被扑灭了。满身血迹、浑身透湿、嘴唇黑紫的王国权来不及包扎和烘烤，又急忙去抢救被烧伤的人员。他和战友彭宇恒、肖佰强将被烧成重伤的4人送到长沙市东郊医院，又掏出仅有的110元钱为他们挂了号，然后，乘夜幕悄悄地回到了部队。"},{"type":"paragraph","text":"事发后半个多月时间里，王国权从没向任何人讲起这件事，直到李勇华一家和公安干警给部队送来感谢信和镜屏，官兵们才知道了事情的原委。目前，学校已决定给王国权记功。"},{"type":"paragraph","text":"据悉，该歹徒叫易光华，系长沙市马王堆肉联水产公司职员，因与李家过去有隔阂，遂起报复之心。"},{"type":"paragraph","text":"汪文龙"}]}