{"id":980279,"date":[{"year":1995,"month":3,"day":23}],"page":"11","source":"","region":"","masthead":"企业形象广告","special_issue":"企业形象(策划企业虹口商业　深化改革专版)","column":"扩大商业连锁经营范围是为了——大力拓展市场外延　充分占有市场份额","genre":"","count":"2148","ytitle":"","mtitle":"坚持超市姓菜　探索特色服务","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"上海三角地总公司"},{"type":"paragraph","text":"三角地菜场从92年5月起步搞超市。93年1月起兼并5个中、小菜场。在69月间，我们四处拓展网点，新增6家超市；下半年在短短约三个月内新开发6家超市。我们根据菜场优势办成有自己菜场特色的超市。重点抓好蔬菜、豆制品及猪肉小包装的供应，取得了一定的经济效益和社会效益。目前，三角地总公司建立的超市有上海的10家、无锡东亭1家，正在筹建的有2家，年底准备发展到20家。94年消费额1.45亿元，比93年增长26%。由于超市坚持姓菜，以“便”为旨，发挥了优势，方便了消费者，故受到了顾客的欢迎，得到了领导的肯定。去年李岚清副总理、黄菊市长等视察了超市并予以热情鼓励。"},{"type":"paragraph","text":"一、进门见菜　坚持行业特色"},{"type":"paragraph","text":"在激烈的市场竞争中，如何使企业立于不败之地?我们根据菜场的特殊情况，发扬优势，把超市发展的位子定在“菜”字上，同其他超市公司比，我们经营蔬菜、冷冻食品更有优势。为此，我们十分注意安排好超市中的副食品供应，尤其是新村地区的超市，重点抓好蔬菜、豆制品和猪肉小包装的供应、使商品更为齐全，买卖更为便利。超市的特色为“进门见菜、门类齐全、装盆扎把、集中收银”，使经营更贴近人民生活，深受消费者的欢迎；如三角地超市密云商场，进门就可看见开架式的各类包装蔬菜，可让消费者任意挑选。猪肉、牛肉、活水鱼等贯穿于整个超市中，品种齐全的豆制品、水发海鲜、分割禽、整禽、包装再制蛋、鲜蛋及各种冷冻包装食品琳琅满目；还设有专柜的狗肉、羊肉、腌腊及加工调味好的半制成品，真可谓应有尽有。超市姓菜，把菜场经营同超市经营新的模式紧密结合起来，品种更全、环境更好、购买更便，受到了消费者普遍赞誉。"},{"type":"paragraph","text":"二、便民便利　创造服务特色我们在发展超市经营过程中，一手抓市场开拓、一手抓方便消费。在便民便利上做文章，以创造自己的服务特色。我们以密云超市为样板，首先推出了自制自配的特色盆菜，由富有卖菜经验的全国商业劳动模范孙国娟同志负责盆菜特色专柜。孙国娟同志一到岗位就认真调查了周围居民，根据消费特点每天配制盆菜25-26只品种，有荤有素，有汤有炒、合理搭配。同时以科学营养指导消费，把盆菜搞成系列化，有节日菜、礼拜菜、家乡菜等特色盆菜。如有的顾客看到盛盆菜的砂锅很好，提出连砂锅一起买，我们也以进价买给特殊的顾客。由于盆菜是自制自配的，故价格要比原来进货的盆菜下降40-45%。超市的盆菜给居民带来了方便，故许多离商场较远的顾客也闻讯前来购买，得到了消费者的赞誉。孙国娟同志提出服务还需更上一层楼。她说超市附近有一家残疾人的工厂，我们要定期为残疾工人送菜上门，把特色方便菜送到工厂。"},{"type":"paragraph","text":"三、坚持连锁　探索管理特色"},{"type":"paragraph","text":"为了加快建设现代化主副食品流通体系，弘扬名店效应、树立企业形象，发展连锁超市经营，实现规模效应，我们首先强化总部建设，加快企业内部的机制转换，组建三个中心实现三个合力。即建立了采购中心、配送中心。加工中心，形成经营合力、人才合力、货源合力。其次举贤用能，发挥人才效应。提拔了三名经理助理和七名超市经理。还选送20名干部参加职校“现代营销管理”培训班；36名中级营业员参加职校培训，对提高超市服务质量起到重要作用。"},{"type":"paragraph","text":"其次，在连锁经营中实行“五个统一”(统一配货、统一标准、统一价格、统一管理、统一核算)。发挥配货中心的功能，既得到了进货价格的优惠，又形成了批发经营的功能，推进了采、加、锁一条龙发展。通过冷冻、加工、分装等形成，增加了加工的附加值，创出名牌。现在三角地冷冻小包装除安排自己超市外，还向全市100多家超市配送，形成规模，活跃零售市场。"},{"type":"paragraph","text":"在市府“确保人民生活”的指示下，开展各种劳动竞赛和技术业务操作比赛。在94年“保夏淡”供应中，我们对蔬菜供应中“补差价、补费用”以让利来保证供应。在对猪肉供应中，实行“三统一”的供应措施，即统一规格、统一价格、统一核算，增强对“食品公司猪肉指导价”的监督管理。消费者一致反映三角地出售的猪肉，规格最准，质量最优。"},{"type":"paragraph","text":"四、转换机制　塑造形象特色"},{"type":"paragraph","text":"九五年是加速连锁、发展规模经营的重要一年，也是我们重塑形象，练好内功，增强实力的关键一年，要求我们抓紧企业机制转换，按市场竞争的要求，建立起三角地超市新的形象。"},{"type":"paragraph","text":"1、以“十六字”为重点，塑造起经营形象，即“进门见菜、门类齐全、装盆扎把、集中收银”作为三角地超市独特的形象。"},{"type":"paragraph","text":"2、以便利为宗旨，塑造起服务形象，把菜场行之有效的传统服务项目引进超市，大力发展花色盆菜、假日组菜、预约登记、送货上门，积极开发活鱼、活鸡等特色商品，使超市呈现蛋山肉林菜满架，鸡啼鸭鸣鱼儿跳的生动形象。"},{"type":"paragraph","text":"3、以绿色为基调，塑造企业整体形象。一是以绿色为底色统一门面识标、服饰仪表、商品牌价、宣传广告、服务规范。二是以“三角地确是好天地”为广告语。通过新闻媒介，网点拓展，把三角地牌子打到全市。"},{"type":"paragraph","text":"4、以强化总部为特征，推进连锁经营，按菜场特色进行，与市场细分相适应，组建冷冻商品配送和超市商品配送，并进步建设好采购中心、加工中心、配送中心。强化集中进货，降低经营成本，确保低价销售。"},{"type":"paragraph","text":"九五年，我们要内塑超市整体形象，外争超市知名度，一年练内功，二年出效益。三年大发展，把菜场特色的三角地超市办得更好。"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1995\\03\\953N110401.JPG\">"}]}