{"id":980277,"date":[{"year":1995,"month":3,"day":23}],"page":"11","source":"","region":"","masthead":"企业形象广告","special_issue":"企业形象(策划企业虹口商业　深化改革专版)","column":"扩大商业连锁经营范围是为了——大力拓展市场外延　充分占有市场份额","genre":"","count":"4284","ytitle":"","mtitle":"发展连锁经营　形成规模效益","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"虹口区粮食局"},{"type":"paragraph","text":"(一)"},{"type":"paragraph","text":"为了加快商业零售企业经营机制转换，促进商业零售企业经济发展，九三年下半年开始，我们在做好市场安排，稳定市场供应的同时，积极探索，大胆改革，按照转换机制，培育市场，加快发展的要求，积极利用粮食、烟糖、果品行业网点多，布局合理的特点和优势，有计划地对部分粮店、食品店、果品店改建为统一店名和标记，统一装修格局，统一经营品种，统一营业时间，统一服务项目，统一营业员服饰的宏良便利商店。同时为了适应便利商店的发展和连锁经营的要求，我们按照统一资金，集中采购，分散销售的原则，组建了上海宏良便利连锁经营公司和为便利商店服务的配货中心。目前全区已拥有便利商店82家，(其中外省市加盟便利商店:天津2家，安徽4家)连锁经营网点分布全区，连锁经营面积12000平方米，初步形成了具有一定规模的连锁经营企业，成为适应社会主义市场经济的新型商业。"},{"type":"paragraph","text":"宏良便利商店的宗旨是:为人民生活服务，在坚持供应粮油和原有主营商品的前提下，发展居民日常生活需要的小百货，小五金，小杂货，小医药，小文化用品等细、小、杂、零商品经营，既继续发挥主渠道作用，又方便人民生活，因此积极发展便利商店，形成连锁经营规模，不仅是粮食企业和小型商业企业深化改革，走出困境，加快发展的需要，也是粮食企业、小型商业企业推向市场，在市场经营、市场竞争中焕发活力，求得发展的需要。同时，通过便利商店的建立和发展，进一步为人民生活提供便利，为消费者提供方便，实现政府为人民办实事，办好事的一项重要内容，因此这项工作得到了国内贸易部和市政府领导的高度重视，也受到了广大群众的热情称赞和普遍欢迎。"},{"type":"paragraph","text":"(二)"},{"type":"paragraph","text":"建立和发展便利商店进一步打破了传统经营格局和地区、行业，所有制界限，按照共同原则，利益原则和为社会服务原则，加快便利连锁经营的发展，并通过进一步组合，辐射，拓展，最终形成连锁经营集团。因此我们在建立和发展便利商店中分类为直营便利商店和加盟便利商店。直营便利商店是上海宏良便利连锁经营公司的主体，由公司直接经营和管理。加盟便利商店开始是以烟糖、果品28家的小型商业企业加盟连锁经营，但在连锁机制上不适应连锁经营的要求，因此区政府决定将这部分加盟便利商店从今年四月份起全部兼并到宏良便利连锁经营公司，转为公司直营便利商店，以适应连锁经营的发展需要。公司对加盟便利商店按照宏良便利商店加盟店加盟章程，统一使用宏良便利商店名称和标记，按照统一格局要求进行装修和开展各项连锁经营活动，以共同提高连锁经营的经济效益和社会效益，同时公司为加盟便利商店提供服务，包括供应商品，提供决策，指导管理，培训业务和提供信息。"},{"type":"paragraph","text":"直营便利商店和加盟便利商店都按照“联百家便利商店，为千家万户服务”的共同宗旨，在网点选址，经营品种，服务项目，营业时间等方面都要体现“便利”的要求，我们的具体做法是:"},{"type":"paragraph","text":"1、网点选址上，便利商店的网点，根据合理布局，方便购买的原则，重点选择四川北路支线，新村地区和居民集中地区的粮油商店、烟糖、果品商店，这些网点由区商委统一审定，分期实施，以便保证便利商店的网点布局合理，群众购买方便。例如多伦路的第46粮店，武昌路的利从油酱店，昆山路的第5粮店改为便利商店后，在四川北路大商店不能买到的小商品，在这些便利商店都能买到，使这些商店与四川北路中、高档商品经营相配套，商业布局更加合理。"},{"type":"paragraph","text":"2、店名选择上，便利商店的店名既要体现粮食企业优良传统，又要体现方便人民生活，因此店名统一定为“宏良便利商店”，对内称××路门市部，以扩大便利商店的影响，提高便利商店的知名度，如今从苏州河以北的武昌路到市郊结合部的江湾镇，从黄浦江边的大名路到闸北区交界的公兴桥都能见到宏良便利商店。"},{"type":"paragraph","text":"3、装修格局上，按照统一招牌，统一标记，统一格局的要求，经过几套设计方案的选择，确定目前这样的装修格局，即用统一、简洁的门面装修，招牌上突出两个大拇指表示“OK”，标记中三个“H”联成三角表示宏良便利商店，把国家、企业、居民三方利益结合在一起，三角向上表示日益向上发展，三角内三个“S”组成的图案表示连锁经营，另外每个商店都安装射灯，做到内外灯光明亮和提供舒适购物环境。"},{"type":"paragraph","text":"4、经营品种上，粮店、烟糖、果品店改建便利商店不是丢掉原来主营，而是必须保持粮油和原来主营商品供应，继续发挥主渠道作用。因此我们在确定便利商店经营品种上，在坚持供应粮油和原来主营商品的前提下，发展居民日常生活需要的小百货、小五金、小杂货、小医药和小文化用品等商品，并专门编制和规定了便利商店的经营品种目录，小到一分钱一副的风纪扣，一分钱一枚缝衣针，居民应急需要的保险丝、电灯泡、红药水、护伤膏和小学生用的铅笔、橡皮、练习本都应有尽有，并要求每个商店保持700至1000个品种，同时为满足居民的实际需要，对有些商品实行拆零供应，例如铅丝以尺计卖，缝衣针以枚计卖，保险丝以段计卖，螺丝以只计卖，真正体现便利商店方便居民，满足需要。"},{"type":"paragraph","text":"5、营业时间上，便利商店的营业时间应体现“便利”，特别是要体现早晚便利。因此我们规定便利商店的营业时间为早晨七时至晚上九时，适应双职工早晚购买方便和居民应急商品购买方便，特别是新村地区的居民下班后都能买到需要的小商品。"},{"type":"paragraph","text":"6、服务项目上，为了方便居民，每个便利商店增设服务项目，包括备有针线包、扎袋绳、打气筒、代孤老送货、代打应急电话、电话订货等便民服务，这些服务项目受到了居民的欢迎。今年计划继续增设代售邮票和有条件的便利商店增设代收公用事业费等服务项目。"},{"type":"paragraph","text":"(三)"},{"type":"paragraph","text":"建立便利商店，发展连锁经营，从一定意义上说，既是物质文明建设，又是精神文明建设，因为建立和发展便利商店目的是方便人民生活，满足消费需求，无论从网点选址，经营品种，营业时间到服务项目都体现了便利，体现了为民服务，因此这项工作从九三年九月开始到九四年六月在区府的统一领导下全部完成了82家便利商店的改建工作和连锁经营公司的组建工作，并通过一年多来的实践，收到了良好成效。"},{"type":"paragraph","text":"——促进了经营发展，取得了规模效益。粮店、烟糖、果品商店改建便利商店后，打破了过去单一传统经营，做到既保持主营商品供应，又发展居民日常生活需要的小商品经营，因此销售都比原来有不同程度上升，据粮食企业47家便利商店统计，一九九四年销售总额达到6860万元，利润24.8万元，分别比改建前上升67%和69%，曲阳粮管所5家便利商店过去因单一品种经营，因此都是亏损单位，改建便利商店后，摘掉了亏损帽子，并有盈利，同时便利商店实行由配货中心集中采购，分散销售，这样减少了进货环节，并通过批量进货，降低了进货价格，既为企业提高经济效益，又为消费者增加实惠。另外随着便利商店的经营发展和企业经济效益的提高，职工收入也有不同程度的提高，据对粮食企业47家便利商店347名职工统计，职工平均月收入从原来的511元，提高到754元，增加47%，从而进一步提高了职工积极性。"},{"type":"paragraph","text":"——方便了人民生活，提高了社会效益。建立和发展便利商店是政府为人民办实事，办好事的一项重要内容，因此区府把这项工作列为九三、九四年实事项目，并在资金、税收、房租等方面给予优惠和进行具体扶持，从而保证了便利商店的顺利发展，同时收到了良好社会效益。九四年三月，区人大组织部分人民代表视察便利商店时，代表们一致说，“政府办了一件功德无量的实事，一件为人民服务的好事，希望继续加快发展”。一位江湾镇地区的代表说:“有了便利商店，居民买小商品难的问题解决了”。这位代表还要求在江湾镇地区也建立几家便利商店，以方便边缘地区居民购买便利(九四年已建立3家)。多伦路第46粮店改建便利商店后，附近居民一致称好，异口同声说:“政府为我们老百姓办了好事”。昆山路第5粮店改为便利商店后居民说:“现在粮店既卖粮，又卖小商品，我们方便多了。”"},{"type":"paragraph","text":"——改善了购物环境，提高了服务质量。商业企业提高服务质量，改善服务态度是社会主义精神文明建设的重要标志，也是社会主义制度优越性的具体反映，而提高便利商店服务质量主要应体现在商品、环境、服务三个方面，因此我们在提高商品质量上，通过配货中心的统一进货，严格把好商品质量关，做到不进假冒伪劣商品，确保便利商店不销售假冒伪劣商品，直接为消费者负责；在提高环境质量上，通过对粮店、烟糖果品店的改建、装修工作，进一步改善了购物环境，从而进一步改变了原来粮店、烟糖果品店破旧落后面貌；在改善服务态度上，我们制订了《宏良便利商店服务规范》简称八项服务规范，共六十条，每个便利商店开业前，都要进行一次规范服务和职业道德的教育，以为民服务为荣，要求热情接待每位顾客，做好一分钱生意，同时每个营业员佩带统一工号，接受居民监督。由于重视了服务质量，因此便利商店的商誉不断提高。"},{"type":"paragraph","text":"——调整了商业布局和经营结构。这几年随着大商业的发展，居民日常生活需要的小商品供应减少，造成中、高档商品与小商品供应不配套。因此通过便利商店的建立和发展，进一步调整了商业布局，使经营结构趋向合理，中、高档商品与小商品供应相配套，满足了多层次消费的实际需要。"},{"type":"paragraph","text":"建立便利商店，发展连锁经营是商业经营领域内联合的一种特殊形式，是以联购分销为连接纽带的一种流通组织，其特点把现代经营方式应用于商业零售，实现商业活动的标准化、专业化、集中化和规范化，按照这个要求，下一步我们在继续发展同时，进一步加强四个方面工作。"},{"type":"paragraph","text":"一是在巩固、完善、提高82家便利商店的基础上，进一步创造条件，积极努力，继续发展，计划年内继续发展20家便利商店，同时按照打破地区、行业、所有制界限的要求，继续在外省市发展2家，全部完成后，总户数达到104户，形成具有一定规模的连锁经营企业。"},{"type":"paragraph","text":"二是按照统一资金，集中采购，分散销售的原则，进一步加强配货中心的运行机制，以适应和满足众多直营便利商店和加盟便利商店的商品货源、品种、数量的需要，同时逐步创造条件，对某些商品进行加工、包装，以降低物流成本，提高经济效益。"},{"type":"paragraph","text":"三是按照连锁经营的要求，进一步加强和完善连锁经营公司的各项机能，包括系统开发、商品开发、培训指导、营销对策和信息收集、储存、反馈等各项机能，使连锁经营公司真正成为统一领导，统一经营，统一管理众多便利商店的组织。"},{"type":"paragraph","text":"四是随着众多直营便利商店的发展和加盟便利商店的加入，连锁经营公司将按照地区、户数情况，建立若干分公司，从而改变由名义上的连锁为实际上的连锁，以推动连锁经营的进一步发展。"},{"type":"paragraph","text":"看看逛逛其它路　买卖请到四川路"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1995\\03\\953N110201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>图为加盟宏良便利商店的安徽芜湖市劳动路粮店</FONT>"}]}