{"id":980394,"date":[{"year":1995,"month":3,"day":24}],"page":"7","source":"","region":"","masthead":"独家采访","special_issue":"独家采访","column":"平安保险杯特稿征文","genre":"","count":"4294","ytitle":"","mtitle":"明天是新世纪","ftitle":"","authors":["曾建康"],"text":[{"type":"paragraph","text":"曾建康"},{"type":"paragraph","text":"上海滩上，销声匿迹二、三十年的民办中学，在九十年代又悄然出现。"},{"type":"paragraph","text":"头一个露面的名叫新世纪中学。"},{"type":"paragraph","text":"这一由几个退休教师抱着摸石子过河的信念白手起家创办的学校，经过两年东借屋西租房的“漂泊流浪”，于1993年9月，终于在幽静的华山路上，有了自己的家。"},{"type":"paragraph","text":"与此同时，新世纪学校声名远扬。他们每年专门在各类中学发出入学通知后，招收成绩中等或中下的学生，教师们志在培育他们自强、自立、自信，使他们在激烈的社会竞争中寻找到自己的立足点，度过有意义的一生。这样的探索引起各方关注，它拨动了众多学生家长心弦。大都市里，四面八方的许多家长慕名寻踪，纷纷将自己的孩子送到新世纪中学，渴望“新世纪”的灵魂工程师们能妙手回春，将他们培养成才。"},{"type":"paragraph","text":"“新世纪”，真能创造这样的奇迹吗?"},{"type":"paragraph","text":"一、对每一名学生精雕细琢"},{"type":"paragraph","text":"说起那些被各类中等学校选剩的学生，许多教师连连摇头，一些家长也非常沮丧。新世纪的教师们却对他们热脸相迎，充满信心。他们说:“每个学生都潜藏着各种能力。只要对他们精雕细琢，因材施教，都能成材”。"},{"type":"paragraph","text":"每年，当新学生跨进新世纪校门，教师们面对这些考场失败者，面对“不认识”邓世昌、林则徐的孩子，面对不知中国共产党何时何地诞生的“小太阳”们，决心尽快给学生补上的一课，就是不仅读好教科书，更要读好一本无字的书。"},{"type":"paragraph","text":"93年元月下旬，全校百名师生在东航的大力支持下乘飞机赴南京考察。出发前，校长专题动员:“我们的考察不是游山玩水，而是去学祖国历史……”各科老师做了专题讲座。历史悠久的南京城大雪纷飞，一片银装素裹，迎接“新世纪”全体。师生们顶着凛冽的寒风，踩着厚厚的积雪瞻仰中山陵、祭扫雨花台。一天下来，鞋子全湿透，但没人叫苦喊冷。第二天清晨，每人脚上先套塑料袋再穿鞋继续参观梅园新村、总统府……在钟校长的带领下，向“万人坑”死难同胞致哀……冰风雪雨，给考察增添了庄严肃穆的气氛。"},{"type":"paragraph","text":"考察归来，百来份考察报告齐刷刷地摊翻在教师面前:“这次终身难忘的考察，是一本启蒙我们的大书。累累白骨、带血的文字告诉我们，共和国诞生于血泊之中。”“我是个很胆小的小女孩，可面对‘雨花台’敌人的刑具，面对‘万人坑’死难同胞的遗骨，我没有害怕，只是震惊、愤怒。”“通过这次考察，进一步激励我这个炎黄子孙，不忘昨日国耻，立志振兴中华。”咀嚼着发自学生肺腑的字字句句，看着录像带里烈士的遗物和学生认真专注的神情举动，怎不令家长、师生的心灵再一次震撼?"},{"type":"paragraph","text":"“新世纪”的“读好一本无字的书”成功地翻开了首页，也成了不成文的校规:每年新生第一学期赴南京考察，然后是绍兴、无锡……“让‘新世纪’学生成为了解历史、了解祖国、人民，珍惜今天的毕业生。”钟校长满怀信心地说。"},{"type":"paragraph","text":"二、上好伦理课"},{"type":"paragraph","text":"93年3月8日下午，初一教室“人满为患”，传出欢声笑语。原来是主题班会暨家长会《夸夸我的好妈妈》。43名学生，家长67名。学生们偎依在妈妈怀里。会议开始了，怎么有母亲在哭?原来学生顾晴在读写给母亲的信，感谢母亲身患绝症还深夜背她上医院看病。台上孩子泣不成声，台下母亲热泪直流……游艺活动开始，获奖者两粒糖，一粒给自己，一粒剥开糖纸喂到妈妈嘴里。一个从小“妖横”的男孩生平第一次这样做，妈妈糖含嘴里，泪流腮边激动地说:“今天的活动令我终生难忘。把孩子交给‘新世纪’，我们太放心了。”"},{"type":"paragraph","text":"94年2月的开学典礼上，钟校长对全体家长学生重申更加刻苦学知识，更加认真实在学做人，提出学生从学做好子女开始的具体要求:每天到家向父母问好，为父母拿双拖鞋端杯茶；吃饭时为父母盛饭，先请父母动筷。“新世纪”认为，尊敬父母不是小事，一个连父母都不爱的人又怎能期望他爱国爱人民呢?孩子们学会孝敬父母了，当“小公主”、“小皇帝”第一次把好菜夹到长辈碗中时，父母愣住了。他们说:“孩子的这些变化比他考出个高分更令我们欣喜。”有的家长感动得只是一个劲地向老师鞠躬致谢:“当今社会，不少学校光抓升学率，而你们却醉心于抓道德教育，实在难能可贵呀!”"},{"type":"paragraph","text":"三、苦学创奇迹"},{"type":"paragraph","text":"“新世纪”有一个很响亮的办学目标，就是坚持方向，狠抓质量，创造特色。要求学生刻苦学习，改变现状，创造奇迹。"},{"type":"paragraph","text":"高一学生王恬去年中考成绩不好，一度感到前途渺茫。他说:“我曾像海浪冲击中颠簸沉浮的小船，是‘新世纪’使我冷落的心又温暖起来，我这条小船重新扬起了生活的风帆!”每当他有点滴进步，老师便热情鼓励他。苦学出成绩，进校半年后期中考成绩跃到第六名，期末又入总分第四名。"},{"type":"paragraph","text":"高中不少同学在周记中写道:“我的学习从被动转为主动，‘新世纪’使我们从‘要我学’变‘我要学’。”是呀，有偿教育不仅给学校带来教育教学上的压力，也激发了学生学习的积极性。"},{"type":"paragraph","text":"从外校转入预备班一周的荣溢华在练笔中写道:“……上课教室里安安静静的，老师讲课清清楚楚的。课间没人打闹，没人抄作业，学习风气很浓……我爱新学校。”"},{"type":"paragraph","text":"初一学生段磊，刚进校时凭小聪明学习，预习作业不够认真。老师对他说，不能小看这一字一词，它们犹如盖高楼的一砖一瓦……你有潜力，应该成为佼佼者，为成为21世纪的杰出人才打基础。老师热情、蓬勃向上的话语激励了他的进取性。从那以后，他珍惜时间，刻苦学习，领先一步，有时为弄懂一个词的确切解释，翻遍家中大小词典，还搬出父亲用的《辞海》。他学习成绩名列前茅，连续三次获“新世纪”奖学金。林华品的父母均在外地工作，当父母问他是住姑妈家直不起腰的阁楼到“新世纪”读书还是回自己舒适的家时，11岁的他毫不犹豫地选择了前者。“‘新世纪’有好老师可以培养我成才。”稚气未脱的林华品对负责招生的老师说。由于原来在外地学习，他基础较差，摸底考排班级37名。56岁的胖胖的徐老师坐在只能容下两个人的小阁楼里鼓励他自立自强。以后上课他十分认真听讲，回家预复习很仔细，那怕做到晚上11点，也不能不完成自己的计划。功夫不负有心人，他的学习成绩直线上升，跃上第三名。当大家向他表示祝贺时，他却正含眼泪在区统考获93分的数学卷上写下了“男儿当自强”以自勉。"},{"type":"paragraph","text":"94年6月29日下午初一班的家长会上，阮敏的母亲满面春风地走进教室。原来她那从小怕写作文的儿子进入“新世纪”后不仅不再缠着她“教”作文，而且四天前竟有一篇习作被刊登在报纸上了，怎不令她“春风得意”!然而当听说期末区统考儿子语、数、外三门功课总分244分排在全班最后时真傻了眼了。她不明白她的敏敏进步这么大却还落个倒数第一。她喃喃地说，要加油，还要加油啊!"},{"type":"paragraph","text":"“新世纪”追求精品教学，实行考教分离。每次考试，试卷都是选用重点中学的。任课教师只是在开考前几分钟才看到题目。92、93年秋季进校的初一、预备班学生，分别经过四学期24次，二学期12次不同科目考试，班平均成绩全部超过出卷学校，尤其英语成绩，每次超出十几分。"},{"type":"paragraph","text":"社会的前进不断给“新世纪”提出新课题，师生们凭藉刻苦努力，向社会向家长交出了一份份令人满意的的答卷。每周二四六，踏进教学楼便能听见“撒要那拉”(再见)的日语声。原来初中开设二门外语。一年下来，日语成绩在80分以上的占60%多，好的班级超过70%。"},{"type":"paragraph","text":"在每年的统考中，“新世纪”学生的成绩都接近区重点中学的水平，有十几位学生获市、区、街道学科比赛名次，获奖项目除作文，英语口语、生物、教学、物理外，还有朗诵绘画。学生的文章，美术作品有20篇被全国及市级各类报纸刊登。"},{"type":"paragraph","text":"两年来，“新世纪”在几乎没有一尺跑道，没有多少体育设施的情况下，连续两年获“区中学广播操评比优胜奖”。高一、高二学生的中学体育合格标准达标率均为96%，其中高一的国家体育锻炼标准达标率为95%。"},{"type":"paragraph","text":"数字是平面的，内涵却是深刻的。其中凝聚了“新世纪”倾注的多少心血呀!市内外热切关注着“新世纪”:国家教委朱开轩主任，前国家教委邹时炎副主任率领的全国政协教育考察团先后到“新世纪”视察，肯定了办学方向，赞扬了加强德育的做法。长宁区人民政府教育督导室94年4月到“新世纪”全面督导，对学校工作予以肯定，表示满意。"},{"type":"paragraph","text":"四、严聘德才兼备的教师"},{"type":"paragraph","text":"“新世纪”有这样红红火火的局面，有这样好的社会声誉的一个重要原因，是有一支德才兼备的教师队伍。"},{"type":"paragraph","text":"体制的改变给了校长大展身手的空间，“新世纪”实行全面的校长负责制，教师干部均由校长选聘。钟校长不无自豪地说:“我最大的财富和优势是拥有这些一流的教师。他们不仅有第一流的教学水平，而且是师德极高的谦谦君子。”"},{"type":"paragraph","text":"92年8月27日，“新世纪”的第一次教师大会上，钟校长就说:“我们的工作是为你们服务，我们的责任是为你们创造发挥聪明才智、施展所长的良好工作条件和环境。教学过程我们不干涉，但要求你们必须对学生的学习质量全面负责……”去掉了形式主义，教师放开手脚把全副精力扑在学生身上。初一班主任徐老师常常放弃休息带领学生参加各种活动，进行家访，走访英模。她的一双女儿都已工作，劝她安享晚年，但她深信“新世纪”正塑造着21世纪振兴中华的优秀儿女，世上有什么事能比这更有意义呢!高一数学蔡老师坚持每星期三个早晨为学生上分析提高课。她说教育对象不同，备课必须从零开始。“新世纪”健全严格的考评制度，对教学教育实绩平平者，及时改聘，严格保证办学质量。校园内形成一股奋发向上的凝聚力和竞争活力。教师们不计报酬，牺牲午休，放弃公休，利用节假日为学生补缺，他们的愿望是不让一个学生掉队，体现了对学生的无私奉献和高尚师德。"},{"type":"paragraph","text":"英语陈老师，从应聘的七名高级教师中脱颖而出。面对一群来自全市不同小学，程度参差不齐的学生坚持用英语讲课，逼着学生听英语、讲英语，和学生一起排小品，带学生到英语角、美国学校交流。学生学习兴趣日渐浓厚，水平突飞猛进，口语可以和高中学生媲美。"},{"type":"paragraph","text":"语文曾老师办公桌上长年堆放六种作业簿，轮番转。她既考虑不加重学习负担，又努力提高学生的学习兴趣，提高教学质量。她把作文课上到了公园、操场，上到了学生的游戏中。她精心批改周记、练笔、作文，每次作文本发下，会有孩子惊叫:“哇!老师写的评语都快有我的作文长了。”"},{"type":"paragraph","text":"总务主任田老师老当益壮，不仅是“新世纪”的理财好手，而且在“新世纪”白手起家，不化国家分文的艰苦创办中立下了汗马功劳。“新世纪”教工的感人事迹桩桩件件实在写不完，他们正用自己的心和血努力塑造着21世纪的群体形象。"},{"type":"paragraph","text":"为了21世纪的灿烂明天，“新世纪”奉献着自己的一片深情。未来新的一学年，将是她在新校址上建立更好学习环境和更稳定教学秩序的一年，将是她朝着“校风好、师资强、质量高、有特色”的目标迈进更大一步的一年，将是她为探索社会办学新路子作出新贡献的一年。"},{"type":"paragraph","text":"“新世纪”的曙光将更加绚烂多彩!"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1995\\03\\953O070201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>周学忠</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>题图摄影　周学忠</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1995\\03\\953O070202.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>刘香</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>参观南京雨花台烈士纪念馆"},{"type":"paragraph","text":"刘香摄</FONT>"}]}