{"id":980685,"date":[{"year":1995,"month":3,"day":26}],"page":"3","source":"","region":"","masthead":"文艺百家","special_issue":"文艺百家(1996年第32期)","column":"","genre":"","count":"1902","ytitle":"","mtitle":"何必非此即彼:文人的选择","ftitle":"","authors":["沈敏特"],"text":[{"type":"paragraph","text":"沈敏特"},{"type":"paragraph","text":"不必夸之为“热门话题”，但确实是不少人左想右谈的一件事，即文人下海。"},{"type":"paragraph","text":"忙碌在商品大潮中的社会各界确实顾不上文学，淡忘了。而为作家却是切身之事，不能没有反应。比较突出的反应是两种:"},{"type":"paragraph","text":"一、算得上文学的“忠臣”:安于贫困，甘于寂寞，也要把文学阵地坚持下来。他们甚至认为，文学就是寂寞的事业。例证当然不少。某某文学大师晚年生活自己的庄园里，几乎足不出户，写出了怎样的巨著。某某文学大师穷愁潦倒，然而悉心创作推出了怎样的巨著。"},{"type":"paragraph","text":"二、算得上文学的“叛逆”:既然文学不能维持我的生存，我又拿得出什么来贡献给文学呢?于是弃文从商，下“海”了!"},{"type":"paragraph","text":"我这个人可能受孔子的毒太深，有点中庸，总觉得何必非此即彼。从文不必怕“海”，下“海”不必弃文。"},{"type":"paragraph","text":"关键的问题是要理解文与“海”的关系。"},{"type":"paragraph","text":"“海”的现代涵义是经济活动，下“海”则是从事经济活动。"},{"type":"paragraph","text":"其实，从文学创作的角度看，经济活动是生活的一个部分。我们常说要深入生活，为什么到达了生活这个具体部分，就格格不入，感到这是亵渎文学，甚至是戕害文学?"},{"type":"paragraph","text":"中国文化有经商的传统。所谓“商业气息”、“商人作风”，以致一切沾上“商”字的东西无不深藏着贬意。而由于清贫，人们对学者生活已视为畏途。但讲到“学者风度”仍令人肃然起敬，以至于官吏也好，军官也好，甚至是商人，如被人誉为尚有“学者风度”，便感到十分荣耀。"},{"type":"paragraph","text":"在商品经济稍有发展的现在，文与商的传统矛盾表现为十分普泛的一种畸形的社会心理现象:嗜钱而又讳钱。很多社会文化活动没有经济界的支持是寸步难行的；而操作者却常常采取淡化经济的方式。现代电视靠的就是经济力量，却又制订种种清规戒律淡化经济界的形象，但对经济界的收费却愈来愈高。"},{"type":"paragraph","text":"于是，下“海”的文人既是羡慕的对象，又是鄙视的对象。"},{"type":"paragraph","text":"这不符合历史的逻辑。"},{"type":"paragraph","text":"如今，我们社会发展的总方针是以经济建设为中心，生活的方方面面无不与这个中心发生直接或间接的联系。反顾历史，当战争为革命的中心任务时，作家投笔从戎为人们所称道，而正是这批作家写出了反映革命战争的辉煌之作。之后，土地改革成为突出的革命任务，作家纷纷下乡，《太阳照在桑干河上》《暴风骤雨》的名作从中涌现出来。如果把整个社会生活都称之为“海”的话，上述的“下海”都没有遭到非议，而独独对今天的“下海”，文学界顾虑重重。那些信誓旦旦，向文学表示“忠贞”的言论，正曲折反映了这种顾虑。"},{"type":"paragraph","text":"不是没有直接反映经济生活的作品，但恰恰是经济界对这些作品极不满足。原因是作家感受浅于读者的感受，拿不出打动读者、提高读者的真知灼见。显然，道听途说，一知半解，缺乏身临其境的实感和深知，正是这些作品平平的根本原因。应该提出的不是能不能下海的问题，而是如何下得更深的问题。巴尔扎克如果躲在远离经济生活的象牙塔里，而不是亲身感受巨大的经济压力，他便难以写出《人间喜剧》；而恩格斯尤其称道的是巴尔扎克所提供的“经济细节”。今天，实际上不存在一片不受经济“污染”的“文学净土”，而理解经济是理解现代生活的一把钥匙。更何况，作家也是人，也要吃饭，也要穿衣。而在市场经济社会中，吃饭穿衣的前提就是挣钱，所以我们大可不必为挣钱汗颜。如果旗号是不要钱，做的是就要钱，那更是虚伪。"},{"type":"paragraph","text":"“下海”无疑可以成为深入生活的一种形式，这与当时作家当军官、当战地记者，兼任县委书记，参加土改工作队，基本精神是一样的。如今可以当经理、董事长、厂长、经纪人……当然，这只是深入经济生活的一种形式，却不是唯一的形式。同时，经济生活是当今社会生活的突出领域，并不是唯一的领域，不要一窝蜂，全挤在这个领域里。读者的艺术需求是多样的。"},{"type":"paragraph","text":"有的人喜欢“赶时髦”，并无对于文学事业刻骨铭心的眷恋，他是哪一行好挣钱就往哪一行里钻，一会儿当作家，一会儿当官，今天挂上了总经理的头衔，又反过来鄙夷文学，这正是各有所好，不必强求。但是，不能因为这样的人物便引出一条“规律”:“下海”即等于背弃文学，“下海”有碍于文学。一个作家，为了扩大自己的生活视野，兼有作家之外的社会角色，这正是对于文学的正宗的“忠贞”。对于作家来说，经历是真正的财富。我不相信一张作家协会的会员证，一张作家协会办公室的书桌，加上一篇忠于文学的宣言，能够成为作家成长的沃土。"},{"type":"paragraph","text":"去年，一位业余作者来海南，要求我给他寻觅一个位置。但，指点了几处，他都以“缺乏文学气息”、“商业味儿太浓”、“影响艺术思维”等理由拒绝了。我当时只有苦笑，而至今也看不到他拿出了什么充溢艺术思维的大作。高尔基是在伏尔加河畔的流浪汉的生活圈子里走出来的，那里难道是一座脱净俗气的文学殿堂吗?"},{"type":"paragraph","text":"端着文学架子搞文学，不如先在“海”里闯荡闯荡，沾点“俗”气，也许正是文学的生机。"}]}