{"id":980689,"date":[{"year":1995,"month":3,"day":26}],"page":"4","source":"","region":"","masthead":"法制经纬","special_issue":"法制经纬(第9期)","column":"一周观察","genre":"","count":"2990","ytitle":"","mtitle":"广告需要依法“盘整”","ftitle":"","authors":["王建平"],"text":[{"type":"paragraph","text":"王建平"},{"type":"paragraph","text":"我国的广告业是一项方兴未艾的事业。然而，在广告活动中出现的各类违法问题，不仅影响广告业的声誉，妨碍广告业的健康发展，也严重干扰了社会主义市场经济秩序，损害国家利益和社会公共利益，这就迫切需要通过广告法来加以“盘整”。许多有识之士提出，在我国施行和完善国际广告界通行的广告代理制，把广告承揽与广告发布分开，明确各自权利和义务。同时，全面推行事先审查制，未经审查的广告不得发布。如厦门经济特区，建立广告审查委员会，负责甄别虚假广告，修正浮夸不实的广告用语，使虚假广告无隙可乘，以最大限度地避免消费者利益受到损害。"},{"type":"paragraph","text":"我国的广告业在漫长的发展过程中曾几度兴衰。党的十一届三中全会后，她终于走上了实现复兴与蓬勃发展的道路。1979年1月，上海电视台播放了我国第一条电视广告。从此，广告业日渐繁荣，成为各行各业发展最为迅猛的行业。根据世界传媒研究机构提供的资料显示，从1992年到1994年，在全球广告增长率排名表上，我国赫然列在首位。截至去年底，本市经营广告业务的单位已有2200多家，从业人员29000人，年营业额近30亿元，分别是10年前的14倍、15倍和93倍。在扑面而来的广告中，除了征婚、招生、招工、招聘、悬赏、声明和少量的公益广告等外，更多的是《中华人民共和国广告法》所调整和规范的“商品经营者或者服务提供者承担费用，通过一定媒介和形式直接或间接地介绍自己所推销的商品或者提供的服务的商业广告”。这种广告对消费者来说，理应是有法律责任的承诺，必须以“实实在在的商品，实实在在的服务”，供消费者在选择时能找到一个准确的座标点，起到真实、可靠、安全、信服的导向作用。"},{"type":"paragraph","text":"然而，大千世界无奇不有，在广告宣传中，形形式式的违法广告粉墨登场。1982年2月和1987年12月，国务院先后制定了《广告管理暂行条例》和《广告管理条例》，国家工商行政管理局还分别制定了实施细则，并单独或会同有关部门陆续发布了许多广告管理方面的规章。遗憾的是，这些规定施行以来，虚假等违法广告仍随处可见，侵权纠纷也由此步入公堂……"},{"type":"paragraph","text":"随着科学技术的发展，商品和服务日趋复杂化，消费者越来越难以掌握商品和服务的有关知识，在很大程度上依靠经营者的介绍和说明，这就容易使消费者被虚假广告所欺骗。曾几何时，“蒙妮坦奇妙换肤霜”以其响亮的“换肤”名称风靡上海，一路北上，把京城闹得沸沸扬扬。“一次使用更换老化皮肤，八次使用彻底换了模样”，颇具魅力的广告促使许多人捧着80元一套的奇妙换肤霜欣喜而去，无不虔诚地等待奇迹出现。然而，该广告终因夸大失真、言过其实、误导消费，被工商行政管理部门责令停止刊播，广告主也被处以668万元罚款。虚假广告给人们造成的危害不能小视。如今，“悬空的房钥匙”广告，利用儿童易轻信和忠诚的天性误导、欺骗儿童，使儿童产生不切合实际的幻想等污染儿童观念的广告，也害得人们苦不堪言。对此，广告法明确规定，广告不得含有虚假的内容，不得欺骗和误导消费者。违反规定，使购买商品或接受服务的消费者的合法权益受到损害的，由广告主依法承担民事责任；广告经营者、广告发布者明知或者应知广告虚假仍设计、制作、发布的，应当依法承担连带责任。"},{"type":"paragraph","text":"目前，有的药品、食品、化妆品、医疗器械广告违背科学，恣意夸张，广告中的明示担保与产品标准不符，虚假成份较多。尤其是，有的药品、营养保健食品广告总是把自己打扮成能治百病的神丹妙药，而且纷纷以各种形式请出专家、名人、明星或“普遍消费者”现身说法，当场吹捧，以致鱼龙混杂，良莠难分，虚实难辨，造成人们预期心理与实际效果之间强烈反差。难怪去年12月22日冬至进补日时，某报刊登题为《劝君捂紧钱口袋》的文章，告诫人们莫让天花乱坠的广告把钱哄出去。据了解，欧美国家的广告法明确规定，证人广告中的证言必须与事实相符，向消费者推荐商品或服务的证人，无论是明星、名人、专家，还是普通公民，或者是社会团体等组织，都必须是产品的真实使用者或检验者，否则就被认为是一种欺骗。现在，广告法已明确规定，社会团体或者其他组织，在虚假广告中向消费者推荐商品或者服务，使消费者的合法权益受到损害的，应当依法承担连带责任。"},{"type":"paragraph","text":"在竞争激烈的市场上，一些企业不顾商业道德，擅自使用他人名称刊登广告，从事非法竞争和交易；有的发布虚假信息，以提高推销产品的竞争力，从而影响竞争对手的销量。去年7月，广东某集团公司上海分公司和杭州分公司为宣传该公司生产的某口服液可以为人的体内安装一台空调，以“高温天气还将持续20多天”的耸人听闻的虚假天气预报进行不正当销售竞争，受到工商部门查处。这种不正当竞争行为已属广告法禁止之列。该法规定，广告使用数据、统计资料、调查结果、文摘、引用语，应当真实、准确，并表明出处。此外，广告管理条例早已明确规定，贬低同类产品的广告“不得刊播、设置、张贴”。但仍有一些企业利用广告，捏造事实，诋毁竞争对手的声誉，迫使对方退出竞争舞台，以达到独占市场的目的。外地有一家企业曾通过媒介“郑重”向社会宣称，国人沿用几十年的保温瓶胆(银胆)含有毒质，只有他们最新研制的一种“金胆”才无毒安全。一时间全国保温瓶“银胆”生产者和经营者生意均受到程度不同的影响。而该厂却借机大发“金胆”之财。后经科学鉴定，所谓“银胆”有毒纯属无稽之谈。市场经济固然需要竞争，但“经营者不得捏造、散布虚假事实，损害竞争对手的商业信誉和商品信誉”。广告也是如此，它不能“贬低其他生产经营者的商品或者服务”，否则，便是一种不正当竞争，将受到法律制裁。"},{"type":"paragraph","text":"“举办企业而不做广告，如同在黑暗中向女人做媚眼”。现在，许多企业都明白广告的重要性，但往往缺乏广告法制观念，造成诸多违法广告的出现。去年4月，上海某营销有限公司与某市商业信函公司签订了一份由商业公司代理印制和发布112万份宣传某口服液广告的协议。营销公司由于未办理“食品广告证明”，且在广告中违反《食品广告管理办法》规定，宣传了口服液的疗效，出现了一些医疗术语和无法用客观指标评价的用语，被工商部门处以16.8万元罚款。商业公司因无直递广告经营范围，承揽广告又审查不严，其非法所得19.32万元被依法没收。"},{"type":"paragraph","text":"广告量骤增，人们对广告的质量、创意要求也越来越高，使得广告经营者不得不采取多种手段，提高广告效应。于是乎，广告不仅有言简意赅、情真意浓的文字说明，还配上了优美的照片。被摄的人、人群成了广告的一个组成部分。前年10月，某报用48×35CM整版篇幅刊登一则以数百名游人为背景的寻呼机销售广告。广告中有一对正在行走的青年男女，形象清楚。第三天，该报以48×74CM跨版篇幅继续刊登这组广告。在这一幅广告中，依然出现了那两位青年。据悉，一些当事人在发现自己的肖像被莫名其妙地用于广告之后，已向法院起诉，要求广告主、广告经营者和发布者停止侵权行为，赔偿精神损失。然而，被告方面称，以街上远距离游人的摄影照作为广告的背景，不存在侵犯公民肖像权的问题。这种认识应予纠正。根据民法通则“公民享有肖像权，未经本人同意，不得以营利为目的使用公民的肖像”的规定，广告法明确指出，广告主或广告经营者在广告中使用他人名义、形象的，应当事先取得他人的书面同意；使用无民事行为能力人、限制民事行为能力人的名义、形象的，应当事先取得其监护人的书面同意。否则，应当依法承担民事责任。"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1995\\03\\953Q040201.JPG\">"}]}