{"id":980750,"date":[{"year":1995,"month":3,"day":27}],"page":"5","source":"本报","region":"","masthead":"国际新闻·连载","special_issue":"","column":"独家报道,今日热点","genre":"","count":"1825","ytitle":"","mtitle":"法“伊朗门”事件爆出 疑是中情局从中作祟","ftitle":"","authors":["郑若麟"],"text":[{"type":"paragraph","text":"本报驻巴黎记者　郑若麟"},{"type":"paragraph","text":"自周末出版的法国《快报》周刊披露“内政部长巴斯瓜曾转卖导弹给伊朗”的惊人“内幕”消息后，法国政坛陷入一片混乱之中。"},{"type":"paragraph","text":"安抚恐怖主义"},{"type":"paragraph","text":"事件源于上周出版的《快报》周刊:该刊登出一则独家消息称，去年秋季，法国开庭审判在法国国土上刺杀流亡在法的伊朗反对派人士、前总理夏布尔·帕克蒂亚尔进行恐怖主义活动以作报复，法内政部长巴斯瓜曾委托其心腹玛尔希亚尼前往德黑兰进行特殊“斡旋”，以秘密出售给伊朗六枚飞鱼式导弹为诱饵，换取伊朗在这一审判过程中不采取任何恐怖主义活动。《快报》还详细地绘述了法政府是如何通过阿尔及利亚政府和塞浦路斯政府的合作，用一架阿尔及利亚飞机飞往法国，在那里装上导弹飞往塞浦路斯，然后再由早已等待在那里的一架伊朗飞机转运德黑兰。《快报》声称这一消息已得到法国外交部和法国海外情报总署的确认。这一军火生意明显地违反了法国所承担的国际协议，即对伊朗实施严格的武器禁运，因此立即引起了轩然大波。"},{"type":"paragraph","text":"导弹到哪里去了?"},{"type":"paragraph","text":"法国内政部在消息发表的翌日进行了“辟谣”，声明这一消息完全不是事实；由于文章中特别提出是内政部长巴斯瓜亲自组织和安排这一武器交易，因此巴斯瓜已经向《快报》提出起诉，控告其“诽谤”和“散布假消息”。总理府也发表公报，声称现政府上台近三年来，没有向“阿尔及利亚或伊朗批准任何导弹出口”，法外交部和情报总署亦否认曾“确认”过这一消息。但法国政府确认，法国根据1990年双方政府签署的一项军火合同，确实向塞浦路斯出售了24枚飞鱼式地对空导弹。"},{"type":"paragraph","text":"于是，舆论立即又转向塞浦路斯:这24枚导弹有没有转口到伊朗去?恰好昨天是塞国纪念1821年反土耳其革命日，塞政府举行了阅兵仪式。在阅兵式上，塞军向全世界展出了24枚中的5枚飞鱼式导弹。其余的19枚，据塞政府发言人所称，已经部署在其军事基地上。事件好象到此就应结束了。"},{"type":"paragraph","text":"然而一波未平、一波又起:昨天在伦敦发表的一家阿尔及利亚报纸引用来自阿政府“高层”的消息说，法国确实向伊朗出售了用于防空的地面精密电子系统，并称是伊朗与法国进行秘密接触的。该报还声称，这些“系统”可能是雷达，是用同一架运送导弹的飞机转道塞浦路斯而运往伊朗的。法国政府没有否认，但通过私下途径表示，这些用于航空电子监听的系统完全是民用产品，目的在于改善伊朗民航的地面控制系统。"},{"type":"paragraph","text":"从昨天至今，巴黎真是满城风雨，各种谣传甚嚣尘上。有说去年10月份时确实有伊朗的秘密间谍在法国进行活动，谋求购买飞鱼式导弹；有说运送导弹的是一个南斯拉夫飞行员……究竟事件真相如何，从本报得到的消息来看，可能另有内幕。"},{"type":"paragraph","text":"中情局暗中捣鬼?"},{"type":"paragraph","text":"法国政府方面通过私下透露出来一种说法:这是美国中央情报局为了报复法国披露美国间谍而特意作出的安排。从种种迹象来看，这一说法也并非完全是空穴来风。第一，众所周知，美法两国在不久前的间谍案上大伤“感情”，特别是被怀疑是始作俑者、并公开批评美国的法国内政部长巴斯瓜，更是被美国秘密情报机构方面视为“眼中钉”。因而以此进行报复，是合乎逻辑的。第二，法美近年来在中东地区的军火生意竞争日趋激烈。一位熟知内情的法国专家声称，使用“竞争”二字已不足以说明问题，而应使用“战争”二字。因此，披露法国“违反国际协议出售军火”，将对法国的信誉构成严重打击，影响法国在阿拉伯国家中的客户。法国方面还特别指出，美国国防部长正在中东地区进行“特殊访问”，言下之意不言而明。第三，在这一事件中确实存在着令人惊讶的地方:种种非常秘密的内幕，在这一事件中，每天被一点点地披露出来，如果不是熟知内情者，是无法了解到这么详细的细节的。因而法国人怀疑，是美国间谍在从中作祟，一步步地将他们了解到的情报披露出来，以打击法国现政府和内政部。"},{"type":"paragraph","text":"但美国方面(同样是在私底下)断然否认在这一事件中扮演任何角色。相反，美国人认为，这又是法国大选中打击对方的伎俩。一位美国观察家说，别忘了，这一协议是左翼社会党签署的、右翼政府执行的。因此，左翼掌握着所有的内情来打击右翼。再则，美国人还提醒说，这笔二亿美元的导弹交易，如果真的是与塞浦路斯成交的，何以进行如此严格的保密?最后，美国方面还透露，二亿美元等于塞浦路斯政府国防预算的十分之一，难以相信塞国会花费这么一笔钱来购买这些导弹。"},{"type":"paragraph","text":"目前情况仍然在继续发展之中；每天都有新消息披露。《快报》已经宣布，在下周将进一步披露“惊人内幕”。"},{"type":"paragraph","text":"(本报巴黎3月26日电)"}]}