{"id":980962,"date":[{"year":1995,"month":3,"day":28}],"page":"9","source":"","region":"","masthead":"现代家庭","special_issue":"","column":"","genre":"","count":"1364","ytitle":"","mtitle":"壮行六万里","ftitle":"12、黄河治水、坡头治沙","authors":["周国鼎","申经峰"],"text":[{"type":"paragraph","text":"周国鼎　申经峰"},{"type":"paragraph","text":"青铜峡水电站始建于1958年，苏联派专家帮我们建设。后来赫鲁晓夫撕毁协议，撤回专家。三年自然灾害过后，我们完全依靠自己的力量，建成这个水电工程。可是时间拖延了，成为著名的“胡子工程”。毕竟此举意义深远，利用黄河的水发电，发电量25万千瓦，缓解了宁夏的用电。"},{"type":"paragraph","text":"电站的坝上不允许参观，有士兵站岗，破例让我们通过。经过大坝我们来到黄河西岸，想不到还有意外的收获。"},{"type":"paragraph","text":"经过一片沼泽地，在峡口陡峭的山坡上，我们看到一片奇特的塔群。远看是个巨大的三角形，如此布局的塔群在我国古建筑中是独一无二的，可能建于唐代。最上端是一座砖砌的实心覆体式的喇嘛塔，顶为宝珠式，底是八角须弥座，形体最大，其余较小，上盖铜帽，第二、三排均为三座，第四、五排均为五座，以后依次七、九、十一……十九座，按奇数排列为十二行。佛教以奇数表示清白，塔层一般也是奇数。塔群总共是108座塔，外表涂以白灰。这个数字不禁使人想起那水泊梁山的一百零八将，可这不是山东而是宁夏。据说这也是108个将官，而当年在此点将的不是梁山首领，却是巾帼英豪穆桂英。"},{"type":"paragraph","text":"这时狂风骤起，雷雨大作，莫非是元帅催我们出征的战鼓声?风雨中，我们放声高唱:“风在吼，马在叫，黄河在咆哮……。”"},{"type":"paragraph","text":"经过中宁，我们参观了周总理视察过的长三头农场，受到农场办公室胡主任的热情接待。"},{"type":"paragraph","text":"中卫高庙的古建筑群颇具特色。高庙建于明朝永乐年间，与北京故宫同龄。建筑群分保安寺和高庙两部分，保安寺之前，有大雄宝殿，殿后为高庙，经24级台阶至南天门，两侧有天池一对，二层三重檐、四面坡顶的中楼，通过飞桥与南天门相连。最高的是五岳庙，高20多米，真是高庙。整个建筑重楼叠阁，檐牙相啄，如燕尾飞翘，又形似凤凰。这是一座三教(佛、道、儒)合一的寺庙，供奉菩萨、玉皇、圣母、文昌和关公的塑像。"},{"type":"paragraph","text":"从宁夏青铜峡出发后，龚成申没有随车队走中宁翻六盘山入甘，而是沿长城至中卫，准备独闯腾格里沙漠，然后进甘肃与队友会合。他是为了闯塔克拉玛干摸摸沙海的脾气，积累点经验。从地图上看，公路延伸到沙坡头就到头了，经深入了解，沙坡头向西还是有路的，只不过是清朝遗留的驿道，极为难走。决心已定，难走也要走!"},{"type":"paragraph","text":"离中卫西行，骑了20公里便到了沙坡头。顾名思义，沙坡头位于腾格里东南边缘，乃沙漠之巅。这里新月型流动沙丘栉比鳞次，沙丘濯濯，风沙肆虐，年降水量不到40毫米，过去被称为“兔子不跑，鸦雀不落”之地，在通往兰州的古道上，人视为畏途，全赖驼队跋涉。"},{"type":"paragraph","text":"高庙的释宗相和吕维新向龚成申介绍了这里的情况。1958年准备修筑包兰铁路时，遇到了难题。按规划，有50多公里的铁路要穿过腾格里沙漠，这是我国第一条通过沙漠的铁路。中央派出一支治沙科研队，与中卫县国沙林场及全县人民，通力协作开展了浩大的治沙工程。除了绿化之外，在铁路两侧宽约数百米的范围内，用麦秸编织成地砖大小的方格沙障，在数十公里的山坡、沙地、摊头连成一片，形成一道道防线。综合上述几种措施，任你天怒风卷，有我地网盘旋，再大的风沙也无法猖狂，有效地缠住了“黄龙”，从而保证了包兰线上的火车畅行无阻，对于这一带的经济发展做出了贡献。"},{"type":"paragraph","text":"这项工程填补了治沙史的一项空白，在世界上引起轰动，经常有外国专家、旅游观光者踏上这片荒漠中的绿洲。"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1995\\03\\953S091101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>屹立在黄河岸边青铜峡的108塔</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1995\\03\\953S091102.JPG\">"}]}