{"id":980953,"date":[{"year":1995,"month":3,"day":28}],"page":"9","source":"","region":"","masthead":"现代家庭","special_issue":"现代家庭(第13期)","column":"特别报道","genre":"","count":"2172","ytitle":"","mtitle":"长命百岁梦成真","ftitle":"","authors":["胡培炯"],"text":[{"type":"paragraph","text":"胡培炯"},{"type":"paragraph","text":"据最新统计，上海已有145名百岁老人，他们中的绝大多数是与家人同住，拥有一个和睦幸福的家庭。"},{"type":"paragraph","text":"即使这位老人算不上世界最长寿的“瘾君子”，那么她至少也是上海市最年长的烟民。经上海市老龄科研中心证实，这位生于1887年7月11日的老人，是目前上海最年长的老人，自然也就是最长寿的烟民。"},{"type":"paragraph","text":"这位108岁的老人，至今保持着每天两包的吸烟量——这一点，令所有的拜访者深感惊讶。惊讶之余，也很想知道医学专家将如何解释这一现象。"},{"type":"paragraph","text":"老人第二件令人惊讶的事，是五年前的那次白内障手术。以103岁的高龄接受一次手术，对病家、对医家都是一件很有难度的事情。然而这位老人却在无影灯下，安然地度过了一段让儿孙们牵肠挂肚的时间，尽管这段时间与她所经历的人生风雨相比，显得那样的微不足道。"},{"type":"paragraph","text":"除此之外，这位老人晚年生活的每一个侧面，都印证着关于长寿的种种诀窍。这位名叫陈惠贞的老人性情温和、心地善良。即使在七年浩劫中，面对着来自各方面的冲击，老人也始终保持着平静如水的心境。"},{"type":"paragraph","text":"当时，陈惠贞在海外的子孙们来信嘱咐她千万要看开些，尤其不要计较身外之物，并表示老人所需要的日常开支，儿孙们自会从国外寄来。小辈们的一片孝心更加使老人如沐春风，老人泰然自若，温和依旧。那艰难的岁月对她来说，只不过化作脸上的几道皱纹，谁深谁浅、谁短谁长，谁也无法说清。"},{"type":"paragraph","text":"如今，陈惠贞可谓是儿孙满堂。一家五代聚在一起，扳着手指点点人数，也足足需要三双半手。在中国人列祖列宗的祈盼中，这样五代同堂的大家庭，是几辈子才能修到的天大地大的福气。所不同的是，今天的大都市，已很难延续世代同堂、安居故土、承欢膝下、朝夕相处的田园梦了。现代人不得不四处奔波寻找更大的发展空间。"},{"type":"paragraph","text":"是现代化改变了人们的生活，也改变着传统的家庭结构。幸运的是，现代化同时也缩短了空间的距离，即使远在天涯，人们也能享受到天伦之乐。因此，如果有人问陈惠贞:“你的儿子呢?”这张布满皱纹的脸同样会绽开笑容:“在外国，”老人说——老人说不清是哪个国家，只记得经常能收到海外的问候，经常会被来自东西南北的祝福所包围。"},{"type":"paragraph","text":"在一间朝北的房间中，记者拜访了这位百岁人瑞。老人靠窗而坐，窗外是一所生机盎然的小学。为了能很容易地看到孩子们念书、嬉闹的镜头，陈惠贞执意不肯搬进朝南的房间。"},{"type":"paragraph","text":"除了窗下的那片风景，电视荧屏里的七彩世界，便是老人晚年最大的消遣了。抽着烟，看着电视，一直要看到窗外夜色阑珊，才肯入眠。就这样，陈惠贞无忧无虑、随意自在地享受着长寿的滋味。"},{"type":"paragraph","text":"这种无忧无虑、随意自在的生活，同样出现在百岁寿星陈德意的家中。听说有客人来访，101岁的陈德意拄着拐杖迎候在家门口。早春二月，即便是时髦的女郎，也依旧身着冬衣。但这位经历过101次季节轮回的老人，却衣衫单薄，挺立在春寒抖峭中，任苍苍白发随风拂动。老人的孙女婿崔振平介绍说，老人从不怕冷，已早早地除去了冬衣。"},{"type":"paragraph","text":"这是一个极其简陋的家，四、五个人往里一走，几乎就没有多余的空间留给摄影师自由创作了。因此，当陪同采访的静安寺街道老龄问题工作委员会徐青凤副主任告诉老人，说这一带居民很快就能搬迁到宽敞的新工房里去住时，老人开心地笑了，连声说:“好、好。”"},{"type":"paragraph","text":"老人向往新居，同时也留恋过去的生活习惯。每逢有头疼脑热或肠胃不适，老人就会跑到药房去买人丹、万金油、十滴水。老人只相信这些药。奇怪的是，也就是这些药，帮助她战胜过无数次病魔的侵袭。但这些年，老人却总也买不到这些价格几毛钱的药，也不知道这是为什么，老人不无遗憾地诉说着。"},{"type":"paragraph","text":"时光的流逝改变了许多事情，却从来未能改变老人的生活习惯。多年来，老人一直自己料理着自己的饮食起居，甚至偶而还会上街去买菜。至于每周的做礼拜，老人更是从不脱班。老人回忆说，以前有人问她，为什么要做礼拜，她理直气壮地回答:“爱国爱教”。"},{"type":"paragraph","text":"老人开朗的性格给人留下了深刻的印象，她不停地说，不停地舞动着各种手势。她说自己从不忧愁，明天没米，今天照样睡得着，她说附近的老大房拆掉了，她说不喜欢用助听器，因为噪音太大……"},{"type":"paragraph","text":"也许是开朗的性格和从不间断的劳动，使陈德意老人走上了长寿之路。这条道路寄托着人间最古老的梦想，一个连三皇五帝都孜孜以求的梦想。"},{"type":"paragraph","text":"如今，这一梦想中的“人活七十古来稀”的界限，已经被“七十、八十小弟弟”的说法轻易地突破了。据上海市老龄科研中心政策与实践室提供的最新数据，截止去年9月30日的统计，上海已有145名百岁老人，其中男性20人，女性125人。"},{"type":"paragraph","text":"事实上，上海百岁老人增多的趋势，在最近的三十多年时间中，表现得尤为明显。1954年第一次人口普查，全市仅一名百岁老人。1964年第二次人口普查，全市没有百岁老人。1982年第三次人口普查，全市有20名百岁老人。1990年第四次人口普查，全市有79名百岁老人。"},{"type":"paragraph","text":"据了解，这些百岁老人绝大多数都是与家人同住，而且拥有一个和睦幸福的家庭。子孙的孝心是老人长寿的重要保证，而老人性格开朗、心地善良、乐于助人、人际关系良好、爱劳动和坚持体育运动则是长寿的内在因素。"},{"type":"paragraph","text":"科学家们预言，人类平均寿命将达到100岁以上。在中国，上海是老龄化的先驱，也将是长寿城市的先驱。对于上海人来说，长命百岁已经越来越成为触手可及的幸福了。"},{"type":"paragraph","text":"(摄影　钱海文)"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1995\\03\\953S090201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>钱海文</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>△目前上海最年长的老人，108岁的陈惠贞。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1995\\03\\953S090202.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>△101岁的陈德意老人说起话来依然劲头十足。</FONT>"}]}