{"id":917137,"date":[{"year":1993,"month":8,"day":21}],"page":"6","source":"","region":"","masthead":"都市经济","special_issue":"都市经济","column":"谨防金融诈骗","genre":"","count":"1536","ytitle":"随着我国外贸体制的改革，近年来各行各业纷纷组建自己的进出口公司，由于这些新成立的公司往往缺乏国际金融、贸易知识及相关的经验，因此，它们便成为境内外不法分子进行诈骗活动的对象和猎物。","mtitle":"警惕，大额汇票有诈","ftitle":"","authors":["杨鲁邦"],"text":[{"type":"paragraph","text":"杨鲁邦/文"},{"type":"paragraph","text":"利用大额汇票进行诈骗，是诈骗分子的惯用手法之一。目前最值得警惕的是尼日利亚不法分子，他们伪造世界一流银行的大额汇票和信用证，致使我国少省市的外贸企业落人圈套，蒙受巨大损失。尼日利亚已成为伪造汇票和信用证的策源地而闻名于世。这里仅举一例。"},{"type":"paragraph","text":"1991年上海申达纺织(服装)集团(现为股份有限公司，下称申达公司)接到一封来自尼日利亚“客商”的来信，信中附有一张美国一流银行开设在尼日利亚首都的分行开出的金额为25万美元、以申达公司为受票人、并由纽约美国另一家一流银行付款的大额汇票。该“客商”在来信中先自我介绍吹嘘一番，并自诩为尼日利亚一大著名商社，同时也对“申达公司”及其产品大加赞誉。来信接着要求购买“申达公司”生产的各类产品的样品，每种样品要10-20件不等(样品货款总计金额为1万美元左右)，并要求立即将所购样品空运运出。至于货款的支付，则声言所附汇票不能交当地银行批收，需将汇票寄回该“客商”，由他们交出具汇票的银行在汇票背面批注货款金额，加以确证后再寄回申达公司，凭以此向纽约付款行收取款项。该“客商”在信中最后还表示愿作为“申达公司”产品在尼日利亚和非洲的总代理。"},{"type":"paragraph","text":"尼日利亚“客商”自动找上门的交易对于刚组建不久，急于开拓进出口业务而又缺少客户的申达公司来说，无疑带来了交易的机会，但该公司在对外成交中对国际诈骗始终保持清醒的头脑和防范意识，并紧紧地依靠中国银行在国际贸易和国际金融领域中识别和防范国际诈骗的知识和经验，发现了该“客商”不少诈骗的疑点和痕迹:"},{"type":"paragraph","text":"一，该“客商”在不了解对方资信的情况下竟贸然给申达公司送来一张大额汇票，难道他不怕申达公司既不发货又把汇款领去吗?有失常理。联系到尼日利亚不法分子伪造大额汇票在世界各国进行诈骗的事实，显然，这张汇票是伪造的，其目的在于证实其资信实力和成交的诚意，并怔住对方，使之丧失警惕性。"},{"type":"paragraph","text":"二，一般客商购买商品样品仅1-2件，金额仅几十、几百美元，但该“客商”购买样品形同购买大宗货物，金额达万余美元，有失常规。当然骗一件也是骗，何不多骗?"},{"type":"paragraph","text":"三，该“客商”所购的大宗“样品”，一反常态，不以运费低廉的海运运出，而却要求以空运运出，其明显的诈骗意图是货物经由海运运出，发货人申达公司即便未收到款，仍掌握货物提单，而货物经由空运，一经运出，发货人便无法追回货物。"},{"type":"paragraph","text":"四，最存疑点的是该“客商”的奇特支付方式。汇票不准交当地银行批收，是因为一办理批收，伪造汇票诈骗即现出原形；货运出后，要求将汇票寄回客商交出票银行批注货款金额确证后再寄回，如果申达公司按此做，货物拿走了，汇票有去无回，从此货款杳无音讯，甚至于该客商是否存在还是个问题。"},{"type":"paragraph","text":"在中国银行的建议下，申达公司回信该“客商”，要求其改用信用证和电汇支付方式，如使用汇票支付方式，必须收妥汇票款项后，才能发货并退还原汇票乙纸。信寄出后，申达公司再也没有收到该“客商”的回信，从而终于证实了这是一起尼日利亚不法分子利用伪造大额汇票进行诈骗的阴谋，使该公司避免了上万美元的经济损失。"},{"type":"paragraph","text":"为了识别和防范伪造汇票进行诈骗，应采取下述防范措施:1，在与外商进行初次成交时，决不听信任何关系人的介绍，应通过银行或我驻外使馆商赞处进行资信调查。2，对于来自一些不法分子诈骗活动比较猖撅的国家和地区的交易应提高警惕性。3，对采用汇票一类贸易支付方式交易的，应在汇票货款收妥的情况下才发货运出。4，加强与银行的联系，特别与外汇专业银行——中国银行的联系，以共同采取防范措施。"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1993\\08\\938l060201.JPG\">"}]}