{"id":917244,"date":[{"year":1993,"month":8,"day":22}],"page":"7","source":"","region":"","masthead":"笔会","special_issue":"笔会(书林)","column":"随笔","genre":"文学作品","count":"1452","ytitle":"","mtitle":"风歌去成陵","ftitle":"","authors":["及巨涛"],"text":[{"type":"paragraph","text":"及巨涛"},{"type":"paragraph","text":"车过伊金霍洛旗时，夏日如火的夕照倏然变得柔和起来。宁静的鄂尔多斯高原连同它丰茂的牧场，明净的溪流，也益发像一个梦中的诗境，诱你投入，却又不能触摸。恍惚间，我不经意地摇开车窗。司机瞥了我一眼，想必是嗔怪我惊扰了什么。"},{"type":"paragraph","text":"其实，受到惊扰的只是我一路惶然的心。我知道，成吉思汗陵就在前方不远处。隔着牧草醉人的芬芳，隔着一团理不清的思绪，我已经感到它傲然的风息了。"},{"type":"paragraph","text":"几天前，在呼和浩特，在筹划这次成陵之行时，我曾对一位蒙族朋友讲:面对成吉思汗，我们汉人的情感将永远是尴尬的。怎么说呢!那大概是一种杂糅有落魄与自豪、羞赧与荣耀的感觉吧。那朋友听后似乎疑惑了片刻，随即拍着我的肩头笑了笑，出门寻车去了。望着他宽宽的背影，我突然察觉到自己的失言。"},{"type":"paragraph","text":"车窗外，暮色渐行渐浓了。一拨拨归圈的羊群云一样飘然而来，又雾一样飘然而逝。而此时故乡的田野里，牧童正牵牛走向炊烟缭绕的村舍；乡里乡邻的招呼声，正浮动在晚风初起的田塍上吧……我不安地问自己:如若窗外不是那一代天骄的圣域，我便能融入这片凡常得令人心醉且又奇异得让人神迷的风情吧?"},{"type":"paragraph","text":"只有微风拂掠，断断续续地，幽咽如月下泉语，欲说还休。"},{"type":"paragraph","text":"车自清晨驶出呼和浩特后，一直沿大青山南麓西行。正午时分，由包头城东折向南去，竟迎面撞见了黄河。虽说有地理常识和旅行图册的反复提醒，这猛然出现在大青山和鄂尔多斯高原之间的一派浩荡，仍给了我意外的震撼。这就是我们的摇篮，我们的母亲河吗?这就是流经故乡的那支古老的谣曲吗?她何时变得如此苍劲而恣肆，这般鲜活而妩媚?我想起一早赶来宾馆送行的那位蒙族朋友。原来，我们曾在同一摇篮里编织过人生的初梦，是喝同一位母亲的乳汁而长大的弟兄哦。"},{"type":"paragraph","text":"越过黄河时，我几乎忘记了这不过是成陵之行中的一个渡口。而全部的迷惘，似乎也在于成吉思汗——那个曾饮马于黄河上下且又长眠于黄河之滨的千古奇雄了。我真不知该怎样来认同他，诚如我还不能投入这流荡在他乡的母亲河的怀抱。"},{"type":"paragraph","text":"窗外的风转凉了，我突然感到有一种前所未有的孤独，虔诚的朝拜者也好，莽撞的闯荡者也罢，此去成陵，我是一个匆匆过客——无依无助，行色悽惶。"},{"type":"paragraph","text":"车驶入了一条陡急的弯道，我从沉想中醒来。蓦然间，一颗星星跃入眼帘。清丽，安详，却又有一种说不出的神秘。缘着闪烁的星眼寻去，但见伏荡向天际的草海簇拥起一道蓊郁的冈峦，在那冈峦之上，又恍若有一片圣洁的灵辉。司机撒欢般地鸣奏起车笛。我瞥了他一眼，只想轻声告诉他:我知道成陵近在眼前，但我不是你所期待的见景心欢的游客。我是一只倦飞的鸟，只望能交出这份惶然的游思，换回那番熟识的温馨或悲凉。"},{"type":"paragraph","text":"夜幕终于降临了。星星一颗接一颗跳出，静静地，低垂在那圣殿般肃穆的冈峦上。茫然四顾，鄂尔多斯的草场、溪流、羊群以及所有凡常或异样的风情，都已幻影似地销匿了。唯有叹喟着风息摇荡无语的天地。摇荡、摇荡，摇荡出一支悠扬的牧歌。此时，成陵对我已不重要，重要的是我终于听懂了这支歌——成吉思汗，我的蒙族弟兄，还有我——我们都曾唱着它，放牧过人生的繁华与沉寂、失落与辉煌哦。"},{"type":"paragraph","text":"决定明天返回呼和浩特。我要对那位蒙族朋友说:面对成吉思汗，我们有共同的自豪与荣耀。你听，那支悠扬的牧歌仍在放牧着历史和我们，那喟叹于天地间的风息仍在摇荡着我们故乡的田野，我们的母亲河，以及鄂尔多斯高原。我们当然是亲兄弟。我们甚或不是亲兄弟，而只是同一身心的不同族类、语言和形影罢了。无论天骄奇雄或凡夫俗子，也无论贤与不肖，我们不都是大自然的子民吗?"},{"type":"paragraph","text":"我乘我的“座骑”飞人了成陵的怀抱，斑驳的情思释放成一顶明丽的星空。"}]}