{"id":917221,"date":[{"year":1993,"month":8,"day":22}],"page":"5","source":"","region":"","masthead":"社会大学","special_issue":"社会大学","column":"红豆杯上海家庭评选,情暖人间","genre":"","count":"1412","ytitle":"","mtitle":"宽宽的肩膀","ftitle":"","authors":["陈红梁"],"text":[{"type":"paragraph","text":"陈红梁"},{"type":"paragraph","text":"越来越多的知青子女，按国家有关政策回到了上海。这些在异乡长大的孩子，在我们这个拥挤的城市里投亲靠友，从而诞生了一个个与众不同的家庭。在宝山区海滨街道，就有一个4个孩子与两位长者组成的特殊家庭。顾顺香、须关迪夫妇尽管并不富裕，他们的家也并不宽敞，但他们仍以一颗爱心，照顾着两个自己的孩子和两个并非亲生的骨肉。"},{"type":"paragraph","text":"温馨的六口之家"},{"type":"paragraph","text":"早在60年代初，须关迪的哥哥、嫂嫂相继从上海赴新疆支边，多年来，他俩最大的心愿就是能让两个儿子回到故乡读书。1986年和1988年，他们如愿以偿，先后将长子须准和次子须强送回上海，安置在妹妹须关迪家落户。"},{"type":"paragraph","text":"顾顺香、须关迪夫妇都是上钢五厂的普通工人，原来一家4口，两个女儿都在校读书，生活并不宽裕。现在又添了两个侄儿在一起生活，难免会带来这样那样的困难。但夫妇俩全然不顾自身经济拮据，总是想方设法关心照顾好两个侄子。须准刚来姑姑家时，由于性格比较内向，少言寡语，举止非常拘束。为了消除侄子心理上的孤独感，须关迪主动和他谈心，经常询问他学习、身体状况，喜欢吃什么菜，用真挚的爱心去温暖慰藉侄子。她还特地让两个女儿腾出一间住房，让两个侄子有一个自由活动的单独空间。每逢两个侄子生日那天，她总是准备了好菜，买来蛋糕和面条，全家6口欢欢喜喜地庆贺一番。"},{"type":"paragraph","text":"孩子不能没有母爱"},{"type":"paragraph","text":"14岁的须准初到上海，由于对气候、环境不适应，常常发病患感冒和支气管炎。有时发高烧达40摄氏度，而且手脚患有严重的湿疹，患处溃烂、化脓。须关迪总是带着侄儿四处求医，细心为他喂汤喂药，一个夜晚特意起身两三次观察病情。"},{"type":"paragraph","text":"当时，须准父母每月给孩子寄来70元生活费，须关迪夫妇考虑到兄嫂在新疆收入有限，便写信给他们，表示如有困难，不必每月寄钱。而他们却省吃俭用，几年来夫妇俩没有添置过一件新衣服。丈夫顾顺香还利用业余时间，外出帮工做木匠或修理电冰箱，积攒些钱贴补家里开支。不过，夫妇俩对待两个侄儿却并不吝啬，给他们订牛奶，买乐口福、奶粉等，尽可能为正处于生长发育中的侄儿多增加些营养品，让他们吃饱、吃好。"},{"type":"paragraph","text":"姑父母的爱，犹如涓涓细流，滋润着孩子们的心田。须准在姑父、姑姑的悉心照料下，不仅治愈了各种疾病，而且越长越健壮，他参加了区中学生运动会，取得了好成绩。"},{"type":"paragraph","text":"成绩单上的一份功劳"},{"type":"paragraph","text":"在学业上，须关迪夫妇俩更是费尽心思。两个侄儿从新疆转学到上海，由于两地的教学水平有一定距离，很难跟上学校的教学进程。他俩就经常到学校与老师取得联系，了解侄儿的学习情况，商量怎样帮助孩子赶上功课。"},{"type":"paragraph","text":"为了让孩子集中精力学习，须关迪一人承揽了所有家务活。夏夜，暑热难当，须关迪买不起电风扇，夫妇俩就轮流为两个侄子打扇。"},{"type":"paragraph","text":"一次，须准在化学课上听完老师讲解钢的性能，回家就做实验，把切菜刀放在煤气灶上烧坏了。夫妇俩觉得孩子的求知欲强，不仅没有责怪，还鼓励他向老师问问为什么，直到把原理搞懂，"},{"type":"paragraph","text":"在临近高考的日子里，须准感到心理负担很重，脾气暴躁，有时在家发脾气。须关迪慈母般地安慰，帮他度过难关。功夫不负有心人。会考结果，他以好成绩考取了上海工业大学。喜讯传来，使须准远在新疆的父母激动不已。"},{"type":"paragraph","text":"当然，家庭生活并不永远是平静的港湾。须关迪在两个侄儿身上倾注了更多的关心和爱护，偶尔也会引起两个女儿的抱怨。在母亲的开导下，她们终与表哥相处得亲如兄妹，情同手足。"},{"type":"paragraph","text":"是啊，家庭的和睦也许并不在于人员的多少，也不在于清贫和富裕，而在于维系着各个成员之间的真情。"}]}