{"id":917220,"date":[{"year":1993,"month":8,"day":22}],"page":"5","source":"","region":"","masthead":"社会大学","special_issue":"社会大学","column":"红豆杯上海家庭评选,喔喔杯头条文章征文","genre":"","count":"1771","ytitle":"","mtitle":"情系四代","ftitle":"","authors":["吴真丽"],"text":[{"type":"paragraph","text":"吴真丽"},{"type":"paragraph","text":"这是一个普通的家庭，妻儿老小，柴米油盐；这也是一个特殊的家庭，外姓持家，情系四代；这更是一个温馨的家庭，敬老爱幼，情意交融。方圆十里谁不称颂——南汇老港的俞大中一家子。"},{"type":"paragraph","text":"入赘"},{"type":"paragraph","text":"人生道路上的转折往往不以人的意志为转移。俞大中做“上门女婿”是自己的选择，还是出于无奈，他自己也说不清楚。"},{"type":"paragraph","text":"那是27年前，正是以阶级斗争为纲的日子。24岁的俞大中虽然长得一表人材，却找不到对象，只因他是地主后代。谁愿睁着眼往“四类分子”火坑里跳?经人介绍，邻乡的朱家愿大中“倒插门”，姑娘是大闺女梅红。出现在俞大中面前的朱家是:两间矮草房，老少10口人，男女各住一间房；祖父患痨病卧床不起，父亲得哮喘病几乎丧失劳动力；姐妹6人，只有梅红才算是一个劳力。大中为难了。这副担子太重了!梅红祖母含泪哽咽说:“大中啊，我家实在太穷，如果我孙子在世的话，也不难为你了……”早已失去父母的大中此时的心被触动了，这一家老老小小，多么需要一个男人来支撑啊!大中终于下了决心，做上门女婿，同朱家共甘苦。"},{"type":"paragraph","text":"转机"},{"type":"paragraph","text":"俞大中的到来给贫困的朱家带来了生机。当时，农村中一般的男劳力一天只能挣五六角钱。为了多得一些工分，在队长派工时，俞大中专拣最重的活，用双倍的汗水换来了全队的最高分。然而，这收入毕竟十分有限，要用钱的地方实在太多了，两位老人要治病，5位妹妹要读书，再加上自己又添了两张“小嘴巴”。大中决计到农场去做苦力。每天他早出晚归，到5公里外的农场挑泥搬砖。几天下来，这超强度的劳动把这壮汉累得直不起腰，连脚也给砸伤了。妻子看在眼里，疼在心里，劝大中不要去了，可大中执意不肯，说:“这活儿虽然累些，但家里可多一些收入，我能挺得住。”"},{"type":"paragraph","text":"转眼间几个妹妹渐渐长大了，家里的经济也稍微有了好转，正当大中想喘口气，准备拆掉草房建瓦房时，大妹要结婚了，夫妻俩不想委屈妹妹，宁愿在草房里再蹲几年，也要把妹妹的婚事办得象样一些。就这样，夫妻俩不但协助父母将5位妹妹抚养长大，还一一为她们操办了婚事。"},{"type":"paragraph","text":"互爱"},{"type":"paragraph","text":"这些年来，这个大家庭也曾发生过一些小疙瘩，然而，在友爱的氛围里，矛盾总是得到妥善解决。就说几个妹妹的出嫁吧，5位妹妹的嫁妆难免有多有少，有位妹妹虽然嘴上不说，心里总有些别扭。细心的大中看出了她的心思，夫妻俩将妹妹拉在一旁:“过去我们是一家，现在你出嫁了，但我们仍然是一家，今后有啥难处，只要姐姐姐夫在，你们尽管说好了。”听了姐夫这一席话，这位妹妹忍不住流出了感激的眼泪。还有一次，小妹和母亲的关系一度弄得很紧张。小妹搞的是自由恋爱，老母亲看不顺眼，母女俩到了见面也不理的地步。大中见“情况紧急”，就参与其间，做双方的工作，终于使她们和好如初。后来，母亲还赞许:“咱小妹有眼力。”"},{"type":"paragraph","text":"大中夫妇敬老抚小，4位老人视大中为亲儿子，而妹妹们则视大中为亲哥哥，见他在乡办厂当推销员，田里的活儿忙不过来，就抢先将这些活儿给包了。"},{"type":"paragraph","text":"抚孤"},{"type":"paragraph","text":"天有不测风云，人有旦夕祸福。1991年3月6日，三妹夫妻在海上捕鱼时双双坠海遇难，留下了一个12岁的儿子晓东。俞大中忍着悲痛给他们办理了后事，可这孤儿怎么办?乡司法部门意见，由孩子父亲的两位直系亲戚共同抚养。然而这两位亲戚却相互推诿。俞大中二话没说，就将这孤儿领回了家中。岳母见状对大中说:“大中啊，不是外婆嫌弃这苦命的孩子，你已为我们这个家操透了心，我实在不忍心再加重你的负担。”大中对老人说:“这孩子没有爹娘，叫别人养，我不放心。”老人让大中说得直淌眼泪。就这样，晓东这孩子就成了大中家里的一员。俞大中不仅关心这孩子的饮食起居，更关注他的学习和成长。"},{"type":"paragraph","text":"幸福"},{"type":"paragraph","text":"人只要有一种信念，有所追求，什么艰苦都能忍受，什么环境也都能适应。27年来，俞大中的生活就是在这艰苦的环境中，在不停息的追求中度过的。有人问俞大中:“这些年来，你累不累?”他回答得很坦荡:“累，很累，我和梅红结婚以来，手里操办过的婚丧喜事就11件，这些事情累得我几乎透不过气来，然而，我非常情愿，这可能是与朱家有缘吧。”多么朴实的情感，多么宽广的胸怀!“皇天不负苦心人”，如今俞大中是一家乡办厂优秀推销员，儿子是厂先进生产者，妻子是村办厂的仓库保管员，儿媳妇也秉承了贤惠善良的朱家门风，就连那位昔日被称为皮大王的晓东，也已成了品学兼优的好学生，这次毕业考试，取得了优异成绩。"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1993\\08\\938m050201.JPG\">"}]}