{"id":917316,"date":[{"year":1993,"month":8,"day":23}],"page":"5","source":"","region":"","masthead":"笔会","special_issue":"","column":"","genre":"","count":"3773","ytitle":"","mtitle":"我的父亲邓小平","ftitle":"","authors":["毛毛"],"text":[{"type":"paragraph","text":"毛毛　著"},{"type":"paragraph","text":"(续昨)"},{"type":"paragraph","text":"进大上海了!"},{"type":"paragraph","text":"人民解放军军纪严明，秩序井然。"},{"type":"paragraph","text":"这些身着土布衣的军人，文明执勤，礼貌待人。为了不扰民，甚至在蒙蒙细雨中夜宿在上海高屋大厦的屋檐之下。一支崭新的人民军队的形象，立即深深地印入了上海市民的心中。"},{"type":"paragraph","text":"上海的秩序迅速得到了稳定，但总前委面临的问题，却依然杂乱繁多。在上海，要反对敌人的武装封锁，反击敌机的轰炸，更重要的，是要尽快恢复上海的生产和经济生活。"},{"type":"paragraph","text":"邓把接管工作分为军事、政务、财经、文教四大部门。"},{"type":"paragraph","text":"上海的工作的确是千头万绪呀!要抓社会治安，要抓恢复生产，要抓精兵简政，更要抓上海六百万人的吃饭筹粮问题。"},{"type":"paragraph","text":"父亲和陈醋两人搬到瑞金路原国民党励志社来住。他们两人，白天下基层，晚上听汇报，常常通宵工作，直到日出东方，晨光乍露的时候，才躺下来打个盹。"},{"type":"paragraph","text":"在他们的脑海中，只有一个极其鲜明的目标，建设一个全新的大上海。"},{"type":"paragraph","text":"至5月27日，京沪杭战役宣告结束。"},{"type":"paragraph","text":"是役，我二、三野战军配合，不但解放了南京、上海、杭州，而且一直向南，其一部进入福建，解放了闽北地区，一部攻入江西，控制了赣中广大地区。"},{"type":"paragraph","text":"父亲有一次向我们讲了个故事。"},{"type":"paragraph","text":"他说:“那些仗，打得快呀!原因是敌人跑得快。我们的追击，都是成排、成连、成团地跑路，否则追都追不上。我们的部队，分成了多少路呀!陈赓打得最远，占领了江西的全省。红军时期，蒋介石抓住了陈赓，后来因为念及陈赓在大革命时期曾救过蒋介石一命，就把陈赓放了。蒋介石放陈赓的时候在南昌，有人说:欢迎你再来。陈赓说:‘再来，我就带十万部队来!’结果，真的是陈赓带兵去占领了南昌。幸好我们当时没让陈赓打南京，让他直接往南边打去。否则，陈赓就实现不了他的诺言和愿望了!”"},{"type":"paragraph","text":"陈赓是刘邓手下的一员最出色的爱将，他胆识过人，为人豪爽，生性活泼，甚至有点调皮，深得刘邓赏识。在战争时期，中央和刘邓多次让他独挡一面，担当重任。说起陈赓，父亲总是十分骄傲，欣赏不已。"},{"type":"paragraph","text":"解放上海以后，陈、邓的家属们来到了上海，两家人一起住在励志社的那个楼上。"},{"type":"paragraph","text":"妈妈告诉我，自从1945年父亲他们从太行山走向平原后，父亲已极少和家人相聚。"},{"type":"paragraph","text":"妈妈离开太行山后。一直在晋冀鲁豫中央局组织部工作。后来，她带着三个孩子到了邯郸。"},{"type":"paragraph","text":"对于孩子们来说，邯郸，是他们进的第一个大城市。那里的一切都和乡下不一样，什么都挺新鲜的。住房的厕所里有抽水马桶，我的哥哥也就是三岁多，从来没见过这玩艺儿，看着奇怪，就跑到厕所里去放水冲马桶玩儿个不停。"},{"type":"paragraph","text":"随着战线不断向前推进，妈妈和其他二野高级干部的家属们也不断地向前搬家。"},{"type":"paragraph","text":"那时候，二野的几位首长家里，每一个妈妈都带着几个孩子。刘伯承家三个，李达家二个，蔡树藩家二个，张际春家三个。"},{"type":"paragraph","text":"这个家属大队，从邯郸又迁到了邢台，几家人住在一个教堂里，五个夫人轮流炒菜作饭。妈妈说，轮到她作饭那一天，大家都不爱吃她炒的菜。哎，没办法，我那个妈妈呀，这一辈子也没学会炒菜的手艺。"},{"type":"paragraph","text":"妈妈总想用点科学方法教养孩子，她每日在教堂的屋顶上放一个大铁皮盆，里面放上水，先让太阳把水晒一上午，再把孩子们的衣服脱光，让太阳把孩子们晒一会儿，然后就让被太阳晒过的孩子跳进被太阳晒过的水中，一边嬉戏，一边洗澡。妈妈说，这叫日光浴。结果三个孩子都给晒得黑不溜秋的。可倒也真都是健健康康的。"},{"type":"paragraph","text":"郑州解放后，妈妈他们几家人，准备移住郑州。铁路被破坏了，公路也被损坏得不成样子。他们这一群妈妈们和孩子们，坐在一个大卡车上，还是一个没有篷子的大卡车，赶往郑州。这一路最紧张了，倒不是因为战事，而是因为孩子，每天早上，天不亮，就要把孩子们叫起来，乘他们迷迷糊糊、还没睁开眼的时候给孩子们穿上衣服，一边收东西，一边随便给小孩塞几口饭，黑蒙蒙之中，顶着满头的星光，便开始出发了。中午，打个尖儿，车停一下，马上又出发。车上尽是孩子，还得带个尿罐，为方便之用。"},{"type":"paragraph","text":"就这样，一路不停，赶了好几天，总算到了郑州。"},{"type":"paragraph","text":"到郑州后，马上又转到洛阳的一个乡下。要知道，共产党的机关和宿营地，总是设在乡下的。也许是为了方便指挥。也许是为了不在城市扰民，也许，共产党的军队，和农民群众实在是有着一种血肉相连密不可分的亲情……"},{"type":"paragraph","text":"在洛阳的乡下，住得倒是安稳，可孩子们却开始不安份了。有一天，三个孩子围着一个桌子坐着，两岁多的南南拿着一个花炮在玩儿，她玩着玩着，就把花炮在蜡烛上点着了，花炮喷出了火花，南南一急，手往前一伸，火花正好滋在胖胖的脸上。后来大人看到，总算没出什么大事。此一惊刚过，几天后，胖胖又不知从哪儿拿来一把剪刀，挥舞了起来，一下子把剪刀尖儿戳到了南南的脸上。这次，也幸好没有戳成重伤，只划破了一点皮。这一回一报，也算是一场家庭战争吧!气得妈妈，不论三七二十一，三个孩子，每人的屁股上都着实地给了几下。"},{"type":"paragraph","text":"南京解放后，这一队人马又移到了南京。很快，随着解放大军的步伐，妈妈们和孩子们又到了上海。"},{"type":"paragraph","text":"陈家三个孩子，邓家三个孩子，连同大人，每家五口人，有一天，一时兴至，两家大人带着孩子们，一齐亲亲热热地照了一张相。照片上，陈伯伯大腹便便地坐在那儿一副自然潇洒之态。父亲瘦瘦的，依旧是那样沉稳地微笑。两个妈妈，那样年轻，那样漂亮。几个孩子，又是那么那么的小，实在是可亲可爱。"},{"type":"paragraph","text":"这是两个幸福的家庭。"},{"type":"paragraph","text":"在上海，父亲专程去拜望了孙中山的遗孀，共产党的挚友，宋庆龄女士。"},{"type":"paragraph","text":"在上海，父亲带着母亲，找到了张锡瑗的遗骨，将之收敛并放到他们住的励志社的楼下存放。"},{"type":"paragraph","text":"在上海，也有趣事，父亲丢了一支派克笔。"},{"type":"paragraph","text":"有一次，父亲和上海新任市长陈毅去参加一个大型庆祝活动。他们走出办公地点的大门，在众多警卫人员的簇拥和保卫下，去街对面开会。就走过这么一条不宽的街道，就这么几分钟的瞬间，父亲胸前口袋中别着的一支从敌人手中缴获来的派克钢笔，就被上海的小偷偷掉了。"},{"type":"paragraph","text":"直到这几年，父亲还对此耿耿于怀，他一到上海就讲这件事儿。"},{"type":"paragraph","text":"他说:“上海的小偷真厉害啊!”"},{"type":"paragraph","text":"……"},{"type":"paragraph","text":"从1938年走上抗日战场，到1945年打响与国民党之战的第一枪，再到强渡黄河、挺进大别山、进行淮海战役、举行渡江战役，直到解放南京、解放上海，已经是十一年了。这十一年的岁月中，父亲栉风沐雨，历尽艰难，却从未病倒过。他虽不强壮，但却健康，为了战争，为了胜利，他也必须保持健康。抗日战争以来，父亲一直坚持每日洗冷水浴，无论春夏秋冬，每日清晨，他都用一桶冷水，从头到脚一注而下。就是十冬腊月，天寒地冻，也从未间断。"},{"type":"paragraph","text":"可是，到了上海，在战争取得了决定性的胜利之后，父亲却病倒了。"},{"type":"paragraph","text":"他头痛，痛得卧床不能起身。"},{"type":"paragraph","text":"他太累了，实在太累了。"},{"type":"paragraph","text":"中央批准他休假一个月。"},{"type":"paragraph","text":"9月的一天，父亲、母亲，带着三个孩子，到北京了。"},{"type":"paragraph","text":"在北京，父亲一边治病养病，一边还在向中央报告工作和研究解放大西南的作战。闲暇时间，他还带孩子去北京西郊的颐和园，在秋水潋滟的昆明湖上兴致很浓地泛舟畅游了一番。"},{"type":"paragraph","text":"这是父亲在其四十五年的生涯中，第一次到北京。"},{"type":"paragraph","text":"他第一次到北京，就参加了新中国的两大盛事。"},{"type":"paragraph","text":"一个是中国人民政治协商会议第一届全体会议。"},{"type":"paragraph","text":"一个是中华人民共和国的开国大典。"},{"type":"paragraph","text":"1949年9月21日，第一届中国人民政治协商会议在中南海怀仁堂隆重召开。"},{"type":"paragraph","text":"各界各阶层人士的杰出代表从四面八方而来，在胜利喜悦的气氛中欢聚一堂。人人脸上挂着喜庆的笑容，个个心怀中充满了对新生活万般憧憬的激情。"},{"type":"paragraph","text":"在会上，毛泽东庄严宣布:“占人类总数四分之一的中国人从此站立起来了。”"},{"type":"paragraph","text":"在会上，代表们举手投票，通过了中华人民共和国国旗、国歌，通过了临时宪法性质的《共同纲领》，确定了北京作为中华人民共和国的首都，选举产生了第一届中央人民政府，选举毛泽东为中华人民共和国中央人民政府主席。"},{"type":"paragraph","text":"会后，为了祭奠在人民革命战争中牺牲的无数先烈，毛泽东率领全体代表，挥锹洒土，庄严肃穆地为将要竖立在天安门广场的人民英雄纪念碑举行了奠基礼。"},{"type":"paragraph","text":"1949年10月1日，这一天终于来到了。毛泽东同他的战友们，登上天安门城楼，庄严地宣布:"},{"type":"paragraph","text":"中华人民共和国成立了!"},{"type":"paragraph","text":"中国人民从此站起来了!"},{"type":"paragraph","text":"父亲和刘伯承、陈毅这些开国元勋们肩并肩地站在天安门城楼上，注视广场上鲜艳夺目的五星红旗在阳光照耀下冉冉上升，倾听着雄壮有力的《义勇军进行曲》。听着那震撼人心的鸣奏，俯瞰着广场上三十万欢呼沸腾的人民群众和威武雄壮的游行队伍。在他们心中，领略的，是一派胜利的豪情壮志，感受的，是对未来新的国家，新的天地，新的事业的充满信心的渴望和追求。"},{"type":"paragraph","text":"中华人民共和国的开国大典，这不是历史上帝皇王侯的换代改朝，也不是新旧军阀的轮番替取，而是人民，是中国人民，登堂人室，建立了自己的国家。"},{"type":"paragraph","text":"从公元1949年10月1日起，中国那具有五千年文字记载的历史，翻开了完全崭新的一页!"},{"type":"paragraph","text":"十六　没有结束的故事"},{"type":"paragraph","text":"这本书，所记述的故事，是关于我的父亲，邓小平前半生的故事。"},{"type":"paragraph","text":"这本书，就要结束了。"},{"type":"paragraph","text":"但是，有关邓小平的故事，却远远没有结束。"},{"type":"paragraph","text":"有关父亲后半生的故事，不是本书所要记述的范畴。"},{"type":"paragraph","text":"我希望，在不久的将来，我能够把关于父亲后半生那绚丽夺目的历程，继续展现在人们的面前。"},{"type":"paragraph","text":"在今天，对于那些更加动人心魄的故事，我只能介绍一个梗概。"},{"type":"paragraph","text":"1952年，父亲奉中央调遣，到北京工作。"},{"type":"paragraph","text":"父亲携家又一次离开四川。"},{"type":"paragraph","text":"这是他一生中的第二次出川。"},{"type":"paragraph","text":"第一次出川，他向那未知的人生，迈出了第一步。"},{"type":"paragraph","text":"这第二次出川，他开始迈向他一生中那日益光辉的未来。"},{"type":"paragraph","text":"1952年，他到北京，担任了中央政务院副总理的职务，后又先后兼任过财政部部长、交通部部长、中共中央组织部部长等职。"},{"type":"paragraph","text":"(未完明续)"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1993\\08\\938n050501.JPG\">"}]}