{"id":917409,"date":[{"year":1993,"month":8,"day":24}],"page":"6","source":"","region":"","masthead":"法庭内外","special_issue":"法庭内外","column":"","genre":"","count":"1811","ytitle":"","mtitle":"由财务科长到经济罪犯","ftitle":"","authors":["练祁"],"text":[{"type":"paragraph","text":"练祁"},{"type":"paragraph","text":"27岁的殷雪龙当上了颇具规模的上海锦星印染厂的财务科长。这位昔日不起眼的农家子弟，终于一跃成为令人羡慕的角色。"},{"type":"paragraph","text":"殷雪龙于1981年7月毕业于上海一所会计专科学校。1986年7月，在某单位帮助盘点时，他窃取了已注销的18张空白支票，并购得财物700余元。由此，他因诈骗罪被判处拘役5个月。刑满释放后，他并没有自暴自弃，破罐子破摔，周围的冷言冷语反而成了他奋发向上的动力。在新的岗位上，凭着熟练的专业知识，资金调动、财源的筹划样样在行，周围的“啧啧”声又多了起来。经过一番拼搏，殷雪龙重新得到了社会的承认，赢得了人们的信任。他的脸上，他父母的脸上又重现了光彩。"},{"type":"paragraph","text":"经历过一番挫折，按理说殷雪龙更应该珍惜眼前这得来不易的职位。但是，对金钱的占有欲还是被他每天经手的大笔大笔钱款唤醒了，理智的闸门又被滚滚的“钱流”冲破。位居要职的殷雪龙领悟到了自身的价值——俗话说，靠山吃山，靠水吃水，我殷雪龙何不来个“靠财吃财”?他有的是机遇，他深信，只要小心谨慎，凭着领导的信任和自己的精明能干，趁有权的时候捞一把，实在是易如反掌的事。"},{"type":"paragraph","text":"终于，一位频频穿梭来往于织布厂与印染厂的坯布经营者吴某某闯入了他的视线。"},{"type":"paragraph","text":"别看吴某某出口不凡，财大气粗的模样，而且名片上的头衔也真不少，新宇公司、兴德公司、虹闵经营部均委以重任，但无法掩饰其资金不足、周转不灵的窘境。吴某某挂靠单位从事经营活动的老底早被殷雪龙摸得一清二楚。更何况，吴某某为取得锦星厂的信任，总是忍气吞声地先将坯布送货上门，待排除质量问题，缺米少尺等因素后，再去央求殷雪龙付清货款。当然，不管如何，吴某某毕竟是腰缠万贯的大款。打量着久涉商海，一脸自信的吴某某，殷雪龙开始与吴某某套近乎了……"},{"type":"paragraph","text":"赞叹不完的是吴某某的精明能干，财大又气粗；感叹不完的是自己的一身清贫，致富又无门……吴某某并非等闲之辈，话语中洞察到了殷雪龙的良苦用心。对吴某某来说当然更不会错过利用殷雪龙手中的财权，赚取更大利润的机会。几番接触，几经试探，两人已是谈吐默契，只待“东风”了。"},{"type":"paragraph","text":"机遇终于降临了。1992年4月9日，当殷雪龙拿到了上海新联纺织品进出口公司付给上海锦星印染厂货款十万元的转帐支票后，便马上急匆匆地赶到了毗邻大世界娱乐城的青年会宾馆。叩开了吴某某的包房，两人经过一番讨价还价，最终达成了协议:殷雪龙将支票“借”给吴某某经商使用；吴某某每月付给殷雪龙“利息”800元，另外还负责为他务农的妻子找一份称心满意的工作。这项明显倾斜的交易谈成之后，两人会心地一笑。临走，殷雪龙又向吴某某许下愿:只要你吴某某需要，资金上我可以帮忙。"},{"type":"paragraph","text":"数天后，吴某某的帐上添上了由殷雪龙转入的十万元银行存款。这无疑是雪中送炭，吴某某好不高兴，很快他就给殷雪龙送上了800元现金，殷雪龙也心安理得地开始坐收渔利了。"},{"type":"paragraph","text":"初次得手以后，殷雪龙胆子大了。于是，十天之后，他又如法炮制，将刚从上海新联纺织品进出口公司收回的清算货款十一万七千余元的转帐支票拱手交给了吴某某，吴某某当即拿出400元作为辛苦费，还口口声声言明:满月后800元照付不误，至于贵夫人的工作，如无法解决将用其他形式予以补偿。殷雪龙尝到了“靠财吃财”的甜头，脸上露出了难以掩饰的微笑。"},{"type":"paragraph","text":"然而，天有不测风云。相隔不满一个月，殷雪龙接到了一纸调令。移交工作已是迫在眉睫了，而二十一万七千余元的公款还在吴某某那里。必须立即收回，否则后果不堪设想，他急得象热锅上的蚂蚁团团转。于是，从早到晚，马不停蹄地奔走于上海、嘉定之间，向吴某某催讨巨款。可是，已被投入到生意中去的巨款此时就象脱缰的野马，根本不可能收回，就连吴某某也束手无策。为了逃避法律的制裁，殷雪龙便不惜与吴某某扯破情面，吴某某为了暂时摆脱殷雪龙的纠缠，竟开出了一张空头支票。与此同时，上海锦星印染厂在移交过程中也发现了两笔十余万元的巨款去向不明的情况，并立即报告了嘉定检察院。几天后，当殷雪龙垂头丧气地从银行返回家中时，守候多时的检察官将他“请”上了警车。经过三天三夜的审讯，殷雪龙不得不交代了自己的犯罪事实。通过嘉定检察院的努力，217000余元巨款很快被悉数追回。"},{"type":"paragraph","text":"今年7月21日，嘉定区人民法院以被告人殷雪龙挪用公款数额特别巨大，情节严重，依法判处其有期徒刑6年，剥夺政治权利1年，并没收非法所得1200元。股雪龙喃喃地说:“本想借鸡生蛋，没想到如今鸡飞蛋打，还吃上了6年官司，代价沉重，也是罪有应得。”"}]}