{"id":917419,"date":[{"year":1993,"month":8,"day":24}],"page":"7","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"","genre":"","count":"2423","ytitle":"","mtitle":"走访滑铁卢","ftitle":"","authors":["江曾培"],"text":[{"type":"paragraph","text":"江曾培"},{"type":"paragraph","text":"滑铁卢，并非名都大邑，只不过是比利时的一个小村镇，它却举世闻名。雨果在他的长篇巨作《悲惨世界》中，用了一卷的篇幅描写滑铁卢之战。雨果这样做，是为了写出作品的历史背景，并引发出德纳第这个人物在尸横遍野的战场上的盗尸恶行，但他对一百七十多年前的那场有关欧洲命运战争的生动描写——是一阵黑旋风，一种狂怒，是灵魂和勇气的一种怵目惊心的奋厉，是一阵剑光与闪电交驰的风暴——令读者惊心动魄，并自然而然地生发出对滑铁卢的向往，对被称为“世纪的巨人”的拿破仑在这里走向灭亡的思索。滑铁卢是个地方，也是一段耐人玩味的历史。最近我去西欧，特意访问了滑铁卢。"},{"type":"paragraph","text":"那天，我们从荷兰鹿特丹出发。荷兰与比利时以及卢森堡，结为共同经济体，相互出入国境不需要签证。我们一路不仅未遇到关卡，就连国界的界标，也未曾看到。两个多小时后，我们被告知，已经到达位于布鲁塞尔南面18公里的滑铁卢。车停在滑铁卢纪念馆门前。这是一幢二层楼房，但占地面积很大。建筑物不向高空发展，而作平面延伸，表明这里还是地广人稀的村镇。进门大厅的右侧，布置着一幅巨大的滑铁卢战争图。一大群来自欧洲各国的学生，正在聆听一位讲解员的讲解。我们听不大懂，未作停留，即进入大厅后面的播映室。这里，以影片的形式，形象地再现了1815年6月的那场大战，以拿破仑为一方，以英国威灵顿与奥国布吕歇尔为首领的反法联军为一方，在这里打了十九世纪欧洲最激烈的一次战役。从总的军队实力来说，拿破仑处于劣势，但这个“马背上的罗伯斯庇尔”以各个击破的方法，开始仍取得相当的胜利，以致巴黎教堂钟楼的大钟曾经为此轰鸣，报告“皇帝打了胜仗”。可是，当18日他发动对圣约翰山高地的总攻，形成连续五天作战的高潮，即著名的滑铁卢之战，他却败北了。这个头戴三角帽、身跨战马、叱咤风云的人类奇才，终于从马背上摔下来，结束了他传奇性的军事生涯与政治生涯。这是为什么?"},{"type":"paragraph","text":"有人说，假使1815年6月17日到18日的那个晚上不曾下雨，欧洲的局面早已改变了。这是因为，如果不下雨，地是干的，善于用炮的拿破仑易于行动，那么，他在早晨六点就发动总攻，而不要推迟到十一点半钟，战争就会在威灵顿的援军突然出现以前的三个钟头结束。为此，威灵顿就不是胜了，而是败了；拿破仑不是败了，而是胜了。播映室里的影片也作这样的展示。这自然有其道理。偶然性，在人类生活中发挥着重要作用。就说这次战争，除了下雨外，还意外地出现了阻挠骑兵冲锋的窝安的凹路，谎报情况的向导，等等，这些偶然因素都影响了拿破仑的胜利。但拿破仑的失败，归根结蒂是偶然中寓有必然。拿破仑有其非败不可的原因。即使这个滑铁卢不败，还有另一个滑铁卢等待他。按照雨果的说法，“如果拿破仑在滑铁卢胜利，那就违反了十九世纪的规律”。所谓“规律”，在我看来，就是说拿破仑的穷兵赎武，早期有其革命性，赢得了人民的支持，到了后来，则愈益显示其扩张野心，跟着他走的人就越来越少。他第一次能从厄尔巴岛卷土重来，第二次在圣赫勒拿岛就只好困以待毙了。所以，恩格斯指出:滑铁卢战役的失败，“完全不是计划本身或计划执行上的原因，而是政治方面和战略方面的原因”，法国这样“一个在四分之一的世纪内连年战争因而力量消耗殆尽的国家，已不可能单独抵抗整个武装起来的世界对它的进攻。”坐在播映室内，面对一幕幕血肉横飞的战斗场面，脑海里叠印着“马背上的罗伯斯庇尔”与“科西嘉吃人魔王”这样毁誉不同的称呼，我想着拿破仑的偶然与必然。"},{"type":"paragraph","text":"出播映室旁门，是一片开阔地，西侧，有座高150尺，周围半英里的圆形大土墩。土墩顶端雄踞着一头猛狮，昂首向天。这就是滑铁卢战争的主要纪念物。我们拾级而上，计226级。站在有铁杆围绕的雄狮脚下，放眼四周的原野，就是拿破仑与威灵顿的血战之地。据介绍说，当年的地势高低不平，起伏如波浪，中间有一道很长的斜坡，6月18日的雨水，在斜坡上冲刷了无数的沟坑，后来由于取走了大量泥土去筑纪念墩，斜坡被铲平了。战后，威灵顿曾重返滑铁卢，不满地喊叫过:“你们把我的战场改变了!”现在，经过近二个世纪岁月的侵蚀，这里的地貌当有更多的改变。我们不是考古学者，无意作这方面的考察。只是觉得有纪念性的地方，最好的纪念是保持它的原貌。不能“为了要它光彩，反而毁了它原来的面貌。”假古董做得再好，也没有真古董诱人。参观滑铁卢的一个遗憾，就是多见后人的东西，不见当时的实物、实景。"},{"type":"paragraph","text":"从纪念墩下来，走进纪念馆内的售品部。最受欢迎的纪念品，是那个名叫小于莲的撒尿小孩的塑像，卷曲的头发，上翘的鼻子，天真无邪的笑容，光着屁股，旁若无人地直撒尿。他被称为“布鲁塞尔第一公民”，是这座城市的标志。我因已在布鲁塞尔买过它，就专找有关滑铁卢的纪念品。比较价廉物美的，是纪念墩上那头雄狮的铜像。我买了几个，打算回国赠送亲友。随后，我发现有拿破仑与威灵顿的瓷盘像。我想为自己买一个作纪念。每个价格为250比利时法郎，买哪一个呢?胜利者是威灵顿，似乎应该买威灵顿；但是，失败者拿破仑并非黯淡无光。雨果说:“失败反而把失败者变得更崇高了。”去滑铁卢的人，几乎没有不知道拿破仑的，而威灵顿却有不少人不知道。威灵顿只是一个“次等的将领”，而拿破仑虽是“冒险家变成皇帝”，但毕竟是“旧的封建社会的摧毁人”，是“世纪的巨人”。他象征一个时代，代表一种制度和一种主义——波拿巴主义。今日的滑铁卢，与其说是纪念胜利者威灵顿，不如说是纪念失败者拿破仑。想到这里，我毫不犹豫地买下了拿破仑。然而，有了拿破仑，我的心又恋起威灵顿来了。无论怎么说，威灵顿总是滑铁卢的胜利者。他坚定冷静，缜密周到，有他的长处。雨果作过这样的比较:“威灵顿是战争中的巴雷姆(法国算术家)，拿破仑是战争中的米盖朗基罗(意大利艺术家)，这一次，天才被老谋深算击溃了。”我有了“天才”，也不能丢掉“老谋深算”。于是，我又买下了威灵顿。我心满意足地离开了这里，只是口袋里的外汇零用钱所剩无几了。"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1993\\08\\938o070301.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>(题头照:滑铁卢纪念墩)</FONT>"}]}