{"id":917633,"date":[{"year":1993,"month":8,"day":26}],"page":"7","source":"","region":"","masthead":"企业界","special_issue":"企业界(第1期)","column":"本刊特稿,厦顺铝箔杯头条文章征文","genre":"","count":"2216","ytitle":"","mtitle":"缪斯女神不应拒绝市场经济","ftitle":"","authors":["陈祝平"],"text":[{"type":"paragraph","text":"陈祝平"},{"type":"paragraph","text":"市场经济给社会带来的“俗”，需要包括文化调控在内的各种社会调控，严肃文化正是社会文化调控的重要手段。因此，正是市场经济的发展本身，为严肃文化的复兴准备了巨大的市场。"},{"type":"paragraph","text":"我国严肃文化的不景气与经济的高速增长之间，形成了明显的反差。严肃文化是我们主要的精神食粮，它的滑坡会造成我们文化营养不足，进而会使经济发展缺乏精神的支持，这是令人担忧的。"},{"type":"paragraph","text":"我国的严肃文化能不能和怎样走出低谷?我的回答是面向市场、进入市场，将严肃文化的生产机制与市场经济紧密地结合起来。"},{"type":"paragraph","text":"我的看法是，我国市场经济的发展正在为严肃文化提供着潜力巨大的市场。据统计，我国较富裕的人口现在已达2.5亿，人们的物质生活比较充裕了就会把消费基金投向精神生活，90年代我国将在文化消费上形成热点。我认为，不仅生活性的文化消费层会扩大，生产性的文化消费也会增长，因为随着市场经济的发展，企业界也将更加重视自身的乃至社会的文化投资，企业文化的建设将不断提高层次并同严肃文化的发展融合起来，如现在“四通”、“中信”、“北大正方”和“海南国际招商”等公司对中央乐团的文化资助就是例子。总之，市场经济将使我国严肃文化的消费族从文人和官员的圈子不断向大众的圈子扩展。"},{"type":"paragraph","text":"进一步看，市场经济不仅扩大着严肃文化消费者的规模，而且滋生着对严肃文化的消费需要。市场经济使社会变“俗”，它需要严肃文化从另一方面使社会恢复“雅”，不然市场经济就难以平衡地、健康地发展。一个社会在经济上越是“俗”，在文化上或许就越是要求“雅”。市场经济可以使“雅”“俗”之间的辩证关系充分表现出来。比如，市场经济使物的地位提高，使人的尊严受到侵害，使人情淡化，这就需要严肃文化来恢复人的尊严和人的感情。市场经济使人们追逐微观的和眼前的利益，这就需要严肃文化来培养人们的宏观视野和长远意识，提醒人们关心国家的乃至全球的利益。市场经济使人们参与竞争，使人际关系紧张，这就需要严肃文化提供人与人之间的和谐和友爱，使人际关系张弛有度。市场经济使人们卷入商海，尝试投机和风险，使人们的生活增加了某种动荡，这就需要严肃文化从另一方面来提倡淡泊明志、诚实劳动和勤俭自律的人生价值。市场经济使贫富两极分化，社会不公因素增加，这就需要严肃文化诉求社会公正。市场经济使民族和国家开放，外来影响不断扩大，这就需要严肃文化弘扬民族精神和国家精神，维护民族的、国家的自尊心和凝聚力。总之，市场经济所带来的“俗”象与其他的弊病一样，它本身难以克服，而需要包括文化调控在内的各种社会调控，严肃文化正是社会文化调控的主要手段。换言之，正是市场经济的发展本身，为严肃文化的复兴准备了巨大的市场。"},{"type":"paragraph","text":"其次，我国市场经济的发展有利于改善严肃文化现有的生产机制。现在有的人为了反对严肃文化进入市场，片面强调严肃文化生产的特殊性，认为市场经济有害于严肃文化。我认为，如果我们能纠正对市场经济的误解，那么就可能发现:市场经济同计划经济相比，至少在下述几方面是能促进严肃文化生产的:"},{"type":"paragraph","text":"计划经济用行政命令指挥文化生产，严肃文化应有的生产自由常常受到粗暴的干预和严重的束缚，而市场经济是尊重和提倡生产自由的，市场经济的发展将有利于严肃文艺家摆脱行政干预和束缚，获得经济的和创作的自由。"},{"type":"paragraph","text":"计划经济要求文化生产重视计划者的情绪，使文艺家同社会大众的关系日益疏远，而市场经济是尊重消费者主权的，市场经济的发展将促使文艺家将关心的重点转向社会大众，了解大众的情绪和审美需要，在此基础上拿出能驾驭社会情绪和进行审美导向的严肃文化产品。"},{"type":"paragraph","text":"计划经济很难避免行政权力的滥用和由此产生的文化垄断，而市场经济提倡生产主体的多元化、提倡竞争、反对垄断，市场经济的发展将促进文艺流派的多样化，保护文化竞争，打破文化垄断，真正实现“百花齐放，百家争鸣。”"},{"type":"paragraph","text":"计划经济用“皇粮”维持严肃文化的再生产，资金来源单一，分配难以合理，而市场经济提倡投资来源的市场化、多样化，市场经济的发展将有利于解决严肃文化的资金投入问题，使严肃文化有更多的资金来加强艺术训练、生活体验和改善文化物质技术以及创作环境。"},{"type":"paragraph","text":"计划经济下文化传播渠道是单一的而且行政环节很多。传播效率很低，而市场经济使文化传播渠道商业化，市场经济的发展将大大提高严肃文化的传播效率和扩大传播范围。"},{"type":"paragraph","text":"此外，市场经济的发展将增加文化价值判断的客观性和合理性(如通过发行量、票房率、艺术拍卖、版税制等使文化价值与供求机制联系起来)，将通过大众的参与促使文艺批评的社会化，并且将推动文化立法的完善，保护文化价值的产权，从而激励严肃文艺家生产出更多高质量、高价值的产品。这里需要指出一点，用货币或经济效益来完善文化价值的判断，绝不等于市场经济的价值观是“拜金主义”，这样的看法纯属对市场经济的误解。市场经济是讲货币、讲交换的；但它讲的是平等的交换和自愿的交换，是以尊重交换对方或他人的需要为前提的，市场经济的价值观是“先利人后利己”的，只有满足他人需要或社会需要才能获取效益，货币或经济效益只是社会需要被满足的尺度或结果，这样的价值观，我认为，同严肃文艺家奉献社会、造福社会的崇高的价值观相比，并没有什么卑微之处。"},{"type":"paragraph","text":"综上所言，市场经济的大潮不仅为我国严肃文化的发展提供了外部条件即市场舞台，而且有利于改善严肃文化发展的内部条件即生产机制，因此，中国的缪斯女神不应当再拒绝市场经济，而应当勇敢地走出神殿，走向市场。"}]}