{"id":917649,"date":[{"year":1993,"month":8,"day":27}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1900","ytitle":"上海各新闻单位制订自律措施","mtitle":"“有偿新闻”得到初步遏制","ftitle":"在这个基础上，各报社、电台、电视台从思想教育、社会监督和管理制度等方面进行了部署","authors":[],"text":[{"type":"paragraph","text":"本报讯　日前，中共上海市委宣传部根据中央和市委的要求，根据上海市第18次新闻季度座谈会市委领导的意见，召开主要新闻单位负责人会议，部署禁止“有偿新闻”，受到广大新闻工作者的热烈响应。会后，各新闻单位立即根据宣传部制定的《上海市关于加强新闻队伍职业道德建设禁止“有偿新闻”的规定》组织传达和学习，分析队伍状况，制订自律措施，总结有效经验。在“有偿新闻”得到初步遏制的基础上，各主要新闻单位又从思想教育、社会监督、管理制度等方面进行了思考和部署。"},{"type":"paragraph","text":"要充分认识“有偿新闻”对新闻从业人员的腐蚀，对新闻客观、公正的影响，有针对性地，不懈地进行思想教育，呼唤新闻工作者的良知和社会责任感。解放日报社党委会、编委会组织了三次讨论，大家一致认为:以防止和杜绝“有偿新闻”为重点，对新闻职业道德提出了明确、具体的要求，完全符合当前新闻战线和本报的实际，反映了人民群众的呼声和广大新闻工作者的愿望。文汇报社党委从禁止“有偿新闻”是新闻单位反腐败斗争的重要组成部分的高度出发，邀请市纪委负责同志就党风廉政建设问题到报社作报告，推进该报的禁止“有偿新闻”的工作。东方电视台从新闻的本质和新闻竞争对新闻从业人员的素质要求这两个特殊的视角来认识廉洁从业的重要性。大家认为，新闻一旦“有偿”，新闻的客观性就很难保证，听任“有偿新闻”进入《东视新闻》，东视在新闻竞争中就必然处于劣势。因此新闻“有偿”在东视万万搞不得。新民晚报在讨论中认为:维护新闻客观、真实、公正的原则，是我们的力量之源、立身之本、职业之魂。东方电台从制止“有偿新闻”的长期性着眼，党的总支委员会提出要每月自查几次，并开展批评与自我批评。"},{"type":"paragraph","text":"要有针对性的制订管理措施并严格执行，及时总结和推广成功经验，是禁止“有偿新闻”的有效途径。东方电台开台伊始，台领导就要求在《东方新闻》中杜绝“马夹袋新闻”，和“请柬报道”，并在采编人员中形成共识。同时在考核中不将快讯列入工作量。着力提倡记者从开张庆典、新闻发布会中解脱出来，多采制追踪报道。敢于打破记者分工的条线，统一指挥、推出了若干有特色的报道。该台还根据新台特点有针对性地制订规章制度，并且做到有法必依违法必究。东方电视台注意从节目的设置上“切断”有偿新闻的后路。他们根据“以片谋私”的主渠道是新闻片的分析，在《东视新闻》之外，专门开设《东视经济信息传真》栏目，把所有不符合新闻要求，但又有宣传需要的，全部作为信息处理，在《东视经济信息传真》中播出，收取一定的制作费。客户也就不必找关系，给记者送“劳务费”了。为了保证新闻和信息分开，他们把《东视新闻》和《东视经济信息传真》的采编人员也严格分开。由此《东视新闻》的新闻性提高，收视率稳步上升，《东视新闻》记者也受到同行的赞赏。为了肯定他们的经验，市广电局今年8月10日转发了《东方电视台报道部廉洁从业的报告》。上海电视台一向重视电视工作人员的职业道德，早在1991年就订出了自律措施，台领导不仅敢“订”，而且敢抓，赏罚分明，严明执法，决不姑息。他们在审片过程中，不仅评选题，评质量，而且评有无广告味。上海人民广播电台的新闻节目严格坚持三审制，特别是《早新闻》，坚持了台长轮流值班制，基本上杜绝了“有偿新闻”产生。该台李慧英同志在《市场空中热线》、《市场旋律》等节目中，担任义务电话值班编辑，接触客户多，参加企事业单位的业务活动多。对于礼金、礼品凡能拒绝的一律拒绝。几年来她主动向有关部门上交礼金、礼券、礼品，受到了广电局的表彰。"},{"type":"paragraph","text":"要努力争取广大群众的监督和社会各界的支持，这是禁止“有偿新闻”的重要保证。解放日报党委、编委在讨论中提出:“‘有偿新闻’的产生和解决是一个社会问题”，“应该向社会各界呼吁，支持新闻界廉洁从业”，该报于8月25日向社会公布了《廉洁从业、遵守新闻工作者职业道德暂行规定》，公布了监督电话。新民晚报早在8月5日就发表了《欢迎社会监督》的短评。热诚欢迎整个社会和广大读者对该报的批评监督。东方广播电台也于8月7日发出公告，并在8月11日《东方新闻》中向听众播送了该台关于加强职业道德建设的规定，并配发评论《欢迎群众监督》，其他主要新闻单位也准备向社会公开征求意见。新闻单位争取社会监督的举动，受到了广大群众，以及和新闻单位关系密切的广大客户、企事业单位的欢迎。"},{"type":"paragraph","text":"各新闻单位在学习文件、分析队伍的过程中都发现和表扬了一批具有良好职业道德和敬业精神的新闻工作者，树立了榜样，发扬了正气。据悉，市委宣传部将在适当时机进行表彰和交流。"}]}