{"id":917607,"date":[{"year":1993,"month":8,"day":26}],"page":"5","source":"本报","region":"","masthead":"长江新潮","special_issue":"长江新潮","column":"长江新视野,长江流域十大经济新闻评选","genre":"","count":"1543","ytitle":"全国最大私营企业　今年产值可达15亿","mtitle":"“希望”明天会更好","ftitle":"","authors":["冯学锋"],"text":[{"type":"paragraph","text":"本报记者　冯学锋"},{"type":"paragraph","text":"“过去钱越多，判的时间越长”。希望集团总裁刘永好说这话，表明他已不再忌讳表露自己有多少“身价”了。刘永好四兄弟拥有的“希望”已是全国最大的私营企业之一，固定资产2.9亿元，今年产值可达15亿元。"},{"type":"paragraph","text":"四川“希望”有“中华饲料王”之称。他们的竞争对手是大名鼎鼎的“正大”。虽然刘总裁一再为对手唱赞歌，说正大为中国现代化饲料业做出了巨大贡献，但从他介绍“希望”发展的宏图大略中还可嗅出浓重的火药味。"},{"type":"paragraph","text":"1988年四兄弟用推广鹌鹑养殖繁育积累起来的“第一桶金”兴建了希望饲料研究所，广揽专家学者，不到一年就研制出“希望”牌高档畜禽饲料，在全国率先投放市场，打破当时外资企业独家垄断高档饲料市场的局面。"},{"type":"paragraph","text":"第二年成都希望产销量就超过了成都正大，接着希望就乘胜追击在重庆、绵阳兴建饲料公司，捉对厮杀，连续四年在西南三省雄踞第一，奠定了“中华饲料王”的地位。"},{"type":"paragraph","text":"“希望”与“正大”饲料究竟哪个质量更好?刘总裁没有正面回答，只是说，在1992年首届中国农业博览会上，希望牌1号奶猪饲料获金奖，正大的大江551获银奖，两个都不错。"},{"type":"paragraph","text":"邓小平南巡讲话后，“希望”发现时机已经成熟，决定走出西南迅速开拓全国饲料市场，眼明手快地又在上海、河南、昆明建立了三家分公司，位于嘉定马陆镇的上海希望花了两个多月就进入试生产，目前销售已从沪郊辐射到江浙一带，日销量突破百吨以上，预计今年产量可达2万吨，产值3000万元。"},{"type":"paragraph","text":"今年三月，刘永好总裁当选八届全国政协委员，并以私营企业家身份登上人民大会堂主席台作了题为“私营企业有希望”的大会发言，成了全国关注的新闻人物。回到成都的刘永好发现一个更大的机遇就摆在面前。"},{"type":"paragraph","text":"姓社姓资过去总是令人头疼的事，迫于压力，刘永好一度也曾要求将自己所拥有的资产上交给国家，哪还敢有兼并国有企业的非份之想。现在他却吃了“定心丸”，决定在私营、国有的组合优势、杂交优势上做文章了。"},{"type":"paragraph","text":"他用了7天时间，签了4个合同，模式全是优势互补、共求发展，原亏损国有企业的厂房、设备作价入股，希望集团以技术、商标作价加上资金入股，由希望集团派人按照私营企业的运行机制和成功的管理模式实施管理。短短三个月又建立了南昌、邵东、汩罗三个“希望”，而且全都是年产值可达1.5亿的大型饲料企业。"},{"type":"paragraph","text":"邵阳市浓缩饲料厂拥有全套引进设备，但管理不善，已连续5年亏损，政府三次输血抢救都未能起死回生。在兼并竞争中，“希望”和深圳一家国有公司都有意人主，湖南省邵东县领导反复研究，最后还是引入了“希望”，希望由此而带动当地私营企业投资于生产领域。虽然这家厂到9月1日才正式投产，可上门来订货的客户已络绎不绝，使留厂一位老厂厂长感慨不已。"},{"type":"paragraph","text":"10年前大学毕业的刘家四兄弟辞去公职，来到一个劳动日只值两毛七分钱的新津县古家村办“育种场”，很多人视他们是疯傻。当初凑起来的1000元投资，到现在已翻了二十多万倍，这连四兄弟自己也没想到。刘永好说，这证明知识有用，机遇难求。养鹌鹑沾了农村联产承包的光，城市经济体制改革，取消了对私营企业的诸多限制，冒出了希望牌饲料，邓小平南巡和改革开放的新形势为私营企业大发展提供了更广阔的舞台。"},{"type":"paragraph","text":"目前除饲料这一当家产品外，“希望”还独资1.1亿在成都兴建“希望花园”，与美商合作在成都建食品有限公司、与英美合作在山东建添加剂厂；他们在山东办的合资出口色素厂，日前已种植8000亩金盏花，成本大大低于美国，明年将扩大一倍。“希望”还是世界最大的赖氨酸生产厂美国ADM公司的中国总经销，引入美国产品后冲击了日商独家垄断，价格从每吨3.5万元下降到1.5～2万元，给中国农民带来了实惠。"},{"type":"paragraph","text":"希望的昨天今天都不错，看来希望的明天会更好。"}]}