{"id":917707,"date":[{"year":1993,"month":8,"day":27}],"page":"6","source":"","region":"","masthead":"独家采访","special_issue":"独家采访","column":"","genre":"","count":"8347","ytitle":"","mtitle":"秦始皇陵地宫猜想","ftitle":"","authors":["陈章"],"text":[{"type":"paragraph","text":"陈章"},{"type":"paragraph","text":"猜想，往往比客观现实更美丽，更神奇，更富于魅力。这里要向读者介绍的是史学领域内的“哥德巴哈猜想”——秦始皇陵地宫的猜想。"},{"type":"paragraph","text":"在去西安的138次列车上，坐在我对面的是位工厂的采购员，西安人。他知道我将在临潼下车，就关切地叮嘱说:“去临潼，参观秦始皇兵马俑可方便了。”接着，他给我讲了一连串有关秦陵地宫的故事。"},{"type":"paragraph","text":"他说了“水银浮棺”的故事，说的是，秦陵时土下有一条地下通道向南延伸，一直到骊山腹地。这条通道是一条水银河，秦始皇的金棺就浮在水银上往复漂动。所以，盗墓者进入秦陵地宫，无法得到金棺。"},{"type":"paragraph","text":"他说了“秦陵无树”的故事，说的是赵高调修陵人役将土炒熟，用焦味来掩盖秦始皇尸臭，因此，封土上面长不出树木。"},{"type":"paragraph","text":"……"},{"type":"paragraph","text":"陕西的采购员硬是与众不同，他能采购货物，也能“采购”故事。并将这些“采购”到的神奇故事“批发”给他人。"},{"type":"paragraph","text":"到了临潼，下榻在华清池宾馆，这儿有关秦陵的故事更多，更神。"},{"type":"paragraph","text":"“十二金人”的故事，说的是秦始皇把缴获的六国军队以及民间武器销毁，铸为十二金人，象征“祥瑞”。有一次睡梦中，神仙告诉他:唯有将十二金人搬入地宫，他的帝位才能传之千万世。于是秦始皇下令将放在咸阳宫的十二金人搬入秦陵地下宫。现在有人测出地宫有巨型的青铜物，怕这就是“十二金人”。"},{"type":"paragraph","text":"“霸王沟”的故事，说的是项羽令其部队数十万人大揭骊山陵墓，在陵墓南面和陵墓西北深挖，寻找陵墓的穴道，挖了半个月还未见行踪，有个鹤发童颜的老人上前劝说项羽:“你不该动用如此众多劳役，那样又会蹈秦始皇之覆辙。”霸王大悟，命令马上停止挖掘，返回楚地，留下了两条沟，谓为“霸王沟”。"},{"type":"paragraph","text":"“金雁”的故事，说的是项羽入关后挖掘秦陵时，有些金雁飞出墓室，向南飞去，到三国吴国宝鼎元年(公元266年)，张善在日南做大守时，有人把得到的金雁给他。张善根据金雁身上刻的字，推断是秦始皇陵内的陪葬品。"},{"type":"paragraph","text":"……"},{"type":"paragraph","text":"故事真真假假，充满着奥秘，特别是充满着对秦始皇陵地宫的猜想。"},{"type":"paragraph","text":"受这些神奇故事的驱策，笔者来到了秦始皇陵兵马俑博物馆，找到了馆长袁仲一先生。他从秦俑坑发现至今，一直参加秦始皇陵区的考古和研究工作。采访前，笔者读过袁先生的力作《秦始皇陵兵马俑研究》，这是目前秦始皇陵秦俑研究的权威著作。笔者将沿途听到的有关秦陵地宫的故事告诉了袁馆长，袁馆长听了哈哈大笑，他乘兴给我讲了“挖井落宫”的故事。"},{"type":"paragraph","text":"故事的梗概是这样的:秦始皇陵南有个李木匠，其父在庭院中打井，突然掉入地下。后来又沿着井绳爬到地上。村人问其故?他说:一足踩空，落入地宫。几个年轻人听后十分惊奇，就一人带一把镢头，沿着井绳又到了地下。发现一个大型地下宫殿，宫殿的两边有配殿。大殿的正中悬吊着一只金凤凰，后壁上挂个大铜镜，里面有许多珍宝。"},{"type":"paragraph","text":"袁馆长为了了解打井的确切地点，验证故事的真伪，特地去访问了李木匠的后代，结果，证明这是纯属虚构的故事。袁馆长说，诸如此类的故事，他搜集了不少，在他看来，这些故事尽管带着斑斓的神话色彩，但还是集中反映了秦陵地宫的神秘以及人们对秦陵地宫的猜想。"},{"type":"paragraph","text":"对埋藏在地宫中的奥秘，同样引起了国际友人的兴趣。"},{"type":"paragraph","text":"从一九七六年五月，新加坡总理李光耀作为一个国家的领导人率先来秦俑参观，之后有七十多个国家元首或政府首脑参观了秦俑，他们对这一“世界第八大奇迹”表示赞叹之后，站在高大雄伟的秦始皇陵的封土上又浮想联翩:“看来，世界第九大奇迹就在这秦陵的地宫里。”"},{"type":"paragraph","text":"一九八五年英国爱丁堡市中学生智力竞赛的一道重要试题是:用文字描述或采用绘画表示秦始皇陵的地宫结构。其获奖作品在爱丁堡市博物馆展出，竞赛组织还为获奖者提供一次到中国西安旅行的经费。"},{"type":"paragraph","text":"一九七八年四月号的美国《全国地理》杂志，发表了美国学者写的题为《中国令人难以置信的发现》的文章，介绍了秦始皇陵东侧兵马俑的发现，文章中还绘制了秦始皇陵地宫结构的想象图。"},{"type":"paragraph","text":"国际上一些著名的自然科学家对探索秦始皇陵地宫的结构也产生了浓烈的兴趣。位于瑞士日内瓦的欧洲核子研究中心，在丁肇中教授领导下的三名科学家合著了《应用于考古学的非破坏性探测和层析X线摄影学》一篇论文，刊于1985年一月二十五日出版的第六号《谈论》杂志上，论文中推测秦始皇陵地宫中有直径为25米的青铜环状物。"},{"type":"paragraph","text":"秦俑的发现，震惊世界，令中外人士神往。人们像面对斯芬克司一样探求它的谜底。"},{"type":"paragraph","text":"1。"},{"type":"paragraph","text":"“地宫究竟有多深?”这是近年来人们谈论得比较多的话题。"},{"type":"paragraph","text":"笔者采访赵康民先生。赵先生是很有名望的考古学家，被称为西安考古界的“东霸天”，现在任临潼博物馆馆长。谈及秦始皇陵地宫的深浅问题。赵先生回答得很干脆:秦始皇陵地宫离地面不浅也不深。《史记·秦始皇本纪》说是“穿三泉”。这里的“三泉”不是一个量词，而是表示一定深浅度的形容词，“九泉之下”的“九泉”也是一个形容词，从形容词所表述的深浅度来说，“三泉”比“九泉”要浅一些。"},{"type":"paragraph","text":"赵先生说，如果真的穿过三层泉水，在三层泉水涌的时候施工，那是很困难的。他讲了三十年前遇到的“泉涌”事件:有一次在考古现场挖掘，挖至十米深处时，泉水不断冒出，开始时星星点点的，后来全面开花，水泥堵也堵不住，当时等于在水潭里挖泥，尽管也使用了抽水机，但工程进展很慢。赵先生很有感触地说，如今有现代化工具都难以在水上操作，更何况是两千年前。"},{"type":"paragraph","text":"赵先生说得很通俗也很真切动情。此时，厨房里的水开了，沏了两杯茶后，坐下继续谈。他说，地宫的埋藏深度是受土冢地段地下水的水位所控制的，也就是说，土葬的墓穴是禁忌地下水的。因而，所有墓坑均在地下水位以上，所以，要选择高坡上，秦始皇陵地宫亦不例外。赵先生富有经验，又很有想象力。他说，如果地宫位于水位之下，地下水的长期的渗透作用，定会使潜水浸入地宫之内，这样一来，地宫在地下水长期浸没、淹泡及其所产生的一系列的物理化学作用下，宫内的建筑物、文物宝藏，就会受到浸蚀破坏，秦始皇及其皇陵的设计者是不能不考虑到这一点的。所以，秦始皇陵陵址选择于地势开阔的骊山前高坡之地。赵先生也是位注重根据的考古学家，他从书房里拿出一本《吕氏春秋》，翻至《节丧》篇说:“这里所讲‘浅则狐狸扬之，深则及于水泉’”，其意就是说，要选一块可以避免水害的高坡之地，同时在墓穴上起封土以加深墓穴的深度，达到防止狐狸掘进的目的。"},{"type":"paragraph","text":"是不是所有人都认可赵先生的观点呢?不是的。也有人与之见解相左。次日早晨，笔者带着地宫深浅问题来到秦俑考古队。考古队副队长张仲立接待了我。他是一位年轻的副研究员，很育才华。他认为“三泉”就是指第三层地下水。“穿三泉”就是指掘到了第三层地下水。为了让我信服他的看法，转身从书架上抽出了一叠材料说，秦始皇陵附近的水文资料表明第一层地下水距地表为16米。据长期从事秦始皇陵地区考古调查的程学华先生透露:目前秦始皇陵地宫已钻探到26米深，但仍是人工夯筑的夯土层。这说明秦始皇陵地宫最浅也在26米以上。"},{"type":"paragraph","text":"笔者插问了一句:“当时能够在地下水位之下操作吗?”“完全能够。”张副队长回答很肯定。他说，湖北大冶铜绿山发现的战国时期的古铜矿竖井深度已达50米，而且解决了通风、排水等问题，它说明早在战国时期，我国劳动人民已经掌握了能掘入地下50米的技术。而《汉旧仪》中所说秦始皇陵地宫“已深已极”，正反映出修凿秦陵地宫是将当时最高技术水平完全发挥出来了。据《史记·货殖列传》记载秦代“巴蜀寡妇清，其先得丹穴，而擅其利数世，家亦不訾。”秦始皇对其以很高的礼遇，为其筑女怀清台。因此有的学者作了这样的猜测，这位女企业家完全有可能向秦始皇提供向纵深处开凿的技术。"},{"type":"paragraph","text":"碰上地下水，怎么办?张副队长说:“当时采用的方法是石塞铜锢。”地宫使用了大量的石和铜，这是无庸置疑的。其时为修造陵墓从北山采运石料动用了千千万万的刑徒，仅仅是加工石料的工场遗址就达75万平方米。如今墓陵地表见到的石料较少，除了流失原因之外，首先是因为采运来的石料主要用在地宫里。《汉书·贾山传》有“合采金石，冶铜锢其内，漆涂其外”的记载，石头错接的缝隙，使用铜锡溶液，一一浇灌。唐代武则天墓墓道的处理就是石砌封墙，铁汁灌缝，看来，这还是从秦始皇陵传承下来的技术。"},{"type":"paragraph","text":"秦皇地宫究竟是建在地下水之上，还是地下水之下?笔者当然还不知深浅，诸多的考古者也只是猜测种种，但是这些猜测，无疑将有利于揭开地宫之谜的。"},{"type":"paragraph","text":"2。"},{"type":"paragraph","text":"秦始皇陵地宫的形状如何呢?有的从已掘的秦景公、曾侯乙、马王堆等大型墓葬都是呈阶梯状斗室墓穴的景况来推想秦始皇陵也可能是呈阶梯状的斗室墓穴。有的认为是洞室墓，他们从秦始皇陵东侧的上焦村六座秦代墓葬都是洞室墓来推想秦始皇陵也是洞室墓，持此观点者还在《汉旧仪》引出了一段有关秦始皇命令修陵时“旁行三百丈乃止”的记载后推想，目前还不能排除采用洞室的可能性。据此，李鼎铉先生推论秦陵地宫的洞室在骊山中心主峰——望峰之下，认为秦始皇陵是人造封丘和依山为陵相结合的产物。他从秦陵的总体设计分析，从战国帝王陵形制推证，从考古钻探资料以及有关遗迹的发现等方面来论证。言之有理，令人折服。李先生说，“旁行三百丈”，合今八百米左右，秦陵封土距南山坡正好是不到一千米，“已深已极，凿之不入”的记载，说明洞室结构比竖穴结构工程发展进步其难度也高，用七十万人修了三十余年，亦可佐证这一创造性浩大工程存在之可信。"},{"type":"paragraph","text":"笔者顺路去洛阳古墓博物馆寻找答案。这个坐落在洛阳北郊邙山乡冢头的博物馆搬迁复原历代典型古墓葬二十二座，上自两汉下迄北宋。博物馆的副馆长李聚宝陪同笔者参观各种类型的古墓，最后让笔者去参观北魏世宗宣武景陵，斜坡道直接进入玄宫。李先生指着地宫顶部说，墓壁以上砌砖逐渐内收，形成穹窿。看来，秦始皇陵地宫也是似类这种建筑。他从古代“天圆如张盖，地方如棋局”的盖天说讲起。天穹就如同一个斗笠盖在上面，大地则好象一个倒扣的盘子。秦始皇陵地宫的顶部应是模拟天穹，“上具天文”。"},{"type":"paragraph","text":"“上具天文”是指什么?刘云辉先生从文献的记载以及考古资料等方面作了推测，他认为秦始皇陵地宫主宫室顶模拟“天文星宿之象”，正中应有斗星，围绕斗星一周应有《吕氏春秋·有始览》中的二十八宿。另外，还应有与之相配的青龙、白虎、朱雀和玄武。也应该有扶桑、柱树、太阳、月亮、金乌和玉兔的形象。这使我想起了我国著名的考古学家夏鼐先生的一些看法。他认为，秦陵地宫主宫室顶部当有比较精确的天文星宿图像，他曾指出:“在古代墓中配置天文图像，似起于秦代。《史记·秦始皇本纪》说秦皇墓中‘上具天文，下具地理’当是在墓室顶部绘画或线刻日月星象图，可能仍保存在今日临潼始皇陵中。”"},{"type":"paragraph","text":"“下具地理”又指什么呢?刘先生认为，应是指模拟地理概貌及秦统一中国之后的行政区划，即三十六郡的位置。"},{"type":"paragraph","text":"3。"},{"type":"paragraph","text":"秦始皇陵是否曾被大规模盗掘，这是近年来人们谈论得比较多的一个热门话题，也是分歧意见最大的问题。"},{"type":"paragraph","text":"笔者想听听历史学家何清谷先生的看法。何先生是陕西师范大学历史系教授，又是中国秦文化研究会副会长，他对先秦和秦汉史作了相当深入的研究。说起秦陵被盗事，何先生一口咬定项羽是完全有可能将秦始皇陵盗掘一空的。"},{"type":"paragraph","text":"司马迁在《史记·高祖本纪》中记载了刘邦和项羽率军在河南广武对垒的时候，刘邦曾历数项羽的所谓十条罪状，其中的第四条是“怀王约入秦无暴掠，项羽烧秦宫室，掘始皇帝冢，私收其财物。”何先生说，刘邦指责项羽盗掘皇陵不是随便说说，司马迁的记载也不是无中生有的。何先生捧着《史记》郑重地说:“这是严肃的、最令人信服的历史文献，如果这也不相信，那还有什么可相信的呢?”"},{"type":"paragraph","text":"何先生接着讲了项羽盗掘秦始皇陵的条件，第一，有充分的时间。项羽在鸿门宴后，在关中活动的时间至少也有个把月。第二，有充分的技术。因为当时普遍使用铁器了，在平地上是容易掘进地宫的。第三，有充分的人力。项羽能够活埋二十万秦降卒，难道地宫里的“机弩矢”都无法对付吗?"},{"type":"paragraph","text":"何先生还从心理学角度作分析。这位史学家列举历史文献记载来论证项羽的复仇心是相当强烈的。据载，秦将白起“攻楚，拔郢，烧夷陵”，攻破了楚都郢，迫使楚国迁都于陈，最令楚人愤恨的是白起烧了楚国的王陵，同时项梁的父亲项燕被秦将王翦所戮，项羽的叔父也被秦少府章邯所杀，作为楚国贵族后裔的项羽在进入关中之后，必然会受强烈的复仇心理所唆使，去干那种从历史角度看是蠢笨不堪的事。所以，项羽进入咸阳后，放纵士兵进行烧杀抢掠，他杀了秦降王子婴和秦的全部宗室家族，把秦宫室里的珠宝和后宫的美女攫为己有，然后放了一把大火，全部烧了秦的宫室，大火整整烧了三个月才熄灭，还活埋了二十万秦降卒。如此酷烈的复仇心，你能想他不去挖掘秦始皇陵吗?"},{"type":"paragraph","text":"再说，骊山墓前后进行了三十九年，据载有72万修陵者。时间如此之长，规模如此之大，再保密的工程也会走漏风声。秦始皇陵地宫有那么众多且珍贵的陪葬物“徒藏满之”，这是具有极大诱惑力的地方，难道一点也不为世人所知么?这对于贪婪心极强的项羽也是种诱惑力。"},{"type":"paragraph","text":"何先生知识渊博，思路清晰，论说问题，令人折服。在两个晚上的长谈中，他引经据典，集中论证这一点:项羽盗掘了秦始皇陵。"},{"type":"paragraph","text":"笔者将赵康民先生的质疑作了转述:项羽以三十万人，三十日运物不能穷，这些珍宝应该是运回楚，可后世一直没有发现任何地宫的陪葬品。对此，何先生作了这样的回答:地宫之陪葬品可分二类:一类为易耗品，如华丽衣著；一类为非易耗品，如珠宝、金器。相当的部分赏赐给将官士兵后，被变卖了，还有一部分又在战乱中丧失了。"},{"type":"paragraph","text":"其实，后世不少文人骚客也认定秦始皇陵已被盗掘，地宫已被焚毁了。在他们的诗篇中发出了惋惜的感叹。如:"},{"type":"paragraph","text":"唐代诗人张九龄在《和黄门卢监望秦始皇陵》中写道:“始掘既由楚，终焚乃因牧。”"},{"type":"paragraph","text":"唐代杜牧在《过骊山作》中写道:“牧童入火九泉底，烧作灰时犹未狜。”"},{"type":"paragraph","text":"大诗人李白在《登高丘而远望海》中感叹说:“君不见，骊山茂陵尽灰灭，牧羊之子来攀登，盗贼劫宝玉，精灵竟何能。”"},{"type":"paragraph","text":"清代诗人袁牧在《始皇陵咏》中也感叹地说:“生则张良椎之荆轲刀，死则黄巢掘之项羽烧。”"},{"type":"paragraph","text":"4。"},{"type":"paragraph","text":"诗人们的喟叹，半是传闻，半是推测，而真正要揭开地宫之谜，看来还得做许多脚踏实地的工作。"},{"type":"paragraph","text":"秦俑博物馆研究室的田静小姐给笔者送来了一大叠有关钻探资料，从中可知，陕西省秦俑考古队在秦始皇陵封土周围进行了细致的钻探工作，先后打了四万多个探孔，仅发现两个直径1米，深度不足9米的盗洞，但这两个盗洞均远离地宫，这说明尚未有人进入秦始皇地宫之内。"},{"type":"paragraph","text":"秦俑博物馆研究室主任张文立给笔者细说了“没有人能进入秦始皇陵地宫内盗物”的种种原因。张文立先生对秦始皇帝陵作了多年的多学科的多维研究，著述甚富。他从秦俑的特点来推论、想象皇陵地宫的概貌。"},{"type":"paragraph","text":"张先生说，秦俑的气魄宏大，仅三个坑面积就达二万多平方米。好大喜功的秦始皇不会放过任何一个能显示皇帝尊严的机会，必然在地宫的营造上也会追求至高至大，气势恢宏，在《汉旧仪》说:“叩之空空，如下天状。”这就是对地宫宏伟的描述，它犹如空旷的天际。据目前考古调查资料表明:秦始皇陵地宫上穴呈近似方形，东西宽485米，南北长515米，总面积达249775平方米，相当于凤翔秦景公墓上穴面积5300平方米的47倍还多，这样大的墓穴，实为古今帝王陵墓之冠。"},{"type":"paragraph","text":"地宫宏大是特点之一。之二是埋藏丰富。张先生说，数以千计的高大的兵马俑群像，给人强烈的印象，就是“真”，一列列、一行行的战车、骑兵和步兵，都极为逼真、生动，就连一些细微的末节，也达到了惊人的酷似。秦俑这写实的风格，必然体现在地宫里，一切都模拟生前，把地上王国模拟于地下，地宫象征着生前的咸阳宫。具体说来，地宫里除了模拟的实物外，还有不少是秦始皇生前喜欢的珍宝都囊括为己有，带人地宫。"},{"type":"paragraph","text":"前二个特点带来了第三个特点，就是“固若金汤”。张先生说，既然随葬品那么丰富珍贵，必然会使以盗墓为生之徒垂涎三尺，这也必然促使秦始皇以及皇陵的设计者和督建者不惜手段采用当时最好的建筑材料，使用最优秀的工匠，应用最先进的技术，将秦始皇陵地宫筑得坚而又坚。"},{"type":"paragraph","text":"如果说秦始皇陵地宫真的像《水经注》所言，被项羽盗掘一空，继后又被火烧尽，为何仅距秦始皇遗体入葬只有百余年的《史记》对此只字未提，反而渲染它的完整性，说陵墓封圹完毕后又在墓旁栽植草木，环绕得周周密密，郁郁苍苍，司马迁描写说:骊山墓“树草木以象山”。而六百年后的郦道元却有如此详尽的描述，就如亲眼所见一般。对此，笔者在《秦始皇大传》曾提出质疑，认为司马迁的记述应当正确些，至于秦皇墓被毁之类，当是后世的传闻，也可能寄托了人们对秦皇残暴行为的蔑视和仇恨。张先生同意笔者的看法。张先生又从书架上抽出了一册有关对秦始皇陵进行汞含量的探测报告，念了一笔数字说，《史记·秦始皇本》明言秦始皇陵地宫中“以水银为百川江河大海”，直到两千年之后的今天，秦始皇陵地宫中还有强烈的含汞反映，这说明秦皇陵地宫存在大量水银的事实，若秦始皇陵有通往地宫中的盗洞，水银就会顺着盗洞挥发掉。再说，如有人盗墓，必然会被水银散发出来的毒气所熏死。《史记》还载，地宫中还有防盗的“机弩矢”，并且能做到“有所穿近者辄射之”。由此看来，秦始皇陵地宫并没有遭受大规模的盗掘。被项羽盗掘一空之说，缺乏根据，就是指责项羽盗掘秦始皇陵的刘邦自己也不相信被盗掘一空了，在公元前195年还派人为秦始皇守冢，如此做法，除了稳定人心的目的之外，应当说，刘邦也认为秦始皇陵藏有丰富的珍宝，很有保护的价值，如果被盗掘一空，派二十户百把人守一座空墓又还有什么意思呢?"},{"type":"paragraph","text":"笔者第二次采访袁仲一馆长时，又谈了有关秦陵地宫被盗掘的神奇传说，袁仲一馆长说，不仅对传说要作具体的分析，对有关文献的记载也要作分析。他不时地翻出文献资料来解说。"},{"type":"paragraph","text":"先是翻开《史记·高祖本纪》:“项羽烧秦宫室，掘始皇帝冢，私收其财物。”这段话的出笼背景是，楚汉战争正相持未决。项羽欲与刘邦独战，刘邦不应，不与之斗力，而与之斗智。刘邦数列项羽十大罪状之一，即是“掘始皇帝冢”。刘邦的话可信程度是值得推敲的。再说郦道元在《水经·渭水注》关于“以三十万人三十日运物不能穷”的记载，漏洞更大。秦始皇陵地宫内埋藏的珍宝虽多，何以能使三十万人搬运三十日还搬不完，这有点近似志怪小说的语言，实为不可信。日本人足立喜六曾于1906年亲自考察秦始皇陵，他认为《水经注》中的发之以三十万人，三十日运物不能穷等记载“全属空漠之想象，殊难凭信也。”"},{"type":"paragraph","text":"袁先生又翻出《汉书·刘向传》。其中有这样一段记载:“牧儿亡羊，羊人其凿，牧者持火照求羊，失火烧其藏椁。”袁先生说，这颇带神秘色彩。他从考古钻探资料获知，秦始皇陵的墓道全用夯土填实，没有留下空洞，这也是秦汉墓葬的共同做法。羊是不可能从“穿冢臧者”的通道进入墓室的。如果说羊是从盗墓者挖的盗洞中堕人墓室内，那么墓室深约30米，上面还有五十丈(115米)或数十丈厚的封土，盗墓者不可能挖这么深的盗洞的，即使挖掘有这样的盗洞，放羊的孩子也进不去，即使进去了，里面缺氧，所持的烛火会自然熄灭，不可能把墓室的椁藏烧着，更不会火延九十日不灭。所以，对牧儿寻羊失火烧秦始皇墓室椁藏的记载，只可视为带有某种主观臆想的传说故事。"},{"type":"paragraph","text":"接着又翻出《晋书·载记》，其中有载石季龙“使掘始皇塚，取铜柱，铸以为器。”袁先生说，这是漫无边际的夸大词。秦汉时代的文献资料没有说始皇陵中有铜柱者，根据始皇陵一些陪葬坑的考古发掘资料，以及全国各地发掘的殷周至秦汉的大型墓葬资料，都没有发现以铜作柱者，地面上的建筑也都是土木结构。始皇陵中的构筑情况也不会有铜柱。因此，说石季龙掘始皇陵墓取铜柱铸以为器的说法，根据不足。"},{"type":"paragraph","text":"袁先生和秦俑考古队的同志们一起，对始皇陵的封土及其附近地区反复进行了考察和勘探。只在始皇陵封土的西侧边沿及封土的东北角各发现一个小型盗洞。盗洞的直径仅80-90厘米，深约9米，位于地宫的宫墙以外，没有进入地宫。由于始皇陵地宫的规模大而深，封土又很厚实，私人盗掘要想达到地宫放棺椁的玄宫部分是相当困难的。从保存完好的封土情况以及大面积极强的汞异常反应看，似足可说明地宫内没有经过大规模的扰动和焚烧。"},{"type":"paragraph","text":"“不过”，历史学家是讲究历史的真实性的，袁馆长用了转折词之后指出，秦始皇陵园内遍地堆积着残砖碎瓦及灰烬和红烧土块，说明始皇陵园的地面建筑确实在秦末被焚。《汉书·刘向传》所说的“外被项籍之灾”，是可信的。"},{"type":"paragraph","text":"袁馆长认为，有两种截然相反的认识都是不可取的:一是断然肯定历史的记载都是正确无疑，说秦始皇陵被盗掘一空；二是认为始皇陵完整无损，无人盗掘过，说秦始皇仍在地宫“安然无恙”。事实证明秦始皇陵曾被私人盗掘过，但盗掘破坏程度如何尚难作出确切的判断。"},{"type":"paragraph","text":"当前国内外的一些自然科学家和考古学家、历史学家，都在试图利用最新的科学手段，来探测秦始皇地宫的奥秘。随着各项工作的深入，秦始皇地宫的神秘面纱将会慢慢揭去，使人们得以窥见庐山真面目。"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1993\\08\\938r060201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>赵康民先生</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1993\\08\\938r060202.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>张仲立先生</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1993\\08\\938r060203.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>何清谷先生</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1993\\08\\938r060204.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>袁仲一先生</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1993\\08\\938r060205.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>张文立先生</FONT>"}]}