{"id":917794,"date":[{"year":1993,"month":8,"day":28}],"page":"10","source":"","region":"","masthead":"理论学术","special_issue":"论苑","column":"","genre":"","count":"3388","ytitle":"","mtitle":"反腐败:常谈常新、常新更需常谈的话题","ftitle":"","authors":["范赓"],"text":[{"type":"paragraph","text":"范赓"},{"type":"paragraph","text":"本文提要"},{"type":"paragraph","text":"●反对腐败，作为保证经济健康发展，社会正常进步的有力武器，越来越被重视为一个长期化、制度化的综合工程。"},{"type":"paragraph","text":"●从计划经济体制向社会主义市场经济体制转换，难免出现一些“空档”。法制尚不完备，一些问题的政策界限乃至于是非尚还不清，监督管理上的薄弱环节也还很多，这都在客观上给以权谋私和违法违纪的人以可乘之机。"},{"type":"paragraph","text":"●反对腐败要在两个方面下功夫:一是要加强打击力度，坚决惩处各种腐败分子；一是要坚决纠正各种不正之风，克服消极腐败现象，切实解决广大人民群众关心的热点问题。"},{"type":"paragraph","text":"●现阶段存在的消极腐败现象，是改革不深入、不配套、市场经济体制不完善的结果。随着改革的深化，社会主义市场经济体制的建立和完善，民主和法制建设的进一步加强，将为从根本上遏制腐败现象的蔓延创造条件。"},{"type":"paragraph","text":"一、不仅仅是旧话再提，细心的人们不难发现:"},{"type":"paragraph","text":"——十四大之后半年多的时间里，以江泽民同志为首的党的高层领导人几乎每次讲话都必讲党风廉政建设和反腐败。华东三省市和随后的西北五省区经济座谈会上，在部署安排经济工作的同时，江泽民同志反复强调:必须遵照小平同志的指示，坚持两手抓，两手都要硬；在纪念党成立七十二周年座谈会的讲话中他更是明确指出:“消极腐败现象严重干扰改革开放，群众是很不满意的。如果不采取坚决措施予以克服，任其发展，就会葬送改革开放大业，最终也会危及党的执政地位”。"},{"type":"paragraph","text":"——合署不久的中纪委、监察部经过紧锣密鼓的调查研究，接连推出一系列廉政措施，旗帜鲜明地提出要围绕党的基本路线，建立和发展社会主义市场经济的中心工作，坚定不移地反对腐败；最高人民法院、最高人民检察院一再强调；以查处大案要案为突破口，增大打击力度，严厉惩治贪污贿赂等经济犯罪，推动反腐败斗争的深入开展。"},{"type":"paragraph","text":"——其它一些中央部委相继出台一些新的规定和措施，加强包括纠风工作在内的廉政建设。各大新闻单位不约而同发表文章，昭示党和政府的态度和主张，倾吐广大人民心声，为反腐败斗争呐喊……"},{"type":"paragraph","text":"反对腐败，作为社会系统工程中的一个重要组成部分，现代化建设大业中的一个重要方面，也作为主动适应现实生活客观要求的有力举措，决不仅仅是旧话再提，而是实实在在地列入了重要议事日程之中。并且作为保证经济健康发展、社会正常进步的一个有力武器，越来越被重视为一个长期化、制度化的综合工程。"},{"type":"paragraph","text":"二、腐败现象:终究是经济发展和社会进步的大敌"},{"type":"paragraph","text":"以以权谋私、权钱交易为基本特征的腐败现象，其本身就是对社会公共权力的滥用和亵渎，对以公正和平等为要旨的合理经济秩序和社会制度与公德的破坏与践踏。不少国家在经济发展的过程中都不同程度地受到这一问题的困扰。在由不发达到发达，亦即经济体制大变革或加速发展时期这一困扰往往尤其明显(如十八世纪至十九世纪前叶的英国、近期的东南亚国家和地区及一些拉美国家)。面对这一社会问题，如果能够果敢地采用得当的措施，将腐败遏制在最低限度，经济发展和社会进步受到的阻力也将随之减小(如新加坡、香港等)；反之，如若陷于这一恶性圈中，不仅经济发展难以言及，正常的社会秩序和社会规则都难以保证。"},{"type":"paragraph","text":"在以经济建设为中心，大力发展社会主义市场经济的关键时期，不论主观上或是客观上的哪个方面都丝毫不允许我们对腐败问题掉以轻心。我们应该注重这一客观现实:从计划经济体制向社会主义市场经济体制转换，难免出现一些“空档”。旧有体制的一些弊端尚未完全革除，时不时地仍在起作用；新的体制还未形成，法制尚不完备，一些问题的政策界限乃至于是非尚还不清，监督管理上的薄弱环节也还很多……所有这些，都在客观上给以权谋私和违法违纪的人以很多可乘之机。"},{"type":"paragraph","text":"对于当前腐败的现状，即腐败的严重程度如何，不同层次的人从不同的角度观察可能会得出不尽完全相同的结论。但一致的看法还是存在的；腐败问题相当严重，有些还呈现蔓延和发展的趋势，“已经到了非下大决心解决不可的时候了。”"},{"type":"paragraph","text":"首先从面上看，以权谋私的消极腐败现象实在令人发指。从党政机关到企事业单位，从领导干部到一般工作人员中不同程度地都有所存在。不正之风有的纠而复生，有的变本加厉，“靠山吃山，靠水吃水”、“有什么权谋什么私”(甚至包括一些宏观调控部门和执法部门)，明目张胆地损害国家和群众利益的事情可谓屡见不鲜。其次从其发展趋势上看，重大恶性案件不断升级，犯罪金额从几十万乃至于发展到几百万、上千万；腐败的主体从以前的个人发展到有组织的团伙甚至于部门；发生的空间由一地区向跨地区乃至跨国界发展。再从形式上看，打着发展市场经济的旗号，千方百计钻政策法规不完善的空子牟取非法暴利的事情屡屡出现；为了小团体或局部利益不惜损害国家的全局利益和长远利益的行为也时时发生。"},{"type":"paragraph","text":"三、反对腐败:关键还在切实有效的行动"},{"type":"paragraph","text":"作为一项综合的社会工作，反腐败斗争有其特有的艰巨性、复杂性和长期性，这就首先要求我们必须对之给予应有的重视，要始终把它作为关系改革开放成败、关系党的生死存亡的大事摆在重要议事日程上，始终坚持“两手抓、两手都要硬”的方针。只有全党动手，党政一起抓，一级抓一级，层层负责，才能使反腐败斗争有效地落到实处。"},{"type":"paragraph","text":"其次反对腐败要在两个方面下功夫；一是要加强打击力度，坚决惩处各种腐败分子。尤其要着重查处领导机关、领导干部和经济管理部门、执法监督部门及其工作人员严重以权谋私的违法违纪案件。如果不从这方面抓起，反腐败斗争很难有所进展。惩处腐败分子是从严治党、严肃党纪、政纪和法纪的中心环节，是惩治腐败行之有效的重要措施，当前首先应该坚决纠正执法执纪中不严肃、不严厉，失之于宽、失之于软等突出问题，其次应加强各监督部门之间的协调配合，把党纪、政纪、法纪等手段结合起来，发挥监督机关的整体威慑作用，使违法违纪者无机可乘。二是要坚决纠正各种不正之风，克服消极腐败现象，切实解决广大人民群众所关心的热点问题。凭手中的权力和工作、业务之便，为本单位、小团体及个人谋取私利的不正之风可谓愈刮愈烈，渗透社会生活各个方面，到处存在。它直接侵害了广大人民群众的切身利益，危害到群众的衣、食、住、行等生活各方面，完全背离了党和政府全心全意为人民服务的宗旨，使群众对党和政府产生不满而失去信任，严重影响到党和政府同人民群众的关系，挫伤了人民群众深化改革和建设经济的积极性，同时也破坏社会公德，污染社会风气，说其毒害既大又深怎么也不过份。纠正不正之风一是要围绕群众所关心的热点问题有重点地抓，另一方面要树立长期思想，有计划、有步骤地长期抓下去，年复一年，坚持不懈。"},{"type":"paragraph","text":"作为标本兼治的另一重要方面，应加强对广大党员干部的教育。我们党绝大多数党员是廉洁奉公的，他们在现代化建设中兢兢业业地工作，真正发挥着先锋模范作用。由于市场活动中的一些消极方面，如拜金主义、享乐主义及极端个人主义也不可避免地会侵蚀党的肌体，对广大党员干部不断进行党的纲领、宗旨、理想、纪律、作风的教育显得极为必要。"},{"type":"paragraph","text":"另外，反腐败应紧密结合重大的改革措施和行政、经济决策的实施去进行。这样有利于找准主要问题，取得反腐败的主动权；有利于更好地服从和服务于经济建设这一中心，及时为改革和发展经济排除各种干扰和障碍。"},{"type":"paragraph","text":"四、根本出路:改革和发展"},{"type":"paragraph","text":"作为社会系统工程的一个重要方面，消除各种腐败现象有赖于改革的深化和社会的进一步发展。现阶段所存在的消极腐败现象，从根本上讲，不是改革和发展市场经济的必然结果，而恰恰是改革不深入、不配套，市场经济体制不完善的结果。随着改革的深化，社会主义市场经济体制的建立和完善，民主和法制建设的进一步加强，将为从根本上遏制各种腐败现象的滋生蔓延创造越来越多的条件。"},{"type":"paragraph","text":"没有监督的权力必将导致腐败。作为民主和法制建设的一个重要方面，加强和完善各种监督机制迫在眉睫。除了执法执纪等专门监督部门外，还应充分发挥人民代表大会和政治协商会议的监督作用，发挥新闻舆论及广大人民群众的各种监督。如果这些监督能够形成合力发挥整体作用，腐败现象的产生会受到越来越多的限制，反腐败的斗争也将会更为深入地开展。"},{"type":"paragraph","text":"在完善各种法规、制度、加强监督制约的同时，提高全体公民的素质，使党和政府的工作人员面对腐败的诱惑真正能做到“不愿为、不能为、不敢为”，将有利于将腐败现象减少到最低限度。"},{"type":"paragraph","text":"深化改革和发展经济任重而道远。反对腐败也异常艰巨，不是一蹴而就的事情，应该贯穿于整个改革开放和发展的全过程，时时不忘综合治理，力争做到标本兼治。"}]}