{"id":917711,"date":[{"year":1993,"month":8,"day":27}],"page":"7","source":"","region":"","masthead":"教育园地","special_issue":"教育园地","column":"","genre":"","count":"3037","ytitle":"","mtitle":"新学期本市小学一年级为什么要全面试行新课程教材","ftitle":"——市教育局局长袁采答本刊编者问","authors":[],"text":[{"type":"paragraph","text":"凌爱媛:今秋新学期开学，本市小学一年级将全面试行新的课程计划、课程标准和新教材。广大市民、家长对此非常关心，能谈谈为什么今秋小学一年级要全面推行新课程教材吗?"},{"type":"paragraph","text":"袁采:今秋小学一年级全面试行新的课程方案、课程标准和新教材，是几年前在充分调查分析的基础上订下的计划，已经经过了较长期的各方面的准备。"},{"type":"paragraph","text":"上海中小学课程教材改革，是上海市一项跨世纪的重大教育工程。改革的目标是要改变“升学——应试”为中心的课程体系和统得过死、学得过死的课程模式；改变负担过重、基础较偏、能力薄弱、素质不高的教育状况。力求在减轻负担、提高质量、加强基础、培养能力，提高素质、发展个性等方面有所突破。这项工程得到了市委、市府和国家教委的重视和支持。"},{"type":"paragraph","text":"1988年5月成立了上海中小学课程教材改革委员会，经过30余位专家、教授、中小学教师一年多的调查、研究和反复论证、修改，制订了课程改革总体方案。又经过400人的专、兼职教材编写队伍近一年的努力，编订了九年义务教育和高中的课程标准。1990年起全面编写各科教材。1991年秋季开始，新课程教材在本市26所小学、16所初中、23所高中的起始年级进行整体试验；每科教材又在一个区或县的范围进行单科试验。同时，市教育局各职能处室，已从新、老师资培训，经费设备添置，音像软件制作及课外活动资料编制等方面，作了几年的准备。特别从今年春季开始，师资培训陆续展开，至暑假初，小学一年级教师的全员培训已经完成。"},{"type":"paragraph","text":"现在，各项准备工作已经就绪，各方条件大体具备，而且适逢小学生入学高峰开始呈下降趋势，因此，我们决定按预定计划，在今秋小学一年级全面试行新的课程方案、课程标准和新教材。"},{"type":"paragraph","text":"凌:与以往的课程教材相比，新的课程教材有哪些特点?"},{"type":"paragraph","text":"袁:先说说课程方案。上海课程改革方案有几个显著特点:其一，“内容九年一贯，办学适当分段”。就是说，从小学一年级起，义务教育九年的课程及其内容作为一个整体进行安排，这与过去小学、初中课程内容循环安排的做法不同。但小学、初中的学制还是分段的，其中第六年的课程相对独立，市区主要是“五、四”学制，郊县基本是“六、三”学制。其二，“优化课程结构，调整课时配比”。新课程方案的小学课程分为必修课程和活动课程两个“板块”。把班队活动、兴趣小组活动、阅览自习活动、社会实践活动等以学生活动为主要形式的内容，作为“活动课程”正式列为学校课程。这同过去把课外活动列在课程之外的做法有很大区别。在课时方面，新方案在保证必修课课时的基础上，适当增加了活动课课时，以利于学生既打好基础，又活跃身心。其三，“改进课程设置，更新教学内容”。小学一年级的课程，将每周1节的思想品德课改为大小课灵活安排的形式，内容侧重于学生守则和行为规范教育。语文、数学两科，过去从小学一年级起就都占最多课时，形成两个“高峰”。新方案采取了“错开高峰”的做法，一年级语文仍有10个课时，但数学课时减少为每周3节，先保证学好语文。随着年级升高和思维、理解能力的提高，再逐步增加数学课时，适当减少语文课时。此外，自然常识加强了观察能力培养；劳动课改为“生活与劳动”，加强生活自理能力的培养；体育课改为“体育与保健”，减少竞技性，增加保健性；音乐课改为“唱游”课，由过去单一的唱歌，发展到唱唱跳跳、游戏、器乐等的结合；美术课则改变单一画图的做法，增加了剪剪贴贴等工艺美术的内容。这样，既能确保学生的文化知识基础，又使学生的动手能力、操作能力、活动能力大大加强。"},{"type":"paragraph","text":"再说教材。新教材除确保质量外，还有几个特点:一是内容体系更新，重视加强基础、渗透德育；二是图文并茂，色彩鲜艳，能得到学生的喜爱；三是除文字教材外，各科教材都配有录音、录像、投影、幻灯等，加强直观性，帮助学生学得更加生动。"},{"type":"paragraph","text":"凌:新课程教材已经过了两年的试验实践，不知效果如何?"},{"type":"paragraph","text":"袁:在两年较大规模的试验中，新课程教材的实践已初步取得了较好的效果。试点学校反映，开始时是“学生高兴，教师操心，家长担心”，现在已出现了“学生高兴，教师认真，家长放心”的局面。大家的具体反映有几点:"},{"type":"paragraph","text":"第一，有利于加强德育。大家认为，新的思想品德课的教材和课时安排，很切合小学生的实际，贴近儿童的思想和生活；其它各科教材也较生动地渗透了德育。教育效果较过去为好。"},{"type":"paragraph","text":"第二，学生基础打得扎实，负担有所减轻。试验学校反映，新教材虽然对传统教学内容作了筛选，但所有重要的基础知识、基本技能都保留或加强了，删减或降低的只是一些繁杂陈旧、应用很少的内容。对现代化的新的知识和技能，还作了较好的反映。两年来，学生的基础是扎实的，教师、家长对基础是否会削弱的担心在渐渐消失。试验班学生的家长普遍反映，孩子的课业负担有所减轻。小学一、二年级学生不留回家作业，一些在校外求师学习钢琴、电子琴、英语、电脑等的孩子，学习时间有了保证，明显比非试验校学生长进快。"},{"type":"paragraph","text":"第三，学生的实践、动手、操作能力有所加强。各试验校都反映，新的语文教材加强了阅读和表达，学生的口头表达、语音表达能力明显提高。自然常识学科加强了学生的观察和实验，学生的动手能力提高较快。唱游、美术、体育建立了新体系，学生学得快，学得好，有兴趣。生活与劳动学科大大增加了学生生活自理的内容，样样让学生动手做，学生学会了穿、洗、扫、拣的简单劳动，除自理外还能帮做家务，家长、孩子都高兴。"},{"type":"paragraph","text":"凌:现在是全市小学都推开试行，但各校的师资、设备等条件参差不齐，因此不少人担心会影响教有质量，不知对此将采取何种措施?"},{"type":"paragraph","text":"袁:不同学校条件参差，是全面试行所必须面对的事实。正是考虑到这一点，我们在选择试点学校时，就既有各方面条件都处于较高层次的，也有条件一般和较差的；既有市区的，也有郊县的；从1992年秋起，还在每个县选了一所乡中心小学和所属的村小进行试验。因此，试点学校的效果，在面上是有相当代表性的。"},{"type":"paragraph","text":"此外，这几年，我们针对试验过程中不断发现的问题和矛盾，就面上推开时怎么办，进行了大量关于人、财、物的准备。从新师资的培养到在岗教师的培训，从必修课的安排到活动课的落实，从新教材的教法、学法到考法，从音像教材的编制到教具学具的制作，从校舍场地的开发到经费设备的添置，市、区县都提前一、两年先后进入运作状态。例如，今秋多数区县、多数小学的一年级可以做到每个教室有“两机一幕”(录音机、投影机和银幕)，将有利于提高课堂教学效益和学生学习兴趣，这件事就是在市、区县各方面长期的努力下才做到的。"},{"type":"paragraph","text":"为了使面上的全面试行能取得更好的效果，我们还要十分重视转变教育思想。要通过新闻媒介，社区教育机构、教育机关、学校师生等各种渠道，向社会宣传课程教材改革。这里，我特别要请广大小学一年级新生的家长重视对这项改革的了解、理解和支持。不要只用以往的课程教材来衡量新的课程教材；在家里，不要只用老一套的方法管孩子。例如，新课程教材减轻了学生的负担，一、二年级不布置回家作业，不进行考试、只进行考查。家长要积极理解这样做的意义。应该说，减轻负担不是不要负担，而是减轻学校统一布置的把学生压得过重的作业负担，回家让孩子主动地学文化、学艺术、看影视、读书报……让他们生动活泼地成长。家长理解了这一点，就会帮助孩子安排好回家的空余时间，既不让白白浪费，也不用“家长作业”代替“学校作业”，压得孩子喘不过气来。"},{"type":"paragraph","text":"我说过，上海中小学课程教材改革是非搞不可、非成不可。让我们共同努力，来争取这项跨世纪工程的更大成功!"}]}