{"id":917873,"date":[{"year":1993,"month":8,"day":29}],"page":"5","source":"","region":"","masthead":"笔会","special_issue":"笔会(艺谭)","column":"","genre":"","count":"2391","ytitle":"","mtitle":"在曼哈顿看“猫”","ftitle":"","authors":["金复载"],"text":[{"type":"paragraph","text":"金复载"},{"type":"paragraph","text":"我早就听人说，到纽约不去看百老汇的音乐剧就象到了黄山不上天都峰一样会终生遗憾。我以前看到几部已拍成电影的音乐剧如《音乐之声》《窈窕淑女》等，深为这类音乐戏剧所吸引，能在剧场里看音乐剧便成了我的一个心愿。"},{"type":"paragraph","text":"去年五月份我在美国宾夕法尼亚州立大学讲学进修。有机会来到纽约，住在与曼哈顿岛一河之隔的新泽西州一所大学里。我便设法打听音乐剧演出的情况。据说音乐剧票价是昂贵的，一般都在六七十美元。而每星期三早上在曼哈顿时代广场出售下午场的票，票价对折，是专为来纽约观光的旅游者安排的。"},{"type":"paragraph","text":"一个星期三的早晨，我带着作为午餐的饮料和三明治上路了。大巴士穿过林肯隧道，停在位于四十二街的中心站，那里离时代广场不远。曼哈顿还没有甦醒，街上行人不多。我穿过几个街区，当我来到有着鲜明标志作为广告的大瓶可口可乐的广场时，才过九点。但售票亭门口已排了两列候票人的长队。时代广场的排队购票据说长年如此，由此可见音乐剧对人们的吸引力。另外昂贵的票价也使人们愿意花上一小时去买一张廉价票。"},{"type":"paragraph","text":"狭长的曼哈顿岛上街道很规则，横的竖的呈井字型展开。只有百老汇大街象一条裂缝一样从西北到东南掠过全岛，而著名的百老汇演出就在最繁华的中城区大小数十个剧场内进行。每一出新戏的上演都会引起一场轰动。有的戏上演多年经久不衰。就象《猫》这出享有盛誉的音乐剧，据说已连演了十二年，现在还场场爆满。那天我还算幸运终于买到了票，但已是最后一排的边座。"},{"type":"paragraph","text":"由于对音乐剧的喜爱，出国前我曾与几位文艺界的“同志”在一起谈论过创作音乐剧的构想。并有合作创作的意图，“最好能带些音像资料回去。”我怀着这个目的趁开演前的空暇，到了附近几家音像书店。柜架上音乐剧的磁带和唱片很多而且有各种规格。谱子也不少，但录像带怎么也找不到。对于我的询问，有礼貌的售货员也总是以:“No”回答。正在懊丧之际，偶然在书架的角落里发现了一盘《悲惨世界》(目前美国很红的一部音乐剧)的录像带，我高兴地花了30美元将其买下，回来一放才知道这不过是一盘只有半小时的制作介绍。后来我才知道由于商业上的考虑，美国人是不会出售正在上演的音乐剧的录像的，电视台亦不会转播这类节目。"},{"type":"paragraph","text":"我夹着唱片和谱子匆匆赶往位于五十三街的“猫”剧场。剧场门口的布置为整个演出造足了气氛。很远就可以看到一块漆黑的广告牌，除了剧名(“cats”)以外只有猫的两只黄色大眼睛，中间的瞳孔是两个舞者。进入场内四周的布置更让你惊奇。舞台上，观众席周围上下左右都摆满了各种“破烂”:啤酒瓶、旧轮胎、破布旧袜、烂鞋杂物应有尽有，你仿佛进入了一个很大的垃圾桶。这，正是“猫”的规定场景，开演了，随着音乐声追光灯在黑暗中把一只只各种不同的猫从台前台后，楼厅地下迎入台中央。众猫的装束既写实而又具有象征意义，既怪诞而又十分漂亮。在几只主角猫的带领下边跳边唱起了首歌“茄立克猫的歌”。"},{"type":"paragraph","text":"音乐剧实是美国的特产。虽说原产地不在美国，但却在百老汇这个美国文化的竞技场上不断发展繁荣。音乐剧源于欧洲的轻歌剧。后来不断融入各种通俗音乐和通俗舞蹈。大部份音乐剧的结构仍不脱离传统的戏剧。但近年来新颖的戏剧结构不断出现在音乐剧之中。“猫”就是其中之一。作曲家安杰·劳艾德·威伯根据尹利奥特等诗人写成的“猫”，就和传统的音乐剧结构上大不相同。情节是淡化的，而用象征的手法，通过对各种不同“猫”的描写勾划了一幅幅现代社会的人生世态。由于传统戏剧结构消失了，作为全剧的灵魂便让位给音乐。毫无疑问“猫”的音乐十分成功。其中“记忆”(Memory)一曲在我国也广为流传。我亦曾经听到过大歌唱家帕瓦罗蒂唱过此曲。实际上“猫”的音乐结构也不同于一般音乐剧的音乐结构。类似歌剧中的喧叙调在剧中几乎绝迹。而为了刻划不同形态的“猫”，每一段音乐都具有独立性格，自成一章。其中《茄立克猫的歌》；《老冈比猫》《鲁吐特戈(有好奇心的猫)》《一对有名的猫夫妇》《戏院里的猫》《镇上的猫》《铁路上的猫》《神秘的猫》《记忆》等都写得十分精彩。旋律动听，节奏强烈。而在唱段之间又插入不少舞蹈的片断构成类似组歌与清唱剧的结构特色。由于舞台表演区的扩大，演员们表演成为立体型的，加上幻影般的舞美设计使观众身临其境。美国观众本身具有外向性格，台上台下，观众和演员互相感应。在每支歌和每一段舞的进行过程中，都会引起观众的强烈反应，时而赞叹，时而大笑。演毕必然会报以热烈的掌声。剧终时一个大轮胎在烟雾中从后台缓缓推向前台，两位主演站立在上面昂首高歌时观众的情绪到达了高潮，无论是老年人和孩子都站立鼓掌，全场雷动。"},{"type":"paragraph","text":"傍晚的曼哈顿一片通明，街上黄色的出租车速度有些骇人。我坐在拥挤的地铁里还沉浸在剧场的欢乐和激动之中。我想为什么这种雅俗共赏，有很大观众面的音乐戏剧形式至今还没有在我国形成气候。我们有交响乐团、芭蕾舞团、歌剧院，还有近年来红极一时的流行歌星音乐会。但是这种最能抓住广大观众的艺术形式我们却没有花大力去搞。中国人历来提倡综合思维，综合性的艺术样式在我国的艺术史上占有重要的地位。我国的戏曲不用说了，二三十年代黎锦晖的儿童歌舞也深受欢迎。以后综合性很强的新歌剧如《白毛女》《洪湖赤卫队》《江姐》等更是红遍全国。新歌剧近几年来的不振，不是这种形式过时了而是在艺术实践上跟不上时代。我想，音乐剧的确是具有时代特征的戏剧样式，它最少程式，没有框框，可以把观众喜闻乐见的一切艺术手段溶于一炉，取得极大的艺术效果和商业价值。要发展音乐剧，困难是显而易见的。有创作问题、演出问题，特别是经营问题。我们现有的剧团体制是为有相对程式的戏剧样式服务的，对于音乐剧的创作和演出不合适。据说美国音乐剧的经营者是以剧场为中心组成创作演出，层层选择，优化组合，做到艺术上和商业上都取得很大的成功。浮想翩翩，不一而足。"},{"type":"paragraph","text":"过了哈得逊河我回到了新泽西，第二天我将回宾州大学。纽约，这次我没有白来。"}]}