{"id":917963,"date":[{"year":1993,"month":8,"day":30}],"page":"5","source":"","region":"","masthead":"笔会","special_issue":"笔会(报告文学)","column":"宜而爽征文,来自异域的报告","genre":"","count":"6993","ytitle":"","mtitle":"玛丽·金夫人","ftitle":"","authors":["仁人"],"text":[{"type":"paragraph","text":"仁人"},{"type":"paragraph","text":"一"},{"type":"paragraph","text":"1991年初，我自费到加拿大读书。秋天，一位友人把我介绍给90岁的玛丽·金夫人。一来她需人陪伴，二来我需节省房费饭费，还可捎带着练练英语。"},{"type":"paragraph","text":"老人的家离我读书的地方不远。那是一栋很小的灰色房子，地上仅一层，深掩在墨绿色的松柏丛中。如果不是起居室正面那扇宽大、明亮的窗户和刚刚修好的可行走轮椅的木制坡形台阶，我没准会把这不起眼儿的小房子误认为是个车库。"},{"type":"paragraph","text":"沿着窗前草坪中闪出的一条石板小路，我走进老人的家。左手是一间20多平方米的起居室——一台老式落地彩电，一架旧钢琴，不配套的大小沙发，铺着桔黄色塑料布的大餐桌……全屋最引人注目的是无处不在的照片:身着西服领带的丈夫，头戴黑色博士帽的儿子，正骑马越过障碍的孙女，孙子麦克尔眉清目秀，据说脸像其母。可惜儿子儿媳离婚多年，房内没有儿媳的照片。"},{"type":"paragraph","text":"初见金夫人，令我一惊。她坐在轮椅上，骨瘦如柴。白底灰花连衣裙下穿着白色长袜的小腿已经没有肌肉，仿佛两根细棍竖在轮椅前。一副高度的老光眼镜架在她高高的鼻梁上，从正面望去，半寸厚的凸形镜片将老人那浑浊的眼球放得很大很大。"},{"type":"paragraph","text":"初次见面，我们互相之间很是客气。透过瓶底般的镜片，她打量着我，我则挖空心思找话与她谈。"},{"type":"paragraph","text":"“听说你年轻时是个教师?”我大声询问。"},{"type":"paragraph","text":"因为耳聋，她开始没听懂。再重复一遍，她突然正色到:“现在，我是年轻的。”"},{"type":"paragraph","text":"我立刻意识到自己的口误。在西方，人的年龄、婚姻状况及收入不能轻易提及，尤其不能对老妇人说“老”或“不年轻”。我赶快道歉:“对不起。”"},{"type":"paragraph","text":"初到加拿大，我曾住在一个公寓楼里。整整四个月，无论早上上学或晚上下工回家，我极少碰到邻居。面对无声的墙壁和可怕的寂静，我多少次想大哭一场；又多少次冲出楼门，在楼群之间的草地上徘徊。此刻，突然冒出一所有着生命和灯光的温暖的房子，我还选择什么?饥不择食一般，我住进老人的家。"},{"type":"paragraph","text":"没有种族偏见，没有语言障碍，小狗俄斯卡成为我在这里的第一位朋友。当我踩着落叶从学校归来，它总在门边等待我；当我陪老人坐在起居室里，它常常温顺地趴在我腿上，用舌头舔我的手。10多年前，金夫人的孙子从外边抱回这只无家可归的小狗。一晃10多年，小狗变成老狗。一次，它从狗理发店回来，身上的卷毛剪短了，露出一丛丛棕色的斑块，仿佛老年人手上、脸上的老人斑。“俄斯卡相当于人的80多岁。”金夫人的儿子告诉我。"},{"type":"paragraph","text":"日子长了，我渐渐知道了主人的身世。她祖先是从英国来的移民。老人生于1903年，早年住在加拿大东部。在家里，她排行老大，经常要帮母亲干活儿，照顾弟妹。“我总是削土豆，哄妹妹。”一次，她对我谈到她的早年生活。"},{"type":"paragraph","text":"她不喜欢做那么多家务，10多岁时从东部来到西部，在一所乡间小学教书，一干就是20多年。这期间，她与同事金先生结了婚，并在37岁时生下唯一的儿子。在老人卧室的墙上，挂着一幅已泛黄的照片:广袤的原野上，年轻的金夫人与丈夫亲昵地靠在一起，背后是一辆大鼻子的老式汽车。那时的玛丽·金，身着花布连衣裙，颀长、苗条，真可算个美人。"},{"type":"paragraph","text":"四、五十年代，她的丈夫弃教从商，从事人寿保险工作，后来曾做过一家保险公司的经理。这时，他们家境渐丰，并举家迁来埃市。这之后，她的儿子读完了学位，在大学找到工作。10多年前，金夫人的丈夫因病去世。大概是旧居难舍或不愿介入儿子的私人生活，老人执意不与儿子同住，单身一人住在这所老房子里。儿子则在附近买了所房子，隔三岔五来看望母亲。"},{"type":"paragraph","text":"二"},{"type":"paragraph","text":"丈夫去世时，据说金夫人生活可自理。后患脑中风，又摔断过腿骨，从此没有离开过轮椅。每天中午11至12时，她在我的帮助下起床，吃一碗永不变样的牛奶麦片粥和一把五颜六色的药片，就坐在起居室窗前，直至夕阳收尽余辉。这段时间，万籁寂静，偶尔有辆汽车从路上驶过或有行人牵着狗从草坪旁走过。每当这时，金夫人总是微微一震，从半睡眠状态清醒，坐直身子，探着头盯着窗外，直至路人消失在视野之外。如果那行人是个男人，她总是喃喃自语:“那是我的儿子加纳，他看我来了。”"},{"type":"paragraph","text":"等待儿子来访是金夫人晚年的全部生活。一个秋色宜人的下午，我好意推她出去晒晒太阳。好不容易将轮椅推出门，她却固执地要求回家。我很不解:我是征得了你的同意的啊。待重新在窗前坐定，她突然问我:“我儿子还不来?”我恍然大悟:她在等儿子，怕出门错过了见面的机会。"},{"type":"paragraph","text":"她不止一次地问我:“你介意一个人呆着吗?”并经常莫名其妙地大叫:“快点快点!”一次，我实在忍不住了，问她等什么，她叹道:“我已经等了好多年，总是扔下我一个人。”还有一次，她自言自语:“什么时候是个头啊?我真想从窗户跳出去。”"},{"type":"paragraph","text":"儿子工作在身，无法长时间陪伴母亲，小狗俄斯卡是金夫人晚年形影不离的伴儿。每天晚上，它准时跳上老人的床，等待老人睡觉。中午，它与老人一起起床，出门方便一下，立刻跑回来，在老人身边欢快地跳跃。平时，它总是趴在老人腿上睡觉。一旦它动一下，金夫人就像喝斥孩子一样数落着:“别动，你为什么总要动?”"},{"type":"paragraph","text":"俄斯卡毕竟不是人，耐不住长时间的寂寞。一到晚上，当主人发出鼾声，俄斯卡就跳下床，用嘴拱开门，将身子从门缝中挤出来，围着我又蹦又跳。每当这时，我常常回忆起在家时儿子磨着我给他买变形金刚或喷水枪时的情景。我总是心一软，打开门放它出去。可这先生出了门便“将在外，不由帅”，一溜烟儿向远处跑，嘴里还“汪汪”地叫个不停。如果有路人牵着比它个大的狗走过，它更是不甘示弱，叫声不绝。待吸足了新鲜空气，舒展开了筋骨，它才一扭一扭地走回来。"},{"type":"paragraph","text":"金夫人年轻时，政治上很活跃，曾是个积极的女权活动者，经常到省议会大厦参加各种集会。时光流逝，岁月无情。当年漂亮、时髦的玛丽·金，如今已经瘦骨嶙峋，风烛残年。"},{"type":"paragraph","text":"但是，金夫人自尊心极强，容不得别人把她当老人、病人。尽管整天坐在轮椅上，但是见到朋友的第一句话总是“我能走”，“我很忙，做许多事”。她老眼昏花，有时却掂份报纸或商品广告看来看去；她耳朵聋，却总想证明自己听得见。一次，我与她谈论天气，提到星期一(Monday)，她却听成“钱”(Money)，便指责我“为什么提钱?”我告诉她我说的是星期一，不是钱。她不再吭声，但是一个下午都不断地挑我的毛病，什么“总是走来走去的”，“水太烫了，”“为什么你总是咳嗽”……好在此时我已经摸透了老人的脾气，采取不吭声的政策。睡了一觉，她把这事忘了，第二天在卧室里见了我，又亲热地招呼道:“亲爱的，你夜里睡得好吗?”"},{"type":"paragraph","text":"加拿大有320万老人，占全国人口九分之一。他们中的多数人单独居住或住在老人院里。作为福利社会，加拿大对老人的照顾还算周到。年轻人买了医疗保险，看病不花钱，但药费要自己付。而老人的药费则由政府出四分之三。孤身老人的住房的水电费、维修费也便宜不少。此外，政府和各种慈善组织还兴办了不少老人院，使无依无靠的孤寡老人老有所归。当然，这类老人院还有一项服务，即孤身在家的老人可在白天去那里活动，结交朋友，每次只交少量费用，类似我国儿童的“日托”或各部门办的老干部活动中心。金夫人的儿子是个医生，深知常年与外界隔绝对一个老人意味着什么，所以竭力鼓励母亲每周去一次老人院。"},{"type":"paragraph","text":"可惜，老人不理解这些，每次去老人院，都像不懂事的孩子去托儿所似地大吵大闹。哄骗老人去老人院，成了我住在她家一年中最头疼的事。"},{"type":"paragraph","text":"每逢周二上午，老人院都在10时准时派车来到这里。为不使司机白跑或等太久，我9时之前把老人叫醒，告诉她:“快12点了，客人要来了。”好在金夫人整天在家，全不知外界已是何年何月何日，顺从地任我帮她穿衣，梳洗，打扮。待吃下那“永久牌”的牛奶粥，司机按响了门铃。当金夫人发现上当，司机已经微笑着推动了轮椅。此时，老人或手臂乱挥，大叫“不去”，或指着我大吵，好象我要霸占她的房子。"},{"type":"paragraph","text":"为了弄清老人为何不爱去老人院，我曾陪她去过一次。那是一座清洁、宽敞的建筑。几十名坐在轮椅上的老人在护士带领下，做各种活动。如传球、做手工，以锻炼手的能力；听音乐、猜谜语，以刺激大脑的活动。金夫人由于患过脑中风，手不听使唤，所以往往落后于其他老人。也许这伤害了她的自尊，老人对护士采取了不合作的态度。黑人护士塞莉亚问她“黑色”的反义词是什么。她拒绝回答。最后不耐烦了，才答道:“白色”，一副不屑一答的神色。"},{"type":"paragraph","text":"三"},{"type":"paragraph","text":"多丽思夫妇是金夫人垂暮之年仅有的能常见面的朋友。80岁的多丽思，身板硬朗，与丈夫住在离金夫人家不远的一所房子里。据说多年前，多丽思曾希望自己的女儿与金夫人的儿子结为百年之好，未获成功。好事不成，但友谊长存，每隔半个多月，她都来看望老人，讲讲外边的新闻，逗逗俄斯卡。即使生病不能来，她也打个电话来，与金夫人聊上几句。"},{"type":"paragraph","text":"虽然人已古稀，但多丽思注重打扮。绿白相间的衬衫，白色外套，绿色裤子，再配上白皮鞋、白耳环、白提包，若不是已经发福，从后边望去，真好似一位少妇。也许出于嫉妒，生性好强的金夫人并不十分欢迎多丽思。人家登门拜访，她不是默不做声，就是沉沉欲睡。一天晚上，金夫人的儿子请母亲和多丽思夫妇在家中吃饭。饭毕，多丽思换上可在雪地中行走的套鞋，当着众人的面，叫原是警察局长的丈夫跪在地板上，为她拉上靴子的拉锁。他们离去后，金夫人又是耸肩，又是摇头，表示着不以为然。"},{"type":"paragraph","text":"相比之下，金夫人对她的姨表弟汤姆要友好得多。高大的汤姆已经70多岁，是北部一个农场的主人，未婚，一人管理着250公顷土地。我住在金夫人处的一年中，老汤姆曾开车来过两次，一个单程要六、七个小时。每次他都在老人家中住上几天，与表姐相对而坐，讲些农场里发生的事。或许金夫人年轻时曾在乡间居住，对汤姆的话总是听得津津有味，并不时发出几声感叹。"},{"type":"paragraph","text":"人们常用“馋猫”来形容人。俄斯卡使我发现，在“馋嘴”这一点上，人们着实宽容了狗。"},{"type":"paragraph","text":"俄斯卡有自己专门的食物。那是从超级市场买回的狗食——玻璃弹球大小的棕色颗粒，据说里边包含了动物需要的各种营养。每天中午，当金夫人咽下她那牛奶粥时，俄斯卡则在屋角一个塑料盆内吃它的早餐。"},{"type":"paragraph","text":"但是，它更垂涎人的食物。我晚上放学回来，饥肠辘辘地吃晚饭，它总静静地蹲在我旁边，眼巴巴地看着我。起初，我总挑些肉啊、鸡啊给它吃。后听说它有胆囊炎，曾做过手术，忌吃油腻荤腥，只好作罢。"},{"type":"paragraph","text":"一天晚上，我为金夫人做的一小碗肉汤放在沙发旁的茶几上。我推动轮椅送金夫人去睡觉，忽发现俄斯卡没有跟过来。回头一看，它跳到沙发上，正舔那碗肉汤吃。我赶快端走肉汤。再回头，只见它正竖起身子，只用两只后脚着地，在寻找茶几上的肉汤。发现我回头看它，马上蹲下来，象个做错事的孩子。"},{"type":"paragraph","text":"金夫人是那一带有名的有钱寡妇。据说她丈夫死时，留下十多栋房子。但她到底有多少钱，除了她的儿子、会计师和律师，无人知道。只知她仅靠存款利息、养老金就可应付一切开支，还有节余。先我在这所房子里居住的另一对中国夫妇，曾无意中看到她的纳税单，估计她至少有几十万美元存款。"},{"type":"paragraph","text":"可惜，腰缠万贯的老人就象承受不了一点荤腥的俄斯卡，没福气享受金钱可以带给她的一切。她整日除了坐着就是躺着，除了牛奶，厌恶一切食物。有时她也提到年轻时爱吃的黄油、火腿、火鸡，常年的胃口不佳，厌食，使她的吞咽能力俱失，稍微硬一点的食物就会进入气管，呛得她大咳不止。一次，我陪她去儿子家吃晚饭，同座的有儿子的一些同事，朋友。晚饭是牛排、沙拉、土豆泥、面包等。好强的老人想在客人面前表现自己的能力，努力将已切得很碎的肉和面包颤颤巍巍地送进嘴里，勉强吞下，但不一会儿就咳嗽起来，直至将咽下的食物全部吐出。她明白身患肺病的儿子接她来吃次饭有多么不易，不住声地对儿子道:“对不起”。"},{"type":"paragraph","text":"也许粉色与西方妇女的金发、白肤很般配吧，金夫人喜欢粉色。在她的两个衣橱里，挤着数不清的衣裙——粉色的毛衣，白色的衬衫，红色的晚礼服，绿色的外套……但拿出一看，都是几十年前的老式样。除了圣诞节或出差归来，儿子惦记给母亲买几件新衣，轮椅上的老人已多年不去百货商店为自己选购服饰。"},{"type":"paragraph","text":"1991年圣诞节前，老人的儿子来电话说下午有个神父要上门与老人共享“圣餐”。中午，我在衣橱里左挑右拣，找出一套深色套装为老人穿上。但金夫人不知为何不满意，连撕带拽将衣服往下脱。可除了这套衣服她穿上合身外，其它的或过于艳丽，或过于肥大。无奈，我找出一个亮闪闪的别针为她别在衣领上，告她:“你看上去很美。”她这才安静下来。"},{"type":"paragraph","text":"有一段时间，每当金夫人吃过早饭，总要我为她做些火腿面包。当我把这些东西摆到她面前，她又总要我再为她烧杯咖啡。待我烧好咖啡再来到起居室，又总发现那些面包、火腿已不翼而飞。对此，老人的解释是“我吃了它们”。"},{"type":"paragraph","text":"但是，已逾古稀的老人再聪明，也骗不了我这智商不差、四肢健全的年轻人。不费吹灰之力发现了老人的秘密:趁把我支到厨房去，托盘里的食物哆哆嗦嗦倒给正在一旁等待的俄斯卡。"},{"type":"paragraph","text":"投之以桃，报之以李。俄斯卡以自己的方式表达着对主人的亲情。"},{"type":"paragraph","text":"那日下午，小猫蒂瑟卧在主人腿上睡觉。到外边溜达够了的俄斯卡回来后发现，表现出明显的不快。它先在地毯上转来转去，接着，猛地跳上金夫人坐的沙发，依偎在老人身旁。又过了一会儿，它开始一点点蚕食蒂瑟的地盘，直至那可怜的小猫再无立足之地，跳下沙发。"},{"type":"paragraph","text":"四"},{"type":"paragraph","text":"在人类之爱中，母爱无与伦比。金夫人爱儿子，感人至深。儿子肺不好，每每见面，她总要小心翼翼地询问。一次，儿子串门后离去，我告诉她:“你儿子走了。”她错听成儿子死了，大哭不止。直到儿子到了家，打来电话，她才放了心。"},{"type":"paragraph","text":"用中国人的眼光，她的儿子也真算个孝子。除了在大学做教授，还是一家著名医院的内科主任。家里一双儿女又正处于“问题年龄”，很令做父亲的操心。尽管如此，考虑到母亲孤僻的性格，孤独的心境，他总是三天两头下班后来看望母亲，并经常把母亲接到自己家中吃饭。有时太忙太累，坐在母亲家中的沙发上，他竟会睡着了。"},{"type":"paragraph","text":"一次，金夫人因肺炎住院。恰在两周前，儿子订好了飞机票，到加利福尼亚度周末。金医生托付我周末去看看老人。第二天，当我来到医院，发现金医生正站在床前，一勺勺喂母亲吃饭。望着病榻上衰弱的老人和她那面容疲惫的儿子，我油然而生一个信念:当我进入老年时，要尽力保持自己的身心健康，以减轻孩子的负担。我想，这也许是一个慈母可以给予儿女的最后的爱。"},{"type":"paragraph","text":"1992年3月的一个晚上，金夫人的儿子加纳下班后又来看望母亲。他不停地咳嗽，说要卧床休息。第二天，他就住了院。怕母亲着急他每个晚上总要从病房里给母亲打电话，语调、声音每况愈下。10多天后，他因病去世。那天，当久未露面的孙子、孙女将这个消息通知老人时，她竟意外地很坚强。她穿着儿子圣诞前送给她的一套白色运动衣，长久地注视着窗外，没有掉一滴泪。"},{"type":"paragraph","text":"哀莫大于心死。失去了唯一的精神寄托，金夫人每况愈下。"},{"type":"paragraph","text":"儿子在世时，老人为了等儿子来串门，总要等到晚上10点钟才去睡觉。现在，她天一黑就要上床，上午越起越晚。白天睡多了，夜里睡不着，又害怕黑暗，就大叫大嚷。一天夜里，我刚刚睡着，就被她吵醒。披衣来到她的卧室，摸摸她的头，一切正常。问她发生了什么，说要点灯。我打开床头灯，她又叫我不要走，陪她说话。已经被她连续闹了几天的我，此时已是精疲力尽，只好劝她睡觉，明天再聊。可我刚刚回到床上，她又开始叫嚷，并要求“起床，看书，写字”。如此折腾几次，我的忍耐到了极限:“我明天还要上课，做作业，照顾你，我也需要休息。你如果总是闹，我就不能住在这里了，我现在就走(其实我也不知去哪)。你喜欢一个人住，是吗?”这一招，还真灵，她立刻象个听话的孩子安静下来，不一会儿，竟发出轻轻的鼾声。"},{"type":"paragraph","text":"第二天，我照例唤醒了她。她似乎忘记了昨夜的一切，突然问我:“你昨夜有聚会吗?”我这才明白，以往陪伴她的人经常在她睡觉后离开。老人害怕黑夜、孤独，她是在用一种不近人情的办法来保护自己。"},{"type":"paragraph","text":"由于卧床时间过长等原因，金夫人身体日益衰弱。她已不能长时间地坐在窗前。凭我一个女子，已经无法单独照顾她。医生决定送她去医院。此时，我的学习也告一段落，我将回国与家人团聚。"},{"type":"paragraph","text":"那一天，金夫人将去医院。尽管平时也有口角，但是毕竟朝夕相处了一年，而我又知此一别将是永别。我为老人穿上她最喜欢的衣服，又在她苍白的脸上涂些胭脂，唇上搽上口红。她突然意识到什么，很急切地:“你不同我一起去?”"},{"type":"paragraph","text":"“我要留在家里照顾俄斯卡，还要去学校考试，我等你回来。”我吻了她的面颊。"},{"type":"paragraph","text":"五"},{"type":"paragraph","text":"1993年春节后，护士奥德莉从加拿大埃德蒙顿市来信说:金夫人去世了。自1992年秋我离开之后，她就一直不好。今年1月，因肺炎住进医院，病情一度好转，但是终没能战胜病魔，10多天后告别人世。"},{"type":"paragraph","text":"可能因为早有预感，反复读着奥德莉的信和随信寄来的报上刊登的讣告，我内心很平静。我甚至感到某种轻松:老人终于解脱了——从那失去灿烂阳光相伴和徐徐海风催动的最后一段生命航程中。"},{"type":"paragraph","text":"俄斯卡的主人在世时，每周二要去老人院。这时，俄斯卡总是很孤独，不吃不喝，也不闹着出去玩，静静地躲在角落里。到下午主人快回来时，它就跳到窗前沙发的靠背顶上，长久注视着窗外，可达一、两个小时。当主人乘坐的面包车出现在窗外，它欣喜若狂，跳着叫着窜出门外，蹦到主人的腿上。此时的金夫人，总是将俄斯卡揽在怀里，脸上浮现出少有的慈祥与欢愉。"},{"type":"paragraph","text":"如今，主人走了，走向永久的安宁与静谧。俄斯卡怎么样了?"},{"type":"paragraph","text":"俄斯卡，你是否知道，从你身上，一个来自遥远异邦的中国人明白了一个道理:不管在什么地方，垂暮之年的人们是多么需要来自外界的温情与关照!"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1993\\08\\938u050201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>题照:金夫人与小狗俄斯卡"},{"type":"paragraph","text":"本版照片由本文作者提供</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1993\\08\\938u050202.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>金夫人与她的儿子加纳·金</FONT>"}]}