{"id":263168,"date":[{"year":1952,"month":4,"day":16}],"page":"5","source":"","region":"","masthead":"","special_issue":"","column":"读报员讲话","genre":"","count":"1930","ytitle":"","mtitle":"五反统一战线更加扩大","ftitle":"","authors":["白丁"],"text":[{"type":"paragraph","text":"白丁"},{"type":"paragraph","text":"本市五反运动，经过两个战役，已经取得了辉煌成就，不但胜利完成了预定目标，而且创造了极丰富的经验。在极有利的形势下，强大的五反运动统一战线，已经迅速形成和扩大了。"},{"type":"paragraph","text":"先从本市中、小工商业户的变化来看。在五反运动开始前和刚开始时，由于中、小工商业资本家对于五反运动的意义认识不清，又不了解政府政策，听信了坏分子的造谣，错误地认为“今后生意呒啥做头了”；同时又想到“要在职工手里过关，有点‘项勿消’，因为自己过去曾经虐待过职工，这次职工一定要对自己进行报复。”因此，大部份中、小工商业户，当时对五反运动都是抱着怀疑、恐惧的态度；有的甚至想趁此机会关厂、歇店，一走了事。但在第一、第二两个战役中，政府的政策，已经用具体事实和广大工商业户见了面。第一战役中七十四家被检查的工商户，在“五毒”罪行洗清后，不但没有关厂、关店，而且相反地在职工推动、政府扶助下，生气勃勃、气象一新。政府对他们继续加工、定货、贷款、收购，没有一家生产停下来；在第二战役中，大批中、小工商业户，经过职工审查后，也都定了案。由于他们交代清楚了自己的问题并且积极立功，得到了政府和职工的宽大处理。这些具体事实，粉碎了“五反要把生意反光”，“职工将要趁机报复刁难”的谣传。现在，中、小工商业户害怕五反的不必要的顾虑，已经基本上消除了。他们在拿到了增产节约委员会的审查定案的通知书后，不但都表示要安心做好生产、搞好业务，而且也已积极地投到五反斗争中来，靠拢在工人阶级的周围，向其他违法工商业户开火。单以黄浦区第一战役中十家中、小工商业户来说，在审查定案后短短二、三天中，就检举了其他资本家的违法事实二百四十多件材料；文庙路民立面馆老板在拿到基本守法户的通知书后，也立即检举了十七家违法工商户。"},{"type":"paragraph","text":"至于曾经严重违法的工商户，在五反开始前和开始初期，则顾虑更大。他们知道自己罪行严重，但也不明了政策，因此害怕“坦白出来后，政府一定要狠狠地办一下”；他们害怕“受刑事处分”；“即使不受刑事处分，但自己是个严重违法户甚至是完全违法户，五反后加工定货一定挨不到，自己企业没有前途。”但现在，这些顾虑也大大减少了。在第一战役中，政府对于七十四家违法行为严重的工商户的处理，明白地告诉了资本家们，这些顾虑都是不必要的。即使有了严重违法行为的资本家，只要他自动彻底坦白、立功赎罪，则政府不但可以不给他刑事处分，从宽减轻处理，而且还是继续给他加工定货。黄浦区瑞成华行就是无数事例中的一个，按其违法行为应该列入严重违法户，但由于他比较老实地交代了问题，而且勇敢地积极地检举了其他不法资本家，所以黄浦区增产节约委员会根据职工意见，从宽减轻为半守法半违法户处理。华新仪器文具厂、包福记钢铁厂等，在洗清“五毒”后，政府都已经和他们签订了新的加工订货合同。这些具体生动的事例，给曾有严重违法的资本家们指出了一条光明大道。因此，在第二战役中期以后，严重违法的资本家在同业互助互评时比较彻底交代问题的已大大增加。他们在交代了自己问题后，并且立即掉转枪头，指向其他不法资本家，规劝他们坦白，检举他们的罪行，为自己立功赎罪。再以黄浦区为例，第二战役中，在罪行较重大的二八二户工商户中，就有二○七家自动交代了问题，而且其中已有七十多个资本家加入了“立功小组”。现在该区坦白比较彻底的资本家参加“立功小组”的，已有九十余人，截至本月十一日止，检举的材料已有一千多件。"},{"type":"paragraph","text":"综上所述，坦白比较彻底的工商业户，大批地投到五反斗争中来，除了由于他们摸到了政府对五反运动政策的“底”以外，另一个主要原因是群众已经充分发动起来，特别是工人、店员。他们在五反斗争的锻炼中，已大大提高了阶级觉悟。在第二战役中，广大的工人、店员在五反工作队的帮助下，通过诉苦运动，又深入普遍地展开了一次检举运动，充实了原来已有的四十余万件检举材料，而且发掘了许多新材料；高级职员划清阶级界限，更是对违法资本家的致命打击。妇女、青年也都动员起来了，他们也参加了五反斗争的行列规劝自己的亲人、父兄坦白。在广大群众的浩大声势下，除了极少数的顽固分子甘愿在炽烈炮火的轰击下化为灰烬外，都将会选择自己的出路——彻底坦白。"},{"type":"paragraph","text":"现在，中小工商业户和彻底交代了问题的严重违法工商户，已开始纷纷向威武强大的工人、店员队伍靠拢。在工人阶级领导下，向其他违法工商户开火。随着五反运动更深入更普遍的发展，悔过资本家将会更多地涌出来。以工人、店员为主体的强大的五反统一战线，将更加扩大，少数拒不坦白的违法工商户更趋孤立了。"},{"type":"paragraph","text":"一切违法的资本家们，抉择他们道路的最后时机已经到了。若不及早回头，彻底交代自己的违法行为，立功赎罪；就会完全孤立起来被“围剿”的。除此而外，第三条道路是没有的!"}]}