{"id":263210,"date":[{"year":1952,"month":4,"day":17}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1686","ytitle":"","mtitle":"上海电力公司的两位新主管","ftitle":"——访张世宝和李志耕","authors":["范琰"],"text":[{"type":"paragraph","text":"本报记者　范琰"},{"type":"paragraph","text":"上电锅炉修理部和运煤部自从技工张世宝(全国劳动模范)、技工李志耕分别被提升为代理行政主管后，没多久时间，这里就出现了一片新气象。"},{"type":"paragraph","text":"在四月九日锅炉修理部的生产会议上，张世宝提出:“×号炉子磨煤机要装一只煤风管子，这个活儿装的地方又高又危险，过去一直包给包商做。不过要包出去，工料费就得两亿多。大伙看怎么办?”话还没说完，工友们马上说:“仓库里有的是旧管子，我们收拾出来自己装，一来替国家增产节约两个亿，二来也替我们世宝兄弟作一份贺礼。”"},{"type":"paragraph","text":"工友们高涨的生产热情也同样出现在运煤部。过去大贪污犯顾嘉美骑在工人头上，瞧不起工人，独断独行；今天换来了工人当主管，气象可不同啦!往常要储煤，谁都是拿起煤锹铲两下，对付对付就算完，现在不到四天就储起了四千多吨的煤屑；老工人宋金贵一听到这新闻，立刻放弃了一年休息两星期的公假，自动干活，还说:“歇点啥!我心里那股高兴劲，不干也不行。”"},{"type":"paragraph","text":"那到底新的主管有什么特别的地方使得人们这样热情、卖力呢?"},{"type":"paragraph","text":"他们似乎只是两个普通的工人，没有了不起的“资历”。然而他们立场坚定、工作负责，群众相信他们，他们也相信群众。多少年来他们就生活在这里、工作在这里，他们懂得生产上的一切过程，他们熟悉更爱护那大的机器和上面的一些细巧的零件。甚至曾经用自己的生命来保护过这些。今天成为这个部门的主管，他们发出了强有力的誓言:“要保护好它，要发掘它们的潜在力量!”从那坚定的笑容里，大家彷佛看到了老年工人青年工人正在用坚强的手支持着他们、正在用实际的行动来鼓励他们。"},{"type":"paragraph","text":"我访问过他们。"},{"type":"paragraph","text":"他们对我说:“一个技工突然升为主管，说不慌吗?没有的事，但是党一再鼓励我、帮助我；群众也支持我。我们想谁是生下来就懂技术的?我们还有点底子，今后将更努力学习，把工作搞好。”他们已经掌握了两件法宝，一件是依靠群众，一件是依靠党的领导。"},{"type":"paragraph","text":"怀着这样的信念，新的主管整天在车间里，遇事就找工人、特别是老工人商量。他们是工人出身，第一注意的事就是关心工人们的劳动保护问题。李志耕老早就发见煤仓又高又深，过去曾有人不当心掉下去摔个半死，也有人提过意见，可是顾嘉美只知道捞钱，那管这些，后来虽用了防身皮带，可是皮带又宽又硬，捆在腰里，可真不好受。李志耕第一桩就设计了图样把硬皮带改做软的，外加两根吊在裤裆的骑马带，顶上再加一个滑车，上下又方便，也不会再摔下去。张世宝呢?整天和工友们在一起，还是穿着那套工作服，连下班后冲身换衣也是和工友们在一道，工友们都说:“军管专员室、党委会可真找着了，有这么好的主管还怕工作搞不好?”"},{"type":"paragraph","text":"在工作方法方面，他们可不赖，世宝一到职，就提出了宏大的志愿:“过去机器控制我们，现在我们要控制机器。”原来锅炉这东西就怕出事故，过去老规矩随出随检修，又要抢时间，又耽误了生产。工友们觉得不对劲，可是这是“老规矩”，也只好赶赶罢了。现在张世宝动脑筋计划了一种报表制度，和运转部门配合好，每天把锅炉的运转等方面纪录下来，一发现不正常，立刻检修，做到“把事故消灭在报表里”。这个建议立刻得到修理、运转两部门工作同志的同意，等到准备好后，就可以开始做；张世宝还和锅炉修理部的几位工程师商量好每天下午四时半汇报，订出“汇报制度”。"},{"type":"paragraph","text":"李志耕的工作方法是先经实地调查研究想一个底子，再找工友们谈，修改补充后再开生产会议，这样走群众路线，搞好了工作，因此大大地激发了工友们的生产热情。在四月九日生产会议上，李志耕就用这个方法提出驳船上检查安全卫生制度。会刚散，原来驳船上的救生圈扔在仓库里没人管，一会儿都整理得干干净净挂了起来；过去当枕头睡的救生背心，现在也弄得整整齐齐的摆在架子上。生产会议也改进了工作制度:过去运煤船的工友干两天活，休息一天。现在工友们自动提出假使那天有暴风的话，就放弃休息。前两天上海刮大风时，工友们都在船上保护煤驳，这样就解决了风大、人少的问题。"},{"type":"paragraph","text":"自然，这些不过是他们工作的一两个例子。就从这事例可以肯定，有这样的主管，谁不敬爱呢?"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1952\\04\\524h020301.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>新升运煤部主管的李志耕同志</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1952\\04\\524h020302.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>新升锅炉修理部主管的张世宝(左)和锅炉间老年工人研究检修锅炉工作计划</FONT>"}]}