{"id":263355,"date":[{"year":1952,"month":4,"day":18}],"page":"8","source":"本报","region":"","masthead":"","special_issue":"文娱体育","column":"","genre":"","count":"1745","ytitle":"","mtitle":"介绍市立第一女中几个小组的体育锻炼经验","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"本报记者"},{"type":"paragraph","text":"冬季体育锻炼在市立第一女中出现了几个以革命英雄为名的锻炼小组。从这件事上，说明了正规化的体育活动引起了她们极大的兴趣，发挥了她们的智慧和高度的积极性，反映出她们的思想上有着一个鲜明的标志，从而产生了力量，以行动来实践。"},{"type":"paragraph","text":"在学生会办公室里围坐着十几位少年女同学，有的是体育部委员，有的是班级体委，其余的便是几个小组的组长。是由体育老师和体育部同学临时召集的一个小型座谈会。"},{"type":"paragraph","text":"体育部委员张月珍同学首先说明目前一般的锻炼情况；报告体操、爬绳、跳高的初步测验成绩，及格的达百分之九十以上，其中优秀的占有百分之六五。最后介绍刘胡兰先进小组的例子，到春假前又陆续出现了刘虎臣小组、大松树小组、索雅小组和保尔小组等。"},{"type":"paragraph","text":"具有一双智慧的眼睛，脸上流露着美丽的笑窝，头颈上围着红领巾和挂着两条小辫子的薛慈竹小妹妹，她就是刘胡兰小组长，是高一下甲班八人的初级组。"},{"type":"paragraph","text":"“上海师范谢绛典小组发出了挑战信，我们校里不能不应战啊!”薛慈竹同学开始报告她的小组情况说:“同学们全没有基础，但却有勇气来应战。首先考虑到小组的名称问题，我不赞成用自己的姓名来称小组，这时脑子里浮现出电影上刘胡兰的影子，我们的年龄正都合式，我们要学习刘胡兰，于是就定了‘刘胡兰小组’的名称。”"},{"type":"paragraph","text":"“八个同学都不会跳、不会爬、不会掷、不会跑，而且见着有些害怕，怎么能争取做模范呢?经老师的不断启发和教育，指导技术，全班同学热情地鼓励，组员们才逐渐消除了顾虑，订出小组公约，认真学习方法，互相督促帮助，坚持每天早晨七时半到校，整队练习，认真做准备运动。我可以说，我们今天能有这小小的成绩，主要是从准备运动打下基础的。”"},{"type":"paragraph","text":"“从不会到会，从会到及格，从及格到优秀，没有什么秘诀捷径，只有大家在规定时间里认真练，不灰心，不气馁。每次练习开始，先喊:‘练好身体，搞好学习，一切为了祖国!’的口号，结束时，愉快地唱歌。如有个别同学情绪不高有些泄气时，组员们安慰她，鼓励她，也批评她。我们从来不觉得有什么困难和不愉快的事。”"},{"type":"paragraph","text":"唐玲敏的体格匀称，具有些运动天才的。她原是高一下丙“索雅小组”的组长，最近参加了辅导组，帮助初中部同学进行锻炼，改由寿采和担任了组长。这个小组共十人，是春假前定名的，她们说决心要学习索雅的精神，向刘胡兰小组看齐。"},{"type":"paragraph","text":"高一下甲体委王承瑶说:“我们班里的重点小组是‘刘虎臣小组’。”接着组长陈佩琍说:“我们只七人，是初级组；人数少，兴趣不高，从春假后定名‘刘虎臣小组’后，大家说一定要学习战斗英雄的榜样。”"},{"type":"paragraph","text":"高二下乙葛韵篁同学说:“老师对我们说，我们应学柔弱多病的林黛玉呢，还是要把自己锻炼得像棵坚实的大松树呢?两个类型摆在面前，当然，新中国的女儿是不能容忍林黛玉这个类型的，我们必须练成像棵大松树那样坚实的体格；因此，我们就取了‘大松树小组’的名称。我们共十一人，虽然是高级组，但技术都很差的，但现在跳高爬绳等都在及格以上了，个别好的同学手榴弹能掷廿四公尺，跳高达到廿九格了。”"},{"type":"paragraph","text":"初三下卢美珏领导的“保尔小组”也只七人，大都有些小毛小病如胃病、支气管炎等，在春假后检查公约时，大家表示:“保尔·柯察金不是在病中还坚持工作吗，我们这些小痛痒算得什么呢，钢铁是怎样炼成的啊?我们必须学保尔的榜样，要坚持锻炼。”"},{"type":"paragraph","text":"其他发言的还有高二下甲体委庄亚生、高一下甲孙玉麒、王月珍、和初三下乙王月华等。她们指出，掷手榴弹因要避免危险，每星期只规定在康乐活动时间练习一次，在正课上练习一次；赛跑由于场地关系很少练习，正待想法解决；跳高爬绳的条件较好，所以一般的成绩也较好；体操向来就很认真的。"},{"type":"paragraph","text":"从她们的谈话中可以总结出下列几点经验:(一)学生会和青年团认真推动；(二)各班体委、小组长积极带头；(三)小组有组织、有计划，团结紧，对个别自由散漫、心灰意懒的同学，及时鼓励、说服、纠正；(四)典型小组扩大了影响，鼓舞了广大同学们的情绪；(五)体育老师在正课上抽出适当时间指导技术，在康乐活动时全心全意指导练习；(六)辅导组起了鼓动，组织和技术指导的作用。"},{"type":"paragraph","text":"同学们:“应当把自己锻炼成为强壮的、精敏的、刻苦耐劳的、能够经受任何考验和能够克服一切困难的人。……使你们能够走进伟大生活里去。”这是加里宁同志教导我们的话。我们应该更好的进行学习、锻炼!"}]}