{"id":263447,"date":[{"year":1952,"month":4,"day":20}],"page":"1","source":"新华社","region":"维也纳","masthead":"","special_issue":"","column":"","genre":"","count":"1272","ytitle":"国际保卫儿童大会胜利闭幕","mtitle":"发表告全世界男女书","ftitle":"呼吁全人类团结一致制止战争来拯救儿童","authors":[],"text":[{"type":"paragraph","text":"【新华社北京十八日电】　据塔斯社维也纳讯:国际保卫儿童大会已在十六日闭幕。大会一致通过了关于儿童的教育、保健以及文学、报纸、无线电、电影和艺术对于儿童精神和文化发展的影响的决议，并发表了告全世界男女书。在闭幕会议上，埃及代表团代表全体到会者，对国际发起人委员会筹备和组织这次大会，表示热烈的感谢；并祝这个委员会在保卫儿童的生存权利、健康和教育的工作中获得巨大的成就。"},{"type":"paragraph","text":"最后国际发起人委员会委员戈登夫人致闭幕词，她对奥地利保卫儿童协会的招待和协助表示感谢，并强调指出这次大会的重大意义。她说:这次大会表明了千百万政治见解与宗教信仰不同的男女为保卫儿童不受战争和饥饿的威胁，为争取年青一代的幸福前途而斗争的意志。"},{"type":"paragraph","text":"【本报讯】　据新华社北京十八日电:塔斯社维也纳十八日讯:国际保卫儿童大会末次会议一致通过告全世界男女书说:今天，有千百万儿童——人类最宝贵的财产——变成了饥饿、愚昧、恐怖和死亡的牺牲品。"},{"type":"paragraph","text":"我们听取了朝鲜和中国代表控诉美国军队在联合国旗帜掩盖下对朝鲜和中国人民使用细菌武器的可怕罪行之后，深为震惊。"},{"type":"paragraph","text":"我们知道，美国政府迄未批准一九二五年禁止细菌战的日内瓦议定书；并且知道美国当局曾公开承认它们以巨额经费用于制造细菌武器。"},{"type":"paragraph","text":"如果整个人类不团结一致来制止用我们孩子的鲜血写下我们的历史，那么朝鲜和中国儿童所遭遇的可怖命运明天就可能降临到我们的孩子、你们的孩子的头上，也可能降临到我们现在所呼吁的男女的头上。"},{"type":"paragraph","text":"大地是富饶的，足以供养全世界所有的儿童。科学和技术可以为所有儿童谋求幸福的生活。有些国家，虽然在上次世界大战中遭受了可怕的破坏，但是它们的儿童却快乐地生活着，他们一天天成长起来，对于自己的将来，满怀着信心。"},{"type":"paragraph","text":"告全世界男女书最后说:让我们拿出我们的一切力量，让我们团结在一起，共同努力，为全世界所有的儿童争取他们的生存、幸福和发展智慧与道德的权利。"},{"type":"paragraph","text":"努力使全世界各国政府保障这些权利；让我们为使全世界各地都颁布保护儿童的法律，为加强原有的关于儿童的法律而奋斗。"},{"type":"paragraph","text":"要求各国把大笔的预算款项用于社会和文化需要，用于妇要福利，而不用于扩张军备。"},{"type":"paragraph","text":"揭发并公开地斥责在学校、儿童读物、电影和无线电广播中所行的种族歧视、暴力行动和战争的宣传"},{"type":"paragraph","text":"为了拯救我们的孩子，让我们用一切力量来恢复并巩固国际和平!"},{"type":"paragraph","text":"要求各国政府制止在朝鲜、越南和马来亚所进行的招致儿童死亡的战争。"},{"type":"paragraph","text":"要求联合国裁减军备委员会削减无限制膨胀的军事预算，而把这种款项用来满足儿童的需要。声讨大批屠杀儿童的滔天罪行，要求禁止原子武器、化学武器和细菌武器等大批屠杀人类的武器。"},{"type":"paragraph","text":"要求全世界各国签署禁止细菌战的一九二五年日内瓦议定书。"},{"type":"paragraph","text":"维护殖民地人民为挣脱束缚他们、迫使他们牺牲自己孩子的枷锁而斗争的权利。"},{"type":"paragraph","text":"全世界的人民，让我们加强我们兄弟般的合作来拯救儿童吧!"},{"type":"paragraph","text":"在全世界各国成立全国保卫儿童委员会，增设各地方的保卫儿童委员会。"},{"type":"paragraph","text":"每一个城市、工厂和村庄，必须在六月一日——国际保卫儿童节——举行强大的示威，拥护和平、拥护世界各国人民的互相信赖和信任。"}]}