{"id":263647,"date":[{"year":1952,"month":4,"day":22}],"page":"6","source":"","region":"","masthead":"","special_issue":"社会大学","column":"","genre":"","count":"1888","ytitle":"","mtitle":"大胆放手提拔干部必须彻底批判和克服“功臣”思想","ftitle":"","authors":["杜昔"],"text":[{"type":"paragraph","text":"杜昔"},{"type":"paragraph","text":"人民日报针对在反贪污、反浪费、反官僚主义运动中，有些干部被停职撤职，有些机构被打烂，而另一方面，积极分子又大批涌现的情况，发表了题为“大胆放手提拔干部”的社论，社论指出:我们不但“必须大胆地、大量地提拔三反和五反运动中的积极分子”，而且“对其中特别优秀的，有培养前途的，则应当打破惯例，越级提拔。”这一指示并不是什么应付目前情势的权宜措施，而是党和人民政府的干部政策的体现。"},{"type":"paragraph","text":"与这一政策思想相反的，而且妨碍其贯彻执行的，因而必须批判和克服的，就是某些干部所存在的“功臣”自居的思想，反映在放手提拔干部的问题上，则是强调新提拔的人的“资历”的观点。因此，为要加强新老干部的团结，巩固三反成果，从而恢复发展业务，批判和克服“功臣”思"},{"type":"paragraph","text":"“功臣”思想是与马列主义、毛泽东思想相反的，它是与事物的发展规律相违反的，它反映了封建的特权思想和等级观点，它又用非群众观点的思想来理解革命的胜利。因而它从思想意识(世界观以及人生观)以至思想方法都是极端错误和有害的。"},{"type":"paragraph","text":"为什么说“功臣”思想是与事物的发展规律相违反的呢?"},{"type":"paragraph","text":"因为它看不见新生的东西，它在新事物的面前证明了自己是一个盲汉。首先它看不见新中国的伟大建设，它没有体会到毛主席所教导我们的取得革命战争的胜利，“只不过像万里长征走完了第一步”以及革命的终极目的是“恢复和发展生产”，因而它把革命战争的胜利，看成新民主主义的完成，而看不到还有更重大的经济建设任务，它复把新民主主义革命的完成，看成革命的结果，而看不到祖国的远大前途——社会主义和共产主义。所以就会认为在革命中尽了些力，“没有功劳也有苦劳”，熬到了今天，可以享受享受了。因而不求进步，不去学习，停滞不前。必须指出:这种以功臣自居，骄傲自满的情绪是极为危险的，它会使人蜕化变质，刘青山、张子善之流就是其中典型。其次，它看不见革命形势所起的变化，而死啃着一个“资格”“功臣”的包袱，它看不见革命的中心任务从革命战争转变为生产建设，因而需要更多的工作干部，必需要通过各个革命运动把他们选拔出来，它看不见一些老干部正是由于骄傲自满，“功臣”自居的原因，而蜕化变质，而需要选拔乃至越级提拔优秀的干部来代替。由于“功臣”思想者对于革命前途、革命形势认识不清，而又以追求个人享乐及名誉、物质、地位来代替了一个革命者应有的主观努力，因而产生了停滞乃至向后转的堕落思想。这是非常危险而必须力求克服的。"},{"type":"paragraph","text":"“功臣”思想又是封建的特权思想和等级观点的反映"},{"type":"paragraph","text":"“功臣”思想者把中国共产党所领导的人民民主革命看成历史上的更朝易代，因而以“打天下”的好汉姿态出现，带着一种要求“封官赏爵”的情绪，他们把自己看作是高人一等了不起的特殊人物，他们把革命纪律当作给凡夫俗子的限制，而对自己则毫无干系，他们不以为人民服务的思想和才能的锻炼和修养为重，而以参加了革命多少年或走了多少路作为斤斤较量的“资本”，向党向人民要求特殊的照顾，这不是特权思想是什么呢?同时，他们所追求的名誉、地位的提高，并不是意味着多为人民负些责任，而是从年资和“苦劳”中盘算出来的“等级”，他们说“像我这样老的干部该当科长了，该当处长了，该当厂长了。”因此，“功臣”思想者亦会对提拔新干部感到想不通，会说“他们那配当这样的等级呢?”或者“我们老干部吃不开了”等等，甚至埋怨组织，埋怨党，乃至说什么“狡兔尽，走狗烹，飞鸟绝，良弓藏”等侮蔑革命的论调，这些正是封建的升官发财的等级思想的反映。"},{"type":"paragraph","text":"“功臣”思想者又用“英雄创造时势”的思想来理解革命之所以成功"},{"type":"paragraph","text":"他们看不到群众的伟大力量，他们认为人民群众的解放是他们“恩赐”的，因此今天人民应该报答他们。他们忘记了人民群众自己解放自己的真理，他们忘记了革命胜利应该归功于广大人民和人民的领袖，他们忘掉了社会发展的动力是广大劳动人民的斗争，因而企图爬在人民头上唯我独尊，看不起群众，看不起群众中的积极分子，看不起群众中的杰出人才。对于提拔新干部，群众纷纷拥护，而他则很不称心如意，乃至嫉妒打击。任何老的干部如果不但不能领导群众前进，而且不与群众一起前进，变成“老牛破车”，是会被历史所扬弃的。"},{"type":"paragraph","text":"所以，“功臣”思想决不是一种可以原谅的，可以暂缓克服的缺点，而是带有原则性的，与马列主义、毛泽东思想完全相反的，带有封建色彩的，脱离人民群众，违反历史规律的东西，这是一种不可容忍的错误思想，必须与之作坚决斗争。只有与“功臣”思想作坚决斗争，才能挽救一些存在着蜕化变质的可能的干部，才能把大胆放手提拔新干部的工作做好，再能排好队伍，齐整步伐，为大规模的经济建设作好准备，打定基础。"}]}