{"id":263648,"date":[{"year":1952,"month":4,"day":22}],"page":"6","source":"","region":"","masthead":"","special_issue":"社会大学","column":"","genre":"","count":"1402","ytitle":"","mtitle":"走出机关工作","ftitle":"","authors":["谢觉哉"],"text":[{"type":"paragraph","text":"谢觉哉"},{"type":"paragraph","text":"从群众中来，到群众中去。"},{"type":"paragraph","text":"怎样来呢?要和群众一块儿工作、一块儿生活，才能了解群众的实际情况与真实要求。怎样去呢?把来自群众中的东西，经过研究，作成政策，施行到群众中去。这还不够，还须到群众中去，和群众一块儿工作一块儿生活，考验政策是否完全合乎群众的需要，然后再从群众中吸收新的意见，再经过领导机关作成新的政策或指示，再到群众中去。"},{"type":"paragraph","text":"坐在机关里看报告、打主意，自以为是“从群众中来”，实则常常和群众的要求隔着一层雾样的幕，不是不对，就是大致的而不大恰当。坐在机关里发号施令，自以为“公文”上写好了，下面执行得必然也很好，实则你的公文并没写好，群众不测你的高深；或者写得还不错，可是并没贯彻到群众中去。"},{"type":"paragraph","text":"这些作风，都不是全心全意为人民服务的作风，而是脱离人民群众的官僚主义的作风。"},{"type":"paragraph","text":"老根据地革命文物展览会上有这样一个文件——各级苏维埃工作方式暂行条例，上面说:“建立巡视制度，各级苏维埃以三分之二的人，经常出去巡视，三分之一的人留机关中负责全部领导工作。到各地巡视的人，出去与回来的时间要大致相同。出去要带一两个新同志去学习，回来要带一两个积极勇敢有学习精神的新同志转来。”“发现某一苏维埃或某一个部门工作薄弱，即组织最积极忠实的同志为突击队，临时去增加其力量，至将该政府或部门的工作整理强健为止”。"},{"type":"paragraph","text":"条例上说的巡视，不是看看而已，而是经常地去一定地区的群众中工作；说的突击，是去帮助搞好那一个地方的工作。"},{"type":"paragraph","text":"还在十多年前，赣东北老区一位同志告我:他们的县政府一十三个干部，经常只一个或两个干部守机关，处理日常业务；其余都出发在一定的区乡工作；作一个时期，都回到县府汇报、讨论，作出下一时期的工作计划，又都出发去原地工作。这样，人民的意见和政府的决定，交织在一起，政府工作人员和人民也交织在一起；工作的效率很高，不仅在敌人惨酷进攻下能够打胜仗，而且能够在极艰难的情况下把人民的生活逐步改善。"},{"type":"paragraph","text":"经常工作要这样；临时的重要工作更要这样。"},{"type":"paragraph","text":"一九五二年二月三日察哈尔省关于发放救济粮救济棉衣的报告，说:“……为了督促各地按时发放，曾动员了全体干部，集中力量进行。发放的情况，一般是至旧历年底发放到灾民手里的救济粮，达到原计划百分之八十以上。其中部分县……由于事先掌握了情况，发放较快，有些县已将全部救济粮发到了灾民手里。”“在发放的方法上，均是县区根据计划分配到村，经过村代表会、干部会、灾民座谈会讨论确定，由县区干部掌握分发。村民政委员建立了账簿，发完后贴出清单。并且在发放时结合慰问与检查，因此做到公平合理，群众都能满意。”"},{"type":"paragraph","text":"察哈尔省这样做的结果:不仅鼓舞了灾民度过灾荒的信心，积极生产，而且加强了广大人民和政府血肉相关的联系；培养了工作人员和人民打成一片的作风；提示了建立农村民主制度的方式；纠正了区村干部不善于联系群众和耍私情的习惯。即是说在救灾工作中，搞好了人民民主政权的建设工作。"},{"type":"paragraph","text":"我们要学习察哈尔省这种范例，不仅如此，平时更应采取像上述“各级苏维埃工作方式暂行条例”上说的工作方法，这样，既能广泛地反映人民的意见，又能集中地领导人民工作；既能使现有工作人员不断地到人民中去学习，又能使人民的积极分子不断地来参加政府管理工作。人民民主制度的优越性和人民民主的力量，才能更充分地发扬起来。"},{"type":"paragraph","text":"反之，不这样做，政府机关和人民之间划一道沟，政府工作人员和人民之间划一道沟，高高在上，“官而且僚”，必然做不好工作。"}]}