{"id":263904,"date":[{"year":1952,"month":4,"day":26}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1568","ytitle":"争取五反基本胜利来庆祝“五一”节","mtitle":"本市五反第三期工作进展迅速","ftitle":"五天中已有四千五百九十八个较大工商户老板自动坦白认罪　伟大的五反统一战线愈益扩大极少数违法资本家已完全孤立","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　本市五反运动第三期，正遵循胜利的轨道，迅速地向前迈进；本市各界人民与全体五反工作人员正努力工作，争取以本市五反运动的基本胜利，来庆祝今年的“五一”国际劳动节。"},{"type":"paragraph","text":"自本月廿日起正式开始的本市五反第三期工作，进展极为迅速；全体五反工作人员在经过休整并对第三期工作作了周密准备以后，显得更加勇敢、机智与有力；截至二十四日为止，五天之中即有四千五百九十八个较大工商户的老板自动坦白悔罪或开始自动坦白，他们将得到政府的宽大处理；全市中等工商业户和小工商业户，已经完全定案的包括第一、二两期在内，已达五万五千一百户，其中五万四千六百余户已被评定为守法户或基本守法户。伟大的本市五反统一战线，正与时俱增地进一步地巩固和扩大中；整个形势，对于本市整个五反运动的胜利极为有利；极其少数企图蒙混过关的违法资本家已完全陷于孤立了。"},{"type":"paragraph","text":"本期五反工作的迅速胜利发展，是与各区普遍深入地发动工人群众的工作分不开的。各区一般都分别召开了工人、店员及高级职员的代表性大会，有的还特别召开了本区五反重点户的工人会议，同时又有组织有计划的派工作队深入厂、店，向群众宣传五反政策，交代五反纪律，展开了深入的控诉、检举和细致的审查工作。这种发动工人群众深入细致地控诉、检举和审查的工作、和各区工商资本家的“互助互评”紧密结合，就使违法资本家不能不迅速选择自动坦白悔罪的正确道路，因而大大推动了各区资本家间的“互助互评”工作。"},{"type":"paragraph","text":"各区在发动群众的同时，普遍召开了本区较大工商户的全体老板会议，分组学习与“互助互评”；各区增产节约委员会，在这些会议上宣布政策，指明出路，号召坦白交代；并由在第一、二两期中坦白交代、要求立功的资本家及其家属在大会上“现身说法”，进行劝导。然后展开以同行同业为基础的“互助互评”，进展极速，自动坦白或开始自动坦白的违法资本家的数目，平均每天在千人左右。"},{"type":"paragraph","text":"在前两期中已经坦白了问题的一千一百六十六个资本家，以及一部份第三期中新近坦白交代了的资本家分别组织了“立功小组”，参加了各区的“互助互评”工作。他们以“过来人”和“内行人”的身份现身说法，启发劝导违法资本家坦白交代；有的且深入厂、店进行个别劝导，积极争取立功。这对本期较大工商户老板的“互助互评”，也起了一定的推动作用。"},{"type":"paragraph","text":"各区发动资本家的家属工作也有了新的发展。如黄浦区为了动员资本家家属参加推动“互助互评”工作，在二十二日举行了第三期工作中的较大工商户的家属会议。会上除反复讲清政策外，并组织了典型报告。给予到会的资本家家属以极大的教育和鼓励。在分组讨论中，有百分之九十以上的到会家属都提出了具体计划，保证劝说其亲人坦白交代问题。其中，有的并立即写信、打电话和亲自到“互助互评”会上去劝其亲人坦白交代；也有的回家后立刻召集家庭会议，讨论贯彻劝说计划的办法。"},{"type":"paragraph","text":"至于对中小工商户的工作，也按照预定计划顺利进行中。各区在处理小户时，完全按照团结教育的方针，采取了迅速、便利、宽大、严肃的办法；在处理中户时，一般也尽量予以迅速、便利、宽大，但又适当地必要地照顾了中户的工人职员的要求，因此中户的劳资双方均表满意。五万五千多个中小工商户被评为守法户或基本守法户后，不但已积极参加五反运动，成为五反统一战线的一部分，而且更加衷心地拥护政府与服从工人阶级领导，并积极进行着生产。"},{"type":"paragraph","text":"现在，极其少数的妄图顽抗的违法资本家是完全陷于孤立了。他们如不迅速觉悟、坦白悔罪，就不能逃避掉强大的、掌握了充分材料的、有着广大职工积极支持的五反检查队的检查。在伟大的“五一”国际劳动节即将到来的时候，全市各界人民和全体五反工作人员正为本市整个五反运动的基本胜利而努力奋斗中。"}]}