{"id":689145,"date":[{"year":1984,"month":12,"day":17}],"page":"4","source":"","region":"","masthead":"","special_issue":"读书与出版","column":"访日印象","genre":"","count":"1944","ytitle":"","mtitle":"电脑编排与出版周期","ftitle":"","authors":["赵家壁"],"text":[{"type":"paragraph","text":"赵家壁"},{"type":"paragraph","text":"作者呕心沥血写成一部文稿，经出版社接受后，总希望它早日与读者见面；可是现在出版周期少则一年，多则二三年，还有更长的。所谓出版周期包括两个阶段:接稿后经过编辑加工到发排，称编辑周期；发稿后经过排字、印刷、装订到出轨，称出版周期。朋友们常常问我，三十年代如何?加以“良友”版文艺书为例，那时，我们的版权页上，都注明何时发排，何时出版，至今还可查证；一般篇幅大约一两个月，编辑周期更短。但拿今天的事与过去简单相比是不科学的，种种条件和情况都不一样；虽然这几年，大家对出版周期确有满肚子的意见。而出版社内主管出版的人，又埋怨排字所占时间太长，二十万字文稿需六十五天，这还算是符合规定的。"},{"type":"paragraph","text":"我最近随中国出版代表团去日本，有机会参观讲谈社、平凡社、岩波书店等五大出版社和两家大印刷厂，心中就带着这个问题，去看看日本同行如何解决的。这几个出版社都有自己的高层建筑，编辑部占用两三层楼面，上千平方的大办公室，沿街一边全是大块的隔音玻璃，屋内一无间隔，如有也是矮矮的玻璃，一眼望去，近百个埋头工作的编辑，尽在眼底。用的桌子很小，桌上堆满了文稿书报和文具、电话，桌子两端互相连接，形成几个专列。虽然没有一个人闲着，整个气氛却显得宁静安祥。这样“合署办公”的工作环境，对我来说，不一定值得羡慕；真正值得羡慕的倒是他们各家都有一个电脑排字房。"},{"type":"paragraph","text":"每到一个出版社，主人除了带我们参观编辑部以外，总要让我们到另一层楼上去。那里都用大玻璃分隔着，中间一条长廊，我们一边走，一边可以隔着玻璃，看到两边屋内排列着各种各样的电子计算机，少数几个穿白大褂的人在工作，一盘盘黑色磁带堆放在各处，有的在机上旋转。另外一处有几十位女的在绿色荧光屏前静静地注视着，双手不停地按键盘。经过主人的介绍，才知道就在这些电脑的运转里，把最脏、最累、最费时的排字劳动消灭了，出版周期大大缩短，二十万字文稿，据说两天就可出版。这对孤陋寡闻的我，确实象发现了奇迹。出版社不再发文稿，而是把磁盘发往印刷所；翻成胶版，即可上机印刷，这真是出版工作的一次大革命。"},{"type":"paragraph","text":"但汉字如何输入计算机，对我还是一个谜。有一天去“大日本印刷厂”，主人陪我们去参观汉文自动排字机。工作人员按了几十次键盘，绿色荧光屏上立刻出现两行字:“热烈欢迎·刘杲先生赵家璧先生”(刘果是团长)，我们感到很惊奇。我名字的最后一个字，近来常有人把它写成“壁”，我看了生厌。我就问主人，你们怎么排这个字而保证不出错的，他们又表演了一次:先按日本人发音的键盘，出来了十多个同音的字，然后按笔画多少再按一个键盘，“璧”是十八画，“壁”是十六画，同音而又是十八画的字极少，于是电笔一指，“璧”字便一跃而上屏幕。一回几，两行字已印在复印纸上送给我们，我至今还保留着纪念。日本文中大量的是片假名，那容易办；而对少数汉字就采取这种方法。这是一门新鲜的复杂的技术，听说国内外已有几十种中文电脑正在试验中，我这个门外汉，却对此开始发生了浓厚的兴趣。回到北京，主管印刷的同志告诉我，这方面的技术改革，北京和上海都在搞，他鼓励我回上海后去上海印刷技术研究所看看。"},{"type":"paragraph","text":"日前，上海市出版局介绍我去该所参观，由新老两位所长陪我参观并讲解。我才知道，在全自动照相排版方面，他们已迈出了很大一步:已能用计算机控制激光束，在普通底片上扫光束，直接进行激光雕版，实现了排版印刷工艺的自动化。今年九月出版的《三联书店五十年纪念文集》，就是由他们的激光照排室排字的。那一天，他们送我一本十六开本三百页约五十万字的《中文信息的计算机处理》，两位所长说，这是我国第一本完全用电脑编写排印的中文书，是该所最新的产品。我一边翻看着这本书，一边便想到，长时期来由排字工人手工拣字、拼版，铸字工人在火热的铸字炉旁熔铅铸字、拍打纸型、再浇铅版的繁重体力劳动，不久即将结束了；排字房、铸字房那套陈旧的设备，很快要搬进历史博物馆了。临别前，在他们的自动排字祖上，也在荧光屏上排出了“热烈欢迎”等一行字，这次不是日本用的繁体字，而是我们用的简体字，我名字中最后一个字，他们按自制的字根法，在键盘上按了四次，用尸口辛玉四部分拼成一个“璧”字。当他们也把这行字印在一条复印纸上送到我的手中时，我便把带在身边的从日本带回的那一份，并列在一起，大家看了都极兴奋，我的心情更为激动。日本人能办的，我们中国人同样能办到。现在当然还存在着很大距离，但继续努力，肯定有赶上的一天。作为一个文艺出版工作者，在此向上海印刷技术研究所表示祝贺。将来不但排字电脑化，制版、印刷都这样，出版周期长的问题，在四个现代化的改革声中会逐步解决；今天我们需要做的是，对这类新生事物，要大力支持，大力宣传!"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1984\\12\\84CH040101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>我国第一本完全用电脑编排的中文书《中文信息的计算机处理》</FONT>"}]}