{"id":689269,"date":[{"year":1984,"month":12,"day":19}],"page":"3","source":"","region":"","masthead":"","special_issue":"社会大学","column":"生活浪花","genre":"","count":"2041","ytitle":"","mtitle":"“刘三姐”的心","ftitle":"","authors":["何有才"],"text":[{"type":"paragraph","text":"何有才"},{"type":"paragraph","text":"“636你去买一瓶‘永福’葡萄酒来。”(她总习惯这样用音符来叫我)我已跨出门的脚停了下来，怔了怔。“怎么?不值得高兴?”她问我。我省悟过来了，今天早上广西首届剧展获奖揭晓，《百鸟衣》歌舞剧剧组获了七个奖，她获了主要演员奖。于是我匆匆地往外走去，还该买点什么呢?我边走边想着，这个城市最可口的也不过是烧鸭了。当我提着“永福”红葡萄酒和烧鸭回到家时，她却已把碗盘、筷子摆好，还炒了白菜和花生米各一碟。满满的两杯红酒高高举起，“喝!”只见她一饮而尽，我看着她高兴的样子，凝望着那深情的眸子，腓红的笑脸把我带入了昔日的回忆……"},{"type":"paragraph","text":"那是一九七七年元旦后的第二天，中央人民广播电台播放了故事片《刘三姐》，我们的心情比谁都激动。她也是叫我去买来家乡的葡萄酒，在桂林市歌舞团小小的房间里摆上一张小桌，炒了几个菜，但谁也没有举杯，默默的相互凝望，她含着泪水，嘴角抽搐着，我劝她喝一口，她颤抖的手把酒洒了出来，啪的一声，放下酒杯痛哭起来。此刻，我多么理解她那颗破碎的心啊，无言相对，呆呆的守着她，不知怎样去安慰才好?我的心也在流泪。片刻，我打破了沉默，在盘中选了她最爱吃的米辣椒，“婉秋，给!”她给逗笑了，这带泪的笑比以往更甜……"},{"type":"paragraph","text":"婚后十三载，这十三个春秋啊，妻子的心，丈夫最了解，记得最近正式上演歌剧《百鸟衣》后，观众及同志们给予她高度的评价，祝贺她声音和唱法上比过去有了显著的提高，表演成熟而有深度。可是，开始有个别人反对她扮演女主角伊娌，说她年纪大了些，唱得也不正统，还说她曾经参加过搞承包演出是为了捞钱，可能没有人愿与她合作等等。中央歌剧院著名导演韩冰是请来的，对她摸不清底细，但还是同意她来排第一组，下面又安排三个演同一角色。"},{"type":"paragraph","text":"婉秋没有动摇为事业而拚搏的信心，她排除一切干扰，一心沉到角色中。第一场戏排下来了，导演紧握她的双手，连声谢谢，面对着经验丰富的老导演，她感动得热泪夺眶而出。排练的空间，她不是写排练日记，就是琢磨角色，设计造形和舞蹈动作，请教舞蹈老师，结合自己的不足，力求达到舞姿的优美。她比别人上班早、下班晚，还要加班加点的与对手排戏。我见她天天出几身汗，又少吃少睡，便说:“日子长着呢!”她却说:“日子长不等于机会多，盼了多少年才盼来一个伊娌”。已有两个孩子的她，要演好年轻、美丽、善良的凤凰仙子伊娌，谈何容易啊!除了自己设计动作、调度及排练外，还要帮助其他三组演员排戏。在与对手合作当中，她没有以老演员自居，而是互相学习，取长补短，配合十分默契。她对我讲:“我演不了多久了，也许演这么年轻的角色，‘百剧’将是最后一幕，要培养青年的一代，广西要多出几个好演员，大家一块拉着、拥着、挤着前进那才好呢!”"},{"type":"paragraph","text":"当最后一场戏演完回到家里，我见她两眼红红的，问她为什么?回答的却是沉默。时钟敲了下半夜两点，那轻轻的抽泣伴着她进入了梦乡。后来我才得知是一些人对她的非议。在整晚的演出中，她含着泪水，连她的对手也感觉到惊奇，特别在演到善良的伊娌为人们献身死在大石头上时，她竟然控制不住的抽泣，差点没让观众发现，原来她把心中的委屈化作热泪献给了剧中的伊娌。人生太复杂了，一向安份守纪的她，工作二十八个年头也没有和同事们红过脸的人，竟受到奚落和中伤，她很难受。“自尊心人皆有之，如何对待被伤的自尊心，不同修养有不同的态度，有的一厥不振，有的逃避现实，有的自欺欺人，有的为此勃然大怒，做出不理智的举动，有的则自重自强，励志奋起，我要做后者。”她常这么说。从观众和大多数人身上，她看到了自己工作和生命的价值，何须去解释、去争吵呢?最近群众又选她当了人民代表，有什么能比“信任”两字更使人快慰呢?"},{"type":"paragraph","text":"由于各种原因，我们从桂林调到南宁，一切从头开始，唯一的财产就是多年的舞台实践经验。虽然演过歌剧、话剧、彩调，文场，但大多数是移植和学习其他剧种的剧目，自己地方创作的极少，在歌剧濒临如此不景气的时候，喜遇了“百”剧。它象一株出土的花苗，好花需要众人的栽培，更期待观众同志们热情的浇灌。"},{"type":"paragraph","text":"我很理解妻子的心，演员生涯是短暂的，春光如流、年华易逝，而她已进入中年行列，谁不对美好的记忆难以忘怀?谁不对失去的光阴深感痛心?阔别银幕二十年，记得彩色故事片《春兰秋菊》使她重返银幕时，她对着化妆镜流泪了，银幕和舞台下的观众大概很少知道银幕和舞台上的演员，特别是在享有一定声誉的同时，究竟还有多少内心的痛苦?但愿我们的观众能够理解，当一个演员把一个艺术形象献给你的时候，同时也捧上了一颗诚挚而又颤抖的心。这里有生活道路的坎坷，也有艺术道路的艰辛。难怪《春兰秋菊》影片的导演为她写文章说:“我拍了这么多片，没见过象她这样用功的演员，她默默的行动，影响了整个摄制组的人……”。是啊!婉秋对艺术是要求严格的，探索与上进的毅力是惊人的。"},{"type":"paragraph","text":"想着这一切的一切，我心潮难以平静，高高的举起了酒杯，一饮而尽，我深深地为她祝福，愿她永葆艺术之青春。正如一句名言所说的:老不是艺术，而艺术却不怕老”。"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1984\\12\\84CJ030101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>张安朴　题图</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>张安朴</FONT>"}]}