{"id":689287,"date":[{"year":1984,"month":12,"day":19}],"page":"4","source":"","region":"","masthead":"","special_issue":"法庭内外","column":"","genre":"","count":"1509","ytitle":"","mtitle":"包办婚姻害人　抢亲酿成悲剧","ftitle":"","authors":["钱宝锠"],"text":[{"type":"paragraph","text":"江苏　钱宝锠"},{"type":"paragraph","text":"八月三十一日下午，天气闷热，江苏高邮县伯勤公社施胡生产队四周静悄悄的。突然，村里传出一声惊呼:“不好了，赵登宝喝农药了!”正在田间劳动的人们从四面八方赶来，一面急忙送赵登宝去医院抢救，一面私下议论:“三天前我们才帮他办了‘喜事’，没想到三天后又要替他办丧事!”"},{"type":"paragraph","text":"这起曾经轰动一时的案件，原来是由抢亲酿成的祸害，封建包办婚姻造成的恶果。"},{"type":"paragraph","text":"九个月前，朱秀英出于自私心，把未成年的小姑黄×介绍给邻近公社赵登宝。两个月后，黄×发觉这桩婚事不中意，便要求解除婚约，但却遭到了嫂嫂朱秀英的反对。朱秀英威胁公婆说:“如果让小姑退婚，我就同你的儿子离婚。”公婆出于无奈，只好强要女儿履约。但黄×还是坚决反对，曾先后六次向赵登宝提出解除婚约。由于朱秀英的干预，双方形成了僵局。赵登宝扬言:“就是刀架在脖子上，也不解约。”黄×则说:“要死尸有一具，要人没有!”"},{"type":"paragraph","text":"“不肯嫁，就抢!”赵登宝在别人的挑唆下，就于八月二十五日清晨，带领十多人悄悄地来到黄×住处，强行将姑娘抢去，急得她年老的母亲哭得死去活来。下午，她的母亲便赶到延运人民法院，向审判员哭诉女儿被抢走之事。她说:“我女儿曾经说过:成亲之日，就是死亡之时。现在我女儿生命危在旦夕，请求法官救人!”"},{"type":"paragraph","text":"审判员听了老人的陈述，立即向院长汇报，并会同有关人员，赶往赵登宝家里。这时，被抢来的姑娘黄×躺在床上绝食，她坚决请求审判员帮她离开赵家。审判员再三对赵登宝进行教育，但赵的态度十分蛮横，声言:“问题一天不解决，一天不放人，除非你们拿手铐来!”他的姐姐还说:“谁说抢亲犯法?你们法院不要多管闲事!”"},{"type":"paragraph","text":"当天没有把黄×要还。第二天县委领导急电公社党委书记，要他出面叫赵登宝放人。可是这位书记以自己不分管这项工作为由，不肯出面。法院院长为了防止事态扩大，又商请县公安局配合，当晚派出一些一同志驱车来到赵登宝家，先对赵家进行法制教育，动员他们将姑娘交给法院带走，然后协商解决问题。这时，赵登宝的母亲一面出来阻止，一面竟蛊惑人心地呼喊:“救命!打死人啦!”一些不明真相的群众闻声而来，围观、起哄。赵登宝等人乘天黑、人员混杂之机，抢走在公安人员保护下的黄×。执法人员进行阻止时，施万康等人就反诬公安人员打人，夺走了公安人员的警棍和枪支，并在混乱中殴打了执法人员，当场有五位同志被打伤。原大队会计、有贪污行为的柏正礼乘机报复，拍桌子大骂:“平时你们凶呢?今天你们再凶呀!”刑满释放人员张荣富把执行公务的两辆汽车的车胎放掉气。住宿在该大队的公社司法助理员明知赵家邀人去黄家抢亲，也不闻不问；事件发生的当晚，他又闭门不出。这起围攻执法人员的严重事件持续三个小时之久，产生了恶劣的影响。"},{"type":"paragraph","text":"八月二十七日上午，省法院、公安厅派出的调查小组到达时，发现被劫的姑娘黄×精神萎靡，身有伤痕，已被解救，现被保护在公社，而肇事者赵登宝已赴扬州市“告状”。八月三十一日下午，赵登宝回家后就服毒自杀。这时，又有人乘机散布流言蜚语，说什么“赵登宝是被法院干部逼死的”。为了澄清事实真相，调查小组把赵登宝和黄×分别对执法干部谈话的录音放给干部、群众听，使人们了解到:赵登宝抢人、强奸，围攻殴打执法人员，自知后果严重，畏罪自杀。"},{"type":"paragraph","text":"这场风波终于平息了。司法部门利用这一案例开展法制宣传，使大家认识到由于赵登宝愚昧无知、目无法纪，致使一般婚约纠纷发展成严重犯罪，他既是犯罪者，又是包办婚姻的牺牲者；有些基层干部和亲族由于分不清是非，起了推波助澜的作用。"},{"type":"paragraph","text":"最后，当地司法机关对严重干涉他人婚姻自由的朱秀英、柏正礼，以及严重阻碍执行公务的施万康、张荣富等人，分别判处有期徒刑或送劳动教养，以严明法纪。"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1984\\12\\84CJ040301.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>韩硕　插图</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>韩硕</FONT>"}]}