{"id":689216,"date":[{"year":1984,"month":12,"day":18}],"page":"4","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"1747","ytitle":"","mtitle":"川菜和川戏","ftitle":"","authors":["唐振常"],"text":[{"type":"paragraph","text":"唐振常"},{"type":"paragraph","text":"车到成都，该是吃晚饭的时候了。招待所对过，有一家小面馆。招牌上写着红油抄手、素椒杂酱面、担担面之类字样。正想跨进，忽听锅瓢声响。原来隔壁是一家饭馆，厨师正在操作。移步张望之间，店员热情招呼入座。所谓饭馆，不过是仅容三张小方桌的店面。厨房在店面的后半部，店前放着装冷菜的柜橱和冰箱，还有一个盛活鱼的水缸，确实是够挤的了。店主兼厨师是一位青年，另有两名女青年跑堂兼管冷盘。我请厨师配菜，他烧来一个脆皮鱼，是从缸里取出的活鱼，一个干烧鳝鱼，一盘麻辣兔子肉，一碗豌豆尖素汤(上海叫做豌豆苗，是难得的蔬菜。成都则遍处皆是)，外送一盘浇红油的泡菜。"},{"type":"paragraph","text":"早听说成都个体户饮食店很发达，而且有些菜的味道往往超过国营大饭馆。这第一顿饭使我难忘，证实上说不虚，妻子认为价钱贵了，说是被敲了竹杠，也就是四川人说的“麻广广”。(注)我说，饮食店更多一些，竞争性更强，顾客挑选余地更大，价格自然下降，也就不会做“广广”了。"},{"type":"paragraph","text":"以成都为代表的四川饮食业，发展惊人。小吃逐渐恢复旧观，名莱名点陆续应市，质量虽有下降，数量却多了，吃饭从容自如，入座顷刻即可得食。进而求诸质量，也就不是太难。遍布成都的小饭馆和小吃店，多为个体户经营，即使到了深夜，依然有夜宵可吃。和我同去的来自北京的老朋友们赞不绝口，说是北京在饮食方面，再过若干年也赶不上成都。从峨眉回成都途中，在眉山思濛乡中饭。一行十余人各各在布满镇上的个体户小店就食，从入座到吃毕，不过花了十多分钟时间。我们夫妇吃了一盘炒肉丝(在四川，没有冷冻肉这个概念)，两小碗豆花，一碟泡菜，一小碟罗卜丝，价值一元七角，味皆可口。这情景，近乎抗战期间在成渝公路的么店子打尖，花很少的钱吃满意的菜，使人难忘。"},{"type":"paragraph","text":"从吃饭推而广之，成都的经济，一言以蔽之，曰活。私人经营的“公司”、“中心”，比比皆是。满街奔驰摩托车，据说大都是跑生意的。个体户发大财者有之。如有人摆地摊卖尼龙帐子，由于售价低于国营商店，生意兴隆，几年之间，赢利累累，人称为杨百万。这位杨百万，倒也做了不少好事，捐了不少钱给公益事业；抢救大熊猫，他也捐钱最多。安贫乐道，儒家思想之糟粕。讲一点恭喜发财，用不着担心。民富国可强，未有民穷而国称富者也。"},{"type":"paragraph","text":"活了会乱吗?禁锢日久，一旦放开口子，难免总有不正常现象。一些紧俏商品，如四川名酒、云南产高级香烟，在国营商店绝无，而在个体户商店和香烟摊上，则源源不重，以高价出售。一瓶五粮液，售价高达二十五元，比规定价格高出近四倍。一包过滤嘴云烟，卖到二元五角。烟民酒徒，望而兴叹。我由此也才懂得，老友车辐赏饭，不是酒徒的他，取出珍藏的五粮液之可贵了。而我从会议供应买来的全兴大曲，在招待所住房内，竟然连同挂在墙上的大衣不翼而飞之后，难怪成都朋友的议论多集中于酒，而少及于大衣了。"},{"type":"paragraph","text":"经济活了，文化艺术怎样?我首先想到川剧。看了省市川剧院分别演出的两台折子戏，刮目相看对晓艇，他谈的《逼侄赴科》近乎无懈可击。这个演员确实大为成熟了。年过花甲的陈书舫，仍然活跃于舞台。看了她的《花田写扇》，想来她是有意创造另一类型的角色，用心可嘉，特别是在晚年患病的时候。然而，戏路不可以强求，我感到她好象在演“荀慧生”。原以为可以多看几场戏。省市两院都只演出这一场，市院一场还是单位包场，剧院费心为我觅来六张票子。为什么不多演?市院笑非对我说，在成都演出，卖不了座，他们市院三个团只好经常去外地和农村演出。这种现象，说明了改革的迫切性。车辐推荐张大千故乡内江市编演的现代戏《张大千》，其时在成都有数场演出，可惜时间不巧，终未得看。"},{"type":"paragraph","text":"川菜和川戏，同是四川文化的代表。它们统一于四川文化整体之中，而各各风格多样，强烈与清淡并存，浓艳和朴素俱在，既相反而又相成。习知川味之麻辣，而不知众多川菜之清新；侈谈《帝王珠》之强烈，而不谙《十八相送》之朴实，均不足以谈川菜与川戏。这种矛盾统一，是值得研究的特殊文化现象。川菜欣欣向荣，川剧的振兴，亦在于提倡各种风格并存。至于表现方式之应力求与时代节奏合拍，更是与其他剧种相同的急务。不承认戏曲(包括京剧)有危机，是自欺之谈。四川敢于提振兴川剧，算得上面对现实的勇者。"},{"type":"paragraph","text":"(注)广广，意如上海人所呼洋盘。麻者，有欺负之意。四川原来本地人少，多来自湖广。这广广，大约原指湖广人。"}]}