{"id":689405,"date":[{"year":1984,"month":12,"day":21}],"page":"4","source":"","region":"","masthead":"","special_issue":"论苑","column":"科学工作者论坛","genre":"","count":"1788","ytitle":"","mtitle":"“我们能否贡献一个爱因斯坦?”","ftitle":"","authors":["赵鑫珊"],"text":[{"type":"paragraph","text":"赵鑫珊"},{"type":"paragraph","text":"在奥运会上，当我国女排暂时失利，举国上下大有心急如焚、坐卧不安之感。的确，多拿一块金牌就多为中华民族增添一份自豪感。奇怪的是，当一年一度公布诺贝尔物理学、化学、经济学、生理和医学奖金获得者的名单，里面没有一个中国人的时候，我们有些人的态度却是那样平静，那样司空见惯、漠然置之。我以为这是不正常的现象。奥运会金牌对振兴中华固然很重要，但是在科学“奥运会”上拿诺贝尔奖金或许更重要。"},{"type":"paragraph","text":"不久前，复旦大学物理系一位学生问我:"},{"type":"paragraph","text":"“我们为什么不能贡献一个爱因斯坦，或贡献一个诺贝尔奖金获得者?”"},{"type":"paragraph","text":"我说:“这是一个很值得深思的问题。原因当然是多方面的。除社会经济和科技发展水平外，总的文化背景和哲学气质也是其中两大原因。多年来我们的教育多半只能培养出平面型物理学家，但是只有具有广阔文化背景和对物理世界进行哲学思考的立体型物理学家才有可能成为爱因斯坦、玻尔或海森伯，才有可能荣获诺贝尔奖金。”"},{"type":"paragraph","text":"的确，本世纪初德国高度发达的文化——活跃的哲学思想、社会学科的繁荣和古典音乐的普及等，无疑为造就爱因斯坦作出了间接贡献。这种间接贡献是不容忽视的。比如，爱因斯坦就酷爱巴赫、贝多芬和勃拉姆斯的乐曲，小提琴拉得极好。也许有人会问:古典音乐同爱因斯坦的物理学成就难道还有内在联系吗?"},{"type":"paragraph","text":"我想是有的。因为古典音乐体现了绝对和谐和绝对美，它们同大自然的和谐以及物理理论的和谐确有相通处。一个能欣赏音乐绝对和谐和绝对美的物理系学生，比不喜欢音乐的物理系学生似乎具备一种得天独厚的直觉、敏感和特质去发现宇宙的和谐结构，从而有助于你成为一个爱因斯坦，成为立体型物理学家。除音乐外，其他各种信息也是构成立体型的重要成分。现实世界丰富多采的形象往往会导致物理学上的重大突破，创造心理学的这一规律值得我们习惯闭门攻读、关门做实验的学生深思。"},{"type":"paragraph","text":"具有哲学气质也许更为重要。牛顿的哲学气质表现在他把物理学的目的看成是发现自然界的宏伟结构和作用，并且尽可能地把它们归结为几条普遍法则。爱因斯坦的哲学气质则表现在他对作为物理学基础的力学的批判，表现在他力图从个别的结果得出普遍的结论，表现在他把物理学理解为从概念上去把握外部实在世界的一种努力。"},{"type":"paragraph","text":"对比之下，我们的教育所培养出来的理工科学生就立意和胸襟来说，最大弱点正是缺少这种“判天地之美，析万物之理”的气度。因此，我们的成绩多半是个别的，局部的，修修补补的，而不是观念上的突破，不足以改变一门学科的结构。"},{"type":"paragraph","text":"但是这种哲学气质并不是从天上掉下来的。科学哲学书籍的熏陶是一个重要方面。比如，爱因斯坦在十三岁就研读了康德的《纯粹理性批判》，在大学他还上一门必修课:《科学思想理论——康德哲学》。后来，他还自学过许多大哲学家的论著，这对他日后成为一个开拓型立体型物理学家起了不可小视的作用。"},{"type":"paragraph","text":"今天，我们的哲学界和出版界准备拿出什么哲学书籍去诱发和塑造理工科学生的哲学气质和胸襟呢?遗憾的是，目前我们书架上的哲学教科书并不具备这种功能。因为我们的教科书是在向学生灌输现存的标准答案，而没有着眼于教会他们如何进行哲学思考，进行创造性思索。长期以来，我们惯于用一种偏见把西方科学家的科学成就同其哲学背景截然分开:果实是好的，结出果实之树是坏的。不，在我看来，哪里结出科学硕果，那里就有一株生机勃勃的哲学之树。科学之果和哲学之树是统一的机体。贫困的哲学构成不了科学革命的思维背景。"},{"type":"paragraph","text":"我们的哲学界要立志写出能影响广大理工科学生气质和胸襟的科学哲学书籍。这首先就要求作者谙熟科学史、科学学和现代自然科学成果。因为只有以科学为背景的现代立体型哲学才能为造就对物理、数学和生物世界进行哲学思考的立体型科学头脑作出贡献。——因为你要打动某个领域的人，你就要说他的“方言”和行话。否则谁听你说?作为一个立足于现代世界文明的民族，最不景气的事莫过于自然科学界不爱听、不相信哲学界所说的；而哲学界又不懂自然科学的语言。"},{"type":"paragraph","text":"今天我们民族能否贡献一个爱因斯坦，在相当大的程度上取决于我们能否打破上述隔阂；取决于我们理工科学生是否从哲学那里接受了一种崇高感和雄浑浩博气质的感染；取决于我们的自然科学家是否在思索科学后面的哲学涵义。最后，还取决于我们理工科学生是否从现实世界接受了似乎同自己的专业全然无关的许多形象，并具有一种创造性的联想力。　(本文作者是上海社会科学院哲学研究所研究人员)"}]}