{"id":689704,"date":[{"year":1984,"month":12,"day":25}],"page":"3","source":"","region":"","masthead":"","special_issue":"世界之窗","column":"","genre":"","count":"1397","ytitle":"","mtitle":"《世界报》风雨飘摇","ftitle":"","authors":["王双泉"],"text":[{"type":"paragraph","text":"王双泉"},{"type":"paragraph","text":"十二月四日中午，巴黎意大利人大街上的《世界报》社址大楼内气氛异乎寻常。社长办公室的门上贴着一张纸条:“谢绝一切拜会、采访。”就在这时，法国的电台、电视台正以最快的速度播发一条“爆炸性新闻”:安德烈·洛朗斯宣布辞去《世界报》社长兼经理一职。消息传出，巴黎满城风雨。"},{"type":"paragraph","text":"法国《世界报》创刊于一九四四年，在国内颇有影响，在国外名声更大。多年来一直被视为法国报纸的象征。有些外国驻法记者曾把它称为了解法国、特别是研究爱丽舍宫对外政策的“圣经”。"},{"type":"paragraph","text":"然而，近几年来，《世界报》财政困难、亏损严重，大有每况愈下之势。一九八二年，该报发行量为四十万份，八四年跌到三十五万份，两年内锐减百分之十四。发行量下降导致亏损增加，今年的亏损预计为三千七百万法郎，加上前两年的数字，已累计亏损八千多万法郎。至于占报社营业额一半的广告收入，一年内竟减少了百分之五十。"},{"type":"paragraph","text":"安德烈·洛朗斯今年五十出头，颇有才气。此人出身贫寒，连大学校门也没跨进过。他从外省一家无名小报起步，五十年代跻入巴黎新闻圈，六一年进入《世界报》，苦干八年，才晋升到副部主任一级。一九八二年，老社长富威离职后，报社内几位“强人”争夺这一遗缺，相持不下，最后才达成妥协，推出了“默默无闻”的洛朗斯。"},{"type":"paragraph","text":"洛朗斯在《世界报》工作二十年，对它的起落感触颇深。他认为，“不景气”的原因有三:报纸老化，形象黯淡，缺乏生气；读者厌恶政治论战，而《世界报》长期以来是法国政治辩论的主要论坛；出报时间(下午)不当，不利于与其它日报竞争。为了扭转困境，洛朗斯采取了一些改进措施，如周末三个专刊改版更新，削减报社开支，减少工作人员的补贴和奖金，用提前退休方式裁减人员，等等。但收效甚微。去年，他曾建议办周末彩色增刊杂志，以投读者所好。但编委会在最后一刻予以否决，计划落空不说，还白白损失二百四十万法郎的筹备费。"},{"type":"paragraph","text":"今年，《世界报》财政更趋恶化。报社社会资本总共五十万法郎，固定资产又极为有限，年亏损额早已大大超过自有资产。根据法律规定，必须在两年内追回损失，否则将面临倒闭破产的危险。"},{"type":"paragraph","text":"面对这种山穷水尽的局面，洛朗斯决定背水一战。十一月，他提出一项“恢复计划”，主要措施有四点:进一步紧缩报社开支；报纸从开张、形式到内容彻底改版，同时更新印刷技术；改革工资制度；重整内部资产，卖掉社址大楼。"},{"type":"paragraph","text":"“计划”公布后，报社内反响强烈。出售大楼的打算，伤了记者、编辑的自尊心，引起普遍不满；技术更新后需要大批裁员，工资改革意味着八五年全体人员薪金下降百分之十，自然受到职工的竭力反对。十一月二十六、二十七日，《世界报》内几个工会联合发起总罢工，整个报社陷于瘫痪，被迫停刊两天。这在该报历史上还是头一次，成为震动法国的一大“事件”。十二月三日，拥有《世界报》股份百分之四十的“编辑股东公司”召开大会，投票否决社长的计划，从而导致洛朗斯的辞职。"},{"type":"paragraph","text":"近年来，法国各大报纸一直面临着多种“挑战”:电视的发展和印刷技术的更新，地方报纸的崛起和读者口味的变化。法国全国性报纸的总发行量，十年间下降近百分之二十五，各大报逐年亏损，整个报界被一片“恐慌”所包围。继《每日巴黎报》倒闭和《震旦报》被吞并以后，经营无方的《世界报》又“身陷泥潭”。"},{"type":"paragraph","text":"《世界报》的一位记者说得干脆:“别光听当《世界报》社长名声响，这碗饭可不好吃。这个烂摊子，非动大手术不行!”可是，该从哪里开第一刀呢?"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1984\\12\\84CP030101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>(图为《世界报》社址大楼)</FONT>"}]}