{"id":689854,"date":[{"year":1984,"month":12,"day":27}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2267","ytitle":"","mtitle":"沙洲乡镇工业为什么能腾飞","ftitle":"沙洲县国民经济总产值六年翻了一番半。乡乡都有骨干企业和“拳头”产品。有一万多名供销员和一批聚财有方的企业家。","authors":["金靖中","李大容","陈仁波","孟焕民"],"text":[{"type":"paragraph","text":"“青龙桥畔谷渎水，杨舍新城风光美”。现在的杨舍镇，就是沙洲县的县城。"},{"type":"paragraph","text":"我们这次到沙洲，恰逢党的十二届三中全会公报发表，离十一届三中全会召开之时差不多六年。这六年，沙洲发生了喜人的变化。这个一九六二年才从江阴、常熟划开单独建制的县，曾由于比较贫穷落后，被人称为“江南的小苏北”。一九七八年，全县国民经济总产值也才有六亿四千万元。而今年，沙洲县国民经济总产值将超过二十亿元。与这种发展速度相联系的，是小城镇的兴起和繁荣。现在的沙洲，除有两个县属镇外，还有二十三个乡镇、村镇。这些小城镇，是一个个明亮的“窗口”，它使我们看到了沙洲的变迁。"},{"type":"paragraph","text":"乡乡村村办工业　“拳头”产品销全国"},{"type":"paragraph","text":"我们跑了一个个乡镇。这些镇都有一、二、三个上千万元产值的骨干工厂。这些骨干工厂都有自己的“拳头”产品。骨干工厂又带动一般厂。现在全县乡镇工业已形成轻工、纺织、毛纺、针织、冶金、机械、化工、电子、建材等行业，大小工厂企业一千二百余家，出现了五个亿元乡。全县仅在乡镇上做工的农民就超过十万人。小城镇的繁荣，源头在于乡镇工业的发展。"},{"type":"paragraph","text":"我们访问了塘桥乡政府所在地塘桥镇。这个镇北部是一条新街，形成于党的十一届三中全会之后。新街全长三里半，中间宽阔的车行道全部是平光光的水泥路面。街的东西两头是一座座乡镇工厂。其中有计算机存储器厂。去年八月，我国发射实验卫星，在航天控制中心的计算机系统中，采用了这个厂设计制造的半导体存储器，并获得了国防科工委的嘉奖。这个厂旁边的胶木电器厂，生产开关、灯头、插头、插座等六十多种低压胶木电器产品，年产量达一千多万件，其中单相三极扁插头的质量名列全国第一。"},{"type":"paragraph","text":"现在，塘桥镇上的乡、村工厂有四十多家。去年，塘桥乡工农业总产值一亿零一百五十万元。一九七九年以来，乡办企业上交乡财政部门利润五百多万元。有了钱就好办事情。近几年，这个镇新建了一条街，拓宽了一条河，创办了文化中心，并拿出资金支持学校、医院建设。街道上竖起了百货大楼、食品大楼、工业公司展销大楼、文化中心大楼，建起了商业服务门市部、新华书店以及邮电所等等。在这些建筑物中，还有一座即将竣工的影剧院。这些鳞次栉比的建筑物，使市镇规模比一九七八年扩大了四倍多。"},{"type":"paragraph","text":"“敬礼，提黑皮包的人”"},{"type":"paragraph","text":"我们访问塘桥镇的时候，在街道的一角，看到两长排敞口的砖柱瓦房快要落成。乡经济联合委员会办公室的叶鼎同志告诉我们，这是新建的一处农贸市场，建筑面积一千九百二十平方米，费用十三万一千元。集市贸易兴旺了，迫切需要扩大场地。"},{"type":"paragraph","text":"随着乡镇工业和人口、财力、物力在镇上的集中，交换和消费也在镇上空前活跃起来。去年工农业总产值超过一亿元的乐余乡的领导告诉我们，大量进镇做工的农民要吃商品粮，甚至舍得花大钱吃营养品、尝新鲜。"},{"type":"paragraph","text":"再拿塘桥乡来说，去年的商品流通总量，购进的钢铁、煤炭、柴油、汽油、酸碱、有色金属等有二万八千吨，木材六百立方米，销出去的塑料制品、棉纱、毛线等二千多吨，水泥、石灰三万二千多吨，布匹七十多万米，衣服、小农具十二万七千多件，还有大量笨重的水泥构件、砖瓦等。"},{"type":"paragraph","text":"巨大的商品潮流，锻炼出了一批“弄潮儿”。这就是全县一万多人的供销员队伍。没有他们，原材料、燃料弄不来；没有他们，产品销不出去。他们提着黑皮包，“跑了千山万水，说了千言万语，想了千方百计，吃了千辛万苦”，为本企业找材料，销产品。为了肯定他们的成绩，县委、县政府三年以来，每年都专门召开全县性的供销员会议，交流经验，表彰先进。"},{"type":"paragraph","text":"企业家的才干与气魄"},{"type":"paragraph","text":"当我们在节奏飞快的乡镇企业的车间里参观的时候，总有一些人物象铺路石子那样坚实，象运转的发动机那样充满活力。他们是一批新型的企业家，团结、组织和指挥着成千上万的工人群众。"},{"type":"paragraph","text":"乐余乡的宋连根是这批企业家中的一员。他五十多岁，在农村当了多年的大队党支部书记。开始的时候，他带着几名白铁工、漆匠和自行车修理工等办起了客车改装厂。湖北省一家大工厂开来一辆卡车，请他们改装。驾驶员跳下驾驶室，看到的是几间低矮的草房和数名泥土味甚重的工人，不禁眉头打了结，可是没多长时间，那辆斑痕累累的卡车居然变成了一辆油漆光亮、造型优美的客车。他们为自己改装的客车起了个美妙动听的牌号:“牡丹牌”。"},{"type":"paragraph","text":"一九八三年七月，宋连根听说在即将召开的全国第五届体育运动会上，需要三十辆客车。上海两家客车厂因要货时间紧来不及生产。老宋以一位企业家的敏感意识到:让“牡丹”开进大上海，为全国瞩目的运动会服务，这是再好不过的广告!他们重新开模，提高汽车顶棚，七道主要工序，道道严格把关。终于比计划提前两天，以三十八天时间完成了三十辆客车改装任务，并且一次验收合格。一溜新崭崭的“牡丹牌”客车行驶在上海繁华的南京路上，多少行人为之驻足。三十八天的劳累都得到了报偿，“牡丹牌”客车终于打开了在全国的销路。"},{"type":"paragraph","text":"塘桥胶木电器厂厂长朱金虎，是缺了一条腿的残废人，他身残志坚，坚守工厂，苦心经营，抓产品的多花色多品种，适应市场的多变化；抓产品质量，和城里的大工厂竞争，终于跻身于省内胶木电器行业的名厂之列。他们都有一部“创业史”，都有一本“生意经”。正是他们这些生财有道、聚财有方的企业家，为小城镇的繁荣开辟了丰富的财源。"},{"type":"paragraph","text":"即将结束沙洲之行，县委领导同志意味深长地对我们说:“你们这次看的都是比较好的，全县还有经济发展缓慢的地方。还有一批小集镇没有建设好。我们以后的工作，就是要使好的更好，使差的尽快赶上来。”"},{"type":"paragraph","text":"金靖中　李大容"},{"type":"paragraph","text":"陈仁波　孟焕民"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1984\\12\\84CR030101.JPG\">"}]}