{"id":163013,"date":[{"year":1949,"month":9,"day":22}],"page":"2","source":"新华社","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2006","ytitle":"解放区代表","mtitle":"高岗讲词","ftitle":"经了三个时期的奋斗　今天人民才获得胜利","authors":[],"text":[{"type":"paragraph","text":"【新华社北平廿一日电】　解放区代表高岗讲词:"},{"type":"paragraph","text":"我代表人民解放区讲几句话。"},{"type":"paragraph","text":"现在中国人民解放战争已经获得基本的胜利，全中国将要完全解放，我们回顾二十二年来中国人民解放战争和人民解放区的发展，经过了三个时期:"},{"type":"paragraph","text":"第一是一九二七——三七年的土地革命。那时，以蒋介石为首的国民党反动派叛变革命，投靠帝国主义，屠杀中国人民。中国人民不能不拿起武器，来反对武装的反革命。经过十年的土地革命战争，建立了人民解放区和人民解放军。由于日本侵略中国的急进，中国人民解放军又经历千辛万苦和有名的二万五千里长征，终于达到抗日战争的最前线。"},{"type":"paragraph","text":"第二是八年抗日战争。在抗战中，不管以蒋介石为首的国民党反动派怎样同日本帝国主义及汉奸汪精卫等勾结，用断绝接济、武装封锁、军事进攻等无耻行为，企图消灭中国人民解放军和解放区。但我们终以粉碎了日本帝国主义和中国反动派的一切进攻，使人民解放军从几万人的队伍发展成百万大军，使不到二百万人口的解放区(陕甘宁解放区及其他游击根据地)发展到日本投降时拥有人口近一万万的十九个解放区，并使许多解放区连成一片。"},{"type":"paragraph","text":"第三是这次伟大的人民解放战争。这一次战争是由国民党反动派在美帝国主义的指使和支援下发动的。国民党反动派撕毁了一九四六年一月的停战协定和政治协商会议的决议，发动了这一次空前大规模的反对人民的国内战争。可是在很短的时间内，即被英勇的人民解放军打败了。剩下的国民党反动派的残余力量，不久将被肃清。这是中国人民的空前胜利，也是全世界人民的胜利。"},{"type":"paragraph","text":"什么原因使我们得到这样伟大的胜利呢?"},{"type":"paragraph","text":"大家都知道:如果没有中国共产党的领导，如果没有人民解放军，如果没有人民民主统一战线，我们的胜利是不可能的。现在我特别要讲的，就是关于农民，关于土地改革。这是和中国共产党的领导(也即无产阶级的领导)所不可分开的问题，是和人民解放军所不可分开的问题，同时也是和人民统一战线所不可分开的问题。就是说，领导农民翻身，是我们人民革命胜利的基本关键。"},{"type":"paragraph","text":"中国农民占有全人口的百分之八十。他们受了几千年的压迫，特别近代一百多年来受帝国主义和国内反动政府的压迫，如果不领导他们站起来，中国事情则办不好，中国革命就没有希望。工人阶级的政党——中国共产党看到了这一点，坚持了土地改革的政策，因此，农民才会自觉起来，觉得革命是他们自己的事情，他们踊跃地参军，英勇地作战，不吝惜地支出粮食，担负必须的作战工作。没有农民在政治上并逐步地在经济上的解放，就不可能争得农民来积极参加解放战争，这是很显然的。"},{"type":"paragraph","text":"解放战争需要依靠解放农民，建立民主制度也需要依靠解放农民。如果没有占人口百分之八十的有政治觉悟的农民群众参加管理国家，那末，我们要建设民主制度也是不可能的。如果国民党党棍，土豪恶霸继续在农民头上作威作福，那末、所谓“民主”就必然是完全假东西。"},{"type":"paragraph","text":"经济建设也要依靠农民的土地改革。显然，如果没有提高占百分之八十到九十以上的人口的生产积极性，那末，我们要真正发展工业和农业，也是不可能的。土地改革正是提高广大人民生产积极性的必要办法。"},{"type":"paragraph","text":"我们进行了二十几年的解放战争，和敌人的反复相持，这种过程是很残酷的。但我们终于能克服一切困难，不断地战胜了强大的敌人，使解放区从小变大，从许多小块的解放区发展为联成一片的全国性的大地图，这并没有什么神奇秘诀，而是由于我们紧紧地和广大人民在一起，特别是有步骤地进行了土地改革，并在这个基础上建设民主制度和发展生产，获得广大农民的忠诚拥护至于工人阶级则不但在这种伟大革命中起了领导的作用，并且在前线上，在生产战线上对于解放战争和克服困难，都尽了极伟大的贡献。当然，无疑问地，在国民党统治区工人阶级的英勇斗争，各民主阶级、各民主党派、国外华侨的爱国民主运动，都是有力地配合了人民解放战争的胜利。"},{"type":"paragraph","text":"应当指出:解放区，特别是华北、华东、西北等老解放区以及东北解放区，关于积蓄革命力量，支援前线，关于训练和培养干部，关于教育和团结全国人民，以战胜帝国主义及其走狗国民党反动派，给了伟大的贡献，将来应在中国历史上大书特书的。"},{"type":"paragraph","text":"现在国民党反动派已被打败，全国完全解放就要到来，过去被敌人分割的局面早已结束，全国即将出现一个历史上空前统一的局面。当然，帝国主义和国民当反动派是不会甘心的，他们将加紧进行封锁，破坏捣乱等活动，但我们只要继续依靠工人，依靠农民，依靠全国各民主阶级和各民族的大团结，继续有步骤地消灭残余敌人，完成全国的土地改革，恢复和发展生产事业和文化教育事业，那末，我们就不仅能够打破帝国主义及国民党反动派的封锁，粉碎敌人的各种捣乱行为，而且一定能把新中国建设得很好。建设中不是没有困难，但过去和现在的事实都证明:中国人民是善于克服困难的，我们相信一定能够克服困难。"},{"type":"paragraph","text":"谨此，代表全国解放区人民，庆祝中国人民政治协商会议的成功!庆祝中国人民共和国和中央人民政府的诞生!"},{"type":"paragraph","text":"(人民解放军代表陈毅讲话载第三版)"},{"type":"paragraph","text":"<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1949\\09\\499m020601.JPG\">"}]}