{"id":163020,"date":[{"year":1949,"month":9,"day":22}],"page":"3","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1801","ytitle":"从筹备会看","mtitle":"中国人民政协的精神","ftitle":"——记人民政协筹备会二次会议","authors":["唐海"],"text":[{"type":"paragraph","text":"本报记者　唐海"},{"type":"paragraph","text":"【本报北平通讯】　在中国人民政协筹备会第二次全体大会会场里，不断听到了愉快，兴奋爽朗的笑声。每个到场的筹备代表都特别高兴；因为人民政协大会很快就要开幕，新中国的序幕就要揭开了。筹备代表们在新中国诞生以前，都尽了他们每个人的力量。"},{"type":"paragraph","text":"筹备会主要工作，已经由周恩来副主席报告过；分为六个小组。这六个小组，在三个月的筹备过程中，不断开会，反覆研究，充分发挥了新民主协商精神。特别是关于共同纲领、中国人民政协组织法、中央人民政府组织法等草案，讨论得特别详细。每一组讨论了、修正过，交给常务委员会；常务委员会集中了意见再分给到平的各代表；各代表再分组研究，一次不够，继续了二次、三次，最多的讨论了六七次，才决定了草案，由常务委员会向全体筹备会议提出。因为每个筹备代表，都已经在小组中详细讨论过，大家都知道得非常清楚，因此，常务委员会提出报告后，很快的由全体起立通过。"},{"type":"paragraph","text":"全体起立通过的三项草案提交大会的过程中，应该特别说明的。当周恩来副主席代表常务委员会提出要大会审查通过时，李立三代表全国总工会表示同意；接着李济深代表民革同意总工会代表意见将草案提交大会。以后，每个单位的首席代表都站起来发言，有时候两位首席代表同时起立，会场中顿时充满了笑声，主席团的周恩来也只有在台上大笑鼓掌。谭平山老先生代表三民主义同志联合会起立赞成时，他特别提出要全体起立通过。于是一个共同纲领，两个组织法草案在全体隆重起立，全场鼓掌中通过了。"},{"type":"paragraph","text":"在各单位纷纷起立赞成草案通过时，坐在前排的毛主席代表中国共产党赞成通过草案提交大会。他是最后起立的，但是得到了全场最多掌声!"},{"type":"paragraph","text":"“四代同堂”不少。筹备会的代表，白发白须的老先生年龄最高的司徒笑堂已经八十三岁了，因为走路不大方便，特别为他预备了一张椅子。在全体摄影中老先生们和毛主席朱总司令都坐在前排。沈钧儒是有胡须的，司徒美堂、陈叔道、阿香凝、谭平山、彭泽民、林伯渠都已经白发满头了。就在他们的后面，年纪最青的学生代表都是二十几岁。有人说过中国人民政协是四代同堂，这句话在全体筹备会委员中，已经看到了。"},{"type":"paragraph","text":"但是年老的和年青的筹备代表们，大家想法都是一样的:就是共同协商，在共产党毛主席领导下，建立一个新民主主义的新中国。筹备工作的确非常繁重。周恩来副主席说筹备时间虽然延长了一个半月，但是为了筹备工作做得更好是完全必要的。"},{"type":"paragraph","text":"从庄严、慎重、不断讨论中，已经可以看出新的、人民政治协商会议的精神。事先分组深入讨论，广泛交换意见得出结论，这样做法，比在大会时讨论要详细得多了。"},{"type":"paragraph","text":"在讨论到大会主席团名单时，周恩来副主席特别强调“统一战线”，因此除了各单位首席代表为参加主席团当然主席外，其他各方面，包括特别邀请代表中都要推选主席。另外还有四位主席团主席是得到全场掌声最多的，这四位代表都是战斗英雄，包括三野驻在上海的魏来国。"},{"type":"paragraph","text":"大会主席团名额初步决定是八十九人，名额比最初预定要多些，周恩来副主席说:“这是胜利造成的。”"},{"type":"paragraph","text":"毛主席印象"},{"type":"paragraph","text":"筹备会全体会议的会场中，四面都是水银灯。在光亮的灯光下，正中是六国军旗。在毛主席前面主席台边摆着盛开的鲜花，一盆盆松柏象征了新中国万年常绿。"},{"type":"paragraph","text":"会场空气隆重庄严。除了台上讲演者以外，没有人高声谈话。笑声是在一个时间前后爆发的，掌声也在一个时间先后汇合成一起的。每个人发言时都得了全场的重视。"},{"type":"paragraph","text":"中国历史上从来没有过这样会议。工人代表们、农民代表们、和穿西装、穿制服的代表们在一起开会，大家共同来讨论我们这一代甚至子子孙孙都有关的国家大计。毛主席、朱总司令两位人民的大救星都非常健康。毛主席面色红润、精神旺健，他走到那里，笑声也跟到那里。中国人民领袖给人的印象是:健康、谦逊，心境宽大、无论什么事情让他来带头都可以安心的。毛主席在和到会的各代表不断招呼。他的记忆力特别强，见到过的人，多数能够叫出名字来。"},{"type":"paragraph","text":"周恩来副主席是会议里最忙碌的负责人之一。他不仅要做报告，而且筹划了大大小小会场里应该注意的事情。中共中央统战部李维汉部长兼人民政协筹委会的秘书长因为筹备工作过份忙碌，曾经五天五夜没有好好睡过觉。在最近几天前卧病医院，不能出席会议。筹委会全体会议为了慰问这位辛劳过度的秘书长，不仅要留他在主席团里的名将，而且决定推派李济深、何香凝、李德全三位代表去慰问。这正如一位代表说的:共产党为人民服务的精神，实在令人万分感动。(九月十七日寄)"}]}