{"id":163139,"date":[{"year":1949,"month":9,"day":23}],"page":"1","source":"新华社","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1511","ytitle":"新疆代表团团长","mtitle":"赛福鼎讲话","ftitle":"能派代表参加人民政协，是新疆人民值得骄傲的一件事。","authors":[],"text":[{"type":"paragraph","text":"【新华社北平廿二日电】　新疆代表团团长赛福鼎讲话:"},{"type":"paragraph","text":"诸位代表同志:"},{"type":"paragraph","text":"首先我代表新疆各族人民庆贺这一个对中国，对全世界人民解放运动具有重大历史意义的中国人民政治协商会议的召开；同时我要代表新疆人民为实行这一伟大的历史任务而聚集在这个会场的人民代表们致最诚恳的慰问同志们，目前，我们已经快要结束中国境内各族人民的不幸的历史而迈进争取全国人民的光明的新生活的神圣任务的新阶段。在这个会议上，时确定这个斗争的政治路线和组织基础，所以说这个会议是具有巨大的历史意义的。"},{"type":"paragraph","text":"我们中国人民的新的历史途径，已经打开。我们将由武装革命斗争，转入到政治的经济的国防的和文化的建设方面。"},{"type":"paragraph","text":"在以工农联盟为基础上建立的，而由中国共产党领导的中国人民解放军的胜利，给我们打开了这条光荣的道路——新民主主义的道路。因此全中国人民(新疆人民也在内)对中国共产党和人民解放军，同时向领导这伟大的胜利的英明的领袖毛泽东同志和朱德同志表示极诚恳的感激和崇高的谢意。不但是这样，而且为了报答这个胜利，今后要在中共和中国人民政府的领导下，在建设新民主主义的新中国的斗争中，供献出我们所有的力量。我们坚决相信这也是一定能够作得到的。"},{"type":"paragraph","text":"中国人民解放军的胜利，使我们的友人微笑。因为这个胜利已解决了中国人民的根本要求，同时给以苏联为首的世界爱好和平的民主阵线，增加了一个很强大的力量，给世界殖民地弱小民族的民族和人民解放运动，以很大的教训和启发的作用，所以中国共产党和中国人民解放军已取得了全世界爱好自由的大多数人民的同情和尊敬。"},{"type":"paragraph","text":"同时中国人民解放军的胜利也使我们的敌人痛哭，因为这个胜利给中国境内的反动分子们特别是给国民党反动派以毁灭性的打击，给全世界侵略者，帝国主义反动集团以无尽的打击，所以国民党反动派和美、英帝国主义，为了挽救国民党反动政权的崩溃，采取过所有可能的措施，但是事实已证明，他们的一切企图不仅空费气力，反而帮助人民解放军。这是必然的结果，因为人类社会的历史早已证明，凡违反多数人民的意志或者违背正义的任何反动势力，终究是要归于灭亡的。"},{"type":"paragraph","text":"现在让我们谈一谈新疆:我们可以说新疆人民的历史就是一部反压迫、反专制、反奴役，以争取自由和民主的残酷斗争历史。五年前在伊犁、塔城、阿山三区爆发的人民解放运动，虽然使我们新疆人民获得部分自由权利，但国民党反动派统治，连这一点可能性都要剥夺去，而企图重新实行黑暗专制，来践踏人民。可是新疆的民族自治区的人民却在和平环境里，组织进行了他们反对国民党反动派的斗争。"},{"type":"paragraph","text":"新疆人民在最近几年的斗争经验中，已经了解中国人民(新疆人民也在内)的解放，只有在中国人民解放军的胜利后，才能获得彻底解决。这也就是说中国人民解放军的胜利也就是新疆人民解放运动的胜利。"},{"type":"paragraph","text":"所以新疆人民在和平斗争的环境中，很关切的期待着中国人民解放军的最后胜利的来临，新疆人民和中国境内其他人民，同样的坚定了他们对将要实行的新民主主义的信心和希望。而高兴地派出代表前来参加解决整个国家的政治和组织等问题的这一个人民政治协商会议。这是新疆人民值得骄傲的一件事情。"},{"type":"paragraph","text":"总而言之:我们全中国人民，即将要踏上中国革命的新阶段，在我们而前正摆着创造新的、自由的、进步的、文化的、生活的任务。这个任务当然是很艰钜而繁重的，但是中国人民(新疆人民也在内)坚决相信，一定能够胜利完成这个任务，因为我们已有二十八年斗争经验，而以马克思、列宁主义武装起来的中国共产党和英明的人民领袖毛泽东同志来领导这个斗争，这就是我们的坚强信念，这也就是使我们骄傲和勇敢的原动力。"},{"type":"paragraph","text":"为新民主主义胜利而前进中国人民领袖毛泽东同志万岁!"},{"type":"paragraph","text":"一九四九年九月廿一日"}]}