{"id":163282,"date":[{"year":1949,"month":9,"day":24}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2239","ytitle":"","mtitle":"中共中央华东局关于贯澈中央建团决议的指示","ftitle":"九月十日","authors":[],"text":[{"type":"paragraph","text":"(一)中央发布建团决议以来，华东建团工作已获初步成绩。现华东有团员十三万人，他们在各种工作中正表现其日益增强的积极作用和模范作用。这对今后建团工作是打下了初步基础。但由于过去一时期整个华东处于战争前线及广大华东地区为新解放区，中央建团决议及中央批准的中国新民主主义青年团第一次全国代表大会决议，还未进行普遍深入的传达与贯彻，因之，建团工作尚未获得应有的成绩。"},{"type":"paragraph","text":"现华东地区已大部解放，全华东区及全中国的完全解放为期不远。在这种情况下，建设中国新民主主义青年团——这个在党领导之下，以马列主义、毛泽东思想为指导思想，团结和教育青年一代为新民主主义的澈底实现而奋斗的先进青年的群众性组织，这不仅是团结教育广大青年并保证及加强党对青年领导的中心环节，而且也是党领导革命事业，团结和教育一般群众的迫切需要，不仅是党在当前革命斗争中有了一个得力助手，而且也是为革命准备必要的后备力量。因此，建设中国新民主主义青年团，是党在目前革命形势下的极严重要工作之一，各地党务必认真切实地贯彻中央建团决议并领导和帮助青年工作干部执行团代表大会的决议。"},{"type":"paragraph","text":"(二)过去华东的建团工作，是有成绩的，但各地在某种程度上还存在着为建团而建团的偏向和狭隘关门主义的毛病。为了进一步开展建团工作，必须明确认识:建国是为了满足青年积极份子要求，而更主要的是为了满足广大青年群众的要求。因此，应该从发展和通过广泛青年运动的基础上建立和发展青年团，而不应该和当前青年运动不相联系，孤立地为建团而建团。如果只着眼于少数青年积极份子，或仅仅在这种狭小圈子里活动，则青年团既不可能成为广大青年的团结核心，也就不可能真正成为我党和人民政府的有力助手。青年团的先进作用，正在于教育落后青年群众和团结中间青年群众，所有青年团的干部和团员必须面向广大青年群众，为巩固青年内部团结和建立统一的革命青年运动，为保护青年切身利益，为不断提高青年政治和文化水平而斗争。在这些斗争中涌现出来的思想进步，工作积极作风正派的青年积极份子，青年团应按团章吸取他们加入组织，而不应过高地规定入团条件，过繁地规定入团手续，把他们关在门外。建团中必须克服关门主义的偏向，同时又必须防止拉夫主义和形式主义的偏向。"},{"type":"paragraph","text":"(三)当前华东人民的总的任务是粉碎敌人封锁，克服困难，为争取全华东和全中国的解放及争取中国人民民主革命的澈底胜利而斗争。各地党应领导青年团，动员和组织广大青年为执行华东局所提出的六大任务而奋斗，并在执行六大任务中建立和壮大团的组织。为了更有效地动员青年群众参加当前斗争，必须按照青年的特点，结合青年的切身要求，适应青年的心理和兴趣，给予力能胜任的具体任务，适当解决其正当与可能的要求，并采取多种多样的工作方式，(从政治活动，社会科学与自然科学，及生产的学习，一直到文化娱乐体育；——如壁报、讲演、演剧、歌咏、体育和参观等等各种方式)以启发青年的觉悟，在反封锁斗争中高度发挥其积极作用。为此，应在党的领导下，保持青年团组织上的独立性和发扬青年群众生动活泼的作风。"},{"type":"paragraph","text":"(四)为了实现六大任务，华东局已决定用大力开展新区农村工作，华东新区的青年团亦应号召广大城市青年工人和学生，深入农村，开展新区农村工作，而青年团本身则应首先加强城市中青年工作，一方面为了巩固新解放的城市，同时也为了给农村青年工作准备必要的青年工人和智识份子干部。各老区则应继续发展城市青年工作，同时应注意开展农村青年工作。"},{"type":"paragraph","text":"(五)目前华东的老区半老区，新解放城市和新解放乡村。其政治经济情况各不相同。青年团在各地的工作基础也不平衡。因此，上述不同地区在执行建国任务的步骤上也应有所不同。例如老区和半老区的青年团应在工矿企业铁路和学校中普遍发展团员，建立团的组织，抓着重点，创造经验，不断提高团的工作；在农村中则应建立区以上的各级团委，在现有团的基础上，有计划地发展团的组织。又如新解放城市的青年团。应在工矿企业铁路和学校以及各阶层青年由有重点地发展组织。展开广大青年群众运动；在各工业城市的青年团必须特别注意吸收青年工人先进份子入团及加强团的各级领导。又如新解放农村的青年团，应首先集中力量，抓紧重点，在领导群众进行剿匪反霸，合理负担，改造政权，减租减息中创造建团的经验，然后逐步推广。总之，在各种不同的地区均应不失时机，尽力所及，有计划有步骤地普遍建立和壮大青年团的组织。在建团过程中，须把握下列三个环节，即全党支持，掌握重点和健全领导。"},{"type":"paragraph","text":"青年团的中心任务是学习和教育青年一代·要学习马列主义、毛泽东思想，学习科学、技术和文化，并应和本身的实际工作结合起来(六)为加强党的领导，应建立一定的领导制度。各级党委必须有常委一人负责经常指导青年工作，区委及支部内设立专门的青年委员(团的区委书记、支部书记，如系党员条件合格者可兼任)。各级党委应定期讨论青年工作，必须使青年工作成为各级党委会内大家都了解关心和全党动手进行的一种工作。党的一定会议。当吸收团的主要负责干部参加，有关党的一般政策的电报、文件应发给团的主要干部传阅，以便作团的工作同志了解党的政策，把团的工作做好。"},{"type":"paragraph","text":"(七)团的建设对于党的建设有着重要的作用。凡比较积极进步，但尚不够入党条件的青年可先吸收入团，在团的教育考察的基础上发展党，以保持和提高党的质量。"},{"type":"paragraph","text":"(八)各地应普遍而深入的传达中央建团决议，团代表大会决议，华东局的指示及华东局青年工作会议的几个报告。并将讨论和执行的情况报告华东局。"}]}