{"id":163345,"date":[{"year":1949,"month":9,"day":24}],"page":"6","source":"本报","region":"宁波","masthead":"","special_issue":"各地通讯","column":"","genre":"","count":"1599","ytitle":"匪机滥施轰炸下","mtitle":"宁波怎样从事建设?","ftitle":"工厂夜间开工，商店晚上营业，内河航船也改为深宵通行:城乡物资渐趋活跃，大批木炭、草蓆、山货，都从农村连上城来。","authors":["全一毛"],"text":[{"type":"paragraph","text":"【本报宁波讯】　帝国主义及其走狗蒋匪帮的封锁与轰炸，坚决吓不到中国人民，这已成铁一般的定论。宁波人民，经十三日及二十日匪机二次滥炸后，积极方面，已在发动组织支前；消极方面，除各团体自动成立救济团，人民政府正办理善后外，职工们，工商界为打破封锁，顽抗轰炸，工厂改在夜间开工，商店改在夜间营业。交通公司，内河航船也纷纷改在夜间行驶。美蒋匪帮的炸射，丝毫也损毁不了我们的发展生产，繁荣经济，城乡扶助，内外交流的经济建设。宁波市的工业界，已纷纷把生产计划改变，制造大批农民必需的工业品。市区七十七家织布厂，已纷纷改做粗布。尚未复工的则竞相开动。"},{"type":"paragraph","text":"公私运输业，日前也开了一次座谈会，商讨提出克服困难的办法:(一)大家一致动员起来，坚决把宁波市委提出的六项任务贯彻到实际工作中去，首先作好支前工作，争取早日解放定海。(二)坚决以自力更生，改造工具，来恢复和发展运输生产，(三)各私营运输业很好团结一致，并把市场游资引导到交通事业上来，集中力量建设交通运输业。(四)政府与各私营运输业密切合作，开诚相见共同解决困难。"},{"type":"paragraph","text":"各汽车公司正在大力迅速把汽油车改装木炭车。通运公司已把一部份车辆改装完成，试验结果，成绩跟汽油车一样，在抗战时期，他们也曾改装过，那时车内炭炉是立体形的，现在更进一步，改为垂形，既方便又不占地位，而且燃料消耗，比汽油节省百分之四十五。节奉、民华汽车公司也改好了几辆。民华公司更把四十辆客车增拨二十辆作为货运，发展内地交通，驶行地点，已开始的如余姚、百官、绍兴、萧山、杭州、上海、新昌、嵊县等地，其他各地决以最大努力陆续拓展。"},{"type":"paragraph","text":"宁波市和内外地物资交流渐趋活泼，已和其他城市与乡村建立起正常的贸易交换关系九月份以来，大批木炭、草席、山货、农作物，及其他农村手工业品已从浙东各县农村运到城市里来，同时，已由宁波出口，运往外地。自九日一日至十日，宁绍汽车公司计运出食米二十一大卡车，山货草席等物资五大卡车，民华、通运等公司情形也差不多，通运公司运到慈北农村中去的杂货、香芋，达六大卡车。"},{"type":"paragraph","text":"农村中的物资交换，也以人民币为唯一贸易货币了。这句话，听来也许有些奇怪。原来浙东解放之初，由于农村中残余反动武装尚未完全肃清，政权还控制在封建统治者手里，配合匪特造谣，并破坏交通，使城乡物资无法交流，人民币也只通行在城市和较大村镇上，一般农村都以物易物，买小菜，坐航船，纵然买一包香芋，买一个木纱团，也以米谷计价。农民到城市里来购买东西，须背负着沉重的米谷，卖去兑得人民币后，再行交易。但现在，已完全改变了。"},{"type":"paragraph","text":"自从中共浙江二地委发出号召动员大批干部配合武装部队展开农村工作后，残匪已呈崩溃阶段，并普遍建立起人民自己的农协会、乡政权。一方面，在数千民工冒着匪机骚扰积极努力下，浙东沿海及内地公路，已大部修竣。交通畅达，物资交流，农民觉悟提高，人民币下乡了。"},{"type":"paragraph","text":"工人们则更以积极性创造性摆脱帝国主义的依赖性克服工业上的困难，举一个例说吧，宁波永耀电力公司发电厂用的TURBINE机上的VALESTEM，一向是依赖帝国主义供应的，中国人以前似乎不会造。但经工人们集体研究创造，结果完全成功了。他们想出办法，把锅炉里烟道漏洞塞住，使热量不致消耗，又想出办法使蒸滤水温度增高，节省燃料。他们昨天又创造了一架在日电停输期间的警报机。该公司原来有一架警报机，配合郑县防空监视哨施发警报，但警报机必须经过TURBINEVALE方能施发，要是停输电源，就不能应用。今天起，电力厂为适应暂时需要，停放日电，加强夜电，经过工人们集体设计研究，结果在八小时内另创了一架警报机，只要装在锅炉STEAM就行了，就是说，不放日电，也能应用。"},{"type":"paragraph","text":"奉化电力厂，也将原来用的柴油发电机改装为木炭机，克服当前困难。(全一毛)"}]}