{"id":163310,"date":[{"year":1949,"month":9,"day":24}],"page":"4","source":"","region":"","masthead":"","special_issue":"文化广场(第48期)","column":"","genre":"","count":"1582","ytitle":"","mtitle":"华南解放区的新闻事业和文化战士","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"雨"},{"type":"paragraph","text":"在华南，与英勇的人民解放军武装战士同时，以笔杆，以印刷机作武器，参加实际战争的文化战士，其功勋与所有战士是同样不可磨灭的。他们在艰难的物质条件之下，在动荡险恶的环境中，教育，鼓励并巩固了千万的战士，无数的人民，加速了整个华南解放战争的胜利。"},{"type":"paragraph","text":"作为华南解放区有历史性的报纸，在过去是东纵的‘前进报’，前进报是四开新闻纸的油印报纸，后来曾改为四开铅印创刊于一九四二年二月，一直出版到一九四六年东纵的北撤，是东纵对内(教育干部士兵)对外(教育民众)公开性的读物。最初出版的时候，约七八百份，以后增加到一万三千份。抗战期间，流行于东北江及三角洲一带。蒋管区人民以高价买卖，争先传诵。"},{"type":"paragraph","text":"现在，在广大的解放区各纵队中，军中读物和公开性的铅印油印报纸，数量之多，暂时是难于统计的，而较有代表性的，有下列各种:"},{"type":"paragraph","text":"团结报——团结报是韩江区域流行最广影响最大的报纸，是潮梅地区文化战斗重要部门之一。创刊于一九四七年，起初是三四百份的八开或十六开的油印报纸，今年春间，已发展至六千份了，本年五六月间，随兴梅解放后改为铅印报，至今，仍以十六开纸短小精悍的战斗形式出现于潮梅地区，内容侧重政策的传达。"},{"type":"paragraph","text":"大众报——大众报和团结报同是潮梅区的主要读物，同于今年五六月间，由油印报改为对开的铅印报纸，现在，又重复以小型油印姿势，随解放军来往发行于潮梅地区，多作政令的传播。"},{"type":"paragraph","text":"汕报——汕报是兴梅各县解放后由旧汕报改变过来的报纸，对开铅印，销行于兴梅各县。自由韩江——自由韩江是韩江支队出版的十六开油印报，现在已改为铅印报了，内容侧重军事导报，充满精简干练的战斗风格。"},{"type":"paragraph","text":"粤赣报——粤赣报是东二支队出版的报纸，流行于东北江及赣南一带，历史长而流行广，现在也由油印报改为铅印报了。"},{"type":"paragraph","text":"北江报——北江报北一支队出版的油印报，永远以北江土纸油印出现。充满朴素坚强的风格，是北江区唯一读物。"},{"type":"paragraph","text":"人民报——人民报是粤中纵队出版的油印十六开报纸，有时出版一张，有时出版二张，是粤中区和西江区人民和战士最常读的小型报，印刷精美，与团结报，自由韩江，同样具有短小精悍，战斗风格的特点。"},{"type":"paragraph","text":"此外，琼崖和粤桂边区的人民报纸和各解放军的油印报纸仍多，徒以篇幅所限，无法一一列举。"},{"type":"paragraph","text":"华南解放区的报纸，由于客观条件和现实环境的需要，一般上都是短小坚强的油印报纸，词藻精简，内容切实。是从不断的战斗中磨练出来的结晶。"},{"type":"paragraph","text":"解放区报纸在任务上说，他是政策指导，政令传播，和人民活动，战斗报导的综合，他是教育干部、战士、和人民的重要文化工具。"},{"type":"paragraph","text":"作为解放区报纸的重要特点之一，是印刷的精巧和美丽，这是反动派所惊奇叹息，自认不如的事，除土纸印刷者外，许多是和铅印一样精美的。"},{"type":"paragraph","text":"华南解放区报纸随着不断的胜利和解放区的扩大，在今年开始，都向铅印方面发展，但为了配合战斗，随队行动，仍以油印为主，惟无论如何，这发展是大大地走进了一步的。"},{"type":"paragraph","text":"在放区解的新闻工作者，没有固定的办公室，他们在树荫下，在老百姓的小桌子上，在膝盖上，产生了他们的作品；在同样的地方，随时成为了我们的排字房与机器房，是这样地，他们产生了千百万人争读的军民读物。"},{"type":"paragraph","text":"作为解放区新闻工作者的生活形式，除了和一般战士一样的咸菜红米饭之外，他们是一个文化战士，但也时常是一个武装的斗士，他们一样武装，一样随时准备战斗。"},{"type":"paragraph","text":"一般解放区新闻工作者的行装，大都是一个背包；里面一叠纸，或者一块钢板，一筒腊纸，许多的钢笔。他们的编辑室和排字房是随时驮在身上的了。印刷机是一把排笔，或者一片树胶造成的墨油帚，无论何时何地，蘸上油墨，就可以印刷东西。"},{"type":"paragraph","text":"为了精巧印刷美丽，他们是一面磨笔，一面用界尺去写腊纸的，写出来精细而又清楚。加上自制墨油，彩色斑斓，大意的人会当他是石印或铅印的制品。"},{"type":"paragraph","text":"解放区的新闻工作，在物质缺乏和环境动荡之下所造成的成就，是曾被人认为奇迹的，但实际上，他是长期的斗争过程中不断的经验底综合。"}]}