{"id":163446,"date":[{"year":1949,"month":9,"day":25}],"page":"6","source":"","region":"","masthead":"","special_issue":"人民科学","column":"","genre":"","count":"1779","ytitle":"伟大的科学家，也是伟大的思想空，他的工作把自然科学的知识范围作了空前的扩展!","mtitle":"伊凡·巴甫洛夫","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"到现在为止，没有一个自然科学工作者的成就，能在对自然科学知识范围上的供献，和伊凡·彼得洛维奇·巴夫洛夫相比拟。"},{"type":"paragraph","text":"巴甫洛夫所留给世界的供献，在生理学上当然是划世纪的:不仅在消化机能方面的实验使原有的关于食物消化的概念全部改变，使医学界得到了空前的启示，更在大脑两半球机能的研究上，给心理学、哲学和社会学，以至教育学创闢新领域的科学根据。后者的供献是巴甫洛夫伟大工作中的主要都份，也是还没有一个自然科学工作者所能比拟他的地方。他的工作把自然科学的知识范围作了空前的扩展。打破了机械论的境界，用实验的方法证明了人类思想在生理上的基础，粉碎了“神秘”的精神现象的根据。"},{"type":"paragraph","text":"了解自然蜀最高级现象的科学开始建立了"},{"type":"paragraph","text":"巴甫洛夫完成了动物高级神经的活动与大脑皮层，人各种机能的研究，解释了如何以物质方法设想一个心理现象的发生。从前，生理学家认为是绝对无权用他们的生理研究方法来干预心理学的。"},{"type":"paragraph","text":"巴甫洛夫用实验方法证明，思想的起点是由于大脑皮层受到客观物质环境的反射而产生的。两种刺激的并发构成条件反射，构成暂时的联系。如果切除了大脑的此层，就不能有这仲反射。这个反射对一般动物都存在。一只没有大脑半球的狗，仍旧可以生存，但它已丧失了一切“打件反射”的可能:它看见了食物不会联想到去吃，一定要把食物塞到它嘴里，才会吃下去。没有了大脑半球的狗，丧失了某些精神性能。由此，证明“条件反射”是帮助我们扩大与环境的联系。没有了大脑半球的狗是残废者，如果没有人帮助，它就不能生存在它的环境里。"},{"type":"paragraph","text":"这一个伟大的证明不仅打开了生理学上的界限，这个学说对高极神经的研究，对于心理、医学、哲学、社会学、教育学有同样的重要性。过去心理学家只有模糊的“联想”慨念，已经成为可以放到实验室中的研究对象。"},{"type":"paragraph","text":"这一个学说，不仅开始建立了一种了解自然最高级现象的科学，更重要的，它建立了唯物的思想方法，扩大了自然科学的知识范围，打破了的社会科学的界限。"},{"type":"paragraph","text":"要去发现事物内在的原始的秘密"},{"type":"paragraph","text":"巴甫洛夫是一个严格的自然科学家。他说:“要不断地学习，实验和观察，决不要停留在事物的表面。不要使你自己变成事物文件的保管人。你要去发现事物内在原始的秘密。婴执着地探索事物发展的规律。”"},{"type":"paragraph","text":"他一直在从事消化腺的研究，必然地研究到唾液。他在用狗做实验的时候，发觉狗的唾液，不仅在食物入口，使味觉神经反射后分泌，而在狗看到食物，嗅到食物，甚至听到喂饲它的人的脚步声时，唾液就开始分泌。起先，他称之为“心理唾液分泌。”"},{"type":"paragraph","text":"但什么叫“心理唾液分泌”呢?心理的根据是什么?，深入事物里面是巴甫洛夫的特性，他就深入研究，发现这并不是先天的行为，而是动物出生的时候，就有这样一种反应的物质装置机构，使二种刺激并发符合，就产生了联系的“条件反射”，因而从物质基顾上解说了所谓“心理唾液分泌”的现象。"},{"type":"paragraph","text":"集体的观念"},{"type":"paragraph","text":"全心全意为了科学"},{"type":"paragraph","text":"“我用了集体主义的方式来领导一切工作。我们大家都联合团结在一件工作中了。每个人用他自己的才能和力量来推动它。我们常不能判别那一项是‘我’的，那一项是‘你’的，因此我们集体的工作，才能够胜利。”"},{"type":"paragraph","text":"巴夫洛夫是有特殊教学天才的人，他懂得如何征服学生们的智力和心灵，在他的研究工作中，直到老保持了思想的敏捷性。他懂得如何引发同仁们的兴趣。在搜集新资料的场合，他是一个卓越的领导者。在运用这些材料时，又是一个优秀的分析家。"},{"type":"paragraph","text":"巴夫洛夫的研究是有独创性的。他的能力是超人的，但他对每一分一秒时间都重视，他的一切作息时间，像人车表一样正确。正正五六十年，除了饮食和休息外，全心全意就放在他的工作上。"},{"type":"paragraph","text":"他是第一个俄国得到诺贝尔奖金的人。十月革命，他已近七十岁了。他用他十几年余年，更进一步地工作，列宁曾特地签署一个关于褒扬他工作的文件。一九三五年，在国际生理学家会议上，巴失洛夫荣膺了“全世界生理学领袖”的尊号。他说:"},{"type":"paragraph","text":"“不论做什么，我总想竭尽自己的能力，最先应该替祖国服务。祖国正在进行着大规模的社会改造，贫富之间的深渊已经消灭。……我们的祖国在科学家面前正展开着远大无限的前程，而且必需认识，我们的国家正用了最大的慷慨在优待科学。……我希望尽量多活几年，因为祖国的安全以无须我来顾虑了。……我很欣慰，因为我国政府在争取和平的时候，破天荒宣布了‘不要侵犯别人的土地’的原则。”(介方)"}]}