{"id":163450,"date":[{"year":1949,"month":9,"day":25}],"page":"6","source":"","region":"","masthead":"","special_issue":"人民科学(第14期)","column":"巴甫洛夫诞辰百年纪念专刊","genre":"","count":"2344","ytitle":"","mtitle":"“条件反射”","ftitle":"","authors":["陈念"],"text":[{"type":"paragraph","text":"陈念　摘译"},{"type":"paragraph","text":"自从谢巧诺夫的‘脑髓反射’把历来认为由不可思议的‘灵魂’所控制的动物的行动说明这不过是脑髓对外界刺激的机械的答复以后，谢巧诺夫的这一个肯定，还不能经由确切的实验来做证明，唯心论者和灵魂学者还是咕咕有辞的高唱动物的行动是绝对不能阐明的问题，大脑是无限神秘而不可接近的。直到巴甫洛夫正确地把握了“无须损害活的大脑而观察大脑对于外界最细致的变动的反应——唾腺的分泌”这一方法后，谢巧诺夫的肯定才算得到了巴甫洛夫“条件反射”有力的支援。更由于巴甫洛夫的关于‘大脑两半球的工作’的研究，对“大脑”特别是“大脑半球皮肤”有洞切的了解，使一向被认为人类的精神活动是由不可知的灵魂支配着，与身体其他部分的肌肉运动性质全然不同的见解，便没有了立足的余地。因为由此知道了身体的活动，因然是耗费了一定量的“能”来使肌肉运动的结果，而所谓的“思想意识”、‘精神活动’也是大脑肌肉活动的结果，也会消耗一定量的‘能’的。这就是巴甫洛夫在二十世纪科学界中不朽的创见，它给了无产阶级唯物主义的世界观以最直接最明显的说明。"},{"type":"paragraph","text":"以下是陈念君在生理学原理一书中对条件反射的摘译。"},{"type":"paragraph","text":"——编者按——"},{"type":"paragraph","text":"巴甫洛夫所引用的观察高级神经中枢作用的方法，不仅对生理学问题的研究，而且在病理学与药物学上，都有了广泛的应用。它与老方法的对象不同，它是应用在完全正常的动物身上，供给感官刺激的效应与相互作用的观察方法。"},{"type":"paragraph","text":"所有的反射活动，巴甫洛夫把它分作两种，先天的与后天的。"},{"type":"paragraph","text":"先天的反射是整个某类动物所有的中枢神经的性质，是由于遗传而成，与个别动物生长的环境无关。叫做“无条件反射”。像脊柱的反射、膝部的急跳、脚步的反射、吃食物时唾液的分泌、鸟的飞起、以及大多数的姿态，脉管和低级的性反射等，都是无条件反射。它们中有些极繁杂，包括连续的一连串的反射，或者呈现细致的完整性，形成各个之间各群之间的连锁状态。以前所谓的意义不明的“本能”两字，只不过指这些天生的无条件反射所表现的复杂性吧了。"},{"type":"paragraph","text":"而后天的反射是某一动物单独所特有的，可能是其余同类完全没有的。是由于生长过程中所获得的，是一种适应环境变迁的结果。天生的身体机构，只能对这些后天反射形成的可能性，起较大或较小的作用，真正的原因还是动物生长的个别的环境。虽然如此，因为同类动物生长的环境往往相同，所以，除了有相同的无条件反射外，也是有许多相同的条件反射。举例来说，拿肉给狗看，可以引起它唾液的分泌，这是条件反射，而是一切肉食兽类所具备的。原因是，在它们的食物方面讲来，有相同的环境。"},{"type":"paragraph","text":"条件反射的形成"},{"type":"paragraph","text":"条件反射决不自动产生，它是根据前一已形成的反射而生的，它不是遗传的，而所有的条件反射开始是由于无条件反射。此后，一个接着一个，形成无数的条件反射。第二，第三以及高次的条件反射，是由第一个条件反射发展伴生的，形成集合了复杂的神经活动，而这些活动，为所受的教育，和适应下次环境的经验所控制。愈是高级的动物神经组织，其条件活动的数量与复杂性也愈大。"},{"type":"paragraph","text":"根据试验结果，一个刺激虽然是温和的，不能产生动物的反射活动，但当重复应用多次以后，就产生与先天反射同等的效果。举例来说，当喂给动物食物吃时，同时发出一种声音，几次以后，虽然只发出声音，但不给食物，仍然引起动物唾液的分泌。这样，声音产生条件反射。除听觉外，视觉、触觉、嗅觉、和冷热等也能产生同样效果。"},{"type":"paragraph","text":"试验告诉我们条件反射的建立是相当快的，在条件反射未曾完全建立时，而试验中断，那末效果只是暂时性的。"},{"type":"paragraph","text":"条件反射的定律"},{"type":"paragraph","text":"用分泌作为试验，是因为比较简单，而且动物神经组织所发生的变化，可以有实在的量计。如果认为条件反射只是一种现象，这是错误的见解。"},{"type":"paragraph","text":"(一)相加两种不同的刺激各自分别地引起条件反射；如果将它们同时应用，所得条反射的强度，恰是分别的两者所引起之和。"},{"type":"paragraph","text":"(二)不传播在某一面积的皮肤上作刺激，如果将作用的面积缩小，所引起条件反射的强度也减少。"},{"type":"paragraph","text":"(三)特定一个特别的铜鼓响声建立了条件反射，如果更换调子，唾液的分泌即减少，甚至没有，视更换的大小而异。"},{"type":"paragraph","text":"(四)退却与加强如果已经建立了一种条件反射，而搁置一旁，几个月不继续试验，那末反射的强度即有所降低，这叫做退却。如果重新试验，那末只需要极少次数即可达到原有强度，这叫做加强。"},{"type":"paragraph","text":"(五)连锁如果铜鼓声已产生了条件反射，再用一哨子声伴同铜鼓声作刺激。然后去除铜鼓，单用哨子。这样所产生的强度，要比一开头就单独用哨子声的强得多。"},{"type":"paragraph","text":"(六)消灭如果用哨子声已经产生了条件反射，但接连几次，只吹哨子而不给食物，那末反射作用迅即消灭。"},{"type":"paragraph","text":"其他研究"},{"type":"paragraph","text":"从上面这些简单的试验，可以引出许多其他进深的问题。(一)耽搁与延长如铃声在喂食之时，且两者之间有间歇，这叫做耽搁。这样所引起反射的强度，不及与喂食同时进行的强，更不及较喂食时间延长的铃声的强。耽搁所建立的反射，容易退却。"},{"type":"paragraph","text":"(二)外界阻抑如果在铃声的条件反射情形，另加一突如其来的外界声音如留声机声可以减少条件反射的强度，尤其在第一次影响最大，往后接连多次的外界声音影响逐渐减小。所以作条件反射试验时，应在特别设备的房间里，可以自动供给食物，铃声哨子声等，而隔绝不需要的外界声音。"},{"type":"paragraph","text":"(如图所示)"},{"type":"paragraph","text":"(三)内部阻抑如果用256频率的风管产生的条件反射，改用244频率，反射效应即减少。"},{"type":"paragraph","text":"(四)外界阻抑与内部阻抑的相互关系如上面的改用244频率，但在改用之前，加一外界阻抑，仍旧可以产生和256频率同等强度的反射。"},{"type":"paragraph","text":"(五)高次反射设B是A的外界阻抑，再以C与B同时应用，如果去除B后，单独应用C，亦的产生与B同等的阻抑作用。"},{"type":"paragraph","text":"(六)条件反射的承继如果一个小狗，喂给牛奶，而不喂给肉吃，待它生长几个月后，即使给它肉看，或给它嗅，也不能引起反射作用。从这一点可以看到条件反射是后天的。"},{"type":"paragraph","text":"<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1949\\09\\499p061001.JPG\">"}]}