{"id":163474,"date":[{"year":1949,"month":9,"day":26}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2072","ytitle":"","mtitle":"各代表继续发言","ftitle":"一致声明坚决拥护三个草案并为建设新中国而努力","authors":[],"text":[{"type":"paragraph","text":"【本报综合报导】二十四日人民政协第四日会议中，朱总司令代表解放军，沈钧儒代表民盟发言后，华侨民主人士首席代表陈嘉庚发言。他历述在过去反动派统治时期，海外侨胞所受的痛苦，“现在，可不同了，海外华侨已成为全中国人民民主统一战线的成员，在由于这个战线所组成的中国人民政治协商会议里头，海外华侨有充分的代表权和发言权，这使得我们华侨在祖国政治中的地位空前提高了。”同时他更说:“本席代表海外华侨民主人士以及爱国侨胞，对于这三个草案(指“共同纲领”，“政协组织法”中央人民政府组织法”三草案)愿无保留地予以接受。"},{"type":"paragraph","text":"西北解放区首席代表马明方发言，首先就说:“我们将以全力实现大会的决定和精神。”接着他讲述西北五省的概况，尤其着重在“必须帮助各民族真正地得到解放，把各民族变为兄弟般的友谊和亲爱。”"},{"type":"paragraph","text":"特邀代表邵力于代表特邀人士为第五个小单位发言。他先申述他一向渴求和平的初衷，故一直为和平而努力。最后，因为看穿了蒋介石李宗仁等的鬼胎，才“从不断的失败与不断的检讨之中，完全得到正确的认识”，那就是:“只有承认广大人民所拥护的中国共产党领导政权，只有由人民自己的部队——人民解放军——来澈底改造全国其他的部队，才有达到真正和平的希望。”他又说:“在人民政协开会以后，我们更可断言:必有更多的深明大义者走向革命的阵营，投入人民的怀抱。”"},{"type":"paragraph","text":"东北解放区代表高祟民发言时，曾强调要加强中苏友谊与团结的必要。中国农工民主党首席代表彭泽民发言，号召“全党的同志，从此以后要立下宏愿，要永远跟随着共产党，做毛主席的学生，努力参加实现共同纲领的工作，并且把我们一同带到社会主义的道路上去。”"},{"type":"paragraph","text":"特邀劳动英雄代表刘英源是位作工三十多年的工人，他说:“世界就是劳动创造的。”他讲述各地工人的英勇事迹，员后他说:“我们回去后，一定要在工厂、矿山、农村的劳动群众中作广泛的宣传，并带动他们坚决执行大会的一切决议。”"},{"type":"paragraph","text":"华南解放军的首席代表张云逸说华南解放军在中共领导及人民支持下，在蒋匪敌后坚持了三十年来的游击战争，并说要执行共同纲领，“坚决、澈底、干净、全部歼灭华南残余蒋匪军，解放全华南，解放全中国。”"},{"type":"paragraph","text":"内蒙古自治区首席代表乌兰夫发言，历述内蒙人民三百多年来，在满清、军阀、国民党、日寇、及美帝的统治奴役下的情形；接着他盛赞中共的民族政策是完全正确的，今后，“内蒙古人民决在中华人民共和国的领导下，与全国各革命阶级、民主党派、各民族、国外华侨一道，为澈底实现共同纲领，为建设新民主主义的新中国而奋斗。”"},{"type":"paragraph","text":"继之，特邀代表张难先发言。他说他那个单位的小组各代表，如张元济、周关培，都已是数十年不愿参加什么政治性会议，而这次人民政协召开，“大家都欢欣鼓舞，不顾衰老，毅然参加，这实在是解放军军风纪之好，政府人员之刻苦努力以及毛主席朱总司令之英明领导所感召。”即此可见人民心悦诚服地拥护人民政府了。"},{"type":"paragraph","text":"中国人民救国会代表沙千里代表救国会对三个草案，表示完全赞同，且声明“当以更 大的努力，为实现并保证新民主主义共同纲领的充分执行而奋斗。”"},{"type":"paragraph","text":"然后，特邀代表梅兰芳发言。他说:“到了今天，烟消雾散，豁然开朗，一个伟大、庄严、光芒万丈的新天地出现在我们面前了。”并声称:“ 我们戏剧界的同志们:大家要站出来，快跑到人民的队伍里去。要跟他们学习，更积极的工作，推陈出新，力求进步，为建设人民的新中国而奋斗。 ”"},{"type":"paragraph","text":"中国致公党首席代表陈其尤，说三个草案非常满意，并表示愿努力推动侨胞(因为致公党员多系华侨)，来共同致力于新的祖国的建设。"},{"type":"paragraph","text":"特邀代表陈瑾昆以法律学者的眼光说明民主集中制是最优良的政治制度，并说:“我们的新法律和新司法，对于我们人民固然是要一律保护的，对于我们敌人——四大家族和一切对建主义、官僚资本主义分子并帝国主义走狗，我们是不许他们有政治权利而要严厉镇压和制裁他们的。这是我们新政协的方向，也是我们人民尤其是我们从事法律工作的人要共同劳力的!”"},{"type":"paragraph","text":"邓颖超代表中华全国民主妇联发言。她先说:“我们将看到全中国的妇女，在这个人民民主的国家里享受着各种平等自由的权利，做了新中国的主人，和全国人民共同担负起建设新中国的任务，这是中国妇女的光荣；也是中国人民的光荣!”接着她说全国妇联热烈拥护毛主席的开幕词，并同意三个草案；最后她号召全国妇女，为建设新中国而努力。"},{"type":"paragraph","text":"自由职业者首席代表潘震亚发言讲:对于三个草案，一经大会决议，自由职业界间仁，“尽都应当遵守，并愿回去各站在自己的岗位上，团结各阶层的人民共同遵守。”"},{"type":"paragraph","text":"冯文彬代表中国新民主主义表年团发言。他说:“我们将坚决遵守中国人民政治协商会议共同纲领，并为它的澈底实现而奋斗。”华东解放区代表沙文漠也做了同样的表示。"},{"type":"paragraph","text":"九三学社首席代表许德珩发言中说:“我们相信，有了这样巨大的、空前未见的团结力量，不惟很快的肃清蒋介石反动残余，打到台湾，打到昆明，打到重庆成都，打到海南岛；我们也更相信是很能依照共同纲领，把新中国的基础建立起来!”"},{"type":"paragraph","text":"最后，华南解放区首席代表连贯与全国学联首席代表谢邦定，都表示要坚决拥护人民政协及其一切决议。"}]}