{"id":163517,"date":[{"year":1949,"month":9,"day":26}],"page":"4","source":"","region":"","masthead":"","special_issue":"国际版","column":"","genre":"","count":"1901","ytitle":"匈牙利公审叛国案","mtitle":"总检察官总结演说","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"(二续)"},{"type":"paragraph","text":"(二)关于派尔菲，在审判中已经证明，他是个道地的法西斯，他用口是心非的方法，钻进共产党，企图引诱党和政府的领袖，并将军队变成推翻民主的工具。现在已经证明，他想用有系统的，有计划的方法，使法西斯军官充斥到军队里去。现在已经证明，正是由于他的反国家的情绪，早在一九四五年，他就被南斯拉夫武官洛什奇和左凯尔收买到南斯拉夫间谍网中去，成为南斯拉夫的特务了。现在已经证明。早在一九四七年，派尔菲在罗马举行的游击队代表大会上就已和南斯拉夫的芮台尔柯维奇上校讨论过以推翻匈牙利人民民主为目的的阴谋政策和策略。派尔菲是反国家阴谋的领袖——拉兹洛·拉伊克的最重要的同谋犯。派尔菲的任务就是准备并实现计划中的政变的军事部份。派尔菲曾周详拟定暗杀拉柯西，吉罗伊和伐尔卡斯的计划，拟定成立三个十二人组成的特别的小组的计划，每一组都要暗杀匈牙利人民的领袖。他动员武力进行武装政变计划的起草人，他授与柯隆第有关暗杀和武装政变的指令。现在已经证明，派尔菲曾将非常重要的军事机密交给外国的间谍组织，他有系统地将匈牙利军队的组织，部队的部署，边防军，匈牙利军事工业的情形通知南斯拉夫特务。"},{"type":"paragraph","text":"(三)关于布伦柯夫，审讯时已经证明，当他身任南斯拉夫军事代表团团长，南斯拉夫外交使馆馆员时，他同时是以破坏和推翻匈牙利民主为目的的组织主要创始人之一。他最出力地协助在匈牙利建立南斯拉夫的间谍网，布伦柯夫是兰柯维奇的主要特务，他监视拉伊克的阴谋活动，并且将铁托份子的命令转达给匈牙利的特务。现在已经证明，布伦柯夫之从铁托份子阵营‘转向’民主与社会主义拥护者阵营，是根据铁托与兰柯维奇的命令而做的，其目的在于更积极而且更有效地参与以推翻匈牙利人民共和国为目的的组织的工作。现在已经证明，布伦柯夫曾参加南斯拉夫驻布达佩斯公使馆根据兰柯维奇的命令而组织的一件暗杀案，这个暗杀的目的在消灭莫伊奇，因为他们恐怕莫伊奇会暴露他们在匈牙利所进行的间谍和颠覆活动。"},{"type":"paragraph","text":"(四)关于提波尔。索恩尼伊，现在业已证明，他在战时就当了美国奸细，他在飞尔德和杜尔斯的指导之下，在匈牙利流亡份子中间成立了间谍小组，他靠了美国特务机关的南斯拉夫的特务帮助返回匈牙利，他在匈牙利的全部活动都是替美国和南斯拉夫特务机关服务。现在已经证明，他曾派美国和南斯拉夫的奸细担任匈牙利共和国的要职，以便他们进行颠覆工作，他曾组织破坏工作并从事间谍活动。现在已经证明，索恩尼伊乃是拉伊克在以推翻匈牙利人民共和国为目标的指导组织中的重要助手之一。"},{"type":"paragraph","text":"(五)此次审讯也证明了指控安得拉斯。萨莱的罪状。现在已经证实，他目一九三五年以来，时而在南斯拉夫，时而在匈牙利充当挑拨份子。现在已经证明，他曾昧着良心出卖萨多拉利雅——乌海莱监狱的政治犯，杀害了六十四名犯人。现在已经证明，南斯拉夫军的斯米利阳尼奇少校知道了安得拉斯萨莱的挑拨活动就收买了他替南斯拉夫间谍机关服务。现在已经证明了，萨莱有计划地把国家重要机密出卖给南斯拉夫特务机关。"},{"type":"paragraph","text":"(六)公诉状中指控米兰·奥格涅诺维奇的有系统的间谍活动和贝拉·柯隆第的罪行，也都在审讯中一一证实了。现在已经证明，法西斯宪兵大尉柯隆第靠了拉伊克和派尔菲的帮助，在警察局中谋得工作，他就在里面从事以使民主的武装力量变成反民主的武装力量为目标的工作。现在已经证明，他根据拉伊克和派尔菲的指令，筹备武装政变，成立特别军官队，并准备暗杀拉柯西·伐尔卡斯和吉罗伊。"},{"type":"paragraph","text":"(七)此次审讯业已确证，派尔·攸斯图斯自一九三二年以来，一直担任警察的情报员，他在匈牙利和法国都忠实地为霍尔第份子服务。但是现在也已证明，攸斯图斯——霍尔第份子的奸细，同时也当了铁托和法国间谍组织的特务。他搜集关于匈牙利政治和经济生活的谍报，国家机密和他在社会民主党中委会会议中以及后来在匈牙利工人党中委会会议中获悉的秘密情报，并且有系统地将它们转告驻布达佩斯的南斯拉夫公使馆，以后又直接交给兰柯维奇和法国驻布达佩斯的公使馆的文化专员加善。现在已经证明，攸斯图斯一方面担任情报员和奸细，同时还进行所谓‘思想的’颠覆活动，从事有系统的反民主的‘教育工作’，将他的活动和参加以推翻人民共和国为目的的阴谋，参加根据铁托份子的指令，以拉伊克为首的阴谋的活动，结合起来。"},{"type":"paragraph","text":"可敬的人民法庭——要对被告们宣判，单是知道他们的罪行还是不够的，必需要知道这种阴谋的政治背景，它的目的和实质，必需要了解这种阴谋的一切政治联系，我们才能估计被告们的罪大恶极。"},{"type":"paragraph","text":"这个问题主要地说明些什么呢?这群阴谋家匪党的政治目标是什么呢?检察署的代表用不着十分费力就可说明这些，因为审讯已将这批匪徒的政治目标揭露无遗了。(未完)"}]}