{"id":163588,"date":[{"year":1949,"month":9,"day":27}],"page":"5","source":"新华社","region":"纽约","masthead":"","special_issue":"","column":"","genre":"","count":"6964","ytitle":"","mtitle":"九月廿三日联合国大会上苏外长维辛斯基的演辞","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"【新华社上海二十六日讯】　塔斯社纽约消息:一九四九年九月二十三日维辛斯基在联合国大会中发表的演说辞，全文如下:"},{"type":"paragraph","text":"按照向例成规，联合国大会由一般讨论来开始它的议事日程，以便用批判眼光回顾一下已经走过的道路，评价它在过去时期中的活动，简明陈述对今后工作的展望，并且确定足以帮助联合国组织解决当前任务的那些条件。"},{"type":"paragraph","text":"但是，直到现在并不是所有的代表们都已这样子阐明过在本届会议中他们的任务和他们的使命。昨天，这样的代表中间的一个——中国国民党政府的代表蒋廷黻，竟利用联大的讲坛，来对苏联妄作卑鄙龌龊的冷嘲热讽和讲谤中伤的狂吠了。蒋廷黻涉猎历史，在处理被他信口膺造和胡乱曲解的史实的时候 ，当然缺乏基本的良心和公正。例如，他把一种真相隐瞒了起来，即:与中国签立协定、议定了解决中苏悬案基本原则的苏联，而且唯有苏联，是在二十五年前就已经将那侵犯中国主权的一切沙皇条约宣告废弃了的唯一的国家。他并且把另一种真相也隐瞒了起来，即:这个协定是在尊中重国平等和独立的原则基础上、大国怀中国缔结的唯一平等条约，苏联一向忠实遵守，现在仍然忠实遵守，而且必将继续忠实遵守那种原则。蒋廷伸曲改史实，信口雌黄对苏联妄加冷嘲热讽，这徒证明了一件事情——由他所代表的中国正在没落的反动人士，对于进步的和真正民主的一切表示兽性的憎恶——对于所有各国中，由最优秀的代表人物领导的各民族人民，为保卫本国的独立和自由，为反对帝国注义的压迫!反对丧失权利，目前正在进行的那种斗争的目标，表示兽性的憎恶。但是，凡具有自尊心的人们，是不屑去跟蒋廷黼先生之流发生争论的。"},{"type":"paragraph","text":"我来谈谈我的主要课题罢。"},{"type":"paragraph","text":"大家都知道，联合国组织的活动，是与联合国各会员国之间的对外政治关系有着最密切的联系的，是与这些国家的外交政策，尤其是与那些在联合国组织中起着领头作用，对于指导联合国的活动负责着主要责任的合国的外交政策有着联系。所以，联合国组织中的情况，不能不受到像美国和英国这样的会员国的外交政策的影响，那完全是理所当然的，美国和英国制造起来的集团，就是在美国和英国领导之下的。"},{"type":"paragraph","text":"自从上届会议以来已尼过去的一年，在国际生活方面，也标志出关系重大的事件。这些事件表明了，操纵联大的英美多数派，岂但不力求加强联合国组织，因而加强国际合作，却正相反，竭力要破环它的声望和权威，甚至要破坏联合国组织的真实基础。事实表明了:美国和英国政府，尽管发表了虚伪声明，说要支持联合国组织，而实际上，却把联合国组织撇开、在联合国组织的背后鬼鬼祟祟行事，而且往往反对联合国组织。如非法设置仅会委员会(按即所谓小型联大)、如违背宪章成立所谓巴尔斡调查团和朝鲜调查团、如继续进行宣传运动，反对构成联合国组织重要支柱之一的大国应保持一致性的原则，诸如此类的许多事实，便都是这一方面的明证。"},{"type":"paragraph","text":"(一)北大西洋同盟和马歇尔计划破坏联合组织"},{"type":"paragraph","text":"由美国和英国发动而成立的，直接破坏联合国组织的北大西洋同盟，便在这一类关系最重大的事实之列。大家都会记得，美国国务部在今年一月间发表的声明中，曾武断说北大西洋同盟的成立，独由于热望巩固联合国组织。北大西洋同盟的主使人，当时曾引证联合国宪章第五十一条，其中规定一旦发生武装攻击联合国组织的一个会员国时犯病合国会员国赋有个别和集体自卫的权别。而实际上，北大西洋同盟，岂但不是为了要有助于、而且岂但不曾有助于联合国组织的巩固，却正相反，给予了联合国组织以新的重大打击，而且徒然助长联合国组织的进一步削弱。参加北大西洋同盟的各国组合的形成，跟联合国宪章直接抵触，是抓些联合国会员国明目张胆的违背她们根据这个宪章所承担的义务。"},{"type":"paragraph","text":"苏联政府已一再指出过:北大西洋同盟的成立，决不是引证关于每一个联合国会员国赋有个别或集体自卫权利的条文所能够加以辩解的。根据宪章第五十一条，唯有在联合国组织的会员国遭遇武装攻击的场合，这一种权利才会发生。但是，大家都知道，无论美国、英国、或任何别的国家——参加这个侵略组合的国家，都没有受到武装攻击的威胁，所以引证第五十一条是绝对没有根据的。这一种引证，不过是企图企图北大西洋公约的实际政治涵义，企图欺骗参加这个公约的那些国家人民的舆论，以及全世界其他一切国家人民的舆论罢了。"},{"type":"paragraph","text":"北大西洋公约以及根据这个公约而成立的北大西洋同盟的实际政治涵义，已由苏联政府在一九四九年一月二十九日和三月三十一日的两次备忘录中予以揭穿，备忘录证明:北大西洋公约的目的，反映出美国和英国统治人士力求尽可能使许多国家丧失掉推行独立的本国对内政策的可能性，力求利用这些国家作为辅助的工具来实现他们以确立世界霸权为目的的侵略计划。苏联政府指出过:北大西洋公约并且蓄意要“恐吓那些不肯服从要求世界霸权的英美集团的命令的各国虽然第二次次世界大战已再度证明了狩一类的要求是不足道的，虽然第二道，法西斯德国也曾对世界霸权怀抱过野心，而第二次世界大战已在法西斯德国的败北中结束了。”"},{"type":"paragraph","text":"这便是北大西洋同盟的涵义狩种同盟的任务和宗旨，跟联合国组织的完旨和任务是绝对没有相通的地方的犯病合国宪 章责成大家尊重各国的主权平等圾其独立。美总统杜鲁门、国务卿艾奇逊，联合参谋总长布莱得雷等等， 这类显赫的美国代表人物，最近为了白拨款去武装北大西洋同盟的各国，并且实行以准备新战争为目的的其他军事措施，而发表的正式言论，也已完全证实了北大洋公约的侵略性。"},{"type":"paragraph","text":"由美国日前政治方针所引起的若干其他措施，目的也在于破坏联合国组织。这道先应该说到马歇尔计到，这种计划已经归于失败，它是把箭头瞄准苏联和人民民主国家的西方各国军事政治集团体系中主要环节之一。马歇尔计划主使人拚命掩饰这种目的，武断说，马歇尔计划目的只是在于给与西欧各国以经济的援助。马歇尔计划曾经表示出而且现在继续表示出把欧洲分成两个阵营了。这个计划阻挠西欧各国国民经济的发展，实际上走向消灭这些国家的主权。它不是引导西欧各国走上国民经济复兴和发展的道路，而是走上使他们本国的国民经济与美国资本家独占企业的要求相适应的道路。马歇尔计划毫无疑问地已使美国大资本家独占企业获得大利，它们的利润在一九四七年达一百八十美元，在一九四八年达二百十亿美元。但是，在任何人看来已不复是秘密了，即:马歇尔计划不仅没有如它的主使人和捧场人所继续武断的那样把西欧各国的经济安放到健全的基础上去，却是已把西欧各国经济完全破坏了。"},{"type":"paragraph","text":"只要引用一九四九年、七月间公布的联合国秘书处“世界经济情势”报告书，就足以证明这一种事实。这份报告书清清楚楚地表明了，在所有西欧各国中，一九四九年第一季工业产量锐减。同时，那些国家中的失业人数却激增起来了。法渐失业人数在同期间增加了百分之五十，德境英美占领区内，差不多增加二倍，在荷兰和挪威也增加了一倍，余不列举。大家都知道，美国失业人数过去也大增加着，而且继续增加者，那儿目前已有四百万以上的失业工人了。"},{"type":"paragraph","text":"马歇匀计划已向马歇匀化的各国中的劳动人底抽取了苛捐杂税，使他们的购买力更加低落，使他们越发贫穷化了。"},{"type":"paragraph","text":"(二)苏联和人民民主国家中经济和文化建设方面新的成就"},{"type":"paragraph","text":"苏联和人民民主国家，跟那背着所谓马歇尔计划的援助重荷的，西欧各国中的这种情势适成鲜明的对照，正在顺利地贯彻着她们的国民经济复兴和更进一步发展的计划。"},{"type":"paragraph","text":"苏联，沿着使经济更进一步发展、使经济力量越过越加强、使苏联人民生活的文化水准和物质水准更进一步提高的道路，很自信地向前迈进。"},{"type":"paragraph","text":"资本主义各国中，尤其是马歇尔化的各国中，经济情势日益恶化，这些国家的经济呈江河日下之势，民众生活标准不断不降，实际工资断断减少，而资本家们的利润，正如我们所看见的，却在不断增高，至于苏联及人民包主国家，正相反，在国民经济所有各部门中，都看到汹涌澎湃的高涨，伴随着民众文化生活和物质生活福利方面惊人的提高。"},{"type":"paragraph","text":"是近公布的苏联中央统计局关于一九四九年第一一季苏联经济成绩的报告，表示出:工业产量比去年第二季增加了百分之二。工人阶级在人数上不断增多，劳动生产率不断提高，消费品的价格不断削减，劳动人民的实际工资不断增加，民众购买力也随着增加了。"},{"type":"paragraph","text":"苏联和人民民主国家在国民经济复兴方面所获得的成不，在上述联合国秘书处的“世界经济情势”报告书中也曾加以注意，那个报告书已被迫承认:跟西欧各国以产世界上所有其他各国适成鲜明的对照，苏联及人民民主国家的工业和农业的生产，在一九四九年第一季中继续不爆发增长着。"},{"type":"paragraph","text":"(三)美国和英国的政策目的在于准备另一农大战"},{"type":"paragraph","text":"美国和英国的政策，我们从上榜各节可以看得山来，目的在于削弱乃至破坏联合国组织，这一种政策凡是安全理事会、原子能委员会、传统军备委员会、军事参谋委员会、经社理事会等等这类责任重大的机构所以陷于使人绝对不能满意的状态的主要原因。在所有一切构中，美国和英国都追求着跟联合国组织的任务及宗旨毫不相干的目的，亚且凭借多数表决法，竭力探用对其他各国发号施令的手段。就由于这个原因，这类重要的机构，例如原子能委员会，差不多巨经四年了，始终没有贯彻联大的决议案，即拟定办法以便禁止原子武器，确立国际管制原子能，务使原子能不得为军事目的而使用。原子能委员会中的这一种情势，就是由于美国和英国方面继续不断的企图迫使该委员会接受他们自己的关于国际管制的计划，凡珍视本国的独立和主权的国家，决不能够同意那一种计划。"},{"type":"paragraph","text":"传统军备委员会，本来负有重大任务，要拟定裁减军备和武装力量的办法，也由于同样的原因，直到现在部毫无结果。"},{"type":"paragraph","text":"至放经社理事会，它对于有关国际经济合作的重要问题都毫不注意，如协助因战争受害的各国经济的复兴问题，关于战工会权利问题，关于为消减失业现象而斗争的问题，失业现象在次本主义各国中越过越显著，使千百万人民遭遇匮乏，贫穷和饥饿的厄运。所有这一切都没有引起经社理事会的应有的注意，经社理事会却宁爱处理嚼椰子菜的害处类的“问题”。"},{"type":"paragraph","text":"联合国的其他各机构中的情况也同样是令人不满意的。这一种情况是不能够忍耐的。联合国组织必须调整已经发生的情部，必须采取措施以排除那些障碍物，因为那些障碍物使它的各机构不能正常地工作，只便贯彻联合国组织当前的各项生大而负责的任务。"},{"type":"paragraph","text":"然而，苏联认为必须声明:联合国各会员国，如不由于追来那些跟联合国组织在加强国际合作方面的目际毫不相干的他们偏狭的集团的目的，纷碎联合国组织所凭借的基础，而都遵守宪章及其原则，对于加强联合国组织的权威表示关切，唯有这样，联合国组织中的情况的改善，才会是可能的。"},{"type":"paragraph","text":"美国和英国，以及尾随着英美集团的一些其他国家，却追求着正相反的目的——不是各国之间实行合作和发展友好关系，而是不要这种合作，急造若干国家的军事侵略集团，并准备新战争。美国和英国追求着这些目的，就从事疯狂的扩军比赛，使军费预算膨胀，在他国时领土上不断布置新的军事基地，并且采取其他的措施，以准备新战争，伴随着这一切，更进行着由这些国家政府惩恿的肆无忌惮的战争宣传。"},{"type":"paragraph","text":"美国疯狂的扩军比赛的程度，已由美国为军事目的的直接拨款泄露出进，这种拨款在一九五○年度，为一四、三○○百万美元，一九四九年芳是二、○○○百议万元，而战前最后几年中美国军费直接拨款数字如下:一九三六年度是一、一○○百万美元，一九三七——一九三八年度是一、二○○百万美九，就是说，一九五○年度美国军费直接拨款，比那逼近第二次世界大战前的年份中的军费拨款，增加了十二倍之多!同时，美国为保健事业、民民的教育，和社会维持而拨的经费，一共仅达二、三○○百万美元。"},{"type":"paragraph","text":"扩军比赛也是英国目前的特色，在英国，预算中的军费逐年增加，戈林的口号“大炮代替牛油”，目前在英国统治人士间十分流行。"},{"type":"paragraph","text":"虽然战争早已就结束，而美国，岂但不取消战争期间在世界所有各地所曾构筑的那些军事基地，反而继续不断构筑新的陆海空军基地。美国和英国已成立一个联合参谋总部，由参加侵略集团的各国代表们组成，他们目前正从事拟订新战争的计划，在这些计划中，一心希望原子武器发挥重大作用，战争贩子们就把他们的主要希望寄托在原子武器的身上。所以难怪美国和英国都拒绝缔结禁止原子武器的公约，宁愿没有这一公种约，好让他们自由行动。应该唤起注意；文明国家的人民早已就谴责在战争中为集体灭绝人民而使用毒气，早已就放弃使用这一种武器了。但是，就原子武器而言，美国和英国政府，却不同意遵循这条途径，不肯放弃使和专为集体灭绝人民而使用的这种侵略性的武器。"},{"type":"paragraph","text":"说到战争宣传，虽然联大早在一九四七年就已一致通过决议，谴责关开战争的宣传和战争煽动家们，而这种宣传在美国和英国，豈但没有稍减，反而更加狂妄、以更大的规模在进行着了。英美统治人士显然纵容，而且加以庇护，他们故意鼓励这一种宣传。应该注意:所有这一切，都是追求着同一的目的就是要在他们本国人民群众的眼睛里，替美国和英国所采取的军事措施作辩解，并且要利用这种战争宣传和战争歇私特里亚的叫嚣，作为一种压力，来增加为军事目的拨款。"},{"type":"paragraph","text":"这一点已由“美国新闻”杂志很坦白地招供出来，在八月份的该刊中，可以读到如下的自白:今年将要比去支更难实行对他国援助的方案了。应该再发动战争歇私特里亚的宣传运动，以便争取大家来支持武装外国的方案。故意散布的战争谣言，是欺骗人的，但是为了把国会充分地激动起来，以便由此争取 到必要票数来通过武装方案，一般认为战争谣言却是必要的了。"},{"type":"paragraph","text":"老奸巨滑的造谣专家和骗子们，为了更便于奉行新战争煽动家们的命令，已运用多少的谎话、谤诽试卷言，和卑劣的冷嘲热讽，那是很容易想像得到的。"},{"type":"paragraph","text":"(四)苏联守卫和平与各国的安全"},{"type":"paragraph","text":"竭立想确立世界霸权的美国和英国的政策就是这样。"},{"type":"paragraph","text":"苏联政府首长斯大林说过:“美国和英国现今领袖们的政策，乃是发动一闪新战争的侵略政策”。"},{"type":"paragraph","text":"和这个政策对立的是苏联的政策，是和平与希望合作的各国合作的政策，是拥护联合国组织的政策，用苏联政府首长斯大林的非常正确的用语来说，这个组织“乃是维持和平与各国安全的有效工具。”"},{"type":"paragraph","text":"苏联忠于国际合作的原则。苏联过去与现在都反对组织军事的集团和军事的侵略组合。在一九四六年所举行的第三届联大的全体会议中，苏联代表团曾经声明过，苏联之承认国际合作的原则，这就表示出它对普遍和平具有坚定不移的意志，并且表示出它愿意在不同的国家与社会制度之间在社会经济事务方面进行和平的竞赛。苏联代表团曾经声明过，苏联人民对于这一事实并不表示情疑或是犹豫:各国之间的和平，广泛而友好的合作，完全符合苏联的利益，而且势必也符合一切爱好和平的国家与人民的利益。"},{"type":"paragraph","text":"苏联人民的领袖斯大林在一九三四年曾经说过:“我国的外交政策是清清楚楚的。它是一种维持和平与加强对各国商业关系的政策。苏联并不想威胁任何人，更谈不到进攻任何人。我们赞助和平并且拥护和平的事业。但是，我们并不畏怕威胁，并且准备以打击还打击来回答战争的煽动者”。"},{"type":"paragraph","text":"五年以后，在一九三九年三月间，斯大林说到苏联的外交政策时又曾指出过:“我们赞成和平并赞成加强与各国的业务关系，这就是我们的立场，我们将固守这种立场，只要这些国家与苏联维持同样的关系，只要它们不企图侵犯我们的利益”。"},{"type":"paragraph","text":"苏联现在正如以前一样，依然忠于它的伟大领袖的这些话语中所表示的原则。苏联执行它的外交政策的时候，始终拥护和平的事业，揭发那些准备把新的而且更为恐怖的灾祸投给各和平国家的新战争煽动者。"},{"type":"paragraph","text":"目前，当侵略势力继续在进行动员的时候，苏联认为再度声明反对新战争的准备，以及反对新战争的煽动者，声明保卫和平与各国的安全，乃是他的责任。各国都已展开人民大众保卫和平的壮大运动，规模日益扩大，拥护和平的民主势力比战争贩子的黑色军队增长很快过百倍。民主势力现在是具有日益增大的决心来反对战争贩子的卑鄙行为了。联合国在它的宪章中曾表示它决心使未来的世代免于战争的灾难并且决心把我们的力量团结起来维持国际和平与安全，它的责任就在和千千万万的人民声反对战争，拥护和平与各国的友谊。"},{"type":"paragraph","text":"苏联代表团代表苏联政府号召联大采纳下列的提案。"},{"type":"paragraph","text":"(五)苏联的提案"},{"type":"paragraph","text":"苏联代表团代表苏联政府建议，联合国大会应通过下列的决议。"},{"type":"paragraph","text":"一　联合国大会谴责新战争的准备，若干国家，尤其是美国和英国目前正在进行着这种准备，这种准备表现在这些政府所鼓励的战争宣传方面，表现在军备竞赛以及成为人民之重负的军事预算的膨胀方面，表现于在别的国家领土上建立新海空军基地方面，表现在对于爱好和平的民主国家存有侵略目的的许多国家的军事集体方面，并且表现在怀着侵略目的而执行的其他许多措施方面。"},{"type":"paragraph","text":"二　文明国家很久以前一致谴责为战争目的而使用毒气和细菌武器为最严重的反人类的罪行，联合国大会应以同样的态度，承认使用原子武器和其他集体毁灭人民的手段是违背人类的良知与光荣的行为，是与联合国会员资格不能相容的行为，并且认为通过实际的措施，以便无条件禁止原子武器和建立适当的严格的国际管理一事，不容再事延宕。"},{"type":"paragraph","text":"三　联合国大会敦促各国政府和平解决它们的一切的争议和矛盾，不必诉诸使用武力的手段，或是诉诸以使用武团相威胁的手段。联合国大会注意到各国保卫和平与反对战贩的壮大运动中所表现的各国人民要防止新战争威胁以及确保维持和平的不可动摇的意志与决心，并且惦记不忘五个大国——安全理事会常任理事国对于维持国际和平与安全负有主要责任，因此一致愿望美国、英国、中国、法国和苏联为达到此项目的而联合它们之间缔结关于加强和平的公约。　(全文完)"}]}