{"id":163679,"date":[{"year":1949,"month":9,"day":28}],"page":"4","source":"","region":"上海","masthead":"","special_issue":"国际版","column":"","genre":"","count":"1676","ytitle":"联大继续进行一般讨论","mtitle":"白俄罗斯代表致辞","ftitle":"呼吁大会一致赞助苏代表团和平提案　波代表谴责反动派破坏国际合作原则","authors":[],"text":[{"type":"paragraph","text":"【上海讯】塔斯社纽约消息:九月二十四日，在联大全体会议的一般讨论中发言的，有波兰、巴基斯坦、阿比西尼亚、智利和白俄罗斯共和国五国的代表。"},{"type":"paragraph","text":"波兰代表威尔波洛夫斯基发表演说称:某些大国的政治家已经忘记历史给予他们的教训，目前正在违背国际合作的原则，利用既成事实的政策并且企图凭藉军事集团来达到他们帝国主义的目的。然而，以苏联为首的一群爱好和平的国家所实行的政策，一定可以和那些希望增加利润并且扩张霸权而梦想战争的人们对抗。"},{"type":"paragraph","text":"【上海讯】塔斯社纽约消息:白俄罗斯苏维埃共和国代表团团长，基塞列夫，九月二十四日在联大全体会议中举行一般讨论时，发表演说辞，略称:我已很仔细地阅读过联合国秘书长赖伊先生的报告书。我要把联合国在这段时期中的工作分析一下。联合国大会在前三届会议中，曾审议了属于政治、经济和社会性质的许许多多问题，并且相应通过了二百八十七项决议案。"},{"type":"paragraph","text":"关于军备和武装力量的调整和裁减的决议案中说:为了贯彻宪章第十一条，遵照联合国的宗旨和原则，以巩固国际和平与安全为目的，联合国大会认为必须从速普遍调整和裁减军备与武装力量。这个决议案已经实施了吗?不，它还没有实施。这个当今主要问题，已在联合国机构内被人埋葬起来了。传统军备委员会已停止工作。原子能委员会也遭遇到同样的命运。当然发生了一个问题:引起这一种情况的原因何在呢?应该不客气地说一句——主要就是美国和英国的统治人士，他们着了魔，精神错乱的一心想建立世界霸权。"},{"type":"paragraph","text":"美国和英国的统治人士，武断说:北大西洋公约是与联合国的原则符合一致的。而实际上，北大西洋公约是对联合国的一个打击。"},{"type":"paragraph","text":"侵略性的北大西洋公约的当然结果便是——疯狂的扩军比赛，军费预算膨胀，扩编武装力量，布置密如蛛网的陆、海、空三军基地，并且对于群众的生活标准及其民主权利采取同样的攻势。"},{"type":"paragraph","text":"每逢全人类以惊慌不安的心情注视着美国以及追随美国的若干其他国家发出的、日益显著的新战争威胁时，苏联所推行的爱好和平的政策，就博得了那些痛恨战争、珍爱和平的一切人士的一致赞扬和强有力的拥护。进步与民主阵营的力量和影响，一天比一天更加壮大起来了。全世界各国人民决不容许战争贩子们去干他们那种骇人听闻的生意——死亡的生意。"},{"type":"paragraph","text":"经济社会理事会　工作也毫无成绩"},{"type":"paragraph","text":"关於世界经济情势，我要简略地评述经社理事会在所检讨的这个时期中的活动。"},{"type":"paragraph","text":"白俄罗斯苏维埃共和国代表团认为:经社理事会不曾解决任何属于经济和社会性质的主要问题，却只是忙着处理次要的附带的问题。经社理事会中的英美多数派，不肯采纳具体的建议，来消灭失业现象，来改善千百万失业工人大军的悲惨的境遇。白俄罗斯苏维埃共和国代表团认为经社理事会并不曾采取必要的步骤，以便拟出这样的措施。会有助于促进联合国会员国之间根据互惠条款推广对外贸易，而不得实行歧视，以及违背尊重各国平等与主权的原则。经社理事会也不曾采取适当的步骤，以便拟出具体的措施，要对于被战争蹂躏过的国家和地区的经济复兴有所贡献。"},{"type":"paragraph","text":"白俄罗斯苏维埃共和国代表团，完全而热烈地附议由苏联代表团领袖维辛斯基在联大全体会议发表的演说辞中所陈述的苏联的提案。联合国各会员国，考虑到所有各国中的各民族人民都决心要避免新战争，全世界波澜壮阔的和平运动便是明证，联合国各会员国就必须有效地互相合作。必须拟定具体的措施，以便联合国从速解决各项主要的国际问题，即关于普遍调整和裁减军备与武装力量，关于禁止原子武器——这种进攻和侵略的武器————专为和平目的而利用原子能、以及关于禁止新战争的宣传、禁止为准备这种战争而采取的行动。"},{"type":"paragraph","text":"苏联向各大国呼吁——签订公约以巩固和平——这种呼吁渗透着一种热望——热望为各国人民解除新战争的灾难，热望实现人类最庄严的理想——安全与持久的和平。苏联代表团所提出的提案，生动地反映出各国人民对于保持与巩固和平抱着真诚的热望。白俄罗斯苏维埃共和国代表团，呼吁出席联大第四届会议的代表们，一致赞成苏联代表团所提出的提案，这样子来履行他们在巩固普遍和平方面应对本国人民履行的义务。"}]}