{"id":163839,"date":[{"year":1949,"month":9,"day":30}],"page":"1","source":"新华社","region":"北京","masthead":"","special_issue":"","column":"","genre":"","count":"1441","ytitle":"中国人民大宪章产生","mtitle":"大会通过共同纲领","ftitle":"中央政府设主席一人·副主六人·委员五十六人　决议由新政府声明否认伪府出席联大代表的资格","authors":["唐海"],"text":[{"type":"paragraph","text":"【新华社北京廿九日电】　中国人民政协今日继续举行全体会议，进行讨论和通过议案。经会议通过的议案有:(一)全体一致通过中国人民政协商会议共同纲领；(二)全体一致通过中央人民政府副主席和全体委员的名额。按中央人民政府组织法全文已于二十七日全体会议一致通过(全文见另电)，唯中央人民政府副主席和全体委员名额留待今日大会决定，兹经今日大会决议:中央人民政府副主席六人，委员五十六人；(三)全体一致通过中国人民政治协商会议第一届全体会议关于选举中国人民政协全国委员会和中央人民政府委员会的规定。其内容为:一、中国人民政治协商会议第一届全国委员会的委员名额由本届全体会议主席团经协商规定之。第一届全国委员会不设候补委员。第一届全国委员会的候选名单经过参加本届全体会议各单位的协商，由主席团提交全体会议以整个名单付表决的方法选举之。二、中央人民政府主席、副主席和委员的候选名单，经参加本届全体会议各单位的协商，由主席团提交全体会议以无记名联记的方法选举之。三、任何代表对候选名单有表示赞成或反对的权利。(四)全体一致通过关于主席团常务委员会代表提案的审查报告。(报告全文见另电)　 今日出席代表六百三十三人，执行主席为彭真、张东荪、陈铭枢、章乃器、周恩来。会议历时两小时又半。"},{"type":"paragraph","text":"【新华社北京廿九日电】　中国人民政协全体会议，今日一致通过主席团关于代表提案审查的报告，报告原文如下:业已查代表提案，共收到十四件。先由代表提案审查委员会审查，并提出审查意见，经主席团常务委员会讨论决议。除第四条解决，不予讨论外，各案应做如下分别的处理:"},{"type":"paragraph","text":"第一类:计两案:"},{"type":"paragraph","text":"第一案:郭沫若、李济深、沈钧儒、黄炎培、马叙伦等四十四人提请的大会名义急电联合国否认国民党反动派政府代表案"},{"type":"paragraph","text":"第二条:黄琪翔、张难先、何燏时等十六人提:请以中国人民政治协商会议第一届全体会议名义电告联合国大会，郑重声明否认国民党反动政府案。以上二案，经代表提案审查委员会合并审查。主席团常务委员会认为中国人民政治协商会议所选举的中华人民共和国中央人民政府为唯一能代表中国人民之政府，应由政府发出声明，否认为国民党政府所派出席联合国会议所有代表的代表资格。因"},{"type":"paragraph","text":"第二类，计一案:"},{"type":"paragraph","text":"第三案:全体女代表提出的大会名义劳军案。"},{"type":"paragraph","text":"主席团常委会同意代表提案审查委员会的审查意见，提出劳军具体办法如下:"},{"type":"paragraph","text":"(一)以本届大会名义通电慰问全国人民解放军及军属烈属。电文由秘书处起草，明日大会宣读通过。"},{"type":"paragraph","text":"(二)中央人民政府成立后，应即通令各地政府于庆祝中央人民政府成立时，分发军鞋、袜子、毛巾、肥皂和肉食劳军。"},{"type":"paragraph","text":"第三类，计十案。"},{"type":"paragraph","text":"主席团常务委员会认为各案均系有关经济建设，侨民福利，人民教育暨国民卫生等事项，用意甚善；应请中央人民政府转交有关机关采择施行。"},{"type":"paragraph","text":"【本报北京廿九日下午七时发专电】　中国人民大宪章‘人民政协共同纲领’，在今日大会中全体一致通过，无一票反对或弃权。共同纲领在会前曾经七八次讨论修正，每一代表都参与讨论。今天会上当执行主席章乃器宣布表决前，已经掌声雷动，表示对于共同纲领的热烈拥护。全体一致通过时，掌声延续达五分钟，此一历史文件遂告正式产生。(唐海)"},{"type":"paragraph","text":"【本报北京廿九日下午七时发专电】　人民政协今日大会中全体一致通过中央人民政府主席一人，副主席六人，委员五十六人。人民政协第一届全国委会委员名额今晚再度协商后决定。(唐海)"},{"type":"paragraph","text":"(共同纲领等三个文件全文载第二版——编者)"}]}