{"id":163817,"date":[{"year":1949,"month":9,"day":29}],"page":"5","source":"","region":"","masthead":"","special_issue":"人民科学(第15期)","column":"","genre":"","count":"1487","ytitle":"全国科工团结起来","mtitle":"为保卫世界和平与巩固人民政权而斗争!","ftitle":"","authors":["范蔷"],"text":[{"type":"paragraph","text":"范蔷"},{"type":"paragraph","text":"人民政协已开幕，中国人民自己的政府就要成立，封建势力的根据地已被摧毁，帝国主义的侵略和与之勾结的被击退。‘占国民党反动派的统治从此站立了起来人类总数四分之一的中国，从!’这是人类历史上空前的大喜事，不能不令人欢欣鼓舞地去迎接这样伟大的事件!"},{"type":"paragraph","text":"世界人民包括中国人民在内，面临了一个和平与战争对峙的形势，一面是以美帝国主义为首的侵略者们的狂吠咆哮，制造各色各样的‘公约’、‘联盟’，制造战争。一方面是以苏联为首的和平阵营力量的增强，从苏联，从东欧，从帝国主义国家内部富于正义的人民以及从中国广大新生的土地上，不断地发出的雄伟的和平呼声。"},{"type":"paragraph","text":"帝国主义者还存在世界上一天，人类和平的遭受威胁就一天没有消除，这是真理!"},{"type":"paragraph","text":"但是，谁又都知道，正如上面所说，和平阵营的力量，在强大的社会主义国家苏联领导之下，在各新民主主义国家紧密团结之下，在各帝国主义国家内部人民热烈拥护和平之下，特别是在中国人民的解放战争已取得了基本上的胜利，人民政权已开始建立之下，‘世界上没有一种力量能够阻碍与破坏’的和平声势，就更紧迫地威逼在帝国主义战争贩子的眼界之前了!"},{"type":"paragraph","text":"但是，谁又都知道:和平力量越是无比增涨，帝国主义者及其帮凶走狗越是发抖得厉害，他们便越是加劲地咆哮，制造战争，挑拨战争，用各种狰狞狡诈的面貌来侵害人类的和平。他们的狰狞和狡诈我们怕不怕呢?不怕!正因为此，帝国主义者及其帮凶的真面目已暴露无遗，使全世界人民对保卫自己的和平提高了警觉，大家靠拢了，团结起来了，和平的力量巩固壮大了!这也是真理，帝国主义者给自己捆好了墓道。"},{"type":"paragraph","text":"‘这些和科学有什么关系呢?’有，而且很大。当政权掌握在帝国主义者手里，原子能就变成了杀人的武器，贝纳尔教授为了拥护和平、指摘战争贩子，就被帝国主义御用的英国科学促进会开除了会籍。政权掌握在反动派手里，科学家只被用来当作装饰的花瓶，或是为官僚买办阶级的享受而服役的工具，科学得不到发展。政权掌握在人民手里，一切就反转过来，苏联就是一个很好的例子，卅年功夫，表现在科学建设的突飞猛晋方面，说明了科学之被合理运用与充分发挥。到今天，使苏联变成了一等强国，成为世界和平的主要捍御者。"},{"type":"paragraph","text":"在中国，当中央人民政府成立以后，形势怎样呢?国际上，帝国主义不甘心于他们的失败，他们还有相当雄厚的力量，要进行最后的破坏侵略。我们这必须经过一个相当长期的艰苦斗争过程，紧紧依靠在以苏联为首的和平阵营一方面，粉碎一切阴谋，最后澈底消灭帝国主义。在国内，“全国规模的经济建设工作业已摆在我们眼前。”只有胜利地完成“经济建设高潮”的任务，才能保证中国革命的澈底胜利与和平力量的巩固。(也就是帝国主义力量的削弱)。这一个艰巨而伟大的任务，光荣地落在工人、农民以及我们科学工作者身上。"},{"type":"paragraph","text":"科学工作者要怎样完成这些任务呢?我们以为:"},{"type":"paragraph","text":"首先要站在自己的岗位上加紧学习、努力生产，创造中国化的技术，建立中国化的工业，自力更生，为人民生活的提高，和新中国的工业化而服务。同时提高自己的政治认识，以提高自己工作的积极性!"},{"type":"paragraph","text":"其次，要澈底打消过去的宗派门户之见，全国科学工作者们大团结起来，在共产党的领导下，依靠工农阶级，向他们学习，建立起集体观念和劳动观点，苦干、实干!"},{"type":"paragraph","text":"最后，我们要向老大哥苏联学习，学习建设的经验，学习新的技术。自力更生，并不等于闭关自守，在今天帝国主义虎视耽耽之下，在世界各国建设飞跃的时候，不容许我们慢步前进了，我们必须向一切先进的国家——尤其是苏联吸取经验、获得协助，加速新民主主义建设的成功。"},{"type":"paragraph","text":"起来吧!全国的科工者们，为保卫世界和平与巩固人民政权而斗争!"}]}