{"id":163812,"date":[{"year":1949,"month":9,"day":29}],"page":"5","source":"","region":"","masthead":"","special_issue":"磁力","column":"","genre":"","count":"2058","ytitle":"","mtitle":"高尔基答美国杂志社问","ftitle":"","authors":["荒芜"],"text":[{"type":"paragraph","text":"荒芜　译"},{"type":"paragraph","text":"高尔基的这为“答美国杂志社问”，写于一九二七——一九二九年间。历时虽二十年，今天读起来，仍富有现实的，教育的意义。高尔基在文中用辩证的、阶级的观点，来分析美国和美国的文化，深刻地揭露了美国社会及其文化的本质。最后高尔基还给美国指明她早就应该走，而直至今天仍未走成的道路。本文译自本年新时代杂志的增刊——译者，三八·九。十二·你们问:"},{"type":"paragraph","text":"“你的国家是不是仇恨美国?你认为美国底文化如何?”"},{"type":"paragraph","text":"提出这样问题来的事实上和形式上，便带有某种美国式的异常的夸张和牵强。我想像不出，一个欧洲人，为了‘赚钱’，能够提出这样的问题来。我必须告诉你，对于你们的第一个问题——正如对于一切其他的问题——我没有资格代表我国一万五千万人民作答，因为我无法征求他们对贵国的态度如何。"},{"type":"paragraph","text":"我揣测，甚至在菲律宾，南美诸共和国，中国——你们的资本家们正把这些国家的血铸成美元，甚至在美国的一千万有色人种中，都找不出一个有识之士来，他竟会代表他的人民告诉你说:"},{"type":"paragraph","text":"“是的，我的国家，我的人民仇恨美国、仇恨她的全体人民、工人们以及百万富翁们、有色人种以及白人们；仇恨妇女和儿童、田野、河流、森林、走兽和飞禽，美国的过去和现在，她的科学和科学家们，她的美妙的技术，爱迪生和路德·巴邦克(译者注:美国农业学者，育种家，一八四九——一九二六)，爱德格·坡，惠德曼，华盛顿和林肯，德莱赛和奥尼尔，安德生，她的所有的天才的艺术家们，还有贾克·伦敦底精神上的指导人，美妙的浪漫蒂克的哈特，仇恨韬洛，爱默生，和构成美国的一切事物以及住在美国的一切人们。”"},{"type":"paragraph","text":"我希望，你莫期望找到这样的一个笨伯，对你提出的问题，给予这样愚妄的答复，充满了这么仇恨人民和文化的一种答复。"},{"type":"paragraph","text":"但是，当然的，你们所谓的美国文化并不，而且也不能引起我的同情。我以为，你们的文化是我们星球上的最畸形的文化，因为它把欧洲文化底许多可耻的畸形怪状，扩大到可怕的程度。由于国家的阶级结构底犬儒主义，欧洲已腐化得够惨的了；然而，欧洲毕竟还没有出现像你们的百万富翁们，千万富翁们，那么有毒的，毫无心肝的，给你们国家平添了许多败类的人们。你们当然记得，波斯顿的两个有钱少爷，由于纯粹的好奇心，暗杀了第三个有钱少爷的案子吧?在你们国家里，由于好奇心，只为‘通达时务’，而犯下的这样的罪行，还有多少椿呢?固然，欧洲也可以以迫害和欺凌她的公民自傲；然而，她还没有堕落到这样无耻的地步，像沙科和万采蒂的暗杀案那样。法国出过‘德雷福斯事件’，那是也够可耻的了；但是在法国，左拉和法朗士出面来为无辜的牺牲者辩护，领导了成千成万的人民行动起来。在德国，大战之后发展了一种和三K党性质相近的，暗杀组织；但是在德国，他们被捕获了，被定了罪；而在你们的国家里，那是不行的；三K党的暗杀人民并且无耻地诬蔑有色人种和妇女们；而这一切是不受处分的，正如州长们可以不受处分地随便惩办社会主义的工人们一样。"},{"type":"paragraph","text":"欧洲并没有这么一种令人厌恶的事，如同“迫害黑人”，虽然她患有另一种可耻的病——反犹太主义；实际上，这种病，美国也染上了。"},{"type":"paragraph","text":"在欧洲，犯罪的行为也逐渐增加了，但是还没有增加到像支加哥那样的程度——从你们的报纸上来判断，在支加哥，除开交易所和银行的匪帮们，手里拿着手枪和炸弹的匪帮们，简直任所欲为。禁酒令在你们国内所造成的那种械斗，绝不会发生在欧洲；而在欧洲，也不可能有一个市长，像支加哥市长那样，公开地焚毁英国的古典作品。"},{"type":"paragraph","text":"我不相信，当萧伯纳接到一个邀请，请他前往任何别的国家时，会有理由像他接到民族杂志的编辑魏拉德的邀请，请他前往美国时所作的那样，给了那么挖苦的一个答复。"},{"type":"paragraph","text":"各国的资本家们都是同样没有人性，令人恶心的一批东西，但是你们的更坏。显然地，他们更愚蠢地贪财一些。顺便地说，我个人是把“商人”这个字译作‘狂人’的。"},{"type":"paragraph","text":"想想看，这一切是如何愚蠢和可耻:我们的这个可爱的星球，我们曾经费过多少气力去美化它和丰富它，可是我们的这块地面的绝大部份，都把持在那批可鄙的人们底贪婪的手掌中，他们除了赚钱，什么都不会干。这些无知无识的人们把伟大的创造力量——建设了文化，建设了我们的‘第二天性’的科学家们、技术家们、诗人们、工人们底血液和脑汁——变成为黄色的金属小圆币和支票的纸条子。"},{"type":"paragraph","text":"除了金钱以外，资本家们创造了些什么呢?悲观主义；忌妬、贪婪，还有一种仇恨，这种仇恨终于会消灭他们的，但是由于仇恨的猛炸，也许许多文化珍宝会和他们同归于尽。你们的病态的臃肿的文化正以吓人的悲剧威胁着你们。"},{"type":"paragraph","text":"至于我，我当然相信，只有政权完全掌握在劳动人民的手里，而不是掌握在以别人底劳动为生的寄生虫们的手里，真正的文明和文化的迅速进步才有可能。而且我当然会奉劝人家宣布资本家们为社会上的一群危险的人物，为了国家的利益，没收他的财产，把这些人们移到大洋中的某些岛上，让他们悄悄地死去。这是解决社会问题的最人道的办法，而且完全合乎“美国的理想主义”的精神，这种“理想主义”，只不过是，那些没有经验过，总的名字叫做“人民底历史”的喜剧和悲剧的人们之最天真的乐观主义罢了。"}]}