{"id":163999,"date":[{"year":1949,"month":10,"day":1}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2486","ytitle":"","mtitle":"自传","ftitle":"","authors":["刘英源"],"text":[{"type":"paragraph","text":"刘英源"},{"type":"paragraph","text":"原籍:河北省富城寨儿里村"},{"type":"paragraph","text":"现住所:文舍街局宅。"},{"type":"paragraph","text":"一、家庭成份及自己经历(出身):"},{"type":"paragraph","text":"听父亲说祖父在老家时要饭吃，外号叫刘老善，父亲是哥俩个，父亲刘玉山是老二，看关里的日子实在不好过，哥俩就都上关东来了，来了就到奉天，最初是在澡塘打手巾把，后来就租人家二亩菜园子种，就一年年好起来，在租这菜园子时讲好，许交不许要，可是后来地东一看菜园子一天天的好起来，就想往回要，但又没办法说，正好这年地东有病了，父亲满心想去买点东西去瞧瞧打打进步(留须)谁知地东一看父亲去了就说“你一定是来交地来了，不然你上我家来干啥?”就非要地不可；结果打了一场官司，也打输了，地被地东要回去了。没办法又回家，到家又买了四五亩地还有一间半房，巧正赶上家里地闹旱灾，把地又卖了两亩，余的给伯父，父亲就领我们回东北去了。开始是在奉天英美烟草公司装烟卷(母亲刘魏氏，姐姐，哥哥刘英才都在那里)我先也是装烟卷，后来英国人说我手太重把烟都装坏了，不要我了。——这时我十二岁，下来以后没事干就给日本子背孩子，因为背地里自己竟打那孩子，和柠那孩子。所以人家又不要我了，待十三岁我又给一个煎饼铺放猪，拉磨因为磨拉的好，所以又介绍我到屯子给老仁家当半拉子，当了一年，十四岁时我又不干了，就去英美烟卷公司当学徒，学了一年多，公司失火，解散了。这时姐姐结婚了，哥哥在日本领事馆厨房当夫役，妹妹给人作童养媳，我就到妹妹的婆婆家的豆腐房干零活，有二年。那时父亲拴个驴子车拉脚，后来我又到煎饼铺拉磨，又有二年多。到十八岁和哥哥一同来哈入鸡鸭公司当学徒，不到一年因哥哥不务正，和他分了家，同年七月父亲也有病故去了，学了八年钳工到廿六岁那年因闹瘟疫公司停了，我又到一个姓马的(马俊清)家给他看房子，(此时哥哥在苏炳文那里当上士)看了三个多月又到奉天兵工厂当钳工干了一年多。廿九岁又回哈市，在西门子干了不到一年就上电业局来了，这时经王子良(朋友)借给自己三百块钱经赵宝衡的介绍自己成家了(卅岁)直到现在。"},{"type":"paragraph","text":"二、思想转变过程:"},{"type":"paragraph","text":"“四二八”前听说八路军来了非抢不可，抢一阵就走哇，那时我只是想，我一个穷工人能抢我啥。"},{"type":"paragraph","text":"‘四二八’，八路军进驻后，我一看衣服很破，武装也不齐备，又听说中央军都是美式化，那一定是很好，所以就看不起八路军，说八路军是破乱货，不能打仗。等过了几天，在发电厂住的军队里面有个同志说‘我们不能拿石头扎自己的脚’我想扎不扎的你们刚来，我们上那知道去。又过了几天看他们对老百姓很客气，生活又那么艰苦，借东西是借啥还啥，一想也不错，这时我又想了管你啥样反正谁来我给谁干。后来齐局长就来了，讲话时说‘共产党是给穷人办事的，军队是给老百姓办事的，有仇报仇，有汉奸恶霸你们自管说……’我又想你进来没抢就不大离，还什么办不办事的——我不信。到七月局长又来讲话，说‘工厂是我们自己的，你们看那个科股长不好，可以提意见。’——我又想，财产是国家的怎么会成是咱自己的，反正给国家干活，我干活你给钱，谁管你那党那派。接着电业局又给员工分房子，我也得了一份，我一看这房子以前都是大官们住的，今天给我们了，我就心思了大概不大离，八路军许是给老百姓办事的。这时正巧发电厂失火，我是尽力把火扑拉住了，(协同消防队)不过那时并不认识共产党，只是觉着这是中国的财产应该保护住，火救住以后，局长杨维同志宁局长王江夫同志等来问我能否把三号发电机修理好，当时我没有信心，经首长一鼓励，说修理好，给奖赏，工友们想修完能给钱，就都说好!干!修完以后果然，政府传令嘉奖，到局里去授奖，并和许多首长平起平坐，我就想了八路军是真不撒谎，过去上那有这样事，爹死到炕上没有棺材——这真是没见过的事。这时对国民党，共产党的看法是一样，还是谁来也行，这同时自己又被选为二等英雄，自己很高兴，觉着老老的了还能当上个英雄，过去的英雄都是有钱的督军少爷才能当上英雄，现在自己竟也当上了，就高兴的和光荣的了不得，回家和老婆也说‘这回我当上了英雄，你也是英雄太太啦’老婆也高兴的笑了。此后局长就常来上课讲话，分阶级，自己才知道自己是穷人是无产阶级，就想共产党若是常在这，穷人也许能得好，同时也能尽量发挥提高我们的技术。"},{"type":"paragraph","text":"后来就是五号发电机，经吕冰津等在一起研究修理办法，局长又和我们说‘你们有办法就尽量作去吧，这是咱家的机器错了也不怕因为上回有一回的经验’局长这一说，就给大伙撑腰了，于是大伙就开始干上了，结果把五号发电机也修理好了，同时自己又得了一等英雄并又得政府传令嘉奖，这时我就想了，过去受的累都瞎影了厂长知道也不能往上说，现在干点活连政府都知道了，真像烟筒一样打透了，透亮了，尤其是刘市长来厂子，虽然我满手是油，市长也和我亲热的拉上手，杨维王江夫等同志多常来，都是特别亲近的和自己拉手并给自己点烟，谈谈厂子工作累不累等，过去那有这个事儿，最主要的就是局长的坚苦朴实作风和工友一样吃高粱米大饼子，在我想像局长是有的是钱可以随便吃点喝点，其实不是那么回事儿，所以我有了很大的感动，这时我认识了能够提高我们技术和能够看得起我们黑手抓子的就惟有共产党了。"},{"type":"paragraph","text":"五号修好运转了一个月又坏了，这时我心很不安，觉着对不起首长，曾经有两宿没睡好觉，想办法怎样才能再修好他，这时局长杨维，王江夫同志又来了，找我谈话，我心里就想了，见首长说啥呢，运转这么几天又坏了，同时还害怕，怕挨说，(受批评)可是我一见呢不是那么回事，首长们仍然是亲切的和以前一样，这使自己心里放下块石头，安然的和他们谈话了，但始终是觉着对不起没法说。当时，江夫同志说‘坏了不要紧再修理，这是经验，只有这样才能提高我们的技术’我一听这话，就高兴了，我就想办法，能不能让五六号合并，不过自己没有主意，得由首长撑腰，才敢干，这时杨维同志又说，‘这是咱家的机器，为什么让他在那放着呢，只要你们想办法就修理吧’这时我就心思，五六号如果能合并成，就能供给军需民用，就能突破国民党三道防线了，(粉碎国民党匪帮的断电)自己很着急，于是又号召大家，结果五六号合并竟真的完成了，杨维同志又亲自到发电厂来传令嘉奖，这时就完全坚定了自己为人民服务的革命思想。"},{"type":"paragraph","text":"<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1949\\10\\49a1021301.JPG\">"}]}