{"id":1079126,"date":[{"year":1997,"month":2,"day":19}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2362","ytitle":"为迎接党的十五大胜利召开、进一步开创上海振兴发展的新局面而努力奋斗","mtitle":"市十届人大五次会议隆重开幕","ftitle":"黄菊等任大会执行主席　叶公琦宣布大会开幕　徐匡迪作《政府工作报告》","authors":[],"text":[{"type":"paragraph","text":"徐匡迪指出，1997年上海政府工作的总体要求是:始终坚持以邓小平建设有中国特色社会主义理论和党的基本路线为指导，认真落实党的十四大以来的一系列战略部署，正确处理改革、发展和稳定的关系，保持稳定的政治、经济和社会环境；切实推进两个根本性转变，加大结构调整力度，继续保持国民经济持续、快速、健康发展，加大改革开放力度，继续深化国有企业改革和提高对外开放水平；切实推进两个文明同步建设，强化基层基础工作，继续保持社会秩序稳定，加快社会事业发展，继续促进社会全面进步，进一步加强社会主义精神文明建设。全面完成新三年上海国民经济和社会发展的各项任务，以两个文明建设的新成绩迎接党的十五大胜利召开。1997年，上海要继续保持工业的稳定增长；抓紧浦东开发，加快区县发展；进一步提高对外贸易和利用外资的水平；加快推进农业现代化；继续加快城市建设；大力发展各项社会事业"},{"type":"paragraph","text":"本报讯　上海市第十届人民代表大会第五次会议昨天上午在上海展览中心中央大厅隆重开幕。843位市人大代表到会听取了徐匡迪市长作的《政府工作报告》，并将对报告进行认真审议，努力把大会开成一个群策群力、开拓奋进的会议。"},{"type":"paragraph","text":"昨天大会的执行主席是:黄菊、孟建柱、叶公琦、孙贵璋、沙麟、谈家桢、叶叔华、陈铭珊、吴肇光、漆世贵。"},{"type":"paragraph","text":"上午九时，叶公琦宣布:上海市第十届人民代表大会第五次会议开幕。全场高唱国歌。"},{"type":"paragraph","text":"徐匡迪市长的报告共分四个部分:一、1996年上海实现了“九五”计划的良好开局；二、1997年工作的主要目标与任务；三、扎扎实实推进两个根本性转变；四、大力加强社会主义精神文明建设，促进城市文明进步和社会安定团结。"},{"type":"paragraph","text":"在回顾1996年工作时，徐匡迪说，1996年，在党中央、国务院和中共上海市委的领导下，全市人民团结奋斗，开拓前进，全面完成市十届人大四次会议确定的全市经济和社会发展的各项任务，实现了“九五”计划起好步、开好局的要求。在过去的一年里，上海国民经济持续快速增长；产业结构调整步伐加快；城市基础设施建设继续推进；国有企业改革不断深化；浦东开发和对外开放取得新进展；区县经济活力进一步增强；社会各项事业蓬勃发展，精神文明建设不断加强；人民生活继续改善。"},{"type":"paragraph","text":"徐匡迪指出，1997年是我国历史发展上重要的一年。我国将恢复对香港行使主权，我们党将召开十五大，这是两件举世瞩目的大事。上海要从这一大局出发，努力创造良好的政治、经济、社会环境和条件，全面实现新三年发展目标。1997年上海政府工作的总体要求是:始终坚持以邓小平建设有中国特色社会主义理论和党的基本路线为指导，认真落实党的十四大以来的一系列战略部署，正确处理改革、发展和稳定的关系，保持稳定的政治、经济和社会环境；"},{"type":"paragraph","text":"切实推进两个根本性转变，加大结构调整力度，继续保持国民经济持续、快速、健康发展，加大改革开放力度，继续深化国有企业改革和提高对外开放水平；切实推进两个文明同步建设，强化基层基础工作，继续保持社会秩序稳定，加快社会事业发展，继续促进社会全面进步，进一步加强社会主义精神文明建设。全面完成新三年上海国民经济和社会发展的各项任务，以两个文明建设的新成绩迎接党的十五大胜利召开。1997年，上海要继续保持工业的稳定增长；抓紧浦东开发，加快区县发展；进一步提高对外贸易和利用外资的水平；加快推进农业现代化；继续加快城市建设；大力发展各项社会事业。"},{"type":"paragraph","text":"徐匡迪指出，目前上海的人均国内生产总值已逼近3000美元大关，经济发展进入以资金、技术密集型产业为主导的阶段，迫切需要加快推进两个根本性转变，坚持实施科教兴市战略和可持续发展战略，切实提高经济运行的质量和效益，求得经济既快又好地发展。要大力拓展第三产业功能；依靠科技进步，推动产业发展；把开拓市场提高到新水平；建立现代企业制度的基本框架。"},{"type":"paragraph","text":"徐匡迪强调，建设社会主义精神文明是中国特色社会主义的基本特征之一，也是我国现代化建设的重要目标和重要保证。上海在实施跨世纪宏伟蓝图的进程中，要把精神文明建设提到更加突出的地位。他说，上海要继续提高市民思想道德素质和城市文明程度；提高城市管理水平；强化生态环境建设；加快人才的培养与开发；进一步实施再就业工程，健全社会保障体系；进一步加强民主与法制建设。"},{"type":"paragraph","text":"徐匡迪最后说，新的一年中，改革和发展的任务十分繁重。让我们在邓小平建设有中国特色社会主义理论和党的基本路线指引下，紧密团结在以江泽民同志为核心的党中央周围，贯彻抓住机遇、深化改革、扩大开放、促进发展、保持稳定的基本方针，充分调动各方面的积极性，增强改革意识，发扬创新精神，创造性地做好各项工作，为迎接党的十五大胜利召开，进一步开创上海振兴发展的新局面而努力奋斗。"},{"type":"paragraph","text":"全国政协副主席董寅初出席大会开幕式并在主席台就座。出席开幕式并在主席台就座的有:市党政军领导陈至立、王力平、陈良宇、陈铁迪、赵启正、罗世谦、金炳华、张惠新、朱达人、王文惠、夏克强、龚学平、左焕琛、冯国勤、赵定玉、谢丽娟、郑励志、陈灏珠、刘恒椽、郭秀珍、陈正兴、厉无畏、凌敬昌、王学刚，市老领导陈国栋、胡立教、汪道涵、王一平、严佑民、韩哲一、夏征农、赵行志、陈沂、杨士法、杨堤，市高级人民法院院长胡瑞邦、市人民检察院检察长倪鸿福也在主席台就座。"},{"type":"paragraph","text":"出席市政协八届五次会议的政协委员列席了大会。在沪的全国人大代表，市委、市人大常委会、市政府有关部门的负责同志，以及各省、自治区、直辖市驻沪办事处和中央驻沪机构负责人参加了大会。市人大常委会立法咨询员、市民代表和外国驻沪领事馆官员应邀旁听了大会。"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\02\\972j010101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>徐裕根</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>上图为徐匡迪市长作报告。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\02\\972j010102.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>右图为大会主席台。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\02\\972j010103.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>下图为大会会场。"},{"type":"paragraph","text":"本版照片均本报记者徐裕根摄</FONT>"}]}