{"id":1079674,"date":[{"year":1997,"month":2,"day":23}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2874","ytitle":"上海各区干部群众沉浸在无比悲痛之中","mtitle":"缅怀邓小平同志不朽功勋","ftitle":"决心更紧密地团结在以江泽民同志为核心的党中央周围，继续高举邓小平理论的伟大旗帜，为把我国建设成富强、民主、文明的现代化国家而努力奋斗","authors":[],"text":[{"type":"paragraph","text":"本报讯　沉浸在无比悲痛之中的本市各区干部群众，缅怀邓小平同志不朽功勋，联系上海改革开放和现代化建设事业所取得的巨大成就，重温邓小平建设有中国特色社会主义理论，决心更紧密地团结在以江泽民同志为核心的党中央周围，继续高举邓小平理论的伟大旗帜，为把我国建设成富强、民主、文明的现代化国家而努力奋斗。"},{"type":"paragraph","text":"改革、开放是发展生产力的必由之路"},{"type":"paragraph","text":"邓小平同志提出，改革是中国发展生产力的必由之路，同时把对外开放作为我国的一项基本国策。"},{"type":"paragraph","text":"市委常委、副市长、浦东新区管委会主任赵启正说，浦东的开发是邓小平同志建设有中国特色社会主义理论的伟大实践。邓小平同志对浦东的开发开放有过很重要的指示，他说，“抓紧浦东开发，不要动摇，一直到建成。”赵启正十分感慨地说，浦东开发开放的交响乐的总谱是邓小平同志谱写的，在党中央的指挥和市委的直接领导下，浦东的每个开发者都是演奏员。上海人民始终是按照邓小平同志拟就的蓝图，开发浦东、建设浦东的。"},{"type":"paragraph","text":"赵启正说，今天从浦西向浦东望去，已经大楼林立，道路畅通，绿化连片，这都显示了社会主义的繁荣强盛。许多外国领袖、政治家都对此景感慨不已。他们都深深信服只有在邓小平建设有中国特色社会主义理论指导下，才能取得打动人心、说服世界的成就。"},{"type":"paragraph","text":"赵启正说，我们浦东的开发者在沉痛悼念邓小平同志的时候，一定要继承小平同志的遗志，继续把浦东开发好，决不动摇，一直到建成。"},{"type":"paragraph","text":"闵行区委书记黄富荣说，闵行区是小平同志南巡讲话以后正式成立的。闵行区4年来三资企业增加了1100多家，总量达到1300多家，这些三资企业的总投资超过了30亿美元。4年来，国民生产总值增长率保持在35%，其中工业增长达到37%。闵行区的主要经济指标4年来全部实现了翻两番，人均收入每年按15%到20%的速度增长，闵行区人民尝到了改革开放的甜头。"},{"type":"paragraph","text":"宝山区副区长厉家俊说，短短的几年，宝山区从一个农业为主的区县，建设成为上海北翼辅城。通过引进外资，建立集装箱制造业、电梯业、特种汽车制造业、房地产置业等区内支柱产业，为宝山的发展增添了强大的后劲。同时，不花国家一分钱，建设了吴淞大桥；现在又吸引外资2亿美元，今年下半年开始建设逸仙路高架路。近2年区内还投资4亿元发展社会事业。"},{"type":"paragraph","text":"发展是硬道理"},{"type":"paragraph","text":"邓小平同志关于发展是硬道理的思想，极大地鼓舞了上海的广大干部群众。"},{"type":"paragraph","text":"普陀区区委书记谈柏元、区长胡延照说，普陀区过去一直是上海各区中发展比较落后的一个区，近两年来，区委、区政府提出了“大发展、小困难，小发展、大困难，不发展、最困难”的口号，去年作出决策，借贷5亿元资金，进行沪宁高速公路入城段的整治、曹杨路的拓宽。如今全区面貌发生了深刻变化，困难逐步解决，招商引资大大增长。"},{"type":"paragraph","text":"嘉定区委书记潘志纯、代区长王荣华说，正是在邓小平同志理论的指引下，嘉定经济发展迅速，近几年更是以每年30%左右的高速增长，三资企业达到一千余家。他们说，邓小平同志关于发展是硬道理的至理名言，已深深植根于全区人民的心中。他们要力争在年内使国内生产总值增长25%，以实实在在的成绩告慰小平同志。"},{"type":"paragraph","text":"“没有邓小平建设有中国特色社会主义理论就不会有上海的一年一个样，三年大变样，也不会有徐汇区的大发展。”徐汇区委书记钱景林说。该区抓住上海新一轮大发展的机遇，如今，一座规模宏大、功能齐全的现代化商业城屹立在全市人民面前。"},{"type":"paragraph","text":"杨浦区区长岑富荣说，1992年以来，杨浦区的经济建设、城市建设和社会各项事业连续多年保持高速、持续、健康发展，经济总量增幅150%左右。"},{"type":"paragraph","text":"以三个“有利于”作为判断各项工作的标准"},{"type":"paragraph","text":"1992年初，邓小平同志提出，判断各方面工作的是非标准，“应该主要看是否有利于发展社会主义社会的生产力，是否有利于增强社会主义国家的综合国力，是否有利于提高人民的生活水平”。"},{"type":"paragraph","text":"本市各区干部群众在重温邓小平理论时，深感邓小平同志的这一是非标准使人们进一步解放思想，集中精力发展社会生产力。"},{"type":"paragraph","text":"南市区委书记沈善初说，大家学习了“三个有利于”的论述，思路豁然开朗。在老城厢改造中，利用土地批租吸引外资，解决了资金和易地动迁两大难题，而且还在动迁中进行住房解困。1992年，南市区就拆除旧房15万平方米，近三年更是保持每年拆除30万平方米旧房，新建30至40万平方米住宅，按照这个速度，南市区到2000年就能达到人均住房8平方米的小康标准。"},{"type":"paragraph","text":"静安区区长童永歙说，静安区是上海的中心城区之一，为了改善人民生活，这3年来，全区共累计改造地块233块，拆除的各类建筑达113.1万平方米，其中二级以下旧里达62.2万平方米。到去年年底，全区占地39万平方米、建筑面积为42万平方米的22幅成片的棚户简屋地块，已全部拆除，这22片棚户简屋地块的1.3万户居民住上了新居。"},{"type":"paragraph","text":"闸北区区长李梅说，闸北区这两年迅速地长高了，变美了。尤其是新客站不夜城地区变化更是日新月异，成为上海三年大变样的标志性区域。“不夜城”地区二万多户棚户居民乔迁新居，大片棚户危房拆除，取而代之的是47幢高楼大厦，并完成了整个地区的商业、娱乐、交通、商务、信息等基础功能开发建设。"},{"type":"paragraph","text":"两手抓，两手都要硬"},{"type":"paragraph","text":"邓小平同志在强调发展的同时，十分重视社会主义精神文明建设，强调两个文明都搞好，才是有中国特色的社会主义。要一手抓物质文明，一手抓精神文明。两手抓，两手都要硬。"},{"type":"paragraph","text":"虹口区委书记潘永昌说，邓小平同志曾到过虹口区曲阳新村视察，对我们开展社会主义的两个文明建设以极大的鼓舞。我区在工作中做到“三同步”，即经济建设和精神文明建设同步研究部署、软件和硬件建设同步实施、年检查和考核同步实施。在硬件上，建成和完善了曲阳文化馆、虹口图书馆等文化设施；在软件上，推出了“文化菜篮子”工程，把精神粮食送到千家万户。去年全区已建成区级文明小区25个、市级文明小区7个。我区还被评为“全国模范文化城”。"},{"type":"paragraph","text":"黄浦区委书记陈志荣说，作为上海市窗口城区，黄浦区在经济高速增长、城市面貌改观的同时，精神文明建设也跃上了新台阶，从闻名遐迩的外滩广场音乐会，到南京路民兵坚持15年为民服务，都显示出黄浦人民奋发向上的精神风貌，并有力地促进了物质文明建设。"},{"type":"paragraph","text":"卢湾区委书记李良园说，物质文明最终要靠人去建设，而人要有一点精神，才能把各项工作做好。卢湾区通过建设文明社区、争创文明城区的活动，开展“三观”、“三德”教育，以此来振奋人的精神，调动全区人民争创一流的积极性。下一步将全方位宣传“团结求高效，创新争一流”的卢湾精神，并通过先进典型使之具体化，在全区达成共识，这也是对邓小平同志的最好纪念。"},{"type":"paragraph","text":"长宁区委书记茅明贵、区长姜梁说，长宁区在实施大规模城市改造时，确定了文化艺术中心等十大精神文明建设项目，同时注重人的素质的提高，在青少年中开展了塑造“跨世纪新一代”的德育工程，其中包括国旗、党旗、军旗、团旗、队旗“五旗”教育，爱党、爱国、爱人民、爱集体、爱学习的“五爱”教育等，培育一代“四有”新人。"}]}