{"id":1079175,"date":[{"year":1997,"month":2,"day":19}],"page":"4","source":"人民日报,新华社","region":"","masthead":"国际国内新闻","special_issue":"","column":"","genre":"","count":"1613","ytitle":"","mtitle":"炼油更要先“炼”人","ftitle":"——来自镇海炼化公司的报告之三","authors":["范伟国","胡宏伟","柴骥程"],"text":[{"type":"paragraph","text":"在镇海炼油化工股份有限公司采访，公司副董事长、党委书记徐惠清的一番话，给记者留下了深刻印象:“市场经济环境下，只有坚持两个文明一起抓，才能真正有效地推进企业实行两个根本性转变。炼油更要先‘炼’人。要想使企业的发展高于社会平均水平，首先必须使我们队伍的思想素质高于社会平均线。”"},{"type":"paragraph","text":"是干部，就要多干"},{"type":"paragraph","text":"一个坚强有力、率先垂范的领导班子，是搞好国有企业的关键所在。历经21年的风雨沧桑，镇海炼化领头人时时以此警示自己。"},{"type":"paragraph","text":"作为面向世界市场的大企业，领导干部时常有出国的“美差”。但镇海炼化经贸部门一位年轻的负责人却感叹:他“最怕”的事，就是跟公司领导出国。"},{"type":"paragraph","text":"1994年9月，国家有关部门批准镇海炼化在境外发行H股。10月，公司总经理张家仁带领一彪精干的人马，开始了紧张的全球推介活动。短短17天时间，跑了一个个著名的大都市，他们到了宾馆常常连行李都来不及打开，名胜更顾不上去看。除了谈判还是谈判。最后，企业顺利筹得发展急需的14.28亿港元。"},{"type":"paragraph","text":"有人粗略统计，仅去年公司炼油分厂的厂级干部平均每人奉献节假日就达百天以上。在个人待遇面前，镇海炼化的领头人处处退让三分。镇海炼化是浙江省规模最大的企业，公司党政领导班子12名成员中，有6人是享受政府特殊津贴的专家，但至今无一人配备专车、手机、专职秘书，企业领导干部都骑自行车上下班。95年底，浙江省政府为表彰镇海炼化对农业的鼎力支持，特地送来奖金十万元，指定奖励公司领导班子。但这笔钱最终被转往公司工会，用于设立“基层岗位人才奖励基金”。“是干部，就要多干。”这已经成为镇海炼化各级领导铁的格言。"},{"type":"paragraph","text":"永不停息的“人生加油站”"},{"type":"paragraph","text":"在镇海炼化，干部的素质有一整套措施来保证。公司党校有一个被称为“人生加油站”的马克思主义理论培训班。从1985年开始，每年举办几期，公司各级领导干部都要在这里轮流学习马克思主义哲学、邓小平建设有中国特色社会主义理论以及社会主义市场经济知识。1982年以来，不管工作多忙，镇海炼化公司和二级单位党委中心组一直坚持理论学习，雷打不动。"},{"type":"paragraph","text":"深入人心、润物无声的企业思想政治工作，在镇海炼化形式多样，无处不在:每年元旦、春节的国事、厂事、家事对比教育；“五一”的主人翁意识教育；“五四”、“七一”党团员重温誓词；“十一”的爱国主义教育；各分厂每季度评十件好事；公司年度评劳动模范和先进集体，以及建立党员责任区、系列劳动竞赛、争创青年文明、信得过岗位……"},{"type":"paragraph","text":"形式主义要不得，但企业思想政治工作的好形式不能丢。镇海炼化的思想政治工作并没有多少“时髦”的新招，然而它的可贵之处，就在于建厂21年坚持不懈，持之以恒。正因为持之以恒，在镇海炼化领导班子和广大职工中形成了“团结、求实、进取、奉献”的企业精神，为企业全面进步提供了坚实的保证。"},{"type":"paragraph","text":"人人为企业添一把柴"},{"type":"paragraph","text":"十几年来爱岗敬业、为国奉献的教育，以及领导干部吃苦在前、享受在后的表率作用，赢得了镇海炼化工人的热烈回应。在化肥分厂，设备运转不正常时的蒸汽放空，会发出尖厉的汽笛声。这时，哪怕是已下班回家的许多工人也无须号令，纷纷往厂里跑。"},{"type":"paragraph","text":"各车间现在定期举行技术比武，在自愿的基础上，职工们结成一个个“对子”，以老带新，能者为师，互学互长。“我来干，你休息”，成了一句广为流传的口头禅。"},{"type":"paragraph","text":"因生产需要，公司经常利用工余时间组织青年突击队进行义务劳动，突击队总是出现在最紧张、最危险的关头。但每次踊跃前来报名的青年工人，都大大超出预定人数。"},{"type":"paragraph","text":"1996年春节后，镇海炼化700万吨改造工程的主体装置全面进入设备安装阶段。公司提出了“大战100天”的口号。没有做太多的动员，职工们二话不说，马上自觉地投入大干。各单位、各环节都确保事不过夜。这高效的协调能力，显示出镇海炼化职工队伍爱厂如家的精神，让企业内外各方面的人士感动不已。"},{"type":"paragraph","text":"人民日报记者　范伟国"},{"type":"paragraph","text":"新华社记者　胡宏伟"},{"type":"paragraph","text":"柴骥程"},{"type":"paragraph","text":"(据新华社枕州2月18日电)"}]}