{"id":1079353,"date":[{"year":1997,"month":2,"day":20}],"page":"9","source":"","region":"","masthead":"台港澳新闻","special_issue":"","column":"","genre":"","count":"1643","ytitle":"","mtitle":"百年沧桑(上)","ftitle":"——迎归香港　20、对手是块面团","authors":["沉钟"],"text":[{"type":"paragraph","text":"沉钟"},{"type":"paragraph","text":"1840年11月下旬，钦差大臣琦善来到广州，一是为英人“代申冤抑”，二是和英人谈判。"},{"type":"paragraph","text":"义律的弟弟懿律此时因病已辞职回国，义律为英方唯一的全权代表。"},{"type":"paragraph","text":"义律想，既然林则徐我都把他“拿”下了，似这等人不也就是一团面团吗，我想怎么捏就怎么捏!"},{"type":"paragraph","text":"但是，琦善毕竟是经过训练的面团。他首先提出英人索赔烟土，这在“理论”上是站不住脚的。烟土系违禁之物，法律不允，缘何赔偿?但是，看你们万里而来，感念你们辛苦，我们同意酌酬大洋五百万元。注意，是酌酬，而不是赔偿。至于你们提出割让海岛一事，我们祖宗向来没有这个规矩。你们侵占我们定海也要马上归还……"},{"type":"paragraph","text":"义律说，关于烟价赔偿一事，事出有因，是林则徐处置不当。你们自己也承认他举措失当，我们的商人和国家蒙受了极大的损失。因此，我们提出索赔七百万元，这个数额仅比你们提出的五百万元多出二百万元，以你们这样大的国家，是应该承受得起的。第二，请中国政府允准开放广州、厦门、定海对英贸易，如果同意，我们可以放弃割地要求，并且在一月内将定海交还中国。为了保证顺利交割，英方还打算占领香港岛作为在华英人的立足点和支撑点，直到中英双方纠葛彻底解决后再交回。"},{"type":"paragraph","text":"经过讨价还价，琦善终于被义律揉搓成了面团。他决定答应义律的条件。"},{"type":"paragraph","text":"1840年12月19日，琦善奏请道光帝说:夷人一启而即言打仗，此时若竞与交锋，无论船炮既不相敌，兵心亦多畏葸……因此，琦善建议说，根据以上情况，还是同意洋人的条件为好，要不，它们将占领香港。日后必定在此屯兵聚粮，建台设炮，给广东添乱。"},{"type":"paragraph","text":"哪知道光早已摆脱了英军围城时的恐惧，这时腰杆又似乎变硬了，他览阅奏折后不禁大怒。他说:夷人欺人太甚，“情形桀骜”，所提条件不通情理，提出要在厦门和福州两处通商的要求也非常过份。什么赔偿烟价，“均不准行”。"},{"type":"paragraph","text":"这次轮到琦善左右为难了。他虽然油滑，但圣意难违，而义律却又态度强硬，动不动就亮武力威胁。他只得用“拖”的办法来对付苦苦相逼的英国人。"},{"type":"paragraph","text":"然而，义律在打嘴皮官司的同时，还悄悄运筹帷幄，在谈判的间隙，几乎兵不血刃地攻占了沙角和大角两个炮台，并得寸进尺地提出占据沙角的要求。"},{"type":"paragraph","text":"边打边谈是最好的谈判技巧。"},{"type":"paragraph","text":"果然，琦善无可奈何地对义律说，沙头角和香港，这两处地方你们只能挑一处地方泊船，要是都占去，那也太说不过去，我实在无法给皇上交代。"},{"type":"paragraph","text":"这正是义律求之不得的。本来他的目的是要占领香港，却提出占领沙头角的要求。见琦善答应“挑一处地方”的方案，他立时表态说，好吧，看在你的面子上，沙头角我们就不再坚持占领，我们将选择香港……"},{"type":"paragraph","text":"香港地区面积为1066.8平方公里，由香港岛和九龙半岛两部分所组成。数万年前，香港岛和九龙还是连在一体的陆地。后由于地壳变化，陆地浮沉，沧海桑田，才与大陆分离。"},{"type":"paragraph","text":"香港地貌以浅山丘陵为主，城区占总面积的18%，耕地渔塘占9%，山地占73%。香港岛与九龙半岛南北隔海相望。九龙和新界的地形中间突出，四周偏低。位于中心的大雾山脉主峰海拔957米，是香港地区的最高峰。该山渐次向下向海中延伸，或五六百米，或二三百米，或百十米等，递次成为冲积平原，然后没入海内。"},{"type":"paragraph","text":"一百多年前，香港当然不是上述的模样，但却不像有人所描绘的是“不毛之地”，或“一个偏僻的小渔村”，而是一个在当时已颇具规模的大市镇。"},{"type":"paragraph","text":"据1841年5月15日《香港公报》公布的人口统计资料，香港岛已有人口7450人，有15个村庄，一个市镇。港岛的南部赤柱是全岛的中心，是一个2000人口的市镇，在一百多年前，它的人口密度已不能算小。"},{"type":"paragraph","text":"香港自古以来就是中国领土不可分割的部分。秦汉东晋时，该地区属番禹县管辖，后属宝安、东莞县管辖。从明朝万历元年(公元1573年)起，到清朝道光二十一年(公元1841年)该地区一直属广州府新安县管辖。"},{"type":"paragraph","text":"英占以前，香港地区的农业已比较发达。据锦田邓族清道光年间所作《香港等处税亩总呈》显示，在康熙年间，邓族在香港岛的香港和大潭已拥有不少田地。香港当时是一个小小的地名，那么，香港之名如何来的呢?"}]}