{"id":1079715,"date":[{"year":1997,"month":2,"day":23}],"page":"6","source":"","region":"","masthead":"神州广角","special_issue":"神州广角(第7期)","column":"","genre":"","count":"1452","ytitle":"","mtitle":"石头城一曲奉献歌","ftitle":"","authors":["会军","汪洋"],"text":[{"type":"paragraph","text":"会军　汪洋"},{"type":"paragraph","text":"南京市第一医院4病区脑外科的一间病房内，女职工王玉香仰卧在病床上，床前一个六、七岁的小男孩泪珠涟涟，捧着王玉香受伤的手内疚地说:“阿姨，对不起你，谢谢你救下我的命。”两行热泪顺着王玉香苍白的脸颊缓缓淌下……"},{"type":"paragraph","text":"9月29日上午8时30分左右，正在休假的王玉香回父母家取东西，在光华门17路公交车站候车时，突然发现一个小男孩从站台上冲出来，眼看进站的公交车就要撞上，王玉香飞奔过去将小孩推开，自己却躲闪不及，被车撞倒昏了过去，一时血流如注。"},{"type":"paragraph","text":"被救小孩的外婆看到躺在地上的救人者伤势较重，竟沉默不语，带上孩子准备一走了之。在目睹这场事故的乘客和行人强烈谴责下，孩子家长勉强陪同公交车的司乘人员把受伤的王玉香扶上中巴车。"},{"type":"paragraph","text":"由于司乘人员未带足钱，获救孩子的家长又不肯掏钱，王玉香到了医院后只将受伤牙龈和右手小拇指分别做了缝合手术。无法再做进一步检查。值班员正在忙着处理另外一起交通事故，小孩的外婆及闻讯赶来的家人见状，乘众人不备，带着孩子悄悄地“打的”不辞而别。"},{"type":"paragraph","text":"王玉香昏沉沉地被送回了家。她没有记下那辆公交车牌，被救者也没有留下姓名和地址，王玉香以后只能自己去看病。右半侧的肢体青一块紫一块，被缝6针的牙龈和骨裂的小拇指痛得她整夜睡不着觉，头也昏沉沉地疼。她孑然一身，不能走动，只能靠冲饮一些流质生存。"},{"type":"paragraph","text":"医生让她做理疗，她不敢做，400多元的工资承受不住，她不敢再去医院治疗。"},{"type":"paragraph","text":"一石激起千重浪。王玉香舍己救人的事迹与之后的尴尬境遇传开后，立即引起了社会各界的关注，纷纷伸出援助之手。"},{"type":"paragraph","text":"10月11日，南京市第一医院抢先把王玉香接了过去，免费给王玉香同志精心治疗和特别护理。医院专家对王玉香进行全面会诊，院领导还亲自制定治疗方案，并把她安排在4病区脑外科单人病房，护士小姐还替她置办了日常用具和营养品。"},{"type":"paragraph","text":"鼓楼医院61岁的朱贞国教授不顾自己正在住院治疗，坚持和理疗科汤国强主任一起前往第一医院看望王玉香，并表示愿意接她去免费治疗。"},{"type":"paragraph","text":"王玉香的单位大桥机器厂决定在王玉香病休期间，工资、奖金照发，并号召全厂职工向她学习。注塑车间的同事们轮流去医院守护王玉香，并出钱为她购买滋补品。"},{"type":"paragraph","text":"中国投资银行南京分行焦行长带着全行职工自发捐助的5000元慰问金，前往医院探望王玉香，并表达全行职工的心愿:决不让好人吃亏!"},{"type":"paragraph","text":"事发后的第16天，在道德力量的感召下，获救小孩家长终有所悔，来到医院探望王玉香。王玉香没有抱怨和责怪，也没提出任何赔偿要求。她说:“来了就足够了。”"},{"type":"paragraph","text":"社会各界对王玉香的义举给予高度评价，她的心不安了。"},{"type":"paragraph","text":"年前的一天上午，身体刚刚初愈的王玉香，在大桥机器厂领导的陪同下来到江苏省希望工程办公室，她要用社会各界捐献给她养伤治病的960元，资助两名失学儿童重返校园。"},{"type":"paragraph","text":"受资助的这两名品学兼优，但都因家境贫困而失学的孩子，一个是徐州市丰县师寨乡张枣小学的蒋仪权，一个是盐城市滨海县新港乡新胜小学的袁春红。王玉香说:“上级领导、单位，都对我这么关心，我向社会表示一点点爱意是应该的。我希望这两个孩子好好学习。”"},{"type":"paragraph","text":"其实，王玉香的经济状况很不好。初愈的身体还伴有一系列症状，需要进一步的治疗和营养。有人劝她去医院，反正免费，干脆多住一段时间。可王玉香说:“不能再给人家添麻烦，在家吃点药就行了。”"},{"type":"paragraph","text":"日前笔者来到王玉香的家。这是两户人家合住的一套居室。只有一个14寸电视机还有几件家具。"},{"type":"paragraph","text":"问及她一个人在家无援无助时，是否对自己救人的事后悔时。王玉香坦率地说:“说不上后悔，世上毕竟还是好人多，以后若还有类似的事，我还会上的。”"}]}