{"id":1079520,"date":[{"year":1997,"month":2,"day":21}],"page":"12","source":"","region":"","masthead":"文汇财经·商业街区·每日行情","special_issue":"市场调查与评价","column":"","genre":"","count":"1538","ytitle":"总量增加　比重转化　峰期拉长","mtitle":"生活质量提高后　生活垃圾变化大","ftitle":"","authors":["李骊"],"text":[{"type":"paragraph","text":"实习生　李骊"},{"type":"paragraph","text":"所有的流通商品，不论其被利用时间长短，最终将成为垃圾。作为商品流通的最后一个环节，一个地区垃圾总量的多少，能够有力地说明当地的经济发展程度。据调查表明，1985年本市每天平均产生的生活垃圾为4500多吨，高峰季节可达至6000吨。而近十年来上海市的垃圾总量一直呈上升势头，年增长约5%至9%；就全国来看，垃圾年总量以上海、广州、北京为最高；若扩大到世界范围，则可以发现，美国的垃圾年总量明显高于其它国家。"},{"type":"paragraph","text":"同时，垃圾成份的变化也能反映居民生活变化。一般而言，我们把垃圾分为有机类和无机类。生活水平的高低取决于其中可回收利用部分的多少。目前，虽然本市垃圾的回收利用率和国外相比还有较大距离，但近年来，居民垃圾中的有机成份逐步提高。其中，塑料的排出量大幅增长。一次性塑质餐具以其卫生、快捷的特点为快餐业及市民所接受，而早些年的纸包装、菜市场里的菜篮子都已被塑料袋全线替代。加上塑质品的回收价值不大，被利用后则全部成为垃圾。竹木和布类的总量也在增加。纸张的排出量在93年达到高峰，随后几年略有下跌。据有关部门分析，事实上，纸张的排出量以和塑料排出量几乎相同的速度增长，只是由于近年个体收购者增多，才导致其比重下跌。另外，煤气的普及造成居民垃圾成份的较大变化。80年代中期，每天平均产生2700吨左右煤灰渣，约占生活垃圾总量的64.8%。而今市区燃气区已达86.6%，每天平均产生的煤灰渣不足800吨，约占生活垃圾总量的20%。(见下图1)以1992年为例，在燃煤区的居民家中，煤灰占垃圾总量的67.87%，燃气区的煤灰量减少至0.09%。(见表一)然而，垃圾绝对总量不降反升，这一点，有力的证明了上海居民生活水平正飞速提高。"},{"type":"paragraph","text":"纵观近年来居民垃圾月产量及成份的变化，不难发现，随着居民生活水平的提高，传统的消费习惯已发生了变化。传统上，一年中垃圾产量有两个高峰期，其一大约从12月到2月，居民消费集中在元旦、春节期间，故垃圾大量产生；另外，就是从7月到9月，解暑降温的佳品——西瓜上市，同时产生大量垃圾。而近年来，这两个高峰不再明显，究其原因，上海市民购买力上升，消费已不固定在节假期；在夏季，品种繁多的饮料、空调为消暑提供了多条途径。因此，本市的垃圾月产量逐年来已趋平均。过去市民饮用啤酒、汽水、黄酒后会把空瓶留下继续使用，因为瓶规格是统一的。这几年，进口饮料大肆入侵，瓶的规格不再统一，许多居民开始丢弃空瓶。以前，市民对商品的包装并无特别要求，对房屋的装潢布置也只是简洁、大方。而现在，商品包装要美观、精致，启用大量包装纸、缎带、纸盒。这就是包装垃圾的来源。至于房屋装修，如果一户家庭搞豪华装潢的，其建筑垃圾多的可达几吨。"},{"type":"paragraph","text":"正因为垃圾和居民生活紧密相关，我们才更应该重视“垃圾问题”。解决“垃圾问题”的关键在于如何系统的分类收集垃圾，回收利用，达到资源循环的目的。目前，市内垃圾的收集除试点区外均为混合收集，无机、有机、金属、大件垃圾混在一起，处理时造成资源浪费和能量损失。虽然新闻媒体及环卫部门提出分类收集已有多年，但这是一个全民问题，要解决尚需时间；收集后，一般的处理方法有地埋、堆积、焚烧。从长远来看，建造焚烧厂，能创造社会利益和经济效益。通过焚烧，一些如塑质垃圾的难分解物质可以得到彻底分解，同时产生的能源又能重复利用。满足了垃圾处理减量化、无害化、资源化的要求。当然，由于建厂一次性投资巨大，普及焚烧厂仍是一个缓慢的过程。综上所述，只有通过长期的宣传教育，提高全民素质，加以硬件的配合，才能解决“垃圾问题”。"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\02\\972l120201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>表一:　上海市生活垃圾成份比较(重量%)</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\02\\972l120202.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>上海市生活垃圾煤灰成分比重(重量%)</FONT>"}]}