{"id":1079936,"date":[{"year":1997,"month":2,"day":25}],"page":"12","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"报告文学","genre":"文学作品","count":"8369","ytitle":"","mtitle":"男儿当自强","ftitle":"","authors":["沙叶新"],"text":[{"type":"paragraph","text":"沙叶新"},{"type":"paragraph","text":"1986年底，王洛勇一踏上美国的土地，他就说:我一定要在纽约的百老汇留下自己的足迹!"},{"type":"paragraph","text":"什么?百老汇?美国纽约的百老汇?百老汇是最负盛名的世界戏剧之都，这里云集着国际大师级的编剧、导演、演员、作曲家和舞台美术设计师，每年都要在这条金砖铺成的大道两边的数十家剧院里演出许多精彩绝伦的戏剧，让人目不暇给，叹为观止。"},{"type":"paragraph","text":"王洛勇1958年出生于河南洛南，从小就极不安分，爱好幻想，因为喜欢“翻跟斗”，也为了躲避插队下乡，11岁便违抗母命，硬是离家去湖北十偃市的一所戏曲学校学习京剧。翻了5年跟斗，学了不少武生戏，后因受伤和变声，17岁不得不改行，去武汉音乐学院主修法国号，毕业后当了一名“洋吹鼓手”。24岁他又想成为中国的“奥利弗”(英国擅演莎士比亚戏剧的著名演员)，便远赴上海戏剧学院考上话剧表演专业，毕业后留校担任教师。28岁他再一次远走高飞，跨海渡洋，只身来到美国学习西方戏剧……。他从11岁到28岁，几乎不间断地从内地到沿海，又从中国到外国，像蜜蜂一样到处采蜜，不可谓不勤勉好学。如果他一直待在国内，以他这样的天资和努力，只要再奋斗几年，今后大概也并不难成为一个著名的戏剧演员。可到了国外，要在别国的领土，用别国的语言，演别国的戏剧，面临的完全是极为隔膜的一种文化环境了，你王洛勇就很难再有什么用武之地了吧?他的美国亲友明确地对他说:"},{"type":"paragraph","text":"“你要是在美国学自然科学，学经济贸易，我们愿意资助；你要是学什么戏剧表演，想到什么百老汇，嗯嗯嗯……对不起，百老汇的演员多得像蚂蚁，有85%都没戏可演，好多土生土长的美国演员都去餐馆端盘子，去工地做小工。我不希望这其中再多一个来自中国的我的亲戚。我要对你负责!”"},{"type":"paragraph","text":"王洛勇没听亲友的好心劝阻，硬是吃了秤砣铁了心，终于靠自己打工，凑足学费，踏进了路易斯安大学的戏剧系。可他英语实在不行，他在课堂上简直就是个聋子，是个哑巴，美国教授说什么，他都目瞪口呆，全然不懂。教授向他提问，他都一律响亮地回答“YES”；因为他只会说“YES”和“NO”等几个简单的单词。他回答“YES”时，还微笑着，点点头，就像很懂的样子。后来教授看穿了他的“西洋镜”，就对他说:"},{"type":"paragraph","text":"“你听不懂，就不必再来上课了。”"},{"type":"paragraph","text":"王洛勇这次也同样微笑着响亮地回答:“YES”。"},{"type":"paragraph","text":"既然“YES”，王洛勇就真的被学校除名了。"},{"type":"paragraph","text":"刚入学，就退学，这无疑给了王洛勇当头一棒，他茫然四顾，走投无路，只得以教太极拳为生。这一年他偶然有个机会参加《国王和我》的演出，恰巧波士顿大学戏剧系主任也在场观赏，她对王洛勇的表演赞不绝口。演出之后，她特地到后台看望王洛勇。她惊异地发现王洛勇几乎不会英语，只能通过翻译交谈。她问王洛勇:"},{"type":"paragraph","text":"“为什么你在演出的时候，英语说得那么流畅?”"},{"type":"paragraph","text":"“我那是照葫芦画瓢，”王洛勇用了一句中国北方的谚语。"},{"type":"paragraph","text":"“什么……PIAO?”"},{"type":"paragraph","text":"“我的意思是说，我是一句一句摹仿着说出来的。”"},{"type":"paragraph","text":"“哇!”系主任更为惊奇，“能摹仿到就像很懂英语一样，也是一种表演天才啊!”"},{"type":"paragraph","text":"系主任问王洛勇在哪个大学读书，王洛勇不好意思地说，他给学校劝退了。"},{"type":"paragraph","text":"“为什么?”"},{"type":"paragraph","text":"“因为我不会英语……”"},{"type":"paragraph","text":"“会英语的可以找出几千几万个，可表演天才，在几千几万个人当中也难找出一个!路易斯安大学不要你，我们波士顿大学要!”"},{"type":"paragraph","text":"王洛勇一到波士顿大学戏剧系报到，就领到了丰厚的奖学金。王洛勇想，他一定要珍视这样一次极好的深造的机会。虽然波士顿大学破例地让他免试“托福”，可他并不认为这是光荣，相反他觉得羞愧。他狠下决心攻读英语。他蓄发明志，不学会英语，就绝不剪发!他真的是整整一年没去过理发店，以至发长过肩，像个印第安人。在通宵达旦攻读英语之际，他还像古人那样“悬梁刺股”，硬是把长长的头发用绳子系在头顶的电风扇上。有一天半夜，同租一屋的室友回来，开灯开错了电扇，扇叶突然疯狂地转动，差点把王洛勇的头发连同头皮全部掀掉。此情此境使学过中国古典戏曲的王洛勇想起《西厢记》张生的两句台词:“可怜悬梁刺股志，险作离乡背井魂!”他望着窗外的他乡明月，不禁苦笑。"},{"type":"paragraph","text":"1989年，王洛勇终于拿到了波士顿大学戏剧系的硕士学位，迈出了成功的第一步。随后，他便去了威斯康辛州的米尔沃基大学担任表演教师，开始教美国人学表演了；以前是王洛勇向美国人“FOLLOWME”，如今是美国人向王洛勇“FOLLOWME”，这对王洛勇来说有里程碑般的重大意义。这一期间，王洛勇还可以在任教之余，做些区域性的演出，过过“戏瘾”。"},{"type":"paragraph","text":"1990年王洛勇在西雅图演出《蝴蝶君》，一炮打响，好评如潮。这个戏的导演极为看中王洛勇的表演才华，他认为王洛勇应该有更宽阔的舞台，他应该去百老汇创造辉煌，所以他向王洛勇建议:"},{"type":"paragraph","text":"“《西贡小姐》已经从伦敦搬到纽约来演出，这是卡玛朗·玛基塔兹出品制作的新戏，非常非常精彩。你应该去看看，说不定更好的机会在等着你。”"},{"type":"paragraph","text":"王洛勇早就知道正在走红的《西贡小姐》，他对这出戏的老板卡玛朗·玛基塔兹更是仰慕已久。卡玛朗·玛基塔兹是英国的戏剧奇才，是世界最著名的戏剧出品人，他在全世界拥有2万个各种国籍、各种肤色、各种年龄、各种语种的签约演员。"},{"type":"paragraph","text":"《西贡小姐》是投资1000万美元的大制作，是现代高科技和艺术的完美结合。舞台下有50部发电机。音响效果、灯光变化、场景切换全部由电脑控制。舞台上可以行驶卡迪拉克豪华轿车，半空中可以盘旋军用飞机。场面宏伟，叹为观止。"},{"type":"paragraph","text":"《西贡小姐》的故事也哀婉动人，说的是60年代越战末期的故事。"},{"type":"paragraph","text":"王洛勇看了《西贡小姐》之后，心服口服，拍案叫绝。百老汇真不愧是百老汇，它就是要让舞台上所出现的一切(故事、表演、布景、灯光、服装、道具……)完美到极致、精彩到巅峰。《西贡小姐》再一次证实了百老汇的口号:要让所有从5岁到80岁的观众一进剧场就疯狂!王洛勇特别注意舞台上的男主角皮条客，这也是他看这个戏的主要目的。在两个半小时的戏中，皮条客又唱又跳近两个小时，表演的难度确实很大。王洛勇掂了掂自己的份量，他跃跃欲试，于是便给他的经纪人打了个电话:"},{"type":"paragraph","text":"“我要试试皮条客这个角色。”"},{"type":"paragraph","text":"经纪人很欣赏王洛勇的自信，于是他给《西贡小姐》的舞台监督打了电话。舞台监督没有明确答复。"},{"type":"paragraph","text":"第二天王洛勇又去看了一场《西贡小姐》，看完之后，他迫不及待，自己给舞台监督打了电话。"},{"type":"paragraph","text":"“英语是你第二语言，不行。”舞台监督在电话里说。"},{"type":"paragraph","text":"“你相信不相信奇迹?”王洛勇说。"},{"type":"paragraph","text":"“什么奇迹?”"},{"type":"paragraph","text":"“只要我能出现在《西贡小姐》的舞台上，我的英语就一定比台上所有的亚裔演员好。”"},{"type":"paragraph","text":"“好到什么程度?”"},{"type":"paragraph","text":"“好到我能指出您这位英语是第一语言的舞台监督先生的发音也有不准确之处。”"},{"type":"paragraph","text":"“我是有点地方口音。”"},{"type":"paragraph","text":"“可这并不妨碍你领导这样一个著名的戏。”"},{"type":"paragraph","text":"舞台监督笑了。王洛勇的勇气和幽默感，使得舞台监督同意王洛勇到剧院委托的导演公司去面试。"},{"type":"paragraph","text":"隔日下午，王洛勇来到导演公司的排练厅。"},{"type":"paragraph","text":"导演并没把王洛勇放在眼里，因为前来试戏的人多如走马灯，绝大多数是来碰碰运气的。王洛勇一来，导演没问几句话，就虚应故事地指向排练场:“请吧!”"},{"type":"paragraph","text":"王洛勇走到空荡荡的排练场的中间。"},{"type":"paragraph","text":"“请问，要我试演哪一段?”"},{"type":"paragraph","text":"“随便吧……”导演说。"},{"type":"paragraph","text":"“我可以演皮条客的那段独唱和独舞吗?”"},{"type":"paragraph","text":"“皮条客是主角。”"},{"type":"paragraph","text":"“我就是要演主角!”"},{"type":"paragraph","text":"导演这才正眼望了望王洛勇。"},{"type":"paragraph","text":"“你知道费翔先生吗?”导演问。"},{"type":"paragraph","text":"“知道。他也是亚裔。”"},{"type":"paragraph","text":"“他的资历和知名度远胜于你，你知道他在《西贡小姐》担任什么角色吗?合唱队里的普通队员，说明书上连个名字都没有。你……哦，对不起，你姓什么了?”"},{"type":"paragraph","text":"“王。”“哦，对，王先生，请原谅，你毫无名气，可你想演主角……”"},{"type":"paragraph","text":"“我不想演主角，我跑到百老汇干什么?”"},{"type":"paragraph","text":"“你知道一个演员要培养自己成为百老汇舞台上一个普通的角色需要花费多少钱吗?150万美元!主角呢?要10倍于此吧?请问，你如今为培养自己演百老汇的主角已经花费了多少?”"},{"type":"paragraph","text":"王洛勇愣住了，半晌说不出话来，脑子一片空白，痴呆呆地沉默着。此时导演也已不再答理他，在翻阅身边的一张《纽约时报》。王洛勇进退两难，刚想转身离开，又不死心，于是什么话也不说，径直在排练场的中央表演起早就准备好了的皮条客的那段独唱和独舞。"},{"type":"paragraph","text":"起初王洛勇的表演也并未引起导演的注意，无名小卒的这种自作多情、自我陶醉式的表演，他几十年来看得太多了。可随着王洛勇的极为投入、极为成功的表演，导演的眼睛越睁越大，身子越坐越直，最后还没等到表演结束，他已经情不自禁站了起来。现在愣住的，说不出话来的是导演了。"},{"type":"paragraph","text":"“导演先生……您觉得……?”"},{"type":"paragraph","text":"“什么?嗯……”导演半天才回过神来，“你是我接受委托为《西贡小姐》挑选演员以来的三年中所见到的唯一一个能演、能唱、能跳，而且一切都表现得那么好的亚裔演员。请问王先生是日本人，还是韩国人?”"},{"type":"paragraph","text":"“不!”王洛勇有点生气。"},{"type":"paragraph","text":"“菲律宾人?”“不，我是中国人!”王洛勇响亮地说。"},{"type":"paragraph","text":"“中国人?对不起，我对中国人了解得很少，我只是在去唐人街吃中餐的时候才和中国的老板、中国的WALTER有所接触。我很想知道你这个中国人怎么会有这样的表演才能，而且是能歌能舞能演的全才。”"},{"type":"paragraph","text":"“我从小学过京剧，京剧是无声不歌，无动不舞，我在歌舞方面受过严格的训练。我也专门上过音乐学院，学过乐器和作曲，民乐西乐、吹拉弹唱都很在行。至于表演方面，我在中国和美国分别学过东方和西方的表演体系，而且都拿到过硕士学位，这更应该是我的专长。”"},{"type":"paragraph","text":"“你这样的背景是令人羡慕的。请问，你看过多少场《西贡小姐》的演出?”"},{"type":"paragraph","text":"“两场。”"},{"type":"paragraph","text":"“什么?只看过两场，就能把皮条客表演得这么好?难以置信!”"},{"type":"paragraph","text":"“假如你接触中国人的范围不局限在唐人街的中国餐馆，你也许就不会觉得奇怪了!”"},{"type":"paragraph","text":"导演对王洛勇已完全刮目相看了，但他也毫不客气地指出虽然王洛勇的表演不错，台词也都能听得懂，但语调不对，听起来怪怪的。导演当场帮助王洛勇改变语调，足足矫正了一个多小时。导演笑着说:"},{"type":"paragraph","text":"“不行，再教下去，我就要收费了!”"},{"type":"paragraph","text":"“将来我会在舞台上双倍地报答你!”"},{"type":"paragraph","text":"“如果你真的想在舞台上夺得皮条客这个角色，那你还需要进一步地艰苦训练。除了台词的语调之外，你的舞蹈也不纯粹是美国的爵士舞。我现在对你的评价是你有比较好的音乐剧演员的素质，但还不是成品，连半成品也不是。小伙子，再准备苦练个两三年吧!祝你好运!”"},{"type":"paragraph","text":"打这以后，王洛勇认真地制定了一个训练计划。他以每小时150美元的学费请语言专家矫正他的语调。专家认为王洛勇的听力并无问题，他之所以还发不出正确的语调，问题在于口型。专家为王洛勇设计了一种口型软木，放在他的嘴里，以改变他发音时的肌肉牵动和口型开合。不久，又由软木塞改为硬木塞。由于王洛勇经常不断的使用，以致硬木塞也磨损变圆，已不经用。后来王洛勇看到两枚石头，大小以及角度和口型木塞极为相近，他就索性将石头放在嘴里练习。每天要放在嘴里不少于4小时，以养成他说话时的习惯，固定他说话时的口型。嘴里放石头，这当然给他的日常生活带来极大的不便，有时一不小心就会将自己的舌尖咬破，满嘴是血，弄得像是血盆大口，很是吓人。王洛勇咬石头的坚韧，使人想起精卫衔石填海。王洛勇自己也承认他是经常从中国古老文化中汲取精神力量的。以后这两块石头也就成了他艰苦奋斗的纪念物，一直放在他家里和化妆间的台子上，以激励自己。"},{"type":"paragraph","text":"除此之外，王洛勇还自费学习美国爵士舞，为此他几乎花去了自己所有的积蓄。在此期间，他一次又一次地去百老汇应试皮条客这个角色。从1990年底到1994年，在长达四年的时间里，王洛勇一共去应试了7次。1995年，王洛勇在旧金山参加《女战士》(THEW0MANWARRIOR)的演出，在这期间，他又第8次去应试皮条客这个角色。"},{"type":"paragraph","text":"这一次应试，除了导演公司的导演在场外，《西贡小姐》的老板卡玛朗·玛基塔兹以及总导演、音乐指挥、编舞、舞台监督全都来了，这次比任何一次都重视，都正式，气氛也特别的庄重，每个人都特别的严肃。王洛勇深感这一次非同寻常，一定是最终决定他命运的时刻。大军压阵，他有些紧张。但经过前7次的应试，王洛勇早已成竹在胸，他把《西贡小姐》里几乎所有的角色的台词、唱词、舞蹈都记熟了，都会了；导演要他演什么，他就能演什么；要他唱什么，他就能演唱什么；他一个人就能演出整个一台戏。他自己感觉他这第8次的应试是发挥得最好的，是出色的，是精彩的，是成功的。可奇怪的是面试结束之后，各路考官都极为慎重，只是礼节性地鼓了鼓掌，而没有显现出应有的热情。大家都目不转睛地望着老板，从老板凝重的神色上也看不出他的真实态度。"},{"type":"paragraph","text":"大家谁也不说话，一时出现了冷场，气氛极为尴尬。"},{"type":"paragraph","text":"“嗯……”老板发话了。"},{"type":"paragraph","text":"大家立即凝神屏气，静听老板的裁决。"},{"type":"paragraph","text":"可老板的这一声“嗯”拖得很长，然后嘎然而止，又没话了。显然是老板还没拿定最后的主意。"},{"type":"paragraph","text":"王洛勇心都要跳到嗓子眼。"},{"type":"paragraph","text":"“嗯……”老板接着说，“王先生最近在做什么?”"},{"type":"paragraph","text":"“我在旧金山参加《女战士》的演出。”"},{"type":"paragraph","text":"“什么角色?”“男主角。”"},{"type":"paragraph","text":"“《女战士》还要继续演吗?”“是的。”"},{"type":"paragraph","text":"“好，那你先回旧金山继续演出吧。”"},{"type":"paragraph","text":"这等于给王洛勇判了死刑。王洛勇说了声“再见”，就默然而去。离开时，他想:“我还会来的，还有第9次!”第二天他就回到旧金山，继续参加《女战士》的演出。"},{"type":"paragraph","text":"他万万没有想到几天之后，老板卡玛朗·玛基塔兹带着《西贡小姐》的总导演、音乐指挥、舞蹈编导、舞台监督全都到旧金山来看《女战士》的演出了。当然他们主要是来看王洛勇的演出。可他们看了之后，也没留下一句话。只是在回纽约之后，老板突然给王洛勇打来电话:"},{"type":"paragraph","text":"“王洛勇先生，请到我们百老汇剧院来吧!”"},{"type":"paragraph","text":"“你说什么?”王洛勇大吃一惊。"},{"type":"paragraph","text":"“下一个男主角就是你了!”"},{"type":"paragraph","text":"“真的?”这突然到来的喜讯使得王洛勇不太相信自己耳朵。"},{"type":"paragraph","text":"“到我们百老汇来吧，怎么样?”"},{"type":"paragraph","text":"“我……我其实早该来了!”"},{"type":"paragraph","text":"老板在电话里大笑，可王洛勇却哭了。"},{"type":"paragraph","text":"1995年5月30日，老板与王洛勇签订了由王洛勇担任《西贡小姐》第一男主角的合同。这是自《西贡小姐》在纽约百老汇演出5年以来的第一个亚裔的男主角，也是中国演员有史以来第一次在百老汇的舞台上担任主角!"},{"type":"paragraph","text":"1995年6月，王洛勇投入《西贡小姐》的排练，7月4日，王洛勇首场演出。这样一出大戏的主角的首场演出对任何一个美国演员来说都是头等大事，早在演出前的几个星期，担任主角的演员就得去看心理医生，调整情绪，免得首场演出时过于兴奋或紧张而有所失误。剧院则要聘请按摩师每天给主角按摩，使主角的身体和情绪始终处于最佳状态，以保证首演的绝对成功。首演当天，剧院还要特派加长的豪华轿车去接主角来剧院，以示隆重。在开演前，要举行半个小时的欢迎会，首演之后更要在后台举行庆祝酒会。百老汇主角的首演，就像王子加冕那么隆重。当年《西贡小姐》的菲律宾籍的女主角首演时，菲律宾举国欢腾，马尼拉电视台播映有关女主角的专题节目，总统夫人也出席了电视晚会，其重视程度完全不亚于夺得了某项奥运会的冠军。"},{"type":"paragraph","text":"可王洛勇自己在他首演的这一天居然“木知木觉”，他对剧院将为他举行的礼仪全然不知。那天下午睡了一觉，起来后去超市买了些日用品，又去新开张没多久的“五粮液”中国餐馆美美地“啜”了一顿，然后身着西装短裤，白汗衫，脚穿一双普通的凉鞋，拎了一瓶泡好了的“胖大海”和两个大西瓜，就这么随随便便地去了剧院。可此时剧院正在到处找王洛勇，舞台监督急得差点要报警。6点钟，王洛勇来了。所有的人一片欢呼，像欢迎国王似的。他们给王洛勇献花、敬酒，又将王洛勇抬起来高高抛起，就差没有放礼炮了。直到这时，王洛勇才知道发生了什么事。他深深地被感动了。演员们对王洛勇带来的那瓶“胖大海”很感兴趣，问这是什么。王洛勇说:“这是‘FATSET’，学名是‘STERCULIALYCHNOPHORA’，是梧桐科的乔木，种子浸水之后膨胀成海绵的样子，有丰富的粘液质和半乳糖。性凉，味淡，可以入药，治疗感冒咳嗽，咽喉红肿。演员们长期服用，还可以润喉，保护嗓子。中国的京剧演员声音嘹亮，从不倒嗓，就是长期服用了胖大海的缘故。”"},{"type":"paragraph","text":"王洛勇像做广告一样地介绍胖大海，引起美国演员的极大的兴趣。以后胖大海就在百老汇传开了，连《音乐之声》的女主角也喝起了胖大海，以致唐人街的中药店发了一笔小财。王洛勇想，虽然他不能将五千年的中国文明全部带到美国，先带一点点胖大海，也算是一种文化交流。"},{"type":"paragraph","text":"老板问王洛勇为什么还带西瓜到后台来。王洛勇说:"},{"type":"paragraph","text":"“同台的演员陪我排练了一个多星期，这是为了表达对他们的谢意。”"},{"type":"paragraph","text":"同台演员们惊讶极了，因为任何一个大戏的主角在首演之际，都必定聚精会神，万分的专注，不可能让与首演无关的小事来干扰自己。此时大家担心的是，这个没有资历、也没有知名度的中国演员如今一下子要在百老汇领衔主演这样一个重要的戏，是否能够胜任，而他竟然若无其事，还分神给大家买西瓜，这简直不可思议!有的人甚至怀疑王洛勇这个举动的真实。但王洛勇确实是真实地要感谢大家。大家在分享王洛勇的西瓜的时候，还是被王洛勇的真情打动了。"},{"type":"paragraph","text":"老板说:"},{"type":"paragraph","text":"“今天是王洛勇先生的首演，我希望大家都能很好地配合他。我想，谁都知道今天对王洛勇先生、对剧院、对《西贡小姐》是意味着什么。从今天晚上起，《西贡小姐》就姓王了。一周60万美元的票房收入有一大半要靠王洛勇先生了!王洛勇先生有话要说吗?”"},{"type":"paragraph","text":"“谢谢!”王洛勇如今已经能够用极为纯熟的美式英语说话了，“我刚才在一家中国饭店吃饭，饭店老板知道我今晚领衔主演《西贡小姐》，他向我祝贺，还说我运气好。在来剧院的这一路上，我一直在想饭店老板的话。我真的是运气好吗?我要坦率地说，我希望在座的诸位不会将我的坦率可能会像我的同胞那样误认为是骄傲自大。我要坦率说的是，我不是靠运气，我靠的是吃大苦、耐大劳，靠的是中国人特有的坚韧不拔。中国仅次于孔子的大圣人孟子的一段话，使我从小受益，而且将终身受益，他说:‘天将降大任于是人也，必先苦其心志，劳其筋骨，饿其体肤，空乏其身……’我在美国的这几年就是这么度过的，苦、累、饿、空；艰苦、劳累、饿肚子，穷得空无一文。正因为我不怕吃常人所难于忍受的艰难困苦，所以我干任何事都不怕竭尽全力，都要好上加好，都一定要比所有和我做相同的事的人要好。我这种对完美的无止境的追求，近于疯狂。我正是以这种疯狂的态度对待戏剧，因而戏剧也极大地报答了我。我的几次机会都是我疯狂演戏的结果。我演了《国王和我》，被波士顿大学戏剧系主任看中了，因而才有了我去波士顿大学深造的机会。我因为出色地演出了《女战士》，卡玛朗·玛基塔兹先生才最后下决心让我来百老汇。当然我要感谢所有给我提供机会的人，我将一辈子感激他们；但我还要感激戏剧，是戏剧给我提供了我最需要的机会。今天晚上对我来说又将是一次非常非常重要的机会。我不知道我的演出效果最终会怎样，但我相信我将一如既往，疯狂!”"},{"type":"paragraph","text":"王洛勇已经不知道首演那天他是怎么演的，怎么疯狂的了。他在台上已经完全忘记了自己，忘记了观众，忘记了一切。好像冥冥之中，似有神助，也好像有另一个王洛勇、有无数个王洛勇在指挥他。一切都好像是早就安排好了的，都是应该那个样子的，应该那样的演、那样的唱、那样的跳……直到闭幕之后如痴如狂的观众一次又一次、长达20多次的掌声才把王洛勇从忘我的艺术天地里拉回到现实的世界中。"},{"type":"paragraph","text":"王洛勇首演成功了，轰动了纽约!"},{"type":"paragraph","text":"老板卡玛朗·玛基塔兹说:“1991年，我在百老汇剧院第一次见到王洛勇的时候，我就被他的精神气质吸引了。我问他，你在此以前藏在哪里?为什么直到现在才让我见到你?也许我们一直要寻找的亚裔男主角就是你!现在看来确实就是他了，我们找对了!一个中国人把皮条客这个角色演成一个喜剧性的悲剧人物，而不是一般的小丑，这就深刻多了。王洛勇是这个角色的最好的演员!”"},{"type":"paragraph","text":"美国主流剧评家发表评论说:“王洛勇对他所扮演的角色作了新的演绎，他强烈控诉了殖民主义对亚洲文化的摧残。他不是亦步亦趋的摹仿者，他是有鲜明个性的创造者。”"},{"type":"paragraph","text":"美国前国防部的部长看了《西贡小姐》之后说:“凡是越战的题材，我最多看20分钟就不要看了，可这部戏让我看了震撼。一个东方女子为了爱情、为了孩子能做出这样的牺牲，实在令人震撼!我同时也被皮条客的表演所吸引，这个中国演员真是棒极了!”"},{"type":"paragraph","text":"美国权威性的杂志《美国戏剧》说:“美国应该更多地承认像王洛勇这样的亚裔演员，从王洛勇身上可以预见中国演员、中国戏剧走向世界已为期不远!”"},{"type":"paragraph","text":"1996年7月16日晚上，我和妻子在纽约百老汇剧院观看了王洛勇主演的《西贡小姐》，闭幕时，观众全体起立，掌声雷动。40几个演员一个一个由次及主地走到台前向观众鞠躬致谢，当我看到最后一个出来谢幕的王洛勇，是这个历经磨难、不屈不挠的青年，是这个黄皮肤、黑头发的中国演员，而今站在百老汇的舞台上，站在舞台的最中心的位置，被所有在场的同台演员们簇拥着，被台下来自世界各国的观众们欢呼着，我和我妻子激动得热泪盈眶……"},{"type":"paragraph","text":"我问王洛勇他当时在舞台上的感觉。王洛勇说:"},{"type":"paragraph","text":"“我好像身后有一堵坚实而高大的墙，上面写的是‘中国’!”"}]}