{"id":1079718,"date":[{"year":1997,"month":2,"day":23}],"page":"7","source":"","region":"","masthead":"神州广角","special_issue":"","column":"","genre":"","count":"2050","ytitle":"","mtitle":"紧急保护兀鹫","ftitle":"","authors":["周勇"],"text":[{"type":"paragraph","text":"周勇"},{"type":"paragraph","text":"人类的智慧使人类获得了对自然界的绝对的征服，可是正当人类陶醉于自己的征服时，或许自然对人的报复就已经开始了。地球上众多生物种族的灭绝或濒临灭绝已向人类发出警告，人类最终将会发现:人类对自然的征服所付出的代价实在太沉重了。发生在施甸的对兀鹫骇人听闻的屠杀，正是这些愚昧的人们一手导演的无数场这类悲剧中的一幕。"},{"type":"paragraph","text":"不设防的兀鹫"},{"type":"paragraph","text":"每年冬季，怒江山系的上空便会出现三五成群的兀鹫。这样的景观一直要持续好些天。这些兀鹫是从遥远的西藏高原飞来的，地球极点的寒冷的冬季使它们暂别自己的家园，迁徙到另一个温暖的高原。成群的兀鹫沿着它们的祖先开辟的迁徙路线展开它阔大而强悍的翅膀，一路南下，寻找着适合它栖息的高山草甸。它们不断地在空中盘旋，逐渐降低高度，兀鹫的用意非常明显，他们企图寻找一些食物来抵抗长途跋涉的疲劳。可是它们并不知道此刻在地面上耐心地等待着它们的是虎视眈眈的眼睛。"},{"type":"paragraph","text":"“训练有素”的捕鹰人"},{"type":"paragraph","text":"何元乡李为地村捕杀兀鹫的历史已经相当悠久了。记者采访中有说上千年的，有说几百年的，最保守的说法也有一百多年历史。漫长的人鹰对峙的年代造就了一批“训练有素”甚至世代相传的捕鹰人。在何元乡很少有人知道兀鹫的学名，他们只知道这是从寒冷的地方飞来过冬的老鹰。每年到天空出现成群的“老鹰”的季节时，捕鹰人最快乐的时光就开始了。能使在高空飞翔的凶悍的猛禽成为人类的食物，这使贫困的捕鹰人除了解决食物的匮乏之外，似乎还能体验到一种征服者的乐趣和豪情。"},{"type":"paragraph","text":"地区林业局公安科教导员向我描述了捕鹰人猎捕兀鹫的方法:他们选择一处海拔较高的光裸而平坦的山坡，这样便于让天空中的兀鹫发现地面的目标。然后在地上铺上一张长30米、宽20米左右的大网，并在网上铺上一层厚厚的松毛，再把兀鹫喜食的肉食置放到伪装的网上并固定好，之后，放出被驯养过的兀鹫引诱远处天空中的兀鹫，待天上的兀鹫落到网上叼啄饵食时，潜伏在另一端窝棚里的捕鹰人迅速按动机关，兀鹫便被弹起的大网罩住，动弹不得。捕鹰人于是拔去兀鹫翅膀上的羽毛使其不能飞行，或用棒猛击兀鹫头部，然后断其头颅、剥下其毛皮，取其胆、骨、脚，通过不法商贩运送到省外或国外牟取高额利润。据说兀鹫的羽毛保暖性能极好，在国际市场上每公斤可达万元以上。用兀鹫翅膀做成的折扇工艺品可达数千美元一把。其胆、脚可入药，其肉可食。当然，捕鹰人不可能有机会将猎获的兀鹫兑换成美元，一只兀鹫能换200-300元人民币他们就已经相当满足了。"},{"type":"paragraph","text":"无形的法网"},{"type":"paragraph","text":"1996年12月18日，施甸县林业公安科科长杨佐贵、指导员杨得光化装成当地人到兀鹫栖息的山里侦察。他们目睹了李为地村后山大规模地捕杀兀鹫的行为。之后，打击猎杀兀鹫的犯罪活动的“冬季行动”就开始实施了。1996年12月28日14时，由保山地区林业公安科和施甸县林业公安科组成的干警兵分三路向捕鹫现场包抄过去，随行的还有电视台及报社记者。"},{"type":"paragraph","text":"李为地后山是海拔1800米约7公里长的山脊，从山顶可以眺望到远处蜿蜒迂回的怒江。空旷而裸露的山顶为捕鹫人提供了不可多得的猎鹫场所。因而仅此一处就有9个捕鹫窝点，地上9张被伪装得很好的大网仿佛9张巨大的嘴巴觊觎着远处天空中盘旋的兀鹫。显然捕鹫人对公安干警的出现有些缺乏准备，因为他们还沉浸在收获的兴奋中。随行的记者们用摄像机和照相机记录了捕杀兀鹫的真实场面:山坡上随处散落着兀鹫的羽毛、切断了的血淋淋的翅膀、被砍去头颅或正待砍下头颅的兀鹫、囚禁在严密的栅栏里引颈“就戳”的兀鹫正在惊慌失措地目睹着同伴被屠宰的场面。兀鹫的血和诱捕兀鹫的腥臭不堪的肉食使现场散发着不堪忍受的气味，有人当场呕吐了。"},{"type":"paragraph","text":"1996年12月29日，干警们又捣毁了其余三个窝点。经两次出击共抓获犯罪嫌疑人11名，收缴活兀鹫61只，查明被宰杀的兀鹫27只，没收捕鹫网12张，火药枪2支，刀具5把。经有关部门专家鉴定:被捕杀的兀鹫除4只为秃鹫外其余均为高山兀鹫。两者均为国家二类保护动物。"},{"type":"paragraph","text":"失去天空的兀鹫"},{"type":"paragraph","text":"61只幸存的兀鹫如今饲养在施甸县林业局。比起那些已经罹难的同伴它们显然是十分幸运了。但这是一群失去天空的兀鹫，因为它们的羽毛已被捕鹰人拔掉或剪掉。"},{"type":"paragraph","text":"面对在血泊中被切割下来的兀鹫的头颅和囚禁在网里绝望地哀鸣的兀鹫，人们心中不免升腾起一阵悲愤"},{"type":"paragraph","text":"这些落难的兀鹫给它的保护人——施甸县林业局带来许多困难。兀鹫是食肉动物，它的食量颇大，一只兀鹫一天可以吃四五斤肉。照此计算，61只兀鹫每天需要约250斤肉，如果按当地猪肉的售价计算，饲养61只兀鹫每天约需1000元人民币才能维持。这使施甸县林业局本来就不宽裕的经费更加捉襟见肘难以为继。据有关人员估计，要使这批断翅的兀鹫重新飞回它栖息地西藏至少需要一两年时间，或许更长。这需要一笔很大的经费来饲养这些兀鹫。目前这笔经费尚无着落。施甸县林业局公安科科长杨佐贵向记者呼吁，请求社会广泛的支持。"},{"type":"paragraph","text":"其实保护动物就是保护我们赖以生存的环境，就是保护人类自己。从这个意义上讲，拯救动物也就是拯救人类自己，让我们伸出援助之手拯救兀鹫，拯救我们自己。"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\02\\972n070301.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\02\\972n070302.JPG\">"}]}