{"id":1079565,"date":[{"year":1997,"month":2,"day":22}],"page":"5","source":"本报","region":"","masthead":"文汇特刊","special_issue":"文汇特刊(周末版)(第60期)","column":"社会写真","genre":"","count":"4424","ytitle":"新学期第一大热点","mtitle":"告别百分制是喜是忧","ftitle":"","authors":["顾军"],"text":[{"type":"paragraph","text":"本报记者　顾军"},{"type":"paragraph","text":"“考考考，教师的法宝，分分分，学生的命根”。多年来，考分一直是学生、老师、家长们的指挥棒，也是衡量教育质量的一个指标。如今，静安区所有的小学率先取消沿袭多年的百分制，而代之以较为宽松的等级制。然而，在现在的教育大背景下，这种改革究竟能不能成功，家长们对此褒贬不一。"},{"type":"paragraph","text":"静安区教育部门表示　教育改革将向初中延伸"},{"type":"paragraph","text":"1"},{"type":"paragraph","text":"2月17日是新学期开学第一天，这一天应该写进教育史。正是从这个新学期开始，上海市静安区所有的小学将取消沿袭多年的百分制，实施等级制评定。"},{"type":"paragraph","text":"记者来到静安区一所小学门口，看着家长和孩子在校门口川流不息，寒风中慈爱的父母为孩子掖好衣角和围巾，一幅幅温馨的亲子图叠映在眼前。最让我难忘的是那些父母的目光，总是跟随心爱的儿女一直到很远很远的地方。"},{"type":"paragraph","text":"实行等级制后，这批孩子面对的是怎样的未来，将会有怎样的改变，这是我，同时也是家长们最想知道的。"},{"type":"paragraph","text":"1月22日，静安区教育局率先宣布教育改革的新一步，从1997年2月新学期起，全区小学生所有学科、所有课程学业成绩单上将不再出现分数，以优、良、合格、不合格取而代之。范围包括必修课和活动课，评定的内容分“认知”、“情意”、“兴趣爱好特长”三部分。其中的“认知”包括“知识、能力”两方面，“情意”含“态度”、“习惯”两方面。评定的方式采用考查与考试相结合，等第评定与描述性评定相结合，学生自评、互评与师评相结合。"},{"type":"paragraph","text":"静安区教育部门给等级制下了这样一个定义:等级制是一种综合性的、激励的、不给学生造成过分心理压力的，既能反映学生当前学习状况，又能反映其今后发展趋势的一种新的评定方法。评定内容除了关注教育对象在认知上的发展，还要关注其在其他方面的发展；在评价过程中不仅注重结果，更注重平时；在评价结果上，要消除或淡化心理压力，注重调动学生学习的主动性、创造性。等级制评定将评价的主体由原来的教师转变为教师和学生，评价的对象也变成了学生、教师和校领导。"},{"type":"paragraph","text":"静安区教育局局长袁是人告诉记者:等级制是在这样的大背景下应运而生的，1996年静安区实行初中入学综合改革，使小学生的分数失去了竞争的意义，动摇了百分制赖以存在的基础。等级制评定不是以往“五分制”的重复，而是实施素质教育的必然需要，是教育观念的大转轨。同时，静安区万航渡路小学早在五年前已先期作了探索。"},{"type":"paragraph","text":"在家长最担心的“实行等级制后，如何保证质量”的问题上，教育局还研究制定了“加强管理，严格质量监控”的配套措施，明确教师、学校、区教研室、区教育局业务部门以及区督导室各自的职责。要求教师制定“教学目标图”、“考试目标图”；校长重心下移，亲自过问、关心改革；教育学院的教研员们深入实践，开座谈会，听课，抽查。区教育局还严格重申:坚决不允许对任何学科、在任何考查、考试中用任何形式将百分制评定换算成等级制。"},{"type":"paragraph","text":"袁是人局长雄心勃勃地表示，要积极构建和完善素质教育的运行机制，争取一年后，对初中升高中，一考定终身的制度进行综合改革。还想在小学取消令个别“差生”胆战心惊的留级制。"},{"type":"paragraph","text":"从全国来看，上海静安区并不是第一个取消百分制的地方。新年伊始，辽宁省鞍山市就在全市范围内废止了百分制，实施等级制。对此人们褒贬不一。北京光明小学一年级实行“乐考制”，全年不记分数，期末考试，教室里布置了美丽的拉花、五彩的汽球和各式各样的卡通玩具，教师事先公布考试内容，学生们可以自由选择喜欢的项目进行语文、数学和特长三科考试，一次不满意可以再考一回，也可换项目重考。在考试方法上静安区一师附小早已实行考与玩结合，在南市区另一家小学，还在尝试“以学科竞赛和多项能力考核取代考试”的新方法。"},{"type":"paragraph","text":"等级制曾有五年试验　学生综合能力有所提高"},{"type":"paragraph","text":"2"},{"type":"paragraph","text":"“等级制”不是一蹴而就的。新路总要有拓荒者。早在1990年，在静安区的一个角落，一所普通的小学万航渡路小学悄悄开始了“变单一的分数评价为综合评价”的科研实践。1991年秋入校的这批一年级学生，小学五年中将不再看到考试分数，而是一个个“好”、“较好”、“一般”、“较差”的大红章。"},{"type":"paragraph","text":"该校张雪龙校长认为质量是一个学校的社会承诺，为慎重起见，教师先对每个学生内部控分，再由百分制换算成等级制。几位班主任诸敏雪、李敏、沈青老师对此记忆犹新，那时候，家长顾虑多，最担心教育质量下降，见到老师忙不迭讨分数。他们觉得考卷上的分数硬碰硬，改成综合评价，教师会不会一视同仁?“没分数”的教学学生学不到知识怎么办?不理解的家长找到校长，质问五年以后，孩子考不过别人怎么办?那时老是开家长会，请家长代表发言，家长们纷纷说出了自己的顾虑。而老师们则希望家长们放心，告诉他们学校不会放松教育质量，并会在改革配套措施上多想些办法。果然，这批学生毕业时赶上了初中入学综合改革，从而尝到了改革的甜头。"},{"type":"paragraph","text":"事实可以打消家长们的顾虑。“认知、情意和学习习惯”综合评价实施之后，教师内控分数超过了同龄普通学生的平均水平。而且，学生的能力大有提高。试验一年后，这批学生开了向家长汇报会，小品、唱歌等节目展示了自己的全面成长，甚至连节目主持人都是奶声奶气的一年级学生。"},{"type":"paragraph","text":"在整个年级中，幸运不再仅仅落到几个优秀学生的头上。学生中能人多，得到锻炼的机会也多。有的学生成绩未必佳，但自我感觉未必差。他们可以表演节目，做老师的小助手，师生关系比较融洽。李敏班上有位个性孤僻的女孩闪芸，成绩中等，默默无闻，甚至不喜欢参加班级活动。在“情意”一项，李老师给闪芸评了“较差”。她的家长急了，来找她，一起探讨原因。原来，小闪芸从小没老人带，放假一个人关在家中，长期下来，不喜欢与人说话。这样，李老师有意和她谈，陪她玩，四年级后，闪芸成了班中活跃分子，在小品中扮演了一个角色。像闪芸这样的例子不胜枚举。学校要求综合评价能够做到，看见评语如见其人，为此，教师们开始做有心人，随手将学生日常学习生活中一些点滴小事记下来，从中发现了不少学生的兴趣爱好和弱点，用“再努力”、“你可以做得更好”、“如果你将玩游戏的精力用在学习上，你将变得很了不起”等充满人情味的评语帮助、引导。看着那些评语，教师们得出这样一个结论——每个孩子都很可爱，这里没有一个坏孩子。"},{"type":"paragraph","text":"结合该校“学会参与”教育，这批学生学得主动、活泼、愉快，在学习能力、习惯、社交、表达、组织等综合能力比普通班学生高。老师们自豪地说:“我们的孩子完全是‘自动化’的。”沈青班上的小队长赵婧主动联系了自己家所在的居委会，然后带领全小队上门照顾孤老。1995年，这批试点学生举行了“我能行”为主题的系列活动，人人做主人，自编自导自演，自己收集信息、撰写海报、设计广告词、布置活动室，“艺术巧手宫”、“蔬菜王国”、“奇妙的乒乓球”、“汽车博览会”、“娃娃餐厅”一家家像模像样，实在没事干的同学就当礼仪“先生”、“小姐”，每人都有“我能行”的体验。大型活动深受各方好评。"},{"type":"paragraph","text":"等级制到底如何评分呢?日前，记者在万航渡路小学看到一份语文测试评分标准，将各知识点分年级归为基本题型和重点题型两类。合格标准:“基本题型接近一半，重点题型错误不到一半。”优的标准:除“卷面整洁，书写工整”，还包括:基本题错误5次，重点题型好，或者基本题型好，重点题型错误2次，或者基本题型错误1次，基本题目错误3次。这是区教育学院专家和学校教师一起讨论的结果，已是数易其稿。"},{"type":"paragraph","text":"家长们褒贬不一　等级制取代百分制"},{"type":"paragraph","text":"3"},{"type":"paragraph","text":"由百分制到等级制的重大改革，众人瞩目。在整个社会上反响强烈。它将深深影响由评价体系所导引的教育教学领域，且对整个教育体制的改革有着深远的影响。人们对取消百分制后带来的结果议论纷纷，意见不一。"},{"type":"paragraph","text":"持赞同意见的一位母亲认为:分数给孩子的压力太大，等级制有利于给孩子们松绑。只要孩子自己要学，家长、老师抓得紧，分数无所谓。以前，为了考试而考试，一分半分斤斤计较，容易让孩子产生学习只为分数的误解。现在的孩子真太累了，与自己“金色的童年”不可同日而语。有的清晨6点出门，晚上参加完各种学习班，回到家在8点以后，书包又那么重。太辛苦了。在素质教育中，分数不能显示孩子的优劣。取消百分制，至少给孩子们心理上一个宽松的氛围，让他们学有余力，自由发挥。"},{"type":"paragraph","text":"另一位知识分子模样的父亲说，未来社会并非以分数论英雄，授之以鱼不如授之以渔。21世纪的社会信息爆炸，精确计分的知识点考试难以适应，关键是掌握学习方法。教育应该更加关注学生各方面、可持续发展的能力，培养他们的学习兴趣和多种技能，让孩子们终身保有学习的爱好，这样才不被繁重的工作、心理压力所吓倒，展示旺盛的生命力、想象力和创造性。这是大势所趋。"},{"type":"paragraph","text":"对于一年级的家长，他们在点头认可“等级制”的同时，又感到一点迷茫。一位父亲说:“我没有第二个孩子可供比较，百分制、等级制到底谁好，无从比较。只是希望教育质量要上去。提高孩子的素质。”"},{"type":"paragraph","text":"有一位家长甚至对取消百分制提出了尖锐的批评。他庆幸自己的孩子生得早，百分制一以贯之，苦虽苦点，但还没有成为试验品。他认为:这群孩子在小学施行等级制，但目前来看，如果整个教育体制实行百分制，最后整个社会衡量学生仍是以分数为唯一的标准，这项改革就像汪洋中的一叶孤舟，无甚意义。高考制度不改，等级制就是一句空话。到时候，谁听这套，谁就倒霉。"},{"type":"paragraph","text":"他承认等级制有适应素质教育的种种好处，但他认为，只有整个教育体制发生根本变化、高校真正实行宽进严出的配套改革之后，这才是好的。改革一定要慎重，要改革也应该在全市范围内进行，教育是科学，学生是不能做试验品的，培养人才也不应该出废品。要对孩子负责，要对未来负责。"},{"type":"paragraph","text":"相当一部分家长对此持谨慎的反对意见。他们显得非常矛盾。既想让孩子轻松些，又怕成绩一泻千里。等级制模糊了标准，实际学到多少不详，对孩子马虎大意的缺点，它显得无能为力。家长们对优秀学生免考也感到不放心，感觉自己的孩子免考就是吃亏，他们往往想法把孩子再送进考场。有部分家长在学校“愉快教育”的同时，课余拼命给孩子加压。一位孩子参加等级制试点的家长告诉我，他认为等级制效果不佳。孩子太松松垮垮，一点不把考试当回事。但“人生处处是考场”这句话仍是至理，在21世纪，人与人之间的竞争将会愈加激烈而残酷。如果不趁早苦学多学，怎么能够适应?"},{"type":"paragraph","text":"学生中也有两种见解。在万航渡路小学试验班上，不少学生高兴极了，因为他们再也不用为差一两分挨老师、父母的骂，稍加努力，还可能加入到优良的行列。但优秀学生坦陈“等级制对我们不是好事，我们不再有‘鹤立鸡群’的感觉了”，没有压力、竞争好像没有了上进心。回家后，爸爸还将等级制细心换算成百分制，才放心，还要问有几个同学得优，别的同学都错几道题。只有一位叫吴肖的五年级优秀学生赞同，他说他可以腾出了好多时间可以多看课外书，养小动物、植物。"},{"type":"paragraph","text":"不管如何，在静安区，所有的家长已将目光转移到一个斗大的“优”字上。孩子得“优”成了他们最新的追求目标。这也许是等级制带来的一个始料不及的变化吧。"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\02\\972m050901.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>开学第一天</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\02\\972m050902.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>课外活动</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\02\\972m050903.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>试点学校的授旗仪式</FONT>"}]}