{"id":1079709,"date":[{"year":1997,"month":2,"day":23}],"page":"6","source":"","region":"","masthead":"神州广角","special_issue":"神州广角(第7期)","column":"","genre":"","count":"2861","ytitle":"","mtitle":"天上降生的孩子","ftitle":"","authors":["刘志武","戴婕"],"text":[{"type":"paragraph","text":"刘志武　戴婕"},{"type":"paragraph","text":"1997年元月30日。"},{"type":"paragraph","text":"渐近年关。"},{"type":"paragraph","text":"晚上7时50分，一架波音737民航客机呼啸着，从浙江义乌机场起飞，驶往目的地深圳。"},{"type":"paragraph","text":"这架飞机是从北京飞往深圳的深圳航空公司4G822航班，经过义乌暂停时，上来了一对年轻夫妇。男的叫黄安国，年龄在二十岁左右，广东人，不善言谈，不大会讲普通话；女的叫李林英，二十三四岁的样子，广西人。这对年轻的夫妇，被安排在机舱后排的位置。"},{"type":"paragraph","text":"飞机正处于升空阶段，窗外，万家灯火，舱内，温暖如春。乘务员陈任飞正在客舱里例行巡视。"},{"type":"paragraph","text":"来到后舱时，陈任飞发现李林英和黄安国的神情有点异常。李林英心浮气躁的样子，不断地用手拍打着黄安国，而黄安国则很费力地用双手按住她的肩膀，示意她不要乱动。陈任飞微笑着问黄安国:“她怎么了?我能不能为你们做点什么?”"},{"type":"paragraph","text":"黄安国是个很内向的人，红着脸犹豫了半天才说:“她不太舒服。”"},{"type":"paragraph","text":"“哦，知道了，等一等!”陈任飞对黄安国说了这一番话后，马上将这一情况告诉给乘务长何晓露。出于安全的考虑，飞机在平飞之前是不允许旅客站立或走动的，何晓露得知这一情况后，立即决定俟飞机平飞后，将李林英安排到前舱第四排，那里有空位，可以让李林英躺下来休息。"},{"type":"paragraph","text":"这时只见李林英表情十分痛苦，一只手不停地拍打着自己的脸颊，而另一只手则不停地捶打着座椅的靠背。她的丈夫黄安国则一脸的无奈，神情尴尬地注视着万分痛苦的妻子。"},{"type":"paragraph","text":"何晓露问黄安国:“她怎么回事?哪里不舒服?是不是生病了?”黄安国嘴里嘟嚷着，说出来的话谁也听不懂。"},{"type":"paragraph","text":"何晓露只好弯下身来，询问李林英:“你怎么了?”。李林英这时已经痛苦得不能用语言来表达自己的感受了，她用手指了指自己隆起的腹部，说:“……肚子痛……痛得难受”。低头望着李林英微微隆起的腹部，何晓露这时才明白，她是个孕妇。"},{"type":"paragraph","text":"“你是不是要生小孩?”何晓露问。“不会的……不会的……医生说了，孩子才7个月，不会在飞机上生小孩的……”"},{"type":"paragraph","text":"“这样吧，”何晓露安慰孕妇说，“我们会尽力照顾你的，你有什么要求，就提出来。”李林英点点头。何晓露又告诉黄安国:“座位顶部有呼唤铃，你一摁，我们就会很快过来。”黄安国很感激地点点头。"},{"type":"paragraph","text":"听说旅客中有一孕妇，乘务员们利用巡视的机会主动来到李林英的身边，嘘寒问暖。"},{"type":"paragraph","text":"乘务员罗艳抱来了两条毛毯，一条卷起来当枕头放在李林英的头下，另一条盖在了她的身上。李林英的情绪有点稳定了。这时，人们才得知，这对年轻的夫妇是深圳人，在义乌市经营一家商店。快过年了，他们要赶回家乡过春节。因为年龄不太大，又长期在外经营批发业务，关于孕妇产前的基本知识知之甚少。"},{"type":"paragraph","text":"深圳航空公司的开航史才三年多，她们也是第一次才遇到孕妇在空中出现早产先兆这样罕见的事情。没有处理这种意外事件的经验，可是她们却有一颗颗火热的心，她们轮流来到李林英的“床”前，与她聊天，安慰她的情绪，转移她的精神，分担她的痛苦。"},{"type":"paragraph","text":"从义乌飞到深圳，大约需要90分钟。旅客们看到空姐为了一个孕妇忙前跑后，纷纷投来赞许的目光。"},{"type":"paragraph","text":"万米高空，人间真情温暖着孕妇，也温暖着每一位旅客。"},{"type":"paragraph","text":"晚9时，飞机已经进入了广东境内，乘务员用广播通知旅客，现在飞机正在下降，再过30分钟将安全抵达深圳机场。嘱咐旅客系好安全带。乘务长何晓露与乘务员李薇，这时来到了前舱工作间，她们正在为降落做准备工作。"},{"type":"paragraph","text":"就在这时候，黄安国神情万分紧张地冲了进来，他结结巴巴地大声说:“……小姐……不好……我太太要生了!”"},{"type":"paragraph","text":"“什么?”何晓露惊愣了，这可真是意外情况，空中分娩没有先例，而且正是飞机下降时，怎么办?"},{"type":"paragraph","text":"“求援!向旅客求援!”没有犹豫，何晓露通过广播告诉旅客现在飞机上有一孕妇可能要生产，请从事医务工作的旅客帮忙。"},{"type":"paragraph","text":"这时，一位中年女旅客站了起来，她叫余屏，是浙江金华卫生学校妇产科主任。"},{"type":"paragraph","text":"余屏急匆匆地来到李林英的“床”前，心里骤然紧张了一下，孩子已经出生了。“不好，”余屏说了声，“我来处理，”说罢，她马上弯下身子，帮助李林英生产。"},{"type":"paragraph","text":"婴儿的头已经出来了，身子却被卡住了，可怕的是，脐带紧紧地缠在了婴儿的颈部……"},{"type":"paragraph","text":"乘务长陈晓露目睹此状，立即向当次航班机长陈怀留汇报了这一情况。陈怀留马上与深圳地面联络，报告这一紧急情况，请地面做好接收准备。"},{"type":"paragraph","text":"这真是一个危急时刻!飞机从开始下降到平稳落地，一般需要30分钟。孕妇在飞机平飞时，或降落后生产，都不会有太大的问题。这个婴儿非要在飞机下降的这一瞬间来到人间，真是难为了人们。"},{"type":"paragraph","text":"“有没有保健箱?有没有酒精?有没有剪刀?有没有卫生纸?”余屏一连串地问乘务员。"},{"type":"paragraph","text":"“有剪刀。”乘务员说着，从急救包里取出剪刀。"},{"type":"paragraph","text":"“有没有线!细线!用它来系脐带!”"},{"type":"paragraph","text":"“有!你看这个行吗?”"},{"type":"paragraph","text":"“有没有酒精?消毒用的。”"},{"type":"paragraph","text":"“余大夫，没有酒精，就是没有酒精。”“没有酒精可不行!一定要消毒的!”"},{"type":"paragraph","text":"“这可怎么办?”余屏也愣了。没有酒精，不能消毒，这意味着会感染，会危及两个人的生命。情急之下，余屏问:“找一找，有没有白酒?质量好一点的白酒。”"},{"type":"paragraph","text":"“白酒!白酒!白酒!”机舱内传递着这一信息。“有!白酒有!”说罢，机长陈怀留递过来两瓶“二锅头”。说来也巧，陈怀留不喝酒，偏偏这次飞北京，特意买了两瓶“二锅头”，是准备带回深圳送礼用的。“无心插柳柳成荫”，两瓶二锅头派上了大用场。"},{"type":"paragraph","text":"余屏打开酒，对器械进行了消毒。"},{"type":"paragraph","text":"飞机在下降，飞机在盘旋中下降。机舱内不时地出现阵阵颠簸，乘务员扶着余屏，余屏紧张地为李林英接生。"},{"type":"paragraph","text":"突然，小天使啼哭了，她告诉人们她已经来到了人间。“女孩，女孩，女孩。”又一条信息传遍机舱，这时，几乎所有的旅客同时看了看表，此时正是9时10分飞机在盘旋中下降。"},{"type":"paragraph","text":"黄安国，这个不善言词的汉子，一脸的泪花，他抱着刚刚来到人世间的女儿，从前舱走到后舱，让每一位旅客看一看他的女儿笑得是那么甜那么可爱那么善解人意。"},{"type":"paragraph","text":"余屏也被这种气氛感染了，她曾经将那么多孩子接到人间，她说:“这一次接生最令人难忘!头一胎，还是早产，而且在飞机下降时出生，这太不可思议了!”她对黄安国说:“我建议，你的孩子名字就叫‘航生’”。"},{"type":"paragraph","text":"此时此刻，语言好像并不重要，黄安国一个劲儿地直点头。"},{"type":"paragraph","text":"飞机准时安全平稳地降落在深圳机场。"},{"type":"paragraph","text":"1997年元月31日下午，深航乘务队大队长盛美兰、乘务长陈晓露、乘务员李薇及深圳航空公司乘务部的两名工作人员，提着衣服、奶粉等婴儿用品，到医院探望了李林英母女二人。据院方介绍，李林英母女二人身体状况良好，小“航生”虽然是早产儿，体重竟有2500克。"},{"type":"paragraph","text":"深航乘务队大队长盛美兰对李林英说:“今天上午，深圳航空公司决策层召开了总经理办公会议，我首先代表公司对你们母女二人表示慰问，并宣读总经理办公会议的决定:你的女儿将成为深圳航空公司的第一位‘终身免费乘坐深航航班’的旅客。”"},{"type":"paragraph","text":"“谢谢!谢谢!”李林英激动得说不出话来，“要是没有你们，哪里会有我的女儿!”"},{"type":"paragraph","text":"“不!不!不!不要这样讲，我们所做的一切，都是应该做的。”盛美兰很平静地回答。是的，这一切，在“深航人”看来都是应该做的。"},{"type":"paragraph","text":"李林英这时激动地说:“请转告公司领导，我一定要好好地教育女儿，叫她好好地读书，学本领，等她长大了，也到你们深圳航空公司去上班，当一名‘空姐’”。"}]}