{"id":1079616,"date":[{"year":1997,"month":2,"day":22}],"page":"9","source":"","region":"","masthead":"文汇特刊","special_issue":"演艺圈·文化娱乐","column":"","genre":"","count":"1745","ytitle":"重大题材新角度　现实题材多侧面","mtitle":"眺望京城——’97电视剧制作格局已定","ftitle":"","authors":["宗和"],"text":[{"type":"paragraph","text":"宗和"},{"type":"paragraph","text":"作为电视剧生产的重要基地，北京的电视剧创作始终是人们关注的焦点，而支撑起这个生产基地的主干力量，便是素有“电视剧制作国家队”之称的中国电视剧制作中心、北京电视艺术中心和中北公司三大制作单位。由于96年中国电视剧作整体上处于低迷状态，数量急增，佳作鲜见。因而97年京城的电视剧创作状况如何，将有哪些电视剧投拍和播出，成了众多观众普遍关心的问题。"},{"type":"paragraph","text":"谁都知道，好剧本难觅，即使在高手云集的京城也不例外。从去年开始甚至更早些时候，各制作单位就积极地为自己找“下锅”的“优质米”，中国电视剧制作中心去年11月确定了即将投拍的剧本，北京电视艺术中心也储备了一定数量的剧本，而中北公司从95年便潜心抓创作，先后三次举办全国性的组稿会议，确定了拍摄的剧目。由此，97年京城电视剧生产的基本格局业已形成。"},{"type":"paragraph","text":"重大题材:选择新的角度"},{"type":"paragraph","text":"中国电视剧制作中心今年投拍的三十六集连续剧《解放战争》(暂名)，是一部重大题材的作品，表现的是在二次大战后期的国际政治背景下，中国共产党、国民党、美国、苏联“三国四方”最高司令部之间的斗智斗勇。与以往国内反映解放战争的影视作品不同，该剧以表现政治斗争为主、军事斗争为辅，反映了以毛泽东为代表的中国共产党在这场力量悬殊、决定中国命运的斗争中，紧紧依靠人民大众，所取得的最后胜利。"},{"type":"paragraph","text":"今年的香港回归题材依然是大热门，中北公司的十六集连续剧《大命运》便是一部正面表现这一内容的作品，这部被广电部指定为’97回归重点片的电视剧，由黄亚洲编剧、尤小刚执导，该剧通过一个家族中两兄弟之间对待香港回归的不同态度，来表现各式人等面临回归的各种心态，其中有一半的戏是在香港澳门实地拍摄。另外，北京电视艺术中心投拍的反映北平军调处的二十集连续剧《蓝色三环》将镜头对准中国历史上最为独特的一刻——由共产党、国民党、美国三方代表共同组成的和谈小组坐在谈判桌前所发生的一切，也是过去从未涉猎过的重要题材。"},{"type":"paragraph","text":"现实题材:展示各个层面"},{"type":"paragraph","text":"去年曾经推出了《苍天在上》的中国电视剧制作中心，今年又将投拍表现城市深化改革的三十集连续剧《人间正道》，中心主任陈汉元对该剧颇为看好，认为有可能再次引起轰动。而表现农村新女性形象的十六集连续剧《梨花湾》；描写深圳渔村改革开放十多年来深刻变化的十五集连续剧《傍海人家》；二十集连续剧《肇事者》从一起普通的交通事故入手，发掘出关于道德重建的话题；二十六集连续剧《军人机密》，讲述了两个中国军人世家，三代军人报效祖国的荡气回肠的故事；等等，都是多侧面、多层面地反映现实生活的作品。"},{"type":"paragraph","text":"相比之下，北京电视艺术中心更关注凡人小事，像反映与犯罪分子作斗争的《又见英雄》；表现一条街上两户人家四十年生活变迁的二十集系列剧轻喜剧《一样的生活》；还有像《家庭生活》等，包括深受老百姓喜爱的二十六集系列剧《编辑部的故事》，都是将生活的点滴事件加以展开演绎而成，更具有亲切感。"},{"type":"paragraph","text":"在中北公司投拍的现实题材作品中，最令人感兴趣的是二十集连续剧《陪读夫人》，该剧将赴美拍摄。作为留学生题材的作品，在《北京人在纽约》和《上海人在东京》之后，中北公司看中的是这部作品的独特视角，中国人和美国人之间从不能沟通到相互理解的过程，将会使这一题材的表现更加深入而富于吸引力。"},{"type":"paragraph","text":"题材的多元化和多向拓展"},{"type":"paragraph","text":"尝试不同题材类型，不同风格的作品，是京城今年电视剧生产的一个突出特点，电视剧制作中心将首次投拍大型室内剧《全家福》同时将在中短篇电视剧拍摄上更加强力度；北京电视艺术中心则将推出一部近乎黑色幽默的二十二集电视喜剧《金钱本色》，将投拍的古装戏《钟馗斩鬼》，诙谐幽默，它以民间传说为依据，将天上、人间、阴间三界故事演绎得入情入理。而以拍城市题材作品而闻名的中北公司，今年对三十年代题材和历史题材兴趣颇浓，像根据天津言情作家刘云若的《粉墨筝琶》改编的二十集连续剧《如烟旧事》，表现三十年代到抗日时期发生在天津的故事；十六集连续剧《银楼》写的也是三十年代的背景；二十集连续剧《花妖》描写的依然是二十年代到三十年代间发生的，一个男人与三个女人之间缠绕不清的纠葛。而《黑旗将军》、《大内锦衣卫》等，则是中北公司在历史题材方面新的开拓。"},{"type":"paragraph","text":"今年的京城电视剧，将会有一番好戏可看。"}]}