{"id":1079571,"date":[{"year":1997,"month":2,"day":22}],"page":"6","source":"","region":"","masthead":"文汇特刊","special_issue":"法制时空","column":"奇案一观","genre":"","count":"1621","ytitle":"","mtitle":"儿子索债四万　父亲怎样偿还","ftitle":"","authors":["黄晓红"],"text":[{"type":"paragraph","text":"年已二十岁的残疾青年李志柯不久前状告自己的亲生父亲侵犯了他的财产权，要求生父返还为他代管的四万元人身损害赔偿金及其利息。"},{"type":"paragraph","text":"李志柯说，在他十六岁那年，他被别人打成重伤，经法医鉴定为三级残废，在广元市市中区人民法院的依法调解下，肇事方赔偿了他四万元现金。因他当时尚未成年，故此款由父亲代管。在之后的几年里，他的生父和继母越来越嫌弃他，将他赶回老家后，他原以为可以和生母住在一起，没料到生母已经改嫁了。尽管生父每月给他寄两百元钱，但对于一个无固定居所的残疾人来说，早已是杯水车薪，因此他以自己已经成年为由，要求生父返还他应得的四万元赔偿金及其利息。"},{"type":"paragraph","text":"李志柯的父亲说，他之所以被人打伤致残是他好管闲事的缘故，如果把四万元全给他，他出去胡作非为怎么办?何况这几年他在李志柯身上也花了不少钱，即便要退，也必须首先扣除这笔费用。他说目前李志柯的赔偿金只剩一万多了，是不是他退了这笔钱后，就可以彻底和李志柯断绝关系?"},{"type":"paragraph","text":"李志柯同意扣除十八岁至二十岁期间他父亲为他所花的费用，同时他也提出，这笔费用应当同他的赔偿金所生利息进行折抵。他表示只要帐算清了，拿走余款后，保证不再去找生父的麻烦。为此，他向法官递交了保证申请。"},{"type":"paragraph","text":"今年元月七日，四川广元市市中区人民法院公开开庭审理了此案，李志柯的父亲因不慎摔伤无法出庭，遂委托他人代为参加诉讼，同时法院也为李志柯指派了一名律师。"},{"type":"paragraph","text":"诉方认为:四万元是具有抚恤性质的人身损害赔偿金，而不应界定为李志柯的一般生活费用开支。李志柯年满十八周岁后，其父在未征得他同意的情况下，强行保管，是名为保管，实为侵占。其二，对四万元的处理按正常人的思维都会存银行，且要选择最高额的利息去存。如果不存，不仅不安全，而且也是监护人失职的表现。"},{"type":"paragraph","text":"辩方认为:父亲替儿子代管赔偿金，双方都应是无偿的，否则，父亲替儿子代管赔偿金，是否也应向儿子索要代管期间的财产保管费?法律没有规定必须存款，诉方观点仅是一个推断，不能作为定案依据。"},{"type":"paragraph","text":"本案的主审法官在断案时认为，四万元是伤害方对造成李志柯伤残后果的一定补偿，这笔费用的所有者应为李志柯。在李志柯满十八周岁前，其父作为监护人领取并管理这笔费用是行使正常的监护职责；在李志柯已满十八周岁后，其父从李志柯的身体状况及诸方面原因出发，未将赔偿金及时交与他，也并无不妥之处。但应当看到，李志柯年满十八周岁后，已具有了完全的民事行为能力，即对自己行为的后果已具备了独立承担民事责任的能力，其父也不应再对其任何行为后果承担法律责任，因此，其父迟迟不将赔偿金交还李志柯的行为，虽用心良苦，但于法无据，不应支持。其父在李志柯年满十八周岁后为其所支付的费用，应从这笔赔偿金中扣减。其二，对李志柯要求其父偿还利息的请求，亦不予认定。其理由是:一，告诉时间短暂。法院是在一九九六年十二月三日收到李志柯递交的诉状，按照‘不告不理’的原则，李志柯在递交诉状之前的所谓曾经向其父主张过权利的行为法院不予认定，只能从法院收到诉状这一天起计算李志柯所主张的赔偿金及其利息。那么截止今年一月七日开庭宣判时止，总共才三十五天。也就是说李志柯所主张的利息应是这三十五天中赔偿金所生利息。"},{"type":"paragraph","text":"二，李志柯成年后，其父对他的日常生活也支付了一定费用。其父虽不能向法院提交这期间用于李志柯生活的具体帐目，但法院仍要予以考虑。"},{"type":"paragraph","text":"综合上述两点，法院认为本案不同于一般的民事借贷关系，一般的民事借贷关系可以由当事人双方约定利息或依法产生利息，而父亲代管儿子的赔偿金是否也要计息或一定产生利息，法律并无明确规定。基于对传统伦理道德的综合考虑，法院认为，这笔由父亲代管的赔偿金不应计息。"},{"type":"paragraph","text":"在扣减了李志柯十八周岁后即一九九五年二月至一九九六年十月期间的生活费(计四千二百元)及他先行领走的九百元后，法院当庭一审判决李志柯之父在判决生效后十日内偿还李志柯伤残赔偿金三万四千九百元并承担本案诉讼费，驳回李志柯要求其父支付赔偿金利息的诉求。　黄晓红"}]}