{"id":1079730,"date":[{"year":1997,"month":2,"day":24}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"神州缅怀小平同志　寰宇痛悼一代伟人","genre":"","count":"1744","ytitle":"上海经济战线职工沉浸在巨大的悲痛之中","mtitle":"沉痛悼念小平同志逝世 缅怀小平同志丰功伟绩","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"本报讯　敬爱的邓小平同志逝世的消息传来后，上海经济战线的广大干部、职工沉浸在巨大的悲痛之中，各企业纷纷举办座谈会，沉痛悼念邓小平同志逝世，缅怀邓小平同志丰功伟绩。"},{"type":"paragraph","text":"宝钢作为我国建国以来投资最大的现代化钢铁联合企业，从开始筹建就受到党中央和邓小平同志的关心和爱护。邓小平同志曾多次就宝钢的建设和发展作出重要指示，特别是他作出的“历史将证明，建设宝钢是正确的”和“掌握新技术，要善于学习，更要善于创新”的英明论断和题词，极大地鼓舞和激励了宝钢广大党员、干部和职工创建世界一流钢铁企业的积极性，宝钢人将永不忘记邓小平同志对宝钢的亲切关怀和厚爱。连日来，宝钢召开各种类型座谈会，广大职工表示要化悲痛为力量，紧密团结在以江泽民同志为核心的党中央周围，永远坚持邓小平建设有中国特色社会主义理论和党的基本路线，继承小平同志遗志，以实际行动保证党和国家的政治、经济和社会的稳定，用优异的成绩来告慰小平同志。"},{"type":"paragraph","text":"在上海大众汽车有限公司，大家怀着悲痛的心情观看了1991年2月6日小平同志视察上海大众的录像，重温了当时的情景，回忆起小平同志对汽车行业和上海大众的关心和支持，深深感到上海大众的诞生本身就是邓小平同志改革开放理论的产物，没有小平同志改革开放的理论，就没有上海大众今天的发展。1991年，本市轿车年产量只有2万辆，现在年产已超过20万辆，达到年产30万辆的生产能力。"},{"type":"paragraph","text":"上海大众在1997年实现开门红，圆满地完成了今年1月份的生产销售任务，全体员工深感自己肩负责任的重大，公司领导号召全体职工化悲痛为力量，将对小平同志敬爱和怀念之情融化为饱满的工作热情，以实际行动悼念小平同志，用小平同志的理论指导工作和学习，加倍努力，为上海汽车工业的发展作出贡献。"},{"type":"paragraph","text":"听到邓小平同志逝世的消息，上海航天人的心情十分悲痛。上海航天局在小平同志六年前曾经视察过的上海新中华机器厂火箭总装车间召开了深切缅怀小平同志座谈会。"},{"type":"paragraph","text":"1991年2月13日，小平同志亲临位于闵行的新中华厂火箭总装车间，视察了上海航天基地研制生产的大型运载火箭、各类防空导弹、应用卫星及民用产品。上海航天局几十位专家、科技人员、工人代表和领导干部受到了小平同志的接见。小平同志的谆谆教导，至今一直激励着上海航天人为发展航天事业而不懈努力。"},{"type":"paragraph","text":"今年，上海航天局的型号任务相当繁重，有数项重点型号将参与试验和发射。大家决心以小平同志要求航天人坚持的“严肃认真、周到细致、稳妥可靠、万无一失”方针，投入到紧张的火箭总装调试中。并纷纷表示，长征三号、长征四号两枚火箭在近期内相继都要出厂参加试验和发射，我们悼念小平同志的最好方法，就是要高质量地按时交付火箭，用火箭发射的圆满成功来告慰小平同"},{"type":"paragraph","text":"上海一钢公司广大职工永远不会忘记，1973年6月28日，敬爱的邓小平同志视察了一钢。20日清晨，邓小平同志逝世的消息传来，一钢公司沉浸在无限悲痛之中。公司党委召开会议，沉痛悼念敬爱的邓小平同志，号召全公司职工要化悲痛为力量，在以江泽民同志为核心的党中央领导下，以实际行动，搞好生产经营工作，搞好企业改革工作，保持稳定发展的形势，把邓小平同志开创的改革开放事业进行到底。"},{"type":"paragraph","text":"上海华联商厦股份有限公司的干部、群众听到邓小平同志逝世的消息深感悲痛。2月20日，公司召开党政干部会议，认真学习《告全党全军全国各族人民书》。公司董事长张达夫怀着无比悲痛的心情说:邓小平同志是中国特色社会主义理论的创立者，也是中国改革开放和现代化建设的总设计师，华联股份这几年的迅速崛起就是一个例证。华联股份是在小平同志巡视南方谈话发表以后实现了企业资产和国有资产的迅猛增值。1992年改为股份制以来，华联的净资产从3652.61万元，增加到87082万元，增长了22.84倍。总资产增长了17倍。1992年以来的利润累计，超过了从1956年公私合营至1991年改制前36年累计的总和。这一切是在邓小平同志巡视南方谈话的指引和鼓舞下取得的。华联的干部、群众决心继承小平同志的遗志，更加紧密地团结在以江泽民同志为核心的党中央周围，以开拓企业有效经营、加快企业稳步发展的实际行动，把小平同志开创的伟大事业进行到底。"}]}