{"id":1079228,"date":[{"year":1997,"month":2,"day":19}],"page":"10","source":"","region":"","masthead":"信息港","special_issue":"信息港(8)","column":"","genre":"","count":"2122","ytitle":"","mtitle":"数字化图书馆离开我们还有多远?","ftitle":"上海交通大学图书馆　杨宗英教授　郑巧英副研究员","authors":[],"text":[{"type":"paragraph","text":"前言:数字图书馆雏型已经展现"},{"type":"paragraph","text":"九十年代以来，发达国家的图书馆，正在向着自动化、网络化、电子化和数字化图书馆(DigitalLibrary，又称为电子化图书馆——ElectronicLibray)的方向发展。"},{"type":"paragraph","text":"六十年代之前的传统图书馆，是以印刷型资料为主要馆藏。六十年代末至七十年代，图书馆进入了计算机应用——又称自动化的新阶段。九十年代以来，随着国际计算机互联网Internet的广泛应用，传统图书馆的观念开始向网络化、电子化和虚拟图书馆(VirturalLibrary)的概念转化，一大批电子资料和电子出版物被存储在图书馆和各类信息中心。虚拟图书馆的出现，是当代四种先进技术有机结合的产物。它们是计算机、通讯和网络技术、高密度存储技术以及多媒体(或超媒体)技术。由于Internet的迅猛发展，它已不再是全球信息高速公路的雏型，而成为目前世界上最大的一个信息宝库，内容涉及到科研、教育、商业、艺术等等。至去年年底已有5700万个用户，专家们预计，至本世纪末、下世纪初，用户将达近10亿个，使它得到极其广泛的应用。教学和科研人员将会像过去利用传统图书馆一样，通过联机访问各种电子信息源。人们将在Gopher、WAIS、www的电子世界中漫游。数字化图书馆的实现已不是遥远的事，它的雏型已展现在我们的面前。"},{"type":"paragraph","text":"数字化图书馆即虚拟图书馆"},{"type":"paragraph","text":"所谓数字化图书馆，是指组织数字化信息及其技术进入图书馆并提供全面的有效服务。事实上，一个图书馆里的所有的信息均能加以数字化，这些信息包括联机采购、编目、公共查询；对各种信息资源的检索，通过网络访问外部数字化图书馆和文献信息数据库系统，如电子杂志、电子图书、声像资料、动画片、影视片和多媒体资料等；用计算机系统管理图书、期刊；图书馆和校园的网络(或单位的网络)与教室、办公室、实验室甚至家庭和宿舍的联接，以让人们共享信息资源。从另一层意义而言，数字化图书馆又称为虚拟的图书馆，即在本地图书馆以外，还有很多图书馆也可被联机访问，用户在访问它们就像访问本地图书馆一样。许多电子信息中心、电子杂志中心等也将成为数字化图书馆的重要成员。"},{"type":"paragraph","text":"数字化图书馆应该具有以下基本特征:"},{"type":"paragraph","text":"1、使用计算机管理各种文献信息资源；用数字化的信息提供网上服务；有些还能提供各种动画片、影视片和多媒体资料等的服务。2、通过各种电子通讯手段，特别是网络连接各种信息服务中心和数字化图书馆，包括地区、国家和国际上的信息数据库系统；3、使用如光盘存储、超媒体技术等新技术，组织较大型的专业数据库检索系统，供读者检索；4、当用户在联机查找遇到问题时，馆员能进行干预，为读者解决问题。"},{"type":"paragraph","text":"数字化图书馆的构成"},{"type":"paragraph","text":"数字化图书馆是由用户界面；网络和通讯；信息资源、数据库管理和检索系统三个部分以及附加的咨询系统组成。"},{"type":"paragraph","text":"数字化图书馆必须具备一个友好的用户界面。近年来，在Internet上出现一些方便用户的网络化信息检索工具，它们使用的是菜单、窗口、图标和超文本等用户友好界面的技术，使用者不必知道所要查找的信息在网络存放的位置，也不必掌握许多操作命令。这些界面能使使用者一看就懂、一学就会，掌握起来也没什么困难。"},{"type":"paragraph","text":"网络和通讯系统是数字化图书馆的重要基础。若网络系统不完善，用户必须到图书馆使用各类资源，就失去了数字化图书馆的意义。当前国际计算机互联网络——Internet，是一个电子化图书馆现实的网络环境。它是一大批共同遵循TCP/IP通讯协议的计算机网络通过网络设备互连而成的庞大网络。目前Internet已经联系着超过160个国家和地区。大量的信息资源均可通过它获得。今后的网络和通讯环境将是各国的NII(National Information Infrastructure)和全球的GII。"},{"type":"paragraph","text":"在今后一段时间内数字化图书馆将同时存在三种资源:即本单位收藏或开发的数字化信息资源；传统图书馆的印刷型资料，但应有各种数字化的索引；外界数字化图书馆、信息中心和电子出版物数据库的资源等。就长远观点而言，还应有国家级的“知识银行”、“文献数据库系统”，供各个数字化图书馆共享。目前Internet已为全球提供了极其丰富的信息资源，时刻传送着大量各种各样的最新信息，从最尖端的太空探索至文学艺术，甚至烹调技术，这些信息中大量是科技信息。全世界已有包括美国国会图书馆的600多所公共图书馆、大学图书馆及400多个学术机构，将其联机馆藏目录通过Internet免费对外开放。它们已是虚拟图书馆重要的信息资源。"},{"type":"paragraph","text":"在数字化图书馆中，数字化图书馆的咨询系统显得特别重要，一般分为自我服务系统和请求帮助系统。这是数字化图书馆的重要组成部分。前者能在各终端或微机上显示读者指南，可用菜单方式，也可用超级卡或窗口软件，它能自动指引读者使用数字化图书馆。目前，大多数电子信息中心均有自我服务系统。后者为请求帮助系统，应随时提供给用户。数字化图书馆应有各种信息专家，随时能接受读者的联机访问并提供咨询。请求帮助系统应能在读者不中断检索的情况下，一步一步地帮助用户解决问题；系统专家还能监控这些活动，知道信息专家解决问题的情况。"},{"type":"paragraph","text":"(下期待续)"}]}