{"id":1079119,"date":[{"year":1997,"month":2,"day":18}],"page":"12","source":"","region":"","masthead":"学林","special_issue":"学林(第530期)","column":"史学新视野","genre":"","count":"1565","ytitle":"","mtitle":"“历史思维学”小议","ftitle":"","authors":["夏祖恩"],"text":[{"type":"paragraph","text":"夏祖恩"},{"type":"paragraph","text":"读罢德国历史家斯宾格勒的《西方的没落》一书，思绪万千。一个名不见经传的中学教师，因《西方的没落》一书出版而一夜成名。一本思想反动的《西方的没落》史书却风行全世界，译成世界各国文字发行，鼓噪一时。原因何在?成功之秘在于史学体裁的新颖，运用“历史思维学”手法撰史。尽管史学思想反动，但却能提出具有创新意义的史学思想与理论。斯宾格勒开了运用“历史思维学”撰史的先河。"},{"type":"paragraph","text":"何谓“历史思维学”?“历史思维学”是以史实为基础，在理论思维的引导下，深入史学的各个领域，进行规律性的理论探讨，不断提出具有时代创新意义的独创性见解。“历史思维学”体裁不是停留在对过去史事的静态思考上，而是进行开拓性的预示未来的动态思维。逝去的历史与未来的发展相结合，静态研究与动态研究相结合，这是“历史思维学”研究方法的特点。"},{"type":"paragraph","text":"几千年的历史研究，运用过诸如编年体、记事体、纪传体、传记、纪事本末体、章节体等等体裁，今后史学体裁(手法)如何走向?惟“历史思维学”是也。历史研究是一项系统工程，需用“历史思维学”方法才能胜担此任。"},{"type":"paragraph","text":"在未来的信息时代，历史学的任务、内容、范围等等都发生变化。史学体裁与手法会革故鼎新。传统的编年体、纪传体、纪事本末体、章节体会弱化，而“历史思维学”将会被普遍采用，成为主要的历史学体裁。一种新史学体裁的出现是时代的需求，“历史思维学”于史学之必要是社会进步所然。"},{"type":"paragraph","text":"“历史思维学”包含二方面涵义，其一，从历史角度思考各种问题，其二，用理论思维来研究历史问题。以往历史家思考历史问题往往是就某一历史事件，或某一时代、某一国家的历史谈历史，具有具体性与狭窄性，没有把历史与全宇宙信息联系起来思考。这样，过去历史家所研究的历史是信息已经显化的历史，没有研究尚处隐潜态中的潜历史。于是自觉性、预见性、规律性地探讨历史显得功力不足。沉迷于挖掘资料，考据资料，铺叙历史。纵使论及历史的因果关系，也仅停留在显态历史的表层上。这种研究历史的传统方法具有时代的局限性。研究人类社会历史必须着眼于宇宙自然。科学技术与自然哲学的发展提供了研究宇宙自然的武器，从而使“历史思维学”研究历史成为可能。"},{"type":"paragraph","text":"“历史思维学”是可操作的，在运用“历史思维学”体裁时，有若干方法可用。"},{"type":"paragraph","text":"①要注意历史研究的创新性。提出史学新思想、新见解，使思维与客观历史能产生信息共振，促使和激发潜态信息外化与显化。"},{"type":"paragraph","text":"②要注意历史研究的多维思考。历史现象是纷繁多绪，是多层面多方位的，因此研究历史就必须从多方面思索。多维思考就是综合思考，求得全息性，既避免片面，又利于深刻性。"},{"type":"paragraph","text":"③注意研究历史的两极。因为两极是相通的，相互包含。因此，注意两极性的研究有助于全面了解历史事件的本质。相反相成，有全面性之功效。"},{"type":"paragraph","text":"④注意用整体统一观与分析推理法结合研究历史，使历史研究的科学性增强。"},{"type":"paragraph","text":"⑤注意用历史的客观条件与主观思维因素结合考察。社会发展是客观条件与主观思维因素综合作用的结果。将客观条件与主观思维因素结合起来考察，利用理解历史事件的成因。"},{"type":"paragraph","text":"“历史思维学”不是简单的研究历史的手法与体裁问题，它蕴含丰富的内容。它以科学技术的高度发展为前提，且又内涵高科技因素。计算机的发展、波与粒子研究的新成果、生物工程的突破、脑与人体功能研究的成就、自然哲学的进展，这一切都促进了“历史思维学”的建设。此外，世界各国的大交流、大循环、大融汇，缩短了世界各国的时间、空间、国情的差距，为“历史思维学”的运用提供良好环境。“历史思维学”是融科技、哲学、思维、人体功能于一体的新史学体裁，它全方位思考全球性的过去、现在与未来的历史问题。借助于计算机的先进技术，在史著的内容结构与表现形式上将发生革命性进展，产生“立体史学”。这些都不是幻想，必将成为人类之现实。"},{"type":"paragraph","text":"(作者为福建师范大学福清分校校长、教授)"}]}