{"id":1079712,"date":[{"year":1997,"month":2,"day":23}],"page":"6","source":"","region":"","masthead":"神州广角","special_issue":"神州广角(第7期)","column":"","genre":"","count":"2180","ytitle":"","mtitle":"《爱心世界》充满爱心","ftitle":"","authors":["唐斯复"],"text":[{"type":"paragraph","text":"唐斯复"},{"type":"paragraph","text":"八集电视系列专题片《爱心世界》摄制完成。即将在全国140家电视台播出。《爱心世界》浓缩了希望工程实施七年来，130多万因贫困而失学的儿童重新返回校园，3000余所希望小学拔地而起的情景。此片由中国青少年发展基金会、朗迅科技(中国)有限公司、希望国际文化有限责任公司共同策划、摄制。"},{"type":"paragraph","text":"从摄制组成立的那天，全体人员就以饱满的热情投入了工作，为了使这部纪实片真实的反映海内外各界人士对希望工程无私奉献的精神，不辜负他们的每一份爱心，摄制组先后奔赴河北、山西、内蒙、湖南、广东、云南的偏远山区，跋山涉水，克服种种困难，行程2万余里，历时一年有余，追踪采访拍摄了大量素材。在整个拍摄过程中得到了各地有关部门的大力支持，许多捐赠者也在百忙之中抽出时间全力协助，使摄制组倍受感动。"},{"type":"paragraph","text":"江总书记视察张家口张北县馒头营乡时，在农民张秀财家中遇到一位因贫困而失学的小姑娘，叫张素珍。在总书记的亲切关怀下，张素珍得以迅速复学。摄制组闻讯决定抓住时机首拍《总书记关心山里娃》，为整个专题片的拍摄开了个好头。"},{"type":"paragraph","text":"摄制组为拍摄其中《小鸟的眼睛》一段两次赴湖南怀化偏远山区，全体人员为抓紧时间捕捉真实镜头可称得上是“饥餐渴饮，晓拍夜行”，连续几天几夜没有休息，将9岁的湖南小诗人李扶阳救助的四名少数民族失学儿童收入镜头。"},{"type":"paragraph","text":"邓亚萍以她那坚韧不拔的毅力和顽强奋进的精神多次为中国人民赢得了荣誉。人们知道她像男儿一样的刚强，却不知道她还有一颗深情而温柔的爱心，当摄制组得知邓亚萍想利用紧张比赛之后休整期间，将她救助的河南桐柏县新集乡的常娟小妹妹接到北京作客时，摄制组及时与国家体委训练局联系，在短短的两天时间内记录了邓亚萍与常娟姐妹般的感情交流，从北京站到体委宿舍，摄制组紧张地进行跟踪拍摄。训练局办公室的同志说:“有多少记者想进入这世界冠军的宿舍，但都被婉言谢绝，为了希望工程，你们是第一个被允许进入这个房间的采访者。”著名教练张燮林在接受采访时说:“邓亚萍小时候也很苦，所以她能理解贫困地区的孩子，很容易和她们沟通，这次她把常娟接到北京，对其他队员也是很好的教育。”在邓亚萍奉献爱心的精神感召下，全体队员都成了常娟的姐姐，她们问寒问暖，纷纷将自己喜爱的物品送给了常娟，这里仿佛成了情感的源泉，爱心的世界。"},{"type":"paragraph","text":"在“’96希望工程六一联欢会”上，“小香玉希望艺术学校”的山里娃以精湛的表演得到了各界高度赞誉。当找到著名豫剧表演艺术家常香玉的孙女小香玉时，她谦虚地讲:“希望工程给我教育很深，而我只想让山里娃早日身怀技艺，成为改变家乡贫困面貌和继承民族传统艺术的接班人，我能为社会做一些，为国家做一些，是很欣慰的。”这学校是小香玉用个人多年积蓄创办起来的。山里娃学习，生活全部免费，条件虽不算一流，但却成了孩子们心目中的艺术殿堂。"},{"type":"paragraph","text":"香港同胞以血浓于水的民族感情在短短的几年中，向希望工程捐赠近亿元港币，兴建百余所希望小学，救助几十万失学儿童重返校园，在众多热心希望工程的香港同胞中，张学友可算一个典型，他一次为希望工程义演筹款就达一百多万港币。而后又多次参加全国各地举办的为希望工程义演筹款活动。他是全国家喻户晓的影、视、歌三栖明星，每天工作日程繁忙，摄制组觉得采访拍摄他有一定难度。但张学友得知后，立即欣然接受，主动安排时间，积极配合，讲述了自己对希望工程的真实感受，同时他希望通过他的努力让更多的人了解希望工程，参与并推动这项具有长远意义的事业。"},{"type":"paragraph","text":"当剧组的镜头对准中国一些普普通通，年逾古稀的知识分子时，更为催人泪下的故事展现在人们眼前:"},{"type":"paragraph","text":"在清华大学一座普通的宿舍楼里，关英夫妇讲述了七位西南联大老校友倡议发起筹资兴建希望小学的经过，她(他)们都是七十多岁的老人了，想从自己有限的工资中节省一点，帮助那些贫困地区的失学儿童，为希望工程尽些力量。她(他)们深知提高人民的素质是立国之本，抓孩子们的基础教育是最首要的。今天，这些经历过战争年代的西南联大校友们，想继续发扬西南联大艰苦奋斗、克己奉公、热爱祖国、振兴中华的精神，并希望这种精神通过希望小学一代代地传下去，1994年12月20日，关英等7位老人又邀请了133位西南联大的校友做为发起人，向海内外发出“集资兴建联大希望小学告校友书”近4000份，截至1996年12月29日，共收到海内外约1500位校友的捐款，总额达106余万元人民币。"},{"type":"paragraph","text":"关英教授说:“让我们感动的是，这次捐款不仅活着的校友积极响应，许多已经去世的校友的家属们也纷纷代表他们的亲人给我们寄钱，完成了他们的遗愿。这些行动使我们的眼泪都流下来了。”在厚厚的捐款人名单里，我们看到了党和国家领导人的名字，著名科学家、教育家的名字，而我们看到更多的是不为人知的名字，而这些名字更让我们感到平凡而伟大，今天由西南联大1500位校友筹资兴建的四所希望小学已在云南省的贫困山区拔地而起。当镜头推向在这里读书的孩子们时，听到了他们由衷的祝福:“祝西南联大的爷爷奶奶们健康长寿!”"},{"type":"paragraph","text":"孩子是祖国的未来，国家的希望，艰苦的生活环境能使孩子们多一份成熟，当摄制组来到河北滦平五道营子乡西甸子村采访希望工程受助学生缪庆华时，感到贫困地区受希望工程资助的学生更珍惜今天的学习机会。“我一定要好好学习，感谢那些帮助过我的人。可我什么时候才能帮助别人呢?”"},{"type":"paragraph","text":"这是他们将来做人的准则和奋斗的目标。"}]}