{"id":1079298,"date":[{"year":1997,"month":2,"day":20}],"page":"5","source":"本报","region":"","masthead":"综合新闻","special_issue":"","column":"","genre":"","count":"2263","ytitle":"","mtitle":"为了招妹的发屋","ftitle":"——社会各界关心一位残疾姑娘的故事","authors":["甘建华"],"text":[{"type":"paragraph","text":"在理发店、美发厅林林总总的上海滩，很少有人知道这爿位于上海西区的个体小发屋。然而，它的曲折经历，却牵动着笔者的心弦。"},{"type":"paragraph","text":"一"},{"type":"paragraph","text":"发屋主人是位姑娘，名叫许招妹。28年前，她呱呱坠地在长宁路旁的一户平民家庭中。1982年，她左足踝患了骨髓炎，久治不愈，整日与拐杖和药物作伴。因父母亲没有固定职业与收入，他们年迈后，小许在沿街的家中，开了爿小小的发屋自食其力。"},{"type":"paragraph","text":"1995年，为了长宁路拓宽，小许舍下简陋而温馨的小店，搬到了仙霞西路旁的新泾镇淞虹小区。这时候，她的骨髓炎顽疾恶化而危及到生命，不得不含泪截了肢。在市、区残联的关怀下，姑娘在极度痛苦中站了起来。离开病榻后，她不愿意无所事事让国家养，下决心走自立自强的路。然而这谈何容易!"},{"type":"paragraph","text":"二"},{"type":"paragraph","text":"在她的住地，热心的淞虹五居委和绿地物业管理公司淞虹分公司的干部，为帮助解决她的自谋生计问题煞费苦心。经过多种设想与尝试后，他们最终决定根据许招妹的经历与特长，帮助她重开一爿发屋。"},{"type":"paragraph","text":"在1996年5月的“助残日”将临之际，绿地物业管理公司淞虹分公司将刚刚空出的一间出租商业用房优先拨给了许招妹，并免收房租与水、电费。这一义举，使困境之中的许招妹感到意外的惊喜。"},{"type":"paragraph","text":"为了帮助许招妹支撑起小店，年龄与她相差无几的表姐朱菁，相继舍弃赴日本留学打工和到本市一家台资企业就职的机会，继续留在妹妹身边，为她挑大梁、当支柱。"},{"type":"paragraph","text":"美发屋开张后，由于主人待人热情，服务到位，光临的顾客不少。然而，当姐妹俩重操旧业干得正欢的时候，区政府决定将仙霞西路由原来的土路筑成宽阔的马路，并将此列为区府实事工程。这对这一带的发展是个福音，但许招妹开张才一个月的发屋，不得不又一次面临拆除。"},{"type":"paragraph","text":"三"},{"type":"paragraph","text":"在截肢时未曾流过泪的许招妹，面对即将拆除的小屋，难过得流下了泪水。"},{"type":"paragraph","text":"新泾镇民政科和城建科、绿地物业管理公司淞虹分公司以及淞虹五居委的干部们，又重新为许招妹的生计而焦虑。新径镇镇长钱雪娃在民政干部朱龙秀陪同下，星期天顶着盛夏的烈日，来到许招妹的家。镇长详细了解了姑娘的困境与心声，表达了政府对她的关切之情，给举步维艰的姑娘吃了颗宽心丸。此后，镇领导为了让许招妹的发屋“东山再起”，一次次直接过问此事。"},{"type":"paragraph","text":"仙霞西路新修完毕后，镇城建科和绿地物业管理公司淞虹分公司的同志根据许招妹经营的需要，在仙霞西路和福泉路口替她新选了店址，并仍由绿地物业公司淞虹分公司出资建造。但曾料及，房子刚刚砌到一半，工程却因故而又不得不停止。招妹重开发屋的计划又遭到了挫折。关心着姑娘命运的绿地物业管理公司总经理张一民动了真情，斩钉截铁地对许招妹说:这事我们管到底了，一定要帮你解决，而且要包你满意!"},{"type":"paragraph","text":"四"},{"type":"paragraph","text":"解决一小块地皮、一间小小的经营房，需涉及到方方面面，个中的种种棘手问题绝非常人所能知晓。为了了却许姑娘的心愿，民政干部朱龙秀穿针引线竟达几十次之多，镇城建科和淞虹五居委同志又为此反复奔波，绿地物业管理公司淑虹分公司、区残联、镇民政科、镇城建科、淞虹五居委、区规土局以及镇领导，为落实店址前前后后专门召开大小协调会达十多次。经一波三折，多方关心，终于在仙霞西路88路公交车终点站落实了地皮，许招妹看罢十分满意。绿地物业管理公司淞虹分公司在这块地皮上，无偿为许招妹提供了20平方米经营房和整套室内装潢。"},{"type":"paragraph","text":"五"},{"type":"paragraph","text":"多年来，为了治病、截肢和小店的起起落落，许招妹早已花完了自己和表姐仅有的积蓄。发屋重开，一贫如洗的她们拿什么添置设备呢?"},{"type":"paragraph","text":"熟悉和关心着她们的好心人，又一次伸出了援手。民政干部朱龙秀自费买了一台阿里斯顿热水器送来；绿地物业管理公司淞虹分公司干部叶嵩向她们提供了宽大的镜柜；天涯文化娱乐公司副经理张凤歧自费为小店制作了广告灯箱……真可谓:一店牵动众人心，困难方显人间情!"},{"type":"paragraph","text":"在仙霞西路于1996年12月26日正式通车两天后，许招妹的“形象设计屋”也正式开张。新泾镇与绿地物业管理公司领导及有关的方方面面，纷纷前往祝贺，小店里喜气洋洋像过节一样。镇党委副书记高建华握着许招妹的手说:“我代表钱镇长来看你!大路通车后镇长病倒了，昨天深夜从医院打电话来，说医生不让他来，让我代他来祝贺小店开张。”这一席话，让许招妹心头热乎乎的。"},{"type":"paragraph","text":"钱雪娃镇长出院不久后的一天，下班后来到“形象设计屋”。正是晚饭时间，主人不在，他关注地这里看看，那儿摸摸，然后坐下一直等候到主人回店。晚饭还未吃的镇长忘记了回家，向许招妹询问经营情况，了解经营中的困难，为她出主意想办法，还兴致勃勃地勉励许招妹好好干，站稳脚根，争取今后在镇里支持下把事业“蛋糕”做大，让更多的残疾人就业解困。许招妹深深感到，镇长心里不光牵挂着她的小小发屋，还装着更多与她一样的残疾兄弟姐妹们。"},{"type":"paragraph","text":"六"},{"type":"paragraph","text":"三开发屋的曲折经历，使许招妹成熟了许多，善良的心变得更加纯净。为了报答政府与社会对自己的深深关爱，她很想做些力所能及的事帮助他人。她的形象设计屋每月向社区老弱病残困居民免费服务两个半天，即每半月一次，迄今已接待了数批无偿服务对象。今年一月，她从刚开张的小店里取出200元营业所得交给民政科，要他们用这些钱去资助比她更困难的人，而民政科长实在不忍心收下这笔钱。今年春节前夕，许招妹又坚持将手头仅有的567.7元营业利润如数拿出来帮困，并以“困帮困”为由，最终说服民政科长收下了这笔钱。捧着这一大把积攒起来的钱，民政科长觉得捧着的分明是姑娘那颗沉甸甸的滚烫的心。"},{"type":"paragraph","text":"春暖花开的时节就要来了。许招妹和她的发屋，就像一枝含苞欲放的花朵，开在人间挚爱的春风里，开在城乡接缘的地方。愿这朵小花蔚为一片美丽的春色。　本报通讯　员　甘建华"}]}