{"id":1079792,"date":[{"year":1997,"month":2,"day":24}],"page":"6","source":"","region":"","masthead":"体育新闻","special_issue":"","column":"","genre":"","count":"1496","ytitle":"","mtitle":"百年沧桑(上)","ftitle":"——迎归香港　22.纸包不住火","authors":["沉钟"],"text":[{"type":"paragraph","text":"沉钟"},{"type":"paragraph","text":"香港岛上的居民大都集中在赤柱、黄泥涌香港村一带，而西北部则人迹罕至。侵略军上得岛来，岛人都不知英人为何物，以为他们不过是路过歇脚或是暂时避风等待暖季，都不把这些洋人当回事。于是义律和伯麦就张贴告示宣喻岛人——"},{"type":"paragraph","text":"本公使大臣奉命为英国善定事宜，现经与钦差大臣爵阁部堂对议定诸事，将香港等处全岛地方，让给英国寄居主掌，已有文据在案。是尔香港等处居民，现系归属大英国主子之子民，故自应恭顺乐服国主派来之官……"},{"type":"paragraph","text":"香港岛上的老百姓看着由中国文字书写的英国告示不仅怒火中烧，好端端的，怎么一夜之间就成了英国的子民?"},{"type":"paragraph","text":"人们无不切齿痛骂卖国贼。"},{"type":"paragraph","text":"南粤一片叱骂之声，千夫所指误国殃民的新任钦差大臣琦善。"},{"type":"paragraph","text":"琦善来粤之前，道光帝曾下过洋人船只凡过往各海防要塞不得擅放枪炮的旨意，琦善以此为据，对广东各炮台浓浓的火药味大加挞伐，他试问沙角炮台指挥官陈连升为何要炮轰英军舰只，并要给以处分。琦善派代表，依义律的要求“须令协镇登舟服礼，并给与印文，以后凡白旗船只，均不得开炮轰击”，并且前去英舰“登舟服礼”，向他们解释沙角炮击英舰一事，“皆系兵丁错误”，我们正严肃查处。其辱国丧权之状令国人发指。"},{"type":"paragraph","text":"对中国官员的“登舟服礼”，义律并不以礼相待。他早把握了琦善这类软骨头的脉搏。他以傲慢的口吻向琦善派来的代表正式提出了十四项议和条件，并且威胁说:倘若有一条不允，我们就要攻打虎门、香港……"},{"type":"paragraph","text":"义律如此欺负中国，琦善并不愤然。他下令一定要好生配合，一切力反前任所为，他撤去了海防兵丁，遣散了林则徐招募的数千壮勇，拔除了横挡海口的江底暗桩。倘若有民众报官缉拿汉奸，琦善就叱责来人说，我就是汉奸，你怎么不拿我?"},{"type":"paragraph","text":"就这样，林则徐等人辛辛苦苦建构的铁壁铜墙坍塌在琦善等人的手中。"},{"type":"paragraph","text":"不久，义律的黑手再一次悄悄伸了过来。"},{"type":"paragraph","text":"1840年12月29日，义律向琦善要求“另给口外一所，设馆自治”，琦善拒绝说:我们天朝皇帝准许你们洋人前来贸易，已是天大的恩典了，怎么还能给你们以领地?"},{"type":"paragraph","text":"义律说，那好，我们开仗。"},{"type":"paragraph","text":"义律先打下大角炮台，又猛攻沙角炮台。"},{"type":"paragraph","text":"沙角炮台之战空前惨烈。"},{"type":"paragraph","text":"守将正是被琦善点名处分的陈连升。"},{"type":"paragraph","text":"陈连升多处负伤，但仍不下火线。子弹打完了，炮药没有了，他就挥动砍刀和敌人拚杀，英军多人排枪向他射击，他身中数弹，壮烈牺牲。其子陈长鹏呼喊着父亲，冲入敌阵，浑身如血人一般，他一连刺倒五六个英军士兵，自己也被英军砍中数刀，最后惨遭破腹而亡。"},{"type":"paragraph","text":"经过近一天的血战，沙角炮台终于被敌人攻占!"},{"type":"paragraph","text":"义律攻下沙角、大角后进一步要挟琦善，紧接着又占领了香港岛……"},{"type":"paragraph","text":"沙角、大角被英占领，琦善一直没有驰报京城，他想把此事隐瞒下来。他心里清楚，英人醉翁之意不在酒，他们是想打别的主意，等过些天，只要答应他们别的条款，他们会归还的。现在报京，就会惹得朝廷多一份怪罪和埋怨。道光就会知道自己的无能和懦弱。"},{"type":"paragraph","text":"于是他就守口如瓶。"},{"type":"paragraph","text":"然而，沙角、大角失落的消息还是传到了北京。"},{"type":"paragraph","text":"是广东巡抚怡良上奏这一消息的。"},{"type":"paragraph","text":"当林则徐得到沙角、大角被洋人攻陷的消息后，立即写信给怡良，让他将实情单衔上奏，不然的话，将来朝廷追查，“恐不免于波及。”"},{"type":"paragraph","text":"接到怡良的奏报，道光帝勃然大怒，这个琦善竟然如此失职，连失沙角大角两地，他相信怡良(实际上也是林则徐的意思)说的，这完全是琦善一手造成的。于是道光皇帝立即下令，要对英人“痛加剿洗”，紧急调遣湖南、贵州、四川兵将驰援广州，任命奕山为靖逆将军，隆文，杨芳为参赞大臣，共赴广州抗敌。琦善则革去大学士职务，听候发落。谁知命令刚发，怡良又一纸奏报传到:香港岛已让琦善出让给英人!道光一看气不打一处来，立即下旨将琦善革职锁拿，押京受审，家产查抄人官!"}]}