{"id":1079202,"date":[{"year":1997,"month":2,"day":19}],"page":"7","source":"本报","region":"","masthead":"海外瞭望","special_issue":"","column":"","genre":"","count":"1754","ytitle":"","mtitle":"军用飞机作恶　民航班机着慌","ftitle":"","authors":["王耀东"],"text":[{"type":"paragraph","text":"本报驻华盛顿记者　王耀东"},{"type":"paragraph","text":"2月4日下午1点36分，一架属于美国亚特兰大“国家航空公司”的波音727客机正常飞行在从波多黎各到纽约的航线上，飞行高度是28000英尺(8400米)。当它行驶到距纽约市东南150公里左右的海域上空时，机上一些乘客已经开始作到达目的地的准备了，因为飞机很快即将抵达它的终点——肯尼迪国际机场。正在这时，飞机驾驶舱内的紧急躲避系统突然警铃大作。"},{"type":"paragraph","text":"这表明有飞行物体已相当接近客机，并超过了警戒范围!于是机长果断采取了应急措施，先将飞机以每分钟4000英尺的速度迅速下降到距地面19000英尺，然后再以同样的速度将飞机拔高.在这种突如其来的情况下，机舱内两名机组乘务人员猛地跌作一团，各种饮料撒落一地，另有一名刚从洗手间出来的乘客也被摔得趴在了地上，机上所有乘客立刻陷入一片恐慌之中，人人自危。"},{"type":"paragraph","text":"造成这场虚惊的原来是在新泽西州大西洋城的美国国家空军警卫队的两架F-16战斗机。据美国空军方面称，当时这两架飞机正在这一区域临时执行空中拦截的演习任务。事故发生后，美国国家民航局、美国空军和海军的有关方面进行了联合调查，但就一些关键的细节几方却各执一词，莫衷一是。"},{"type":"paragraph","text":"国家航空公司的飞行员说，根据客机上的雷达显示，当时有一架飞机在客机下方仅400英尺处。同时在波音客机急速下降和提升的长达几分钟的过程中，紧急躲避系统的警铃一直是响着的，因此有可能不是一架、而是两架战斗机当时都在客机附近。波音客机的飞行员说，事故发生以后他即向国家民航局的地面控制中心寻求援助，但对方回答说，由于两架飞机距离太近，在雷达屏幕上显示的只有一点，因此无法提供帮助。"},{"type":"paragraph","text":"如果两架战斗机都出现在客机周围，而且时间长达数分钟之久，其动机实在令人费解。美国空军方面否认了两架飞机都在民航客机周围的说法，并且指出那架追踪波音客机的F-16战斗机距离它有1000英尺。国家空军警卫队的格里芬上校承认，有一名战斗机飞行员以为民航客机是入侵者或者是需要救援的飞机，因此飞到附近进行拦截。"},{"type":"paragraph","text":"另一个引起人们疑问的话题是，民航客机是按预定计划准时飞行在自己的航线上，为什么在同一条航线上出现了两架进行演习的军用战斗机呢?其实这次演习是临时安排的，直到4日中午军方才通知美国民航局。当时民航方面告知将有客机经过该航线，而负责导航的海军地面指挥中心回答说，这一情况将由F-16战斗机的飞行员自行掌握。海军方面表示，它已将在演习区域有民航客机的消息告诉了空军警卫队，但空军方面却矢口否认这一点。"},{"type":"paragraph","text":"实际上，美国东海岸有不少空域是空军演习的场所。在去年11月以前，军方的演习安排都提前数天通知民航方面。但此后军方常常不宣而“演”，于是双方达成默契，即战斗机不得干扰演习区域的民航客机，并不得靠近客机的20英里以内。因此即使海军方面真的没有通知演习的飞机，F-16也不应主动接近民航客机，何况上述两名飞行员中有一人还是有2800小时飞行经验的教练员。仅此一点空军方面已经理亏了。"},{"type":"paragraph","text":"无独有偶，2月7日下午，另一架飞往纽约肯尼迪国际机场的民用飞机也报告有四架F-16战斗机出现在它的周围。这架由北卡罗来纳州起飞的美洲鹰运输机当时飞行在首都华盛顿上空，忽然看到四架F-16从它的身旁掠过向北方疾驶而去。美国空军方面这时才真正对此事重视起来，命令所有空军警卫队的飞机都停止飞行，让所有飞行员专门强化学习有关规章，以避免类似事件再次发生。"},{"type":"paragraph","text":"这次国家航空公司波音727客机的遭遇引起人们十分关注的另一原因是，它历险的地点属于美国空军在东海岸划分的多个专门演习区域之一，被称为“警告107”区。在这些区域内民航客机“遭遇”军事行动的机率很大。去年7月造成230人全部丧生在纽约长岛上空的环航800惨案也是发生在这样的区域附近。有一种流行的说法是当时美军演习的导弹打中了客机从而酿成惨剧，但美国军方一直否认这种说法。这次波音727的经历再次引起人们对这一惨案原因的关注。"},{"type":"paragraph","text":"对于两起F-16追逐民用客机的事件，美国民航局、空军和海军方面正在展开进一步调查，目前两名F-16的飞行员已被停止飞行。同环航800事件不同的是，这次事件留下了相当多的对话录音以及当时波音727上的黑匣子。有关方面希望通过对这些原始记录的研究能够找出到底是谁应该对这场虚惊负责任。"}]}