{"id":1079995,"date":[{"year":1997,"month":2,"day":26}],"page":"10","source":"","region":"","masthead":"信息港","special_issue":"信息港(9)","column":"博士信箱","genre":"","count":"1664","ytitle":"","mtitle":"阳关道还是独木桥?","ftitle":"介绍新一代存储结构SSA","authors":["钟凯福"],"text":[{"type":"paragraph","text":"回顾十余年来电脑的发展，从最早的8086到现今风靡一时的高能奔腾，其发展之迅猛势不可挡。高速处理器、大容量存储器和多媒体使人们体验到尖端电脑科技的震撼力。然而，很少有人注意到，还有一位“无名英雄”在默默地奉献着，它就是电脑主机与外部设备连接的通路——外部数据接口。其中，连接鼠标和打印机等的串行和并行口是人们所熟悉的。除此之外，某些高档工作站还配备有SCSI(小型计算机通讯界面)接口，用以连接扫描仪和磁盘阵列等高速设备。SCSI其实是一种高效的并行接口。"},{"type":"paragraph","text":"串行接口与并行接口有本质的区别。以486电脑为例，其中的每个byte的数据由16个bit位组成，并口像一条“阳关道”，16个bit位齐头并进；而串口如一座“独木桥”，16个bit依次通过。很明显，在相同条件下，并口的传输率比串口高得多。随着CPU速度不断加快、存储器不断扩大，主机与外设交换的数据量也不断增加。即使是最慢的奔腾处理器，其数据发送速度也已达每秒60MB。而最快的SCSI接口卡也只有每秒20MB。这一对矛盾影响着电脑科技的进一步发展。如何大幅度地提高外部数据接口的性能，已经摆上了全球各大电脑生产商的议事日程。"},{"type":"paragraph","text":"当并口速度提高时，其固有的“电磁干扰”将随之加剧，导致传输质量下降。要解决问题，就得选用昂贵的高屏蔽材料，使成本提高。研究人员也曾考虑增加SCSI的带宽，这就好比把“阳关道”上的16车道拓宽成32车道，不也就提高了效率吗?但这么一来，如何保证并行输送的所有数据位能“步调一致”，又成了一个头痛的问题。由于这些难以克服的困难，并行接口(SCSI)20MB/秒的传输率已经达到实际应用的极限。"},{"type":"paragraph","text":"归根到底，并行传输的问题都是并口的多路电缆引起的。既然“树大招风”，那就减少电缆数量，或者干脆用一根电缆，并设法尽量提高数据输送速度，不就解决问题了?可是，“阳关道”都走不通，难道回头上“独木桥”吗?理论研究和实践检验证明，串行接口这一座“独木桥”正是提高数据接口性能，解决上述难题的正确方向。"},{"type":"paragraph","text":"其实，串行数据传输对于IBM大型商业电脑的用户来说是不陌生的。IBM公司系统390平台上著名的ESCON光纤通道，就采用了串行传输模式，为金融、工矿等大型企业的业务系统提供准确、快速的信息。今天，中、小型计算机平台上的新一代存储结构——SSA，是IBM公司在串行数据传输技术领域中的又一重大突破。SSA是英文SerialStorageArchitecture(串行存储结构)的缩写。它克服了传统SCSI接口的一些致命弱点，从而在性能上有了质的飞跃。"},{"type":"paragraph","text":"SCSI除具有并行传输方式的通病外，还有其设计本身的不足。这主要表现在:1、从概念上讲，SCSI就像一条二车道的高速公路，可供两行车流高速行驶。但所有车辆却都要经过一座单车道的公路桥。于是，车子开得再快，到了桥头也不得不排队等候依次过桥。这就使公路原有的高效率大打折扣；2、SCSI公路桥上必须设置一交通警(软件或硬件方式的判断机制)，维持桥上的交通次序，避免来往车辆(数据)发生碰撞而出错。这两个局限大大制约了SCSI技术的进一步发展。"},{"type":"paragraph","text":"SSA结构则如同一条多车道的高速公路。路上没有SCSI公路桥的阻隔，而每一条车道上的车辆都能以SCSI的最高速度——20MB/秒自由驰骋。在传输过程中，SSA数据被分成若干小数据包高速运送，大大提高了数据通路的吞吐率，并为用户提供稳定、快速的系统响应。举例来说，IBM的UNIX平台RS/6000配备的7133磁盘子系统，其SSA电缆上有4条数据通路，使整个系统的传输率达到每秒80MB，数据吞吐率(每秒可完成的输入/输出次数)也从SCSI的每秒1000次提高至每秒3000次。用SSA电缆可将多达127个SSA设备节点连成环路使用。当环路发生故障时，SSA将自动把正常工作的设备连成两个分路，继续为主机提供数据。"},{"type":"paragraph","text":"简洁、巧妙的设计，加上优质的部件、设备，使SSA成为数据通讯接口发展的“阳关道”。　IBM华东分公司　钟凯福"}]}