{"id":271146,"date":[{"year":1952,"month":8,"day":13}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1829","ytitle":"","mtitle":"本届小学招生的基本精神","ftitle":"","authors":["王志成"],"text":[{"type":"paragraph","text":"王志成"},{"type":"paragraph","text":"上海市本届秋季小学招生的基本精神，是贯彻教育为生产建设服务、为工农服务的新民主主义教育的方针。上海解放三年来，小学教育方面为工农服务的工作还做得不够，具体表现在在校学生的成份方面，工农子女只占百分之三十九点二，其中产业工人的子女占百分之十八，非产业工人子女占百分之十四，农民子女占百分之七点二。上海是全国大工业城市之一，有一百万工人，产业工人占五六十万；同时上海有三分之一的地区是郊区，其中农民占绝大多数。这些广大的劳动人民子女，由于过去帝国主义、封建地主与国民党反动统治不重视劳动人民子女的教育，造成了严重的失学现象。目前上海有三万以上的超龄儿童(十三至十五足岁)，其中绝大部分是劳动人民子女，可见劳动人民子女失学的严重。我们为了坚决贯彻教育向工农开门的方针，必须改变老一套的考试入学的办法。"},{"type":"paragraph","text":"本届小学招生工作要做到统一领导，统一力量，统一思想，统一认识，有计划、有步骤的首先吸收工农子女入学，同时必须照顾各阶层子女入学。我们在一个月前已经作过一番调查研究工作，统计出全市各阶层子女不在校儿童的数字，做到心中有数，所以本届各公私立小学的招生工作，在市、区两级的统一领导之下，必须有计划、有步骤地对广大市民特别是工农群众进行一系列广泛而深入的政治动员与宣传教育，使他们认识今天的人民政府对劳动人民子女的首先照顾是应该而且合情合理的。因为新中国是以工人阶级为领导，工农联盟为基础，实行人民民主专政的国家，工农是革命的主力，也是社会的生产力量，他们的子女应有享受教育的权利。过去照顾不够，因此现在要向他们补课。今天的人民政府的人民教育建设工作是有计划、有步骤的，解放三年来，小学的入学儿童已从三十多万增加到五十万，今年可吸收近十万学龄儿童入学，还有二万余学龄儿童一时不能入学，但这一小部分学龄儿童在短期内也是可以全部解决的。"},{"type":"paragraph","text":"目前还存在一些困难，特别在幼儿阶段的不在校儿童数字很大，本届的收容数字不到十分之一。这些情况和它的原因，必须向各阶层市民说清楚。因此本届小学招生是根据调查统计各种不在校儿童的对象，分别动员并有意识的、有计划的组织儿童入学；是采取政治动员、自愿报名与审查录取相结合的方式。主要是通过群众团体动员家长来报名，这样可以避免家长多方奔走、学校拥挤、盲目报名等现象。"},{"type":"paragraph","text":"本届小学招生的基本精神是根据教育为工农服务、为生产建设服务的方针，因此必须确定一些合情合理的条件作为审查录取的依据，废除老一套的考试办法。这些条件已在一部分地区试行过，认为是切实可行的。这些条件的主要内容是:(一)家庭成份；(二)入学年龄；(三)健康状况；(四)家庭情况(包括父母的职业、家庭经济情况、家中有无照顾、家庭教育的条件、学校与家庭的距离等)。"},{"type":"paragraph","text":"为了做好这一工作，教师必须对家长反复说明道理，使家长在填报名单时，能真实反映情况，同时必须与工会组织、里弄居民委员会、妇联等群众团体取得密切联系，大家互相协商，来解决各种问题。这次小学招生是三年来的一个大改革。我们现在要办好人民教育，必须从最大多数人民的利益出发。当然，在招生工作中，必然会有个别或少数群众为了不能满足个人的要求，而发生种种问题，主要原因是学额少，要入学的多；公校少，私校多。因此我们要向广大市民进行耐心说服教育，同时必须帮助家长解决一些可能解决的困难。例如有些劳动人民和清寒子女缴不起学费，可按照手续申请减免费。私校如因超过百分之二十五减免额而确实发生经济困难时，政府可适当补助。有些群众，对公私立学校有不正确的看法，我们也必须向他们耐心解释。今天人民政府对私校的领导当继续加强，私校和公校学生的待遇除缴费多少有所区别外，他如教育内容和政治待遇是毫无分别的。至于个别家长对个别学校有意见，可以站在主人翁的立场，善意的提出切实可行的办法来帮助学校改进，学校当局也必须接受群众的意见，加强学校与群众的联系合作，共同改进学校教育工作。因此我们在招生工作中，必须建立依靠群众的思想，倾听群众的意见，走群众路线，解决群众所要求而可能解决和必需解决的问题。即使问题不能解决，也得说明理由，切不可强迫命令，用简单、生硬的办法处理。"},{"type":"paragraph","text":"毛主席在去年全国初等教育与师范教育会议上曾指示全国的教育工作者说:“人民要我们办好人民的教育，我们就得办好。”中央又一再指示我们要用革命的精神和革命的办法来办好人民教育。我们全体小学教职员同志必须遵照毛主席的指示，努力完成人民交给我们的这个伟大而光荣的政治任务!"}]}