{"id":271229,"date":[{"year":1952,"month":8,"day":14}],"page":"7","source":"","region":"","masthead":"","special_issue":"文化广场","column":"","genre":"","count":"2381","ytitle":"","mtitle":"战士的创作给通俗文艺开辟了新道路","ftitle":"","authors":["王亚平"],"text":[{"type":"paragraph","text":"王亚平"},{"type":"paragraph","text":"我怀着最大的光荣和兴奋的心情，一连六个晚上，欣赏了我军战士所表演的文艺竞赛节目。这些节目包括唱歌、舞蹈、杂技三项，列在节目单上的共有八十九种，加上临时的表演节目，总共在百种以上。看了这些具有丰富内容的节目，使我受了很大的鼓舞，很多的启示。特别是那些英雄的歌唱，战斗的舞蹈形象，给予我非常深刻的印象。"},{"type":"paragraph","text":"我们不能不承认，战士们在文艺上的辉煌创造，给通俗文艺开辟了新的道路。"},{"type":"paragraph","text":"在以前，有些人认为战士文化水平低，又忙于战斗，只能写写快板，哼哼小调，不会有什么文艺作品的创作。看过了这一次的大会演，大家对战士文艺完全改变了一个新的看法。正因为他们日夜地过着战斗的生活，才使他们从外表到血液、到骨子里都充溢着战斗的气息。他们有很多是解放军的老战士，都有文化素养，新的战士对于文化的学习有着高度的热情，速成识字法的创造，又解决他们的文化学习问题。这样，他们在文艺上的创造就不是偶然的了。"},{"type":"paragraph","text":"我们的战士，最喜爱歌唱和舞蹈。他们用自己强烈的感情，雄壮的声音，歌颂着英雄和烈士的功勋，歌唱着战斗的生活，歌唱对祖国、对人民的热爱，歌唱着美丽的幸福的明天。如志愿军空军英雄张积慧、赵宝桐，侦察英雄韩启发，青年英雄潘天炎、张保英，英雄的汽车司机员等，以及祖国伟大建设的荆江分洪蓄洪区工程，都通过战士的创造和歌声传达给广大听众了。在舞蹈方面，更有着惊人的成就。各个不同的兵种的战士，创造了不同的自己生活中最熟悉的舞蹈形象。如“输机兵舞”“水手舞”“伞兵舞”“玩道舞”“开路舞”“运输兵舞”等都有鲜明的特点。通过这些形象的舞蹈，使我们认识到他们不单是在舞台上比划战斗生活，而是，能够掌握了舞蹈的艺术形象，把战斗生活提高了，集中的表现出来了。"},{"type":"paragraph","text":"更叫我们满意的是:他们能够灵活的运用着快板、小调、歌曲、数来宝、京韵、单弦、山东快书、相声、说唱、舞蹈、舞剧、杂技等多种多样的形式，来表达他们多种多样的战斗生活的内容。这些不同的形式，一到了战士们的手里，就给它增加了新的光彩，新的生命。如“战士之家”，是用数来实的形式演唱的，把坑道里的生活写得淋漓尽致，充分表现了英雄阵地中的战斗的生活和战士们的英雄气概:“英雄阵地坚无比，古今中外数第一。不用钢骨和水泥，也不用什么开山机。就凭英雄决心大，梆硬的石头变稀泥。”使我们听了以后，深深地感觉到丰富的生活内容不会受任何形式的束缚，形式会跟着内容的要求，来创造艺术的形象。"},{"type":"paragraph","text":"“一颗子弹一包糖”虽然用歌曲的形式演出来的，但中间加了一些道白，有不少地方就像说唱一样:如“王自强一阵心酸，眼泪流到眼眶，一手握紧了美国子弹，一手抱紧了这包糖。小金枝、小秀香，两个可爱的小姑娘。一包糖又甜又香，一颗子弹穿透了胸膛，一个蹦蹦跳跳走进学堂，一个躺在血泊里一声不响。”这种对比的手法，充满了革命浪漫主义的气息，它给工农兵现实主义的文艺增添了艺术的光彩。接着是几句道白式的歌唱，把人们愤怒的情感压抑到难以忍受的程度，才展开了激昂的歌唱:“啦，千万个战士握紧枪，千万把刺刀闪寒光，千万个枪栓一齐响，千万颗子弹推上膛……”这种坚毅、勇敢、乐观的战斗精神，结合着对人民的热爱，对敌人的仇恨一齐倾吐出来了。他们有战斗生活，战斗不屈的思想，乐观战斗的情感，才能创造出富有战斗色彩的艺术形象。这正是战士的创作，为什么不会有公式化、概念化的主要原因。"},{"type":"paragraph","text":"“蓄洪区说话”是王凤鸣同志用说唱形式编演的，他“用人的口吻，通过了蓄洪区的自述，表现荆江分洪工程的伟大意义和新中国劳动人民的勤劳、勇敢、顽强”。单从他表现形式上来看，一开头的几句引诗，就打破了旧说唱的规律。全个唱词，他使用了云苏调、金钱莲花落、山东快书几种说唱曲调，句子的组织比较自由、活泼，容易充分表达作者丰富的思想、强烈的感情；用字十分通俗、明快，唱起来容易使人把每个字、每句话的含义都听得清楚、真切，受到了感动。我们知道，山东快书是比较不受拘束，容易变化字句，适当地传达出作者所要表达的内容的。“好像是上了战场，冲锋陷阵把敌杀。这真是群众的力量能移山，就是那，江湖河海也能叫它搬家。”这就如同有韵的自由诗、朗诵诗一样的能自由表达感情，而且，把民间曲艺提高了一步。"},{"type":"paragraph","text":"其他如“侦察英雄韩启发”“小休息”中的部分唱词、歌曲中的“我是一个兵”“歌唱二郎山”等，都算是最好的演唱作品。最值得一提的是炊事员张福生同志自编自唱的“炊事房里四季调”。据说他创作的时候，原打算用五更调的，可是内容只有四节就可以表达了，于是也就不勉强往上凑，就写成了这个四季调，这种形式看来是旧的，他所表现的内容却是新的人新的事，新的战斗的炊事员的生活，听起来就不再有旧的感觉了。正如“蓄洪区说话”“侦察英雄韩启发”等作者一样，他们自编自唱自己亲身经历的故事，亲自体验到的生活，当然能给人以亲切、深刻的印象，使人长久不能忘掉。"},{"type":"paragraph","text":"通过以上几个例证，强有力的说明着战士的创作给通俗文艺开辟了新的道路:第一，他们丰富而坚实的生活内容，促使他们运用民间形式，却又不断地突破了民间形式丰富并提高了民间形式。第二，他们在战斗生活中，创造了战斗的形象的语言，拿来表现自己熟悉的生活，就更适宜于表达战斗者的思想感情。第三，为了集中的表达战斗的情感，就使他们的创作产生了比喻、夸大、讽刺、诙谐等新鲜手法，同时，也符合了革命现实主义及革命浪漫主义结合起来了的手法。第四，他们所用的语言，创造的形象，都是大众化的，容易被人看得懂，听得懂，容易流传，容易起教育效果。有了这些特点，再加上他们集体创作的精神，不怕多次试演、修改的严肃的创作精神，就使战士的创作，在面向连队开展群众性、战斗性的文艺工作方针下，有了辉煌的成就。这成就已给工农兵喜爱的通俗文艺开辟了新的道路。我们要向战士作家学习，并希望他们沿着这条道路，不断地努力改进、提高部队的文艺思想和艺术水平。"},{"type":"paragraph","text":"八月九日"}]}