{"id":271206,"date":[{"year":1952,"month":8,"day":14}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1926","ytitle":"","mtitle":"为什么小学入学年龄规定以七足岁为标准","ftitle":"","authors":["士心"],"text":[{"type":"paragraph","text":"士心"},{"type":"paragraph","text":"中央人民政府政务院关于改革学制的决定中关于小学实行五年一贯制“小学的入学年龄以七足岁为标准”，这是根据儿童年龄特征规定的。所谓儿童年龄特征就是儿童智力发展的程度与知识水平，这是教学所必须依据的重要原则。为了进一步说明中央规定小学入学年龄以七足岁为标准的正确性与重要性，分述如下:"},{"type":"paragraph","text":"(一)五年一贯制是提高小学程度不是降低程度"},{"type":"paragraph","text":"五年一贯制的小学，取消四、二两级，合为一级，时间缩短一年，这并不是说把小学程度降低一年。相反的，五年一贯制的课程去掉旧制课程中的重复部分(旧制六年高初分段制的教学计划是采取两个圆周制，浪费时间的)，与不必要的教材，加强其连续性与系统性，运用科学的教材与教学方法，使儿童得到全面发展的基础教育。其智慧的健全发展与文化水平的提高，与旧制相较，是有计划的提高，而绝不是降低。同时，五年一贯制可把全国小学百分之九十的农村小学一律从四年提高到五年，是整个人民基础教育的提高，而不是降低。"},{"type":"paragraph","text":"以课程而论，新制一年级的课程标准比旧制二年级的课程标准的要求要高一些。据北京市三个小学五年一贯制的实验报告，一年来实验的结果，一年级国、算两课的成绩，达到如下的标准:"},{"type":"paragraph","text":"“国语一般的都学会了五百个字，有的多至五百五十个(比四、二制第一学年所应学的三百多字多二百，比第一、二学年加到一起的七百字少二百)；百分之九十以上的儿童都能做到读音的正确，能读出语气和标点符号，并能熟练的运用注音符号；写的清楚、端正，笔划熟练，有的班在五分钟内能默写三十七个生字；能述说自己看过的画报、连环书、儿童影片的故事；能将学过的字组成普通词汇、完整的语句和三十个字左右通顺的话。”"},{"type":"paragraph","text":"“算术课学会了百以内通位借位的连加连减法，熟练二○以内的心算法(相当于六年制第二学年第一学期的程度)；一般的都能在实际生活中应用，用日常所见的东西出题计算，并能用实例来解说文字题。有的学生用两千元到五千元买东西，知道付出多少找回多少。”(摘录力文:“简介北京市五年一贯制实验班的初步成绩”，载西北军政委员会教育部初等教育处编“用革命精神实施新学制”)"},{"type":"paragraph","text":"如果一般不满七足岁的儿童，要求他们在一年内达到上述的教学效果是要求过高的。要是过早入学，紧张学习会影响儿童的健康，另一方面可能造成留级的浪费现象。"},{"type":"paragraph","text":"(二)七足岁入学的科学根据"},{"type":"paragraph","text":"根据儿童身心发展的规律，“人民教育”三卷三期上阿尔金的“七岁儿童的特点”一文中指出:“儿童到了七岁年龄，在生理上和心理上已经具备实施有系统地学校教育所必需的基本条件。……七岁儿童所达到的智力发展程度，和所积累的相当多的经验，已使他能有基本的逻辑能力来讨论问题，能对许多不复杂的现象作分析和综合，能把新的经验和旧经验作对比；已有能力为达到某种为自己所接近和了解的目的而作有计划的行动；在体力上已有能力单独来上学和回家，只要学校离家不是太远。并能不需依赖大人而自行穿衣、脱衣和洗脸等的基本动作。”这是苏联七足岁儿童身心发育的大概情形。中国地理环境，部分地区接近于亚热带，儿童的发育可能比苏联儿童要稍为早些，但大部分温带地区的儿童和苏联大部分地区的儿童发育近似。根据过去在西北、东北老区农村调查，入学儿童年龄约有百分之九十强是七足岁以上的孩子。(见张健:“为什么小学要实行五年一贯制”，载同上)即以上海市一九五二年春季在学儿童四八九、五○七人来看，六足岁以下的二一、八四三人，占百分之四.四强；七足岁至十三足岁的三九三、○四七人，占百分之八○.二强；十四足岁以上的七四六、二七人，占百分之一五.二强。这也说明上海市已入学儿童的年龄，百分之九五以上都在七足岁以上。又根据上海市普陀区公立小学一九五二年春季招收的一年级新生的统计，百分之百是工人子女，其中产业工人子女占百分之六八，一般年龄均在八至九足岁。一般郊区农村小学的预备班(幼儿班)，大部分儿童的年龄都在七至八足岁。足见中央规定小学入学年龄以七足岁为标准是符合于实际情况的。"},{"type":"paragraph","text":"(三)严格掌握入学年龄的重要性"},{"type":"paragraph","text":"为了保证新学制五年基础教育任务的完成，小学入学年龄的掌握是主要的关键。教育为工农服务是新民主主义教育的基本方针，广大劳动人民的失学子女，一般超过七足岁的较多，我们应尽先大力照顾其入学。我们的目光不能局限于极少数的要求过早入学的儿童身上，否则揠苗助长，对儿童的身心发展反而有害。"},{"type":"paragraph","text":"教育工作者应向广大的人民作广泛而深入的宣传，使每个孩子的家长都能明了五年一贯制的精神实质，彻底明了小学入学年龄为什么规定以七足岁为标准，从而使广大的人民帮助政府来推行新学制的实施工作。家长不强送自己不满七足岁孩子来要求入小学，更不隐瞒自己孩子的年龄来蒙混入学。这样才能使改革学制的工作不受障碍而得以顺利的开展。"}]}