{"id":271289,"date":[{"year":1952,"month":8,"day":15}],"page":"7","source":"","region":"","masthead":"","special_issue":"文化广场","column":"","genre":"","count":"1858","ytitle":"","mtitle":"在夏令营里","ftitle":"","authors":["姚芳藻"],"text":[{"type":"paragraph","text":"<FONT class=imgsm>姚芳藻　文"},{"type":"paragraph","text":"你爱祖国的夏天吗?爱在蓝色的波浪里游泳，爱为美丽而多变的晚霞高歌吗?爱在这一望无际的碧绿的草坪上舞蹈，爱把自己流汗的身子迎接习习的凉风吗?爱吧，就是仅仅为了红领巾们喜爱过愉快的夏令生活，也应该爱祖国的夏天!"},{"type":"paragraph","text":"在温暖的黑海之滨，在蓝色的多瑙河畔，在辽阔的乌拉海的森林中(注)，在祖国美丽的大地上……到处都有我国红色小鸟在歌唱夏天!爱吧，就是仅仅为了红领巾们喜爱过愉快的夏令生活，也应该爱祖国的夏天!"},{"type":"paragraph","text":"在上海郊外，在江湾幼稚师范，飘扬着一面鲜红的少年儿童队夏令营的营旗。这儿不像是学校，而像是大花园。在苍翠的冬青树下听故事，在清澈的游泳池中游泳，在走不完的草地上野战，在宽广的运动场上练身体，追捕着到处飞翔的蝴蝶，探索着大自然的秘密……两百多个少年队员就在这儿欢度美好的夏天。爱吧，就是仅仅为了红领巾们喜爱过愉快的夏令生活，也应该爱祖国的夏天!"},{"type":"paragraph","text":"现在，我在这儿讲的，就是这个少年儿童队夏令营里所发生的一些故事。这都是些平凡的故事，却也是耐人寻味的故事……"},{"type":"paragraph","text":"(注)苏联、保加利亚、匈牙利、民主德国的少年儿童队夏令营在黑海、多瑙河、乌拉海森林区附近，去年我国少年儿童队员曾被邀请在那边愉快的度过夏天生活。"},{"type":"paragraph","text":"一、愉快的生活"},{"type":"paragraph","text":"几天已经过去了，那是多愉快的日子啊!孩子们过着有规律的集体生活。早晨，五时半，号声一响，孩子们就像喜鹊似的喧哗着，从床上起来飞奔向广场。辅导员曾经告诉过他们，没有吹号以前，就是醒了，也要躺着，一听到号声，爬起来去作早操，不洗脸也不穿外衣，尽管如此，</FONT>可是尤其是女孩子们，总是穿得整整齐齐的。早饭以后，是读报和各科研究小组活动。听到志愿军空军英雄张积慧、赵宝桐、刘玉堤到北京的消息，孩子们的眼睛睁得大大的，并且流露出欢喜的光芒。孩子们原是最崇拜志愿军英雄的，在文学小组的诗篇创作上，小文学家们这样写着:"},{"type":"paragraph","text":"“歌唱夏令营愉快的生活，"},{"type":"paragraph","text":"首先要歌唱你们——"},{"type":"paragraph","text":"志愿军和解放军叔叔，"},{"type":"paragraph","text":"是你们保卫着我们，……”"},{"type":"paragraph","text":"孩子们也克服了种种困难，在学习着做飞机模型，“像张积慧大哥哥他们一样!”这是他们的志愿。现在，飞机模型已经做得差不多了，不久，就可飞翔在蔚蓝多云的天空之中了呢!生物也是有趣的课程，小生物学家每天化费一个钟点在探索着大自然的秘密，在夏令营的大花园里，隐藏着多少好玩的东西啊!用自己双手做成的捕虫网，孩子们已捕捉到了几十只蝴蝶、蜻蜓、知了……还采集了好些树叶花草，并且把这些东西，制成了标本。"},{"type":"paragraph","text":"水，一上来孩子们都怕它，但现在已经征服了它。水真是奇怪的东西，当我们用力的时候，它偏把我们沉下去，而我们松劲的时候，它却把我们浮上来了……当你看到，那些在学习游泳的孩子们，从碧绿的水中，伸出头来，用自己的一双小手，在满是水点的圆脸上胡乱的抹了一阵，然后睁大了眼睛，带着像经历了无限险境而后胜利归来那样的又吃惊又兴奋的心情，朝着你，穉气地大笑了一阵，那真是一幅最动人的可爱的漫画。"},{"type":"paragraph","text":"二、是个大家庭"},{"type":"paragraph","text":"夏令营的生活，真把孩子们迷住了，当然，他们也想家，也想妈妈，这并不是坏事情，但大家都不想回去。只有极个别的小孩，像第五中队的唐元骏，在一开始的几天，哭着想回家，可是中队里的小朋友们七嘴八舌的嚷起来了:"},{"type":"paragraph","text":"“你家有这样好玩儿吗?”"},{"type":"paragraph","text":"“你家有游泳池吗?”"},{"type":"paragraph","text":"“还教你做飞机模型呢。”"},{"type":"paragraph","text":"“像你这样，志愿军叔叔也要回家和妈妈在一起，怎么打败美国鬼子呢?”"},{"type":"paragraph","text":"“是这儿好玩啊。”唐元骏笑了起来，不再吵回家了。"},{"type":"paragraph","text":"辅导员们把这称为进行“批评与自我批评”。"},{"type":"paragraph","text":"过集体生活，必然会展开批评与自我批评，这也就帮助了孩子进步。除了第五中队外，第三中队也发生过这么一件事情:第三小队小队长蔡宋娇有一次因为没有先整理好小队，而自己急于去玩军事游戏，给几个队员批评了，她一上来还不服气，但后来想明白了，是自己不对。于是，她写了一封信向那几位批评者道歉，虽然一个小队的队员们是时刻生活在一起的，但她却采用了写信的方式，也许这更适合于承认自己的错误。"},{"type":"paragraph","text":"有一个叫阎永财的队员，进营不久，就生了病，他的小队里的同志们像兄弟姊妹似的周到的照料着他，病好后，他在夏令营的队报上写了一篇短文，题目是:“夏令营是个大家庭”。这句话一点，不错。除了批评与自我批评以外，孩子们还发扬了友爱互助的精神，第五中队的中队长张仁康曾体贴地照顾了一个生病的队员，他晚上特地睡在病人的旁边，为病人倒水、送饭……还有，也常常发生这样的事情:某一个中队长因为参加开会，来不及洗衣服，但等他开会回来，衣服不见了，原来其他队员已经给他洗掉了……。"},{"type":"paragraph","text":"(本节完，全文未完)"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1952\\08\\528f070101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>丁深</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>采集标本"},{"type":"paragraph","text":"丁深　画</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1952\\08\\528f070102.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>小朋友们在进行批评与自我批评</FONT>"}]}