{"id":271225,"date":[{"year":1952,"month":8,"day":14}],"page":"6","source":"","region":"","masthead":"","special_issue":"社会大学","column":"","genre":"","count":"1569","ytitle":"","mtitle":"怎样搞好学习小组?","ftitle":"","authors":["陈浩"],"text":[{"type":"paragraph","text":"陈浩"},{"type":"paragraph","text":"最近和参加暑期学习的几位教师谈到小组领导的问题，很多对小组长有意见。有的说:“小组长只是带头发言，不带头暴露、批判，好像他是来改造别人的!”也有的说:“他自己掌握不好，在学习中抓不住重心，那能开展批评和自我批评!”"},{"type":"paragraph","text":"可是，也听到小组长反映:“这小组长真难当，上面抓得紧，下面不上劲，组内又有些人死落后，真没办法!”"},{"type":"paragraph","text":"怎样搞好小组学习呢?根据以上的情况，不仅在小组领导的方式方法上，而且在小组长的领导思想上以及组员对小组领导的认识上，都存在一些问题。"},{"type":"paragraph","text":"小组长本来是学习小组内的成员之一，由于思想比较进步，政治认识和阶级觉悟较高，平时是群众中的积极分子，集中学习时才担任小组长，成为学习组织中的骨干。因此，小组长本身就要认真学习，发挥思想改造的自觉性和积极性，以身作则，带头暴露，深刻批判，以自己的言行启发和影响大家，在学习中起模范作用，带动大家一道前进。更由于小组长原来是群众中的积极分子，是领导和群众间的桥梁，在集体学习时，也愈加要密切联系群众，充分了解群众的思想情况，发现问题，多想办法，以诚恳、亲切、坦白、虚心的态度，积极帮助别人，才能消除顾虑，暴露思想，引导批评与自我批评的开展。如果有自满的情绪，以“改造者”自居的态度，一味的批评、指摘，轻率急躁，就会形成脱离群众的领导作风。所以，小组长的模范作用和密切联系群众的作风，是搞好学习小组的先决条件。"},{"type":"paragraph","text":"要使批评与自我批评能够开展，也必须由小组长带头，打破顾虑和情面，掌握“与人为善，治病救人”的精神，一方面要考虑对方的觉悟程度，对思想比较落后的，诱导先于批评，耐心说服，由浅入深，从各方面启发他自觉的正视真理，认识错误。一方面要正确的分清错误思想的性质、轻重程度和是否一贯的发展，根据具体事实，抓住原则问题，深入思想本质，以客观的尺度开展批评，既要实事求是，恰如其分，又要击中要害，对症下药，不夸张扩大，不乱戴帽子，防止纠缠在生活细节上和只凭印象、感觉而不接触思想实际的批评和自我批评。特别是要把批评和学习阶段的要求与目的结合起来，集中火力，突破主要的思想问题，扫除开展学习的障碍，而注意发现和培养思想典型，通过具体事实来启发教育，突破一点，推动全面，也是开展批评与自我批评的重要方法。"},{"type":"paragraph","text":"思想改造是一个群众性的自觉运动，小组领导也必须依靠群众，组织群众，虽然是一个十多人的学习小组，大致都有比较积极的、中间状态与比较落后的三部分人，小组长要善于团结积极分子，作为领导骨干，并凭借这些骨干去提高中间分子，争取落后分子，只有把进步力量紧密的团结成领导核心，才能推动学习。有的小组长一个人忙个不停，打破冷场，诱导发言，批评错误思想，都是他一手包办，形成孤军作战，这正是在小组领导上没有采取领导骨干与群众结合的方法的结果。"},{"type":"paragraph","text":"开好小组会，还要在会前作好充分准备，事先传达每一学习阶段的要求、目的和具体进行的步骤，依靠积极分子动员酝酿，互助漫谈，鼓动情绪，消除顾虑，启发自觉，再根据所了解的思想情况和发现的问题，分清主要的和次要的，研究解决的方法，组织发言，重点准备，才能在小组会中掌握中心，引导深入，控制会场，把握时间，集中力量，重点的解决主要问题。"},{"type":"paragraph","text":"在集体学习中，发挥小组长的领导作用，是搞好学习小组的关键，也关系着每一个组员的进步。思想改造既是在自觉的基础上进行自我教育的工作，而学习小组又是在民主基础上推动思想改造的组织，因此，把小组长与组员看成“改造者”与“被改造者”，是歪曲了思想改造的意义的一种错误思想。凡是要求进步、提高自己的人，都应该加强组织观念，以对组织负责的态度主动的协助小组长改善领导方法和学习方法，齐心努力，共同搞好学习；单纯依靠小组长是无济于事的。小组长更应倾听群众的意见，依靠群众，克服困难，不断地创造领导学习的经验，才能贯彻领导的意图，完成学习的任务。"}]}