{"id":271305,"date":[{"year":1952,"month":8,"day":15}],"page":"8","source":"","region":"","masthead":"","special_issue":"文娱体育","column":"","genre":"","count":"1796","ytitle":"","mtitle":"推荐影片“夏伯阳”","ftitle":"","authors":["丘岗"],"text":[{"type":"paragraph","text":"丘岗"},{"type":"paragraph","text":"“夏伯阳”是苏联电影史上划时代的巨制，它对中国观众来说，是非常熟悉的，因为夏伯阳这个英勇人物，一直是鼓舞着我们前进的榜样。在苏联作品中，小说“夏伯阳”，也像“铁流”、“毁灭”、“保卫察里津”等等一样地从苏联内战时期英雄人物的形象上来启发我们、教育我们。电影“夏伯阳”，就是在原作的精神下，生动、明确地将夏伯阳这个英雄人物，活跃在我们的眼前，深深地印在我们的心中。"},{"type":"paragraph","text":"斯大林同志因为当时苏联电影界完成了这部“夏伯阳”，使他非常兴奋地称赞这部杰作，在有关电影的报告中，以及和苏联电影大师们的谈话中，屡次提到“夏伯阳”。例如斯大林同志在一九三五年一月十一日在庆祝苏联电影事业十五周年纪念会上说:“苏维埃政权期待着你们新的成就——新的影片，像‘夏伯阳’那样颂扬为苏联工农政权而斗争的伟大历史事业，动员人们去完成新的任务，提醒他们去注意社会主义建设底成就和艰难。”这说明了电影“夏伯阳”的成就是得到多么大的重视，它是对于“颂扬为苏联工农政权而斗争的伟大历史事业”起了不可估计的力量。"},{"type":"paragraph","text":"电影“夏伯阳”，首先是对这个历史人物有血有肉，生动地活跃在观众面前。夏伯阳，一个农民，但是他长期在战役中，使他成为一个杰出的指挥员，他有高度的指挥战争的才能。可是，正因为是农民出身，而苏联革命又刚取得胜利，红军才开始建立。通过夏伯阳的性格，也显示了这支部队带着浓厚的游击作风，自由散漫，没有高度的组织性纪律性。影片中，通过政治委员富尔曼诺夫和夏伯阳几次原则性的冲突，一方面说明了存在夏伯阳身上自由散漫的农民性格的严重性；另一方面，也充分地表现了夏伯阳性格中可爱、朴实、真挚的劳动人民具有的优良品质。夏伯阳，一个师的指挥官，当他不明白自己的错误时，他是固执的；但是，当政治委员用生动事实的例子来启发他、教育他时，他就会诚恳地接受，改正自己的绪误。同时，在夏伯阳性格中，英勇顽强，忠于布尔什维克党，忠于伟大祖国的人民；因此，使他在任何艰苦的情况下，他从不动摇，勇敢地献出了自己的一切，为了保卫祖国和劳动人民幸福美好的未来。因此，电影“夏伯阳”能够具有如此强烈的感动力，使人不能轻易地忘记人民英雄夏伯阳这个人物的形象，正因为这是一个活的人，一个生气蓬勃、有感情有思想的人物形象。这才可以称得上思想性与艺术性高度结合的电影艺术。"},{"type":"paragraph","text":"其次，是政治委员富尔曼诺夫，他是一个工农化了的知识分子，有高度的政治修养，坚持原则，具备了坚强的党性。党交给他要教育改造夏伯阳这个师的重大任务。他是那样沉着地思考问题，善于分析客观情况，掌握住夏伯阳的性格。因此使他有足够的可能去分析夏伯阳性格中优点和缺点，他钦佩他的战略思想，勇敢诚恳，但对他的缺点，从来就是进行原则性的批判的。电影作者表现在夏伯阳对他下面的一个旅长，“考试”他的指挥才能时，这使富尔曼诺夫非常钦佩他的指挥能力；而在对他思想的批判上，如要兽医发给一个农民的医师执照，和战士抢劫农民的东西时他把一个排长禁闭起来。这些，作为一个政治委员、党的代表，对错误毫不妥协，严厉地对待夏伯阳，是那样英明有力，当夏伯阳搬起凳子要丢向政委头上时，但是政治委员却用锐利的目光注视着夏伯阳，沉着地、镇静地望着夏伯阳疯狂似的态度，这一切，都充分显示了党的气魄和党的力量。于是，在真理面前，夏伯阳低头了，诚恳地接受了党的领导和教育，这使他后来对富尔曼诺夫产生了浓厚的同志之间的感情。当富尔曼诺夫要离开他，夏伯阳是那样的难受，使他深深的感到，是离不了这个政治委员的帮助了。但是，富尔曼诺夫却是那样镇静严正地对他说:“咱们不止是你这一个师，还有很多，应该是这样。”这种高度的党性的表现，他始终没有因属于个人之间感情，而有丝毫纠葛。通过富尔曼诺夫这个形象，看出了一个伟大的布尔什维克党的优秀党员和党的坚强的领导。"},{"type":"paragraph","text":"最后，从这部电影中，显示了党在部队中所起的作用，就是说:红军的成长，与布尔什维克党在部队中坚强领导、具体教育是分不开的，如果没有政治委员在夏伯阳的队伍里起积极的作用，夏伯阳这支部队会发展成为一支怎样的队伍。有了政治委员，有了党的具体教育和领导，有了政治生活的保证，才使一支半游击状态的队伍，成为一支英勇不屈、纪律严明的红军正规部队，这使我们深深的体会到列宁在苏联红军建军时的话:“没有政治委员，就没有苏联红军。”从“夏伯阳”电影中，不正是显示了这句伟大英明的指示，是多么正确而深刻!"}]}