{"id":271328,"date":[{"year":1952,"month":8,"day":16}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"坚决贯彻教育为工农服务的方针","genre":"","count":"1865","ytitle":"","mtitle":"江宁区各小学招生中的动员宣传工作","ftitle":"","authors":["斯绳"],"text":[{"type":"paragraph","text":"斯绳"},{"type":"paragraph","text":"开展广泛而深入的动员、宣传教育，是完成这次小学招生工作、贯彻教育为工农服务的方针的先决条件。江宁区的小学招生工作所以能够顺利开展，正是由于动员、宣传工作做得比较好。"},{"type":"paragraph","text":"江宁区在小学招生工作中有几个有利的条件:第一，该区是工厂区，工人阶级和一般劳动人民占绝大多数。他们的子女在国民党反动派统治下长期得不到文化教养，解放后随着社会政治地位的提高和物质生活的改善，劳动人民普遍要求文化，渴望着自己的子女进入学校。第二，通过不在学儿童的调查统计工作，掌握了入学儿童的数字、年龄、家庭成份和家庭情况，做到心中有数。据统计，该区有六足岁以上的学龄儿童六、三一五人，而全区各公私立学校、幼儿园大班、儿童晚班本届能够容纳的名额为六、五二九人，除了幼儿园小班、中班目前还不能大量招收外，全部学龄儿童都可吸收人学。"},{"type":"paragraph","text":"但是，有了这两个基本的有利条件，如果不展开广泛深入的动员，不宣传政府的教育政策，不主动地、有计划地组织儿童入学，要很好地完成这次的招生工作，那还是不可能的。"},{"type":"paragraph","text":"江宁区的小学招生工作是由区招生委员会统一领导具体掌握的，一开始就订出了全面的工作计划。根据派出所地段划分了各招生地区，成立了六个办事处和二十二个招生站(注)，又订出了宣传提纲。八月九、十两天，全区教师听取了有关本届招生工作的动员报告，经过学习讨论，思想上都明确了这次招生不是单纯的事务工作，而是一个重要的政治任务，是一项新的改革。因此，必须发动群众、组织群众，主动地阐明政策、宣传新的招生办法，有计划地组织儿童入学。与此同时，又召集了各里弄居民委员会、工厂工会的文教干部和家庭妇联代表举行动员大会，使大家思想上既取得了一致，工作上又得到了密切的配合。"},{"type":"paragraph","text":"接着，普遍举行了家长会议。入场券是由教师送上门去的。在家长会议上，招生工作人员根据不同的对象反覆说明这次招生的意义和办法，要求家长们共同合作。很多家长带了孩子来，教师们又临时设立了托儿站，让家长们安心开会。会后进行讨论。家长们，特别是劳动人民，对人民政府这样无微不至的照顾表示十分感激。有一个家长说:“我的孩子已十四岁了，读不起书，一直躭在家里，现在我的孩子可以有书读了，我心上的石头也搬开了。”住在新闸路一五三○弄四○号的杜朝贵说:“从前的教师扳起面孔，架子很大，现在的教师个个亲暱，把学校送上门来。这是毛主席、人民政府的恩情，我一定要我的孩子读书，叫他多识点字。”有些家庭经济情况还好的家长，本来要送子女进公立学校的，听了报告后，都表示愿意放弃，让更多的劳动人民子女进公立学校。"},{"type":"paragraph","text":"全区各个里弄组织、妇联也都配合着进行宣传，街道、里弄的黑板报上都登载了有关招生问题的材料，所起的作用很大。黑板报的材料是各招生站统一布置的，是针对群众的思想情况和需要编写的。第一招生站还进行流动宣传；里弄小朋友打着腰鼓，老师们抬着黑板报，一面宣传，一面解答群众所提出来的各种问题。同时，各招生站将本区学校名称、招生名额、收费数额等都张贴出来，使家长们根据地区远近等条件选择学校。"},{"type":"paragraph","text":"学校向工农子女开门的方针，过去各校都做得不够。据统计，全区七岁至十二岁的学龄儿童有三、一四三人，超龄的有一、九四六人。其中产业工人的子女，及龄的有八九五人，超龄的有二一四人。四个公立小学上学期吸收的产业工人子弟，平均只占全部儿童的百分之十一(学校分布不均匀是一个原因)。因此，大量而优先的吸收工人子女入学在今天更为迫切。在动员工作中，教师们都纷纷下厂，配合工会文教干部进行宣传。各厂都正在展开劳动竞赛，工人兄弟生产很忙，就利用生产广播的空隙时间，动员他们的子女入学。为了不耽误生产，各招生站又决定延长办公时间，专为工人兄弟办理报名手续。如有困难，教师们又带了报名单和健康检查员一同下厂，或利用晚上休息时间进行家庭访问，为工人兄弟服务。工人们都说:“现在的学校真是送上门来，政府这样照顾我们，我们只有加紧生产来报答政府。”"},{"type":"paragraph","text":"动员宣传工作基本结束，十二日开始报名。家长们带了孩子愉快地到报名站。孩子们在临时设立的图书室里看书、游戏。工作同志热情而亲切地告诉家长们如何填写报名单、如何进行健康检查。家长们提出来的问题，都得到圆满的解决。在健康检查时，检查员如果发现孩子有些毛病，就进行爱国卫生宣传，告诉家长回去后如何好好照顾。"},{"type":"paragraph","text":"从江宁区的小学招生工作中，家长们都清楚地体验到人民政府对儿童的关怀。他们都说:“今天的政府对孩子们、比我们做父母的还要关心!”"},{"type":"paragraph","text":"注:联合招生与以学校为单位的招生办法，各区可参酌具体情况决定。"}]}