{"id":271392,"date":[{"year":1952,"month":8,"day":17}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2026","ytitle":"","mtitle":"为什么幼儿目前还不能大量入幼儿园","ftitle":"","authors":["左严"],"text":[{"type":"paragraph","text":"左严"},{"type":"paragraph","text":"上海市本届小学招生工作即将全面展开。按照新学制的规定，幼儿园招收三足岁到七足岁的儿童。许多幼儿的家长都认识幼儿教育的重要，知道把自己心爱的学龄前子女送到幼儿园去受教育，是培养子女和解放自己(特别是母亲)的劳动力最好的办法，因此都纷纷要求把自己三足岁到七足岁的孩子送入幼儿园。这种动机当然是正确的，这种现象也是很好的。只有在解放了的人民民主国家、才可能有这种希望子女能够得到更好的教养、自己能够更全心全意地参加工作的要求。"},{"type":"paragraph","text":"可是目前全市三足岁到七足岁的未入园幼儿有几十万，而本届全市幼儿园招生的名额却不到十分之一，因此就必然有很大一部分要进幼儿园的幼儿不可能入园。这个事实上的困难是不可否认的。于是有些家长就感到失望。"},{"type":"paragraph","text":"不错，事实的确是这样，可是我们也不能单从主观愿望出发，不能光看到自己的一方面，我们要回顾一下过去，想一想为什么有这个困难；我们要展望一下将来，设法怎样克服这个暂时的困难。"},{"type":"paragraph","text":"为什么目前幼儿园招生名额不能适应实际需要呢?这主要是旧中国遗留下来的困难。上海解放以前，帝国主义和国民党反动派的长期统治，造成大批儿童失学的现象:七足岁到十二足岁的失学儿童，经过三年来人民政府的多方努力，到现在还留下十余万人；至于三足岁到七足岁的幼儿，在帝国主义和国民党反动派统治时期就更不重视对他们的教育，解放以前全市公私立幼儿园不过三百多班，而且还几乎都是为反动阶级的子女服务的，经过三年来人民政府的努力，才增加到一千多班。我们的幼儿教育建设，就是在反动派遗留下来的这样一片废墟上进行的。在经济建设高潮正在开始、文化教育建设高潮还未到来的现在，我们人民政府已经可以使百分之八十不在学的学龄儿童入学，使幼儿教育发展到四、五倍，从这里难道还不够明显地说明人民政府是在怎样困难的情况下尽了最大的努力么?"},{"type":"paragraph","text":"因此，我们假使从实际出发来看问题，我们就不难看到今天的困难完全是帝国主义和国民党反动派一手造成的，也可以看到人民政府是怎样努力使人民的教育包括幼儿教育逐步发展的。同时，我们相信在不久的将来，我们的人民教育事业包括幼儿教育必将发展得更快。"},{"type":"paragraph","text":"我们还可以看看苏联。在十月革命以前，俄国的幼儿教育是不在国家事业范围内的，那时幼儿园很少，总计不过二八五所，容纳幼儿七、四○○人(沃尔柯娃著:“苏联的国民教育”)。一九一七到一九二一年，学龄前儿童教育还在萌芽阶段。直到一九二八年，除儿童场和教育机关收容的儿童外，幼儿园也只有一、五八四所，收容幼儿八五、二八○人(樊英:“苏联的妇女与儿童”)。以后逐年增加，日渐发展。“在一九四九年内，单在苏俄就有一七、五○六所幼儿园，在全苏联就有二六、八五九所幼儿园，并开设了一万八千所以上的托儿所。”(戈林娜:“苏联的幼儿教育”，载“人民教育”一九五二年六月号)一九五○年儿童节苏联专家巴雷什尼可娃教授在北京演讲时说:“苏联幼儿园的数字，在世界上占第一位，有一千三百五十万儿童在幼儿园里。”"},{"type":"paragraph","text":"从上面这些一数字中，我们可以看到，苏联的幼儿教育也是逐步逐步发展起来的。我们新中国成立还不到三年，我们的国家建设是有计划有步骤的，因此我们不能凭主观的幻想来要求客观的事业、应该认识我们祖国三年来在幼儿教育方面的发展，和苏联革命成功后的时期比较起来，并不能说是迟缓的。这个原因当然和目前整个国际形势特别是苏联的帮助有很大的关系。因此，我们瞻望将来，也就不难想像我们以后的发展将是突飞猛进的，苏联的今天就是我们的明天，在各方面都是如此，幼儿教育方面当然也一样。我们可以预料，明年的今天，情况就将比现在有很大的进步。"},{"type":"paragraph","text":"要把幼儿送进幼儿园的家长们，我们的眼光要放远大些，我们不要只看到自己、看到眼前，而是要看到整个国家、看到祖国和我们自己的光明前途。我们处在这个伟大的时代是幸福的，因为非但今天的情况远非过去所可比拟，而且只要我们在国家建设事业当中贡献出我们的力量，今后国家各方面的建设包括教育建设在内都将有迅速的进步和发展。我们应该乐观，应该欢欣鼓舞，而决不是“失望”。"},{"type":"paragraph","text":"家长们要求送自己的幼儿进幼儿园，使他们得到更好的教养，使自己(特别是做母亲的)可以解放劳动力，这要求是正确的。可是我们要清除个人主义的只看到自己、看到目前的想法，了解事物的发展规律，正视客观现实。就是七岁以上的学龄儿童现在不也还有两万左右暂时不能入学么?何况学前幼儿呢?因此，如果不适合政府规定的条件或者事实上无法容纳的时候，就必须体会到实际情况，由自己来克服困难。尽先照顾母亲参加劳动生产、家庭中缺乏照顾、经济收入和文化水平都比较差的家长们，贯彻教育为工农服务、为生产建设服务的方针，这在今天是完全正确的、必要的，每一个家长都应该了解这一点。"},{"type":"paragraph","text":"至于参加幼儿园招生工作的同志们，当然更要掌握这个方针，正确地认真地处理这次的招生工作，非但要做好政治动员，慎重地审查录取，对于不能录取的幼儿的家长更要耐心地加以说服教育。只有这样，才能做好这次幼儿园的招生工作。"}]}