{"id":271431,"date":[{"year":1952,"month":8,"day":17}],"page":"8","source":"","region":"","masthead":"","special_issue":"文娱体育","column":"","genre":"","count":"1423","ytitle":"介绍苏联科学片","mtitle":"“俄罗斯的光明”","ftitle":"","authors":["万家翔"],"text":[{"type":"paragraph","text":"万家翔"},{"type":"paragraph","text":"中苏友谊馆上映"},{"type":"paragraph","text":"到了夜晚，电灯通明，照耀着世界上每一个角落，给人类带来了幸福的生活。电灯在好几代发明家和科学家们忘我劳动后发明的。人类一直感谢苏联这个电学上的伟大成就。"},{"type":"paragraph","text":"十八世纪俄罗斯的伟大科学家洛蒙诺索夫在深入钻研了宇宙的神秘现象后，他发明了科学史上第一个电荷测量器和雷电指示器，由此证明了电闪也是电的作用。电闪的威力是大得可怕的，洛蒙诺索夫的朋友和同志李赫曼院士在一次试验中牺牲了，可是俄罗斯的科学家们并没有被吓倒，试验还是继续下去。"},{"type":"paragraph","text":"洛蒙诺索夫从小就对北极光发生了好奇心，北极光是不是电的作用呢?为了证实自己的判断，他作了试验，他从瓦斯照明球中抽去空气，通电后，在玻璃球上出现了类似的北极光，洛蒙诺索夫打下了大气电理论的基础，他所解释的许多由于电气的作用而发生的现象，却是富兰克林一点也不知道的。"},{"type":"paragraph","text":"十九世纪初，爱国科学家彼特洛夫教授在彼得堡外科医学研究院中设立了当时最好的物理实验室，他专心研究用银板和锌板构成的伏特电池，由瞬间的放电进步到发生长时间的电流。同时彼特洛夫用电池连接木炭使发火光，他是得到电光的第一人。"},{"type":"paragraph","text":"一八○二年在聂瓦河的两岸第一次出现了电弧，电弧的高热可以焊接和熔化金属，彼特洛夫的实验是现代电气冶金的根源。一八四九年在彼得堡第一次试验用电弧来照明，但是木炭很快地烧完了，弧光消失了。直到十九世纪的七十年代，俄罗斯伟大的发明家洛斗金研究用电流使导体白热化获得成功，这种光源比电弧更经济有效，这个没有火的电灯是历史上白热电灯的雏型。一八七三年白热电灯首次照耀着彼得堡的街道，一八七四年洛斗金获得洛蒙诺索夫奖金。"},{"type":"paragraph","text":"一八七四年由莫斯科的库尔斯基车站开出了一列专车，雅布洛契科夫决定在火车上采用电弧灯来照明道路，行李车上装满了电池，火车上第一次出现了电灯。可是电弧仍旧容易中断，后来研究出来，阳极炭棒应该比阴极炭棒粗些，这种弧光灯形状很简单，像蜡烛一样，所以历史上把它叫做“雅布洛契科夫蜡烛”或者“俄罗斯蜡烛”，到了这个阶段电灯有了初步的成就。"},{"type":"paragraph","text":"不过，一两盏这种电灯却需要许多电池来供给直流电源，因此发明了直流发电机，但是电力仍嫌太小，最好当然是能采用交流电，不过当时交流电很少研究，反对的人也多，而在直流电工业方面已有大量的投资，所以美国人爱迪生惊恐地说:“把交流电线装设在街上就等于把炸药埋在房子下面一样。”但是俄罗斯的科学家不顾一切的威吓和阻碍，终于制造成功了新的交流发电机。雅布洛契科夫发电机在电气工程史上开辟了新的纪元。"},{"type":"paragraph","text":"可是去串联线路中，纵然只有一盏灯熄灭，而所有其他的电灯都连带地也要熄灭。雅布洛契科夫设计了一种特别的感应圈，这样一来，一盏灯的熄灭不会牵涉到主要的线路，每一盏灯都不和其他的灯相关联，这个变压器的雏型是俄罗斯天才的新发明。感谢雅布洛契科夫的功劳，使电灯出现在广大的世界上。"},{"type":"paragraph","text":"一八七八年在巴黎举行的世界展览会中，电灯的出现受到一致的赞美，从世界上各个国家到巴黎来参加博电会的人们一致欢呼:“光明来自北方，来自俄罗斯，光明的祖国是俄罗斯。”俄罗斯发明家所创造的奇妙的电灯是俄罗斯的光荣，在任何地方都把电灯叫做“俄罗斯的太阳”“俄罗斯的光明”。"},{"type":"paragraph","text":"雅布洛契科夫所发明的电灯、交流发电机和变压器在电气工程方面获得神速的发展，并为洛斗金发明的白热电灯开辟了广阔的道路。"},{"type":"paragraph","text":"今日的苏联正为完成列宁斯大林国家电气化的计划而努力，苏联的科学家们继承着光荣的传统，以自己的发明把祖国的科学加以发扬光大。"}]}