{"id":271464,"date":[{"year":1952,"month":8,"day":18}],"page":"4","source":"新华社","region":"北京","masthead":"","special_issue":"","column":"新华社通讯","genre":"通讯","count":"1625","ytitle":"","mtitle":"生活在上升","ftitle":"记北京郊区一个农民家庭的生活","authors":["丁紫"],"text":[{"type":"paragraph","text":"丁紫"},{"type":"paragraph","text":"北京郊区的农民，在祖国各种建设事业蓬勃发展的情况下，生活是一年一年的提高了。"},{"type":"paragraph","text":"去年，我到农业劳动模范殷维臣家里访问的时候，他们全家十三口人，还只住着四间小西屋，院子里堆着大小、粗细不同的准备盖房用的木料。今年我再到他家里访问的时候，嗬!原来堆着木料的地方，已经盖起了五间宽畅的北房。殷老太太——殷维臣的母亲，看到了我，马上让我到新房子里去，还说:“这回可不用再上那蹩闷的小屋里去说话了。”"},{"type":"paragraph","text":"进到新房子，我觉得像少点什么似的。当我满屋转着看的时候，殷老太太说:“这房子还有四间房的窗子没安呢。”没等我问她不安窗子的原因，她接着就说:“我们已经准备秋后安。”她对这新房子点然很满意，总是用眼睛打量着这几间房子，话题也总围绕着盖房子的事。她说:“你可不知道我为盖这几间房子打了多少年主意。解放前，我们一家十几口，四辈人，住四间房，多不方便，老爷子(她的公公)成年上外面借宿去，他们哥几个(她的几个儿子)也常上又潮又湿的花洞子去睡觉，一家人一年忙到头，奔个够，到头来刨了地主的租子，什么也剩不下了:…。要不是解放，直到我死了，也盖不上新房啊!甭说别的，刚解放那年，马上不交地主租子了，我们就有了富余，当时就买了点木料……。”"},{"type":"paragraph","text":"我们又说又笑地谈着。后来我请她和我谈一谈她家收支的情况。她笑了笑说:“我们庄稼人的日子跟别人不一样，这几年我们是随进随出，随借随还，家里地里也不分，又没个帐，反正到时候一算，吃了、喝了、穿了、住了，还置下了不少东西。”"},{"type":"paragraph","text":"我建议她算算一年的帐，她同意了。于是，我们就按她家去年的收入和支出算起来。"},{"type":"paragraph","text":"殷家去年有十三口人，共有二十亩水浇地、十八亩半旱地。每亩旱地平均收二百三十斤玉米，每亩水浇地和园子地平均收一千九百斤玉米；按九百二十元一斤玉米计算，只农业收入就是三千八百八十七万四千六百元。"},{"type":"paragraph","text":"殷老太太说:“政府年年贷给我们款，庄稼下来，就先还贷款。再就是缴公粮，去年缴了二百多万元。除了这个，就是往地里化钱，去年光地里施肥就是一千五百多万元，洞子里(即农民自己修建的暖室)一年秧苗烧煤也得一百二三十万元。还不算种地用的种籽，那都是自己留的。”我问:“平常还有那些开支?”"},{"type":"paragraph","text":"“先说吃吧。大大小小这十几个嘴，天天得二十多斤玉米，一年就是七百万元；加上油盐酱醋，一年不多不少的也得六十万元。”"},{"type":"paragraph","text":"“再说烧。夏天做饭，冬天烧热炕用煤，天天点煤油灯，一年又是百十万。”"},{"type":"paragraph","text":"“再就是穿。多少年没痛痛快快做点子衣裳，去年日子缓过来了，我买了有六疋多布，一家大小都添了点衣裳，还做了几床新被褥，用了二百多万。”"},{"type":"paragraph","text":"“这大概差不多了，除掉这些用费，还剩一千万元多点，是不是都置了东西?”我问。"},{"type":"paragraph","text":"“不!还有开销呢。早先种地主的地，一家人吃都顾不上，什么也不敢买；这时候，日子好过了，事儿也多了。我们老爷子七十多了，有个肚子痛的毛病，天天得喝二两酒；家里人也可以抽上纸烟了。”"},{"type":"paragraph","text":"“去年六月，我们贷了一个大车，搞副业拉脚，一天能进四、五万元。除了牲口吃跟人的消耗，还剩下一万多块钱。后半年，我们除了给志愿军捐献八十万元，剩下的就垫补着给干累活的吃点好的零花了。”"},{"type":"paragraph","text":"“去年你们还添置了什么东西?”我问。"},{"type":"paragraph","text":"“加上后来副业收入，去年我们还买了三百万元的木料；又买了一套骡子车化了三百万元；姑娘出门子，我陪送了二百万，还搭了十间玻璃洞子(即农民自己修建的玻璃暖室)，用了二百万元。”"},{"type":"paragraph","text":"谈了半天话，我忽然发觉殷老太太比去年胖了，我说:“老大娘，你今年发福了。”她豪爽地大声笑了，说:“都说我越来越胖了，这都是毛主席带来的。现在光日子舒心不说，还不受气不着急了。那晚，受地主的压迫，受保甲长的气，我那二小子结结实实的，叫他妈的国民党抓了壮丁，多让人担心!亏了解放，他才回家来。孩子们也都能在村子里上小学了。现在我们七户又成立了生产合作社，政府又贷给我们款，又给我们出主意。过些年，我们就办集体农庄，跟电影里苏联那幸福的生活一样了。……”【新华社北京讯】"}]}