{"id":271513,"date":[{"year":1952,"month":8,"day":19}],"page":"4","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2383","ytitle":"","mtitle":"工业交通及建筑企业职工伤亡事故报告办法","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"第一章　总则"},{"type":"paragraph","text":"第一条　为及时了解全国工业交通及建筑企业(以下简称厂矿企业)职工伤亡情况，加强劳动保护工作，促进安全生产，特订定本办法。"},{"type":"paragraph","text":"第二条　本办法适用于国营、地方公营、公私合营、私营、合作社经营的工厂、矿厂、交通运输、建筑及伐木等企业。其情况特殊不能执行本办法者，应由企业主客机关汇报中央人民政府劳动部转请政务院财政经济委员会批准。"},{"type":"paragraph","text":"第三条　本办法所称职工倭亡事故，限于厂矿企业工人与职员(包括临时工人、试用职员、勤杂人员及医卫人员等在内)在劳动地区以内及从事生产时间所发生的伤亡事故。"},{"type":"paragraph","text":"第二章　伤害程度及事故分类"},{"type":"paragraph","text":"第四条　职工伤亡情况，应按其伤害程度分为下列三种:"},{"type":"paragraph","text":"(1)死亡；"},{"type":"paragraph","text":"(2)重伤；指全部或部份丧失劳动能力，治愈后不能恢复原来工作者；"},{"type":"paragraph","text":"(3)轻伤:指歇工治疗超过一个工作日，治愈后仍能恢复原来工作者；"},{"type":"paragraph","text":"负伤职工的歇工治疗日期是否超过一个工作日及治愈后能否恢复原来工作，须经医师当时诊断证明。"},{"type":"paragraph","text":"第五条　职工伤亡事故应按伤亡严惩程度分为重大伤亡事故及一般负伤事故二种:"},{"type":"paragraph","text":"(1)合于下列条件之一者称为重大伤亡事故:"},{"type":"paragraph","text":"(一)死亡一名以上者(所谓“一名以上”包括一名在内，以下同)；"},{"type":"paragraph","text":"(二)重伤二名以上者；"},{"type":"paragraph","text":"(三)重伤一名并轻伤四名以上者；"},{"type":"paragraph","text":"(四)轻伤七名以上者。"},{"type":"paragraph","text":"(2)凡轻伤一名以上而未达到重大伤亡事故之称成条件者，称为一般负伤事故。"},{"type":"paragraph","text":"一般负伤事故在事故发生后二十四小时内，因伤情变化，达到重大伤亡事故的构成条件时，应照重大伤亡事故处理。"},{"type":"paragraph","text":"第三章　职工伤亡事故的调查和报告"},{"type":"paragraph","text":"第六条　 厂矿企业负责人应于发生重大伤亡事故后(或一般负伤事故转变为重大伤亡事故后)办理下列事项:"},{"type":"paragraph","text":"(1)获悉事故后立将发生事故的地点、时间、死亡人数、轻伤人数及原因(上列各基简称“事故概要”，项目不得遗漏死亡、重伤、轻伤人数必须分别列报，不得混称伤亡人数。)以电话、电报或其他快速办法报告当地劳动行政机关(未设劳动行政机关之地区为当地人民政府)及企业主管机关。"},{"type":"paragraph","text":"(2)报告“事故概要”后二十四内邀同劳动行政机关(或人民政府)、工会(包括当地工会和基层工会)及其他有关机关(指企业主管机关、监察机关等)组织调查小组，进行调查，当地劳动行政机关(或人民政府)应负责督促此项组织工作，必要时得直接进行组织。"},{"type":"paragraph","text":"第七条　当地劳动行政机关(或人民政府)及企业主管机关应于获悉职工重大伤亡事故的“事故概要”后，立即以电话、电报或其他快速办法直接分报上级机关，直至中央人民政府劳动部及中央级企业主管部门。"},{"type":"paragraph","text":"各级劳动行政机关(或人民政府)于接获前项(事故概要)的报告后，应随时抄知当地工会。"},{"type":"paragraph","text":"第八条　重大伤良心事故的调查小组，必须有劳动行政机关(或人民政府)的人员参加工作；劳动行政机关(或人民政府)不及派员时，得委托工会或其他有关机关人呐喊代表参加。调查小组的主持人由小组自行推选，小组的调查结果及处理意见应照附件一所定格式写成“工业交通及建筑企业职工重大伤亡事故调查报告书”(简称“重大伤亡事故调查报告”)分送当地劳动行政机关(或人民政府)。企业主管机关、工会及其他参加调查的机关。"},{"type":"paragraph","text":"第九条　一般负伤事故的调查，由厂矿企业自行组织进行，但必须有基层工会的人员参加；其调查纪录应委为保存，以备劳动行政机关(或人民政府)及企业主管机关的检查调阅。"},{"type":"paragraph","text":"中央级企业主管部门得命令所属企业单位按期报送一般负伤事故的调查纪录，并得参照本办法附件一的内容规定调查纪录的格式。"},{"type":"paragraph","text":"第十条　厂矿企业应于每月月终后十日蚋将全月职工伤亡情况(包括重大伤亡事故及一般负伤事故)按照附件二所定格式，或经中央级企业主管部门补充并经政务院财政经济委员会审查同意的格式，填写“工业交通及建筑企业职工伤亡月报表”(简称“职工伤亡月报”)呈送当地劳动行政机关(或人民政府)、企业主管机关及工会。此项月报表由省(直辖市)人民政府劳动局、大行政区人民政府(军政委员会)劳动部及中央人民政府劳动部负责逐级汇总；其统计结果除上报外，应分送同级财政经济委员会、企业主管机关及工会。"},{"type":"paragraph","text":"中央级企业主管部门得命令所属企业单位按期报送“职工伤亡报”。"},{"type":"paragraph","text":"第十一条　负伤职工在“重大伤亡事故调查报告”及一般负伤事故调查纪录填送以后死亡者称为事后死亡，厂矿企业应将其名单在死亡月份的“职工伤亡月报”内补行列报。"},{"type":"paragraph","text":"第十二条　凡业务范围不受行政区域限制的铁路、公路、航运、邮政、曜、建筑、伐木等企业及其分支机构发生职工伤亡事故时，应向临近事故发生地点的劳动行政机关(或人民政府)及地方工会报告，并按照隶属企业系统报告上级主管机关及产业工会。"},{"type":"paragraph","text":"第十三条　厂矿企业内的工会负责人有权督促行政方面或资方执行伤亡报告制度，并在各项报表上盖章。"},{"type":"paragraph","text":"第十四条　各级劳动行政机关如发觉辖区内厂矿企业对于职工伤亡事故有隐瞒不报或故意延迟报告情事，除责成其补行报告外，得按其情节轻重(指事故严惩程度、不报或匿报时间、初犯再犯及企业规模的不同情况)予以批评、警告、或移送司法机关处以五万远至五百万元的罚金，并得建议其上级主管机构予以行政处分。"},{"type":"paragraph","text":"第四章　附则"},{"type":"paragraph","text":"第十五条　中央劳动部及中央缘企业主管部门为执行本办法，得在其业务系统内制订关于职工伤亡事故的调查、登记、统计、报告的补充规定，呈现经政务院财政经济委员会核定衽。各大行政区与省(直辖市)人民政府为执行本办法及中央各部门的补充规定，得制订该地区的具体实施办法，呈现经上级财政经济委员会核定实行。"},{"type":"paragraph","text":"第十六条　本办法自一九五二年一月一日起实行。政务院财政经济委员会一九五○年四月廿八日财经总字第三五六号通令及中央人民政府劳动部一九五○五月四日特劳护字第二○二号通令所颁布的“全国公私营厂矿职工伤亡报告办法一暨所附表报格式以及各企业系统、各地区原有职工伤亡报告办法同时一律废止。惟中央级企业主管部门原有职工伤亡报告办法中与本办法不抵触的部份，在前条所称补充规定未核定实行前，在一九五二年第一季度期间仍暂时有效。"}]}