{"id":271515,"date":[{"year":1952,"month":8,"day":19}],"page":"5","source":"","region":"","masthead":"","special_issue":"","column":"时事问答","genre":"","count":"2679","ytitle":"","mtitle":"埃及和伊朗政局变化的原因何在?","ftitle":"","authors":["辛人"],"text":[{"type":"paragraph","text":"辛人"},{"type":"paragraph","text":"问:埃及和伊朗最近的政治局势都起了剧烈的变化。造成这种纷扰多变的局势，它的主要原因在那里呢?"},{"type":"paragraph","text":"答:最近在埃及和伊朗所发生的政局变化，这都和美帝国主义在中东与近东的侵略阴谋有着直接的关系，同时也进一步暴露了美、英帝国主义在中东与近东更尖锐的矛盾。"},{"type":"paragraph","text":"我们知道，英国对地中海的控制为时已达一个世纪了。作为英帝国主义控制地中海的主要手段，就是扼制地中海的咽道——苏彝士运河。亟图把地中海变为“美国湖”的美帝国主义，它是不肯让英国继续长期掌握这种特权的。因此，排斥英国对苏彝士运河的控制权，这就是美国扩大对地中海侵略的主要步骤；由是所产生的所谓“中东司令部”，正是美国插足苏彝士运河的第一步骤。"},{"type":"paragraph","text":"另一方面，英帝国主义控制伊朗的石油生产，为时也已达半个世纪了。“石油浓于血”，石油是近代战争的最重要的动力原料。亟图发动侵略战争的美帝国主义，不仅对英国从英伊石油公司所攫夺的钜额利润感到眼红，而且伊朗更是美帝国主义在南欧和北非发动侵略战争的重要供应地。今天，衰落了的英帝国主义已坠落到了美国“仆从”“领班”的地位，主子向奴才取得一份“贡赋”，也就是把英伊石油公司的英国股权的一部或全部让给美国，在美帝国主义看来，自是天经地义的事情。只是，时代已经到了二十世纪，主子的强取豪夺却不便完全相同于农奴社会，在手段上总该有些掩饰。这样，在美帝国主义的怂恿与指示下，终于爆发了英伊石油纠纷，这就是美国企图控制伊朗石油资源的第一步骤。"},{"type":"paragraph","text":"由于美帝国主义贪婪地攫夺中东与近东的军事基地和战争资源，使美英矛盾在这一地区表现得日益尖锐，埃及和伊朗这两个主要目标的政局变化也就日益频繁，而目前在开罗所发生的事件和德黑兰所发生的事件就表现出“异曲同工”的相似点来了。"},{"type":"paragraph","text":"问:埃及所发生的武装政变，是由于掌握了军事实权的军人对埃王的严重不满而爆发，这和美国侵略阴谋以及美、英矛盾有着怎样的关联呢?"},{"type":"paragraph","text":"答:从今年一月以来，埃及在七个月内数易内阁，这种频繁的更动，即正是美、英势力直接干涉的结果。"},{"type":"paragraph","text":"纳哈斯的两面政策既不能满足于埃及人民的要求，又不能取悦于美、英帝国主义，终于遭到唾弃，更给美、英帝国主义干涉埃及内政以可乘之机。"},{"type":"paragraph","text":"一月二十七日，当美国驻埃大使加佛利和埃王法鲁克面谈后，马赫尔即网纳哈斯出组内阁。马赫尔在第二次大战期间曾与纳粹德国狼狈为奸，美国扶植着这样一个恶名昭著的分子，为的正是要便于控制埃及。马赫尔登台后，一切追随美国主子，残暴镇压埃及人民的民族独立运动，并且公开表示“埃及已保证在政治、经济和社会各方面与美国合作”。这样，就引起了埃及人民的强烈反对，也引起了伦敦方面的严重不满。三月一日，英国驻埃大使施谛文表示因“感冒”而要求把英埃谈判展期举行，马赫尔才被迫辞职。"},{"type":"paragraph","text":"接着上台的是亲英分子希拉里，他一面继续残酷镇压埃及人民的民族独立运动，一面积极和英国进行谈判。但英国为了保持对埃及这一战略枢纽的霸权，在撤退驻埃英军以及苏丹问题上始终不肯让步。这引起了埃及人民的猛烈反对，迫使希拉里不敢轻易接受英国的要求，谈判因此毫无结果。这又使急于把埃及拉进所谓“中东司令部”的美国焦躁万分，就指使意、希、比等国承认法鲁克为埃及和苏丹国王，对英国施行外交上的压力，表示对英国这种企图与美国分庭抗礼的态度不能容忍；同时又向希拉里增加压力，迫使希拉里在六月二十九日辞职。"},{"type":"paragraph","text":"接着，美国又招出六十岁的西里来，希望他组织一个“愿保证对西方国家采取更和解态度”的政府。与此同时，美国又进一步干涉英埃谈判，由加佛利提出建议，一面要求英国承认埃王为埃及与苏丹国王，一面要求埃及政府把埃及陆军的改编与训练事宜交给美国办理，苏彝士运河的埃及驻军全部采用美国武器，并且把埃及和美国现有的贸易协定改用一项条约来代替，以确保美国资本在埃及取得最大的便利。但西里并未能一如美国主子的意愿执行其任务，七月二十一日又告辞职，亲英分子希拉里在亲英的法鲁克支持又图卷土重来，但希拉里上台才只一天，终于爆发了武装政变。"},{"type":"paragraph","text":"政变的领导者纳吉布是埃及陆军中的亲美分子，政变前后他始终和美国大使加佛利保持着密切联系，并且是在他的要求下再度捧出老牌亲美分子马赫尔来组织“非常内阁”。简单说来，加佛利就是这次政变的幕后指挥者，而且是在他的操纵下，终于放逐了亲英的埃王法鲁克，使亲美分子强化了对埃及政治的控制，而后，美国的官方人士对埃及局势的评论是带着“比较乐观的调子”，认为把埃及拖进所谓“中东司令部”，今后是没有问题了。"},{"type":"paragraph","text":"这一切事实，充分地说明了埃及多变的政治局势，正是由于美国加紧实施对中东的侵略和美英矛盾的日益尖锐所直接造成的。"},{"type":"paragraph","text":"问:这样一说，对埃及的局势倒是恍然大悟了；但伊朗的政治变化又该怎样解释呢?"},{"type":"paragraph","text":"答:在伊朗人民要求民族独立的坚决斗争下，摩萨台和他领导的“民族阵线”曾经提出过石油国有化法案，把英国的石油技术人员赶出了阿巴丹。然而，摩隆台从前门赶走了英帝国主义的侵略势力，却又从后门引进了美帝国主义的侵略势力。摩萨台去年华盛顿之行，不仅接受了“美援”，接受了美国“军事顾问团”，并且接受了执行美国侵苏计划的指示。摩萨台这种出卖民族利益的勾当，遭到了伊朗人民的强烈反对，同时也遭到英国的嫉恨。七月十七日，摩萨台被迫辞职，亲英分子的百万富翁盖凡姆紧接着上台，并宣布“研究是否通过世界银行与英国展开谈判”，准备把英国人再度引进伊朗来。七月二十一日，盖凡姆对德黑兰的示威群众采取血腥镇压，死亡九十人，受伤达八百余人。愤怒的群众要求“打死盖凡姆!”于是，这个亲英分子赶忙逃向伊拉克，而摩萨台乘机再度登台。"},{"type":"paragraph","text":"伊朗的事件也犹之埃及的事件，是美国侵略势力压倒了英国侵略势力。当摩隆台重掌政权后，海牙国际法庭突然宣布不受理英国对伊朗的控告，这就更足以说明在这场暗斗中英国所遭受的严重打击了。"},{"type":"paragraph","text":"问:在中东与近东的明争暗斗英国接连失败，这是不是可以说美国已经胜利?"},{"type":"paragraph","text":"答:不，一切帝国主义的侵略阴谋终于是要失败的。因为最近一年来所发生的事件，已经深刻地教育了埃及和伊朗的人民，他们不仅痛恨英帝国主义，而且痛恨美帝国主义。所以，美国极力扶持亲美分子登台，但汹涌澎湃的民族解放运动决不是这些美国工具所能镇压下来的。譬如在伊朗，由于人民的反美情绪一天天高涨，德黑兰的统治集团为了惧怕人民的愤怒，就不得不隐瞒他们对美帝国主义的联系，以致美国大使馆上月二十九日举行的一个宴会，因为没有人敢于参加而临时取消。坚持斗争的伊朗人民已经提出了驱逐美国顾问，拒绝“美援”的要求，这已使摩陆台深感棘手了。"},{"type":"paragraph","text":"所以，美帝国主义的侵略阴谋虽然暂时得计，而最后必然会遭到更大的惨败。"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1952\\08\\528j050101.JPG\">"}]}