{"id":271631,"date":[{"year":1952,"month":8,"day":21}],"page":"3","source":"本报","region":"","masthead":"","special_issue":"","column":"坚决贯彻教育为工农服务的方针","genre":"","count":"2429","ytitle":"","mtitle":"依靠群众，做好审查录取工作","ftitle":"介绍卢湾区小学招生工作中的一点经验","authors":["周兴美"],"text":[{"type":"paragraph","text":"本报记者　周兴美"},{"type":"paragraph","text":"本市秋季小学招生卢湾区第三联合招生委员会在八月十一、十二两天进行动员报名，到十八日下午已经顺利地完成了审查录取的工作。"},{"type":"paragraph","text":"卢湾区第三联合招生委员会是由五所小学和两所儿童晚班联合组成的，这次招生学额总计是五百零七人，但到招生站报名的在一千三百人以上(其中许多同学没有到入学年龄)。因此，如何依据合情合理的条件，进行切实缜密的审查，贯彻为工农服务的教育方针，耐心到家长进行说服教育，成了非常繁重的工作。"},{"type":"paragraph","text":"为工农服务就不能怕麻烦"},{"type":"paragraph","text":"各校参加招生委员会的同志，对这次改革性的招生办法，一般讲是有思想准备的:但有些同志对复杂细致的审查工作还认识不足。听过负责同志的报告并经过讨论后，大家认识到只有有计划有步骤的不厌烦琐的反复审查，才能保证做好这次招生工作。在大家思想认识一致后，初审和复查工作就做得特别仔细。他们首先根据家庭成份和投考志愿分了地区，集中力量从卢湾区中心小学先开始进行重点审查，按照家庭成份、年龄、健康状况、家庭情况(包括家长职业、家庭经济情况、家中有无照顾，家庭教育条件、学校与家庭距离等)，以及同学志愿、是否军属等条件，作了初步决定，再根据已取和未取的名单分别进行反复的复查。同时核对原始材料，以纠正同学们填写报名单时的错误。如刘德明同学父亲是小贩，哥哥是华东工业部虬江机器厂的铜匠，报名时家庭成份没有填产业工人。有一位姓施的同学家长在交通铁工厂烧饭，报名时填了非产业工人，都在复查时得到了改正。有许多报错年龄的也都重新得到了慎重的处理。为了进一步了解报名同学的家庭情况，还到同学家中作了重点的访问。"},{"type":"paragraph","text":"由于许多贫苦的工人子弟长期没有得到受教育的机会，对学校为工农开门的政策还认识不足，以及宣传动员工作中还存在某些缺点，在核对原始材料后发现有部分产业工人子弟还没有到招生站报名。招生委员会的同志们立刻就分头进行挨户访问。像淮海中路六四七弄有一位产业工人家中生活非常困难，从没有人读过书，对学校招生的事情根本不过问，认为像我这样生活穷苦的人家谈不到进学校。这次教师亲自到他家中访问，才了解政府的教育方针首先是为工农服务，他卖茶的孩子也可以上学。许多工人的孩子都是通过这样的访问后才向招生站报了名。"},{"type":"paragraph","text":"参加这次招生工作的同志深深体会到，多化一分力量，就多给一个工人子弟争取到就学的机会、因此只有不怕麻烦，才能真正贯彻教育为工农服务的方针。"},{"type":"paragraph","text":"依靠群众是做好审查工作的主要关键"},{"type":"paragraph","text":"审查工作如果单由招生委员会来查核材料，不依靠群众，不走群众路线，是无法搞好的。依靠里弄干部，收集居民意见，是卢湾区第三联合招生委员会做好审查工作的主要关键。因为里弄干部平时深入群众，本里弄的情况了解得比较清楚，对做好审查工作起很大作用，因此招生委员会对报名同学较多的里弄，采取了和里弄干部开座谈会的方式了解情况，报名同学较少的里弄，就采取和里弄干部个别联系的方式了解情况。用这种办法，发现了初审中许多没有发现的问题。"},{"type":"paragraph","text":"例如南昌路四三弄报名的同学很多，招生委员会就和五位里弄干部开座谈会，说明这次招生的意义和目的，交代政府政策，检讨过去招生工作的缺点，并介绍目前学校条件和实际情况(所能容纳的招生额不能符合实际需要)。在这次座谈会上，里弄干部提供了许多宝贵材料。例如有两位同学的家庭是相当富裕的，一个家长在香港，一个是油行老板，但在报名时都填了“非产业工人，家庭经济困难”。另外审查到一位军属的时候，里弄干部就说明:“参军的是这孩子母亲的前夫，上海解放后曾回家一次，看到妻子改嫁就走了。这孩子是后夫生的，军属证也早给区政府收回了。”还有这样一件事情:一位邮工同志看到隔壁一个工人家庭，祖母卖粽子抚养孙女儿，非常穷苦，就要将自己孩子进市校的名额让给她，招生委员会了解这些情况后，就叫邮工的孩子和卖粽子的孙女都到市校报了名。在这次审查工作中，里弄干部都能认真负责，发扬大公无私的精神，在审查到一个名叫王起岩的家长时，当时参加会议的一位里弄干部就说:“王起岩就是我。我在一个工业社工作，是非产业工人，本来想给孩子进市校，现在了解到许多孩子家庭情况这样困难，报名人数这样多，我已决定放弃进市校的权利，好多让一个家庭困难的工人子弟得到就学的机会。”在大家明确依靠群众、多听取群众意见之后，许多经过招生委员会初审的名单都得到了进一步的修正。"},{"type":"paragraph","text":"吸收群众意见，向家长进行耐心说服"},{"type":"paragraph","text":"这次招生名额虽较以前增多，但因学校条件的限制，还不能符合实际需要，因此不但许多孩子不能进市校的家长有意见，许多孩子因年龄不合根本不能进学校的，家长意见更多，这都需要招生委员会工作同志，重视群众意见，耐心解释政策，做好说服工作。"},{"type":"paragraph","text":"卢湾区第三招生委员会一方面在可能范围内将班级作适当调整，如报名幼儿园中班的同学多，向明、向群两校都只开一年级班，就将向明一年级班改开幼中；另一方面又将已取的通知、未取的通知和证件由工作同志亲自送到同学家中去，直接向同学家长解答有关的问题。像杨家弄和南昌路四十三弄有两位家长知道自己的孩子没有录取，感情很冲动，工作同志就很耐心地解释政府政策，说明新中国的儿童将来不会有失学的，并将解放前后的情况和许多具体例子作对比，说明应该让年龄较大的工人子弟先进学校，年龄的限制是为了儿童智力正常的发展，没有录取决不能牵涉面子问题等，使家长认识到招生工作是有原则而且合情合理的。此外对家长的意见、来信也都负责研究，并尽量使他们得到满意的答复。"},{"type":"paragraph","text":"通过这次审查工作，卢湾区第三联合招生委员会的工作同志们，认识到不怕麻烦、不凭主观、不用生硬办法、建立依靠群众的思想，是做好审查工作的重要因素。同时，这次审查访问工作，不但向同学家长进行了一次宣传教育，提高了他们对新民主主义教育方针的认识，而且使参加工作的各校教师也都受到一次现实的教育，体会到过去教育工作中的缺点，明确教育应首先为工农服务的正确性，从而坚定了今后为工农服务的信心与决心。"}]}