{"id":271618,"date":[{"year":1952,"month":8,"day":21}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2727","ytitle":"反对旧法观　点改造和整顿　司法机关","mtitle":"华东展开司法改革运动","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　华东各级人民司法机关在“三反”运动胜利基础上，正进行着彻底地改造和整顿。伟大的“三反”运动所深刻地揭露出来的大量事实证明，由于不少人民法院在政治上组织上的严重不纯，以及部分司法工作人员仍存在着反动的旧法观点和旧司法作风，使国家建设事业和人民合法权益，受到了不应有的损失。针对此种情况，华东各地人民法院已经初步展开了司法改革工作，并在福建、苏南、安徽等地取得了初步经验；目前这一工作即将发展成为广泛的群众性的运动。"},{"type":"paragraph","text":"华东地区有些人民法院的组织不纯，表现在不少作恶多端的反动党、团、特务骨干和地主恶霸分子，窃取了人民法院审判大权，他们中间有伪反省院委员、伪特刑庭庭长和“戡乱条例”起草人、伪军统特务训练班指导员及伪中统特务行动支队长等等。如徐州市法院，审判权被坏分子操纵把持，他们利用职权敲诈勒索，贪赃卖法，强奸妇女，卖放反革命分子，违法行为极为严重，并使这个法院大部腐烂。又如温州市法院，曾任伪检察官的留用人员邹厉生，乘机把当过伪推事的老婆，舅子宋超海、宋超人及十多个坏分子一手拉进来，窃取了审判、书记、法警等职位；同时和“黑律师”、地痞流氓结成一气，里应外合地形成了一个违法乱纪的集团，在邹的岳丈(曾当过伪高等法院庭长)宋任夫指挥下，包揽词讼，敲诈勒索，操纵法院审判工作。宋任夫并直接代邹厉生、宋超海作判决，甚至竟敢私自在家里开庭问案，许多不法分子都蝟集在他们周围。因而，有些群众便把温州市法院叫作“宋家法院”。"},{"type":"paragraph","text":"旧司法人员中的坏分子所做的贪赃枉法、违法乱纪的事是惊人的。像苏南常熟县法院助审员贺天行，敲诈受贿达四十馀起，包庇卖放反革命分子十四名，利用职权奸淫妇女十一人。南京法院审判人员王有生和书记员汪优琴，受蒋楚帆贿款十馀两黄金后，就烧毁将楚帆隐匿敌伪物资的证件，使得案情难以追查，仅木材一项，使国家损失约达二十亿元。"},{"type":"paragraph","text":"有些旧司法人员的反动的旧法观点和旧司法作风，造成危害人民利益的恶果，是相当严重的。"},{"type":"paragraph","text":"在处理反革命分子迫害人民的案件中，他们没有革命立场，敌我不分，“平等”对待。杭县农民沈有陈，在解放前杀了强占他妻子、烧了他房子的恶霸沈齐全，这种正义的行动，本应予以同情，但浙江省法院某旧司法人员，却主张处以徒刑。皖北法院的某审判人员，就曾经判令贫民郭倪氏偿还恶霸地主张克忠的债，结果逼使郭家卖掉儿子来还债。他们对反革命分子罪行，强调“时效”，主张“不咎既往”。像南京市法院的某些旧法观点极深的人，在“中华人民共和国惩治反革命条例”公布后，看到第十八条规定:“本条例施行以前的反革命罪犯，亦适用本条例”之规定，公然表示异议。有一个审判员，就用“失去时效”四个字，驳回了农民控诉某恶霸解放前杀害一农民的案件。还有的用“犯罪未遂”等说法，宽纵反革命分子。苏南丹徒县土地改革中，恶霸地主刘广文被斗争，事后率领儿子带了刀义，去杀农民彭有才，适彭不在家，幸未遭其毒手。该县法院某审判员竟以“谋杀未遂”，为之辩护。"},{"type":"paragraph","text":"在处理公私关系或劳资纠纷案件上，他们纵容不法资本家的“五毒”罪行及其非法压迫工人的行为。对于不法资本家盗骗国家资财，违反原订合约等事件，说成是国家机关、企业和不法资本家两个“法人”之间的纠纷，称为“民事债务”。因此，危害人民利益、破坏国家建设事业的行为，就很少受到应得的法律制裁。杭州市法院某审判员，调解协泰鉴号拖欠中国盐业公司八千余担食盐拒不偿还一案，拖延两年半不执行，对中鉴公司四十一次申请执行书置之不理。又该市天生布厂资方因为工人韩国梁等，协助税务局查出他偷漏税款，怀恨报复，诬告工人打了他，企图乘此解雇工人。而某审判员只听资方片面之词，不听税务局的证明，责令韩国梁等当庭道歉悔过。事后不法资方就大胆地违法解雇了七个工人，使工人的爱国举动不仅未受到司法机关的鼓励，反而遭到打击。"},{"type":"paragraph","text":"在处理婚姻和家庭纠纷的案件时，他们公然违背婚姻法的精神，作封建婚姻制度、封建夫权的保护人。上海市法院某审判员，处理丁二宝控告张万杰“诱奸”其女丁顺姐的案件，就做了包办婚姻的帮凶。在丁顺姐和张万杰恋爱时，丁二宝硬要她另嫁别人，而该审判员竟以“妨害家庭”罪名，判处张万杰徒刑四月。并把丁顺姐交给丁二宝，“送未婚夫家管教”。因为这样，许多为争取婚姻自由权利的人，就受到意外的打击和迫害。和婚姻、家庭问题相连的财产问题的处理上，妇女合法权益更被他们漠视，妇女往往不能享有和男子同等的财产权。"},{"type":"paragraph","text":"与旧法观点相适应的旧司法作风，在司法人员中表现得相当普遍。他们机械地搬弄“诉讼程序”，例如:南京市法院判决某反革命分子死刑，并决定没收其房产，但是判决主文中漏了“没收”的话。本来做个补充判决就行了，但执行人员却写公函通知地产局，要地产局向检察署控告，检察署向法院再起诉，法院然后再做判决，以符合他的“程序”。他们满嘴的陈词滥调，说“法言”，写“法语”，藉以唬吓和愚弄人民。更有的作威作福到无法无天，例如上海市法院某审判员，判一当事人拘役四十天，当事人不服，他竟拍桌怒吼:“不服，多判你十天!”结果居然把这个当事人关了五十天。普遍而特别严重的问题，是表现在以下两方面:一种叫做“就案办案，防止开花”；一种叫做“主观臆断，坐堂问案”。杭州市法院某审判员、承办徐宁伪造印花案，调查员报告说徐犯有伪造人民币及特务活动的嫌疑，他说:“某他政治问题与本案无关。”不肯并案追查。后来，就是循此线索破获了一个庞大的特务组织，他竟认为“多管闲事，误了结案。”许多司法工作人员惯于坐堂问案，主观臆断，怕走群众路线。苏南川沙县农民蔡妙根来上海向反革命分子蔡云山要一笔债，反被诬告。上海市法院开了两庭，审判员把他当“诈欺”罪处理，没有弄清是非就把他关押起来。直到反革命分子蔡云山被判处死刑缓期二年执行，川沙县人民政府来信证明蔡妙根无罪之后，隔了廿天才把他释放。就因为这种恶劣作风，农民蔡妙根冤坐了近七个月的牢。有的审判人员更有意识地对抗走群众路线的审判方法，每当领导上号召下乡，他就赶忙发出十天半月的传票，预先传当事人到法院来。有些审判人员即使勉强下乡也只是把大堂搬到区、乡政府，依然是装模作样，摆出他的“法官”架子。"},{"type":"paragraph","text":"旧法观点和旧司法作风也影响了意志不坚定的司法领导干部，如某法院院长，就曾经号召干部回旧司法人员“学习技术”，“学习业务”，因而就使得有些司法工作人员以为“懂政治不如会说‘法语’、会写判决(公式化的旧判决书)”。还有些人竟跑旧书摊，搜罗伪“六法全书”，要作为“蓝本”。"},{"type":"paragraph","text":"这些严重问题，只是初步暴露出来的一部分，有些已经解决，有些正在处理或准备处理中。但是，还必须进一步揭发批判，并在运动中加以彻底克服，以达到改造和整顿司法工作的彻底胜利。"}]}