{"id":271782,"date":[{"year":1952,"month":8,"day":23}],"page":"5","source":"","region":"","masthead":"","special_issue":"","column":"时事解说","genre":"","count":"1849","ytitle":"","mtitle":"农业机械化的起点","ftitle":"——东北有重点地推广新式农具","authors":["仿格"],"text":[{"type":"paragraph","text":"仿格"},{"type":"paragraph","text":"东北区显现了农业机械化的曙光。广大的农村中，正在有重点的推广新式农具，逐渐改变着东北区农业经济上、技术上的落后性，从而提高农业产量和进一步巩固及发展合作互助组织，为将来农业集体化、机械化打下良好的基础。"},{"type":"paragraph","text":"东北是我们祖国富饶的地区之一，有广大的平原和肥沃的土地，特别是黑龙江、松江一带的平原，是东北有名的“谷仓”。可是，由于过去农民遭受长期的封建统治和敌伪的残酷掠夺，农民一直生活在水深火热中，农业技术非常粗糙，以致农业生产力极其低落。"},{"type":"paragraph","text":"“要想多打粮食就得使用新农具”"},{"type":"paragraph","text":"解放后，人民政俯为了逐步提高农业生产力，大力提倡改进技术，农民才从生产力的落后状态中解放出来。一九五○年开始重点试行了以苏联马拉农具为主的新式农具，由于领导上的积极帮助，农民很快就学会使用新颖的农业生产工具，从此，农民才算跟旧式农具分了家。如今，只要套上马，把鞭子一摇，人跟机卷走，就把地种好了。而且庄稼又长的出，齐刷刷的，有半人高，棵棵茎粗叶肥，穗子硕大垂重。收割时，只要开动收割机，四匹马、八个人，一天就可割五垧地。这些地若用人工就得二十五个人。"},{"type":"paragraph","text":"“要想多打粮，就得使用新农具”，现在已是东北农民的普遍口号。据不完全的统计，东北区在一九五一年就推广了各种新式农具一万三千另工十一台(其中苏联式马拉农具占百分之二十三)，今年上半年内又推广了新式农具二万九千三百九十八件。"},{"type":"paragraph","text":"新农具是集中农业技术人员和农民的智慧，经多次试验、修改而制造成功的。它的主要优点能够“深耕细作”，保证了单位面积产量的提高。据去年使用各种新式农具的结果，总平均增产约百分之二十五左右。如吉林省农业试验场种的大豆、小麦、陆稻、高粱等农作物，每垧平均产量为一千六百十三斤，较旧农具增产百分之二○·四。增产较突出的像松江省集贤县刘文彬互助组的小麦，产量超过当地一般农民的一倍。"},{"type":"paragraph","text":"新农具在农村经济上引起广泛深远的影响"},{"type":"paragraph","text":"新农具提高了土地产量，也促使农民进一步组织起来，逐步走向集体化。因新农具效率高，一套农具就可以在五十垧左右连片的土地上耕作。为了使用新式农具，尽量照顾到土地的毗连，所以，单干户纷纷组织起来，小型的季节性的互助组向大型的长年的互助组发展，有基础的互助组提高到农业生产合作社。随着新农具的推行，推动了合作互助运动的发展。"},{"type":"paragraph","text":"同时，新式农具是全组或全合作社的公有财产，人不团结就不能使唤机器，对巩固互助组、合作社起了很大作用，也消除农民的分散性，初步培养了农民的组织性和纪律性。将较多的人聚集在一起合作经营农业生产，畜力、人力有了较合理的分工，调配也更方便，可以匀出馀力扩大耕地面积。而且新式农具轻便好使，妇女和半劳动力都可以和男劳动力一样地参加田间业。这样男女强弱劳动力间的差别减少，不但节省了大批男劳动力，妇女在农业生中的作用也大大提高了。"},{"type":"paragraph","text":"推行新农具给东北农村经济带来的变化是广泛而深远的。"},{"type":"paragraph","text":"明年要普遍地推广新式农具"},{"type":"paragraph","text":"东北人民政府已经计划从明年开始到一九五七年将普遍地有步骤地推广新式马拉机械农具十七万套，使得全东北除山地和部分水田外都将使用新农具，并且一部分农民将使用拖拉机。这个计划是完全能够实现的。因为目前东北组织起来的农民已有四百八十万户，约占全区农户总数的百分之八十一，其中常年互助组和农业生产合作社约为十万个(占组织起来的户数的百分之二十五)，如以每一个常年互助组或农业生产合作社使用一套新式农具来计算，即可推广十万套。这是东北推广新式农具的有利条件。"},{"type":"paragraph","text":"东北工业日益发展，给新式农具开辟了来源。目前东北农具农业总厂所属各农具工厂，已经开始大量地制造新式马拉农具。各省都有一两处省营机械农具厂，县营农具厂也很普遍，仅就黑龙江省的统计，就有二十三处。一般的都有机械、烘炉、翻砂等设备，可以担负新式农具的修理和补充零件的任务。在原料供应方面，东北出产有丰富的钢铁和木材，价格便宜，运输方便，这是制造新式农具的有利条件。"},{"type":"paragraph","text":"推广新式农具的推广站，早在一九五○年，东北人民政府就开始在各地建立，到去年底，已经发展到一百零四个。规模较大的农具推广站，如东北农业部的海伦农业技术推广站及松江省的集贤推广站，都有人专门负责技术指导，把农业技术教给农民，已收到很大的效果。这种新农具的推广站，就是将来推广、修理拖拉机的耕作站的幼芽。"},{"type":"paragraph","text":"我们可以预见:三年后，在东北一眼望不到边际的田野上，千百万男女农民驾驶着铁马从事耕作。那时候，农业生产力将以成倍的比率提高起来。东北农业通过新农具的广泛使用，将一直走向集体化、机械化的乐园。"}]}