{"id":271846,"date":[{"year":1952,"month":8,"day":24}],"page":"5","source":"","region":"","masthead":"","special_issue":"","column":"本报综合报道","genre":"","count":"2074","ytitle":"","mtitle":"蓬勃开展中的城乡交流工作","ftitle":"华东各地推广短距离物资交流的成功经验","authors":[],"text":[{"type":"paragraph","text":"目前财经工作的中心环节是扩大城乡物资交流，活跃市场。这个工作做得好，才能使广大农民在爱国丰产运动中的产品找到销路，提高农民的购买力和扩大再生产的热情，使工业增产所需的原料和工业产品的销售市场获得有力保证，从而促进工农业生产的正常发展，迅速地提高和繁荣整个国民经济。也就是说，活泼了城乡物资交流，不仅改善了人民的生活，也直接使市场活跃起来，这就给工农业增产运动和国家大规模建设创造了有利条件。"},{"type":"paragraph","text":"全国各地贸易部门都能坚决执行中央人民政府的政策，充分准备、加强领导，分别举行或正在准备举行城乡物资交流大会。中南区和西南区物资交流大会已经在七月卅一日和八月五日分别闭幕，都得到很大的成绩。如中南区的成交总额就达二万三千二百三十二亿元，西南区的成交金额有五千六百六十多亿元。"},{"type":"paragraph","text":"华东区物资交流大会闭幕以後，华东各省、专区、县甚至乡镇继续举行着物资交流大会。事实证明:凡是开过了城乡物资交流大会的地方，就能打开工特产的呆滞局面，活跃了市场，也就推动了工农业的生产；各地工商业跟着就呈现了空前未有的繁荣景象。"},{"type":"paragraph","text":"短距离交流的经验值得重视"},{"type":"paragraph","text":"有人也许要问。大行政区或者省市举行物资交流大会，范围大，物资多，还行；要是本乡本土，恐怕交流不出名堂来。"},{"type":"paragraph","text":"丹阳县城乡物产交流大会的成功经验回答了这个问题"},{"type":"paragraph","text":"丹阳在苏南区是个不算大的县城人口共计五十四万多人，百分之八十七以上是农民。工商业只有四千二百四十五户。打今年春天直到夏初，市场显得非常呆滞，这主要是因为私营工商业的经营信心不高，对政策缺乏认识；因此也影响了职工的生产情绪。"},{"type":"paragraph","text":"丹阳县人民政府和中共丹阳县委会为了改变这种局面，决定利用丹阳县城和各乡镇历来都有的定期庙会集场形式举行物资交流大会。由於领导重视，组织工作和筹备工作做得好，大会在五月二十二日开幕，三天的交易进行得很顺利，参加人数在一万人以上，成交总额共达十亿八千五百万元，远远超出一般人的预料。大会闭幕以后，丹阳的市面马上就不同了，例如南货、粮食、绸布、百货等业的营业额都增加了百分之五十到百分之一百。"},{"type":"paragraph","text":"丹阳县城乡物产交流大会的成就说明:用当地群众习惯的庙会集场形式，加以组织领导，使它成为活跃初级市场的商业形式是非常重要的。而且，这种形式的交流会不但可以在县城举行，也可以在乡区举行。"},{"type":"paragraph","text":"物资交流的距离缩得再短些"},{"type":"paragraph","text":"关於利用农民所习惯的集场形式在乡区开好物资交流大会，丹阳县访仙区也提供了"},{"type":"paragraph","text":"访仙区是丹阳四大美镇之一。全镇有工商户二百三十多家。每月逢农历四、九，是这个镇的集日，周围几十里的农民都来赶集，卖出农副产品，买进生活和生产资料。过去，有许多农民的副业产品外运吧，数量少，价值小，但在市集上又不能完全卖掉；主要生产资料虽然有国营公司、合作社和私商供应，可是却有许多日用品在经常的市集上买不到。访仙区就运用县城的经验，拣定七月十、十一日两天(当地的集日)举行了一次物产交流大会，初步解决了“买不到”或“卖不出”的问"},{"type":"paragraph","text":"参加这次大会的有六万多人；购销总值达十六亿二千多万元。这次大会的成就是工业品下乡，及时供应农民的需要，单布疋一项就做了一亿多万元的买卖；同时也打开当地小宗土产(如竹器、木器、铁器、扫帚、麻绳等)的销路，光是这些小土产就成交一亿二千万元，为农民解决了很大的问题，也直接提高了购买力。"},{"type":"paragraph","text":"在大会进行期间，还较大规模地展开了文娱活动。集场上设立了时事政治、农业生产、卫生、度量衡等四个展览部，还发动六个农村剧团演出五场话剧。农业生产展览部内的“拖拉机”、“陈永康水稻标本”等项的展出，对提高农民的集体化、科学化的认识影响很大。因此，它不仅有力地推动了交流业务，而且对农民进行了政治教育。"},{"type":"paragraph","text":"开过了物资交流会怎么办?"},{"type":"paragraph","text":"有些地区在开过了物资交流大会之后，如果再想买或再想卖，就很困难了。因此，经常促进与组织物资交流确实是个问题。幸好，正在实验的杭州市城乡物产交易所已经有了经验。"},{"type":"paragraph","text":"杭州市城乡物产交易所是在杭州市城乡交流指导委员会之下设立的一个固定的组织。几个月来对於开展城乡物资交流已经发挥了很大作用。例如:山东省胶州区土产公司、百货公司五月间在浙江省物资交流大会上买的六车皮竹子，运回以後很受当地人民的欢迎，可是再到杭州来收购时，大会已经闭幕，这时交易所就和胶州区方面联系，又两次成交了十三车皮的竹子。"},{"type":"paragraph","text":"杭州市城乡物产交易所在组织交易时，经常采取茶会的形式进行有领导有组织的自由交易。这样就像天天在开物资交流大会，再不会挑着担子“卖鸡找不着买鸡的”了。此外，交易所还举办了委托代购和代销业务，许多可能做成可能做不成的交易都成交了。"},{"type":"paragraph","text":"华东各地大力推广成功经验"},{"type":"paragraph","text":"浙江省人民政府财政经济委员会对杭州市城乡物产交易所的工作十分重视，认为这是便於国营经济经常有计划地领导城乡交流，便於发挥私商的经营积极性的一种新的良好的商业形式，并准备在省内各重要城镇推广。"},{"type":"paragraph","text":"丹阳县城乡物产交流大会的成功经验正在华东各地普遍推广。"},{"type":"paragraph","text":"华东各省、市、县以至集镇，将在开好城乡物资交流大会取得经验后，准备更好地运用到今年秋收后大规模的城乡物资交流活动中去。(集)"}]}