{"id":271893,"date":[{"year":1952,"month":8,"day":25}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2868","ytitle":"","mtitle":"中小学教育中的几个问题","ftitle":"","authors":["丕强"],"text":[{"type":"paragraph","text":"丕强"},{"type":"paragraph","text":"三年以来，中国人民在各个战线上的胜利，已经为我们国家走向大规模的有计划的建设打下良好基础。抗美援朝、镇压反革命和土地改革三大运动的胜利，是我们对敌人的决定性的胜利；财经情况两年多以来已经有了根本的好转，表现在工农业生产恢复与部分发展、财政收支平衡和物价完全稳定，这是经济战线上的重大胜利；三反五反运动的胜利，是人民民主统一战线内部的民主改革工作的大胜利。这些胜利为我们即将开始的大规模的建设工作确定了良好的基础。"},{"type":"paragraph","text":"教育事业和其他方面的工作一样，得到迅速的恢复，而且有了发展。各类学校经过积极的恢复、调整和扩充，师生人数都大大增加；职工业余学校、农村的民校发展到几百万和几千万人，部队扫盲工作今年年底就要完成，教育经费在国家预算里占着极重要的地位；教师社会地位空前提高，物质待遇依照政务院最近的规定也得到改善，今后还会逐年提高；高等学校、师范学校和中等技术学校全部实行了公费制度，普通中学学生也可以有更多人得到更多的助学金。这些都说明在人民的国家里，对教育事业是非常重视的:同时教育事业由於服务於国家建设、服务於劳动人民提高文化的需要，所以也有着极其重大的责任。全国大规模建设工作就要开始了，这大规模的建设工作，需要大量的建设人材，需要这些人材都能够达到现代化的新民主主义的建设工作的标准。几年以内，我们需要几十万高级建设人材、以百万计的中级建设人材，还要保证百分之八十的学龄儿童入学。这个任务既然很重大，为了完成这个任务，就必须解决当前的一些问题，克服所存在着的困难。"},{"type":"paragraph","text":"大量发展中学"},{"type":"paragraph","text":"中学的发展在今后若干年内是教育建设中带有关键性的问题。因为只有高中发展了，才能保证有足够的投考高等学校的新生，因之也才能保证国家对高级建设人材的需要；只有初中发展了，才能保证投考高中学生的数量，也才能保证投考中等技术学校以及中等师范新生的数量，也就是保证了国家所需要的中级建设人材的数量。由於国家对高级建设人材与中级建设人材的需要数量是极其巨大的，因此中等教育就必须与之相适应，在几年以内发展数倍。这样空前的发展速度，就必然会在发展的过程中遇到一些困难。主要的困难可能在两个方面，就是师资方面和校舍设备方面。"},{"type":"paragraph","text":"在师资方面，目前的情况是来源缺乏，分配到这方面的高等学校和高等师范学校毕业生远不能满足需要。因此就不能不寻觅别的办法解决。例如在可能范围内，在不影响教学质量的条件下，酌量增加教师的教学时间和每班学生人数，例如提拔优秀的初中教师或小学教师担任较高年级的课程；例如抽调职员担任教学工作，例如训练失业知识分子等。通过这些办法来解决师资问题，由於水平不一致，不但动员和组织他们参加教育工作是很繁重的工作，而且当他们参加工作以后，还必须从多方面进行经常的教育和帮助。"},{"type":"paragraph","text":"在校舍设备方面，由於目前国家还不可能将很多的人力物力投入学校校舍设备的建筑工作，所以除了一小部分校舍可以新建外，主要还是要从现有的基础上来解决。这就是说，要依靠在中学里推广二部制；或利用各地一些公有的或民间的房屋，例如庙宇、祠堂等。二部制是国家迅速建设中解决校舍困难的一种重要方法，苏联直到今天还有的学校是二部制的。我们应当更节约地利用房屋和设备，正像苏联那样，不使它们有一些时间的荒废，把物尽其材发挥到最高度。"},{"type":"paragraph","text":"小学方面的几个问题"},{"type":"paragraph","text":"在小学方面的问题主要有两个，一个是小学将从今年秋天开始实行五年一贯制，一个是小学今后发展中需要增添师资。贯穿着这两个问题的，就是小学教师的数量和质量问题。不但是在几年以内，要解决小学教育发展中所需要的几十万师资问题，而且要解决教学质量问题，不但要解决目前的教里质量，而且要在最近三年以内，使现在很多文化水平低的教师，能够胜任新制四五年级的教学工作。"},{"type":"paragraph","text":"目前小学教师的水平参差不齐是颇为严重的。有很多小学教师还没有经过思想改造，自我教育工作做得也不够，因此政治水平很差。有很多小学教师并不够中等师范的程度，有的只有小学毕业的程度，甚至不够小学毕业的程度。以这样的情况，担任五年一贯制的教学，提高小学的教学质量，自然是有困难的。因此必须组织城市和农村的广大小学教师，从事有计划的学习。"},{"type":"paragraph","text":"在小学方面的另一个问题，是民办小学问题。劳动人民生活提高以后，对提高子女的文化水平有着很高的要求。公立小学虽然逐年增办，但在有些地区，特别是农村中还不能完全满足人民需要，因此过去有些地区有民办的小学，对这些学校，今天需要加强领导；今后小学虽以公办为主，但这种民办的小学，也还是需要的。苏联直到今天，还有集体农庄民办的学校。但是民办学校，必须完全由人民自愿来办，而不应当有一点强迫或摊派性质；为了使民办小学能够在经济上有一定的基础，民办小学必须有固定和正当的经济来源；同时为了使民办小学能在统一的计划下建立，在村人民代表会通过以后，必须经过县人民政府批准。"},{"type":"paragraph","text":"提高教学质量"},{"type":"paragraph","text":"中学小学今后都要大量发展。现在很多学校改造工作还是没有完全达到新民主主义的标准，教学工作中还有很多旧的思想旧的观点，还必须在今后继续进行改革。今后发展的学校，也应当能保证培养合乎新的国家需要的人材。因此今天在改进和发展中小学教育中的重要问题，就是提高教学质量的问题必须提高教学质量，我们的学校才能培养出具有工人阶级思想和革命人生观的、掌握现代先进的科学技术知识的学生，这样的学生才能真正按照国家要求做好建设工作，才能符合劳动人民不断提高文化的要求，才不致於影响到国家前进。"},{"type":"paragraph","text":"这就是中小学教育工作者今后努力的中心任务。"},{"type":"paragraph","text":"为了提高教学质量，必须做好教师的思想改造工作。只有批判了旧的错误思想，学会了新的立场、观点、方法以后，才能做好人民教育工作。思想改造是提高教学的关键问题，目前全国中小学教师思想改造工作有的正在进行，有的也在准备进行。在思想改造运动告一段落以后，教师们还必须继续进行自我改造和自我教育，因为思想改造是一个长期的工作；同时并且要准备有系统地学习马克思列宁主义和毛泽东思想，以更好地掌握理论，并联系实际，不断提高自己的政治觉悟。在准备了适当条件以后，并应当在学校中建立政治工作，以帮助提高师生员工的政治水平。"},{"type":"paragraph","text":"在政治上有了一定的提高以后，教师们必然要求以新的立场和观点来批判旧的业务，学习新的业务；文化水平较低的教师，也必然要求更提高文化，以更好地为教育事业服务。因此帮助学校教师搞好业务学习，是很重要的问题。过去各地在这方面采取了一些办法，例如集中学习、轮训、或设立辅导组等。这些办法都有一定的成绩，今后还可以继续采用；但是这些办法已经不能适合教师们广泛而热烈的学习要求，不能适合新情况下的新任务。因此必须采取新的方法，组织教师进行全面的系统的业余学习。这样才能保证教师不断地提高，保证教师胜任日益提高的教学工作。"},{"type":"paragraph","text":"今天中小学教育工作的任务是很重大的，它关系着祖国建设的前途，也关系着全国人民文化的提高。在教育工作中，我们必须要和其他各方面的建设工作一样，克服保守观点，使群众积极性创造性充分发挥，一天一天地提高我们教育工作的水平，发展教育事业，完成未来大建设中的艰巨任务。　(自北京寄)"}]}