{"id":271955,"date":[{"year":1952,"month":8,"day":26}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1699","ytitle":"","mtitle":"四、二旧制小学教学计划的基本精神","ftitle":"","authors":["阴景曙"],"text":[{"type":"paragraph","text":"阴景曙"},{"type":"paragraph","text":"华东教育部在今年开始推行五年一贯制的同时，公布了华东区四、二旧制小学教学计划。这个计划能有效地引导旧制各年级很顺利地过渡到新制，我们认为在学制变革的过程中，这一措施是正确的，是必要的。所以我们在实施四、二旧制小学计划时，必须领会并贯彻它的基本精神。"},{"type":"paragraph","text":"今年下半年，小学二年级以上的各级仍照旧制办理，而实质上所有教学设施，基本上已是新学制化了。以教学科目说:新制没有政治课，初级不设常识科，四、二旧制亦是如此:新制无劳作有图画，旧制也没有劳作，设美工，其精神是一致的。以教学时间说:五年一贯制一年级每周二十四节，二年级二十五节，三年级二十六节，四、五年级都是二十八节；四、二旧制一、二年级二十四节，三、四年级是二十五、二十六节，五、六年级二十九节，其时间规定，大致也没有什麽差异。"},{"type":"paragraph","text":"因此，我们可以说:四、二旧制只是儿童肄业年限是照旧的，而它所负的使命——为祖国培养建设人才打下基础，提高人民教育的小学教育的文化水平，与新学制并无二致。它完全适合於五年一贯制逐步实施前的情况和需要，不仅在实施时教育了教师，使教师在改制前做好思想准备，且为儿童文化的提高亦做好准备。有了这样的教学计划，固然为“逐年顺推法”下旧制各级儿童安定了学习情绪，使其不以一时不能升入新制感到急躁；更为“编级推行法”，在儿童程度上创造了条件，使其改制後在学习上可以减少许多困难。"},{"type":"paragraph","text":"我们实施四、二旧制时，首先在思想上要明确四、二旧制的基本精神与新制是不可分的。我们小学，从今年下半年起，已不是旧学制的时代，完全走上新学制的道路。我们教学旧制各个年级，应与新制一年级一样的以创造的精神、研究的态度进行工作，必须正确引导旧制各年级更顺利的改变为新制。"},{"type":"paragraph","text":"其次，我们要注意的就是教材问题。四、二旧制各级课本虽然不是新编的，但在课程内容中应彻底肃清封建的、买办的、法西斯主义的思想，发展为人民服务的思想，从而建树真正的新民主主义教育的要求，使和新学制一致。为了达到我们的要求，有哪些教材须要精简，哪些须加补充，各校应有计划地组织教师进行研究，提出意见，供行政领导上参考。还有个别学科变动较大，更须加强研究与准备。如原有政治课取消了，政治教育内容须贯彻到各科教学中及课外各种活动中。要正确地有效地贯彻政治教育，各校应很严肃地结合各科教材、各种活动讨定政治教育实施计划切实施行。“高级小学自然包括卫生常识”，原有课本里列入的卫生常识教材，够不够要求，就值得研究。在全国开展爱国卫生运动及反对美帝细菌战的高潮转入经常的过程中，更须适当补充这类教材，才能完成爱国主义教育的任务。“初级小学语文科包括常识教学——常识不另设科目，常识教学暂以原用常识课本作为补充材料。”这里，明确的规定，常识教学应在语文科中进行教学，如果要在语文教学中不破坏常识的知识系统，那就要结合语文、常识课本，进行研究语文教材中有哪些带有常识性的，常识教材中有哪些可用作语文补充材料的，可结合两种教材，另行组织配合，成为有系统的一种常识教材，才便於在语文教学进度中进行常识教学。否则，漫无准备，教语文就忘记常识，教常识又妨碍了语文进度，决不能完成新的语文教学的任务。"},{"type":"paragraph","text":"再次是教法问题。四、二旧制的改变，不仅是科目时间的量变，它的质也已基本上改变。旧制教学计划里，虽未指出教学方法，但我们决不能在质变的要求下，依然用我们的老一套方法。小学暂行规程里规定:小学教导的基本原则，“实行理论与实际一致的教学方法，教师应根据学科系统，正确地结合儿童生活经验，以及社会自然实际，并适当地还用实际事物，进行教学。”所以我们除去掌握理论与实际一致的教学方法外，更须启发并提高儿童的自觉性和积极性，保证学习任务的完成。"},{"type":"paragraph","text":"最後，我们为了全部贯彻四、二旧制教学计划的基本精神，仍须重视集体活动时间，在华东的计划里，规定初级三百四十分钟，高级四百五十分钟(编者按:上海市规定初级三百二十五分钟，高级四百三十五分钟)，这些时间，必须正确而有效地使用；朝会、周会、校内课外活动、校外社团活动，都得依照具体情况，有计划有组织地去进行活动，才能更好地执行计划，更好地把旧制引渡到新制。"}]}