{"id":271933,"date":[{"year":1952,"month":8,"day":25}],"page":"8","source":"","region":"","masthead":"","special_issue":"文娱体育","column":"","genre":"","count":"2306","ytitle":"","mtitle":"少年儿童文娱比赛大会观后","ftitle":"","authors":["陈伯吹"],"text":[{"type":"paragraph","text":"陈伯吹"},{"type":"paragraph","text":"上海市少年儿童暑期工作委员会为了让少年儿童们过一个轻松愉快的而又具有教育意义的暑期生活，已经举办了少年队夏令营，并且还推动了一百多处的夏令营和儿童乐园的成立，使得新中国的上海市少年儿童们深切地体会到他们自己所歌唱的:“我们生活在幸福中”。"},{"type":"paragraph","text":"现在工作委员会的广播工作组又举办了“广播文娱比赛大会”通过了各区的预赛，二十个区选出了四十个代表学校，参加这个盛大的比赛会。"},{"type":"paragraph","text":"我非常高兴的能够有参加的机会，在七个多小时中欣赏了四十个节目的表演，对少年儿童们，也对我通过了具体的、形象的、深刻的、生动又丰富的文娱活动，接受了爱国主义的教育。这是应该首先加以指出，并且加以珍视的。"},{"type":"paragraph","text":"这四十个节目的思想内容:是以爱国主义教育为基础，而突出了“爱国卫生”，“保卫祖国”，“热爱领袖”，“热爱解放军和志愿军”，“热爱劳动”，还有“反对浪费”这几个重点；也是用了这些具体的范例来形象地说明了爱国主义教育的内容，不是生硬的、空洞的、乾瘪的、枯燥无味的教条和说教。也许是为了配合当前任务的关系，其中“爱国卫生”的主题几乎占了四分之一；由於各区分别竞选出来的缘故，题材重复的现象是不可能绝对避免的。帝国主义的存在就是意味着战争危机的存在，建设祖国的前提首先是保卫祖国，因而由於要求巩固国防而自然地表演着爱领袖，爱战士，工农兵大团结，民族大团结，以及战斗的舞蹈和歌唱，这是必然的，而且必需的，这一类的题材占了五分之一强，是有它的充分的理由。从整个文娱比赛大会中展示这样的两大类型的表演，百分之百反映了爱国主义思想教育的准确性和目的性。这不是偶然的。"},{"type":"paragraph","text":"这四十个节目的艺术形式，是多样化地，概括说起来:有唱歌、朗诵(多数是集体朗诵)、舞蹈、快板、短剧(包含着歌舞剧童话剧和活报)等。大体上说来，表演是生动而成功的。个别的节目，还具有浓厚的兴趣性，通过这丰富的多样的艺术形象，完成了文艺为政治服务，达成了爱国主义教育的任务。若干的节目，还采用了适当地民族形式，使思想内容和艺术形式更加紧密，更加和谐，更加突出，引起了更加亲切的感动。战士的英勇形象，和工人的劳动形象，在不少的节目里，表演得非常正确，叫人敬爱。“夏令营”的歌诵，“纪念八一”的联唱，都是激发爱国感情的好节目。在“爱国卫生歌”的舞蹈中，那些拂拭、揩擦、洒扫等的形象动作，非常优美，配着柔和的歌，悦耳的节奏，的的确确能够叫人感觉是“劳动快乐的”。当然，这是我个人的主观。"},{"type":"paragraph","text":"对於这样一个美满的成功的文娱比赛会，为了关切与爱护，容许我在后面提出一些迹近苛刻的意见。"},{"type":"paragraph","text":"关於表演方面:极少数的说白过於缺乏稚气，而不是少年儿童们的口语，彷佛是一种“少年老成”式的语调。也有绝不是儿童化的讲话，接近於一种教条的议论。在“注意卫生”这一童话剧里，那反派角色的造形显得过於可怕而丑恶，因而对於主角的悔悟，显得是由於一种恐惧的心理而被迫地无可奈何地去注意卫生；虽然主角用沉思默想的表情，作为由落后转变到进步的心理表现，并且最后还有一段欢乐的说白，这是很不够的，而且很软弱的。写到这里，联想起了苏联的著名儿童文学作家楚科夫斯基对於清洁卫生的题材曾经用童话诗的形式写过这样类似的题材:“老太婆的烦恼”和“洗呀洗乾净”(两书均由任溶溶翻译，中华书局出版。前者已发售，后者在印刷中)，和这“注意卫生”比较起来，会觉得后者更自然，更饶兴趣，更有儿童味。还有“游国际饭店”的快板，在形式上表演得过火些，而且庸俗化了，因此冲淡了内容的思想性。"},{"type":"paragraph","text":"关於题材方面:看过四十个节目以后，有这样的一个感觉，就是“题材贫乏”。因为所表演的不光是主题相同，甚至於歌词，说白，动作，情节也都极相似，特别在于“消灭它”这一个节目，仅仅“五毒”的化装有所不同而上演了四回。(没有一回有“美帝国主义”的形象出场，我个人以为这是一个缺点，即使说白中提到了“美帝国主义撒布细菌”，还是不能更强地结合政治性，更深刻真切地影响观众。)这问题在於说明目前少年儿童文学作品的创作太少——好的适当的尤其少，并且创作面也不广，致使选材和表现集中了起来，并且集中在二三个主题上。这里面也显而易见的，少年儿童们的歌唱，很少唱着他们自己的歌曲，却唱着和他们身心发展不相适合的大人唱的歌。“电灯又亮了”，这个反浪费的童话剧，在去年初冬曾经由中国福利会的儿童剧团上演过，此次却又重新搬演了。我的主要意思并不在於批评节目的重复演出和再度演出，只是说明少年儿童们要求有好的多样的文艺作品，让他们在丰富美好的作品中选取他们的文娱题材，这对於老师也是同样的重要问题。而目前题材如此的贫乏，多少会阻碍了少年儿童们文娱活动的发展，这是一个文学的和教育的问题。也是迫切需要解决的问题"},{"type":"paragraph","text":"关於建议方面:若不是为了“录音”及“播音”的方便，我建议像这样的具有教育意义的会，最好能在较大较宽敞的场所举行，容纳较多的小观众，扩大她的影响，起着更大的教育作用。如果可能，应该较广泛地邀请少年儿童文艺作家和负责指导文娱的教师们来观摩欣赏，也来批评意见，使得这样的会一次比一次进行得更好。更主要的，作家们可以了解新中国少年儿童们的思想情况，感情成分，以及他们对于文娱活动的要求和目的。这对於少年儿童文艺剏作是有帮助的。从各区所推选出来的表演节目，以及小评判员(这是非常好的一种成绩考验标准)所显示的评价看来，他们多么喜爱生动的、具体的、形象的题材，作家必然会亲切地明白作品的公式化和概念化是如何地不受欢迎。最后，为了满足少年儿童们过文娱生活的愿望，各区可以分区单独举行，每学期至少举行两次；而全市代表性的每学期举行一次已经够了。"},{"type":"paragraph","text":"我的意见是粗浅的，并且不完全是正确的，请大家指正。"}]}