{"id":1110862,"date":[{"year":1997,"month":9,"day":26}],"page":"5","source":"","region":"","masthead":"体育新闻","special_issue":"","column":"","genre":"","count":"4424","ytitle":"","mtitle":"天诚花苑:诚为先","ftitle":"——上海天诚置业公司一切为业主着想的理念和实践","authors":["谷英"],"text":[{"type":"paragraph","text":"谷英/文"},{"type":"paragraph","text":"当人们来到本市西区武夷路、定西路口时，三幢婷婷玉立的玉白色高层住宅，一下子把人们的视线吸引住了。她们最高层的顶端有绿色幕墙玻璃体的拱形装饰物作点缀，将玉白色的楼体衬托得格外美丽、庄重。户户有朝南房间的房型设置，与外界互不干扰的独立式封闭型的小区，真是理想的居家之处。售楼处门面上的几个大字告诉人们，她，就是天诚花苑。"},{"type":"paragraph","text":"天诚花苑由上海天诚置业公司开发、建设。上海天诚置业公司的前身是上海农业银行房地产公司，在公司转制时，大家在思考，取一个什么样的叫得响的名字好呢?大家回顾了公司的成长历程，认为公司长期来，无论对合作者、对客户、对业主，时时处处都是奉行一个“诚”字，始终做到“以诚为先”。那么，公司的名字一定要与“诚”字相关。公司老总提到，中国《易、乾》一书中有“天行健”三个字，含意为天体运行是永恒不息的。在《荀子、天论》中又有“天行有常，不为尧存，不为桀亡”，意谓自然界的运动变化是有其一定的规律。而我们公司认为办好任何事情的成功规律之一，就是“诚为先”。公司以“诚为先”的宗旨，是从来不以时间、地点、项目的改变而改变的，就如同“天行健”三个字的含义一样。通过再三推敲，一个响亮的、符合公司经营思想脉络的名字——天诚置业公司诞生了!"},{"type":"paragraph","text":"公司成立于1985年，共开发、建设了80多万平方米的住宅、商场、银行网点、办公楼及码头。在这10多年时间里，公司的实力不断增强，信誉不断提高。公司被国家建设部评为一级资质企业，成为上海32家国家一级房地产开发公司之一。公司的信用等级为A级；被上海市财税部门评为“信得过企业”。这些资格等级和荣誉的取得，都是公司以诚为先的结果。"},{"type":"paragraph","text":"如果说，上述的内容是代表过去的话，那么随着时间的推移，今天发生的天诚公司对待客户以诚为先的故事就更加生动了。这些故事就发生在天诚花苑的开发、建设过程之中。"},{"type":"paragraph","text":"花苑地段选一流的"},{"type":"paragraph","text":"天诚花苑地处武夷路416号，近定西路口，在中山公园商住区的南侧，步行最多10分钟就能到达中山公园。"},{"type":"paragraph","text":"为何要选该处作为天诚花苑的开发基地?因为公司的领导班子全体成员都一致认为这是上海市西区一流的地段。"},{"type":"paragraph","text":"首先，他们是从一大部分现代人的居住要求考虑的。现代人工作节奏太快，即想在交通方便的市区安家，又想同大自然亲近。那么，在这儿开发、建设一个住宅小区，不仅圆了这部分购房者的梦，而且能够取得一举两得的效果。第一，这儿离中山公园很近，业主们上班前后、双休日，随时都可以到美丽的中山公园去放松、放松，拥抱一下大自然。第二，这里的交通十分方便，周边有20路、54路、71路、96路、127路、231路等许多条公交线路。邻近还有内环高架、延安路高架、地铁2号线等。有了这些便利的交通条件，无论是乘公交车的上班族，还是备有小车的白领、老板或干部，上哪儿去都是非常省时的。"},{"type":"paragraph","text":"其次，认为人们住在这儿的日常生活十分方便。目前，周边的商店、餐馆、娱乐场所就不少。而且长宁区已将定西路规划成为中山公园地区的商住区，还将进一步建设各种生活配套设施。"},{"type":"paragraph","text":"再有，在该地段开发、建设住宅小区，升值有望。地铁2号线的站点就设在中山公园；规划、建设中的轻轨线路站点就设在附近的凯旋路。而且，这儿还属于闹中取静的地方。这些因素加起来，就大大地增加了天诚花苑升值的潜质。也等于给天诚花苑的业主们留有极大的升值空间。"},{"type":"paragraph","text":"有了当初大家对该地段的正确判断，才会有今天的天诚花苑。天诚公司对该地段的选择是有眼力的；现在许多选择天诚花苑的业主也是有眼力的。"},{"type":"paragraph","text":"工程质量做一流的"},{"type":"paragraph","text":"卖瓜的都说自己的瓜甜，天诚公司当然也不例外。然而，当笔者了解了他们是如何开发、建设天诚花苑的全过程时，就下了这样的结论:天诚花苑的这个“瓜”确实是甜的。他们的建设宗旨是:质量第一，一切为质量服务。"},{"type":"paragraph","text":"所以能树立质量第一的建设总旨，是源于公司老总朱奉先这位高级工程师自身丰富的经验。他在加强建设施工全过程质量管理，最高限度提高工程项目质量时，坚持做到“十个一”。即:坚持灌输一个质量意识；把好一个设计关口；选择一个好的施工队伍；坚持一个现场跟踪方法；管好一个材料质量；坚持一个定期检查工作制度……"},{"type":"paragraph","text":"因此，天诚花苑的设计单位选择了国家500强企业之一、国家一级设计资质的东北设计院。为天诚花苑建设质量把好了第一道关。"},{"type":"paragraph","text":"对施工单位和施工负责人的选择，又是严格把关。天诚置业公司在定西路开发“银统大厦”时，就请了住总集团的住乐公司进场施工。在施工过程中该项目经理陈振荣特别的能干和认真，他是上海市劳动模范和全国五一劳动奖章的获得者。当住乐公司又同天诚公司洽谈天诚花苑的施工合作意向时，公司领导朱奉先开出的条件是:“天诚花苑可以给你们做，但先决条件是，请陈振荣先生一起来”。毕竟是老合作者了，住乐公司爽快地答应了这一条件。这就为天诚花苑的质量又把住了一道关。"},{"type":"paragraph","text":"然而，一切为客户着想、一切为未来业主们着想的指导思想使天诚公司不满足于仅仅对施工队伍和施工人员的把关。天诚公司的领导认为，多把几道关有好处，不怕一万，只怕万一。多把几道关就能把“万一”的质量问题都能及时发现和解决。于是，天诚公司本身就对工程质量采取了“三保险”的措施:项目筹建处把关、工程部把关、总工程师室把关。除了这“三保险”之外，他们还请了监理公司来严把好工程施工的质量关。"},{"type":"paragraph","text":"有了严格的施工质量，还必须有高质量的建筑材料。两者缺一不可。天诚公司对建筑材料质量的把关也可以说是一丝不苟。凡是用到天诚花苑的建筑材料，采购进来后都必须经过施工队、项目筹建处、采购供应部和工程部的联合签字认可才能通过。他们自称为把好材料质量关的“四保险”。"},{"type":"paragraph","text":"天诚公司对建筑材料的选择原则也是:质量第一。"},{"type":"paragraph","text":"施工质量有了保险机制；采购建筑材料也有了质量保险机制，那么整个天诚花苑的建设质量就有了真正的保险。事实也正是这样，目前天诚花苑已经是准现房了，到今年年底就可以竣工、交付。现在，整个天诚花苑每个阶段性的质量验收都已达到优良等级。"},{"type":"paragraph","text":"当你了解了天诚公司“质量第一”的这些做法，对天诚花苑的质量还有什么不放心的吗?"},{"type":"paragraph","text":"物业管理是一流的"},{"type":"paragraph","text":"说起物业管理，天诚置业公司也是很值得自豪的。天诚置业公司也可以说是一家有一定实力的综合性公司，拥有自己的建筑装潢设计公司、贸易公司、咨询公司、审价所和物业管理公司等。其中物业管理公司在上海同行中成立得比较早，目前已经管理着15万平方米的住宅和办公楼，已经拥有一定的物业管理经验和资金实力。"},{"type":"paragraph","text":"朱奉先说，我们天诚置业公司虽然已经和银行脱钩，但银企之间仍有着密切的联系。因此，我们的物业管理首先就要体现出银行系统的特色。在这儿我们完全可以对未来的业主们进行承诺:在天诚花苑的住宅小区内建立一个小银行，设立与全市联网的自动取款机，业主们存款、取款、缴交水电、煤气、电话等各种费用都不用出小区，全部由小区银行代为办理。"},{"type":"paragraph","text":"“天诚公司对业主的‘诚’，还表现在对业主们下一代的关心和爱护。”比如，代为业主请家教；代请保姆；接送小区内的小学生到学区内的学校上学和放学；在小区内设置儿童乐园等等。一切都是为了解除小区业主们的后顾之忧。"},{"type":"paragraph","text":"天诚花苑全心全意为业主们服务的物业管理，还表现在出色的硬件系统。家住天诚花苑，衣、食、住、行和娱乐，甚至于一般公务往来都不用操心。在小区裙房内设有超市、洗衣房、小型商务中心等等，在小区内还留出健身房、棋牌室等等娱乐设施的用房。"},{"type":"paragraph","text":"每幢住宅楼配有3台三菱3VF最新型号的自动电梯，保证24小时运行，为业主们确保上上下下的方便。整个小区二进四出双回路变电装置，再无停电之忧。"},{"type":"paragraph","text":"饮水的质量保证，也是现代家庭必须考虑的问题。该问题天诚公司已经为业主们解决了。小区内全进口的循环式管道饮用水系统可接进每家住户，无须再购瓶装净水，不但饮用水卫生标准更有保证，而且价格大大低于目前市场上的瓶装饮用水。经测算，三口之家只需要花10元钱左右就能解决饮水问题。"},{"type":"paragraph","text":"安全是小区物业管理中最重要的一件事。天诚花苑每幢楼都有24小时的远红外监控、保安系统保护着业主们的安全，还有24小时的保安人员的值班、巡逻制度又增加了小区的安全系数。"},{"type":"paragraph","text":"业主们常称乔迁之喜的同时是要大受一番装修之苦、装修之烦恼。入住天诚花苑就不用愁了，天诚公司有自己的居室装修队伍，为业主们提供称心满意的服务。届时，业主们只需要当个装修质量的验收者就行了。"},{"type":"paragraph","text":"你对天诚花苑的物业管理还有什么建议与要求吗?天诚公司以诚为先，只要是你们的需要，提得合理，朱先生说:“我们都会想办法去做。”"},{"type":"paragraph","text":"小区环境创一流的"},{"type":"paragraph","text":"在市中心黄金地段地块紧缺的状况下，开发一、两幢楼的情况很多，要开发、建设一个封闭式的小区已经十分不容易；而要开发、建设一个拥有一流小区环境就更不容易了。天诚置业公司开发、建设的天诚花苑却已经在逐步做到了。"},{"type":"paragraph","text":"天诚花苑由2幢27层和1幢22层高层住宅及3层裙房组成，总建筑面积为6.5万平方米，是一个独立成局的封闭式住宅小区。由于附近的高层建筑物比较少，天诚花苑住宅的视野就特别广阔，可以看到东方明珠、经贸大厦、徐家汇和淮海路沿线以及虹桥开发区的景观。所以她的风景系数特别高，构成了小区环境优越的先天条件。"},{"type":"paragraph","text":"天诚花苑与中山公园邻近，这是她得天独厚的地理优势和环境优势。但是诚心诚意、一切为业主们着想的天诚公司并不满足于这一切，他们努力在为业主们创造一个一流的住宅小区优美环境。为此在公司内部还发生过一场争论。"},{"type":"paragraph","text":"事情要从本市大市政规划的更改谈起。本来，在天诚花苑旁是地铁2号线的一个出入口站。当正式规划方案定下来时，该站移至别处去了。原设计地铁站点1200平方米的土地由天诚公司花1000多万元钱得到了使用权。但是，这块宝地得到后该如何使用呢?两种意见针锋相对地争论了起来。一种意见造一幢12层的小高层住宅，作为本系统职工住房进行分配；一种意见是扩大小区绿化面积，将这1200平方米作为住宅小区的集中绿化用地。"},{"type":"paragraph","text":"几经争论，还是对业主们要诚心诚意服务的意见取胜——1200平方米的宝地作天诚花苑的集中绿化用地。而且，要么不搞，要搞就要搞成一流的，请上海市园林设计院作新款绿化景观设计。目前已经拿出了设计方案。"},{"type":"paragraph","text":"天诚花苑原来被规划部门通过的绿化率为25%，现在加上这1200平方米的集中绿化，小区的绿化率一下子扩大为35%。天诚公司为了使业主们拥有一流的居住环境，在这样的黄金地段真是不惜千金添绿色，赤诚之心绿中见。"},{"type":"paragraph","text":"人们肯定会猜测，天诚花苑拥有那么多的“一流”要素，那么一流的楼盘一定是卖一流的价格了。"},{"type":"paragraph","text":"面对天诚公司对未来业主们的一个“诚”字，人们的猜测是错的。朱奉先老总告诉笔者，我们是高档楼盘的品位，定的是十分实惠的房价。这样的地段，这样的高品位住宅，已经是现房阶段了，每平方米的起价定在4500元，你说实惠吗?同周边楼盘的价格比一比，你就会明白。"},{"type":"paragraph","text":"现场售楼处:定西路1115号(武夷路口)　 咨询电话:62516059"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\09\\979q051401.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>初露英姿的天诚花苑</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\09\\979q051402.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>天诚花苑房型图</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\09\\979q051403.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>天诚花苑集中绿地景观设计图一角</FONT>"}]}