{"id":1110224,"date":[{"year":1997,"month":9,"day":22}],"page":"4","source":"本报","region":"","masthead":"国际新闻·香港新闻","special_issue":"","column":"本报特稿","genre":"","count":"1907","ytitle":"","mtitle":"克林顿送女儿上大学","ftitle":"","authors":["朱幸福"],"text":[{"type":"paragraph","text":"美国第一女儿切尔喜前天离开白宫前往加州斯坦福大学上学时，白宫工作人员派出代表赠给她一只布料大青蛙:如果你感到孤独时，这只大青蛙将陪你做伴。克林顿总统接过话茬幽默而情真意切地说:我比她更需要这玩意。此话道出了克林顿在人生转折关头无可奈何的复杂心理，因为已经长得亭亭玉立的女儿马上就要远走高飞了。"},{"type":"paragraph","text":"昨天是美国西部斯坦福大学开学报到的第一天。尽管第一家庭希望低姿态出现在阳光明媚的校园，但仍有200多名记者尾随克林顿夫妇送切尔喜上大学。上午9点过后，克林顿夫妇乘车来到斯坦福大学校园后，他们帮助切尔喜把行李和纸箱从车上搬到新分配的学生宿舍。搬进宿舍后，他们又打开行李箱子帮助切尔喜整理和布置房间，第一家庭忙活了大约两个小时。切尔喜将同另一名女孩子分享一个房间，对方是谁，校方暂时不愿意透露。切尔喜居住的是一栋男女共用的学生宿舍，克林顿因此乘机到男生宿舍察看情况。"},{"type":"paragraph","text":"整理好房间后，克林顿夫妇带着切尔喜参加了一些为学生家长安排的活动，其中包括让学生家长了解何时以及如何交纳学费。一个学生每年在斯坦福的学费和吃住费用加起来三万美元，克林顿被告知切尔喜分期付款的10150美元的学费下周就要到期。在欢迎新生的大会上，一个高年级学生对新生家长们说:你们的孩子在一个月内会想念你们，他们只想念你们15分钟。克林顿听后开怀大笑，接着他擦拭着眼泪。晚上，克林顿夫妇参加校长举行的招待会后，同爱女依依惜别。"},{"type":"paragraph","text":"芳龄十七岁的切尔喜到斯坦福大学的消息传出后，引起媒体的躁动，校方的担心和保安人员的紧张。最近几天，斯坦福校园内增添了不少身穿深色西服、耳朵里插有微型听讲装置、似乎从来不会微笑的特工人员，他们中的一部分人今后将留守大学昼夜保护切尔喜的安全。不少电视台把架有庞大卫星天线的卡车开进校园进行就地采访转播，记者们在校园内到处打听消息，但是校方对记者的对策是一问三不知，旨在保护切尔喜的隐私权。为了不扫众多新闻记者的兴，第一家庭昨天为记者们提供了一个拍照摄影的机会。"},{"type":"paragraph","text":"切尔喜是前天乘坐美国总统专机“空军一号”抵达加州的，同行的当然还有她的老爸和老妈。如果总统特意用专机接送子女，必将在美国引起争议。但是白宫早就精心设计安排克林顿在这个时候到旧金山参观一所中学，出席民主党在旧金山举行的三场筹款募捐大会。克林顿公私兼顾顺便把女儿送进大学，这不仅无可非议，而且富有家长的人情味。今后，克林顿还可以经常到斯坦福看望切尔喜，因为加州是民主与共和两党争夺的兵家战略重地，克林顿就任总统以来每年都要前往加州好几次，今后他更要常来常往。"},{"type":"paragraph","text":"哈佛、耶鲁、布朗、普林斯顿……美国东部名牌大学多的是，而且这些大学都欢迎总统的女儿投入它们的怀抱，但是切尔喜为什么舍近求远跑到西部的斯坦福上学?据说主要原因有三:一、斯坦福素有美国“西部哈佛”的美称，这所大学的学术气氛比较自由，学生不必像东部名牌大学那样死用功；二、切尔喜同其他美国孩子一样，成年后渴望摆脱父母翅膀的保护在天空独立自由飞翔，距离父母越远越好。三、切尔喜已经有了男朋友，而且也在这所大学上学，只是比她高一个年级。"},{"type":"paragraph","text":"在美国，女孩到了十四、五岁还交不上知心男友就会感到低人一等，因为人们以为这个女孩缺乏魅力，因此切尔喜在美国不属于早恋。切尔喜的男友叫梅兹文斯基，今年19岁，长得英俊潇洒。他的父母亲是民主党内有脸面的人物。他和切尔喜是于四年前跟随家长在一个岛上一起度假时相识的，他们当时一见钟情，以后情书和电话不断。有一次，梅兹文斯基按照切尔喜给的私人电话号码给她打电话，想不到接电话的竟是克林顿大人。克林顿回答说切尔喜不在。那机灵的小子乘机告诉克林顿:他爱上了切尔喜。他说他们之间的事情光明正大，克林顿不必为切尔喜谈恋爱而操心。"},{"type":"paragraph","text":"克林顿夫妇对切尔喜感情深厚。在白宫，克林顿有一条私人电话线，每当电话铃声响起时，不管是在同政治顾问们商讨对策还是召开会议，克林顿一定会起身拿其话筒同女儿亲切交谈，白宫官员们对此已经习以为常。除了重要国宴和社交活动外，白宫办公厅绝对不安排克林顿在晚上八点到九点这个时间内参加其他活动或者会客，因为这正是克林顿夫妇同切尔喜共进晚餐共享天伦之乐的时候。第一夫人希拉莉也早就开始准备女儿长大飞走，最近两年她带着切尔喜访问了亚洲、非洲和欧洲许多国家，让她增长了见识，锻炼社交应酬能力。"},{"type":"paragraph","text":"如今切尔喜离开父母的翅膀、父母的过分保护远走高飞了，含辛茹苦把切尔喜带大的克林顿夫妇此时此刻同其他独生子女的家长一样，也许真的需要布料大青蛙来填补生活中的寂寞和失落。"},{"type":"paragraph","text":"本报驻华盛顿记者　朱幸福"},{"type":"paragraph","text":"(本报华盛顿9月20日电)"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\09\\979m041001.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>图为切尔喜在斯坦福大学与好友拥抱，克林顿站在一旁。</FONT>"}]}