{"id":1110697,"date":[{"year":1997,"month":9,"day":25}],"page":"4","source":"新华社","region":"木图","masthead":"国际新闻","special_issue":"","column":"","genre":"","count":"1324","ytitle":"","mtitle":"李鹏同纳扎尔巴耶夫会谈","ftitle":"双方签署了跨世纪的石油合作协议","authors":["熊昌义","卢劲","贾志平"],"text":[{"type":"paragraph","text":"新华社阿拉木图9月24日电　(记者　熊昌义　卢劲　贾志平)中国国务院总理李鹏与哈萨克斯坦总统纳扎尔巴耶夫24日在这里举行了内容丰富的会谈。双方就两国关系和经贸合作等问题深入交换了意见。"},{"type":"paragraph","text":"李鹏总理首先转达了江泽民主席对纳扎尔巴耶夫总统的亲切问候。纳扎尔巴耶夫总统对此表示感谢，并请李鹏总理转达他对江泽民主席的良好祝愿和亲切问候。"},{"type":"paragraph","text":"李鹏表示，他很高兴再次应邀访问哈萨克斯坦并出席两国石油合作等协定的签字仪式。李鹏说，中国石油天然气总公司先后在哈萨克斯坦两个油田招标中中标，这是两国关系发展进程中迈出的重要步骤，标志着中哈经济合作中的大型项目已经起步。他说:“我们相信，只要双方共同努力，密切合作，中哈两国在石油领域的合作一定会取得进展，并为开展平等互利合作开创成功的范例。”"},{"type":"paragraph","text":"双方对中哈建交五年多来两国关系顺利发展表示满意，并一致认为两国关系已进入一个崭新的发展阶段，具有巨大潜力。"},{"type":"paragraph","text":"李鹏说，两国在各个领域的交流与合作全面开展，领导人保持着频繁的往来和接触，彼此的了解和信任不断加深。过去几年间，中哈签署了联合声明、国界协定、在边境地区加强军事领域信任协定和裁军协定等重要文件。这些重要文件的签署是两国睦邻友好关系的生动体现。"},{"type":"paragraph","text":"李鹏指出，中哈发展经贸关系具有地缘相近和经济互补的独特优势。他说，今后双方可继续发挥各自优势，扩大合作规模，相信经贸合作一定能达到与两国友好关系及经济潜力相适应的高水平。中国将为与哈萨克斯坦保持和发展长期稳定的睦邻友好与互利合作关系作出自己的努力。"},{"type":"paragraph","text":"会谈中，纳扎尔巴耶夫总统首先对香港顺利回归和中国共产党成功地举行第十五次全国代表大会表示热烈祝贺。"},{"type":"paragraph","text":"他说，哈方高度评价李鹏总理的这次访问。双方在一系列双边合作问题上达成了一致，特别是双方签署了跨世纪的石油合作协议，这对于两国关系的发展具有重要意义。他表示相信，李鹏总理的这次访问必将进一步推动两国关系的发展。"},{"type":"paragraph","text":"在会谈结束后举行的签字仪式上，李鹏总理与纳扎尔巴耶夫总统签署了中哈国界补充协定；李岚清副总理与舒克耶夫副总理签署了中哈政府关于在石油天然气领域合作的协定；两国有关部门负责人签署了石油合同协议。"},{"type":"paragraph","text":"签字仪式结束后，两国领导人还会见了记者，并回答了他们的提问。"},{"type":"paragraph","text":"中国国务院副总理李岚清出席了会谈和签字仪式。"},{"type":"paragraph","text":"出席会谈和签字仪式的还有:中国国务院副秘书长何椿霖、国内贸易部部长陈邦柱、中国人民银行行长戴相龙、国务院外事办公室主任刘华秋、国务院研究室主任王梦奎、中国石油天然气总公司总经理周永康、中国驻哈萨克斯坦大使李辉、外交部副部长张德广等；哈萨克斯坦代总理叶西莫夫、总统第一助理阿贝卡耶夫、副总理兼经贸部长舒克耶夫、外交部长托卡耶夫和国防部长阿尔滕巴耶夫等。"},{"type":"paragraph","text":"会谈开始前，纳扎尔巴耶夫总统在总统府门前举行仪式欢迎李鹏总理一行。军乐队奏两国国歌。李鹏总理在纳扎尔巴耶夫总统的陪同下检阅了哈萨克斯坦三军仪仗队。"},{"type":"paragraph","text":"当天晚上，纳扎尔巴耶夫总统和夫人设宴欢迎李鹏总理和夫人一行。"},{"type":"paragraph","text":"据新华社阿拉木图9月24日电　(记者　贾志平　熊昌义　卢劲)应哈萨克斯坦总统纳扎尔巴耶夫的邀请，中国国务院总理李鹏24日抵达阿拉木图，开始对哈萨克斯坦进行工作访问。"}]}