{"id":1110506,"date":[{"year":1997,"month":9,"day":24}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2175","ytitle":"中共上、海市委日前发出通知要求","mtitle":"用党的十五大精神统一思想 把党的十五大精神落到实处","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"本报讯　中共上海市委9月21日发出关于学习、宣传、贯彻党的十五大精神的通知。通知指出，党的第十五次全国代表大会，是以江泽民同志为核心的党中央高举邓小平理论的伟大旗帜，带领全国各族人民，把建设有中国特色社会主义的伟大事业全面推向二十一世纪的历史性会议。认真学习、宣传和贯彻党的十五大精神，是全市各级党组织当前和今后一个时期的重要任务，对于动员全市干部、党员和群众进一步解放思想，实事求是，抓住机遇，开拓进取，全面推进建设有中国特色社会主义的伟大事业具有十分重要的意义。"},{"type":"paragraph","text":"通知要求重点抓好江泽民同志报告的学习，用党的十五大精神统一思想。通知说，学习十五大精神，要重点学好江泽民同志的报告，认清十五大的历史地位和重大意义，全面准确地领会精神实质，牢牢把握十五大的主题，明确十五大提出的纲领、任务和方针政策。在此基础上，重点把握一系列重大问题:深刻认识邓小平理论的历史地位和指导意义，坚定不移地高举邓小平理论的伟大旗帜，指导我们整个事业和各项工作；紧密团结在以江泽民同志为核心的党中央周围，自觉维护党中央的领导权威；回顾百年巨变的历史，进一步认识只有中国共产党才能领导中国人民实现民族振兴、国家富强和人民幸福；充分认识中国将长期处于社会主义初级阶段，必须毫不动摇地坚持党的基本路线，全面实施党的基本纲领；继续调整完善所有制结构，进一步坚定信心，勇于探索，大胆实践，开创国有企业改革和发展的新局面；必须牢牢抓住世纪之交的历史机遇，保持经济持续、快速、健康发展，努力实现经济发展和社会全面进步；进一步建设社会主义法治国家，继续推进政治体制改革；明确社会主义初级阶段文化建设的目标任务，创造中国特色社会主义文化；进一步坚持“一国两制”方针，推进祖国和平统一，奉行独立自主的外交政策；充分认识执政党的历史使命，进一步坚持、加强和改善党的领导，更好地带领全国人民把建设有中国特色社会主义伟大事业全面推向二十一世纪。通过学习，把全市广大干部、党员和群众的思想统一到十五大精神上来，把全市人民的力量凝聚到实现十五大确定的各项任务上来。"},{"type":"paragraph","text":"通知要求紧密联系实际，把党的十五大精神落到实处。通知说，学习、贯彻十五大精神，一定要高举邓小平理论旗帜不动摇，在思想上和工作上牢固确立邓小平理论的指导地位。要在全市掀起学习邓小平理论的新高潮，引导广大干部、党员和群众完整准确地把握邓小平理论的科学体系。一定要以邓小平理论为指导，紧密联系本地区、本系统、本单位实际，狠抓落实，推动工作。要坚持解放思想、实事求是、一切从实际出发的方针，进一步开拓创新，走出一条具有中国特色、新时期时代特征、符合上海特大城市特点的发展新路。要紧紧扣住上海当前经济建设和社会发展中的突出矛盾和问题，着眼新的实践，提出新的思路，制订新的措施，谋求新的发展，进一步提高上海国民经济的质量和水平，并且做好为全国服务这篇大文章。"},{"type":"paragraph","text":"通知要求加强组织领导，把党的十五大精神的学习贯彻不断引向深入。通知说，各级党组织要加强对十五大文件学习和贯彻的领导，高度重视，精心组织，切实抓好。要积极、正确、全面、扎实地宣传十五大精神。学习十五大精神是一个长期的任务，要不断学习，不断落实，把学习贯穿于落实十五大各项任务的全过程。要重点抓好各区、县、委、办党委中心组学习。各级领导干部特别是县(处)级以上领导干部，在学习中要以研读江泽民同志的报告为主，并把学习江泽民同志的报告与系统学习邓小平理论结合起来，在深入领会精神上下功夫。要有计划、分层次地组织好广大党员和群众的学习。各级主要领导要深入基层有针对性地宣讲十五大精神，回答广大群众最关心的问题，并注意及时发现和总结经验，指导面上学习。要坚持用邓小平理论教育干部和群众，联系实际、生动活泼地开展形势任务教育，党的基本路线、基本纲领教育，爱国主义、集体主义、社会主义教育，增强贯彻十五大精神的自觉性和坚定性。各级党校、干校要把学习十五大文件列入教学计划，采取报告会、研讨会、集中办班等形式，对干部进行十五大文件的宣讲辅导。要把十五大文件列为高校“三进”的重要内容，及时调整教学计划，认真组织实施，帮助青年学生树立建设有中国特色社会主义的共同理想和精神支柱。"},{"type":"paragraph","text":"通知说，党的宣传部门、理论队伍和新闻单位首先自己要学好十五大文件。广大理论工作者要面向改革开放和现代化建设的生动实践，把理论学习、理论研究和理论宣传紧密结合、相互促进，不断向广度和深度发展。新闻单位要贯彻团结、稳定、鼓劲和以正面宣传为主的方针，讲究宣传艺术，改进宣传方法，通过各种渠道，针对不同对象，采取灵活多样的方式，宣传十五大精神，宣传上海改革开放、经济建设取得的伟大成就以及贯彻十五大精神的新举措、新进展，并及时反映本市广大干部、党员和群众的学习情况。出版部门要积极组织出版学习十五大精神的书籍。要坚持正确的舆论导向，为学习、贯彻十五大精神创造良好的氛围。"},{"type":"paragraph","text":"通知说，我们要通过对党的十五大文件的学习、宣传、贯彻，使全市广大干部、党员和群众进一步统一思想，振奋精神，在以江泽民同志为核心的党中央领导下，高举邓小平理论的伟大旗帜，坚持党的基本路线不动摇，同心同德，抓住机遇，开拓进取，把上海的工作做得更好，为实现党的十五大提出的战略目标和各项任务而努力奋斗。"}]}