{"id":1110167,"date":[{"year":1997,"month":9,"day":21}],"page":"5","source":"","region":"","masthead":"文汇特刊","special_issue":"演艺圈·文化娱乐","column":"家庭影院","genre":"","count":"1710","ytitle":"","mtitle":"贵妇的肖像","ftitle":"美国普洛帕甘达影片公司出品　导演:简·坎比恩　主演:妮科·基德曼　约翰·马尔科维奇","authors":[],"text":[{"type":"paragraph","text":"曾经执导了名片《钢琴课》的新西兰著名女导演简·坎比恩，将美国文豪亨利·詹姆斯同名小说《贵妇的肖像》搬上了银幕。影片通过女主角伊莎贝尔理想与现实之间的冲突，表现了女性的自省。其故事背景虽然发生在19世纪末，但对现代人来说仍然很有启迪。"},{"type":"paragraph","text":"19世纪末，父母双亡的伊莎贝尔·阿切尔从美国远渡重洋，来到英国，投奔姨母。其表哥拉尔夫的挚友华布尔顿勋爵爱慕上这位年轻貌美，气质清纯的女子。但崇尚独立的伊莎贝尔拒绝了勋爵的求婚，她想以自由之身好好游历一番欧洲大陆，体验人生的波折及无常。拉尔夫虽然也深爱着这位可人的表妹，但因身患绝症，只得将爱深藏于内心，并劝说其父在临终前将一部分财产赠给了伊莎贝尔。"},{"type":"paragraph","text":"伊莎贝尔得到7万英镑的遗产。她与拉尔夫一起，陪同姨妈迁居佛罗伦萨。然而纯真的伊莎贝尔没有料到，她人未到，一场陷阱已为她设下。"},{"type":"paragraph","text":"伊莎贝尔曾在姨父家结识了一位谈吐高雅的梅尔夫人，并视其为密友。可这位“密友”觊觎的却是伊莎贝尔的财产。她先于伊莎贝尔一行抵达佛罗伦萨，与一破落贵族奥斯蒙得密谋获取伊莎贝尔的财产。奥斯蒙得的妹妹察觉两人的阴谋，却遭谩骂。"},{"type":"paragraph","text":"在梅尔策划下，奥斯蒙得频频出现在伊莎贝尔身旁，而伊莎贝尔亦为他优雅的风度举止所倾倒，不觉陷入“情网”，答应了他的求婚。拉尔夫闻讯劝伊莎贝尔应找寻一适合她的男人，而她执意认定奥斯蒙得正是自己所企盼的丈夫。无奈之下，拉尔夫最终道出自己的心声，“我爱你，但我对你并无冀求。”"},{"type":"paragraph","text":"婚后的伊莎贝尔随同丈夫一起迁居罗马，奥斯蒙得前妻所生的女儿潘茜与他们住在一起。这个自小在修道院长大的姑娘如今已出落得楚楚动人，尽管她已与罗西尔先生情投意合，她父亲却早已另有打算。伊莎贝尔虽然同情这对情人，可三年婚姻生活已使她无法改变丈夫的固执，她甚至有些慑服于奥斯蒙得。"},{"type":"paragraph","text":"在奥斯蒙得家的一次晚会上，华布尔顿出人意料地前来拜访。原来他是陪同执意要来罗马探望伊莎贝尔的拉尔夫一同到达的，拉尔夫因病困于旅馆。华布尔顿诉说着缘由，无意中表露出对远处潘茜的好感。旅馆相见之后，目送着伊莎贝尔渐渐远去，拉尔夫与华布尔顿均有同感:如今的伊莎贝尔与以前判若两人，那副心事重重的模样，已看不到当初的活泼与自信。"},{"type":"paragraph","text":"果然，奥斯蒙得对于罗西尔的求婚不加思索地予以回绝；而华布尔顿对潘茜的赞誉却激发起他心中无尽的贪欲。他要伊莎贝尔利用过去对华布尔顿的影响，达到与勋爵联姻的目的。然而，华布尔顿对潘茜亦仅限于欣赏，并无其他非分之想。相反对于伊莎贝尔，他却仍是旧情难忘。拉尔夫告知伊莎贝尔这一切并告诫她:奥斯蒙得会认为是你因嫉妒从中作梗，并因此而在生活中处处为难你。"},{"type":"paragraph","text":"不出拉尔夫所料，奥斯蒙得得知自己空欢喜一场后，将恼怒迁咎于伊莎贝尔。他撕下伪善的面具，对伊莎贝尔拳打脚踢。而梅尔夫人的突然出现，以及她自称与奥斯蒙得之间有着千丝万缕的关系，更让伊莎贝尔隐隐察觉，某种不为她所知的可怕的事正在发生着。"},{"type":"paragraph","text":"奥斯蒙得的妹妹目睹婚后的伊莎贝尔渐渐消沉而变得郁郁寡欢，出于同情，她最终告诉伊莎贝尔一切:“潘茜是梅尔与奥斯蒙得的女儿，也正是梅尔一手促成了你与奥斯蒙得这桩以金钱为目的的婚姻。”一番点拨使伊莎贝尔彻底认清了奥斯蒙德的品性，她终于决定离开这个小人。临行前，她去探望被奥斯蒙得送进修道院“反省”的潘茜，并提出带她一起走，去找寻属于她的幸福。但潘茜却低下头，轻声道:“我决定从今以后唯父命是从。”"},{"type":"paragraph","text":"伊莎贝尔日夜兼程赶往英国，来到病入膏盲的拉尔夫身旁。她回想起过去两人相处的日子，意识到这个奄奄一息的男人，才是她穷其一生追寻却又失之交臂的爱人。伊莎贝尔深情地握住拉尔夫无力的手，放在脸庞边轻轻摩挲着，眼泪不由夺眶而出。她温顺地在拉尔夫身旁躺下，充满柔情地吻着他，可是她明白得太晚了。“我以为金钱可以让你更好地安排生活，却给你带来了不幸与痛苦。但痛苦是会消失的，它已经在消失了，不是吗?”拉尔夫后悔当初的好意却引来适得其反的结果。但他坚信，今后的伊莎贝尔一定能更坚强地追寻生活的意义。"},{"type":"paragraph","text":"安葬了拉尔夫，伊莎贝尔告别过去，又恢复了往日的自信。因为生活为她上了一课，她不会再重复自己。"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\09\\979l051201.JPG\">"}]}