{"id":1110451,"date":[{"year":1997,"month":9,"day":23}],"page":"8","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"","genre":"","count":"4643","ytitle":"","mtitle":"钱锺书与吴宓","ftitle":"","authors":["李洪岩"],"text":[{"type":"paragraph","text":"李洪岩"},{"type":"paragraph","text":"钱锺书在《谈交友》一文中曾说过这样一段引人注意的话:“我有大学时代最敬爱的五位老师，都像浦伯所说，以哲人、导师而更做朋友的；这五位老师以及其他三四位好朋友，全对我有说不尽的恩德。”所谓“五位老师”、“三四位朋友”到底是谁，他没有端出具体名姓。依笔者瞎猜，大概包括吴宓教授。"},{"type":"paragraph","text":"吴宓其人"},{"type":"paragraph","text":"据说，30年代的某一天，“吴宓教授和几位青年学生在清华园藤影荷声馆里促膝谈心，兴趣正浓，吴先生忽发感慨说:‘自古人才难得，出类拔萃、卓尔不群的人才尤其不易得。当今文史方面的杰出人才，在老一辈中要推陈寅恪先生，在年轻一辈中要推钱锺书，他们都是人中之龙，其余如你我，不过尔尔。’。”"},{"type":"paragraph","text":"这个故事流传很广，常为人津津乐道。一来呢，人们借这个故事来说明钱锺书青年时期就很了不起；二来呢，用它说明吴宓先生具有一双识英雄的慧眼和一腔宽广豁达的胸襟怀抱。"},{"type":"paragraph","text":"吴宓先生到底是什么人呢?钱锺书1937年3月7日在牛津恼人园(Norham　Gardens)6号作过一篇英文书评，向我们描述了吴宓其人。"},{"type":"paragraph","text":"钱锺书说，吴宓从来就是一位喜欢不惜笔墨、吐尽肝肠的自传体作家。他不断地鞭挞自己，当众洗脏衣服，对读者推心置腹，展示那颗血淋淋的心。然而，观众未必领他的情，大都报之以讥笑.所以，他实际上又是一位“玩火”的人。像他这种人，是伟人，也是傻瓜。吴宓先生很勇敢，却勇敢得不合时宜。他向所谓“新文学运动”宣战，多么具有唐吉诃德跃马横剑冲向风车的味道呀!而命运对他实在太不济了。最终，他只是一个矛盾的自我，一位“精神错位”的悲剧英雄。在他的内心世界中，两个自我仿佛黑夜中的敌手，冲撞着，撕扯着。"},{"type":"paragraph","text":"钱锺书写道:没有哪个正常人能像他那样拥有两颗心灵，尽管一位正常人也会出于实用目的而良心不安，但精神上不会有冲突。他的心灵似乎处在原始浑沌的状态，以致不能形成任何道德差异——又湿又粘的泥饼是不会被缺乏智慧的灯火烤干的，与其说他的心灵没有开化，倒不如说没有个性。但吴宓先生的心灵似乎又处在一种缺乏秩序的混乱状态——每一种差异在他脑海里都成为对立。他不能享受道德与植物般平静的乐趣，而这些是自然赐予傻瓜、笨伯与孩子的礼物。他总是孤注一掷地制造爱，因为他失去了天堂，没有一个夏娃来分担他的痛苦、减轻他的负担。隐藏于他心理冲突之后的是一种新、旧之间的文化冲突。他不是一个伟大的诗人，但他无疑是当代最复杂的一个人物，他通过写诗来寻求解脱……"},{"type":"paragraph","text":"经受钱锺书如此内科医生式的锋利解剖，是吴宓的大幸或大不幸，看你如何理解了。能够实施如此血淋淋解剖手术的，在关于吴宓的文章队伍中，我未找到第二家。而最终，钱锺书对吴宓其人的态度可以用两个字来概括，那就是:同情(当然不是《围城》中“同情兄”的“同情”)。"},{"type":"paragraph","text":"不过，正如上面所说，吴宓本人从未停止过对自己的鞭挞。"},{"type":"paragraph","text":"世之誉宓毁宓者，恒指宓为儒教孔子之徒，以维持中国旧礼教为职志，不知宓所资感发及奋斗之力量，实来自西方。质言之，宓爱读《柏拉图语录》及《新约圣经》。宓看古希腊哲学、基督教为西洋文化之二大源泉，及西洋一切理想事业之原动力，而宓亲受教于白璧德(Irving　Babbitt，1865——1933)师及穆尔(Paul　ElmerMore)先生，亦可云宓曾间接承继西洋之道统，而吸收其中心思想。宓持此所得之区区以归，故更能了解中国文化之优点与孔子之崇高中正。宓秉此以行，更参以西人注重效率之办事方法，以及浪漫文学、唯美艺术，遂有为《学衡》、为《文学副刊》、对碧柳(吴芳吉)、对海伦(毛彦文)之诸多事迹。惟然，故友朋中真能了解我者极少；了解者，又未必肯赞助我。故宓于道于情，皆痛感失败与孤危。"},{"type":"paragraph","text":"这段出自《空轩诗话》中的话，申明了他的思想渊源，将吴宓的自白与钱锺书的剖析比肩并观，相信读者会对吴宓产生一个朦胧的印象。"},{"type":"paragraph","text":"钱、吴之“和”"},{"type":"paragraph","text":"在结识钱锺书之前，吴宓就已经认识钱基博先生。1925年，钱锺书尚在无锡辅仁中学就读，并不擅长作诗的钱基博却作了一首五言诗《赋吴短章奉贺雨僧先生新岁之禧》，收在《吴宓诗集》中:"},{"type":"paragraph","text":"鼙鼓惊心急，屠苏著意醇；清华新日月，薄海旧沈沦。所贵因时变，相期济世屯。寸心生趣茁，大地自回春。"},{"type":"paragraph","text":"这里“相期济世屯”一句，底蕴是丰富的，二人都以中国文化的卫道者和挽救者自居，可谓同道。而究其实，吴宓与钱基博性格上绝然是两路人，“相期”是徒劳的。吴宓回赠一首《依韵奉和子泉先生》:"},{"type":"paragraph","text":"道高文益贵，交浅味偏醇；感子情何厚，相看世已沦。寸心倾日月，万劫数艰屯。长夜终须旦，花开及早春。"},{"type":"paragraph","text":"这首社交诗表明，钱基博与吴宓是君子之“交”，虽“浅”而“味醇”。"},{"type":"paragraph","text":"到1929年秋，钱锺书被清华大学破格录取，两人似乎也并不熟悉。一年后(1930年9月)，吴宓便到欧洲游学去了。1931年9月，吴宓一回北平，在清华外文系主讲古典文学和浪漫诗人，钱锺书便自然而然地成为吴宓的学生。不过，这里所谓“学生”，意义是宽泛的，它不同于所谓入室的“弟子”。"},{"type":"paragraph","text":"然而，所有这一切都不妨碍钱锺书对吴宓的同情与尊重。钱锺书曾说:吴宓先生是一位伟人，他的诗没有不客气的嘲弄，没有淫荡的描写；其严肃性在迄今(1937年)为止的旧式与新式的爱情诗中都不多见。在某种意义上，他的艺术已把那些只意味着“美”的事物转化为“非常美”。他是一位忠实的朋友和负责任的老师。我这一代的年轻中国学生都欠他一大笔帐。是他第一个强调“文学的连续性”，并呼吁比较文学研究应把我们自己的“旧”文学包括其中。"},{"type":"paragraph","text":"也许可以说，吴宓与钱锺书的交往主要是在1932年之后。但这并不重要，我所感兴趣的是把吴宓与钱锺书的学术见解进行比较，结果我发现，两人确实存在许多相似、相通以致相同的地方，表明他们具有同样的审美情趣，同样的学术态度。"},{"type":"paragraph","text":"文字因缘"},{"type":"paragraph","text":"吴宓对钱锺书的态度也可用两个字概括，那就是:畏佩。"},{"type":"paragraph","text":"1934年，钱锺书给吴宓去了一封信，说吴宓“孤标高格，而伤心人别有怀抱，尤其有亚里士多德所言悲剧主角之资格。”"},{"type":"paragraph","text":"不久，钱锺书的《中书君诗》刊行，吴宓题赠一首七言律诗《赋赠钱君锺书即题中书君诗初刊》:"},{"type":"paragraph","text":"才情学识谁兼具，新旧中西子竟通；大器能成由早慧，人谋有补赖天工。源深顾赵传家业，气胜苏黄振国风；悲剧终场吾事了，交期两世许心同。"},{"type":"paragraph","text":"前四句是对钱锺书的最精粹写照，后四句把钱锺书排在顾炎武、赵翼、苏东坡、黄庭坚的队伍中，并回应“悲剧主角”之说，点出与钱基博、钱锺书父子的“两世”交情。面对如此高誉，钱锺书又回和一首《奉答雨僧师》:"},{"type":"paragraph","text":"独行开径古争强，我法凭人说短长。有尽浮生犹自苦，无穷酸泪倩谁偿。身同孤注伤徒掷，情入中年忏莫忘。捣麝成尘莲作寸，饶能解脱也凄凉。"},{"type":"paragraph","text":"“捣麝”句来自温庭筠《达摩支曲》:“捣麝成尘香不灭，拗莲作寸丝难绝。”后来，吴宓与原配夫人陈心一离婚，追求美人毛彦文(即海伦)，没想到毛女士却嫁给了比她年长33岁的大官僚熊希龄，可着实把吴宓坑苦了。钱锺书这首七言律诗正不异于吴宓情变的先行谶语。"},{"type":"paragraph","text":"吴宓的朋友并不少，但知心朋友没有几个。钱锺书算得他的朋友，但似乎不处在圈子核心部位。吴宓给钱锺书去信，说自己的《忏情诗》颇招尤谤，心绪不佳，钱锺书回一首七言绝句慰解:"},{"type":"paragraph","text":"中年哀乐托无题，想少情多近玉溪(《楞严经》云:想多情少，轻举匪远)；一笑升天鸡犬事，甘随黄九堕泥犁。意思是希望吴宓看开些，下地狱也无所谓，升天成神仙鸡狗都能做到。"},{"type":"paragraph","text":"钱锺书还指出，《吴宓诗集》中确实点缀着一些成功的诗句，既具有个性又朴实无华，仿佛杜甫的诗风。以下面两句为例:“久知安乐为身患，略识艰难赖此行。”还有一首“蝶恋花”词，开头是“已别又何来送我”，结尾是“轻尘飞絮随颠簸”。读它之前，谁能相信一个支离破碎的句子能容纳如此汹涌澎湃的激情?“蝴蝶”怎能用翅膀承受那足以压垮一只骆驼的重量?在这方面而言，他的诗是非常美的。"},{"type":"paragraph","text":"还在钱锺书念大学二年级时，吴宓就曾推荐他来替补外文系临时空缺的一个教职。据陈福田对周榆瑞讲，钱锺书曾经拒绝进入清华研究院深造，扬言:“整个清华，没有一个教授有资格充当钱某人的导师!”吴宓对此并未像其他老师那样不高兴，反而说:“学问和学位的修取是两回事。以钱锺书的才质，他根本不需要硕士学位。当然，他还年轻，瞧不起清华现有的西洋文学教授也未尝不可。”后来，钱锺书的长篇小说《围城》问世，风动士林，有人却认定小说影射了西南联大教授，颇为不满，唯有吴宓对小说大加赞赏，认为百读不厌。"},{"type":"paragraph","text":"钱、吴之“异”"},{"type":"paragraph","text":"吴宓把钱锺书与陈寅恪放在一起，相提并论，钱锺书听了未必高兴。一来，他未必把陈寅恪视作“老辈”，或者说，他心目中的“老辈”未必有陈寅恪。二来，他未必认同陈寅恪的治学路数。而吴宓对陈寅恪确是倾心佩服的，而且从壮年到中年到老年，一颗“红心”始终不渝。有字为证，《空轩诗话》第12则:"},{"type":"paragraph","text":"始宓于民国八年，在美国哈佛大学，得识陈寅恪，当时即惊其博学，而服其卓识，驰书国内诸友，谓“合中西新旧各种学问而统论之，吾必以寅恪为全中国最博学之人。”今时阅十五六载，行历三洲，广交当世之士，吾仍坚持此言，且喜众之同于吾言。寅恪虽系吾友，而实吾师。即于诗一道，历年所以启迪予者良多，不能悉记。"},{"type":"paragraph","text":"特别是1961年，吴宓身携粮票，跋涉万里，只身奔赴五羊城，雨夜探望陈寅恪，感人泪下。"},{"type":"paragraph","text":"吴宓对白话文的态度，至少最初是讨厌的，而且也确实带有那么一些情感与意气因素。钱锺书则文、白兼用，并不偏废，态度完全是理性的。在答复张晓峰(其昀，1901—1985)的书信中，钱锺书对白话与文言的关系作了纯学理式的具体而辩证的分析，并未流于一偏，而且这封信也正好提到吴宓:“即如吴师雨僧力挽颓波，而近年来燕居侍坐，略窥谈艺之指，亦已于异量之美，兼收并蓄，为广大教化主矣。”不过这并不抹杀钱锺书与吴宓的“和而不同”。"},{"type":"paragraph","text":"在清华园，吴宓居住的藤影荷声之馆是风景最佳处。这里的常客是吴宓最亲近而又都比钱锺书年长的三位学生:素痴(张荫麟)、陈铨、贺麟，不包括钱锺书。吴宓主编《大公报·文学副刊》，每星期一出版，自1928年1月2日至1934年1月1日，共出版313期，其中吴宓游学欧洲时期由浦江清代理(第134至194期)，稿源并不十分充足，害得素痴等人成天忙，浦江清也深知钱锺书很“高明”，而钱锺书却把稿件源源供给张申府主办的《大公报·世界思潮》，只在《文学副刊》上发表了一篇文章，并且是短短四百字用文言写成的“小品”。"},{"type":"paragraph","text":"据说，钱锺书讲过这样的话:“西南联大的外文系根本不行:叶公超太懒，吴宓太笨，陈福田太俗。”吴宓到底怎么个“笨”法，不得而知，但大概不是通常人们所知那种“笨得可爱”的“笨”。吴宓先生过于正直，有时就不免显得“笨”。而他在诗歌创作上的不足，钱锺书认为是显而易见的。1949年后，吴宓任职重庆，钱锺书家居北京，二人南北阻隔，似乎再没有见过面。1978年1月17日凌晨3时，吴宓在贫病交加之中惨死于老家陕西泾阳，其结局较陈寅恪似更不如。而那时，钱锺书皇皇不朽的巨著《管锥编》已经交付出版社排印了。二人相比，真可用上钱先生爱说的那句话:“形成惨酷的对照。”"},{"type":"paragraph","text":"每当我想起吴宓先生的时候，心头总是涌起一阵阵热浪。吴宓先生是伟大的，是现代中国的一位英雄，他的正直、刚强以及牢固的气节等等，值得我们后人深深敬仰。当我赞美他的时候，语言变得贫乏无力了。当钱锺书先生为吴宓的《文学与人生》一书“敬署”书名时，我想他心中一定也对吴宓先生充满了敬意。在近现代中国知识分子群体中，钱锺书、陈寅恪、吴宓尽管有许多差异，但大体可归为同一类型，既非“不要脸”型，也非“自做自受”型，而是自由独立型，从而为中国知识分子树立了榜样。"}]}