{"id":517171,"date":[{"year":1972,"month":3,"day":31}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2385","ytitle":"群建中学党支部认真落实党的知识分子政策","mtitle":"调动教师为革命而教的积极性","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"本报讯　静安区群建中学党支部在教育革命实践中，认真落实党的知识分子政策，调动了教师为革命而教的积极性。"},{"type":"paragraph","text":"毛主席教导说:“知识分子的问题首先是思想问题”。对于教师在教育革命中暴露出来的思想和业务方面的问题，怎样正确处理?这个学校的党支部总结了正反两个方面的经验，认识到:对于这种问题，必须具体分析，积极引导。放任自流不行，靠简单的行政命令去解决更不行。只有坚持群众路线的工作方法，把群众性的大学习、大批判、大辩论同深入细致的思想工作结合起来，才能使教师从路线上提高觉悟，在思想上解决问题，充分调动他们为革命而教的积极性。"},{"type":"paragraph","text":"他们的具体做法是:"},{"type":"paragraph","text":"抓住思想动向，利用典型事例解决共同性问题，不断提高教师执行毛主席革命路线和政策的自觉性。一次，这个学校有两位同志为一件小事发生争吵。党支部分析了情况，感到这里有一个如何对待同志，落实党的知识分子政策的问题。因此，他们不是就事论事地解决争吵问题，而是通过这件事，组织全校教师认真学习毛主席著作《关于正确处理人民内部矛盾的问题》中的有关章节，对照“九大”团结胜利的路线和党的知识分子政策，进行了讨论，使大家认识到，对于一些出身不好、或本人过去有过这样或那样缺点错误的革命同志，一定要“一分为二”，不能“看死”，更不要“揭老底”、“翻旧账”，进行讽刺打击。通过这件事，教师们提高了贯彻执行毛主席革命路线和政策的自觉性，在日常工作中注意维护革命的团结。"},{"type":"paragraph","text":"充分相信群众，引导教师在大学习、大批判中逐步划清两条教育路线的界限。一年多来，这个学校的党支部曾多次组织教师，带着教学工作中出现的新问题、新矛盾，开展了大学习、大批判，内容涉及师生关系、课堂教学、考核制度等方面。上学期党支部针对教师中存在的“不敢讲解基础知识”的思想倾向，围绕要不要抓基础知识教学这个问题，组织教师进行讨论。当时出现了两种不同的意见。一种认为，抓基础知识教学，讲字、词、句、章，布置学生做课外练习，是“吃力不讨好”，弄到后来要犯“智育第一”的错误；另一种认为，只要目的性明确，指导思想对头，必要的基础知识不仅应该教，而且一定要教好。两种意见争论不休。针对这种情况，党支部就组织教师学习毛主席关于政治和业务的关系的教导，引导大家联系教育战线上两条路线斗争的情况，批判了刘少奇一类骗子歪曲、篡改毛主席关于政治与业务辩证关系的论述，把政治与业务完全对立起来、割裂开来的反革命谬论，从而提高了广大教师识别真假马克思主义的能力。教师们怀着极大的无产阶级义愤，声讨刘少奇一类骗子架空无产阶级政治，把业务工作引上歧途，妄图在我国复辟资本主义的反革命罪行。划清两条教育路线的界限之后，教师的积极性有了很大提高，各学科对学生都提出了一定的要求。如语文课除了讲作品的思想内容以外，还给学生讲字、词、句和语法修词等基本知识；数学课也加强对学生课外练习的指导。学校领导也采取了一系列提高教学质量的措施，加强对各科教研组活动的思想和业务领导，同时还深入班级听课，征求学生对教师教学工作的意见。"},{"type":"paragraph","text":"注意耐心等待，积极地做过细的思想工作，启发教师自觉革命。群建中学党支部经常通过个别谈心和进行家庭访问等方法，针对教师的思想做过细的工作。仅去年下半年，学校领导就到每个革命教师家里访问了一至两次，虚心听取教师对教育革命的意见。这样，他们对每个教师的思想状况、性格特点、业务能力、家庭情况，都了解得比较清楚，掌握得比较具体，一发现教师思想上有了“疙瘩”，教学上有了问题，生活上有了困难，就及时地、有针对性地做工作，帮助教师提高思想觉悟，并解决一些实际问题。"},{"type":"paragraph","text":"有一天晚上，校革委会开会研究学校工作。支部书记朱师傅发觉一位平时工作积极的教师、新干部扳起面孔，一言不发。会后，朱师傅同他谈心，但他说声“有事”就匆匆忙忙地回家去了。这位教师的家离学校很远，而且这几天朱师傅的病又在发作。去不去呢?朱师傅这时想起了不远万里来到中国、为革命而献身的白求恩同志，想起了毛主席关于新老干部要加强革命团结的教导，就顾不上天晚、路远、身体有病，骑上自行车和另一位工人师傅一起，赶到了这位教师的家里。不巧，这位教师有一件急事需要处理。朱师傅二话没说，同这位教师一起把事情办好后，才坐下来同他一起学习了毛主席关于无产阶级革命事业接班人五项条件的教导，诚恳地征求这位教师对学校工作的意见，使他谈出了会上不发言的原因。朱师傅又满腔热情地肯定他的长处和成绩，并希望他努力学习马、列和毛主席著作，加强群众观点。对此，这位教师深受感动。为了使这位新干部在教学第一线经受锻炼，党支部又安排他具体负责学校教育革命工作。在工人阶级的再教育下，经过实际斗争的考验，这位新干部的思想觉悟和工作能力提高很快。"},{"type":"paragraph","text":"善于听取不同意见，放下架子，深入群众，向革命教师学习。这个学校的党支部建立不久，市里有关部门来这个学校检查工作。有一位教师个别向市里来的同志反映了学校运动的情况，发表了不同看法。个别领导很恼火，认为这个教师是有意“拆台脚”。后来，就在教师大会上点了这件事，还批评这是“无组织无纪律，不接受改造”的现象。这样，有部分教师不敢向领导，特别是对工宣队老师傅提出不同意见了。支部发觉这个问题后，组织领导班子成员学习了毛主席关于群众路线的教导和反骄破满的指示，支部书记亲自带头到教师中去，召开座谈会，个别谈心，征求教师对领导的意见，并代表学校领导做了自我批评。从此，他们坚持深入到班级、教研组同革命教师一起学习、讨论，研究思想教育和教学工作，听取不同意见。党支部这种勇于改正自己工作中的缺点和错误的精神，给了教师们以很大的教育。他们着到学校领导改变了工作作风，能够听取不同意见，和群众共同战斗，就敢于在教学和各项工作中发表自己的看法，全校逐步形成了既有民主，又有集中的生动活泼的政治局面。"},{"type":"paragraph","text":"(本报通讯　员)"}]}