{"id":517708,"date":[{"year":1972,"month":4,"day":23}],"page":"3","source":"","region":"","masthead":"","special_issue":"风雷激(纪念毛主席的光辉著作《在延安文艺座谈会上的讲话》发表三十周年)(征文选刊)","column":"","genre":"(小说)","count":"1991","ytitle":"","mtitle":"女炮手","ftitle":"","authors":["王海璀"],"text":[{"type":"paragraph","text":"王海璀"},{"type":"paragraph","text":"夕阳西斜，余辉映照着青山绿水，显现着一派绚烂的色彩。踏着晚霞，我沿着弯弯曲曲的山路，来到了女炮手班战斗阵地。显然这儿刚放过炮，到处是被炸翻了的一堆一堆的石头，还没来得及搬走。突然，路旁闪出一个梳着短发的姑娘，挡住了我的去路。她告诉我前面出现了哑炮，有危险。好熟悉的面孔?仿佛在那儿见到过她，我还来不及思索，另一个胖个儿的姑娘又从旁边冲了出来，对着那个短发姑娘，急急地说:“班长，让我去排哑炮!”“不，你在这儿担任警戒，排除哑炮我有经验。”说完，她就猫着腰一溜烟地跳跃着向“哑炮”奔去。“她不是林阳吗?”我失声道。眼前不禁浮现了一月前林阳向党委请战时的场面:那是公路刚施工没几天的一个早上，我正在党委办公室工作。忽然门外传来一个姑娘的声音，书记站起来热烈地向门外说:“是林阳吗?小鬼，进来。”林阳梳着齐耳的短发，一身褪色的军装，黝黑丰满的脸膛上闪烁着一对乌黑晶亮的眼睛，象一阵风似的闯了进来。“张书记，我们向党委请战!”她激动地抖开一张红纸，把请战书递给了老张。书记以喜爱的目光望了望林阳，热情地鼓励道:“党委支持你们，年青人应该在艰苦的环境中磨练自己。”然后关切地问她:“打炮是重力气活，你们的身体吃得消吗?”“能行!”林阳回答得坚决响亮。她走近书记，透过玻璃窗，深情地望着远方绵延的群山，绿色的茶田，青翠的竹林，郁郁的青松，激动地说:“张书记，为了把茶叶和木材、毛竹早日运送出山，让丰富的山区资源为社会主义建设服务，更好地支援中国革命和世界革命，我们一定能够克服一切困难的!”……"},{"type":"paragraph","text":"“班长——小心——”胖个儿姑娘大声的叫喊打断了我的思路。她已经接近“哑炮”了。我的心顿时象上了箭的弦绷得紧紧的，山谷静极了，只有潺潺的流水和阵阵的松涛声。姑娘们都汇集到一起来了，大家把眼睛睁得大大的，出神地望着林阳；大家的心和林阳的心拴在一起了。林阳接近了哑炮，略为停了一下，好象在思索着什么。突然，她果断地把手伸进了口袋，掏了一阵。不一会儿，我发现那儿出现了一朵红色的火花。“爆破排炮”，我的心紧紧地收缩了一下。这是所有排炮方法中最危险的一种，但却是最经济的办法。“赶快隐蔽，炸炮了!”林阳大声喊道，弓着腰向我们奔来。在这同时，“轰轰隆隆”一声巨响，顿时硝烟滚滚，乱石穿空，炸飞的石块象暴雨似地倾泻下来。炮声震撼着山谷，也震撼着我们的心。“林阳怎么了?”我们大声喊着林阳的名字，向着硝烟弥漫的爆破点奔去。烟雾中，林阳激动地挥舞着双手，向我们跑来了。碎石撕裂了她的衣服，灰尘和泥土涂抹了她的脸，但是一对明亮的眼睛却依旧闪耀着欢乐的光芒。“林阳同志……”我冲上去，紧紧握住她的手，半响说不出话来。我放开了林阳的手，一看殷红的鲜血染红了我的手掌，我激动地说:“林阳，你负伤了。”“不要紧。”她毫不介意地擦了擦淌着的鲜血，一挥手，向着同伴们大声说道:“哑炮排除了，我们继续战斗吧!”"},{"type":"paragraph","text":"几天以后，在公路工程进入关键时刻，我又一次来到了沸腾的工地。"},{"type":"paragraph","text":"正是放炮的时间，四处炮声隆隆，沙石滚滚，硝烟弥漫着山谷。指挥部的同志告诉我:林阳她们班今天在公路咽喉地区作业。今天工地上的女炮手班已经象烂漫的山花遍地开放了。一路上，我看到一个个姑娘在熟练地挥锤打炮，在沉着地点炮炸石。女炮手们的愉快歌声和钢钎的锤击声、隆隆的炮声交织在一起，汇成一首雄壮的战斗乐曲。快到林阳班的阵地了，可是看不见滚滚的浓烟，听不到隆隆的炮声，我的心收了起来:“又碰到哑炮了?”我三步并作两步，紧张地赶到咽喉地段。姑娘们正围坐在一起，好象在讨论着什么。"},{"type":"paragraph","text":"“我们要节约每一两炸药，支援社会主义建设事业。”那个胖个儿的姑娘说。"},{"type":"paragraph","text":"“对!要把炸药用到最需要的地方去。”戴眼镜的姑娘，挥舞着双手，热烈地表示赞同。"},{"type":"paragraph","text":"“是的，我想，我们一定能用我们的双手把这块拦路石翻下去的。”又一个女青年说。这时我注意到一块约摸数吨重的巨石横拦在路面。"},{"type":"paragraph","text":"“同志们说得很对!”呼的一下，林阳站了起来，“这几天，我仔细地观察过，石头底部和路面的接触面积并不太大，有可能用人力把它移掉，当然困难很多，但是，困难吓不倒英雄汉!”林阳的话，深深地打在战士们的心坎上。这时，一个戴眼镜的姑娘把几十公斤炸药搬到了安全的地方。战士们就热火朝天地干了起来。虽然是隆冬的季节，刀割似的北风呼啸着，我浑身却是热呼呼的，好象有一盆炽热的大火在身边熊熊燃烧。我跃身上前，参加了她们的战斗行列。"},{"type":"paragraph","text":"一根粗大的麻辫绳在巨石上套紧了，大家脚紧靠着脚，手紧挨着手，我排在那个新战士后面。我小声问她:“有信心吗?”“人心齐，泰山移嘛!”孩子气的脸回过来向我笑着说。“一不怕苦，嗨哟!二不怕死，嗨哟!”林阳呼出了激动人心的劳动号子。我们马上热烈地响应起来。"},{"type":"paragraph","text":"“轰……”一块巨石伴随着巨响滚下了山崖去。我看到对山屹立着的青松更加苍劲，更加挺拔，更加郁郁葱葱。“雨猛青松挺”。我想，我们的战士不正是傲然挺立的劲松吗!"}]}