{"id":517883,"date":[{"year":1972,"month":4,"day":30}],"page":"5","source":"","region":"","masthead":"","special_issue":"风雷激(纪念毛主席的光辉著作《在延安文艺座谈会上的讲话》发表三十周年)(征文选刊)","column":"","genre":"(小说)","count":"5529","ytitle":"","mtitle":"笛声嘹亮","ftitle":"","authors":["蒋隆邦","杨成纯"],"text":[{"type":"paragraph","text":"蒋隆邦　杨成纯"},{"type":"paragraph","text":"工人野营团到达最后一个宿营点。“工农联欢大会”开得热火朝天。接下来一个节目是六连——上海炼铁厂的大合唱《三大纪律八项注意》歌。几十人的合唱队伍，歌声整齐，雄壮。音乐伴奏是三班战士、新艺徒应从干的A调竹笛，笛子吹得嘹亮，和谐。当唱完“拥护又欢迎”一句时，歌声，笛声，一齐煞住了音，没有丁点儿参差，博得观众一阵热烈的掌声。"},{"type":"paragraph","text":"走下台来，小应激动地抚摸着手中漆黑发亮的短笛。排长——小应的师傅跑过来，拉着小应的手，一个劲地夸他笛子吹得好。顿时，小应觉得脸上一阵热臊，细长的睫毛下，闪动着两颗晶莹的泪珠。小应想起为了笛子的事，他对排长的严厉批评，还闹过别扭哩!可是，风波过后，他着实从心眼里感激排长。"},{"type":"paragraph","text":"三个月前，上海炼铁厂增添了一批初中毕业生。听到来了新艺徒，一车间党支部书记老郭欢天喜地走进会议室。嗬，几排长凳上坐着三十几名男女小青年，也许对这新的环境有点儿生疏吧，大都老老实实地坐在凳子上，动也不动。大胆一点的，和旁边的人小声说话。唯独有一个圆脸、高个的男青年，就象一只画眉子。起初，他还压低嗓音，后来，就象上满发条的留声机，哇啦哇啦大声说开了。老郭极有兴趣地注视着这个小家伙，发现他的裤子背后的口袋里，插着一支黄油油的竹笛，顶端系着一根红绸带，挺惹人喜爱的。老郭忍不住上前拍着他的肩膀问:“小伙子!你叫什么名字?”"},{"type":"paragraph","text":"小伙子站起身，望一眼对方手里拿的《毛主席语录》和《工作手册》，大胆、老练地答道:“看得出，老师傅是负责我们学习班的头头。我叫应从干。应该的应，服从命令的从，干革命的干。一个革命青年，应该一切服从党安排，跟着党和毛主席干一辈子革命!”"},{"type":"paragraph","text":"大家听了都笑了起来。老郭也笑道:“你不仅名字取得好，眼光也很准啊。平时爱好文艺罗。”"},{"type":"paragraph","text":"小应反手从身背后抽出竹笛，人嫩嘴“老”地说:“老师傅眼睛比我灵光。我这个人，笛子是吹了好几年，吹来吹去象黄牛叫，上不了台面。”"},{"type":"paragraph","text":"小应的话，又引起了满屋子哄笑。大家要求小应独奏一个。他毫不客气地吹了一个《我是一个兵》。好家伙!婉转起伏的笛声吸引了屋里屋外的人，一下子把会议室挤得满满的。老郭望着这群朝气蓬勃的小青年，心潮起伏，想着:“把他们一个个都培养成无产阶级革命事业的接班人，是一项重大而艰巨的任务啊!”耳边响起了毛主席的教导:“用三大纪律，八项注意，教育干部，教育群众，教育党员和人民”。老郭自语着:“对，开个支委会着重研究一下。……”"},{"type":"paragraph","text":"第二天，学习班安排大家参观车间的生产过程。喷着烈焰的大烟囱，高耸入云的大吊杆，奔腾的铁水，飞溅的火花，……好似一座五彩缤纷的钢铁城市。它象块磁铁一样吸引了这群生气勃勃的青年人。尽管生产组长在参观前一再叮嘱大家要严格遵守纪律，但也无法抑制小伙子好奇爱动的性子。稍不留意，有人已经爬上了高高的大吊杆。边上一位女青年拉拉生产组长的衣角，提醒对方赶紧注意。生产组长看到了，急得扯大嗓门喊:“小——应!应从干!快下来!”嗓门再大也抵不过机器的喧哗声。只见小应已经爬到了炼铁炉的平台上。这时，加料机正“隆隆”地朝上开着，眼看一场严重的事故要发生了!"},{"type":"paragraph","text":"生产组长急得拔脚往平台扶梯奔去。说时迟，那时快，炉顶上一位掏灰工人发现了这一险情，翻过铁栏杆，沿着吊杆的钢丝拉绳滑到了平台上，飞步上前，将小应拦腰夹住摔向一边，那人的一双手套跟了小应飞出好远。加料机擦面而过。……"},{"type":"paragraph","text":"小应从钢板台上爬起来，若无其事地拍打着身上的灰尘。生产组长喘着粗气奔上平台。掏灰工人厉声地责问对面站着的陌生小青年:“你不要性命啦!这里不是篮球场，你跑上来干什么?”"},{"type":"paragraph","text":"“我的一根新笛子，掉到这个铁斗里了。”小应望着面前这位长着连腮胡、个头跟他一般高的工人师傅申辩地说，话音中带着几分惋惜。生产组长从小应脚边拾起一双帆布手套，走过去交给那位工人师傅。这时，小应怔住了:站在对面的工人师傅，一双手十个指头全是半截的，根根指头泛着紫酱色。小应的脑子还没转过来，生产组长拉他走下了平台。"},{"type":"paragraph","text":"学习班结束了，新艺徒分到各班组。党支部书记老郭带着应从干向三号炉走去。小应边走边打听着他未来的师傅的模样、年纪、脾气。……"},{"type":"paragraph","text":"“你师傅在厂里不论在学习上、工作上都是个积极分子，又是个共产党员。在抗美援朝战争中立过战功。”老郭边走边讲:“嗬，那时候你刚生下来呢。现在，你师傅是民兵排长。他对战士可亲啦，要求也特别严格。要介绍的多着呐，见了面你就知道。”小应听了从心眼里高兴。他脑子里立即出现了一个威武、高大、脸带微笑的战斗英雄形象。他俩走到三号炉最上面一层，只见一个工人手持汽枪，向热风房里吹着灰，一股灼热的气体夹着白灰迎面扑来。老郭走过去贴着那人的耳朵讲了几句，那位工人停下手里的生活，微笑着走了过来。小应一看不禁大吃一惊:朝自己走过来的，正是那天在平台上把自己摔了几尺远、十指残废的工人师傅!连腮胡子，高个头，一张黝黑的脸庞，透出红亮的光彩；浓眉下，闪烁着一双神采奕奕的大眼。那天严厉的脸色换上了温和的笑容。小应看了一眼，慌忙低下了头，心想:真倒霉，那天要不是为了一根笛子，也不会出洋相，第一次见面就已经给师傅一个坏印象。只听见老郭对师傅讲:“今后他就跟你们班了。”接着听到师傅高兴地说:“好啊!我们班又添了个文娱骨干!喂!”师傅的手按着小应的肩头。小应听了真是喜出望外:师傅没批评我，听口气他是——很喜欢我的。小应抬起头、红着脸说:“师傅，我名字叫……”“知道。你叫应从干。意思是，服从命令听指挥，跟毛主席干一辈子革命!”师傅说完同老郭一起哈哈大笑起来。笑得小应耳根子也红了:师傅真不简单，刚见面就把徒弟的“老底”摸得一清二楚。接着，师傅一字一重锤地说:“小应，工人阶级是人类历史上最伟大的一个阶级。没有别的，就是它最富于革命的彻底性，有为中国人民和全世界人民服务的伟大思想，有高度的组织纪律性。你刚来，还不懂，以后要严格要求自己。只有思想红，你手里的笛子才会吹奏出革命的音调，宣传战无不胜的毛泽东思想。”"},{"type":"paragraph","text":"“小应!你师傅讲得对。”老郭在一边说:“毛主席教导我们:纪律是执行路线的保证，没有纪律，党就无法率领群众与军队进行胜利的斗争。《三大纪律八项注意》本身就是党内两条路线斗争的产物，我们必须照毛主席的教导办事，一切行动听毛主席的指挥。”"},{"type":"paragraph","text":"“我全明白啦!”小应听了老工人亲切的教诲，感激地说:“我一定记住你们的话。”他心里暗暗下定决心:今后你们看我的行动吧。一定要争口气，好好干一番。"},{"type":"paragraph","text":"谁知这次野营拉练中，小应跟排长——他的师傅，闹得面红耳赤，事情仍然是发生在笛子上。"},{"type":"paragraph","text":"野营行军的第一天上午，队伍行军到一个村庄停下来休息。各连一坐下来就互相拉歌子，“火力”集中到五连。这时，五连一个青年工人站起来，亮出一支漆黑发光的竹笛，先吹了个《我是一个兵》，接着又吹《三大纪律八项注意》。笛子吹得真好，悠扬，动听，叫人越听越爱听。一曲吹完又“拉”一曲，喊声，鼓掌声，响成一片。“拉”得应从干心里又急又痒，悔恨自己太粗心，从读书到进工厂，长了这么大，头一回野营行军，心里一高兴，竟忘了把家里那根笛子带来!“唉，要是带来了，自己也该吹上一曲，鼓鼓大伙行军的劲头。”"},{"type":"paragraph","text":"从那天起，小应一直留心打听哪里有笛子买。第二天，队伍行军经过南翔镇。小应打听到街上有笛子买。他恨不得马上飞去买一根来!他心里想:队伍越走离镇上越远，去呢，班长、排长旨定不会同意。小应摸摸额头，嘿!都冒汗啦。"},{"type":"paragraph","text":"走出街镇六、七里路，队伍才分片宿营。吃完中饭，连长传达了团部的命令:各连就地休息待命。小应一听，心里暗暗盘算:说休息起码也得一个多小时，到镇上跑一趟刚好，脚步带紧点误不了事。这样一想，小应再也止不住买笛子的欲望了。"},{"type":"paragraph","text":"小应边走边问，摸到了镇上，买了笛子，赶紧往回走。糟!当他进了村，连队的人影也没啦。准是有紧急任务，连队提早出发了。小应心里责骂自己太粗心，走之前蛮好问问清楚。当他进退两难的时候，排长满头大汗地从村后奔了过来。小应惊喜地叫了声:“师傅!”排长奔到面前，脸色铁青地大声吼道:“你，你简直是胡闹!”小应胆怯地低下了头。"},{"type":"paragraph","text":"排长的眼里射出逼人的目光，厉声说:“队伍早出发消灭‘敌人’去了，你干什么去啦?想在后头当俘虏吗?啊!”"},{"type":"paragraph","text":"“我、我去买笛子……”小应沮丧地回答。"},{"type":"paragraph","text":"“你简直无组织无纪律!为了一根破竹筒，假也不请，仗也不要打了!一个战士能随便离开阵地?一个工人能随便离开机器吗?”排长伸手夺过小应手中的笛子，气虎虎地扔了出去。长这么大，从来没有人对自己这样凶过。小应鼻子一酸，两行泪珠滴落在衣襟上。"},{"type":"paragraph","text":"排长跑进屋里，把小应的背包提了出来。这时，排长心里也在责备自己，刚才态度太生硬了。他记起出发前支委会上老郭跟自己说的话:“教育好青年是件大事。对他们既要讲清道理，严格要求，又要做出好样子，用自己的行动启发、引导他们。”想到这里，他放平了声音说:“快走吧，赶上队伍去执行任务。”"},{"type":"paragraph","text":"走就走。小应一把拿过自己的背包，看见笛子好端端地插在背包上，原来排长不知在什么时候，又把笛子送回到他的身边了。他生气地抽出笛子，狠狠地扔到了路边的河浜里，心想:都是为了你才误了事，挨了骂，干脆别再带了它受气。小应背上背包，气冲冲地径直往前走。"},{"type":"paragraph","text":"“应从干!”排长一声唤。小应听到这喊声，身子一震，双脚就象给钉子钉住似的，一动不动。学习班上的自我介绍，平台上的谈话，出发前老郭的叮嘱，自己的保证……，都一古脑儿涌了出来，一幕"},{"type":"paragraph","text":"幕往事在小应的心底里激起了一层层浪花。……"},{"type":"paragraph","text":"第二天晚饭后，小应去河边洗脚，经过一班的住房，屋里传出一阵《三大纪律八项注意》的合唱声，夹着短笛的伴奏，那嘹亮的笛声，似溪水欢乐的奔流，十分悦耳，叫人听了打心底里乐起。小应忍不住转到房门口，朝屋里望去，他简直不相信自己的眼睛:灯光下一排整齐的合唱队伍，伴奏的人就是自己的师傅!天哪!排长的十个手指都残废了，竟能吹出这么动听的笛声。小应揉一揉眼睛，仔细打量一番，一点不错，是排长，是自己的师傅。排长的手指残废了，厂里人人知道，他能吹一手好笛子，这是小应进厂头一回耳闻目见。小应心里越是惊讶、敬佩，越发想不通。“排长能吹一手好笛子，一定喜爱笛子。为啥我买根笛子迟到了一会，他对我吹胡子瞪眼睛，而且还把我的笛子扔掉!”小应怔在门口望着，想着，连洗脚也忘了。"},{"type":"paragraph","text":"一班合唱排练完毕，排长走了出来。小应不好意思地低着头。排长拉着小应:“走，咱俩谈谈心。”"},{"type":"paragraph","text":"排长放慢了脚步，眼睛望着远处灰暗的夜空，胸脯激烈地起伏，情绪显得十分激动。他说:“小应!给你讲一件我亲身遇到的事。那是抗美援朝第二个年头，我们连队接到上级的命令，连夜赶往八五高地，伏击美国鬼子的一个机械化连。我们刚进入阵地，美国强盗的飞机出动了，一阵狂轰滥炸。一颗炸弹落到了离司号员不远的地方，司号员负了重伤，双手血肉模糊。他根据多次战斗的经验判断出，敌人怕死，每次出动前都用飞机‘开路’，盲目投弹，因此，我们没有上级命令，绝对不能暴露目标!司号员心里默诵着毛主席的教导:下定决心，不怕牺牲，排除万难，去争取胜利。他忍住剧痛，用身体保护住铜号，一动不动地荫蔽着。敌机轰炸停止了，这时，敌人车队如长蛇出洞。连长一声令下，司号员纵身跃起，用他那血肉模糊的双手夹着号柄，吹起震天动地的冲锋号。战士们飞速杀入敌阵，全歼了美国鬼子。”"},{"type":"paragraph","text":"“后来，司号员呢?”小应听完排长的故事，急切地问道。"},{"type":"paragraph","text":"“司号员的双手残废了。革命战士，一切行动听指挥。后来，他听从党的命令，转到了文工团，练乐器，学快板，用革命的文艺宣传毛泽东思想，鼓舞士气，打击敌人。”"},{"type":"paragraph","text":"“现在呢?”小应仍然紧追不舍。"},{"type":"paragraph","text":"“一切服从党安排，毛主席挥手干革命。他回国后转业到了地方，为中国革命和世界革命贡献他自己的一份力量。”排长恢复了平静，亲切地拍拍小应的肩头，语重心长地说:“小应!毛主席教导我们:加强纪律性，革命无不胜。一个革命青年，要严格遵守纪律，一切行动听毛主席的指挥。个人的事再大也是小事，党的事业是头等大事啊!只有这样，吹笛子才不会走调。”"},{"type":"paragraph","text":"“师傅，昨天的事情，我错了……”司号员的英雄事迹激动着小应，他想起昨天不请假去买笛子的事，便羞愧地低下了头。"},{"type":"paragraph","text":"“小应，当时我很生气，向你发火，把笛子扔了，这是我不对。”排长诚恳地检查自己。说完，把手中的笛子递给小应:“这根笛子跟随我多年了，今天送给你。希望你用它吹出鼓舞斗志、打击敌人的革命歌声!”"},{"type":"paragraph","text":"小应双手接过排长那根漆黑发亮的短笛，嘴巴张了几下，喉咙口哽住了，眼眶里闪动着泪花。……"},{"type":"paragraph","text":"下半夜刮起了七级大风，生产队临时搭起的仓库在风雨中摇晃不定。为了保护贫下中农的丰收粮食不受损失，六连党支部决定，立即组织抢险。"},{"type":"paragraph","text":"小应在朦胧中听到紧急集合的哨音，急忙翻身坐起，摸了一件衣服披上，拔脚冲出房门。"},{"type":"paragraph","text":"临时仓库四周，抢险的人在树桩、拉绳。一排长双手死死地绞牢绳索，指挥着战士们进行抢救。小应跑上去帮排长背住绳子。狂风掀掉了仓库顶上的半边芦席。一排长拍一拍小应的肩头，撒手奔向自己的住房，从屋里挟了一条被子出来，朝房顶冲去，……狂风把排长连人带被子掀了下来。小应看见，惊呼一声:“师傅!……”只见排长从地上跃起身，由几个战士把他顶起送上房顶，他用身体扑在被子上，指挥其他人拴绳子。小应的眼睛牢牢盯住在房顶上，一霎间，他眼前出现了忍着伤痛荫蔽着的司号员，耳边响起了震撼山岳的冲锋号和排长用他那残废的十指吹奏出的雄壮、嘹亮的《三大纪律八项注意》!那形象，那声音，使敌人心惊胆颤，使战士们热血沸腾。这时，人声，歌声，盖过了风雨声。小应懂得了“纪律是执行路线的保证”的真正含义，目睹了党的统一纪律的无穷威力。"},{"type":"paragraph","text":"风雨停了。一场紧张的抢险战斗结束后，同志们情绪更高昂。连长集合队伍，宣读了团部命令。一支整齐雄壮的队伍，高唱着《三大纪律八项注意》歌，向新的宿营点挺进!"},{"type":"paragraph","text":"<IMG alt=请插入6号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1972\\04\\724u050101.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入6号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1972\\04\\724u050102.JPG\">"}]}