{"id":844021,"date":[{"year":1991,"month":7,"day":28}],"page":"2","source":"本报","region":"","masthead":"综合新闻","special_issue":"","column":"通讯","genre":"通讯","count":"2097","ytitle":"","mtitle":"为了母亲的微笑　为了大地的丰收","ftitle":"——上海警备区和市武警总队官兵抗洪救灾纪实","authors":["韩胜宝","江耀中","任防飞","邵永表","赵华生"],"text":[{"type":"paragraph","text":"仲夏，一场百年罕见的特大暴雨和洪涝灾害袭击本市和江淮地区，人民生命财产受到严重威胁。"},{"type":"paragraph","text":"洪水就是命令，灾情就是敌情。"},{"type":"paragraph","text":"上海警备区和武警上海总队数千名官兵坚决听从党的指挥，开赴抗洪救灾第一线，以对党、对人民的无比忠诚，以自己的生命和热血，谱写了一曲新时期的拥政爱民之歌。"},{"type":"paragraph","text":"将军，冲在第一线"},{"type":"paragraph","text":"太湖水告急，子弟兵的心更急。党中央、国务院、中央军委一声号令，子弟兵立即出动。"},{"type":"paragraph","text":"7月6日下午，警备区司令员徐文义少将率机关干部亲临青浦县钱盛荡堤坝勘察地形，现场办公。"},{"type":"paragraph","text":"当晚，徐司令员亲自召集司、政、后机关和旅、团领导开紧急会议，部署抗洪救灾任务。"},{"type":"paragraph","text":"“抗洪救灾，是党交给我们的光荣任务，一定要不折不扣地完成!”徐司令的讲话铿锵有力，落地有声。"},{"type":"paragraph","text":"军令如山倒，军令重如山!"},{"type":"paragraph","text":"7月7日拂晓，50多辆军车，满载着身穿迷彩服、作训服的官兵，浩浩荡荡向青浦县开进。"},{"type":"paragraph","text":"抗洪救灾的战斗，冲在第一线的是军衔最高的。上海警备区政委朱晓初少将不仅冒雨踏着泥泞的小道逐个点检查部署，现场指挥，并和战士一起挥汗大干。"},{"type":"paragraph","text":"这天一大早，徐司令员便驱车赶到钱盛荡堤坝，站在雨中指挥部队进入阵地。随后，他一会儿踏着泥泞步行，一会儿乘坐水泥船，沿岸一个点一个点地察看部队和炸坝现场，并作具体指导。整整一天，将军走了十多里路。"},{"type":"paragraph","text":"次日，部队的任务更加艰巨，除加固堤坝外，还需要炸开钱盛荡坝。作为头号指挥员的徐司令员深感责任重大。早晨6点，他顾不上吃早饭，就赶到炸坝地点，和南京军区3人爆破小组的同志察看爆破位置，研究制定爆破方案。徐司令员还逐个洞(坑)地进行检查。中午打给他吃的饭，一直到晚上8个坝全部炸完，还一点不少，原封不动地摆在那里。黄菊市长耳闻目睹徐司令员忘我工作的情景，深受感动，称赞他“为上海军民团结治水作出了贡献。”"},{"type":"paragraph","text":"危难时刻见真情"},{"type":"paragraph","text":"7月2日下午，无锡石油化工总厂400多米长的厂区外堤被洪水冲垮，眼看库存的1500万吨液化气和附近的10个村庄将被洪水吞噬，在场的无锡市委领导向驻军紧急求援。"},{"type":"paragraph","text":"上海警备区某师1300多名官兵赶来了!"},{"type":"paragraph","text":"师长阙正义亲自压阵指挥，500名突击队员纷纷跳入汹涌的洪水中，筑起一道道人墙。战士们用麻包堵，人体挡，手脚划破，血流不止，没有一个下“火线”。堤下的战士搭起人梯，将一只只麻包背上6米多高的堤坝，雨水夹着泥浆，不少战士脚下一滑从堤上滚落下来，他们爬起来，抹掉脸上的泥水，又冲向水中背起了麻包……"},{"type":"paragraph","text":"战士们饿了，就和着雨水啃一口干粮，累了，躺在麻包上轮流休息片刻；经过10多个小时的连续奋战，终于从洪水中抢回了3亿元的国家财产，堤内的万亩良田保住了，而战士们却一个个累瘫在堤坝上。"},{"type":"paragraph","text":"暴雨持续肆虐横行，远远望去，无锡洛社镇石塘湾白茫茫一片。"},{"type":"paragraph","text":"水冷雨急，担任抢险任务的某团三营官兵涉水前进，发动会游泳的官兵冲过深水区抢救被围困的群众和财产。一声令下，35名党员骨干首先冲入水中。师政委吴诚海下到齐胸深的水中为指战员们动员鼓劲。"},{"type":"paragraph","text":"2日下午3点40分，江阴桐歧镇的一处河堤面临决口危险，几米高的塌方随时会倒下。某团一连官兵冒着生命危险，纷纷抢着跳入水中，加固坝基，整整泡了15个小时。"},{"type":"paragraph","text":"在与洪涝搏斗的5天5夜中，这个师的广大官兵加固堤坝1万多米，抢运救灾物资5000多吨，运送麻包30000多只，抢运粮食20000多公斤，帮助疏散10多村庄的2000多名群众。"},{"type":"paragraph","text":"人民的利益高于一切"},{"type":"paragraph","text":"在抗灾救灾现场，2千多名武警官兵显得特别能战斗，哪里最危险那里就有他们的身影。可是，人们哪里知道，他们中有40%的官兵家在重灾区，家中房屋、亲人正受到洪水的严重威胁。然而，在国家和人民利益与个人、家庭利益发生矛盾时，他们毫不含糊地服从大局，舍弃了个人和家庭的利益。他们以自己的行动谱写了又一篇“龙江颂”。"},{"type":"paragraph","text":"在“遵纪爱民模范连”施工现场，大家又看到了一排长刘长虎。他不是因家乡受灾已经回家探亲了吗?一打听，才知道，前一天晚上在新客站候车时，他从广播中听到上海抗洪救灾已全面开始的消息后，连忙花了100元钱，租了一辆汽车赶回部队驻地。领导问他，家乡受灾，妻儿失所怎么办?他回答说，当地政府和党组织会关心家人的。"},{"type":"paragraph","text":"在全国武警部队“学雷锋标兵班”，班长叶事权正带领全班取土、挖泥、扛包，他来去如风，神勇非常。然而一了解，才知道，该班全体战士家乡个个遭洪涝灾害，大片责任田小麦、油菜颗粒无收，家中父母迫切需要儿子回家帮忙照顾。然而，全班没有一个写请假报告，全部到第一线参战，在全长达100米的工作段上拼搏，超时超质地完成了抢险任务。雷锋班的精神鼓舞了全中队官兵，全中队两天的土方量，他们提前一天完成，还抽调兵力支援村民施工队伍。"},{"type":"paragraph","text":"家住扬州邗江县重灾区的某部十二中队中队长李洪福，自小丧父，与母亲相依为命。7月8日，一身泥水的李洪福在工地上接到老母亲的电报，得知家中屋倒房淹，母亲也身患绝症。他泪流满面地朝北鞠了三个躬，擦干眼泪，又闷声不响地抬起了180多斤重的麻包……"},{"type":"paragraph","text":"在这样的无私无畏的战士面前，有什么灾害不能战胜，有什么困难不能克服呢?"},{"type":"paragraph","text":"本报通讯　员　韩胜宝　江耀中　任防飞　邵永表　赵华生"}]}