{"id":844010,"date":[{"year":1991,"month":7,"day":28}],"page":"1","source":"新华社","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1957","ytitle":"乔石在沪考察工作时强调","mtitle":"搞好社会治安综合治理 关键在于狠抓措施落实","ftitle":"亲切慰问受灾群众，勉励上海人民团结治水，造福千秋","authors":["陈毛弟"],"text":[{"type":"paragraph","text":"新华社上海7月27日讯　(记者　陈毛弟)中共中央政治局常委、书记处书记乔石7月23日至27日在上海考察工作时强调，搞好社会治安综合治理，关键在于措施落实，常抓不懈。"},{"type":"paragraph","text":"乔石同志在上海期间，正逢持续高温。他冒着酷暑去市郊农村，上建设工地，下工厂车间，亲切看望在生产第一线挥汗大干的工人农民。他听取了中共上海市委书记吴邦国、市长黄菊关于上海工作的汇报，会见了部分老同志。"},{"type":"paragraph","text":"7月24日，乔石同志召开社会治安综合治理座谈会。市委副书记倪鸿福汇报了上海贯彻落实中央关于加强社会治安综合治理决定的情况，南市区、静安区和南汇县的负责同志介绍了各自的做法和经验。乔石同志充分肯定了上海市和南市、静安、南汇等区县的做法和经验，并就如何进一步搞好社会治安综合治理工作发表了重要意见。"},{"type":"paragraph","text":"乔石同志强调，当前搞好社会治安的关键在于狠抓落实综合治理的各项措施。他说，这是一项很大的系统工程，包括组织建设、行政管理和法制教育等各个方面。比如，社会主义精神文明建设不加强，综合治理的许多问题就解决不了。因此一定要下很大决心把落实工作抓好，落实工作的时间短了也不行，因为大量的基础工作需要扎扎实实去做，否则很容易出现反复，必须常抓不懈。这项工作抓好了，国家长治久安就有了保证，人民民主专政就能得到巩固，干群、警民、军民关系都可以搞好，意义非常重大。这是我国搞好社会治安的一条新路子。综合治理搞好了，必然为建设有中国特色的社会主义提供可靠的保障。"},{"type":"paragraph","text":"乔石说，上海市紧紧依靠党委、政府的领导，搞好社会治安综合治理工作，这很重要。各级党委、政府当然不能天天去抓综合治理，但在关键时刻和重要问题上要出面讲话，一年认真抓几次，为搞好综合治理创造必要的条件。"},{"type":"paragraph","text":"乔石指出，社会治安综合治理不可能同一个时候在所有地区、所有单位统统搞得一样好。要有规划，一部分单位率先创造出好的做法，总结出好的经验。例如，南市、静安、南汇等区县都有好的经验，要坚持下去，加以发展，并有计划有步骤地在全市推广。希望你们继续创造、总结出更多的好经验。"},{"type":"paragraph","text":"乔石说，在改革开放的条件下，应该多搞点正当的、丰富多采的文化娱乐活动，以吸引青年人，改善他们的业余生活。同时管理要严格，使之符合社会主义精神文明建设的要求。文化娱乐生活应该有不同的层次，西方的、外国的东西既不要一概排斥，也不要盲目照搬。民族优秀遗产也要继续发扬，如京剧艺术，就是优秀的民族文化遗产。总之，社会主义精神文明建设的内容要不断充实，要为青少年提供广阔的、有益的活动阵地。"},{"type":"paragraph","text":"7月25日，上海气温高达37℃。乔石由市委副书记倪鸿福、副市长倪天增陪同，前往青浦县钱盛荡畔，察看灾情，亲切慰问正在“用抗灾精神搞生产自救”的干部群众。他赞扬了青浦县人民顾全大局、服从整体的风格，十分关心受灾群众生产自救，生活安排的情况。他说，这次严重水患，造成很大损失，但同时也是对各级党组织、政府、共产党员和人民群众的一次锻炼和考验。我看到这里的干部、群众精神面貌都很好，充分证明我们的党是有战斗力、凝聚力的，社会主义制度，有着无比优越性。他希望大家在生产自救、水利建设中继续发扬全局观念，团结治水，造福千秋。"},{"type":"paragraph","text":"7月26日，乔石同志兴致勃勃地登临已经合龙的南浦大桥，看望建桥工人。去年早春时节，乔石曾冒着严寒慰问这座大桥的建设者。那时大桥东西主塔还未建成，今天大桥已如一道长虹，横贯黄浦江两岸。乔石高兴地与正在铺装桥面、安装主桥碰撞栏杆的电工、钢筋工一一握手说:“大家辛苦了!天气这么热，请你们保重身体。”7月27日，乔石来到中比合资企业上海贝尔电话设备制造有限公司，详细了解公司生产、科技方面取得的成绩，并到计算机房、装配车间看望正在聚精会神操作的工人、技术人员。他对在场的外方副总经理狄格拉夫和中方执行总经理李大来说，听说你们之间合作得非常好，我相信今后会合作得更好。"},{"type":"paragraph","text":"乔石同志还专门听取了上海市关于浦东新区开发情况的汇报，对浦东新区一年多来吸收外资取得的进展表示高兴。浦东新区今年一到六月吸引外资、批准项目都比去年同期增加一倍多。乔石说，中国九十年代的对外开放，应该走出一条新路子，以迎接21世纪的腾飞。上海在这方面肩负的责任重大。浦东新区的开发开放，起点一定要高，要从面向全国、面向太平洋，面向世界的高度考虑对外开放。城市本身要加快改造，产业结构要有大的调整，力争把上海建设成为世界数得上的现代化大城市。"},{"type":"paragraph","text":"乔石同志还亲切会见了上海市纪委和政法各部门的负责同志，前往医院探望了全国人大常委会副委员长周谷城和中顾委常委宋时轮。"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1991\\07\\917s010101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>张刘仁</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>7月25日，中共中央政治局常委乔石在上海市青浦县钱盛荡畔察看灾情，亲切慰问干部、群众。"},{"type":"paragraph","text":"新华社记者　张刘仁　摄(传真照片)"},{"type":"paragraph","text":"</FONT>"}]}