{"id":844180,"date":[{"year":1991,"month":7,"day":30}],"page":"3","source":"","region":"","masthead":"笔会·为读者服务","special_issue":"笔会","column":"","genre":"","count":"1391","ytitle":"","mtitle":"谢绝询问","ftitle":"","authors":["任惠敏"],"text":[{"type":"paragraph","text":"任惠敏"},{"type":"paragraph","text":"告别时每人都有不同的方式。只有一种是相同的:一步三回首。"},{"type":"paragraph","text":"就这么在回首中，走过了茫茫一片年龄。去年好象还没舍得过，今年又开始。竟比去年过得还快。"},{"type":"paragraph","text":"每长一岁，我都似乎有点心酸。站在墙前，望着新挂上的年历，两只胳膊就垂落到腿旁。一声“唉”，从天上落到地下。"},{"type":"paragraph","text":"已不再楚楚。已不再盈盈。随着年岁的增长，越来越觉得女人的年龄应该属于自己，就象信天游属于陕北。因而，每当与陌生女人接触，尤其在大庭广众之下和男人面前，从不问及。其实从回味无穷的谈吐中，也就知道八、九了。女人的年龄是茶，慢慢能品出其质。大家都有味道。"},{"type":"paragraph","text":"年龄大的女孩，对年龄更敏感。"},{"type":"paragraph","text":"那日我去医院看医生，候诊室长条椅子上坐满了患者。大家等得难忍，相互间随意说起话来。中国人见面不分男女老少，有个愿意问年龄的习惯。此时这套话又出来了。"},{"type":"paragraph","text":"出于他们年长，我一一地回答着。回答完毕，他们还一个劲地询问是哪年生的?生怕有假，又问属什么?"},{"type":"paragraph","text":"“哎哟哟，你还没结婚吧?”"},{"type":"paragraph","text":"“这么大了怎么还不结婚呢?”"},{"type":"paragraph","text":"尽管我是现代女性，但每个人都有自己秘密心理和害羞心理。未婚女孩这种意识更强一些。这左邻右舍的大嘴真能问，都吸引了对面椅上的候诊患者。八方来客，我招架不了，连连往后靠，靠得脊梁骨头疼。"},{"type":"paragraph","text":"嫁与不嫁人在这里没有相劝的必要。有的人希望先建业后成家，有的人希望先成家后建业，有的希望两者同行，有的人认为这样过一生更潇洒，这是一种生活方式，蓝蓝的天空有彩云有白云都好看。"},{"type":"paragraph","text":"我身边有几位相处多年的女朋友，一见面总有谈不够的话题，谈服装、谈创作、谈学外语的困难，唯不打破砂锅问到底的是年龄。每人心中都知道个大约就足够。更加深了相互间的尊重。一个遇到困难大家帮助，都是姐姐。一个请客大家就餐，都是妹妹。这种年龄段的女人，有青年和中年两副担子在肩，既天真又成熟，既多情又重情。"},{"type":"paragraph","text":"身边的是这样，我还有几位遥远的朋友。台湾女诗人涂静怡即是一位，通了很长时间书信，不知芳龄。几次跃跃欲试想知道个大概。"},{"type":"paragraph","text":"一日在信中写道:“静怡女士，今晚月亮照着阿里山，照着古长城，我在悄悄猜想咱们俩人谁来世更早?……”"},{"type":"paragraph","text":"回信便邮来一张照片。是在台北中山堂摄下的。"},{"type":"paragraph","text":"去信又说:“中山堂的景致很幽雅，静怡您的衣着及神态也很静雅，画面挺谐调。可人物太远，我是用放大镜看你的。”"},{"type":"paragraph","text":"回信又邮来一张大脸庞的照片。"},{"type":"paragraph","text":"重颜色的衣裙，一只小白皮包，平跟皮鞋。气质和皮肤好的女人，四十到五十岁之间没有多大距离。这就足矣，我大约清楚了她的年龄就清楚了这个年龄段女人的心态。在信上无话不谈，就象她时时在我身边。"},{"type":"paragraph","text":"同在博大的黄土地上。黄土地上有着博多的谈话内容，有许多语言还被冷落着。不使用的东西颓废了是一片废墟。这个世上有许多东西可以高谈阔论，比如:风花雪月，逍遥得意，落叶归根以及一些新的人生哲学……"},{"type":"paragraph","text":"千种语言，千种风情。可以任意播洒。只觉女人的年龄应当放到恰到好处时再询问。"},{"type":"paragraph","text":"从来没觉得自己年龄大了应该嫁人。反而觉得自己越来越年轻，对生活越来越品味不够。"},{"type":"paragraph","text":"常说人有三个年龄:实际年龄、健康年龄、心理年龄。人的心理年龄最重要。我心里总有一个意念，觉得自己是个小女孩。这样想着照镜子的时候不涂口红嘴唇也鲜红起来，身体每一处都是生机。可以和明媚的五月媲美。"},{"type":"paragraph","text":"不需要故作一种姿态，越随便越是年轻。人的青春可以从心理上伴随至老。女人的年龄能辐射许多意象。是鲜花里的花蕊，草坡上的花蝴蝶，秋天里的谷穗，是与大自然同样的，永远新鲜。"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1991\\07\\917u030501.JPG\">"}]}