{"id":844120,"date":[{"year":1991,"month":7,"day":29}],"page":"3","source":"","region":"","masthead":"国际新闻·法庭内外","special_issue":"法庭内外(第497期)","column":"民警风采(宝钢杯·征文)","genre":"","count":"1788","ytitle":"","mtitle":"三色灯下献青春","ftitle":"","authors":["吴宝龙","徐金德"],"text":[{"type":"paragraph","text":"吴宝龙　徐金德"},{"type":"paragraph","text":"若称交通警是“城市乐队指挥”并非言过其实……"},{"type":"paragraph","text":"大上海有个大杨浦，大杨浦有个车多人拥，集车、客轮渡与交叉路口为一体的杨树浦路丹东路口。然而，令人惊叹的是，这个人车混杂、交通繁忙的关节点，却有一个良好的交通环境。因为这里有一位“出色的城市乐队指挥”，一位默默无闻、任劳任怨，“三色灯下献青春，甘洒血汗为交通”的交通民警薛才明。"},{"type":"paragraph","text":"盛夏的一天，某机械厂一辆小货车，因装载不良在行驶中，将所装载的废机油泼洒出来。雨水、污油合流，马路上留下一条足足有长百米、宽2米的污染带，路显得泥泞湿滑，有不少骑车人、行人遭殃滑倒。马路成了溜冰场，交通受阻、秩序混乱。"},{"type":"paragraph","text":"目睹此状，小薛心急火燎。立即和同伴向附近厂消防队求援，边用水龙头冲刷路面上的油污，边冷静沉着地疏解交通。人、车、路恢复了正常交通，而小薛浑身已被油污、雨水和汗水湿透。过路人，谁见了不投以敬佩的目光:这是一位多么高尚的交通警啊!"},{"type":"paragraph","text":"肇事单位和司机被深深触动了，甘愿接受处罚，还特意备了许多礼物赠送给小薛他们，以表敬重之意。小薛婉言谢绝，说得很朴实:“保障和维护交通顺畅和安全，是我们应尽的职责。但作为参与交通活动的单位和个人，也要为建立良好的交通环境尽心尽力。”"},{"type":"paragraph","text":"不少人以为:交通警只要在路口一站，违章人就“买帐”。然而小薛在执法中从不以权压人，坚持“三礼”，以法服人、以理服人，使违章者心悦诚服。无怪乎，在全年纠违处理的5千起事件中，从未发生一次纠纷。"},{"type":"paragraph","text":"去年9月的一天，有一辆货车在路口违章停车，小薛发现后按惯例，先向司机敬个礼，然后指出其违章行为和应受相应处罚的决定。那司机态度生硬，牢骚脏话一大堆，心里一百个不满意。在如此不讲理的违章者面前，小薛仍是心平气和、从容冷静。既不训斥更不以权压人，而对其晓之以理、动之以情。违章者被小薛的文明执法所触动，在接受处罚后连声向小薛赔礼道歉。"},{"type":"paragraph","text":"小薛有这样一个坚定的信念:不仅要争当文明管理的标兵，还要努力成为廉洁爱民的模范。"},{"type":"paragraph","text":"上海的11月，虽说是金秋佳季，但那天依然骄阳似火，下午3时的丹东路口更是热气蒸人。此时，有一位山东司机急匆匆地上前对小薛沮丧地说:“为了供应上海市场，从山东运来整整一车冻牛肉。由于汽车抛锚在路上已耽误了一天，眼看着牛肉快解冻了。上海天气又这么热，现在正是车辆过江的高峰，如果候渡等上两三个小时，赶到受货单位已晚，再延误一天的话，牛肉就要变质浪费。请民警同志无论如何帮帮忙。”"},{"type":"paragraph","text":"小薛知情后，安排山东司机优先过江。司机和货主转忧为喜，感激得连话都说不出来，热泪盈眶、拱手拜谢道:“民警大哥你救了俺们，不然的话，这价值3万多元的牛肉全完了，我们就是倾家荡产也赔不起啊!”说着摸出50元钱执意要小薛收下，小薛拒收并和蔼地说:“为上海人，你们千里迢迢送货到此，现在有具体困难照顾优先过江，避免不必要的损失，是我们上海民警应该做的。办实事不是为了图报酬，你们快抓紧时间过江吧!”"},{"type":"paragraph","text":"近年来，随着浦东的开发和住宅建设的发展，从浦西搬迁到浦东新区的居民日益增多。由于车辆候渡过江的时间一般要2至3个小时，往返一次就要一天。有的搬迁户往往要用2到3天的时间才能搬迁完毕。因此，不少搬迁户纷纷托熟人或直接拿着名烟、名酒等礼品送给值勤民警，请求给予优先过江。仅去年，小薛就先后谢绝拒收礼品上百次。吴淑路闸桥工程动迁中，就有20多户动迁户拿着礼品送给小薛，希望优先过江。然而，小薛礼不收一份，甚至连烟都不抽一根，饮料不喝一口。但是，小薛也不是无情无义的人，而是根据当时车辆过江的情况，尽力对为市重点工程建设作贡献的动迁户提供方便，适当安排、优先过江。许多动迁户感激地说:“这里的民警真是通情达理，不收礼，讲政策，有困难照样解决，要是全市各行各业的执法者都是这样就好了。”"},{"type":"paragraph","text":"小薛为民办好事、办实事，在附近地区和居民中已传为美谈。在繁忙辛劳的执勤中，他帮助迷路的儿童、老人奔波寻找住地；见残疾病弱人，他主动护送过马路；遇路人患急病，他热心送医院抢救；他特意在岗位旁备有修车工具，方便骑车人或司机修车。他一颗炽热的心在发热闪光，在弘扬公安人员的优良传统，展示了人民警察的光辉形象。上级机关授予他“市交通管理文明标兵”，杨树浦路丹东路岗位被市评为“文明交通岗”是当之无愧的。(“民警风采”征文由宝钢指挥部、宝钢总厂、上海市公安局政治部协办)"}]}