{"id":844281,"date":[{"year":1991,"month":7,"day":31}],"page":"6","source":"","region":"","masthead":"随笔","special_issue":"随笔(第15期)","column":"","genre":"","count":"1693","ytitle":"","mtitle":"对于“富贵品”的巧安排","ftitle":"——追怀《韩默藏画展》","authors":["吴甲丰"],"text":[{"type":"paragraph","text":"吴甲丰"},{"type":"paragraph","text":"数月前读报，得悉美国工商名人亚蒙·韩默(A·Hammen)去世。我跟西方富豪本来搭不上界，但这个消息却也引起我一阵情感上的波动，一件往事的回忆，和一些久已贮存心中的想法。一九八二年，韩默以西方石油公司董事长的身份来我国访问，主要是商谈关于石油贸易的大事情，这方面我一窍不通，不必多说。我十分关怀而现在又深切追怀的是伴随他而来华举办的《韩默藏画展》(全称《韩默藏画五百年名作原件展览》)。"},{"type":"paragraph","text":"韩默的经历富于传奇色彩。他早年学医，曾获得医学博士学位。他是到北美移居的俄罗斯人的后裔，因此在一九二一年他当实习医生时，听到他的母国乌拉尔地区流行斑疹伤寒，就立刻带了全套“野战医院”的设备跋涉前往，意图扑灭该地区的疾病。到达后却发现那边正闹饥荒，粮食比医药更加急需，于是他跟当地苏维埃成立协议，使用自己的资金在美国购进大批小麦运送该地区，交换条件是运粮的船只返美时必须装满能够在美国脱销的商品。这件事办得很成功，这位才二十三岁的美国青年得以会见了列宁，双方建立了友谊。他获得了特许权，作为美国二十四家厂商的代表跟苏联进行贸易。从此他得了个称号:“红色资本家”。"},{"type":"paragraph","text":"随后他就在莫斯科定居，在苏联度过九个年头。在这期间，他收购了许多十八世纪的法国家具和其他古玩，养成收藏艺术珍品的兴趣。他于一九三○年离开苏联，从那时起到他成为石油大亨，经历很复杂，但他在企业界发挥才华大展宏图的同时，从来没有停止跟艺术珍品打交道，在这方面的得力助手是他的幼弟维克多，一个曾在普林斯顿大学学习过艺术史的专业人员。他们最初也做艺术品的买卖，在莫斯科收购的第一批收藏就是在美国陆续出售而散失的。第二批收藏是许多珍贵的绘画底稿和速写，大多出于名家之手，都捐赠给美国南加州大学了。韩默在石油事业上的成功促进他完成第三批收藏，比前两次规模更大，价值更高。这批收藏主要是西欧文艺复兴时期到本世初的名家绘画真迹。这回不再捐赠，更不出售，而是到世界各地巡回展出。"},{"type":"paragraph","text":"据我所知，以私人收藏而面向世界，确实是一个创举。韩默自述他的想法说:“欣赏艺术不应该只限于少数幸运的收藏者，而应该让所有的人都能看到艺术家天才的作品。这就是经常把这批藏画在各个国家、各个城市巡回展出的宗旨。这批藏画特别为不能到世界各大博物馆观看艺术作品的人们提供方便的条件。它不是为少数人，而是为世界各地的人服务的”(引自《藏画展画集》前言)。这番通达的议论出于一个十分富有的大收藏家之口，的确是第一次听到，用我的话说，那是对于“富贵品”的最佳处理，或曰:“巧安排”。"},{"type":"paragraph","text":"一九八二年三月二十六日至五月十日在北京中国美术馆展出的，就是上述“第三批收藏”。那次展出作品一○九件，其中油画六十一幅，素描、水彩等小品三十八幅，小品之中有几件相当珍贵，例如米凯朗琪罗的一幅速写手稿，但只能供专家品赏。能够雅俗共赏，吸引大量观众的毕竟是那许多色彩辉煌的油画。最精彩的要数十七世纪伦勃朗那一大幅《神后朱诺像》，此外，鲁本斯、戈雅、柯罗、摩罗、米莱斯……外加从印象派诸家到本世纪初“初期现代派”诸家，都有油画精品展出。时代跨越数百年，流派、风格纷陈争妍，使观众应接不暇。许多重要的西方画家，包括伦勃朗、凡高等等，他们的大名和事迹早已在半个世纪以前就通过文字流传我国，但他的作品却竟是“首次来华”。我国许多专业人员(画家、乃至专门研究西方美术史的学者)，很少或没有机会“到世界各大博物馆观看艺术作品”，参观这个“藏画展”当然感到意外的欣幸。"},{"type":"paragraph","text":"从一九六八年到一九八一年，韩默藏画曾经在各国巡回展出共四十三次，展出地点是:美国(二十四个城市)、苏联(六个城市)、日本(三个城市)、拉丁美洲三国(三个城市)、欧洲六国(六个城市，巴黎展出于两个博物馆)。这批藏画曾经在世界上第一流博物馆展出，说明其素质之高。但展出的地点绝大部分是发达国家的城市，又说明跟韩默的宏愿(参看前文所引他说的确)还有一个不小的距离。世界上一切事情，理想跟现实总有距离，大家当然应该努力缩短这个距离。另外我还要说一句其理自明而也许容易淡忘的话:有理想总比没有理想好得多，好得多!"}]}