{"id":844311,"date":[{"year":1991,"month":8,"day":1}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1418","ytitle":"","mtitle":"上海军民联欢庆祝建军节","ftitle":"吴邦国、黄菊亲切会见驻沪部队、武警总队领导，共叙鱼水深情。黄菊、朱晓初分别发表热情洋溢的讲话","authors":[],"text":[{"type":"paragraph","text":"本报讯　上海市庆祝中国人民解放军建军六十四周年军民联欢会昨天下午在展览中心友谊会堂隆重举行。"},{"type":"paragraph","text":"联欢会开始前，中共上海市委书记吴邦国、市长黄菊等领导同志和驻沪部队、武警总队领导举行了会见活动。军地领导欢聚一堂，清茶一杯，亲切交谈，共叙军民鱼水深情。"},{"type":"paragraph","text":"黄菊市长在党政军领导会见时发表了热情洋溢的讲话。他首先代表中共上海市委、市政府和全市人民，向驻沪部队、武警总队全体官兵致以节日的祝贺和崇高的敬意，向全市烈军属、革命伤残军人、军队离退休干部、转业复员退伍军人致以亲切的慰问。他高度赞扬驻沪部队和武警总队发扬拥政爱民光荣传统，积极支援地方经济建设，参加社会公益劳动，赢得了全市人民的尊敬和爱戴。特别是在这次抗洪救灾斗争中，各部队牢记全心全意为人民服务的宗旨，发扬不怕牺牲、连续作战的精神，尽心为民，无私奉献，共派出近1.2万人次，出动车辆481台次，为夺取抗灾胜利，保障人民群众生命和财产安全作出了重要的贡献。人民子弟兵与灾区人民心连心，到目前为止，已捐款71万多元，募捐衣被2.5万多件。"},{"type":"paragraph","text":"黄菊同志说，当前全市党政军民正在贯彻落实全国和市双拥工作会议精神，开展创建双拥模范活动。《上海市优抚对象优待办法》经市政府批准，于8月1日起正式施行。这都将对双拥工作以很大的推动。我们要进一步加深对新时期双拥工作的认识，加强对双拥工作的领导，把双拥工作作为一项大事来抓，形成党政军齐抓共管的局面，进一步加强军政军民团结，把上海的改革开放和建设事业不断推向前进。"},{"type":"paragraph","text":"上海警备区政委朱晓初少将代表驻沪部队和武警总队讲了话。他说，上海有着拥军优属的光荣传统。上海各级党委、政府和广大人民群众视驻军如亲人，把军人当子弟，在集中精力抓经济建设的同时，不忘支持军队建设，不忘巩固国防，不忘加强全民国防教育，不断开创全市拥军优属工作的新局面。各级党委、政府和有关部门积极为驻军办实事，从征兵、退伍、转业和离退休干部的安置、家属就业、子女入学入托，以及生产经营、军事设施保护、后备力量建设等方面，都给予了满腔热情的关心和支持。我们处处感受到上海人民的深情厚谊，我们能为在上海这座具有拥军优属光荣传统的英雄城市工作、生活而感到无尚光荣和自豪。我们驻沪部队和武警上海总队全体官兵一定把驻地当故乡，视人民为父母，始终与上海人民“同呼吸、共命运、心连心”，以文明之师、威武之师的形象出现在抢险救灾的最前线，以实际行动报答上海人民的深情厚谊。"},{"type":"paragraph","text":"市委、市顾委、市纪委、市人大常委会、市政府、市政协负责同志陈至立、倪鸿福、陈铁迪、张定鸿、毛经权、赵启正、王力平、陈国栋、叶公琦、刘靖基、谈家桢、李家镐、王崇基、胡传治、顾传训、刘振元、倪天增、谢丽娟、庄晓天、汪道涵、李储文、谢希德、王兴、赵超构、徐以枋、董寅初、张瑞芳、杨槱、吴增亮、陈铭珊、郑励志、赵宪初、陈灏珠参加了联欢会。"},{"type":"paragraph","text":"参加联欢活动的驻沪部队和市武警总队负责人有:刘际潘、黄璜、黄恒美、施志清、张集合、卢乃禾、宋哲存、卢林元、隋心惠。市人民检察院检察长石祝三，在沪的全国政协副主席苏步青，在沪的中顾委委员王一平，老同志韩哲一、夏征农、钟民、陈沂、李国豪、杨堤也参加了联欢会。"},{"type":"paragraph","text":"联欢会上，放映了军事历史巨片《大决战》。"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1991\\08\\9181010101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>张鸿</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>昨天下午，上海市庆祝中国人民解放军建军六十四周年军民联欢会在市展览中心友谊厅隆重举行。"},{"type":"paragraph","text":"本报记者　张鸿　摄</FONT>"}]}