{"id":844601,"date":[{"year":1991,"month":8,"day":5}],"page":"3","source":"","region":"","masthead":"国际新闻·法庭内外","special_issue":"法庭内外(第498期)","column":"观察哨","genre":"","count":"1984","ytitle":"","mtitle":"灰色的晚节","ftitle":"——在职老龄人犯罪特点、原因试析","authors":["董湘波","李金甫"],"text":[{"type":"paragraph","text":"董湘波　李金甫"},{"type":"paragraph","text":"近两年来，不少地方的司法机关在办理经济犯罪案件的过程中发现，在职老龄人员的经济犯罪问题比较突出，由此引出的问题应当为有关部门重视。"},{"type":"paragraph","text":"某区人民检察院一年来立案侦查的经济犯罪案件中，50岁以上的被告人有12人，占立案总数的28%。他们资深权大，又深得组织、领导的信任，因此，进行经济犯罪活动具有更为便利的条件，所造成的危害结果也十分严重。这些老龄在职人员经济犯罪具有以下几个特点:"},{"type":"paragraph","text":"蜕变性。在商品经济浪潮的冲击下，有的在职老龄人对自己几十年的革命理想、人生追求产生了怀疑，终于沿着贪财逐利的歧途，腐化堕落。这12名案犯，6人是中共党员，他们在过去的工作中，都曾在各自的岗位上取得成绩。10人被组织委以单位或部门主要领导的重任，2人被授予业务管理权。59岁的百货采购批发站总经理王某，有39年党龄，案发前，还兼任市工商联常委、市企业家协会常务理事等职，先后到日本、香港考察访问。连续3年被评为优秀经理。然而，就是这样一个商业流通领域的“弄潮儿”，在单位从事基建业务过程中，利用职权，收受施工单位贿赂5000余元，最终蜕化变质，沦为罪人。"},{"type":"paragraph","text":"职权是国家工作人员履行职务的必要条件。但是，权力一旦失去制约，与私欲相结合，必然导致权力的滥用，最终走向犯罪。这12名案犯都不同程度地掌握着缺乏制衡的职权，犯受贿罪7人，犯挪用公款罪5人。他们利用手中的职权，或欺上瞒下，擅自将公款挪给自己的子女、好友，进行非法营利等活动；或对自己经手的业务、项目，雁过拔毛，收受“好处费”、“辛苦费”等等；或以报销发票、借款、暗示等手法，以过生日、搬家、子女婚嫁等名义，挟权索取钱物。"},{"type":"paragraph","text":"贪婪性是他们私欲膨胀的又一特点。有些在职老龄人由于在职在位时间的有限性和有职有权的优越性，在“有权不用，过期作废”阴暗心理的驱使下，对财物的占有表现为贪得无厌。这12名案犯的犯罪总金额达74万元之巨，其中，犯罪案额在万元以上5万元以下的有3人，5万元以上的有6人，最多的达36万元。有的一次收受上万元巨额现金而毫不惊恐，有的平均每天有200元左右的财物进帐而仍不满足。名烟名酒、彩电、录像机、美元、港币、人民币……无一不在其占有的范围之内。他们不择手段，抓住各种机会为自己、为子女、为亲友谋取不义之财。"},{"type":"paragraph","text":"50岁以上在职人员犯罪，除其受社会不良风气影响产生“有权不用，过期作废”、“一切向钱看”思想等主观因素外，其犯罪的客观原因也不容忽视:"},{"type":"paragraph","text":"首先，信任多，严格要求少。这12名案犯原来都是单位的业务骨干，他们有一定的经验与胆识，在工作中获得过不少荣誉，因此，组织上对他们的管理产生了三个偏向:一是生活上的要求多，政治上关心少；二是工作上研究布置任务多，思想上帮助教育谈心少；三是遇事谅解宽容多，平时严格要求监督少。"},{"type":"paragraph","text":"其次，职权多，民主监督少。这些案犯手中或掌握着单位资金管理、支配权，或拥有基建项目的发包、计划、材料、施工、验收等实权，但在实际工作中，由于权力的使用缺乏监督机制，以至于产生以权谋私等腐败现象。59岁的模具厂财务科长陈某，深得领导的信任，而分管财务的厂长则是长期从事技术工作的干部，只是从听汇报、看报表来了解掌握财务情况。财务科会计、出纳人员只是奉命办事，这种缺少监督的客观条件，为陈挪用公款开了方便之门，他先启3次以付材料款为名，将本厂流动资金6万元，借给个体户进行营利活动，并从中收取“好处费”6000元。"},{"type":"paragraph","text":"第三，制度多，认真落实少。为适应新的经济体制运转，各级组织、单位都制定了一些新的规章制度。但是，由于在职老龄罪犯老谋深算，熟悉甚至精通业务，善于利用制度的漏洞进行经济犯罪活动。机械设备成套公司营业部主任兼咨询部主任沈某，在柴油机厂无法解决两个技术改造项目的承包款、劳务费等现金开支的情况下，钻经济合同的空子，利用职权，接受卖方3000元回扣。"},{"type":"paragraph","text":"再者，教育多，严肃查处少。对于以权谋私、拿回扣、收受好处费等腐败现象，有的单位、部门虽然明文禁止，甚至制订有关惩治措施，但是由于种种原因，一些文件、规定仅停留于一般宣传教育上。对发生的在职老龄人员经济违法犯罪现象姑息迁就，“大事化小，小事化了”，不愿“家丑”外扬，以免影响单位声誉、企业升级等。有限的查处，没有起到应有的警戒作用。因此，违法犯罪活动十分猖獗，以至有增无减。"},{"type":"paragraph","text":"有识之士指出，针对在职老龄人员经济犯罪的状况，必须采取相应的对策，爱护干部，挽救“失足者”。"},{"type":"paragraph","text":"加强革命晚节教育，加强对国家工作人员特别是各级干部亲属的教育，有效地强化老龄人员遵纪守法，廉洁奉公的意识。同时，强化权力的制衡机制，强化集体领导的作用；公开办事制度、工作情况及结果，接受群众的监督。此外，企业内部与上级主管部门要切实加强各自工作范围内的业务管理与监督检查，将经济犯罪的内部隐患减少到最低限度。"}]}