{"id":844683,"date":[{"year":1991,"month":8,"day":6}],"page":"4","source":"本报","region":"","masthead":"国际新闻","special_issue":"","column":"追讨马科斯财产之谜","genre":"","count":"1521","ytitle":"","mtitle":"廉政公署被送上“断头台”","ftitle":"","authors":["杜若洲"],"text":[{"type":"paragraph","text":"本报驻马尼拉记者　杜若洲"},{"type":"paragraph","text":"7月30日，菲律宾政府要求美国政府延长于今年10月到期的不准伊梅尔达·马科斯夫人离境的限制。"},{"type":"paragraph","text":"7月31日，菲律宾总统科拉松·阿基诺夫人宣布解除维持了五年半的不准伊梅尔达及其子女返回菲律宾的禁令。"},{"type":"paragraph","text":"8月1日，菲律宾检察总长查维斯向菲律宾司法部以逃税漏税等罪名起诉马科斯夫人及子女29项控案。"},{"type":"paragraph","text":"同日，菲律宾廉政公署主席大卫·卡斯特罗向报界透露，新发现前总统马科斯在瑞士银行存有5325吨黄金。"},{"type":"paragraph","text":"当形势如此令人眼花缭乱地飞速发展之际，专门负责追讨马科斯不义之财的廉政公署却将被送上“断头台”——国会以减少政府开支为由，决定砍掉包括廉政公署在内的80家行政机构。在这个倍受菲国各界责难的特殊机构行将就木之前，笔者选取了几个有代表性的追宝之谜，述之于下。"},{"type":"paragraph","text":"1986年2月，新总统科拉松·阿基诺夫人上台后颁发的第一、二号行政令即明确指出:马科斯夫妇靠不正当或非法手段窃夺了大量国家财产——表示一定要追回这笔不义之财。菲律宾廉政公署此时应运而生，专职负责查清马科斯夫妇、亲属及其代理人藏匿于世界各地的亿万资产，并设法将这些原本属于菲律宾人民的财产物归原主。"},{"type":"paragraph","text":"“大鸟计划”开始于1986年3月24日。一位自称德库斯曼的男人走进苏黎士的一家瑞士信贷银行，要求将马科斯家族基金会的11项存款，共两亿一千三百万美元转到设于维也纳的一家奥地利出口银行。德库斯曼拿出两份由马科斯夫妇于1986年3月21日亲笔签名的委托书要求办理手续。当时，“二月革命”刚刚结束，为避免受世人指责是独夫民贼的代理人，瑞士政府下令冻结马科斯在瑞士的资产。"},{"type":"paragraph","text":"两天后，德库斯曼与一位自称是菲军中改革运动教父的退役上校阿尔蒙代重返瑞士，会见了廉政公署在瑞士的律师。阿尔蒙代说，他是发起人民革命的军队中的领袖，现在负有追回马科斯不义之财的使命。他们一同来到瑞士信贷银行，第二次提出将马科斯家族基金会的存款转到维也纳的奥地利出口银行，账号是302-07070050-85。瑞士信贷银行再次拒绝了他们的要求，理由是瑞士政府已应菲律宾政府廉政公署的请求，永久冻结了马科斯家族在瑞士的财产。"},{"type":"paragraph","text":"之后，德库斯曼提议当时的菲律宾检查总长奥顿尼茨以菲律宾政府的名义出具公函，要求瑞士信贷银行将马科斯基金会的存款转入奥地利出口银行。"},{"type":"paragraph","text":"公函发出后，奥顿尼茨突起疑心，便到维也纳去查看所谓的奥地利出口银行。大出意外的是，这家银行只有一名雇员和一个房间，奥地利政府当时已经取消了该银行的营业权，因为它实际已经破产。奥顿尼茨立即向廉政公署报告了他的发现，得到的指示是，更改给瑞士信贷银行公函上的要求，将钱转入菲律宾政府在该银行的一个账户，以免失去此项巨款。"},{"type":"paragraph","text":"瑞士信贷银行显然又与马科斯夫妇进行了联系，询问他们是否同意将钱转入菲政府的账户下，而不是存入一个代号账户。似乎马科斯发现他的计划落空了，或者是马科斯发现上当了。马科斯告诉瑞士信贷银行，德库斯曼所持的委托书是假的，不算数。所谓的“大鸟计划”到此就算结束了。"},{"type":"paragraph","text":"菲律宾政界许多人攻击廉政公署首任主席萨隆加先生使“大鸟计划”夭折，认为萨隆加及瑞士律师应为此负责。萨隆加先生反击说，首先他从未授权执行这项所谓的“大鸟计划”；其次，是阿基诺总统本人于1987年2月撤销了她早先授予德库斯曼的代理权；第三，如果不是马科斯的来信，德库斯曼怎么可以得到马科斯亲笔签署的委托书。"},{"type":"paragraph","text":"“大鸟计划”之谜的关键在于，德库斯曼究竟是要为马科斯转移赃款?还是要帮菲政府追回不义之财?或者是他另有企图?现在马科斯已经作古，伊梅尔达主动表示，愿意为“大鸟计划”做证，但是遭到阿基诺政府的断然拒绝，为令人费解的“大鸟计划”之谜更增添了一个新的问号。"}]}