{"id":844924,"date":[{"year":1991,"month":8,"day":10}],"page":"2","source":"本报","region":"","masthead":"综合新闻","special_issue":"","column":"","genre":"","count":"1378","ytitle":"","mtitle":"发了大水　并未泛滥","ftitle":"——淮河流域洪涝灾害述评之一","authors":["邱兵"],"text":[{"type":"paragraph","text":"从1991年6月12日开始，淮河干流大雨暴雨连绵不绝，接连形成两次较大的洪水过程，沿淮各主要控制站的洪峰水位均接近1954年洪水水位。"},{"type":"paragraph","text":"全流域淹没耕地5611万亩，受灾人口6316万人，受灾严重的安徽、江苏、河南三省，倒塌房屋123.1万间，减产粮食140亿斤，直接经济损失约225.5亿元。"},{"type":"paragraph","text":"因降雨强度大，涝水还直侵津浦线、淮南线、淮阜线，铁路交通一度中断，公路干线被淹，损失也相当严重。"},{"type":"paragraph","text":"与历史相比，全流域成灾面积小于1954年、1956年和大涝的1963年。"},{"type":"paragraph","text":"在安徽，一位来自台湾省的记者采访了一位水利专家，劈头就是一句:“我想采访一下淮河泛滥的情况。”这位“老淮河”当即纠正他:"},{"type":"paragraph","text":"“淮河发了大水，但淮河并没有泛滥。”"},{"type":"paragraph","text":"四十年的治淮建设，淮河流域初步形成了一个防洪体系，防洪能力有了一定的提高。"},{"type":"paragraph","text":"40年来，淮河流域先后修建了5300多座大、中、小型水库，总库容达250多亿立方米。修筑干支流堤防15000多公里，改善了一亿亩平原低洼易涝农田的排水条件，建成了江都抽水站，抽长江水北上徐州到微山湖、连云港的一系列水利灌溉、航运工程，发展了苏北大灌区、淠史杭大灌区以及河南、山东等几十个大型灌区，加上机井灌溉和抽水站，使淮河流域地区的有效灌溉面积由解放前的1200万亩发展到1.1亿亩，增长了近10倍。"},{"type":"paragraph","text":"1954年大水时，淮河干支流堤防到处决口，除沿淮行蓄洪区全部运用外，大量一般堤防也先后破口进洪，淮北大堤在禹山坝、毛滩两处溃堤决口，仅这两处就多淹没耕地820万亩。今年面对接近1954年洪水位的洪水，除按预定方案有计划运用了沿淮的十七处行蓄洪区外，淮北大堤确保了安全，也保住了一般堤防；而蚌埠以下的几处行洪区，由于淮北大堤、蚌埠、淮南城市圈堤等没有出现大的险情，才得以在超运用水位的情况下保留下来。"},{"type":"paragraph","text":"由于防洪工程体系发挥的作用，所以今年的成灾面积小于1954年。"},{"type":"paragraph","text":"有一个需要回答的问题是，如何理解小于1954年的洪水所带来的225.5亿直接经济损失和6316万受灾人口?"},{"type":"paragraph","text":"经济的发展是其中最为重要的因素。四十年的建设，尤其是10年改革，淮河流域的变化可谓翻天覆地。1983年，全流域的粮食产量达1180多亿斤，这块耕地只占全国八分之一的地方，现在粮食总产竟超过了全国七分之一，比解放初期增长了三倍多。在江苏，骨干工业及乡镇企业飞速发展。正因为经济发展了，一朝水患，经济的损失就特别严重。从今年沿淮三省所报灾情来看，安徽省农业损失最大，损失粮食达75亿斤；而江苏的经济损失最大，逾100亿元。"},{"type":"paragraph","text":"人口的增长是另一个重要原因，尤其是在中上游行蓄洪区。在濛洼，解放初期仅4万人，现在人口已经达到12.5万人。人口密度越来越大，受灾人口必然增加。五十年代治淮行蓄洪区问题不突出，后来行洪滩地被随意开垦并迁入人口，随着经济发展，人口增长，行蓄洪区已人满为患，承灾能力极度脆弱。所谓淮北大堤四十年一遇的标准是在淹没了沿淮行蓄洪区的前提下达到的。其中十年一遇就会有近100万人受灾，五年一遇标准以下的洪水也有30万人受灾。"},{"type":"paragraph","text":"综合这些原因，再加上今年严重的内涝，1991年并未泛滥的淮河水，仍然给中华民族带来了巨大灾难。治淮第四十一年的痛苦经历仍然在印证一个并不新鲜的话题:治淮并不仅仅是一个水利问题，更是一个复杂的社会问题。　本报记者　邱兵"}]}