{"id":758101,"date":[{"year":1987,"month":10,"day":15}],"page":"2","source":"","region":"","masthead":"各地新闻","special_issue":"","column":"","genre":"","count":"1540","ytitle":"","mtitle":"乒乓外交始末","ftitle":"17　一锤定音","authors":["钱江"],"text":[{"type":"paragraph","text":"钱江"},{"type":"paragraph","text":"第31届世界乒乓球锦标赛接近了尾声。"},{"type":"paragraph","text":"中国乒乓球选手们还在奋力冲杀。教练组的成员为此天天晚上开会到深夜，研究战术。而分管外事的成员正在为1971年下半年举行的亚非拉乒乓球友好邀请赛的事忙得不可开交。比赛地点在北京。有些友好队都向中国代表团提出是否可以带美国朋友来。针对这个问题，他们向国内作了汇报，请求指示。"},{"type":"paragraph","text":"4月6日下午4点30分，中国代表团接到国内指示:“……可以告诉美国队，现在访华的时机还不成熟，相信今后会有机会。”"},{"type":"paragraph","text":"接到国内指示，赵正洪和宋中商量了一下后，把全副精力投入组织亚非拉乒乓球邀请赛上去了。"},{"type":"paragraph","text":"北京，正当4月6日与4月7日相交午夜、凌晨时分，中南海畔，毛泽东主席的办公室里仍然亮着灯光。他正聚精会神地在考虑着那份邀请美国乒乓球队访华的报告。在这份报告上面，周总理已经写过一段话，但没能作最后决定，才于4月4日呈送毛主席。外交部因等不到主席批示，而锦标赛又将结束，就将周总理批文的内容告诉了中国乒乓球代表团。"},{"type":"paragraph","text":"毛泽东具有的渊博的历史知识及中美关系近年来的每一个变化，每一个进展，帮助他作出历史性决定。"},{"type":"paragraph","text":"经过一番深思，毛泽东作出了最后决定，现在邀请美国乒乓球队访问中国是千载难逢的好机会。"},{"type":"paragraph","text":"一个震动世界的决定，在瞬间产生了。"},{"type":"paragraph","text":"4月7日上午，中国乒乓球代表团在下榻处藤久观光旅馆的花园里举行游园会。"},{"type":"paragraph","text":"各国青年在樱花下尽情歌唱。王晓云、宋中相继出现在草坪上，和朋友们兴致勃勃地交谈着。一会儿，一位工作人员急步匆匆地向他们走来，在他们身边压低了声音，急促地说:“重要电话!重要电话!”"},{"type":"paragraph","text":"宋中大踏步上楼，走进团长室的屋子。"},{"type":"paragraph","text":"赵正洪迎面而立，说:“国内来了新指示。”他递过一张纸:“电话记录。”"},{"type":"paragraph","text":"“……关于美国乒乓球队要求访华事，考虑到该队多次提出要求，表现热情友好，现决定同意邀请美国乒乓球队包括负责人在内来我国进行访问。可在香港办理入境手续，旅费不足。可补助。请将办理情况，该队来华人数，动身时间等及时报回。”等宋中看完电话指示记录后，赵正洪说:“时间已经很紧了，我只怕美国队明天就要走。老宋，我看你就不要再参加联欢会了，马上去找美国队。”"},{"type":"paragraph","text":"事不宜迟，宋中转身出来，招呼翻译王家栋就往外走。他俩一起来到了美国队所住饭店，碰巧在门口遇见了哈里森，他们三人走进饭店休息大厅，宋中立即直接了当地说:“哈里森先生，我代表中国乒乓球代表团正式发出邀请，邀请美国乒乓球队访问中国。”"},{"type":"paragraph","text":"哈里森面对这突如其来的消息，一时不知该说些什么好。他很快使自己平静了，连声说:“真没有想到，但这是好事情，好事情。”他略略思索一下后对宋中说:“这件事毕竟有些突然，我应当和斯廷霍文先生，以及我们的选手们商量一下，听听他们的意见。”过了一会儿，双方都站立了起来，哈里森握着宋中的手说:“就我个人意愿而言，我希望有机会去中国。非常感谢你们的邀请。”双方约定下午四时在爱知体育馆中国代表团包席上见，商谈细节问题。"},{"type":"paragraph","text":"就在宋中离开观光旅馆之后，草坪上的招待会也渐入尾声。一位中国代表团工作人员走过来，对村冈久平说:“村冈先生，我们团长请您去一趟。”"},{"type":"paragraph","text":"随着工作人员，村冈久平来到代表团工作的房间，一位负责人对村冈久平说:“村冈久平先生，有一件事想请你转告后藤钾二先生。我们中国代表团已经向美国乒乓球队发出正式邀请，请他们访问中国。由于事情决定突然，我们来不及事先和后藤先生打招呼，还请你们见谅。”"},{"type":"paragraph","text":"“是吗?这是真的?你们请美国队到中国去?”不能说此时的村冈久平没有一丝准备，可是一旦向往中的东西终成事实，他还是觉得浑身一震。"},{"type":"paragraph","text":"“确实如此。”主人的回答充满庄重感。"},{"type":"paragraph","text":"村冈久平立刻告辞出门，驱车向爱知体育馆疾驰而去。他的耳畔响起嗡然回荡的轰鸣声。究竟是什么作响，他说不清。感觉告诉他，世界历史上重大的一页正在翻开。"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1987\\10\\87AF021001.JPG\">"}]}