{"id":758376,"date":[{"year":1987,"month":10,"day":19}],"page":"3","source":"","region":"","masthead":"","special_issue":"法庭内外","column":"","genre":"","count":"2335","ytitle":"","mtitle":"“宝匣”失窃之谜","ftitle":"——发生在绍兴城南门外某村的一起诬告陷害案","authors":["陈康年"],"text":[{"type":"paragraph","text":"<FONT class=imgaut>施大畏</FONT>"},{"type":"paragraph","text":"陈康年"},{"type":"paragraph","text":"一只漆皮剥落，普普通通的木匣子。却引发出一出有着几多曲折离奇的话剧——"},{"type":"paragraph","text":"无端生疑"},{"type":"paragraph","text":"1986年仲秋，古城绍兴。"},{"type":"paragraph","text":"清晨，城南门外青石板铺成的鉴湖古道上。一对40开外的男女急匆匆地向乡政府走去。男的叫宣宝林，女的是他的妻子。昨天晚上，宣宝林正在悠悠自得观看电视，突然里屋一声惊叫，原来他妻子突然发现安放在大橱底下的一只木匣子竟然不翼而飞!"},{"type":"paragraph","text":"该找的地方都找遍了，仍不见小木匣的踪影。夫妇俩瘫坐在地上，呆呆地相对无言。"},{"type":"paragraph","text":"对这个小小的家来说，这只小木匣可称得上是个“宝匣”。它里面藏有60余枚银元、28颗珍珠、2只足金大方戒指、1副嵌玉金耳环，还有4500元投资款凭单和300元储蓄存单。"},{"type":"paragraph","text":"当晚，夫妇俩面对杂乱的房间，一个闷头抽烟，一个低首哭泣，他们被这突如其来的打击懵住了。突然，宣宝林摔掉烟蒂头，发疯似地抓住妻子的双臂，恨恨地吐出几个字:“他娘的，一定是他偷的!”"},{"type":"paragraph","text":"同村的村民B，3个月前上门来借一只喷雾器。因宣家空无一人，他就管自拿支用。宣宝林想，这次肯定又是他，况且上午无人在家，大门也如往常那样只是轻轻掩着。"},{"type":"paragraph","text":"就这样，夫妇俩一大清早带着被窃后的怨恨，彻夜未眠的疲劳，赶到了乡政府报案。不多时，公安人员赶到宣家，勘察现场，并逐一登记了小木匣内的所有物品。"},{"type":"paragraph","text":"“宣家的金器银器遭贼偷了!”“村民B被派出所传去了!”消息不径而走。人们同情宣家的不幸，责骂窃贼的可恶。"},{"type":"paragraph","text":"公安机关对这起重大盗窃案迅速进行了侦破。根据报案人提供线索，加之B先前有过几次偷摸的行为，把B列为侦查的重点对象是顺理成章的。当天，公安机关就传讯了B，晚上以依法对B家进行了搜查。"},{"type":"paragraph","text":"B家门口聚集不少围观的人。B低垂着头，蹲在家门口，虽然他最清楚这件事与自己毫无干系，但以往自己有过一些劣迹，加之下午派出所传讯时，他又偷偷溜走，这自然又加深了人们对他的怀疑。"},{"type":"paragraph","text":"故意诬陷"},{"type":"paragraph","text":"宣宝林报案回来后。先是十分火急地赶到银行储蓄所为还未被取走的存单挂了失；又急匆匆地赶到10公里外的岳母家，向年近古稀的老人报了讯，因为小木匣内的金器有一半是她老人家为防老而寄放在女儿处的。"},{"type":"paragraph","text":"有点耳背的老人听了半天才知事情缘由。她却笑着说:“东西没有丢，我前两天上你家去时，看到你们放东西的地方太显眼，就换了一个地方，放在床的踏脚板下了。”"},{"type":"paragraph","text":"听到这里，宣宝林真是喜出望外。先前，把老人的金器与他们的财物一起放进小木匣藏在大橱底下，老人是知道的，发现小木匣不见后，他也曾想到过老人是否把它移动，但继而一想，老人怎会不告知他们呢?现在，知道这是一场虚惊，他就掉头赶回家中，拖开床前的踏脚板，小木匣果真安然无恙，打开一看，匣内一件不少。"},{"type":"paragraph","text":"这件本该高兴的事，反到使夫妇俩陷入了沉思:东西没有丢，但已报了案，B又被传讯去了，下一步该怎么办?半晌，一个自作聪明的计策拟定了。"},{"type":"paragraph","text":"下午，老岳母赶来宣家，就被女儿亲热地请进内室，宣妻做起了母亲的工作:"},{"type":"paragraph","text":"“对外还是要讲东西被偷去了，这样您的金器放在这儿更稳当。”女儿的主意。老人当然乐意接受。"},{"type":"paragraph","text":"就这样，当傍晚公安人员再次来核对情况时，宣仍一口咬定失窃之事，他还煞有介事地向公安人员提供B熟知宣家情况，以及B翻越他家阳台意欲行窃的劣迹——谈到这里，他向妻子使了一个眼色，宣妻顿时哭泣起来，一再恳求公安机关要尽快破案，惩办窃贼，为她家追回财物。"},{"type":"paragraph","text":"在上海做工的女儿接到宣宝林“见电速归”的电报后，也急忙赶回家中，“大橱底下的木匣子你有没有拿过?”女儿刚进家门，宣宝林劈头就问，女儿一听家中遭窃，当即提出要向公安机关报案。"},{"type":"paragraph","text":"“我们已经报了案，现在要你去派出所讲有没有动过木匣子。”于是女儿在父亲的陪同下根据父亲在路上所传授的，向公安机关提供了偷窃者肯定是B的猜想。"},{"type":"paragraph","text":"连亲生女儿都没有任何怀疑宣宝林对自己的逼真表演甚为得意。对于刚才公安人员一再提出的“如果提供虚假情况，要承担法律责任”之类的告诫，他竟毫不在乎。不过，为了不致败露，他乘妻子生火做饭之际，反掏空了的木匣子扔入了火势正旺的灶膛内。"},{"type":"paragraph","text":"B作为重大盗窃案的嫌疑对象，被传讯审查达一个月之久回家后，他仍是一个嫌疑对象，心头蒙上了一层不清不白的阴影。"},{"type":"paragraph","text":"在此期间，公安人员数度上宣家核实失窃情况，一再讲明报假案要承担法律责任。可宣宝林的回答一次次都很逼真，他甚至还催促要尽快“破案”。"},{"type":"paragraph","text":"事后，宣宝林有过这样一段供述:东西找到后，一开始向公安人员编造假话并提供B就是偷者，还真有点害怕，后来讲的次数多了，也就如同讲真有其事一样随便了。"},{"type":"paragraph","text":"法制难容"},{"type":"paragraph","text":"3个月过去了。"},{"type":"paragraph","text":"村里的人对宣家失窃的事似乎感到了有些异样，也有人开始猜测宣家可能未曾失窃。但渐渐地人们对它也就淡忘了。"},{"type":"paragraph","text":"一天，某储蓄所门口熙熙攘攘，许多人正在竞相争购实物有奖储蓄券。这时，有个中年男子在门外转悠了一阵后也挤进了大门，从出纳窗口递进去一张300元的到期存单。"},{"type":"paragraph","text":"储蓄所出纳人员发现来取的是已经挂失的那张存单时，顿时警觉起来，她一边稳住取款者，一边悄悄拔通了公安机关的电话。"},{"type":"paragraph","text":"那个取款者正是宣宝林，他虽然清楚去取款有风险，但总以为事情已过去3个月，储蓄所也不至于那么认真。不一会，当摩托车风驰电掣般地驶来，车上跳下两位公安干警时，他才如梦初醒。"},{"type":"paragraph","text":"“宝匣”失窃之谜解开了。笼罩在村民B身上的阴影驱散了。人们都说:“真没想到，宣宝林竟会干出这种缺德损人的事来!”欣喜若狂的B特地买来一封炮仗，庆贺自己重新获得清白之名。"},{"type":"paragraph","text":"宣宝林从岳母家回来，得知小木匣并未失窃后，不但没有及时销案，反而故意捏造事实诬告陷害他人，其行为已触犯刑律，构成诬告陷害罪。当检察机关向他宣布立案决定时，他这才傻了眼。"},{"type":"paragraph","text":"法律不容残踏。宣宝林不但支付了被害人B的民事赔偿费用，还将站在人民法院刑事审判庭的被告席上，接受严正的判决。"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1987\\10\\87AJ030101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>施大畏　插图</FONT>"}]}