{"id":758631,"date":[{"year":1987,"month":10,"day":23}],"page":"4","source":"","region":"","masthead":"","special_issue":"影视与戏剧","column":"人物","genre":"","count":"1532","ytitle":"","mtitle":"“艺术应该拥抱人生”","ftitle":"——黄蜀芹与影片《人、鬼、情》","authors":["郑敏"],"text":[{"type":"paragraph","text":"郑敏"},{"type":"paragraph","text":"中年女导演黄蜀芹编导的新片《人、鬼、情》正在引起人们的关注。它表现了一个现代女戏曲演员的坎坷经历和艺术追求。但又脱出了或勤学苦练，或与社会恶势力抗争的这类题材影片创作的老套，而是从一个更高的视角剖析了人生，揭示了人生中理想与现实、成功与遗憾的矛盾。"},{"type":"paragraph","text":"据黄蜀芹说，最初是作家蒋子龙笔下的《长发男儿》引起了她的注意。这篇记述河北梆子剧院名誉院长、中国戏曲表演梅花奖特别奖获得者、著名女武生裴艳玲艺术和生活的报告文学，使黄蜀芹流连其中，不思往返。裴艳玲在艺术上近乎完美的成功和生活中不尽完美的遗憾，使黄蜀芹陷入了深深的思索之中:什么是一个女人的社会价值?为什么遗憾和孤独会伴随着成功?"},{"type":"paragraph","text":"她打起了行装。黄蜀芹，这个外观上很沉静蕴藉的女导演，对生活却怀着炽热的激情。敏锐的艺术触觉使她产生去创作一个充满“人生意味”的作品的强烈欲望。她跟随裴艳玲的梆子剧团穿山谷、过乡村，巡回奔波。每一次演出，黄蜀芹与热情的观众一样为裴艳玲精湛的舞台艺术所倾倒。而每一次的倾心交谈，黄蜀芹更为裴艳玲追求艺术和直面人生的精神所折服。“一个人的价值要为社会所承认，是不容易的。一个女人尤甚!”黄蜀芹说这句话的时候，份量是沉甸甸的。她决心从人物内心轨迹入手，通过一个女演员的命运去表现一代天才艺术家的坎坷和追求。"},{"type":"paragraph","text":"人、鬼、情——三个大字就这样在黄蜀芹和另外两位合作者的笔下形成了。剧本塑造了这样一个艺术形象:女演员秋芸自小随父母在戏班子里生活。父亲并不想让女儿学艺、可耳濡目染的秋芸却唱做念打无师自通。后来秋芸开始了艺术生活，她学唱男角，甚至比男的演得还要出色。但是她并没有获得男人样的自由，并且还失去了作为一个女性应该得到的东西。她内心深处十分孤独，只有在舞台角色中寻找着寄托。"},{"type":"paragraph","text":"裴艳玲读完了剧本，只说了两句话:“这个剧本把什么都说了，可也什么都没说。”黄蜀芹脸上露出了难得的微笑。艺术的意蕴是人生哲理的结晶，它不是某个具体故事。她们获得了理解和沟通。"},{"type":"paragraph","text":"黄蜀芹构思影片的结构也很独特。她将女演员秋芸的自我分裂为两个世界。一面是秋芸成长的描述；一面是秋芸扮演《钟馗嫁妹》这出戏的发展过程。钟馗世界为“虚”，秋芸世界为“实”。秋芸的世界中充满世态炎凉，她热爱人生和艺术，但获得成功后却受到冷落和妒嫉。而钟馗是个外表丑陋、内心善良，充满人情的鬼，他一直关心着秋芸的命运。影片最后，虚实两个世界的线索汇合。空旷的村口戏台上秋芸和自己饰演的钟馗之间展开了一场自我对话，形象地表现出编导对人生的思考。"},{"type":"paragraph","text":"裴艳玲被特邀担任了影片中舞台钟馗的扮演者。谈到钟馗，她说:“我确实很爱他，我觉得钟馗是完美的。他使人感到自身的力量，他使秋芸认识了自我。”黄蜀芹则说:“钟馗是个美鬼。”她尤其赞赏裴艳玲扮演的钟馗，他被赋予了女性的抚媚和潇洒，使之充满艺术魅力，“一举一动都有着现代美学所要求的那种美。”因此，独特的结构，浓烈的色彩，多姿的戏中戏，使《人、鬼、情》将在外观上丰富多彩，十分好看，而它深厚的内涵更能动人心魄。"},{"type":"paragraph","text":"从《青春万岁》、《当代人》、《童年的朋友》、《超国界行动》到《人鬼情》，黄蜀芹一直以火热的激情探索着艺术的真谛。有人认为艺术上高层次的影片，往往将失去较多的观众。而黄蜀芹却十分赞同另一种见解:有些作品的艺术层次很高，但又有很广的涵盖面，因为人生的品味是人人都能领悟的，具有最大的世俗性。一位艺术家，一件艺术作品，能够在这一层次上浓重地品尝人生，就一定能产生强大的辐射力，使广大读者和观众的心灵受到莫大的震撼。因此，黄蜀芹在创作时，总是探究着人生的奥秘。“艺术应该拥抱人生”，这就是她的见解。"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1987\\10\\87AN040101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>电影《人、鬼、情》剧照:演员徐守莉(左)和未卸妆的裴艳玲在一起。</FONT>"}]}