{"id":758909,"date":[{"year":1987,"month":10,"day":28}],"page":"4","source":"本报","region":"","masthead":"上海新闻","special_issue":"","column":"通讯","genre":"通讯","count":"1480","ytitle":"","mtitle":"盐的发现和中华火文化","ftitle":"——文化探源札记之二","authors":["郑重"],"text":[{"type":"paragraph","text":"本报记者　郑重"},{"type":"paragraph","text":"彝族文化的源远流长，在1984年我初访四川凉山彝族自治州时，就留下了深刻的印象。"},{"type":"paragraph","text":"蝴蝶人的故乡和四川仅一江之隔，也是彝族聚居的地方，在这里我听到许多火与盐的传说。这两种传说都与人类的发展进化有关。"},{"type":"paragraph","text":"关于火的发明，小学的历史课本上就有燧人氏钻木取火的故事。在彝族的史诗《勒阿依特》中则说“天上坠下一个火球”，“为了创造人类在燃烧”。在彝族的另一部史诗《阿细人的先基》中说:“折了些小树枝，拿来撬老树，撬着撬着，撬出火来了。”又说:“人们有了火，会把生的肉，烤成熟的吃。”楚雄州鸟蒙山区武定县信奉的司火神就有三个:火神多斯，灶神格白斯，火塘神苦鲁斯。"},{"type":"paragraph","text":"考古学发现，火的发明已不是传说神话，而是有实物可证了。在蝴蝶人的遗址就发现了炭屑的颗粒，一般为长条形，大者如豆粒，小者如米粒，在化石层内分布得较为均匀。1973年，在元谋人化石地点附近发掘时，也发现了大量的炭屑，这些炭屑掺杂在粘土和粗砂之上，炭屑分布从上到下有三米深，分三层，每层间隔3050厘米，最大的炭屑直径为15毫米。"},{"type":"paragraph","text":"美国民族学家摩尔根对美洲土著印第安人的氏族部落作实地调查后，写出了《古代社会》，书中认为:人类的童年时代，把鱼类当作食物并获得用火的本领，由生食变成熟食，使人类的发展起了飞跃的作用。有了火，人类才开始他的童年。"},{"type":"paragraph","text":"彝族的一生都是依偎着火度过的。几次在彝族居住的地区采访，访问不少彝族家庭，他们的房子中央都有一个火塘，火塘上有三个石桩。塘里的火长年不灭。他们出生在火塘边，煮饭、烧水、取暖都靠那个火塘。彝族人死了之后，按照他们的习惯进行火葬。可以说，彝族人生离不开火，死也离不开火。他们的传统观念认为:人死了不火葬，灵魂就不能转化成虎。彝族崇拜的图腾就是虎。1984年，我在四川凉山彝族自治州参加过彝族火把节，家家门口都竖着火把，村口也竖着几丈高的火节。火把节就是彝族的新年。"},{"type":"paragraph","text":"在彝族聚居的地区，我感到盐的传说和火的传说同样丰富。我曾经访问过的四川盐源，也是彝族聚居的地区，那里的许多地名都和盐字有关。元谋县的西邻大姚县有个白盐井。当地彝族传说:古时有一个彝族牧羊姑娘看到羊群跟着带头的白羊，在一块潮湿的地上舐土，在这里掘地取得了盐水。因为是白羊带头发现，就叫白羊井，后叫白盐井。在发现800万年腊玛古猿化石的禄丰西边，还有一个黑盐井。传说古时有一个牧童看到一头黑牛常在这里饮水，身子肥胖，光泽异常，彝族人尝了泉水，发现有盐味，取卤水浇在火塘木炭上，黑炭上都是白盐。因为盐泉系黑牛发现，就叫黑盐井。这个把火把和盐联系在一起的传说，可以说是盐文化的萌芽。黑盐并附近还有一个猴井。传说中，古时彝族看到有猿猴常在这里饮水，因名猴井。还有的传说，人就是由吃了盐的猿猴变成的。"},{"type":"paragraph","text":"彝族历史学家刘尧汉、卢央和汉族学者陈久金合著的《彝族天文学史》给我们提供了这样的资料:在今楚雄彝族自治州内有盐井百余口，全滇约有盐并三百余口。金沙江南岸的元谋、禄、盐兴、盐丰的盐泉最多。这表明，蝴蝶人的家乡及邻近是产盐最集中的地区。"},{"type":"paragraph","text":"火的发明是人类进化史上的一大文明，盐的发现呢?是不是也可以说是人类进化史上的一个文明呢?没有水，人无法生存；没有火，人无法生存；没有盐，人同样也无法生存。中华火文化，虽然还没有系统的权威性的著作，但它毕竟早已为人们所注意，如果把彝族的火神话和中华火文化融汇贯通加以研究，那会更加完整和丰富。盐虽然和中华火文化有着密切的联系，但是盐文化却很少为人们所注意。在人类进化史上，盐的发现无疑是一个重要环节，我想在康滇古陆总会有人来回答这个问题。"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1987\\10\\87AS040101.JPG\">"}]}