{"id":451031,"date":[{"year":1963,"month":12,"day":28}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2996","ytitle":"","mtitle":"中日人民友谊力量的显示","ftitle":"——日本工业展览会见闻","authors":["何倩"],"text":[{"type":"paragraph","text":"本报记者　何倩"},{"type":"paragraph","text":"日本工业展览会在上海展出已半个多月。连日来，展览馆门前车水马龙，参观人群络绎不绝。那热烈而又井井有序的情景，充分显示了中日人民的友好关系。"},{"type":"paragraph","text":"日本工业展览会是日本在我国举办的第二次展览会，也是日本历年在国外举办的规模最大、品种最全的一次展览会。记者曾到各个展览馆作了不只一次的巡礼，并且访问了一些日本朋友，现在把所见所闻向读者作些介绍。"},{"type":"paragraph","text":"展览会共分六个馆、东西两个广场和两个“特设馆”。宏伟的中央馆里摆满了来自日本著名工厂的工作母机和其他机械设备。两侧楼厅陈列的是各种汽车部件、化学产品和日用工业品。东西两个展览馆，陈列着精密仪器、电子仪器、合金钢材、化学纤维产品等等。东广场展出土木机械、矿山机器、勘探机械以及三轮汽车、载重汽车等各种运输工具。“特设馆”里陈列着大型水泵。西广场和“特设馆”里，展出各种农业拖拉机、排灌、中耕、收刈和农副产品加工机械。其中很多机器具有鲜明的特色:体型较小，精干灵巧，引起了我国观众的很大兴趣。据有关方面评论，这次日本工业展览会，基本上体现了日本的工业水平。"},{"type":"paragraph","text":"这次日本工业展览会来我国展出，并不是一帆风顺的。展览会秘书长押川俊夫先生和联络部长田村通德先生向记者追溯了展览会筹备过程中，美帝国主义施展的种种卑鄙伎俩。去年以来，随着日本经济界和日本人民要求恢复和发展中日贸易情绪的高涨，已故的美国总统肯尼迪和美国一些高级官员曾公开出面干涉，对日本政府和经济界施加各种压力，公然威胁日本不得同中国发展友好贸易关系。日本的进步力量联合日本各方面力量对美帝国主义的压力进行了坚决的斗争，并取得了胜利。参加这次展出的不仅有一般中小企业，而且有一些大公司和有特长的厂家。展览会得到日本二十六个道、府、县知事，四十个县和市的议会议长，一百四十多个市的市长，以及一千多个经济企业和各界团体和日本全国人民的赞助和支持。最后日本政府也决定拨给一亿五千万日元作为展览会经费的补助金。"},{"type":"paragraph","text":"押川俊夫先生说，也有一些日本大公司因为美帝国主义的限制，起初没有打算参加展出。但是，当展览会在北京展出获得巨大成功的消息传到国内后，有些犹豫不决的大企业主也坚定了。他们主动表示要拿出展品参加在上海的展出。因此，在上海展出的展品比北京增加了一部分。观众在展览会上看到的微量照相机、试验机、电子应用机械、照相设备等精密机器，都是新增加的展品。还有些展品由于厂方作出决定较迟，现在还在运输途中。说到这里，田村通德先生高兴地插话说，总之，中国各界和中国人民的支持和鼓舞，更加坚定了日本各阶层人士和广大人民对于发展日中贸易和友好关系的信心。"},{"type":"paragraph","text":"在中央大厅和特设的文化馆里，陈列着标志中日两国悠久历史联系、文化交流和友好往来的图画、文物和书籍。从日本小学生学习的文字，日本书法家写的草书汉字，中国风格的山水画，日本的庙宇和金刚塑象，日本手工业工人制作陶瓷的方法，到日本传统的建筑艺术，没有一样不使我国观众感到亲切。文化馆里展出的中国书籍和一千二百年前中国的鉴真大师历尽艰辛到日本传播文化的事迹介绍，展示了中日两国人民两千多年友好相处和文化交流的悠久历史联系。在展览会现场，更是处处洋溢着中日两国工作人员相互关怀、亲密协作的友好气氛。展览会总馆长宇都宫琢麿先生和中央一馆馆长鲋子田耕作先生列举许多事例说明他们的这种感受。"},{"type":"paragraph","text":"在中央一馆左侧有一台小房子般的轧染无接触干燥机，它是日本和歌山铁工株式会社的出品。日本朋友说，这台机器是日本技术工人吸收了日本同类型产品中最新技术成就而重新设计的。为了使展品能及时运到，这个工厂的工人夜以继日地赶制，使这台平时需化六个月才能生产的机器，短短两个月内就造出来了，质量很好。这台机器结构比较复杂，刚运到上海时，安装图纸和负责这台机器的日方技术人员还在途中，中国技术人员为了不误展出时间，决定先动手摸索安装，可是遇到了一个困难。机器下半部分是高达三米多的基础，上半部分则是个四米见方，重七吨多的烘箱，在北京安装时是用十五吨的起重机将烘箱吊起来装在基础上的。上海由于场地关系，这种起重机没法运进去。中国技术人员为了保证展览会如期开幕，建议试用两台十吨的起重机代替，日本朋友开始时不免有些耽心因疏忽而造成损失。但是他们相信中国人员细致认真的工作态度，采纳了这个建议。结果就在短短十分钟里，烘箱安然装上去了。而且，由于中日双方的相互配合，这台机器的整个安装时间比预定计划还提前了四天。"},{"type":"paragraph","text":"那天，字都宫先生谈起这件事时，感触很深。他说，其实，凝结着日中人民友谊的又何止这一台机器!在北京时，遇到这种情况，日本的技术人员总要礼貌地道声“谢谢”。现在，却很少道谢了，因为这类事情太多了，大家已习以为常。鲋子田先生也说，从十一月十六日第一批展品运到上海，一直到布置安装就绪，前后不过两个多星期。这是两国工作人员在友谊的基础上，更加信任、更加团结的结果。"},{"type":"paragraph","text":"在短短几个星期的接触中，中日双方工作人员从不认识到认识，彼此间建立了亲密的友谊。休息时间，记者在各个展览馆采访，经常看到两国工作人员一起打扑克牌，一起比赛乒乓，一起高唱《东京一北京》之歌，或者围坐一桌互学语言文字、亲切交谈。遇有不解之处，就比手势、笔谈。在生活上，两国工作人员也是互相关怀，互相体贴。西馆馆长户毛国弘先生曾对记者谈起一件事:十八日下午将下班时，天气突然转冷，日本女工作人员羽毛田协子忘了带棉衣，身上穿得很单薄。中国讲解员张菊珍看了，立即将自己的大衣脱下来披在她身上，并说:“外面很冷，你穿着这衣服回住所吧!”羽毛田十分感动，回到住所后就把这事告诉了馆长。"},{"type":"paragraph","text":"后来，记者见到了羽毛田小姐。她是位举止娴静的二十三岁的日本姑娘，刚从大学毕业不久，她热情地说:“我早就向往着中国，为了能更多的了解中国，直接读中国的书，我选读了中国文学科。来到中国后，我更直接感受到中国人民对日本人民的真挚友情，生活在中国朋友们中间就象生活在亲人中间一样。”"},{"type":"paragraph","text":"在和日本朋友更多的接触中，记者感到羽毛田小姐的感受并不是个别的。来自日本小森印刷株式会社的青年技术员工藤弘隆先生说:“我是第一次来中国，来以前，我听说中国物资缺乏，中国人不喜欢日本人。来了以后，感到完全不是这样，中国的物资丰富，东西又多又好，而且许多都是自己生产的；中国朋友待人那么真诚，那么亲切，那么友好，在这里，我就象在自己家里一样自在。”解放前曾经来过中国的日本东洋社技术员辻典明先生谈起这一切时感受就更多了。他对记者说，中国已经变得使他难以辨认了。且不说政治、经济、人民生活方面的重大变化，只说一件小事。展览会开幕后第三天，他负责的一架农业四轮拖拉机试车时丢了个重要的零件。当时他就拍了份电报去日本补要一个。谁知电报拍出去不到二小时，零件就由一个观众拣到送来了。"},{"type":"paragraph","text":"谈起这些，日本朋友们显得感慨万端。他们说，中国是伟大的国家，同中国发展贸易和友好关系对两国人民都有利。尽管有些外来势力正在处心积虑地破坏和阻挠中日人民的友谊，但只要两国人民紧密团结起来，一定能排除种种障碍，将两国关系不断向前推进。"},{"type":"paragraph","text":"的确，广泛发展两国人民的友好和经济关系，是中日人民的共同愿望。记者在离开展览会时，重读了入口处那幅金色大字标语:“发展中日贸易是两国人民的共同愿望，是任何势力所阻挡不了的!”更加体会举办这次展览会的重大意义。"},{"type":"paragraph","text":"<IMG alt=请插入5号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1963\\12\\63cs020501.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>方幸根</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>中学生们在展览会上观赏玩具　(方幸根　摄)</FONT>"}]}