{"id":451027,"date":[{"year":1963,"month":12,"day":28}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1588","ytitle":"奋发图强　自力更生　为迎接社会主义建设新高涨而斗争","mtitle":"本市各区各县举行五届首次人代会议","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　上海市各区、县第五届人民代表大会第一次会议，从十一月十二日起先后召开，现已胜利闭幕。政协上海市各区、县委员会的委员也列席了会议。"},{"type":"paragraph","text":"各区、县的人民代表大会会议听取和讨论了区、县人民委员会的工作报告和人民法院的工作报告，部分县还听取了一九六二年财政决算和一九六三年财政预算执行情况的报告；选举了区长、副区长，县长、副县长和区、县人民委员会委员，部分区、县还选举了人民法院院长。中共各区、县委负责同志都分别在会议上作了政治报告。"},{"type":"paragraph","text":"这次区、县人民代表大会会议是在我国国民经济已经开始全面好转的形势下举行的。代表们在讨论0中一致认为，从一九六一年九月第四届人民代表大会第一次会议以来所取得的成就是巨大的，我国的政治、经济形势很好，各条战线上都出现了欣欣向荣的景象。许多代表列举了大量生动的事例，说明本区、本县和全国、全市一样，在党的八届十中全会公报精神的鼓舞下，在党和人民政府的领导下，正确地贯彻执行了党的各项方针政策，克服了连续三年的自然灾害所造成的各种困难，在各条战线上取得了辉煌的胜利。在工业生产方面，今年许多区的总产值都比去年同期有较大的增长，大部分产品产量都完成了国家计划，出口产品的任务也完成得很好，特别是支援农业和供应市场的产品产量有了很大增长；产品的质量也不断提高，绝大多数已经完全达到或者基本达到国家规定的标准；各工厂企业试制成功了许多新产品、新品种。在农业生产方面，今年粮食、棉花等作物都取得了比去年更好的收成，蔬菜生产、畜牧业和其他副业生产也获得进一步发展。市场供应情况有了很大的改善，猪肉、鲜蛋、家禽等供应和销售量都有增加，蔬菜、水果供应充足，其他副食品和工业品供应量也有增加。各区、县教育事业有了较大的发展。市政建设也取得了新的成绩。闸北区的蕃瓜弄，原来是成片草棚简屋，今年九月已经开始拆迁，将要建设起新式的工房。原来住在蕃瓜弄的居民已经有三百九十八户、一千八百二十三人迁进和阗路、共和新路等新建的高层住宅。有些积水地区，已经升高了路面，埋设了管道，大大降低了积水程度。"},{"type":"paragraph","text":"代表们还指出，由于在广大人民中进行了广泛深入的社会主义阶级教育，开展了学习雷锋和好八连的活动，上海人民的社会主义觉悟有了很大的提高，精神面貌起了很大的变化。在工业战线上，工人们正在开展争取五好企业、五好工人的活动，在农村人民公社中已经出现了一批六好社员；在广大人民中，新道德新风尚正在茁壮地成长。"},{"type":"paragraph","text":"各区、县人民代表对这些辉煌成就感到十分兴奋和满意，他们说:“国内形势大好，前途光芒万丈，作为中国人民感到幸福和自豪。”他们认为这些成就是由于党中央和毛主席的正确领导的胜利；是高举总路线、大跃进、人民公社三面红旗和正确贯彻党的各项政策的胜利；是广大人民群众积极响应党的号召，发扬奋发图强、自力更生的革命精神的结果。代表们纷纷表示，要紧密地团结在党和人民政府的周围，深入开展增产节约运动和社会主义教育运动，为争取国民经济情况的进一步全面好转，争取社会主义建设的新胜利而努力。"},{"type":"paragraph","text":"各区在这次人民代表大会会议之前，曾经分别组织人民代表到工厂、里弄等基层单位视察、访问和座谈，了解政府工作中有关方针政策的执行情况，广泛听取了群众的意见。在会议过程中，充分发扬了民主，代表们对政府工作提出了一些意见、批评和建议，对进一步改进政府工作起了积极的作用。"},{"type":"paragraph","text":"各区、县人民代表大会会议都通过了决议。决议号召全区、县人民更加紧密地团结在党中央和毛主席的周围，在中共上海市委、市人委的领导下，更高地举起总路线、大跃进、人民公社三面红旗，努力学习毛泽东思想，不断提高政治觉悟，奋发图强、自力更生，为全面完成和超额完成国民经济计划、为迎接社会主义建设的新高涨而斗争。"},{"type":"paragraph","text":"在各区、县举行人民代表大会会议的同时，有的区县还召开了政协区、县委员会全体会议。"}]}