{"id":451096,"date":[{"year":1963,"month":12,"day":30}],"page":"3","source":"新华社","region":"拉巴特","masthead":"","special_issue":"","column":"通讯","genre":"通讯","count":"2157","ytitle":"","mtitle":"摩洛哥——“烈日下的清凉国土”","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"许多初次到这里的人，首先对摩洛哥都感到出于意料之外!原来以为这个就在撒哈拉大沙漠的边缘的国家，一定经常会受到从那里来的热浪的侵袭，但是却发现它是一个具有宜人气候的美丽国家。"},{"type":"paragraph","text":"由于摩洛哥西临大西洋，北濒地中海，湿润的海洋空气，调节着南来的沙漠热风，摩洛哥一年四季都复盖着一片碧绿盛装。沿海许多城市，市区和郊区一带，不是枝叶婆娑的橄榄树，就是长着大扇子一般的叶子的棕榈树或是经过修葺的葱葱郁郁的榕树。在城市的宽广的十字路口，花坪上绿草如茵。难怪摩洛哥被称为“烈日下的清凉国土”。"},{"type":"paragraph","text":"摩洛哥不但风光美丽，并且拥有异常丰富的矿藏。有磷酸盐、石油、铁、铜、镍、锑、铅、锰、钴、铀等，其中以磷酸盐最为著名。据摩洛哥人说，磷酸盐的蕴藏量达二百亿吨，现在每年开采八百万吨，按这样的开采速度计算，可以开采二千五百年。摩洛哥人民的这个巨大财富过去被殖民统治者霸占了三十多年，独立后才收回来。摩洛哥政府将磷酸盐矿收归国有后，成为国家财政收入的重要来源。磷酸盐是摩洛哥的重要出口物资，出口值占摩洛哥出口总值的四分之一。"},{"type":"paragraph","text":"摩洛哥其它许多矿藏都是重要的战略物资。已有不少在开采，但是这些矿的资本和产品基本上为外国势力所控制，它们从中攫取了巨额利润。"},{"type":"paragraph","text":"摩洛哥的鱼产量也很大，年产约十二万吨，居地中海和大西洋沿岸国家第五位。鱼类中沙丁鱼占百分之九十，其中用于加工罐头和鱼粉的又占百分之九十。摩洛哥现有大小沙丁鱼罐头厂近二百家，生产能力每年可达五百万箱，合六·二五万吨，目前年产三百万箱左右。摩洛哥的沙丁鱼罐头，运销世界各地约有一百个国家。去年出口四万多吨，总值达二千多万美元，也是摩洛哥的重要出口物资。"},{"type":"paragraph","text":"摩洛哥土地肥沃，农产品也极丰富。粮谷产值年达一亿六千万美元。摩洛哥整年出产水果，种类多，产量也很丰富，其中广柑和桔子质量特别好，大宗出口。据一些摩洛哥人说，摩洛哥的广柑和桔子的种子，最早是从中国辗转传来的。"},{"type":"paragraph","text":"摩洛哥独立后，为发展农业采取了一些重要措施，例如，收回塔德拉灌溉区的殖民者土地、阿比德河水库和水库上的两个水电站，归国家经营。此外，摩洛哥今年已收回了四万多公顷法国庄园主的土地，今后还将收回二十多万公顷。这些措施都为发展摩洛哥农业生产创造了有利条件。"},{"type":"paragraph","text":"摩洛哥是一个具有悠久历史和文化的国家。凡是到过摩洛哥的人，都要去游览一下重山环抱中的古老的非斯市。人们去那里，不仅因为它是伊斯兰帝国在摩洛哥建立的第一个都城，不仅是为了欣赏它那里美丽的风景，也不仅是为了浏览那里街头的五光十色的民族手工艺品，而是去访问世界上最古老的学府之一、有“摩洛哥的骄傲”之称的卡鲁因大学。这所大学始建于公元八五九年，比意大利的波伦亚大学和英国的牛津大学都要早几百年。"},{"type":"paragraph","text":"卡鲁因大学经过两度扩建，现在它的面积已达五千八百四十六平方米。大学图书馆内珍藏着许多非洲最珍贵的古籍——珍本、善本和手抄本的经典等。这所大学不仅为摩洛哥培养出许多知识分子，其他阿拉伯国家和欧洲也有不少人到这里来求学。"},{"type":"paragraph","text":"卡鲁因大学同我国北京大学已经建立了亲切的友谊。一九六○年卡鲁因大学举行建校一一○○年纪念时，北京大学曾应邀派了一位教授前去参加庆祝会，受到了全校师生的热烈欢迎和热情的接待，为两国的文化友好往来增添了富有意义的一页。"},{"type":"paragraph","text":"摩洛哥的手工艺术也是非洲有名的一枝艺术花朵。从毛毯、坐垫、盘子、长嘴水壶以及妇女用的衣料和装饰品等，都可看到这些精致优美的手工艺术品的独特风格。"},{"type":"paragraph","text":"摩洛哥文化在殖民统治时期，遭到严重摧残，学校中全部使用法语和法文教科书，根本没有自己民族语文的课本，人民生活贫困，更没有歌唱娱乐的心情，殖民势力侵蚀到摩洛哥的每一个文化、艺术领域，摩洛哥的古老文化和艺术在独立前已岌岌可危，面临着被完全埋葬的境地。摩洛哥独立后，民族文化、艺术逐渐恢复，建立了现代化的大学——一拉巴特大学，增设中、小学校，培养自己的教师，编写阿拉伯文课本，实行广播教学，开展扫盲运动等。现在民族戏剧、音乐、舞蹈等也在努力整理恢复中。"},{"type":"paragraph","text":"摩洛哥人民对中国怀着友好的感情。一谈起中摩两国的悠久深厚的友谊，人们就要提到早在六百多年前的摩洛哥著名的旅行家伊本·拔图塔。在一三四七年左右，他曾先后到过中国的泉州、广州等地。他在他的游记中记载着对中国的友情和赞扬。他在游记中写道，他对兴阿兴城(意为中国最南端的大城市，即广州)久已慕名，必须亲历其境，才能偿其宿愿。他赞扬中国的瓷器是世界上最好的瓷器。他还说:“在中国行路，最为稳妥”，“在中国旅途中，客人所需饮食，无不俱全”等。"},{"type":"paragraph","text":"摩洛哥独立后，尤其是一九五八年中摩两国建立了外交关系之后，两国人民友好关系有了新的发展。中国曾多次参加卡萨布兰卡国际博览会，每次展出时，中国馆的丰富多采的展品总是吸引了很多观众。许多摩洛哥人在留言簿上写下了洋溢着对中国人民的真挚的感情的词句。他们敬爱中国人民的伟大领袖毛主席，他们赞扬中国人民的勤劳勇敢和智慧，对中国建设事业的飞跃发展表示无限钦佩。几年来，中摩两国的贸易也有了发展，中国供应摩洛哥大量茶叶，从摩洛哥进口磷酸盐、沙丁鱼和棉花等。"},{"type":"paragraph","text":"也就因此，这次我国周恩来总理到摩洛哥访问，受到摩洛哥人民的热烈欢迎，他们坚信，这次访问将使中摩两国的友好合作关系必将得到进一步巩固和发展。"},{"type":"paragraph","text":"【据新华社拉巴特29日电】"},{"type":"paragraph","text":"<IMG alt=请插入5号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1963\\12\\63cu030601.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>摩洛哥首都拉巴特街景</FONT>"}]}