{"id":451170,"date":[{"year":1964,"month":1,"day":1}],"page":"4","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1792","ytitle":"","mtitle":"向英雄的阿尔巴尼亚兄第拜年","ftitle":"","authors":["罗荪"],"text":[{"type":"paragraph","text":"罗荪"},{"type":"paragraph","text":"亲爱的同志们，新年到了，请接受我的衷心的祝贺，祝贺你们在新的一年中将取得更大的成就、更大的胜利!"},{"type":"paragraph","text":"离开你们已经一个多月了，时时刻刻都在怀念着你们，怀念着你们美丽的锦绣河山。我们虽然已经相距万里，却总好象仍然生活在你们的身边，生活在你们的深情厚谊之中一样。"},{"type":"paragraph","text":"在那些难忘的日子里，我们一同在地拉那宽阔的街头散步，一同站在罗果拉山峰上遥望爱奥尼亚海。我们有时航行在蓝蓝的亚得里亚海上，有时盘旋在层峰叠峦、巉岩峭壁的山区中。令人难忘的波格拉德茨湖畔的夕阳，使人陶醉的发罗拉海湾的静静的夜色。无论是矗立在斯坎德培主峰上的“鹰之巢”，或者是阿波洛尼和布特林的古老文化遗迹，又都那么逗人深思。处处都印证了阿尔巴尼亚人民的勇敢和智慧。"},{"type":"paragraph","text":"你们那里有着一个古老的传说:创世的时候上帝把口袋里最后剩下的一块石头扔在你们的国土上了。所以到处都是群山环抱，峰峦连绵，景色真是美极了。我还记得那次汽车登上了克拉巴山峰，就停了下来，我们站在千丈的悬崖上，眺望绵绵不断的群山，真是山连着山、峰连着峰，重重叠叠，一望无垠。特别是山路上的梧桐和白杨，金黄一片，远远看去，宛如一条金光灿烂的缎带，在挺拔的群山中绕成了无数个连环。"},{"type":"paragraph","text":"初冬的风，带着一些寒意，吹动着金黄的杨叶，阵阵作响。使我想起了伟大的民族诗人纳依姆。弗拉谢利的诗句，他热情地歌颂着阿尔巴尼亚的山峰，他唱着:“我是日日夜夜地想念着你，美丽的——群山”。他唱着:“阿尔巴尼亚，我的母亲，是你给了我光荣，是你给了我山鹰的名字。”"},{"type":"paragraph","text":"这富有民族性格的挺拔不屈的山峰，不正是巍巍然高踞在岩峰的山鹰，顶天立地的英雄形象么?"},{"type":"paragraph","text":"正是在这顶天立地的山峰上，建立了无数岩石般坚强的城堡，在那里的每一块石头，都纪录下了:从古老的伊利里亚时代起的英雄的阿尔巴尼亚民族的斗争历史。被称为“鹰之巢”的克鲁雅城堡上，纪录了十五世纪伟大的民族英雄、杰出的军事家斯坎德培，在这里领导了阿尔巴尼亚人民反抗土耳其侵略，坚持了二十五年顽强不屈的斗争，为英雄的阿尔巴尼亚民族高高举起了反侵略的战斗旗帜。这面光辉的旗帜，经历了五个世纪，始终成为阿尔巴尼亚人民反抗侵略、保卫祖国的伟大号召。一直到一九一二年，阿尔巴尼亚人民在爱国者伊斯玛依尔·契马里领导下，在发罗拉城庄严地升起了光荣的战斗的旗帜，宣布了阿尔巴尼亚民族的自由和独立。"},{"type":"paragraph","text":"我们到过的每一个城市，都可以告诉我们讲不尽的英雄故事，有时真是嫌旅途太匆促了，来不及把每一个扣人心弦的事迹记录下来，又匆匆上道了。"},{"type":"paragraph","text":"那天飘着细雨，我们来到了纪诺卡斯特。这里是恩维尔·霍查同志的故乡，民族解放战争时的一个重要根据地。当时，全部的青年都参加了游击队，其中还有一部分跑出封建家庭的姑娘们。娜依碧就是其中的一个，她和她的同伴柯季玛于一九四四年七月十七日被德国法西斯匪徒杀害了。我们一进城，车子就停在广场的一棵大树前面了，树干上钉着一方木牌，上面写着的正是娜依碧和柯季玛英勇就义的壮烈事迹。这棵高大的悬铃木，正是二个年青的烈士受刑的绞架。人民为了纪念她们，不断地到这里来向烈士们致敬；这个城市的青年人也经常到广场上来过团日，接受革命的传统教育。"},{"type":"paragraph","text":"纪诺卡斯特是一座古老的石头城，曾经有一位诗人说:这里是一首石头交响曲，路是石块铺的，屋是石头筑的，瓦是石板做的。我们的车子盘着石路直登城堡，这座城堡最初建筑于公元五世纪，它选择在山峰上，地势险要，工程浩大。从城堡上俯瞰全城，雨后石筑，五彩斑烂，宛如一朵宝石花，真是美极了。"},{"type":"paragraph","text":"我们到处都可以听到动人的歌声，看到动人的舞蹈，丰富极了，强烈极了，真是一个能歌善舞的民族。特别印象深刻的是在北方山区佩什科比城的歌舞。歌声是那样的豪放、雄壮，舞姿是那么矫健、敏捷，动作很大，变化很多。有一折“山鹰之舞”，更是表现出阿尔巴尼亚英勇不屈的坚强性格。"},{"type":"paragraph","text":"你们的歌声，你们的舞蹈，不断成为鼓舞革命，激发劳动热情的动人艺术。正如阿尔巴尼亚三十年代的一位伟大的革命诗人米吉安尼所写的:"},{"type":"paragraph","text":"歌声属于我们，"},{"type":"paragraph","text":"正象太阳照耀在天空一样!"},{"type":"paragraph","text":"高唱吧，青年们!"},{"type":"paragraph","text":"高唱起快乐的歌吧!"},{"type":"paragraph","text":"振奋起来!振奋起来!"},{"type":"paragraph","text":"你们是世界的真正的主人!"},{"type":"paragraph","text":"三十年前诗人的预言实现了，阿尔巴尼亚人民的动人的歌声，正如太阳照耀在天空一样，振奋人心的革命的声音，越唱越响，越唱越是光芒四射。"},{"type":"paragraph","text":"是啊，我想要说的还很多很多，在这封贺年的短简中是写不完的。亲爱的阿尔巴尼亚兄弟，让我再一次向你们祝贺新年!"}]}