{"id":451141,"date":[{"year":1963,"month":12,"day":31}],"page":"3","source":"新华社","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1711","ytitle":"","mtitle":"我经济建设展览会在马里开幕","ftitle":"凯塔总统出席并讲话赞颂中国人民建设成就　南汉宸致词并宣布我政府决定把展览馆及部分展品赠给马里","authors":[],"text":[{"type":"paragraph","text":"【新华社巴马科28日电】　中国经济建设展览会在中国国际贸易促进委员会主席南汉宸的主持下，今天在马里首都巴马科隆重开幕。"},{"type":"paragraph","text":"马里总统莫迪博·凯塔出席了开幕仪式，并为展览会剪彩。"},{"type":"paragraph","text":"约七百多人参加了今天的开幕仪式，其中包括:马里国民议会议长马哈马讷·阿·海达拉、负责计划和农村经济部长让一马里·科奈、国民议会第一副议长亚库巴·梅加、马里政府部长、执政的苏丹联盟党政治局委员、国民议会议员，以及各界知名人士。正在马里访问的、以方毅为首的中国政府经济代表团、中国在马里的专家，以及各国驻马里外交使节，也出席了开幕仪式。"},{"type":"paragraph","text":"莫迪博·凯塔总统在开幕仪式上讲了话，他说:我对中国人民在马里举办这次展览会表示衷心感谢。他说，这个展览会所显示的中国人民的成就，将鼓舞马里人民。他说，马里人民都曾注视中国人民为争取摆脱外国的统治而进行的英勇斗争以及为了促进经济发展而作出的巨大努力。"},{"type":"paragraph","text":"凯塔总统说，对于马里人民及其领导人来说，展览会的开幕是一个令人激动的时刻，这是完全可以理解的，因为中国人民所走过的道路是一条从事斗争的道路。他接着说:由于中国的合作，在马里所取得的我们力所能及的成就，也许能使马里在几个月之内不再进口糖和茶叶。马里总统祝愿中国和马里之间已经建立起来的合作日益加强，从而有利于两国人民。"},{"type":"paragraph","text":"在凯塔总统讲话之前，南汉宸致开幕词。他对莫迪博·凯塔总统、马里来宾和朋友的莅临表示崇高的敬意和衷心的感谢。他说:中国和马里都面临着进行反对帝国主义和新老殖民主义的斗争，维护民族独立、发展民族经济的共同任务。建立在这样的基础之上的两国之间的友好关系日益发展，这是根自然的，任何力量都阻挡不了这种关系的发展。他说，中国在马里举行这个展览会，又一次证明了两国人民之间的友好关系已获得更大的发展。他指出:中国人民始终非常钦佩马里人民在争取和维护民族独立的斗争中，以及在建设自己的国家方面所取得的成就。他表示，希望这个展览会将有助于交流两国的建设经验，并将有利于互相学习、互相帮助。"},{"type":"paragraph","text":"南汉宸继续说:加强亚洲和非洲各国人民的团结、友谊和合作，将有助于我们为维护和巩固我们的民族独立和发展我们的民族经济而进行的斗争。他指出，近几年来中国和马里在各方面的联系正在不断加强。他表示深信:中马两国之间的友好合作关系将不断发展。"},{"type":"paragraph","text":"南汉宸最后宣布，中国政府已决定把展览馆及其一部分展品赠送给马里政府留作纪念。"},{"type":"paragraph","text":"开幕仪式结束后，莫迪博·凯塔总统和其他来宾在南汉宸、方毅、中国驻马里大使赖亚力和展览团团长宋亚田的陪同下仔细参观了展览会的各个部分。来宾们对所有展品都感到兴趣，他们特别仔细地参观了农具和中、小型农业机械。凯塔总统和其他来宾还以极大的兴趣参观了反映中马友谊的部分，这部分展出了马里技术人员在中国专家帮助下种植的茶树和甘蔗。"},{"type":"paragraph","text":"参观结束后，莫迪博·凯塔总统在留言簿上写道:“这个展览会如实地显示出技术为人民服务、使人民拥有改善自己生活所需要的手段。社会主义建设的雄心壮志在这个展览会上得到了最好的表达。”"},{"type":"paragraph","text":"随后，莫迪博·凯塔总统对记者发表谈话说:中国展览会对我们马里人民来说，充满了教益。我们的干部、技术员和职工应该在参观了这个展览会的展品之后结合自己的情况进行思考，提高认识。马里人应该比以往任何时候更致力利用自然资源来改善自己的生活条件。他最后热忱祝愿“中国人民和马里人民的合作关系得到加强，而有利于两国人民，有利于进行反对殖民主义和帝国主义斗争的爱好和平、爱好正义的各国人民。”"},{"type":"paragraph","text":"按照中国民族形式建成的中国展览馆位于美丽的尼日尔河畔。展览馆上空飘扬着中国和马里两国的国旗。展览馆占地面积二千多平方米，共展出展品三千六百件。由于得到马里政府和人民的热情帮助，整十展览馆的建筑和安装工程仅以短短一个半月的时间便全部完工。展览会包括下列部分:中国一马里友谊，总介绍，农业，轻工业和纺织业，手工业产品，重工业，文化和教育，公共卫生，中国和马里之间技术经验的交流等等。"},{"type":"paragraph","text":"展览馆还设有一个露天电影院和一个出售中国纪念品、日用品、手工业品和中国唱片的售货亭。露天电影院将放映中国影片。"}]}