{"id":451264,"date":[{"year":1964,"month":1,"day":5}],"page":"4","source":"","region":"","masthead":"","special_issue":"","column":"文艺必须为无产阶级政治服务必须为社会主义经济基础服务,华东区话剧观摩演出剧目评介","genre":"","count":"2679","ytitle":"","mtitle":"赵五婶是个好当家","ftitle":"——谈话剧《丰收之后》","authors":["姚时晓","刘泉"],"text":[{"type":"paragraph","text":"金黄色的麦浪，呈现出一片丰收、欢腾景象。在这美好的日子里，人们在想些什么?有些什么不同的打算?还会引起什么风波?这一切正是话剧《丰收之后》所要回答的问题。"},{"type":"paragraph","text":"山东省话剧团演出的这个戏，故事发生在一九六二年夏天。胶东山区靠山庄生产大队，在三面红旗的光辉照耀下，获得了小麦大丰收。大队党支部书记赵五婶，本着一切以国家利益为重，以丰补歉的全局观点，坚决主张把全部余粮卖给国家，支援社会主义建设。她的这个好主意，立即得到贫农代表徐大叔、积极分子王小梅等大多数群众的支持，但在干部中间却产生了分歧。大队长赵大川一心只顾发展队里的生产，想用余粮去换取牲口，副大队长王宝山则主张把余粮分给社员，盘算着为女儿多置办点嫁奁。某些别有用心的人如王学孔、王老四之流乘机进行投机倒把的活动，同时又混水摸鱼地盗窃了公款和粮食。于是，引起了一场错综复杂的阶级斗争。赵五婶紧紧依靠贫、下中农，通过忆苦思甜，新旧对比，团结教育了干部，揭穿了坏分子的阴谋诡计，从而进一步坚定了大家走社会主义道路的信心。"},{"type":"paragraph","text":"这个戏概括地反映出当前农村的现实斗争，主题思想具有普遍意义。它通过处理余粮所产生的矛盾，阐明了应该如何正确对待国家、集体、个人之间的关系。在这三者关系中，国家体现着整体利益，也体现着农民群众根本的、长远的利益。它同时告诉人们:不仅在战胜自然灾害的困难时期有斗争，即便在丰收的年月，农村还是存在阶级斗争的。因此，时刻提高警惕，经常用阶级观点和全局观点教育农民和干部，是当前社会主义建设中一个最重要的课题。"},{"type":"paragraph","text":"为了体现上述的主题思想，戏以人民内部矛盾为主线，同时描写了敌我性质的矛盾。这两类矛盾互相纠缠，交错发展，构成了戏剧冲突的复杂性。坏分子的阴谋活动，挑起并加剧了人民内部矛盾，形成了干部与干部之间，某些落后社员和干部之间，以及夫妻之间，父女之间的各种纠葛。剧本在处理这些矛盾的时候，避免了某些简单的做法，而是按照戏剧主要矛盾发展的要求去解决的。它着重写了赵五婶跟赵大川、王宝山的斗争，继而在干部和群众觉悟起来的基础上，逐步孤立和分化坏分子，直到最后全部揭露了他们的阴谋诡计，反过来又教育了大家，进一步解决了人民内部矛盾。虽然在个别地方还写得不够充分，但总的看来，这些内外矛盾的发展与解决还是清楚有力的，有助于人物性格的深化和主题的阐明，情节也引人入胜。"},{"type":"paragraph","text":"支部书记赵五婶，农村劳动妇女出身，有着二十多年党龄的老党员，对革命事业忠心耿耿，立场鲜明，作风踏实，既能关心群众，更能爱护国家，社员们都亲切地称她“是个好当家”。她在戏里是个中心人物，处在内外矛盾夹攻的地位。在这场斗争中，她经受了严峻的考验，发挥了重大的作用，在她身上体现了老区革命干部应有的政治品质，显示了党的政策和思想工作的巨大威力。这个人物一上场，就勾划出普通劳动者的特色。她从县党校学习回来，没有跨进家门，就先和社员们割起麦子来了；她回来的时候没有坐车，把省下来的车钱为社员们买垫肩和其他东西。她把老年人看成是自己的父母，把年轻人当作自己的子女，把自己扎根在群众之中。她相信群众，又能关心人的思想。队里的麦子丰收了，她一回来就了解人们如何对待余粮问题，及时地进行思想工作，帮助干部和群众正确处理国家、集体和个人之间的关系。她说:“全国就好比一个大家庭，一家人哪好各顾各，只有咱多卖余粮支援国家工业化，国家才有力量用工业品支援咱，离开了国家的支援，别队的帮助，光咱一个队，能好起来吗?……”这些话表达了赵五婶的全国一盘棋的思想，高瞻远瞩，顾全大局，“站在家门口，看到天安门”。"},{"type":"paragraph","text":"为了维护国家利益，赵五婶丝毫不顾私情，坚决和她的丈夫赵大川的本位主义思想展开斗争。赵大川想留下到水库去给民工盖房子的瓦工，为驴贩子家修房屋，赵五婶表示反对；赵大川背着赵五婶把队里的粮食运走，赵五婶半路把粮食截回；赵大川为了粮食事当众和赵五婶闹翻，阶级敌人煽动落后群众乘机起哄，赵五婶则临危不惧，寸步不让，表现出高度的原则性和顽强的斗争性。但赵大川也不是“躺在错误上打滚的人”，他性格鲁莽，心地耿直，当年曾为革命流。过血，如今一心一意要搞好生产队，并无个人打算。由于政治上马马虎虎，缺乏整体观念，就被坏人钻了空子。当他一旦认识到自己的错误后，就毅然决然地去改正。这一对老夫妻之间的茅盾纠葛，使全剧增添了戏的色彩。"},{"type":"paragraph","text":"剧本不仅处处表现五婶对革命事业的高度责任心，还着重描写她恢宏大度，热情帮助同志的美德。这一点在描写五婶帮助王宝山上表现得更为突出。这个在民主革命中曾经受过锻炼的副大队长，今天在社会主义建设时期却裹足不前，眼里只有个人的小天地。他在王学孔、王老四的煽惑下，把家里的花生弄到市场去卖高价；还借口满足群众要求，鼓动赵大川分粮食。五婶怎么能看着二十多年前一块入党的老战友走下坡路呢?尽管王宝山一再顶撞她，但赵五婶还是怀着强烈的阶级感情，连夜奔到他家去做工作，谁知王宝山竟拒不见面。在这种情况下，赵五婶仍然耐心进行说服。一席肺腑之言，感动了王宝山开门相见。后来赵五婶又和徐大叔、王小梅一起，通过回忆对比，帮助他找出思想上的病根，终于使王宝山悔悟过来了。"},{"type":"paragraph","text":"赵五婶坚定地站在党的立场，对阶级斗争保持着高度的警惕。当她发现王老四拉赵大川和王宝山到他家里喝酒，中间还有王学孔时，她就预感到这酒不比平常，怕里面渗了什么糊涂药。随着事态的发展，赵五婶很快就识破王学孔和王老四是在以粮食换牲口为名，行投机倒把之实。王学孔不仅盗窃公粮、公款，还拉拢王宝山，煽动落后分子起来闹分粮，阴谋破坏。她发动群众，帮助干部，同心协力，团结一致，彻底打垮一切歪风邪气，进一步激发了社员群众的革命热情。"},{"type":"paragraph","text":"《丰收之后》的作者和演员塑造了赵五婶这样一个突出、鲜明的党支部书记形象。这个人物概括了当前农村干部建设社会主义的英雄风貌，体现了强烈的时代精神，和正确处理国家、集体、个人三者关系的崇高思想，是值得大家学习的好榜样。"},{"type":"paragraph","text":"《丰收之后》所以取得这样的成就，是编剧和剧团的全体演出人员坚持毛主席文艺方向的结果，他们深入农村参加社会主义教育运动，和农民群众同吃同住同劳动，学习做群众工作，加强锻炼，进一步理解到文艺为无产阶级政治服务的必要性。他们在党的亲切关怀和大力帮助之下，对这个戏不断进行修改加工，取得了很好的成绩，我们相信这个戏今后还会更加完美，获得更大的演出效果!"},{"type":"paragraph","text":"<IMG alt=请插入5号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1964\\01\\6415040101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>钟志仁</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>赵五婶反对赵大川要将余粮去换牲口的意见，而主张将余粮卖给国家，支援社会主义建设。　(钟志仁摄)</FONT>"}]}