{"id":451317,"date":[{"year":1964,"month":1,"day":7}],"page":"2","source":"","region":"","masthead":"","special_issue":"歌唱新社会","column":"","genre":"","count":"4187","ytitle":"","mtitle":"从新安江想起","ftitle":"","authors":["马君寿"],"text":[{"type":"paragraph","text":"水利电力部上海勘测设计院总工程师　马君"},{"type":"paragraph","text":"我从一九五六年起，曾多次到新安江水电站工地。开初，这里是两岸高山，一泓江水，几十村落，很少人烟的峡谷。不久就成为车辆人流昼夜不息，灯火彻夜通明的工地。坝休很快地从河底一步步升高起来，终于在一九五九年拦断了河水，在坝的上游形成一个水光山色，烟雾浩渺的大水库。厂房内安装着我国自己制造的七万二千五百千瓦的大型水轮发电机组，一九六○年就开始运转，输送出强大的电流。这座雄伟的建筑，是劳动人民在党的领导下创造性劳动的结晶。这样伟大的工程，在解放前是不可能实现的梦想，现在终于变成现实了。我作为一个水利电力工程技术人员，为自己能在党的领导下参加这一建设而感到无限兴奋，同时回忆起解放前在反动统治下，技术人员一直被轻视，不能实现自己的抱负，充满了苦闷和绝望的情景，就更深切地体会到我们党的伟大，毛主席的伟大，新社会的可爱，为自己能生活在这个时代、能为社会主义建设贡献出一分力量而自豪!"},{"type":"paragraph","text":"我在解放前工作的十三年，是苦闷和消沉的十三年。"},{"type":"paragraph","text":"我一九三六年大学毕业后，侥幸得到了参加洪泽湖三河闸工程的机会。我怀着建设祖国的满腔热情来到工地，被派去验收木桩。那时工程的主要器材——钢筋、闸门和机械设备，不用说都是进口货，连打基础用的木桩等都来自外国，看到这种情况，心中真难受。起初，我按照规定标准，验收了一部分木桩，不久用完了，伪工程局局长一再要我放宽验收尺度，在不合格的木桩中，降格挑选了一批，剩下来的都是实在不能用的。但包工的神通广大，竟然打通了伪治淮委员会的有关人员，结果将这些扭曲、细小、不象样的木桩统统打进了基础。这种黑暗腐败的事实，把我这个刚出校门的青年，弄得不知所措。后来抗日战争爆发，这个工程就半途停止了。"},{"type":"paragraph","text":"抗日战争发生后，我冒着危险，从上海绕道越南到后方，希望能为祖国抗战事业贡献一分力量。到四川后，我被派参加乌江船闸的设计工作。我每天都希望这个工程能够早日施工，可是设计了一年多，连动工的影子都没有。这时我才初步认识到，反动政府是不会真心诚意进行建设的。后来我又转到伪资源委员会，参加大渡河水力发电的勘测工作。我初到大渡河边，看到沿河山势雄壮，水深滩急，脑子里曾不止一次地浮现着大渡河上拦河大坝的雄伟景象。但残酷的事实终于使我的幻想完全破灭。我们在大渡河两年的工作，只测绘了一些地形图，不知哪一天才会施工。但是，为了维持一个由十几个人组成的机构，却开工修筑了一条公路，虽然这条公路只修了几公里，就因经费不继而停工，但已占用了不少耕地，给当地农民带来了很大灾害。"},{"type":"paragraph","text":"对大渡河的工作不满意，我又设法转到四川省龙溪河工程处，担任回龙寨水电站的修改设计工作。这个水电站已施工了一部分，为了需要修改设计而停了工。但当我交出新的设计书和图纸以后，却被作为档案材料存了起来。我在这里共蹲了三年，当我离开时，工程还是没有复工。"},{"type":"paragraph","text":"我在四川多年，参加过好些水电站的设计工作，却一个也没有成为现实。希望一次次落空，理想一次次幻灭，心情非常苦闷。"},{"type":"paragraph","text":"反动派为了解决一个小军火工厂的电力供应问题，总算勉强拨了一点经费，决定在四川修建一个四千千瓦的水电站。即使这样小的水电站，也由于经费时断时续；材料供应困难，先后施工五六年，才算部分完成。该厂的水轮发电机是向国外订购的，因受到帝国主义的封锁，运不进来，又几乎使工程停顿下来。后来好容易找到一只旧的发电机，经过修理改装，配了两只水轮机，凑合着安装了二千千瓦。这是我解放前十三年内所参与设计的工程中唯一实际施工的工程。仅仅这一个工程，在四川解放时，也被反动派军队破坏了。"},{"type":"paragraph","text":"一九四四年，抗战尚未结束，美帝国主义为了便于将来更进一步地掠夺我国的天然资源，派了一个叫萨凡奇的所谓“水电专家”来到我国。这个萨凡奇，名义上是来“帮助中国查勘水利资源”，实际上干的却是间谍勾当。反动政府是决不会放弃这个出卖祖国主权和民族利益的机会的，他们派人陪着这个美国间谍走遍了长江三峡和川黔一带的重要水力地址，向他提供了各种机密资料，还派人帮助他编制开发长江三峡的初步计划。这就是臭名昭著的“Y.V.A计划”。萨凡奇在计划中，明目张胆地提出由美帝国主义投资来开发长江三峡。他们企图利用我国的水力资源、我国的劳动力，为美国制造廉价的肥料。这是一个居心险恶的掠夺计划，却得到了当时反动政府不少人的喝采支持，真是无耻到了极点。这一罪恶计划，虽因全国的迅速解放而没有实现，但美帝已乘机窃走了许多极有价值的机密资料。"},{"type":"paragraph","text":"抗战胜利前不久，我被派去美国实习。由于反动政府腐败，国际地位低落，在美国处处受到轻视和嘲笑，真是憋着一肚子气在学习。但每当我看到美国的一些水电站时，又不禁感触万端，希望自己也能为祖国设计一些水电站，用自己国家的力量建设起来，好吐一口气。一九四七年，他资源委员会突然给我拍来电报，说国内水电工程方面的人力不足，要我提早回国。当时我满怀着回国建设的热望，放弃了研究院夜校的学习，匆匆柬装就道。那知一回到上海，就看到物价更加飞涨，社会更加混乱，反动政府靠着“美援”过日子，处处仰美帝的鼻息。反动派忙着打内战，正在为自己加紧挖掘坟墓，那里还顾得上什么建设。伪资源委员会催我回来，只是为了搭一个机构架子，没有实际工作好做。我们每天只能做些纸上谈兵的设计，制造一些档案材料。回国前的热情和希望，又遭到一次无情的打击。"},{"type":"paragraph","text":"我们没有工作做，而伪资源委员会这时却还“聘请”了两个所谓美国“水力发电”专家来点缀门面。这两个美国人的待遇，超过当时伪资源委员会水力发电总处百余中国职工工资的总和。两个“专家”中，一个是专横独断，技术上的问题，只有他说了算数；错了也不允许中国工程师提出讨论。另一个是不学无术，解决不了技术上的问题，却天天在办公室大谈美国电影，散播美国生活方式。他们拿了我国劳动人民的血汗钱，将自己养得肥肥胖胖，在南京解放前夕逃回美国时，还乘机窃走了我国很多机密资料。"},{"type":"paragraph","text":"我在旧社会里工作了十三年，所做一些设计，大都成为档案，没有经过施工和运转的考验，因此技术水平无法提高，更谈不上积累经验。在工作之中，上下之间，同事之同，派系之间，明争暗斗，相互倾轧。那还谈得上“施展抱负”。"},{"type":"paragraph","text":"解放后，党给全国人民带来了新的生命，也给我带来了新的生命。在解放后不久的一九五一年，就开始了黄坛口水电站的设计与施工。在党的领导和帮助下，我参加了这个工程的设计工作。后来，又参加了新安江水电站的设计工作。新安江水电站，也是我在解放前曾参加过查勘的水电站。当年查勘时，我从来也没有梦想过，这样一个大型水电站，真会有开工兴建的一天。可是解放后没有几年，却真的实现了。当我听到新安江的开发规划被正式批准的时候，我才深深体会到，有了共产党，有了毛主席，才有新安江水电站，才有祖国的远大前程。"},{"type":"paragraph","text":"应该说，旧中国留给我们的水电建设技术力量是非常薄弱的。新安江水电站坝高库大，地质复杂，在这个艰巨的任务面前，当时我们的信心是不足的。党及时向我们指出，只要坚决依靠党的领导，认真贯彻党的方针政策，依靠群众，依靠全国的大协作，没有克服不了的困难；我们缺乏建设水电站的经验，但可以通过新安江水电站的建设，培养技术干部，提高技术水平。只有自力更生，才能为建设更大更复杂的水电站打下基础。党的教导，增强了我们的盾心。全体技术人员，在党的教育和三面红旗鼓舞下，和全国人民一样，满怀着迅速改变祖国“一穷二白”面貌的迫切愿望，刻苦钻研，向各方面请教学习，终于胜利地完成了电站全部设计。通过实践，培养了不少技术干部，技术水平也有了普遍显著的提高。新安江水电站的各种机电设备，大至七万二千五百千瓦水轮发电机组，进水口高压闸门和油压启闭机，小至一个电气开关，一个阀门，都是我国自己设计、自己制造、自己安装的。新安江水电站的各部分建筑，也都是自己设计，自己施工，各种建筑材料，也都是国内制造供应。这一切成绩很明显地放在我们面前。这些成绩，难道不是党的正确领导的结果，难道不是社会主义建设的光辉成就，难道不是自力更生方针的胜利吗?"},{"type":"paragraph","text":"在开始设计时，资料很缺少，党就为我们搜集准备了丰富的技术参考资料；在设计过程中有许多复杂的技术问题，需要通过试验来解决，党就组织了全国著名的科学研究单位和高等学校，为新安江工程进行各种结构、水工、材料、电工等试验和各种现场的大型试验，使我们的设计具备了科学的基础。这样全国性的大协作，在旧社会是绝对做不到的。"},{"type":"paragraph","text":"我们的新安江工程，从一九五六年开始施工准备，一九五七年主体工程开始正式施工后，由于我们在党的领导下解放了思想，通过研究试验和分析，采用和创造了各种新的技术措施，加快了施工进度，一九五九年，大坝就封孔蓄水，一九六○年就有一批机组投入运行，前后只有四年多时间；如从主体工程施工开始计算，则只花了三年多时间。这样的施工速度，在世界上也是少有的。电站自投入运行以来，情况一直很好。这难道不正说明了党的领导的胜利，三面红旗的胜利吗?"},{"type":"paragraph","text":"我们在设计工作中，曾碰到不少复杂难题。如水电站是建立在新安江河床较狭的地方，溢洪流量却相当大，需要很宽的溢洪道，而厂房因装机较多，长度也很大，于是发生了发电厂房与溢洪道在位置布置上的矛盾。我们最初曾设想把部分厂房伸到河岸岩石中去，但开掘的工程量大得惊人，将影响国家的投资计划，延长施工时间。在这个难题面前，我们始终遵循党的教导，依靠群众的智慧，进行充分讨论，经过试验和分析论证，采用了洪水经厂房顶下泄的布置方式，解决了溢洪流量大和河床狭仄间的矛盾。这种布置方式，在国外的水电站也是少见的；而国外同样布置型式的水电站的规模和流量，都比新安江水电站为小。这难道不正是证明了群众力量和智慧的胜利吗?"},{"type":"paragraph","text":"解放以来，党在政治上关怀我，教育我；在工作上信任我，支持我。使我的政治觉悟不断提高，能为社会主义建设贡献出一分力量。工作上有了些成绩，党就鼓励我继续努力，提醒我不要骄傲；工作上有了缺点或错误，又指出我在思想上、工作上存在的问题，帮助我树立信心，继续放手工作。我一方面感到温暖，一方面又感到必须鞭策自己，努力学习，不论在政治思想上，工作能力上，都应该迅速提高。"},{"type":"paragraph","text":"我是旧社会过来的知识分子，解放后经过党的培养和自我改造，已成为光荣的无产阶级先锋队的一员。今后我决不辜负党对我的信任和人民对我的期望，坚决听党的话，加强政治学习，紧紧依靠群众的力量，更好地完成党和人民交给我的任务。"}]}