{"id":451403,"date":[{"year":1964,"month":1,"day":9}],"page":"4","source":"","region":"","masthead":"","special_issue":"","column":"文艺必须为无产阶级政治服务　必须为社会主义经济基础服务","genre":"","count":"4177","ytitle":"","mtitle":"现实斗争中确实有戏可写","ftitle":"看了《龙江颂》而益信","authors":["戈今","陈根宝"],"text":[{"type":"paragraph","text":"戈今"},{"type":"paragraph","text":"崇高的风格亦起于青苹之末。它，初飞出思想之门，声势可能不甚震夺人心；待之一旦发展、形成一种巨大的物质力量，其势必不可当!"},{"type":"paragraph","text":"最崇高的风格是无价之宝，凡低级风格都是一堆腐烂的草。只有共产主义风格，才配称为最崇高的风格。风格是有阶级性的，它不可避免的也要盖上阶级的烙印。如何发挥风格?发挥什么样的风格?确实是个立场问题。不过，就是站在无产阶级立场上，发挥出来的风格，在质量上也不能没有高低之分。比方说，站在峰顶上看问题，一定比站在半山腰看得更高更远。"},{"type":"paragraph","text":"福建省话剧团在华东区话剧观摩演出期中，上演的《龙江颂》，就是一个反映先进人物比风格高低的戏。戏情是以一九六二年发生在闽南玉枕、榜山、漳州平原地区引江水抗旱的故事为蓝本的。剧中人物虽是作者笔下塑造的艺术形象，然而，在现实生活中，确实是随时随地呼之欲出的人物。"},{"type":"paragraph","text":"这个戏所反映的矛盾实质何在?是小集体能不能以大集体利益为前提的矛盾。矛盾的焦点何在?比思想、比风格。矛盾冲突中发出来火花，不仅星星点点灿烂夺目，而且节节拍拍震人心弦。剧中人物思想交锋最激烈的时候，也是比风格比得风云为之色变的时候。"},{"type":"paragraph","text":"剧中发生的几个重大事件的内在因素，是激起斗争浪头的原动力；剧中的若干生动的典型细节，最能反映人物思想感情活动的内在实质。"},{"type":"paragraph","text":"玉溪人民公社龙江大队的大队长林立本和公社副社长兼大队支部书记郑强之间的矛盾，确实不是个人与个人的矛盾，也不是个人与集体的矛盾，而是代表了小集体与大集体的矛盾。更具体地说，是小集体的生产领导人的思想，缺乏全国一盘棋的全局观点，而导致小集体利益与大集体利益发生了矛盾。"},{"type":"paragraph","text":"当社会主义经济基础的某一环遭受到某种客观势力损害的时候，那么，属于社会主义经济基础的一个组成细胞——即大集体中的一个小集体，是不是满腔热情、全力以赴的去维护大集体呢，还是“自顾自”或者是迫于情势稍微照顾它一下呢?这个戏，把这个问题很尖锐地提到观众面前来了。"},{"type":"paragraph","text":"存在于现实生活中，也正如戏中所反映的那样，小集体必须将自己看成大集体的一个细胞，不管平时和非常时期都应该把自己放在这样一个适当的地位。尤其是不应该在非常时期把自己从大集体中抽出来，进而和大集体形成对立的局面。"},{"type":"paragraph","text":"戏一开始的矛盾，就是林立本不肯承担县委交下来的光荣任务:堵江、淹田(淹掉自己大队堤外三百亩小麦)、抗旱(引江水去灌溉邻近兄弟社队受旱的五万亩田地)。以贫农出身的共产党员、龙江大队大队长林立本来说，他的马克思列宁主义理论水平，可能没有支部书记郑强那样高。可是，从他的丰富的斗争经验和相当高的阶级觉悟来说，他就应该非常重视这么一个事关巩固、发展社会主义经济基础的生产斗争问题。林立本起初表现得确实不够满腔热情，后来毕竟还是带领着群众堵了江，泪汪汪地看着本队的三百亩小麦田沉入了水底。但，不能不承认他做了一件有利于大集体抗旱的事情。也不能不承认他的风格，是在支部书记的共产主义风格影响下、推动下，有了一定程度的提高。"},{"type":"paragraph","text":"不过，正因为他的两只眼睛钉着大队的田里，所以，他的思想红旗不是主动积极地举起来的，这样，就结自己的思想红旗“举高一尺，又放低两寸或者放下更多一点”创设了条件。问题在于旱情不断的发展，作为一个党员干部、生产领导者，对旱情、对抗旱不但要有充分的估计和思想准备，而且还要想党之所想，急党之所急，把共产主义风格的红旗高高举起。必须要有这样的决心:为了抢救大集体的旱灾，就是牺牲一切也在所不惜。可是，林立本的基本思想情况，在顾及大集体利益的时候，在自己的思想中，却留下了很大一块自留地。所以他一直是死死地抱住小集体一一本生产大队的粮圃不放。这就迫使自己的主观愿望和客观要求在一时之间产生了更大的距离。所以，后来矛盾的发展就越趋于尖锐化和深化了。"},{"type":"paragraph","text":"尖锐在哪里?要嘛，他和党和人民一条心，把巩固、发展大集体的利益作为最大的前提，来彻底做好抗旱工作；要嘛，在抗旱的途程中，将自己变成绊脚石。林立本究竟要走哪一条路?观众实在替他很担心，很着急。"},{"type":"paragraph","text":"看戏看到这里，我的思想感情也不知不觉的被台上的浓厚的戏剧性的情节、矛盾冲突，深深地吸引住了。"},{"type":"paragraph","text":"密锣紧鼓的思想交锋，一阵紧一阵，堵江合龙口崩溃之时，正是林立本为小集体忙于生产自救之际。客观情势拉了紧急警报，两小时之内如不堵好合龙口，整个大坝(是几十万人的命根子)就要毁了。林立本把三万斤茅草拿去投进烧砖窑呢，还是拿去堵塞缺口呢?林立本坦白得很好，淹掉三百亩已经是咬着牙干的。“农业损失副业补”，就在此(烧砖窑)一举。三万斤茅草和火势熊熊的砖窑，也是大队的命根子啊!林立本的心也在燃烧，他希望支部书记不要把那三万斤“命根子”扔在水里。"},{"type":"paragraph","text":"问题的尖锐化就在这里，七、八个社队几十万人的命根子与一个大队数千人的命根子，孰轻孰重?这时候是应该让小集体烧砖呢，还是为大集体灌水呢?作为共产党员的林立本不能不深深的考虑呀!"},{"type":"paragraph","text":"林立本认为小集体的利益不能丢光，事关生产计划、社员生活以及能否保住红旗单位的问题。他的思想中也象一大堆茅草一样，乱了。这时最能打动他的心的还是支部书记的那几句话:“我们想办法在堤内二千亩地上多增产，只有靠它来弥补损失啦!”"},{"type":"paragraph","text":"增产以弥补损失的声音，当时对林立本是最富有感动力的声音。他所高兴的是:小集体尚不至于断绝生路。于是，他才有勇气决定向大集体献出了三万斤茅草。这样的风格，也还是有可嘉许之处的。"},{"type":"paragraph","text":"随着旱情的发展，戏剧性的矛盾冲突，进一步深化。现实斗争施加于林立本的压力越来越大；党对他积极参加抗旱的要求，越来越高。"},{"type":"paragraph","text":"大势所趋，形势逼人，林立本也不得不相应的一步一步的提高风格。对于凡是大集体向他所提出的要求，确实是推不掉的，他都承当下来付诸实践。对他的这种做法，好有一比:好象一个手上虽然拿着红旗的人，而把红旗却举得不很高，但，他还是在向顶峰前进。人既然在向顶峰前进，那么，红旗当然也随着人一步一步的高上去。观众是相信林立本终于会将思想红旗，插上最高峰的。不过，究竟他在何时何地，风貌为之一变，而主动积极地振臂高高地举起那面红旗，一马当先的冲上顶峰呢?这确实是使观众很悬念而又很难预料的事情。因此，发展中的戏剧性的矛盾深度，也就是那使得观众一眼看不到底的艺术境界。《龙江颂》的最后一场戏的高潮，是全剧高潮的顶点。剧中人物时而如在疾风骤雨中登高，时而如在波涛万状中奋力抢渡。矛盾既向纵深发展，又以横断面剖示于人(如回忆对比)。小集体和大集体的矛盾冲突，不仅继续有了面的扩大，而且深化的程度，较之以往，超过了好多倍。例如江水无情，将龙江大队堤内的七百亩小麦田也吞没了。此时林立本迫切希望的是:县委迅速批准他们破坝放水以抢救快要拿到手的庄稼。那知严重的旱情继续发展，扩大到邻近七、八个兄弟社队的十万亩。县委所考虑的不是破坝放水，而是急于知道龙江大队如何研究继续提高水位，加快流速，让江水奔灌广大的受旱地区。毕竟是支部书记郑强的风格来得高，毅然决定提高水位一米。天呀!这在大队长林立本听来，真象一个炸雷在他身边炸爆开来；龙江大队的二千亩岂非全部要葬送于水底吗?是的，眼前是非要呈现这种使林立本看了心疼的景象不可。不如此，不足以抢救十万亩!不足以保大集体!贫农把丢二千，保十万，叫做丢卒保车，目的是为了保帅。郑支书说:“这是为了保社会主义的帅，保共产主义的帅!”"},{"type":"paragraph","text":"十万亩旱田如盼甘露般地向龙江大队要水，而林立本的脑子却象一个控制着江水的闸门。二千亩土地上的群众已经慢慢地离开林立本的保小集体利益的思想向支部书记那边在靠拢。全国一盘棋的全局观点，逐渐在深入群众的脑筋。此时，场上展开了前所未见的更激烈的斗争。如果舍得丢二千以保住十万，十万反转来可以救二千。如果死死的只保二千，国家的损失将是非常严重的。支部书记说:肯不肯丢二千保十万是一个革命不革命的问题。“是金是铜，就看你(指林)这一着。”这几句话把林大队长激得跳起来了:“你说我哪一点不为了集体?哪一点不为了革命?哪一点考虑到个人?”“说堵江就堵江，淹了三百亩，又淹七百多亩，毁了一窑砖，我不是都干了吗?”可是，他就是没有更进一步地树立重视为大集体的思想，以致不自觉的将小集体的利益放在大集体的前面。林立本真的会变成抗旱途程中的一块绊脚石吗?不，他不会向那个方向发展的。党也不允许他那样去发展。但，他是在什么样的情况下思想上来了个“飞跃”呢?群众在党的教育下提高了觉悟，都拥护丢二千保十万。林立本兢兢业业“所为的”思想基础垮了。最主要的是党及时的针对着他的“以小集体利益是重”的思想进行了批评教育。因此，他才能于千钧一发之际，启开思想闸门放水，让水向社会主义全局利益所在之处涌进!还有一些客观存在的力量，对林立本也有些帮助，那就是:在生产斗争中，社会集体的先进思想对他所起的鞭策、鼓舞作用。在抗旱期中，群众纷纷向他挑战，主动的找上门和他比共产主义风格!也就是说，他的共产主义风格，是在生产斗争中一步一步地提高起来的。最后，观众果然看到了林立本振臂高举红旗插上顶峰的一个精彩的细节，戏中所有的矛盾都因他这一自觉地发挥高度的共产主义风格而全部解决。龙江大队受到的损失，县委要补助。林立本说:“我们革命到底，再困难的担子，我们也要自己挑起来!”“决不能增加国家的负担!”观众听了林立本的这段话，不禁感到林立本身上有一股强烈的阶级感情，象温泉般流到观众的池子里来了。观众的思想感情随着剧情的发展，早就和剧中红光闪闪的先进人物的思想感情熔于一炉了；并且无法抑制自己的激情，频频的在迎接、吸收那崇高风格所散发出来的一种巨大力量，借以在自己思想园地中播种红色的种子，树立共产主义风格!"},{"type":"paragraph","text":"这个剧本，表达了完成了主题思想所赋予的政治使命，正因为它反映现实生活中抓住了矛盾的实质。同时，这个戏在艺术上也具有强烈的感染力量。就是说，它为政治服务得很好。戏剧性矛盾冲突，一直沿着生产斗争这条线在发展。艺术上的成功之处，在于使得观众时时刻刻与剧中人物同命运、共呼吸。所以，观众越看越起劲，越看越感到意味深长。写到这里，我想到柯庆施同志说的话:“社会主义社会的现实生活丰富多彩，创作源泉无穷无尽，绝不象有的人所说的那样‘简单枯燥’‘无戏可写’。”我看了《龙江颂》而益信:在现实斗争中确实有戏可写!"},{"type":"paragraph","text":"<IMG alt=请插入5号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1964\\01\\6419040101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>林立本矢志保红旗　(陈根宝摄)</FONT>"}]}