{"id":451423,"date":[{"year":1964,"month":1,"day":10}],"page":"4","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"2873","ytitle":"","mtitle":"货郎鼓声声","ftitle":"","authors":["石志明"],"text":[{"type":"paragraph","text":"石志明"},{"type":"paragraph","text":"正是秋天沸腾收获的季节，我回到疏阔多年的故乡。惊天动地的抗旱斗争刚过去不久。我是多么渴望着来自田野里晚收的信息啊!正巧，霞庄村的群和大叔托人捎来个口信:邀约我到他家去作客。"},{"type":"paragraph","text":"从城里到霞庄，得跋踄廿里山路。这天，我起个绝早，沿着笔陡的除岩进发。山区的清晨，来得格外早。苍茫的夜色未褪尽，浓雾还象银色的绫绡飘浮在上空，山谷已甦醒了。湿漉漉的林丛里，啄木鸟咯咯地笑着；百灵欢快地鸣啭；蜂蝶的嘤嘤声；山涧清水流泉的叮噹响，组成一支山村美妙的晨曲。"},{"type":"paragraph","text":"虽然时届暮秋，正当爬上山腰时，已满脸汗爬水流了。我在一块凹凸不平的石头上歇下。干渴得要命。于是，我小心攀着野藤，想到坎下掬点泉水喝。我刚在泉水边俯下身，一阵铜锣一般吆喝声从坎上响起来:“老弟啊，上来!”"},{"type":"paragraph","text":"我一楞，抬头往上瞧:坎上站了个大汉子，他一手叉着腰，一手摇着草笠，悠悠地搧风。"},{"type":"paragraph","text":"“上来!”语调还是那样生硬，带着命令的口吻。"},{"type":"paragraph","text":"这人要干什么?真是十八里总管——管得宽。我不满地想着，快快地一步步踩上坎来。我仔细打量了他:五十七八的年纪，一脸络须胡，浓眉大眼。身旁摆着一挑货郎担。不用说，他是货郎。"},{"type":"paragraph","text":"“你同志，‘霜降下地，泉水冷冽，两口下肚，发冷发热’，当今山泉喝不得哩!”老货郎象唱歌一样说着，笑笑。然后，他倾下身，从担里摸出一个白乎乎的东西，递到我跟前，“坪山柚子”!“这家伙顶解渴，啖它几瓣，保管你一晌不口干!”……"},{"type":"paragraph","text":"老货郎在一块沥青的石板上坐下。他问我到哪村，我说到霞庄。"},{"type":"paragraph","text":"“嗬嗬，这么说，咱们可是同路人喽，”老货郎高兴地说，从上到下瞅了我一阵，“瞧你，准是个识文断字的。你吃完柚子，替我念个报纸好不好?今早出门一慌，把老花眼镜给志在家里……”"},{"type":"paragraph","text":"这老货郎关心时事，我打心里敬佩他。我三下两下塞完柚子，从他手里接过一份《人民日报》。"},{"type":"paragraph","text":"“念‘商品走最经济合理的路’这一条。你念，我听着。”老货郎向我指定着。"},{"type":"paragraph","text":"这是一条报道江西省卅七个县，实行跨县跨区跨省调拨商品的消息。文章列举大量的事实，说明改进调运路线，节省时间、运费的好处。我念着念着。老货郎眯缝着眼，时而频频点头，时而插嘴称许。"},{"type":"paragraph","text":"我念完了消息，可老货郎仍然象打盹一样，突然，他自个儿嘀嘀咕咕地说:“……要是从浦南中转，从北溪起货……”"},{"type":"paragraph","text":"我好生奇怪地瞅着他，正想问问他。可这时，从前面响起一阵阵轻快的号子声，一伙三五成群的送粮队飞奔过来了。我们闪到路旁，让了路。眼看送粮的就要过去了。老货郎蓦地冲着最末尾那个小伙子，喊着:“给我站住!”"},{"type":"paragraph","text":"这喊声就象闷雷，唬得几个送粮人全住了脚步。大伙儿面面相觑。老货郎向前跨了几步，走近那小伙子跟前:"},{"type":"paragraph","text":"“旱了百来天，你们村子大概没抗过旱吧!?”"},{"type":"paragraph","text":"老货郎这奇怪的问话，小伙子茫然地眨了眨眼:“怎么，怎么没抗过旱?”随即，他指着粮担，“咱这些稻谷，插秧象种菜哩!”"},{"type":"paragraph","text":"“真的吗?我看不象，要不，”老货郎把手指往地上点，“你咋会把粮食四处撒!”"},{"type":"paragraph","text":"大伙儿往地上一瞧，都楞了眼:稻谷连成一条长蛇似地，铺得百来步远。那小伙子顿时红了脸，他往下蹲，一瞧:麻袋裂了一个口子。"},{"type":"paragraph","text":"“哎呀!敢是歇息那会几，麻袋给树楂子戳……”小伙子靦靦腆腆地说，显出负疚异常的神色。"},{"type":"paragraph","text":"“嗯!天晓得你咋搞的!年轻人，嘴上没毛，做事不牢，整日价油炸螃蟹——支哩八叉的样子……”老货郎一边咕嚷着，一边忙不迭帮着把地上的谷子兜了起来。自然，我也出了一份微薄的力量。末了，老货郎从腰间撕下一截腰巾，把麻袋底下的口子塞好。小伙子口口声声向他道谢，可老货郎既不吭，也不吱，挑起担子，撒开腿，走了。"},{"type":"paragraph","text":"太阳斜直的时分，我们进了霞庄。从坎上向下俯瞰，村里的灰尘弥漫，炊烟冉冉。晒谷场上，噼噼啪啪的连枷声；絮絮索索的稻谷洒落声，风箱“蓬蓬蓬”的转动声，连同那此起彼落的笑声、喊声、歌声，似乎向人们透露出那内心抑压不住丰收的喜悦。"},{"type":"paragraph","text":"老货郎眺望着村子的景象，不由得停住了脚步。他脸上现出一付奇特的表情:他两眼漠然地望着远方，深沉而庄重；腮帮微微地抽搐着。这种表情只有久别乡土的游子才具有。少顷，他深深吸了口气，微微地笑着，从担里取出货郎鼓，悠悠地摇了起来。"},{"type":"paragraph","text":"我们走近打谷场，货郎鼓声立即招引了一群年轻的姑娘，象飞蛾一般地蜂拥过来，她们吱吱喳喳地要这要那。可这时，几个落在后头的妇女，却相互交换着疑惑的目光，低声地嘀咕:“喂，常来咱村里那个小张的货郎，今儿咋不来啊?……”"},{"type":"paragraph","text":"老货郎放下担，乐呵呵地说:“乡亲们，辛苦啦，都歇歇吧。”他摘下草笠，用毛巾抹了把脸，对他跟前几个妇女，“哪位是马嫂子?”"},{"type":"paragraph","text":"老货郎这冷不防的问话，把妇女们给楞住了。一会儿，一个卅出头的中年妇女迟迟疑疑地应道:“是我呵，咋的?”"},{"type":"paragraph","text":"“你要买五根大号的针脚，对不?”"},{"type":"paragraph","text":"“对呀!……”马嫂子仍然感到疑惑。"},{"type":"paragraph","text":"“哪个是巧莲姑娘?”老货郎又问。"},{"type":"paragraph","text":"“是我……”一个廿来岁的姑娘靦腆地答着。"},{"type":"paragraph","text":"“你可是要买一双印着‘自力更生’的花枕套?”"},{"type":"paragraph","text":"“……”巧莲姑娘睁大了眼珠，满脸腓红。"},{"type":"paragraph","text":"“还有……小张这些天休息，大伙儿要买的东西，今儿我给捎来啦!”老货郎说着，掀开担盖，一件件取了出来。这时妇女“唔”了一声，摩肩擦背拢近前来，七嘴八舌评品起货色。"},{"type":"paragraph","text":"我因急于找祥和，向老货郎道了别。可他这时正应接不暇哩，连我的道别都没听见。"},{"type":"paragraph","text":"我兴冲冲地跨进祥和的家。屋里空无一人。我环顾了这所曾经生活过的老屋，一种激奋的感情冲上我的心头。屋里很整洁，也很朴素。新涮的墙壁，白里透亮。桌上摆着茶具，两只红漆靠背椅，厅堂中的拱桌，显眼地放着一架收音机。右角是两张简单的床铺，床脚还蒙着一层灰坐，看样子是刚刚搭起来的。我瞅着这两张床铺犯疑了:除了我，今儿还有什么客人?一阵喜孜孜的声音传进来了:"},{"type":"paragraph","text":"“我说嘛，你今儿准会来的!”祥和拎着一串河鲜，满脸笑容跨进了屋。"},{"type":"paragraph","text":"我们叙了别情。我问:“大叔，今儿你家还有客人?”"},{"type":"paragraph","text":"“啊啊，对了，我倒忘了对你说，”祥和点着旱烟，叭哒叭哒地抽起来，然后，怀着深切的感情，“一个十几年前的老战友。一九四七年那阵子，他在咱们这一带打游击，解放后，他在专区工作……那阵你在咱村里搞合作化，我不是老谈着他吗!就是他，洪大昕……去年春天，他自个儿要求回咱县来，当了商业局长，今儿——”"},{"type":"paragraph","text":"“老祥!老祥呵!”门外有人喊他。"},{"type":"paragraph","text":"祥和霍地立起身。可是这时，一个人跌跌撞撞冲进屋来。祥和猛一怔。我却发了懵:老货郎!"},{"type":"paragraph","text":"他双臂拥着祥和，高声叫道:“老祥啊!你……怎么，这些年过得好?……”"},{"type":"paragraph","text":"“啊……啊……好，我好，”祥和嗫嚅着，霎时热泪盈眶。他上下打量着对方，“……没变……大老洪……你和那阵一个样儿……”"},{"type":"paragraph","text":"屋里顿时寂静起来。我望着眼前这两个久别重逢的老友兴奋的样儿，久久发了呆。末了，老货郎发现了我。祥和把我们介绍了。老货郎笑着说:"},{"type":"paragraph","text":"“哈哈，今儿咱们真是大水冲了龙王庙——自家人不认自家人哩……”"},{"type":"paragraph","text":"祥和一把揪着他，忙着让坐、斟茶。可老货郎止住他:"},{"type":"paragraph","text":"“别忙，别忙，丁大妈的家搬哪儿去?”"},{"type":"paragraph","text":"“怎么?你找她作啥?”祥和诧异地问。"},{"type":"paragraph","text":"“我有事找她，去去就来。今儿我不走，待会，咱哥俩痛痛快快叙个欢，喝个够。”"},{"type":"paragraph","text":"祥和说了丁大妈的家。老货郎一个箭步跨出去，接着，一串串悠悠的货郎鼓声飘了进来。它那么清脆，那么悦耳，又包含着那么充沛的生活激情……"}]}