{"id":451436,"date":[{"year":1964,"month":1,"day":11}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1799","ytitle":"四○○七部队战士业余演出队全心全意当红色宣传员","mtitle":"跋山涉水把革命文艺送到海防前线","ftitle":"配合中心任务演出优秀节目既鼓舞了士气又推动了部队文化工作","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　在海军东海舰队第七届文艺会演的舞台上，这几天正在演出一台又一台反映水兵生活的小戏。每台小戏，节目多，演员少；形式多样，战斗性强，这是各部队文艺代表队共同的特色。这些来自海防前线的战士业余演出队，不辞劳苦，在前沿阵地开展活动，把革命文艺送到沿海岛屿。四○○七部队战士业余演出队的出色成绩，给守卫海防的广大官兵留下了深刻的印象。"},{"type":"paragraph","text":"分散在沿海岛屿上的哨兵远离大陆，成年累月面对着一片汪洋大海，生活艰苦，看戏看电影的机会少，而四○○七部队的战士业余演出队给“以岛为家”的官兵，输送了精神食粮。一九五八年以来，这个部队曾六次组成战士演出队。去年，演出队的三十多位演员，带了三十七个节目，在四个月中，跋山涉水近两千公里，演出七十多场。不论路多么远，山多么高，人多么少，演出队坚决把节目送上前去。他们爬上高达三百多米的高山，深入面积不到一平方公里的小岛。在部队驻守的大小岛屿，留下了他们的足迹。"},{"type":"paragraph","text":"是战士，也是红色的宣传员。这个战士演出队演出的节目，结合中心任务紧，联系了部队实际，鼓舞了士气，给了观众活的思想政治教育。在“两忆三查”时，战士演出队围线忆苦思甜这个中心，演出歌剧《三世仇》、拉洋片《人民公敌蒋介石》等节目，给广大观众以一次深刻的阶级教育。舞台上，反动统治阶级对劳动人民的残酷欺压，激起了官兵的阶级仇恨。去年，有次他们以官兵关系为主题，演出了《出发之前》《饯行酒》等小歌剧，有些班长在观看了《出发之前》以后，进行了漫谈，明确应怎样才能当好班长，做好战士的思想工作。在部队开展学习雷锋活动时，战士演出队来到哪里，就把《学雷锋》《雷锋在工地上》《普通一兵》等节目带到哪里，对战士鼓舞很大。某团参谋长连看三次《学雷锋》这个戏后说:“这个节目真好，适合战士口味。”"},{"type":"paragraph","text":"在排练演出、宣传鼓动、行军劳动中，这个战士演出队队员表现了高度的热情和干劲。为了提早出发为部队演出，有次他们只化了三天时间排成三场诗舞剧《踏卒东海浪》。在慰问演出中，他们往往是上午行军，下午装台，晚上演出。有时一天爬四个山头，在五个连队中，响起了他们的歌声。去年有天在某地演出，为了让陆军、空军战士少跑路，队员们身背行李、道具、乐器，翻过陡峭的礁岩，走了一个多小时，将戏送上去，半夜后又冒着八、九级大风赶回住处。在慰问演出中，队员们吃大苦耐大劳，有些队员在渡海时晕船呕吐了，但仍生气勃勃，坚持为部队演出。在演出空隙，他们还为战士洗衣服，补袜子。有次在某地演出时还帮助守岛的战士搬运油桶、砖瓦和水泥。"},{"type":"paragraph","text":"战士演出队的活动，对部队文娱骨干来说，是种锻炼，同时也推动了部队文化工作。四○○七部队战士演出队的成员中，不少是“五好”新战士，他们过去对文艺活动虽有一些爱好，但基础并不好。通过慰问演出，他们发现和培养了一批表演、歌唱、曲艺、器乐等方面的人材和吹、拉、弹、唱的多面手。演出队走到哪里，就辅导到哪里。找“对象”，带徒弟，送货上门，当面传艺(口琴、胡琴、笛子、手风琴等)，三三两两对口辅导。有些战士和演员交上了朋友，挂上了钩，密切了与兄弟部队之间的关系。有个部队与演出队分手后，赶紧创作排练节目，他们表示:“这次演出队来搞联欢，我们拿不出节目，下次再来时，一定要开个热热闹闹的联欢会。”"},{"type":"paragraph","text":"怎样使战士业余演出队发挥更大的战斗力，用四○○七部队战士演出队的话来说，一要有“战士”“业余”的特点；二要抓思想作风的培养。所谓“战士”“业余”的特点是，抓部队中的现实问题，紧跟中心任务，安排演出内容的基调和主题。演出的规模形式精短小巧。演员少，节目小，道具少，就能上能下，分合自如，便于行动，可以在码头、阵地、甲板、饭堂里到处演出。编排演出又要迅速及时，每台小戏插进几个“即兴”节目。走到哪个单位，就唱哪个单位的事，碰到什么新事就编什么新词，说到观众“心窝”里。在抓思想工作中，他们在演出队中配备了政治指导员，成立党、团支部，开展“四好”集体和“五好”队员活动，定期记优(一周一次)，阶段评比，建立点名、出操、交班、练功、读报、班务会等一套规章制度。由于全面抓了四好，思想工作落了实，在演出队中巩固和发扬了吃苦耐劳、热情、谦虚、全心全意为部队服务的好风尚。"},{"type":"paragraph","text":"<IMG alt=请插入5号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1964\\01\\641b020201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>四○○七部队战士业余演出队正在演快板剧《磨豆腐》　(本报记者　陈根宝摄)</FONT>"}]}