{"id":451473,"date":[{"year":1964,"month":1,"day":12}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2505","ytitle":"","mtitle":"海洋船舶的发展趋势","ftitle":"","authors":["奚根勇"],"text":[{"type":"paragraph","text":"奚根勇"},{"type":"paragraph","text":"海洋船舶是进行国际贸易最重要和最经济的交通运输工具。跟航空与陆路运输相比较，海运的特点是装载量大，运费低廉，并且能够运载件大体重的机器及其他物资。目前，全世界一百吨以上可出海的商船已达一亿五千万吨，承担了国际贸易总数四分之三以上约十亿吨货运任务。另一方面，海上运输受到气候及海况的影响，班期不能如陆运或空运那么准确，航速较空运为慢，而且海上航行颠簸较大，不习惯航海的人常有量船之苦。因此，海洋船舶的发展就必须在技术上尽可能保持其安全、廉价、装载量大、舒适便利的优点，而且采取各种措施提高船舶的适航性。"},{"type":"paragraph","text":"发展大型船舶"},{"type":"paragraph","text":"在一定的航速时，船愈大船舶单位吨位消耗的功率就愈小，例如载重量一万吨的货船在航速每小时十五里时需六千马力，即每吨需零点六马力，而载重量十万吨的货船在同样航速时需二万八千马力，每吨仅需零点二八马力，相差一倍多。同时，船舶的单位造价和营运开支也可随着船舶载重量的增大而相对减少。使用大型船舶的困难是许多港口航道不能适应，还有装卸货物的时间较长，但在专线航行的运油船和矿砂船，由于在这些船上或码头上有高生产率的装卸设备，船只有日益增大的趋势。例如第二次世界大战前，最大的油轮仅二万二千六百吨，而去年日本所造的一艘油轮船长二百九十米，宽四十三米，吃水十六点五米，载重量达十三万六千吨。即使是千货船，由于装卸设备的改进也有增大的趋势。"},{"type":"paragraph","text":"远洋客船由于旅客数量有一定的限制，吨位不能象油船那样不断增大，一九四五年建成的“伊丽莎白皇后”号总吨位八万三千七百五十吨是世界上最大的客船，到目前为止，各国还没有建造比这种船型吨位更大客船的计划。一般都认为，远洋客船将局限在一、二万吨，沿海客船都在五千吨以下。"},{"type":"paragraph","text":"发展高速船舶"},{"type":"paragraph","text":"不论与空运或陆运相比较，海运的速度一般都是较慢的。一八四○年横渡大西洋的客船，航速是十里左右，而经过一百二十多年的努力，才把航速提高了二倍多。这是因为船舶在高速航行时要兴起很大的波浪，需要消耗很大的功率，因此变得不经济了。例如一艘船长一百二十多米的客船，航速在每小时十六里时只需五千马力，而在二十里时就需一万马力，二十四里时就需一万六千马力了。"},{"type":"paragraph","text":"为了减少船舶所兴起的波浪，从而降低功率的消耗，近年来人们创造了几种新型船舶:"},{"type":"paragraph","text":"潜水船。船在水下航行，水面上就不会兴起巨浪，从而也降低了波浪阻力，但是这种船的浸水面积比水面船舶要大一倍多，因而摩擦阻力也要大一倍，所以潜水船只有深潜水下和以高速航行时才显得有利。同时，由于靠离码头、船体结构、货物装卸和人员居住等的困难，未来的潜水船首先将是潜水油船。"},{"type":"paragraph","text":"气垫船。船上各有强大的压气机，在船底与水面间注入一层压缩空气形成“气垫”，船身抬离水面，借气垫滑行移动。它比飞机或直升飞机所需要的功率都小，而最大的优点还在于它的水陆两栖性。前年英国新造的一艘“达尼生”号气垫船，载重九十吨，航速六十里，续航距离八百五十五里。"},{"type":"paragraph","text":"水翼船。这种船与普通船不同的是在船底装有浸入水中的翅翼，高速航行时，船的重量完全由水对翅翼产生的升力所支持，使船体全都离开水面，从而减少了船在水中航行的阻力，因此可以达到较高的速度。苏联建成的“和平”号水翼船，航速四十里，能在二、三米高的海浪中航行。"},{"type":"paragraph","text":"从造船技术角度来看，水翼船和气垫船的航速都有可能发展到一百里左右，续航距离发展到三、四千里以上。可以预料:它们的发展前途，不但在海洋船舶方面压倒一切，而且将超出其他任何交通运输工具。"},{"type":"paragraph","text":"发展大马力动力机械"},{"type":"paragraph","text":"无论制造大型或高速船舶都需要大马力的动力机器。十九世纪中叶的海洋船舶大部分采用风帆及蒸汽往复机的明轮推进，一八六○年后开始采用蒸汽机螺旋桨推进。这些都是功率不大，效率很低的推进装置，不仅不能提高航速，而且燃料的装载就占了船舶本身很大部分的容积和载重量，例如一艘二万吨的货船，横渡大西洋一次就需要携带燃煤一万吨以上。"},{"type":"paragraph","text":"近年来，这种落后的机型已大部分被重型柴油机及高压蒸汽轮机所代替了。柴油机和蒸汽轮机各有其优缺点。如果单以燃料消耗量来作比较，柴油机的优点更为显著；但是在大马力的条件下，由于结构庞大，机仓重量增加，它就会失去其优点。现在，世界上最大的柴油机功能已达到二万五千马力，蒸汽轮机则超过七、八万马力。"},{"type":"paragraph","text":"至于燃气轮机和原子能动力装置则更是船舶动力装置的发展方向。燃气轮机的优点:重量轻，占地小，可靠性更大，维修费也较少，已有取代蒸汽轮机的趋势；原子能动力装置也已开始在商船上采用。"},{"type":"paragraph","text":"船舶自动化及其他"},{"type":"paragraph","text":"近几年来，船上自动化有迅速的发展。新建远洋船上一般都装有电罗经自动导航。雷达、测向仪、电动测深仪、自动航向记录器及各种新式导航仪表，整个动力系统的自动化，机仓动力的遥远控制及自动控制，操舵机的遥远控制，消防系统的自动报警及自动灭火，货仓的机械通风，仓室的干燥度及温度的自动控制等都已逐步采用。去年，国外还出现了一艘无人驾驶的油船，它能自动装油、起锚，开到目的地再自行抛锚卸货。船船操纵和运行完全用无线电在岸上操纵站控制，船上装有复杂的电子计算机系统而不需任何人管理。"},{"type":"paragraph","text":"为了减轻船员和旅客晕船的痛苦，现代的海洋船舶上还装置着消摇鳍、消摇水仓和陀螺稳定仪等消摇装置。它们的原理是用鳍、水箱或用陀螺来产生一个力矩用以抵消船的倾斜力矩。目前世界上最好的消摇装置可以在八、九级风浪的海面把船的横摇由二三十度消减为二至四度。"},{"type":"paragraph","text":"新材料如塑料、铝合金以及高强度低合金钢等已经较多地在造船工业中采用。船的上层建筑和家俱、管系都采用铝合金或塑料后，可以减轻船舶自重，增加载重能力和稳性。同时还大量采用了不燃或防火材料，所谓不燃材料就是在摄氏七百五十度仍不燃烧也不发生足量的易燃体的材料，船上的家俱，床上用品及木材等都需经过防火处理，以达到不燃的要求。"},{"type":"paragraph","text":"此外，海洋船舶在船体结构、装卸设备、建造工艺、推进及操舵方面等等的改进，就不一一叙述了。"},{"type":"paragraph","text":"我国沿海海岸线漫长，岛屿良港众多，不论是岛屿与岛屿间、港口与港口间、或大陆与岛屿间，都需要建造大量优良的沿海船舶以满足客运和货运日益增长的需要。此外，与兄弟国家和友好国家间的文化交流和经济贸易的开展，也都要求我们建造近海甚至远洋船舶来完成这些任务。"},{"type":"paragraph","text":"<IMG alt=请插入5号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1964\\01\\641c030301.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>潜水船</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入5号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1964\\01\\641c030302.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>气垫船</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入5号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1964\\01\\641c030303.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>水翼船</FONT>"}]}