{"id":451622,"date":[{"year":1964,"month":1,"day":16}],"page":"4","source":"本报","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"2283","ytitle":"","mtitle":"我们站在巴拿马人民一边","ftitle":"上海人民支持巴拿马人民爱国正义斗争示威游行侧记","authors":[],"text":[{"type":"paragraph","text":"本报记者"},{"type":"paragraph","text":"一九六四年在巴拿马运河一起的第一声春雷，昨天在黄浦江畔激起了震天的回响。"},{"type":"paragraph","text":"不许美帝国主义横行霸道!坚决支持巴拿马人民的爱国正义斗争!上海二十万人民以无比愤慨的心情，走上了街头。人流从四面八方涌向人民广场。"},{"type":"paragraph","text":"同仇敌忾声讨美帝"},{"type":"paragraph","text":"上海，这块曾经被帝国主义蹂躏过的土地，人们对于美帝国主义有着何等深刻的仇恨呵!巴拿马和上海远隔重洋，巴拿马运河和黄浦江的水却紧紧相联；巴拿马人民和上海人民的心却息息相通。在同济大学教授队伍中，吴景祥教授的心情特别激动。昨天上午，他正在家里为学生们准备试题，忽然得到学校师生要参加示威游行的消息，他立刻放下了手里的工作，赶来参加游行的行列。还在二个多月前，他到古巴去参加一次国际建筑师第七届大会的时候，曾经道经巴拿马。飞机在巴拿马的机场上停留了一个多小时，他从机窗口远远望去，那巴拿马运河边垂挂着的死样怪气的星条旗，使这位教授感到无限的厌恶:“在巴拿马的国土上却挂起这讨厌的美国旗!”这情景，使他很自然地想到了解放前的黄浦江上美国兵舰上的星条旗。他想，总有一天象在中国的国土上扯下星条旗一样，巴拿马人民也一定会把这旗子扯下来的。而今，巴拿马人民反对侵略者的怒火果然燃烧起来了。这怎能使吴景祥教授不感到兴奋、激动呢!他情不自禁地随着愤怒的人群高呼:“要巴拿马，不要美国佬!”"},{"type":"paragraph","text":"是的，上海人民正是怀着同仇敌忾的心情，投入了示威游行。看!那是复旦大学电子物理教研组教师、著名的工人革新家蔡祖泉，连日来，他密切关注着巴拿马人民斗争的消息，当他在收音机旁边收听毛主席对《人民日报》记者的谈话的时候，他越听越兴奋。那走在文艺界队伍里的评弹老艺人刘天韵，昨天走出家门时，各路游行队伍已涌上街头，交通断绝了。但是，当他一想到参加游行的时候，他拔脚就往人群里走，直找到自己的游行队伍。"},{"type":"paragraph","text":"示威游行队伍中，还有着国际友人。上海外国语学院西班牙语专业学生队伍里，一位智利朋友和学生一起挥舞着愤怒的拳头。他是这个学校的青年教师阿尔伐罗·帕切戈；在同一个学校任教的他的母亲帕切戈夫人昨天参加了上海各界人民的集会，阿尔伐罗则坚决要求和学生们一起上街。他对记者说:“巴拿马人民的斗争，是整个拉丁美洲人民斗争的一部分。美帝国主义侵占了巴拿马运河，在智利，他们抢走了我们的矿产——铜。今天，我和中国学生一起上街示威游行，支持巴拿马人民的正义要争!”"},{"type":"paragraph","text":"用文艺武器狠狠打击敌人"},{"type":"paragraph","text":"美帝国主义的侵略本性决不会改变。约翰逊政府同肯尼迪政府没有两样，说的是“和平、正义、自由”，干的却是侵略，战争、屠杀。游行示威的群众，用一幅幅的漫画，一个个街头活报剧，一张张的诗传单，无情地揭露美帝国主义的丑恶面目。"},{"type":"paragraph","text":"在人民广场和示威游行的街头，人们争诵着上海作家协会连夜赶印的诗传单。诗传单飞向大街小巷，成了千万人声讨美帝新罪行的号角。"},{"type":"paragraph","text":"在支持巴拿马人民的爱国正义斗争的热潮中，上海诗人纷纷挥毫，笔伐美帝国主义屠杀巴拿马人民的暴行。在作家协会办公室里，诗稿象雪片飞来。诗人芦芒虽在养病，看到毛主席就巴拿马人民反美爱国斗争对《人民日报》记者发表的谈话之后，情绪十分激动，也提起笔来，写了两首诗:《联合起来，埋葬美帝这最凶恶的敌人》和《战斗!巴拿马人民》。"},{"type":"paragraph","text":"看，人民广场一边，解放军前卫话剧团正在演出活报《巴拿马运河上的怒涛》。六十年前，巴拿马人民开凿这条运河时，在美国强盗的皮鞭下牺牲了多少巴拿马劳动人民呵!美帝国主义霸占巴拿马运河地区的六十年中，犯下了滔天罪行。今年，美帝侵略军又在巴拿马屠杀青年学生，犯下了新的罪行。"},{"type":"paragraph","text":"“把美国强盗勒死!”，"},{"type":"paragraph","text":"当绞索套在美帝脖子上的时候，观众喊出了这一愤怒的声音。这是全世界人民的呼声，也是美帝国主义的下场!"},{"type":"paragraph","text":"“巴拿马运河，怒涛汹涌，"},{"type":"paragraph","text":"反美的吼声，响彻天空。"},{"type":"paragraph","text":"……”"},{"type":"paragraph","text":"这首歌是上海音乐学院学生的一个新作。昨天，该院一百多位同学组成几支鼓动队，分散在南京路一带教唱新歌。"},{"type":"paragraph","text":"这几天，全校师生听到美帝在巴拿马的暴行的消息，个个义愤填膺，纷纷写歌声援巴拿马人民的斗争。各系师生作词的作词，谱曲的谱曲，两天中创作了五十多首歌曲在校内的广播台中演唱。"},{"type":"paragraph","text":"昨天，在鼓动站上，音乐学院的学生们满腔激情、斗志昂扬地参加教唱新歌活动，全校师生都争着要参加这次活动，这一百多位同学都是他们推选出来的代表!"},{"type":"paragraph","text":"胜利属于坚持斗争的人民"},{"type":"paragraph","text":"“中国人民坚决站在巴拿马人民的一边”，毛主席的谈话，就是六亿五千万中国人民的坚定意志和决心，就是全上海一千万人民的意愿。强大的示威游行队伍，向大洋彼岸英雄的巴拿马人民表明，不论是风里，雨里，上海人民将始终支持巴拿马人民的斗争。"},{"type":"paragraph","text":"是的，只要坚持斗争，就一定能够取得胜利!这是中国人民同美帝国主义和一切帝国主义、反动派的斗争中的深切体会。瞧!走在江南造船厂民兵师代表队伍前头的是这个民兵师的副参谋长丁辉，他曾经亲身参加过抗日战争、解放战争，又到过朝鲜，和美帝国主义的侵略军面对面的较量过。昨天，他愤怒地对民兵们说:“美帝国主义这只纸老虎，每次战争总要拔掉它几颗牙齿。终有一天人民会把它的牙齿拔得精光!”事实确实是这样。在游行队伍里迈步向前的复旦大学谷超豪教授也怀着同样的激情。巴拿马青年学生掀起的这次反美斗争，使他联想起解放前在浙江大学参加反美蒋斗争的情景。一九四七年，浙大学生于子三被美蒋反动派杀害，谷超豪和全校同学一起投入了斗争。“一个人倒下去，千万个人站起来”。手无寸铁的学生，在党的领导下，终于和全国人民一起，埋葬了蒋家王朝，把美帝国主义赶出了中国大陆。今天，巴拿马人民只要坚持斗争，在全世界人民的支持下，也一定能够取得胜利!"}]}