{"id":451680,"date":[{"year":1964,"month":1,"day":19}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"8592","ytitle":"","mtitle":"火场上的无畏战士","ftitle":"——记三千群众英勇抢救光华厂火警的一场战斗","authors":["周明初","周尊攘","朱文良"],"text":[{"type":"paragraph","text":"本报记者　周明初　周尊攘　朱文良"},{"type":"paragraph","text":"“派我到最需要的地方去!”"},{"type":"paragraph","text":"“火警!火警!火警!”"},{"type":"paragraph","text":"一月二日下午四点十分左右，本市虹口区光华印绸厂突然起火了。"},{"type":"paragraph","text":"浓烟刚刚从起火的光华印绸厂三楼窗口冒出来，毗邻的中南橡胶厂职工就拿起灭火器具，翻越墙头跳过来了!"},{"type":"paragraph","text":"附近的红旗、新沪、继光等中学一千多个师生，拨开行人，穿过小巷钻过篱笆，象潮水一样涌来了!"},{"type":"paragraph","text":"香烟桥、张家巷等里委会的大姐们，扔下针线、放下孩子，从各家各户奔过来了!"},{"type":"paragraph","text":"救火车在闻警后十六秒钟就响起急促的钟声，飞也似的来了!"},{"type":"paragraph","text":"解放军战士从六、七里外的营房，满头大汗地跑步来了!"},{"type":"paragraph","text":"正在休假或休养的民警，立即从不同的地段赶来了!"},{"type":"paragraph","text":"连过路的行人和刚下车的乘客，也焦急地跑来了!"},{"type":"paragraph","text":"正在开会的虹口区委代理第一书记张敬标，书记处书记李滋圃、张显崇，区长孙成伯等都赶来了!"},{"type":"paragraph","text":"工人、学生、战士、民警、干部、社会青年、家庭妇女……顷刻间，近三千人的洪流涌向光华厂。他们来自四面八方，互不相识，但抢救国家财产的同一信念，却把人们联系在一起。街道上设立了临时广播站，广播站前许多人纷纷跑来表示:"},{"type":"paragraph","text":"“我是共产党员!”"},{"type":"paragraph","text":"“我是共青团员!”"},{"type":"paragraph","text":"“我是少先队员!”"},{"type":"paragraph","text":"“派我到最需要的地方去吧!”"},{"type":"paragraph","text":"坚持阵地决不后退"},{"type":"paragraph","text":"火势从厂房的三楼蔓延到四楼，情况紧迫。"},{"type":"paragraph","text":"消防战士们一赶到火场，就奋不顾身地与烈火展开了搏斗。五好民警、消防队员萧立岗和他的几个同伴，被灼热的火浪烤得手脸发烫，被蒸发的水蒸汽窒息得透不过气来。萧立岗只觉得天旋地转，两眼发黑，他赶紧把水枪转向自己脸上，一股冷水喷溅过来，使自己神智清醒了一些……"},{"type":"paragraph","text":"第二回，萧立岗又昏迷了，他仍采取同样的办法，坚持战斗。他激励自己道:"},{"type":"paragraph","text":"“我退一步，火就会进一步。这里就是我的战斗岗位，一定坚守阵地，不能后退!”"},{"type":"paragraph","text":"三楼的北部是起火的地方，火势最为猛烈。代理消防班长、共产党员许泽林，和两个队员就战斗在这里。这一天，许泽林原来的任务是掌握照明车的。当时天色未黑，这位雇农出身的、在旧社会受尽苦难的消防人员，见到火苗从三楼直穿屋顶，熊熊烈火，使他非常不安。"},{"type":"paragraph","text":"“我去!”"},{"type":"paragraph","text":"共产党员的责任感，革命战士冲锋陷阵、临危不惧的战斗意志，驱使他冲入了烟火滚滚的四楼。"},{"type":"paragraph","text":"“班长，你身体不好，你下去!”"},{"type":"paragraph","text":"“不!你出去换一口气，我来!”"},{"type":"paragraph","text":"许泽林话声刚落，便夺过副班长的水枪，向火心步步紧迫。屋顶上在发出劈劈拍拍的爆裂声，砖瓦、屋梁不时地掉下来，地板被烧焦了，摇摇晃晃。"},{"type":"paragraph","text":"“注意房屋倒坍!”外面有人在喊。但是灭火心切的许泽林，早已把个人的安危置之度外，继续前进了十几米。"},{"type":"paragraph","text":"突然，轰隆一声巨响，一堵墙壁倒坍了，许泽林为了照顾后面两个战友的安全，急忙喊出:“范惠荣，你……”这句话还未说完，一根大梁就坠落下来，正击中了他的头部。倒下去的许泽林，双手还紧紧地抱住战斗武器——水枪。"},{"type":"paragraph","text":"在这与烈火搏斗的第一线上，不仅消防人员是那么英勇顽强，还有更多的人同消防队员并肩战斗在一起，为了保卫国家的利益表现出了大无畏的精神。"},{"type":"paragraph","text":"从墙上翻越过来抢救的中南橡胶厂的机修工人陈荣生，一见消防员到了，就主动为消防员引路，帮助把水枪传送到炽烈燃烧的四楼。他们扑灭了一间大火，又转入到另一间，这时消防队员怕他有危险，就拦阻他:“同志，你不能再进去了!”“为什么?”他不服气地回答:“我是群众消防员，有责任抢救国家财产!”一边回答，一边又闯入浓烟烈火中。这位工人，在生产中处处为节约国家的财富着想。去年，他创造的节水排水器，在厂里推行的结果，全年节约了两万多元；他怎么能够眼看国家的财产遭到损害而不去抢救呢!"},{"type":"paragraph","text":"许多人和陈荣生抱着同样的信念投入了灭火、抢救的队伍。许多人都想在这场灭火斗争中贡献出自己一分力量。许多人在这个严峻的时刻，忘却了自己。"},{"type":"paragraph","text":"嘉兴路派出所民警吴荣升不就是这样吗?他赶到火场，发现一辆消防车用大橡皮管伸到河里吸水，由于桥栏的阻隔，皮管没有支架，不时脱节，水漏掉了。眼看四、五支水枪不能迅即投入战斗，吴荣升焦急极了。“让水早出一分钟，国家就少损失一分财产。”他毫不犹豫地跑过去，想以自己的身体作支架。"},{"type":"paragraph","text":"但他不能站着，立起来支架太高；也不能伏下去，这样又太低。他只能弯着腰，半跪着让皮管搁在自己的腰部。"},{"type":"paragraph","text":"立即，水从皮管里喷射出来。"},{"type":"paragraph","text":"吸水以后的橡皮管有四、五十斤重，而且皮管里溢出来的水，把他全身都淋湿了，背上冷冰冰的，刺激得他阵阵难受。这时候，他满可以站起来，松口气，暖一暖身体，但他没有这样做。十分钟，二十分钟……他对自己发出了战斗的命令:“我是共产党员，现在最需要水的时候，自己吃点苦，算得上啥?”"},{"type":"paragraph","text":"我们的下一代"},{"type":"paragraph","text":"这里还要提到一个社会青年，他叫赵长山。当第一辆救火车刚刚停下，他就急忙上前，帮着消防人员把救火车上的东西搬下来，背着水龙带与消防员一起冲上三楼。楼上浓烟弥漫，使他睁不开眼睛，不觉退了回来。霎那间，雷锋抢堵洪水的形象在他面前掠过。"},{"type":"paragraph","text":"“不能!”"},{"type":"paragraph","text":"他又回到楼上。这时，他见四周的窗户被封闭得紧紧的，有的消防人员也被熏得支持不住。“赶快把窗子玻璃砸碎!”他立刻爬上窗棂，一手捂住鼻子，一手拿起木板对准窗户猛砸，他一连打碎了三楼六块玻璃窗，接着又攀上了四楼窗户。当他正打算捣坏一块玻璃时，不留神从窗上摔了下来。他忍着疼痛，又猛地站起来，继续跟随在消防队员的后面……。"},{"type":"paragraph","text":"大火慢慢地被制服了，但另星火焰仍在燃烧。赵长山忽然想起在二楼见到过灭火机，他就立即跑到二楼，捧起了几只灭火机，又回三楼，这时，他怎么也想不到自己竟会有这么大的力量和勇气!"},{"type":"paragraph","text":"正在努力学习雷锋的民办虹建中学少先队员王迺发，很早就赶到火场。当他听到别人在喊:“小孩子不要进去!”他急中生智，立刻就把脚后跟踮起来，伸长了脖子，装作大人的样子，混了进去。在紧张的抢救中，他帮消防队拖水龙带，搬水龙头。帽子不见了，衣服鞋子都被汗和水浸湿了，力气也渐渐不支了，但他仍坚持战斗。这时有几个消防队员正拖着一根粗大的水龙带，奋不顾身地爬上楼房旁边过道的石棉瓦棚顶上，准备从窗口往里喷射。机灵的王迺发发觉水龙带不够高，消防员叔叔用起来很费力，便不声不响地把水龙带扛在肩上，用手拉住窗口的铁栏杆，有时还踮起脚来，好让水更顺利地流过，喷得更高些。那湿漉漉的、硬绷绷的水龙带，沉重地压在王迺发的肩膀上。开始时，他还挺直腰板扛着，时间一长，他那瘦小的身躯渐渐支持不住了。就在这时，一只大手扶住他的左胳膊，王迺发一看，是消防员叔叔。他正要说“不!”那消防队员就亲切而严厉地说，“小朋友，这里很危险，你赶快下去!”同时就把他的水龙带卸下。"},{"type":"paragraph","text":"王迺发的这种英雄行为是偶然的吗?不是。他在学校里就是一个学习努力、劳动积极、爱护公共财物的好学生。他牢记雷锋日记中的语句:“……生为人民生，死为人民死。”在一块木板上，他写着:“学习黄继光那样坚强，学习刘胡兰那样忠诚，学习刘文学那样勇敢，学习雷锋那样全心全意为人民服务，要做一个坚强的革命后代。”他把这块木板钉在床头的柱子上，作为自己的座右铭。"},{"type":"paragraph","text":"卸下水龙带以后，王迺发瞥见一条水龙带接头处喷出水来，赶紧把自己身体扑上去，不料水龙带接头一松，一股急流直冲在他的腹部，王迺发眼前一阵昏黑，失去了知觉。当他醒来的时候，发觉自己已躺在医院里。他急得什么似的坚决要求让他出院，他说:“党培养了我，教育了我，没有党就没有我。今天为了抢救国家财产受点轻伤算不了什么，不应该在医院里再化费国家钱财!”"},{"type":"paragraph","text":"红旗中学初三(8)班团支书陈华芳也想奔上楼去救火，但工人纠察队员坚决不让她上去。怎么办呢?看着烈火在吞噬厂房，她急得流下了眼泪。忽然，旁边有一股冰凉的水喷到她的脸上，她一看，原来是一条水龙带被砸一个孔漏水了。“水!现在一滴水就比一粒金子还宝贵!”她赶紧蹲下用手去捂；不行，水喷得很猛，她就趴下去用半个身子堵住；还是没有用，水仍然一股劲地往外喷。她立即起来把自已的棉衣脱下。正当她脱衣服时，她忽然听见身旁有人说:“小妹妹，不能这样做，你会受凉的。”她一看，是消防队的同志。她只说一声“不要紧”，就把棉衣脱下了，正当她要把棉衣包水龙带时，消防队那位同志把她的手拉住了。陈华芳那里肯听，她挣脱了消防队同志的手，就猛地用棉衣把水龙带里起来，并跪在上面，用膝盖把棉衣夹着。这样，她心里才稍稍宽慰一些。附近的工人、同学见了都很感动，纷纷脱下自己身上的棉衣，一下子，六件棉衣堆到了水龙带上。"},{"type":"paragraph","text":"多么可爱的下一代啊!"},{"type":"paragraph","text":"“接过雷锋的枪……”"},{"type":"paragraph","text":"战斗开始不久，虹口区委代理第一书记张敬标和区里其他负责同志来到了火线。张敬标同志见到周线群众密密麻麻，人山人海，人流还在不断地涌来，立即承担起组织战斗的责任。这时他发现区里各方面的负责干部大部都到了，市纺织工业局副局长刘青舟、汪运先，区纺织行业党委副书记施屿等都赶来了。为了保证灭火和抢救工作迅速顺利地进行，区委代理第一书记立刻在火场上召开了临时紧急会议。会议一结束，人们按着指挥，有的抢运物资，有的保管物资，有的维持秩序……"},{"type":"paragraph","text":"组织起来就是力量，救火的战斗进行得更有节奏了。"},{"type":"paragraph","text":"和战斗在第一线的英雄们一样，在抢救物资的战斗队伍里，也出现了不少公而忘私、舍己为人的动人事例!"},{"type":"paragraph","text":"光华印绸厂女工王成娣冒着浓烟，一次再次地冲进黑黝黝的仓库，把沉重的颜料筒搬出屋外。她抢救国家物资心切，不时在来回奔跑中跌倒。但是，跌倒了，每次都有人很快地把她扶起来。她在黑暗中东摸西找，忽然手指触到了一个圆铁桶，心里一惊，双手立即缩回去。原来这是盛满生漆的桶子，而王成娣由于皮肤有敏感症，碰到生漆就要全身发肿，领导上为了照顾她，不久前把她调离印花车间。可是今天，王成娣一心想的是抢救国家财产，抢救自己的工厂，怎顾得自己的病痛呢!于是，她毅然地伸出手去，紧紧地捧住这桶生漆，回头便走。"},{"type":"paragraph","text":"从南京路赶回来的中南橡胶厂工人韩兰珍，一进光华厂就看见火舌在窗口呼呼地狂叫，从屋上泻下来的水柱，仿佛就象瀑布一样。这时韩兰珍望望自己那件第一次穿上身的心爱的红绸棉袄，楞了一下。就在这个时刻，一个消防队员背着负伤的战友，从火场中出来。韩兰珍看见了，一阵激动，立即投入了抢救物资的洪流。她一次又一次地搬出了大瓶的油精、颜料等物资。突然她摸到了一台马达，马达有一百多斤重，搬不动它。怎么办?她俯下身来把机器朝自己红绸新棉衣里一兜，终于把它搬出了险境。"},{"type":"paragraph","text":"人们在仓库中紧张地抢搬国家的财产。新沪中学学生冯国毓好容易找到一个铁桶，拎起来往外急跑时，突然感到一双手火辣辣的，他想:“糟糕!大概是碰到什么酸性的化学品吧，这回两只手完了。”他想放下，可是立即又责备自己道:“要是雷锋在这里，他会怎样?……如果我不搬，让别人来搬，他的手不也完了吗?”想到这里，他紧抱住铁桶，拼命地往外跑。到门口一看，原来不是酸性物品，，而是一桶被打湿了的染料，只是身上的新鸭绒茄克衫已经变成五颜六色的了。他挥了挥手，笑了一下，又奔回去了。"},{"type":"paragraph","text":"在这黑洞洞的积满了水的仓库里，红旗中学女学生施小毛正冒着楼上掉下来的碎玻璃等物的危险，同消防人员和两个工人抢抬一只有齐胸高的沉重的大保险箱。由于她劳累过度，体力渐渐不支，只觉得两臂发酸，肩膀直往下沉。放手吗?她的思想在剧烈斗争的一霎那，忽然闪过了第四师范学生在烈火中抢救钢琴的情景。第四师范的风格鼓舞了她，她精神一振，立即同大家一起把保险箱抬出了险境。"},{"type":"paragraph","text":"抢救物资的战斗，在每一间厂房、每一个角落里紧张地进行着。南边楼下的仓库里，五百多个男女老少涉着近膝的泥水，穿梭似地往来，仓库虽然黑漆漆的，出口处又很狭窄，但人们都紧张地但又秩序井然地奋力抢救。"},{"type":"paragraph","text":"继光中学学生孙登成，双目深度近视，当他发现仓库地上有一些流散的丝绸泡在水里，心痛极了。“决不能让国家的财产遭到丝毫损失!”孙登成想到这里，立即蹲下身去。这时候，房内漆黑一团，加上他的近视，什么也看不见，只能用两只手在泥水里瞎摸。仓库地方小，人又多，抢救物资的人们不知道他蹲在底下，就踩到了他的手上、身上。可是孙登成却一声不吭，继续在水中摸着捞着，直到自己手里的丝绸拿不下了，才站起身来。"},{"type":"paragraph","text":"当火舌从三楼伸展到四楼，并传来墙垛、屋梁倒坍的轰隆巨响时，抢救物资的战斗也达到了紧张的顶峰。"},{"type":"paragraph","text":"“同志们，加油啊!”"},{"type":"paragraph","text":"“我们要用雷锋的精神，坚持战斗!”"},{"type":"paragraph","text":"“雷锋式的战士，跟我来……”人群中不断喊着响亮的鼓动口号。更多的人在高声唱着:"},{"type":"paragraph","text":"“接过雷锋的枪，千万个雷锋在成长……”"},{"type":"paragraph","text":"八千四百多匹绸缎和其他物资，不到一个小时就被抢救出来了，被火吞噬的绸缎只有两匹。"},{"type":"paragraph","text":"手挽手　肩并肩　心连心"},{"type":"paragraph","text":"跟烈火的搏斗在激烈地进行着，抢救物资的人流紧张地出出进进，周围的人群仍然象潮水一样向火场涌来，都希望能够在抢救中出点力量。"},{"type":"paragraph","text":"“同志们!现在厂里已经有足够的力量救火和抢救物资了。为了保证第一线的战斗，希望在厂外的同志立即组织起来，维持秩序!希望小朋友们回家去!”突然间，广播喇叭响起来了。正挤在全家庵路和临平路上的一千多工人、学生、家庭妇女、社会青年，听到广播，马上自动地和民警、解放军站在一起，肩并肩、手挽手地筑起一道道的“人墙”，守卫在通向火场的街道，维护着抢救出来的物资，保证了消防车、救护车和抢救人员的畅通。他们有的站在齐脚背的水里，虽然脚冻得象针扎一样，仍然一动不动。"},{"type":"paragraph","text":"一群一群的少先队员，在雷锋巨大形象的鼓舞下，也正满腔热情地涌向火场。一听到广播要小朋友回家去，他们见自己什么事情也没有干，都不愿白白地就离开。正好这时有些单位拿来了一批红袖章，分给纠察人员带上，也不知哪一个少先队员忽然灵机一动，马上把自己的红领巾解下，系在手臂上，上前去和大人一起手挽手地站着。其他少先队员看见了，也纷纷学着他的样子。很快的，一支雄赳赳的手臂上也带着红“袖章”的少年纠察队，也手挽手地守卫在火场旁边了。"},{"type":"paragraph","text":"大火熄灭和物资抢救完后，多数人都回家去了，红旗中学少先队大队辅导员任伯钦和高三(1)班团支委童雨生看见马路上还堆放着许多抢救出来的绸布，虽然他们每人经过了几个小时的抢救后，浑身都湿淋淋的，又冷又饿，很想回家去换衣服、吃饭，但是对国家财产的强烈的责任感，使他们不忍即刻离去。他们就临时组织了十多个同学，向救火场指挥同志要求参加看守和搬运绸布的任务。这时已经八点钟左右了，隆冬的夜风吹在湿透了的身上，冻彻肌骨，但是他们中没有一个人愿意离开。"},{"type":"paragraph","text":"当时很少人知道，在光华厂围墙黑漆漆的角落的一个小门上，也有一个从头发一直湿到脚的女学生守在那里。她是红旗中学的学生、光华厂厂长的女儿茅瑞芳。她从小就常到厂来玩，认识了许多工人叔叔，今天，烈火吞噬工厂，她觉得象烧着自己的心一样疼。她身体很弱，搬了几回绸布就喘不过气来。她看见有一个工人守卫在这里，她就主动过来替换，一面忍住寒冷，守候了一个多小时。"},{"type":"paragraph","text":"当绸布装上了卡车，准备运往兄弟厂时，童雨生看见布堆得很高，怕途中丢失，他不顾车上风大，自己衣裳湿，立刻就爬上去将半个身子压在上面，安全地把绸布护送到目的地。"},{"type":"paragraph","text":"这些同志虽然没有进屋上楼与大火搏斗，却同样为消灭这场大火贡献了力量。"},{"type":"paragraph","text":"暖流"},{"type":"paragraph","text":"“一切为了国家的利益”这个共同的信念，把大家的心紧紧地联系在一起，使素不相识的人也比一家人更亲切了。"},{"type":"paragraph","text":"“同志!请你吞下两粒感冒片。”"},{"type":"paragraph","text":"“同志!……”"},{"type":"paragraph","text":"当衣衫湿漉漉的从第一线下来的工人，学生正冻得簌簌发抖的时候，溧阳路地段医院防病保健组的同志们就捧着一大包羚羊感冒片，逐个逐个地亲手把药片放进大家的嘴巴里。大家虽然是吞下两颗药片，但心中却甜得象咽进去两颗糖一样。"},{"type":"paragraph","text":"红旗中学学生李天源抢救完物资，浑身湿淋淋地站在一旁当纠察的时候，一位解放军同志过来，脱下自己的棉衣就披在他身上。李天源见解放军同志也衣衫单薄，怕他受凉，就连忙推辞。那解放军同志说什么也要李天源穿，正在两人推来让去的时候，另一位战士走过来说“穿上吧!”就拉住他的手，两人强迫他穿上。李天源不禁感动得热泪盈眶。"},{"type":"paragraph","text":"这时，站在街上看守绸布的红旗中学学生徐宏生看见身体孱弱的少先队辅导员任伯钦穿着湿衣服，迎着寒风直发抖，连忙脱下自己的棉衣给他披上。任伯钦见大家和自己的境况差不多，连忙说:“我不冷!”立即就把它披到另一位学生的身上去。那位同学那里肯穿，也说:“我不冷!”立即又把它让给第三位同学……。一件棉衣，传了六七个人，谁也不愿意穿。学生黄志航见大家你推我让，都不肯穿，就建议每个人穿五分钟，并且给任伯钦先穿。任伯钦接过棉衣，披了还不到一分钟，就连忙说:“好!五分钟到了。”就把它披到第二个学生的身上，第二个学生也只披了一瞬间，就说:“真暖!……”立即就双手把它披到第三个学生身上……。一股阶级友爱的暖流，随着这件棉衣，迅速地温暖着每个同学的心。"},{"type":"paragraph","text":"就在同一个时候，继光中学的卓月丽、刘定珠、李彬华、徐佩莉等十位女同学，在新建路、东大名路、天潼路……，挨家挨户地去给因救火而弄湿了衣服的男同学送衣服。原来她们这天去救火时跑慢了一步，到临平路桥就给拦住了。她们就站在那里帮助维持秩序。她们班哪个同学救火回来时衣服湿了，她们都一一记在心里。回校后团支委卓月丽和刘定珠就建议去给那些同学送衣服。大家都非常赞成，有的当时就脱下身上的绒线衫，有的回家拿自己爸爸和兄弟的衣服。一路上，她们还细心地算计着谁的个子大，谁的个子小，希望每人都能穿上合适的衣服。虽然大多数同学回到家里都换好了衣服，但看见这十位女同学来到时，一家人都感动得不知怎样才好。有的更激动得流下眼泪来了。她们穿过一条马路又一条马路，敲了这家的门又敲那家的门，一直到晚上九点多钟。每到一家都留下了集体的温暖、阶级的友情。"},{"type":"paragraph","text":"也是在这个时候，中南橡胶厂、益民食品一厂、大康印染厂等兄弟工厂，都向失火的光华厂伸出了阶级友谊的手。中南橡胶厂立即把厂长室腾出来给光华厂做办公室，清理好礼堂给光华厂存放物资，蒸出喷香的馒头给光华厂的工人吃，烧好热水让光华厂的工人洗澡；益民食品一厂的干部和工人，在救火人员最寒冷的时候，挑来了一筐筐的热馒头，一桶桶滚烫的姜糖汤，分给大家吃。有的人不肯吃，说:“看到这个情景，已经够暖和了。”"},{"type":"paragraph","text":"当抢救战斗还在进行时，市丝绸公司就派来了一辆辆的大卡车，把抢出的绸布，分别送到大康、新建等兄弟印绸厂去处理。当晚，大康厂的工人们停下了自己厂里的生产任务，干了一个通宵，把二百四十多匹水渍的白丝绸，全部洗净、烘干。第二天，厂长、技术人员和工人一起开了会，研究怎样处理剩下的六百多匹已经印花、染色的受潮丝绸。大家一致认为，自己工厂的任务虽然很紧，但是应该先光华、后大康，先人家、后自己。决定用三天时间，全力抢救这些失火受潮的丝绸。我们工人同志的胸襟多么宽广啊!"},{"type":"paragraph","text":"永远记住他"},{"type":"paragraph","text":"亲爱的读者，你们一定还悬念着那位受了重伤的消防人员许泽林同志吧。他被送到第四人民医院以后，整个医院立即为抢救这个勇士的生命紧急行动起来了。"},{"type":"paragraph","text":"公休回家的外科主治医师陈友胜一接到医院电话，立即叫了一辆出租汽车飞也似的赶回了医院。"},{"type":"paragraph","text":"第一人民医院外科主治医师王道民、虹口区中心医院外科副主任周文清和第一医学院神经外科副主任蒋大介一接到会诊的电话，马上就赶了来。"},{"type":"paragraph","text":"已经下了班的医生护士、科室干部都聚拢在急诊室外面，希望能做点什么。连住院治疗的内科医师翁敬盛，也从病房跑出来帮助做输血工作。"},{"type":"paragraph","text":"许泽林同志的伤情主要是头颅联合骨折，严重的脑挫裂伤、脑干损伤，急性颅内大出血，因而引起严重休克，呼吸停止，急性肾功能衰竭。这样的严重受伤，平时只需很短的时间就会死亡。但是，主治医师陈友胜并没有失去信心，他说:“我们的心绝不能死在患者死亡之前!只要伤员的心没有停止跳动，我们医务人员就不能失去抢救的信心。”抢救一直到天亮，第二天，在市、区领导的支持下，医院积极组织专家会诊，请来了上海市著名的医师第一医学院神经外科史玉泉教授、神经外科主治医师臧人和、麻醉科吴珏教授、第二医学院外科史济湘教授、长海医院马永江教授、中医学院针灸科陆瘦燕教授等。医院附近的万寿堂国药店也从库房中取出了最珍贵的别直参煎“独参汤”送来。在大家全力的抢救下，早已停止呼吸的许泽林同志，生命一面延续了三十个小时。"},{"type":"paragraph","text":"我们的医务人员就是这样以第六人民医院的高度革命精神，来抢救许泽林同志的生命。但是，许泽林同志终因受伤过重牺牲了。让我们永远记住这位为了国家利益而献出自己生命的共产主义战士吧!"},{"type":"paragraph","text":"战斗没有结束"},{"type":"paragraph","text":"这一场大火，经过八十三分钟的抢救，在五时三十三分全部熄灭。人们定下心来，望望这幢遭灾的四层楼厂房仍然屹立着，底层和二楼的所有车间、仓库、办公室；同火场毗连的中南橡胶厂和周围的工厂、里弄、住户都安然无恙。"},{"type":"paragraph","text":"然而，战斗并没有结束。从火场上撤下来的许多大无畏的战士们，建一口水也没有喝，马上又站到了新的战斗岗位上。"},{"type":"paragraph","text":"夜幕降临，阵阵寒风，吹动了从中南橡胶厂接过来的电灯，一个个巨大的人影，在工厂广场上摇晃，工人、干部和学生拿起刚才抢救出来的物资，迅速地把它送到指定的地方，他们手足不停地工作着，谁也没有想到此刻已是深夜。"},{"type":"paragraph","text":"从火场上撤下来的勇士们，有的依然穿着内外湿透的衣衫，顶着寒风，站在水浆里，坚持保卫工厂。“工厂是我们工人的命根子”。很多工人不听领导干部的劝阻，坚决不愿回家，从晚上站岗直到黎明。"},{"type":"paragraph","text":"夜深了，战斗的人们仍然是精神抖擞。在忙碌的人群中，不时传来充满了激情和坚强信念的谈话声，光华厂的工人正在向党支部书记保证:“我们一定要重新把工厂建设起来，在最短时间内恢复生产!”"},{"type":"paragraph","text":"现在重建工厂、恢复生产的战斗正在积极进行!"},{"type":"paragraph","text":"<IMG alt=请插入5号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1964\\01\\641j020201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>火场外，素不相识的人也亲如一家"},{"type":"paragraph","text":"(宋治平　张楚良　插图)</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>宋治平,张楚良</FONT>"}]}