{"id":451736,"date":[{"year":1964,"month":1,"day":20}],"page":"3","source":"新华社","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1542","ytitle":"马里和加纳报纸热情欢迎周总理访问","mtitle":"盛赞中国支持非洲反帝斗争","ftitle":"强调中国人民的巨大成就是对整个非洲的鼓舞","authors":[],"text":[{"type":"paragraph","text":"【据新华社巴马科16日电】　马里《发展报》今天为欢迎周恩来总理访问马里出版专刊，并发表一篇文章，欢迎中国的非洲政策的五项原则。"},{"type":"paragraph","text":"文章说，“中国曾遭受过和我们同样的灾难，所以中国更了解我们的问题。”"},{"type":"paragraph","text":"文章在谈到周总理宣布的中国在处理同非洲国家相互关系中所坚持的五项原则时说，“我们支持这五项原则。”"},{"type":"paragraph","text":"文章说，中国宣布它支持非洲人民反对帝国主义、争取和维护民族独立的斗争，“这不是一项表明意愿的声明，而是一再由明显的事实证明了的立场。”文章说，中国对取得独立的马里给予考虑周到和有效的援助，“加强了我们经济斗争的部署，经济斗争是另一种形式的激烈而坚决的反对帝国主义的斗争。”"},{"type":"paragraph","text":"文章在谈到中国支持非洲各国人民用自己选择的方式实现团结和统一的愿望时说，在实现非洲的团结和统一方面，我们可以指望得到一个友好的大国的支持。"},{"type":"paragraph","text":"文章表示欢迎中国支持非洲国家通过和平协商解决彼此之间的争端。文章还赞扬中国主张非洲国家的主权应该得到一切其他国家的尊重，反对来自任何方面的侵犯和干涉的立场。"},{"type":"paragraph","text":"文章指出，有着外国军事基地、金融垄断集团和新殖民主义势力的非洲，必须让位给一个真正自由、真正符合非洲人民愿望的非洲。文章说，在这方面，中华人民共和国是了解这个问题的意义的。文章说，中国人民和马里人民相互很了解。两国人民的历史上都充满了英雄的业迹。两个既是古老又是年青的民族，他们都真诚地相信:一个加速到来的新时代已经代替了旧的恶性循环。"},{"type":"paragraph","text":"【据新华社阿克拉18日电】　今天出版的加纳《星期日旁观者和先锋报》发表题为《祝周(恩来)同志旅途平安》的评论说，周恩来总理对加纳的友好访问，“标志着我们两国友好关系的进一步发展”。"},{"type":"paragraph","text":"评论说，“中国伟大的杰出领袖毛泽东主席在最近就恩克鲁玛总统突遭暴徒行凶平安脱险给总统的信中正确地估计了垂死的帝国主义的情况，毛主席说，帝国主义是不甘心于失败的。”"},{"type":"paragraph","text":"评论指出，“除非进步力量永远保持警惕，除非取得目标和行动的一致，这个垂死的坏家伙必将乘机进行破坏。因此对于反对帝国主义斗争的同盟者说来，必须弥合一切分歧，从各个角度面对共同的敌人。”"},{"type":"paragraph","text":"报纸说:“英勇的中国人民在十四年前革命取得胜利以来获得了巨大的成就，特别是在把多民族的六亿五千万人民结成一个一心一意从事社会主义建设的统一进步的国家方面的巨大成就，是对我们的巨大鼓舞，也是对整个非洲的巨大鼓舞。”"},{"type":"paragraph","text":"评论指出:中加两国的贸易、经济技术和文化协定，正使两国非常顺利地朝着互利的方向发展。而且，中国还对加纳提供它所需要的支援。评论最后表示希望:“我们两国的友好联系将日益发展。”"},{"type":"paragraph","text":"这家刊物今天以几版篇幅在显著地位刊载关于周恩来总理访问加纳的消息、新闻评论、图片和文章以及中国一加纳联合公报的摘要。报纸刊载了题为《中国的成就》的长篇专文，介绍新中国十四年来所取得的巨大成就。"},{"type":"paragraph","text":"【据新华社阿克拉18日电】　加纳所有全国性日报和周报在过去两天内都以显著地位刊登了中国和加纳联合公报和关于周总理在加纳的访问及在阿克拉机场欢送周总理的仪式的消息和照片。"},{"type":"paragraph","text":"《加纳时报》昨天在头版刊登了周总理访问期间在加纳总统府同恩克鲁玛总统打乒乓球的两张照片。这家报纸以黑体字标题“加纳和中国要求召开反对帝国主义的会议”在头版刊载了加纳和中国联合公报的摘要。报纸还用两页的版面刊载了公报的全文，用的两个通栏标题是:《帝国主义是世界上的主要危险》，《坚决支持和信赖自由战士》。此外，这家报纸还刊载了周总理答加纳通讯社记者问。"},{"type":"paragraph","text":"《新闻晚报》在头版刊载了一张加纳国防部长在机场上送给周总理一份《新闻晚报》专刊，并同他握手的照片。报纸用一个整版刊登两张周总理同恩克鲁玛总统打乒乓球的照片和加纳和中国联合公报全文。"}]}