{"id":451767,"date":[{"year":1964,"month":1,"day":21}],"page":"3","source":"新华社","region":"科纳克里","masthead":"","special_issue":"","column":"通讯","genre":"通讯","count":"1734","ytitle":"","mtitle":"几内亚深情迎喜讯","ftitle":"","authors":["张瑶"],"text":[{"type":"paragraph","text":"新华社记者　张瑶"},{"type":"paragraph","text":"周恩来总理虽然还没有到达几内亚，可是周总理要来访问的消息已经传遍了几内亚全国各地，成了家喻户晓的事情。几内亚政府和人民正在大力筹备欢迎周总理的工作。他们对中国领导人怀着如此的热情进行欢迎，正如几内亚一位名叫马穆杜的官员在一次招待会上对我所说的:“你可以看到，我们几内亚人民诚恳地欢迎中国总理。这不仅由于中国是一个大国，而且特别由于中国不断支持我们非洲的民族解放运动，并且为我们树立了革命的榜样。”"},{"type":"paragraph","text":"几内亚总统府里一位负责典礼工作的官员对这里的中国朋友说:“这个月，我的全部工作是欢迎周恩来总理。一月份是‘中国月’。”"},{"type":"paragraph","text":"一月，是几内亚一年中接待客人最好的季节。面临大西洋的几内亚首都科纳克里，显得格外优美，到处是四季常青的郁郁葱葱的热带树木和不谢的红花。"},{"type":"paragraph","text":"这些天来，科纳克里显得更加容光焕发了。市当局为了欢迎中国客人，正在美化市内某些场所，延长几条新马路，粉刷迎宾馆。在通到机场的大道上，开始搭起几座迎宾拱门。"},{"type":"paragraph","text":"科纳克里和北京之间的直接广播、无线电话和电报联系最近建立起来了。几内亚邮电和新闻部长阿拉萨纳·迪奥普在一个午夜首次试验通话时亲自到临，并且在通话中向他的中国同事致意。"},{"type":"paragraph","text":"几内亚广播电台和几内亚民主党机关报《自由报》从周总理到达开罗以来已经发表了许多关于周总理访问非洲的消息，《自由报》还在准备出版欢迎周总理的特刊。"},{"type":"paragraph","text":"著名的几内亚艺术家们也忙于挑选和排演最精彩的非洲民间歌舞节目，准备用来招待中国客人。"},{"type":"paragraph","text":"在几内亚的其他行政区也是这样，公务人员和男女老少的居民正在准备盛大的欢迎。外交部一位官员对记者说:他们接到各地区的官员和党的工作人员的来信，都要求让他们来科纳克里亲身欢迎中国总理。几内亚人民对中国领导人表现的这种真挚的感情确实令人感动。"},{"type":"paragraph","text":"的确，在日常的生活中，每一个在几内亚的中国人都被几内亚人民对中国的友情所深深感动。你如果在科纳克里的街上行走，你会不时地遇到有你不认识的几内亚人向你亲热地点头和微笑。你要是和他们交谈，他们总是用“同志”、“我的兄弟”这样亲热的称呼来叫你，兴致勃勃地同你谈他们对中国的良好印象。"},{"type":"paragraph","text":"我才到这里几天，可是已经有好几次遇到这种情况。有一次，我在下榻的旅馆酒吧间里遇到一个几内亚服务员，他立即眉飞色舞地向我谈起中国专家在建设工地上的工作情况来了。他说着声调也高了，他说:“嘿，中国专家真好!他们在热带灼人的太阳下光着膀子和胸脯整天努力工作!”"},{"type":"paragraph","text":"我笑着对他说:“许多几内亚工人不是也同样在工地劳动吗。”"},{"type":"paragraph","text":"他马上回答说:“我可没有见过一个外国专家这样努力为几内亚工作。”"},{"type":"paragraph","text":"我说:“这是因为我们是兄弟。”他点头表示同意。"},{"type":"paragraph","text":"有一次，我乘车到市场去，几内亚司机苏马对我说:“几个月以前，市场上缺少日用品，这一部分是由于法国拒绝向我们供应一些传统的商品，一部分是由于几内亚不接受某些国家的坏商品。后来，是中国运给我们一些衣料和其它商品。”他指着他身上的白衬衣说:“这是中国的衬衣，实在好，经穿，我有两件。现在，我们几内亚人懂得了，中国能够制造许多好东西，并且真心诚意地愿意帮助我们。”"},{"type":"paragraph","text":"最使我感动的是，有一天，我在一个宴会上碰到《自由报》主编迪亚洛·莱鲁马·他滔滔不绝地向我谈到中国革命经验对非洲的影响，并对毛主席的著作赞扬备至。宴会的主人把法文版的毛泽东选集第四卷一书送给他。莱鲁马拿到书后一再激动地说:“能够得到这份珍贵的礼品，我感到很荣幸!”宴会结束后，莱鲁马在回家的路上对我说，以前他有好几本毛主席著作，后来陆续被他的朋友们拿走了。他渴望再得到一本毛主席著作的愿望，终于实现了。他热情洋溢地拍拍手里的那本书说:“从这本书里，我可以学到许多经验，这些经验对我们非洲的革命和建设工作是非常宝贵的。”"},{"type":"paragraph","text":"这一切显示了使几内亚和中国连接起来的根本原因。中国的革命、中国革命领袖的著作、中国对非洲的态度以及两国人民建设各自的国家和反对帝国主义的共同任务，使得几内亚人民对中国人民怀有真诚的情谊，并且对中国的领导人怀着这样的敬意。"},{"type":"paragraph","text":"现在，整个几内亚都在等待着中国贵宾的光临。人们无疑可以期望，周恩来总理的访问将进一步促进几内亚和中国之间的友好关系，进一步加强中国和非洲国家之间的团来，从而为保卫世界和平作出新的贡献。【新华社科纳克里19日电】"}]}