{"id":451774,"date":[{"year":1964,"month":1,"day":21}],"page":"4","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"5312","ytitle":"","mtitle":"柳宗元是很彻底的无神论者吗?","ftitle":"","authors":["陈扬炯"],"text":[{"type":"paragraph","text":"陈扬炯"},{"type":"paragraph","text":"王芸生先生《论柳宗元》一文(见一九六三年九月十二日《文汇报》)，对柳宗元在政治、哲学、文学三方面的主要成就作了简明的论述，读后很有启发。但是，在论及柳宗元的哲学思想时，王先生认为“柳宗元的无神论是很彻底的”。笔者对此不敢苟同，谨提出个人一些粗浅看法，请王先生指正。"},{"type":"paragraph","text":"一"},{"type":"paragraph","text":"柳宗元的世界观是以自然为混沌存在的元气一元论。他在《天说》、《天对》、《非国语》等主要著作中，阐发了这个光辉的唯物主义世界观，打击了神学天命论。如在《天说》中，柳宗元确定“天”是一种“物”，“无异果蓏癰痔草木也”。基于这种对“天”，的理解，他进而指出:“其(天)乌能赏功而罚禍乎?功者自功，禍者自禍，欲望其赏罚者大谬。呼而怨，欲望其哀且仁者，愈大谬矣。”<SUB>①</SUB>肯定天不能干预人类社会生活，从而根本否定了天人感应的神学理论。唐代中叶，哲学上两条战线斗争的焦点是天和人的关系问题，柳宗元在这些主要著作中，以唯物主义观点解答了这个问题，在中国唯物主义和无神论发展史上有重要贡献，所以，我们可以评定柳宗元是一位杰出的唯物主义者和无神论者。"},{"type":"paragraph","text":"柳宗元是不是彻底的无神论者呢?要解决这个问题，必须考察他的全部文章和行动，不能仅从他的主要文章立论。从全面来考察，柳宗元大力宣扬过宗教迷信，他的无神论是十分不彻底的。"},{"type":"paragraph","text":"众所周知，佛教(特别是净土宗)宣扬罪恶深重的众生，可以由念佛而往生西方极乐世界，即由念佛而自己成佛。这是向人们推销最廉价的天国入门券，对于一般人有极大的诱惑作用。柳宗元在《永州龙兴寺修净土院记》中，却说是“其言无所欺也”，说是“大对于时”、“迷者咸赖焉”。这就承认了超自然的天国的存在，承认了念佛可以往生天国，从而宣扬了天人感应的神学理论。不仅如此，柳宗元还为修复净土院出了一把力。他在同一篇文章中自叙:“余遂周延四阿，环以廊庑，缋二大士之象，缯盖幢幡，以成就之。呜呼!有能求无生之生者，知舟筏之存乎是。遂以天台《十疑论》书于墙宇，使观者起信焉。”<SUB>②</SUB>"},{"type":"paragraph","text":"侯外庐先生等认为《天说》作于八○五年谪贬之后<SUB>③</SUB>，可信。据《柳河东集》世綵堂本的考证，《永州龙兴寺修净土院记》中提到“今刺史冯公作大门以表其位”，冯刺永州在元和二、三年，此篇当作于八○七年或八○八年。两篇写作时间相去不远，一篇尖锐地批判有神论，一篇狂热地宣扬有神论，作《永州龙兴寺修净土院记》的柳宗元，反对作《天说》的柳宗元。"},{"type":"paragraph","text":"柳宗元作柳州刺史时，主修过孔庙和大云寺。他在《柳州复大云寺记》中，叙述了主修大云寺的原因。原来柳州人民有病则求巫师，杀牲轻死，柳宗元敏锐地感到这种低级迷信违背儒家伦理，不利于生产，认为应该反对。但“董之礼则顽，束之刑则逃，唯浮图事神而语大，可因而入焉，有以佐教化”<SUB>④</SUB>。也就是说，儒家的礼教解决不了问题，刑法也不能约束，只有佛教可以起作用。于是，他利用刺史职权，驱除当时群众所迷信的神，重建大云寺，招来僧徒，“使击磬鼓钟，以严其道而传其言”。反对群众中的迷信，扶植起佛教，以佛代替了神，以和尚代替了巫师。"},{"type":"paragraph","text":"柳宗元在长安为御史时，两次为德宗主祀事，并在当时所写的《<IMG alt=请插入5号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1964\\01\\641l0402AA.JPG\">说》中，表示拥护神道设教，认为这是“设乎彼而戒乎此者也，其旨大矣”<SUB>⑤</SUB>。"},{"type":"paragraph","text":"终其一生，柳宗元代庙宇写文记，为和尚作碑铭，宣扬宗教之处甚多，甚至也散布低级迷信，《终南山祠堂碑》、《衡山中院大律师塔铭》就是突出的例子。"},{"type":"paragraph","text":"列宁在《唯物主义和经验批判主义》中说:“判断一个人，不是根据他自己的表白或对自己的看法，而是根据他的行动。”<SUB>⑥</SUB>以此来判断柳宗元，则上述事实足以证明他曾放弃自己的唯物主义和无神论的立场，站在唯心主义和有神论的立场上。因此，王先生把柳宗元当作很彻底的无神论者是错误的。汤一介同志在《关于柳宗元哲学思想的评价》中说:柳宗元“对作为宗教的佛教是反对的，这一点是和他反对其他宗教迷信思想相一致的”<SUB>⑦</SUB>。这一判断也不符合事实。"},{"type":"paragraph","text":"二"},{"type":"paragraph","text":"在柳宗元的哲学思想中，好佛是一个突出的问题。在《送巽上人赴中丞叔父召序》中，柳宗元自述:“吾自幼好佛，求其道，积三十年。”<SUB>⑧</SUB>可谓用功甚深。其实，他走着某些中国古代思想家“以儒释佛”的共同道路；对佛学的唯心主义实质并无深刻认识；而在接触佛学中，又受过佛学唯心主义与有神论的影响。"},{"type":"paragraph","text":"说柳宗元走了“以儒释佛”的道路，因为他常常抓住佛学中某些论点，解释为儒家的观点。例如，他在《送濬上人归淮南觐省序》中说:“金仙氏之道，盖本于孝敬，而后积以众德，归于空无。”<SUB>⑨</SUB>在《送元暠师序》中也说道:“释之书有大报恩十篇，咸言由孝而极其业。世之荡诞慢訑者，虽为其道而好违其书。于元皓师，吾见其不违且与儒合也。”<SUB>⑩</SUB>以孝为本，由孝而极其业，这是传统的儒家学说，佛家虽教导人们忍受现世一切苦难，从而对父家长宗法制度有维护作用，却并没有直接以孝为根本教义。"},{"type":"paragraph","text":"说柳宗元对佛学唯心主义的实质并无深刻认识，因为他只表示过反对僧徒不婚娶，不事生产，并没有直接批判过佛学，反而赞扬般若、涅槃两经为佛教之大法。这一问题，汤一介同志文中已有论述，我是同意的，不再赘叙。"},{"type":"paragraph","text":"说柳宗元受了佛学唯心主义和有神论的影响，姑举两例说明:第一，柳宗元在《岳州圣安寺无姓和尚碑》中认为“生物流动，趋向混乱，惟极乐正路为得其归”<SUB>(11)</SUB>。在《永州龙兴寺修净土院记》中，相信“盖其留异迹而去者甚众”。这就说明他向往西方极乐世界，受了佛家此说的影响，而不是王先生所说他“不信世俗所谓轮回报应之说”。第二，柳宗元贬谪永州后，在法华寺和龙兴寺居住过。他派人在法华寺翦除竹林，建西亭，于亭上纵目远眺，天为之益高，地为之加辟，山下景色，尽收眼底。在《永州法华寺新作西亭记》中，他发表议论说:“或异照(寺僧觉照)之居于斯，而不蚤为是也。余谓昔之上人者，不起宴坐，足以观于空色之实，而游乎物之终始。其照也逾寂，其觉也逾有。然则，向之碍之者为果碍耶?今之辟之者为果辟耶?彼所谓觉而照者，吾讵知其不由是道也?岂若吾族之挈挈于通塞有无之方以自狭耶?”<SUB>(12)</SUB>居于龙兴寺，他打通住室西墙建轩，居高临下，可览山水之胜。他在《永州龙兴寺西轩记》中也发表了一段议论:“夫室，向者之室也，席与几，向者之处也。向也昧，而今也显，岂异物耶?因悟夫佛之道，可以转惑见为真智，即群迷为正觉，舍大闇为光明，夫性岂异物耶?孰能为余凿大昏之墉，辟灵照之户，广应物之轩者，吾将与为徒。”<SUB>(13)</SUB>这是两段有关认识论的议论。按佛家说法，人本性中即有佛性，由于各种妄念的障蔽而不能成佛，只要通过修行，去掉各种障蔽，就可以成佛。修行的方法，各派有些不同，其共同点是依靠自我意识的修持与证悟去认识本体(佛性)。柳宗元在这两段议论中，对佛学认识论的基本精神是赞扬的。通过斩竹建亭，或凿户设轩，能纵目远眺，从而感到眼阔心明，这是从物质到意识的唯物主义认识路线，尽管这是极粗略的感觉论。坐在斗室之中，凭主观思惟去蔽除碍，恢复本性，感到“眼阔心明”，这是先验主义，是把意识本身当作认识根源的唯心主义认识路线。柳宗元通过观赏山水的具体事例，描绘了这两种对立的认识论，表示对佛学唯心主义认识论的赞赏和向往，岂不是受了佛学唯心主义的影响吗?"},{"type":"paragraph","text":"一般说来，佛学中有一些辩证法因素，甚至有个别的唯物主义论点。但是，王先生并没有证明柳宗元吸取过这种有益的东西，事实上柳集中也缺乏这种资料。相反，对佛学的唯心主义及神学体系，柳宗元却明白表示赞扬并有受其影响的痕迹。因此，王先生一方面笼统地说“柳宗元喜佛，喜的是佛学中的哲理有可取者”，另一方面绝口回避柳宗元的消极面，强调在柳宗元的“主要文章里并无佛的痕迹和影响”，似乎柳宗元只吸取了佛学中有益的材料，对佛学的唯心主义实质有深刻认识，是一个旗帜鲜明、与佛学打交道三十年之久而能一尘不染的唯物主义者和无神论者，这是难于同意的。"},{"type":"paragraph","text":"正因为柳宗元接受过佛学影响，赞扬佛学，为佛教宣扬，甚至扶植佛教，所以，他在佛教徒中极受欢迎，历代的佛教史家，也多引用他的作品。如宋代志磐的《佛祖统纪》收《无姓和尚碑》等四篇，元代念常的《佛祖历代通载》收《曹溪六祖谥碑》等六篇，明代觉岸的《释氏稽古略》收《南岳大明寺律和尚碑》的摘要。志磐在《佛祖统纪》天台宗谱系中，于九祖湛然门下列有法证，法证门下为重巽，重巽门下四人，柳宗元为其中之一，亦即把柳宗元列为天台宗重要成员之一，借柳宗元之名为佛教增光<SUB>(14)</SUB>。果如王先生所说，柳宗元的无神论很彻底，那末，柳宗元怎么会受到历代佛教徒如此珍视呢?在唯物主义与唯心主义、无神论和有神论的激烈斗争中，一个坚决、彻底的唯物主义者和无神论者，决不会被敌对阵营引为同道，而会被诋毁得不成样子。只有受过佛学唯心主义和有神论影响的唯物主义者和无神论者，才会被敌人利用，这不是极明显的道理吗?"},{"type":"paragraph","text":"三"},{"type":"paragraph","text":"柳宗元的无神论为什么很不彻底呢?我认为至少有四个原因:"},{"type":"paragraph","text":"第一，阶级局限性。柳宗元对宗教的本质有一定的认识，他在《断刑论》下篇里说:“古之所以言天者，盖以愚蚩蚩者耳，非为聪明睿智者设也。”<SUB>(15)</SUB>诚如王先生所说:“一语道破统治阶级以‘天道’愚民的把戏。”问题在于柳宗元对这种把戏抱什么态度，是赞成还是反对?看来，他是既赞成又反对的。他反对在统治者中玩弄这套把戏，即所谓“非为聪明睿智者设也”，认为这套把戏会“滋其怠傲而忘理也。……炽其昏邪淫惑而为祷禳厌胜鬼怪之事，以大乱于人也”<SUB>(16)</SUB>。因此，他大力批判神学天命论，大呼“圣人之道，不穷异以为神，不引天以为高，利于人，备于事，如斯而已矣”<SUB>(17)</SUB>。由于当时保守的大地主尽力维护神学天命论，柳宗元不得不多方面与之进行斗争，从而给我们留下了许多光辉的唯物主义和无神论著作，成为柳宗元活动的主要内容之一。柳宗元的唯物主义与无神论，实质上是中小地主向大地主进行的斗争在哲学上的反映，与他的进步政治立场是紧相联系的。但是，在柳宗元所处的时代，阶级分化十分剧烈，农民阶级与大大小小的地主之间的矛盾很尖锐。地主阶级除了用暴力镇压农民之外，利用宗教麻醉人民。宗教不仅对大地主阶层有利，对中小地主阶层同样有利。柳宗元终究是地主阶级中的人物，面对着尖锐的阶级矛盾，尽管他有某些同情受苦人民的感情，他不能不是一个地主阶级利益的维护者。他赞同利用宗教愚弄人民，即所谓“以愚蚩蚩者”，正是这种地主阶级本性的表现。既然要利用宗教愚弄人民，以便更有效地推行封建政治伦理观念，巩固地主阶级的统治，也就必然违背自已的唯物主义和无神论信念，大力宣扬宗教迷信。在《柳州文宣王新修庙碑》中，柳宗元写道:“惟夫子以神道设教，我今罔敢知。钦若兹教，以宁其神，追思告诲，如在于前。苟神之在，曷敢不虔?”<SUB>(18)</SUB>也就是说，不管是否真有神，如果驱使人们相信神的存在，人们就会虔诚地服从统治阶级的教条。这真是不打自招。一方面企图利用宗教，另一方面却完全坚持唯物主义和无神论立场，这是根本不可能的。"},{"type":"paragraph","text":"第二，历史局限性。当时，许多问题是自然科学尚不能解释的，无神论在柳宗元思想中不可能占有全部阵地。在《<IMG alt=请插入5号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1964\\01\\641l0402AA.JPG\">说》中，他在概括地答复了一些难题时就说:“子欲知其以(因)乎?所谓偶然者信矣。”由这种偶然论就往往陷入有神论的泥坑。例如《逐毕方文》、《愬螭文》、《龙马图赞》诸文，对毕方、愬螭、龙马的神迹就表示相信，在《天对》中也出现过这种现象。"},{"type":"paragraph","text":"第三，无神论中有弱点。柳宗元与有神论的斗争，主要是围绕天人关系问题进行的，诸如天命、符瑞、时令、巫卜、星象、童谣之类。对于有神论的主要内容之一——灵魂信仰，柳宗元很少涉及，有时表示保留态度。如在《<IMG alt=请插入5号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1964\\01\\641l0402AA.JPG\">说》中说道:“神之貌乎?吾不可得而见也。祭之饗乎?吾不可得而知也。是其诞漫惝怳冥冥焉不可执取者。”这是他思想中的一个弱点。多年加工的传统迷信，特别是佛学中博大、精微的有灵论，乘虚而入，对他发生一些影响，也就不足怪了。"},{"type":"paragraph","text":"第四，个人的不幸经历。柳宗元满怀进行政治改革的雄心壮志，参加了进步的二王政治集团，尚未有所作为，便遭到沉重打击，远谪永州，又转徙更远的柳州。永、柳二州，当时都是所谓蛮夷之地，瘴疠盛行。柳宗元在这十余年中，百病交集，痞结伏积，抑郁不欢，愤懑不平，屡次哀求返回中原，屡次遭到拒绝。个人的这种坎坷遭遇，使他产生一些消极的虚无主义情绪，不得不徜徉于山水之间以寄情，交往一些愤世能文的和尚以排遣苦闷，致力于佛学以寻找安慰和解脱。在这种情况下，接受佛学的一些消极影响，是很自然的事。"},{"type":"paragraph","text":"总之，由于历史和阶级的局限，由于个人的不幸经历和思想中存在弱点，柳宗元曾经接受宗教的影响，特别是大力宣扬过宗教，因此，他的无神论是很不彻底的。在肯定他在哲学上的光辉成就的同时，必须指出他的错误及糟粕。如果不指出他的错误，为他的糟粕辩护，就有失公允，成为无原则的颂扬了。"},{"type":"paragraph","text":"附注:①《柳河东集》，卷十六。②同上，卷二十八。③《中国思想通史》，人民出版社，一九五九年版，第四卷，三五四页。④《柳河东集》，卷二十八。⑤同上，卷十六。⑥《列宁全集》，第十四卷，二二六页。⑦《文汇报》，一九六一年二月二日。⑧、⑨、⑩《柳河东集》，卷二十五。(11)同上，卷六。(12)同上，卷二十八。(13)同上。(14)《大藏经》，卷四十九。(15)、(16)、(17)《柳河东集》，卷三。(18)同上，卷五。"}]}