{"id":451763,"date":[{"year":1964,"month":1,"day":21}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1395","ytitle":"","mtitle":"崇高的敬意亲切的慰问","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"十九日上午。三千勇士奋身扑灭烈火的消息传到了前线话剧团，深深感动了话剧团的每一个成员。剧团领导很快决定去作慰问演出。突击创作歌颂三千勇士的热潮立刻在全团掀起来了。全体艺术创作人员一致表示:要尽自己一切力量，来讴歌这些放射着共产主义思想万丈光辉的当代英雄人物!"},{"type":"paragraph","text":"漏夜赶出六个节目"},{"type":"paragraph","text":"深夜，话剧团的每一个成员都拿起了笔，连平时难得动笔的人也不例外。面对着这么多摆在眼前的雷锋式的英雄人物，谁能够无动于衷呢!"},{"type":"paragraph","text":"写吧!有困难，大家帮助，彼此启发。在《霓虹灯下的哨兵》中演春妮的陶玉玲写出了颂诗《王迺发》；在《战上海》中演军长的丁尼本来另有任务，也跑来参加，写出了《颂战胜烈火的勇士们》这首诗；话剧团创作组全体同志刚从外边开完会回来，听到消息，马上也投入战斗，写出了《螺丝钉颂》。这一夜，一共创作了六个节目。有人说，今夜又是一个跃进的夜晚。不错，剧团的同志都记得，在一九五八年生产大发展的日子里，话剧团就一口气演出了一千二百八十八场戏!"},{"type":"paragraph","text":"王迺发的誓言"},{"type":"paragraph","text":"二十日下午三时。第四人民医院四楼的小礼堂里挤满了人。话剧团在这里慰问灭火战斗中负了轻伤的王迺发等三位勇士以及参加抢救伤员的四院医务人员。陶玉玲朗诵了她写的诗《王迺发》，当她念到:“王迺发，我的好兄弟，我敬佩你那火热的心肠，你不怕风浪高万丈，你不怕烈火烧胸膛。你象一朵鲜花迎着朝阳开放，你象一名战士持枪挺立在岗位上……”时，这位英雄的少先队员王迺发，就坐在她旁边。演出结束后，王迺发激动地站了起来，他先致了个少先队员的敬礼，说:我永远忘不了党对我的关怀。我要好好学习，要象黄继光那样坚强，象刘胡兰那样忠诚，象刘文学那样勇敢，……做一个红色的接班人……。"},{"type":"paragraph","text":"站在旁边的负责看护王迺发的护士长听着，慈爱地笑了，她的眼里却充满了泪:这是自豪的眼泪，我们有的是多么坚强、勇敢的接班人呵!"},{"type":"paragraph","text":"在范惠荣的病房里"},{"type":"paragraph","text":"话剧团团长张泽易同志带着丁尼、陶玉玲、张宪、张耐霞等演员来到了这次在灭火斗争中负了重伤的消防员范惠荣的病房。消防员不能动弹，躺在病床上。当张泽易同志来到病榻前慰问，希望他安心休养，早日恢复健康时，范惠荣紧紧握着张泽易同志的手，激动地说:我一定好好休养，把病治好，争取早点回到工作岗位去!"},{"type":"paragraph","text":"就在病房里，演员们为消防员演出了四个节目。演员和伤员的心交融成了一片。病房小，人多，送药的护士挤不进去，只好捧着药盘站在一旁，她听着演员们激昂的朗诵，瞧着这动人的场面，禁不住也流下了眼泪。"},{"type":"paragraph","text":"报幕员即席写诗"},{"type":"paragraph","text":"慰问演出进行中，报幕员李传弟再也按捺不住心中的激动了，即席写出了一首热情充沛的诗，来颂扬第四人民医院医务人员救死扶伤的伟大革命精神，并且当场亲自朗诵。是的，参加抢救伤员的四院医务人员尽了最大的责任，虽然没有挽回许泽林烈士的生命。"},{"type":"paragraph","text":"当时只想着雷锋"},{"type":"paragraph","text":"中南橡胶厂的会场里，一千多名参加这次灭火战斗的英雄聚在一起，他们中有工人，有学生，有里弄居民……"},{"type":"paragraph","text":"在慰问演出的同时，话剧团的一些同志还和韩兰珍、王成娣等九位灭火英雄举行了座谈。韩兰珍，这位把孩子托给人家、跟了爱人一起参加救火的女青年在座谈会上绝口不提救火的经过，却说:我在烈火中受到了考验。我想起了雷锋。我看过《雷锋》这出戏，我是从头到尾含着眼泪看完它的。”"},{"type":"paragraph","text":"话剧团的同志为了对灭火英雄表示一点心意，还带来了四十五张《我们的队伍向太阳》的戏票，通过共青团虹口区委邀请四十五位受表扬的青少年去观看他们演出的这个剧目。(本报记者)"}]}