{"id":451743,"date":[{"year":1964,"month":1,"day":20}],"page":"4","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"11037","ytitle":"","mtitle":"为社会主义的话剧欢呼","ftitle":"——略谈《龙江颂》《丰收之后》《红色路线》的成就","authors":["张立云"],"text":[{"type":"paragraph","text":"张立云"},{"type":"paragraph","text":"看了华东区话剧观摩演出第一、二轮的几个戏，非常兴奋。从已经演出过的剧目来看，此次观摩演出，真是人才辈出，好戏连台。"},{"type":"paragraph","text":"社会主义的工人、农民、士兵，是这次话剧舞台的真正主人。他们的斗争生活得到了反映，他们的先进事迹得到了表扬，他们的英雄人物得到了歌颂。象在我们的现实生活中一样，他们以豪迈的、主人翁的雄姿，在话剧艺术舞台上昂首阔步、引吭高歌。他们以自己火热的战斗生活，和美好的艺术形象，丰富了我们的话剧艺术，改变了我们话剧舞台的面貌。作为一个文艺工作者，看到这种情景，怎么能不激动、振奋和受到鼓舞!"},{"type":"paragraph","text":"一、二轮的几个戏，从不同的角度、采用不同的手法反映了当前我国社会主义革命和社会主义建设中沸腾的现实生活，它们各有各的特色，各有各的创造；在反映现实生活的话剧创作和演出中，它们做出了出色的成就，提供了宝贵的经验。现在，我想仅就反映农村现实斗争的几个戏，即《龙江颂》《丰收之后》和《红色路线》谈谈我个人的一些体会。"},{"type":"paragraph","text":"迅速反映千变万化的现实生活"},{"type":"paragraph","text":"概括地说，这几个反映农村生活的戏，有两个最突出的特点，一个是反映得快，一个是反映得好。单用这几个戏的创作成就，就可以驳倒那些对反映现实斗争的话剧的创作和演出持否定态度和啧有烦言的人。"},{"type":"paragraph","text":"有一种论点:当前现实生活正处在发展变化的过程中，一时不容易认识清楚，因此很快地反映是不可能的；要等到事过境迁之后，一切都明明白白了，人们对过去生活的理解也深刻了，才好下笔。对这种看法，有人叫它“距离论”。"},{"type":"paragraph","text":"我认为，从文学艺术的任务来说，这种说法是站不住脚的。社会主义文学艺术的根本任务，是塑造社会主义时代劳动人民的新的人物形象，歌颂人民群众新的品质、新的思想、新的风尚，用社会主义、共产主义思想教育千百万人民，通过描写新的事物、新的思想、新的风尚战胜旧的事物、旧的思想、旧的风尚的斗争，来为社会主义的经济基础服务。而这种新的事物、新的思想、新的风尚和旧的事物、旧的思想、旧的风尚的斗争，在我们的现实生活中是大量存在的，无处不在的。先进的、美好的、值得歌颂的新事物，每时每刻都在产生。正象柯庆施同志在此次观摩演出开幕讲话中所指出的那样，我们社会的经济基础改变了，新事物，新人物，新风尚也就必然出现。目前，我们现实生活中可歌可泣的先进事迹，已经不是一件两件，而是千百万件；先进人物已经不是一个两个，而是千百万个。我们的任务就应该是把它们集中起来，造成典型，加以宣传，加以表现，推动我们的社会主义事业更快地前进。如果我们真正深入生活，对于这些英雄事迹和先进人物，就可以看得清清楚楚，那些先进人物经历的斗争生活也并不费解。那末，有什么理由说，这些新人、新事、新风尚不可能很快地加以反映呢?"},{"type":"paragraph","text":"不妨看一看《龙江颂》等几个戏所反映的现实生活都是什么时候发生的:《丰收之后》的故事发生在一九六二年麦收前；《龙江颂》所依据的龙海县榜山公社龙江大队堵江抗旱的事迹，才过去不到一年；《红色路线》故事的开头是一九六三年六月，距离话剧搬上舞台的时间不足半年。事实不是很清楚吗，如果你有用文艺武器为社会主义经济基础服务的热烈愿望，如果你有歌颂新事物的满腔热情，如果你肯到现实生活中滚来滚去，如果你能够和在火热斗争之中的工农兵交知心朋友，那末，千变万化的现实斗争，是完全可以认识的，可以把握的，可以反映的。《龙江颂》《丰收之后》和《红色路线》的创作成就，为我们提供了有力的范例。"},{"type":"paragraph","text":"《龙江颂》《丰收之后》和《红色路线》，不仅在思想上有高度的成就，而且在艺术上也有高度的成就。"},{"type":"paragraph","text":"从思想上说，它们反映了当前我国现实斗争中最尖锐的主题，歌颂了我国劳动人民最崇高的思想、品德，起到了为伟大的社会主义建设事业鸣锣开道和推动我国的社会主义建设向前迈进的巨大作用。这几个戏，反映的虽然都是农村生活，但它们的主题是各不相同的。有的着重反映了国家和集体的关系，歌颂了集体利益、个人利益服从国家利益的崇高思想；有的着重反映了大集体和小集体的关系，批判了个别人物的本位主义，描写了牺牲局部、顾全大局的社会主义思想的成长过程；有的着重反映了集体主义道路和个人发家致富的资本主义道路的斗争，赞扬了集体主义道路的胜利，批判了资本主义道路的危害。这些问题正是我国社会主义建设时期农村阶级斗争中的根本问题，也是我国其他战线上社会主义道路和资本主义道路斗争中的根本问题。作家们锐敏地观察到了这些问题，抓到了这些问题，就是抓住了反映我国现实生活的艺术创造的根本主题。这些鲜明的主题，对于为社会主义事业而斗争的一切人，都有深刻的、普遍的教育意义。"},{"type":"paragraph","text":"几个戏都从不同的角度揭示了我国农村中正在激烈进行着的阶级斗争。在《龙江颂》和《丰收之后》里，以富裕中农钱常富、富农的儿子王学孔、驴贩子王老四等为代表的一些人，千方百计地在挖社会主义的墙角，在《红色路线》里，地主分子于德厚通过富裕中农胡中发，在进行着对社会主义的破坏工作。通过这些戏，我们形象地体会到:尽管地主阶级和富农作为一个阶级早已消灭，但是社会主义的新农村里，并不象某些人所想象的那样，已经太平无事了。一方面复辟和反复辟的阶级斗争还激烈地进行着；另一方面，和自发资本主义势力的斗争也并不轻松。这个斗争既有经济上的、政治上的，也有思想上的。看了这些戏，进一步提高了我们的阶级觉悟，更深刻地体会到党一再教导我们的，“任何时候都不可忘记阶级斗争，不可忘记无产阶级专政”的重大意义。几个戏的作者都用阶级分析的正确观点，剖析了农村阶级力量的对比，描绘了党在农村中的阶级路线逐步贯彻的过程，展示出一个比较生动的农村阶级斗争的新局面。《丰收之后》里的支部书记赵五婶，在个人的说服教育不能完全解决问题的时候，依靠贫农、下中农，彻底战胜了王宝山、赵大川等人的自私自利或本位主义思想。《红色路线》里的县委农村工作部部长于大田，从贫农、下中农那里找到了预分的正确方案。目前，我国正在开展着广泛的社会主义教育运动，这几个反映农村斗争生活的戏，可以说也是对我国人民进行社会主义思想教育的好教材。"},{"type":"paragraph","text":"这几个戏的取材也并不雷同。有的写的是平常季节里经常碰到的产品分配问题；有的写的是大丰收之后所产生的新问题；有的写的则是遭受自然灾害时人们所面临的重大考验。尽管题材不同，我们却可以看到一个共同的特点，那就是，它们所反映的都是公社化后我国农村的新生活、新面貌。从这儿，我们看到了有关人民公社的各项政策在农村贯彻后出现的生气勃勃的新气象:人们的生产热情异常高涨，生产建设一片繁荣；干部积极参加集体劳动，深入生产领导生产；大批知识青年下乡，支援农业，新一代的农民也逐渐生长起来。……透过这些生动的场景，我们觉察到了社会主义新农村浓厚的生活气息，感受到了社会主义新农村脉搏的跳动，对我国农村的未来，充满了无限的希望和信心。"},{"type":"paragraph","text":"这几个戏，还通过无可辩驳的事实，歌颂了我国社会主义制度和人民公社的优越性。胶东山区靠山庄大队为什么会获得小麦大丰收，那是由于党和国家对农业的大力支援。九龙江下游的十万亩秧田为什么能够抗住旱灾、得到丰产，广大闽南地区为什么能够在大旱灾之后出现大丰收的奇迹，那是由于在社会主义和人民公社制度的条件下，能够高度发扬共产主义风格，牺牲局部、保全大局，同时，局部又可以得到来自全局的大力支援。正象《龙江颂》里那位苦水妈所说的，在一九六○年因为有了人民公社，他们战胜了数十年未有的大水灾，一九六三年，他们又依靠党、政府和人民公社，战胜了数十年未见的大旱灾。因之，这几个戏也是三面红旗的响亮的颂歌。"},{"type":"paragraph","text":"从艺术上说，这几个戏的主要成就，是创造了各种不同类型的典型人物，特别是创造出了若干血肉丰满的正面人物；大胆地揭示了现实生活中的矛盾斗争，特别是正确地描写了人民内部矛盾；在艺术技巧上作了许多新的探索。"},{"type":"paragraph","text":"正面人物的塑造取得突出成就"},{"type":"paragraph","text":"还有一种论点:写当前现实生活，正面人物不好写；已经写出的正面人物苍白无力，没有血肉。且不说这种论点作为对过去的许许多多好作品的评价完全不合乎事实，就拿这次观摩演出的几个戏来看，也毫无根据。这次反映农村斗争的几个戏里，都着力创造了若干正面人物，象《丰收之后》里的赵五婶，《龙江颂》里的郑强，《红色路线》里的于大田等。能够说这些人物苍白无力、没有血肉吗?只有那些对于新社会的新人物存有偏见或者毫不热爱的人，才可能产生这种看法。相反，我们认为，这几个戏里对于正面人物的创造，取得了非常可喜的突出的成就。"},{"type":"paragraph","text":"为什么说这些戏里的正面人物创造得好呢?第一，写出了他们高度的阶级觉悟和优秀的思想品质。他们对党的事业忠心耿耿，站得高，看得远。在他们身上蕴含着的是共产主义的灵魂。他们是党的革命事业的骨干，又是劳动人民的优秀儿女。在他们身上，有一种火辣辣的使你温暖、使你激动的热流，有一种推动你前进的震撼人心的力量。第二，作家们没有把这些人物摆在斗争之外，让他们成为只会说空话的、指手划脚的人，而是把他们摆在斗争之中，让他们成为斗争的一员，成为在战斗的行列中和大家一同思想、一同苦恼、一同喜悦，一起前进的人。他们自始至终生活在矛盾里，生活在斗争里。一句话，作家们是通过行动来表现正面人物的。第三，这些正面人物不同于个人主义的英雄，他们不是驾凌在劳动人民之上，而是和劳动人民生活在一起，战斗在一起；他们本身也就是一个普通的劳动者。他们是劳动人民的带头人和自家人。第四，他们有自己的个性特征。尽管都是正面人物，各人的性格、风貌却是不同的。第五，作家们还力图透过日常生活去表现这些人物。所以，在这些人物的身上透露出浓厚的生活气息。他们是活生生的人，有血有肉的人。"},{"type":"paragraph","text":"现在让我们简单分析一下这些正面人物形象吧!首先值得提出的，是《丰收之后》里的支部书记赵五婶。这个人物刻划得既丰满、又动人，使我们这些在战争时期在农村生活过的人看起来特别亲切，特别面熟。仿佛她就是为我们做过军鞋、洗过军衣、抬过担架，积极支援过我们的某个妇救会主任、妇救会干部，也仿佛是当年带领根据地妇女大搞生产的某个劳动模范，她也象在反扫荡中掩护过我们的某位大嫂，还象和我们一起打过游击的某个女民兵队长或民兵英雄。现在，她年纪大了，也更成熟了。在她身上，我们看到了她战斗的过去，也觉察到了她美好的未来。她身上自始至终都放射着共产主义的光辉。虽然有二十多年党龄了，她并不以前辈自居，不倚老卖老。相反，在她那文静的仪表的后面，却透露出一种不断前进的青春的活力。经过党的长期培养和斗争生活的锻炼，使她成了一个老练的、有经验的，办起事来胸有成竹的人。她有很强的工作能力。但她安心地、全心全意地在一个生产大队里工作，毫不计较个人得失和地位高低。工作起来，仍然是那样兢兢业业，小心谨慎，虚心学习，毫不自满；她的生活作风是那样艰苦朴素、平易近人。对待党的事业，她能够高瞻远瞩，能够用共产主义的观点看待自己所在的集体。尽管她负责领导的是一个大队，在祖国的大家庭里，这不过是一个很小的单位，可是，在她心上早已把这个小集体和整个国家联系在一起了。在她那博大的胸怀里经常存在着的是整个国家，而不仅仅是一个小集体。所以，小麦丰收以后，她首先想到的不是建设自己的小天地，而是尽可能地对国家建设进行支援。她深深懂得:"},{"type":"paragraph","text":"“大河有水小河满，大河无水小河干”这个已经有了新内容的真理。为了实现这种正确的想法，作品把她安置在斗争的中心，使她经历了一系列的矛盾斗争的考验。她的丈夫赵大川，是个对集体经济耿耿忠心的人，可就是眼睛里只有集体没有国家；这个人由于立场模糊，还作了农村资本主义势力的俘虏。于是夫妻之间展开了一场毫不妥协的原则性的斗争。副大队长王宝山，和她同时入党，同时参加抗日战争、解放战争，同时搞土改，搞合作化，可是这个人自私自利心太强，一心只想自己过好日子，对集体的事业并不热心，对国家的困难更少考虑；由于自私心重，他还成了投机倒把分子利用的工具。对于这个人，赵五婶既作了必要的斗争，又进行了诚恳、耐心的说服教育。在和丈夫、和王宝山这场斗争里，作者既写出了她内心的矛盾和痛苦，也写出了她斗争胜利后的喜悦。在斗争方式上，她和丈夫赵大川的斗争和对副大队长王宝山的斗争，所采取的方式是不同的。此外，剧里还写到赵大婶这个人物明确的阶级立场和对阶级斗争的敏感。当她听到赵大川和富农的儿子王学孔、驴贩子王老四一起去喝酒的时候，马上意识到这里边有问题，立即采取了必要的措施。在斗争中，她始终注意听取贫农的意见；遇到困难时能够向贫农、下中农那里去寻求解决矛盾的办法。她身上保留着劳动人民的本色，从城里回来不坐车，回到村里未进家门就先到地里参加收割，在家时洗碗刷锅、养猪喂鸡、编草帽辫……无所不干。她虽然当了大队支部书记，仍然是一个勤勤恳恳的普通劳动者。她十分关心劳动人民的生活，用自已的钱为孤苦的王老汉买鞋穿，为女孩子们买垫肩。村里大人小孩都亲切地称呼她:我们的当家人。"},{"type":"paragraph","text":"《龙江颂》里的支部书记郑强则是另一种类型的正面人物。他过较年轻，不象赵五婶那样成熟，那样沉着稳健。但他对党的事业充满热情，对党的指示、决定领会得快，执行得坚决。比起大队长林立本来，他对问题看得远、看得宽，胸有全局观念。所以从县委开会回来后，他坚决执行县委的决定，领导人民堵江。在堤坝出现缺口的时候，又毅然把烧窑的草拿去堵塞缺口。后来，为了保全十万亩秧田，需要淹没全大队两千亩好地的时候，他的心境也是沉重的；可是，稍一思索，他立即领会到上级决定的正确，并从贫、下中农那里获得了“丢卒保车”的正确思想，坚持领导了这场艰苦的堵江斗争，取得了最后的胜利。这个人物也是自始至终生活在矛盾之中的。"},{"type":"paragraph","text":"《红色路线》里，对县委农村工作部部长于大田深入群众调查研究、遇事同群众商量、工作方式循循善诱这方面的品质，也表现得相当突出。"},{"type":"paragraph","text":"所以，我认为，这几个戏里正面人物的创造是成功的。而且，不仅是正面人物，其他各种类型的人物，许多写得也很有血肉。"},{"type":"paragraph","text":"象作为思想斗争的对立面的一些人物，如《龙江颂》里的大队长林立本，《丰收之后》里的赵大川，《红色路线》里的于彩华等，剧本都写出了他们的思想、性格的复杂性。这些人物对于社会主义事业可以说是忠贞的，他们对于集体经济更是一心一意要把它搞好。工作起来，他们废寝忘食，丝毫不考虑自己。可是这些同志就是在政治上落后了一步，正象党所经常告诫的那样，他们因为生活在和平环境里，又忙于日常工作，逐渐就忘记了阶级斗争，忘记了无产阶级专政，忘记了依靠贫农、下中农。戏里对于这些人物的描写，都是比较有分寸的，既严格地写出了他们缺点的一面，也热情地赞扬了他们的优秀品质。所以，在戏里，这几个人物尽管有不同程度的落后思想，但都非常可亲可爱；从他的身上，我们也吸取了不少经验教训。对于这些人物的思想成长过程，剧本没有采取简单化的方法。例如，《龙江颂》里大队长林立本的思想发展，写得就非常可信。起初，为了救五万亩而淹掉本大队的三百亩，经过支部书记的教育，他还是可以接受的，他也相信农田里丢掉的三百亩可以从副业生产里找回来。但是，当堵堤需要茅草，副业生产无法进行的时候，他的抵触就比较大了；可是，这毕竟还只是三百亩的问题，经过说服，他虽然还不大通，却还能够去执行。后来，淹掉的不止三百亩，而是把他大队的两千亩丰产田全部淹掉，这时，他就怎么样也扭不过这个弯来了。他想，自己是大队长，当然应该对全大队负责，如果土地全部淹掉，社员的生活怎么办呢?正象他自己说的:“要是我个人，为了帮助你们，倾家荡产也可以，但是这是全大队几百口人的生活问题呀!”以后，支部书记和苦水妈用一九六○年大水灾全社、全县支援他们渡过灾荒的事实教育他，使他懂得了“丢卒保车”的道理和全局与局部的关系时，他的思想才有了决定性的转变。他的思想发展脉络，非常清晰、可信。"},{"type":"paragraph","text":"这几个戏里还塑造了目前农村中新的、有文化的一代农民的形象，写到了各种类型的农村知识青年，他们是党号召知识青年下乡支援农业以后，农村里所出现的新人物。这些知识青年下农村还不久，他们的生活还没有为作家所十分熟悉。所以，这些人物形象的塑造，一般地说还不那么丰满、动人。可是，作家在创作中很快地抓住了他们，粗略地描绘了他们的生活风貌，说明作家对现实生活的高度敏感。而且，就几个戏所已经达到的创作成就来看，也是非常可喜的。《红色路线》里的于彩华、胡经天、崔琳琳，《丰收之后》里的王小梅、赵志明等人在舞台上的出现，都给人以新鲜的感觉。其中于彩华、王小梅这两个人物写得好，演得也好。于彩华到了农村，热情满腔，毫无私心，但她缺乏阶级斗争的经验，不懂得党的阶级路线。所以，就盲目地认为要搞好生产必须依靠上中农，因而疏远了贫、下中农。在事实的教训和她哥哥的帮助下，她比较迅速地转变过来了。她的转变过程说明这些知识青年接受党的教育还是比较快的。在她跑到贫农崔禾生家检讨错误那场戏里，我们感受到了这个年轻人的纯真、可爱。《丰收之后》里的王小梅是在党的培养教育下成长起来的一个女孩子，共错团员，她立场坚定，一心向着党、向着社会主义，在她身上看不到旧社会的残余势力，自己的爱人有缺点她就不理他，自己的父亲有私心，她就和他斗争。从这个姑娘身上，我们看到了支部书记赵五婶年轻时候的影子。她是党在农业战线上的可靠的接班人。其他的知识青年，在农村阶级斗争中，也都经历了或多或少的曲折道路；但是，可以相信，他们经过阶级斗争和生产斗争的磨炼，一定可以坚强茁壮地成长起来。"},{"type":"paragraph","text":"这几个戏还创造了若干个上中农的形象。如《龙江颂》里的钱常富，《红色路线》里的胡中发，《丰收之后》里的王老四等。这些人物在戏里都是作为自发资本主义势力的代表人物来写的。有的着重描写了他们的自私自利和个人发家致富，如钱常富和王老四；有的还写到了他们和封建残余势力的联系，如胡中发。我认为这几个形象的创造基本上是好的。戏里所描写的和他们的斗争过程、对他们进行的教育工作，也基本上体现了党的政策精神。"},{"type":"paragraph","text":"正确反映了人民内部矛盾斗争"},{"type":"paragraph","text":"这几个戏的第三个主要成就，是大胆地揭示了现实生活的矛盾斗争。特别在写人民内部矛盾的问题上，取得了不少经验。"},{"type":"paragraph","text":"还有一种论点:现实生活中矛盾斗争不好写；或者说:反映现实斗争的戏的矛盾冲突太简单，没看头；也有人说:人民内部矛盾尤其难写，弄不好就会犯错误。几个戏的创作成就有力地批驳了这种错误观点。"},{"type":"paragraph","text":"这几个反映农村斗争的戏，既写出了矛盾斗争的复杂性，又写出了矛盾斗争的尖锐性，而且毫无例外地都写的是人民内部矛盾。现在看起来，作家写了这些矛盾，不但没有犯什么错误，而且处理得相当成功。拿《龙江颂》来说，这儿既有以上中农钱常富为代表的资本主义自发势力和社会主义集体经济的矛盾，又有以支部书记郑强为代表的社会主义思想和以大队长林立本为代表的本位主义思想的矛盾；既有人与人之间的矛盾，又有人物本身的矛盾。《丰收之后》里，矛盾既展开在赵五婶夫妇之间，又展开在赵五婶和王宝山两个老战友之间，还展开在集体经济的力量和资本主义自发势力之间。《红色路线》里除了人民内部矛盾之外，还有和地主阶级敌我矛盾的一条暗线。这许许多多的矛盾，不仅性质不尽相同，程度有深有浅，而且彼此之间互相交错，互相渗透，错综复杂，不仔细辨认就难以辨清。如《丰收之后》里赵五婶夫妇之间的矛盾，就既体现了国家和集体的矛盾，又体现了国家、集体和资本主义自发势力的矛盾。在《红色路线》里，上中农胡中发的身上，既有集体经济和个人发家致富的矛盾，又有封建残余势力和社会主义的矛盾的因素。矛盾的发展，不仅是复杂的、交错的，而且是尖锐的。《丰收之后》里赵五婶、赵大川一对老夫妻闹得各不相让，几乎动起武来；赵五婶和王宝山两个二十年共事的老战友闹得连话都不愿说，几致决裂。这还不够尖锐吗?《龙江颂》的矛盾冲突从堵江开始，一步紧似一步，一浪更比一浪高，直到要全淹该大队的两千亩丰产田时，矛盾简直尖锐到了极点。戏演到这里，不但剧中人在经历着痛苦的思想斗争，就连观众也莫不在屏住呼吸、苦思焦想，急图想出一个解决矛盾的办法。有人说:反映现实斗争的戏矛盾简单，不尖锐，矛盾发展在意料之中。看了《龙江颂》等剧，这种观点应该加以改变了。"},{"type":"paragraph","text":"尽管矛盾写得很复杂、很尖锐，可是对于矛盾的界限，戏里却划得很清楚。不论是国家和集体的矛盾，大集体和小集体的矛盾，集体和个人的矛盾，社会主义和资本主义自发势力的矛盾，按戏里所描写的规定情景，基本上属于人民内部矛盾的范畴。所以，在解决这些矛盾的过程中，几个戏基本上体现了党的政策原则:对于患有思想毛病的好同志，既有严格批评，又有热情帮助；对于自发资本主义势力的代表人物，既要进行必要的批评教育或严肃的思想斗争，又要给他们指出正确的道路，团结他们和贫、下中农一道搞好集体生产。要写好人民内部矛盾，关键在于:必须有明确的政策观点，和对矛盾性质的正确分析和正确理解。"},{"type":"paragraph","text":"描写人民内部矛盾，不可避免地要接触到劳动人民的缺点、错误。对待这些缺点错误，是单纯暴露呢，还是耐心教育呢?是讽刺打击呢，还是帮助改正呢?几个戏里体现出来的是后者，而不是前者。正因为作家采取了这种正确的创作态度，所以不管人民内部矛盾写得如何尖锐，都没有歪曲我们的现实生活，都起到了加强我们队伍的团结的作用，都给人一种前进的力量。对待人民内部的缺点错误的正确态度，也是写好人民内部矛盾的一个根本条件。"},{"type":"paragraph","text":"语言·结构·风格和表现方法"},{"type":"paragraph","text":"最后，我认为:这几个戏的作家、导演和演员，在艺术上所做的种种探索，也很值得我们学习。这种探索，有的是语言上的，有的是结构上的，有的是表现方法上的，有的是风格上的。"},{"type":"paragraph","text":"语言上，我们感受最深的，是语言的生活化、性格化，比过去有很大的进步。特别是一些正面人物的语言，在生活化方面有很突出的成就。过去有的戏里，常常企图用背诵大道理来表现正面人物。这几个戏里，大道理不是没有，但是这些道理融合成了生活的语言，提炼成了艺术的语言，而且注入到人物的行动之中了。所以，听起来就非常自然，非常入耳，非常真实。象赵五婶和于大田这两个人物，他们和错误思想进行斗争，讲出了多少马列主义的真理，可是用的是他们自己的语言。赵五婶从城里回来，讲的那段需要多卖余粮支援国家建设的话，道理很深，可是又那样通俗易懂，容易为广大农民群众所接受。她说:“将大比小，全国就好比一个大家庭，一家人哪好各顾各。只有咱多卖余粮支援国家建设，国家才有力量用工业品支援咱。离开了国家的支援，别人的帮助，光咱一个队，能好起来吗?……”在和王宝山进行思想斗争时，她说的那段语重心长的话多么真挚，多么感人:“我打十七岁嫁到靠山庄来，拜三日的时候，婆婆让我叫你个大伯哥，打那我们就算认识了。我二十一岁那一年，和你一天加入的党，当时就在这间屋子里一起宣的誓。以后咱们一块打鬼子，一块斗地主，一块办互助组、合作社，一块儿又办人民公社。咱那阵合作的多好啊!我一直把你当做我的亲哥哥。正因为这个，我不能看着你走下坡路不管哪!”《龙江颂》里“丢卒保车”“站在家门口，看到天安门；站在天安门，望到全世界!”那些警句，简直是艺术语言的结晶。"},{"type":"paragraph","text":"艺术结构上，这三个戏有一个共同之点，即让思想斗争在一个家庭内部展开。这种结构方法既是我国当前社会生活的真实反映，又便于多方面地展开人物关系，便于通过日常生活刻划人物性格。例如，赵五婶和赵大川，两人都是老党员，他们既是老夫老妻，又是老同志、老战友，矛盾在两人之间展开，就比较容易有戏，人物的内心生活就比较复杂，斗争中生活气息也就比较容易写得浓。如第二幕究竟让瓦工支援库区还是让瓦工给王老四盖房子那段戏，两口子争执不下，赵大川理屈词穷，就说:“我已经当着大伙的面说了话啦，咱这两口子话都讲不通，还不叫人笑话?得了得了，在这个节骨眼上，你让让步吧，就这一回。”赵五婶马上回答他:“要说两口子的事，什么都能让，可这不行。我不能光为了顾你那个假面子，看着你从这里滑下去。”接着，赵五婶让小梅告诉瓦工马上走，赵大川就跑上去阻拦。五婶一步抢到前面，卡嚓把大门关上。大川要去开门，被五嬸推了一跤。大川爬起来，腿一拍，脚一跺，无可奈何地说:“咱他妈的别过了!”一脚踢翻了地上的小凳子，跑回屋里又砸桌子，又摔板凳……。这段思想斗争写得、演得多么有生活气息，多么有光彩!怪不得观众席上不由自主地发出了热烈的掌声。再如，第五幕，赵大川认识了自己的错误之后，在自家院子里那段戏。当时院子里只有夫妇两个人，五嬸坐着稻草帽辫。大川在她身边转过来转过去，反复数落自己的错误。任你千说万说，五婶就是不理他。后来，赵大川实在没办法了，就说:“你要是不开口，那我就到公社检讨去!”说着，试巴着要走，五婶还是不理。大川无奈，只好向门口走去，一面走，一面看五婶。五婶还是坐着不动。直到大川上了台阶，眼看要出门了，五嬸才似笑不笑地说了声:“回来!……”夫妻和好之后，赵大川说:“老马，打这儿我听你的，往后，你说是盆我就不说是罐。”五婶说:“你少给俺说这些没有味儿的!”这段解决思想问题的情节，处理得多么新鲜!《红色路线》里，县委农村工作部部长于大田想了解农村工作情况，回到家，见了母亲，母亲就主动地将自己看到的一些不大满意的事情向儿子讲起来。通过母子谈家常，写了调查研究工作，这段情节也是新鲜的。在表现方法上，作家和导演所作的新探索还有:象《丰收之后》里赵五婶和王宝山隔着墙谈话那段戏，处理得就十分新颖，表现了作家和导演的匠心。两人谈崩之后，王宝山赌气走了，撇下赵五婶一个人，接着她来了一大段独白。这段独白深刻地揭示了这位大队党支部领导人复杂的内心世界，很感动人。有人说:反映现实斗争的戏正面人物的内心生活是简单的。这段情节说明:不是人物本身内心生活简单，而是有些人对于工农兵的内心生活有时作了简单的理解。"},{"type":"paragraph","text":"此外，我还感到，这几个戏不论从人物形象、语言、设计上看，都有相当浓厚的地方色彩。"},{"type":"paragraph","text":"反映现实斗争的戏很有挖头"},{"type":"paragraph","text":"还想谈一谈能否演好反映现实斗争的戏的问题。有些人说:反映现实斗争的戏不好演，人物没有挖头。这次演出，也用事实批驳了这种说法。"},{"type":"paragraph","text":"反映现实斗争的戏完全可以演好。这几个戏里许多人物都演得很好。象赵五婶、赵大川、主小梅、王老四、老四妻(《丰收之后》)，林立本、钱常富、郑强、郑坚(《龙江颂》)，于大田、于彩华、胡中发(《红色路线》)等，都在观众中留下了深刻的印象。其中赵五婶、林立本等，形象尤其鲜明。饰演赵五婶的演员王玉梅同志，对人物大公无私、精明强干、艰苦朴素、平易近人的性格特点掌握得很准；她的戏演得很稳、很细；她把人物之间的关系演得很明确；在赵五婶和赵大川的戏里，她既准确地演出了党员之间的关系，又准确地演出了夫妻关系。……饰演林立本的王冶同志，抓住了人物悍厚、直率、一心为集体的性格特点，把人物演得既可信又可爱。譬如，人物思想虽不通却能坚决执行党的决定，自己不通却去说服别人，这些地方演得都非常真挚可信，维妙维肖。由于导演和演员的艰苦努力，目前已经塑造出了一系列鲜明动人的舞台形象。"},{"type":"paragraph","text":"创作和演出的成功，证明演反映现实斗争的戏很有挖头。如果你热爱现实生活，热爱新事物、新人物、新风尚，热爱反映现实斗争的戏，那末，你就可以找到取之不尽、用之不竭的艺术创造的源泉。"},{"type":"paragraph","text":"这些戏尽管也还有不够完美的地方，但应该肯定，它们的创作和演出是成功的；经过磨炼，必然会日益完善、日臻美好。"},{"type":"paragraph","text":"我要为这些戏的创作和演出成就大声欢呼!我要为社会主义的话剧大声欢呼!"},{"type":"paragraph","text":"(一九六四年一月六日上海)"}]}