{"id":451955,"date":[{"year":1964,"month":1,"day":27}],"page":"4","source":"","region":"","masthead":"","special_issue":"","column":"读者的话","genre":"","count":"1759","ytitle":"","mtitle":"把社会主义的赞歌唱得更响亮吧!","ftitle":"","authors":["张玺"],"text":[{"type":"paragraph","text":"张玺"},{"type":"paragraph","text":"最少一个时期有不少文艺杂志先后发表了一些新民歌。一九六三年十二月三日《人民日报》也选登了十五首新民歌。我怀着兴奋的心情读了这些新民歌。"},{"type":"paragraph","text":"一提到新民歌，人们很自然地就会想一九五八年的新民歌运动。那是一个在历史从未见过的民歌运动。新民歌这个词也就是从那时叫开来的。当时几乎全国文艺报刊都以相当篇幅经常刊登新全歌。这对当时新民歌的创作和新民歌运动的发展都起了一定的促进的作用。《红旗歌谣》就是在这个新民歌运动中产生的。现在我们又从报刊上读到了这样一些新民歌民怎能不令人兴奋呢!值得特别指出的是这些新民歌集中地反映了我国社会主义新农村在党和毛主席的领导下战胜了三年自然灾害后所出现的新面貌民我们从这些新民歌里可以看到党的总路线、大跃进、人民公社三面红旗的伟大胜利。"},{"type":"paragraph","text":"十里滚滚人潮"},{"type":"paragraph","text":"十里扁担草帽"},{"type":"paragraph","text":"十里红旗招展"},{"type":"paragraph","text":"十里送粮小调"},{"type":"paragraph","text":"这首新民歌描绘的是人民公社社员送公粮时的情景。初读一遍似乎并没有特别惊人的地方。但仔细想想含意很深。问题是在于这一幅人民公社社员送公粮的图画不是出现在别的时候，而是出现在我国农村连续遭受三年严重的自然灾害之后。这说明什么呢?这说明我国五亿农民在党和毛主席的领导下，员靠人民公社的优越性已经战胜了严重的自然灾害并开始取得农业的丰收这否则怎么能出现这样一幅生动的图画呢?因此我们不难体会到在这“十里送粮小调”里是充满着社员发自内心的喜悦的。而这种喜悦正表现了社员对党和毛主席的感激、对人民公社的赞美，以及他们战胜困难取得胜利的自豪感。"},{"type":"paragraph","text":"这首新民歌是六言句写的。六言诗一般地说是比较难写的，在新民歌里是不多见的。但这首民歌仅仅用四句共二十四字巧妙地表现了如此丰富而深刻的内容。这首民歌的前三句是写形，后一般是写声。形与声溶为一体，构成一幅情景并茂，色彩鲜明的图画。这在艺术上也是值得玩味的。"},{"type":"paragraph","text":"村前流水长又长"},{"type":"paragraph","text":"社员下地它照象"},{"type":"paragraph","text":"照下三百六十张"},{"type":"paragraph","text":"张张都有老队长"},{"type":"paragraph","text":"干部参加劳动，是党的一项根本性的政策，是我们在三大革命运动中取得胜利的一个重要保证，是党发出的一项伟大号召。目前我国广大干部都积术响应了党的伟大号召，纷纷带头参加劳动。这在新民歌里也开始有了反映。这首民歌就是反映干部参加劳动的。这首民歌赞美了一个一本带领群众参加劳动的老队长。这位老队长“老当益壮”为社会主义革命事业总是一马当先战斗在生产第一线。这样的老队长一定会受到群众的拥护，当然也会得到群众的称颂。"},{"type":"paragraph","text":"当然，在新民歌里反映干部参加劳动并不始于今日。在一九五八年新民歌运动出现的一些新民歌中就有反映干部参加劳动的。但今天这类反映干部参加劳动的新民歌有了更新的意义。今天干部参加劳动已经形成了一种风尚，如这首民歌所描写的“照下三百六十张，张张都有老队长”。这表明领导与群众的关系更加密切。而领导与群众的进一步密切，这是使我们社会主义革命事业永远立于不败之地的重要保证之一。"},{"type":"paragraph","text":"歌颂党歌颂毛主席，从来就是新民歌的一个重要内容。因为我国人民社会主义革命的每一个胜利，都是党和毛主席英明领导的结果。在歌颂党和毛主席的新民歌里，几乎所有诗的艺术手法和优美的语言都被用尽了。但是人民对党和毛主席敬爱的感情是永远也抒发不尽的，歌颂党的歌是永远也唱不完的。人民是能创造出新的美的形式来表达自己的感情的。在最近发表的新民歌里，就出现具有独创性的歌颂党和毛主席的新作品。"},{"type":"paragraph","text":"站在高山望北京"},{"type":"paragraph","text":"山高路远不见城"},{"type":"paragraph","text":"羌民天天想念您"},{"type":"paragraph","text":"大山隔人难隔心"},{"type":"paragraph","text":"从这首民歌所表达的感情里，人们自然能体会到羌族人民对党和毛主席的无限感激无限敬爱。“大山隔人难隔心”，朴素的语言发自内心，饱含着丰富的感情，读过之后，就特别能唤起人们许多美好的想象。"},{"type":"paragraph","text":"民歌是人民的心声。民歌能够最迅速反映现实生活。把民歌创作当作整个文艺创作的一个不应缺少的组成部分加以重视，我想这不仅对于发挥文艺的战斗作用是有意义的，而且对于加速新诗的民族化和群众化也有重要的意义。可以设想，最近在一些文艺刊物发表的一些新民歌，还仅是近年来群众新限歌创作的一部份。如果认真发掘还会有不少，而且还将不断出现新作品。"},{"type":"paragraph","text":"“向新民歌学习!”这句话主要是对诗人说的。但是“学习新民歌!”这句话可以用于我们大家。新民歌是今天我国劳动人民革命的思想感情的结晶，从新民歌里我们可以受到感染，得到鼓舞，增强自己前进的力量。"},{"type":"paragraph","text":"把社会主义的赞歌唱得更响亮吧!"}]}