{"id":451998,"date":[{"year":1964,"month":1,"day":29}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"歌唱新社会","column":"","genre":"","count":"3137","ytitle":"","mtitle":"好阿姨翁梅仙","ftitle":"","authors":["顾延培","崔景泰","高若海"],"text":[{"type":"paragraph","text":"顾延培　崔景泰　高若海"},{"type":"paragraph","text":"上海南市区保安路景委会，有个民办托儿所。从物质条件上看，它比不上人家。不过，这个托儿所的阿姨说得好:“我们不和人家比条件，比设备，要和人家比怎么把孩子教养得更好。”"},{"type":"paragraph","text":"保安路上的居民，绝大多数是三轮车工人和搬运工人。他们的孩子能进托儿所，这还是解放后的事。这条街上的居民反映，把孩子放在托儿所比放在家里还放心。"},{"type":"paragraph","text":"这个民办托儿所开办至今已经有五年了，进进出出的孩子前后已有八九百个；有个叫翁梅仙的阿姨，从托儿所开办第一天起，一直工作到现在。她说，“我愿意当一辈子托儿所的阿姨。”"},{"type":"paragraph","text":"翁梅仙为什么对在托儿所当阿姨有这样深厚的感情呢?"},{"type":"paragraph","text":"五年前，她还在替人家当保姆。当她看到大跃进那一番蓬蓬勃勃的热烈景象时，自己的心也火热了。她毅然辞退了给人家做保姆的工作，到保安路民办托儿所当阿姨。曾有人笑她:“当阿姨还不是跟做娘姨一样，管几十个小囡，烦也烦煞了，有啥好处。”她的丈夫最初也不同意她去当托儿所的阿姨。翁梅仙怎么说呢?"},{"type":"paragraph","text":"“我当保姆，只是为一家人家服务；我当阿姨，可以为几十家、几百家人家服务。”笑她的人，听了这样的回答，哑口无言了。"},{"type":"paragraph","text":"翁梅梅对丈夫说:“我呢都是从苦水，长大的，看看为天的3子，比过去不知好多少倍。我们少一点收入，勤俭一点，日子还是过得蛮好的。”她丈夫原是搬运工人，想想她说得对，也就同意了。"},{"type":"paragraph","text":"托儿所刚开办的时候，什么设备也没有，只有一间空房子，连痰盂也是从阿姨家里拿来的。阿姨们都是家庭妇女，办托儿所没有经验。几十个孩子来了，大大小小混在一起，不知道分大班小班，吵呀、闹呀，乱成一团。阿姨也不知道哄哪一个好，嚷得嗓子也嘶哑了，仍是不见效果。有的阿姨甚至急得哭了起来。这时候，翁梅仙心里也很焦急，不过她还是这样鼓励人家子“我们听过报告，领导同志不是讲过，遇到困难不要低头，动脑筋，想办法，总会解决的。缺本事，我们学习好了。”"},{"type":"paragraph","text":"翁梅仙在解放后学了三年文化，摘掉了文盲帽子。她手头有两本关于当保育员的小册子，白天忙，就利用晚上的时间逐字逐句的反复钻研，遇有不识的字和不懂的句子，就记下来，第二天碰到熟人就去请教。平时，她和几位阿姨还轮流到一些托儿所去参观学习。这样，她渐渐感到当好托儿所的阿姨不简单；特别是教养好孩子，并不光是哄哄骗骗就行了。她还开始懂得自己是在培养社会主义，接班人，责任可不轻呀!"},{"type":"paragraph","text":"隔了不久，组织上派翁梅仙参加区教育局主办的保育员训练班学习。第一天上课时，教师对学员们说:“他们都是老师，不仅要把孩子养好，还要教好……”当她听到自己被人称为“老师”，顿时思潮起伏的两行热泪禁不住流下来。她想:要是没有共产派和毛主席，她这样一个从小就受人虐待欺压的人，怎么能这样受人尊重呢!她立誓要做一个有益于群众的人，她感到自己在各方面都不够，她对待学习，如饥似渴。保育员训练己学习时间都是在晚上，学习地点离她家相当远。那时，她丈夫在吴淞工作，平时不下家。家里只有两个孩子，大的男孩十三岁，小的女孩才一岁。她认为家务事小，学习事大，叮嘱大孩子在家里要带好小妹妹，她自己坚持去学习群几个月中从未缺席过。"},{"type":"paragraph","text":"为了把本领学好，翁梅仙不顾自己的“笨拙”和怕羞，认真地去学唱歌、学舞、弹琴。唱歌，这对翁梅仙说，可是新鲜事。她不识简谱，从来也没有学过一支歌。最初，为了使孩子们高兴，她任意“创作”了一些没有什么节拍和腔调的歌，哼哼唧唧地唱给孩子们听，惟恐被旁人听到了会发笑。刚学唱歌的时候，她几次想开口唱，但总是张不开嘴。她心里说:“翁梅仙，翁梅仙，怕啥呢?唱吧，唱吧，在新社会，可以高高兴兴的唱呀!”就这样，她学会了唱歌，学会了弹琴，学会了跳舞。"},{"type":"paragraph","text":"学习结束时，训练班要翁梅仙在一个公立幼儿园上一节试教课，听课的有幼儿园的老师和大班小朋友。她一听到这个消息，脸上顿时红似火烧，心里跳个不停。老师们鼓励她，壮她的胆，教她讲课时要有感情，要有动作，这样才能吸引小朋友的注意力。她讲课的内容是《黄继光的故事》。她本来一直认为讲课是件难事。没有料到这位英雄人物的事迹，深深地打动了她的心，觉得非讲好不可。为了要把这堂课讲好，她一连几个晚上都没有睡好。她丈夫几次从梦中醒来，总是看到她独自在桌旁比手划脚的不知在叨念些什么。到了她上试教课的这一天，课室里坐满了老师和小朋友，大家静静地听她有声有色地讲《黄继光的故事》。她讲得很出色。"},{"type":"paragraph","text":"翁梅仙学习回来，不仅当了孩子们的老师，还当了阿姨们的老师。就这样，她们渐渐学会教养好孩子的方法，办好托儿所的信心越来越强了。她很注意对孩子们进行品德教育，特别是使孩子懂得热爱共产党，热爱毛主席。她除常常和孩子讲英雄事迹外，还讲本市《肇家浜的变迁》等故事。她用两套反映新旧社会不同面貌的图片，给大班孩子上课。孩子们听了说:“毛主席真好呀!我们要听毛主席的话，做个好孩子。”"},{"type":"paragraph","text":"大班里有个叫赵春宝的小朋友，第一天到托儿所，地妈妈就关照翁梅仙:“我这个小囡在家里很顽皮，大人拿他一点办法也没有。他不听话，翁阿姨可以打他。”"},{"type":"paragraph","text":"翁梅仙从来不采取粗暴的办法来教育孩子。她对赵春宝格外关心，平时注意他的一举一动。这个孩子沉默寡言，阿姨同他讲话，他总是不响。从赵春宝家里，翁梅仙了解到他的兄弟多，妈妈的脾气很暴躁，动不动就要吓唬他。赵春宝心里有意见，渐渐养成不喜欢和成人讲话的脾气。翁梅仙找赵春宝讲话，很注意自己的态度。有一次，托儿所的小朋友集体到公园去玩，赵春宝去采花，翁梅仙就用和善的语气对赵春宝讲:“工人叔叔费了很多心血种出来的花，是给大家看的，好孩子要爱护公物个采花是不好的。”本来，赵春宝听到翁梅仙在叫他时，他准备拔腿就逃，以为翁阿姨会打骂他。等他听完了翁梅仙的这番话，却低了头，虽然嘴里不讲什么，从神色上可以看出他知道自己做错了。有一天，赵春宝又打了一个小朋友。第二天，他看到阿姨来，赶忙妈到台子底下去了。翁梅仙把他拉了出来，赵春宝低了头，噘着嘴，一声不响。"},{"type":"paragraph","text":"“你昨天打小朋友，自己知道做错了吗?”翁梅仙比较严肃地说:“想一想，要是别的小朋友打你，园不痛?打人是坏行为，好孩子不能欺侮小朋友的。”赵春宝没有等她把话说完，就把小手伸出来说:“妈妈说的，我打了人，叫阿姨打还。”"},{"type":"paragraph","text":"翁梅仙望着赵春宝的小手，有点楞住了，一时不知说什么好。呆了一会，她说:“只要你以后听话就可以了。不要打人，新社会是不许随便打人的。”"},{"type":"paragraph","text":"翁梅他当时为什么楞了一会?原来当她看到赵春宝伸出小手要她打手心的时候，顿然勾起她无限辛酸!她想起自己童年时在地主家里当丫头，一天到晚不知要挨多少顿打，没头没脸的被棍子打、鸡毛帚抽，不问死活的被揪住头发在墙壁上撞。至今，这些创伤还留在她的脸上、头上。穷人在旧社会所受的苦难，孩子们怎么会理解呢。翁梅仙看看今天的孩子们，是多么幸福呀!为什么在新社会还要有这种野蛮的对待孩子的行为呢?这是旧思想在作怪。翁梅仙就经常到赵春宝家里去，说服赵春宝的妈妈，要教育好孩子，不能打孩子，要和孩子讲道理。"},{"type":"paragraph","text":"翁梅仙热爱孩子，孩子和家长们也跟她很亲密。有一天，一个叫朱伟君的小朋友。在游公园时不慎跌伤了腿。翁梅仙听到了，急忙赶去把孩子背起，一口气奔跑到两里外的医院里。朱伟君的妈妈在后面赶，想追上去把孩子接过来，让翁梅仙歇一会，可是总追不上。到了医院，医生诊断朱伟君的腿骨折断了。翁梅仙拉住朱伟君妈妈的手说:“不论怎么样，我们一定要想尽办法把朱伟君医好。”朱伟君妈妈也感激地说，“翁阿姨不要急，你们这样关心孩子，我要谢谢你们!”"},{"type":"paragraph","text":"翁梅仙每天揹着朱伟君上托儿所和回家，让朱伟君的家长安心工作。朱伟君的家长几次三番要愿梅仙坐三轮车，她说什么也不肯。 这样一连背一个多月。居民们都夸奖翁赵仙，说“翁阿姨待小朋友真热心!”"},{"type":"paragraph","text":"<IMG alt=请插入5号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1964\\01\\641t020401.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>好阿姨翁梅仙和孩子们在一起(本报记者　徐秀梅摄)</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>徐秀梅</FONT>"}]}