{"id":451935,"date":[{"year":1964,"month":1,"day":27}],"page":"2","source":"本报","region":"北京","masthead":"","special_issue":"","column":"","genre":"","count":"3060","ytitle":"坚持文艺的工农兵方向　积极投入火热斗争生活","mtitle":"河南省豫剧院三团牢牢扎根在群众之中","ftitle":"十二年来创作和演出不少现代好戏成为当地劳动人民最喜爱的剧团","authors":[],"text":[{"type":"paragraph","text":"【本报北京讯】　最近，河南省豫剧院三团以其质朴、生动、新鲜、富有时代气息的演出，为首都戏剧舞台增添无限春色。这些天来，剧团每到一个剧院演出，观众场场满座；有时夜场未散，等买次日戏票的观众早已列队成行。群众赞他们“唱得好，演得活，音乐好听、动人。”文艺界同行则把他们看作戏曲表现现代生活的一面红旗。这些成就，正是剧团坚持文艺的工农兵队向，坚持深入生活、扎根群众、发展民族艺术的结果。"},{"type":"paragraph","text":"这个团成立于一九五二年，十二年来，在探索以人民喜闻乐见的戏曲形式反映现代斗争生活的道路上，它经历过艰难，也尝到了成功的欢愉。"},{"type":"paragraph","text":"剧团的大部分成员来自河南省、市、专区的文工团，出身多半是高、初中学生，平均年龄不到二十岁，不少人参加过农村中开展的各项群众运动，政治上有一定觉悟，但艺术上盲目崇拜西洋，轻视地方戏，认为河南梆子“粗俗、土气”，新文艺工作者唱梆子“是向旧的投降”。因此，在剧团成立之初，领导上提出要用河南梆子反映现代生活时，许多人思想不通。有的想转业，有的想回家不干，有的说:“叫我当常香玉第二，天天在报上登我名字也不干!”有的说:“要唱就唱大花误，一抹脸一变声，谁也认不出来了。”乐队人员和舞台美术人员也认为“搞梆子，没出息”。"},{"type":"paragraph","text":"对这种情况，剧团组织学习毛主席的《在延安文艺座谈会上的讲话》等著作，解决文艺工作者应为谁服务及如何服务的问题，端正对民族遗产的看法。在这个基础上，剧团配合婚姻法宣传，排演了第一个现代戏《新条件》。由于他们唱的是大家熟悉的现代生活，群众感到新鲜。几乎演员唱一句观众打一次掌，连续演出许多场，场场满座。不久，他们又演出第二个戏《罗汉钱》，受到观众更热烈、更持久的欢迎。这对全团成员是热情的鼓励，又是深刻的教育。看不起河南梆子的错误思想很快被纠正了，为了更好运用河南梆子形式表现现代生活，剧团出现了学习河南梆子传统艺术的热潮。"},{"type":"paragraph","text":"最初，演员们一字一句、一招一式地向老艺人学习。早上天不亮就起来喊嗓，练基本功，配合乐器练唱腔。有的嗓子唱哑了，晚上躺在被子里就用手拍着板在心里唱。有的冒着寒风在冰天雪地中练碎步。乐队人员跟着老艺人学锣鼓点、学曲牌、学伴奏。打鼓的把手打疼了，就用手指敲着腿练鼓点；拉胡琴的手都磨出了血泡，仍旧坚持不懈。一段时期下来，他们已经能照着河南梆子的曲调拉拉唱唱，但观众说他们唱得虽好，只是高腔大嗓没有观梆子味，们“梆子歌”。大家听了并不气馁，为了掌握这个“味”，演员们更加勤奋地学习，有的出去拜师；有的请人来教；有的为了学会正确发一个“啊”音，就用牙刷把、筷子压着舌头练习；有的为学好一句戏，找出它的“味”儿，无数遍跟唱片学，直至把唱片都磨平了。河南梆子的著名演员常香玉、管玉田、刘九来等老艺人都对他们热心指导教唱。不久，他们在唱腔上就有了很大提高，不但唱出了河南梆子的味道，而且有不少演员学会用唱腔表达情感，打动人心。在演出《于林嫂》时，观众不再说他们唱的是“梆子歌”了。"},{"type":"paragraph","text":"用戏曲形式表现现代生活终究是新的尝试。随着演出活动的日益频繁，演员们越来越体会到要使这种表演真正为群众喜爱，成为鼓动群众前进的力量，除掌握它的形式外，更重要的是深入生活，扎根群众。他们的演出并不是每个时期、每个地方、每个戏都受欢迎的。一九五六年剧团在一些地方演出时，有的观众编了“河南省，豫剧院，不是《小二黑》，就是《罗汉的》”的顺口溜，嘲讽他们剧目贫乏。卖座情况很不理想，有时甚至于赔本，面对这种情况，团内有人对演现代戏有些动摇，党及时给他们指明方向，分析这种情况的产生是由于戏的内容和当前政治形势不相适应，观众的欣赏水平提高了，剧目的艺术质量并没有相应跟上，要求他们坚持以戏曲表现现代生活的阵地，到生活中去，体会群众的思想感情，真实地反映他们的生活和斗争。剧团听从党的话，决定在更深入地学习传统艺术的同时，到农村去。规定每年要、出三个月至半年时间结合深入生活，为农民演出。"},{"type":"paragraph","text":"为了真正与群众打成一片，剧团的成员既把自己看作是演剧队，也看作是工作队，主动积极投入于火热的斗争生活。在合作化高潮、人民公社化，整风整社、社会主义教育运动等各个时期，他们都耽在农村，一面与农民同吃、同住，参加农业劳动，帮助农民担粪、锄地、收刘庄稼，一面演出宣传，努力作到“党的政策到农村，剧团随后跟”。他们还用建立生活根据地的办法和开封郊区就光蔬菜公社的社员们建立比较亲密的关系。演员们还千方百计为农民服务，不放弃任何一个锻炼自己的机会，在太行山区林县演出时，他们不仅翻山越岭到最偏僻的山区为农民演戏，而且还参加水库工地劳动，为农民积肥等。有时为了使一部分年老社员也能看到他们的戏，就采取分片分小组的办法，化整为零地深入到农民家中演唱。有时白天和农民一道劳动，田间休息或晚上无事时，就为他们演唱。渐渐地，他们和农民建立了深厚的感情。初下去时，农民说，“省里来的演员，会不会说俺粗鲁”，不敢主动与他们交谈。一个时期后，农民却主动找上门来与他们拉呱，都说，“你们与俺差不多”。"},{"type":"paragraph","text":"就在和群众的密切联系中，剧团成员提高了思想觉悟，积累了不少生活知识，丰富了艺术形象的创造。扮演《刘胡兰》中的胡兰娘的女演员高洁每演到刘胡兰临刑一场，总感到悲切有余，坚强不足，直到在农村中和一些将子女献给革命事业的革命妈妈生活在一起时，有了新的感受，演来坚强有力，又洋溢着一个革命母亲对子女应有的真挚感情。火热的斗争生活还激发了创作人员的创作热情。剧团的编剧兼导演杨兰春一九五七年在登封县曹村生活时，与群众一同抗旱，看到了农民与天争粮的决心，体会到他们对集体、对劳动的深厚感情，对未来充满信心，但有些青年学生却对农村缺乏感情，受到旧思想的影响，轻视劳动，不安于农业生产，深有感触，据此创作了反映知识青年参加农业劳动的剧本《朝阳沟》，要青年继承革命传统建设社会主义，每次演出都受到群众的很大欢迎。"},{"type":"paragraph","text":"扎根群众，不断吸取泥土的滋养，剧团就这样一步步成长起来。十二年来，他们共演出了七十一个剧目，其中四十一个是农村题材的现代戏。由于民族戏曲艺术是根据古代人物的生活，经过艺术概括、夸张、美化、提炼而创造的，在表现现代人物的精神面貌、思想感情、生活习惯方面有一定局限性。因此，随着剧目的增加，反映生活面的扩大，剧团面临一个新课题，即如何使形式更好适应内容，更好表现新时代风貌。在这方面，他们采取了正确的态度，既继承传统，又突破传统，在唱腔上和表演形式上，作了不少革新。表现群众劳动场面的戏，需要热烈、红火，河南戏子里没有合唱，他们在一些戏里根据剧情的需要，创作了不少受群众欢迎的合唱。如《两兄弟》中社员在河边洗菜的一段戏，他们根据河南梆子的慢板、流水创旋律，创作了一人领唱众人和，曲调优美，情绪又热烈、饱满，表现了劳动的愉快。"},{"type":"paragraph","text":"剧团还不断努力提高艺术质量，不少剧目一面演出，一面进行加工修改。随着编、导、演员对生活理解的深化，有时为了表达一个思想，在唱腔、动作、乐曲上，三番五次推敲修改。这次剧团来京公演的《朝阳沟》从一九五八年演出到现在，已大改了四次；《小二黑结婚》也大改了两次，一九六一年第二次修改，等于重排了二次。这样，他们的戏修思想上、艺术上都达到了较高的水平，形成了独特的风格。不但在城市拥有观众，在农村也深受群众欢迎。有些剧目群众不仅爱听，还爱跟着哼唱。他们创造的不少好唱腔，也在群众中广泛流传。而剧团也就这样成为河南劳动人民最喜爱的一个戏曲团体。"}]}