{"id":451917,"date":[{"year":1964,"month":1,"day":26}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"6063","ytitle":"","mtitle":"微生物对工农业的益处","ftitle":"","authors":["王大耜"],"text":[{"type":"paragraph","text":"王大耜"},{"type":"paragraph","text":"近二三十年来，人们对微生物的了解日深，因而对它的利用也越来越广泛。仔细计算一下就知道微生物对于人类的益处比害处要大得多。现在谈谈微生物对工农业的益处。"},{"type":"paragraph","text":"对农业的益处"},{"type":"paragraph","text":"自从地球上出现了生物圈以来，按其能量和食物来源可将生物分成两大类:植物依靠无机物和日光的光能生活，动物从有机物取得食物次能量。植物从土壤和大气中吸取碳、氢、氧、氮、硫、磷等元素，并把它们转化成有机物。假如不把一定数量的有机物再转化成无机物，那么无论地糖上多么富有这些元素，也终会有一天发现这些必要元素全部成为有机状态。可是，亿万年来，地球上从未发生过这种事情。这就是素生物把有机质矿化成无机物，供应植物再利用，使地球上的必要元素得以循环不息地转化。"},{"type":"paragraph","text":"微生物有三个特点是其他生物所没有的。第一，种类极多，在各种极端的环境中，都有能生存的种类。它们赖以为生的物质，也就是说它们能分解的物质种类也极多。可以说，一切天然有机物，没有不能被微生物分解的。许多对其他生物有毒的物质，如酚、沥青、硫化氢等，也都能被氮生物分解。第二，繁殖极快。一般细菌，在条件适宜时，二三十分钟即可分裂一次，换句话说，在三至五小时内，细菌可把数量增加千倍。第三，消耗物质的数量极大。例如酵母菌每小时大约可消耗其体重一半的糖，乳酸菌则可消耗其体重二倍的糖，尿素细菌甚至能在一小时内分解百倍于其体重的尿素。"},{"type":"paragraph","text":"微生物的这一作用与农业的关系甚大。尤其是施用有机肥料，就是通过微生物分解有机质，供给植物碳、氮、磷、钾等必要元素。此外，微生物在土壤中的活动，与土壤的物理性质也极有关系。土壤的保水保肥、抗旱抗涝的能力，和土壤中腐殖质含量的多少密切相关。微生物在形成腐殖质中起着一定作用。"},{"type":"paragraph","text":"在一般情况下，供给作物多少氮素是直接关系到产量的。人们除施用化肥增加生物圈的氮素外，还利用微生物从大气中取得氮肥。能固定大气中的氮气的微生物有两大群:一群是自生固氮微生物，另一群是共生固氮微生物。自生固氮微生物能以大气中分子态氮作为唯一的氮源独立地生存。只要保证它们有适宜的生活条件，它们就能起固氮作用。这一群微生物中主要有好氧自生固氮菌、梭状芽孢杆菌中的某些种，蓝绿藻类等。有人认为，在适宜的条件下，这群微生物在温带每年至少可供给每亩土壤相当于二斤硫酸铵的氮素，在热带则可供万相当于二十三斤硫酸铵的氮素。共生固氮微生物主要是各种根瘤菌。当某种根瘤菌侵入相应的豆科植物根内并形成根瘤时，这种植物就可以利用大气中的分子态氮来合成自己的蛋白质。共生固氮的作用效率颇高，在一个植物生长季节，每亩苜蓿大约可固定相当于七十五斤至一百斤硫酸铵的氮素。我国农民早已发现豆科作物有恢复地力的作用，创造了各种与豆科作物轮作套种的耕作制度，以保持农业生产水平。实质上这些办法就是利用共生固氮作用来固定大气氮素保持土壤肥力。"},{"type":"paragraph","text":"利用抗菌素防治植物病害，早已为人等所注意。现已证实:百万分之一至五的放线菌酮对许多真菌病害都有良好的防治效果。我国的研究工作者证实:利用链霉素并配合其他措施，可防治柑桔溃疡病、白菜软腐病翅霜霉病、孤丁病、黄瓜霜霉病等。另一方面还发现了一些可能用于防治小麦锈病、棉花炭疽病、棉花黄萎病等病害的新抗菌素。此外用微生物的某些产物还能促进植物生长。由赤霉菌产生的赤霉素，不仅可促进植物根、茎、叶的生长，还可使植物提前开花、产生无子果实、使扦插植物生根、破除休眠、增加要物抗寒力等。这些作用对农业生产都有实际意义。"},{"type":"paragraph","text":"利用细菌可防治虫害。一群以苏云金杆菌为代表的芽孢杆菌，对许多鳞翅目的昆虫和某些膜翅目的昆虫均有毒杀作用。用它们除治玉米螟、苜蓿毒虫、美洲白蛾、菜青虫和松毛虫等，均有成效。"},{"type":"paragraph","text":"在畜牧业中的作用"},{"type":"paragraph","text":"反刍动物是利用微生物加工它们的食物的。牛、羊、骆驼等反刍动物虽然以草类为主要食物，它们本身却没有能力消化在食物中占很大比重的纤维素。这些动物所以能以草为生，主要是靠微生物的分解作用，来利用草所含的养分。例如牛，把食物与大量唾液混合下嚥到瘤胃中，牛的瘤胃不分泌消化食物的消化液，其中却有大量的微生物，主要是细菌和原生动物；菌量可达每毫升一百亿个。这些微生物之中，有的能分解纤维素，有的能分解其他植物成分。它们把嚥下的食物转化为乙酸、丙酸、丁酸、二氧化可和甲烷等成分。这些低级脂肪酸可直接为牛所吸收利用，气体则由口排出。半分解的食物混着大量的菌体进入真胃时，再进一步为牛所分泌的消化液消化；大量的微生物为真胃中的胃酸杀死，并且当作蛋白质为牛所消化、吸收、利用。所以，反刍动物瘤胃中的微生物又是它们的重要蛋白质来源。仅以其中的原生动物而言，它们身体的蛋白质氮可供给动物所需总氮的百分之二十。所以反刍动物和其他高等动物不同，可以通过瘤胃中微生物的作用，以无机氮为氮源供给身体的需要。人们发现反刍动物和瘤胃微生物之间的这种关系以后，用易于工业生产的含氮化合物，如硫酸铵、碳酸氢铵或尿素等，拌和在乳牛饲料中(平均每头牛每日不及半克尿素)，可使泌乳量提高百分之十三左右，还可加速育肥。大胆设想，如果能使瘤胃微生物在鸡的嗉囊中生长发育，要鸡的嗉囊兼起瘤胃的作用，那么，鸡就可以只食用草类饲料损也可以利用高等动物无法利用的简单含氮化合物了。"},{"type":"paragraph","text":"畜牧业中还有一种重要的利用微生物加工饲料的方法——青贮饲料。这是在新鲜状态下保存幼嫩多汁的饲料，它的养分要比干草高得多。干草要比青贮饲料多损失百分之二十至三十五的养分，而且作干草用老草又比青贮饲料用的嫩草大约少百分之五十的营养物质。青贮饲料就是在比较缺氧的情况下，促使乳酸细菌较迅速地发展起来，利用乳酸菌产生的乳酸，使饲料的酸度增加，因而抑制了腐败菌的繁殖，保存住饲料的新鲜。这种饲料在青贮发酵时，会产生一些香味，使动物喜欢吃；如果在青贮时加入来量的硫酸铵或尿素，也可通过青贮微生物的作用，把简单含氮化合物转化为蛋白质，从而提高饲料的营养价值。"},{"type":"paragraph","text":"利用抗菌素治疗家畜传染病是易于理解的。近年来我国科学工作者通过大规模的试验证明，用地霉素盐酸盐治疗猪气喘病，疗效达百分之七十以上。抗菌素还有促进家畜家禽生长的作用。现在可以在这方面使用的抗菌素有十几种。它的作用明显，用量却很小；一般每斤饲料加三至五毫克即可。据估计，用五十斤粮生产出的抗菌素(约一斤)喂猪，可节约一千斤饲料粮。抗菌素工业中的副产品——菌丝也是家畜家禽的良好饲料，是一种既含有蛋白质又含有刺激生长物质的饲料。当然，抗菌素只是促使动物更有效地利用各种养分，却不能代替饲料。此外，在许多国家中，还利用工业废水或其他便宜原料，制成饲料酵母，作为家畜蛋白质的补充饲料。"},{"type":"paragraph","text":"在食品工业中"},{"type":"paragraph","text":"现有的研究资料说明，利用微生物作为解决人类食物来源的手段是有很大潜力的。以微生物作食物的优点很多。第一，营养成份高。肉类的固体物质中约有百分之二十是蛋白质，面粉中约有百分之十是蛋白质，而酵母却有百分之五十的蛋白质；小牛藻所含热量比大米、白面高一倍。第二，生产率高，节省土地面积。一千斤重的牛，一天能产生一斤蛋白质，而一千斤的圆酵母，在合适的条件下，一天能产生十万斤蛋白质。每平方米面积的小球藻平均每天可产生二十克干物质或十克蛋白质，每亩面积一年约可产生八千多斤干物质或四千多斤蛋白质。同样面积的土地很难超过三千斤粮食。第三，原料利用率高。为农作物施用化肥，大约只有百分之二十五的氮素被转化为蛋白质；而酵母却可使氮素的百分之八十至百分之百转化为蛋白质。至于生产微生物食品用的碳素，可以取自楷杆、芦苇、锯末或某些工厂的废水，如亚硫酸纸浆废液等；若是生产小球藻，则只有二氧化碳气就可以了。"},{"type":"paragraph","text":"有不少科学家正在研究如何把地球上生物圈中的物质循环搬到与地球完全隔离的密闭系统如宇宙飞船、空间星际站和其他星球上的科学研究站等之中去。例如，有人研究，在密闭系统中能否利用微生物分解人类粪尿，再培养小球藻，以解决球体交换、食物供应和废物处理的问题。"},{"type":"paragraph","text":"利用微生物加工制造某些食品是大家所熟悉的。我国人民在这一方面有丰富的经验。如酿酒、制醋、酱和酱油、腐乳、粉丝等是完全地或部分地利用微生物的作用。有的则在家庭中自己制造，如发面、微酸菜、作泡菜、酿甜酒、作豆豉等。"},{"type":"paragraph","text":"以抗菌素作保藏剂，与其他保藏方法联合使用，是食品保藏方面的新发展。用于食品保藏的抗菌素主要是广谱抗菌素，如金霉素、地霉素等。上海一些海洋渔业生产单位，曾用百万分之十的金霉素溶液处理黄鱼和带鱼，在1-2℃中可保存六天以上。肉类也可用抗菌素保存，在屠宰前给动物进行注射，抗菌素可均匀地分布在身体各部分；也可以用抗菌素水溶液浸泡肉类或用含有抗菌素的冰保存。此外还可用抗菌素保存水果、罐头等。"},{"type":"paragraph","text":"制取化工原料和药物"},{"type":"paragraph","text":"许多化工原料可利用微生物的作用来制取。其中历史最长，用量最大，使用范围最广的大概要算酒精了。现在能利用微生物制取的有机溶剂有乙醇、丙酮、丁醇、2，3一丁二醇、甘油等，有机酸类之中有乳酸、乙酸、丙酸、丁酸、柠檬酸、棓酸、衣康酸、延胡索酸、曲酸、葡萄糖酸等。在有机溶剂之中，乙醇和甘油是利用酵母发酵制成的，其余是利用细菌发酵取得的。在有机酸方面，能利用细菌生产的有乙酸、丙酸、丁酸、乳酸，其余的有机酸大都利用霉菌生产的。发酵时所用的原料是粮食、废糖蜜、木材和农作物的楷杆皮壳等的水解液、纸浆废液等。"},{"type":"paragraph","text":"微生物在医药工业中的作用，不论从所制造的药物品种、数量、产值来说，还是从参与的微生物的种类来说，都在日都增加。"},{"type":"paragraph","text":"近年来，利用微生物生产的药物中以抗菌素、甾体激素和维生素占最大量。现在常用的十数种抗菌素，除氯霉素已可用化学合成法制造外，其他抗菌素可以说还都用微生物发酵法制造。虽然第一个工业化生产的抗菌素——青霉素——是青霉菌产生的，现在常用的抗菌素，大都是放线菌产生的。"},{"type":"paragraph","text":"甾体激素是一种新型药物。近些年，用人工合成可的松治疗严重的风湿性关节炎，获得良好效果。自此，在合成药物中增添了一个新的品种。甾体激素是一些有特殊生物学活性的有机化合物。它们都具有一个环戊烷骈菲的核心。可以通过脱氢、充氧、羟化等作用来改变这个复杂的核心的结构，因而也改变了它们的某些特性。由于这个核心很复杂，用纯化学方法改变它的某些部位的结构常常是非常困难的。利用某种微生物来完成某一反应却比较方便。因此目前甾体激素类药物大都联合使用化学方法和微生物学方法来制造。所使用的微生物涉及真菌、放线菌、细菌。仅就真菌而论，有三十多属真菌可参与甾体激素的转化作用。"},{"type":"paragraph","text":"微生物在维生素制造工业中也大显神通。酵母可以说是很好的复合维生素乙的来源。也有人试图以好氧自生固氮菌作为复合维生素乙的来源。可以利用微生物制造的纯维生素有维生素甲、核黄素、维生素乙12、维生素丙、维生素丁<SUB>2</SUB> 。核黄素可用阿氏假囊酵母或棉病囊霉来制造，或从梭状芽孢杆菌丙酮丁醇发酵的废醪中提取。从前只能从动物肝脏中取得的维生素乙<SUB>12</SUB>，现在也可以利用放线菌或细菌大量制造了。这两种维生素可直接由微生物产生。维生素甲和丁<SUB>2</SUB>并不是直接由微生物产生的。漏斗霉、布拉氏霉和红酵母可产生维生素甲的维生素原——β—胡萝卜素。酵母菌可以产生维生素丁<SUB>2</SUB>的维生素原——麦角甾醇。化学合成维生素丙的工艺过程中有一个氧化反应是用微生物来完成的，即利用醋酸细菌氧化山梨醇为山梨糖。其他的步骤是用化学合成方法来完成的。吕年来，有人完全用微生物氧化法，从葡萄糖制取维生素丙。"},{"type":"paragraph","text":"近十年来科学家又开辟了一条新的利用微生物的途径——氨基酸的制造。从前只能从动植物产物来制取氨基酸，现在有十种以上的氨基酸可用微生物来制造了。目前由微生物来制造的氨基酸之中谷氨酸是生产量最大的了。我们日常食用的味精，就是谷氨酸的钠盐。一九六○年国际市场上的味精已有百分之五十是用微生物法合成的。"},{"type":"paragraph","text":"此外利用微生物制取的药物还有麻黄素、麦角碱、聚葡萄糖等。酵母片可以助消化，供给复合维生素乙等是大家所熟知的了。"},{"type":"paragraph","text":"与石油工业的关系"},{"type":"paragraph","text":"微生物与石油工业似乎是两桩毫无关系的事物，通过科学研究却发现二者之间有密切的关系。首先，微生物与石油形成有关。实验证明，在还原的条件下，有些细菌可将有机物转化为类似石油的物质。虽然对于微生物在石油形成中作用大小有争论，然而已有足够的证据证明，至少在石油形成过程的初期，不可缺少微生物的作用。还有人推测在石油成熟、转移和积累的过程中都有微生物的作用。"},{"type":"paragraph","text":"利用微生物勘探石油，现已通过试验阶段逐渐被采用。在油气藏上的地层中常常有渗出的气态烃，如甲烷、乙烷、丙烷等。这些气体在土层中的含量甚微，难以用物理化学方法测定，但却足以维持专依这些气态烃为生的细菌的生存。若在土层中发现较多的烃氧化细菌，那么可以相信这些土层中必然有这些烃类，因而也可以推测在这些土层下有可能有油气藏。"},{"type":"paragraph","text":"油藏中有大量微生物生存，有些非油藏的细菌，也能在原油中生存。这些在原油中生存的细菌，能在原油中产酸，使油藏中碳酸盐类的含油岩石溶解，而减低吸附作用，并造成较大的孔洞，把原油释放出来。另一方面这些细菌还能产生二氧化碳，而增加油井内压力。这些细菌在原油内生长，把一些大分子的物质分解成较小的分子，而减低原油的粘度，同时还常常在油藏内生成一些表面活性物质，而减少岩石对原油的吸附作用。根据这些，人们试图在二次采油方面利用微生物的作用。"},{"type":"paragraph","text":"炼油和石油加工也可以借助于微生物。利用微生物从油母页岩中提取的石油，其质量比用加热法得到的要好。以石油为原料，通过微生物作用制取某些产品，近年来已引起许多微生物学家的注意。现已可利用微生物从石油制取β一胡萝卜素、虾红素、异丙醇、乙二醇、甘油、甲醛、乙醛、甲酸、乙酸、戊酸、乳酸、水杨酸、苯二酸、谷氨酸等。虽然目前还未达到工业化的程度，但石油很可能成为发酵工业的一种原料。"},{"type":"paragraph","text":"利用微生物取得动力"},{"type":"paragraph","text":"沼气是大家所熟知的一种可燃气体，可以作为动力来源。沼气是嫌氧微生物(主要是嫌氧细菌)分解有机质而产生的。其中主要的可燃气体是甲烷和氢气。大城市污水沉淀池的沉渣可以作沼气生产的原料。北京市有一个实验性的污水处理站，常年使用本站产生的沼气。国外有的酒精厂，以酒糟为原料产生沼气作为本厂的补充燃料。"},{"type":"paragraph","text":"上述沼气的原料，大都是高等植物的残体。由于小球藻的日光能利用率要比高等植物高十至二十倍。因此，有人试验用小球藻作为沼气原料。利用污水处理站的氧化池培养小球藻，再将生长好的小球藻送人沼气池产生沼气。还有人试验在密闭循环系统中培养小球藻，把小球藻细胞运转到密闭系统中产生沼气的部位，甲烷和氢气从这部位放出，小球藻分解后又将所含的一些必要元素，如硫、磷、氮等残留在液体中，再把这些液体送回小球藻生长的部位。在这里供给阳光和二氧化碳并放出氧气，又生长出新的小球藻。这两种设计基本上都是只投资一次，以后却可不断地取得沼气。不过这些设计还处于试验阶段，尚未达到大规模生产的阶段。"},{"type":"paragraph","text":"微生物发酵或呼吸时总会降低它们四周环境的电位。利用这一现象，可以制成微生物电池取得电能。现已制成的实验性细菌电池，可供给约十瓦的电力。"},{"type":"paragraph","text":"可以相信，把科学研究和生产相结合，还能使徽生物为我们服务得更多。"}]}