{"id":470088,"date":[{"year":1965,"month":10,"day":5}],"page":"1","source":"","region":"","masthead":"","special_issue":"","column":"农村文教战线见闻","genre":"","count":"3461","ytitle":"","mtitle":"办好耕读小学的一个重要因素","ftitle":"","authors":["张煦棠","周兴美"],"text":[{"type":"paragraph","text":"本报记者　张煦棠　周兴美"},{"type":"paragraph","text":"耕读小学是普及农村教育的一种很好的办学形式，它一经出现就受到了广大贫下中农的热情欢迎。这棵新生的幼芽怎样才能使它茁壮成长?耕读小学怎样才能得到巩固、发展、提高?最近，我们在松江县城北人民公社找到了这个问题的答案。"},{"type":"paragraph","text":"城北公社的耕读小学是一九六四年上半年开始办起来的，现有耕读小学十九所，学生五百七十一人。一年多来，这里的耕读小学经受了时间的考验，据了解，除了三个学生因生病等原因休学以外，没有发生流生现象。看来，这里的耕读小学是巩固下来了；同时，取得了经验，锻炼了教师，也赢得了贫下中农的赞许。"},{"type":"paragraph","text":"关键在于有没有革命干劲在于是不是坚持教学改革"},{"type":"paragraph","text":"耕读小学巩固、提高的关键是什么?我们曾经问荣乐生产大队耕读小学教师吴康寿，他回答说:“从我们公社的情况来看，耕读小学要办得好，要看教师革命干劲是不是足，看是不是坚持教学改革。”这确是吴康寿的经验之谈。以城北公社而论，从公社党委到生产大队的党支部以至生产队干部，对于耕读小学的创办都是极其重视的。荣乐生产大队第十三生产队有十个小朋友在耕读小学读书，这个生产队的队长为了使孩子们不误读书又不影响劳动收入，每天为孩子们安排好劳动，并且鼓励他们做一些拔秧苗等比较复杂的农活。孩子们读的是下午班，吃好午饭以后，生产队长又经常督促孩子们去上学。在党组织和生产队干部如此重视的情况下，办好耕读小学自然要看教师了。"},{"type":"paragraph","text":"这方面，吴康寿是有过教训的。耕读小学办学的第一年，由于缺乏经验，教学和劳动没有安排好，参加劳动不是很主动，因此，年终分配时，虽然收入比上一年有所增加，但比起同等劳动力来稍有减少。当时，吴康寿一度思想情绪不很稳定，后来，他多顾了自己参加劳动，就少顾了学生的学习。贫下中农一看教师心思不在办学上头，送子女读书的心也冷了，原来二十三个学生只剩下了十一个。正在这时，公社中心小学辅导耕读小学教师学习毛主席著作《为人民服务》、《纪念白求恩》等，毛主席的话立刻照亮了这位贫农出身的青年教师的心。他想，自己有一点文化，这是党给的，现在党要自己把文化知识交给自己的阶级兄弟，怎么能不尽心竭力地去干呢?他端正了办学的态度，接着又采取了措施。本来他教的这个耕读小学是办在第十一生产队的，但是第八生产队的小朋友跑到第十一生产队来读书有里把路，小路沿着，河浜，家长不放心。于是，吴康寿就同生产大队党支部和办学委员会商量，特地到八队去设立一个点；他上午在第八生产队教，下午就到十一生产队教。他自己增加了麻烦，却方便了贫下中农子女入学。这样不但原来二十三个学生都来了，而且还增加了十七个学生。"},{"type":"paragraph","text":"要有为贫下中农服务的决心要认识耕读小学的深远意义"},{"type":"paragraph","text":"吴康寿的这段经历说明了，教师是不是有革命干劲，首先要看教师有没有为广大贫下中农服务的决心，是否认识到办好耕读小学的深远意义。城北公社十九所耕读小学，十九位耕读小学教师，他们绝大多数都象吴康寿一样有一颗全心全意办好耕读小学的红心。我们还遇见过明星生产大队的一位耕读小学教师张玲娣，看上去她很瘦弱，但她却有着不怕困难的坚强意志。张玲娣初担任耕读小学教师时，面对着一群学生(他们中间有的比她小不了多少)；简直不知道怎么上课。有一次，她因课堂纪律不好，还在大队长面前掉了眼泪。大队长鼓励她说:“当初吴佩芳办民办小学时，不是也遇到了很大的困难吗?鸡毛也能飞上天，不要怕。”大队长的鼓励给了她力量；她又带着问题学习了毛主席著作，毛主席著作又给她指出了方向。张玲娣从此不再掉眼泪了。她的家住在第十三生产队，而耕读小学是办在第七生产队。两队相隔三里路，往返不便，接触学生的机会也少。她索性搬到七队去住，在七队落了户。学生劳动，她也跟着去劳动，学生休息，她就教他们识字，给他们讲革命故事，讲本队本村的村史。学生们懂事了，觉悟提高了，上课纪律也好了。放学时，她护送路远的学生过河、过桥。第九生产队有一个学生王月琴，因为年龄较小，地区偏僻，要跑二三里路，所以三天两天不到学校里来。她不来，张玲娣就去接；上好课，又把她送回去。遇到下雨天，就把孩子留下来同自己一起住。从此王月琴不但天天上学，而且学习成绩很好。她的父亲是贫下中农组长，见到张玲娣就当着女儿的面说:“月琴一定要好好读下去，勿为爹，勿为娘，读好书是为了大家。”"},{"type":"paragraph","text":"办好耕读小学，说关键在于教师，还不仅仅是因为办学到处处方便贫下中农，为贫下中农子女入学创造条件；还要努力教育好孩子，保证象王月琴的父亲——那位贫下中农组长所期望的那样能让孩子“读好书”。"},{"type":"paragraph","text":"结合三大革命运动进行教学努力使学生学得快学了能用"},{"type":"paragraph","text":"城北公社中心小学的负责同志向我们介绍情况时也谈到，耕读小学初办时，贫下中农最大的顾虑是两条，一条是怕孩子进了学校不参加劳动了；这一条从眼前看要影响集体生产和社员的经济收入，从长远看是涉及到革命接班人的培养问题。另一条是怕孩子学了不派用场；这一条是直接反映了贫下中农对教学的要求。一年多来，城北公社的耕读小学教师正是朝着这两个方面在努力，而且也取得了一定的成绩。据干部和群众反映，上了耕读小学的学生参加劳动情况普遍比上学以前好，大多数孩子劳动工分并未比上学前减少，而且劳动质量提高了。为什么会出现这样的局面呢?首先，这是因为耕读小学教师重视对孩子进行阶级教育和劳动教育，使孩子们懂得为什么必须好好劳动的意义。有的孩子本来贪玩，参加一些劳动也要父母再三督促，上了学以后，接受了教育，参加劳动自觉了，生活做得出了，劳动的质量也高了。其次，教师以身作则，半农半教，他们上课时教学生们识字、学算；下了课同学生一起下田劳动。新民生产大队耕读小学教师张志鹤为了争取时间多参加劳动，他有时中午不回家吃饭，带着干粮、课本和作业到田头，饿了吃一点干粮，劳动休息时看看课本和作业，不误教学，又不误劳动。教师们的这种精神，变成了对学生最好的身教。"},{"type":"paragraph","text":"至于让学生“读好书”这一点，这里最重要的一条是尽可能结合当前的三大革命运动进行教学，不受旧的教学框框的束缚。安乐生产大队耕读小学教师朱新余从学生的实际需要出发，对有些学生从一年级下学期开始就教他们记工分、学珠算。他还请家长来听课。家长们看到自己的孩子又识字，又会打算盘，非常高兴。有个家长听了课以后，把另外两个孩子也立即送到耕读小学来了。不少耕读小学的二三年级学生已能记自己一家的工分账，珠算加减学到万位，还会两位乘法。学得快，学了能用。这是贫下中农最感满意的。"},{"type":"paragraph","text":"热情帮助虚心学习有来有往全日制和耕读学校携手并进"},{"type":"paragraph","text":"从城北公社的情况看来，耕读小学教师大都出身于贫下中农，他们觉悟高、干劲足；但是，他们也有缺乏经验、文化知识水平还不够高的一面。因此，要使这支教育战线上可贵的新生力量发挥更大的作用，进一步办好耕读小学，还必须不断帮助他们提高政治思想和业务水平。城北公社党委对这一点也给予了充分的重视，采取了切实，的措施。耕读小学教师每两周一次，定期到中心小学学习政治和业务，全日制小学的教师按学区就近和耕读小学教师挂钩。他们的做法是:热情帮助，虚心学习，有来有往。"},{"type":"paragraph","text":"这样的做法，倒不是凭空想出来的。耕读小学刚办起来的时候，全日制小学的教师帮助耕读小学教师熟悉教学业务，教他们怎样进行识字教学，怎样教复式班。一年半载以后，耕读小学的教师由于在教学上善于联系生产实际和阶级斗争实际，教学上有很多新的创造。教识字，全日制学校教师教“扫地”，两个生字，转弯抹角，要讲上十五分钟；而耕读小学教师联系学生的劳动实际，几分钟就讲清楚了。比如，“教”字，“工人”的“工”，“工分”的“工”，上面加一个“人”就是“人工”。简单易记，学生马上可以派用场。耕读小学的教师所以能够这样做，当然不是偶然的，最根本的一条是他们本身就实际参加了农村的三大革命运动。所以，后来公社中心小学组织了全公社的全日制小学的教师听耕读小学教师上示范课，以促进全日制学校的教学改革。"},{"type":"paragraph","text":"“热情帮助，虚心学习”，可谓十分正确地反映了农村全日制学校教师对待耕读小学教师应有的态度。热情帮助耕读小学的教师提高政治业务和文化水平，这是全日制学校教师义不容辞的责任，因为，这关系到耕读小学的巩固、发展和提高。同时，他们又虚心向耕读小学教师学习，学习他们强烈的阶级责任感和密切联系实际、勇于创造的精神，促进自己投入三大革命运动，做教育革命的促进派，把学校办得真正为广大贫下中农所欢迎。这正是既帮助了一人，又提高了自己，何况全日制小学教师和耕读小学教师都是共同肩负着普及农村教育的光荣使命，自然更应该携手前进，共同提高了。"}]}