{"id":470035,"date":[{"year":1965,"month":10,"day":3}],"page":"1","source":"","region":"","masthead":"","special_issue":"","column":"社论","genre":"社论","count":"2151","ytitle":"","mtitle":"半工半教的道路无限宽广","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"上海市半工半读工业大学部分教师试行了半工半教，取得了初步的成绩。半工半教，既当教师，又做工人，一部分时间教课，一部分时间参加劳动，这是教育革命深入进行的必然结果，也是推行半工半读、半农半读教育制度的产物。"},{"type":"paragraph","text":"为什么说半工半教是推行半工半读教育制度的产物呢?从上海市半工半读工业大学的发展过程来看，许多教师开始到这所大学来教课，普遍感到不适应:学生有丰富的生产知识，他们迫切需要解决的问题，教师解决不了；教师给学生的东西，学生感到不满足。问题的提出是从教与学产生了矛盾开始的。然而，在这个矛盾的背后，实际上反映了旧的教学思想、教学方法与新的教学思想、教学方法的矛盾。这里的不适应，是教师脱离实际、脱离群众，在半工半读学校的教学工作中的集中表现。上海市半工半读工业大学的学生大部分是来自生产第一线的尖兵，他们迫切要求学到理论联系实际、能解决生产问题的知识；而工大的教师，大部分脱离工人群众，脱离生产实际，因此，矛盾十分尖锐。要解决这个矛盾，必须有一支又红又专、能文能武的教师队伍。这样，教师如何与工人相结合的问题，理论联系实际问题，就迫切需要加以解决。如果教师脱离实际、脱离生产的问题不解决，提高教学质量、办好半工半读学校就没有可能，教育为无产阶级政治服务，教育与生产劳动相结合，也将是一句空话。"},{"type":"paragraph","text":"上海市半工半读工业大学的党委抓住了教师思想革命化的根本问题，引导教师参加半工半教，与工农相结合。在突出政治的同时，把政治落实到业务中去，切实解决教学工作中的问题。这就使得越来越多的教师认识到，听毛主席的话，走半工半教这条与工农结合的道路，确实走对了!"},{"type":"paragraph","text":"他们一年来的实践证明，教师参加半工半教，立足点开始移到无产阶级这边来了，劳动观点增强了，思想感情起变化了。许多教师通过参加劳动，对体力劳动的看法有了改变，认识到要促使自己革命化，先要把自己化到劳动人民中去。在劳动中，教师和学生有了更多的共同语言。在教好学好这点上，尤为突出。过去，许多教师也想把课教好，但对学生迫切需要掌握文化科学的心情，缺少感性认识；把知识传授给工人为了什么，也不大明确。因此在碰到困难时，常常会嫌工人“笨”。通过共同劳动、生活，教师亲眼看到了工人同志为了更好地为社会主义出力，如饥如渴地希望获取文化科学知识，他们在劳动中又显示出巨大的智慧和创造能力，他们如果不仅能知其然，而且更多地知其所以然，那末，对人民的贡献，就会更大。思想感情变了，搞好教学工作就有了一股永盛不衰的动力。再大的困难，也会想尽办法去克服。"},{"type":"paragraph","text":"半工半教还帮助教师改变了理论脱离实际、教学脱离生产的状况。许多教师在生产劳动中学到了书本上所学不到的知识，理论联系了实际，教学能更密切地为生产服务。过去，教刀具的教师不会装机床摇手柄上的一个弹簧圈，教工艺的教师不会拿锉刀。教师走出了书斋，熟悉了生产，教给工人的东西，更“贴肉”了。教师参加了劳动，亲自看到了哪些知识学了有用，哪些知识学了无用，不仅感到教学必须改革，而且从教学内容到教学方法，如何改，从何着手，心中就有了数。现在，上海市半工半读工业大学不少教师给工人上课，越来越受学生欢迎，工人感到学得“实惠”，学了能解决实际问题。这就说明通过半工半教，有助于提高教学质量。"},{"type":"paragraph","text":"半工半教还建立了一种新型的师生关系。在学校里，教师是先生。到了工厂里，先生变成了学生，学生变成了师傅，师生关系转化为师徒关系。教师一面教，一面学，一面当先生，一面当学生，而且是先做学生，后做先生。在学校里，教师和学生互相尊重，政治思想上互相鞭策督促，生活上互相关心帮助，真正做到了教学相长。这里的教学相长，是教师和学生互教互学。这种新型的师生关系，实际上是知识分子与工人相结合的关系。"},{"type":"paragraph","text":"从长远来看，半工半教有助于逐步消灭脑力劳动和体力劳动的差别。实行了半工半教，大学教师同样是一个普通劳动者。他们既从事体力劳动——做工，又从事脑力劳动——教书。工大教师身上反映出来的旧社会遗留下来的脑力劳动和体力劳动的尖锐的对立，在实行半工半教后，就会逐渐缩小。这是具有重大的意义的。我们相信，随着半工半读教育制度的推行与发展，广大的教师，都必将朝着这个正确的方向前进。"},{"type":"paragraph","text":"半工半教是一条教师与工人结合的道路。在推行的时候，有人怀疑会降低教学质量，有人担心妨碍教师的进修。总之，人们会产生这样或那样的疑虑，是不足为怪的。上海市半工半读工业大学半工半教的实践恰恰破除了这些疑虑。教师懂了生产，理论和实际紧密结合起来，进行了教学改革，讲得少而精，又解决实际问题，恰恰提高了教学质量。至于进修，无疑是必要的。但对大多数半工半教的教师来说，对于实际知识的需要，恐怕更迫切一些，看来还是要花更大的力气去补上这一课。当我们实际知识丰富起来了，带着问题再去有目的地钻研一些书本知识，这样的进修，也比无目的地去翻一大堆书要得益更多。只要我们将两者妥善安排，解决一些具体的矛盾，半工半教不仅不会影响进修，而肯定会促使我们的水平不断地提高。"},{"type":"paragraph","text":"半工半教的道路无限宽广。半工半教的优越性，又充分证明了半工半读教育制度的巨大的生命力。反过来，逐步推行半工半教，必将促使半工半读教育制度的巩固和发展。我们热切希望，今后在半工半读的学校里，能有更多的教师参加半工半教，把半工半读学校越办越好。"}]}