{"id":470151,"date":[{"year":1965,"month":10,"day":6}],"page":"4","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"7006","ytitle":"","mtitle":"狠心老板的毒计","ftitle":"——中篇小说《怒火》第八章","authors":["杨新富"],"text":[{"type":"paragraph","text":"杨新富"},{"type":"paragraph","text":"这是一个稍为凉快一点的晚上，死要钱<SUB>①</SUB>独自一人坐在沙法上，嘴上吸着雪茄烟，一会儿从口中喷出烟圈圈，接着用手指弹掉雪茄烟上的烟灰。他此刻正在绞尽脑汁想心思。"},{"type":"paragraph","text":"突然，死要钱停止吸烟，两眼瞪着天花板，出神地想:“厂发展了，老师傅多了，越来越难弄了，沈阿金的工钱在厂里最大，比其他老师傅的工钱要大一倍，要是其他老师傅要看沈阿金的样，要增加工钱怎么办?对，把沈阿金的生意停掉……不行，不行，停掉他的生意，自动弹簧车叫谁来修理呢?”他轻轻地摇着头，自己否定了自己的想法。"},{"type":"paragraph","text":"沈阿金的工钱比其他老师傅的工钱大一倍，这是有原因的。要说明原因，必须要从自动弹簧车说起。"},{"type":"paragraph","text":"据人说，沈阿金是厂里最早的一个老师傅。那时候，厂里生产的“三用沙法”"},{"type":"paragraph","text":"“盘香垫”……所用的各种弹簧都是工人手工做出来的，不仅质量差，而且产量又很低。喏喏，就在这个时候，沈阿金凭着他一手好技术苦思苦想的动出了脑筋，前前后后花了三四个月的时间，动手造了两部自动弹簧车。一部是专门做各种式样的“拉簧”的，另一部自动车专门做各种花式弹簧的。这两部自动弹簧车是同行业中看不到的，可以说是明华机器厂独家所有。"},{"type":"paragraph","text":"自动弹簧车可灵光呢!只要钢丝放在一只活动的圆盘上，机器一开，钢丝会自动滚进机器的肚子里去啦!经过滴嗒一秒钟，一秒钟!一只弹簧就会从机器中托地跳出来了。你看灵光不灵光?自动弹簧车做出来的弹簧不仅质量好，产量要比手工操作快几十倍。"},{"type":"paragraph","text":"这一来，死要钱的床价成本就低啦，“三用沙法”、“盘香垫”、“医院床”……售价要比同行业便宜。因此，死要钱的生意越来越好了。死要钱的门槛贼精的，他恐怕沈阿金给“同行”从他厂里挖过去，就熬着肉痛给沈阿金的工钱比一般老师傅高一倍；另一方面，他又恐怕同行业来参观，他就把两部自动弹簧车放在一间小屋里，就是现在的金工车间隔壁的小屋子里，由沈阿金负责管理，而且在门外钉了一块木牌子，上面赫然写着“谢绝参观”四个大字。"},{"type":"paragraph","text":"“小宁波这个小捣蛋近来越来越坏了，一颗野心收不住啦；我何不叫小宁波跟沈阿金学手艺，要是小宁波学会了自动弹簧车的本事，哈哈，这个小鬼会对我感激，会乖乖地听我的话，到那时候，一脚将沈阿金踢出去，这岂不是‘一箭双雕’吗?这个办法只有我想得出来的，决定这样做，小宁波蛮能干的，现在学生意越来越多了，能把他培养成个小工头，对自己保险会有好处的。对!先要给他点甜头吃吃!”他自己做了肯定的回答，刚才皱起的眉头松开了，脸上又漾开了笑纹。"},{"type":"paragraph","text":"于是，他窝心地吸着雪茄烟，扳着手指头算开了:停掉沈阿金的生意，一个月要节省多少钱?一年节省多少钱?这些钱至少可以养四个学生意，哈哈，四个学生意一年要为我赚多少钱呵?!"},{"type":"paragraph","text":"他越算越高兴，心里洋洋得意:还是我吴信忠有办法，神通广大，古语说“集腋成裘，聚沙成塔”，真是至理名言哩!我脑筋稍为动一动，一年要多赚多少钱啊!想到这里，不禁脱一口说道:“若要发，就要在工人身上刮嘛，多赚一钱是一钱呀!”"},{"type":"paragraph","text":"这一来，死要钱几乎乐得手舞足蹈起来。他咧开嘴心满意足地笑着，正要想叫人，忽然白骨精<SUB>②</SUB>妖里妖气的看完第三场电影回来了。"},{"type":"paragraph","text":"死要钱马上贼秃嘻嘻的把自己的如意算盘告诉了他的老婆，并且叫他的老婆立刻去叫辛铁到这里来。"},{"type":"paragraph","text":"白骨精听了死要钱的话，心里觉得一阵暗喜，她想自己的丈夫真是会精打细算，有门槛，快活得向她男人飞递了一个媚眼，笑了笑走下楼去了。"},{"type":"paragraph","text":"时钟噹噹噹……，清脆地打了十下。"},{"type":"paragraph","text":"死要钱给自己满满地倒了一高脚杯子的白兰地，咕噜一声，大口地喝了半杯下肚，然后抖动着身上肥肉，回到沙法上坐下，左腿斜搁在右腿上，闭着老鼠似的小眼睛，等候着老婆把辛铁叫进房中来。"},{"type":"paragraph","text":"一会，死要钱听见楼梯上有脚步声，一个脚步声很熟悉，另一个脚步声，不用说的除了辛铁还有谁?"},{"type":"paragraph","text":"“小宁波，进来，师父有话要和你说说。”他满脸笑容的对刚踏进房门的辛铁说着，一面还挥手示意他的老婆给进来的辛铁搬凳子。白骨精给辛铁搬来了一只凳子，接着，白骨精自管自的走出房外去了，随手“砰”地把房门紧紧关上。"},{"type":"paragraph","text":"瞬时，房中的空气骤然紧张起来。"},{"type":"paragraph","text":"“哼，鬼肚子翻不出啥好花样，上两次我同他硬顶了一下，是不是又想打我一顿?现在许师傅来了，这次我可没有上次好欺负了，哼?”辛铁暗地里骂了一声，心里又想:“不对，这次蛮客气的。咦，奇怪!自从自己进厂以来，不是给死要钱打一顿，就是给白骨精骂一场，今天为啥当我象客人一样的?”辛铁不愿意坐凳。子，情愿酸着腿站着。忽然，他发现桌上的空酒瓶和半杯白兰地，心里一动，莫非死要钱多喝了酒以后发酒疯啦!"},{"type":"paragraph","text":"“宁波，你坐呀!”死要钱催着辛铁坐凳子。"},{"type":"paragraph","text":"“坐就坐，怕点啥!”辛铁心里说了一句就坐下来。"},{"type":"paragraph","text":"房中很静，静得只有两人的透气声和自鸣钟的滴嗒声。死要钱先开腔了:“小宁波，师父待你好不好?你是聪明小人，你一定看得出来的。”"},{"type":"paragraph","text":"“……”"},{"type":"paragraph","text":"“你一进厂我就看中你了，师父从心里欢喜你。”死要钱说到这里，他自己也感觉到话中有矛盾，迅速地思索一下，虚伪地说:“小宁波，从前师父打你骂你是要你好，俗话说，打是情，骂是爱，……”一股酒气喷人。"},{"type":"paragraph","text":"“师父，你有啥话快说吧!”辛铁硬压着肚子中的一股气，实在压不住了就说了这一句。"},{"type":"paragraph","text":"“好，好好，我说……我师父早就看出来了，你是一个有出山的好小人，只要你听我师父的话，师父不会亏待你的，等你满了师，人长大了，讨老婆的时候，师父会帮你忙的……。”"},{"type":"paragraph","text":"辛铁听了这些话，顿时感到浑身上下不舒服，仿佛象房中的氧气逐渐地稀少，稀少了，他感到窒息。"},{"type":"paragraph","text":"死要钱的目光始终没有离开李铁，他看到辛铁一言不发，估计自己刚才说的话发生作用了，心里十分高兴。"},{"type":"paragraph","text":"“小宁波，你要听师父的话……师父每个月给你双倍的月规钱!”他故意伸出两只肥大的手指，在辛铁眼前扬了两下。"},{"type":"paragraph","text":"辛铁象是受了莫大的侮辱:“谁要你几个臭钱，别谈双倍月规钱，就两百倍，两千倍……那怕金元宝、银元宝堆成金山银山，哼，要我听你的话，要我和大家二条心，哼哼，你就是一生一世做煞乱梦也办不到的!”这些语言在他的心中提上来。"},{"type":"paragraph","text":"死要钱脸上挤出一缕阴鸷的笑容，“小宁波，从明天起，我派你跟沈阿金学手艺，沈阿金修理弹簧车的时候，你要看得仔细一点，要是你学得象沈阿金这样的本事，嗨……我马上停掉沈阿金生意，我……我师父将来提拔你做金工车间的小领班，专门学生意，发给你工钿。”"},{"type":"paragraph","text":"“哼，原来是这样，手段子毒辣!”辛铁心里明白了，厌恶地说:“还有啥话要说，没有话我就走了!”"},{"type":"paragraph","text":"“好了，你去吧!回去好好想一想师父待你的好处!”"},{"type":"paragraph","text":"辛铁走出死要钱的房门，顿时好象吐出一块恶心的东西，心里感到轻松了一些，他大口大口地呼吸着新鲜的空气，走回车间找到了许尚龙。"},{"type":"paragraph","text":"“许师傅，死要钱刚才找我说话。”"},{"type":"paragraph","text":"“啊，说点啥?”"},{"type":"paragraph","text":"辛铁便将刚才的事情一五一十说给许尚龙听。"},{"type":"paragraph","text":"“哼，这家伙要想一箭双雕!”许尚龙心里忖了一下，对辛铁说，“小宁波，你暂时千万不要声张出去，到时候揭发他!”"},{"type":"paragraph","text":"辛铁点了点头，又问道:“许师傅，那末，我现在应该怎么办呢?”"},{"type":"paragraph","text":"许尚龙沉吟了一会，说:“阿金师傅是个老工人，吃足了这个万恶的社会的苦头，也吃足了资本家的苦头，同我们是一路人，不过，他一家老小，生活担子比较重，怕停生意，不敢同资本家斗；他被资本家停生意停怕了，所以也怕学生意从他那里学去了本事后挤掉他的饭碗，所以对学生意也有顾虑，你要把他当自己的老人一样，尊重他，同他团结好，等到感情比较好了以后再把死要钱的鬼主意说给他听。”"},{"type":"paragraph","text":"辛铁听许尚龙这一说，觉得心里突然亮堂起来。他想，许师傅一定是见过大世面的，说话多在理呵!说得又多透彻呵!他想，今后自己一定要多听许师傅的话，有弄不清楚的事情要多请教许师傅!"},{"type":"paragraph","text":"第二天一大早，死要钱领着辛铁走进了自动弹簧车的小屋子里。沈阿金正在自动弹簧车上加牵油。　 “阿金师傅，我给你一个学生意，可以帮帮你的忙，添添手脚。”死要钱一面孔笑脸。"},{"type":"paragraph","text":"“不……我不忙，一个人可以应付啦!”沈阿金连忙转身一口谢绝。"},{"type":"paragraph","text":"“不，不，阿金师傅，你年纪五十出头了，一个人要管两部自动车，又要负责修理，太吃力了……”死要钱看了一下手表，失声地尖叫起来，“呵哟哟，糟啦!快七点啦!我还有要紧事要去办呢!”眨了一下老鼠眼走了。"},{"type":"paragraph","text":"死要钱走后，沈阿金恶意地盯辛铁一眼，仿佛从辛铁身上发现了秘密似的，他从心里狠狠地咒骂死要钱:“哼，白糖嘴巴砒霜心!要想来过河拆桥啦!做梦!”"},{"type":"paragraph","text":"沈阿金五十一岁，无锡人，一年四季剃着平顶头，长长瘦瘦的脸，背已经驼下来了。在上海，他是光棍独条，老婆子女都在无锡乡下。据说，沈阿金结婚很晚，三十七岁才结婚的，所以他的大儿子方十四岁，小女儿才七岁。"},{"type":"paragraph","text":"这个人脾气古里古怪的，有时候话很多，有时却一言不语，还有，他的疑心病很重，常常对人疑神疑鬼的，尤其对待学生意的疑心病更重，常常要发火打人。他工作的那个小屋子里不许学生意乱进去的，即使忙不过来了，他情愿自己辛苦一点、忙一点，从不叫学生意去相帮一下。"},{"type":"paragraph","text":"记得有一次，阿良走过他那间小屋，看见他在修理自动弹簧车，忙得满头大汗。阿良一片好心，走进小屋子想去帮他揩油渍，砂砂轴上的“毛头”。谁知道沈阿金竟会不讲道理，对着阿良光火:“你来作啥?走开!越帮越忙，这里用不着你!”"},{"type":"paragraph","text":"又有一次，辛铁的师弟培清想看一下弹簧车，才走进小屋就给沈阿金赶出来这一来，辛铁的日子可不大好过呵!"},{"type":"paragraph","text":"三天过去了，沈阿金在辛铁身上寻了多次是非；想把辛铁从小屋里赶走，他打定主意，无论如何要寻到机会把辛铁赶出小屋。"},{"type":"paragraph","text":"但是沈阿金却找不到一个机会。比方说，沈阿金要辛铁拿把凿子，辛铁好象阜知道他要凿子，马上递给他，而且还给他一把鎯头；有时候，辛铁觉察到沈阿金要大小便啦，见他双手都是油渍，就给他端来了洗手水，而且还准备了肥皂……总而言之，辛铁尽量按照许师傅交代他的话去做，所以沈阿金根本找不到光火的机会。"},{"type":"paragraph","text":"这天早晨上班不久，突然弹簧车出毛病了，车子不动啦!沈阿金手中拿了把活络扳头象要拆开机器修车，但又不象要修车，只是在弹簧车四周围象跑马灯一样的转过来转过去，不知在动点啥心思?"},{"type":"paragraph","text":"“小宁波，你给我到德丰烟行去买五支零头香烟，是全禄牌香烟。”沈阿金说完就从口袋里摸钱。"},{"type":"paragraph","text":"“阿金师傅，全禄牌香烟烟弄堂口小店里也有买的，为啥要……”辛铁下面想要说的是:为啥要跑五条多一点的横马路到德丰去买烟呢?这句话没有说出来。"},{"type":"paragraph","text":"沈阿金象自己有什么秘密给人家发觉了似地，支吾一下说:“德丰烟行店大，香烟好；小店里的香烟差……你别多问，快去快来。”"},{"type":"paragraph","text":"过了十多分钟以后，辛铁买了五支全禄牌香烟回来了，将香烟交给沈阿金。"},{"type":"paragraph","text":"沈阿金接过香烟，眼皮也没朝辛铁抬一下，自管自的坐在弹簧车旁边吸着香烟了。刚才那台出毛病的弹簧车没有毛病了，正在神气活现的转动着，“笃络”一只，“笃络”一只，弹簧正从车头那边吐了出来。"},{"type":"paragraph","text":"第二天下午，另一部弹簧车要换品种了，钢丝也换大了一号，自动弹簧车所有的动作必须重新进行校正。"},{"type":"paragraph","text":"辛铁心里一阵暗喜，心想:“自动弹簧车动作校正最难，要熟悉整个机器的结构才能进行动作校正……嗯，我要用点心思学，学会它!”"},{"type":"paragraph","text":"“小宁波，你给我到德丰烟行去买五支零头香烟，要全禄牌香烟。”沈阿金说着上一次说过的话，今天不知为了啥?他好象故意的说，“小宁波，马路上车子多，走路要走上街沿，慢慢的走好了。”"},{"type":"paragraph","text":"辛铁拿着钱走出厂门，走在路上心里不明白的想:“为点啥在修车、拆车的骨节眼上总要我买香烟呢?为啥一定要跑很远路到德丰去买香烟呢?……这样下去我能学到点啥本事呵!”他走了一阵，想了一阵，给他想出了一个办法啦!"},{"type":"paragraph","text":"他走到弄堂口，在小店里买了五支全禄牌香烟，又在马路上转了一个圈子回来了。他走进小屋，看见沈阿金正在校车子的动作。马上走过去，装模作样的说:“阿金师傅，今天买香烟的人真多，挤得要命嗬!”"},{"type":"paragraph","text":"沈阿金接过香烟，放在眼前象看西洋镜的看了一会，又把香烟放在鼻子前闻了一闻，仿佛在香烟里被他发觉了什么，恶意地瞪着眼:“这香烟啥地方买来的?”"},{"type":"paragraph","text":"“……德……德……丰……买……来……的。”辛铁感到心虚，心惊胆战地回答。"},{"type":"paragraph","text":"“瞎三话四，你说谎!”沈阿金的手已经做出了要打人的架势，“你当我看不出，这是弄堂口小店买来的!”"},{"type":"paragraph","text":"辛铁猛的给沈阿金一吓，头慢慢低下了。"},{"type":"paragraph","text":"这一来，给沈阿金找着机会啦!劈啪劈啪打了辛铁两记耳光，但就在这一瞬间，沈阿金的手在发抖。他的手仿佛打在火球上，火灼痛他，他嗫嗫着、喃喃地不知说些什么?声音无法听得清楚，只有他自己知道，他那布满皱纹的脸，好象咬了一口酸梅子，缩成一团。"},{"type":"paragraph","text":"“小……宁……波，你再给我……去买五支烟，要……德丰的”。沈阿金说话有点乱了。"},{"type":"paragraph","text":"辛铁拿着钱又出去买香烟了。过了一会，买了烟回来后，自动弹簧车的动作不知啥时候校正的，这时，“笃络”一只，“笃络”一只，象蚊香似的盘香弹簧又从车头中吐出来了。"},{"type":"paragraph","text":"晚上，辛铁睡不着，把这一切仔细想了想，最后终于想出来了。"},{"type":"paragraph","text":"过了几天，自动弹簧车又要换品种啦!又要校正各个环节的动作了。沈阿金对待辛铁唯一的办法就是买香烟。"},{"type":"paragraph","text":"辛铁拿着钱，在弄堂口转了几转，从袋里摸出预先从德丰烟行买来的全禄牌香烟，拆开盒子，从盒子中抽出五支香烟就回来了。"},{"type":"paragraph","text":"沈阿金接过烟放在眼前横看直看，鼻子横闻竖闻。"},{"type":"paragraph","text":"“香烟啥地方买来的?”"},{"type":"paragraph","text":"“德丰买来的。”"},{"type":"paragraph","text":"辛铁大胆地回答。"},{"type":"paragraph","text":"“乱话三千，瞎吹牛皮!”上几次到德丰买香烟要十多分钟，今朝只有二三分钟，就是骑脚踏车去买也没有这样快的，你掉啥枪花!”"},{"type":"paragraph","text":"“阿金师傅，我没掉枪花，真的是德丰买来的。”辛铁以为阿金师傅要动手打人了，急得连忙从口袋里摸出一包拆过的全禄牌香烟，说，“真的是德丰买来的，我这里还有。”"},{"type":"paragraph","text":"“你……”沈阿金茫然地望着辛铁手中的香烟，吃惊得象一个木头人。"},{"type":"paragraph","text":"“阿金师傅，这是我省下的月规钱，又向陆斌成师傅借了点钱买来的。我想要跟你学点手艺，偏偏你在骨节眼上要我出去买香烟，等我买回来时，你已经……阿金师傅，我学不到手艺，将来满了师怎么办?到啥地方混饭吃呢?……”辛铁说到这里，想着家中的妈和弟妹，想着妈借的利上滚利的印子钱时，鼻子一阵酸味，眼睛润湿一下，亮晶晶眼泪滚出来了。"},{"type":"paragraph","text":"“好孩子，你……你……别哭!”沈阿金几乎是扑向辛铁的，辛铁每说一句话，都象是烙铁灼了他一下。"},{"type":"paragraph","text":"沈阿金仿佛感到内疚，他双手抱住辛铁的身体，抖动着声音说:“小……宁……波，别怪……我……”他语塞了，眼泪沿着脸颊迅速地流下来，粗糙的手指抚摸着辛铁的头发，不说话，只是哭。"},{"type":"paragraph","text":"辛铁也哭得更厉害了。"},{"type":"paragraph","text":"屋外下着雨，仿佛天空也满怀着悲愤，要想笑。笑不起来，只有哭了。"},{"type":"paragraph","text":"“小宁波，你要原谅阿金师傅，我没有办法，我只好这样做。”沈阿金收住了眼泪，继续说，“我知道你是老板派来跟我学本事的，要是教会了你，我的饭碗就要打破了，我就要失业了!”"},{"type":"paragraph","text":"“阿金师傅，你怎么知道死要钱要停你生意的?”辛铁觉得惊奇，这件事只有我对阿良和许师傅说过的。许师傅关照过他，要在以后和阿金师傅感情深了的时候才说的。"},{"type":"paragraph","text":"“孩子，这还用说吗?老板都是黑良心，都要过河拆桥的!”沈阿金把过去的一件事说给辛铁听。"},{"type":"paragraph","text":"原来，沈阿金在没有进明华厂之前，在上海小沙渡路一家铁工厂工作，先先后后在这爿厂里做了十三年，给这爿厂出过许多力气，也给这爿厂造了一部制造风纪扣的自动车。后来老板看见学生意也能掌握这部自动车的性能了，就借故把沈阿金一脚踢开了。从此以后，他学乖了。"},{"type":"paragraph","text":"自从给死要钱造了两部自动弹簧车以后，沈阿金也打过算盘:“自己年纪一天天地老起来了，巴巴结结的再做它几年，积蓄一点钱，到无人要的时候回乡下去。”"},{"type":"paragraph","text":"辛铁听着沈阿金的话，过去捱他打的一点气完全消掉了，怨恨都集中在死要钱和白骨精身上。"},{"type":"paragraph","text":"“阿金师傅，我对你实说，死要钱确实存着这样心思的，要我跟你学会了本事，他就要一脚将你踢出去!”辛铁眼看着阿金师傅的脸色急剧地在变化，连忙说，“阿金师傅，你放心好了，要我听死要钱的话，哼，他今生今世办不到!我把这件事早已告诉了许师傅，许师傅说，记下这笔帐，以后有机会当众揭一揭这件事，让大家更加看清死要钱的黑良心；许师傅还要我在有机会同你谈心时，把这件事先告诉你，我今天才找到了告诉你的机会。要是我跟你学会了手艺，娘的，我也会说我没学到啥东西，他敢把我怎样?”"},{"type":"paragraph","text":"说到这里，沈阿金又流下了眼泪。"},{"type":"paragraph","text":"歇了一会，沈阿金教辛铁本事了。"},{"type":"paragraph","text":"“小宁波，这都怪我们穷人命苦，八字不好，该受苦!”沈阿金想到命运上去了。"},{"type":"paragraph","text":"“不!”辛铁想起了许师傅过去讲的话:“许师傅讲过，不是我们穷人命苦，是资本家害我们的，只要我们工人团结起来，同资本家斗，总有一天，我们工人会翻身的。”"},{"type":"paragraph","text":"阿金师傅奇怪地看着这小学生意，他原来只把辛铁看成一个小孩子，却没有料想到，这个小孩子能讲出这许多道理来，而且讲来讲去都离不开许师傅。许师傅的为人他是佩服的，做人好，手艺又好，但是他却不知道许师傅肚子里还有这末许多“墨水”，有这末许多高深的道理，他想应该找许师傅谈谈，于是对辛铁说:“小宁波，死要钱手条子这末辣，我做生活这末巴结，替他做了两部车，让他赚了交关铜钿，现在他用不着我了，就想把我一脚踢，我也横竖横了，他要我死，我也不让他活，要斗就同他斗一斗，停了生意下乡种田去，什么时候我想找许师傅谈谈去。”"},{"type":"paragraph","text":"“我马上告诉许师傅去!”辛铁高兴得跳起来，马上就往外奔!"},{"type":"paragraph","text":"这时候，雨停了，太阳出来了!太阳照在奔跑着的辛铁身上，仿佛说:“阿金师傅身上的火苗已经开始点算了!”"},{"type":"paragraph","text":"明华厂的老师傅学生意们正在发生变化，每一个人都在变化，这些变化，正在聚集起来，汇合起来，向人们预告着一场暴风雨般的斗争!注:"},{"type":"paragraph","text":"<SUB>①</SUB>按为小说所写的明华机器厂资本家吴信忠的绰号。"},{"type":"paragraph","text":"<SUB>②</SUB>资本家吴信忠的老婆，因为阴险刻毒，工人给她取了一个绰号叫白骨精。"}]}