{"id":470172,"date":[{"year":1965,"month":10,"day":8}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2203","ytitle":"","mtitle":"市农科院建立样板田开展综合研究 粮、棉、油、菜、畜牧喜获全面稳产高产","ftitle":"带动了周围社队的大田生产，促进了群众性科学实验的发展","authors":[],"text":[{"type":"paragraph","text":"本报讯　上海市农业科学院在组织大批科学技术人员深入农业生产第一线，大办农村基点样板田的同时，组织各专业技术人员四十余人在该院农业试验场建立农牧高产、“四化”样板田，开展综合试验研究。一年多来，这个场的农业生产和科学技术都有了较快的发展，有力地带动了周围社队的大田生产，促进了群众性科学实验的发展。"},{"type":"paragraph","text":"粮、棉、油、菜、畜牧全面稳产高产，是这个场办样板田的一个重要特点。试验场样板田以稳产高产为目标，以关键技术措施为中心，实行领导干部、技术人员和群众三结合，组织“多兵种”联合作战，开展综合试验研究，促进了生产的发展。试验场的粮食，去年一百多亩单季晚稻平均亩产一千余斤，其中部分田块，最高亩产一千一百五十五点二斤。今年一百七十多亩晚茬麦，平均亩产达到六百多斤，其中十三亩大麦亩产高达七百七十多斤。今年五十一亩三熟制的早稻平均亩产九百余斤，其中十亩以上超过千斤。棉、油样板田的收成也很好，今年六十六点八亩油菜，平均亩产三百四十点八斤，最高亩产四百一十七点九斤。样板田的蔬菜，也创造了高产优质记录，春种黄瓜、蕃茄比郊区一般栽培早熟十七天到一个月，薄膜复盖栽培的黄瓜，今年亩产一万多斤。在畜牧方面，也迅速改变了落后面貌，去年新生肉猪饲养八个月达到一百八十斤以上，据今年一月份测定，仔猪六十天断奶重比一九六三年提高百分之一百七十六。"},{"type":"paragraph","text":"稳产高产，带动了农业“四化”的发展，这是这个场办样板田的又一个重要特点。他们在开展农牧高产和“四化”综合研究过程中，逐步实行以高产带“四化”，以“四化”促高产。在机具方面，以选型和改革为主，选、改和创造相结合。同时还注意充分发挥全民所有制的优越性和利用上海现代工业的有利条件，大大加速了农业“四化”的进展。去年，针对郊区作畦拆畦的耕作特点，首先改革耕作机具，革新操作技术，提高了整地质量和机械效率，迅速实现了耕耙作业的机械化。特别是原来完全没有机械化基础的水田耕耙作业，现在机械化程度已达到百分之九十二。在运用水田犁耙的基础上，科学技术人员设计了机引划板，经过一耕、二耙、三划平，不仅比耕牛整地效率高，而且质量好，真正达到稻田“烂、平、光”的要求，为实现水田整地机械化提供了经验。他们改制了拖拉机推动的推土机，具有工效高、成本低、结构简单、操作方便等优点。这一试验成功，为今后轮式拖拉机配套，提高利用率，加速土地平整、实现园田化创造了新的条件。他们还针对本市粮、棉夹种地区水旱轮作、作物交错和土地高低差别较大的特点，在机电灌溉方面改制了小水泵，采用了小机分片灌溉有线遥远控制的办法，更好地适应了高产水稻对水浆管理的要求，并节省了土地，提高了机械设备效益。在植保作业方面，由原来的半机械化迅速提高到百分之八十以上的机械化水平。目前植保机具的配套，已能基本适应各种作物不同生育期病虫害防治的需要。他们改制的薄膜宽幅喷粉器，结构简单，工效比背负式两用机提高八倍以上。此外，在牲畜饲料加工机械化，蔬菜追施化肥等方面，水平也有了显著提高。"},{"type":"paragraph","text":"在这个场办样板田以后，迅速引起了周围社队干部和群众的兴趣，去年夏季至今年春天，附近上海县的华漕、诸翟、纪王、宝北、七一等公社，纷纷要求和试验场协作，大办样板田。这些公社在县委和公社党委领导下，广大社员积极重视发展生产，生产逐年增长，现在与试验场挂钩后，经过县、社党委确定，由公社社长和试验场场长共同建立了样板田领导小组，在各公社建立公社的样板队和大队的样板队，采取场社结合、以场带队的形式，和领导蹲点、典型示范、以点带面、点面结合的方法，进一步推动了群众性的科学实验活动的开展，生产获得了更大的发展。去年夏天就开始和农场协作的华漕、诸翟、宝北等公社，今年三麦、油菜产量已全部超过了上海县的平均水平，其中两个公社三麦单产均比去年提高百分之五十以上，并出现了一批三麦四百斤以上、油菜三百斤以上的生产队，和小麦七百斤以上、油菜四百斤以上的高产田块。目前，在这几个公社中，以样板田为主要阵地，与三大革命斗争相结合的比、学、赶、帮、超的群众运动，正在逐步地开展起来。"},{"type":"paragraph","text":"通过大办样板田，开展综合试验研究，提高了科学技术人员的政治思想觉悟，有力地促进了农业科学技术的发展。农业科学技术人员，从实验室走进了农村的广阔天地，与社员和工人一道，联系生产实际，认真学习和总结老农经验，逐步地打破了思想上的老框框和洋框框，增强了群众观点、生产观点和劳动观点。他们在科学实验活动中，积累了大量的第一性资料。初步探索了单季晚稻以东西向、宽行距、窄株距，合理利用光能，改善田间小气候为中心亩产千斤的技术途径；总结和发展了群众对于晚稻茬套种麦的经验，为解决稻麦二熟和三熟的收种矛盾、促进粮食年产量的提高，开辟了一条切实可行的技术途径；以综合防治菌核病为重点，研究解决油菜高产与病虫害的突出矛盾，为油菜稳产高产提供了综合技术措施；运用了薄膜复盖栽培和河泥厩肥混合育苗，找到了茄果瓜豆春种蔬菜早熟高产优质的新途径。此外，他们还初步积累了一些加速农业技术改革，逐步实现社会主义农业现代化的经验。特别是通过大办样板田，在许多社队干部和群众中，掀起了学科学、用科学的热潮，并培训了一批农村技术力量，普及了农业科学技术知识，从而推动了群众性的科学实验运动，多快好省地发展了农业科学技术。(衡)"}]}