{"id":470242,"date":[{"year":1965,"month":10,"day":9}],"page":"4","source":"","region":"","masthead":"","special_issue":"","column":"教师笔记","genre":"","count":"1564","ytitle":"","mtitle":"学生有了自由支配时间以后","ftitle":"","authors":["陆继椿"],"text":[{"type":"paragraph","text":"华东师大第一附中教师　陆继椿"},{"type":"paragraph","text":"自从在班级工作中也注意贯彻少而精原则以后，同学们自由支配的时间多了，班级的面貌开始发生了新的变化。"},{"type":"paragraph","text":"有一天，放学之后，班级里没有会议，没有活动。教室里只剩下十几个同学。我走进去看了一下，有三个同学有说有笑地在出墙报《学习园地》。我一看内容，很丰富，有关于时事形势的介绍和解说，有《人民日报》上的诗文剪报和革命前辈学习的故事节选，有学好外语的经验介绍，有数学难题研究，还有美术欣赏和有关化学知识的小幻术等等。我走到另外一个同学身边，他正在写什么，发现我来了，便把手遮住。我问:“是秘密么?”他脸红了，说:“暂时是秘密，明天你就晓得了。”我又走到其他同学身边，有的正在复习功课，有的在读小说，有的在下棋，还有一个团员在跟同学谈心。我没有打搅他们，来到操场上，嘿，这里还有不少同学呢，原来，今天班级篮球队在备战——明天要争夺中三年级篮球赛的冠军!"},{"type":"paragraph","text":"回到办公室，我很满意，这一切表明:有了充分自由支配时间，只要适当加以指导，集体就更有生气了，学习也更加主动了。但是我又想，同学们在学校里功课做好了，工作完成了，文体活动也开展得很好，回到家里又是怎样呢?于是，我决定晚上来个家庭访问，并且约了学习委员姜叙伦同学一道去，也便于他了解同学的情况。"},{"type":"paragraph","text":"先到朱积义同学家里，他就是那个下午在教室里复习功课的同学。这时，他正在厨房里做家务。他妈妈很热情地告诉我:“我身体不好，这一向都是他主动地帮着做家务。”又说:“过去，他常常很忙，吃完饭马上就做功课，现在，他帮我做了家务，还安排时间学习毛主席著作哩。”"},{"type":"paragraph","text":"我们又来到了丁训言家里，他正在读报。我看见他身旁还放了好几本杂志，有《中国青年》、《科学大众》、《无线电》、《航空知识》等等，便问:“这些.你都看么?”他不好意思地回答:“除看些杂志，我还经常找些跟学习功课有关的参考书，读读。”丁训言在班级里是担任小队长工作的，工作搞得很好，他们小队的文娱活动尤其出色，队员们都很关心集体。有一次，一个队员跟大家闹意见，大家就想办法帮助那个队员，终于使那个队员懂得了应该怎样处理个人与集体的关系。后来，他们把这件事自编自演了一个独幕剧《前进》，还得到全市少年儿童文娱会演三等奖呢。可是，那时候班级里要数他们小队最忙了，有些同学甚至不能按时做作业。我问他:“现在小队情况怎样?”他说:“同学们都很自觉，活动少了。自己学习和锻炼时间多了，对集体更关心了。”"},{"type":"paragraph","text":"我们到王界云同学家里的时候，他正在写什么。我拿来一看，原来是墙报发起讨论“毕业后到农村去是否大材小用”的一则“编者按语”。他是我们班级团支部的宣传委员，下乡劳动的时候，组织同学学习了《青年运动的方向》，引起了大家对毕业前途问题的思考。现在，有同学提出了一个问题:从目前来看，农村还没有实现“四化”，小学毕业生到农村去就足够了，初中毕业生去参加农业生产是否“大材小用”?他昨天跟我谈了一下，打算把这个问题在《讨论园地》里提出来，让大家讨论。他在“编者按语”中，首先鼓励了提出问题的同学，说明把认识不清的问题提出来是很好的。然后，要求大家结合自己的思想，摆事实，讲道理，各抒己见。这个“按语”写得很好。我忽然想起下午在教室里保守“秘密”的同学，便对他说了。他听了笑着说:“他写的正是讨论稿呀。”"},{"type":"paragraph","text":"最后，到郭宝民家里的时候，他刚把今天作业中的问题弄清楚，准备睡了。我稍坐了一会，看看时间已经九点了，便跟学习委员告辞出来。"},{"type":"paragraph","text":"第二天，当我看到同学们在读着《学习园地》的时候，当我看到同学们在《讨论园地》旁边议论纷纷的时候，当我看到同学们兴高采烈地谈着夺得这次中三年级篮球冠军的时候，我由衷地感到:必须坚持教学改革的方向，给学生以充分的休息时间和自由支配时间，努力引导他们在德、智、体诸方面生动活泼地主动地得到发展!"}]}