{"id":470376,"date":[{"year":1965,"month":10,"day":13}],"page":"4","source":"","region":"","masthead":"","special_issue":"笔会","column":"国外归来","genre":"","count":"2726","ytitle":"","mtitle":"惊奇的雷德蒙","ftitle":"","authors":["卢毅"],"text":[{"type":"paragraph","text":"(一)"},{"type":"paragraph","text":"雷德蒙是我们在加纳认识的一个英国朋友，提起他来，我们杂技团顽皮的小家伙们，就喜欢装出一副惊奇的样子。的确，在相处半个月的日子里，我们看到雷德蒙惊奇的表情特别多，印象也比较深刻，因此，自然而然的就把他和惊奇两个字联在一起了。"},{"type":"paragraph","text":"但他并不是一上来就给我们这个印象的。说真的，雷德蒙实在是一个含蓄的，不轻易表露自己感情的人。我们第一次看到他，是我们初到阿克拉时，在艺术中心举行的一个记者招待会上。雷德蒙在会上显得非常突出，不仅仅因为他是唯一的白种人，而且更由于他冷漠得出奇。他仿佛很有修养，一本正经的坐在那里，一言不发。眼睛冷冷地斜视着我们，脸上平静得捉不到一丝表情。我们原以为他是西方记者，但会议结束后，艺术中心负责人把他介绍给我们团长说:"},{"type":"paragraph","text":"“雷德蒙先生，某金矿职员，懂得艺术。我们特地请他来作顾问，协助贵团工作。”"},{"type":"paragraph","text":"记者们走后，雷德蒙先生跟着我们一起走出招待室，室外就是我们即将演出的露天剧场。在那儿，十几个加纳工人正在为加宽舞台面而劳动着。团的领导人走上舞台，发现加宽的地方铁架档距太大，五夹板铺在上面很不牢固，承担不了我们演出的《集体车技》的重量。因此团的领导人就向那位英国朋友提出:是不是可以在铁架档距中再加上一个十字架，“再加个十字架?”英国人无动于衷地说:“我看没有这个必要。”"},{"type":"paragraph","text":"“雷德蒙先生，这不能符合我们的要求，这会发生软塌的危险!”我们的舞台监督郑重地说。"},{"type":"paragraph","text":"“软塌?!先生，有许多剧团在这儿演出过，这样的舞台，无论是大小或牢固度，都是无可非议的。”英国人固执地回答我们。"},{"type":"paragraph","text":"“等你看了我们的演出后，你就会知道我们的要求不是过高的。”舞台监督费了好多口舌，雷德蒙才算接受了。唉，他为什么这样坚持呢?大约他以为我们的杂技同他们的杂技一样，只不过在酒吧间里演出罢了。"},{"type":"paragraph","text":"为了熟悉舞台起见，第二天晚上我们就在露天剧场进行了彩排。雷德蒙是这次演出的唯一的观众。他无动于衷的坐在那里，脸上仍带几分怀疑。但当节目演到一半时，我们发现他看得那么出神，那么高兴。不久，集体车技出场，十个人骑在同一辆脚踏车上，在舞台加宽处，一面驰骋，一面作着各种惊人的动作。看到这里，雷德蒙不禁从座位上立了起来，我们第一次在他的脸上看到了惊讶的神情。"},{"type":"paragraph","text":"彩排结束，他就跑到后台来了。"},{"type":"paragraph","text":"“祝贺你们演出成功!”他紧紧的握住团的领导人的手:“我第一次看到这样的杂技，我相信，你们的演出一定会轰动整个加纳。”"},{"type":"paragraph","text":"“雷德蒙先生，你看我们是不是需要这样牢固的舞台呢?”舞台监督趁机对他说。"},{"type":"paragraph","text":"“我承认很需要。”雷德蒙不住点头说:“而我本来以为，杂技嘛，总是酒吧间里演出的东西罢了。”"},{"type":"paragraph","text":"从此以后，每换一个新的剧场，用不到我们费什么唇舌，雷德蒙就在那里指手划脚地指挥装台工程了:"},{"type":"paragraph","text":"“嗨，这样的舞台怎么能演出中国的杂技呢?铁架档距太大了，中间必需加一个十字架，不然，不软塌才怪呢!”"},{"type":"paragraph","text":"(二)"},{"type":"paragraph","text":"结束在阿克拉演出后，我们开始到加纳各大城市进行旅行演出。时间总共半个月，而访问点又那么多，因此我们几乎每天都得冒着酷热的骄阳，乘着汽车走上几百公里。生活是紧张而繁忙的，但我们一直朝气勃勃，意气奋发，没有一个人显出疲劳的神色。我们团结得象一个人似的，大的关心小的，年青的帮助年老的，旅"},{"type":"paragraph","text":"途中，歌声不绝。雷德蒙坐着小汽车跟着我们，他开始时疑惑不解，继而要求和我们一起坐到大汽车里来。他老是偷偷地观察我们，仿佛要从我们身上发现什么秘密似的。"},{"type":"paragraph","text":"经过几个小时的旅程，赶到一个新的地方后，往往来不及吃饭和休息，我们就忙着到剧场去动手装起台来。装台和卸台，是我们所有工作中最最繁重的。对付那样的工作，我们总是全团一致，齐心合力，一起动手，上至团长，下至演员，没有一个例外。只有雷德蒙一个人站在一旁，或袖手旁观，或指手划脚。但当他发现我们的团长也满头大汗地搬这装那，忙得不亦乐乎时，他惊呆了。他从来没有看到过这样的和团员不分彼此、从事体力劳动的团长，也许这只是偶然的一次吧。可是我们的团长，每次都和我们一起劳动，于是惊奇的神色又从雷德蒙先生的眼睛里消失了。"},{"type":"paragraph","text":"不久，我们发现雷德蒙不再在那里指手划脚、袖手旁观，他居然也来帮我们一起搬沉重的道具了。"},{"type":"paragraph","text":"“不要，不要，雷德蒙先生，我们自己来，你快去休息吧:”我们连忙做手势劝阻他，而他摇摇头，坚决的表示要和我们一起劳动。"},{"type":"paragraph","text":"从此以后，每次装台、卸台、装车道具……他总是和我们一起干。有一次，他发现舞台上有一堆水，就找了拖把来把水拖干了。我们的舞台监督看到了，连声称赞他。他谦虚地摇摇头，并且做出骑脚踏车滑交的样子，表示这堆水对车技节目不利，舞台监督给他引笑了，说:“雷德蒙先生，你现在成了内行了，你可以做舞台监督啦:”"},{"type":"paragraph","text":"“差得远啦，比起你们来……”雷德蒙一面摆手说，一面又忙着为我们张罗汽水去了。"},{"type":"paragraph","text":"(三)"},{"type":"paragraph","text":"通过共同生活和劳动，我们很快的都和雷德蒙熟悉起来。而他最喜欢我们团里的小家伙。小家伙在许多节目中都露脸，但最突出的，要算“小跳板”这个节目。每到演“小跳板”时，雷德蒙总要走到前台去看个不厌。"},{"type":"paragraph","text":"那次，在库玛西(加纳的一个大城市)演出，“小跳板”上场时，雷德蒙照例又走到前台去了。表演到高潮时，却因舞台关系，小家伙突然失手，在半途中跌了下来。雷德蒙在台下急得直跺脚。而小家伙却毫不泄气接着跳第二次、第三次，博得了全场一致热烈的叫好。"},{"type":"paragraph","text":"小家伙一回到后台来，我们都给他鼓励、打气。而雷德蒙也急匆匆地赶了来，他四处寻找着团长。"},{"type":"paragraph","text":"“这不能怪他，他这次失手，纯粹是因为舞台关系……”在团长面前，雷德蒙不厌其烦地为小演员解释着。团长一上来还摸不着他这是为了什么。最后，雷德蒙终于把他的要求说了出来:“我真诚的希望你，团长，你千万不要打他。”"},{"type":"paragraph","text":"一个演员失手了，受到戏班老板的毒打，这在资本主义社会是司空见惯的事，但是雷德蒙先生把我们的社会性质弄错了。团长忍不住笑起来，向他解释道:“失手是难免的事，这没有什么关系。在我们国家的杂技团里，没有打人的事。”"},{"type":"paragraph","text":"“是这样吗?可是我们的戏班，发生了这样的事，甚至会被开除!”雷德蒙先生又大吃了一惊!"},{"type":"paragraph","text":"这晚，雷德蒙非常注意小家伙的一举一动，一直看到后者象往日一样跳跳蹦蹦地走上了汽车，才完全信服了团长的话。"},{"type":"paragraph","text":"“你们有许多事是我所不能理解的。”他和团长说:“但也是这些事，使我改变了对你们的看法。”"},{"type":"paragraph","text":"“你本来以为我们怎样的呢?”团长问道。"},{"type":"paragraph","text":"“你们?过去在我们报纸上所看到的中国是可怕的。”"},{"type":"paragraph","text":"团长笑了一下:“你到过中国吗?”"},{"type":"paragraph","text":"“没有，知道这么可怕，那个还敢去。”雷德蒙也笑了起来:“但是这些天来，我亲眼所看到的中国人，并不象报纸上所宣传的那样，我感到中国人是可以接近的，每个人都是活泼可爱、愉快的。”"},{"type":"paragraph","text":"他和团长一面谈着，一面向我们的大汽车走来。不久，满载着友谊，满载着歌声的大汽车又在非洲的土地上奔驰起来。"}]}