{"id":470359,"date":[{"year":1965,"month":10,"day":13}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"剧评","genre":"","count":"1882","ytitle":"","mtitle":"人民江山人民保","ftitle":"—-谈京剧《南海长城》的改编和演出","authors":["新谷"],"text":[{"type":"paragraph","text":"新谷"},{"type":"paragraph","text":"上海青年京昆剧团演出的京剧《南海-长城》，是根据优秀-话剧《南海长城》改，编的。它以京剧特有的艺术风格来反映南海民兵英勇的战斗风貌，歌颂全民皆兵的伟大战略思想的辉煌胜利，在思想上给人有新的启示。"},{"type":"paragraph","text":"这个戏的改编者在充分保留原著精华的基础上，加强了对区英才、赤卫伯、钟阿婆等革命者的形象的刻划，进一步体现了民兵工作贯彻组织、政治、军事三落实的伟大战略意义，从而使主题思想得到较深一层的揭示。"},{"type":"paragraph","text":"赤卫伯叙枪史，是话剧本中体现“枪杆子里出政权”的一段好戏。京剧改编者为了更有力地阐述这一革命真理，第二场中，在江书记针对亮仔缺乏敌情观念，让赤卫伯讲枪史的时候，几乎腾出大半场的篇幅，通过生动感人的故事，对赤卫伯的切身经历作了淋漓尽致的描述。江书记抓住这血的教训，铁的史实，进一步向广大民兵指出:“……敌人磨刀我磨刀，敌人擦枪我擦枪。不允许我们有丝毫麻痹思想，要学那赤卫伯心中时刻有杆枪!”深刻生动的教育，使民兵群众义愤填膺，敌忾同仇，一致表示要紧紧握住手中枪，充分显示了在民兵工作中贯彻政治落实、狠抓“四个第一”的巨大威力。"},{"type":"paragraph","text":"对区英才的刻划，改编者也作了不少努力。京剧本略去了钟好埋怨亮仔的一节戏，直接由区英才来对亮仔认敌为友的错误思想进行说服教育，把亮仔从悬崖边拉回到革命队伍中来。改编本在原著的基础上设计了一个细节:区英才要亮仔和自己一起挽起衣袖，看看当年被单眼王一刀砍下的两道伤痕。这不仅形象地唤醒了亮仔的阶级意识，较有深度地刻划了区英才在思想工作中循循善诱的作风，而且更真实地反映了广大民兵在旧社会同受阶级敌人苦，在新社会同作国家新主人的共同身世，揭示了广大民兵能具有高度政治觉悟的社会根源，这是全民皆兵的坚固基础，也是人民战争必胜的一条根本原因。"},{"type":"paragraph","text":"改编本还把区英才挽救亮仔的工作做在敌人到来之前，较好地突出了区英才善于在思想工作中打主动仗，善于把阶级兄弟及时地、更好地组织到民兵队伍中来。又如:当区英才审讯了蒋匪9号特务后，便果断地判定“敌人已改登金星岛，这是有意避开解放军，冲着我们民兵来的!”接着，迅速地下了战斗部署的命令。对于突然出现的情况，能如此迅速、周密地进行战斗部署，要是平时没有从难从严从实战出发很好地贯彻军事落实，没有很好地和全体民兵一起对可能出现的复杂敌情作好种种切实可行的作战方案，那是无论如何也办不到的。更重要的是，透过这一典型形象，显示了贯彻毛主席关于民兵工作三落实指示的民兵队伍的顽强战斗力，这样的队伍必然具有无坚不摧、无敌不克的巨大威力。任何敌人胆敢来侵犯我们，必然会在我们全民皆兵的钢铁长城前碰得头破血流，粉身碎骨!"},{"type":"paragraph","text":"这个戏也比较好地发挥了唱、念、做、打的京剧艺术特色，使思想内容和京剧艺术形式得到了较好的结合。"},{"type":"paragraph","text":"《南海长城》的话剧本是很精炼的，可是由于京剧的唱、念、做、打需要占用较多的舞台时间，所以必须对原著作进一步的提炼。改编本一方面减去了一些人物、细节和对话；另一方面又给人物安排了唱、念、做、打的余地。"},{"type":"paragraph","text":"譬如，为了突出枪杆子的重要意义，改编本在第二场给赤卫伯(朱文虎饰)写了大段念白，叙述枪史。通过演员的念白，配上乐曲，配上锣鼓，配上京剧化了的身段和“亮相”赋予大段念白以京剧独有的艺术风貌。"},{"type":"paragraph","text":"在塑造区英才、钟阿婆等英雄形象时，改编者也运用了京剧艺术刻划人物的一项主要手段——唱腔，去揭示英雄人物的内心世界，使人得到深刻的教育。譬如，第五场，区英才教育亮仔的一大段“二黄原板”:“……你可记得:单眼王把我俩作践，他打你，我来拦，我挨打，你上前，他一刀砍下人两个，幼小的身体同承担。挽起衣袖同观看，入骨的刀伤你我一样宽:……”是火热的阶级感情和强烈的阶级仇恨交织、凝炼的声音，感人很深。"},{"type":"paragraph","text":"又如第七场，在钟阿婆决定冒险闯过“三杯酒”，追歼残匪的紧张时刻，改编本根据京剧特长，在这里给钟阿婆写下大段唱词:“说什么好汉难过‘三杯酒’，说什么自古天险鬼见愁，英才敢带伤入海追穷寇，难道我老渔婆不能向激浪飞舟?我不怕雷霆咆哮狂风吼，我不怕云低浪高压船头。万丈深渊只当平川走，不抓住单眼王决不罢休!”在矛盾冲突最激烈的时刻，通过唱腔，把钟阿婆燃烧着的阶级复仇怒火和闪光的革命大无畏精神境界展现在观众眼前。"},{"type":"paragraph","text":"京剧《南海长城》的改编和演出是成功的。当然，从更高的要求来看，这个戏还存在不少欠缺之处。譬如区英才的形象还缺乏最强烈的、贯串全剧始终的艺术感染力，唱腔设计的性格色彩还不够鲜明等，这都有待于继续琢磨提炼。"},{"type":"paragraph","text":"<IMG alt=请插入5号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1965\\10\\65ad020501.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>京剧《南海长城》一场::赤卫伯满怀阶级仇恨向民兵们叙述枪史"},{"type":"paragraph","text":"(本报记者　徐秀梅　摄)</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>徐秀梅</FONT>"}]}