{"id":470466,"date":[{"year":1965,"month":10,"day":16}],"page":"4","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1512","ytitle":"","mtitle":"教师要更加主动起来","ftitle":"","authors":["应雨田"],"text":[{"type":"paragraph","text":"应雨田"},{"type":"paragraph","text":"近一两年来，广大教师进一步学习了党的教育方针，在教学过程中，认真贯彻“少而精”的原则，积极探索运用“启发式”的教学法。不少学校已经取得了显著成绩，学生学习的积极性高涨，主动性得到了发挥，出现了一派生动活泼的新气象。"},{"type":"paragraph","text":"但在贯彻“少而精”与“启发式”的过程中，教师中也常常听到这样一些议论:“学生要生动活泼地主动地得到发展，教师的主导作用还要不要呢?”“课堂教学要少而精，教师讲得少了，学生活动多了，教师的主导作用怎么发挥?”等等。"},{"type":"paragraph","text":"我们认为，不管情况如何，也不论是现在还是将来，教师的主导作用是永远需要的。贯彻少而精的原则，运用启发式的教学方法，不仅没有削弱教师的主导作用，而且对教师的主导作用要求更高了。"},{"type":"paragraph","text":"首先，从整个教学过程来看，教师是应该起主导作用的，这是由教学的客观规律所决定的。教师是教育者，学生是受教育者。学生所学的知识，主要是靠教师来传授；学生学习过程中的疑问，主要是靠教师来启发解决；其他如学习习惯的养成，学习方法的训练，知识的运用等等，也要依靠教师的指导。"},{"type":"paragraph","text":"当然，学生获取知识，接受教育，教师的讲解只是外因，学生自己的活动才是内因，外因只有通过内因才能起作用。学生能否把知识学到手，能否接受教育，起决定作用的还是他们自身的主观能动性的发挥。我们教师发挥主导作用的最终目的，也就在于充分调动学生的学习主动性。我们所说的教师的主导作用，其基本精神也就在此，决不是要以教师的主导作用去代替学生的主动性。"},{"type":"paragraph","text":"有些同志把“满堂灌”、“注入式”的教学方法看成是教师在充分发挥主导作用，这是不对的。因为这种教学方法，完全违背了学生掌握知识主要应通过内因起作用的规律，不是启发学生的主动性，而是压抑学生的主动性，代替了学生的主动性，那又怎能达到预期的效果呢?又怎能谈得上主动呢?毛主席说:“主动地位不是空想的，而是具体的，物质的。”(《毛泽东选集》第一卷第二一七页)所以检验一个教师是否主动了，是否发挥了主导作用，主要还不在于他讲的内容如何丰富，教学的花样如何繁多，而在于他是否善于调动学生的主动性，引导学生独立思考，把知识真正学到手。"},{"type":"paragraph","text":"明确了教师主导作用的实质，我们就应该在任何时候，都要积极争取充分发挥主导作用。如果放任学生自流，听之任之，那是没尽到教师应尽的职责。"},{"type":"paragraph","text":"其次，我们再来看看，贯彻少而精的教学原则，运用启发式的教学方法以后，为什么对教师的主导作用要求更高了。"},{"type":"paragraph","text":"我们知道，“少”和“精”是辩证的统一体。“少”不是贫乏浅陋，不是回避难点，“少”是根据教材要求和学生实际，通过调查研究找出来的关键和难点，是矿石中冶炼出来的真金，是真正吃透两头的结果。如能做到这样，走上课堂，话虽不多，而能得画龙点睛之妙；费时虽少，却能收事半功倍之效。了解这点，即知“少而精”对教师的要求并非降低，而是高得多了。教师如不更加主动起来，又怎能做到“少而精”呢?同样，启发式也并非单纯的形式问题，更重要的还是内容问题，是和“少而精”紧密联系在一起的。启发式并非简单的一问一答，并非将“满堂灌”变为“满堂问”，并非无指导的让学生议论纷纷。启发式的精神实质，在于相信学生、尊重学生，在于把教师的主导作用与学生的主动性完美地结合起来，使学生生动活泼地主动地学习。启发式要求我们对学生的知识基础、性格爱好、思想动态了如指掌；启发式要求我们严格地遵循学生由近及远、由浅入深、反复领会、反复练习、逐步加深的认识规律；启发式要求我们对教材咀嚼消化、运用自如；启发式要求我们在以上的基础上运用灵活机动的教学方法。明乎此，则可知启发式教学法对教师的要求也不是降低了，而是更高了。要想充分发挥教师的主导作用，就必须更加主动起来，投入更多的劳动。"}]}