{"id":470496,"date":[{"year":1965,"month":10,"day":17}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"自然科学工作者要自觉地学习和运用唯物辩证法","genre":"","count":"3235","ytitle":"","mtitle":"生物在矛盾中不断进化","ftitle":"","authors":["方宗熙"],"text":[{"type":"paragraph","text":"方宗熙"},{"type":"paragraph","text":"进化原来是指生物在地球历史中的逐渐演变。现在知道，世界万物都有自己的进化史。承认不承认进化，关系到两种世界观的问题。"},{"type":"paragraph","text":"持形而上学观点的人，认为世界是一成不变的，生物从古以来就是这样，没有变化，没有发展。按照这种观点看来，在地球的早期就有人类，就有各种各样的生物。其中如果有些什么变化，那不过是数量上的扩大或缩小。"},{"type":"paragraph","text":"持辩证观点的人不同意上面的观点，主张世界不是一成不变的，而是处在变化发展的过程中；各种生物不是在地球早期就有的，而是通过逐渐的演变过程才出现今天所看到的各种植物、动物和微生物。现在的生物跟过去的生物很不相同，跟未来的生物也一定有所不同。但现在生物是过去生物的子孙，是未来生物的父母。这就是生物进化的观点。"},{"type":"paragraph","text":"现代科学完全支持辩证观点，完全支持进化论。支持生物进化的事实，数以百万计。这里仅举几个古生物的例子来说明!在山东泰安某些地点经常可以找到蝙蝠石和蝴蝶石等化石，这是生活在距今约四、五万万年前的远古时代(在地质学上叫做寒武纪)的动物；它们属于三叶虫，形状很特殊，可是它们是现在虾和蟹的老祖宗。中药里有一种药品叫做石燕，这是从我国若干地区采来的化石，在生物分类上属于腕足动物；这类动物在三四万万年前很繁盛，广泛地生活在海洋里；可是现在它们已经绝灭。在云南发现的卞氏兽化石是介于爬行类和哺乳类之间的动物，它生活于距今约一万万五千万年前。在周口店发现的中国猿人是现代人类的直接祖先，他们生活于距今约五十多万年前。"},{"type":"paragraph","text":"事实表明，生物界不是静止不变的，而是在变化发展的；高级的生物类型是从低级的生物类型进化而来的。现代的生物跟古代的生物有明显的血统关系。所以很清楚，辩证法之所以正确，进化论之所以正确，是因为它反映了客观的事实，因为它跟事实一致。"},{"type":"paragraph","text":"生物为什么进化"},{"type":"paragraph","text":"地球上没有长生不死的生物。生命的延续，不是依靠个体的永生，实际上也没有永生的个体，而是依靠生殖作用。通过生殖，亲体传下了后代，代代相传，生命就得到延续了。"},{"type":"paragraph","text":"另一方面，任何生物要能生存，必须适应周围的环境，必须跟周围的条件相适宜。例如，海参适于生活在海底，黄花鱼适于生活在宽阔的海洋，鲤鱼适于生活在淡水里，蚯蚓适于生活在富含腐殖质的土壤里，大肠菌适于生活在人的肠子里。"},{"type":"paragraph","text":"环境在不断变化。从大的变化讲，生命在地球上的历史至少有二十多万万年，在这悠长的岁月里，地球上不知发生过多少巨大的变化，象高山变成平原，平原变成高山，陆地变成海洋，海洋变成陆地的事已经发生过许多次。例如，我国的台湾以前曾跟大陆相连，西藏地区以前曾是海洋等等。在这悠长的岁月里，气候的变化也很大，过去曾经有过若干次冰期，也曾经有过很温暖的时期。至于小的变化，那是年年有、处处有。"},{"type":"paragraph","text":"生物应付环境变化的方式归根结底不外两种!第一，随着环境的缓慢变化，自己的结构和机能也或多或少地发生变化，久而久之，终于实现了种类的改变，出现了新的适应；第二，不能应付变化的环境，自己逐渐衰败，走上绝灭。象三叶虫、石燕、恐龙等等都属于这一类。因此，地球上没有一种生物能够永远保持不变。"},{"type":"paragraph","text":"生物之所以进化，在于不断地适应不断变化的环境，在于求得生存。这就是生命延续的根据。"},{"type":"paragraph","text":"生物怎样进化"},{"type":"paragraph","text":"唯心主义者认为生物的进化完全由于生物内部具有天赋的发展特性，它们必然会由低级向高级发展。一句话，生物的向上发展具有一种神秘的性质，不问环境如何，生物体内总有一种不可思议的力量要使生物发展。这是生机论。"},{"type":"paragraph","text":"机械论者走到另一个极端，他们主张生物的进化完全取决于环境，环境改变了，条件变化了，生物就跟着发生相应的变化来适应环境，久而久之，生物类型就发生了变化。这是直接适应论。"},{"type":"paragraph","text":"科学的事实并不支持上面的观点。现在知道，生物的进化首先要有进化的原料。达尔文认为不定变异就是生物进化的主要原料。所谓不定变异是指同一父母在相似条件下所产生的后代的个体差异。例如，同一胎的小猫，在大小、颜色、脾气等等方面经常彼此不一样，这就是个体差异，这就是不定变异。不定变异是普遍的生命现象。"},{"type":"paragraph","text":"怎么会产生不定变异?这是因为遗传的物质基础会发生变化，这种变化在遗传学上叫做突变。任何生物的遗传物质在历史上都发生过许多突变。因此，不同个体所具有的遗传物质不会完全一样，在传留后代的生殖过程中，不同亲体的不同遗传物质会彼此随机结合，会进一步产生多种多样的遗传物质，从而出现了广泛的不定变异。因此，不定变异的起源是有规律性的，首先是突变，再来是有性生殖。就是说，历史上发生的许多突变，经过反复的有性生殖过程，按照一定的遗传规律，累代表现为不定变异。"},{"type":"paragraph","text":"不同的变异在具体的环境中有不同的生存价值。例如，尺蛾一般是灰色的，偶而出现黑色的突变型。从实验知道，灰色的个体停息在一般的树干上比较不容易被鸟类看到而吃掉，而黑色的个体在同样条件下比较容易被鸟类看到而吃掉。相反，如果在工业区，由于烟灰黑化了环境，使树干呈暗黑色，灰色个体如果停息在暗黑的树干上就比较容易被鸟类吃掉，黑色个体就比较不容易被毁灭。"},{"type":"paragraph","text":"达尔文把有利变异的保存和有害变异的毁灭叫做自然选择。依达尔文看来，生物在生存和传留后代的过程中，跟周围环境发生种种联系，存在着种种矛盾。达尔文把生物跟环境的联系和矛盾叫做生存斗争。这包括三方面的内容:生物跟无机条件的斗争；生物跟不同种生物的斗争——种间斗争；生物跟同种生物的斗争——种内斗争。"},{"type":"paragraph","text":"依达尔文看来，生物在生存斗争的过程中，也就是在解决自己跟环境的种种矛盾中，有利的变异会得到保存并继续发展；有害的变异会受淘汰，归于毁灭。久而久之，微小的变异会发展成显著的变异，终于形成新的物种。现代生物学证实并发展了达尔文的进化原理。"},{"type":"paragraph","text":"现代达尔文主义认为生物的进化包括几个基本的阶段:首先是由突变所产生的变异，接着是自然选择保存了有利的变异，终于可能导致物种的形成。"},{"type":"paragraph","text":"达尔文主义的基本精神是:在生存斗争的过程里，新的变异经常代替旧的变异，新的生物类型经常代替旧的生物类型。就是说，在生存斗争的历史过程中，新旧发生斗争，新的常常战胜旧的。这就是生物进化的总特点、总规律。"},{"type":"paragraph","text":"按照现代达尔文主义的观点，生物进化的根本原因在于生物具有变异，在于生物之间存在着差异，这差异就是生物之间的矛盾。没有这种矛盾，进化是不可能的。但是，仅仅有这种矛盾还不够，要实现生物的进化，还需要一定的条件，这就是环境的变化。但环境的变化，不一定就能引起生物的进化，因为生物之中如果没有所必需的变异，进化也是不可能的。所以在地球历史中并不是一有海洋，就有海洋的生物；也不是有了陆地，就有了陆上的生物。所以现在还有一些工业化地区还没有尺蛾黑化，这是不足为奇的，因为那里还没有相应的变异出现。"},{"type":"paragraph","text":"达尔文主义所阐明的生物进化原理跟唯物辩证法观点是一致的。“唯物辩证法认为外因是变化的条件，内因是变化的根据，外因通过内因而起作用。”(《矛盾论》)"},{"type":"paragraph","text":"怎样控制生物的进化"},{"type":"paragraph","text":"生物的进化可以控制吗?答案是肯定的。人们已经在这方面做出了许多成绩。现在世界上许多优良的作物品种和家畜品种都是人控制下的生物进化。"},{"type":"paragraph","text":"控制生物进化的基本手段就是利用生物进化的规律，利用已有的变异或创造新的变异；对变异进行严格的选择，这主要是人工选择。人们经常利用不同品种或不同物种进行杂交，由此得到许多变异，累代对变异进行定向的选择，就经常可以培育人们所需要的品种。"},{"type":"paragraph","text":"如果现有的变异不能满足人们的要求，可以利用化学或物理的因素来处理生物，使它们发生突变，由此得到育种所必需的原料。现代在诱发突变方面已经取得了许多突出的成果。例如利用诱发突变已经培育出含油量高的花生品种和雌雄自动鉴别的家蚕品种。"},{"type":"paragraph","text":"但是，现在人们还不能随心所欲地引起定向的突变。这因为人们还不能有效地控制突变。可以相信，随着人们对于遗传物质的了解逐渐深入(现在已深入到分子水平)，人们总有一天能够叫发生什么突变，就发生什么突变。到那个时候，控制生物进化的方向和速度就更有成效了，同时就有更多的野生生物可以为人类服务了。"}]}