{"id":470506,"date":[{"year":1965,"month":10,"day":17}],"page":"4","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"4079","ytitle":"","mtitle":"读者对新故事《英雄阮文追》的一些意见","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"编者按:根据《象他那样生活》改编的新故事《英雄阮文追》在《笔会》刊出后，我们收到了不少读者来信。这些信既使我们感觉到读者同志对我们报纸工作的关心，给进一步修改《英雄阮文追》带来许多有益的意见；同时也显示出新故事这一形式的确为群众所欢迎，而把一些动人题材编为新故事，就必然会收到更大的效果。读者们的这些来信，对我们做好新故事的编辑工作无疑是一个很大的鼓舞。"},{"type":"paragraph","text":"这里我们发表来信中的一部分。许多故事员通过讲故事实践，给作品提出了具体的修改意见。我们把这些意见发表出来，目的是希望能在故事员之间起经验交流作用，作为以后讲这个故事时的参考。我们欢迎更多的故事员和读者为今后《笔会》上发表的新故事多提这样的意见，以提高我们故事作品的质量。"},{"type":"paragraph","text":"青浦县文化馆:"},{"type":"paragraph","text":"《象他那样生活》是潘氏娟记述她的丈夫——越南英雄阮文追的故事。文内许多事迹，十分激动人心。当它在报上发表的时候，就有很多故事员向我们反映，要把它编成故事讲，让更多的人知道越南有这样一位英雄。但由于全文较长，压缩需要时间。就在这时候，《笔会》编辑同志带来了故事《英雄阮文追》的清样。要我们组织一些故事员先行试讲，广泛征求意见，以便继续加工修改。业余故事员吕燕华、徐亚珍、陈永发拿到本子后，就对故事分别进行了删节和补充，在集镇茶馆和公社田头试讲，收到相当好的效果。"},{"type":"paragraph","text":"新故事《英雄阮文追》受到群众欢迎，主要是由于通过阮文追的光辉形象，生动地反映了越南人民的反美爱国斗争。有一次，徐亚珍在朱家角镇供销社讲这个故事，听众有三百多人，故事刚讲完，台下就高呼口号:“打倒美帝国主义!支援越南人民!美帝国主义从越南滚出去!”全场情绪激昂。徐亚珍当时也很激动，跟着喊了起来。她讲了二、三年的故事，这样的场面还是第一次经历。她深切地感到，讲好阮文追的故事也就是支援越南、反对美帝的实际行动。因此，她下决心要精益求精讲好这个革命故事。根据听众的反映，认为《英雄阮文追》着重写了监狱斗争，对阮文追入狱以前的英勇事迹写得太少，这是故事美中不足的地方。现在，她从星火评弹团的一个同样内容的脚本中，吸取了一段“扫雷”的情节，结尾处也作了一些修改，故事讲得更加动人了。她准备将本子再整理出来，发动更多的故事员来讲这个故事。"},{"type":"paragraph","text":"故事员在讲述《英雄阮文追》的过程中，对故事脚本所提出的一些意见，归纳起来有这样几条:"},{"type":"paragraph","text":"一、整个故事倒叙太多，听起来头绪比较乱，对话也太多太长，讲起来有些困难。"},{"type":"paragraph","text":"二、故事一开头就是“被捕”，给听众印象不好，最好先写一下阮文追被捕前的英勇斗争事迹，以引起听众对英雄的爱戴。"},{"type":"paragraph","text":"三、狱中相会一段，讲的话太直，因为敌人就在身旁，这样讲法也不大可能，最好象《红灯记》那样，说得含蓄些。"},{"type":"paragraph","text":"四、故事的细节多，写得很细腻，这是好的一面，但讲起来不容易，嫌琐碎。"},{"type":"paragraph","text":"故事员希望报纸上多发表象《英雄阮文追》那样描写英雄人物的故事，除了反映国际国内革命斗争题材的作品外，也希望有反映社会主义建设的作品，题材的面要广一些，工业的、农业的、商业的、手工业的、文教卫生战线的都要有。故事员们反映:新故事要象《红灯记》《两个稻穗头》那样，情节紧张、风趣，主线清楚，语言生动。但现在报上发表的有些新故事，情节比较简单，有些故事甚至用第一人称，就只能看，不能讲。今后希望改进，多注意一些故事的故事性，语言要通俗，群众化，口语化。"},{"type":"paragraph","text":"新故事先试讲后发表的做法很好"},{"type":"paragraph","text":"南市区文化馆业余故事团:"},{"type":"paragraph","text":"我们南市区地区业余故事团的几个故事员，在读了文汇报发表的新故事《英雄阮文追》后，就趁国庆节假期，在本区的茶馆、文化馆等场地讲了五场，听众三百多人，反映很强烈。一个托儿所的阿姨听了这个故事后，说:“我们一定要学习阮文追的英雄品质，并以这种精神教育我们的下一代。”我们觉得《英雄阮文追》这个故事是符合原文精神的，故事用句也适合讲述。希望文汇报今后多刊登一些类似的反映现实、反映斗争生活的新故事，为广大故事员提供脚本。我们也欢迎编辑部的这种做法，即在发表某些重要题材的故事前，能先给故事员讲几次，然后吸收群众意见，进行加工修改。这样发表时就更成熟了。"},{"type":"paragraph","text":"有的故事员对故事中的某些段落也提出了意见，如阮文追被关进监狱以后的斗争还写得不够，能否多写一点，使英雄形象更加突出。"},{"type":"paragraph","text":"青浦三个故事员的意见"},{"type":"paragraph","text":"青浦县朱家角镇故事员徐亚珍:"},{"type":"paragraph","text":"我讲了多次阮文追的故事，效果很好。一次在国庆节晚上的工人大礼堂，听众有四百多人。当我讲到地雷被特务发现时不少人叫起来:“哎哟!”当我讲到阮文追受到敌人各种迫害，听众就表示十分愤怒。本月三日晚上，我在供销部开大会之前讲了阮文追的故事，听众有三百多人，反应更加强烈。当场还有许多听众起来高呼“打倒美帝国主义!”等口号。在座的前面几位老大妈，有的眼泪流了出来，加深了对美帝的仇恨。我现在讲的是根据文汇报上的材料和评弹艺人改编的一篇，穿插着一起讲。这样，讲起来比较顺口，阮文追的英雄人物也容易突出。我是这样讲的:先把阮文追人物介绍了一下，然后讲埋地雷，因电线不够，卖掉了订婚戒。当敌人发现地雷，逮捕无辜群众的时候，阮文追就挺身而出；阮文追被捕后，敌人押着他到家里搜查，后来又受审讯，阮文追与警察头子进行了针锋相对的斗争。经过跳窗、第二次被捕、掼掉录音机、探监、讲家史等情节，然后讲到阮文追在刑场的斗争直到结束。这样讲比较顺口，过去因为倒叙太多，听众不容易理解。"},{"type":"paragraph","text":"二"},{"type":"paragraph","text":"青浦县香花公社农民故事员陈永发:"},{"type":"paragraph","text":"关于英雄阮文追的故事，我在青浦城厢镇、莲盛公社、赵屯桥公社、白鹤公社和本公社，前后讲了二十多场。有些语句在讲时作了一些修改，使听众易懂，效果较好。最近白鹤农中又打电话给我，特别指定要我到白鹤农中讲《英雄阮文追》的故事，可见这个故事很受人欢迎。根据他们电话中的意见，认为我讲这个故事时，关于英雄阮文追事迹能更集中一些则更好。因为前一时期在白鹤公社已讲过。其次群众反映:他们希望在阮文追故事中，能多补充一些有关越南人民抗美斗争的背景。"},{"type":"paragraph","text":"三"},{"type":"paragraph","text":"青浦县莲盛公社任屯大队陈文彩:"},{"type":"paragraph","text":"《英雄阮文追》从原来的五万字左右改成了七千字左右，只要通过半个小时左右就可以讲完了。我感到这样概括集中好处很多。由于我们是业余故事员，时间有限，对太长的故事不易排练得好，同时也不容易突出英雄人物来。"},{"type":"paragraph","text":"我们的听众，集中在一起的休息时间不多，一般都在会前会后或乘凉时讲。故事长了就不可能一次讲完。"},{"type":"paragraph","text":"我感到《英雄阮文追》开头一段，用表的形式不很打动人。如果能通过对阮文追的具体行动的直接描述，来介绍出他的优秀品质，那可能效果更好。我觉得有些地方还可以再集中些。这样故事可能更紧凑些，更有说服力，更能打动人。"},{"type":"paragraph","text":"我还感到，美帝国主义是侵略者，他是罪魁祸首，正象英雄阮文追所讲的“幸福，美国强盗一天不滚出我们国土，你们这批反动家伙一天不推翻，我们每一个人都得不到幸福”。但故事里似乎对美帝侵略者揭露得还不深。英雄阮文追心里实在恨透了美帝，心里喊着:“我还要活着，我要越狱出去多宰掉几个美国强盗”。阮文追同志，为啥这样嫉恶如仇，就是因为美帝在南越犯下了滔天罪行。所以是不是可以点明一下:杀害英雄阮文追是美帝国主义直接指使的。"},{"type":"paragraph","text":"“掠”字的用法值得推敲"},{"type":"paragraph","text":"华东师大蔡东荫:"},{"type":"paragraph","text":"读了九月十九日文汇报刊登的新故事《英雄阮文追》后，觉得其中“阮文追一听这话，把披在脸上的头发往后一掠”一句中的动词“掠”的用法是否可以推敲一下。"},{"type":"paragraph","text":"如果在这里用“掠”，那么就得用手作动作，但阮文追是被判死刑的人，他当时是被反绑着双手押到家的(原《象他那样生活》里也是这样讲的，在“新故事”里虽没有交代这点，但我想也应该是这样)。因此他不可能借手来完成这一动作。我认为还是应该用“甩”，既确切，又能表达英雄的正义凛然的大无畏气概。"},{"type":"paragraph","text":"一个细节交代得不够清楚"},{"type":"paragraph","text":"戚墅堰机车车辆工厂、职工学校政治学习班葛福生:"},{"type":"paragraph","text":"你报登载的新故事《英雄阮文追》，我准备进行试讲，但在我反复阅读中间，感到在“不屈”的一段中，有几句话领会不透，似乎有些矛盾。"},{"type":"paragraph","text":"当潘氏娟看过刑具“到监狱时，看见阮文追一只脚上了石膏，两只手反绑在背后，……”“潘氏娟点了点头，又摸摸阮文追的手。忽然阮文追把眼光注视到自己戴过订婚戒指的手指……”“这时，阮文追拉住妻子的手说:……”“阮文追看透这些走狗是想拿这些编造的东西去作宣传，想往革命同志脸上抹灰，就伸手把它夺过来撕成粉碎”。"},{"type":"paragraph","text":"因为前面讲把手绑在背后，后面如果没有交代松绑，有些动作就形容得不妥，最好能补正一下。"},{"type":"paragraph","text":"欢迎短小精悍的故事"},{"type":"paragraph","text":"川沙江镇上海市纺织工业局第一技工学校周有豪:"},{"type":"paragraph","text":"文汇报九月十九日发表了新故事《英雄阮文追》，这个故事是由《象他那样生活》一文改编成的。《象他那样生活》我读过了，今天又读了新故事《英雄阮文追》，愤怒、激动的心情还是那么强烈，革命英雄阮文追的光辉形象在我眼前显得更高大了。"},{"type":"paragraph","text":"我觉得《英雄阮文追》这个故事改编得比较成功，字句读来流利。它的篇幅较之《象他那样生活》缩短了，但重点却更突出了，读后使人一目了然地认识到英雄阮文追的革命气概和高贵品质。但故事的不足之处在于，阮文追被捕前如何和美国强盗及其走狗阮庆集团展开英勇、顽强、机智的斗争，缺少必要的交代和描写。"},{"type":"paragraph","text":"我认为在报上把《象他那样生活》那样的长文，改编成《英雄阮文追》那样篇幅较短小的故事很为合适。因为读者的时间毕竟是有限的，大家都热望在报上多读到一些短小精悍的新故事。"},{"type":"paragraph","text":"故事改编得及时"},{"type":"paragraph","text":"浙江省绍兴县塔子桥小学革命故事小组，全体小故事员、少先队大队辅导员:"},{"type":"paragraph","text":"我们革命故事组的全体小故事员，十分高兴地看到文汇报把《象他那样生活》一文改编成新故事。当教师把这故事讲给我们听的时候，我们，心里都十分激动，个个捏紧拳头，瞪起眼睛。仇恨美帝国主义和南越反动派的怒火，在我们的胸膛里燃烧了起来。阮文追临危不惧，英勇斗争的精神，永远是我们学习的榜样。回想过去，讲革命故事的时候，只要听的同学一多，我们心里总是怦怦直跳，胆怯起来。现在我们知道了，这是因为我们只是学习了故事的内容，却没有学习故事里的革命精神。今天我们有决心学习英雄的阮文追，把阮文追的事迹，传播给校内外的少年儿童。我们衷心地祝贺你报《英雄阮文追》的故事改编得成功。"}]}