{"id":470655,"date":[{"year":1965,"month":10,"day":23}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2259","ytitle":"向明中学政治教师从“争”字出发改进教学方法","mtitle":"活思想抓得快准狠 政治课教得活学得活","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"本报讯　上海市向明中学政治教师认真改进教学，大抓活思想，努力做到抓得快，抓得准，抓得狠，有的放矢地用毛泽东思想武装学生，发挥政治课的战斗作用。"},{"type":"paragraph","text":"向明中学政治教师抓活思想的特点是尽力做到抓得快，抓得准。他们认为，如果对学生的思想情况了解得不及时，那就不成其为活思想了。上学期开学不久，有一次参加劳动回来，高三(8)班有五个学生给学校党支部写了一封信，表示毕业以后不考学校要到边疆去。这五个学生大都是干部、积极分子。为什么要这样做呢?原来他们认为要革命化一定要劳动化，要劳动化最好马上到边疆去。问题虽然发生在二千多学生中的五个人身上，是极少数，但是，向明中学的政治教师没有轻易放过，他们全面进行了了解，果然发现，这是一个共同的问题:学生把革命与读书对立起来了。这样，向明中学的政治教师就比较迅速、及时地在苗子初露之际就抓住了学生中带有普遍性的关于学习目的性的根本问题。"},{"type":"paragraph","text":"怎样才能抓得快?"},{"type":"paragraph","text":"要处处事事有个“争”的观念"},{"type":"paragraph","text":"怎样才能抓得快?向明中学政治教师在实践中逐步体会到首要的问题是教师要有高度的政治责任感，要有象姚佩宽同志那样处处、事事有一个“争”的观念。有一次，一位政治教师听到几个学生在议论，有人喜欢《中国青年》有人喜欢《科学画报》，这样的议论，本来是很平常的，学生的兴趣爱好也是允许不同的。但是，这位政治教师却是个有心人，他进一步作了了解，一个学生告诉他:“我爸爸说，《中国青年》只能用一时，《科学画报》可以用一世。我觉得爸爸讲得对。”这就成了问题了。象这样的事情，如果教师没有强烈的阶级责任感，是不会去发现的。其次，教师须要做一些细致踏实的工作，要放下架子。以向明中学来说，高初中四十二个班级，政治教师只有六个。学生那么多，面那么广，政治教师那末少，活思想怎么抓呢?他们六个政治教师，从初中一年级到高中三年级，每个教师担任一个年级中一个班的班主任，六个政治教师掌握了六个年级中一个班级的情况，汇总起来就成了面，点面结合得好，这是向明中学政治教师能够抓住每个时期带有倾向性的活思想的一条十分重要的经验。此外，依靠团队和班主任的配合，经常相互交流情况。过去，政治教师和班主任是各归各的，一年来，政治课改变了理论脱离实际的情况，政治课能联系学生活思想，有的放矢地解决问题，班主任感到政治课对自己做好班级工作有帮助，认识到共同担负起培养革命接班人的重要性，现在，这个学校的不少班主任不但主动地向政治教师反映情况，而且还自觉自愿地去听政治课。"},{"type":"paragraph","text":"怎样才叫抓得准?"},{"type":"paragraph","text":"要抓带有倾向性的大是大非问题"},{"type":"paragraph","text":"怎么叫抓得准?向明中学政治教师认为，所谓准，就是要抓带有倾向性的问题，要抓大是大非问题。青少年思想非常活跃，不能把枝枝节节的所有问题都拿来在政治课上解决。因此，这就要教师通过现象抓住本质。比如，有人反映，说工农子女不喜欢读书。班级里也的确有工农子女说，读书很烦。这是不是活思想呢?是的。这种思想说明了什么呢?政治教师姚佩宽从同工农子女的接触中，在和工农子女的家长交谈中，否定了这一点。她的班上所有的工农子女的家长中，有一定文化水平的只有一个人，这一个工人还是解放以后在党的培养下读了书的。怎么能说工农子女不要读书呢?那末工农子女的反映又说明了什么?一是他们在学习上碰到了困难，而更重要的是学习目的性不明确，没有树立为革命而奋发学习的雄心壮志。同样，有的学生成天钻在书本堆里，想的却是“成名成家”，这当然不能说这样的学生是真想读书。所以，向明中学政治教师认为要抓准活思想，教师必须树立阶级分析的观点和辩证唯物主义的观点。"},{"type":"paragraph","text":"怎样才叫抓得狠?"},{"type":"paragraph","text":"要抓住主要问题提高学生认识"},{"type":"paragraph","text":"向明中学政治教师活思想抓得狠，主要表现在他们抓住几个主要问题，通过政治课教学，从一些基本观点上提高学生的认识，用毛泽东思想武装学生。一年来，向明中学政治教师从学生各个时期的活思想出发，从各年级的特点出发，按照教材的内容，着重从树立阶级、阶级斗争观点和为革命而奋发学习的观点两个方面进行教育。在政治课教学中，他们做到要求适当，反复教学。要求适当就是根据学生的活思想确定教学重点，集中力量打歼灭战。例如上学期初三和高一学习《我国社会主义革命和建设》关于培养革命接班人的五个条件，他们根据学生中较普遍地存在的把革命与读书对立，对学习目的性不明确的问题，以第二条“全心全意为中国和全世界绝大多数人服务”为重点，引导学生学习《为人民服务》，集中力量解决“为谁服务，为谁学习?”的问题。这样，活思想与政治课挂上了钩，既突出了重点，贯彻了少而精的原则，又解决问题。"},{"type":"paragraph","text":"向明中学政治课教学的经验还表明，活思想抓得准，政治课才能教得活，学得活，因为活思想抓准了，教师讲的正是学生需要解决的问题，学习的主动性就发挥了，课堂讨论也就活跃了，认识提高得快，因此，教学效果好。同时，抓住主要问题反复学习，使教学逐步深入。比如，初三年级学生在解决学习目的性问题上，组织学生学习《为人民服务》，然后，在形势教育中又运用具体事例说明我们面对着美帝国主义这个凶恶的敌人，应该怎样学好本领为加速实现四个现代化贡献力量。这样，把学习与建设强大祖国和反对美帝国主义的斗争联系起来了。因此，许多学生由于较好地解决了学习目的性问题，在校里能奋发学习，上半年，学校表扬了姚荷娣等八个学生为革命而奋发学习的先进事迹，树立了榜样。"},{"type":"paragraph","text":"向明中学政治课教师还注意适当引导学生参加社会实践。学生按教学计划下乡下厂参加劳动时，政治教师常常启发他们带着问题下去，通过实践，提高认识。"}]}