{"id":470689,"date":[{"year":1965,"month":10,"day":23}],"page":"4","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2155","ytitle":"","mtitle":"更好地关心学生的健康","ftitle":"","authors":["段立庆"],"text":[{"type":"paragraph","text":"上海控江中学校医　段立庆"},{"type":"paragraph","text":"学校卫生室工作是学校教育工作中的一个组成部分，除了担任一般的医疗工作以外，还要指导和教育学生讲究卫生，重视健康。"},{"type":"paragraph","text":"一九五四年起，我由医疗单位调来学校。开始时感到面对着二千左右学生，头绪多，人手少，要在促进学生健康方面发挥作用，真不知从何着手。经过几年来的学习和不断实践，我才逐步认识到，校医不仅是医疗者，而且要学会做教育工作。"},{"type":"paragraph","text":"青少年对卫生知识是不熟悉的，要教育他们从不懂到懂，从懂到养成习惯，是一个反复教育的过程，并且要不断加以督促。要做好这项工作，单靠卫生室一、二个人是不行的，必须组织、培训好班级卫生员。在这方面我走过一段弯路。起先靠单干，局面打不开。后来吸收了部分同学为卫生员，但是没有突出政治，作用不大。以后在学校领导和班主任支持下，各班班委增设了一名卫生委员，遴选较好的同学担任；同时又吸收部分卫生积极分子为“红十字青少年”，相互配合，组成一个核心，加以必要的培训。不仅教他们学习卫生知识和技术，而且注意提高他们的政治觉悟，树立为同学健康服务的光荣感和责任感，明确其主要任务是进行卫生宣传教育和卫生监督。这样，学校卫生工作才在班级里伸出了手脚。"},{"type":"paragraph","text":"这些卫生委员和“红十字青少年”，与同学们生活、学习在一起，对谁的健康情况怎样，卫生习惯怎样，是很熟悉的，也便于进行工作。比如，有些班级的同学，眼保健操不认真，穴位不正确，用眼卫生不注意，过去总是靠我一个人去做大报告，不但时间来不及，也很难解决问题。现在他们就能及时进行指导、劝告和督促了。各班的卫生委员还成为卫生室的耳目，帮助我们开展工作。如上学期有个班级搞文娱演出，贪多贪大，有时排练得很晚，不少同学连晚饭也顾不上吃，卫生委员就及时把情况反映上来，及时注意纠正。又如个别老师上课“拖堂”，影响学生休息，卫生干部向我反映了，我就主动去提醒老师注意。由于卫生委员能经常供给我活材料，我在组织卫生讲座和下班级做卫生报告时，也比较能有的放矢，解决实际问题。"},{"type":"paragraph","text":"保护学生视力是我们卫生室的一项重要工作。根据几年来的经验，我觉得除了平时注意外，还需要把好两个关口:考试期和寒暑假。考试期有些学生温课紧张，假期又有些学生不停地看小说，都往往忽略了用眼卫生，都必须引起重视。为此，我们卫生室不断加强了预防近视的宣传。根据最近视力普查的结果，成绩较好，不少同学的视力有所上升，有的上升的幅度还很大。如初三(2)班陆桂珍同学，在过去一年中四次视力检查都是0.3、0.4，由于重视了假期中的用眼卫生，坚持了每天二次的眼保健操和按摩，现在视力已上升到1.2、1.5，经过几次复查核实，都很巩固。教学工作贯彻“少而精”以后，学生自由支配的时间多了，看课外参考书及文艺作品的人多了，这是一件好事。但也要注意，有些学生为书中生动的故事所吸引，也往往忘记了疲劳和用眼卫生，这是一种新的情况，必须及时注意。"},{"type":"paragraph","text":"为了使学生更好地得到锻炼，学校广泛组织了各种体育活动。但在体育活动中，也要注意安全卫生工作。有些学生对体育活动发生了浓厚兴趣，特别是爱好打球的，往往不能自我控制，他们一有空就抱着球上球场，早晚打，中午打，甚至饭后也不肯休息。也有个别“兴趣”不高的同学，平时锻炼不认真，一到体育测验，为分数而硬拼。这两种现象，都对健康很不利，都需要我们利用各种时机，做好宣传教育工作。"},{"type":"paragraph","text":"我校体育老师对同学健康，也是较关心的。平时阴雨天场地湿，体育教师就在教室上体育卫生课，要求同学为革命而练好身体，不能单纯从兴趣出发。现在他们为了进一步了解学生通过锻炼后的体质变化，替每个同学设计了一张记录卡，一面记录各项体育成绩，另一面记录反映身体素质的几个主要项目，如身长、体重、脉搏、肺活量、视力等等，定期检查，便于看出运动成绩的提高和身体素质的变化，作为掌握运动量的参考。"},{"type":"paragraph","text":"在学生参加工农业劳动时，也要注意保护学生健康，使他们得到更好的锻炼。在下乡下厂前的准备阶段中，我们医务保健人员配合班主任做好学生健康的审查工作，把一些体弱有慢性病的同学，留在校中参加轻劳动。对下乡下厂劳动的学生，则注意进行防止工伤事故的教育。安排工种时根据学生的体质和生理特征，而且注意劳逸结合。在劳动中要求学生严格遵守劳动纪律，劳动时思想集中，严禁粗心蛮干，舞动工具，追逐嬉笑。出工前要普查工具牢度，收工后工具应交还原处，不准乱丢。明确规定女生月经期不干重活不下水；一眼失明或高度近视的人，不接触机械，不饲养牲畜。"},{"type":"paragraph","text":"饮食饮水卫生，是直接关系健康的大事。我们医务保健人员就下厨房跟班劳动，向炊事员宣传卫生知识，要求厨房重视执行规定的卫生要求，并保证夏天让学生吃到足够的开水或沙滤水，冬天让学生吃到热饭、热菜。每逢节日加餐或学生集中劳动自己开伙时，卫生室对伙食更要多关心些，给同学吃饱、吃好、吃得卫生。"},{"type":"paragraph","text":"在疾病防治上，我们的任务是防重于治，对疾病应力争预防早、发现早、治疗早；把有些疾病的普查工作制度化。比如学生X光胸部透视、蛔虫普查普治，我们每年进行一次；视力检查每学期二次。这样可以及早的发现问题，及早地把隐藏的病灶找出来，既有利于医疗患者，也保护了健康的学生。"},{"type":"paragraph","text":"总之，关心学生健康；教育和指导学生增强体质，是一项政治任务，也是一项艰巨复杂的工作，我们应该坚决地把这副光荣的重担挑起来，不负党的重托。"}]}