{"id":470618,"date":[{"year":1965,"month":10,"day":22}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2175","ytitle":"南京部队空政文工团教育新团员继承“老红军宣传队”传统","mtitle":"在为兵服务中学习　在学习中为兵服务","ftitle":"他们通过深入连队深入生活逐步树立了为兵服务的思想","authors":["钱文荣"],"text":[{"type":"paragraph","text":"本报讯　南京部队空军政治部文工团在上级党委的正确领导下，坚决遵照毛主席的文艺方向和林彪同志提出的关于一定要付出辛勤劳动，苦练基本功，做到思想、生活、技巧三过硬的指示，坚决走“老红军宣传队”的道路，在实际斗争中提高新团员为兵服务的思想。"},{"type":"paragraph","text":"文工团强调在为兵服务中学习，在学习中为兵服务，象“老红军宣传队”一样，在战斗中练兵，在实际斗争生活中提高。"},{"type":"paragraph","text":"今年三月份，全团六十多人组成五个演出队，以四个多月的时间，深入边防海岛、高山密林七八十个点，为二十多万工农兵群众演出了大小场次三百余场，使许多从来没有剧团去过的僻远地区看到了演出。第三演出小队一次去一个十分偏僻的高山雷达站演出，他们在副团长带领下，天不亮就背着乐器、道具和行装踏上高山陡坡，半途突然下起大雨，坡陡路更滑，许多地方连站也站不住。越往上攀登，钻进了白云，道路越艰难，每跨出一步都使人气喘吁吁。毛主席的教导给大家增添了力量，大家想到文艺战士应该是哪里艰苦就到那里去演出，个个振作精神直上顶峰。上山后，大家顾不上休息，立即和战士亲切谈心，为战士作了热情的演出。战士们用自己种的两包高山香茶和两条写在大红纸上的毛主席语录，作为珍贵礼物送给了文工团，表达了他们无限感激的心情。各个小队的队员都象战士一样生活，和战士一同练武，修工事，挑水，样样事争着干；还办活动“理发馆”、“修鞋铺”，给高山、海岛战士理发补鞋。他们一举一动都表现了高度的为兵服务的精神。战士们夸他们阶级感情深，战斗作风好。"},{"type":"paragraph","text":"今年年初配合形势教育和部队中心任务，演出任务很重。文工团领导上针对当时团内主张先钻技术的思想，加强对新团员的政治思想工作:反复向新团员说明，没有革命的思想，就谈不上提高演好革命剧目的技巧；有了为兵服务的强烈愿望，就会有刻苦钻研革命艺术的自觉性。文工团领导把教育新团员作为主要工作摆到议事日程上，从多方面使新团员确立为兵服务的思想。"},{"type":"paragraph","text":"首先，抓住了新团员在分配角色时，只愿演大戏，不愿演小戏；只愿演主角，不愿演配角的活思想，组织大家学习毛主席《在延安文艺座谈会上的讲话》、《为人民服务》，并以大家所熟悉的一些全心全意为人民服务的活典型作教材，教育大家确立为兵服务的思想。有个舞蹈演员原以为自己穿上了军装，来到了部队文工团，就是为兵服务了。可是领导上分配她在歌剧《江姐》的演出中参加乐队搞打击乐器，就认为是“不务正业”、“没出息”，不愿干。后来，她在领导帮助下，通过反复学习毛主席著作，认识到要想为兵服务，先要有为兵服务的思想。以后每次分配她打钗，她都想到打每一钗是对战士负责，再也没有出过差错。"},{"type":"paragraph","text":"党支部抓住这个事例，又在全体人员中进行教育，再也没有人对演“小戏”，当配角，有抵触情绪了。原来有个对于当配角最反感、也不愿干杂务的话剧演员，不仅愉快地参加演小戏、当配角，还主动提出兼管道具。"},{"type":"paragraph","text":"党支部还注意运用多种形式以毛泽东思想教育新团员，从根本上提高每个新团员的思想觉悟。演出歌剧《江姐》时，支部提出“演江姐、学江姐”，教育大家要学习江姐对敌人无限恨、对革命无限忠诚的伟大革命精神，做一个红色的文艺战士。在深入连队演出的过程中，他们不放过每一次向战士学习的好机会。不管什么时候，什么地方，什么人，只要发现学习毛主席著作的好经验，就立即组织个别访问或座谈，虚心求教，使新团员都能带着英雄人物和先进人物的形象去演出。因此为兵服务的思想越来越明确，好人好事越来越多。有个歌唱演员今年参加小分队下部队演出，学习了毛主席著作，学习了连队战士的先进事迹，使她想到自己的一切都应该毫无保留地交给革命，抛开个人杂念，热忱为兵服务。有一次横渡海峡，到前沿某海岛演出，她坐了七个多小时的船，在惊涛骇浪中因头晕躺了下来，但还是坚持练节目；船一靠岛，又立即振作精神参加演出。演出后，虽然嗓子感到有点疲劳，可是听说有位炊事班长没有看到演出，她想到为战士服务应该有“彻底”的精神，决不能漏掉一个，就又主动跑到炊事房，为炊事班长一个人连唱了四五只歌。"},{"type":"paragraph","text":"文工团党支部在狠抓新团员确立为兵服务的思想的同时，加强了对提高艺术技巧的领导。教育大家认识到，突出政治必须落实到艺术，艺术上过硬了，就能更好地为政治服务；并强调艺术过硬，必须从部队需要出发，走一专多能的道路，使文艺紧密结合部队任务和思想情况，为兴无灭资、巩固和提高战斗力服务。"},{"type":"paragraph","text":"在具体组织工作上，党支部领导大家坚决打破专业分工过细，舞者不歌，歌者不舞的框框。他们既根据专业特长将全团组成两个能演两台大戏的演出队，满足驻地集中的部队的需要；又为适应分散小单位的需要，分成五个演出小队，安排舞蹈演员唱歌、朗诵、演话剧，歌唱演员跳舞、演戏、说快板，话剧演员既学歌舞、又学说唱，乐队也担任专业以外的工作。这就使全团人员为工农兵服务的潜力得到了较充分的发挥，路子越走越宽。"},{"type":"paragraph","text":"由于突出政治，抓紧政治思想工作，防止了名利思想和“娇”、“骄”二气的滋长，使新团员的才能向更健康、更宽阔的道路发展。最近，他们刚结束了在部队分散单位的演出。通过以突出政治为中心的“三过硬”检查和毛主席著作的学习，他们又深入到农村中去，以贫下中农为师，向贫下中农学习，使新团员们在火热的斗争生活中继续锻炼。"},{"type":"paragraph","text":"(钱文荣)"}]}