{"id":470691,"date":[{"year":1965,"month":10,"day":23}],"page":"4","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2274","ytitle":"","mtitle":"深入实际才能把课讲活","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"北京农业大学畜牧系驻实验站畜牧学教学小组"},{"type":"paragraph","text":"我们畜牧系驻实验站猪场小组教师结合教学工作，学习了毛主席著作《实践论》和《人的正确思想是从那里来的?》。通过反复学习，反复领会，我们进一步加强了实践的观点，认识到教师亲身参加生产实践，充分利用实践中大量的丰富的感性认识，并充分了解学生的实际，才能把课讲活。"},{"type":"paragraph","text":"在生产现场，教学条件是十分好的。它有丰富的生产记录、群众经验，以及家畜、畜舍等等。如果能充分地利用这些条件，教学效果一定比较好。而要想做到这点，在课前就要充分地对现场条件进行有目的、有重点的调查研究。比如，在讲授猪的分娩接产时，我们分析本课程的重点和难点是预产期的判断和接产的处理。为了让学生掌握这两项技术，课前我们总结了场内过去和现在的经验教训，总结了饲养员的技术经验，充实了教学内容。另外，为了让学生能掌握判断不同怀孕期母猪的症候，我们课前摸清了全场母猪的情况，从中挑选出我们所需要的四头典型教例:一头是怀孕前期，一头是怀孕三个月左右，第三头是临产前十天左右，第四头是临产的母猪。讲课时，我们运用这四头母猪让学生分析对比，教师再结合实物讲解，学生反映既具体，又形象。"},{"type":"paragraph","text":"充分利用现场条件和资料好处很多，但是又不能局限于此。对于这一点，我们在教学中是有过教训的。开始讲猪的饲料及其特性时，只介绍了本场使用的各种饲料，其中精料讲得多，粗饲料讲得很少。课后发现学生不会利用粗饲料。通过学习毛主席著作，我们总结了这个教训，认识到要让学生得到一个正确的认识，必须让他们掌握大量丰富的资料，要作到由近及远，由个别到一般。本场条件要介绍，但如果不适当介绍其他条件下的饲料情况，学生对猪的饲料就不会得到一个完整的系统的认识。认识到这个问题以后，我们就积极着手改进。讲仔猪补料时，在课程内容中不仅介绍了本场的补料经验，还介绍了北京市郊区的经验以及全国其他地区和国外的经验。学生不仅扩大了知识面，而且，他们还根据外地的经验改进了自己的补料工作。"},{"type":"paragraph","text":"四月初我们准备给一年级讲猪的日粮配合课，课前研究时，我们认为要让学生掌握日粮配合技术，必须要了解“饲料单位”这个概念。可是这个概念以前是三年级学生在学习了许多基础课后才学的。即使这样，有时他们还不容易听懂。现在要给一年级学生讲，他们生理、生化、饲养学都没有学，教师怎样才能把这个概念讲得既通俗易懂而又很确切呢?我们就向学生进行了仔细的了解。经过反复调查以后，我们根据学生的基础，决定只从饲料中“有用能”的角度通俗地阐明这一概念，最后归纳为简练的几句话。本来我们估计要花三十多分钟还不见得能讲懂的一个问题，结果课堂上只花了五、六分钟就把问题说清楚了。这件事对我们教育很深。我们深深体会到，要使学生学懂，必须从学生的基础出发，而要做到这一点，就必须根据课程难点和重点进行认真的调查研究。"},{"type":"paragraph","text":"我们还体会到，在教学中还要处理好理论和实践的关系，在这方面，我们是根据课程的性质分别对待的。对于猪的分娩接生，仔猪补料等操作性较强的内容，由于学生在劳动中得到的感性认识较多，因此，我们主要是使学生能从实践中提出问题，形成正确的概念。对于理论性较强的内容，由于比较抽象，学生不易听懂，要学活更难。为了解决这个矛盾，我们仔细研究了现场条件，发现有些理论知识，在实际劳动中虽然不会直接接触到，但间接碰到的机会还是很多的。比如，各类猪的营养需要，学生在实际劳动中间，通过日粮配方是可以接触到的。根据这些分析，解除了我们对理论性较强的内容能否从感性认识入手的疑虑。然后根据从具体到抽象的方法，进行了摸索。在讲各类猪的营养需要时，我们首先举出本场肥猪、仔猪、母猪三种不同的日粮，组织学生分析讨论。通过讨论，大家了解到三类猪的日粮中仔猪日粮豆饼最多，肥猪最少；而其他碳水化合物饲料则与此相反。为什么会这样呢?从讨论中，大家明白了这是和它们的营养需要特点分不开的。在这个基础上，教师再系统地讲授了各类猪的营养需要特点，互相作个比较，这样就比过去那种单纯灌输的讲法生动形象得多了。"},{"type":"paragraph","text":"根据这一段的实际工作，我们感到要作到“从具体到抽象”，还必须要有正确的方法和科学的分析。在这方面我们采取了教师在教学中间“归纳要领”的办法。比如，上面所说的各类猪营养需要一课，我们讲各类猪的需要特点时，把公猪的营养需要特点归纳为“量足而不过，质精而不劣”；怀孕母猪归纳为“两头关键，全期均衡”。这样，把一些死的数据生动形象地概括出来了，使学生能透过数字，抓住规律，有利于学生理解、记忆。"},{"type":"paragraph","text":"学习毛主席著作以后，我们进一步明确，必须把教学工作落在“用”字上。因此，不但要讲典型的例子，而且还要讲特殊规律和难点，从难从严，从实战需要出发训练学生。例如，过去讲猪的分娩接产，只讲一般症状，一般要求，学生在实际操作中间一碰到特殊情况就束手无策了。在这次教学中间，我们不仅讲了一般的情况，而且还讲了诸如仔猪假死，母猪不让接产等等特殊情况，要求学生在各种情况下都能应付自如。在讲猪的日粮配合时，不仅要求学生会在以精料为主的本场条件下配合日粮，而且会在以粗料为主的条件下配合日粮。学生自己配好后，再分组讨论，互相找毛病，分析优缺点，最后教师归纳总结，通过这些环节来达到配料技术过硬。"},{"type":"paragraph","text":"教师讲完课不能算完课后还必须进行认真的调查研究，力争教好每一个学生。我们在讲猪的外貌鉴定和部位识别以后，经过调查发现部分学生由于教师口音以及教学方法不当等原因，没有完全掌握。于是我们就利用劳动空间到现场轮流指导、讲解，并用实物指导学生反复练习。采取了这样一些措施之后，这些学生就基本上把这一课掌握了。"}]}