{"id":470777,"date":[{"year":1965,"month":10,"day":26}],"page":"4","source":"","region":"","masthead":"","special_issue":"","column":"学习毛主席著作","genre":"","count":"4508","ytitle":"","mtitle":"伤其十指不如断其一指","ftitle":"——忆歼灭南朝鲜伪首都师白虎团之战","authors":["康海"],"text":[{"type":"paragraph","text":"康海"},{"type":"paragraph","text":"一九五三年正当朝鲜停战谈判将要达成协议之际，李承晚匪帮在美帝国主义唆使下，悍然撕毁了刚刚达成的战俘遣返协议，并疯狂叫嚣“单独干”、“向北进”。为了保卫谈判成果，必须狠狠惩办美帝国主义及其走狗。"},{"type":"paragraph","text":"中国人民志愿军和朝鲜人民军对敌人发起了强大的反击战。战役中，朝鲜人民军在东线及月飞山以南好几个高地实施反击，他们打得干脆利索，歼灭了敌人，推进了阵地，沉重地打击了伪军几个师，给我军以极大的支援和鼓舞。"},{"type":"paragraph","text":"我志愿军某师与朝鲜人民军并肩作战，在友邻部队密切配合下，创造了一举全歼南朝鲜伪首都师白虎团的巨大胜利。在战斗中，我全体指战员高度发扬了国际主义和革命英雄主义精神；同时，朝鲜人民以巨大的人力物力全力支援。他们积极维修道路，向前线运送了大量的粮食弹药和作战物资，还组成了二千四百多人的担架队，帮助我军转运伤员。朝鲜人民的全力支援，大大增强和鼓舞了我军的斗志，并进一步增强了中朝人民的战斗友谊。"},{"type":"paragraph","text":"我军在全歼白虎团的战斗中，坚决贯彻了毛主席的打歼灭战思想。由于我以穿插部队首先歼灭了白虎团指挥机构和美军炮兵群，截断了敌人的退路，不仅对全歼白虎团的战斗起了重大作用，而且对整个战役大量歼敌也做出了自己的贡献。"},{"type":"paragraph","text":"全面分析　摸清敌情"},{"type":"paragraph","text":"南朝鲜伪首都师白虎团是李承晚反动集团的所谓精锐部队之一。五次战役前，该团从未遭受过歼灭性的打击。它占领金城以西，上甘岭以东的突出部所谓“密苏里”防线后，拼命抢修工事。经过近二年的苦心经营，至我进攻前，已构成了以坑道、盖沟、环形堑壕、各种明暗火力发射点相结合的半永久性的绵亘的坚固防御阵地。该敌除了以本身火力保障其防御外，还直接得到美军五个榴弹炮兵营和大量坦克、航空兵的支援。因此，敌人把这条防线吹嘘成是什么“固若金汤”、“坚不可摧”的“铜墙铁壁”。"},{"type":"paragraph","text":"面对这样的敌人，应该怎样看待它?这是我们部队必须首先解决的问题。毛主席教导我们，要用一分为二的观点去看待任何事物。对待敌人，我们既要看到它的强点，又要看到它的弱点。从战略上藐视敌人，树立我们完全能够歼灭它的胜利信心，从战术上重视敌人，正确认识敌人的强点和我们的困难。我们以毛主席的思想武装了自己的头脑，因此，当我们接受这个艰巨而光荣的战斗任务时，部队广大指战员斗志昂扬，充满了胜利信心。要全歼敌人，摆在面前的当务之急，就是察明情况，认识敌人。毛主席教导我们，只有情况明，才能决心大。我们正是紧紧遵循毛主席这一指示，周密地组织了对敌情和地形的反复侦察。不仅组织专业侦察力量进行反复侦察，而且组织部队战斗组长以上干部进行轮番侦察；不但营连干部亲自摸察，而且师、团首长也亲自对主突方向的要点进行摸察。由于我反复连续地侦察，并在侦察过程中以伏击手段成功地歼灭了白虎团搜索队(侦察队)。这样，就察明了敌情和地形的情况，同时有力地打击了敌人的气焰。这就为我下定全歼敌人的决心奠定了良好的基础。"},{"type":"paragraph","text":"连续突破　穿插分割"},{"type":"paragraph","text":"白虎团阵地成东北西南走向，正面达三点五公里。战斗队形成一个梯队。从总的兵力计算，敌一个团，我一个师，成一与三之比。但敌火力仍优于我。且敌阵地是绵亘的防御体系，没有暴露翼侧。要全歼敌人，摆在指挥员面前的主要问题，一是集中兵力突破，也即打开口子，一是如何包围迂回敌人，不使敌人逃脱。打开口子首先是在哪里打?敌之左翼阵地从地形和兵力部署看，易于突破，但不便我部署各种支援火力，侧后并受上甘岭方向敌之威胁。敌之右翼阵地系其整个防线向北突出部西北顶端，敌两侧火力不便于支援，但敌阵地纵深大，工事坚固，一次难以突破。根据对敌人阵地情况的分析，敌左翼阵地虽是弱点，但不是要害，突破后对敌整个防御威胁不大。敌右翼阵地是强点，又是要害。敌之所以加强其右翼防御，也正说明这是它的致命要害所在。我如集中力量从其右翼打开口子，不仅可以沿着山谷直插敌之纵深，而且可以在纵深发展中从侧后攻击其左翼阵地。经过纵横比较，我们选择了敌右翼阵地作为突破开口的重点。首先集中兵力打什么地方的问题解决了，下一步就是怎么打的问题。敌右翼阵地系前后两层阵地，其前沿阵地是利用主峰伸出之山麓构筑而成，故前沿阵地既是其主阵地(主峰)的前哨触角，又是主阵地的拱卫，二者互为依托，互相保障，形成一个不可分割的整体。经过三次作战会议，充分发扬军事民主，最后终于找到了一个“连续突破”的好战法。即主突方向的部队采取分山包点，谁打哪个高地，事先分好工。在第一梯队打前沿阵地的同时，第二梯队即越过第一梯队攻击敌人主峰，这样，连续投入第一、二梯队对敌之前沿阵地和主阵地同时进行突破，不仅使敌首尾不能相顾，而且也剥夺了敌人获得任何喘息准备的余地。这种战法打破了往常必须第一梯队消灭了第一阵地的敌人以后，才投入第二梯队的框框。也是针对敌人的具体情况，采取具体问题具体分析、具体对待的特殊战法。战斗的实践证明，它得到了完全的成功。"},{"type":"paragraph","text":"突破只能打垮和歼灭部分敌人，不能全歼敌人。要全歼敌人还必须运用包围、迂回、穿插、分割战术，既要把敌人包围住，不使它逃跑，又要把敌人分割得支离破碎，才便于我军一口一口地把敌人吃掉。毛主席指出:“歼灭战和集中优势兵力、采取包围迂回战术，同一意义。没有后者，就没有前者。”显然，要歼灭敌人必须在突破敌人的同时，施之以包围迂回战术，断敌退路，才能保证全歼。由于白虎团防御阵地没有暴露翼侧，在部署上不可能采用包围迂回战术，这样就必须采用“穿插”战术，代替包围迂回战术。穿插是专门对具有绵亘防御没有暴露翼侧的阵地，进行分割敌人的一种积极的战术，也是敌人最害怕的战术。它之所以是最积极的战术，就在于它是以毛主席打歼灭战的思想为基础，充分发挥人在战争中的主观能动性，最能达成歼灭敌人的战术。我军之所以能够全歼白虎团，这种战术起了关键性的作用。"},{"type":"paragraph","text":"实施穿插作战，首要的问题是必须树立“敢于插进去”、“一定能插进去”、“不怕孤军作战，不怕四面处敌”“插进去就是胜利”的作战指导思想。第二个问题就是必须解决从哪里插，插到哪里的问题。穿插战术是积极的，但插得进插不进则要看指挥员主观指导能力如何。所以，这个问题解决得好与不好，是能否全歼敌人的关键。从理论上讲穿插突破点应选择敌之弱点，即既要插得进，又要不需在插的突破点消耗大的力量。在敌人绵亘防御阵地上，选择这样的点是不容易的。我们对白虎团实施穿插的突破点，是选择在敌人两个接合部，也是敌主阵地两个主峰的鞍部。这个地方，说是弱点，但敌人非常重视，从415高地鞍部至敌前沿谷底，已构成了绵密的火制地带，并设置了多达数十道的铁丝网和地雷区，障碍物非常强。显然，如选在谷底进行穿插，势必由于我排除障碍而迟滞穿插速度，甚或根本插不进去。若选在敌之正面通过突破进行穿插，那样会过早过多地消耗穿插力量，也是战机所不允许的。如果跟在突破部队之后，等突破部队打开了口子再插进去，也将会失掉穿插的意义。任何事物都是弱中有强，强中有弱，只要透过现象看到本质，就能避开其强，利用其弱。我们正是根据这个辩证的观点，利用了第一梯队突破的前沿高地，避开了敌人谷底密集障碍物和炮火封锁区，又乘我火力对敌415鞍部两侧主峰进行猛烈压制、敌人无暇顾及以火力封锁415鞍部之际，顺利突破鞍部敌人防御，插入敌之纵深，而且突破和穿插中很少伤亡，充分保障了穿插部队的战斗力。仅用了一个多小时即插至敌团指挥所附近。但如用形而上学的观点看问题，单纯地认为接合部就是弱点，硬是从谷底插进去，或单纯认为其障碍物就是不可逾越而另选别点，那么，穿插就非碰壁不可。"},{"type":"paragraph","text":"发扬民主　发挥智慧"},{"type":"paragraph","text":"我们对白虎团的作战，当指挥员下定决心以后，各级领导干部，即在深入战斗动员的基础上，充分地发扬军事民主，广泛发动群众谈困难、提顾虑、出点子、想办法。群众提出各种各样的问题达数百条之多，诸如:突进敌人纵深失掉指挥怎么办?遇敌障碍物没有炸药开辟通路怎么办?插到敌人纵深遇到大、小股敌人怎么办?被敌分割、包围怎么办?迷失方向怎么办?遇敌大量坦克挡住去路怎么办?伤员怎么办?弹药打光了怎么办等。这些有关战士的思想问题、战术问题和物质技术准备问题，都必须通过发挥群众的智慧，才能解决。解决得好，就能充分发挥每一个人的主观能动性，从而变成巨大的物质力量。解决得不好，战士就会在困难面前感到缺乏办法。事实是，只有正视困难，并把它揭示出来，交给群众，群众就会想出许多办法去对付。我们根据群众提出的各种问题进行了充分的物质准备，如怎样多带弹药，怎样着装，怎样通过障碍，要带什么器材和工具等，都是依靠群众想出办法解决的。对待战术和战术思想问题，如怎样掌握穿插方向，怎样打坦克，怎样使用敌军武器，失掉指挥怎么办，伤员如何安置等，也都通过战场训练和群众的相互教育得到了解决。实践证明，领导和群众相结合进行自我教育的方法，是我军最深刻最彻底的军事民主的表现，也是我军战胜敌人、组织战斗的最重要的工作方法。"},{"type":"paragraph","text":"临机应变　主动歼敌"},{"type":"paragraph","text":"在现代化武器装备的条件下作战，情况瞬息万变，我们不仅要善于按照上级命令坚决打仗，而且也要善于在情况发生变化，得不到上级指挥时主动打仗。后者同样是保证全歼敌人极为重要的一环，特别是对穿插、包围、迂回部队更为重要。在歼灭白虎团的作战中，化装袭击的侦察班在穿插部队的先头行进，几次与小股敌人遭遇，当时这个班在敌人不明情况下，完全可以把敌人吃掉。但化装班的最终任务是消灭白虎团指挥所，为了完成总的任务，这时即使有便宜也不能拣，必须坚决按照上级命令打仗，不能因小失大。正是这样，他们巧妙地一次又一次地避开了敌人，以最快的速度插到了敌团指挥所附近。这时，又突然地与敌机甲团增援部队遭遇。打敌团指挥所是主要的，但如不给予在敌团指挥所沟口集结之增援部队以袭击，反会影响对敌团指挥所的歼灭。情况变了，在短暂的时间内等待上级命令是不可能的，这时，就需要指挥员临机应变，善于主动打仗。化装班在副排长杨育才同志的指挥下，以出敌不意的突然动作，给增援之敌以有力打击。在敌混乱中，又甩开增援之敌猛扑敌团部，迅速歼灭了正在开会的白虎团指挥所，创造了机智歼敌的范例。"},{"type":"paragraph","text":"枪声就是命令。积极地向战斗激烈的方向前进和进攻，是在纵深战斗中相互协同，相互支援，保证全歼敌人的最积极的战术思想和最勇敢的战斗作风。某部一个排，在纵深战斗中，由于出击迅速勇猛，与上级失掉联系，该排不是消极地等待，而是向当时战斗最激烈的方向421·2高地积极前进。恰好由于该排的积极行动，前进到正向友邻某部展开反冲击的敌人的背后。该排随即协同友邻部队歼灭了反冲击的敌人，解除了对421·2高地西侧的威胁，从而保障了该高地的坚守。"},{"type":"paragraph","text":"实战的经验证明，不管是美帝国主义及其走狗凭借怎么样的坚固阵地，拥有多么优势的现代化装备，都逃不脱中朝人民的沉重打击，逃不脱惨败的命运。"},{"type":"paragraph","text":"打歼灭战是我军历来作战的基本指导思想，不仅过去如此，现在和将来仍然如此。因为，只有打歼灭战，才能最彻底地剥夺敌人的自由，最彻底地争取自己的主动权。正如毛主席所教导的:“对于人，伤其十指不如断其一指；对于敌，击溃其十个师不如歼灭其一个师。”打歼灭战的科学原理，将永远是指导我们人民军队作战行动的准则。"}]}