{"id":470710,"date":[{"year":1965,"month":10,"day":24}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"科学札记","genre":"","count":"1562","ytitle":"","mtitle":"相对论不可以发展吗?","ftitle":"","authors":["彭禺"],"text":[{"type":"paragraph","text":"彭禺"},{"type":"paragraph","text":"某些科学理论发展到比较成熟以后，往往会被有些人看作是万能的和绝对的理论，甚至被认为已达到了人类认识的最高阶段，不可能再有所发展了。这是一种形而上学的看法。在相对论和量子力学建立以前，经典物理学就曾被一些人这样看待过，现在又有人以这种态度来对待相对论了。然而，另一方面，也有人否认相对论的客观真理性，认为它是唯心主义和形而上学的，因而想把它推翻，另立新的理论。"},{"type":"paragraph","text":"相对论是不是到了顶峰，再不能发展呢?它可不可以被推翻呢?"},{"type":"paragraph","text":"相对论的建立和发展是从十九世纪末开始的。那时候，生产力和自然科学达到了一定的水平，人类实践进入了一些新的领域，发现了许多新的实验现象，象迈克尔逊实验、光行差现象以及其他等等。这些实验现象无法用经典理论来完满解释；同时，关于“以太”的假说也遇到了不可克服的困难，在理论和实验之间出现了不可调和的矛盾。当时的许多物理学家在进行了大量的理论和实验研究的基础上，提出了广义相对性原理。爱因斯坦又在这一基础上，进一步提出了光速不变原理，逐步建立了狭义相对论。到二十世纪二十年代，爱因斯坦又创立了广义相对论，并得到实验的证明。"},{"type":"paragraph","text":"相对论，是在人类实践的基础上发展起来的，并在实践中无数次得到了证实，这就说明它是客观真理，是绝对真理的一个颗粒。"},{"type":"paragraph","text":"我们认为，客观的、绝对的真理是存在的；在人类认识的无限延续中，是能够达到绝对真理的。然而，在每一历史时期，每一具体科学理论又都是相对真理，它们都是客观世界运动规律近似的模写。相对论经过了人们千百万次实践所证实，所以它是客观真理，部分地和绝对真理相符合。但是，相对论又是相对真理，它包含着片面性和局限性，必将在科学不断的发展中逐步克服。这种逐步发展、逐步克服片面性和局限性的过程，是无穷的。例如，目前基本粒子理论遇到了许多困难，已知的量子力学规律不能应用了。有人认为，在基本粒子的作用范围内，作用力如此之强，时间空间又具有新的特点，恐怕不是相对论的时空概念所描述得了的。又如，在亚量子力学体系或者更深的层次中，万有引力的作用占主要地位，现有的相对论理论还得进一步发展才能正确加以描述。虽然在这些方面还没有成果发表，但至少表明了相对论可能发展的一些方向。就是说，我们可以在已有的基础上，通过实验的发展，克服某一科学理论(包括相对论)的局限性，把理论推到新的高峰。"},{"type":"paragraph","text":"科学的发展，是受到社会生产力发展的影响的，并不是某个科学家头脑的产物。相对论的创立和发展，就是许多科学家共同努力的结果。广义相对论原理，在爱因斯坦之前就被许多科学家提出过了；狭义相对论的组成之一的劳楞兹变换，是在相对论提出之前由劳楞兹在研究电子运动时发现的规律。爱因斯坦对相对论的建立和发展的贡献，主要在于他在总结了大量实验和理论工作的基础上，分析了实际存在的矛盾，抓住了主要矛盾——经典时空观和新的实验事实间的矛盾，敢于抛弃“以太”的假设，抛弃了绝对静止的观点，从新的时空观出发，解决了实际上存在的实验和理论之间的矛盾。"},{"type":"paragraph","text":"相对论既然是许多科学家大量实践的结果，又在人们千百万次实践中得到证实，证明它是相对的真理，因此就不可能被全部推翻，而是如何进一步将它发展；同时，它是某一认识阶段的正确的反映，决不是什么万能的和绝对的真理。自然科学必将随着社会生产力的发展而发展，决不可能停滞不前。而科学的发展，只能在实践的基础上进行。当实验和理论的矛盾充分揭露出来之后，新的理论就孕育成熟了。现在，相对论发展的可能性虽然还没有充分揭露，但在物理学最新的发展中，在微观世界中，在关于宇宙航行的问题中等等，都需要进一步探索。科学理论，也必将随着实践的深入而有所发展，决没有什么不可逾越的极限。重要的问题是通过实践而发现真理，又通过实践而证实真理和发展真理，使我们的认识经过一次又一次的飞跃，达到更高的程度。"}]}