{"id":470717,"date":[{"year":1965,"month":10,"day":24}],"page":"4","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"1888","ytitle":"","mtitle":"车间随笔","ftitle":"","authors":["刘广义"],"text":[{"type":"paragraph","text":"静安棉纺织印染厂车工　刘广义"},{"type":"paragraph","text":"编后"},{"type":"paragraph","text":"本月三日《笔会》出了一期青年业余作者作品专辑后，即有读者来信表示欢迎。这一期的几篇作品，也都是青年业余作者写的，有的还是第一次写稿。由于作品来自生活，来自生产战线，所以每一篇都值得一读。《车间随笔》的三段短文，所抒发的感想，虽只三言两语，但它的特点是与火热的生产斗争紧紧相连，而且在思想方法上，是辩证唯物主义的。我们十分欢迎读者投寄这样的杂文。《钟师傅和于小燕》及《半天事假》，前者写出了看来平凡的工作，一旦与革命联系起来，事情就会变得多么伟大，人的精神面貌就会变得多么崇高；后者写出了在新社会，在劳动人民之间，人与人的关系是怎样的关系，也就是作者在文章中所点明的:“一棵藤上的瓜”的关系。当然，这些文章从写作上来看，离成熟还有一定的距离。可喜的是这些作品出自一些刚开始写作的青年业余作者们，我们有理由为此祝贺。"},{"type":"paragraph","text":"纡子上的学问"},{"type":"paragraph","text":"在纺织厂里，纡子间和布机间是个上道工序和下道工序紧密相连的姐妹协作车间。"},{"type":"paragraph","text":"前一段日子，发生过这样一件动人的事情:有一个纡子间的女工去访问自己的用户——布机间，发现那里的姐妹喜欢用较大的纡子。什么道理呢?因为纡子如果较大，就比较经用，可以避免一种“紧绷绷”的现象；否则，跑巡回时，就会发生这样现象:人还在前面，后面的纡子已经用完了，产生短时间的停关车，影响了产量的提高。"},{"type":"paragraph","text":"这位女工发现这个情况以后，就主动表示愿意回去把纡子做得大一点。织布工一听，觉得她这样做，好固然好，但同时感到有点为难。因为，纡子的产量是以板计数的(每板为一百只)，如果将纡子做得大了，这样，对方的产量从表面数字来看，就要降低了。"},{"type":"paragraph","text":"这个做纡子的女工却并不以此为意。因为在她看来:做纡子的目的是为了织布，所以纡子的质量如何，应该以布机间为标准。"},{"type":"paragraph","text":"在这个基础上，她算清了这样一笔账:自己做“大纡子”的“减产”，只是由于单位的改变，引起数字的缩小罢了；如果从实用的长度、重量来作计算标准，实际上是和以前一样的。而布机间用它来织布，却可以运用方便，提高产量。所以，她坚持这样做。"},{"type":"paragraph","text":"这个女工看待问题，有她独到的地方。一般人完成任务，只是根据检验员的尺度和规格；而她完成任务，却从另外一个标准着手。这个标准是什么呢?就是有时检验员的尺度和规格所测量不到的强烈的集体主义精神。表面上看来她减低了产量，实际上她却并没有降低。她不仅帮别人争得了高产，而且为国家争得了更大的财富。"},{"type":"paragraph","text":"所以看人，看事，看问题，都要从全面来看，从本质来看。"},{"type":"paragraph","text":"不要老捧“药罐头”"},{"type":"paragraph","text":"在我们厂里的黑板报上，曾经登过这样一篇很有意思的通讯，写作者是布机间的女工。内容是讲:我们生产出来的一种坯布，质量方面还存在有“油污渍”等弊病现象，其中一部分虽然通过修整、洗刷等办法，得到解决；但有一位女工仍然提出，希望能引起有关领导的重视，因为产生这类弊病，往往和前几道工序:纺出来的纱，做出来的筒子、纡子不合理想要求有很大关系。为此，她要求能改变这种“先天不足”的情况，以便确保提高坯布的质量。"},{"type":"paragraph","text":"这篇通讯，反映了一个值得注意的问题。大家知道:在纺织厂里，从原棉到坯布，中间有许多道工艺过程，有时，会产生一些疵病，在这种情况下，如果在最后一道工序上作些必要的弥补工作，消除缺陷，这样做，恰象人得了点“伤风咳嗽”之类毛病，通过适当治疗，使人很快恢复健康一样，是很必要的。但是，如果从另一个角度来看，这究竟是件不得已才这样做的事情。要知道，这样的坯布，本身就不是“过得硬”的产品，即使是过了关，也勉强得很。"},{"type":"paragraph","text":"对待这个问题，人们往往会有两种态度。一种是象那位女工所希望的那样:追根究底，从根本上去解决问题；另一种是象那位女工反对的那样:只看到有时“修修”"},{"type":"paragraph","text":"“洗洗”也能奏效，便拿它当作主要的办法，结果是:头痛医头，脚痛医脚，长期处于被动状态，把捧“药罐头”当作了强身之道的“救命草”。"},{"type":"paragraph","text":"零头布太多了"},{"type":"paragraph","text":"修机车间有许多好的节约习惯例如脏火油、旧砂皮等等的回用，一般都是未经正式提议，大家就自觉执行。独有一样油揩布的回用(就是把揩过机器的布头洗干净了再用)没能坚持下来。什么原因呢?原来这里是一家纺织厂，要点零头布，可以“就地取材”，得来并不很困难，这样，就使揩布回用产生了困难。直到最近才有了改进。"},{"type":"paragraph","text":"我禁不住低头思索:东西多，原来是好事，为什么在某种场合下，东西多了，反而成为前进的阻碍呢?这个棉纺厂的修机车间同志，对火油、砂皮，都能节约；独独对揩布节约习惯养不起来，原因就是因为“东西多了”。“多”在这里反而成为一个不利因素。"},{"type":"paragraph","text":"可见对一切事物说来，看来有利的事情，掌握得不好，反而会造成不利的结果。怎样永远保持有利，还在于思想上有一条红线。"}]}