{"id":470762,"date":[{"year":1965,"month":10,"day":26}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"影评","genre":"","count":"2512","ytitle":"","mtitle":"南泥湾革命精神的赞歌","ftitle":"——艺术性纪录片《军垦战歌》观后","authors":["高歌"],"text":[{"type":"paragraph","text":"高歌"},{"type":"paragraph","text":"是谁在万里的戈壁滩上画上了最新最美的画图，使千年荒漠成为富饶的绿洲?是谁唤醒了沉睡亿万年代的土地，改变了新疆维吾尔族自治区大地山河的面貌?艺术性纪录片《军垦战歌》，以真实的场景和生动的画面，描绘了新疆生产建设兵团战士们，在党和毛主席的英明领导和新疆各族人民的支持帮助下，创造这光辉璀灿的奇迹。正是这支炮火中久经锻炼的战斗队，在生产建设战线上，发扬了南泥湾的革命精神，挑起了建设祖国边疆的革命重担，在莽莽荒原上创建震撼人心的丰功伟绩，获得了改天换地的辉煌成就。这是一曲响彻云霄的自力更生、奋发图强的凯歌，一曲毛泽东思想伟大胜利的颂歌。"},{"type":"paragraph","text":"《军垦战歌》以鲜明的对比手法，生动地表现了昨天塞上和今天“江南”的真实面貌，反映了新疆天翻地覆的变化过程。作者抓住在改造自然、战胜自然斗争中的主要矛盾，加以深刻的充分的描写，选择战士们与干旱、盐碱地、风沙搏斗的三个典型事件，运用艺术性纪录片这一新的艺术形式和新的表现方法，从不同角度鲜明地表现英雄们创家立业的革命精神和改天换地的战斗风貌，突出他们战胜自然“敌人”的伟大意义。"},{"type":"paragraph","text":"干旱，是新疆广大地区的一个自然特点。在与干旱的斗争中，影片突出表现了战士们的勇敢和智慧。他们自力更生，就地取材，挥动铁臂银锄，开出条条水沟；利用当地取之不尽的卵石和红柳，代替建筑材料上的钢筋水泥。在十多年中挖出四万多公里的渠道，修建成几十个水库，钻凿出许多自动井和电动机井，喝令高山雪水往下流，逼使地下清流向上喷，在干燥的土地上汇成一个个烟波浩瀚的湖泊，一条条滔滔奔流的长河。影片极其生动地介绍了一个叫“肖达库多克”的村落，过去这里只住了六户人家，在那些断垣残壁中，只有一口小小的用梯子爬下去取水的“梯井”。现在，这里成为有一千六百多人口的锦绣田园。影片抒情地描写了两个少数民族姑娘在渠水边洗砍土镘、一群孩子们兴高采烈地进学校等生活片断，反映了这个村落的显著变化，成为新疆广大地区欣欣向荣的缩影。"},{"type":"paragraph","text":"在新疆不少地方，有着大量含盐碱很重的荒地。要使这些荒地长出庄稼，多么困难啊!可是军垦战士们就和它进行了艰苦的斗争。影片在描写这些斗争情节时，集中表现了以毛泽东思想武装起来的战士们的冲天干劲和磅礡气魄。红星二场墙头上的毛主席语录，以及人们专心地学习毛主席著作的情景，这些富有思想性的画面，正是军垦战士从主席著作中获得精神力量源泉的可贵表现。从影片中我们看到，战士们正是以“愚公”的精神，向盐碱地摆开气壮山河的阵势。他们不顾沾染在身上的白花花的盐碱，不顾夜以继日地连续作战的疲劳，刨掉芒硝，铲除碱块，打好田埂，风雨无阻，日夜不息地放水洗淡一望无垠的寸草不生的大地。正当他们水里蹲、泥里滚，紧张斗争的时刻，盐碱地上忽然出现了漏洞，战士们纷纷跳进深没膝盖的泥浆里进行搏斗。一位战士脱掉胶鞋，倒出灌满咸得发苦的碱水，另一位战士将他的战友从泥里拉上来。摄影师抓住了这堵洞斗争中最有光彩的一瞬间，拍下了为英雄传神写照的镜头，使影片具有激动人心的力量。"},{"type":"paragraph","text":"风沙，有史以来，在戈壁滩上不知湮没了多少农田、村庄和人畜。古代的诗人墨客，曾经写下不少有关风沙的诗篇，但是他们却没有记载任何战胜风沙的史迹。《军垦战歌》记录下的是前人没有做到的事情。影片在展示漫天风沙咆哮翻腾的惊心动魄场面以后，又描写这匹到处横行的脱缰“野马”，在战士们筑起的绿色铁壁铜墙面前无可奈何的情景。那一排排庄严整齐的林墙，把戈壁滩划分成两个世界。林墙外面，是一堆堆再不能任意妄为的黄沙；林墙里面，是整片郁郁葱葱生气盎然的庄稼。影片没有正面描写英雄们与风沙搏斗的英姿，但是从密密层层通向天边的林带巍峨形象中，使人们仿佛看到军垦战士们，象千军万马般屹立在大地上傲视风沙的英雄气魄。"},{"type":"paragraph","text":"影片还以不少篇幅介绍了上海知识青年高唱革命战歌到新疆扎根成长的情况。在影片中，我们看到满载着上海知识青年的汽车，一批又一批地奔赴新疆。他们怀着豪情壮志走上革命化的大道，决心在新疆革命一辈子。《军垦战歌》对这群年青建设者们的描写，并不仅仅满足于表现那些热闹场面和日常劳动生活，而是着重描绘他们在革命熔炉中的锻炼成长，把培养革命接班人和改造大自然有机地联系起来。老战士以自己的亲身经历，教育刚踏进劳动大学大门的青年们，为他们上了革命的宝贵的第一课。随着影片介绍昨天新疆情况的画外音，作者精选了十分珍贵的文献资料，表现了解放初期军垦战士在古老的胡杨林里披荆斩棘的斗争，表现了在大跃进的日子里，他们离开建设得很好的农场，向新疆另一个荒原——塔里木，展开了另一场开天辟地的战斗。南泥湾革命精神的光荣传统，鼓舞和教育了年青的一代。在革命传统教育中，老战士们又为上海青年传授生产知识，培育新的农业技术人材。老红军吴积禅同志，把修好的工具亲手交给青年人，要他们牢牢掌握革命和建设的武器，继承前辈们开天辟地的壮志雄心；玉米丰产模范郭文彬和植棉标兵刘学佛，热情地拿出自己丰富的生产经验，培养未来的生产能手；战斗英雄杜立海，指导青年练就一套弹无虚发的杀敌本领，捍卫我们伟大的祖国。"},{"type":"paragraph","text":"影片还以不少动人的镜头，介绍了上海青年如何按照毛主席的指示办事，在劳动和学习中改造客观世界和主观世界。特别是周恩来总理和陈毅副总理在石河子视察工作时，接见了上海青年，和他们进行亲切的谈话。这个显示党和国家领导人对青年的关怀和勉励的动人场面，具有十分强烈的鼓舞教育作用。在影片里我们看到，一个个激动的年轻的脸，眼望着两位总理对他们所作的亲切指示，满怀着衷心爱戴的心情，坚决表示要更高地举起毛泽东思想的伟大红旗，誓做共产主义的接班人，决心要红在边疆，专在边疆，在艰苦环境中勇往直前，要使天山南北到处长庄稼，戈壁内外遍地开鲜花。"},{"type":"paragraph","text":"还值得提出的是影片充满革命激情、富有诗意和生动风趣的解说词，它给整个影片起了锦上添花的效果。《军垦战歌》是八一电影制片厂第一部彩色艺术性纪录片，它真实而迅速地描绘中国人民斗天斗地的精神风貌，具有极为强烈的时代精神和教育作用。虽然它还不是尽善尽美，在深化主题、表现人物、精选材料等方面还可以加工提高，但它已成功地迈出可喜可贵的一步，是电影艺术革命化的新收获。"}]}