{"id":470730,"date":[{"year":1965,"month":10,"day":25}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"农村文教战线见闻","genre":"","count":"2677","ytitle":"","mtitle":"贫下中农爱听革命故事","ftitle":"","authors":["赵铁峰"],"text":[{"type":"paragraph","text":"本报记者　赵铁峰"},{"type":"paragraph","text":"南汇县开展革命故事活动已经坚持了两年。出现了一支正在成长、扩大的故事员队伍。讲革命故事，听革命故事，已经成为当地广大社员日常生活中不可或缺的组成部分。我在南汇县，就曾经在书院公社的会堂里，听过《党员登记表》，在新场公社的一处晒谷场上，听过《大寨人的故事》，在三灶公社的一家茶馆里，听过《一个卫生员》……场面有大有小，听众有多有少，但讲的人严肃认真，听的人聚精会神。印象最深的一次是，那还是三伏天，路过祝桥公社的一座牛棚，想进去歇下脚。牛棚里坐着三数个人，湿漉漉的脚，身旁放着一把把雪亮的镰刀，光景是刚收刈了双季早稻，稍事休息的。一个梳小、辫子的女社员被要求着讲开了故事《老爷兵打自己人》，原来蹲在树荫下的社员陆续围了拢来，牛棚里容纳不下，有些便索性站在烈日下。故事员讲得有声有色，社员们听得眉飞色舞；说到美国兵的那副脓包相时，社员们不禁哈哈大笑。"},{"type":"paragraph","text":"提醒人们提高警惕不要忘记阶级斗争"},{"type":"paragraph","text":"为什么社员，特别是贫下中农和他们的子女，如此喜爱听革命故事?听了革命故事，他们的精神面貌究竟有了些什么样的变化?为什么帝王将相、才子佳人、狐鬼神妖之类反动迷信的黄色戏曲和旧书，在这里会消声匿迹，失去了市场?这从不少贫下中农的口里和目睹的事例中可以找到答案。"},{"type":"paragraph","text":"“革命故事就是好嘛，只只故事有道理，人听了思想会进步。我从前常常听旧书，说书人摆噱头，不过引人发笑，其实没有味道。”书院公社里灶四队的老社员、出席市贫下中农代表大会的代表俞根生笑咪味地说。他原来是个退休工人，回家后手脚闲不住，当上了生产队的仓库管理员。他勤勤恳恳劳动而外，还爱管管队里的“闲事”。一九六三年，俞根生第一次听讲革命故事《血泪斑斑的罪证》、《半夜鸡叫》就入了迷。他听了后，要大家都知道阶级敌人的可恨。“不要忘记阶级斗争!”这是俞根生常常提醒青年人的一句话。"},{"type":"paragraph","text":"“不要忘记阶级斗争”!革命故事提醒着人们。惠南公社民乐四队的故事员黄根福，有次在队里讲故事《长工桥》，有个贫农陈阿二当场诉苦，他挽起裤脚管，露出腿肚子上的伤疤，指着说:“这是在讨饭时被地主家养的恶狗咬的。旧社会里穷人吃过多少苦头!新社会真好，我现在是‘五保户’，真正要感谢毛主席!”"},{"type":"paragraph","text":"农村里的年青一代，甜水里长大，体会不到老一辈身受过的深重苦难。祝桥公社卫民一队的贫农子弟卫仁官，今年二十一岁。他开始懂事的时候，穷人早已翻了身，不知道当年地主怎样作威作福。本村也有个改造中的地主。他只觉得这个地主蛮“老实”，还有点可怜相，后来听了《借尸还魂》、《上了阶级斗争的一课》等故事，渐渐激起了他的阶级仇恨，立场站得稳了，眼睛擦得亮了。他说，地主都是狼心狗肺，呒没一个好东西，打蛇要防反咬一口。"},{"type":"paragraph","text":"激励社员生产干劲起了移风易俗作用"},{"type":"paragraph","text":"革命故事提高了社员的阶级觉悟，也激励了社员的生产热情，并且起着移风易俗的作用。故事《两个稻穗头》使祝桥公社卫民一队的贫农子弟卫顺官立志要做个“张又谷”式的“种田状元”，为国家多生产一些粮棉。他和另外四个青年省下零用钱，订了《学科学》等杂志，钻研粮棉增产的诀窍。当地种棉花历来是不讲究施肥的，卫顺官看到棉花增产的关键在于两次施肥:发棵肥和当家肥，他就兴冲冲的向队长提出建议，谁知队长怕成本高了效果不显著，社员会有意见。五个青年只好在自己种的两亩多试验田里先试验。发棵肥施足后，立见苗头，棉花的长势比队里的棉花猛得多，结果是卫顺官他们的棉花试验田扩大到了十七亩。"},{"type":"paragraph","text":"书院公社中南八队有个贫农女社员、六十一岁的老妈妈蔡火珠，吃过迷信的苦。她患着慢性阑尾炎，从前每逢发病，总要烧香拜佛，请“仙人”，谢“菩萨”，钱化了不少，病却不见好。她听了故事《百犟变勿犟》，说的完全是真人真事，使她对“仙人”、“菩萨”的信心开始动摇了。没多久，阑尾炎又发作，卫生院动员她开了刀。手术后，病根割掉，腹部再也不痛了。从此，她劝人不要迷信，要讲卫生，还在自己家里进行了大扫除。"},{"type":"paragraph","text":"革命故事使先进的更先进，也使后进的变得进步。祝桥公社光明七队有个青年社员，过去在生产队里的名声不大好听。劳动疲疲塌塌，一言不合，还要动手打人，全大队的社员对他只有摇头的份儿。团支委屡次帮助他，进步总是不大。后来有意识组织他去听故事《雷锋》，并启发他忆苦思甜，这下子触动了他，想起解放前，家里只有四堵破墙壁，今朝有床有被，吃着不愁，自己和雷锋一样，同是苦出身，为什么就忘了阶级苦?他觉得应该学习雷锋的榜样，痛改前非。在组织的帮助下，人有了转变，劳动抢在前头，凡事讲道理了。社员改变了对他的看法，说:“这个囡想不到也会变好”。这个青年社员现在成了民兵排长。"},{"type":"paragraph","text":"革命故事教育听众同时教育了故事员"},{"type":"paragraph","text":"革命故事教育了听众，也教育了故事员自己。祝桥公社卫民二队团支部书记、故事员卫宝娟举了个例子。她说，过去讲《血泪斑斑的罪证》，自己不觉得激动，呆呆板板，社员听得乏味。她分析了原因。原来，卫宝娟对刘文彩这个恶霸地主的滔天罪行，怀着半信半疑。她想:“天下真有这样万恶的地主吗?”于是她去问本村的贫农卫新根，这个饱受地主迫害至今全身瘫痪、不能动弹的老人，对她控诉了旧社会的罪恶，这才使她加深了阶级仇恨。从此，卫宝娟再讲《血泪斑斑的罪证》时，感受完全不同了，说到刘文彩这个恶霸地主，自然而然地恨从心来。"},{"type":"paragraph","text":"书院公社团结二队的故事员顾根标是个基干民兵。这个十九岁的小伙子欢喜讲反特故事《阿鲨站岗》(《南海长城》中的一章)，每次说到阿鲨如何英勇机警，捉住武装特务时，总是激动得很。他把阿鲨看作自己的榜样，每次逢到在海滨放哨，眼睛一闪不闪，睁得老大，监视着周围的动静。他说，“谁晓得敌人啥辰光爬上来?要有准备!”"},{"type":"paragraph","text":"经过社会主义教育运动，社员的精神面貌不断发生着变化。而革命故事也正在农村起着潜移默化的作用。书院公社中南九队队长鞠生龙等说，革命故事，对人真有帮助，大大有利生产。以前，队里有些青年脚头比较懒散，做生活马马虎虎。现在出工勤了，叫做啥，就做啥，有空便修路、积肥，关心集体事业。小青年们现在都要学雷锋。"},{"type":"paragraph","text":"事也凑巧，就在进行采访的当时，亲眼在祝桥公社卫民二队看见了这样的一件事:"},{"type":"paragraph","text":"河边停泊着一只小木船，船上满装着氨水。这正是中午时分，社员都休息去了。可能是装载过重吧，船头吃水，船身逐渐下沉。十三岁的王建彬和另一个同年的伙伴刚巧在附近，一看，马上双双跳下水去，大半个身体浸在水里，两人用肩顶住了船身，一直抗到社员闻讯赶来，一船氨水终于没有受到损失。是什么力量促使这两个孩子冒险跳到河里去抢救集体物资，而不计较自己安危的呢?"},{"type":"paragraph","text":"王建彬一边揩去头发上的水，一边干脆的说:“学雷锋!”"}]}