{"id":470709,"date":[{"year":1965,"month":10,"day":24}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"自然科学工作者要自觉地学习和运用唯物辩证法","genre":"","count":"3806","ytitle":"","mtitle":"雷暴预报新方法的产生","ftitle":"","authors":["巢纪平"],"text":[{"type":"paragraph","text":"巢纪平"},{"type":"paragraph","text":"雷暴预报有着重要的作用。但由于控制雷暴形成和发展的因素比较复杂，要预报它在什么地方、什么时间发展比较困难，是预报中的一个“老大难”问题。"},{"type":"paragraph","text":"最近我们在大量资料分析和群众经验的基础上，并以一定的理论为指导，在三个月的时间中初步总结出了一个当地、当天有无雷暴的客观预报方法。现在正和使用单位一起在进行中间试验，从试验的初步结果来看，准确率还不错，一些比较严重而用过去一些方法预报不出的雷暴，用现在这个方法一般能把它预报出来。"},{"type":"paragraph","text":"为什么我们能够在比较短的时间中，较快地取得研究成果呢?关健在于初步学习了毛主席著作，用毛泽东思想指导了我们的研究工作。"},{"type":"paragraph","text":"一切从实际出发"},{"type":"paragraph","text":"首先，我们学习了《在延安文艺座谈会上的讲话》，认真检查了为谁服务的问题。随着对为谁搞研究的问题的认识的提高，我们从毛主席的哲学论文中，初步改造了研究方法。"},{"type":"paragraph","text":"向实际作调查毛主席教导我们，要进行调查研究。过去一说到调查研究，我们就是查阅文献，首先是外国文献。对中国的文献，特别是群众的经验和创造，注意得很不够。"},{"type":"paragraph","text":"这次，对实际资料进行了较深入的调查。对于实际资料，我们是这样来进行调查的。可用的资料一共有四年，包括各种有关的气象要素，数量是很大的。如果对这些有关的资料逐一地分析，那么至少得花上一年时间。我们没有一上来就采取全面分析的方法，而是先从两年资料中挑出其中几个有代表性的例子，对各种要素进行了分析，从中发现还是风和高空温度的资料更能反映雷暴的活动规律。这时又进一步对两年的风和温度资料作了分析，总结出一些规律，搞出了一个预报方法。根据这一预报方法，再去对另外两年资料作这个预报方法的验证。然后，根据预报验证中发现的问题，对前两年总结出来代表性差的认识加以校正。这样做，好处是很多的。首先，人的认识是通过实践——认识——再实践——再认识的公式不断加深的。我们按照这一规律去处理过去的实际资料，认识自然会更深入一些。其次，也加快了分析资料的速度。从这里我们体会到，资料多少和它的代表性之间，有一个数量和质量的辩证关系，少了没有代表性，资料一定要多，但太多了，特别对处理资料的新手来讲，陷进去后很可能在一大堆资料中迷失方向，而在其中大搞烦琐哲学，影响质量，影响速度。要保证质量，保证速度，就要掌握数量上的界限，要恰如其份。"},{"type":"paragraph","text":"打破旧“框框”搞科学研究工作要有正确的理论作指导，但必须从实际出发，使理论和认识符合客观实际。我们思想中有不少“框框”，受“框框”的束缚是不小的。例如过去的理论工作表明，大风对于雷暴的发展有好处。去年在上海实习时，总想用这个“框框”去套实际，找几个风大了就出雷暴的例子来支持这个理论。但是这次在分析实际资料中，发现风大了往往又不出现雷暴。碰到过去的科学理论与实践不相一致时，是形而上学地把科学理论绝对化，看成是静止的，成为束缚思想的框框呢?还是从实际出发，修改科学理论?这次由于比较自觉地运用了毛主席一切从实际出发的观点，所以我们就不把大风作为出现雷暴的指标。"},{"type":"paragraph","text":"从大风有利于雷暴的产生到大风不利于雷暴的产生，这是通过实践后在认识上的提高，但这样的认识是不是就全面了呢?进一步的实践又表明，风大不易产生雷暴是有条件的，它经常在温度的垂直分布是不稳定的条件下发生，而在稳定条件下，雷暴又常常在风大的情况下出现。到这时，对客观规律的认识就比较全面了一些。一方面认识到过去的科学理论有正确的部分，另一方面又进一步认识到风大和雷暴发生这两者之间联系的条件。象这种认识的深化，只有在不断实践，不断总结的基础上才能获得。"},{"type":"paragraph","text":"从特殊到一般为什么会产生雷暴，过去的总结表明，气流的辐合、水汽、稳定度是雷暴发展的三个主要的物理因子。考虑到这一点，在开始一个阶段，我们就设计了一个将水汽和稳定度结合在一起的指标，再用风场的辐合量作一个指标，想用这两个指标来报各种不同情况下的雷暴。结果搞来搞去预报准确率提不高。后来大家分头对预报员的实践经验进行了调查，学习了他们在大跃进中发展出来的一种分型加指标的预报方法，在这个基础上，再根据雷暴运动的特殊性，采用了新方法后，一下就把准确率提高了很多。"},{"type":"paragraph","text":"用这样的方法为什么就行?开始大家带有一定的盲目性。后来学习了毛主席的《矛盾论》，认识到各种物质运动形式中的矛盾，都带特殊性。思想才比较明确了。毛主席说:“对于物质的每一种运动形式，必须注意它和其他各种运动形式的共同点。但是，尤其重要的，成为我们认识事物的基础的东西，则是必须注意它的特殊点，就是说，注意它和其他运动形式的质的区别。”就雷暴这样一个具体的运动形式来讲，不同天气形势下产生雷暴的矛盾性质是不一样的。例如，有的天气形势下，温度的稳定度是决定性的；有的形势下，水汽就变成了关键。在分型的基础上加指标，便是将不同型式的矛盾分别处理。虽然辐合、水汽和温度的稳定度，这是从雷暴运动中概括出来的共同本质，但当我们用这种共同的认识为指导，去研究具体的雷暴活动时，仍然要注意不同情况下雷暴活动的特殊性。不考虑特殊性，想用两个指标去预报一切形势下的雷暴，这就违反了不同矛盾用不同方法解决的原则。这实际上是没有考虑特殊和一般之间的辩证关系，是一种形而上学的方法。"},{"type":"paragraph","text":"再实践再认识"},{"type":"paragraph","text":"在下台(站)之前，对验证时指标水平会下降，是有所估计，也有所准备的，可是却没有预计到开始正式发布预报，就一连四天都不准确，在这种情况下，出现了各种思想活动。有的同志感到指标水平已经讲开了，这下子垮得这么厉害，怎么好交代?今后别人还相信不相信这个方法，还支持不支持搞下去?背上了包袱。有的同志信心动摇了，认为从来没有见过这样做预报的，靠这两张小图那里行?思想斗争很尖锐，影响了试验工作的进行。在这个时候，党支部及时领导我们学习《实践论》，用毛主席的认识论的观点来提高认识，指导工作。"},{"type":"paragraph","text":"我们从认识论的观点，解决了应如何对待准确率的问题。对历史资料调查能达到比较高的准确率，能增加信心，为下一步的工作打下了一个良好的基础。但是，如果把它变成了包袱，怕垮下来，这就变成了坏事。因为我们这是在进行检验，检验就可能出现垮，凡是应该垮的指标，就要希望它在检验过程中都垮掉。不垮发现不了问题，无从着手修改。这样的工作过不了硬，一到推广使用还是要垮。垮在检验过程总比垮在推广之后来得好。同时，垮，这也是必然的，天气变化的规律很复杂，过去一共搞了三个月，那里能不存在着认识上的主观性、片面性和表面性。凡是不符合客观规律的指标必然要垮，不希望它垮或希望垮得少一点，这不是一种尊重客观的实事求是的态度。认识提高后，我们下定决心，丢掉包袱，轻装前进，做一个无所畏惧的真正的唯物论者。"},{"type":"paragraph","text":"另一方面，我们又从认识论的观点分析了成功和失败之间的辩证关系，对每一次的失败都进行了分析，分析后发现一般失败的原因是可以找到的，因此只要对指标进行修改后，仍然有可能成功。这样，就从失败中看到了有可能再获得成功的因素。同时，我们也的确报对了不少次，特别有几次雷暴，所有的台站用大形势的预报方法都没有报出来，而用这种中小形势为主的方法却报出来了。报对一次也许是偶然的，一连报对几次，这里面就有所以能成功的必然因素。"},{"type":"paragraph","text":"接着，我们又用唯物辩证法的观点对若干次用这个方法能够报对的必然性进行了科学分析。通过对具体资料的分析后，我们认识到，考虑大形势是十分必要的，因为雷暴总是在一定有利的大形势的背景下发生的，但是单纯考虑大形势并不能决定在几千公里有利的区域中，究竟在什么具体的地方会产生雷暴，因为具体在什么地方产生雷暴，这是由在大形势背景中的一些中小尺度系统所决定的。从这个意义上，可以这样说，大形势怎样，这是雷暴发展的外因，是条件，而中小系统才是为什么会在具体的地区产生雷暴的内因，因此它是根据。外因是重要的，但外因只有通过内因才能起作用。了解了外因和内因、条件和根据之间的辩证关系后，我们就进一步认识了这个“大中小、结合以中小为主”预报方法能够成功的必然性。"},{"type":"paragraph","text":"在认识提高的基础上，我们又进一步从毛主席的教导中吸取了力争胜利的力量。毛主席教导我们，自然界是不断发展的，人的认识也是不断发展的，要求我们要不断总结经验，有所发现，有所发明，有所创造，有所前进。因此，在天气预报的实践中，也一定会在旧方法的胚胎中不断地孕育出新的方法，这是人们对自然界认识深化的必然结果，是不依主观的意志为转移的。一个革命的科学工作者，从社会主义的需要出发，就要敢于去扶植新生事物，提高它，发展它。当然，一个新的方法、新的技术革新受着认识的限制，不可能一上来就很全面，但我们一定要分清主流和支流，不仅要从偶然一两次的成功中看到成功的必然因素，也要从失败中看到成功的因素，这是一个革命者应有的胆识，有了这种胆识，我们就有力量获得胜利。"},{"type":"paragraph","text":"用毛主席思想提高了认识，坚定了胜利的信心后，我们又按照毛主席不断实践、不断总结的教导，及时修改了指标，这样就使一开始下降的预报准确率，上升到超过了过去一些方法的预报水平。虽然这比起原来由历史资料统计的结果下降一些，但这是通过认识上的第二次飞跃得到的结果，主观性、表面性和片面性要比原来蕴藏着的少得多，因此更能反映客观的规律性。"},{"type":"paragraph","text":"当然，目前这个方法还暴极初步的，还必须在今后的实践中进一步提高认识，进行修正。但是，我们相信，在毛泽东思想的正确指导下，一定能够很快地搞出一个更好更准的预报雷暴的方法来的。"}]}