{"id":470881,"date":[{"year":1965,"month":10,"day":30}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"剧评","genre":"","count":"2078","ytitle":"","mtitle":"以小见大","ftitle":"——看楚剧《双教子》汉剧《借牛》歌剧《红松店》","authors":["新谷"],"text":[{"type":"paragraph","text":"新谷"},{"type":"paragraph","text":"中南区戏剧观摩下乡节目汇报演出队演出的《双教子》(楚剧)、《借牛》(汉剧)、《红松店》(歌剧)，尽管剧种、主题、艺术风格各有不同，但在主题思想的体现上却不约而同地采用了近似的手法:围绕一件生活小事，展开戏剧矛盾冲突，层层深入地开拓挖掘，说透一个道理，起到了以小见大的艺术教育作用。"},{"type":"paragraph","text":"《双教子》写的是小学生杏姑和桃生一起在大田捡麦子的事，但实质上却反映了在培养接班人问题上的两条道路、两种思想的尖锐斗争，这是一个重大的社会问题。戏开展得有层次，有起伏。如春梅循循善诱地劝四妈要以人民利益为重，启发她:“一刁麦子一角钱，小事要用大秤称。”“父母前面踩脚印，儿女后面紧随跟。”这一段戏，主要还是正面力量占优势。但若一直照此写下去，四妈很快被春梅说服，戏就浅了。因为按照生活真实来看，反映在意识形态上的阶级斗争是曲折复杂的，思想工作是艰巨的，不可能是一帆风顺。这时四妈不但没有接受春梅的劝告，反而引起了误会。这一转折，似乎在写四妈，实际又在衬托出春梅的风格。在这矛盾冲突的考验面前，春梅非但没有消极回避，反而深情地回顾了她和四妈在解放前后以血泪凝成的阶级情谊，进一步帮助四妈。在和四妈的错误思想的相互比较、相互斗争中，生活真实的规律和春梅高尚的风格得到了动人的体现。"},{"type":"paragraph","text":"但要是光用判断和推理来解决问题，那在舞台上是缺乏力量的。作者巧妙地捕捉了桃生用剪刀在种子田里剪麦子的细节，使人物思想的发展得到了行动的展示。这对四妈是当头棒喝。认为儿子已“变成了一块废铁”，完全失望。这是四妈思想发展的必然结果，也是所有没很好教育子女的家长在开始醒悟时容易犯的通病。和这种态度针锋相对，春梅却满怀信心，一面鼓励桃生，一面以激动的心情向四妈说明父母对培养革命接班人的重大责任是“要绣葵花向阳开，莫绣山鸡钻刺林。……”这不仅歌颂了春梅勇于把犯过错误的孩子教育成一代新人的革命豪情，使她的形象更加丰满高大，而且更深一层告诉我们应该怎样以“一分为二”的精神去对待犯错误的孩子。"},{"type":"paragraph","text":"《借牛》也是通过女儿向父亲(刘大伯)和母亲借牛耕作自留地这样一个生活事件，展开喜剧冲突的。通过这个冲突，阐述了公私关系之间的原则问题。剧本先写刘大伯坚持原则，不同意把队里的耕牛借给女儿。接着，又写他如何爱牛，连女儿送来的糯米伏子酒，他都先想到要给牛尝尝。可是由于老伴溺爱女儿，背着他把耕牛借给女儿牵走了，他一经发现，急忙翻山越坡前去追牛。跑得气喘吁吁把牛追到后，根本不顾自己的疲劳，只是对牛周身抚摸察看，没有发现意外，这才感到自己跑累了，支持不住了。一心维护集体利益的思想，促使他对老伴和女儿因私忘公的思想展开了批评，进行了启导，终于使她们受到感动，决心要做公社的红管家。围绕一条耕牛，运用层层渲染、递进的手法，突出了刘大伯坚持原则和爱社胜爱家、爱牛胜爱己的集体主义精神。"},{"type":"paragraph","text":"《红松店》在发挥小戏以小见大的社会教育作用方面，也是十分成功的。剧作者以充满革命激情的诗一般的格调，抒发了老红军冯松甘当义务旅店服务员，老红军韩梅乐于离开首都奔赴井冈山去务农的豪情壮志，歌颂了老红军永远革命、永不褪色的崇高气节，揭示了一切工作都是为了革命的真理，使主题思想具有重大的普遍意义。"},{"type":"paragraph","text":"这个戏的主题思想主要是通过两位老红军的英雄形象而得到展现的。因此，作者除了赋予两位英雄以正面行动之外，还充分运用戏里的各种因素来为丰满这两位英雄形象服务:首先，利用各种人物，从多方面烘托英雄。例如，采购员李辉既不安心本身工作，又看不起服务员和其他从事平凡劳动的人。在老红军崇高思想行为的感召下，他终于悔悟了。这是从反面着笔来烘托英雄人物；何春源、春妹子、红伢子，他们和老一辈一样，主动地乐于从事服务工作、平凡劳动。这是从侧面着笔去烘托英雄人物，歌颂英雄行为所具有的深远的社会意义。其次，利用写虚，丰富写实。通过两首英雄的赞歌，虚写冯松、韩梅在红军中的光荣历史，从而使他们今天热爱平凡工作的行为显得格外可敬、感人。第三，利用道具，展示思想。冯松的一顶老红军帽，韩梅的三件宝贝:一顶竹笠、一根扁担、一条军毯，这都是三十年前他们在老红军里使用的东西，可是他们始终把它带在身边，这就更有力地显示了老红军坚贞不移的革命精神。"},{"type":"paragraph","text":"一个小戏的时间有限，为了对重要的细节作深刻的阐述，相对而论，必须对无关大体的部分作更大的精简提炼，才能腾出更多的篇幅，深入挖掘主题思想。在这方面，三个小戏都给我们提供了很多渲得学习的经验。"},{"type":"paragraph","text":"<IMG alt=请插入5号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1965\\10\\65au020501.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>左:歌剧《红松店》:当年红军宣传员冯松(左)同前往井冈山的当年红军女炊事员韩梅(中)相遇。两人谈起各自所惦记的当年的英雄，原来对方就是自己所景仰的人物。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入5号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1965\\10\\65au020502.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>上:汉剧《借牛》:饲养员刘大伯一心爱集体，坚持原则，坚决拒绝女儿借牛耕自留地的要求。女儿和老伴受到大伯大公无私精神的教育，也决心做公社的红管家。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入5号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1965\\10\\65au020503.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>楚剧《双教子》:柳四妈(左一)在春梅(左二)的耐心帮助下，终于认识到自己教育子女的思想和方法是错误的，并决心学习春梅一颗红心传后代，教子女一心一意爱集体。　(本报记者　陈根宝　摄)</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>陈根宝</FONT>"}]}