{"id":470805,"date":[{"year":1965,"month":10,"day":27}],"page":"3","source":"新华社","region":"康开","masthead":"","special_issue":"","column":"","genre":"","count":"1520","ytitle":"老挝爱国力量政治协商会议通过重要宣言","mtitle":"加强统一战线开展反美救国运动坚决击败美帝对老挝干涉和侵略","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"居新华社康开26日电　据巴特寮电台广播，老挝爱国战线党和爱国中立力量十月三日至十三日在解放区某地举行的老挝政治协商会议，通过了一项重要宣言，阐明了老挝爱国战线党和爱国中立力量以及全体老挝人民对于解决老挝问题的立场、基本办法和当前的任务。"},{"type":"paragraph","text":"宣言说:在我国越来越严重的形势面前，为了胜利地完成反美救国斗争，政治协商会议申述老挝爱国战线党和爱国中立力量以及全体老挝人民的不可动摇的立场如下:"},{"type":"paragraph","text":"一、在完全尊重和严格执行一九六二年日内瓦协议、一九六一年三方面苏黎世协议和一九六二年查尔平原协议的基础上，坚决维护我国的和平、中立、主权、独立、统一和领土完整。"},{"type":"paragraph","text":"二、为击败美帝国主义对我国的各种干涉和侵略而进行坚决的斗争。"},{"type":"paragraph","text":"二、确保我国人民在没有美帝国主义干涉的情况下，在有关各派之间用和平谈判的方法解决自己内部事务的权力。"},{"type":"paragraph","text":"四、坚持努力实现三方面民族团结政府的政治纲领，以便建立一个和平、中立、独立、民主、统一和繁荣的老挝。"},{"type":"paragraph","text":"宣言说:从上述不可动摇的立场出发，会议申述目前老挝局势的基本解决办法如下:"},{"type":"paragraph","text":"一、从老挝撤出非法运入老挝的美国及其仆从国的一切武装部队、军事人员、其他变相的准军事组织、一切武器和战争装备，拆除在老挝的一切美国军事基地；"},{"type":"paragraph","text":"二、停止美帝国主义者对老挝的一切侵略活动，首先是立即停止美国空军和亲美部队对老挝爱国力量控制的解放区进行的一切袭击；"},{"type":"paragraph","text":"三、美国在万象、曼谷和西贡的走狗停止互相勾结，停止利用泰国和南越的领土干涉老挝；"},{"type":"paragraph","text":"四、本着互谅互让的精神严格举行三方面会谈，以便继续解决有关各派之间悬而未决的问题，从而逐步稳定国内的局势；"},{"type":"paragraph","text":"五、根据一九六一年苏黎世协议和一九六二年查尔平原协议，恢复老挝三方面民族团结政府中的三个方面的组织结构和一致协议的原则。"},{"type":"paragraph","text":"会议认为，只有根据苏黎世协议和查尔平原协议成立的和得到国王授权的三方面民族团结政府，才是我国唯一合法的最高行政机关和我国人民目前唯一真正的代表。"},{"type":"paragraph","text":"宣言说:会议确定老挝爱国力量和全体老挝人民当前的任务如下:"},{"type":"paragraph","text":"一、加强以老挝爱国战线党和爱国中立力量的巩固联盟为代表的反美救国民族统一战线，在和平、中立、民族独立和民主的旗帜下，团结各阶层人民、各兄弟民族、解放区和亲美政权控制地区的人民，以及一切爱国力量和个人，以便在全国开展一个广泛而有力的反美救国运动；"},{"type":"paragraph","text":"二、加强爱国力量的政治和军事力量，保卫解放区并在各方面建设解放区，使它成为进行爱国斗争的巩固基地，特别注意发扬自力更生的精神，努力发展生产和改善人民生活，增强进行持久抗战的战斗力，坚决击败美帝国主义及其走狗的一切军事和政治阴谋，以取得彻底胜利；"},{"type":"paragraph","text":"三、加强同外国的关系，巩固和发展我国人民同其他国家人民之间的友谊，以争取全世界人民的同情和道义上与物质上的支持，支持亚洲、非洲和拉丁美洲人民的民族解放运动，加强同越南以及柬埔寨兄弟人民的战斗团结，以击败共同敌人，对保卫东南亚与世界和平作出贡献。"},{"type":"paragraph","text":"宣言说:我们保留在必要的时候要求世界各国人民、爱好和平的各国政府以及和平与进步的组织提供各方面的实际支援，包括物质支援的权利，以提高保卫我国人民生命财产、保卫祖国的自卫战斗的能力。"},{"type":"paragraph","text":"我们欢迎和随时准备接受世界上的一切朋友在金钱、食物、医药方面的慷慨无私的支援以及改善我们的生活、增加我们的战斗装备的其他一切必要手段。我们欢迎和随时准备接受为了正义与和平，志愿帮助我们建设和发展我们解放区的经济和文化的各国专家和技术人员。"},{"type":"paragraph","text":"宣言说:为了不辜负我们全世界朋友们的宝贵支持，我国人民要尽自己最大的努力，作出一切牺牲，同兄弟的越南和柬埔寨人民一起，坚定地站在印度支那和东南亚反美斗争的前线。"}]}