{"id":470850,"date":[{"year":1965,"month":10,"day":29}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2070","ytitle":"昌潍吕剧团学习“乌兰牧骑”精神分兵三路上山下乡","mtitle":"把社会主义戏剧带给工农兵","ftitle":"鼓舞了观众革命干劲，锻炼了演职人员，促进了剧团革命化","authors":[],"text":[{"type":"paragraph","text":"本报讯　山东省昌潍吕剧团在毛泽东思想指导下，学习了“乌兰牧骑”革命经验，组织了分队上山下乡，把社会主义的文艺、戏剧，送到农村、厂矿和部队，深受广大工农兵群众欢迎。这种做法，既推动了工农业生产，又锻炼了演员，使全团人员的精神面貌有了很大变化，炼了思想、炼了身体，提高了艺术水平，促进了剧团革命化。"},{"type":"paragraph","text":"昌潍吕剧团在今年春节后，全团分成三个演出队，上山下乡，几个月来，在潍县、益都、昌乐、临朐四个县的三十七个公社、一百三十五个生产大队和四个厂矿、八个部队单位，共演出二百八十二场，观众达七十五万多人次。他们演出的剧目，都是为现实斗争服务的小型剧目，并把当地的一些好人好事及时编成快板、歌谣向群众演唱。"},{"type":"paragraph","text":"突出政治 改造思想组成分队　深入农村"},{"type":"paragraph","text":"过去，昌潍吕剧团习惯于演大戏、跑城镇，到农村去时人员多、道具大，一行动就是几辆汽车、小车接送，生产队接不起，剧团也感到“无用武之地”，很快地又“浮”了上来。"},{"type":"paragraph","text":"今春，在社会主义教育的基础上，全团重新学习了毛主席《在延安文艺座谈会上的讲话》等文章，同时还学习了“乌兰牧骑”的事迹和徐寅生《关于如何打乒乓球》的讲话，全团以党的文艺方针对照检查了工作，用摆问题、查原因、找危害的方法，发现过去由于单纯追求艺术提高，造成了脱离政治、脱离群众、脱离实际的现象。找出了造成“三脱离”的原因，在于没有突出政治，没有认真贯彻为工农兵服务、为社会主义服务的文艺方向。经过反复学习，全团人员思想水平有了较大提高，进一步明确了为什么演戏和为谁演戏的道理。"},{"type":"paragraph","text":"在这认识基础上，很多人检查了过去下乡怕艰苦、怕“糟蹋艺术”、怕小戏不受群众欢迎，丢了大剧团的名声……等错误思想；认识到不参加实际斗争，就不能很好地改造自己。随着思想认识的提高，他们又以行动来学习“乌兰牧骑”，变“三大”(大剧团、大剧目、大道具)为“三小”，组成三个分队，深入乡村、山区。"},{"type":"paragraph","text":"自运道具　轻装上阵勤学苦练　一专多能"},{"type":"paragraph","text":"全团分成三个演出分队后，遇到的第一个问题是人少事多。他们又带着这个问题学习了《为人民服务》和“乌兰牧骑”的革命经验。大家体会到张思德同志在长征中负过伤，为革命工作需要，还到山里去烧炭，我们演员为了革命需要难道就不能学习奏乐器吗?他们纷纷表示要以实际行动向张思德学习，向“乌兰牧骑”学习。大家开始根据需要，进行勤学苦练，乐队人员学会了演奏多种乐器，演员站起来能演，坐下来能奏。演员初步学会使用乐器的有十七人，职员能上场演出的有五人。这样基本解决了人少事多的矛盾。"},{"type":"paragraph","text":"下乡以后，三个演出队一直坚持小车推、扁担挑，自运道具和行李。他们学习老八路的作风，挑着炊具下去；到一地没有演出台，就自己动手搭建。"},{"type":"paragraph","text":"满腔热情　送戏上门既演了戏　又炼了人"},{"type":"paragraph","text":"为了让更多社员看到戏，他们到深山沟和偏僻村庄演出。临朐县冶源公社的平安峪，寺头公社的王庄和落庄等大队都在深山沟里，山路崎岖，剧团不辞辛劳，送戏进庄。为了使行动不便的老军属、老烈属和老年贫下中农看上戏，他们先后把戏送上门达五十多次。如在临朐杨善公社赵家楼演出时，听说有位七十五岁的老大娘不能来看戏，主要演员就到她家里去演唱《红嫂》等选段。他们在寺头公社徐家峪演出后，归途中遇到一位七十二岁的贫农老大娘，正赶路去徐家峪看戏，没料到戏已散了，演员们便放下担子就地为老大娘演唱。老大娘十分感动地说:“好闺女、好孩子，我也是碰上了这个好社会。”"},{"type":"paragraph","text":"他们除为农民演出外，还到部队、厂矿演出。在坊子煤矿演出期间，演职员还参加了井下劳动，休息时为工人演唱，受到矿工欢迎。"},{"type":"paragraph","text":"他们在演出过程中，还经常开展各种服务活动。许多同志还背起粪筐，在行军途上和演出场所周围拾粪积肥。一些同志还为群众修理发电机、手电筒、门锁；一些同志自己掏钱为生病的贫下中农孩子买药。干部、群众反映:“吕剧团为群众服务，真是到家了!”"},{"type":"paragraph","text":"在与农民群众生活在一起的同时，演员的思想感情也开始起了变化。一位主要演员以前下乡演出时，嫌农民脏，怕住进去；这次她在临朐冶源公社豹伏岭演出时，和农民妇女住在一起，非常亲近。她说:“以前感到贫下中农脏，现在感到最亲近；以前感到挑担子是耻辱，现在感到最光荣。”"},{"type":"paragraph","text":"艺术为现实斗争服务在现实斗争中提高艺术"},{"type":"paragraph","text":"剧团为了更好地发挥文艺武器的战斗作用，每到一地，便根据当地具体情况安排剧目。潍县圩河公社大甲家大队，有些知识青年不安心农业生产，他们便演出了《朝阳沟》，对青年们的启发很大。在潍县商家莹子演出《一条路》后，推动了五户社员把留给自留地的好肥料，主动的投到社里。"},{"type":"paragraph","text":"演出之外，他们还进行了多种多样的文化宣传活动和辅导活动。三个多月来，他们配合援越抗美、生产抗旱等斗争任务，编成二十篇演唱材料，并辅导农村文化室九十五次。他们还通过图片展览，教唱革命歌曲等活动，多方面开展宣传。群众们赞扬他们:“是老八路的宣传队!”"},{"type":"paragraph","text":"演员通过农村实际斗争生活的体验和思想感情的变化，在舞台上感情朴实真挚了，生活气息浓厚了。群众反映:“演的好，演的像!”“演的俺庄户人的事，帮助人开脑筋。”"}]}