{"id":470879,"date":[{"year":1965,"month":10,"day":30}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"3169","ytitle":"","mtitle":"舍己救人的红色少年","ftitle":"——优秀少先队员焦年珍的故事","authors":["李植镇","毛学镛","董连祥"],"text":[{"type":"paragraph","text":"李植镇　毛学镛　董连祥"},{"type":"paragraph","text":"为人民　不怕牺牲"},{"type":"paragraph","text":"事情发生在今年七月。"},{"type":"paragraph","text":"二十二日这一天，正是一股强烈的台风经过上海。“呼——”“呼——”狂风一阵接一阵；“哗——”“哗——”暴雨下个不停。上海县漕溪四村一座房子旁边的电线，被狂风刮得“劈劈拍拍”直冒火星。第二天，风停，雨息，天晴了。早上九点多钟，焦年珍，胸前系着红领巾，正在抱着小弟弟坐在门前玩耍。忽然听到有人喊:“救命啊!……”“救命!”她抬头一看，原来是退休工人沈其学老伯伯碰到断在地上的电线，触电昏倒了；沈家老妈妈在大声地喊。焦年珍心里一急，她连忙把小弟弟朝下一放，奋不顾身地冲到沈老伯伯跟前，想把电线从沈老伯伯身上拉开。可是，没有料到，手一搭上电线，又触电跌倒了。等到周围的居民赶来抢救，沈老伯伯脱离了危险，而焦年珍；因为受伤太重，光荣地牺牲了。"},{"type":"paragraph","text":"焦年珍今年才十岁半。是上海县漕溪路一村小学三年级的学生。这样小小的年纪，怎么会这样勇敢?她这种舍己救人的高尚品质，是从哪里来的呢?树有根，水有源。这是她听毛主席的话，学习革命英雄人物的结果。"},{"type":"paragraph","text":"学英雄　爱憎分明"},{"type":"paragraph","text":"焦年珍从开始读书的那天起，就想参加少先队。一九六四年春天，焦年珍满九岁了，她心里越来越高兴:我很快就能戴上红领巾了。但是，这时候她还弄不懂“少先队员敬礼，为什么要把手举在头上呢?”有一天，她向一个五年级的大姊姊提出了这个问题。大姊姊对她说:“手举在头上，表示革命利益高于一切。”为了帮助焦年珍懂得这句话，大姊姊又给她讲了一个故事——《毛主席的好孩子——张高谦》。听着听着，她懂了:革命利益高于一切，就是要象张高谦一样，热爱集体，热爱人民，坚决跟坏人坏事斗争，不怕牺牲。少先队员就要做张高嫌这样的人。"},{"type":"paragraph","text":"不久，焦年珍戴上了红领巾，她对那个大姊姊说:“以后，我要处处以少先队员的标准要求自己，听毛主席的话，好好学习。”"},{"type":"paragraph","text":"这以后，焦年珍更加认真地看革命英雄的书(连环画)、听革命英雄的故事了。她听了丘少云的故事，想了一想就对同学说:“丘少云叔叔真好呀!他为了人民的利益，自己的皮肉被烧痛了，一动也不动。我要向他学习”。她读了雷锋的故事书，一心想做雷锋叔叔那样的人。她看见同学铅笔没有了，就把自己的长铅笔给别人用，自己用短的；看见一个同学坐的凳子坏了，坐着不舒服，就悄悄地把自己的凳子换了给她；走在路上，看见农民伯伯拉车过铁路比较吃力，就主动地上前推一把……。她看了《雷锋》电影，看到地主婆用刀砍雷锋的手，就恨透了地主婆。"},{"type":"paragraph","text":"今年放暑假以前，焦年珍从语文书上，读了刘胡兰的故事。她又牢牢地记住了刘胡兰的英雄事迹和毛主席的话:“生的伟大，死的光荣”。回到家里，她就把刘胡兰的故事讲给妈妈听，并且说:“我要学习她!为人民，牺牲自己也应该。”"},{"type":"paragraph","text":"刚刚放暑假不久，就遇到了这样一件事:这一天下午，焦年珍抱着弟弟从龙华回家，走近铁路，听到一辆火车已经“格登——”“格登——”开了过来。她抱着弟弟，站在路旁，等火车开过去再走。就在这时，她突然发现铁轨上还有一个顽皮的孩子在丢石子玩耍，就大声地喊:“快下去!快下去!火车来了。”可是，那孩子还呆在那里。火车飞快地开过来了，离开那孩子越来越近了。就在这危急的时刻焦年珍把抱着的弟弟朝地下一放，飞快地冲到铁路上，把那个孩子拦腰一抱，拖出了铁路。刹那间，火车巴冲到眼前呼呼隆隆地开过去了。在附近割草的一位老妈妈和小朋友看见焦年珍这样勇敢，都尽心底里佩服她。"},{"type":"paragraph","text":"勤学习　天天向上"},{"type":"paragraph","text":"焦年珍在学习上也很认真、主动。"},{"type":"paragraph","text":"她上课非常认真地听讲，做作业总是一点也不马虎。读二年级的时候，她各门功课的成绩都在四分以上。"},{"type":"paragraph","text":"但是，在三年级上学期的时候，焦年珍不幸地生了腰子(肾脏)病，有一个多月没能上学。功课脱下了一大截，怎么办呢?她自己心里急得象火烧，别人也为她担心，怕是跟不上了。她的爸爸妈妈对她说:“你年纪还小哩!要是跟不上，就留一级算了!”啥?留一级?焦年珍说什么也不肯留一级啊!因为，她想到，留一级就会浪费一年光阴，迟一年参加祖国建设。她决心要赶上去，争取不留级。"},{"type":"paragraph","text":"要赶上去，真不简单呀!拿算术课来说吧!平时有些同学脱了一两节课，听老师讲到新课，就不易弄懂。现在，焦年珍脱下来的课不是一节、两节，也不是一天、两天，而是一个半月，焦年珍能赶得上吗?她在老师和同学帮助下，用自己的行动告诉我们:能赶上!"},{"type":"paragraph","text":"她学习得加倍的刻苦、认真、专心。遇到不懂的问题，就主动问同学、问老师，直到弄懂为止。有一次，一道复合式题解不来，她闷头想了好一会，还是不会解，就特地跑到住在很远的一位同学家里，请他讲了解这道题的原理，直到自己做对了，才高高兴兴地回家。"},{"type":"paragraph","text":"经过一段时间努力，期终考试成绩及格，她升级了。脱了那么多课，现在能够升级了，可以松口气了吧?可是焦年珍并不松气。她觉得，学习是为了掌握知识，不是为升级，自己的算术刚刚达到及格分数，知识掌握得不牢，还要好好补一补。暑假里，当老师给不及格的同学补课的时候，焦年珍也来参加了。经过十多天的补课，她的学习成绩又提高了一步。"},{"type":"paragraph","text":"爱劳动　自觉锻炼"},{"type":"paragraph","text":"说起焦年珍，无论是她的邻居、老师和同学还都称赞她是个热爱劳动的好孩子。"},{"type":"paragraph","text":"在学校里，她劳动很认真。大扫除，她拣最脏的事情做；拔野草，她拣草最多的地方拔，她拔过的地方，一根草也不剩。分配给她的地方草拔光了，她又到别处去帮助同学拔；秋收时，跟同学们一起到附近的公社帮助农民拾稻穗，她拾得很干净，连嵌进泥里的谷子也一颗一颗剔出来。老师在场，她是这样认真地干，老师不在场她也是这样认真地干。"},{"type":"paragraph","text":"在家里呢?也是这样。她从八、九岁起，就帮助妈妈替小弟弟洗尿布了。今年二月，她的祖母到外地去探亲了，她看见妈妈工作忙，又主动地帮妈妈分担了不少家务。她带着两个弟弟妹妹睡觉，早上起来给他们穿衣、吃饭。有一天，在语文课上读到“一块补钉”一课，她想课文里一个热爱劳动的小朋友衣服破了，能够自己补，我的衣服脏了也能自己洗呀!她回到家里就把自己的外衣脱下来学着洗衣服。开头，她洗不来，盆里的衣服还没有洗干净，身上的衣服却都弄湿了。但是焦年珍一点不灰心，请邻居家的阿姨教她，先把衣服铺平，再涂上肥皂用板刷一处处刷干净……这样慢慢地她就会了。有一次，邻居家的大姐姐看见焦年珍洗许多衣服，觉得很奇怪，就问她:“年珍，为什么不叫妈妈洗呢?”她回答说:“妈妈要上夜班，让她多睡一会，晚上才有精神做工哩!”"},{"type":"paragraph","text":"有缺点　勇于改正"},{"type":"paragraph","text":"焦年珍生来就是样样都好吗?不!她也有缺点。但是，因为她是一个诚实、勇敢的好少年。知道了自己的缺点，她就努力改。"},{"type":"paragraph","text":"有一次，她在作文里写到，搀扶一个老婆婆过铁路的事情。老师问她:“这是真的吗?”她闷声不响，没有回答。第二天主动找到老师，说:“我错了。我没有搀过，我只是想:要是老婆婆跌倒了，我一定会去扶她。”老师见她这样诚实，非常高兴，鼓励了她。"},{"type":"paragraph","text":"从此以后，焦年珍拾到几分、几角钱，拾到铅笔、橡皮，不管拾到什么东西，她都交给老师。"},{"type":"paragraph","text":"在读一年级、二年级的时候，焦年珍上课常常喜欢随便讲话、乱插嘴。老师在上面讲，她在下面讲，影响大家学习。为了这件事，老师特地找她谈话，对她说:“我们每个人从小就要养成良好的遵守纪律的习惯，将来长大了才能更好地为人民服务。”当时，焦年珍觉得老师的话说得对，便对老师说:“我错了，以后我注意改正。”但是，平常说惯了，一下子还“煞不住车”，有时仍旧要讲几句。后来，她戴上了红领巾，学习了雷锋、丘少云，就严格要求自己，下了决心一定要改。终于改正了这个缺点。到三年级的时候，她就成为班上遵守纪律的好学生。"},{"type":"paragraph","text":"焦年珍时刻想到自己是一个少先队员，她不但自己认真改正缺点，而且还积极热情地帮助同学改正缺点。"},{"type":"paragraph","text":"焦年珍，就是这样在毛泽东思想的光辉照耀下，在许多革命英雄的榜样鼓舞下，一天天在进步，一天天地在成长。在危急的时刻，她奋不顾身，舍己救人，光荣地献出了自己的生命。"},{"type":"paragraph","text":"<IMG alt=请插入5号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1965\\10\\65au020301.JPG\">"}]}