{"id":470917,"date":[{"year":1965,"month":10,"day":31}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"农村文教战线见闻","genre":"","count":"2293","ytitle":"","mtitle":"农民喜爱有线广播","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"本报通讯　员"},{"type":"paragraph","text":"联系当前当地实际辅导群众学习毛著"},{"type":"paragraph","text":"宝山县广播站举办的“毛主席著作学习讲座”节目，推动了群众活学活用毛主席著作的活动。"},{"type":"paragraph","text":"他们的讲座节目是从去年四月开始的，已经播过《为人民服务》、《改造我们的学习》、《纪念白求恩》、《反对自由主义》、《愚公移山》、《关心群众生活，注意工作方法》等十八讲。每讲都能联系当前形势和群众思想、生产、工作的实际，深入浅出地阐明毛主席的思想，帮助群众理解原文的精神实质，理论联系实际，很受群众的欢迎。吴淞公社张建浜大队曹家宅生产队的干部和青年社员，在听了广播后，组织了学习小组，有的人还买了《毛泽东选集》，边听边看，认真学习。江湾公社八一大队原来只有十几个青年学习毛主席著作，而且学习活动时断时续。去年有了广播辅导后，这个学习小组的人数增加到三十人，坚持收听，坚持学习。"},{"type":"paragraph","text":"这个讲座使全县广大群众活学活用毛主席著作收到了效果。《为人民服务》、《纪念白求恩》等讲座节目播讲后，杨行、罗店、吴淞、庙行等公社不断出现修桥补路、拾金不昧、为烈军属办事等生动事例，县广播站也经常收到表扬好人好事的稿件。淞南公社新四桥大队沈家宅生产队的青年们听了《愚公移山》一讲后，发挥革命干劲，改造了十八亩低塘地，种上茭白，第一熟茭白已采收上市。六十八岁的老农沈关林感动地说:“听了毛主席的话，几十年的荒地也会长出庄稼来。”"},{"type":"paragraph","text":"颂扬贫下中农风格树立社员学习榜样"},{"type":"paragraph","text":"随着农村社会主义教育运动的深入展开，农村新人新事不断涌现。奉贤县广播站及时举办了“贫下中农风格高”专栏，歌颂贫下中农热爱国家、热爱集体、立场坚定、爱憎分明、敢挑重担、大公无私的革命风格，影响很大。贫下中农听了广播后说:“喇叭头长了我们贫下中农的志气，又替我们树立了学习的榜样。”"},{"type":"paragraph","text":"这个专栏自去年八月举办以来，经常做到每周播送两三档，每档播一二件事，到今年八月已播了一百档、二百十多件好人好事。这些好人好事的传播，在社员中产生了很大的影响。今年春耕时，他们播送了胡桥公社迎龙大队贫农社员盛银山、姜士金不怕天冷，通宵管理早稻“浸种催芽”的事迹，社员听了很感动，纷纷表示要学习他们种田为革命的精神。在夏熟收获油菜期间，齐贤公社三长大队十队贫协组长于行妹和贫农社员陈仁芳主动用被单收油菜，减少油菜籽脱漏的损失。广播站播送了他们的事迹，引起了连锁反应，越来越多的社员都把被单送到油菜地里。很多贫下中农说，这个专栏反映了社会主义农村的新面貌，从中受到了很深刻的教育，壮了贫下中农的志气，要很好地学先进，赶先进，让贫下中农风格代代相传。"},{"type":"paragraph","text":"介绍生产先进经验促进夏熟作物增产"},{"type":"paragraph","text":"南汇县惠南公社英雄大队场西生产队的十七户社员家里，有十只有线广播的“喇叭头”。有的装在饭桌旁，有的装在床头边，大家非常喜欢听它，都说，“喇叭头”真好，告诉大家国内外大事，丰富文化生活，还经常介绍生产先进经验，促进生产。"},{"type":"paragraph","text":"提起促进生产，这个队的干部和社员都认为，今年夏熟作物得到好收成，主要原因当然要归功于党的领导正确，大家的劲头足；但除此以外，有线广播也有一分功劳，“喇叭头”对大家也有促进。原来在去年秋天，这个队有些社员一度滋长过自满的情绪，认为“常年收到六七百斤，蛮开心了!”“今年增产是天帮忙，明年再要增产就吃力了!”因此，在讨论一九六五年增产指标时，劲头不大，信心不足。正在这时，广播里连续举办了“增产是不是到顶了?”的广播讨论会。一次、两次、……，生产队长沈洪春愈听愈有味道，就主持召开了一次座谈会，请社员们漫谈一下听了“讨论会”的感想。大家联系实际，都认为自己生产队的增产潜力很大，到顶思想是不对的。他们还与先进单位作了比较，决心要向两个全县有名的高产单位学习。以后，这个队又在广播里的“学大寨、赶大寨”节目中得到了鼓舞的力量，决心更大，立志要向大寨人学习，艰苦奋斗，力争继续增产。"},{"type":"paragraph","text":"不久，县里号召大家推广套种麦。开始时，有人怀疑这样种是不是能够增产。这时，广播里及时地、反复地宣传了套种麦的好处，怡园一队队长在广播里介绍了套种麦的经验，农业局技术员讲了具体的种法。这一系列的广播，场西生产队的社员们都听到了。大家在队委会和社员会上，结合广播的内容进行讨论，坚定了种套种麦的信心。大家统一思想后，播种了十五亩多的套种麦，并按照广播里所介绍的方法，加强田间管理，果然获得了高产。不久前，这个队在讨论今年的秋种计划时，大家回忆了种套种麦获得高产的事实，都主张今年扩大套种麦的种植面积。讨论结果，从去年的十五亩多扩大为今年的三十四亩，增加了一倍多。好多贫下中农说:“推广这个先进经验，我们增了产。听党的话不会错!”"},{"type":"paragraph","text":"普及科学技术知识推动科学实验活动"},{"type":"paragraph","text":"松江县佘山公社凤凰大队的社员，男女老少都爱听广播。二百八十五户人家，就有二百十二户装上了广播喇叭。队里的贫下中农青年组织了收听组，说喇叭头是他们的“知心朋友”，既是“老师”又是“参谋”。他们每天把收听广播作为生活中不可缺少的一件事，听了还组织学习、讨论。"},{"type":"paragraph","text":"这个收听小组的青年，过去有些老年农民讲他们“种田干劲粗，技术质量也粗”。他们为此展开了讨论，组织收听陈永康种水稻的经验，懂得了一些“种田经”，后来他们在大队的支持下，还开垦了一块“低荡田”做试验田，边学边干，终于把那块十人九摇头的荡田改造了，早稻收到五百多斤，后作稻长势很好。他们从广播里听了《大寨人的故事》，受到了鼓舞，组织了一个突击队，专门抢重担挑，拣硬仗打，为队里培植养猪饲料，搞三熟制试验田。老农民反映:“有这样的接班人就放心了。”"},{"type":"paragraph","text":"青年人还从喇叭头里学到了不少科学知识，积极带头搞卫生工作。现在这个大队基本上做好了粪便管理和饮水消毒的工作。"}]}