{"id":470951,"date":[{"year":1965,"month":11,"day":1}],"page":"4","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2788","ytitle":"","mtitle":"洛阳战斗的胜利是人民战争思想的胜利","ftitle":"","authors":["张明"],"text":[{"type":"paragraph","text":"战斗英雄、原“洛阳营”营长　张明"},{"type":"paragraph","text":"林彪同志的《人民战争胜利万岁》是一篇非常重要的文章，它高度概括地阐述并发挥了毛泽东同志关于人民战争的伟大思想，充分总結了我军丰富的革命战争经验。无疑，对今后无产阶级革命战争的战略战术也是一个极其宝贵的贡献。我学习了这篇文章，特别是学习《实行人民战争的战略战术》这一节，感受颇深。现結合解放战争中解放洛阳之战，谈一点个人的学习体会。"},{"type":"paragraph","text":"走是为了更好地打"},{"type":"paragraph","text":"一九四八年二月底，新式整军运动胜利結束后，部队求战情緒空前高涨，全体指战员一致要求“刨蔣根”，打大仗。有些同志曾经估计，我军不是向南打被围的郾城，就是打北面郑州之敌。可是出乎意料，部队既未向南，也未向北，而是向正西偏北方向出发。我们营有些老战士心中略微有数，凭过去的经验推测，上级要我们走，一定是有块更好的“肥肉”，要我们去吃掉。我们几个营的干部，也很有信心地想:听上级的话没有错。要打哪里，毛主席早已安排好了。"},{"type":"paragraph","text":"正象林彪同志所说:“我们承认必须的走，是在首先承认必须的打的条件之下的。一切的走都是为着打，为着最后彻底消灭敌人。”果然，在行军途中，一天，团首长通知我去师部接受任务。师长在会上讲:“西北宜川大捷，对敌打击很重。浴阳以西裴昌会兵团因关中告急，已匆忙增援西安。郑州南下之敌也已缩回郑州。因而邱行湘二○六师在洛阳非常孤立。上级要我们配合陈谢大军坚决拔掉它。”这时已完全明确了，这步棋完全是按着毛主席指示的“先打分散和孤立之敌，后打集中和强大之敌”的原则进行的。打下洛阳，既可歼灭敌人的有生力量，又能打通黄河南北新老解放区的联系。无疑，对西北战场和中原的刘邓大军都是一个最有利的支援。"},{"type":"paragraph","text":"众人是圣人　群众是英雄"},{"type":"paragraph","text":"部队在连续行军中，情緒始终饱满得很。每天夜行八十里，宿营前还要进行一次村落攻坚演习。新解放战士补充了很多，在连续一周的行军中都没发生一个减员。到达洛阳附近后，干部、战士甚至炊事员、理发员也都对洛阳的敌情、地形、工事等认真地进行调查研究，大家都积极投入战斗准备。我感动地想，我们既有毛主席人民战争思想的指导，又有这样高度阶级觉悟的战士，在我们的面前没有什么克服不了的困难，也没有什么战胜不了的敌人。"},{"type":"paragraph","text":"兄弟营打下洛阳东关之后，上级命我们营的营、连干部和突击班、排长，火力队长，爆破员等前去看地形。东关与东门之间的民房已为敌人全部拆除。站在东关西头民楼上观察，东門的敌人工事历历在目。在高高的东门城楼上，写着“固若金汤”四个大字。敌人为了加固城防工事，在高城墙之外又增修了一个碉堡林立的甕城。甕城之外又有两道壕沟，五道铁丝网，五层地堡，两道鹿柴。宽而深的湹河，也成了敌人借以防御的天然屏障。湹河桥头并有一个用电网围着的梅花大地堡。攻打这样坚固、复杂的大城市，在我们营来说还是第一次。但无论敌人的工事多么坚固、复杂，困难如何之大，在人民军队的面前，一切都不在话下。"},{"type":"paragraph","text":"毛主席经常教导我们，在战略上我们要藐视一切敌人，在战术上我们要重视一切敌人。又说，我们宁肯把困难设想的更多些，我们要承认困难，分析困难，向困难作斗争。为此，在上级的领导下，我们全营在洛阳城下，开展了军事民主。营党委号召人人提困难，个个想办法。在大家提的许多问题中，有一个最重要的问题，就是打法问题。在过去的攻坚战中，无论城门多么坚固，工事多么复杂，我军总是一个突击连包干到底去完成的。可是，当时根据敌人的工事的特点，上去两个突击连也是难以完成任务的。据说，敌邱行湘师长在我军攻克许昌接着又撤出以后，曾亲自带领一批军官到许昌城研究我军的战术。他的结论是，解放军的攻击是“一股劲”。在“一股劲”面前，是钢、是铁也挡不住的。为此他在洛阳搞了两道城墙，两道壕沟和壕外十二道副防御工事，来对付我们的“一股劲”。因此，大家研究决定，三个连都参加突击。这样，就是以三个拳头对付敌人的“两股劲”。这个最重要的打法问题解决了，其它问题经过许多小型“诸葛亮”会议，也都迎刃而解。"},{"type":"paragraph","text":"以我之长　攻敌之短"},{"type":"paragraph","text":"洛阳敌人的工事，我们承认是强的。敌人的装备也优势于我们。敌人青年军的士兵受了反动的法西斯教育，有一定的战斗力。但敌人的这些所谓优势只是从局部来说的；从全局看，这些优势都是暂时起作用的因素。唯有我军的政治觉悟，灵活的战术，高超的技术，近战夜战的特长，顽强的战斗作风，则是最本质的长远起作用的因素，它是绝对地优势于敌人而起最后决定战争胜负的作用的。"},{"type":"paragraph","text":"在我们看地形中，敌人的一些特务在城墙上用喇叭筒向我们疯狂地叫嚣，说什么我们是“土八路”，使的是土枪，又没有大炮；说他们的城防工事又是多么坚固，说我们打三个月也打不开等等。我们的神枪手杜兰学，对准一个叫的最凶的特务，乒的一枪，子弹就从这个敌人的喇叭筒里钻进去，立即剥夺了他的“发言权”。当时我们的武器确是劣势于敌人，但技术是过得硬的。我们在东門的局部地区，集中了压倒敌人的绝对优势的火力。当我们发扬火力，掩护攻击时，我亲眼看到敌人没有一据机枪能够从枪眼里打出来。三连在连续炸开城壕外十二道副防御工事的过程中，全连没有发生一个伤亡。"},{"type":"paragraph","text":"我们过去没有一门炮，这时已经从敌人的手里缴获了一些，只是口径没有敌人的大，射程也没有敌人的远。但是武器掌握在人民军队的手中，就可以发挥出敌人难以想象的巨大威力。炮兵们把炮推到最前沿进行抵近射击，距敌最近的桥头堡只有五十米，瞄准镜已不起作用，炮兵们从炮筒里瞄准，对准敌人工事的枪眼猛击。当我们炮兵的火力猛烈发扬时，只见炮弹纷纷钻进敌人碉堡的枪眼里，浓烟又从射孔里冒出来。一炮打不垮，就两炮、三炮……这样，前后左右反复重叠地打了两个小时，大部分的碉堡都被我军摧垮，有利地保证了步兵的攻击。"},{"type":"paragraph","text":"此外，我们还有一种“炮”(火力强大的炸药包)，是敌人任何强大的炮都无法比拟的。战士们称它为百发百中的“神炮”。敌人闻风丧胆，称它为“飞机”。我们这些神“炮”手，就是以二十五“炮”打开了浴阳东门层层的防御工事。"},{"type":"paragraph","text":"当突进最后一道城门时，由于当时其他城门尚未突破，敌人集中了全城的炮火和预备队进行反扑，敌人兵力增加到两个团又一个营，敌旅长亲临钟鼓楼督战，但却无法率其所部向我前进一步。因为敌人的城楼阵地为我突破占领后，却真的成为“固若金汤”的阵地了。突击队长沙培琛在城楼上身负十二处伤，坚持不下火线。战士刘子明左臂被打断了，仍坚持投手榴弹。突击班长张云限临牺牲前还高呼“坚决消灭敌人，死守阵地”，来鼓励战士。我们的全体指战员就以这样无比英勇的精神和顽强的战斗作风，突破了洛阳东门，巩固了突破口，保证了兄弟部队源源地投入战斗，彻底全歼守城敌人。这次战斗充分体现了林彪同志的以我之长攻敌之短的正确论断，取得了解放洛阳之战的完全胜利。"},{"type":"paragraph","text":"洛阳战斗的胜利，是毛主席的人民战争思想的胜利。只要我们继续高举毛泽东思想的伟大红旗前进，我们就永远是一支战无不胜、攻无不克、无敌于天下的英雄的军队。"}]}