{"id":725325,"date":[{"year":1986,"month":6,"day":5}],"page":"3","source":"","region":"","masthead":"","special_issue":"教育园地(第396期)","column":"","genre":"","count":"1304","ytitle":"给联合国秘书长的——","mtitle":"一封“鸡毛信”","ftitle":"","authors":["黄列"],"text":[{"type":"paragraph","text":"尊敬的佩雷斯·德查利亚尔先生:"},{"type":"paragraph","text":"您好!打扰您工作了。"},{"type":"paragraph","text":"您知道吗，写这封信的时候，我的心情是多么焦急!我们东方有“鸡毛信”的古老传说，“鸡毛信”便意味着十万火急!现在，我就以一个中国学生的名义，向您发一封“鸡毛信”!"},{"type":"paragraph","text":"您知道，当今世界上环境污染日趋严重，它已成为社会的一大公害。我们可爱的母亲——地球被这妖魔害得肮脏不堪，我们这些地球的儿女已深受其害。肥沃的土地被沙海吞没，令人神往的原始森林大片大片被砍掉，清澈明净的江河被污水染黑，多少人被这个妖魔夺去了宝贵的生命!曾记得，日本的“水俣病”，使得多少人遭受了残酷的折磨，最后悲惨地死去。那些人当中有老人，有少年，还有尚未知世事的孩子。象这样的事情还有很多很多，您说我能不焦急吗?"},{"type":"paragraph","text":"使我焦急的也并非仅仅是这些。数十年前，西方的污染就很严重了，伦敦的多雾便是污染的恶果，美国人也由东部地区渐渐移到西部的“阳光地带”。那时，东方还算是地球上比较干净的部分。但是，在地球围绕太阳公转了数十圈后的今天，东方国家的污染的治理也刻不容缓了!——蔚蓝的天变成了灰色，清澈可口的水变得苦涩难咽，地图上的绿色部分越来越少；在那些浑浊的空气中，什么脏东西、毒东西都有，叫我们怎么呼吸啊!"},{"type":"paragraph","text":"不能否认，污染是经济发展中不可避免的问题，但是，我们完全可以尽可能地减少它的危害。人是万物之灵，人们必须作出努力，把已经被破坏了的生态平衡恢复过来。"},{"type":"paragraph","text":"在这里，我想再冒味地提几点建议，不知可否?"},{"type":"paragraph","text":"第一、呼吁整个世界都来普遍重视污染问题。因为污染是全人类的问题，它属于全球范畴。全人类的问题，需要全人类一起来解决!虽然我们大家分属不同的国度，但我们毕竟同是地球的儿女。保护地球母亲是我们地球儿女共同的责任。"},{"type":"paragraph","text":"第二、着重培养技术力量。治理污染是一个综合性的问题，不仅需要先进的设备，更需要发达的科学，先进的技术。知识是人类宝贵的财富，知识就是力量。因此，各个国家都应当注意培养技术力量，这是一个很重要的措施。您说是吗?"},{"type":"paragraph","text":"第三、注意培养、教育下一代。青少年是跨世纪的一代，他们将肩负起保护地球、改造地球的重任，因此，对未来的一代的教育自然很为重要。而且必须明白，解决污染是一项长期的工作，它需要好几代人的努力，所以，后备力量的准备就显得十分重要了。"},{"type":"paragraph","text":"第四、奖励在环境保护方面有重要贡献的人。为此，建议设置一个“国际环境和平奖”，每年六月五日“世界环境日”这一天，向各国有功人士发奖。这些人不应只是专家和学者，还应当包括那些在平凡岗位上默默无闻地作出贡献的人，对于他们的功劳也是不可低估的。"},{"type":"paragraph","text":"“维护世界和平”是每一个地球人的愿望。但仅仅是愿望还不行，还需要采取切实的行动和有力的措施。而保护环境可以说是维护和平的最基本、最重要的措施之一。如果我们连维持自己生存的生态平衡都保护不好，连哺育我们的地球母亲都爱护不了，那么，我们又怎么说得过去呢?我想您一定也会这样想的!"},{"type":"paragraph","text":"愿和平鸽飞遍世界各地，愿和平鸽飞到之处变得更加美好!"},{"type":"paragraph","text":"感谢您在百忙之中看了这封“鸡毛信”，多谢了!"},{"type":"paragraph","text":"向托尔巴先生顺致问候，感谢他为世界环境保护工作做出了卓越的贡献!"},{"type":"paragraph","text":"中国上海市复旦大学附属中学高二(4)班学生黄列"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1986\\06\\8665030901.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>李之久</FONT>"}]}