{"id":725312,"date":[{"year":1986,"month":6,"day":5}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1571","ytitle":"","mtitle":"心有千千结","ftitle":"三十八奇特的遗嘱","authors":["琼瑶","碧云"],"text":[{"type":"paragraph","text":"原著　琼瑶"},{"type":"paragraph","text":"改编　碧云"},{"type":"paragraph","text":"到了楼下的客厅，江雨薇立即发现培中、培华满脸的不耐和思纹、美琦满脸的不屑。从他们的五个孩子身上，全然看不出一丝半点儿丧失亲人的悲伤。耿若尘没有和哥嫂们一样坐在沙发上，他一个人远远地站在壁炉前，手里握着一个酒杯，正对着炉台上一张老人的遗像发呆。这遗像是若尘昨晚才在一堆旧照片中翻出来，配上镜框放在那儿的。老李、李妈和老赵也在场，都在大门口垂手而立。"},{"type":"paragraph","text":"突然，思纹那尖嗓子怪叫起来:“哎呀，老李，你快抱云云，啊哟，美琦，你也不管管你家斌斌，看他又在扯云云的头发了，喂，老赵，你快看住凯凯，别让他掉进喷水池淹死了!……”"},{"type":"paragraph","text":"大厅里好不容易安静下来。"},{"type":"paragraph","text":"“好了!”朱正谋说，他坐在一张单人沙发上，身上摊开的全是卷宗，“我们人数都已到齐了，我可以公布耿克毅的遗书了。在公布之前，我必须声明，这遗书是耿克毅的亲笔，我是遗书的见证人和执行人，如果有谁对这遗书的内容有怀疑的话，可以自己来鉴定遗书的签名笔迹，而且，我的律师事务所也可以负这遗书的全责。”"},{"type":"paragraph","text":"“好了，好了，朱律师，”培华不耐烦了，“开场锣鼓敲过了，你还是快些言归正传吧，我们没有谁怀疑这遗书的真实性!”"},{"type":"paragraph","text":"“那就好!”朱正谋说，对满屋子的人扫了一眼，那眼光是相当奇异的。然后，他戴上了一副老花眼镜，拿起了那份遗书，开始大声地朗读起来:"},{"type":"paragraph","text":"“本人耿克毅自立遗书，内容如下:"},{"type":"paragraph","text":"一、我将我个性中的精明与冷酷，全部遗留给我的长子耿培中，相信这份遗产将使他一生受用不尽，财源滚滚而来，所以，在其他财物方面，我不再给予任何东西。"},{"type":"paragraph","text":"二、我将我个性中的自私与偏狭，全部遗留给我的次子耿培华，相信他和我的长子一样，终身享用不尽，而永无匮乏之时，所以，我也不再给予他任何其他财产。"},{"type":"paragraph","text":"三、我将我个性中的倔强、自负、热情全部遗留给三子耿若尘，因此种天赋，没有遗留给其他二子的实用，所以，我将座落于北投×街×号之克毅纺织厂以及克毅成衣工厂全部遗留给三子耿若尘……”"},{"type":"paragraph","text":"遗书念至此处，厅内的人已有大半从座位上跳了起来，思纹头一个尖声大叫:“胡闹!这也算遗书吗?培中，我告诉你，那死老头根本没有神经病!只有一个疯子才会立这样混账透顶的遗嘱……”"},{"type":"paragraph","text":"“我要提起控诉!”培华也叫了起来，“我要控告老人立遗嘱时神智不清，病势昏沉，所以这遗嘱根本无效!凭这遗嘱的内容，任何法官都可证明它是无效的。”"},{"type":"paragraph","text":"“哼!”美琦细声细气地哼了一声，“我早就说那老人是半疯狂的么!”"},{"type":"paragraph","text":"“别闹，大家安静一点!”只有培中保持了冷静，轻喝一声说，“我们听听下面还有些什么荒唐的玩意儿。你们不用吵，我有百分之八十的把握可以让这遗嘱不成立!所以，没有什么好吵的，听下去吧!”"},{"type":"paragraph","text":"江雨薇悄悄地看了耿若尘一眼，只见他仍然斜靠在壁炉上，手里仍然握着他的酒杯，脸上有种深思的、莫测高深的表情。这时，他移动了一下身子，问朱正谋:“请问朱律师，遗产可以放弃的吗?”"},{"type":"paragraph","text":"朱正谋深深地看了他一眼，又对培中、培华等扫了一眼，一个似笑非笑的表情浮上了他的嘴角，他深沉地说:“只怕你们所承受的遗产，都不是能够轻易就放弃的!”"},{"type":"paragraph","text":"江雨薇想起培中、培华所承继的那份“遗产”，就有好笑的感觉，可是她及时控制住了。"},{"type":"paragraph","text":"“下面呢?”培中也不耐烦地在催促了，“这遗嘱总不会这么简单吧!你继续念下去。让我们都听听，还有什么更荒谬的东西!”"},{"type":"paragraph","text":"“好，我正要念下去!”朱正谋扶了扶眼镜，再看了若尘一眼，“关于你的部分还没有完，你如果真想放弃遗产，也得等听完了全文再说。”于是，他往下念了下去:"},{"type":"paragraph","text":"“三、我将我个性中的倔强、自负……及克毅成衣工厂全部遗留给三子耿若尘。唯目前纺织厂及成衣工厂都面临不景气，经唐经理等细细考察业务，如今负债额已达二千万元台币。我将此项债务，亦遗留给三子耿若尘，想他既已拥有本人倔强、自负、热情等项遗产，此区区二千万元的债务，必不至于难倒吾子若尘也……”"},{"type":"paragraph","text":"培华变了脸色，拍着桌子跳了起来……"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1986\\06\\8665020401.JPG\">"}]}