{"id":725324,"date":[{"year":1986,"month":6,"day":5}],"page":"3","source":"","region":"","masthead":"","special_issue":"笔会(短报告文学征文)","column":"","genre":"","count":"4354","ytitle":"","mtitle":"震区列车","ftitle":"——唐山大地震轶事片断","authors":["钱钢"],"text":[{"type":"paragraph","text":"钱　钢"},{"type":"paragraph","text":"中国建筑工业出版社出版的《唐山地震抗震调查总结资料选编》一书记载了如下事实:"},{"type":"paragraph","text":"一九七六年七月二十八日唐山大地震发生时，在震区共有列车二十八列，由于路基线路的突然变形和巨大的地震力，使七列列车同时脱轨，其中两列客车、五列货车。"},{"type":"paragraph","text":"①济哈直快117次，在北塘→茶淀间下行线K201+600处，客车七辆脱轨，压坏钢筋混凝土枕三百七十根。"},{"type":"paragraph","text":"②京齐40次特快，在唐坊→胥各庄间上行线K248+550处，内燃机车起火，一辆行李车颠覆，七辆脱轨，压坏钢筋混凝土枕四百三十根。"},{"type":"paragraph","text":"③1030次货物列车在唐坊→胥各庄间上行线K248+100处脱轨，压坏钢筋混凝土枕四百三十根。"},{"type":"paragraph","text":"④041次油罐列车在芦台→田庄间下行线K221+100处脱轨，三辆颠覆。"},{"type":"paragraph","text":"⑤1020次货车在芦台站四道，两辆货车脱轨。"},{"type":"paragraph","text":"⑥1014次货车在汉沽→茶淀间脱轨。……"},{"type":"paragraph","text":"⑦1017次货车在唐坊→胥各庄间脱轨。……"},{"type":"paragraph","text":"40次特快列车的八百三十八名旅客和四十七名列车乘务员，是唐山地震之前，最后向这个将毁灭的城市行注目礼的一群人。三时四十五分，他们的列车离开唐山向天津方向行驶仅仅十分钟，大地便撼动了。在突如其来的巨大的钢铁撞击声中，旅客们纷纷从座椅上弹跳起来，不可遏制的震动力甚至将人从卧铺上掀落下地。紧急制动闸尖叫着，把恐怖传遍前后十五节车厢。"},{"type":"paragraph","text":"谁也没想到是地震。当时跳出车厢处理紧急情况的列车员们回忆说:站在地上，感觉和站在行进中的车厢里一样，脑子还没反应过来，就已经看到了被碾成碎片的水泥“枕木”，那碎片象指甲盖一般。“脱轨!重大颠覆事故!”黑暗中有人叫着，只觉得人声嘈杂，一片慌乱。"},{"type":"paragraph","text":"“赶快设岗!”列车长张林(就是日后以写铁路生活见长的那位小说作家张林)的第一反应，是不能被来往的列车撞上。他命令两名乘务员，立刻带上号志灯，分别跑步到距车头车尾五十米远的地方，阻拦可能开来的列车。"},{"type":"paragraph","text":"就在这时，有人喊:“机车着火了!”"},{"type":"paragraph","text":"牵引列车的是串连着的两台内燃机车，每台的油箱里装着七吨柴油。此刻，为首的一台忽然腾起了通红的火焰，火光映红了天空。风从西南而来，正驱动着火舌去吞噬一长串的车厢。"},{"type":"paragraph","text":"纷乱的脚步声。飞奔的人影。一群旅客不约而同地冲向车首。脸盆、饭盒、茶杯、水壶……一时间都成了灭火的工具。他们舀起铁道边的积水，拚命地向机车泼去。谁知火却越烧越猛，在一片“哗哗剥剥”的油燃烧声中，机车已被烧得变红。"},{"type":"paragraph","text":"在任何人的心目中，地震，就是地动山摇。而当时40次列车的旅客，日后回忆起“七·二八”之晨时，他们所能感受到的“地震”，首先是一场其势凶猛的熊熊大火。火，以风助威的火，正在京山铁路线上威慑着八百余人的生命安全!"},{"type":"paragraph","text":"“快躲开!”当时从机车内钻出来的一个司机喊，“会爆炸的!”"},{"type":"paragraph","text":"理智的人们在那时变成了一群疯子，对司机的劝告置若罔闻，他们只有一个念头:扑灭大火!当时参加救火的列车员冯家春事后回忆说，他一想起救火这件事就后怕。如果爆炸，连烧焦的骨头碴都没处找。可当时不知哪来的这股“二杆子劲儿”。"},{"type":"paragraph","text":"到底有人冷静了。列车员窦学文抱来了卧铺车厢的褥子，裹上泥沙，冲向火源灭火。旅客们又象听到了统一的号令，无数双手一齐抠泥扒沙，递给那些“敢死队员”……"},{"type":"paragraph","text":"当火势渐渐被遏制，大火在一点点熄灭下去的时候，一群来自附近村庄的伤痕斑斑的灾民，游过一条小河，跌跌撞撞地向着亮灯光的列车涌来。"},{"type":"paragraph","text":"地震!"},{"type":"paragraph","text":"40次列车上的八百多人，这才豁然明白发生了什么事情。他们呆呆地聚集在一起，聚集在这个于晨光中渐渐变得清晰起来的荒原里。"},{"type":"paragraph","text":"在“七·二八”早晨，这恐怕是距离唐山震中区最近的一个尚未遭到破坏的集体。当时在这么一大片无边无际的灾难的废墟上，这里，就越发象一个奇异的小岛。一切都还存在:车厢，灯光，组织者，被组织者，铁路规章，甚至包括惯常的生活规律。"},{"type":"paragraph","text":"餐车服务员刘巍，一个二十四岁的姑娘，那天早晨在一片混乱中，她却焦急地咕哝着:“得开早饭了。……”她常说，平时她只要一上车，脑瓜子里就只有四个字:“吃。吃。吃。吃。”旅客的三餐，便是她全部的职责。可是眼前呢?餐车已经倾斜得锅里盛不住水，而且按正常运行时间，列车应该于早晨抵达终点，已不再准备早饭，车上只剩下了半袋大米。"},{"type":"paragraph","text":"事情就是这样的不可思议。“七·二八”当天，在整个唐山震区，人们首先面临着的是死与生的搏斗，“活下去”，这个强烈的欲望，也许可以使那里的人们一时间忘记了饥饿和焦渴，求生表现在对生命的抢救和保护。可这里不同，在这个临时组合起来的大家庭里，原有的生命都健全，一切生活的节奏也都一如既往地进行着，就象世界上千千万万个大家庭一样。"},{"type":"paragraph","text":"当时40次列车上的所有乘客，都将终生铭记一九七六年七月二十八日的那顿早餐。"},{"type":"paragraph","text":"所剩无几的大米；"},{"type":"paragraph","text":"旅客们自动捐献的高粱米、玉米、大豆、小豆；"},{"type":"paragraph","text":"从附近田里扒来的土豆；"},{"type":"paragraph","text":"这是一锅红不红、黄不黄的“百家饭”。"},{"type":"paragraph","text":"锅，是在铁道边偶然发现的。是一口尚未使用的烧沥青的大铁锅。柴禾，是劈开的旧枕木。最令人难忘的是，生火时细雨蒙蒙，湿柴怎么也燃不着。不知是谁，出了个“排队吹风”的主意，几十个男旅客排成一长溜，人人鼓起腮帮，一个接一个，接连不断地向锅底吹气。火，就这样奇迹般地吹燃了。"},{"type":"paragraph","text":"八百多名旅客，排着长长的队，安静地等待着领取那一人一勺的“杂和粥”。有点象教堂中的圣餐礼拜。在这个灾难日的早晨，人人的表情都那样安详，虔诚———种对集体的崇拜和笃信。饭盒和竹筷不足数，先吃完的，立刻将它到沙沟中涮净，整整齐齐地放在锅边，留给下一个。"},{"type":"paragraph","text":"列车成立了临时党支部。支部书记张林宣布:人民铁路要对旅客绝对负责，在这个非常时刻，旅客谁也不许擅自离开。“我们要把你们一个不拉地送回家，完完整整交到人民手中。”"},{"type":"paragraph","text":"他宣布:已派人出去找粮、联络。"},{"type":"paragraph","text":"他还宣布:组织抢救队，到附近去抢救尚未脱险的灾民。"},{"type":"paragraph","text":"五、六十个棒小伙子排成了长队。多数是军人，还有好几个来自大庆的大学生。这些刚刚在救火中烧焦了头发、满脸烟灰的人，急匆匆，又向东边奔去。当这支特殊的抢救队，赶到受灾惨重的丰南县城时，“房屋全平了，只有一个红色警察岗楼还立着。”但是在那一片废墟上，在最先遇到的一群人中，居然还令人不可思议地找到了一位幸存的县委副书记。"},{"type":"paragraph","text":"“同志，县委在哪里?”"},{"type":"paragraph","text":"“我就是县委!”"},{"type":"paragraph","text":"“请分配任务……”"},{"type":"paragraph","text":"“哪儿都一样。你们看着扒吧!”"},{"type":"paragraph","text":"整整扒了一个白天。"},{"type":"paragraph","text":"天黑时，精疲力尽的抢救队员回到了“家”——他们的40次列车。晚饭已经开过了。据当时带队的副列车长何庆祝回忆:“大锅里留着饭。稀的都喝光了；留给我们的尽是稠的……”"},{"type":"paragraph","text":"八百多名旅客在荒野中被困阻了三天。"},{"type":"paragraph","text":"比起废墟中的人们，他们的日子也许算是“舒适”的了。他们毕竟还有喝的，尽管那是从洼地里冒出来的发绿的“地震水”；他们毕竟还有吃的，虽然吃的是派人到附近一个小镇上扒来的混和着沙土的大米。更重要的是，他们毕竟生活在一个虽然已经倾斜得难以行走、但总算还没有完全颠覆的列车上，生活在一个完整的小小王国之中。在这灾难的时刻，最可怕的是孤立无援，而不是饥饿和焦渴。"},{"type":"paragraph","text":"这些患难与共的人们，一起经受着难以忍受的生活。白天，烈日曝晒，车厢被烤得发烫；夜晚，成群的毒蚊向车厢里的灯光扑来，列车上不得不门窗紧闭，车内浑浊的散发着汗味的热空气令人窒息。但是所有的人都绝对服从列车长的指令，没有一个离开车厢。车上实行了军事化的编组:全车旅客登名造册，每车厢为一个排，每排又设若干班，班排长多由军人们担任。"},{"type":"paragraph","text":"40次列车在严格照章行事，无论在这灾难当头的时刻维持以往的秩序该有多么困难。"},{"type":"paragraph","text":"没有烧坏的一台内燃机车，依然隆隆响着，为各车厢供电。列车广播室正常工作，广播喇叭里不时传出列车长张林下达的指示。"},{"type":"paragraph","text":"乘务员们依然在车厢送水，她们还为病人找药，为老人寻找方便，为吮奶的婴儿找奶粉。在这样的时刻，也没有忘记，把搜集到的卫生纸悄悄送给那些正遇到难处的妇女。"},{"type":"paragraph","text":"这儿的生活近乎“奢侈”了。乘务员们甚至还让大汗淋漓的旅客们洗上了澡。在离车尾不远的地方，他们发现了一个涵洞，洞中有“涓涓细流”。于是，在洞口蒙上被单，规定:上午女同志，下午男同志。这小小的浴室，给溽暑中的人们带来了难得的清凉。"},{"type":"paragraph","text":"被困阻的第三天，外出报信的列车员张继忠、行李员孔乘义、乘警张国清从天津铁路分局联系来了四十八台大客车，停在距40次列车脱轨地点六公里的公路上，等候输送旅客。"},{"type":"paragraph","text":"列车长命令:按班排，顺序出发!"},{"type":"paragraph","text":"长长的铁道线上，出现了一支长长的八百人的撤离队伍。人们抱着孩子，搀扶着老人、病人和孕妇。在灾难的突然袭击面前，它是一支特殊的军队，一支穿着老百姓服装却同时有着严格纪律的军队，一支时时团结在坚强的领导核心周围的军队。"},{"type":"paragraph","text":"自然，也有人的脚步与这个集体是不和谐的。他，一个挎着大包小包的年轻人，溜出队伍，悄悄扔掉了一个已经焐霉了的面包。当人们在列车断粮纷纷捐献食物时，他“精明”地留下了它。但此时，他却没法躲开人们鄙夷的目光。这个灾难中的集体，既有它的法规，也有它的风尚；不管从前怎样，今后会怎样，在那三天里，几乎所有的人都被一种高尚的情感支配着。"},{"type":"paragraph","text":"当列车员把旅客们送上客车，而自己又一个个留下来的时候，旅客们才猛然意识到:他们还将留守在那辆已经倾斜的绿色的40次列车上。那是一辆曾经象家一样亲切和美好的列车呀。“不，你们也走!和我们一块走!”车上爆发出了哭声，旅客们拽住列车员，把他们往车上拉。三天，忧患与共的三天啊!人可能相处几十年而仍如路人，也会在短暂的接触中成为知交。中国人有句古话:“泉涸，鱼相与处于陆，相呴以湿，相濡以沫。”旅客们此时全都哭了。有人在低声饮泣，有人哭得象孩子一般。很久，很久，直到客车开出好远，他们还把泪湿的脸贴在玻璃窗上，向那忠于职守的人挥手。"},{"type":"paragraph","text":"这惜别的感情也同样在折磨着列车员们。他们回忆说，送走了八百多名旅客，回程的六公里，是那样漫长!他们走不动了。等待他们的，是一列不再有汗味、热气和哭闹声的冷冰冰的列车。他们一个个躺倒在野地里，大口喘着气，“从来没有那样沉闷、忧伤”，他们开始想家、想自己的亲人。"},{"type":"paragraph","text":"夜。漆黑。寂静。三天来，这是第一个孤寂的“轻松”的夜。"},{"type":"paragraph","text":"正在列车上的何庆祝，忽听车下有人喊他的名字。一看，竟是从齐齐哈尔赶来的铁路分局公安处葛副处长。听说地震消息后，他带人坐车到山海关，往前铁路不通，他们步行二百多公里来到胥各庄附近。"},{"type":"paragraph","text":"“不瞒大伙儿说，我们是带着安葬费来的，想买点白布……没想到，人都在!”"},{"type":"paragraph","text":"话说得颇动感情。葛副处长身上还带了一瓶酒，原准备祭奠死难同志用的，一路上谁要喝它也没让。此时，他一下打开了酒瓶:“来，每人斟上一点儿，干!”"},{"type":"paragraph","text":"八月八日，40次特快列车返回齐齐哈尔。"},{"type":"paragraph","text":"列车员们按着规章清理了一遍车上物资:除救火时损坏了几条被褥，其余东西一件不少。他们象往常列车返回终点站那样，对全车进行了一遍大清扫，一切卧具装备折叠得整整齐齐，擦拭得干干净净。"},{"type":"paragraph","text":"“我们要把列车完完整整地带回去。”带着一种神圣感，他们这样说。"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1986\\06\\8665030801.JPG\">"}]}