{"id":725441,"date":[{"year":1986,"month":6,"day":7}],"page":"2","source":"","region":"","masthead":"","special_issue":"论苑(第222期)","column":"","genre":"","count":"1660","ytitle":"","mtitle":"心有千千结","ftitle":"四十风雨园的新主人","authors":["琼瑶","碧云"],"text":[{"type":"paragraph","text":"原著　琼瑶"},{"type":"paragraph","text":"改编　碧云"},{"type":"paragraph","text":"思纹的尖嗓门继续叫着:“这风雨园总也值四五百万吧!给了谁了?”"},{"type":"paragraph","text":"江雨薇不知风雨园的主人将会是谁。管他呢?自己不过是园里一个已经结束工作的特别护士而已，顶多只能算是园里一个来去匆匆的过客，何必去操心风雨园今后的主人是谁这一问题呢!她想。可是，她毕竟在这皇宫般的别墅花园里生活、工作了八个月，这里有她的幸福与欢乐，也有屈辱与伤悲；她熟悉风雨园的事事物物、花花草草，就象熟悉自己的一切一样。如今，这里的工作结束了，她即将踏上新的征途，去迎接新的雇主……"},{"type":"paragraph","text":"也不知道思纹的尖叫是什么时候结束的。朱正谋说:“是的，我正要念关于风雨园的一段。”他低下头去，再次看着遗嘱，全厅的人都安静下来，聚精会神地望着他。可怜，老人事实上已一贫如洗，仅剩下一座风雨园，还不足抵偿债务的五分之一，而培中、培华仍然虎视眈眈呵!江雨薇感到心里一阵难受，就不由自主地退到窗边去，望着窗外那喷水池以及维纳斯雕像。她不知朱正谋要她下楼来做什么，在这整个宣读遗嘱的过程中，她都只是个旁观者。可是，她却听到朱正谋念出了她的名字:"},{"type":"paragraph","text":"“四、我有不动产风雨园一座，座落于阳明山×街×号已于半月前过户于江雨薇小姐名下所有风雨园中之一切产物，一花一木，家具雕像、艺术品、书籍、古董、玩物等等，皆归江雨薇小姐所有。唯有附带条件数条……”"},{"type":"paragraph","text":"他还没有继续念下去，思纹已蹦跳起来了:"},{"type":"paragraph","text":"“什么?岂有此理!怎能留给一个毫无关系的护士?这里面一定大有文章……”"},{"type":"paragraph","text":"同时，江雨薇的惊诧也不减于在座的任何一个人。她瞪大了吃惊的眼睛，从窗前转过身子来，愕然地看着朱正谋，讷讷地说:“朱……朱律师，你没有念错吗?这怎么可能?他……为什么要……要留给我?”"},{"type":"paragraph","text":"“哼!”美琦阴阳怪气地打鼻子里哼了一声，“为什么留给你，就只有你自己心里有数!”"},{"type":"paragraph","text":"一句话提醒了思纹，她喊了起来:“哎哟，这老鬼到死还是个风流鬼哩!”"},{"type":"paragraph","text":"江雨薇愤然变色，嘴唇发白了，声音颤抖了，她的眼睛里冒着火焰:“你们说这些话是什么意思?”她挺直了背脊，被美琦、思纹妯娌十分无礼的话激怒了!"},{"type":"paragraph","text":"“什么意思?”思纹尖声嚷，“你服侍了他大半年，他就把一座价值四五百万元的房子留给你，你敢说你是清清白白的吗?我早就猜到老头是离不开女色的!哼!什么意思?你不做贼，就不用心虚呵!”"},{"type":"paragraph","text":"“哈!”培华也怪叫起来，“这真是滑天下之大稽，老头有三个儿子，却把唯一值钱的产业留给了一个女护士!怪不得老人死得这么快……”"},{"type":"paragraph","text":"“住口!”若尘一声怒吼，阻止了培华下面要说的更不堪入耳的话。他跨前一步，停在培华的面前，“你少再开口!培华，爸爸的死就是你造成的，我还来不及找你呢，你就又要污蔑别人了。你当心，总有一天我会好好地收拾你!”"},{"type":"paragraph","text":"“啊呀!”美琦细声说，“看样子，这小护士不但有老的喜欢，还有小的护着呢!”"},{"type":"paragraph","text":"“三个人同住一个花园里，”思纹应声说，“谁知道有些什么丑事啊!”"},{"type":"paragraph","text":"江雨薇的脸色青一阵，白一阵，又红一阵。八个月前的一天，她因为耿克毅是个孤独的老人、身边没有一个真正的亲人，可怜他身患绝症、晚景凄凉，所以她毅然决然地接受了耿克毅的聘请，决定来风雨园当他的特别护士。那时的记忆犹新:她当着耿克毅老人、耿培中和思纹的面宣布这一决定时，江雨薇接触到的是思纹的一道刻毒的眼光。他们走出病房后，她走去把房门关好，听到思纹那刺耳的嗓音，正在走廊里响着:“爸爸越来越变成了道地的老怪物!他和那个女护士呵，十有八九有些问题呢……”当时，气得江雨薇差点要追上去撕她的那张嘴巴!现在，思纹竟又敢当众羞辱她，血口喷人!江雨薇心里那股怒火骤然上窜，迅速地鼓动着她的胸腔……但她终于压制了自己的怒气，很快地向前跨了一步，站在朱正谋面前问道:“朱律师，这栋房子已经过户是什么意思?”"},{"type":"paragraph","text":"“这就是说，立遗嘱的半个月以前，这房子就属于你的了。这儿是房契、地契，耿先生要我在他死后再交给你。过户的事是我经手办的，一切法律手续都已齐全，这房子是你的了!”"},{"type":"paragraph","text":"江雨薇点点头说:“是了，两个月前耿先生说要给我办临时户口，拿了我的身份证和图章，又要我填表格，原来如此。朱律师，请往下念好吗?”"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1986\\06\\8667020701.JPG\">"}]}