{"id":725524,"date":[{"year":1986,"month":6,"day":8}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"美国通讯","genre":"通讯","count":"1352","ytitle":"","mtitle":"和平·友谊·童心","ftitle":"——中国儿童赴美演出团在纽约","authors":["张丽蓉"],"text":[{"type":"paragraph","text":"张丽蓉"},{"type":"paragraph","text":"“HELLO，你好!”"},{"type":"paragraph","text":"五月二十日晚，一群来自纽约市亨特学院附属小学的学生，手捧郁金香，热情地扑向刚下飞机的中国儿童，异口同声地喊着刚从老师那里学来的一句中国话:“HELLO，你好!”"},{"type":"paragraph","text":"五十六名中国儿童一眼瞥见了他们的老朋友、美国舞蹈学院的艺术指导雅克·丹博伊斯，就高兴得跳了起来。随同丹博伊斯访问过中国的美国小女孩埃里卡拉着沈文卓的手说:“我们天天都在盼望你们到来。”沈文卓用英语回答:“我也很想念你们。”"},{"type":"paragraph","text":"丹博伊斯高兴地说:“在庆祝美国舞蹈学院成立十周年之际，中国小朋友能够组团来美，同美国儿童一道演出，这是多么令人激动啊!”说罢，他便带领两国儿童跳起了大型舞剧《挖地到中国》的舞蹈片断。“HELLO，你好!”“HELLO，你好!”的歌声回荡在肯尼迪机场的夜空。"},{"type":"paragraph","text":"自由女神"},{"type":"paragraph","text":"曼哈顿的东河风平浪静，自由女神的英姿格外诱人，孩子们乘坐游艇驶向自由岛，提前庆祝自由女神的百年诞辰。他们在船上七嘴八舌，议论纷纷:“法国人为什么要送给美国人一座自由女神?”“为了自由与和平嘛!”巧遇这群天真烂漫的中国儿童，同船的旅客投来了亲切的目光。他们纷纷走过来同孩子们摄影留念。带领孩子们参观的南街港口博物馆馆长彼得·李不时提醒大家:“这是世界贸易中心!”“那是唐人街，也许你们的表兄弟就住在那里。”他请孩子们吃冰淇淋，美国记者蜂拥而上:“你对纽约的印象怎样?”徐震小朋友不慌不忙地回答:“纽约的楼特高，汽车特多，行人特少。”一位记者又问:“你喜欢乘船吗?”有几位小朋友抢着说:“比坐飞机好多了。”"},{"type":"paragraph","text":"“不如炸酱面”"},{"type":"paragraph","text":"从世界贸易中心的一百一十层楼顶上下来，走进邻街的一家意大利餐馆吃午饭，餐馆老板路易斯特意为中国小朋友准备了意大利色拉面和奶油冰淇淋。孩子们并排坐在长长的酒巴前，有的只吃了几口就把盘子推开了。看来，他们还没有学会吃西餐。几位小朋友说:“这面条可比咱们北京的炸酱面差多了。”王东说:“要是能喝碗大米稀粥，那该有多好啊!”"},{"type":"paragraph","text":"一学就会"},{"type":"paragraph","text":"来访的中国儿童在曼哈顿九十二街基督教青年会下榻。一天下午，在他们的住地有两位美国青年表演当代流行的“霹雳舞”，引起了中国儿童很浓的兴趣。一位青年问:“谁想上来试一试?”几乎所有在场的小朋友都举起了手。尽管霹雳舞的动作难度很大，中国小朋友却面无惧色，经过几次示范，就把动作学会了，跳起来象模象样，有板有眼。"},{"type":"paragraph","text":"生日蛋糕"},{"type":"paragraph","text":"五月二十七日上午，中国儿童徒步穿过布鲁克林大桥，来到第二十九公立学校作客。一百多位师生手里拿着中英文会话对照表，他们一见到中国小朋友就能说上几句中国话，后来他们还用中文高唱中华人民共和国国歌。当中美两国儿童围坐在一张张长条桌旁，谈兴正浓时，一位美国老师走到扩音器前，高声说:“今天是中国小朋友李晶的生日，也是美国小朋友内奥米的生日，让我们大家向他们表示祝贺。”说罢，就把一大块奶油蛋糕摆在李晶的面前，全场师生唱起了《生日快乐》的英文歌曲。李晶大出意外，他说:“你们怎么知道今天是我的生日?想不到会有这么多的人为我祝贺，我真高兴!”"},{"type":"paragraph","text":"中美两国儿童围坐在餐桌旁，边吃边谈。他们感到“你好、我好”这类简单的问候语已不足以表达相互的感情，于是就把在场的懂中英文的老师和记者都请来，为他们当翻译。语言一通，孩子们之间的距离就更近了。"}]}