{"id":725661,"date":[{"year":1986,"month":6,"day":10}],"page":"3","source":"","region":"","masthead":"","special_issue":"法庭内外","column":"法制通讯","genre":"通讯","count":"2135","ytitle":"","mtitle":"她战胜了人情和权势","ftitle":"——王家娟在律师帮助下争得婚姻自由","authors":["晏学文"],"text":[{"type":"paragraph","text":"晏学文"},{"type":"paragraph","text":"前些日子，一对情人来到江苏高邮县法律顾问处敲开律师戴道恩办公室的门，女的王家娟激情地说:“戴律师，我有今天的幸福，多亏您在法律上给予帮助和指导啊!”和她同来的新婚丈夫郑明贤也跟着这样说。年近六十的戴律师听后意味深长地说:“你们的结合是法律的胜利，它证明不是权力大于法律，人情大于法律；而是法律大于权力，法律大于人情啊!”"},{"type":"paragraph","text":"今年三十五岁的王家娟，由于父母包办，被迫与周宜祥结婚，走了十五年的坎坷道路，最后法律保护她获得了婚姻自由，使她重建起美满幸福的家庭!"},{"type":"paragraph","text":"在那十年动乱的年代，王家娟是个“四类分子”的女儿。一九六八年秋的一天，大队贫协主席郭金贵来找她父亲王世昌说:“你要不挨斗，就把女儿给周家，我就给你把帽子摘掉，不然，挨斗的日子还在后头呢!”王世昌在高压下终于屈服了，他同老伴王月英商量后，想方设法说服女儿王家娟。可女儿坚决不同意，而周家不久就送来订婚礼物，王家娟以死抗婚未成。母亲一再哀求她:“要成全父亲，否则你父亲的帽子永远摘不掉，你们做子女的也就要背一辈子黑锅。”周家强行把王家娟带回去同周宜祥完婚。婚后，他们同床异梦，根本没有感情，给王家娟精神上造成极大的创伤。党的十一届三中全会后，王世昌的帽子被摘掉了，王家娟便提出要同周宜祥离婚，并请戴道恩律师给自己当诉讼代理人。当时，由于某些干部和群众的法制观念淡薄，加上残余封建思想作怪，错误地认为王家娟要求离婚就是作风不好，有第三者插足。村党支部书记竟向法院提出:“王家娟离婚可以，但要答应我们一个条件，离婚后要住在我们大队，我们宁可花二千元给她砌瓦房，养她一辈子。”有些干部还通过各种渠道托人到法院为周宜祥说情，说:“千万不能判决准予离婚，否则周宜祥就要打一辈子光棍。”周宜祥更是带领十多名群众到王家娟的厂里去闹事，公开散布诬陷不实之词，说:“王要求离婚完全是喜新厌旧，有第三者插足，如果法院判决离婚，群众会成百地上访。”由于办案人员怕他们闹事，便以感情尚未破裂为由，判决不准离婚。王家娟认为这样的判决不符合法律保护婚姻自由的规定，但是她的上诉也被驳回。"},{"type":"paragraph","text":"法院判决不准离婚，王家娟先后多次找乡政府和司法机关的有关人员苦苦哀求，结果带来的却是大祸临头。这时，村上个别领导乘打击严重刑事犯罪活动的机会，企图制造罪证整服王家娟，胡说:“王家娟是个流氓……”原乡党委书记管某听了就信以为真，亲自给政法机关打电话要求惩办王家娟，并组织有关人员收集王家娟的材料。乡司法助理卢咸荣过去曾为王家娟提供过法律帮助，依法讲过公道话，这时也有人扬言:“卢咸荣与王家娟有不轨行为。”过去同王家娟有过接触的人都被怀疑而受审查。面对这样难以设想的处境，王家娟又偷偷地来到县法律顾问处找戴道恩律师，请求法律帮助。戴道恩是个刚直不阿的人，他听了王家娟的叙述之后，决定为其撑腰壮胆，说:“你要相信法律，我们司法机关决不会冤枉一个好人，也不会违背法律乱抓无辜的公民。”说罢，便以律师的名义向乡党委写信，指出:“王家娟诉周宜祥离婚一案，完全是按照法律程序，符合手续的。你们如果节外生枝，罗织罪名，违背法律随便抓人，就要负法律责任。”乡党委主要负责人管某看了戴律师的信后没有接受劝告，反而大发雷霆，马上拿起电话向县司法局告状，还以责问的口吻说:“你局戴律师管到我们党委头上来了，我们党委研究决定打击犯罪分子，他却来信干忧，徇私情为其说话。”局领导听了也没有调查，就规定不准戴律师“管案子以外的事情。”戴律师听了申辩说:“我宁可自己坐二次牢，也不能让王家娟坐冤枉牢。”接着又主动向主管这个地区工作的检察干部反映情况，要求检察干部在有关会上全面宣传打击刑事犯罪的方针政策和打击的对象，要求各基层单位共同把好法律和事实关。在法律的保护下，王家娟幸免于难。"},{"type":"paragraph","text":"这时，村上有些人又生一计，威吓王世昌说:“你们不能把王家娟长期藏在家里，如果你的女儿不到周家去，我们要把她作为流氓分子抓起来，送她到大西北去。”王世昌是个胆小怕事，心有余悸的人，他怕自己再去坐牢，便动员王家娟到周家去，可她的母亲坚决不同意，并把王家娟藏起来，让王家娟在草堆里躲了几十天。"},{"type":"paragraph","text":"在律师戴道恩的指导下，王家娟再次起诉，坚决要求与周宜祥离婚。高邮县人民法院临城法庭受理此案后，依法组成合议庭。在开庭审理时，被告周宜祥宣称:“我们虽然婚前无基础，但是婚后建立了感情，生了小孩。”如此云云，都被律师戴道恩驳得体无完肤，他指出:“王家娟由父母包办同周宜祥订婚，随即又被迫结婚。王家娟为了抗婚，曾先后多次自杀未成。周宜祥对王家娟根本没有感情，夫妻发生矛盾时，多次企图致她身残。周母见了还纵容说:就这么办，叫她见不得人。周宜祥所说的感情尚未破裂，只是男子无妻不成家，离婚后孩子没人带，绝不是什么感情尚未破裂。”法庭经过反复调查，确认双方感情完全破裂，判决王家娟同周宜祥离婚。周宜祥不服，又被中级人民法院驳回上诉、维持原判。"},{"type":"paragraph","text":"王家娟最终战胜了人情和权势，但多年的精神折磨，使她积郁成疾。离婚后，在普法的春风吹拂下，王家娟与如意郎郑明贤去乡政府领取了结婚证书。现在，他们犹如高邮湖中的一对鸳鸯，在水中任意地遨游，享受着婚姻自由的幸福!"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1986\\06\\866A030101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>天呈</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>天呈　插图</FONT>"}]}