{"id":725648,"date":[{"year":1986,"month":6,"day":10}],"page":"2","source":"","region":"","masthead":"","special_issue":"学林","column":"","genre":"","count":"2869","ytitle":"","mtitle":"传统文化的多重性","ftitle":"","authors":["马自毅"],"text":[{"type":"paragraph","text":"马自毅"},{"type":"paragraph","text":"一"},{"type":"paragraph","text":"人们提起传统文化，首先联想到的常常是“过去”——过去的文化在现代的遗留。其实，并不完全如此。中国传统文化固然有其特定的内涵，它是在漫长的岁月中融汇了东夷、西戎、南蛮、北狄、吴楚百越、中原华夏各族、各部落文化，并吸取、包容了佛教文化、阿拉伯文化和西洋文化成份而形成的以儒家学说为主体的文化系统，但这主要是相对世界上其它民族的传统文化——文化体系而言的。就文化本身来说，它并不是一种凝结了的、过去的实体，而是永远在“现实”中被理解和复制的动的流程。用美学的术语说，它是一个多层次的未定点。每一代人总是在自己的时代条件下，带着时代提出的问题，运用时代提供的认识方法和理论模式，来缅怀历史、批判现实的，因此，每一代人心目中勾画的“传统”必然是不尽相同的。早在二十世纪初年，梁启超已朦胧地觉察到这一点，他在《保教非所以尊孔论》一文中描述了孔子——中国传统文化的象征，在历史上先后被董江都、何邵公、马季长、郑康成、韩昌黎、欧阳永叔、程伊川、朱晦庵、陆象山、王阳明、纪晓岚、阮云台所改造的过程。在这一长串名单后面，我们完全可以再加上戊戌时期的康有为、梁启超，五四时期的吴虞、胡适、鲁迅，二三十年代的梁漱溟、冯友兰，乃至今日的新儒家们，他们都阐释过自己时代的传统文化。"},{"type":"paragraph","text":"正因为每一代人不仅是文化的承受者，继承着传统，也是文化的创造者，影响、改变着传统，所以尽管传统是在历史中形成的，但对任何人来说，它们都不是“历时性”的，按其发展顺序，一个阶段一个阶段地为人们所感知；它事实上是“共时性”的，几千年中积淀、凝聚、结晶、筛选了的东西，溶汇于一个整体之中，都在这一历史瞬间，呈现于这一代人面前，也可以说，人们就生活在这样的一种文化氛围中，而他们在传统中所看到的，往往也正是他们想看到的(当然，还有大量潜意识的，不自觉的影响)。由此，所谓传统看起来是“过去的东西”，但它实际上大于真实的过去，它们是过去加上过去不曾存在过的东西，即现实——现实生活中的事物和观念，同时又减去被现实抛弃了的东西之后的总和。这种增添和弃置中有相当部分不是永久的，后人还会重新检验、评判、改造、丢掉或再拾回来，故而对传统文化的认识也就不断地修正和反修正，永远不会有终极结论。就这个意义而言，传统文化内涵的复杂性和多重性实际上是无限的，不可穷尽的。"},{"type":"paragraph","text":"二"},{"type":"paragraph","text":"如果我们对传统文化作剖面观察的话，不难发现它是个多层次的立体的结构。除了结晶为理性形式的哲学、法律、意识形态等上层之外，还有远为庞大的基底——在千百年历史进程中凝聚成的非理性的、或者是不完全理性的风俗习惯、生活方式、民族心理、国民性、思维方式等等。在这两者之间，根据不同的标准，还可区分出许许多多的层次。从现象上看，文化的上层多以文献、典籍的形式留存，它们的创造者主要是历代思想家、政治家、史学家、艺术家、文学家和知识分子阶层，继承、研究、欣赏者也集中于这部分人；文化的下层多以行为方式、情感、民间文学等形式直接呈现，人民大众是其体现和承袭者。如果从微观研究的角度看，应当注意这种区别，然而就文化整体和各部分的关系而言，它们则是不可分的。正象法国史学家兼批评家丹纳所说的那样，大师只是他那个时代“最高的一根枝条”。社会上普遍存在的或正在变动的情感、理想、习俗、价值标准、道德风尚、人们的生活和意识，是他们加工、提炼自己的观念、作品的深厚土壤，对社会和文化传统的体察认识愈深，作品的生命力就愈强。而他们的思想一旦贯之社会，与社会需要合拍，也会产生经久不息的共鸣，有些则永远溶铸进民族精神(传统)之中。以中国为例，董仲舒的“天人感应论”产生于灾符祥瑞盛行的汉代，而其社会化的结果是纤讳迷信的恶性膨胀；南北朝时，社会上寺院香火极盛之时，也是哲学思想中形神之辨、政治思想中兴佛与毁佛争论最激烈之际，下层的迷信与上层的玄学思辨是儒佛文化撞击、合流、融汇的同一过程的两极表现；明清之际民本、工商皆本思想的重新抬头，是与当时江南社会经济和大众生活方式的缓慢变动联系在一起的；而宋明以后至二十世纪初年中国大地上无处不有的贞节碑坊，史籍方志中数量惊人的节妇烈女传，是理学渗入国民观念、心灵中，并为他们自觉实践的结果。西方文化中类似的情况也随处可见。"},{"type":"paragraph","text":"文化的各个层次之间并不是静止的。随着时空的变迁，各种各样互相作用、互相影响的社会心理、时代思潮、思想体系、意识形态起伏跌宕，递嬗衍化，它们或多或少、或先或后地注入民族的历史和文化(传统)的长流中，并经过不断地淘汰、选择、演变，打乱又重新组合传统文化内部的层次和结构，形成远比地质层或考古层复杂得多的互相叠压、交错、渗透的文化层次。"},{"type":"paragraph","text":"三"},{"type":"paragraph","text":"传统文化在内涵、结构层次上的多重性，决定了它的功能——在现实生活和未来世界创造中所起的作用的多重性。"},{"type":"paragraph","text":"作为在历史中形成的客观存在物，任何一种传统文化都有其独特的质的规定性，即民族文化规范特征，惟此它才能在不断的变化中保持自身的同一和延续。传统是无法抛弃的，不管我们是否愿意，都得在既存条件下生活和创造。在两种文化的接触中(即使是先进文化对落后文化的撞击)，传统也并不是简单的被排斥对象，恰恰相反，任何外来文化都必须经过本土文化的“鉴别、筛选、过滤、培育”之后，才能取得生存的权力，并不是所有文化交流的结果都是融汇，事实上只有那些与本土文化在内涵、气质上有某种近似的外来文化，才会在改造中被吸收(与之同时，也在一定程度上改变了旧有文化)，其余的不是直接拒斥就是经过一番咀嚼后的唾弃，至多留下一抹痕迹。东西方文化史上不乏这样的先例，本世纪初一度成为世界思想舞台的近代中国更是如此。然而，也正因为传统文化的这些特征，它往往又具有很强的排它性、顽固性和保守性，当整个社会处于下行阶段，日益僵化，失去创造的动力时(如中国封建社会末期)，更是如此。一般说来，在变革时期传统文化中最外在的物质形式的器物、衣饰、生产技术等变化最快；思想、法律等部分在一定条件下也会或快或慢地发生变化，成为批判旧时代、呼唤新世纪的号角和为新时代服务的工具；而文化的底层如风俗习惯、思维方式、国民性等等变化最慢，甚至在产生、孕育它们的基础消亡之后，还能在相当长的时期内留存于人们的头脑和行为方式中，成为一种定型的、且非常顽固的历史惰性。在社会节奏缓慢的农业时代，人们对这种惰性的感受并不怎么强烈，相反，它是保证专制制度稳定的必要条件，但在新旧社会交替的历史变革时期，它就成为一种给变革造成极大危害的滞后因素。文化本身也会因其内部变化速度不一而出现错位、断层、无所适从等状况，影响其发展。"},{"type":"paragraph","text":"对传统文化的这种多重特点和功能是难以作简单的好与坏的价值判断的，它们都有产生的土壤，存在的合理性，特定的时代和社会意义。由此，我们要改变的决不是抽象的传统文化，更重要的是要根据现时代的任务和条件，实事求是地认识反思我们的国情、历史和传统，在创造现实和未来的同时，把我们的传统文化，改造、发展成为多元的现代型的文化，使传统带着我们的创造和贡献走向未来，这也许是我们这一代人对传统文化应有的认识和责任。"}]}