{"id":725983,"date":[{"year":1986,"month":6,"day":15}],"page":"3","source":"","region":"东京","masthead":"","special_issue":"世界之窗","column":"","genre":"","count":"1463","ytitle":"","mtitle":"长桥飞越濑户内海","ftitle":"","authors":["刘延州"],"text":[{"type":"paragraph","text":"刘延州"},{"type":"paragraph","text":"在日本四国访问时，不止一次听当地人说:“从本州到四国，人们不是乘船就是搭班机。再过两年，就可以走陆路，乘电车或汽车直接来了。”"},{"type":"paragraph","text":"翻开日本地图，可以看到:成弓状的日本列岛西部的四国，隔濑户内海与本州相望，并无陆路可通。濑户虽为内海，南北最窄处也近十公里。要是在一百年前这么说，一定会被认为是梦话，但是这一梦想，今天正在变为现实。"},{"type":"paragraph","text":"在濑户内海南侧四国方面的香川县坂出市，我看见了一直向北延伸着的正在建设中的海上长桥。在雾霭中，它就象是一条飞腾着的长龙，望不见它伸向本州的头部。坐上建桥公团工程部提供的快艇北上，发现这条南起四国坂出市，北至本州儿岛(在冈山县内)的越海建桥线上，有五个大体成为一直线的小岛。建桥专家巧妙地利用海中有岛的有利条件，共用了五座海桥(三座大跨度的悬索桥、两座双塔斜张桥)和六座刚架陆桥，将它们联结起来，组成了一条越海长桥，总长十三点一公里(濑户内海中部分为九点四公里)。"},{"type":"paragraph","text":"全桥建成后，上层为公路，可并行四辆汽车，加上辅助道路，宽三十五米。下层为铁路复线，可通过宽幅的新干线快车。"},{"type":"paragraph","text":"这一越海桥梁工程于一九七八年十月施工。到现在，所有桥墩、塔柱(共三十余个，其中基础在水下的十二个)都已完工。悬索桥、斜张桥塔架上的钢缆，也已拉好，正在分段安装桁架。整个工程已完成三分之二以上，预定于一九八八年三月全部竣工。"},{"type":"paragraph","text":"直接参加现场施工的民间建筑公司共四十三家，包括间接参加施工的公司在内多达四百家。目前，南北两方的现场工人共一万人。因为多是深水和高空作业，工程艰巨，七年中已有十一人付出生命。"},{"type":"paragraph","text":"陪同参观的现场工程负责人，特别介绍靠南部的两座悬索桥(其中之一，中央跨度为一千一百米)，集中了今天日本桥梁建筑技术的精华。他说，现在世界使用的悬索桥，中央跨度虽已有达一千四百米以上的，但都是公路单用桥，作为公路、铁路并用桥，这里正在建筑的悬索桥则数世界第一。因为公路、铁路并用，负荷量高，所使用的悬索钢缆，直径达一点一米(由三万四千四百一十七根五毫米的钢线组成)，也是世界第一。"},{"type":"paragraph","text":"他还说，这两座悬索桥是濑户内海的主航道，要保证最大级的船舶在桥下通过，不仅要有国际上要求的八百米以上的跨间距离，而且要有超过六十三米的高度，因此，这两座桥的塔柱很高(最高一只距水面达一百九十四米)、桥墩也大(最大的一只用了四十万立方米混凝土)。此外，日本是多台风、多地震国家，还要考虑到桥的抗台风和耐地震性能。"},{"type":"paragraph","text":"据介绍，整个工程共用了一万零七百亿日元(以一九八一年价格计算)，百分之十是中央和地方政府直接出资。其余一半是从民间银行借款，另一半是使用的政府财政投资贷款。估计建成后三十年可收回所有建设费用。"},{"type":"paragraph","text":"笔者对此深表惊愕。但是主人笑着回答:“完全有可能”。预计，大桥通车当年，每天有二万五千辆汽车通过，到一九九○年每天将增至二万九千辆。现在汽车通过濑户内海系用船舶运送，每辆一次收费四千日元。按这一标准收过桥费，每天就可以收一亿多日元。如再加上铁路车辆交付的使用费，大约只用十六、七年就可以收回全部建桥费用。"},{"type":"paragraph","text":"四国长期来由于交通不便，经济落后(工业品生产额仅达全国的百分之三)。联结儿岛-坂出的大桥建成后，对于促进四国和本州的经济交流，提高四国的经济水平将会起到一定的作用。听说香川县高松、坂出等市的土地价格已开始大幅度上涨。"},{"type":"paragraph","text":"至今，日本列岛本州和九州间已有两条铁路隧道、一条汽车隧道、一条公路大桥；本州和北海道间，去年也建成了青函隧道。再过两年，本州和四国间的儿岛-坂出大桥一旦建成，日本国土的四个大岛便全部联成一体了。"},{"type":"paragraph","text":"(六月七日　东京)"}]}