{"id":196091,"date":[{"year":1950,"month":9,"day":2}],"page":"3","source":"沪市新闻处","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1657","ytitle":"帮助私校克服困难获得成效","mtitle":"市教育局救济工作结束","ftitle":"拨粮五十九万余斤补助学校三○六所救济教职员工一三九四人","authors":[],"text":[{"type":"paragraph","text":"【沪市新闻处讯】本市人民政府教育局，过去数月来，为了帮助各私立学校克服困难，减少学生失学、教师失业现象，改造学校，办好教育事业，特拨出了救济粮五九三、九四二·一斤大米。这一救济工作，现已圆满完成。"},{"type":"paragraph","text":"此次救济工作，系从三月份开始进行，六月份又经过复查，中学方面由市教育局直接掌握，小学方面因范围较大，由各区区人民政府及教育局分别进行。其目的在于了解各校经济情况，教师生活待遇，政治业务表现，以及学校对政府之要求等，以决定救济对象。救济对象决定后即分别进行动员，会议动员和个别解释相结合，使被救济之学校充分了解救济的意义和目的，以及救济原则、办法。动员以后，以学校为单位，进行自报公议，民主评订。决定了申请数字以后，由申请人填报申请书；经过教育局的批准，然后凭单到局具领。现将救济的学校数量、人数及所发放的救济粮的数量，分别统计如下:"},{"type":"paragraph","text":"小学方面:补助及救济的学校计二四三校(内补助行政费者九十二校)，被救济教职员工共计一○四四人，计发粮四十八万余斤(内补助粮计八万四千余斤)。"},{"type":"paragraph","text":"中学方面:补助及救济共四十校(内有补助行政费者十六校)，被救济教职员工计二三三人，计发粮九万一千余斤(内补助粮计二万二千余斤)。"},{"type":"paragraph","text":"工校、补习学校和义校方面:补助及救济计二三校(内补助行政费者一三校)，被救济教职员工计二七人，计发粮二万二千余斤(内补助粮六千余斤)。"},{"type":"paragraph","text":"以上三项总计:补助及救济之学校为三○六校(内补助行政费者一二校)，救济教职员工一三九四人，发出救济粮五十九万三千九百四十二斤(内补助粮十一万二千三百○四斤)。"},{"type":"paragraph","text":"这次救济私校教职员工的工作收获很大:第一，使一部份知识份子，对人民政府有了进一步的认识，提高了政府的威信，很多教师这样说:人民政府的政策是公私兼顾，这次救济私校，是政府执行政策的具体表现，人民政府说话，说到就做到，我们今后再不是“私生子”了。今年仍是很苦的一年，而政府只要力所能及，就马上来照顾我们，人民政府真是为人民服务，替人民办事的。少数“学店式”的学校受到刺激说:我们过去关起门来办学校，不接受政府领导，对政府不了解，完全是错误的。第二，通过这次救济，教育了教师，增强了提高业务办好学校的信心。有很多教师反映:我们的工作，对人民的贡献太少了，可是人民政府对我们的照顾很周到，我们感到惭愧，今后要用努力工作来答谢政府。有的学校在暑期学习中全体教师都参加了学习；有的学校愿意把暑期补习班所收的学费，充作学校的修理费；有些学校检讨了过去经济困难的原因，并计划加以改进。有的认为在政府帮助学校克服困难以后，再用物质救济，既解决了生活，又鼓励了情绪，增强了信心，它的政治意义大于物质帮助，因此大家对下学期的困难，都有了克服的信心。第三，加强了干部对政策的认识，并了解正确执行政策的重要性。总之，一般反映都好，无论被救济或没有救济的教师、学生，对这次救济一般是满意的，他们认为国家财政仍处极严重困难的时候，政府拿出大批的粮食来救济一向被反动政府所歧视的私立学校，这说明人民政府确实是为人民服务的，对公私是兼顾的，是一视同仁的，我们应该办好学校来报答政府。但另外也有个别的教师和工作人员看法上是有偏差的:个别学校得到救济以后，以为自己办学成绩好，得到政府的奖励，因此骄傲自大起来；有个别的教员，不把救济所得用在维持生活上，有浪费现象，引起别人的不满；有些教师因为不合标准，没有得到救济，因此嫉妒别人，强调自己的困难。在中、小学方面，因为对个别学校尺度较宽，因此有人认为政府粮食太多，好像用不掉。有些教师威信较差，这次被救济了，学生表示不满；有部分工作人员，认为把粮食发给成绩较差的教师是浪费(此现象现已被纠正)。"},{"type":"paragraph","text":"此外，市教育局对清寒学生也进行了救济工作。由该局拨出人民币三亿四千五百六十一万余元，会同学联及其他有关单位组成上海市学生福利工作委员会，采取以工代账的方式，举办学生暑期工读工作；帮助四千八百个清寒学生解决了下学期的学费问题。"}]}