{"id":196142,"date":[{"year":1950,"month":9,"day":2}],"page":"5","source":"","region":"","masthead":"","special_issue":"文化广场","column":"","genre":"","count":"3432","ytitle":"","mtitle":"改造调皮儿童的两个小故事","ftitle":"","authors":["陵洲"],"text":[{"type":"paragraph","text":"陵洲"},{"type":"paragraph","text":"解放前，教师同仁对顽皮儿童，是摇头叹气，认为对付那些“没出息”的小家伙，只有采取恐吓、警告、训斥、打骂、开除等专制高压的手段，除此，别无他法。因此，顽皮儿童虽然也在学校里，却同渣滓一样被扔在一边，得不到温暖和希望，得不到智慧、情感和能力的发展。解放后，教师们因于不断的学习讨论，因而对儿童观点有了转变，顽皮儿童在新教育的培养下，性情一天比一天的明朗和愉快起来，开始挺起小胸膛、朝着新社会的光辉大道迈步前进。"},{"type":"paragraph","text":"一　偷窃行为的改造"},{"type":"paragraph","text":"龚德明的偷窃行为很严重。一天，春五同学来告诉秋五的级任老师，昨天散学时龚德明偷了他的鼓棒，后来知道开学时他还偷过春六同学的书籍费。龚德明是老同学，解放前曾因偷窃同学的钱，受到开除的处分；自然，这并没有改造他。"},{"type":"paragraph","text":"他十三岁，长得矮小精悍，同学当面叫他“小喇叭”(因为他是军乐队员，喇叭吹得顶好)，可是背后骂他“小扒手”。他的资质很聪明，上课不带书包，但每次测验的成绩都在中等以上，假如把他的坏行为改掉，那就是最理想的好学生了"},{"type":"paragraph","text":"那天午饭后，级任教师悄悄地找他来谈话，告诉他:“一个人偷东西是最不名誉、最叫人家瞧不起的坏事情!”谈了半天，他一会儿流泪、一会儿点头，似乎觉悟了；答应写一张道歉信给春六，写一张坦白书给本级。"},{"type":"paragraph","text":"下午全校举行大扫除，同学们的书包都堆放在办公室里。龚德明到办公室写坦白书，因为没有毛笔，就自说自话地在同学陈金炎的铅笔盒里去借用，想不到他趁没人的时候，又将铅笔盒里放着的一千六百元来了个“顺手牵羊”，等到发觉时他已溜回家去了。"},{"type":"paragraph","text":"第一个使老师怀疑的，当然是龚德明。第二天老师婉转的盘问他，许久，他才承认是他偷的。借用毛笔的目的是在承认错误，不料在觉悟的一瞬之间又犯错误，这种坏行为若不从根本来改造他，真是太危险了。级任教师先陪他一道去访问他的家庭；他家开设西餐馆，兄妹三人，他的父母偏爱长兄和妹妹，不喜欢龚德明；这一点在他三人平时服装的分别上就可以看出来。"},{"type":"paragraph","text":"他母亲对老师淡淡地说:“这孩子在家里也非常顽皮，有时他的心地又好像很坦白，先生，你看叫我怎么办?”老师告诉她:“他很聪明，一定有办法，只要多关心他，凡事同他说明道理，正当的零用钱要给他，这会使他慢慢好起来。”经过调查，才知道龚德明的亲生母早已病故，母亲在世时，家庭经常闹纠葛，死后大老婆就将仇恨转移到他身上，稍有错误，就乱打瞎骂，平素不给他一钱，有时还叫他挨冻挨饿。"},{"type":"paragraph","text":"级任教师了解造成龚德明的偷窃行为的根源后，常抽空访问他的家庭，想改变他后母对非亲生子的看法，让他父亲关心孩子的教育。结果很好。一天，他父亲跑来告诉教师:“龚德明近来回家帮助做事，晚上还温习功课，说话也比从前有礼貌，这都得益于先生的教导。”这说明教师对儿童全面负责的精神，感动了家长，而获得这样良好的反应。"},{"type":"paragraph","text":"因为“偷窃”已成了龚德明根深蒂固的坏习惯，不给他一个比较大一点的刺激是很难达到教育改造目的的。学校在黑板报上公布了他的坏行为，还提出一个问题:“我们怎样来帮助龚德明进步?”让全体学生展开讨论。"},{"type":"paragraph","text":"秋三级王栋梁，忽然到教导处来说:“大扫除的那天，我在台板里偷了同学的一枝钢笔，我要检讨改正。”老师马上将王栋梁知过改过的好作风公布了出来，号召大家学习他坦白认错、勇于改过的精神。秋五级同学在夕会上检讨龚德明的缺点，女同学赵立英说:“我们要你改过、要你进步，不希望你做个落后的可怜虫!”龚德明就在这样的公开教育的环境下，终于觉悟了。他羞惭地对全班同学说:“现在我明白了，请帮助我，让我重新做人!”说完就捧着头悲伤地哭了起来。级任教师抓紧机会安慰他、鼓励他，并且讲了一个“回头是岸”的故事给全体小朋友听，因而教室里的空气始终是轻松的。"},{"type":"paragraph","text":"经过一个时期，龚德明在学习行为各方面，都有了显著的转变。他最喜欢踢球，早读和晨夕会常常因踢球而缺席，现在他居然准时进教室了；过去课外作业写得既坏，又常常不缴，现在不但天天缴，并且写得很端正；有时别的同学遗失了东西，他就很关心的帮着找寻，也许他的用意在防止人家怀疑他，但这总是一种进步的现象。过去同学对他不亲近的态度也改变了，原来讥笑他、卑弃他的，现在都高兴和他一起玩了。"},{"type":"paragraph","text":"二　个性倔强的胡在钧"},{"type":"paragraph","text":"胡在钧是春三年级有名的顽劣儿童，个性很倔强，即使他心里悔悟了，但要他说“我错了”那是不可能的。他整天拖着鼻涕，同学们远远的见了他就喊:“快避开，两条龙来了!”身上也同鼻子一样的肮脏。彷佛任何时候，总看见他和同学闹纠纷。当他发脾气的时候，非但不肯接受同学的意见，连老师的劝告也置之不理。为要培养学生的批评与自我批评的好习惯，就必须纠正胡在钧的强蛮态度和不讲道理的坏习性。级任教师就开始去了解这孩子的根源，发现他的自尊心很强、很爱面子，他认为同学的批评，就是说他的坏话。时常在晨夕会上告诉大家:“能团结友爱和虚心接受别人批评的，才是好学生、好少年队员。”并尽量表扬讲道理的小朋友，用暗示来启发他。当他脾气发作的时候，就暂时不睬他。因为那时他已失掉理智，等他的气平下来的时候，就婉转的同他说理、指出他的错误，慢慢地感动他。"},{"type":"paragraph","text":"有一天，科任教师陈先生上算术课的时候劝导胡在钧揩掉鼻涕，他不理睬；陈先生说:“唉!你肮脏得像只小猪猡了!”他听了这话发了蛮劲，用力的摇动着课桌，同时嘴里还嘀咕道:“你是大猪猡，你是大猪猡!”陈先生拉他离开座位，他竟挥动双手扑打陈先生。这时全级小朋友动了公愤，都说胡在钧太野蛮，叫他到办公室里来，他走进办公室，两手叉腰，头扭向一边，两颗迸发着火星的小圆眼，盯着墙壁上的画片，一声不响，态度是那样的傲慢，许多老师都围上去，有的劝导、有的责问，可是胡在钧听了，泰然自若。级任教师陪他到操场里去散步，一直等到他的气平静下来，才回到办公室，同他轻声轻气的讲道理，开始他说:“陈先生为啥骂我?”后来经过级任教师耐心的解释和说服后，他用手抹了一把鼻涕说:“我错了!”"},{"type":"paragraph","text":"胡在钧的本性并不坏，他父亲是印刷工人，非常喜爱这孩子，难免有时太纵容了他。当他知道了胡在钧在学校里发生的事情后，便马上赶到学校来叫胡在钧向老师陪礼，并且说:“这孩子个性素来倔强，以后家庭一定也要负起改造他的责任。”"},{"type":"paragraph","text":"有一天学校开晨会，胡在钧自动的走上讲台，兴奋地说:“爸爸要我深深地检讨了自己，还叫我每天在日历的废纸后面写出一天的优缺点，如果缺点减少了，就答应给我做一套新制服。”随后他用手抹了抹将要流到嘴唇上的鼻涕低声的说:“妈妈知道我犯了错误，很生气，要打我一顿，后来幸亏爸爸劝住了，爸爸是挺讲理的!”"},{"type":"paragraph","text":"老师听完了他的话后，便带着笑容的问道:“你喜欢讲道理呢?还是喜欢用籐条处罚你?”胡在钧连忙回答:“我喜欢讲道理。”老师接着问他:“那么你自己为什么不讲道理呢?”这时他低下了头，似乎想了一想，轻轻地说:“以后我要讲道理。”老师问大家:“你们听见了没有?小朋友!”全班小朋友同声答道:“听见了!”第四组小组长站起来叫道:“胡在钧刮刮叫!”全体小朋友都忍不住轰的一声答了起来，胡在钧便在笑声中带着胜利的光辉走上了自己的座位。"},{"type":"paragraph","text":"经过这样的事件后，陈先生上算术课时，假如叫胡在钧揩掉鼻涕，他就很快的揩乾净了。有时犯了错误，态度也不像从前那样倔强了。六月二十四日下午，各级联合举行墙报比赛，他负责春三级的来宾签到簿，殷勤的招待来宾，看见老师，要求提意见写批评。愉快地忙了大半天。春三级的级任教师说:“这是教育改造胡在钧的起点，以后还需要在他身上下功夫呢。”"},{"type":"paragraph","text":"三　经验与教训"},{"type":"paragraph","text":"悔过书、坦白书、检讨书之类的方法，对顽皮儿童是不会有什么大效果的，反会丧失他的自尊心。教育改造顽皮儿童，必须从基本着手，适当地联络家庭、加强师生情感、耐心长期说服，是达到预期目的的主要环节。教师发问要加注意，否则容易引起儿童的反感，陈先生用这样的语调，虽然是说者无意，但听者却有心了，那么就不能单方面要胡在钧道歉陪礼，倘能发扬民主作风，也在儿童面前认错，教育就更有意义，“只准州官放火，不许百姓点灯。”是对儿童观点不正确的表现。对胡在钧这类个性的儿童，最好“循循劝导，相机利诱。”总之，教育改造顽皮儿童的方法，千变万化，并无一定公式，对付这一个顽皮儿童用这一个方法，对付另一个顽皮儿童也用这一套方法，未必完全有效。重要的还在教师对新教育要有正确的认识，和培养为儿童服务的正确观点，深入群众、了解情况、分析原因、对症下药，把各种教育改造的手段，建筑在热爱新一代的基础上，从实际出发，在儿童转变过程中，就能发现“不打不骂，也能改造顽皮儿童”的奇迹。"}]}