{"id":196104,"date":[{"year":1950,"month":9,"day":2}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1749","ytitle":"","mtitle":"海滨夏令营日记(三)","ftitle":"","authors":["泽霖"],"text":[{"type":"paragraph","text":"泽霖"},{"type":"paragraph","text":"秦皇岛通讯"},{"type":"paragraph","text":"八月八日　辞别晚会"},{"type":"paragraph","text":"原定今天上午举行的小型沙滩运动会，因为大家感觉身体很累，参加的人不多，所以临时决定停止举行。"},{"type":"paragraph","text":"上午给解放军同志写回信，没有写的时候觉得有千言万语要说，一拿起笔来却又不知从何说起了，我们还在路上的时候，他们就给我们写来了慰问信，送来了肥猪和蔬菜，炊事员同志积极负责，想尽各种方法来改善我们的伙食，指导员同志把我们当作亲兄弟一样，真是体贴入微，晚上甚至起来为我们盖被，这一切的一切，叫我如何写得完说得清。"},{"type":"paragraph","text":"晚七时，有南山俱乐部广场举行辞别晚会，招待秦市各界，会上同学代表说了许多衷心感谢的话，方师长勉励我们回去后加紧学习，准备明年再来。"},{"type":"paragraph","text":"献旗时，夏令营向秦市各界献出六面大锦旗，颜色鲜明，光耀夺目，礼物和信件因为事先没有很好地组织和整理，临时堆了一枱，献礼时由两位解放军同志把它连枱搬了下来。"},{"type":"paragraph","text":"余兴节目一共有八个，都非常精彩；秦市文工团为我们表演的舞蹈“歌唱毛主席”，博得台下一致的掌声，部队文工队演出的短剧“模范班”，教育意义很大，排演也非常熟练，同学自己的节目也都短小精悍，其中尤以青年艺术剧院同学的梆梆戏“感谢××师”最为出色，自编自唱，通俗有趣，引得满场大笑。"},{"type":"paragraph","text":"有的同学说:“部队同志对我们太好了，秦市各界给我们的帮助太大了，举行这样一个辞别晚会是决不能把我们感激的心情表达出来的，连万分之一也不到。”的确，各界给我们的帮助和关怀，我们只有用“加紧学习，将来更好地为人民服务”来答谢，也只有这样的答谢，才是最有意义的。"},{"type":"paragraph","text":"八月九日"},{"type":"paragraph","text":"今天是留秦的最后一天，这几天来，我们不知不觉与秦皇岛发生了感情，宽广的大海、绿荫的树林，使我们留恋，周围的人们，又使我们舍不得离开，今天我要把每一件事都用笔记下来，留一个纪念。"},{"type":"paragraph","text":"一、清晨的活动"},{"type":"paragraph","text":"每天早晨，太阳刚升出地平线，这时海潮已退，海滩上空出一大片地方，尽是细沙，我们总是三三两两，到海滩去散步，弯曲着身子拾贝壳玩儿，回来时人手一捧，皆大欢喜。"},{"type":"paragraph","text":"今天醒得特别早，天朦朦亮，我们就已在海滩上了，太阳挂在东方，海面闪烁着金光，陪衬着南山的绿树林，这种优美的景色，平时一直没有注意，今天见了，分外觉得美丽，沙滩上人愈来愈多，他们都是为寻回京的礼物来的，于是我们赶紧搜寻，贝壳、蛤蜊和海漂硝，只要是完整的我们都拣起来，甚至连大螃蟹的脚爪我们也拾了回来，今天才是“满载而归”了。"},{"type":"paragraph","text":"二、参观海港"},{"type":"paragraph","text":"秦皇岛是一个不冻港，有两个码头，大码头突出海面一里半，小码头长约半里路，大码头可以停泊一万多吨的大船。"},{"type":"paragraph","text":"上午八时，我们整队前去参观海港，在码头上走了一遭之后，我们围坐着听码头工人讲码头的历史:那号码头有多长，是什么年份造的，可以停多少吨的船，他却非常清楚，而且能有条不紊地背出来，二十多年来的工人生活，使他和码头有了不可分离的联系，对于码头的一点一滴，他都具有亲切之感，过去他忍受了帝国主义者及其走狗们的欺凌和压榨，有苦总是往肚里咽，今天解放了，他的苦水可以尽情倾吐出来，从他的身上，我们体会到了翻身的意义。"},{"type":"paragraph","text":"水上分局一位同志说:“过去帝国主义者在这里可以横行无忌，作威作福，管理人员为虎作伥，混水捞鱼，广大的中国人民是他们敲诈勒索和欺凌侮辱的对象，今天这里已是人民的海港，他们的船只要来，只准他们安守本分，规规矩矩，海港管理人员也是以对人民高度负责的态度从事工作，决没有营私舞弊的情事发生。”这是解放前后一个鲜明的对比。"},{"type":"paragraph","text":"三、游泳"},{"type":"paragraph","text":"游泳是夏令营的中心活动之一，每天下午，午睡以后，我们就大伙儿到海滩去，先在沙滩上活动一下身子，然后下海，海水很浅，走很远才抵到胸前，所以活动范围很广，开始的时候，我们就练习漂水。大家怕喝水，起初总是不敢把头部浸入水中，的确，海水的味儿又咸又苦，真是难受，喝了一口老半天觉得不舒服，当第一次练习漂水成功以后，胆子就放大了一点，后来便常常把身体漂在水面，展开四肢，毫不费力地随波起伏，比什么都舒服，有时白浪卷来，我们就往浪肚里钻，非常有趣。在水中玩得疲倦时，就躺在沙滩上，舒展身体休息，海风吹来有些冷，太阳晒着又觉暖，水干了，又下海去，这样上来下去，总要化上三个钟头才安心回营，每天风吹日晒，躺沙滩，洗海澡，皮肤变成了油黑色，身体也比来时健康了，吃饭时觉得饭特别香，菜特别可口(当然主要还是由于炊事员的努力)，饭量也增加了。"}]}