{"id":196178,"date":[{"year":1950,"month":9,"day":3}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1508","ytitle":"","mtitle":"在生产战线上打胜仗!","ftitle":"——介绍几位劳模的光荣事迹","authors":[],"text":[{"type":"paragraph","text":"工务局"},{"type":"paragraph","text":"王寅根"},{"type":"paragraph","text":"工务局厦门路机械厂的技术员，学徒出身，有二十多年工作经验，因为他肯在工作中用心研究，所以不但有一手好技术，而且也有相当的理论基础。"},{"type":"paragraph","text":"去年台风袭击上海时，淮安路防洪衔站帮浦，被阴沟中流出的一根三尺多长的硬木柴卷入推进翼子，将帮浦地轴扭弯，致抽水工作无法进行。他发动工友们连夜抢修，自己也积极参加工作，一直工作到第二天早晨才修好，使帮浦重新继续抽水。去年八月初，厂里代做裕溪口码头引桥三座，合同规定限八月二十五日前交货。此项工程大部份都是冷作方面的工作，而厂里冷作工友只有四人，任务相当艰巨。他和行政上及工会方面配合发动全厂工友，大家一起动手，结果提前六天完成了任务。由于他事前周密布置，事后进行检查，质地也坚固精密合乎标准。"},{"type":"paragraph","text":"唐文龙"},{"type":"paragraph","text":"本来是一个普通工，现在工务局第三工程所领导着一个摇车通沟班。解放前，他是一个出名的懒汉，常常请假旷工。解放后经过学习，政治认识提高，不光是工作积极，并且还担任工会福利干事，更申请加入了青年团。"},{"type":"paragraph","text":"他不但自己力求进步，而且还能够团结和教育落兵团友。在他的摇车班里的八个工友，现在都已先后立起新的劳动态度，技术水平也都提高了一步。"},{"type":"paragraph","text":"唐文龙又提出合理化建议，把摇车加装三个机轮，加装活络铁圈；在摇车横档加装铁葫芦，使增加铁绳的寿命；又改良了木葫芦等。这种种建议都使工作效率有显著提高，减少了人工及材料的耗费。"},{"type":"paragraph","text":"唐士林"},{"type":"paragraph","text":"他是工务局第十工务所的办事员，江苏靖江人，在工务局工作先后已有五年。浦东高桥解放初期，正常的行政机关还没有建立，他就帮助接管人员，到四乡召开会议，发动民工四百多人参加工作，将那一带十三公里内所有的交通壕沟及独立散兵坑都填平了，减少了抢修海塘上运输的困难"},{"type":"paragraph","text":"轮总"},{"type":"paragraph","text":"包章林"},{"type":"paragraph","text":"他是招商局的打捞模范。他在每次的打捞中，都起了积极的带头作用和骨干作用；在工作中处处和群众商量，热心为群众服务，并组织群众一道干，也得到了群众的拥护。"},{"type":"paragraph","text":"江连生"},{"type":"paragraph","text":"是招商局工作模范，做起工作不放手，把公家的东西比什么都看得重；他是顶爱惜国家财产的，没人理会的破破烂烂的铁板，他都收拾得整整齐齐。江连生一天到晚巴巴结结的修这个、补那个，把无用的东西都变成了打捞的利器。他不但是孜孜不倦地工作，同时他又是善于帮助别人、团结别人、和工人搞得顶亲热的，因此也就被每一个工友们所喜爱了。"},{"type":"paragraph","text":"姚根福"},{"type":"paragraph","text":"他在招商局工作，很积极，钻研技术。五个月来，日以铁夜的在办公室里研究他的水底攻泥器，现在已获得了初步的成就。这个攻泥器的发明，应该是属于航海界的大事。姚根福凭了他的苦学精神，发挥他的天才的创造力，结合自己的工作经验，精心钻研，终于成功。"},{"type":"paragraph","text":"冯天德"},{"type":"paragraph","text":"招商局的老船员。解放后，思想进步得很快，工作积极，无论什么事他总是带头去做。他看舱是顶认真的，人家不关心的事，人家不注意的地方，他都随时随刻留心着的。老冯在群众中的威信，主要是他肯诚恳的帮助人家，他为人正直，常对领导上提建议，一心一意想把工作搞好。"},{"type":"paragraph","text":"周善元"},{"type":"paragraph","text":"招商局船舶修造厂电工部廿三岁的年青工人周善元，护船有功又积极支前。去年十月，行政上号召支前工作，他首先参加支前，在前线海滩上，整批的机帆船送来修理，工作很艰巨，他始终坚持工作，发动全体工人帮助部队建立小型工厂，加紧修造完成任务。舟山解放后，浙江军区举行评功大会，周善元小组荣获模范组的称号，他被评为二等功臣。"},{"type":"paragraph","text":"孙瑞璈"},{"type":"paragraph","text":"海甬轮是招商局的模范，这艘船是招商局的年青轮，运转率快，载重的吨位大、做到保本自给，而老孙——孙瑞璈——动脑筋，要做到成本核算的办法。他推动全体船员精打细算，在四十六天的航行中，使过去每月亏本六千万元的海甬轮转变为盈余二亿六千八百万元。孙瑞璈在经济成本核算的成就上，获得了巨大的功劳。"}]}