{"id":196138,"date":[{"year":1950,"month":9,"day":2}],"page":"5","source":"","region":"","masthead":"","special_issue":"文化广场","column":"","genre":"","count":"1747","ytitle":"","mtitle":"革大“学习生活展览会”巡礼","ftitle":"","authors":["黄力"],"text":[{"type":"paragraph","text":"华东革大　黄力"},{"type":"paragraph","text":"‘学习生活展览会’这是开学活动中的一个光彩的献礼，差不多每个来宾、同学都来参观过。"},{"type":"paragraph","text":"当你一进展览室的门口，迎面就是四个大字“革命熔炉”，它显示着马列主义——毛泽东思想的伟大胜利。两边的两列标语更指出它胜利的武器是:“把理论学习作为思想改造的武器，把改造思想做为理论教育的目的”，在这里，也就首先说明了展览会全部的精神。"},{"type":"paragraph","text":"来宾们、同学们、同志们不断地流入了会场，立即就在图表照片下筑起了层层“人墙”。一看偌大个会场，马上就会使人发生一个感觉:就是走马看花的看一遍，也得费上个把小时的工夫。这时，更忙了招待员们，他们冒着满头耐心地给观众讲解和介绍。"},{"type":"paragraph","text":"第一部份是统计图表，在这里用线条和图案介绍了整个革大的情况，说明了工作干部，更说明了广大的同学，说明了学习改造的过程，也说明了某些经验的总结。卅几张图表都是围绕着一个中心，表示出这样一个事实:进到革大的同学都在熊熊的火焰中炼成了钢铁，无条件地投入了群众中去做了人民的勤务员。从学员家庭出身统计表中更标志出一个革命学校的特点:学员家庭出身于劳动人民的，占百分之四十四，劳动人民和劳动人民的子弟已经有了学习的机会和充分权利了。"},{"type":"paragraph","text":"在一幅“学代会组织系统”前面，观众和工作人员举行过两次的座谈，上海财经学校的王锐同学拿着笔记本，边抄边和工作人员交谈，他说:“我要把你们的经验带回去，把我们的学习生活委员会搞得更好些。”"},{"type":"paragraph","text":"再往后看，就是大量的学习生活照片，这对前一部份的统计图表做了现实主动的解释和补充。小组讨论——自学——找参考材料——参观“从猿到人”展览——解答报告——理论测验——民主评卷——劳动竞赛——评模——选举学代思想总结，这一系列的镜头说明了整个的教学过程，最形象地叙述了同学们的学习生活，粗略地画出了革命学校的轮廓。"},{"type":"paragraph","text":"向后再走，就是“从猿到人”展览，这是用恩格斯的科学观点所布置的真理铁证，这是革命学校教学上的一个新创造。不曾参观的同学都拿出笔记本来逐张的记下这些宝贵的资料，上海公安干校傅永昌同学看过后，愉快地说:“现在搞通了。”原来傅同学是在教会学校念过书的，虽也学过社会发展史；但对劳动创造人这个道理，还半信半疑，这次在真理的铁证前才明确了这一观点。"},{"type":"paragraph","text":"最后一部份是教学资料展览，前面有“前言”，共有九百另四份，以九十张方桌陈列着，洋洋大观。内容包括有教育计划、工作计划、工作总结、校刊、教材，以及同学们的各种学习成绩等等。无论是领导上的材料也好，无论是同学们的学习成绩也好，都是原始的、纯真的，是同学们日常学习成果的积累。资料的本身就是一个丰富生动的说明，有力地回答了观众:“钢铁是这样炼成的!”这使很多同学、来宾恋恋不舍，在陈列同学思想总结的桌边，观众们看到这里大都疲劳了，都干脆坐在地上来阅读同学的思想总结。在这里聚集的同学大多是政治研究院与一、二、五部的同学，他们一看完，就和工作同志交谈总结的经验，这些东西对于他们将来的这一步骤是有着极大的帮助的。许多团员们都去找团报看，学代、学委们都去找学代工作计划与总结，搞墙报就去看报刊。同学们对这些都做了一些很好的学习，华东团校林培镜同学兴奋的说:“看到这些丰富朴实的成绩，对我有很大的帮助与启发，我发现自己过去学习上有很多不够的地方，这次学习无疑地是上了很好的一课。”有一个同学索性拿出本子来，把一份“历史唯物主义基本问题讲授大纲”通通录下来。廿班顾渔同学从头到尾浏览了一遍後，他感到收获很大，他说:“我看到‘历史唯物主义基本问题引言报告大纲’中的‘问题研究’，完全预见到了同学们在报告後可能发生的几种思想问题，与我的实际情况是很符合的。”他继续说:“从这里可以看出马列主义——毛泽东思想的伟大，它完全掌握住了改造知识分子的规律，所以教育改造就必然是胜利的，这更证明了共产党团结改造知识分子方针的正确。”"},{"type":"paragraph","text":"在出口的地方，意见簿上，同学们和来宾们有的要求延长展览日期，有的要求举办流动展览，有的要求把资料印出来。大家异口同声地说:“上了很好的一课。”“看一小时展览会，胜读三天书。”观众给展览会下了最后的结论，华东新闻学院杜月邨同学在意见书上写道:“我看到了理论与实际结合具体表现的典范”。民主建国会夏炎德先生写道:“累积起来，几年之兵后，将成为学习的宝库”。"}]}