{"id":196137,"date":[{"year":1950,"month":9,"day":2}],"page":"5","source":"","region":"","masthead":"","special_issue":"文化广场","column":"","genre":"","count":"1440","ytitle":"","mtitle":"祖国在前进　我们在前进","ftitle":"","authors":["沈大元"],"text":[{"type":"paragraph","text":"沈阳工学院　沈大元"},{"type":"paragraph","text":"从沈阳到东北，各处都在建设房屋，造房子已经是东北的一个特点，据说一九五二年的房屋将为现在的十倍!……如果侵略者要打仗，那我们就用建设来回答它。"},{"type":"paragraph","text":"××:"},{"type":"paragraph","text":"我们是在八月廿三日晚上十一点半抵达沈阳，路上共经整整三日三夜。路上情形别的同学恐也已有信讲过，现在仅将几个小故事讲一讲:"},{"type":"paragraph","text":"火车是专车，直达哈尔滨，全是硬席(即硬板凳)，一天到晚都在车上，睡觉也是如此，坐着打瞌睡，我因坐在靠边，曾经在第二天晚上，连续跌下来两次，一次被别人拉住。路途中每逢停靠站头，大家都一拥而下，把车站上的小贩的东西，一抢而光。有时“列车员”说火车要开了，大家又拚命的爬上火车。路上物价较低，烧鸡一只在安徽明光买五千元，蚌埠四千，德州只要三千；水果也便宜，在徐州一千元可买三个相当大的生梨，最便宜的是西瓜，三四千元可买很大一只。车到山海关是廿二日晚上九点钟，在那里把人民币调成东北币。列车到站时，大家都预备下车玩玩，谁知在车站上发现了许多穿白衣戴口罩的人，大家都大吃一惊，当做是要打防疫针，纷纷进行思想准备，找防疫证明，到站方知是卖东西的小贩，害我们吃了一场虚惊!"},{"type":"paragraph","text":"从上海出发时，上海站特为我们放了“祖国进行曲”，到浦口也为我们放了“向前，向前，向…………前”的“人民解放军进行曲”，到徐州，放了“我们是民主青年”来迎接。的确，我们的祖国是多么辽阔和广大；那丰饶的河北平原、关东平原，那一望无际的庄稼，翻身了的农民正在辛勤劳动；的确，我们的祖国也是在“向前，向前，向——前”的，是“永远向胜利、永远向光明”。沿路我看见各地都在埋头建设，津浦路到处都是红色的新建的站房，东北的大批木头正源源入关，路上碰见了不知多少车皮放满了木头、枕木，这就保证了建设的可能与实施。另外从沈阳到东北，各处都在建设房屋，造房子已是东北建设的一个特点，据说在一九五二年的房屋将为现在的十倍，从我们学校的在大量建筑可知!东北发展是无可限量的，如果说侵略者要打仗，那我们就以建设去回答它。"},{"type":"paragraph","text":"写信时已二十七日，华北统考当已发榜，如果你考取了，那么快踏上津浦路来欣赏我们伟大的祖国建设吧!如果没有取，那么还是到你已考取的哈尔滨工业大学去吧!"},{"type":"paragraph","text":"现在来谈一谈我们沈阳工学院吧!"},{"type":"paragraph","text":"地方很大，房子很多，不会比市立上中小，只有更大，正在造的房子也极多，初来时简直出乎预料。有图书馆、有四五幢新宿舍，还有二幢在新建中，每幢可容五百人，每一个房间睡五人，每人一个木床，有桌子及书橱，还有可容一千多人的大教室也正在新建中；此外还有风雨操场……运动设备不错，每二十个人有篮、排球各一，另外还有二个溜冰场，是体育课必须及格的一种。实验设备不错，以我读的冶金来说，有一幢平房，除去几间办公室外，均是冶金系的实验室；有化学冶金、物理冶金、合金制成、金属组成……等设备。冶金系还有能放大一千五百倍的显微镜八架，有能烧至一千七百度的高温炉。检验金属内部有无砂眼的X光摄影机已去东德、捷克定货，本学期可运到。每星期要实验三次，课程大学一年级有化学、物理(达夫或萨本栋)、微分、国文、俄文(必修)、政常同普通大学差不多。教授阵容不详，大概也不差，有六个苏联教授，此外沈阳农学院也不差，特别风景奇佳，校址在山半腰，也在大造房子。"},{"type":"paragraph","text":"书籍仪器均由学校供给，书是由学校的出版科自己铅印的。"},{"type":"paragraph","text":"高粱米还好吃，菜里面有蒜、葱、辣椒、现正在改进中。"},{"type":"paragraph","text":"东北的“衣、食、住、行”等容後再谈，这里宿舍尚须装修，我们将去吉林一个时期进行政治学习。感谢你们的关怀。(廿七日于沈阳)"}]}