{"id":196207,"date":[{"year":1950,"month":9,"day":3}],"page":"4","source":"","region":"","masthead":"","special_issue":"社会服务","column":"","genre":"","count":"2602","ytitle":"市税务局解释","mtitle":"第二期工商业税税法上各项问题","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"本市六、七、八月份工商业税民主评议工作开展后，民评会就有关本期工商业税税法解释诸问题向税局询问，经该局分别解释如下:"},{"type":"paragraph","text":"一、代理经销课税方法:"},{"type":"paragraph","text":"1、凡是专营代客买卖的牙行或各业市场之经纪人，在工商局未专办牙纪登记以前，以一贯专营牙行或经纪人者为限，如其合于上直业字第八二六号公告之规定，得照百分之六税率课税。"},{"type":"paragraph","text":"2、一贯专营牙行或经纪人的，如果现有兼营贩卖情形仍应视作兼营代理。如代理本业业务范围内之货物，应划分计税。即自己买卖部份，照一般所属商业税率课税，代客买卖部份，照佣金收入按百分之十税率课税。如果自己买卖和代客买卖的账目混在一起，而不能分开，就连同销售收入完全视为牙行或经纪人之佣金收入，统按百分之六税率课税。"},{"type":"paragraph","text":"3、一般商号兼营代理业者，如非代理其本业业务范围内之货物，依照上直业字第八二六号公告第五条规定，须具备卖方或买方之书面委托，准按佣金报缴营业税。此项书面委托，并非专指一种委托买卖的委托书而言，余如当时委托及接洽的函件(须有邮戳)电报汇款凭证等，都可视为委托书。"},{"type":"paragraph","text":"4、一般商号兼营代理业，如系代理其本业业务范围内之货物，依照六、七、八月份适用税率表说明第九条，以有卖方书面委托，及内扣佣金者为限；合于此项条件者，得按其佣金收入，课征百分之十的营业税。"},{"type":"paragraph","text":"5、已经依照上直业字第八二六号公告第五条但书规定将代理本业业务范围内之货物，作为进销货处理纳税者，自系忠实商人，应当设法照顾；惟因亦须防止狡黠者有钻空子情事，故以能提出当时书面委托之证明者为准(所谓书面委托系指当时委托及接洽的盖有邮戳的函件或电报汇款凭证之类)，由兼营代理者商得本业公会出具保证，并自己具结，再补列买方及卖方双方之姓名住址，暨所代客买卖之货物品名数量，足供向买卖双方查对者，准自六月份起改照佣金收入计税，关于已作进销货处理而改照佣金计税者，在会计处理上，一定要有详实注明，以便查考。"},{"type":"paragraph","text":"6、六、七、八月份适用税率表说明第九条所载准依佣金课税之代理本业业务范围内的货物，系以本外埠固定厂商之委托代销为限。至行商委托、及代客买进，均仍应依进销货处理。"},{"type":"paragraph","text":"二、总分支店拨货课税方法:"},{"type":"paragraph","text":"总分支店不论同在本市或分别设在本市和外埠，以同一牌号同一资本不单独结算盈亏而以成本互相拨货者，均可不予课税。"},{"type":"paragraph","text":"三、应收未收货款课税方法:"},{"type":"paragraph","text":"1、以其记帐习惯为准，如采应收应付制记帐的，所有各项应收未收的货款，应该全做销货收入课税，如采实收实付制的，以收到货款之日的市价列帐为原则，但款未收到而发票已经开出的，仍应课税。"},{"type":"paragraph","text":"2、本市座商运销外埠的货物，以在本市先照拨出的价格课税为原则，但从七月一日起，其领有运销证明单者，不在本市先行课税。"},{"type":"paragraph","text":"3、在本市委托代销之货物，应按实际代为销出的货物课税，其尚未代销出去的货物，暂不课税。"},{"type":"paragraph","text":"四、歇业单位评税方法:"},{"type":"paragraph","text":"1、凡在六月以后，民主评议未经评定以前，经工商局核准歇业的工商业户，一律交主管区分局查帐核税。"},{"type":"paragraph","text":"2、已经工商局核准歇业之工商业户，在民主评议以前，又请复业者，均应照常参加民主评议。"},{"type":"paragraph","text":"五、手工业税率划分方法:"},{"type":"paragraph","text":"1、凡称手工业，应以设有作场，有一定的工人，有专用的生产工具，将原料制为成品者为条件，如系就店加工或改装者，不能算手工业。"},{"type":"paragraph","text":"2、符合条件之手工业，出售产品，依照六、七、八月适用税率表说明第一、二两条规定，其批发趸售部份，得照制造业税率课税，其门市零售部份，应按贩卖业税率课税，如其批发与零售不能划分者，统按贩卖业税率课税。"},{"type":"paragraph","text":"六，独立劳动者之界说:"},{"type":"paragraph","text":"1、仅有简单旧式工具，无固定营业地址及牌号，并不雇用他人，专靠自己劳力或技能谋生的贫苦艺匠。"},{"type":"paragraph","text":"2、直接使用脑力体力或技艺、赚取工资之个人。"},{"type":"paragraph","text":"七、批发的解释:"},{"type":"paragraph","text":"1、制造业直接批发其本身产品，得按制造业课税，贩卖业批发商品，不得按制造业课税。"},{"type":"paragraph","text":"2、所谓批发，应以趸批或原装，按照批发价格出售与贩卖者为原则，如原系经营批发业务为主，而间有货物出售，接近零售形式，其价格仍与批发价格相同者，得仍作批发处理。"},{"type":"paragraph","text":"3、凡不合前一项条件的出售货物，均应作为零售，按所属贩卖业税率课税。"},{"type":"paragraph","text":"八、修理业的税率划分:"},{"type":"paragraph","text":"1、除各种轻重工业所用之机器，及重要交通工具之修理，应概照修理业税率百分之一点五课征外，凡属其他修理，均以就原器械或用具加工修整以恢复其原来使用效能而不包括添料换料者为限。"},{"type":"paragraph","text":"2、如其他修理而兼有添料换料或加换零件之情形，所添换之料件部份，应按料件所属之贩卖业税率课税，不能划分者，概按其料件所属之贩卖业税率课征。"},{"type":"paragraph","text":"九、包作业的计税方法:"},{"type":"paragraph","text":"1、凡承包工程，按工计价之收益，依包作业税率课税。"},{"type":"paragraph","text":"2、依包作业课税者，以工和料能否划分为准。即:工与料能划分者，包工部份按包作业税率课税；材料部份，按材料所属之贩卖业税率课税。"},{"type":"paragraph","text":"3、工和料不能划分者，概按包作业税率课税。"},{"type":"paragraph","text":"4、营造业(水木作)及其他类似之包工包料，亦可比照此项标准办理，即:工和料划分计税；纯包工，按包作业税率课征。"},{"type":"paragraph","text":"十、代理加工的条件及课税方法:"},{"type":"paragraph","text":"1、接受来料代制成品，按件计价之收益，按工缴收入税率课税，其应备条件如後:"},{"type":"paragraph","text":"要有委托加工的明确合约；"},{"type":"paragraph","text":"原料要由委托者供给，而另付加工费用；"},{"type":"paragraph","text":"要有一定的时间条件，即:从开始委托至收回成品，要有足够的加工时间。"},{"type":"paragraph","text":"2、如不能具备前项三个条件者，即属以物易物，应以进销货处理，对换出者按所属贩卖业税率课税。"},{"type":"paragraph","text":"3、受托代理加工，而又转托加工的收益，原受托者依其接受加工全部的收益课税，受转托加工者，依其所受委托之收益课税，税率均按工缴收入之百分之二计算。例如:原受托者全部收益为一千万元，受托后以一半转托他人加工，而受转托加工者收益为五百万元，则受转托加工者，按五百万元之收益额课税，原受托者仍按一千万元收益额课税。"},{"type":"paragraph","text":"十一、出售加工制品之课税方法:"},{"type":"paragraph","text":"1、凡出售制成品，经过自制过程者，按制造业税率课征；不经过自制过程者，按所属贩卖业税率课征。"},{"type":"paragraph","text":"2、以购进的原料，委托他厂加工制成物品出售者，系未经过自制过程，按物品所属贩卖业税率课征。"},{"type":"paragraph","text":"3、以自制半制品委托他厂加工，制成物品，并照批发价格趸批售给贩卖商者，按物品所属制造业税率课征。"},{"type":"paragraph","text":"4、以购进之半制品，自行加工制成物品，并照批发价格趸批售给贩卖商者，按物品所属制造业税率课征。"},{"type":"paragraph","text":"5、以购进的原料，委托他厂加工制造一部份，并自行加工制造一部份，照批发价格趸批售给贩卖商者，不论其委托加工与自行加工之谁先谁后，因已经过其自制过程，亦按物品所属制造业税率课征。"}]}