{"id":196241,"date":[{"year":1950,"month":9,"day":4}],"page":"1","source":"新华社","region":"北京","masthead":"","special_issue":"","column":"新闻资料","genre":"","count":"1613","ytitle":"","mtitle":"美国对台湾的军事侵略活动【上】","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"我中央人民政府周恩来外长于二十四日致电联合国安全理事会主席马立克和秘书长赖伊，控诉美国对我国领土台湾省的直接武装侵略，并建议安理会立即采取措施，使美国政府自台湾及其他属于中国的领土完全撤出它的武装侵略部队。周外长这一辞严义正的控诉和建议，使得美国侵略者狼狈不堪，力图以荒谬幼稚的谎言来掩饰侵略的事实，据美国官方通讯社美国新闻处华盛顿八月二十五日电称:“美国国防部官员们郑重声明，台湾并无美国军事人员，甚至没有军事使团。空军部宣称，并无美国飞机驻于台湾，海军部说，海军飞机及船舰最近并未访问台湾。”但是美国侵略者这些心劳日拙的谎言，是绝对掩盖不了他们真刀真枪地侵略台湾的行为的。"},{"type":"paragraph","text":"早在日本投降以后，美国军队即以“遣俘”等为名，在台湾进行各种调查活动，准备作进一步的侵略。一九四七年八月间，美国总统特使魏德迈到台湾后，美国的侵略活动即积极展开。美国人先后在台北松由机场、台中机场、台南机场和新竹机场建立了美国空军基地及联络电台等设备，并从琉球抽调了一部分军用飞机常驻台湾各机场，美国第十三航空队则以最大的新竹机场作为基地。海军方面，基隆和高雄两港口早已成为美海军基地。一九四八年春，美国西太平洋舰队司令柯克曾率舰“访问”基隆和高雄，此后该舰队即继续不断地前往两港停泊。高雄港停泊的美舰，最多时曾达二十七艘。在陆军方面，如所周知，美国的所谓“联合军事顾问团”就有大批现役军官常驻台湾，负责训练国民党残匪的所谓“新军”。一九四九年，国民党残余匪帮从大陆逃往台湾，美国的“联合军事顾问团”亦由团长巴大维率领随逃台湾，并在该地加紧展开陆、海、空军的各种侵略活动。"},{"type":"paragraph","text":"今年六月二十七日，美国总统杜鲁门发表侵略台湾、朝鲜的声明后，美国对台湾的军事侵略行动就更加加紧了。"},{"type":"paragraph","text":"七月六日，受命侵略台湾的美第七舰队的“通讯专家”八人由马尼拉飞抵台湾，建立无线电联络的设备。八日，美第七舰队司令史枢波由日本抵达台湾，曾与蒋贼及其他匪首进行会商。十六日，麦克阿瑟正式宣布美第七舰队已开始在台湾海峡与南海进行“海空侦察”。据纽约先驱论坛报记者七月二十四日自台北报道，该美国舰队侵入我领海进行巡逻活动的范围，南起广东汕头的海面北至山东青岛港外，为一条长达一千英里的海岸线。七月三十一日，美国侵略亚洲及远东政策的执行人、美国远东军总司令麦克阿瑟由日本飞往台湾，在与蒋贼会商之后于八月一日离台返日，麦克阿瑟在离开台湾时发表声明称:“余统率下之美军与中国政府(按指国民党匪帮)军队间之有效联系业已形成”。这表明美国对中国领土台湾的武装侵略规模业已扩大。麦克阿瑟返日之后，美国对台湾的侵略活动即全面展开。"},{"type":"paragraph","text":"首先，美国派遣了一个正式的军事使团到达台湾。麦克阿瑟公开任命其副参谋长福克斯少将率领官兵二十二名，于八月四日由日抵台，成立了所谓“麦克阿瑟总部驻台军事联络组”。福克斯抵达台湾后，曾与蒋贼及其他匪首会商，并于八日在台湾国民党匪帮伪政府的台湾防卫总部内正式开始办公。据国民党中央社八月十日电称:“军事联络组”这一名称不久或将改为更切合实际一些的名称，因为这一组织将有权指挥美国在台的海军和空军；也就是说，协助防守台湾的第七舰队和第十三航空队都将由现在的联络组控制和指挥。”果然如此，该“军事联络组”于八月十六日即改名为“美国远东军驻台考察团”。自此以后，该军事使团的组织与人员编制便较前更为扩大。据国民党中央社台北八月十七日电称:“麦克阿瑟总部驻台联络组十六日起已改名为‘美国远东军驻台考察团’，其业务范围及工作性质与前身的联络组相同。内部组织分为四组，其职掌分人事、情报、作战及补给。全部人员编制为官员五十人，准尉以下之士兵为七十五人。”八月二十二日，麦克阿瑟又改调美国远东军事统帅部高级官员康克宪任该团团长，康"},{"type":"paragraph","text":"上述事实证明:美国国防部所谓“台湾并无美国军事人员，甚至没有军事使团”，乃是极端无赖而愚蠢的谎言。　【上】"},{"type":"paragraph","text":"【新华社北京三日电】"}]}