{"id":196320,"date":[{"year":1950,"month":9,"day":4}],"page":"6","source":"","region":"","masthead":"","special_issue":"文化广场","column":"","genre":"","count":"1771","ytitle":"","mtitle":"怎样纠正工作中的拖拉作风","ftitle":"","authors":["郑自宜"],"text":[{"type":"paragraph","text":"郑自宜"},{"type":"paragraph","text":"在我们的日常工作和生活行动中，普遍地存在着一种不守时间的拖拉作风，特别在召集会议和集体报告的时候，表现得格外明显，简直已经成为风气。"},{"type":"paragraph","text":"通知两点钟开会，参加会议的人，两点半才准备动身，会议拖到三点钟才能进行。积之既久，好像大家对开会都有了一个“规律”:主持会议的人打算三点开会，发通知时规定两点。甚至有的单位请人作报告，采取“不同待遇”，通知听报告的人两点到会，却通知主讲人是两点半开始。如果真的遵时到会，也许主持会场的人还没有到呢!我有一次参加一个会议，通知上时间六点，慌得连晚饭也没有吃好，匆匆赶到会场，结果没有一个人影，后来找到主持会议的同志，他说:“谁想你来得这样早呢!”遵守时间的事，倒成了“怪事”。早跑到会场呆呆地等上个把钟点，反成了“傻子”，那个人没有工作呢?有了这样的“教训”，也许下一次他就不再遵守时间了。"},{"type":"paragraph","text":"另外，还有部份同志，没有按时作息的习惯，夜里规定九点钟熄灯，他这时却正兴致大发、“埋头苦干”；早晨五点钟起床，到六点钟学习开始了，还得同志们到床上去请；下午两点上办公，三点啦，有事情还找不到他，因为他正在“补充”夜里的“睡眠不足”呢!"},{"type":"paragraph","text":"这种风气，看起来好像不是什么了不起的事体，但是如果注意计算一下，那对于工作的损失是惊人的。比如一个会议平均每人浪费二十分钟(一般说来还不止此数)，一百人就要浪费二千分钟(合三十三点二十分)，按照八小时工作计算，就等于一个人四天多没有工作。如果一个同志，真的蹲在那里四天不干工作，大家一定会有很多意见；如果人数再多一些，那就等于长期养着几个吃闲饭不工作的人。一处如此，全上海、全华东、全中国那将是一个多么大的损失呢!在节约的号召下，我们很多同志往往单纯地从表面上去看经费数字的支付，却很少(或没有)注意到因为不遵守时间，所造成的工作上、经济上的浪费!"},{"type":"paragraph","text":"这种作风是怎样养成的呢?我认为是有其深厚的历史根源的。是种极其落后的作风，是种非集体主义的东西，是一种封建社会的“遗产”。因为我们广大的农村，在长期的封建统治之下，采用着分散的、个体的生产方式；在生产过程中，和其它的人发生关系不大，自己愿意几时干活就几时干活，愿意休息就休息；而且农村也没有时钟，如果大家有事情，便只约好早饭后、中饭后或晚饭后，这一个“后”一字，便很难说有多长，半小时是“后”，一小时也是“后”，何况吃饭的时间也有早晚的差别呢?这种分散的、落后的个体生产，三千年来一直占着生产的统治地位；因此它也就深深地影响了我们的思想意识和生活作风。"},{"type":"paragraph","text":"今天我们是提倡集体主义的(虽然在农业生产上还达不到这一步)，起码在机关团体中已经做到了这一步；不但平时工作上单位与单位、部门与部门之间有联系，同志与同志之间也有联系，利用会议形式接触的机会很多很多。而且在都市里都有掌握时间的物质条件；那末为什么只在作息时间表上和会议通知上讲究“几点”“几分”，事实上却不能认真地遵守时间，让它使工作遭受损失呢!"},{"type":"paragraph","text":"这种不守时间的拖拉作风，能不能纠正呢?是肯定的，是完全可以纠正的。比如火车是按时行车的，就很少见到误车的人；电影院准时放映，“迟到”的人也便绝无仅有。为什么在这方面能够遵守时间呢?就因为他们“过时不候”。这说明了在大家还不能自觉地遵守时间的时候，为了珍惜大家宝贵的时间，应当采取一种强迫与自愿相结合的办法。列宁在这个问题上曾经有过创例，他主持会议都是准时进行，对于迟到的人毫不客气的给以批评，并把他们迟到几分钟一一登记下来，如果下次再无故迟到，“就要登报”。并且在我们的小组学习中，也再度证明了这种办法是很好的，以前六点钟学习，拖到六点半才能到齐，小组是还得东跑西跑“登门拜请”，自从建立了严格的签到制度，半年来这种偏向已经克服了，小组是不用去请，大家也不用再等。因为都“怕”在签到表上给记上迟到“几分”“几次”，更“怕”公布出来“不大好看”，学习铃声一响，“害”得那些爱睡懒觉的同志，脸也来不及洗，扣子也不扣，匆匆赶来。"},{"type":"paragraph","text":"然而，这种现象太普遍了，不是某一些人、某一单位单独进行纠正的问题，必须引起大家普遍注意，造成一个运动、一种风气，才能获得更大效果。"},{"type":"paragraph","text":"目前党内外正在火热地进行着整风运动，在纠正工作作风、提高工作效率的要求下，这种落后的拖拉作风，也应该通过这次整风彻底矫正过来，对于提高工作将是有很大帮助的。"}]}