{"id":196556,"date":[{"year":1950,"month":9,"day":7}],"page":"4","source":"","region":"","masthead":"","special_issue":"磁力","column":"","genre":"","count":"2969","ytitle":"","mtitle":"广“释丑”","ftitle":"敬答戴不凡、业专、方滢三先生","authors":["黄芝冈"],"text":[{"type":"paragraph","text":"黄芝冈"},{"type":"paragraph","text":"一　丑是“丑”的简写"},{"type":"paragraph","text":"丑是“丑”的简写，元人用丑来形容穷人，老人和形貌丑劣的人。“老生儿”李氏骂侄儿引孙“穷丑生”，刘从善骂侄儿引孙“贼丑生”，刘壻张郎骂引孙“你那穷子孩儿，不能长俊的”，从这里可看出“丑”和“俊”的对举与穷人丑扮的根原。“魔合罗”张鼎推讯李彦实时唱:‘哎，老丑生无端忒下的’。李彦实是李文道的父亲，他年纪八十岁了，所以张鼎骂他做“老丑生”。元刊“古今杂剧”三十种中的“魔合罗”、“老丑生”简写作“老丑生”，可知“丑”字简写作“丑”，在元刊杂剧里即已如此。又元椠小字本“朝野新声太平乐府”，高安道“<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1950\\09\\50970401AA.JPG\">淡行院”写“坐排场”云:"},{"type":"paragraph","text":"坐排场，众女流。乐床上，似兽头。乐睃来报是些十分丑。"},{"type":"paragraph","text":"因为这群妇女一个个的面孔都长得像“兽头”一样，所以是“十分丑”了。这“丑”字也简写作“丑”。可知“丑”这个字和它与“俊”字对举，以及用它来形容穷人、老人和形貌丑劣的人是流行于元代的一种用法和一种写法。这个是“元杂剧中有丑”的一段开场白了。"},{"type":"paragraph","text":"二　元杂剧中有丑"},{"type":"paragraph","text":"王国维“古剧脚色考”说:“惟丑之名虽见元曲选，然元以前诸书绝不经见。或系明人羼入”。但他在“宋元戏曲考”里却说:‘元剧脚色中除末旦主唱为当场正色外，则有净有丑’。并举“薛仁贵”剧“丑扮禾旦上唱”作例来说明丑所唱的不是“正剧”的“曲”，他的根据也自然是“元曲选”了。他对丑的看法并不像戴不凡先生和另两位先生那样来得肯定，而且他不曾说:‘元曲选是经臧晋叔改过的，不足为据’。我想戴先生总应当读过“元曲选”的“臧序”的。“臧序”说:“予家藏杂剧多秘本，顷过黄，从刘延伯借得二百种，云录之御戏监，与今坊本不同。因为参伍校订，摘其佳者若干，以甲乙厘成十集，藏之名山，而传之通邑大都”。臧晋权所选元杂剧百种所根据的是“御戏监本”，他决不会毫无根据将元杂剧中没有的丑，凭空加入他所选的元杂剧中去了。"},{"type":"paragraph","text":"但王国维也有他想不通的地方。他不知戏本随唱随改，即由伶工实地演唱随时有改易增损。他在“古今杂剧”序里说:‘凡戏剧诸书经后人写刊者，往往改易体例，增损字句’。他认为戏本的改易增损全田写刊人自作聪明，因此，他过于怀思他理想中的定本，却过于怀疑太完善的足本，竟疑心到“元曲选”的“脚色”来了。他以为“丑”是“五花爨弄”的爨的简写，却不知丑在杂剧，散曲元刊本里已早是“丑”的简写；他用“爨丑双声”来推断丑的根原，说爨“傅粉墨一事恰与丑合”，却不问丑的标准扮装是装成穷人、老人、丑人还是装为爨国夷人?所以他的论据不免粗疏，而且他说“丑始于明”，肯定也似嫌早了。从民间的观点看丑的根原，丑当由北宋“杂扮”转化而来。吴自牧“梦粱录”说:‘杂扮或曰杂班，又名经(当作纽)元子，又谓之拔和，即杂剧之后散段也。顷在汴京时，村落野夫罕得入城，遂撰此端，多是借装为山东、河北村臾以资笑端’。元杂剧有“伴哥”、“伴姑”、“禾徕”三种扮装，他们扮做乡村少年和妇女、儿童。“禾徕”见“病刘千”杂剧。“伴姑”又称“禾旦”、在“元曲选”“薛仁贵”杂剧里用丑扮，明杂剧“女姑姑”禾旦上白:‘奴奴生的丑，胭脂搽了二三斗’。可知“禾旦”是等于皮簧“彩旦”的一种角色。“伴哥”在“薛仁贵”杂剧里用正末扮，但他在“古今杂剧”“薛仁贵”里却正名“拔禾”。“拔禾”也即是“梦粱录”的“拔和”，因可知“拔禾”(伴哥)、“禾旦”(伴姑)、“禾徕”乃至于此外的“孛老”，“卜儿”都从“杂扮”即北宋时的“秧歌”里来或可能从这种“杂扮”里来。"},{"type":"paragraph","text":"以上这些扮装、或由未扮、或由净扮、如“薛仁贵”正末扮孛老、“病刘千”冲末扮孛老，“铁拐子”净扮孛老，“薛仁贵”正末扮伴哥，“降桑椹”净扮伴哥，都不脱“参军戏”的成规。但参军扮作“假官”，所演的是官场笑料，“杂扮”却将参军剥去袍服，拉向村庄里来，于是副净之外自然要产生丑了。王国维认副净起于参军，认丑起于爨弄，一样涂抹粉墨，又何能认它们有不同的两种来源?杜善夫“庄家不识抅阑”，写一段“杂扮”的参军搬演。末扮的是村臾“张大公”，净扮的是伴哥“小二哥”，这村臾新到城里来，被“簾儿下”的妇女迷了，教小二哥用乡下产的“豆谷米麦”前往说亲。小二哥教村臾演礼，“教往前那不敢往后那，枱左脚不敢枱右脚”，惹得大公性起，持“皮棒槌”(磕瓜)打小二哥的脑袋。“小二哥”到今天却仍是“秧歌”里的角色，应当由丑扮演；“庄家不识抅阑”写小二哥的“诨里”说:"},{"type":"paragraph","text":"……里着枚皂头巾，顶门上插一管笔(像今日皮黄的丑，将罗帽扭结成一种怪形)，满脸石灰更着些黑道儿抹，知它是如何过。浑身上下则穿领花布直裰。"},{"type":"paragraph","text":"这即不能认是丑扮，但已和绿衣参军根本不相同了。"},{"type":"paragraph","text":"刘唐卿“降桑椹”，对净和丑的转化，在元杂剧里也是个最有力的说明。这戏由外扮孛老来应付五个净角，外扮蔡员外，净扮家童兴儿，无赖王伴哥和白厮赖，太医胡突虫，大净扮太医宋了人，五净出场便各打猛诨，却由外各做“呈答”，“呈答”也即是口头上的“皮棒槌”了。它这种体例如:"},{"type":"paragraph","text":"(净扮兴儿上)(云)自幼乖觉伶俐，不与儿童作戏，专以志诚为本，所事合着人意。醉了时丢甎掠瓦，到晚来飞檐走壁，常着人摔翻踢打、酒醒时后悔不及。气的我满腹疼痛，嗤嗤的则放大屁，猛可的一声响亮，恰似我员外出气。(外呈答云)得也么，看这厮。"},{"type":"paragraph","text":"但这一类的净，你算它们是净，还认它们是丑呢?我曾对“元曲选”的净和丑多少有些诧异。为什么权豪地主，公差流拐，奸凶盗贼和屠岸贾、毛延寿、安禄山一类的奸臣同样通用净角，小丑却专用来扮演下层阶级的平常人，难道能说臧晋叔有意如此响壁虚造么?如真像这样来了解问题，自然是太疏略了。“参军戏”是“演官”，是对官来非善意的讽刺，所以标准扮装是绿衣秉简，官气十足；“杂扮”是产生民间的一种笑乐，是老百姓自相打趣，所扮的也全是村臾，农夫、农妇、农家小儿。这两种扮演在元杂剧里渗和起来了，所以元杂剧便有了代表下层阶级平常人乃至于代表民间好人的净，它的名称可能在当时便叫“丑”了。如不能把握这点，你对于“蝴蝶梦”的王三、这一位可歌可泣的民间人物便将无法坚释，难道说这一位报父仇、遵母命、代兄死的孝子悌弟还当从戴不凡先生用净扮，而认为“元曲选”的“丑扮王三”是“经臧晋叔改过的”么?"},{"type":"paragraph","text":"除“元曲选”有丑的名目，在“元以前诸书绝不经见”，王国维所提出的，戴先生所赞同的是“事实”。但我曾将“古今杂剧”里十三种已见于“元曲选”的杂剧一一和“元曲选”对刊，却发现“元曲选”的丑如“魔合罗”丑扮令史，“范张鸡黍”丑扮卖酒，“气英布”丑扮探马，“薛仁贵”丑扮摩利支和禾旦，在“古今杂剧”里却全都不见，因知丑在元杂剧里是一种不重要的零星角色，在许多戏本里很容易被省略了去，丑在元杂剧和净的地位不同，由此也可能证明元杂剧有一种新的泉源从“杂扮”移来，这便是元杂剧的丑了。"},{"type":"paragraph","text":"三　不可拘泥"},{"type":"paragraph","text":"不能说元杂剧里无丑的名目，便等于元杂剧里没有丑了，这问题当从实际解决，不当拘泥名目，不问实际。如过于拘泥名目，便走向一种“名词游戏”，因为副净和丑便在昆剧里面也是可分而又不分的。昆剧副净分“大白面”，“中白面”，“小白面”(戴不凡先生和业专先生的说法是有点欠精密的)，“小白面”是昆剧的丑。那末，你是说昆剧副净的“小白面”是丑呢，还是说昆剧“小白面”的丑是副净呢?如说昆剧丑是副净，昆剧又何尝便有丑呢?"},{"type":"paragraph","text":"我想我们解决问题是不当走这条路的。"}]}