{"id":196740,"date":[{"year":1950,"month":9,"day":9}],"page":"5","source":"","region":"","masthead":"","special_issue":"文化广场","column":"","genre":"","count":"2132","ytitle":"","mtitle":"汪声远申请入团","ftitle":"","authors":["潘文澜"],"text":[{"type":"paragraph","text":"潘文澜"},{"type":"paragraph","text":"汪声远，去年夏天大学毕业；因为生了一场病，没找到职业；今年革大第二期招生，他考进了革大来学习。"},{"type":"paragraph","text":"初来的时候，他说话很小心，特别是和团员在一起的时候更是轻易不说话。他看到团员，面上是恭维，心里是害怕；他把青年团看做三青团，他曾在组里向其他同学提出“善意”的“警告”:“现在说话可得小心些，特务空气很浓厚哪!”看到团员经常向班部跑，便感到不是好事情。听到团员说开会，便认为一定是商量对付某一个人，老想去偷听一下。"},{"type":"paragraph","text":"在三天实际劳动中，麦克风广播出青年团员们高度的劳动精神和模范事迹，广播出一些进步同学要以实际的行动来争取入团的决心，他听到后是怪不舒服的。在休息的时候，他发牢骚他心中不痛快:“他妈的，又不是团员一个人在劳动，老子也流了汗、出了力，手上都磨出泡来啦。”"},{"type":"paragraph","text":"团员李明看见他手上起了泡不能洗衣服，便把他的染满了污泥的衣裤拿去洗了。老汪说:“这是故意做作，收揽人心!”"},{"type":"paragraph","text":"第一次学代评选时，他满以为自己文化程度高、理论水平强、有能力，定能常选，结果却没选上，一看学代的名单，团员占了大多数。老汪又想:‘他妈的!团员包办了学代!早知如此，何必化上好几天来一个三评三比，做上一套形式，这是共产党的讲民主吗?”"},{"type":"paragraph","text":"李明常和他谈话，他先“胸有成竹”:“又来探听什么了，老子可不是呆子，什么也给你来个敷衍，是是是，好好好，给你说什么真心话，老子的事要你来管?”"},{"type":"paragraph","text":"他看到同组的团员余祖高年纪小，初中才毕业，说话天真，老看不起他，以为:“这样的我强。”团员能做模范?能带头?至于说到帮助同学，更不用谈，对我他就帮助不了，论什么也比不上"},{"type":"paragraph","text":"第一批同学申请入团批准以后，有的同学问老汪:“你准备申请入团吗?”老汪摇摇头，心里想:“这样的团我不要入，我一个大学生，和初中毕业的小余在一起做团员，相配吗?”他说:“我是无党无派，我不想入什么团，古书上不是说:‘君子不党吗?’团虽不是党，可是受共产党的领导，和党也差不多。”"},{"type":"paragraph","text":"在实际劳动中，李明和余祖高都评上了一等模范，每次听报告、小组讨论，他俩都能很认真地纪录和发言，特别是在几次思想检查中，李明和余祖高都能把自己的错误大胆地暴露出来。林淑英本来不大发言，入团以后，在其他团员的帮助下，也逐渐大胆地发表意见；而且他们都很热情地替同学们做事。这些事实在老汪的头脑中，起了波动，使他对团的看法有了些变化，团员是不是都是傻子?"},{"type":"paragraph","text":"听了校团委崔毅同志的报告，参加了第一届入团宣誓典礼，他的思想上有了斗争:青年团和三青团一样吗?有一次，他偷听李明他们的小组会，凑巧正听到他们在研究怎么去帮助老汪进步、如何使老汪对团有正确的认识。他不禁惭愧起来，身上发了一阵热，跑同宿会里向牀上一横便想起来。"},{"type":"paragraph","text":"他想到过去在大学的时候，受到三青团欺侮的情况；为了追求一位女同学，被一个三青团员戴上了一顶可疑份子的帽子坐了两个月的牢，后来托人化了许多钱才恢复了自由，回到学校后又保证以后不再和那个女同学往来。他想起了过去三青团那种横行不法、打人捉人……因此他对于党团组织憎恨，他自命清高、走中间路线、无党无派……"},{"type":"paragraph","text":"他又想到了团员李明等的替同学服务、和同学一起解决困难、在学习和各种活动中积极行动、研究怎样帮助同学进步。他更想起了在学习阶级斗争中，否定了中间路线，自己也说:不是站在革命的一方面，便是站在反革命的一方面……。"},{"type":"paragraph","text":"李明他们开完了会，回到宿舍里，看见老汪颓唐地躺在床上，以为是他病了，走过来慰问……。"},{"type":"paragraph","text":"老汪的心中是那么惭愧、懊悔——他，终于说出了他的对团的错误看法。"},{"type":"paragraph","text":"老汪红着脸说:“只因为我过去对团有成见，因此对于你们对我的帮助，我都以为是故意做作，老李对我谈话，我总以为是来探听什么口供，没有领会到你们的诚意……”"},{"type":"paragraph","text":"但老汪对团的认识还是不够的，他不过是初步地向团靠拢，在他的内心，还有些怀疑，团是不是信任我呢?"},{"type":"paragraph","text":"在“国家与政治”的学习中，他申请入了团。"},{"type":"paragraph","text":"他的动机是:申请一下试试看，如果批准了，便说明团是信任我的。但，他并没有从“自己的条件够不够”来考虑，他自以为:我有足够资格入团了，除非他们还不信任我。"},{"type":"paragraph","text":"但这次并没有批准，原因是老汪自高自大、接受意见不虚心、学习不够认直、有些敷衍态度、虚荣心很浓厚……同学们也这样反映。"},{"type":"paragraph","text":"团的小组向他提了意见，希望他努力改正这些缺点，争取下次入团。"},{"type":"paragraph","text":"老汪的情绪好久都是不高的，他感到入团未批准是伤了他的自尊心，是群众没有看到他的优点，只从他的缺点上来钻空子。他决定:以后决不自己提出申请入团。"},{"type":"paragraph","text":"团小组看到他的情绪不高，从各方面鼓励他，在最近思想总结的时候，团小组鼓励他:做好思想总结来争取入团。老汪表面上是接受了，但是在心中还是想等待团的“邀请”来挽回他的“尊严”。"},{"type":"paragraph","text":"团小组了解了这个情况，告诉他入团是要自觉自愿的，一个青年够了入团条件，他申请入团，团不会把他关在门外，但如果他不愿意入团，也不会来勉强他……。"},{"type":"paragraph","text":"通过这次思想总结，他检查了他的自高自大、他的虚荣爱面子，他明确认识到自己的缺点了。他向李明问:“我现在可以申请入团吗?”李明答复他:申请入团是没有时间限制的，希望以实际的行动来培养本身的入团条件。"},{"type":"paragraph","text":"这次老汪申请入团表现得很坚决，他说:“假使这次再批不准，我决不闹情绪，我一定根支部给我指出的努力的方向，加紧改正缺点，争取再下一次入团!”"}]}