{"id":196727,"date":[{"year":1950,"month":9,"day":9}],"page":"4","source":"","region":"","masthead":"","special_issue":"磁力","column":"","genre":"","count":"1485","ytitle":"华东区公立高等学校","mtitle":"各校院系科缺额公布","ftitle":"申请登记补额的总备取各生，十三日上午到交大填写志愿系科学校。","authors":[],"text":[{"type":"paragraph","text":"华东区公立高等学校统一招生委员会，昨日公布各校正取生报到后之缺额(见附表)，并发出通知如下:"},{"type":"paragraph","text":"一、凡华东、东北区公立高等学校统一招生委员会于八月十九日在上海各报公布之华东区总备取生均可依照院系缺额申请登记递补。"},{"type":"paragraph","text":"二、华东区总备取各生中如已申请登记东北财专或大连大学俄文专修科者，不论已否录取，均以放弃总备取生资格论。"},{"type":"paragraph","text":"三、凡申请登记补缺之总备取各生，应于九月十三日上午八时至十二时凭准考证至上海交通大学领取表格登记，并填写志愿系科学校。"},{"type":"paragraph","text":"四、系科志愿两个，每个系科有学校志愿三个。填写系科志愿时，应照招生简章之规定:甲组考生得以本组他系及乙、丙两组内各系为其次志愿；乙、丙两组考生，得互以两组之他系为其次志愿；丁组考生，得以本组他系，及乙、丙两组内各系为其次志愿。以上各组，凡报考数学(乙)各系者，不得以数(甲)各系为其次志愿。"},{"type":"paragraph","text":"五、其不在本市者得通信登记，但须填明下开各项:(一)原报名号码及原报系科(二)姓名(三)第一系科志愿及其三个学校志愿(四)第一一系科志愿及其三个学校志愿。于九月十三日午前寄达上海交通大学华东统一招生办事处。"},{"type":"paragraph","text":"六、登记分发志愿系科学校仍以成绩等第为准。第三次分发名单于九月十六日在上海交大、南京南大、杭州浙大门首榜示"},{"type":"paragraph","text":"七、因各校均先后开课，凡于九月十六日第三次分发各生，除山大因路程较远可延至九月廿五日前外，其余各生均须于九月十八日前分别迳至各校口试报到，任何理由不得请假，希各生早作准备。"},{"type":"paragraph","text":"八、附带声明:"},{"type":"paragraph","text":"(一)因华东统招福州考区报考日期较迟，录取新生尚未来校报到，故各校均就缺额中保留福州考区新生名额然后确定上开各校院系缺额表。"},{"type":"paragraph","text":"(二)上开“国立上海航务学院”系交大航管系与吴淞商船专科学校最近合并成立。"},{"type":"paragraph","text":"(三)据淮河水利专科学校函称:“本校学生因将来工作多在农村，生活较为艰苦，故学生必须体格健全能吃苦耐劳者”，希登记补缺各生，特别注意。"},{"type":"paragraph","text":"(四)因各校限于名额，凡经三次分发后，无论上开各校院系已否满额，未予录取之总备取生，不再另行分发。"},{"type":"paragraph","text":"(五)依照华东公立高等学校一九五○年度统一招生委员会组织细则第九条规定，本会应于九月十五日起停止办公，凡九月十五日以后寄达本会或华东教育部之考生来信，除索回证件者外，无论有无附寄邮票，一律不再作复。"},{"type":"paragraph","text":"华东区公立高等学校各校院系科缺额表"},{"type":"paragraph","text":"系科　校院名及人数合计土木工程学系复旦大学七名；同济大学四名；交通大学一名；南京大学九名；浙江大学二名二三机械工程学系同济大学六名；南京大学五名；浙江大学九名二○电机工程学系"},{"type":"paragraph","text":"同济大学六名；交通大学四名；南京大学十四名；浙江大学八名三二航空工程学系南京大学四名四工业管理工程学系交通大学二名二化学工程学系交通大学六名；南京大学六名；浙江大学七名一九药科司法检验专修科工商管理系国际贸易系合作学系统计学系会计学系银行学系保险学系法律学系政治学系经济学系社会学系农艺学系复旦大学七名；南京大学十名；浙江大学七名"},{"type":"paragraph","text":"廿四园艺学系复旦大学六名；南京大学四名；浙江大学三名十三农业化学系复旦大学五名；南京大学七名；浙江大学三名十五茶业专修科复旦大学五名五农业经济系南京大学二名；浙江大学四名六森林学系南京大学五名；浙江大学二名七兽医学系南京大学二名；浙江大学五名七畜牧学系南京大学三名三畜牧兽医专修科南京大学九名九农业工程系南京大学二名二植物病害虫系浙江大学四名；山东大学十名十四暨桑学系浙江大学三名三药学专科华东药学专科学校四名四水文科淮河水利专科学校三十七名三七水利工程科淮河水利专科学校十五名十五合计六八一"}]}