{"id":196850,"date":[{"year":1950,"month":9,"day":11}],"page":"2","source":"沪市新闻处","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2837","ytitle":"新民主主义经济建设的先锋与旗帜!","mtitle":"陈毅市长在劳模大会上报告","ftitle":"劳模必须紧密团结群众引导大家向生产进军　生产竞赛和评选劳模将是今后经常工作方法","authors":[],"text":[{"type":"paragraph","text":"【沪市新闻处讯】陈毅市长在上海市劳动模范大会上的报告，全文如下:同志们:"},{"type":"paragraph","text":"今天上海市第一届劳动模范大会开幕。这样的一个大会，在上海是第一次。在这个大会上，聚集了全上海的劳动模范，交流和总结已有的生产经验，向前推进一步，为今后上海的生产运动打好基础，并讨论通过推派十五位代表出席全国工农兵劳动模范代表会议。我预视大会的胜利成功!"},{"type":"paragraph","text":"中央决定在现在召开全国工农兵劳动模范代表会议，其意义是十分重大的。政务院的决定中指出了:“在毛主席英明领导下，人民解放军的英勇善战，广大群众的热烈支援，全国人民的伟大团结，使解放战争和人民革命取得了全国范围的伟大胜利，使大规模恢复经济的建设工作业已开始。”为了最后解放全部国土，开始大规模的恢复经济的建设工作，及时召集生产中的劳动模范，总结已有的生产经验，提高全国人民的认识，建立对劳动的正确观点，鼓励全国人民共同效力于解放全部国土、发展生产、繁荣经济，建设新中国的伟大事业，是非常必要的，其意义也是非常重大的!"},{"type":"paragraph","text":"上海在解放前后一年中，在护厂、接管、清点、抢修、克服困难、维持生产、反浪费、提高质量、减低成本、合理化建议以及若干企业的生产运动中，涌现了许多的生产积极份子和劳动英模，在解放前，与反动派进行了坚决的斗争，解放之后，又不避艰苦，在生产战线上，带颇克服困难，继续进行了顽强的战斗。目的就是为了把国家搞好，把生产搞好，使全国人民的生活能够逐渐好起来!"},{"type":"paragraph","text":"今天出席这个大会的劳动模范们!你们都是新民主主义经济建设中的先锋和旗帜!你们都负有巨大的光荣的历史任务—!引导大家向新的更高的生产标准和生产计划前进，向全国人民新的生活、更好的光景前进!"},{"type":"paragraph","text":"为了要把国家搞得更好，把生产搞得更好，大家都发挥了创造性、积极性和主动性，这种表现，就是生产竞赛。在竞赛过程中，就产生了劳动英模。这是我们今后经常的工作方法!"},{"type":"paragraph","text":"我们的竞赛，和资本主义的竞争，丝毫没有相同的地方。同志们，它们是在本质上完全不相同的!斯大林同志说过:“资本主义的竞争的原则是:一部份人失败、死亡，而另一部份人获得胜利，取得统治——社会主义竞赛的原则是:先进的对落后者予以友谊的援助，以便共同进步!资本主义的竞争者说，要打倒落后者，好维持我的统治。社会主义的竞赛者说，一些人工作不好，一些人工作较好，另一些人工作更好——要赶上好的，以便共同提高。”"},{"type":"paragraph","text":"同志们，这是非常明显的了，我们的竞赛是为了共同提高，产生模范；是树立旗帜，树立新的标准，以便大家看齐。所以，我们的竞赛中产生的是成千成万的模范。而资本主义竞争结果则产生少数的“大王”；“大王”是要打倒别人，唯我独尊。因此，竞争是不择手段的，投机取巧的。而我们的竞赛，则是老老实实的，自觉自愿的，我们的劳模，都是货真价实的。所以我们的劳模能取得人民政府和人民的尊敬，这个尊敬是应该的和应该接受的，这是劳模的光荣也是人民的光荣。"},{"type":"paragraph","text":"劳模是光荣的旗帜，就因为他首先能向群众学习，能团结群众，能总结群众的生产经验加以提高和洗炼。因而他就能引导大家向生产进军!如果劳模不能引导大家，或者不能引导大家向生产进军，而脱离了群众，那末就不成其为旗帜，也就不复是光荣的了。今天我们的竞赛，产生劳模，是为了共同进步，共同提高，我们的原则是进步者对其他的兄弟姊妹予以友谊的援助，大家都要赶上进步者。而不是自以为有功，看不起群众，对落后者打击，或者冷眼旁观。在这次评选中，还有个别的同志，对于自己的创造、发明当做是秘密，不肯公开出来，传播、推广，这是他没有认识到今天是在新社会里了。今天政务院已在关于奖励有关生产的发明技术，改进及合理化建议的决定中，保障了发明者的专利权益。但另一方面，仍要负责其推广。因为任何改进发明，都是为了生产搞得更好，必然要求其推广，而在这中间，保障发明者的权益。必须了解，我们今天的成绩与贡献，所以能对人民的事业有作用，我们的发明改进所以能成功，是因为有新社会，有群众。对于这种当做“传家法宝”的落后行会观念，是应该批判的。"},{"type":"paragraph","text":"另外一种情况，是自己不愿上进，而阻挠别人前进，对积极工作者浇冷水、讽刺、打击。我们的先进工作者有的受不了这种打击而消极了，这也是完全不必要的!我们的劳动模范，不要怕这种阻挠，要知道任何新的改进，一定会遇到落后的阻挠的。这是旧社会遗留下来的恶习，说明他们的政治觉悟尚未提高。当然，我们对这些人也不是采取反击，而还是要来帮助他们，影响他们，改造他们!"},{"type":"paragraph","text":"在这一次评选中间，也有个别的单位里，先进的工作者怕当劳动模范，他们怕当了模范，一天到晚开会，记者访问，谈话……妨碍生产，真是“麻烦”了。这种重视生产，重视工作的态度，是很好的。劳动模范是从生产中出来的，他们是最重视生产的!劳模的主要任务，就是要在生产上起更大的带头作用，推广作用，而不是当了模范，就不搞生产了。当然我们也不要完全怕开会，怕访问，因为这是很好的交流与推广我们经验的机会，我们必须要扩大我们的影响。当然，因此而妨碍了生产是不对的。这一点我们工会工作人员与工厂企业行政方面也要很好的注意，爱护我们的劳模，使其发挥更大的作用。"},{"type":"paragraph","text":"必须认识在新社会里，劳动者是最光荣的。刘少奇同志在今年五一劳动节演说中说过:“我们必须给劳动者，特别是那些劳动事业中有重大发明和创造的劳动英雄们和发明家们以应得的光荣，而给那些无所事事，不劳而食的社会寄生虫，以应得的贱视。这就是我们的新道德标准之一。”几千年来的反动统治，恶意歪曲了对劳动的观点。今天树立正确的劳动观点，是很重要的!过去我们在这方面的工作是很不够的。在这次评选中，发现了许许多多的模范事迹，过去我们都不知道的，说明了过去还有很多人才，由于我们的错误与疏忽而被埋没了。但是，在共产党和人民政府领导下，终究是不会埋没人才的。生产竞赛和评选劳模的工作方法，将是我们经常的工作方法，在今后的建设中，我们的工会工作人员，必须很好的注意，大力来推动组织生产竞赛与劳模评选工作。在这次评选工作中间，若干单位的工会工作人员，由于过去工作的不够，存在了不重视、怕麻烦、包办代替、平均摊派等偏向。这是要很好的加以纠正的!"},{"type":"paragraph","text":"这次评选劳动模范，是有很大的收获的!为今后上海的生产运动，打下了更好的基础。这次劳模大会，又将通过十五名代表去北京出席全国劳模大会，交流全国劳动生产的经验，对全国经济建设将有更重大的贡献，这更是值得庆祝的事。同志们，劳动模范是新民主主义经济建设中的先锋与旗帜!这是广大群众高度发挥创造性、积极性和主动性的具体表现!这种创造性、积极性和主动性的高度发挥，是克服困难，建设新中国的主要因素!"},{"type":"paragraph","text":"在今天的大会上，要来更好的交流生产经验，我相信，在今天大会之后，大家回到生产岗位上，一定能更加发挥力量，密切依靠群众，搞好生产，提高工作效率，反浪费，减低成本，提高质量，取得更伟大的胜利!"},{"type":"paragraph","text":"最后，谨祝各位的健康与进步!"},{"type":"paragraph","text":"<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1950\\09\\509b020101.JPG\">"}]}