{"id":196845,"date":[{"year":1950,"month":9,"day":11}],"page":"1","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2704","ytitle":"","mtitle":"上海市人民政府布告","ftitle":"府秘三字第三一号　一九五○年九月九日","authors":[],"text":[{"type":"paragraph","text":"上海市失业工人救济委员会为救济本市失业工人，减轻其生活困难，并帮助其逐渐就业起见，特遵照中央人民政府政务院批准颁布之“救济失业工人暂行办法”，制定“上海市救济失业工人暂行办法执行细则”，业经本府批准，特此公布施行。"},{"type":"paragraph","text":"附:“上海市救济失业工人暂行办法执行细则”"},{"type":"paragraph","text":"市长　陈毅"},{"type":"paragraph","text":"副市长　潘汉年　盛丕华"},{"type":"paragraph","text":"上海市救济失业工人暂行办法执行细则"},{"type":"paragraph","text":"第一章　总则"},{"type":"paragraph","text":"第一条　为执行中央人民政府政务院一九五○年六月十七日公布之救济失业工人暂行办法，特结合本市具体情况，制订本细则，"},{"type":"paragraph","text":"第二条　除救济失业工人暂行办法已有详细规定遵照办理外，悉依本细则办理之。期规定以本市解放之日为标准(一九四九年五根据救济失业工人暂行办法第三条规定，救济范围暂以解放后为限，其日会会员)证明生活确已至严重困难境地者，才月廿八日)，在解放前失业职工如有特殊困难，经同业在业职工二人(工能申请，经本会救济处审核批准后给予救济。"},{"type":"paragraph","text":"第二章　执行救济工作的机构"},{"type":"paragraph","text":"第三条　根据救济失业工人暂行办法第二章第四条规定，在本市人民政府下设立上海市失业工人救济委员会(以下筒称本会)，计划并指导一切救济事宜，下设失业工人救济处，为执行救济工作的机构，其组织如下:"},{"type":"paragraph","text":"甲、办公室:办理有关救济工作的一切日常行政事项。"},{"type":"paragraph","text":"乙、登记科:办理失业工人登记审查组织事项。"},{"type":"paragraph","text":"丙、工账科:办理以工代账筹办各项工程事项。"},{"type":"paragraph","text":"丁、救济科:办理生产自救协助还乡及救济金之审核发放等事项。"},{"type":"paragraph","text":"戊、教育科:办理失业工人学习转业训练及文化政治教育宣传等事项己、财务科:办理会计审核出纳供应及财务调度稽核等事项。"},{"type":"paragraph","text":"第四条　办公室与各科工作人员由各有关部门调任，并吸收失业工人参加。"},{"type":"paragraph","text":"第五条　失业情况较严重之产业工会，得设立各该产业工会失业工人救济委员会，受本会统一领导，其组织另订之。"},{"type":"paragraph","text":"第三章　救济基金"},{"type":"paragraph","text":"第六条　甲、根据救济失业工人暂行办法第章第条第项之规定，并已由或资方，按月缴纳所付实际工资总数百分之一，同起，所有国营、私营工厂、作坊、商店、机关、学校之行政方面时上述企业及码头运输等事业的在业工人和职员，亦应按月缴纳实际得工资百之一作为救济失业工人基金。"},{"type":"paragraph","text":"丁、如上项救济基金不够发放救济时，得由本会根据实际需要，编造预算，呈请申央人民政府与本市人民政府补助之。"},{"type":"paragraph","text":"第四章　失业工人的登记办法"},{"type":"paragraph","text":"第七条　凡符合救济失业:人暂行办法第三条规定之失业职工，均可向所属工会基层组织或产业工会申请登记，填写登记表，并甲、申请人所属工会基层组织或原来工作的工厂、商店、学校等发给的证明文件如原企业歇时间(不论任何产业之在织或资方证件者，须有在业职工，(工会会员)二人之证明文件，说明原服务机构及失业时业职工均可为证明人。)"},{"type":"paragraph","text":"乙、申请人应携带上项证件之一，至居住地区公安局派出所申请发给上海市失业工人申请登记户口证明书。"},{"type":"paragraph","text":"第八条　甲、失业职工具备上项证件向所属工会基层组织或产业工会申请登记，经审查合格后，造具名册，连同证件送交产业工会覆审，再送本会救济处，经审查合格后，统由本会发给失业工人登记证。工会申请登记，经审查乙、解放后无工会组织的失业职工，以及符合于本细则第二条的解放前失业职工，应向所属产业"},{"type":"paragraph","text":"第九条　曾在几个企业工作过的失业职工，只能在一处登记，如发现二处登记，企图蒙混冒领救济者，不但取消其登记资格，并"},{"type":"paragraph","text":"第十条　各工会基层组织与产业工会对于登记失业职工审核工作，应于登记日起分批送交本会救济处审查，以便迅速发给登记证。"},{"type":"paragraph","text":"第五章　以工代账"},{"type":"paragraph","text":"第十一条　“以工代账”系使失业职工参加劳动取得救济，减轻生活困难，其工程范围首先为国家举办之工程，其次为修建道路"},{"type":"paragraph","text":"第十二条　工账工程的各项计划，由工账科会同各主办单位拟订，提出所需人工及经费预算，经本会通过，呈请本市人民政府批准实施之。"},{"type":"paragraph","text":"第十三条　工账工资实行按劳取酬为原则，一般采取计件制，工资最高标准不得超过同样工作的在业工人工资，无法计件的工资"},{"type":"paragraph","text":"第十四条　工账工程结束后，工人在自愿与可能原则"},{"type":"paragraph","text":"第十五条　参加以工代账之失业职工开工时可预借生下，得转入其他工作，如一时不能转入其他工作时，则按照发放救济之规，每日以九二米三市斤至六斤为标准。活费每八四十五市斤在发给工资时分三期扣还工作时间每天以八小时为原则定予以救济。"},{"type":"paragraph","text":"第六章　生产自救"},{"type":"paragraph","text":"第十六条　“生产自救”在不妨碍现有工商业原则下，设立生产合作工厂、作坊、或农场，以生产所得解决失业职工生活困难，"},{"type":"paragraph","text":"第十七条　由本会根据人民生活需要，拟订计划，通知各产业工会发动工会各基层组织，组织失业职工举办之，各级工会组织亦可提出生产自救计划、造具预算，送交本会救济处审核决定之。"},{"type":"paragraph","text":"第十八条　组织生产自救之工厂、作坊、农场，必须根据下列原则:"},{"type":"paragraph","text":"一、所费成本少，吸收失业工人多。营业。"},{"type":"paragraph","text":"二、成品必须有出路，但不影响同业之"},{"type":"paragraph","text":"第十九条　二、如所发补助金不够办理生产自救时，本会得根据具体情况，核定贷金，签订合同，分期归还，不取利息。"},{"type":"paragraph","text":"第七章　还乡生产"},{"type":"paragraph","text":"第二十条　各级工会组织应动员失业职工回乡参加农业生产，本会除供给其本人及其家属返乡之车船票，及沿途伙食费补，并发给回乡生产补助金，其标准的规定，失业工人本人五十市斤至一百市斤，家属每人三十斤至五十市斤，如有特殊困"},{"type":"paragraph","text":"第廿一条　申请回乡之失业职工，须凭公安局户口迁出证，向所属工会基层组。或产业工会申请转送本会救济处批准，除发给上项费用外，并给予证明书，请求当地政府在可能范围内协助其生产"},{"type":"paragraph","text":"第廿二条　失业职工回乡生产申请手续及发放与报销手续，详细办法另订之。"},{"type":"paragraph","text":"第八章　发放救济金的规定"},{"type":"paragraph","text":"第廿三条　凡因缺乏劳动力或其他特殊情况经工会基层组织调查确实，不能参加以工代账，生产自救工作之失业职工，其工龄在一年半以上者，可向工会基层组织或产业工会申请救济，再送本会救济处审核批准。"},{"type":"paragraph","text":"第廿四条　工龄之计算以工每月发给救济米三十市斤。参加生产之日起至失业时止为工龄时期，如中途脱离生产，应将脱业时期扣除计算之。"},{"type":"paragraph","text":"第廿六条　手续，按照本细则第四章第七、八、二条办理，临时救济之职工各产业工会及各工会基层组织应与一般救济分别造册送交本会"},{"type":"paragraph","text":"第廿七条　“转业训练”系根据社会经济发展之需要，由产业工会负责举办技术学习班，拟订计划呈报本会救济处，经批准后，"},{"type":"paragraph","text":"第廿八条　各产业工会在本会教育科协助下，根据工会基层组织已组就的小组，进行学习，提高失业职工文化政治水平，凡已登"},{"type":"paragraph","text":"第廿九条　本会为培养干部起见，举办干部学习凡已参加以工代账或生产自救之失业班，由产业工会及工会基层组织在失业工人中选择有革命斗争历史以及工会中积"},{"type":"paragraph","text":"第三十条　记编组之之失业职工，均应参加学习。工人，在工作时间外，每日进行一小时业余学习。极份子，或在以工代账中起积极作用，有相当文化程度者参加学习。"},{"type":"paragraph","text":"第十章　附则"},{"type":"paragraph","text":"第卅一条　本细则经本市人民政府批准，自公布之日起施行。"}]}