{"id":196984,"date":[{"year":1950,"month":9,"day":12}],"page":"6","source":"","region":"","masthead":"","special_issue":"剧影(半周刊)","column":"","genre":"","count":"1648","ytitle":"","mtitle":"“巴甫洛夫”和中国科学工作者","ftitle":"","authors":["华嘉"],"text":[{"type":"paragraph","text":"华嘉"},{"type":"paragraph","text":"中央电影局和科学普及局曾经一同邀请了二十多位科学工作者，及生理、生物、心理专家、大学教授等，试映华语翻译片‘巴甫洛夫’，接着开了一个座谈会。因为这是一部记述伟大的科学家巴甫洛夫毕生贡献科学的传记，和开始可能走上发展之路的我国科学事业，有着密切的关联和影响。因此，来宾们看完影片后，就巴甫洛夫的工作精神，联系了我国目前的科学工作，谈了许多珍贵意见。"},{"type":"paragraph","text":"一　关于‘巴甫洛夫’影片的贡献"},{"type":"paragraph","text":"‘巴甫洛夫’影片是苏联大科学家毕生贡献与科学研究发明的事迹的传记片，是苏维埃政府为纪念这位科学家，在一九四九年巴氏诞生一百周年所拍摄的。因为它的高度思想性、艺术性，成为这一年来几部主要影片中间的一部。这影片评述了他从事科学的境遇和奋斗经过，主要的说明帝俄时代俄国进步的科学工作者的被束缚、蔑视，甚至遭到搞乱、破坏，而巴氏始终以不屈不挠的工作精神和态度，克服了困难、坚定一了自己为人类创造幸福的科学，和服务人民的立场。特别是在一次用狗来分析证明他科学学说的会场上，生动的试验工作，使得政府派来的捣乱者惊奇了、发呆了，他们捣乱的反射作用，被抑制作用压下去了。故事是这样现实而动人地证明了他的‘条件反射作用’的科学发现，强而有力的征服了反动的一群。"},{"type":"paragraph","text":"巴氏不但是一个进步的科学工作者，还是一个具有坚强意志的唯物观点的革命者，他用事实驳斥了一切反对他的庸俗人物；他和年轻人站在一起，得到青年们的爱戴、支持；他是一个爱国者，鄙视着背叛祖国的人；他又是一个和平保卫者。在第十五届世界生理学家代表大会上，他向全世界人民宣布了‘苏联是不要别的国家一寸土地。’这种热爱祖国，为祖国人民服务的精神，是和他对整个人类贡献智慧、创造幸福的精神是一致的。"},{"type":"paragraph","text":"二　巴甫洛夫和中国科学建设"},{"type":"paragraph","text":"孟昭威教授曾说到中国过去的科学工作，和对巴氏学说的研究情形，他作了检讨，并联系了自己，回忆他多年来在大学中担任的科学研究、教育工作，从没看到政府对科学研究的设备，有过什么建立，除掉几本巴氏著作外，就没有甚么实际工作，甚至是把巴氏创作的研究也停顿了。"},{"type":"paragraph","text":"如果我们不能把巴氏的学说去作深刻的研究和学习；那末，我们就不能领会到巴氏的伟大精神，就不可能使巴氏的科学成就，为中国人民创造幸福。现在我们要把科学发展起来，希望在解放战争结束后的三、五年内，使科学设备能在全国各地建立起来。我们的科学工作者，亦将继承巴氏的精神，继续不断地前进。"},{"type":"paragraph","text":"中国科学院科学普及局存有三、四百部科学教育短片，都将经过检查，把对生物、生理、农业、工业，和我国所需要的材料，和‘巴甫洛夫’一样，统统翻译成华语对白或解说，与在全国各地展开的科学讲座配合放映，并供给各大学和各界作教授和学习参考。"},{"type":"paragraph","text":"在七月的真理报上，曾刊载了关于巴甫洛夫的承继者奥培列，在科学工作的领导上迷失了方向，在苏联国内，正展开着热烈关切的讨论，这是因为他违背了巴氏的科学精神的。因此在这片试映后，已引起科学工作者对自己工作的检讨。该片在我国各地公映后，一定会引起全国科学工作者对自己的任务，加深了认识，在我们科学的领导上，也会引起注意和改进。"},{"type":"paragraph","text":"三　‘巴甫洛夫’的教育意义"},{"type":"paragraph","text":"从‘巴甫洛夫’的教育意义上说，尤其对于青年科学家的爱国观念和对科学事业的献身，是很有帮助的，这部影片就是充份说明了这点。它的故事也是连贯的，一般观众可以从这部影片里，了解到关于人类头脑的条件反射作用所引起我们生活习惯上的反应等基本知识。使我们相信外界事物的多次反射和影响，造成我们思想发展和生活习惯。更使我们理解到今天社会中科学的发达，是经过许多困难和斗争的结果。清华大学的教授在谈到对这片子的感想时说，由于巴甫洛夫在极度困难中坚持着工作，这种可敬的精神，深深地感动着人。我们的科学工作者，往往藉口环境恶劣、条件困难，而推卸了责任，‘巴甫洛夫’是给我们很好的启示——应该怎样对待工作。在困难的、恶劣的环境中，是可以工作的，更应该坚持下去的。"},{"type":"paragraph","text":"最后，希望这部片子能推荐到广大的青年科学工作者中去。更希望科学普及局和电影局合作，大量拍制科学的教育片。"}]}