{"id":196900,"date":[{"year":1950,"month":9,"day":11}],"page":"6","source":"","region":"","masthead":"","special_issue":"人民科学","column":"","genre":"","count":"2110","ytitle":"科学家的故事","mtitle":"从残渣到镭锭","ftitle":"","authors":["笔锋"],"text":[{"type":"paragraph","text":"笔锋"},{"type":"paragraph","text":"刚巧是半个世纪以前，法国的科学家居里夫妇发明了一个发光元素——铛锭。虽然这个奇迹似的故事早为人所熟知，这里生动地再来叙述一下。"},{"type":"paragraph","text":"在一八九八年的一个明朗的春天，在奥地利波希米亚地方(译注:今之捷克斯拉夫西部)，位于奥累山脉山丽下的一个名叫约库莫甫的古老银矿办公室中，收到一封不寻常的信。村里的邮差从来没有负着很重的邮袋到矿上来，更少有从国外寄来的信。所以这封贴着法国邮票、盖有巴黎邮戳的信是显得特别奇怪的。"},{"type":"paragraph","text":"矿中的营业已清淡了好多年。在中古时代，这是一个欧洲最大的银矿，铸造着含高度纯银的货币。但是等到丰富的矿藏开掘殆尽，矿主人相率离去之后，约库莫甫是荒废了。后来化学工业在波希米亚发展起来，那矿从事于制造染料，矿中的沥青铀矿石就是适当的原料。但是黄金时代已过去了。这个矿中的新工业很少得到奥地利政府的帮助，所以一直是徘徊在完全和不可避免关闭的边绿上。"},{"type":"paragraph","text":"那是当这封信抵达时的矿中情形。"},{"type":"paragraph","text":"矿里的经理兼工程师克洛柏小心的打开这封信，写信人是一对年青的法国夫妇。他们是热诚的科学家，请求矿经理让他们免费得到一万兛的铀矿石，因为他们经济拮据。他们希望要的只是铀矿渣——是等到已经提出制造染料有效成份后所剩下的废料。最奇怪的是他们说在铀矿石中存在着一种极微量的新元素。那个元素可能在科学上占有极大重要性的"},{"type":"paragraph","text":"克洛柏叫了矿里工头来，问他关于这件事的意见。"},{"type":"paragraph","text":"“噢!我不知道，我相信这二个法国人是疯子。”工头搔搔头说着，“那些渣滓放在废料场中已有好多年，有好多已被我们丢在河中，没有人知道有些什么在里面，或者是有的。”"},{"type":"paragraph","text":"写这封信的居里夫人原名玛丽亚斯·刻洛多斯卡波兰人是在华沙执教的一个教授的女儿。早年她就到巴黎求学，后来做柏克勒尔教授的助教。自从柏克勒尔教授的父亲在同一实验室工作时起，他把一块铀矿石放在五斗树内的一个不常用的盛器中。他的助教玛丽亚斯·刻洛多斯卡取出一些来置于照相片上，等到那相片现了像后，显出一种奇妙的发光网状物。这是无疑的，发光来源是从盛器中取出的金属片；于是教授做了几个实验，暴露更多的相片，在奇妙的辐射光中。他公开讲演，及用幻灯放映出照相片上的影子。他们命名这为“柏克勒尔射线”，虽然观众却猜想这不是一件平常的事，但是没有人会想到那个“放射”会使整个的自然科学改观。"},{"type":"paragraph","text":"没有一个，除了玛丽亚斯·刻洛多斯卡之外，她刚和居里教授结婚。居里是一个年青的物理学家，他那时正在研究晶礼的压电现象。玛丽亚告诉居里她对于辐射的看法，那不是铀本身放射出光来，而是为一种极少量的不知名元素存在矿物中，或者那光线实在是这种元素的微小粒子。"},{"type":"paragraph","text":"居里起初不相信这件事。“这是对我们的物质观念相冲突的”他说，“我们晓得物质是由九十二种元素的原子能组成，原子是不可分割、不能毁灭或者转变成其他元素。”"},{"type":"paragraph","text":"“我们晓得、我们真正这样晓得吗?”玛丽这么想。古典派的理论阻不住她对原子分裂放射能量的幻想。她晓得这是梦想；物质化成光和电……。但是她决定去尝试来证明她的理想。她辞去了柏克勒尔教授处助教的职位。一个晚上，她和居里细察中欧洲的地质图，什么地方能够找得铀?他们的手指停在约契姆斯滔——约库莫甫，于是他们写了这封信"},{"type":"paragraph","text":"一万公斤的铀到达了，他们热忱的开始工作。日以继夜、周而复月，他们将盛在许多木槽中的废料煮沸，用铁棒来搅动；再倒入罐中，最后放在玻璃杯中，直到后来，无数列的盛器都丢开了，仅剩下一根小小的试管。"},{"type":"paragraph","text":"一八九八年十一月的一个晚上，居里夫妇为闹钟声惊醒，他们一觉而起。这是他们艰巨工作达到最高潮的一刹那。从一万兛的铀已蒸能出几粒的新元素。现在他们俩要用自己的眼睛来观察他们所发掘出的自然神秘。"},{"type":"paragraph","text":"他们开了实验室的门……如受雷击一样的止住了脚步。看到从暗室的角里发出一种清晰而奇特的蓝光。呀!这是一个奇迹!玛丽亚不自禁地紧握住居里的手。"},{"type":"paragraph","text":"最后他们……点了灯，蓝光旋即消失。在实验室的那一角里仅仅只有一只盛有十分之一克白色铛盐的小玻璃瓶。"},{"type":"paragraph","text":"他们命名这是铛——这发光的元素。"},{"type":"paragraph","text":"这个新的放射性元素是和十九世记所谓正统的科学观念不相合的，是一个革命。物理学家和化学家发觉他们的理论有些错了。到底是怎么一件事?他们问着自己。原子仍是最小的粒子吗?"},{"type":"paragraph","text":"这新元素的学名是铛锭即铛226原子量较最轻的氢原子重二百廿六倍。铛的存在是由于一种物质的变化而来。铀一号经过四十五亿年之久变为铀X1，这元素再经过二十四天半变为铀X2，铀X2只经一分多钟就分解为铀二号，而后者再变为鑀(Lonium)，需时一百五十万年，最后成为铛则需时八万三千年。由于铛的存在可以证明我们地球至少已经有五十亿岁了。这不但对于地质学家是一种新奇的学说；同样的，对于一般盲信创世纪中所载关于天地创造者的邪说也是一个有力的打击。"},{"type":"paragraph","text":"正如我们所知，铛226是一些不稳定元素分裂后的产物，同样也是不稳定的继续分裂下去。(译注:这些分裂的元素统称为放射性元素，当他们分裂的时候，一小部分的物质就变成能量。)居里夫妇发现了这个变化的真相后，他们实已奠定了近代原子学说的基础了。而且他们发觉自己并不是孤独的怀着这样一个新奇的理想，其他科学家也有着同样惊人的实验。现在，原子世界的轮廓渐渐被各国的科学工作者所勾划出来了。"}]}