{"id":196975,"date":[{"year":1950,"month":9,"day":12}],"page":"5","source":"","region":"","masthead":"","special_issue":"文化广场","column":"","genre":"","count":"2270","ytitle":"","mtitle":"善于工作的人是健康的人","ftitle":"给于烈先生的一封信","authors":["丁柯"],"text":[{"type":"paragraph","text":"丁柯"},{"type":"paragraph","text":"于烈先生:"},{"type":"paragraph","text":"读到你的文章，很受你所提出的问题的吸引，首先，我有点猩猩惜猩猩的感觉；但说些什么同情的话是多余的，我知道你不需要这个；继之，我想教训你一顿，也没有必要，你说明了你会拒抗空洞的理论的。至于什么秘诀，我可没有，还是谈些我自己的经历和体会吧；也许他山之石，可以攻至。"},{"type":"paragraph","text":"首先我假定我对你的生活和思想状况有相当的了解，除了我对你的文章读了两遍外，我也是个青年的机关工作者，解放前生活一团糟，解放后才渐渐醒觉而积极起来的，现在我是个青年团员。"},{"type":"paragraph","text":"我在机关里担任文牍工作，也是每天坐八小时的办公桌，而且我的身体早就不大好了，没有肺病，是神经衰弱，今年年初，我被批准为青年团员；对于这，我很兴奋，我感到光荣，当时我立下决心要好好的做一番事，做一个名符其实的先进青年；我响应团的号召，对于学习很热心、业务很认真，一切政治活动如和平签名、八一大游行也从不后人，同时我又担任了团的小组长，除了自己积极之外，还要尽力帮助其他同志，这样我就很忙了，起初高度的热情支撑了我，自觉对工作还能应付裕如；但是热情是不能改变事实的，这样过了几个月之后，我的身体并没有好起来，眼看是更赢弱下去了。"},{"type":"paragraph","text":"我的工作态度是认真的，但有点过火，而且不能掌握具体的客观情状和正确的工作方法，譬如说在业务上遇到些非原则性的错误，我就烦燥起来，想一下子扭转整个工作制度上的缺点和埋怨领导。在团小组里也一样，我力求使我们的小组生活过得尽善尽美，遇到组里的个别同志闹情绪，或工作、行为上犯了过失时，我总嗒然若失，竭力想纠正它、扭转它，而结果呢?总是力不从心，不如意的事情十有八九，这样再加上我的神经衰弱症，就使我方寸大乱，尤其是影响了我的睡眠；我躺在床上，白天的事情就一件件的钻进脑子里来，我深思苦想，真是头绪万端、莫知所措，偶然想出一个结论，可是白天做起来又满不是那么回事，更增加了我的苦闷，常常就这样使我彻夜不寐。"},{"type":"paragraph","text":"我的脸色是愈来愈难看了，苍白、青筋叠叠，有时候在工作的时间神不守舍，陷入半睡眠状态，就这样工作影响了身体、身体影响了工作，因循下去，真是心力交瘁了；但我还是苦撑着，我认为这是青年团员应有的品质。"},{"type":"paragraph","text":"事实是瞒不住人的，“八一”大游行那天淋了一通宵的雨，团支书发现了我唐颓挣扎的样子，第二天找我去很彻底的谈了一阵；我没有隐瞒我的病，并且我倾泻了日积月累下来的苦闷、牢骚，团支书帮同我分析了一下我的病情，找出我的病根是这样的:(一)工作不从实际情况出发，要求太高，不照顾原有基础。(二)好大喜功，遇事浮夸，本质上染有浓厚的个人英雄主义。(三)急燥，这也是个思想问题，是不能脚踏实地，主观太强。(四)工作方法有问题，拉拉杂杂，不能一个时间，处理一个问题，工作缺少计划性。最后支书恳切的向我说:我们要认真学习，搞好工作，但不就此忽视健康，现在和过去地下工作和战场上的工作情况不同了，过去革命的形势要求青年人过份烦重的工作，甚至献出生命；现在军事上基本是胜利了，我们要肩负长期的建国工作，我们可以发动广大的群众和我们一起干，我们应作长期的打算，避免不必要的牺牲。不错，我记起冯文宾同志的指示“学习，学习，再学习；健康，健康，再健康。”没有强健的身体，就不能克服困难、搞好工作，我是一个青年团员，我完全没有权利损害我的健康。"},{"type":"paragraph","text":"我深入的检查了一下我的思想和工作方法，做了一个思想总结和今后工作的计划，首先克服了我急燥的毛病，在工作中遇到困难的时候，先冷静的全盘的想它一下，不再乱起哄了；每天午饭以后假寐一忽儿，下了班打半小时的乒乓球，就这样这一个月来，我的工作并没有比过去差，身体到是渐渐好起来了，晚上也能睡得很甜。"},{"type":"paragraph","text":"以上是我个人的一点经验和心得，提出来供你参考，我认得我们的毛病是大同小异的。根据你的情况，我建议你:"},{"type":"paragraph","text":"一、建立起老老实实的工作态度；从你的文章来看，你不止有一点儿个人英雄主义，你这也干、那也干，积极工作是对的，但要一人一职才能将事情做好，好大喜功的结果，只会劳而无功。"},{"type":"paragraph","text":"二、确立群众观点，你说你会走群众路绵，但你又要一个人干两个人乃至三四个人的工作，这是矛盾的，也就是说你的群众观点有问题；我们知道即使在社会主义的国家里，也只要求“各尽所能一，而不是一个人做三四个人的事，只要善于发动群众各尽所能，才能办得好事，要不然即使你一个人干十个二十个人的事，失掉了康健，乃至失掉了生命，对事情只有害、没有利。”"},{"type":"paragraph","text":"三、订好工作计划，合理支配工作时间，一个时间干一桩事，不要学习计划哩、壁报哩，同时抓上一大把，这样注意力不会集中，工作效率也不会大，只有遇事拖拉、浪费时间，同时要精简掉不必要的会议，集中精力，做好你能力所及的工作。"},{"type":"paragraph","text":"四、充份的休息、适当的运动列宁教导我们说“不会休息，就不会工作。”我们必需利用一切可以休息的时间，才能使工作时精神饱满，增加工作效率，同时你每天坐八小时的办公桌，又是担任的学委会工作，这样就完全是智力劳动，必需要用适当的体力劳动来调济一下，你们工会里一定有康乐活动，你应该抽出一定的时间来参加。"},{"type":"paragraph","text":"五、听医生的话。我们青年要有科学头脑，身体是实质的东西，不是抽象的，因此我们完全不能违反自然的规律，我们要用科学的态度对待健康问题，而不是逞强。"},{"type":"paragraph","text":"正像你所说的，我们生长在光荣的毛泽东时代，必需要努力的工作、积极的工作，但是我们完全要否定生病是积极份子的下场；相反的一个真正的积极份子，一个搞通思想、掌握正确工作方法的积极份子，一定也是身体最健康的。除此以外我认为并没有什么秘诀，端正你的积极性吧，朋友!祝你健康，健康，再健康。　九月十日"}]}