{"id":196986,"date":[{"year":1950,"month":9,"day":12}],"page":"6","source":"","region":"","masthead":"","special_issue":"剧影(半周刊)","column":"","genre":"","count":"2162","ytitle":"","mtitle":"与战士们生活在一起","ftitle":"“上影”“耿海林回家”摄制组通讯","authors":["仲星火"],"text":[{"type":"paragraph","text":"仲星火"},{"type":"paragraph","text":"一、在连队里的生活"},{"type":"paragraph","text":"我们八个人，拿了兵团部的介绍信，经过了军、师、团、营的介绍，到了两个连里，在连部吃了一顿午饭，就分头下班，一班一个。起先我们思想上都作了准备，希望连队就拿我们当一个新兵看待，我们也就这样做，连的指导员同志起先不肯，总觉得我们是客人，想另外专找一间房子给我们住，但看我们一再坚持原议，他也就答应了。"},{"type":"paragraph","text":"班的生活，新鲜而紧张，早晨四点半钟，军号就叫人起床了，把背包捆好，跑步以后到海边上作战术演习，这样继续四个钟头，吃早饭，早饭经常是炊事员同志送到海边上去吃的，早饭后继续一个时候，就开始关于早晨实习的讨论，然后是文化课。这一个钟点里你可以看到刚才还在海边上生龙活虎般的战士们，现在却像小学生样安静地待在那儿‘挖脑子’了(战士叫用脑筋语)。午饭后有两个半钟点的午睡，接着是海边上的关于克服海水的演习，晚饭后自由活动，晚上有班务会总结一天的学习及每个人在各方面的优缺点表现。"},{"type":"paragraph","text":"我们跟着班生活；每天，穿上军服，吹着腥味的海风、曝着七月的太阳，在海边上来往着。有时他们演习，我们作岸上观；有时，随着一块下海作动作或参加讨论，在这些时间里每个人就按照自己预定的计划，争取时间，进行了解和搜集或者找人教动作了解要领(如持枪、跑步、送爆破包)。"},{"type":"paragraph","text":"两个礼拜来大致是按照我们的计划进行的；此外我们还做了一些连队文娱配合的工作，如跟部队教歌，上文化课时帮助教字，改班里墙报上的错字，跟战士合作编快板，代不会写信的同志写家信，跟他们订识字计划，连里代表团部到师里去竞赛‘兵演兵’我们给演员化装，我们辛克同志把全班的蚊帐给缝补好了，李季同志用他沪语的特长，帮助五班动员了一个船夫(航海演习用)。这些在我们接近战士上起了不小的作用，并且受到连队的欢迎；而我们呢，以为在这方面还可以出一把力，于是也就不客气了。"},{"type":"paragraph","text":"在我们下班的第一天班长和战士就热烈欢迎，从生活的最细微的地方关心你(给我们搭床铺挂帐子，把自己仅有的一张凉蓆让出来给你铺，开会的时候把背包让你坐，夜里，你睡着了，班长和班副起来给你盖被子、放帐子)；各级负责同志还经常征求我们对生活上的意见，你想我们会有意见么?"},{"type":"paragraph","text":"然而关怀不仅此也，在我们到四连的那天晚上，指导员在党的支部大会上特别提出了我们的到来，向党员同志们号召，用组织保证我们的学习。"},{"type":"paragraph","text":"阶级的爱充溢着，热情的鼓励，使我们克服了对部队生活的不习惯。"},{"type":"paragraph","text":"二、连队见闻"},{"type":"paragraph","text":"古铜色的脸、发光的自动武器、亮红军徽、草绿军服，只从外表看，已经够你兴奋了；假若你再深入一步，你将会发现我们人民的军队是如何全面地以惊人的速度向正规化迈进着。"},{"type":"paragraph","text":"部队在练着打台湾，‘台湾’这两个字，在这儿给人以特别熟悉的感觉，随时随地你都可以眼里看见‘台湾’，耳里听着‘台湾’，‘加紧练兵解放台湾’这几个字，现在是刻在连队全体指战员的心上了。"},{"type":"paragraph","text":"练兵中的最大特点，就是发扬军事民主，边做边研究。由于这样发挥了集体的智慧，战士们创造了各种各式的办法和新式武器，因之充实了战术，提高了每个人的作战能力，结合着练兵运动，鼓励和推动大家前进情绪。有各种各样的‘练兵计划’，每天晚上的总结会和评优会，大型的政治课，和现在已经普遍开展密切结合练兵内容的快板运动。‘快板’这玩意，朴素、明了、机动又群众性的形式，‘两片竹板一张嘴’随时随地可以拉开场面来上一段，有时战士们把它跟‘莲花落’和秧歌结合起来，一唱百和，更是热闹，我们初到的时候，同志们也随时随地的拉我们来一段，弄得我们好窘。"},{"type":"paragraph","text":"此外还有部队的官兵关系、战士们的阶级觉悟、文娱工作，和卫生工作等等，因为篇幅有限，不能再多作介绍了。‘八一’那天，我们以‘来宾’的资格，到师部去参加了三天全师性的军事竞赛大会。在会上，我们看到了实弹射击和突击爆破演习，连里为了我们去参加大会，特地预备了整套崭新的干部服给我们穿上。那几天，我们每天穿着新衣服上会场，真像小孩子过新年似的。"},{"type":"paragraph","text":"三、零零碎碎"},{"type":"paragraph","text":"两礼拜来，我们工作的好坏，还有待于总结，现在仅就我们平常遇到谈到的报告一二。初到班内生活时由于生活环境的改变，主要是个人的‘小资’爱面子，不能从思想上消除客人观念，因之和班内同志的接近上总有些客气和距离，加上对方也有点客气、举动就显得不太自然了。这个现象起初比较普遍，以后经过大家交流经验，得出结论，又主动去改正自己的做法和想法时，这个现象就逐渐被克服了。关于和战士接近的问题，大家得出这样几条来。"},{"type":"paragraph","text":"1、遵守部队各种制度和纪律。"},{"type":"paragraph","text":"2、去掉客人观念，接近要争取主动，该做就做，该说就说。"},{"type":"paragraph","text":"3、对战士生活学习要关心、体贴，态度要直爽、思想要诚恳，在这中间，部队的紧张生活，曾经小小的在我们思想上起过斗争；但斗争的结果是胜利的，真理、部队生活给我们的教育，以及我们的自觉成了鼓励我们热情的法宝，我们克服了这些不习惯，按照我们要做的坚持了下来。现在，我们留在这儿的五个(丁然、凌云、辛克三同志已因病回上海)已进入第三阶段，除一般的搜集对我们练习和研究着基本动作，以至于军人走路姿势(因为战士曾反映过我们，说我们有的同志走路是‘假八路’)，我们企图通过不断的练习和流汗来取得战士们长期战斗生活所形成的他们的神态的万分之一，以和我们在理论上认识结合起来。这样做也可能是个笨法儿，但我们在现有的程度上，就这样摸索着往前干了。"}]}