{"id":196993,"date":[{"year":1950,"month":9,"day":13}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2631","ytitle":"","mtitle":"从三八线追击到海东江","ftitle":"——记朝鲜战斗英雄全完焕谈话","authors":["谢蔚明"],"text":[{"type":"paragraph","text":"本报驻京记者　谢蔚明"},{"type":"paragraph","text":"在朝鲜人民英勇反抗美帝侵略武装向胜利进军的日子里，九月九日清晨，北京的中外记者用崇高的敬意和热烈的掌声，迎接了来自朝鲜洛东江前线战斗英雄全宗焕的谈话。"},{"type":"paragraph","text":"全宗焕才二十四岁，穿了一身整齐的戎装，左胸前佩着一颗金光闪闪的“国旗勋章”，更衬托出他的英雄气概。他是在长期艰苦生活中锻炼出来的人物，出身贫苦家庭，念了八年书辍学，一九四八年参加人民军，成为祖国的捍卫者。"},{"type":"paragraph","text":"他是朝鲜人民军近卫第四师第十八近卫联队的连长(因战功调升为营参谋长)，在洛东江前线过着激烈的战斗生活。现在他代表朝鲜青年参加世界青联代表团来到了北京，在新秋北京恬静而晴朗底早晨，他面对着中外记者谈话。当一架飞机掠过天空的时候，他侧着头望着窗外笑着说，从引擎发出的声响，使他联想到朝鲜战场。我们也加倍体会到他的丰富的爱国热情。"},{"type":"paragraph","text":"全宗焕的丰富热情表现在他执行反侵略战争的战斗行动上。"},{"type":"paragraph","text":"朝鲜人民军把李承晚伪军从“三八线”以北打回南部之后，接着就全线猛勇的追击敌人。其中有一个第十八联队包围了杨州县守敌一个师以上的兵力。全宗焕这个连就属于十八联队。他的任务是在联队的左翼担任警戒。全连在进军途中，同敌人一个营打了一场遭遇战，结果，打死了敌人二百八十多，缴获一八零糎大炮三门，还有三门火箭炮和一些枪枝。战斗刚结束，他们发现敌人又有一个团的兵力在后面，全宗焕判断敌人可能东去，如果不阻截它，包围杨州的人民军和后方的交通就要被切断，这对战局是不利的。于是他决定打这一仗。战斗展开后，战志消沉的敌人一经接触就溃散了。他们胜利完成了这个任务。"},{"type":"paragraph","text":"全宗焕和他的全连战士接着又担负起一个光荣的任务:解放汉城。结果，他们光荣的实践了，并且是进入汉城的第一个战斗单位。汉城外围据点争夺战是很艰苦的战斗。从一个班到全连，击退了敌人几次反冲锋。解放汉城后，他们只休息了一天，跟着又进入汉江的战斗，因为补给不易，临时采取守势，最后弹药用完了，他们就用石头和汉江桥上的废铁当武器阻止敌人的反扑，打死了敌人二百四十多，一直坚持到主力部队到达，终于迫使守敌两个师放弃汉江阵地南逃。"},{"type":"paragraph","text":"队伍渡过汉江后，续向平泽进军，他们第一次在这个地区遭遇了美国军队，人民军看到美帝侵略军都生气:“美帝国主义竟敢直接干涉朝鲜内战，那末就多捉些俘虏吧”。在天安战斗中，全宗焕一个连活捉了四个美国兵。一个轻机手在肉搏时用圆锹击毙了一名美国兵。"},{"type":"paragraph","text":"在强渡锦江战役里，全连担任了前卫的任务，首先是要克服河川的险阻。最初他们试着徒涉锦江，因为水深走不过去，后来找到了一只小船，一次渡五个战士，过江的战士即占领山头，控制大田后方的敌军交通线。不久，在一场激战后，解放了公川。接着就迂回大田美军的后方。"},{"type":"paragraph","text":"解放大田是一幕奇袭战，十八联队主力两个营从正而攻大田，另以一营在沃川到大田的路上打埋伏。全宗焕的一连参加伏击的任务。"},{"type":"paragraph","text":"伏击的布置很周密，各个要路以及附近的火车洞口都预设了伏兵。"},{"type":"paragraph","text":"果然，沃川的守敌派了两个连的兵力援兵来接应大田守敌美军第二十四师撤退。人民军看到美军增援部队来到之后，立即散开拦击，登时枪声四起，敌人不知虚实，慌忙打了一阵子就吓回去了。人民军另外两个营乘敌人阵地混乱的时候，很顺利的攻入了大田。"},{"type":"paragraph","text":"从大田后退的美军部队这时已陷入腹背受敌的狼狈境地，人民军伏击部队又打毁了他们很多的汽车，后面的大批坦克、装甲车、重武器、人、马都被堵塞在路上不能行动。后来，美军就把打坏了的车辆挪开想继续“前进”。但是，他们做梦也没有想到，朝鲜人民军全宗焕连已派了一个排，隐蔽在公路两旁的工事里，准备了大批手榴弹接待他们。一切都按照预定的布置进行，当美军的汽车在大田南方的山地里公路上刚刚开动的时候，人民军一排勇士手里的手榴弹，就联续飞上了坐在车上的美军队伍里，黑夜之中，被袭击的美军也无法还击，结果，好多侵略者都糊里糊涂的死在车上。汽车开不动，后面的美军又慌做一团，最后都丢了武器各自逃生。"},{"type":"paragraph","text":"全宗焕这一连后来清查战果时，看见战地上美军遗尸遍野，也数不清打死了多少敌人。战利品方面，单是他们一连就缴获了一百多辆汽车，二辆坦克，十五辆装甲车，还有数不清的枪、炮、弹药，差不多可以堆成一座小山。"},{"type":"paragraph","text":"大田战役是美军侵朝战争中第一次受到的严重打击，甚至连麦克阿瑟也不得不公开承认美军第二十四师少将师长迪安“失踪”。"},{"type":"paragraph","text":"美帝侵略军队不仅无能，而且怯懦。全宗焕在大田战役中便已体验到美军的脆弱，接着他又在下一次战役——安义之战里得到了证明。解放安义时，守敌美军占领了一所小学校作为最后据点，人民军正布署进攻时，发现这个据点的外壕里龟缩着一名美国兵，毫不抵抗的向人民军举手投降了。人民军战士于是利用这个俘虏向小学里的守敌劝降，结果，十七名美国兵听说可以活命，都叫着“○·K”“○·K”……缴了枪。"},{"type":"paragraph","text":"以后，全宗焕和他的全连战士又参加了居昌、峡川两个战役，这两个战斗一般说来，敌人的抵抗都很轻微，人民军进展的很顺利。但紧接着就是一场激烈的战役开始了，这就是突破了美军所吹嘘自恃的“天险洛东江防线”的战斗。"},{"type":"paragraph","text":"洛东江河面宽，水深，原有的船只差不多都被敌人带走，因此构成了前进的障碍。一直到渡江部队在河边集结的第五天，才找到一只小船，刚要渡江，敌人就用猛烈的炮火射击，迫使人民军又移到下游四十里的昌宁地区渡河点渡江。当天晚上，只渡了两连，天明后，跟南岸守敌打了一整天。这天夜晚，全宗焕连担任前卫第二次渡过了洛东江，踏上敌人阵地，发现七名美军哨兵都睡着了，于是一一解决了他们。跟着就占领了由昌宁到釜山和马山大道交叉点上一座山头，敌人也占了一座山头，相距不过百米左右，形成对峙的局面。在这里，他们遭遇了敌人最猛烈炮火的轰击，山上弹坑密布，所有的草木都被炮火灼枯。在这种情况之下，全连天天挑工事，横挖竖挖，加深隐蔽，因此没有什么伤亡。但战斗是艰苦的，最后他们用缴获敌人的罐头口粮补充给养，用缴获来的弹药补充自己的武器，就这样支持了十三天，一直等到主力部队到达阵地增防。"},{"type":"paragraph","text":"在洛东江前线这一次战斗以后，八月二十三日，全宗焕由连长擢升为营参谋长，同月二十五日，他离开洛东江前线，踏上来中国的旅程。九月二日，朝鲜最高人民会议常任委员会授予“一级国旗勋章”奖励他在战争中的功绩。"},{"type":"paragraph","text":"全宗焕的英雄范例，是全朝鲜人民英雄的范例之一，无数的全宗焕正在战争的烈火中加强锻炼，献身于祖国全部解放的斗争，千百万朝鲜青年正在不同的工作岗位上忘我的工作，继续向胜利进军，直到把侵略者彻底消灭为止。"},{"type":"paragraph","text":"九月十日寄自北京"},{"type":"paragraph","text":"<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1950\\09\\509d010501.JPG\">"}]}