{"id":196940,"date":[{"year":1950,"month":9,"day":12}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"北京通讯","genre":"通讯","count":"2675","ytitle":"","mtitle":"北京学校文艺活动的新开展","ftitle":"","authors":["方明"],"text":[{"type":"paragraph","text":"方明"},{"type":"paragraph","text":"基本的转变"},{"type":"paragraph","text":"在学校文艺活动辅助学习的正确方针指导下，北京各学校的文艺活动，已经有了新的开展。与过去的情况相比，是一个基本的转变。"},{"type":"paragraph","text":"北京解放后到去年寒假这一阶段，新文艺活动，在各大中学校里，普遍而且是轰轰烈烈地展开着，一个宣传任务接着一个宣传任务，一个大运动接着一个大运动，大家搞的虽然是兴高采烈，但也是精疲力尽。主要的偏差还是:文艺活动和学习是两回事。在寒假，领导上提出学校文艺活动辅助学习的方针，并强调指出文艺活动不能妨碍新民主主义的正课学习。但是有一些同学认为，文艺活动和正课学习是对立的，要加紧学习就必须放弃文艺活动。有的同学更怀疑的说:“唱一个歌又不能把卷子答好，文艺活动怎么能辅助学习呢。”所以在寒假后的这一学期，各学校虽然克服了过去文艺活动突击、妨碍学习的偏向，但因为缺乏贯彻方针的具体办法和经验，同时功课也太忙，大部份学校的文艺活动发展是迟缓的，有少数学校还走了下坡路。同学们都是紧紧张张、匆匆忙忙的学习着。"},{"type":"paragraph","text":"在今年暑期，北京八十几个高初中学校三万六千多同学，有组织有计划的安排了自己的暑期生活，进一步的开展了学校文艺活动。"},{"type":"paragraph","text":"简单的说，今年暑期学校文艺活动具有下面几个特点:第一、是同学们自己动手，自己钻研，以学校为单位，分散的搞起来的。正像一颗树在熟悉的土地上，自己生长起来一样，根容易扎的深。第二、大多数教师指导和配合了学校文艺活动。第三、将近四十多位作家和文艺工作者，在学校进行了辅导工作。第四、学校文艺活动，逐渐靠近了自己的生活与学习。第五、男女中学组织了十几个联合剧团和歌咏队。"},{"type":"paragraph","text":"这几个特点，说明了北京学校文艺活动，已经打开了新的天地，奠定了新的基础。"},{"type":"paragraph","text":"暑期文艺活动"},{"type":"paragraph","text":"据统计:目前全市各中学，有四十个歌咏团，四十三个舞蹈组，二十五个剧团，二十多个文学小组和十五个美术小组，在暑期进行了经常活动。其中约有半数以上是暑期新建立的。参加学校文艺团体的同学总数约六千人，并创作了十几个新歌，一个大合唱，十个新舞蹈，九个剧本和一百五十篇文学的创作。在几十次文艺晚会、舞蹈晚会上，在游园联欢大会上，各学校演出了三十多个新排的节目。同时有一千二百多位学校文获活动的骨干，参加了业余艺术学校的文学、戏剧、美术、音乐、舞蹈的学习。"},{"type":"paragraph","text":"同学们大多数的创作，描写了自己学习、生活和思想的转变。例如在九个剧本中，六个剧本是反映了同学的生活和学习情况的。在发表过的一些散文和诗歌里，可以看出他们选择的主题是积极严肃的，题材都是他们所熟悉的。他们使用了自己生活中的语言——不是在书本上抄袭下来的做文式的语言，他们也努力通过人物的内心斗争和行动，去表现一个人物的性格。"},{"type":"paragraph","text":"在暑期里，同学们都光荣的唱着自己创作的歌曲，师大附中同学创作的“歌唱我们的生活”的合唱，以明朗活泼的节奏，歌唱着他们自由愉快的生活。歌子充满了青年人的热情。同学们创作的活报剧“可耻的失败”，和反美帝侵略的快板、诗歌，都反映了广大同学对美帝的仇恨和轻蔑，对朝鲜人民的同情和热爱。"},{"type":"paragraph","text":"教师创作的剧本“两代之间”，和‘歌颂朝鲜人民大合唱’，更为广大同学热烈欢迎。"},{"type":"paragraph","text":"暑期学校文艺活动的形式，大多数是短小精悍的，多样的。"},{"type":"paragraph","text":"许多同学常常想:‘什么时候我们才能过起苏联青年那样生活呢?’过了今年的暑期生活，同学们高兴的说:‘我们的生活，真的有点像苏联青年生活的味道了。’学校文艺活动，成了同学生活中的一部份，每一个人都清清楚楚的看的见:那里有学生，那里就有歌声，那里有学生，那里就有舞蹈。我们常常看见在公园，在广场、在郊外、同学们跳了一个舞又一个舞，不知道疲倦。同学们自己或者和工人、战士在一起，举行“月光晚会”、“舞蹈晚会”、“诗歌朗诵晚会”、“音乐演奏晚会”。同学们的暑期文艺活动，就是一幅生动活泼的图尽。"},{"type":"paragraph","text":"学校文艺活动中的几个问题"},{"type":"paragraph","text":"同学们在总结自己的工作时，提出了这些问题:什么样的文艺活动才算是辅助学习呢?什样的形式，才适合学校的文艺活动呢?在文艺活动中学生和教师的关系是怎样的呢等等。"},{"type":"paragraph","text":"在一次座谈会中，教师、学生、文艺工作者广泛的交换了意见。大家认为:学校文艺辅导学习，首先是补助正课的学习不足。许多教师和同学的作品，表现了同学们的生活和学习，指出了新的向上的因素，批判了不对的思想和作风，这样的文艺活动，就直接的教育了同学。同时一切宣传国际主义，宣传爱祖国、爱人民、爱劳动、爱科学、爱护公共财产的文艺活动，都应当是辅助了学习的。不一定所有的节目，都是以学生的生活为内容的。"},{"type":"paragraph","text":"使同学能够把生活过的更美好、更活泼愉快的文艺活动，都应当是符合了辅助学习这一方针的。例如:有些同学常常自由的集在一起，跳苏联舞、印尼舞、西班牙舞、匈牙利舞玩的很高兴，舞的本身没有什么政治内容，但是通过这些活动，大家更了解、更团结、更友爱了，通过这些活动，大家生活的更积极、更热情、更有信心、更有趣味了，这也就是政治的内容。"},{"type":"paragraph","text":"什么的形式才适合学校的文艺活动呢?大家认为这主要看学校的条件和具体情况，但一般的说，应当是短小精悍的、多样化的。"},{"type":"paragraph","text":"学校文艺活动应当发挥同学的创造力、想像力，发挥同学的智慧，创造新的形式。过去的许多例子，证明同学们有充分的创造性，完全有力量创造适合在学校活动的形式，虽然这些形式不一定是完整的，甚至是很不完整的，但这都不妨碍它在同学中所起的作用。例如，在小型晚会上，表演一下本班、本组的“生活片断”，表演一下自己或某种人物的故事和内心活动；例如课间跳舞、课间唱歌，临时编写和朗读一段鼓励或批评的快板；例如讨论和阅读文艺作品，说说电影故事、小说故事、民间故事，报告自己的写作计划，朗诵自己的作品；以及各种小型的晚会，都是很好的文艺活动的方式。"},{"type":"paragraph","text":"在学校文艺活动中，教师和同学的关系是怎样呢。肯定的说:教师应当是学校文艺活动的直接和主要的指导者。但是，目前有些教师不能满足同学的要求，先生的提高，赶不上同学们的进步，这是一个事实，所以帮助和提高教师就成为非常重要的问题了。事实证明:那一个学校同学和先生合作的好，那一个学校的国文、音乐和美术教师，直接指导了文艺活动，那一个学校的文艺活动就搞得好，教师也只有把课外文艺活动的指导和课内国文以及艺术的教学结合起来，才能把教学工作做好。因此，辅导学校文艺活动的专业团体，虽然还可以直接和同学联系，但必须通过先生，帮助先生，不让同学的文艺活动和教师脱节。当然，教师也必须逐渐的提高自己的政治和业务水平。"},{"type":"paragraph","text":"教师、学生、和文艺工作者，都希望建立一个辅导学校文艺活动的统一机构，这样的组织正在筹备。现在各学校都开学了，配合正课学习的文艺的经验，还在继续摸索和创造中。"}]}