{"id":652064,"date":[{"year":1983,"month":4,"day":25}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1420","ytitle":"","mtitle":"张玉良传(连载)","ftitle":"36、历史陈迹","authors":["石楠"],"text":[{"type":"paragraph","text":"石楠"},{"type":"paragraph","text":"女仆又掀开一只箱子。其中的一条粗布裤引起了玉良的回忆。它把她带回到那些不知疲倦地追求艺术瑰宝的岁月。这是一条褪了色的粗布裤子，很难识辨出它当初是什么颜色。它的两膝和臀部都钉了深咖啡色的补钉。她爱穿它到巴黎远郊乡村去写生。为了得到一个好画面，她可以跪在地上几小时，也可以在地上坐半天。当时，她背着画夹，挂着水壶，破衣破裤，好象个乞丐……现在回想起来，她自己也觉得好笑，玉良感慨地说:“那时候可真有意思!”那苦苦追求艺术顶峰的日子，是艰苦的，也是幸福的，多么好的青春年华啊!"},{"type":"paragraph","text":"女佣对一件湖蓝色提花缎子的旗袍发生了兴趣，拎在手上展开衣袖说:“这一件多美，我怎么没看见您穿过?”"},{"type":"paragraph","text":"“穿过，穿过!”玉良连声说:“那是为了到英国去举办画展而特地做的。”"},{"type":"paragraph","text":"那是十年前的事了……"},{"type":"paragraph","text":"十年前的法国海关，玉良和守义坐在海关官员的办公室里，满脸阴云。她怒气冲冲地对法国官员说:“去英国举办画展，早已订好合同，你们不让作品过关，由此引起的一切后果，由你们去承担法律责任!”"},{"type":"paragraph","text":"“夫人，请息怒!”那位总是笑嘻嘻的海关官员有礼貌地回答:“您是位名画家。按照法国政府规定，著名的作品不准随意出口，必须照章申请核准，方准外运。请原谅!”"},{"type":"paragraph","text":"玉良认为这是海关有意刁难，气愤地质问他们:“英国和我早有合同，画展如果不能如期举行，先生，你敢承担法律责任，赔偿经济损失吗?”"},{"type":"paragraph","text":"海关官员闭口不答。"},{"type":"paragraph","text":"守义怕事情越闹越僵，缓和地解释说:“阁下，我们事先并不知道这些著名艺术作品，必须办理核准出口手续。现在展期将近，补办核准出口手续已不可能，能否按普通绘画作品通融一次呢?”"},{"type":"paragraph","text":"任凭他们怎么解释，都没有得到使作品出口的允诺。没有办法，玉良只得将作品存在海关，赶到伦敦后，匆忙作了两幅画送到皇家美术学院展览。"},{"type":"paragraph","text":"这件中国缎子旗袍，就是她在英国皇家美术学院赢得荣誉的见证。"},{"type":"paragraph","text":"啊，不要看不起这些破旧的衣服吧，它是无法用价值法则来计算的!这是画家的一串足迹，大半部的历史。她的青春，她的爱情，她的欢乐，她的悲伤，她的烦恼，她的心血……就好似那点点颜料，那溅落的油彩，一起浸透在那些旧布里。今后，她再也拿不动画笔了，再也写不了那色彩的历史了，花谢了，再也散发不出芬芳了；人老了，疲乏了，连眼皮都抬不起来了。"},{"type":"paragraph","text":"“这小箱子好沉啊!”女仆又搬来了一只箱子。"},{"type":"paragraph","text":"这句随意的话语，却震动了玉良。她反应的灵敏度不减当年，忙说:“放到我身边来，我自己来开!”"},{"type":"paragraph","text":"这是一只小巧玲珑的皮箱，年代的久远，使它由原来的紫红色变成了黑红色。这里面装的全是她的家信。有的是赞化写的，有的是儿孙写的。玉良把那一捆捆的书信都拿出来放到沙发上，伸出那粗糙得象工匠似的手，颤动地抚摸着它们，就象抚摸着她的亲人，她的孩子。间或，她也抽出一封看上两眼，象品嚼橄榄和苦茗，那说不出的复杂味儿，一点一滴地渗进她的心田。难言的痛苦，痛苦的思念，难以忍受的孤独，一齐向她袭来。她紧紧地抱住这一堆信，象母亲拥抱着心爱的幼儿；象情人尽情感受对方的体温。也许，她还能见到他们；也许，她只有拥抱这些传递信息的薄纸的命运了。她捡出一部分，含泪用一条丝带把它们扎作一捆，又用一张洁白的纸，把它包好，提起笔来，哆哆嗦嗦地在封面上写道:“假如我死在外国，请我的朋友将它带回祖国，给我的小孙子作纪念。”"},{"type":"paragraph","text":"玉良做完这些，好似已用尽全身的力气，瘫倒在沙发上，喃喃自语地说:“不要小看这些箱子，它们虽说破旧，却都是跟我从祖国来的，我要让它们也回到祖国去!”"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1983\\04\\834P030401.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>韩敏　插图</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>韩敏</FONT>"}]}