{"id":652282,"date":[{"year":1983,"month":4,"day":29}],"page":"4","source":"","region":"","masthead":"","special_issue":"法庭内外","column":"业余“法官”赞","genre":"","count":"1868","ytitle":"","mtitle":"温暖人心的“土法官”","ftitle":"","authors":["建中","路闻"],"text":[{"type":"paragraph","text":"建中　路闻"},{"type":"paragraph","text":"上海县塘湾公社星火大队的调解主任杨美娟，被人们称赞为“善理百家事，温暖千人心”的调解主任。谁知有一天，杨美娟的堂姐杨仁娟为占据杨美娟娘家的一条三十厘米宽的宅基地，两家发生了激烈的争吵，杨美娟的母亲还被对方打了一记耳光。"},{"type":"paragraph","text":"三十九岁的杨美娟，是队里土生土长的姑娘，她二十一岁入党，婚后就住在母亲隔壁。她担任大队调解主任后，不管是谁家发生纠纷，一概公正无私，断事入理合法。如今，这起纠纷怎么调解呢?村上的男女老少，公社和大队的领导，一双双的眼睛都在注视着她。"},{"type":"paragraph","text":"纠纷发生的当天傍晚，杨美娟一进家门，母亲就哭着向女儿诉说了杨仁娟家的不是。门外，杨仁娟家请来造房的十几个青年已挖好了墙基沟。杨美娟的母亲情绪激动地说:“你这个调解主任出去看看，她家占据我们那么一大片宅基地，事前招呼也不打一声，趁我们白天没人在家的机会，擅自就挖开了墙基沟。刚才我找她家说理，她们还动手打人。你也得依法办事啊!”杨美娟听了，笑眯眯地开导母亲说:“仁娟家东西两头都有房子，好比南瓜生在甏里头——要长也长不出，我们能让就让点步嘛。”说罢，她又对门外的父亲和弟妹们说:“仁娟家跟我们是叔伯亲，又是近邻，有事还是坐下来谈吧。”父亲本来准备动锹铲泥，填平墙沟，见女儿说得有理，便停了下来。经过杨美娟劝说，杨仁娟家也同意当晚不铺石子、不竖屋架。一场剑拔弩张的矛盾暂时平息下来了。"},{"type":"paragraph","text":"第二天一早，杨美娟就主动向大队党支部书记和公社司法助理员汇报，请他们帮助说服父母弟妹们让一点宅基地给对方。开始，母亲听不进她的意见，还反问:“你明知她家无理，为什么还帮她家说话呢?”杨美娟耐心地对母亲说:“我们一家八个大人，有四个是共产党员，我们不要斤斤计较。仁娟家造房确有难处，我们就要给她家一点方便，何况土地本来就不是私人所有的。”"},{"type":"paragraph","text":"一家人被说服后，杨美娟和爱人谭英怀当晚就拿了工具来到工地，带头在对方挖开的墙基沟里铺石子，使他们当夜能竖起屋架。在场的杨仁娟看着这情景，也被感动了，当众认了错，还主动提出要把地基往自家方向退回来。杨美娟笑着说:“别说了，你家造房需要宅基，就照现在挖的造吧!”在场看热闹的人目睹此景，无不啧啧称赞，不少人还把杨美娟“胳膊朝外弯”的事传为美谈。"},{"type":"paragraph","text":"杨美娟调解自家的纠纷令人信服，涉及到领导干部的亲属时，她也不偏不倚，坚持秉公论断。"},{"type":"paragraph","text":"一天晚上，星火四队社员阿维搀着七十多岁的老母亲来找杨美娟，老人声泪俱下地说:“我家用的那间东厢房，我做媳妇的时候就明确归我家所有。可现在阿康家却说，这间厢房是他家的。这可怎么办呢?”没过几天，阿康的妻子又在路上拦住杨美娟说:“阿维母亲住的那间东厢房，土改时就登记在我家份上，不信你到县里去查查档案。”她还胸有成竹地说:“既然房产归我家所有，你就要帮我说话，叫他家搬走。”阿康的连襟是本大队的大队长，连襟的父亲又是本公社党委书记。事后，杨美娟就去问阿康的连襟，可他也说:“我记得土改登记时，这间房子是阿康的。”开始杨美娟以为事情很简单。她从县政府的土改档案里证实，这间厢房的确是阿康的，于是就向阿维的母亲作解释。谁知，老人还是说:“这间厢房肯定是我家的。”"},{"type":"paragraph","text":"一方有档案为证，一方口口声声咬住“记忆无错”，其中症结何在呢?杨美娟就去找村上的老年人调查。没料想，她所找的六七个老人都劝她不要管这件事了。有的干脆说:“阿康家有干部撑腰，谁还能翻得过来。”杨美娟听了这些议论，更觉得要查个水落石出。于是，她逐个拜访当时在这里搞土改的老干部，又召集七十岁以上的老人座谈回忆。干部和老人们见她如此认真，终于道出了真情:原来，这间厢房是阿康和阿维的祖父的。从老祖父临终前当着众乡邻和亲属留下的遗嘱的内容来看，这间厢房理应归阿维家。可在土改登记房产时，厢房的一半在作牛棚，就错将一间作为两间登记，把厢房登在阿康的头上，而实际上仍由阿维家使用。"},{"type":"paragraph","text":"这时，阿康听说杨美娟正在四出调查产权归属权，唯恐有变，便请了一批亲朋好友，爬上厢房屋顶准备拆房。在这关键时刻，杨美娟赶来了。她先叫阿康一家住手，然后自己站到土墩上，将调查到的第一手资料告诉在场的五六十个男女老少，说明这间厢房的产权应该归阿维家所有。阿康一家见她说得有证有据，心也服了，当即达成协议表示不再拆房。在场的人们无不夸奖杨美娟办事公道，连大队长和公社党委书记事后也连声称赞。"},{"type":"paragraph","text":"杨美娟就是这样，用实际行动赢得了群众的信任。三年多来，杨美娟先后调解了各类纠纷三百多起，件件纠纷都被她处理得妥妥贴贴，怪不得人们都亲热地称她为温暖人心的“土法官”!"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1983\\04\\834T040101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>杨美娟在工作　楚雪摄</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>楚雪</FONT>"}]}