{"id":652220,"date":[{"year":1983,"month":4,"day":28}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"本报专访","genre":"","count":"2280","ytitle":"","mtitle":"新市长的心愿","ftitle":"——访上海市新当选的市长、副市长","authors":["李文祺","章成钧"],"text":[{"type":"paragraph","text":"九百余张绿底红字的选票，给他们送去了掌声，送去了信赖，送去了一千万上海人民的期望……他们收下了。此时此刻，他们作为新任市府领导在想些什么?他们将怎样挑好开创上海社会主义现代化建设新局面的重担?"},{"type":"paragraph","text":"市八届人代会第一次会议昨天下午闭幕以后，新任市长、副市长就在大会的休息室里会见了记者。汪道涵同志向记者介绍了六位新任副市长。他欣慰地向记者宣布说:“新的市府领导成员平均年龄只有五十二点五岁，比原来的班子下降了十二岁；他们都是大学文化程度。”他代表新当选的市府领导成员表示:“上海市政府工作报告提出了新的任务和要求，我们下一步就要在党中央、国务院的领导下，紧密依靠市委，依靠全市人民，共同努力实现这些目标。”"},{"type":"paragraph","text":"是的，市府工作报告已定下上海建设方针大计，新市长深感肩上担子的分量，便热烈议论起来。"},{"type":"paragraph","text":"当记者的目光落到新任副市长阮崇武身上时，他正微笑着，似乎在沉思什么。他在汪道涵同志发言后对记者说:“我努力做好道涵同志的助手。”汪道涵同志说:“阮崇武同志今后要担任常务副市长。”常务副市长，这副担子对于他确是够重的。他从小生长在北京，十一岁到延安，后在晋察冀边区从事革命活动。解放后被派赴苏联莫斯科汽车机械学院学习，一九五七年回沈阳工作，一九六二年底调到上海材料研究所，一九七一年又调任上海市科协副秘书长。一九七八年他出任我国驻西德大使馆科技参赞，今年春节才回到上海。他长期接触的是科技工作，正如他说的:“上海人民对我们抱着巨大的期望，我深感身上的担子有多大的分量。上海是全国的重要工业基地之一，工作千头万绪，而我过去做的只是一个局部的工作，对全局缺乏了解。今后要尽快熟悉各方面的情况，多到基层调查研究，兢兢业业做好工作。”"},{"type":"paragraph","text":"“在新老交替的时期，历史的任务落到了我们这些中年人的头上。我一定要学习，学习，再学习，继承老一辈革命家的事业、传统和经验，努力接好革命的班。”高高个子的朱宗葆激动地说:“我要为上海的经济振兴，尽自己一分力量!”"},{"type":"paragraph","text":"长期从事基层工作的朱宗葆，一九五六年从机关考进大学深造；一九六一年毕业后与钢铁打了二十多年的交道。当选副市长之前他是上钢五厂的厂长、副总工程师。他说:“从我掌握的实际知识来说是有限的。无论是理论、业务水平，还是管理能力，我都有一个学习、提高的任务。今后，我要担负更大的责任，尽管思想上很紧张，但我还是有信心的。因为，有老同志的帮助，有人民的支持，再多向基层广大干部群众请教，一定能完成历史赋予我们的光荣使命。”"},{"type":"paragraph","text":"新任副市长李肇基是一九五一年大学毕业、从事电机电讯仪表行业三十多年的工程技术干部，在部队当过技术员，在地方上当过副厂长，近年来又担任市仪表局副局长。他对记者说:“立志改革，迎着困难上，正确处理各种矛盾，与大家一起努力开创上海的新局面。今后我无论分工何职，总要努力工作，使代表们的期望尽快实现。”"},{"type":"paragraph","text":"“时代把我们推到了领导岗位，肩负起实现‘四化’的重任，但我感到自己经验不多，能力有限，压力很大。我要边学习，边工作，虚心向老同志学习，拜能者为师，尽最大的努力，当好一个人民的管理员。”副市长倪天增对记者说，“在这次市人代会上，我听了很多代表的发言，大家非常关心城市建设。国民经济要翻上去，人民的物质文化生活水平要相应提高，城市建设就要紧紧跟上，这样，才能使上海有一个新的面貌。”"},{"type":"paragraph","text":"倪天增副市长对城市建设很精通，因为他本人就是一个建筑师。他一九六二年十月从清华大学土木建筑系毕业后，一直在上海工业建筑设计院工作，先后担任过设计室副主任、副总工程师、副院长。去年八月，他调到上海规划建筑管理局任局长助理。二十年来，他搞过设计管理工作，也主持设计过重要建筑。他今年四十五岁，在六位副市长中，数他年纪最轻。"},{"type":"paragraph","text":"叶公琦，在轻工系统人们都称他为“明白人”，解放前从事党的地下工作，解放后历经坎坷而不失其志，一九五八年被错划右派后，逆境磨砺了他的韧性和毅力，一九五九年参加业余大学学习，后来成为长期从事轻工系统技术工作的工程师。三年的上海市轻工业局副局长的工作经历，使他对上海工业摊子大、老厂多，在体制改革、技术改造中面临的严峻局势有所了解。他语调响亮地对记者表示:“今天我没有什么能够激动人心的演说，也没有什么宏伟的设想和甜美的诺言，也没有打算上任以后放‘几把火’，只是向全市人民表示一个态度:认真学习，勤恳工作，当好一个人民的公仆!”"},{"type":"paragraph","text":"在新当选的副市长中，还有一位科研人员，他叫刘振元，因到中央党校学习，未能参加这次人代会，也不能会见记者。汪道涵市长向记者介绍说:刘振元同志是副研究员，从事科学研究二十八年，曾去苏联留学，获副博士学位，担任过研究所的科技处处长、副所长等职。"},{"type":"paragraph","text":"采访会前，记者曾打长途电话到中共中央党校，对刘振元进行了电话采访。他说:“我是作为一名科技人员走上领导岗位的。我要根据自己的专业和特长，以及掌握的知识，同上海的具体情况结合起来，作出自己的贡献。上海是全国的科技、文化城市，有很多经济建设工作需要我们去做。我衷心感谢上海人民对我的信任。我也希望全市广大干部、人民帮助我，支持我，监督我。”"},{"type":"paragraph","text":"会见快要结束时，汪道涵市长意味深长地向记者表示:“为政不在多言，而在实践!”"},{"type":"paragraph","text":"是啊，上海人民期待着他们在领导岗位上，带领千军万马，为开创经济建设和社会发展的新局面，勇挑重担!"},{"type":"paragraph","text":"《解放日报》记者　李文棋"},{"type":"paragraph","text":"《文汇报》记者　章成钧"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1983\\04\\834S020601.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>徐大刚</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>新当选的上海市市长汪道涵(左三)、副市长阮崇武(左二)、朱宗葆(右三)、李肇基(右二)、倪天增(右一)、叶公琦(左一)，在大会闭幕后合影。　本报记者徐大刚摄</FONT>"}]}