{"id":652575,"date":[{"year":1983,"month":5,"day":6}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"通讯","genre":"通讯","count":"1371","ytitle":"","mtitle":"光华将在这儿升起","ftitle":"二滩见闻","authors":["倪平"],"text":[{"type":"paragraph","text":"二滩，现在许多人对它还很陌生。它是地名吗?地图上找不到它；它是火车站的站名吗?列车运行图上也没它。可是在从事水力发电的建设者心中，它却有巨大的魅力。要不了几年，它将和葛洲坝一样闻名全国，成为西南地区最大的水力发电站的所在地。"},{"type":"paragraph","text":"去年九月十九日，胡耀邦同志视察了二滩，工程设计者在现场展示了图纸，胡耀邦同志坐在一块岩石上风趣地说:我们就在这里开个神仙会，共商电站建设大计。"},{"type":"paragraph","text":"二滩，位于金沙江支流雅袭江下游，距渡口市四十余公里。这里高山峡谷，峭壁陡坡，水势湍急，白浪翻滚。据水利电力部成都勘测设计院程志华、张超然工程师说，经初步研究，这儿将建设二百四十五米高的大坝，相当于三个上海国际饭店的高度；将安装六台五十万千瓦的水电机组，年平均发电量一百六十五亿度。厂房设在山洞里。"},{"type":"paragraph","text":"“山洞?”——我重复地问。他们很快察觉我的疑惑。“是呀，那就要从山中挖出一个很大的空间，高六十几米，长二百四十米，宽二十八米。”我领悟了。这厂房要比上海和平饭店(北楼)更高更大哩。"},{"type":"paragraph","text":"高级工程师朱藻文，是个眉清目秀的书生，一口上海话。我们一见面就分外亲切，有“他乡遇故知”之感。这位参加过丰满水电站建设，黄河规划和三门峡、龙羊峡工程设计的专家，从宏观上，对开发二滩水力资源作了论证:我国的水力资源在世界上居第一位，蕴藏量达六亿八千万千瓦，迄今仅利用百分之三。水力发电是再生能源，取之不尽，用之不竭，它不象别的能源耗费一吨少一吨。“江河之水滚滚流，流的都是煤和油”。利用水力发电等于增产煤和油，不利用等于白白跑掉煤和油。水电又是廉价能源、干净能源。二滩电站建成后，预计每度电成本为六厘三，仅为火电的四分之一，又没有污染。诚然，一次性投资大一些，但七年可收回本息。二滩建成后，强大的电流主要向川西输送，部分送到云南，可以给周围数百里的地域带来经济繁荣。过去滩多水急基本不通航，今后水位提高，干流和支流可通航的河道近二百公里。水库还可以养鱼。"},{"type":"paragraph","text":"二滩为我们展示了一幅宏图，而它的每一条线、每一个座标的确定，建设者都付出过艰辛劳动。哪儿可以建坝址?勘测队员带着行军床，背着测量仪，踏遍雅砻江两岸。他们出没在人迹罕到的羊肠小道上，选定了几个梯级坝址，二滩是其中的一个，其余将次第建设。这里有成都勘测设计院的业绩，也有原上海勘察设计院的功劳。为了探明这儿的地质构造，基建工程兵水电某部钻探二百十五孔，达二万二千余米，钻洞六十个，达七千米。科研人员对岩石作了大量的分析，中科院八○年采用先进的遥感技术，清华大学等许多高等院校做了大量模拟试验。水文数据也相当充分，二滩附近的小得石水文站同志们无论风雨交加，无论洪峰奔腾而来，一昼夜数次测量流速流量，提供了一份份可靠的数据，对百年一遇、千年一遇的最大洪峰和枯水期进行了概率计算。这是一群多么值得尊敬的无名英雄啊!"},{"type":"paragraph","text":"二滩，临近攀枝花钢厂，侧近水泥厂，前有霸王山可供石料，后托原始森林，物料供应充沛，和成昆线桐子林车站相距仅十余公里，工程建设的条件真是得天独厚。"},{"type":"paragraph","text":"一位领导同志说:“下了二滩这着棋，攀西地区和整个西南地区的经济就全盘皆活了”。"},{"type":"paragraph","text":"二滩建设者们的豪迈劳动，正在为祖国九十年代经济振兴打下坚实的基础。光华将在这儿升起。二滩，地图上将会有它的标记，而建设者的业绩也将载入史诗。"},{"type":"paragraph","text":"本报记者　倪平"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1983\\05\\8356020101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>二滩水电站示意图　刘荣喜绘</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>刘荣喜</FONT>"}]}