{"id":652699,"date":[{"year":1983,"month":5,"day":8}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"本报专访","genre":"","count":"1806","ytitle":"“人民的好医生”周礼荣，借报纸一角寄语当代大学生和医务工作者——","mtitle":"“为人民去创造奇迹!”","ftitle":"","authors":["朱光明","叶又红"],"text":[{"type":"paragraph","text":"被河南省政府命名为“人民的好医生”的周礼荣，一路风尘，回到了母校——上海第一医学院。"},{"type":"paragraph","text":"当记者闻讯来到招待所时，周礼荣正伏案写作。只见床头、桌面、窗台甚至暖气片上都摊满了书籍和资料。他抱歉一笑，操着河南口音告诉我们，他这几天正抓紧时间总结在农村开展显微外科手术的经验，准备写好四篇论文，参加五月份在天津召开的国际骨科学术会议。六月赴法国考察时，也要带去交流。"},{"type":"paragraph","text":"周礼荣的名字，通过电台、电视台和报纸的传播，已为人们所熟悉。他大学毕业后，告别上海的亲人奔赴河南省黄泛区的郸城县人民医院。在那里，他做了一万多例手术，九次为病人输血。在简陋的条件下，他开创了我国县级医院的第一个显微外科，做成了五十五例、六十二肢(指)的再植手术。断指离体时间最长的达三十三小时零五分……"},{"type":"paragraph","text":"曾创造世界首例断肢再植，现任一医附属中山医院骨科主任的陈中伟，日前看了周礼荣的论文初稿后，赞叹道:“在农村这样简陋的条件下，做成这么多例断肢(指)再植手术，在国内外没有见过。真不简单!没有一颗为人民服务的心，做不出这样的成绩。”"},{"type":"paragraph","text":"“二十五年来，我选择了一条广阔的道路。”他打开了回忆的闸门。当年，周礼荣也曾向往留在上海的大医院和研究所工作。但是，毕业前在上海郊区青浦县水乡的实习促使他严肃地考虑应该怎样迈开生活的第一步。他目睹离市区只有百里的血吸虫病流行地区农民的痛苦，返回学校后，就在毕业生分配登记表上挥笔写下了申请:“过去我曾想毕业后分配工作不要离家太远，因母亲年老无人照顾。但我又想，谁没有母亲?谁没有亲人?如果都考虑家庭，谁到落后和边远的地方去呢?我下定决心到祖国最需要的地方去，到最艰苦的地方去。”"},{"type":"paragraph","text":"“现在有人担心农村条件差，在事业上搞不出名堂，只能当万金油医生。”记者的话引起周医生的爽朗笑声。他说，初的去时候，郸城刚划县不久，县城是个乡村小镇，工作条件比想象的还要差。雨天满街泥泞，马车在路上碾出两道深沟，没有自来水和电灯。医院就是盐碱地上十几间泥糊的平房，只有一张破旧的简易手术台，夜晚做手术靠汽灯和蜡烛照明。但是，另一方面，这里却有着知识分子大展才能的用武之地。我是这个县第一个医科大学毕业生，在农民心目中，“上海来的大医生”应该是什么病都会治的。人民的需要迫使我去钻研。白天治病，晚上看书，学会了诊治内科、外科、儿科、妇科、神经科、烧伤科的各种疾病，半肝切除、心包切除、肺切除、食管癌根治、子宫广泛切除、超体重肿瘤、大血管移植等高难度手术都可以在简陋条件下进行。他伸出了右手，手术刀已使拇指磨出了一个蚕豆般大的厚茧。他幽默地说，除了割阑尾外，各种复杂的手术我都是在这个有九十万人口的“大医院”里掌握的，这可是大城市医生无法具备的“最佳实践条件”。"},{"type":"paragraph","text":"“至于农村的不利条件，事在人为，是可以克服的。书可以买，资料可以借，有疑难可以向上海的老师求教嘛。”周礼荣高超的显微外科技术，就是在上海“偷学”到的。那年，他来到第六人民医院，费了一番口舌被同意留下三天观看手术。限期过后，他帽子口罩一戴，混在人群里继续看。胸腔、断肢、心脏，每天连续看十几个小时的各种外科手术，中午就带些糕点充当午餐。一有空，就帮着扫厕所、倒痰盂、擦地板、量体温。他一片诚心感动了医生和护士，结果成了一名非正式的进修生。七个月里，他写下三十多万字的笔记、心得，详细记录了手术过程、操作方法。返回郸城不久，周医生就成功地接活了第一例完全断离的手臂。"},{"type":"paragraph","text":"在母校，当年的老师还清晰地记得，学生时代的周礼荣，学习成绩优良，但并非“尖子”。他懂英、俄两门外语，善于自学。如今，师生会面时，看到昔日的学生创造了不凡的业绩，一位老教授连声说:“有志者事竟成!”"},{"type":"paragraph","text":"一旦把个人志向的水滴汇进人民的海洋，他的事业才是永恒的。临别时，周礼荣要记者代他向上海人民汇报:二十五年前，只有三十张病床，一个大学医科毕业生，病人住院要自带草席的郸城县人民医院，现在已发展成为有三百张病床和九个大学医科毕业生的具有相当规模的医院了。不久，河南省还要在郸城成立一个显微外科研究所。昔日贫困落后的土地正发生着充满希望的变化。"},{"type":"paragraph","text":"周礼荣愿借报纸一角寄语八十年代的大学生和医务工作者:勇于投身到农村的广阔天地里去，为人民去创造奇迹!"},{"type":"paragraph","text":"本报记者　朱光明　叶又红"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1983\\05\\8358020101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>周礼荣医生在整理关于显微外科的学术论文。"},{"type":"paragraph","text":"本报记者　陈根宝摄</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>陈根宝</FONT>"}]}