{"id":652610,"date":[{"year":1983,"month":5,"day":6}],"page":"4","source":"","region":"","masthead":"","special_issue":"法庭内外","column":"","genre":"","count":"1869","ytitle":"","mtitle":"“贴心人”的罪恶勾当","ftitle":"","authors":["俞进耀","虞幼萍"],"text":[{"type":"paragraph","text":"俞进耀　虞幼萍"},{"type":"paragraph","text":"深夜，一辆救护车朝着闸北区中心医院风驰电掣般地驶去。车内，八十二岁的老母亲望着自己生命垂危的儿子，泪流满面，悲痛欲绝。"},{"type":"paragraph","text":"病人谢某，今年五十九岁，曾患有反应性精神分裂症。但这次病危却是因他服用过量的安眠药，引起药物中毒所致。"},{"type":"paragraph","text":"医生和单位领导向谢母问道:谢某吃了那么多的安眠药，是神经错乱时误用药物，还是遇到不顺心的事情想寻短见?谢母说:“我儿子不可能是误用药物，因为他近来精神一直很正常。今天晚上临睡前，他还特地关照我，今天感觉有点不舒服，叫我过一个小时再去看看他。想不到一小时后，他已昏迷不醒了。如果他想自杀，为什么还叫我过一个钟头去看他呢?”"},{"type":"paragraph","text":"尽管如此，谢某自杀的可能性还不能排除。特别是在谢的枕头底下，还发现一封“绝命书”。上面写着:我被压抑了二十多年……一直很痛苦，但一直无法解决。现在我终于找到了解脱的办法……经公安人员鉴定，“绝命书”是谢某亲笔所写。可是，谢某既然决心轻生，为什么又要临睡前叫老母亲在一小时以后去看他呢?为什么他当时的神态毫无自杀的迹象呢?这个疑问，一直在公安人员的脑海里盘旋着。"},{"type":"paragraph","text":"经过医务人员的悉心抢救，谢某终于脱险了。当他发现自己躺在病床上时，大惊失色，脱口就叫:“张海山!”接着，他回忆了当时的情景:“下班前，张海山交给我一包药粉，说是科研单位的最新发明，能够医治好我的病，叫我临睡前把药粉一次吞服下去。我吃下去后，马上觉得人很难受，因此我到母亲房里，关照她过一个小时来看我。以后的事情我就不清楚了。”"},{"type":"paragraph","text":"张海山是谢某的同事。在单位里，无论是领导还是群众，都知道张海山是谢某的“好朋友”，彼此是“贴心人”。平时，张海山从不与人吵架，工作表现也很好，担任某某单位营业组副组长，一九八一年还被评为先进工作者。他怎么会是企图杀害谢某的凶手呢?"},{"type":"paragraph","text":"谢某在爱人的关心下病情很快好转。公安人员在同谢某的谈话中，又发现了一个新的重要情况:张海山从一九八二年五月起到十二月止，先后向谢某借款四次，共借去人民币两千九百元。当公安人员要谢某提供证据时，谢幕却摇摇头说:“张海山向我借钱时，从来没有写过借条。我曾经向张海山要过借据，但他总是借故推托。”谢某沉思了一番后又说:“我每次借钱给他时，就在自己的工作手册上写上日期与数字。”“那你的这本工作手册呢?”谢某却说:“在张海山给我吃药的前一天，他又借去一百元，本子也给他要去了。”"},{"type":"paragraph","text":"在公安人员深入调查的时候，张海山神色十分反常。他虽然矢口否认拿药粉给谢吃的事，但总想方设法打听谢服药后的病情。他平时饭量很大，可现在却食欲大减。种种迹象表明，张海山心中有“鬼”。"},{"type":"paragraph","text":"要确定谢某的陈述真伪如何，关键是诊断谢某的病情。经多方了解，谢某虽患有精神分裂症，但长期以来照常工作，他负责管理的业务档案，也未出过差错。只要不触及他的内心痛苦，他的思维、工作和生活，就同正常人一样。根据这些情况判明:谢某的陈述有可信的一面。但是，谢某亲笔写的那封“绝命书”又怎么解释呢?"},{"type":"paragraph","text":"正当案情有了新的突破的时候，张海山慑于法律，主动到公安机关投案自首了。"},{"type":"paragraph","text":"原来，张海山知道了谢某有一笔较丰厚的积蓄后，就设法与谢“交朋友”，对他的遭遇表示同情，还教他怎样锻炼身体，很快博得了谢某的好感。谢某把张海山视为“贴心朋友”，对他言听计从，有求必应。当张海山以买电冰箱、彩电、朋友结婚买家具等借口向他“借”钱时，他都慨然应允。谢某万万没有想到:就在此时，张海山产生了一个谋财害命的罪恶念头。他将五十片安眠药磨成粉末，以关心谢某疾病为名，哄骗谢某吞服。接着，他又故意提起谢某的“心病”，乘其思维混乱之机，口授“绝命书”令其照写，并嘱咐谢某在睡觉前放在枕头底下，造成谢某精神病复发而自杀的假象。张海山的如意算盘是:谢某要是死了，这件事可以说是无人知晓；万一死不了，一个精神病患者告一个先进工作者谋财害命，谁会相信呢?张海山万万没有想到，公安机关根本没有被假象所迷惑，而是抓住三千元借款的线索，步步深入调查。他这才感到自己罪行严重，难逃法网。他想，与其被公安机关查实罪证后逮捕入狱，不如主动去投案自首，坦白自己的罪行，争取政府宽大处理。"},{"type":"paragraph","text":"一九八三年三月三十日，普陀区人民法院公开审理了张海山的谋财害命案，依法判处他有期徒刑七年。张海山不服上诉。"},{"type":"paragraph","text":"一个先进工作者为什么会堕落到罪恶的深渊?张海山在法庭上悔恨地说:“是金钱使我丧失了一个人最起码的道德和人格，卑鄙地向一个精神病患者伸出罪恶的手，干起了杀人的勾当……”"},{"type":"paragraph","text":"张海山的堕落，发人深思。为金钱摔得粉身碎骨，生活中这样的教训难道还少吗?"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1983\\05\\8356040101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>徐建青　插图</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>徐建青</FONT>"}]}