{"id":652868,"date":[{"year":1983,"month":5,"day":11}],"page":"3","source":"本报","region":"","masthead":"","special_issue":"","column":"通讯","genre":"通讯","count":"1252","ytitle":"","mtitle":"回到祖国的时刻","ftitle":"","authors":["梁廉<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1983\\05\\835b0301AA.JPG\">","张冠华","沈定"],"text":[{"type":"paragraph","text":"昨天，虹桥机场天高云淡，五星红旗更显得艳丽。停机坪上，人们高举着“热烈欢迎二九六号客机旅客及机组人员”的横幅，表达了祖国人民的深情厚意。"},{"type":"paragraph","text":"几天来，祖国人民每时每刻都在关注着在汉城进行的磋商；急切盼望着亲人的归来。虹桥机场的工作人员早就为迎接亲人而紧张地进行准备工作。数十名记者也整天伫候在机场里。"},{"type":"paragraph","text":"下午四时三十二分，中国民航的波音飞机安全地降落了。鲜花、掌声、热泪交织在一起，照相机、电视摄像机摄下了这个激动人心的镜头。"},{"type":"paragraph","text":"“沈图同志和民航工作组的同志们，你们辛苦了，我们欢迎你们!”"},{"type":"paragraph","text":"“亲爱的旅客同志和机组同志们，你们受惊了，你们团结一致，经历了斗争的考验，向你们致敬!”"},{"type":"paragraph","text":"上海羽绒服装厂厂长和党支部书记也来到机场欢迎副厂长朱恒光和厂里的于秋丽、冯雅英。朱恒光等三人是为访问用户出差东北的，回沪途中，遇上了暴徒劫机事件。几天来，厂里到处都在议论着这一事件。职工们对暴徒表示无比的气愤。大家都有一个共同的信念:有伟大祖国作后盾，亲人一定能回来。此刻，亲人回来了，厂长、支部书记，还有朱副厂长的爱人陈海菊……一个个拥上前去，和他们握手。此时此刻，千言万语都在不言之甲。"},{"type":"paragraph","text":"在这激动人心的时刻，旅客们三三两两向亲人叙述同暴徒斗争的情景。"},{"type":"paragraph","text":"五日中午，飞机刚从沈阳起飞约半个多小时，突然，机舱内响起了枪声。"},{"type":"paragraph","text":"“有歹徒劫机!”乘客们得悉后无不感到气愤万分，准备同一小撮犯罪分子展开殊死的搏斗。"},{"type":"paragraph","text":"“旅客们，请大家镇静，不要随便行动，一定要听从统一指挥!”飞机乘务人员尽管自己被颠得站立不住，仍然沉着地稳定乘客的情绪，使机舱内保持良好的秩序。"},{"type":"paragraph","text":"就在这时，有一位领航员和一位报务人员的腿部被劫机暴徒打伤了，鲜血湿透了裤子。乘客们立即协助乘务人员，有的为伤员脱衣服，有的扎止血带。几位乘客又自动地让出后舱的两排座位，安置伤员躺好。乘客中正好有一位医务人员，立即主动承担了抢救的责任。全机乘客迅速形成了一个团结战斗的集体。"},{"type":"paragraph","text":"飞机下面出现一片险峻的山峰。危险!低空飞行的飞机眼看要撞在山上!然而，机智、勇敢的驾驶人员始终保持着冷静的头脑，一次又一次地化险为夷，保住了全机乘客的生命。"},{"type":"paragraph","text":"不一会，飞机被迫降落在南朝鲜春川机场。这时，飞机上的燃油已基本耗尽了。"},{"type":"paragraph","text":"飞机上的六名暴徒被带走了。旅客和机组人员远离亲人和家乡，在国外整整耽了五天五夜。这几天，他们真是度日如年，夜不成寐，食不觉香。“我们一定要尽早回去!祖国在关怀我们!”这是大家共同的心声。吉林省浑江市青少年办公室的林克信、梁作英、王黎是头一回乘飞机，碰到这样的非常事件，没有惊慌，没有眼泪，而是表示，一定要回到家乡，回到亲人的怀抱中来。"},{"type":"paragraph","text":"终于盼来了祖国亲人。五月七日，沈图局长和他率领的民航工作组来到谢拉顿饭店，亲切地看望大家。当沈图局长讲到他将和大家一起回国时，多少人的眼角挂满了泪珠，热烈的掌声经久不息。"},{"type":"paragraph","text":"昨晚，在市政府举行的欢迎宴会上，二九六号客机的旅客和机组人员与记者有谈不完的话，千言万语。归结为一句:离开过母亲的孩子，更感到母亲的温暖。"},{"type":"paragraph","text":"本报记者　梁廉<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1983\\05\\835b0301AA.JPG\">　张冠华　沈定"}]}