{"id":652906,"date":[{"year":1983,"month":5,"day":12}],"page":"3","source":"","region":"","masthead":"","special_issue":"文艺百家","column":"争鸣,文艺书简","genre":"文学作品","count":"1951","ytitle":"","mtitle":"也谈“本色演员”和“性格演员”","ftitle":"——与龚雪同志商榷","authors":["宋崇"],"text":[{"type":"paragraph","text":"上海电影制片厂　宋崇"},{"type":"paragraph","text":"龚雪同志:"},{"type":"paragraph","text":"你好。前不久在文汇报上看到一篇记者采访你的文章。你谈到进电影界后，几年来扮演的大多是性格柔弱的女性，十分相近似，希望能演些与自己性格差异较大的角色，开宽戏路子，从“本色演员”向“性格演员”发展。对此，我有不同的看法，因为这不光是个戏路子的宽和狭、当“性格演员”和“本色演员”的问题。这牵涉到对电影表演观念的理解问题，也可以说是个美学问题。"},{"type":"paragraph","text":"一个演员想多演戏，想塑造各类角色，这种心情是可以理解的。然而美好的愿望只能是愿望。李仁堂扮演《子夜》中的资本家不够成功，张瑜在《知音》中塑造的小凤仙不能令人满意。很有才华的演员为什么会失败呢?其原因是，这样使用演员，违背了电影表演艺术的规律，必然受到规律的惩罚。"},{"type":"paragraph","text":"演员不可能是万能的，他必然会受到社会阅历、家庭环境、文化素养等多方面的影响，演员创造角色的局限性是绝对的，创造角色的广泛性是相对的，有限的。一个人物形象的构成，可以分成:气质、感情的基调、性格特点等几种元素。特别是气质，这是长年潜移默化，深入骨髓的东西，要改变很难。演员演与自己性格相近似的角色，气质相同的人物，则比较逼真，比较容易，反之，则容易虚假。"},{"type":"paragraph","text":"“性格演员”、“本色演员”的名称来源于话剧(或舞台艺术)，舞台艺术一方面使表演艺术程式化，行当化(或类型化，如生、旦、净、末、丑等)，使大多数演员长期扮演着某一类型的角色。另一方面，剧团之中有限的演员和剧团必须不断更新剧目、上演各种类型的戏剧之间发生了矛盾。为了剧团的生存，必须让演员尽量多的去扮演各类角色。因此，能胜任各类角色的演员被视为“性格演员”，不能胜任各种类型角色的演员，则称为“本色演员”。"},{"type":"paragraph","text":"当电影一诞生时，就被绑在戏剧的车子上，从内容到形式，以至艺术理论上都承袭了戏剧的模式。戏剧的表演理论和表演方法也侵入到电影中来。我以为现在该是抛弃这些传统的陈旧观念的时候了!现代电影已经发展成为独立的艺术，它将以独具的魅力和艺术方式去影响世界。要摆脱掉旧戏剧观念的束缚。这就是钟惦棐同志提出的“电影和戏剧离婚”，“丢掉戏剧拐杖”的真实含义。"},{"type":"paragraph","text":"我有这样的认识是有一个痛苦的过程的。在《好事多磨》的合作中，我只想把传统的理论、手法运用得熟练、自如。那时我是个“表演派”，讲究雕琢，刻意求工，演员就是要演，编剧就是要编!我当时要求你们塑造人物、设计动作，在每个镜头中都要传达给观众明确的内容。当拿我们的影片和国外一些影片相对比时，我总感到中国的演员不够真实和自然。于是在《卖大饼的姑娘》这部戏中，我想追求一下表演的生活和真实。特别是有些戏在街头真实抢拍，演员走在生活的人流中，不可能化装，衣着也很朴素，表演也和日常生活一样，不能有丝毫痕迹(一有痕迹，就马上被路上行人发现)，这才使我悟到，意大利新现实主义电影家们提出“走上街”的口号，不仅是拍摄方法的改变，也是整个电影美学的革命。新的电影拍摄，把电影作为真实生活的再现，银幕上的一切要尽量象现实生活一样真实。反对人为的加工雕琢，出现了“消极表演派”，要求表演不露痕迹，讲究演员对角色的总体感觉，强调即兴表演，动作的无目的性和随意性。我这才体会到这两种表演方法是多么不相同。在《闪光的彩球》拍摄之后，我思索着一个问题，儿童演员的表演那么逼真，把我们大演员的戏都比假了!孩子们并不懂表演，也没有经过表演的训练，为什么演得如此好呢?一是天赋条件，二是感情逼真。"},{"type":"paragraph","text":"去年，参加孙瑜老师从影五十周年的纪念活动，很受启发。看了《大路》，感到演员表演极为朴实、自然。孙瑜老师介绍当时写戏，人物就是按演员的性格特色来编的，金哥就是金焰，大张就是张翼。孙瑜认为:青年演员头一部戏扮演与本色接近的角色是容易成功的。到这时，我深信不疑地认为，现代电影表演应该是“本色第一”。我认为演员与角色越接近，演员创造角色的成分越少，做作的可能越小；相反，演员和角色的性格、气质距离越远，演员塑造的成份越多，做作和虚假的可能性越大。"},{"type":"paragraph","text":"每个演员都有所长有所短，在创作时必须扬长避短才能成功。扬长者，演员性格本色所长，生活积累所长，表演所长。潘虹演陆文婷，她的作法是:“必须是我的陆文婷，我要发挥我的魅力!”演员硬要弃自己所长，尝试自己所短的角色，你说就是失败了，这种教训也是可贵的，我以为这种失败是无谓的。潘虹提出要做一辈子悲旦演员，我想她一定深感到在艺术中，任何一种类型的人物，都会有无穷的探求。本色演员不等于“我演我”，“自我展览”，也有一个艰苦创造角色的问题。我强调本色演员，并不反对性格演员，只是这种演员在电影中出现极少。特别是青年演员生活阅历浅，艺术实践少，美学素养差，要塑造与自己完全不同的人物，困难更多。以上意见不一定对，希望听到你的批评!"}]}