{"id":284082,"date":[{"year":1953,"month":4,"day":11}],"page":"6","source":"","region":"","masthead":"","special_issue":"社会大学","column":"","genre":"","count":"2354","ytitle":"","mtitle":"澄清对“结合当前工作开展反官僚主义斗争”的一些错误认识","ftitle":"","authors":["铁湜"],"text":[{"type":"paragraph","text":"铁湜"},{"type":"paragraph","text":"不能采取“三反”斗争的方式"},{"type":"paragraph","text":"不少同志对中央号召开展反官僚主义、命令主义、违法乱纪的斗争，表示积极拥护并已积极参加了这一斗争，而且热情很高，这是好的，值得表扬的，但这些同志对中央“密切结合当前工作开展这一斗争”的指示精神缺乏深刻了解与体会，这些同志所有的是去年“三反”的经验，他没有密切结合当前工作开展反官僚主义斗争的经验，因此在思想上就想套用去年“三反”的一套做法，他们情绪很乱燥，方法上想采用暴风骤雨般的突击运动，要停止工作或半停止工作来进行“大整”一番，“大搞”一通。不如此就认为“决心不强”或认为“不能解决问题”。这些同志应进一步深刻领会中央指示的精神，应认识这一斗争必须与当前各项工作密切相结合，不能把这一斗争如同三反运动一样地进行，而要抓住中心环节、典型事例与当前实际工作相结合，采取“边反”“边改”“边建”“边防”的方法去进行，必须认识反官僚主义是一个长期的经常的斗争，必须采取有领导、有步骤、有重点地逐渐深入开展的办法。不如此做就决不能真正解决问题，官僚主义的作风得不到有效的逐步克服，而违法乱纪的坏人坏事也不会得到充分的捐发暴露的。当前我们应立即将我们的积极性和热情，充分地发挥贯彻到结合当前工作中去反官僚主义。这样才能使我们积极的愿望(克服官僚主义)与实际效果(做到“边反”“边改”“边建”)密切地联系一致。"},{"type":"paragraph","text":"同时有个别的领导干部，由于对反官僚主义斗争的积极意义认识不足，觉悟不高，思想上还保留着去年“三反”的影响，加以本身领导作风上存在着官僚主义，于是从而产生一种消极的等待“挨整”的思想，他不是以积极的态度，联系思想，结合实例，进行检查，团结和领导所有的干部积极参加这一斗争，来克服自己领导上的缺点和错误，改进工作作风、改进工作方法，提高领导、提高干部，把工作做好，相反的是与群众隔离得更远，只是消极的等待群众来“整”他。这除由于他本人对此次斗争认识不足外。我们应指出这是一种以官僚主义态度来对待反官僚主义斗争的极端错误的思想和行动。这些领导者，如不立即改变作风，不仅反官僚主义斗争不得开展，反而是发展了官僚主义，不仅使自己领导工作陷于被动，也会引起该单位干部群众的极端不满，阻碍本单位的民主的发扬，结果也一定出现两种情况，一是无领导的展开了思想斗争，一是就此限制了民主的充分发扬。对这些单位，更高的领导机关应加强进行检查，纠正这些领导干部的错误思想和行动，要支持群众的民主生活的发扬，把反官僚主义斗争组织和引导到正确的方向去。"},{"type":"paragraph","text":"不能藉口工作忙来推迟斗争的开展"},{"type":"paragraph","text":"有的单位领导者藉口工作忙来推迟反官僚主义斗争的开展，这种提法就根本是错误的，不是结合当前工作而是完全将反官僚主义斗争与当前工作毫无联系的看成是两件东西，两件事情，他认为反官僚主义斗争会阻碍他当前的工作，要反官僚主义就要等当前紧张的工作过去后再来开展，这种思想与认识是完全违背中央的指示的。老实说这是一种企图取消反官僚主义斗争的思想，试问，中央提出反官僚主义斗争是在什么条件下什么基础上提出的呢?这一斗争的目的要求又是什么呢?可肯定的讲，那些强调工作忙，认为斗争可推迟的同志，他们是不能正确的回答这一问题的；他们思想上还存在“问题不大”、“麻痹自满”的情绪，对坏人坏事、官僚主义对党和国家利益的危害性认识不足，或者是由于自己存在着严重的官僚主义，藉口“斗争的长期性”而不抓紧进行斗争，将这一斗争与当前工作对立起来，分割开来。他们强调“当前工作太忙”，这是不值一驳的。工作忙是事实，不懂当前这样，今后也仍是这样的，因为中央已提出国家的大规模经济建设已从今年开始了，各项任务、各种工作当然是很紧张的在进行。不然就不能完成各项任务，各个部门各个单位的工作绝不会有一个很清闲的阶段的。中央的指示很明确，就是为了克服我们较普遍地存在着的严重的官僚主义的错误作风，提高领导，改进工作作风和工作方法，在此一基础上来更好的保证完成我们的各项建设任务。"},{"type":"paragraph","text":"当前工作忙是事实，但当前工作中存在着官僚主义这也是事实，如能结合工作检查我们的官僚主义，又在工作中进行有效的克服官僚主义，那就会使我们的精力不致浪费，收到事半功倍之效。难道我们在中央指示的号召下，还能再容忍官僚主义在当前工作中继续存在和继续发展下去吗?还再允许我们将斗争推迟吗?"},{"type":"paragraph","text":"应当面向实际勇于实践"},{"type":"paragraph","text":"有些人的确对此次反官僚主义斗争思想上是很想认真地展开，领导这一斗争的态度是积极的，也很想通过这一斗争来纠正自己的官僚主义，但是现在对如何结合当前工作开展这一斗争，不知道方法和步骤，因而感到苦闷，不知从何入手。他们也很认真地阅读中央指示和各地经验，但总感到根据本单位的情况应如何具体进行，还是找不出方法。这种思想情况的产生主要还是对结合当前工作反官僚主义，抱着一种神秘的看法，看成是个极为复杂的东西。思想深处还是存在着当前工作与反官僚主义斗争的矛盾无法统一、一致的认识。他所希望的是依赖上级和别人，给他一套适合他的工作单位或部门的具体经验方法，他缺乏根据中央指示精神与自己工作单位的情况相结合起来进行研究，勇于实践，勇于创造的精神。因此运动迟迟不能展开。这种思想问题的解决，除应进一步钻研中央指示，真正领会其精神外，并要很好的研究本单位的具体情况，面向实际，勇于实践，就一定会逐步地摸索到经验的。有许多事实已证明了结合当前工作进行反官僚主义斗争不是什么神秘和复杂的事，也不是一件什么很困难的事情，而是能够很自然地密切地结合在一起来进行的。"},{"type":"paragraph","text":"结合当前工作来进行反官僚主义的斗争今天已有了很大的开展，创造了不少经验，但目前有的单位或个人，在对反官僚主义斗争的认识上，还存在有以上的思想情况，如不能及时加以克服，反官僚主义斗争就不可能得到顺利的开展。"}]}