{"id":284047,"date":[{"year":1953,"month":4,"day":11}],"page":"2","source":"新华社","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2171","ytitle":"","mtitle":"猜破大冶铁山之谜","ftitle":"","authors":["马光"],"text":[{"type":"paragraph","text":"新华社记者　马光"},{"type":"paragraph","text":"四月三日早晨，还没到上班的时间，大冶铁山地质工作组的办公室里，电话铃一直在响，这是钻探工地遇到新情况的象征。老地质人员黄钟刚刚拿起耳机，就听见对方发出了响朗的笑声。电话里，第二十八号钻机机长程功金报告了一件大喜事:尖林山第一钻孔在二百二十三点五公尺深的地方遇到铁矿了!"},{"type":"paragraph","text":"地质人员兴奋地跑上了尖林山。经过他们鉴别结果:新发现的矿体很厚，矿石的含铁量很高，一切都比理想的还好。原来，铁山矿区已发现的两个巨大矿体之间是接连着的!尖林山的发现给铁山矿区的储量带来了新的巨大的希望，为我国钢铁工业的建设展开了更加可喜的远景。"},{"type":"paragraph","text":"大冶铁矿，是我国著名的铁矿之一。大片的红色的赤铁矿体露在山的表面上，还有深蓝色的蓝铜矿和绿色的孔雀石散在赤铁矿之间，在太阳光下相映可爱。解放前许多帝国主义都对它垂涎。美国、日本、英国、法国，都曾派地质学家到大冶调查过。国民党反动政府也曾作过些勘测工作。但是，所有的帝国主义国家和国民党反动政府，都存在着一个不能解决的地质问题:大片露出地面的铁矿，却在尖林山一段漫长的地带中断了。他们作了几十卷调查报告；但是在所有地质图上，尖林山地带都划着红色(标志铁矿的颜色)的虚线，或者划着问号。一九三六年，中国地质学家孙健初曾对大冶铁矿作了详细的勘察，他认为尖林山虽无铁矿露头，但可能有铁矿潜藏，提议钻探。他的提议被印在纸上，藏入了伪地质调查所的资料室里。一九五一年，大冶勘探组曾用旧法进行钻探，当时用的美国制铁机遇到了尖林山顶上很硬的岩层，一天只能钻进三公寸，钻了三个多月没有结果，只得作罢。一九五二年五月，为了彻底勘探大冶铁矿，中央人民政府地质部四二九地质勘探队，带着新中国人民的期望进入了大冶铁矿区。炎夏七月，苏联地质学家克罗特基亲自到矿区指导工作。他在详细观察勘探工地以后，提出很多宝贵的意见。他建议测绘，物理探矿、地质、钻探等各项工作要密切配合，合力解决地质问题；特别铁山矿区应当打深钻，不能因少量投资没有功效而灰心起来。于是，四二九勘探队领到了两部苏联重型钻机，大批测绘、地质、物理探矿、钻探等人员也都在铁山紧齐，下定决心要“猜破尖林山之谜。”"},{"type":"paragraph","text":"尖林山拔海三百多公尺，山势酸陡。山上不生树木，夏天炎热难耐，冬天寒风刺骨。就在这座荒山顶上，人民的地质勘探工作者开始了工作。测绘人员每天到山野测量，夜晚在室内整理材料，以每天测绘二十公里的速度，迅速完成了整个矿区的精细的地形图。物理探矿人员根据地形图爬遍了全部山区，他们每隔二十公尺就作一次磁力测验，初步确定在岩层深处有矿体。地质人员综合物理探矿的成果，根据铁矿生长在闪长岩和大理岩之间的理论，判定矿体的倾斜方向必定和闪长岩与大理岩的接触线一致。他们冒着夏天的酷暑，攀着晒得发热的岩石，到处寻找接触线。一天，正在他们专心工作的时候，下了大雨，荒山上没处躲避，为了保护正在填写的地质图，他们从峻陡的山顶跑回办公室里，全身衣服都湿透了，有的跌得满身是泥。但是地质工作组组长边效会说:“即使这样也是欢喜的，因为我们找到了确定矿体位置的根据。”这根据就是新矿体分布在二百到四百公尺深的岩层下面。"},{"type":"paragraph","text":"钻孔确定了，地质人员向钻探工人说明打钻的意义，并且参加钻工讨论钻探计划的会议。钻工们的劳动热情更高，他们说:“我们工作快一天，国家建设就快一天。”开钻那天正是一九五二年的除夕，他们利用休假前的六小时，在钻孔上端铺好了保护钻孔的水泥，一过新年，他们就立即钻进。为了保证材料供应，材料员杨振邮连夜把钢砂还上山去。钻工们在六度的硬质闪长岩里，一天就钻进了三公尺多，超过美式、日式续机效率十倍。"},{"type":"paragraph","text":"但是，当钻进到一百八十六点六公尺的时候，岩层发生了变化，闪长岩已经穿透，遇到大理岩，在两者接触的地带却并没有铁矿。很多人员失望了。老地质人员黄钟说，“糟糕，大概没有铁矿，这一次至少要损失几亿元。”二十八号钻机机长程功金也说:“这一个孔算是完蛋了，赶快确定下一孔吧。”这时，技术队长黄懿坚持了苏联专家关于打深钻的建议。他想，靠近尖林山的矿区铁矿也是长在大理岩里面的，他说:“我们要对人民负责，四百公尺的钻孔要坚决打到底。”钻机继续开动了，人们怀着担忧的心情期待着。就在继续钻进三十六公尺的地方，钻机遇到了铁矿，全队兴奋得狂欢起来，他们举着双手高喊万岁，到处找人报喜。黄钟是一个在旧社会里饱受风霜的老地质工作者，他松了一口气说:“几十年来盼望解决的问题，现在终于解决了。”地质组长边效曾说:“巨大的新矿体发现了，应该归功于谁呢?应该归功于苏联老大哥帮助我们以五百公尺重型钻机，不然光靠原来那部美式钻机是没有办法的。”地质人员王光天说:“应该归功于苏联专家克罗特基教我们大胆地干，不要遇到一点不合理想就灰心里气。”他们不仅欢乐，而且注意到应该进一步学习苏联先进经验。边效会说:“我们原来认为，苏联计算矿量的办法和旧办法差额不大，用旧办法省事些，现在看来这是错误的，今后一定要用苏联的先进办法来计算。”地质人员沈其韩说:“咱们根据苏联经验拟订的各种工种配合的规程，今后也一定要贯彻下去。”"},{"type":"paragraph","text":"为祖国发现了新矿体的人们，现在还在继续钻进。矿碴很多，上下钻不究易，机长程功金提出了根据苏联经验向孔内下黄泥的办法。四月四日一天，他们采用新法的结果，钻头已在这新发现的巨大的铁矿矿体上钻进了五公尺多。"}]}