{"id":284012,"date":[{"year":1953,"month":4,"day":10}],"page":"4","source":"新华社","region":"","masthead":"","special_issue":"","column":"莫斯科航讯","genre":"","count":"2082","ytitle":"","mtitle":"苏联战后第六次减低物价","ftitle":"","authors":["李何"],"text":[{"type":"paragraph","text":"新华社驻莫斯科记者　李何"},{"type":"paragraph","text":"苏联部长会议和苏联共产党中央委员会关于减低物价的决定，在三月三十一日晚间开始向全国广播。我在从满洲里到莫斯科的火车上听到了这个广播。这个愉快的消息成了我和同房的苏联同志之间谈话的主题。这次是一九四七年以来苏联的第六次减低物价。在这次减价以前，苏联物价比一九四七年第四季平均已经降低了一半；在一九五二年，苏联人民用同样数目的卢布却买到了比五年前多一倍的肉和糖，多一倍半的面包和奶油。苏联这一次减低物价，使卢布的购买力又提高了，使人民的实际收入又增加了，使他们的生活过得更美好了。和我同房的苏联同志，以自己的例子证明了减低物价带给苏联人民的实际利益。他是一位做财政工作的职员，每月工资两千卢布。他以一千五百卢布作为全家五口人的生活费用。减低物价后，他一家每月从生活费用中可以节省三百卢布。这就是说，他一年以内可以得到等于将近两个月工资的额外收入。"},{"type":"paragraph","text":"在火车的餐车里，在沿途车站的摊亭上，我看到了所有食品和日用品的价格，都在一夜之间降低下来了。在我到达莫斯科以后，我看到莫斯科所有的商店比往常更加活跃了。人们可以用同样数目的钱买到比四月一日以前多百分之十以上的面包、糖、油、鱼、蛋，多百分之十五以上的肉，多百分之五十的马铃薯、蔬菜、水果，或者用更少的钱买到和四月一日以前同样多的衣服、鞋子和日用品。人们计算到，这次减低物价使他们在一年之内增加许多实际收入，因此也就乐于从中提一笔钱来添置收音机、机器脚踏车或汽车等等心爱的东西。四月一日，有十四万人光顾了中央百货公司。这家莫斯科最大的公司在这一天做了十二万八千笔买卖，而通常每天只有九万笔。它在头半个钟头内卖出了十辆脚踏车、二辆机器脚踏车、三十架无线电收音机、三个电气冰箱、一百套呢绒衣料、六架钢琴。四月一日，高尔基街第一号食品店柜上摆着六十种面包及其他烘烤面制品，这一天比往常多卖出了十一万六千卢布的食品。苏联人平常对水果的兴趣很大，减价后更大批地购买水果。到处成堆的苹果、柠檬和从中国来的柑橘一下子就销光了。四月一日，莫斯科第十八号蔬果店卖出了一万个柑(通常每天只卖出二千个)、一万市斤苹果(通常只卖四千市斤)、五千个柠檬(通常只卖五百个)、六千市斤葱(通常只卖二千市斤)。四月一日这一天内，全莫斯科苹果和柑橘比减价前多销半倍到一倍半，柠檬多销五倍。"},{"type":"paragraph","text":"苏联这次减低物价，是六次减低物价中品类最多而且使人民受益最大的一次。除了各色食品以外，这次减低物价的有纺织品、服装、鞋靴、化妆品、钟表、文化娱乐用品、家庭用具以至建筑材料等等。这次减低物价将使人民从国家和合作社经营的贸易网那里一年得益四百六十亿卢布；比起从一九五一年减低物价得益的二百七十五亿卢布，和从一九五二年减低物价得益的二百三十亿卢布来，都大得多。这次减低物价将影响集体农庄市场的物价下降，人民从这方面一年还要得益七十亿卢布。因此，苏联人民从这次减低物价总共一年将得益五百三十亿卢布。"},{"type":"paragraph","text":"苏联战后第六次减低物价，是苏联共产党和苏联政府继续坚决地奉行为人民谋幸福的政策的明证，同时也是苏联人民在一九五二年生产得好的结果。一九五二年苏联工业产量超过了一九四零年一点三倍，其中日用品工业产量超过了一九四零年百分之六十，谷物收获了约二千六百二十一亿市斤。这次减低物价又一次证明，生产的提高，在社会主义社会是为了最大限度地满足整个社会经常增长的物质和文化的需要。在社会主义社会，生产得好是为了生活得好。生活得更好，生产就会越好。这次减低物价后，苏联劳动者更加积极地生产的爱国主义行动，非常清楚地说明这一点。"},{"type":"paragraph","text":"乌拉尔重型机械制造厂工人格·科沃连科，每月得到工资二千五百卢布，从这次减低物价一年将得益四千卢布。他说:“生活得好，而且将要生活得更好。这就是我们所珍重而且将永远珍重的苏联生活方式。我感到共产党和政府对劳动人民经常的伟大的关怀。要更好地工作，要不惜自己的力量、精力、经验来壮大我们苏维埃祖国。”"},{"type":"paragraph","text":"卡拉干达煤场采煤机手尼·沙木索诺夫和他的做钳工的父亲，每月共得工资五千五百卢布，全家每月伙食费用约两千卢布。减低物价将使他们在伙食费方面每月节省三百卢布，在工业品方面节省的还要多，全家一年将节省约九千卢布。他打算把这些钱储蓄在银行里，作为休假和添置汽车的准备。为了回答党和政府的关怀，他决定在今年矿工节(八月三十日)前完成今年生产计划，并且培养两个助手成为独立的工作者。"},{"type":"paragraph","text":"更好地工作，给祖国生产更多的钢铁、煤、石油、机器、电力、工业品、农产品，这就是全体苏联人民对苏联政府和共产党关于减低物价的决定的回答。"},{"type":"paragraph","text":"从苏联战后第六次减低物价中，我们又一次看到了苏联共产党和苏联政府对自己的人民的无限关怀，又一次看到了苏联人民对自己的共产党和政府的无限爱戴。莫斯科“镰刀与鎚子”工厂老工人里奥尼德·沃罗布也夫的话，非常恰当地表现了这种精神和力量。他说:“我们工人把全部的心思和力量献给祖国、献给共产党。而党和亲爱的政府把全部的心思和关怀献给人民。人民和党与政府的密切的团结一致，是我们国家的伟大的力量——永久牢不可破的力量”。"},{"type":"paragraph","text":"【新华社】"}]}