{"id":284048,"date":[{"year":1953,"month":4,"day":11}],"page":"2","source":"中国新闻社","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2309","ytitle":"","mtitle":"伟大祖国宝藏之一——石油","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"石油，这名字已经明显地说明:它是从石头里产生出来的油。地球外壳是各种岩石组成的，但并不是每一种岩石都能产油。石油只产生于一类叫“沉积岩”的岩石里。这类岩石，主要是由水和风把地壳上的岩石碎粒，慢慢地搬运到海洋，沉积在海底形成的。和这些岩石碎粒同时沉积下来的，有死亡了的海栖生物的遗体。这些生物，多是海里的浮游动植物，它们的个体虽然很小，然而在沿海湾的静水里，常群聚成庞大的数量。当它们死去下沉到寂静的缺乏氧气的海底，经过相当长的时间，它们的遗骸就被埋在沉积的沙泥层里；沙泥逐渐变成岩石，而生物遗骸就慢慢变成油脂的物质。这就是石油的形成。"},{"type":"paragraph","text":"石油是工业的血液。如果没有石油和它的工业产品汽油、润滑油、煤油等，现代化的工业发展是不可想像的，在国防建设上，石油尤其显得重要。"},{"type":"paragraph","text":"石油和其它矿藏一样，深深地被地球外壳包着，它狡猾地躲藏着，人们非用精密的仪器和科学的推断不能找到它。可是它也像很多矿物那样，常在地面上露了头。这些石油的标志，普遍散布在我国广大的地面上。前些时，河北唐山市石场工人石文翰，在唐山附近，古生代奥陶纪石灰岩(这是大约在四万万年以前的浅海中形成的)里发现了油苗，像这样的油苗，在我国的西北也发现了很多。"},{"type":"paragraph","text":"石油是渗透在岩石里的。它储藏在岩石颗粒间的空隙里，或在岩石的小裂隙里，成小滴状，或者仅仅是蒙着岩石沙粒上的一层油膜。它只能在合适的地质条件下才会大量的储集起来。当这些含油的岩层一般叫油砂，露出地表的时候，油就可以从岩石里渗出来，这就是油苗。在石油生长的时候，同时在地下也产生一些天然气体，如果这些气体沿着地壳的裂缝冒出来，这就是气苗。石油流出地表。经过天然的蒸发和氧化，挥发的物质很快地跑掉，賸下的物质变得很硬，呈棕色以至于黑色，外表很像蜜蜂蜡，这叫地沥青。"},{"type":"paragraph","text":"地面上的油苗、气苗和地沥青等物的露头，就是石油和天然气矿藏的标志。世界上很多重要的油田，都是由这种地面的标志而开发的。当然这些地表的直接指示并不能完全指出地下蕴藏油气的多寡，但如果我们很好地利用这些宝贵的指示，是可以得到大量的油田的。"},{"type":"paragraph","text":"这些油气的标志，可以在任何时代的岩石里发现。无论是陆地上、岩石中、土壤里或是在水下海湾、湖泊、河底里都可以找到。当然，最常发现的地方还是在山区，因为在那里岩石大半被造山运动褶皱弯曲，岩层被河谷切破，在峡谷里可以看到从岩石中渗出的石油，或在河水上漂浮着油质薄膜，甘肃省酒泉县有名的石油河就是一个例子。那里河流切断了岩层，千万年来石油慢慢地从岩石缝里渗出着，顺水流去，因水上有油，人们就叫它石油河，石油也常从岩石发缝里渗出，造成油泉。酒泉石油河东边有个地方叫干油泉，那里就是一个天然的油泉。"},{"type":"paragraph","text":"水面上的油质薄膜，是石油矿产最普遍的标志。它在水面上呈现五颜六色的光彩，和虹的色彩一样。油质如果比较厚，则成棕褐色或墨绿色。油质薄膜的样子从外表看，很可能和我们在水坑里所见的一种氧化铁所形成的薄膜如混。只要用一根棍子或树枝搅动油膜，就可以知道它是不是石油。氧化膜，被搅动后破裂成有棱角的片；而真正的油膜，在搅动后，会形成圆形。"},{"type":"paragraph","text":"和油一起渗出的水常常是含盐的，有时带着硫化氢的气味(臭鹅蛋的气味)；水流出后常在地表上沉积，造成白色沉积物和含盐粉壳。在泉水附近如果有硫化氢的气味，那里就可能有石油。"},{"type":"paragraph","text":"油苗渗出的地方，大部分永远伴随着气苗。天然气是没有颜色的，也不完全有臭味；我们观察它，要凭借着清水，最好是在浅而静的水里。如果天然气在没有水的地方出现，那就很可能逃过我们的眼睛而不会发觉它。"},{"type":"paragraph","text":"在产油的区域里，常常可以看到气泡从水下升起，气泡破裂后，水面上现出油质的虹彩薄膜。这种现象在我国四川某些区域的稻田里就可以发现。世界上，有许多地方猛烈地冒着天然气。例如世界闻名的苏联的巴库和达格斯坦的“永恒之火”，就是燃烧起来的天然气泉。如果天然气在地下穿过含水的松软岩石或泥浆，它就会携带着泥浆喷出地表，散布在喷气口的四周，结果造成一个有喷口的泥堆或锥体。因为它的外形很像火山，所以一般人叫它为“泥火山”。当然这并不是真正的火山。"},{"type":"paragraph","text":"这种小的地形特征也可以帮助我们探寻石油矿藏。“泥火山”一般很小，但在干燥地区，泥堆起来没有雨水把它冲走，就可能堆得很高，例如苏联巴库附近的土鸟拉格也是“泥火山”，高达三百公尺，火山口面积约零点五平方公里。“泥火山”在我国四川渠县琅琊乡的嘉陵江东岸沙滩上，也曾发现过，那里的江水，因为有天然气冒出，就好像沸水一样，到处冒着气泡。在冒气的地方的中央，如用木棍向下钻孔，然后用火点着钻孔，就可以把天然气燃烧起来。有些渔夫常常利用天然气煮饭。"},{"type":"paragraph","text":"上面说过，石油从岩石里渗出，浸透着土壤和岩石，如果在空气中氧化和蒸发，便转而为硬块的地沥青，或者充填在岩石裂缝里成脉状。这种东西用铁锤打碎后放在水里，可以浮出油膜；放在火里，可以燃烧。发现了这种物质，也说明地下有石油。"},{"type":"paragraph","text":"以上所说的这些一油气的标志，它们在我国广泛地分布着，它们常常在一般看来极其平凡的地方被发现出来，甚至就在我们每天走过的土壤里，天然气也可能在冒着，只是人们没有注意罢了。"},{"type":"paragraph","text":"我们伟大的祖国有着无穷无尽的地下富藏，在过去黑暗的时代，它们只好安静地躺在地下睡着，无声无臭地被埋藏起来。现在，祖国的伟大建设需要它们，我们应当赶快把它们取出来应用。在探寻和发现这些宝藏的工作里，当然地质学家们要加倍努力，担负重点的工作，可是，我们的祖国太大了，必须每一个人都经常留心着自己身边的大地——山谷、溪河、岩层、土壤……一发现有矿产的踪迹，就应当立刻报告当地政府，这样才能把祖国宝藏广泛地探寻出来。这是祖国开始大规模经济建设中，每一个祖国儿女的责任。"},{"type":"paragraph","text":"【据中国新闻社】"}]}