{"id":284179,"date":[{"year":1953,"month":4,"day":13}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1699","ytitle":"","mtitle":"像父母一样的关怀你的学生是获得良好教学效果的保证","ftitle":"","authors":["张兰卿"],"text":[{"type":"paragraph","text":"兴业路小学教师　张兰卿"},{"type":"paragraph","text":"要进一步的深入的了解自己的学生，除了经常的全面的掌握每个学生的家庭情况外，最重要的，要随时随地观察研究，把工作精神和热情，建筑在热爱孩子们身上。必要时，尽可能地在精神上、物质上，为孩子们解决一些小困难，这样也是获得良好教学效果的保证。"},{"type":"paragraph","text":"天气渐渐冷下来的时候，我发现了本班里谭祖德同学的习作由‘上’等退到‘可’等以至‘劣’等，性情由活泼而变成孤僻。例如在下课后，同学都高兴地到操场上去玩了，他却獃獃地坐在座位上，同学们碰了他一下，他就恨声毒气地把同学吓退了。好几次同学向我报告他骂人打人的事。我教导他，有时他哭了，有时他冷冷的对待了我。我几次的向他观察研究变坏的原因，我发觉了他身上衣服太少了，我见他身子在发抖。"},{"type":"paragraph","text":"一个骤冷的早晨，低级有几个孩子挨不住寒气的侵入，冻得在哭了。当我检查了孩子们身上衣服时，我见他脸发青、鼻发红，两道清水鼻涕挂着，还在发着抖，我不由一阵心酸，摸抚了他一下说:“你冷呀?”“不冷!”他答得那么干脆，随即把胸挺了挺。算术课时，轮到他板演算题时，他两手僵硬，用多大的劲，也不能把粉笔捉到手里，乌溜溜的双目直向我瞪:‘怎么办?’我知道他目的在向我这样发问。‘下去吧，我不怪你。’我几乎把眼眶里含着的泪滚了下来。我知道他家的情形，八口住在一间三层搁上，全靠他爸一个人的收入，生活很困难。我也了解了他作业爱坏的原因，大半是为了熬不住寒冷。第二天，同学告诉我，他为了肚痛发热不能来校。我料到的、也是我怕惧的事终于在我没来得及为他解决前就发生了!"},{"type":"paragraph","text":"这天是我上语文课‘雁南飞’，课文的中心内容重点是培养儿童遵守纪律，并养成遵守纪律的习惯。由于谭祖德生活上困难而致病了的事，深深的难过着我，当我讲到语文中:‘相亲又相爱，赛过亲姐妹’二句课文时，我特别强调了阶级友爱，生动地叙述了雁相亲相爱的情况；当我说到:“当有一只雁在行列中受伤了，同伴们想尽办法把受伤的雁啣着同飞”“或当一只雁掉了队，他悲切失群的景况……”，孩子们聚精会神地倾听着。接下去我说到谭祖德的困难，启发他们以具体行动来帮助他时，他们在难受而思索着，我的情感已化为他们的情感了。"},{"type":"paragraph","text":"课后，当我准备去看谭祖德时，胡月珠、水幼娟……他们有的拿了棉衣裤，有的拿了棉鞋，统来要求我同去看望谭祖德。尤可感动的是胡月珠带了她妈同来，坚决要我在她节约储蓄中支出一万元去买棉花送他。我以激动的心，带着他们热情的满怀友爱的感情同去访问了他、安慰了他。"},{"type":"paragraph","text":"过了一天的清晨，一个活发的充满了生气的孩子奔向了我。我紧紧地握住了他的手告诉他:‘以后还得与同学多接近，更要和气。’他点头离开了我。一忽儿，耳边传来了他与同学热闹的招呼声、嬉笑声。从此，他的作业恢复到‘上’等，再也没有打骂同学的恶习发生，尤其是政治的敏感性超过了一般的低级孩子的水准以上。"},{"type":"paragraph","text":"当我进行着‘毛主席惦记着我们’一课的过程中，我发了这样一个问题:‘你们从那一件事上觉到毛主席在惦记着我们?’是他第一个举手回答了我:‘毛主席时刻都在惦记着我们，连我冻得生病了，是他给了我棉衣穿，那是我心里觉到的。’很快的一个孩子举手说:‘毛主席没有亲自给他棉衣穿过啊!’但他立刻接着道:‘没有毛主席的领导，没有毛主席的教育，我才不会穿到棉衣啊!’造句做‘毛主席’时，他这样写着:“毛主席不让全国人民饿死一个、冻死一个。”由于他对共产党、毛主席有了这样深切而衷心的感激的体念，常常是激发了许多孩子们的发表力，有效地保证了我贯彻思想教育顺利地进行。"},{"type":"paragraph","text":"同时，他与我之间，有着一种母子般深厚的感情:家中领到了多少救济米、母亲劳动就业登了记……这些事，他没一件不向我诉说的。"},{"type":"paragraph","text":"在谭祖德同学的转变中，也深深地教育了我。有时我对孩子不免还急躁、厌烦，想起来，这是多么惭愧与可检讨的事，我要不断的提高，耐性的观察研究，不管他们顽野得似脱羁之马，不管他们的作业如乱蔴般难理，不管他们……这些全不可认为是不可教的。每个孩子，全要看作是国家的至宝般去珍惜他们、同情他们，以父母爱子女的感情去培植他们、教养他们!他们纯洁的心灵，会因你的感召而更美好，使你获得良好的教学效果。"}]}