{"id":284126,"date":[{"year":1953,"month":4,"day":12}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2560","ytitle":"修订教学计划、调整课程","mtitle":"交通大学初步克服忙乱现象","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"编者按:交通大学教务处发现教学脱节，学生负担过重，以致影响健康的情况以后，即进行检查，在二月间着手修订专修科学计划，广泛地和上海各有关业务部门联系，并和技术专家们开座谈会，这样结合实际情况修订教学计划，调整课程，明确培养目标，初步改善了专修科教学上的一些问题。最近该校陈大度教务长等参加哈尔滨工业大学的教学研究会后，准备作进一步的修订，交大这种结合实际修订教学计划、调整课程，是克服教学上忙乱现象的有效办法。"},{"type":"paragraph","text":"院系调整后，交通大学接受了举办十四个专修科的任务，为祖国大规模的经济建设培养干部。在去年九间参考办联的专业教学计划，及清华、天津大学专修科的教学计划，订立了十四个专修科两年的教学计划。因为时间匆促，加上经验缺少，对专修科工作的重要性认识不够，以致专修科的教学计划。成了本科的缩影，凡本科有的课程，专修科差不多都有。例如“教学”，专修科与本科大多由相同的教师在一个教研室领导下分任，在准备教材时大体相同，专修科难略有精简，但所简不多。加上教师热情高、要求高，布置课外作业过多，各种课程之间的联系不够；同学方面程度不齐，少数同学学习情绪又不稳定；形成了教学脱节现象，一股同学除卅六小时的正课学习外，自修时间在卅小时以上，个别同学竟高达八十小时(连上课在内)。凡是可利用的时间都利用了，仍然感到时间不够用。以铸工专修科为例，全班七十九人，程度较好能独立理解讲授内容及做习题者十三人，平均积欠四小时:程度中等经过帮助能了解课程及做习题者五情绪不稳定同学在内，几乎需要全部经过帮助，才能了解讲授内容者十一人，共积欠竟选三四小 时。(以上是指四个考期期间的积欠)。以致造成同学只直做习题，不愿多化时间复习讲授内容，因此对课程概念模糊，做习题效率低，负担更形加重，一般健康情况不良，上课及自修时间感到疲倦无法支持。发现以上情况，交大教务处即深入分析研究，除去教学方法需要改进以外，最大的缺点就是教材内容精简不当。又进一步研究如这样迫问下去，最后得出一个结论是“专修科的培养目标欠明确”，因之基础理论与技术课程也不可能有精简的标准。"},{"type":"paragraph","text":"结合实际，修订教学计划"},{"type":"paragraph","text":"在学校党委会的支持下，教师们克服了“怕改错了不对好”的思想障礙，便展开了专修科教学计划的全面修订工作，先以铸工、金工两个专修科为重噗，次推及金工工具、电机制造、造船等共十四个专修科。先后经过一个多月，其进行步骤包括:确定修订专修科教学计划的原则，明确培养目标，确定专业课程的种烃及其大概内容，调整基础课程，订出教学计划草案，最后订定教学计划。"},{"type":"paragraph","text":"在订出教学计划草案以后，教师们即分头与有关业务部门联系，和专家们开座谈会，访问专家，吸收他们对于初步教学计划草案的意见，然后修正为教学计划。在修订进程中，还着重批判在部分教师中存在的“苏联没有专修科，专修科的教学计划是无须习苏联的”错误思想，明确了交大专修科教学计划所以没有订好，恰恰是没有吸收苏联的先进经验。在打教学计划之前，首先明确培养目标。通过讨论，更加强了教师学习苏联的信心。"},{"type":"paragraph","text":"在修订专修科教学计划的工作开始前，首先订出修订的原则。"},{"type":"paragraph","text":"(一)坚决学习苏联先进经验。在发现问题以後，个别教师认为是学习苏联发生了错误，在苏联是没有专修科的，专修科的计划是无须向苏联学习。经过仔细研究，发现专修科教学计划订不好，正是因为没有吸收苏联的先进经验。按照苏联先进经验，首先必须规定明确的培养目标，而专修科教学计划最大的缺点就是培养目标不具体，只是把苏联五年制高等学校的专业教学计划，生硬的缩成两年，当然行之不通。因此，这次在修订过程中，坚持学习苏联先进经验，学习它的精神与原则，而不是机械的抄袭。"},{"type":"paragraph","text":"(二)面向现代化的生产。以现代化的生产作为培养目标的根据，要求学生掌握的技术水平，也就是专业课程的内容，以国内四五年内可能有的最现代的工厂设备为目标。"},{"type":"paragraph","text":"(三)面向同学水平，肯定两年速成是完全可能的。适合现有两年的培养时间，专修科与本科的课程一般的较低，若干部分同样高而范围较狭。如某个专修科感到时间不够，就把培养范围缩狭一些，如时间充裕，就把基础课程加强一些。"},{"type":"paragraph","text":"(四)基础课程在有系统理论的条件下配合专业课程，如铸工、锻工、针工等专修科的数学、力学等基础课程，并不一定需要目前这样多，但多学一些，基础较稳定，日后学习专业课程便容易一些。"},{"type":"paragraph","text":"明确培养目标，调整课程"},{"type":"paragraph","text":"中央教育部规定专修科的培养目标是高级技术人员，但在执行上怎样更具体的规定呢?专修科所培养的与本科或中等技术学校所培养的差别何在?交大教务处根据中央的指示:专修科与大学本科必须在某些部分一样高，不是小三角形，而是同样高的较狭的三角形。把所设的十四个专修科分为四种类型:"},{"type":"paragraph","text":"(一)制造机器的，如钳工、金工、锻、銲工、热处理等专修科，以培养成车间主任及计划科技术员为对象。"},{"type":"paragraph","text":"(二)操作和使用机器的，如市内电话、长途电讯、发电厂电机、输配电、企业电气化等专修科，以培养成负责值班技术员为对象。"},{"type":"paragraph","text":"(三)制造机器但要包括某些简单设计的，如金工工具、电机制造、船舶制造等专修科，以培表较为简单的车间运用工作，兼及某些简单的设计工作为对象。"},{"type":"paragraph","text":"(四)以设计为重点的，如船舶动力专修科，其范围较狭，专受蒸汽机设计训练。"},{"type":"paragraph","text":"有了明确的培养目标，使专业课程的种类及内容，有了一定的范围和重点，如电机制造专修科的教学计划经过修订后，明确以电机制造为重点，适当减少设计分量，完全取消电器制造的课程。又为锻工专修科大大减少轧冲压的分量，加强了锻工的课程。这样，就可能在两年内培养出范围较狭，而具有专门学识的人才。"},{"type":"paragraph","text":"另外，对配合课程、技术踝程及基础课，在内容与重点上予以适当的精减、舍并或增加。铸工、热处理两个专修科减去公差与技术量法，热处理专修科增加了“电工”如企业电气化专修科把原有机门课程合并为“工业供电的设备和装置”。这样便减轻了同学的负担，自修时间普遍减少，如金工专修科乙班，一般同学由每周三馀小时的自修时间减为二小时，程度较差的也只需二十八、九小时。又如电机各专修科的“机械原理”作了适当精简以后，把多余的时间进行复习，或作为其他课程的辅导时间，这样使教学脱节现象有了改善。"},{"type":"paragraph","text":"交大还准备积极改善校内实习设备，使达到适当标准，并加强生产实习，这样，理论与实际结合起来，教学计划才不致落空。"}]}