{"id":284173,"date":[{"year":1953,"month":4,"day":13}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"社论","genre":"社论","count":"1653","ytitle":"","mtitle":"坚决执行文教工作计划","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"上海市人民政府文化教育委员会日前举行第三次会议，根据中央和华东文委先后召开的文委主任会议的精神和决定，检查和总结三年来的文教工作之后，制订了一九五三年的工作计划。这个计划，既充分体现了中央文委决定的‘整顿巩固，重点发展，保证质量，稳步前进’的方针，又完全符合上海市当前的具体情况。应该肯定，这是我们文教工作的一个新的转变，新的起点。"},{"type":"paragraph","text":"三年来，本市文教工作是有成绩的。就教育部门来说，配合了历次重大的政治运动、社会改革改造工作，都起过一定的作用；又如贯彻‘教育向工农开门’的方针，学生入学数字都有飞跃的发展。然而，就在这些成绩的后面却发现了不少的缺点和错误。成绩应该肯定，而缺点和错误更应该予以正视。这些缺点和错误，表现在教育工作上是特别严重，特别突出的。"},{"type":"paragraph","text":"第一，正如本市文委会议上所揭发出来的‘盲目发展，缺乏计划，只求数量，不求质量’的现象。像去年秋季，一次就招收了中小学生十六万人，当时师资缺乏，只好东拉西凑，降格以求。这种盲目发展的结果，使教学质量大大的低落。有的小学教师，把“三八线”说成“三人线”，有的到地图上去找‘马克思’。学生方面，成绩不及格的占着很大的比例，但不及格照样还可以升学。扫盲工作摊子很大，搞得半生不熟，进退两难；此外，补习学校方面也放任自流，学生人数较解放前增加达两倍，让投机分子有空可钻，到处开设‘学店’，前几天(三日)本报所揭露的蓬莱区的两个补习班就是一个例子。"},{"type":"paragraph","text":"第二，由于领导不统一、没计划，造成学校里机构重叠、会议纷纭的忙乱现象，给教学上带来了无可估量的损失。教师以教学为中心任务的思想一向是不明确的，‘教育为政治服务’的道理也被误解了。许多机关团体的干部‘名正言顺’地到学校硬拉教师参加各项工作，据调查，除教育局、教育工会、团工委外，谁都可以到学校去布置工作，有的教师反应:“我们的学校是没有门槛的!”两个月来，本报不断揭发了这些情况，促请教育行政领导上注意。到了今天，学校忙乱现象好像逐渐减少了，有人并以此而沾沾自喜；实际上，造成忙乱现象的主要原因学校组织领导问题却没有获得解决，保证教学质量和完成教学计划还是很远很远的事。"},{"type":"paragraph","text":"造成这些错误的原因，主要是过去文教工作者的好大喜功、脱离实际的结果。他们幻想在一夕之间把一切“好事”做完，使所有学龄儿童全部入学；使所有毕业学生全部升学；使所有文盲一扫而光。他们的想法虽然很美满，但可惜脱离了实际。他们忘记了文化教育是经济基础的上层建筑，忘记了当前的首要任务是怎么去加速国家工业化的经济建设。进学校读书，是应该的，培养人才也是要紧的，但不能超越整个国家经济建设的轨道而发展。以苏联的小学教育为例，在建国初期的一九一七年到一九二九年总共只增加了三百万学生，就是最近的十二年(一九四○年到一九五二年)也不过增加了八百万，这说明了苏联教育是完全按比例发展、稳步前进的。我们今天的经济基础和苏联比较，是处在两个不同的历史年代，但我们今天教育的发展速度反而超过了苏联，这是不符合客观实际的发展，是轻率冒进的一个突出表现。"},{"type":"paragraph","text":"我们今天细细体味‘整顿巩固，重点发展，保证质量，稳步前进’十六个字，越加感到中央所规定的文教方针的英明和正确，使我们能够及时地认识过去的错误和纠正这些错误，明确今后努力的方向。上海市文委会议根据这个精神，制订的一九五三年的计划，具体规定了今年文教工作的任务。这个计划，使我们知道什么应该整顿，什么应该巩固，什么应该重点发展。这个计划，是我们今后提高教学质量、培养建设人才的一个有力的保证。我们执行了这个计划，实现了这个计划，就是完成了国家总的建设计划的一部分，就是我们文教工作为国防建设、工业建设供献力量的具体表现。"},{"type":"paragraph","text":"从无计划到有计划，是我们文教工作很重要的转变，我们今天必须认真严肃地对待计划，‘按计划办事’，保证计划的完成。我们必须时时刻刻和阻碍计划执行的官僚主义者展开坚决无情的斗争；同时对自己的旧习惯、旧思想的斗争也一点不容松懈。我们要在计划的执行中改变工作作风和工作方法，同时也改造我们自己。"}]}