{"id":284153,"date":[{"year":1953,"month":4,"day":12}],"page":"6","source":"","region":"","masthead":"","special_issue":"社会大学","column":"","genre":"","count":"2132","ytitle":"","mtitle":"关于订制班级计划中存在的几个问题","ftitle":"","authors":["晓虹"],"text":[{"type":"paragraph","text":"晓虹"},{"type":"paragraph","text":"为什么老是订不好班级计划?"},{"type":"paragraph","text":"解放以来，我们每个学期都在订制班级计划，由于计划订得周密，使我们的班级工作有了很多的改进和提高。但是直到今天，在部分同志头脑里还存在着对班级计划的一些不正确的看法，不重视订制班级计划，因此，使班级计划流于形式，班级工作老是停留在“差不多”的水平上，长远地无法提高。"},{"type":"paragraph","text":"譬如说:有一位同志的班级计划是这样的:"},{"type":"paragraph","text":"一、情况:"},{"type":"paragraph","text":"1、自觉性不够，学习不认真、不积极；"},{"type":"paragraph","text":"2、同学间不团结，男女生分界限，不爱过集体生活。"},{"type":"paragraph","text":"3、课堂秩序不好，不遵守纪律。"},{"type":"paragraph","text":"二、要求:"},{"type":"paragraph","text":"1、通过语文教育……启发儿童的学习积极性，安心听课，认真做好作业；"},{"type":"paragraph","text":"2、结合语文课进行品德教育，启发儿童学习工人阶级、培养集体主义思想……；"},{"type":"paragraph","text":"3、进行组织纪律教育，启发儿童学习解放军战士的优秀品质，一切为祖国、服从集体纪律"},{"type":"paragraph","text":"三、工作步骤:"},{"type":"paragraph","text":"“1、结合语文课……进行品德教育；"},{"type":"paragraph","text":"2、通过队活动、访问参观等，培养儿童团结友爱精神……；"},{"type":"paragraph","text":"3、……。”"},{"type":"paragraph","text":"再下去，就没有了。"},{"type":"paragraph","text":"这样的计划，实在说，订与不订是没有多大差别的，因为这是一个无法执行的计划为什么呢?首先，这个计划的情况分析太笼统，只罗列了一些浮面的零乱的现象，而没有抓住班级中存在的问题的主要环节及其本质。这样的分析，是可以放在任何一个班级上去的。因而，其次也就不可能明确的决定这个班级工作的总的方针任务，而只能笼统的提出几点要求来。这些要求，和上面的情况分析一样是可以用之于任何一个班级的。这是因为在分析情况时既抓不住问题的中心，提出要求也就无法从班级的具体情况出发。这个问题不解决，班级计划是无法订好的。"},{"type":"paragraph","text":"第三，因为情况抓不住、要求很笼统，因此就办法很少、具体的工作步骤不明确、而只能含糊其词‘通过’‘结合’的应付一通。"},{"type":"paragraph","text":"从这个计划来看，这个班级中到底存在着那些问题，什么是主要的，什么是次要的，其根源是什么，这学期要解决那几个问题，用什么办法解决，都不明确。换句话说，他既没有提出问题，也不曾解决问题。这样的计划订了有什么用处呢?"},{"type":"paragraph","text":"班级计划所以订不好，除了某些同志确因水平较差，不善于分析问题、发现问题外，主要的，还在于他们存在着几种对班级计划的不正确看法。"},{"type":"paragraph","text":"其一是对加强工作的计划性认识不足。从经验主义出发，爱凭经验和灵感办事，说我教了几十年书了，年年如此，何必订计划。这些同志认为订计划是一回事，做工作又是一回事，两者是各不相干的。政务院文化教育委员会习副主席说:“计划订不好，就会推迟和搞乱整个国家建设”。教师不订计划或订不好计划，自然就搞不好班级工作，这是显而易见的事。要是偶然也能做出一些成绩来，乃是瞎猫捉老鼠，凑得巧。但是偏有一些同志，对这一点重视很不够。"},{"type":"paragraph","text":"其次，是怕麻烦、怕受约束。要订得详细订起来太麻烦、订多了做起来也麻烦、订出了不执行也不好，因此，你说要计划，我就笼统的给你订一套。以后呢，还是骑驴看唱本，走到那儿看到那，做来算数。高兴了多做些，不高兴少做些。自由自在，何必左一个目的，右一个要求呢。这些同志认为，过去不订计划，工作也做好了。因此订计划是找麻烦，多此一举。"},{"type":"paragraph","text":"第三，是对工作没有严格的要求。有些同志，上学期搞得如何，这学期准备如何，这种算盘是不愿仔细打的。开学以后，就是上课下课、改卷子、搞活动。任务观点的搞一通，搞过也就算了。这样做到底有些什么目的，自己也不明白，过后总结成绩，也就说不出所以然来。这样，在自己思想上对搞好班级既没有积极的要求，订计划自然也就马马虎虎了。这里面，反映着一定程度的客观主义思想和任务观点。"},{"type":"paragraph","text":"计划订不好，做起工作来心中无数，于是只好跟在工作后面转。这样，改进工作、提高教育质量便会落空，而且还会造成忙乱。"},{"type":"paragraph","text":"怎样才能订好班级计划?"},{"type":"paragraph","text":"怎样才能订好班级计划呢?我想首先应该端正自己的认识。所谓订计划，就是要你仔细研究一下你的工作对象的具体情况，找到问题，再提出解决问题的办法。问题解决了，工作也就前进了一步。订计划是为了做好工作、提高工作的质量，而不是为了装样子。其次，对自己必须要有严格的要求，因为对班级的要求也就是对自己的要求。一个对自己马虎随便的人，是不可能对班级要求严格认真的。还有，必须有自我批评的精神，因为有些班级中存在的问题，往往是教师自己工作上的缺点造成的。总之，要以对教育事业高度的负责精神，不怕麻烦，才能把一个班级的工作周的计划好。只有这样，班级工作才能步步提高，而不致于老是停留在差不多的水平上。"},{"type":"paragraph","text":"至于计划本身，我以为应当注意下面几点:"},{"type":"paragraph","text":"一、应当具体分析班级情况，找到主要问题及其根源，确定班级工作的方向。这就要求教师十分熟悉自己的学生的一切，不但要了解他外表‘好动贪玩’，也要了解他内心在想些什么。"},{"type":"paragraph","text":"二、根据分析的结果，提出要求来，要具体、要有主次，不要一般化。"},{"type":"paragraph","text":"三、应当根据要求决定具体的工作内容和工作步骤，越详细越好。每一项具体工作，都应为总的要求服务。这些工作做过了，其目的也就达到了——亦即解决了问题。这些具体工作，内容应多样化，不要只限于在课内进行口头教育，应当包括班级管理、各项活动、及儿童课外生活的组织等。这就要求教师善于抓住机会、善于创造条件，把儿童的学习生活组织得丰富生动"},{"type":"paragraph","text":"这三个方面 ，是不能缺少的，忽略其中任何一部分，就会使这个计划在执行时发生困难。"}]}