{"id":284285,"date":[{"year":1953,"month":4,"day":15}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1909","ytitle":"","mtitle":"举办“捷克斯洛伐克共和国电影周”的重大意义","ftitle":"","authors":["顾仲彝"],"text":[{"type":"paragraph","text":"顾仲彝"},{"type":"paragraph","text":"继苏联电影展览的空前盛况之后，将于本月十五日至廿四日在全国二十个大城市内举行“捷克斯洛伐克共和国电影周”；在上海将在大光明、美琪等十大影院内轮换上演八大捷克斯洛伐克名片:“黎明前的战斗”、“胜利的进军”、“卡嘉”、“新战士站起来”、“水堤”、“快乐的竞赛”、“钢铁的城”、“幸福之途”等。我相信优秀的捷克斯洛伐克影片将受到上海各界人民热烈的欢迎。"},{"type":"paragraph","text":"捷克斯洛伐克是个工业很发达、文化艺术有优良传统的中欧人民民主国家，虽然它解放了只有七年，但七年中在领袖哥特瓦尔德领导之下，向社会主义建设突飞猛进，在工业建设上和在文化艺术事业的发展上已有了惊人的成绩。我们中国已和它订立了贸易协定和文化合作协定等，建立了中捷两国友好合作的关系。为了加强中捷文化交流，进一步巩固中捷人民的友好团结，中央文化部决定了这个捷克斯洛伐克电影周的举行。我们挑选了八部捷克斯洛伐克最优秀的电影作品，译成了中文对白，在全国二十个大城市中作展览性的映出。"},{"type":"paragraph","text":"这次捷克斯洛伐克电影的展览映出对于我们中国人民有深厚而重大的意义，主要的有下面三点:"},{"type":"paragraph","text":"(一)捷克斯洛伐克的人民电影对于中国人民是特别富于教育意义的，因为捷克斯洛伐克只解放了七年，七年以前它和中国在解放前一样，也是多年受帝国主义与地主阶级压迫的国家。捷克斯洛伐克的人民电影就针对着这些残存的思想意识加以批判与教育，同时指点出社会主义建设的正确方向。在某些方面看来，捷克斯洛伐克的电影的题材是容易被我国人民所接受，而因此教育的效果一定很大。例如“幸福之途”的主题是写捷克斯洛伐克社会上一般人都对女子当技师(当拖拉机手)没有信心，这种重男轻女，歧视女子的思想和中国人民目前思想情况颇有类似之处。因此，“幸福之途”的影片对中国观众有很大的教育意义。又如“快乐的竞赛”提倡业余体育运动，增加工作效率，对目前中国也是迫切需要的。毛主席号召我们锻炼身体，提倡干部每天广播早操，这张影片可以帮助我们推广这一运动。其他如‘胜利的进军’显示了和平民主阵营内各国的保卫和平的武装力量，使我们增强了对于争取世界和平的信心。“新战士站起来”、“黎明前的战斗”、“钢铁的城”等影片中，藉优越的导演手法和主要演员的优秀演技刻描出革命斗争中的英勇人物的形象，和顽强不屈坚决果敢的革命斗争事迹，一方面使我们明瞭革命的胜利是从艰苦奋斗中得来的，一方面使我们对全世界人类解放的胜利增强了信心。"},{"type":"paragraph","text":"捷克斯洛伐克电影在中国映演是在社会主义共产主义教育宣传上增添了一支强有力的友军部队。从这次‘捷克斯洛伐克共和国电影周’开始，我们要经常将优秀的捷克斯洛伐克电影译成中文对白，一一在全国电影院和放映队中映演。我们应当在这次电影周中表示热烈的欢迎。"},{"type":"paragraph","text":"(二)捷克斯洛伐克的人民电影是值得我们中国人民学习的。捷克斯洛伐克解放以来，电影事业收归国家所有，大力发展，集中全国的优秀艺术家、文艺家和电影技术人员，从事电影制片工作。在一九四九年一年内就摄制了三十六部故事片，一百三十九部短片，三十三部动画片。预定第一个五年计划的最后一年，即于一九五四年，要生产故事片五十六部。捷克斯洛伐克的新闻片每周要发行二千部拷贝到全世界各地去。"},{"type":"paragraph","text":"在发行纲方面，捷克斯洛伐克全国有二千八百○四所大小电影院，其中八百六十所是十六耗炭精小电影院。但从这些数字上，也可以看出捷克斯洛伐克政府和人民对于电影事业的重视与大力发展的成绩。"},{"type":"paragraph","text":"所以不论在电影制作方面，和电影发行纲发展方面我们都应当向捷克斯洛伐克学习。"},{"type":"paragraph","text":"(三)捷克斯洛伐克电影中的故事片屡次在世界影展中获奖外，捷克斯洛伐克在电影上最突出的贡献是它的卓越的动画片和木偶片的制作。它们都由名画家和名音乐家合作摄制而成，例如动画片“保持严密”在一九四七年得到国际影展的荣誉奖；“原子在岔路口”得到国际奖。木偶片在捷克斯洛伐克更有优秀的历史传统。这个部门现分为两组工作:第一组由画家特恩卡和音乐作曲家提洛扬领导，他们所制的‘契泼力查克’，是配合捷克斯洛伐克民间歌曲和艺术的，曾在一九四八年荣获国际奖。还有“皇帝与夜莺”是用木偶与真人合演的五彩影片，获得极大的成功。第二组是由画家提尔诺瓦和名导演芝曼领导的，所摄“木偶的反抗”是以德国纳粹占领时期为题材的，曾获得两次儿童艺术片的国际奖，“皮洛戈克先生”的主角皮洛戈克通过这木偶片已成为人人皆知的典型人物；“灵感”是第一部用玻璃人物表演的彩色木偶片，创造了木偶片的新形式。"},{"type":"paragraph","text":"总之，捷克斯洛伐克电影给我们带来了丰富的内容，深厚的教育意义，和发展电影事业各方面的榜样。通过这样具体的文化交流，我相信中捷两国人民的友好互助关系将从此更好的巩固和发展起来了，"}]}