{"id":284342,"date":[{"year":1953,"month":4,"day":16}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1734","ytitle":"","mtitle":"我是怎样做课代表的?","ftitle":"","authors":["周君毅"],"text":[{"type":"paragraph","text":"杭州师范学校秋二甲学生　周君毅"},{"type":"paragraph","text":"上学期开学后，同学们选我担任语文课课代表。这在我是一个新的工作。而且，过去的课代表好像形同虚设，没有起什么作用，所以在开始时，我不知从何着手，担心做不好这工作。"},{"type":"paragraph","text":"但是，教师对教学的高度责任心、同学努力学习的热情鼓舞着我去做好课代表工作。我感到自己责任重大，这种责任感鼓舞我克服了许多困难，做了一些工作。通过工作，使我进一步搞好了群众关系。在学期结束时，同学们都说我做得还好，帮助了大家的学习。在工作中，我的语文成绩也有了很大的进步:原来我的成绩是八十七分，上学期达到了九十四分。"},{"type":"paragraph","text":"我是怎样做课代表工作的呢?经过一学期来的摸索，我觉得做课代表的第一个原则就是尊敬老师，尊重老师的劳动。所以反映意见要虚心、诚恳，不要轻浮急躁。"},{"type":"paragraph","text":"上学期，班上同学的学习热情都很高，大家希望有一个好的语文老师来指导我们学习。所以大家对新来的语文教师抱着很大的希望；但几堂课一上，同学们觉得有些失望，因为新教师教得并不满意。这怎么办呢?一开始就碰到了困难，师生间有了隔膜。我感到，要搞好教学，首先得解决这个问题。"},{"type":"paragraph","text":"我们的语文教师因为是第一次教书，所以缺乏教学经验和方法，对同学的学习、生活、思想情况也不了解。根据这个情况，我就通过班里文艺小组的同学(我是组长)，常和老师接近，慢慢地，和教师谈的同学一天天多了，师生间相互了解了、感情融洽了。当同学去看语文教师时，他差不多都在备课或看参考书。因此，同学也相信教师的教学是会一天天改进的，也体会到教学改革是一件艰巨细致的工作，这样也更加鼓舞了教师搞好教学的信心。在教师的努力和教研组的集体帮助之下，加上同学们提出积极的正确的意见，我们的语文教学便有了显著的进步。期中测验时，全班同学没有一个不及格，成绩八十五分以上的占全班百分之廿九。"},{"type":"paragraph","text":"第二，课代表主要的工作是要很好的反映情况。起初我担心做不好这个工作。但由于同学能及时提意见，我也主动找同学谈，还在墙报上设了“大家谈”，发表让同学对于每周教学计划和学习态度的意见。由于我重视了这个工作，所以大家对教学上的意见能够很快地反映给教师，并且得到解决。"},{"type":"paragraph","text":"同学的意见是不是不经整理统统反映给老师呢?我觉得绝大部分是要反映的，这样可以使问题有着落。但事前也要通过课代表的整理思考。如个别同学上课不专心，很少记笔记，不大肯钻研；在考试前，就要求老师再讲一讲，这就要影响教学进度。像这样的问题，课代表就要抽空帮助这些同学、搞好学习。课代表要掌握本班同学的学习情况，协助教师把教学计划和要求贯彻到教学中去。所以我觉得，课代表不只是起“传声筒”的作用，而是很细致、要多动脑筋的工作。"},{"type":"paragraph","text":"第三，各科课代表必须经常联系。我们学习是要全面发展的，因此各科课代表经常联系是很重要的。我们班里的课代表，每星期有一次“碰头会”，因为我们学校是实行计划学习的，各科课代表把各该科星期的教学计划了解后，结合本班的情况，各科课代表交换一下意见后是否过重过轻，再和教师讨论增减和布置作业，这样决定后，一星期的教学计划就可公布了，同学们也可据此订自己的计划，学习不致忙乱。而各科课代表之间过去你认为三角代数重要、我说语文重要的情况也得到了纠正。"},{"type":"paragraph","text":"第四，课代表应该搞好自己的学习。只有自己搞好了学习，才能发现问题。我觉得全班同学对某科功课是否学得好，和课代表的负责与否有很大关系。课代表如果不很好的学习，就不了解情况，因此反映的情况不是不真实，就是以个别的意见代替群众的意见。课代表不只是收发练习本，而主要的是和教师讨论改进教学，带动、帮助同学学习，所以要具有群众观点和一定的分析能力。上学期教师要我们作文不出错别字，我首先做到这点，以后再帮助同学。一学期来，我们班上的错别字已逐渐减少了。为了帮助同学学习，在快放假的时候，我和语文老师商量，选了一些好书介绍给同学们阅读。"},{"type":"paragraph","text":"一学期来，我在工作中是有很多缺点的，工作还不够耐心，对教学上的缺点有时也表现了不应有的急躁态度。同时由于同学中重理轻文的不正确的学习观点还没有改变过来，也增加了工作上的困难。这学期，同学又选我做语文科的课代表，我一定要根据上学期的经验和学习股、各科课代表一起努力，合理支配课外预习、复习和习作的时间，加强师生团结，把祖国的语文学好。"}]}