{"id":284417,"date":[{"year":1953,"month":4,"day":17}],"page":"6","source":"","region":"","masthead":"","special_issue":"社会大学","column":"","genre":"","count":"1799","ytitle":"","mtitle":"必须严格团的组织生活","ftitle":"","authors":["王秋荣"],"text":[{"type":"paragraph","text":"浙江师范学院学生　王秋荣"},{"type":"paragraph","text":"爱国主义学习运动能否蓬勃地、正常地、健康地开展，是和每一个青年团员在实际的学习过程中起积极的带头作用和模范作用分不开的；而严格团的组织生活是为青年团员在学习的辛勤劳动中，发挥高度的积极性和永远保持生气蓬勃的战斗性提供着保证的作用。要严格组织生活、过好组织生活的最主要的意义也就在这里。"},{"type":"paragraph","text":"然而，要真正过好组织生活并不是一件简单容易的事。目前，很多学校青年团的组织对过好组织生活的严重意义的认识是不足的。表现在布置组织生活的具体内容时‘轻举妄动’、随随便便、临时想到什么就布置什么。他们并不从同志们存在的实际的思想情况出发，定出具体的组织生活的内容来，往往是抓住一些细小的枝节问题、微小的‘鸡毛蒜皮’的东西，要求同志们针对这些问题进行“高谈阔论”。这样的结果，就是使同志们“不痛不痒”地过了一次组织生活，事后往往并没有解决任何问题。这样的组织生活给同志们留下的印象是“可有可无”“不开也没有什么关系”。因此，组织生活所发挥的作用和应收到的效果受到了极大的限制，打了‘折扣’。有的同志就对参加组织生活产生厌倦的情绪。"},{"type":"paragraph","text":"有一位同志，从一所综合性大学里调到了师范学院，思想上不愿读师范、不愿在将来去当人民教师‘吃粉笔灰’，而想当作家、当新闻记者。虽然这位同志经过“三反”运动、思想改造运动、品德教育运动……，思想上的矛盾得到了一些解决，但还没有根本解决。这种矛盾，时常在他的思想领域里‘作怪’，表现在学习上不安心、上课时老听不进去。团的组织却并没有了解到他的根本问题——即思想问题，而在过组织生活的时候，要求同志们抓住他在平时表现的一些生活细节，着重批评他、帮助他。然而，这个同志的错误，却仍然没有得到改进。"},{"type":"paragraph","text":"这个例子虽然是一件个别的事情，但也具体的反映了这个学校的团的组织是怎样通过组织生活去教育和帮助团员同志的。这个例子很清楚的说明了团的工作没有提高到思想上、政治上来对同志们负责，相反的，‘关心’的只是不重要的小事。当然，同志们在日常生活中、学习中存在的一切消极的和不健康的现象是应该通过团的组织生活来解决和克服，但是最主要的还是同志们的政治认识、思想觉悟的问题。放弃了对同志们进行思想教育，帮助同志们端正和树立‘为保卫祖国和建设祖国’而顽强地学习的观点，鼓舞他们为了美好的将来而努力学习的热情，那就是犯了根本性质的错误。"},{"type":"paragraph","text":"平常我们所说的要在日常的平凡的生活中锻炼自己、提高自己，要通过很小的事情来考验自己、检查自己，就是为了帮助我们建立为祖国而学习的观点；离开了提高思想、端正认识这一点，就无法很好的帮助同志。而上面所举的例子就是不是从解决同志的思想问题——批判不愿做人民教师的可耻的个人主义思想着手。所以青年团的工作是细致的思想工作，团的组织生活必须有丰富的内容、有高度的思想性。学校青年团的任务就是‘要鼓舞同学学好功课’，帮助同志在思想上去领会‘学习是目前中国青年更加特别突出的任务’，以便团员同志在学习上发挥高度的积极性和创造性，以模范的行动、优良的学习成绩带动同学学好功课。为此，青年团的组织必须严格地规定组织生活的内容，把组织生活当作教育团员的最好的实际场所。所谓严格组织生活的内容，就是要通过组织生活，去了解与检查同志们的学习态度、学习观点，启发同志的思想，解决同志的思想顾虑；以搞好学习为中心，以提高团员的思想水平、政治品质为前提。反对无计划、无领导的乱抓一把的布置组织生活，不根据同志们的学习的思想情况来空洞地谈问题。"},{"type":"paragraph","text":"在学校集体生活中，青年团占有主导地位，团的组织必须成为服务于学习的核心。“学校共青团组织底主要任务，在于帮助学校和教师去实行教导工作，培养学生自觉纪律，培养民众准备应付任何困难和艰苦，完成祖国所需要的任何工作。”(凯洛夫:“教育学”)我们学校青年团的任务，必须配合当前国家的形势，根据同样的精神，来开展以课堂学习为中心的爱国主义的学习运动，高举起光辉灿烂的毛泽东旗帜，鼓舞同学们向科学堡垒作群众性的进军，以协助党胜利地完成培养各种各样的优秀的建设祖国的人才。因此，学校青年团必须重视同志们同学们的思想问题，不断的纠正同志们同学们的学习态度、端正同志们同学们的学习观点。而为了要达到这样的一个目的和要求，就应该严格团的组织生活，以“关怀对青年学生进行教导工作的品质加以改善。”(凯洛夫:“教育学”)作为组织生活的经常的具体内容。"}]}