{"id":284508,"date":[{"year":1953,"month":4,"day":19}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1712","ytitle":"","mtitle":"上海中学普三乙组织上课的经验","ftitle":"","authors":["崇实","慧芬","缪琪"],"text":[{"type":"paragraph","text":"崇实　慧芬　缪琪"},{"type":"paragraph","text":"在上学期，我们班级(上海中学普三乙)的上课秩序，虽已因师生关系的初步改善而有了改进，但由于同学们对上课意义的认识很不够，所以上课的秩序和效率还是很差的。很多同学在课前都不做准备工作；迟到现象比较普遍，特别是早上第一课迟到的同学更多；有的同学要在打了上课钟后才出去小便，在学生会和团委会工作的同学而往往要在听到上课钟声后才从很远的办公室赶到教室里来，少数同学时常在教师点名完毕后还没有拿出书来，有个别同学在教师已讲了一段响后，还找不到书本，差不多每课要浪费五分钟(有时多至十五分钟)，有的甚至因而影响到一课不能集中听讲，时常有不少同学上课思想开小差，大家对以上这些情况，已习以为常，觉得‘无所谓’；对准时讲课的教师，反而认为他太‘刮皮’了，这样也影响了教师不愿按时上课。"},{"type":"paragraph","text":"针对以上情况，分支委首先动员全体同学学习了‘为知识而斗争的苏联共产主义青年团学校组织’一书中的第一、第二两篇文章，然后再在组织生活中展开讨论。讨论会上，大家先联系了自己的情况来体验苏联青年怎样在为培养自己具有广阔的政治和文化视野与学而不厌的精神而努力。有的同志说:‘苏联青年个个具有广博的知识，而我在学习中时常对这科忽视，对那科没有兴趣，这是不对的，我今后也要努力学好各科，使我具有各种初步基础知识，然后进一步培养自己成为专家。’有的说:‘我们要像苏联青年一样，以顽强的学习来回答党与政府对我们的关怀。’有的说:‘明年我们就要高三学业了，几年后我们就要直接去参加我国第一个国家五年建设计划的工作。不牢固掌握知识，怎能完成祖国对我们的期望呢?’在进一步认识了学习的意义和应有的学习态度后，就着重讨论了“上课的意义”，有的欣然地说:“原来上课是获得知识的主要源泉，是教学的基本形式，怪不得我有时上课不用心听，课后就做不出习题。”有的同志说:‘上课是教学的基本形式，这是苏联几十年教学实践的经验总结，因此我们认真上课是学习苏联先进经验的具体行动。’在讨论中，有一同志介绍了他们小组重视了上课和做好了课前准备工作后的体验说:‘在我们学习了郝建秀同志科学支配时间，特别是上工前拿好工具，检查和清洁机器，使工作一开始就能集中注意力的事例后，就联想到我们也要做好课前准备工作，充分利用四十五分钟，经过这一周的实践，体味到上课四十五分钟是不平凡的，每秒每分都意味着是知识积累的过程’，他们又具体举例说明上课专心听讲，能帮助大家提高学习效率，能易懂、易做习题、易巩固，是牢固掌握知识过程的主要环节。徐贯荫同志听后说:‘苏联的斯塔哈诺夫工作者，就是不浪费一分一秒钟，因为每分钟都在苏维埃祖国创造财富，如斯大林汽车厂每四分钟要出一辆汽车，而我们每课要浪费五分钟，这是多么不应该’，接着同志们检讨了自己过去不重视上课的各种表现，并提出今后一定做到不迟到，课前作好准备工作(包括拿好书本、钢笔、按时完成作业等)，上课专心听讲，上课记笔记等保证，最后，大家还一致感到‘抓紧时间上好每一堂课是培养热爱祖国、热爱劳动和爱好知识等优秀品质的过程，是锻炼遵守纪律和克服困难的坚强意志的过程。’会后很多同志就把课桌中零乱的书籍理得整整齐齐。次日，把这些情况告诉了导师，要求教师们今后也能准时上课，共同搞好课堂教学。并商量决定:每课的点名工作由班主席代做，课后再报告给老师，值日生每课前要擦清黑板和讲台，学科代表课前将练习本收发好，准备好需要的直观教具，如挂地图等。这样做后，确实使上课的第一分钟也能运用，使每节课的四十五分钟都能发挥它的潜在力量了。"},{"type":"paragraph","text":"同时，教师改进了教学方法，每课开始的五分钟向同学提问上一课教的内容，以便复习，课末的几分钟也留出给同学提问题，或进行复习，这样就是一步提高了课堂教学的效率，帮助同学牢固掌握知识。"},{"type":"paragraph","text":"到现在，我们班上大多数同学已经培养了做好课前准备工作和上课专心听讲的习惯，并有很多同学还能用心记笔记，大家反映“每课都有很大的收获”，当少数同学疏忽时，大家也能互相督促。教师看到同学这样热烈的学习情绪非常高兴，更加提高了他们的教学积极性。同时同学们看到教师积极改进教学的实际行动也很感动，进一步提高了学习积极性。"}]}