{"id":284507,"date":[{"year":1953,"month":4,"day":19}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2008","ytitle":"","mtitle":"农业生产战线上的女模范申纪兰","ftitle":"","authors":["马明"],"text":[{"type":"paragraph","text":"新华社记者　马明"},{"type":"paragraph","text":"在我们祖国的农业生产战线上，出现了这样一个年青的劳动妇女，她带领妇女群众参加劳动生产，批判了人们轻视妇女的封建残余思想，改善了家庭关系，在互助合作组织内逐步争取实现了男女同劳同酬，提高了妇女生产积极性，为国家增产了粮食。这就是山西省平顺县西沟村李顺达农林畜牧生产合作社的副社长、青年团员申纪兰。由于她在生产上的卓越贡献，一九五二年她出席了山西省农业丰产劳动模范代表会议。她又在该省长治专区举行的优抚模范会议上，被评选为一等模范军属。这一次，她被推选出席了中国第二次全国妇女代表大会。"},{"type":"paragraph","text":"一九五二年春天，李顺达农林畜牧生产合作社的生产范围扩大，增产指标也提高了。社员们要申纪兰更进一步发动妇女参加劳动；首先要她领导妇女完成三十五亩地的锄麦任务。但是，一开始她就遇到严重的障碍:有些男社员认为妇女是“配搭”，怕妇女参加劳动不顶事；年青的妇女不满意做什么活、做多少活都按“老五分”记工。这时，申纪兰知道:要发动妇女参加生产，除了进行思想教育外，还必须实行男女同劳同酬。可是，当她正式提出要实行男女同劳同酬时，却遭到某些男社员的反对。他们说:劳动怎样还不知道，就先来要工票!但是，申纪兰并没有灰心。她要求社务委员会派两个技术好的男社员帮助妇女提高技术，派三个妇女到县上参加短期技术训练，这些建议都被采纳了。同时，她耐心地对全社妇女讲解:只有参加劳动生产，才能提高妇女在家庭中和在社会上的地位，才能使妇女求得彻底解放。在她十多次的反复教育下，一向不上地的中年妇女李二妞也上地了，全社经常上地的妇女由七人增加到十九人。"},{"type":"paragraph","text":"申纪兰带动社里妇女开始了紧张的劳动。她每日在田间劳动得很晚才回家，夜间还参加社务会议和到各家去安排第二天的工作，往往一天只能睡五、六个小时。在这种忘我劳动的精神鼓舞下，妇女们三天就锄完了三十五亩麦地，并和男社员们进行“比赛”。有一天，妇女张雪花跟男社员马玉兴去耙地。马玉兴站耙是十分工，张雪花牵牲口只算四分工；张雪花不服气。马玉兴说:“你能踏耙吗?不怕把你跌下来。”张雪花说:“行!换一下，我踏耙搛男人工，你来搛这个牵牲口的女人工。”结果，张雪花和其他几个妇女一天就耙完七十亩地。匀粪时，男人担粪，妇女用锹往箩头里添粪；有些妇女除了添粪，还抽空担，并不比男人少做活。评工时，她们还是给记五分工。第二天，男人和妇女各分三亩地，在同一个山梁上匀粪，她们忍受着肩膀的疼痛，边添边担，很快就匀完了，男人们却一直在匀。间谷苗了，妇女们的手灵巧，间的很快；男社员累得没顾得吸烟，还落在妇女的后面。这一场“比赛”，使男社员们心服了。社务委员会从此取消了妇女只记‘老五分’的办法，重新调整了妇女的底分。接着，经过申纪兰倡议，社内聘请了三位老太太当保姆，建立了农忙托儿小组，使八个有小孩的母亲也下地劳动了。"},{"type":"paragraph","text":"实现男女同劳同酬后，申纪兰建议社务委员会把过去男女社员分别分组劳动，改为男女社员混合分组劳动；又按妇女身体强弱和技术高低，男女社员作了科学分工。妇女间苗比男人快，就腾出男社员去搞别的。妇女锄玉米锄的太浅，男人提出批评，申纪兰就领导妇女检讨改进。她经常对全社妇女说:‘咱们争取男女同劳同酬，是消除封建残余思想的斗争，不是人对人的斗争，咱们以后更要积极劳动生产，处理好家庭事务。’现在，社里妇女的技术提高了:有四个妇女成了农业生产上的‘全把式’，有十二个妇女学会了犂地，其余的都学会了使用大锄。"},{"type":"paragraph","text":"社里出现了空前团结和睦的新气象。去年全社二十四个妇女，共做八百七十四个劳动日，占男女劳动日总数百分之三十五。妇女参加劳动生产后，不但腾出了许多男劳力从事土地加工、林业、牧畜等长期建设，并且使全社得到了每亩土地产粮食四百四十二斤的丰收。社里的妇女干部已由四人增至八人。去年全社三次评选的六十六个劳动模范中，妇女占了二十八人。现在，大家对妇女的劳动分工和特殊困难都很关心。社里买了一个新法接产箱，并注意保护妇女月经和分娩前后的健康。妇女张雪花过去在家里常受气，参加劳动后，丈夫对她说:“以前我把你当做吃闲饭的，现在你变成家中宝了。”"},{"type":"paragraph","text":"申纪兰总结她过去一年多的经验时说:“劳动就是光荣，斗争才有地位。”“在共产党的领导下，妇女的民主权利和政治地位有了保障，但是，有些男人和妇女还有轻视妇女的封建思想残余，这是男人劳动、女人享受的经济关系造成的。我丈夫在朝鲜前线抗美援朝，我只有领导妇女，参加劳动，搞好家庭事务，才能对得起他。人常说妇女占总人口的一半，只有为解放全体妇女努力，大家都解放了，我自己也就真解放了。”这种朴实的坚定信念，就是她发动妇女积极参加劳动，争取彻底解放的力量的源泉。她说:“当我遇到困难时，我就找党支部；支部书记李顺达、支部组织委员宋金山常鼓励我:不要灰心，妇女们在生产上做出成绩，就能改变重男轻女的封建残余思想，有什么困难，党一定帮助解决。党的支持、鼓励，增加了我无限的勇气。”"}]}