{"id":284509,"date":[{"year":1953,"month":4,"day":19}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2258","ytitle":"","mtitle":"我们怎样指导学生科学地支配时间","ftitle":"","authors":["管剑阁"],"text":[{"type":"paragraph","text":"海门初级师范学校教师　管剑阁"},{"type":"paragraph","text":"初级中学八小时学习、九小时睡眠的作息制度是中学暂行规程所规定的。它是保证学生学习，保证学生身心健康的正确措施。"},{"type":"paragraph","text":"怎样贯彻这一制度呢?主要环节在于如何指导学生科学地支配学习时间。"},{"type":"paragraph","text":"一九五一年下半年起，我们根据新规程安排了学生的作息时间，学生睡眠时间有了保证。但八小时的学习时间还是掌握不了，忙乱现象仍未得到扭转，特别是由于未经过调查研究就硬性地给每级学生编排了“自习课表”，统一规定三节自习课所应复习的科目，发生了偏差。"},{"type":"paragraph","text":"每个学生对于各科的领会程度和作业速度不同，因此有的不需要这么多的自习时间，有的感到不够。教师(同科的)中有的教得容易领会，有的不容易领会，教师有时没有作业布置，有时布置得很多。硬性的统一规定不能适合学生的实际情况，因此这办法没有行通。"},{"type":"paragraph","text":"一九五二年上半年，根据学生反映和要求，我们和学生干部在一起对于计划学习作了一番研究，拟定了‘根据自己领会程度和教师教学进度以及作业数量以消化当天功课准备明天复问’的原则，进行了计划学习指导。我们慎重地先从学习自觉性较强的一个班级(一甲)作了典型试验。经过一个月的骨干试订，几经修正，等到实验组的学生一致肯定了成效后，才在班内全面推行。一个学期后，一甲班学生的计划学习有显著成绩:做到了学习时学习，休息时休息，阶段测验和学期测验没有突击现象，各科成绩进步也比较快。于是上学期我们就在八个班内全部推行了。"},{"type":"paragraph","text":"实行计划学习不是单纯地在自习课表上填上一些科目，必须使学生在思想上正确认识科学地支配学习时间是学好和保证身心健康的必要条件，为了顺利推行，必须由班内干部和积极分子起带头作用；同时，教师有计划的教学才能使学生有计划的学习。所以，在推行计划学习之前，我们做好了下面几件事:"},{"type":"paragraph","text":"一、在教导会议上提出全面推行计划学习的要求，使全体教师在思想上做好准备，并要求教师切实掌握进度，有步骤地布置作业。接着召开班主任联席会议，先由一甲班主任陈超先生介绍指导班内学生计划学习的经过，然后展开讨论，统一了具体步骤和办法。"},{"type":"paragraph","text":"二、对学生反复说明计划学习的重要性。"},{"type":"paragraph","text":"三、各班班主任先指导班内干部、积极分子着手拟订，以便推行。"},{"type":"paragraph","text":"一星期后，把班内试行阶段的计划学习作了小结，肯定成绩，指出偏向。并将拟订原则、方法以及检查办法向学生作了讲解。"},{"type":"paragraph","text":"拟订的方法是这样的:"},{"type":"paragraph","text":"任课教师在每星期五或星期六上午把下一周的教材内容和教学进度以及作业所需时间填就表格交班主任。班主任和班内干部商量各教师所开列的复习或作业时间是否恰当，如有意见可商请任课教师修改。"},{"type":"paragraph","text":"以后每个学生即根据各科教师教学进度和教材内容的难易及个人领会的程度和作业速度，充分估计复习各该科所需的时间，拟订一周学习计划。为便于同学之间相互研究，复习某科所需相同时间的同学，可自由结合起来，拟订同一的计划。"},{"type":"paragraph","text":"在初订计划时，同学们可能发生以下几种偏向。"},{"type":"paragraph","text":"一、硬照日课表填，不管各科所需复习或作业时间，不根据自己领会程度，不照顾第二天的复问，只照抄了日课表。"},{"type":"paragraph","text":"二、只保证执行计划而不根据消化能力，自习时间把各科翻看一遍就算数，结果各科都半生不熟。"},{"type":"paragraph","text":"三、第一周订好计划后，以后照抄不误，没有把教学进度的快慢、教材的难易、作业所需时间的变化估计在内。"},{"type":"paragraph","text":"四、认为订计划太呆板，但大家订，也就不得不订；实际上不照计划执行，在自习时间把计划学习簿放在桌子上，自己在写信或者做别的功课。"},{"type":"paragraph","text":"五、个别学生订计划时，不加思索草草了事，行不通了，偷偷地乱改。"},{"type":"paragraph","text":"也有借别人的照抄，有的单纯地准备第二天的复问。"},{"type":"paragraph","text":"教师发现有以上情况，必须及时予以教育和纠正。"},{"type":"paragraph","text":"其次让我家谈一谈怎样进行检查督促。"},{"type":"paragraph","text":"一、班主任每周抽查两次，每次在每小组内抽查二、三人，随时指示改进意见(或者每次抽查整个一小组)"},{"type":"paragraph","text":"二、在自习课上可以叫学生把计划学习簿放在桌子上，班主任下去检查看是否照计划执行(初实行时可以这样做)。"},{"type":"paragraph","text":"三、组织小组长班委随时关心，在小组内检查。"},{"type":"paragraph","text":"四、建立计划学习的汇报制度，每周汇报一两次，班主任按实际情况给予个别指导、教育或者全班集体小结。"},{"type":"paragraph","text":"五、学生自我检查执行情况，每日或每周末写在计划学习簿的“执行情况检查”栏内。"},{"type":"paragraph","text":"六、把计划学习订在爱国公约内，作为检查重点。"},{"type":"paragraph","text":"学生执行学习计划以后，获得以下几种收获。"},{"type":"paragraph","text":"一、克服了忙乱现象，休息、活动有了保证。基本上做到学习时学习，休息时休息，活动时活动，阶段测验、学期测验时学生照常开展文娱活动，没有突击现象，没有紧张的气氛。过去自习时间总临时考虑“复习什么”，拉三扯四，心中无数，现在敲了自习钟打开计划学习簿就按步就班地去复习。"},{"type":"paragraph","text":"二、提高了学习效果。不但消化了当天功课，第二天的课堂复问都能对答如流。"},{"type":"paragraph","text":"三、有时间阅读课外书了。过去师速丁班和初师一甲一乙学生先前很少人看课外书，把自习时间精打细算后，有时间看课外书了。师速丁班全班每月到图书馆借书由四十本增加到一百八十本以上。"},{"type":"paragraph","text":"四、打下了各科全面发展的基础。先前学生对于美术、音乐等科是不复习的，偶然翻翻而已。现在在消化当天功课的前提下，都订了复习时间，各科普遍重视了起来。"},{"type":"paragraph","text":"五、培养了学生学习自觉性，课堂秩序格外好。自习时间大家安心做功课，过去有些学生觉得无事可做，跑来跑去，有的说笑话，这些现象不复存在了。"},{"type":"paragraph","text":"六、同学间团结友爱得到了巩固提高。由于学习计划的拟订与检查，发扬了互助精神，同学间相处较前亲密。"},{"type":"paragraph","text":"当然，我们的计划学习还存有缺点。如初二部分学生因为功课多，往往在星期日做数学，有的学生复习功课，还未做到完全的消化巩固。这就不是单纯计划学习的问题，而是怎样改进教师的教学方法的问题了。"}]}