{"id":284538,"date":[{"year":1953,"month":4,"day":19}],"page":"6","source":"","region":"","masthead":"","special_issue":"社会大学","column":"","genre":"","count":"2020","ytitle":"","mtitle":"坚决反对以官僚主义态度对待反官僚主义斗争","ftitle":"","authors":["华庄"],"text":[{"type":"paragraph","text":"华庄"},{"type":"paragraph","text":"在目前反官僚主义、反命令主义、反违法乱纪的斗争中，有些地区的反官僚主义斗争是健康地发展了，因而在生产等各项工作中都出现了新气象。但是，也有些地区的反官僚主义斗争还没有很好的展开，四月十五日解放日报指出，中共上海市郊区工委及大部区级机关开展得较好，而市一级机关中的若干单位，到现在劲头仍然不大，效果很差。为什么呢?市委副书记谷牧同志指出，是由于上海市一级机关若干单位以官僚主义态度对待反官僚主义斗争，因而使这些单位中的反官僚主义斗争至今停滞不前。"},{"type":"paragraph","text":"掀起一个群众性的改善领导改善工作的运动"},{"type":"paragraph","text":"上海市一级机关若干单位以官僚主义态度对待反官僚主义斗争的现象，可能在其他地区的机关里也存在的，这种现象的发生，本质上是由于那些个别单位的领导干部还没有明确认识反官僚主义斗争的严肃意义。"},{"type":"paragraph","text":"今天为了进一步使这个斗争能健康地发展起来，首先我们必须坚决反对这种以官僚主义态度来对待反官僚主义斗争。必须坚决贯彻反官僚主义斗争的首要环节，这个首要环节，就在于各级机关和领导干部能深刻地揭发工作中的主要缺点和错误，进行诚恳的自我批评，以引导所有干部关心党和政府各项工作和政策的正确贯彻，敢于和勇于批评领导上的缺点与错误，积极帮助领导改进工作，改善作风；并从而消除下级干部的顾虑，提高他们的觉悟，使之自觉地进行自我批评，改善工作作风，纠正工作中的缺点和错误，由此掀起一个群众性的改善领导改善工作的运动。"},{"type":"paragraph","text":"批评与自我批评是革命干部应有的品质"},{"type":"paragraph","text":"过去所以还没有贯彻这一个首要环节，是由于目前还存在着阻碍反官僚主义斗争健康地发展的两种思想情况:一种是某些单位的领导干部不愿揭发工作中的缺点和错误；另一种是有些下级干部不敢批评领导上的缺点和错误。"},{"type":"paragraph","text":"第一、由于某些单位的领导干部不愿揭发工作中的缺点和错误，当然，他们就不肯诚恳地进行自我批评。于是他们就以“浮皮搔痒”和敷衍了事的态度来对待反官僚主义斗争。例如，上海市民政局的负责干部存在着严重的官僚主义作风，而他们并不抓住关节问题进行检讨，并求得合理的解决。他们只开了两个半天的处长会议(有个别科长参加)，他们只泛泛地谈些‘不了解下情’、‘不关心群众疾苦。’(四月十四日解放日报)这样，当然是不能解决问题的；因为他们没有揭发工作中的主要缺点和错误，并进而自我批评。他们怕讲出了自己的缺点和错误会‘丢人’，他们不知道在今日新社会里，情况已和过去不同了，革命的群众都懂得运用批评与自我批评作为自我教育的主要武器。"},{"type":"paragraph","text":"中国共产党在毛主席领导下，经常把批评和自我批评看作党的建设的根本问题。在‘组织起来’的演说中，毛主席着重地指出:‘必须开展自我批评，正视错误倾向，认真实行改正。如果在地方工作中不批评官僚主义倾向，在军队工作中不批评军阀主义倾向，那就是愿意保存国民党作风，愿意保存官僚主义灰尘与军阀主义灰尘在自己清洁的脸上，那就不是一个好党员。’中国共产党就是运用批评与自我批评的方法，在不断克服自己的缺点和错误中，日益壮大发展起来的。就以个人来说，批评与自我批评又是共产党员与革命干部的应有的品质，是测量党员与干部进步与否的尺度。毛主席把批评与自我批评比作洗脸、打扫灰尘，一个革命者如果不进行批评与自我批评，就决不会进步。"},{"type":"paragraph","text":"‘我们的党警告干部，不要他们陷于自满，要他们不调和地对待缺点，并坚持消灭它们。’(‘真理报’社论)和缺点斗争的主要方法，是自我批评与自下而上的批评。但，上面说到的某些单位的领导干部却逃避了自我批评，不愿批判地来评价他们自己的工作。‘那些犯了错误而又没有勇气承认、害怕正视真理、躲闪、玩诡计的人，都是懦夫。’(‘真理报’社论)就请那些逃避自我批评的领导干部对此深思吧!"},{"type":"paragraph","text":"消除不必要的思想顾虑"},{"type":"paragraph","text":"第二、不敢批评领导上的缺点和错误的人，他们思想上存在顾虑，他们怕‘穿小鞋’、怕‘记一笔帐’、怕“开酱油铺”(即对批评者的缺点加油加酱夸大其事，以图报复)……。其实，这是不必要的，因为这次开展反官僚主义斗争，它的锋芒首先就针对了压制批评者，“黄逸峰事件”就是很好的证明。"},{"type":"paragraph","text":"另外，还有一些人，不敢正面对领导干部工作上的缺点提出批评，即使有意见，踌躇再三，想尽方法，用‘转弯抹角’的语句提出来，这种‘软弱病’是不能解决问题的。我们应当破除情面，毫不姑息他们个人的所谓自尊心，对他们工作中的缺点和错误是应该予以批评的，而必须以事业的利益为指针。"},{"type":"paragraph","text":"我们要时刻记住斯大林同志的指示:“我们应当更加顽强地唤起千百万工人和农民群众来进行从下而上的批评，来实行从下而上的监督，以作为对付官僚主义的主要消毒剂。”(“反对把自我批评口号庸俗化”)"},{"type":"paragraph","text":"我们要勇敢地揭发和消灭缺点与错误；坚决反对以官僚主义态度对待反官僚主义斗争。与缺点和错误斗争的主要方法，就是自我批评和自下而上的批评。‘……对待缺点的态度越具有不调和性，对缺点的批评越是有效，那么我们也就会前进得越快。’(‘真理报’社论)就让我们时刻记住和好好体会这几句话吧。"}]}