{"id":284618,"date":[{"year":1953,"month":4,"day":21}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1673","ytitle":"","mtitle":"私立经世中学校长陆嘉南行为恶劣 把学校当作商店损害国家教育计划","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"根据青年团经世中学总校、分校两支部、经世中学总校、分校学生会，及读者徐人其、江会元、江起荣、孙乙进、陈烈等来信揭发:本市私立经世中学校长陆嘉南存在着严重的学店老板作风，漠视同学的学习，严重的危害了教学。综合来信揭发资料，陆嘉南的恶劣作风的具体表现有下列几方面:"},{"type":"paragraph","text":"一九五二年暑假全市中学统一招生时，陆嘉南毫无计划的大肆扩充，滥招新生(一九五二年上半年，该校原有学生三六○人，毕业学生六十余人，而上学期该校招收新生与插班生达四六○多人，大大超过该校原有人数)。原有文庙路曹祠弄六十三号校舍不敷应用，把高中部全部移至薛家浜路二百卅六号。薛家浜高中部称为经世中学总校，曹祠弄初中部称为分校。"},{"type":"paragraph","text":"陆嘉南滥招新生的具体行为如下:当时有南洋模范电校附设的一班数学补习班，这个数学补习班所收的学生原是不限程度的，内中有仅相当于初中一、二年级甚至小学程度。陆嘉南不问这些情况，统统收来，不经考试都安排在高中一年级。教育局发觉这情况后，叫他举行编级考试，他仍隐蔽真相，敷衍塞责。考试时，竟听任与考者公开作弊，后经公开批评，他仍置若罔闻。"},{"type":"paragraph","text":"如此滥招新生的结果是:同班同学们的程度参差不齐，造成教学上的困难，严重地危害了同学们的学业，影响培养人才的规格。滥招新生的另一结果是:使品质恶劣的学生在进了学校以后肆意破坏纪律，造成极坏的校风。高一有一个新生煽动同学拒听青年广播节目；高二有一个新生生活腐化，借学校名义向学生家长骗收学费，用来跑舞厅。陆嘉南对这些现象，采取听之任之的态度。因此，一般同学在品德方面受了极坏的影响。陆嘉南乱招学生及对学校工作不负责任的态度，充分说明他办学校不是为祖国培养青年一代，而是把学校当作“学店”，借以牟利。"},{"type":"paragraph","text":"由于陆嘉南把办学校当作‘做生意’，因此他对待学生也是以‘顾客’看待。私立学校学费较大，部分同学家庭经济确实困难，一时不能全部付清学费。陆嘉南对这种情况不调查研究，也不从思想上教育同学、设法克服困难、逐步缴清欠费，而是像公司老板向欠债者索债一样地向欠学费的同学强逼催缴。他曾召开过‘催缴学费动员大会’，命令教师在上课时“讨账”。学期行将结束时，逼催更为紧迫。陆常常叫正在上课的欠费同学到办公室，亲自逼追；拍桌子、打板櫈!疾言厉色，硬要限期缴清。"},{"type":"paragraph","text":"陆嘉南鼓励清寒学生申请人民助学金，不要申请减免学费。因为学生申请了减免学费，就减少了他的收入；申请人民助学金呢，是政府出钱。另一方面，某一学生一时缴不出学费，他就可以扣发某一学生人民助学金，弥补‘损失’。高一甲学生朱虞生，家境清贫，一时缴不出学费，在陆嘉南威胁逼追下，就以人民助学金缴学费了。人民助学金是政府照顾清寒同学而发放的，陆嘉南竟丧尽天良，违犯政府政策，无耻地想在这些同学身上“刮油水”。"},{"type":"paragraph","text":"总校住宿同学每学期要缴十万元住宿费，但宿舍内并不备床铺。宿舍内电灯装置费用，要学生自理，学校不管。学校里没有自来水，学生用水要借用酱油店里的。学校也不为住宿学生办膳食，叫学生自搞。为此学生常常要亲自去买小菜。伙食员薪工要学生全部负担。学生本来营养很差，由于这一负担，伙食更坏了。学生几次要求学校负担伙食员一部分薪工，陆嘉南屡次借口“学校经济困难”拒绝了。"},{"type":"paragraph","text":"同学们要在假期里住在宿舍里，陆嘉南也是要钱，他说:“照算，多住五十天，就要缴五万元。”他简直把学校宿舍当成旅馆来“经营”了。"},{"type":"paragraph","text":"陆嘉南处处强调学校‘经济困难’。因为“经济困难”，在总校内不置一张地图，不置一根实验试管；学生会为开展课外阅读，举办图书馆，要求他买一本“钢铁是怎样炼成的”他也借口‘经济困难’加以拒绝。但是另一方面，他却在一个学校里拿两份薪水，据调查:他在总校分校每周各拿廿四个钟点费；他为自己整修了一间私人住室的所谓‘校长室’。"},{"type":"paragraph","text":"同学们反映:陆嘉南校长只做四样事情，即:(一)催缴学费；(二)掌管教师去留；(三)盖图章；(四)向教育局作报喜不报忧的假报告。其余的事，都不放在心上。对学生情况，他一点都不了解。"},{"type":"paragraph","text":"来信一致要求教育局对这样的校长——陆嘉南进行彻底的检查，并进行严肃的处理。"}]}