{"id":284650,"date":[{"year":1953,"month":4,"day":21}],"page":"6","source":"","region":"","masthead":"","special_issue":"社会大学","column":"","genre":"","count":"3264","ytitle":"","mtitle":"坚决克服反官僚主义斗争中‘领导不力、劲头不足’的现象","ftitle":"","authors":["戈军"],"text":[{"type":"paragraph","text":"戈军"},{"type":"paragraph","text":"最近报上揭发了某些领导机关的领导干部，对自己所领导的单位的反官僚主义斗争，表现得领导不力，‘劲头不足’，这完全是事实，所以必须加以揭发和批评，并和他们展开斗争；但同时今天我们也听到有人这样讲:“去年‘三反’时劲头一直很足，像今天这样细风细雨的搞，当然是不能解决问题的，还是应该采取去年‘三反’的办法——作为一个压倒一切的突击运动来搞，那就一定能解决问题、搞出名堂来的”。现在就让我们来研究一下这一个问题:斗争劲头不足的原因在什么地方?解决劲头不足是否必须完全采用‘三反’的办法?"},{"type":"paragraph","text":"目前某些单位的反官僚主义斗争为什么表现得‘劲头不足’?"},{"type":"paragraph","text":"劲头不足的原因，简言之不外以下几种:(一)以官僚主义态度来对待反官僚主义斗争，对本单位所存在的严重问题仍然采取‘熟视无睹’的态度，既没有深入地去检查了解，又没有对已发现的问题进行研究分析，找出改进的方法，还只是一般化的检讨一番，就将运动推向“全面”展开。这种官僚主义的态度是使人难以容忍的。这除说明他们对党、对国家不负责任外，简直找不出其它理由来，如不立即纠正这种错误，他们就再也不能得到党和国家的信任了。(二)本单位存在的问题很严重，而且已经暴露出来，群众又积极的提出了很多意见和情况，群众热望着领导上通过反官僚主义斗争来改进工作，改善领导，但领导者还是患得患失的不愿赤裸裸地进行检讨，不愿‘脱裤子’‘割尾巴’，对他们的检讨，群众的眼睛是雪亮的，认为没有真正接触思想，不曾解决问题，于是没有信心的顾虑增加了，斗争的积极性受到了影响；这样，领导者与他所直接领导的群众脱离得更远了。他们对群众的反官僚主义的热情，误认为是‘故意与领导为难’，‘对领导要求太高’，他不从党和国家的利益出发，来考虑如何以身作则的深刻揭发和总结工作中和领导工作中的缺点与错误，提高大家的觉悟，组织与领导大家投入这一斗争，来改进今后的领导和工作，他们所考虑的是怕失去自己‘领导者的威信’，他们没有严肃的布尔什维克的自我批评的精神，因此他们领导这一斗争是害着“软骨病”，他们缺乏一个革命的领导者应有的那种“勇于检讨自己的缺点、错误，勇于克服改正缺点、错误”的高贵的革命品德。(三)领导者对这次反官僚主义斗争的认识不足，觉悟不够，只作泛泛的检讨，只在具体、琐碎的事务性的问题的范围内打圈子，抓不着本单位工作所存在的关键性问题。群众不满，运动不得开展。(四)对反官僚主义带有很大的盲目性，对如何反起一点不清楚，徘徊、犹疑，有盲目的积极性，但苦于找不到门径。"},{"type":"paragraph","text":"领导上必须下决心从思想上发掘自己的错误，坦白承认自己的错误"},{"type":"paragraph","text":"以上的一些问题，我们必须迅速地予以解决，以利运动的开展，对第一、二种情况，首先是要严肃的揭发他们对反官僚主义斗争所存在的这种极端错误的思想和行动，并向他们进行斗争，指出这种错误的思想行动，招致来的不是反官僚主义，而是发展了官僚主义，不是联系了实际，团结了群众，而是与实际、与群众脱离得更远，质言之，这是对中央号召的反官僚主义存在着对抗思想。因此，这些领导者如不下决心从思想上发掘自己的错误，坦白地承认和检讨自己的错误，特别是与实际行动真正一致起来，那就根本没有资本、没有能力来领导这一斗争了，也就辜负了党与人民的信托和委以重任了。目前考验你们的不只是你们在今后工作中是否能改进，首先要考验你们的是你们能不能迅速的认识自己的错误和检讨自己的错误，站在保护党与人民利益的立场上，勇敢的站在反官僚主义斗争的前列，积极的领导本单位的干部群众，投入到反官僚主义斗争中去。目前警钟已敲响了，是看你们有无转变的表现和行动的时候了。"},{"type":"paragraph","text":"对上述第三、四种情况，(如果领导者思想上不是有意避重就轻的话)主要是由于思想上原则性不高，或者是思想上还不明确此次反官僚主义倒底要反什么，这样领导上应进一步帮助群众提高认识，提高原则性，从现在陷入到具体事务性问题的范围内解脱出来，引导到斗争的主要方面和主要问题上去。至于有些至今还不知道如何着手进行反官僚主义斗争的单位，主要还是帮助他们研究该单位的情况，从他们的实际存在的情况出发，研究出入手的方法和具体步骤。总之，目前反官僚主义斗争的劲头不足是事实，但解决这一问题，又必须根据产生劲头不足的各种不同原因进行不同的解决方法。"},{"type":"paragraph","text":"稳步前进、正常发展决不能称为‘劲头不足’"},{"type":"paragraph","text":"当前反官僚主义斗争，在很多地区和单位，都已经稳步、正常地向前发展，并已初步取得了一定的成绩，看来是细风细雨的进行。这是否叫做劲头不足?"},{"type":"paragraph","text":"不是的，因为就我们为了完成当前的任务来说，就反官僚主义欲取得的实际效果来说，都需要稳步地、正常的来进行。因为反官僚主义必须与检查工作和研究总结工作相结合。因为官僚主义是没有一个明确具体的界限的，不像贪污那样可以用具体数字来计算的。只有从检查、总结工作中，开展批评自我批评，才能弄清是非，得出正确的结论的。既然如此，这就是一件很细致的工作，要有步骤的来进行，绝不能乱轰一阵就完事。反官僚主义必须与当前的各项建设任务结合起来，主要的是从过去的工作中，找出问题的关键所在，研究出解决的办法，得出经验教训，以利推动与改善当前工作。绝不能像有些人那样，一提起反官僚主义，就老一套的检讨‘我不了解下情’啊，‘高高在上’啊，‘文牍主义’啊，‘辛辛苦苦官僚主义’啊……这种反法是不能根本解决问题的，反官僚主义不能笼统的反，必须从长远利益，从全局观点出发，找出发生问题的关键和正确解决的办法。如果还有人误认为这也是“劲头不足”，似乎不过“瘾”，这是不对的。要向他们进行耐心的说服教育，要他们了解反官僚主义是一项基本建设性的工作。官僚主义绝不是轰一阵、喊一阵就可以吓跑了的。反官僚主义也必须掌握实事求是，有的放矢，打中要害。既要有‘反’的决心，又要有正确的方法。假如不根据实际情况，乱箭空发，那就形成了以官僚主义来反官僚主义了。人民日报三月十三日的社论中曾提出:“……对于群众反官僚主义的这种情绪必须予以积极的正确的领导。对于有的群众脱离当前中心工作，要求‘大反一下’的情绪，和对于有的群众不分别一般的思想作风问题和严重的违法乱纪问题，要求一齐‘整掉’的情绪，应该进行耐心的教育，把群众的这种热情引导到检查当前中心工作上去，引导到切实改进本单位的工作上去，认真批判严重的官僚主义作风，表扬联系实际联系群众的优良作风，开展改进工作的群众性的竞赛。”"},{"type":"paragraph","text":"揭穿官僚主义者逃避斗争的一切借口"},{"type":"paragraph","text":"但同时又要指出，就是前面所指出来的那些确实劲头不足的单位的领导干部，由于他们存在着错误思想，不肯虚心地作检讨，他们就害怕民主的发扬，他们强调的往往是怕运动‘搞乱’，事实上运动根本没有‘乱’，所谓‘乱’不‘乱’，还得取决于你们对反官僚主义斗争的态度正确与否，取决于你们对反官僚主义斗争能否正确领导，他们强调群众有‘三反’大搞的情绪，事实上他们是把群众对此次反官僚主义斗争的积极性，民主的觉悟，和敢于对领导上展开严格批评的精神曲解成为‘大搞’的情绪，他们强调运动是长期性的斗争，不要开始‘要求太高’，事实上群众并不否认斗争的长期性，而群众所要求的是没有你们领导者做出一个好的开端，(进行深刻的检讨，充分发扬民主，展开批评与自我批评，找出问题的关键，提出改进的办法，表示态度，表示决心……等)，没有正确的开端，将使长期性斗争没有基础。他们中有的还强调“反官僚主义要结合当前工作来进行，我们的检讨有待于今后逐步的提高，不能要求过严”。事实上群众经过了学习、讨论，对结合当前工作进行反官僚主义斗争的这一方针，不仅不反对，而且是积极拥护的，认为这样做才能真正有利于工作的改进。群众所不满的是你们的检讨本身就脱离当前工作所存在的严重问题，是不接触思想、不接触实际的。群众所反对的是你们有意无意的对结合当前工作进行反官僚主义斗争一点作了曲解，当成了逃避做深刻检讨的“借口”，以上这些错误思想，也应当予以揭穿，这些错误的思想与反映的实际情况与以上人民日报社论所指出的问题是不同的两回事情，不能混为一谈。"}]}