{"id":284699,"date":[{"year":1953,"month":4,"day":22}],"page":"7","source":"","region":"","masthead":"","special_issue":"文化广场","column":"","genre":"","count":"3362","ytitle":"","mtitle":"列宁要我们学习!","ftitle":"——纪念列宁诞辰八十三周年","authors":["伊敏"],"text":[{"type":"paragraph","text":"伊敏"},{"type":"paragraph","text":"列宁要是活到现在有多好啊，不能算太老，到今天他还不过满了八十三岁。他虽然已经离开了我们，但是人们总有这样感觉，他并没有死，就连敌人们也不敢认为他真的死了。我们可以时刻碰见他，只要一凝思涉想，他的姿态声音就立刻活现在我们眼前，我们就从心地颤震起来，怎样的一只巨大的山鹰啊!"},{"type":"paragraph","text":"德国作家鲁特维格和斯大林谈到列宁和彼得大帝，斯大林说:‘至于说到列宁和大彼得，那么，后者只是大洋中的一滴水，而列宁却是整个的大洋。’"},{"type":"paragraph","text":"真的，如此渊渊无际的大洋，真是叫人从何说起呢?"},{"type":"paragraph","text":"在书籍中读到一些有关列宁的小事情，我却怎么也不会忘记，并且一想到就为之深深感动。十月革命胜利之后，列宁担任政府首长，住在克里姆林宫里。德国革命领袖蔡特金来访列宁，正碰到他们全家在吃晚饭，而这位贵宾也就被邀请加入了餐桌。那是什么一顿饭呀，黑面包、茶，还有一点奶饼，此外什么都没有了。许多农民不断从各地送给列宁许多食物，白面包、燻肉、鸡蛋、水果等等不断地送来，但从来不会出现在列宁的餐桌上，他全都分送给饥饿的孩子们了。后来当列宁病得很厉害的时候，他仍然坚决不要求许多食物，只准按照配给限额领取。他的夫人和妹妹及医生们都非常焦虑，只好在列宁离开房间的时候，把一些面包放在他的抽屉里。列宁平时把自己吃的面包放在他的抽屉里，因此他记不清楚，就不知不觉地多吃了一些。是的，这些都是很平常的小事情，然而又有什么样的人物能比这更为伟大呢!我们时常说心灵的崇高，品德的优美，这些形容词彷彿都是抽象的，那么，想想吧，想想列宁吧，要是你能了解他的一切，要是你能站在他的面前，一定可以美化你的灵魂。"},{"type":"paragraph","text":"谁都知道列宁有一个无坚不摧的法宝，他并且把这个法力无边的法宝传授给我们，这就是“学习，学习，再学习。”列宁夫人克鲁普斯卡娅在她的回忆录中说过:列宁有一句口头语，每逢同志们碰到困难，他给他们解说了许多之后，总要说这么一句:“还是请教请教马克思吧。”最善于请教马克思和恩格斯的，当然就是列宁自己了。"},{"type":"paragraph","text":"我忽然想起小卓娅和小舒拉参加营火晚会的时候，一个人讲故事，使所有的小学生都听得入迷。那个故事就是回忆起在最艰难的年月中，大家都急盼列宁能说出一个特殊的办法来，结果出于大家意外，列宁的办法并不是别的，却只是谈学习，要大家加紧学习。列宁传授了这件法宝，那个讲故事的人又传给卓娅和舒拉及其同学们。小卓娅研究车尔尼雪夫斯基，几乎把所有有关的书籍都找到了，有些书连她的母亲都没有听到过。列宁就是这样，他也是从十三四岁就开始这样认真地学习了。"},{"type":"paragraph","text":"列宁的妹妹乌里雅诺娃在她的回忆中写过，“列宁善于工作，善于有系统地，坚毅地工作。他不仅阅读书籍，而且认真钻研它们。按照规定的计划阅读……列宁认为，应当选择一个问题，有系统地去研究它。他的工作永远是这样有系统的。”克鲁普斯卡娅说，列宁努力读完了马克思和恩格斯所写的一切，并把他们的著作重读了许多遍。我们看到列宁的学习精神，那种顽强的战斗性，实在是可惊的。从小孩时候起(列宁五岁就学会朗读诗歌)，在学校里，在流放所，在监牢中，在国外流亡时，在革命胜利后，在各种巨大紧张的工作中间，甚至在组织并直接指挥暴动，夺取政权的时日里，他确实都在坚持学习，确实的，一句话，终生没有间断过学习，无论在什么样的情势之下。因此，一个谜就很容易解开，那么大的本领从那里来的?那么样超乎寻常的头脑从那里来的?"},{"type":"paragraph","text":"列宁在青年时候，一件事可以看出他在学习方面的惊人的毅力。因为沙皇政府认为他是个‘政治危险分子’，不许他进大学，后来他只能以校外生资格在彼得堡大学应毕业考试。他在短短一年当中，就把全部大学课程独自研究完毕。此外还作成了一篇精博的论文。结果，在毕业者试中，只有列宁一人在一切科目上获得最高分，他得到最优等的毕业文凭。这时候列宁是二十岁。但是我们必须知道，列宁不仅在一年之中，完毕了四年的课程而名列最优等，决不仅如此，此外他还要钻研马克思和恩格斯的著作，并且要结合俄国的实际情况，还要研读许多有关俄国经济等书籍。这么一来，列宁是怎样坚持学习，我们大约就可以得到一个粗略的概念了。其实呢，还不仅如此，他当然还读了许多古典文学作品，这是不可一日离身的。如同马克思一样，在列宁的著作和演讲中，以及在和同志们的谈话中，随口运用文艺作品中的警句或插曲，像珍珠一样抛撒出来，如果是攻击敌人，这些就都成了致命的子弹。"},{"type":"paragraph","text":"列宁再三高呼‘学习，学习，再学习。’不论是生产斗争或阶级斗争，不论是打击敌人或改正自己的错误，这是最主要的作战致胜方法。不学习而希望自己有力量，真是缘木求鱼呢。在推翻了反动统治之后，人民把国家拿在自己手里，这不能算完事；更巨大、更艰难的任务接着就来了，要建设新社会，要获得光明美好的生活，要飞快地从落后变成先进，要一直走入共产主义社会。要完成这个任务，大家就更要加紧学习。我们知道列宁最著名的公式:苏维埃政权加电气化就是共产主义。既然苏维埃政权是从长期艰巨的斗争中获得的，那么全国电气化更不是简单易就的事情，这需要学习多少东西，需要多么顽强地学习才行啊。我们的国家现在开始了大规模的经济建设和文化建设，我们需要在各种领域中，坚持学习，必须学会各种本领，每一个人都必须精通一种业务才行。"},{"type":"paragraph","text":"列宁在他的最后一篇文章“宁肯少些，但要好些”里面，说到改革国家各方面的工作，提高文化，培植干部等迫切任务，仍是提出“学习，学习，再学习”的要求。而对于青年们的学习问题，犹有明确详尽的指导，大约谁都应该仔细地把列宁的另一篇文章读一下，这篇文章就是‘青年团的任务’。"},{"type":"paragraph","text":"列宁说到应当教青年学习什么，真正想不愧为共产主义青年的青年应当怎样学习，对于这个问题的回答，自然是都应该学习共产主义。但是共产主义怎样学呢?列宁认为第一，不能把理论和实践分开，不能把共产主义的著作当作教条背诵，第二，不能只求通晓共产主义的口号，不能只满足于共产主义著作的一些公式和结论。列宁说:‘假如我们只求通晓共产主义的口号，那就会更加危险了。我们若不及时认清这种危险，若不用全力去消除这种危险，那末，有五十万或一百万青年男女这样学习过共产主义之后便自称为共产主义者，这一事实就只会使共产主义事业遭到莫大的损害。’为什么只懂得共产主义口号是远不够的呢?列宁说了这个道理:“如果……说无须通晓人类所积累起来的知识就能成为共产主义者，那你们便犯了极大的错误。如果以为无须领会共产主义学说本身所由产生的全部知识，而只要通晓共产主义口号，只要通晓共产主义科学的结论就已经足够了，这种想法也是错误的。”“马克思主义便是共产主义从人类知识总和中产生出来的标本。”接着列宁就说:“例如，当我们说到无产阶级文化的时候，就必须注意到这点。若不清楚了解到，只有确切通晓人类全部发展过程所造成的文化，只有改造这种已往的文化，才能建设无产阶级的文化——若不了解这点，我们便不能解决这个任务。”说到读书，列宁更明确地这样说:“我们不需要呆读死记，但是我们一定要使每个学习者用基本事实的知识来发展和完善自己的思考力，因为如果不把所学得的全部知识加以融汇贯通，那共产主义也就会变成空中楼阁，就会变成一块空招牌，那共产主义者也就只会是吹牛家。”列宁恳切地诰戒青年们说:‘假如一个共产主义者，只根据自己所学得的现成结论，却不用一番极认真，极艰苦而浩繁的工夫，不理解他所必须用批判态度来对待的实际事物，便想用共产主义这字眼来妄自矜夸，那末，这样的共产主义者是很可悲的。这样一种走马看花一知半解的态度，是极端有害的。明知我自己懂得太少，那我就定要使自己懂得更多，但若有人说自己是共产主义者，同时又认为自己根本就无须知道其他任何事物，那他就根本不能成为一个共产主义者。’(以上的引文全见“列宁文选”两卷集中文版)"},{"type":"paragraph","text":"列宁根据自己学习的经验及收获，亲切详明地指示给学习者。列宁的这些话自然是确切不移的真理。列宁所说的不应该满足于一些原理、公式和结论，还应该认真研究人类所积累起来的全部知识，对于这样的教诲，我们真觉得羞愧，我们无论如何难免于惭愧，我们恐怕就连一知半解也还差得太远呢。但是我们国家的大规模建设工作正在开始，这在我国历史上是最光荣的开端，我们必须记住列宁的教诲，在各种领域中以千百倍的努力加紧学习，以这种决心来纪念伟大的列宁。"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1953\\04\\534m070201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>伟大的列宁</FONT>"}]}