{"id":284655,"date":[{"year":1953,"month":4,"day":21}],"page":"7","source":"","region":"","masthead":"","special_issue":"教学工作","column":"","genre":"","count":"1815","ytitle":"","mtitle":"我对于小学语文第二册“三只熊”教学要求的意见","ftitle":"","authors":["俞济民"],"text":[{"type":"paragraph","text":"俞济民"},{"type":"paragraph","text":"小学课本语文第二册第四十七课‘三只熊’，这是一篇苏联的童话，原著者是托尔斯泰，是苏联‘国家儿童书籍出版局’出版的一本图文并茂的童话书。现在经过翻译和删节，采用在一年级儿童的语文课本里，儿童们必然是很喜爱的。"},{"type":"paragraph","text":"童话是培养儿童想像力，启发儿童求知兴趣的，是使儿童掌握复杂的思维过程、促进儿童的创造能力的；叶希波夫、冈查洛夫合著的‘教育学’指出:‘为了发展儿童的幻想，需要有丰富的精神食粮。想像的活动，应该建筑在丰富的知识的基础之上。’我们从这个范围来体会‘三只熊’这一课的要求，在思想内容方面，是除了培养儿童的想像力以外，并使儿童在认识自然物马、牛、羊、猫、狗、狼等各种动物的基础上，进而认识熊，并能鉴别熊有雄、雌、幼(熊爸爸、熊妈妈、熊孩子)的不同；同时培养儿童有观察、辨别、分析事物的能力。(如房子有前后两间，吃和住的地方有别；碗、椅子、床、有大的，小一点的，顶小的；大的熊使用大用具，小的熊使用小用具；饭是稀的，是甜的；椅子太高，太硬，和有垫子等。)乌申斯基曾经指出:‘凡想启发儿童智慧的教师，应首先锻炼其观察能力，这就是要由囫囵吞枣式的知觉，转为有目标的、分析性的知觉。发展观察能力，即是不仅要教他看，而且要看得清楚，不仅听，而且听得清楚，要能辨味，要能触知。’我想进行‘三只熊’这一课的教学，正可以根据这个范围，结合了语文知识的要求，来锻炼儿童的观察和辨别、分析的能力。"},{"type":"paragraph","text":"在语文知识方面的要求，是使儿童可以阅读较长的故事，通过循环重复的叙述事实的技巧，来扩大儿童的知识和概念的范围，以此激发儿童的兴趣，和启发他们的思想；从而扩大语汇，丰富语言，并能重复运用字和词，掌握了使用字和词的技巧，转化为熟练。这一课全文计长六百二十五个字，字数算是很多的，但全篇的生字却只有十二个，说明本课是完全着重运用熟字。而且在六百二十五个字当中，不同的单字只有一百二十一个，这更说明本篇是着重把单字重复运用，反复练习。至于全篇的语汇，都是采用儿童的口语，如‘走着，走着，走到一座房子跟前。’‘里头没有一个人。’‘她爬上去了。’‘她摔下来了。’“躺一会儿，”“就叫起来，”‘是她!就是她!抓住!抓住她!’“连忙起来，”‘一直跑回家去。’等，这都是用的儿童在生活习惯上嘴边常讲的话，对儿童造句写话，都有很大启发，可以帮助克服没有词汇的困难。至于叙述三只熊是熊爸爸、熊妈妈、熊孩子，而在用具方面的‘碗’‘椅’‘床’，也就分为“大的”、“小一点的”、“顶小的”，作为形容词，使儿童可以了解和辨别。在叙述事实方面，虽用循环重复的方式，但却不感觉枯燥累赘，而是觉得层次清楚，引儿童入胜，提高了兴趣，并使句法熟练。此外在表现三个碗、三把椅子、三张床时，都用同样的叙法，以同样的语气复见；这便可以掌握了重复运用语言的技巧，因而可以把较复杂的思维能加以概括，使儿童只是感觉亲切、纯熟，并且便于记忆和应用。同时这一篇故事还有一个特点，就是它完全用讲故事的口吻把内容表现出来，它的方式是叙一段事实，加一段说明，段段都有交代，段段都能分清。当这篇故事如果儿童记熟了的时候，便不须再经过语言的组织，虽是照原文讲，听来也成为一篇很生动很有条理的故事，可以很自然的养成儿童讲话有头有尾、语气不凌乱的习惯。"},{"type":"paragraph","text":"总之，这篇童话的要求，在语文知识方面的比重是应该占得多一些的。但也并不是说思想要求就占得少，因为童话的本身目的，就是发展儿童的想像力和创造力，是丰富儿童思想的泉源，是认识周围世界和扩大观念的基础。教师能掌握这一点，这就是童话的积极意义了，不必生硬牵强的“贯彻”思想政治教育、品德教育，把童话和真实性的事实混为一谈，粗暴武断的来批评童话的思想性；要晓得童话当然就是童话，儿童们自然也晓得这是童话，这是熊住的房子，这座房子是在大树林里的，儿童们在向往着大树林里的熊的房子时，他们的想像和好奇心也就与这个小姑娘同化，而不会认为这个小姑娘无礼貌、品德差了。假使儿童们真的认为这个小姑娘‘举动反常’和‘不老实’，那么他们首先就不可能承认熊有房子，有碗，有椅子，有床；其后小姑娘的一切行动，也就不待研究了。因之，我们要认清儿童的想像特点，不能用我们的想像来估计他们，并且要明白儿童的想像力不断在发展的，当他们发现了新的兴趣时，想像就要趋向另一阶段了；因此如果认为“三只熊”这一课，要在儿童中起着什么坏的影响，这句话根本不能存在的。"}]}