{"id":284702,"date":[{"year":1953,"month":4,"day":22}],"page":"8","source":"","region":"","masthead":"","special_issue":"体育　文娱","column":"","genre":"","count":"3102","ytitle":"","mtitle":"记三位盲艺人","ftitle":"","authors":["浦熙修"],"text":[{"type":"paragraph","text":"浦熙修"},{"type":"paragraph","text":"第一届全国民间音乐舞蹈会演大会中有三位著名的盲艺人。一位是西北区的韩起祥，他在大会上演唱了陕北说书——“刘巧团圆”中的一段。另两位是华北区的王殿玉和卢成科，他们分别演奏了大擂和空弦拧戏，以及三弦独奏‘空城计’中的一段。他们三位的演出都受到了观众极大的欢迎。"},{"type":"paragraph","text":"他们的成功不是偶然的。在旧社会里盲人大半走着“瞎子算命”的道路。他们靠着苦学苦练和百折不挠的精神摆脱了那悲惨的命运。但在旧社会里即使盲人有了艺术也依然不被人重视。今天能够参加全国民间音乐舞蹈会演，他们兴奋得彷彿瞎子睁了眼。他们说:‘我们听到了也就好像看到了全国各地的音乐与声音，这是多么的幸福啊!’"},{"type":"paragraph","text":"韩起祥是陕北横山县人，今年卅九岁。他三岁上因出天花而失明。祖孙三辈子只有一亩地。十三岁上，他把地卖了，就从师学‘说书’。师父也是瞎子。韩起祥说:“说书还容易，弹三弦没办法。”他站在师父背后随着师父的指头上下。借口集中精力学习，师父把他每天的饭从三顿减为两顿，从两顿减为一顿。他把手指头磨出了血，才学会了一个声音。老师父常常用旱烟袋杆敲打他的指甲盖，有一个指头至今不能屈伸。三个月后，他再也交不起学费，只好退师，但三弦一点没学会。他后来只有和同行研究。他慢慢揣摩出来，只有先把调子学会，再慢慢念着调子来弹，就可以知道那个音是上弦，那个音是下弦。这样没有挨打挨骂居然学会了一个调子。从此后，他除了吃饭外就弹弦。手指头曾经磨得由肿而破而烂。许多人都劝他不要练了，否则手指头就会烂掉。他心想干什么事不受罪还行:他用开水洗洗手指头还是练。练一个时候，就请同行来听听有没有进步。手指头常常顺着弦就流下血来。但他的手指头毕竟百炼成钢，现在再也磨不破了。他把三弦完全学成了。他说:“学弹弦要靠耳音，靠记忆力。像我过去似的用手教是学不会的。”"},{"type":"paragraph","text":"陕北说书流传很早，据说有九腔十八调，但表演的形式却非常简单。一个人弹着三弦或琵琶，腿上绑着一个摔板，就可以演唱起来。为了充分表现说书情节的喜怒哀乐，韩起祥在曲调和乐器的配合上都有所改进。他在原来常见的双音调、单音调、西凉腔、山东腔、平调、哭调、对口调和武调等之外又加入了陕北民歌小调、道情和信天游等曲调，同时在乐器方面又增加了“麻喳喳”、“小铜钗”、罗、钹和鼓等。他说:“腔调的运用要根据故事的情节来转换变化。例如:‘刘巧团圆’中，唱刘巧时就用哭调，但在哭调后必须在弦上划一下，以增加哭泣者的信心；唱赵老汉时就用武调；在平调中可运用小调、道情和信天游等曲调来变化。”"},{"type":"paragraph","text":"韩起祥不仅对于说书的曲调和乐器有所改进，并且能够自编新词。他所编的‘刘巧团圆’、“张玉兰参加选举会”、“王丕勤走南路”、“宜川大胜利”等都是富有民间文学的风趣。它们不仅生动活泼，语汇丰富，并且表现了群众的生活和思想感情。当问到他的创作经过时，他说:‘我用了毛主席说的，从群众中来，到群众中去的办法。我总是一边说一边编，老百姓说那些地方该添该改，我就试着添改。编好了我又说给干部听。上面几出新词都是当时边区文协的高敏夫和林山两同志帮我记录下来的。我总是念了再改，改了再念，每出都要修改六七次。’他所编的新词所以能够那样生动，主要是他真正生活在群众中，并且很多就是他本身的故事。例如“张玉兰参加选举会”，他说:“我过去就看不起老婆。我觉得我虽是个瞎子还能出去奔，而她是有眼睛的，却只能在家里磨锅台，当边区号召男女都要参加选举会时，我就结合批判自己的思想编了这个故事。”又如“王丕勤走南路”，也是结合他自己在一九四○年从横山逃难到延安的故事而编成的。"},{"type":"paragraph","text":"韩起祥从一九五一年起在延安陆续主办了几期盲人训练班。陕北的盲人共有五百余人，现在已训练了二百余人能说新书。在抗美援朝运动中，在爱国卫生运动中，以及去年的防旱抗旱运动中，他都曾带着盲人下乡宣传。那里偏僻，他们就去那里。他把他们编为小组，六个瞎子配着一个睁眼的。他曾编了抗美援朝小调，一个烟袋的故事，以及相声等新调配合宣传任务。老百姓对于盲人宣传队非常欢迎，主要是新词能够说到人们的心眼里去。他们为抗美援朝募得了不少款项。在爱国卫生运动中，除了完成宣传的任务外，盲人们还自己消灭了不少苍蝇与老鼠。韩起祥因为带头积极工作曾被评为西北卫生模范。"},{"type":"paragraph","text":"韩起祥这次回去将专搞创作。盲人训练班的工作已可委托过去培养出来的人来代理。但他有一个小小的要求，他殷切地希望上级能够给他一个留声机，或者收音机，当然最好是二者俱备。他深感住在山沟里，听不见外面的好曲好调，不能提高技术。他说:‘我一到北京才知道人上有人，我一定要加紧学习。我这次和王殿玉与卢成科一谈真是得益很多。’"},{"type":"paragraph","text":"王殿玉也是自幼失明。他是山东郓城人，在解放前已是走遍大江南北的红艺人。他所拉的“大擂”，据说是东晋时候的一种弦乐器。由于他苦心的钻研和深刻的领会，他把大擂改造成为一种富有表现力的乐器。他在这个乐器上能学各种剧种的名演员的唱腔，并分别出生、旦、净等音色。此外他还能拉出喜怒哭笑、各地方言、以及中西乐调等任何声音。“空弦拧戏”是他在使用乐器上的一种独特的技艺。他靠轴来控制弦，在弦的松紧中来找音程，而手不沾弦。他怎样使得弦乐器的声音能够这般出神入化呢?用他的话来说是:“久练成声”。他今年五十五岁了。廿岁上他已经把大擂练熟。卅岁上他有了钱，买来各种唱片，全神贯注地听着梅兰芳、程砚秋等的唱腔，因此能够在乐器上操纵得那般神似。解放后，他曾在平原省大众曲艺社演奏，现在参加天津市曲艺工作团工作。他说:“在旧社会里虽然靠着卖艺有口饭吃，但总不受人尊重。解放后，人民政府对于艺人的关怀真是无微不至。”他曾被选为前平原省文联的执行委员，现在又被邀参加全国民间艺术会演。他的艺术得到了应有的尊重。他在大会上演出的大擂节目是学评戏演员白玉霜“唱玉堂春”一段和河南梆子“三上轿”一段，以及空弦拧戏奏“借东风”一段。在天津曲艺工作团里，他也学了不少新曲。有名的伏尔加船夫曲，他拉来神似极了。他还在不断地琢磨着把乐器改进，今后并将着重于带徒弟的工作。北京曲艺工作团的韩凤四就是他的一个出色的徒弟。这次会演中，许多音乐工作者不断地举行座谈会向他学习。"},{"type":"paragraph","text":"卢成科是王殿玉的多年老朋友。他是山东吴桥县人，现在也参加了天津曲艺工作团。八岁上因病失明，十一岁时从师学算命。但他一学算命就打瞌睡，而对于弹三弦却非常有兴趣。他主要是为人伴奏。在旧社会里，角儿不唱了，他就无以为生。廿三岁时结识了王殿玉。王对他说:“你为什么不自己创造?老给人弹那还行!”他也就买了唱片来练二簧，同时他又学会了梅花调，并研究着把快调改为慢调。他用梅花调教会了花玉宝、花四宝等演唱，并为王佩臣伴奏。但他总觉得作艺的好不了，学艺不过为了吃饭，因此，就没有专心去创造。解放后，在北京参加两次学习后，心里才显得透亮。尤其自镇压反革命后，社会上再没有那种造谣生事；骂瞎子长瞎子短的人，他才真正认识了共产党。他在大会上演出的三弦独奏‘空城计’一段曾博得很大的赞誉。他信心百倍地说:“我今后必定努力钻研，我要把三弦改为四弦以至于六弦。我要在艺术上有所发展。”他曾从韩起祥那里学了很多新词，以便带回天津叫人演唱。"},{"type":"paragraph","text":"自古以来，盲艺人中就有着不少著名的音乐家与歌唱家。他们因为眼睛失明，耳朵就特别聪慧。但同时在旧社会里也不知埋没了多少盲艺人，有的甚至因为没有出路而自杀的。今日在新社会的关怀下，盲人或盲艺人一样能为人民服务，并且能够服务得很好。韩起祥、王殿玉、卢成科三位的事迹就是一个证明。最令人感动的，他们那种苦学苦练的精神，他们那种在艺术上的积极创造性，对于有眼睛的人也是一种鼓励呢!"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1953\\04\\534m080101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>郁风</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>盲艺人王殿玉</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1953\\04\\534m080102.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>盲艺人韩起祥"},{"type":"paragraph","text":"郁风作</FONT>"}]}