{"id":284877,"date":[{"year":1953,"month":4,"day":25}],"page":"7","source":"","region":"","masthead":"","special_issue":"文化广场","column":"","genre":"","count":"2133","ytitle":"","mtitle":"我们对整天守着电话机的人应该怎么办?","ftitle":"读“马卡尔·杜勃拉瓦”","authors":["吴征原"],"text":[{"type":"paragraph","text":"吴征原"},{"type":"paragraph","text":"读完了乌克兰名剧作家柯湼楚克的剧本‘马卡尔·杜勃拉瓦’之后，使我们深深地感觉到，在苏维埃社会里，人们是彼此相爱的，任何一个人失足的时候，大家便会向他伸出援助的手，纠正他的错误。"},{"type":"paragraph","text":"这个剧本的背景是在顿巴斯的‘星’矿区，故事一开始就告诉我们，矿区的领导者巴维尔是一个官僚主义者，他严重地脱离了群众，不深入到矿井里去了解实际情况，只是整天守着电话机，高高在上地发号施令，布置计划；因此，矿区里的情况搞得很糟，表面上虽然是按时完成了生产的任务，而且有个别的矿工甚至在三年内完成了五年的生产任务，但总的情况是不能令人满意的——矿区里科学技术使用得很坏，对先进的工作经验没有加以足够的重视，为了完成生产数字，突击任务很多，工人因为不幸事故而受伤的现象时有发生。可是巴维尔对这些严重的情况却熟视无睹，他对工人们的健康远没有对自己的健康那么关心，他企图一天一天地混日子，而没有切实地负起一个领导者应负的责任。"},{"type":"paragraph","text":"巴维尔这样整天守着电话机，依靠着电话机来指挥工作，矿上的工程师也就跟着学他的样子，很少到矿井里去；于是，情况就越来越糟了。顿巴斯另外有一个‘深’矿区，由于领导上管理得好，生产量日益向上升；而‘星’矿区却是工人的受伤百分率向上升。"},{"type":"paragraph","text":"对于巴维尔这种官僚主义的作风及其严重的危害性，在他四周的人是看得非常清楚的。他的岳父——马卡尔·杜勃拉瓦首先起来反对。马卡尔·杜勃拉瓦是一个顿巴斯的老矿工，他为了顿巴斯和‘星’矿的荣誉，跑到矿井里去收集了许多资料，然后在报纸上进行揭发和批评，并且还积极地组织了他从前的老伴们再度下到矿井里去帮助和训练青年矿工们；巴维尔的岳母——奥克萨娜，看不惯矿工们的伙食的恶劣情况，也自动地组织了妇女们去帮助矿工们改进生活上的一些问题。还有，矿区的医生奥里加，她并不因为自己是巴维尔的妻子而采取无原则的妥协，她在医生会议上也对巴维尔的错误行为进行了尖锐的批评，甚至毫不犹豫地忍受了暂时离开巴维尔的痛苦。由于四周的人都提出了严厉的批评和伸出了援助的手，巴维尔终于认识到自己的错误，并痛下决心改正了自己的错误。这样，‘星’矿区的生产才逐步达到最先进的水平。"},{"type":"paragraph","text":"目前，正当开展反官僚主义斗争的时候，柯湼楚克这个剧本，对我们说来是有巨大的现实教育意义的。它明确地告诉我们，对于某些只知道整天守着电话机，不去脚踏实地到现场了解实际情况，不关心生产安全和群众疾苦的官僚主义者，我们应该采取什么样的态度。"},{"type":"paragraph","text":"我们往往可以看到，有的人勇于对别人提意见，敢于揭发别人的错误，但当他发现犯错误的人正是自己所亲所爱的人的时候，就予以宽恕，姑息容忍，甚至采取毫无原则的妥协了。可是马卡尔·杜勃拉瓦却不然。这个坚强的共产党员对他的女儿说:“家庭——这是最大的幸福和愉快。但是为了要建立一个美满的家庭，光有爱情是不够的，它还需要最大的友情。……为了家庭应该奋斗。要互相扶持。如果一个人失了足，就不让他跌倒，眼看要倒下去的时候，把他扶住……。”他看不惯巴维尔那种喜欢别人奉承的脾气，更容忍不住巴维尔的官僚主义作风所促成的整个“星”矿区生产的落后情况，耐心地进行帮助，甚至以实际行动来协助他，直到巴维尔觉悟过来，彻底认识和纠正了自己的错误。他终于没有让巴维尔跌倒下去。"},{"type":"paragraph","text":"奥里加也是这样。她是一个为矿工们的健康而辛勤工作的医生，为了保持一个顿巴斯的医生的荣誉，她不肯违背良心，不甘于沉默，当她看到“星”矿因技术使用得很坏，经常以‘突击’、‘冲锋’的方式来完成任务而损害了工人健康的时候，就严厉责备巴维尔不应该面对着这些情况把眼睛闭起来；尽管巴维尔是她的爱人，可是她不徇私情，丝毫不妥协，当巴维尔没有充分认识到自己的错误的时候，她就坚决地与他斗争到底，因为她是一个真正懂得什么叫爱情的人，她知道要伸出援助的手，把巴维尔从泥坑里挽救出来，自己就只有站稳立场，绝对不能动摇，否则，自己也会跌倒下去的。"},{"type":"paragraph","text":"至于先进的矿工戈甫里拉特罗斐姆，是什么原因使他们自愿离开那有着高度荣誉与薪津的“深”矿，而到“星”矿工作呢?我们可以从下面几句话中得到解释:"},{"type":"paragraph","text":"巴维尔:可是你们知道现在你们在“星”矿上挣不到像在“深”矿上所挣到的那么多吗?"},{"type":"paragraph","text":"特罗斐姆:这，我们再瞧吧。"},{"type":"paragraph","text":"戈甫里拉:现在使我们关心的不是金钱呀。"},{"type":"paragraph","text":"巴维尔；那是什么呢?"},{"type":"paragraph","text":"戈甫里拉:景致。……"},{"type":"paragraph","text":"巴维尔:什么景致呢?"},{"type":"paragraph","text":"特罗斐姆:你的矿落后啦。"},{"type":"paragraph","text":"戈甫里拉:要让它不损害顿巴斯的整个景致。"},{"type":"paragraph","text":"这几句话，完全说明了苏维埃社会中工人阶级的优秀品质。他们为了要保持整个顿巴斯矿区的先进的光荣，根本就没有考虑到个人的利益问题。他们以这种大公无私的实际行动，严厉地批判了巴维尔的麻木不仁，促使巴维尔从电话机旁边惊醒过来。"},{"type":"paragraph","text":"“马卡尔·杜勃拉瓦”的确是一个富有教育意义的好剧本。作者柯湼楚克是乌克兰最有声望的剧作家之一，他在卫国战争时期写的剧本‘前线’，早为广大的中国读者所熟悉。现在，他又通过马卡尔·杜勃拉瓦这个英勇的老矿工，出色地歌颂了苏维埃人民的高尚品质和坚毅性格；并且告诉我们，他们对那些犯了错误的人，是怎样进行坚决的斗争和耐心的帮助，而把他们从泥坑中挽救出来的。我们目前正在对官僚主义者展开坚决的斗争的时候，读一读这个剧本是有好处的。"}]}