{"id":284843,"date":[{"year":1953,"month":4,"day":25}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"答读者问","genre":"","count":"1891","ytitle":"","mtitle":"关于报纸杂志实行计划发行和预订制度的几个问题","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"问:为什么目前有些本市报纸订不到?"},{"type":"paragraph","text":"答:目前本市报纸的总发行数，一般说来，答:是能满足读者需要的，但是由于过去我们发行工作上没有能够深入地调查读者的需要数量，没有很好的根据各种报纸的性质内容和发行对象来发行，因此，一方面有很多报纸发行到不需要或不很需要的读者手中，另一方面，则有些迫切需要的读者却暂时不能订到。为了改进发行工作，邮局已开始实行计划发行和预订制度，并正在调整目前的发行情况。"},{"type":"paragraph","text":"读者因定额发行的限制，不能立刻订到报纸时，可以先向邮局登记预约(不必付款)，俟调整后有余额时，即由邮局通知读者办理订阅。"},{"type":"paragraph","text":"问:邮局收订报纸杂志时，有些报刊因读者需要量超过计划定额，应怎样收订?"},{"type":"paragraph","text":"答:今年开始实行定额计划发行，这种情况是难免的。读者需要量超过了报刊定额的，按下列先后次序收订:"},{"type":"paragraph","text":"一、先供应主要读者对象，后供应次要读者对象。如‘工人日报’的主要对象是工会干部、工会会员，就应先供应他们。"},{"type":"paragraph","text":"二、先供应有组织的读者，后供应个人读者。如公款集体订户或读报组订户，就应先供应。"},{"type":"paragraph","text":"三、如果大家都是主要读者，都是有组织的读者，就应先供应老订户，后供应新订户。"},{"type":"paragraph","text":"四、先供应订阅，后供应零售。但是一定比例内的零售，不应移供订阅。"},{"type":"paragraph","text":"问:实行计划发行后，为什么还有零售?"},{"type":"paragraph","text":"答:零售是不能消灭的。不过，零售在总发行量中的比例必须逐步下降。过去报刊出版后，有时发生售缺现象，有时又发生大量积存，造成很大浪费。今年走向计划发行，应说服读者改变零购的习惯，养成预订的习惯，使零售的报刊真正用来满足旅客或流动读者的临时需要。"},{"type":"paragraph","text":"问:各工厂、企业、部队、机关、学校、人民团体公款订阅报纸杂志应怎样办理预订?"},{"type":"paragraph","text":"答:按照定期预订制度，凡公款订阅报纸、杂志，采取下列办法:"},{"type":"paragraph","text":"1、凡公款订阅报纸、杂志，应该以一季为一期(从季初订到季末)。在开始实行时，为了照顾有些单位因公款预算限制或经费未到，不能预订一季时，报纸仍可按月整订，但杂志必须按季整订。"},{"type":"paragraph","text":"2、每年二月、五月、八月、十一月为预订下一季度的报纸、杂志的期限。按月预订报纸的，应在每月二十八日前付款预订下月份的本市报纸，过期不再接受订阅。"},{"type":"paragraph","text":"3、无论按季或按月订阅，报刊费必须一次预付。报费按月计算(不论月大月小，一律算作三十天)，杂志按期计算。"},{"type":"paragraph","text":"为了做好计划发行工作，希望各工厂、企业、部队、机关、学校、人民团体把报刊费开支及时造列经费预算，以避免因无法支付而致报刊供应中断。"},{"type":"paragraph","text":"问:实行定期预订制度后，读者是否还可以随时订阅报刊?"},{"type":"paragraph","text":"答:邮局接受读者预订报刊，规定一定的期如每月二十八日前，是预订下月份本市报纸的时间，每年二、五、八、十一各月，是预订下一季度杂志的时间。读者过了预订期限，中途就不能订到报刊。"},{"type":"paragraph","text":"如果遇到特殊情况，如地方上召开各种大会，新调到部队、新设立机关企业等单位必需订报时，而核定的发行份数尚未超过，可以适当照顾，酌予解决。"},{"type":"paragraph","text":"问:读者代外埠亲友订阅报刊，是否可以要邮局按期寄到外埠去?"},{"type":"paragraph","text":"答:为了执行定额发行制度，各地邮局发行报刊都要掌握计划数字。所以向上海邮局订阅，只能投送上海市内、不能寄到外埠去。外埠亲友订阅，可以向当地的邮局去付款订阅，如苏州的读者订阅上海出版的报刊，应该向苏州邮局订，不可以向上海邮局订。"},{"type":"paragraph","text":"如果本市的读者，迁移到外埠去，而他订阅的报刊还没有到期，那么可以通知邮局把他所订的报刊按期转寄到外埠去，寄到期满为止；期满后由读者改向当地邮局订阅。"},{"type":"paragraph","text":"问:为什么报费现在要改为按每月平均三十天计算?"},{"type":"paragraph","text":"答:过去是按当月实际出版的报纸期数收费，这就是大月收三十一期，小月收三十期，闰月收二十九期，平月收二十八期，逢到放假休刊又要扣收，计算很复杂，容易弄错，因此今后凡是日报不分大月小月，每月一律平均按三十期计算。"},{"type":"paragraph","text":"至于不是按日出版的报纸，如两日刊照每月十五期计算，三日刊照每月十期计算，周刊、半周刊则根据全年出版期数来算出每月的平均报费。如‘青年报’将改为每月定价三千元，‘新少年报’改为每月定价一千五百元(从预收七月份报费时实行)，不再按期数计算。"},{"type":"paragraph","text":"问:邮局发行报纸、杂志为什么没有折扣优待的办法?"},{"type":"paragraph","text":"答:如果邮局在发行报纸、杂志实行折扣优待的办法，那末，订阅同一报纸或杂志的读者，就分为受折扣优待的少数读者和不受折扣优待的多数读者。受折扣优待的少数读者少付出钱，就得由大多数不受折扣优待的读者来负担。这是不合理的。此外，为使报刊价格减低，以减轻广大读者的经济负担，就必须减低发行成本，简化发行手续。如果发行工作中有折扣优待的办法，就会使手续复杂，人力浪费，开支增加，成本提高。因此，现在报纸、杂志的发行工作中，就不规定有折扣优待读者的办法。"}]}