{"id":284820,"date":[{"year":1953,"month":4,"day":24}],"page":"7","source":"","region":"","masthead":"","special_issue":"教学工作","column":"","genre":"","count":"1502","ytitle":"","mtitle":"要正确地进行语法教学","ftitle":"","authors":["林世堂"],"text":[{"type":"paragraph","text":"林世堂"},{"type":"paragraph","text":"目前中小学的语文教师们，一般已重视语法，把语法列为语文教学中的重要一环，但在教学方法上，却有着许多的差别。教师是凭借着教学方法，‘使学生精通知识、技能和熟练技巧，并发展他们的智力和才能。’(凯洛夫“教育学”上册二○○页)教学法的好坏，直接影响教学的效果。所以，对于语法，不仅是‘教’的问题，也应该注意到‘怎样教’。"},{"type":"paragraph","text":"有些教师教学语法时，往往根据一本语法书，把定义和词类等一一教给学生；他们对于词类的区分，又是非常细碎的。如先把词分成名词、代名词等八类、九类或者十一类，然后又把名词分做专有名词、普通名词、抽象名词等三类，最后又把专有名词分成人名、特种团体名、地名……等。这样，学生满脑子是定义、名词，而对于实际问题，却一点不能解决。名义上是学习过了语法，但碰到一句比较复杂的句子，仍旧不能分析；写作上语法不通的现象，也依然如故。"},{"type":"paragraph","text":"这样的教学方法，是教条主义的，形式主义的，因而也是脱离实际的。"},{"type":"paragraph","text":"我认为正确的语法教学，应该采取联系实际的方法。所谓联系实际，就是要联系课本，联系学生的写作。有些教师进行语法教学，所举的例子，都是从语法书中摘下来的，而并不就地取材，从课本中选取适当的例子来进行教学。同时在学生写作中发现语法错误的现象，也并不以这些反面的例子结合到系统的讲解中去。这样就使语法教育和学生的实际的阅读、写作脱了节。这样的教学，不能收到预期的效果。"},{"type":"paragraph","text":"联系实际的教学，就是那怕是很小的一点，也应该从课本中选取适当的例子来说明；而学生写作中发现的语法错误的现象，更是宝贵的材料。因为从这些现象中，可以明了哪些是学生所尚未了解的，就应以这些现象为例，作重点的讲解。"},{"type":"paragraph","text":"譬如在学生的作文本子中，发现了这样的一句:"},{"type":"paragraph","text":"大家为了迎接国家建设，迎接今年的新任务，农民很热情的订了爱国公约，我也有信心来搞好这学期的学习。"},{"type":"paragraph","text":"这是一句有语法错误的句子。错误的所在就是第一个分句只有主语‘大家’而没有与之相应的谓语。“迎接国家建设，迎接今年的新任务”本来可以当谓语，但是因为前面放上一个连接词“为了”，这样便退居到从句的地位，而不能算作谓语"},{"type":"paragraph","text":"如果分析这句错误造成的原因，主要是因为学生对‘为了’这个虚字的用法还未透澈明了。要彻底解决问题，光是从语法规律上来说明还是不够的，这就需要进一步联系实际，从学生读过的课文中找取正面的例子来印证。这样，就要找取如下的两个例子:"},{"type":"paragraph","text":"为了增加一点收入，用作研究园艺的本钱，米邱林开了一个修理钟表的小铺子(高中语文课本第一册:伟大的自然改造者米邱林)。"},{"type":"paragraph","text":"一九四八年的冬天，牡丹江沿岸的村落被卷在风雪里的时候，我为了动员牛爬犂上山做木头，又来到了这个被老沙松环绕着的方方正正的黑石村子(高中语文课本第二册:我们的血曾流在一起)。"},{"type":"paragraph","text":"第一句中，主语‘米邱林’放在主句之前；第二句中，主语“我”放在从句之前。正因为主从复句中的主语地位，有这样两种不同的安放法，所以前面所引学生作文本中那句句子，不知不觉在从句和主句之上，都安上了一个主语。照这样看来，那个学生可能并不是准备写上三个分句的，——实际上只是两个分句，第一个分句是主从复句，应该去掉‘大家’或‘农民’，句子便没有毛病了。"},{"type":"paragraph","text":"经过这样和课本中正面例子相对照，对错误的成因，可以有进一步的认识；同时，给予学生的印象也深刻得多:不但这一句的错误可以认识了，而且举一反三，对于‘为了’的用法和主从复句的结构，也可得到进一步的认识。"},{"type":"paragraph","text":"这样的进行语法教学，或许有些教师认为太麻烦、太化时间。但我可以肯定的说，这样教学的效果，一定比只教一些抽象的定义大得多。为了使学生能更好地掌握祖国语文的规律，减少写作上语法的错误，麻烦一点，多化点时间也是值得的。"}]}