{"id":284893,"date":[{"year":1953,"month":4,"day":25}],"page":"8","source":"","region":"","masthead":"","special_issue":"体育　文娱","column":"","genre":"","count":"1577","ytitle":"","mtitle":"捷克斯洛伐克的木偶片和动画片","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"木偶戏和木偶影片在捷克斯洛伐克的文化上占有特殊的地位。木偶戏在这个国家里早就盛行，并且有高深的艺术成就。他们中间还有很多人得到国民艺术家的称号。"},{"type":"paragraph","text":"木偶片的男女演员都是以木偶来代替的，再加上曲折动人的故事情节、畅心悦耳的音乐和儿童甜蜜的歌声，所以便更能吸引住人。木偶有的是木头做的，有的是布和干草做的，他们在银幕上活动着好像真的有生命的人一样。"},{"type":"paragraph","text":"木偶电影也有完全的电影剧本，不但包括幕景的次序，木偶的地位，情节、声音、音乐及灯光的配备；还要画出不偶的面部表情，服装、姿势及动作等图样。木偶就根据这剧本来制造、饰以服装，等到一切准备齐全便开始一幕接着一幕的拍摄。"},{"type":"paragraph","text":"木偶戏对捷克斯洛伐克广大人民群众有着紧密的连系。而且它在人民为反对奥匈帝国的统治的斗争上起着相当的作用。它有着尖锐的政治性格，它也当常讽刺生活中不正常的现象。它的这种革命的传统至今仍继续存在着。它在今天发展得更快了，捷克斯洛伐克木偶戏工作者的高度技巧很快的使木偶电影发展起来。木偶影片在捷克斯洛伐克一共有十年的历史，在这一时期里它不但在本国受到很普遍的欢迎；而且在国外也受到极大的重视。"},{"type":"paragraph","text":"捷克斯洛伐克现在有二个专门拍摄木偶影片的组织:布拉格、哥特瓦尔杜夫。这二个团体有他们各自鲜明的面目和创作的特征。领导布拉格这一组的是天才艺术家伊尔吉·特恩卡和作曲家提洛扬·特恩卡，他们是继优秀的木偶戏活动家和人民演员约采夫·斯库巴之后的优秀的木偶戏工作者。特恩卡同时在电影制作上有丰富的创作经验；他又是一个很有才能的剧作家和导演。他们开始先制短片“伯利恒城”，以后又加上一系列的短片，再配合捷克斯洛伐克民间歌曲和艺术，就成了今天著名的“契泼力查克”影片。此片的作者后来又采取安徒生的插图童话“皇帝的夜莺”拍成木偶和真人合演的五彩影片。该片记述中国皇帝的有趣故事，色彩的美丽和摄影的技术，都得到极大的成功。其后还拍制契诃夫所作的“低音乐器的故事”、“草原之歌”及“魔鬼的磨坊”，都是饶有趣味的木偶片。第二组是由画家提尔诺瓦和导演芝曼领导的。提氏的短片“蚂蚁费尔达”基于儿童通俗读物摄成的，记述一个蚁群中的英雄，是捷第一部木偶片。其次，“玩具的反抗”，是以德国纳粹占领时期为题材。写玩偶们怎样在纳粹的无耻的压迫下，进行了愤怒而无力的抵抗。提尔诺瓦另一部作品“催眠曲”，是写玩具在一个儿童手中复活的故事，题材相当简单，但其艺术价值却是很高的。总之，提氏的作品很能抓住观众的心，特别是深得儿童的爱好。芝曼最近曾得捷政府对他卓越贡献的嘉奖，这应归功于他的木偶短片“皮洛戈克先生”，因为这个角色已成全捷人人皆知的典型人物。他的“圣诞节的梦”是一部黑白木偶影片，曾得过国际奖，又“灵感”是第一部用玻璃人物表演的彩色木偶片，创造了木偶片的新形式。他的五彩近作“拿甫拉王”是将近世纪捷著名的政论家哈夫利契克的讽刺诗搬上银幕。芝曼还想打破木偶片一向沉默的惯例，准备采用连环的神仙故事，一面用口语讲述来录音，以助儿童的了解。"},{"type":"paragraph","text":"动画片这种艺术形式在捷克斯洛伐克无论从其创办时间(一九四五年)或工作人员的个人经验来说，都是最年青的一个部门。它在战前只是用来作为商品的广告用。在电影国有化后才开始制造动画片。年青和缺乏经验都不是它进展的障碍；相反的他们在工作中带来了新鲜的活力，制造富有魅力和艺术价值的影片。它在国际上博得很大的声誉。他们能在最短的期间，精研各种技术，再加上自己优美、精致而熟练的绘画，深印入人民的心坎。像“弹簧人和爱塞索夫人”是一部五彩卡通片，它用讽刺的形式，暴露了纳粹狂暴的恐吓手段，和愚蠢的密告者的面目。“偷太阳的富翁”采用了诗人吴克尔的神仙故事，该片因技术上的新成就得到了一九四八年在威尼斯举行的影展紫铜纪念章。这些优秀的影片，都为捷克斯洛伐克年青人和儿童所喜爱着。"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1953\\04\\534p080101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>木偶片“巴牙”中的一个画面</FONT>"}]}