{"id":284980,"date":[{"year":1953,"month":4,"day":27}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1601","ytitle":"","mtitle":"我们是这样领导教职员进行时事学习的","ftitle":"","authors":["傅金铎"],"text":[{"type":"paragraph","text":"傅金铎"},{"type":"paragraph","text":"我们洮南中学从去年下学期开始注意领导教职员的时事学习，目前已经获得一些成绩和经验。去年暑假以前，我校的教职员和领导方面对于时事学习都注意的很不够，没有从思想上认识其重要意义，所以普遍存在着不问政治的倾向。很多人很少看报纸，对国内外大事漠不关心，有的人连速成识字法的创始人是谁都不知道，也有人不知道郝建秀是作什么的。因此在讲课时就很难联系实际，更难于进行政治思想教育。"},{"type":"paragraph","text":"一九五二年暑假教职员思想改造学习后，省文教厅为了巩固思想改造成果，进一步克服教职员中不问政治的倾向，曾成立了‘中等以上学校教师学习委员会’专门领导教职员的学习，随之我校即成立了分学委会(由学校的党、政、工、团及教师代表组成)。接着又按业务学习小组划分了时事学习小组，指定学习组长。规定时事学习每周一次，时间为一个半小时。"},{"type":"paragraph","text":"学习的内容，除了平时报纸上有关材料之外，还学习一些临时性有全国意义或有国际意义的论文、文件、报告、其他材料。如马林科夫在苏共党第十九次代表大会上的报告，悼念斯大林同志逝世的文件等都订了学习计划，有领导的组织学习和讨论。"},{"type":"paragraph","text":"学习的方法主要采取大会报告、小组讨论或大会发言。在每一个重要材料学习的开始，一般的都由领导上做启发报告或到县政府所组织的报告会去听报告。讨论之前先由分学委会拟出讨论题或制订发言中心，以便同志们作充分准备。一般的时事学习，像朝鲜战争的情况，世界和平运动及联合国大会进展情况等，大部由分学委会领导方面每两周组织一次有系统的报告，这样来帮助教师们认识世界形势。"},{"type":"paragraph","text":"一年来，我校的时事学习已得到很大效果。首先是提高了教职员的政治热情，关心国内外大事，初步克服了不问政治的倾向。现在每天的报纸到校后即立刻抢光，个人订报的人数亦显著增多。更重要的是由于教师们经常学习时事，丰富了教学内容，对完成教学任务起了一定的作用。教师们在时事学习中不仅了解了当前的形势，还吸收了许多新的知识，在平时教学中就有意识的、恰如其分的，在不破坏教材的系统性的原则下，在教学过程中适当的结合了实际，进行了政治思想教育。如物理教师张建新同志在讲发电机时，结合介绍了目前我国东北发电事业上的新成就，同时把苏联和美国的发电的情况加以对比来说明社会主义的优越。地理教师配合课文介绍了搪沽新港和成渝铁路。语文教师沈玉声同志讲初中二语文‘我爱新北京’一课时，结合报纸上‘中国人民的首都——北京’的通讯来说明祖国首都的新气象。"},{"type":"paragraph","text":"从我校领导时事学习中，初步感到有以下几点经验:"},{"type":"paragraph","text":"一、领导重视，明确学习目的。在领导时事学习的初期，我们首先从思想上明确了学习的目的在于提高教职员的政治思想水平，巩固思想改造的成果，了解新的事物，丰富教学内容。由于学校领导方面认识到时事学习的重要意义，所以领导同志能够亲自动手领导和掌握时事学习，制订计划、做启发报告以及作总结等。因为时事学习中同样能反映出教职员们的思想情况，领导同志亲自掌握后，更可以直接及时的了解教职员的思想问题加以解决，使之能安心和更加提高教学工作。但同时也必须使教师们认识到时事学习的重要。启发他们学习的自觉性和积极性，这样才能得到真正的效果。"},{"type":"paragraph","text":"二、注意选择学习材料，多从积极方面进行启发教育，激发爱国主义情感，发挥工作积极性。我们除了注意选择有关世界形势的学习材料之外，还注意学习了祖国大规模建设、英雄模范事迹等方面的材料，激发教师们热爱祖国和树立革命英雄主义的情感。如事务员于进洋同志在看过黄继光烈士牺牲的消息之后，他说:‘黄继光烈士为了维护整体牺牲自己，这是一种崇高的革命英雄主义，我一定要向他学习，改进自己的工作。’"},{"type":"paragraph","text":"三、严格的遵守学习制度，也是学好时事的保证。事实证明如果不能遵守学习制度，就会使得学习不能经常化。不能认为时事学习每周钟点少就可以马马虎虎。学习以来，我们作到按时点名，坚持两周一次测验，两周一次报告，定期检查笔记，按时总结、批评和表扬。"}]}