{"id":284978,"date":[{"year":1953,"month":4,"day":27}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2079","ytitle":"","mtitle":"奉贤县的小学教师业务通讯网","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"奉贤县人民政府文教科"},{"type":"paragraph","text":"随着教育事业的迅速发展，师资质量的提高，成了迫不容缓的事情。以我县教师文化水平来说，初师以下水平占总数百分之四六。另有一批刚从师训班来的，由于原有基础差，与工作的需要相距也远，因此造成了某些同志对工作开展的困难，引起思想上的苦闷。而各校校长也普遍感到师资质量差学校工作难开展。我们针对这些情况，参考了苏北东台函授学校、无锡学习通讯网领导教师业余进修的经验，举办了奉贤县小学教师业务通讯网，决定目的为系统的提高现有初师毕业以下文化程度在职小学教师的文化水平，加强政治业务进修，贯彻‘自学辅助’‘边教边学’相结合的方法与精神，利用业余时间抓紧自学，使在文化上能达到初师以上程度，政治业务上能明确新民主主义教育方针政策，从而胜任教学工作，巩固基础教育的建设。全县三三五名教师自觉的参加学习。根据需要分别为语文、算术、技艺(包括美术、音乐二科)等科。"},{"type":"paragraph","text":"业务通讯网，设研究、通联二股。研究股请中学教师兼任，负责教学计划的制定、教学内容的选定、及问题解答；通联股负责对外联络、了解情况、经费筹划、用品供应及缮写印刷等工作。教材编选，一般研究了学员原有水平及思想情况，参考北京函授学校及初中教材，经过研究股同志加以慎重的集体研究。每篇教材印发时，并注明学习提示及作业布置，每二周印发教材一次。各辅导区成立业务进修组，设正副组长各一人，由组内同志互推，并为适应组内人数过多、地区过远，各辅导区根据实际情况，分别由七人至十人成立小组或互助组，并确定制度。"},{"type":"paragraph","text":"研究、通联二股，每月召开联席会议一次，主要是收集情况，研讨问题，商量改进办法，总结一月情况，布置下月进修内容。组长会议每月召开一次，主要是反映学习情况，提出有关问题或意见，研究提高和巩固情绪的学习方法，提高组长领导水平。各小组每周召开小组会一次。个人自学每周根据参加科目多少以三小时至六小时为原则，每一文件学习后，学员必须写心得、作业，结合小组集体研究，交流心得，批改作业；并每次选定组内好坏作业各一篇，送业务通讯网研究股批改，这样使领导上能掌握实际情况，并适当的予以指导。"},{"type":"paragraph","text":"为了更好的促使业务通讯网顺利开展，加强了‘上下联系’、‘大力培养干部’、‘争取领导重视’三项具体措施。首先确定了每二周进行汇报制度与必要的通讯联络问题解答。三个月中，共收到同志们来信一百多件，做到有信必覆有问必答，并出版‘业务通讯’刊物，指导学习方法，介绍学习情况、学习心得、工作经验，有时还适当的吸收其他地区的学习经验，加以推广。如业务通讯第一期上‘为克服学习时间的困难而奋斗’的短稿，使蒋熊嘉同志认识与批判了强调没时间学习想脱离工作去学习的错误思想，下决心要以顽强的艰苦的战斗姿态完成学习任务。由于每月召开小组长会，交流领导工作经验，具体布置今后工作方向，使小组长能提高领导水平。"},{"type":"paragraph","text":"学校领导上的重视是保证学习时间与巩固学习情绪、解决学习中困难的重要环节，因此业务通讯网的开展，与争取领导重视是紧密不可分的。开始时，在行政领导重视下，做好了招收学员、建立制度等工作。进行中，在领导明确业务通讯网为了提高师资更好开展工作的思想基础上，一般也能主动积极的予以帮助；邬桥中心小学教导主任虽然自己不参加学习，但对每次学习的讲义，必事先抽出一定时间来看，以便在指导同志们学习时心中有数，解决困难；胡桥中心辅导区将业务通讯网教材结合星期学校讲解，使同志们领会得更深入，一般辅导区领导上，保证了业务通讯网学习时间，教导主任亲自深入小组帮助开展等工作。"},{"type":"paragraph","text":"在领导重视及同志们学习自觉性高涨的情况下，各辅导区涌现出不少学习的优秀事例，并创造了很多学习的方法与经验。萧塘小组陈瑞林同志经常挤出时间学习，做到了学习工作两不误，在自己学好的基础上，帮助同志，介绍笔记方法，系统讲解文件，虽然身体有病，也从不缺少学习时间。三官小组为了要学习好，主动邀请中学语文教师(研究股同志)向大家上课讲解。刘港小组益民小学同志，根据各人的特长，相互推定科目的学习辅导员，进行互教互学。各小组还订立了学习公约，提出保证时间，遵守制度，虚心认真，同志互助，深入钻研，消化文件等守则，使学习有系统的进行。"},{"type":"paragraph","text":"由于学习空气普遍上涨，同志们提高了工作热情。六桥小学顾志亮由不讲话少讲话而做到争取发言。余家麟同志学习了“谁是最可爱的人”，想到自己与志愿军英勇事迹的对比相差太远，树立了学习信心。通过学习‘女教师笔记’，普遍的对儿童教育更加耐心。庄行小学李菊妹等在热爱儿童的基础上，加强了备课，抓紧程度差及缺席多的儿童，进行补课，对身体不好而缺席的学生则亲自访问后才安心，对顽皮儿童也多用耐心的方法进行教育。学习知识方面，三个月中，也有一定的成就。柴场小组吴仲贤同志，本来教四年级应用讲勿好，现在能讲得很透彻。青村小组周林生过去连成绩单也不会算，现在也能运用小数点和百分法。通过算术考试，一般教师普遍提高了。语文方面，一般对文章主题和中心思想渐能明确，开始研究并懂得教材重点、语法修辞、写作结构等，并且将它应用到工作中去。"},{"type":"paragraph","text":"业务通讯网还存在不少缺点，今后将逐步改进。"}]}