{"id":284952,"date":[{"year":1953,"month":4,"day":26}],"page":"8","source":"","region":"","masthead":"","special_issue":"体育　文娱","column":"","genre":"","count":"1952","ytitle":"","mtitle":"看影片“列宁在一九一八”","ftitle":"","authors":["夏宗学"],"text":[{"type":"paragraph","text":"夏宗学"},{"type":"paragraph","text":"一九一八年，十月革命刚刚胜利后不久，国际间的帝国主义，勾结着苏联国内的资本家、地主、富农和‘左派’社会革命党、‘左派’共产党等革命的叛徒，用垄断粮食、组织暴动和暗杀、武装进攻等种种卑鄙的方式妄图阴谋颠覆苏维埃政权。影片“列宁在一九一八”，描写了列宁在这艰难而严重的日子里所做的活动和一连串重大的事件。面对着这样复杂而紧张的现实，列宁同志坚强地领导了整个的工人阶级和全国，为了维护苏维埃政权的安全和巩固，给予了敌人严厉的镇压和无情的打击，显示了社会主义革命力量的无比强大。影片还通过许多事件说明了无产阶级伟大的人道主义精神。"},{"type":"paragraph","text":"首先，我们看到伟大的无产阶级领袖，是用什么样的态度去对待敌人的。敌人是凶恶的、猖狂的，必须要给他们坚决的、毫不留情的痛击，否则，革命政权就不可能继续生存下去。影片中，列宁批判了高尔基无原则的人道主义，并用生动的事实教育了他。当时，高尔基曾认为苏维埃政权对敌人施行的镇压太严厉了，在某些地方表现了不必要的残酷。列宁向他指出了当前的斗争是十分尖锐的，是你死我活的斗争，不要让怜悯把自己给锁住了。列宁借用了工人柯罗鲍夫的叙述，让高尔基明了了真实的情况，富农们向苏维埃政权开了火，敌人在进攻。‘谁残酷呀?’工人说，‘是布尔什维克?是我们?几百年以来，工人的血，流成了河，看看全国吧?到处在燃烧和屠杀，可是我们还应当去可怜那些废物?’最后，列宁更用自己的被暗杀，向高尔基做出了结论，他说:‘在我身上，现在，还多着知识分子的子弹呢。’"},{"type":"paragraph","text":"工人阶级对敌人的镇压决不是多余的残酷，这是为着整个的阶级利益，为着全人类幸福的明天所做的正义的和必要的斗争。这正是伟大的革命人道主义的精神所在。影片结尾时，列宁就曾对斯大林同志说过:‘我们要是对反动阶级不加以镇压，像铁一般的……不，钢一般的专政的话，我们的革命和其他任何社会革命，就难免被消灭。’他明确地告诉了我们:“为了她们——孩子们、娜塔莎们——我们对付敌人就应当是无情的。”"},{"type":"paragraph","text":"有一次，一个乡下人来找列宁，列宁很和善和关心地询问着乡下的情况，可是当他发现了这个乡下人是一个富农，而且是到这里来和苏维埃政权谈判并要向它宣战时，列宁是非常愤怒的，他立刻表示了对敌人坚定的、不可调和的态度。他坚决地告诉这个富农，苏维埃政权是稳固的，谁要想动摇和破坏，谁要不服从，就消灭他!我们还可以看到列宁对待布哈林等革命叛徒，是深痛恶绝的。他极端卑视布哈林分裂党、腐化党的卑劣行为。布哈林来假意探望列宁的伤势时，列宁严厉地拒绝了他。列宁就是这样是非和爱憎分明地对待敌人，他和敌人是势不两立的。"},{"type":"paragraph","text":"影片中还有这样一段，非常感动人。列宁在走廊上遇见了迷失路途无家可归的小姑娘娜塔莎，领她到办公室里和她玩，问她的话，他知道这小孩的母亲是被饥饿杀死的时候，他的心情是沉重的。资本家和反革命分子用极其残酷的手段垄断了粮食，造成了社会上严重的饥饿恐慌，使无数可爱的儿童失去了自己的父母，成为孤儿。如果对这些丧尽天良的家伙，不给以最严重的打击，不马上消灭这些罪恶的行为，苏维埃政权就难以维持，因为你不消灭它，它就要消灭你。伟大的人道主义者的心灵在激荡着，为了他们，为了孩子们，也得这样的斗争。"},{"type":"paragraph","text":"反动阶级的阴谋是狠毒的。他们在彼得堡暗杀了乌利茨基，又到莫斯科来暗杀列宁，他们妄想一下子推翻整个的苏维埃政权。但是，苏维埃政权是推翻不倒的，革命的力量无比壮大和坚强。列宁是工人们忠实的朋友，为着工人阶级的利益在做着巨大的斗争，正因为这样，工人们才对他表示了忠诚的爱戴和信任。在影片中我们看到列宁在朱里耳索那工厂里向工人演说时，工人同志是怎样对他表示了热烈的拥护和欢迎。列宁被刺杀时，他们对敌人的愤怒更是不可遏止的，工人们流水一样地涌到红场上，围住了克里姆林宫，守望着列宁身体的健康。无数的工人结成了一个心，站在列宁的周围，忠诚地为保卫自己的政权，加倍的团结、忍耐和警惕，坚决地打击敌人。"},{"type":"paragraph","text":"影片为我们刻划了许多为无产阶级革命事业奋斗到底，有些甚至牺牲了自己生命的忠心的战士的形象。给莫斯科人民带来了八万普特粮食，自己却饿昏了的伐西里；为了挽救列宁的生命而被叛徒杀死了的马脱维也夫，还有伟大的领袖:斯大林、斯维尔德洛夫、捷尔任斯基……，正是这样卓越的领袖和战士们的无限忠诚保证了革命的胜利。对他们，列宁表示了慈父般的关怀和爱护。影片结尾他和斯大林同志伟大的历史性的会见中，更充分地表现了无产阶级领袖之间真诚的、亲切的、同志之间的、纯洁的友谊，为共同的目标和事业而战斗的友谊。是他们带领了全人类为争取自己的彻底解放而奋斗，带领着人类从胜利走向胜利。"},{"type":"paragraph","text":"革命的胜利不是轻易得来的，在这条艰难而曲折的道路上，劳动人民曾付出了无数的代价:鲜血和头颅，要珍惜它、爱护它，用整个的心去保卫它"}]}