{"id":284945,"date":[{"year":1953,"month":4,"day":26}],"page":"7","source":"“共产主义青年团真理报”","region":"","masthead":"","special_issue":"文化广场","column":"","genre":"","count":"1919","ytitle":"","mtitle":"在广大生活的门槛上","ftitle":"","authors":["密施柯娃"],"text":[{"type":"paragraph","text":"苏联十年级女学生　青年团支部书记　密施柯娃"},{"type":"paragraph","text":"在我们班上总共有二十四个女学生，都是共产主义青年团团员。不论她们的性格、爱好是怎样的不同，她们彼此之间却是非常友爱的。许多女学生的学习都是超等和优等，不及格的在我们中间是没有的。"},{"type":"paragraph","text":"然而在三年以前完全是另一个样子。在那时候，只要听听近旁几个班的说话，就会听说:“这是最困难的一个班。”别的批评对我们是没有的。成绩册上都是些刺目的坏分数，课堂上回答问题的时候常常可以听到偷偷的提示。考试时把夹带丢给朋友，把做好的习题给朋友照抄认为真正友谊的表示。青年团团员班内很少。有一次，我们聚集在一起，想道:我们怎样来用新的方式行动呢?怎样来用新的方式生活呢?怎样来引导每一个女孩子呢?"},{"type":"paragraph","text":"我们的级任导师阿里莎·伐西里也芙娜·乔尔那耶建议我们进行一次关于友谊的讨论会，她告诉我们应该怎样准备这次讨论会。我们决定在讨论会上来谈谈谁学得不好，谁对待自己不正确。"},{"type":"paragraph","text":"直到现在我还清楚地记得那一个晚上。那一天我们讲得多么热烈啊!我们起初怎么也没有想到，几乎全班都支持我们。女孩子们似乎正是等待着这样一个机会，把自己的意见毫不隐瞒地说出来。"},{"type":"paragraph","text":"在谈论到塔玛拉·阿姆比洛娃的时候特别尖锐，她是一个粗暴的女孩子，是一切勾当的罪魁祸首。我们知道，只要影响了阿姆比洛娃，纠正她的一些朋友就将省力得多了。"},{"type":"paragraph","text":"塔玛拉感到非常的慌乱，她从来也没有想到她的行动会遭到这样严格的议论。"},{"type":"paragraph","text":"虽然阿姆比洛娃难于承认自己的错误，她终于不得不承认。"},{"type":"paragraph","text":"自从那一个晚上以后我们并不是一切都顺利地进行着的，我们不只一次地走到阿姆比洛娃那里，向她提出最苛刻的要求。我们同样毫不妥协地开始对待那些草率准备功课的人。"},{"type":"paragraph","text":"就在那时候，我们的同班同学有几个加入了青年团，我们就更坚强、更巩固了。"},{"type":"paragraph","text":"在全校的眼光中，我们的班是改变了。我们彼此都很关心。假使谁没有听懂教师的讲解，立刻就有几个人走来帮助他。有一次，莉达·阿姆普莲娃没有到学校来，她病了，所有的女学生都轮流到医院里去看她，把功课和校里的情况讲给她听，把书带给她。莉达虽然病了好久，而功课可并没有落后。"},{"type":"paragraph","text":"第二年，班内的同学全部都及格了。那时我们发生了这样一个问题，就是怎样来对待那些得三分(注)的同学。在有一次青年团会议上我们问爱玛·罗曼诺娃，为什么她要这样学习，爱玛答道:"},{"type":"paragraph","text":"“三分，这是及格的分数。”"},{"type":"paragraph","text":"大家都回答她道:"},{"type":"paragraph","text":"“你是共产主义青年团团员，你没有权利只尽低于自己能力所及的力量。三分并不表示你的光荣，你能够学得更加好一些，但是你却偷懒。”"},{"type":"paragraph","text":"那些成绩表上由五分降到四分的人，在会上也受到了批评。"},{"type":"paragraph","text":"我们听从阿里莎·伐西里也芙娜的忠告。我们知道，她是经常关心我们的。"},{"type":"paragraph","text":"在课余的时间我们常常聚集在一起，讨论新的书，争论关于艺术的问题，以及听关于新的科学发明的报导。这样，有一个晚上迦里雅·柯斯内烈娃讲俄罗斯学者在化学方面的优越地位，另外一次斯维特拉娜·普烈珊柯娃与其他几个女孩子准备了一篇“电子无线电传真的成就”的报告。"},{"type":"paragraph","text":"塔玛拉·阿姆比洛娃也使我们非常高兴。在她的领导下准备了以“在未来中旅行”为题目的座谈会。女孩子们谈论着在不久的将来即将被广泛地使用的科学发明。把目光投向未来，预想十五年二十年以后的可爱的祖国，想像我们自己，现在的十年级学生，将要做怎样的人，这是很有趣的。"},{"type":"paragraph","text":"所有我们的共产主义青年团团员都已经学习了党十九次大会的那些有历史意义的决定，学习了世界和平代表大会的资料。班内每星期有一次政治报导，讲国内国外的最近时事。"},{"type":"paragraph","text":"我们每一个共产主义青年团团员都有任务。我们认为十年级学生不应当和学校的公共生活脱离，他们能够或大或小的完成一件任务。我们帮助少年先锋队集队，帮助他们进行小组学习。"},{"type":"paragraph","text":"一星期工作之后，我们就一同休息，全班同学都到“箕那莫”滑冰场去滑冰，或者在黑龙江积雪的旷野里乘滑雪板。和我们一同滑雪的还有我们的级任导师阿里莎·伐西里也芙娜。"},{"type":"paragraph","text":"逝去的那个夏天我们在黑龙江下游一带旅行，我们到过古老的庙街要塞，还到过极大的联合制鱼厂和巴依杜柯夫岛。"},{"type":"paragraph","text":"在学校的晚会上，我们十年级学生都在跳着舞，与所有的人一起玩，后来就都奔到自己的教室里，大家都任意的幻想起来。有一个同学突然热情地宣称她要做地质学家，我们看到，她对这个职业已知道得很多了，并且读了不少书。其他的立志要做“米邱林农学家”，在北部开辟园地，培植谷物——这是生活中最大的幸福。"},{"type":"paragraph","text":"我们正站在广大生活的门槛上。我们每一个人在离开学校之后，将永远地保存着对于学校的光明的记忆，对教师、对青年团组织的热烈的感谢。向低年级的同学告别时，我们将对他们说:“伟大的力量孕育在友谊里面。”"},{"type":"paragraph","text":"(注)苏联学校记分采用五分制，以五分为最好，一分为最差。"},{"type":"paragraph","text":"(华丘译自一月十三日“共产主义青年团真理报”)"}]}