{"id":890027,"date":[{"year":1992,"month":11,"day":26}],"page":"7","source":"","region":"","masthead":"企业文化","special_issue":"","column":"","genre":"","count":"1514","ytitle":"","mtitle":"蓝盾守护神","ftitle":"16　老狼入笼","authors":["陆扬烈","周朝栋"],"text":[{"type":"paragraph","text":"陆扬烈　周朝栋"},{"type":"paragraph","text":"第二天上午，柳佳萍缠着医生非要出院不可。医生已清楚海燕厂发生的案情，对她很有好感，就答应了。柳老太和儿子媳妇都来接她，劝她先回家休息几天。"},{"type":"paragraph","text":"病房里闯进一位二十多岁姑娘，她一声欢叫扑到柳佳萍面前。她是新提拔的厂长办公室副主任。"},{"type":"paragraph","text":"“咦，小姜，你怎么知道……”柳佳萍没想到厂里会知道她出院。"},{"type":"paragraph","text":"“公安局那位华科长打电话来，叫我们派车来接你。”"},{"type":"paragraph","text":"小轿车刚驶出医院大门，小姜就迫不及待依偎着柳佳萍把嘴巴贴在她耳孔前:“那个老色鬼昨天下班前给公安局抓去啦。”"},{"type":"paragraph","text":"“谁是老色鬼?”柳佳萍还不知道洪一峰被拘留。她更难想象洪一峰会以这种罪被拘留。"},{"type":"paragraph","text":"“头号伪君子。天下第一假道学。卖狗皮膏药大王。”她一口气给洪一峰三个称号。接着就低声尽她所知说给柳佳萍听。这姑娘还没谈过恋爱，说到洪一峰的下流丑事时，不禁两颊绯红。柳佳萍又惊奇又气忿，也涨红脸。她和李醒早就怀疑徐家林的后台，就是洪一峰。李醒这次孤注一掷去勐绿，最终目的就是要揪住洪一峰的尾巴。否则，光撤掉徐家林的职，无济于事。但她怎么也想不到这个老头子还会去宿暗娼。"},{"type":"paragraph","text":"“听说徐家林的死，和他也有关系呢。”"},{"type":"paragraph","text":"对这一点，柳佳萍倒并不意外。沆瀣一气的同伙，在关键时刻为了掩盖自己罪行干出杀人灭口的勾当，古今有之。"},{"type":"paragraph","text":"听了小姜介绍的情况。柳佳萍改变了回到厂里后再给华江打电话的打算。她请司机先把车开到公安局。"},{"type":"paragraph","text":"车停在公安局大门口，柳佳萍走下车，在接待室给华江打电话。"},{"type":"paragraph","text":"华江正在观看审讯洪一峰的现场实况电视，洪一峰对宿娼已无法抵赖，但矢口否认徐家林使用的那瓶春药是他提供的。反说他使用的那瓶是徐家林提供的。"},{"type":"paragraph","text":"“你剩下的药和药瓶呢?”"},{"type":"paragraph","text":"这个老奸巨滑的家伙早已想到这个问题，他对答如流:“事后，我得知用这种药很伤身体。而且，被人发现名声也很难听。所以我把它扔到江里去了。”"},{"type":"paragraph","text":"这一来，用毒粉慢性毒死徐家林的罪行就与他无关。审讯僵住，需要寻找新的突破口。华江正在思索，柳佳萍的电话打了过来。华江甚是兴奋。他预料，昨晚李醒打来的长途电话中，定有好消息。"},{"type":"paragraph","text":"柳佳萍不等华江开口，就开门见山地说:“李醒昨晚的长途说，勐绿很惊奇。去年他们不但按合同书约定如数给我厂五百吨一号生胶，在徐家林百般苦求下，还多给了一百吨呢!今年到上月底止，他们又给了我厂三百吨一号生胶。主人宴请李醒时说:‘勐绿不会忘记海燕厂在我园困难中给予的援助!’今年他们丰收，决定在合同外再多供应我厂两百吨。”她越说越激动，“勐绿已发出的九百吨一号生胶中，就有五百五十吨，在半路上被他们‘飞过海’了。”"},{"type":"paragraph","text":"华江心里盘算着:一号天然胶国家牌价和议价之间的差价是每吨4000元至6000元。按四千元计算，他们就能从中渔利二百二十万元。就算他们全部以国家牌价转卖给乡镇企业，至少也能从乡镇企业拿到数拾万元的回扣或变相回扣。真是狗胆包天。徐家林一个人是无论如何干不成的。"},{"type":"paragraph","text":"“昨晚，李醒很激动，我也很激动。本来我昨晚就想打电话向你报告，又怕在电话里说不安全。昨晚因谈的内容非同小可，所以我们是用英语交谈的。在提到那个黑后台时，我心里还很有顾虑。李醒说:‘你还怕什么?他亲笔签写的收据我已拿到手’。”柳佳萍宽慰地笑了，“刚才，小姜告诉我，那人已经拘留了，我才松出口气。”"},{"type":"paragraph","text":"“谢谢你，也谢谢李厂长。你们给了我一个新的突破口!”"},{"type":"paragraph","text":"“不，华科长，应该道谢的是我们。”柳佳萍朝门外看一眼，“华科长，你要我做什么，请不必客气。我这就回厂。”"},{"type":"paragraph","text":"“好的，”华江想了想说，“你回厂后，请注意加强工厂的保卫工作，尤其是一些易燃易爆的场所要特别警惕。还有，要密切注意洪一峰和徐家林的亲信爪牙，防止他们狗急跳墙。”"},{"type":"paragraph","text":"“是的。我也想到这些方面。”"},{"type":"paragraph","text":"“那很好。”华江送走柳佳萍后，便直奔审讯室。"}]}