{"id":890019,"date":[{"year":1992,"month":11,"day":26}],"page":"7","source":"","region":"","masthead":"企业文化","special_issue":"企业文化","column":"","genre":"","count":"2022","ytitle":"","mtitle":"上海:第二次公关热","ftitle":"公关人才成为人才市场“抢手货”　企业公关投资亦正在悄然升温","authors":["陈祝平"],"text":[{"type":"paragraph","text":"陈祝平"},{"type":"paragraph","text":"第二次“公关热”正在上海兴起。从“上海公关精英电视大赛”、“上海首届公关招贤”，到最近的“迅达杯公关与上海经济建设征文活动”，势头正在高涨。据统计，上海“三报”所载企业人才招聘广告中，“公关人才”或“公关营销人才”出现的频率，从一月份的12.1%上升到十月份的35.4%。公关人才已成为人才市场上的“抢手货”。上海企业界的公关投资也在悄然升温，如上海霞飞日用化工厂、迅达公司上海电梯厂等企业每年的公关投入已逾百万元。随着企业界公关业务的日益增长，在上海正在形成为之服务的专业化公关产业，其标志是今年内上海国际公关公司、上海中联公关公司和上海广欣公关公司的开张。"},{"type":"paragraph","text":"我认为，企业公关的再次发展，具有某种必然性，是发展市场经济和转换企业经营机制的迫切需要。从企业关系看，企业经营机制的转换就是要从原来纵向的行政隶属关系转变为横向的市场关系:在企业外部，是一系列市场契约关系；在企业内部，是产权契约(如股票)和管理契约(劳动合同)关系，而它们实质上也是市场关系，即产权市场和劳动力市场关系。"},{"type":"paragraph","text":"然而，企业市场关系的人格化，正是企业的公共关系，是作为具有独立人格的市场主体的企业与消费者、与商业渠道，与金融界、与股民、与原材料或设备供应者、与就业者公众的关系。另外，企业与社区、与舆论界、与政府机构的公共关系，也是企业的市场关系的反映，如社区消费者协会对企业的责难、舆论界对企业的褒贬、政府机构对企业的政策引导，一般都起因于企业的市场关系。"},{"type":"paragraph","text":"因此，企业经营机制的转换，实际上也就是要从过去单一的行政关系转向生动的、多样化的公共关系。如果说传统的计划经济体制和相应的企业经营机制是靠一系列行政关系支撑的，那么，建立新的市场经济体制和相应的企业经营机制，就必须打破这一系列的行政隶属关系，而代之以发达的、充满活力的企业公共关系。"},{"type":"paragraph","text":"市场经济呼唤公共关系。企业经营机制的转换离不开公共关系:"},{"type":"paragraph","text":"企业的自主经营需要发展公共关系。在原有政企不分的体制下，企业作为政府机构的附属单位，只关心同上级部门的关系和完成国家下达的计划，而缺乏关心市场、关心公众的动力。企业与公众的关系，实际上是由政府机构集中地“代理”的，而企业往往无权自主地处理与公众的关系。例如，即使作为内部公众的员工，国营企业也往往难以绕过政府的主管部门、劳动部门或人事部门来处理与他们的某些关系。而企业自主经营以后，政府机构不再直接干预企业的市场活动，企业拥有独立的经营权，但原来政府机构为企业“代理”的各种关系，自然要由企业自己来处理了。企业的自主经营权是以承担公共关系责任为条件的。企业不能光要经营权，而把对公众的义务推给国家。企业的自主经营要求自主地发展公共关系。"},{"type":"paragraph","text":"企业的自负盈亏需要发展公共关系。自负盈亏是市场经济所要求的一种“利益——风险机制”，也就是国家不再替企业承担风险，变原来对企业的软预算约束为硬预算约束，企业在谋求利益最大化的同时必须承担相应的风险。而企业为了增强承担风险的能力，总是需要企业的员工、股民、投资者、乃至关系密切的其他公众与企业“利益同享、风险共担”。这就促使企业加强与这一系列公众之间的沟通，以形成更多的共识，而这种沟通就是公共关系。可见，离开公共关系，企业的“利益——风险机制”就难以建立，企业的自负盈亏就发生困难。"},{"type":"paragraph","text":"企业的自我发展包括公共关系的发展。企业的自我发展，就是企业的自我增殖，即通过自我改造、自我积累，不断地增强资金、人员、技术等生产要素的素质，提高内涵和外延扩大再生产的能力。然而，企业的自我增殖，不但是上述有形资产的增殖，也是企业知名度、商誉和形象等无形资产的增殖，而这类无形资产的增殖是离不开公共关系。马克思说过，自由人的全面发展，不但是自身能力和素质的发展，也是人的社会关系的发展，根据这样的发展观，现代企业作为一个市场主体，它的自我发展，就不单是要素能力的增强，而应当包括公共关系的发展在内。"},{"type":"paragraph","text":"企业的自我约束实质上就是公共关系约束。企业自我约束与公共关系的目标是相同的:都要达到企业利益同社会利益、企业行为同社会规范的协调。凡公共关系良好的企业，都是能同社会公众的利益和行为规范保持协调的企业，因而都是能自我约束的企业。一家无法自我约束的企业，是不可能发展公共关系的。反之亦然，一家不重视公共关系的企业，很容易在利益和行为上放松自我约束。因此，企业的公共关系和自我约束，是同一实质而互为表里的两个方面，即对外的公共关系和对内的自我约束的统一。从这个意义讲，企业的自我约束就是公共关系约束。"},{"type":"paragraph","text":"公共关系是现代市场经济普遍的、必然的产物，它反映着社会化大生产、大流通和大市场的发展对企业经营机制的一种客观要求。当中国企业义无反顾地告别传统的计划经济体制和步入新的市场经济体制的时候，它需要拿出同行政隶属关系“绝裂”的勇气来，它需要尽快地在国内外市场上建立和发展自身的公共关系。"}]}