{"id":890109,"date":[{"year":1992,"month":11,"day":27}],"page":"6","source":"","region":"","masthead":"理论学术","special_issue":"论苑","column":"","genre":"","count":"6796","ytitle":"","mtitle":"社会主义市场经济概说","ftitle":"","authors":["林子力"],"text":[{"type":"paragraph","text":"林子力"},{"type":"paragraph","text":"本文摘要"},{"type":"paragraph","text":"●产品社会化、劳动社会化和产权社会化都必须通过市场实现，这三个社会化，也就是市场经济发展的三个划时代的大阶段。而现代市场经济则以产权社会化为根本标志。"},{"type":"paragraph","text":"●社会主义是目标，相对这个目标来说，市场经济是基础或条件。是这个目标得以实现的条件。社会主义市场经济。就是以社会主义为目标的市场经济，或者说是以现代市场经济为基础或条件的现代社会主义。"},{"type":"paragraph","text":"●党的十四大确认了社会主义市场经济之所以是社会主义理论的大突破。原因就在于它合乎人类社会经济发展的自然历史趋势。从而也合乎社会主义发展的趋势。"},{"type":"paragraph","text":"●所谓深层改革，就是产品价格制度、劳动制度和产权制度的改革。即三大基础性的改革；所谓系统改革，就是在三大改革基础上，实现包括企业制度、市场体系和政府职能在内的社会经济组织结构的更新。“三改一新”是通向社会主义市场经济之路。"},{"type":"paragraph","text":"1"},{"type":"paragraph","text":"社会主义市场经济是我国经济改革的目标。这一目标，包含两个层次，一个是在资源配置方式(也曾经被称为生产方式)上所要达到的目标，就是市场经济，另一个是在社会制度上所要达到的目标，就是社会主义。"},{"type":"paragraph","text":"资源也就是生产要素或生产条件，包括劳动资源和物质资源，劳动资源即人的知识、智能、劳力等，物质资源即资本、土地等财产的物质内容。资源配置就是这种种生产要素或生产条件在不同地方不同企业的投放。"},{"type":"paragraph","text":"一种资源配置的方式，如果能够使得资源配置及其所引起的生产最大程度地合乎社会需求，或者说和社会需求一致，那就意味着社会经济的结构是良好的，即结构优化。"},{"type":"paragraph","text":"一种资源配置方式，如果能够使得资源的支配、使用者致力于资源耗费的节约、占用的减少、周转的加快，素质的提高，那就意味着社会经济效率的增长。"},{"type":"paragraph","text":"结构优化和效率增长，这两者合起来，就是社会经济效益的提高，就是财富的扩大，就是社会走向富裕。"},{"type":"paragraph","text":"显然，社会富裕并不只是某种社会制度或某种主义的目标，而是人类的共同追求。至于共同富裕还是只有少数人富裕，那才属于社会制度或“主义”所要解决的问题。"},{"type":"paragraph","text":"如果说社会经济生活千头万绪，那末归根结蒂会归结到结构和效率这两大问题上。资源配置方式正是解决这两大问题的方式。因而它在社会经济中是最具基础性。"},{"type":"paragraph","text":"人类生产方式即资源配置方式的演变，是一个自然历史过程，不以人的意愿为转移。这个过程，就是人类从封闭式生产方式一步一步走向开放化、社会化。但所谓社会化，并不是生产要素的不断集中和生产规模的无限扩大，直到整个社会成为一个经济主体，并不是封闭式经济在一个无限扩大了的范围重演。社会化概念的真正符合历史和逻辑的涵义是:一切生产都是为社会而进行，都要依赖社会的消费，因此必须合乎社会的需求，并且在耗费的大小和效率的高低上达到为社会承认的水平，是否做到了这些是由社会评价的；至于人们包括生产者的消费(生产消费和生活消费)则依赖于社会的生产。所有这些，都只有通过商品交换，通过市场去实现，所谓社会评价也就是市场评价。因此，可以说“社会化”也就是商品化、市场化。"},{"type":"paragraph","text":"但这还只是“社会化”的较低层次的概念，“社会化”发展到一个较高层次，就不只是产品通过市场为社会所消费等等即产品的社会化，而且作为生产的活的要素的劳动，也要通过市场而为社会所用，即劳动社会化。"},{"type":"paragraph","text":"“社会化”发展到一个更高层次，作为生产的物的要素的财产，也要通过市场而为社会所用，即产权社会化。"},{"type":"paragraph","text":"产品社会化、劳动社会化、产权社会化，这三个社会化，才构成生产或经济“社会化”的完整概念。"},{"type":"paragraph","text":"三个社会化也就是商品——市场经济发展的三个划时代的大阶段。"},{"type":"paragraph","text":"2"},{"type":"paragraph","text":"资源配置方式或生产方式本身，并不具有社会制度或“主义”的属性，但它却为某种或某些社会制度或价值目标的实现创造基础或条件。比如:在以劳动和物质资源直接分配、自给性生产为根本特征的封闭式资源配置方式(或者它的非纯粹非典型形态)的基础上，只能建立起前资本主义的社会制度。到了以劳动社会化为根本标志的社会化生产方式占统治地位的时代，才能建立起典型的资本主义。只有以产权社会化为根本标志的高度社会化生产方式，即现代市场经济新时代，才出现了作为社会主义目标的人类对合理社会的理想得以实现的条件。"},{"type":"paragraph","text":"社会主义本来是人类对合理社会的一种理想或追求，如果把社会主义思想的精华，包括社会主义创始人和后来的社会主义思想家，包括邓小平同志的思想，作简单的概括，可以说社会主义就是劳动的解放，劳动者的解放，人的解放；就是劳动摆脱财产所有权的支配而获得才能、个性的全面和自由的发展；就是劳动平等、报酬平等、社会公平和高度效率的统一；就是共同富裕，即有先富后富和富裕程度不同的共同富裕。"},{"type":"paragraph","text":"社会主义学说的创始人认为，社会主义是人类社会经济发展的自然历史过程的产物，它只能建立在生产高度社会化的基础上。这是古典社会主义不同于乌托邦的极为重要的论点。所谓高度社会化的生产或经济，按照更新了的“社会化”概念，就是现代市场经济。"},{"type":"paragraph","text":"那么，为什么作为社会主义目标的人类对合理社会的理想，只有以现代市场经济为基础或条件才能获得实现?这在理解了作为现代市场经济根本标志的产权社会化，及其引起的一系列经济变革，和出现的一系列可能性和趋势之后，就会清楚的。"},{"type":"paragraph","text":"产权社会化就是所有者不再直接支配和使用自己的财产，他把财产的支配使用权出让，换得收取产权转让价格或产权收入的权利。这就摒弃了财产权利的排他性，实现了支配、使用权与所有权的分离，这种分离普遍化和深化的结果，财产无论归谁所有，都可以为社会所支配和使用，即人们可以凭借其才能去获得对财产的支配、使用权，任何财产的支配、使用者都要支付产权价格，竞争造成使用的机会平等，产权价格就象产品价格和劳动价格那样成为一种机制，即社会资源有效配置的机制。"},{"type":"paragraph","text":"产权社会化使市场成为不仅包括产品和劳动市场，而且包括产权市场的完整体系。"},{"type":"paragraph","text":"产权社会化在微观上表现为企业制度的变革，使社会化的企业模式即现代股份制获得普遍的发展。"},{"type":"paragraph","text":"产权社会化所造就的完整市场体系，使社会成员的各种不同收入通过市场分别表现出来，社会化的企业经营也较具公开性，这就导致社会经济关系趋向透明化，为政府调节社会经济提供了客观条件，政府职能的形成和具备，可以在相当程度上弥补市场的缺失。这就是现代有宏观调节的市场经济。"},{"type":"paragraph","text":"产权社会化导致劳动的解放。如果说劳动社会化是劳动第一次解放，即劳动者从人身依附关系中解放出来，那么产权社会化将会是劳动的第二次解放，即劳动从财产的封闭式所有权直接支配下解放出来。它造成劳动和所有权的关系发生深刻变化的可能性和趋势。"},{"type":"paragraph","text":"在产权社会化以前，劳动和所有权的关系可以概括为:所有权购买劳动，支付劳动价格，并从而支配劳动。因此，所有权是生产的主体。每一个劳动者都只和所有权主体进行买卖，他们相互之间却没有交换关系。劳动和所有权之间的这种买卖，是劳动不等价交换。"},{"type":"paragraph","text":"产权社会化造成的可能性和趋势是:从所有权购买劳动支付劳动价格，变成经营(劳动)购买产权，支付产权价格。这个卖者和买者的易位，又会引起另一个深刻的变化，从所有权作为生产的主体支配劳动，变成经营(劳动)作为生产的主体支配产权。"},{"type":"paragraph","text":"这样就不仅能够使得包括经营在内的劳动者获得才能和个性的自由发展，而且出现了如下的可能性和趋势，即在包括经理、专家、职员和工人等在内的劳动者之间实现劳动等价交换，这是在他们自由选择和市场对他们的选择而就业的基础上，依劳动市场价格而进行的交换，即劳动平等、报酬平等得以实现的形式，是劳动不等价交换的扬弃。"},{"type":"paragraph","text":"在劳动(经营)摆脱所有权的支配而成为生产的主体之后，它和所有权主体之间的交易，已成为和劳动交换相分离的独立过程。所谓劳动购买产权，并不是劳动和作为财产的物进行交换，不是购买一部机器、一座厂房等等，那是财产权利作为商品的买卖，即购买对财产的支配使用权。产权价格根源于作为财产物质内容的资源稀缺性，还受其他因素的影响而由市场形成，与劳动无关。"},{"type":"paragraph","text":"但产权收入是可以由政府职能加以适当调节的，这种调节有可能造成社会公平与高度效率的统一。"},{"type":"paragraph","text":"因此，社会主义是目标，相对这个目标来说，市场经济是基础或条件，是这个目标得以实现的条件。社会主义市场经济，就是以社会主义为目标的现代市场经济，或者说以现代市场经济为基础或条件的现代社会主义。"},{"type":"paragraph","text":"我们说过，社会主义学说创始人就已经认为，社会主义只能建立在生产或经济高度社会化的基础上，这是和乌托邦不同的极为重要的思想，到今天，历史已经充分地证明，所谓高度社会化的经济不是别的，就是现代市场经济。东欧改革的失败和苏联解体，最根本的原因就在于长期没有把高度社会化的经济即现代市场经济看作为社会主义目标得以实现的基础或条件。在我国，十四大确认了社会主义市场经济之所以是社会主义理论的大突破，原因就在于它合乎人类社会经济发展的自然历史趋势，从而也合乎社会主义发展的趋势。"},{"type":"paragraph","text":"我们还说过，产品社会化，劳动社会化，产权社会化，这三个社会化，也就是商品—市场经济发展的三个划时代的大阶段，其中每一个社会化，都具有丰富的理论内涵，作为产品社会化的理论内涵在于价值理论的更新；劳动社会化的理论内涵在于劳动力商品性理论的扬弃和劳动商品性理论的创立，产权社会化的理论内涵在于所有制理论的革命。"},{"type":"paragraph","text":"这些理论内涵，对于认识改革道路，即通向社会主义市场经济之路，是非常重要的。因为三个社会化作为自然的历史趋势，不可逆转，不以人的愿望为转移。"},{"type":"paragraph","text":"因此，改革不能不以此作为根本的依据。当然还要依据本国的国情和特殊历史条件。改革必定会有本国特色，但不可能离开三大社会化。"},{"type":"paragraph","text":"3"},{"type":"paragraph","text":"三大社会化在历史上作为依次继起自然推移，经历了很长的过程。但我们已经处在现代高度开放化、社会化的世界经济环境中，而且现代社会发展和变化的速度也已经和过去的时代无可比拟，只要改革的目标明确，道路清晰，不发生什么大的曲折，就完全可以把历史上依次继起自然阶段，变成现实中同步配合的深层，系统改革过程。一些后进的发达国家或地区的经验说明，历史上二、三百年所能达到的状态，在现代种种条件下，只要二、三十年，以至更短的时间就可能达到。"},{"type":"paragraph","text":"所谓深层改革，就是产品价格制度，劳动制度——就业、报酬和社会保障制度的改革，和产权制度的改革，即三大基础性的改革。所谓系统改革，就是在这三大改革的基础上，实现包括企业制度、市场体系和政府职能在内的社会经济组织结构的更新。"},{"type":"paragraph","text":"正如前述三大社会化的丰富理论内涵，在短短的篇幅内不可能展开来谈，这里“三改一新”的丰富实践内容，也只能极简单地提到一些要点:"},{"type":"paragraph","text":"一、产品价格制度的改革"},{"type":"paragraph","text":"近年来，我国的产品价格改革有显著的进展，但还没有形成完整的产品(消费品和生产资料)市场价格制度。没有一个完整的产品市场价格制度，人们的经济行为就没有一个客观的衡量和评价的标准或尺度，人们的经济关系就会普遍扭曲，这种扭曲导致种种矛盾和摩擦，使社会经济难以顺利进行。"},{"type":"paragraph","text":"价格改革需要跨大步。最理想的是在条件具备时(不要错过)，经充分准备而一步到位。如果为了稳妥，分两三步也无不可，但采取政府年年调价的办法搞改革今年调整一点比价，明年比价复归，再调整，再复归，改革没有成功之日，价格水平却提高了。"},{"type":"paragraph","text":"价格改革的涵义不是政府调整价格，而是从计划价格制度转到市场价格制度。取消双轨制，除了少数产品和劳务可以采取国家垄断价格之外，价格要通过充分竞争的市场去形成。"},{"type":"paragraph","text":"二、劳动制度的改革"},{"type":"paragraph","text":"如果说我国的产品市场还不完整，那么可以说劳动市场的发展程度更低。旧的，封闭式的劳动制度，导致劳动者对国家的依附。并使劳动者少有选择职业的权利，用人单位少有选择劳动者的权利。这种体制还排除了通过劳动市场对劳动进行评价这个唯一可能的途径，由此，按劳取酬无法更新其形态，即在劳动等价交换的新的形态中出现，而被扭曲为按资历、学历和按等级的分配，导致创新、进取动力在相当程度上丧失。人们不思勤勉，而寻求劳动低度支出，“熬年头”以至专攻“关系学”以求等级升迁。"},{"type":"paragraph","text":"改革劳动制度就是扬弃封闭式的俗称“铁饭碗”的旧体制，建立开放性、社会化的就业、报酬和社会保障新体制，也就是形成一个竞争的劳动市场，以达到就业机会平等，报酬与劳动相称，即劳动者和用人单位之间的双向选择普遍化，和劳动等价交换得以实现，社会劳动资源得到合理、有效的配置和使用。"},{"type":"paragraph","text":"为劳动制度改革较顺利的进行，必须先行建立社会保障制度。"},{"type":"paragraph","text":"三、产权制度的改革"},{"type":"paragraph","text":"在我国，国有产权的封闭性，不仅表现为所有权与支配、使用权为一体，而且表现为行政权与所有权为一体。这样，三位一体，支配、使用权从属于所有权，所有权从属于行政权。其中关键的是国有资产的投资，主要由各级政府官员来决策。然而，作为投资决策者的各级官员，对于投资的风险和成败，并不也不可能承担什么经济责任。他们追求的往往是职权所及范围内投资规模最大化，至于适应社会需求的程度和成本的高低，则很难由他们去关切。投资规模越大，产值增长幅度也会越大，尽管成本高昂意味着效益低下，但在按成本加利润定价的价格制度下，成本越高产值也会越高。而产值大幅度增长往往会被看作官员的政绩。而且，即使作为投资决策者的官员也很关心效益，没有完整的市场和准确的信息，他们也难以为资金寻求较优投向。可见，旧的产权体制没有什么机制和条件可以保证国有资产获得高效益的使用。"},{"type":"paragraph","text":"这种体制不仅造成行政权代替所有权，导致与所有权利益以及与社会物质资源有效配置相关的一系列机制不能出现，而且造成行政权对经营的直接干预，使企业难以成为独立的主体，导致与经营利益相关的一系列机制难以生成。"},{"type":"paragraph","text":"国有产权制度改革的目标，就是使封闭式的国有制转变为开放性、社会化的国有制，以达到使用财产的机会平等，所有权价格(收入)也象产品价格、劳动价格一样成为机制，导致社会资源合理、有效的配置和使用。"},{"type":"paragraph","text":"产权制度改革还包含税收、金融等体制的改革。"},{"type":"paragraph","text":"产品、劳动和产权等改革所要采取的种种措施，比较复杂，这里只能略去。"},{"type":"paragraph","text":"四、社会经济组织结构的更新"},{"type":"paragraph","text":"传统社会主义的社会经济组织结构，即依行政系统的“条条”和“块块”组成的封闭式和“官本位”的结构。随着产品价格制度、劳动制度和产权制度的改革和实现社会化，这种旧的结构不能不加以更新，而成为建立在三大社会化基础上，由企业制度、市场体系和政府职能三者组成的现代社会经济组织结构。只有这样，才能适应社会化经济的发展。"},{"type":"paragraph","text":"在这个组织结构中，企业是独立的经济主体，它的经济行为必须合乎国家法律，遵守竞争规则和市场秩序，接受一般工商行政管理，并与政府的宏观职能相配合。但并不隶属于行政系统的“条条”、“块块”或某个行政单位，也不能有什么局级、处级等行政等级·我国国有企业目前普遍实行的还是承包经营责任制。在这种形式中，经营与所有权分离是不完全和有期限的，所谓不完全，不仅是指与行政权为一体的所有权还承担着属于经营的职能(“统”)，并未成为单纯的所有权，而且是指承包“基数”即衡量承包者经济行为的尺度不是市场的统一尺度，而是出包者与承包者一对一谈判的一户一个尺度。这种不完全、有期限的分离，不仅实际上不可能由企业自负盈亏，而且所谓“鞭打快牛”，短期行为等，也是由此产生的。承包制是市场尚未形成这特殊历史条件的产物，所谓一对一谈判，一户一个尺度等等，就是适应于非市场或半市场状态的。因此，随着三个社会化和市场的形成，承包制向着股份制过渡，是不可逆转的趋势。"},{"type":"paragraph","text":"作为产权社会化的微观表现成微观形式的现代股份企业，不仅是一种机制比较完备的形式，而且扬弃了资本所有权对劳动的直接支配，在劳动和所有权的关系上比较先进，它经过某些发展和演变，完全可以和社会主义所追求的价值目标相一致，能够成为现代新型社会主义的一种主要的企业模式。"},{"type":"paragraph","text":"在这种企业中，财产的所有权将是多元的，它可以吸收国有股份，同时也吸收个人股份以及各种社会组织和集团的股份。"},{"type":"paragraph","text":"在较为普遍地采取股份制这种形式之后，微观经济也仍然是多样的，少数由国家直接经营或承包经营的企业仍会存在，股份制主要是大、中型企业，中、小型特别是小型企业会是集体或合作、合伙企业，私营企业以及个体经营等等。"},{"type":"paragraph","text":"以上谈到的三大基础性改革，即深层改革包涵了经济高度社会化的全部内容，三者之间既互相衔接，而又界限分明没有任何交叉重叠之处，三大基础性改革的完成，也就是现代市场经济这个作为资源配置方式或生产方式改革的完成，是非常清楚的。"},{"type":"paragraph","text":"以上谈到的包括企业制度，市场体系和政府职能的社会经济组织结构，三者也同样是互相衔接而又界限分明，没有任何交叉重叠，它们建立在三大改革的基础上，也是非常清晰的，而不含糊。所谓企业制度的基础，也就是企业的产品定价制度，企业的劳动制度和企业的产权制度；所谓市场体系，就是由产品市场、劳动市场和产权市场所形成；所谓政府职能，又要以完整市场的信息为依据，并通过市场机制去获得实现。"},{"type":"paragraph","text":"因此，如果说三个社会化是历史和逻辑一致的理论体系，那么“三改一新”则是将这个高层次的理论的具体化和可操化，和在实践中的运用。"},{"type":"paragraph","text":"“三改一新”是通向社会主义市场经济之路。"}]}