{"id":890104,"date":[{"year":1992,"month":11,"day":27}],"page":"5","source":"","region":"","masthead":"笔会","special_issue":"笔会(传记)","column":"","genre":"","count":"2477","ytitle":"","mtitle":"忆父亲余叔岩","ftitle":"","authors":["余慧清"],"text":[{"type":"paragraph","text":"余慧清"},{"type":"paragraph","text":"父亲对子女的教育抓得很紧、很严肃。记得我童年时刚开始认字，一个“南”字总是记不清，为此父亲对我大发脾气，这次教训使我至今难忘。自此他订出学习规划，同时为我们请来英国女教师教授外语。我那时虽然年纪小，但知道一定要立大志，抓紧学习。"},{"type":"paragraph","text":"记得小时候跟父亲到上海演出，因我爱哭，在轮船上父亲实在觉得太讨厌，说是要把我扔到海里去，当然这是一句气话，可我当时很害怕，从此把爱哭的毛病改掉了。父亲的第一个徒弟杨宝忠(我们叫他大哥)常到家来，并哄我们玩，有时用自行车带我出去兜风。记得他的车很漂亮，电镀得十分好看。"},{"type":"paragraph","text":"父亲每天起来浇花习字，喂养鸽子及蟀蟋，对鸟食罐也特别感兴趣。他有时特意请一位姓潘的琴票来，要是琴师朱家奎不在就请他拉几段。此人最惹人发笑，他站着就能睡着。一次去西山武台寺，他骑小毛驴，一路上从驴身上滑下多次，惹得大家仰天大笑。"},{"type":"paragraph","text":"父亲精神好时大都在深夜调嗓子。当时就有很多人在隔壁的小胡同听他调嗓。晚上有时也写字，临米芾字帖。"},{"type":"paragraph","text":"父亲一生对劳动人民有着深厚的感情。记得一次大雨天，街上小贩无法做生意，父亲便把两个小贩的老豆腐和灌肠全买下了，使他们感谢万分。听一位朋友讲，一次他坐人力车从东城经过南城椿树头条我家，人力车夫边拉边说:“余老板就住在椿树头条，他对我们这些苦力可好啦!”父亲对佣人及身边的人也很宽厚。生前他曾留言将自己在昌平县的一顷多地送给老管家朱顺，自备汽车则送给司机小阎。又如琴师李佩卿的婚丧两件大事，全由父亲一手包下来办的。他对身边的老人更是关怀备至。"},{"type":"paragraph","text":"父亲一生为人耿直，到上海演出时从不拜客。他说，我凭的是艺术，你们要看就买票，不看拉倒。他也不怕当时的恶势力，如杜月笙家祠落成办堂会，全国所有名演员全都去了，只有他不参加。这是由于以前来上海演出时已受够恶势力的苦头，所以他不拜客，不想与他们有任何联系，宁可连营业戏也不演，只演义务戏和赈捐戏。"},{"type":"paragraph","text":"父亲尊敬师长，对老师姚增禄的生前生活费用和逝世后的安葬费用，全部承担了下来。老师逝世后，师母的生活费仍由父亲包下，直至她去世为止。"},{"type":"paragraph","text":"父亲二十余岁时，每遇演出过紧，小便即带血，经手术后有过一个较长时期的稳定。他的病情在续弦后逐渐加重，最初只是排尿不畅，时而带血，特别是在湖北演赈捐戏《打棍出箱》后更加厉害。后由德国医生史悌夫主治，此次并未开刀，只是用一种机器放入膀胱内将肿瘤吸出，此后逐渐好转。但相隔不到三年，旧病复发，进了协和医院，由泌尿科主任医师谢元甫做手术，经化验确诊为癌症。据谢大夫讲，如早点手术还不会变成恶性，因德国医院用机器吸肿瘤受刺激，以致变成了恶性。在协和医院他整整住了三个多月，日日夜夜只有我一人看护，因大姐慧文正临分娩。"},{"type":"paragraph","text":"父亲一生正式收的徒弟，我记得是杨宝忠、谭富英、孟小冬和李少春。陈少霖因是亲戚关系，教过他《一捧雪》、《洪羊洞》、《宁武关》等戏。后因我母亲去世，继母不让陈家的人进门，陈少霖也就不再来学了。谭富英由于在舞台上已有名。不想再深究而作罢。王少楼因是世交，故有所指点。李少春当时演猴戏很走红，他在学习上不如孟小冬那样认真专一。在字音吞吐行腔方面使人有似是而非的感觉。"},{"type":"paragraph","text":"父亲病危时，不料陈大濗上门求见。此时父亲已昏迷，遵医嘱不得接见任何人。父亲逝世后陈参加了拜祭和送葬，并向父亲的遗体磕了头。他确实未能正式拜在父亲门下，父亲也没教过他。但他一直尊仰我父亲也是事实。"},{"type":"paragraph","text":"孟小冬是在一九三八年经父亲的一位朋友介绍而拜的。父亲经过很长一段时间的考虑才作出这一决定。他虽认为孟小冬是可造之才，但出于老脑筋而不愿收女徒弟。由于介绍人是父亲的好友，加上对方再三请求，父亲只好收下，在教戏时规定由我姐妹二人陪同。孟小冬记忆力较差，父亲教她时，我们便替她抄写戏词，并作曲谱、音韵方面的记录。现在想起来很后悔，当时如用复写纸抄写，那么我自己也可留一份作为纪念，真是太可惜了。"},{"type":"paragraph","text":"孟小冬同梅兰芳的婚姻是个悲剧。据我所知，在梅兰芳身边的“捧梅集团”中，又因梅的两个妾的关系而分成“捧福(芝芳)派”和“捧孟(小冬)派”。梅的原配王氏夫人在世时，孟小冬同她比较合得来；王氏夫人故世后，在“捧福派”和“捧孟派”的较量中，前者占了上风，孟小冬不甘继续为妾，遂离婚出走。当时的“捧福派”有冯耿光、齐如山等。由于父亲当时尚未收孟为徒，但她已私淑余派，其天赋很为我父亲所看重，因此在梅周围的两派斗争时，父亲就偏向于“捧孟派”。这也是齐如山和我父亲后来结怨的缘由之一。"},{"type":"paragraph","text":"孟小冬长得漂亮，演戏非常走红，追求她的人很多。当时有件事很轰动:一位迷恋孟小冬的大学生，持手枪闯入梅宅，要和梅兰芳算帐，这时中国银行的一位职员出来代表梅兰芳同他谈判，答应给他一笔钱，于是两人一齐到中国银行取款。及至他俩从中国银行回到梅宅，荷枪实弹的警察已在此等候，布下了天罗地网，将这个大学生就地击毙，人头高悬于正阳门上。孟小冬同梅兰芳离婚后，曾对我们姐妹说，她以后再不嫁人，又说不嫁则已，要嫁就嫁一位跺脚乱颤(即有权有势)的人。当时我们都不明白这是什么意思。后来才知一位有钱有势的孙××追求孟，孟不从，孙扬言要在她于新新戏院演出《洪羊洞》时，他要全部包下座位，尔后叫戏院空座，让孟下不了台。孟因受到恶势力的迫害，最后嫁给杜月笙，看来是为了出这一口气。但这步棋并不太理智，反将自己大好的艺术前程给断送了，实在太可惜。"},{"type":"paragraph","text":"在一些记载中，有人说我祖父是余三胜抱来的，这件事我在家时并未听人说起过，不知有何根据。然而我父亲倒真的为我们抱来过一个弟弟。父亲传宗接代的意识很强，我妈生下过一个男孩，下地七天就死了，后来再也未能生过男孩，我曾经看见她一个人在房间里为此事而流泪。有一次，父母去天津，返京时抱回来一个小男孩，长得十分可爱，他俩越看越欢喜。但我的一位伯父之子对此很嫉妒，因为多了一个人与他争祖上家产。于是父亲就放风出去，说这是他的亲生儿子，母亲在天津。我这个弟弟十分聪明，父亲教学生走台步，学生尚未学会，不满三岁的弟弟却学会了，而且走得很好看。可惜天不假年，弟弟三岁即夭亡。后来一些记载中把这位抱来的螟蛉之子当作“私生子”，其原因即在于此。"}]}