{"id":890245,"date":[{"year":1992,"month":11,"day":28}],"page":"7","source":"","region":"","masthead":"今日科学","special_issue":"今日科学","column":"为上海交通献计献策","genre":"","count":"2474","ytitle":"","mtitle":"航空遥感看上海交通","ftitle":"","authors":["张春虎"],"text":[{"type":"paragraph","text":"张春虎"},{"type":"paragraph","text":"●从1949年到1990年，上海的机动车增加22倍，自行车增加23倍。但同时期的道路长度仅增加1.02倍，道路面积仅增加1.68倍。"},{"type":"paragraph","text":"●交通拥塞在市中心由点连成线，又连成片。拥塞地段的机动车平均车速低于5公里/小时，其中低于3公里/小时的路段占57%。"},{"type":"paragraph","text":"上海市区的交通拥挤、阻塞经多年来的治理，效果仍不能令人满意，不少地区的交通状况仍在继续恶化。上海的交通问题到底严重到什么程度?问题症结又在哪里?受市建委和市遥感办的委托，上海市交通工程科学研究所等单位在上海市区进行了航空遥感交通调查。通过在市区早晨、上午、下午三个高峰时段的可见光摄影和晚高峰的热红外扫描，建立了上海市航空遥感交通信息数据库。同时将航空遥感与地面同步调查相结合，计算机数据分析与专业调查相结合，运用交通流理论对市区道路交通从整体上进行了比较详细的定量描述，分析了造成上海交通拥塞的主要原因。"},{"type":"paragraph","text":"城市道路占有率低"},{"type":"paragraph","text":"上海市区面积为749.98平方公里，道路面积为2667.4万平方米，道路占有率仅为3.56%，人均只有2平方米。和世界相同规模的城市相比较，伦敦的道路占有率为16.6%，东京为14.1%，纽约为25.4%。上海城市道路占有率之低，可能是“世界之最”。而在这仅有的3.56%的道路面积上，除了每年的道路施工要占去约230万平方米，以及经批准的马路市场、马路仓库、马路垃圾、马路堆物、马路搭建、马路停车占去55万平方米外，还有数不胜数的跨门营业、摊贩、堆物、停车使不少道路的人行道无法行走，行人只得与车争道。"},{"type":"paragraph","text":"据今年五月份对黄浦区浦西地区马路停车的调查，经批准的马路停车泊位仅851个，而在高峰时，马路上的实际停车达3419辆，违章停车占75%。经批准的自行车停车泊位仅2000个，而高峰时自行车的实际停放数达26000多辆，违章停车占92%。"},{"type":"paragraph","text":"近年来，大型交通骨干工程的相继开工，又占用了相当一部分道路。“八五”期间市政建设的投资从“七五”的47亿元，增加至260亿元，仅今年以来就投入了100多亿元，建设工地达5，000多个。仅据地铁、内环线高架和合流污水等六大工程的统计，施工占用道路的面积达21万平方米，公交车辆因此缩线、绕道行驶的路线有46条。今年施工开挖的道路已达100多公里，市内有246个路段的交通因此而受到很大影响。"},{"type":"paragraph","text":"车辆保有量急剧增加"},{"type":"paragraph","text":"1988年以来，本市的机动车保有量增长了39.0%，至1992年9月底达到252，814辆。年平均增长率为8.6%。1992的年增长率剧增至14.0%。今年头九个月两轮摩托车增加了8，190辆，年增长率为22.1%；小客车增加了8744辆，年增长率为24.2%。非机动车自90年重新登记发牌以来，又以年增长41万辆的速度递增，至1992年9月底已达627万辆。"},{"type":"paragraph","text":"据统计，从1949年到1990年，上海的公交车辆增加16.4倍，机动车增加22倍，自行车增加23倍。但同时期的道路长度仅增加1.02倍，道路面积仅增加1.68倍。"},{"type":"paragraph","text":"由于市区道路上车满为患，机动车平均行程车速越来越低。据对市区五十八条主要干道进行调查的结果，全市机动车平均行程车速从1985年的19.11公里/小时，逐年降低至1992年的15.96公里/小时。拥塞地段的机动车车速更低。据遥感数据分析，90%的拥塞路段机动车空间平均车速低于5公里/小时，其中低于3公里/小时的路段占57%，比人走还慢得多。"},{"type":"paragraph","text":"与此同时，交通拥塞范围越来越大。据今年10月份对11个区的不完全统计。市区交通拥塞路段从1988年的40处增加到51处，涉及交通信号灯控制的路口从18个增至130个。"},{"type":"paragraph","text":"交通拥塞的路段在市中心逐渐由点连成线，又连成片。其中黄浦区的拥塞路段占全市总数的三分之一。其次是静安区，约占全市的七分之一。"},{"type":"paragraph","text":"道路系统不健全，交通分布不均匀，又增加了交通拥塞的程度。据调查，占总长65.74%的东西向道路，承受51.55%的车辆；而条件较差的南北向道路，以21.34%的道路长度承受了23.67%的车辆；中山环路则以12.92%的道路长度，承受了24.78%的车辆。从而造成中山环路、南北道路的交通堵塞最甚。"},{"type":"paragraph","text":"混合交通严重制约车速"},{"type":"paragraph","text":"现代化的城市交通，要求道路尽量避免平面交叉，同一道路上不同的车速分道隔开。然而，现在市区1千多公里道路上，能勉强进行机动车与非机动车、车辆与行人隔离的道路仅1百多公里。绝大部分道路是机动车、非机动车和行人混行，彼此争道抢行，这是制约上海道路机动车速的又一重要原因。"},{"type":"paragraph","text":"同时，车辆维修保养薄弱，抛锚车多。据不完全统计，全市平均每年经各区牵引的抛锚车达22000多辆，不包括自行牵引或修复的车辆。仅公交公司至1990年底就有1175辆汽、电车未能按国家规定报废更新，占公交营业车辆总数的19%。这部分车辆继续投放运营，必然造成中途抛锚、误点增多。"},{"type":"paragraph","text":"公交车辆的比功率不足，也是一个不利因素。上海市区有桥梁、隧道170多座，这就要求机动车有良好的牵引性能和发动机在低转速区有较大的扭矩。但现有的公共汽车大部分是采用解放CA—10B底盘改装的，发动机功率不到70千瓦，在用车一般只有40多千瓦。改装后的公共汽车，满载时的比功率只有每2千瓦左右，致使公共汽车在交叉路口的起步加速延误要增加4至7秒，过苏州河桥梁的爬坡延误要增加约20秒，从而加剧了市内交通，特别是南北交通的矛盾。最近，在光新路道口发生的“11·17”事故，那辆熄火的112路车是辆新车，保养上也没什么问题，但终因负载过重等原因，熄火抛锚，造成与火车相撞的严重事故。这一血的教训说明，尽快改进上海公交车辆的发动机功率，已经刻不容缓。"},{"type":"paragraph","text":"(本文作者是上海交通工程科学研究所所长)"},{"type":"paragraph","text":"如何缓解上海市区的交通拥塞，已成为全市关注的社会“热点”。本刊和上海市交通工程学会共同举办《为上海交通献计献策》讨论。本期刊登的一文，用大量数据，反映了上海交通困难的现状。欢迎广大科技界人士和读者，从科学技术角度，为解决上海交通难献计献策。"},{"type":"paragraph","text":"——编者"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1992\\11\\92bs070201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>航空摄影看市中心区，建筑密集，道路过狭。</FONT>"}]}