{"id":890254,"date":[{"year":1992,"month":11,"day":28}],"page":"7","source":"","region":"","masthead":"今日科学","special_issue":"","column":"","genre":"","count":"1552","ytitle":"","mtitle":"蓝盾守护神","ftitle":"18　忏悔已晚","authors":["陆扬烈","周朝栋"],"text":[{"type":"paragraph","text":"陆扬烈　周朝栋"},{"type":"paragraph","text":"李醒和柳佳萍在国庆节举行婚礼，地点就在海燕厂大食堂。"},{"type":"paragraph","text":"公安局侦察徐家林、洪一峰一案的有关同志，都被邀请来。汪经理以个人名义硬把老同学、公安局长也请了来。主婚人在向来宾致词中，一连宣布两件喜事:新郎李醒已批准为市优秀企业家，公司派他去西欧考察，不日启程；厂长出国期间，由新娘代理任厂长之职。"},{"type":"paragraph","text":"全场掌声雷动。小姜带头叫嚷要新娘新郎详谈他俩的初恋。柳佳萍两颊通红，李醒则肃严肃地拉起她的手，双双走到华江面前。他大声对来宾们说:“我和佳萍的初恋不值得重提。我们要说的是我和佳萍能获得今天的幸福，那是因为这个世界上，有着我们最亲爱最可敬的朋友——手里举着蓝盾的守护神!”"},{"type":"paragraph","text":"李醒说完，和他新婚妻子并肩向华江深深鞠个躬。西装笔挺系着一条殷红领带的华江，一时窘得无处可躲。来宾们先是有点惊诧，但很快理解了新郎新娘的心情，大家立即报以热烈的掌声和欢呼声。华江望着眼眶里盈满热泪的新郎和新娘，他伸出双手，由衷地说:“愿你们白头偕老!”三个人的手紧紧握在一起。"},{"type":"paragraph","text":"婚礼舞会开始了。"},{"type":"paragraph","text":"传达室进来个人找华江，说公安局来电话找他。华江悄悄退出，数分钟后回来，思想斗争很剧烈，他非常不愿此刻去打扰新郎，以使婚礼美好的气氛被破坏。可他又不得不把李醒拉到一角，轻声告诉他说:“老李，请原谅。有件事不得不现在就对你说。刚才局里来电话，洪一峰咬破静脉自杀。虽被抢救过来，怕活不到天黑。他临死前请求见见你，说有句话无论如何要对你说。老李，这事完全由你决定，见不见他都可以。”"},{"type":"paragraph","text":"这事太出意外了。李醒一时拿不定主意，他想了想说:“老华，让我和佳萍商量一下吧。”"},{"type":"paragraph","text":"新郎把新娘拉到一边，和她咬了一阵耳朵。他的脸色变得十分严肃。来宾们都很惊讶，不知又发生了什么事。柳佳萍想了又想，她当着华江的面，郑重地对丈夫说:“你得去!无论如何，拒绝一个垂死者最后的要求，是不人道的。你赶快去。我会对来宾说明情况的。婚礼照常进行!”"},{"type":"paragraph","text":"华江心里非常感动。多么善良的柳佳萍!这个世界如果多些更多些象她这样的人，定会变得更美好的。华江说:“老李，我开车送你去。柳副厂长，我保证在半小时最多四十分钟后，把他送回来还给你!”"},{"type":"paragraph","text":"十分钟后，李醒已披着白罩衫走进公安医院急救室。垂死的洪一峰闭着双眼，喘息着，等待着。李醒在病床边坐下。他平时尊称洪一峰“洪书记”，此刻也不知称他什么好。“我是李醒。”他只好这样说。"},{"type":"paragraph","text":"这四个字，仿佛在洪一峰身上注射一针强心剂。洪一峰睁开眼睛看着他。李醒感受到那绝望的目光里含有感激的神色，不免颇觉奇怪。"},{"type":"paragraph","text":"“老洪，你有什么要求，请说吧。”"},{"type":"paragraph","text":"洪一峰的眼角上掉出两颗泪珠。他有气无力地说:“厂长，我一生做过许多错事、坏事，我最对不起的就是你!原先，这个厂，我说了算。你来后，我认为自己成了空架子。而且，你成为我在经济问题上的大阻碍、大威胁。我恨透你，发誓要搞臭你，搞倒你。我利用胡玉荣对你的不满，教唆他学照相，收集你的隐私。我唆使徐家林伤害柳佳萍，想以此伤害你的心灵。我通过徐家林网罗一些落后职工，制造你的流言蜚语。处处和你作对。给你捣乱。唉!我自己也想不到，我这个人会坏到这种地步。”"},{"type":"paragraph","text":"李醒甚是惊讶。一个党委书记竟会干出这种事来。尤其是教唆胡玉荣的事，真不可思议。不过，他的忏悔，说明他的天良未泯。"},{"type":"paragraph","text":"“厂长，你是个好心肠的人，有才华的人。柳佳萍也是的。我伤害你们太多!我只求在我死之前，能听到你们一句宽恕我的话。”他显然用生命最后一点力气说完这段话，两眼哀求地望着李醒。"},{"type":"paragraph","text":"李醒动了恻隐之心，忙说:“老洪，过去的都已过去了。我和我妻子柳佳萍，都不会记着不应该记住的事的。你宽心吧!”"},{"type":"paragraph","text":"“谢谢你，谢谢你们。我还希望，你能相信，我洪一峰，原先并不是个坏人。”"},{"type":"paragraph","text":"“还有，我对杨雪慧老师是没有恶意的……”"},{"type":"paragraph","text":"李醒走出急救室，心情沉重地在思索着……"},{"type":"paragraph","text":"(完)"}]}