{"id":890337,"date":[{"year":1992,"month":11,"day":29}],"page":"5","source":"","region":"","masthead":"笔会","special_issue":"笔会(书林)","column":"","genre":"","count":"1572","ytitle":"","mtitle":"感谢培根","ftitle":"","authors":["春枫"],"text":[{"type":"paragraph","text":"春枫"},{"type":"paragraph","text":"每当在繁忙的工作之余有暇站在一排自己设计样子，托人制作，亲手将几千册图书摆放上去的书架；每当与家人抑或朋友谈论起所走过的人生道路以及在这条道路上所取得的一些小小收获时，我总是发自内心地说，这一切都要感谢一个人，一个我十分熟悉而又陌生的人——英国哲学家弗兰西斯·培根。"},{"type":"paragraph","text":"七十年代末期，高中勉强毕业东游西逛一年以后的一个冬天，鬼使神差我穿上了军装。随着接兵干部迷迷糊糊坐了一天一夜的火车之后，又沿着浩浩荡荡的大森林中的一条魔绳似的土路，在“解放牌”大卡车上颠簸了十几个小时，终于到达了目的地——军营。这是什么鬼地方呀!周围是连绵起伏的大山，山上是雪，雪上是清一色的落叶松林，百里无人烟还不止，冬天的北中国兴安岭上连一只飞鸟也很难见到。跳下汽车，麻木的双腿还没有缓解过来，大脑中的第一印象已经形成:这里简直不是人呆的地方!"},{"type":"paragraph","text":"原以为这里只是临时训练场地，训练结束后会换一个好一点的环境。谁知三个月紧张的训练结束之后，“解放牌”大卡车又沿着那条土路把我们向密林深处送了几百里，扔下我们七八个人调头开走了。从此，我们这支叫做森林警察的小分队，就在一个连地图上也找不到名子的地方扎下根来。白天站山沟、守山头，晚上守蜡头，看兵头(班长)，几个月收不到家信，半年看一抱早已成了旧闻的报纸。这怎么能够不影响生活的情绪?于是一种当兵吃亏加后悔的念头整日萦绕着我。"},{"type":"paragraph","text":"一天，兵头把我留在家里守点，他带人去巡山。临行，他从铺底下拿出一本早已黄了面皮的书递过来:认真地读一读，也许会对你有所启发。当时，我很怀疑:不就是一本破书吗?他们走后，我独自在营院内徘徊，坐在山坡上看身边的树，望满山的林。看到心烦意乱之时，才走回屋去抓起那本《培根论说文集》。也许正是当时的环境逼迫的原因，我还真的喜欢上了那本书。静谧的古森林之中，我跟着一个陌生人的思维认识真理、死亡、困境、虚伪、嫉妒、爱恋，认识勇敢、友谊、财富、野心、幸福，认识美，认识建筑、花园，认识教育、学问……一本约十余万字的小书我足足读了十余遍(当时那里根本没有别的书可读)，有些章节竟能倒背如流，尤其是论学问一节特别令我喜欢。先生教导我说:阅读使人充实，会谈使人敏捷，写作与笔记使人精确。史鉴使人明智；诗歌使人巧慧；数学使人精细；博物使人深沉；伦理之学使人庄重；逻辑与修辞使人善辩。学问能变化人的气质。先生还像特意告诫我似地说:精神上的空缺没有一种是不可依靠相当的学问来弥补的。从此，对先生的话我深信不疑，并通过各种渠通从外边捎些书来读。当时，自己还分不清什么是名著不名著，有一种饥不择食、慌不择路的感觉，只要是铅字就读，津贴费也大都花在了邮寄书刊上。苦读一年多之后，我开始记日记，学着写报道，有时还写点类似散文的小东西。先是写给自己看，后是给战友看，再后是大着胆子红着脸邮寄给报社。功夫不负苦心人。又是大半年之后，我的第一篇短文《牵牛花》变成了铅字，之后是散文《班长》，小小说《桦树林间》得已发表……对初学者来说，一次的成功能激起十倍的勇气，之后我更是发奋苦读和苦写了。"},{"type":"paragraph","text":"即将服役期满，我正思谋着是再留一年还是退伍回乡之际，警校招生开始了。通过考试我竟能以压倒绝大多数考者的成绩被录取，成为一名警官。出校之后，我又回到那片大森林中工作了几年，才怀着恋恋不舍的心情离开了那里。此时的离开，虽说是件好事，但我对那片大森林的留恋是可以理解的。因为，正是在那片偏远、孤寂、单调的大森林里，我有幸遇见了弗兰西斯·培根，有幸在与孤寂抗争的呻吟中听到了先生的肺腑之言。可以说，没有那片古森林的特殊环境，我也许就不会认识和崇拜那位西域的哲人。"},{"type":"paragraph","text":"后来，我把先生的《论说文集》购买回来，置于书架的显要位置，以表达余生对先生的崇敬。我常常独自想，当余生行将结束之际，无论我在追求上有多大成绩，我都会骄傲地说:感谢弗兰西斯·培根先生。"}]}