{"id":890378,"date":[{"year":1992,"month":11,"day":30}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"通讯","genre":"通讯","count":"2017","ytitle":"茭白烂路边、活鱼困鱼塘……的日子已成过去","mtitle":"青浦农民大步走向市场","ftitle":"先后办起茭白、苗猪、禽蛋、蔬菜等十多个市场，成为沪郊城乡物资、农副产品最大集散地","authors":["于沛华","陈坚忠","潘士金"],"text":[{"type":"paragraph","text":"商贾云集的江浙沪交通枢纽——青浦县，先后出现了茭白、苗猪、禽蛋、蔬菜、粮油、鞋类、小商品等10多个市场，已成为沪郊最大的城乡物资、农副产品集散地。"},{"type":"paragraph","text":"昔日足不出村的青浦农民，如今正大步走向市场。"},{"type":"paragraph","text":"抓住市场"},{"type":"paragraph","text":"青浦历来就是鱼米之乡，如今依然是空气新鲜、水质洁净的一方净土。在这方净土上，青浦人拥有许许多多引为自豪的全市第一:淡水鱼、水禽、茭白、特种米、草莓、蔺草……"},{"type":"paragraph","text":"然而这些“第一”，却没有给青浦农民带来喜悦，伴随丰收而来的是“卖难”的烦恼。前几年，练塘年产茭白50多万公担，由于没有抓住市场，成千上万担茭白堆在青枫公路旁，眼睁睁看它烂掉。"},{"type":"paragraph","text":"鸭子冰在冷库里，活鱼困在河塘里，粮食堆在仓库里……青浦农民先后都经历过了。"},{"type":"paragraph","text":"青浦县从上到下由此醒悟:只抓生产，不抓市场，只是做了一半工作。光有产品，没有市场，等于石板上种葱——白费功夫。"},{"type":"paragraph","text":"但是，市场在哪里?备尝“卖难”之苦的练塘700多户茭白贩运专业户闯南走北，寻求茭白销售市场。有个农民单枪匹马上北京推销茭白，还给不懂吃茭白的北京人表演茭白烹饪，茭白丝、茭白片、油焖茭白……使北方人爱上了茭白。青浦茭白终于在大江南北畅销，仅上海市区一个市场，每天的吞吐量就在1万公担左右。随后，青浦农民又在“鲜鱼战”、“肉鸭战”中大显神威。"},{"type":"paragraph","text":"走向市场的农民比过去更注重生产效益，他们在流通领域里懂得了一个新名词:“提高商品附加值”。过去，青浦一只白鸭每公斤收购价只卖4.2元，农民无利可图，现在青浦农民对鸭子深加工，生产“南京板鸭”、“上海盐水鸭”，不但在市场上走俏，价格也上扬了。仅大盈乡一个乡，每年从鸭子深加工上就获得净利100多万元。"},{"type":"paragraph","text":"闯入市场天地宽。如今，青浦县每年60多万公担茭白，800多万羽肉禽，2500万公斤鲜蛋、2.5万吨淡水鱼，除一小部分由国家收购外，绝大多数靠农民推向市场，农民“卖难”的呼声已很少听见了。"},{"type":"paragraph","text":"培育市场"},{"type":"paragraph","text":"如今人们对青浦印象最深的要数市场多。东有扁豆市场，西有茭白市场，南有苗猪市场，北有粮油市场，乡有农贸市场，镇有小商品市场，农有蔬菜市场，工有青浦鞋城……可谓各有特色。"},{"type":"paragraph","text":"一些传统产品的集散地如今已焕发青春。赵巷苗猪市场在解放前就已形成。去年，县、乡投资扩建了占地4000多平方米的交易场所，使它增添了活力，成交量在全市63个苗猪交易市场中名列前茅。"},{"type":"paragraph","text":"朱家角，明代就有“长街三里，店铺千家，米市场尤为兴盛”之说。这个粮油交易集中之地，今年办了粮油市场，440平方米营业房、500平方米现货交易棚，被江、浙、沪一带的国营、集体、个体经营者租用一空。古镇米市谱新篇，开张仅20多天，交易额已达720多万元。"},{"type":"paragraph","text":"种植蔬菜历史悠久的华新、白鹤两个乡，在蔬菜放开经营后的新形势下，及时兴办了蔬菜批发交易市场，价格随行就市，产销直接见面，市场自由交易。今年开业6个月，已成交各种蔬菜15万公担，成交额达456万元。"},{"type":"paragraph","text":"培育市场，使青浦农民尝到了甜头。他们把目光投向了另一个领域——乡镇工业。青浦县有鞋业生产优势，现有制鞋企业30多家。今年10月，青浦鞋城已在县城东侧拔地而起。决策无疑是正确的。开业仅30天，成交额已达7500万元。这个集鞋类精品的专业批发市场，吸引了全国各地的鞋类经营者。商业部部长胡平视察后大为赞赏，欣然题词:“美化生活展新潮，走遍天下显风采。”"},{"type":"paragraph","text":"敢闯市场"},{"type":"paragraph","text":"有一个故事耐人寻味:沿青浦崧泽古文化遗迹向南3公里，有个赵巷中伍村。不久前，该村以高价得到了荣获国家轻工部电池发明三等奖的高科技产品，在给产品定名时，发生了一场争论。有人说取个洋名好，有人建议借用国营大企业牌子，更多的人提出就打“中伍”牌。厂长伍永芳说:“搞市场经济，只要有一流的技术、一流的产品，乡下人完全可以亮出自己的招牌，与城里人，甚至外国人展开竞争!”"},{"type":"paragraph","text":"以村名为商标的“中伍”牌电池进入了市场。市场是公正的。这个新产品以比普通电池寿命长3倍以上的性能，通过了市场检验，一炮打响。"},{"type":"paragraph","text":"这些普普通通的中伍农民，反映了整个青浦农民敢闯市场的勇气。"},{"type":"paragraph","text":"“蛋鸭之乡”朱家角，年均产鸭蛋500多万公斤，他们闯到浦东，办起了禽蛋经营部；盛产扁豆的徐泾乡，把扁豆送进了大宾馆；赵屯的草莓个大果香，上市季节，农民手提肩挑，走街串巷，几乎占领整个上海市场；青盈羊毛衫厂在市区设了10多个产品联销店，还把产品销到苏州、无锡、南京等地……"},{"type":"paragraph","text":"敢闯市场的青浦农民，今年又以非凡胆略闯向国际市场。练塘农民已提出了“种田种到外地去，产品卖到国外去”的口号，全乡已有140多户农民到江浙一带承包了1750多亩农田，种植蔺草，编织成“榻榻米”，销往日本。现在，练塘蔺草称雄日本市场，日本客商认定:中国蔺草，练塘第一。"},{"type":"paragraph","text":"风起云涌，大潮骤起，青浦农民正阔步走向市场，搏击中流。"},{"type":"paragraph","text":"他们会成功的!"},{"type":"paragraph","text":"本报记者　于沛华"},{"type":"paragraph","text":"本报通讯　员　陈坚忠"},{"type":"paragraph","text":"潘士金"}]}