{"id":890362,"date":[{"year":1992,"month":11,"day":29}],"page":"7","source":"","region":"","masthead":"都市经济","special_issue":"","column":"","genre":"","count":"1724","ytitle":"","mtitle":"强人泪","ftitle":"1　工厂皇后","authors":["梁风仪"],"text":[{"type":"paragraph","text":"(香港)　梁风仪"},{"type":"paragraph","text":"赵一波是广东新会人，高中毕业后就读大专工程专业。他母亲与香港寿山纺织厂老板林江的前妻是远房表姐妹，两人虽身居异地，但亲似手足，过往甚密。林江前妻病故前嘱咐林江要照顾这位表姐，把她的孩子弄到香港来过点好日子。就这样，赵一波依靠林江花了一大笔钱，来到香港，进寿山纺织厂上班。林江指派他跟维修管理部主管周又山学技术。"},{"type":"paragraph","text":"盛暑酷热，一天夜晚，赵一波吃过晚饭，优哉游哉地坐在吊扇下，听同宿舍一群男工友闲谈，女人是他们的热门话题。"},{"type":"paragraph","text":"胖胖的机修工大牛，今天像是有了新发现，摩拳擦掌地向大伙报告:“压钮机床新来个大陆女工，名叫陈阿娇。她身段美妙，曲线玲珑，真是港上少见，大伙给她取了个雅号叫工厂皇后!”司机阿全听了，接口说:“那你还不快刀斩乱麻，把她追到手。”大牛反问他:“那你呢?难道不动心?”阿全说:“我有自知之明。她怎肯与你我这辈男人过日子?”五十开外尚未结婚、管机器的莫老三连声赞同，说:“阿全说得对。”"},{"type":"paragraph","text":"几个人中，数赵一波年纪最轻，又是刚来香港，他不敢插嘴，只是坐在一旁留神地听。"},{"type":"paragraph","text":"正巧，第二天压钮机器发生故障，周又山领着赵一波来到压钮房施工，那部出故障机器操纵者正是阿娇。赵一波悄悄瞥阿娇一眼，果然艳丽无比。"},{"type":"paragraph","text":"周又山修理完毕，阿娇连声道谢，说:“刚才我正发愁哩，机器坏了，要是今晚上要赶开夜工，那就苦了!”阿娇那软绵绵、甜滋滋的声音像一阵凉风吹进了人们的耳膜，使人感到浑身舒畅。赵一波面部表情严肃，但内心却已意乱情迷了。"},{"type":"paragraph","text":"周又山显得急不可待，把身子冲向前问:“你今晚约了哥儿去赏月，这么急着放工?”阿娇有意望了赵一波一眼说:“不是的，别冤枉人，我要上夜大学念英文!”周又山感到有了机会，迎合着说:“真有进取心。我也一直想学英文，苦无机会，这下可巧了，倒不如我拜你为师，每天下班后，你给我上15分钟英文，把夜校学来的都传授给我!”阿娇淡淡地回答:“半桶水设馆授徒怎么成?”周又山嘻皮笑脸的打算借题发挥，忽见林江正走过来巡视，大伙立即各就各位，埋头苦干，再也不敢说什么了。"},{"type":"paragraph","text":"赵一波转身要走，林江把他喊住说:“我看你在内地念工程，半途而废，甚是可惜。如果可能的话，别说是夜校，就是日校，有合适课程，你也不妨去上。反正我们厂工程维修部有夜班，你依然可以半工半读。年轻人不要怕苦，记住现在一分耕耘，将来一分收获。”赵一波十分感激，连声应着，跟着林江走向会计部。"},{"type":"paragraph","text":"林江推开会计部的门，赵一波见里边一个年轻女子立即站起，走到林江身边直叫:“爸爸，现在已是午餐时间，你是不是带我去‘张记’吃粥了?”赵一波来厂后已听人说过，林江前妻生有一个女儿，叫林慕苓，在大学读商科，暑期留在父亲厂内做工，聪明勤奋，学业优秀；后妻生了个儿子，取名林慕达，外貌丑陋，天生愚蠢，因而林江偏爱女儿。"},{"type":"paragraph","text":"林江看到女儿，脸上就露出笑容，指着赵一波说:“我给你介绍:他是你表兄赵一波，刚来厂干活不久，我想让他能继续修读大专一些工程科目，你是大学生，给他想想办法。”林慕苓伸手跟赵一波一握，脸上浮出和善的笑意，说:“波哥，你好!”赵一波见她未满二十岁，穿一件连衣裙，斯文、清秀，一脸娇嫩，回了声:“你好!”便没了下文。林慕苓坦直地对赵一波说:“我念的那所大学有土木工程系，但我相信你的程度不能转校。本城有些大专，不被政府承认，但他们收录学生的水准较低，你值得一试!”赵一波见这位表妹竟在大庭广众指出他的不足，像是要逼迫自己在这位初相识的女孩跟前矮掉了一截，心里感到不是个滋味。林江却兴致勃勃地一拍他的肩膀说:“好，我们一道吃粥去吧!”赵一波可不愿跟在林江父女屁股后头走，撒谎说:“谢谢江叔，我约了维修部的同事吃饭。”林慕苓并不在意，催父亲说:“快走!迟了找不到座位!”拖了林江朝厂门外走去。"},{"type":"paragraph","text":"赵一波低着头往前，无意中跟迎面而来的一个工友撞个满怀。他抬头一看，眼前闪起一团艳光:“是阿娇!”阿娇亲热地叫声:“波哥!”妩媚一笑。她约赵一波和她一起吃饭。赵一波对她的邀约有点受宠若惊，顺从地点了点头，便跟在她的后面一直走向工友专用的饭堂。"},{"type":"paragraph","text":"阿娇选了饭堂角落的两个座位，摆好饭菜，赵一波抬起头，发觉饭堂里有很多异样的眼光投射过来，使他产生像在舞台上演戏样的紧张。"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1992\\11\\92bt071201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>杨秋宝</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>题饰:杨秋宝</FONT>"}]}