{"id":890448,"date":[{"year":1992,"month":11,"day":30}],"page":"5","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"杂文","genre":"文学作品","count":"1340","ytitle":"","mtitle":"灯下两题","ftitle":"","authors":["牧惠"],"text":[{"type":"paragraph","text":"牧惠"},{"type":"paragraph","text":"百花齐放"},{"type":"paragraph","text":"仅仅在同一份报纸上，对“和平演变”就有截然不同的看法，可谓“百花齐放”。"},{"type":"paragraph","text":"一家报纸刊载:江苏江阴市华西村吴仁宝在全国人民代表大会上对记者发表谈话说:“我不怕和平演变，只怕经济搞不上去。要坚持社会主义，防止和平演变，就必须把经济搞上去。经济搞上去了，就不会变，老百姓富了，叫他变也不肯变。相反，不把经济搞上去，天天喊防止和平演变，又有什么用?实际上反倒为和平演变创造了条件。你不让他变，他也要变”。"},{"type":"paragraph","text":"仍是该报刊载:上海第十七漂染厂职工只七百余，而科室多达二十三个，非精简机构不可。办法是撤并科室，合二为一。这一来，两个党支部也相应变成一个，两个支部书记势必得减少一位。根据仇某的年龄(五十八)和他工作常带“混”味，工厂决定不再安排他当书记。仇某横竖不肯，说:“这不是改革，是和平演变!”为了反对“和平演变”，他不止一次在搞“和平演变”的厂长家门板上涂抹粪便，用高强度胶水粘住厂长家的挂锁和房门锁，搞得厂长家只好请人锯断挂锁，才得入门，厂长家左邻右舍也被折腾得难以安宁。当他第三次提着一袋粪便准备作案时，被已守候八天的厂保卫人员扭获。"},{"type":"paragraph","text":"有没有第三种反“和平演变”高见呢?当然有。“越穷越革命”，“富则变修”，“卫星上天，红旗落地”，“宁要社会主义的草”等等高论可备一格。虽然旧谱新词，仍然大致不差。"},{"type":"paragraph","text":"孰是孰非，实践是检验真理的唯一标准。显然，仇某式反“和平演变”极蠢；但是，他不含任何欺骗性，咋想咋说咋行动，仍有可敬之处。"},{"type":"paragraph","text":"引号滥用之商榷"},{"type":"paragraph","text":"一些做学问的人，在引用古人文章的时候，总喜欢或曰习惯在“盗贼”二字上加个引号，让人越看越别扭。其实，古人写作的时候，即使已经流行标点符号，肯定不会同意别人给这个字眼加上引号，犹如今人肯定某某为货真价实的反革命，绝不会加引号在反革命上，变成“所谓‘反革命’”那种截然相反的意思。在古人看来，盗贼就是可恶得很、可怕得很的人物。他们根本没有革命造反有理的认识，李逵和李鬼都是盗贼，李逵也绝不是什么高尚的人物。"},{"type":"paragraph","text":"如此这般一改，似乎包含有帮助古人“改正错误”的动机；但是，古人却未必领情。何况，能对李鬼类盗贼也打上引号吗?"},{"type":"paragraph","text":"满纸这种加引号的“盗贼”，让人读去往往有强奸文意的感觉。有时甚至觉得很滑稽:既然古人在“盗贼”二字上加了引号，并不认为盗贼是盗贼，你何以又批评他镇压农民起义呢?矛也在你那里，盾也在你手上。成也萧何败也萧何。"},{"type":"paragraph","text":"建议作者、编者力戒这种越搞越乱的改动。当然，这样做，除了认识，还得有点勇气，蔑视那些豆腐里挑骨头的棍子们的勇气。他们可以把小说中反面人物的话认定是作者的“反动思想”，不加引号而称盗贼，当然可以定反对农民革命即反革命罪。"},{"type":"paragraph","text":"棍子们强迫别人篡改，因为他们不仅仅停留在个别词语的篡改，还着意篡改别人文章、作品的内容，从孔夫子到马克思，更不必说张三李四，他愿意说鹿是马就是马，说李鬼比李逵更革命李逵就得坐喷气式。这样做时，他们连引号也不必用。他们需要这种加引号的篡改作陪衬。"},{"type":"paragraph","text":"如果硬要替古人改文章、加引号，引号可以大脱销。《论语》里的君子、小人要不要加?夷狄不加引号，会不会招来少数民族同胞的抗议?等等等等，光这个引号问题就够你研究一辈子。"},{"type":"paragraph","text":"其实，即使加上诸如此类的引号，必要时，老九仍在劫难逃。文字狱有过哪一案是讲道理的?"}]}