{"id":890443,"date":[{"year":1992,"month":11,"day":30}],"page":"5","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"","genre":"","count":"1640","ytitle":"","mtitle":"怀念叶至诚","ftitle":"","authors":["罗洛"],"text":[{"type":"paragraph","text":"罗洛"},{"type":"paragraph","text":"不久之前，几位泰国华文作家来上海访问。他们到过南京，我想一定和叶至诚见过面，因为至诚在前年冬天访问过泰国。谁知一问之下，得到的回答却是:至诚因病住院了，没有能够见到。"},{"type":"paragraph","text":"人总是要生病的，因而也并不怎么在意。谁知此后不久，就得知他因大脑受病毒侵袭，先是逐渐丧失思维能力，最后竟长眠不醒了。"},{"type":"paragraph","text":"猛听到这个不幸的消息，真使我呆住了。至诚才六十六岁，他经历过那么多的坎坷，都挺过来了。而今已入顺境，怎么会如此突然地辞别人世呢?"},{"type":"paragraph","text":"至诚和我可以说是老朋友了。1943年秋，我们同时考入成都华西协合高中念书。由于是同班同学，所以很快也就知道，他是我所尊敬的一位作家——叶圣陶的三公子。"},{"type":"paragraph","text":"至诚的为人和为文，都象他的父亲:朴实无华，平易近人。而多了几分“健康的调皮和机智”——这是朱自清对他写于1943年11月的《看戏》一文的评语。那时至诚只有十六、七岁，这种调皮和机智，到了后来便发展成为一种成熟的幽默感了。"},{"type":"paragraph","text":"至诚和我，至少在两件事情上是有同样兴趣的，一是喜欢看闲书，尤其喜爱看外国翻译小说。二是爱写作，不过他只写散文，我写的主要是诗。好在写作都是各人自己的事，而且是不给别人看的。至诚呢，我只听他含含糊糊说过，他正和哥哥、姐姐一起跟父亲练写作。前面提到的《看戏》一文，还是在《中学生》上发表以后才看到的。"},{"type":"paragraph","text":"读书当然也是各人自己的事，不过至诚要是读到一本好书，总会给我一个信息。“某某的这本小说写得挺好，你读过了没有?”或者是:“某某的小说翻译出版了，祠堂街书店时时有得卖呢，我已买了一本。”我中学时代的一些藏书，如海明威、斯坦培克、萨洛扬等人的作品，就是在他这种“诱惑”之下买来的。"},{"type":"paragraph","text":"彼此熟悉之后，我曾到至诚家里去玩过。那时他家住在靠近少城公园的一条小街上。我的第一个印象就是他家里有很多书，摆满了靠墙的几个大架。圣陶老人当时在主持开明书店的编辑工作，开明版的书应有尽有，但我记得的只是《十三经》、《二十四史》之类大部头的精装书。"},{"type":"paragraph","text":"我说圣陶老人，尽管他那时刚过五十岁，但在我们中学生眼里，已是不折不扣的“老头子”了。我在他家里见到他，完全不象是一位富于才华和学识的小说家和童话作家，而只是一个普普通通的慈祥的父亲。后来我在协中学生会担任宣传委员，还曾请他去给全体同学作过一次演讲，谈的当然是文学，但具体讲些什么我却一点也记不起来了。"},{"type":"paragraph","text":"至诚在协中只念了一年书，就到开明书店做事了。五十年代我们都交了华盖运，当然不可能有任何来往。我再见到他时，已是1990年12月了。至诚和几位上海、江苏的作家一起访问泰国，返沪时我们置酒为之洗尘。老友重逢，其乐可知。于是开怀畅饮，当酒已半酣，我斟满一大玻璃杯花雕敬酒，为表诚意，一饮而尽。至诚童心忽起，也把一大杯约半斤花雕一口气喝了下去。当时未觉得怎样，谁知回到招待所洗澡时，竟在浴缸里呼呼睡着了。幸而被同伴发觉，抬出浴缸，擦干身子，塞进被窝，而他竟浑然不觉，一觉睡到天亮。他后来写了一篇散文《酒醉》记述此事，发表在《中国作家》1991年某期。这篇文章的末尾，他是这样写的:“然而，有时候想想，果能跟那一晚一样:乐融融和朋友们相聚，兴冲冲拚酒赌胜，笑呵呵走进盥洗间，泰悠悠脱光身子，美孜孜躺进浴水，假如当真就此一睡不醒，倒好算得是世界上最安乐的‘安乐死’了。唯一可遗憾的，只是给亲友们一个突如其来的打击，留下了更多一层的哀痛。”"},{"type":"paragraph","text":"在至诚晚期的散文中，谈到死的不只是这一篇。他对于死，就象对于其他使他烦难的事物一样，总表现出一种泰悠悠乐呵呵的态度。这是经过了半个世纪以来的大兴奋、大惶惑、大喜悦、大痛苦之后，才练成的遇事泰然处之的态度。"},{"type":"paragraph","text":"至诚曾经希望过，他还有十几二十年好活的。他也曾经预言过，如果他死了，大概很快会被忘却。(见《公共车站上的遐想》一文)现在看来，他的希望不幸落空了，不过我希望，他的预言也会落空。人们不会忘记他的，不会忘记他成年累月地“为他人作嫁衣裳”的文学编辑工作，不会忘记他那些朴实无华而又引人入胜的文字，更不会忘记他那胸怀坦荡、真诚乐观的人品。"}]}