{"id":890555,"date":[{"year":1992,"month":12,"day":1}],"page":"6","source":"","region":"","masthead":"生活","special_issue":"生活","column":"域外人生","genre":"","count":"1560","ytitle":"","mtitle":"异国见闻","ftitle":"","authors":["晚笛"],"text":[{"type":"paragraph","text":"晚笛"},{"type":"paragraph","text":"曾有许多人对我说:“你是日本人的子女，为什么不去日本?”不去似乎等于白投一次娘胎。考虑再三，想到母亲已经80多岁，再不去怕见不着了，于是在无数羡慕的目光下，我飞到了东京。"},{"type":"paragraph","text":"一"},{"type":"paragraph","text":"日本的食品之贵世界闻名，当蚕豆上市时，上海人一次买三四斤，剥一大碗炒来吃，日本人没这福份，他们那里剥壳蚕豆一小盒(盒装豆腐大小)折合人民币25元左右。一小撮葱折合人民币9元。因此日本人吃菜特别省，喝酒时只用一小盘咸黄瓜下酒。我打工的店老板每天毛收入10万日元，老板娘也嫌带鱼贵吃不起。他们那里税很多，在东京都居住要交纳都民税，所在区域要交纳区民税，有收入的要交纳所得税，不论买什么都要交纳消费税。从吃住和收入看，日本国家虽富，穷人仍不少。难怪在火辣辣的阳光下还有挑担卖金鱼的老头，串街走巷骑自行车卖豆腐的小贩。难怪有些靠退休金不够开销的老人都往第三世界跑，想在那儿安度晚年呢。"},{"type":"paragraph","text":"二"},{"type":"paragraph","text":"日本电视中常出现“蒸发”这个词，说某人与某姑娘相恋，结婚多年后突然“蒸发”。原来离家出走无影无踪就叫“蒸发”。与我同船归来探亲的上海姑娘，她的公公就丢下几十年共同生活的老妻，离家出走与姘妇开店。也有女人“蒸发”之事，我打工的中华料理店的老板娘就曾“蒸发”五年之后才回来。她向我诉苦说:“老头子嗜酒，欺她是乡下来的，动不动就打她踢她，喝酒时更凶，实在受不了才逃了出去。”日本男人多数酗酒，有的人常常一家家酒店喝过去，直至烂醉躺倒在地为止。酒与色又是姐妹对，酒店有陪酒女郎，然后是L0VEH0TEL(情人旅馆)。男人们这样寻欢作乐，女士们呢?她们的日子多数是苦涩的，饱受惊吓的，忧伤的。我打工的这个店，除老板娘外还有两个中年妇女，45岁的幸田结了三次婚，头两次的男人又喝酒又赌钱。日本到处都有挂着“麻雀”(日语麻雀就是麻将)招牌的俱乐部，全部自动化，不用人工砌墙头。幸田的前两个丈夫赌输了就找她要钱，不给就打。另一个48岁叫横山的妇女，她丈夫生胃癌，胃切除五分之四，老婆要供他吃还得供他喝。因此中老年妇女都有四怕，怕地震，怕失火，怕打雷，怕老头子。现在年青一代男人已经开始欧化，不再象老头子那样令妻子害怕。不过大男子思想还存在，门地观念仍严重，嗜酒的不少，“蒸发”之事甚多。"},{"type":"paragraph","text":"三"},{"type":"paragraph","text":"日本人烧菜只会火烤、水煮，很少油炸，要么生吃。我自以为烧菜总比他们强，而且会日语，因此尽管都说“扒分”难，我还是信心十足地到中华料理店去打工。老板对我会日语很满意，但是烧菜，他严格规定操作规程和配料，不允许你自搞一套。原来他们的中华料理都已日本化，即使卖的是天津面和广东面也仅是浇头上略有变化而已。店里一共四个人，叫我管下面、洗碗、烧饭、盛饭……他们一人管店堂，两人管做面和饭的浇头。店堂可容20个顾客。我虽会日语，但由于上了年纪记性差，客人一下子报十来个面和饭，我就记不住，影响速度。老板嫌我慢，大声喊叫、责骂，营业前老板板着脸叫我切菜，说:“快，手指切掉也不要紧!”老板是个酒鬼，喜怒无常，店里的女人都怕他。我摸着规律，当老板高兴时就和他开玩笑，说他不姓神川，姓雷鸣(神和雷读法相同，响雷叫雷鸣，说他发脾气时像响雷)。看见他包的锅贴(日本人把锅贴叫作饺子)没捏紧，就说:“这饺子张着嘴想喝酒吧!”就这样，老板开始对我改变态度。有时他发脾气，我就对老板娘说:“明天老板心情不好，我就请假!”日本劳动力缺乏，要找雇工很困难，所以这张王牌很灵，第二天上班老板就到我面前低下头说声“早晨好!”表示歉意。有时他发火后，马上到我面前装个笑脸说:“不是对你发脾气!”就这样，我终于甩掉了令人落泪的屈辱。"},{"type":"paragraph","text":"日本人看上去客客气气，但是，他们毕竟不是我的家人，我的乡亲。我孤独、寂寞。在这里我是个异国的穷人，走到哪里都像被瞧不起的目光包围着，我不自在，别扭。我终于悟出，我的家还是在上海。"}]}