{"id":890790,"date":[{"year":1992,"month":12,"day":3}],"page":"5","source":"","region":"","masthead":"笔会","special_issue":"笔会(艺谭)","column":"舞台前后","genre":"","count":"1682","ytitle":"","mtitle":"我在梅宅磕了头","ftitle":"","authors":["徐城北"],"text":[{"type":"paragraph","text":"徐城北"},{"type":"paragraph","text":"那是在七、八年之前，我去到西旧帘子胡同梅宅，找许姬老请教。"},{"type":"paragraph","text":"不知和您说过没有，当我第一次迈进这个院子，就有一种先天的熟悉感。后来才弄明白，这儿在抗战胜利之后，是天津《大公报》驻北平的办事处。我父母都是这儿的记者，父亲还兼着办事处主任。我曾经由大人领着出进于此，在这儿堆过雪人儿。对此我已无印象，但家里还保存着一张这样的旧照片。"},{"type":"paragraph","text":"许姬老住北屋。聊完了我就转到西屋，那是梅绍武和屠珍的住所。两三个月前，我和他们一道去南方走了一趟，已经很熟了。说话间，葆玖陪着一位白头发的人进屋。白头发的人一见绍武，便连忙躬了躬身:“五哥。”绍武连忙替我介绍，“这是贾世珍，我父亲的徒弟。”"},{"type":"paragraph","text":"我一听乐了，握住贾的手说，“跟您不是外人，虽然没见过面，可我写过您了……”在梅先生当年创造《穆桂英挂帅》中的“捧印”身段时，是贾世珍和杜近芳遵照先生的嘱咐，在梅宅客厅里一遍遍地跳起诸如“风雨雷电”和“关平捧印”之类的舞蹈。"},{"type":"paragraph","text":"闲聊了一阵儿，屠珍忽然站起身子说，“我去看看，中午弄了些什么菜。”我连忙说自己坐坐就走，不吃饭。"},{"type":"paragraph","text":"绍武却说，“别的日子我不留你，今儿你得吃了再走。”"},{"type":"paragraph","text":"原来，今儿是梅先生的忌辰。啊，八月九日。我用“灵魂”左右环顾了一下，知道小院此际除了梅家本家儿四个(绍武、葆玥、葆玖、屠珍)之外，外人就只有许先生、贾先生和我。别的亲戚呢?别的徒弟呢?我想起(应该是猜想)梅先生当年的风光，不禁有点悲从中来……"},{"type":"paragraph","text":"我们进了北屋。北屋三间，两边各带一个耳房。北屋正面是一幅大画，出自当年教梅先生绘画的一位画家之笔，上面题写了“梅花诗屋”四个大字。北屋靠西的一侧，贴墙悬挂着梅的一张遗照，遗照下面供奉着香炉、果品等物。"},{"type":"paragraph","text":"不知谁说了一句:“绍武举香吧。”绍武便站到几案的右侧，点燃一把香火，举着香火在垫子上先跪拜了几拜，然后把香火插入香炉，自己站在了几案右侧。接下去，是葆玖从左侧出列，跪在垫子上磕了三个头。归列。葆玥出列，跪拜，磕头，归列。屠珍出列，跪拜，磕头，归列。"},{"type":"paragraph","text":"我头一次见到这个阵势，既紧张又兴奋，忽然想起绍武夫妇都是大学教授，是新文化抚育出来的新文化工作者，怎么……"},{"type":"paragraph","text":"下面，轮到许先生了。他出列，驼着个背，走到遗照对面，让驼背更驼了驼。我想，许先生是外人，他采取了鞠躬……又该贾世珍了。他是鞠躬还是磕头?我猜想着。"},{"type":"paragraph","text":"贾出列，谦恭、专注地跪了下去，层次分明地磕了三个头……"},{"type":"paragraph","text":"我忽然紧张了，下面该我了，是鞠躬还是磕头?我慢慢出列……"},{"type":"paragraph","text":"我不记得自己磕过、还是没磕过头。我父母是新文化人，父母家里是从不时兴磕头的。爷爷家是老式家庭，过旧历年肯定要拜祖先、拜长辈的，要不，压岁钱又从何到手呢?但是，我似乎从没在爷爷家过过“三十儿”，初一跟着父母去看爷爷，共产党员的父母当然不会给资本家的爷爷下跪，难道就让我去遭这个“罪”么?何况爷爷身边有位再精灵不过的姨太太，难道这时她不会拦着我么?"},{"type":"paragraph","text":"恍惚间，听见葆玖、葆玥连声说着:“鞠躬、鞠躬吧……”"},{"type":"paragraph","text":"我不知道我应不应该磕头。我不是党员，可梅先生是党员。我是带着一种新文化人的自觉进入梨园的，而梅先生的党员也和那些“老红军”、“老延安”不同。我并不是多么看重自己，相反，我倒极为看重梅先生和以他名字命名的戏剧体系。我不知道我这一拜、一磕，究竟是让被拜物增加了荣耀，还是增添了亵渎?我甚至说不清面对我的，究竟是梅先生个人，还有梅派艺术、梅氏体系乃至中华民族的传统文化……"},{"type":"paragraph","text":"“有什么不可以的?这是给大师磕头……”说这话的，是梨园大大有名的“五嫂”屠珍。熟悉她的人，都说她在许多方面“得香妈儿(即梅兰芳夫人福芝芳)的真传”。"},{"type":"paragraph","text":"我终于跪了下去。在跪的一霎，我不知自己会不会磕?因为就在刚才，我分明见到两种磕法。一种，是仅仅把头深深并用力触到垫子上，看上去很够味儿，很尽心。还有一种，跪下之后，整个上半身向下“坐”了三“坐”，给人的感觉是很幽雅、很从容。我采取哪一种呢?没时间仔细考虑，我采取了中间状态的磕法。本来，我就介乎友人和徒弟之间。"},{"type":"paragraph","text":"磕完头，我站起身子。葆玖、葆玥紧忙上前握手，连说:“谢谢，谢谢。”我发觉在周围的眼光中，陡然增加了刚才没有过的亲切和熟悉。"}]}