{"id":890791,"date":[{"year":1992,"month":12,"day":3}],"page":"5","source":"","region":"","masthead":"笔会","special_issue":"笔会(艺谭)","column":"","genre":"","count":"1879","ytitle":"","mtitle":"丹青不知老将至","ftitle":"","authors":["毛时安"],"text":[{"type":"paragraph","text":"毛时安"},{"type":"paragraph","text":"前不久我曾在一篇短文中把沈柔坚五十五年艺术生涯比作一次艺术的远航。确实无论是从一个闽南的山里娃子到一个驰名中外的丹青高手的生命历程，还是在精神和画艺上都充满着惊涛骇浪激流险滩的不懈求索，都和那些老水手们历经沧桑的远航有着惊人的内在的一致性:不畏风险，开辟航道，寻找那期待中遥远的彼岸和可望而不可即的温馨港湾。"},{"type":"paragraph","text":"在抗日烽烟的戎马生涯中，他探索把一个艺术家的生命和才华服务融解在民族解放的神圣事业中。他用木刻和速写，就地取材，将根据地军民抗战的身姿和呐喊永恒在画纸上。刘海粟先生认为这段人生之于画家，是“江山舒其眼界，风雪炼其精神”。从马背到画室，从战火到画纸，一旦历史提供了某种可能，沈柔坚就开始了真正意义上的艺术远航。开始了对绘画艺术本体，即艺术语言和表现形式的探索。1962年，他以一批充满着表现主义色彩和情调的欧洲写生作品，震惊了当时的画坛。在这批以水粉水彩为主的作品中，人们看到了一个色彩缤纷，鲜丽夺目，情调各异的欧洲风情。它们是欧洲吗?是欧洲，罗马喷泉，比萨斜塔，歌德故居。它们是欧洲吗?不是欧洲，所有的色彩都不是现实的简单复制。既有欧洲的迷人风姿又有东方的典雅情调。妙在是与不是之间。可以说，早在六十年代，作为艺术家的沈柔坚已经开始了他痛苦而艰难的“换脑子”的过程。为此，他被人们称为“沈凡高”。要知道，这在当时决不意味着荣誉和桂冠，而是它的相反罪恶与风险，乃至政治生涯和艺术生涯的结束。我想正是放在五、六十年代的特定文化背景下，我们来读沈柔坚的版画《雪后》《歌德故居》，我们才能更深刻地理解，这些作品的抒情性和表现性的价值之所在。前者犹如寒冬温暖人心的夜曲，后者则象阳光下琴键上跳跃的音诗。它们的价值不仅是美学和艺术的，同时是艺品和人品的。"},{"type":"paragraph","text":"近年他回到自己绘画生涯的起点上，开始了神往心驰已久的中国画探索。观众在沈柔坚艺术生涯五十五周年的绘画展示中，看到他精心奉献给热爱他支持他的艺术爱好者们的最新作品。我想，所有的观众都会在沈柔坚的艺术世界中感受到生命的美好和鲜丽，都会从中油然而升出一种对于生命的深深眷恋与热爱。山山水水，一草一木，都浸着一种勃勃向上的生机。这是沈柔坚精神气质的美学体现:饱满、乐观、健旺。在艺术上，我们将会发现，在整个中国画艺术家族中，这是一个博采众长又绝对区别左邻右舍，充满着自己鲜明艺术个性，特别在造型语言形式构成上面貌全新的中国画世界。这些作品站在中画西画的交界线上，使中国画出现了某种边缘化的倾向——它们既有中国画的笔墨技法，又有西画的光影处理，以中为主，亦中亦西。关于这点，我以为无须多嘴饶舌再说些什么了，观众自有定评。"},{"type":"paragraph","text":"也许观众更感兴趣的是这结果后面深藏的原因:叶枝繁茂，硕果累累，大树的根须扎在哪里?根须怎样向枝叶花果源源不断输送着生命的养料和汁液?在艺术的远航中有两种不同的探索方式，一种是凭着敏锐的艺术直觉在艺术海洋里遨游，一种是有理论为先导在艺术星空里巡游摸索，前者的成功常常具有偶发性随机性，后者却具备了自觉性和必然性。大凡真正的里程碑式的艺术大师，如外国的毕加索、蒙德里安、康定斯基，当代中国如齐白石、潘天寿、黄宾虹、李可染，古人如石涛、板桥留下精彩卓著的画论。作为一个艺术家，沈柔坚的艺术远航有着自己明确的理论主张，对艺术理论下过坚实的苦功夫。对伦勃朗、米勒、巴比松画派，中国古代画论，特别是印象派和表现主义，他有着深刻的理论认识。他的理论核心是“综合”，对于各种有益的画法大胆拿来，从表现情感的需要加以取舍结合，以求形成自己的面貌。可以说，正是这艺术上的横向联系赋予了他艺术创新的活力。他自己用了一个有点夸张的词汇叫“不择手段”。表现在艺术观念上就是极大的宽容度。沈柔坚有自己的艺术主张。但从来不排斥其他的艺术流派和表现方法。在全国首先创办至今坚持四届的学术性探索性双年联展，就是由沈柔坚倡导首肯的。联系中国画坛这些年的风风雨雨，我们一定会感觉到这位老艺术家理论的坚定性，和这种坚定性对于他创作所产生的积极影响。一个没有理论坚定性的人，一个人云亦云见风使舵，一个扶得东来西又倒的人，是永远成不了真正的艺术家的。在这方面我热诚地推荐他的画论著作《柔坚画谭》。它将加深我们对于柔坚画艺与画论关系的理解。"},{"type":"paragraph","text":"人是具体的，同样的事，由不同的人来做，它的难度和价值就不一样。人到耄耋，特别是有了诸如老革命、老艺术家的身份，常常就会受到无形的限制而固步自封起来。难能可贵的是沈柔坚所做的这一切，包括他作画与思考的勤奋，都是在他拥有了这些身份和桂冠时做的。这正是让我们这些后辈钦服汗颜的事。"}]}