{"id":890839,"date":[{"year":1992,"month":12,"day":4}],"page":"1","source":"","region":"","masthead":"","special_issue":"","column":"现代市场经济论坛","genre":"","count":"3533","ytitle":"","mtitle":"发展社会主义市场经济中的一个重要课题","ftitle":"——推进与之相应的社会观念变革","authors":["于光远"],"text":[{"type":"paragraph","text":"于光远"},{"type":"paragraph","text":"编者按社会主义市场经济新体制的目标已经确立。如何使现代市场经济的意识深入人心，如何具体地实现这一目标，尚有一系列问题需要探讨研究。本报与上海石化总厂联合主办“现代市场经济论坛”征文活动，欢迎理论界、企业界、政府部门以及所有关注这一问题的读者赐稿，我们特别欢迎2000字左右、言简意赅、观点鲜明的稿件。来稿经专家评选后，将对其中的优秀征文进行奖励。"},{"type":"paragraph","text":"经济改革需要社会观念变革来开路，经济改革的贯彻也需要社会观念变革来保证。"},{"type":"paragraph","text":"经济改革是十一届三中全会发动的，社会观念的变革也是十一届三中全会发动的。邓小平在十一届三中全会前的中央工作会议上——这个会议为全会作好了充分的准备——的讲话《实事求是，解放思想，团结起来向前看》，强调的就是社会观念的变革。通过社会观念的变革来促进经济改革。"},{"type":"paragraph","text":"十一届三中全会后，经济改革和社会观念的变革是同步发展的。"},{"type":"paragraph","text":"在近十四年中，经济改革进展很大，有目共睹，社会观念的变革，进展也很大。"},{"type":"paragraph","text":"经济改革与社会观念变革也有某些不相同的地方。我指的是，对经济改革，这些年来不断在进行研究，学术会议、工作会议，不知道开了多少次，不断提出关于经济改革的新思想、新见解，几乎每年都会有若干改革的措施出台，而且有许多机构经常在做经济改革的推进工作。而对社会观念的变革则研究得很少，工作会议和学术会议进行得很少，也没有看到提出多少积极推进社会观念变革的新思想、新见解，谈不到有什么关于推进社会变革的新措施出台，而且不知道有什么机构经常在做社会观念变革的推进工作。对经济改革的讨论，学者们的顾虑比较少，文章书籍写得很多，发表经济改革方面文章的园地也很多。对社会观念变革，学者们的顾虑似乎比较多，文章、书籍出得很少，发表这方面文章的园地也很少。"},{"type":"paragraph","text":"在经济改革中有自发的因素，社会观念变革中自发的因素也不少。有自发的因素这点并不坏，它说明经济改革和社会观念变革在客观上都有强烈的需要，都有深厚的群众基础。但是经济改革得到的自觉的支持和引导比较多，因此它就带有较大的自觉性，而社会观念变革得到的支持与引导就比较少，相反的有时还会引起有人对它的愤懑和攻击。因此带有的自觉性就较少。尽管如此，社会观念变革仍按照客观规律不断向前发展。但是我认为社会观念变革还是需要有更多人去关心它、理解它、支持它、研究它、推进它、引导它。社会观念变革的意义需要得到很好的阐发，社会观念变革中遇到的问题需要得到明确的回答和正确的解决。当然不是在改革中新出现的社会观念方面的一切东西都可以称得上变革，都可以给它们戴上变革的桂冠。各种事物龙是龙，鱼是鱼，它的本质终究会被明确地揭示出来，人们也会对它作出选择。这些东西究竟属于还是不属于变革的范畴是需要经过严肃的研究才能作出判断的，不应该凭自己看得惯还是看不惯就去作出判断。对社会观念变革，我想说的就是“关心、理解、支持、研究、推进和引导”这十二个字。对于引导，我还想再多说一句，那就是:引导必须是正确的。用不正确的自以为是的看法——其实也是用自己的偏见，去讲这也不行，那也不好，这不是引导，而是对社会观念变革的干扰。"},{"type":"paragraph","text":"建立社会主义市场经济的体制，是我国改革的重大目标。实现这个目标，会遇到很多困难，需要作出艰苦努力，需要进一步推进社会观念变革来开路和保证。"},{"type":"paragraph","text":"在以往一个相当长的时间中，市场经济被一些人视作等同于资本主义的东西，拒绝讲在我国应该发展社会主义的市场经济，而在我国的正式文献中也就一直回避使用“市场经济”这个词。当然，主张在我国发展市场经济的人，为了在我国发展市场经济曾作出了很大的努力，采取了一些过渡性质的办法，例如提出要发展社会主义商品经济，就起了为市场经济发展开路的作用。现在我们可以明明白白地讲发展社会主义市场经济了，明确地把建立社会主义市场经济作为我国改革的目标。大家都赞成拥护这个提法。这件事本身，就是社会观念方面的一项非常重大的变革。这个变革对经济改革所起的推进作用当然是十分重大的。但是发展到这样的程度，并不是已经完全解决了问题，万事大吉，可以坐着享受胜利的果实了。我认为事情还不是这个样子。即使把这一社会观念变革的胜利巩固下来，还要做大量艰苦的工作。现在，在要发展社会主义市场经济、建立社会主义市场经济新体制这一点上已得到许多人的共识，这的确是这方面社会观念变革的一个了不起的成功。但是应该看到，我国实行了长达四十多年的计划经济，不说别的，就是习惯势力也容不得轻视。许多与发展市场经济不能适应的政策，不可能一下子改变过来，为了不发生混乱，改革必须讲求步骤，所以我说今后一定会有一个市场经济与计划经济并存的过渡时期。经济改革方面的实践如此，社会观念的变革也一定会在不容忽视的矛盾中前进。比如原先长期站在反对市场经济立场上的人中，会有一部分人在实践的教育下有了新的认识，真正转变了立场，也一定会有一部分人，思想并没有转变过来，即使现在口头上不再说反对社会主义市场经济这样的话，思想上并没有真正通。这就需要时间，需要继续给他们讲道理。明确我国要发展市场经济有一大篇道理，就是原先并不反对提市场经济的人中，也不一定都考虑过，不一定都懂，因此大家都要认真学习进一步提高认识。要使得一个国家的经济迅速而又平稳地向前发展，并不是一件容易做得到的事情，总会出现各种原先没有预料到的或者没有完全预料到的新情况。遇到风吹草动，有人发生动摇，也是可以想象的事。现在我们讲的那些要发展社会主义市场经济的道理，当然是很有力的，但不能说就讲得非常透彻了，何况今后还会出现许多新问题呢?总之，我不认为这方面问题现在已经彻底解决了。"},{"type":"paragraph","text":"在我国必须发展社会主义市场经济这样一个带根本性质的社会观念变革问题上，还要继续进一步深入。而为了推进这种变革，除了在经济学领域内还要做进一步的研究，还要从哲学、政治学、法学、社会学方面努力。特别要求学者们能好好领会、掌握历史唯物主义的原理来观察这方面问题，当然还要开阔眼界，掌握现代市场经济的文化。"},{"type":"paragraph","text":"必须指出，与社会主义市场经济相应的社会观念的变革，不限于上面说的明确我国改革的根本方向这个最重要的方面，也不限于对那些带有根本性质的理论与政策的看法方面。这些方面是非常重要的，但还不是与发展社会主义市场经济相关的社会观念变革的全部。这就是说，我们还要对与市场经济有关的各种具体的社会观念和它的变革给以很大的重视。一般地讲，对各种社会现象——包括对具有代表性的事件、人物等等，人们都会产生某种看法。这些看法就反映了某种社会观念。而且即便人们没有明确的看法，而只是对它作出某种反应、有某种情感，也应该说存在某种社会观念。进一步说对表现社会观念的某篇作品、某次谈话、某句话、某个概念，人们也会产生某种看法，作出某种反应，在这里也有社会观念问题。我认为，社会观念几乎是无所不在的。这样，就有“具体的社会观念”这个概念。我们讲的社会观念，也不只包括有关社会观念的一般概念，也包括许许多多的具体的社会观念。有了许多具体的社会观念，社会观念就更丰富、更生动了。社会观念对人的实践的重大影响，很大程度上就是通过这许许多多的具体的社会观念发生的。"},{"type":"paragraph","text":"社会观念变革，就是社会观念在人心目中位置的改变。这种易位可以是理性的，那就是肯定和否定、信和疑、褒和贬的易位。这种易位在对真与假、善与恶、美与丑、贵与贱、智与愚等方面都可以发生。这种易位也可以是感性上的。发生爱好与厌恶、新奇与平淡、崇敬与鄙视等的易位，而没有作出理性的判断的情况下，就是如此。"},{"type":"paragraph","text":"研究与市场经济相关的社会观念变革时，也就是要去考虑这些方面社会观念的位置都发生了怎样的变化。"},{"type":"paragraph","text":"建立社会主义市场经济体制、发展社会主义市场经济，虽然是现在才得到多数人共识的事，但是事实上，十一届三中全会特别是十二届三中全会以来，市场经济在我国已经有了相当大的发展，同时社会观念的变革，也有了很大的进展。应该对已经发生的社会观念的变化进行具体的考察，而且应该继续观察今后的变化。这种具体的社会观念的变化、这种具体的社会观念变革，不仅表现在对市场经济的一般看法和与此有关的某些根本性的看法上，也表现在对市场经济条件下生产流通中的个别现象的看法上。应该把它们一一列举出来，看看以往人们对它们是怎么看的，现在又怎么看，对这种变化该作怎样的评价，以后又将会发生怎样的变化，对未来的变化又将作怎样的评价等等。这是很有意义的事情，但也会是一个艰苦的工作。"},{"type":"paragraph","text":"总之，我们要努力推进这方面的社会观念变革。我认为这是发展我国社会主义市场经济中的一个重要的课题。我写这篇文章的目的为的是和同志们讨论，今后我们是否应该用比较多的力量在这个重要课题上下一番功夫。"}]}