{"id":174059,"date":[{"year":1950,"month":1,"day":6}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1481","ytitle":"","mtitle":"公债本市今起发行 人民银行经收债款","ftitle":"华东区行公布委托代销办法","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　中国人民银行上海分行公库部及合作储蓄部经连日来的紧张布置，于今日起开始经收人民胜利折实公债款，并公布缴款须知。该行各分支机构，正积极筹备，以迎接经收债款的光荣任务。"},{"type":"paragraph","text":"认购人民胜利折实公债缴款须知如下:"},{"type":"paragraph","text":"一、认购人向经销机构缴款时，应先填具“人民胜利折实公债认购书”注明认购分数、牌价、折合人民币金额，姓名、职业、住址等，连同公债款交经销机构核收。"},{"type":"paragraph","text":"二、凡职工团体认购时，得按每一单位填写认购书一份，另附职工清单，藉以简化手续。但认购公债之票面额及其张数，仍须于认购书上注明，以便配发公债票。惟此项手续，以向人民银行办理为限。"},{"type":"paragraph","text":"三、认购人如会同推销机关登记认购时，应于认购书上注明推销机关名称，以便查考。"},{"type":"paragraph","text":"四、认购人凡在一九五○年二月廿八日以前缴款者，按照政府规定贴补认购人公债利息。第一期(一月五日至卅一日缴款者)贴补全年利息十二分之二；第二期(二月一日至廿八日缴款者)贴补全年利息十二分之一，均于应缴公债款内扣除之，由认购人出具“人民胜利折实公债贴息领据”交经销机构收执，以凭转报。"},{"type":"paragraph","text":"五、认购公债经核算点收后，即行发给公债票。在债票未印发前，则由经销机构出具临时收据交认购人收执，俟债票印发公告后，凭以向原经收公债机构掉换公债票。"},{"type":"paragraph","text":"六、认购人如以黄金、外币、外汇搭缴公债款项时，其搭缴成数不得超过应交公债款总数百分之卅。此项搭缴之黄金、外币、外汇限于抵缴公债款，不予付给现款。"},{"type":"paragraph","text":"七、凡外埠汇款认购公债者，均按汇款到达日之公债牌价折购公债票。"},{"type":"paragraph","text":"【本报讯】　人民银行华东区行委托代销人民胜利折实公债办法细则如下:"},{"type":"paragraph","text":"一、本细则依据人民银行总行公布“一九五○年第一期人民胜利折实公债委托代销办法”之规定制订之。"},{"type":"paragraph","text":"二、中国人民银行得视事实需要，于华东区未设分支机构各地委托代销机构代为经销人民胜利折实公债，共委托手续，以换文方式办理之。"},{"type":"paragraph","text":"三、受托代销公债机构收到中国人民银行发给之公债票或临时收据时，应由主管人出具正式收据交中国人民银行收存。公债票及临时收据，代销机关必须妥慎保管严防失散，如有缺少，由代销机关负完全责任。"},{"type":"paragraph","text":"四、各受托代销公债机构所收之公债款，应于当日缴解中国人民银行，不得迟延，如因距离较远交通困难时，应就实际情况酌定缴解时间及办法。"},{"type":"paragraph","text":"五、各受托代销公债机构收受公债款，以人民币为限，其以黄金、外币、外汇搭缴者，不得收受。"},{"type":"paragraph","text":"六、各受托代销公债机构凭认购人所填“人民胜利折实公债认购书”核收公债款后，应即发给公债票。但在公债票未印发前，则填制中国人民银行印发之临时收据交认购人收执，俟后凭以换取公债票。贴补认购人之公债利息，应由认购人出具“人民胜利折实公债贴息领据”，以凭转报。"},{"type":"paragraph","text":"七、各委托代销公债机构应得之代销公债手续费，得于经收之公债款内扣除，并出具“委托代销人民胜利折实公债手续费收据”，于结报时向中国人民银行抵缴。"},{"type":"paragraph","text":"八、各委托代销公债机构缴解公债款，应填制“委托代销人民胜利折实公债日报”及“委托代销人民胜利折实公债分类统计表”各二份，一份存查，一份附同全部贴息领据及代销手续费收据随款送交中国人民银行。人民银行于点收无讹后，出给临时计数收据交代销机构收执。"},{"type":"paragraph","text":"九、各委托代销机构应每旬填制“委托代销人民胜利折实公债旬报”及“代付人民胜利折实公债贴息旬报表”各一式二份，一份存查，一份送中国人民银行。"},{"type":"paragraph","text":"十、中国人民银行为明了各受托代销机构代销公债情况，得随时派员检查有关帐册，受托代销机构不得拒绝。"},{"type":"paragraph","text":"十一、各委托代销机构经销公债具有成绩者，由中国人民银行呈请政府表扬，如有违反规定或破坏公债信誉者，得随时停止委托并依法处分。"}]}