{"id":174151,"date":[{"year":1950,"month":1,"day":6}],"page":"5","source":"","region":"北京","masthead":"","special_issue":"文学界","column":"","genre":"","count":"1945","ytitle":"","mtitle":"文艺写作的方向","ftitle":"北京文讯","authors":["黎南"],"text":[{"type":"paragraph","text":"黎南"},{"type":"paragraph","text":"作为新中国的首都、又兼向有文化城之称的北京，解放以来，陆陆续续的汇集了一大批文化人和写作专业者，文艺界的大喜事文化大会举行过之后，许多人就把工作岗位固定在新首都了。当然这是可以想像得到的，这样多的名作家、这样多的新作者、遇上这样不平凡的时代和环境，文艺工作者的笔那里还会安间得下来，已经过时代的思想、文化等待着肃清；新的事物、新的历史、新的光明需要无数支笔来歌颂、赞美、表扬。无可否认，即使每支笔都在不断地工作，事实上还没有追得上革命形势的进展，值得记录下来的事情实在太多了，连一些专门以纪录历史片段为职业的名记者也会这样说:满眼光明、满眼欢笑，生活在这样环境的人连想歌诵光明也不知从何歌诵起好。这的确没有歪曲事实，做了几十年“无冕皇帝”的记者又有那一个曾经这样躬逢其盛的落入了“中国人民从此站立起来”的时代呢?"},{"type":"paragraph","text":"然而，生逢盛世的文艺工作者就只会知道感叹不知从何歌颂起吗?不，实际上都在动员着、都在加紧的工作着，紧紧跟随着飞跃的时代，而且还得赶上迎接即将到来的文化建设高潮。"},{"type":"paragraph","text":"解放才刚刚一年的北京和天津，今天已经能够每月以一百五十万字通过各种文艺判物和报纸副刊到达广大读者的眼前，这是一个不少的数目，尤其具有特殊意义的是，每月一百五十万字中，五十二万字是属于通俗文艺的。这个数目，显示出一年来作者们努力的成绩，标志着努力的方向，这还仅是定期出刊的杂志和副刊，单行本的创作还不在内，目前北京已有下列的文艺性杂志和副刊:全国文联的“文艺报”，全国文协由矛盾艾青主编的“人民文学”，厂民吕剑等编的“文艺劳动”，一群青年诗歌工作者主办的“诗号角”，大众文艺创作研究会编了六种报纸周刊，新戏剧周刊(新民报，王颉竹集稿)、新北京周刊(新民报，高参集稿)、新美术周刊(新民报，胡蛮集稿)、工厂文艺周刊(新民报，凤子集稿)、大众文艺周刊(进步日报，沈彭年集稿)、和中国曲艺改进会筹备会合编“新曲艺周刊”。此外尚有“大众艺术”、“人民美术”、“大众戏曲”以及人民日报每天的副刊“人民园地”、新民报每日的副刊“萌芽”、光明日报的“文学周刊”。部分带有文艺性的刊物有新中国妇女、中国青年，人民中国，新华日报。立即就出版的文艺刊物有北京大众文艺创作研究会的新型通俗文艺月刊“说说唱唱”、剧协的“人民戏剧”月刊、戏曲改进局的“新戏曲”周刊、以诗歌大众化为目的由田间等人编的“大众诗歌”等。蓬蓬勃勃如雨后春笋的许多有份量的刊物说明着作者们不断努力的成绩，现在已经超过了每月一百五十万字的记录，而更多的新刊物还在筹备中。"},{"type":"paragraph","text":"在目前这个时代中怎样写?写些甚么?一些写作上遇到的困难和问题怎样解决?这是首先要解决的问题，不然的话，光在每月出版字数上创记录就不一定能够达到教育群众的目的，也可能不是配合着目前的需要。尤其是面临着旧中国死去、新中国诞生，一九五○年在写作上有些甚么任务?怎样的作品才是一九五○年中新中国所最需要的作品?北京文艺界也开始了这方面的研究和明确方向齐一步调的工作。大众文艺创作研究会主办的星期演讲会已经由周巍峙讲过“谈谈工人文艺”、萧三讲过“斯大林与文艺”、苗培时讲过“通俗文艺如何写”。赵树理在讲“北京人写什么”时就这样指出:整个北京正在转变中，每一个人也在转变中，只要立场正确，到处都是写作的题材，立场正确就要有群众的眼光、照顾群众的长远利益。目前要从各个角度来写“把消费城市变为生产城市”的每一件事，用各种典型来教育群众。文化部艺术局曾经邀集过京津两地的文艺杂志、报纸副刊等十七个单位的编辑举行会议，研究编辑方针，交流工作经验，周扬曾在会上总结指示，要各报刊造成自己的特点及观众对象，重视通俗文艺，加强文艺批评工作，成立影评小组、书评小组等，在文字上要加强战斗性，通过各种文艺形式教育群众，解决各种思想问题。"},{"type":"paragraph","text":"全国文协的“人民文学社”曾经邀集过在北京的文艺理论批评工作者二十余人举行座谈会，商讨有计划有组织的展开文艺批评工作，加强文艺工作的思想指导。又曾为了瞭解目前创作的一般情况及更好的组织一九五○年的写作，邀集京津两地专业写作工作者田间、鲁藜、康灌、艾青、王亚平、苗培时等三十余人举行创作问题漫谈，漫谈的题目有:(一)目前创作上存在些甚么问题?(二)你在写作上遇到些甚么困难?(三)明年的写作计划，(四)对领导上有些什么希望和要求?在会上谈到了普及与提高问题，革命的浪漫主义与新现实主义的问题，语言问题，形式与内容问题，完成任务与作品的水准问题，真人真事的典型问题，矛盾和周扬曾就各种问题加以解说，周扬并着重的指出，一九五○年的写作主题主要是在反映新中国的建设。"},{"type":"paragraph","text":"“反映新中国的建设”，北京的老作家和新作者都已明确了写作的任务，并正为完成这一个任务而努力。(十二月廿八日于)"}]}