{"id":174260,"date":[{"year":1950,"month":1,"day":7}],"page":"6","source":"","region":"","masthead":"","special_issue":"剧影半周刊","column":"经验交流","genre":"","count":"3316","ytitle":"","mtitle":"莫斯科艺术剧院怎样演出“复活”","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"这是出国文工团在国外生活纪录的一部份，他们把已经整理好的这部份材料赠送给了“上海剧影协会”，现在择要发表于下。编者"},{"type":"paragraph","text":"初次访问"},{"type":"paragraph","text":"九月十四日晚接到通知，莫斯科艺术剧院的负责同志，预备在演出前一小时接见我们。立刻，我们带着多年来的敬意，迅速的到了莫斯科艺术剧院，在满布着剧照、像小书齐一样的走廊里，溜览了一下，即有人把我们带到一间很朴素安静的办公室里，两位非常有修养、魁伟而年长的同志，亲切的招待我们围绕在他们的身边坐下，他们是莫斯科艺术剧院的院长和莫斯科艺术剧院戏剧学校的校长。首先我们述说了中国戏剧工作在对于莫斯科艺术剧院的敬意、和我们想学习的问题，剧院院长便开始了非常重要的有深刻含意的谈话:"},{"type":"paragraph","text":"“莫斯科艺术剧院已有五十一年历史，它继承了俄国人民艺术的传统，他的方向是社会主义现实主义的，剧院的特征，即在深刻的表演人物内心的思想、情绪，剧院里最重要的人物是演员，而不是布景或其他的什么，通过演员的表演，感染观众，引起观众强烈的共鸣，把他们组织到剧情的进行中来，史坦尼斯拉夫斯基和莱密谋维契、丹青科创造了伟大的培养演员的制度和演员学校。他们逝世以后，现在代替他们的便是盖得洛夫……”"},{"type":"paragraph","text":"恰巧，盖得洛夫同志从外面匆匆的赶了来，这也是一位很魁伟年长的备受苏联人民爱戴的、伟大的苏联人民艺术家，房间里的人都站起来了，从这种尊敬里，我们可以体会到这位人民艺术家一生在戏剧道路上的贡献和努力，我们也仿佛在他身上看见了很多的、重叠着角色的影子，因为我们知道，每一个苏联的伟大的演员都是曾经创作了无数的杰出的角色的。"},{"type":"paragraph","text":"他和我们一一握手以后，很快的坐好，静听翻译和院长同志向他介绍刚才的谈话，他连连点头，随即长篇的同翻译同志作回答。正在这个时候，有人来通知，今晚剧场演出的“复活”就要开始了，我们又兴奋、又惋惜，盖得洛夫同志通过翻译告诉我们，明天中午请我们来看一新剧“阴谋者的灭亡”的总排，以后的参观日程，等明天看完了总排再确定。"},{"type":"paragraph","text":"这三位可敬爱的同志，把我们这群青年人送到楼梯口，直看着剧场的同志把我们领下了楼。"},{"type":"paragraph","text":"看“复活”的演出"},{"type":"paragraph","text":"看了莫斯科艺术剧院的演出，才更加感觉到莫斯科艺术剧院院长谈话的深刻的意义。"},{"type":"paragraph","text":"看了“复活”和“阴谋者的灭亡”，才算具体的看到了“社会主义现实主义的戏剧”，看到了他们所常遭的“深刻的表演人物，内心的思想的情绪”，懂得了“为什么演员是剧场里最重要的人物”，和为何“把观众组织到剧情的进行中来”。"},{"type":"paragraph","text":"我想，这些，都会是莫斯科艺术剧院在创作上的一部份重要的原则问题，感谢这些伟大的演员们，给我们好好的上了一课。"},{"type":"paragraph","text":"“复活”剧本从马斯洛娃在法庭受审判起，写到流放西伯利亚为止，全剧有十多场，每场最长不超过十来分钟，相当多的军人或两人的场面，但每场都是非常集中的，深刻的描写涅赫米道夫和马斯洛娃的内心思想和情绪的，都是非常准确和鲜明的刻划出他们的阶级本质和面貌的。"},{"type":"paragraph","text":"我试举出我看得比较清楚的几场。"},{"type":"paragraph","text":"某场，涅赫米道夫从法院里回来，独坐在书场，因为看到马斯洛娃被判徒刑，使他想起自己年青时代对马斯洛娃的“爱情”和遗弃，这位贵族的良心遭到了谴责，最后，为自己“高贵的灵魂”有了缺陷而痛心的哭泣起来了……一会，他决心抛弃自己贵族的身份，准备和马斯洛娃去结婚、拯救她，同时他又想到他自己的将要永逝的贵族生活，又为自己的“英雄行为”感动得泪流满襟了!"},{"type":"paragraph","text":"某一场，涅赫米这天想把土地分给农民，农民们对他老爷的好心，抱着很大的怀疑和戒心，他遗憾的从田庄里回来了，开幕时，他坐在一间漂亮的客厅里，和一位年青的贵妇人在谈论着农民的痛苦，他们尽量向对方表示自己对农民的同情，好像他们“高贵的灵魂”因此而增加了光彩，实际上，他们的眼睛却在垂涎着对方的姿色和肉体，内心里燃烧着一股欲焰，狂想着沾染对方。"},{"type":"paragraph","text":"末一场，涅赫米道夫对自己的“英雄行为”已经感到有些疲倦了，觉得应该收场了，忽然听到马斯洛娃向他表明要和一政治犯结婚，涅赫米道夫表面上装得非常镇静、非常惋惜和尊重，实际上，他却是满意极了，深深的庆幸自己的幸运、庆幸自己可以坦然的回到旧日的生活里去了。"},{"type":"paragraph","text":"从每一场面中，都可以充分的看出作者和演员对于剧中人物有着最明确的、肯定的态度，对于人物的阶级本质，有着最深刻和明澈的认识，创造出的人物，都是最典型、洗炼和鲜明的，给观众的印象和教育，实在是深刻极了。"},{"type":"paragraph","text":"“复活”的布景非常朴素和简单，比如涅赫米道夫书房的一景，室内仅能容一书桌、一椅、一架钢琴和涅赫米道夫表演活动的区域，景片为淡灰色，这大概是根据“剧院中最主要的人物是演员”的原则来设计的，布景只在于表现环境和服务于演员表演的需要。"},{"type":"paragraph","text":"排演上也完全看不到一般剧场里导演所安排的“活跃”的地位，一切剧场里的环境、聚散、为地位而地位的变化，和这里是绝缘的，在“复活”里很多场面就没有什么地位的变化，角色需要坐着，演员就可以整场的坐着。这里，最重要的是深刻的表演一个有鱼有肉的生命来感染、教育观众，而不是以剧场的“跳跃”来供观众娱乐。"},{"type":"paragraph","text":"但演员的表演确是突出和惊人极了!那种真实和完整的程度，对我们中国的观众是难以想像的!"},{"type":"paragraph","text":"在审判马斯洛娃第一场里，涅赫米道夫就几乎是整场的坐在陪审官席中，这像铁铸成的眼光。老是凝神的注视着前方，很久很久，无意识的触一触胡子，摆弄一下挂在胸前的眼镜，动了一动腿，但是，每一个观众都知道这个人的思想内部在剧烈的激荡着，有什么严重的事情，快在他身，发生了，没有看过“复活”的观众可以猜到他大概就是涅赫米道夫!"},{"type":"paragraph","text":"偶尔，他的眼光也扫射到观众席里来，但是我千真万确的说，我没有发觉他有一秒钟的间断——超出角色之外的——他仍然继续在沉思中，一如我们自己在实生活里，沉思在某一个问题时所体验到的那种:“什么东西流到眼前来了，但在脑筋里却一点反应也没引起，又流过去了。”"},{"type":"paragraph","text":"涅赫米道夫独自在书房里哭泣的一场开幕时，剧中有一解释者，(在全剧中，常常出现向观众介绍、分析、或揭露角色的心理，)站在台前中央部份向观众解释他的心理有好几分钟，湼赫米道夫就坐在他身后的椅子上沉思着，解释者退开了，涅即为自己高贵灵魂的缺陷而痛苦的独白了一段，到钢琴边，弹了一段琴，解释者又发言了，完了，湼又弹了一段，解释者又说，最后，涅走到台中，为自己高贵的灵魂与“英雄行为”两重复杂的心理，哭泣起来，幕渐渐落下。"},{"type":"paragraph","text":"在全幕中，完全是像生活在自己的房间里一样，使你感觉到他根本就不是在舞台上，根本没有一个解释者的存在。"},{"type":"paragraph","text":"从外形动作和化装上，也可以看出，都是经过苦心的选择和加工了的。湟赫米道夫的丰满挺直的身躯、仰扬着的脖子、傲然稳重的步伐，额上一绺弯曲、修饰得很整齐的黄色的头发，蓝绒滚着黑丝边的衣服，挂在胸前的夹鼻眼镜，从头到脚，都可以嗅到一种强烈的贵族的气息。"},{"type":"paragraph","text":"全剧中，他的一举一动(从内心到外形动作)绝看不出一点破绽，感到他有一瞬间是超出角色之外的。每一分钟里，你都可以感到，那是一个完整的生命在生活着。"},{"type":"paragraph","text":"所以，以致引起我们这样一种遗憾:"},{"type":"paragraph","text":"“他到底是个演员嘛?还是十九世纪的贵族?为什么他竟能演得这种有鱼有肉?是的，在舞台上的，是一个真实的生命，真实的有鱼有肉的涅赫米道夫，但那不是十九世纪曾经活着的涅赫米道夫，而是今天为某某演员艺术家所创作的涅赫米道夫。”"},{"type":"paragraph","text":"马斯洛娃的表演也是同样杰出的，当她在法庭那一场立在被告栏里随着舞台旋转出来的时候，她那双眼睛，不住的扫射着惶恐的眼光，手指在栏干上不安的弹动着，立刻，全场观众都为她的那种眼光(杰出的、经过千锤百炼的外形动作!)所摄制着了，都为着这个无辜的、惶恐不安的灵魂，眼眶里浸满了眼泪。"},{"type":"paragraph","text":"当法官按照着自己主义和结论，逼讯马斯洛娃如何毒死客人的时候，马斯洛娃连连的说:“不知道……不知道……”一种很轻微的、带着哭泣的、含在嗓子里的、非常惶恐的声音，真是令人心酸!以后断断续续的好几分钟都是含着哭泣的独白，声音的清晰、强弱的控制、变化的丰富、感情的饱满和深刻，简直就是如诗一样!绝无一丝一毫的虚伪和做作，只是在我们生活语言上的一种加工!"},{"type":"paragraph","text":"当她被判决的时候，她声嘶力竭的在叫喊……直到今天，我耳边尤好像听到那冤曲的声音!真好像是“冤魂不散!”"},{"type":"paragraph","text":"莫斯科艺术剧院的演员在声音的训练和控制上、读词的技术上、修养上真是太高超了。"}]}