{"id":174341,"date":[{"year":1950,"month":1,"day":8}],"page":"4","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2540","ytitle":"","mtitle":"学校竞购运动白热化","ftitle":"交大同济沪江各教授纷纷拿出薪金　贫穷阻不住一般同学对国家的热爱","authors":["玫漪","志昂","一夫"],"text":[{"type":"paragraph","text":"玫漪　志昂　一夫　施明镛　倪嘉禾　姚子静"},{"type":"paragraph","text":"【本报讯】　交大竞购公债热潮正全面性展开，员工会在相互挑战应战声中，认购数目已超出四千分。教授徐仑、陈虞孙以十二月份一部及十月份全部薪金认购，朱啸谷以四个月薪金全部购买。各班同学在踊跃认购中，纺四赵坚、吴全发卖掉了心爱的计算尺，土四万宗积卖掉了脚踏车，物三平均每人认购七分半向各班挑战。运输系以八百八十五分向全校各系挑战。运三提出开垦农场以生产品卖去认购。工友们开小组会议认清了公债的意义以后，都一致踊跃认购，校工会朱骏带头认购十五分，校警王澄卢自己认购五分外，又发动其他十一位校警认购，厨工石国柱和冯斌初一致表示:“苏联发行公债马上就被买光，我们要向苏联工人弟兄们看齐”。他们各买二分。冯斌初的妻子在厂里做工也拿工资去买公债。据初步统计，工友们共计买了一百九十分，并且以后还要加上去。(交大通讯组)"},{"type":"paragraph","text":"【又讯】沪江大学推销折实公债运动已热烈展开，学生会及青年团临时支部均发出购买公债号召，并于日前联合教职员及工友组织全校性推销公债机构，学生会曾于前日请上海人民银行副经理谢寿天同志演讲“人民胜利折实公债之意义与内容”，并召开系级代表大会深入宣传。"},{"type":"paragraph","text":"又该校于前日(六日)晚举行迎新晚会，并于会中进行认购公债及义卖红花与三明治，结果当场认购公债一百五十二份，又有三位教授以半月薪水认购公债，有瞿同学在军工路上义踏搭客脚踏车，将所得认购公债，其他同学以贵重物品捐献义卖者甚多，充分掀起了购买公债的热潮。预料以后将有更美满的成绩表现。()"},{"type":"paragraph","text":"【又讯】同济大学竞购折实公债的运动，连日正热烈展开。最先是总办公处的职工在二日内购了六百余分、其他各单位立刻响应，程振远、黄光荣两先生以全月薪金购买，当他们看到有相当重的家庭负担的李国镇、罗会烈也拿出了全月薪时，他们两人立刻又加了半月薪，附中教职员共有廿二人也购了七百三十分，每人平均在三十五分以上，附职的庞贲雄先生买了廿分后又献出了他的结婚戒指，中美医院职员徐维六献出了三个月的薪金，造成个人的最高比例数，教授方面，汤腾汉教授拿出两月的薪金，夏坚白主委和工学院刘宅仁教授以八十分创纪录，刘先志教务长立刻就以八十五分超出，号外刚出不久，造船系主任杨槱教授立刻以一百分创新纪录，但程福秀教授异军突起，以一百六十分，创个人最高纪录，他还声明如有人超过这数，他还要增加。工友会也不落人后，用介芳等七个人就买了六十五分，王用生小工友六日买了六分，七日又加了五分，已超过一月多的薪水，同学们也急起直追，附中同学平均每人买了二分，工学院船五的同学虽大多是四川复员来的，家乡尚未通汇，但他们说:“穷限制不了我们的爱国心。”有人两人合购半分，有的三人五人合购一分，全班卅人立刻就买了十三分，这数目虽很小，但就他们的经济能力讲，已达到最高的标准了，他们还贴出了向全校各班级的挑战书，附职的同学更热烈，唐兹澄同学献出了一只金戒，汪炎雄同学家境不好，而且还在生病，但他也献出了参加学代会所得的纪念册义卖购债，七日的初步统计:总办公处已超过一千二百分，测量土木两系已超过一千四百分，附中超过一千二百分，化学系超过八百分，高职五百余分，其余尚无总计，预料一万二千分的初步目标可以迅速超过。(同济通讯组)"},{"type":"paragraph","text":"上海法学院"},{"type":"paragraph","text":"上海法学院暨上法附中在元月四日联合举行“庆祝胜利新年师生员工联欢暨欢送应届毕业同学大会。”会上，学生会主席要求同学“以实际工作来庆祝新年!”“对于推行公债应作如下努力:一、自己以最大力量率先，尽力购买!二、利用课余广泛、深入向各界宣传!”随之报告员工方面已认购五百廿分。其中院长占六十分，周颂康教授以一九七天计五十分兼教薪金全部认购!同学亦均在经济困难万分中，纷纷表示决心加强宣传，努力认购!(通讯组志昂)"},{"type":"paragraph","text":"中法大学"},{"type":"paragraph","text":"中法大学药科，自教职员发动购买公债以来，又组织了师生员工集体劝购团，一年级同学首先响应，向高年级同学挑战，以一年级学习小组为单位，共买了四十余分。青年团员姜靖美，省下二个月车费，带头独购二分。工友沈玉良他的家庭负担极大，今年棉衣尚未有着落，亦自发地买了四分。军事联络员李靖同志，不甘后人，以供给制所得买了二分。其他各班同学正筹划来个突击，热烈的竞购，在酝酿之中。"},{"type":"paragraph","text":"格致中学"},{"type":"paragraph","text":"市立格致中学学生会以展览学运资料号召同学贯澈学代决议的精神，通过学期考试总结教学与学习，并热忱拥护推销胜别折实公债伟大任务，再创学运新纪录此一号召，发出后全校各班级纷纷响应，并掀起了竞购的热潮，初一乙的小弟弟首先决议节省自己的另用钱来购买公债，以十七分在黑板报上披露了并向全校各班级挑战，接着各班级的应战书，挑战书贴满了校门口的墙头，高二以三十分来应战并向各班挑战，高一下不甘示弱认购四十五分再挑战，初三乙见高一下以四十五分居先，遂将原购卅七分增加到五十七分，高三下同学以一分运动，购买了百分之百的公债并以十八分捐赠学校作建设之用，现各班级正如火如荼的展开争购中。()"},{"type":"paragraph","text":"糖业中学"},{"type":"paragraph","text":"糖业中学认购公债，全校师生员工展开挑战，教师李先镛把他的一个半月薪金认购了五十六分公债，工友曹玉球独购五分，初一甲组的姚一鸣同学独购公债十五分。各班级也正在筹划认购，初三同学把全级分成若干小组，推举小组负责人，每组同学把每天的零用钱节省下来，给交负责人，大家合股认购公债。(，)"},{"type":"paragraph","text":"比乐中学"},{"type":"paragraph","text":"比乐中学同学们，这几天来掀起了认购公债的高潮。每天快报都在登载挑战的消息。学习竞赛运动转变过来得到学习模范奖章的吴政铭同学，独购公债三十二份，创全校同学个人最高纪录；并说服了秦福顺同学，省下零用钱卖掉手表购买了三十份。很多同学受了感动，你一份，我一份的在热烈抢购中。(比乐通讯组)"},{"type":"paragraph","text":"晓光中学"},{"type":"paragraph","text":"晓光中学高三级同学昨展开竞购公债运动。顾副校长原认六十分，为鼓励同学起见，再加二十分。该级各小组集体认购，并进行挑战，孙良勇同学的母亲，已认购二百分，再省下零用钱，在校中又购十分，结果当场共购六十一分，同学兴趣极高，下星期还要加码，同时已向老师职工及其他班级挑战中。(晓光中学)"},{"type":"paragraph","text":"新泾国校"},{"type":"paragraph","text":"新泾区诸翟国民学校，于学习大会发动认购公债，在相互挑战的狂潮中，结果达三百二十一分，在目前已超出该区各校挑战数(三百一十分)。"}]}