{"id":174451,"date":[{"year":1950,"month":1,"day":9}],"page":"4","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2307","ytitle":"发挥新爱国主义精神!","mtitle":"职工师生热情益高　购债运动到处展开","ftitle":"复旦师生员工认购数突破了一万分　中新九厂百余少儿队出动街头宣传","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　复旦大学全校师生员工再接再厉的展开竞购公债，昨天为止巳超过一万分大关，卫生组医生郑邦彦单独认购二百分打破外文系教授黄有恒的一百五十分纪录，热烈响应了同济大学程福秀教授一百六十五分的挑战。卢于道教授也从一百分增至一百二十五分，工友贾玉珊以一月薪金认购，章靳以、郭绍虞、伍蠡甫、胡曲园、周谷城、陈仲达、陈彪如七位教授每人均增加剧一百分。"},{"type":"paragraph","text":"【本报讯】　本市职工，学生，教师，现阶段认购公债运动热火升天，光芒万丈，出现了各色各样的认购方式，宣传方法，充份发挥了新爱国主义的精神。英电职工认购数已逾预定目标，突破了三万分关。申新九厂百余少儿队队员昨日出动街头向市民宣传。大同大学新青团团员以心爱的实用物寿新买公债，省上中女同学课余以洗衣，结绒线酬劳认买，徐汇中学的神父也争相竞购，朝宗小学马素馨小朋友脱下戒指折买，申培中学学生用义务教课所得来认买。所有这些，他们认购的数目虽有多寡，但爱国的热情是完全一样的。请看下面的综合报导:"},{"type":"paragraph","text":"英商电车公司"},{"type":"paragraph","text":"工会自去年十二月二十四日起，即至各单位召开群众大会，作广泛深入宣传，并动员会员认购。大部都自愿以年奖四分之一认购，因为动员广泛深入，推行极为顺利，目标本定三万分，但至昨日止，已超过目标，达三万二千余分。现在职工们仍继续认购中。"},{"type":"paragraph","text":"【又讯】法电工会会员认购公债已六七千分，各组职工们现正在继续互相挑战认购中。"},{"type":"paragraph","text":"食品业工会泰康支会"},{"type":"paragraph","text":"二百余职工已认购八百分，并向同工会各支会下挑战书。"},{"type":"paragraph","text":"酱业工会"},{"type":"paragraph","text":"六日晚召开全体干部联欢大会，到七百余人。八时半起挑战开始，竞购热烈，学徒叶纪荣以一个半月津贴认购，学徒周师友以半年津贴认购，工友张纪仁、职工陆兴实各取下戒指购买。杨浦区支会干事拿出手表，嵩山区支会干事戴汉儒拿出金星钢笔认购。团体挑战开始后，万康宏支会的二一五分为最高，总计共达一三○○余分。"},{"type":"paragraph","text":"申九少儿队"},{"type":"paragraph","text":"申新九厂子弟小学的少年儿童队员，自上周来，在校内积极推动认购公债运动，上星期三，厂中发年奖及工资，队员在厂内各处贴满标语，叫爸爸妈妈哥哥姊姊们拿年奖来买公债，上星期四五六三天，各人都节省糖果费来买公债，他们用自己的钱拼起来一共买了八十四分，星期六已缴了四十一分。昨天星期日，他们自动组织宣传队在街头化装宣传，事先画好宣传漫画，写好标语及几千张小传单，编好腰鼓词及莲湘歌。街头演出十余次，观众数千人。"},{"type":"paragraph","text":"大夏大学"},{"type":"paragraph","text":"三日举行的大观园中，有一个叫做“莫明其庙”的玩意儿，师生员工，同学进了这一所庙，必须向泥菩萨求签，而签上所写的，全部是有关学习，生产方面的新内容，同时，求签的人还要捐助一些“香火钱”，这一笔“香火钱”也就是用来买公债用的。五日晚文工团演出“夜店”，售票收入全部认购公债，又:全校性的宣传公债的机构巳成立，预定认购三千分，各学院各单位纷纷进行宣传及挑战应战。"},{"type":"paragraph","text":"(萌)"},{"type":"paragraph","text":"大同大学"},{"type":"paragraph","text":"青年团支部在一月七日下午召开全体团员大会商讨推行折实公债会上，张国诚首先献出他仅有的一只金戒子来带头。凌逸飞拿他以三年工作劳力所赚来的一支计算尺来买折实公债，李铁雄把无线电仪器，全部捐献出来。"},{"type":"paragraph","text":"省上中"},{"type":"paragraph","text":"全校师生员工初步统计已达四千多分，教职员巳超过二千二百分，其中王绍铨先生以一个半月的薪金全部敢入夺得第一。陈光祖，化学教师徐子威先生负担一家九口也认购廿四分，尤其是上中医院的医师护士也以全月薪金认购，事务处及教导处行政人员，互相鏖战，此起彼落，各不相让，均各达三百廿分左右。文娱部设立“上中电台”以演说歌唱广播宣传，学生会组织了打气队向初中各班宣传，鼓励理一丙组织洗衣队给同学洗衣，初三乙女同学发起结绒线将所得全部认购，理三乙把劳动生产收获全部认购，清寒同学最多的工三，理三丁均巳拿出了每人的乘车费，零食费。"},{"type":"paragraph","text":"工友动员会上，经师生打气也立刻认购了一百多分，其中王纪俊独购十分并且连说:“无所谓，无所谓，为了国家暂时吃些苦算不了什么”。"},{"type":"paragraph","text":"徐汇中学"},{"type":"paragraph","text":"七日举行师生员工联欢会，会上掀起了竞购公债热潮，首先由高三甲以五十六分带头，结果高一甲以一百廿分为全校最高纪录。同学们共认购了九百零六分并向教师挑战。石厚斋先生立刻应战，他虽然家累很重，要负担十余人生活，仍以半个月薪金认购公债。教师认购总数四百九十五分。工友也不甘落后，认购了一百○六分。校长和神父也卷入竞购热潮，共购了二百八十分。"},{"type":"paragraph","text":"江湾中学"},{"type":"paragraph","text":"截止六日晚，巳认购六百余分。青年团员周雨泰并义卖新袜子新毛巾认购公债(江湾中学通讯组:)"},{"type":"paragraph","text":"缉椝中学"},{"type":"paragraph","text":"校务会议上，教师首先互相挑战，黄曰恕先生以五十六分超过了史曜宾先生的五十五分，杜青录先生更以七十五分夺得冠军，现正继续向全校同学工友挑战，初步统计巳达千余分。"},{"type":"paragraph","text":"大公职校"},{"type":"paragraph","text":"教职员首先认购六二四分，向同学挑战(周绍宏、鹏)。"},{"type":"paragraph","text":"民智小学"},{"type":"paragraph","text":"少儿队于五日假兰心大戏院举行建队典礼。会上均一致拥护推行公债。"},{"type":"paragraph","text":"正朝宗国民学校"},{"type":"paragraph","text":"陈耀辉校长独购一百分，工友童静楚认购十分(约一月薪金)，学生巳认购二百分，五下马素馨小朋友将手上心爱戒指脱下购买公债，她愿意义卖，如有人需要可电(○二:七一八四三)接洽。截至六日止，师生员工巳认购五百余分。"},{"type":"paragraph","text":"新沪中学"},{"type":"paragraph","text":"除夕联欢会上巳认七五六分，现各班成立五人小组，展开劝募。"},{"type":"paragraph","text":"十四区第二中心国校"},{"type":"paragraph","text":"教师巳认购三五○分，最高者四十二分，男女工友也个个买，学生正积极准备中。"},{"type":"paragraph","text":"暨阳小学"},{"type":"paragraph","text":"全校师生认购已达四百分，二上谢彼得小朋友独认一百分，获第一名，教师以周濂风、程学楷认购最多。"},{"type":"paragraph","text":"电培中学"},{"type":"paragraph","text":"、学生会高一“我们的小组”发起义务家庭教课劝购运动，时间以半月为期。"},{"type":"paragraph","text":"坤范女中"},{"type":"paragraph","text":"小学部五乙张蓓蓓向六乙董丽华挑战，前者认购二○九分，后者认购二○○分。小学部总数巳达七五○分。"}]}