{"id":174482,"date":[{"year":1950,"month":1,"day":9}],"page":"6","source":"","region":"","masthead":"","special_issue":"人民科学","column":"","genre":"","count":"1543","ytitle":"","mtitle":"华东区造林之树种","ftitle":"","authors":["裴监"],"text":[{"type":"paragraph","text":"裴监"},{"type":"paragraph","text":"华东区有六省的面积。以气候来说是居于温和亚热带，温度、湿度和雨量是变异很大的。大多的面积是平原和久经耕种的土壤；其次为小邱。这些小邱是多为荒土。在这区内的最高山域区是不出二千公尺，全华东区的森林是不多，若是在本区内求木材的自给是不容易的，但是若求栽植有用树木是很可以的。将来在华东区内造林可以尽量采用这个原则，就个人愚见列举数种有用的树种作为造林之用。"},{"type":"paragraph","text":"马尾松:这种松树比较其他的松树是生长在海拔低一点的地带。在华东区内的小邱荒山上可以栽植的。但是不要单独采用这种松栽培为纯林，成为纯林容易引入虫害。若在栽培这种松地带可以和胡桃及栎属的树种混合栽培。胡桃和栎属树种也是有用树木。马尾松的木材是很硬并且具有弹力，内部是有丰富的油脂。在建筑上不大适宜，但可以用作其他用途。小邱地带栽植成林作为防风和御沙是很好的。"},{"type":"paragraph","text":"油松:在华东区内的地带比较高的是可采用油松作造林树种。木材是很细密而耐久，可以作为建筑用途。内部含有油脂极富是可以用来提炼松脂。"},{"type":"paragraph","text":"柳衫:柳杉为江南各省之原产。树干通直，生长是比较快，高可以达十八丈许。木材坚软是全有，用途是很广，如建筑、器具、机械、桥梁等工程皆可以采用柳杉木材。"},{"type":"paragraph","text":"杉木:杉木为我国特产，长江以南处处是可以见到的。杉木的用途很广，过去在江南各省的造林多用杉木。木材是白色，质料是比较輭，能耐久，不易为白蚁所损，普通没有心材和边材的区别，并且树干很直。桥梁、造船、建筑和器具全可以取材杉木。杉木的木材在现时也用来制造纸张。"},{"type":"paragraph","text":"柏木:本为我国中部和西南部之产物，在浙江也有生长的。柏木木材为白色坚勒耐久，它的用途是不亚于杉木的。浙江山域地带适宜于它的生长，造林是可以选择为主要树种。"},{"type":"paragraph","text":"青杨:这种树分布很广，以北部诸省生长的为最；江苏山东也有自然生长者，此种杨树性喜潮湿地。华东区运河和水稻田很多，护堤的树种可以选择青杨。麻枫树也是喜潮湿地带的，作为护堤树也是很好的。青杨木材也可作制纸之用。"},{"type":"paragraph","text":"响叶杨:此种杨是长江流域的产物。树高大直立。容易繁殖。适宜土壤很多，用途也颇广。大量利用造林作护堤防风是很好的。木材也可作为造纸原料，和制造为火柴杆。"},{"type":"paragraph","text":"化香树:在华东区是常见的树种。树是不高大，但生长是很快。通常杂生于栎松之间，木材可以制造火柴杆，树皮含有鞣酸是可用作为制鞣酸的原料。"},{"type":"paragraph","text":"樟树:这个树是人人知道的，它的用途是很多，木材可以为建筑的佳材，又可以制造箱橱。在现代最重要的用途是用来提链樟脑。江浙闽诸省最适合于它的生长，造林时可以大量采用的。"},{"type":"paragraph","text":"板栗:在这一属的树种是为华东区原产的。所有种类全是可以用作造林树种。它的木材坚实耐久，在建筑上和制造器具是很好的材料。"},{"type":"paragraph","text":"栓皮栎:在华东区栓皮栎是一种常见的植物。树高是可以到五丈。木材是坚实耐久而经起磨擦。乡间农民多采用作农具。树皮上有栓皮厚约三寸。在我们缺乏软木的情况下，它的栓皮是可以利用的。现生长于华东很多，应该立刻制定保护方法。造林时可以大量采用。"},{"type":"paragraph","text":"青檀:在江苏安徽是有生长，高可达六丈。木材坚硬是可作农具和建筑物；对于制造车轴是很适宜。树皮是在安徽早作制纸之用。据说宣纸的原料就是用青檀树皮。"},{"type":"paragraph","text":"榉树:榉树在华东区是很普通。乡村中的农具大多由榉木制造。树木高大，有时可生长到十余丈。造杂木林时可以采用榉树种类。"},{"type":"paragraph","text":"油茶:油茶树是小树，但是它的用途甚广。故特举以作造林树种。在江南诸省生产甚多，它的种子产生的固定油，除乡间用作食油外，其它工业如肥皂、涂料、机油，多采取茶油以作原料。木材坚实是可以作农具的。"},{"type":"paragraph","text":"以上所举各造林树种是不过一个大概，精细的研究和调查是不只此种类。若是将以上各树种完全适当的利用于造林，也可以补救大部的木材荒。这些树木全是华东区的原产植物，在栽培方面是没有很大困难的。但是造林的方式和保护还得详细讨论的。"}]}