{"id":174551,"date":[{"year":1950,"month":1,"day":10}],"page":"4","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2192","ytitle":"","mtitle":"火烛小心","ftitle":"解放后本市消防工作","authors":["曹锡珍"],"text":[{"type":"paragraph","text":"本报记者　曹锡珍"},{"type":"paragraph","text":"【本报特写】当本市消防大检阅大演习的今天，让我们将解放后的七个月来的消防工作，也同时作一个轮廓的检阅。"},{"type":"paragraph","text":"今天上海的消防工作，是由人民政府公安局消防处掌握的，它是从国民党伪警局消防处蜕变而来的。不过，伪警局时代，有消防处、消防总队，及救护总站三个独立单位。过事推诿，过利相争。解放之后，三个机构，合并为一。于是，事权统一，效率倍增。"},{"type":"paragraph","text":"在解放以前，不但火警频繁，而且大火累累。如一九四七年农历元旦武定路大火，同年四月九日茂昌堆栈大火，一九四八年六月五日河南路众发堆栈大火。损失浩大，不可计数。"},{"type":"paragraph","text":"一九四六年至四八年六月份至十二月份逐月火警发生数字如下:"},{"type":"paragraph","text":"年份　月份　六月　七月　八月　九月　十月　十一月　十二月　合计"},{"type":"paragraph","text":"一九四六年　八二　七六　一○一八五　一○三 一二三　一一四　六七四"},{"type":"paragraph","text":"一九四七年　八二　八三　六七　九一　九九　八一　　 八三　　五八六"},{"type":"paragraph","text":"一九四八年　一二四九八　一○二七八　一○九 一○三　九五　 七○九"},{"type":"paragraph","text":"解放之後七个月的火警，显然减少得很多:"},{"type":"paragraph","text":"一九四九年　六月　七月　八月　九月　十月　十一月　十二月　合计"},{"type":"paragraph","text":"成灾　　　　一四　二　　八　　一七　一六　 七　　　二　　　八四"},{"type":"paragraph","text":"未成灾　　　四四　七八　六二　三九　七一　　三三　　三三　三六○"},{"type":"paragraph","text":"虚警　　　　四　　六　　九　　二　　六　　四　　　 四　　　三五"},{"type":"paragraph","text":"总计　　　　六二　九五　七九　五八　九三　四四　　 四八　　四七九"},{"type":"paragraph","text":"一般的说来，十一月份是火警发生最多的月份。一九四六年发生一二三次，四七年八七次，四八年一○三次；四九年呢?仅四十四次。一九四六至四八年十一月份平均发生一○四次，与四四次相比，相差几达二。四倍。如果拿房屋损毁、死亡与财物损失而言，亦较国民党匪帮统治时代为少。"},{"type":"paragraph","text":"解放后七个月内各月死、伤、房屋损毁与财物损失统计如下:死亡六月七月八月九月十月十一月十二月会计男五三二四一无一一六女无二无无无无无二童无二无无无无无二合计五七二四一无一二○爱伤六月七月八月九月十月十一月十二月合计男一一四一一七七四七五一女四无一无无无二七童无一无无无无无一合计一五五一二七七四九五九全毁房屋间数六月七月八月九月十月十一月十二月合计草棚一二五三八五九二无一七三四木板房八三一三七一二九一三八三二层楼房五无无无三一无九三层以上楼房无无无二无无无二合计二五三六六九四一二七一二三二五二八半毁房屋间数六月七月八月九月十月十一月十二月草棚大无二二二无二二三木板房无一二一二二三二三二二层楼房二二无二三无无一七三层以上楼房四无一无三无一九一合计二○一四一一六一九三五七"},{"type":"paragraph","text":"财物损失，如果折合人民币，七个月之间总计一、一四九、六○七、○○○元。计六月份一九○、六六五、○○○元，七月份三三五、一三六、○○○元，八月份二、○三八、○○○元，九月份三七二、三九三、○○○元，十月份七九、一二五、○○○元，十一月份三二、七七○、○○○元，十二月份一三七、四八○、○○○元。"},{"type":"paragraph","text":"去年发生火警最多的是七、十两月。七月份九十五次，因为受台风影响，走电起火者达四十九次，但全月成灾者仅十一次，七十八次均未成灾。十月份火警九十三次，成灾仅十六次。在这成灾的十六次火警之中，大部份又是国民党匪机投掷炸弹而造成的。"},{"type":"paragraph","text":"解放後火灾发生数字急剧减少，并不是没有原因的:"},{"type":"paragraph","text":"(一)由于人民革命秩序迅速建立与日益巩固，治安当局全体工作同志努力，全心全意为人民服务，使匪特等无从破坏与纵火，"},{"type":"paragraph","text":"(二)市民政治觉悟与认识普遍逐步提高，特别是工人阶级，发挥组织力量，各公私企业机构，工厂、仓库职工，纷纷组织消防队(或纠察队)，同时，里弄组织加强，如余姚路等处住户，先後组织成了群众性的救火组织。"},{"type":"paragraph","text":"(三)解放之後，度夜生活的人日渐减少，无形中消灭了促成火警发生的因素，(过去火灾大部份均发生于晚间)。"},{"type":"paragraph","text":"(四)积极消防工作加强。管理与检查危险物品工作，发生极大的作用。取缔违章建筑物，也直接促使火警事件减少发生的机会。"},{"type":"paragraph","text":"(五)其他如一般家庭很少用煤油炉，群众对防火有了认识。"},{"type":"paragraph","text":"解放之前，由于极少数腐化的消防工作人员常有“乘火打劫”(如救火前与失火的人家讲盘子，将高贵的物件“揩油”，作为私有)行为，而被市民恶意的称为“救火鬼”。解放之后的消防人员，由于得到正确的思想领导，不断的学习与检讨，都已能坚守岗位，为人民服务了。"},{"type":"paragraph","text":"消防人员能像今日般的面向人民，牺牲小我，是有它一段斗争的过程的。"},{"type":"paragraph","text":"在接管之初，有一部份积极份子，组织了“保管委员会”，热烈欢迎接管。但一般旧有人员的情绪，依旧是疑虑、恐惧。顾虑多端，因循消极。如消防总队中央区队集会听待接管时，三等通讯警员顾××，虽然鼓足勇气读了“约法八章”，事后又懊丧万分，恐怕蒋匪会卷土重来。杨树浦区队邱××，看到匪机来上海轰炸，认为蒋匪还有“反攻的能力”。有些人则一面协助接管，一面又心怀鬼胎，怕被一脚踢开，而准备自谋出路。有些人则因为自己过去犯有过错，怕被追究，而图辞职。"},{"type":"paragraph","text":"由于负责领导者坚决把握“整套接管，逐步改造”的基本方针，运用各种方式，反覆解释中共与人民政府的政策，又经过反贪污运动的斗争(清算旧福利账)，开革腐化份子。展开民主评功运动，提拔工作积极份子(譬如将工人出身的技术员王重林升为消防工厂副厂长，群众反映，极为良好)，建立学习制度(每晨七时至九时，先于学习了反封锁六大任务，国际主义与民族主义，爱国主义与国际主义，三大宪章，新人生观，中国革命与中国共产党)，留用人员的疑虑，才逐渐消除，而努力工作，面向人民，担负起艰苦的消防工作。"},{"type":"paragraph","text":"火警，严格讲起来，比盗警还要严重。火警发生，一切即化为瓦砾与灰烬，在这冬防期间，市民除应注意门户之外，尚应火烛小心!"}]}