{"id":174530,"date":[{"year":1950,"month":1,"day":10}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1860","ytitle":"","mtitle":"改造学习是一个思想斗争","ftitle":"记同济师生的改造学习运动","authors":[],"text":[{"type":"paragraph","text":"同济通讯组"},{"type":"paragraph","text":"自去年十一月十五日学代大会明确的提出了“贯澈新民主主义的教育政策，开展新民主主义的学习运动”的口号后，同济大学的师生们就针对着这个目标，进行了“团结师生，改造学习”的运动。起先，由于大家对于这个新的任务没有经验，而且对于改造学习的意义也认识得不够，所以虽然在国民党反动派统治时期，大家曾在争民主反迫害的学生运动中，显出过无比的勇敢，但在解放后对这个旧教育制度遗留下来的旧敌人进行斗争时，却感到手足无措了。因此在开始时就发生了偏差，把高教处号召的精简课程，弄成了形式上的“增减”课程，结果课程是精简了一部分，但是教授和同学们在教与学上所收到的效果却极少，有些同学对于改造学习的信心完全动摇了，甚至有人说:“还是请高教处聘请专家来给我们改造好了，何必自己去忙，反而误了功课。”学生会发现这些偏向后，立刻开会检讨，认为这次改造学习失败的主要原因是没有明确的指出这是一个基本的思想改造，因而使大部分的教授、同学停留在纯技术方法的观点上，同时对于学习运动的酝酿不够，思想动员不澈底，因而产生了偏向，于是决定成立了统一的领导机构——宣传委员会，用意义深刻的漫画、图表、及各种文字展开普遍的宣传；同时通过校务委员会向全体同济人提出号召，指出改造学习是一个改造旧的学习观点和学习态度的运动，是一个建立为人民服务的观点的运动，并且强调了这个运动的成败关键是师生合作的程度问题，因此发动了各小组进行了深入的讨论，检讨过去的学习观点，学习方法、学制、课程及师生关系，同时各班级又组织了教授讲助访问小组，征求先生们的意见，新年中各班级同学集体向先生们拜年，大大的增进了师生的感情，改进了过去师生间的隔阂与不合作的态度；学生会又举行了几次晚会，请了上海干部学校教务长周原冰同志及高教处副处长李正文同志讲话，并表演各种以改造学习为中心的文娱节目；通过以上这些工作，改造学习运动的热潮便酝酿成熟了。"},{"type":"paragraph","text":"工学院院务会议上又通过了按照人民代表会议的形式，各系先召开系代表会，然后再召开院代表会，成立了改革学制研究委员会，作为改造学习运动的统一领导机构。五日起，各班级即已纷纷产生了代表，并分别举行了改造学习座谈会，邀请教授讲助参加，七日，工学院停课一天，各系分别举行系代表大会，代表包括教授、讲师、助教、各班班主席、小组长、课代表等。七日一早，工学院到处张贴了标语，大红横幅，祝贺系代表会的成功，同学们燃放爆竹，敲锣打鼓欢送代表们走进会场，整个学校洋溢着一片喜洋洋的气氛。五个系代表会分别同时召开，代表人数在三百人左右，人数较多的机械系先举行分组讨论，人数较少的如测量系则举行全体大会，由教授、讲助、同学代表组成主席团，主持开会，会议进行中，学生会和青年团总支部给大会送来锦旗和贺信，引起热烈的掌声，机械系、电机系并出版快讯，报导各系代会进行的热烈情形，高教处非常重视这个会的召开，特派了周国盛同志等来参加。代表会举行了整整一日，到了深夜主席团还在综合意见，这其间，师生紧紧的团结在一起，大家踊跃的发言，对学制、课程、师生关系、学习方法等问题得到了不少宝贵的意见，有关自己学校的作成决议，提交院代表会或校委会讨论实施，有关全面的提交高教处参考。"},{"type":"paragraph","text":"代表的意见都是经过小组讨论来的，在讨论学制问题时，大家都明白修业年限应当顾到学不学得到东西和新中国的迫切需要两方面。讨论课程问题时，都强调理论与实际密切配合，而以应用为主，两系间课程相同的尽量合并，有计划的去精简。讨论师生关系时，大家都认为只要“诚恳”与“坦白”一定可以搞好师生关系。方俊教授率直的指出同学不够诚恳。教授讲得不好应坦白说出，自己不知道的应坦白提问，不要讲面子，这样会造成师生间的隔膜，先生也是希望进步的，同学的意见，我们不会不接受的。同学也纷纷表示过去不坦白是由于旧社会遗留下来的恶果，今后一定要澈底清除这种错误思想，达到师生真诚团结。刘先志教务长和崔希璋教授认为师生应当住在一起，才能搞好感情，才能好好帮助同学展开以“自学为主，集体为辅”的学习运动。测量系二年级同学立刻证明因为俞浩淯助教时常和他们在一起集体学习，他们对于普通测量学的问题便能随时解决。"},{"type":"paragraph","text":"在讨论每一问题时，师生们都有自己的看法，争论到后来所得出的结论也就是可以实行的正确的提案，这些提案就是搞好学习，搞好同济的基本方法。"},{"type":"paragraph","text":"这个运动在同济，在上海的学校中算是空前的。土木系郑肇经教授已快六十岁了，他做了一天的主席，他说:“像这样的团结气象在同济还是四十年来的第一次。”(一月九日)"}]}