{"id":174569,"date":[{"year":1950,"month":1,"day":10}],"page":"5","source":"本报","region":"","masthead":"","special_issue":"各地通讯","column":"","genre":"","count":"2317","ytitle":"香港政府迫害侨胞又一例","mtitle":"一台没有上演的戏","ftitle":"竟禁止劳军要将演员驱逐出境","authors":["捷夫"],"text":[{"type":"paragraph","text":"本报驻港记者　捷夫"},{"type":"paragraph","text":"港九各界庆祝华南解放游艺大会，是港九劳军月中最主要的节目之一。包括冯吉、李丽华、顾而已、王元龙、马师曾、林妹妹、卢敦、白光、刘琼、舒适、叶仁甫、伊秋水、大口何、陶三姑、刘桂康等二百余南北明星、粤剧红伶，于十一月中旬在劳工、工商、文化、艺术、妇女、青年各界大团结策动下，排练了三幕大型活报剧“人民万岁”，和选练了粤剧、谐剧、大合唱、清唱、秧歌舞、腰鼓舞等节目，原定于十一月廿九、卅两天上演的，终因香港政府当局无理阻止，一再延期。到现在，终于功败垂成，这次大会串不能在港九上演了。"},{"type":"paragraph","text":"游艺大会的筹备工作是从十一月中起始的。演员们为了参加表演，暂时停止经常的拍戏和演剧，在南国制片场加紧排练；工作人员一方面洽租剧院、推销名誉券，同时知会香港政府当局。可是一开始，便遭受到香港政府有计划的，然而说不出理由的阻止和破坏。"},{"type":"paragraph","text":"首先，香港警署于十一月廿五日拒绝登记。他们不指出理由，仅仅告知代表各界前往登记的陈丕士大律师说“不同意”这件事。"},{"type":"paragraph","text":"英帝爪牙　一副“官腔”"},{"type":"paragraph","text":"工作者是绝不因香港警察司一句“不同意”便将一切作为罢论的。除排练、销票、租院工作继续进行外，并于十一月廿六日推派代表往见警察司。警察司说要依照集会申请手续办理申请。筹委会便于当日依手续办理。一直拖到十二月十三日，才接到警察司的覆函，拒绝筹委会的请求。覆函中却没有说明什么理由。为了明了警察司凭什么理由来拒绝申请，并表示坚持这件正当的合法工作，应当得到许可。十二月十四日上午，再推派代表往见警察司，见不到面。下午两点半钟，代表们再去警察署，才由副官出来通知，说警察司“不打算接见”。当时代表们表示这件工作事在必成，希望警察司考虑这个问题。"},{"type":"paragraph","text":"代表们以为警察司取这样的态度，一方面可能是故意对他们无礼，一方面也可能由于想不出什么理由来拒绝申请，想不出什么话来答覆质问。当这些代表把警察司的态度转告各界爱国同胞的时候，大家都感到一致的愤怒，认为当局既然没有理由拒绝这次的游艺大会，我们应尽一切可能力争能够演出。代表们乃与港府有关之社会人士磋商，想办法解决问题。"},{"type":"paragraph","text":"藉口“治安”　不准爱国"},{"type":"paragraph","text":"到了十一一月十五日，香港“华民政务司”约见筹委会的代表，“华民政务司”表示对代表们的要求仍可考虑。经过何等曲折的过程，大家总以为可以达到目的了。不料十六日“华民政务司”再约见代表们，说香港政府决定拒绝请求。为什么拒绝呢?“华民政务司”的答覆最初说过去青年界劳军游艺大会在申请的时候，警察司已表示过这是最後的一次。代表们立即指出并无此事，而且港九同胞的爱国工作是不能阻止的，不仅过去进行、现在进行、今后还会继续不断地进行下去，无所谓“最后一次”。“华民政务司”於是硬说这个各界庆祝华南解放游艺大会并不是代表各界。代表们将各单位、各主要负责人一一述说出来，证明这个大会有二十余万人支持，工作者包括了劳工、工商、教育、文化、艺术、妇女、青年等各界人士。使“华民政务司”哑了口，只能以“总之拒绝举行”了之。"},{"type":"paragraph","text":"其後，至十二月廿日下午四时半，“华民政务司”又再约见筹委会代表。这一次，却改了口，说香港政府不准举行这个游艺大会，是为了“治安”问题。“治安”问题，谁都知道这是托词。一个良好的治安负责者，应该是保护正当活动的，没有理由颠倒过来，以“治安”为藉口来禁止正当活动，尤其是港九同胞的爱国活动。"},{"type":"paragraph","text":"香港政府的阻止、破坏港九同胞的爱国活动，是两面进行的。一方面用各种无理的借口来拒绝登记，一方面在背后进行可耻的活动，使这次大会串不能上演、使以大会串之上演的筹募劳军工作不能进行。"},{"type":"paragraph","text":"在公开方式下的“拒绝登记”的同时，筹备会跑断双腿也找不到可以上演的场子。那些大剧院，事先均已接到警告，不准租给庆祝华南解放游艺大会。一些剧院宁愿天天演“诗人游肉阵”、“神秘女侠”、“胡涂影迷”、“肉山藏圣老”那些无聊的大腿戏和黄色的、神怪的电影，而不愿将场子租用。一些稍有良心的戏院老板，是决心出租的了，又受到了秘密警告，如果租用了，怕以后有麻烦，也就摇头表示无可奈何，推掉了。"},{"type":"paragraph","text":"特务下警告　演员不理会"},{"type":"paragraph","text":"早几天，准备参加演出的名演员冯吉、吕恩、李丽华等，被香港政治部(特务部)叫了去。进到东方行四楼，先由一位嘻嘻哈哈的英国人和一位中国翻译撩天，扯东扯西、谈天说地。其后带进了一间小房间，房子里坐着一位满脸严肃、帮办模样的英国人。先是循例问了一番姓名年龄之类。最后问他们知不知道报上刊有他们参加游艺大会的名字?当他们答覆知道的、而且是自愿参加的爱国工作的时候，这位英国人生气了。他说:“这是没有批准的，参加未经登记的演出便是犯法。哼!我有办法对付你们!如果你们这样做，我便驱逐你们出境!”"},{"type":"paragraph","text":"四位演员不由得扑嗤一声笑出来。因为事前大家研究过香港政治部最后的法宝是什么?结论是“驱逐出境”。果如所料，这位洋大人便在盛怒下冲口而出，说要“驱逐出境”了。"},{"type":"paragraph","text":"四位演员像煞有介事向满脸严肃、帮办模样、盛气凌人的英国人的面前扑嗤一笑，使得他更加光火了。他拍着桌子问他们笑什么?为什么笑?可是，谁也没有睬他。后来，他对那位中国籍的翻译指定要那个“男的”回答。四位演员中，男的只有一位，那便是冯吉。冯吉当然也没有回答他什么，大家便走了出来。"},{"type":"paragraph","text":"送他们出来的那位翻译，满脸通红，咄咄呐纳地道歉!说他自己也是中国人，也是爱国的，希望大家常常来指导。大家的回答是:看我们还会不会到这地方?即使再请我们，我们也不会来的，除非绑我们来。"},{"type":"paragraph","text":"现在，这台戏终因香港政府的无理阻止与破坏演不成了。香港政府的这一行动，除了有意限制港九同胞的爱国自由、有意干涉港九同胞的团结工作、恶毒地敌视我们而外，还有什么可以解释呢。"},{"type":"paragraph","text":"(十二月廿八日寄)"}]}