{"id":174531,"date":[{"year":1950,"month":1,"day":10}],"page":"3","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2031","ytitle":"失足青年向真理低头","mtitle":"乐群九同学释放","ftitle":"人民政府纠正了洪晋康等的错误思想，在开释前，召集了他们的家长教师等举行座谈。","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　上海解放后，潜伏本市的蒋匪经国系统的匪特份子，一再企图阴谋扰乱，危害人民事业，但先后为我人民政府治安当局及时加以破获，对逮捕之匪特份子，凡罪恶昭著的首恶份子，坚决予以镇压，对一般受骗误入歧途的胁从份子，则以教育宽大为主。市公安局最近本此精神，又处理了被蒋经国系匪特欺骗而误入歧途的乐群中学九学生案件，将参加组织伪反共自救救国团从事非法活动的青年学生洪晋康等九名传询，经过恳切的教育训导后，迅予宽大释回，并在释回之时，召集其家长、教师等举行座谈会，剀切说明人民政府的政策，并通过这一事件，教育了学校教师、学生家长和这一批误入歧途的失足青年们，而对勾引这批青年学生的残余匪特分子，则将严予惩处。兹将该案具体处理经过报导如下:"},{"type":"paragraph","text":"人民政府公安局根据各方面连续情报，得悉本市北京西路乐群中学高三级学生洪晋康、王柱林、钱希尧、沈长顺、徐茂铮、韩家华、赵金泉、哈长麟、孙琦聪等九名，在上海解放前，曾参加蒋匪经国所领导伪大上海青年服务总队，上海解放后，洪等因过去受蒋匪反动思想麻醉甚深，且受残余匪特之勾引，仍继续进行反革命活动。在同学与群众间，散布各种不利于人民的谣言，对侵入市空屠杀人民的匪机立正致敬等，荒谬举动，层出不穷；发展至最近，复变本加厉，共同组织伪反共自救救国团非法组织，刻制伪关防、印信、发放派令、印发反动传单及恐吓信件，并计划裹胁青年，密谋赴舟山匪区，充当炮灰。治安当局不忍坐视此辈青年百目走向绝路，乃于本月六日，事前通过学校当局与一部份学生家长的协助，将洪晋康等九名传询，经彻夜进行谈话，谆谆晓以革命真理，揭穿蒋匪特务陷害青年的诡谋，分析他们错误思想发生的根源。在询问过程中，为解除他们的疑惧，特邀请校中的教员从旁协助，指出他们思想上行为上所造成的对人民利益的危害，在政府人员赤诚的说服下，这批曾对人民犯了罪的青年，终于向真理低头，甚至感极而痛哭，衷心坦白了过去的一切罪行。市公安局本人民政府爱护青年主旨，对这批受匪特胁骗，初入歧途的青年，准予宽大处理，就在他们被传讯的次日(七日)执行集体释回，允其改过自新。在开释前，为了加强被释学生对蒋匪经国匪特罪恶的认识起见，特召集了各该学生的家长教师等，举行了一次座谈会，谈话会开始后，首先由该批学生之代表洪晋康自动报告罪行事实，他们过去曾长时期受蒋匪帮的欺骗麻醉，对人民政府与进步师长同学，均百目仇视，迷信美帝，悼惜蒋匪，乃做了一连串的反人民的活动，词又共同组织了伪反共自救救国团，偷窃了学校里的油印机，刻造伪关防、钤记，印发伪派令及反动传单多种，向各处散发，并先后向本校进步同学及光华，智仁勇等校投寄恐吓信，曾企图在元旦继续散发反动传单，因被人发觉未逞，最近自知所作罪行为上海人民所不容，同时并受校外残余匪特份子之勾引，阴谋纠集青年，逃往舟山匪区去，未能成行，即被传询，最后洪等九人一致表示，他们经过深切反省，决计要从根底上说清过去一切反动的错误思想，痛改前非，从新做人。次由公安局代表黄同志致词:他首先说明这次传询九个从事非法活动的青年，是出于对人民对青年学生及其家长的负责态度，人民政府是爱护青年的，但洪晋康等九个人受了蒋介石匪帮的遗毒，在解放后仍继续盲目地为美帝与蒋匪张目，进行反动宣传，非法组织，并敢寄恐吓信等危害他人自由，显然是辜负了人民政府和家长教师们的期望，洪晋康等的错误思想与犯罪行为，虽然愚蠢幼穉的，但是它的发展倾向是十分严重的，如果不及时予以纠正，加以挽救，则其后果不堪设想。现在洪等一切言行，虽已违反政府法令，侵犯他人自由，捣乱社会秩序，但政府姑念他们过去受了蒋匪经国的欺骗，最近又遭残余匪特份子的勾引，洪等本人年幼无知，且知悔悟，故经过一夜的训诫，即请诸位家长前来领回，以便继续求学，希望诸位家长及学校教师，以后对这些误入歧途，险坠陷井的青年们，加强教导，使他们能澈底悔改，做一个新中国的良好后代。洪晋康等倘非政府及时挽救，或将造成更严重的罪恶，为法律所难宽恕，或果畏罪潜逃匪区，必作无谓之牺牲，诸位由此必已深切体会到蒋介石匪帮及其残余匪特如何阴险毒辣，残害青年，遗患家属，诸位由此必将敌忾同仇，知所努力。"},{"type":"paragraph","text":"继由对蒋匪经国系统情况最为熟悉，素有研究之某同志扼要揭露蒋匪之种种阴谋欺骗，并列举例证，闻者莫不拊掌。"},{"type":"paragraph","text":"随后是各家长纷起发言，他们回忆起蒋介石匪帮在沪残杀青年的惨景，面对着被阴谋欺骗险趋绝路的自己的子弟，都对人民政府倾吐了衷心的感激，洪晋康的父亲说，“我的儿子被匪帮一害再害，正在最危险的关头，政府慈爱地挽救了他，真使人感激涕零”。家长们都表示今后除努力教导回头是岸的子弟外，还顾支援前线，消灭蒋匪，协助政府，肃清特务。乐群中学的教师，对学生家长所提的对该校的指摘表示同意，他认为该校的校风急宜改正，该校校长也即席说了话。"},{"type":"paragraph","text":"最后由主席作简短结论，洪晋康等九人即由家长领回。"}]}