{"id":174683,"date":[{"year":1950,"month":1,"day":12}],"page":"1","source":"本报","region":"北京","masthead":"","special_issue":"","column":"","genre":"","count":"1836","ytitle":"各地销售公债数字日增　各党派领袖带头购债","mtitle":"京各界掀起热潮","ftitle":"首都昨售出九万一千余分　天津售出卅一万一千余分","authors":[],"text":[{"type":"paragraph","text":"【本报北京十日专电】　京民主妇联十日举行座议会，讨论推销公债办法，由张晓梅主席，到何香凝、李德全、许广平、刘王立明等各党派各阶层妇女百余人。何香凝号召妇女界每人认购半分，即可超过预定额数。李德全说，苏联认购公债情形，每次发行必超过两倍或三倍，妇女界应发挥爱国精神，节衣缩食，踊跃购买。到会者纷纷发言，情绪热烈，并当场认购六千余分。计:国华银行潘墨冰夫人认购一千分，曲艺界赵燕侠认购五十分，郑坤廉认购六百分，北大三宿舍教授夫人合购三百分，自忠小学校长张廉云认购二百分，刘王立明购一百分，中国妇女联谊会认购五百分。并有当场捐出戒指手饰等物甚多。女工左淑兰、劳动妇女苏大妈等亦热烈发言，将一分二分劝购，以便积少成多。最后通过成立妇女界公债推销委员会分会，由张晓梅任主委。"},{"type":"paragraph","text":"【新华社北京十日电】　各地人民胜利折实公债销售数字日益增加。"},{"type":"paragraph","text":"北京今日共售出九万一千八百五十二分，较昨日增加约七万分。其中中国共产党中央委员干部和勤杂人员共购买二万八千三百三十五分。中国国民党革命委员会主席李济深率同该会在京中委谭平山、蔡廷锴、蒋光鼐、陈劭先、朱蕴山、宁武等二千余人亲赴人民银行购买共约一千八百分，李济深购买五百分，夫人周月卿购二百分，蔡廷锴购二百分，夫人罗西欧购一百五十分，蒋光鼐购二百分，宁武购七十分，其余各购三十至五十分不等。中国民主同盟总部自经中常会决定展开认购及劝募公债运动后，总部负责人及盟员纷纷响应，开始二日内已认购公债一千三百一十分。民盟主席张澜以中央人民政府拨给之本月份生活费购买一百分。盟员张伯衡认购一千分。其他总部负责人各购一百分、五十分、三十分不等。北京市人民政府工作人员已认购二万三千八百八十分。出版总署共有工作人员三百二十九人，到今日止已购买二千七百五十八分。"},{"type":"paragraph","text":"天津人民银行今日共销售胜利公债三十一万一千一百七十九分；交通银行及塘大办事处销售数字尚未统计在内。天津中国纺织公司及所属各厂职工，于九、十两日共认购公债十万九千九百九十分。中纺五厂全体职工仅十日一天，即认购八千余分；其中职员马俊愚，在共产党和青年团召开的认购公债宣传大会上，当场即把自己全部年终奖金，及家中积蓄的四两黄金认购公债。职员马德玉、拿出黄金一两，孙玉佩拿出金戒子一只购买公债。工人高金山、安振华亦拿出白布一匹购买公债。全厂职工在这次会上，有三十人拿出全部年奖，十二人拿出二分之一的年奖购买公债。浙江银行职工已认购七千五百余分，并向其他工商正进行宣传，劝购了一千二百分。进步日报全体职工认购二千分。华北军区某兵团炮兵部队技术人员决以全部技术津贴购买公债。各连战士准备把自己节省下来的津贴费集体购买。该兵团政治部炊事班同志把几个月舍不得用的津贴费购买了公债。"},{"type":"paragraph","text":"南京市第二届各界人民代表会议协商委员会九日集会，商讨推销人民胜利折实公债问题，决议组织人民胜利折实公债推销委员会。在此以前，察市各公营企业的职工已带头热烈预购公债，南京区铁路职工早在去年十二月底即成立认购公债委员会，沪宁路宁锡车务段职工，一天即预购三百九十八分。江苏邮政管理局全局认购数已超过一千五百分。畜牧实验所兽疫防治处一个五十多岁的老事务员杨连第将几个月节余下的五十个折实单位完全买公债。"},{"type":"paragraph","text":"杭州市人民银行浙江分行及中国银行九日共销售二万九千零六分，较七日的六千九百七十九分增加三倍。"},{"type":"paragraph","text":"芜湖市人民胜利折实公债推销委员会已于七日组成，各人民团体与住户区正陆续成立推销分会。各公私营企业职工及码头工人首先带头热烈购买公债，并广泛展开宣传。"},{"type":"paragraph","text":"青岛今日人民、中国、交通三银行共售出一万二千三百余分。该市太平路小学学生两天来已动员家长认购三百余分。"},{"type":"paragraph","text":"武汉市各界认购胜利折实公债热潮，继续展开。各业店员现已认购七千五百余分。中共武汉市委认购数已超过原定额一千分。"},{"type":"paragraph","text":"开封昨日购买公债极为踊跃。全日统计共销售公债一万零九百一十五分。"},{"type":"paragraph","text":"郑州公债售出数量自六日售出五百六十一分，九日增至二千一百六十三分。"},{"type":"paragraph","text":"西北区人民胜利折实公债推销委员会已于八日在西安正式成立。由西北军政委员会副主席习仲勋为主任委员，杨明轩、白如冰、张凤翽为副主任委员。在成立会上，出席全体委员根据西北各省具体情况，讨论通过了陕西、甘肃、宁夏、青海、新疆五省和西安市的公债分配数字，计:陕西省(不包括西安市)八十万分，甘肃省八十万分，宁夏省六万分，青海省四万分，新疆省二十万分，西安市一百一十万分，共计三百万分。"}]}