{"id":174608,"date":[{"year":1950,"month":1,"day":11}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"国际新闻窗,政治地理","genre":"","count":"1423","ytitle":"","mtitle":"近东形势","ftitle":"","authors":["黎明"],"text":[{"type":"paragraph","text":"世界战略上的十字路口"},{"type":"paragraph","text":"美帝最近在近东加紧进行侵略，在伊朗建造机场，攫取铁路；向叙里亚特别表示“友好”，愿供给军火。英帝对美帝这种活动，自然不能熟视无覩，于是展开了抵抗战，英美在近东的斗争表面化了。"},{"type":"paragraph","text":"近东一向是世界战略上的十字路口，居于欧、亚、非三洲会合的地带，它的西面是地中海，西南和东南面是红海和波斯湾，南面是印度洋，北面是黑海和里海。"},{"type":"paragraph","text":"在这一区域的旁面，有着两条重要的战略水道，就是达达尼尔海峡和苏彝士运河；英国的“生命线”流过这一区域的西南角。之外，有一条国际通路，是三B铁道，这是第一次世界大战前，德帝国主义所追求的大陆斗争的动脉。"},{"type":"paragraph","text":"石油的斗争"},{"type":"paragraph","text":"近东是个国际斗争场所。近东造成国际斗争的因素，不只因它是世界战略上的十字路口，而且因它是个石油产区。"},{"type":"paragraph","text":"伊朗、伊拉克、沙地阿拉伯都有着丰饶的石油矿。整个近东的石油总藏量占全世界的三分之一。"},{"type":"paragraph","text":"第二次世界大战以后，英美的独占资本家为了争夺近东的石油，展开了肉搏战。新泽西美孚油公司与索克尼石油公司在一九四六年跟英伊石油公司缔结了一个协定，在伊朗获得了百分之廿的石油开采权。一九四八年，美孚油公司再向英伊石油公司要求提高到百分之四十五——五十，这是意味着美国独占资本要控制英伊石油公司，以削弱英国在伊朗的地位。"},{"type":"paragraph","text":"在伊拉克、埃及、叙利亚、黎巴嫩等国，英美为了争夺战略资源同样展开了尖锐斗争。在斗争中，它们为了取得胜利，在这些国家实行可耻的各种各样的阴谋，如:阴毒暗杀、嗾使政变。在各个国家所有这些罪恶的政治事件背后，总可发现英美帝国主义的两只魔手。使我们可以辨识英美在这里进行残酷的斗争。"},{"type":"paragraph","text":"帝国主义制造的民族斗争"},{"type":"paragraph","text":"近东造成国际斗争的另一因素，是这里存在着民族问题。"},{"type":"paragraph","text":"近东的主要民族是阿拉伯民族，此外，尚有若干小民族如:伊朗北部的亚塞尔拜然族，土耳其，伊朗与伊拉克三国边境的库德斯族，土耳其东北部亚美尼亚族。在近东各地还有犹太族。"},{"type":"paragraph","text":"就中民族问题最严重的是巴勒斯坦。第二次世界大战之前，阿拉伯人反对英帝的犹太人移民政策，非常猛烈，战后英帝又拉拢阿拉伯族，排斥犹太人，美帝则支持犹大人在巴勒斯坦建国。这样，就把巴勒斯坦的民族问题弄得复杂了，也加深了整个近东的民族斗争。"},{"type":"paragraph","text":"近东的民族斗争是历来就存在着吗?绝不是的，这是帝国主义者制造出来的。帝国主义为甚么要制造民族斗争呢?是为了巩固它们在殖民地的统治。"},{"type":"paragraph","text":"近东主要国家一瞥"},{"type":"paragraph","text":"伊朗:旧称波斯，半殖民地国家。面积约为一百六十二万六千平方公里，人口达九百万。物产以石油为最。工业不发达，农业经济落后，重畜牧，出产以皮毛为大宗。所织毛毡，世界闻名。国都德黑兰。"},{"type":"paragraph","text":"叙利亚、黎巴嫩:第一次世界大战以前是土耳其殖民地，战后为法帝国主义代管。铁道、邮政、飞机场，纸币发行、对外贸易等经济命脉，全为法国资本家所控制。第二次世界大战后，叙黎两国人民为了自己的民族解放进行着顽强的斗争。"},{"type":"paragraph","text":"伊拉克:原为土耳其殖民地，第一次世界大战后，建立独立国家，实际是半殖民地国家，为英帝代管地。境内石油矿产主要为英独占资本所垄断。农产品以棉花、小麦为大宗。交通有巴格达铁道。"},{"type":"paragraph","text":"阿拉伯:为古天方国。地处世界的陆海空交通道路上，具有极重要的战略地位。原为土耳其的殖民地，第一次世界大战后，英帝占有了它，建立了殖民地制度。面积为二百六十万方公里，人口约七百万，经济落后，以畜牧业为主，产棉花、咖啡等植物。"},{"type":"paragraph","text":"沙地阿拉伯:在阿拉伯半岛中部，地当波斯湾至红海的要冲。商业繁盛，石油产量丰饶，亦英美斗争的中心。"},{"type":"paragraph","text":"(黎明)"}]}