{"id":174671,"date":[{"year":1950,"month":1,"day":11}],"page":"5","source":"","region":"","masthead":"","special_issue":"文化广场","column":"学习园地(完)","genre":"","count":"1991","ytitle":"","mtitle":"学习社会发展史怎样提问题(上)","ftitle":"","authors":["陈旭麓"],"text":[{"type":"paragraph","text":"陈旭麓"},{"type":"paragraph","text":"(一)"},{"type":"paragraph","text":"我在“怎样学习社会发展史”"},{"type":"paragraph","text":"一文中(载进步青年二一九期)，也略略的提到了怎样提问题。可是语焉不详，特再写成此文，以供学习者的参考。"},{"type":"paragraph","text":"提出问题，确是学习、研究中所不可缺少的。能否提出问题，即是学习过程中对人对己一种最好的测验。我们要知道学习者所学习的情况，一看其所提出的问题，大致就可以窥其底细，这一点也不算是夸张的话。"},{"type":"paragraph","text":"我们所谓“学问”，就是把“问”看作与“学”一样的重要。一般地说，都把“问”着重于“疑问”，即自己不了解的地方要去请教他人，“不耻下问”就是这样的意思。难道这不是一个热心学习的人所必需吗?而且一个有心学习的人，决不至没有疑难之处，有了疑难，求得解答，又是必然。求得解答的对象虽然不一，“问”终是很重要的一种。这里只是谈到关于学习者所“问”的面，另一方面，教师要测验学生学习的心得，往往向他们提出口头或书面的问题，考试就是属于这一种“问”的形式。不过前者是主动的、是为不知道而问；后者是被动的、是为你是否知道而问。"},{"type":"paragraph","text":"我们今天学习社会发展史，不仅是为疑难为测验要提出问题来。更重要的，是怎样提出问题、提出怎样的问题、又怎样从问题中去了解社会发展的具体情况?我想在当前学习的热潮中，大家不会没有这样的要求和体会。"},{"type":"paragraph","text":"(二)"},{"type":"paragraph","text":"三个月来，自己对社会发展史，在教与学的体验中，所触到提出问题的方式，有下列几种。虽然这样的提出问题，并不限于学习社会发展史，因我是从社会发展史的教与学中，比较着重地所了解的，所以就当作学习社会发展史。提问题的方式，想来亦无不可。"},{"type":"paragraph","text":"一、质疑的问题:这是进行学习时必有的情形，就是教书的人，也不能没有疑难的地方，只是或多或少罢了。尤其在此时此地普遍的学习科学的历史唯物主义的社会发展史，还是一个好的开始。没有搞通思想的人，所存在的问题也就比较多；并且受传统思想毒害太深的人，接受新思想时，不免尚有着抗拒的成见。本不成问题的事实，而他偏偏认为是有问题。例如:讲到“从猿到人”，一个最普遍的问题是“何以现在动物园深山中的猴子不变为人?”没有搞不通生物进化原则者，固执着宗教迷信的上帝造人说者，尽管你说遍了人类由猿类变化来的学理和事实，他们总觉得这是一回不可思议的事。不过这样固执成见的人，究竟不是多数，除了自绝于新思想的人，终久自要明白的。"},{"type":"paragraph","text":"二、自学的问题:我发现过几位同学，用一个小小的本子，写上了几十个问题，经常装在口袋里，以便随时留心解答，这些问题都是自己在进行学习社会发展史时，将所不了解的或了解而不透澈的提出来；自己又一个一个的从书本从听讲及生活的实际体验上，也不时向教师或同学询问，以期获得解答。获得解答了的，加上记号，或将其意义全都记录下来。有了新的疑问又把它记上去。这样日子一久，问题多了，解答的问题也多了，自然可以融会贯通起来，不能说不是一种自学的有效方法。"},{"type":"paragraph","text":"三、小组讨论的问题:小组讨论要顾到学习者所了解的程度，提出的问题，要包括一般的和特殊的，目的是希望经过讨论后，使能普遍地得到了解；并且在共同进行讨论时，可以由原则而深入，这样的问题，实际也就是讨论提纲。究竟应该用怎样的方法提出最适合于小组讨论的问题或提纲来?我所了解的有这样几种不问的提法:第一、由教师讲了一个段落后，再由教师根据所讲的，提出若干问题或扼要的大纲来，各小组根据提纲依次讨论。第二、教师所提出问题或提纲的内容，把必须了解的社会发展原则与学习者所学的业务结合起来，如大专学校的文法科理工科等，应怎样的根据自己所学业务的资料去了解社会的发展，或从所学的不同科目作为了解社会发展的资料，这是可能使其作较深的认识。不过我认为今天学习社会发展史是一个共同的真理，了解这样的真理，学习者自然会把自己所学的业务结合起来。第三、是我已经试用过的一种方式。即讲授了一个阶段后，由全体听讲者个别提出问题来，再由教者把这些问题归纳，精拣出若干典型的有代表性的而足以概括这一个阶段所应了解的内容，依次写出或油印给小组讨论。这样提问题的好处，往往在大堆问题中，有你没有注意到的地方，正可作你教学的补充，同时也可反映出学习者所了解的成份及存在的问题。自然也有其缺点，有些漫不经心的同学，翻出笔记，看见你的讲授标题中有“生产力与生产关系”，他就给你加上一个头而为“什么叫做生产力或生产关系”。"},{"type":"paragraph","text":"四、专文论战的问题:这是近于一种专题讨论的方式，“学习”杂志第二期中，不是有过艾思奇先生和一位蓝沙先生讨论“社会发展问题非历史的观点”的文章吗!这样的把问题提出来，经过相反或补充讨论的意见，是可以使问题更加接近真理，而获得一致的了解。抗战以前，社会科学工作者不也揭起过中国社会形态发展的论战吗!我们知道中国社会形态的发展，尚有好些个别的问题，没有得到共同的结论，一方面需要大家作进一步的研究，以便获得充分的资料；另一方面也需要通过论战，而得到共同的一定结论。"}]}