{"id":174789,"date":[{"year":1950,"month":1,"day":13}],"page":"1","source":"新华社","region":"北京","masthead":"","special_issue":"","column":"","genre":"","count":"1612","ytitle":"","mtitle":"各党派号召购债","ftitle":"民盟总部民建会与农工党分别发表文告","authors":[],"text":[{"type":"paragraph","text":"【新华社北京十一日电】　中国民主同盟总部为号召认购及劝购人民胜利折实公债发表告盟员书。兹摘录如下:"},{"type":"paragraph","text":"同志们:"},{"type":"paragraph","text":"中国大陆是完全解放了，剩下来的，只还有西藏、台湾、海南岛的残余匪帮还有待肃清。所以我们在一九五○年的基本任务之一，乃是在于医治战争的创伤，克服经济的困难，迅速恢复和发展工农业的生产。为了要完成这个任务，中央人民政府乃在一九五○年度的支出预算内提出百分之二三·九来作为建设费用，因为有了这一大笔的建设支出，所以才造成了今天百分之十八·七的赤字。同志们，这个财政赤字是在中央人民政府大量恢复和发展生产事业的积极政策下所造成的，它和国民党反动政府时代，以大量的金钱支付破坏性的军事费用而造成的财政赤字，是有着本质上不同的意义。"},{"type":"paragraph","text":"中央人民政府一方面要积极建设，但同时也顾念到人民生活的艰难，所以它决定不再增税，以避免增加人民的负担，决定减少通货发行额，以免影响物价的激烈波动。为了弥补部分的赤字，它现在已决定要发行二万万分的胜利折实公债。同志们，政府的这一个措施是完全正确的。因为购买公债，这是政府向人民的借贷，将来政府还是要还本付息的，这是出之于自愿，每个人，都可各按其所能来分担一部分。我们必须积极拥护这次公债的发行，并把认购宣传劝购折实公债当作为每个盟员的光荣的任务。我们必须广泛宣传，告诉大家，折实公债的胜利推行，就是意味着我们建设事业的顺利进行，物价的相当稳定，人民负担的相当均衡，我们必须动员专家、教授，对于这个事情发表意见，并作专题演讲，使得大家明了国家的政策，和促使其对于政府重要措施加以关心和注意。我们必须动员全体盟员利用团体、家属、亲戚、朋友的关系来推销劝购，发动团体与团体，机关与机关，个人与个人之间竞赛，制造出购买公债的热潮。"},{"type":"paragraph","text":"同志们，认购劝购折实公债，这是一个政治任务，我们希望你们能集中精力来做，并预祝你们的成功。"},{"type":"paragraph","text":"【新华社北京十一日电】　民主建国会十日在京举行第五次工作会议，讨论推销人民胜利公债问题，会议决定电告各地分会在二、三、四三个月初旬各地分会应同时分别举行会员推销认购胜利公债汇报大会，凡没有认购的要认购，已经认购的要报告认购分数；并且个别的报告参加推销工作和宣传工作的具体情况。该会一、二、三月份所有各种活动，均以推销公债为中心任务。各地分会应随时互相交换工作经验，并将推销工作具体情况报告总会。"},{"type":"paragraph","text":"【新华社北京十一日电】　中国农工民主党中央委员会为拥护中央人民政府通过的一九五○年全国财政收支概算相发行人民胜利折实公债发表告全体党员书，大意说:中央人民政府委员会在一九四九年十二月四日通过的一九五○年度财政收支概算案和关于发行胜利折实公债的决定，是中央人民政府为支授人民解放战争，迅速统一全国，恢复和发展经济，平衡收支，稳定物价，安定人民生活的重要而英明的措施。我们完全拥护这个概算案，并愿为其完全实现而努力。至于人民胜利折实公债主要的作用，是在于吸收游资，紧缩通货，稳定物价，恢复和发展生产，安定人民生活，增加国家收入，保障人民解放战争的最后胜利。人民胜利折实公债的特点:第一是在全国胜利的基础上发行的，完全可以保障按期归还本利；第二是折实计算，不但毫无损失，而且获有利息，等于自己储蓄；第三是时间不长，一年之后，即开始还本付息，五年还清；第四是公私两利，既帮助国家克服困难，又于自己有利。该书号召全体党员大家一致起来，坚决地拥护这个财政收支概算。要以身作则，自己先厉行节约，减少不必要的开支，尽可能地参加生产事业，然后积极地向人民广为宣传厉行节约，减少不必要的开支，努力生产，增加税源，争取政府支出不超过概算，而收入能远远超出概算，起码要保障这个概算百分之百的实现，大家一致起来，努力推行这个人民胜利折实公债，要以身作别，自己先行踊跃认购，展开竞赛运动，购得愈多愈好，然后再积极向人民广为宣传，尽量认购，有计划地大力推行，争取提前完成公债的售完。"}]}