{"id":174865,"date":[{"year":1950,"month":1,"day":13}],"page":"5","source":"","region":"","masthead":"","special_issue":"文学界","column":"","genre":"","count":"1573","ytitle":"","mtitle":"我们的下一代","ftitle":"","authors":["张鸣春"],"text":[{"type":"paragraph","text":"张鸣春"},{"type":"paragraph","text":"我们的上一代是不幸的，他们大都没有找一真理，摸索了一生，最后把失败与怀疑一齐带进了棺材。四十上下的我们这一代是半幸运的，因为我们是两橛头:一大橛带着半对建半殖民地的色彩，一小橛已经或将要新民主主义化了。虽说我们的包袱多而且重，奔赴真理的速度较慢，但究竟还能走到目的地，过几天人样的生活。"},{"type":"paragraph","text":"下一代的青年有福了。他们无须徬徨与摸索。一发脚就踏上康庄的大道，一睁眼就是金黄的阳光，一呼吸就是新鲜的空气。他们将在音乐与图画的国土里顺利地生长。他们纵然思想上感染了轻微的毒素，但只消轻轻地一刷就行了，不和我们一样，要拿出吃乳的力气来向旧思想进行搏斗。"},{"type":"paragraph","text":"从思想意识、工作作风、生活态度上看，我们的下一代，现在已露了崭新的苗头。让我随便举几个实例。"},{"type":"paragraph","text":"有一个怕斗争的地主，想维护他的利益，就怂恿他的一个在师范里读书的儿子，向某方面通通“关节”。地主得到的回答是“不行”!地主没法，再和儿子婉商想把家里一批贵重的东西偷运出来，交由儿子暂时保管。儿子又斩截地拒绝道:“不行!不行!所有家里的一切东西，应当听候人民公议处理，不能动!”试想想，这位青年，他已不是一个不仁的地主的儿子了，他是新民主主义旗帜下的新青年，名符其实的新青年、新中国的儿子。他已冲破了旧传统，拥抱了新思想，懂得了怎样做人。他已不自觉地创造了父子之间、个人与家庭之间的关系的新形式。这位青年的举动，如果我们的祖父听一了，不被气昏，也被吓倒；可是在今天的一般青年看来，已经不甚希奇了。历史有了飞跃性的进步呵!"},{"type":"paragraph","text":"说到今天青年的工作作风，可以把正在参加宿迁治水工程的一位姓颜的同学作为榜样。我最近收到这位同学的来信，信上有一段说:“……一天到晚，过得很有意思。在大队部，我们也捞到好些工作来做了。只要堤上有‘收方’工作，我们就去做，那怕忙到天晚回来吃中饭，肚里也感不到饿。晚上帮着各乡的那些建设委员填方表，叫他们计算，一直搞一半夜，外面已下了小雪似的一层浓霜了，我们还在那荧荧的豆油灯下工作，有时忍不住打瞌睡，但一看到那个眼都花了的白胡老人，用僵冻的指头，拨着算盘珠子，嘴里哼着‘四下五去一’时，我马上惊醒了。他们在工作，我也在工作呵!"},{"type":"paragraph","text":"有一天，我们到新沂河河床内测量水流障碍物，那天吃过早饭，出去时天就有点下雨，到了工作地段，越下越大了；但我们还继续工作下去，浑身淋透，手冻得抓不住测量尺；可是我们工作的情绪还是很浓。测完了，在哗哗的大雨下跑了七里路的旷野，回到住处，衣服也不换，就捧着又粗又硬的大饼啃起来，常中饭又当晚饭。他们说我瘦了、黄了，可是我不相信，我的精神很好，分明有股热情在鼓舞着我……”今天青年们的这种工作热情，是上一代不能想像的。一个纯技术观点的人，一定以参加这一种艰巨的工作为痛苦；可是今天的青年以参加这一种工作为荣耀了。因为他明白他是在替谁服务。只有植根马列主义与毛泽东思想的沃土里的热情，才能取之不尽用之不竭的。这一种工作作风显示了新中国人民新性格的萌芽。"},{"type":"paragraph","text":"说到今天青年尤其是女青年们的生活态度，不独我们的母亲，就是我们自己也已经不能十分认识了。她们表现着从未有过的坦白、大方、活泼、乐观。在她们身上找不到忸忸怩怩的影子。要不是服装不同，很难分辨他们的性别。举个小例子。我在一个男女合班的班上讲书，偶然提到男女之间的关系，我还是依照过去的习惯或礼貌，讲的时候，留心选择适当的词汇，而且保持一定的限度；可是女同学们提意见了，希望我讲话要忘记班上有女生似的自然地讲下去，不必吞吞吐吐。这使我觉得忸忸怩怩的不是她们而倒是我们了。我们的“礼貌”变成她们的“多事”。她们的思想跑得快，我们的思想变得慢，我没有能把握到新女性的新性格。"},{"type":"paragraph","text":"生活与人性，像急流似的变化着。跟不上急流，马上就落到后面。作为文教工作者的我们，如果不急起直追，跟上急流，是没资格写文章，也没资格笔粉笔的。(完)"}]}