{"id":1068417,"date":[{"year":1996,"month":12,"day":4}],"page":"7","source":"","region":"","masthead":"科技文摘","special_issue":"","column":"专家论言","genre":"","count":"1947","ytitle":"","mtitle":"艾滋病是不治之症吗?","ftitle":"抗艾滋病药物研究为患者带来希望","authors":[],"text":[{"type":"paragraph","text":"要回答这个问题，并不简单。从1981年6月5日美国首次报告5例艾滋病例以来的15年间，不仅全球艾滋病发病人数已经翻了150万倍，而且其中死亡者已达60%之多，80年代发现的患者几乎100%病死。就以我国为例，所报告的131例中也已死亡86例。如此高的病死率远比历史上曾流行过的肺鼠疫还甚，因此，艾滋病被称为“世纪绝症”、“超级癌症”，不是偶然的。"},{"type":"paragraph","text":"艾滋病是一种由人类免疫缺陷病毒(HIV)引起的全身性疾病。一开始，各国科学家就积极进行研究，设法找到有效的治疗药物。迄今应用的药物主要有两大类:一类是抗艾滋病病毒(抗-HIV)药物，另一类是抗由于HIV破坏机体免疫功能后引起的各种机会性感染的药物(包括抗继发肿瘤药物)。显然，斩草要除根，只有抗艾滋病病毒药物，才能把HIv这个祸根拔掉，从根本上控制病魔。"},{"type":"paragraph","text":"1986年，第一个抗-HIV药物AzT问世，不久又相继研制成它的衍生物ddI和ddC。这类药物的作用机制是抑制HIv中的逆转录酶活性，这样病毒的基因RNA(核糖核酸)无法反录成cDNA(脱氧核糖核酸)，而达到使病毒无法与人体细胞核中的DNA整合、复制(繁殖)之目的。但是，人们对这类药物的效果始终争论不休。在1994年第10届世界艾滋病大会上，普遍认为这类药物除了AzT可有效地阻断HIV通过母婴传播的作用外，其效果不显著，而且其副作用很大，会对骨髓系统和神经系统造成严重的损害。就在山穷水尽疑无路的情况下，科学家们再接再励，又在两年后的1996年第11届世界艾滋病大会上，宣布艾滋病临床治疗研究获得了可喜的进展，已研制成一类蛋白酶抑制剂，可通过抑制HIV前体蛋白裂解而阻止HIv与人体细胞结合；此外，在用药上同时采用3种以上同类抗逆转录酶活性药物，或两种以上蛋白酶抑制剂等联合疗法，可使临床症状明显改善。今年11月初在英国伯明翰召开的第3届国际药物研究大会上，进一步肯定了用药后半年内血液中病毒量减少达99.9%，在3年内无法检出HIv的治疗效果，从而在艾滋病治疗方面露出了曙光。但是，上述治疗方法仍有着很大的不足:每例病人每年仅药费用就达12000美元。因此实际上只适用于一些发达国家，而目前全球艾滋病毒感染者和患者中的90%分布在发展中国家，这些患者无法支付如此昂贵的医药费用。因此研究廉价、有效的抗艾滋病毒药物，又成为防治艾滋病的方向。"},{"type":"paragraph","text":"长期以来，人们认为中草药在治疗艾滋病上的作用，主要是调节机体全身免疫功能，对其能否对HIV有抑制作用，持有怀疑。最近，随着艾滋病治疗研究工作的逐步深入，国内外对中草药抑制HIv的作用屡有报告。因此第11届世界艾滋病大会上指出，各国加强对本地区草药、传统医药的研究，将是发展中国家解决艾滋病治疗问题的有效途径。在这方面，我国也已取得重要进展。目前国内正在研究中的中成药有一、二十种方剂之多。上海研制的XQ-9302抗艾滋胶囊在动物实验中已证明有多种免疫功能，而没有长期和短期毒作用；在对几例自愿要求的艾滋病患者的临床试验中，发现不但症状明显改善，CD<SUB>4</SUB>淋巴细胞明显增加，而且血液中不能培养出HIv，P<SUB>24</SUB>抗原消失，已经显示出其治疗艾滋病的疗效，并已分别在英国的《AIDsAnaIysis》和中华传染病杂志上作了专门病例疗效报告。"},{"type":"paragraph","text":"但是，对中草药的疗效考核一定要采用现代科学方法，并采用过硬的检测指标。如果在没有取得可靠科学依据的情况下，发布不符合实际的信息，会降低中医药在人们心目中的地位。从我们的研究实践中体会到:由于中草药的成份受地区、气候、采摘季节等影响，各批同样配伍的方剂，其结果可能不一，在没有单体提纯的情况下，要保证质量，必须用活的组织细胞监控，求得最小保护剂量和其毒细胞作用的剂量；其次，必须在实验室中采用细胞学方法，观察不同艾滋病毒剂量对经中医药处理过的细胞病变，并以TCID<SUB>50</SUB>作为指标，进行HIV体外试验；由于HIV体外试验不能一定表示人体服用后的同样作用，因此必须根据我国新药评审规程，进行人体临床试验，当然这必须在受试者自愿且方剂中确无对人体有害作用的情况下，在少数患者身上用药观察；然后，经申报后作扩大临床试验，并坚持随机双盲的原则，用符合CDC艾滋病的临床分型进行考核；除了详细记录患者的临床症状变化外，还应有过硬的观察指标，除一般的检验指标外，特别要测定HIv核酸，分离培养HIV、P24抗原和艾滋病抗体以及CD<SUB>4</SUB>淋巴因子等检测。上面提到的XQ-9302抗艾滋胶囊的疗效考核就严格按照以上步骤进行，发现每批质量稳定。相信，只要以最严密的科学方法进行持续研究，中国传统中医药可望对世界艾滋病的防治作出贡献。"},{"type":"paragraph","text":"(本版有关艾滋病的一组稿件由上海市艾滋病监测中心提供)"}]}