{"id":1068946,"date":[{"year":1996,"month":12,"day":7}],"page":"8","source":"","region":"","masthead":"文汇特刊","special_issue":"体坛风云","column":"","genre":"","count":"1500","ytitle":"","mtitle":"美籍球员演示篮球魅力 职业联赛刺激甲级联赛","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"篮球在这个冬天开始变得热闹起来了，国内在上个月相继开战的男子篮球职业联赛和全国男子篮球甲级联赛正越来越引人注目。"},{"type":"paragraph","text":"职业联赛由香港精英公司操作，商业味很浓。尽管这样，11月2日在北京大学生体育馆开战的“男子篮球职业联赛”，整个气氛异常热烈，各方人士均认为只有美国明星队来访比赛时才有此效果，观众们在美籍球员的煽情表演下群情激动。"},{"type":"paragraph","text":"北京精狮队队员单渤对记者说:“刚开始，我们只是将职业联赛作为参加乙级联赛的练习，后来就不是这么回事了，我们的求胜欲望特别强烈，每个队员都为能打上主力苦练，美籍球员与教练的敬业精神感染着我们。”"},{"type":"paragraph","text":"前北京队队员、现精狮队翻译袁永生认为:“美籍球员带给国内球员的不仅仅是技术，更重要的是职业道德和对篮球的理解。中国人强调的是整体配合，而美国人更注重的是个人能力的表现，也就是个性的张扬，如果真是这样发展下去，国内球员可从中学到不少东西，对推动中国篮球的发展很有帮助。”"},{"type":"paragraph","text":"精狮队中方教练、前国家男篮队长孙凤武同时身兼俱乐部总经理及队员两职，他认为:“国内球员同美籍球员需要一段时间的磨合。由于对篮球认识上的不同，我同美籍教练会产生不同的看法。”"},{"type":"paragraph","text":"中美球员、教练之间的差异让局外人也显而易见。记者前去观看精狮队的训练，美籍球员、教练准时乘车于下午三时赶到训练场，而中方球员拖拖拉拉过了半小时才到齐。美籍球员能够很快理解教练的意图，中方球员明显有理解能力上的欠缺。美籍球员没罚进球很认真地接受10个俯卧撑的处罚，中方球员要么不当回事，要么草草了之，只是在看到美籍教练不悦的目光之后才自觉地接受处罚。"},{"type":"paragraph","text":"当然，在待遇方面，中外球员的差别甚大。美籍球员教练都由精英公司安排人住五星级饭店，并且是每人一间，他们除了训练与比赛同中方球员在一块以外，其它时间都自由支配。出外打比赛，从下机场开始，他们便同中方球员分开，人住比赛城市最高星级的饭店，而中方球员很可能是招待所之类。美籍球员得到赞助商的鞋每人六双，中方球员只有一双。迄今为至，因为尺码不合，某些中方运动员连比赛用鞋和出场服都没有，临时只好穿队友的衣服、鞋子。尽管有这么多差异。单渤认为:“要不是有美籍球员加盟，比赛肯定没多少人看。这样一来，我们连现在的1000元工资也挣不到。”"},{"type":"paragraph","text":"职业联赛同样让已经搞了一年的甲级联赛深受“刺激”。虽然目前12支甲级队中引进了10余名外援，但其水平无法与职业联赛中的外援比肩。像首钢队这样因为无经济实力无法引进外援的队，球市更容易受到同城的精狮队的冲击。在精狮队中拥有4名美籍球员及1名美籍教练，并且其中一名叫麦克·美吉的球员曾是湖人队连夺两届NBA总冠军的队员，其本人也曾获得NBA后卫最佳得分手的荣誉，其号召力当然可以想象。"},{"type":"paragraph","text":"尽管甲级联赛设计出在赛季后将选出一名幸运观众免费到美国观看NBA总决赛，以及中场休息时的观众投篮比赛等项目，并且引进了NBA的音乐和少女舞蹈，但赛场气氛仍然无法同职业赛相提并论，看台上出现的只是中规中矩的掌声。"},{"type":"paragraph","text":"必须承认的是，国内最高水平的球员仍在甲级队中。但是如果让职业队上两名外援，甲级队只能上一名外援进行比赛，结果会怎样呢?单渤说:“甲级队前四名以后的队我们当可以同他们对抗，我们同浙江中欣队打过一场比赛，结果我们赢了他们十几分。”"},{"type":"paragraph","text":"我们不能不正视这样一个现实:外援实际上决定着比赛的精彩程度和可观赏性。即使传媒在宣传上给予两种联赛同等对待的话，甲级联赛在市场方面，输给职业联赛当不是一件意外的事，虽然看起来，职业联赛更像非正式的表演赛，但对球迷来说，好看才是最重要的。甲级联赛虽然正规些，但球迷反映缺乏激情或者说是激情不足是其致命的弱点。"}]}