{"id":1068745,"date":[{"year":1996,"month":12,"day":6}],"page":"6","source":"本报","region":"","masthead":"海外瞭望","special_issue":"海外瞭望(第100期)","column":"","genre":"","count":"1855","ytitle":"巴黎地铁爆炸事件勾起法国人的可怕回忆","mtitle":"又一个恐怖的圣诞节?","ftitle":"","authors":["郑若麟"],"text":[{"type":"paragraph","text":"本报驻巴黎记者　郑若麟"},{"type":"paragraph","text":"11月3日在巴黎发生的爆炸事件使法国人又重新回忆起1995年和1986年发生的系列炸弹攻击事件。人们无法不提出同样的问题:“为什么又是法国?”"},{"type":"paragraph","text":"法国警方透露，对现场的调查证实，这次事件与1995年发生的一系列炸弹恐怖攻击极为相似，爆炸物也是一只13公斤重的煤气罐改制而成，里面不仅放置了引爆物，而且也同样还放置了许多钉子，以求增强杀伤力。另一个与1995年时相类似的地方是，恐怖分子仍然选择了当时被炸的同一条高速地铁线和同一个爆炸时间，即下班的高峰时间，目的显然也是相类似的:尽可能地造成最大的伤亡。这一切使观察家们普遍认为，这很有可能仍然是与阿尔及利亚伊斯兰极端分子有关的一次炸弹攻击；而且专家们亦担心，这不是一起孤立的事件，而是新一轮的系列炸弹攻击的开始。"},{"type":"paragraph","text":"1995年7月25日巴黎发生的那起造成8人死亡，上百人受伤的恐怖炸弹攻击事件，以及其后3个月内发生的数十起连续爆炸，均被证实是阿尔及利亚伊斯兰极端组织“伊斯兰武装小组”属下一个潜伏在法国的恐怖小组所为。这次的炸弹攻击看来是这场无形的战争之继续。"},{"type":"paragraph","text":"应该看到，法国遭到恐怖炸弹的攻击，是历史与现实、国内与国外多重因素所造成的。"},{"type":"paragraph","text":"从历史上来看，法国与阿尔及利亚的复杂的宗主国与殖民地关系，使双方在政治、经济、宗教和文化领域交织在一起，至今仍影响着两国的内政外交。极端伊斯兰组织认为法国是他们的头号仇敌。八十年代末，阿尔及利亚在石油危机的冲击下发生严重经济衰退，与此同时，社会党执政的法国则在其前殖民地大力推行“民主进程”，其结果就是阿尔及利亚于1991年进行了独立以后的首次多党民主选举。但结果大出法国预料:极端的伊斯兰组织“拯救伊斯兰阵线”利用人们的不满情绪，在第一轮选举中获得了47.5%的选票，成为阿尔及利亚第一大党，极有可能上台执政。阿当局在法国的“默许”下进行了“自我政变”，中止了民主选举，建立了“准军人政府”，并对“拯救伊斯兰阵线”进行了残酷的镇压，双方进行了一场“准内战”。法国明里中立，暗中支持阿政府的立场，招致“拯救伊斯兰阵线”的强烈不满。该阵线属下的恐怖组织“伊斯兰武装小组”开始打击在阿的法国人。1994年底发生该小组劫持法航班机事件，在阿政府与法政府的合作下，4名劫机犯被击毙。“伊斯兰武装小组”发誓要进行报复，并正式宣布向法国宣战。翌年就爆发了系列恐怖炸弹攻击事件。法国也进行了一系列的打击该阵线的行动。1995年以来法国进行了数起大规模的搜捕行动，查获了大批炸药、武器。目前在法国监狱中被关押待审的阿尔及利亚伊斯兰恐怖分子嫌疑犯就多达200多名，11月3日的爆炸有可能与这部分在押人员有一定的关联。"},{"type":"paragraph","text":"从现实来看，法国是一个极易被攻击的国家。多达几十万信奉伊斯兰教的阿尔及利亚人生活在法国，在这些人中间，不乏伊斯兰原教旨主义者。法国警方早已掌握信息，确实有恐怖分子混迹其中。这些恐怖分子在法国社会中埋藏得很深，他们住在一些不引人注意的房子里，平时足不出户，终日进行祷告和恐怖活动训练，在接到指令时便出击。人们记得，1995年的恐怖炸弹浪潮就是从谋杀生活在巴黎的“伊斯兰武装小组”创始人之一萨拉乌伊阿訇开始的。显然，法国警方对伊斯兰极端分子的搜捕远远不足以保证法国的安全。此外，许多法国郊区青年在生活中失意，在失业的重压下茫然看不到出路，于是皈依伊斯兰教，成为恐怖分子的利用对象。被认为是1995年多项爆炸案的作案者凯勒卡勒就是个典型的郊区青年，皈依伊斯兰教后成为恐怖杀手。这些郊区青年大多是法国人，他们从这些伊斯兰极端恐怖活动中得到一种报复心理的满足，他们更是使法国警方防不胜防。"},{"type":"paragraph","text":"另外，欧洲虽然实现了边境开放，但一系列其他司法改革却没有跟进。比如越境追踪或引渡嫌疑犯等。换言之，一名罪犯完全可以自由越境到法国进行恐怖攻击后突然转移至邻国等候时机。1995年时，就是一个阿尔及利亚青年从土耳其进入法国境内后直接指挥皈依伊斯兰教的法国郊区青年进行了数起炸弹爆炸事件。在昨天的炸弹爆炸事件之前，法国情报部门曾经接到信息，11月初将有一个4人组成的恐怖小组被派往法国。但由于边境开放，法国警方和情报部门均无法掌握这个小组在何时何地进入法国境内的信息。这显然增加了法国防范恐怖爆炸事件的难度。"},{"type":"paragraph","text":"这几天在巴黎已明显地可以感受到恐怖炸弹的阴影，人们对携带着大包小包的人都不自觉地投去怀疑的目光。进入车站，商店都要被检查……看来今年法国人又将度过一个恐怖的圣诞节。"}]}