{"id":1068653,"date":[{"year":1996,"month":12,"day":6}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"3910","ytitle":"动员全市党员和人民进一步开创精神文明建设的新局面","mtitle":"中共上海市委六届五次全会举行","ftitle":"会议审议通过了《中共上海市委关于加强社会主义精神文明建设的意见(草案)》　黄菊主持会议并作重要讲话，徐匡迪、陈至立、王力平、陈良字、孟建柱参加会议","authors":[],"text":[{"type":"paragraph","text":"上海社会主义精神文明建设的指导思想是:以马克思列宁主义、毛泽东思想和邓小平建设有中国特色社会主义理论为指导，坚持党的基本路线和基本方针，加强思想道德建设，发展教育科学文化，以科学的理论武装人，以正确的舆论引导人，以高尚的精神塑造人，以优秀的作品鼓舞人，培育有理想、有道德、有文化、有纪律的社会主义公民，动员和团结全市人民为把上海建设成为社会主义现代化国际经济中心城市而奋斗。"},{"type":"paragraph","text":"今后15年上海精神文明建设的目标是:在全社会牢固树立建设有中国特色社会主义的共同理想，牢固树立坚持党的基本路线不动摇的坚定信念，实现以思想道德修养、科学教育水平、民主法制观念为主要内容的市民素质的显著提高；实现以积极健康、丰富多采、服务人民为主要要求的文化生活质量的显著提高；实现以社会风气、公共秩序、生活环境为主要标志的城市文明程度的显著提高。使上海市民具有远大理想、良好道德、改革意识、创业精神、守法观念、遵纪习惯、文明举止、高尚情趣、丰富知识、健康身心；使整个城市整洁有序、安定和谐、充满朝气和活力；使上海的教育、科技、文化、体育、卫生事业达到国内一流水平。在全市形成物质文明和精神文明建设协调发展的良好局面，争取早日把上海建成文明城市。"},{"type":"paragraph","text":"全会号召，上海全体党员和全市人民，认真贯彻党的十四届六中全会和市委六届五次全会的精神，在邓小平建设有中国特色社会主义理论和党的基本路线的指引下，在以江泽民同志为核心的党中央领导下，把握大局，再接再厉，同心同德，开拓前进，进一步开创上海精神文明建设的新局面，为实现两个文明建设的协调发展作出新的贡献。"},{"type":"paragraph","text":"本报讯　中国共产党上海市第六届委员会第五次全体会议，于12月3日至5日在上海展览中心举行。这次全会认真学习贯彻党的十四届六中全会作出的《决议》和江泽民同志在六中全会上的讲话精神，结合上海市国民经济和社会发展“九五”计划与2010年远景目标的要求，讨论审议了《中共上海市委关于加强社会主义精神文明建设的意见(草案)》，统一思想认识，明确奋斗目标，动员上海全体党员和全市人民，在把物质文明建设搞得更好的同时，切实把精神文明建设提到更加突出的地位，进一步开创上海精神文明建设的新局面。"},{"type":"paragraph","text":"中共中央政治局委员、中共上海市委书记黄菊主持了会议并作了重要讲话，市委副书记徐匡迪、陈至立、王力平、陈良宇、孟建柱参加了会议。"},{"type":"paragraph","text":"全会审议通过了《中共上海市委关于加强社会主义精神文明建设的意见(草案)》，全文共分十个部分:一、社会主义精神文明建设面临的新形势和新任务；二、社会主义精神文明建设的指导思想和奋斗目标；三、努力提高全市人民的思想道德素质；四、全面提高市民科学文化素质和健康水平；五、积极发展社会主义文化事业；六、深入开展群众性精神文明创建活动；七、努力提高城市文明程度；八、加强精神文明法制建设；九、切实增加精神文明建设的投入；十、加强和改善党对精神文明建设的领导。"},{"type":"paragraph","text":"全会认为，改革开放以来，特别是进入90年代后，在党中央的领导下，上海市委坚持以邓小平建设有中国特色社会主义理论和党的基本路线为指导，坚持“两手抓、两手都要硬”的方针，坚持以提高市民素质和城市文明程度为主要目标的精神文明建设，抓住载体，真抓实干，广大干部群众的精神面貌发生了深刻变化，全市的精神文明建设呈现积极、健康、向上的发展态势，对促进改革、发展、稳定起到了重要的支持和保证作用。同时必须清醒地看到，一些部门和单位的领导干部对“两手抓、两手都要硬”的重要性、紧迫性还缺乏足够的认识；在社会精神生活方面还存在的一些问题和薄弱环节，必须进一步统一思想，提高认识，抓住机遇，扎实工作，把精神文明建设不断推向前进。"},{"type":"paragraph","text":"全会指出，上海社会主义精神文明建设的指导思想是:以马克思列宁主义、毛泽东思想和邓小平建设有中国特色社会主义理论为指导，坚持党的基本路线和基本方针，加强思想道德建设，发展教育科学文化，以科学的理论武装人，以正确的舆论引导人，以高尚的精神塑造人，以优秀的作品鼓舞人，培育有理想、有道德、有文化、有纪律的社会主义公民，动员和团结全市人民为把上海建设成为社会主义现代化国际经济中心城市而奋斗。今后15年上海精神文明建设的目标是:在全社会牢固树立建设有中国特色社会主义的共同理想，牢固树立坚持党的基本路线不动摇的坚定信念，实现以思想道德修养、科学教育水平、民主法制观念为主要内容的市民素质的显著提高；实现以积极健康、丰富多采、服务人民为主要要求的文化生活质量的显著提高；"},{"type":"paragraph","text":"实现以社会风气、公共秩序、生活环境为主要标志的城市文明程度的显著提高。使上海市民具有远大理想、良好道德、改革意识、创业精神、守法观念、遵纪习惯、文明举止、高尚情趣、丰富知识、健康身心；使整个城市整洁有序、安定和谐、充满朝气和活力；使上海的教育、科技、文化、体育、卫生事业达到国内一流水平。在全市形成物质文明和精神文明建设协调发展的良好局面，争取早日把上海建成文明城市。实现这一目标，必须建立和完善目标明确、职责清晰、分工负责、运作高效的领导体制和运行机制。要务求实效，把长远规划和阶段性任务结合起来，切实抓好今后五年的工作，认真解决当前精神文明建设中干部和群众普遍关心的重要问题。"},{"type":"paragraph","text":"全会强调，要把努力提高全市人民的思想道德素质作为精神文明建设的重要任务。坚持马克思列宁主义、毛泽东思想，特别要用邓小平建设有中国特色社会主义理论武装全党，教育干部和人民，使广大干部群众努力掌握理论的科学体系和精神实质，引导干部群众树立建设有中国特色社会主义的共同理想和正确的世界观、人生观、价值观。深入持久地开展爱国主义、集体主义、社会主义教育，形成以贡献全部力量建设社会主义祖国为最大光荣，以损害国家利益、国家尊严为最大耻辱的时代风尚。开展艰苦创业精神的教育，弘扬艰苦奋斗的优良传统，倡导爱岗敬业、励精图治、知难而进、自强不息的精神。深入开展社会公德、职业道德、家庭美德教育，在全社会形成团结互助、平等友爱、共同前进的人际关系。加强青少年思想道德教育，培养青少年树立远大理想，形成爱党爱国、关心集体、尊敬师长、勤奋好学、团结互助、遵纪守法的良好风尚。"},{"type":"paragraph","text":"全会指出，要面向现代化，面向世界，面向未来，发展教育事业，逐步建立与一流城市相适应的一流教育体系，培养社会主义建设需要的一流人才。在加速科技进步的同时，加大科普工作的力度，提高市民科学素养。广泛开展全民健身活动，不断提高市民健康水平。要积极发展社会主义文化事业，坚持“二为”方向和“双百”方针，弘扬主旋律，提倡多样化，多出优秀作品，满足人民群众日益增长的精神文化需求。新闻宣传必须坚持党性原则，坚持实事求是，坚持团结稳定鼓劲，以正面宣传为主，牢牢把握正确的舆论导向。哲学社会科学必须坚持以马克思列宁主义、毛泽东思想和邓小平建设有中国特色社会主义理论为指导，坚持理论联系实际，要把改革开放和现代化建设的重大理论和实践问题的研究作为主攻方向，重视基础理论研究，加强重点学科建设。培育和完善文化市场，加强执法管理，保障文化市场的繁荣、健康、有序。加大文化体制改革力度，增强文化事业发展的活力，大力发展文化产业。"},{"type":"paragraph","text":"全会指出，要进一步深入开展群众性精神文明创建活动。继续推进以“环境整洁优美、社会秩序安定、社区服务全面、邻里关系和睦、文化生活丰富”为主要内容的文明小区创建活动，加大创建的力度，不断提高文明单位的创建水平，发挥文明单位的示范和辐射作用。大力推广全行业规范服务达标活动，坚持对职工普遍进行职业责任、职业道德、职业技能、职业纪律教育。深入开展“七不”宣传教育活动，“学知识、学科学、学技术”活动，文明健康、丰富多采的双休日活动和军警民共建精神文明活动。要以“优美环境、优良秩序、优质服务”为目标，改善公共卫生，抓好环境保护，加强绿化工作，加强城市管理，创建文明城市。各项活动都要广泛发动群众共同参与，注重实际效果，防止和反对形式主义。"},{"type":"paragraph","text":"全会强调，各级党组织要加强对精神文明建设的领导，把精神文明建设放到更加突出的地位，始终坚持“两手抓、两手都要硬”，把两个文明作为统一的奋斗目标，一起部署，一起落实，一起检查。要继续加，大对精神文明建设的投入，更好地为精神文明建设提供物质保证。要联系实际，突出重点，注重实效，努力提高精神文明建设水平。要采取切实有效的措施，努力造就一支政治坚定、作风正派、勤奋敬业、业务精湛的精神文明建设工作者队伍。要在党委的统一领导下，党政各部门和工会、共青团、妇联等人民团体齐抓共管，形成合力，共同推进上海的精神文明建设。广大党员要在全社会发挥表率作用，党的领导干部要在全党发挥表率作用，要讲学习、讲政治、讲正气，坚持全心全意为人民服务的宗旨，争当“让人民高兴、使人民放心”的好公仆。"},{"type":"paragraph","text":"全会号召，上海全体党员和全市人民，认真贯彻党的十四届六中全会和市委六届五次全会的精神，在邓小平建设有中国特色社会主义理论和党的基本路线的指引下，在以江泽民同志为核心的党中央领导下，把握大局，再接再厉，同心同德，开拓前进，进一步开创上海精神文明建设的新局面，为实现两个文明建设的协调发展作出新的贡献。"},{"type":"paragraph","text":"全会按照党章规定，决定递补市委候补委员周剑萍同志为市委委员。"},{"type":"paragraph","text":"出席本次全会的市委委员、市委候补委员共52人。市纪委委员和有关方面的负责同志列席了会议。"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\12\\96C6010101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>上图为黄菊在中共上海市委六届五次全会上讲话。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\12\\96C6010102.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>郭一江</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>全会主席台。　本报记者　郭一江　摄</FONT>"}]}