{"id":1068246,"date":[{"year":1996,"month":12,"day":3}],"page":"8","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"世纪末在美国","genre":"","count":"1612","ytitle":"","mtitle":"空虚","ftitle":"","authors":["曹明华"],"text":[{"type":"paragraph","text":"曹明华"},{"type":"paragraph","text":"曹明华小姐曾以《一个女大学生的手记》一书在读者中引起极大反响，一版再版，印行88万册之多，风靡一时。五年前，她赴美深造，目前已在美工作。她仍然不放弃写作，以自己的眼光写下她对美国的观察和思考，她在本刊特设《世纪末在美国》专栏，陆续发表这组札记，以飨关心她的读者。　编者"},{"type":"paragraph","text":"罗素说:对待快乐用本能，对待不幸靠理智。"},{"type":"paragraph","text":"快乐和痛苦都是自然设计的手段，来操纵生命的生长和繁衍，奖惩生命活动的成功与失败。"},{"type":"paragraph","text":"但还有介于中间的一种状态，大约是自然设计人类时没有预料到的，那就是——空虚。"},{"type":"paragraph","text":"踏上顶峰后的明星，过分富足的王妃，年老退休的父母，有闲阶层的清客们，都开始遭受这一感觉的袭击。"},{"type":"paragraph","text":"对快乐和痛苦这两种情况，我们祖传的基因是久有经验的。唯独空虚，倒是文明人遭遇的一个新的情况，自然没有预料到生命有朝一日会发展到如此奢闲的地步，是文明，成全了它。"},{"type":"paragraph","text":"我们祖先在漫长的岁月里，直到生命最后的一息还在为生存挣扎，为养育后代操劳，这构成了我们基因中最自然的部分。快乐时分是对这些努力的奖励，短暂休闲是于新能量的积聚，大脑于是会释放出一种神经递质，它叫做快乐。"},{"type":"paragraph","text":"有人作过一个跟踪调查，三十年代好莱坞红极一时的明星们，在名誉、金钱、享受样样到达顶峰之后，几乎都逃脱不了悲剧性的结局。"},{"type":"paragraph","text":"杰奎琳，美国总统肯尼迪的遗孀。随着她去世的消息传出，美国各大电视台反复播映着她奢华富贵的一生。而我却一边跟踪着史料，一边在认识着她不幸的症结。她一生嫁了两个男人，一个是当时全世界最有权威名望的男人，另一个是全世界最富有的男人，她于是一度成为世界上最著名的女人。当她一对令人羡妒的儿女长成后，她已成为生命在当初设计中一道多余的躯壳，她与自然的这场抗争的无奈、那种空虚感，应该只有她自己可以体会的。在美国女人的平均寿命已高达八十左右的今天，她在六十岁左右就得了极度恶性的肿瘤——淋巴癌。"},{"type":"paragraph","text":"从现代医学的观点，三十岁之前的恶性肿瘤基本上可归于遗传因子，而三十岁之后发生的都与养身因素有关。杰奎琳拥有世界一流的居住条件、营养、保健医师等等，那么唯一恶性的因素只能来自她内在的精神了。癌症从起因到发展到长成往往有十几、二十几年的漫长过程，这之间存在无数次机会机体有修复的功能，将危机挽回。除非你生存的环境不断地强化那个恶性因子，才会最终成形。在她与自然的这场战争的苦处，大约难有人体会和同情。自然没有准备个体活那么久。在漫长的进化岁月中，生存环境的恶劣、战争、物资匮乏、疾病的侵袭……能活到繁衍下后代，或是把后代抚养成人，衰退的个体就轮到被遗弃了。因为它的基因已传递给后代，它本身的存在已无多意义了——这是自然的设计。"},{"type":"paragraph","text":"那么长寿、退休之类，纯粹是文明的副产品。"},{"type":"paragraph","text":"在物质资源的匮乏之中，让人们增添了许多争取过程中的忙碌和有所攻克后的乐趣。而这些快感在唾手可得的丰富的资源面前大大消淡了。"},{"type":"paragraph","text":"有那么一类人在登上荣誉的顶峰后仍身心健康长驻，也并不是偶然的。诺贝尔奖获得者都出奇地长寿。这种生命力的表现基本是后天的因素。是永无止境的探索，赋予他们不断进击的职业性格，于是良好地遵循了自然的生长规律。——这种高超的脑的忙碌，在我看来是与我八十多岁的祖母每日为家务琐事忙碌的习性一脉相承的:它们都达成了与自然的和谐。这种生命的不息的劳作，保证了人心理、生理的健康。"},{"type":"paragraph","text":"纽约的一位朋友在电话里嘎嘎笑我:“曹明华谈论起人来就像她在实验室里解剖老鼠一样的姿态——那么冷静和无情!”但奇怪的是，在我清晰地意识到自然和操纵，我仍强烈地感受着它赋予我的喜怒哀乐。"},{"type":"paragraph","text":"我的渺小在于我懂得，但我无力挣脱，那作用于我们生命的，多少万年基因里密码的沉淀。"},{"type":"paragraph","text":"房间里计算机，打印机应有尽有，我做起事来很平淡的感觉。等打印机被邻居借去，搞坏，我气鼓鼓来不及平息，就匆匆开车走过二十几里高速公路去学校打印。待我赶回家，正逢城市的夜灯初上，绕过几个急速的弯道，我心头忽然涌上一阵超越完成这件微小的事务本身的快感，或者叫，成就感……"}]}