{"id":1068100,"date":[{"year":1996,"month":12,"day":2}],"page":"8","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"新观察","genre":"","count":"2068","ytitle":"","mtitle":"我看张大千","ftitle":"","authors":["沃兴华"],"text":[{"type":"paragraph","text":"沃兴华"},{"type":"paragraph","text":"毫无疑问，张大千是本世纪中国画坛的天才人物，别人学画一般都从《芥子园画谱》或四王人手，而他却独具慧眼，瓣香八大、石涛，取法石溪、弘仁。四十年代，当人们还不太了解敦煌壁画的时候，他率领弟子门生，风尘仆仆地赶到敦煌，心慕手追，用两年半时间，摹出三百余幅作品。六十年代，他居住巴西，身处欧风美雨，受西方艺术熏陶，结合中国绘画传统，创立泼彩新法，令世人刮目。所有这一切都说明他的艺术感觉非常敏锐，天分之高，迥出时流。张大千在绘画上抱负极大，认为人物画自吴道子、李公麟后已成绝响，仇实父失之软媚，陈老莲失之诡谲，有清三百年，更无一人，因此立志“振此颓风”，“聊以求三年之功，敢论起八代之衰”。而且，他非常勤奋，一再告诫学生说:“从前的人说‘三分人事七分天’，这句话我却绝对反对，我以为应该反过来说‘七分人事三分天’才对，就是说任你天分如何好，不用功是不行的。”"},{"type":"paragraph","text":"天分、抱负和勤奋集于一身，本该使张大千在绘画史上成就一番绝顶的事业，但事实没有。"},{"type":"paragraph","text":"张大千于绘画、山水、人物、花鸟无不精研，最擅长的是山水。四十岁之前，主要学清初四僧，“以石涛、渐江皆往来于黄山数十年，所写诸胜，并得兹山性情”，因此自己也“三度裹粮，得穷松石之奇诡，烟云之幻变”。四十岁以后，转入宋元，为黄鹤、云林、董源、巨然，为郭熙、李唐、马远、夏圭，艺术上以丰富扎实的传统技法与古人血战，以元人笔墨造宋人丘壑，再泽以唐人气韵，堪称集传统山水画技法之大成。但是由于缺乏创造性的绘画语言，千笔万笔的功夫反衬的却是思想的懒惰。六十岁以后，张大千的山水作品往往在泼出晕湿流动的墨彩后，加上屋宇舟桥、人物树木来收拾画面，使其成为山岳烟岚，引导观者进入可游可居的人文意境。这种青绿泼彩画法的来源有三:一是古代王洽的破墨方法，二是敦煌壁画的辉煌色彩，三是西方绘画的抽象形式，三者合而为一，形式新颖。可惜张大千却没有进一步探索下去，将这种新的绘画语言推向成熟。他的泼彩画法存在不少问题，例如，传统山水画表现的是目力所及的宏观世界，而泼彩的晕渗效果则有“太古恒寂寞”的时间终止感，混混沌沌，似真似幻，属于“宇观世界”。这两种世界的场面大小悬隔，简单地泼彩加点景，难免不伦不类。而且从形式构成上看，晕渗的块面与添加的笔线反差太大，张大千后期想用似点似面的笔触在所泼的墨彩上皴擦，以表示山石阴阳的肌理，结果墨与笔不够咬合，反显得腻滞，破坏了泼彩的整体效果与节奏韵律。"},{"type":"paragraph","text":"张大千的花鸟画和人物画，色彩浓艳，线条婀娜，特别强调亮和曲，鲜红的荷花，外加金线勾廓，仕女粉色的肌肤，乌黑的头发，大红的衣衫，配以石青石绿或宝石蓝的幔帐，一派华丽富贵。但是有不少作品，仕女敞开的衣襟，惺松的神态，荷花忸怩的干茎，肥曲的花叶，传达出的趣味并不让人赞赏。"},{"type":"paragraph","text":"张大千的绘画没有达到其天分和勤奋所可能达到的成就，关键在于画家缺少一种在孤独和寂寞中的探索精神。寂寞能使人将意识回归自我，作最深沉最本质的反省，孤独能使人将力量凝聚到一点，变得无坚不摧，因此，寂寞就是深刻，孤独就是力量。台湾著名学者鉴赏家傅申先生说他“是中国全部画史上最爱好朋友，最得人缘，也最会运用人际关系和新闻媒体的画家，因此生前身后享誉之隆，报道之多，何止‘五百年来第一人’实是千古一人而已，他的这种天赋、修养和人情世故的交通运用确是达到了上上乘的境界。”张大千喜欢应酬，但结交的大多是附庸风雅的达官贵人，一张画墨迹未干，“拍案叫绝者”轰起，誉为“神似者”有之，誉为“董巨复出者”有之，他对之十分受用，一一写进画跋之中。并且，为了获得更多的赞美，放弃了艺术上的最最重要的自我风格的锤炼，将创造的心力转移到追求哗众取宠的技巧上，当众表演画佛光，一笔而成，其圆如规，众皆惊叹；一张伪作拿出来，“足使罗振玉、黄宾虹、陈半丁、程霖生、吴湖帆等走眼，使世界各大博物馆专家误鉴，”就认为是最大的成功和满足。"},{"type":"paragraph","text":"在权贵帮闲的簇拥下，张大千老是以五百年一出的画坛圣人自居，称述自己的画为“五百年无第二人”，有题仿八大山人的画说:“个人得意处未必有此”，或题简笔山水人物图云:“予之此幅，清湘能作此人物，不能为此山石，八大能作此山石，却不能为此人物，至于全幅运笔构思，起两公于九泉，当无由落墨矣。”在一幅幽壑鸣泉图上题:“此幅宋人有其雄伟，无其温润；元人有其气韵，无其博大，明清以来毋论矣”。不仅如此，他还说:“世尝推吾画为五百年所无，抑知吾之精鉴，足使墨林推诚，清标却步，仪周敛手，虚斋降心，五百年间又岂有第二人哉。”甚至连作伪造假的本领也引以自豪:“抑知吾之伪作古董……五百年内外，又岂有第二人哉。”高自标许到了如此地步。相比之下，齐白石告诫弟子说:“夫画者本寂寞之道，其人要心境清逸，不慕名利，方可从事于画。见古今人之所长，摹而肖之能不夸，师法有所短，舍之而不诽，然后再观天地之造化，如此腕底自有鬼神”，两人差异何等鲜明!"},{"type":"paragraph","text":"张大千的抱负和天分被毫无价值的虚誉引向了歧路，这是他的悲剧，也是中国画坛的损失，他是本世纪的杰出画家，但不是具有历史意义的伟大画家。"}]}