{"id":1068914,"date":[{"year":1996,"month":12,"day":7}],"page":"6","source":"","region":"","masthead":"文汇特刊","special_issue":"法制时空","column":"","genre":"","count":"2012","ytitle":"","mtitle":"神秘的“发廊”","ftitle":"——长宁警方破获团伙卖淫案纪实","authors":["薛贻平"],"text":[{"type":"paragraph","text":"薛贻平"},{"type":"paragraph","text":"11月1日晚上8时许，一辆出租车在中山公园附近某宾馆门前嘎然停下，车里钻出4个打扮妖艳的小姐。"},{"type":"paragraph","text":"“大裴，在什么地方呀?”一个操苏北口音的小姐开了腔。"},{"type":"paragraph","text":"“大裴”显然是这4人的“头”:“话不要多，乘电梯到12楼，人家早等着了。”"},{"type":"paragraph","text":"电梯到了12楼，这4个人直奔1210房间，但出现在她们面前的却是长宁警方的干警，顿时，“大裴”等4人傻了眼。一个以裴秀云为首的卖淫团伙被捣毁。"},{"type":"paragraph","text":"古北路83号房主韩成明是个嗜赌成性的家伙，他为还赌债，把自己住的房子改装成一间发廊，然后借给了一姓陈的小老板，陈老板见是一个现成的“发廊”，且所有“设备”均已到位，也就包了下来，并招收洗头妹来发廊工作。10月15日，经人介绍，陈老板将来自江苏滨海的裴秀云留在了发廊当洗头工。"},{"type":"paragraph","text":"今年才23岁的裴秀云进了这间“发廊”后，很快对里面的情况熟悉了。10月18日下午，她第一次向一名前来洗头的客人卖淫，得“服务费”600元钱。以后的几天里，裴秀云在这间“发廊”里又先后向5个客人卖淫，非法收入2200元。"},{"type":"paragraph","text":"对男人出卖肉体收入又多又快，令裴秀云动了邪念。这个滨海来的洗头女，对赚钱真还是有了新的想法。她心里嘀咕着，做个洗头女一个月收入不及这一次。于是她想自己来当老板，她要在这个无证、无名的“发廊”里实现她的发财梦。"},{"type":"paragraph","text":"10月20日，裴秀云主动向房东韩成明提了出租下发廊的要求。"},{"type":"paragraph","text":"经过充分准备后，10月27日，这间“发廊”终于重新开张了。"},{"type":"paragraph","text":"这间由裴秀云当老板的“发廊”重新开张之时，正是警方开展“严打秋冬战役”之际，但是裴秀云全然不顾，顶风作案。"},{"type":"paragraph","text":"为了保证发廊的“客头”，房东韩成明也不甘寂寞，主动充当皮条客，裴秀云则利用店堂的小阁楼和外借招待所，采用电话、拷机预约的形式，替那些嫖客安排卖淫女。"},{"type":"paragraph","text":"今年只有19岁的周小姐早在滨海老家就认识裴秀云了。10月25日，她到上海后，住到同乡聚集的中山西路宜山路附近。11月1日凌晨2点多钟，裴秀云在宜山路与周小姐不期而遇。看到长得漂漂亮亮的周小姐，裴秀云兴奋异常，与她“长谈”到清晨6点钟，然后来到了古北路上那家她开的“发廊”。"},{"type":"paragraph","text":"裴秀云笑眯眯地说:“你看，这就是我开的发廊。”"},{"type":"paragraph","text":"周小姐还未来得及答话，已有一个30多岁的胖男人走了进来。裴秀云一见有客人来便上前搭讪:“洗头还是按摩?”"},{"type":"paragraph","text":"“今天有新来的小姐吗?”男人问道。"},{"type":"paragraph","text":"“这个小姐是今天刚刚来的，你看长得怎么样啊?”裴秀云指指周小姐，满脸堆着淫笑向那男人答着话。"},{"type":"paragraph","text":"那男人一语未发，裴秀云似有发急地说道:“你看不中，我自己替你做。”"},{"type":"paragraph","text":"男人仔细打量了一番周小姐，顺手从口袋里掏出100元钱交给裴。裴秀云接过钱，拉着周小姐的手，轻轻地说:“你陪这位先生出去玩玩，他会付钱给你的，不要把我忘了。”"},{"type":"paragraph","text":"周小姐跟着那男人出了门后，一起乘出租车去了一家招待所，进了房间……"},{"type":"paragraph","text":"裴秀云从10月27日至11月1日这短短的五天里，共收得6名卖淫女的“中介费”1100元，并直接参与卖淫，收入达1600元。她对发廊的卖淫女有一条明确的规定，在发廊内卖淫，要交给她50元钱，如果是由裴直接介绍嫖客，或嫖客带出去则要交给她100元。如此气焰嚣张，真是令人痛恨不绝，长宁警方果断采取行动。"},{"type":"paragraph","text":"古北路83号这家“发廊”重新开张后，即引起了长宁警方治安支队的注意。经派员秘密侦查发现，这家无名的发廊，洗头女频繁换人，不大的门面，来的客人倒不少，特别是10月中旬，即裴秀云到发廊以后，客人到发廊“洗头”的要多了，有的还乘出租车前来。"},{"type":"paragraph","text":"职业的敏感使干警们意识到其中必有奥妙，便迅速将侦察的情况向治安支队领导作了汇报，在支队会议上，刘鸿元支队长义愤填膺地说:“现在‘严打秋冬战役’正在全面铺开，公安部电话会议明确指出:对那些顶风作案，不认清形势的犯罪分子必须给予最严厉的打击。”王国新副支队长、政委钱章宝要求干警严密侦查，弄清这个无名发廊的真实情况。"},{"type":"paragraph","text":"10月28日，查禁中队队长田骏率领干警王真、江苗龙等对这家无名发廊重新秘密侦察。这天晚上，“发廊”的生意达到了火爆程度。“发廊”里的“客人”排队等候，有的甚至在隔壁的小饭店里边吃边等。"},{"type":"paragraph","text":"“狐狸再狡猾也斗不过好猎手”，“裴记发廊”已全部进入警方的视线之中。"},{"type":"paragraph","text":"11月1日晚上，当裴秀云带领3个卖淫女在某宾馆等候嫖客时，被从天而降的干警们一举擒获。同时，王国新副支队长也带着干警在古北路83号发廊里捕获了在里面等候卖淫女回来的嫖客。"},{"type":"paragraph","text":"案件审理中发现:这批卖淫女年龄均在20岁左右，起先她们都感到干这种肮脏事丢人现眼，不想干，但最终却挡不住金钱的诱惑。她们来上海的目的是为了赚钱，但她们法制观念淡漠，更缺乏正确的人生观和道德观，于是，她们把人格、尊严一并抛到了脑后，一步步走向了不光彩的邪路。"},{"type":"paragraph","text":"尽管这些与裴秀云同时抓获的卖淫女，在公安干警们面前痛哭流涕，但为时已晚，等待她们的将是法律的严惩。"},{"type":"paragraph","text":"摄影　倪柏庆"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\12\\96C7060301.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>倪柏庆</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>摄影　倪柏庆被警方查封的无名发廊</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\12\\96C7060302.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>卖淫女受到法律严惩</FONT>"}]}