{"id":1068108,"date":[{"year":1996,"month":12,"day":2}],"page":"9","source":"","region":"","masthead":"论苑","special_issue":"论苑(第745期)","column":"认真学习党的十四届六中全会精神","genre":"","count":"3197","ytitle":"","mtitle":"论精神文明建设的实效性","ftitle":"","authors":["韩庆祥","韩爱莲"],"text":[{"type":"paragraph","text":"韩庆祥　韩爱莲"},{"type":"paragraph","text":"当前，我国精神文明建设存在的问题是明摆着的，其中最关键的问题，是一些地方的精神文明建设硬不起来，实不下去，难见实效。所以《中共中央关于加强社会主义精神文明建设若干重要问题的决议》多处强调:当前加强精神文明建设的一个最重要的任务，就是使精神文明建设达到实效。"},{"type":"paragraph","text":"精神文明建设本质上是人的建设或人的塑造问题，其中一个重要的着眼点，就是理解怎样的情境才能充分发挥人性的优点，克服人性的弱点。这正是精神文明建设的实质意图。"},{"type":"paragraph","text":"我们今天是在社会主义市场经济条件下搞社会主义精神文明建设。我们既不能割断我国的历史和传统在空中建设精神文明，由此我们必须吸取中国传统文化中的精华；又要在市场经济条件下通过制度和法制的完善规范约束来进行精神文明建设，由此我们应吸纳人类在制度建设和法制建设方面的优秀成果。这种综合有利于使我国社会主义精神文明建设达到实效。为此，我们应以邓小平建设有中国特色社会主义理论为指导(这是思想保证)，着重从以下四方面下功夫。"},{"type":"paragraph","text":"在制度建设上下功夫，加大精神文明建设的力度"},{"type":"paragraph","text":"制度建设，是保证社会主义精神文明建设达到实效的一种重要方法。这是制度保证。"},{"type":"paragraph","text":"人是受自然制约，受社会制约，受文化制约，受他人制约，但最强硬的，是受制度制约的。因为制度以其强制性和强有力的约束机制而对人发生制约作用。制度建设对人的素质的建设进而对精神文明建设的有效作用在于:制度是硬件，它以其强制性和硬约束使人必须怎样，不这样不行，因此有什么样的制度就会有什么样的人；制度对人的制约具有长期性和可持续性，只要制度存在，这种制度对人的制约就自然存在。这样，制度对人的塑造就具有强硬性、直接性和决定性，即具有力度。在西方，制度对人的制约，其中之一是通过市场机制来实现的，即靠市场机制调节和控制人的行为，把自主选择、责任和利益在人身上统一起来，以最大限度地发挥人的能力以及积极性、主动性和创造性，克服人的惰性，避免主观臆断。我们在市场经济条件下进行社会主义精神文明建设并使其富有实效，也应注重制度建设，利用市场经济机制塑造人。对我国国民来说，市场经济机制是一所大学校，每个国民都应在这所学校中得到培育和训练。市场经济机制最能塑造人，而中国人正缺乏市场经济机制的培育和训练。由此，我们应有这方面的自觉:既要充分把市场平等竞争和优胜劣汰机制引入精神文明建设活动中来，并制定相应的具体制度以保证这种机制有效发挥作用，比如通过规章制度、工作职责、职业纪律，文明公约和活动规范，使正气和积极性得以张扬，邪气和消极性得以遏制，从而使人感到有压力和动力；又要积极主动把市场经济对人的发展的积极影响实现出来，把它所孕育出的积极要求升华为人的普遍意识，塑造出积极的人格，比如，把市场经济所孕育出的对人的独立人格的要求升华为人的独立意识，塑造一种具有独立人格的人。可以说，通过制度建设来实现精神文明建设，是精神文明建设富有成效的关键一环。有些地方的精神文明建设之所以难以收到实效，其重要原因之一是忽视制度建设，缺乏机制保证。"},{"type":"paragraph","text":"在法制建设上下功夫，使精神文明建设具有强度"},{"type":"paragraph","text":"把精神文明建设建立在法制基础上，纳入法制化轨道，是精神文明建设达到实效性的另一种重要方法。这是法制保证。"},{"type":"paragraph","text":"法制是采取强制性手段来调节人和人的社会关系的，属于硬件，“刚性”是法制武器的本质特性。法律要保持刚性特征，就必须较少弹性。不仅如此，法律还对消除人的主观随意性，确立人的行为的持续规范性，具有重要作用。尤其是在市场经济条件下，法制对人的作用显得更为直接和重要。我们在市场经济条件下进行社会主义精神文明建设并使其富有成效，也应自觉注重法制建设，利用法制建设来塑造人。我国在传统社会比较注重人治，对人的约束多是通过人治来实现的。但是，如果把精神文明建设置于人治基础上，就难免产生随意性，做表面文章，出现主观主义和形式主义的后果。只有在法制基础上进行精神文明建设，才有助于使精神文明建设达到深度和实效。我们一方面要靠人的自觉性，同时要靠强有力的法制约束，才能促使和保证人去深入持久地努力开展精神文明建设。在法制基础上开展精神文明建设，对组织及领导干部来说，一要以法规的形式把精神文明建设列入各地区各部门各单位的发展目标之中，且有明确严格的规定；二要落实各级领导干部的责任制，责任到人；三要从法制上保证精神文明建设的物质投入；四要把精神文明建设的状况作为考查领导干部实绩的一个法定指标，并实行奖惩措施。对于国民大众，要严格用法制来规范公民的行为，用法律的手段和方式教育和引导人民树立文明行为。总之，要把精神文明建设纳入法制的轨道，自始至终突出“严”字。过去，一些地方的精神文明建设之所以难以达到实效，其中一个重要原因，就是没有把精神文明建设奠定在法制基础之上，走形式，做样子。"},{"type":"paragraph","text":"在文化建设上下功夫，拓宽精神文明建设的广度"},{"type":"paragraph","text":"如果在制度建设上利用市场经济机制是运用经济方式进行精神文明建设，实行法制建设是运用政治方式进行精神文明建设的话，那么，文化建设则主要是运用文化的方式来进行精神文明建设。这是文化保证。"},{"type":"paragraph","text":"人是文化的产物，人创造文化，文化然后又作为人活动的一种环境和氛围来影响人、塑造人。文化的实质就是塑造人。文化对人的塑造，主要在于它以各种活动信息、氛围、环境和精神，深入持久地影响人的生存(生活)和发展方式，影响人的日常生活习惯和思维习惯。人在自己的生活中，往往自觉或不自觉地受着文化的影响。文化所形成的环境主要是文化氛围。文化氛围是由各种文化活动、文化传播和文化交流而形成的文化对人的影响虽没有制度和法制那样具有强制性和硬约束，但它却具有易接受性、长久性、广泛性、潜移默化性和积淀性。文化一旦对人形成一种人格，就具有相对稳定性。由此，通过文化的方式进行精神文明建设，更易于被民众所接受，因而会更富有成效。以文化的方式进行精神文明建设，一要加强文化设施建设，开展各种有益的文化活动，以吸引广大群众参加，为精神文明建设提供有效的载体和群众基础；二要营造一种积极向上的文化环境和文化氛围，为精神文明建设提供良好的环境；三要确立一种健康的文化价值观念，为精神文明建设提供价值导向。"},{"type":"paragraph","text":"在领导干部素质的提高上下功夫，增强精神文明建设的硬度"},{"type":"paragraph","text":"精神文明建设最终要通过领导干部来组织、承担和实现，制度建设、法制建设和文化建设亦是如此。领导干部自身素质如何，某种意义上决定着我国精神文明建设的状况。因此，精神文明建设的方针确定之后，领导干部就是决定因素。江泽民同志在建党七十五周年的座谈会上提出要建立一支高素质的领导干部队伍，这是非常重要的，这也是我国精神文明建设对党的领导干部提出的迫切要求。当前我国精神文明建设存在的一个最为突出问题，就是少数领导干部在精神文明建设中不是率先垂范，而是严重的言行不一，不是积极进取并富有责任，而是缺乏事业心和责任感。一段时期以来，我们的精神文明建设多指向平民百姓。实际上，如果在精神文明建设中，各级领导干部能以身作则，以饱满的精神状态、热情负责的斗志、高尚的人格力量和有效的工作方法来组织和推动全社会的精神文明建设，就一定会使精神文明建设落到实处，富有成效。这是组织保证。在精神文明建设中抓领导干部素质的提高，一要注意培养理论学习的热情和兴趣，用科学的理论武装人；二要使领导干部用权行使美德，对干部加强官德教育；三要改善现行的领导体制和干部制度；四要学会辩证思维，处理好精神文明建设中遇到的各种矛盾和关系；五要增强领导干部对精神文明建设的事业心、进取心和责任感。"},{"type":"paragraph","text":"总之，社会主义精神文明建设要通过制度建设、法制建设、文化建设和组织建设来实现，且它只有具有思想保证、制度保证、法制保证、文化保证、组织保证、群众保证和物质保证，才能真正收到实效。"},{"type":"paragraph","text":"(韩庆祥:哲学博士、中央党校教授；韩爱莲:新疆《兵团理论研究》编辑)"}]}