{"id":1068098,"date":[{"year":1996,"month":12,"day":2}],"page":"8","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"","genre":"","count":"1721","ytitle":"","mtitle":"民族音乐的魅力","ftitle":"","authors":["唐朴林"],"text":[{"type":"paragraph","text":"唐朴林"},{"type":"paragraph","text":"讲几则真实的小故事"},{"type":"paragraph","text":"1980年，中央民族乐团访问日本，不少华侨、台胞专程前往观看、聆听。一位久居日本的老华侨在听了音乐会后热泪盈眶，即席赋诗曰:“韵引神移，唤起游子离愁……随韵去也，万重云烟”。表达了对祖国的怀念之情。(见《中国音乐》)"},{"type":"paragraph","text":"1992年，胡琴演奏家刘明源先生应邀赴台湾演出。在一次讲座中，一位原籍唐山的老先生从未闻乡音，故请刘先生为他演奏一曲家乡的曲调，刘先生深深理解老先生的心情，即刻为他演奏了以唐山皮影戏为素材而创作的《影调》，老人听罢痛哭失声地说:“您的演奏勾起了我强烈的思乡之情，我还没有回去过，这次我一定回去看看。”(见《音乐周报》)"},{"type":"paragraph","text":"1993年，笛子演奏家杜如松应邀赴台湾演出。某日“在东吴大学演出时，校长章孝慈听说杜如松是浙江省东阳人，便特意赶来听他的演奏。老先生听罢走上舞台‘执手相看，无语凝绝’，引来一片感叹”。(见《音乐周报》)何来“无语凝绝”，何来“感叹”，原来章孝慈并非一般人士，乃蒋氏家族成员，由于观念和意识形态的不同，几十年来，蒋氏家族可以说和共产党是“誓不两立”的，更谈不上握手相亲促膝谈心了，但在民族音乐面前，大家都是炎黄子孙，黄帝后裔，又有什么能割断血管里流淌的亲情呢?"},{"type":"paragraph","text":"福建省的《南音》，被称其为“活的音乐史”和“音乐上的活化石”。她那古朴典雅，清秀隽永的曲调和韵味，吸引着众多的海内外人士，“陶冶着人们的情操和素质，维萦着海峡两岸及东南亚侨胞思念故土，缅怀祖国的儿女之情。”人们以音抒情，以乐连心，常常举办“南音大会唱”。台湾省则于1983年主办了第四届“东南亚南乐大合唱”，“参加的同胞弦友，因乡音而共鸣，为盼祖国早日统一而欢唱。”《南音》的故乡——福建省泉州，本着“共一轮明月，唱百代乡情”的精神，从1981年始并每隔两年举办一次元宵佳节中外南音大合唱。海内外弦友纷至沓来，真是“梦萦慈母爱，踏歌寻根来。”大家亲如一家，共唱一曲，弦歌齐鸣，盛况空前。台胞弦友蔡玛莉等的演唱更是“曲曲乡音于衷，声声倾情于怀”。弦友们不禁赞叹“满涵骨肉深情，乡音铺垫鸿沟。”(见《中国音乐》)"},{"type":"paragraph","text":"至于我国各种规格，人数不等的民族艺术团在世界各地访问演出活动中，凡是有华人的地方，无不引起强烈的民族情。演出消息不胫而走，人们趋之若鹜。在民族艺术、民族音乐面前没有了阶层之分，没有了地位高低之分，没有了文化程度之分，也没有了贫富之分，所谓的“敌对”营垒也不存在了。大家都是华人，都有一颗赤子之心，都有一份乡情，大家一律平等，平等地享受着华夏的民族艺术，平等地倾诉着黄河儿女的心声，平等地交流着思乡爱国的感情。在民族艺术(音乐)面前，“亲”能变得更亲，“仇”也能变成“亲”。民族艺术(音乐)具有无法抗拒的，深厚而强烈的民族凝聚力与亲和力。苏联，东欧局势骤变，不少国家发生了剧烈的动荡，有的被吞并，有的分裂了，有的则打了起来死伤了不少人，唯:独匈牙利平平安安，和平过渡，何也?中国音乐学院杜亚雄教授在访问匈牙利期间，就这种现象请教了当地的官员，而匈牙利的官员则骄傲地说:“因为我们有(民族音乐家)巴托克和柯达伊”。“怎么说?”“我们热爱我们的民族音乐，匈牙利人从小就受着巴托克和柯达伊音乐的教育和熏陶，形成了强烈的民族凝聚力，我们以是一个匈牙利人而感到骄傲。”"},{"type":"paragraph","text":"民族音乐不仅是一种音乐现象，她还蕴含着民族的历史，文化，风俗，语言，思维方法，审美意识以及气质，性格等等，千百年来始终流淌在中国的大地上且从未干涸，并在历史的长河中不断积淀，铸成了中华民族的精神。她“最足引起民族自觉之心，具有陶铸民族独立思想之功。”古今中外一切有远见的政治家，卓越的领导人都把继承、发展，弘扬民族的文化，艺术，音乐等放在特别重要的地位。孙中山先生说:“振我民气”，鲁迅先生说:“民魂是值得宝贵的，唯有把他发扬起来，中国才有真进步。”"},{"type":"paragraph","text":"中华民族有着历史悠久，精大博深，丰富多采而灿烂辉煌的民族文化，她哺育和造就了中国人特有的性格和气质。五千年来，中国的民族文化始终展现出举世无匹的凝聚力与亲和力。民族的亲和力与凝聚力是中华民族生存，发展的根基。在民族优秀传统文化的感召下，人们会走到一起来的，中华民族再一次辉煌也一定会到来!"}]}