{"id":1068819,"date":[{"year":1996,"month":12,"day":6}],"page":"12","source":"","region":"","masthead":"文艺百家","special_issue":"文艺百家(第66期)","column":"","genre":"","count":"2228","ytitle":"","mtitle":"关于“秋雨散文”的评价及其它","ftitle":"","authors":["毛时安"],"text":[{"type":"paragraph","text":"毛时安"},{"type":"paragraph","text":"“秋雨散文”带来了什么"},{"type":"paragraph","text":"秋雨散文是近年文学界经受评论反差最大的创作之一。它既领受过捧之上天的殊荣，又经历过按之人地的贬谪。那么秋雨散文究竟给散文创作带来了些什么?该如何评价呢?在我看来，散文在80年代中期已经开始了对五、六十年代宏大叙事散文模式的颠复和消解，出现了小型化叙事倾向，关注日常生活的小场景小情绪小细节，及至90年由于晚报文体的兴盛，一时间儿女情长，杯水风波、耳鬓厮磨，出入商场，沉醉感官，享受人生的小玩意，小摆设，小动作，小感觉，小家子气成为散文倾心、的田材。而以小、男人、小女人散文为极致。所推崇者也大致不出晚明的“性灵”，近现代周作人的“苦茶”、梁实秋林语堂的中产风情加文人趣味。在散文的小型叙事逐渐走向私语化过程中，甚至个别男作家的笔，也几乎三转两转就转到床第之间，使散文界充斥了阴柔之气，造成了散文创作与阅读的巨大倾复。物极必反。秋雨散文给读者的最初震撼和欣喜，其实是借助历史文化穿透的宏大叙事形式，给散文与写作与阅读恢复平衡增添了有力的砝码。这种宏大叙事，是建立在广袤山川和广阔历史背景下，而且以集束和系列的方式创作，刊出。它既区别于古典散文托物言志，借景揉情的传统，又不同于五、六十年代完全以服务政治为依托的宏大叙事。从而形成了一种一以贯之，糅合山川、风俗、人情、历史与主体评述于一炉的散文特征。并且在《风雨天一阁》、《一个王朝的背影》等篇什之后，在逐渐风格化的过程中，为散文写作提供了一种新的模式。当然，因为宏大叙事，再加上个人戏剧文化的积淀，有时宏大就不免夸张。也因为宏大，很难免不会在史实清理上出现某些疏露。但在我看来，《文化苦旅》的出现，对于克服散文的日益柔靡、颓唐，无疑是一种振足。从风雨天一阁主人历经沧桑的良苦用心惨谈维系，一个骑在马背上的王朝从慷慨威武到寂然远逝；直至此后夏坚勇笔下6万义民面对24万清兵，困守孤城81天，让对方付出7万5千人代价的江阴保卫战，和那位领导抵抗，大呼“速杀我”的阎典史……黄种大吕式的宏大叙事成为“秋雨散文”最基本的美学品格和创作贡献。用王安亿的话来说，“是承载起了比较重大的心灵情节”。应该承认的一个基本事实是，《文化苦旅》之前，像这样一种极具扩张力宏大的系列散文创作，是不多见的。此外，如前所述，如此大规模地在散文渗透着戏剧文化的美学品格，也是自《文化苦旅》始。平心而论，对散文文体的发展，秋雨散文是有自己不可磨灭的独特建树的，瑕不掩瑜，成就是主要的。"},{"type":"paragraph","text":"评论“秋雨散文”给批评的启示"},{"type":"paragraph","text":"但是，在对秋雨散文的评论中，我们常常见到批评的进退失据。先是在褒扬时无限拔高，推崇为散文中的“神品”。“神品”一说来自中国古代画论。但我一直以为，“神品”一说历来不妥。人类的写作与“神”何涉?还有从《文化苦旅》的评价推绎出，他“可能是本世纪最后一位大师级的散文作家，同时也是开一代散文新风的第一位诗人。”秋雨散文在《收获》上设专栏在90年代初，离世纪末尚有十年的路程，怎么能断定“本世纪最后一位大师级散文家”的桂冠得主呢?我个人一直坚持认为；“史”的评定，历来应该由后代而不是同代人来作的。好在秋雨自己倒是很清醒，“远没有糊涂到凭着读者们的一时热情而失去自我判断的分寸。”在持续的热风过去以后，就是绵长的冷雨。批评大都集中在史实出入的“硬伤”上，其中较有说服力的，比如胡晓明文章，是对于中国藏书史的辨析。但更多的却是同类论据的反复使用，却是语多讥消的苛刻乃至尖刻。离开了散文文体的本体批评，也远离作家创作机心。比如发表在南方一家刊物上的《余秋雨“文化散文”小评》，虽不失个别可取之处，但字里行间流泻着尖刻，以挖苦的口吻将余秋雨的人生与学术搅和在一起，把他的《戏剧理论史稿》等一下子划到“几本中等水平的著作”之列，甚至动用“革命大批判”中抛材料，挖老底的办法，实在已经大大溢出了“文学批评”，远离了文学批评“与人为善”的建设性出发点，而有点近乎推人下井的味道了。值得指出的是，在回溯“革命大批判”的时候，作者也凭记忆，搞错了二十几年前的史实。"},{"type":"paragraph","text":"令人感到遗憾不解的是，评论写作也开始具有了“流行性”。说好的时候，听不到半点意见；说坏的时候，又得不到一丝的肯定(当时唱赞歌评论家哪里去了?)说好的时候，直上青云；说坏的时候，恨不得打入十八层地狱。在强大商业氛围和浮躁的气息包围中，评论其实有点病态了。在我看来，文艺评论无疑会带上一点评论家主体色彩，但是，无论如何，还是应该尽可能保持其实事求是的理性立场。特别是，对新出现的某种有开拓性文学现象和变革性的文体，应该有恰如其分的慎审评价。在媒体日益热衷于对文学进行商业“炒作”的时候，评论如果也放弃自己的应有立场，加入“随风倒”的大合唱中，时而廉价捧场，时而无理责难，怎么能以积极健康的建设性主张去影响创作呢?评论和批评原本应该是和作者们一起参与文学规则拟订的，但是，自己却陷入了一片无序的混乱。批评呵，真应该为自己的健康展开拟订一些有序的规则了。就拿对秋雨散文的评论来说，评论界应该在读者媒体一片喝彩时，展示一下自己恰如其分的冷静和清醒，给读者以正确的“导读”。在“苛评”的风潮四起的时候，则要给予必要的肯定和善意的宽容。从而使评论走出“流行”的怪圈，显示出独立操行的力量。"},{"type":"paragraph","text":"时至今日，文艺评论还经常会像个没有长大的任性的孩子，重犯一些幼稚和低级的毛病。这实在是一种悲哀。这种悲哀的持续复现，是不利于评论也不利于创作的。"}]}