{"id":1068447,"date":[{"year":1996,"month":12,"day":4}],"page":"9","source":"","region":"","masthead":"信息港","special_issue":"信息港(第1期)","column":"专家在想什么","genre":"","count":"2857","ytitle":"“上海信息港建设规划”研讨会各方专家献计献策","mtitle":"建设一项让市民受惠的实事工程","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"以“蛙跳”方式发展上海信息产业"},{"type":"paragraph","text":"张新华(上海社会科学院　教授)目前，全球出现了四个信息化趋势:一是发达国家开始出现以信息和信息技术革命为主要内容的后工业化扩散周期，与发展中国家的工业化进程并行，在全球形成两个周期并行、交叉、重合的局面；二是国际性产业结构调整成为全球性趋势，促进了新经济秩序的形成和区域经济的非均衡发展，为新兴地区的发展创造了条件；三是围绕高新技术产业的发展，形成了国际战略合作与竞争的新格局；四是国际社会信息化正在影响和改变着国际政治过程和经济文化关系，引导历史向着未曾预料的方向发展。"},{"type":"paragraph","text":"这种趋势为上海创造了崛起成为世界中心城市难得的历史机遇。上海是西太平洋海岸上最重要的港口城市之一，具有广阔的腹地作为原材料基地和劳动力源泉，还有巨大的国际市场，她一直与海外经济保持密切联系，培育了相当强的城市商业文化基础。上海要在若干重大方面出现实质性的突破，城市总体信息功能的建设和发挥，是一个至关重要的前提条件。"},{"type":"paragraph","text":"根据社会经济发展的现实要求和上海的地位及未来目标，并结合上海信息港的建设，我认为可以从六个方面来考虑:一是充分利用信息技术所提供的历史机会，以蛙跳方式发展与信息有关的产业，完善外向型经济的发展战略。二是强化信息功能，合理地确定信息产业发展的优先领域，重点扶持、鼓励和引导信息服务业的发展，培育和发展信息市场。三是重视信息技术基础的建设，特别是智能型基础设施的建设，并参与国际信息系统与网络的开发，争取在控制和利用信息流方面获取尽量大的主动权。四是强化和发挥信息资源的开发与管理功能，使信息技术的正面作用得到充分发挥。五是努力扫除“信息盲”，提高全社会的信息化水平，保证信息技术带来的经济利益的公平分配和社会关系的协调和谐。六是加强治理信息环境，控制失实误导信息，杜绝精神垃圾的泛滥。"},{"type":"paragraph","text":"政府在信息化建设中的作用十分突出"},{"type":"paragraph","text":"秦世俊(上海科技情报研究所　研究员)从欧美各国，特别是新加坡建设信息高速公路的实践来看，有几点经验值得我们在建设上海信息港中借鉴。"},{"type":"paragraph","text":"1、政府部门要抓好高速通信网络和信息资源的建设，采取网络建设的适度超前性，应足够重视信息应用系统和信息资源的建设，注意建设的先进性和实用性，努力促进现代信息服务业的全面发展。并注意做好信息应用系统和信息资源的有效利用。如新加坡就重点抓了EDI系统的建设和应用，极大地提高了外贸工作效率，使一笔过去需10多天的外贸交易缩短至现在的15分钟。"},{"type":"paragraph","text":"2、政府在信息化建设中所起的作用十分突出。首先是表现在领导方面，如新加坡成立了以副总理为首的国家信息技术委员会(NITC)，下设国家电脑局(NCB)，全面负责智慧岛计划的制订、完善和实施领导工作。其次是政府带头实现电子信息化，搞示范应用项目。如新加坡电脑局的1300多人中，就有900多人被派往政府各部门指导实施政府信息化计划，此后还分散到有关重要部门搞示范应用项目，指导实施智慧岛计划。"},{"type":"paragraph","text":"3、政府要抓好信息管理工作，制订相应的政策、法规、标准和安全措施，促进本国信息产业发展。如新加坡电信管理局宣布，从1997年4月1日起开放移动通信和无线寻呼业务的经营权，进行国际招标。美国也修改了已运行70多年的国家电信法，取消电信建设经营限制，打破垄断。欧洲各国也一致同意从1998年1月1日起全面开放电信经营业务。"},{"type":"paragraph","text":"4、制订优惠政策措施，推进信息化进程。新加坡、美国等国规定了合理的电信收费标准，使全民都有条件共享信息资源。新加坡政府还规定扶植应用信息系统的具体措施，如EDI采取官资民办，政府出资建设，交私人公司经营，机制灵活，效益显著。"},{"type":"paragraph","text":"重视上海综合信息产业的发展"},{"type":"paragraph","text":"蓝鸿翔(上海新泰新技术公司总工程师　教授)建设上海信息港是一项让全体市民受惠的实事工程，尤其社区服务网的建设，将能向家庭提供双向宽带数据通信环境和丰富的信息服务，这将使上海市民的生活质量获得新的提高。"},{"type":"paragraph","text":"要实现高速双向数据通信，一般可以有三种基本方式。目前，国际上较普遍地认为:以光纤同轴混合网络HFC方式最容易被推广。因为它的主干通信网是光纤网，而连到最后1000米处则可采用同轴网的方式，现在的家庭有线电视网就是这种方式。因此，以现有的光纤、同轴混合的有线电视网为基础来建设HFC平台，就能建立起一个面向家庭的高速双向通信环境。"},{"type":"paragraph","text":"由于高科技的迅速发展，国际上已出现了被广泛称为“数字聚合”的现状，这就是原先各自独立的通信、广播电视、计算机产业都向着几乎同一方向前进，出现了错综复杂、交叉覆盖的局面。因此，在建设上海社区服务网的网络平台时，必须充分重视这一特点，倡导本市范围内的邮电、广电、仪电三大系统通力合作，发挥各自长处和优势，主干通过邮电的光纤高速交换网，从前端机到用户/家庭采用广电的双向同轴网，而信息产业装备充分发挥仪电在研制、生产、制造方面的能力，共同来建设、管理这个网络平台。"},{"type":"paragraph","text":"随着人类逐渐进入信息时代，信息消费将成为各种职业、不同年龄段人们的普遍需求。在建设上海信息港的同时，我们还要重视上海综合信息产业的发展。综合信息产业的内容非常之广，有PC-Tv一体机、机顶盒、PDA、网络交换控制设备、专用集成电路以及信息服务等等。到21世纪初、综合信息产业可上升为全球第一大产业，必须予以充分的重视。"},{"type":"paragraph","text":"浦东信息化工程要有高起点"},{"type":"paragraph","text":"华国万(浦东新区管委会副主任)建设现代化通信网络是浦东新区功能开发的基础工作，也是建成现代化新城区的必要条件。现在，中国人民银行上海分行已经于去年7月迁至小陆家嘴新大楼；上海证券交易所、商品交易所、房产交易市场、城乡产权交易市场等都将进驻浦东。而且上海已经有41家外资银行和151家外资金融机构，还有4623家外国办事处。他们有的已先期进驻浦东陆家嘴地区，有的正在申请迁入浦东。如果没有现代化的公共通信网配合，陆家嘴地区150多幢大楼内的智能化功能就会受到制约而成为“孤岛”。没有现代化通信那种高可靠的连续运行功能、高效的信息处理功能、安全可靠的数据传输功能以及网络监控功能，国际金融机构就不能聚集在上海。"},{"type":"paragraph","text":"从上海电信业的现状及发展趋势来看，与21世纪上海发展的要求相差甚远。上海长途通信受阻率高达17%，而纽约、伦敦等发达城市不到1%。上海在网络规划设计、设备集成联网、运营管理维修、通信服务质量及通信产品档次等方面还相当落后。在有线电视网的综合利用、移动通信网基信站的布置、网络的布置、网络运营的监控和维修等方面，有的还刚起步，有的还处于空白，这就迫切要求我们应从高起点来思考和启动上海信息港工程。"},{"type":"paragraph","text":"浦东信息化工程是上海信息港工程中的一个重要组成部分，它的建设应坚持先进性、超前性、开放性、实用性、面向公众的指导思想；实施重点突出、基础先行、试点示范、整体推进的建设方针。因此。浦东信息化工程的总体构架应由信息传送网络平台、信息资源及其各种计算机应用服务系统、标准和法规及安全管理、训练有素的信息人才等四个方面所构成，并且互为有机联系，缺一不可。"}]}