{"id":696154,"date":[{"year":1985,"month":3,"day":20}],"page":"4","source":"","region":"","masthead":"","special_issue":"法庭内外","column":"公安英雄谱","genre":"","count":"1823","ytitle":"","mtitle":"战斗的六天六夜","ftitle":"——九江市公安局侦破特大诈骗案纪实","authors":["邓忠","张培础"],"text":[{"type":"paragraph","text":"江西"},{"type":"paragraph","text":"邓忠"},{"type":"paragraph","text":"去年九月十九日上午，九江市公安局值班室里响起了急促的电话铃声:“我是江苏省泗阳县蔬菜公司采购员，今年七月在江西饭店被窃去一只装有工作证、介绍信、银行托收单的提包。犯罪分子就利用这些证件，在九江市副食品公司批发市场诈骗去价值四万七千元的卷烟……”"},{"type":"paragraph","text":"九江市公安局经过查证，决定派年轻的卢顺扬副科长带领侦破组去侦查。"},{"type":"paragraph","text":"当天，卢副科长一行赶到市副食品公司批发市场，业务员老袁向他们介绍了被骗经过:九月十一日上午八点半左右，一个举止大方的中年人，走进了批发市场业务股。他自称王学章，是江苏泗阳县蔬菜公司采购员，前两天拉了一车梨到九江出售，想带一车卷烟回去。说罢，他从袋里掏出介绍信、工作证、银行托收单及购货清单。老袁没有发现破绽，就取出销货凭证填写，共计金额四万七千九百元。这笔交易就这样做成了。"},{"type":"paragraph","text":"据烟库保管员反映，提烟时，他看清是一辆草绿色的解放牌车子，车上盖有一块很大的草绿色篷布，车门上有“江苏”字样。"},{"type":"paragraph","text":"听完发案情况的介绍，卢副科长琢磨:诈骗犯自称来浔卖梨，看来此案与江苏卖梨人有很大关系。于是，他们兵分几路，清查全市上百家旅社宿店，掌灯的时候，终于在九江浔阳旅社查到:该社九月十日315室住过江苏徐州205车队司机张连文，到九江卖梨子；同住的还有江苏泗阳县蔬菜公司采购员王学章，到九江采购，两人都是十一日离店。"},{"type":"paragraph","text":"根据徐州市公安局提供的线索，二十一日，侦察员在安徽宿县找到了张连文。张说:他住在浔阳旅社时，同住的王学章是老乡，两人谈得投机。张十一日卖完梨准备次日回徐州，王要他跑一趟运输，带一车烟到泗阳。十二日早上装好货后，王突然改变主意，把货改运南昌，卸在青云谱旅社。"},{"type":"paragraph","text":"于是，卢副科长带领侦察人员，连夜赶往南昌。二十二日在青云谱旅社查明，那个运烟的旅客已于十三日租了一辆蓝色北京牌130汽车，分两次将货拉走了。据装车的一个青年回忆说，那天装车时，看见车厢后底板上有个碗口大的洞，车上还闻到猪粪味，可能是食品行业的车子。侦破组分头查找，最后在丰城县食品公司找到这辆汽车。据司机回忆，那天中午在青云谱饭店有个中年人问他跑不跑短途，送两趟货到罗家集，他同意了。按照他提供的地点，侦破组终于在罗家集找到堆放卷烟的人家。主人说，运烟人姓王，叫什么名字，哪里人，都不清楚。刚刚接上的线索眼看又要断了。"},{"type":"paragraph","text":"正在此时，九江市公安局当晚送来了徐州205车队张连文的书面材料。卢副科长在灯下细心地翻阅，发现材料中讲到:“那天卸完货，我开车把老王送到南昌邮电大楼旁停下，看见他进了邮电大楼。”这句极平常的话，却触发了他的破案灵感。第二天清早，他和侦破组来到邮电大楼，在邮电职工的帮助下，查阅了几千份电报底稿、长途电话记录和挂号信存根，发现九月十二日有个人署名王会上，给崇仁县港河水库的王子桂发了一份加急电报:“速来青云谱旅社。”经技术鉴定，其笔迹与运烟人留在九江批发市场、浔阳旅社及青云谱旅社的笔迹完全一致。"},{"type":"paragraph","text":"根据这一重要线索，侦破组立即赶往崇仁县港河水库，查阅了民工名册，确有王子桂其人，但十三日以来一直没有出工。取来王子桂之弟王谨夫的照片，其外貌特征和诈骗犯基本相似。但王谨夫、王子桂已到县城去了。"},{"type":"paragraph","text":"于是，一张捕捉王氏兄弟的法网在崇仁县城拉开了。二十五日早晨，王谨夫、王子桂鬼鬼祟祟来到汽车站，挤进候车的队伍。这时数名公安人员突然出现在他们面前，他们还来不及作出反应，就俯首就擒了。"},{"type":"paragraph","text":"在预审室里，王氏兄弟在公安人员威严的目光下，戴着手铐，浑身哆嗦着在交代作案的经过。据王谨夫供称:“今年七月，我持窃来的介绍信住进了江西饭店，同房间有个江苏泗阳县蔬菜公司采购员，在拉家常话时，他向我滔滔不绝地介绍了联系业务、签订合同、银行托收、提货等详细情况，我产生搞诈骗的邪念。第二天中午，我趁他去餐厅吃饭之机，窃取了他装有工作证、银行托收单、介绍信的手提包逃走。八月，我持这些证件到湖口副食品公司行骗，没有得逞。九月，当我带车来到九江市副食品公司批发市场业务股，向老业务员说明来意，掏出窃来的证件后，他没细看就开票，给我各种卷烟二百九十箱，价值四万七千九百元。我当即将货运到南昌，销售给个体商贩和合作商店，得款二万七千元。还有一百多箱卷烟未收到钱，打算今天到南昌去结账。”"},{"type":"paragraph","text":"这起特大诈骗案，经过卢副科长和侦破组六天六夜的奋战，行程九千公里，涉足三个省，终于人赃俱获，二万七千元货款和一百四十五箱卷烟完璧归赵。"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1985\\03\\853K040101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>张培础</FONT><FONT class=imgsm>插图</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1985\\03\\853K040102.JPG\">"}]}