{"id":696215,"date":[{"year":1985,"month":3,"day":21}],"page":"4","source":"","region":"","masthead":"","special_issue":"电影与戏剧","column":"","genre":"","count":"1535","ytitle":"","mtitle":"京剧重报有望","ftitle":"——上海京剧院建院卅周年感到的","authors":["陈沂"],"text":[{"type":"paragraph","text":"陈沂"},{"type":"paragraph","text":"北京、上海是京剧人才荟萃之地，所以振兴京剧，上海是理应作出自己贡献的。"},{"type":"paragraph","text":"前些年，有人说京剧危机，这并不是危言耸听，确实存在需要解决的问题，首先要解决的就是如何使观众，特别是青年观众喜爱京剧，从中获得教益和艺术享受。"},{"type":"paragraph","text":"京剧在我国的艺术史上有很高的地位，老一代的人是很喜欢的，当然也有中青年，但他们也不满足京剧的现状:好戏上演不多，好演员也不太同心协力，把戏演得更好；而中青年演员，实践机会太少，相当一个时期，上海舞台竟看不到京剧。这种状况，使热心京剧，爱好京剧的人感到忧心。"},{"type":"paragraph","text":"怎么办呢?我以为首先是我们京剧界同仁要振作精神，振兴京剧先从自身振作起，现在老演员大多仍是老骥伏枥，壮心不已；大批中青年同志则是在那里磨拳擦掌，跃跃欲试，都不甘让京剧落后，危机发展，都希望恢复建国十年时京剧的黄金时代。"},{"type":"paragraph","text":"这次纪念周信芳同志诞辰九十周年和上海京剧院庆祝建院卅周年的活动，我以为是反映了这种情绪的。安排的十四场演出，也体现了这种精神。特别是打炮戏以言兴朋、张达发为主的《打金砖》的演出，更显示了团结奋斗、振兴京剧的好兆头。上海京剧院年轻的副院长马博敏在纪念会上说，他们要团结奋斗振兴京剧，是有的放矢的，是充满信心的。我还要补充一句，老中青结合应是要首先迈出的第一步。而有领导、有计划、有组织的去抓它，则更是重要的一环。"},{"type":"paragraph","text":"有关部门如何支持和关心呢?我看从思想上要把这支队伍同科教、卫生、体育一样看待，它也是生产力，是四化建设必不可少的一支力量。经济上，国家一时包不起，搞承包也不能解决这个问题。对此我主张，国家给予必要经费外，争取大企业的支持，共同建设精神文明。外省，其中有的乡镇企业已开始同剧团合作，双方选定剧团和企业，共同协商，如何合作，如何支持，我在北京、广东、贵州、云南等地都曾宣传过这个观点，得到他们的赞同，有的已在试验。我希望我们上海也考虑这个问题，我认为这是可以走得通的一条路。"},{"type":"paragraph","text":"我们上海工厂企业不少，也都在大力建设精神文明，是可以充分运用这一支强大力量的。其它剧种，也可以考虑这样作。我曾和经委、各大企业的一些同志谈过，他们不仅赞成，而且迫切希望早日促成。这样企业支出有限，剧团获益不浅，他们就可以安心搞精神产品。我十分希望我们上海的有关领导认真考虑一下，早日促其实现。"},{"type":"paragraph","text":"物质是基础，上层建筑离不开物质基础，但具体处理时不能作为依附关系处理，而要作为共建精神文明看待。"},{"type":"paragraph","text":"剧团本身有一个改革的问题，体制改革、队伍精干、行当齐全、演员排队、依靠老演员培养中青年，都需要提到议事日程，目前正在演出的这一批剧目，体现了老中青的结合，各种流派的团结，这应该说是一个良好的开端，仍以《打金砖》的演出为例，言派从来只演《上天台》，而且言派是以此剧的唱腔得名，可这次言兴朋在张少楼同志的扶持下，却演了全部，这是十分难得的。那天散场，我走到剧场门口的时候，有人就对我说:“上海京剧有希望”。这难道只是一个人这么说吗?从这里，我看到上海京剧院不仅有人，而且有志气，是这次纪念和庆祝活动出现的新气象，京剧院全体同志都应该珍惜，并要发扬光大。"},{"type":"paragraph","text":"因此，作为上海京剧院的一个老朋友，老观众，欣喜之余，希望剧院全体同志继承周信芳同志忠于京剧传统、立志改革京剧的精神，团结奋斗，振兴京剧，先把这次演出演好，一场比一场精采；演完之后，好好总结，好的保持发扬，差一点的改进，实在不可取的就扬弃。广大的青年观众不是不爱看京剧，他们是要看好京剧，好演员演的好京剧，这里就有一个提高京剧质量的问题。这是上海京剧院今后要大力抓的问题。让老演员把他们的全部本事献出来，带动那些确有才华的中青年演员，让他们演重戏，放在重戏上去锤炼他们，使他们都有实践的机会，而他们是极愿在实践中努力的。"}]}