{"id":696545,"date":[{"year":1985,"month":3,"day":25}],"page":"4","source":"","region":"","masthead":"","special_issue":"学林","column":"中国文化之谜","genre":"","count":"1659","ytitle":"许宣和蛇仙白素贞爱情悲剧的白蛇传说，是我国家喻户晓的民间故事。有人说它形成于宋代，有人说它产生 于唐代，……众说纷纭，读者们是否知道——","mtitle":"白蛇传说从何而来?","ftitle":"","authors":["陈勤建"],"text":[{"type":"paragraph","text":"叙述宋时店员许宣和蛇仙白素贞爱情悲剧的白蛇传说，以它曲折优美的情节，鲜明生动的形象和充满人情味的情致，不胫而走，成了我国家喻户晓的民间四大传统故事之一。白蛇传说的深广影响，很早就引起人们的关注。它是如何起源的?“原先”是什么?一直是白蛇传说研究中一个热门的话题。"},{"type":"paragraph","text":"较多的专家学者认为，我国古代的蛇妖故事及崇拜龙蛇的民俗风尚，蕴藏着白蛇传说的基础或“原先”。由于各人所依据的材料不同，说法略有差别。戴不凡先生认为传说形成在宋代杭州。他在《试论&lt;白蛇传&gt;故事》一文中查考了《净慈寺志》(杭州丁氏八千卷楼刊本)记载:宋时该寺附近山阴曾出现巨蟒，并出现过会变女人的害人妖精。推论道:“雷峰塔正在净慈寺附近，《白蛇传》可能与这传说有些关系”。罗永麟先生则认为，白蛇传说的“原先”可能是南宋时流传下来的。据《清平山堂话本》所收辑的《西湖之塔记》云:南宋孝宗时，临安府(今杭州)奚宣赞清明节游西湖，一女孩白卯奴迷途被奚救回家。女孩的母亲白衣妇酬谢他，于宴席间取人心下酒，又许身于他同宿半月。不久，白衣妇讨厌奚，欲杀之食其心肝，两次均被女孩救出。奚侥幸回家，其叔父奚真人得知此事，用道法破之。白衣妇为白蛇，女孩为鸡妖，黑衣祖母为獭妖。奚真人化缘，造三石塔，镇三怪于西湖中。罗永麟先生在《论白蛇传》一文中，认为白蛇传说就是据此，“为迎合市民阶层心理需要而改编成的”。"},{"type":"paragraph","text":"胡士莹先生在《白蛇故事的发展——从话本“白娘子永镇雷峰塔”谈起》中主张白蛇传说“原先”的蛇妖故事不在宋而应上溯到唐。唐代传奇小说《白蛇记》、《李黄》均描写了白蛇精，它们为后代白蛇传说奠定了基础。其中一则说:唐宪宗元和二年，陇西李黄在长安市东遇见一个穿白色孝服的美丽少妇，为其勾引，在她家里，“一住三日，饮乐无所不至”，第四天回家，觉得“身重头旋”，卧床不起，被子底下的身子逐渐消蚀，只剩下一股血水。后来，家人去寻那白衣美女的家，唯见一座空园和一棵皂荚树。听邻居说，树中常有大白蛇盘踞，才知少妇为“蛇妖”所变。王骧先生根据镇江金山寺僧龙斗法传说的历史记载，在《&lt;白蛇传&gt;神话的镇江一源》一文中断论，白蛇传说的“原先”不仅在唐代已产生，而且，镇江一源，“比较杭州一源的产生时期可能更早一些，故事的情节也更为具体”。"},{"type":"paragraph","text":"也有的研究者从民族传统文化民俗风尚中寻找白蛇传说的渊源。拙文《白蛇形象中心结构的民俗渊源及其美学意义》认为，白蛇形象可以从远古民族“人首蛇身”的图腾崇拜中窥见影子。《山海经》、《帝王世纪》、《竹书纪年》等古籍记录了大量人蛇合体的形象:如“女娲，古神女而帝者，人面蛇身”，“燧人之世……生伏羲……人首蛇身”。伏羲氏系统的有所谓长龙氏、潜龙氏、居龙氏、降龙氏、青龙氏、赤龙氏、白龙氏等等，都是一大群龙蛇。远古中华民族形成的民俗风尚组成的“活的历史连扣”，蕴育、编织了后来的白蛇形象及其传说。"},{"type":"paragraph","text":"一些学者根据国外的蛇怪故事，认为白蛇传说，有中国基础，但其源头是外来的。秦女、凌云在三十年代《中法大学》月刊二卷三——四期著文《&lt;白蛇传&gt;考证》说道:“白蛇故事，在中国民间，虽然是经常的流行普遍，但决没有悠久的历史”，它的根基源于印度传到西洋和中国的Lamia的故事。中国的白蛇传“只不过是藉印度流传的故事而把中国旧有的各种片段传说或掌故组织起来，联系起来，使她成为一个有系统的有生命的活跃的故事罢了”，“只不过是中国的旧闻和印度来的神话，结合起来而产生的一种哀艳的宁馨儿罢了。”"},{"type":"paragraph","text":"还有一种意见认为，白蛇传说是由真人真事衍化而成的。一九八四年五月杭州举行的白蛇传说学术讨论会上，有的同志认为过去收集到的凡人白蛇传故事，一概视其为受戏曲影响后起的，因而不予重视，是不妥的，从白蛇传说的内容看，与现实生活更为密切。据说上海还有许姓人氏，声称是白素贞的后裔，其家谱上曾有记载，可惜家谱已毁于战火，无资料佐证。"},{"type":"paragraph","text":"(陈勤建)"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1985\\03\\853P040401.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>插图:　戴逸如</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>戴逸如</FONT>"}]}