{"id":696758,"date":[{"year":1985,"month":3,"day":29}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"本报专访","genre":"","count":"1198","ytitle":"","mtitle":"青年小提琴家的学生气","ftitle":"——访上海音乐学院附中学生金力","authors":["赵培文"],"text":[{"type":"paragraph","text":"赵培文"},{"type":"paragraph","text":"琴童金力，眨眼间长到了十六岁，已成为蜚声世界乐坛的青年小提琴家了。"},{"type":"paragraph","text":"但他还是学生。当我在上海音乐学院附中找到他时，他穿着一件圆领绒线衫，在专注地练琴。"},{"type":"paragraph","text":"我请他披上衣服，讲讲三月三日到美国纽约著名的卡内基音乐厅演奏的感受。在那次由梅纽因指挥、英国伦敦交响乐团协奏的音乐会上，金力演奏了布鲁赫的《g小调第一小提琴协奏曲》(作品26号)轰动了乐坛。不久前，在广州的金力的父母，收到了梅纽因寄自纽约的一封亲笔信，信中说:“亲爱的金力双亲:你们的好儿子金力在纽约的演出，获得了真正的胜利，你们一定会感到自豪的……”可是金力觉得没有什么可谈的。他告诉记者，在梅纽因音乐学校留学四年里，每年要到英国各地和世界各国参加许多音乐会演奏。看来，他已经习惯于把成功的演奏看成学习中一次较好的作业了。对他来说，台上的演奏家和台下的小学生是一回事情。"},{"type":"paragraph","text":"“出国留学四年，又回到母校学习，习惯吗?”记者问。"},{"type":"paragraph","text":"“跟出去留学一样，开始有点不习惯，慢慢就习惯了。”金力说，“梅纽因音乐学校条件优越，向学生开设的课目很多，但学习过程比较松，即使对低年级学生，也象对待大学生一样。除了毕业时有场比较严格的考试，平时较少具体过问，侧重启发学生的主动性。回到母校，感到老师们抓得很细很严，专业老师连一个小地方、一个音符都不放过，总是让我做对了才放心。”"},{"type":"paragraph","text":"“那么，你觉得哪种方法好呢?”"},{"type":"paragraph","text":"金力想了一想，“对我现在来说，还是严格点好。”其实金力在留学时，自我要求就很严，刚去时上课要靠翻译，现在已经能直接听外籍教师上课，看英文专业资料了。在梅纽因学校，他还自学了不少难度很高的练习曲。回到上音附中，主课老师陈新之继续发展金力的演奏个性，发挥他乐感强的特点，使他在技巧上更趋完善。金力说，这次在纽约演出前，梅纽因给他上了四次课，他向大师演奏了陈老师辅导的柏格尼尼第十和十一随想曲，刚拉完“第十”，梅纽因就情不自禁地伸出双臂，热烈地拥抱了他，连连说:“真漂亮，真漂亮!”"},{"type":"paragraph","text":"当新闻界用大号的铅字和大幅照片为他编织花环时，金力不声不响地回到了上音附中的琴房里，翻开了谱架上新的练习曲。他坦率地说，回到母校后，比留学时更感到自身的弱点，这里优秀的同学真不少，有一种竞争的压力。"},{"type":"paragraph","text":"在记者的要求下，金力拉了一段技巧很高的乐曲，从流畅的琴声里，记者感到金力的艺术个性在成熟，还是他那种富有魅力而又细腻的抒情性风格，但激情的迸发明显增强了。金力抱着琴说:“我现在正在克服演奏时音量小的弱点。”"},{"type":"paragraph","text":"走出上音附中时，记者想起了陈新之老师的话。“金力是世界闻名的青年小提琴演奏家，作为他的老师，我既高兴，又感到责任重，但当每次上课，看到他诚恳的学生气时，我信心就足了。”是的，金力一定会成为一个真正的小提琴演奏艺术家，因为他身上那种纯洁的学生气，并没有由于年龄的增长和获得荣誉而消失。"},{"type":"paragraph","text":"本报记者"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1985\\03\\853T021101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>金力在演奏"},{"type":"paragraph","text":"张甫摄</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>张甫</FONT>"}]}