{"id":696922,"date":[{"year":1985,"month":3,"day":31}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"本报专访","genre":"","count":"1801","ytitle":"","mtitle":"“马承包”的经营术","ftitle":"——访石家庄造纸厂厂长马胜利","authors":["杨福山","崔海放"],"text":[{"type":"paragraph","text":"编者按:石家庄造纸厂过去连续三年没有向国家上交税利一分钱，马胜利当厂长搞承包仅七个月，就向国家上交税利一百八十四万元。他说“国家给了企业自主权，企业就要想方设法给国家多交钱。”他处处从国家利益着想，不搞歪门邪道，善于延揽使用人才，靠开发新产品致富。"},{"type":"paragraph","text":"“国家给我权，我给国家钱”，这是石家庄市造纸厂厂长马胜利在全市第一个站出来承包国营企业，而被人们称为“马承包”常挂在嘴上的一句话。对这句话，马胜利的注脚是:国家给了你权，如果你竟用什么“对策”去算计国家，那就好有一比，叫作“孩子不养娘，白疼你一场!”"},{"type":"paragraph","text":"不久前，我们访问了这位蜚声全国的开拓人物。马胜利今年四十八岁，面容清癯刚毅，个头不高，周身透着一股活力。一九八一年时，马胜利曾七次毛遂自荐，当上厂销售科长，由于他的努力，使全厂产品大量积压的状况为之改变。一九八三年，他又为厂里经营不善、生产不景气而辗转难寐，终于在一次厂中层干部会上，自荐当厂长，提出承包全厂。去年四月十九日，马胜利在省、市领导同志的支持下，正式签署了承包书，立下军令状:全年实现利润七十万，力争一百万。他带领全厂职工苦干实干。承包第一个月，就实现利润二十七万元，七月底，完成了承包的利润指标七十万元，到去年底，全厂上交给国家利税共计一百八十四万元。钱从何来呢?马胜利只回答了我们一句话:“算计国家，那不是方向。我们靠的是眼睛向下，内部挖潜。”"},{"type":"paragraph","text":"马胜利很注意经营之道，产品常常出新招。如大变小——大包装改成小包装，使盈利成倍增加；单一变多种——使产品由积压变为供不应求；“坐商”变“行商”——由面向固定客户为面向国内外市场，客户由过去的一百五十多家扩大到五百多家……“莫小瞧了这些。”马胜利对我们讲:“变得好，变得准，效益越来越高，潜力可大哪!”比如造纸厂过去一直用废浆渣生产包装纸，这种纸售价低。马胜利和一位工程师商量把这种比较黑的包装纸变成白书写纸。然后拍板决定改产。黑白一变，一年就增加利润三十六万元。再说一招:“水中求财”。过去，厂里在生产卫生纸的过程中，从水沟里流失了大量的纸浆。承包后，马胜利不肯再让它白白流走。他发动工程技术人员回收起废纸浆，生产出了“报春花”卫生纸。仅此一项，每月就增加利润四万多元。"},{"type":"paragraph","text":"马胜利搞经营管理有套不成文的规则:“我搞承包、当厂长，不能屁股坐偏，上捞国家，下揩职工，那没出息!有本事，拿出新产品，跟国内外先进产品争!”承包以后，马胜利带领全厂职工本着生产一代、研制一代、更新一代的革新要求，着重在开发新产品上下功夫。象今年就要投放市场的纸桌布，三小时内水湿不透，用过就可丢掉。只要一角多钱一块。一些大的饭店、宾馆，以至外商、外贸部门纷纷向厂订货。新产品一上，效益也随之大上。过去他们厂出口纸，每吨卖一千多元，改为出口纸桌布后每吨卖一万几千元。马胜利说，这样，不就把钱赚来了么!还有他们研究的纸鞋垫，二分钱一双，带香味儿，有益于防治脚气病。再如他们研究的纸领带、纸窗帘、纸枕巾等新产品，在国内外市场上都有了很好的销路。他不但为国家广开财路，还很注意理财节财。去年，厂里与外商洽谈一项引进项目，马胜利等人本着为国家节省每一元外汇的原则，笔笔不漏，帐帐算清，赢得了外商的敬佩:“想不到在这么一个小厂，竟有这么精明的企业家!”"},{"type":"paragraph","text":"“启用一个精明的人才，等于种下一棵‘摇钱树’。”马胜利很会延揽使用人才。助理工程师王逾生搞造纸二十多年，过去一直不得重用。马胜利请他参加承包组，担任车间主任。为了攻克出口卫生纸超重难关，王逾生日以继夜，经过多次试验，终于达到了出口要求，使这个拖了十余年的老大难问题得到了解决。全年因此节约原材料九十六吨，约合人民币二十七万元。女工程师孙桂芝技术造诣很高，有人说她清高自负，群众关系差，马胜利却慧眼独具，发现她敢想敢干，善于钻研，果断地把她提为厂技术科长。在去年原材料涨价的情况下，她亲自主持搞成功用废棉代替短棉绒作纸浆的试验。生产出了合格的卫生纸，使吨纸成本下降六百多元，一年可节省开支八十六万元。为国家贡献大了，集体积累也多了，厂里为职工兴办了十项福利事业。"},{"type":"paragraph","text":"“在改革的征途上永远没有终点!”马胜利正在带领全厂向着新的目标冲刺:承包三年翻三番，实现利润一千万。"},{"type":"paragraph","text":"本报特约记者"},{"type":"paragraph","text":"杨福山"},{"type":"paragraph","text":"本报通讯　员"},{"type":"paragraph","text":"崔海放"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1985\\03\\853V030101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>马胜利(左一)和部分一度失足的青年谈心。"},{"type":"paragraph","text":"新华社记者　刘志伟摄</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>刘志伟</FONT>"}]}