{"id":696969,"date":[{"year":1985,"month":3,"day":31}],"page":"5","source":"","region":"","masthead":"","special_issue":"","column":"作品简介","genre":"","count":"2286","ytitle":"","mtitle":"妇女们","ftitle":"","authors":["瑞智"],"text":[{"type":"paragraph","text":"阿利娅毕业于古西基村的八年制中学，在村苏维埃当了两个冬天的秘书。她爸爸卫国战争时牺牲了。后来，她和母亲一起包了块地种，生活还可以。阿利娅长得很漂亮，但是很单纯。到古西基村来度寒假的农庄主席的外甥，是个花花公子，他骗取了阿利娅的爱情，使阿利娅生下了一个儿子。"},{"type":"paragraph","text":"被阿利娅称做姨妈的杜西卡，是城里家具厂的工人。她原来也是古西基村人，后来到城里找工作，是现在的工厂委员会主席、当初是家具厂工人的别德诺娃，介绍她进了家具厂。杜西卡劝说阿利娅到城里去工作。阿利娅告别了妈妈和儿子，到家具厂做杜西卡的学徒。杜西卡的工作很出色，但是在思想上受了不良影响，对生活采取极不严肃的态度。她一年就打过三次胎。而今，她和一个名叫若拉的比她年轻的男人来往，当若拉在她这儿过夜的时候，每月付十二卢布房租的阿利娅，就只能到厨房里去睡觉。"},{"type":"paragraph","text":"家具厂的学徒工一般三个月就可以定级独立工作了。可是杜西卡带阿利娅已五个多月了，还不给她定级。她想从阿利娅身上多得到一些卢布。工厂委员会主席别德诺娃是个乐于帮助别人的人，她知道这一情况后，就帮助阿利娅定了级，并且为阿利娅安排了宿舍，答应以后再给她找房子。"},{"type":"paragraph","text":"阿利娅很感激别德诺娃，她把母亲寄给她的两只鸡送给别德诺娃，别德诺娃则邀请阿利娅到她家里过年。"},{"type":"paragraph","text":"别德诺娃的丈夫也是在卫国战争时牺牲的，她只有一个儿子叶尼卡，是动力学院四年级的学生。他大高个儿，黑头发，宽脸膛。别德诺娃含辛茹苦把儿子抚养成人，并一心希望这个大学生儿子有个好的前程。"},{"type":"paragraph","text":"除夕之夜，别德诺娃母子热情地接待了阿利娅，使孤单的阿利娅感到很温暖。在送阿利娅回宿舍的路上，叶尼卡突然约阿利娅明天去看电影。阿利娅感到很突然，她回绝了叶尼卡的邀请；但是当叶尼卡转身离去并回头看她的时候，她又接受了他的邀请。从此，两人来往频繁。"},{"type":"paragraph","text":"别德诺娃发觉儿子每天晚上都出去，就问他去哪儿。叶尼卡如实告诉妈妈，他和阿利娅去文娱馆，“接受点古典遗产的熏陶”。妈妈担心他没有时间复习功课。"},{"type":"paragraph","text":"别德诺娃已经好久没有见到阿利娅了。当她来到装修车间时，看到阿利娅突然打扮得漂亮起来，身材变得苗条了，也显高了，身段也漂亮了，她一下子怔住了。“陷进爱情里去了，陷进去了，鬼东西……普通人一眼就能看出是坠人情网了。叶尼卡迷了她的心窍了……”别德诺娃心里顿时涌起了一种不好的念头，尽管她极力想把它压下去:我何必这么多心呢?也许是些鸡毛蒜皮的事……但这股不好的念头还是膨胀了起来。她冷冰冰地对阿利娅说，“你还有个孩子，孩子比穿戴贵重。”"},{"type":"paragraph","text":"当天晚上，别德诺娃母子俩进行了一场不愉快的谈话。别德诺娃告诉叶尼卡，阿利娅是个乡下姑娘，而且还有个孩子，“怎么头一次碰上个乡下姑娘就着了迷呢?”叶尼卡极力克制着自己，他责备妈妈不应该装扮成一个贵妇人。母子俩不欢而散。"},{"type":"paragraph","text":"别德诺娃的确不是个贵妇人，她是在农村长大的，生活很苦，后来才来到家具厂工作。她怀疑阿利娅不知和什么人鬼混过，而且根本就不应该到城里来。她真担心自己的儿子给阿利娅毁了。"},{"type":"paragraph","text":"叶尼卡又和阿利娅见面了。他的神态显得很冷淡。他认为阿利娅不应该把自己已有儿子的事瞒着他。阿利娅觉察了这一点。她坦率而诚挚地告诉他，她是有一个儿子，她爱儿子，也爱叶尼卡。她说“我原以为您会……以为您完全是另一种人，是位真正的……”叶尼卡很快消除了疑窦，两人又和好如初了。叶尼卡要阿利娅好好准备功课，报考技校。"},{"type":"paragraph","text":"别德诺娃不能接受儿子和阿利娅的爱情。当叶尼卡要求妈妈给阿利娅解决房子问题时，两人终于谈崩了。别德诺娃说，如果她过去愿意解决阿利娅的房子的话，她现在不愿意了。因为人们会说，儿子跟姑娘厮混，妈妈就提供房子让他们幽会。叶尼卡火了，他说妈妈的一套是小市民的议论。别德诺娃因自己在儿子的眼里成了小市民而感到愤慨，她啜泣起来，说:“你喜欢跟什么人拉扯，到大街上随便挑去好了，随你的便……”叶尼卡听见妈妈说出这样的话，一气之下离家远走了，而且很久没有给母亲写过一封信。"},{"type":"paragraph","text":"别德诺娃只好来找阿利娅谈话。她要阿利娅离开叶尼卡，她可以把阿利娅安排到一个工资更高、马上就给房子、有自己技校——一切条件都很优越的企业部门去。阿利娅拒绝了别德诺娃的要求，坚持说她是真心爱叶尼卡。两天之后，阿利娅不辞而别，她离开工厂回自己的古西基村去了。"},{"type":"paragraph","text":"杜西卡对此感到愤愤不平。这时她已经和若拉分手了。她为自己由于生活放荡而没有获得真正的爱情而悔恨。她批评别德诺娃不该硬去拆散这一对情人。别德诺娃辩解说是叶尼卡自己决定的。杜西卡拿出叶尼卡给阿利娅的信，信里充满了温柔之情。叶尼卡并要阿利娅了解一下自己母亲的情况，“我想给母亲写信，但暂时还拿不定主意。先让她那股脾气平静一下……”"},{"type":"paragraph","text":"杜西卡走了，别德诺娃推开窗户，天色一片湛蓝，空气清新湿润。寒冬已经过去，春天来了。她在思索着应该如何克制自己，征服自己，把自己的慌乱，自己的恐惧和自己触犯了的自尊心，统统驱到心灵深处一个最偏僻的角落里去。她感到在这场自我搏斗中，自己正在渐渐衰败下来。"},{"type":"paragraph","text":"五月中旬，别德诺娃终于乘上了火车，她是去古西基村看望阿利娅的。机车裹着团团的蒸汽驶进了一个小小的车站，路两旁长满嫩绿、鲜亮的小草。前方已是村庄了……。"},{"type":"paragraph","text":"伊·维列姆鲍夫斯卡娅是当今苏联文坛上比较活跃的女作家之一。她的作品主要以妇女的生活与遭遇为题材，并且向读者揭示出，在社会生活中还存在着封建主义和资本主义旧伦理道德观念的残余，而这种旧观念的残余又是经常地、明显地表现在如何对待妇女的问题上。她写的中篇小说《妇女们》首次发表于一九六四年，一九六六年被拍成电影公映。本文是根据《外国文学季刊》一、二期合刊刊登的中译本缩写的。"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1985\\03\\853V051401.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>(瑞智缩写　浩鹏插图)</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>浩鹏</FONT>"}]}