{"id":222420,"date":[{"year":1951,"month":4,"day":14}],"page":"5","source":"","region":"","masthead":"","special_issue":"社会大学","column":"","genre":"","count":"1903","ytitle":"","mtitle":"“镇压反革命”学习笔记","ftitle":"","authors":["华左"],"text":[{"type":"paragraph","text":"华左"},{"type":"paragraph","text":"镇压反革命关系到千百万人民的生命财产，关系到千百万烈士鲜血换来的胜利果实，每个对革命有感情的人，绝不会也不能在这个问题上麻痹松懈消极怠工"},{"type":"paragraph","text":"当着人民要求镇压反革命的呼声已响遍全国的时候，当着代表人民最大利益的人民政府已经把镇压反革命当作严重的政治任务的时候，作为一个革命干部的我，依然没有引起思想上和行动上的重视，思想上和行动上依然是麻痹松懈，麻木不仁。心里这样想:镇压反革命镇压好了，报纸上何必这样宣传呢?这又不是抗美援朝土地改革等有关祖国命运的大事，几个特务有几许力量起多大作用呢?公安司法干部抓紧一些不就成了吗?再说特务在新解放区可能多一些，解放已经二年多的北京，特务想来不会多，至于机关里根本就没有，平时不注意报纸上发表的一些特务案件，工作上不注意保守国家机密，机关里布置镇压反革命学习时，开始时采取了敷衍应付的态度。这一切，都说明我思想麻痹到怎样的一个程度。"},{"type":"paragraph","text":"两个星期的学习，经过了看文件、听报告、开控诉会、同志们的帮助以及自己的反省，我开始认识到:我对于镇压反革命这个根本问题上的重大意义是模糊的，对反革命的危害性是认识不足的，对反革命份子的无孔不入性是麻痹的，更重要的是对特务缺乏深刻的仇恨，对革命则缺少血肉的感情，总起来说:由于认识模糊，立场模糊，以致在这样的一个重大问题上，丧失了革命者的立场，丧失了革命者的品质。"},{"type":"paragraph","text":"镇压反革命这个问题重要不重要呢?能不能和抗美援朝土地改革等量齐观呢?彭真市长在中直机关干部大会上解决了我的怀疑，彭真同志说:抗美援朝是反对帝国主义，土地改革是反对封建主义，镇压反革命则是继续反对帝国主义封建主义的集中代表官僚资本主义的残余，这是当前互相关联而不能分立的三个根本问题，离开了这三个根本问题的解决，就不能或者很难解决任何其他的问题。一九五一年二月二十二日人民日报社论也曾明确地指出:坚决镇压反革命是保卫人民利益和人民国家权力不受破坏所必需的，非如此就不是人民民主专政。同日人民日报社论又指出:生产建设所必需的条件有许多，其中很重要的一个条件，就是消灭破坏人民建设事业的反革命份子，所以说镇压反革命就是消灭残余的敌人，巩固革命胜利的果实，保卫人民的生命财产，为人民民主建设事业的发展创造条件，这难道不是和抗美援朝土地改革一样地决定着祖国的命运吗?不仅如此镇压反革命是保证抗美援朝土地改革顺利进行的基本条件。事实证明:那个地方能及时镇压反革命，那个地方的土地改革和抗美援朝就能蓬勃开展。"},{"type":"paragraph","text":"几个特务份子有几许力量起多大作用呢?不错，反革命份子的人数屈指可数，革命的力量千百倍于反革命的力量，但不能因此就说特务份子不能给我们的事业以严重的损害，“为要建筑大的铁路桥梁，需要几千人，但要炸毁这一桥梁，却只需要几个人就够了。”斯大林同志早就英明地指示过我们。我国大陆解放以后，特务给予我们的损害难道还不够惨痛吗?北京电车公司前年突击生产几个月，被特务份子一把火烧毁了五十几辆电车。湖南零陵特务份子纵火，使全城十分之一的人口无家可归，多少年来辛辛苦苦积蓄的财产被一烧而光，无数的事实说明了平时容易为人们忽视的‘几个特务’，如果不坚决镇压，‘革命就要失败，人民就要遭殃，国家就要灭亡’。"},{"type":"paragraph","text":"必须认清:反革命份子进行反革命活动是千方百计的，因而凡是可以钻隙的地方都可能有特务钻进去。谁说北京特务不多呢?反革命份子在北京仍然很猖獗，我们的人民和我们的政权仍然常常受到反革命份子的骚扰和破坏，谁说机关里没有呢?美帝国主义间谍份子朱良云混入了贸易部当记录员，窃取我们国家的机密，特务吴鸿猷混入我军事机关进行破坏，反革命份子已经打到我们的队伍里面，混入了我们的工厂、学校、机关乃至民主党派，在这方面我们如果不百倍地提高警惕，而盲目地认为机关里没有特务，对国家、对人民将会引起严重的损害。"},{"type":"paragraph","text":"帝国主义还存在，封建地主阶级还没有彻底消灭，国民党残余匪帮还盘据台湾岛，镇压反革命是一个长期的严重的斗争，这个斗争和抗美援朝土地改革一样，完全应该紧密地依靠群众，动员广大人民群众和人民政府一道来进行。认为镇压反革命是公安司法干部的事这是不对的；认为公安司法干部抓紧一些就成了的思想更是错误的。"},{"type":"paragraph","text":"镇压反革命是一场严重的阶级斗争，它将严重地考验我们的阶级立场，对于镇压反革命关心不关心关心到什么程度，就是对革命忠诚不忠诚忠诚到什么程度。为什么这样说呢?因为镇压反革命关系到千百万人民的生命财产，关系到千百万烈士们的鲜血换来的胜利果实，每一个对革命有感情的人，绝不会也不能在这个问题上麻痹松懈消极怠工。"},{"type":"paragraph","text":"以上仅是我在学习中体会到的几点，这几点还是非常不全面，不深刻，还须进一步认真学习深切体会。"}]}