{"id":222477,"date":[{"year":1951,"month":4,"day":15}],"page":"1","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2090","ytitle":"","mtitle":"杀人如麻的两只豺狼","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"江阴惯匪钱芝林(钱老四)吴县惯匪吴惠卿(吴阿弟)落网后，江阴和吴县成千上万遭受两匪迫害过的人们，都兴高采烈，高呼万岁，并要求严惩这两个惯匪。以下的记载，是这两个惯匪的一部份罪行。"},{"type":"paragraph","text":"惯匪钱芝林的罪行"},{"type":"paragraph","text":"解放前钱匪的气焰是这样猖獗，只要他一到什么镇上，附近的农民得到了风声，马上逃避一空。"},{"type":"paragraph","text":"狠如虎狼的钱匪，又是澄武地带妇女们的扫帚星，他到一个地方，那一个妇女只要被他看上眼，从此就逃不出他的魔掌。到现在，澄西一带还有些妇女，因为过去遭受了钱匪的糟塌而造成了家庭间不幸的悲剧。"},{"type":"paragraph","text":"钱匪杀人犯案的地点，从江北上七圩、越过扬子江江面到沿江及圩荡一带，方圆百把里，水上、陆地，那一处不有他欠的血债。在长江里被他抛下水去的来往客商根本无法统计。——在上七圩、团结乡一带有资料可查的血债，就只少有三、四十条人命。"},{"type":"paragraph","text":"钱匪老四从什么时候开始杀人，连他自己也记不清。钱匪最初对抗日的人民犯罪，却是远在一九四一年。他在匪军里被新四军俘去后，曾受了两个月宽大教育。结果恩将仇报，谋杀了新四军两个侦察员的性命，抢了两条枪，就到张少华那里去邀功了。"},{"type":"paragraph","text":"钱匪老四杀人最疯狂的时候，就是当新四军北撤过江以后。这个杀人的魔鬼，在伪江阴县县长徐玉书、伪澄西区区长陈锡筹的保举下，做了所谓‘剿匪队长’，他‘挺进’到江边我抗日人民的根据地时，就放手杀起人来。"},{"type":"paragraph","text":"烈士石顺章(澄西通讯站站长)的女儿，他清晰地回忆着当时的惨状:‘我爸爸为了到江南来找渡船，完成北撤任务，十月十三日，不幸落到钱匪手里，吊呀打呀受了几天苦刑，就给他处死了。尸首找不着，可怜我娘天天就到江边去寻，盼望潮水能冲来我爸的尸体，从十月半寻到正月初，一点影子也没有。听说我爸是被斩成了十四块，一块一块地抛下海的，这怎么找得到……。’"},{"type":"paragraph","text":"民兵队队长徐友根是三房合一子，被钱匪逮到了罚了几十担米仍是不放过门，在黄坍乡枪毙了，收尸的时候，尸身已斩成了七段。民兵中队长奚文龙、奚宝林父子，民兵郭家贵、我地下区区长赵益民，以及善良的老百姓陈福贵、林小民、杨祥贵……就是这时被钱老四杀害的。在可以找到的尸体上，大都是布满了刀痕。"},{"type":"paragraph","text":"这双杀人如麻的豺狼，解放后自然逃不了千万农民的检举。江阴县公安机关接受了群众的控诉，就会同本市公安局把这只凶狠残暴的野兽逮捕了。在逮捕的时候，钱匪还竟敢夺枪拒捕。钱老四活捉的消息传开后，澄西沿江一带静静的农村，立刻传出了欢呼拍掌。团结乡八、九、十村在土改时，有些人不敢到钱匪家去斗争，怕这个杀人祖宗回来，他们听到这个消息后都放胆向钱家要回了田地。挑修江堤的民工传闻到这捷报，立刻混身上劲，向工程师保证完成任务。"},{"type":"paragraph","text":"江阴县政府接受了雪片飞来的要求公审钱老四的信，预定就在最近公审这只杀人的野兽。"},{"type":"paragraph","text":"惯匪吴惠卿的罪行"},{"type":"paragraph","text":"吴匪惠卿抗战前就在上海打流。后来回到原籍吴县黄埭区石桥乡小桥村，继续为非作歹。抗战开始，苏州被日寇侵陷时，苏州城里三个难民逃到石桥镇避难，却被吴匪等杀死了。他们把三具尸首丢在该村胡仰珠家的车棚里，抢去一斤多黄金。一九三八年吴惠卿参加了匪‘忠义救国军’杨笑南部下，做特务情报员，因为臭气相投，又与杨笑南结拜为弟兄。从此地依仗匪势，更加疯狂。有一次为向该乡农民夏菊泉敲诈未遂，就把夏菊泉绑到姚家桥万善菴，先用斧头把他劈成血人后，还不放手，又用绳子把他勒死。等到杨匪笑南死后，吴惠卿又和军统特务匪‘忠义救国军’匪徒孙进福、张恒山勾结，竟无耻冒充新四军，在四乡抢劫，企图破坏新四军在人民中的声誉。后来勾结国民党匪军杀害农民陆阿金，又在徐庄杀死四个农民。"},{"type":"paragraph","text":"吴匪惠卿不但是双手染满人民的鲜血，而且也是奸淫焚据无恶不作的畜生。一九四七年冬天，他向邻居王道章和王小迷的叔父强行借米，当时他们两家很穷，一时借不出米，吴匪即怀恨在心，有一天吴匪竟敢公开到王道章家里进行抢刧；抢不到，就一把火把王道章、王小迷家的房子点着。一九四五年他绑架了石桥镇洽泰米行经理邹学文，一次就勒逼邹学文交出一百五十石米，最后把洽泰米行搞关了门，邹学文到现在还流浪在苏州。在吴匪与特务杨笑南勾结的时候，被他们抢架侮辱妇女的人数，该乡农民都说:“连算盘打得最灵光的人也算不清”。"},{"type":"paragraph","text":"杀人放火的匪徒是决不会悔悟的解放后没有多久，在一九四九年六月间，他又去敲诈医生李济群，并把李济群的父亲绑起来，痛打一顿，把李父打得吐血爬不起来。八月间竟敢纠集匪徒在塘角上抢劫荡口班轮船一只，后来又在苏常公路上红塔附近，先后抢劫汽车两次。在第二次抢劫汽车时，其同伙匪徒竟杀害解放军战士一人(行凶的两名匪徒当场被打死)。一九五○年一月底吴匪又在红塔附近洗劫常熟班轮船一艘。吴匪先后洗劫车船商旅竟达五次之多。吴匪又盗刧该乡人民大批木材，成船运往苏州变卖，并且还窝藏匪国防部‘三八六一部队’特务李三保在他家里住了廿多天，李匪三保被捕时，当地公安局已在大力兜捕吴匪，吴匪闻风后即潜逃来沪。"},{"type":"paragraph","text":"吴匪梦想在沪隐避，但人民眼睛是雪亮的，本市公安局连续收到四十多个人民的检举控诉信。吴匪落网后，该乡人民个个点头拍手。当公安局同志去该乡调查吴匪罪行时，该乡群众一再叮咛说:“请政府万万不能宽大，如果一要宽大，我们村里又不知要死多少人啦!”"}]}