{"id":222544,"date":[{"year":1951,"month":4,"day":15}],"page":"6","source":"","region":"","masthead":"","special_issue":"无线电周刊","column":"","genre":"","count":"1829","ytitle":"","mtitle":"中国无线电教育问题(七)","ftitle":"","authors":["曹仲渊"],"text":[{"type":"paragraph","text":"曹仲渊"},{"type":"paragraph","text":"政府很明白的规定要培养学生的劳动观点，除了工场或工厂之外，再有试验室里的实验工作。不是这样，就不可能求理论与实验相结合。目前中央无线电工器材废的出品连八六六号真空管在内和私营各厂商的出品连同电通真空管实验厂八十号5YH整流管在内，品质比较美货更好更美观，已经充斥市上，每季的产销量，一天多似一天。这些成绩，都是专家学验一致的最好表现。是需要预先在求学时代培养出来的。它的意义，是在积极发挥了创造的精神，节省了以前海关进口簿上每月数百万关金元的美国无线电另件进口的漏巵。这些美国货，很多是品质低劣到远在东洋货之下。我们仅仅看见美国发来漂亮的广告，信为真实。等到了货物到手，才知受骗。若把这种受骗的款数统计起来，十可观，只有自己培养青年劳动的习惯，才可以杜绝这个弊病。"},{"type":"paragraph","text":"以上所说的只是国立高等学校里的无线电讯课程内容。还有交通机构和军事部门个别训练的无线电通讯教育情况，这里不谈。"},{"type":"paragraph","text":"此外，在商业集中的一些地方，如同上海，广州等处，有不少的私立无线电学校。这些学校的数量，上海尤其多。在最最多的时候，据我不完全的统计，已经有六十二处。上海解放之后，它们一边在大大地减少了，另一边则又陆续在产生新的。现在总共还有十来处。这些学校，在过去的确也曾经培养出一些人才。散播在各方面工作。人民政府有时候也需要它们帮同介绍一些人才。例如上次东北方面，这一次华北方面都是。从表面看来，是可以辅助国立高等学校的不足。但在事实上，是有问题存在的。而且有时候，问题还相当的严重。"},{"type":"paragraph","text":"第一:私立无线电学校，随时产生，随时收歇。在反动派统治时期，情形是非常杂乱的。解放之后曾引起我人民政府教育当局的重视，才开始，而且正在分别调查审核之中。以后不可能再听任这些杂乱情形继续存在下去。希望人民政府有计划的管制它们。"},{"type":"paragraph","text":"第二:大多数私立无线电学校的产生，与其说是因为先有了热心爱国人士捐资兴学，或是某些学者因为本身有了特殊成就，愿意把他的学问传播出去，或是看准了中国急切需要这些人才，毋宁说是另有原因。其中当然也有存心纯洁，以办学为职责的，但是人数究竟是绝少的了。"},{"type":"paragraph","text":"正因为如此，所以私立无线电学校，经费总是拮据的。因此，就影响了设备与师资。学生录取的质素，培养的水准，目前成就与将来出路等等问题都会一联串的发生。"},{"type":"paragraph","text":"第三:学校无人管制，而其本身又无一定标的，学校数量多的时候竟然有了六十二处。设使一处平均有学生五十人，总共有学生三千一百人。联合起来可以办理一个无线电信大学面有余。中国目前是否需要无线电人才至于那样的多，是一个值得注意的问题。学校盲目培养青年学生和工厂盲目生产是同样的不合理。而学校盲目培养青年学生所造成的不良后果，性质比较工业品的过剩更为严重:"},{"type":"paragraph","text":"(一)技术训练不成熟，或者暂不适合人民的迫切需要，遂造成青年本身失业的痛苦，同时也成为了社会的严重问题。使社会治安的保障，民主秩序的确立，也受了影响。为弥补这一个问题的缺点起见，我以为私立无线电学校的负责人应该对于已经毕业的学生的出路立刻进行调查，并且负起责任为他们及未来的毕业生谋正当的出路。"},{"type":"paragraph","text":"去年九月廿一日上海各报登载了一个惊人的消息:以假自首进行反革命活动，匪通讯组织主犯张荣就擒。他是匪特组织。是蒋匪特务头子唐纵所直接布置，阴谋在我们解放区进行潜伏情报活动。这一个主犯是南洋模范无线电学校出身。这个消息私立无线电学校都应该引为警惕的。"},{"type":"paragraph","text":"今年一月卅一日大公报:匪特组织主犯潘鲁卿以‘江南无线电工程学校’为掩护，公然作反革命活动，终于难逃人民的巨掌。‘校长’‘教导主任’等等一齐落网。这是提供给私立无线电学校提高警惕的另一个消息。"},{"type":"paragraph","text":"(二)私立无线电学校的课程内容，无疑地，也无可讳言地，不及国立的精彩。它的原因是为各种条件所限，一时无法改善。因此，所造就出来的学生，通信方面的人数总是多过机务或工程方面的人数。但在事实上，中国目前无线电报务人员已经过剩，已经超额。而所缺乏的，所需要培养的是工程人员或机务人员。去年底，上海海关为了征聘雷达工程员，连续登报广告十数天，结果还是聘不到人。上月廿四日上海市人民政府劳动局劳动介绍所代中央交通部航务总局中国人民轮船总公司招聘技术人员的广告里，需要电机雷达的技术人员。这都说明了工程技术人才的难找，而报务人员并不缺乏。私立无线电学校现在教育的重心是否放在工程技术的训练上，是值得我们检讨的。如果教育的重心，不放在工程技术人员的培养上，那个学校没有前途是可以想像得到的。(待续)"}]}