{"id":222675,"date":[{"year":1951,"month":4,"day":16}],"page":"7","source":"","region":"","masthead":"","special_issue":"文学界","column":"","genre":"","count":"1412","ytitle":"","mtitle":"两个世界","ftitle":"—读香港报小感","authors":["莫斐"],"text":[{"type":"paragraph","text":"莫斐"},{"type":"paragraph","text":"翻开香港报的“本港新闻”栏，就可以看到自杀、谋杀、偷窃、抢劫、欺骗、恐吓……乃至于中年父亲强奸妙龄养女、雇人在屁眼里藏黄金走私等等奇形怪状的新闻，充塞着整个版面。而自杀又有吊颈、跳楼，谋杀又有枪击、刀砍，抢劫则分黑夜里大批冲进屋子来抢，以及“独胆英雄”光天在日下在闹市里抢等等。五光十色，蔚为奇观。资本主义“文明”的真面目，在这么三尺见方的纸面上，赤裸裸地暴露了出来。"},{"type":"paragraph","text":"当我看着这些“新闻”时，我往往会有很特别的心情:除了对这个腐朽的“天堂”给予应有的鄙视和咀咒之外，还会感到一阵淡淡的愉快，骄傲也往往会油然爬上我的心头。至于这淡淡的愉快和骄傲产生的原因，大约是由于看这些“新闻”时必定会有的一个想头:“嘻嘻!你们活该吃苦了；而我们的土地上，却没有这么一个腐朽的“天堂”!”"},{"type":"paragraph","text":"但我立刻感到有些不大应该:这分明是幸灾乐祸；而且，我们的土地上也曾经有过这样的“天堂”，染上过这样的“文明”。"},{"type":"paragraph","text":"要是不是过份健忘的话，每个人应都可以记起，在我们的土地上，像上海这样的大城市，解放前是怎么样的，我们自己在解放前是怎么样的，我们的国家在解放前又是怎么样的。"},{"type":"paragraph","text":"解放前，上海和其他大城市，不正像今日的“天堂”——香港——吗?我们自己不正像今日“天堂”里的受罪者吗?至于我们的国家——天哪!那时我们到底有没有国家?"},{"type":"paragraph","text":"但是，正因为如此，正因为我们也有过吃人的“天堂”，也有过腐朽的“文明”，我格外感到我们的光荣和伟大。我们曾经有过、然而已经一脚踢开了这种“天堂”和“文明”。"},{"type":"paragraph","text":"我们值得骄傲!"},{"type":"paragraph","text":"翻过“本港新闻”，看到“国内新闻”和“广州新闻”栏了。这里是些什么呢?看吧!抗美援朝反对美帝武装日本运动广泛展开，××厂工人向马恒昌小组应战后创造生产新纪录、翻身农民上书毛主席报喜、青年学生掀起新民主主义学习的热潮……好了，一句话:围绕着抗美援朝反对美帝武装日本这一群众运动，全国各阶层人民正在努力从事建设事业，使生活更加美满。"},{"type":"paragraph","text":"报纸只翻了一翻，我的心已经走了两个世界，历史也翻过了新的一页。这是一张特殊的可珍贵的报纸，它代表了两个不同的世界，两种不同的历史。它显示了两种不同的制度，两种不同的社会。显示了这两种不同的制度和社会正在一张一消、一盛一衰。腐朽的制度和社会的必然没落、死亡，在这里更明白了。"},{"type":"paragraph","text":"然而，没落的总不自甘没落，死亡的也总不肯自进坟墓。明知用事实相对敌，自己必败无疑，于是造谣言了。这一次不知是什么栏，好像是“岛上风光”吧!编者指出那些被人遗弃了的垃圾，拼命在制造谣言。到底是怎么样的东西呢?不妨举个把例:“共产要共妻，年青妇女分配给解放军”，“新中国六十岁以下女子都得剪发，不然罚米或煤油”。"},{"type":"paragraph","text":"这和从前国民党反动派中的吴稚晖老头子反对马克斯主义时的理论:“什么马克斯牛克斯”是一路的货色，除了给人家骂一声愚蠢和无耻之外，还想得到什么?"},{"type":"paragraph","text":"于是，谣言尽管造，铁一般的事实却始终摆在人们的眼前:一面是翻身、生产、学习、建设……，一面是自杀、谋杀、盗劫、欺诈……"},{"type":"paragraph","text":"有这么一天:所有报纸上的新闻都统一了，统一成今日香港报上国内新闻这一类的新闻时，全世界的人民才获得真真的解放，和平也方得永远地持续。而这么一天已经不会怎么远了。"},{"type":"paragraph","text":"历史的新页已经摊开在人们的面前，我们更走在这历史新页的前端。要求解放的人们正依着我们走过的路径前进，我们代表着和平的美景，被后起前进者作为目标和榜样。"},{"type":"paragraph","text":"我更感觉到我们的光荣和伟大。"},{"type":"paragraph","text":"一九五一、三、三十一、写于杭州。"}]}