{"id":222701,"date":[{"year":1951,"month":4,"day":17}],"page":"1","source":"","region":"","masthead":"","special_issue":"","column":"朝鲜前线通讯","genre":"通讯","count":"1728","ytitle":"","mtitle":"新生中的俘虏","ftitle":"","authors":["传华亭"],"text":[{"type":"paragraph","text":"中国人民志愿军某部战士　传华亭"},{"type":"paragraph","text":"编者按:我们收到傅华亭同志从朝鲜前线寄来这篇通讯，使我们极感兴奋。这篇文章，报导我志愿军怎样以高度的国际主义精神来教育俘虏，内容颇为动人，值得向读者推荐。"},{"type":"paragraph","text":"事实教育了他们"},{"type":"paragraph","text":"在中国人民志愿军和朝鲜人民并肩作战下，俘掳了大批战俘，其中以美俘最多。他们绝大部份是美国的劳动人民，他们的职业，包括电气匠、汽车司机，以及其他产业工人。中朝人民战士是以高度国际主义精神对他们实行宽待政策，保证他们的生命安全、生活保障，并且尊重其人格，不没收他们的私人财物，甚至连他们送给工作人员的纪念品，也被婉转拒绝了。"},{"type":"paragraph","text":"当粮食仓库被美机炸毁，粮食深感困难时，管理俘虏的工作人员，自己以玉蜀黍当主粮，却保证每个俘虏每天有六百格兰姆的粮食(其中大米、小米、玉蜀黍各占三分之一。)这些俘虏，虽在严冬时被俘，由于朝鲜人民游击队不断攻击敌人的能给线，敌人的补给极度困难，所以都还穿着夏装。因此，到了他们被俘的时候，大都患着严重的感冒，为了照顾他们的健康，担任管理的工作人员，不分昼夜，来回跑五、六百里路去为他们交涉医药，并且给他们换上棉衣和大衣，还发给每人一条呢毯对于战俘的尽心照顾，是给诬蔑中朝战士的麦克阿瑟一记有力的耳光；因为麦克阿瑟曾对他的被迫参加侵略战争的士兵，大加宣传，说是中朝战士对于俘虏要“挖眼、割鼻、活埋”。当俘虏们得到上述的温暖照顾时，他们立即异口同声地说:“我们受了麦克阿瑟的欺骗，早知如此，是用不着提心吊胆，早就可以缴枪了!”"},{"type":"paragraph","text":"事实就是最好的教育，战俘们受到如此温暖的优待，他们都恍然大悟地发觉自己受了欺骗。一个叫乔治·M·詹士的俘虏，因为我们的管理俘虏工作人员，脱下自己的衣服，给他御寒，更是使他感激不尽。"},{"type":"paragraph","text":"在家信中呼籲斗争"},{"type":"paragraph","text":"为了使俘虏们的家属能够安心，俘虏们请求设法把家信寄回去。因为受了温暇的优待，因为受了政治教育，从他们的家信上，可以看出他们的政治认识是有了很大的进步。"},{"type":"paragraph","text":"亨利·C·克兰奴在他的家信上这样写着:“他们(指中朝战士)的政策是简单面诚恳的，他们把美国人民看成和平的爱好者，他们恨的，只是那些少数的资本家，因为只有这些家伙需要战争。”"},{"type":"paragraph","text":"路易。宋尼告诉他的朋友说:“我知道你会听到许多国于他们(指中朝战士)如何对待俘虏的鬼话。那些都是不确实的，捏造的谣言:::。”"},{"type":"paragraph","text":"一个叫克森的美国青年，他亲眼看到了美国强盗在朝鲜的各种暴行，在写给他母亲的信上说:“妈!相信我呢，我们到这里来是错了!我们使朝鲜和平居民受了灾难，当我看到一个幼孩伏在已死的母亲身上吮吸奶头时，我实在不敢想下去了……。”"},{"type":"paragraph","text":"在他们的家信中，更名是号召他们的父母和妻儿，去向美国国会请顾，要求停止“这种愚蠢残酷的战争”!"},{"type":"paragraph","text":"愧恨受了愚弄"},{"type":"paragraph","text":"俘虏们自己办了一种报刊，叫做NeWLife(新生活)。在这张报刊上，刊载一些他们的思想认识，学习收获和个人回忆之类的文章"},{"type":"paragraph","text":"一个叫奥尔逊的俘虏，今年已有四十岁，在军队中服役十七年。当第二次大战时，他做了德国人的俘虏，时常遭受鞭打和辱骂，而且成天吃不饱。他在“新生活”报上写了一篇“圣诞感言”的文章，他在文章里叙述他作为德国俘虏的痛苦经历时，然后这样写着:“现在中国人，从来没有打我们，每天也有足够的粮食。今天是圣诞节日，在这个节日中，杜鲁门、麦克阿瑟、杜邦……这些人今晚正在和他的家属欢渡节日，而我们这些穷小子，却被逼远离乡井，要不是中国朋友费尽千辛万苦替我们布置这个节日，我们是更其悲哀了。现在，我们已经明白这是上了他们(指战贩们)的圈套。然而，这是最后一次。战争结束后，我们一定要告诉所有的人民，大家联合起来，赶走那些资本家，消灭一切侵略战争。”"},{"type":"paragraph","text":"另一个叫缪德律的英国俘虏，写了一篇题名“我现在的主要思想”的文章，其中说:“我明白了这个战争的真相，我不是为世界和平而战，而是为了英美资本家的侵略利益而战，这使我感到无尽的羞耻。”"},{"type":"paragraph","text":"黑人亨利·凯特尔在“控诉栏”中写着:“我失业，我没有工作做。为了生活、为了医治妈妈的眼睛，我才到这里来犯这罪，做那种可怕的恶事。要使我母亲知道了这些真相(指美国侵略军在朝鲜的暴行)，她该是多么伤心呵!”"},{"type":"paragraph","text":"从这些俘虏的写作中，我们可以看出，他们是多么愤恨资本家对他们的愚弄，多么羞惭于自己参加侵朝战争。"}]}