{"id":222733,"date":[{"year":1951,"month":4,"day":17}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"特写","genre":"特写","count":"1886","ytitle":"","mtitle":"市政工会怎样办好业余中学","ftitle":"","authors":["张纬"],"text":[{"type":"paragraph","text":"本报通讯　员　张纬"},{"type":"paragraph","text":"市政工会为了提高工人的文化、政治、技术水平，培养工人知识分子，重点的选定了公交、法电、英电三个基层组织，联合创办工人第一业余中学；在上月九日开学后，由于领导上重视，与明确了实施方针，虽然到现在只有廿多天的时间，已初步获得了一些成绩与经验。"},{"type":"paragraph","text":"领导重视"},{"type":"paragraph","text":"市政工会在创办业余学校时，先由文教部召开了基层组织文教干部会议，首先使基层干部明确了业余教育的重大政治意义。其次，由基层干部回到本单位展开宣传工作，利用了黑板报、大字报、广播、漫画等宣传形式来发动广大职工报名参加。在动员工作开始后，三个基层组织就有一百六十多位工友要求报名；在报名时，再由各基层文教委员会进行个别谈话，使要求参加学习的工友们，在思想上打下了学习要有恆心的基础。正式上课的第一天，教务处就向工友们进行了政治动员，并提出了如河来巩固学习的问题，由同学们在小组里讨论；由于各班级同学在思想上认识了学习文化是工人在文化上的翻身，是提高生产技术的必要条件；因此，在小组里都自动进行讨论，并订出了学习公的，保证不迟到，不早退，要请假，办手续，坚持学习到底，决不无故旷课，展开批评与自我批评等。因为这公的是经同学们自觉的订出来的；因此，从开学到现在，都能严格的遵守。在讲课的教师方面，也组织了教师小组，散课后，就聚在一起总结各人教课心得，交流教学经验，并把同学提出的意见，进行讨论研究，改进教学方法。"},{"type":"paragraph","text":"自学为主"},{"type":"paragraph","text":"因为工人学文化，是工人自己的事，主要还是依靠职工自己去做，在正式上课后，教务处就根据教育计划，贯彻自学为主。在同学进行自学时，也给以必要的帮助，加强统一领导，进行检查、帮助、指示、总结。因为业余中学校学生的特点是程度有高低，学习进度有参差，所以必须抓紧，否则就会形成自流，因此就由学习小组长分析同学生产单位、时间、地点，组织互助小组。在自学时，由互助小组帮助组内程度较低的进行学习。如法电单位蒋忠同学领导的小组(蒋忠是法电司机)每晚在九时散课后，小组中因帮助学习，一直坚持到十时后才回去。另外，练习题由同学们带回去做，每天做，每天交。如有困难问题，先经同学们讨论帮助解决，不能解决的，再由教师解答，具体解决了个别同学有“赶不上”的学习困难，加强了学习信心。"},{"type":"paragraph","text":"师生团结"},{"type":"paragraph","text":"该校讲课教师，是聘请震旦大学学生兼任的，他们思想上明确了在课程上是教师，而生活上是要向工人弟兄学习的。开学第一天，教师很虚心地向同学们提出要互相学习，澄清了旧有的师生观点，消除了同学们的自卑意识，思想上建立了互学互爱精神，因此在教师上课后，同学们有意见就向教师提出来，教师就给予适当的解决或解释，使同学们的意见勿落空。如同学们认为教师在讲解语文课时，要求把每条语文分析为什么要这样写，并要求教师说明文章“起承转合”的形式和为什么要“起承转合”?教师就很详细的讲解给同学们听，因此在课程上有了很快的进步。此外，如课外工作，也都是教师同学一起商量一起做，加强了相互尊敬与紧密的团结。"},{"type":"paragraph","text":"巩固学习情绪"},{"type":"paragraph","text":"该校同学，都是交通企业的职工，地区分散，生活条件也就不同，有的住在曹家渡，有的住在江湾和杨树浦，因此在确定上课时间时，首先进行了深入的调查研究，在不影响生产，不妨害同学健康的原则下，由各基层组织和行政或资方联系，适当地调整了他们的劳动组织，订出上课时间为下午七时至九时，首先照顾了同学们生活上的便利。其次就根据学生程度，如一年级共有学生一百四十人，分为两班，教课进度上分别快慢，避免了程度参差，进度不一致的缺点。再其次是每周举行小组会议，走群众路线，让同学们尽量反映学习意见，尽可能采纳同学建议，给以解决。在健全小组生活方面，由各组自行检查，缺课或请假的同学，相互督促，相互保证，并由小组了解同学们学习情况，做每日学习日记；同时，对缺课及请假的同学，由小组了解后给予具体帮助。此外，再发动组与组的学习挑战，掀起同学们在学习上、生活上比高低争成绩的热潮，如二年级第二组同学向其他各组挑战，提出每天早到校半小时温习功课，互相帮助学习的保证，刺激了别组同学都争取早到校半小时复习功课，由于这样做，在巩固学习情绪上是起了一定的作用。"},{"type":"paragraph","text":"到现在为止，该校学生每天出席率占百分之九十四以上，缺课只占百分之六不到(不到的绝大部份是工会干部因会议时间所限制)。开学时学生只有一百六十多人，现在已增加到二百廿一人，还有不少职工申请补考，要求参加学习，如法电工友徐俊成，在开学两星期后，向学校坚决要求让他入学，并表示说:“如果没有座位，情愿立着上课。”具体说明了工人是迫切需要学文化，问题倒不是怕学生没有，就看怎样办起学校和怎样来办好学校。"}]}