{"id":222941,"date":[{"year":1951,"month":4,"day":19}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"3732","ytitle":"上海市第二届第二次各界人民代表会议","mtitle":"关于进行传达工作的通知","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"(一)此次会议，经过七天具有丰富重要内容的议程，业已胜利闭幕。为了使这次会议的精神和决议，迅速、广泛和深入地传达到全市人民中去，要求参加此次会议的各界代表和全市各区各单位的负责干部、宣传员、文教工作者，立即向全市人民传达与宣传此次会议的精神和决议。"},{"type":"paragraph","text":"(二)在全市广泛、深入地进行关于此次会议的传达工作，是为了达到以下目的:"},{"type":"paragraph","text":"1、使全市人民进一步认识自己在建设新上海斗争中的力量，进一步认识人民政府是自己的政府，进一步地热爱自己的祖国，进一步地努力为保卫与巩固我们伟大的祖国和争取更大的胜利而奋斗。"},{"type":"paragraph","text":"2、使全上海人民进一步动员起来，展开伟大的镇压反革命的群众运动，拥护并支持政府的镇压反革命工作。"},{"type":"paragraph","text":"3、使上海人民的抗美援朝运动更加普及与深入，以镇压反革命为中心，展开“五一”前后的各种活动；使上海人民庆祝“五一”国际劳动节的活动，成为上海各界人民坚强团结、拥护世界和平、反对美国侵略、普及深入抗美援朝、坚决镇压反革命的力量的大检阅、大示威。"},{"type":"paragraph","text":"(三)向各单位人民群众进行传达时，应事先了解该单位的实际情况，与此次会议中所发出的各项文件联系研究，根据该单位人民群众的实际问题，进行包括下列内容的传达与宣传:"},{"type":"paragraph","text":"1、说明过去一年来上海人民的成就:上海人民团结的力量、坚定的意志，战胜了敌人给予我们的困难。此次代表会议肯定地估计了这些成就，认为上海人民自己的政府——上海市人民政府的工作是有成绩的。这次会议上，陈市长和潘、盛二位副市长的报告，都说明了人民政府的工作，今年将比去年做得更好。会议提出了“为生产服务、为劳动人民服务、并且首先是为工人服务”的市政建设方针，根据现有条件开始有步骤地按照这一方针去做。我们从这次会议上可以充分看到:这真是一个有效率的、人民自己的政府；我们应当爱护它，我们应当保卫它。以上海为例，我们的祖国在毛主席领导下正一天比一天兴旺，我们必须更进一步地保卫我们的祖国、保卫我们的幸福(例如物价稳定、秩序良好等等)，保卫我们的胜利果实(例如劳动保险条例等等)，更加努力工作，争取更大的胜利和更美好的未来。"},{"type":"paragraph","text":"2、说明镇压反革命的重要与必要:为了保卫我们伟大的祖国和我们自己的好日子，对于从外面侵略我们的美国侵略者必须坚决予以打击，对于从内部进行破坏的一切反革命分子必须严厉镇压。上海过去是帝国主义、封建主义、官僚资本主义奴役中国人民的中心；解放前后帝国主义和蒋介石有计划地布置一批特务潜伏在上海；解放以后更有不少反革命分子逃来上海，因此潜藏在上海的反革命分子的数量是很多的。这些人都是特务、汉奸、恶霸、反动地主和杀人犯，做过不少坏事，欠下人民很多血债(市长和公安局长的报告中就说了不少具体的例子)。解放以后人民翻了身，他们不但不悔过，向人民低头认罪，相反的，因为政府镇压不足、不及时，全市人民也还没有完全行动起来镇压反革命，于是他们还在为非作歹，偷偷摸摸地进行各种反革命破坏活动。美帝国主义和蒋介石的残余力量虽然不可怕，但是他们用反革命来搞破坏的手段却是毒辣的:如果我们麻痹大意，秩序就要混乱，革命成果就要被破坏，国家就要受害，人民就要遭殃。一年来的教训告诉我们，对一切罪大恶极、怙恶不悛的反革命分子宽大仁慈，就是对人民的残忍。因此，这次会议以前和在这次会议上，全市人民纷纷批评自己的政府，认为“政府什么都好，就是对反革命分子宽大无边不好”；要求切实按中央人民政府颁布的“惩治反革命条例”办事。会议出席的代表一致通过了严厉镇压反革命的决议，我们的政府是虚心的，在会上自己也进行了自我批评，承认过去确有这种偏向，并决心纠正，采取坚决执行“惩治反革命条例”的方针，对一切罪大恶极的反革命分子予以坚决的镇压，使镇压与宽大正确地结合起来，进一步巩固上海的革命秩序，保障各项工作的顺利进行，保障人民生命财产的安全。但是，镇压反革命分子是一场严重的斗争，不能设想单纯依靠政府的力量就能做好的，必须上海的工人阶级和全上海人民进一步动员和行动起来，积极展开镇压反革命的伟大群众运动，全体人民与政府同心协力，依据“惩治反革命条例”办事，该杀的杀、该监禁的监禁、该管制的管制起来，不放过一个反革命分子，也不错冤一个好人。把反革命分子镇压下去，我们上海人民的胜利才能保持、巩固，各项工作才能顺利进行。"},{"type":"paragraph","text":"3、说明必须继续加强抗美援朝爱国运动:抗美援朝工作做不好，就不能保家卫国。我们的抗美援朝运动，已经获得一定成绩，取得重大胜利，志愿军已经歼灭敌军十二万二千多名，把美国侵略者所燃起的战争火焰从我国边境推到了朝鲜中南部。由于我们的胜利，使美国侵略者内部和美国与其他帝国主义者之间的矛盾争吵愈来愈厉害了，麦克阿瑟因此而被迫下台，美国侵略军在朝鲜的最后失败是注定的了。但是，美国侵略者野心不死，还在朝鲜拼命挣扎，战争不能不是艰苦的、长期的；并且美国侵略者，最近接连以飞机轰炸我国的东北，侵犯我国福建沿海，美海军第七舰队并在我国台湾海峡举行“演习”，企图扩大战争；对此阴谋，我们一定要提高警惕。因此，我们要继续抗美援朝保家卫国的神圣斗争，更加努力地支援朝鲜前线，和朝鲜人民在一起为解放全朝鲜、打败侵略者而斗争。只有这样，我们的胜利果实才不致失去，各项建设才能顺利进行，我们的国家才能一天比一天兴旺。应当指出，我们的抗美援朝运动做得还很不够，我们一定要执行刘长胜主席在此次会议上提出的四项建议，使全上海人民更加团结起来，加聚抗美援朝的宣传工作和实际工作，肃清帝国主义的一切影响，肃清一切残余的反革命分子。努力生产，努力工作，努力学习!支援朝鲜前线，制止侵略战争，保卫世界和平"},{"type":"paragraph","text":"4、说明“五一”节前各项活动的意义，动员参加“五一”游行大示威:为了表示我们拥护这次各界人民代表会议的决议，为了表示我们热爱自己的政府和祖国，为了表示我们镇压反革命分子的决心和力量，为了表示我们反对美国侵略的决心和力量，为了表示我们保卫世界和平的决心和力量，应当:甲、用通过决议或举手的办法表示我们拥护与支持镇压反革命的工作。乙、由于今年“五一”的上海人民大示威，乃是上海人民保卫祖国、抗美援朝、镇压反革命、反对美国侵略、保卫世界和平的力量的大检阅、大示威，所以我们应当用举手或鼓掌的办法表示本单位决定参加全市各界人民的“五一”游行大示威。丙、用举手的办法再一次表示决心拥护与实行爱国公约。丁、用举手的办法表示拥护世界和平理事会关于缔结五大国和平公约宣言，(举手前要宣读宣言全文，并说明这是为了表示我们反对侵略战争、坚持和平民主的意愿；表示我们是需要和平的，如果帝国主义国家拒绝缔结和平公约，就是证明这些国家具有侵略的阴谋)。戊、用举手的办法，表决赞成世界和平理事会关于以和平方式解决日本问题的决议，(举手前应说明这一决议的内容是:反对美国武装日本，反对美国单独媾和；主张签订全面的对日和约，促进日本人民的民主)。——以上两项举手人数并应逐级上报至市抗美援朝会，以便统计。"},{"type":"paragraph","text":"(四)为了使传达宣传能够迅速、广泛和深入地展开，决定传达宣会议的组织办法如下:"},{"type":"paragraph","text":"1、除特殊情况者外，出席此次代表会议的各界代表，一律按其职业，生产或居住地带，分到各区；由各区协商委员会统一分配到本区的基层单位中进行传达宣传工作。"},{"type":"paragraph","text":"2、各区协商委员会应立即会同有关方面(如区的抗美援朝支会、区政府、群众团体、民主党派区的组织、区的“五一”筹备会等)，召集会议，决定统一分配传达宣传工作的办法；并应注意分配到区的代表是否足够分配到全区所有基层组织，如果不足，应另行物色其他干部与宣传员、文教工作人员担任，务使所有基层单位，均有人进行传达宣传。并尽速召集那些准备在本区担任传达宣传工作的各界代表、干部、宣传员、文教工作人员的联席会议，结合本区情况，说明传达宣传的重点，分配工作。"},{"type":"paragraph","text":"3、各区分配各代表的讲话，以一个基层单位为原则(一个学校、一个工厂等)，必要时可合并举行。但基层以下，应由宣传员根据传达内容展开工作，以求进一步的深入。"},{"type":"paragraph","text":"4、为了照顾各垂直系统(工会、教育界、妇女、学生)的特点，各区在统一分配代表时，应尽量注意传达者与听讲者为同一系统或同一单位。各垂直系统亦可由市的组织召集本系统的代表开一次会议，使各代表传达宣传时注意本系统的特点。但各垂直系统的本身传达宣传工作只限于进行至市一级为止，不必进行直线的向下布置，以免重复浪费。"},{"type":"paragraph","text":"5、特殊单位(如宗教界、科技界、出版界、文艺界)，仍以本系统的深入传达为原则，但在本单位传达后，仍应抽出一部份力量接受各区的统一分配任务，以求普及。"},{"type":"paragraph","text":"(五)各单位的传达宣传，可称为“某某单位传达二届二次人代会，庆祝“五一”劳动节宣传大会”。会议时间不宜过长，一般以一小时至二小时为好。开会前要作好各种准备，展开宣传，以求会议顺利进行。会议的组织越广越好，但要尽量减少群众疲劳和重覆，几件事应并在一次会上完成。"},{"type":"paragraph","text":"(六)各单位传达时，如有适当条件，可以插入少量的控诉。或代表性人物的发言，但无条件的单位不必强求"},{"type":"paragraph","text":"(七)以上各项工作统须于四月底以前完成，迎接迅速展开中的全市人民镇压反革命的伟大群众运动，并使今年的五一节，成为全市人民表示自己的团结的伟大力量的大检阅、大示威。"},{"type":"paragraph","text":"四月十八日"}]}