{"id":222930,"date":[{"year":1951,"month":4,"day":19}],"page":"1","source":"沪市新闻处","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1612","ytitle":"二届二次代表会议胜利闭幕","mtitle":"陈毅市长所提五项任务 全体代表一致热烈拥护","ftitle":"并通过决议号召全市人民普及和深入抗美援朝运动，严厉镇压反革命，为完成本市本年五项中心任务而奋斗。","authors":[],"text":[{"type":"paragraph","text":"【沪市新闻处讯】上海市第二届第二次各界人民代表会议，经过七天来全体会议和小组会议的热烈讨论，已经胜利完成了它的工作，于昨(十八)日下午六时胜利闭幕。"},{"type":"paragraph","text":"出席昨日会议的代表六八三人，请假者廿九人，缺席廿七人。执行主席为:王芸生、周予同、苏延宾、潘汉年、张耀祥。"},{"type":"paragraph","text":"潘汉年副市长根据昨日主席团会议的意见，代表主席团对此次代表会议的讨论意见作总结发言。他说；百分之九十以上的代表，均在小组讨论中踊跃发表了自己的意见，并一致同意和拥护陈毅市长报告中提出的本市今年五项中心工作任务，表现了这次会议是在民主基础上展开了广泛的讨论，并表现了各界人民的团结一致。在讨论中，代表们所提出的对于执行五项中心任务的具体建议，将提交市协商委员会整理后，提请市人民政府执行。潘副市长代表市人民政府工作人员，诚恳接受讨论发言中各界代表对于市府过去工作的批评，并对过去镇压反革命工作中发生的“宽大无边”偏向，进行了自我检讨。他说:在这次会议中，代表们反映了全市人民的意志，一致要求政府纠正对反革命分子“宽大无边”的偏向，要求政府根据中央人民政府颁布的“中华人民共和国惩治反革命条例”及华东军政委员会“关于贯彻执行中华人民共和国惩治反革命条例的决定”严厉镇压反革命，市府决心接受这些批评和要求，依靠广大人民的积极行动，对反革命分子加以严厉的镇压，以保卫人民革命胜利果实，保障上海市广大人民的利益。潘副市长在说明有关镇压反革命工作的方针问题与具体问题以后，又对许多代表所关心的争取本市财经进一步好转的问题发言，他提出了加紧生产、发展城乡物资交流；进一步改善劳资关系、公私关系；加强工商联和同业公会组织；改善公私营企业安全卫生设备；散好合作社工作等问题，指出这是争取本市财经状况进一步好转的重要关键。播副市长接着又对各界代表讨论中所提市政建设方针的意见作了总结，他指出:各界代表一致同意“为生产服务、为劳动人民服务，并且首先是为工人阶级服务的市政建设方针”，因为这不但对生产有益，而且对各界人民均有益。因此，在现有条件下，尽可能地改善工厂的卫生及安全设备，也是有必要的。此外，潘副市长并提出了加强本市人民防空的问题，指出“有备无患”的重要性。最后，潘副市长号召全上海人民在普及深入爱国运动的基础上，为完成陈市长所提出的本年五项中心任务而奋斗。"},{"type":"paragraph","text":"代表会议的提案审查委员会召集人曹漫之代表，向全体代表报告提案审查工作:此次会议，共收到提案七九七件、建议三十五件，经人民广播电台转来市民意见二十八件。其中共有七五八件已经提案审查委员会与各有关单位联系审查处理，并编印了提案群编作为草案，在会上分发。还有三十九件，因收到较晚未及审查。全体代表一致通过了审查委员会的工作报告，并决定由主席团将此项“草案”提交二届二次协商委员会审查处理。"},{"type":"paragraph","text":"会议在隆重热烈的气氛中，郑重地以举手方式通过了“上海市第二届第二次各界人民代表会议的决议”、“关于严届镇压反革命的决议”及“致中国人民志愿军电”。"},{"type":"paragraph","text":"全体代表一致同意主席团的建议:将本市各界人民代表会议组织条例第五条规定的协商委员会委员名额，扩充为“七十五人至八十五人”。会议旋即通过了本届市协商委员会的主席、副主席及委员人选。"},{"type":"paragraph","text":"朱俊欣代表在会上作了此次代表会议的“闭幕词”，全场以热烈的掌声与欢呼庆祝此次代表会议的工作胜利完成，庆祝上海人民的伟大团结，庆祝伟大祖国的兴旺强盛。"},{"type":"paragraph","text":"执行主席宣布此次代表会议胜利结束，要求全体代表按照会上分发的“进行传达工作的通知”，立即展开传达宣传，将此次会议的精神与决议，贯彻到全体上海人民的实际行动中去。"},{"type":"paragraph","text":"全体代表再一次进行热烈持久的鼓掌，在“中国人民志愿军战歌”(打败美国野心狼)奏乐声中，满怀胜利的信心走出会场，把此次会议的精神与决议带到全上海每一角落。"}]}