{"id":47026,"date":[{"year":1938,"month":12,"day":6}],"page":"7","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1404","ytitle":"","mtitle":"一年来的上海(续)","ftitle":"","authors":["纪萍"],"text":[{"type":"paragraph","text":"纪萍"},{"type":"paragraph","text":"旧书摊星罗棋布"},{"type":"paragraph","text":"自商务，中华两厂迁港后，一年来在上海出版的新书锐减，世界书局沪厂存书全被日方捆载运去，他如虹口比较大些的良友图书公司等也皆损失殆尽，因此上海整个的出版界日趋沉寂，而贩卖旧书的摊铺遂应时地一一出现街头了。他们集合地以素称文化街的福州路居多，有临时移动摊售的，也有堕城隍庙搬来的。一班清寒的学生平日困于经济，卖新书尤其是原版书力有未逮，只好搭便宜货在旧书摊前搜求寻觅了。不过，他讨价的虚头很大，有时照定价三四折也就卖了，有时一大堆书是用分量来沽售的，甚有每斤贱售一二角者。文化不值钱，几与大狂卖的商品同遭厄运。听说他们的来路，不是“后门货”，就是由沦陷区里搬来的。"},{"type":"paragraph","text":"旅行社多似牛毛"},{"type":"paragraph","text":"战前上海的交通，可算畅通极了，陆有铁路公路，水有外海内河各线，此外还有航空班次，四通八达，毫无阻挡。自战事西移，沦陷区内一切交通设备全被独占，关系各国在华利益最大的扬子江航运，虽有英美法数度交涉，至今仍未开放。假设你万不得已要想到京杭一带去旅行，被迫着要领所谓“通行证”，办货要领所谓“采办证”平时我们只晓得有个中国旅行社，在特殊情况下，它的营业目标早已移转到西南去了。什么“通行证”“采办证”之类的东西，它是不耻代领的。独有那些投机商人设立了无数的××旅行社，包办一切，光顾他们的人不是出卖灵魂的人，就是归返原籍或孤苦无告的可怜虫!"},{"type":"paragraph","text":"医药业特殊发展"},{"type":"paragraph","text":"一个人难保不生病，生病唯一的救星，无疑地是延医服药两件事。因此有许多外埠逃难来沪的人，把平日辛勤积下来的几个固定的钱耗完了，只好走到难民所里请求救济，独有医生这一门，他真能“自力更生”，只要到处挂块牌或登一条广告，随时随地地有生意进门。因为供求关系，医生业务发达，连带药房的营业也就发达起来。近来法租界取缔没有药剂师执照的药房开业，限制似乎严些。我们只要打开报纸来看，充满着各色各样地医药广告，就联想到战后人口畸形增加。难民<IMG alt=请插入1号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1938\\12\\38c60711aa.JPG\">集，居食不节，时疫流行，种种因素造成药业特殊发皇。据海关报告，中国每年间西药进口在三千万以上，偌大惊人的漏巵，倘使不想个补救方案，这对于国民经济的前途，实有绝大影响。"},{"type":"paragraph","text":"殡仪馆风起云涌"},{"type":"paragraph","text":"养生送死，原是人生两件大事，但在寸金地的上海，养易决，特于送死这一层，着实困难。因此，投机者流就在死人身上打算了，什么“殡舍”“寄柩所”之类的组织，一时胶州路，昌平路上新创不下十家之多，更有为竞争起见，特设“样子间”以供选择。也有迎合一般人的经济力量，分成“富”“贵”“福”“禄”“寿”“喜”六级的，据说营业异常发达，大有“尸”满之患!不过停柩房的建设简陋，他们很清楚的认识，只要战事一停止，寄柩的人都要搬运回籍，那时候他们的营业，立刻就要退到收歇的地步，虽则在广告上鼓吹得设备怎样完美服务怎样用到，但死者已矣，谁来和他争论呢?"},{"type":"paragraph","text":"综上所述，我们可以看出孤岛上投机事业的勃兴，实在是一种畸形病态的发展有位经济学者推测这种现象，实不出下述三种因素:(一)各地避难者陆续来沪，消费骤形激增，(二)炮声渐远，战区商店迁来营业；(三)为环境需求，新兴事业陡增；此外还有挟款避难来沪无所事事的人，终日征歌选色，狂嫖滥赌，得过且过，不知国家民族为何物!最后我要提出几句口号:就是“孤岛虽孤”“吾道不孤”，同时我们寄生在上海的四百万民众，应该抱定“亡市”不“亡心”的坚强意志，不要迷入灰色氛围中度着自暴自弃的糜烂生活而忘却当前“抗战必胜建国必成”的大任!(完)"}]}