{"id":47137,"date":[{"year":1938,"month":12,"day":7}],"page":"4","source":"哈瓦斯社,路透社","region":"巴黎,柏林","masthead":"","special_issue":"","column":"","genre":"","count":"1759","ytitle":"","mtitle":"法德谈判一般问题 和平宣言已经签字","ftitle":"内容要点有三声明两国亲善　法将询德对义国要求之态度","authors":[],"text":[{"type":"paragraph","text":"【哈瓦斯社巴黎六日电】法德两国和平宣言、顷于午后三时三十分在外交部‘钟室’、由法国外长庞莱、德国外长里宾特洛浦会同签字、仪式颇为简单、达拉第总理、外交部秘书长雷瑞、德国大使魏才克、该国代表团人员暨法国两国新闻记者、均皆在场参观、达拉第总理旋即与里宾特洛浦外长、庞莱外长进入他室、开始谈话。"},{"type":"paragraph","text":"【哈瓦斯社巴黎六日电】法德两国和平宣言大要于次、(一)法德两国政府兹商定昭告于世曰、双方保持和平善邻关系、乃系巩固欧洲和平保全普遍和平主要因素之一、从而互相约定、应发展相互关系、以达到巩固欧洲和平保全世界和平目的、(二)彼此两国之间、并无领土的悬案、兹特明白承认双方现行界线之确定性、(三)彼此两国政府兹同意在保留其与第三国关系之条件下、凡属双方有关各问题、均应保持接触、一俟此项问题发展至引起困难之程度时、并互相咨询。"},{"type":"paragraph","text":"【哈瓦斯社巴黎五日电】巴黎日报外交记者索温、就法德两国签订和平宣言一举、有所论列、略谓、此项宣言乃以互不侵犯互相咨询为主、法德两国政府拟将此项宣言范围、予以推广、而就下开三项问题、成立协定、即(一)西班牙问题、(二)天空公约问题、(三)经济问题、亦即商务促进问题、法德两国当局、正在德国外交部法理顾问戈斯襄助之下会商此项协定"},{"type":"paragraph","text":"【路透社柏林六日电)德外长里宾特罗甫、已于昨晚八时廿五分、登程前往巴黎、里氏将在巴黎讨论何事、现正严守秘密、据此间官场机关宣称、德国之目的、系欲依照法德在慕尼黑之宣言、增进两国之关系、惟法人方面、则信里氏此次来法晤谈者、将不止此、并信里氏或将对于希特勒所著‘余之奋斗’一书中之亲法议论、重向法阁员保证、法人更信里氏、对于德国东侵之重大意义、将重予保证、大约法方将提出西班牙问题、并询问德国对于义国最近所提地中海之要求、是否加以赞助、此外关于法德新闻与商业关系、大约亦将付诸讨论、据巴黎消息、法方对于德外长明日到达巴黎之时刻、现正方守秘密、以免届时发生敌意、示威运动、德外长及其夫人已定今晨十时到达殷代里资车站、预定停留之旅馆、距车站仅三分钟之路程、届时由车站赴旅馆时、目下在巴黎方面所得之官方消息、只谓法德两国之联合“弭战宣言”内、将规定下列各事、(一)承认法德边境为不能变改、(二)切实声明两国之亲善、及(三)两国成立谅解、遇有意见参差时、彼此互相商讨、惟以可商诸第三国为条件、德外长此行所携之随员中、有德政府法律部分之高斯博士、故一般人咸信所谈判之事件、范围颇广、将允限于互作“弭战”之保证而已、据巴黎官方宣称、外传法国将向德外长提出要求、请德国拒绝赞助义大利在欧陆地中海及非洲之野心、作为法国签署“弭战宣言”之条约、殊属不确。"},{"type":"paragraph","text":"【哈瓦斯社五日巴黎电】德外长里宾特洛浦、业于本日晚间启程前来、定于明日午后三时三十分、在外交部与庞莱外长签订和平宣言、其内容乃相互承认现行疆界、并相约遇有争议发生时、相互咨询、至关于与第三国保有特殊关系一项问题、系指法苏互助协定与德义政治轴心而言)、则不予涉及、宣言原文当于签字之后、立即公布、关于此事、此间负责人士顷宣称、法德两国当局自本年十月以来、进行谈判情形、极为平稳、从未涉及殖民地问题、亦未以双方成立新闻协定为言、一俟和平宣言签字之后、双方并当赓续进行谈判、特未必获有具体结果、仅使法德两国间空气益见缓和而已云。"},{"type":"paragraph","text":"【路透社巴黎六日电】法德互不开战之宣言、已于今日午后三时三十一分由德外长里宾特罗甫与法外长庞莱在法外部签字。"},{"type":"paragraph","text":"【路透社巴黎六日电】法国报纸对于德外长里宾特罗甫来游巴黎之评论、咸露惴惴不安之痕迹。"},{"type":"paragraph","text":"【路透社巴黎六日电】德外长里宾特罗甫偕其夫人及随员多人由柏林前来、一路平安、今晨抵此、法外长庞莱与其夫人在站欢迎、并以民国警卫兵为仪仗队以示崇敬、里宾特罗甫着前游罗马时曾穿过一次之德国外交新制服、下车后、语庞莱曰、余抵法国甚为愉快、今晨全在晴朗日光中获覩法国云、德外长到后、未有反德示威行动、德外长先赴总统府晋谒勒白伦总统谈半小时后、与法总理达拉第同餐、右翼报纸时代报评论今日签定法德互不开战宣言事、谓此次签字之有无价值、将在地中海证明之云、社会党机关人民报称、法外部欢宴德外长时有阁员数人将不被邀与宴、闻其中有非雅利安族之阁员二人、即教育部与殖民部两部长云。"}]}