{"id":47192,"date":[{"year":1938,"month":12,"day":7}],"page":"7","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1607","ytitle":"","mtitle":"虹口归来(续)","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"昌"},{"type":"paragraph","text":"食"},{"type":"paragraph","text":"虹口之饮食方面，远不如苏州河南之舒适便利；且各物价格，有时因需折合日币计算，故其价昂贵殊甚，鱼为日人所嗜，遍地皆是，致一般华人，亦有被迫吃鱼之势，此种鱼类，都来自日本，本地所产者甚少。大者则粗如圆筒，头小而尾特长，小者连头尾，长不满二寸，盐鱼乾则尤伙。零食铺如老大房等，则遍觅不得，仅有良乡栗子，花生米等项，但完全被日人所垄断。栗子摊之布置，亦如华人普通所设者:门口设有大锅一只，黑沙盈锅，铁铲一柄。雇华人司烧炒，门前悬有“支那甘栗”或“天津良乡”之金字招牌。花生米摊，亦雇华人烧炒，营业尚称不恶；盖一般日军藉是以佐食，而对花生米，则似有特殊嗜好者，称之曰“南京豆”。水果店虽有，然售价亦昂，鲜橘每磅须日币十六钱起，柿子每只售日币十钱，另有一种瓜类，色泽大小，略似常熟所产之三白西瓜。华人所设之零食摊，似少概见，大部在僻静里弄，至多亦不过买卖花生米而已。茶馆仅有陶陶酒家，皇宫酒家等餐馆带卖茶点，惟顾客寥寥无几，盖因环境关系，高谈阔论，易惹是非，清坐品茗，又觉乏味，倒不如居家静坐为佳也。酒排间在虹口一带，堪称相当发达，大小共计约有百家之谱。内中日商约占百分之九十。各酒排间门口之布置，完全日本化，并悬有大布幡，上书“欢迎海军练习舰队”或“欢迎××部队”，亦有贴欢迎华人者，不过华人殊少问津。至室内布置，颇为简单，除圆桌数张，靠椅几只外，空中略挂日本纸旂数面，正中壁上，悬日皇照像，四周缀以花纸及标语，窗槛上仅置日本松或其他植物数盆。账柜则设于门口角内，司账者以老板居多；招待完全日本少女，彼等装饰颇为妖艳，对一辈顾客，极端奉承，而调情说笑尤为特长，并有能伴舞者，惟代价甚昂；跳舞所用之音乐，即由窗口之无线电承乏，不断播送各种日本歌曲，其音调，颇为凄凉，亦有嘤嘤如泣者，一般有舞癖者闻歌起舞，状类疯狂，我真不知所云矣"},{"type":"paragraph","text":"住"},{"type":"paragraph","text":"虹口之住屋问题，在普通人看来，因该区情形特殊，居民之稀少，房价似应较战前低廉，不料竟与理想完全相反者。在三角地带内，因日人及新贵麇集，大资本家之垄断，房价反较战前为贵，普通原价三十元者，现已增至三十五元或四十元；虽空屋甚多，但价格并不因供过于求而减低。不过浜东一带，确较战前为廉，甚有不出房钱而白住者，盖以该处房屋，大都被大火焚毁，有已成一片瓦砾场者，凄凉景象，令人望而生畏，且日军对该处居民，尤为歧视，特于各桥口设置岗位，严厉检查，一切完全如外白渡桥，以防游击队渡浦混入，而开枪杀人，乃成司空见惯之事，不过因居民稀少，出入不便，不易外泄耳!"},{"type":"paragraph","text":"在安全方面，三角地带似较浜东为佳，且晚间通霄不禁，所谓每晚九时戒严，仅属桥口一带，不准行人出入而已；然较之苏州河以南，则又大相迳庭，盖以虹口区域之警权，工部局不能完全行使，均由日军把持，而日军意见既分歧，而组织又复杂，有一时期由日宪兵统治，有一时期则又为海军统治，双方争权夺利，互相倾轧，而一般居民，于此双方意气争攘中，遂不幸而为牺牲品矣，如浦东之日军然，陆军则强迫人民每人必需佩带良民证，而海军则见有良民证者，即不问情由，横肆暴虐，将良民证撕去，并任意踢打，种种惨痛，不一而足，既无法律可言，生命财产，一任驻军之喜怒。而居所之被侵入搜索，乃极平常之事，且彼等对中国文字，都不了解，一纸旧报，或一页破书，往往引起轩然大波，故居住或往来于此者，均须时检衣袋什物，以免横祸飞来，而一辈浪人，则东撞西钻，无中生有，以遂其敲诈目的，遍地皆是，更可恶者，则为一辈华人暗探，彼等丧心病狂，豺狼成性，在日人豢养下，顿时如虎添翼，不顾他人生命，如索诈不遂，即任意诬指为抗日份子或游击队，日军亦不加考虑，即行逮捕，虽有幸而真相大白者，然在酷刑之下，已成残废不完矣!虹口居民，对彼等均敬之如神明，畏之如蛇蝎，当记者行经吴淞路一带时，曾见若辈徜徉街头，呢帽歪戴、衣袖半卷，横肉满脸，酒气扑鼻，亦有身穿西服者，目光炯炯，大有择肥而噬之概，真是“虹口居大不易”。"}]}