{"id":47294,"date":[{"year":1938,"month":12,"day":8}],"page":"2","source":"路透社","region":"伦敦","masthead":"","special_issue":"","column":"","genre":"","count":"3748","ytitle":"","mtitle":"摧毁英国在华商业 英上院痛斥日妄举","ftitle":"主张对日实施经济制裁　并取销日在英属地经营商约","authors":[],"text":[{"type":"paragraph","text":"【路透社伦敦七日电】昨日上院开会时、爱理彭克勋爵痛诋日本摧毁英国在华之商业、无微不至、以图支持其自己每况愈下之经济制度、继乃询问英政府究竟将以何法保护英国在华之商业、盖英国在华之商业、现日趋恶化故也、勋爵深以外相哈立法克斯休假离京、不能出席上院为憾、勋爵述及青岛天津上海扬子江汉口及华北各地现状、谓日当局以禁令优惠税估用公用事业、日人商业专卖之方式、在在妨害英国之商业与航业、勋爵评伦日人希图摧毁英国在华商业利益之状态、谓日军占据广州之主要原因之一、乃在造成对香港商业至严重之威胁、勋爵愿知政府拟用何法实行外相于七月二十七日所发之言论、即日人之行动、如为保护其自己之利益计、则吾人对于自己之利益、亦有同样之权利、勋爵谓英国无人抱用武力报复之思想、惟有许多人相信如吾人用经济意义之手段报复之、亦足以使日人知畏、渠前尝建议取销一九一年英日两国所订关于日人在英国殖民地经营商业之商约、其次为封闭香港、不使日本与华南间之一切日船与商货进口、俾得有效封锁日本与广州之贸易、尚有一法、为印度与海峡居留地之各口岸皆不容经营沿海贸易之日船驶入、更进一步、则为日本现急需外汇与信用放款、当于此有以制之、勋爵继曰、余得可靠消息、日本之黄金准备已减至三千万镑、日本每年出产之黄金、已臻二千万镑之低度、余敢言日本既无理可喻、故取特别经济步骤以厉行吾人之观察点、俾免完全被逐出此商场之时间、今已切实到临矣、勋爵对于日本对华与其商业问题之前瞻、已完全变更一节、绝无甚疑虑、据泰晤士报东京访员十二月一日来电、述及东亚之新秩序、谓外国利益与外国商业在未来中国之经济状态中、将占甚小之部分云云。"},{"type":"paragraph","text":"日人侵略政策有取对付必要期保在华商业前途"},{"type":"paragraph","text":"勋爵次述及中国外侨商会代表最近在上海之会议、及每会上书于其本国政府、陈述反对日人在华之商业侵略、而言曰、彼等见事已至此程度、感觉有取对付行动之必要、彼等虽知任何报复行动将使彼等感受严重之不便、但彼等准备屈受此种不便、以期保全在华外国商业之前途、另育一事、吾人多未充分注意者、即中国对英之态度是、余有理由可信现有激昂之情绪、使中国起而反英、盖中国在极度困难之中、吾人毫无所为、予以援手也、中国现开始视英人此种态度至少为不友好、余敢信如中国抗战胜利彼等必将倾覆英国在华之商业、一如今日日人之所为、余于此已饱有所闻矣、余愿英国当速于中国处身真正困难中、有援助中国之行动、勋爵于是述及英美之商约、谓许多人以为在此商约之背后、必有两国密切合作问题、渠意两国对于此事相合互作之特别时机已至、政府对此可怖之事件、宜速有行动、各二方面对于此举之至要关系、似犹未充分承认、故政府应施速报复俾免有太迟之悔云、勋爵巴贝壁继起宣称、今宜待彼等循路续进、以视究竟将有何发展、而后疑及日本屡次所发渠在华南无开拓土地野心之声明、则觉较为明慧、日本当然一再指责英国曾以积极之援助给予中国、此种测测、虽无根据、然已因此引起日方自然之疑惧矣、日本负责之政治家确尝屡次发表言论、而与日本最要愿望、为保障中国有稳固之政府、脱离共产势力、消灭反日活动之事实相符、渠不愿使人觉其不表同情于中国、但在任何辩论中、总宜严守公允、而不予任何方面以鼓励、至谓日本欲于中国复兴开始之时、摈绝外英在华一切利益、渠意英国应就实际的常识、注意该问题、试向中国摈绝一切、外人有所其自己之力量或中日结合从事复兴之可能乎、常识证明外国之援助、乃属必要、其最急需者、显为英国之援助、渠主张英国今宜与美国合作、而入忍耐对付该问题、吾人所愿者、英过于避免发生一种局势、而使能解决更感困难云"},{"type":"paragraph","text":"日方取缔航业毫无明白理由实故意歧视英利益"},{"type":"paragraph","text":"外次朴莱茅斯勋爵代表政府答称、爱理彭克勋爵询及以前讨论之结果、并隐示渠若干事件坚以为英国在华之利益、现于日政府手中受不公允之待遇、余以为其言乃属完全正当、余今不能报告任何满意之进步、余愿告知全院者、为若干特殊事件、第一为青岛之地位、现仍极不能令人满意、日当局对航业所施之取缔条例、在英政府观之、实属故意歧视英人之利益、日当局不许英船驶入青岛内港英政府以为毫无明白之理由英当局曾与日方海军与民政当局及日政府屡次交涉英政府之意、英船不久当可得较公允之待遇、同时余愿向全院保证者、吾人将继续竭力以求受此待遇至于扬子江之航行、余于此复抱憾以言者、日方现仍取缔英国与他国轮船航行该江、并禁止英人与英货溯江而上、而仍以军事需要为借口、十一月七日美法英政府曾对此事向日政府提出同样抗议并请其注意日本船只现来往于扬子江中经营商业者、日见增多、日政府覆文否认日船从事此项商业、继驻日英大使续提证据、证明前言、而请日政府予以注意、余今能言者、日政府曾屡次声明一俟对汉口之事军行动结束、此项取缔条例即将取销、故吾人盼望局势之早日进步、关于天津华北、前若干时确曾禁止牛皮自华北运输出口七八两月、经英国及他国政府向日政府交涉后、已将禁令中若干重要物品予以取销、最近日当局复禁止羊毛与苧麻自天津出口、英政府曾会同德美政府对此提出抗议、而未获有解决、惟所组成统制中国内地军民销售之专卖协会等经解散、关于烟草歧视税、吾人未得有任何情报、朴莱茅斯继答覆关于此事之问话、允从事激查、朴莱茅斯于是追述爱理彭克勋爵所言上海公共租界至不堪之地位一节、谓关于加发通行证与各工厂及赴厂工作之华工人一事、曾有些微进步、惟进步甚小吾人拟竭力继续迫促此事。"},{"type":"paragraph","text":"中国主权独立土地行政完整英决尊重九国公约"},{"type":"paragraph","text":"朴氏继乃述及更广大性质之问题、谓东京近关于中日、“满”三国组织经济政治集团、而以日本为统率份子一事、曾发宣言、余愿明切宣布英政府恐不能赞同此种态度、余殊乐于阐明此事之全局、此事之全局、实受华府公约与其他国际公约之约束、英政府与其他多数政府皆为此项条约之一方面、余尤乐于重提九国公约、缔结此约之各国、皆责当尊重中国之主权与独立、及其土地与行政之完整、约中规定中国发展稳固政府之极充分之机会、制止利用中国之状况攫取特别权益、以侵夺其他各国人民所享之权利、英政府不能考虑片面行动对此约所作之任何更改、吾人之立场、亦即美国之立场、十一月四日对报界所发之意见、已明白声明此点、此项言论且足表示英政府之态度、余以为日本专断政策所将引起之后果、无切实说明之必要、日政府必须觉悟此种政策难免招致世界其他部分不能计量的反响、而其后果实不能为定限度、故吾人必须信赖日人将赞同两国政府之利益实伏于其他各方面、余对于全局之不满意、充分予以承认、其理由想上院诸议员已深知之、无庸赘述、英政府现准备考虑保卫英国利益之各种办法、爱理彭克勋爵所提出之建议、无一逃过英政府之注意、关于输出品之赊欠、藉以援助中国事、现有许多建议正在考虑中、英政府拟以同情心研究此事、及中政府所提出之同样请求、爱理彭克勋爵所提议之行动、苟非具有担保、则以将无效可言、盖无担保而出此、恐将利不敌害也、英政府拟继续以保护英国利益为其远东政策之主要点、英政府之意、以为中日战争之早日公正解决、不偏于双方、且计及第三方面之利益、则最易使英国告成保护其利益之目的、英政府曾向中日两国表示准备尽劳斡旋、一俟时机似属适宜、英政府决取各种必要步骤、不稍犹预、朴氏之结语曰、惟余必须承认者、此种时机目前尚无迫近之征象也。"},{"type":"paragraph","text":"赊欠输出物品对华切实援助同情考虑此项建议"},{"type":"paragraph","text":"次斯脱拉波尔奇勋爵(工党)起称、外次顷间所发之言论、堪称上院数年来闻诸政府席之最令人惬意者、大若蛰伏已久举国一致的政府虫、卒已蠕蠕转动矣、(众大笑)如输出品赊欠、就十分宽惠之规模给予中国、则按其实际、可成一种对华商业借款方式。"},{"type":"paragraph","text":"外次朴氏至是起曰、余未确切言此、余所言者、为吾人现正研究关于输出品赊欠之若干建议、吾人准备抱此目的以同情心考虑此项建议与其他建议。"},{"type":"paragraph","text":"斯氏续言依长期办法所许之输出品赊欠、可使中国由英购物运回、且可弥补英国因输出低落所遭损失之一部分、全愿问明朴莱茅斯勋爵、吾人可否同时研究打销对日之放款与供给战品问题、余不欲提出政府“杯葛”之建议、惟政府大有方法以压力加诸放款与日本及供以战品之人、而使勿再出此、吾人既与法美合作、曷为不邀请九国公约其他签字国与吾人合作、此实为余所不解者、当九国公约签字之时、德苏两国独在外交地图之外、今日大可召集新华府会议、除九国公约原有签字国外、并邀德苏两国参加、斯氏次述及幕尼黑协定、谓德国已因此受有许多巨大利益、吾人今宜请德略有给予、以为报答、要知成功的政策、当为双面政策、吾人所最注重之绥靖工作、即为求有所得、以助吾人之商业、英国为商业国、德国亦然、两国在华经商谋利、绝对相同、义德日三角反共公约、及其他同样幻想终将成为过去、所遗留者、愿为商业国之相互利益、此项利益、今已受有威胁矣、岂请德国依此方针而从事绥靖之时机、今尚未成熟乎、吾人曷为不应请德国及九国公约其他签字国并苏联与吾人协同提出保持中国之开放门户、此举足以销除南非国防部长毕罗氏所谓之‘战争生理’、而较其他任何行动为有效、此可于人类心意中造一成种革命、且必可发生及于日本之效果。"},{"type":"paragraph","text":"爱理彭克勋爵利用其第二次发言之权、发言欢迎政府已在远束取切实步骤坚定其立场、并谓渠意朴莱茅斯勋爵所发关于九国公约之言论、实为向前进步之确切征象云。"}]}