{"id":47564,"date":[{"year":1938,"month":12,"day":9}],"page":"8","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2226","ytitle":"","mtitle":"虹口归来(续)","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"昌"},{"type":"paragraph","text":"日海军陆战队一名，门口且站有以资保护，而日商汉口银行，则无此喧赫，且颇清静，门口则高贴“征募第三期爱国债劵”九个大字，另有银行一家，设于吴淞路，门前铜牌上，则书华文“上海银行”，其旁贴若干日文字牌，未识是否伪市府所组织之“市民银行”。钱庄在此则因国币日币兑换频烦，故营业甚佳，国币一元一角三分，合日币一元，但在内购买零物，国币日币则同值使用，笔者曾在一日人商摊以日币一角购得香烟一匣，以后另在日人摊上，则以国币一角购得同样之香烟一匣，殊使人莫明其妙。香烟各种均有，惟普通均为日本货，价格不甚低廉，而英美香烟则尤昂贵，“惠司敏”一包，几需日币八角几分，故日人往有至河南来购者，但每人至多不得过两听，以谋日烟之畅销。日本军用票，则绝未之见，流行者均为日本国家银行所发行之兑换劵(即所谓老头票)及闽币。"},{"type":"paragraph","text":"小菜场"},{"type":"paragraph","text":"虹口最热闹之所在，为三角小菜场，因该处为居民之集中所，而华人之住于该处者亦甚多，故在清晨小菜上市时，行人甚为拥挤。该场共分三层，上层摊贩稀少，而下层场地皆被日商所占。菜摊上除菜蔬鱼肉外，其他各种日用品等，应有尽有，几如一爿百货公司，并有雇用少女作店员者，以遂其倾销目的，内部暗淡无光，地亦潮湿不堪，而各种气味，充满全场，不禁令人作三日呕。各摊贩上之店员，对顾客颇尽招待之能事，尤以女店员为尤甚，如观客偶一竚足，彼等即趋前招呼，如为日军，则必先行一鞠躬礼，然后施其各种手段，决不令顾客虚此一行。笔者适因香烟告罄，曾一度而为顾客，店主系一日本老妇，在选择之时，居然发现国货之白金龙香烟，遂以华币一角，买到一匣，另买火柴一匣，计洋两分，我费一角法币代价赢得该店妇卑躬屈膝，几个鞠躬，还算值得。该场除此种伙食摊百货摊外，仅有四分之一之地段，为华人所设之摊贩，而此种摊贩，已带有半日本化，且各摊买出一律论磅，而不用秤，以前之市秤老秤，在菜场上已绝迹不见，猪肉每磅售日币五十钱，(约合六角不到)，鲫鱼每磅四十钱，杂鱼每磅自十余钱起至四十钱止，鲜带鱼每磅十八钱，鸡蛋每只七钱青菜每扎(每扎约一斤半)四钱至五钱，且菜场收费甚巨，故一般小本经纪者，均无力负担，另设于密勒路汉壁礼路一带人行道上，各物之价均较小菜场为廉，顾客亦甚多。"},{"type":"paragraph","text":"日军动态"},{"type":"paragraph","text":"在街头所见之日本军人，似甚萎靡，盖彼等均为普通商人与农民，被征出国，且经一年余之战事，受华军之英勇打击，已是锐气全无，暮色沉沉，且战事之结束无期，而游击队之活跃使前方后方，均投入于火线中，以致几无宁息，而彼等之生命，终必至于死灭而后已，本月间日军在乍浦路本愿寺别院旁，举行阵亡将士之追悼会，一般日军，均垂头丧气，亦有泣下者，情况甚为悽惨，不过转想谁无父母，谁无妻子，今为日军阀所驱迫，不能安居乐业，死在无名侵略之坟墓，亦无怪其然，日本军人，多带口罩，身上均佩有免灾符号，谓可枪弹不入，如果有灵，则土肥原所自认损折兵员五十万之数目，可以不见于报章上矣，一种畏死情况，托庇神灵，可笑亦复可嗤，军帽在日人头上亦殊普遍，有身穿西服而头戴军帽者，有半身军装或和服木屐而亦戴军帽者，真是杂乱无章，不知所云，在宗教方面，天理教最为盛行街上时见该教之大卡车往来驰聘。并有天理教青年之设置，内部一切如基督教之青年会，日本妇女在所谓之“国策”之下，亦颇活跃，胸前均佩“上海时局妇人”之布徽，手执日旗，往来不息，或则赴码头各处招待日军，或赴伤兵医院慰问伤兵，并亦有在缝制如慰劳袋者，一种愚诚。虽不可厚非，但缺乏认识，徒供日阀所利用为可惜耳。"},{"type":"paragraph","text":"街头种种"},{"type":"paragraph","text":"笔者此次曾东至杨树浦，北至市中心，西至火车站，前后约计一星期余，耳闻目接，颇有不胜沧桑之感!人称，“虹口大变”诚然，偶尔涉足其中，殊觉人事皆非，青天白日旗均改改为太阳旗与五色旗即商店之牌招亦已由食品公司或菜馆，而变成料理屋，钱庄而变成两替店，照相馆而变成写真室，他如理发厅之称整容馆，分店称出帐所，有限么司称株式会社等等，触目皆是，橱窗所陈列者，亦皆日货、并张贴，“国民精神作兴”，“武运久长”等标语，货币亦由法币变成日币，语言方面，亦因环境关系，“阿理阿笃”之声到处可闻，人力车夫亦能略述“生水”(先生)“尼旧生”(二角五分)之类，小孩服饰，亦均脱下长衫，穿着日本式之学生装，墙上广告，全为老笃眼药，其他赌场烟馆，歌舞妓馆之色情表示，应运而生，出现于虹口之每个角落内，但民心在虹口则绝无变动，此真值得为读者特别提出者，虽日人运用种种方法压迫，朦蔽，同盟社之画报到处张贴，但因智识阶级之精神苦闷，与国人之爱国心切，终鲜成效于是文汇报"},{"type":"paragraph","text":"本报遂为饥渴之大众所喜阅，笔者曾在某华人餐馆进餐时，曾亲见之。经详细探问之下，得悉本报每日均由报贩设法带入，因观众之热烈拥护。故从未因环境关系而缺少或遗漏，不过马路上并无公然出卖者，每月价格为国币□元。当时各顾客均争先披阅，互相评论，颇为兴奋，忽大门轻启，二日人突入内进餐，就坐后，即将桌二张，均详加披阅，并将社论阅读一过。一面进餐，一顾客均屏息静气，情绪紧张，笔者以本报曾在日人区内明令禁止，不觉代捏一把冷汗，然二日人阅后，即置之原处，形颇感慨。据店主云:“彼等(指日人)对本国(日本)报纸，俱被军阀拑制，报道新闻，非过事铺张，即属空洞无凭。对战争前途，殊乏真确消息。一般感到精神苦闷者，时来索阅文汇报，以作比较”。笔者餐后当再赴各处探访，确悉本报每日在虹口区，约销三百份左右，即新亚酒店内，亦有阅者，第不知为何许人耳!于此可见“人心未死”之一斑!(完)"}]}