{"id":47570,"date":[{"year":1938,"month":12,"day":9}],"page":"9","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1846","ytitle":"","mtitle":"记教育家的年会","ftitle":"徐盔寄自重庆","authors":[],"text":[{"type":"paragraph","text":"(一)予打击者以打击"},{"type":"paragraph","text":"参加全国十二个教育学术团体的年会，开幕盛况，宛如置身参政会中。政府的高级官吏，自汪副总裁以下，多半到场，国内高等教育讲席上的执教者，济济一堂，完全屈尊作了学生。尤其相映成趣的是主台席上的吴稚晖和部爽秋，一个是绰号刘姥姥，童颜鹤发，近来对于公共集会很少参加，而今天居然到场；讲演时，满口‘大鬼’‘小鬼’‘吊死鬼’；另一个则是有名的土布运动的提倡者，全身蓝布工人服，御墨镜，面孔亦漆黑与墨镜不相上下。两氏同为此次大会到会群众注目之焦点。"},{"type":"paragraph","text":"卢沟桥事变后之第五百日，上午十时，铃声叮噹，年会在一种雍穆兴奋空气中由老教育家张伯苓宣告开会。张氏在‘文行忠信’的礼堂横匾下，有板有眼的说:‘因为我们的软弱引起世界大乱，现在只有用教育来增加个体力量，增加团体力量，汇合起来而成为一个大力量。要求得国家之自由，再说个人之自由，合作，合作，大家向着同一的方向走出，我们没有第二条路!’"},{"type":"paragraph","text":"抗战以来，日人很清楚的是要从两方面来毁灭中国，一方面他毁灭了我们仅有的一点工业化的萌芽，沦陷区域里他不仅破坏了我们所有的机器，还要连破铜烂铁一齐搬回国内。另一方面他在打击了我们仅有的一点教育的成果，不仅破坏了所有的学校，而且还拿走了我们的文具纸张。汪副总裁对于这一个题目他解释得很清楚，后来他大喊道‘:我们现在一面制造军火，一面还更创造文化。’‘历史上不乏先例，在敌人的封锁之下，促成了一国文化上的大进步。’全场大鼓掌，对于这些话表示最大的拥护。"},{"type":"paragraph","text":"为了反抗敌人给我们的打击，除了新的工业根据地已在西南建立起来以外，这次十二个教育学术团体的空前联合大年会，也是要作一个——"},{"type":"paragraph","text":"予打击者以打击!"},{"type":"paragraph","text":"(二)中国的教育方针"},{"type":"paragraph","text":"全场的水银灯齐明，开末拉嘶声中，现任中央党部社会部长教育部长陈立夫氏登台作中国教育方针之讲述。‘这不敢说是训辞，’他对于全场的教育学者们客气道，‘只是一个报告。’教育学者对之报以彩声。"},{"type":"paragraph","text":"陈部长多少有点冬烘先生风度，以浙音作报告，他说关于中国教育的方针根据抗战建国纲领，已有十七个要目通过于参政会中，现在他更缩为九大要点。"},{"type":"paragraph","text":"(一)三育并重-智育之外，体育包括着饮食起居，不仅体操；德育中亦扩有群育美育，古代特重礼与乐，今日应当注意严肃整齐，活泼生动。"},{"type":"paragraph","text":"(二)文武合一-古代为学亦学骑射，今日工具虽改，而理论不改，一个人应能‘自卫卫国’。"},{"type":"paragraph","text":"(三)农工并重——工业化是不可否认的，可是我们最有历史的农业也不能不顾，应当是一面改良农业，一面建设工业，以求自给自足。"},{"type":"paragraph","text":"(四)政教合一——政府要什么样人，教育什么样人，这现在已着手，成效要在几年后才能见。"},{"type":"paragraph","text":"(五)家庭教育与学校教育联接——不能打倒家庭制度，即应利用家庭制度，使之能够联系起来，扩大了社会教育。"},{"type":"paragraph","text":"(六)整理本国文化———文，史，哲，要发扬光大起来。"},{"type":"paragraph","text":"(七)对于社会科学要使之与本国实况相配合。"},{"type":"paragraph","text":"(八)对于自然科学只有迎头赶上去。"},{"type":"paragraph","text":"(九)力求民众教育之普及。"},{"type":"paragraph","text":"最后，陈氏并朗诵他在建国教育上的一篇‘题辞’，摇头吟哦，更将书生气表现得十足。这是第二届参政会以后，陈氏对于教育方针更切实简赅的说明。"},{"type":"paragraph","text":"(三)从回忆庐山说起"},{"type":"paragraph","text":"军事委员长行营主任张岳军(群)戎装到场，更增加了大会的严重性，对于‘训词’，张氏再四谦逊，最后终于起立作一度谈话。"},{"type":"paragraph","text":"以政治家兼军人之张氏，体态严壮，优于一般川人，但和蔼近人，当讲话之际，时露有妩媚之微笑。"},{"type":"paragraph","text":"‘我觉得要是讲教育问题’政治家们对于面前教育学者总是这样的谦逊，‘不啻班门弄斧，若是谈到教育问题以外，又是文不对题。’"},{"type":"paragraph","text":"可是他还是讲了，是从回忆庐山说起。"},{"type":"paragraph","text":"回想到三年前在庐山参加了一个音乐会，听众千人，合唱者一百二十余人，可是秩序极好，堕针可闻，吐痰懒散之‘华人’也都能守规矩。他觉得这其中有教育之因素在。教育使人有同一之精神，便推论到‘我们十二个团体在此开会，也一定非有共同之精神不可。’"},{"type":"paragraph","text":"三句话不离本行，张氏又扯到兵役问题，他说兵役成问题，固然是有许多原因，但其中一个最大的便是家族观念太重。之后又论到科学的哲学，举一个例，如哲药可杀人，亦可打防空洞，保人安全，故科学，应用哲学学来检讨它。"},{"type":"paragraph","text":"话至此，火药穿石，爆声震耳，盖重庆正在加工建筑防空大隧道。张氏谈话亦至此倐然而止。"},{"type":"paragraph","text":"前教育厅长，今日市长之蒋志澄氏最后致词，简单痛快，可为对于大会企望的一个代表。他指出我们教育上‘样样都有，样样都不行’，盼望这次能够有一个赤裸裸的检讨，不仅注意到当前，还要注意到抗战以后的教育。"},{"type":"paragraph","text":"大会来宾近千人，最后大鼓掌散会，水银灯是时仍在光溢全场。(十一月廿七日)"}]}