{"id":47931,"date":[{"year":1938,"month":12,"day":11}],"page":"11","source":"","region":"","masthead":"","special_issue":"读者园地","column":"","genre":"","count":"1943","ytitle":"","mtitle":"“开除”论辩之再续","ftitle":"暂时结束了这问题的讨论","authors":[],"text":[{"type":"paragraph","text":"【编者按】这一个问题提出之后，收到了不少的宏论，现在我想暂时把他收束一下，隔几天，我们将特约几位研究教育的专家，来一个综合的批判，关心此问题的读者，请稍待几天。一定可以得到满意的答覆。尚有许多论见，因地位关系，未能刊出，谨此志歉。"},{"type":"paragraph","text":"六"},{"type":"paragraph","text":"编者先生:见了你所提出的关于“除开”生的二个讨论问题，心头又不竟洶涌起了不少的感触。我认为学生的闹到被开除，教师与学生都有相当的罪过。至于学生品性的良莠，也是有几种不同的观察法存在。比方偷窃，荒淫等等，当然是难以原谅的。但为了某一点而与教师破口争论，致被学校当局认为大逆不道，而予以开除处分，这是最不该的。在目今的中枢要人中，有不少是曾被大学或中学开除过的哩!那么既然为了品性不良而被开除在前，为什么又能成名于后呢?事实胜过雄辩，证明了被除的要人们，在当时一定是蒙了不白之冤的。"},{"type":"paragraph","text":"我们没有像法西斯的有“集中营”，当然不能把“开除”生蒐集在一处予以特殊训练。但是品性恶劣的学生，又与日俱增，那可怎么办呢?那就只有请每一位学生家长与学校当局联系起来，制裁学生的行动。因为家长总是希望子女将来能声名四扬，为祖国及家族争光荣的，决不愿自己的子女，消声匿迹或遗臭万年而死去的。即使是一个拥有百万家私的富翁，如果溺爱了自己的子女，任其所欲所为，挥金如土，这样下去，百万家私，倾刻之间会被败家精弄光的。家长们!如果你们爱惜你们子女的话，那么立即与学校当局。联合一致劝诱自己的子女，循入光明之途为是。"},{"type":"paragraph","text":"至于学校当局，应尽力的教导品性恶劣的学生，使他们“回头是岸”才是。如学生所犯的过失，实在无可再有恕宥的余地，也请切勿贸然转起“开除”的念头。尽可先饰令该生停学一二星期，于此期内，督促家长使其觉悟，如确已自省，则再令其书就悔过书后，恢复学籍。家长于接得学校当局通知信后，对于子女，应晓以厉害，促其猛省改过。这样一来，学生受了一二星期之挫折后，无论如何，总能改善一些的。同时于学生家庭方面，经济上，时间(比开除一学期)上，都没有过份的损失的。记得从前本市务本女校，闹驱姜风潮时，事态严重得几乎不可收拾，但最后结果，亦不过将为首者，停学一月示儆而己。后来始终未有过纠葛，其效果由此可知了。"},{"type":"paragraph","text":"最后，我还是认为学生的品性不良，应由学校教师们负起教管不严的责任。我们不是看到公立学校的校风，总是比私立的来得好吗?学生的易生事故，这完全是少数的教育败类，专门向学生摇尾乞怜所引成的。况且，家长们深恐自己教管不力，才化了很多的血汗钱，把教导子女的责任，寄托给学校。而现在学校又把品性恶劣的学生，打回票还给家长，并且还要没收所缴的费用，这成什么话呢?所以我主张教师们应该严厉教管学生，虽然眼前学生们是抱怨着你们，但在不久的将来，他们会向你们感恩不尽的。教师们!负起坚苦的责任来吧!国家需要着你们造就出新人才呢!(亦风)"},{"type":"paragraph","text":"七"},{"type":"paragraph","text":"编者先生:关于开除之论辩，拜读已多，有九位读者，反对刘宏君的“凡被学校开除或留级的学生，各校应互相通知，不予其入学或升级”一条办法，结果连开除本身也反对在内，这无异否定了中国教育的现行制度，并且所持的理由，非常薄弱，什么天下无不可教之人，什么应由学生来监督学校，其立论之荒谬可笑，一种捣乱的野心，已昭然若揭，中国教育的办不好，完全这辈的人太多的缘故。我与刘宏君素不相识，但站在大公无私的立场上，完全拥护他的意见，他的三个办法，完全针对无主状态的孤岛教育而发的。除此以外，实在没有更好的办法来挽救腐败的孤岛教育。他的第二条，根据法规而来的。孤岛教育在无主状态的时候，希望大家应当深切的来改革，才能挽救这幼稚而不振的孤岛上的教育。所以我也不用多述，我赞成刘宏君建议的理由，就是因为他的办法是针对无主状态的孤岛的一个良好的办法。(淡笙)"},{"type":"paragraph","text":"八"},{"type":"paragraph","text":"编辑先生:本月九日本栏君禾君，青人君等所提及的种种，不过前者是不同情刘宏君的办法，后者是同情的罢了!但对于两全的善后问题，都未能道及，现读者有一愚见贡献，深望读者们指教为幸。"},{"type":"paragraph","text":"一个被开除的学生，他的痛苦是何等深刻呵!一个学校开除一个学生是非到万不得已才走这消极的路，但对于被开除者的善后就不能顾及了。抱住只要对于自己校风完善的私心，而不能顾到为国造才的重任，这种自扫门前雪的办教育者，尤应快快觉悟才好。"},{"type":"paragraph","text":"我的方法，是严正的学校应同校风坏的学校连络起来，不要以仇视的目光相对，这样坏的校中无法可教的学生，便将他送至严正的校中去使他自己改过，若是甲的学校有坏学生，也不妨送至乙的学校去教导，如换一个不成，那么再换一个，一直到自新为止，我想人总有羞耻的心，使他环境更变，则自然会走向光明之路的。"},{"type":"paragraph","text":"“天下无不可教之人”，此诚明洁之言，顾办教育者不妨试一试，当知读者的愚见如何了。并祈编辑先生给一个严正的批评。(西)"}]}