{"id":952061,"date":[{"year":1994,"month":8,"day":7}],"page":"7","source":"","region":"","masthead":"理论学术","special_issue":"","column":"","genre":"","count":"1551","ytitle":"","mtitle":"毛岸英","ftitle":"54　了一笔旧债","authors":["金振林"],"text":[{"type":"paragraph","text":"金振林"},{"type":"paragraph","text":"毛瑞和贫病交加，想不到一个陌生人会给他送十万块钱，在当时，这钱可以买一担多谷呢。他感激涕零问毛泽连:“润发(泽连的字)，他是谁?”"},{"type":"paragraph","text":"毛泽连说:“他是润之的大儿子毛岸英，主席要他回韶山了解乡间的情况，他特地来看看你的。”"},{"type":"paragraph","text":"毛瑞和十分感激地说:“毛主席教育的儿子，到底好啊!”"},{"type":"paragraph","text":"就这样，毛岸英访贫问苦，撒胡椒面似的，这家给五万块，那家给十万块，最多不超过二十万块钱，父亲给他的那只鼓鼓囊囊的皮包，逐渐地瘪下去了。这些钱都是他父亲平时省下的津贴和一部分稿费收入。"},{"type":"paragraph","text":"离开北京时，父亲要他一定去大坪坳棠佳阁看看舅家的人。"},{"type":"paragraph","text":"这天一早，岸英从上屋场出来，经过毛震公词、东茅塘，到了滴水洞。原先，他以为，滴水洞是个大山洞，来到一看，根本不是洞，只是两山之间夹着的一个深长的狭谷山冲而已。"},{"type":"paragraph","text":"岸英在湘潭县长毛特夫及毛远翔陪同下，每人牵着一匹马，沿着滴水洞的山间小道，直达大坪坳棠佳阁。文涧泉、文运昌、文枚清、文南松等几位老人老早就来等候岸英。"},{"type":"paragraph","text":"亲人们按当地的风俗习惯迎接毛岸英的到来，坐下后先给他倒了碗芝麻豆子茶，然后摆上一桌十分丰盛的酒席。岸英每样菜都尝了一下，觉得味道鲜美独特，胜过城里的佳肴。其实，这些菜的原料，不外乎是新采摘的笋子、香菇、嫩蕨及活鸡、鲜鱼之类，只是制作的方法与城里不同。乡下用的是柴灶，炉膛里火候好，烧出的鱼和炖得的鸡，肉又香又嫩，炒的菜既新鲜而又别有滋味，加上他们走了几十里山路，所以吃起来就特别的香。岸英吃得格外甜美。"},{"type":"paragraph","text":"席间，他父亲常常给他提起的文运昌老人，高举酒杯，文绉绉地说:“今日岸英贤侄光临寒舍，堪称盛会，让我们共同举杯为毛主席的健康长寿，为新中国的繁荣昌盛，干杯!”岸英也向老人一一祝福。"},{"type":"paragraph","text":"临走前，老人们又以茶会为岸英饯行。桌面上摆的都是不起眼的小碟子，碟子上盛着醋浸多年的荞头、大蒜、青梅刀豆、蒜苔和精心晒制的紫苏、梅子、山楂饼、盐姜等等。他们边吃边叙，谈笑风声。"},{"type":"paragraph","text":"老人们当然倚老卖老，谈他们跟毛泽东的友谊，谈毛泽东小时候的故事。这些，岸英都是洗百恭听。特别是文涧泉老人，背诵了一首毛泽东于1901年从韶山到湘乡东山学校读书时，寄给父母的一首诗:"},{"type":"paragraph","text":"孩儿立志出乡关，"},{"type":"paragraph","text":"学不成名誓不还；"},{"type":"paragraph","text":"埋骨何须桑梓地，"},{"type":"paragraph","text":"人生无处不青山。岸英听来十分新鲜，更加佩服父亲从小就立下宏大的志向。"},{"type":"paragraph","text":"傍晚，红霞满天。岸英依依惜别棠佳阁，经樟木冲、黑石寨，从芭蕉潭过坳，走滴水洞返回韶山。这是岸英第一次当然也是最后一次沿着他爸爸青少年时期经常往返于外婆家的路线，踏着父亲的足迹，走在这乡间的山路上，他的感受自然会很多很多。"},{"type":"paragraph","text":"毛岸英又在韶山访贫问苦，调查研究，前后花了6天时间。临走前，他与韶山党支部的同志座谈时，再三强调，在土改中要讲政策，要依靠贫苦的农民，要团结中农……"},{"type":"paragraph","text":"岸英依依不舍地离开了韶山，完成了爸爸交给的两项任务，达到他学习新鲜事物的目的。"},{"type":"paragraph","text":"他那鼓鼓囊囊的皮包，在韶山一转，变得干干瘪瘪的，父亲要他随身所带的钞票，就那么零零落落地送光了，最后，还有一些困难户没有拿到钱。这次回家乡使他醒悟到:虽然人民在政治上解放了，但大多数农民仍过着贫困的生活。解决贫苦农民困难的根本途径在于实行土地改革，解放生产力，发展生产，否则，就是拿一火车钞票，也是杯水车薪，无济于事。"},{"type":"paragraph","text":"岸英囊空如洗，不仅如此，他回到长沙交际处时，他的堂兄看见他趴在桌上正在给湖南省政府主席王首道写信。原来，他回韶山时，住在毛震公祠对面冲里的毛贻泉找他讨债，说他爸爸毛泽东某年某月借了他的100元大洋，云云。"},{"type":"paragraph","text":"他已两手空空，只好求助于王首道，信的大意是:几十年前，爸爸从毛贻泉手里拿过100元钱，这次回去，人家找我要钱。我原先不知，又没有准备，现在我的钱已用完了，请求借给100元，以解燃眉之急!……话语十分恳切，真是应了一句古训:父债子还!"}]}