{"id":952043,"date":[{"year":1994,"month":8,"day":7}],"page":"5","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"路华房产杯上海新事征文","genre":"","count":"1750","ytitle":"","mtitle":"高度","ftitle":"","authors":["尹明华"],"text":[{"type":"paragraph","text":"尹明华"},{"type":"paragraph","text":"仿佛一夜之间，上海长高了，往上长，又快又高。"},{"type":"paragraph","text":"高度达468米的东方明珠电视塔，坐落在浦东黄浦江畔，与对岸鳞次栉比的高楼大厦遥遥相对。这个位置，过去属于浦东公园一大片矮树林时，谁也没有发觉它的优越的中心地位。电视塔升起了、长高了，不知不觉中，正式地成为人们视觉中的标志型象征了，人们这才发现，它是无可辩驳的上海中心!"},{"type":"paragraph","text":"真的，站在上海数千幢大厦任何一幢顶端，不论从哪个角度，都能望见“东方明珠”那伟岸挺拔的身姿，那形态相同、大小各异、由下至上、层层相托的三个球体，那“三足鼎立”的塔身，那高耸入云、红白相间的发射天线桅杆。晴空中，会衔住几朵飘移而来的云朵；雨天，又会羞涩地躲进蒸腾浓厚的云雾里。因为高，便超越了一切障碍，毫无阻拦地映入来自不同方向的视线。"},{"type":"paragraph","text":"还有人惊奇地发现，与外滩垂直形成的6条东西干道——北京路、南京路、汉口路、福州路、广东路、延安路——走在任何一条干道上，都能正视到“明珠”的全貌。环绕浦东陆家嘴流经上海市区的“母亲河”，以其弧线型的优美“身段”，烘托出了“明珠”的中心地位。人们这才知道，在这块位置优越的中心地域，假如没有“高度”，没有标志型的气势性建筑，那就不会有这许多意外而惊奇的发现。"},{"type":"paragraph","text":"高度为“亚洲之最”的东方明珠电视塔，堪称是上海广播电视事业建设史上的一项“杰作”。这是因为，这项市府重点工程所需8亿多资金，全部是通过民间、商业集资方式筹集的。由传统的依靠国家贷款到采取集资方式，这一变化的过程本身体现了决策者的一种“观念高度”，并且由此带动了工程设计、制造技术方面一系列创纪录的突破。"},{"type":"paragraph","text":"因此，已经展现在人们眼前的“明珠高度”，就其规模和气势来说，固然值得赞美，然而，它所具有的内涵和意义似乎又不止于此。对于上海的发展和浦东的建设来说，它是一种标志；对于上海广播电视大踏步发展的现状和前景来说，它也仅仅是一种——标志。"},{"type":"paragraph","text":"仿佛也是在一夜之间，日益需要享用现代传播文明的听众和观众突然发现自己多了一种生活的权利——选择。在一座省级城市设立并行运作的两家电台、两家电视台，同一台收音机或电视机里，就多了一种声音或一种画面，人民大众的文化娱乐生活丰富了，多一种选择的主动性增强了。自然比一时的“丰富”更为重要的，是造就了一种新的发展动力——竞争机制。正是这种台与台之间的比学赶帮，相互借鉴，不断促进，才淘汰了滞后时代的种种传统陋习，激发了充满活力的创新构想，促进了现代传播从内容到形式的革命性变革，为改革开放注入了新鲜活泼、生动有效的宣传动力，于是有了“东广效应”和“东视效应”，有了“上广模式”和“上视模式”，有了“东广新闻”、“市民与社会”、“东方直播室”和“纪录片编辑室”等一系列创新节目，并由此催生出一大批年轻有为、富有才华的名记者、名编辑和名节目主持人。在台外竞争的基础上，上海电视台还成功地施行了台内竞争机制，通过设立“总监制”的办法，将8频道和14频道分离，在台内比试武艺高强。而异军突起的上海有线台，已经以拥有80万用户的规模，独成气候，为精彩纷呈的“声屏大战”注入另一股虎虎有生气的竞争活力……"},{"type":"paragraph","text":"市场经济的竞争机制一旦确立，它所表现的优势并非是一时的创造，而是不断的创新；不是浅显的变动，而是深层次的拓展；不是眼前的效应，而是具有未来意义的变化。"},{"type":"paragraph","text":"尽情享用现代传播文明的受众中，大概很少有人意识到，在上海广播电视领域正在发展的一切，对于上海这座城市的未来意味着什么。在他们不再有对信息的饥渴感，尽兴地陶醉于广播猜谜、点歌活动中，认真地接受着“悄悄话”的教育，品味着东视记者主持新闻节目的风采，为《我想有个家》、《母亲》等纪录片激动流泪，为世界杯足球赛的精彩转播欢呼感叹之时，又是否会有人想到，他们所领略的，又未尝不是一种现代文化和精神文明建设的崭新“高度”?"},{"type":"paragraph","text":"如同光彩夺目已经超越一切障碍的“明珠高度”一样，这种现代文化和精神文明建设的“高度”也在超越着一切时空界限，尽可能地在以为人们所乐意接受的多样化形式走进千家万户。上海的广播电视工作者为此充分感受到肩上的责任和份量。作为“建设者”本身，他们并未为已经拥有的亚洲第一的“明珠高度”所依恋、所陶醉，他们仍在抓住改革开放的大好机遇，借助于已经形成的竞争机制，努力地向新的高度攀升、再攀升!"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1994\\08\\9487050201.JPG\">"}]}