{"id":952045,"date":[{"year":1994,"month":8,"day":7}],"page":"5","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"","genre":"","count":"2390","ytitle":"","mtitle":"王洛宾答客问","ftitle":"","authors":["邱秀文"],"text":[{"type":"paragraph","text":"(美)　邱秀文"},{"type":"paragraph","text":"正在美国访问的王洛宾，对于最近中国大陆和台湾音乐出版界所爆发关于他是否拥有西北民歌的著作权，第一次提出了答辩。"},{"type":"paragraph","text":"王洛宾首先强调，他对这些民歌实际进行了改编整理，并不只是仅仅作了记谱收集。他说:各少数民族的民歌从来没有乐谱记载，要用笔一个音符一个音符的记下来，且他们的唱词，每段长短不一，记下来以后，还要加工整理节奏、旋律。同时还要将他们的语言翻译为汉语，再加工为歌词，最后要做到词与曲的结合。"},{"type":"paragraph","text":"王洛宾举例说，以《阿拉木汗》来说，原来曲调中间是快板，难度很大，一气唱完；他则把它改为都有休止，易于唱出，于是很快流传各地。另如《那里来的骆驼队》(即《沙里洪巴》)，原是一首低俗的歌，如歌词中的“门前挂双破皮鞋，有钱的老爷请进来。”是旧时代新疆的妓女院唱的，目前港台仍唱原词，他则将原来的曲调(四小节)改编伸展为八小节；将歌词改为歌唱勘探队。"},{"type":"paragraph","text":"因为改编整理的民歌很多，无法一一列举。王洛宾说，新疆民歌的改编整理，他做了大量的工作。至于作曲家陈钢及上海音乐学院研究员戴鹏海等人提出的“王洛宾疑结”内容，王洛宾也详作说明。"},{"type":"paragraph","text":"他说，《在那遥远的地方》是根据哈萨克民歌首句旋律写成的。青海音乐家协会刘凯先生曾写过音乐史料文章谈过这首歌。新疆音乐研究者李玫女士对这首歌也写过探索文章。"},{"type":"paragraph","text":"至于陈钢等人翻出一些五十年代的歌集，找出一些当时的音乐工作者去新疆采风记录了一些兄弟民族的民歌曲，词曲和王洛宾编写的民歌完全一样。王洛宾指出，“青海音协”可以证实，他们列举的歌，青海学生早在四十年代都已唱过；六十五岁以上的青海读书人，也都可以证实。"},{"type":"paragraph","text":"他还进一步举证说:一九四六至四七年之际，他的母校北京师范大学音乐系曾举行过“新疆民歌音乐会”，当时与会的人，如今在北京的大有人在。如杨亦新女士，她今天仍在北京师范大学音乐系带留学生班，她可以证实四十年代王洛宾编写的民歌已经广为流传。"},{"type":"paragraph","text":"他说，一个音乐史学者，如仅研究五十年代出版的歌集刊载的一些新疆民歌是由××先生采录是不够的；他应去调查这些歌，是否早在四十年代已成“青海儿童剧团”的演出节目。"},{"type":"paragraph","text":"陈钢指出《达坂城》、《掀起你的盖头来》、《都达尔和玛丽亚》、《半个月亮爬上来》、《青春舞曲》、《玛依拉》等民歌，从五十年代大陆出版的歌集即可证明均为解放后新一代的音乐家去新疆采风所记录，有(歌本)实物为证。但王洛宾说，果真如此，为何海峡两岸尚未开放之前，台湾同胞在五十年代即已会唱这些歌，并有的已编入小学课本?"},{"type":"paragraph","text":"至于陈钢等人指出王洛宾将《达坂城》当作自己的创作，王洛宾对此坚决否认。王洛宾称，几十年来，他只出版过两种完整的歌集:一九八四年兰州出版社为他出版一本一百四十多首的歌集，其中《达坂城》注的是维吾尔族民歌；一九九三年中国文联出版社又为他出版一本歌集《纯情的梦》，收录一百一十三首歌，其中的《达坂城》还是注明“维吾尔族民歌”。"},{"type":"paragraph","text":"关于与台湾音乐工作者罗大佑间的版权官司，王洛宾的释疑有几方面。"},{"type":"paragraph","text":"其一，罗大佑没有通知他，也未征得他的同意，即以他的“名字”和罗的名字于一九九三年出版了王的作品音乐带《情歌纪念日》。"},{"type":"paragraph","text":"之后，王洛宾的经纪人王瑟，委托律师向南京法院提出控告南京音像出版社利用台湾滚石国际音乐出版有限公司母带及盒带包装设计，使用王洛宾音乐作品，于一九九三年十二月制作、出版、发行《情歌纪念日》盒带十万盒，南京音像出版社同时制作《情歌纪念日》二千盒卡拉OK录影带，未按规定支付王洛宾报酬，侵害王洛宾著作权益。"},{"type":"paragraph","text":"南京法院在今年四月十三日公布的“调解协议书”中指出，王洛宾同意南京出版社的调解要求，达成协议的要点:南京音像出版社象征性赔偿王洛宾，在一九九四年四月二十日之前一次支付王洛宾人民币四万元。其次，南京音像出版社并得公开赔礼道歉，并保证不再制作。他认为有关《情歌纪念日》的侵权事件，在大陆部分已经处理完毕。王洛宾又表示，有关《情歌纪念日》港、台地区侵权部分，他的经纪人还将继续追查。"},{"type":"paragraph","text":"其二，南京法院今年四月三日宣布双方调解协议书后，陈钢的《王洛宾疑结》一文，于今年五月一日在上海《文汇报》的《笔会》版刊出。王洛宾估计，两者有关连性。"},{"type":"paragraph","text":"其三，罗大佑在今年四月份打长途电话到新疆给王洛宾，表示他用了王洛宾的“名字”和“作品”，将要委托台湾“青年音乐家文教基金会”音乐指挥崔玉碧将版权费带给王洛宾。因此，罗大佑找不到王洛宾，是托词。"},{"type":"paragraph","text":"王洛宾还强调说，他听到《情歌纪念日》录音带后，气愤又难过，不全是为了什么版权，而是罗大佑把已经唱了五十多年的新疆民歌改编得“没有水平”。王洛宾举其中的《阿拉木汗》一曲为例说，他的原作歌词是:“阿拉木汗什么样，身段不肥也不瘦，她的眉毛像弯月，她的身腰像细柳，她的小嘴很多情，眼睛使你能发抖，阿拉木汗什么样……阿拉木汗在那里，吐鲁番西三百六，为她黑夜没瞌睡，为她白天常咳嗽，为她冒着风和雪，为她鞋底常跑透……”"},{"type":"paragraph","text":"罗大佑改编的词则是“阿拉木汗什么样，身段不瘦也不胖，阿拉木汗来自天堂。她不是神仙没有翅膀，阿拉木汗无邪与善良，像爱情的天长地久……阿拉木汗住那里，吐鲁番西三百六，阿拉木汗来自自由，她不懂名利，没有忧愁，阿拉木汗纯洁与温柔，是爱情的天长地久……”"},{"type":"paragraph","text":"王洛宾说，他的原唱词“风趣幽默”，罗大佑新改的唱词“文法不通”。他又说，新疆民歌的优美，是符合四、五十年代前创作当时的环境、民族风情，与“现代感”不搭界。他想把罗大佑篡改的词，诉之人民大众，如果大众认为罗改得好，他可以宣布取消唱了五十多年的旧唱词。如果大家认为改得不好，请罗大佑收回他的带子。"},{"type":"paragraph","text":"王洛宾指出，他原先对此事尽量保持沉默，是因已将有关事宜交给经纪人王瑟处理，自己可以专心音乐创作。他正在写一部大型歌剧，将交由本次在芝加哥策划兴办王洛宾作品音乐会并担任总编曲的杨逢时安排演出。杨逢时是芝加哥大学作曲博士，在中美音乐界十分活跃。该大型歌剧由完成到筹备演出，约需二年时间。"}]}