{"id":952046,"date":[{"year":1994,"month":8,"day":7}],"page":"5","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"","genre":"","count":"1404","ytitle":"","mtitle":"竹","ftitle":"","authors":["张守仁"],"text":[{"type":"paragraph","text":"张守仁"},{"type":"paragraph","text":"友人从南方来，送我郑板桥画风、雨、阴、晴竹姿四态的石刻拓片。把它们挂在书房内，仔细欣赏，顿觉翠影摇曳，满室清凉。"},{"type":"paragraph","text":"我蓦然想起了故乡的竹园。我家住长江口的崇明岛。岛上人家，黑瓦白墙的住宅后，大都有一个翠竹葱葱的竹园。再配上周围田野里金黄色的油菜花，天然一幅水彩画。"},{"type":"paragraph","text":"家乡的竹园，是我童年的乐园。人钻到里面，光影斑驳，浑身清爽，通体似乎像蝈蝈似的绿得透明。初春，看见竹笋从地下拱出来，不几日就窜出一尺高，于是我就急切地盼望着吃竹笋豆瓣咸菜汤；到了夏天，我在竹竿梢上粘附面筋，赤足赤背，冒着酷暑，兴致勃勃地粘知了。夜晚躺在场院里的竹榻上，细数天上的星星，那是何等难忘的情景!"},{"type":"paragraph","text":"故乡的竹啊，是我亲密的伴侣。胯下一根竿子，就成一匹骏马。我在场院里骑着，纵横驰驱，趣味无穷。春秋佳日，把竹劈开，糊成风筝，放到天空里，想象自己长上翅膀翱翔天际。过年过节，门前的红灯笼，给我们带来吉庆的喜悦。就是上小学以后手中的毛笔，也还是竹枝的产物。"},{"type":"paragraph","text":"日常生活中，我的乡亲父老总是离不开竹。竹篮、竹筷、竹盒、竹椅、竹凳、竹床，还有挑东西的竹扁担……老家是水乡，水乡多鱼虾。人们的捕鱼工具大多是竹制品:那拴在腰上装鱼的竹篓，那拦在河里阻挡鱼虾、螃蟹的竹簖子，那坐在河岸上起网用的粗竹竿……苏东坡说:“宁可食无肉，不可居无竹。”水乡普通人家，倘若无竹，生活将是多么不便啊。"},{"type":"paragraph","text":"长大后学了点历史知识才知道，从古以来，人们就和竹结下了不解之缘。渔猎时代，穴居的先人用竹制造网罟、弓箭和保卫自己的武器。早在二千二百五十年前，蜀郡守李冰就曾在都江堰用竹篓装石拦岷江之水，消除水患，造福川西平原。古代无纸，人们把文字刻写在竹简上，把竹简串起来，就成了典册、典籍。山东银雀山汉墓出土的《孙子兵法》，就刻写在竹简上，一直保留至今，——故竹是古代文明的载体。再往后用竹材造纸，更使得人类文明跃人一个新的纪元。"},{"type":"paragraph","text":"先人娱乐也离不开竹。我国遥远的古代有一首《弹歌》。歌词共四句，每句两个字，曰:“断竹，续竹；飞土，逐肉。”歌词大意是把竹子砍下来，把它组装成弹弓；把弹丸射出去，击杀追捕的野兽。这首歌质朴自然，语言简洁，节奏感很强，能使你们想象得出当时的人们如何欢快地制造劳动工具、载歌载舞地追逐猎物的情景。我还记得汉画像砖上有过艺人爬竿的杂技图像。古代许多乐器也用竹制成，如箫、笛、竽、笙、笳、筝、筑……少数民族有一种舞蹈就叫竹竿舞。"},{"type":"paragraph","text":"我国竹编工艺品，名闻全球。种类之多，难以尽述。我见过一柄竹扇，是用如丝的竹篾编成，精细如绫扇。篾匠利用竹篾正反面的不同光泽，还在扇面上交叉编出清晰的图案。我拿起来，轻轻一扇，凉风习习，翠香扑面，真乃扇中绝品。一位灰髯翁郑重告诉我，这是“贡扇”，价值连城。民间有许多绝技，但愿它们能流传下去。"},{"type":"paragraph","text":"据资料记载，我国竹资源丰富，储量和竹材量居世界之首。现有竹三百多种，如楠竹、水竹、黄杆竹、苦竹、慈竹、麻竹、方竹、紫竹、烟竹、箭竹、斑竹、凤尾竹等。"},{"type":"paragraph","text":"描述竹的诗词绘画，可以说汗牛充栋。竹与食品、医药、建筑、园林以及民俗均有紧密关系。"},{"type":"paragraph","text":"竹由两个“个”字组成，是一种极有个性的雅俗共赏之物。我喜欢竹:它亭亭玉立，迎霜傲雪；平易近人，虚心有节；柔若慈母，刚似宝剑；无花之艳，素朴高洁。"},{"type":"paragraph","text":"我纳闷:中国有茶文化、酒文化的研究会，为什么没有竹文化的研究会、为什么没有竹博物馆呢?我认为，中国不仅是茶的故乡，也是竹的王国啊。"},{"type":"paragraph","text":"竹君，我想为您高唱一支赞美之歌。"}]}