{"id":952059,"date":[{"year":1994,"month":8,"day":7}],"page":"7","source":"","region":"","masthead":"理论学术","special_issue":"文艺百家","column":"人文精神与文人操守讨论之一","genre":"","count":"2604","ytitle":"","mtitle":"也谈诗人的愤怒","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"编者按"},{"type":"paragraph","text":"在社会主义市场经济迅速发展的历史条件下，整个民族的人文精神状况究竟怎样，以及与此紧密相关的文人的操守又如何，正成为一个引起全社会关注和议论的问题。我们于此以“诗人，你为什么不愤怒”为题，摘发了一些有代表性的意见。值得钦佩的是，他们对于精神滑坡的忧虑和批判，往往从自省开始，意即从知识分子的自身形象开始。同时，我们又以“也谈诗人的愤怒”为题，约请两位先生就此发表赞同或不赞同的看法，以引起广大读者的思考。我们欢迎大家来信来稿，就这个问题发表自己的意见。"},{"type":"paragraph","text":"梅朵:人文精神的失落，许多研究者以宏观的视角，探寻它的历史轨迹，特别从知识分子社会地位的变化立论，理解人文精神失落的动因。有的论者更从东西文化精神的对比中，疏理其间的来踪去脉。这些论述都很有价值。对此，我则希望从自己的人生经历谈起，提供一点现实性的认识。"},{"type":"paragraph","text":"回想起三十年代初，当我进入中学读书的时候，我便开始接受五四文化运动的影响，学校图书馆里有着许多充满人文精神的书刊，供我选择阅读。这样，自然在我的少年的心灵中留下了深刻印记，成为一种生命的动力；并且随着年龄的增长，逐步朦胧地形成了自己的理想追求。也就是在这个年代，我们的民族，对外进行着反对日本帝国主义的侵略，对内进行着反对封建统治的斗争，这自然促使我对政治潮流的关注，也从这时起，一些政治观念，也开始渗入我的思想。后来，当我进入社会工作，从事的又是新闻记者这个职业，也便积极发挥着它的批判精神，把这看作是自己的社会职责，看作是自己生命价值的体现。回想起来，那时候，我们确实都有着热烈的人文理想的追求，我们把它看成是一个知识分子应该具有的人生态度。它向我们宣告着一个真理，在任何艰难的情况下，都不能倒下，不能让自己跪倒在腐朽的面前，这才是人文主义者的精神。"},{"type":"paragraph","text":"我反思自己，却是一个弱者，我有着许多知识分子的通病。我对一些政治观念，曾经真诚的相信过，但当我一旦发现它的缺陷，并且与我心中的人文主义理想发生矛盾时，我却不能坚持己见，而且自我欺骗，承认所谓的思想改造的合理性。虽然经历了二十年的风雨，那心中一点人文精神之火没有完全吹灭，但灵魂却成了碎片。对此我们不可用客观原因宽谅自己，而应承认自己是一个弱者。我常常在自责之中，要求自己不可重蹈覆辙，又被现在的物欲主义的潮流所淹没。"},{"type":"paragraph","text":"当然，对于当前人文精神的失落，不可简单看作只是物欲主义泛滥的结果。如果，我们的与计划经济体制相对应的意识形态框架能有一个合乎规律的变化，能够创造一个宽松的文化氛围，而不致造成体现人文精神的文化追求处于腹背受制的困境之下，那么，我们完全可以相信，我们有力量创造出灿烂的民族文化，也使我们的民族精神不致在世俗文化的侵蚀下衰败下去。"},{"type":"paragraph","text":"我们的一个愿望，一个目的，只是为了我们民族的健康发展，和不失对人类命运的终极关注。"},{"type":"paragraph","text":"许纪霖:关于这几年中国的文化生态危机与知识分子的人文精神失落，文化界已有不少严肃的讨论和批评。我本人也是众多批评者中的一个。不过，当我读到张承志慷慨激昂的文字，仍然大吃一惊，深为与这样的批评者“同道”而不安。"},{"type":"paragraph","text":"任何初通文墨的读者都看得出来，这是一纸地地道道的道德讨伐令，而且是那样地充满自信，大有真理在握、非我莫属的气势，给人一种占据道德制高点之后，目空一切、俯视芸芸众生的架势。否则的话，那些终审般的裁决性断语“无原则、无操守”、“同流合污”、“没有起码的荣辱感、是非感”等等就不会如此轻而易举地脱口而出。这是我们过去再熟悉也不过的、但已经久违了的批判话语。"},{"type":"paragraph","text":"对于当今的文化现象，应该有严肃的批评，包括道德的批评。然而，任何一种具有社会责任感的批评，即使以一种道德的激情表达出来，其背后也应该具有起码的理性成份。理性的批判不说别的，首先一条就是要将批评的对象置于具体的语境之下予以历史的解读。唯有对其存在的境遇和内在的逻辑有了“同情性的理解”，才有可能超越出来，窥见其不合理所在，从而实现“内部的批判”。这样的“内部批判”比起不甚了了的“外部批判”来说，显然更具有分析的份量，也是批评者自身的德性体现。"},{"type":"paragraph","text":"以张承志深恶痛绝的文化现象而言，并不是一个简单的文人道德堕落的问题(倘若真是这样，事情反而好办多了，只要进行一场“道德大扫除”，岂不万事大吉、人心复古了?)，而是与中国近十年来社会文化变迁、世俗化形态的形成以及消费性的“后现代文化”崛起有关。"},{"type":"paragraph","text":"这是一种全新的文化景观，而且也不是中国一家的特产，而是全球现象，我们可以基于自身的价值立场对其作出批评，甚至是道德性的批评。然而在我看来，比批评更重要乃至更基本、更前提性的工作，是理解当代社会和知识分子中间的这种变化，在此基础上再作出自己的价值性反应。"},{"type":"paragraph","text":"遗憾的是，为道德热忱走火入魔的张承志似乎忘却了自身曾经有过的历史学者的冷静，激奋得完全不能自己。我不知道那些“只要自己能捞到利益，哪怕民族被侵略、祖国被瓜分也不会在意”可怕推断有何实证上的依据，还是出于想当然的“合理想象”?当把一切问题都归结于道德的败坏，实际上是回避了问题的真正所在，于事情的认知和解决无丝毫的补益。"},{"type":"paragraph","text":"令我最不解的还不是张承志看问题的角度，而是他那样地自信拥有资格充当道德的仲裁者，将他人押上道德的法庭，动以私刑，加以拷问。这也许是一向以道自任的中国知识分子古已有之的陋习，总是将自家的一己标准冒充为代表国家民族群体利益的公共价值加以推广，强难于人。而自己也因为获得了卫道的正义感而愈加相信师出有名。历史上的“以理杀人”是如此，本世纪的“革命大批判”亦是如此。这样的批判姿态不能不是政治专制主义的文化温床。问题不在于批判的立场正确与否，而是批判方式本身的独断性和封闭性。在中国过去的各个朝代里，都有一批道德上的“清流派”，他们的道德理想主义激情固然可敬可佩，不幸的是大都沦为帝国政治和派系争斗的可怜工具，使得当政者一统天下有了形而上的合法依据。"},{"type":"paragraph","text":"有鉴于此，即将进入二十一世纪的人们在行使自己的道德批判时，不得不自我警惕:我的批判是否符合多元社会的道德要求，是否具有理解的开放性?是一种俯瞰对手的“正义讨伐”还是不同伦理体系的平等对话?在现代开放的社会里，真理从来不在一家一姓手里，只有通过人们真诚的沟通和理性的讨论，真理才有可能在各种价值的“视界交融”中显现自身。而那些道德泡沫过于膨胀、泛滥无边的所谓“批评”，败坏的恰恰是批评的道德，乃至作为严肃批评声誉的本身。"}]}