{"id":952279,"date":[{"year":1994,"month":8,"day":9}],"page":"7","source":"","region":"","masthead":"市场","special_issue":"","column":"","genre":"","count":"1595","ytitle":"","mtitle":"拍卖行的槌声","ftitle":"3　甜酸苦辣","authors":["刘绍学"],"text":[{"type":"paragraph","text":"刘绍学"},{"type":"paragraph","text":"深圳首敲拍卖槌以来，直到1992年以前这几年时间里，全国不少城市都几番敲槌，但统观这个时期的拍卖市场，总的感觉是:步履艰辛，时冷时热，拍卖品单一，发展缓慢。既有过门庭若市，人潮如流的盛况，也经历过门可罗雀、生意萧条，甚至无货可拍的尴尬困境，有的地方几乎到了要拍卖拍卖行的地步，可谓酸甜苦辣俱全。"},{"type":"paragraph","text":"然而，无论重返中国的拍卖业经历了怎样的风风雨雨，重要的是，人们从不时传来的拍卖槌声中实实在在地感受到了，在中国已销声匿迹几十年的拍卖业，在饱经风霜之后，又回来了。只是，我们不能指望这个颇具争议的新生儿，一来到世上就能一帆风顺。"},{"type":"paragraph","text":"中国的拍卖业，在徘徊中艰难地积蓄力量，耐心等待着急流勇进的时机……"},{"type":"paragraph","text":"时机终于来了。"},{"type":"paragraph","text":"壬申初春，邓小平同志南巡，从南国吹来一股醉人的春风，带来一场甜甜的春雨，孕育日久、躁动不安的市场经济，终于在春风春雨中从旧的经济母体中脱胎而出，成为改革时代的主旋律。处在徘徊中的中国拍卖业也“枯木逢春”，不失时机地阔步走向市场经济的前沿。也许束缚过久，“拍卖潮”一旦跃上市场经济的轨道，便来势凶猛，在华夏大地掀起了前所未有的热浪……"},{"type":"paragraph","text":"1992年的“拍卖潮”席卷全国，潮头所至，将越来越多的物品卷进了拍卖行。透过早就憋足了劲的拍卖业在猴年演出的一幕幕生机勃勃的拍卖剧，人们发现，而今的拍卖行之所以显得色彩纷呈、吸收着越来越多的人，在很大程度上得力于五花八门的拍卖品。"},{"type":"paragraph","text":"走进人头攒动的拍卖场，但见送上拍卖台的拍卖品，种类繁多，五光十色，千姿百态，琳琅满目，令人眼花缭乱。如果说，前几年的拍卖品还很单一的话，那么，到了1992年，送进拍卖场的拍卖品则可以说几乎到了无所不拍、无所不卖的地步。"},{"type":"paragraph","text":"接下来我们就去拍卖场作一番畅游，见识见识这些五花八门的拍卖品:"},{"type":"paragraph","text":"邮品:在多达1500万人集邮的中国，邮品拍卖有着广阔的市场。1992年各种拍卖中，邮品拍卖独挡一面。广州、福州、北京、上海、湖北等地都先后敲响邮品拍卖的槌声。1992年3月8日，北京民族文化宫内，第九届北京民间邮品拍卖正在举行，会上共卖出邮品76件，成交金额12.5万元。首次由国家组织的邮品拍卖会也于6月在北京举行，在这次拍卖会上，底价70多万元的135件清代、民国、解放区、新中国等各时期的邮品，有52件各易其主，成交额22.5万元。湖北钟祥集邮协会举办的邮品拍卖会更是引起轰动，一枚T46异色猴票以4.1万元成交。"},{"type":"paragraph","text":"据不完全统计，1992年见诸报端的邮品拍卖会不下150次。"},{"type":"paragraph","text":"我国不少地方的拍卖行，最初都是基于对各种公物的公正处理的考虑而应运而生的。进入猴年以后，缉私罚没物品、司法仲裁查封物、信贷抵押物和仓储无主物等各种公物，仍是拍卖场上常见的拍卖品。"},{"type":"paragraph","text":"福建省首家拍卖行成立后的首次拍卖会，拍卖的15部“中华得力卡”普通型、豪华型面包车，就是福建海关罚没的走私车。从福建拍卖行于1993年3月25日发布的第二期拍卖通告可知，第二期拍卖会又是拍卖缉私罚没物品:台湾组装的“中华得力卡”豪华型面包车8辆，普通型3辆以及台产两轮摩托车等。"},{"type":"paragraph","text":"1993年3月31日，由广州市罚没物资管理办公室等单位委托广州华南拍卖行主持的“广州市罚没物资拍卖会”，对摩托车、丰田皇冠小轿车、劳力士手表等34件罚没物品进行了拍卖。"},{"type":"paragraph","text":"深圳市动产拍卖行1993年3月底的《拍卖通告》是这样广而告之的:“兹定于93年4月9日(周五)上午9时在本行五楼拍卖厅对下列属动产的缉私罚没物、司法查封物、信贷抵押物和仓储无主物举行第70期公开拍卖会。”不难看出，公物拍卖在深圳市动产拍卖行中是举足轻重的。"},{"type":"paragraph","text":"1992年7月，有“京西孽虎”之称的大贪污犯，首钢北京钢铁公司原党委书记管志诚的1500余件赃物在北京公开拍卖。"},{"type":"paragraph","text":"公物拍卖是公物处理制度的一次重大改革。遵循公平竞争的原则，把公物处理纳入法制化、规范化轨道，促进廉政建设，增加财政收入。公物拍卖，大有可为。"}]}