{"id":952295,"date":[{"year":1994,"month":8,"day":10}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"通讯,打好扭亏增盈攻坚战","genre":"通讯","count":"2567","ytitle":"","mtitle":"干群协力打好翻身仗 排除艰难开辟阳关道","ftitle":"——上海灯芯绒总厂锐意改革走出困境","authors":["徐国英"],"text":[{"type":"paragraph","text":"本报记者　徐国英"},{"type":"paragraph","text":"漫步上海高档服装店，一条灯芯绒的裤子要卖100多元；一件灯芯绒的休闲西服开价高达700多元。就是在一般的服装店里，目前灯芯绒的时装亦非常好销，价格中档偏高。由此想象，我们上海唯一的一家灯芯绒生产厂——上海灯芯绒总厂，一定是纺织界中的创利大户。可是，出人意料的是，上海灯芯绒厂一度成为亏损困难大户，至今还未完全摆脱困境。一个产品既有市场、又有效益的企业，怎么会变成一个亏损户的呢?"},{"type":"paragraph","text":"负担过重、体制不顺、陷入困境"},{"type":"paragraph","text":"其实，灯芯绒面料的档次也是很多的。经过高档后处理的灯芯绒，柔软、光滑、具有丝质感，卖价自然能高出普通灯芯绒的几倍、十几倍，制成名牌时装更是身价百倍。然而，上海灯芯绒总厂的设备新度系数只有0.239，买来的新设备的新度为1，该厂设备的普遍新度连3成都不到，况且还有11870平方米的危险厂房，真可谓老掉了牙。象这样的“老爷厂”，怎能开发出高档新产品呢?具有40年历史的上海灯芯绒总厂，国家对其总投入为2600万元，而在40年中它上缴给国家的税利却高达7.5亿元，确实是纺织行业的创利大户，有过辉煌的历史。现在的上绒厂却是年老体弱，步履艰难。1989年初该厂出现200多万元的亏损。此时，上级领导委派原上海第17漂染厂厂长刘天福前来任上海灯芯绒总厂厂长。刘厂长，就是在这样困难的条件下，带领干部、工人发扬“吃草挤奶”的精神，大打翻身仗，当年就扭亏转盈。"},{"type":"paragraph","text":"可是，1990年上海纺织系统试行外贸代理制之后，由于工厂系统与外贸系统之间的体制、关系没有理顺，导致上海纺织工业系统的产品出口出现全面亏损，产品出口量占产品总量90%以上的上海灯芯绒总厂首当其冲，一下子亏损844万元，使本来就比较困难的企业雪上加霜。全厂原来的技改项目贷款和流动资金贷款共欠债7066万元，而固定资产原值仅为5600万元，已出现了资不抵债的局面，工厂的流动资金、福利资金都已周转不灵。但是，企业再困难，4000名在职工人和3000多名退休工人的日常开销费用不能少。如此重的债务，如此重的负担，使企业陷入了苦不堪言的困境。"},{"type":"paragraph","text":"振奋精神、背水一战、度过难关"},{"type":"paragraph","text":"在纺织系统，象上海灯芯绒总厂这样的困难企业不是一家。少数厂长经不起艰难的考验，有的跳槽；有的不辞而别；有的躺倒不干了。上海灯芯绒总厂的干部是好样的。有人请刘天福到深圳一家合资印染厂当厂长，工资待遇很高。刘天福一口回绝:“我要和全厂职工一起，设法使上海灯芯绒总厂重新兴旺起来。”榜样，就是无声的命令。副厂长应慎德，一家美国独资公司聘任他为外方经理，他考虑再三，决定留下来干。印花车间主任朱志龙、计划经营部的江正良办好了去日本的手续，听了厂长刘天福振兴企业的计划，也决定不走了……于是，群情激奋，上绒厂为了走出困境，敢为人先，开始了一场背水一战的改革，大胆地跨出三大步。"},{"type":"paragraph","text":"大批裁员，轻装上阵。按上绒厂的生产规模，1500人即可。当时的上绒厂却拥有职工4000余名。怎么办?为了轻装上阵，一定要大批裁员。从谁裁起呢?厂领导班子和职代会讨论后，第一步向厂长办公室和党委办公室下手。1991年1月，两个办公室的人员一下子削减7%。于是，其他科室、车间减员工作方便多了，全厂第一批就减员360人。搞减员工作之早、下岗人员之多，在上海纺织系统为第一家。一石激起千重浪，职工们树立了竞争意识。通过不断努力，目前上绒厂在职职工的人数已由4年前的4000多名下降到2340名。本来要三个班的人干的活，现在只需两个班，而且产品的一等品率提高了6%以上。于是，第一线职工的收入不断提高，平均月收入超过600元，对比起最困难“喝大锅稀粥”状况，第一线职工的心态平衡多了。更重要的是大家看到了企业的希望。"},{"type":"paragraph","text":"分批突围，冲向市场，放水养鱼，大搞三产。上绒厂将精减出来的370名富余人员成立起22个三产公司。这样做的结果是培养出一批经营人才。他们不仅不再向总厂厂长“要饭吃”，而且还能向总厂输送“血液和营养”。去年，22个三产公司除去吃用开销之外，还上缴400万元利润由总厂支配。"},{"type":"paragraph","text":"将最主要的一个印染车间分列成一级法人的分厂，使总厂的负担降低到最低限度。总厂只管厂本部100多人的工资、奖金和1000多名待岗人员的生活费用。这在本市纺织系统也是首家尝试。印染车间是总厂最大最主要的一个车间，拥有职工1000余名。去年1月1日印染车间更名为上海绒布厂，由副厂长陈朴去挑重担。成为一级独立法人之后，就另立门户向银行贷款。绒布厂有了资金，生产、销售工作正常运转起来。陈朴不负众望，去年，新分出来的绒布厂每月还向总厂反馈利润40万元。"},{"type":"paragraph","text":"这三大步，使上绒总厂开始度过难关，从困境中突围出来。"},{"type":"paragraph","text":"领导关心、拔点改造、前途光明"},{"type":"paragraph","text":"“对上绒总厂的投入太少了”，“即使投入，三废比较严重的上绒总厂再在市区发展也不合适”。"},{"type":"paragraph","text":"这已是本市上上下下领导部门的共识。"},{"type":"paragraph","text":"今年1月27日，市委书记吴邦国来到上海灯芯绒总厂了解情况后说，这儿的产品有市场、有销路、有效益，负债并不算太重，可贵的是该厂领导班子没被困难压倒，队伍没散掉。象这样的企业就应该帮一帮。"},{"type":"paragraph","text":"领导的关心，更加激起了上绒厂本身和各有关方面的信心，促使上绒厂进一步走出困境的方案也逐渐明确:拔点改造、移地发展。今年4月20日，市有关方面已批准上绒厂原有的4万多平方米土地可以改变使用性质。"},{"type":"paragraph","text":"最近，上绒总厂已找到合适的合作伙伴，利用原来的土地开发房地产，第一批资金已到位。"},{"type":"paragraph","text":"目前，上绒厂拔点改造的工作正在紧锣密鼓地进行:一是在川沙王港乡找到了27.5亩的拔点改造基地，今后60%的灯芯绒产品在这儿生产，通过技术改造、设备引进，新品种的产量将占总产量的20%以上。二是为了在改造过程中不影响当前生产，已在河南、辽宁、浙江等地建立了较为稳定的生产基地。三是“借鸡生蛋”，通过与科研单位合作，已开发出几种高档次的新品灯芯绒，一旦新机引进，即能投入批量生产。"},{"type":"paragraph","text":"今年5月1日，江泽民总书记来到厂长刘天福的家访问，听了上绒厂的改造前景，他欣喜地说:“你们很辛苦。上海灯芯绒总厂的发展是大有希望的。”"},{"type":"paragraph","text":"是的，人们已看到上海灯芯绒总厂希望的曙光。然而，任重道远，在前进路上还有重重困难要克服，还需要方方面面的谅解、关心和支持，帮助她以最快的速度再现辉煌。"}]}