{"id":952407,"date":[{"year":1994,"month":8,"day":11}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"通讯,精神文明窗口巡礼","genre":"通讯","count":"1701","ytitle":"","mtitle":"凡人琐事现深情","ftitle":"——记为上海火车站公交文明集散点默默奉献的人们","authors":["蔡友生","仇峰","乐迪"],"text":[{"type":"paragraph","text":"这里是国内最大的公交车起讫站点。在上海火车站广场内，九条公交线路在这里始发，呈放射状开往全市的大街小巷，每天运载的客流高达九十二万人次。这里也是全国闻名的城市公交文明集散点之一，已连续三年被授予“精神文明”单位的称号。漂亮的站廊，清洁的栏杆，有序的客流，呈现着这里的公交职工火一般的工作热情，和默默奉献的高尚情操。"},{"type":"paragraph","text":"有一件小事，激起了记者想采写这个公交集散点的热情。有一个年逾七十的公交老职工，叫李瑞弟，是五十年代的老劳模。他看到外地客人一下火车，面对偌大的上海茫然不知所措，而火车站广场内因此出现许多有偿“领路人”，这些“领路人”指点一下，带一程路，收费五块钱。老李觉得这多少是一种不舒服的事情，上海人难道就以这样的“精明”来迎接外地人么?于是他搬了一把椅子，坐在隧道三线起点站旁，手拿一叠便条纸，做起了义务向导。最多一天，他写出的“向导纸”多达五百张。他的举动得到了广场公交职工的响应，于是每一条公交线路都开设了像老李那样的义务指路服务项目，形成了文明迎客的风气。公交职工的义举，赢得了老乘客的赞赏，不久前，共和新路沿线的工厂自发地制作了引路便条本、方便钩、方便垫，送给公交职工使用。从一个点发展至一个面，形成一股文明新风。"},{"type":"paragraph","text":"上海公交的职工都把火车站广场的集散点视作展示他们风貌的窗口，九条公交线路，分属六家公交分公司，有一千二百多名司售调度人员。是建设文明站点的活动把他们的心合在了一起。在这里，有着许多动人的故事。"},{"type":"paragraph","text":"最新的一件事发生在八月三日，市印八厂职工游女士在这里坐上了一○九路汽车，把皮包遗忘在扶手上了，直到换乘了十八路电车才想起。她急急赶到火车站起点站，调度员安慰她等一会，说不定哪位售票员发现了会送来。真料准了，FD-一三○号车进站后，售票员送进那只皮包来，包内二千多元现金，还有支票等分文不少。游女士拿出一百元来酬谢，但被婉言谢绝了。这样的事很多，车上无主而有价值的遗忘物品，他们都会集中到起点站，而从不接受乘客的金钱道谢。"},{"type":"paragraph","text":"五月十六日，一一三路的职工又管了一件“闲事”，有一位八十多岁的老人到了火车站终点站，却怎么也不肯下车，问他话，发现他答得语无伦次。售票员把老人扶进调度亭，买了冷饮给他吃，陪他坐了三个多小时。最后，这位患了老年痴呆症的老人摸出一张老年人证，原来他是长宁区药材公司的退休职工。公交职工随即通过单位通知老人家里来人。当家属领回他们已找了一天的老人时，感动得说不出话来。"},{"type":"paragraph","text":"没有什么豪言壮语，上海公交人也许讲不出多少大道理，他们理解的精神文明风貌就是要对社会多作贡献，要为社会尽心尽责。虽然他们的收入在这个城市里不算高，人均年收入只有五千六百元，或许住房相当困难，但许多人只要在自己的岗位上，就表现出一种很高的热情和责任心。"},{"type":"paragraph","text":"一一三路途经上海假肢厂，经常有残疾人坐车到那个厂去。一一三路的职工在起点站放了一把椅子，建了一个“助残服务台”，有专人管理。来了残疾人，请他坐一会儿，来了车扶他上车找个座儿，并买好票关照售票员到站招呼他下车，形成了“一条龙”服务。体现出一份额外的热心。"},{"type":"paragraph","text":"至于舍己助人的事，那就数不胜数了。六月二十九日下午四时，北京路江西路口一辆外地车起火，正值高峰时段，交通警怕车子油箱爆炸，酿成大祸，拼命疏散车流。路经这里的六十四路汽车司机见状，马上拿起车上的灭火器冲上去，冒着危险救火。四月十六日早上六时，南市公安分局一名女警探在车上抓住一个扒手，扒手仗着自己是个男的，向警察发起攻击，司售人员见状，一齐冲上去制服了罪犯。五月二十一日凌晨四时，从莘庄出场的四十二路汽车，在锦江乐园附近遇见一辆外地事故车，肇事司机已奄奄一息。司售人员迅即让伤员上车，直奔市八医院，使伤员脱离了危险。对方说，他们已连拦了八辆车……"},{"type":"paragraph","text":"像上海火车站这样的公交文明集散点，在全行业不是绝无仅有的，在人民广场、五角场、南浦大桥、静安寺、徐家汇、鲁迅公园等公交集散点，同样有着许许多多非常平凡，却又感人的闪光故事。八万上海公交职工，正在他们的岗位上，作出自己的贡献。"},{"type":"paragraph","text":"本报通讯　员　蔡友生　仇峰"},{"type":"paragraph","text":"本报记者　乐迪"}]}