{"id":952630,"date":[{"year":1994,"month":8,"day":12}],"page":"7","source":"","region":"","masthead":"教育园地","special_issue":"教育园地","column":"当代教师","genre":"","count":"1817","ytitle":"","mtitle":"武训故里义学痴","ftitle":"——记山东省冠县后郑疃小学教师么富江","authors":["魏天山"],"text":[{"type":"paragraph","text":"魏天山"},{"type":"paragraph","text":"清末，武训行乞创办义学名垂千古，今天，在他的故里——山东省冠县有一位教师，自筹资金，背着5万元的债，为村里建起一所“六配套”的小学，被誉为第二个“义学痴”，他就是冠县后郑疃小学教师么富江。"},{"type":"paragraph","text":"么富江从阳谷师范毕业后当上了中学教师，他的妻子焦玉双是村里的小学民办教员。前几年，焦玉双所在的小学破败不堪，实在不能用了，夏天，领着孩子们在树荫下坚持上课，到了冬天，学生流失严重，焦玉双只好把剩下的十几个孩子，收留在自家准备做厨房的屋子里，“以家为校”，勉强维持教学。"},{"type":"paragraph","text":"么富江每次从学校回来，总是眉飞色舞地向妻子介绍又有几个学生考取重点中学，几个学生考上了中专，可妻子焦玉双听到这些总是愁眉苦脸，高兴不起来。村里的小学没散时，就有些孩子上不起学了，现在学校散了，村里穷得根本没钱建校，几十个孩子都上不起学，这可咋办啊!这可成了么富江的一块心病。"},{"type":"paragraph","text":"晚上，么富江翻来复去睡不着，他忘不了年幼时，家里吃了上顿没下顿，父母咬着牙坚持让他兄妹六人上学的过去，更忘不了母亲在病危时还坚持让他去进修学习的情景。老人们崇拜的偶像是家乡的伟人千古圣丐武训先生，自然地在他兄妹的心灵深处打下深深的烙印。他下定了决心，让那些穷孩子们上学、读书!"},{"type":"paragraph","text":"第二天，他把一个个想法、一套套方案，推心置腹地向联合校的领导提了出来。校领导作难了，这可是县里、乡里一直关注的“老大难”呵，至今学校没办起来，不就是因为缺乏经费吗?么富江说得却很干脆，“钱，不向国家要一分一文，物不动乡村一砖一瓦。我自己想办法，自筹资金，把学校修建起来!”领导终于答应了。"},{"type":"paragraph","text":"1989年春，么富江告别镇中学，踏上充满艰辛的办学之路。"},{"type":"paragraph","text":"回到家，么富江说服两位老人，献出了破旧梁檩打门窗，岳父母刨下了自己宅基上的十几根为自己“养老送终”的白杨树，姐姐送来了平时积攒的几百元钱，二弟主动让出自己的宅基和他的合二为一作校舍。妻子忙着买砖、运瓦、垫宅基。"},{"type":"paragraph","text":"仅靠一家的财力总是有限的，他又骑车上路，冠县、贾镇、柳林，求亲告友、找同学，跑了三四天近千里路，借来两千多元钱。他的同学贾振法、郭学全、郭方明听说后，也慷慨解囊，资助办学。"},{"type":"paragraph","text":"水泵厂临时工蒋风太拉着么富江的手说:“么老师，你真好，我刚卖掉去年存留的几百斤棉花，你把钱拿走吧!”温庄联校校长郭广华叫着他的名字:“富江，你们夫妇的办学精神，使我太受感动了，我想办法也帮你们几百元。”南陶磷肥厂马庄木工组师傅说:“么老师，像你这样的人真少有，打门窗我们包了。”"},{"type":"paragraph","text":"就这样，么富江花了一个月时间，跑了2千多里路，终于筹借到了近万元的资金。"},{"type":"paragraph","text":"凝聚着么富江心血和汗水的六配套校舍，终于诞生了。"},{"type":"paragraph","text":"学校建起来了，有些学生交不起学费，么富江能不收的就不收，能少收的就少收。就这样，流失的50多名学生又高高兴兴地重新上了学。"},{"type":"paragraph","text":"新学校第一年学生成绩就在全镇统考中名列前茅。这下轰动了全镇，邻近村的父老乡亲纷纷送子女来上学。么富江作难了。这么多学生怎么能收得下呢。面对孩子们张张求知的小脸，么富江把牙一咬，心一横，不吃不喝，也得扩建校舍，把孩子们都收下，让所有的穷孩子上学!就这样，么富江腾出自己住的房子，又求亲告友，借钱、贷款近4万元，建起30多间房屋，不仅有了足够的教室，而且还设了办公室、图书室、阅览室、器材室，还打了水井，安上电。招收了近300名学生，订阅近20种报刊杂志，购置了1千余元的图书。"},{"type":"paragraph","text":"么富江夫妇把全部的心血倾注到孩子们的身上。镇里配的教师不够，自己招聘了3名教师，么富江每月从自己和爱人的工资中发给他们工资；夏天孩子热，他在每个教室里安上电扇，自己一家却舍不得用；为开展体育课，么富江带领学生在村边整修跑道，在村外的荒野上修场地，制体育器材，举办一次次别开生面的运动会……"},{"type":"paragraph","text":"么富江办义学的事迹传开后，得到了上级组织的充分肯定和支持，也引起了社会上的广泛关注。他们夫妇二人由于办学成绩突出，连续多年被评为模范教师，一代诗人臧克家欣然为之赋诗赞道:“春风无私催桃李，好雨有情育英才”；在国际上享有盛誉的我国著名书法家欧阳中石先生也高兴地为他题写了校牌；著名诗、书、画大家于太昌先生还将自勉诗作“自选漫长路、风雪志更坚，鸣呼半道上，无憾对苍天，”赠送给他，勉励他办义学。近年来，先后有200余名文化、教育等各界知名人士为之捐赠书画、诗作，热情地鼓励他办义学。"},{"type":"paragraph","text":"尽管以后的路还很长，么富江至今还是无悔地向前走着，执着地追求着。"}]}