{"id":952745,"date":[{"year":1994,"month":8,"day":13}],"page":"7","source":"","region":"","masthead":"理论学术","special_issue":"","column":"","genre":"","count":"1633","ytitle":"","mtitle":"拍卖行的槌声","ftitle":"7　外面的世界","authors":["刘绍学"],"text":[{"type":"paragraph","text":"刘绍学"},{"type":"paragraph","text":"一讲到拍卖，就不能不提到“索思比”与“克里斯蒂”。"},{"type":"paragraph","text":"“索思比”与“克里斯蒂”这两家誉满全球的著名拍卖行，都已有了200多年的历史。两者都于18世纪中叶先后开始了自己的发家史。“索思比”创建于1744年，“克里斯蒂”创建于1766年。创建之初两者均由英国人主持，以后随着经济力量的消长，股权的变化，先后收入美国人的名下，成了美国人的产业。"},{"type":"paragraph","text":"经过两个多世纪的创业，“索思比”与“克里斯蒂”现今都发展成了跨国公司，其分支机构不仅遍布欧洲，而且已涉足亚洲，特别是东南亚。进入90年代后，这两大拍卖行除了相继在世界许多国家、城市如柏林、冰岛、日内瓦、米兰、法兰克福、雅典等设立拍卖分行外，还在日本、韩国、台湾、香港、印度等地设立了分支机构。可以说是业务范围遍及世界各地，人们估计将来有一天会在中国大陆设立“子公司”似乎也不是什么不可能的事。当然，不管“索思比”、“克里斯蒂”会不会在中国设立分公司，处于改革中的中国，在客观上却在呼唤着“索思比”与“克里斯蒂”式的拍卖机构。"},{"type":"paragraph","text":"“索思比”与“克里斯蒂”不仅是世界著名的拍卖行，而且是享誉全球的艺术品拍卖中心，或者干脆说，这两家拍卖行是以艺术品拍卖见长，是因高档艺术品拍卖而彪炳于世的。一幕幕惊世骇俗、令多少人瞠目结舌的艺术品拍卖的活剧就是在这两个拍卖行上演的，1987年3月30日，一幅梵高的《向日葵》在伦敦以58亿日元(合3890万美元)创下了当时的世界纪录，就是经“索思比”之手。但这个纪录已多次改写。梵高的另一幅画《鸢尾花》拍出了5390万美元的高价。雷诺阿的《红磨坊街的舞会》的成交价为7810万美元。今天傲居艺术品拍卖之首的则是梵高的《加歇医生肖像》其售价为8250万美元。"},{"type":"paragraph","text":"艺术品拍卖是“索思比”与“克里斯蒂”的主营项目。1978-1979年拍卖季期，“索思比”拍卖行仅油画交易总额就达到1.8亿英镑。而克里斯蒂拍卖行的油画交易总额也达到1.1亿英镑。“索思比”拍卖行的总裁曾自豪地说，他的拍卖人员仅仅3天就拍了价值2.3亿美元的绘画。"},{"type":"paragraph","text":"“索思比”与“克里斯蒂”在世界享有极高的信誉，这两家国际艺术品拍卖中心以各种形式网罗了一大批世界各国的强有力的收藏家、鉴赏家为之效力。他们对所售的艺术品都附有专家的鉴定书，对自己的售品保证其绝对可靠，一旦发现赝品，立即可以退款。顾客来这两家拍卖行竞买高档艺术品有安全感，无后顾之忧。"},{"type":"paragraph","text":"近十余年，“索思比”与“克里斯蒂”这两大拍卖行都获得了长足的发展，其规模在不断扩大，交易额在迅速上升。以克里斯蒂拍卖行为例，1980年有分公司29家，时隔10年，到1990年，就达78家。1980-1981年拍卖季期，索斯比公司交易总额达到6亿美元，而1988年则达到18亿美元。可见其发展速度之快。"},{"type":"paragraph","text":"可以说，“索思比”与“克里斯蒂”的过去与现在，实际上就是国外拍卖业的过去与现在的缩影。"},{"type":"paragraph","text":"法国的拍卖行很有传统，也很兴旺。全国大大小小的拍卖厅，分布在规定的9个拍卖大区中。拍卖厅中拍卖的物品可以说应有尽有。大到房产、汽车，小到衣服，首饰。其中最引人注目，价值最高的要数艺术品和高级收藏品，法国是个艺术品王国，是各种艺术品荟萃之地，有着源源不断的艺术品货源。"},{"type":"paragraph","text":"法国所有的拍卖活动都是对公众开放的，由于拍卖厅拍卖物品的不同，顾客的层次也相应地有所不同。不过即使在最普通的拍卖厅里，也有坚韧不拔的寻宝者，因为一些珍贵的艺术品和收藏品常常是他们在这里发现的。"},{"type":"paragraph","text":"法国的拍卖活动全部由专职的拍卖主持人来主持。现在，全法国共有拍卖主持人446名。这些主持人分布在法国的9个拍卖大区中，其中有105人在首都巴黎。法国的拍卖主持人全部属于法国司法部的官员，一般来说，拍卖厅在哪里开设，也都是由司法部来决定的。"},{"type":"paragraph","text":"法国拍卖主持人的资格审定是非常严格的，候选人至少要有一个法律学士的文凭，另外还要有两年以上的艺术史或律师学习证书。候选人一经人选，先要在拍卖厅实习2年以后，才能成为正式的拍卖主持人。"}]}