{"id":952787,"date":[{"year":1994,"month":8,"day":14}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"打好扭亏　增盈攻坚战","genre":"","count":"1556","ytitle":"转变经营思想大力拓展市场　欲与世界名牌饮品一争高下","mtitle":"“正广和”开始第二次创业","ftitle":"今年上半年销售额相当于去年全年的总和，现已踏上多品种、多方位发展道路","authors":["郑蔚"],"text":[{"type":"paragraph","text":"本报讯　(记者郑蔚)一度陷入困境的正广和汽水厂抓住当前国有企业发展的有利机遇，从转变经营思想着手，重新寻找“正广和”在市场的准确定位，面貌发生可喜变化，今年5、6月份分别盈利100万元、150万元，7月份又创下盈利168万元的新纪录。上半年完成的销售额相当于去年全年的总和。该厂新任厂长吕永杰表示:“正广和人”已开始第二次创业，将在高起点上把“正广和”的牌子做大叫响，“正广和”将与世界名牌饮料争天下!"},{"type":"paragraph","text":"始创于130年前的“正广和”，以其“正本清源、广泛流通、和颜悦色”的品质和追求而广受欢迎，畅销海内外。只是近几年来在饮料大战中，在世界名牌饮料的夹击下，应战乏术，才痛失市场，企业走入低谷。“正广和”的困境，牵动了各级领导和无数消费者的心。市领导多次亲临“正广和”厂视察工作，并中肯地指出:为了“正广和”的明天，要从经营思想转变着眼，从营销策略构思着力，从强化服务力度拓展市场上着手。这样“正广和”新的明天一定会到来。"},{"type":"paragraph","text":"“正广和人”总结前几年“正广和”几起几落的教训，认识到，小打小闹救不了“正广和”，必须正视世界名牌饮料的挑战，抓住上上下下关心、扶持国有企业的大好时机，实行结构调整和机制转换，规划和创造“正广和”的未来。"},{"type":"paragraph","text":"“正广和”在市场上找回了自信:同世界名牌饮料“可口可乐”、“雪碧”在上海的生产厂家相比，“正广和”拥有的流水线数量、生产能力和从美国杜邦公司引进的水处理设备，占有一定优势；“正广和”生产、开发的产品除碳酸饮料外，还有酸梅汁、桑椹汁、椰宝、果茶等，品种较多；“正广和”的知名度高，尤其对年龄35岁以上的上海人有亲切感。“正广和人”还找到了痛失市场的症结:营销思想和营销手段落后，基本上还是囿于计划经济的模式，依靠传统的批发渠道，不主动研究市场、开拓市场。"},{"type":"paragraph","text":"厂领导认识到:唤回人心是“正广和”走出低谷的首要条件。他们在全厂掀起了一个“以兴厂爱厂为己任，人人为第二次创业作贡献”的热潮。该厂已两年半没有加过工资，但职工听说为发展企业组织“爱厂储蓄”，在短短的三天时间里就募集了128万元；为扩大生产，在三天时间里向企业捐献了空瓶15321只。7月份，所有的干部用50%的时间跟班劳动，生产纪录连连刷新，饮二车间一天最高产量达2万多打瓶装汽水。"},{"type":"paragraph","text":"“正广和”为做大叫响牌子，已开始加快结构调整，建立起市场快速反应机制。他们首先充实、调整了市场部、销售部人员。市场部过去只有4个人，只管做广告，现在有27人，功能扩大为市场调研和名街名店促销等；销售部人员扩大了50%，集中了11名中层干部。其次引进世界名牌饮料公司的做法，提高汽水浓缩基料的生产比重，通过联营和控股实行异地灌装，扩大全国市场的覆盖面，使母体厂成为基料发散和市场的布局中心。而且，根据市场变化，不断开发新品。目前，该厂已确定开发一批纯天然、功能性的饮品，“海鲜粥”、“蝎精口服液”等新产品不日将推向市场。"},{"type":"paragraph","text":"国内外的著名厂商也开始对“正广和”刮目相看，美国、新加坡、南非和菲律宾的厂商纷至沓来，有意为“正广和”的发展投入资金和技术。该厂原来只有一家联营厂，今年来已在苏、浙、皖等地找到了联营伙伴。“正广和”已踏上了多方位发展的道路。"},{"type":"paragraph","text":"半年来，“正广和”已发生了可喜的变化。目前，在北至哈尔滨、西至乌鲁木齐的饮料市场上，都能见到“正广和”的新品，“正广和”在国内市场的覆盖率已大大提高。厂长吕永杰充满信心地告诉记者，“正广和”的长远目标是:实现由汽水厂变饮料厂，饮料厂变食品厂，食品厂变为实业公司，实业公司逐步走向跨行业经营、跨地区发展、走集团化道路的跨国企业。这就是“正广和”辉煌的明天。"}]}