{"id":952737,"date":[{"year":1994,"month":8,"day":13}],"page":"7","source":"","region":"","masthead":"理论学术","special_issue":"论苑","column":"远东世纪头条文章征文","genre":"","count":"3561","ytitle":"","mtitle":"宏观调控的若干理论与实践问题","ftitle":"","authors":["李耀新","肖林"],"text":[{"type":"paragraph","text":"李耀新　肖林"},{"type":"paragraph","text":"本文要点"},{"type":"paragraph","text":"●市场经济不可避免地带来的波动和震荡，可以通过政府的干预加以熨平或缓解。计划调控、金融调控、财政调控这三大调控，在统一的宏观调控中的并存和协调，就意味着综合平衡理论和政府干预理论的结合运用。"},{"type":"paragraph","text":"●宏观调控目标应具有概括性和可操作性的特点。概括性要求调控目标简单明确，具有较强的抽象力，并在具体的宏观调控中为更为具体的、可操作的目标所替代。"},{"type":"paragraph","text":"●现阶段完善宏观调控的主要出路在于:除分别完善计划、财政、金融的单项调控外，关键要切实改进综合协调，把较软弱的单项调控协调好，以发挥宏观调控的系统效应。"},{"type":"paragraph","text":"宏观调控的综合平衡理论和政府干预理论"},{"type":"paragraph","text":"按照综合平衡理论，必须从社会再生产的总体上协调各部门、各要素之间的关系，使资源总量平衡，特别是要实现财政、信贷、物资、外汇和劳动平衡。综合平衡理论虽有局限性但并没有过时，在新形势下它将会有所发展。国民经济和社会按比例发展规律是客观存在的，谁违反它就必然受到惩罚。现在的计划调控，同计划经济体制下的计划管理相比，已有很大的不同。《中共中央关于建立社会主义市场经济体制若干问题的决定》(以下简称《决定》)明确规定，计划调控要合理确定“宏观调控目标”，“综合协调宏观经济政策和经济杠杆的运用”等，还指出“国家计划要以市场为基础，总体上应当是指导性的计划”，“计划工作要突出宏观性、战略性、政策性，把重点放到中长期计划上”。这些内容说明计划职能变了，同时也证明综合平衡理论对计划工作仍不失其指导作用。因为宏观调控目标体系的确定、中长期计划的编制、产业结构的调整、生产布局的规划等等，都不能不考虑国民经济和社会按比例发展规律的要求，当然同时还要考虑价值规律、供求规律等其他规律的要求。"},{"type":"paragraph","text":"《决定》指出，金融调控“以稳定币值为首要目标”，财政调控“着重调节经济结构和社会分配”。金融调控、财政调控主要是相应地通过货币政策、财政政策来实现的。就货币政策与财政政策的结合运用来说，两种调控及其配合实施所依据的理论是政府干预理论。按照这一理论，市场经济不可避免地带来的波动或震荡，可以通过政府的干预加以熨平或缓解。计划调控、金融调控、财政调控这三大调控在统一的宏观调控中的并存与协调，就意味着综合平衡理论和政府干预理论的结合运用。在统一的宏观调控体系中，三大调控作为三种调控方式或三股调控力量进行综合协调，可以说是综合平衡理论在更高层次上的运用。"},{"type":"paragraph","text":"我国宏观调控的目标与内容"},{"type":"paragraph","text":"根据我国宏观调控总目标——持续、快速、健康发展的要求，从多重性角度看，宏观调控目标是要保持经济系统在融洽的关系中运行，使各种矛盾在宏观调控机制的作用下趋于缓解，包括总量协调、结构协调、整体与局部关系的协调，以及经济与社会发展的协调、经济与社会发展伴随国民经济水平和生活质量提高等；通过宏观调控，及时发现紊乱信号，并将紊乱行为清除在萌芽状态，使经济系统保持在一个有序运行的状态中；同时，还要保证经济持续、快速的增长和效益的提高，引导经济系统由一种状态转变为一种新的预期状态。"},{"type":"paragraph","text":"宏观调控目标应具有概括性和可操作性的特点。概括性要求调控目标简单明确，具有较强的抽象力，并在具体的宏观调控中为更为具体的、可操作的目标所替代。宏观调控目标和内容从抽象到具体的演变集中地体现在宏观调控指标的选择上。"},{"type":"paragraph","text":"经济增长率。90年代是我国经济快速增长的大好时机，在此期间全国经济增长率以8-10%为宜。主要调控途径是:持续增加投入，加快科技进步，提高各种投入的经济效益，消除瓶颈制约，培育新的增长点与发展，刺激合理的消费需求。"},{"type":"paragraph","text":"通货膨胀率。90年代，在经济快速增长的同时必须重视通货膨胀问题，加强对需求的管理，确定合理的货币供应量，保证币值的基本稳定。主要调控途径是:调控物价，利用国家订货、国家储备、国家投放来影响、校正市场结构，强化市场管理，通过政府对市场的有序管理与调控，影响物价总水平，提高市场化程序，实施反不正当竞争法和反垄断法来保护公平竞争。"},{"type":"paragraph","text":"失业率。调控失业率，实现相对充分就业，使之保持在一个社会可接受的较合理的水平，是宏观调控的主要内容。主要调控途径是:加快经济发展，扩大就业，大力发展第三产业，缩短工作日。"},{"type":"paragraph","text":"进出口贸易。要实现国民经济持续快速发展，必须保持一定的进出口贸易总额增长率，保证国际收支的基本平衡。"},{"type":"paragraph","text":"投资率。90年代我国经济要实现持续快速健康的发展，必须保持相对较高的、合理的投资率。主要调控途径是:适时调整银行利率和贷款规模；健全、完善金融市场，融通资金，继续大力引进外资。"},{"type":"paragraph","text":"产业结构变化率。宏观调控的目标是要通过制定和实施产业政策，调整国民经济重大比例关系、合理生产力布局，推动工业化进程。90年代特别要提高第三产业比重。"},{"type":"paragraph","text":"财政收入增长率。宏观调控的目标是:要确保我国财政收入占国内生产总值的比重在40%左右。根据国际经验，要尽量促进财政收入增长率与按当年计算的国民生产总值增长率之比达到1:1左右。主要调控途径是:加快财税体制改革。"},{"type":"paragraph","text":"国民生活水平和生活质量提高。经济与社会发展的归宿是提高国力，提高国民生活水平和生活质量。因此，这是长期的宏观调控目标。"},{"type":"paragraph","text":"公平分配。在发展社会主义市场经济中，必须强调效率优先。但共同富裕是社会主义的基本目标，因此我们同时必须兼顾公平。宏观调控的主要任务是:要通过税收等经济手段、法律手段，调整分配不公。防止收入差别过分悬殊，并通过社会保障体系保证低收入阶层的基本生活。"},{"type":"paragraph","text":"生态环境。在发展社会主义市场经济中，必须促使经济效益、社会效益和生态效益的统一。在市场机制下，微观经济单位经营动机与目的是追求利润最大化，往往造成“外部不经济”，忽视生态环境的保护，这必须通过宏观调控加以解决，以实现经济、社会的持续发展。"},{"type":"paragraph","text":"完善宏观调控体系的　出路在于改进综合协调"},{"type":"paragraph","text":"计划、财政和金融是宏观调控的主要内容和手段，它们各有自己的调控范围和手段。计划调控的范围除规定和修正国民经济和社会发展的目标外，同时还影响财政收支的规模和结构、信贷的规模和结构，以及货币总量，其手段除指令性和指导性的计划外，还有产业政策、地区发展政策、收入分配政策以及生产调度等。计划调控的基础是国民经济和社会的整体利益的一致性，而它的有效性依赖于社会经济系统的组织状况。财政调控是通过国民收入的分配和再分配来影响整个经济的发展的，它的手段除国际的预算和税收外，还有财政补贴和国家信用等。金融调控是通过货币和信贷来影响整个经济的，它的手段有货币的发行和回笼、贷款额度、存款准备金、利率等。"},{"type":"paragraph","text":"上述三大调控各自的范围和手段尽管有所不同，它们相互间却是紧密联系的，计划要考虑财政和金融的问题，财政和金融本身也要有计划。在调控的方向和强度上必须协同配合，才能产生合力。由于三大调控的实施，部门各有自己的处境和局部利益，因此，宏观调控的综合协调就显得更为重要了。"},{"type":"paragraph","text":"目前，三大调控衔接不紧，磨擦不少。首先，由于各自调控的出发点不同，例如计划调控主要考虑国民经济的综合平衡和正常运行，而财政与金融调控更多地考虑资金的来源是否有保证与资金的运用是否有效益，因此，调控时很容易相互脱节。其次，各自每年通过本系统工作会议对调控工作进行部署的时间不一致，各自凭借权力在安排资金使用的投向上常有互不协调的现象，而对经济杠杆的运用因各自有其不同的立足点也配合不够好。这些问题有待解决。又如财政资金信贷化与信贷资金财政化，虽非调控问题，但关系不顺还会增加调控的难度。财政资金信贷化集中表现在财政部门周转金的有偿作用上，这在现行体制下难以完全根除，关键在于加以必要的控制和完善的管理。信贷资金财政化主要表现在用银行贷款去堵财政窟窿，例如，用贷款来填补财政的拖欠企业的款项(指政策性亏损等)，来垫支应由财政拨款的企业定额流动资金发放企业的工资、奖金，甚至去上缴税款，等等。这反映了企业使用贷款的混乱现象，应尽力设法纠正。"},{"type":"paragraph","text":"现阶段完善宏观调控的主要出路在于:除分别完善计划、财政、金融的单项调控外，关键要切实改进综合协调，把较软弱的单项调控协调好，以发挥宏观调控的系统效应。有三个可供选择的协调途径:在三大调控之间建立既相互配合、又彼此制约的联系机制。即有分工有合作、互通信息、加强协商、紧密配合，同时在关系全局的调控活动中保持必要的制约关系，使任何一方都不能脱离总体要求而擅自单独行动，以免造成重大失控，给国民经济带来巨大损失。或者，拉开三大调控的档次，使计划调控(包括生产调度)高于财政调控和金融调控，具有更强的综合性、更大的统一性、更急的紧迫性，财政调控与金融调控不能与计划调控相抵触，而应体现计划调控的要求。或者，在三大调控之上进行更高层次的综合调控，由政府或其指定的相应机构来负责，并加以实施。"},{"type":"paragraph","text":"(本文作者:上海市政府计划委员会)"}]}