{"id":952850,"date":[{"year":1994,"month":8,"day":14}],"page":"5","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"","genre":"","count":"1252","ytitle":"","mtitle":"声声悦耳","ftitle":"","authors":["任惠敏"],"text":[{"type":"paragraph","text":"任惠敏"},{"type":"paragraph","text":"当初安上电话的头一天，我打开平时用的那本通讯手册，把我的电话号码告诉了各位朋友和同事。"},{"type":"paragraph","text":"我挺兴奋，目光一直往电话上瞧。可是到第二天清晨，它仍旧静静的没有一点声音。"},{"type":"paragraph","text":"我拿起话筒，焦急地和过去的一位老同事通话，并询问他新安的电话会不会有什么毛病?他嘿嘿笑着说:“从前有一位妇人，买了一双非常漂亮的雨鞋，于是她就天天盼望着下雨……”"},{"type":"paragraph","text":"从第三天开始，家里传出了悦耳的铃声。"},{"type":"paragraph","text":"我的心情一下子愉快了许多，有电话和没有电话的日子是截然不同的两种生活:一种是死一样寂静，一种是百只鸟儿在里面啾啾。"},{"type":"paragraph","text":"从此我和天南海北所有的朋友都能用声音常常见面。这种声音和面对面坐在一起交谈有所不同，它轻柔，只在和一个人讲。因为声音很低，普通的话语也神秘兮兮，伴有种种情调。"},{"type":"paragraph","text":"美丽的声音穿洋过海，常常互相问候。尤其是如今许多朋友都有了手提电话，讲起话来更方便。常常是悦耳的铃声响过，我刚拿起话筒，对方已开始说话:“我是杭州的某某。”我忙问:“你现在在哪儿?”“我在断桥上。”"},{"type":"paragraph","text":"她说此时心情太糟糕，让我用声音陪陪她。"},{"type":"paragraph","text":"有一次铃声响过后我一拿起话筒，还没问对方是哪一位，笑声先传出来:“我在泰山底下，你猜我是谁?”哎呀，十年前笔会上认识的一位山东朋友。他说现在正是游览泰山的大好季节。其实他来电话是询问另一位作家的电话号码，他竟这样客客气气地讲上了许多。"},{"type":"paragraph","text":"悦耳的声音真能诱惑人，去年初我去了一趟深圳，就是被它传来的声音吸引去的。"},{"type":"paragraph","text":"一天上午，外甥女打来电话，说这个季节是深圳最优美的季节，说她深圳湾的别墅对面就是“锦绣中华公园”。再远一点就是香港，晴天可以看海边涨潮或退潮。她越说我越兴奋，最后她大喊:“你明天快快飞过来。”就这样我急急忙忙办了边防手续，第二天就飞去了。"},{"type":"paragraph","text":"除夕晚上电话里传来的声音最愉快，全部都是祝福的话语。丝丝缕缕为我的幸福，我真真切切为别人的幸福。大家挑起一个个语言的大红灯笼，在电话里传来传去。"},{"type":"paragraph","text":"八月十五的电话最珍贵，这是一个全家团圆的日子。圆圆满满的一家在一起，尽情享受天伦之乐，那是享受不尽的。在这时有人打来电话向我表示问候，我的泪水总是应声而生。我非常感谢在这个日子里能想到我的朋友。"},{"type":"paragraph","text":"还有一天的午夜，悦耳的铃声又响起来，我一拿起话筒，对方欢声欢语地告诉我她头一次做生意，就挣了一笔钱。现在她请我出去吃夜宵。外面茫茫大雪，她说在楼下等我。没有等我穿好大衣，铃声一遍遍催过来。"},{"type":"paragraph","text":"最精彩的是我朋友打来的电话。他的声音穿过大洋，竟如同在我身边一样亲切。因为彼此时间有差距，他总是在我的梦里来看我。无论谈多长时间，一句比一句清晰。他说他把我的话用录音全部录进去了。我不允许他这样，他强调应该充分发挥电话的作用。"},{"type":"paragraph","text":"一个电话便是一位客人，可以互相谈谈工作，聊聊天。于是到家中来的客人明显地减少。有时哪位朋友要来电话里已先告知。没有突如其来的客人，再也不必把完整的服装放在身边，做那种忙忙碌碌的临时打扮。"},{"type":"paragraph","text":"上一周又见到那位过去的老同事，他哈哈大笑说:“从前有一位妇人买了一双非常漂亮的雨鞋，于是她就天天盼望着下雨。也不知下起来没有?……”"}]}