{"id":952933,"date":[{"year":1994,"month":8,"day":15}],"page":"5","source":"","region":"","masthead":"笔会","special_issue":"笔会(报告文学)","column":"灵山杯征文","genre":"","count":"5848","ytitle":"","mtitle":"“京”“海”两派的文化冲撞","ftitle":"","authors":["杨东平"],"text":[{"type":"paragraph","text":"杨东平"},{"type":"paragraph","text":"上海和北京是中国最大、最重要的两个城市。"},{"type":"paragraph","text":"人造城市，城市造人，人和城市造就着城市文化。城市盛衰的历史命运，便构成了社会变迁和文化变迁的宏观轨迹。正是在这个意义上，近百年来，以北京和上海为中心的南北文化的对峙冲撞，城市地位的消长沉浮，城市文化和城市人格的逆转嬗变，成为中国现代化史上激动人心而发人检省的一页。"},{"type":"paragraph","text":"京派和海派:两种文化"},{"type":"paragraph","text":"本世纪二、三十年代，上海迅速崛起为远东首屈一指的国际大都会，成为中国最大的工商业、贸易、交通、航运、金融等业的中心，成为北京之外另一个社会大舞台。这个移民化程度最高的国际大都会，也成为中国知识分子集中程度最高的城市。这里汇聚了中国各种信仰和主义的政党、组织出版着反映各种学说、理论、思潮和观念的报刊；发展着不同风格、流派的文化艺术；哺育并向中国贡献了整整一代政治精英、工商业精英、文化精英和艺术精英，从而酝酿了风云际会、气象恢宏的“海派文化”。"},{"type":"paragraph","text":"与此同时，北京的城市命运也发生了深刻的转换。帝制崩溃之后的古都，森严狰狞的王气黯然、敦厚和平的民气上升，五四新文化的精神则为悠远的古都韵致注入了新鲜的活力。1927年，国民政府定都南京，在京都盘桓发展了数百年的偌大的一个官场南迁，北平的城市属性和功能发生深刻变化。不再是政治和军事中心，又没有工业和其它支柱产业的北平，文化教育遂成为城市的命脉。在一个特定的历史间隙，北平空前绝后地成为一个文化本位的城市。京派知识分子文化与京味民间民俗文化相得益彰，营造着具有浓厚人文气息、情趣盎然的北平生活。"},{"type":"paragraph","text":"在北京和上海这两种城市社会和文化生态环境中，生长出具有不同的价值、功能和旨趣的城市文化。"},{"type":"paragraph","text":"作为封建王朝的统治中心，旧北京的城市社会和文化生态是围绕政治权力和官场而结构的。封建社会中政治与意识形态的一统，科举制造就的教育制度与选官制度的合一，使政治中心与文化中心高度重合，使首都具有最强大的吸附知识分子的功能。而在这一中心最为发达成熟的，是作为统治阶级意识形态正统的官方主流文化，它自上而下地覆盖和主宰着知识分子文化和民间民俗文化。由于封建时代官员和士大夫身份的重合，士大夫知识分子在价值观念、人格心态上依附于官场政治，知识分子文化只占有一个相对狭仄的、不独立确定的文化空间，例如，有别于宫廷和民间，以高雅清逸为特点的文人趣味和文化样式。"},{"type":"paragraph","text":"从帝京、旧京到北平，城市的文化动力结构的相应变化是:曾经凌驾控制知识分子文化的庞大的官员阶层、官场和官方文化不复存在，从士大夫营垒中分离出来、以及接受西方教育的学院派知识分子逐渐形成独立于政治权力结构和市民阶层的生存状态，具有独立意识和主体意识的现代知识分子阶层由此逐渐凸显，成为五四新文化运动的中坚。北京经五四运动，由旧文化的堡垒而为新文化的中心，知识分子文化作为精英文化的功能，属性并未改变，正是在北京，知识分子作为文化精英的意识和文化前驱的使命格外自觉强烈，构成与海派文化殊异的京派文化的主体价值。"},{"type":"paragraph","text":"我们注意到话语系统中“京派”和“京味”的区别。我们通常用“京派”和“京味”这两个不同的语词来描述北京文化的上下两层。“京派”似乎专指二三十年代北平时期的知识分子精英文化，它作为一个历史概念已经退出了当代北京的语言流通。我们却只有“海派”这样一个词汇称谓上海文化，它被一以贯之地指称从本世纪初直至当代，包括文化艺术、生活方式、城市人格等不同层面的上海城市文化。"},{"type":"paragraph","text":"在一种大致是横向的社会结构中，商业具有主导地位和主导价值，影响、改造着上海的知识分子文化的品性，奠定了市民文化的立场。工商业文化成为海派文化和城市人格中最具进取性的支柱，它既包括敢为天下先、勇于冒险、创业的企业家精神，也包括相应的管理文化、商业伦理、职业精神等等。敬业、重视工作质量和生活质量、精明实惠、开化宽容、遵守规则等等特点，成为上海群体人格的一般特征，以及市民文化的基本特征。"},{"type":"paragraph","text":"值得认识的是上海知识分子的状态。和北京文化雅俗分明地分为上下两层不同，上海的知识分子文化是从市民文化的土壤中发育的。上海的文人大多在文化市场中“讨生活”，是卖文为生的自由职业者(典型如“亭子间作家”)，没有北京学院派知识分子那样明显优于大众的经济地位、相对独立的生活方式和文化空间，而与市民生活浑为一体，并奠定了上海知识分子文化的大众取向。因而，在多元化的文化格局中，上海固然贡献了鲁迅、巴金、以及高度商业化的通俗流行文化，但上海知识分子最有代表性的文化产品，是沟通精英文化，和通俗文化的《生活》周刊，《良友》画报，以及新电影、新美术、新话剧等等。与京派知识分子文化奠基学术，发展艺术，批判和整合社会的宗旨不同，上海知识分子文化重视传播和普及新思想，重视对社会生活的介入和现实的改造，重视利用新的文化媒体和文化样式，宣传和掌握大众。其对海派文化的特殊贡献，是发展了一种雅俗共赏的高品位的大众文化，如三十年代上海的优秀电影、文学、美术、戏剧、报刊等等，既为大众喜闻乐见，其上乘之作，又是精英文化的精品。"},{"type":"paragraph","text":"城市的命运"},{"type":"paragraph","text":"二十世纪的中国历史，被1949年的成功革命均匀地一分为二，在各种意义上，后四十年的风云激荡并不稍逊于前五十年，就社会变迁的剧烈和深刻程度而言，则更甚于前。大时代的律令如此深刻地改变了城市的命运，世纪末回眸，难免令人惊奇不已。"},{"type":"paragraph","text":"曾经为辛亥革命所中断的北京的历史光荣，又因共产党领导的革命的胜利而重新恢复。没有比北京更能满足民族文化心理的稳定性和连续性要求，以及千年沉积的文化归属感了。北京被称为“红太阳升起的地方”，又被称为“伟大的首都”，而上海只能称为“大上海”，却与伟大无缘——这不仅是因为北京成为不断刮起的红色风暴并不平静的中心，而且还因为它确实“大”而无比。继辽代燕京、金中都、元大都和明清北京的四次大规模重建之后，新中国对首都的第五次重建，使它彻底脱胎换骨，成为集政治、军事、经济、文化、科技、交通、通讯等各种中心于一身的气象非凡的全能型城市。"},{"type":"paragraph","text":"尽管北京为它稠密的摩天高楼，纵横交错的立交桥和首钢、燕山石化等经济成就骄傲不已，朝圣者们仍然顽冥不化地在胡同陋巷之中艰难地搜寻八百年古都的流风遗韵，凭吊着在我们眼前和身边日新月异地消逝着的最后的古都……"},{"type":"paragraph","text":"正像城墙和牌楼、茶馆和庙会退出了我们的视野和日常生活，曾经谦逊而多礼、温良恭俭让的老北京人也退隐到历史的背景之中。今天，我们所遇到的北京人，四分之三是建国以后才进入北京的新北京人及其后代。曾经作为老北京城市文化载体的胡同、四合院及其所蕴育出的京味文化，正象在地理空间上一样，退缩到了城市社会的边缘。当代北京的政治风云和文化思潮不再从胡同中升起，以干部和知识分子为主体的新北京人——他们主要生活在大院之中，因而，大院和胡同的分立，构成了新北京的两层文化和两种文化——蕴含着巨大的政治和文化能量，登上舞台中心，成为当代北京城市文化和社会生活的真正主角。"},{"type":"paragraph","text":"1978年以来，中国几乎所有重要的思想、文化、理论都从这里发源，所有新锐的艺术探索和文化创造首先在这里澎湃——从朦胧诗直至摇滚乐。它对应了整整一代人的崛起——他们是五十年代的红领巾、六十年代的红卫兵、七十年代的知识青年。他们中的佼佼者后来被称为第三代学者、第四代画家、第五代导演等等。他们是共和国的“第三代人”。八十年代，令人瞩目的青年知识分子文化，可以回溯十年，从六十年代末的“红卫兵文化”到七十年代的“知识文化”中，可以找到其潜行的轨迹。这种一代人共同的精神文化历程，正是在首都表现得最为集中和显著。"},{"type":"paragraph","text":"这是一个古老而年轻、保守而激进、大雅而大俗的城市。从全国各地源源不断吸纳优秀人才的“文化特权”，使北京成为当代中国移民化程度最高和知识分子最为集中的城市。这使得首都保持着旺盛的文化活力和创造力。它不仅是革命文化和体制文化强有力的中心，也是知识分子精英文化的中心。当更为年轻的一代以自由松弛的心态“玩弄”文化时，它庶几也成为青年流行文化的中心。“新京味文化”成为北京文化的创造活力和个性的最新证明。一些城市“新人类”似乎是不经意的挥洒和调侃，撞开了沟通新老“京味文化”的旁门左道，从而使气息奄奄的老京味在青年流行文化的包装中神奇地复活。"},{"type":"paragraph","text":"森严的体制文化之外，是活泼的民间文化空间。这里聚集了最多的民办科技企业、民间教育、学术和文化机构，以及文化个体户和流浪艺术家。昔日到上海滩去“闯世界”的冒险家，今天正涌向他们的新乐园——北京来打天下。"},{"type":"paragraph","text":"和北京相比，上海的命运更富于戏剧性。尽管上海由雄视太平洋的国际大都市而变为封闭的内陆大国边缘的工业基地，它仍然保持着传统的荣耀。全国各地偏远边睡出现了许多“小上海”。而大城市中，那些最繁华的地段被命名为上海街或上海路。不管到没到过上海，人们都这样说，南京路上的风都是香的。"},{"type":"paragraph","text":"上海人和北京人"},{"type":"paragraph","text":"几乎绝大多数上海人对北京和北京人无可评价——由于缺乏实际的接触、具体的感受。“到北京去”在十来年前，还是属于少数先进人物的光荣和骄傲。近年来，到北京出差、旅游的上海人增多，但对北京的共识也只是枯燥的几条:一是“好白相”的地方比上海多(指风景名胜)；二是新建筑多，高楼多(其后跟一句牢骚“怪不得上海没钱盖房子”)，三是购物、坐车不方便、商品品种少、价格贵；四是气候干燥、刮风，不适应。"},{"type":"paragraph","text":"对于每个从北京来的人，上海人都会问:“上海好还是北京好?”在北京，则很少遇到这种提问——这对北京人来说是不成问题的，中国还有比北京更好的地方吗?其实，上海人的询问并非未含有城市优越感，他在很大程度上不过是想验证这一优越感；此外，则是潜意识中对京城模糊的崇敬和神秘感。"},{"type":"paragraph","text":"比较而言，北京人对上海人的感觉要多得多。几乎每个北京人都可以滔滔不绝地大谈对上海人的印象，自然，好评不多。北京的女性尤其热衷于对上海男性的声讨，而且众口一词，仿佛个个苦大仇深。上海自然有对北方人的轻蔑，例如称北方人为“北佬”，但通常，北京人被单列在这种称呼之外；而北京人并没有对南人共同的蔑称，而是将上海人单列——当他们说“他是上海人”时，口气中已经包含了轻蔑，有些象西方人说“犹太人”那样。以致于在京城的上海人不轻易暴露籍贯是比较明智的。"},{"type":"paragraph","text":"上海人和北京人交往中的“文化冲突”，相互间的成见和抵触之深，也许超过了我们的预料。"},{"type":"paragraph","text":"余秋雨撰文剖析了“上海人的尴尬”；全中国都有点离不开上海人，又都讨厌上海人。这种无法自拔的尴尬境地，也许是近代史开始以来就存在的。"},{"type":"paragraph","text":"的确，北京人对上海人的看法，是代表了“北方人”和“外地人”的普遍看法。"},{"type":"paragraph","text":"北方人传播的一个关于上海人的经典的笑话，说一个上海儿童去商店买针，针的价格是2分钱3根，小孩付1分钱，给了他1根针，他却不走，向售货员说:“你还得找我两张草纸”。另一则不是笑话，说上海人待人真热情，快到吃饭的时候，他告诉你附近有一家价格便宜实惠的饭馆。"},{"type":"paragraph","text":"当上海人把自己的规则带到北京时，同样会发生难堪。一位上海女学生参加一群北京青年的郊游，事后，她将所吃的面包、汽水、冰棒等的钱如数交付，使北京女友大为恼火，这种上海人的“经济自觉”正是北京人所嘲笑的“小家子气”。另一位毕业分配到京的上海姑娘，邻居怜其孤单，时常请她吃饺子等。后来，北京的主妇发现了“规律”:每次请她吃过饭之后，她总要回赠一些豆腐干、香肠之类的“小礼品”。主妇不禁大怒:“我是可怜你，你倒和我算起帐来。要仔细算帐，你一袋豆腐干够吗?”上海人的乖巧知礼，在这里被视为小心眼和冒犯。"},{"type":"paragraph","text":"随着交往的增加，大多数上海人都会感到北方人更易于相处，没有那么多鸡鸡狗狗、不上台面的小心眼、小动作；而北方人也会感到，上海人并非如表面感到的那么不可交。"},{"type":"paragraph","text":"令许多北京人不解的是，许多在京的外国人，虽然热衷于北京的政治环境，文化生活，但作为个人对城市的喜好，却更喜欢上海——正是在上海，他们能够感受到所熟悉的那种城市生活的气氛和情调。"},{"type":"paragraph","text":"1989年，《纽约时报杂志》的一篇文章说，上海熙熙攘攘的街头，很象纽约的布鲁林区。纽约是以向高空发展的摩天大楼为特色，上海则以它的街道为特色。“在上海，人们非常注意生活，就连我这个不喜欢城市的人也能感受到这种气氛。上海与广州不同，广州显得粗俗而上海则显得拥挤不堪”；在那里，讲英语的人已形成了他们自己的文化小圈子，而中国其它的城市还没有这种现象。同时，与纽约人相似，上海人有一种主人感，“纽约人把纽约看成是他们自己的，上海人也有这种感觉。他们对城市有烦恼有抱怨，尽管如此，他们仍旧热爱自己的城市，对城市有一种依附感。”"},{"type":"paragraph","text":"海派文化的复兴"},{"type":"paragraph","text":"在当代中国的政治年表上，九十年代的春天是从1992年开始的。1月下旬，邓小平在深圳、珠海视察，发表了著名的“南巡讲话”。2月，在春节的爆竹声中，他来到浦东的杨高路拓宽工程工地，向建设者们说:“我希望上海一年一个样”。"},{"type":"paragraph","text":"但是，真正牵动每一个人神经，诱发出每一个上海人蛰伏多年的物欲梦想和投机冒险的遗传基因，从而使他还原为上海人的，是股票。上海的社会气氛、人格心态为之骤变。经济重新成为每一个上海人生活的轴心，“发财”重新成为每一个家庭激动人心的动力和目标。"},{"type":"paragraph","text":"由浦东开发带动和刺激上海的经济发展和城市建设；由市场经济、开放搞活、证券市场和发展第三产业的政策，激励和解放上海的生产力，焕发上海人作为“经济人”的聪明才智和人格心态，上海经济建设、城市建设和人格发展的前景几乎是清晰可见的。对于这样一个巨大的苏醒，以后的事情是顺理成章的。"},{"type":"paragraph","text":"由于上海曾经达到过的社会地位和历史高度，上海比其它发展中的经济中心、经济区域更让人看好。这不仅是由于它特殊的地理位置、所凭借的长江流域的资源优势，主要是由于上海人的劳动力素质，整体文化水平较高和与市场经济相契合的行为规范和文化准则。"},{"type":"paragraph","text":"新的一轮经济竞争，主要不再是谁更胆大或谁的政策更优惠的竞争；在大致相似的政策环境下，管理者和劳动者的素质成为决定投资环境的重要因素。上海人在百多年的经济社会中养成的一整套文化价值观念和行为准则，例如契约精神，敬业精神、时效感、合理主义等等，成为得天独厚的资源，成为发展市场经济和走向世界不可缺少的文化支持。"},{"type":"paragraph","text":"一轮新的竞争开始了。上海，能够重演上个世纪末后来居上、超越广东的历史吗?在中国走向现代化的社会转型和文化重建中，北京和上海还能像半个世纪之前那样，砥柱中流，大放异彩吗?京派和海派，依然是一个富有价值和魅力的文化主题吗?"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1994\\08\\948f050201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>周学忠,臧志成</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>上海人依然喜欢城隍庙的茶馆</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1994\\08\\948f050202.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>广场文化——越来越受到上海人的欢迎。"},{"type":"paragraph","text":"本版照片摄影:周学忠　臧志成</FONT>"}]}