{"id":829010,"date":[{"year":1990,"month":12,"day":9}],"page":"3","source":"","region":"","masthead":"星期文摘","special_issue":"星期文摘(第301期)","column":"最新书摘","genre":"","count":"2226","ytitle":"","mtitle":"李光耀的家庭","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"刚辞职的新加坡总理李光耀，曾连续执政三十一年。这在世界上是罕见的。在国外，从华人出身而成为一国政府首脑、更是绝无仅有。李光耀是一个很值得研究的人物。最近由时事出版社出版的《李光耀——新加坡的奠基人》一书，为我们提供了不少资料，现将此书所介绍的他的家庭情况摘录如下。"},{"type":"paragraph","text":"李光耀强调家庭是国家的基本单位，国家就是靠众多家庭组成。他还强调家庭是教养儿童，培养其人格及正义感的主要场所。他不但号召全国人民都要热爱自己的家庭，尊老扶幼，维护家庭成员之间的亲密关系，不要轻易离婚，而且自作表率，珍爱自己的妻子儿女，严于管教子女，他多次对人说:我有一个幸福美满的家庭。"},{"type":"paragraph","text":"世界上任何一个成功的从政者，家庭尤其是妻子的支持是至关重要的。李光耀曾以开玩笑的口吻说过，这些年来，他是“靠妻子来维持这个家庭”。李光耀的夫人柯玉珠的确是他的贤内助。这位1947年新加坡莱佛士学院的毕业生，在剑桥高级班入学考试中获得全马来亚考生第一名，同时被授予女王奖学金。接着她赴伦敦进入剑桥大学法律系深造。两年后取得一等优异成绩，成为获得该荣誉的第一位马来亚女性。早在新加坡莱佛士学院读书时李光耀就与比他年长三岁的高材生柯玉珠相识。此后他们由相识到相恋，直至学业完成回国后才于1950年9月30日结婚。婚后他们共同创办“李及李律师事务所”，柯玉珠从此成为该事务所的负责人，多少年来凭藉她的学识才智，不仅使这个律师事务所成为新加坡家喻户晓的地方，而且她本人也被誉为新加坡最精明最有成就的律师，受到人们的尊敬。"},{"type":"paragraph","text":"1952年他们的长子李显龙降生，1955和1957年女儿李珠玲和小儿子李显扬相继出世，从此李夫人挑起了相夫教子的重担。这时候李光耀已逐步由律师步入政坛，成为执政的人民行动党和新加坡的领导人。李任总理后，柯玉珠尽管有着总理夫人的身份，但除必不可少的情况，她很少在公共场合出现。即使在陪同李光耀出访或出席集会时她也不轻易讲话。不过人们认为她:“虽然没有进过她先生的办公室，但对她先生有很大影响力，在智能学识方面，她与她的丈夫不相上下”。李光耀发脾气，而且脾气很大。柯玉珠对此经常进行规劝提醒。据说她常使李冷静下来，怒气全消。因此，有人称她为李的“防波堤”。李光耀在事业上的成就不能说没有她的支持和帮助。在教育子女方面，李光耀夫妇二人共同承担责任，他们对子女的要求很严。为了使孩子受到良好的教育，三个孩子都先进入当地最好的华校就读，放学后又由家庭教师教英语、马来语、讲演等多种课程。即使是休息或娱乐，李氏夫妇也注意对儿女施予道德品质方面的教育。因此，他们在成年之后都各有成就，长子李显龙被公认为才气横溢，很可能成为新加坡未来的政治领袖。他自小秉性聪颖，十三、四岁就懂华语、英语、马来语和俄语。在公教中学和国家初级学院读书期间，成绩优异；毕业时名列前茅，从而获得总统奖学金。但李光耀不让他像其他奖学金获得者那样随即出国留学，而是要他履行公民义务，先进入武装部队服役。经过十个月的军训，他又取得武装部队奖学金，于是进入英国剑桥大学圣三一学院攻读数学和电脑学，1974年获数学第一级荣誉学位和电脑科学优等文凭。回国后继续在军内服务。1978年被派赴美国堪萨斯沃夫堡的陆军司令与参谋学院受训。1979年获梅森研究基金会奖学金到美国哈佛大学肯尼迪行政学院深造，取得公共行政硕士学位。1980年回国后迅速擢升，1982年晋升为上校，出任新加坡武装部队参谋长兼联合行动策划司司长。两年后升至准将，成为新加坡军方第二号人物。1983年因指挥直升飞机救援由于缆车事故被困于新加坡与度假胜地圣陶沙岛之间四辆吊车上的十三人出险而名声大噪。1984年经过人民行动党的挑选，作为“新秀”之一被确定为国会议员候选人。是年9月他宣布退役，但保留军衔，从此走人政界。1985年1月他出任国防兼贸易及工业政务部长。同年4月被委任为经济委员会主席。在他领导下的八个小组委员会经过数月的调查研究，于1986年初提出“经济委员会报告书”，该报告书指出了1985年新加坡经济衰退的原因和解决办法，得到最高领导层的认可和采纳。人们认为新加坡能迅速摆脱经济衰退带来的困难应归功于该委员会的工作，功劳当然也有他的份。为此1986年2月他升任代贸易及工业部长，不久又成为正式部长，同时兼任国防部第二部长(军事)。在人民行动党内，他先后被选为中央执行委员会委员、副主席；1986年9月当选为该党属下的青年团主席；1989年2月又升任人民行动党秘书长第二助理，成为地位仅次于李光耀和吴作栋的第三号人物。"},{"type":"paragraph","text":"对李显龙的从政和迅速擢升，国际和国内有着种种议论。李光耀曾表示，他不希望新加坡成为李姓的天下，不赞成李显龙成为他的继承人，因为如果父传子，就会招到人们的批评，说政府搞裙带关系。李显龙也曾就此问题发表过自己的观点。他认为谁能当总理，“我们不能决定，只有那位向人民展示有能力，有本事而又逐渐获得权力的领袖才能成为总理”，并且强调新加坡的总理职位并非皇位，可以让他顺理成章接替他父亲成为未来总理。"},{"type":"paragraph","text":"李氏夫妇的二儿子李显扬与他的兄长李显龙一样，受到家庭和学校的良好教育。李家的儿媳们也是学有专长，表现不凡的人才。"},{"type":"paragraph","text":"女儿李伟玲，亦是总统奖学金获得者，曾在国内外学医，现在是小儿科医生。熟识她的人说她“很刻苦”和“含蓄”。据说她会武术，有一套自卫防身的功夫。喜欢小动物。她曾随李光耀访问中国，也去过英、美等国家。"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1990\\12\\90c9031301.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>李之久</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>(题图　李之久)</FONT>"}]}