{"id":829041,"date":[{"year":1990,"month":12,"day":10}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"记者见闻","genre":"","count":"1809","ytitle":"","mtitle":"防治感冒有灵方 药品难产无奈何","ftitle":"","authors":["冯学锋"],"text":[{"type":"paragraph","text":"本来的采访题目，是关于一个国家级科技攻关项目的。结果，当我向著名老中医万友生教授告辞时，本子上却记满了关于一个最最不起眼的小毛病——感冒的材料。"},{"type":"paragraph","text":"可以毫不夸张地说，谁能征服感冒，谁应该获得诺贝尔奖!"},{"type":"paragraph","text":"谁想到国际市场去赚大钱，我建议:卖感冒药!"},{"type":"paragraph","text":"地球上生活着多少人，就有多少感冒肆虐的对象。先不说涕泪横流、头晕脑胀时的痛苦，感冒还会引发心肌炎、肾炎等要命的重症。虽说现在国内有几十种感冒药，估计年销售额超过十多亿元，然而事实上却是“华佗无奈感冒何”。听说外国人把感冒当大病，他们花在这上面的钱一定是个“天文数字”。关键是现在世界上没有治感冒的特效药，我们蒙被发汗，老外不过是奔桑拿浴室而已。"},{"type":"paragraph","text":"万友生教授带的一个课题组，对感冒发热病症进行了中西医比较研究。在500多病例中发现，中医治疗细菌感染性发热，大多不如西医。有的病种，如肺炎、肠伤寒，中医尽管有高水平的施治，也不过打个平手而已。但对大多数病毒、霉菌感染性疾病，特别是流行性感冒，中医却大显神通，疗效大大优于西医。"},{"type":"paragraph","text":"本人亦是感冒的经常患者，以我的切身体会，中国的感冒药并不灵验。万友生教授说:你不知个中缘由。感冒分风热、风寒两种，现在市面上卖的感冒药都是寒凉性中成药，是治风热毒的，而风寒感冒的病因是风寒毒，恶寒发热是肌体抵抗寒毒的表现，清热解毒药对寒毒无治疗作用，却能强行降温，减弱肌体抗病能力，自然无益。结果使不少风寒感冒患者久治不愈，或长期低热不退，或咳嗽数月不止。"},{"type":"paragraph","text":"以创立“寒温统一论”而著名的老中医万友生教授对小小感冒的辨证论治体现出高深的学术造诣。他在《伤寒论》麻黄汤基础上，结合自己心得拟出一付疗风寒感冒的高效、速效方剂——寒感灵。临床以此作治疗组，与寒凉性药物结合抗菌素为治疗方案的对照组相比，疗效明显优于对照组。他还总结出感冒中风寒表证的证候规范。1986年起，经全国南方高热协作组及江西省热病科研协作组验证:痊愈患者(用药三天后体温降至正常，无反复、诸症消失)是对照组的6倍(44:7)，显效(三天后体温接近正常，主症消失)比例是17:11。"},{"type":"paragraph","text":"万教授在研制“寒感灵”同时，还为易感体质者预防感冒研制了“防感灵”，加上现在大量的寒凉性药物，可将之命名为“热感灵”，这样就配备成攻防兼备的集团军。"},{"type":"paragraph","text":"难以想象的是，五年了，这支集团军还没有出征，我想试试“寒感灵”的疗效，也只能去配一大堆草药，拿不到一包冲剂，更别说片剂、针剂了。"},{"type":"paragraph","text":"问起原因，万教授慨然长叹，这实在是件比感冒更令人头痛的事。"},{"type":"paragraph","text":"目前，对中药审批完全采用了西药的管理办法，中药古方也要按新药搞动物实验、毒性实验，汤剂改冲剂、片剂，内容没变，不过是更便于服用，可有关部门却要科研、生产单位花几年时间提供临床、化验数据。"},{"type":"paragraph","text":"“我们是自己卡自己脖子。”万教授说，中药古方，是千百年人体实验的结晶，现在反要从动物试起，岂不是笑话?!连日本厚生省对东汉张仲景的“经方”都规定:药厂无须批准，可大量生产。日本的救心丹就是我们古方早有的开窍醒神药，结果却让它打到中国老家来了，用中国的药方、原料赚大钱。而我们的医药工业却视生产中药为畏途。"},{"type":"paragraph","text":"万教授说，一些著名古方，经过剂型改革，超过了历史上的疗效。生脉饮改为针剂，抗休克效果非常理想，西药没一个可比。这针已用了十多年，只是最近才在四川通过鉴定，算是合法了，这样的例子很多，如治疗黄疸肝炎、疟疾等。这说明剂型改革不但符合现代给药规范，而且是振兴中医药的希望所在。中药都是原生药，不象西药成分单一，可以列出分子结构，而且色素、漂浮物成分复杂，不可能做出象西药那样单一澄清的颗粒。现在的重重关卡，吓得大家不敢搞针剂，退而求其次，搞口服剂也要过五关、斩六将，看来只有死守国粹，文火慢煎喝大碗苦汤了。剂型改革是中医的命脉，用管西药的办法管中药，就好比用外国神甫的清规戒律来管中国和尚。结果是绑住了中国传统医药飞向新高度的翅膀。"},{"type":"paragraph","text":"还是说感冒。万教授说，他曾听到周总理说过，感冒是医药卫生尖端课题中的尖端。很多严重病症，心肌炎、肾炎都是感冒引起的，治疗感冒，中医有绝对优势。然而一个整装待发的集团军却迟迟不能出征，在江西省的江中制药厂“休整待命”，使古稀之年的万教授唏嘘不已。"},{"type":"paragraph","text":"当然，剂型改革十分复杂，有关群众健康的大事，理应谨慎从事，加强管理，然而，万教授的一家之言无疑是值得认真听取，择善而从的。"},{"type":"paragraph","text":"感冒真让人头痛，而让人头痛的决不仅仅是感冒。"},{"type":"paragraph","text":"本报记者　冯学锋"}]}