{"id":829118,"date":[{"year":1990,"month":12,"day":11}],"page":"2","source":"本报","region":"","masthead":"综合新闻","special_issue":"","column":"","genre":"","count":"1973","ytitle":"根据本市17个单位先行讨论时提的意见建议","mtitle":"房改方案(草案)作了较大修改","ftitle":"","authors":["卢永锋"],"text":[{"type":"paragraph","text":"本报讯　(记者　卢永锋)近几天来，全市人民正在认真讨论《上海市住房制度改革实施方案(讨论稿)》。现在的《方案(讨论稿)》和原来17个讨论试点单位先行讨论的《方案(草案)》有何不同，昨天，记者为此专门走访了市房改办发言人吴政同。"},{"type":"paragraph","text":"吴政同介绍说，根据17个单位先行讨论时提出的意见和建议，市房改领导小组对《方案(草案)》作了认真修改，其中，作较大修改的有十处。"},{"type":"paragraph","text":"关于住房制度改革的基本原则，这次修改为“逐步实现住房商品化和自住其力，改变低租金、无偿分配住房的制度；建立国家、集体、个人三结合筹资建设住宅的机制，改变由国家、集体包下来的建房办法；建立公正、权威的住房管理机构，纠正分房方面的不正之风。”作这样的修改，使住房制度改革的基本原则更加明确。第一条，指出住房制度改革的目标是实现住房商品化和自住其力；第二条，指出要进行改革，关键是要建立国家、集体、个人三结合解决住房问题的机制；第三条，为保证改革的顺利实施，必须建立强有力的管理机构，监督实施。"},{"type":"paragraph","text":"关于公积金和住宅建设债券资金的单位使用问题。修改为“原则上各单位可以使用本单位和职工缴纳的公积金，用于住宅建设”。住宅建设债券资金的使用，也作了相应的修改。作这样的修改，主要是消除各单位担心不能使用房改所筹集到的资金的疑虑，使大家放心。当然，这并不是说，一个单位一手缴了房改资金，另一手马上就把这笔资金拿回去，而是要在这个单位的建房计划、建房基地已落实的情况下，才能向房改资金管理部门申请低息贷款，并定期偿还。"},{"type":"paragraph","text":"关于提租后增加租金的使用问题。修改为“提租后，增加的租金用于住房维修。”作这样的修改，主要是目前租金太低，住房维修资金不足，致使住房失修情况严重。如不加强住房的维修、养护，将会加剧住房紧缺的矛盾。规定提租后增加的租金全部用于住房维修，可以使住房维修资金逐步走上良性循环。"},{"type":"paragraph","text":"关于提租补贴后净增支出过多的给予减免的问题。除保留了“对社会救济户提租后新增租金支出全部免缴”的条文外，有关其他对象补贴的条文全部删去了。作这样的修改，主要是17个单位的职工普遍不同意提租补贴后净增支出过多的住户给予“封顶”，主张本着多住房、多交租的原则，区分对象，不同对待。他们对于在中国的革命和建设中，作出重大贡献的同志，给予照顾是赞同的，但不是“封顶”，而是由所在单位适当给予补贴。其余则一律由住户自行支付。房改领导小组采纳了这个意见。"},{"type":"paragraph","text":"关于住宅建设债券的认购方法问题。修改为“新分配的各类公有新旧住房，住户要认购上海市住宅建设债券后，才能获得住房使用权，并按规定缴纳租金”。“鼓励居住困难的职工提前购买住宅建设债券，给予提前配房的优惠。”“少数有特殊困难的职工，可分期购买住宅建设债券，但需另付迟购利息。”作这样的修改，一是鼓励职工提前购买住宅建设债券，有利于更多地筹集住宅建设资金；二是对少数有特殊困难的职工，给予分期购买住宅建设债券的照顾。"},{"type":"paragraph","text":"关于出售廉价房的问题。将原方案中“出售廉价房”修改为“买房给优惠。”“廉价房”修改为“优惠价房”。作这样的修改，主要是“廉价房”的名词不确切，容易被误解为低标准住房。"},{"type":"paragraph","text":"关于已租住的成套公有住房的出售问题，这次在方案修改中，补充了“鼓励住户根据实际需要购买住房，逐步推行住房商品化，积极发展房产市场。住户可以购买新房，也可以购买现已租住的成套公有住房。现已租住的成套公有住房的售价，以重置价(即上一年新建同类住房的造价)乘以成新折扣，作为基价；然后按住户所在地段、朝向、楼层等因素，将基价增减后计价，并给予适当优惠。”作这样补充的主要原因是逐步实现住房商品化和发展房产市场的需要。住户不仅可以购买新分配的住房，也可以购买现已租住的成套公有住房，逐步形成上海的房产市场。"},{"type":"paragraph","text":"关于建立住房委员会的问题。在原方案中，没有住房委员会的具体条文，这次修改中，增补了“上海市住房委员会的性质”、“房委会的职责”和“房委会的组织”等有关条文。"},{"type":"paragraph","text":"关于解决上海住房问题的奋斗目标问题这次在方案修改中，删去了“解决上海住房问题的奋斗目标”的内容。主要原因是，解决上海住房问题的奋斗目标，应作为政府的工作目标，不应包括在房改方案中。有关奋斗目标，在《关于上海市住房制度改革的宣传提纲》和《上海市住房制度改革问题解答》中，都已作了论述。"},{"type":"paragraph","text":"关于房改方案的实施时间问题。将原方案中“本方案自1991年1月1日起在市区施行”修改为“本方案自批准之日起施行”。作这样的修改，主要是群众讨论中普遍反映，《方案》在征求意见过程中，不应写明开始施行日期，因为已定了实施时间，再交群众讨论，不妥当。房改领导小组采纳了这一意见。"},{"type":"paragraph","text":"吴政同说，目前，全市市民正在讨论房改方案，讨论结束后，房改领导小组将汇总市民意见，认真研究，对方案再作修改，完善房改方案。"}]}