{"id":829275,"date":[{"year":1990,"month":12,"day":13}],"page":"3","source":"","region":"","masthead":"法庭内外·文化天地","special_issue":"法庭内外(第465期)","column":"大千世界","genre":"","count":"1302","ytitle":"","mtitle":"天涯缉凶","ftitle":"","authors":["刘志文"],"text":[{"type":"paragraph","text":"刘志文"},{"type":"paragraph","text":"今年8月14日深夜，深圳市燕玲手袋厂的20岁领班姜红燕，浑身鲜血地倒在洗澡间里。被人发现后急送医院，不治身亡。接到报案，公安干警立即赶赴发案现场。"},{"type":"paragraph","text":"深圳市公安局刑侦处法医鉴定，被害者身上有13处刀伤。而在洗澡间里，公安干警发现了一双有血迹的男丝袜和一只鞋垫。随后，在案发现场附近找到一把沾有血迹的断柄水果刀；在不远处的仓库海绵夹层中，发现了一件沾满血迹的翻领米黄色短袖猎装和一件白色的背心；在仓库墙壁一米高处，有一个模糊不清的血手印和一些斑点血迹——化验结果表明，血手印和斑点血迹并非小姜姑娘的B型血。极可能是案犯行凶时受伤留下来的。"},{"type":"paragraph","text":"办案干警让工人前来辨认提取的遗留物。他们见到那件黄色的猎装，异口同声地说:“这是厂里在7月份被解雇的临时工沈功陆的。”与此同时，燕玲手袋厂的一些宁波姑娘反映，案发当晚她们在2楼看见沈功陆捂住脸，快步奔下楼梯。"},{"type":"paragraph","text":"破案的焦点，聚集在沈功陆身上。"},{"type":"paragraph","text":"沈功陆，30岁，浙江省鄞县人。他于去年岁末偕妻前来燕玲手袋厂工作。今年7月，港方师傅吴某安排沈妻当车间清洁工，沈妻认为干这活低人一等，叫沈向吴某求情换个工种。见吴某不允，沈便以辞工相要挟。厂里总管李某也坚持吴某的意见。至此，矛盾进一步激化。沈曾当着众人的面威胁吴某和李某:“你们解雇我，要赔偿5万元，工厂也将损失50万元。”他还扬言，你们香港人休想离开深圳。7月16日，沈功陆夫妻离开了燕玲手袋厂。"},{"type":"paragraph","text":"然而，被害的小姜姑娘与沈没有直接的利害冲突，他为何将她置于死地?"},{"type":"paragraph","text":"经法医鉴定，已排除奸杀的可能。而小姜洗澡时携在身边的一条金链和520元人民币、60元港币，一点没少。所以，也排除劫杀的可能。看来，沈极可能出于被解雇的不满，报复杀人。"},{"type":"paragraph","text":"办案干警四出奔波，仍不知道沈的去向。"},{"type":"paragraph","text":"8月23日，深圳市公安局有关领导作了研究，决定组织精干小分队挥师北上宁波。很快地，从宁波市、鄞县反馈来了信息。"},{"type":"paragraph","text":"——案发当天，沈给在鄞县老家的妻子写了一封信，信封落款是深圳市的“华强旅店”。"},{"type":"paragraph","text":"——鄞县某村的王某，于9月1日收到沈的一封信，叫他向其姐夫借2000元汇往“海南岛三亚市百杂商店励某”处。"},{"type":"paragraph","text":"种种迹象表明，沈极可能逃至海南并匿身!办案干警疾扑海南。在当地公安机关的协助下，终于找到了沈在海南岛的关系人。9月5日干警们在海南省公安厅刑侦处和海口市海甸派出所的大力支持下，神兵天降般突然出现在海甸区，把混杂在人群中的疑凶沈功陆抓获。"},{"type":"paragraph","text":"案犯沈功陆，沮丧地交代了作案的经过。"},{"type":"paragraph","text":"原来，8月14日上午，沈在蛇口逛了半天也没找到工作。他手头拮据，身上仅剩11元钱。他认为，陷此窘境乃吴某一手造成，务必找吴某“算帐”。当天下午，他跑回市内，在下步庙市场的一间商店，买了两把水果刀，伺机作案。晚上10点15分，沈藏匿在洗澡间附近的车间里。11点5分，有人在洗澡间冲凉。沈料想那人定是吴某，便持刀凶狠地朝着那人刺去……他不敢再作停留，象一头惊恐万状的丧家犬，步至梅林某汽修厂，爬进一辆进厂修理的中巴，把水果刀插入座垫里。15日晚，他逃到广州，前往广东大厦找徐某借了120元潜往海南岛，藏匿在海口市的朋友处……"},{"type":"paragraph","text":"穷凶极恶的罪犯，终于逃不脱法律的严惩。"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1990\\12\\90cd030301.JPG\">"}]}