{"id":829371,"date":[{"year":1990,"month":12,"day":15}],"page":"1","source":"《文汇电影时报》","region":"","masthead":"","special_issue":"","column":"记者见闻","genre":"","count":"1597","ytitle":"部分影视剧演员拍前没下生活，满天飞着“赶戏”。有识之士深感忧虑地说——","mtitle":"老在天上飞　迟早掉下来","ftitle":"","authors":["陆正明"],"text":[{"type":"paragraph","text":"记者在今年访问了二十部影视剧的三十余位主要演员，约有三分之二的演员在开机前没有下过生活，他们从一个角色跳入另一个角色，满天飞着“赶戏”，对此，一些有识之士颇感忧虑，他们认为:老是在天上飞，迟早要掉下来。"},{"type":"paragraph","text":"评论家们总是说:艺术创造的灵感源于生活。对许多影视演员来说，这句话，已老掉了牙，星星在天上闪耀，明星便也在天空俯视人间。他们坐着飞机，从一个摄制组匆匆飞往另一个摄制组；从一个角色跳入另一个角色；这部戏没完，下一部戏的制片主任没准已堵着门恭候大驾。他们似乎在这忙忙碌碌的生涯中，便产生了种种灵感。"},{"type":"paragraph","text":"她芳龄二十，在影视圈刚刚打出一块小天地，但她的这点知名度就足以让种种片约把她的日程挤得满满的。八月十日，她才在一部影片中演完了一位三十年代的少女，八月十五日，她便要飞赴另一摄制组，去演一位女社会活动家了。除了在传奇的故事中，她从未接触过女社会活动家的形象，于是，她只得凭藉导演的指点和一位现代的二十岁年轻人的想象力，去表现那位二十年代新潮女性的慷慨和激情了。三十天飞逝而过，全剧尚未拍完，但女主角的戏却已抢拍完毕。回家小憩三、五天，她又要上另一部戏了。这回，她将饰演一位女记者。她对记者说，这将是她今年最后一部戏了，因为她太累了。一年之内，她拍了两部电影，三部电视剧，一部录像片，一部出演主角，其余也都是有相当份量的角色。"},{"type":"paragraph","text":"一位正走红的男演员对记者说:“我今年赶了六部戏。说是‘赶’一点都不夸张，这部戏才收工，没歇三天，就来人了，把剧本往我手里一塞，生磨硬泡地签了约，还有一个星期开机，怎么办，哥儿们?凑合着演呗。”"},{"type":"paragraph","text":"对这种满天飞着“赶”戏的方式，演员们有各自不同的评价。“趁着年轻，多锻炼锻炼”。一位从外省到北京闯天下的女演员回答得颇为得体；一位男演员就坦率得多:“现在多拍部戏，就多一份酬金，这是最根本的。再说，有的戏，是哥儿们在那儿当导演，冲人家的面子，你也得去；有的戏，压根儿就别指望去得什么奖，又不是谢晋、凌子风，跟着那号导演，再细琢磨，也磨不出好戏来。”他向记者透了一个数字，乖乖，这位不起眼的老兄一年在天上飞来飞去赶戏拍的收入，可以养我三年半。"},{"type":"paragraph","text":"这种天上飞的演员，也颇受摄制组的鼓励。有戏就来，无戏就去；戏多多住，戏少少住，节省了住宿、伙食、深入生活的时间，摄制费用有节余，全组同行都有好处。有一部农村戏的制片主任，精打细算，演员今晚到，明早就拍戏，戏完马上就走人。结果，经费比计划省了二万多，厂里对这个组大大嘉奖了一番。"},{"type":"paragraph","text":"对这种拍戏的方式，一位著名的老演员颇有微词。他说:“表演要有技巧，但更要有生活，过去我们演戏，演工人，去工厂生活，演军人，去当兵，演农民，去种地，至少花几天时间，体验一下吧?”他谈了一段他去年的亲身经历:那也是一部农村戏，开机前三天，女主角才到，同导演闭门说了三天戏，就开拍了，女明星不但没有想法体会一下农家生活，就是拍摄间隙，也戴上一顶大草帽，怕八月的阳光晒黑了她的脸。倒是这位年届七旬的老头，真的和老农摸爬滚打，一部戏拍完，胶皮大车赶得有模有样了。"},{"type":"paragraph","text":"记者所访问的演员中，约有三分之二的演员仅仅看了剧本和听了导演的阐述就走到摄影机前，其余人中的大多数，也仅仅“接触”了一下所要扮演的角色的生活。"},{"type":"paragraph","text":"甚至在一些投资数百万的巨制中，演员也往往缺乏体验生活的机会。一部涉及数十位现代史上有名有姓的人物的巨片，仅有头号主人公的扮演者去主人公的家乡游历一个星期，而其余的人物，都将从各自的家中和上部影片的拍摄地，直接来到影片的摄影机前。"},{"type":"paragraph","text":"有的认为，这是中国演员要走的必由之路。这样赶戏，对提高演员素质有好处，有的演员碰巧也演得可以。就在记者上面提供的例子中，也有影片在国内获得相当层次的荣誉。但一些有识之士尖锐地说:演员老在天上飞，迟早要摔下来。"},{"type":"paragraph","text":"陆正明"},{"type":"paragraph","text":"(原载今日《文汇电影时报》)"}]}