{"id":829342,"date":[{"year":1990,"month":12,"day":14}],"page":"3","source":"","region":"","masthead":"教育园地·笔会","special_issue":"教育园地(第616期)","column":"","genre":"","count":"2180","ytitle":"","mtitle":"对“教育督导”基本涵意的探讨","ftitle":"","authors":["洪煜亮"],"text":[{"type":"paragraph","text":"洪煜亮"},{"type":"paragraph","text":"近几年，建立教育督导制度已日益引起人们的重视和关注。那么，什么是“教育督导”?它的基本涵意究竟该如何理解?这个问题也自然就引起了人们的议论。本文就此谈点个人的看法，同大家一起探讨。"},{"type":"paragraph","text":"我们认为:“教育督导”不同于过去传统的“教育视导”。教育督导是指县以上各级人民政府对下级政府的教育工作及其教育行政部门和学校的工作，依据国家的有关法律、法规、方针、政策，按照督导的原则和要求，运用科学的方法进行监督、检查、评估、指导。可以授权给所属的教育督导机构和人员代表同级政府和教育行政部门对教育事业实行国家的监督，并向同级和上级人民政府及其教育行政部门报告教育工作的情况，提出建议，为政府的教育决策提供依据。教育督导是一种教育管理的行政监控职能，是完善教育科学管理体系必不可少的重要组成部分，也是教育行政管理的重要领导方式之一，是国家对教育实行有效监督的有力手段。"},{"type":"paragraph","text":"这样的表述，并不是哪一个人的主观意志的产物。这既考虑到国内外多年的教育视导的传统经验，更考虑到从我国的国情出发，考虑到当前形势的发展已对教育督导工作提出了许多新的更高的要求，并总结了近几年教育督导工作实践，才如此提出的。因此，我们认为一定要突破传统的观念，区别于过去一般关于教育视导定义的表述，明确地赋予它以下几点新的涵意:"},{"type":"paragraph","text":"一、教育督导不同于一般教育视导。“视导”，通常只是指“视察和指导”的意思。而教育督导，一是限定于县以上各级人民政府或其授权给予所属的教育督导机构和人员代表同级政府行使教育督导职能；二是其涵意从本质上讲，主要是行政监控职能，包括视察、监督、检查、评估、帮助和指导改进。今天这样提出，意在强化其监督执法和行政监控的职能，加强教育事业的宏观管理，以法促教，依法治教，以适应目前形势发展的需要。"},{"type":"paragraph","text":"二、这样表述，首先强调了实行教育督导制度是县以上各级人民政府的责任。而不仅仅是教育部门的事。各级政府应授权给所属的教育督导机构及其人员，使其能代表同级政府，依据国家的有关法律、法规、方针、政策执行其职责。"},{"type":"paragraph","text":"三、它拓宽了工作内容和权限，对“督导的对象”提出了新的见解，即提出不仅要督下级教育行政部门和学校，还要督导下级政府的教育工作，亦即通常所说的“既督学，又督政”。这样提法，是突破了原有的传统观念，适应经济体制和政治体制改革的需要，体现了“大教育观念”。这是一个重大的变化。为什么要这样表述呢?主要理由是:(1)百年大计，教育为本。党和国家提出把教育放在优先发展的战略地位。这些能否真正落实，关键在于各级党政主要领导是否很好的解决了对教育的再认识，是否重视并切实加强对教育工作的领导，把工作做到实处；(2)从我国目前的实际情况出发，如今面临的是“大教育”，往往要涉及整个地区的各个方面，很多问题都需要当地政府加以统筹，即所谓的“三教统筹”、“农、科、教结合”。这些如果仅仅是靠教育部门，那是推不动的，许多问题也是难以解决的，因此，必须要“督政”；(3)这也是教育体制改革，实行分级办学，分工管理的教育管理体制所决定的。基础教育交给了地方各级人民政府，权力和责任下放，同时也必须督导下级政府的教育工作，加强宏观管理；(4)教育行政部门是同级政府机关的一部分，也是同级政府管理教育的总口子，不仅仅是具体的业务部门，它有权行使其政府部门的行政职能，而且督导下级教育行政部门和学校也是同督导下级政府的教育工作密不可分的；(5)建立教育督导制度，是国家正式颁布的一项重要制度，即将进一步完善其立法，使之建立在以法促教、依法治教的基础之上。各有关方面都应在上级政府统一领导下自觉接受它的约束和监督；(6)这是贯彻执行《义务教育法》，实施初等义务教育和九年制义务教育的迫切需要，执法主要靠当地政府，不如此就会使《义务教育法》有流于一纸空文的危险。而且这样做，也是国家有明文规定，是有法可依的。"},{"type":"paragraph","text":"四、这样表述，注意写进了教育督导要“依据国家的有关法律、法规、方针、政策，按照督导的原则和要求，运用科学的方法”等规范要求。这是尽可能反映我国多年教育视导工作的好传统，同时也考虑到现代的教育管理日趋民主化、科学化，要防止和克服官僚主义作风旧习及主观随意性、盲目性，要保证教育督导工作的科学性、严谨性、权威性和协调性。"},{"type":"paragraph","text":"五、我们认为这样表述和理解，能比较完整地体现教育督导的监督和反馈的全过程，说明教育督导对下的主要职能就是“监督”和“指导”，对上的职能作用就是“参谋”和“反馈”。这里特别强调了“反馈”的职能，这样有助于进一步充分发挥教育督导机构和人员对领导机关教育决策的参谋及助手作用，真正成为领导正确决策的“耳目”和“联系群众的纽带”，成为广大基层干部和教师的知心朋友。"},{"type":"paragraph","text":"六、这样表述和理解，也注意最后概括地说明教育督导在整个教育管理体系中的地位和作用，肯定了它是完善现代的教育管理体系必不可少的重要组成部分，是教育行政管理的重要领导方式之一，也是国家对教育实行有效监督和管理的有力手段。"},{"type":"paragraph","text":"建立教育督导制度，充分发挥教育督导的职能作用，这是政治体制改革中教育行政部门转变职能的必然趋势，也是深化教育改革的一项迫切的任务。当前亟需进一步解决好各方面的统一认识，共同努力，才能把建立教育督导制度真正作为一种必不可缺少的制度和体系建立起来，才能进一步发挥好教育督导的职能作用。"}]}