{"id":829307,"date":[{"year":1990,"month":12,"day":14}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1793","ytitle":"马桥乡干部怀着“敢为天下先”的壮志","mtitle":"坚定不移抓好发展经济大事","ftitle":"今年提出的实现“四个一亿”的目标可望实现，全乡出现集体对群众有凝聚力，干部对群众有号召力的新气象","authors":["于沛华"],"text":[{"type":"paragraph","text":"本报讯　(记者　于沛华)全国十个最佳乡镇之一的上海县马桥乡，不论在什么气候下，都坚定不移地把发展集体经济作为一件大事来抓，他们提出的“一刻不忘发展集体经济，一刻不忘增加农民收入”的口号和一个个奋斗目标，在一批勇于改革、敢于开拓的干部带领下，经过全乡上下共同努力，目前已变为现实。"},{"type":"paragraph","text":"干部敢为天下先的雄心壮志是马桥乡成功的关键。在改革开放的洪流中，马桥乡党委实现了工作重点转移，致力于发展商品经济，农、副、工一起上。他们确定的第一步奋斗目标，即从1984至1986年，争取成为亿元乡，跨入郊区前30名，并且每年以向前推进10名的速度前进，结果目标实现了。到1986年，马桥乡工农业总产值达2亿元，在市郊200多个乡镇中名列第二。接着，乡党委、乡政府经过反复研究，提出第二步三年奋斗目标，即从1987年至1989年，实现三个第一:全乡、一个村、一个队的经济实力分别市郊名列第一，并实现全乡工业总产值、国民生产总值、上缴国家税收分别占全国万分之一，结果又如愿以偿。1989年，马桥乡社会总产值达7.25亿元，在市郊名列第一，旗忠村成为华东第一，俞塘五队夺得全国第一。在辉煌的成果面前，马桥乡的干部、群众没有陶醉，今年又提出了一个更高的实现“四个一亿”目标，即实现产值净增一亿元、工业固定资产超过一亿元、实现税利一亿元、自有流动资金确保一亿元，也可望实现。"},{"type":"paragraph","text":"马桥乡乡村工业的崛起，为提高农业，发展副业奠定了坚实基础。粮食生产连年丰收，去年，全乡粮食总产量达1.98万吨，成为市郊“十大产粮乡”之一。上市肉猪2.14万头、肉禽40.2万羽、鲜蛋128.4万公斤、鲜奶69.9万公斤，淡水鱼总产达4990公担，真正做到“农、副、工”三业并进协调发展。去年劳均分配达2389元，比上年增长2.3%。马桥乡今天的发展壮大，是同乡党委、乡政府坚持社会主义方向，一个心眼带领农民共同致富分不开的。现在，马桥乡出现了集体对群众有凝聚力、干部对群众有号召力的新气象。"},{"type":"paragraph","text":"马桥乡的干部身上有着强烈的改革意识和勇敢的开拓精神。曾经在上海县内引起争议的彭渡村党总支书记吴权民，在彭渡村办村办企业时，为了摸清市场信息，曾背起厂里生产的皮鞋到大街上摆地摊，经过艰苦努力，硬是把3年前还欠20多万元外债的彭渡村，登上市郊首富的宝座。年轻的沈雯背着生产队欠外债4万多元的包袱，走上队长的岗位，现在他创办了全国闻名的紫江集团公司，拥有固定资产1500多万元，年创利1000万元。接着又出了一个旗忠村。为了使旗忠村经济腾飞，他们舍得投入，每年以20多万元的投入，用于干部、职工的基础教育，并创办了企业化合作农场。这批改革带头人都已经住了治理整顿的考验、资金短缺的考验和肃贪倡廉的考验。乡党委书记王顺龙向人介绍说，马桥乡近几年的改革取得成效，就是由于培养了一批不计个人得失，勇于改革，敢于开拓的建设社会主义新农村的带头人。"},{"type":"paragraph","text":"马桥乡干部苦干实干精神已在郊区传为美谈。他们说到做到，定下高目标后，就靠自己的苦干去实现。为解决企业资金、技术、原料和产品销路等问题，他们跑县城，进市区，找米下锅，当别人想到时，马桥干部早就“捷足先登”了；当社会上掀起办企业热时，马桥干部却头脑冷静地抓调整产品结构，抓企业内涵管理；当经济形势严峻，市场疲软，生产滑坡时，他们却热情不减，继续大胆投入，增强企业发展后劲。去年，全乡乡村两级企业土建和设备投入就达5492万元，到今年年底，全乡工业固定资产净值突破一亿元；在农业上，全乡先后疏浚河流20多条，兴建防涝泵站近20处，添置大小农机具2730多台；在副业上，三年来全乡共投入600多万元，新建扩建了种禽场、种畜场、奶牛场和万羽蛋鸡场。"},{"type":"paragraph","text":"马桥乡的经济发展，有力推动了社会主义精神文明建设。目前，这里村村公路相通，全乡90%以上的农民住上了新楼房，群众争当“五好家庭”和“新风户”已蔚成风气。三年来，全乡共涌现出文明村、文明单位35个，评选出“五好家庭”862户，新风户4400多户。"},{"type":"paragraph","text":"马桥乡在市郊、在华东、在全国出名了。今年以来，上海县委、县政府，市农村党委、农委先后作出了“学马桥、学先进”的决定。市郊各县、各乡纷纷组织干部到马桥乡参观学习，掀起了学马桥的热潮。"}]}