{"id":829491,"date":[{"year":1990,"month":12,"day":16}],"page":"3","source":"","region":"","masthead":"星期文摘","special_issue":"星期文摘(第302期)","column":"作品简介","genre":"","count":"2841","ytitle":"","mtitle":"雪庐","ftitle":"","authors":["孙颙","肖叶"],"text":[{"type":"paragraph","text":"作者:孙颙　缩写:肖叶"},{"type":"paragraph","text":"《雪庐》这部中篇小说(载于一九九○年第六期《小说界》)，通过名为“雪庐”的这一幢法式小洋楼里住的四代人，折射出我国本世纪以来历史变革和政治风云的一个侧面。作者较多地运用白描手法，大开大合，文笔紧凑，叙中有议，既有历史的描写，又有现代人的视角。现将作品的故事梗概介绍如下:"},{"type":"paragraph","text":"这是关于一个知识分子家族四代人、八十余年历史的故事。故事的主要舞台是一幢法式小洋楼“雪庐”。闹义和团的庚子年，一位神秘人物林金洋由湖南跑到上海滩，带着两个年幼的儿子和一位二十岁的女佣人，造了幢小洋楼隐居下来。罩着“雪庐”的纱幕，直到六十多年之后，红卫兵冲进去，才彻底揭开。那时，林金洋早死了，被红卫兵批斗的是他的长子林若希(一位七十多岁的文史馆馆员)。“雪庐”内，没有金银财宝，却有难以计数的珍贵书籍。林若希年轻时，被送到北京京师大学求学，辛亥那年毕业，血气方刚，是学生运动的中坚分子。上海“雪庐”中的父亲，一道急令将儿子召回来，以深沉的人生哲理告诫林若希，如何才能自立于乱世。原来，林若希的生母是湖南赫赫有名的革命家族的一员，与几十位亲友一起惨死于清政府的屠刀下。林金洋曾中过举人，又出洋留学，爱妻死后，自觉回天无力，不得已隐居教子，将希望寄托在儿子身上。两位儿子倒都争气。长子林若希，辛亥后渐渐脱离政界，尽管偶尔心热，参加了倒蒋反蒋，最终谨遵父命，成为一位有影响的大教授。次子林若白，跟着哥哥在北京读书。一九一九年五四前后，若白是北大陈仲甫的得力助手，嫌若希逃避革命，兄弟俩渐生龃龉。同时，又出现了恋爱冲突。上海少女曾铭，早先崇拜大她十多岁的若希，但是，当若希劝阻曾铭投入女师大学潮时，倔犟的少女失望了，他俩终于闹翻，曾铭最后与若白结合，夫妇俩都是活跃的革命者。遭此沉重打击，林若希辞去北大教职，往欧洲游历去。不久，发生了一九二七年的剧变。林若白为国民党通缉，被迫流亡日本，曾铭身上有孕，身边还有个儿子，只得与丈夫别离，暂时寄居在“雪庐”中。“雪庐”老太爷林金洋，受此惊吓，得病身亡。"},{"type":"paragraph","text":"林金洋身后，除两个儿子外，还有位娇美的女儿林若清。跟随林金洋由湖南到上海的女佣人阿桃，是若清的母亲。若清与曾铭，自幼是好朋友，她本想在大哥与曾铭间牵线，谁知，曾铭却成了她的二嫂。若白到日本后，断了音讯，曾铭拖着一子一女，日子过得艰难，但当她听到林若希回国的消息，立刻离开“雪庐”，倔犟的她，不愿寄人篱下，更不想接受若希的怜悯。林若希被深深地刺痛了。就在这时，另一位可爱的女孩子、曾铭的堂妹曾逸文走进了他的生活。半是出于爱，半是出于对曾铭的“报复”，若希与逸文飞快地结合了，新婚夫妻一起去了北京。“雪庐”中，只剩了林若清和母亲阿桃。"},{"type":"paragraph","text":"若清是大学里的“公主”，热情奔放，无拘无束，追求她的人极多，但她偏偏看中了老实而怯懦的廖空。廖空曾单恋过曾逸文，爱屋及乌，当然对若清的垂青难以抗拒。若清去参加红五月的“飞行集会”，廖空机智地救过她，两人的关系发展迅速。在廖空答应不干涉若清自由等前提下，他成了“雪庐”的新女婿。"},{"type":"paragraph","text":"待到抗日战争爆发，林若希、曾逸文带着两个儿子从北方回到上海。这时，上海几位亲友的命运发生很大变化。曾铭离开“雪庐”后，为抚育子女，不再参加革命工作，当小学教师，苦苦拉扯儿子聿声与女儿聿云。聿声南下参加革命后，曾铭与女儿经常受到汪伪特务骚扰，不堪忍受，下决心一起离开孤岛。谁知，尚未成行，一次意外，曾铭与女儿聿云失散，再无联系。曾铭一再遭受噩运，几乎垮了。"},{"type":"paragraph","text":"林若清结婚后，不肯生育孩子，热衷于爱国救亡运动，竟不顾廖空的苦苦劝说，混入日本某公司搜集情报，却为人出卖，在特务机关中受尽非人折磨，含恨而死。廖空见了爱妻死前的惨景，痛不欲生，用钱买通黑道人物，刺杀了告密者，然后流亡出国。若清的母亲为女儿忧愤而逝。“雪庐”中，只剩下若希夫妇支撑门面。"},{"type":"paragraph","text":"日月流逝，人世沧桑。一九四九年以后，作为爱国知识分子，林若希受到人民政府的礼遇，大儿子聿昆学医，二儿子聿修学工，均有过人之处，书香世家又兴旺起来。曾铭也熬出了头，盼到儿子聿声革命成功归来，又有了温暖的家庭生活，只是丢不下两样心病，一是丈夫若白为何毫无消息，二是失散的女儿飘落于何处。到红卫兵闹起来时，“雪庐”在劫难逃，若希老人屡受欺凌，大字报揭露二儿子聿修是“内控右派”，珍贵藏书全查封了，屋子又被街道占去。曾铭也不得太平，她脱离革命的历史被追查，丈夫失踪，又加之曾是陈仲甫的骨干，构成重大疑案。聿声也被打倒了。这个家族经历着灭顶之灾。唯有学医的聿昆常常接受为“首长”治病的光荣任务，总算有口活气。谁知磨难还未到头。林若希在文史馆出言不慎，激怒了市里的新贵，生出事端，为某种特殊需要，指定要收缴“雪庐”中的线装二十四史。谁料，查封的书堆中，偏偏这套二十四史不翼而飞。有口难辩，可真害苦了若希老人。究竟出了什么鬼?这便要说到刚刚登上舞台的“雪庐”第四代了。林若希、曾逸文的孙子小季与曾铭的孙子小亿是极要好的堂兄弟。小亿去安徽插队，饿得叫苦连天，几家老人都在遭难，无法相助，小季便动了歪脑筋，在一位贩子的唆使下，偷了那些珍贵图书卖掉。小季是极重感情的孩子，见爷爷若希受难，就去公安局“自首”。几经折腾，若希撑不住了，在去文史馆的路上，他倒下再也站不起来。家人们悄无声息地为这位从辛亥过来的老人送了终。"},{"type":"paragraph","text":"又过去了十多年，“雪庐”才一点点苏醒过来。曾铭、曾逸文过了“古稀”之龄，精力、身体倒十分好。聿声官复原职，聿昆当了医院院长，聿修的政治问题也消散了。第四代中，聪明的小季发了财，发誓当个象样的“长房孙子”，要为爷爷若希建座漂亮的坟，以补当年之憾。小亿是工农兵学员，正竭力谋取上进。第四代中唯一的女孩小珊则是雄心勃勃的外语学院学生。令风波乍起的，是去国多年的廖空突然出现了，他已是国际知名学者，回来讲学，并来寻找亡妻若清的遗物。廖空在海外挣扎、奋斗近四十年，在异域虽然也有浪漫的遭遇，但他毕竟魂系“雪庐”，没有再娶。这位姑爷的到来，激发了“雪庐”内的种种矛盾，闹出不少戏剧。廖空独具慧眼，认为“雪庐”中最有天资才气者，是多年郁郁不得志的聿修，立意托他一把，让聿修去国外讲学游历。谁知，偏偏在这时聿修得了怪病，卧床不起。命运实在会拿人开玩笑。曾铭再次遭受打击，廖空带回了有关聿云的消息。原来，聿云与曾铭失散后，受骗当了一位军官的小老婆，后来去了台湾，并已生病死亡。聿云虽有子女，但这些孩子根本不愿与大陆上的外婆联系。廖空也探明了若白的下落，只是怕曾铭过份绝望，不敢告诉她。若白流亡日本，渐入颓唐，与自己的革命同志彻底决裂，却投到一个日本富婆的裙下，成为可怜的被豢养又被玩弄的家犬。富婆死后，又遭人驱逐，万念俱灰，在南洋削发为僧。老太爷林金洋九泉有知，将为儿子们唏嘘不已。廖空在离开祖国前，受曾铭鼓励，终于向曾逸文倾诉了半个世纪前的单恋，只要逸文欢迎，他将“叶落归根”，回到“雪庐”来。但是，逸文踌躇着难以表态……“雪庐”简史，也便不了了之。"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1990\\12\\90cg031101.JPG\">"}]}