{"id":829547,"date":[{"year":1990,"month":12,"day":17}],"page":"2","source":"","region":"","masthead":"综合新闻","special_issue":"","column":"","genre":"","count":"1767","ytitle":"","mtitle":"太平洋的拂晓","ftitle":"1　贷款问题","authors":["杨秋宝","周而复"],"text":[{"type":"paragraph","text":"周而复"},{"type":"paragraph","text":"1940年夏天，宋子文代表蒋介石至华盛顿与美国总统罗斯福商谈军事贷款事。罗斯福正忙于总统竞选，会晤两次，只跟他谈了些原则，具体数字仍未得到落实。"},{"type":"paragraph","text":"这天，宋子文正在旅馆里发愁，胡适大使派人送来蒋介石一封电报。他拿过一看，见上边写着:"},{"type":"paragraph","text":"华盛顿。胡大使并转子文兄均鉴:"},{"type":"paragraph","text":"前电谅达。(一)日阁近卫登台，必奉行其军阀预定政策，积极向南洋发展，不但以荷印为目标，且必向澳洲冒险，此于远东今后局势关系甚大，美国政府必须有所准备……值此近卫登台，须有英美合作与美苏合作，进而与远东问题为中心，由美国主持中、美、英、苏之合作，而且有实际表示，方足以遏止敌人南进野心，而保持远东安定。请以中此意详告美政府，视其决心如何，并盼电复。中正。"},{"type":"paragraph","text":"宋子文看完电报，认为蒋介石对美国政策不太了解，美国屡次声明，她在远东保持其独立政策，现在远东形势虽然险恶，可是没有触及到美国的根本利益，怎么肯同英国合作呢?更别说和苏联合作了，讨论什么由美国主持中、美、英、苏之合作。蒋介石的如意算盘，希望把英、美拉过来，一同对付日本，增加抵抗日本的力量，能够做到，当然十分美妙，可是从美国目前的利害关系考虑，决不会卷入远东的漩涡里去。向罗斯福提出这个目前没有可能实现的建议，那一定要碰上软钉子，可是蒋介石发来的电报，并且说明“请以中此意详告美政府”。他知道蒋介石的脾气，说出口的话，不能不办。而他呢，不愿办，他冷静地思考一阵，再拿起电报报头一看:“胡大使并转子文兄均鉴”，随即在电报上签了T.V.两个英文字，退给王秘书，说:“这事，请胡大使亲自去办。”几天后，宋子文终于会晤了美国财政部长摩根索。摩根索也没有答应具体贷款数字，而要他去找联邦贷款局局长琼斯。宋子文思之再三，觉得堂堂一国代表，低三下四去找个局长贷款，有失他的身份，于是想了个两全其美的办法，举办一次酒宴，把琼斯请来面晤。"},{"type":"paragraph","text":"当即，宋子文在华盛顿康涅犹格大街上买了一幢三层楼花园洋房，经精心布置，显得很有气派。"},{"type":"paragraph","text":"周末晚上，一切准备就绪，宋子文及其夫人张乐怡，便站在门口恭候。晚上七点钟，高大肥胖的琼斯便开车来到宋子文的洋楼前。宋子文快步迎上前去，举起右手，高兴地叫道:“哈罗!琼斯先生，欢迎欢迎!”伸出两臂和他紧紧拥抱。琼斯脸上浮着笑容，说:“哈罗!博士，好久不见了。”随后，琼斯和站在宋子文身旁的张乐怡握了握手。至客厅入座后，寒暄几句，宋子文便开门见山地说:“反对日本法西斯侵略已经3年多了。我们不只是为了保卫中国的领土主权而战，也是为了稳定远东局势。近卫组织内阁以后，一定奉行日本军国主义政策，积极向南洋发展，远东局势的稳定，对于保卫民主制度与世界和平，有着重要的关系。要稳定远东局势，首先要断绝对日本的支持，不幸的是现在还有某些国家没有完全做到这一点。”宋子文心里说:美国就是这样的国家之一，他没有点明。琼斯非常敏感，说:“今年7月2日，罗斯福总统公布了对日本禁运物单，目前正在考虑增加某些禁运物品，不久便会公布。”"},{"type":"paragraph","text":"“如完全禁运，那对中国对日抗战是重要支持。”宋子文听到美国要增加禁运物品，这是一个好兆头，接口转上正题说:“目前中国正处在抗日的关键时刻，想必摩根索部长已把中国困难的情况转告你了，不知局长先生准备给中国多少贷款呢?”琼斯知道今天酒宴的主题是贷款问题。由于美国内民主党和共和党正在展开竞选，胜负未定，因此对中国贷款多少，罗斯福下不了决心。摩根索和琼斯商量个小额贷款，搪塞一番，不能让宋子文这位蒋介石的代表一出马就碰钉子，便说:“目前正碰上美国大选，你要争取到比较理想的贷款，要等到大选揭晓以后。第一笔贷款，初步考虑，是小额的。”宋子文听到“小额”两字，心里冷了半截，问:“大概多少呢?”琼斯伸出一只手来。宋以为是5000万，这个“额”谈不到“大”，也说不上“小”，他问:“5000万吗?”琼斯摇摇头。“500万?”宋子文不大相信这个数字。琼斯点点头。"},{"type":"paragraph","text":"宋子文没想到美国政府出手的数字这么低，照他个人的脾气，干脆不要，省得丢人，想一口拒绝，但话到嘴边，忽然忍住了。这不是个人的事，而是代表蒋介石；并且也不是琼斯个人的意见，也许罗斯福点了头，不能将事情弄僵，得留有余地。他竭力忍耐着心中的不满情绪，缓和了语气说:“现在吃饭。”向张乐怡呶呶嘴，仆役们摆上酒菜。　题饰:杨秋宝"}]}