{"id":829592,"date":[{"year":1990,"month":12,"day":18}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"3206","ytitle":"","mtitle":"马桥乡英雄谱","ftitle":"","authors":["于沛华","褚乃良"],"text":[{"type":"paragraph","text":"本报记者　于沛华　褚乃良"},{"type":"paragraph","text":"编者按"},{"type":"paragraph","text":"上海县马桥乡今年在全国五万八千多个乡镇中，一举夺得“全国最佳乡镇”殊荣，这是该乡党委、乡政府坚持党的基本路线，增强广大干群的改革意识，引导群众冲破封闭的自然经济小天地的结果。今天，我们从“马桥乡英雄谱”里，看到了一批坚持改革开放，带领群众走共同富裕的社会主义道路的带头人。我们要学习发扬他们这种脚踏实地、大胆开拓和奋勇争先的精神，积极开创社会主义现代化建设的新局面。"},{"type":"paragraph","text":"全国劳模、紫江公司总经理沈雯大胆开拓　把中外合资企业搬到马桥来"},{"type":"paragraph","text":"一个正常人的视力，在平地上大概可看到40里之远的目标。在马桥乡土地上涌现出来的社会主义企业家目光又有多远呢?"},{"type":"paragraph","text":"全国劳模、全国新长征突击手、全国青联常委、上海紫江集团公司总经理沈雯，1982年出任负债累累的俞塘五队队长时，年仅23岁。他在两间旧蘑菇房里创办的生产塑料包装袋的企业，固定资产不到4万元，然而只用8年时间，就把人们不屑一顾的企业办成拥有固定资产1500多万元、年创利润1000万元的全国闻名的紫江集团公司。"},{"type":"paragraph","text":"但沈雯的目光并未停留在现有的企业水平，他那敢于投资的胆略过人。先后投资600多万美元，创办中外合资企业上海申南复合包装纸品有限公司；投资200多万美元，先完成中美上海伊思汉日用化学品有限公司一期工程；又投资400万人民币与香港一家公司合办深圳特精珠宝有限公司；前不久，他还购买了上海一家中外合资企业的40%股份，硬是将这家企业从市区搬到马桥乡。"},{"type":"paragraph","text":"在他看来，练好企业内功，就是让人人有施展才华的机遇。他要求职工进入车间，好比上“战场”，必须遵守纪律。今年，有两名职工因多次违反劳动纪律而被公司除名。"},{"type":"paragraph","text":"沈雯管理企业是严厉的，然而却是一个感情丰富的人。有位干部的爱人生病了，他连忙叫自己的爱人买了水果，登门看望。一位工程师病了，他买了鸡蛋，上门慰问。现在沈雯周围已凝聚了一批愿和他一起流汗、吃苦、敢冒险的骨干。仅大学生、工程师、经济师和硕士、高级工程师就有近40名。他们宁可放下“铁饭碗”，捧起“泥饭碗”。他们坚信，在紫江公司奋斗十年、二十年，“泥饭碗”会变成“银饭碗”、“金饭碗”的。"},{"type":"paragraph","text":"沈雯说，他打算在紫江公司再干40年!眼下的目标，在“八五”期间，将公司的年产值提高到5亿元左右；长远目标，在今后10年，使紫江集团公司不仅在上海雄踞一方，还要在亚洲实业界形成一定的影响。"},{"type":"paragraph","text":"市劳模、江川公司总经理吴权民办小厂起家　发展农、工、副形成大企业"},{"type":"paragraph","text":"连续两次被评为市劳模的江川实业公司总经理吴权民，率先在马桥乡冲破单一农业经济模式，走农、工、副三业全面发展道路。前几年，他从办一个皮鞋厂起家，如今成为拥有20多家企业，有着700万资产，年产值3000多万，利润300多万的大实业公司的总经理。记者请他介绍办企业的经验时，他却只是淡淡的一笑:“我这个人其实没有多大的本事，主要是党的政策好。”"},{"type":"paragraph","text":"确实，党的十一届三中全会制订了好政策，但要带头走出改革的第一步，却是需要勇气的。1982年，从部队复员回乡的吴权民刚当上彭渡村的党支部书记时，因该村长期来搞的是单一农业，农民收入在全乡处于最低水平，不少劳力被迫外出谋生。目睹家乡的落后面貌，望着村里年久失修的烂泥房和愁眉不展的父老乡亲，年轻的党支部书记心里十分难过，他决心尽快改变家乡的面貌，选择了走农、工、副全面发展的道路。为了发展村级经济，虽然底子薄，他还是下了狠心从村里抽出5000元钱购下了外地一家倒闭的皮鞋厂的全部设备，请来了几名有技术的师傅，开始了艰苦的创业。为了打开皮鞋的销路，吴权民提着皮鞋样品串街走巷去推销，虽然其间闹了不少误会和笑话，产品终于在市场上站住了脚。"},{"type":"paragraph","text":"他从办皮鞋厂的成功中看到了希望，坚定了办工业的决心，一个在彭渡村大力发展工业的蓝图在吴权民和他的伙伴的努力下付诸实践。一个以经营食品机械、制冷设备、汽车修理为主，服装，日用小商品为辅，农、工、副三业一体的综合性公司——江川实业公司，在改革的洪流中诞生壮大，原来贫困的彭渡村，一跃成为上海郊县的富裕村。"},{"type":"paragraph","text":"现在的吴权民，虽有着公司总经理的头衔，但在广大群众的眼睛里，他还是当年的“赤脚书记”，他的心仍然想着刚刚摘掉贫困帽子的村民，整日为发展家乡的经济忙碌。他说，集体经济日益巩固，村民生活一天比一天富裕，这对于我是一种金钱所不能替代的精神享受。"},{"type":"paragraph","text":"市劳模、旗忠村党支书高凤池受到村民热情称赞——　我伲共同富裕的带头人"},{"type":"paragraph","text":"旗忠村在华东成为第一富村之后，农民正伸出热情的手，迎接来自五湖四海的朋友。当他们向人介绍自己的美好的生活时，总要提到村党支部书记高凤池，称赞他是农民走共同富裕道路的带头人。"},{"type":"paragraph","text":"1984年初，30岁的高凤池出任旗忠村党支部书记时，村里1000多人，年终人均分配只有287元。在新的支委会上，他与支委们一起发誓:“要在任期内，下决心改变村里贫穷落后的面貌。”战略是“主攻工业、提高农业、发展副业”，冲破农村单一农业经济的堤坝。"},{"type":"paragraph","text":"高凤池带领干部到市里寻找工业项目，人家让他坐冷板凳，他没有退却。当村办工业起步后遇到原材料紧缺时，他带领干部、供销员闯长江、进西南、过黄河，采购原材料。功夫不负有心人，旗忠村的村办工业终于后来居上，1988年，村办工业产值突破2亿元，利润达1600多万元。"},{"type":"paragraph","text":"村办工业的坚强实力，是稳定农业、提高农业的基础。当村里办企业化合作农场时，有少数农民不愿将耕地交给集体经营，高凤池就与支部一班人，深入细致地做农民思想工作，给农民算细账、讲道理，并改革了村里分配政策，使务农农民年收入略高于企业职工的5%，同时享受企业职工的福利待遇，赢得了农民信任。现在村里898亩耕地，只用了36个劳力，就承担了全部生产任务，而且年年获得了丰收。"},{"type":"paragraph","text":"1987年，他被评为上海市劳动模范，他谦逊地说自己条件还不够。"},{"type":"paragraph","text":"村里建造别墅式“小洋房”，高凤池要求支部一班人先让给困难的群众住。从去年起，村里已经有四批群众陆续搬进“小洋房”，但高凤池一家“三代同堂”，至今仍居住在祖传的简陋的平房里。"},{"type":"paragraph","text":"乡农业公司经理兼党支部书记吴海龙默默工作　挑起发展现代化农业的重担"},{"type":"paragraph","text":"这几年，当一大批中青年干部在一个又一个企业取得成绩的时候，年富力强的吴海龙在乡农业公司经理和党支部书记的岗位上默默地工作了6个年头。"},{"type":"paragraph","text":"经济要发展，农业要稳定，乡里把发展现代化农业生产的重担放在了吴海龙和他的农业公司的身上。近几年来，吴海龙在完善家庭承包制的过程中，从总结旗忠村等村办农场的经验中体会到，走集约化规模经营的道路，是发展马桥农业的方向。当乡、村、队都办起企业化的集体农场、农业车间、专业队时，身为乡农业公司经理的吴海龙也带头兼任了一个有近四百亩农田的农场场长。为了健全乡村两级为农服务网，创一流的服务水平，吴海龙全心全意地为此奔波，经过几年的努力，终于在全乡建立起一支有着800多人的乡村两级农业服务专业队伍，在生产中发挥出巨大的作用，使全乡在1988、1989两年中，从农业生产中转移出5000多名劳力。吴海龙倡议开辟的“每周农事”有线广播节目，从1989年开播至今，从不间断地宣传科学种田，深受农户的欢迎。"},{"type":"paragraph","text":"在农业公司下属的排灌、植保、种植、土肥推广等各个站，都能看到吴海龙的身影。为了解决全乡水稻的供种问题，他来到公司种子场，进行杂交水稻新品种的试验繁殖；在防治水稻纹枯病、稻飞虱的关键时刻，他与植保站的同志一起到大田里去调查病虫害的情况；三夏、三秋两个大忙季节，他又与乡农机公司的同志一起深入到各村，介绍农机维修、保养、使用的知识。"},{"type":"paragraph","text":"为了掌握水稻水旱直播、油菜直播、免耕麦等农业栽培新技术，吴海龙带头在自家的承包田里搞试验，还发动公司的有关科技人员一起进行试验示范，取得了第一手资料，为在全乡推广打下了基础。"},{"type":"paragraph","text":"吴海龙被评为1989年度市劳动模范，他所领导的农业公司及下属的各个站也分别被评为市、县农业局和农业部的先进单位。"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1990\\12\\90ci010101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>刘定传</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>吴权民(中)　刘定传　摄</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1990\\12\\90ci010102.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>沈雯(右)　刘定传　摄</FONT>"}]}