{"id":829576,"date":[{"year":1990,"month":12,"day":17}],"page":"4","source":"本报","region":"","masthead":"各地新闻","special_issue":"","column":"各地掠影","genre":"","count":"1441","ytitle":"","mtitle":"雄关风光这边独好","ftitle":"——访天津黄崖关长城","authors":["汪诚彪"],"text":[{"type":"paragraph","text":"本报记者　汪诚彪"},{"type":"paragraph","text":"人们游长城，在其他地段，总是早出晚归，来去匆匆。唯独游天津黄崖关长城，因为有个“城中之城”——八卦城度假村，可以夜宿昼游，从容饱览长城的雄伟风貌。"},{"type":"paragraph","text":"不久前，记者赶到蓟县山区的黄崖关时，已夜幕降临，只见天上繁星点点，地下一片漆黑。盘踞于峭壁峡谷之中的黄崖古关，在月黑风高的气氛中，显得更加巍峨险要。蓟县旅游局局长李纯琳一见面就告诉说:很少有人能欣赏到长城的夜景，今天你们在黄崖关八卦城，可以领略一下夜宿长城关隘的情趣。说着，他带我们左转右拐，进入八卦城度假村。忽然，眼前一亮，一排排明式建筑的平房，古色古香，灯火通明，里边的设施却是现代的。热情的主人介绍:度假村每天能留宿200人，一年四季都开放。来过的人都说，这里可以坐着看山，站着看山，走着看山，躺着还看山1"},{"type":"paragraph","text":"果真不假。站在院子里放眼四望，远山、近岭、关楼、城墙，全朦朦胧胧，象罩上了一层黑纱，但又不是千般一律的黑。有墨黑、浓黑、浅黑、淡黑，还有的泛着似银子般的黑灰色。大自然的神笔向我们展示了一幅泼墨浓重的丹青，垂挂天际。入夜，清风习习，万籁俱寂。躺在床上，只见窗外山影重叠、树影婆娑，周围静得可以听见自己脉搏的跳动。"},{"type":"paragraph","text":"清晨，我们从八卦城拾级而上，直登黄崖正关，整个八卦城尽收眼底。原来，占地两万平方米的八卦城，房屋建筑是按伏羲八卦图构成的，全城纵横46条街道，以卦形规律组成不规则的“丁”字形和“回”字形网络。稍一走错，便入迷宫。据史料记载，这是明代蓟镇总兵戚继光守卫长城天险的一个独创。他曾多次将敌兵诱入八卦城，使其晕头转向，让城楼上的将士从容选择目标射杀。敌军好不容易找到出口，仓惶出逃，眼看前面是一马平川，然而，一踏上去却是个大翻板，敌兵纷纷跌入布满蒺藜、竹刺的落马坑，非死即伤，只能束手就擒。"},{"type":"paragraph","text":"从古关城楼远眺，全长3025米的黄崖关长城，依山势起伏，东西延伸，犹如一条巨龙腾飞于海拔700多米的悬崖峭壁之颠。她是目前万里长城中修复开放最长的一段，不仅具有明代长城的建筑风格，而且保留着很长一段距今1400多年北齐年间所砌的城墙。专家们认为，黄崖关长城是整个万里长城建筑的缩影。特别是还有一条宽百余米的泃河，从关城下潺潺流过。山、水、城、关，四景交融，人们可以在此尽情品味“山为翠浪涌，水作玉虹流，重峦俯关城，碧峰插遥天”的意境。"},{"type":"paragraph","text":"黄崖关长城的修复，是根据史料记载和文物考证确定的。关城上“黄崖口关”的名称，就是以出土的戚继光所题石额为凭。这个珍贵的文物，现保存在关城内的长城博物馆中。在戚继光指挥下，这段长城修筑规模最大，创造性最多，建筑工艺水平最高。仅目前修复的一段就有敌楼、墩台21座，是修复开放的万里长城中最多的。其中，独建于长城北千米之外一座山峰顶上的凤凰楼，更是万里长城中最大的圆形空心敌楼。她高23米、直径16.5米，能藏兵80人。平时是瞭望哨，可远观敌军动向，用“烽炮”报警；战时是火力点，如兵临城下，能在敌军背后发起攻击，收到两面夹攻之效。"},{"type":"paragraph","text":"纵观黄崖关长城，战台敌楼，边城掩体、水陆关隘，将台烟墩，古塞营盘，应有尽有。专家们称，象这样荟萃明代长城各种防御构筑和设施于一地的完整防御体系，实属罕见。难怪戚继光镇守边塞16年中，敌人始终未敢轻举进犯。今天，人们特意在长城前的广场上，用花岗岩竖起一座高8.5米的戚继光塑像，让他那“向北望星提剑立，一生长为国家忧”的高风亮节永驻人间。"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1990\\12\\90ch040201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>(题图为耸立在黄崖关长城旁的著名爱国英雄、明蓟镇总兵戚继光雕像)</FONT>"}]}