{"id":829624,"date":[{"year":1990,"month":12,"day":18}],"page":"2","source":"","region":"","masthead":"综合新闻","special_issue":"","column":"","genre":"","count":"1635","ytitle":"","mtitle":"太平洋的拂晓","ftitle":"2　令人失望","authors":["周而复"],"text":[{"type":"paragraph","text":"周而复"},{"type":"paragraph","text":"蒋介石看到宋子文和贷款局局长琼斯商谈贷款的电报。气呼呼往办公桌上一扔，板着面孔，对宋美龄说:“美国政府也太不象话了。”"},{"type":"paragraph","text":"宋美龄看了电报，心里冷了半截，原来对美国寄予很大希望，贷款局长提出那么少的数目，她和宋子文一样，也感到吃惊。看到蒋介石的脸色变了，不好火上加油，只能慢慢扭转他的不满情绪，她叹了一口气，说:“500万，的确太少了。”蒋介石生气地说:“宋子文是代表我去美国的，罗斯福表面说的漂亮，实际做的，却叫人失望!太叫人失望了!”宋美龄劝慰说:“现在讲失望，恐怕还早。”"},{"type":"paragraph","text":"蒋介石气呼呼地说:“贷款的数目，琼斯已经提出来了，事先一定取得罗斯福同意，美国政府的态度很明显，对华援助是可以的，只是象征性的，这么富有的国家，只贷款给500万元，够什么?能起多大作用?怎么不叫人失望?”宋美龄从好处着想，说:“这是第一笔，以后还有第二笔第三笔呢。”"},{"type":"paragraph","text":"蒋介石连连摇手，说:“第一笔500万，第二笔500万，第三笔也许还是500万，美国讨个援助中国的美名，中国没有什么实惠，子文的想法对，只贷500万，干脆不贷!”"},{"type":"paragraph","text":"宋美龄劝说:“子文这个人脾气犟，这样做法是不是好，值得研究。”"},{"type":"paragraph","text":"蒋介石果断说:“还有什么好研究的?就是子文接受这笔贷款，我也不要，一定退回去!”宋美龄看他穿着那身对襟雪白府绸褂子，胸口一起一伏，便伸过手去，抚摩着他的胸口低声地说:“你何必生那么大的气呢?把自己的身体弄坏了，自己吃亏，党国这么多的事，还要靠你领导哩。”"},{"type":"paragraph","text":"蒋介石恨恨地说:“美国政府为什么这么吝啬?”他因为宋子文发来电报，想起罗斯福总统过去表示:“中国如需要币制及物质援助，余愿尽力。”而且劝他不要“向敌议和”。他就要日本方面取消第一次近卫声明，不同意写出书面保障代表安全，使日本难于继续议和。这一着棋走了，美国的态度却起了变化，真叫他进退维谷。他叹了一口气，说:“我真没想到。”宋美龄又一次劝说:“美国也有美国的难处。不巧碰上大选，美国总统行动受参众两院制约，给外国贷款要由议会通过，不是总统一个人说了算数。罗斯福现在集中力量争取当选第3任总统。在大选揭晓以前，他不可能有大的举动。罗斯福家族和中国关系很深，他要援助中国是真心诚意的，决不是外交辞令，应付一番。”"},{"type":"paragraph","text":"蒋介石思考着说:“为什么只贷款500万呢?他的真心诚意何在?我看罗斯福只注意欧洲战场，大力援助英国；不重视亚洲战场，舍不得援助中国，一旦日本实行南进政策，就会发现他的政策错了。美国援助英国并没有因为大选而有所减少啊!”"},{"type":"paragraph","text":"“你的意见也有道理。”宋美龄又立即转口，说:“可是对罗斯福的政策还不能说死，需要观察一个时期，特别是大选以后，如果罗斯福连任第三任总统，那时候就可以看清楚了。”蒋介石气稍平了些，问:“照你这么说，观察一个时期再说，不忙马上表示态度?”"},{"type":"paragraph","text":"“O.K.”经她不断轻轻按摩，蒋介石胸口里的不满几乎消失了。这时，黄时贺进来报告，外交部长王宠惠已在楼下客厅里等候了。蒋介石看看手表，正好是下午3时，王宠惠准时到来了。他挽着宋美龄的手，一同向楼下走去。"},{"type":"paragraph","text":"王宠惠为了日本要求英国封锁滇缅公路，伤透了脑筋，根据蒋介石的指示，外交部曾经通知驻英大使郭泰棋向英国外交部交涉。英国外交部秘书一味拖延，藉口英国处境极端困难，不愿与日本正面冲突，希望其他有关国家，应该分负责任等等。王宠惠建议为英国封锁滇缅路一事，向英国提出书面抗议，蒋介石批准。由郭泰棋大使亲自送到英国外交部。郭泰棋不知道今井武夫和宋子良议和的事，他还问外交部秘书:所谓停战议和，日本方面究竟有何种议和表示?外交部秘书说:“没有具体接洽。”郭泰祺要外交部非正式否认并重申英国的远东政策系基于九国公约与中国的独立完整，以祛外界疑惑。对方支支吾吾，答应与外交大臣商议，毫无结果。郭泰祺要求拜会邱吉尔首相，对方表示邱吉尔首相对华的确友善，准备安排首相会见郭大使。可是一直没有会见的消息，蒋介石十分焦急。接到王宠惠的电话，便约他下午来谈，并且请孔祥熙参加商量。"}]}