{"id":829708,"date":[{"year":1990,"month":12,"day":19}],"page":"3","source":"","region":"","masthead":"文艺百家·体育场","special_issue":"文艺百家(第24期)","column":"","genre":"","count":"1715","ytitle":"","mtitle":"展示真理的光辉和魅力","ftitle":"——电视政论片《世纪行》观感","authors":["华敏"],"text":[{"type":"paragraph","text":"华敏"},{"type":"paragraph","text":"真理，总是充满魅力的，因为它是在奇谲变幻的历史风云和现实磨炼的淬火中锻铸而成的。但是，人们时常在一种虔诚或无知中，把真理神奇化或教条化。电视政论片《世纪行——四项基本原则纵横谈》之所以获得人们的普遍好评，关键就在于它在展示真理光辉的同时，也展示真理的魅力，使人们在领受真理的启迪中，获得一种真理所具有的朴素美感。"},{"type":"paragraph","text":"把在历史搏击中锻铸的真理，放在历史情境中展示，这是该片的一个特点。真理，不是枯燥的教条和概念，它本身包含着丰富的历史内蕴，这种历史内蕴的核心点，就是它与各种谬误搏击，并战而胜之的发展历程。所以，展示真理的发展历程，让人们超越对真理抽象的认识，从而进入到对其历史必然性的认识，这无疑是接受真理或传播真理的重要途径。电视政论片《世纪行》就是从这个视角着眼的。它以百年激荡的国际共产主义运动史和中国近代史的大变迁为主线，纵横捭阖地展示了四项基本原则确立的历史选择性和现实必要性。该片的第一集《智慧篇·真理的召唤》，以纵向溯源的笔法，在人类历史发展的背景下，勾勒了共产主义运动从思想孕育到理论探索；从革命实践到理想初步实现的历史图景。在这幅历史图案中，编导着重抒写的有两个方面:一是展示社会主义理想在与敌对势力搏斗中发展的历程，二是展示真理在自身蝉蜕更新中健全的过程。从无产者的杰出领袖马克思、恩格斯向强大的私有制发起的最初挑战，到列宁领导的第一个社会主义国家在世界帝国主义最薄弱的链环中赫然诞生；从以毛泽东为代表的中国共产党人在农村扎根并崛起，用武装斗争的烈火，凤凰涅槃式地催生一个崭新的人民共和国，到如今的改革开放潮流把中国推向开放的世界格局中，电视政论片《世纪行》具体而生动地告诉人们:共产党人所追求并遵奉的真理，不是困扼自身的教条，而是顺应历史发展，并在其过程中不断修整的必然的选择。历史是雄辩的，把真理置放在雄辩的历史中加以展示，无疑增强了真理的说服力。"},{"type":"paragraph","text":"该片除了突出地表现真理确立的历史感外，它的另一个思想特点，就是把真理的选择与人民的命运紧紧连在一起思考，革命的志士仁人所追求的真理，其根本的目的就是为了人民的根本利益。马克思深切同情工人阶级的痛苦，导致他耗费几乎毕生的精力，探索资本主义制度的奥秘。一本《资本论》成了资本主义社会死亡的判决书。而列宁对违背人民利益的党内腐败作风和官僚主义的痛恨，以至于他在被刺后的病榻上还恨恨地说:我要用剩下的好牙，咬掉这些毒瘤。这一系列历史情景的展现，都使人们感受到革命领袖为人民利益而追求真理的赤诚之心。在该片的《团结篇·伟大的磐石》中，编导则采用了对比手法，通过毛泽东和蒋介石对抗战后中国命运不同思考不同选择的对比，充分肯定中国人民走上社会主义道路后所面临的崭新前途，揭示真理的选择与人民命运的血肉联系。"},{"type":"paragraph","text":"作为一部政论片，论述自然是其基本特点和手段。但如何使这种政论避免在一派铺陈扬厉背后所隐伏的抽象空泛，而使之更具有感染人的魅力?这是摆在政论片创作者面前的一道难题。《世纪行》的编导对此作了一些有益的尝试。首先是全景式的宏观描述与特写式的细节刻划结合起来。该片共有四集，基本的视角是一种纵横捭阖的宏观描述，但在全片中编导又善于穿插具有历史感的细节，使其具有大处气势恢宏、小处细腻动人的特点。如在纵写了毛泽东领导中国革命的艰难而又豪迈的历程时，该片极为舒展地描写了毛泽东读到一封反映灾区人民生活惨状的电报后潸然泪下的情景。这一细节的展现，使人们窥视了领袖对人民的一片赤子之情。又如在叙述社会主义民主建设的历史变迁中，编导穿插国家主席刘少奇以宪法来维护自身而未成的细节，以这一细节来折射民主制度惨遭破坏的严重程度。这些细节的捕捉和表现，都具有一定的历史的揭示力。其次是哲理性的思考与形象性的抒情结合起来。该片对历史和现实的思考是深刻的。而这种思考的表达都是富有形象性的，富有情感性的。如伴随着画面上出现的毛泽东视察人民公社的历史镜头，解说词这样说道:“当他满面春风，轻快地走过田野，真理却与他擦肩而过……”。这样的解说就象一点点闪亮的火花，在全片中凝聚成一片思想的光辉。这无疑增强了这部电视政论片的感染力。"}]}