{"id":829897,"date":[{"year":1990,"month":12,"day":22}],"page":"3","source":"","region":"","masthead":"社会大学·文艺百家","special_issue":"社会大学(第582期)","column":"","genre":"","count":"3923","ytitle":"","mtitle":"跨越时空的　思考","ftitle":"——STVF启示录","authors":["周勇闯"],"text":[{"type":"paragraph","text":"周勇闯"},{"type":"paragraph","text":"彩灯变幻、云雾缭绕的上海体育馆内，当童安格、金素梅和毛阿敏、岳彩富这两对来自海峡两岸的歌手携手同歌一曲《时空的问候》时，STVF——第三届上海电视节，便以开放的心灵、巨大的热情，穿过遥远的时空，向全世界传递出了来自上海的问候。"},{"type":"paragraph","text":"浩茫的宇宙中，悠悠转动的地球显得那么渺小。即使从生活在这个星球上的当代居民眼光来看，高速公路、电气列车、航天飞机和光纤通讯的出现，以及遍布世界的信息爆炸，都令人深深感到:地球变小了。然而，先进的运输和传播工具只是为地球村的村民相互了解和交流提供了可能；而真正的友谊和合作，则需要来自心灵的开放和沟通。"},{"type":"paragraph","text":"上海太需要了解世界了，也太需要世界了解她了。历时6天的第三届上海电视节虽然早已降下帷幕，但是它带给世界的问候，却久久地在空中回荡。上海人，你应该继续展开想象的翅膀，作一番跨越时空的思考，给世界送去更多的信息和问候。"},{"type":"paragraph","text":"寻找跨越的载体"},{"type":"paragraph","text":"飞天很早就是人类的一种愿望。据说古时有一位勇夫竟在自己身上插上翅膀尝试着飞翔。这一举动虽归失败，但却不能掩盖他也懂得一条真理:飞天需要有载体。科学技术的巨大发展，终于使后人寻找到了这个载体:飞机和火箭。"},{"type":"paragraph","text":"文化建设，跨越国与国之间的文化交流和沟通，也需要合适的载体作媒介。"},{"type":"paragraph","text":"“中国终于走出来了。”中国著名作家巴金为何这样评价上海电视节，不就是这位睿智的老人从中看到了让中国走向世界，让世界了解中国的极好载体吗?而中共中央总书记江泽民则直率地称这个载体为“友谊的彩带，合作的桥梁”。"},{"type":"paragraph","text":"事实正是这样。沿着上海电视节的桥梁，英国白城影业公司董事长奥布里·辛格博士等十几位国际评委带着他们巨大的艺术声望来了；在中国，比斯蒂芬妮·克雷默名字更响亮的“警官麦考尔”，宁愿不要数万美元的出场费，风采动人地从荧屏走入上海的十月阳光；锦江宾馆门外彻夜发出的“谭咏麟，请出来”的呼喊声，虽不免照见一部分少男少女的幼稚和冲动，但和金素梅在舞台上滚动着的激动泪花和在一起，却反映出港台和大陆同胞希求融和与团聚的急切和真诚。而在上海电视节的彩带导引下，盛大的开幕式，高贵的“白玉兰”大奖，优良的组织水平和富有现代气息的上海风情，都将随着自诩为上海电视节“文化大使”的外国友人归去，和一套套精心制作的现场录像带在地球村上空的播出，把上海人的歌声与微笑传遍海角天涯。"},{"type":"paragraph","text":"是的，我们需要向生存在这个地球村上的所有居民反复诉说，中国的改革开放政策不变；中国的大门永远敞开。但是，这一切都需要用行动来证明，通过一定的载体来实现。"},{"type":"paragraph","text":"上海电视节由于依托电视这一具有极大辐射力的传播手段而成为架越上海和世界文化交流的载体，这是令人羡慕的。但是，通向罗马的道路又何止一条?"},{"type":"paragraph","text":"建国以来规模最大的中国书市今年在上海举行，影响波及全国。具有众多出版社的上海何以没有魄力举办国际书市，让出版物也成为上海通向世界的传媒?"},{"type":"paragraph","text":"两年一度的上海艺术节，由于汇集上海艺术舞台的精华而誉满全国。它何以不能以博大的胸怀容纳进更多的国外艺术精萃，使上海舞台成为世界艺术家关注的热点?"},{"type":"paragraph","text":"至于国际电影节，在世界上是比电视节规模更大、影响更广的文化活动。但在上海喊了多年，却未见动作。现在是否又到了重整旗鼓的时候?"},{"type":"paragraph","text":"再说博览会。日本的筑波科学城，法国爱菲尔铁塔下的万国博览会，都被称之为“加强各国交流的媒介，促进国际合作的发动机”而享誉世界。上海浦东新区将建设成为国际化、现代化、枢纽化的一流城区，如果下决心在这里举办一次迎接21世纪的国际博览会，不是一种最广泛、最生动、最具有吸引力的行动宣传吗?"},{"type":"paragraph","text":"今年11月26日在上海举行的地球共同体国际讨论会，又给我们一个启示:颇具实力的上海科技界和上海社会科学界在扩大对外文化和科学的交流上，同样有着大有作为的天地。"},{"type":"paragraph","text":"一旦有关方面放开眼光，拿出魄力，积极行事，切实可行的载体一定会呈现在我们面前。"},{"type":"paragraph","text":"联结时空的彩带"},{"type":"paragraph","text":"投资环境，这个早已被外商嚼烂了的经济学名词，在80年代初悄悄进入中国时，却为国人所陌生的。"},{"type":"paragraph","text":"精明的上海人率先作出了反应:先进流水线的引进，对外贸易的拓展，中外合资企业的兴办，金融制度的改革，乃至对于“一个图章”的讨论，浦东开发蓝图的制定，等等，无一不清晰地照见上海人精明的身影。在开发区内，“人人都是投资环境”口号的提出，更反映出上海人对投资环境的理解已从硬环境深入到了软环境。"},{"type":"paragraph","text":"现在上海电视节又以惊人之笔向我们提出了一个投资环境中的新课题——文化环境。"},{"type":"paragraph","text":"在富丽堂皇的上海商城展览厅中，来自21个国家和地区的137家公司和电视台的代表，在这里忙碌地进行国际电视节目交易。由于对中国文化现状的不了解，他们中有的一开始只是来看看“风波”过后的上海，“领领市面”。然而，一踏上上海的土地，精彩纷呈的电视节参赛和参展节目所透露出来的太平洋西岸之风，吹去了他们头脑中的疑虑；1300平方米展台上呈现的中外优秀电视节目的频频交易，使他们感受到上海人开放性文化的真实存在。一位事先未租展台的海外影业公司老板失声大叫:“这下吃亏了，下次我一定要提早赶到。”而另一位来自荷兰的节目推销商对自己预定的展台面积大为不满，表示要吸取教训，下届多租展台。"},{"type":"paragraph","text":"当然，在更多的场合，文化环境给经济带来的效应不是直接显示出来的。然而，有谁能说:当以上海市花“白玉兰”命名的电视节大奖成为国际上高贵的电视桂冠时，就不能提高上海作为国际性城市的声誉?当久负盛名的国际评委以上海电视节“大使”的名义在世界各地演讲时，就不能增进异国他乡与上海的友谊?当出口的近百部中国电视片播放在不同肤色的人们所观看的荧屏中时，就无助于他们对中国社会、经济和文化的了解?当童安格、谭咏麟、金素梅回到港台向人们诉说着上海迷人的夜景和上海人的友情时，就不能释解一部分人心中的疑惑?"},{"type":"paragraph","text":"经济的跨越要插上文化的翅膀，而文化的发展又要依托经济的后盾。一座建筑在文化沙漠上的城市是难以在国际经济合作舞台上树立起自己丰满的形象的。国与国之间，城市与城市之间，最牢固的联结彩带还是深深植入于人民心中的文化联系。精明的上海人，一旦你牢牢地抓住这根联结时空的彩带，那么你就可以进而称为高明的上海人了。"},{"type":"paragraph","text":"吹向世界的太平洋西岸之风"},{"type":"paragraph","text":"据说，在电视节开幕式晚会上，最令外宾赞叹不已的就是这部似画卷似长诗浓缩着中华文明的大型歌舞《中国风》了。法国AB音像公司总经理吕克·阿祖莱兴奋地对记者说:“我把《中国风》节目复制了一套，打算带到法国去播放。”"},{"type":"paragraph","text":"在国际电视节目交易会上，最受外国影视公司青睐的也是如《聊斋》、《巴人》、《丝绸之路》、《中国京剧艺术》等散发出浓郁的中国风神韵的电视片。"},{"type":"paragraph","text":"而国际评委在最短的时间里以满票决定王频女士荣获“白玉兰”最佳女主角大奖，一个重要的原因，不就是她在表演中艺术地再现了中国妇女生活中特有的典雅和柔情吗?"},{"type":"paragraph","text":"中外文化交流和融汇的实践一再表明，越是民族的，越是世界的。新世纪正张开她的双臂迎接着浩荡的中国风。"},{"type":"paragraph","text":"然而歌舞《中国风》中，那古老的唐、宋、元、明、清民族服饰和舞蹈，典雅的京剧风采与中国现代女性对和平的展望，80位时装模特儿的款款而入共同组合成的巨大画面，却明白无误地告诉人们，升腾在太平洋西岸上空的中国风自有它鲜明的地域特色。"},{"type":"paragraph","text":"在历史上，上海是近代中国城市发育最充分的大都市。人文荟萃，中西杂处，在中外文化交汇的历程中，产生了一种兼收并蓄、敢于探索创新的海派文化。这是上海人一笔特有的文化财富。不论学者们对海派文化持何评价，处于太平洋西岸的上海要通向世界，必须深深扎根于民族文化的土壤之中，同时以开放的心灵吸取和借鉴世界现代优秀文化成果，在这个都市上升腾起一股现代的颇具太平洋西岸色彩的文化之风，应当是没有疑义的。"},{"type":"paragraph","text":"太平洋西岸之风要徐徐吹向世界并非一件易事。在这次电视节中，国内的不少电视片因为只有中国声道，没有国际声道，而被外国交易商所婉拒；而一些在国内看来也生搬硬造、充满说教的作品放在节目交易会的展台上，只能遭到外国人的谢绝。而在电视节外的对外宣传中，那些或由于宣传手段落后，或由于照搬国内的方式甚至对外国人进行生硬的说教而得不到预想的宣传效果的现象，同样不乏存在。上海电视工作者要树立“电视节意识”，电视节办公室的同志就此总结道。而我们所有的对外宣传工作者难道不都要树立“世界意识”，用生动活泼的、适合外国人思维习惯和喜闻乐见的形式去代替那种简单化的照搬吗?"},{"type":"paragraph","text":"对于上海来说，只有植根于民族的、又是面向世界的太平洋西岸之风，才能跨越大洋，吹遍五洲。"},{"type":"paragraph","text":"明日时空——上海建城700周年"},{"type":"paragraph","text":"对于上海建城始于何时这个学术问题，长期以来一直没有引起上海人的注意，甚至学术界也没有对它给予太多的关注，如果说这曲折地照见出以往上海人某种程度上的思维封闭的话，那么，当今年7月3日文汇报发表了《明年是上海建城700周年》一文，便立即引起上海文化学术界人士和许多市民的兴趣。据说，明年将开展盛大的庆祝活动的计划，也在酝酿之中。这也表现了当今上海人焕然一新的现代意识和开放观念。"},{"type":"paragraph","text":"公元1291年8月26日，松江知府仆散翰文曾为自己提出的设置上海县的奏请得到元代中央政府的正式批准而颇感得意，但是他做梦也不会想到，经过700个春秋，雄踞太平洋西岸的上海将为此举行一个面向世界的节日。"},{"type":"paragraph","text":"第三届上海电视节的成功已经告诉我们这个节日将意味着什么:这将是上海进一步通向世界的硕大载体。这将是上海人再一次向世界展示其全面形象的极好机会。这将是一个需要上海风格的文化也将塑造新的上海文化风格的舞台。在这个舞台上唱戏的将不仅是上海人，还有这个地球村的左邻右舍。这将是一个跨越明日时空的彩带和桥梁。"},{"type":"paragraph","text":"搭台架桥的时间不多了。世界上许多大城市为庆祝建城或建市百周年，都要准备几年时间。上海人，我们还要等什么?"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1990\\12\\90cm030201.JPG\">"}]}