{"id":829828,"date":[{"year":1990,"month":12,"day":21}],"page":"2","source":"","region":"","masthead":"综合新闻","special_issue":"","column":"","genre":"","count":"1608","ytitle":"","mtitle":"太平洋的拂晓","ftitle":"4.忙于发国难财","authors":["周而复"],"text":[{"type":"paragraph","text":"周而复"},{"type":"paragraph","text":"戴笠回到军统局本部，见墙上新挂着一幅霸王别姬画，便对陈处长大发雷霆:“这幅画不吉利，立刻把它给撤下来。”"},{"type":"paragraph","text":"陈处长见戴笠为这幅画发脾气，心里着慌，忙叫来勤务员，把这幅画撤下来。此时，电讯总台报务员霍维平走了进来，将一份绝密电报递给戴笠。这是从敌后晋察冀边区附近发来的绝密情报，报告晋察冀军区司令员聂荣臻曾经秘密到了第十八集团军总司令部，回来以后，非常繁忙部队紧张训练，发动民众准备粮草，自卫队加紧操练，道路上运输繁忙，经常有部队调动，好像有什么军事行动，可是意图不明。戴笠对八路军、新四军的抗日斗争并不重视，脑子里却想的是一个与他有关的重要问题。刚才会见时，蒋介石表示同意日方的建议举行和平谈判。如果蒋介石、汪精卫和板桓征四郎在长沙会谈成功，中日和平很快就要实现了。在这关键时刻，他要抓紧时间，开动机器，加紧制造假钞票。因为这是军统局的最大财源。在重庆郊外有一排不显眼的平房，外边有一道土墙围得严严实实，密不透风；土墙外边又加了一排密密匝匝竹篱笆，走过篱笆前面，谁也想不到土墙里面那一排平房里有从美国买来的最好的印刷钞票的机器，使用的钞票纸也是从美国进口的，印出来的假钞票和敌伪政府所发行的钞票一模一样，连制造假钞票的专家也很难鉴别出来。假钞票印了出来，通过军统局各种特务组织，运送到沦陷区，换来黄金，白银，棉纱，布匹，绸缎和日常用品，到了大后方又以高价卖出，这样十亿百亿的钞票便流到戴笠的口袋里了。戴笠对此事非常得意，认为一举数得:一、可以破坏和扰乱敌伪金融；二、可以换回大量短缺物资；三、可以补充军统局所需要的庞大经费；四、可以为蒋介石增加一笔巨大收入，更妙的是，这家制造假钞票的工厂所印假钞票的数字，只有他一个人知道，别人不能插手，至于里面的工作人员，包括从中国银行临时调去印制伪钞的员工，一到里面便失去自由，再也不能越土墙和篱笆一步，因为印刷伪钞的员工一出来，秘密便泄露出来了。军统局的处级和将官级大特务也不了解其中内幕，更不能随便进去。专管这项工作的是戴笠亲信，有事直接向戴笠报告。"},{"type":"paragraph","text":"陈处长看戴笠在沉思，望着撤下的那幅霸王别姬的画发楞，以为他在想换一幅什么画挂上去，就说:“我就去找画家绘一幅刘邦大风起兮云飞扬送挂上去，大吉大利。”"},{"type":"paragraph","text":"戴笠一听，来了精神，说:“画刘邦威加海内兮归故乡也可以。”"},{"type":"paragraph","text":"“抗战胜利了，大家都要归故乡，这个吉利。”陈处长不知道宋子良在香港活动的情况，目前还看不出胜利的苗头，又担忧地说:“这个战不知道要抗到哪一年?”"},{"type":"paragraph","text":"“打仗的事很难说，也许很慢，也许很快。”戴笠想到滇缅路已经封锁，物价必然高涨，便问陈处长:“昆明那批货，什么时候可以到重庆?”陈处长如实回答:“还没有起运哩!”戴笠责问他:“为什么还不起运?”"},{"type":"paragraph","text":"陈处长说:“卡车不够。”"},{"type":"paragraph","text":"戴笠训斥道:“为什么早不说?财政部战时货物运输管理局有卡车可以借用，缉私署也有卡车，这两个机关都是我兼管的，都可以借用。”"},{"type":"paragraph","text":"陈处长感到有了办法，说:“请局长批个条子，要多少辆卡车，就有多少辆卡车。”"},{"type":"paragraph","text":"戴笠一口答应:“那不成问题。你快点把昆明那批货运来，一定可以卖好价钱。”"},{"type":"paragraph","text":"“这两天一定办好。”陈处长听戴笠谈起缉私署，他想这是一笔无本生意，利润更厚，笑着说:“现在走私的人很多，缉私署的工作更忙了吧?”"},{"type":"paragraph","text":"戴笠装模作样说:“这一阵尽忙着别的事，好久不到缉私署去了。这两天得抽空去看看。缉私工作要整顿，不能让那些奸商运输私货充斥市场。”陈处长听得心里忍不住要发笑。"},{"type":"paragraph","text":"马秘书走到戴笠面前，低声对他说:“张秘书长来电话，请你去接。”"},{"type":"paragraph","text":"戴笠立即站了起来，走进他的办公室，拿起话筒说:“……我是雨农，你好，张秘书长，有什么指教?”"},{"type":"paragraph","text":"张群在电话里说:“给香港的电报已经拟好了，现在就派人送去，请你会签一下。”"},{"type":"paragraph","text":"戴笠装作客气说:“张秘书长签发就行了，不要会签了。”"},{"type":"paragraph","text":"张群说:“这是件大事，还是会签一下好。”"},{"type":"paragraph","text":"戴笠一口答应:“一定遵照张秘书长指示办。”"}]}