{"id":829905,"date":[{"year":1990,"month":12,"day":22}],"page":"3","source":"","region":"","masthead":"社会大学·文艺百家","special_issue":"文艺百家(第25期)","column":"","genre":"","count":"1513","ytitle":"","mtitle":"小品贵小重在意趣","ftitle":"","authors":["王育生"],"text":[{"type":"paragraph","text":"王育生"},{"type":"paragraph","text":"小品贵小，小而有趣。小品要重视趣味，既包括情趣、机趣，也包括意趣、理趣。小品灵活轻便、微章短制的本质特征以不变为好。"},{"type":"paragraph","text":"旋牌杯全国小品征稿评奖活动，把小品热又推向了一个新的高度。一五○○多件应征作品雪片般飞往编辑部，这不仅保证了评选质量，也进一步证实了戏剧小品所具有的广泛的群众性。"},{"type":"paragraph","text":"在激烈的艺术竞争中，小品走俏，是个不容忽视的艺术现象，值得从观众学、戏剧形态学、接受美学等多种角度认真研究。我以为，小品本身所拥有的最大优势和最突出特点，恰恰就在这一“小”字上。目前相当多的人对过于生硬严肃、过于沉重宏大的东西似乎不太感兴趣，而通俗文学，轻音乐，包括戏剧小品，却不胫而走，倍受青睐。小品本是对演员进行表演元素训练的手段，带有很大自如性和即兴性，自从它走出学院课堂成为独立演出的艺术品种以来，小品已有向短剧方向发展的强烈趋势。但其灵活轻便、微章短制的本质特征依然未变。只要仍旧称之为小品，我以为这个特点还是以不变为好。也就是说，不应让小品承担过重的负载，不要把小品搞成蹩脚的独幕剧或强力挤压过的大戏。否则，不仅和本来意义上的小品大相径庭，而且和观众喜欢小品的初衷南辕北辙了。比起美味佳肴来，谁会喜欢“压缩饼干”和“脱水蔬菜”呢?"},{"type":"paragraph","text":"小品不宜有复杂的前景戏和人物关系，不宜有宏大的场面和繁复的情节，甚至可以不太理会其结构上的严谨和完美，它仅仅是生活的一个断面，一个瞬间。然而，滴水可以折射阳光。在这生活的一枝一节、一筋一脉里，同样充溢着时代的血流和体液，同样有性格的闪光和华彩，同样有匠心独运的巧思和浓烈的戏剧情味。艺术品的分量，并不取决于它的大小。小品的意蕴和向观众提供的艺术观赏性，并不比某些大型作品逊色。唯其能在极短的时间、极有限的容量内做到单纯而不单薄，简练而不简陋，轻盈而不轻飘，才愈显其难能可贵。要提高小品的质量和品位，要维系住观众对小品的热情，亦应从此着手。"},{"type":"paragraph","text":"小品贵小，小而有趣。这里所说的“有趣”不仅指喜剧性，能逗乐儿。把小品视为博观众一粲的化装相声，是绝大的误解。强调小品要重视趣味，既包括情趣、机趣，也包括意趣、理趣。小品仅有十多分钟的长度，容不得你去发展、铺排，如果立意不独特，编织不巧妙，表演不精美，内容不深邃，就很难抓住观众，更难留有回味，令人咀嚼。小品之趣，应是作品思想内容和艺术形式高度和谐基础上所生发出来的那么一种情思，一种意蕴，一种味道，观众观之予人愉悦，品之予人回甘，思之弥久弥深。它可以来自选材、视角、开掘、性格、语言、情境……也可以是诸种因素的综合。"},{"type":"paragraph","text":"即以此次旋牌杯全国小品征稿评选中的获奖作品来说，就大多具有上述特点。《丢伞》好在貌似全不着意，深得小品“小中见大”之妙谛，比一般直白浅露地抨击时弊的作品，技高一筹。《八月的离别》中那憨态可掬的纯情少女，以及洋溢在作品里的朴实乡土味道，犹如抒情小诗般沁人心脾，浓冽甘甜。《月亮的故事》是个很典型的小品结构、小品样式的作品，祖孙三代人中秋之夜品茗赏月，无目的地闲谈，从那非常生活化的语言中，却使人获得丰富的生活感悟，浮想联翩。《如此落实》几乎是个独角戏，它把种种官话、套话、空话巧妙地组织在一个报告之中，使人对这些平素耳熟能详的东西产生陌生化效果，顿觉其怪异荒唐。《货卖识家》写卖大米掺沙子，还要问买主是自掺还是代掺，说得出一大篇“讲究”；《君子协定》写仓库主任宴请盗贼，以求“兔子不吃窝边草”，于悖理中寓深意，荒诞处见真实，都能各呈异趣。这些小品在读作品时即已感受到好处，如果搬上舞台，定会更显佳妙吧!"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1990\\12\\90cm031001.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>在小品《丢伞》中，上海人艺演员许承先一人兼演四个不同角色。该小品由姚明德导演，作者为山西的葛风英、米杰成。</FONT>"}]}