{"id":829934,"date":[{"year":1990,"month":12,"day":23}],"page":"2","source":"","region":"","masthead":"综合新闻","special_issue":"","column":"","genre":"","count":"2783","ytitle":"","mtitle":"当代知识分子的楷模","ftitle":"——各界知识分子谈学习曾乐","authors":[],"text":[{"type":"paragraph","text":"中共上海市委组织部、宣传部等联合发出通知，要求更广泛地开展学习曾乐的活动，引起了全市各方面的重视。广大知识分子认为，曾乐所走过的道路，反映了中国知识分子所共同走过的道路。下面这组在学习曾乐座谈会上部分代表的发言摘要，作为知识分子学习曾乐的体会，表达了大家的共同心声。"},{"type":"paragraph","text":"忧患而不悲观　乐观而不满足"},{"type":"paragraph","text":"李华兴(上海社科院历史所研究员):"},{"type":"paragraph","text":"我和曾乐几乎是同龄人，尽管我们专业不同，但他奋发向上，充满理想而又脚踏实地的人生哲学，在我的心灵深处激起强烈共鸣。他有几句话，我有很深的感触。一句就是“忧患而不悲观，乐观而不满足”，讲得非常好。一年前，“忧患意识”曾风行一时，现在几乎很少有人提了。我想这两个极端都要避开。忧患意识可以有两种导向，一种使人发愤图强，另一种使人悲观失望。历史上的爱国者，都由忧国忧民走上救国救民的道路。没有忧患意识，不敢正视落后，就不可能发愤图强。曾乐既讲忧患，又不悲观，把忧患意识中的积极因素发扬出来，而把消极因素避开。所以我非常赞赏他这句话。"},{"type":"paragraph","text":"第二句话是:“客观上存在的一些困难，并不能成为我主观上消沉的理由”。应该承认，现实中有许多困难，通往理想的道路不是直线，而是曲线甚至是折线的。我常用这样的话激励我的学生:勤奋与成功同在，只要勤奋总有可能取得成功。不要在怨天尤人中浪费自己的青春。不管环境怎么样，你决不要灰心丧气，更不要折磨自己。要象曾乐所讲的:“看准了，就要干下去”。"},{"type":"paragraph","text":"曾乐的第三句话是“尽量减少一点内耗，增加一点凝聚力。”曾乐用无私奉献、克己奉公来减少内耗，增强凝聚力，这是非常可贵的。我给自己立了一个格言:和书本闹磨擦会产生思想火花，和人闹磨擦只会产生烦恼，使人消极。我们的社会在前进，但是有好多缺陷。我认为，缺陷和变革是一对双生子，而变革需要有韧性，就是鲁迅所提倡的，“韧性的战斗”。"},{"type":"paragraph","text":"要有使命感和紧迫感"},{"type":"paragraph","text":"王浣尘(上海交通大学管理学院教授):"},{"type":"paragraph","text":"曾乐的先进事迹和高尚品格可以概括为“四个一”，即一身正气，一心进取，一丝不苟，一生奉献。所谓“一身正气”，就是作为一个中国人，在中国的大地上应该为民族争气、争光，应该自尊、自信、自强。这几年，我也曾有机会到过美、欧等地，遇到过许多对中国友好的外国人，也遇到过一些蔑视中国人的外国人。因此，我理解曾乐那种为我们民族争气、争光的想法。所谓“一心进取”，就是他那种不为名利的客观环境所屈服的进取精神。说实话，对于物质条件的困难，知识分子一般都能承受，而不能承受的往往是那种莫名其妙的复杂的人际关系。我从曾乐身上看到，一个知识分子如果一心扑在事业上，就不会过分理会那种人际关系。当然，我也希望各级领导能为知识分子处理好人际关系多添加些“润滑剂”。"},{"type":"paragraph","text":"曹涵清(宝钢钢铁研究所高级工程师):"},{"type":"paragraph","text":"学习曾乐，我们宝钢人感到特别亲切。我觉得，曾乐之所以有那么多的优秀品质，在于他比较清楚地了解当代中国知识分子的历史使命。他抱病工作，对大的工程敢于负责，敢于拍板，连南浦大桥、秦山核电站这样的重大工程他都敢说“我来负责”。这样的话是不那么好说的。他之所以敢于这样说，是因为他有一种知识分子的使命感、对国家振兴的紧迫感。国家现有的物质条件不可能为我们提供象发达国家那样优越的科研环境，因此，我们这一代知识分子，要善于在困境中奋斗，瞄准世界先进水平，迎头赶上去。"},{"type":"paragraph","text":"当然，我们知识分子在奋斗中也需要得到必要的支持。曾乐做事情有时是不按常规的，因为他要在现有比较落后的条件下和不那么顺当的体制中攻克科研难关，又要处理各种各样的人际关系，如果完全按照常规程序办，很可能会贻误工作。这就需要领导的理解和支持。我们宝钢的领导了解这一点，他们允许和支持向未知领域进军的科技人员有一种不那么驯服的思维逻辑，就是做一项工作不是你说行才去做，你说不行就不做，而是你说不行他说不行我也要尝试着去做。应当说，曾乐的成功也由于宝钢领导在这方面的理解和支持。"},{"type":"paragraph","text":"一直往前冲一心想“破门”"},{"type":"paragraph","text":"朱践耳(上海交响乐团一级作曲家):"},{"type":"paragraph","text":"文艺工作和科研工作隔行较远，但我学习了曾乐事迹，仍然很受教育。曾乐是当代中国知识分子的典范，是我们学习的楷模。他对祖国、对事业的无私奉献和一片赤诚之心，可以用三个字来概括:第一个字是“干”，他说自己是干出来的。第二个字是“创”，他的精密焊接实验室就是这样搞出来的。第三个字是“学”，他原来不搞焊接，但他刻苦钻研，精益求精，成为这个行业的专家。他有“足球精神”，一直往前冲，一心想破门，终于从国内做出成绩而影响到国外。我觉得，曾乐的事迹各行各业都可以学。从我们音乐界来讲，我们也面临着不少困难，尤其是严肃音乐的发展受到种种制约，品位越高的发展越困难。但是，要同社会主义建设事业相适应，我们就必须在这些高品位、高质量的音乐领域里做出成绩。近年来，我克服种种困难，坚持每年创作一部交响乐，不怕失败。我50年代曾留学苏联，现在已90年代了，过去的音乐理论、表现形式和技巧有许多不能适应了。所以，尽管我年纪大了，还是从头学起。有时年轻的同志讲现代音乐课，我就坐在下面听，以不断汲取世界音乐的新鲜养料。"},{"type":"paragraph","text":"孙颙(上海文艺出版社副编审):"},{"type":"paragraph","text":"曾乐的爱国，有个鲜明的特点，就是正视现买，承认我们有很多方面落后于一些先进国家，但又不怨天尤人、无所作为，而是奉献自己的知识，实实在在地工作，为祖国赢得荣誉。我们都是中国这艘大船上的一员，都应该象曾乐同志那样，立足现实，建设祖国，报效祖国。我是搞出版的，这一行和世界先进水平比，差距是很大的，要在短期内赶上去十分困难。但如果因此袖起手来，什么也不做，也就不会有发展。我在美国访问时，看到书店里有许多日本出的非常好的关于亚洲文化的图书，其实，要论在亚洲文化中所占的地位，日本不能同我们比。因此，这几年我们开始出版中国文化经典等层次比较高的图书，我们的编辑为此付出了很艰苦的劳动，这说明，中国多数知识分子身上都有曾乐的奉献精神。"},{"type":"paragraph","text":"我们也要加入“拉车”的行列"},{"type":"paragraph","text":"张璐(复旦大学行政管理专业88届学生):"},{"type":"paragraph","text":"我作为一个学生，从曾乐老师身上学到了许多在我今后的人生道路上所不可缺少的东西。第一，就是坚定的爱国主义精神；第二，就是服务于社会、奉献于社会的正确人生观。曾乐同志说:“把更多的知识奉献给社会才是最大的乐趣”。这段话在我们同学中引起很大反响，为了更好地向曾乐老师学习，我校学生会最近组织了一次“我爱上海、我爱中华”的宣传日活动，许多同学冒着严寒到工厂为工人义务演出，下街道为居民咨询服务。在这样的社会实践中，我们感到有一种只有在奉献中才尝到的乐趣，同时也感到广大市民对我们大学生的理解和关心。我们都深深感到中国在前进的路上会有许多困难，因此，我们都有一种强烈的使命感和责任感，希望我们大学生也能加入拉动中国这辆“大车”的行列。"},{"type":"paragraph","text":"(市委宣传部宣传处、市委组织部知识分子工作处供稿，根据录音整理。)"}]}