{"id":993061,"date":[{"year":1995,"month":6,"day":18}],"page":"3","source":"","region":"","masthead":"文艺百家","special_issue":"文艺百家(1995年第38期)","column":"争鸣","genre":"","count":"3442","ytitle":"","mtitle":"是新进还是后退","ftitle":"——争鸣《摇啊摇，摇到外婆桥》","authors":[],"text":[{"type":"paragraph","text":"编者按:日前，在由上海电影资料馆召开的中外电影艺术研讨会上，部分评论与创作者对张艺谋的新作《摇啊摇，摇到外婆桥》表示了更多的兴趣和关注，并且发表了截然不同的看法和意见。这些意见虽然是针对一部影片的，但是它们在关于题材与挑战、关于商业娱乐样式的把握与认识上，具有一定的普遍意义。我们特此摘录了部分发言，供读者参考，并且欢迎广大观众参与对这部影片的讨论。"},{"type":"paragraph","text":"转向城市与转变戏路"},{"type":"paragraph","text":"许纪霖:影片的摄影出类拔萃，张艺谋对色调的把握极好，以前他擅用红色，这部影片偏重黄色，适合怀旧。可惜的是，除此之外，这部影片的其他方面是张艺谋最糟糕的一部作品。影片极其无聊，没有任何意义，没有任何欣赏价值，是一个极其平庸的老掉牙的故事，和《教父》相比，层次差别太大。贾平凹的创作意识中有种对城市的“仇恨”，张艺谋则有一种“乡巴佬情结”，都市乡村两极化，都市靡烂，岛上的土地、孩子的天真，才是心中之地。小、金宝原也是个可爱的孩子，岛上小女孩又将经由城市再成为一个小金宝。这部片子与上海无关，张艺谋对上海太不熟悉，他离开了土地好像无所适从，小金宝唱歌就是上海?原著中的“唐老大”是个杜月笙式的人物，现在的“唐老大”土财主化，像个帮会袍哥头目。当年黄金荣、杜月笙虽然出身低下，但毕竟在上海这个中西文明汇萃之地，因此也有文明或是扮成文明的一面，在上流社会有交际风采。现在虽然借了上海的场景，但是在唐老大身上看不到上海大都市的投影，对大都市的知识常识等于零。我以为这部影片显示张艺谋在走下坡路。是不是会“滑坡”还不知道。"},{"type":"paragraph","text":"毛时安:张艺谋眼里的上海既不是历史上曾经有过的灯红酒绿纸醉金迷的十里洋场，也不是上海人眼里的上海。因而，张艺谋通过《摇啊摇》，也确实看到了我们未曾看到的东西，在我看来有二点:一是他从中看到了圈套和阴谋。在处死老二和金宝的时候，圈套和阴谋通过老大最贴身的家属口中，一一大白于光天化日。所以，城里人似乎在干坏事的时候，也不如乡间草莽绿林好汉的豪放干脆，乌龟摔石板的硬碰硬。二是，从中看到了整个世界的被颠倒。影片结束时，镜头通过被吊起来的孩子眼睛，摄下了这个世界的图像；家园般的小岛颠倒着悬在湖中，晃来晃去。城市的一切合理在不喜欢不熟悉他们的人心中，都是荒谬。张艺谋其实与我们这个城市是格格不入的，冲突的，这部称为“城市电影”的电影，最后还是落实到乡下，落实到像《第四十一个》的荒岛上，城市的一切只能在那儿完成，这在张艺谋是无法之法，他只能那样，只有在那儿他才游刃有余。同样，在许多影片中有过无数出色表演的李保田，这次与其说是在出演上海黑社会的老大，倒不如说举手投足间更像威虎山上的座山雕。"},{"type":"paragraph","text":"鲍芝芳:《摇啊摇》是通过一个初来乍到的乡下孩子的视角看上海的。因此他以及这部影片“看到”的十里洋场的都市景观自然就有限。黑社会的片子很多，我觉得张艺谋动了许多脑筋，花了许多功夫，跳出了圈子，影片拍得很不容易了。"},{"type":"paragraph","text":"孙甘露:影片的背景虽然从乡村移到了城市，但张艺谋真正关心的并不是城市生活，依我之见，他也没有真正关心过所谓农村生活。让我们仔细看看影片后四天中的那个荒岛，那是乡村吗?所以我们也不必以我们的经验来推敲“前三天”的上海。自始至终，张艺谋关注的焦点，是电影修辞。这是他那一代人脱颖而出的根本所在。张艺谋的影片大都作用于我们的恐惧和绝望，以及我们无法看到全部真相的惊诧与迷惘。传说中的战争，偷情与乱伦，漫长的官司、宅院内互相隔绝的性关系，黑社会内幕，等等。而偷窥与惊异恰好是电影这一由小孔中透过光束的玩艺带给人类喜悦和幻想的基本动因。"},{"type":"paragraph","text":"有趣的是，相对于《饮食男女》、《喜福会》这类全然以西方观点拍摄的纯正的中国故事，以张艺谋为代表的在本土工作的导演则以中国的素材剪辑出西方式的影片，此间的差异是耐人寻味的。通常这两类影片都具有全球性的视野，又具有浓郁的中国风味。《摇》片结尾处，从倒悬的水生怀中滑落的“铜板”，令我联想到《巴黎最后的探戈》中粘在阳台护栏上的口香糖。这类影片均是仪式化的，它的含义与规则很难到日常生活中去寻找。虽然摇摆是影片的基本意象。(水生的去与留，小金宝的舞蹈，渡船，帮派内部的周旋)但张艺谋不是在乡村和城市之间摇摆，而是面临巨大转折的时刻，在两种不同型的影片之间摇摆。在同一时期内，众多影片都把镜头对准了旧上海，这个中国电影业的发祥地，也许正意味类型影片的真正出现，乃至中国电影业的充分成熟和复苏。"},{"type":"paragraph","text":"文本外与文本内"},{"type":"paragraph","text":"江海洋:张艺谋还是不是张艺谋，这很难说。关键还要看我们的市场反应情况如何，我觉得这部影片是能够赢得票房的。张艺谋也要吃饭，这次他说要拍一部“没有麻烦的戏”，这就决定了他的许多具体选择，我很理解他的这些选择。92年作者为上影写的这个剧本，我第一个看，很想拍一部商业片，把打打杀杀隐在后面。以后张艺谋拿去了，我很高兴，我觉得他可能会以一个新的角度来开掘上海题材。按本来的设计，一干人马不是跑到小岛上，而是到了一个江南小镇，这样可能会更有戏。可是看了几个地方，听说《风月》、《上海往事》也都来过了，为了避免撞车，才到了一个小岛。以后在拍戏过程中，张艺谋自身又碰到了一些波折困扰。“没麻烦”的要求和这么多难题之下，影片拍得很不容易很不错了。我不觉得张艺谋在走下坡什么的。"},{"type":"paragraph","text":"陈思和:文本之外的许多情况，有助于我们了解整个创作过程，我们也能因此理解导演的创作处境。但是如果是要谈论影片的话，我觉得还是只能从文本本身出发。这部影片可能是有票房价值的，黑帮杀戮，明星跳舞……但是影片总的是让人感到遗憾的。我们不是要以纯人文、纯艺术的角度去评述它，就是退到一般市民的角度看，它也没拍好，暴力、情爱、格斗都不丰满，不好看。李晓的这类文学创作，最终有个主题，就是人心险恶莫测。这个剧本被毕飞宇改坏了，没有主题、没有思想，就像是在为巩俐拍的戏。有些镜头很浪费，比如两个孩子在岛上唱歌，表示一种对照，一种人性的复苏，接着镜头上查，是空旷的天空，旭日东升。镜头没有意思。黑帮片其实是可以拍的非常好看的，要么商业，要么人性。现在很多戏被巩俐淹没了。巩俐不能做交际花，在《霸王别姬》中做妓女也不行。李保田的黑社会老大气派做小了。影片中最好的是李雪健的表演，他演的“三叔”很成功，可惜戏太少了。"},{"type":"paragraph","text":"对于娱乐片的认识"},{"type":"paragraph","text":"李光一:《摇啊摇，摇到外婆桥》是张艺谋从影以来拍得最具商业性的一部影片。虽然影片的题材内容属于俗透的“黑帮”片，不外乎欺诈、谋杀、末了作“鸟兽散”。但张艺谋把这些娱乐要素放到旧时上海，抹上一层颇有招徕力的“上海题材”色彩，并让国内影视界最棒的男女演员来演他们从来没演过的角色，让这些有票房的明星再给观众一个新鲜的造型。并在情节上，注重悬念性，剧情推进是单一和递进方式，这使观赏更趋赏心悦目又省心省力。这符合时下多数观众看电影的心理要求。另外，影片精心设计的巩俐跳舞唱歌，豪华内宅和芦苇丛的场景比照等，既表现了演员表演的商业性，又把导演、摄影的艺术才华转化为娱乐元素，成为影片中最具卖点的“戏眼”。这些均是国产娱乐电影中不多见的。"},{"type":"paragraph","text":"当然，张艺谋拍摄的是具有海内外市场的商业片，因此，在制作上尽可能精致，还或多或少地投以文化影调。把新旧次序建立前后的中间形态，给予具象化。同时，影片又以一个小孩的触角来展示。这种世纪末对世纪初的回忆和反思，又使影片增添不少可嚼之处。这也是国产娱乐片缺乏的人文内容。"},{"type":"paragraph","text":"徐甡民:张艺谋过去的作品，总是能给人一种东西，这大概就是一种人性的深度和人格的话题，我觉得这便是一种“深刻”和“意义”。并不是一说深刻一说意义就是在指思想教育和政治隐喻。可是在《摇啊摇》里，这种“人的深刻”没有了。粉墨登场中，人物在很大程度上是单色调、类型化的，他们没有更具体更深层的东西，因此趋向于平面。是不是商业化就应该拒绝深刻，以及一深刻就破坏了它的商业性呢?我觉得现在我们该从这种意识中走出来了。除了《教父》之外，《美国往事》、《好家伙》、《卡列图之路》、包括《英雄本色》等等，都是极为成功的商业黑帮片，而它们的出色，正在于“人的深刻”。《活着》以后，张艺谋想拍一部“没有麻烦”的电影，这能理解。而实际上，人们也正期待着一部真正出色的国产商业黑帮片，张艺谋本来是最有可能打开这个局面的人。可是在观念和艺术转换中，让人觉得他没有坚决地转换到位。如果在意识上推足的话，那么影片将会有更多更好看的东西，以及减少那些游离于人物故事的有着明显主观意念的所谓“意蕴”之类。"}]}