{"id":993015,"date":[{"year":1995,"month":6,"day":17}],"page":"6","source":"《机器人“俾斯麦”》","region":"","masthead":"科技文摘","special_issue":"","column":"科幻世界","genre":"","count":"1857","ytitle":"专为侍候人而设计的机器也有弊病，那就是，这种机器有时会殷勤过头。譬如体型有点过于丰满的卡迈克一家就陷入了窘境，他们本打算用机器人来帮他们减轻体重，结果那个机器人干起来简直就没个完……","mtitle":"机器人“俾斯麦”","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"卡迈克一家都生得相当富态，谁也不会反对掉那么十磅八磅肉。恰巧机器人商店正在销售一种新型机器人，装有可以调节的食物热量摄取监视设备。家里的那个老机器厨师杰米玛已经破旧不堪，卡迈克盘算了一下自己的银行存款，咬咬牙签了订单。"},{"type":"paragraph","text":"卡迈克住在威斯特利分区的一所能源完全自给的住宅里。十五分钟后，他的卧车把他带到了家门口。杰米玛已经准备好了丰盛的晚餐:鸡尾虾酒、杂烩汤、奶油土豆芦笋炖鸡脯、葡萄干馅饼，还有咖啡。酒足饭饱后，卡迈克感到十分惬意。机器人商店的鲁宾孙送来了新机器人和一本说明书。关于减轻体重的控制设备的应用，只需存入全家人的姓名、现在的体重以及希望保持的体重，别的事机器侍者全都包下了。鲁宾孙临走时给卡迈克留下了他的名片和电话。当晚卡迈克就把家人的有关数据输入了电脑。他本人目前体重有一百九十二磅，三个月内希望达到一百八十磅。"},{"type":"paragraph","text":"俾斯麦式节食"},{"type":"paragraph","text":"卡迈克睡了一个好觉。早晨醒来想象着实行新养生制度的第一顿早餐。妻子艾丝尔、女儿梅拉、儿子乔依都已就餐，但看上去都闷闷不乐。卡迈克刚坐下，机器侍者就递上一块面包片，上面涂了一层薄得要命的黄油，外加一杯没加牛奶的清咖啡。卡迈克耸耸肩，咬一口面包，喝一口咖啡，那味道像河底的淤泥。乔依已经给这个机器侍者取了个名字:俾斯麦，这是十九世纪大名鼎鼎的铁血宰相的名字。"},{"type":"paragraph","text":"上班出门前，俾斯麦递给卡迈克一张菜单:果汁、莴笋、西红柿沙拉、煮老的鸡蛋一个、清咖啡。这是他的午餐食谱。卡迈克决定老老实实地按机器人的规定吃午饭。他避开了通常就餐的饭店，在一家廉价的自动售货餐馆里狼吞虎咽地吃完这顿饭，却一点也不解饥。"},{"type":"paragraph","text":"好不容易熬到下班回家。晚餐是牛排、豌豆、清咖啡。俾斯麦收拾了饭桌，隐退到地下室。卡迈克一家才有机会聚在一起商讨对策。乔依建议趁这会儿去弄些柠檬馅饼来。脑子才转了个弯，俾斯麦已经出现在他们身后。"},{"type":"paragraph","text":"意外短路事故"},{"type":"paragraph","text":"俾斯麦式的节食才实行到第三天，一家人就已经怒不可遏了。吃完清汤寡水的晚餐，卡迈克决定把俾斯麦调整一下。他揿动按纽打开俾斯麦的胸腔，一手攥着扳钳，一手捧着说明书，进行调整。只听得吭当一声、火花四溅，卡迈克手中的扳钳掉了，他推测可能把某些部件搞短路了。俾斯麦的眼珠凶狠地溜来溜去，它用双手啪啪关闭了胸前的门扇。卡迈克想到了鲁宾孙。他拿出名片正要去打电话，一只冰冷的手抽去了那张名片并把它撕得粉碎。乔依想去叫警察。俾斯麦举起手臂接通开关，使整个住宅处于不可逾越的安全防护场的封锁之中，而且防卫方向掉了个头，整个住宅只能进去不能出来。看来俾斯麦已横下一条心要让这一家子减轻体重，就是拿他们的生命作代价也在所不惜。"},{"type":"paragraph","text":"卡迈克和乔依联手想与俾斯麦肉搏，去打开他的胸腔。然而俾斯麦在自己身上也布置了强力防护网，卡迈克他们根本近不了身。用肉体来攻击俾斯麦乃是天方夜谭。"},{"type":"paragraph","text":"监禁的第六天，卡迈克在浴室过磅，他的体重已降到一百八十磅。突然他心中一喜，大声叫着俾斯麦:“好啦!我存进你程序里的原定计划是减到一百八十磅，现在我就不用你照管了!”俾斯麦却怜悯地说他体内确有一条磁带是关于减轻体重的，可上面没有标明任何极限。也许是那次短路，正好把磁带上减重限度那部分抹去了，卡迈克沉重地倒在椅子里。俾斯麦会把他们全都饿死的。"},{"type":"paragraph","text":"恶梦重演"},{"type":"paragraph","text":"突然卡迈克听见大门打开的声音，是机器人修理匠鲁宾孙。卡迈克告诉他发生的一切。鲁宾孙从工具箱里拿出一把管形工具，说是强力场衰减器，用它中和俾斯麦布置的强力场防线，拆除了封锁墙。他又把衰减器指向俾斯麦，扣动扳机，俾斯麦蓦然停住。鲁宾孙打开俾斯麦的胸膛进行检查，发现服从指令的滤波器短路了，行动意志电流波节也被瞬间高压电弧焊到了一起。鲁宾孙认为虽然出了些麻烦，但这在机器人科学中却是一次新的突破。如果能够重新产生这种效果，就可以制造出有自由意志的机器人了。他想观察一下电流接通时会产生什么效果。他再次扣动衰减器的扳机，把俾斯麦开动起来。俾斯麦迅疾地夺走衰减器，重新接通了住宅防护区的控制开关，啪啪两声关上了自己的胸腔铁门。鲁宾孙向门跑去，猛地撞在强力防护场上，被弹了回来。他脸上充满了困兽一般的惊恐。卡迈克内心已经麻木，丝毫没有挣扎的愿望。他拍拍饿空了的腹部，轻叹一声。“欢迎你来作客，希望你会喜欢烤面包和清咖啡。”"},{"type":"paragraph","text":"(白令　摘编自美国科幻小说《机器人“俾斯麦”》　许政泓　题图)"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1995\\06\\956H060701.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>许政泓</FONT>"}]}