{"id":993005,"date":[{"year":1995,"month":6,"day":17}],"page":"5","source":"","region":"","masthead":"科技文摘","special_issue":"科技文摘(第16期)","column":"","genre":"","count":"1678","ytitle":"飞行员死里逃生　小玩意功不可没","mtitle":"奥格雷迪成功脱险的奥秘","ftitle":"","authors":["王勇"],"text":[{"type":"paragraph","text":"29岁的美国空军飞行员斯科特·奥格雷迪在波黑塞族控制区死里逃生的经历成为国际传媒报道的热点。"},{"type":"paragraph","text":"事情经过是这样的:"},{"type":"paragraph","text":"本月2日下午，奥格雷迪驾驶一架美军F一16战斗机在萨拉热窝以北约150公里的6000米上空飞行，执行巡逻任务，以实施北约宣布的“禁飞区”计划。当飞机进入塞族控制区上空时，塞军发射的地对空导弹击中了奥格雷迪的战斗机。"},{"type":"paragraph","text":"北约驻欧洲南部的军队立即动用装备有电子监视设备、雷达和高清晰空中照相机的飞机在出事地区搜索，试图捕捉到奥格雷迪的踪迹。"},{"type":"paragraph","text":"5天过去了，北约救援人员没有找到有关奥格雷迪的任何线索，营救计划成功的希望越来越渺茫。"},{"type":"paragraph","text":"第六天，情况出现了转机。8日凌晨，在比哈奇上空执行任务的美军战斗机突然接收到无线电求救信号。经辨认确认这正是奥格雷迪发出的信号。指挥营救行动的军官顿时兴奋起来。北约空军立即行动:两架“猎兔犬”式战斗机从意大利的阿维亚诺空军基地起飞，执行掩护任务；另外两架“海马”直升机载着一支40名海军陆战队士兵组成的特别行动队，在电子监督飞机的支援下，从正在亚德里亚海航行的美军海陆两栖军舰上起飞，直飞比哈奇东南的丛林上空。"},{"type":"paragraph","text":"清晨7时许，两架“海马”直升机在一架战斗机和一架侦察机的掩护下，降落到丛林间的一片开阔地上。还未等飞机停稳，奥格雷迪从50米开外的地方朝直升机疾步走来。机上的特别行动队员立刻伸出手，将他拽进机舱。说时迟，那时快，直升机旋即起飞，塞军发射的一枚地对空导弹向它飞来，所幸没有被击中。"},{"type":"paragraph","text":"载着获救的奥格雷迪的直升机迅速朝北约控制区飞去。"},{"type":"paragraph","text":"这次营救行动只用不到5小时的时间，救出了失踪达6天的飞行员。这不能不说是战争史上的一个奇迹。"},{"type":"paragraph","text":"到目前为止，奥格雷迪本人尚未对他这六天的传奇经历发表谈话。美国参谋长联席会义副主席威廉·欧文斯海军上将则认为，长期野战训练的生存技巧使得奥格雷迪成功地死里逃生。确实，奥格雷迪是一名训练有素的飞行员，受过严格的野外求生训练。他头脑冷静，落地后就躲藏起来，昼宿夜行，寻找他认为不易被塞族发现，又易于北约营救人员采取救援行动的地点。随身带的东西吃完了，他就捕食昆虫，渴了喝雨水。奥格雷迪就是靠着这些基本功度过了艰难的六天。"},{"type":"paragraph","text":"其实，奥格雷迪获得营救还离不开他随身的装备。现在，每个美军飞行员在紧急跳伞时随身携带一个包罗万象的生存装备包。这个包内除了手枪、小刀、饮用水、火柴、急救包、信号镜子、毯子外，还有两件现代化装备:一件是小型无线电装备，它既可以发射信号，又可用作发报机与自己人保持联系。另一件就是大名鼎鼎的全球定位系统(GPS)接收器，它能够辨认并且告诉营救人员自己的确切位置。这两件现代化装备是这次营救行动的很关键的物质保障。"},{"type":"paragraph","text":"现代科技能够创造奇迹。有了小型无线电装备和全球定位系统接收器，野外作业人员不会再有失踪之忧。八十年代初，我国科学家曾组织了对罗布泊的科学考察，取得了丰硕成果。而在那次考察中，著名科学家、考察队队长彭加木却在外出找水途中失踪，损失巨大。限于当时装备条件，虽然有关方面组织了多次大规模寻找，最终未能找到他的踪迹。其实，假如彭加木当年参加罗布泊科学考察时有这两件小玩意儿的话，那么悲剧绝不会发生。"},{"type":"paragraph","text":"类似的两次野外营救行动，十年前后的结果迥然不同。从中不难看出无线电装备和GPS的重要功能。"},{"type":"paragraph","text":"(王勇　编译)"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1995\\06\\956H050201.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1995\\06\\956H050202.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>奥格雷迪死里逃生，除了长期严格的野战生存训练外，在很大程度上得益于先进的个人装备。"},{"type":"paragraph","text":"左图展示了美国飞行员的个人装备:1.降落吊带(它与飞行员座位和装备包相连。飞行员跳伞时，装备包会随他一起弹出舱外。)；2.生存装备背心(配备有PRC无线电、全球定位系统接收器、遇难呼救信号装备、信号镜子、基本救助装备、罗盘、面部伪装颜料、止血带和手枪)；3.钢盔；4.钢包头皮靴。右图为美国飞行员的装备包，其中包括PRC无线电及备用电池、遇难呼救信号装备、信号镜子、基本救助装备、罗盘、哨子、频闪闪光灯、个人救生筏及修理栓、容器和火柴、小刀、水、毯子、海水染色标记、生存手册、饮料储藏袋和信标等。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1995\\06\\956H050203.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>奥格雷迪微笑着走下直升机，踏上航空母舰甲板。</FONT>"}]}