{"id":993440,"date":[{"year":1995,"month":6,"day":20}],"page":"16","source":"","region":"","masthead":"房地产世界·广告","special_issue":"","column":"","genre":"","count":"4698","ytitle":"","mtitle":"八强入围　谁家问鼎","ftitle":"——’95上海最受欢迎微利商品房评选活动入围房产公司展示录","authors":[],"text":[{"type":"paragraph","text":"1　安泰祥和的生活从这里开始　泰和新城"},{"type":"paragraph","text":"安泰祥和或许就是泰和新城的内涵，步入泰和新城迎面扑来的是一股清新淡雅的田园气息，成片的绿化簇拥着天蓝色调的幢幢楼群，整齐划一的铝合金窗户装点着六层公寓，也许不久您的生活会从这里开始。"},{"type":"paragraph","text":"这里距上海新客站12公里，距中心人民大道15公里，是上海北翼共和新路、沪太路和外环线的交汇点。"},{"type":"paragraph","text":"由上海顾村房地产开发公司和厦门大洋实业有限公司联合开发的泰和新城，自九三年末正式启动以来，始终贯彻“为工薪阶层提供廉价商品房，薄利多销”的开发宗旨和“信心、热心、耐心”的服务精神。以雄厚的实力和良好的信誉，赢得银行和有关部门的信赖，九三年成为上海首批五年按揭的首选房源，九四年又被定为全国首批8-15年按揭房源之一。"},{"type":"paragraph","text":"泰和新城开发伊始，即提出了“住宅开发，配套先行”的开发思路。倾巨资先行开通701公交车，解决住户的交通问题。后又开通了702公交车，进一步改善交通条件。投资改善泰和路的道路状况，落实水、电、煤、电话等基本配套设施，使广大住户无后顾之忧。整个泰和新城占地21，3万平方米，住宅建筑面积23.9万平方米，公共建筑面积4.95万平方米，容积率112%，绿化率13.1%，每平方米成本为1555元，平均售价为1700元，税金87.55元，利润率3.38%。小区内拥有完备的综合配套设施:商贸、娱乐、公园、车库一应俱全，超市、百货、餐厅等已部分开业。幼托、中学、医院、邮局、银行同步兴建，水、电、煤、程控电话一步到位，物业管理、环卫、保安等服务机构已运转正常。2　古渡新姿　西渡房产"},{"type":"paragraph","text":"黄浦江上即将落成的奉浦大桥南端，5.5平方公里的开发区曾是古秦皇驰道上的一个古渡口西渡。这里地理环境十分优越，北倚黄浦江，西邻320国道，东靠杭州湾，沿江5.5公里的岸线，和沿国道纵深1公里的区域内公路纵横，河道交织。以肖塘为中心的肖金、肖邬公路，向东可达浦东各地，向西越松江、金山通往江浙二省，向北经闵行直至市中心。"},{"type":"paragraph","text":"西渡最具魅力的一笔要数西渡的房地产开发，西渡开发实业总公司伴随着开发区的建设，立足于房地产业，定位于工薪阶层，几年来蓬勃发展。仅九三、九四年共建商品住房166幢，施工总面积25 .3万平方米，施工合同总额为15993.4万元。"},{"type":"paragraph","text":"西渡瞄准了沪上居民缺乏的廉价多层商品住宅，立足于微利商品房的开发建设，各种大、中、小套房型结构美观合理的房产拔地而起，而其销售价定位于每平方米l100元，这在离市中心同等距离的区域内是最低的，仅此一着足以吸引工薪购房一族。"},{"type":"paragraph","text":"随着“奉浦大桥”建设的全面展开，西渡的外部环境将有根本性改善。"},{"type":"paragraph","text":"浦南公寓是西渡开发实业总公司提供“’95上海最受欢迎微利商品房评选活动的参评公寓，位于西渡开发区鸿宝路兴中三弄81号，距市中心25公里，公寓占地1960平方米，总建筑面积1890.74平方米，低密度混和六层商品住宅。”"},{"type":"paragraph","text":"浦南公寓平均售价1103元，累计成本1027.53元，税费合约66.73元，税后利润约0.77%。房型为三房一厅，二房一厅和一房一厅，面积为100平方米-32平方米，区内商业、通讯、文化、教育、水电等公共设施配套齐全，随奉浦大桥建成通车，同市区的联系将更加便捷。3　旧区改造　利国利民"},{"type":"paragraph","text":"上海建工(集团)总公司房地产业务从一九八五年六月开始，原由上海市振新建设公司负责，注册资金一千零十万元，现有自有资金一亿千万元。一九九一年八月经上海市房产管理局审核批准，获级房地产开发资质，享受一级资质待遇。至九九四年底，累计土地开发二十九点六万平方米，开工面积达六十七点八万平方米，总投资九点四亿元，已完成投资四点六亿元，竣工商品房十八点八万平方米，销售总额四点一四亿元，实现利税一万元，共开发建设项目二十二项。"},{"type":"paragraph","text":"参与成片旧区改造是建工(集团)公司房地产开发工作中的一个重要部分，同心路一期工程就是其中之一。同心路一期工程由四幢七层框混结构的住宅组成，建筑面积为一万三千四百四十九点零六平方米，一九八九年开始施工，一九九二年底全部竣工，经虹口区建设工程质监站质量检查评定，#、一#、一#房为优良，四#房为合格，其中一#房荣获上海市建筑工程白玉兰奖。"},{"type":"paragraph","text":"同心路开发成本为七百五十八万元，销售收入为七百九十八点六万元，利润为四十点六万元，利润率为百分之五点三六。"},{"type":"paragraph","text":"建工(集团)总公司在其下设有振新房产经营拆迁公司、振新物业管理公司、振星建筑装饰工程公司等三个独立核算的子公司，形成从征地动迁、开发筹建、商品房销售直至售后服务物业管理的综合开发管理能力。据一九九二年的统计，该总公司的房地产开发能力、经济效益、社会信誉等方面的综合指标名列本市前十名房地产开发企业之内。4　申马房产造福百姓"},{"type":"paragraph","text":"地处上海西南方的闵行近年来各种商品房雨后春笋般矗立在人们的眼前，由上海申马房地产实业公司投资兴建的闵行红旗新村小区商品房、马桥镇高级公寓房是这些商品房中的一个。本次’95最受欢迎微利商品房评选活动推荐项目-闵行红旗新村小区商品房值得人们细细品味。"},{"type":"paragraph","text":"闵行红旗新村坐落于闵行碧江路，景谷路，剑川路，华宁路之中，是千年古镇马桥镇较为繁华的地域，在50年代已初具规模，这里水、电、气通讯设施齐全，学校、幼托，医院，商店，菜场超市均已形成规模。交通十分便捷，闵行线，闵马线，闵昆线与沪闵线衔接，并有直达市区的中巴招手车，通往市区的莘闵轻轨铁路第二期工程在红旗新村设站。"},{"type":"paragraph","text":"整个小区建筑面积21235.8平方米，其中1%为教师解困成本房，商品房每平方米销售价为1395元，成本价为1167.93元，利润为11.13%住宅区内环境优美，道路整洁，房型有一室一厅，二室一厅，三室厅期房及部分现房供购房者挑选。"},{"type":"paragraph","text":"上海申马房地产实业公司是经国家注册的独立开发经营房地产的法人企业，注册资金为1600万元，该公司技术力量雄厚，房屋质量可靠，公司创办以来，已开发经营商品房20余万平方米，全部是属于自有基地，自有产权，自我开发、销售以及自我管理的微利房产。5　追求生活新品味　富丽公寓"},{"type":"paragraph","text":"上海广发置业有限公司是广东广发实业投资公司的全资子公司。富丽公寓是该公司在上海的第一个投资项目。“一切以客户的利益出发”，是富丽开发过程中处处体现了这个宗旨。七宝地区市政配套容量紧张，公司为此投入了近千万元用于水、电、煤的配套，工程人员呕心沥血，终日奔波于工地与市政单位，使配套全部到位。为了保证质量与进度，公司总经理在盛夏季节冒着酷暑吃在工地住在工地，指挥公司员工一间间检查施工质量，富丽交楼时装修标准甚至略高于售楼时精心布置的样板房标准。"},{"type":"paragraph","text":"富丽公寓分丽华区与富华区两部分，位于七莘路1999弄与七莘路1666弄，距虹桥机场5公里，距市中心15公里，该公寓占地95.8亩(6.4万平方米)，总建筑面积7万平方米，是低密度、高标准的6层商品住宅，平均每平方米建筑面积的成本总合为2710.98元，税费为198.90元，而每平方米的售价为3060元，税后的利润率为5.5%。富丽公寓规划完善，房型齐全，有二房二厅，三房二厅，四房二厅等多种，建筑面积由84平方米至176平方米不等。小区内还设有泳池、网球场、超市、餐厅、私家车库与车位。区内全部绿化覆盖(平均每户拥有绿地46平方米)，另小区专备巴士接驳地铁(每小时一班)，百货超市、餐厅、美容中心等也正在计划设置中，整个富丽小区外型格调高雅，环境琦丽，绿树婆娑，满目清新，不失为追求新生活、新品味的高雅人仕们的最佳选择。6　西南新秀　楼园小区"},{"type":"paragraph","text":"上海莘闵房地产公司是一家92年成立的集体所有制企业。注册资金三仟万元，主要经营房地产开发和商品房销售，兼营房地产咨询、建材、装潢及物业管理服务，企业在上级主管单位闵行区规划土地管理局的关心和全体人员的共同努力下，现已拥有固定资产一亿多元，房地产专业人员50余名，其中大、中专文化程度人员占90%，并在短期内完成起步和实质性启动而进入发展阶段，现已规划、动工的住宅基地有20余处，一大批住宅及居民商业住宅正拔地而起，为改善本市市民的居住条件作出贡献。"},{"type":"paragraph","text":"楼园小区是上海莘闵房地产公司提供“’95上海最受欢迎微利商品房评选活动”的参评房产项目，楼园小区地处上海西南的新兴城区徐汇老沪闵路，距市中心10公里，交通便利，地铁新龙华站近在咫尺，公交50、111、138、218、326路直达小区，更兼环境幽雅，小区内随处可见绿化缤纷。"},{"type":"paragraph","text":"楼园小区占地104亩，总建筑面积9万平方米，是低密度，普通标准的多层商品住宅，该小区公寓的平均售价2800元/平方米，累计成本2282元/每平方米，税费合约238元/平方米，税后利润率约6.7%，房型齐全，有一房一厅、两房一厅及三房一厅，面积自49.60平方米至85.30平方米不等，小区内设有超市、餐厅、幼托、社区服务等一体化的综合服务，使住户不出小区，同样方便、快捷。小区配套完善，水、电、煤、电话、闭路电视管线到户，专业化的物业管理使业主轻松入住，安享静怡。7　安居花园天极盛宅"},{"type":"paragraph","text":"一个可供5万人安居的跨世纪居住小区一天极盛宅花园，正在悄然兴起。微利并不是降低质量标准，相反该公司在精心设计的十九种房型中，特意选用了荣获全国住宅设计大奖的H型单独房型，以及由新加坡、香港等地借鉴的E型房并选用上乘的铝合金门窗，为了杜绝渗漏，抗震防灾，该公司还不惜成本开创了上海多层住宅现浇楼板的先河。由于泰和路沿线市政配套容量紧张，天极公司耗巨资建设了变电，供水设施，而且为了使花园居所名符其实，该公司也一反上海多层住宅1:1.6～2的常规容积率，采用了通风采光、绿化面积几乎达到高级公寓水准的1:1。为了最大限度地满足广大工薪阶层普通消费者的购房需求，该公司推出了“购房按揭”，使更多急切购房而经济能力不足的工薪阶层看到了安居的希望。"},{"type":"paragraph","text":"天极盛宅花园A块园区是本次’95房评的参展房产，该小区占地109.31亩，总建筑面积77276.32平方米，总建设税后成本为12520万元，而该小区的平均售价为1750元，总销售收入约为135233560元，利润率为7.41%。小区的房型有一房一厅一卫，二房一卫，二房一厅一卫，三房一卫，三房一厅一卫等等十九种房型，面积自38.89平方米至104.4平方米不等，小区紧邻建设中的外环线，目前已有701公交直达，702、705公交与小区擦肩而过，该公司还另配两部中巴，免费往返于小区与市中心，为入住者免除交通之忧。8　入主佳信　家兴业旺"},{"type":"paragraph","text":"佳信花苑位于上海虹桥路、虹井路交界，龙柏居住小区的北翼，毗邻上海动物园和龙柏饭店遥相呼应，离虹桥国际机场仅五分钟车程。现有公交57，91，505路，规划中的四条公交线路一路通往中山公园，路通往上海体育馆，一路通往莘庄镇，路为新村内环线，即将开工的地铁2号线将在附近设站。"},{"type":"paragraph","text":"整个佳信花苑占地三十三亩，约合二万千平方米，总建筑面积三点五万平方米，共建十六幢六层公寓式住宅。平均售价为一千八百一十八元，利润率为百分之十二点八，住宅房型采用流行的大厅格调，外墙用高级饰面砖，总体呈粉红，玫瑰红色。内墙、厨卫间采用彩色墙面瓷砖和防滑地砖，紫罗兰色的静电喷涂铝合金窗、高级洁具、大理石盥洗台及轻钢龙骨吊顶等。同时还设有防盗对讲安全装置、程控电话及卫星有线电视终端入户。佳信花苑布局合理，配套齐全，内设有集中汽车库、网球场、中心绿化坪，附近设有学校，以及商业购物场所，环境清新、优雅，绿地叠翠。上海佳信房地产开发公司以“人才”、“信誉”为本，进行实实在在的投资，开发，建设，并以实实在在的质量满足大众的需求，回报业主对企业的信任。"}]}