{"id":993569,"date":[{"year":1995,"month":6,"day":21}],"page":"10","source":"","region":"","masthead":"海外瞭望","special_issue":"","column":"人物春秋","genre":"","count":"1949","ytitle":"艺人要名利双收，影片公司要兴旺发达，超级经纪人迈克尔。奥维茨的工作便是在两者之间穿针引线，为此做成了凌驾好莱坞之上的大人物。不久前，又一个大展鸿图的机会出现在他面前……","mtitle":"奥维茨:好莱坞最有权势的人物","ftitle":"","authors":["徐海清"],"text":[{"type":"paragraph","text":"徐海清"},{"type":"paragraph","text":"被评为1995年美国最佳影片的《阿甘正传》在全球范围内的票房收入已逾6亿6千万美元；该片主要演员汤姆·汉克斯及导演罗伯特·泽米基斯各自得到3千1百万美元的片酬，金额亦可谓大矣。但他俩必须把所得的百分之十缴给与其签约的“创意艺术家经纪公司(CAA)”。"},{"type":"paragraph","text":"CAA是美国影视界最具影响的经纪公司，其首领迈克尔·奥维茨则被称为“好莱坞最有权势的人物”。CAA所代理的约1千2百多名演员、音乐家、导演、制片人和影视剧本作者多是美国演艺界的佼佼者，其中包括人们熟悉的罗伯特·雷德福、黛米·摩尔、芭芭拉·史翠珊、珍妮特·杰克逊、史蒂文·斯皮尔伯格和奥立弗·斯通等一批极负盛名的顶级“大腕”。和《阿甘正传》一样，前几年荣获奥斯卡奖的《雨人》，其主要演员达斯汀·霍夫曼、汤姆·克鲁斯连同导演巴里·列文森均是CAA的委托人:《真实的谎言》女主角海伦的扮演者吉米·李·寇蒂斯，也是CAA旗下的一员。"},{"type":"paragraph","text":"艺人要名利双收，影片公司要兴旺发达，都离不开经纪公司。反过来，明星们也为经纪公司广开财源。据说，奥维茨本人的年收入高达3千5百万美元。80年代末，奥维茨请鼎鼎大名的建筑师贝聿铭设计了CAA总部办公楼，它坐落在电影明星聚居的贝弗利山的林荫大道边，是栋大理石加玻璃的豪华建筑。"},{"type":"paragraph","text":"奥维茨现年48岁，生在芝加哥，50年代初随父母和弟弟一起迁居洛杉矶。他曾向往当个医生，在加州大学洛杉矶分校读过医学预科。但当他在观光胜地“环球影城”和20世纪福克斯公司做了一段时间导演后，就永远改变了自己的职业选择。他对经纪人这一行当产生了兴趣。后来，他受雇于威廉·莫里经纪公司，起先在收发室工作。他目睹许多人从经纪公司开始他们在娱乐界的生涯，其中一些成了大人物。"},{"type":"paragraph","text":"一次偶然的机会使奥维茨交了好运:公司总裁的秘书突然病倒，奥维茨被提拔顶替他当上了秘书。随后，他成了电视圈里的经纪人。1975年，奥维茨和4个合伙人离开那家公司，自立门户。他们得到了10万美元的贷款，其中两个合伙人将自己的房产作为借款担保，他们的妻子兼任秘书和接待员。靠着运气和勇气，CAA公司崛起了。"},{"type":"paragraph","text":"CAA的业务远远超出了为艺人和影片公司搭桥的传统范围，它在娱乐业乃至传媒界的兼并、开发活动中扮演了重要角色。"},{"type":"paragraph","text":"1989年，日本索尼公司聘用奥维茨做顾问，为其收购哥伦比亚影片公司出谋划策，CAA为此获得了1千万美元的佣金。"},{"type":"paragraph","text":"1990年，日本松下公司收购MCA公司，结果以65亿9千万美元成交，是为日本人进军好莱坞最大的一笔交易。奥维茨作为松下的代理人，曾建议拒绝接受MCA方面的开价，并中途退出谈判。后来双方请他出面调解，总算成交。松下公司向CAA支付了4千万美元的酬金。"},{"type":"paragraph","text":"1991年，CAA击败纽约曼哈顿麦迪逊街上的老牌广告商，抢到了可口可乐公司的广告生意。"},{"type":"paragraph","text":"最近，CAA与美国电话电报公司的三个子公司合作，正在探索双向互动电子传媒这一新领域。"},{"type":"paragraph","text":"奥维茨是君临好莱坞之上的超级经纪人，生意场上长袖善舞的高手。如今，随着MCA公司的再度易主，他有可能成为这个公司的最高管理人员。"},{"type":"paragraph","text":"MCA有“娱乐业中的通用汽车公司”之称，它属下的影片公司曾出品过《猎鹿人》、《走出非洲》、《外星人》、《侏罗纪公园》和《辛德勒的名单》等享誉全球的名片；它是“环球影城”的所有者，还拥有一批音乐人；此外它还经营连锁商业。5年前，松下买进MCA，希望借制作影视、音乐作品推销其视听器材。但几年来松下公司与MCA的管理人员在经营方面经常意见相左。今年4月，松下公司宣布出让MCA，此后，加拿大的施格兰公司表示愿出价57亿美元，购进MCA百分之八十的股份，6月份完成转让手续。"},{"type":"paragraph","text":"前些时候，奥维茨承认他正在与施格兰公司总裁、与他有10年交情的老朋友小埃德加·布隆夫曼洽谈由他来主管MCA这个娱乐业庞然大物的事宜。双方代表在纽约会晤，并频频通过电话联系。但谈判从一开始就十分棘手、复杂。奥维茨希望得到高额薪金，并且要在公司董事会谋个重要职位。布隆夫曼觉得奥维茨未免要价太高。"},{"type":"paragraph","text":"接近奥维茨的一些人正在鼓励他去执掌MCA的管理权，而布隆夫曼也确实十分看重奥维茨。他说:“毫无问题，奥维茨是娱乐业内最有想象力、最有洞察力和最聪明的高级管理人才。”"},{"type":"paragraph","text":"看来，MCA总经理一职似乎还真是非奥维茨莫属。如果奥维茨甘心投在布隆夫曼麾下，他将失去在CAA的至尊地位，但得到的是在MCA大展鸿图的机会。很可能，MCA将就此出现一番新的气象。"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1995\\06\\956L100201.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1995\\06\\956L100202.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>迈克尔·奥维茨在好莱坞纵横捭阖多年，是一个极富影响力的人物，难怪布隆夫曼(见上图)愿重金挖他过来。</FONT>"}]}