{"id":993563,"date":[{"year":1995,"month":6,"day":21}],"page":"9","source":"","region":"","masthead":"海外瞭望","special_issue":"海外瞭望(第24期)","column":"","genre":"","count":"4769","ytitle":"波黑战争不断升级、蓝盔没有安全保障；冲突双方分歧难弥，政治解决遥遥无期。对联合国来说，维和太难，余下的选择只有","mtitle":"撤出还是卷入","ftitle":"","authors":["李道胜"],"text":[{"type":"paragraph","text":"李道胜"},{"type":"paragraph","text":"一、人质危机:蓝盔成为工具"},{"type":"paragraph","text":"北约曾经把空中打击作为调解波黑冲突最有力的措施，只要联合国提出请求，它们立即执行，希望藉此压制冲突各方乖乖就范。5月25日、26日，北约飞机从附近的基地起飞，连续空袭了波黑塞族首府帕莱附近的一个军火库。空袭后连续不断的爆炸声表明，北约的飞机准确无误地命中了目标，波黑塞族的军火库被摧毁了。然而正是这次空袭引发了空前的人质危机，使得联合国的维和部队直接卷入波黑冲突，也使得外部力量对波黑冲突的干涉进入关键阶段，波黑战争因而出现历史性转折。"},{"type":"paragraph","text":"去年12月23日，在美国前总统卡特的斡旋下，波黑冲突双方达成了为期4个月的停火协议。然而停火协议并未带来真正的和平，恰恰是新一轮角逐的开始，停火协议很快就被破坏。3月20日，得到休整和重新装备的波黑政府军在图兹拉地区向塞族武装发起进攻；5月中旬以来，波黑政府军不断用炮火猛烈袭击塞军控制的萨拉热窝市区。穆斯林政府军如此急不可待地发起进攻的企图是:切断波黑塞族与塞尔维亚共和国和克罗地亚境内克拉伊纳塞族之间的联系，孤立波黑塞族从而击败波黑塞族，从他们手中夺回失地。政府军的进攻理所当然地受到塞族武装的坚决回击，于是战火愈演愈烈，战争不断升级。"},{"type":"paragraph","text":"在波黑，联合国建立了一批由联合国维和部队控制的安全区，萨拉热窝就是其中之一。联合国驻波黑维和部队司令英国将军史密斯5月24日发出最后通牒，要求冲突双方25日中午以前停火，并于26日中午前从萨拉热窝安全区撤出所有的重武器。在交战双方均不理睬的情况下，北约飞机于是发动了空中打击。"},{"type":"paragraph","text":"这种仅仅针对塞族的空袭立即招来了报复。波黑塞族从26日开始先后抓住近400名维和士兵作为人质，并把他们作为人质盾牌安放在北约可能空袭的地方，然后将这些人质被绑在大桥上、弹药库旁的情景通过卫星电视传送给国际社会。塞族人声称，如果北约再空袭一次，他们就杀死一名人质。"},{"type":"paragraph","text":"与此同时，维和部队与波黑塞族发生了正面冲突，直接卷入了波黑战争。5月27日4时30分，化装成法国士兵的塞族人身穿防弹背心，乘坐法国的装甲车(从被扣押的蓝盔部队那里弄来的)，轻而易举地占领了弗尔巴尼亚桥上的法国哨所，在此守卫的12名法国士兵成了俘虏。法国三军总参谋长雅克·朗扎德立即指示萨拉热窝地区司令、法国将军戈比亚尔用武力夺回目标，于是40名法国士兵向塞族人发起反攻夺回大桥，2名法国士兵在战斗中丧生。"},{"type":"paragraph","text":"二、增兵波黑:为战为和?"},{"type":"paragraph","text":"人质危机引起了国际社会前所未有的关注。为了寻求人质危机的解决，避免波黑战争的进一步升级，国际社会开展一系列新的外交努力:"},{"type":"paragraph","text":"5月29日，美、英、法、德、俄等波黑问题五国联络小组在海牙召开紧急会议；5月31日，北约外长在荷兰的诺德弗克商讨对策；联合国安理会也对波黑局势进行紧急磋商。"},{"type":"paragraph","text":"国际社会在谴责波黑塞族扣押维和人质的做法之后，敦促波黑塞族立即释放所有维和人质。"},{"type":"paragraph","text":"波黑塞族当局5月31日发表声明，表示愿意同国际联络小组代表就释放人质问题举行谈判。波黑塞族领导人卡拉季奇则在致联合国秘书长加利的信中提出释放人质的三个条件:北约公开承诺不再空袭波黑塞族；联合国保护区实现非军事化，使穆斯林军队不再从联合国保护区内向波黑塞族发动进攻；联合国维和部队严格监督对穆斯林的武器禁运。波黑塞族显然已经把扣押人质当作行之有效的策略，利用人质来与西方讨价还价。"},{"type":"paragraph","text":"法国和英国却没有这样的耐心:欧洲在波黑冲突面前的无能为力已经使它们不可耐烦，现在本国的大批维和人员被扣押又使它们心急如焚，它们决定依靠自己的军事行动去营救维和人质。英国决定派遣两个炮兵营和一个装甲工兵中队到波黑去，增援那里的本国的蓝盔部队；5月28日，法国的航空母舰“福煦”号在一艘护卫舰和两艘登陆艇运输舰的陪同下离开法国南部港口土伦，前往波黑沿海；"},{"type":"paragraph","text":"更加引人注目的是，6月3日北约和欧盟15国国防部长会议决定，在本月内组建一支10000人左右的快速反应部队，以增加驻波黑维和部队的行动自由和自卫能力。这支由英法提供主要兵力的快速反应部队分为两个部分:由法、英、荷士兵组成的多国旅，约4000人；由英国空中机动部队组成的第24旅，5000人。这支快速反应部队将驻扎在克罗地亚和波斯尼亚(靠近萨拉热窝)，直接接受驻整个前南斯拉夫的联合国维和部队司令官法国人贝尔纳·让维埃的控制，同时在蓝盔部队司令部派有一个由英国将军史密斯领导的权力代表团。"},{"type":"paragraph","text":"欧洲尤其是英法，一直抱怨联合国在处理波黑危机时不够果断、缺乏效率，同时也抱怨美国不愿承担北约的领导作用。舆论认为，英法力主建立一支快速反应部队具有深刻的意义。从安全防务来看，标志着英法在建立欧洲防务中的伙伴关系方面迈出了决定性的一步，欧洲一直希望在不拆散北约的同时获得自己的军事力量，以便能独立地应付一场危机。从调解波黑冲突来看，一支多国部队交给联合国指挥40年来还是第一次。这是一支独特的部队，着本国军装，但打联合国旗号，不戴蓝盔但佩联合国徽章，车辆不涂白色但遵守联合国现行维和行动准则。这支部队可以避开联合国的文官直接受维和部队的指挥，从而能够及时、有效地支持增援维和部队。"},{"type":"paragraph","text":"三、能不能政治解决?"},{"type":"paragraph","text":"就在国际社会为营救联合国维和人质而踌躇不决的时候，塞尔维亚总统办公室6月2日晚出人意料地宣布，在塞尔维亚总统米洛舍维奇的斡旋下，第一批获释的121名人质已于当晚由塞尔维亚国家安全局长斯塔尼希奇接管并平安护送到南斯拉夫境内。此举使得国际社会大大松了一口气，也使得米洛舍维奇在政治上赢了一分，引起了国际社会的注目。"},{"type":"paragraph","text":"西方国家一直认为南联盟(由塞尔维亚和黑山共和国组成)是波黑塞族的大本营，塞尔维亚是波黑塞族的依赖，因而实施对南联盟的经济制裁。人质危机出现后，美俄总统的特使都跑到贝尔格莱德“蹲点”，缠着要米洛舍维奇施加压力，说服波黑塞族释放人质。于是米洛舍维奇当仁不让开出条件:解除对南联盟的一切经济制裁、允许南联盟继承前南斯拉夫在国际社会中的政治地位。"},{"type":"paragraph","text":"6月5日，希腊外长帕普利亚斯和国防部长阿尔塞尼斯奔走于贝尔格莱德和帕莱之间，与米洛舍维奇和卡拉季奇都进行了深入的交谈。米洛舍维奇的特使斯塔尼希奇同时再赴帕莱。随后他们对外界宣布，波黑塞族将很快释放剩下的维和人质。"},{"type":"paragraph","text":"很显然，波黑塞族扣押维和人质旨在遏止北约的进一步军事行动，而释放人质的做法又告诉西方人，外交和政治途径可以解决问题，同样是为了避免激怒西方国家，导致大规模的军事干涉。塞尔维亚又是如何说服波黑塞族释放人质的呢?据分析可能有两个原因:一是西方国家私下里向米洛舍维奇承诺，不再向波黑塞族使用空袭手段；二是米洛舍维奇向卡拉季奇发出了威胁:南联盟可能加速承认波黑、弃波黑塞族于不顾。"},{"type":"paragraph","text":"也许有人会以为和平解决波黑危机的权杖就在贝尔格莱德，只要西方国家向南联盟作出必要的让步就能逼波黑塞族就范，接受五国联络小组提出的和平方案，和平随之而来。其实不然。姑且不说贝尔格莱德对帕莱是否具有绝对的影响力，但是波黑冲突双方不可弥合的积怨与外部干涉各方的意见不一，决定了波黑冲突政治解决的前景渺茫。"},{"type":"paragraph","text":"在波黑，塞族占有70%的领土不愿放弃，希望能与塞尔维亚和克拉伊纳塞族结成一个大塞尔维亚国家，这是西方国家无论如何也不肯答应的。而穆族政府呢，虽然接受了最新的和平方案，但它真正所想的是后悔当时没有为战争作好准备，希望有朝一日国际社会能取消对它的武器禁运，使它的部队从塞族手中收复失地，一洗旧恨。"},{"type":"paragraph","text":"在波黑以外，西方国家主要有三个目标:维持一个由穆、克、塞三族联合的波黑国家，维护北约和联合国等国际组织的信誉，阻止波黑战火的升级蔓延。但是各国侧重不同，美国相对支持穆族，认为穆族的失败可能有助于伊斯兰教反西方倾向的滋长，同时不愿派地面部队进驻波黑，参加联合国的维和行动，即使是在最近一架F16美军飞机被波黑塞族击落以后依然坚持这一立场。而英法等欧洲国家则希望增加外部干预的力度，果断地制止波黑战争的进一步发展。与西方相对应的是俄罗斯和南联盟阵线，它们的立场十分接近。南联盟要求取消制裁，俄罗斯欲重塑大国地位，于是一起把波黑战争作为与西方国家讨价还价的砝码。"},{"type":"paragraph","text":"既然政治解决冲突的希望遥遥无期，那么结束战争只剩下两种可能:其一，从波黑撤出维和部队，听任冲突双方大打出手，结果胜者为王，败者为寇，让战争自生自灭。但是如何能保证战争不蔓延到波黑以外呢?其二，由安理会组织一支多国部队，像海湾战争一样，用另一场战争来结束已经发生的战争。但是谁来领导这场战争?美国不会，英法可能吗?"},{"type":"paragraph","text":"四、联合国的困境"},{"type":"paragraph","text":"联合国维和部队的使命是维持和平，而不是用武力制造和平，它可以监督停火、提供人道主义援助等等，但绝不能首先向冲突各方开枪。"},{"type":"paragraph","text":"目前约有22000名联合国维和士兵驻扎在波黑，他们的处境很糟糕，一些驻地缺水缺粮，人道主义援助极为不便。更重要的是，对维和士兵来说没有安全可言，前面是塞族人，后面是穆族人，他们随时可能向蓝盔开枪，蓝盔却不能首先出击。"},{"type":"paragraph","text":"人质危机出现后，有关国家，尤其是在波黑有维和士兵的国家十分担忧，法国一直威胁说要从波黑撤军，除非能保证维和士兵的安全。但是国际社会非常明白撤出维和部队的严重后果，因此不到万不得已，联合国蓝盔部队不会撤出，尽管美、德等国都已为蓝盔部队的可能撤出做了必要的承诺和准备。"},{"type":"paragraph","text":"联合国的选择是增强在波黑的维和力量。16日，安理会紧急会议通过998号决议，批准由英、法、荷三国提出的建议，向波黑派遣一支12500人的快速反应部队，以增援业已驻扎在那里的维和部队。然而波黑局势的最新变化使得这支快速反应部队的前景变得莫不可测。"},{"type":"paragraph","text":"14日午夜，穆斯林政府在萨拉热窝北部集结的2万重兵出动坦克和大炮，向萨拉热窝塞族控制区发动强大攻势。萨拉热窝城内的穆斯林军队从市中心维和部队手中抢走一些大炮、坦克和装甲车，与城外穆军里应外合。与此同时，穆斯林军队在戈拉日代、格拉莫奇等战场也向塞军发动强大攻势。"},{"type":"paragraph","text":"战争的骤然升级是由穆斯林方面挑起的，而且得到了波黑克族军队和克罗地亚正规军的大力配合。波黑穆克联邦总统、克族领导人祖巴克说，这次进攻萨拉热窝的战役是穆克两族最高军政领导人10天前在特拉夫尼克会议上共同决定的。波黑穆族领导人伊泽特贝戈维奇17日晚表示，穆族政府不打算响应来自国际社会的停火呼吁和警告，进攻将按原计划进行。"},{"type":"paragraph","text":"显然波黑穆族政府军的军事行动早有预谋，美国政府表示，这一次即使是穆斯林失败它也不会干涉，是否表明波黑穆斯林已经实力大增、有备而来?据南通社的消息说，目前波黑塞军仍然坚守阵地，打退了穆军的进攻，并给穆军造成惨重伤亡。"},{"type":"paragraph","text":"波黑穆塞两军的战斗令人关注，联合国维和部队和快速反应部队将在这场战斗中扮演何种角色更加令人关注。"},{"type":"paragraph","text":"首先联合国维和部队是否能够不偏不倚地对待冲突各方，这是维和部队在波黑过去、现在和将来同样面临的考验。"},{"type":"paragraph","text":"其次联合国维和部队是否能介于战斗之外。据报道已有数名蓝盔士兵在冲突双方交战中受伤，蓝盔士兵如何对待这些。米洛舍维奇担心的是:波黑穆斯林就是希望制造混乱，尽量把维和部队牵扯进来，他们以为维和部队会像以往那样偏袒他们。"},{"type":"paragraph","text":"再次联合国维和部队能否有效地维持和平，如果不能，他们将怎样?他们将让快速反应部队派什么用场?拥有精良装备的快速反应部队的克制能力如何?"},{"type":"paragraph","text":"以上三个方面中的任何一个方面若不能得到妥善的处理，都可能导致维和部队直接大规模地卷入波黑战争。随着这种危险性的日益增大，维和部队是撤出还是卷入，迟早会成为联合国不可回避的选择。"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1995\\06\\956L090201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>一名维和士兵被波黑塞族抓住当作人体盾牌。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1995\\06\\956L090202.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>一架F/A-18战斗机从停泊在波黑沿海的美国航空母舰上起飞。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1995\\06\\956L090203.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>驻波黑的英国维和部队进行紧急调整。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1995\\06\\956L090204.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>卡拉季奇在发表电视讲话前化妆一番，他经常通过电视向外界阐述立场。</FONT>"}]}