{"id":993885,"date":[{"year":1995,"month":6,"day":23}],"page":"5","source":"本报","region":"","masthead":"国际新闻·台港澳新闻","special_issue":"","column":"","genre":"","count":"1628","ytitle":"","mtitle":"大哥大传递情报　 四分钟案犯就擒","ftitle":"全日空八五七航班反劫机行动纪实","authors":["于明山"],"text":[{"type":"paragraph","text":"于明山"},{"type":"paragraph","text":"本报驻东京记者专电"},{"type":"paragraph","text":"全日空857航班被劫持整整过去16个小时，365名人质的亲朋好友一刻不停地盯着电视屏幕，彻夜未眠。天还没亮，日本警方决定突然袭击，强行突入被劫持的飞机。从3时40分开始，仅仅用了4分钟，就干净利索地将劫机的银行职员九津见文雄捉获，365名人质全部获救。"},{"type":"paragraph","text":"昨天中午全日空空中客车被劫持后，日本首相村山亲自坐阵指挥，与有关阁僚边听取情况汇报，边商量对策。由于无法准确掌握机内情形，一直在答应劫机者的要求还是突然袭击救出人质之间犹豫不定。突然袭击必须具备两大条件:搞清楚劫机者的人数和凶器的种类。从得到的情况看，劫机者称飞机上有多名同伙，并多次威胁说将安放炸弹机毁人亡，尤其是劫机者自称是奥姆真理教信徒，更令警方不敢轻举妄动，万一劫机者狗急跳墙，在机内撒上点沙林什么的，不仅300多条生命将受到威胁，还会直接影响到村山政权。因此警方耐着性子与劫机者谈判，同时争分夺秒，分头行动查阅乘客名单来确认除了劫机者之外是否还有其他可疑分子。经过一名一名地查询分析，最后发现劫机者单独作案的可能性越来越大。"},{"type":"paragraph","text":"就算劫机者真的是单独作案，但是搞不清劫机者手里究竟带有何种武器，警方仍然不得不谨慎行事，就这样时间一分一秒地过去，由于飞机上食品和饮料不足，长时间困在封闭的机舱内使许多乘客精神和体力都到了极限，而劫机者通过机长传来的消息说已经杀掉了一名乘客，接着还要杀第二个、第三个。这一消息促使警方开始倾向于突然袭击。但是，使警方最终做出决断的还要归功于在日本迅速普及的现代化的通讯工具——移动电话。随日本著名歌手加藤登纪子前往北海道巡回演出的吉他手告并在加藤的提醒下，到洗手间用移动电话报警说，机上只有一名劫机者，另外还有几名冷静的乘客用移动电话报警说没有看到炸弹，劫机者手中也没有大不了的武器。尽管这些电话都是趁劫机者不注意偷偷打出来的，电话内容也大多只有片言只语，但是正是这些有关犯人言行和机内情况的情报，成为警方最后下决心进行突然袭击的重要参考。"},{"type":"paragraph","text":"凌晨1时左右，现场指挥的北海道警察本部制定了作战计划，决定强行突破，3时左右，在经过深思熟虑，并做好充分准备后，村山在虔诚祈祷后带着复杂心情下令突然袭击。3时20分，几名机动人员趁着夜色潜入飞机下，10分钟后，函馆机场灯火全熄，身穿全日空制服扮成机械师以及全副武装的50名机动人员分成两队迅速接近飞机。3时40分，机动队员犹如神兵天降，从飞机左侧的三个舱门闯入机内。突然出现的警察，使呆在主翼旁的九津见挥舞着螺丝刀慌忙逃往后舱，但是仅过了4分钟，警察便动作利索地将负隅顽抗的犯人就擒，随后将浑身是血的九津见带出机外。"},{"type":"paragraph","text":"突然袭击成功后，获救的乘客回忆起那恐怖的16个小时。飞机起飞后不久，当机内广播说飞机被劫持后，机内一时安静下来，不少乘客以为是在进行什么防卫训练，直到机内第二次广播时，乘客才相信飞机真的被劫持。"},{"type":"paragraph","text":"当飞机在函馆机场降落后，九津见手持螺丝刀做出要扎破另一只手里的塑料包的架势，命令空姐用胶带封住乘客的眼睛和嘴，绑住乘客的双臂。65岁的大久保博子因患眼疾忍不住揭下胶带时，九津见大声恐吓说“你想找死”，吓得她赶紧又蒙上胶带。24岁的高桥美加忍不住去洗手间，出来后便被九津见用螺丝刀刺了一下，背部流出了鲜血。但是许多乘客一忍再忍还是提出要上厕所，于是机内陷入一片混乱，九津见一会儿从二层客舱下到一层，一会儿又跑到二层，嘴里喊着不要随便走动，飞机上已经安装了炸弹，如果不听话就炸毁飞机。尽管乘客开始觉察劫机者有可能只有一人，但是由于乘客估计犯人手中的塑料袋会是沙林之类的毒品，担心犯人会铤而走险，因此一直不敢轻举妄动。"},{"type":"paragraph","text":"突然袭击解决全日空飞机被劫事件是日本迄今为止的劫机事件中的第一次，袭击成功使日本政府增强了对付恐怖事件的信心，但是为什么能把螺丝刀带上飞机等问题也为日本安全检查提出了新的课题。"},{"type":"paragraph","text":"(本报东京6月22日电)"}]}