{"id":993908,"date":[{"year":1995,"month":6,"day":23}],"page":"7","source":"","region":"","masthead":"独家采访","special_issue":"独家采访","column":"","genre":"","count":"1854","ytitle":"","mtitle":"冠军队的主教练","ftitle":"","authors":["蒋导"],"text":[{"type":"paragraph","text":"蒋导"},{"type":"paragraph","text":"在今天的企业界，被加冕上“家”字桂冠的人儿不少。可梅存福的头上一顶也没有。不过，他所领导的友谊羊毛衫厂，却在上海市纺织系统享有“冠军队”的称号。原因很是简单，在上海市纺织局系统，1993年职工的年平均收入是5600元，1994年是6900元，而局属的友谊羊毛衫厂这两年的职工收入，均高出全局水平一倍。"},{"type":"paragraph","text":"“创利”，在今天是衡量企业优劣的首位标准；水涨船高，“收入分配”两字也当然是职工们生存关注的焦点。在梅存福当厂长的6年中，没有一个职工要求调出企业。人心是秤，人心思定，这是企业最权威的稳定基石。"},{"type":"paragraph","text":"说到企业之道，说穿了也真是简单，梅存福的概念和行动是:全民企业可以搞上去，但是它需要你全部的心血。友谊厂几十年来，做的都是最低档的腈纶衫，出口价5个美金一件，虽然国外尚有市场，但是凭什么这蝇头微利的事情，就非得中国企业承担?一样的工时，一样的技艺，织件羊毛的或者羊绒的服装，售价高出十倍。再说，如今中国人自己的生活水平也提高了，羊毛衫的国内市场也很广阔。于是乎，梅存福寻原料，找客户，在半夜三更用越洋电话将自己沙哑的声音传出去，因为时差原因，对方是白天。1990年，梅存福获得的利润是350万人民币。"},{"type":"paragraph","text":"上一任厂长1989年的亏损数字，也恰恰是350万元。有人说，让这帐挂着，总有一天上级会“一笔勾消这个政策性亏损”。而梅存福说，这帐是别人欠下的，但终究是国家的；再说，我从来习惯轻装上阵。梅存福一句话，90年的利润冲抵了89年的亏损，他上任一年的帐面上是——零。"},{"type":"paragraph","text":"说不心痛是假的，梅存福好几个晚上为这个“零”睡不着觉。"},{"type":"paragraph","text":"1991年，在国际市场享有很高声誉的德国嘉士达公司派员来到上海，寻找合适的贸易伙伴。营销经理很满意友谊厂的产品，但是梅存福却哑口无言。精明的营销经理邀请陪同的各位中方人士去下榻的宾馆吃饭，自己却独自坐上了梅存福的桑塔纳轿车。在轿车里，营销经理拿出自己的样品，问道:“能按CASJMERE图片生产么?”凭几十年经验，梅存福知道，这是专门销售到美、法、日、德发达国家的高档羊毛衫。梅存福果断地答应合作。机不可失，时不再来，尽管当时的“游戏规则”是厂家不能直接与外方洽谈生意。"},{"type":"paragraph","text":"3万件产品按期抵达汉堡航空港码头。嘉士达总裁专门抵达上海，给梅存福的羊毛衫颁发了“TQP.SUPPLIER.AWARD”银质奖牌。随即又是6万件定货。意大利和美国客商闻风而来。这一年友谊厂的外销定货是250万美元。"},{"type":"paragraph","text":"然而，友谊厂的出口，却是用江苏省的外贸配额离岸的。对于这种扭曲的营销现象，上级公司也爱莫能助。梅存福拿起笔来，给当时的黄菊市长写了一封信。"},{"type":"paragraph","text":"市长给予这封企业家的来信以明确批示。1992年3月16日，上海报纸在头版刊登梅存福的信。一个梅存福申请给中小型企业以改革通行证、出口自主权的要求，由此成为了全体企业界负责人的呼声。负责工业生产的副市长专程来到友谊厂，探讨如是的改革新课题。"},{"type":"paragraph","text":"梅存福获得了出口自主权。谋事在人，成事也在人。在以后的日日夜夜里，梅存福带领全厂职工用超于寻常的速度，精湛细腻的技艺制胜，笃守信誉， 使出口创汇连创佳绩:94年创汇970万美元，获得利润1004万元。对于仅有400多人的小厂，这是一连串光辉耀眼的数字。"},{"type":"paragraph","text":"友谊羊毛衫厂兼并了濒临破产的上海第11羊毛衫厂。在11厂的职工还未正式跨进友谊厂大门的时候，梅存福就给11厂的职工每人准备下了300元“见面礼”，过春节时再送上丰厚的年货。在“一个锅里吃饭”后，实行同工同酬。有人说他“专门拾包袱”，而梅存福说:我要考虑一个“友谊”，还要考虑毛麻群体的明天，更要考虑上海纺织行业的明天。在羊绒产品热销的时候，梅存福未雨绸缪，集中资金，更新设备，果断决策开发驼绒毛产品，给老企业注入新鲜血液。"},{"type":"paragraph","text":"梅存福具有强烈的社会责任感。当他知道上海有100多名白血病儿童患者的住院条件不尽人意，他提议、经班子讨论，友谊厂捐资5万元，买了冰柜、大彩电、微波炉，送到病房。在这样的时刻，梅存福更象一个慈祥的老爷爷。他始终不能忘记，自己小小年纪是怎样离开母亲，坐着舢板从乡下来到上海这十里洋场，当学徒艰难谋生的。"},{"type":"paragraph","text":"长年的巨大消耗，使得花甲之年的梅存福，高血压、糖尿病、心脏病“三痛齐发”。可他对着年轻人说道:生意经就要这样念，定单就是这样来的。"},{"type":"paragraph","text":"职工们说，梅存福是“友谊冠军队”的“主教练”。"},{"type":"paragraph","text":"在梅存福的名片上，画有一只形象舒展的南极企鹅。即使在极地，穿上企鹅牌羊毛衫，也不会感到寒冷。这就是梅存福的羊毛衫商标。"},{"type":"paragraph","text":"企业家梅存福最关注的，就是这只企鹅的企业形象。"}]}