{"id":990011,"date":[{"year":1995,"month":5,"day":28}],"page":"1","source":"","region":"","masthead":"","special_issue":"","column":"双周文论","genre":"","count":"2727","ytitle":"","mtitle":"增强国际法意识要有紧迫感","ftitle":"","authors":["曹建明"],"text":[{"type":"paragraph","text":"曹建明"},{"type":"paragraph","text":"编者按:随着改革开放和经济建设的发展，新情况、新问题不断涌现。我们在研究新情况、解决新问题的过程中胜利前进。在这个过程中，我们获得了许多新的认识，积累了许多新的经验，形成了诸多为继续向前发展所必须珍视的宝贵的新思想、新观点。本报在第一版开设《双周文论》专栏，在每月的第二周和第四周刊出，为两个文明建设的实践者、领导者、理论工作者提供一个发表真知灼见的园地，以利于相互切磋、相互交流、相互启发、相互推动。今天发表的是华东政法学院常务副院长、教授曹建明的文章，他提出的问题，具有重要的现实意义。"},{"type":"paragraph","text":"近年来，我国同一些国家的贸易纠纷、争端不断发生。仅以反倾销为例，自1979年我国出口产品在欧共体首次遭到反倾销以来，我国产品在国外遭反倾销的案件已达180余起，涉及140多种产品。这些案件尚不包括1993年墨西哥对我国4000多种产品发起的反倾销调查。值得注意的问题是:在国外对我国频繁提起的反倾销诉讼中，由于我方不懂国际法和国际经济法，经常不应诉或应诉不力，致使我国出口产品被裁定的倾销幅度远远超过实际水平，大部分在300%以上，最高达1105%，极不合常理，给我国企业和国家带来巨大损失，也造成了中国在国际贸易中软弱可欺的错误印象。我国在进出口贸易、外商投资、知识产权保护、产品责任等方面，与国外的纠纷亦日益增多。1994年，中国国际贸易仲裁委员会受理的涉外案件就达829件，创造了历史的最高纪录。"},{"type":"paragraph","text":"在当代中国，社会发展已经把增强国际法的意识放到了十分重要的地位。在中国对外开放过程中，如果我们不懂一点国际法包括国际经济法，我们就不可能了解国际经济活动中的一般准则，就不可能按国际法和国际惯例规范自己的行为，也就不可能真正有效维护我们自己的合法权益。"},{"type":"paragraph","text":"增强国际法意识，是中国实行对外开放的需要。中国实行对外开放政策是历史的必然。1994年，中国已同世界上221个国家和地区有贸易往来关系；1994年我国进出口贸易总额已达2367亿美元，为我国国民生产总值的45%左右，并使我们在世界贸易大国中排名第11位。可以认为，我国开放度已经达到了对外开放程度很高的发达国家的水平。1995年全年，我国要保证完成进出口额2400亿美元，任务十分艰巨。中国已不可能离开其他国家而孤立地存在。在同各国的交往过程中，就必须遵守一定的原则或规则，而国际法和国际经济法就是各国在与他国进行经济交往中，确立自己的经济权利和义务的法律依据。在中国经济与国际经济互相依存日益紧密的情况下，在国际经济形势的复杂变化中，如果我们对国际法和国际经济法不甚明了，就将寸步难行。特别是近年来，国际经贸立法出现了一些明显的变化和新的特点，加强这方面的研究，将使开放的中国进一步面向世界、面向未来。"},{"type":"paragraph","text":"进一步对外开放市场，落实国民待遇，是当前国际投资法发展的一个重要特点。在我国继续扩大吸收外资规模、不断拓展吸收外资领域的新形势下，我们必须十分注意这样一个问题:在社会主义市场经济条件下和进一步改革开放的前提下，如何使我国的外资立法与政策更好地与国际投资约束规范接轨。越来越多的国家和地区认为，某些投资措施会在某种情况下改变国际贸易和国际投资的正常流向，从而对此产生扭曲和限制作用。这些投资措施一般可包括歧视进口、替代进口、国内购买、进出口平衡、限制出口、外汇管制等。1993年12月，乌拉圭回合专门通过了《与贸易有关的投资措施协议》，要求各缔约方在规定的时间内取消上述限制性投资措施；同时还要求外国投资应享受国内同类投资相同的国内税收待遇和国内规章待遇，即国民待遇。这些规定，已经或正在对我国的外资立法产生重大影响。我国目前正在进一步扩大外商投资企业的国民待遇，它有利于建立外商投资企业、外国企业与国内企业平等和公平竞争的体制。"},{"type":"paragraph","text":"知识产权问题，现在已越来越受到国际社会的关注。各国间在这方面的摩擦与纠纷也日益增多。这是因为，在日趋激烈的国际经济和贸易竞争中，科技已成为一个关键性的因素，而知识产权保护已成为最重要的竞争手段之一。因此，在世界范围内，出现了知识产权保护与贸易关系日益密切的趋势，以及因知识产权保护不充分而对正常的国际贸易带来的扭曲和障碍。乌拉圭回合通过的《与贸易有关的知识产权协议》十分突出强调了假冒商品的贸易问题，尤其是规定了海关边境措施，有关国家海关对侵权产品可扣留或销毁。应当指出，我国的知识产权保护制度已达到了较高的水平，但从执法上来讲，在某些方面仍显得不够有力。近年来，美国经常利用其所谓“特殊301条款”，将中国列入与之有严重纠纷的、重点国家名单，动辄扬言进行贸易报复。这从一个角度反映出知识产权的国际保护已成为国际经济交往中的一个敏感问题。我们已加入《世界版权公约》等诸多知识产权保护的国际公约，增强全社会知识产权保护的法律意识，从执法上进一步加强反假冒的机制，加强对侵犯知识产权货物进出口的查缉，加大对知识产权侵权行为打击的力度，已成为我国对外开放中不容忽视的重大问题。"},{"type":"paragraph","text":"增强国际法意识，在中国重返关贸总协定、加入世界贸易组织的关键时刻，尤为重要。长期以来，我国实行的是高度计划经济的政策，很多经济贸易政策及其体制同国际惯例或国际习惯作法是不相一致的。在对外开放和体制改革中，如果我们不仅善于总结和正确运用本国的法制建设经验，而且也善于从国际法角度，更多地和更大胆地学习和借鉴一些国际经济法基本原则和规则以及国际惯例，使我国的法规、政策及其通常的经济贸易做法尽快向公认的国际公约、国际惯例靠拢，这对于加快我国经济法制建设，尽快形成社会主义市场经济法律体系具有十分重要的意义。"},{"type":"paragraph","text":"例如，在国际经济交往中，各国都遵循这样一个重要法律原则:透明度原则。它要求各国都应明文公布所有普遍适用的经贸政策、法规及作法，以便其他国家的政府和厂商得以了解。近年来，我国经贸法规、政策的透明度有了加强，但不少政府部门仍习惯于运用内部规范性文件的形式规定经贸政策及作法，这是不利于国际经济交往与合作的。对外开放的中国，应更加注重建立与国际法、国际惯例规则相适应的中国经贸法律机制与制度。各部门应抓紧对涉外法规、内部规章进行清理，增强透明度。"},{"type":"paragraph","text":"增强国际法意识，还要抓紧培养一大批国际法律人才。随着我国对外开放不断扩大，我国涉外经济纠纷日益增多。我国之所以在一些案件中被动挨打，同我们缺少一大批熟悉国际法的人才不无关系。在今后相当一段时间内，应当把国际法特别是国际经济法的学习、宣传和教育放在一个较为突出的地位。在中国对外开放的过程中真正做到既认真执行本国法律，又尊重国际义务和按公认的国际法、国际惯例办事；实现国内市场与国际市场的接轨，进一步促进和保障中国的对外开放。"}]}