{"id":990040,"date":[{"year":1995,"month":5,"day":28}],"page":"3","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"杂文","genre":"文学作品","count":"1700","ytitle":"","mtitle":"也谈李自成的结局","ftitle":"","authors":["牧惠"],"text":[{"type":"paragraph","text":"牧惠"},{"type":"paragraph","text":"历史常常有意无意给后人留下一些迷案:建文皇帝垮台后是死于南京还是出家当和尚云游四方?希特勒果然自杀身亡还是潜逃何处?诸如此类的问题，时不时有人当谈话撰文的话把。关于李自成的结局也是。"},{"type":"paragraph","text":"李自成最后到底是死在战场上还是出家当了和尚?在战场上死，是被地主势力所杀，还是被村民误杀?历来众说不一，最近又引起争论。我不是历史学家。根据所接触到的史料，比较倾向于被杀说。同时还觉得，几种说法的产生有它们一定的社会原因。"},{"type":"paragraph","text":"仅据身边的有关书籍翻查，居然从中找到三种说法产生的源头。"},{"type":"paragraph","text":"郑廉《豫变纪略》说，李自成率败军从陕西退入湖北，仍被追击.李自成“率二十骑断后，至罗公山，山巅有玄帝祠，自成令骑待山下，独步上山，诣神似有所祷，伏而久不起。时有难民樵于山，群观之，见其布衣内有非常红紫服，疑为劫盗，共以鉏锹捶其首，毙之，检其衣，忽见玺绶，则大惊，从山后荆棘险阻中逃去。山下二十骑持久不下，怪之，乃登山，寂无一人。唯自成横尸祠下，血肉淋离矣。”接着还介绍了另两种传说:“或曰英王兵追至楚，贼众遂散，自成仅随数十骑迷失道，陷稻圹泥淖中不能出，乡民攒矛刺杀之。或又曰闯贼众既散，不成队伍，自诣村落求食，犹称天子，出受命玉玺示人。乡民大哗曰:‘闯贼也’。争前搏杀之于田舍中。”郑廉的倾向很明显:难民误杀。郑廉亲身经历明清之际的社会变革，并在罗汝才部队中呆过。他在撰写本书时，十分注意收集资料，出访故老，应当比较可信。"},{"type":"paragraph","text":"文征明玄孙文秉的《烈皇小识》的说法有所不同:“逆成屡败之后，每行军，大队在前，已率数十骑在后。一夕，大风飞沙，对面不相觑，逆成同二十八骑趋通山，登九宫山，乡兵遇之，乱刃交加，遂剁逆成于马下”。此说的根据是总督湖广、川、贵、广东、广西五省军务、兵部尚书何腾蛟给朝廷的报告。既然是乡兵所杀，那当然是地主势力了。这种说法，符合阶级斗争观点，因此为郭沫若等所采用。其实即使在何腾蛟的奏疏中也承认，李自成是“误死于乡兵，而乡兵初不知”所杀的是李自成，更谈不上地主阶级的指使。何腾蛟又说，“使乡兵知其为闯，气反不壮，未必遂能剪灭，而致弩刃之交加，为千古大快也”。"},{"type":"paragraph","text":"何腾蛟的奏疏反映出，对于李自成被杀害，当时的明朝流亡皇帝仍生怕“受骗上当”，半信半疑乃至疑多于信:“闯势实强，闯伙实众，何以死于九宫山团练之手?”“闯逆既死，则宜留首级示信，何以首级竟不可得?”于是才降旨何腾蛟据实回奏。在这当中，有没有何腾蛟原先为了领功而将难民误杀改为乡兵误杀的因素，很难判断。如果按郑廉的说法，李自成的尸体被他的亲兵收走，当然没了首级；如果是乡兵把李自成及二十八骑亲兵全部杀掉，确有一个首级下落的问题。何腾蛟的解释比较勉强，他只能提供旁证:李自成的部下都这样说，而且二十余万人因群龙无首而投降了。由于忙于剿抚，加上道阻音绝，没有来得及弄到他的首级报验。何腾蛟拍胸脯发誓说:“回奏委无一毫欺饰”。"},{"type":"paragraph","text":"这里其实反映出一个规律性的现象:对方太可恶也太可怕了，死不见尸，胜利者往往放不下心。为了找寻建文皇帝的下落，永乐动用了很多力量。郑和下西洋，据说就有深入调查建文下落的任务。于是也相应地有建文当了和尚的传说并记入像《纲鉴易知录》这样的小学历史教科书中。关于石达开，也有被杀的是假石达开，真石达开当了和尚的说法。李自成当和尚如果确是谣言，恐怕也是出于同样的原因，由希望李自成果然没死的老百姓传播开来的。郭沫若说这是“受了奴才教育的无聊的读书人，对于李自成的诬蔑，企图泯灭叛道者的意志以直接、间接效命于本朝”，纯属推论，毫无事实根据。"},{"type":"paragraph","text":"在学术问题上各抒己见，包括今天的我否定昨天的我，明天的我又否定今天的我等等，都属正常情况。只要是学术问题，还是别往政治立场上硬扯为好。有人说，反对郭沫若判断的李自成出家说如果成立，“李自成就是在关键时刻背离农民革命的可耻逃兵，和导致大顺军迅速瓦解以致被斩尽杀绝的历史罪人”，可见持出家说者罪恶滔天。这种上纲上线法，缺乏说服力，反而显出一种霸气。李自成并非完美无缺，和他在北京的迅速腐败比，当和尚算不得什么大错。郭沫若的学术观点更可以商榷，并不是绝对真理。他对杜甫评价的偏颇，不是一直被批评吗?"}]}