{"id":990210,"date":[{"year":1995,"month":5,"day":29}],"page":"9","source":"","region":"","masthead":"财经广场","special_issue":"","column":"","genre":"","count":"1418","ytitle":"","mtitle":"陈云下辽东","ftitle":"7、八爷还会回来","authors":["陈沂"],"text":[{"type":"paragraph","text":"陈沂"},{"type":"paragraph","text":"“八爷还会回来的”。"},{"type":"paragraph","text":"这是新开岭战役后，记录在四纵队功臣榜上的一个小故事。"},{"type":"paragraph","text":"二号阵地上只剩下三十五团六连刘廷义一人，未接到撤退命令，坚守在那里。"},{"type":"paragraph","text":"他像一个老猎手，不打枪不扔手榴弹，等待着最有效时机。"},{"type":"paragraph","text":"他知道弹药在这时候是多么宝贵啊!"},{"type":"paragraph","text":"在这艰难的一小时内，他在敌炮火下面爬行，打退了敌人两次冲击。"},{"type":"paragraph","text":"刘廷义弹药打光了，他知道难以挡住敌人再一次进攻，于是愤怒地向空中挥着拳头喊着:“八爷还会回来的!”喊完，朝着连指挥所跑去。当他知道连已转移时，自己从千余米的斜坡上滚行着安全地撤出来。"},{"type":"paragraph","text":"这里讲的八爷就是八路军。四纵队在辽东虽已改编为东北民主联军，但战士们的习惯仍是一直把自己叫为八路军，“八爷还会回来的”，生动地说明当时战士的一种心态——我们是老八路。"},{"type":"paragraph","text":"陈云、肖劲光、肖华决定保卫临江的布置，就是要三纵队和二个独立师正面阻击来攻的杜聿明部队，同时又命令四纵队挺进敌后，实行敌进我进。四纵队挺进敌后的行动，正就是战士刘廷义离开阵地时，发出的心声:“八爷还会回来的。”"},{"type":"paragraph","text":"当然，部队不是一点困难没有，从新开岭撤回临江地区，虽然战士每人换上一身棉衣，但无棉帽，棉鞋，手套更谈不上。有的还没有棉裤。要在冰天雪地行军，还可能要战斗。"},{"type":"paragraph","text":"纵队首长要供给部门想想办法，决定用自己缴获敌人的毛毯来赶制一些简易帽子。有的连队不等供给部发下，就自动地制作了，戴在头上倒也并不难看，这时候的战士就顾不得这些了，能御寒，不冻坏耳朵就行了。"},{"type":"paragraph","text":"且喜途经三纵时，他们发扬部队的友爱，给了他们一部分帽子，还把缺的棉裤也给补充了一些。他们说:“我们离军区后勤部近，就近可以得到补充，比不得你们马上就要挺进敌后。”"},{"type":"paragraph","text":"当然，这等于给四纵队也作了战前动员。"},{"type":"paragraph","text":"这样，部队就像战士刘廷义所说的“八爷还会回来的”一样，趁着月色，在大地一片白雪中静静的前进。"},{"type":"paragraph","text":"此时，杜聿明坐在被收复的安东镇江山附近的一座临时作为前线指挥所的楼上，他和郑洞国、赵公武在细商进攻临江的计划。他们并不完全了解陈云、肖劲光已来南满，已定下了坚持南满，一兵一卒也离不开南满的战略布置和作战计划。他们满有信心，想利用他们现有的优势兵力，达成他们完全占领南满的计划。杜聿明要郑洞国即日前去通化坐镇就地指挥，以便早日攻下临江、截断南北满的联系。"},{"type":"paragraph","text":"正面的战争终于来临了。"},{"type":"paragraph","text":"1946年12月17日，敌人纠集六个师的兵力，在郑洞国的指挥下，由西面东向我临江地区发动第一次进攻。"},{"type":"paragraph","text":"当然，他们没有想到，四纵深入敌后，会拖住他们的后腿，到时他的兵力会抽回来对付他们的威胁。"},{"type":"paragraph","text":"这里把三纵一保临江的作战放一下，先写四纵如何挺进敌后。"},{"type":"paragraph","text":"四纵的首长在听了陈云同志的一席话，特别当陈云问大家，南满是不是还有文章可做?引起了大家的思考。四纵不是在新开岭全歼了敌人的千里驹二十五师吗?但是敌人并没有从失败中得到教训，又把大军主力集中到临江地区来，留在后方的兵力并不多，而且分布在各个城市和交通要道处，这样就给我军以可乘之隙，所以一致回答陈云:“南满还有文章可做”。"},{"type":"paragraph","text":"陈云接着说:不要忘记毛主席的战略指导原则，我们的目标主要是消灭敌人的有生力量，而不是守死城市呀!"},{"type":"paragraph","text":"他越讲越兴奋，说:“我们既能够大踏步后退，也能够大踏步前进。我们应当采取敌进我进，外线出击的办法，从被动转为主动、化困难为胜利。我们要以坚持南满，巩固北满的战略方针，来粉碎敌人‘先南后北’的阴谋诡计。”"},{"type":"paragraph","text":"至此，陈云、肖劲光的目光直接对准四纵的首长，并询问在座的每个同志:“谁能到敌后去呢?”"}]}