{"id":990363,"date":[{"year":1995,"month":5,"day":30}],"page":"9","source":"","region":"","masthead":"现代家庭","special_issue":"现代家庭(第22期)","column":"特别报道","genre":"","count":"2797","ytitle":"","mtitle":"一个上海女孩和她的美国爸妈","ftitle":"","authors":["柳无心"],"text":[{"type":"paragraph","text":"柳无心"},{"type":"paragraph","text":"有一些信竟会那样深地影响人的一生。X和O时常出现在信的某处，织成漂亮的栏栅，X代表吻，O代表拥抱，“紧紧地拥抱和亲吻你”。这些信并不是情书，而是属于两代人之间超越时空的亲情。"},{"type":"paragraph","text":"“让我们再做一个‘三明治’吧!”"},{"type":"paragraph","text":"故事要从离别说起。1992年7月28日虹桥机场，一对中年洋夫妇即将回国，正和一位漂亮的上海少女依依话别。先生小声提议:“让我们再做一个‘三明治’吧”，于是，夫妇俩将少女紧紧拥在中间，他们都泪水盈眶。在一旁的少女的亲生父母难以按捺激动，落下热泪。"},{"type":"paragraph","text":"十年前，才上小学四年级的林玲经常在区少年宫接待外宾。一天，一对和善的美国夫妇格里格先生和琼女士前来参观，一种莫明的动力驱使她毫不犹豫地牵住琼之手。她彬彬有礼地带着夫妇俩参观，为他们讲解。临别时，琼拉着这位清丽可爱的中国小女孩合影，并且弯下腰来认真地说:“我会给你写信的!”为了寻找那个有着一双清澈大眼睛的小女孩，一封用一笔一划的英文字母写成的温情的信很快从美国佛罗里达发出，几经周折传到了林玲手中，随信琼还寄来了一个穿着蓝衣的洋娃娃。"},{"type":"paragraph","text":"当我在林玲家里见到这只保存得异常完好的洋娃娃时，桌上已有100多封美国来信，以及满满一箱的磁带，几十本精致的书籍和礼物，记录着十年来一对普通的中国家庭和美国家庭不同寻常的情感历程。据林父介绍:十年中，琼和格里格夫妇俩对林玲倾注了全部的爱心，把她当做自己的女儿。这促使他们渴望进一步了解中国，在知天命的年纪努力学习中文，积极参加美中友协的工作，他们不断地给林玲写信，同时，来自中国改革开放的每一条消息都使他们振奋。现在，林玲已是风华正茂的女大学生了，她说:“从友情到亲情，这些信已成为我生活的一部分，甚至改变了我一生的生活轨迹。”"},{"type":"paragraph","text":"鸿雁飞渡太平洋"},{"type":"paragraph","text":"“亲爱的林玲，我有太多的话要对你说，不知能否在一封信里讲完。我们赴英国的前几日，我收到你为我织的漂亮毛衣。它实在非常合身，我感觉每一针都在小声地说:‘我想念你!我爱你!’穿在身上令我感觉你整日在拥抱我。”琼的每封信充满着诗情画意，每一件微不足道的小事，在她写来都能深深打动远隔大洋的女儿的心。"},{"type":"paragraph","text":"格里格先生曾是一家大公司的销售经理，夫人琼则在某航空公司服务多年，现已双双退休，过着安闲的日子。平时，夫妇俩特别热心社会公益事业，格里格先生常义务到海上维持秩序，一次岛上刮飓风，他俩还自带工具到受灾居民家帮着修屋，并组织邻里送去一车的衣物、食品和婴儿用品。"},{"type":"paragraph","text":"在林玲家，我还看到了格里格、琼为林玲费心挑选的磁带，从牙牙学语时有趣的英语故事、游戏到教她如何做一个独立、自强女性的英文小说《小妇人》，还有各种各样的古典音乐、爵士乐和流行歌曲，他们希望孩子能有全面的精神营养。每逢林玲的生日，夫妇俩会到中国餐馆吃面，遥祝女儿幸福，并寄上有着可爱小兔的卡片，因为林玲属兔。当然寄得最多的礼物是有关文学、艺术的书籍、世界各国地图、可视字典等等。夫妇俩十分有心，林玲提到一句卓别林，马上就寄来一大本的《卓别林传》；提到餐厅里餐巾的叠法十分有趣，一本精美的《怎样折餐巾纸》就出现在她眼前。那时，琼刚学会电脑，便寄来一长串打印的漂亮文字，给亲爱的林玲最最深情的祝福；刚学会写方块字，她就用铅笔在信尾写下几个拙朴如小学生却是非常动情的中-=文:“我想你，我很喜欢你。你爸爸、你妈妈好吗?问他们好!现在我们很忙，再见!”林玲除了自己织毛衣寄给妈咪，还花费巧思寄去自己做的粉红、天蓝、淡绿色幸运丝带手环，并录下《雪绒花》的歌声相赠，远方的妈咪感动至极，原来这竟是她平生最爱的一支歌。"},{"type":"paragraph","text":"一个人的课堂"},{"type":"paragraph","text":"来自大洋彼岸的爱心成为林玲学习的巨大动力。起先，苦于自己不懂英文，琼姨(林玲起先这么叫琼)的信只好请人两度翻译，费时费力，常常不能尽情达意。当她开始学习英文时，就暗下决心，一定要学好它。初一起，为了尽快提高英语水平，林玲每周三次晚上去读《新概念英语》。她是班里最小的学生，成绩一直名列前茅。有天下着好大的雪，冷极了，林玲像往常一样赶到学校，只见教室里空空荡荡的，怯于大雪，许多学生纷纷临阵脱逃。当上课铃响时，老师慢慢踱进教室，只见冻得脸颊通红的林玲一个人端坐在偌大的课桌椅间，显得那样娇小、可爱，心中一股暖流涌在胸口。师生俩都忘记了屋外的严寒。老师郑重地为这唯一的学生上完了课。这是林玲一生都难忘的一堂课。"},{"type":"paragraph","text":"年幼的她以惊人的毅力拼搏着。初二以后，她开始用英语写回信。当琼姨变成妈咪，妈咪耐心的字迹被华丽的草体字所代替时，林玲的英语突飞猛进，变得流畅通达。高三时，林玲托福考试取得了640分的优异成绩，参加上海市高三学生英语比赛获得一等奖，保送进重点大学之后，她又跳了级，并以英语专业为自己的主攻方向。妈妈来信一直热情鼓励她，并说:我们总是为你而骄傲!"},{"type":"paragraph","text":"重逢有日"},{"type":"paragraph","text":"1992年7月11日，格里格和琼夫妇十分想念万水千山外的女儿林玲，第二次踏上中国这片有情的土地，他们带来了大堆的书籍，还有琼夫人自绣的花包。在主人精心安排下，琼在五芳斋度过一次永生难忘的“中国式生日”，穿的是女儿林玲亲手织的美丽毛衣，林玲全家都来祝寿，寿香缭绕，欢欢喜喜。两度来中国，前一次是陌生人，后一次竟有了相亲相爱的女儿，夫妇俩惊喜之极，深深懂得个美妙的中国字:“缘”。他们在豫园、城隍庙参观，惊叹上海正在发生的巨大变化；看罢《五千年风流》，他们深深陶醉在古老中国灿烂的文化中。为了表示对中国的热爱，他们还欣然接受中国主人为他俩取的一对中文名字:华史鹤、华史琼，并请蔡天石治印。琼对她名字所蕴含的“琼”一直不得其解，有心的林玲对这种名贵又很稀罕的花朵遍寻已久，无缘得见。正巧，今春扬州举办“琼花节”，她马上写信给主办单位，终于觅得芳踪，可以寄上琼花之照了却心愿了。"},{"type":"paragraph","text":"随后，由林玲父女陪同，格里格和琼飞赴洛阳、西安、成都及苏州一游。琼悄声告诉女儿，来前，她曾梦见中国有一处叫“BERLING”，后来在西安，琼指着一块古色古香的牌匾问:这是什么?女儿随口答道:是碑林。琼像个孩子一样兴奋地直叫，啊，是这两个字，我梦见的就是它们!顿感自己与中国情缘之深。"},{"type":"paragraph","text":"夫妇俩每天都让林玲陪着，亲热地搂着林玲进进出出。晚上互相亲一下道晚安，清晨起来妈咪替女儿梳头。林玲几次感动得潸然泪下，简直不知如何回报。夫妇俩真诚地说:一个人如果只想要回报，就不会真心付出什么了。"},{"type":"paragraph","text":"林玲的两对父母都为女儿设计了同样的道路:将来做中美关系的纽带。妈咪的来信中也多次表示:“你是我心中的孩子，这地球的另一半也有你的家。我们为有你而深感充实，感觉上我们就像一家子。”善良的林玲亲生父母这样要求女儿:等我们年纪都大了，对美国的父母也要像自己父母一样孝顺，不能忘记他们在你成长的日子里给予的一切。"},{"type":"paragraph","text":"那段充满明媚阳光和散淡芬芳的日子，以信为媒，一个上海少女得到了来自太平洋两岸双份的爱。爱在继续……"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1995\\05\\955u090201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>中国式的全家福。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1995\\05\\955u090202.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>多年以前，林玲在少年宫接待了琼。</FONT>"}]}