{"id":990318,"date":[{"year":1995,"month":5,"day":30}],"page":"5","source":"本报","region":"","masthead":"国际新闻·台港澳新闻","special_issue":"","column":"","genre":"","count":"1487","ytitle":"","mtitle":"反恐怖计划缘何受阻","ftitle":"有人批评克林顿建议侵犯个人的自由和权利","authors":["朱幸福"],"text":[{"type":"paragraph","text":"朱幸福"},{"type":"paragraph","text":"本报驻华盛顿记者专电"},{"type":"paragraph","text":"由于一些民主党国会议员与共和党人打成一片，克林顿总统提出的反对国内恐怖主义一揽子建议目前在国会受阻。克林顿昨天为此在周末的电台广播中对国会的行为进行谴责，再次强调扩大联邦执法机构同恐怖分子进行斗争的权力的必要性和重要性。"},{"type":"paragraph","text":"俄克拉何马爆炸案发生后，克林顿立即向国会提出一项价值15亿美元的反恐怖计划，其中包括在今后五年内增加1000名警察，扩大联邦调查局对恐怖嫌疑犯的电话窃听，要求军方协助联邦执法机构对从事生化武器恐怖活动的组织和人员进行调查，在人们购买化学品时加上一些今后可以追踪的粒子。白宫原来希望这个计划在5月30日阵亡将士纪念日前在国会获得通过。"},{"type":"paragraph","text":"可是克林顿的这一建议26日在参议院以52票反对28票赞成遭到否决。除了同意加强反恐怖活动和增加1000名警察的编制外，多数参议员反对扩大联邦调查局对美国公民进行电话窃听的权力，反对动用军队参与对从事生化武器恐怖活动的调查，反对商店在出售化学品时在里面加上粒子以方便联邦调查局今后顺藤摸瓜。批评者认为，联邦执法机构可以对付国内的恐怖活动，克林顿的建议走得太远了，这样下去美国将成为一个警察国家。"},{"type":"paragraph","text":"按照美国现行的法律:联邦调查局如要窃听美国公民的电话，必须向法院出示足够的证据，证明他或她正在从事恐怖犯罪活动，只有在法院签发命令后联邦人员才可以对嫌疑犯进行电话窃听；军方的专家可以参与对从事核武器犯罪活动的组织和人员进行调查，但是不能对从事生物武器和化学武器犯罪活动的组织和人员进行调查。"},{"type":"paragraph","text":"克林顿昨天在讲话中讽刺挖苦被共和党控制的国会。他强调指出，犯罪分子的犯罪手段和技巧更新换代，他们经常变换地址和电话号码，如果每次都要事先获得法院命令，这将耽误联邦调查人员的破案时机。他不明白国会为什么允许军方可以参与对核武器犯罪活动的调查，但却不能参与对生化武器恐怖活动的调查。克林顿为此再次要求国会同意扩大联邦调查局对可疑美国人进行电话窃听等权力。"},{"type":"paragraph","text":"任何国家都无法容忍滥杀无辜的恐怖犯罪活动。可是当克林顿政府和许多老百姓希望控制国内武器弹药的扩散，要求加强联邦调查局打击国内恐怖活动的权力时，美国国内的一些右翼保守组织和极端自由派组织就认为个人的自由与权利比什么都重要和珍贵，它们因此派人到处游说国会议员同克林顿政府分庭抗礼。美国中西部地区的许多右翼民兵组织甚至扬言要拿起枪杆子，准备跟联邦执法人员的违宪行为开展斗争。"},{"type":"paragraph","text":"国会中不少民主与共和两党的议员担心，联邦执法机构得到授权后今后可能滥用权力，从而侵犯美国政治组织的民权和侵权美国公民的隐私权。他们认为联邦执法机构二年前在处理和围攻得克萨斯州韦科邪教组织一事就是一个非常明显案例。他们还认为，军队的作用是在战争期间保卫国家，如果扩大军队在国内执法方面的作用，这将使政府今后更多地侵犯个人的权利。"},{"type":"paragraph","text":"鉴于爆炸事件在美国时有发生，有关方面早在几年前就主张允许商店在批发出售化学品时在里面加上一些不同的粒子，以便今后追踪调查。但是这个争论不休的问题在美国最后不了了之。俄克拉何马爆炸事件发生后，克林顿这次旧事重提，但是又遭到美国国会、炸药工业和全国步枪协会的反对。"},{"type":"paragraph","text":"共和党控制的参议院在讨论修改克林顿反恐怖法案时，还在里面塞进一项条款，要求今后限制被起诉的犯罪分子和恐怖分子向法院提出上诉的次数和机会，众议院将在下个月讨论反恐怖法案。"},{"type":"paragraph","text":"此间报章认为，克林顿提出的反恐怖计划可望在7月4日独立节前在国会获得通过。但是等到这个法案在国会获得通过时，它将被国会修改得面目全非。　(本报华盛顿5月28日电)"}]}