{"id":990345,"date":[{"year":1995,"month":5,"day":30}],"page":"8","source":"本报","region":"","masthead":"教卫新闻·文化新闻","special_issue":"","column":"教卫新观察","genre":"","count":"1539","ytitle":"科室“承包”收益挂钩　滥施“诊疗”动辄数万","mtitle":"医院经济承包到科室弊端百出","ftitle":"企业单位由此医疗费用猛增不堪负担，呼吁尽快改变医院不合理收费现象","authors":["蒋树芝"],"text":[{"type":"paragraph","text":"编者按:近年来，医院深化改革新招迭出；经过实践，有些是成功的，有些还存在这样那样的问题，引起争议。今天本版刊发的报道，就是对医疗卫生系统一项改革举措——医院采取科室综合目标管理的改革方式提出了不同的看法。众多患者，尤其是企业单位的同志对部分医院将经济承包到科室，科室的效益与医务人员收益挂钩，从而引起医疗费用不合理的较大幅度上涨的做法很有意见。孰是孰非?本版近日将围绕这一问题展开讨论，欢迎各界人士来电、来稿发表见解。"},{"type":"paragraph","text":"常听说医药费开支成了企业一项沉重的负担，究竟是怎么回事?问题的症结在哪里?上海一家具有相当规模的企业负责人，日前向记者诉说，要求有关部门要尽快解决医院一些不合理收费的问题。"},{"type":"paragraph","text":"这位负责人说，他们厂有位退休职工因食道癌在一家大医院住院10天，仅做了一次食道扩张手术，即支付医药费共达2.9万余元。他们卫生科去该院询问，得到的回答是因为使用了进口医疗设备，所以收费这样高。对于这家医院的医疗收费，企业实难负担，因而，为减少不合理的医疗费用的支出，他们作出一条硬性规定，病人一律不去该院就医。还有一位肝硬化病人，因急诊住进一家医院。住院半年时间，花去医药费6.8万余元。卫生科医生去该院联系，希望查一查医药费为什么这样高，却遭到拒绝。在不得已的情况下，该厂一位职工混入这家医院病房查阅病历，原来，这家医院给这位病人使用的进口药就达3万多元，使用人血白蛋白近万元。这家企业是国家核定的大型企业，已有百年历史。现有职工数与退休职工数基本相等，解放以来上缴的税利可建10多个相同规模的企业。近年来，企业的经济运行艰难，其中职工医药费的支出连连增加，成了企业沉重的负担。"},{"type":"paragraph","text":"1993年，该厂医药费的总支出为952万余元，1994年上升为1148万元。他们也清楚医药费用的增加与药品价格的上涨等因素有关。但是在支付医药费的过程中，发现有些医院收取不合理的医药费的现象相当突出。由于该厂的退休职工遍布全市，从方便他们就医着想，允许他们就近就医。这又给医药费的开支造成漏洞。"},{"type":"paragraph","text":"该厂有18位退休职工因慢性病在一家医院住院。从此，便出现了一些怪现象:医院成了他们的疗养所，有些退休职工白天去搞副业，晚上到病房睡觉。医院也不催他们出院，照收住院费。其中4位职工住院时间长达3年。企业支付给这家医院的医药费仅1992年就达16万余元。经该厂卫生科医生去查实，18位住院病人中有11人不必住院。"},{"type":"paragraph","text":"该厂将不合理收费的突出事例也向有些医院的领导作了反映，应该肯定有的医院对所反映的情况是相当重视的。但是问题究竟出在哪里呢?其根源是什么呢?该厂同志作了调查，发现问题是出在有些医院采取科室综合目标管理的改革方式上，将经济承包到科室，科室的效益与医务人员收益挂钩。有的临床科室还采取由医务人员集资的方式购买小型医疗设备，显然这种设备使用率越高，参与集资的人的收益就越高。滥施检查的情况也无法杜绝。"},{"type":"paragraph","text":"该厂将医院不合理收费的原因再次向医院领导反映，临床科室获知这些情况后，该厂职工去就医时就会遇到态度冷淡，冷嘲热讽。企业职工有病最终还要求医院，所以对有些不是很突出的不合理收费也就不吭声了。经查，该厂1994年不应报销的医药费就达46万余元。该厂经济上相当困难，可是他们明白，医疗保障是社会主义制度优越性的重要体现。同时，他们也理解医院的困难，到目前为止医疗费不欠职工一分钱，不欠医院一分钱。同时他们也希望医院要为企业节省医疗经费。正如一家医院的院长所说的，企业与医院是坐在一条板凳上的。企业被沉重的医药费压垮了，又怎么能支付得了医药费?"},{"type":"paragraph","text":"本报记者　蒋树芝"}]}