{"id":990445,"date":[{"year":1995,"month":5,"day":31}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"上海市民应有怎样的素质","genre":"","count":"2705","ytitle":"","mtitle":"规范行为准则 探索育人良方","ftitle":"——来自上海市商业职业技术学校的报告","authors":["夏震霏","梁红英","苏军"],"text":[{"type":"paragraph","text":"本报记者　夏震霏　梁红英　苏军"},{"type":"paragraph","text":"编者按:我们向广大读者推荐这篇通讯，旨在把“上海市民应有怎样的素质”的讨论引向深入。这场群众性的讨论已进行两个月，议论发了不少，现在是制定行为规范和树立先进典型的时候了。商职校的学生是那么遵守纪律，彬彬有礼，看了谁都会高兴。看来，提高市民素质，学校负有重要责任。青少年是最具可塑性的。在学校中能以良好的行为规范严以自律，习以为常，到社会上将受用一辈子。我们希望各条战线都能提供象商职校这样的典型。"},{"type":"paragraph","text":"黄浦区的贵州路上，有一所闻名全国商业系统的学校，它就是上海市商业职业技术学校。这所全市最大的专门培养中等商业经营人才的职校，是在一九八五年中国教育结构改革中诞生的。十年来，这所学校在教书育人上实施了大胆的改革，特别是在加强德育教育的途径和方法上，进行了大胆的探索，通过“晓之以理，动之以情，导之以行，持之以恒”的养成教育，使学生对行为规范能自觉执行，从而培养了一批又一批为各大商厦抢手的人才，成为名副其实的“服务明星的摇篮”。"},{"type":"paragraph","text":"(一)"},{"type":"paragraph","text":"踏进商职校，犹如到了宾馆:佩戴服务礼仪标记的“值星班”学生，向你行九十度鞠躬礼，“老师好!”“您好!”的礼貌用语不绝于耳，校园窗明几净，厕所清洁卫生，每个楼道上摆着艺术盆景，边上放着靠背椅子和饮用热水，校内处处弥漫着一片整洁、文明、礼仪的浓郁气氛。这里不但有一流的教学设施，而且有宾馆式的一流管理而面对你的最直接的服务者，不是校长、教师，也不是勤杂人员，而是“值星班”的学生。"},{"type":"paragraph","text":"值星班工作纳入教学计划，每个班级用一周教学时间担任值星班工作，负责全校的管理和服务:从检查升旗、课堂纪律和学生行为规范到打扫操场、楼道和厕所，直至学生餐厅的全套服务。我们采访学生餐厅的时间是中午十一点四十分，适逢上午班开饭，这个四百多平方米、可同时供二百六十多人就餐的餐厅显得明亮整洁，一批学生走了进来，吃二两饭的在南厅落座，吃三、四两的在北厅落座。值星班的服务员马上推着餐车跟了过来，送上一菜一汤一饭，微笑着轻声说一句:“请用餐!”用餐的学生道一声:“谢谢你!”这里每次有一千多名学生要在一小时内用餐，门口却看不到一个等候的人，一切都是井然有序。餐桌所列的虽然不是山珍海味，但服务软件完全可与星级宾馆相媲美。"},{"type":"paragraph","text":"“值星班”制度始于一九九零年下半年。刚推出时，多数教师、学生和家长还不理解，一怕影响学习，二舍不得“娇娃”干粗活。校长沙明贵平静地说:“我们先试半年吧。”半年后，三方面齐声叫好。一位女学生说:“过去十八年里我做的家务事，还没有一星期做的多，我觉得一下子长大了许多。我为同学服务一星期，大家为我服务一学期。这使我真正体会到我为人人、人人为我的道理。”家长的反响最强烈，纷纷反映子女变得主动做家务，变得彬彬有礼了。上海市副市长谢丽娟多次来到该校明察暗访，颇为感慨地说:“你们的整幢大楼都是课堂教学的延伸。”"},{"type":"paragraph","text":"(二)"},{"type":"paragraph","text":"当然，“值星班”制只是该校德育教育的一着妙棋，大量的工作是在日常进行的，是细润无声的。校长沙明贵说:“从我这里出去的学生最后总要‘走马上岗’的，我们要从学生进校的第一天起，就要向他们传授为人之道、行为规范。”学校根据多年实践，分年级订出德育教育的重点。一年级进行熏陶教育，在校纪校规的基础上，强化行为规范的目标管理，实施“双十条”:礼貌行为十条是招呼、让道、敲门、递物、用餐、接待、服务、用语、鼓掌、仪表，文明习惯十条是吐痰入盂、泼物进箱、清晨洒扫、夜间闭窗、随手关灯、堆放整洁、处处节水、排队有序、举止文雅、言谈文明。这些一看来是小事，但对刚入学的独生子女们来说，却是难上加难的事。好在学校有一个养成教育的良好环境，四、五个星期下来，新生们大都能适应，一年下来基本上养成习惯。二年级进行实践教育，其中一个学期到商店实习，练习商业服务的基本功。三年级进行人生观教育，为他们日后参加工作打下全面扎实的思想基础。"},{"type":"paragraph","text":"在德育教育中，该校十分重视发挥教师的表率作用。在实行值星制以后，班主任、政教处老师坚持全程跟班到岗。凡是要求学生做到的行为规范，要求老师首先做到。比如“双手递物”的行为规范，新生感到很不习惯，班主任言传身教，无论在课堂上、校园里接受学生的作业本，或借给学生纸和笔，都坚持双手接物，这种无声命令，对学生触动很大，他们也逐渐能自觉做到了。"},{"type":"paragraph","text":"在学校特殊氛围的感染下，在老师们的带领下，同学们弘扬“敬业、崇德、和乐、进取”的商职精神，迅速成长。"},{"type":"paragraph","text":"在校时曾做过班长的王蓉，经过多次实习劳动以及“小小企业家”、“模拟商场”等活动，不但学会了行为规范，而且提高了社交能力和经营管理能力，在校时加入了中国共产党，毕业后分配到虹桥友谊商城，工作一直比较出色，现任儿童用品部助理经理。"},{"type":"paragraph","text":"(三)"},{"type":"paragraph","text":"该校根据社会对现代商业人才的要求，采取“走出去、请进来”的动态方式，强化行为规范教育。"},{"type":"paragraph","text":"去年，兽王皮件商厦一度成了商职校学生的“一统天下”，100多名实习学生分布在商场管理、一线柜台、售后服务、仓储财会、电脑操作、见习经理、楼面经理等岗位上，忙得不亦乐乎。其实这批学生刚进店时，也是什么都不懂，在两周培训中，他们认真听取情况介绍，跟班苦学业务知识，还进行市场调查，上岗时才做到遇事不慌。一次，有位顾客挑中了一件皮茄克，见肋下部位那块皮有皱纹，就有点犹豫。实习生告诉他，这个部位用肚档皮比较合适。顾客听了连连点头，立即买下了这件衣服。有的顾客看中了皮件，但嫌价格贵；实习生们有市场调查垫底，便能一五一十还出报门，既能说出皮件好在哪里，又能说出开价的合理性，说得顾客心服口服，乐意掏钱购物。“兽王”去年销售额荣居全市同类店首位，实习生们立了大功。区财办一位负责人一次到店检查工作，了解到这一情况后，高兴地说:“希望学校多培养这样的学生。”"},{"type":"paragraph","text":"在为期半年的实习阶段，学校的德育教育并没有放松。学校要求学生们把实习作为行为规范的动态的展示舞台。学校还经常邀请商业系统的著名劳模来校讲演。如市百一店马桂宁讲“怎样当一个合格的营业员”，金龙绸布店副经理倪中道讲“规范服务与服务规范”，金桥百货商店经理陆焕尧讲“搞好售后服务，全心全意为顾客服务”，等等。"},{"type":"paragraph","text":"为了激励学生们向劳模们学习，学校在教学楼的休息廊里，挂了好几幅劳模照相。劳模们的现身说法，使大家懂得，谁肯认真地工作，谁就能做出成绩，就能超群出众。世间任何一种具有真正价值的东西，都要经过艰苦辛勤劳动才能得到。"},{"type":"paragraph","text":"他们在校期间的艰苦努力终于取得非凡的成绩:该校今后4年的毕业生，已被商业单位预订一空!"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1995\\05\\955v010201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>傅国林</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>图为市商业职业技术学校一景。　本报记者　傅国林　摄</FONT>"}]}