{"id":990549,"date":[{"year":1995,"month":5,"day":31}],"page":"7","source":"","region":"","masthead":"教育园地","special_issue":"教育园地(第826期)","column":"心事疗方","genre":"","count":"1456","ytitle":"","mtitle":"面临考试","ftitle":"","authors":["王裕如"],"text":[{"type":"paragraph","text":"王裕如"},{"type":"paragraph","text":"伊笑今年高三毕业。在这临近高考的关键时刻，她忽然心神不定，烦躁焦虑。只要一想起考试，虽手捧着书本，却杂念丛生。有时甚至会放下手中的书本，看看枕头下、床头边有没有该洗的衣服鞋袜，生怕被母亲责怪。刚坐下，翻几页书，又仿佛觉得哥哥会闯进她的房间，硬要给她放上一个书橱，或者拿个钉子敲在墙上，挂上什么东西。只要复习功课时，她除了思想开小差还惊惶不安……。"},{"type":"paragraph","text":"伊笑心里明白，以她的精神状态，几载寒窗苦读将成泡影。如果考不进大学，仍住在这沉闷的家中，她的心情会更坏。想到这里，她便流出了眼泪。幸好，伊笑是个很“现代”的姑娘，她便求助于心理咨询人员。"},{"type":"paragraph","text":"咨询人员听了伊笑的诉说，让她回忆，在此以前，是否还发生过什么事。因为任何心理障碍的发生都不是无缘无故的。找出始发原因固然重要，而纠正偏见更重要。在心理咨询中，这称为“认知疗法”。在生活中发生什么事都不足为奇，而对所发生的事持什么态度却至关重要。心理偏差往往就是由一个固执的偏见引起。"},{"type":"paragraph","text":"伊笑说，初三的时候，正面临考试，在一个寒冷的早晨，她打了一盆冷水，准备洗脸。哥哥来了，他说妈从来不许我们用冷水洗脸，你为什么违抗呢?"},{"type":"paragraph","text":"伊笑想到了大小事情全一人说了算的母亲，心中忽然生出一股反意，我干吗那么听话呢?她仍然用冷水洗脸。哥哥是个性情乖张之人，他与母亲一样不许别人违反他的意志。他泼掉了盆内的冷水，又叫来了母亲。妈是个小学教师，她和蔼又坚定地说:“伊笑一直是个乖孩子，听妈的话，用热水洗脸吧。”"},{"type":"paragraph","text":"伊笑一直是个乖孩子，这是她唯一的一次反抗，在他们“软硬兼施”之下被迫顺从了。她为此情绪低落，意志消沉。神志恍惚，考试也失利了。在“强权母亲”的管辖下，伊笑的心情一直是压抑的，也是不甘心的，但反抗失败了，她自信心便大大受挫。心里还以为，只有考上大学，才能脱离家庭，走向独立。"},{"type":"paragraph","text":"又过了三年，她以为只要努力，便能考上大学。但是意料不到的是，被压抑了的自由意志，会停留在潜意识里，在心灵深处侍机报复。三年前的挫折清晰又顽固地干扰着她。高考在即，她却心神大乱，惶惶不安。这怎么不令她惊慌失措?"},{"type":"paragraph","text":"咨询员告诉她，这除了是求成心切、心理负担过重引起的情绪失控外，另一个主要原因是她缺乏安全感。这是三年来一直未解决的心理问题。她觉得自己没有能力维护自己的正当权益。所以，她惶恐不安。"},{"type":"paragraph","text":"无论成人或孩子，都该有他一定范围内的自由意志与权利。都该有属于他的人际距离。如果这些基本的权利受到侵犯，他就会因为缺乏安全感而心生焦虑。严重的还会因焦虑恐惧过度而心理崩溃。"},{"type":"paragraph","text":"荣格说过:“强迫症是因为人们无法消化自己的情绪。”所谓“想不通”，“反复想”，钻了“牛角尖”之类的现象就是我们平常所见所说的“强迫现象”。"},{"type":"paragraph","text":"家庭生活与社会生活毕竟是有区别的。社会生活有它的规律与准则，只要遵从它就可以得到相当的自由与安全。但是，在家庭里，人们仗着亲密关系反而容易互相伤害各自的感情。因为亲密便超越了该有的距离，因为对你好便可以对你有许多要求。其实，无论是父母子女夫妻兄妹，每个人都只是他自己而无法逾越。谁也没有权力要求他人放弃自己而遵从你的意愿。必须明白，家庭中的人际关系仍然需要理解与尊重，必要时仍需“外交语言”。家庭并不是不良品质的庇护所。家长们尤其要注意尊重孩子的人格与权力。孩子是弱者，他是被你哺养的，一不小心，她的自尊与自信便可能毁于你的专制。当然，这不是指物质上的，而是指心理与精神上的。"},{"type":"paragraph","text":"幸好伊笑的“强迫倾向”还未形成“症”。通过认真疏导转移，揭穿了这些心底里的秘密，伊笑不再恐慌了，她的情绪镇定了好多。"}]}