{"id":990767,"date":[{"year":1995,"month":6,"day":1}],"page":"11","source":"","region":"","masthead":"市场与消费","special_issue":"","column":"调查报告","genre":"调查报告","count":"3578","ytitle":"","mtitle":"国内市场国际化 国际竞争国内化","ftitle":"——1995年洗衣机市场情况分析","authors":["徐源"],"text":[{"type":"paragraph","text":"编者的话"},{"type":"paragraph","text":"我们向读者推荐这篇文章。尽管篇幅较长，谈论的又都是行业内的问题，但由于洗衣机在我国大中城市中已趋于普及，且又是人人会摆弄、家家离不开的电器商品，因此读来不觉枯涩，还可以增加不少相关的知识。"},{"type":"paragraph","text":"本文另一个特点是，由于作者是无锡小天鹅股份有限公司负责销售工作的领导，对我国洗衣机行业的发展和产品的更新情况非常了解，也很内行，因此文章言之有据，能给人启迪。相信不仅消费者要看，商家也要看。"},{"type":"paragraph","text":"我们十分欢迎这样的行家提笔为我们写稿。希望负有重任的厂长、经理们，都能结合自身工作实践，为广大读者写出这类带有引导消费特点的好文章来。"},{"type":"paragraph","text":"被誉为世界洗衣机生产王国的中国，去年经历了“价格竞争”和“质量竞争”后，产销两旺，1994年洗衣机的产量达1096万台，无论规模、体系，还是品种、数量上，均创全球之最，持续5年保持了20%的年增长速度。预计从今年开始，国内洗衣机市场的特点，将出现“国内市场国际化，国际竞争国内化”的局面。"},{"type":"paragraph","text":"一、全自动继续升温"},{"type":"paragraph","text":"全自动洗衣机越来越被人们所接受。从全国百家商场调查来看，今年将销售各类洗衣机56131台，其中全自动洗衣机将销售19304台，占34.4%，比去年同期增长10%。从生产企业来看，九四年销量排行榜是:小天鹅67万台、金羚36万台、小鸭30万台、金松14万台、水仙9.6万台、海棠9万台。在参加角逐的生产企业中，20%的工厂控制了98%的市场。"},{"type":"paragraph","text":"二、国内市场国际化"},{"type":"paragraph","text":"随着职工生活改善，人们买洗衣机不仅追求实用，而且追求装饰性、功能齐全、造型秀丽，国际名牌纷纷在中国登陆，其情况是:"},{"type":"paragraph","text":"1、模糊机相继问世。在小天鹅推出国际最先进的“神经模糊”技术控制的全自动洗衣机和具有中国特色的“模糊理论”控制的洗衣机之后，“金松”和“三洋”模糊洗衣机也紧紧跟上，“水仙”和“海棠”也紧锣密鼓开发模糊洗衣机。这些产品陆续上市，标志着我国家电产品进行入“模糊技术”的领域。由于价格昂贵，估计让消费者普遍接受，还要有二到三年时间。"},{"type":"paragraph","text":"2、洗衣机逐步运用了“超静”技术，金羚的排水电磁铁采用了马达式控制结构，小天鹅的箱体采用了防震、吸震材料，使洗衣机的工作噪音明显降低。"},{"type":"paragraph","text":"3、洗衣机的造型也由传统的矩形向圆弧形、流线型、多角型转变，“三乐”在箱体上增加了波浪式凸形花纹，“金羚”推出了独特的气泡洗衣机和自动加洗衣机粉的洗衣机，“友谊”推出了三桶洗衣机。"},{"type":"paragraph","text":"4、洗衣机的容量也由3公斤向6公斤发展，呈“百花齐放”的局面，适应多层次消费者的需求。去年国产洗衣机相继提价8—15%，今年则不同，个别牌号价格一再回落，微利销售，让利于民。"},{"type":"paragraph","text":"三、国际竞争国内化"},{"type":"paragraph","text":"复关在即，国产洗衣机在相互竞争的同时，将与世界实力雄厚的家用洗衣机较量，名牌效应将逐步显示雄风。国际名牌也将把注意力集中到中国——这个世界上最大的市场上。这包括他们相互间的，也包括与中国产品间的竞争:"},{"type":"paragraph","text":"1、美国产品虽然从台湾逐步退出，但通用电器公司雄风犹在。他们将投资四亿美元巨资在天津筹建年产洗衣机、微波炉、空调、冰箱各100万台的家电城。"},{"type":"paragraph","text":"2、滚筒热骤升，前景莫测。西门子公司与小天鹅合资3000万美金组建博世威家电工厂，年生产量将达20万台。"},{"type":"paragraph","text":"昔日冰箱有阿里斯顿九兄弟，现在又有阿里斯顿洗衣机六朵金花。意大利阿里斯顿集团的梅努尼公司与青岛海尔电冰箱厂、合肥美菱电冰箱厂分别签约合资生产滚筒洗衣机，合资份额分别为1500美元和2960美元，年生产规模分别为15万台和30万台。扎努西与济南洗衣机厂筹集2亿人民币扩建滚筒洗衣机厂，年生产力将增加20万台。威格玛上市近三年，滚筒洗衣机造型不错，可产量不高，难免影响效益，阿里斯顿还与北京兰菊洗衣机厂、陕西洗衣机厂探讨合作。"},{"type":"paragraph","text":"美国惠尔浦在上海探求合作生产滚筒洗衣机的新伙伴，北京兰菊洗衣机厂和陕西双鸥洗衣机厂也在总结竞争中的得失，厉兵秣马上滚筒。"},{"type":"paragraph","text":"3、搅拌式可能参与中国市场，最近中意冰箱厂赴新西兰探索搅绊式引进事宜，一旦成功，世界三大洗衣机机种又将在中国争夺市场。"},{"type":"paragraph","text":"4、日本几家大电器公司在国内经营进展不大的背景下，纷纷到中国大陆找合资或技术合作伙伴，有的更高一筹地全面来华接轨。"},{"type":"paragraph","text":"5、韩国金星与营口洗衣机厂、三星公司与苏州香雪海谋求合作，生产全自动洗衣机。"},{"type":"paragraph","text":"国外列强之争，国内产品之争，各种系列，各种型号，各种品牌之争，方兴未艾，鹿死谁手，干戈未定，国内洗衣机厂何去何从?"},{"type":"paragraph","text":"四、中国洗衣机面临多种挑战"},{"type":"paragraph","text":"随着人民生活水平的提高，全自动洗衣机价格微调能为人们所承受，所以，全自动正逐步进入一般职工家庭。鉴于89年前的3500万台单、双缸机已进入更新期，再加上消费者手中的存款总额已达15000亿元，应该说洗衣机市场依然看好，特别是农村市场会有更广阔的发展。95年的全自动洗衣机市场角逐十分激烈，总的需求量约为200万台，增长速度接近于去年，品种齐全，价格档次明显拉开，最贵的每台6千元左右，一般的在1500元左右。95年全国各种品牌的全自动洗衣机预计产量超过250万台，将出现“产大于销”局面，竞争将在国内名牌和国际名牌组合的集团之间进行较量。80年代花费巨额投资建立起来的进口替代加工工业的生产能力已严重过剩，新建的家用电器生产线综合利用率甚至不到50%，而且这种生产能力过剩的局面还在进一步遭到资本不断增加的三资企业的冲击。个别厂又面临着破产的威胁。中国洗衣机既要吸收跨国公司的资金和技术，又不能失去本国技术进步的独立性和自主性；既要从发达国家引进先进的生产和产品，又不能在以市场换技术的过程中让跨国公司垄断国内市场，既让外国资本嫁接和改造国有企业，又不能让它们完全控制国有企业；既要利用开放发展经济，又不能在开放的同时形成对外部的被动的严重依赖。这些方面，可以说还没有一个发展中国家真正成功的，相反，许多国家恰好是因为这些关系处理不当而长期在不发达的行列里徘徊滞留。这不得不引起各方面的关注。"},{"type":"paragraph","text":"五、中国洗衣机行业的选择"},{"type":"paragraph","text":"在市场变化中，国内洗衣机行业面临的跨国公司挑战不仅局限于市场销售，还体现在管理水平、产品开发等方面。跨国公司对中国洗衣机行业的压力，将是全面和长期的。面对这种压力，中国的洗衣机行业有以下几种趋势:"},{"type":"paragraph","text":"1、生产企业开始多角经营"},{"type":"paragraph","text":"多角经营，强化市场的承受力，应变力。洗衣机生产企业通过“改制、裂变、聚合”，实现了“股份制”和“中外合资”的多种模式，逐步组建企业集团。企业普遍实行多角经营，横向产品成企业多角化，从纵向向单一品种发展模式，逐步转变为横向多品种发展模式，正从小到大，从少到多，从初级向高级演进。而多角化在经历了量的积累后，又必须步向多支柱，产生质变，如中山洗衣机厂推出电饭煲、空调、传真机等产品，上海洗衣机厂的水仙热水器效益高，发展快。天津洗衣机厂还生产打火机。合肥洗衣机厂组建模具中心，生产食品加工机。申花洗衣机厂生产香烟过滤嘴。小天鹅洗衣机厂控股了迎燕空调，还推出了干衣机，建筑吊篮。北京兰菊公司利用白兰厂房改造宾馆。这些企业集团除了产品经营，还会逐步进行资本经营，经营房地产、证券，这将会有力量进行科技储备。不少企业搞了股份制，募集了资金，有利于形成前期开发能力的增加，还有可能在原有的经济结构中生成富有生机的新体系。这样，这些企业就会进一步强化在市场的承受能力和应变力。企业集团还能靠核心企业走向聚合，通过更高层次的重新组合，形成强大新群体，产生“放大效应”。"},{"type":"paragraph","text":"2、中国洗衣机行业有可能会突破地区的局限走向联合和重组，以便在与国外跨国公司的竞争中形成自己的优势。小天鹅公司提出“立民族志气，创国际名牌”的宏伟目标，并和“荷花”首开联合的先河，产生了1+1&gt;2的效应。面临着新的国际背景和新的国内经济条件，国内的洗衣机行业应该在集团化、规模化上实现新的组合，形成大型的企业集团。"},{"type":"paragraph","text":"3、竞争日趋剧烈但应注重公平竞争"},{"type":"paragraph","text":"随着市场经济的发展，企业之间竞争的焦点应该是争取消费者，有人把服务看作第二次竞争。市场就是战场，但又不同于战场，因为市场上没有俘虏，随着产品的档次，技术水准日趋接近，众多工厂在服务上各显神通，纷纷向消费者献爱心。“爱德”洗衣机用中奖吸引顾客，“小鸭”在各地自办维修点，“海棠”洗衣机厂自己派人在有关城市做到销修一体。“小天鹅”洗衣机厂独树一帜，率先推行“金奖产品质量信誉卡”制度，将优质服务公约公布于众，自觉接受用户的监督，在主动搞了“小天鹅质量服务万里行”活动后，又在全国范围内先后开展“花钱买意见”和“好坏您说了算”的服务评议活动，切实、虚心地征求消费者意见，恭恭敬敬为消费者服务，以爱心吸引消费者，以实际行动维护消费者权益。上述这些厂尽可协同作战，打中华名牌，争国内外大市场，切不能停留在低水平上竞争，更不要干“煮豆燃豆箕”的傻事。"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1995\\06\\9561110201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>主妇们的选择倾向，决定洗衣机市场的走向。</FONT>"}]}