{"id":990895,"date":[{"year":1995,"month":6,"day":2}],"page":"7","source":"","region":"","masthead":"独家采访","special_issue":"专技人员之窗(第1期)","column":"专家谈","genre":"","count":"1746","ytitle":"分类管理　分度调控","mtitle":"职称改革进一步趋向合理和完善","ftitle":"","authors":["仁者"],"text":[{"type":"paragraph","text":"改革职称评定，实行专业技术职务聘任制十年来，我国专业技术人员管理制度的框架已经基本建立，专业技术职务聘任制已进入了经常化的轨道，专业技术职务聘任制已为大家所接受，并逐步成为调动专业技术人员积极性的重要手段。实践证明，聘任制的方向是正确的，应该继续实行下去。"},{"type":"paragraph","text":"分析十年的职称改革工作，专业技术职务聘任制中也暴露出几个亟需要解决的问题。如二十九个系列的试行条例中，在学历、资历、任职条件、评审方法、工资标准等方面，采用了同一种管理模式，这对于各具特点的不同系列而言，在逻辑上是不合理的，在评审中造成了向实际标准低的系列攀比，这是其一；试行条例中，任职条件过于笼统、弹性过大，造成了对专业技术人员水平、能力评价的困难，从而学历、资历和非专业技术因素在评价中占了过大的份量，使评审质量难以保证，论资排辈严重，职称(任职资格)的专业技术含量降低，职称贬值，这是其二；职称(任职资格)与职务聘任的关系，过于紧密，单位的择优聘任，用人自主权也有名无实，这是其三；三资企业和民营企业的蓬勃发展，这些企业中的专业技术人员要求对其水平、能力进行评价，由于试行条例是针对国有和集体企事业单位制订的，在评审的条件上和程序上发生了困难，这是其四。这些问题，需要通过深化职称改革，完善专业技术职务聘任制，逐步加以解决。"},{"type":"paragraph","text":"职称改革中目前存在的几个问题，均与资格评审密切相关。因此，深化职称改革，首要的就是要解决资格评审中出现的问题。解决问题的关键是，应根据各职务系列的特点，对二十九个系列进行分类管理。一、学术性、技术性强，专业技术成果有比较客观的评价标准、并具有国际的参照性和社会的公认性，专技人员主要来自高等院校或中等专业学校的毕业生，专业技术工作由系统的基础理论和专业理论支撑的部分系列；国家应重点管理，可根据行业的特点，按照专业制订比较细化的、可以量化的、操作性比较强、随意性比较小的评审条件，并组建跨系统、同专业的专家评委会，或通过现代化的测评手段，以达到对专技人员的水平、能力进行科学、客观、公正的评价，即实行专业技术资格制度。单位可根据岗位的需要，在取得专业技术资格的人员中择优聘任，实行真正的评聘分开。取得专业技术资格的人员也可进入人才市场，供用人单位挑选、寻找更能发挥自己水平、能力的地方，贡献自己的聪明才智。这样有利于全社会人才资源的合理配置，盘活全社会人才资源的存量，从人才资源的配置中取得最大的效益，这也正是实行专业技术职务聘任制的初衷所在。二、职业性、经验性、技艺性较强的部分系列，这些系列难以制定可以量化、细化的评审条件，国家可根据系列制定尽可能明确的专业技术职务指导标准，供单位在聘任专业技术人员时参照，对于这些系列的专业人员的聘任，单位也会依据其主系列标准统一平衡，使单位内部的分配更趋合理。这些系列中，具有相当研究水平、学术上造诣高深的人员，可参照第一类系列确认其专业技术资格。对于这些系列还可以继续实行或研究建立荣誉称号制度。三、还有一些系列按照国家有关的法律，对专技人员实行聘任制。个别系列具有行政管理职能的，可实行国家公务员制度。系列的分类管理，有利于解决职称改革中目前存在的问题，也有利于专业技术职务聘任制适应社会主义市场经济的需要。"},{"type":"paragraph","text":"为适应社会主义市场经济的发展和政府职能的转变，政府应根据单位的性质，及其经费的来源，在宏观调控上施于不同的力度。按企业、自收自支实行企业化管理的事业单位、差额拨款和虽自收自支但未实行企业化管理的事业单位、全额拨款的事业单位的顺序，在实行专业技术职务时逐渐加强控制。"},{"type":"paragraph","text":"随着社会主义市场经济的发展，政府对企事业单位从直接管理转为间接管理，以法行政。现在看来，对专技人员只用聘任制管理，已显得不够。对于其中从事某些责任较大，社会适用性强、事关公共利益，具有国际可比性的专业技术工作的人员，在学识、技术和能力上，实行从业资格(起点标准)和执业资格(准入控制)管理，即所谓的职业资格制度。从业资格可通过对学历的认定或考试取得，执业资格应该通过国家组织的统一考试取得。国家有关业务主管部门，应对在这些特定专业技术岗位上工作的人员，规定其相应的义务和权利，实行严格的管理，以确保国家、人民生命财产的安全。"}]}