{"id":990959,"date":[{"year":1995,"month":6,"day":3}],"page":"1","source":"","region":"","masthead":"","special_issue":"","column":"通讯","genre":"通讯","count":"2526","ytitle":"土净水清空气新，碧波池上跃锦鳞。奇花异果绕村舍，田头地角树成荫。君到崇明前卫村，疑是桃花源中行——","mtitle":"迈向新世纪的生态产业村","ftitle":"","authors":["王鹰","李翔"],"text":[{"type":"paragraph","text":"本报记者　王鹰　本报实习生　李翔"},{"type":"paragraph","text":"编者按:全国50个生态试点县之一的崇明县大新乡前卫村，在环境与经济协调发展上提供了一个理想的模式。该村的成功经验表明:只有依靠科学技术，合理运用资源，经济与环境才能协调发展。我们希望各行各业在防治污染、保护环境的事业中真抓实干，务求实效，为实现城乡环境清洁优美、人与自然高度和谐的生态文明打下扎实的基础。"},{"type":"paragraph","text":"当人们还在为都市中环境污染愈演愈烈所困扰时，农村这片想象中的净土拉响了工业污染的警报。据统计，全国目前遭受工业污染的农田面积达700万公顷，每年因此减产粮食110亿公斤，环境污染，正在成为农村经济发展的沉重代价!"},{"type":"paragraph","text":"经济与环境协调发展的路在何方?"},{"type":"paragraph","text":"1994年10月，上海及江苏的农业专家来到崇明县考察，在岛的中北部，他们发现了一座环境优美的“世外桃源”——大新乡前卫村。这里水清、土净、空气清新，整座村庄绿树环抱，行道树整齐划一，连村民的住宅也被果树所环绕。农田里更是一派田园好风光，菜园的塑料大棚里，紫甘兰、茎芽菜等特色蔬菜青翠欲滴；花果园里，香石竹、菖兰等奇花异卉争香斗艳。村北的百亩碧湖被辟为工厂化养鳖场，鳖、螃蟹、扬子鳄等在清澈的湖水中嬉戏，临水而建的钓鱼台、鸳鸯亭古色古香。"},{"type":"paragraph","text":"前卫村工业产值已达到4600万元，创下了全县村级工业产值之最!然而，在这座高度工业化的村庄里，工业“三废”和人畜粪水都变废为宝，综合利用率达到90%以上；在治理工业污染的同时，农业、副业乃至旅游业和服务业协调发展。"},{"type":"paragraph","text":"专家们惊呼:前卫村正在悄悄地进行着一场生态革命!把工业、农业、副业和旅游业等产业科学地纳入生态良性循环系统，是我国生态农业发展的一项创举!1994年11月，全国人大环境保护委员会主任曲格平视察了前卫村后，称赞这里的生态系统起点高、功能全，使经济、社会、生态进入了良性循环的轨道，国内尚属少见。"},{"type":"paragraph","text":"发展经济不能破坏环境"},{"type":"paragraph","text":"26年前，前卫村还只是长江边的一片长满着芦苇的滩涂，72位农民用铁鍬填平了港湾，加固了堤岸，围垦出了一个小村庄。1978年，沐浴了农村改革春风的前卫村迎来了第一次经济腾飞，村领导决定以工业推动集体经济的发展，到1991年，前卫村实现利税1450万元，成为“崇明第一村”。"},{"type":"paragraph","text":"正当前卫村人雄心勃勃地准备以发展工业来迎接第二次经济腾飞时，一个意想不到的问题摆在了他们面前。前卫村投资4000万元建设的乳酸厂成功地开始了试生产，可是乳酸厂每年需要排放2—4吨菌渣和大量有机废水，同时三只大型锅炉还要排出大量余热。一次，乳酸厂少量发酵废水流入了村里的小河里，时隔仅三天，原来清澈洁净的河水就变得又黑又臭!河水从村民的家门前流过，把工业污染的讯息带给了家家户户。看着清澈的小河变得死气沉沉，村民们心中沉甸甸的。为了寻求出路，村支书徐卫国赶赴上海市生态农业学会、华东师大农业研究组、南京环境科学研究所等科研单位，向专家们求教。令他吃惊的是，专家们给前卫村开出了同样的药方:发展生态农业，利用生态学原理指导农业生产，合理组合农林牧副渔各业的生产系统，以实现生态效益和经济效益、社会效益的最优组合。"},{"type":"paragraph","text":"“生态农业”，与泥土和铁鍬打了半辈子交道的前卫村人还是头一回听说这个深奥的名词。深夜，徐卫国和他的伙伴们热烈地讨论起这个全新的话题，他们达成共识:经济要发展、环境也不能破坏。乳酸厂的菌渣和蒸汽余热如不加以利用，既浪费资源，又会污染环境，猪场每年排出的1500吨畜粪水令蚊蝇孳生，也急需妥善处理；同时，工厂化养鳖要做到保温越冬，已经建成的沼气站每年需要投料1800吨，稻田和蔬菜园急需大量优质有机肥料。只有合理运用资源，形成生态链，经济和环境才能协调发展。前卫村要走发展生态产业的道路，前卫村的未来是建成一座跨世纪的生态村!"},{"type":"paragraph","text":"共同描绘生态村的蓝图"},{"type":"paragraph","text":"前卫村迅速建成了全村最为豪华气派的科技综合楼，用来“筑巢引凤”。复美生物技术开发公司、特种水产研究所、洁净蔬菜研究所等科研单位被请到这里“落户”。他们还请来了赫赫有名的谈家桢教授等一流的专家学者在这里与前卫村人共同描绘生态村的建设蓝图。"},{"type":"paragraph","text":"在专家们的帮助下，前卫村人终于为这块热土绘出了神奇的生态循环图。乳酸制品厂是前卫村生态循环系统的核心，该厂锅炉产生的蒸汽余热可用于温室养鳖，菌渣可以变废为宝，通过发酵加工成精饲料供应千头猪场；猪场每年排放的1500吨畜粪水直接导入沼气池，除供应全村人的生活用沼气外，还能满足温室花棚及公用设施的用气需要；沼液可用来繁殖光合细菌，改善鱼塘鳖池的水质，净化处理乳酸厂废水；余液通过泵站，从地下管道直接渗入菜田的蔬菜根部，使蔬菜生产达到洁净标准。沼渣制成颗粒饲料，是600亩淡水鱼的鲜美饵料。"},{"type":"paragraph","text":"生态农业专家认为，前卫村的生态循环系统模式是我国90年代生态农业走向产业化的标志性系统模式，值得向全国推广。"},{"type":"paragraph","text":"1993年7月，前卫村举债400多万元开始了生态村建设。年底，新建的600立方沼气池率先建成，不仅家家户户都用上了沼气，而且人畜粪水和菜边皮等废品都成了沼气池的发酵原料。1994年初，几个生态项目同时上马，村主要领导分赴各个战场，村民们更是没日没夜地奋战在工地上，他们又象当年围垦滩涂一样，齐心协力地开始了第二次创业。"},{"type":"paragraph","text":"两年中，前卫村的600立方沼气池、550亩洁净蔬菜基地、特种养殖场、珍禽场等生态工程相继建成，钓鱼台、鸳鸯楼、观赏楼等生态旅游景点也逐渐揭开面纱，生态循环系统开始投入运行。在前卫村，初步形成了生态洁净蔬菜区、生态养殖区、生态粮田区、生态林果区、生态工业区和生态居住区六个生态功能小区和生态洁净蔬菜、生态特种养殖、生态林果绿化、生态工厂、生态住宅、旅游观光、精神文明等八个生态子系统。村民们说:“我们村的环境天天在变样，每年大变样!”"},{"type":"paragraph","text":"向全球生态五百佳迈进"},{"type":"paragraph","text":"目前，崇明县已被列为全国50个生态试点县之一，大新乡前卫村无疑将为其提供一个优质样板。它的发展轨迹，为我国21世纪的城郊型经济提供一种理想的模式。如今，前卫村人已经提出了新的建设目标:花大力气搞“生态产品”；1995年，力争使前卫村的生态环境进入全球500佳行列!"}]}