{"id":990990,"date":[{"year":1995,"month":6,"day":3}],"page":"3","source":"","region":"","masthead":"理论学术","special_issue":"理论学术(第666期)","column":"专家学者论坛","genre":"","count":"2258","ytitle":"","mtitle":"政企分开——国有企业构建现代企业制度的关键","ftitle":"","authors":["晓耕"],"text":[{"type":"paragraph","text":"国有企业改革和建立现代企业制度，绝非单纯的微观体制问题，更不是简单的产权问题，而是牵涉宏观、微观体制以至经济与行政体制的综合性问题。其中最棘手、最关键的依然是如何切实有效地解决好政企分开的老问题。"},{"type":"paragraph","text":"政企分开是关键"},{"type":"paragraph","text":"国有企业同非国有企业的重大区别在于，国家不仅是国有企业运行的宏观管理者，而且还是国有企业的所有者。长期以来国家和各级政府对宏观经济的管理职能、社会行政管理职能和作为国有企业的所有者职能，是集合于一身的。各级政府的行政组织机构和管理体系设置，也是以传统的国有企业组织制度为基础，并适应管理需要和目标偏好而建立和完善的。因此，长期以来我国行政管理与经济协调搅在一起，政府机构与国有企业一线相穿。微观企业严重缺乏自我发展的能力、动力与自主经营的权利，政府宏观协调又因职能混杂，造成规则不清、责任不明、效率低下。"},{"type":"paragraph","text":"改革开放以来，国有企业适应市场机制要求进行了改革，国有企业经营自主权逐步扩大，有了不小的发展。但是，企业自身利益增强和经营自主权扩大并没有带来国家与企业关系的规范化、明确化，各级政府与其管理部门同国有企业之间仍然是一种剪不断、理还乱的关系。对国有大中型企业的放权让利，只是各级政府和其经济管理部门与企业间重新分配微观决策权利，政企并未明确分离。无论哪种形式的经营责任制或承包制，政府同国有企业一对一谈判，企业负盈不负亏，以及各种政府部门直接干预企业微观决策，都始终存在。就连国有股占大头的股份有限责任公司，政府及其主管部门同企业的关系也纠缠不清，难解难分。"},{"type":"paragraph","text":"政企不分是制约国有企业，主要是国有大中型企业改革、发展的障碍。政企不分使得各级政府部门总能以各种理由和办法干预、影响国有企业微观决策，造成企业微观决策权不稳定。政企不分也使国有企业有理由躺在政府身上，把企业管理不善责任推给国家，归结为政府干预太多和企业权利太小。政企不分导致国家与国有企业之间权责划分无法清晰、规范，政府部门与国有企业沟通、联系和协调方式难以规范，以至宏观调控、监管不力，微观经营、决策效率低。"},{"type":"paragraph","text":"所以，国有企业、特别是大中型国有企业改革、发展的关键是要切实有效地解决政企分离问题。这就要在国有财产权利清晰、规范的基础上，从政府与企业权责分离、组织机构分离、运作机制分离多方面来解决政企不分的问题。"},{"type":"paragraph","text":"理顺产权是基础"},{"type":"paragraph","text":"政企分离首先还是要理顺产权关系。理顺产权关系必然要把国家或各级政府作为国有企业资产所有者的职能同作为全社会宏观管理者的职能明确分开，清晰地界定国有资产的所有者代表机构，国有产权代表机构的权能、职责和基本组织形式，实现政府宏观调控组织、调控机制、调节权能与国资管理组织、运作机制和配置权能的分离、分治。这种政资分离不仅有助于国有产权运作、管理的明晰化、规范化，进一步理顺国有企业产权关系，而且有利于从财产制度基础上割断各种各样政府行政部门、经济管理部门同国有企业的直接经济联系(以产权为基础和核心的联系)，减少政府对国有企业的微观干预。通过理顺产权，实现政资分离，进而为政府行政、经济管理部门与国有企业彻底分开创造前提条件。"},{"type":"paragraph","text":"理顺产权关系，明确国有资产代表机构、责任主体，有利于国资代表机构与国有企业之间权利、责任的清晰化、规范化，在明确终极所有者权益基础上，确保国有企业法人财产权的完整和独立行使，做到所有权与经营权的有效分离，国家与企业真正分开。"},{"type":"paragraph","text":"机构改革要配套"},{"type":"paragraph","text":"我国现存的行政管理和经济管理体制总体上看，是建立在传统的国有企业组织制度基础之上的，为管理国营企业而设计的。现行国有企业的绝大部分，其内部组织结构是为对应政府的对口管理而设置的。只要政府的行政和经济管理体制并无根本性改变，原来就有的众多政府行政与经济管理机构依然如此，国家就还需这些机构来管理国有企业，国有企业内部组织体系仍要注意对口衔接，否则就会碰到各种麻烦和障碍。没有政府机构和组织管理方面的改革，微观企业组织制度改革难有大突破，政企分离只能是一句空话，最多也是“形分神不分”。"},{"type":"paragraph","text":"长期以来我国的国有企业均同各级政府的经济管理部门有明确的行政隶属关系。这些经济部门正是因为拥有隶属于自己的一批国有企业，才能存在。这些国有企业也常常因为有主管部门的保护、支持，才能维持生存和扩展。只要这种行政隶属关系不改革，政企分离是不可能。"},{"type":"paragraph","text":"要切实有效地解决政企不分难题，改革现行政府管理体系，摈弃企业同政府直接行政隶属关系，势在必行。这方面改革、调整应当同国有企业微观体制改革配套推进，有计划、有组织、有重点地分步实施。"},{"type":"paragraph","text":"经理选拔市场化"},{"type":"paragraph","text":"国有企业厂长、经理的任免通常是由企业上级政府管理部门决定的。厂长、经理的选拔、聘用同政府机关干部的选聘基本上差不多，是一种组织培养、选拔的行政机制。尽管改革开放以来国有企业经营机制逐步市场化，但是经营者的选拔、任免机制依然是行政式、官员化的。作为现代企业的灵魂和核心的经营者选聘如果是政府行政命令型的，国有企业同政府机构分离就是困难的。因为政府对企业直接的人事控制，就是政企联结的最牢固纽带。"},{"type":"paragraph","text":"改革人事制度，促进政企分离，必须实行国有企业厂长、经理选拔市场化。首先要推行竞争性的公开招聘制，逐渐完善选聘机制。其次要逐步形成稳定的不断发展的职业经理队伍，改变官员、经理简单的互换行政机制。再次要培育充分竞争、自由流动的经理市场，确保国有企业可以从市场上吸收到好的经理人才。随着竞争性市场机制型的经理选聘替代行政性的经理任免机制，政企分离便容易多了。　(作者单位:上海市体制改革研究所)"}]}