{"id":1097379,"date":[{"year":1997,"month":6,"day":24}],"page":"12","source":"","region":"","masthead":"学林","special_issue":"学林(第539期)","column":"学林拾贝","genre":"","count":"1690","ytitle":"","mtitle":"“金融”一词出现于何时?","ftitle":"","authors":["潘连贵","范玫清"],"text":[{"type":"paragraph","text":"潘连贵　范玫清"},{"type":"paragraph","text":"自清末光绪二十三年(一八九七年)第一家华商银行中国通商银行在上海成立以来，中国创办银行的历史迄今已经整整一百年了。近代国内银行业兴起后，努力开办存款、放款。汇兑等业务，使融通资金的功能得到迅速的发展，中国的金融业进入一个崭新的阶段。"},{"type":"paragraph","text":"众所周知，“金融”的定义是指货币资金的融通。那么，中国历史上究竟从何时开始出现“金融”这一名词呢?这是学术界长期未能解决的一个问题。有人认为，清末中国尚未出现“金融”一词。如石毓符在《中国货币金融史略》的序中就如是说。其实，在清末光绪年间，中国出版的关于金融货币的一些著述，就陆续出现了“金融”一词。光绪三十二年(一九○六年)五月，《商务官报》刊登杨荫杭节译日文的《中国之金融机关》，对中国金融机构的历史和现状作了介绍，其篇名就使用了“金融”一词。"},{"type":"paragraph","text":"无独有偶。光绪三十四年(一九○八年)，中国图书公司印行潘承谔编译的《中国之金融》一书。其资料来源是日本驻中国各通商口岸领事的调查报告，曾由日本外务省通商局出版发行，书名原为《清国事情》，因涉及面广泛，洋洋大观，潘承谔仅将其中的金融内容进行编译，并改名《中国之金融》，分成金融机关。通用货币、汇划以及其它有关章节，集成专门阐述中国金融业概况的一部作品。"},{"type":"paragraph","text":"此外，康有为所著《理财救国论》书中载有“中央银行最关重要，关全国金融之命”，“国家银行实为一切银行之母，为银行之银行，操纵一国金融之权”等语。《理财救国论》完稿于一九一二年夏初，但早在清末时已经撰成。有些学者指出，该书作于光绪三十一年(一九○五年)。康氏本人在正文前记中则写道:“数年前撰《理财救国论》，久未公布”，大概情况是先写成初稿，到一九二一年又经修改定稿。尽管这部书的始撰年代还有待于进一步考证，但也是应予提及的较早使用“金融”一词的著作。"},{"type":"paragraph","text":"诚然，以上几部著述都不约而同地出现了“金融”一词，扩大了金融概念在社会上的影响，起着积极的传播作用，使人们逐渐耳熟能详，但在使用“金融”一词的时间上并非首开先河。"},{"type":"paragraph","text":"现有资料表明，“金融”一词更早出现在钱恂的著作《财政四纲》。钱恂(一八五三一九二二年)，字念劬，又名学嘉。浙江吴兴(今湖州)人。入宁绍台道薛福成幕府时，奉命撰成《天一阁见存书目》。光绪二十四年任湖北留日学生监督。光绪二十七年(一九○一年)那年。钱恂在日本写出《财政四纲》，同年在国内出版，所谓“四纲”，指租税、货币。银行、国债，依次分为四卷，《银行》卷是关于外国银行学的论著。在《银行》卷中，“金融”一词屡见不鲜。因此，中国在刚刚进入二十世纪的一九○一年，已经开始出现“金融”一词是可以确定的。"},{"type":"paragraph","text":"中国的金融业有着悠久的历史，可是在相当长的时期内没有“金融”两字的文献记录，直到中国近代银行业的崛起，“金融”一词才应运而生。倘若追溯它的缘起，应当是从邻国日本引进的舶来品，理由如下，"},{"type":"paragraph","text":"首先、钱恂在《财政四纲》自序里说:“恂不通东邦文字，不能识其深且精者，仅就学生所述录其四纲。”这就是说，《财政四纲》是依照留日学生的口述写成的，话虽如此，钱恂毕竟是本书的编写者，经过系统地加工和润色。其次，无论是杨荫杭的《中国之金融机关》还是潘承谔的《中国之金融》，都是根据日文翻译的编著。至于康有为，维新变法失败后一度流亡日本，他的《理财救国论》使用“金融”一词并不奇怪。可见，“金融”这个词汇在一衣带水的日本流行是非常普遍的。"},{"type":"paragraph","text":"值得指出的是，中国出现“金融”一词最初源自东瀛，但在日文中恰巧是用汉字书写的词语，当时不少学者在吸取外来语言时，往往习惯地以传统学术为背景加以选择，由汉语直接借用，形成新知与旧学的结合，使引进的东西具有浓厚的中国色彩，耐人寻味。另一方面，“金融”一词的出现反映出中国的文字与语言随着时代的脉搏而不断地发展变化。特别是在中外经济和文化交流的基础上，中国涌现出许许多多的新鲜词汇，“金融”只是其中的一个热门词语而已。"},{"type":"paragraph","text":"由于“金融”一词言简意赅，堪称简炼、概括，清末时即作为热门的新鲜名词很快地流传，不胫而走，辛亥革命后使用更是越来越广，终于家喻户晓，被誉为含义非常恰当的词汇。"}]}