{"id":1097299,"date":[{"year":1997,"month":6,"day":24}],"page":"7","source":"","region":"","masthead":"台港澳新闻","special_issue":"","column":"春兰杯情系香江征文","genre":"","count":"1819","ytitle":"","mtitle":"我的家乡　我的祖国","ftitle":"","authors":["陈庆生"],"text":[{"type":"paragraph","text":"陈庆生"},{"type":"paragraph","text":"我是土生土长的香港人，香港是我的家乡。我从小在公共屋村长大，父亲是海员，长年漂泊在外，是母亲将我一手拉扯大，我能有今天是和母亲从小对我的严格管教分不开的。由于家里穷，我是靠着政府的津贴才念完小学、中学和大学。现在想来，可能只有在这一点上，我得感谢港英政府。在我贫穷的童年生活的记忆里，港英政府对底层劳动人民的关心实在不多，好像他们更关心的是那些住在半山或山顶的有钱人。"},{"type":"paragraph","text":"幸好香港虽然是一个竞争激烈的社会，但也是一个充满机会的地方。只要你自己努力，就会有机会，这对任何人来说都一样，不管你的爸爸是大富翁还是穷光蛋，你自己的命运可以靠自己来创造。我记得在上初中的时候，有一次我的英文没有考合格，妈妈十分难过，她对我说，你要是不好好读书，我们家可能就供养不起你了。这件事情对我触动很大，从那个时候起，我才真正意识到，对我们穷人家的孩子来说，读书是多么重要，没有家庭的庇荫，一切都要靠自己。"},{"type":"paragraph","text":"从香港中文大学毕业后，我在香港的一家日资银行找到了工作。一年后，发现仅仅靠大学里学到的东西已经不能适应社会的发展了，于是靠着工作后积蓄下来的一点钱，我去了英国，一边打工，一边读了工商管理硕士。然后，又通过函授念了美国的法律和澳大利亚的会计课程。1992年时因公派往武汉，在武汉期间，我又抓紧时间在武汉大学念了法学士。当时我在武大学习国内法律的时候，很多朋友都笑话我，可我觉得香港与内地的合作将来一定会越来越多，了解内地的法律肯定是有用的。现在，时间已经证明了我当时的选择是明智的。目前我还在北京政法大学继续念法学博士。"},{"type":"paragraph","text":"来渣打银行上海分行工作只有一个多月，有很多事情还不熟悉，但我已了解到渣打银行在上海的业务发展情况很好，每年都有令人满意的增长，我们都对上海的前景抱有乐观的展望，相信5年以后，一定会发展得比现在还要好。渣打银行在内地有7个分行，8个办事处，其中上海分行是最大的，也是中国区的总行。就我的工作而言，在短期内，我希望我们渣打银行能和中国银行、工商银行、建设银行、农业银行等大银行的华东一带的分行，以及浦东发展银行、华一银行等新兴的银行之间发展起客户银行的关系，从长期来说，我们可以为他们提供融资的合作，同时也希望我们在内地的发展能得到他们的帮助，双方互惠互利地发展。渣打银行已经很荣幸地被批准为9家可以经营人民币业务的外资银行之一，我殷切希望渣打银行能和其他外资银行一起，为推动中国的金融业发展共同努力。现在我们整个分行已经搬往陆家嘴招商局大厦新址，浦东是个充满希望的新开发区，相信在那里会更好。我也将把我的妻子接到浦东来，把家安在上海，上海可能就是我的第二故乡了。"},{"type":"paragraph","text":"作为一个发展中的国际金融都市，上海正日益展现出她的巨大魅力和广阔前景。上海和回归后的香港将成为中国的两颗金融明珠，在国民经济中担当起不同的角色，发挥出各自的作用，为国家的繁荣齐心协力，各尽所能。"},{"type":"paragraph","text":"从目前看来，上海在交通、通讯、能源等作为一个金融都市必不可少的基础设施的建设和改造上，正在进行着艰巨而浩大的工程，使得上海的硬件正在向着日趋完善的方向前进。我曾经为中国银行上海干部管理学校以及人行、工行等的工作人员讲过课，后来又在工作中与不少上海的同行有过接触，我发现他们的英语都很棒，头脑也很聪明，上海亦有着一支素质不俗的金融从业人员队伍。我觉得，在他们身上，现在最缺乏的可能就是对国际金融的经验，在这方面香港能对上海同行有所帮助。香港昨天的经验可能就是上海今天或明天会遇到的问题，因此，两地金融业同行加强合作与交流十分重要。在商业银行的管理、金融市场的健康发展、股票从业人员的专业培训以及金融衍生工具以至贷款证券化的研究等方面，香港都可为上海提供有益的经验；同时，上海同行也可为香港金融机构在内地从事人民币的业务等提供宝贵的经验。"},{"type":"paragraph","text":"香港是我的家乡，我希望她的明天越来越美好；中国是我的祖国，我更希望她日益强大。香港回归以后，对我们香港人来说，事业的发展就有了更广阔的天地，不再仅仅局限于小小的香港了，可以放眼整个中国。今后，香港或许能作为一个供应者，不断地向内地输送人才和资金，带动内地的城市一起发展，祖国的繁荣昌盛才是我们最大的希望。我希望能做出我个人的一点贡献，为祖国的进步，及为我们的孩子作一点事情，在下一个世纪，我们可顾盼自豪，昂首而行。"},{"type":"paragraph","text":"(作者为渣打银行上海分行金融业务部经理，武汉大学法律副教授及香港会计人员总会理事)"}]}