{"id":1097652,"date":[{"year":1997,"month":6,"day":26}],"page":"10","source":"","region":"","masthead":"文汇财经·为您服务·每日行情","special_issue":"为您服务","column":"","genre":"","count":"1911","ytitle":"上海市公积金管理中心领导","mtitle":"谈“建立补充住房公积金制度”","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"问:为什么要建立补充住房公积金制度?"},{"type":"paragraph","text":"答:近些年每年上海住宅建设投资的60%由系统提供，一些效益好的企业每年用于建房、购房的投资很大。对于外商投资企业，根据《上海市外商投资企业劳动人事管理条例》第二十九条规定，“外商投资企业必须按月提取中国职工工资总额15%至20%的金额，作为中国职工的住房基金。”有的企业已经进行了住房货币化分配的试点，职工实物分配向货币分配的转化条件已经初步具备。由于住房公积金制度已经成为我国住房制度改革的重要内容，单位提供的部分实际上是住房实物分配向货币分配的转化，因此，可以根据单位经济效益差异的实际情况，在效益好的单位建立补充住房公积金制度，提高住房公积金的缴存比例。进一步深化住房制度改革，实现住房实物分配向货币分配的转化，提高职工家庭解决自住住房的能力，以推进住房分配制度的改革。"},{"type":"paragraph","text":"问:哪些单位可建立补充住房公积金制度?"},{"type":"paragraph","text":"答:凡依法足额缴纳税款的企业和自收自支的事业单位及其所属的具有本市城镇常住户口的职工，可以在市统一规定的住房公积金缴存比例的基础上，实行补充住房公积金制度。"},{"type":"paragraph","text":"国家机关、差额预算事业单位和社会团体及其所属的职工，暂不实行补充住房公积金制度。"},{"type":"paragraph","text":"问:补充住房公积金的性质是什么?"},{"type":"paragraph","text":"答:补充住房公积金是一种长期住房储金，职工自己缴存的和单位为职工缴存的补充住房公积金是职工个人的住房基金，属于职工个人所有。"},{"type":"paragraph","text":"问:单位实行补充住房公积金制度，需要经过哪些批准手续?"},{"type":"paragraph","text":"答:实行补充住房公积金制度的单位，应当经本单位职工代表大会(外商投资企业经企业工会)讨论通过，报上级主管部门(外商投资企业报董事会)审核同意，并报上海市公积金管理中心备案。"},{"type":"paragraph","text":"问:补充住房公积金的月缴存额和月缴存比例如何确定?"},{"type":"paragraph","text":"答:补充住房公积金的月缴存额等于职工本人上一年度的月平均工资乘以职工、单位的补充住房公积金缴存比例之和。"},{"type":"paragraph","text":"职工本人和单位的补充住房公积金的缴存比例，分别不得大于各9%和少于各1%。具体缴存比例，根据单位的实际情况确定。缴存比例确定后，在住房公积金一个归集年度内不得变更。"},{"type":"paragraph","text":"问:补充住房公积金如何缴存?"},{"type":"paragraph","text":"答:职工缴存的补充住房公积金，由单位在职工每月工资收入中代为扣除；单位为职工缴存的补充住房公积金，由单位承担，资金来源按市财政局有关文件规定执行。"},{"type":"paragraph","text":"单位为职工缴存的和代扣的补充住房公积金，由单位自发放月工资之日起五日内，存入市公积金管理中心在市建行房地产信贷部设立的补充住房公积金专户内，并且计入职工个人补充住房公积金帐户。补充住房公积金自存入补充住房公积金专户之日起计息。"},{"type":"paragraph","text":"问:补充住房公积金的存贷利率是多少?"},{"type":"paragraph","text":"答:补充住房公积金的存贷款利率比照住房公积金的存贷款利率结算利息。"},{"type":"paragraph","text":"问:在哪些情况下职工可以提取本人补充住房公积金帐户中的储存余额?"},{"type":"paragraph","text":"答:职工有下列情形之一的，可以提取本人补充住房公积金帐户中的储存余额:"},{"type":"paragraph","text":"1、购买、建造、翻建、大修具有所有权的自住住房；"},{"type":"paragraph","text":"2、离休、退休；"},{"type":"paragraph","text":"3、完全丧失劳动能力，并且与所在单位终止劳动关系；"},{"type":"paragraph","text":"4、户口迁出本市或者出境定居；"},{"type":"paragraph","text":"5、偿还补充住房公积金贷款本息。"},{"type":"paragraph","text":"职工死亡或者被宣告死亡的，其继承人或者受遗赠人可以提取该职工补充住房公积金帐户内的储存余额。无继承人，也无受遗赠人的，其补充住房公积金帐户内的储存余额用于建立风险储备金。"},{"type":"paragraph","text":"问:实行补充住房公积金的职工，在购买、建造、翻建、大修住房时，是否可动用补充住房公积金储存余额?"},{"type":"paragraph","text":"答:职工购买、建造、翻建、大修具有所有权的自住住房，在提取本人住房公积金和补充住房公积金帐户中储存余额不足时，可以提取其配偶，同户成员或者非同户成员的直系血亲的补充住房公积金帐户中的储存余额，但需征得被提取人的书面同意。"},{"type":"paragraph","text":"问:实行补充住房公积金的职工，在购买、建造、大修、翻建住房时，是否可申请补充住房公积金职工住房贷款?"},{"type":"paragraph","text":"答:履行补充住房公积金缴存义务的职工在购买、建造、翻建、大修具有所有权的自住住房时，除可申请住房公积金职工住房贷款外，不足部分还可以申请补充住房公积金职工住房贷款，但应当提供担保。"},{"type":"paragraph","text":"问:补充住房公积金的主管单位是谁?承办银行是谁?"},{"type":"paragraph","text":"答:上海市公积金管理中心(以下简称市公积金管理中心)为补充住房公积金的主管单位，负责补充住房公积金的归集、偿还、使用、管理和核算。"},{"type":"paragraph","text":"补充住房公积金的帐户设立、缴存、借贷、结算、归还等金融业务委托中国建设银行上海市分行房地产信贷部(以下简称市建行房地产信贷部)承办。"},{"type":"paragraph","text":"问:实行补充住房公积金的单位，在住房分配上有哪些要求?"},{"type":"paragraph","text":"答:建立补充住房公积金的单位，应逐步改变无偿分配住房的办法，建立确定职工家庭不同收入水平，采取不同的住房供应政策。"}]}