{"id":1097024,"date":[{"year":1997,"month":6,"day":22}],"page":"4","source":"本报","region":"","masthead":"台港澳新闻","special_issue":"","column":"新闻综述","genre":"","count":"1519","ytitle":"","mtitle":"回归祖国市场魅力不减 外商投资香港更具信心","ftitle":"","authors":["杨荔雯"],"text":[{"type":"paragraph","text":"香港作为投资环境相对完善和背靠中国腹地的国际大都会，近年来一直名列世界最具竞争力地区的前茅，世界各大财团鱼贯而入。目前英资在港累积投资额已逾400亿美元，居香港外资首位，日资以平均年增14.5%的速度在港设据点。美商投资香港公司已有1000多家，投资总额超过120亿美元。今年上半年，在香港注册的新公司达20371家，较去年同期增加3056家，其中新开张的外资公司有324家，增幅为一成二，而现有4500多家外资公司中，有四成是近5年进入香港的。"},{"type":"paragraph","text":"资本高度国际化已成为香港经济的一大特征和难以改变的一个经济发展的格局。最近对10个国家驻港机构调查显示，外商投资香港不仅不会衰退，而将更加热碌。"},{"type":"paragraph","text":"美国新闻处发言人表示，美国商会最近的商业信心调查显示，会员公司对香港的投资环境很有信心。随着香港新机场工程的展开，酒店业的日益兴盛，中美经济的不断增长，香港的经济前景会更好。在未来的三年内，有53%香港美国商会会员公司计划扩展业务。目前将亚太区总部设在香港的457家会员公司中，46%将扩展其办事处。"},{"type":"paragraph","text":"英国驻港高级商务专员邝富劭认为，现时，香港的股市、楼市畅旺，零售市道转好，失业率下降，这些维持市场繁荣的因素不变。目前英国在香港直接投资额已达2053.7亿港元，98.5%的英资公司表示会继续在港发展业务。董建华当选首任特区行政长官后，任用了多名现任港府司级官员，增强了英商继续在港投资的信心。"},{"type":"paragraph","text":"澳大利亚驻港总领事预测，香港一向被视为中国对外的窗口。由于香港的金融、交通及通讯设施完善，这个窗口角色未来仍将保持。目前在港从事经营的澳大利亚公司约有350家，驻港代表处多达1000多家。香港是澳商第六大投资地，也是澳大利亚第四大外资来源地。"},{"type":"paragraph","text":"日本驻港领事上田秀明称，香港回归中国无论对亚太地区或全世界来说，都是一件大事。日、港两地的商业活动日益增长，层面不断拓宽。目前在港经营的日资银行有44家。1996年日本在香港的工业投资达24亿美元。"},{"type":"paragraph","text":"近期香港有一个显著的趋势，即在过去一年里，证券市场每日的成交金额持续上升。不仅港商，外商参与香港市场的踊跃程度也在增加。港府财经事务司许仕仁表示，这是健康现象，实在是正面和积极的讯息。香港和内地经济已有很大程度的融合，香港回归后，将会使整个的中国概念发挥得更好，外资预计中国经济发展必会更理想，一些大型的跨国公司早在两年前做好投资在港的计划和部署，没有理由以“九七”为限，改变投资部署。国际货币组织公布的世界经济展望报告，把香港首次列入先进经济系类别。标准普尔目前对香港和中国的信贷评级令人满意。他强调指出，香港积累了大量发展金融中心的经验，培养了大量服务人才，这些先天的条件，都会被九七带来的正面因素所强化，使香港继续成为重要的国际金融中心。"},{"type":"paragraph","text":"香港临近回归祖国，投资市场更具潜力和拓展空间。1995年外资在港投资额逾200亿元，去年在港投资额更大。对于外商在香港回归后的经济展望，港府经济司叶澍堃表示，他相信外资会继续在港投资，并会努力寻找新的投资项目。随着香港和内地“唇齿相依”关系日渐凸现，外资一定会发现香港市场魅力不减，而且可以藉着投资香港而进军内地，如旅游业，外商或许会将香港作为一块跳板，谋求在庞大的中国市场寻求发展机会。一些外商决心在港作广泛的投资。对于外商投资策略，他指出，上海取代香港地位的说法并不可靠。两地事实上可以维持“双赢”的局面。香港的集资条件较好，对外商会有一定的吸引力。不过，香港回归后，应保持行之已久的法治精神和健全的监管制度。只要香港维持公平竞争和高透明度，外商便会对“港人治港”和“一国两制”更有信心。"},{"type":"paragraph","text":"本报记者　杨荔雯"}]}