{"id":1097075,"date":[{"year":1997,"month":6,"day":23}],"page":"1","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"3169","ytitle":"","mtitle":"无锡国企转换角色融入市场","ftitle":"在发挥主导骨干作用的同时，保持稳定增长势头，总资产已达401亿元；一些行业和企业的经济发展指标在全国或江苏省同行中处于领先地位","authors":["沈东辉","薄小波","蔡子云"],"text":[{"type":"paragraph","text":"去年，以国有企业为主的全国纺织行业净亏损几十亿，但是无锡市的纺织业却奇迹般地赚了一个多亿。今年以来，无锡的国有纺织厂继续保持良好的发展势头，月月有盈利，令纺织行业的人士瞩目。"},{"type":"paragraph","text":"其实，这种现象并不只限于纺织行业。无锡的国有企业近年来一直保持稳定增长的势头，有好些行业和企业的经济发展指标在全国或全省同行业中也处于领先地位。从1993年至1996年，无锡国有企业的销售收入、实现利润年递增分别达到16，6%和20.8%，国有企业资产不断增值，总资产已达401亿元。在多种经济成份共同发展的无锡，这几年国有企业始终发挥着主导和骨干作用。"},{"type":"paragraph","text":"头脑市场化，建立适应市场经济的企业运行机制"},{"type":"paragraph","text":"无锡国企情况看好，最根本的原因在于，国有企业较早地强化了市场观念，率先建立起了市场化运行机制。"},{"type":"paragraph","text":"无锡是乡镇企业的发源地之一，70%的工业为乡镇企业，在改革中崛起的乡镇企业强烈的市场观念，灵活的机制，很早就开始刺激国有企业的干部职工深思经济发展的真谛。可贵的是，无锡市的领导很早就明确地、不遗余力地在国有企业中推行市场化运行。1993年，无锡市对工业经济做了一个全面的社会调查，搞了一个全面的工作方案，大力实施搞好国有企业的四大工程，即企业机构设置与产品开发、用人机制、营销力量、分配机制等全面适应市场的“市场化运行工程”；面向市场的“名牌产品工程”:组建国际化、现代化、多元化、集约化“四化集团工程”；强化企业领导班子建设的“一把手工程”。这些举措，初步探索出了一套市场经济条件下的国有企业管理体系，为无锡国企的市场化运行创造了良好的环境。"},{"type":"paragraph","text":"无锡市提出，企业一把手要用主要精力抓市场；企业营销人员占管理人员的比重要达35%以上，营销人员中，大专以上学历和40岁以下年龄的比重均要达50%以上。像无锡的明星企业小天鹅集团，与他们生产的全自动洗衣机连续6年全国销量第一，市场占有率40%以上成正比的，是这样一组“第一”:企业营销人员多达505人，占全厂职工人数的30%，占全厂管理人员的81%，其中35岁以下年龄的占营销人员的比重高达95%。"},{"type":"paragraph","text":"在无锡国企采访，最大的感触是，国企的厂长们头脑已经完成“市场化”了。走进无锡锅炉厂的大门，迎面一条横幅就是“全厂职工为夺取订单而拼搏”。厂长华金荣说:“在我们厂，订单就是圣旨，我们对外是地地道道的市场经济，厂长的职责就是让销售人员在红地毯上走。”这家企业主要产品市场占有率达50%以上。"},{"type":"paragraph","text":"我国国有企业中规模最大的毛纺厂——无锡协新毛纺厂，以前奉行“不在国内争市场”的宗旨。随着国外市场的跌宕，近年来该厂领导的经营思路发生重大变化，同时兼顾国外国内两个市场。现在，该厂订单不断，内外贸要货的车辆天天在厂内排起长队。"},{"type":"paragraph","text":"观念的市场化，使无锡的许多国有企业特别能够抓住市场机遇。像无锡橡胶集团，我国在交通工具上的三次市场机遇:80年代初的自行车消费热、90年代初的摩托车市场走俏、当今正在出现的汽车发展大潮，都被他们牢牢地抓住了，15年来，这家企业的平均增长速度都在27%的高位上运行。"},{"type":"paragraph","text":"今年初，全国企业管理工作会议在无锡召开，国务院和国家经贸委的领导在视察无锡国企时，对无锡太平洋集团提出“市场可以没有太平洋，太平洋不可以没有市场”的口号非常赞许，认为这句话对所有企业都适用，市场对每个企业都是平等的，环境恶劣不能成为搞不好企业的理由，国有企业必须把管理的出发点和落脚点都放到市场上来。"},{"type":"paragraph","text":"经营方式实现三位一体的战略转变"},{"type":"paragraph","text":"在强烈的市场观指导下，无锡国企在市场经济的海洋中已开始建立起了相对成熟的经营格局，经营方式已基本完成了从单纯生产性经营向生产、贸易、资本“三位一体”经营的战略性转变。"},{"type":"paragraph","text":"综观无锡现有300多家大大小小的国有企业，在坚持正常生产的同时，几乎家家都有一两家“三产”涉足贸易经营，人们说这是“肥水先流自家田”；还有的国企将企业的房产投入商业或房地产业，如无锡服装机械厂就成功地经营着由老厂房改建的无锡鞋帽招商市场，还办起了“三星”饭店等。"},{"type":"paragraph","text":"此外，有70%的国企进行资本输出的运作“以钱生钱”。例如，以出口高支高密色织产品享誉国际市场的太平洋集团，对外投资的近2亿元资金渗透到外贸、运输、服装、餐饮等14家企业。该企业开出的太平洋商业一条街已成为无锡的一大景观；进出口贸易的规模完全可与正宗的外贸公司婉美；目前该集团全部收益的来，源，已是生产经营和贸易、资本经营平分秋色。难怪全国纺织业“日子难过”时，太平洋却可“游刃有余”，令人羡慕。"},{"type":"paragraph","text":"此外，新的更高层次的资本运作，也开始为一批无锡的国有企业所采纳。大部分在改革中获得资产经营权的企业，都在动脑筋动用这部分权力去赚更多的钱。有15%的国企凭转制为公司后拥有的筹资功能开展股份经营。无锡太耐、压缩机等33家企业已向社会法人和自然人募股12.63亿元，吸纳到位资金20.29亿元。这些资金目前都已投入高压耐火材料等37个大项目，为无锡国有经济后续有力奠定了强大基础。其中，无锡太极、威孚及小天鹅公司更是“长袖善舞”，分别在境内外发行A、B股，三年内累计募集资金10.8亿元。小天鹅公司在这一过程中将资产负债率降至28%。"},{"type":"paragraph","text":"无锡国有企业的这些历史性的战略转变，开始涉足市场经济发展到高层次后才出现的经营格局的变化，这使得无锡国企能在市场竞争中更灵活，更主动地迎接挑战。"},{"type":"paragraph","text":"资产优化重组，打破地区、行业界限"},{"type":"paragraph","text":"近三年来，无锡市先后被兼并联合的国有企业已达59家，盘活资产存量3.8亿元，土地、厂房98万平方米，分流安置职工1.65万人，既使优势企业迅速扩大，又使国有资产盘活，弱小企业焕发生机。如无锡宏源纺机集团先后兼并了三纺机、五纺机、针织机械厂、第四纺器厂，集团内部产品结构重新调整，技术力量集中开发，经济规模迅速扩大，主要产品国内市场占有率40%以上，综合技经指标名列全国同行前茅。"},{"type":"paragraph","text":"无锡在国企资产重组中，还鼓励和推进跨行业的兼并联合。例如，机械行业的压缩机厂看中了一墙之隔的轻工业的锅厂，锅厂已是扭亏无望，无锡市领导便积极协调两局两厂，很快实现了兼并。"},{"type":"paragraph","text":"无锡市还把本地的一些企业“嫁”出去，划转给国内大集团、大企业。无锡市的领导说:国有企业都姓“国”，“部门所有”、“地区所有”都是陈旧的观念，是搞活搞好国有企业的障碍。无锡市的小轮车厂、叶片厂、地毯厂、柴油机厂、缫丝一厂等先后划拨或转让给上海凤凰集团、上海电气集团、南化集团、一汽集团、江苏省丝绸集团等，取得了极好的效益。例如，有68年历史的无锡缫丝一厂，由于受丝绸行业的结构性矛盾影响，连续亏损，眼看“挺”不下去了，市领导坚决支持他们并入实力强大、拥有出口渠道的江苏省丝绸集团总公司，去年5月1日开始接触，6月23日，无锡市有关领导和市丝绸公司老总就亲赴南京签约，嫁出了自己的“女儿”，保住了这一家历史悠久、产品质量高、市场声誉好的大型缫丝厂，今年开始已扭亏为盈。而另一家原是国内八大柴油机骨干企业之一的无锡柴油机厂，并入一汽集团后，则步入了持续高效发展的快车道，主要产品市场占有率达60%，不仅自身焕发了生机，还带动了无锡地区63个配套生产厂。"},{"type":"paragraph","text":"无锡市领导对“嫁”出去的企业，仍然热情关注，在享受地方税减免、申办三产企业等方面给予关照。这些企业的领导一致认为，无锡市领导对于跨地区的联合站得高、看得远、胸怀宽广。"},{"type":"paragraph","text":"无锡国有企业的发展，正越来越令人信服地表明:市场经济和社会主义公有制企业不存在什么不可调和的矛盾，改革愈深化，国有企业的优势愈能得到发挥。只要按照社会主义市场经济体制运行，国有企业一旦进入实实在在的市场角色，那强大的活力必喷薄而出。"},{"type":"paragraph","text":"本报记者　薄小波　蔡子云"},{"type":"paragraph","text":"本报特约记者　沈东辉"}]}