{"id":1097222,"date":[{"year":1997,"month":6,"day":24}],"page":"1","source":"","region":"","masthead":"","special_issue":"","column":"通讯","genre":"通讯","count":"4289","ytitle":"","mtitle":"心血熔铸的厚礼","ftitle":"——上海赠香港礼品《浦江庆归》诞生纪实","authors":["陈辰"],"text":[{"type":"paragraph","text":"1997年6月14日上午8:30，上海展览中心友谊会堂。"},{"type":"paragraph","text":"上海市人民政府赠送给香港特别行政区的礼品《浦江庆归》即将启运。这是一件倾注着上海1300万人民深情厚意的艺术珍品。"},{"type":"paragraph","text":"撩开了红色面纱的《浦江庆归》，宛如一株含苞欲放的白玉兰，风姿绰约。莹洁无瑕的水晶花瓣中央承托着直径30厘米的银白色钛合金圆盘，盘上镶嵌着用18K黄金制作的浮雕和高浮雕，以表现杨浦大桥、南浦大桥、外滩楼群和浦江上往来穿梭的船舶。圆盘下方是羊脂白玉雕成的21朵白玉兰，花丛簇拥着高耸入云的东方明珠广播电视塔的圆雕，蔚为壮观，象征上海正与香港一起迈向共同繁荣的21世纪。背景浮雕上的海关大钟正指向零点，表示1997年7月1日香港回归的历史时刻。杨浦大桥上72根金丝斜拉索，仿佛两架优美耀眼的竖琴。钟声响起，琴音荡漾，为这历史性时刻奏出辉煌的音响。"},{"type":"paragraph","text":"圆盘四周50朵祥云，契合中国传统文化中“彩云归”之意，既象征回归团圆，更寓示着对香港的“一国两制”的政策50年不变。礼品主体安放在1米高米黄色天然大理石底座上，外置泛光玻璃罩，显得格外庄重、大方。"},{"type":"paragraph","text":"人们把目光聚焦在这一件光耀照人的艺术珍品，不时发出啧啧赞叹。此刻，参与礼品设计制作的每一个成员终于释怀。几个月来，所有的心血与汗水，所有的焦灼与期盼，都化为心头的一番喜悦，一丝欣慰。"},{"type":"paragraph","text":"(一)"},{"type":"paragraph","text":"当《浦江庆归》被人群簇拥着、包围着的时候，这一珍品的总体设计者、上海美术设计公司的设计师胡晓云却远远地坐于大厅一隅，直到运送仪式临近尾声，兴奋的人群渐渐散去，他仍然久久没有离开。“马上就要运送香港了，我还想再多看一眼。”胡晓云此时的心情如同亲生女儿即将远嫁的父亲一般。"},{"type":"paragraph","text":"这一幕很少有人注意。只有亲历这一过程的人，才会如此动情。"},{"type":"paragraph","text":"其实，胡晓云并非此次赠港礼品设计方案的始作俑者。在他之前，方案征集工作已在上海工艺美术总公司总工艺师朱玉成的主持下开展了一个多月。3月底，一个初步方案在征集的20多个方案中被精选出来，这是一件反映上海改革开放新景象、体现上海传统工艺特色的摆件工艺品。主体是黄金圆盘，外滩群楼、南浦大桥、杨浦大桥和东方明珠广播电视塔等上海标志性建筑镶嵌其上，底下衬以香檀木雕成的浦江浪花，材质由翡翠、白玉、黄金、红木等构成。市领导审看后明确表示，礼品必须体现上海城市特点，反映在向国际化大都市迈进过程中的崭新风貌，要有较高的科技含量、艺术水平和观赏价值。"},{"type":"paragraph","text":"思路被渐渐打开，主题盘的构思趋于成熟，主题盘承载体的取材也取得突破，确定用外观晶莹剔透又颇具现代感的材质——水晶。"},{"type":"paragraph","text":"胡晓云的创意和构思开始明确。作为一名环境艺术的设计师，他尤其注重艺术品在环境中的视觉效果，有机地融合现代感和艺术性。"},{"type":"paragraph","text":"经过几套方案的比较，胡晓云想到了上海市市花白玉兰，想到了白玉兰含苞欲放时呈现出的一种最美的状态，如同改革开放中日益繁荣的上海。他结合立体派艺术表现手段，在水晶花瓣的流线型上做文章，使观赏者因所处方位、角度的不同，而产生视觉流动感。两块花瓣的造型设计也以线条的一柔一刚造成互相对比和映衬，体现艺术构思上的完整性。"},{"type":"paragraph","text":"上海油雕院院长陈古魁闻讯赶来，甘当铺路石，欣然为水晶白玉兰塑制了一个1:1的石膏模型，把设计意图直观地表达出来。"},{"type":"paragraph","text":"上海交通大学模具研究室主任陈文江放弃休息，用电脑为模型绘制效果图，把水晶花瓣上一段段优美的弧线变成一串串复杂的数字，为加工制作提供科学依据。"},{"type":"paragraph","text":"与此同时，主题圆盘的设计也开始进入了丰富、完善和细化的阶段。专家们决定舍弃原先用金、银或翡翠制作主题圆盘的打算，而选用代表现代科技水平的“太空材料”钦合金。圆盘的设计保留了礼品最初方案的设计者上海老凤祥有限公司高级工艺师张京羊的构思，以18K金镶嵌外滩景观、“东方明珠”和两座大桥。上海美术设计公司的一级美术师丁荣魁在张京羊设计的基础上，对整体结构和细部进行了推敲。他调整了两座大桥的位置，以杨浦大桥为主体，使圆雕“东方明珠”、高浮雕杨浦大桥和背景浮雕南浦大桥、外滩景观在结构安排上更具层次感，造型手段富于变化、艺术语言简洁明了。他甚至对云的厚薄、形状、水纹的收笔，建筑物之间的高度比例，浦江上往来的客轮和货轮的区别都近乎苛求，在设计上做到精益求精。"},{"type":"paragraph","text":"(二)"},{"type":"paragraph","text":"然而，要把设计师绘制的蓝图变成现实，使艺术与技术达到高度统一，谈何容易?"},{"type":"paragraph","text":"时间紧，难度大，要求高，近百名制作者两个多月来的经历是文字难以穷尽的。"},{"type":"paragraph","text":"4月10日上午，赠港礼品设计制作领导小组召集有关专家和技术人员，进行技术协调和分解布置任务。《浦江庆归》的制作工程就此全面展开。"},{"type":"paragraph","text":"礼品主题盘承载体白玉兰花瓣的原料是采用耐腐蚀、化学稳定性好、高纯度的人造水晶。承接这一任务的上海新沪玻璃厂在水晶制造方面富有经验，但是，以6月15日为运送礼品的最后期限倒计时，必须在5月5日交出原料，时间非常紧。因为水晶玻璃退火期必须3个星期，这个过程无法压缩，留给厂里的生产时间只有三四天。厂长谢瑞虎开完会回厂，未等领导小组发来最后的传真指令，就指挥有关车间让出炉位待命。第二天传真一到，就立即开炉加料，为准备工作赢得了宝贵的时间。"},{"type":"paragraph","text":"新沪厂以往生产的人造水晶产品厚度都不超过12厘米，而此番要求22厘米，并且保证用肉眼看不出气泡，难度是相当大的。于是，厂技术部门选用了最佳配方，工人们奋战了两天两夜，熔制、浇注成型、退火，最终烧出6块各重800多公斤的水晶原料，确保下一道工序的制作者——中科院上海光学精密机械研究所试制工厂按时选用。"},{"type":"paragraph","text":"当光机所试制工厂的工人们面对这些1米见方的大体量的水晶时都暗暗吃惊。30多年来，这个厂一直从事激光研究实验装备、高精度测试仪和光学元器件等的加工，从未切割过如此大体量的水晶。"},{"type":"paragraph","text":"刻不容缓。按照进度，切割水晶大料只有一天时间，第一块花瓣毛坯6日就得送到上海玉石雕刻厂加工。于是，五六个工人通宵达旦，连续作战，用自制大型玻璃切割机，把水晶劈成雏形，及时送到上海玉石雕刻厂。"},{"type":"paragraph","text":"水晶流线体加工是玉雕厂年轻而富挑战意识的副厂长钱振峰自告奋勇揽下的。"},{"type":"paragraph","text":"这个厂原先只需承担用羊脂白玉雕刻21朵白玉兰花的任务，这对他们来说是驾轻就熟的。当水晶花瓣无规则曲线找不到相应的工作母机时，钱振峰主动请缨，揽来了这份从未干过的活。"},{"type":"paragraph","text":"把水晶花瓣的雏形雕琢为成品时必须同时喷水冷却，否则会产生火星，引起爆裂。凭借雕刻玉器大件的经验，高级技师韩荣昌带领朱居明等人，承担起这一艰巨的任务。"},{"type":"paragraph","text":"在大件雕刻车间，高压水龙头激起一人高的水柱，朱居明脚蹬高统套靴，双手捧着30公斤重的特种雕刻工具，在水柱的冲压下小心翼翼地镌刻着。水晶既韧又硬还娇，稍有不慎，就一裂到底，因此，下手每一刀都如履薄冰。"},{"type":"paragraph","text":"就这样，每天从早上8点一直干到夜里11点半，累计用了195个工作日，玉雕厂的雕刻师们终于为礼品的制作成功扫除了又一道障碍。"},{"type":"paragraph","text":"雕好的水晶花瓣表面如磨砂玻璃，棱线宽窄不一，打磨抛光的任务又落到了光机所。如此大件，精密仪器无用武之地，工人们只能凭手工用金刚砂和氧化铈进行打磨。氧化铈具有酸腐蚀性，手工打磨使工人们的皮肤红肿，但大家不怕艰辛，连续作战，水晶花瓣的表面光洁度达到了光学仪器的精密要求。"},{"type":"paragraph","text":"钦合金底盘是《浦江庆归》主题盘中整体工艺组合的依托。钛合金材料运用于艺术品，表现科技与艺术高度统一是个大胆的创意。接受钦合金底盘制作任务的上海有色金属研究所，曾研制过许多品种和规格的钛合金管、棒、丝、板、箔，就是从未做过类似材料的工艺品。"},{"type":"paragraph","text":"又是一个“第一次”。"},{"type":"paragraph","text":"有色所经过8次热处理试验，从中收集数据，摸索出最合理的工艺，并与上海爱奇工艺饰品厂携手攻关。钛合金底盘压制成功，达到了设计师要求。"},{"type":"paragraph","text":"黄金加工是老凤祥的传统工艺。然而，要在直径30厘米的钛合金盘上镶嵌浮雕、高浮雕和圆雕，也是对传统工艺的一次突破。老凤祥的能工巧匠们在张京羊的带领下，采用拉空、复合、焊接、喷砂等黄金镶嵌工艺，并解决了从未遇到的钛合金、黄金、水晶、白玉这几种不同材质的组合问题。尤其值得称道的是，杨浦大桥上72根金丝斜拉索、白玉兰丛中东方明珠广播电视塔的3个撑脚的接点不露一丝焊痕。"},{"type":"paragraph","text":"制作阶段最后一道难关是水晶花瓣与水晶基座的黏合。上海有机化学研究所经多方查阅文献，终于设法寻觅到透明度、折光率、耐久性都十分理想的黏合剂。8月6日，在光机所同志的共同协助下，他们克服了胶体黏度大、固化时间短等困难，多次调整配方，终于大告成功。"},{"type":"paragraph","text":"(三)"},{"type":"paragraph","text":"红花还须绿叶扶。为了使《浦江庆归》礼品的大理石底座、礼品证书和泛光灯玻璃罩等附件与主体浑然天成，附件的设计制作者，也力求用最佳的材质、最好的设计和最优的制作工艺来保证。"},{"type":"paragraph","text":"负责底座制作的上海大理石厂专门成立了20人的攻关小组，把厂里所有的1万多平方米“西班牙米黄”大理石翻了个遍，挑选出其中60平方米作为底座和灯罩用料。他们以严肃认真的态度，每天工作12小时，切块、胶结、嵌槽、花线，每个环节都不松懈。"},{"type":"paragraph","text":"礼品证书盒子是上海艺术品雕刻厂用珍藏多年的整块瘿木雕刻而成的。瘿木是一种相当名贵的木材，是香红木的根瘤菌生长五六百年后才形成的，一经开料、打磨、抛光后，花纹奇美。厂长孙星良说，这块瘿木是厂里的宝贝，他未进厂时就放在那儿了，香港回归是普天同庆的喜事，当然拿出最好的东西来庆贺。"},{"type":"paragraph","text":"即便是一张礼品证书，负责设计的美术师丁荣魁也巧用心思，打破了常规用纸印刷制作的习惯思维，以亚金片和有机玻璃压制而成，使证书与礼品风格极为协调。"},{"type":"paragraph","text":"为确保这件艺术瑰宝安全运送至香港，上海外经贸委所属的中国包装进出口公司专门派出设计人员，和通联木器厂的员工一起奋战了10个小时，赶制出用于分别包装礼品各个部件的6只高级松木箱。"},{"type":"paragraph","text":"承接礼品运输的上海航空公司，特意安排了最好的机组，调拨了一架波音767宽体客机，腾出货舱位。除了运输6只木箱外，还破例把一部3.5米高、用于起吊礼品的专用吊车装进货舱。"},{"type":"paragraph","text":"6月14日下午14:35，肩负着特殊使命的这架波音767飞机顺利起飞。"},{"type":"paragraph","text":"《浦江庆归》是在市委、市府的直接领导下，全市近30家单位、百余位设计制作人员通力协作的产物，集体智慧的结晶。"},{"type":"paragraph","text":"笔者手头有一份长长的名单，这些名字是笔者在两个多月的跟踪采访中随着礼品的设计制作进度一一被写进来的。"},{"type":"paragraph","text":"他们是有功之臣，又是普通的上海市民。他们深知自己是在为洗雪百年国耻、迎接香港回归尽一份心力，尽管《浦江庆归》的铭牌上不会镌刻自己的姓名，但是，他们仍然不分你我，同心协力，默默无闻，无私奉献，共同谱写了一首爱国主义的诗篇。"},{"type":"paragraph","text":"黄金白玉有价，深情厚意无价。《浦江庆归》这件传世珍品，将连同上海人民对香港同胞的美好祝愿，永远留在共和国特别行政区的土地上。"},{"type":"paragraph","text":"陈辰"}]}