{"id":1097465,"date":[{"year":1997,"month":6,"day":25}],"page":"6","source":"","region":"","masthead":"海外瞭望","special_issue":"海外瞭望(第128期)","column":"","genre":"","count":"2675","ytitle":"","mtitle":"恢复对话","ftitle":"——印巴关系改善新希望","authors":["韩华"],"text":[{"type":"paragraph","text":"北京大学亚非研究所　韩华"},{"type":"paragraph","text":"疏通对话渠道"},{"type":"paragraph","text":"今年8月，南亚两个主要国家印度和巴基斯坦将先后庆祝其独立50周年。似乎是为了给此重大节日献上一份厚礼，这两个宿敌于3月28日在新德里恢复了中断长达3年的第八轮外交秘书级的会谈，重新回到谈判桌前；之后，两国总理于5月初在马尔代夫首都马累参加南亚区域合作组织首脑会议期间举行了会晤；日前，第九轮外秘级谈判正在伊斯兰堡紧张进行。两国政府间对话渠道的疏通，加之在恢复对话前后国际形势的发展、两国国内政治与外交政策中的一系列变化为两国关系改善提出了要求、创造了难得的机会，人们对印巴从对抗走向合作的希望油然而“升”，有人还对此作出了非常乐观的预测。"},{"type":"paragraph","text":"“古杰拉尔主义”初见成效"},{"type":"paragraph","text":"去年夏季，以高达为首的联合阵线上台执政，资深外交家古杰拉尔出任外交部长。古杰拉尔走马上任后即着手对印度对外政策进行调整，以增强印度的地区及国际地位与竞争力。他提出的外交“新思路”，即“古杰拉尔主义”给去年因拒绝签署《全面禁止核试验条约》后一度沉寂的印度的外交注入了新的活力。南亚地区是古氏主义优先考虑对象，对此，他主张以“五点原则”作为处理国家间的关系的基础，印度要做一个“好邻居”并给予其他小国尽可能的帮助而“不求回报”。根据这些原则，印度对南亚小国一改过去动不动就给“脸色”看的做法，与孟加拉、尼泊尔解决了长期存在的恒河河水和贸易通道纠纷。“古杰拉尔主义”初见成效。但国际舆论更加关注的是古氏在印巴关系上的作为。印度也深知“古杰拉尔主义”能否成功很大程度上取决于巴的合作，对古氏本人来说，对他外交能力的考验关键在巴基斯坦。在频繁向巴基斯坦摇动橄榄枝的同时，他表示印度已“准备好与巴讨论所有问题”。"},{"type":"paragraph","text":"谢里夫态度积极"},{"type":"paragraph","text":"1994年初，当时的巴基斯坦总理贝·布托因对印度在前七轮外秘磋商中回避最棘手的克什米尔问题的作法不满而中断了与印度的对话。三年来，紧闭的谈判大门留给印巴两国的是克什米尔地区紧张状态的加剧和停滞不前的双边关系。不仅如此，面对印度日趋活跃的外交及“古杰拉尔主义”在其邻国、尤其是南亚和东南亚国家中影响的扩展，巴基斯坦担心自己会被孤立。与印度改善关系势在必行。高达政府上台伊始，贝·布托曾发出愿意恢复谈判的信号，但由于种种原因，僵局一直没有打破。今年2月，巴基斯坦大选中纳瓦兹·谢里夫以压倒优势当选总理，他所领导的穆斯林联盟在议会中赢得了多数席位。不久前的修宪运动进一步增加了谢里夫的发言权。这种结果为新政府在外交方面有所突破提供了余地。他上台后对印度领导人改善印巴关系的讲话给予积极的回应，并提出恢复外秘级会谈。他明确表示:要在南亚地区，以和解为基础，与印度开展对话，以打破僵局，他在以前的总理任期内重视经济与对外经济交往的政绩还使人相信巴基斯坦可能将在与印关系中搁置政治上的分歧，寻求在经贸领域的合作。谢里夫本人也曾表达了发展印巴贸易的意愿。他的对印务实政策在巴国内舆论界也获得了一定的支持。"},{"type":"paragraph","text":"和解符合时代潮流"},{"type":"paragraph","text":"印巴之间新的和解诚意顺应了冷战后国际局势发展的客观要求，也反映了国际舆论的压力。当今世界，经济与科技水平已逐渐取代单纯的军事力量成为决定一国国际地位的主要因素。印巴都是发展中国家，正集中力量和有限的资源用于经济改革与发展。而长期的敌对及为此展开的军备竞赛消耗了国家大量的财富。这种状态无法使两国在21世纪的综合国力的较量中立于不败之地。因此，印巴两国领导人都强调走共同发展的道路，加大经济外交的力度。另外，世界原有的热点问题或已解决，或降温，或正在通过谈判寻求解决。印巴敌对乃屈指可数的地区热点之一。由于印巴在克什米尔地区不时发生摩擦与冲突，又都拥有核技术，一些国家视南亚为今后最有可能爆发大规模战争、甚至是核战争的地区之一。今年美国国防部报告中提出的对美国安全构成威胁的主要热点中就包含印巴的对峙。近年来，美国的一些思想库也致力于通过第二、第三渠道外交调解印巴分歧，试图在印巴间建立起信任措施机制。位于华盛顿的史迪姆森中心的麦克·科雷庞就是一位有影响的积极倡导者。他密切关注印巴关系的发展，与印巴政府及学术机构保持经常的联系，参加南亚问题的国际会议。他提出了防止印巴发生危机、消除印巴不信任的措施。他的名字多次在印巴媒体中出现。他主持或参加撰写的有关南亚问题的著作和文章在某种程度上影响着美国政府南亚政策的制定。他多次作为南亚问题专家出席国会听证会，为议员们解答有关南亚问题。他所领导的中心也成为南亚专家学者进行交流的场所。他追求的目标就是为了在南亚实现和平。一些南亚问题专家还宣称诺贝尔和平奖正在向解决克什米尔问题有功的印巴领导人招手。"},{"type":"paragraph","text":"谈判进展缓慢"},{"type":"paragraph","text":"今年3月28日，印巴政府代表团回到了阔别已久的谈判桌前。此次外秘级谈判后发表的联合公报中称，双方在“坦率、友好和建设性的气氛中就所有共同关心的重要问题进行了讨论”。5月初，两国总理在马累的南盟首脑会议上会面，并敲定了下次外秘级会谈的时间。之后两位领导人还几次电话致意。日前，第九轮谈判已近尾声，双方都认为谈判使印巴关系向着“积极的方向发展”。有迹象显示，为改善与巴关系，印度正考虑从经常导致印巴军队交火的锡亚琴冰川撤军。"},{"type":"paragraph","text":"然而，正像人们预料的那样，谈判目前进展缓慢而缺乏实质性内容。双方还停留在为应该谈什么讨价还价。涉及印巴利害关系的克什米尔问题还远没有触及。古杰拉尔也承认，印巴关系改善将是“缓慢的、艰难的过程”。"},{"type":"paragraph","text":"除会议议题上的分歧之外，印巴两国政治中的一些其他因素也制约着谈判的内容与速度，进而使得双边关系改善的前景还不明朗。印度执政的联合阵线是由十三个小党组成的弱势政府。古杰拉尔能否保持阵线的团结，能否获得国大党的支持是决定其执政地位的关键。高达政府的命运清楚地说明了联合阵线执政地位的脆弱。古氏本人也险些失去外长一职。直到4月他被任命为总理，人们才松了口气。古氏年事已高，政治生命能持续多久还是问题。他本人曾向谢里夫承认，他的政府是在薄冰上行走。在谈判期间印度曾发生数次示威游行，抗议政府向巴让步。谢里夫政府的地位虽然相对稳定，但政策上回旋的余地仍然有限，仍需看议会、反对党和军方的眼色行事。因此，有人提出警告:“对印巴关系不切实际的希望会导致失望”。"},{"type":"paragraph","text":"尽管印巴关系的改善将是一个曲折而漫长的过程，但加强合作是大势所趋，改善的势头也令人欣喜。两国领导人会在现有的条件下尽其所能，抓住历史提供的机会，把握双边关系的大局。历史上两国没有抓住几次出现的机会，这次也许是最后的机会了。"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\06\\976p060301.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>古杰拉尔亲善外交的形象</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\06\\976p060302.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>巴基斯坦总统莱加里(左)和总理谢里夫</FONT>"}]}