{"id":1097213,"date":[{"year":1997,"month":6,"day":23}],"page":"12","source":"","region":"","masthead":"房地产世界","special_issue":"","column":"","genre":"","count":"1365","ytitle":"","mtitle":"参与　交流　社区文化","ftitle":"——上海万科城市花园社区建设巡礼","authors":[],"text":[{"type":"paragraph","text":"人们常说:“远亲不如近邻”。的确，生活品质的概念已不再仅仅是丰富的物质拥有，充分的个性张扬和开放乐观的心态，它的重要指标之一就是邻里的和睦与社区文化空间的丰富多采。在家庭住房的宽敞、舒适，居住环境的优化日益成为重要的生活要素的今天，如何走出家门，将无处不在的邻里关系变得自然、轻松和富于建设性，恐怕将是新的居住形式——社区的发展商和业主所共同关注的议题，万科城市花园对这一议题有较好的探索和实践。"},{"type":"paragraph","text":"说起万科城市花园，听得最多的是它的物业管理如何优质到位，它的绿化环境如何优美怡人，它的配套设施如何丰富便利，可当人们走进这里，才发现，原来这里的社区文化建设就如同有形的配套、环境和物业服务一样，在无形之中日益散发动人的魅力。"},{"type":"paragraph","text":"作为一个始终坚持“以人为本”操作思路，以人文主义的理想追求为目标的新型社区，城市花园的发展商和物业管理公司向来就把关心业主，将强调交流放在工作的首位。为了让业主住得进来，住得下去，他们不惜投入大量资源，从规划上降低容积率，从配套上充分满足居住需要，在环境营造中让绿色流淌在城市花园的每个角落，在物业管理中体现无微不至的全方位无死角服务。为了让业主住得开心，住得满意，他们在前两年举办不定期社区活动的基础上，今年推出了名为“’97完美社区”的大型系列社区活动计划。活动针对不同年龄层次和不同兴趣爱好的业主，在各个月份专题推出。活动内容既有区内的文娱活动、体育竞赛，又有专门邀请的专业文艺、体育界人士与业主同台献艺、同台竞技；既有以家庭为单位的群众性娱乐活动，又有请进来走出去的社区间交流和参观游览；既有以自娱自乐为特色的生动活泼的游戏，又有结合国家大事和上海经济发展的教育性专题活动。整个活动长达8个月，以每周一次左右的频率覆盖全年，基本提供了区内每个业主参与交流的充分机会。就让我们一起来看看他们已经举行的活动吧:"},{"type":"paragraph","text":"花园四月绿色系列活动；"},{"type":"paragraph","text":"“五一”节模范游花园；"},{"type":"paragraph","text":"万科复旦实验学校艺术月活动；"},{"type":"paragraph","text":"“六一”儿童绘画赛；"},{"type":"paragraph","text":"花园艺术节；"},{"type":"paragraph","text":"“香港杯”业主网球邀请赛……"},{"type":"paragraph","text":"在每一个活动中，业主的踊跃参与和主办者的精心策划都使得活动的时间总显得那么短。在开阔的草地上，业主们全家出动，兴致勃勃，时而为着激烈的竞赛尽情投入，个个争先；时而又齐心协力共同参加有趣的游戏。老人们练气功，唱京剧，玩门球，人人童颜鹤发；孩子们绘图画、做游戏、搞竞赛，个个兴高采烈。原本互不相识的人们交上了朋友，早已熟识的朋友增进了感情。老年人有了兴趣相投的老友，晚年不寂寞；孩子们有了天真烂漫的玩伴，童年好快乐；青年人找到切磋技艺的球友，共同提高；中年人发现玩一玩，乐一乐，生活很轻松。无论是谁，在这样的氛围中，都能真切地感受到生活更充实，心情更舒畅，见识更广博。的确，提供人们聚合交流的场所，利用生动有趣的活动形式，才能够将对人的尊重和关心从口头化为实际，将社区文化建设变成大家齐参与，交流同发展的繁荣景象。"},{"type":"paragraph","text":"短短的文字，也许只能概括地叙述完美社区活动，但人们相信，只要组织者坚持不懈地把活动搞下去，业主们继续以积极的态度参与进每一个活动，不知不觉中，这里的天空会更蓝，这里的草地会更绿，这里的笑声也会更多。"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\06\\976n121301.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>上图为五一劳模花园踏青及武警军乐团演出。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\06\\976n121302.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>左图为供业主们下棋的露天大棋盘</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\06\\976n121303.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>下图为六一儿童书法绘画比赛。</FONT>"}]}