{"id":1097180,"date":[{"year":1997,"month":6,"day":23}],"page":"8","source":"","region":"","masthead":"笔会","special_issue":"","column":"","genre":"","count":"1518","ytitle":"","mtitle":"百年沧桑(下)","ftitle":"——迎归香港　30.别想入非非了","authors":["沉钟"],"text":[{"type":"paragraph","text":"沉钟"},{"type":"paragraph","text":"就在尤德出任港督不久，依他对东方文化的探究精神，他开始对香港进行实地勘察。"},{"type":"paragraph","text":"这一天，他来到“新界”锦田。"},{"type":"paragraph","text":"那里有一座庙，一个很不起眼的小庙。就是这个小庙，给了尤德以最大的震撼。庙里没有神像，庙里供放神祗的位置却供奉着一套锣鼓和号角。"},{"type":"paragraph","text":"这是当年锦田民众抗拒英军时使用的锣鼓和号角，锦田人就是敲着这副锣鼓用长矛大刀和入侵的英军进行着殊死的搏斗。英军一听到它的声音就发抖。当年那些振臂舞动的鼓手大部分都死在了英军的枪弹之下，他们的名字被后人刻在灵牌上，永世被人供奉。"},{"type":"paragraph","text":"尤德凝视着这面被烟火熏染的大鼓，耳中回响起鼓声。不绝的民族的魂灵跳荡着，舞动着，就像海潮轰鸣不息。香港人是不会忘记自己的祖国的，就像他不会忘记自己是英国人一样。"},{"type":"paragraph","text":"这就是民族之树最隐密的根须，这是任何人也斩不断的!"},{"type":"paragraph","text":"在英伦三岛那边，撒切尔夫人又提出新的谈判设想:"},{"type":"paragraph","text":"1、如果谈判不能取得进展，便应在香港发展民主架构，在短时间内让香港独立或实行自治，就像英国以前在新加坡所做的一样。"},{"type":"paragraph","text":"2、亦可考虑在联合国主持下就香港前途问题实行全民投票，由当地居民公决。"},{"type":"paragraph","text":"驻华大使柯利达和尤德都认为撒切尔夫人有些发疯了，她太想入非非了，二人觉得有必要当面对首相陈说厉害，便一同飞回英国。"},{"type":"paragraph","text":"撒切尔夫人在唐宁街首相府会见了他们。"},{"type":"paragraph","text":"正是春暖乍寒的时候，撒切尔夫人穿着玫瑰红的毛衣和他们在壁炉旁交谈着。"},{"type":"paragraph","text":"柯利达先向撒切尔夫人报告了中国为香港会谈所做的一系列准备，包括完善立法，包括具体治港方案，包括中国领导人对收回香港的坚决态度，都一一向首相进行了陈述。柯利达说，如果英国不注意这一点，仍然我行我素，这种偏执将会激怒中国，尤其是邓小平，他们会撇下我们，到了年限独自收回香港，我们将更加被动。"},{"type":"paragraph","text":"尤德向撒切尔夫人谈了香港目前的情势，这就是，香港正在陷落。它的经济曲线正飞速下跌，这很可能是我们所需要的，是以此向中国要挟的砝码，但也很可能导致香港永远的终结。我们很可能因此而毁灭香港。"},{"type":"paragraph","text":"尤德说:香港正面临一场灾难，就像地震前一样。但这是我们自己制造的灾难。而灾难袭来时，并不会因为我们是英国人就免受其害，很可能我们自己就是最大的受害者。中国人有一句俗话叫搬起石头砸自己的脚，倘若真是这样的结局，就会被世界耻笑。"},{"type":"paragraph","text":"撒切尔夫人听着听着神情严肃起来，她不再认为这两个中国通的话是夸大其辞。"},{"type":"paragraph","text":"尤德接着说，我们可以打“经济牌”和“民主牌”，但是，这两张牌的威力是有限的。比如说“民主”两个字，是不是稍微有些晚了?"},{"type":"paragraph","text":"尤德的话里有着明显的嘲讽之意，但熟悉香港殖民史的人谁也无法否认英国人实际上是最不讲人道，最不讲民主的。"},{"type":"paragraph","text":"英国占领香港不久，即1842年10月4日就颁布了宵禁令，严格规定华人11时以后不得出门，不得夜行，违者警察就可以随时拘捕。第二年，港英当局更进一步规定，华人在入夜10时前，夜行要带油灯或灯笼出门，以资识别，晚上若超过10时，华人一律不准夜行。"},{"type":"paragraph","text":"1845年10月6日，香港政府又颁发港口管理章程16条，其中第15条规定说，每晚9时以后，非有特别护照，不准许行船。但船上有外国人者不在此限。毫无疑问，这些规定是专门对付华人的，是毫无民主可言的。"},{"type":"paragraph","text":"1843年，当时的港督璞鼎查发布了一项禁令，命令香港中环一带只许洋人居住，在此地居住的华人要立即迁至太平山居住。此项命令是经过英国殖民地部批准的。理由是因华人和洋人混居有碍观瞻，主仆一地影响帝国风度。"},{"type":"paragraph","text":"1888年，港英当局专门指定了一个欧洲人的居住区，这是块风景美丽宜人的半山区，而在此地的华人又再一次被港英当局赶走。在这个欧洲人居住区里，白种人的面孔就是通行证，而华人的面孔就是逮捕证，只要有华人在这个居住区出现，警察不分青红皂白就会把人抓走。"}]}