{"id":1097186,"date":[{"year":1997,"month":6,"day":23}],"page":"9","source":"本报","region":"","masthead":"房地产世界","special_issue":"房地产世界(第24期)","column":"","genre":"","count":"1650","ytitle":"","mtitle":"浦东内销房缘何火红楼市","ftitle":"","authors":["许仰东"],"text":[{"type":"paragraph","text":"本报记者　许仰东/文"},{"type":"paragraph","text":"这是一个值得行业关心的信息:今年第一季度，浦东新区内销房销售总量名列全市各区第一，占上海总销量的40%之多。"},{"type":"paragraph","text":"几年前有专家曾预测浦东房产将成申城房产领头羊的格局已经形成，这种走红楼市的情况，提醒广大开发商:要关注浦东房产!"},{"type":"paragraph","text":"浦东概念房立足楼市"},{"type":"paragraph","text":"多年来，“宁要浦西一张床，不要浦东一套房”的传统居住观念得以改变。几年前，除了浦东地区市民购买浦东住宅外，呈现出杨浦、南市、黄浦、卢湾小范围参与浦东楼市消费的格局，如今已得到根本改变，浦东房产已形成全市消费的对象，并成为上海重要的人口导入区。"},{"type":"paragraph","text":"浦东概念房能立足楼市，主要有以下原因所致:一是大区域市政环境、交通条件的改善，形成了浦东房产购买力增加的基础。这几年南浦、杨浦、徐浦大桥的相继建成，内环线及延安路隧道复线的建成，促进了浦江两岸房产的互相流通，但流出及流入相比，后者明显强于前者，从总体上看，浦东的居住质量又明显高于浦西。二是价格优越明显，市场化程度高，贴近中低收入者的购房能力。由于浦东地价偏低，使得正式上市的商品房价格相对偏低，主体价格大多在每平方米2000元至4000元段，加上银行按揭的普遍推行，扩大了其市场有效需求。三是从专家看好浦东房产发展到市民看好浦东房产的模式已经建立。浦东房产融入了中长期选择物业和投资性购房者增多的新概念。"},{"type":"paragraph","text":"住宅房形成三个板块"},{"type":"paragraph","text":"浦东新区住宅商品房的发展十分迅速，经几年的开发建设已形成多价格段、多层次结构、适应面宽的特征。"},{"type":"paragraph","text":"至今浦东新区住宅商品房已形成三个板块:"},{"type":"paragraph","text":"第一板块是小陆家嘴地区，如梅园新村、崂山新村、竹园新村、浦东新村等；另外还有沿江旧城区改造，如菊园新村等。这些地方生活设施、配套、交通比较完善，但由于地价高、人口密度高，造成动迁费用高，而形成较高的房价，多层一般在4000元/平方米以上，高层在5000元/平方米以上。第二板块是随着浦东的发展和道路的开通而带来的新的交通格局，形成了新的住宅点和住宅带。顺着浦东大道有洋泾、沪东、罗山、金杨；随着张杨路的延伸，则产生新的小区，如龙臣、金鹏等，顺沪南公路有花木、北蔡、御桥、康桥以至周浦；顺上南路有上南、杨思、三林等。这些小区的形成一般是随着主要干道的延伸，拓宽而吸引了人流的外延。它们一般按照离陆家嘴、隧道、大桥的距离以及生活设施配套、交通和人口密集度分为不同价位。第三板块是随着浦东的开发而建设的一些试点性样板小区，为了带动浦东的住宅水平而引进了新的规划、设计理念、新的建筑材料，例如三林苑、六里的锦华小区等。"},{"type":"paragraph","text":"张杨路物业引人瞩目"},{"type":"paragraph","text":"犹如浦西地区长寿路、四平路、江苏路沿线物业的开发一样，浦东地区张杨路沿线物业和内销住宅的建设和开发，逐步形成热点，并越来越引起市场关注。"},{"type":"paragraph","text":"从规划上来看，张杨路具备了大发展的基础条件，目前六车道路面的畅通，中间预留20米的绿化带，规划中沿线50米内严控多层房开发，近期才放宽可造小高层，与浦西地区的肇嘉浜路极为相似。"},{"type":"paragraph","text":"从开发环境来看，张杨路沿线已形成明显价格段，从杨家渡到源深路竹园段，因拥有第一八佰伴、时代广场，周边价格在每平方米5000元以上；源深路至杨浦大桥的环线内地段，已形成中价商品房市场格局，从杨浦大桥至五莲路及延伸到东沟，价位在每平方米2000元至3000元左右。"},{"type":"paragraph","text":"从市场销售角度来看，近期来出现了一批较有代表性的内销商品物业，如由上海永欣置业有限公司开发的明珠苑，一期从去年十月份发售后，出现排队抢购现象，其中最高一天售出64套，今年四月份二期亮相后，尽管价格上扬至3100元，仍保持良好势头。如由上海龙臣置业有限公司开发的龙臣公寓，开盘短短两个月中，销售量达120套，创出日均销售4套的非凡业绩。而由上海金鹏房地产开发公司开发的金鹏苑，位于张杨路、金桥路口，目前以每平方米3100元上市，市场反响强烈。"},{"type":"paragraph","text":"有专家估计，随着香港回归及上海对外开放的深入，浦东房产的发展将面临前所未有的机遇，而张杨路沿线作为目前浦东新区内销房启动速度最快的区域之一，将成为上海楼市的一个新热点。"}]}