{"id":1097034,"date":[{"year":1997,"month":6,"day":22}],"page":"5","source":"","region":"","masthead":"神州广角","special_issue":"神州广角(第24期)","column":"","genre":"","count":"2420","ytitle":"","mtitle":"村庄在子夜消失","ftitle":"","authors":["华西"],"text":[{"type":"paragraph","text":"华西"},{"type":"paragraph","text":"雾还未散尽。6月5日的清晨，四川省凉山彝族自治州美姑县龙头山上一个牧羊人刚走出帐篷，顿时呆若木鸡:山下的4个村庄消失了!他尖叫一声，扔掉鞭子，飞也似地跑向柳洪乡政府报告——"},{"type":"paragraph","text":"1997年6月5日凌晨1时，四川美姑县乐约乡境内的龙头山开始滑坡。刹那间，轰隆隆一片巨响，震耳欲聋。巨大的响声使15公里外的柳洪乡都能听见。一场特大的山体滑波重大灾害发生了。4000米长、1500米宽的泥石流呼啸而下，一下毁灭了乐约乡4个村16个组，150条生命在瞬间消失。"},{"type":"paragraph","text":"山崩地裂之夜"},{"type":"paragraph","text":"几乎所有的灾民都对那恐怖的一夜心存余悸，恍惚间，那山崩地裂的隆隆巨响依然回荡在耳边。"},{"type":"paragraph","text":"6月4日早晨，连日的暴雨刚停，天空灰蒙蒙的。木乃火1组有一户村民突然发现自家房屋出现一道很大的裂缝，连忙向生产组长吉克约坡报告。吉克约坡立即组织人员搬迁。刚搬完，又有村民报告他家的房屋也出现裂缝。还有村民发现树木和竹子在剧烈晃动；2组和3组许多房屋也已出现大的裂缝。吉克约坡随即又组织本村的民兵立即前往2、3组帮助搬迁。他隐隐约约觉得这里可能会出事……"},{"type":"paragraph","text":"滑坡前1小时——4日晚23点，一直在龙头公山半山腰处放羊的村民尼克乌牙急忙赶着山羊回家，在途中他看见有部分山岩、泥石纷纷下滑。地上已出现几条很大的裂缝，他明显感到脚下泥土在轻微流动。他丢下山羊，冒着铺天盖地而来的冰雹发疯般地向家跑去。24时30分，他浑身湿漉漉地撞开房门大叫一声:“要滑坡了!赶快跑!”"},{"type":"paragraph","text":"这一喊声让人毛骨悚然，不远处的吉克依达一家被惊醒了。吉克依达推开房门一看，暴雨夹带着冰雹在山谷中咆哮。他看见不远处已经有村民扶老携幼开始逃离。他对妻子阿沙朱古大叫:“赶紧把孩子带走吧!”"},{"type":"paragraph","text":"24点40分，8组村支书吉觉莫给也察觉到了异样，他立刻组织村民离开8组。24点45分，清点人数时，才发现少了村长和另8户人家共25人，他们被困在村子里。吉觉莫给急得捶胸顿足。"},{"type":"paragraph","text":"24点50分，带领村民逃离危险地带的吉克尔曲站在不远的山坡上大喊:“快跑呀!快跑呀!”声音似乎在滴血。"},{"type":"paragraph","text":"当晚，1组有27户人家97人上了山，除两人外出，只有6人没有逃出来。"},{"type":"paragraph","text":"英雄与幸存者"},{"type":"paragraph","text":"6月5日，天蒙蒙亮就起了雾，往日熟悉的鸡叫声听不见了，整个世界笼罩在一种令人恐怖的静寂里。4座村庄已在子夜消失。望着夷为平地的家园，逃出来的乡亲们放声痛哭……"},{"type":"paragraph","text":"突然，山下传来几声微弱的呼喊声。“有人还活着?”所有的乡亲都竖起了耳朵。"},{"type":"paragraph","text":"“救命——”"},{"type":"paragraph","text":"大家听清楚了，这是一个女人痛苦的呼救声，其间，还夹杂着婴儿的啼哭声。“是娃娃在哭，快救人!”山坡上的人都叫了起来。"},{"type":"paragraph","text":"可滑坡还在继续。四周的岩石还在垮塌，中心地带的泥浆还咕噜咕噜地冒着气泡……谁都知道下山就意味着送命。乡亲们的眼睛和手心都潮湿了，乐约乡木乃火村1组的村民、27岁的小伙子吉觉尔者顺着山坡就往下滑。几个老人和妇女见状把他拦住，他们的声音里混合着痛苦和抽泣:“吉觉尔者，你不要命了”吉觉尔者一声不吭，他使出浑身解数想摆脱阻拦，甚至不顾一切地向前跑了几步，但他的冲动很快被阻止了。"},{"type":"paragraph","text":"天亮时分，四周静了下来。人们估计滑坡可能暂时停止。吉觉尔者再次站起来，他的身后是一群跃跃欲试的年轻人。在黑乎乎的泥浆里见到了已经奄奄一息的黑勒姆马马。吉觉尔者顿时扑上去用手指和指甲扒开掩住黑勒姆马马的碎石和稀泥，把黑勒姆马马拖出来。"},{"type":"paragraph","text":"接着被救出来的是22岁年轻的母亲克石么阿石和她的儿子阿由石布。克石么阿石的腿已经断了。当吉觉尔者救起母子俩时，怀抱中4个月的小阿由石布却睁大了眼睛看着他甜甜地一笑，孩子居然毫发无损!"},{"type":"paragraph","text":"当灾难发生后"},{"type":"paragraph","text":"6月5目清晨，当柳洪乡政府接到山体滑坡，村庄消失的报告后，他们第一个念头就是马上报告上级政府，由于柳洪与县城不通电话和汽车，乡上立即命令两位保安员火速去县上报告情况。"},{"type":"paragraph","text":"当这个震惊的消息传到县城时，已是当晚8点半。当时，美姑县委、县政府的领导正在开会，所有的人都惊愕地看着两个气喘吁吁、大汗淋漓的报告者。“咣——”县委书记达久木甲的茶杯从手中掉到了地上。"},{"type":"paragraph","text":"“准备车子、立即上路!”"},{"type":"paragraph","text":"汽车行至硕窝洛河大桥时，路已完全阻断，他们只好弃车步行。第二天凌晨5点，他们终于抵达滑坡的边缘地带——洛嗄村。"},{"type":"paragraph","text":"当他们从泥浆和乱石丛中走进断壁残垣的村庄时，首先在村口发现刚刚扎好的6个“假人”。达久木甲明白了:洛嗄村在这次灾害中死了6个人。彝家有用“假人”祭奠亡人的风俗。他扶起一位痛失儿子的彝族老大爷，一抹夺眶而出的眼泪:“请您老人家放心，有党和人民政府，有我们干部，一定会安排好你的生活。”"},{"type":"paragraph","text":"在把洛嘎村的灾民动员转移之后，达久木甲一行又向重灾区巴哈村进军。这时已是6日凌晨6点，他们已精疲力竭，像一个个“泥人”。有的同志已走不动了，瘫坐在泥浆里直喘粗气……"},{"type":"paragraph","text":"要到木乃火村，有两条路可走。一条是直接穿越滑坡中心，需1个小时左右；一条是绕山而行，至少需5个小时。但直接穿越滑坡中心非常危险，大滑坡刚过，小型的滑坡还在继续。"},{"type":"paragraph","text":"到底走哪条路?达久木甲沉默了。"},{"type":"paragraph","text":"最后，他决定把大部分人留下来，他率领一小部分同志穿越滑坡中心……"},{"type":"paragraph","text":"当他率先走上道时，蓦然一回头:随行的25人一个不落地跟了上来。达久木甲也哭了，他流着泪一步一步地率队前行。"},{"type":"paragraph","text":"灾难发生后，美姑县社会各界密切关注灾情，他们自发组织起来捐款捐物。"},{"type":"paragraph","text":"凉山州得知消息后，立即派出工作组赶赴灾区。"},{"type":"paragraph","text":"7日下午2时，四川省欧副省长率领省委、省政府慰问团抵达滑坡现场。面对被彻底摧毁的村庄和294名无家可归的灾民时，许多同志流泪了……"},{"type":"paragraph","text":"党中央、国务院对美姑灾情极为关切。"},{"type":"paragraph","text":"10日，笔者在现场看到各项救灾工作正紧张有序地进行，美姑县本着“特事特办”的精神，迅速使294名无家可归的灾民住进了救灾棚，230户1230人都撤出了危险地带、各种救灾物资已分到灾民手中。"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\06\\976m050201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>江枫</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>题照:无家可归的灾民在山头眺望被泥石流湮没的“村庄”。　江枫　摄</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\06\\976m050202.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>6月11日，美姑村乐约乡被泥石流湮没的四个村的灾民全部住进了救灾棚。图为搭建救灾棚时的情景。"},{"type":"paragraph","text":"江枫　摄</FONT>"}]}