{"id":665084,"date":[{"year":1983,"month":12,"day":13}],"page":"3","source":"","region":"","masthead":"","special_issue":"文艺百家","column":"赏花集","genre":"","count":"2466","ytitle":"","mtitle":"绘黄河风貌　抒华夏心声","ftitle":"——组画《大河寻源》欣赏","authors":["毛时安"],"text":[{"type":"paragraph","text":"毛时安"},{"type":"paragraph","text":"是画，是诗?是艺术，是哲学?"},{"type":"paragraph","text":"面对周韶华创作的大型山水组画《大河寻源》，那包容天地万物于一炉的宏伟构思，奔流到海不复回的磅礡气势，我们不能不为之惊心动魄，神思飞飏。这是艺术的哲学，画中的诗。"},{"type":"paragraph","text":"摄取黄河作为创作主题，本身就含着巨大的诗心、匠心。和长江一样，黄河是中华民族的母亲河。千百年来，用乳汁哺育、滋润着她的儿女，而她的后代则在她身边演出了无数威武雄壮、可歌可泣的活剧。黄河，既是东方文明的摇篮，又是华夏历史的缩影。她以不息的惊涛骇浪激起了历代迁客骚人的灵感。而画家则是以“时代儿子”喷火般的炽热感情，用瑰丽多姿的造型语言，抒写了一曲崭新的“黄河大合唱”，一曲深情的祖国恋歌。"},{"type":"paragraph","text":"组画没有对黄河作纯然静观的描绘，而是在时间和空间结合的流动过程中动态地把握了艺术对象。“观古今于须臾，抚四海于一瞬”(陆机语)，画家将祁连飞雪，蜿蜒长城，丝绸之路回荡的驼铃，青铜器上神秘的饕餮，填海的精卫，一一统摄于胸中，形诸于笔墨。特别是画家从黄河沿岸发掘的彩陶纹样，作为一种“有意味的形式”，加工提炼为表现黄河水流动感的主旋律，不仅很好地托出了黄河的性格特征，而且在这种对黄河先民的艺术创造和审美感受中，听到了历史的回声。将自然风光汇入历史的长河，使得画家犹如站在二十世纪八十年代峰巅的时代骄子，俯瞰大河上下，雄视古今千载，以一种高屋建瓴的气势，宏观地掌握了历史进程，极大地开拓了组画的容量，成为可观、可思的历史长卷。"},{"type":"paragraph","text":"自然的山川景物，当它内在的审美价值未被我们充分理解之前，仅仅是作为客观的自在之物存在着的。然而，当它一旦成为人的本质力量的自我观照而“对象化”了的时候，就能转化为积极的自为之物，释放出巨大的艺术能量。组画始终把黄河作为人的本质力量的感情显现加以描绘的。尽管在组画中并没有直接描绘人的形象，但我们无时无处都仿佛可见人在活动、在思考、在追求。这个人，就是我们伟大古老而又永远充满着蓬勃生机的民族。组画实际上是把黄河作为我们民族的一幅肖像加以塑造的，从各个侧面勾画、展示了我们民族的精神风貌和心理结构。《祁连山上雪横飞》表现出的巍峨、博大的气势，《河出晋陕峡谷》时的坦荡胸襟和一往无前，难道不正是我们民族美德的一种写照么!遒劲枯笔着意刻画的《黄帝陵》前的森森古柏，则不仅抒发了炎黄子孙源远流长的血肉之情，也显示了她扎根于深厚历史土壤的顽强生命力；同样，画家描写《面壁九年》的达摩禅师，决不是出于对禅宗的兴趣，而是借助充满传奇色彩的物质的外壳，讴歌“面壁十年图破壁”、坚韧不拔的民族信念。正是这积淀在黄河风涛中恒久恒新的民族精神，使我们民族如嵩阳之周柏“阅世三千岁”，昂首屹立在世界民族之林。"},{"type":"paragraph","text":"组画又是充满艺术情韵的哲学沉思录。画家在对历史的深情回顾，对我们母亲河的由衷礼赞，对民族现实和未来的憧憬中，贯注了对人生、祖国、宇宙的哲理性思索。这种思索不仅贯穿在每一幅面中，而且又在直接描绘黄河风情的作品背景上，精心安排了《太古洪荒》《摇篮时代的花朵》《镇河兽》《精卫填海》等富于象征意味和概括力的画幅。它们以其巨大的哲理内涵拨动着观者的心弦。比如，《火的里程碑》画面上，大火升腾着，包围着一团火球，与中天之日遥相呼应，浓重装饰风的画面是在向人们叙述一个伟大民族终于跨出了从猿到人的关键一步，还是象征着我们祖国火一般的光焰，或者是民族传统的火种世代相传呢?尤其是气度恢宏的《狂澜交响曲》，作为组画的主题歌，多层次的排空巨浪，奔泻而下，纳黄河、时代、感情的律动于一纸。画家以真挚的赤子之心，和黄河作倾心的哲学对话，不时给我们以无比丰富的联想。"},{"type":"paragraph","text":"对于历史、自然的宏观把握和哲学思考，使组画呈现出如“荒荒油云，寥寥长风”(司空图语)般雄浑高古的风格，美得旷达、豪放，甚至带着点粗犷和野性。但是，正如王朝闻说的，组画“气势雄健而兼有优美之韵”，粗犷又不失妩媚。比如《巴颜喀拉山景观》在一片峥嵘冷峻的大山环抱中，一湾浅蓝色的细流潺潺流出，显得何等的深情温柔。组画从大处着墨，细部落笔，是非常精心的。既写其形，又传其情，从中显然可以听到南方楚文化飞腾的浪漫主义理想和《诗经》凝重的现实主义精神的雄浑交响。我特别欣赏《黄河魂》。满纸涛声的河水既是写实的又是寓意的。而突出在前景的石兽则完全出于浪漫的奇想。这集狮、虎、豹精粹于一身的石兽，是我国古代工匠的伟大艺术创造。它是黄河之魂，也是民族之魂。石兽叉开的四肢、稳定而内蕴蓄动力感的造型，显然受到汉魏石刻的影响，但是背部流动的S形曲线又自然使人联想到楚国漆器上飞扬灵动的走兽图案。石兽与汹涌浪涛的对峙，则造成一种戏剧性冲突带来的紧张度。更有意味的是，画家将它处理成阔步凝视的剪影，给人以多方面的想象。它是在作一次深刻的历史回忆，还是在准备发出冲天怒吼前的暂时蓄积?这种寓动以静，正是莱辛欣赏备至的“避免描绘激情顶点的顷刻”，“让想象自由活动的顷刻”。"},{"type":"paragraph","text":"笔墨当随时代。和内容相适应，组画在继承传统的基础上，大胆融合、吸收了西洋画的许多有用技巧，丰富了山水画的艺术语言，赋予传统的笔墨、运思以一种新的时代精神。比如《渤海湾的晨光》大胆运用类乎版画的效果，将满天流云与奔泻大河交浑一体，显示了祖国黎明的壮丽景观；《黄帝陵》则采用宽银幕式的构图，饱满厚实。为了追求这种新的时代精神，画家三赴黄河，历尽艰辛，西溯河源，东下河口，作历时半年余、总程四万里之壮游，用人民的眼光和感情去体验对象。画家说得好，时代精神蕴藏于时代生活的深处，不去深挖，就寻不到泉眼。同时，画家在赴黄河前，又不惜时间广泛阅读马列、中国古典哲学、美学、历史著作。这样方始把审美体验化为自己的灵魂，使客观世界变成内心的视觉形象，达到了自由创造的境界。《大河寻源》实际上也是画家在寻艺术的生命之源。"},{"type":"paragraph","text":"在组画中，我们确实能听到一个“时代儿子”的放声歌唱。我相信，它能激起每一个炎黄子孙的历史自豪感，激起蕴蓄在每一个人心头的爱国主义热情。"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1983\\12\\83CD030101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>《大河寻源》组画之一——《黄河魂》</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1983\\12\\83CD030102.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>《大河寻源》组画之一——《黄河之声》</FONT>"}]}