{"id":665095,"date":[{"year":1983,"month":12,"day":13}],"page":"4","source":"","region":"","masthead":"","special_issue":"社会大学","column":"我的自学生活","genre":"","count":"1850","ytitle":"","mtitle":"一步一个脚印地走","ftitle":"","authors":["企荣","志忠","叶雄"],"text":[{"type":"paragraph","text":"叶雄"},{"type":"paragraph","text":"作者简介:叶雄，男，32岁，刨床工，六五届初中毕业生，自学绘画十几年，曾有油画、年画和版画作品展览或发表，后专攻连环画。他先后创作了《铁臂岛》《刑场上的婚礼》《张衡》等八部连环画，其中《咆哮的黑龙江》获得全国第二届连环画创作二等奖。"},{"type":"paragraph","text":"记得著名数学家华罗庚回忆自学时说，当时家境困难，而自学数学方便，只要一支笔和几本教科书就行了。我颇有同感。回想自己十几岁自学绘画时，也仅有一支笔和几张画纸，一盒颜料也是自己零用钱积蓄起来买的。然而，自学之路，就在青年人的脚下，需要我们一步一个脚印地走。我在自学的路上走了将近二十个年头。这期间，我参过军，当过工人，但在工作之余，我不忘挥动画笔。"},{"type":"paragraph","text":"我从小非常喜欢美术，在读初中时，参加了美术班。辅导老师很认真，不仅向我们讲解绘画的技巧，星期天还带我们去写生，我感到无穷的乐趣。初中毕业后，我满怀激情地报考了轻工业美术专科学校，结果是榜上无名。我非常懊丧，感到理想成了幻想。"},{"type":"paragraph","text":"但是，每当思想苦闷时，画上几笔，顿时就愁解忧散了。我太喜欢绘画了，它有独特的艺术魅力:简单的几根线条就能把画面表现得栩栩如生；冷暖色调的变化能寄托作者的喜怒哀乐。有些画家不是自学成才的吗?我虽然进工厂，但工休的时候，仍然自学绘画。"},{"type":"paragraph","text":"兴趣把我引入了美术新天地，我对绘画的爱好达到如醉如痴的境地。当时美术书籍被浩劫一空，每天下班之后，我就呆在五六个平方米的小阁楼上，画素描，画静物，无论是闷热的夏天，还是严寒的冬天，我总是兴致勃勃地面呀，描呀。每逢节假日，我高兴地背上画夹，到公园，到郊外去写生。尽管没有什么成功之作，但这是打基础，没有扎实的基础搞创作是不行的。"},{"type":"paragraph","text":"后来，我当兵到了部队，但绘画的兴趣丝毫没有减弱。军训之余，我画夹不离身，画笔不离手。部队对我的爱好很重视，叫我负责墙报工作。加上我所在部队要接待外宾，墙报和环境要定期更新，这样锻炼了我的绘画技巧，促使我进一步钻研绘画理论。"},{"type":"paragraph","text":"从部队复员到工厂，我开始整天同机床打交道。为了使自己更好地学习绘画，一九七五年，我考进了南市区工人文化馆美术班。有老师辅导比起一个人埋头自学，要有利得多，就好象一盏油灯突然给拨亮了。这时，仪表局美术组又吸收了我。单位领导的支持，给了我力量，我画工厂，画车间。星期天，把里弄里的小孩老人带到家里替他们画像。我感到自己不聪明，别人画一遍，我就画十遍。自学如逆水行舟，能进不退就一定会有收获。"},{"type":"paragraph","text":"在这期间，我创作的一些油画、年画和版画作品参加了上海市“工人画展”，有的陆续发表在报刊上。"},{"type":"paragraph","text":"不久，我认识了上海人民美术出版社的一位连环画美术编辑。他鼓励我学习连环画，说:“尽管连环画名不经传，也无利可图(当时无稿费)，但少年儿童喜欢。再说，连环画要刻画人物形象，精心描绘背景，讲究构图，在美术创作中占有很重要的位置。”他的话对我影响很大。在某些人眼里，区区连环画不能同油画、国画、版画等量齐观，而把它看成“小儿科”。但我想我国有几亿少年儿童，能为他们的成长出把力，即使“小儿科”，我也心甘情愿。"},{"type":"paragraph","text":"我临摹了张乐平的《三毛流浪记》、贺友直的《山乡巨变》以及华三川的《白毛女》等画家的连环画，学习、钻研技巧，并开始了创作。"},{"type":"paragraph","text":"有一次，为了支援唐山救灾，美术出版社要出一本几个小故事串起来的连环画。其中一个绘画者因公出差，由我代为勾线。出书之后，请同行和小读者评议，他们竟一致认为我代勾的单线画面好。以前我构图时而用单线，时而用黑白，也没有准头，从此我就放弃黑白而用单线，并努力钻研中国传统线描技法。"},{"type":"paragraph","text":"连环画《咆哮的黑龙江》是反映我国劳动人民同沙俄侵略者作斗争的故事，场面庞大而纷杂，人物众多，加上我对黑龙江流域风俗习惯了解甚少，感到困难重重。我反复地钻研文字脚本，同时埋头于上海图书馆，翻阅一本本沙俄侵华史料和各种画报、画册。经过较长时间的准备，我把场景、人物服装、沙俄和达斡尔族的生活习惯等等进行分类。丰富的感性材料，大大激发了我的创作激情，整本书一百五十八幅画，我几乎一气呵成。后来，这本书获得了全国第二届连环画创作二等奖。由此，我开始真正体会到了“小儿科”绘画中，孕育着广阔的创作天地。"},{"type":"paragraph","text":"近来，我正在为上海人民美术出版社画上下两册《子夜》。为了画好这部名著，我除了要理解作品思想意义外，还要对旧上海的金融界、交易所、各大饭店的场景有所了解，力求环境和道具的真实。这本书我已画了约两年，有些画面仍不满意，我准备画二稿、三稿……力求精益求精，向着更高的目标攀登。"},{"type":"paragraph","text":"(志忠、企荣整理)"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1983\\12\\83CD040501.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>任伯宏　插图</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>任伯宏</FONT>"}]}