{"id":665169,"date":[{"year":1983,"month":12,"day":15}],"page":"1","source":"新华社","region":"北京","masthead":"","special_issue":"","column":"","genre":"","count":"1474","ytitle":"团结起来，为建设两个文明贡献一切力量","mtitle":"中国民主同盟五大开幕","ftitle":"习仲勋宣读中共中央贺词史良致开幕词费孝通作报告","authors":[],"text":[{"type":"paragraph","text":"新华社北京十二月十四日电　中国民主同盟第五次全国代表大会今天下午在北京开幕。"},{"type":"paragraph","text":"中共中央政治局委员、中央书记处书记习仲勋到会热烈祝贺。他在会上宣读了中共中央致大会的贺词(全文刊二版)，全场响起了长时间的热烈掌声。"},{"type":"paragraph","text":"民盟是以从事文化、教育方面工作的知识分子为主的社会主义劳动者和拥护社会主义的爱国者的政治联盟，是为社会主义服务的政党。它于一九四一年在重庆成立，到目前共有盟员四万余人。"},{"type":"paragraph","text":"出席这次大会的代表共六百八十六人。大会的议程是:听取并审议第四届中央委员会的工作报告；修改中国民主同盟章程:选举第五届中央委员会。"},{"type":"paragraph","text":"大会执行主席胡愈之主持了开幕式。执行主席史良致开幕词。她说，这次大会的中心任务是:在总结全盟实践经验的基础上，进一步贯彻中共十二大精神，健全领导，明确任务，开创民盟工作的新局面，为建设社会主义物质文明和精神文明作出新贡献。她要求民盟全体成员努力学习中共中央整党文件，按照党中央的要求，大胆地、实事求是地提出意见和建议，帮助中国共产党整好党。"},{"type":"paragraph","text":"大会执行主席费孝通受民盟第四届中央委员会的委托，向大会作了题为《团结起来，为建设社会主义物质文明和精神文明贡献一切力量》的工作报告。报告回顾了民盟第四次全国代表大会以来的工作情况后指出，在中国共产党的领导下，民盟现在正处于建国以来最有活力的时期。报告从四个方面阐述了民盟工作的变化:"},{"type":"paragraph","text":"一、组织和推动盟员学习马列主义、毛泽东思想，认真协助中国共产党贯彻落实统一战线政策和知识分子政策，广大盟员为社会主义现代化建设贡献力量的积极性高涨。几年来，民盟成员中被授予各类光荣称号的，共九千多人，其中有八人被评为全国劳动模范。此外，还有四十多名民盟成员在国际上或被授予了各种学位、荣誉职称，或荣获了勋章、奖章。"},{"type":"paragraph","text":"二、参加国家大政方针的协商、讨论，对智力开发、教育改革等方面的问题进行调查研究，提出意见和建议，在国家政治生活中发挥了积极作用。现在，全盟有一千九百六十五人被选为各级人民代表，有四千三百二十六人担任各级政协委员，其中一百三十四人被选为各级人大常委会副主任，二百七十三人被选为各级政协主席、副主席。四十二人担任了各级人民政府的领导职务。"},{"type":"paragraph","text":"三、从民盟具有多学科智力集团的特点出发，不断开拓新的工作领域，在面向社会为四化服务的各项活动中，取得了显著成绩。一九八一年以来，民盟二十八个省、市、自治区组织采取多种形式办学，自办或与有关单位合办的学校和培训班二百多个，先后参加学习的人数约八万人。"},{"type":"paragraph","text":"四、经过整顿，民盟的组织有了较大的发展，干部队伍得到了充实。现在民盟在二十八个省、市、自治区都建立了省一级的组织。近几年来，民盟新发展的成员共一万六千余人。"},{"type":"paragraph","text":"报告提出了民盟四届中央关于今后应着重做好的五项工作的建议:继续贯彻“长期共存，互相监督”、“肝胆相照，荣辱与共”的方针，充分发挥民盟作为一个为社会主义服务的政党的作用；为建设社会主义物质文明和精神文明做出新贡献；为发展和加强中华民族的大团结，实现祖国统一大业而努力；把民盟的思想建设摆在重要地位，帮助盟员提高政治思想水平；搞好民盟的组织建设，逐步实现各级组织领导班子年轻化。"},{"type":"paragraph","text":"出席开幕式向大会表示热烈祝贺的还有全国人大常委会、国务院、全国政协、中共中央统战部、各民主党派、人民团体和有关部门的负责人方毅、赛福鼎、杨静仁、平杰三、李贵、李定、吴茂荪、冯梯云、雷洁琼、严信民、孙承佩、黄鼎臣、苏子蘅、黄凉尘、连贯、彭腾云、郭力文、王寿仁、陆平、叶笃正、陶钝、黄树则、任英等。"}]}