{"id":665297,"date":[{"year":1983,"month":12,"day":17}],"page":"4","source":"","region":"","masthead":"","special_issue":"世界之窗","column":"","genre":"","count":"1436","ytitle":"","mtitle":"日本大选展望","ftitle":"","authors":["未涓"],"text":[{"type":"paragraph","text":"未涓"},{"type":"paragraph","text":"日本第三十七届众议院选举本月三日开始，历时十五天，将在明天结束。这次选举，被认为是决定八十年代后期日本政治动向的决战。"},{"type":"paragraph","text":"日本的选举年"},{"type":"paragraph","text":"今年可说是日本的选举年。从暮春时节到岁尾，先后举行了三次全国性的选举。"},{"type":"paragraph","text":"四月间举行的统一地方选举，决定都、道、府、县和政令市的知事以及各级地方议会的议员。选举结果，执政的自由民主党虽然丧失了北海道和福冈县知事这两个重要的地方职位，但它在地方议会的席位还是有所增加。"},{"type":"paragraph","text":"六月三日开始举行的第十三届参议院竞选在当月二十七日揭晓。自民党比改选前增加了三席，在二百五十二个议席中获得一百三十七席的稳定多数。"},{"type":"paragraph","text":"目前举行的众议院选举，在日本的全国性选举中最为重要。因为众议院的选举结果，可以决定由哪个政党执政。而且众议院具有大于参议院的实权，诸如通过年度预算、决定首相人选以及批准条约等方面，都要取决于众议院。"},{"type":"paragraph","text":"众议院共有五百一十一个议席，每四年选举一次。从一九五五年自由党和民主党合并成立自由民主党以来，它已在日本连续执政二十八年。上届大选在一九八○年六月举行，自民党获得了二百八十六席的稳定多数，从而扭转了一九七六年以来自民党和在野党议席不相上下的被动局面。这次选举就是在这个基础上进行的。"},{"type":"paragraph","text":"中曾根面临考验"},{"type":"paragraph","text":"现任首相中曾根康弘所领导的一派，在自民党的派系中实力较弱，参众两院的议席，中曾根派只掌握五十一席。田中角荣、铃木善幸和福田纠夫这三派则具有最大的实力。一九八○年的选举，正是在所谓举党一致的“角铃福体制”下取得的。铃木获胜后，中曾根派紧跟田中派和铃木派，形成自民党内的主流派。福田、河本、中川三派则成为非主流派。"},{"type":"paragraph","text":"小派系的中曾根所以能登上首相宝座，自有原由。去年十一月，铃木宣布主动引退，自民党选举总裁。据分析，势力最大的田中派因其主将二阶堂进涉嫌洛克希德案，不便参加选举；而铃木派也因几名主将之间矛盾尖锐，如果推举其中一人，可能导致派系分裂。因此，田中、铃木、中曾根三派实行大联合，拥护中曾根为主流派唯一候选人，与其他三派竞争，终于获得全胜。这样，中曾根乃在参众两院的全体会议上当选为第七十一任内阁首相。"},{"type":"paragraph","text":"田中派在中曾根内阁中拥有举足轻重的地位，被人称为“田中曾内阁”。所以，十月十二日，东京地方法院一审判决洛克希德案被告之一田中角荣有期徒刑四年，这对中曾根内阁来说确是一次重大冲击，等于动摇了它的基础。日本国会因此“空转”三周，最后导致解散国会，提前半年举行大选。这是中曾根内阁组成一年来面临的最严峻考验。"},{"type":"paragraph","text":"在野党联合竞选"},{"type":"paragraph","text":"依靠田中派支持的中曾根内阁，由于田中被判有罪，在竞选中处于不利地位。它提不出响亮的竞选政治口号，只能旧调重弹，强调行政改革和财政改革，保证明年减税一万亿日元，等等。自民党对竞选的形势当然有所分析，估计可能会丧失若干议席，但求能在五百一十一席中保持二百六十五到二百七十个席位(改选前是二百八十六席)，以便维持在众议院中的多数地位。当然，自民党不会轻易放弃这一、二十个席位，它还要利用执政党的有利条件进行激烈搏斗。"},{"type":"paragraph","text":"至于在野党，对选举早已跃跃欲试，准备利用田中被判有罪的时机，猛烈抨击自民党的“金权政治”，向执政党提出有力的挑战。引人注目的是，在野党在这次选举中采取了联合竞选的措施，集中力量同执政党一较短长。"},{"type":"paragraph","text":"自民党是否能继续维持它在众议院的稳定多数?在野党能否在众议院的席位上与执政党平分秋色?都有待明天的选民投票决定。毫无疑问，选举结果将对日本今后政局的稳定产生重要影响。"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1983\\12\\83CH040201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>日本首相中曾根(中)在东京商业区街头发表竞选演说</FONT>"}]}