{"id":665356,"date":[{"year":1983,"month":12,"day":18}],"page":"4","source":"","region":"","masthead":"","special_issue":"法庭内外","column":"保护妇女儿童法律知识介绍","genre":"","count":"1950","ytitle":"","mtitle":"掌握法律武器　维护妇女权益","ftitle":"","authors":["陈翠银"],"text":[{"type":"paragraph","text":"陈翠银"},{"type":"paragraph","text":"有的同志问:我国法律对保护妇女合法权益有哪些规定，包含哪些具体内容，下面我想就这一问题作一简要的介绍:"},{"type":"paragraph","text":"新中国成立后，党和国家始终把坚持男女平等，保护妇女合法权益作为社会主义法律的重要原则。宪法第四十八条规定:“中华人民共和国妇女在政治的、经济的、文化的、社会的和家庭的生活等各方面享有同男子平等的权利”。具体地说就是:"},{"type":"paragraph","text":"妇女同男子一样享有平等的政治权利"},{"type":"paragraph","text":"宪法规定:凡年满十八周岁的妇女，都有选举权和被选举权；都有言论、出版、集会、结社、游行、示威的自由；都有管理国家的权利。妇女同男子一样，对于国家机关和工作人员，有权提出批评和建议，对于国家机关和工作人员的违法失职行为，有权提出申诉、控告或者检举。如果由于国家机关或工作人员侵犯了哪位妇女的权利并使其受到损害，该妇女可依照国家法律的规定取得赔偿的权利。宪法还特别强调要培养和选拔妇女干部，使更多妇女直接参加国家管理。"},{"type":"paragraph","text":"妇女享有的经济权利也同男子平等"},{"type":"paragraph","text":"宪法规定，妇女和男子一样享有平等的劳动权利。并专门指出，要在劳动中实行同工同酬的原则，确保妇女合法的经济权利。妇女在年老、疾病或者丧失劳动能力的情况下，有从国家和社会获得物质帮助的权利。可以依法享受劳动保险待遇，依法得到社会救济。此外，法律不仅规定妇女同男子享有节假日等同等的休息权利，而且还针对妇女的特点，给予妇女特有的生育假期、哺乳时间。"},{"type":"paragraph","text":"法律在规定妇女享有的文化权利方面，包括受教育的权利，从事科研、文艺创作和其他文化活动的自由等。中华人民共和国学位条例就明确规定，妇女和男子一样，都可以按照条例规定申请学士、硕士或博士学位。个别学校对女学生入学考试提高分数线，某些人对妇女参加科研和文化等活动，采取歧视态度，是违背男女平等的法律原则的。"},{"type":"paragraph","text":"妇女的人身权利和民主权利受到法律的特殊保护"},{"type":"paragraph","text":"宪法中明确规定:“国家保护妇女的权利和利益。”母亲受到国家的保护，禁止虐待妇女。刑法对保障妇女的人身权利和民主权利也作了一系列规定。其中，对以暴力或者其他方法，包括用“大字报”、“小字报”，公然侮辱、诽谤妇女；非法拘禁、管制、搜查妇女身体；虐待、残害妇女；强奸妇女、拐卖妇女等犯罪行为，都规定了刑罚。对强奸、拐卖妇女的犯罪分子，要依法从重、从快打击。"},{"type":"paragraph","text":"妇女在家庭中的地位和权利与男子平等"},{"type":"paragraph","text":"在结婚问题上，婚姻法规定:禁止包办、买卖婚姻和其他干涉婚姻自由的行为。结婚必须男女双方完全自愿，不许一方对他方加以强迫或任何第三者加以干涉。不得逼婚、抢婚，不得强迫寡妇改嫁。刑法规定，对以暴力干涉他人婚姻自由的，要处二年以下有期徒刑，如果因暴力干涉他人婚姻自由引起被害人死亡的，要处二年以上、七年以下有期徒刑。如果逼婚者强与被抢妇女发生性行为，按强奸罪论处。对妇女争取婚姻自由，给予法律保护。"},{"type":"paragraph","text":"在家庭关系上，特别是在夫妻关系方面，婚姻法作了一系列规定。妻子和丈夫一样，有参加生产、工作、学习和社会活动的自由，丈夫不得对妻子加以限制或干涉；妻子有实行计划生育的义务，丈夫也同样负有计划生育的义务；夫妻双方在婚姻关系存续期间所得的财产都属夫妻共同所有，都有平等的处理权；夫妻有互相扶养的义务，互相不得遗弃，一方不履行扶养义务时，需要扶养的一方有要求对方给付扶养费的权利；如果一方拒绝扶养，情节恶劣的，要处五年以下有期徒刑、拘役或管制。这对经济收入低于丈夫的妇女来说，无疑是一个巨大的支持!婚姻法还规定，“夫妻有相互继承遗产的权利”。寡妇改嫁时，法律规定允许将所继承的遗产带走，不准任何人干涉。在父母子女关系上，婚姻法规定，子女可以随父姓，也可以随母姓。无论是儿子或是女儿，都有赡养父母的义务，都有继承父母遗产的权利。即使是“出嫁”女儿，也享受同等的权利。同样，父母可以继承儿子的遗产，也可以继承女儿的遗产。那种不允许已婚女儿的娘家法定继承人继承遗产的做法，是违背男女平等原则的。"},{"type":"paragraph","text":"在离婚问题上，婚姻法对妇女的利益作了特殊照顾。规定在女方怀孕期间和分娩后一年内，男方不得提出离婚。对于夫妻共同财产，双方协议不成时，由人民法院根据具体情况和照顾女方及子女权益的原则判决；离婚时，女方生活困难，有权要求男方给予适当的经济帮助；离婚后，子女如由女方抚养，女方有权要求男方负担必要的生活费和教育费。另外，民事诉讼法还规定，当妇女的民事权益受到侵犯，机关、团体、企业、事业单位可以支持受损害的妇女向人民法院起诉。"},{"type":"paragraph","text":"总之，我国法律赋予妇女的合法权益是多方面的，但妇女本身也应珍惜国家赋予自己的神圣权利，不受封建残余思想的束缚，不向邪恶势力低头，不做逆来顺受、任人宰割的奴仆，要自尊、自爱、自重、自强，学习法律，运用法律，以法律为武器，维护自己的合法权益，在实现共产主义的伟大实践中，实现自身的彻底解放。"}]}