{"id":665520,"date":[{"year":1983,"month":12,"day":21}],"page":"4","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"2615","ytitle":"","mtitle":"井","ftitle":"","authors":["俞月亭"],"text":[{"type":"paragraph","text":"俞月亭"},{"type":"paragraph","text":"这里是当年中央苏区的经济中心长汀。古老的山城隐没在一片繁密的绿树浓荫之中。踏上这一块红色的土地，我的心禁不住怦怦跳动。这里的每一棵树木都保留着当年红军的掌心余温，这里的每一寸土地都镌刻着当年红军的坚实脚印!"},{"type":"paragraph","text":"我们去瞻仰老古井休养所。过水东桥，沿大街向西走不多远，向北迈进一条卵石铺成的小巷。踏着光溜溜的如拳卵石，缓缓地拾级而上，经过当年第一个为红军服务的医院，也就是中央红色医院的前身“福音医院”，走到小巷的尽头，抬头见一座巍巍大山横在眼前，山上苍松挺立，密密丛丛，一片碧绿之中点缀着几点迟谢的粉红色的杜鹃花。这就是著名的长汀城北的卧龙山。"},{"type":"paragraph","text":"“看，老古并休养所”同行的长汀县革命纪念馆的同志指着山脚下依山而筑的一座土黄色小楼给我看。"},{"type":"paragraph","text":"我的心一热，快步来到小楼前。这是一幢普通的砖木结构的两层楼房。跨进高大的拱形院门，横着一条狭长的天井。正对大门，是一排石级，走上石级，是一条围廊，绕着三个房间:当中一间厅堂，右侧一间便是当年毛主席在这里养病时的卧室和工作室。"},{"type":"paragraph","text":"一九三二年，革命形势如火如荼。四月，毛主席亲率东路军攻打漳州，消灭了张贞一个师，使闽西革命根据地大大扩展。由于长期艰苦的战争生活，毛主席的身体非常瘦弱，九月间，他带着一个警卫班，从江西瑞金来到长汀，决定在傅连暲办的福音医院休养一段时间。傅连暲请毛主席住在医院后面的这座小楼里。这是毛主席第六次到长汀。"},{"type":"paragraph","text":"我怀着虔敬的心情轻轻踏进当年毛主席的卧室。卧室比较宽敞，但陈设非常简朴。靠西墙摆着一张写字桌和一把木制靠背椅，桌上并排摆着一个四方黄铜墨盒和笔筒、笔架，还有一叠长汀土产的毛边纸。墙上挂着一条灰布米袋和一顶根据毛主席建议改造的当年长汀红军斗笠厂编制的竹笠。靠西南墙角放着两只铁皮文件箱。房间的后半部分摆着一张用门板架起的床铺，洁白的床单上叠着一条薄薄的粗布棉被。当时毛主席来到这里，名义上是养病，实际上，三个多月时间，他一天也没有休息过。为了更好地解决中央苏区的土地问题、经济问题和扩大红军支援革命战争问题，为召开第二次全国工农代表大会做好充分准备，毛主席不但经常深入七里、罗坊等农村访贫问苦，到省、市苏维埃政府机关检查指导工作，还经常邀请各界人士和代表到这里来开调查会。就在调查研究之后，毛主席针对当时汀州市政府只管扩大红军和动员运输队，对于群众的生活问题一点不理的官僚主义领导作风，在这里写出了《关心群众生活，注意工作方法》初稿。"},{"type":"paragraph","text":"根据当年毛主席的警卫员的回忆，那是非常动人的一幕:"},{"type":"paragraph","text":"秋末初冬的长汀已经寒气袭人。卧龙山上的苍松在寒风中翻卷着阵阵松涛，犹如千军万马在呼啸向前。不时有几片落叶飘进庭院，飘落在迎风而立的秋菊上。毛主席送走又一批参加调查会的代表，站在围廊上，手扶栏杆眺望汀州古城，和汀江秋水。秋风不时掀起他单薄的冬衣，但这时他的心里却是热烘烘的，心情也象松涛和江波一样不能平静。忽然，他翻身走进卧室，铺开大张的汀州毛边纸，打开铜墨盒，从笔筒里抽出一枝大号毛笔，在墨盒里蘸饱了墨汁，稍一凝思，就挥笔在毛边纸上写了起来。字写得很大，龙飞凤舞，很快写满了一张。毛主席叫警卫员贴在墙上，自己便接着写第二张。如此写一张，贴一张，文章写完，四面墙壁也贴满了。毛主席搁下毛笔，挺着腰站在屋子中间，将文章从头审视一遍，修改了几个地方，然后如释重负地舒了一口气，对警卫员说:“你去把市、区苏维埃主席、农会主席、工会主席和各部门领导都请到这里来!”"},{"type":"paragraph","text":"不一会，客人来到，满满荡荡坐了一屋子。大家好奇地望着满墙字纸，正不知要开什么会的时候，毛主席笑着说:“今天请大家来，是想请大家对我这篇文章提提意见。”说着，就指点着墙上的文章一段一段念起来，念一段解释一段，有时还指点着某一位同志，风趣地说:“这一段是批评你的，有什么意见吗?”"},{"type":"paragraph","text":"这就是《关心群众生活，注意工作方法》这篇伟大著作的诞生。一九三四年初，当这篇著作作为第二次全国工农代表大会结论的一部分印发给代表们时，代表们读着这份珍贵文件，激动得流下了眼泪。"},{"type":"paragraph","text":"站在毛主席的卧室里，当年的情景仿佛重现在眼前，我问纪念馆的同志:“这小楼为什么叫老古井休养所呢?”"},{"type":"paragraph","text":"纪念馆的同志把我带到围廊上，倚着栏杆，指着小楼右侧墙外:“那里不是有一口水井吗?那水井叫老古井，所以叫做老古井休养所。”"},{"type":"paragraph","text":"于是我们来到老古井边。井水清清，照得见卧龙山上的松林和休养所的小楼。汲上一桶水，掬一捧尝尝，清澄澄的沁人肺腑。“说起这口老古井，过去还流传一首山歌。”纪念馆的同志轻轻地哼起来:"}]}