{"id":665545,"date":[{"year":1983,"month":12,"day":22}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"通讯","genre":"通讯","count":"1550","ytitle":"","mtitle":"呕心沥血　扬眉吐气","ftitle":"——“银河”亿次机诞生记","authors":["马望星","易子明"],"text":[{"type":"paragraph","text":"命名为“银河”的我国第一台亿次级巨型电子计算机，最近在长沙国防科技大学计算机研究所诞生了!"},{"type":"paragraph","text":"一九七八年二月，邓小平同志把研制亿次机的任务交给了国防科委；国防科委又把这一光荣任务落实到国防科大计算机研究所。这个仅有二百多人的研究所，队伍很年轻，副教授以上的技术骨干寥寥无几。在慈云桂所长带领下，这支主要由中青年知识分子组成的科技队伍，凭着自力更生、奋发图强的精神和为祖国争光、为人民争气的壮志，依靠各地二十多个单位的支援协作，只用五年多时间就胜利完成了党和人民的重托，使全国人民为之扬眉吐气!"},{"type":"paragraph","text":"近六年来，为了早日造出自己的亿次机，参加这项科研工程的科学工作者、技术人员、工人，有人连续五十二个星期没有休息星期天和节假日；有人在父母病危、病故时仍然忍着悲痛，坚守岗位；有人连续作业两昼夜、三昼夜，不肯休息；还有人隐瞒身上的疾病，坚持战斗。在他们的身上，体现了我国人民迎难而上、无坚不摧的毅力，也反映了我国人民能够赶超世界先进水平的聪明才智。"},{"type":"paragraph","text":"在酝酿设计阶段，两鬓飞雪的慈云桂老教授，在过去多次调研的基础上，又领着调研小组奔波于长沙、北京、西安、南京、上海，连续调查了四十多家工厂、科研所和用户，历时两月，行程一万多公里。经过大家反复讨论、推敲，两月后，一个比较完整的设计方案形成了。可是，当慈云桂发现国外已推出一种思想更为新颖的亿次巨型机时，他又立即决定对原方案作大幅度修改。他说:“一个科学工作者追求的，应该是最先进的科学技术水平。如果抱住一个比较落后的东西不放，那还谈什么创新?!”他的想法得到全所同志的支持。两个多月后，他们就完成了新方案的论证工作。"},{"type":"paragraph","text":"亿次机要有一个强大的贮存器。在没有资料可供参阅的情况下，陈福接副教授接受了主持这项工作的任务。他为此废寝忘餐，呕心沥血。一次出差去衡阳，途中翻了车，他晕倒了。经医院抢救过来，他便立即叫人把同事们请到衡阳医院一起研究贮存器的事。在取得一定进展后，他因患乙型肝炎，又病倒在医院里。这时，他仍不满足已有的进展，继续靠在病床上设计和计算。经过三个多月的努力，终于达到了预定的目标。"},{"type":"paragraph","text":"四化建设的光辉前景吸引着每一个人。不论专家、教授，还是职工、干部；不论本单位的工作人员，还是外单位派来的支援者，大家都拧成一股绳。自动化室徐鸣的未婚妻乔立新，去年七月从北京工业大学来到长沙结婚，婚后第二天下午就和丈夫一起参加调机工作。一连二十多天，“蜜月”都在机房里度过。人们笑问小乔有何感想，她说:“能为这富有历史意义的工程流下一滴汗水，是最好的结婚纪念。”参加协作的湖南师院年过五十的讲师余龙生，担负程序的设计任务。因照顾家庭实际困难，不久调到江西赣州冶金学院任教。人家劝他把设计任务移交给别人，他却坚持要带到江西去干，白天教学，晚上设计。今年春节前夕，他接到要进行亿次机技术考核的通知，家里过年的煤都顾不上买，就赶到了长沙。他在没有取暖设备的招待所夜以继日地干，累得肺病复发。研究所的同志买了营养品去看他，他却在机房里工作。要他休息，他淡淡地一笑，说:“没啥。五十出头的人了，能有几次机会参加这样重大的工程?难得呵!”"},{"type":"paragraph","text":"英雄的人物，感人的事迹，是写不尽，说不完的。正如聂荣臻同志在给国防科大的贺信中所说:五十、六十年代白手起家干科学技术时，“我们的口号就是自力更生，奋发图强；我们的办法就是集中力量，大力协同。这就形成了一股强大的动力，使我们无坚不摧，攻无不克。你们亿次机的研制成功，正是这种精神的再现。”"},{"type":"paragraph","text":"在人们欢庆亿次机诞生的时候，慈云桂教授又带领一个设计小组开始进行运算速度更快的巨型计算机的设计，向着新的高峰攀登了!"},{"type":"paragraph","text":"本报通讯　员　马望星　本报特约记者　易子明"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1983\\12\\83CM011401.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>慈云桂教授(中)和助手们在研究总体方案。"},{"type":"paragraph","text":"湖南日报供稿(传真照片)</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1983\\12\\83CM011402.JPG\">"}]}