{"id":665633,"date":[{"year":1983,"month":12,"day":23}],"page":"4","source":"","region":"","masthead":"","special_issue":"法庭内外","column":"保护妇女儿童法律知识介绍","genre":"","count":"1742","ytitle":"","mtitle":"法律保护儿童","ftitle":"","authors":["陈翠银"],"text":[{"type":"paragraph","text":"陈翠银"},{"type":"paragraph","text":"宪法第四十九条明确规定:“儿童受国家的保护”、“父母有抚养教育未成年子女的义务”，禁止虐待儿童。中华人民共和国婚姻法把保护儿童的合法权益作为基本原则之一。那么，法律对于儿童的保护包含哪些具体内容呢?下面我们作一简要介绍。"},{"type":"paragraph","text":"法律保护儿童生存权利"},{"type":"paragraph","text":"在生产力还未发展到社会能将所有少年儿童的生活全部包下来的情况下，未成年的少年儿童在经济上总是依附于父母。父母抚育子女是子女生存和成长的基本条件。因此，宪法、婚姻法都规定，抚养教育子女是父母必尽的义务，决不允许对他们虐待和遗弃。父母对未成年子女的抚养教育是无条件的，即便父母离婚以后，也不能免除。婚姻法规定:父母离婚后，子女无论是由父方还是母方抚养，另一方都要负担必要的生活费和教育费。而且婚姻法还进一步规定:“关于子女生活费和教育费的协议或判决，不妨碍子女在必要时向父母任何一方提出超过协议或判决原定数额的合理要求。”如果父母不履行抚养义务，婚姻法又规定，未成年的子女有要求父母给付抚养费的权利。如果父母拒绝抚养，情节恶劣的，按刑法规定还要处五年以下有期徒刑、拘役或管制。特别是遗弃婴儿，要受到法律制裁。遗弃婴儿比遗弃其他家庭成员，情节更为恶劣。"},{"type":"paragraph","text":"为了确保父母双亡的儿童也有一个很好的生存条件，婚姻法还规定，其有负担能力的祖父母、外祖父母，有负担能力的哥哥姐姐要对其尽抚养义务。如果父母双亡的儿童无祖父母、外祖父母、无哥哥姐姐，或祖父母、外祖父母、哥哥姐姐均无力抚养，孩子还可以享受社会救济，由国家抚养。"},{"type":"paragraph","text":"法律保护所有儿童的生存权利，无论是婚生子女还是非婚生子女(俗称私生子)；无论是继子女，还是养子女，父母(养父母、继父母)对他们都不得歧视、虐待和危害。婚姻法规定非婚生子女、养子女享有婚生子女同等的权利；继父或继母和受其抚养教育的继子女间的权利义务，也与亲生父母子女间权利义务一样。"},{"type":"paragraph","text":"法律保护儿童身心健康"},{"type":"paragraph","text":"儿童能否得到健康成长，关系到祖国的千秋大业，法律为保护儿童健康成长作了一系列规定。刑法规定:“教唆不满十八岁的人犯罪的，应当从重处罚。”在六届全国人大常委会第二次会议通过的《关于严惩严重危害社会治安的犯罪分子的决定》中进一步规定，教唆情节特别严重的，要处无期徒刑或者死刑。刑法还规定:“奸淫不满十四岁幼女的，以强奸论，从重处罚。”奸淫幼女致幼女重伤或死亡的，处十年以上有期徒刑、无期徒刑或者死刑。刑法严禁拐骗不满十四岁的男女儿童脱离家庭或者监护人，对于拐骗者，要处五年以下有期徒刑或者拘役。在上述的人大常委会决定中，对拐卖人口(包括拐卖少年儿童)集团的首要分子，或者拐卖人口情节特别严重者，处以五年以上有期徒刑、无期徒刑或者死刑。"},{"type":"paragraph","text":"在家庭关系中，即使对未成年的孩子，也要尊重他们的人格，绝对不允许虐待。如果虐待未成年的子女情节恶劣者，要处二年以下有期徒刑、拘役或者管制。如果由于虐待，致子女重伤、死亡的，要处二年以上七年以下有期徒刑。婚姻法还特别规定“禁止溺婴和其他残害婴儿的行为。”对于溺婴，要按刑法第一百三十二条故意杀人罪论处。"},{"type":"paragraph","text":"法律保护儿童民事权益"},{"type":"paragraph","text":"孩子从哇哇坠地起，就是权利的主体，一切应属于他的合法权益，法律予以保护。除了前述民事权利外，他还有接受他人赠与财物的权利，有继承遗产的权利。按照婚姻法及有关法律规定，未成年的法定继承人，有权多得一些遗产；如果被继承人的遗嘱剥夺了这个未成年人的继承权，人民法院就要宣布这个遗嘱无效。即使是胎儿，按继承政策规定，也要为胎儿保留一定的份额。"},{"type":"paragraph","text":"为了使儿童的民事权益得到切实保护，婚姻法规定:“父母有管教和保护未成年子女的权利和义务。”当其未成年子女的民事权益受到侵犯时，父母可以监护人的身份出面交涉，如果上法院“打官司”，《中华人民共和国民事诉讼法(试行)》规定:父母是未成年子女的法定代理人，他(她)可以代表子女进行诉讼活动。如果孩子又没有父母，或父母不懂法律，机关、团体、企业事业单位可以作为孩子的诉讼代理人支持“打官司”。"},{"type":"paragraph","text":"总之，党和人民政府为了保护少年儿童的健康成长，在法律上作了一系列规定，每个中国公民都必须切实遵守，坚决执行，对于歧视、虐待、遗弃、残害儿童的行为，要敢于仗义执言，进行斗争，一定要保证祖国的少年儿童茁壮成长，祖国的花朵妍丽开放。"}]}