{"id":665869,"date":[{"year":1983,"month":12,"day":28}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1523","ytitle":"","mtitle":"南洋漂流记(连载)","ftitle":"1、离乡背井","authors":["白刃"],"text":[{"type":"paragraph","text":"白刃"},{"type":"paragraph","text":"我的故乡在祖国南海边上，是个美丽的地方。我爱故乡，可是在我很小的时候就离开她了。"},{"type":"paragraph","text":"俗话说:“在家日日好，出外朝朝难。”只要有口饭吃的人，谁肯抛妻别子，丢下爹娘，离乡背井，乘着小帆船，冒着海上的风险，跑到人地生疏、语言不通的南洋去呢?"},{"type":"paragraph","text":"只因为旧社会太黑暗，天灾人祸，官府横征暴敛，百姓饥寒交迫，走投无路，才不得不外出求生。不知有多少华工，累死在异国的矿山和橡胶园，难以回返祖国。"},{"type":"paragraph","text":"一九三二年早春，一个寒风呼啸的清晨，我穿着一身白洋布夹衣，黑布单裤子，踏着一双新胶鞋，提着简单的行李，含泪辞别了亲人，随着叔父走出家门。叔父是从南洋回家探亲的，他要顺便把我带去。"},{"type":"paragraph","text":"走到汽车站，买票上了车，我挨着叔父坐下。开车以后，我从车窗里望着家乡，望着山上的宝塔，心里不由感到难受:何年何月才能再回故乡?才能再登上可爱的宝塔山呢?"},{"type":"paragraph","text":"中午，汽车停在一个小镇上，人们纷纷下车。"},{"type":"paragraph","text":"我跟在叔父后面，过了五里桥，来到一个码头，登上小火轮，只听见汽笛一声响，轮船向海上开出去。"},{"type":"paragraph","text":"轮船在内海航行，海上风平浪静，海岸上风景很优美。我无心看景致，只觉得心头茫茫然，身子随波逐流，不知被带到什么样的地方去?"},{"type":"paragraph","text":"黄昏前，小火轮开到C港。这是一个繁华的商业码头，每天都有轮船进进出出，北去上海、天津，南下香港和南洋各地。本省华侨来来往往，都要经过这个港口。"},{"type":"paragraph","text":"四天后，去M埠的船期到了，我们登上一艘英商太古公司的轮船，离开了亲爱的祖国。"},{"type":"paragraph","text":"几百人挤在统舱里，每人一张两尺宽的席子，一个紧挨一个，就象罐头里的沙丁鱼。统舱里空气污浊不堪，臭气熏人。"},{"type":"paragraph","text":"白天风平浪静，轮船在大海上航行，稍为有点颠簸。入夜以后，船离海岸远了。大海里起了风，船身象个大摇篮，摇来晃去，舱里的人，你碰我，我撞你；有时候，几个人卷在一起。"},{"type":"paragraph","text":"许多人经不起摇晃，开始呕吐起来。这边呕，那边吐，晕船的人越来越多。舱里到处臭烘烘。有人想从楼梯口爬到甲板上透透气，但楼梯顶的铁盖子锁住了，敲了半天无人理会。"},{"type":"paragraph","text":"经过了好多天的颠簸，轮船到了M埠，总算挨到这个岛国的首都。踏上码头，看到一行行高大的椰树，觉得身在南洋了。我贪婪地呼吸着新鲜空气，感到精神舒畅多了。"},{"type":"paragraph","text":"我们在码头上排成长龙，走进海关检查所。大家的行李都很简单，打开后一目了然，检查员挨个在我们身上乱摸，搜不出一件违禁品。"},{"type":"paragraph","text":"过了一关，我们被引进一个铁栅栏大门，里面象个大仓库。全体旅客进入大空房，铁门哗啦一声拉上，喀嗒一声上了锁。我望着门上的铁栅栏，想起C港公园里关着动物的铁笼子，心里很不是滋味。叔父说这是个检疫所，他们认为中国人都是东亚病夫，会有各种传染病，所以入境后都要检查。"},{"type":"paragraph","text":"空房子一头有个洋灰槽，槽上一排水龙头，旅客们拥到水槽前面，轮流盥洗，把三天来在船舱里积的污秽洗掉。"},{"type":"paragraph","text":"晚上，几百人睡在洋灰地上。天气炎热，成群的蚊虫，在头上嗡嗡叫。"},{"type":"paragraph","text":"南洋的蚊子可真凶!把衣服都叮透了，我在船舱里两夜没有睡好，又困又累，打了一阵蚊虫，就昏昏沉沉进入梦乡，任凭蚊子饱餐一顿。第二天醒来，浑身发痒，脸上、手上、脚上，都留下了红点点。"},{"type":"paragraph","text":"上午，铁栅栏大门开了，进来一群穿白大衣的人，给每个人注射了防疫针。下午来了一个官员，向大家呜里哇啦说着，我一句也没听懂。叔父说，他叫大家去办入境手续。"},{"type":"paragraph","text":"叔父领我走进一间办公室，里面坐着一个身穿白衬衫、结着领带的外国人，大约三十多岁年纪。另一边有个穿着花连衣裙的外国女人，正低着头在打字。"},{"type":"paragraph","text":"那官员指着椅子叫我坐下，又叫打字的女人把我的姓名、出生年月、出生地点、体重、身长、记号、入境时间……打在一张表格上。打完之后，叫我按手印。这张表格是花了二百多元大洋买的。"},{"type":"paragraph","text":"办完手续，走出办公室，望着这个岛国陌生的土地，我的心，忽然空落起来。我不知道，前面等待着我的是什么命运?"}]}