{"id":665852,"date":[{"year":1983,"month":12,"day":28}],"page":"2","source":"本报","region":"东京","masthead":"","special_issue":"","column":"东京通讯","genre":"通讯","count":"1772","ytitle":"","mtitle":"双星璀灿　骨肉情深","ftitle":"——记在东京举行的“林昭亮、李坚音乐会”","authors":["刘延州"],"text":[{"type":"paragraph","text":"本报驻东京记者　刘延州"},{"type":"paragraph","text":"十二月二十四日夜晚，海峡两岸的两位中国青年音乐家，在东京为日本音乐爱好者和日本各界友人举行了一场充满骨肉深情的音乐会。"},{"type":"paragraph","text":"这两位青年音乐家，一位是一九六○年出生于台北，十七岁就在索菲亚王妃国际小提琴比赛中荣获第一名，现在活跃在美国乐坛的小提琴手林昭亮；另一位是一九六五年出生于上海，十六岁时在法国“玛格丽特·隆”国际钢琴比赛中荣获第二名的上海音乐学院钢琴系学生李坚。"},{"type":"paragraph","text":"音乐会的主办者——日本“电视人联合”和朝日广播公司高兴地宣布:这场音乐会是经过近一年的筹划和奔波才实现的。这是他们送给观众最好的“圣诞礼物”。主办者还准备把这场音乐会的录像，在除夕前夜作为迎接新年的礼物，向全国播送。"},{"type":"paragraph","text":"音乐大厅内灯光暗转。林昭亮、李坚同时出现在舞台左右两端。两个光柱投向他们。随着光柱的移动，两人走向舞台中央，激动地紧紧握手。全场掌声雷动，人们热情祝贺这两位中国音乐家在东京的合作公演。"},{"type":"paragraph","text":"李坚在钢琴前落座，林昭亮轻轻地举起提琴，彼此会意地点了点头。顿时，寂静的大厅，响起了贝多芬“第七小提琴奏鸣曲”的旋律，听众陶醉在和谐、优美的琴声之中。"},{"type":"paragraph","text":"林、李同台合作演出这是第一次，但并非初识。两年前，一九八一年八月，林昭亮随他的美国老师德罗希·杜雷访问中国时，在上海曾与李坚见过面。那时，林昭亮二十一岁，李坚十六岁。李坚为美国友人和林昭亮演奏了李斯特的“梅菲斯特圆舞曲”。林昭亮演奏了贝多芬的“第七小提琴奏鸣曲”。两人互相倾慕对方的才华，期待有朝一日能同台合作演出。"},{"type":"paragraph","text":"今年初，日本“电视人联合”根据日本音乐界人士的推荐，筹划举办林昭亮、李坚的联名音乐会。夏初，这一节目的制作人赴纽约会见林昭亮谈了他们的设想，林昭亮满口称好。随后，他们又赴上海。李坚听说将与他合作演出的是林昭亮，更是喜出望外，并建议以贝多芬的“第七小提琴奏鸣曲”作为合作演出的主要节目。这一想法得到林昭亮的赞同。"},{"type":"paragraph","text":"“第七小提琴奏鸣曲”是贝多芬为小提琴和钢琴合奏所谱的十首有名的奏鸣曲之一。旋律跌宕起伏，婉转优美，极能发挥二重奏曲的表现力。正因为如此，演奏这首乐曲不仅要求合作双方都有高度的表现技巧，更需要双方的和谐和统一。"},{"type":"paragraph","text":"林昭亮和李坚抵达东京后只进行了三次合练。但是，在当晚表演中，两人手下的弓弦和键盘却宛如在一个人手中，在一条共同的神经支配下舞动、弹跳。它的完美与和谐，令听众赞叹不已。"},{"type":"paragraph","text":"还在共同练习的时候，他们两人就已经有成功的自信。当时有记者问林昭亮:“你和李坚一起演奏，同与西方音乐家一起合作，有什么不同的感受?”他回答说:“我完全感觉不到李坚是和我第一次合作的音乐家。我们在演奏中情绪那样一致，连我自己都感到惊讶。我想，我们除了在音乐上有共同的理解外，更重要的是我们同是中国人，有一种独有的情感上的共鸣。这种感受，是我同西方音乐家合作时从未有过的。”李坚的感受同林昭亮完全一样。他说:“我虽然与林昭亮是初次合作，但我感到，我们之间早就心心相印了。”"},{"type":"paragraph","text":"在音乐会上，林、李还分别演奏了海顿和肖邦等著名作曲家的作品。"},{"type":"paragraph","text":"音乐会开始时，在日本已有七十年历史的早稻田大学交响乐团，在著名指挥家井上道义指挥下，演奏了柏辽兹的“拉科西进行曲”，他们以这首歌颂匈牙利民族英雄拉科西的名曲作为欢迎曲，欢迎这两位中国音乐家在东京的同台演出。"},{"type":"paragraph","text":"场内两千多名听众中，有两位并非普通的“听众”，这是陪同儿子一起来东京的两位中国音乐家的母亲。音乐会的主持人在音乐会结束前，请两位母亲上台与听众见面，并请她们谈了各自的感受。林昭亮的母亲俞国林说:“今晚，作为一个听众，我非常陶醉；作为一个母亲，我既骄傲又感动。”李坚的母亲俞丽拿是位小提琴家，她说:“作为音乐家，我很喜欢林昭亮的演奏；作为母亲，我感到十分兴奋。”"},{"type":"paragraph","text":"演出结束时，主持人还请李坚和林昭亮谈了各自的抱负。李坚说:“我现在还是个学生，我将踏踏实实地学习，并希望再与林昭亮这样的优秀艺术家合作，为中国的音乐艺术走向世界作出贡献。”林昭亮说:“今天的合作仅仅是开始。我希望有朝一日，我能参加一个全由中国人组成的音乐团，不仅在东京，而且去世界各地公演。”"},{"type":"paragraph","text":"场内掀起了掌声的波涛。舞台上，由点点灯光组成的群星，照映着这两位中国音乐家青春的笑脸。(东京十二月二十六日专电)"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1983\\12\\83CS020201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>李坚(右)和林昭亮在演出前。"},{"type":"paragraph","text":"日本朝日电视台摄</FONT>"}]}