{"id":665919,"date":[{"year":1983,"month":12,"day":29}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"(连载)","count":"1608","ytitle":"","mtitle":"南洋漂流记(连载)","ftitle":"2、学徒生涯","authors":["白刃"],"text":[{"type":"paragraph","text":"白刃"},{"type":"paragraph","text":"在M埠停留了一个星期，叔父就带我坐船来到南面一个大岛，在市郊那巴火车站附近的一家华侨开的杂货店里，给我找了个学徒的差使。这家杂货店叫“亚细亚商店”。店主姓洪名阿福，我们都叫他洪头家。他也是从小到南洋来谋生的。当过学徒，卖过苦力，摆过货摊，积累了一点资本，与别人合伙开了间小铺。"},{"type":"paragraph","text":"店里有三个伙计。最老的是李古意，他在国内有年老的父母、妻子和儿女，全靠他一人支撑生活。另一个伙计叫陈山，今年二十八岁，肩宽体壮，每顿吃三大碗饭，干活能顶两个人，所以虽然饭量大，洪头家也不嫌弃他。还有一个伙计叫林贵，三十五岁，身材矮小，鼻子和两腮都有几颗大麻子。"},{"type":"paragraph","text":"那天晚上，叔父把我叫到身边，说:“阿宋，到了人家店内做事，不比在家里，不能贪玩，要勤劳吃苦。凡事要小心谨慎，尊重头家，头家叫你做什么，都要做好。对店里的老伙计也要尊敬，千万不要顶嘴。银钱上面，千万要留意，不是自己的，一个小钱也不要动，扫地捡到一分钱，也要上交给头家。当个学徒不容易，升个伙计更难。做好了，才能够拿到薪水，寄回去养家，你都记住了吗?”"},{"type":"paragraph","text":"我点了点头，说，“记住了。”"},{"type":"paragraph","text":"开头几天，果然碰上了这样一件事。我早上扫地，常常从钱柜下面扫出一些钱来。我记住叔父的吩咐，把钱交给洪头家。洪头家点点头把钱收了，笑着拍拍我的肩膀说:“好，好!”"},{"type":"paragraph","text":"有一天，林贵轻声对我说:“阿宋，你晓得你常常扫出钱来，是什么原因吗?”"},{"type":"paragraph","text":"我说:“不晓得，什么原因呢?”"},{"type":"paragraph","text":"林贵皱皱鼻子说:“那是洪头家在试探你老实不老实。要是你把钱装进自己的腰包，要不了几天，就会叫你卷铺盖滚蛋。我刚当学徒时，洪头家也试过我呢。”"},{"type":"paragraph","text":"从此，我更谨慎小心了。"},{"type":"paragraph","text":"学徒的生活很苦。我这时才十三岁，年纪小，工作累，睡眠不足，每天清晨都是陈山喊我起来，有时喊不醒，他就把我从床上拖起来。我匆匆忙忙穿好衣服，光着脚板下了楼梯，跑到后院水龙头下，胡乱地刷了牙，擦一把脸，立刻抄起大扫帚，从前门扫到后院。"},{"type":"paragraph","text":"六点钟左右，陈山和麻子林贵也下楼了。陈山打开店门，放下店外作为招牌的大篷布，把下端固定在两旁的柱子上，林贵提着筐子到菜市场买菜。我先把店前廊下打扫干净，然后和陈山一起擦洗玻璃，收拾柜台，把热门货摆到显目的地方。陈山扛着粮包，把粮米柜注满。我将各色各样的大米——白的、红的、黄的——和绿豆、玉米渣子，用刮板刮成一个个锥形的小粮山。"},{"type":"paragraph","text":"早饭后，我照例要到粮栈旁边，推两小时的磨，把玉米碾碎。这种碾碎的玉米渣子是卖给马车夫喂马的。磨是钢铁造的，象一架大型的搅肉机，我用上金身力气，才能推动飞轮。推了几分钟就喘不过气来，从头到脚直冒汗。"},{"type":"paragraph","text":"另一项重活是搬运粮食，我和林贵都要参加。米包分大小两种，大的一百公斤，小的五十公斤。我和林贵用竹杠抬运，走起路来摇摇晃晃的。沉重的劳动，对一个十几岁的学徒，真是一件苦差使啊!"},{"type":"paragraph","text":"每天推完磨，洗个澡，就赶忙到铺面去。"},{"type":"paragraph","text":"店里生意忙。我也忙得团团转:洪头家吩咐上楼取货，我三步并做两步，跑上跑下，取来货物；李古意叫我搬小梯子，从玻璃的上层，拿下顾客想买的东西；陈山喊我把一包包的黑糖和一小袋玉米渣，给马车夫送到车上；林贵指使我为顾客张好麻袋，让他把一升一升的大米倒进袋里……"},{"type":"paragraph","text":"吃过午饭到三点钟，生意清淡，洪头家就坐在藤椅上打起呼噜，只要不进城办货，照例要睡到三点多。三个伙计，一个轮流值班，两个睡午觉。我这个学徒，没有资格享受中午的美梦，收拾完饭桌，洗完碗碟，就到前面帮着看门。这时候我是又累又困，经常坐在粮柜后面打瞌睡。"},{"type":"paragraph","text":"三点钟以后，陆续进来了一些买东西的人。五点到七点，是一天生意最忙的时间。我跟着忙了一阵，大约到六点钟左右，林贵吩咐我到灶间准备晚饭。"},{"type":"paragraph","text":"吃罢晚饭，洗完碗碟筷子，收拾好厨房，又做点杂七杂八的活儿。九点钟时候，我和陈山一起拉绳卷起店前的大篷布，关好店门，等到洪头家说声:“上楼去睡吧。”我才能拖着疲乏的身子，抓住楼梯的扶手，一步一步上楼，走进睡房，朝铺上一躺，一天的劳累，很快把我赶入梦乡。"}]}