{"id":1183537,"date":[{"year":1998,"month":12,"day":28}],"page":"8","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"","genre":"","count":"2035","ytitle":"","mtitle":"探春——承包责任制的“老祖宗”","ftitle":"","authors":["程贤章"],"text":[{"type":"paragraph","text":"程贤章"},{"type":"paragraph","text":"似乎很少权威性的红学家提过，贾探春是中国承包责任制的老祖宗。"},{"type":"paragraph","text":"探春理家是《红楼梦》中的重场戏。不知为什么，我一拿起《红楼梦》时，就会翻阅该书的第五十六回——“敏探春兴利除宿弊”。《红楼梦》写到五十六回时，贾府由盛而衰的形势越来越严峻。恰巧这时，当家人凤辣子病了。说病也并非致命的大病，只是做“小月子”罢了。但这时贾家收租已严重“失衡”，连王夫人的月子钱也被拖欠，而至王夫人不得不向凤姐发话。但不管怎么样，这个上上下下二百六十多人的贾府，能支撑下来凤姐是用了心计的。你说这贾府里除了凤姐，邢夫人怎么样?她除了做“尴尬人”鼓励并亲自出面替丈夫贾赦企图纳贾母贴身丫环鸳鸯做小老婆外，她还有什么“政绩”。王夫人不但控制着贾府独无仅有的道学先生贾政，谁不知道她还是凤姐的后台，贾家的当权派?但是，这位贵妇人肯做凤姐“发月子钱”以及那些婆婆妈妈、鸡叫狗咬的繁琐杂事吗?至于贾家的男丁，包括贾政在内，哪个不是窝囊废，有谁可与凤辣子比理家的本领?"},{"type":"paragraph","text":"贾府正经历由盛而衰的严峻现实。凤姐做小月，并不是真病，按现在时髦的一句话，就是“躺倒”。其实，凤姐理家乃是贾母等当权派搞的“平衡术”。凤姐是长房邢夫人的媳妇，但却是王夫人的内侄女，这件事，表面上是“一碗水端平”，其实，凤姐并非一棵“骑墙草”，她知道贾府的长房只是个摆设，甚至是窝囊废。因此，她办什么事都是看王夫人的眼色，甚至是执行实施王夫人的主张。贾府三姑娘就是在贾府矛盾重重、经济出现“负增长”的严峻形势下上台的。探春有什么能耐扭转凤姐无法扭转贾府日益衰败的形势?"},{"type":"paragraph","text":"探春，贾政的偏房赵姨娘所生，庶出，有一位近乎恶棍的同胞弟弟贾环。由于庶出，心理上有一种天生的不平衡，常常做些不得人心的小动作或恶作剧，在大观园口碑不好。在等级森严的贾府，无疑又增加了探春的一层压力。"},{"type":"paragraph","text":"探春执政，贾母和王夫人各派给探春一个助手，一个是李纨，一个是薛宝钗。先说李纨，是王夫人长子贾珠之妻。贾珠英年早逝，李纨便当了寡妇，守着儿子贾兰过日子。她除了哺育贾兰，可谓万念俱灰，六根清净，比出家人妙玉更无欲无望。这种身份与环境造成她对谁都一脸微笑的老好人性格。薛宝钗则是外戚，薛姨妈尽管与王夫人是姐妹，但贾府毕竟是王侯之家，怎么也轮不上薛宝钗协理家务。因此，我一直怀疑这是希望这位贾宝玉未来的少奶奶，实习一下治家的本领，好在未来一天接凤姐的班。"},{"type":"paragraph","text":"第一次读《红楼梦》时，看到探春接替凤姐料理贾府时，真为这位贾府三小姐捏了把汗。谁都知道这位三小姐是何等人物。迎春惜春姐妹地位比探春优越，但才能根本不能和庶出的探春相比。迎春整日呆在闺房里，又怕事又自私。抄检大观园发现迎春的丫头司棋箱里藏了绣春香囊袋，司棋知道闯祸了，跪下双膝求迎春，迎春无动于衷，白白让人把司棋逐出大观园。有红学家提到抄检大观园是王夫人在贾府亲自发动的一场“政治运动”。如果是这样，哪怕王夫人在大观园兴起“扫黄打非”，迎春也保不了司棋。问题是，司棋跪下求迎春时迎春的态度，何等令人失望。结果在婚姻大事上也由父母摆布，嫁了个孙绍祖。“子系中山狼，得志便猖狂”。这位孙姑爷动辄挥拳踢腿。在中山狼眼中贾二小姐只是他孙绍祖养的牲口罢了。四小姐惜春，从元春省亲开始贾母便命她画一幅大观园，谁都知道这幅画工程巨大，但直至惜春留发出家时也没有谁看过四姑娘这幅大作。薛宝钗则是外戚，全无理家经验，年纪又轻，赫赫王侯之家，居然由“外戚当权”，而且少不更事。其原因，其深层目的，更加证实贾母、王夫人意在培植新接班人，取代王熙凤。贾探春就与贾家最高司令部指派的两位助手组成新的“核心”，走马上任了。"},{"type":"paragraph","text":"这位三姑娘凭什么本领取代贾府执政多年的内阁大臣王熙凤呢?确实，探春一上任就放了一把火——兴利除弊。她一上任，亲舅父赵国死了，该赏多少钱?按例是赏二十两银子，恰不久前袭人死了母亲，老太太和王夫人破例给了四十两银子，李纨、宝钗便按袭人丧母赏给四十两银子，领款的对牌都发了，忽然给探春叫回，换了领二十两的对牌，结果招来赵姨娘一顿哭闹。探春被赵姨娘“气得脸白气噎，一面哭，一面问道:“谁是我舅舅?我舅舅才升了九省检点!哪里又跑出一个舅舅来?”好个贾探春，威风凛凛，干脆连舅舅都不认了。上任第一把火烧了生母赵姨娘。"},{"type":"paragraph","text":"豪华绮丽的大观园，流光溢彩，气派万千。但从元妃省亲开园以后，一直就是公子哥儿们陪着老祖宗娱乐游玩，花天酒地的地方。贾探春一主理家政，便提到了大观园，在那里大搞“承包责任制”，拳打脚踢，把一个偌大的大观园从消费型转变为效益型，那一片竹子，那一片稻地，那一片花草，那一片果园，那一口池塘，种藕养鱼，全都承包给有经验的老婆了。按平儿粗略算算:“这几宗虽小，一年通共算了，也得省下四百两银子。”承包得到园里承包者的拥护，众人都喜欢地说:“姑娘说的很是。从此，姑娘奶奶只管放心。姑娘奶奶这样疼顾我们，我们要不体上情，天地也不容了。”聪明的贾探春，竟然想到把“包公”请来，改变了庞大消费的大观园的面貌。"}]}