{"id":1183128,"date":[{"year":1998,"month":12,"day":25}],"page":"11","source":"《大众医学》","region":"","masthead":"科技文摘·每日行情","special_issue":"","column":"生活空间","genre":"","count":"1901","ytitle":"抗生素当“百搭”药滥用　细菌凭“防身术”逞凶","mtitle":"耐药菌的“发迹”史","ftitle":"","authors":["熊仕华"],"text":[{"type":"paragraph","text":"自从青霉素问世以来，抗生素在与各种致病菌的较量中，几乎是战无不胜的。然而，近年来耐药菌的流行已成为一个十分严重的问题。同济医科大学附属同济医院感染科教授申正义在最新一期《大众医学》上撰文，分析了耐药菌产生的原因及控制对策。"},{"type":"paragraph","text":"随着现代医药工业的发展，人们创造了数百种颇具奇效的抗生素，使感染性疾病得以有效控制。但几十年后，这种奇效正在逐渐下降，耐药菌越来越多，耐药水平也越来越高。在美国，治疗耐药菌感染病人，仅因延长住院时间和必须使用昂贵的新型抗生素两项，每年就要增加300亿美元的开支。因此，细菌耐药性使人类健康面临新的威胁，对人类智慧提出了严峻的挑战。"},{"type":"paragraph","text":"抗生素的“杀手锏”"},{"type":"paragraph","text":"1936年对氨基磺酰胺的临床应用，开始了感染性疾病现代化学治疗的新纪元。抗生素治疗的“黄金时代”始于1941年青霉素的临床应用。现在，各国30%～80%以上的住院病人都接受过至少一种以上的抗生素治疗，无数致命性感染获得治愈。"},{"type":"paragraph","text":"各类抗生素都有自己克敌制胜的绝招。例如，β内酰胺类抗生素(青毒素类、头孢菌素类等)通过抑制酶的合成破坏细菌的细胞壁，从而使细菌丧失活力，最终被溶解；氟喹诺酮类药物(诺氟沙星、依诺沙星、环丙沙星等)则可阻断细菌DNA的复制，起到快效杀菌作用；氨基糖苷类药物(庆大毒素、阿韦卡星、奈替米星等)能抑制细菌蛋白质的合成，导致细菌死亡；大环内脂类(红霉素、螺旋霉素等)、四环素类、林可霉素类、磺胺类等，则是针对细菌代谢过程的某些特定环节，使出“杀手锏”，置敌于死地。只要合理、正确地使用抗生素，不论是单独应用还是联合应用，对那些细菌感染性疾病往往能药到病除。"},{"type":"paragraph","text":"然而，正是由于受到这种奇效的吸引，抗生素成为滥用最严重的药物之一。在发达国家，过分使用昂贵的广谱、超广谱抗生素的问题比较严重；在发展中国家，由于容易从药店柜台购得现成的抗生素，问题就更复杂。在与抗生素接触的过程中，特别是不合理地应用抗生素，细菌会顽强地对抗药物的杀灭作用，同时会将这种“防身术”传给它们的下一代，从而培养出一代代的耐药菌。"},{"type":"paragraph","text":"耐药菌的“防身术”"},{"type":"paragraph","text":"产生破坏抗生素的酶，阻碍抗生素的渗透性和改变自己体内的结构是细菌的三大“防身术”。例如，各种细菌接触β内酰胺类抗生素后，都能产生β内酰胺酶，使该类药物丧失杀菌活性。有些细菌在接触抗生素后，外膜的通透性会降低，使抗生素无法进入细菌体内发挥杀菌作用。如氟喹诺酮类药物能诱导革兰阴性杆菌产生耐药性，同时对化学结构完全不同的药物也产生耐药性，就与这种机制有关。细菌体内的结构改变，可使药物失去作用点，如细菌可以改变内膜上的青霉素结合蛋白，从而减少与β内酰胺类抗生素的结合而产生耐药物。"},{"type":"paragraph","text":"细菌的“防身术”带来的严酷现实是:不论多好多新的抗生素上市后，细菌都可凭借“防身术”迅速作出反应，旋即产生相应的耐药性。如青霉素应用于临床2～3年后，医院内75%的金黄色葡萄球菌就对其耐药。1992年，大肠杆菌对环丙沙星尚无耐药菌株，1996年上海、北京、武汉分别有56%、54%、43%的菌株耐药。90年代以来，能水解β内酰胺类抗生素的酶几乎出“齐”了，新的β内酰胺类抗生素品种问世不久，就会出现水解它的酶。迄今，新老类型的β内酰胺酶已达210余种之多。"},{"type":"paragraph","text":"有充分证据表明，产生耐药性危机的主要原因是无控制、不适当地地使用抗生素。如果照目前的趋势发展下去，细菌的耐药性必将日益增长，使医生面临窘境。"},{"type":"paragraph","text":"耐药菌的控制对策"},{"type":"paragraph","text":"控制耐药菌的基本对策主要有以下几点。"},{"type":"paragraph","text":"1、合理使用抗生素。抗生素的应用应严格掌握适应证，必须以临床诊断、细菌学诊断、体外药敏试验作为选用抗生素的依据，严格控制预防性用药、局部用药、联合用药和非细菌感染的用药。"},{"type":"paragraph","text":"2、病人和家属应与医生配合，尽快明确有无感染，是细菌感染还是其他病原微生物(如病毒)感染，选药、剂量、疗程及用药方法要正确。切不可随意购买和使用抗生素，否则不仅助长耐药性，尚可能贻误诊断，或发生各种不良反应。"},{"type":"paragraph","text":"3、严格消毒隔离，防止耐药菌保存在环境中，或直接将耐药性转移给敏感菌，遏制耐药菌在医院内和社会上传递、扩散。"},{"type":"paragraph","text":"4、建立细菌耐药性监测网，定期公布准确的监测资料，供临床用药参与。由于目前经济和社会交往日趋频繁，细菌的耐药株可在医院、地区乃至国家间传播，所以还必须通过各种协作网络来对付细菌的耐药性问题。世界卫生组织已建立了一个全球性监测网络(WHONET)，将世界各地每年监测的耐药数据储存在计算机网络中，向协作成员国的卫生工作者提供最新的耐药信息，以便加强监测工作和采取必要的控制行动。"},{"type":"paragraph","text":"(熊仕华　摘自《大众医学》)"}]}