{"id":1183591,"date":[{"year":1998,"month":12,"day":29}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"奋战1999年以两个文明建设的新成绩迎接新世纪","genre":"","count":"1449","ytitle":"虹口区组织党员干部认真学习市委七届三次全会《决定》","mtitle":"以求真务实作风做好明年工作","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"本报讯　连日来，虹口区委和区政府组织党员干部认真学习上海市委七届三次全会《决定》精神，区长薛全荣认为，市委关于“奋战1999年，以两个文明建设的新成绩迎接新世纪”的决定，科学地分析了明年的形势，明确了明年的任务、措施和要求，完全符合上海的实际，学习后受到很大的鼓舞和激励。"},{"type":"paragraph","text":"他表示，要根据市委要求和《决定》精神，积极探索，敢于创新，解放思想，大胆实践，突出重点，做好以下工作:"},{"type":"paragraph","text":"选准切入口，鼓励科技人员创办科技企业，扎实推进经济与科技的结合。"},{"type":"paragraph","text":"有专家预测，下世纪初的10年内，构成知识经济的主导产业——信息、生命科学、新能源、新材料等高新技术产业的全球总产值将全面超过传统产业。人类可能在21世纪下半叶进入知识经济时代。因此，知识经济和高新技术的挑战是不容置疑的现实。对此，薛全荣建议:一要营造良好的环境，逐步完善法律体系。应当围绕专利、商标、版权、注册设计等知识产权，强化反侵权措施，制定有关的地方性法规；二要加强跟踪新技术、新知识，力求在第一时间，获得第一信息，并作出第一反应；三要制订和发布鼓励科技人员兴办科技企业的政策，充分调动科技人员的积极性；四要多元筹资，切实加大对科技的投入，把对科技投入放到优先的地位，切实保证经费的落实；五要盯住海内外科技大企业，吸引它们落户上海、落户虹口。"},{"type":"paragraph","text":"注重发展环境，完善有关政策，坚定不移地扩大对内对外开放。"},{"type":"paragraph","text":"薛全荣说，在对内对外开放上，要在坚持提高质量和水平的前提下，做到“三不三求”:即在企业的归属上“不求所有，但求所在”；在企业的规模上“不求其大，但求其强”；"},{"type":"paragraph","text":"在企业的所有制上“不求其纯，但求其佳，重在经济表现”，并且采取相应的措施:"},{"type":"paragraph","text":"1、建立“绿色通道”，提高办事效率。对区外在本区的重点企业和新投资项目，在投资服务中心工作的基础上，向这些企业发放“直通车”联系卡，即将区行政审批部门、行政管理部门的领导和区政府分管领导的联系方法，明白无误地告诉有关企业和企业领导，保证在第一时间联系上、办好事。同时在政府部门实行“四个办”的制度，即符合条件的马上办，有所缺陷的帮助办，当事人不知晓的主动办，疑难杂症由各级行政领导亲自办。"},{"type":"paragraph","text":"2、营造环境，完善政策。1999年重点瞄准大集团、大企业和私营经济企业，实行免租、低租、以税抵租、先租后售、租售结合等各种灵活有效的方法，既盘活存量，又引进企业，还活跃经济。"},{"type":"paragraph","text":"3、主动招商。一是利用海外部经理，重点在欧美地区招商；二是不停顿地适时地到国内的有关地区，重点对大型的私营企业和民营科技企业招商；三是利用已入驻虹口的海外企业和国内企业以商招商，滚动招商，努力形成招商、助商、安商的良好环境，做到热情引进来，热心帮下去。"},{"type":"paragraph","text":"大力发展都市型工业，迅速扩张，形成上海都市型工业企业的“小巨人”。"},{"type":"paragraph","text":"薛全荣认为，黄菊同志在全会提出的“有所为、有所不为”的原则，对都市型工业的发展同样具有十分重要的指导意义和现实作用。对此他建议，在总体规划的前提下，集中优势，突出重点，一区一品，几年成一品，打出品牌，迅速扩张，形成“小巨人”；市有关方面运用经济、市场的方法给予支持，也欢迎兄弟区和市专业集团，运用资本、资产的方法加强联合，在形成“小巨人”的过程中各得其所。"},{"type":"paragraph","text":"薛全荣代表虹口区委、区政府表示，将坚决贯彻市委全会的精神，以再创辉煌的激情，奋发有为的精神，求真务实的作风，扎实有效的措施，做好1999年的工作，让市委放心，让人民满意。"}]}