{"id":1183114,"date":[{"year":1998,"month":12,"day":25}],"page":"8","source":"","region":"","masthead":"学林","special_issue":"","column":"","genre":"","count":"1679","ytitle":"","mtitle":"大腕","ftitle":"34、羞愤交集","authors":["彭名燕"],"text":[{"type":"paragraph","text":"彭名燕"},{"type":"paragraph","text":"“那就是想同我合作一个项目?我知道你们文人已经有许多下岗了下海了。”赵万山服睛紧盯鱼飘，对陈铁夫做一个手势:“嘘……上钩了……”他熟练地轻挑手腕，只见一条大鱼呼地从塘中飞起。他的助手们帮忙将那大玩意儿扔进了陈轶夫的鱼桶。没想到，赵万山又将那条鱼从陈轶夫的鱼桶里收回到自己的桶里，还教训两个助手:“看，这不是放下了吗?做事要动动脑筋。”"},{"type":"paragraph","text":"陈轶夫又一次惊讶，他等待机会引话入题，但张了几次口，都被赵万山对鱼的评价岔了过去。赵万山不停地说:“您的鱼食好!我来帮您钩食……您看，这样着钩……这也是学问，我钓了几十年鱼，钓出经验了。”"},{"type":"paragraph","text":"他好像想起正在交谈的话题“老前辈，实话说，我对同文人搞合作没有兴趣，不过您除外，您是我从小敬重的人，只要我能力办得到。”"},{"type":"paragraph","text":"陈轶夫喜出望外:“我不过是一个小小的……对你这样的人来说，只能算小菜一碟……”他终于敛足了胆气:“我们手里有一个非常好的……”赵万山:“嘘……”他聚精会神地盯着鱼线。陈轶夫中止了话题。"},{"type":"paragraph","text":"赵万山的鱼杆怎么也拉不动，他“呼”地跳入水中，顺藤摸瓜:“这不成心闪我?还以为是鱼精?水草一堆!”费了大劲才将鱼勾拔起:“运气不好，不好!俺赵万山还从来没有被水草缠过……倒霉!”他湿淋淋地游回，对助手:“回去!”"},{"type":"paragraph","text":"小木墩将盒饭高拎:“不吃了?”"},{"type":"paragraph","text":"赵万山粗暴地:“吃个鬼……老前辈您别见怪，俺钓鱼只能顺。我们回头再找时间聊。”他收拾起鱼具:“你同那些有目的来找我的文艺人不一样，他们一开口就是:您给我们的电影投资吧、赞助吧。我就躲。打个比方:给人赞助就好比头上的虱子越蓖越少，如果你今儿是来要赞助，俺只有头皮屑了。我们管那些死乞八咧要赞助的人叫文化乞丐……”陈轶夫目瞪口呆……"},{"type":"paragraph","text":"“小木墩，把盒饭送给老前辈……”又挑了几条小鱼捡进陈轶夫的桶里:“鱼钱俺帮您结了，那几条少说也有3斤，回去可以熬一锅汤，再见了您哪。”"},{"type":"paragraph","text":"陈铁夫失望、愤怒、羞愧、后悔，那盒饭在地上摆着，他连看也没有看一眼。"},{"type":"paragraph","text":"他两手空空回来了，往床上一躺，望着天花板出神。老伴走进来问:“今天又怎么了?灵感又来了……”说起灵感，陈轶夫一下子翻身坐起:“对!我知道怎么演好我的角色了……他可以受穷，可以受苦，可以受肉体的折磨，但他受不了侮辱，决不能受精神上的折磨，决不能!”蓓蓓大大吃惊了:“你到底是去见了那劳教犯?!”"},{"type":"paragraph","text":"兴许是老伴的指责刺激了吃软不吃硬的陈轶夫，他“噌”地站起:“见得好，我大开了眼!你能想象得出一个非常有钱的人的小气吗?我要解剖这种人……”电话响了，陈轶夫懒懒地拿起，正是赵万山来的，一口一个老前辈叫得亲，要请老前辈吃饭，而且对项目有兴趣。陈轶夫当场答应，从来没有这么痛快过。"},{"type":"paragraph","text":"第二天赵万山准时接走了陈轶夫，没想到那蓝鸟车“嘎”地停在北京最贵的东风粤菜大酒店门口。陈轶夫以为走错了:“这可是北京最贵的饭店……”赵万山说:“老前辈肯赏光，我会在乎贵?”他上前搀住陈铁夫，把他当成一个很老的老人，弄得陈铁夫很烦，要知道，他一向把自己当成去搀扶别人的年轻人在使用。光顾这种气势豪华的饭店的人大部分是谈生意的商人，还有香港人台湾人外籍华人。有人认出陈轶夫，都禁不住对赵万山说上两句:嗬，同大明星吃饭哪。陈轶夫心想你随时利用我的名气抬高你，浑身每一个细胞都是算盘珠子，姑且先看看你怎么对“老前辈”唱下面的戏吧。"},{"type":"paragraph","text":"他们入坐一间小包房，又同上次钓鱼的情况一样，赵万山第一步棋总是叫人震撼，他点的都是贵菜，比如菜胆翅啦，生龙虾刺身啦，清蒸左口鱼啦。酒是轩尼诗XO，出手很大。吃到一桌子残羹剩饭时赵万山才说了话:“我喜欢潮州菜，以前哪敢想?”赵万山克服了土气，不再“俺俺”的了:“老前辈，喝外国洋酒有劲，喝惯了就不想喝烧酒了。不瞒老前辈说，我忒抠门儿，不该用的地方我一个子儿也不会扔，那是血汗；但是我又忒大方，该用的地方我会闭着眼扔钱，那能下仔儿，就这么简单。”陈轶夫:“可是我不能给你下仔儿……”赵万山笑笑:“那……就学着下呀!我教你。”他笑得前仰后合，陈轶夫不明底里，也干笑起来。饭吃到这份上，该看赵万山的第二步棋了，上次钓鱼就是第二步让陈轶夫倒胃口的。"}]}