{"id":1183441,"date":[{"year":1998,"month":12,"day":28}],"page":"1","source":"","region":"","masthead":"","special_issue":"","column":"通讯","genre":"通讯","count":"4208","ytitle":"","mtitle":"红土地上抒写壮美诗篇","ftitle":"——记首批赴滇扶贫接力的上海青年志愿者","authors":["倪国和"],"text":[{"type":"paragraph","text":"记者　倪国和"},{"type":"paragraph","text":"12天行程，3000多公里崎岖山路，在随团市委调研团走进大山，走近赴滇扶贫接力的上海青年志愿者身边时，我们时时都在感动、都在受教育。21名青年志愿者用自己的智慧和汗水，在红土地上写下了人生最壮美的诗篇，无愧于当地人民的赞誉，是“文明的传播者、希望工程的开拓者、滇沪合作的友好使者”。"},{"type":"paragraph","text":"——记者题记"},{"type":"paragraph","text":"汽车在滇西南蜿蜒的山路上盘行，此时，我们正沿着21位青年志愿者3个月前的足迹，去探访他们的新“家”:文山州广南县、红河州屏边县和思茅地区江城县。这里，群山绵延，交通不畅；地处边疆，信息闭塞；少数民族聚居，财政自给率平均不到20%，群众连温饱也没有解决，贫困达到了“国家级”。然而，我们的青年志愿者，不恋大都市的繁华，远离亲人，毅然踏上了这块贫瘠的红土地，他们要为上海人民争光，要为贫困地区奉献才智，要为后来的“接力者”留下可贵的“精神接力棒”。"},{"type":"paragraph","text":"一"},{"type":"paragraph","text":"连本科生都留不住的广南县医院，一下子从上海来了两名医学博士，在当地引起不小轰动。董健和李益明两位志愿者，克服医疗器械缺乏，诊断手段落后，药物品种不全等困难，很快进入了“角色”。"},{"type":"paragraph","text":"不到三个月，董健就完成32例手术。9月25日晚9时，城区一小教师陈卡不慎摔伤，造成颅底骨折，失血性休克，董健闻讯赶到，在他精心指导下，医院上下同心协力，输血、麻醉、手术、护理，一切进行得有条不紊，其他6位青年志愿者也分别赶来，抢着要为病人输血。"},{"type":"paragraph","text":"经过4个多小时的抢救，陈卡终于从死亡线上苏醒过来。在董健等精心治疗和护理下，陈卡半个月就痊愈出院了，这在当地被视为奇迹。10月18日，伴随阵阵鞭炮声，陈卡一家将一面绣着“医德高尚，救死扶伤”的锦旗和一封热情洋溢的感谢信送到了医院。"},{"type":"paragraph","text":"针对广南医疗技术的薄弱环节，董健、李益明在县中医院连续举办两期学术讲座，使当地300多名医护人员得到培训。董健还通过自己单位，3次向县医院赠送价值2万余元的医疗器械，李益明也从单位带来价值上千元、当地缺乏的医学图书。如今，“董博”、“李博”声名远播，文山州8个县的病人都慕名而来，忙得他们连休息天都“搭”进去了。"},{"type":"paragraph","text":"在屏边县人民医院工作的杨国威、赵基军，同样以不俗的实绩给当地人民留下深刻印象。擅长小儿外科的杨国威，告别新婚的妻子，加入赴滇志愿者行列，在这里，他要管10张病床，每星期还要做三、四例手术，有时一上手术台就是5、6个小时，有一次，他连续做了两例手术，中间只和衣睡了一会，结果第二天就病倒了。现在，他又主动要求带徒，将自己的知识和经验传授给当地医生。面对缺医少药的困难，赵基军知难而上，虚心向同行学习，了解当地发病规律，摸索诊断治疗的方法。他从教助手写病情诊断做起，规范翔实的病史资料，这在县医院开了先例，得到医院领导高度评价。"},{"type":"paragraph","text":"江城县人民医院，原先一年做不了几例手术，可自从志愿者王健和许朝辉来到这里，几个月的时间他们就成功抢救了颅脑外伤、心律失常、心源性休克等多例危重病人，两位上海医生高超的医术在当地群众中有口皆碑。他们为医院规范查房制度，对乡镇医生进行培训，时常工作到晚上11点多钟。王健除做好本职工作，还设法“觅活”，为当地中学生讲授青春期生理卫生和心理课；许朝辉管11张病床，带一名住院医生，每周开设一次专家门诊，隔周进行一次学术讲座，并坚持每天参加查房，进行院内会诊。"},{"type":"paragraph","text":"二"},{"type":"paragraph","text":"在教育战线工作的9名青年志愿者，怀着一颗真挚的爱心，全身心投入当地的教育事业，他们教学作风热情、严谨、扎实，还积极参与希望工程的帮困结对，赢得了纯朴的山里人的尊敬和爱戴。"},{"type":"paragraph","text":"张栋，和红土地有着特殊的亲缘，30年前，他父母来云南支边，这次他要求参加扶贫接力，就是想用自己的知识报答云南人民的养育之恩。在广南，张栋担任小学四年级到初中三年级的计算机教学，每周14课时，工作够忙的了，但他仍主动提出每周两个晚上为学校老师培训电脑，面对老师们强烈的求知欲，他的课总要到深夜11、12点钟才能结束。杨春花，青年志愿者总队的总队长，除了给高中生上语文课，还要承担学校繁重的教学管理工作，连节假日也从不休息，下乡到勤工俭学基地、扶贫点搞调研。前不久，她丈夫不慎膑骨骨折，为不影响她的情绪，丈夫始终瞒着，还是6岁的女儿在最近的一次电话中不小心“露了馅”。10月23日，满满14箱图书从上海博物馆寄往志愿者张莉所在的广南二小，原来，当地正在开展普及六年制初等义务教育达标活动，校图书室藏书量也是达标内容之一，二小由于经费紧张，图书缺口很大，张莉知道这一情况后，向上海所在单位请求支持，上海博物馆立即动员职工捐书，很快捐到1100多册图书。"},{"type":"paragraph","text":"屏边民族中学有个叫傅庭波的学生，是红河州的“十佳”少年，这个品学兼优的学生家庭十分困难，李晓菲、解峥两位老师知道后，在生活学习上处处关心她，提供录音机让她学英语口语，送去肉松、奶粉给她补身体，每天晚上放弃休息为她补习功课，解峥的家属还寄来毛衣和书包送给傅庭波。为提高当地教师的教研水平，李晓菲把从上海寄来的英语教学资料借给学校的老师阅读，利用双休日开设英语兴趣小组，激发学生的学习热情。解峥则在教学中引进情感教育、乐趣教育等手段，取得显著效果，她的教学方法正在全县推广。蒋欢龙侧重对学生进行心理及家庭、环境的分析，寻求行之有效的教学方法，他针对学生学习程度不同，采取分层教学，使每个学生都树立了学习的信心。他看到学生课外阅读较少，就自己掏钱给班级买来图书，建立图书角，拓宽学生的知识面。"},{"type":"paragraph","text":"志愿者中年龄最小的诸旖，今年23岁，她克服教龄短、体质差的困难，在江城一中教初一、高一两个班的英语，经过两个多月努力，她所教班级学生的学习成绩和学习积极性都有明显提高，在期中考试中考分名列前茅，她还积极参加当地希望工程帮困结对，联系父亲单位募捐2500元，救助了5名特困学生。季慧忠，在学校电脑没有到位的情况下，不等不靠，为下岗工人办起了计算机培训班，事迹在江城电视台播出后，一夜间成了小城“名人”，如今，“计算机”已成了季慧忠的代名词，连江城县副县长都来拜他为师。比诸旖只大3个月的徐萌，挑起了全县中学调研工作的重担，她走遍全县的6乡2镇，为200多位教师上示范课，还和诸旖在一中成立小小英语歌迷协会，自制音乐磁带，提高了学生的学习兴趣。在做好教研工作的同时，徐萌发挥特长，主持“保护自然——红土地演讲比赛”和“中秋联欢晚会”等节目，被誉为是专业水平。"},{"type":"paragraph","text":"三"},{"type":"paragraph","text":"在农业战线上，6名农业科技人员，为改变当地的农业现状，经常深入田间地头，与农技人员、农民同吃同住，手把手地传授农业科学技术，他们下乡次数多、时间长，一个个脸晒得黝黑，手磨得粗糙，体现出青年志愿者特别能吃苦、特别能忍耐、特别能奉献的精神。"},{"type":"paragraph","text":"黄晓风、王慧足迹踏遍广南乡村，一下乡就是三、四天，甚至一个星期。为了对县水产养殖进行分析研究，提出引进名、特、优水产品养殖的可行性报告，黄晓风走村串寨，不知跑了多少个鱼塘，乡下住宿条件差，蚊虫肆虐，有一次，他的手臂被毒虫咬了一口，伤口足足烂了一个月。王慧为给广南500亩蔬菜基地提供技术服务，解决存在的技术难题，一个月里就下了8次乡，他还在部分乡镇办起蔬菜种植技术培训班，为说服当地农民采用先进的种植技术，有时不得不一家一户上门做推广工作。他出来时孩子才3个月，可他把思乡之情化作工作热情，他说，我们是代表上海人民、上海青年来的，干就一定要干好，我们每个志愿者都应该是一面旗帜。"},{"type":"paragraph","text":"在屏边农业推广中心工作的诸勇民和沈海斌，3个月中有两个月是在乡下度过的。今年，屏边千亩反季蔬菜工程启动，他们的到来，很受当地欢迎，很快成了基地的技术骨干，两人搞调研，为种植蔬菜品种提供依据，还为基层农科人员进行知识讲座。由于农民对新技术一下子难以接受，有时他们为讲清一个原理，就亲自下地与农民一起耕作。沈海斌为推广从上海引进的一些优良蔬菜品种，靠两只脚走几十里的山路，挨家挨户走访农户，做宣传工作，有时晚饭就和村民一起吃。屏边来了两位蔬菜专家，这个消息传出后，当地驻军和附近乡镇单位纷纷拉他们去传经。在他们下乡中，听到和平乡有一个11岁的女孩因贫困不能上学，每人捐了200元，当天就为女孩联系学校读书，在当地被传为美谈。"},{"type":"paragraph","text":"在江城种猪场工作的张华弟，刚来时发现这里的母猪受孕率只有30%，经过深入调研，他终于找到了问题的症结，原来这里为母猪配种时吃了过于相信书本、相信教条的亏。张华弟根据实际情况，掌握配种规律，改进母猪受孕技术，在短短两个月中，就使母猪的受孕率提高到100%，并解决了配料关和断奶关。目前种猪场已生下了55头小猪，在当地成为一大奇迹，“猪医生”美名传遍江城，连附近的农民也都来找他，成了当地最吃香的人。龚亚君是此次赴滇扶贫的农科人员中唯一的女同志，但她没一点城里人的娇气，和男同志一样，每周要安排一、二次下乡，她参与当地冬季农业开发，对马铃薯、大豆等品种进行示范样板研究，并从上海带来一些蔬菜良种进行推广和试点，还深入田间地头，为当地农民进行技术培训和现场指导。"},{"type":"paragraph","text":"21名青年志愿者为云南贫困地区“扶真贫，动真情”，当地干部群众也把志愿者当成是“自家人”，把他们当人才使用、重用，给了无微不至的关爱。他们腾出最好的房子给志愿者住，给他们搬来电视机、装上电话，还送来了棉被和电炉，今年中秋节，广南、屏边、江城三地给志愿者送来月饼，并举行各具特色的中秋晚会。广南县委杨书记将家里、单位的电话都告诉志愿者，说有什么事就直接找他，周副县长国庆期间在北京出差，打电话给妻子，请7位志愿者上他家过节。10月中旬，屏边县领导去上海考察，特地去蒋欢龙、解峥、杨国威三位志愿者单位汇报情况并表达谢意，还和其他志愿者的家属与领导通了电话，表达问候。"},{"type":"paragraph","text":"3个月的时间不算太长，你们才刚刚打开工作局面，但你们一点一滴的奉献，红土地的人民不会忘记，浦江之畔家乡父老也不会忘记，正如团市委书记薛潮在调研结束前所概括的那样，21位青年志愿者身上所体现出的胸怀大志、志存高远；甘于奉献、服务社会；脚踏实地、开拓进取；刻苦磨砺、虚心学习；团结友爱、互帮互助的精神，展示了上海青年新的时代形象。21位青年志愿者，你们是上海420万青少年的楷模，是上海这座城市的骄傲!"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\12\\98CS010201.JPG\">"},{"type":"paragraph","text":"这些山里的娃娃至今仍在土坯房里上课，他们总想有一天能坐进宽敞明亮的教室。"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\12\\98CS010202.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>贫困山区的老师们学电脑的热情极高，已是晚上9点多了，志愿者张栋仍在为他们上课。</FONT>"}]}