{"id":1183242,"date":[{"year":1998,"month":12,"day":26}],"page":"5","source":"","region":"","masthead":"文汇特刊","special_issue":"文汇特刊(第156期)","column":"","genre":"","count":"1881","ytitle":"","mtitle":"热线连接你和我","ftitle":"——记“上海市社区服务热线”63765555","authors":["施平","陶欣","孙蔚"],"text":[{"type":"paragraph","text":"在日常生活中，谁不会碰上一些琐事，急事，难事?让人心急、心烦、心焦……不过如今的上海市民已经开始享受到了电话普及带来的诸多便利，其中之一就是作为“上海市社区服务网络”重要组成部分的“上海市社区服务热线”。"},{"type":"paragraph","text":"该服务热线由上海市精神文明建设委员会、上海市民政局和上海市慈善基金会共同主办。通过热线串连，使全市15个区、105个街道的社区服务形成整体，凝聚了本市十余年来的社区服务成果。此热线24小时不间歇地为市民提供社区咨询服务和上门服务，并且不收取任何咨询费用。"},{"type":"paragraph","text":"为了使广大市民更好地熟悉这一新的热线服务，以使其发挥更大的社会服务功能，我们特地走访了位于本市制造局路94弄6号的上海市社区服务中心。在采访中我们了解到自今年6月热线开通以来，已经接通了8500余次的市民求助电话。求助内容五花八门，大至法律诉讼小到求医问路，包括了社区服务、信息咨询和各种投诉等等。接待我们的史小姐拿出厚厚一叠的备案，在这些热线登记表中，凝聚了热线工作人员为民排忧解难的一片热忱。"},{"type":"paragraph","text":"让我们随便找几个例子吧。一位居民来电反映，附近的武警学校夜间练枪惊扰了居民休息。在登记表的“处理情况”栏里工作人员工整地写了这几行字“1.已和上海武警指挥学校值班室联系，得知此事属于上海武警总队管辖；2.已与上海武警总队值班室联系，得知夜间打靶是一项课程，现要进行考核，须练习到11月结束；3.武警总队值班室来电说，已向领导反映情况，决定从今天起每晚22:00结束练习，抓紧时间完成任务，并通过指挥学校和居委会联系给居民作出解释。”就这样，热线解决了一个影响到军民关系的矛盾，起到了润滑作用。"},{"type":"paragraph","text":"这种认真的办事作风也体现在回答市民的咨询中，一位姓欧的市民来电询问:劳动合同到期未签续约是否合约仍有效。工作人员立刻找来《劳动法》有关条文告之详情。像这样的例子真是举不胜举。更令人感动的是热线的年轻工作人员对自己的工作倾注了无限热情。一位家住中山西路的钱女士来信反映了这样一段佳话，钱女士欲为孩子在暑假里请一位钢琴家教而未果，抱着试一试的心情打了热线，接听电话的王小姐听完情况后耐心地解释说目前热线尚不能提供此项服务，但她愿意利用业余时间代为寻师。在短短两天里，王小姐通过老同学联系到了上师大的音乐系教授为之授课。事件本身也许微不足道，但这种急人所急，无私奉献的精神正是代表了热线人的情操。因此，市民们也开始把热线当作了一个可依靠的知心朋友。我们看到有来电请求解决劳务纠纷的、有要求维修服务的，还有各种投诉，甚至还有来电请求调解家庭矛盾、邻里不睦，以及寻找走失儿童。在这里每一张登记表上都详细注明了处理情况和完成情况。无论问题是小如芝麻菜芥还是拖了又拖的老大难，热线人一丝不苟地去做，尽量做好，实在无能为力的也一定要有一个交代。热线人或许并没有什么了不起，但他们却是一群热心人，守候在电话机的那一头耐心地听着，写着，忙碌着，为了素昧平生的人而付出自己的热情。"},{"type":"paragraph","text":"作为市政府今年的实事之一，社区服务热线已经走到了市民当中。12位接线员日夜守候在电话机旁为市民提供热线服务，也许年轻的热线还不够成熟，还没有被广大群众熟知。但是，在利用信息产业为民提供无偿服务方面，这已经迈出了一大步。在此之前，使用电话提供咨询、投诉等等功能的单位并不少，但正因为多，反而使市民不知道遇上具体问题该打哪个电话好。另外，虽然目前的各种声讯电话提供了较方便的咨询服务，但又由于收费问题使市民望而却步。因此，一个功能强大的、免费的社区服务电话势必为市民日常生活提供极大的便利，而且，服务热线本身也在成长。史小姐告知我们热线除了例行的对工作人员定期培训外，还将不断拓宽服务内容，将把工作重心移向服务类，努力为市民的衣食住行提供信息服务。"},{"type":"paragraph","text":"现在开始，无论您在生活中遇上了什么困难，您一定会想起这个电话，属于每一个市民的服务热线。现在，您就可以拨打63765555，它为您提供24小时的免费热线服务。"},{"type":"paragraph","text":"63765555上海市社区服务热线服务项目"},{"type":"paragraph","text":"便民服务:家政服务、家电、水电维修，婚姻介绍、殡葬服务、净水净菜、交通指南"},{"type":"paragraph","text":"求职咨询:职业介绍、国际劳务、择业、指导、教育培训"},{"type":"paragraph","text":"法律咨询:政务公开、法律顾问、政策法规咨询"},{"type":"paragraph","text":"老年服务:社会福利、老年日托、为老人上门服务、老年保健"},{"type":"paragraph","text":"医疗保健:特色门诊、婴幼儿保健、家庭急救护理常识、计划生育指导、心理卫生咨询"},{"type":"paragraph","text":"热线之窗:消费投诉、水电煤报修、航客运查询、旅游指南"},{"type":"paragraph","text":"注:热线电话只须拨打63765555，不收取常规电话费外的任何费用。"},{"type":"paragraph","text":"施平　陶欣　孙蔚/文"}]}