{"id":1183003,"date":[{"year":1998,"month":12,"day":25}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1346","ytitle":"","mtitle":"扫除“千年虫”","ftitle":"徐匡迪、陈良宇视察有关单位并召开专题会议要求解决好计算机2000年问题，13位人士被授予专家组成员证书","authors":["邵岭"],"text":[{"type":"paragraph","text":"本报讯(记者邵岭)　2000年离我们只有371天了。随着新世纪脚步的日益逼近，解决计算机2000年问题已是迫在眉睫。其中，扫除匿藏在电力、金融、通信、能源等重点领域的“千年虫”显得尤为紧迫。昨天上午，市委副书记、市长徐匡迪和常务副市长陈良宇带领有关部门负责人视察了以上领域内的三家单位，并召开上海市计算机2000年问题专题会议。徐匡迪强调:解决计算机2000年问题是一项事关全局性的问题，是摆在我们面前一项紧迫而又严峻的工作，绝不能有半点含糊。我们一定要按照国务院和市委、市政府的要求，全力以赴，把工作做深做细，圆满解决这个世纪难题。"},{"type":"paragraph","text":"昨天一大早，徐匡迪一行首先来到外高桥发电厂，在察看了一号发电机组的集控室后，他强调厂方在请计算机专业人士对设备进行有关的检查测试时，要集中设备制造领域的专家找出所有设备的“时钟系统”，对备用系统要进行模拟运行，宁可将问题看得重些，一定要严格按照计划进度，把工作抓细抓实。"},{"type":"paragraph","text":"随后，徐匡迪一行又视察了中国工商银行上海分行电子计算中心、和市长信局维护监控中心。"},{"type":"paragraph","text":"在专题会上，徐匡迪等首先听取了市信息办、市邮电局和黄浦区的工作汇报。"},{"type":"paragraph","text":"徐匡迪指出，解决计算机2000年问题是关系上海经济和社会发展的一件大事。这个问题解决不好，不仅影响全市千家万户的生活秩序和社会稳定，影响国民经济的正常运行，而且也会影响上海国民经济和社会信息化的进程。各级领导要充分认识这个问题的紧迫性和重要性。"},{"type":"paragraph","text":"徐匡迪说，上海市委和市政府非常关注计算机2000年问题，已经下决心一定要攻克这个难题，专门成立了工作组，统筹协调全市工作。上海拥有管理、基础设施和专业技术人才的优势，完全有条件解决好这个问题。"},{"type":"paragraph","text":"徐匡迪要求:一是市计算机2000年问题工作组要强化组织协调，帮助企业解决资金和技术上的难题。二是各系统、各部门要层层落实责任制，做到无遗漏、无空隙，对未及时解决2000年问题而造成损失或混乱的部门和单位，要追究领导责任。三是要确保电力、供水、电信、交通、能源、金融等20多个重点部门、重点领域先行解决这个问题。四是要依靠科技力量，充分发挥专家和技术人员的作用，对重点项目开展技术攻关。"},{"type":"paragraph","text":"徐匡迪表示相信，只要对计算机2000年问题给予足够重视，齐心协力，果断行动，扎实工作，一定能够解决好2000年问题。"},{"type":"paragraph","text":"陈良宇要求各系统、各部门从维护国民经济正常运行和树立大都市形象出发，按照计划进度，抓紧落实解决计算机2000年问题。他强调各级主要领导必须关心重视，积极支持，及时总结经验，推动这项工作。"},{"type":"paragraph","text":"本报讯(记者邵岭)　来自本市大学、研究所、金融业、通信部门以及企业等系统的13名专家，日前被授予上海市计算机2000年问题专家组成员证书。在未来的一年里，他们将为本市各行各业扫除“千年虫”做参谋。该专家组是解决本市计算机2000年问题的技术咨询组织，将就本市计算机2000年问题工作的技术方案、政策、标准等提出建议，为全市的共性问题和解决方法提出咨询意见，并参与国内外有关计算机2000年问题的技术交流与合作。"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\12\\98CP010501.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>刘定传</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>图为徐匡迪、陈良宇等了解有关计算机“二○○○年”问题的情况。　本报记者　刘定传　摄</FONT>"}]}