{"id":1183727,"date":[{"year":1998,"month":12,"day":29}],"page":"10","source":"","region":"","masthead":"信息港·网络与社会","special_issue":"","column":"","genre":"","count":"2075","ytitle":"","mtitle":"网上弄潮，小心您的隐私","ftitle":"","authors":["张晓明"],"text":[{"type":"paragraph","text":"张晓明"},{"type":"paragraph","text":"在互联网络逐渐向商业市场演变之际，一项调查结果暗示:环球网用户极易成为网络空间间谍活动和网上企业侵犯个人隐私活动的受害者。这项结果引发了一个中心议题:网络业是否能维护自己的安全，或者说政府是否必须介入，以保证成百上千万个人计算机用户的利益。"},{"type":"paragraph","text":"过去，政客们可能会不惜花几个星期的时间，利用欺骗、行贿以及窃听等手段不厌其烦地拼凑出某个对手的个人档案。而现在，正如白宫最近爆发出的一些内情所揭示的，大权在握的政客们几分钟之内就可获取有关对手们的情报及不光彩的指控记录。白宫获得的联邦调查局关于里根和布什任命的几百名官员的档案所引发的“文件门”事件不仅仅是此起彼伏的一例丑闻，而是许多在观察家看来越来越凶多吉少的信息时代冰山之一角——政府从来就没有像现在这样轻而易举地得到有关公民的个人信息。"},{"type":"paragraph","text":"信息革命有利也有弊。一方面，人们欢呼它是增加公民权利的一种手段，从传真机到互联网络和电子邮件，使得公民有可能获得的信息、相互交流、收发电报为25年前不可想的程度。与此同时，计算机这把刀砍向个人隐私。信息如此之多，使得政府和大公司这些最大的玩家更加容易地采用不久前还被认为是科幻小说所描述的方式一追踪个人的兴趣爱好、从事的职业和财政收入。"},{"type":"paragraph","text":"扬克洛维奇合伙公司去年进行的一次调查表明，90%的“网络公民”一致认为，需要加强在互联网络上的安全性，以保证个人的或财政收入的信息不落入没有得到授权的人手中，互联网络越来越成为主流，于是对安全的威胁影响他们对隐私问题的看法。在接受调查的全部计算机网络女公民中，88%的人认为需要政府对互联网络作出些规定。个人病历现在储存在全国各地的计算机之中，其中有不少对专业人员可能是有用的，他们需要很快地获得，分析和分发信息。而与此同时，这种十分敏感的材料除了有一个口令密码来保护它不使没有得到授权的人查看外，其余什么也没有，而解开这些口令密码对于富有经验的黑客来说，是小事一桩。这种事是在美国的隐私权和个人权利的观念斗争得比过去任何时候都凶狠的时候发生的，这是历史开的一个小小玩笑。30多年前，美国最高法院利用宪法中神秘的界限不明朗的规定，宣布美国人根据宪法规定具有隐私权，然而现在技术使得个人隐私成为某种可疑的命题，围绕着这个问题提出的政治主张已变得越来越模糊不清了。"},{"type":"paragraph","text":"美国联邦贸易委员会将举行范围广泛的听证会，这次听证会是应提倡保护隐私权的人士的要求举行的。他们抱怨说，一些人通过网络在用户没有同意甚至不知晓的情况下收集并使用他们的个人信息。非营利性消费者组织电子隐私权信息中心参加了这些讨论，它在华盛顿举行听证会之前公布了它的调查结果。调查发现，在互联网上100个最受欢迎的网址中，大约有一半网址曾收集过访问它们的用户的个人信息，它们也通过邮件名单或其它手段收集这类信息。只有17个网址提到隐私权问题，接受调查的多数网址远未达到该组织认为的妥善透露信息的要求，它们未能很好地解释收集信息的原因，如何使用这类信息以及将采取何种步骤限制不当使用。一些接受调查的网址，在解释隐私权政策时用词含混不清。在另一个人们关注的问题上，接受调查的100个网址中，有23个能够将信息植入用户的计算机并在用户不知晓的情况下使用这些信息。没有一个网址将这种擅自闯入行动告知用户。"},{"type":"paragraph","text":"当用户首次访问某个网址并给出自己的姓名及其它个人信息时，该网址的计算机能够将这类信息储存在用户的硬盘上，这样用户下次访问网址期间它就能够检索该信息并叫出用户的名字以示欢迎。令人担忧的是，同样一种技术也可以跟踪用户访问过哪些网址，看过哪些网页，甚至用户的爱好，然后将这类信息与人们的名字和地址联系起来。网址的所有者可以在用户不同意、不知晓的情况下将这类信息卖给广告商以及其它对此感兴趣的团体。在受调查的100个网址中，只有8个给予用户一些控制权，用户可凭此决定该网址能否将个人信息与他们分享。调查者还对一些网址，比如CNN的联机服务，不收集网络用户的任何信息的举动表示称道。他们说，这种类型的隐姓埋名是互联网络保护上网者隐私权的主要途径。"},{"type":"paragraph","text":"围绕着网上用户的隐私权问题，网景公司与丹麦公司之间掀起了一场不大不小的舆论之争。丹麦公司声称，网景公司软件存在严重缺陷，该公司要求网景公司支付“一大笔钱”来换取它的帮助，并排除这一缺陷。网景公司透露，它已注意到这家丹麦公司发现的缺陷，该缺陷可能使储存在家用计算机中的数据很容易被网址经营者访问，据这家总部设在加利福尼亚州的、有数百万用户的软件公司表示，缺陷隐藏在“网景通信者”和“网景导航者”的某些版本中。目前，网景公司已按规定给予丹麦公司1000美元和一件T恤衫作为奖励。而丹麦公司称网景公司提供的奖金“低得让人感到污辱”。"},{"type":"paragraph","text":"从这场争议中不难发现，开发保护网络用户隐私权的软件相当困难。不管网址经营者是否重视，网络用户的隐私受到侵犯已是不争的事实，如不妥善解决，将影响网络经营的信誉。对于中国平民百姓来说，目前大多数人尚无法接近网络世界，但随着网络在百姓中的普及，保护隐私权问题同样会令人关注。"}]}