{"id":1183377,"date":[{"year":1998,"month":12,"day":27}],"page":"2","source":"","region":"","masthead":"综合新闻","special_issue":"","column":"专题报道","genre":"","count":"1516","ytitle":"","mtitle":"多胞胎该不该降生","ftitle":"医学伦理之争难有定论","authors":["美流"],"text":[{"type":"paragraph","text":"世界唯一全部存活的八胞胎于圣诞节前一天在美国得克萨斯儿童医院正式命名。在此之前，他们以男孩、女孩ABC的代号相区别。几天来，沸沸扬扬的媒体炒作使人们的好奇和惊羡心理得到充分满足，圣诞礼物纷至沓来。与此同时，美国的医生和医学伦理学家则就助孕药物治疗引发的社会问题展开了热烈的讨论。"},{"type":"paragraph","text":"助孕药物显“神威”"},{"type":"paragraph","text":"八胞胎的父母丘克伍夫妇是自尼日利亚移居美国的移民，长期为不育而发愁。于是，他们不得不求助于助孕药物治疗。就在今年年初，眼看着就要降临的一胎三儿不幸小产全天。好在天无绝人之路。他们夫妇还是借助于助孕药物在今年当年一举产下六女两男。丘克伍夫妇因此成为全球家喻户晓的人物，助孕药物的“神威”也因此世人皆知。"},{"type":"paragraph","text":"不过，八个婴儿直到圣诞节仍处在危险期。他们睡在恒温床上，最早出生的女婴现在可以通过鼻饲婴儿奶，其余七个婴儿只能静脉注射包括蛋白质、脂肪、电解液、维生素、葡萄糖和矿物质在内的营养液。医生对五个婴儿的心脏进行了检查，发现其中一个心、脏瓣膜发育不全。但医生们说这是早产新生儿常见的毛病，一般不需要动手术。"},{"type":"paragraph","text":"得州儿童医院新生儿科主任22日说，像八胞胎这样的早产儿，一般只有百分之八十五的成活和健康成长的希望。现在婴儿状况没有大的变化就是好消息。"},{"type":"paragraph","text":"“神威”控制很必要"},{"type":"paragraph","text":"最让医生和医学伦理学家伤脑筋的是助孕药物的助孕功能发挥并不能很好地定量控制，药效一产生往往就形成多胞胎。而三胎以上的多胎受孕，胎儿往往早产、早夭、体重太轻，而且还有随之而来的许多长期的健康问题。"},{"type":"paragraph","text":"针对这些问题，一些美国医生在实施助孕药物治疗时已经比较谨慎。他们在进行此类治疗前先弄清妇女们在多胎受孕时是否愿意堕胎，对不愿以堕胎方式避免多胎受孕者不给实行这种治疗。美国得克萨斯大学西南医学中心的加里·阿克曼博士说，他在对不孕妇女用药前，总要得到她们在多个卵细胞受精时同意减少胚胎的意向。"},{"type":"paragraph","text":"丘克伍太太和去年生下七胞胎的美国依阿华州的芭比·麦考伊所使用的助孕药物的使用分为两个阶段，先注射一种促进卵细胞受精的荷尔蒙，再注射另一种促进卵细胞从卵巢中释放出来的荷尔蒙。在第一疗程后就有可能检查出是否有多卵受精，而有可能通过中止第二疗程而避免多胞胎。"},{"type":"paragraph","text":"得克萨斯大学法学院的约翰·罗伯特逊说:“即使不孕患者强烈要求生下多胞胎，医生也可中止第二疗程。如果她反对这样做，那么就似乎应该选择另一种治疗方法。”"},{"type":"paragraph","text":"引发问题很棘手"},{"type":"paragraph","text":"美国南方方医大学法学院教师汤姆·马约说:“这类药物难以控制的功效使医学界很难合乎道德地处理由此带来的问题。”这倒是一句老实话。像丘克伍夫妇这样的不育症患者因求子心切而求诸助孕药物治疗是可以理解的。这类治疗该不该进行应由谁来决定?什么样的选择该由医生作出，什么样的决定又应由不孕症患者作出?由多胞胎带来的高额母婴保健费用应由谁来承担?诸多问题都很棘手。"},{"type":"paragraph","text":"政府拒拨科研费"},{"type":"paragraph","text":"由于助孕药物治疗易引发多胞胎，而这又可能导致堕胎手段的采用，因此，美国联邦政府对有关多胞胎的科研不予资助。美国目前的助孕药物治疗和相关研究都是由公司和医院诊所推动的，成为纯粹的企业性和商业性的行为。"},{"type":"paragraph","text":"美国医学界专家认为，如果助孕药物治疗得到更多的科研推动，有关社会问题本来可以获得更好的解决。"},{"type":"paragraph","text":"美国凯西西储备大学医学伦理学中心主任托马斯·穆瑞目前正在联邦政府的一个评估人类胚胎研究的伦理问题的调查组中服务，他认为，有限的研究经费使下一代技术的发展更加困难。而这方面的技术进步本来很可能使医生既能让不孕夫妇恢复生育，又能让妇女避免多胎怀孕。　美流"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\12\\98CR021701.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>得克萨斯儿童医院新生儿科主任菜昂纳德·威斯曼说:“我们最关注第八个婴儿的健康状况”。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\12\\98CR021702.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>丘克伍太太谈生下八胞胎后的心情:又激动又安宁!</FONT>"}]}