{"id":1183280,"date":[{"year":1998,"month":12,"day":26}],"page":"8","source":"","region":"","masthead":"文汇特刊","special_issue":"生活潮流","column":"时尚报道","genre":"","count":"2319","ytitle":"","mtitle":"玩的就是心跳","ftitle":"","authors":["李新"],"text":[{"type":"paragraph","text":"追求刺激，其实不仅仅是感官的需求，不断尝试新的刺激项目已成为越来越多的都市人的追求，于是，一项又一项富含刺激的运动项目便应运而生，在城市中慢慢流行开来。从滑翔、潜水，到蹦极、卡丁车等等，越是刺激，越是深受欢迎，据热衷刺激性运动的人士称:这类运动除了能明显舒缓压力之外，它还能帮助你找回失去许多时候的灵感……"},{"type":"paragraph","text":"卡丁车　由于卡丁车独特的设计，车手感觉到的速度要比实际速度快2至3倍。一位赛车俱乐部的教练解释说:“目前俱乐部卡丁车最高速度一般为130公里/小时，那么车手感觉到的速度应为260公里/小时至390公里/小时，超过一般飞机250公里/小时的起飞速度。想想看，那是怎么样的感觉，那是真正的风驰电掣。另外，驾驶卡丁车同驾驶普通房车相比还有一个不同的地方，那就是卡丁车没有加速器，拐弯时，会产生很强的横向加速度(车手可感觉到自己在车上被甩来甩去)，弄不好，车会横着驶离车道。不过，正因为这些，才能使车手体验到平时体验不到的乐趣。”"},{"type":"paragraph","text":"1995年，卡丁车运动传入我国，经过这些年的发展，这种刺激性运动在我国正越来越热。目前，全国已有四百多家卡丁车俱乐部，仅在上海就有近二十家。"},{"type":"paragraph","text":"滑翔　御风而行，这个古人们做了几千年的梦，如今已成为都市人的休闲时尚。在风和日丽的日子里，张开五彩的滑翔伞，轻跑几步，就从几十米甚至几千米高的山巅上飞起来，像一只真正的大鸟翱翔于天地之间。"},{"type":"paragraph","text":"笔者问过很多滑翔者，他们无一不是倾心于飞在空中那种空气一样的自由之感，尽管有时也要注意不让树枝挂住伞，不被石块刮破皮。"},{"type":"paragraph","text":"不管想“飞”的欲望多么强烈，没经过训练的你是不能贸然“开飞”的。学习滑翔的过程分为初级、中级和高级三个阶段。初级训练主要学习滑翔技巧、了解伞的性能及空中飞行规则；中级训练主要培训学员的飞行时间、飞行高度；高级训练以越野飞行为主，要求学员利用气流和风向控制飞行高度和方向，难度较大。通过了考核，就可得到滑翔伞飞行等级证书。"},{"type":"paragraph","text":"野外生存　背着硕大的军用大背包，里面装有帐篷、防潮垫、睡袋、水和食物，再去人迹罕至的崎岖山道上走上50多公里山路，不时还需要攀上几十米高的光秃秃的岩壁……这种行军式的旅行是今年都市里的年轻人最酷爱的休闲时尚之一。"},{"type":"paragraph","text":"丛林探险、徒手攀岩、攀爬冰瀑、悬崖速降、溯溪探源、山地穿越、野外宿营、定向越野、长途行军、紧急避险、孤岛求生、自救互救等等，听起来很可怕，但它们却是野外生存的主打项目。"},{"type":"paragraph","text":"野外生存给人带来的感受是全新的:一是全面的身心放松，一位曾多次参加野外生存活动的“白领丽人”"},{"type":"paragraph","text":"李小姐说:“野外生存在锻炼身体的同时，还能提高人的心理素质，是一个较为全面的身心放松方式”。二是训练野外生存能力。在某报社工作的郝先生对野外生存活动推崇备至:“我为了去西藏好好看看，每个周末都参加一次野外生存活动以锻炼体能。开始时，累得腰酸腿痛，几次下来，不仅身体上感觉很好，而且学习和掌握了不少野外生存的本领，特别是在碰到困难和危险时，能够以稳定的心理去对待”。三是体会人与人之间互助的快乐。一位曾数次参加野外活动的女士称自己在参加活动时，经常“踩着别人的肩膀往上爬”，那时人与人之间的距离很近也很纯，人情味非常浓厚。而这一切发自内心的、人性的最真实的东西，在都市中已经很稀少了。"},{"type":"paragraph","text":"潜水　很多人在游泳池里学会了潜水，但要真正体会潜水的乐趣，则一定要到海里去。无怪乎许多潜水俱乐部经常率领着会员坐着火车、飞机，跑到大连的海边或云南的抚仙湖边，只为一尝遨游水底世界的惊险与浪漫。40多岁的鲍勃(在中国生活了10年的“老外”)最难忘大连之行，他说潜入海底，看到螃蟹一伸一缩，珊瑚像被风吹动的小树，美极了!每次下海，他总不忘带上一个塑料袋，潜水时顺便捡起一些海底垃圾，在国外，每个潜水者都是一个自觉的环境保护者。"},{"type":"paragraph","text":"如果你对潜水着迷，想在蔚蓝的大海一试身手，那么你就必须有潜水证书。目前我国共有17个潜水俱乐部可以培训学员，并颁发潜水证书，各家俱乐部受中国国际水下运动协会的统一管理，形式相差无几。"},{"type":"paragraph","text":"在潜水俱乐部里，你能见到的“行头”一般有脚蹼、面镜、浮力调整背心，用来测试水压和水深的仪表，用于海上联络的蜂鸣器、呼吸器、气瓶等。如果你不常出海，完全可凭会员证在所消费的俱乐部里租借器材，既经济又安全。如果你是个“大玩家”，则最好购一套行头。各种器材因质地、产地不同，价格也不尽相同。一般来说，面镜、呼吸管、蛙鞋、气瓶加起来约两万余元。如果经济条件允许，不妨再配上匕首、照相机、手套，这样深入海底，定能大获丰收。"},{"type":"paragraph","text":"蹦极　尽管知道地面上已经有了完备的保护措施，但还是有不少人临阵退缩。一家高空悬跳公司专门为勇敢者和胆小者印制了两种不同图案的T恤，如果你“顺利跳下”，会得到一件印有勇敢者字样的T恤和证书；如果你临阵脱逃，则会得到一件印有小鸡图案的T恤，以讽刺你的胆小。据悉，获得小鸡图案的人士不在少数，而且需要说明的是其中男士绝不比女士少。"},{"type":"paragraph","text":"飞天蹦极　飞天蹦极的出现为1998年国内的休闲娱乐业抹上了一道亮丽的色彩。它的出现不仅满足人们长久以来自由自在飞上蓝天的梦想，更重要的它是对参与者信心、毅力、胆量的综合考验。"},{"type":"paragraph","text":"飞天蹦极运动是用一个充满氦气的气球，把人从地面以一定速度拉人空中，到达一定的高度后，再通过绞盘机或人力把球拉回地面，从而实现载人升空再返回地面的运动过程。挑一个风和日丽的好天气，你可以真实地去体验一回许多人都想做的随气球飞上天空的梦。"},{"type":"paragraph","text":"据悉，此项目在日本和台湾被称作“跳跃气球”，而国内生产厂商则更愿意称为“飞天蹦极”，因为玩这个项目的人要想升到空中，只需双脚一蹦。有关人士称，开发此项目是受了蹦极跳的启发，不同的是蹦极是向下跳，而飞天蹦极是向上飞。"},{"type":"paragraph","text":"李新/文"}]}