{"id":1183353,"date":[{"year":1998,"month":12,"day":27}],"page":"1","source":"","region":"","masthead":"","special_issue":"","column":"本报记者述评","genre":"述评","count":"1673","ytitle":"","mtitle":"“菜篮子”丰 “米袋子”优","ftitle":"上海科技兴农成果让政府放心市民安心","authors":["于沛华"],"text":[{"type":"paragraph","text":"记者　于沛华"},{"type":"paragraph","text":"上海科技兴农硕果累累，争春、迎春、夏光甘兰，矮抗青、冬常青、小叶青青菜，浦东8号番茄，东升南瓜，玉露甜瓜，黄瓤新冠西瓜，优质黄鸡，瘦肉型鸭，三元杂交猪和优质粳米寒优湘晴，各类新品种不断在市场上亮相。10年科技兴农，使上海“靠天吃菜”的历史已不复存在，“菜篮子工程”、“米袋子工程”的累累硕果，市场上蔬菜、副食品供应保持周年均衡和稳定，已让政府放心、市民安心。"},{"type":"paragraph","text":"上海科技兴农成果首先展现在“菜篮子工程”建设上。1988年，上海首轮“菜篮子工程”建设是江泽民同志在上海工作时倡导的。首轮“菜篮子工程”的主要成果是，上海有了稳固的副食品生产基地，仅规模化养猪场就有596个，万羽以上蛋鸡场103个，全市蔬菜自给率达到了80%，猪肉市场自给率超过30%，肉禽和鲜蛋自给率达到80%，基本满足了市场供应。"},{"type":"paragraph","text":"为配合城市大规模建设和浦东开发，1994年，上海又实施了第二轮菜篮子工程建设，完成了蔬菜、副食品基地由近郊向中远郊转移。这种转移不是简单的搬迁，它既是量的扩容，又是质的提高，科技含量主要体现在建设了一大批塑料大棚保护地和现代蔬菜园艺场。"},{"type":"paragraph","text":"近年来，上海新一轮菜篮子工程建设，在推进蔬菜生产工厂化、设施化、园艺化方面取得了突破。1996年，上海分别从荷兰和以色列引进了现代化蔬菜温室，温度控制、肥水管理全部由计算机控制，产量为传统栽培的10倍，而且可以周年供应。科研人员对引进的这一新技术，经过吸收、消化后，研制出了国产温室，并在广州、福州、北京、长沙、武汉等地逐步推广应用。这种国产化温室的功能质量与引进的温室相接近，而成本则可减少一半。工厂化、设施化、园艺化的蔬菜生产，大大增强了菜田抗灾能力。如今上海市场上不仅一年四季绿叶菜不断，而且还有各种反季节蔬菜供应。"},{"type":"paragraph","text":"农业科技成果产业化有力促进了农业的发展。上海把建设种子工程、温室工程、生物工程和绿色工程，以及种子种苗产业、温室产业、农机产业、农副产品加工产业、生物技术产业、先进农艺和先进农资等6大重点产业，作为跨世纪都市型农业发展的主攻方向，并加大科研和推广力度。到去年为止，本市科教兴农重点攻关项目共立项276项，已有160余项通过验收鉴定，其中有一定规模，取得较好社会、经济效益的项目占30%。良种的转化，使农产品产量提高，质量优化，效益增加。水稻新品种(组合)秋丰、8优161、闵优128等一批良种出现后，虽然郊区耕地减少，由于粮食良种覆盖率达到90%以上，粮食单产提高了33%，因此全年粮食总产仍稳定在200万吨以上，确保每年完成国务院下达的指导性任务。蔬菜种子生产形成了三圃育种体系，蔬菜良种不仅满足了郊区需要，有些还推广到外省市，如杂交番茄种子系列、宝杨黄瓜系列种子在全国的占有率已分别达到30%和20%以上。在畜牧业上，上海三元杂交瘦肉型猪的产量已达到出栏总量的50%以上，在市场上颇具竞争力。从加拿大引进的优质奶牛冷冻精液，提高了上海奶牛牛群质量，成乳牛的年平均单产已从5400公斤提高到目前的6589公斤。上海的花卉生产，通过三级育苗体系，形成了年产香石竹、唐菖蒲、菊花、扶郎花等5种切花的优质种苗(球)1000多万支(只)的生产能力，不但满足本市鲜切花生产的需要，而且种苗(球)销售到全国29个省市。科技兴农让人们看到了这样一个事实:一个优良品种推广好了，就能形成一大产业，就能富裕一方。现在青浦已成为有名的鸭乡，南汇成为有名的“三黄鸡”之乡。"},{"type":"paragraph","text":"上海科技兴农的丰硕成果，离不开政府支持。近年来，市政府加大了对农业科技成果转化的财政投入力度。科技兴农重点攻关项目经费由1995年的700万元，增加到1997年的1500万元。另外每年用于丰收计划推广项目的经费达300万元，并从1997年起设立了引进、消化、吸收和创新经费，每年拨款3000万元，同时拨给农业科技成果产业化项目贷款贴息资金3000万元。在1996年至1998年3年中，市级农业科技总投入达到了3.65亿元，有力地支持了全市农业科技成果的转化。"}]}