{"id":1183940,"date":[{"year":1998,"month":12,"day":31}],"page":"6","source":"","region":"","masthead":"教卫新闻·体育新闻","special_issue":"","column":"","genre":"","count":"1906","ytitle":"","mtitle":"依法治教，推动上海 高教事业持续健康发展","ftitle":"——市教委主任张伟江谈贯彻实施高教法","authors":[],"text":[{"type":"paragraph","text":"《中华人民共和国高等教育法》将于1999年1月1日开始施行，上海市教委主任张伟江昨天就此对本报记者发表谈话。"},{"type":"paragraph","text":"张伟江说，改革开放以来，全国人大及其常委会已先后制定了学位条例、义务教育法、教师法、教育法、职业教育法。高等教育法的制定，标志着我国以教育法为母法的教育法律体系基本框架的形成，为制定有关高等教育的法规、规章提供了立法依据。它表明我们在邓小平理论指导下，对建设有中国特色社会主义高等教育的规律性认识与探索进入了一个新的阶段，对于高等教育事业持续、健康发展提供了保障，为高等教育事业“依法治教”奠定了基础。"},{"type":"paragraph","text":"重点抓好高教体制改革和布局结构调整"},{"type":"paragraph","text":"张伟江说，发展高等教育事业必须充分考虑到我国尚处于社会主义初级阶段，从实际需要和实际能力出发，走内涵发展为主的道路，坚持规模、结构、质量和效益的内在统一。上海经济社会发展和城市功能转变，对高级专门人才的需求愈显迫切，市民对接受高等教育的需求也随之旺盛。而现有高教人才培养的规模与结构、质量与效益都出现了明显的不适应性。在市委市府领导下，上海在全面抓好各级各类教育的同时，将逐步把工作重点转移到高等教育上来，制定出与上海经济、社会发展需求相适应的高教发展规划，采用多种形式积极发展高等教育，包括鼓励社会力量依法办学，参与和支持高教事业的改革和发展。"},{"type":"paragraph","text":"上海正在遵照中央的有关指示和高教法的规定，积极推进高教管理体制改革，优化高教结构和资源配置，提高高教的质量和效益，加强地方的统筹协调。市委七届三次全会上作出的《奋战1999年以两个文明建设的新成绩迎接新世纪的决定》，明确提出了“教育改革和发展，要重点抓好高等教育体制改革和布局结构调整，优化教育资源配置，推进高等学校的共建、调整、联合和合并，实施‘国有、共建、市统筹’的高等教育管理体制”。"},{"type":"paragraph","text":"在高等教育宏观管理体制方面逐步加大地方统筹，是中央根据我国区域发展不平衡性所作出的“区别对待，分类指导”的原则的实施。高教法将实施专科教育的高等学校的审批权限有选择的下放，有利于在一些经济发展迅速、就业环境相对较好的地区更为积极主动地发展高等教育。上海目前正依照高教法的规定，积极争取成为可予审批高等专科学校的省市之一。"},{"type":"paragraph","text":"紧紧抓住教育教学改革这个核心，努力培养高质量人才"},{"type":"paragraph","text":"张伟江说，高等学校依法享有办学自主权，是高等教育体制与市场经济体制相适应的需要。高教法在明确了高等学校作为办学者所具有的独立于举办者与管理者的法律地位之外，还专门规定了高等学校在招生、学科专业设置、教学、科研开发等方面依法享有的自主权，确定了高校办学自主权的具体含义，为明确高等学校的权利与义务，使之真正成为自主办学的法人实体奠定了法律基础。对此，教育行政部门要依法转变观念，改变计划体制下的管理方式，增强服务意识，加强宏观管理，实现职能转变。高等院校也有一个适应转变、增强自主办学能力和实行民主管理的问题。"},{"type":"paragraph","text":"高等教育兼具知识创新、知识传播、人才培养等多种功能，高校应当成为知识创新之源，成为创新人才的发祥地。江泽民同志最近强调指出:“创新是一个民族进步的灵魂，是一个国家兴旺发达的不竭动力。创新的关键在人才，人才的成长靠教育。”从事高等教育工作的同志，应当认识到我们所肩负的历史重任。在进行体制改革的同时，紧紧抓住教育教学改革这个核心，转变教育思想，调整专业结构，不断深化教学内容和课程体系改革，这是我们培养高质量人才的基本条件。"},{"type":"paragraph","text":"保障高教事业的健康发展，保障受教育者的合法权利"},{"type":"paragraph","text":"在谈到高等教育的投入问题时，张伟江说，《高等教育法》对高等教育投入和条件保障作了专门规定，重申了《教育法》关于教育经费“三个增长”的规定。中央科教兴国领导小组和上海市委、市政府最近一个时期就高等教育的投入问题都进行了专门研究，并作了对高等教育增加投入的具体决定。在增加政府投入的同时，高教法规定:“国家鼓励企业事业组织、社会团体及其他社会组织和个人向高等教育投入。”为了保障高等教育的健康发展，高教法还对有关问题作出了一系列具体规定。高等学校的财务活动应当依法接受监督，不得抽调、转移或挪用办学经费和办学中收取的费用，否则应承担相应的法律责任，以保障高教事业健康发展，也使受教育者的合法权利获得保障。"},{"type":"paragraph","text":"张伟江说，上海各级教育行政部门和各高校都要在干部、师生中广泛宣传、学习高教法，认真领会基本精神，熟悉具体规定，以高教法推动高教改革与发展。其次，要加强地方教育立法和制定地方配套措施。第三，要大力加强执法和执法监督，形成有法必依、违法必究的社会环境。市教育行政部门将依法加强教育执法检查和行政管理。"}]}