{"id":1183420,"date":[{"year":1998,"month":12,"day":27}],"page":"6","source":"","region":"","masthead":"经济观察","special_issue":"经济观察·国际经济版(试刊)(第5期)","column":"","genre":"","count":"1477","ytitle":"","mtitle":"结盟较量:中国民航新机遇","ftitle":"","authors":["郑蔚"],"text":[{"type":"paragraph","text":"不久前，在洛杉矶、纽约等国际机场里，记者看到美国西北航空公司的专用值机柜台上，醒目地挂上了中国国际航空公司的航徽。上个月，中国国航正式成为美国西北航的战略伙伴，双方实行“代码共享”。美国西北航空公司早在1993年就与荷兰皇家航空公司结成联盟伙伴，在大西洋航线拥有极强的竞争力，为何又远渡重洋，与国航结盟?"},{"type":"paragraph","text":"亚洲危机:中国市场更重要"},{"type":"paragraph","text":"今年是亚洲民航业在连续多年高速增长后，受到“意外”重创的一年。亚洲民航史上资格最老的菲律宾航空公司险遭“坠毁”的厄运，其他大多数公司运营亏损或利润大幅下降。暴跌的客流，惊呆了欧美航空公司，前几年刚刚增加的前往马尼拉、雅加达、曼谷的航班，不得不大大减少，有的航线干脆撤销。一年来，亚洲航空市场愁云密布。"},{"type":"paragraph","text":"在明尼阿波利斯的美西北航总部的会议室里，西北航副总裁托利告诉记者，西北航去年102.26亿美元的营业额，有30%来自亚洲。但今年日本、韩国、泰国、菲律宾等国航空市场的萧条，直接影响了西北航的经营状况，上半年亚洲业务基本上亏损。只有经济稳定的中国市场依然“阳光灿烂”，中美之间跨太平洋航线的客流仍在不断增长。现在，每周有近3000名乘客搭乘西北航从美国飞往中国。西北航选择国航作为盟友，此为首因。"},{"type":"paragraph","text":"强强联手:新的成长方式"},{"type":"paragraph","text":"为了在日益激烈的航空市场竞争中保持领先，去年，由德国汉莎航和美联航等发起成立了“新星空”联盟。今年，英国航空公司又与澳大利亚快达航、美利坚航、加拿大航和国泰航组成了“寰宇一家”(OneWorld)。结盟，究竟能给航空公司带来什么呢?"},{"type":"paragraph","text":"国航上海营业部总经理贾克陵告诉记者，今天，哪怕是世界上最强大的航空公司也必须与昔日的对手组成联盟，以撒开更大的航空网络，实现低成本扩张。联盟在21世纪将成为国际民航业新的成长方式。航空联盟主要有产权联盟、市场营销联盟和非商务性联盟等三种形式。市场营销联盟是指两家航空公司互相协调航班时间，进行航线联营，实行代码共享，共同使用飞机。国航与美西北航、东航与美利坚航组建的就是市场营销联盟。现在，国航和西北航的电脑定座系统已联网，可一次性办理登机手续和全程“无缝隙”服务，这大大提高了国航的航线覆盖率和服务质量。使乘坐国航航班的旅客，可在洛杉矶、旧金山机场当天转乘航班飞往纽约、底特律、明尼阿波利斯等16座城市，国航一周的美国航线达到76条，有800个航班之多。"},{"type":"paragraph","text":"结盟较量:把握新的机遇"},{"type":"paragraph","text":"世界民航业竞争已从过去航空公司之间“阵营不明”的“混战”，进入了结盟较量阶段。这对中国民航来说，是寻求国际合作伙伴，扩张航线网络，实现低成本扩张的大好时机。"},{"type":"paragraph","text":"英国航空公司中国总经理罗义德先生，日前在上海对记者表示，下个世纪，将由几个实力最强大的航空公司组建的联盟占有绝大部分航空市场，“孤军作战”者难免被强大的联盟淘汰出局。他说，今年英国首相布莱尔访华期间，中英两国政府达成了新的航空协议，将开设每周两班的上海至伦敦直飞航线，并在2000年增加到每周4班。中英两国政府可分别指定两家航空公司直飞这条航线。协议还允许在今后两年里，两国航班实行代码共享。这意味着，尽管目前英航仍在与英国的维珍航空公司争夺这一航权，但英航将在中国民航寻求新的合作伙伴是确定无疑的。"},{"type":"paragraph","text":"与世界上排名前几位的航空公司结盟，是中国民航以互惠互利的低成本方式，快速打入国际民航市场的捷径。记者问罗义德先生，英航将选择中国民航哪家航空公司作为合作伙伴?罗义德先生对东航的管理、服务和员工素质赞不绝口，这是否表明，英航将向东航伸出“橄榄枝”，东航也将加入“寰宇一家”联盟呢?"},{"type":"paragraph","text":"郑蔚"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\12\\98CR060501.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>结盟会给民航业带来新的机遇</FONT>"}]}