{"id":1183340,"date":[{"year":1998,"month":12,"day":26}],"page":"12","source":"","region":"","masthead":"文汇特刊","special_issue":"体坛风云","column":"","genre":"","count":"3368","ytitle":"","mtitle":"甲A各队:明年会怎样","ftitle":"","authors":["殷增善","慕容"],"text":[{"type":"paragraph","text":"慕容"},{"type":"paragraph","text":"由于中国足协首次采取了一次性上榜、挂牌和摘牌的作法，使一向新闻最多的国内足坛球员转会变得相对清静了一些。由于有实力的球员大量在摘牌的最后时刻退出，内援的引进对各队，尤其是有一定基础的甲A球队来说变得不太重要，它们不约而同将重点放在了高水平外援的引进上。另一方面，内部挖潜，培养自己年轻球员也被大部分球队提到了相对重要的议事日程上。九九赛季，将是高水平外援、外教和新秀的天下。"},{"type":"paragraph","text":"大连万达:外援铸腰"},{"type":"paragraph","text":"大连万达队为了完成卫冕任务，通过行政手段使主帅徐根宝和主将郝海东留了下来。全队阵容整齐，只是右后卫孙继海去英国踢球，左后卫吴俊自己不争气，连续停赛，在后卫线上出现了危机。原本在球员转会时不准备摘牌的万达队这时从名单上看中了辽宁天润队的后卫于飞，并且以第一个摘牌的优势成功地将于飞网于帐下。万达队目前的问题是外援，在甲A称霸的万达队一直有甲A最好的中场，而中场又一直是由外援组成。如今金斯已经回家，内梅切克坐地抬价，万达队将目光继续投向北欧，挪威人格姆恩德、彼德森正在竞争上岗，而伊朗人马达维基亚仍然在万达队的选择目标之中。无论谁最后进入万达队，万达还是将一如既往地坚持一个强调力量、技术和控制的外援中场。"},{"type":"paragraph","text":"上海申花:名帅到家"},{"type":"paragraph","text":"在国内转会市场上，申花队本来被认为是最大的赢家，他们成功地摘走了泰山队强力中锋宿茂臻，但几十分钟之后，申花队又失去了宿茂臻。在国内球员的转会方面申花队最后可以说是一无所获。好在申花队已经稳住了球队的原有主力阵容，状态回升的谢晖也因为俱乐部开出的转会费太高基本已经不可能去德国踢球，申花队的阵容仍然非常强大。一直坚持用外籍教练的申花队这次更上一层楼，主教练将是曾执教过世界冠军巴西队的主教练扎加罗尼，这位巴西人将使申花队的打法变得更加锐利而富有观赏性。外援方面，表现出色的马赛罗已经肯定留用，另外两个名额将仍由巴西人充当。上赛季，巴西人墨里西使申花队成为杯赛冠军，本赛季，同是来自巴西的扎加罗尼率领申花队将目标定在联赛冠军。"},{"type":"paragraph","text":"北京国安:快马来助"},{"type":"paragraph","text":"国内球员转会真正最大的赢家是北京国安，他们不但如愿获得了“快马”庄毅，而且在一个很偶然的情况下得到了现役国奥队球员李毅，相对转出的吕军、徐阳，自然是大大地赚了一笔。国安队教练班子没有任何变化，九九赛季将是对沈祥福的巨大考验，被认为是中国足坛最出色的外援组合冈波斯、卡西亚诺和安德雷斯这次一起走人，国安队在外援方面已经撒下大网，立志找到比他们三人更强更好的外援。而国安队已经习惯了的打法也将因为3名外援离开而改变，庄毅的加盟会使国安球迷重新看到昔日“双峰”在时的速度型锋线。沈祥福很清醒地认为，必须有好的外援，最好是前锋、前卫和后卫各一人，构成国安的中轴，才能使国安队的水平真正有所突破。"},{"type":"paragraph","text":"广州松日:教练官司"},{"type":"paragraph","text":"在球员转会摘牌的时候，松日队突然横空插了一手，摘走了原本泰山队想摘的魏意民，结果导致一系列协议作废，宿茂臻不得不回到泰山队，而魏意民几乎也没有什么可能去松日。这样看来，松日队在国内球员转会方面也基本上没有收获，目标同样只能投向高水平的外援。高洪波退役，胡志军独臂难支。在主教练方面，上赛季带领球队创造奇迹的塔瓦雷斯和全兴队签约，松日队正在和这位也同自己续了约的巴西教练打官司。广东足坛的老毛病在这支原本充满活力的球队身上又出现了，内乱将使松日队不可能重复上赛季的奇迹。"},{"type":"paragraph","text":"四川全兴:旧日面貌"},{"type":"paragraph","text":"将全部门将挂牌之后，全兴队在球员转会时所做的第一件事是摘了广东宏远队的门将高建斌，以后它又先后摘了8名球员的牌，但这些都是年轻球员，显然全兴队还准备完全依靠他们打天下。全兴队所以能这样，是因为马明宇、魏群这些原本要转会的球员，在经过俱乐部做工作之后，已经收回转会申请。无论塔瓦雷斯能不能来全兴队，可以想象，这支球队在打法和面貌上将是我们所熟悉的那样。"},{"type":"paragraph","text":"青岛海牛:先下其手"},{"type":"paragraph","text":"海牛队和全兴队一样，通过做工作使范学伟这样的主力又留了下来。上赛季中场核心曹限东归乡心切，北京宽利又做了大量的工作，海牛也知道留人留不住心，就做了顺水人情，将曹限东放回了北京。堤内损失堤外补，海牛队在摘牌时两次成功地，将江洪和彭伟军两名球星网入阵中，实力不损反增。在主教练方面，海牛队将韩国人金正男从同省的泰山队挖了过来。金正男已经有过执教甲A的经验，加上本身实力，他有可能使海牛队在本赛季走得更远。但同时海牛队还必须解决那个人所共知的问题:教练层的团结。解决好了才能使球队的潜力充分发挥。"},{"type":"paragraph","text":"前卫寰岛:加强后防"},{"type":"paragraph","text":"前卫寰岛队在摘牌时摘了两名在国内有。一定名气的后卫于远伟和王国栋，这一切都是主教练李章洙所决定的。韩国人李章洙在上赛季最后一场关键比赛中的表现征服了寰岛俱乐部和重庆球迷，也是在那场比赛中彭伟国、韩金铭、高峰等球员也征服了他，在他的要求下，寰岛队也保持了原有的阵容。在外援方面，李章洙准备把名额用在前卫线上，显然九九赛季，李章洙准备向甲A各队反击了。"},{"type":"paragraph","text":"武汉红桃K:旧部回归"},{"type":"paragraph","text":"在戚务生和周建国相继离开之后，人们一度认为红金龙队垮了，但红桃K的接手，尤其是老到的胡之刚来到队中之后，红金龙队又成为一个整体。胡之刚首先做的是稳定军心，使蔡晟、张斌、黄岩等主力和球队续约。又在转会市场上成功摘得武汉籍球员冯志刚，另外一名被摘牌的李巍也是胡之刚心目中的人选。打旧部牌，打感情牌将是红桃K队九九赛季的一个特点。"},{"type":"paragraph","text":"山东泰山:雷大雨小"},{"type":"paragraph","text":"本来最动摇的就是泰山队，以宿茂臻为首，包括邢锐、刘越等一大批主力提出转会，曾经最稳固的泰山队使人们不禁为它的前景担心起来。退到了幕后的殷铁生这时显示出了他的威力，邢锐、刘越这些名字在转会开始之前从榜上退了出去，即使是出让宿茂臻也是有条件的，必须保证自己能够得到了魏意民。结果由于松日队抢先摘走魏意民，宿茂臻去申花也就变成了一场空，再次回到泰山。我们看到的泰山队基本上还是老面孔。只希望在法国世界杯中那个对帽子有特殊感情的教练桑德拉奇到泰山队后，能够使这支过于沉闷的球队在打法上有所突破。而这种期待，还必须建立在泰山队能够找到优秀的外援这一基础上。"},{"type":"paragraph","text":"沈阳海狮:你弃我捡"},{"type":"paragraph","text":"海狮队原本想要平安队的门将江洪，事情都谈得差不多了，可是海牛队却提前将人摘走，结果在选人时显得特别被动。海狮队在取收外援方面有点儿跟着别人走的趋势，专“捡”别人不要的，这虽然听上去很难听，但很实用。外援方面，海狮“捡”了国安的弃将安德雷斯和卡西亚诺，要靠这两人使球队冲上前几名有些夸张，但适应了甲A的他们完全有能力帮助海狮队继续留在甲A。"},{"type":"paragraph","text":"延边敖东:自力更生"},{"type":"paragraph","text":"延边敖东队像是一面旗子，用顽强的韩国风格在甲A占有一席之地。九九赛季，后防线上的老将黄庆良转会八一队，金光柱也远赴厦门远华，敖东队所能够依靠的球员越来越少。新赛季里，这批延边小子将继续在少帅高晖的带领下，自力更生，以斗志和甲A诸强周旋。"},{"type":"paragraph","text":"深圳平安:改变老化"},{"type":"paragraph","text":"九八赛季可以说是韩国人车范根一个人挽救了平安队，当平安队在甲A站稳之后，所做的第一件事就是留住车范根。在国内球员转会时，车范根使一向大手大脚的深圳平安队变得谨慎起来，只要了两名没有什么名气的年轻球员。车范根向人们传送了这样一个信号，严重老化的平安队不可能再向球员要求更多，要想执行他的战术，可以不是球星，但必须是年富力强、有潜力的球员。改变球队的老化状态是车范根在九九赛季所要做的，在选择外援时，他的目的也将是同样明确。"},{"type":"paragraph","text":"天津泰达:广招兵马"},{"type":"paragraph","text":"泰达队在成功请来金志扬任主教练后，开始了大规模广招兵马的行动。转会市场中，泰达队竿竿不空，共要了7名球员。金志扬认为，虽然最想要的魏意民和于远伟没有来得及要，但意外地得到了作风顽强的张勇，也算有失有得。泰达队的实力一直很强，影响它的主要是内哄，金志扬表示只要解决好这个问题，就可以使泰达队成为一支强队。这位最后出山的国家队教练将用他的激情作风，为天津球迷圆他们的梦想。"},{"type":"paragraph","text":"辽宁天润:不为所动"},{"type":"paragraph","text":"辽宁天润队是转会市场中唯一一支不为所动的球队，它没有摘任何一名球员。俱乐部方面表示，由于后备力量建设搞得非常好，球队对内援根本没有兴趣，引进的重点是在外援。李铁、肇俊哲、曲圣卿等成长起来的年轻球员已经成功挑起重担，辽宁队正在选择韩国和摩洛哥的外援来和他们配合。张引教练终于可以带领他一手培养起来的球员，在甲A中试身手，而辽宁队也最有可能成为九九赛季甲A的“黑马”。"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\12\\98CQ120201.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\12\\98CQ120202.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\12\\98CQ120203.JPG\">"}]}