{"id":1183544,"date":[{"year":1998,"month":12,"day":28}],"page":"9","source":"","region":"","masthead":"法制大观","special_issue":"法制大观(第51期)","column":"","genre":"","count":"1836","ytitle":"","mtitle":"甜酸苦辣话执行","ftitle":"居民喜获赔偿金　排难解忧见真情　三年陈案一朝清","authors":["章小平"],"text":[{"type":"paragraph","text":"章小平"},{"type":"paragraph","text":"在法院问起哪个部门工作最辛苦，人人都会回答是执行庭。执行干警们不辞辛劳、不计得失、不顾安危，经常奔波在本市各区县和外省、市、自治区，为维护法律的尊严和建立社会主义市场经济秩序作出了不懈的努力。以下是从上海南市区法院采撷的几件执行案子:"},{"type":"paragraph","text":"去年春节后，法院分别受理了470户居民申请执行某液化气供应站和某液化气公司返还钱款，总标的为80多万元的案子。因这些案件涉及众多居民的切身利益，关系到社会稳定，院领导特地指定能干的戴明辉等三名法官办理。"},{"type":"paragraph","text":"小戴等查明某液化气供应站无能力履行判决；某液化气公司虽有能力，但因误以为法院判得不当而不愿履行判决。该公司要供应数万居民用气，如强制执行势必影响居民液化气供应。法院既要坚持严肃执法，又要注重社会效果。小戴等除了耐心地做居民的稳定工作，还花费大量精力促使某液化气公司早日还款。这家公司在金山，小戴等不辞辛劳，先后9次往返南市与金山，采取宣传法律、送达执行通知书及强制措施并举的方法，并请对方的上级部门协同做工作，该公司终于表示要自觉履行判决，但其一时拿不出这笔巨款。法官们允许他们分期付款，使用被查封的运输车辆等；同时又帮助他们向别的单位追讨到了20万元欠款。小戴等合理合法的执行工作，使某液化气公司在保证当地居民液化气供应的同时，积极筹措钱款，最终还清了全部欠款。他们说法院在依法保护申请人利益的同时，兼顾被执行人的利益，让我们口服心服。"},{"type":"paragraph","text":"有十多年执行工作经验的武华章法官去年受理了一起本市十六铺供销公司申请执行锡山市某塑料制品厂标的为10万元的购销合同纠纷案子，他去锡山查明被执行人早已停业，但其对本市虹桥路上的甲公司有25万元到期债权。被执行人说:“这债务我们催讨了多次，均未讨到。”武回沪后即通知被执行人一起到甲公司。"},{"type":"paragraph","text":"甲公司说拖欠被执行人货款一是因为被执行人货物质量不好，二是公司现处于半生产半停工状态。经过教育，甲公司表示愿一个月内代被执行人付10万元给十六铺供销公司。"},{"type":"paragraph","text":"这时，被执行人央求武与甲公司协商，请甲公司把余下的15万元也还给他们。按理讲，这事不是法官的份内事，但武想到被执行人百把个员工的生活费没有着落时，答应再做甲公司工作。甲公司原准备与塑料制品厂对簿公堂，后在武的斡旋下，甲公司答应在两个月内给付被执行人10万元，被执行人则放弃余下的5万元。"},{"type":"paragraph","text":"两个月后，被执行人找到甲公司，甲公司负责人两手一摊。说现在没有钱，被执行人无奈又来找武法官。武并没有因案子已执结而推诿，他思付人民法官应尽可能的为人民群众排难解忧，急忙处理好手头的工作来到甲公司。甲公司原想再拖一段时间把10万元汇给被执行人，现见到武，自觉理亏，当即去银行开具10万元汇票给被执行人。被执行人拿着汇票十分感动，回锡山后再特地来到法院，送上题有:“人民法官为人民、排难解忧见真情”的锦旗。"},{"type":"paragraph","text":"王伟毅法官目前执结了一起拖了三年之久的刘某诉石某的房屋迁让案子。"},{"type":"paragraph","text":"刘某和石某同住在河南南路某号，亦是房东与房客的关系。刘某一家三代五口人，居住在18平方米的前厢房内；石某一家两人居住在14平方米的后厢房内。这租赁关系是两家上一代建立的。原本双方关系尚可，后因刘家居住拥挤，且得知石某工作单位有房可分，就向石某提出收回后厢房。遭到石某拒绝后，两家关系开始恶化，争吵长年不断。95年初，刘某诉之法院，要求石某迁出现住房。法院依法作出判决:石某一户迁出河南南路某号后厢房。因石某没自觉履行判决，刘某遂向法院申请执行。此案由王伟毅受命执行。他查明当时石某的单位无分房可能，且无他处房屋可迁居，便依法作出中止执行的裁定。"},{"type":"paragraph","text":"今年初，刘某获悉石某单位开始分房，因石某认为单位房源在郊区，没有申请参加分房后，即要求法院恢复执行。王法官与石某单位联系后，证实石某单位准备分给石某莘庄地区1室1厅，但因石某没有申请而未分房。他当即向该单位发出协助执行通知书，要求将1室1厅分给石某，以便石某履行判决。同时，王法官不厌其烦地数次做石某工作，敦促他自觉履行判决。但石某自恃家中有一位80多岁的病人，法院不敢强制执行，拒绝履行判决。王法官依法张贴强迁公告，准备限期将石强迁至莘庄。同时，王法官仍与石某单位工会代表一起做石某工作，希望他能自觉履行判决。限期到后，王法官在法院领导的支持下，精心组织，安排了近十位执行民警和居委干部及警车、救护车上门执行。石某见状，才知道法院依法强制执行不是开玩笑，不得不表示要自行搬迁，履行判决。"}]}