{"id":1183568,"date":[{"year":1998,"month":12,"day":28}],"page":"11","source":"南方周末,江南晚报,广州日报","region":"","masthead":"新闻视窗","special_issue":"新闻视窗","column":"新闻故事","genre":"文学作品","count":"1605","ytitle":"","mtitle":"书记售2万局长值3万","ftitle":"广西合浦特大腐败案曝光，涉案44人，其中买官者23人，在“腐败街”侵占房产者15人","authors":[],"text":[{"type":"paragraph","text":"本刊综合广州日报、江南晚报、南方周末报道12月9日，广西南宁市中级法院公开审理备受人们关注的何建林受贿案。"},{"type":"paragraph","text":"近几年，在合浦，人们私下里议论最多的便是“买官卖官”和“腐败街”。传闻中最大最贪的卖官者就是原合浦县委书记何建林，他甚至连提拔他的连襟当局长也收10多万。据何建林自己交待，数年间他共接受27名下级干部送“红包”45万多元。"},{"type":"paragraph","text":"1995年，当时担任合浦县沙岗镇镇长的潘荫锦几次跟何建林提起想当镇党委书记，并送上了早已准备好的两万元人民币。1996年4月4日，潘荫锦如愿以偿接任了该镇党委书记的职务。"},{"type":"paragraph","text":"合浦县公馆镇镇长许家发一直想调回县城，几次跟何建林提这事。1995年11月的一天晚上，许家发到何建林办公室，把事先准备好的3万元放到何的办公桌上，何收下了。1996年8月11日，在研究任免调整干部的会议上，何建林提出由许家发担任合浦县的财政局局长，县委常委会没同意。何建林便一天内开3次会，讨论许家发担任财政局局长的问题，并在会上与常委们面红耳赤地吵了起来，结果常委会还是没同意。何建林便想出一个“折衷”的办法，先让许家发当财政局副局长兼党支部书记。不久，何建林不顾县里大部分领导的反对，把原财政局局长调任县长助理。新任财政局局长许家发如愿以偿走马上任。"},{"type":"paragraph","text":"1996年，合浦边贸局局长调任他职，空缺的边贸局局长的位置吸引了许多人参与竞争。时任合浦海防办主任的庞乃和找人帮忙写了一份边贸工作计划书，和向朋友借的8万元一起，在1996年春节后的一个晚上送到了何建林家。同年4月份，在县委常委会上，组织部门认为庞乃和的年龄已50多岁了，不适合做边贸局局长，并提出免除他海防办主任的职务，改任县边境贸易总公司总经理。何建林没办法，便千方百计保留庞乃和海防办主任职务，同时兼任县边贸公司总经理。"},{"type":"paragraph","text":"今年34岁的阮永明原来是环球宾馆的总经理。1992年何建林到合浦任副书记时即住在该宾馆，他利用种种便利讨好何建林。时机成熟后他便向何提出想任县建委主任。1994年，何当上合浦县委书记后，即提拔阮当了县建委主任。为感谢何对自己的关照，阮曾3次给何送钱共计3.5万元。"},{"type":"paragraph","text":"阮某当了建委主任后，总是想方设法为自己谋利，他利用职权，将原来申请建办公楼的14.26亩土地用于建委领导干部建集资房。1995年10月，这条街上建了18幢豪华楼，这些楼房的房主大都是县建设局现任领导和原任领导。老百姓称之为“腐败街”。经评估，该18栋房每栋房地产价值为24.7万多元，而每户实交款16.4万多元，每户实际占有国家财产18.3万元。阮永明自己在“腐败街”的资产经评估达108万多元。"},{"type":"paragraph","text":"何建林用权换来了钱，再用钱去追求、去享受他羡慕的阔老板的生活。他常举家四处旅游，从北京到上海、四川、湖南、广东、深圳，行要最舒适的、吃要最好的、住要最豪华的，给人送小费他也要显派，出手就是上千元。他还包养了一个从贵州来的20岁的打工妹，并花16万多元购房送她。"},{"type":"paragraph","text":"然而就当何建林大肆挥霍不义之财时，号称广西十强县的合浦却连年发不出工资。"},{"type":"paragraph","text":"1998年5月，新华社记者到合浦采访，将收集到的材料整理，分别写了《合浦有条“腐败街”》、《合浦“买官卖官”触目惊心》两篇内参，专供中央领导阅示。中央主要领导江泽民、朱镕基、胡锦涛、尉健行等阅后，十分震惊，分别作出批示，强调要严肃查处这两起腐败大案。1998年5月20日，由广西区党委牵头，中纪委、中组部派员参加，组成了广西合浦案件调查组，进驻合浦县。"},{"type":"paragraph","text":"不久，中共中央政治局常委、中纪委书记尉健行来广西视察，专程察看了“腐败街”。"},{"type":"paragraph","text":"“何建林案”触目惊心，涉案人员达44人。其中“买官”者23人，涉及“腐败街”者15人。现均已查办。该案涉案赃款共761.033万元。现经纪检监察机关、司法机关追缴上交国库的计有110.75万元。"}]}