{"id":1183435,"date":[{"year":1998,"month":12,"day":27}],"page":"8","source":"","region":"","masthead":"独家采访","special_issue":"独家专访","column":"","genre":"","count":"3718","ytitle":"","mtitle":"“爱心使者”在行动","ftitle":"","authors":["陈友泉","姚柏生"],"text":[{"type":"paragraph","text":"陈友泉　姚柏生"},{"type":"paragraph","text":"也许，在偌大的上海，很少有人知道这样一支队伍。但是，在一些特殊的患者和特殊的群体中，他们已经“名闻遐迩”。这支队伍的正式名称叫做:上海民生健康服务中心“爱心使者”志愿者服务队。"},{"type":"paragraph","text":"组成这支队伍的共有21名人员。除了5名是癌症患者的下岗家属之外，其余16名都是康复了的癌症患者。"},{"type":"paragraph","text":"一"},{"type":"paragraph","text":"今年夏日，天气特别燠热，然而，以“大汉灵芝”的发明者何裕民教授以及上海市癌症康复俱乐部会长袁正平等为首的一群热衷于肿瘤康复与亚健康领域研究的有识之士的心、更热。他们联合起上海中医药大学、上海民生中医药研究所、上海大众卫生报、世界卫生组织(WH0)上海健康教育及促进中心和上海癌症康复俱乐部等单位，组建了一个上海民生健康服务中心。服务宗旨是:为了您的健康，请接受我们的关爱。经营理念是:民生所求，唯有健康。"},{"type":"paragraph","text":"怀着这样的愿望，成立一支由癌症或重病、大病患者及其下岗家属组成的“爱心、使者”志愿者服务队，旨在给特别的群体送去特别的关爱的设想油然而生。"},{"type":"paragraph","text":"又一个催化剂是广中街道发生的一件感人肺腑的爱心故事:父亲瘫痪，母亲在他三岁时就出走的中学生郑天勇，突患白血病，在社会各界和他婶婶王玲春的帮助和关爱下逐渐稳定康复，终于度过人生一大难关。而他撰写的“寻找妈妈”一文在传媒发表后，催人泪下，激发起更多人的爱心……"},{"type":"paragraph","text":"于是，中心、与广中街道共创共建“健康服务在社区”水到渠成。“爱心使者”志愿者服务队成立了，由广中街道推荐的5名志愿者中就有王玲春。"},{"type":"paragraph","text":"我们采访了一些“爱心使者”，除了王玲春和另一位女队员属于家里有癌症病人的下岗者，其余都曾患过癌症。用他们自己的话说:都是从死亡线上走过来的人，我们懂得生命的可贵，我们深知癌症患者需要什么样的帮助。"},{"type":"paragraph","text":"不敢说，他们已经大彻大悟，但他们随口说出的话都是那么地富于哲理:"},{"type":"paragraph","text":"手心朝上是讨饭，腰板挺不直，手心朝下是献爱心，是堂堂正正地去帮助别人。"},{"type":"paragraph","text":"爱心是我们最大的财富。"},{"type":"paragraph","text":"劫后余生的经历是无形资产。"},{"type":"paragraph","text":"释放爱心是相互的，自己同样会有收获。"},{"type":"paragraph","text":"……"},{"type":"paragraph","text":"21位“爱心使者”各人的情况都不相同，但有两点都是共通的，并且成了维系他们的纽带。"},{"type":"paragraph","text":"一个是贫。病和贫是一对孪生兄弟，不管是自己患癌症还是家人患癌症，这笔开支足以使你倾家荡产，而接踵而来的往往又是下岗、辞退……所以，他们的经济条件大都较差。"},{"type":"paragraph","text":"另一个是爱。无论是在患病期间还是已经康复的今天，他们得到了来自社会方方面面的关爱，永世难忘。所以，他们非常希望有机会报答社会，奉献自己的一份爱心。当“爱心使者”的大旗挥起时，他们自然奔到它的麾下，成了“铁杆”志愿者。"},{"type":"paragraph","text":"二"},{"type":"paragraph","text":"他们是贫穷的，但他们又是富有的。在关爱他人的同时，也得到了更多爱的回报。无论是他们自己还是在帮助别人中，每个人都有许多令人难忘的故事，限于篇幅，只能挑选若干，也为了众所周知的原因，我们隐去了他们的真名实姓。"},{"type":"paragraph","text":"曹玲，不满四十的年纪，模样端正，出言不俗。患病的是她丈夫，胰头癌，十分凶险，手术后思想波动大，她从来没有向丈夫直言过病情，隔着一层纸。从生病开始，全家和亲戚朋友都围着病人转，她形象地说:“他动一分，我们动十分，我们冷淡、起劲都不行，他会察言观色，费心猜疑，大家活得都累呀，一年赛过两年。”她感叹地说:“当时如果有人来指导一下就好了。”走过弯路，最能体谅别人。当上“爱心使者”后她遇上了一位患卵巢癌，正在化疗的病人龙英，由于下肢淋巴管回流不畅，出现了脚肿现象，有位医生不经意地说了句:“你会不会复发了?”说者随便，听者惊悸，从医院回家后她一下子瘫了下来。精神沮丧，人很快瘦了下来，脾气也变得很古怪，火气特别大，弄得一天到晚忙于工作的丈夫也不耐烦起来，甚至说出:“再这样作，还是死掉算了。”很显然，这个家庭出现了危机，病人的病情出现了危机。"},{"type":"paragraph","text":"曹玲来了，龙英并没把她当回事，冷淡得很。曹玲并不介意，从医学角度给她分析病情，给予指导，配合用药，使脚肿很快退去，化疗后脱落的头发也长了出来。再作CT，根本没有复发，一切正常。龙英心情顿时开朗，身体越来越好，家庭危机自然烟消云散。如今，龙英与曹玲已成了好朋友，而最开心的当然是曹玲。"},{"type":"paragraph","text":"如果说，曹玲是因丈夫患病体验出了癌症患者发病时彷徨、痛苦、无所适从的心态，那么，应娇则是从刻骨铭心的痛苦历程中体会到什么叫爱心，什么叫付出。72届毕业的她在奉贤五四农场干了6年，返城后在一家纺织单位做了3年，她十分珍惜自己的岗位，工作出色，3年中没请过一天假。谁知，癌魔就在这时悄悄向她逼近，在第4个年头上一下子把她击倒，医生的诊断是恶性淋巴癌。手术、化疗、休养一切按常规进行着，12个月后，作为长期合同工，她按规定被辞退，断了生活来源，陷入了难以摆脱的困境。屋漏偏逢连夜雨，丈夫单位也因效益不好差点倒闭，正在念书的儿子长期不知肉滋味。此时，许多癌症病友、社会各方面她伸出了援助之手，有位财经大学教授的病友特地买了许多肉送到她家里，中秋节又送去月饼。更多的病友为她上访反映情况，寒冬酷暑照跑不误。终于，为她争取到了住院医疗保险，争取到了养老金。谈起这些，她扳着手指说:我要感谢的人和单位实在太多了，有市政府、劳动报、劳动局、总工会、闸北区建委、慈善基金会、海上皇宫、虹口区工会、街道、癌症俱乐部、上海市红十字会、虹口区红十字会……"},{"type":"paragraph","text":"这不是歌星在得奖后列出些名单表示自己的谦虚，这是一位存活了8年的癌症病人出于肺腑的谢恩。她动情地对笔者说:“没有这些人和单位给予我强有力的支撑，我不会活到今天，我的家庭也可能早就解体了。”"},{"type":"paragraph","text":"接受的是爱心，释放的也是爱心，知恩图报是炎黄子孙的美德，这在应娇身上同样体现得有声有色、有棱有角。"},{"type":"paragraph","text":"“爱心使者”每天要联系好多病人，自行车是最省钱最方便的交通工具。应娇不会骑，就学，45岁学骑车多有不易，直摔得皮开肉绽，但就像征服癌症一样，自行车被她驯服了。但是当她走街穿巷，兴匆匆地骑着自行车来到患乳房癌的王萍家中时却吃了闭门羹，死活不开门。应娇慢声细气地说明了身份，作了许多解释，才由王萍的母亲把她引进家门。一进门就看到王萍哭得像个泪人儿似的斜躺在床上。应娇知道她来情绪了，就笑嘻嘻地问她哭为何由?王萍回答倒也爽气:“我走在马路上，想到别人都是好端端的，就我生了这种病，我就想哭……。”应娇一听马上现身说法:“如果你不认识我，一同走在马路上，你一定也认为我是好端端的，现在你知道我生的是比你凶险得多的恶性淋巴癌，你又怎么想呢?癌症不等于死亡，生癌并不是什么丢人的事，既来之则安之，心情愉快，积极治疗，抛弃一切杂念，就能战胜癌魔，我的今天也是你的明天。”"},{"type":"paragraph","text":"一番现身说法，听得王萍频频点头，应娇扶她起床洗了把脸，再拿面镜子让她照，鼓励地说:“你看，容光焕发，面色这样好，还有什么想不开的?”说得王萍噗嗤一声笑了起来。"},{"type":"paragraph","text":"从哭到笑，这就是“爱心使者”的艺术，这就是“爱心使者”的“手心朝下”。爱心没有休止符。"},{"type":"paragraph","text":"三"},{"type":"paragraph","text":"“爱心使者”志愿者服务队成立至今只有短短的几个月，然而，它的影响波及实在无法计算。许多癌症病人把队员当作亲人、知心朋友、“救命菩萨”，队员家里的电话成了病人的热线电话，苦闷了会打电话来，高兴了会打电话来，连吃药时间把不准也打电话来询问，对队员们的信任度可见一斑。上海民生健康服务中心有过一个统计，数月中，到虬江支路116号咨询部进行健康咨询在电脑中建立个人档案的就有500多人，参加三次大型咨询活动的达3000多人。其中，有相当一部分人是在“爱心使者”的关怀下来咨询自己的身心健康的。"},{"type":"paragraph","text":"曾听癌症病人说过，生癌后能否战胜有三个条件:一个是精神因素；一个是恶性程度；一个是患病部位；而精神因素是第一位的。“爱心使者”就是把病人的精神因素调动起来去主动战胜癌魔，也正因为此，被病人称为“积德”。"},{"type":"paragraph","text":"被“积德”的不仅是上海病人。"},{"type":"paragraph","text":"来自浙江台州市的黄义是个中药师，父亲是老药师，却有个不幸的家庭。妻子小杨7年前腿上生了个恶性肉瘤，已转移到肺部。儿子7岁，4年前又得了黑色素瘤，已被抽去下巴骨。他带着妻儿几次到上海求医，跑遍了各大医院，背上了20多万元的债，妻子的病情却每况愈下，已不能行走。他找到了“爱心使者”小罗，希望能介绍好医生并开导开导妻子。小罗义不容辞，向她介绍了何裕民教授，又举了许多病例鼓励她树立生的信心……"},{"type":"paragraph","text":"这是三次现场记录:第一次黄义背着妻子到中心咨询，小杨脸色灰暗。第二次小杨坐着轮椅，由黄义推来中心咨询，脸色有好转，心情仍沉重。第三次到中心找何教授，小杨自己走上楼来，心情愉快，脸色红润。而这三次前后不过一个月时光。"},{"type":"paragraph","text":"可以说是奇迹，但奇迹就这样不经意地产生了。这无可置疑是药物在起作用，但谁也不可否认有爱心的效应在其间激荡。"},{"type":"paragraph","text":"对此，冷静的黄义有段十分中肯的话:“没有一家医院或一个医生能够打包票医好癌症，但是你们的爱心确实是灵丹妙药，双管齐下，促使了奇迹的发生，我妻子有救了。我衷心谢谢你们，谢谢爱心使者。”"},{"type":"paragraph","text":"据资料反映，上海每年癌症的新发病人达3万多人，这是一个最需要帮助、开导的特殊群体。“爱心使者”无疑是最合适的人选，能使病人看到生的希望，鼓起生的勇气，树立起心理和精神的信念，战胜自我，战胜病魔!"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\12\\98CR080301.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>王宝山</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>上海中医药大学何裕民教授为前来咨询的病人免费服务　王宝山摄</FONT>"}]}