{"id":1183965,"date":[{"year":1998,"month":12,"day":31}],"page":"8","source":"","region":"","masthead":"笔会·每日行情","special_issue":"笔会","column":"","genre":"","count":"2501","ytitle":"","mtitle":"怀念福佑路","ftitle":"","authors":["郑为"],"text":[{"type":"paragraph","text":"郑为"},{"type":"paragraph","text":"在很早时候，朋友对我提起过上海有条街——会稽路。说那时有许多地摊出售古玩，价格也很便宜。后来这市场从会稽路移到福佑路，从一条街，变成一个穿街走巷的市场。由于上海原来是个商业经济十分繁荣的城市，消费的吞吐量特别大，所以在福佑路设摊的商贩，也是从四面八方云集于此的。有店铺、摊位、地摊等不同的形式。而其中就蕴藏着兴衰变化的历史:例如今朝居于厕所一侧的小贩，隔个星期却成了店面或铺位的老板了；反之也有原来是店铺的老板，却没多时，成了摆地摊的角色了。有趣的是这种变化的迅疾，说明这里有经营者的法道和市场本身的变换。就在这仅属弹丸之地的福佑路，每星期六、日两天，竟流动着数以万计的人群，商贩来自全国各地，顾客同样来自南北东西:有商、工、农、兵；有医生、记者、机关干部；有学者、教授；也有外国人。因为这一方天地本身不大，来的又都是对古玩有爱好的这一圈子里人，所以经常碰头，一回生、二回熟，自然而然地彼此相识招呼起来，成为不拘一格的好古“同道”。这情景正应着“两头是路，碰回头，议几句，各自东西”的茶馆交情。"},{"type":"paragraph","text":"我对这个市场感兴趣的缘由，是在每次闲逛到那里，总有一种说不出来的舒畅闲散之感。而这种感受，即使在许多科学研究的业务专题会上也是难以获得的。因为在福佑路，关涉一切器物的前提，是它与个人利益攸关的经济价值，在这里，人们必须面对现实，不能漫不经心。所以一般都能虚心听取别人意见，变得天真可爱起来。而人们只有走出空洞的高谈阔论，才会出现真正的“学”、“问”。作为一个旁观者，我看到不少由于爱好而被贩子和学者所欺蒙的人，从不知情逐渐变得知情的过程。连贩子和学者亦是如此，所以这个市场从另一个角度来说，犹如一所学校。它比起一些官办或民营的所谓古玩鉴赏学习班来真要实惠得多，效率高、速度快。一个长期待在学校或博物馆多年的专家，他可以在课堂上对学生讲得头头是道，但一旦下岗到这样的市场里来，他就两眼一抹黑，对眼前的古玩，分不清青红皂白了。这就是我所以对这个市场发生兴趣的缘由。"},{"type":"paragraph","text":"当然我对这个市场的兴趣，还由于它汇集的众多五花八门的货物。有一回，一个摆摊的老头，从对街奔来我站立的地方，说有方砚台卖给我。我接过来一看，那是方西晋三足青釉圆砚，而引起我注意的是砚心中间，有烧制以前所写两寸见方的一个酱色釉“养”字。字体保留着晋代书法的气息。在居延汉简里有类似的写法。西晋三足砚并不稀罕，但用色釉写字烧制的却非常少见，而卖砚老头的要价还找不到能接受的顾客，我觉得机会难得，不能算贵，就高高兴兴地买了下来。带回家后，一些朋友都说未曾见过，但我心想这售砚的老头，在卖给我之前，一定在福佑路上来回兜售过好些时候了，它的归我所有，实在是种缘份。"},{"type":"paragraph","text":"逛福佑路古玩摊的乐趣，就在这些货物它们都是明明白白地摆着，但因为间距拥挤局促，货色又多又杂，不容易照眼，常常一件精彩的东西放在那里，你来回走过好多回却没有发现。它真需要细心、留神察看。一次我在摆满晋瓷的摊头上，看到一件谁也不注意的青釉器盖。盖的上面，刻着一个小方塘，有三条直线横贯在它上面。这种刻凿显然不是装饰而出于实用。于是我想起汉晋竹木简的封“检”来，当时文书盛行竹、木简牍，而成组成捆的简牍，必须用线索捆扎。因此一卷捆好的简牍要有封检的检盖。这在居延、敦煌、尼雅、楼兰等遗址里都有发现。新疆民丰县大沙漠出土的木牍，就有好多检盖。它们的形式和这个青瓷检盖相仿。盖中间方塘上有三条捆绳的凹槽，这缚物绳索所必经的方塘，是为填泥盖印作封检之用的，就像现在使用火漆印的办法一样。随着魏晋纸张书牍的流行，用木盖封检的形式自然淘汰，但对检的作用，又移用于新兴的陶瓷生活用器的封裹上去，这事多么新鲜。魏晋人很讲究生活享受，青瓷器里盒、盘、罐、瓯等器的形式特多。此盖用于盒、盘叠、盂罐均可。盛装上好的菜肴、酿酒等来馈赠友朋。束以绳索，封泥盖印。这是“检”盖在汉晋竹木简牍为纸张所替代，封泥印记为朱色水蜜印章所替代后，延用于生活实用的一种持续。青釉器“检”盖的发现，是说明它移用的时间不能晚于西晋的实证。在魏晋的集合量词中，像“具”、“合”、“函”、“柬”等，我怀疑它们都有可能与这种封裹的移用计量有关。过去晋瓷出土很多，但似乎还没有人提到过有以青瓷作封泥“检”盖的记述，而我居然能于无意中觅得，分享到晋人生活的一点情趣，这本身就值得在私人的收藏里大书特书。"},{"type":"paragraph","text":"这样的小故事，回忆起来是很多的。记得有一个星期天的早上，我去福佑路，那里新辟了一块以学校操场为临时地摊的场所。我看到几个古玩老板，正捧着一个小口四系斜肩长腹酒壶在议论，距离我有两个地摊的宽度。当时人很多，声音十分嘈杂，我也分辨不出他们在说什么。但这个壶我认得它是磁州窑的产品。他们的议论想来无非是真伪和价格。过一会他们把壶放回原地走了，我就跑过去拿起它仔细端详。这壶的胎骨，坚致带灰褐色，粉质的白釉乳浊浑厚，具有宋代磁窑器的典型特征。壶的腹部有横写的“风花雪月”四字。这种题“风花冠月”的磁州窑壶并不多见，河南省博物馆藏有一件。但眼下这个壶的妙处，是这“风花雪月”四个字实在写得不同凡响。可以说凭这四个字，这壶就假不起来了，因为它的纯熟和蕴含的时代气息，就无法在当今的书家里找出一个来!不信我拿元代康里子山的书法来比，也只能差强人意地比拟这些工匠运笔的潇洒。在我买下它后回到一家小铺小憩时，刚巧有位来自北京的琉璃厂的老板经过，他看见啧啧称赞叫好，这使附近古玩铺的年轻店主顿足喊道:“它我也看见，就不知它是真是假。如果早知是真，我也会把它买下来。”"},{"type":"paragraph","text":"福佑路就是这样的有意思，这里是生动的课堂，吸引着人们对自己文化素养的培养，但每一份知识的获取，都要自己付出反复的辛劳和一定的经济价值，不少人就是从商业欺诈行为中炼就了一双鉴别古玩真假的火眼金睛。但曾几何时，福佑路的古玩摊消失了。它转移集中到老城隍庙的方浜路聚宝楼里。过去这种沿着路边散点置摊的流动形式，改变为租地商场化，失去了两头是路的“过客”心情。于是我也很少光顾了。有时对着这数年来从那里陆续觅得的东西，往往怀念福佑路这条街的过去——暗暖的灯火，熙攘的人群和古老的文化。"}]}