{"id":1183415,"date":[{"year":1998,"month":12,"day":27}],"page":"5","source":"","region":"","masthead":"经济观察","special_issue":"经济观察·中国经济版(试刊)(第13期)","column":"长镜头","genre":"","count":"2164","ytitle":"","mtitle":"汽车按揭能帮百姓“圆梦”吗?","ftitle":"","authors":["陈颖","李翔"],"text":[{"type":"paragraph","text":"汽车按揭:厚积薄发"},{"type":"paragraph","text":"住房和汽车是当今个人消费中的“两大件”，当住房按揭开办得风风火火时，汽车按揭似乎还刚刚撩起它的面纱。其实，早在1996年，建设银行总行曾针对当时汽车消费市场的状况，制定了一套汽车消费贷款的实施办法。建行上海市分行等本市一些金融机构也曾试行开办此项业务，但仅试行半年后就停办了此项业务。"},{"type":"paragraph","text":"尽管那次汽车按揭业务试行的时间不长，在半年里，建行上海市分行总共发放贷款只有500多万元，但它在社会上还是产生了一定的影响，也让商业银行吸取了一些经验，即如何适时地推出一项金融产品，才能更受老百姓的欢迎，同时又受到国家政策的保护。应该说，建行的此次“厚积”为重新开办汽车贷款业务奠定了坚实的基础。"},{"type":"paragraph","text":"今年10月，经中国人民银行和建行总行批准，建行上海市分行再次推出了“汽车消费贷款业务”。到目前为止，建行市分行有四家分支机构办理此项业务。通过将近两个月的发展，这四个经办网点分别与22家汽车经销商签定了汽车贷款合作协议，总共发放贷款达1000多万元，为118辆桑塔纳轿车提供了汽车按揭，其中集团企业购车占60%，个人购车占40%。"},{"type":"paragraph","text":"汽车按揭在上海启动了，对于上海人来说，他们寄希望于汽车按揭能够帮助大多数普通百姓圆了多年来的轿车梦。然而，笔者在采访中发现不少人对汽车按揭仍存在着不少解不开的结。"},{"type":"paragraph","text":"贷款手续:其实你不懂我的心"},{"type":"paragraph","text":"正如早先推出的住房按揭一样，汽车按揭一出台就遭到不少购车者的批评:手续太复杂。记者数了数贷款申请材料的清单，以个人购车为例，购车者必须备齐申请书、户口簿、身份证、抵押物和质押物的估价报告、保险单等共计12份材料。从准备申请材料到拿到车钥匙，一般需要两周的时间，有的甚至更长。记者在采访过程中发现，不少购车者被这复杂的手续吓跑了，更多的购车者不明白:为什么买车还要提供电话费、电费的付款凭证。"},{"type":"paragraph","text":"建行市分行信贷管理部副总经理唐恩光向记者解释道，银行办理汽车贷款必须履行一整套申请贷款的程序，任何一项手续都不能少。这其中牵涉到对购车者的资信调查、购车者是否具备偿还能力、个人信用程度和对政府的忠诚(包括是否守法及按章纳税)等一系列问题，而这12份材料就是从方方面面来证明购车者的资信，各有各的用途，缺一不可。如申请书是合同法中规定的“要约”过程；电话费、电费付款凭证是从个人生活资料方面证明个人信用度；首付款是表明购车者与银行风险共担；估价报告是估计抵押物的价值等等。"},{"type":"paragraph","text":"唐恩光透露，其实申请贷款的时间长，主要是因为银行对购车者的资信调查耗时多。目前我国的个人和企业资信资料不完备，因此对于这一类担保贷款，银行不得不全方位地调查，这是银行出于防范风险的考虑，有时甚至要深入里弄调查。如果银行漏掉了某一项手续，那么将会在法律上留下“后遗症”。但是，如果购车者采取有价证券质押、第三方担保或保险公司履约保险等方式，那么资信调查的时间将会缩短很多，贷款手续就大大简化了。事实上，在购车者信用资料齐全、手续完备的情况下，建行在两、三天内就能审批完毕，发放贷款。"},{"type":"paragraph","text":"那么，让购车者为之头疼的申请手续是否有简化的可能呢?唐恩光说，现在，建行市分行只能根据客户提出的要求和出现的问题行使“建议权”，即向建行总行提出申请，最终手续简化还是要由总行批准。另外，建行市分行目前正与市公安局有关部门商讨，将房屋抵押、车辆抵押的登记时间缩短在两周内完成，以尽量缩短审批的时间。唐恩光告诉记者，在美国，如果要调查个人的资信问题，只要在电脑上查询个人信用卡使用情况和纳税情况，就可一目了然。因此从长远看，随着国内资信调查技术的不断发展和完善，手续简化完全可以做到。"},{"type":"paragraph","text":"谁能先圆轿车梦?"},{"type":"paragraph","text":"贷款买车给个人买车带来了希望。但究竟谁能够先圆这个梦?"},{"type":"paragraph","text":"对于那些有能力一次性付清车款的人来说，向银行借贷似乎没有必要，但是唐恩光指出，向银行贷款能降低机会成本。用通俗的话解释，就是银行给那些有能力一次付款的人更多的赚钱机会。比如，一个拥有100万元资金的人购买一辆20万元的轿车，如果他一次性付清车款，那么他只剩下80万元可用于投资获利；但如果他向银行贷款10万元，那么他就有90万元可用于投资，因此获得的盈利可能远比支付给银行的贷款利息高。只要购车者从这个意义上理解汽车贷款，他就一定不会拒绝贷款买车。"},{"type":"paragraph","text":"对于那些尚无力一次付清车款的人来说，他们是否都能贷款买车呢?许多人认为，汽车消费贷款推出后，似乎人人都能圆轿车梦了。记者算了这样一笔帐:一辆15万元的桑塔纳轿车，通过首付30%、五年付清的方式购买，那么购车者在首付4.5万元后，根据五年期贷款的年利率7.20%计算，每月将支付2380元。唐恩光告诉记者，银行希望通过按揭买车的个人有稳定的收入，且每月还款占月收入的40%比较适宜。那么购车者的月收入应在4000至6000元之间。一项调查显示，目前上海的购车族中，40.6%的人月收入在这一区间。这样看来，虽说上海现在的年人均国民生产总值已超过3000美元，客观上已达到小康生活水准，但也并非人人都有能力贷款买车。唐恩光认为，大多数普通百姓还是应该按照“衣、食、住、行”这样一个次序循序渐进，根据实际需要和支付能力，选择恰当的时机让轿车进人家庭。"},{"type":"paragraph","text":"本栏撰稿:陈颖　李翔"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\12\\98cr050901.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>沪上按揭购车的第一人陈建华先生和他的“汽车消费贷款第一车”。</FONT>"}]}