{"id":1183644,"date":[{"year":1998,"month":12,"day":29}],"page":"5","source":"本报","region":"","masthead":"国内新闻·体育新闻","special_issue":"","column":"春风第一枝——改革开放20年回眸","genre":"","count":"1823","ytitle":"","mtitle":"81个“老板”笑开颜","ftitle":"记中国首个股份合作制企业——苍南县南方啤酒厂","authors":["周其俊"],"text":[{"type":"paragraph","text":"“只要你来温州，稍加留意，就会发现许多温州人合伙经营、合股办厂、合资建公司、联合组建集团的故事，市场经济的许多第一次尝试，就是从他们开始的!”温州市体改委主任李丁富的话这几天一直回响在记者的耳际。"},{"type":"paragraph","text":"“第一个吃蟹者”是最早觉醒的一代，但又必然是饱尝了市场酸甜苦辣的一代。从中国第一家股份合作制企业温州苍南县桥墩镇南方啤酒厂14年来的风雨历程，我们不难找到股份合作制创业初期的这种发展轨迹。"},{"type":"paragraph","text":"桥墩人今天清晰地记得，1985年10月，有眼光、有魄力的81户农民，并没因兜内有几千元抑或上万元人民币而飘飘然，他们怀着同一个目标:每户入股5000元，集资合伙，开爿啤酒厂。厂长吴祖忠原本是桥墩镇卫生院院长兼牙科医生，回忆起创业初期的那些日日夜夜，这位已掌了14年舵的弄潮者悲喜交加，感慨万端:当时“南方”处于有产品无市场，亏损10多万元，发不出工资，债主催债紧，生产将停顿的状态。有的股东见形势不妙，借题发挥，弃股散了……"},{"type":"paragraph","text":"翻开“南方”《大事备忘录》1986年9月8日的日志，上面赫然记载着当时“南方”所面临的困境:开张计划投资38万元，实际投入的资金却达到了120万元；由于设备简陋，罐瓶技术不过关，致使酒中二氧化碳大量逃逸，质量难以达标，多数消费者不认可。有人甚至说，“喝‘南方’啤酒不如喝桥墩镇水库里的水”。而就在此时，竞争对手闽东啤酒厂扬言要用20万元收购“南方”，平阳啤酒厂也虎视眈眈，试图把“南方”挤出市场。"},{"type":"paragraph","text":"困境是磨炼意志和智慧的催化剂。面对困境，吴祖忠使出了关键性的三“招”:第一招，请上海、福建等地的科技人员到厂里传授技术，派15名技术员到温州大学学技术。这一招为“南方”啤酒“质”的飞跃奠定了雄厚的基础。第二招，整顿厂纪厂风。“南方”创业之始，有个不成文的规矩:谁出了5000元，就可安排一名劳动力进厂，这样一来，不少股东把家里最没用的人安排进了公司，一批散漫惯的“无规无矩”的懒汉职工严重地制约了企业的发展。对此，吴祖忠把股东大会制订的27条厂规和16条奖惩措施编印成“职工手册”，以此规范职工行为。经过整顿，清退了一批不称职的职工，处理了一批违纪违规者。这一招调动了全体员工的积极性，使企业的凝聚力，战斗力倍增。第三招，实行厂长承包责任制。“南方”创业之初，股东个个把自己当老板，81个股东，就有81个老板，厂长决策权大受削弱。为改变这一现象，股东大会决定在董事会监督下，推行厂长承包制。这一招，为激励厂长大胆决策，开拓市场，打消了顾虑，卸掉了包袱。"},{"type":"paragraph","text":"通过提高、整顿、承包这三招，“南方”摆脱了困境，气象为之一新。1988年“南方啤酒”每股分红700元，职工工资年均达到了1700元，股东和全厂数百名职工脸上终于露出了笑容。"},{"type":"paragraph","text":"“这之后，‘南方’虽也几次碰到过市场低迷，但总的方向是发展了。”吴祖忠谈及“南方”1988年之后的发展，欣慰地说。"},{"type":"paragraph","text":"……"},{"type":"paragraph","text":"今天，“南方”形势发生了巨变，1998年的资产从创业之初的40万元增加到了1000多万元，股东从创业之初的81个增加到了166个，利润从创业之初的零增加到了300多万元，人年均收入达到了6000元。有些创业初期退股的股东，见今日“南方”生意日渐红火，股东们赚了大把的票子，纷纷发出“看在老股东的面上，让我重新入股!”的请求。　本报记者　周其俊"},{"type":"paragraph","text":"(本报苍南12月28日专电)"},{"type":"paragraph","text":"左图为苍南县南方啤酒厂发酵车间一角。"},{"type":"paragraph","text":"编后在刊登这篇稿件后，本报辟设的《春风第一枝——改革开放20年回眸》专栏就与读者告别了。这一专栏从今年5月13日问世，至今共刊登专稿　33篇。从安徽凤阳县小岗村18个农民率先立下契约搞大包干，到四川广汉向阳乡第一个撤掉“人民公社”的招牌；从首批扩大派遣留学人员出国，到珠海带头重奖知识分子；从北京出现第一家中外合资企业，到上海颁发中国第一张IS09000质量体系认证书……这一大批体现着大胆探索、勇于创新精神的首创性事件，装点着由邓小平同志担任总设计师的中国改革开放伟大事业的绚丽春天。"},{"type":"paragraph","text":"江泽民总书记在纪念党的十一届三中全会召开20周年大会上的讲话中指出:“全党同志要继续解放思想，实事求是，创造性地开展工作。”可以预见，层出不穷的“春风第一枝”还将绽放在我们跨世纪发展的征途上。"},{"type":"paragraph","text":"在此谨向支持和配合本报这一栏目采访的人们表示敬意，谨向与我们的协办者——海尔空调器有限总公司表示感谢。"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\12\\98CT050601.JPG\">"}]}