{"id":617030,"date":[{"year":1981,"month":7,"day":27}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1588","ytitle":"","mtitle":"在卫星起飞的地方","ftitle":"八、“孤岛”颂歌","authors":["水渭亭","郑重"],"text":[{"type":"paragraph","text":"本报记者　水渭亭　郑重"},{"type":"paragraph","text":"就象大海洋中的孤舟，黎明前独耀夜空的星星，它，深深地镶嵌在千里戈壁的腹地。在那里，你无论从那一个方向观看，都是一眼几十里，而且永远是这样的景致:下面是深色卵石铺的地，上面是分外湛蓝的天。周围没有人烟。偶然有个放骆驼的牧民前去光顾，那里面的狗便会如临大敌，没命的狂吠。它与外界的联系，连最简陋的路也没有。一方面是太遥远了，他们的人又太少了，专门铺条路代价太大；另一方面又因为戈壁滩坚硬而平坦，只要方向认准，汽车任怎么开都行。"},{"type":"paragraph","text":"这就是要向你报告的另一个去处——十九号，距指挥中心最远的一个光遥测量点。"},{"type":"paragraph","text":"“人生莫作远行客，远行莫宿黄沙碛”。有多少悲怆凄楚的古凉州曲哀叹过戈壁沙漠的荒凉可怖。可是，十九号里的人想法恰巧相反。“谁说这里坏?我说这里是个宝。搞宇航测量，就数这里最最好!”这应该说是豪言壮语了吧。这铿锵豪语出自谁之口?支部书记望望旁边的队长，作难了。这话他自己说过，队长也说过，现在在十九号里的每一个成员都说过。可实际上又不是他们说的，是上一批，上上一批人说的……不，严格的说，那其实是二十年前，头一批来此开天辟地建站的人说的。现在，一批批老人走了，一批批新人来了，但这话一直流传下来，成为整个测量站的座右铭。"},{"type":"paragraph","text":"不仅是环境艰苦，工作也够“单调枯燥”的。这个点的真正任务实际上只有几分钟的事。当运载火箭起飞，他们的光遥测量仪器才“正式”工作，测出飞行的轨迹和速度，立即高速摄影下来，再传输给发射中心。等第一、二级火箭脱落，卫星进入轨道，他们的任务也告结束。总共的时间，连二百秒钟也不到。如果一年中能发射几颗卫星，他们正式工作的时间也只有几个二百秒，仅此而已。"},{"type":"paragraph","text":"但是，为了这二百秒，年青的操作手得付出多少劳动!我们曾登上仪器塔，它就象一座小小的天文台，球形屋顶可开可合，构造十分精巧。看得出来，只要熟悉性能原理，操作其实并不复杂。就是在这样的仪器上，为了这二百秒，操作手们日练、夜练，成月成年地做着同样的动作。操作的熟练与否，一看能否以最快的速度抓住目标，二看能否自始至终稳定地将飞行中的火箭映在屏幕的中心点上。为这，他们想出办法，放纸鹞，在纸鹞的线上串一个小小的标记，随着纸鹞随风晃动，它忽上忽下，这便成了训练“抓火箭”的目标。夏日的戈壁温度升到四五十度，到了冬天，又降到零下几十度，而要训练，还必须将球形屋顶大开。试想:在这种环境中长时间地坐着凝神操作，会是什么感觉呢?"},{"type":"paragraph","text":"当你知道，为了这二百秒，得付出如许代价，那么，你也能想象得到:一旦正式发射任务来临，人们又是如何对待的了。他们把平时的苦学苦练作积聚力量，把正式执行任务作为宇航事业作贡献的一次集中冲刺。任务高于一切!祖国的荣誉和威望高于一切!此外，都变得次要的了。于是，一个可歌可泣的事迹就这样产生了:"},{"type":"paragraph","text":"这是一九七六年七八月间的事。年青的操作手李国如回家乡唐山结婚，只度了个把月蜜月，便匆匆地往回赶。他要回去参加马上就要到来的一次发射任务。那知，正在北京转车之际，历史上少有的大地震发生了，而且马上有消息说:大地震的中心就在自己家乡所在的县——丰南!父母姐弟在那里!新婚的妻子在那里!李国如的心真如刀剜那样痛。但是，难道能只想着返回去看望亲人，而可以置眼前的任务于不顾吗?他毅然决然地登车西去了。任务完成之后，他才写信去打听。不久，噩耗果然传来:他全家的人，都不幸罹难了!"},{"type":"paragraph","text":"直到夕阳渐渐西斜，吉普车已在回路上疾驰，我们的心还在为李国如的事迹激动着。后来，车子在中途小憩，我们步入一幢废弃的测量小屋，见墙上留有运柴路过这里的人写的诗句:"},{"type":"paragraph","text":"一二三四五，运柴真辛苦。"},{"type":"paragraph","text":"苦中常伴乐，为了后代福。"},{"type":"paragraph","text":"在这首朴实无华的小诗面前，我们佇立良久，不禁又想起了李国如。是的，正是为了造福后代，他们才甘心战斗在茫茫戈壁，置个人的一切于不顾的!"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1981\\07\\817R021001.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>电影经纬仪组的同志们正在紧张工作"},{"type":"paragraph","text":"张桐胜　摄</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>张桐胜</FONT>"}]}