{"id":617167,"date":[{"year":1981,"month":7,"day":29}],"page":"4","source":"","region":"","masthead":"","special_issue":"教育园地","column":"","genre":"","count":"1675","ytitle":"","mtitle":"试谈“感化”","ftitle":"","authors":["晴霞"],"text":[{"type":"paragraph","text":"晴霞"},{"type":"paragraph","text":"一个时期以来，人们只习惯于说教育学生、转变学生的思想，却忌讳说“感化”学生。其实，所谓“感化”，据《辞海》的解释就是:用潜移默化或劝导的方法使人思想逐渐起变化。“感化”一词，古已有之。《晋书·华谭传》便有“人皆感化”一说。至于国外，历来都有一些教育家、学者主张对学生进行“感化”教育。一世纪的罗马修辞学教授昆体良，曾猛烈地抗议当时学校中十分流行的体罚制度，认为教师应该处处爱护学生，“让教师首先唤起他自己对学生的父母般的情感”。中世纪捷克教育家夸美纽斯说过，对学生要“采用良好的榜样，施用温和的言词，并且不断诚恳地、直率地关心学生”。俄国革命民主主义者别林斯基也提出:“教师在对学生进行德育的时候，如果只是训诫和讲述格言，而不去发展学生的道德感情、审美力、意识和意志，把德育的复杂过程归结为口头说教，就会产生形式主义。”"},{"type":"paragraph","text":"大概是因为这些人也主张感化教育的原故，所以长期以来，我们很忌讳“感化”二字。一提“感化”，便有“人性论”之嫌。因此，教师既不愿说，更不敢做。有些人甚至至今仍怀疑“感化”教育的威力。其实，古今中外，许多思想教育工作的事例，总少不了“感化”。马卡连柯在总结自己的教育经验时明确地指出:“我的基本原则……永远是尽可能多地要求一个人，也要尽可能地尊重一个人!”只有尊重人，才能感化人。影片《她从雾中来》中的陈蓉，劳教释放后，街道治保主任张大娘，象对待亲闺女一样地疼爱她，尊重她，鼓励她，才使她重新走上了正道。犯过错误的学生，往往有一种自卑感。他们同老师、同学之间形成一种无形的隔阂；特别是在迷途欲返之时，更怕周围的人看不起他们，怕老师不信任他们。因此，对他们更要怀着兄弟姐妹之情，满腔热忱地接近他们，从生活、学习各方面关心他们。一次集体活动，一次真诚的家访，一次推心置腹的谈，心，一次实实在在的帮助，一次实事求是的表扬，都能使他们感到温暖，看到自己的前途，激发起对美好生活、远大理想的向往，下决心同错误决裂，弃旧图新。"},{"type":"paragraph","text":"感化，是潜移默化的过程。可谓“湿衣看不见”、“润物细无声”。因此，要有“特别的细心，特别的热情，特别的责任感”。长期坚持感化教育，总能看到爱的力量。原北京西城区工读学校校长王胜川，长期以来对学生满腔热情，感情真挚。有一次，他外出开会，心里惦记着学生，便给全校学生写了一封信。当这封信在全校大会上宣读时，许多任凭父母捆打、哀求都不掉眼泪的孩子，终于热泪盈眶。孩子们说:“校长这么惦记我们，谁要是再闹，就是没良心了。”正是由于平时感化的作用，这一封信才会激起“千层浪”。有些老师也知道要用感化的方法，但只是“感化”一、二次，没见明显的效果，便再无此耐心了。这当然是不行的。也有些家长只是信奉“不打不成材”的古训，对孩子常施以体罚。试想，把孩子打得呆头呆脑，又能成什么“材”呢?"},{"type":"paragraph","text":"要转变学生的思想，还要把感化与教化结合起来，双管齐下。只讲教化，没有感化，道理很难入耳。只有把两者结合起来，寓教化于感化之中，这样才能沟通思想信息传递的渠道，使落后者乐于听你的教育。据报载:南京市某街道有个小青年，扒窃成性，被判劳教两年。父母痛恨儿子不成器，发誓不再理他。可是，一位年过花甲的老奶奶——街道青少年小组组长，却在一个朔风凛冽的日子里，跋涉数十里，带着一双新棉鞋，去看了这个小青年。她深情地对小青年说:“大家没有忘记你，希望你好好改造，回来后做个新人。”老奶奶的话，象一股暖流涌入了这个小、青年的肺腑。他从不流泪，但这时却情不自禁地流下了热泪。后来，他经常同老奶奶通信，汇报自己的思想情况。两年以后期满释放回里弄，大家都说他判若两人。感化和教化的结合，犹如春风，涤荡着学生心灵上的污浊，使之焕发出青春的光芒。"},{"type":"paragraph","text":"王朝闻同志在一本论艺术的著作中曾说过:“板着脸训人，是最容易显得目的明确的；可是从效果来考虑，不见得比不板面孔的亲切谈话更好。”这不也正是“感化”的“艺术”吗?我们去感化后进学生，不是一时的冲动，也不是为了感动学生而有意的做作，而是出自内心深处的无产阶级感情。有了这种感情，又何愁“歪脖子树”不能改造成材呢?"}]}