{"id":617214,"date":[{"year":1981,"month":7,"day":30}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"学习《关于建国以来党的若干历史问题的决议》","genre":"","count":"5435","ytitle":"","mtitle":"重读《论持久战》","ftitle":"","authors":["陈进玉"],"text":[{"type":"paragraph","text":"陈进玉"},{"type":"paragraph","text":"本文提要:《论持久战》虽然讲的是军事，但通篇充满了唯物辩证法和历史唯物论，学习这篇光辉著作，我们应该科学地分析我国国情的基本特点，分析这些基本特点的有利方面和不利方面，分清暂时起作用的因素和长远起作用的因素，从而树立起实现四化要作持久打算的战略思想；我们应该象毛泽东同志当年研究总结抗日战争的经验那样，研究总结社会主义建设的经验，从中引出国有的规律性认识，以指导今后的实践；我们应该发挥广大工人、农民、干部和知识分子的自觉的能动性，去努力实现建设四化的宏伟目标。"},{"type":"paragraph","text":"《关于建国以来党的若干历史问题的决议》在论述毛泽东同志对马克思主义哲学的贡献时，强调指出:“特别是他论述中国革命战争问题的重要著作，提供了在实践中运用和发展马克思主义认识论和辩证法的最光辉的范例。”这个论断是完全合乎事实的。毛泽东同志的《论持久战》就是这样一篇值得引起重视的重要著作。《论持久战》虽然讲的是抗日战争，是军事，但通篇充满了唯物辩证法和历史唯物论，作者分析问题时所采取的基本的立场、观点和方法，对于我们进行社会主义现代化建设仍然具有普遍的意义，在当前，对于我们深刻领会《决议》的基本精神也有重要的帮助。《论持久战》和毛泽东同志其它的马克思主义著作一样，是指导我们实现四个现代化的精神武器。"},{"type":"paragraph","text":"(一)"},{"type":"paragraph","text":"毛泽东同志在这篇著作中，揭示了抗日战争发展的客观规律，驳斥了“亡国论”和“速胜论”，指出了抗日战争是持久战，最后胜利必定属于中国人民。这个基本结论的得出以及它所具有的不可辩驳的力量，是与作者对战争双方的基本特点所作的辩证分析相联系的。"},{"type":"paragraph","text":"毛泽东同志首先指出，中日战争是半殖民地半封建的中国和帝国主义的日本之间在二十世纪三十年代进行的一场决死的战争。战争的这种性质构成了交战双方有着以下四个相互矛盾着的基本特点，即敌强我弱；敌战争的退步性、野蛮性，我战争的进步性、正义性；敌人力、物力的不足，我地大物博、人多兵多；敌在国际上失道寡助，我在国际上得道多助。敌强我弱，只是暂时起作用的因素，它虽然规定了日本侵略者能够在中国有一定时期和一定程度的横行，中国不可避免地要走一段艰难的路程，抗日战争是持久战而不是速决战，然而小国、退步、寡助和大国、进步、多助的对比，又规定了日本不能横行到底，必然要遭到最后的失败，中国决不会灭亡。历史事实已经无情地宣告了“亡国论”和“速胜论”的彻底破产。毛泽东同志关于持久战的论断，为后来的战争进程所完全证实，从而放射出真理的光辉。"},{"type":"paragraph","text":"学习《论持久战》，对于我们科学地分析我国国情的基本特点，分析这些基本特点的有利方面和不利方面，分清哪些因素是暂时性起作用的，哪些因素是长久起作用的，从而树立起实现四化一切要作持久打算的战略思想，具有重要的意义。"},{"type":"paragraph","text":"新民主主义革命胜利后，我们开始了建设社会主义的崭新事业。但是，我们是在半殖民地半封建的旧基地上开始这一伟大事业的。三十二年来，我们取得了巨大的成就，为进行社会主义现代化建设创设了必要的社会政治条件和相当规模的物质基础，然而经济、文化、科学落后的基本状况，并没有得到根本的改变。这就决定了我们社会主义现代化建设的长期性，它决不可能一蹴而就，可以说也是一种“持久战”。因为只有经过全国各族人民长期的、艰苦的努力，才能获得最后的成功。正如《决议》所指出的那样:“社会主义经济建设必须从我国国情出发，量力而行，积极奋斗，有步骤分阶段地实现现代化的目标。”在这个问题上，那种急于求成，企图一步登天，在短时期内根本改变我国落后面貌的速胜观点，以及那种认为实现四化遥遥无期从而无所作为的悲观、消极论点，都是不符合客观实际的。"},{"type":"paragraph","text":"我们要充分认识建成社会主义现代化强国的长期性，牢固树立“持久战”的战略思想，也就离不开对我国国情的基本特点的科学分析。所谓科学的分析，就是要辩证地看待我国国情的基本特点，不能只看其一，不看其二，要看其全部；对于国情的每一基本特点，既要看到它的有利方面，也要看到它的不利方面；对于有利方面和不利方面，要看到它们会随着时间的推移和人们的主观努力而发展变化，不利因素在一定条件下可以转化为有利因素。"},{"type":"paragraph","text":"人口多，特别是从事落后的手工劳动的农业人口多，这是我们国情的一个最基本的特点。我们想问题，办事情，都不能离开这个基本的出发点。对于这个基本特点要作具体的分析。十亿人有十亿张嘴，要吃饭、穿衣、住房、上学、娱乐等等，所以人口多、消费大。我们必须清醒地认识到这一点，看到这种困难，看到这不利的一面。另一方面，我们还要看到，十亿人有十亿双勤劳的手，有十亿颗聪明的头脑，我国的人力资源、智力资源极其丰富。过去我们片面强调了人口多的有利一面，忽视了它的不利一面，造成了人口无节制的增长，招致人口增长和国民经济的增长比例严重失调，这已经使我们大吃苦头。所以，我们今后还要大力搞好计划生育，坚决控制人口的不合理增长。同时，还必须从当前的现实出发，努力促使不利因素向有利方面转化。党的十一届三中全会以来，由于政策对头，一些地区包括农村一些人多地少的社队，干部和群众的积极性得到了发挥，那里的生产门路广了，经济效益高了，短期内就初步摆脱了落后贫穷的困境，开始过上了富裕的日子。事实证明，只要方针、政策对头，巨大的人口压力可以转化为发展经济的动力。对我国国情的其它基本特点的分析也应如此。"},{"type":"paragraph","text":"在实现四化问题上，我们反对“速胜”的观点和消极悲观的观点，主张树立必胜的信心和持久努力的打算，这决不是盲目乐观，而是有科学根据的。我们认为:建国三十二年来，我们在建设社会主义过程中的失误、挫折终究只是一时的现象，我们在当前伟大转折时期所面临的种种困难，这些只是暂时起作用的因素；而我们党三十二年来所取得的基本成就，我们经过了考验的社会主义制度所固有的优越性，我们党在长期斗争中所得到的锻炼，在这种斗争中形成的更加成熟的骨干队伍，党和人民群众结成的血肉联系，以及人民群众对党的不可动摇的信赖，这些则是长期起作用的决定性因素。毛泽东同志晚年的错误，在十一届三中全会以后就在陆续纠正，而毛泽东思想所包含的客观真理，包括毛泽东同志对社会主义革命和社会主义建设规律的正确认识，则永远是我们前进的指南，是长久起作用的因素。十年内乱在人民群众中所造成的人与人之间的隔阂、裂痕和人们心灵上的创伤，这只是暂时的，是可以弥补和消除的；而各族人民渴望社会安定团结，渴望祖国繁荣、富强，我们正在进行的建设高度物质文明和高度精神文明的社会主义强国这一伟大事业的进步性、正义性以及它所具有的不可遏止的感召力和凝聚力，这种人心所向，是长远起作用的因素，是我们实现四化的取之不尽、用之不竭的力量源泉。我们的信心正是建立在这样科学分析的基础上的。"},{"type":"paragraph","text":"(二)"},{"type":"paragraph","text":"毛泽东同志在《论持久战》中对于人的主观能动性问题作了精辟的论述。他指出，抗日战争战略上是持久战，但人们决不能坐等战争的胜利。坐着不动，只有被灭亡，没有持久战，也就没有最后的胜利。因为战争的胜负，固然决定了双方军事、政治、经济、地理、战争性质、国际援助诸条件，然而不仅仅取决于这些；仅有这些，还只有了胜负的可能性，它本身没有分胜负。要分胜负，还须加上主观的努力，这就是正确的指导战争和实行战争，这就是战争中的自觉的能动性。"},{"type":"paragraph","text":"值得注意的是，毛泽东同志在这篇著作中不是一般地强调人的能动性，而是强调人的自觉的能动性。什么是自觉的能动性呢?他说:“一切根据和符合于客观事实的思想是正确的思想，一切根据于正确思想的做或行动是正确的行动。我们必须发扬这样的思想和行动，必须发扬这种自觉的能动性。”简单地来说，建立在正确认识客观事物规律性基础上的能动性，就是自觉的能动性。因此，毛泽东同志在强调指挥员的主观能动性对于争取战争胜利的重要作用的同时，总是突出强调他们的活动舞台必须建筑在客观条件的许可之上，不能超越客观条件许可的限度期求战争的胜利。毛泽东同志的这个哲学思想应该引起我们的高度重视。回顾我国社会主义建设三十二年来的历程，人们对于主观能动性在建设中的作用不能说不重视，但遗憾的是往往忽略了主观能动性必须和客观规律性的统一，往往离开社会主义建设的客观规律，凭着权力意志去行动，瞎指挥，胡折腾，这给我们党和人民的事业所造成的损害难道还少吗?这个教训实在非常深刻。"},{"type":"paragraph","text":"作为一个指挥员或领导者，怎样才能使自己的思想和行动合乎规律呢?换句话说，怎样才能发挥自觉的能动性呢?这里很重要的一条，就是要善于对实践中已经出现的经验教训进行概括和总结，从中引出规律性的东西以指导自己的行动。毛泽东同志写作《论持久战》时，抗日战争已经进行了将近一年。这就使得毛泽东同志有可能在规定持久战这一战略的一般方针或总方针之后，再对进行持久战的具体的方针作出规定。毛泽东同志辩证地分析了防御中的进攻，持久中的速决，内线中的外线等关系，然后明确指出在抗日战争的第一、二阶段，其战役和战斗的方针应是“外线的速决的进攻战”；指出了实行这个作战方针所必须的主动性、灵活性和计划性，要求每一个指挥员必须“审时度势”，善于化劣势为优势，化被动为主动；指出了必须因时因地制宜地采取运动战、游击战或阵地战的作战形式。所有这些充满军事辩证法的方针，已被实践证明是合乎抗日战争规律的真理性认识。"},{"type":"paragraph","text":"我国的社会主义建设已经进行了三十二年。我们应该而且能够象毛泽东同志当年研究总结抗日战争的经验那样研究总结我国社会主义建设的经验，从中引出固有的规律性的认识，用以指导我们今后的实践，使得我们在工作中能够少犯错误，多打胜仗。恩格斯说得好:“伟大的阶级，正如伟大的民族一样，无论从哪方面学习都不如从自己所犯错误的后果中学习来得快。”党的十一届三中全会以来，我们党曾经集中相当的力量来总结、消化建国以来工作中的正反两方面的经验教训。作为这种总结的伟大思想成果，就是最近六中全会一致讨论通过的《关于建国以来党的若干历史问题的决议》。《决议》明确肯定了三中全会以来，我们党逐步确立的一条适合我国情况的社会主义现代化建设的正确道路，并且从十个方面论述了这条正确道路的主要点。这十条是作为我们党和国家的基本方针和政策而提出来的。为了使这些基本的方针和政策得到进一步的贯彻执行，并在实践中有所发展，我们的各地区、各部门、各单位也必须总结和提出适合自己那里情况的具体的工作方针和措施，这是我们各级领导发挥自己主观能动性所必不可少的。"},{"type":"paragraph","text":"无论是基本方针或是具体的工作方针，它们正确而有效地实施都离不开党的正确领导，也就是说，改善和加强党的领导，大力搞好执政党的自身建设，对于自觉的能动性的发挥关系很大。现在，我们党的各级领导干部肩负的领导任务，不仅比战争年代复杂，而且比解放初期也复杂、艰巨得多。在这方面，我们党已经提出或实行了一系列重大措施，如坚持集体领导制度，决定重大问题时注意听取有学问的专家、学者的意见，深入基层调查研究、解决问题，等等。所有这些，对于我们领导者发挥自觉的能动性，促进各项事业的发展，无疑已经起着并将继续起着不可忽视的作用。"},{"type":"paragraph","text":"(三)"},{"type":"paragraph","text":"抗日战争是持久战，争取持久战的最后胜利必须发挥自觉的能动性，那么这种自觉的能动性的发挥是不是有了几个勇敢而明智的将军就够了呢?不是。毛泽东同志指出:“兵民是胜利之本”。抗日战争的伟力之最深厚的根源存在于民众之中。只有动员了全国的老百姓，才能造成陷敌于灭顶之灾的汪洋大海，造成弥补武器等等缺陷的补救条件，造成克服一切困难的前提。这些论断无疑都是从历史唯物主义的基本原理出发的。怎样才能把全国军民的抗日积极性动员起来呢?毛泽东同志又指出，就我们革命队伍内部来说，要革新军制，加强政治思想工作，改善官兵和军民关系，树立起尊重士兵和尊重人民的根本态度，等等。"},{"type":"paragraph","text":"勿容置疑，我们的社会主义现代化建设也必须依靠全国各民族的工人、农民、干部和知识分子以及其他劳动者和爱国者的共同努力，没有十万万同胞的艰苦奋斗，四个现代化不可能在中国的大地上出现。在革命战争年代，为了革命的胜利，我们党动员人民群众的力量，其中已经包括了重视、动员革命知识分子的力量，那末，我们在现代化建设的新时期，提到动员、依靠人民群众的力量，就更应该对知识分子的社会作用给以应有的重视。知识分子是我国工人阶级队伍中最有文化的一部分，正如《决议》所指出的:“知识分子同工人、农民一样是社会主义事业的依靠力量”。过去在相当长的时间里，把知识分子当作异己的力量而加以歧视、排斥和打击，其结果是使我们全体人民的根本利益受到了严重的损害。对待知识分子问题上的左的倾向和左的情绪，必须继续加以纠正和克服。我们还应该采取切实有效的措施提高知识分子应有的经济、政治和社会地位，这是我们根本利益所要求的。同时，我们也必须防止另一种错误的看法，似乎搞现代化建设只是知识分子的事，而广大工人、农民的作用则是无足轻重的。事实上，工人、农民、干部和知识分子，他们不仅都是我国高度的物质文明的建设者，并且也都是高度的精神文明的创造者。任何轻视工人阶级和农民阶级的作用，同轻视知识分子的作用一样，都是错误的和极其有害的。"},{"type":"paragraph","text":"当然，为了进一步激发广大工人、农民、干部和知识分子建设四化的热忱和创造精神，使之不断奔腾高涨，我们还必须相应地采取许多措施，如政治上进一步发展社会主义民主，经济上正确处理国家、集体、个人三者利益的关系，逐步改善人民群众的生活，等等。只有这样，才能真正持久地有效地调动他们的积极性和创造性。"}]}