{"id":617261,"date":[{"year":1981,"month":7,"day":31}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1445","ytitle":"","mtitle":"破碎的山河(连载)","ftitle":"35、六月事件","authors":["石川达三","金中"],"text":[{"type":"paragraph","text":"石川达三　著　金中　译编"},{"type":"paragraph","text":"进入六月以后，在泷山线沿线居民中开始出现不稳的形势。沿线的情况每天由工地直接向有马会长汇报。"},{"type":"paragraph","text":"六月七日，户根岛地区召开了要求变更车站位置的居民大会。主持会议的是右翼青年团体的头头吉田诚。大会通过了向西北电车公司要求变更车站位置的声明书。"},{"type":"paragraph","text":"六月八日，在越原町也举行了居民大会。主持会议的是该地区的土木建筑业主右翼分子手塚义治。六月十日，野见川盯举行了居民大会，主持会议的是共产党木藤町议会议员。反对运动一浪高过一浪，声势浩大。"},{"type":"paragraph","text":"在间手木地区有五十个彪形大汉闯进车站施工工地，把卡车司机从驾驶座上拖下来，在引擎上撒上砂子，使卡车无法开动。"},{"type":"paragraph","text":"第三天，当有马会长乘汽车到公司上班时，从公司大门口到走廊，一直到楼梯及电梯口，挤满了人群，其中还夹杂着背着孩子的主妇共约一千人。"},{"type":"paragraph","text":"这点儿小小事件，胜平根本没放在眼里。他用双手把群众拨拉开走进自己房间，关上了房门。他立刻要秘书找到牧田耕一。不多一会儿，牧田耕一就赶来了。"},{"type":"paragraph","text":"“啊!没想到这件事给您添麻烦了，实在对不起。”"},{"type":"paragraph","text":"胜平早就看透了。牧田一方面指使别人煽动民众到西北电车公司请愿。一方面他慢慢地出面镇抚群众，使有马胜平感他的恩。"},{"type":"paragraph","text":"胜平吩咐负责劳务的菊川董事，请群众的十一名代表到会客室谈话，其余九百多人，让他们登上大楼屋顶上极目远眺。"},{"type":"paragraph","text":"有马会长见了牧田，态度相当严肃。说道:"},{"type":"paragraph","text":"“上次我恳切地拜托了您，今天仍然发生这样的事态，这说明您在那个地区完全没有威信。”"},{"type":"paragraph","text":"“请不要发生误解，会长先生，你听我说……”牧田慌忙地辩解道，“我对事件镇压不力确是事实。一是因为我的力量单薄，二是因为我去国会开会耽误了时间。如果您认为我有别的想法，那我只能表示遗憾了。”"},{"type":"paragraph","text":"“好!现在别的话无须多说了。”胜平急躁地说，“总之，今天这一千人拥到我这里，您打算怎么办?如果你拿不出对策，那么我就亲自出马去处理……”"},{"type":"paragraph","text":"胜平很懂得策略，凡是可以有人被他利用时，他绝对不会亲自出马，以免自己被动。他知道，这点儿小事，牧田耕一完全有能力把它平息下去。果然不出所料，牧田耕一出去一招呼，群众乖乖地走了，因为这些人本来就是他鼓动来的。有马胜平在群众驱散以后，把牧田耕一请到新吉本饭庄犒劳犒劳他。"},{"type":"paragraph","text":"“有马先生，今天我含含糊糊地把他们打发走了。实际上并没有真正解决问题。如果置之不理，说不定什么时候还会闹事的。”牧田说。"},{"type":"paragraph","text":"“问题不大。”胜平放下酒杯说道，“我们得把这些人的利害关系具体分析一下。有的人因为离车站远，上班、上学都不方便。有的人希望车站设在市镇，可以在车站附近做买卖，此刻却落了空。也有的人希望车站设在他那里，哄抬地价，借此发横财。对这些人的具体要求，我们要用具体办法对付他们。对上班、上学的人，我们可以来一个抽签运动，对中签者在电车通车后赠给他们半年免费月票，这样，中签的人就不会再闹了。对要求做买卖的人，车站建成后，候车室里一定要开设小卖店，月台上要设报刊亭和卖牛奶、香烟的小、铺，我们可以事先公布，这些铺子由沿线居民来经营。这样，今天来闹事的人中，想赚钱的人就分化出去了，这种哄小孩的办法有时候能打动许多人的心。你是政治家，这些事比我懂得多罗!”"},{"type":"paragraph","text":"“是的!是的!”牧田不住地点头。“你的办法真多，要是当政治家的话，至少当个大臣。”"},{"type":"paragraph","text":"“我才不当政治家哩!……总之今天这些人闹事，希望能通过您去把他们平息下去，以后定当重谢。”胜平说罢拍了拍他的肩膀。"},{"type":"paragraph","text":"牧田受宠若惊，忽然压低嗓门说:“这个事儿包在我身上。不过还有一件事情不好办哩!”"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1981\\07\\817V030501.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>范一辛　插图</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>范一辛</FONT>"}]}