{"id":617262,"date":[{"year":1981,"month":7,"day":31}],"page":"4","source":"","region":"","masthead":"","special_issue":"世界之窗","column":"专稿","genre":"","count":"1934","ytitle":"","mtitle":"西欧金融货币市场动向","ftitle":"","authors":["陆亨俊"],"text":[{"type":"paragraph","text":"陆亨俊"},{"type":"paragraph","text":"去冬以来，西欧的金融货币市场上一反十年来的常态，出现了美元坚挺、西欧不少国家的货币疲软的现象。再加上持续的高利率，使西欧经济又一次受到了巨大的冲击。"},{"type":"paragraph","text":"近年来，美国经济学界中的货币主义理论方兴未艾。持此种理论的人认为，通过提高利率，紧缩银根，减少货币供应，就能够达到抑制通货膨胀的目的。因此，美国联邦储备局(中央银行)的贴现率(指向商业银行放款的利率)不断提高；商业银行的优惠利率也一再创战后最高纪录。由于美国利率高、西欧利率低，西欧大量资金回流美国，促使美元汇价上升。再加上西欧经济衰退，其中不少国家国际收支逆差严重，这就使它们的货币汇价下跌。去年第三季度，每一欧洲货币单位(综合欧洲经济共同体各国币值而确定的一种计算单位)折合一点四二三美元，到今年六月中，只合一点零五五美元。这就意味着:欧洲共同体成员国的货币作为一个整体，同美元相比，贬值四分之一!"},{"type":"paragraph","text":"首先受到冲击的是历来被认为最硬货币之一的西德马克。从去年第一季度以后，西德工业生产就持续下降，对外贸易也很不景气。去年经常性国际收支逆差达二百九十亿马克，今年头三个月逆差更高达九十三亿马克。经济形势的恶化使马克疲软，而美国的高利率又加重了对马克的压力。今年一月西德短期放款利率是百分之九点六，美国则为百分之十四点三，美国几家大银行的优惠利率更高，达百分之二十一点五!这就使阿拉伯产油国的大量石油盈余资金由马克转向美元。今年头五个月西德中央银行动用了约一百亿美元来支持马克，但是仍然制止不了马克汇价的下跌。去年十月，每美元兑换一点八四马克，到今年六月上旬，已可兑换二点四二马克，美元升值超过了百分之三十。"},{"type":"paragraph","text":"法国法郎的处境也很困难。从去年十月到今年四月底，法郎对美元的汇价已下跌了约百分之二十。今春法国总统竞选过程中，密特朗曾许诺，如他当选，将采取一系列措施克服经济困难，其中包括将银行和保险公司在内的十一种企业国有化。密特朗当选为法国总统的次日，他承诺要国有化的那些企业的股票价格急剧下跌；法郎对美元的汇价跌到了十年来的最低点，对西德马克的汇价也跌到了欧洲货币体系所规定的“下限”。法国政府被迫采取紧急措施，暂时关闭了外汇市场，将中央银行贴现率从百分之十八提高到百分之二十二，一个月的拆借利率一度升至百分之三十，成为目前国际市场上利率最高的西方货币。这些措施虽然暂时稳定了法郎的汇价，但仍然挽救不了法郎的颓势。"},{"type":"paragraph","text":"近两年，英镑的地位比较坚挺，这是由于英国的北海油田使英国能源自给自足有余，再加上现政府推行保守的经济政策，因而英镑汇价节节上升。但是好景不长，去冬以来，国际市场原油供过于求，要求降低北海油田油价的压力越来越大。而美国的高利率又使英镑流向美国，因而从今年一月以来，英镑的强硬势头已经中断，英国政府又不能控制公共开支，所以到六月初出现了一场英镑暴跌风暴。六月三日，英镑与美元的汇价跌到两美元以下的“心理界限”，六月四日，伦敦市场一开盘，挂牌就是一英镑兑一点九五美元。当天英格兰银行不得不立即收购二千八百万英镑来支持英镑的地位。"},{"type":"paragraph","text":"美元坚挺和持续的高利率对已经处于衰退中的西欧经济产生十分不利的影响，加重了各国经济的困难。"},{"type":"paragraph","text":"首先，美国的高利率诱使西欧资金不断流向美国。西欧各国为了保护本国货币，也不得不竞相提高利率。据欧洲共同体的资料，九个成员国中(不包括希腊)短期贷款利率今年四月份平均为百分之十三点八，五月份已上升到百分之十五点一，而一九七九年全年平均只有百分之九点六。利率高、银根紧，就无法刺激生产回升和减少失业，共同体各国从去年第二季度以后工业生产就不断下降，今年五月已比去年五月下降了百分之六点五；失业人数一再创战后最高纪录，目前共同体失业人数达八百五十万，比去年同期增加三分之一以上。"},{"type":"paragraph","text":"第二，高利率本来有助于抑制通货膨胀，但是由于美元坚挺，并不能起抑制西欧各国通货膨胀的作用。其中突出的是关于石油价格问题。近半年来，国际市场的石油价格基本上是稳定的，甚至略有下降。由于国际市场的石油价格以美元计价，半年来美元实际升值了百分之二十五，各国的燃料价格也随之大幅度上涨。在这同时，西欧各国政府为了保护本国货币，尽量减少财政赤字，除了削减开支以外，英国、比利时等国还大量增加间接税，这样物价上涨的势头反而愈演愈烈。共同体九国一九八○年全年消费物价平均上涨了百分之十三点九，今年一至四月平均上涨了百分之四点九。"},{"type":"paragraph","text":"高利率和美元坚挺问题已成为当前欧美矛盾在经济领域中的一个突出问题。西欧多次向美国表示强烈不满。美国作了一些解释，但仍认为美国经济当务之急是通过企业竞争来重振经济，努力抑制通货膨胀，因而强化货币、提高利率不可避免。这个问题最近在渥太华七国首脑会议上也没有得到解决。　(寄自布鲁塞尔)"}]}