{"id":617286,"date":[{"year":1981,"month":8,"day":1}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1295","ytitle":"","mtitle":"为了祖国的尊严","ftitle":"——记上海边防检查站的战士们","authors":["顾志坤"],"text":[{"type":"paragraph","text":"顾志坤"},{"type":"paragraph","text":"当外国海员和旅客们进入上海的大门时，首先见到的是头戴缀有国徽的大沿帽、佩有绣着“中华人民共和国边防检查”字样的菱形臂章的边防战士。为了保卫国家的主权，维护祖国的尊严，他们日夜战斗在边防线上。"},{"type":"paragraph","text":"“决不在祖国的脸上抹黑”"},{"type":"paragraph","text":"今年三月，边防战士们在巴拿马“木山”轮上执勤。在我方房间的桌上，放着两袋外国快餐面条，虽然战士们多次在它的旁边就餐，但没有一个人去动它一动。直到船出口时，这两包蒙着薄薄灰尘的面条还放在那里。一个战士说得好:“这是祖国和人民叫我们这样做的，我们决不在祖国的脸上抹黑。”"},{"type":"paragraph","text":"这样的事例何止一两件。有些外国海员被我边防战士的高尚品质和亲切态度所感动，善意地提出要送礼品给战士们，但都被一一谢绝。有少数居心叵测的人企图从边防战士身上打开缺口，达到不可告人的目的，也都遭到失败。一个漆黑的晚上，一个外国海员慢慢踱到我执勤战士的身后，轻轻地说:“检查官先生，贵国的生活实在太苦，如果你愿意的话，我可以帮助你出去。到了国外后的工作和生活，我会替你解决的。”战士以轻蔑的口吻答道:“先生，我们的国家是穷，但我相信她会好起来的，总有一天我们会超过你们。”"},{"type":"paragraph","text":"“先生，请出示证件”"},{"type":"paragraph","text":"在鲜艳的五星红旗下，边防战士捍卫着祖国的神圣主权。"},{"type":"paragraph","text":"去年十二月的一个晚上，在扬子江码头一条外轮上执勤的李卫国，正警惕地守卫着梯口，这时，从海员俱乐部回来的该轮大副，傲慢地翘着鼻子，连招呼也不打，就想跨上梯口。"},{"type":"paragraph","text":"“先生”，李卫国叫住他，很有礼貌地上前一步:“请出示你的证件。”"},{"type":"paragraph","text":"“为什么?”大副态度十分生硬。"},{"type":"paragraph","text":"“这是我国政府的规定。”"},{"type":"paragraph","text":"“我是大副”，他挥动着手，大声嚷道:“我不需要出示证件，不需要!”"},{"type":"paragraph","text":"“你现在是在中华人民共和国的领土上!”李卫国严厉地指出。大副顿时象泄了气的皮球，耷拉着头，从后裤袋里摸出证件，老老实实地用双手递过来说:“请看。”"},{"type":"paragraph","text":"不让偷渡者的企图得逞"},{"type":"paragraph","text":"一个初夏的深夜，黄浦江上分外宁静，正在外轮上担任执勤任务的边防战士陈义和王建坤，在甲板上警惕地巡视着。忽然，陈义对王建坤说:“看，江心有人!”果然，一个人正吃力地在江中向外轮游来。他偷偷地爬上甲板后，轻轻地喊道:“有人<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1981\\08\\81810202AA.JPG\">?”这时，手枪顶住了他的腰部，边防战士制服了这个偷渡者的反抗，并从他身上搜出了黄金等贵重物品。"},{"type":"paragraph","text":"在极少数妄图偷渡的民族败类中，有企图出卖国家机密的，有出于对社会主义祖国刻骨仇恨的，也有纯粹想去西方享受几天纸醉金迷生活的。当这些人如同幽灵般地混上外轮时，一个个都被边防战士揪了下来。一次，一位常常以见多识广而自诩的英国水手翘起大拇指，对我边防战士说:“我很佩服，一个乔装打扮得如此巧妙、逼真的‘码头工人’居然被你认了出来，而且很快就查明是一个企图败坏贵国名声的坏蛋。这点，苏格兰的侦探先生们大概会自叹不如的。"},{"type":"paragraph","text":"用战斗来保卫祖国"},{"type":"paragraph","text":"边防战士在战斗中表现出来的英勇和机智，确使一切敌人感到害怕。两年前，有个外轮上的三副，在黄浦江上偷拍了我国海军的舰艇。后来，当他自知不妙时，想打开照相机底曝光，企图逃避罪责。但他还没有来得及动手，照相机就被我执勤战士敏捷地夺了过来。我们的战士就是这样长年累月守卫着祖国的边防。"}]}