{"id":617313,"date":[{"year":1981,"month":8,"day":1}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1504","ytitle":"","mtitle":"破碎的山河 连载","ftitle":"36、勾结","authors":["石川达三","金中"],"text":[{"type":"paragraph","text":"石川达三　著　金中　译编"},{"type":"paragraph","text":"胜平知道他又是提什么条件，他拿定主意，只要无伤大局，尽量满足他。"},{"type":"paragraph","text":"“不瞒您说，有马先生，今天来闹事的人群中还有右翼分子混在里面。你知道吗?”"},{"type":"paragraph","text":"“唔。”胜平听了有点不大耐烦。"},{"type":"paragraph","text":"“这些人都有领头的，领头的名叫和田英吉，是土木建筑的包工头。他底下的徒子徒孙有四、五十人。我竞选议员时，他们表示过声援。我跟他们混得很熟，可是和田本人决不露面，他总是躲在后头发号施令，得想办法把这个人争取过来。”"},{"type":"paragraph","text":"“晤。你去跟他谈一谈，把他拉过来就是了。”"},{"type":"paragraph","text":"“没问题，不过得有条件。”"},{"type":"paragraph","text":"“什么条件，不就是给点钱吗?有二十万够吗?”"},{"type":"paragraph","text":"“尽够，尽够。不过这些人讲究体面，要给他起上一个漂亮的名目。”"},{"type":"paragraph","text":"“那好办”胜平说，“让他生病住院嘛，我们给他出住院费用，病名是肾脏炎，名目就说因病静养，这样也不会损害他的体面。对不对?”"},{"type":"paragraph","text":"“对，对。”牧田不住地点头，“有马先生，您的道道真多，我真佩服您。”"},{"type":"paragraph","text":"谈话快结束时，有马胜平请牧田议员担任他所创办的学院的理事，牧田求之不得，象牧田这样普通的国会议员，若能当上教育财团的理事那是非常光荣的，名片上又增加了一个头衔。不仅如此，如果他的名字和有马胜平联系在一起，那么他在保守党内更吃得开了。"},{"type":"paragraph","text":"从胜平的角度来看，在泷山线沿线创办学院，请该地最著名的人物国会议员牧田耕一担任理事，可以增加新创办学院的信誉。双方各有各的打算，各有各的利害关系。"},{"type":"paragraph","text":"打那以后，沿线居民的抵抗运动平息了。牧田议员经常到西北电车公司向有马会长汇报。有一天他对胜平说:“和田英吉住院了。有马先生，真有意思，经医生检查的结果，他真的患肾脏病，属于早期发现，本人还挺高兴呢，他非常感谢有马先生对他的关怀……哈哈……”"},{"type":"paragraph","text":"和田英吉一住院，右翼分子立即退出了抵抗运动。在此前后，公司方面通过报纸向沿线一带散发了随报赠送的广告，为了纪念新的电车线路通车，用抽签办法，发行免费月票三千张。关于车站内小卖店的营业权问题，有马胜平对有身份的町议会议员都事先打招呼，通过他们去物色比较可靠的店主。因此以木藤盯议会议员为中心的左派人士也无意再去追究了。"},{"type":"paragraph","text":"工程进行得非常迅速，在平坦的地段上已经铺上了铁轨。小河边钢筋混凝土的护岸工事已经完工。隧道工程正在加紧进行。户根岛和间手术之间已建成了两个车站。小山丘上两台大型推土机从早到晚都在整地，面积约三万坪。小松林被掘掉，小杂树连根拔起，伤痕累累的红土露出在地上。这是有马胜平热心计划中的理工学院的基地。这里现在是一片忙乱的景象，到明年春天，几百个青年学生将夹着书，肩并肩地在这条路上来来往往。车站四周将出现书店和小巧玲珑的咖啡店，年轻的女郎将穿着五颜六色的服装在这里招摇过市。"},{"type":"paragraph","text":"七月四日上午十时，在西北理工学院翻出的红土地基上，搭起几个帐幕。在这里举行了学院工程的开工典礼。有马胜平身穿大礼服，胸上佩着一朵大菊花，坐在帐幕中间。有马系统各公司的头头们，牧田国会议员，当地的町长、町议会议员、银行支行行长，沿线各中小学的校长，都列席了破土典礼。"},{"type":"paragraph","text":"开工典礼一开始，首先由神主致祷词，其次报告了设立西北理工学院的宗旨及建设计划，接着有马会长拿着玉串①在神前行礼。之后，在小山丘上举行破土仪式。有马胜平悠然自得地握住白木造的木锨，以奇妙的表情，掘起了第一锨土。"},{"type":"paragraph","text":"接着由来宾致词。文部大臣因出席内阁会议未能到场，由文部次官代读祝词。这一天，是有马胜平最高兴的日子，因为他已从单纯的事业家，加上了“教育家”的头衔。但他家里仍然是多事之秋。夫人卧病在床，小儿子住进了精神病院，由于横田平次郎的控告，东京家庭裁判所正传讯他到庭。"},{"type":"paragraph","text":"①玉串:神社祭神用的，一端缠着布条和纸条的杨桐树枝。"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1981\\08\\8181030501.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>范一辛　插图</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1981\\08\\8181030502.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>范一辛</FONT>"}]}