{"id":617388,"date":[{"year":1981,"month":8,"day":3}],"page":"3","source":"","region":"","masthead":"","special_issue":"学术","column":"书评","genre":"","count":"1604","ytitle":"","mtitle":"太平天国史料工作的重大成就","ftitle":"——读《太平天国资料汇编》","authors":["王庆成"],"text":[{"type":"paragraph","text":"王庆成"},{"type":"paragraph","text":"在罗尔纲同志主持指导下由南京太平天国历史博物馆编辑的《太平天国资料汇编》，最近已由中华书局出版第一册和第二册。这是一件值得庆贺的事。"},{"type":"paragraph","text":"《太平天国资料汇编》是一部大型资料书，全书约计一千万字。它所收集的，是清朝方面的官僚和地主文人关于太平天国或关于镇压太平天国经过的各种记载，也就是通常所说的反面资料。这种历史资料，对于研究太平天国是不可或缺的。"},{"type":"paragraph","text":"太平天国革命失败后，它本身的文献被清朝反动派毁灭殆尽，人们只能从清朝的官书、奏稿等材料中得以窥知太平天国的片断情况。直到二十世纪二、三十年代以后，有人从英、法、德等国的博物馆、图书馆发现和传回了一些被当年的外国传教士、外交官带走的太平天国重要文献，如《原道救世歌》、《原道醒世训》、《原道觉世训》和《天朝田亩制度》、《资政新篇》等。国内也发现了一些太平天国的印书和文书，这才为研究太平天国提供了最直接的依据。但是，太平天国本身的文献，特别是它的文书，毕竟有很多已经散佚或至今尚未发现，研究太平天国不能不在很大程度上有赖于利用地主阶级方面的记载；至于研究清朝反动派同太平天国双方的斗争和当时地主阶级方面的动向、对策，这些资料，那就更加重要了。所以，搜集太平天国时期地主阶级方面的记载，是太平天国史料工作中的重要任务。"},{"type":"paragraph","text":"《太平天国资料汇编》包括了除清朝的正式官书以外的各种类型的资料。其中有经过清方人士编纂的综合性资料，如最近出版的第一册和第二册中的《平定粤寇纪略》、《中兴别记》和《粤氛纪事》、《湘军志》，等等，除了记载许多具体的史事以外，还具有提纲挈领的作用。也有从太平天国统治地区或经过地区的几百种地方志中选录的有关太平天国的记事，详于太平天国在本地的活动。这些材料虽然大都早有印本，但现在流传较少，选择较好的版本或加以校勘整理，把它们分类汇编在一起，给读者带来很大的方便。"},{"type":"paragraph","text":"《太平天国资料汇编》的又一类内容，是从各种文集中选录的当时的官僚、文人就亲身见闻所写的记事、随笔、日记、书信、诗歌等比较原始的记载，有的关乎全局，有的关乎一时一地。这些记载，如同其他反面资料一样，当然也不可避免地歪曲、攻击太平天国革命。但由于对见闻之事记述比较具体细致，只要我们善于鉴别、分析，是研究太平天国的政治、经济、社会等各方面情况的极重要的资料。可以说，这是《汇编》中的精华。但这些资料原来往往比较分散、零碎，有不少过去还从未刊印，搜集是不易的。编者花了大量心血，搜集整理的这类资料达数百种之多。罗尔纲同志在序言中介绍了搜集这些资料的甘苦和经验。他们除了向全国各地广泛征集和到江苏、浙江、安徽三省搜访以外，重点是深入到南京图书馆的两处书库中逐册逐页翻阅，从大量的诗文集、野史笔记、传记、函牍等各类图书、稿本、钞本中，发掘出许多重要的太平天国史料。这告诉我们，善于运用图书馆等图书文物档案资料对于历史研究是何等的重要!"},{"type":"paragraph","text":"《太平天国资料汇编》的出版是太平天国史料编纂工作上的重大成就，必将对太平天国史研究起着积极作用。我个人对它的出版尤其具有亲切之感。建国之初，我因受罗尔纲同志的《忠王李秀成自传原稿笺证》和《太平天国史稿》的吸引而成为太平天国史的爱好者。一九五三年我在工作岗位上读到杂志上发表的《太平天国资料汇编》的初稿目录，使我初次了解到在太平天国史料方面有着这样广阔的世界，曾几次同南京太平天国史料编纂委员会联系和向有关方面建议，渴望它们能早日出版。从那时以来，弹指过去了二十八年，真是等白了少年头!所以，今天对这部《太平天国资料汇编》出版，心情是格外欣慰的。对于出版社来说，出版专业性很强的资料书和学术著作，需要有为繁荣社会主义学术文化而努力、不计盈亏的远见。为此，作为一名读者和太平天国史研究者，对于这部大型资料书的出版，除了要感谢编纂者的辛勤劳动、图书收藏单位的支持合作以外，还要向出版界的同志表示感谢和致意。"}]}