{"id":617552,"date":[{"year":1981,"month":8,"day":6}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1533","ytitle":"","mtitle":"破碎的山河 连载","ftitle":"41、抱负","authors":["石川达三","金中"],"text":[{"type":"paragraph","text":"石川达三　著　金中　译编"},{"type":"paragraph","text":"二月十一日、十二日两天，私立西北理工学院借用户根岛中学的校舍，举行了第一次入学考试。招生三百人，而报名投考的达一千一百名。竞争率为三点七倍。早晨八时，穿着学生服的考生们在家长带领下，迎着寒风，缩着脖子聚集在校院里。这些孩子们的脸上此刻还稚气未脱，经过四年学习以后，他们将按照有马理事长的愿望，掌握先进的生产技术，成为产业战线上的勇猛战士而走上社会。"},{"type":"paragraph","text":"学校的四周，不久将建设供学生住宿的公寓。伙食店、西服店、皮鞋店、理发店、洗衣坊、点心铺、文具店都将陆续开设起来，这儿将成为一条很漂亮的市街。大东京的一些人口将迁居到这儿来。实现这一宏伟计划的是事业家有马胜平。他的事业欲，他的野心，将在这一带地区的开发事业中得到满足。"},{"type":"paragraph","text":"作为一个事业家，他的经验和信心绰绰有余。可是作为一个教育家，他还没有任何经验，因此他不敢夸下海口。他吩咐秘书神崎搜集福泽谕吉①和大隈重信②两人的言论录和演说集。他想学习庆应义塾大学和早稻田大学创始人的学识，以符合自己这个西北理工学院理事长的头衔。从事业家摇身一变为教育家，他认为是轻而易举的事，足见有马胜平对教育事业是何等无知和傲慢呵!"},{"type":"paragraph","text":"初春的一个早晨，有马胜平穿着礼服，带着秘书岩渊前往运输省。这一天政府对他颁发蓝绶褒章，以表彰他对首都交通事业和建设事业的卓越贡献。这天气候暖和，运输大臣办公室的走廊上，早有报社的五、六名摄影记者在等候着，一见胜平露面，闪光灯从他身上扫过，接连照了好几张相片。"},{"type":"paragraph","text":"小岛运输大臣是他的老相识，早在小岛担任运输次官时，胜平常和他打交道。"},{"type":"paragraph","text":"大臣低声地念着褒章状全文:“有马胜平多年来经营交通事业，刻苦钻研，不知懈怠，开发首都郊区，不遗余力，对社会作出贡献……为此根据褒章条例，特授予蓝绶褒章，以示表彰。”读完，又在胜平胸前佩上银色的奖章。接着，胜平应邀走进大臣的私室，和次官一起，三人各喝了一杯红茶，待了五分钟便告辞了。随后他乘车到首相官邸，会见了秘书官，向首相表示谢意后，结束了这次礼节性的拜访。"},{"type":"paragraph","text":"汽车驶出首相官邸，接受门卫的敬礼。胜平坐在汽车里得意地想道，我终于有这么一天，回顾战时和战后艰苦的年代，一次又一次的劳工争议；他和香月信藏之间的激烈竞争……经过多少苦难的岁月，才换得今天的荣誉，现在总算功成名遂。泷山线接近完工通车，今后这一事业将交给公司里的其他头头去经营，自己专心从事教育事业，以度过余生。这是他新的乐趣，也是新的野心。"},{"type":"paragraph","text":"汽车径直驶往西北电车公司，公司里的头头们都聚集在会议室里等候有马会长的到来。胜平接受了大家的祝贺，出席了公司内部的庆祝宴会，仓崎专务举杯高呼:“会长万岁!”会长以心满意足的口吻讲了话:"},{"type":"paragraph","text":"“今天我得到无上的荣誉，并不仅仅是我个人的荣誉，完全是诸位多年以来共同努力的结果。在此，我再一次向诸位表示感谢。泷山线不久就要通车了，本公司的事业无疑将日益发展；尚望诸位深刻认识这一事业的公益性，在发展公司业务之同时，发扬为社会服务精神，做好各自的工作。谢谢诸位!”"},{"type":"paragraph","text":"会长的讲话结束，头头们一起鼓掌。随后大家珍惜地传阅装在锦盒里的蓝绶褒章。有的人小声地说:“我们这辈子恐怕是得不到这样的荣誉了。”“你看这玩艺儿值多少钱?”"},{"type":"paragraph","text":"对胜平来说，今天是一生中最幸福的日子。"},{"type":"paragraph","text":"小宴会结束，胜平喝了点香槟酒，略有醉意地回到了自己私室。他闭上眼睛，打了一个盹儿，恍恍惚惚地觉得小桃好象来到他身边。他搂着她，就象玩弄一只小猫一样。龙太郎走了进来，哭丧着脸。胜平问道:"},{"type":"paragraph","text":"“有什么事吗?”"},{"type":"paragraph","text":"注①福泽谕吉(1834——1901)，明治时代的思想家、教育家，曾创办庆应义塾大学。"},{"type":"paragraph","text":"②大限重信(1838——1922)，日本政治家、教育家，两次出任首相，曾创办早稻田大学。"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1981\\08\\8186030601.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>范一辛　插图</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1981\\08\\8186030602.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>范一辛</FONT>"}]}