{"id":617547,"date":[{"year":1981,"month":8,"day":6}],"page":"3","source":"","region":"","masthead":"","special_issue":"百家争鸣","column":"","genre":"","count":"2832","ytitle":"","mtitle":"在知识结构上不要“划地为牢”","ftitle":"——从福尔摩斯“知识简表”的破绽谈起","authors":["伟智","妙琴"],"text":[{"type":"paragraph","text":"伟智　妙琴"},{"type":"paragraph","text":"从福尔摩斯想到林肯"},{"type":"paragraph","text":"在讨论人才成功的知识结构时，有的同志注意到《血字研究》一书中歇洛克·福尔摩斯的一张“知识简表”:"},{"type":"paragraph","text":"他有“精深”的化学知识、“很广博”的惊险文学知识和“充分实用”的英国法律知识；他的“植物学”、“地质学”、“解剖学”知识则偏于实用，不求系统；而在“文学”、“哲学”、“天文学”三项知识上，他一概是:“无”。"},{"type":"paragraph","text":"对这样一位神通广大的办案人才的独特知识结构，无疑应当引起重视。引证者也确实从中引出了诸如“实现某种功能，必须有相应的知识结构”、“知识面要广，然而是围绕某种目标的广”等一系列结论。问题出在这种所谓围绕某种功能、目标的“广”，其实却是“狭”。且看引证者进一步的论断:“与实现这些功能无关的知识甚至可以不要。”似乎福尔摩斯对文学和天文学等的无知，不成为其知识结构上的缺点，倒成其为优点，不是触目的破绽，倒是耀眼的鲜花!为了证明这点，他们特别赞赏福尔摩斯的一段话，“你说咱们是绕太阳走的，可是，即使咱们是绕月亮走，这对于我或者我的工作又有什么关系呢?”"},{"type":"paragraph","text":"“没有关系”吗?我们不由想到林肯。那是他尚未担任美国总统、还在当律师的时候，有一回他接受委托，替已经初步判定为“谋财害命”的小阿姆斯特朗辩护。在法庭上，主要证人福尔逊发誓说在十月十八日晚上十一点，从二、三十米外清楚地目击小阿姆斯特朗站在西面用枪击毙了在东面的死者，“我肯定认清了他的脸蛋，因为月光正照在他的脸上。”而林肯却这样戳穿了他:“请大家想想，十月十八日那天应是上弦，十一点时月亮已经下山，哪里还有月光?退一步说，也许他时间记得不十分精确，时间稍有提前，但那时月光应是从西往东照，被告的脸也是往东的，脸上是不可能有月光的。证人怎么可能从二、三十米外看清被告的脸呢?”真是一针见血!福尔逊辈的骗局当场破产，小阿姆斯特朗遂此无罪获释，林肯也一举成名。"},{"type":"paragraph","text":"河汉渺渺，远逾九霄，天文学、天象学之类，看来跟近在眼前的办案子实在是了不相关、毫无用处。可是，貌似无关却有关，道是无用却有用!倘若小阿姆斯特朗这一回碰上的不是林肯，而是不懂天文学还要以此自矜的福尔摩斯，岂不冤哉?"},{"type":"paragraph","text":"只有相对界限，没有绝对鸿沟"},{"type":"paragraph","text":"不应当把福尔摩斯知识简表的“破绽”看作偶然的例外。"},{"type":"paragraph","text":"不懂天文学，难道只对办案人才的知识结构才是“破绽”?不。由于文学家不懂天文学，而造成诸如将满月时节写成“弯月如钩”，用“启明星悬在正南”来形容深夜(须知这该是白天!)之类破绽，曾经是那样屡见不鲜。契诃夫如此嘲笑某些不懂植物学和动物学的作家:“‘她贪婪地闻着鹅掌草的醉人的香气。’可是鹅掌草根本没有气味。”“说夜莺在清香的、开着花的菩提树的枝头上啼鸣……可夜莺在菩提树开花以前就不叫了。”有个青年作者写信给高尔基说:“我决不需要知道一切，而且任何人也不能知道一切。”高尔基不客气地批评道:“我认为这个作家是作不出任何有价值的东西的。”因为，哪儿有无知，哪儿就有败笔。知识面的偏狭，同时不也是理科的大忌?"},{"type":"paragraph","text":"事情就是这样:客观世界的各个侧面相互联系，与之相应，各门学科也是相互关联的。对于实现某一功能与目标来说，有些学科关系近些——直接有关；有些学科关系远些——间接有关。当然任何一个人在追求目标的过程中总是需要有所不为而后有所为的，需要象战略家曹操说的“军有所不击，城有所不攻，地有所不争”。然而，所有这些暂时“不击”、“不攻”、“不争”的学科，决不等于是“无关”的、永远不必掌握的，尤其在学科间的交叉、渗透日益密切的今天。与自己专业关系紧密的各有关学科，要钻透研深，此之谓知识结构中的“根据地”:但切记环绕这“根据地”的不应是一条绝对的鸿沟，而只是一条相对的界限，界限之外那许多学科亦有待我们去涉猎去驰骋，此之谓知识结构中的“游击区”。一般情况下，前者是主要的，后者是次要的；可“次要”的不等于可以“不要”，而且，没有“次要”也便无从保证“主要”。马克思赞赏这样一句古拉丁谚语:“人所具有的，我都具有”!"},{"type":"paragraph","text":"防止在知识结构上“划地为牢”，既因为不同学科之间相互关联和渗透，还因为不同学科之间能够相互启发，活跃思想。贝弗里奇说得精确:“独创性常常在于发现两个或两个以上研究对象或设想之间的联系或相似之点，而原来以为这些对象或设想彼此没有关系。”卢瑟福在微观范围提出的原子结构模型，最早竟是得到宏观的天体结构的启发，因此他的模型酷似一个缩小了无数亿倍的太阳系。开创了新颖的分子生物学的薛定谔，则是从老掉了牙的古印度吠檀多的宗教教义中吸取了合理因素。一旦获得广博宽阔的知识，简直就象给科学人才插上了想象的翅膀，使之思接千载、视通万里，使之高高飞翔、直达天穹!"},{"type":"paragraph","text":"人才设计与知识结构设计"},{"type":"paragraph","text":"知识结构的问题，是与人才设计问题同时提出来的。这个理论的对象，着重于当前的青年和学生:每个人一经设计出自己成才的目标，就可以“按创造目标的需要选修知识”，并且“早早开始选修”，而无须多余的旁顾。"},{"type":"paragraph","text":"然而，这里疏忽了:年轻时就打下宽广厚实的知识基础，恰恰正是人才设计成功的保证!所谓“人才设计”，往往不是一次完成的，而是仿佛工厂中的新产品要经过若干次试制设计，才最终到达定型设计。鲁迅原先在日本学医，当他感受到医学不足以唤起民众觉醒时，他便弃医从文了；许涤新是当代经济学家，但他在青年时期也一度搞过文学创作与评论，只是因为自己写的作品连自己都通不过，才改了行……。除了主观因素引起的“改换目标”外，还须顾及社会因素。如美籍物理学家林家翘早先致力于航天技术研究，但他却没有进入美国航天技术核心区，后来只好改行研究天体动力学。又如笔者访问过的苏步青，他留学日本之初是一心一意学机电的，可是当时国内机电工业濒于绝境，这种情况苏步青转而踏进了数学的大门。所有这些“改换目标”，不管出于多么不同的原因，但其中有一条共同的规律:这些人才当初的知识基础必然是比较宽广的，必然是不拘守于一科一目的，惟此他们尔后才能在截然不同的学科之间跳来转去，左右逢源!"},{"type":"paragraph","text":"为了提高受教育者的自我调节能力，“百科全书式”的教育已受到愈来愈多的国家重视。日本教育界认为必须改变专业划分过细的方法，培养“世界上通用的日本人”。美国的军事院校充分重视科学文化基础知识。著名的西点军校用来打基础的时间竟占70%以上，这使得它的毕业生适应能力极强，如毕业于西点军校的黑格上将去年退休后，很快就被聘为美国联合技术公司经理，现在又被任命为美国国务卿。与此对照，我们这里过早地在狭窄的专业范围里皓首穷经，从中学起就分“理科班”、“文科班”等现象，是不合时宜的。海外杰出的华裔科学家多次提出，我国学生和科研人员目前的主要缺点仍然是太专而不博。国内一位著名的数学家甚至已经发出了这样的抱怨，他审阅研究生的数学论文，花在语言文字上的功夫，要比花在数学上的还多!在这样的现实状况下，还来说什么“所学知识对完成创造目标够用即可”、“上山何必扛着船”之类，究竟会有多少积极意义呢?"}]}