{"id":617727,"date":[{"year":1981,"month":8,"day":10}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2202","ytitle":"","mtitle":"上海市推行计划生育的若干规定","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"为了使人口增长与国民经济的发展相适应，加速社会主义现代化建设，提高人民的物质、文化生活水平，根据《中华人民共和国宪法》第五十三条关于“国家提倡和推行计划生育”，以及《中华人民共和国婚姻法》第五条“晚婚晚育应予鼓励”，第十二条“夫妻双方都有实行计划生育的义务”的规定，结合上海的实际情况，特制订本规定。"},{"type":"paragraph","text":"第一条　计划生育的基本要求是:晚婚、晚育、少生、优生，普遍提倡一对夫妇只生一个子女。坚持以思想教育为主，辅之以必要的经济和行政措施。"},{"type":"paragraph","text":"第二条　初婚双方年龄，市区男二十七周岁以上、女二十五周岁以上，郊县(包括集镇)男二十五周岁以上、女二十三周岁以上的，可增加婚假一周。"},{"type":"paragraph","text":"第三条　市区妇女满二十五周岁、郊县妇女满二十三周岁以后生育的初产妇(包括再婚夫妇没有孩子的初产妇)，可增加产假十五天，产假期间工资照发，工分照记。"},{"type":"paragraph","text":"第四条　一对夫妇生育一个子女，并保证不再养育第二个子女的，在子女不满十六周岁时，可由夫妇双方提出申请，经区、县计划生育办公室批准，发给《独生子女证》，凭证享受以下待遇:"},{"type":"paragraph","text":"一、每月发给独生子女保健费五元，享受至十六周岁止。保健费一般由男女双方所在单位各负担百分之五十。"},{"type":"paragraph","text":"二、独生子女可优先入托儿所、幼儿园，保育费由单位报销，一般由女方所在单位支付；从小学入学到高中毕业，免缴学杂费。"},{"type":"paragraph","text":"三、领有《独生子女证》的夫妇，如系职工，在年老退休时，退休金增发原工资的百分之五，但连同原发退休金不得超过本人的工资额；如系农村社员，在年老丧失劳动能力时，除按所在单位规定享受有关福利待遇外，每月增发一定的生活费。"},{"type":"paragraph","text":"四、对于产后上班确有困难的职工，在领取《独生子女证》后，经本人申请，上级部门批准，可试行延长休假的办法，休假期连同国家原规定的产假在内最多不得超过一年，延长休假期间的工资按百分之八十发给。"},{"type":"paragraph","text":"以上各项费用，发给职工、临时工的，由所在单位从福利费中支付；发给农村社员的，由所在单位从公益金中支付，支付确有困难的由大队或公社补助，大队或公社确有困难的由地方财政补助；夫妇双方都是城镇待业居民的，从计划生育经费中支付。独生子女免缴的学杂费，由本市地方财政列入教育经费开支。"},{"type":"paragraph","text":"第五条　领有《独生子女证》的夫妇，又生第二个子女的，应收回其《独生子女证》，停止其凭证享受的一切待遇，并扣还以前已发给的一切物质待遇。"},{"type":"paragraph","text":"第六条　一对夫妇生育一胎后，男方或女方施行绝育手术的，发给营养费三十元。经费支付办法与第四条同。"},{"type":"paragraph","text":"第七条　已婚夫妇施行计划生育手术的假期，以及按医院通知进行检查所需的时间，都作为公假处理，工资照发，工分照记，不影响奖金的评定。"},{"type":"paragraph","text":"第八条　婚后终身无子女，或领取《独生子女证》后子女死亡，不再生育，也不领养子女的男女职工，退休时，经本人申请，组织审核同意，退休金可增发原工资的百分之十，但连同原发退休金不得超过本人的工资额；婚后终身无子女的农村社员，在年老丧失劳动能力时，除按所在单位规定享受有关福利待遇外，每月增发一定的生活费。"},{"type":"paragraph","text":"第九条　对城镇已领取《独生子女证》的独生子女户，在分配住房时，按两个子女户对待。"},{"type":"paragraph","text":"第十条　农村调整自留地和建造住房安排宅基地时，独生子女户都按两个子女户对待。本规定实行后超生育的多子女户，不另增拨自留地和宅基地。"},{"type":"paragraph","text":"农村社队企业招工，在同等条件下，优先从独生子女户中招收。"},{"type":"paragraph","text":"第十一条　严格控制生育第二胎。有下列情况之一的，经区、县计划生育办公室批准，可以有计划地安排生育第二胎:"},{"type":"paragraph","text":"一、第一个子女为非遗传性残疾，不能成长为正常劳动力的；"},{"type":"paragraph","text":"二、再婚夫妇(包括一方再婚、一方初婚)家庭原只有一个子女的；"},{"type":"paragraph","text":"三、经区、县医院证明患不孕症，并经有关部门批准，领养了一个子女以后又怀孕的。"},{"type":"paragraph","text":"符合一、二项要求生第二个子女的，生育间隔一般应为四年以上。"},{"type":"paragraph","text":"第十二条　对未经列入计划而生育第二个子女的，产妇的生产住院费和产假期间的医药费自理，不享受产假期间的工资照发和工分照记的待遇。超计划生育的子女的托费和参加工作以前的医药费(合作医疗费)自理。农村中没有以上福利待遇的社队，可扣发夫妇双方连续三年收入的百分之十。"},{"type":"paragraph","text":"第十三条　一对夫妇生育第三个及三个以上多生子女的，产妇的生产住院费和产假期间的医药费自理，不享受产假期间的工资照发和工分照记的待遇；多生子女的托费和参加工作以前的医药费(合作医疗费)自理。从多生子女出生之月起，到年满十六周岁止，夫妇双方应分别按工资或劳动工分收入的百分之十缴纳多子女费，职工由所在单位按月收取，纳入本单位福利费使用；农村社员由所在单位在年终分配时收取，纳入本单位公益金使用。"},{"type":"paragraph","text":"第十四条　未经结婚登记而怀孕生育的，一切医疗费用均应自理，不享受产假期间工资照发和工分照记的待遇。"},{"type":"paragraph","text":"第十五条　计划生育工作成绩显著的单位和个人(科研人员、医务人员、专职干部、基层积极分子)，应给予表彰和奖励。医务人员做计划生育手术无事故连续达到千例以上的，发给奖金。奖金从计划生育经费中支付。"},{"type":"paragraph","text":"第十六条　各有关部门制订规章制度，要有利于计划生育工作，有利于独生子女户。"},{"type":"paragraph","text":"第十七条　对犯有破坏计划生育行为的，要给以批评教育或行政纪律处分；情节恶劣，造成严重后果的，要追究法律责任。"},{"type":"paragraph","text":"第十八条　本规定的实施细则，由市计划生育领导小组办公室制定。"},{"type":"paragraph","text":"第十九条　本规定自公布之日起施行。原市革委会《关于推行计划生育的若干规定》自本规定公布之日起停止执行。"},{"type":"paragraph","text":"第二十条　本规定如与国家下达的有关计划生育的规定有抵触时，以国家的规定为准。"},{"type":"paragraph","text":"一九八一年七月二十八日"}]}