{"id":617703,"date":[{"year":1981,"month":8,"day":9}],"page":"4","source":"","region":"","masthead":"","special_issue":"笔会(欧游专辑)","column":"","genre":"","count":"2300","ytitle":"","mtitle":"丹麦散记","ftitle":"","authors":["陈冠商"],"text":[{"type":"paragraph","text":"陈冠商"},{"type":"paragraph","text":"在风雪交加的严寒季节，我来到了遥远的丹麦。丹麦享有“欧洲的粮仓”的盛名，也有“欧洲的花园”之称。这是一个风景如画、美丽幽静的北欧国家。它是世界闻名的童话作家安徒生的故乡。安徒生在他的童话里，提到过中国。他说，从丹麦打一个地洞，一直挖下去，挖下去，把地球挖通，就到了中国。丹麦人从童话中得到对于当时中国的一个印象:它是遥远的，巨大的，奇异的国家，它有一个大皇帝。丹麦人热情好客，坦率真诚。他们爱鲜花，爱树木，对遥远而陌生的中国充满想象，对来自中国的客人有一种很自然的亲切感。"},{"type":"paragraph","text":"我住在丹麦的首都哥本哈根。这是个海滨城市，到处有树木，到处有草皮。草皮是地毯似的绿油油的茸草，在积雪的重重压迫下，它没有枯萎发黄，反而绿油油地表现出顽强的生命力来。可以想象得出，到了春天，那将是何等的青翠!街头上有一座座的青铜铸像，点缀在有一两百年历史、甚至更为古老的建筑物中间，使这个城市显得古色古香。广场上鸽子成群结队地漫步着，一会儿腾空飞起，在屋顶上飞翔着。城市里有许多小公园，公园中间是小小的湖，飞禽在湖面上盘旋。那是鸳鸯，那是天鹅，彩色的羽毛，洁白的羽毛，把孩子们吸引住了。街道上川流不息的汽车象玩具似地行驶着。没有喇叭声；随便按喇叭是违法的，也是不道德的。街的两旁都是铺子；各种各样的店铺，但最多的是花店和饭馆。丹麦人爱花，几乎家家户户都爱种花养花。盆花供在室内，陈列在户外，很多住宅都有花园。丹麦人说:“你要是四月份来，那就更好了。”是的，那时鲜花盛开，五彩缤纷；整个城市，整个国家，便成了花园了。可惜，我没有这眼福。"},{"type":"paragraph","text":"哥本哈根的中心有一家有六十来个房间的旅馆，叫做“奈普通”，有一百几十年历史了。执事的人说，安徒生曾来这里住过。旅馆内部设备很现代化，使人有一种舒适的感觉。我住在四楼面街的一个单间内。旅馆的宿费包括一餐早饭。从早上七点到十点，旅客们可以自由进餐。客人们进进出出，目光相遇时就彼此含笑点头，或者说一声“早安!”晚上没有事的时候，旅客们可以在底楼的客室里看电视。这种场合是很容易攀谈起来的，就象我们国内住疗养院的情形一样。一次，在看电视的时候，一个黎巴嫩的商人对我说:“我是来采购家具的，丹麦的家具世界闻名。我到过许多国家，也到过中国。现在，你们中国人民团结起来了，正在进行伟大的建设；这是了不起的成就!”我说:“我们还很落后，还有许多困难。”他说:“这要比较。我见过旧中国，同旧中国比比看，你们很了不起了!困难哪一个国家没有?你们的困难今后都会消失的。”我默默地凝视着这位头发花白、心地善良的老人的脸，是的，他说得对。这使我产生很多联想。丹麦的格兰教授对我说:“你们一个上海的人口就有我们全国两倍多。中国是世界上决定性的力量之一。我们很关心中国。”一位丹麦的中学教师对我说:“我以前是乒乓球运动员。在中国打一场球有上万人看，那才有劲!我们这里也许只有几十人看呢。”一位丹麦教授说:“你们出书，印数是五万十万，我们这里印两千本是很好的了。”一位丹麦工程师的太太勃格特说:“我们只有一千年的历史，你们有五千多年的历史。你们有很优良的传统，有很优秀的文化。我真向往中国。我们的物质文明惯坏了孩子，近二十年来，正常的家庭生活解体了。许多人缺乏责任感，这是很糟糕的。”我知道勃格特太太指的是精神危机。丹麦人的生活在我们的眼光看来应该是很富足的了，但我所接触的许多大学生，男的和女的，都说:“我们不幸福。”为什么这种不幸福的感觉竟然相当普遍呢?丹麦的大学生说:“我们找不到工作。我们不知道人生的目的。人为什么要活?时间该怎样消磨?”这是值得深思的:在资本主义社会中，对人的价值发生了怀疑。勃格特太太常常带着羡慕的口吻对我说:“中国人过着正常的家庭生活，中国人有传统的道德观念，有高度的精神文明，中国人有希望。”她是指西方社会中性生活的混乱和声色犬马的追逐而言。但我想，这正说明了:在建设物质文明的同时，建设精神文明是何等的重要!"},{"type":"paragraph","text":"哥本哈根有许多中国饭店:长城、上海、广州、竹园、大华、南华、达华……据说，丹麦的城市都至少有一家中国饭店。丹麦人喜欢吃中国菜。一位丹麦朋友说，吃中国菜是一种享受。奥胡斯的一家中国饭店老板是宁波人，年纪在五十上下，说一口硬梆梆的宁波话。他问了我许多祖国的情况。在安徒生的故乡奥腾斯的一家中国饭店里，一个年青的华裔厨师请我喝了一杯咖啡。他告诉我，他是越南的难民，没有到过中国，很想念祖辈谈话中给他留下印象的祖国。我在哥本哈根轮流到几家中国饭店吃饭，青年侍者中有上海人，有广东人，有福建人，他们都希望祖国迅速富强起来。一次，在达华饭店，一个华裔青年妇女得知我是从中国到丹麦洛斯基勒大学来讲学，就在我对面坐下，对我说:“我是越南难民。我的祖辈都住在越南，现在只得逃出来了。我没有去过中国，我的中国普通话是在家里学的。我的汉语是在华侨中学学的。现在我在丹麦安顿下来，生活有了着落。我真想念我没有见过的祖国，我真希望我的祖国繁荣富强!”的确，现在我们不比从前了，我们的民航飞机从北京起飞直达伦敦，飞越十四个国家的领空:巴基斯坦，阿拉伯联合酋长国，沙特阿拉伯，埃及，约旦，叙利亚，塞浦路斯，土耳其，保加利亚，罗马尼亚，南斯拉夫，奥地利，西德和英国。我就是坐这飞机飞越亚洲、非洲而在欧洲的西德法兰克福转机来到哥本哈根的。当我在飞机舷窗口俯视阿拉伯海、地中海和爱琴海的时候，我的心潮起伏，就象这海水的波涛一样。"},{"type":"paragraph","text":"丹麦离开中国是那么的遥远。我在远离祖国的丹麦才更深切地体会到做一个中国人的光荣。"},{"type":"paragraph","text":"我在哥本哈根停留了两个月，我的讲学任务于三月底完成。四月初我离开丹麦回祖国来了。"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1981\\08\\8189040201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>哥本哈根鸟瞰</FONT>"}]}