{"id":617972,"date":[{"year":1981,"month":8,"day":14}],"page":"4","source":"","region":"","masthead":"","special_issue":"法庭内外","column":"奇案妙破","genre":"","count":"1898","ytitle":"","mtitle":"千里追踪","ftitle":"","authors":["张彦明","王复初"],"text":[{"type":"paragraph","text":"张彦明　王复初"},{"type":"paragraph","text":"一月二十二日晚上九时十分，宝山县公安局接到报告:晚上七时许，大场公社联盟大队北城生产队和郁家宅生产队交界处的一条田间小路上，发生一起行凶抢劫案。两个被害人中，身负重伤的陈建亮死里逃生，倒在血泊中的陈登高全身受伤十八处，医院输了六千CC血还未脱险……"},{"type":"paragraph","text":"半个小时后，县公安局副局长郁豪英和市公安局治安处的领导、技术人员、当地派出所所长相继赶到现场。"},{"type":"paragraph","text":"两个被害人都是前一天从浙江乡下来的，互不相识。他们在码头上遇到三个分别自称何新华、曾乙盛、章文法的温州人，向他们兜售银元，并约他们到本市丹徒路一百九十四弄四号接头。当晚，两个被害人前去碰头时，何、曾二人以这里谈话不便为由，将他们带到了作案地点。"},{"type":"paragraph","text":"凶手是外地来的，本市没有固定住处，到哪里去寻找他们呢?“走，去丹徒路!”刑侦队陈队长当机立断下达命令。"},{"type":"paragraph","text":"侦察员找到丹徒路一百九十四弄四号时，已是第二天凌晨一时许。敲门进去一看，这里原来是一家地下旅馆，九平方米的小房间里，上吊下搁八张铺，睡满了人。经查问，前天有两个浙江人在这里住过一夜，昨晚八时半左右，他们急急忙忙回来拿了东西走了。地下旅馆住宿不作登记，他们姓甚名谁、年龄籍贯、来去何处都一无所知。侦察员的眼睛与众不同的就是特别敏锐。经过仔细搜索，在一张扑克牌上发现有“日甲记”三个字，在另一物件上隐约可以看出印有“碧山公社西乌大队曾乙盛”的痕迹。这个发现，使被害人提供的三个人名中，有一个得到了证实。再经户主回忆，这个曾乙盛是从唐山旅社过来的。侦察员当即赶到唐山旅社查问，可是登记本上根本没有此人。"},{"type":"paragraph","text":"就在线索中断的时候，一个意外的发现又映入侦察员小魏的眼帘:旅客留言的黑板上写着“曾乙盛有信”五个大字。小魏拿来一看，没有写着地点，但从说话的口气看，是妹妹写给哥哥的:“温州出去已好多天了，父亲有病，钞票没赚到就算了，早点回来，让金华、日甲一起回来。”侦察员们由此判断，“何新华”就是何金华，杀人凶犯应是他和曾乙盛、陈日甲三人。章文法与陈日甲是否一人，尚待查明。"},{"type":"paragraph","text":"陈队长和小魏、郁副局长等交换情况后，立即出动搜索堵截，但是没有任何发现。"},{"type":"paragraph","text":"一天一夜过去了，罪犯没有露头。根据情况分析，罪犯很可能已逃离本市。为了抓住战机，迅速破案，狠狠打击犯罪分子，县公安局党委决定成立追捕组，立即去浙江追踪。"},{"type":"paragraph","text":"第三天拂晓，由县公安局郁豪英副局长带队、县检察院副检察长王文兴参加的追捕组，带着被害人陈建亮乘车冒雨出发。经过三天跋涉，追捕组翻山越岭，经杭州、温州直抵瑞安县城。在当地公安机关配合下，迅速展开了调查工作。"},{"type":"paragraph","text":"侦察员小魏来到碧山公社，查明曾乙盛确是西乌大队人，陈日甲是渡头大队人，两人到上海贩卖船票，没回来过。据说曾和塘下区一个人关系很好，那人也在上海，但地址姓名不详。"},{"type":"paragraph","text":"侦察员杨俊生来到塘下区砖瓦厂，查明章文法是该厂采购员，现在上海。但从年龄、特征看，章文法并未参与作案，系陈日甲冒名。而何金华的下落还尚未查明。"},{"type":"paragraph","text":"两天之后的上午，侦察员们再次来到碧山公社。在这里，他俩发现一个重要线索:陈日甲和曾乙盛同时从江西打电报来要钱，电报说:“急电汇一百五十元。危。江西上饶火车站服务大楼旅社，限三十日到。”看完电报，郁副局长说:“现在已经是二十八日中午了，我们一定要在三十日之前赶到上饶。”同时，他们急电请上饶市公安局帮助。"},{"type":"paragraph","text":"下午二时，追捕组一行十人，乘坐一辆绿色面包车，朝着江西上饶进发。一月底的天气，寒风刺骨，山路崎岖不平，山下一阵雨，山上一片雾。出发前由于赶路心切，没有准备好吃的喝的，到第二天中午，车上十个人只剩下一只面包半瓶水。这时，大家肚子饿得咕咕叫，停下来找个地方吃饭吧，时间又不允许。为了赶在三十日之前到达目的地，大家决定把面包和水留给驾驶员……"},{"type":"paragraph","text":"上饶市公安局接到追捕组从瑞安发出的求援电报，局长立即通知刑侦队张队长赶到火车站派出所，查明车站服务大楼旅社确有此三人住宿，即带人将旅社秘密包围。"},{"type":"paragraph","text":"一切准备就绪，张队长走到旅社楼上的一个房门口立定，敲门入内，出其不意地将何金华、曾乙盛和陈日甲三人捕获。宝山县公安局副局长郁豪英和同车去追捕犯人的县人民检察院副检察长王文兴当晚进行提审。三人供认:发案当天，他们在轮船售票处发现陈登高、陈建亮身带巨款，即生歹念，便将两人骗到宝山县行凶抢劫。王文兴同志见凶手的犯罪事实已经确凿无疑，当即在县公安局的提请逮捕书上签字。"},{"type":"paragraph","text":"第二天一早，连续奋战七个昼夜的追捕组同志押着三名罪犯，满怀胜利的喜悦凯旋而归，汽车里程表上记载的里程是四千八百五十公里!"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1981\\08\\818E040201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>邓泰和　插图</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1981\\08\\818E040202.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>徐汇区人民检察院设在徐家汇的法制宣传栏，每天从早到晚，观看者络绎不绝。"},{"type":"paragraph","text":"王成汉　摄</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>王成汉</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>邓泰和</FONT>"}]}