{"id":934020,"date":[{"year":1994,"month":2,"day":9}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2193","ytitle":"","mtitle":"十强县新年更上一层楼","ftitle":"","authors":["沈定"],"text":[{"type":"paragraph","text":"本报讯　(记者沈定)最近国家统计局公布的中国农村综合实力结果表示:数量不足全国县份5%，却创造了全国农村24%财富的100个强县(市)，再次显示了中国农村奔向小康先行者的雄风。从百强县前十个县传来的消息，在新的一年里都纷纷表示要再接再厉，更上一层楼。"},{"type":"paragraph","text":"无锡　确定投资体制为改革重点"},{"type":"paragraph","text":"县委县政府日前正式宣布:全县已率先步入小康。1993年全县有三大突破:人均国民生产总值闯过一万元；财政收入达到7.3亿元；农民人均收入2500元。作为乡镇企业的发祥地，工业销售收入创造了一天一个亿的奇迹。由于持续保持全国强县之首桂冠，格外令人注目。在深化改革之年，县里确定把改革的重点放在投资体制上，加大社会、集体、个人和外商投资的比重。同时，对不同类型乡镇企业采取不同改革措施。如通过股份制和股份合作制，对部分上规模的盈利企业实行存量转股的增量扩股；对“微、小、亏”企业和适宜个体、私人经营的企业，则实行租赁、拍卖；对一些小型企业采取兼并的办法，向优势企业和企业集团集结。"},{"type":"paragraph","text":"江阴　扩大开放调整结构提高效益"},{"type":"paragraph","text":"深层次推进改革，全方位扩大开放，科技兴市，以港兴城，调整结构，提高效益。确定今年国民生产总值超135亿元，工业产值超490亿元，粮食超4亿公斤，外贸供货100亿元。特别是要充分利用港口和沿长江的优势，搞好生产要素的综合平衡，包括加快江阴热电厂和滨江热电厂的建设，建设一批油料、化工、煤炭、建材等物资集散基地。为继续保持外向型经济在无锡三县(市)中的领先地位，“三业联动，三外齐上”，坚持数质量并重发展外向型经济，走大流通、大市场、大商业发展的路子。"},{"type":"paragraph","text":"顺德　加快企业经营机制的转换"},{"type":"paragraph","text":"在已有160家市属和镇办工农商贸企业转换经营机制，实行了转让股权中外联营、股份经营、租赁经营的基础上，加快企业经营机制的转换。方针是:转换风险性行业，经营基础性行业，拓展新兴行业。在转换风险性行业中，分别不同情况，实行“五批五营”，即转让一批，公私合营；改租一批，股份经营；嫁接一批，合资经营；出租一批，租赁经营；拍卖一批，转换经营。"},{"type":"paragraph","text":"张家港　着力完善对外开放新格局"},{"type":"paragraph","text":"着力完善对外开放新格局，加快改进工业经济运行质量，猛攻外向新突破。在已形成一个以港口、保税区为龙头，以“四带一区”为骨架的基础上，精心搞好详细规划，继续完善配套设施。所谓“四带”即33公里长的张杨公路高新技术开发带、204国道新的生产力密集带、50公里长的沿江公路基础产业带和7.5公里长的沙锡公路经济开发带。按围绕建立社会主义市场经济体制的要求，着重做好三方面工作:一是进一步推进股份制企业，二是培育要素市场为主体，加快市场建设步伐，三是以提高企业素质为目标，全面推广“一本万利工程”。"},{"type":"paragraph","text":"南海　建立与世界接轨经济框架"},{"type":"paragraph","text":"在坚持“三大产业齐发展，六个层次一起上”的发展经济路子下，进一步实施各项改革，建立起与世界经济接轨市场经济框架。定下的思路是:以产权明晰为大突破，以各类专业市场为大驱动，以农村土地为中心的股份合作制为大促进，实行城乡环境建设大规划、大治理，实现全市经济社会的发展和繁荣。"},{"type":"paragraph","text":"常熟　“以港兴市”搞好沿江建设"},{"type":"paragraph","text":"面对“前有标兵，后有追兵”的形势，提高起点，真抓实干。紧紧抓住沿江开发和上海浦东开发的机遇，搞好沿江建设，在“以港兴市”的总目标下，以港区、重化工区开发为龙头，以通港路两侧的开发为纽带，带动工业区、招商城、风景旅游区和各乡镇工业小区的开发建设，形成五位一体的开发格局。在1993年国民生产总值增长38.9%的基础上，争取今年增长30%，力争今年工农业总产值在470亿元以上，粮食稳定在47万吨以上。"},{"type":"paragraph","text":"吴县　集中精力建设好投资环境"},{"type":"paragraph","text":"按照面向世界、面向未来、面向现代化的要求，集中精力搞好投资环境建设。于今年内建成太湖大桥，开通光福机场联航。在加快经济开发区建设的同时，继续抓紧太湖度假区建设，并启动与港澳等地联手开发的“太湖华侨城”项目。该项目占地6平方公里，临太湖一平方公里是以国际游艇俱乐部为中心的休闲、游乐区，城中一平方公里是商业文化中心，其余四平方公里是高科技工业项目。"},{"type":"paragraph","text":"武进　高起点培植新经济生长点"},{"type":"paragraph","text":"高起点培植新的经济生长点，形成新的竞争优势。以已经起步建设的新县城湖塘镇为依托，连续邻近的四个重镇和淹鬲风景区，使之成为全县政治、经济、文化的中心，并逐步成为长江下游以第三产业为重点、高新技术为先导、轻型结构工业为主体、风景旅游为特色的现代化城市。力求在开发开放上取得新突破。"},{"type":"paragraph","text":"太仓　加快建设现代化港口城市"},{"type":"paragraph","text":"进一步加快浏家港区、新区、老城区改造、乡镇工业小区的建设，最终形成以港区、城厢镇为主线的，以城市现代化、乡镇城市化、农村集约化为内容的全方位开放的现代化港口城市。在交通上，要充分发挥邻近上海的优势，“规划长远，立足接轨，狠抓当前”。今年要做好沪嘉高速公路太仓一级公路延伸段的路基、桥涵工程，并搞好与上海、浦东、苏州新加坡工业园区的接轨工作。"},{"type":"paragraph","text":"通县　制定“四新”战略，推进“五化”"},{"type":"paragraph","text":"作为中国北方首次跨人百强县前十名的佼佼者，制定了一套“四新”战略，即更换发展市场经济的新脑筋；改变传统的工作方式的新举措；敢于大胆探索、真抓实干的新状态；攀登工农业总产值两年突破200亿元的新台阶。并在全县推进农业现代化、工业自动化、经济国际化、产品市场化、农村城市化等“五化”。尽快形成以大运河、京津公路、京榆公路、京津塘高速公路为主干线的“一河三路”开发新格局。"}]}