{"id":934017,"date":[{"year":1994,"month":2,"day":8}],"page":"7","source":"","region":"","masthead":"市场","special_issue":"","column":"","genre":"","count":"1556","ytitle":"","mtitle":"巴黎不是梦","ftitle":"4　两心相照","authors":["晓笠"],"text":[{"type":"paragraph","text":"晓笠"},{"type":"paragraph","text":"在异国，在这宁静的小餐厅，我竟然想起彬彬，少女时代同车间的一个男朋友。"},{"type":"paragraph","text":"那时的我好年轻，两条黑油油的辫子，一张圆圆的脸，见了生人总是脸红。他呢，比我大一岁，一米七六的高个子，腰粗膀大，乌发微曲，一双不大的眼睛炯炯闪光，一个地道的东北小伙子。他常常到我家，帮我妈劈柴，搬东西，不吭不响。已18岁的我丝毫不解风情。每晚趴在写字台前读《古文观止》，不知道他独自坐在客厅一角，默默凝视我伏案的背影。"},{"type":"paragraph","text":"时光悄悄地流逝，厂里开始有些闲言碎语，说我们俩在“谈恋爱”。70年代，十八九岁的中国男女“谈恋爱”，那真是令人羞得无地自容!我听了这些议论，不禁又气又恼。当晚回家见到他，便忍不住愤愤地把他痛骂一顿。他望望我，不吭声，吃罢晚饭便起身告辞。阿弥陀佛，这回可是“改邪归正”了!我满心欢喜，一反往常地把他送出门。在楼梯口，彬彬回转身，依依不舍地望着我，望着我，忽然一低头，瞥见我搁在栏杆上的柔润的手背，心血来潮地忍不住伸手碰了一下，我不禁羞恼交加，跺脚恨道:“你又来了!你!”"},{"type":"paragraph","text":"小伙子满面通红，转身飞一般奔下楼梯，一瞬间无影无踪……"},{"type":"paragraph","text":"不久后，我父亲从军队转业全家搬迁。临行前一晚，他忽然又从地底冒了出来，出现在我家客厅里。我仍在赌气，不理睬他，自顾收拾书本杂物。末了，他对我说:“晓笠，你要走了，我们再也见不着面了。我想请求你送我一样东西。”"},{"type":"paragraph","text":"“你要什么?”我没好气地问。"},{"type":"paragraph","text":"他低声说:“一张你的照片。”"},{"type":"paragraph","text":"我毫不迟疑地拒绝了他。"},{"type":"paragraph","text":"第二天一早，厂里一群女友来为我送行。我不知为什么，竟在出门前一刹那间作出一个令我自己也不可思议的决定:把我一张小小的照片，夹在一本小塑料笔记本里，用白纸封好，托其中一位女友转交给他……"},{"type":"paragraph","text":"做着这一切时，我的眼里转动着泪水。然而在这种时刻，我仍然不明白自己；我什么也不明白!"},{"type":"paragraph","text":"那个年代的中国人，就是活得那么贫乏、那么封闭、那么可怜。"},{"type":"paragraph","text":"在烛光的闪动与跳跃中，彬彬晶亮的一双眼睛渐渐向我走来。8年后我们重逢时，彼此已有了家庭，而且都不幸福。沿着长长的珠江河岸，我们来来回回地散步，互相保持着一定的距离。就这么在深秋的寒风中走着，走着，一直走到江面露出微白的晨曦……"},{"type":"paragraph","text":"还记得分手那天，彬彬请我到园林餐厅吃晚饭。他沉默良久，说:“假如上帝让我们生活在一起——哪怕只有3天，为了这3天我愿意去死……”"},{"type":"paragraph","text":"“别说这些了。”我温和地阻止他。26岁的我再也找不回少女时代的凌人盛气，了解我的朋友们都评价我性格内向，善良软弱。我告诉彬彬，我不喜欢谈论“假如”，因为生活中没有“假如”。"},{"type":"paragraph","text":"彬彬叹了一口气，说:“其实我现在也不是从前的我了。我学会了吸烟，喝酒，生起气来还打老婆。总而言之我学坏了!父母与姐姐都劝我，骂我，恨我。可我心里——我心里有太多的不如意啊!我恨这环境，也恨我自己。但又不明白；我为什么不能吸烟?为什么不能喝酒?为什么不能睡一觉醒来做我自己想做的事?”"},{"type":"paragraph","text":"彬彬要了一瓶白酒。我不会喝酒，只能以茶相陪。我们默默无言地对饮，酒喝到一半时，他已满脸通红，突然抬起头，一双眼睛直视着我，缓慢而坚定地说:“晓笠，我有一个愿望……”"},{"type":"paragraph","text":"我一怔，敏感地预料到了什么，我害怕他说出口，急忙举起茶杯打断他——"},{"type":"paragraph","text":"“希望你的愿望能够实现!”"},{"type":"paragraph","text":"“谢谢你!”他的声音变了。我们激动地对视一眼，熊熊烈火在胸间燃烧。"},{"type":"paragraph","text":"离开园林饭店时，天已黑了，下着蒙蒙细雨。彬彬叫了一辆出租车，送我回家。我怕自己克制不住离别的悲伤在车上哭起来，无论如何不让他上车。雨点无声地扑打着挡风玻璃，小汽车响起一阵轻微的启动声。我回过头，透过雨幕看见自己心爱的人站在路灯下，雨水打湿了他的头发、衣裳，在宽阔的夜幕中，他显得格外孤独、格外凄楚。车子一溜烟开远时，他突然放开脚步冒雨奔跑着追来，嘶声呼唤着我的名字。我把脸紧贴在车后挡风玻璃上，泪水与雨水融汇在一起，湿透了衣裳……"}]}