{"id":934176,"date":[{"year":1994,"month":2,"day":11}],"page":"3","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"","genre":"","count":"2615","ytitle":"","mtitle":"奇珍原自采山林","ftitle":"——邓一闾的根蔸艺术","authors":["弘征","之久"],"text":[{"type":"paragraph","text":"世界上有许多艺术杰作是大自然为我们创造的。宇宙之间，唯保留和具有自然形态的艺术品最令人惊叹!山水的钟灵毓秀，游人陶醉和赞美它的种种奇观。人类生活的多彩多姿，并不只在五光十色的摩天大楼.绝对离不开大自然所赐予的“风景”。庄子说:“今一以天地为大炉，以造化为大冶，恶乎往而不可哉!”(《庄子·大宗师》)故画家以“造化自然”或“我师造化”为箴言。“天趣”则是对艺术作品最高的褒语。在造型艺术中，古时早有近几年特别流行起来的“根雕”，其中最令人惊叹的便主要是由大自然所创造的珍品。我常常想，对于这些作品，被称为“根雕艺术”是不准确的。出现这样一个艺术名词，是因为它们中有许多是只利用了树根的部分原始造型再加以人工的雕凿。有些形象虽然亦颇逼真，但因为雕凿的痕迹太多，使观赏者在审美过程中达不到“清水出芙蓉，天然去雕饰”的最佳境界，也领略不到那种天然的情趣。最上乘的作品应称为“根蔸艺术”而不是“根雕艺术”，以恢复它的本来面目。它们原为大自然所孕育，但发现和完成它得有比雕凿更艰苦的创造过程。犹如诗人所最向往的“佳句本天成，妙手偶得之。”首先要凭藉艺术家特有的艺术感觉，从成千上万个只能够当炉中物的根蔸中发现某一部分存在着一个为他人所不认识的艺术胚胎，然后精心构思，去掉多余的枝蔓或加以巧妙的变形。在艺术家没有发现和作艺术处理之前，谁也不会认为它是一件艺术品，只有经过艺术家的妙手，艺术的生命才得以诞生，使人一睹就惊叹其妙趣天成之美。"},{"type":"paragraph","text":"这样一种奢望在我心中徜徉了许多年，但所见的作品连作者都自称“根雕”，我也觉得能去掉这个“雕”字的作品非常之少。但当我去年五月在湖南新化第一次见到了邓一闾先生的作品之后，才感到正符我的想象，理想中的作品正是可遇而不可求。"},{"type":"paragraph","text":"让我们先欣赏几件作品:这件题为《春日融融》的大黄犬是一株杨梅树蔸，你瞧它，在和煦的阳光下多么悠闲惬意，前爪还正挠耳抓痒呢!古拙朴茂，浑身没有一点儿雕凿的痕迹(只是耳朵已经削尖了一点)。又一件题为《警觉》的作品是一条野葡萄根，但它已经变成了一只皮毛茸茸的狐狸，正警惕地注视着四周的动静。另一件《花几》是一只可爱的小狐狸，憨态天真就流露在那缺了半边的面孔里，没有谁特别是孩子见了不会喜欢。这一幅《母爱图》取材于一株黄荆木蔸，由两件作品组成，老羊正慈爱地回头顾盼着小羊，而小羊初次来到世间，眼前的一切是多么令它神往。另一件《老山羊》则是一个鱼鳞木蔸，除锯去一些枝蔓外，也是连一点磨削的痕迹都没有。还有这件《麒麟》，除了形象逼真，满身的树瘤更增添了它的神韵，谁说在我们想象里的麒麟不应该就是这样的呢!"},{"type":"paragraph","text":"艺术作品的审美创造并不是全部属于艺术家的，观众审美的愉悦也包含对自我欣赏的愉悦，不能诱发欣赏者想象力和情趣的作品，至少不会是上乘的。在这一点上，哪一位艺术家都不可不以造化为师，不可拒绝大自然的赐予。"},{"type":"paragraph","text":"当我走进一闾先生那显得过份拥挤的家，立刻被这满橱、满壁的艺术品所迷住。还有许多他只能装在麻袋里，挂在屋顶上，塞在床底下，一个琳琅满目的树蔸术展览馆，就挤压在这不足三十平方米的睡床和饭桌之间。他又是一位优秀的根蔸盆景艺术家，除了房前的小坪成了一个小小的展台，又利用了宿舍区后围墙下的一块小狭长空地，沿着右面的围墙侧身而入，便进入了他那重重叠叠、摆满了一百多盆盆景的花园。盆子都是很简陋的，精美的太费钱，他也买不起。但就在这一个个劣质的盆缽里，盘金绕玉，苍拙的老干上一团团郁郁葱葱，翠竹奇葩，使我又立刻走进了一个争奇斗巧的春的世界。这里不是达官贵人家的艺圃，也不是名闻天下的苏州园林，没有光滑的大理石厅堂，没有镶木的地板上铺着华贵的地毯，每踩一脚都是泥，以及泥上的断砖头、碎石子。霉暗的围墙下边，原本是只能在瓜菜代的岁月中，冬天能种上几行白菜，夏天能牵出几株瓜藤，但这么多可以堂皇地供在宾馆大厅的盆景就在这儿怡然生长。它们原本是大自然的宠儿，似乎理应不离开这僻壤的泥土，由这位古稀老人精心培育着、护理着。就像绝代的佳丽西施，本来是生长在荣萝山下的浣纱女儿，未着绮罗，不施脂粉，才更加显示出她的本色和纯真。"},{"type":"paragraph","text":"我观赏过不少“根雕”，也欣赏过不少艺术家的盆景，有的据说因为花盆、盆架和盆景本身的珍稀和古老，一盆可值几千、几万元。创作这些盆景的当然都是大艺术家，但他们也许因为“素材”有限，只能从所能得到的根蔸中再精心嫁接造型，有的为了制作一件盆景，据说花了几十年的时间。而这块狭长的小墙脚地，不仅外面不能停驻车马，连走过都要小心滑倒跌跤，为什么会令我这样流连感叹?或许，艺术就应产生在这样的环境之中。"},{"type":"paragraph","text":"一闾先生今年已经七十三岁高龄，毕生一直在家乡新化教书为业。他是一位生物教师，对动植物深有研究，但没有学过绘画和雕塑。也许这正是他的一个长处，只尊重自身的艺术感觉，而不去刻意为之，不然，西施的发髻可能会烫上各种流行的式样了。他是清代著名诗人、被梁启超誉为“湘学复兴大师”、也是最先编纂《船山遗书》的大学者邓湘皋先生的后人。由于世代乡居，自幼培养了对大自然一草一木的挚爱，又深受诗书世家的陶冶，从小就有一颗对艺术感觉非常敏锐的心灵，中年后更加喜爱根蔸艺术和盆景。新化古称梅山，宋代才开山置县，到处崇山峻岭，林木苍苍，虽经“大跃进”及后来几次毁林，不少山头已经秃顶，但大量的树蔸陆续被掘出来当柴火或仍然埋在土中。根蔸艺术的胚料，恰巧不需要人人都注视的栋梁之材，而是那些连路人都不屑一顾的树蔸、野藤、荆棘。有一段时期他的创作素材就主要是从瓷厂准备烧窑的大量根蔸中去找。自从退休之后，为了采集根蔸，更是扛锄背筐，攀登险峰峭崖，走遍了全县东南西北的群峦。从千千万万的根蔸中，他选中了黄杨、野葡萄、杨梅、梽木、黄荆……等三十多个品种，取其阴干不裂，久不变形，而又多生奇特的盘根、错节、奇疤……愈怪愈能激发艺术家的奇想。为了一件作品盘桓旬日，惨淡经营，直至最后满意完成，再加以消毒、防腐、上油等技术处理。"},{"type":"paragraph","text":"因为他创作的目的是为了自娱和供朋友们欣赏，加之地处偏远，不易为人所知，近两年经别人动员，才偶尔送几件作品去省会等地参展，立即备受参观者们的赞赏，有人不远千里寻来，一些在台港的新化籍人士回乡探亲，也要慕名前来拜访。"},{"type":"paragraph","text":"我像走进了一座艺术的大观园久久流连不舍，曾以小诗一首为赠:"},{"type":"paragraph","text":"造化天成万态真，"},{"type":"paragraph","text":"奇珍原自采山林。"},{"type":"paragraph","text":"才人莫叹冯唐老，"},{"type":"paragraph","text":"意匠常教岁月新。"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1994\\02\\942b030501.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>(右上图)　花几</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1994\\02\\942b030502.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>(右图)　春日融融</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1994\\02\\942b030503.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>(上图)　盆景</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1994\\02\\942b030504.JPG\">"}]}