{"id":934294,"date":[{"year":1994,"month":2,"day":13}],"page":"7","source":"","region":"","masthead":"理论学术","special_issue":"学林","column":"学者与专著","genre":"","count":"1479","ytitle":"","mtitle":"茅家琦与当代台湾研究","ftitle":"","authors":["陈国强"],"text":[{"type":"paragraph","text":"陈国强"},{"type":"paragraph","text":"史学家茅家琦先生的名字，最初是在太平天国史领域为人们所熟知的。作为享誉海内外的太史研究专家，他著述甚丰，卓有成就，先后出版有《太平天国兴亡史》、《太平天国对外关系史》、《太平天国与列强》、《晚清史论》等专著，并主编多卷本《太平天国通史》。同时他又是一位勇于开拓、锐意创新的学者，他倡议并身体力行地投入中国区域近代化研究、当代台湾研究，正是这种开拓进取治学精神的反映。"},{"type":"paragraph","text":"史学家的眼光是十分敏锐的。早在一九八○年，茅家琦先生赴美讲学期间，接触到不少学者和资料，深感由于海峡两岸的长期隔绝，彼此都不甚了解。祖国要实现和平统一，两岸首先要互相了解，研究台湾的历史状况已成为当务之急。回国后，他便提出倡议，但是当时台湾问题尚被视为“禁区”。"},{"type":"paragraph","text":"一九八五年春，在茅家琦先生的指导下，几位年轻研究生自愿组成了一个台湾近三十年史研究小组。不久，他们在南京大学内举办了大型系列讲座“台湾三十年”，一时间在校内外引起轰动。在此后的共同研讨中，茅先生严谨求实的治学方法与青年人的热情结合了起来，并互相感染，最后完成了《台湾三十年》这部专著。该书忠于历史、实事求是，立论有据、褒贬得宜。如书中对台湾社会性质作出明确判断，令人耳目一新。以往大陆的传统看法认为，台湾是半殖民地半封建社会。茅家琦先生对此提出了台湾是资本主义社会的独特见解。这个论断，在今天已为人们普遍接受，但在当时，却是需要何等的勇气!该书出版后，迅速引起各界的注目，海峡两岸学者给予了广泛的好评。旅美知名学者郑竹园所著《台湾经验与中国重建》一书对《台湾三十年》也曾予以高度评价。"},{"type":"paragraph","text":"一炮打响之后，茅先生更感到史家责任之重大，他和助手们再接再厉，继续对八十年代的台湾进行了系统深入的研究，出版了续篇《八十年代的台湾》。该书对八十年代中期以后，台湾经济和政治的革新-社会的全面转型等方方面面均作了分析论证，这是我国第一部全面反映台湾近十年状况的专著。"},{"type":"paragraph","text":"熟悉的人都知道，茅先生是一位具有强烈社会责任感的学者，他时常强调理论要联系实际，学术研究应该为社会现实服务。作为台湾问题专家，他尤其关注祖国的和平统一事业，他以一个史家特有的深邃眼光，向人们揭示了一个个引人深思的问题。如他对两岸文化情结的论述就是一个例子。他认为，现阶段，两岸政治上还缺乏共同语言，和平统一有待长期努力；经济上，两岸差距甚大，短期内难以实现融合，但可以合作互补，研究经济问题，可以从台湾经济发展过程中获得经验教训，这对于我们的经济建设具有积极作用；作为联结两岸人民的纽带，茅先生认为文化才是使两岸关系发展的最重要的因素。他强调，共同的文化、共同的信仰，民族情、家族情、故乡情、寻根敬祖情互相融合，使海峡两岸形成一个牢不可解的文化情结，把两岸人民的心紧紧地联在一起。他认为文化情结是一股巨大的力量，它存在于人们灵魂的深处，不因为海峡的隔绝而消失，这是——民族重新融合、民族重新团结、民族重新和解、民族重新统一的非常重要的基础。他指出，有了这个文化情结，两岸虽然政治制度不同，将来也能够统一在一起，没有这个文化情结，即使勉强统一，加上政治制度上的差异，很可能貌合神离，纠纷迭起。他呼吁，两岸迫切需要加强中华传统文化的推广，使文化情结日益巩固，任何化解这种文化情结的言行，都应该避免。"},{"type":"paragraph","text":"在茅先生的言传身教之下，一批青年学者迅速成长起来，南京大学台湾研究所也于一九九一年八月成立，并已成为国内研究当代台湾问题的一方重镇。如今，茅先生虽然年逾花甲，但仍壮心不已，笔耕不辍。可以相信，步入收获季节的茅先生将会有更多的精彩之作问世。"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1994\\02\\942d070401.JPG\">"}]}