{"id":934276,"date":[{"year":1994,"month":2,"day":13}],"page":"5","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"名家随笔","genre":"文学作品","count":"1666","ytitle":"","mtitle":"断送冬季","ftitle":"","authors":["冯骥才"],"text":[{"type":"paragraph","text":"冯骥才"},{"type":"paragraph","text":"二十世纪之前，欧洲绘画中心好象有意避开奥地利。从文艺复兴的意大利、尼德兰、德国到法国，几乎是紧贴着奥地利西南部的边境做“环绕飞行”。奥地利象长久地躲藏在阿尔卑斯山背荫的山坳里，黯淡无光。"},{"type":"paragraph","text":"这使得奥地利人有些尴尬，就象文学也使奥地利人感到难堪一样。尽管许多世界级的音乐巨匠都与这块土地密切难分，无数名曲都是从这块诗情画意的土地上诞生的，为什么偏偏绘画与它无缘，漠然相对?艺术史家只追逐艺术的繁华，往往忽略了这种被遗忘的角落，去采根溯源。我想，是不是奥地利过于风光秀美、温饱自足、优雅消闲，而音乐正是这种心灵入梦时的一种抒发，绘画却只有心灵承受负载才更有份量……但是，这道理只能解释二十世纪以前的奥地利，进入本世纪便不攻自破。奥地利画坛终于难耐寂寞，翻然涌出几位国际性大师:克里姆特、席勒、珂珂席卡等人来。他们的出现，结束了奥地利人几个世纪的难堪，使得全世界对奥地利人的绘画才能刮目相看。倘若一部美术史没有记述克里姆特等人的成就与功绩，那必将是一部“缺页”的残本美术史。"},{"type":"paragraph","text":"奥地利人在欧洲画坛放出光彩，缘自现代美术运动的兴起。这一运动，从精神内涵上看，有着深刻的社会与哲学的背景；从艺术本身看，则是一场与传统决裂的革命。"},{"type":"paragraph","text":"整个十九世纪，绘画的太阳一直偏爱地照耀着法兰西。从新古典主义、浪漫主义、现实主义直至印象主义，巴黎仿佛是永不落幕的大舞台，它挥洒着充沛不竭的想象力与创造力，不断地迸发奇迹，无休止地推出巨星；它的审美支配着全欧洲；意大利、荷兰、德国、英国和美国只是外围，奥地利更是远远观望。大海中心的波澜，波及到这个山地之国只剩下微微涟漪。然而，由于塞尚、高更和梵高与印象主义决裂，一种观点具有极大魅力:即印象主义只去陶醉事物外部眩目的光与色，而绘画的目的不是描述现存的物质世界，而是深入表现人的复杂丰富的精神天地。这一革命性的观念，把绘画从有限的地球，送人无垠的宇宙。欧洲各国画坛为之响应，揭竿而起，义旗四举。如野兽主义、表现主义、立体主义、未来主义等等。在维也纳，同德国的表现主义遥相呼应，打起与传统相对抗的“分离主义”大纛的旗手则是克里姆特。"},{"type":"paragraph","text":"在维也纳市中心以南，有两座建筑:"},{"type":"paragraph","text":"一座是粉红色与浅灰色相间的大楼，上上下下站满古代神话人物的雕像。它庄严肃穆，高雅宁静，富于古典气息。这便是著名的维也纳美术学院。上世纪曾是保守的学院派盘踞之地。"},{"type":"paragraph","text":"另一座是白色建筑。方形块状混凝土垒积而成，状似城楼，顶端却托着一个用金属叶子连结起来的巨大的空心金球，在阳光里非常灿烂，新奇爽眼，交烁着现代精神。这就是克里姆特用以与学院派相对抗的“分离派博物馆”。"},{"type":"paragraph","text":"两座建筑相距很近，形如对峙，意味很深。尽管那场新艺术运动早已成为历史，连克里姆特本人也早已成为后世有出息的画家背离和反叛的对象。但当我站在这两座建筑的中间，感觉异常奇妙。百年前那激动人心、充满勇气的艺术革命，仍使我浮想联翩。空气中似乎还可以听到那两种力量生死相搏之声呢!"},{"type":"paragraph","text":"艺术史上，不管一种艺术现象怎样辉煌，最终会疲惫地走到尽头，光彩流散，再无魅力，于是或早或晚就会出现一批艺术家，将它推进历史。同时，在相反的道路上开创全新的艺术时代。这些在艺术史上改朝换代的人物，往往是最耀眼的天才。任何属于历史的天才，都是最先嗅到了时代的季节。他们所做的是，结束一个死寂而漫长的冬季，带来一个无边宽阔的生命的春天。"},{"type":"paragraph","text":"奥地利人深知这几位绘画大师的价值。"},{"type":"paragraph","text":"他们把这几位荣宗耀祖的人物，视若稀世之宝，事隔百年，依然热情不减，反倒加倍升温。如今在维也纳百乐宫的皇家画廊内，为克里姆特和席勒专门开辟了作品陈列室，展览原作，供人永久欣赏。倘加留意，便会发现，克里姆特在整个奥地利几乎无所不在。他那迷人的装饰风格的图画，被搬到壁挂、桌布、瓷器、杯垫、围巾，甚至打火机上。克里姆特快成了奥地利的一种象征符号。在那些专事出售旅游品的商店里，可以买到精印着克里姆特代表作的明信片和一盘题为《克里姆特在1900》的录相带。他们这样钟爱自己的儿子!"},{"type":"paragraph","text":"父亲的荣耀表现在:儿子愈是属于全社会，他就愈要说这儿子为他所有。"}]}