{"id":934222,"date":[{"year":1994,"month":2,"day":12}],"page":"4","source":"本报","region":"","masthead":"各地经纬","special_issue":"各地经纬","column":"","genre":"","count":"4468","ytitle":"","mtitle":"沉重的西峡恐龙蛋化石","ftitle":"昨天:无知和金钱——恐龙蛋被非法挖掘的直接原因　今天:资金匮乏——探索恐龙蛋奥秘面临困境　明天:“白垩纪公园”——该不只是一个梦吧?","authors":["凌云"],"text":[{"type":"paragraph","text":"本报记者　凌云"},{"type":"paragraph","text":"1　谁揭开了潘朵拉的魔匣?"},{"type":"paragraph","text":"这是文明的骄傲；从西峡到淅川、内乡，发现了大面积的恐龙蛋化石群，估计总数在10万枚以上；而且有消息说，范围和数量有可能进一步扩大。"},{"type":"paragraph","text":"这也是文明的耻辱:西峡大批恐龙蛋化石被非法挖掘、盗运、盗卖。这些珍贵的古生物化石，遭到了空前的劫掠!"},{"type":"paragraph","text":"痛定思痛，谁之过?"},{"type":"paragraph","text":"不是农民。西峡赵营的农民修路时挖出了“青石蛋蛋”，丹水上田村的农民也在种龙须草时挖出了这一窝窝“怪石”，但在农民们眼里，它只是一块块石头，他们拿它来做界桩，给小孩当球踢。如果仅仅如此，这些“宝贝疙瘩”中的绝大多数依然安全地沉睡于地下。"},{"type":"paragraph","text":"有的传媒把西峡恐龙蛋化石说得似乎漫山遍野俯拾皆是，哪里是这样。农民们非法挖掘时，先要掘一个垂直的竖井，浅的1米，深的10米。挖到有化石的岩层，再向四周掏挖。山坡上非法挖掘的洞穴，小的直径3米，大的有5米见方。还要用炸药崩裂土石，用架子车运土，不分昼夜运送土石。不少人就利用废洞作为临时窝棚在山上过夜，风餐露宿，也真够辛苦的。"},{"type":"paragraph","text":"然而，是什么“唤醒”了农民愚昧的“自觉性”和“动力”呢?"},{"type":"paragraph","text":"一个在当地搞调查的“老地质”发现了农民手中的恐龙蛋。他大喜过望，收集了一些找人鉴定去了。如果到此为止，及时通知文物部门会同有关方面采取保护措施，那么他就立下了拯救国宝的首功。可惜，事情后来却是这样发展下去的:一些地质专业人员悄悄地进了村，对农民说:这是“石胆”，可以卖钱。"},{"type":"paragraph","text":"农民挖起来了，越挖越多，越挖越来劲。尽管“石胆”的价格，从1元2元涨到了几百上千元，但闻风而来收“石胆”的人却越聚越多，终于引发了一场空前的恐龙蛋大浩劫!"},{"type":"paragraph","text":"河南某地质队一位姓周的地质人员，潜心研究恐龙蛋化石多年，并发表过一些专业论文。但这位懂恐龙蛋化石的人，却堕入了盗卖化石的浊流。"},{"type":"paragraph","text":"后来，地质部门会同文化、公安等部门从地质队员手中收缴恐龙蛋化石，前后两次，每次都有不小的收获。这是在国家和省有关部门严令制止恐龙蛋化石买卖、几家相关单位又多次协商之后取得的战果。"},{"type":"paragraph","text":"而1993年6月18日下午在河南省地矿厅会议室召开的一次座谈会上的发言纪要也许比上述的战果更能发人深省。一位地矿部门的有关人士表述了这样的意见:一是“恐龙蛋化石不是文物”；“我就不理解，化石怎么能是文物呢?”二是“有的地方化石多得成堆，拿来铺路砌墙”；“队员手里的化石是花了钱的，他不给你怎么办?”结论是“我看可以不管”。"},{"type":"paragraph","text":"后来思想当然统一了。我们之所以把这一段写出来，只是，华夏大地确有不少地方“化石多得成堆”，希望到时候，历史不至于重演。"},{"type":"paragraph","text":"到今天为止，除开那些被偷运、私匿和损坏的恐龙蛋之外，文物部门视野之中的恐龙蛋一共有5000多枚，其中2400余枚在一个名叫李广岭的人手中，他是一位郑州的职业奇石收藏家。据参观过其“恐龙蛋室”的人士称，他的恐龙蛋化石都分别以盒盛装，周围有填充物保护。据李广岭介绍，他的这些恐龙蛋化石都是从贩子手中收购来的，为了防止因收购行为而刺激农民挖掘，他不向农民收购。而且收藏至今，从未出售过一枚。因为他正在北京，记者赴豫时无缘亲见。但记者相信，以他的财力和能力，会把这批“奇石”保护得很好。"},{"type":"paragraph","text":"文物部门说:按照有关规定，恐龙蛋化石是不能个人收购、收藏的，要把这批恐龙蛋收回。但考虑到当时特殊情况，给他一定的补偿(他当初收购这些化石据说用了20多万元)。也有人说:国家有关部门正考虑给他奖励。他自己则打算捐献这批恐龙蛋化石，条件是用他的名字命名展室。问题最终怎样解决其实已不重要，重要的是这批化石肯定能确保无虞了。从这一点上说，李广岭是有功之臣。"},{"type":"paragraph","text":"为利，为名，为爱好……不管是为了什么样的原因，总之，有了恐龙蛋化石的有价收购，才有了大肆盗挖!潘朵拉的魔匣被打开了!"},{"type":"paragraph","text":"而今天西峡诸地保护化石的根本措施，说到底也就是堵上收购这个口子。不准收购，不准买卖、收藏，恐龙蛋化石对农民就等于石头疙瘩一块!"},{"type":"paragraph","text":"2　反应迟钝的神经末梢"},{"type":"paragraph","text":"一九九三年六月五日，河南文物研究所两位同志受河南省文物局委派，赴京向国家文物周领导就恐龙蛋化石的非法挖掘、倒卖作了汇报。汇报结束后，国家文物局副局长张柏说了这么一段话:“这是一次大规模的哄抢事件，参与的老百姓不知道，地方工作没跟上，……神经末梢反应如此迟钝，令人惊讶!”"},{"type":"paragraph","text":"看一份时间表，就知道此言不谬。"},{"type":"paragraph","text":"赵营村农民发现恐龙蛋化石，是在一九九二年的八月。等河南省文物局从国家文物局接到电传、派省文物研究所工作人员飞车赶赴西峡调查和采取保护措施时，已是一九九三年的五月二十五日。"},{"type":"paragraph","text":"而从北京绕了一个弯传到河南的消息，得自于非常偶然的机会。中科院所属北京富运达应用技术研究所的王鹏到南阳出差，接触到了恐龙蛋化石非法挖掘、倒卖的情况。完全是出于责任感，他带回几枚请文物专家华觉明等作了鉴定，又向国家文物局长写信呼吁。这才引起了重视。而此时，农民和贩子们已经活跃了七八个月了!"},{"type":"paragraph","text":"地方政府不会不知道有人挖化石。但是，因为地质人员很“科学”地宣称这是“中药材石胆”，所以他们还以为是找到了一条“致富”的门路，仅仅对群众嘱咐开挖时“别伤着龙须草”。"},{"type":"paragraph","text":"西峡县的文化部门得知恐龙蛋化石被非法挖掘，已是九三年的三月底。县文化局长立即带领有关人员到丹水镇三里庙村非法挖掘现场进行调查，并取回一枚化石标本，于四月十日派专人送到上级主管部门进行鉴定。到五月十三日，县文化局接到了地区文化局五月五日“关于保护恐龙蛋化石”的通知，着手开始保护工作。以后的一切，有关部门是花了不少力气的。"},{"type":"paragraph","text":"有人说:“如果不是出现了恐龙蛋的疯狂盗卖，西峡恐龙蛋也许不会有今天的轰动和受到重视”。"},{"type":"paragraph","text":"何出此言?难道还得“谢谢”盗卖者吗?"},{"type":"paragraph","text":"七十年代初，曾有人将两枚西峡恐龙蛋化石送到上级部门请求鉴定:后来，不了了之。"},{"type":"paragraph","text":"在此以后，原河南省地质局十二队和中科院古脊椎动物和古人类研究所也曾在西峡发现过零星的恐龙蛋化石，并分为六种类型，其成果在国内外刊物上发表，并推测西峡盆地可能会有更大发现。"},{"type":"paragraph","text":"但是，二十来年没有人进行过全面深入的调查。"},{"type":"paragraph","text":"甚至没有人把有关“恐龙蛋”的概念灌注进西峡人的脑海。如果做了这样的工作，愚昧的大挖掘是否会避免呢?"},{"type":"paragraph","text":"3　从“恐龙之谜”到“白垩纪公园”"},{"type":"paragraph","text":"疯狂的大挖掘，已经画上了句号。"},{"type":"paragraph","text":"在西峡，从5月份开始，县领导就多次去现场研究制定具体的保护措施。在财政紧缺的情况下，县里批拨了两万元作为紧急保护经费。县文化局还自编了一台文物法规专场文艺节目，赴非法挖掘现场各乡镇演出。同时，在公安等部门的配合下，对化石进行了登记造册和回收，公安部门还对一些非法挖掘、倒卖恐龙蛋化石的不法分子进行了严厉打击，先后破获案件41起，其中大案9起，涉及犯罪人员121人，查获蛋化石350多枚。目前，丹水等乡镇恐龙蛋化石出土点已完成了洞穴封填工作，百余人的看护队伍也落实到位。县、乡、村、组四级保护网基本形成。而在淅川、内乡等地，保护工作开展得更早一些，成效也更为显著。"},{"type":"paragraph","text":"怎样“保护”?熟悉内情的人士笑着打了个比方:有点象“保甲制度”。县领导与乡镇签协议，乡与村签，村与村民签，一级级签下去，直到每个坡、每块地都有人签约担保。农民当然也并非成天拿根棍子守在田头，主要是注意有无可疑者前来探挖和收购化石。谁的地头出了事，谁负责!"},{"type":"paragraph","text":"来自白垩纪的恐龙蛋化石，距今约有9000万年以上。西峡恐龙蛋的数量之多、质量之好、原始状态保存之完整，举世罕见。它对于揭开“恐龙之谜”，具有极高的科学价值，全世界都把目光盯住河南，盯住中国。"},{"type":"paragraph","text":"美国科学家利用x光断层扫描仪，透过恐龙蛋化石表层摄取其内部结构的高清晰度三维立体画面，以寻找更珍贵的恐龙胚胎；德国汉诺威大学古化石专家蒂斯宣称，这所大学的古化石研究所将对3枚来自中国的恐龙蛋化石进行科学的研究，以探寻恐龙胚胎为目标；法国的科学家近日声称，他们已经在恐龙蛋化石中找到了胚胎……"},{"type":"paragraph","text":"在中国，西峡县的工作日程上，记载着6月10日中科院古脊椎动物与古人类研究所研究员赵资奎教授前来考察的情况。后来，省文物所于9月至12月对西峡恐龙蛋化石进行了保护性发掘。此项工作的负责人之一李占扬说:他们于9月向北京的权威专家发出了邀请，专家说在11月底以前没有空。"},{"type":"paragraph","text":"其他研究也在进行:省地理研究所在研究相关地貌特征，地质部门在琢磨地质构造……只是，恐龙蛋本身还躺在库房里。"},{"type":"paragraph","text":"在河南文物研究所的库房里，200多枚青灰色的恐龙蛋裸放在木架子上。这里的收藏条件，似乎还比不上私人收藏家李广岭。好在恐龙蛋化石表面都涂了一层硝基漆，据这里的专业人员说，这样已可以保护恐龙蛋化石不受侵害了。"},{"type":"paragraph","text":"文物所因为没有必要的设备，他们得与郑州大学物理系商量利用分层扫描成像技术寻找恐龙蛋化石中的胚胎，利用年代学方法测定恐龙蛋化石的年代，再利用其他技术测定化石的结构和成份含量。当然，成果共享。到记者撰写此稿时，最后的协议还没有签。"},{"type":"paragraph","text":"还不仅仅是仪器的问题。像这样重大的科学发现，应该由国家一级的科研部门派出专家与地方联合组成专家组长期蹲点在南阳等地进行研究。目前在第一线上工作的河南文物所的许天申和李占扬，做了大量艰辛工作，掌握了大量原始材料，据了解，在我国真正研究恐龙蛋化石的权威人士只有一位:赵资奎。那末深层次的科研工作，到底由谁来做?又是一种无奈的沉默。"},{"type":"paragraph","text":"如果恐龙蛋在别人手上已变成揭开恐龙之谜的钥匙，而我们的恐龙蛋仍然只是一堆化石，我们又该怎么说?"},{"type":"paragraph","text":"几乎在恐龙蛋大曝光的同时，就有人提出了建一个“白垩纪公园”的设想。确实，美国人在银幕上创造的那个“侏罗纪公园”神奇世界太令人向往了。何况，还会有财源滚滚而来!"},{"type":"paragraph","text":"有人设想着:利用恐龙蛋化石的优势，加上现代声光技术，模拟出一个恐龙时代……这样的旅游景点，不要说中国，全世界也是独一无二的。"},{"type":"paragraph","text":"熟悉内情者却远没有那样乐观。“白垩纪公园”?谈何容易!美国人在银幕上造一个假的，花了多少钱?咱们还得来真的，钱呢?"},{"type":"paragraph","text":"如果今天一个旅游者闯到西峡，或者别的什么发掘点，他肯定会失望。因为他什么也看不到。发掘的痕迹都已经填平了。而躺在文管所里的恐龙蛋化石，在普通人眼里，怕也只是一块块有纹路的石头而已。恐龙蛋不是兵马俑，没有雄伟的军阵和神采飞扬的雕刻艺术。所有关于“白垩纪公园”的美丽色彩和神奇氛围，都得是后天营造的，都得要钱!"},{"type":"paragraph","text":"河南省旅游局一位人士向记者透露了这么一个计划:在一些发掘点，盖几个简易的棚子，做一些恐龙的标本，再搞几个发掘点的横剖面。文物部门没钱，旅游部门出。当然，这只是一个设想。"},{"type":"paragraph","text":"而文物部门的设想是这样的:在西峡等地搞一些国际标准剖面，让人们直观地看一看恐龙蛋化石的埋藏环境。然后，再栽种一些古代的植物或模型，让人领略一下恐龙生活的环境。等等。"},{"type":"paragraph","text":"这与人们想象中的“白垩纪公园”有多大的距离!但今天真正做得到的也只能如此而已，也许还得努力一下才做得到。"},{"type":"paragraph","text":"看来“白垩纪公园”之梦在很长一段时间里将仍然是一个美丽的梦。"},{"type":"paragraph","text":"走出文物所的库房，掌心似乎仍滞留着恐龙蛋化石的质感:冰凉、沉重。"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1994\\02\\942c040201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>题头照:风景旖旎的西峡盆地。</FONT>"}]}