{"id":934315,"date":[{"year":1994,"month":2,"day":14}],"page":"1","source":"新华社","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2681","ytitle":"","mtitle":"为了新世纪的辉煌","ftitle":"——记描绘新上海的上海人","authors":["吴复民","陈雅妮"],"text":[{"type":"paragraph","text":"新华社记者　吴复民　陈雅妮"},{"type":"paragraph","text":"尽管改革开放使上海发生了巨变，但上海人依旧放不下那颗沉甸甸的心。"},{"type":"paragraph","text":"中央要求上海成为“国际经济、金融、贸易中心”，“长江开发开放的龙头”，但上海人知道，“中心”和“龙头”不能自封，从一个传统体制积弊甚深的城市，走向现代化国际经济之都，路还很长。"},{"type":"paragraph","text":"上海人正以自己的全部勇气和谋略描绘新上海，义无反顾地在改革开放的大道上奋进。"},{"type":"paragraph","text":"改造老城　勾勒现代新都市"},{"type":"paragraph","text":"上海“一天刷新一个纪录，一月跃上一个台阶，一年改变一个面貌!”一位中央领导同志在新建成的杨浦大桥上，对上海城市面貌的变化由衷的赞叹。"},{"type":"paragraph","text":"上海的确让人越来越难以辨认了。"},{"type":"paragraph","text":"五年建成两座世界级大桥，黄浦江天堑变为通途；"},{"type":"paragraph","text":"依次穿过两座大桥、绵延48公里的内环线，在今年底全线通车后，汽车时速可达80公里，把浦东浦西连成一体；"},{"type":"paragraph","text":"著名的上海外滩一改百年来狭窄窘迫的旧貌，沟通了一条长达15公里、宽及10车道的南北走廊；以舒展华美的风姿迎送中外游客。"},{"type":"paragraph","text":"一条即将连通飞机场和火车站的地铁长龙，更是让上海人和上海的客人有望结束单靠地面交通的拥塞之累:"},{"type":"paragraph","text":"与此同时，每年竣工500到600万平方米的居民住宅，使一批一批的上海人告别煤炉马桶、棚户陋居……"},{"type":"paragraph","text":"城市基础设施，作为现代化都市必不可少的硬件，被上海市政府列为战略重点之首。"},{"type":"paragraph","text":"历史留给上海的时间太少，而上海这座旧城留给人们的问题又太多。据权威测算，加上历史的欠帐，上海要建成功能齐备的国际化都市，到本世纪末至少要完成上千亿元的建设投资。"},{"type":"paragraph","text":"上海每年给国家的一分也不少交；而光靠地方的“吃饭财政”，修修补补也不够。"},{"type":"paragraph","text":"“用国际资金建国际都市”，近几年单是国际金融组织和各国的政府贷款，就已有20多亿美元注入了上海的市政设施。"},{"type":"paragraph","text":"举债建设的风险和压力，只有借债人最清楚:利息和偿还能力是两条无时不扬在头上的鞭子。必须集中力量打歼灭战，一旦上马，速战速决。"},{"type":"paragraph","text":"且不说数十万建设者披风沐雨付出几多辛劳几多汗水，就说施工拆迁这个城市改造中的世界性难题，1000万上海人民就做出了巨大的奉献。"},{"type":"paragraph","text":"俗话说:“故土难离”，何况是离开市区的黄金地段。孩子读书，夫妻上班，老人就医，几十年形成的生活环境和节律统统打乱。但是，“为上海的明天让路”，数十项工程的拆迁，全部按进度计划完成。粗粗算来，竟然已有30万市民从市中心迁往郊区，等于静悄悄地完成了一座中小城市的迁徙。"},{"type":"paragraph","text":"构筑市场　为大流通铺路"},{"type":"paragraph","text":"复1993年岁末，几条新闻令民世人瞩目:“三岁”的上海证交所走完海外证券市场上百年的路程，“一岁半”的上海金雅属交易所荣登世界三大金属交易所的宝座。上海新创办的十大交易所，总交易额突破一万亿元!"},{"type":"paragraph","text":"这批大市场的建设，堪称上海营造“龙头”和“中心”的代表作。"},{"type":"paragraph","text":"作为市场建设的基础准备，上海进行了一系列政策环境的治理和营造，拆除关卡，打开城门，铺平道路，为全国各地和外商在上海赚钱创造机会。1992、1993两年，上海平均每天有150多家内资企业登记开业，外省市在沪企业猛增到9000余家；排名在前500位的世界级大公司，已有近百家进入上海；两年中新增的外资企业达5000余家。"},{"type":"paragraph","text":"上海构筑社会主义市场体系坚持高起点。通过高效、有序、规范化、讲信誉的运作，为全国企业提供一个公平竞争的环境，创造一个生产要素通过市场实现优化配置的机制。"},{"type":"paragraph","text":"以证券交易所为例，为了用当今国际上最先进的光缆和卫星技术武装信息传送手段，上海证券交易所一次就投入800万美元!改造后的远程和超远程通讯系统，覆盖全国，联通了国际全球性行情公告系统，使遍布全国各地的投资者能同上海人同步，获得股市的最新信息。"},{"type":"paragraph","text":"小平同志说:“把上海搞起来是一条捷径。”开辟这条捷径，需要上海人的非凡的胆识和创造力。"},{"type":"paragraph","text":"优化结构　发展务必讲效益"},{"type":"paragraph","text":"对于保持经济持续、快速、健康发展，上海人底气很足。他们认为，在中央统一领导、宏观统一调控、全国统一市场的大前提下，只要确保经济发展有市场、有质量、有效益，这个速度就行。"},{"type":"paragraph","text":"在1993年上海国民生产总值增长14.9%的背后，至少有三个强有力的支撑:产品销售率达到98.9%，高出全国至少5个百分点；财政收入增长达到30%，高于国民生产总值的增长；新的经济格局崭露端倪。1520亿元的国民生产总值中，显示上海经济活力的第三产业、新兴的支柱产业、高新技术产业、浦东新区、股份制和外资企业成为国民经济增长的主要拉动力。传统产业唱主角的历史被彻底改写。"},{"type":"paragraph","text":"这种产业结构的调整和置换，从某种程度上讲，比建几座大桥，挖几条隧道难度更大。因为，既是调整，就有上有下，触及人们的切身利益。"},{"type":"paragraph","text":"上海市政府的领导人决意带头腾出办公楼。根据上海市的发展规划，现在上海市政府所在地外滩，应成为“现代经济核心”金融街，此间百余幢大楼要全部置换成银行大楼。在这些大楼里稳稳当当安渡四十余年的上海市总工会、各主管局、包括上海市人民政府，全部列入搬迁的行列。"},{"type":"paragraph","text":"产业工人的付出更为沉重。上海纺织工业整整三十余年雄踞上海财政第一支柱的宝座，如今首当其冲要求它打破坛坛罐罐，65家老企业“销号”，11万纺织工人转移，2万多名职工下岗，重新选择生活道路。"},{"type":"paragraph","text":"精神文明　现代都市的灵魂"},{"type":"paragraph","text":"1994年新年伊始，上海新闻传媒以摘发一封火辣辣的批评信打头，把市民的目光引向了对自身素质和企业形象的审视和解剖。"},{"type":"paragraph","text":"美籍华人、美国卓越国际公司副总裁鲍强先生的这封长信，指名道姓地批评了上海九个赫赫有名的“窗口单位”，以自己的亲身经历翔实地披露了那里不合格的服务质量和某些上海人不文明的举止谈吐。新闻传媒公开发表这封批评信，体现了市领导一个鲜明的指导思想:经济上去了，社会风气不能下来；生活水平提高了，人的文化素质也要相应提高。而良好的职业道德、社会公德、伦理道德乃至文明谈吐、礼貌举止、卫生习惯的确立，都是“突击”不出来的，必须持之以恒地教育和训练。"},{"type":"paragraph","text":"细水长流，潜移默化，上海的精神文明建设在无数个“虚事实办”的“载体”中显示功力。一项有200万人参加的“学知识、学技术、学文化”的三学活动，堪称上海精神文明建设的头号工程。这一活动与学技练功、比武参赛、拜师学艺、岗位成才相结合，向基层渗透；继而通过评选百名状元，树立三学标兵，进一步发挥其示范效应和滚动效应。"},{"type":"paragraph","text":"与此同步，全市性的计算机技能和外语能力的训练，又是一个培养国际大都市新市民的大动作。1994年一开年，首次计算机技能考试就成为上海一大“热潮”。一万八千名应考者，上至65岁老教授，下至15岁的中学生，盛况热烈如春风扑面。"},{"type":"paragraph","text":"党中央和全国人民期望上海交出社会主义物质文明和精神文明建设两份“答卷”。看前而知后，上海人民一定能交上一份令人满意的答卷。"}]}