{"id":934490,"date":[{"year":1994,"month":2,"day":15}],"page":"7","source":"","region":"","masthead":"市场","special_issue":"市场","column":"经济广角","genre":"","count":"1529","ytitle":"上海咨询市场","mtitle":"亦喜亦忧","ftitle":"","authors":["董锡健"],"text":[{"type":"paragraph","text":"董锡健/文"},{"type":"paragraph","text":"纵观上海咨询市场发展轨迹，企业市场化进程的不断加快，咨询策划概念频频导入企业经营决策的全息思维之中，咨询产业也开始作为企业经营决策的“外脑”，进入了社会功能化“角色”。"},{"type":"paragraph","text":"现已突破千家的上海各类咨询信息机构，如今在沪上可称得上是一个象样的产业了，且已相应形成了一个颇具规模的市场。随着企业市场化进程的不断加快，咨询策划概念频频导入企业经营决策的全息思维之中，咨询信息产业也开始作为企业经营决策之“外脑”，进入了社会功能化“角色”。"},{"type":"paragraph","text":"纵观目前上海咨询市场发展轨迹，虽然发展势头趋健，但是市场发育不尽如人意。市场需求脱节现象严重。现在，一方面是企业呼唤咨询策划，另一方面则是不少咨询信息业敞开大门，却问津者门可罗雀。出现类似需求脱节的原因甚多.其一，相当一部分企业市场观念淡薄，还没有从找政府找主管部门的依附惯性中解脱出来，还不同程度地存在着“等、靠、要”思想；其二，不少企业缺乏“导入”意识，如借助“外脑”，利用社会综合配套服务系统“助我发展”；其三，咨询信息机构中相当部分是“坐商”，少有自我宣传意识，缺乏自我形象推销与塑造的主动性与紧迫感，特别是一些官办咨询机构仍是机关作风，“朝南坐”、“等客上门”。"},{"type":"paragraph","text":"现在挂牌从业的咨询机构多半是近年来开张面市的。如果从量上进行统计，那么近一年中问世的咨询机构约占总量的90%，其中层次参差不齐，水准落差甚大。有些人认为咨询信息产业一本万利，各行各业争相开办，结果是一哄而上，咨询队伍迅速膨胀，到处皆见咨询公司，客观上出现了过滥现象。"},{"type":"paragraph","text":"咨询市场细分度低，将成为该产业的一大忧患。咨询信息产业是智力服务业，它不仅具有信息输出功能，还有决策策划功能，且具有提供综合配套服务之功能.同时，咨询信息产业分工又很细，有的甚至相当专业，不可能包罗万象.然而，一些咨询公司却打出旗号，亮出牌子，声称“样样皆可咨询”，“样样都能受理服务”。实际上，“样样咨询不了”.还有一些咨询公司则将咨询与中介，咨询与代办智业服务与贸易买卖混为一谈，致使企业对其可信度、信任度或打折扣，或持怀疑。"},{"type":"paragraph","text":"商品市场细分，是经营与消费成熟的表现，咨询业市场亦然。咨询市场专业化、细分化，同样是咨询业走向市场的表现。弹丸之地香港，各类咨询机构超过两千家，如按市场细分，专业功能多达四、五十类。上海咨询业应该向咨询功能细分化发展。如发展为企业当家理财提供咨询服务的税务申报行、会计师事务所、债务公司、索赔公司等；为企业投资置业提供咨询服务的房地产评估行、物业管理、物产顾问、测量师行等；为企业经营管理出谋划策的企业经营诊断所、营销策划中心、企业形象设计事务所、企业管理顾问公司等等。总之，通过细分市场，真正使上海咨询业分工细、功能全、功效好、水准高，以推进上海咨询市场按照国际惯例运作，发展繁荣兴旺。"},{"type":"paragraph","text":"纵观以上，搞好上海咨询信息业不在数量多，发展快，而在于解决正确导向的主体思路，具体来说:"},{"type":"paragraph","text":"一、从业规范有序。基于上海咨询服务业已经集业成市，建议成立咨询同业公会，规范行业道德标准，员工职业道德标准，从业风范；行业开价标准。这些标准均应参照国际咨询业惯例与标准。"},{"type":"paragraph","text":"二，整顿咨询市场.有关部门应对现有咨询机构和咨询市场作一番分析与调研，对带有企业“三产”性质、贸易中介经纪性质和“纯以营利为目的”，徒有虚名，样样包干式的咨询公司，应引导其改行，以从事适合其特点的其它服务或商务行当。对一些“乱拉客”、“乱斩客”，拉大旗作虎皮的所谓咨询公司应督促其整顿。"},{"type":"paragraph","text":"三、严格执照经营。凡从事咨询服务的机构，皆须有关权威部门发许可执照和资格证书，实行持照从业。主管部门在审批企业三产等服务性项目时，应严格控制将咨询服务功能，纳入社会主义市场经济的轨道。"}]}