{"id":934695,"date":[{"year":1994,"month":2,"day":17}],"page":"7","source":"","region":"","masthead":"都市经济","special_issue":"","column":"","genre":"","count":"1630","ytitle":"","mtitle":"巴黎不是梦","ftitle":"9　何处是归程","authors":["晓笠"],"text":[{"type":"paragraph","text":"晓笠"},{"type":"paragraph","text":"我们在客厅谈话的时候，电话铃频响。伊似乎很忙，稍后必须到乡政府开会，次日还要组织一个老年人的“节日”。我不禁奇怪:不是周末么?在法国，人们格外看重周末与假日，许多人家在山上或海边专门购置别墅或租下房屋，供度周末节假日用。尤其在星期天，连餐厅咖啡商店也大门紧闭。"},{"type":"paragraph","text":"伊无法回答我，翻了好半天字典，总算找到词了，她慢慢地说:“我是人民代表。”"},{"type":"paragraph","text":"我恍然大悟。原来，她是这个乡镇的议员，主管该村卫生、老人与孩子方面的工作。"},{"type":"paragraph","text":"“领薪水吗?”我问她，她连连摇头，说:“义务工作。每个星期我都抽空和孤独老人谈心，了解他们的困难。邻村有一个老人半身不遂，每星期三我去工作一小时，为他洗澡，打扫清洁。这些工作都是无偿的，但我乐意。我认为应该帮助老年人。”"},{"type":"paragraph","text":"伊维特穿一件色彩鲜明的毛衣，看上去总是风尘仆仆，像典型的法国南方妇女，可是她在厨房一边摘菜一边告诉我:她母亲是越南人。她出生在湄公河畔，7岁才回到法兰西。不必多问我也明白，伊的父亲是当年参加越南战争的法国军人。"},{"type":"paragraph","text":"星期天中午，伊维特约我去森林里“走路”。她告诉我，诺夫勒村庄每星期天中午都有这个活动，不仅本村人，有些外乡人乃至巴黎人都特地赶来参加。"},{"type":"paragraph","text":"我知道，法国人热衷户外活动。想起在中国，能安安静静在家休息，便是莫大享受。到了法国却不同。刚来时，我喜欢独个儿呆在自己的房间读书，疗养身体。法国朋友们却大惊小怪地说:“这怎么行?这怎么行?这会闷出病来的。”他们一再劝我:“你应该到外面去晒太阳，阳光对身体很重要!”"},{"type":"paragraph","text":"对浪漫的法国人来说，假日呆在家中，实在是太痛苦了。"},{"type":"paragraph","text":"我们在村庄的小教堂门前集中，10多人分乘几辆小车，开到一座幽静的林子旁。然后弃车步行，其中有70多岁的老人，也有母亲背着婴孩。人们匆匆地往前走，那简直是赶路。老人与母亲们很快被拉下来了。我走得气喘吁吁，总算勉强没有掉队。就这么走了两个半小时，大约有10多公里，又回到原来停车的地方，途中休息了两次。"},{"type":"paragraph","text":"回到伊维持家，累得我双腿都抬不起来，第二天全身疼得差点起不了床。"},{"type":"paragraph","text":"我在诺夫勒度过一个愉快的周末。临别，伊拉着我的手真挚地说:“晓笠，这儿就是你的家，你什么时候想回来就回来!”"},{"type":"paragraph","text":"从诺夫勒度完周末回来，楼房看守人交给我两封信，一封是广州市东山法院寄来的，我丈夫梁子的离婚起诉书，第二封信是梁子写给我的，他简单地告诉我已向法院起诉离婚，并打算尽早组织新家庭，恳切希望我“加以配合”。"},{"type":"paragraph","text":"我们共同生活了8年。这桩婚姻本来就缺乏基础，结婚一半是由于外界的压力，一半是由于我内心的脆弱。"},{"type":"paragraph","text":"我清楚地记得去街道办事处登记结婚那天，一切都不顺利。我们来来回回跑了三次，才拿到两纸红底金字的结婚证。当时我，心中浮上一个不祥的预感。登记回来路上他很高兴，特地买了半斤熟鸡。可这顿午餐我一口也吃不下，不知为什么心里突然升起一缕淡淡的惆怅和悲哀……"},{"type":"paragraph","text":"新婚燕尔，倒也相亲相爱了一阵子。直到1年后女儿出生，所有矛盾都暴露无遗。我因生产时大出血并着寒发高烧，奶水不足，孩子夜夜啼哭。当父亲的却独个儿拉张弹簧床睡在屋角充耳不闻。我腰疼得无法起身冲牛奶，叫醒他帮忙，他却躺着不动，慢吞吞地说:“女人照顾孩子是上帝的分工。”产后第5天，我不得不独个儿扶病出门，遍街为女儿寻找奶粉，也不得不把手浸入刺骨的冷水中洗尿布……整个月子，我的眼泪在心底汨汨地流。"},{"type":"paragraph","text":"我实在不愿回忆所有的矛盾与争吵，我已流过太多太多苦涩的泪，只有女儿，她安详的睡态给我苦涩的心、带来无限安慰。我给她起名“亭亭”，取自李白诗中“何处是归程，长亭更短亭”，可背人时我偷偷叫她“慰慰”。多少个不眠之夜，我抱着熟睡的女儿，轻轻地一声声叫唤她，泪水扑簌簌落在红色的小襁褓上……"},{"type":"paragraph","text":"我脆弱，无数次想到自杀。可每次回身看看女儿天真无邪的可爱的小脸蛋，这么弱小的孩子没有母亲怎样生活?禁不住泪如泉涌。有时我被苦恼折磨得几乎疯了。甚至动过念头怀抱孩子关上门打开煤气……可是，孩子又有什么罪呢?实在太残忍了!我狠狠地责备自己，背着人大哭一场……"}]}