{"id":934600,"date":[{"year":1994,"month":2,"day":16}],"page":"7","source":"","region":"","masthead":"各地传真","special_issue":"","column":"","genre":"","count":"1637","ytitle":"","mtitle":"巴黎不是梦","ftitle":"8　温暖来自坦诚","authors":["晓笠"],"text":[{"type":"paragraph","text":"晓笠"},{"type":"paragraph","text":"我们费劲地交谈。伊告诉我她丈夫在3年前有了“外遇”，弃家出走，现在她与两个女儿一起生活，儿子在南方读大学……她坦率的态度给我很多温暖。在中国，无论男人女人都绝对不会向刚认识的朋友谈论个人的不幸。譬如，我就特别忌讳别人知道丈夫与我感情不好，也格外憎恶别人议论我丈夫“有外遇”。我们长期同床异梦，在客人面前或在公开场合却总是装作很亲热的样子，尽管这样做彼此都十分吃力。"},{"type":"paragraph","text":"我不能不承认，我们的婚姻完全是一桩由外界舆论促成的“好事”，换句话来说，是一个误会。与梁子相遇那年我已22岁，刚刚经历过一次初恋的挫折。"},{"type":"paragraph","text":"我第一次以同样的坦率，把我的故事告诉伊维特。伊听后感到十分惊异。由于文化背景的差异，她甚至难以明白。我向她解释了好半天，她依然如丈二和尚摸不着头脑。只是热切地问:“那么你应该立即离婚呀!为什么不呢?”"},{"type":"paragraph","text":"她到底是一个法国人，不知离婚在中国有何等艰难!"},{"type":"paragraph","text":"在法国，所遇到的女人10个中间有5个曾离婚两个已分居或正打算离婚两个正与男友同居，只有一个属于中国人眼中的“正常婚姻”。而不管她们处在何种状态，这些法国女人都十分坦率，毫不隐瞒她们的私生活及其对男人的见解。伊维特是一个比较“保守”的西方女性，尽管中国与法国文化背景截然不同，○我俩在婚姻爱情方面居然有许多看法一致。于是，彼此之间不知不觉达到了一种沟通——女人与女人的心灵的沟通。"},{"type":"paragraph","text":"我淋漓痛快地向伊维特叙述我所有的爱情故事与内心、的感想。不仅与梁子的，还有与彬彬的，甚至那一次失败的初恋。"},{"type":"paragraph","text":"有生以来，我第一次这样坦率。这样真实，这样敢于正视自己的人生，正视自己的情感。我感到前所未有过的轻松与快乐。"},{"type":"paragraph","text":"而在中国，这是绝对不可能的。在我们身边总有一些人以高度的热情关注他人，而同时小心谨慎地守护着自己内心世界那个秘密的角落。因为稍有闪失，便有被人“打小报告”的风险；或有好事之徒东家长西家短地义务传播一番，途中又经过人们不断的夸张，变形，直至酿成难以设想的后果。在法国却完全不需要保留类此顾虑。欧美人不大关心、他人，只喜欢表现自我。尤其在巴黎这样一片特别适宜滋生爱情的充满浪漫情调的土地，即使你拥有十个八个自认为美丽的爱情故事，肯听你诉说的朋友也可能会叹息你的生活缺乏色彩，至少绝对不会有人指责你“作风上有问题”!……"},{"type":"paragraph","text":"下个周末，我乘火车到“诺夫勒”。刚下车，便见到伊维特与两个女儿并肩站立在月台上迎接我。互相亲吻了一番后，伊驾车把我送到一个精致的小花园前。小花园里柏树苍葱，绿草如茵，绕墙一溜儿郁金香，鹅黄粉白，娇艳欲滴，风送暗香。园中一幢小小的三层楼房，仿佛从安徒生的童话里搬来，红墙白瓦，分外可爱。"},{"type":"paragraph","text":"“这幢房子是5年前买的，连花园30万法朗，现在可贵多了。”西方人谈私生活无忌讳，谈财产收入却有忌讳。伊两者皆不在乎。她爽快地告诉我，她在中学任教月薪6千法郎，孩子嘛，丈夫负担一半，政府还有一些补贴。“生活过得去，很好。”她微笑，“我还为村里的孩子们补习英文，每小时100法郎，一个月多挣两千；这是为假期旅行准备的。”"},{"type":"paragraph","text":"“你是中学教师?”我感兴趣地问。"},{"type":"paragraph","text":"“是啊!”伊爽快地回答，“在法国，这是一个很少人喜欢干的工作，因为收入太低。可是我很喜欢我的工作，它十分有意思，最重要的是每年还有3个月的暑假!哈哈哈哈……”"},{"type":"paragraph","text":"伊维特说话像打机枪似的，带着外省口音。她常常哈哈大笑。那笑声极明朗，极快乐，极有感染力。我告诉她，我也当过一年中学教师，在我高中毕业那一年，我才16岁半，我教高中一年级的中文课。"},{"type":"paragraph","text":"“什么?”伊大惊，“高中毕业教高中?这不可能!”她总是喜欢大惊小怪，然后又禁不住爆发一阵大笑!“对了，对了，你从中国来，我竟忘了!有人告诉过我，在中国许多你们有的我们没有，而许多我们没有的你们却有；在我们这儿不可能的。在你们国家全部可能；而在你们那儿不可能的，在我们国家全部可能。是这样吗，我的中国朋友?”"},{"type":"paragraph","text":"“也有例外，我的法国朋友，”我以同样的幽默回敬她，“比如友谊，比如爱，我们共同拥有。不是吗?”"},{"type":"paragraph","text":"我们一同大笑。"}]}