{"id":934763,"date":[{"year":1994,"month":2,"day":18}],"page":"5","source":"","region":"","masthead":"独家采访","special_issue":"独家采访","column":"","genre":"","count":"3958","ytitle":"","mtitle":"市长难当","ftitle":"——为武迪生市长送行","authors":["马役军"],"text":[{"type":"paragraph","text":"马役军"},{"type":"paragraph","text":"我是从电视上得到沈阳市市长武迪生在以色列遭遇空难的消息的，当时我感到很震惊。尽管快进入不惑之年了，感情似乎不像从前那样容易冲动，但一个知己的不幸遇难，一时间竟也让我不知所措。"},{"type":"paragraph","text":"第二天，首都的许多报纸都刊登了新华社的这则消息。那天，乘无轨电　车回家，车上也有人在议论:"},{"type":"paragraph","text":"“听说这个市长很能干，真可惜……”"},{"type":"paragraph","text":"“这都是命啊!”"},{"type":"paragraph","text":"前面又在堵车，无轨电车晃晃悠悠往前挪着。眼前的高楼大厦不知怎么变得模糊起来，变成了一片沙漠。是我曾经去采访过的古尔班通古特大沙漠吗……是川藏高原的那片大沙漠吗?不，这是个我不曾熟悉的地方……那个陌生的地方又出现了残骸、烟尘、残碎的生命。"},{"type":"paragraph","text":"坠落，只是一瞬间的事，来不及说什么，来不及想什么，来不及给这个充满生灵和欲望的世界留下些什么，就是一瞬间，蓝天上划下一道阴影，沙漠上腾起一股烟尘，于是，几个生命就消失了……"},{"type":"paragraph","text":"不知这是怎样的一种风俗。人死在他们那里，就得埋在他们那里。可沈阳人不愿让自己市长的尸骨掩埋在异国他乡，他们想方设法把武迪生的遗体运了回来。"},{"type":"paragraph","text":"沈阳市举行告别仪式的那天，回龙岗殡仪馆几里以外的地方竟然找不到停车的空档。各行各业的人排成了一条龙，依次走进告别大厅，在哀乐声中流泪。我的一位朋友，一家中外合资公司的经理也赶了去。他与武市长并不熟悉，他只是想来给武市长鞠个躬。"},{"type":"paragraph","text":"向人鞠躬很容易，可折服一个人却很难，特别是在今天这个“不知谁怕谁”的年代里。"},{"type":"paragraph","text":"在一次大型座谈会上，他坐得老远但也发现了这个在国内外颇有些名气的沈阳市市长，穿的是一件廉价的西服，打的是条档次不高的领带。他是搞服装设计的，连日本的老板也佩服他的眼力，所以聘他为中国的总代理。会后他说想送给武市长一套他们公司出的西服，请我把意思转达给他。我说，你想拉关系，还是想作广告，直说吧，别拐弯抹角的。他向我信誓旦旦，决没有那个意思，只是佩服他的人格和魄力。"},{"type":"paragraph","text":"可后来我东奔西跑，四处追踪新闻线索，他神出鬼没，八方出击赚钱，这送西服之事，一直挂在嘴头上。直到武市长去世，他又打来电话说，活着没穿上，死了也应该穿上.我说，你别添乱了!"},{"type":"paragraph","text":"武市长家居在一个很普通的居民楼里，四个房间中最大的也不过15平方米。墙上没有丝毫的装修，地上铺着从商店买来的那种低档的地板革，洒上点儿水就打滑。铺上一块小地毯连装饰带防滑，可打眼一瞅就是化纤的。特别是他家用来待客的客厅，两个旧茶几还是二十几年前的“文物”，上面不知是哪个拙劣的“艺术家”用电烙铁制作的图案。说来似乎叫人难以置信，直到1988年的时候，武迪生的家人看的依旧是一台黑白电视机。"},{"type":"paragraph","text":"他每月收入三四百块钱。妻子常年有病，早就提前退休，拿的是退休教师的工资。三个孩子尽管已经大了，但前一阶段上大学的上大学，上中学的上中学，只花不挣。在每年市场物价以两位指数增长的时候，他家真实的生活水平也就是这样。"},{"type":"paragraph","text":"1989年时我去采访他，到了中午，他说请我到机关食堂吃饭，我急忙谢绝，我知道，这得他自己掏腰包。尽管没有多少钱，但我有些不忍心。事隔3年之后，这顿饭他终于请上了。在市委机关的一家招待所吃火锅，武市长、我、还有另外一个朋友，三个人围着几碟青菜、豆腐、粉丝、猪羊肉片，喝的白酒是沈阳出的老龙口。他摇着酒瓶说，现在茅台五粮液什么多的是假货，别看这个便宜，可货真价实。他当时穿着一件灰色的对开衫，袖口磨得已经开了线，他看我盯着瞅，不动声色地卷了起来，然后挥着筷子说:“吃啊，别干瞪眼……”。"},{"type":"paragraph","text":"对于武迪生的艰苦朴素，也许有人会认为那不过是做给别人看的。只有了解他的人，才会知道这一切都是自然而真实的。有时，他穿的袜子上打着补丁，时间紧迫与我们一样吃包方便面。他没把自己看得那么高贵，于是，他的生活自然也就流俗于一般的普通百姓了。"},{"type":"paragraph","text":"他出身于普通的劳动者的家庭，考大学选择的是冶金采矿专业，大学毕业又被分配到工厂，成天与普通的人泡在一起。他住过平房，打过煤坯，挑过压井水，身上自然也就少了那份奢华和傲慢。于是，他也就不再把穿带补丁的袜子当成一种朴素，也不把与工人和一般干部同居一楼当成掉身价。在这个开放没几年，可消费水准却叫习惯于高消费的外国人都惊讶的中国，他应该说是站在社会潮流之前了，他应该懂得享受。可问题出在他不善于与别人比，而总是与自己比。于是，他的几个孩子就常常听到父亲这样的开导:“过去，我们家里4口人时，住的不过是八九平方米的小房嘛……”。"},{"type":"paragraph","text":"1957年，他曾被打成右派，中国历史列车的一个急转弯，把他给甩了下来；妻因不堪忍受不公平的待遇含泪离他而去，并带走了他，心爱的女儿，人生的大不幸他也经历了。人只要活在这个世界上，承受磨难的角色是谁也逃不脱的。不管你是个平民，还是个市长。"},{"type":"paragraph","text":"他的“老伴儿”，(武迪生总是这样称呼她)在得知这个噩耗后，悲伤地背过气去。这个老工人的女儿，几乎没沾到这个做市长丈夫的光，而一直伴随他受苦。武市长过世后，家里一来人，她就会拉着人家的手数落自己，我没有把迪生留住，以前，迪生早出晚归，经常外出开会，出国考察访问，我从来没有拦过他。就这次，我说都快过年了，别去了。他却说，那怎么行呵，我是市长，我不去，那外国老板就会觉得我们不重视这个项目，就不会拿钱投资的。我说，那你就去吧。他就这么走了……"},{"type":"paragraph","text":"“先天下之忧而忧，后天下之乐而乐”，这是武迪生平生最喜欢的一句话。他请人把这句话写成条幅，挂在家中的墙上自勉。"},{"type":"paragraph","text":"中国改革开放的这十几年中，沈阳所作出的探索和牺牲功不可没。沈阳比不得那些新开发的城市，一张白纸没有负担，好写最新最美的文字，好画最新最美的图画。沈阳国有大中型企业比重大，城市改造、人民生活欠账多，百业待兴。这给沈阳市的领导出了一个大难题。"},{"type":"paragraph","text":"不改革不发展就要落后，而改革超前了人们接受不了就要混乱。沈阳人面前横的是一道新与旧的夹缝，一面是传统观念的慰藉，一面是现代化的挑战。沈阳人是在探索中起步的。企业租赁制、实施破产法、股份制改造，许多工业企业的改革，都是从沈阳开始发端的。的确，许多中国人在“铁饭碗”、“大锅饭”的庇护下，变懒了，变油了，你要砸了他们依赖了许多年的“铁饭碗”，他们就会闹，闹到市政府，向市长要社会主义优越性。"},{"type":"paragraph","text":"去年春节前，我应一家出版社之约，撰写一本《冒险——中国人的新性格》的书。那天，我在他的办公室聊了半小时。他说:“这是个好题目，你应该写。没有资料，你写出来不就成了资料了吗?书出来一定不要忘记送我一本……”"},{"type":"paragraph","text":"今天，这本关于中国人新性格的书印出来了，可我却再也不能送他了。"},{"type":"paragraph","text":"他曾告诉我，人的个性是赋予人创造性的一个前提，衡量一个社会是否进步的标志之一，就是看它是否尊重人的个性，创造条件以极大地发挥人的创造性。他这个观点形成由来已久，当年，也就是因为这个观点，他被戴上了“右派”的帽子。"},{"type":"paragraph","text":"但是，他坚持这个观点痴心不改。"},{"type":"paragraph","text":"1989年初，我就教育问题专门采访他。那天，他讲的话很尖刻，但他的观点带着一种强烈的超前意识。"},{"type":"paragraph","text":"“我们教育下一代的标准是老实听话，无论是在家庭，还是在学校，填鸭似地灌输给孩子们那些传统加教条的知识和学习方法，而忽视对他们探索精神、创造风格的启蒙和塑造。中国教育最大的悲剧在于受教育者缺乏独立的人格意识，从而导致了一个民族惰性的蔓延。”"},{"type":"paragraph","text":"“世界上最可悲的就是把人不当人待。中国的教育也存在着这样的问题，不把人当人教，而是当成一架录音机，一个传声筒。在这样的环境中培养出来的人，是不会创造出一个充满希望的中国的。”"},{"type":"paragraph","text":"我们一起议论起一个研究教育学的美国教授，带着十几名美国中学生来中国考察。在北京，这位美国教授提出要找同样标准的中国学生进行对话。这位教授坐在一边仔细观察中美两国中学生的知识涉猎面、反应能力、谈吐水平，最后，这位美国教授得出结论:未来的世界将是这一代人较量的天地。"},{"type":"paragraph","text":"武迪生说:“这个美国人提出了一个跨世纪的问题，而我们却还没有注意到这个问题。我们的教育面对着世界日渐激烈的国际竞争是苍白无力的。在培养现代人的问题上，我们的教育还是一片冻土。所以，我们应该对中国的教育有一种忧患意识。”"},{"type":"paragraph","text":"他是有魄力的，当时，对一篇颇有些争议的报告文学，他竟敢拍板定夺，让《沈阳日报》全文转载，并撒下人马，天津、北京四处找起两位作者来。最后，他终于把两位作者请到了沈阳。武市长和他们彻夜长谈，如何把神圣的忧思化为神圣的责任而付诸于实践。"},{"type":"paragraph","text":"站在圈外的人，看着他在电视上露面，在大会上演讲，每天坐着小轿车出出进进，总觉得好事都让一个人占了。其实，当这个市长难着呢。"},{"type":"paragraph","text":"一个城市的总体发展他不能不想，而老百姓缺水断气你也不能不管。1989年大年初一，300多名中小学退休教师来市政府给他拜年，可那不是道喜，而是为了他们没有增加的那一级工资。"},{"type":"paragraph","text":"武迪生当了8年的市长，8个除夕夜没有一次是和家人在一起度过的。在环卫工人的家中，在守护着沈阳人安全的消防队员的岗位上，在加班加点炉炉相接的炼钢工人中间，他度过了8个除夕。如果没有内盖夫沙漠上空的那场空难，如果武迪生市长还活着，1994年的除夕，他还会和工人、战士们在一起，而不会与家人在一起。"},{"type":"paragraph","text":"他每天公务缠身，相当繁忙，所以他更渴望常人的那份自由。那天，我和他站在三楼办公室的那个窗口，望着市政府广场上那几个放风筝的孩子默默不语。"},{"type":"paragraph","text":"“不知为什么，我有时特别羡慕这些孩子，无忧无虑的。真想和他们一起去放风筝……”武迪生对我说。"},{"type":"paragraph","text":"他有他的苦衷。也许，他永远不会像放风筝的孩子那么自在，让自己的梦在蓝天上自由驰骋。他得承受各种约束和压力，活着，他要在众人面前亮相，让人们评头品足；死了，也要承受各种猜测和议论。当这个市长有多难哪!可武迪生市长是一个豁达的人。"},{"type":"paragraph","text":"那天，我经过天安门广场，又看到几个年轻人在放风筝。风筝借着风势越飘越高……不知怎么，我又想起了武市长，想起他的微笑……"},{"type":"paragraph","text":"这风筝是他的灵魂吗?"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1994\\02\\942i050101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>刘生生</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>(摄影:刘生生)</FONT>"}]}