{"id":934798,"date":[{"year":1994,"month":2,"day":18}],"page":"7","source":"","region":"","masthead":"教育园地","special_issue":"","column":"","genre":"","count":"1544","ytitle":"","mtitle":"第三种猜想?","ftitle":"26　她不该这么死","authors":["陶正"],"text":[{"type":"paragraph","text":"陶正"},{"type":"paragraph","text":"听了陆亦收的话，季利人没有立即反驳，只是缓缓地摇了几下头。过了一会儿又说:“好，权当你说的对。魏小依是糊湖涂涂地……爱上了那个恶棍。是爱!那么，为爱而杀人，就合情合理了吗?你不觉得太滑稽吗?”"},{"type":"paragraph","text":"“一点也不。”陆亦收早就等着这质询了，接着说，“干我们这行的，什么稀奇事没见过?”"},{"type":"paragraph","text":"“是的。”"},{"type":"paragraph","text":"“魏小依之所以那么快地成了叶潇的俘虏，不能不说与她封闭式的自我完善的教育有关，与叶潇那种用强力征服一切的性格有关。”"},{"type":"paragraph","text":"“她糊里糊涂失身之后，心理和生理的感觉必然都很复杂，一方面是消沉，厌恶，恐惧，羞愧，罪恶感。一方面是亢奋，激动，快意，偷食禁果的喜悦以至再吃一些的自然需求。本来，她与叶潇的关系就有被动从属的性质，这一来，就更唯叶潇之命是听了。”"},{"type":"paragraph","text":"“但是，她身边还有一个人，那就是你。从某种意义上说，你是她的监护人，东方教父。于是，每当想向叶潇再靠近一步，她就不由自主地先后退一步，去找你。把你当作忏悔神父。谋求你的庇护，希望能靠你拯救灵魂……你大概没有能做到这样。大概出自种种考虑，有意无意拒绝过她的避难企求或回归意愿，把她推开了。”"},{"type":"paragraph","text":"“总之，魏小依终于决定铤而走险了。临行前，她找到了你，与其说征求你的意见，不如说是来向你告别。可是，恰恰在这时候，你变得果断了，显出了一些进攻的性格。这时她同意了，由你先代她出面去会见叶潇。当时，她对前景的考虑可能有两种。一种，你压倒了叶潇，使他放弃了对她的追求控制，那她就在你之后去跟他告别。另一种，叶潇击败了你，使你在强大攻势下落荒而逃，那她也在你之后跟他聚合，并就此跟他远走高飞了。”"},{"type":"paragraph","text":"“所以，魏小依在你之后上车了。她在暗中等待着你和叶潇秘密外交的结果。可是，就在这时，一件她也没能料到的事情又发生了，又一次重创了她。她卷入了新的感情溢涡，陷入了新的痛苦挣扎。那就是，叶潇动用武力，把你打得……打成了这副尊容。”"},{"type":"paragraph","text":"“魏小依可能看到了，也可能是从叶潇那里知道了……于是，她残存的一点理智也溃乱了。剩下的只有强烈的感情——既有强烈的爱，又有强烈的恨。”"},{"type":"paragraph","text":"“强烈的爱，出于叶潇为了得到她而竟不惜以身试法；强烈的恨，也出于叶潇为了得到她而竞不惜伤害她所敬爱的人……”"},{"type":"paragraph","text":"“当然，叶潇还可能又对她说了些别的事情。比如他对你说过的罪恶。他杀害过别人，也可能有其他细枝未节。”"},{"type":"paragraph","text":"“总而言之，在你离开4号房后，魏小依又进去了。这时，事态的发展已经否定了她的两种设想。她既不能友好地与叶潇道别，也无法无牵无挂地同他出走了……”"},{"type":"paragraph","text":"“于是，在极其复杂强烈的感情驱使下，她走了第三条路——杀人。“"},{"type":"paragraph","text":"“也可以说，叶潇是被爱和恨联手杀死的。”"},{"type":"paragraph","text":"“在此之前，魏小依终于还是向叶潇道了别。不是用语言，而是用行动。她又一次为他献了身。”"},{"type":"paragraph","text":"“作为饯行的酒，作为送别的泪，作为供奉在灵台上的最宝贵的祭品。”"},{"type":"paragraph","text":"“所以，也可以说，她是实践了第一种设想。也有可能，她实践了第二种设想，无牵无挂，跟着叶潇一起走向死亡。”"},{"type":"paragraph","text":"“魏小依现在很可能已经步叶潇的后尘，走向死亡了……”"},{"type":"paragraph","text":"“除非有一种侥幸。叶潇并不是她杀的，是自杀的。即使叶潇是自杀的，魏小依也可能殉情赴死。”"},{"type":"paragraph","text":"“她喝了小半瓶XO，你没喝吧?叶潇也没喝。她喝了，茶几上有瓶盖和新拆的漆封。酒瓶上有她的手印。”"},{"type":"paragraph","text":"“她喝过酒，下了车。跟你一样，是在石家庄站下的。她可能又是从她上车的车厢下的。”"},{"type":"paragraph","text":"电话铃骤然响了起来。是王珏打来找陆亦收的。"},{"type":"paragraph","text":"陆亦收听了片刻，啊啊了两声，得意洋洋的神情为之一扫。"},{"type":"paragraph","text":"“混帐!”陆亦收骂了一声。发现是对着话筒骂的，吓得忙把话筒扔下了。"},{"type":"paragraph","text":"“浑球儿!”他又骂，“真他妈浑球儿!”看季利人，眼睛倏地充了血。"},{"type":"paragraph","text":"季利人惊得眼皮乱眨。“陆同志，您这是?”"},{"type":"paragraph","text":"“该死!我真他妈该死!光顾了侃!该死!该死!……我不幸言中了。其实，魏小依不该这么死呀!”"}]}