{"id":934713,"date":[{"year":1994,"month":2,"day":18}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1353","ytitle":"充分发挥政协优势　共商本市大政方针","mtitle":"市政协八届二次会议昨开幕","ftitle":"陈铁迪讲话，要求充分发扬民主，畅所欲言，把这次会议开成团结、民主、求实、鼓劲的大会　郑励志作常委会工作报告，提出今年市政协七项主要工作　吴邦国、苏步青、董寅初、黄菊等应邀出席","authors":[],"text":[{"type":"paragraph","text":"本报讯　中国人民政治协商会议上海市第八届委员会第二次会议昨天上午在上海展览中心中央大厅隆重开幕。"},{"type":"paragraph","text":"市政协主席陈铁迪宣布大会开幕，全场起立，乐队奏国歌。"},{"type":"paragraph","text":"市政协副主席毛经权、石祝三、徐以枋、杨槱、郑励志、陈灏珠、赵定玉、刘恒椽，秘书长马松山以及市政协常委在主席台上就座。本届市政协委员710名，出席大会的645名，请假的65名。"},{"type":"paragraph","text":"应邀出席大会的有:中共中央政治局委员、中共上海市委书记吴邦国；全国政协副主席苏步青、董寅初；本市党政军领导黄菊、陈至立、王力平、陈良宇、赵启正、徐匡迪、罗世谦、金炳华、张惠新、朱达人、叶公琦、孙贵璋、谈家桢、叶叔华、胡传治、顾念祖、陈铭珊、胡正昌、吴肇光、谢丽娟、夏克强、孟建柱、蒋以任、沙麟、龚学平、朱晓初、倪步锦、陆增祺、卢林元、胡瑞邦；老同志陈国栋、胡立教、王一平、严佑民、韩哲一、夏征农、陈沂、杨士法、杨堤；历届市政协老领导谢希德、张承宗、王兴、张瑞芳、吴增亮、赵宪初，以及原市政府顾问李储文。在沪的全国政协委员列席了会议。应邀参加大会的还有本市各民主党派、有关团体的负责人，各区县党委、政府、政协的负责人，有关部委办局、大专院校、科研和企事业单位负责人，市政府驻兄弟省市办事处、各兄弟省市驻沪办事处以及国务院驻沪机构负责人。各国驻沪总领事和领馆官员也应邀参加了大会。"},{"type":"paragraph","text":"陈铁迪在宣布大会开幕后说，这次会议的主要任务就是以邓小平同志建设有中国特色社会主义理论和党的基本路线为指导，继续贯彻中共十四届三中全会和市委六届二次全会精神，进一步解放思想，统一认识，总结去年工作，提出今年工作任务，充分发挥政协优势，积极履行政治协商、民主监督的职能，共商本市大政方针。她说，江泽民同志在全国统战工作会议上的讲话中提出:党和政府要广交朋友、广纳群言、广求善策。党和政府要广交朋友，政协就要积极创造条件；党和政府要广纳群言，政协就要广开言路；党和政府要广求善策，政协就要发动委员广献善策。我们要充分发扬民主，坦陈己见，畅所欲言，努力把这次会议开成团结、民主、求实、鼓劲的大会。"},{"type":"paragraph","text":"市政协副主席郑励志在会上作了上海市政协第八届委员会常务委员会工作报告。他在回顾去年工作后提出了今年市政协的主要工作:一、认真学习《邓小平文选》第三卷和中共十四届三中全会的《决定》，用建设有中国特色社会主义理论武装头脑；二、以率先建立社会主义市场经济运行机制和加强社会主义精神文明建设为重点，积极参政议政；三、充分发挥各民主党派和人民团体在政协工作中的作用；四、坚持团结民主的主题，调动一切积极因素，为维护社会稳定，促进现代化建设服务；五、高举爱国主义旗帜，进一步开拓海外联谊工作；六、继续加强宣传工作，使干部群众进一步了解政协，支持政协工作；七、加强政协自身建设，改进工作方法，提高工作水平。"},{"type":"paragraph","text":"市政协副主席石祝三在会上作了市政协第八届委员会提案委员会关于八届一次会议以来提案工作情况的报告。"},{"type":"paragraph","text":"昨天下午，与会的政协委员分组审议常委会工作报告。"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1994\\02\\942i010101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>臧志成</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>市政协八届二次会议隆重开幕。"},{"type":"paragraph","text":"均本报记者　臧志成摄</FONT>"}]}