{"id":934926,"date":[{"year":1994,"month":2,"day":20}],"page":"2","source":"","region":"","masthead":"经济政治新闻","special_issue":"","column":"市人大代表发言摘编","genre":"","count":"1367","ytitle":"","mtitle":"依靠社会各方力量 促进教科文卫发展","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"教育"},{"type":"paragraph","text":"教育须有超前意识"},{"type":"paragraph","text":"转变观念改革体制"},{"type":"paragraph","text":"关心乡镇教育发展"},{"type":"paragraph","text":"呼吁重视社会教育"},{"type":"paragraph","text":"翁史烈代表说，二十一世纪教育怎么搞，要有相应的对策。要处理好工程教育与人文教育的关系，教育与企业的关系。要使学生在学习期间就了解社会，熟悉生活。我们的教育不能落后，还要有一定程度的超前。"},{"type":"paragraph","text":"陈心田代表说，现在高中毕业生英语较差，难与国际接轨。教育事业发展存在三个问题:一是教育观念上重知识，轻学问，重文凭，轻能力；二是办学体制统得太死，义务教育九年制是必要的，但同时还应提倡私人办学，教育投入也要讲究经济核算；三是教育机构太庞大，放权少，一些不宜统一的东西统死了。比如幼儿园教材不必统一。"},{"type":"paragraph","text":"厉家俊代表说，去年市教育工作会议规定，对于区县的农村教育附加改为乡镇、村企业销售额的2‰征收，但到底由财政还是由税务征收未作明确规定，造成了操作的困难。由于各乡镇经济发展不平衡，农村教育的差距在扩大，要在教育附加中有15%的财力进行统筹，以支持贫困地区和边远乡镇的教育发展。"},{"type":"paragraph","text":"钱景林代表说，现在的学生缺少精神食粮。学生没有好的歌唱，没有好的电影看。电子游戏机为什么禁而不止，主要是没有替代的东西。现在小孩过早地知道一些不该知道的东西，这涉及到下一代的人生观，因此全社会要重视社会教育。"},{"type":"paragraph","text":"科技"},{"type":"paragraph","text":"抓好上海“软形象”"},{"type":"paragraph","text":"科技投入需增加"},{"type":"paragraph","text":"吴厚铭代表说，上海是个国际大城市，要抓好“软形象”。图书馆、大学、音乐厅等要体现上海形象。目前科研经费缺少，科研经费占政府财政支出的比例较少。在国外，民间资助的经费，要比政府支出的经费高出好几倍，而目前国内几乎没有。希望一些大型企业投入一部分资金来支持科研，以稳定基础研究，提高上海的科研水平。"},{"type":"paragraph","text":"刘利民代表说，上海对科技投入太少。去年投入1.9亿元，今年投入2.2亿元，扣除物价因素，几乎未增。当前世界发达国家的科技投入占国民收入的2.5%，人均投入700元，而我国只有0.11%，人均投入仅14元。一些研究所人才大量流失。交通大学的科研人员中不少转行搞证券和房地产，他们的学生则往国外跑。希望市政府增加对科技的投入。"},{"type":"paragraph","text":"文艺"},{"type":"paragraph","text":"扶持高雅艺术"},{"type":"paragraph","text":"俞洛生代表说，上海在市场经济方面要领先一步，在发展高雅艺术方面也要领先一步。现在高雅艺术还没有成为政府行为，而是半政府行为。支持高雅艺术的政策要赶紧出台，全社会都要扶持高雅艺术。"},{"type":"paragraph","text":"卫生"},{"type":"paragraph","text":"限制不合理医疗收费"},{"type":"paragraph","text":"黄景彦代表说，我到本厂(新沪钢铁厂)卫生科调查获知，去年1-12月，我厂职工去医院看病的共121人次，仅做CT检查费就高达8万元，希望市卫生局加强对大中医院的医疗管理，限制一些不必要的不合理的医疗收费，以减轻企业的负担。"},{"type":"paragraph","text":"人才"},{"type":"paragraph","text":"充分利用人才资源"},{"type":"paragraph","text":"培养学生超过自己"},{"type":"paragraph","text":"王邦佐代表说，充分运用人才资源，是教育方面的一个重要课题。就中小学来说，入学高峰马上要到来，光靠培养新师资可能远水救不了近火。可以通过充分利用现有师资(包括退休教师)，让师范院校的高年级学生到中小学去兼一些课等办法，来解决中小学师资不足的问题。"},{"type":"paragraph","text":"华裕达代表说，科学家一定要有宽大的胸怀，要培养一两个学生超过自己。我们支持人才去世界各地赚钱，同时也要扶持一些科技精英在国内从事研究工作，也希望从在国外作出成绩的人才中选拔一些。希望市里能采取措施，帮助国外归来人员解决生活等问题，并在安排职位上要给予比国外高得多的地位。"}]}