{"id":934962,"date":[{"year":1994,"month":2,"day":20}],"page":"6","source":"","region":"","masthead":"旅行家","special_issue":"旅行家","column":"","genre":"","count":"1805","ytitle":"现代旅游的潮流证明，游山玩水便是旅游，这种简单的概念已经过时。现代旅游更注重求知、求新、求奇、求乐的时代特色。因而，独创性、民族性和时代性被称为","mtitle":"景点开发的“黄金三角”","ftitle":"","authors":["王新民","赵力群"],"text":[{"type":"paragraph","text":"王新民　赵力群"},{"type":"paragraph","text":"旅游业是世界上最大行业，已占世界总产值1/10以上，1994年预计总产值达到3.4万亿美元，2005年将增加到7.9万亿美元。我国1993年旅游收入为46亿美元，仅为全球旅游业的0.15%，甚至低于新加坡9亿美元。于是，为加快发展旅游业，近年来国内各地人造景观大批涌现，众多专题博物馆纷纷出台，各类旅游节日如潮。然剖析一下实情，其中真正有效益的不多，对资源廉价利用，形式雷同重复建设，偿还债务困难的倒不少。八十年代各地大肆兴建的现代化游乐场失利就是一个辅证；九十年代，西游记宫、封神演义宫等等成灾，又是一例。钱学森同志发表文章尖锐指出:“在城市中心区搞什么假造的‘古建筑’，在城市弄什么趣味低下的‘电子游乐宫’，这些丑化城市的活动决不能再任其泛滥了。”"},{"type":"paragraph","text":"扭转这种头脑发热，决策轻率，投资盲目，效益低下的状况，思路何在?"},{"type":"paragraph","text":"独创性。独创性首先必须树立风险意识，敢为天下之先。例如，独创的“锦绣中华”景点项目原本系上海的方案，上海的设想，却被风险之虑所窒息!中国最富有开拓性城市的深圳毫不犹豫接纳了“锦绣中华”微缩景观的全新概念，结果轰动全国。城市人口200万的深圳其“锦绣中华”年客流量竟为600万，已接待2400万游客!一方面，上海放弃领先一步的“锦绣中华”，继而深圳又“敢为天下之先”将“锦绣中华”输出到国外而震动美国，美国佛罗里达州政府宣布佛州“锦绣中华”正式开幕那一天为“锦绣中华日”。美国参观“锦绣中华”的游客极为踊跃，需排长队购票，有家美国公司一次就购买了一万张门票。"},{"type":"paragraph","text":"独创性必须很好地把握。“山不在高有仙则灵”，即有独创性就容易发财。比如，澳大利亚悉尼港220英尺的海面上有一个钢缆悬吊的小小空中酒吧，尽管其一次只能供四人就餐，尽管只有一个老板兼服务员，且二小时收费100美元，却吸引了无数国内外游人光顾，并且要半个月前预约才能如愿以偿。"},{"type":"paragraph","text":"民族性。民族性的实质含义和重要反映在于本土性。民族性并不排斥舶来品，但当今有人一味热衷和推崇高尔夫球场、KTV、高级娱乐总汇、游乐场等，实乃是悲剧。必须看到:盲目照搬未必理智，一轰而上肯定会叫苦不迭。比如，美国的迪斯尼是成功的样板，然而照搬的欧洲迪斯尼业绩极差，其开张头一年游客比预计少420万，亏损1.88亿法郎。面对这种困境，欧洲迪斯尼乐园不得不研究多注入一些欧洲性，以符合欧洲人口味，维持迪斯尼在欧洲的生存。求生存的欧洲迪斯尼的经营者和迪斯尼的鼓吹者，必须正视和思索安徒生故乡用4000万块积木拼装的积木公园的成功:积木公园以其独创的童话性，浓郁的地方性、欧洲性，使之成为欧洲名利双收的著名景点，每年为丹麦增加3.5亿法郎收入。"},{"type":"paragraph","text":"时代性。时代性是旅游景点建设的商业价值的筹码，或者说是活力。景点建设，不赋予时代性就未必有经济效益，更谈不上社会效益中渴望出现的高潮和轰动。比如，上海博物馆其唯我独有展品之多，陈列之精在全国名列前茅，其可供参观的文化珍品有1.2万件以上，作为了解中华古老文化悠久文明最集中最有说服力的地方，理应对中外游客产生巨大吸引力，然而事实恰恰相反:以1991年为例，来参观的国外游客仅为2万人次，占来沪国外游客的2%。有记者评论说，这主要是宣传不够。笔者认为，这恰恰是几十年一贯制老面孔的博物馆没有时代气息的必然结果。不运用现代展示手段，没有古为今用的趣味渲染和启示性的弘扬，就是对我们上海人也不会形成魅力的热点!上海博物馆1991年参观人数为13万人(而且相当一部分经集体组织而来)，就是一个证明。"},{"type":"paragraph","text":"现代旅游的潮流证明，旅游即游山玩水的简单概念已经过时，现代旅游的潮流是求知、求新、求奇、求乐的时代特色的专题旅游。应运而生的山西国际锣鼓节“威风锣鼓”是民间艺术与现代团体操的完美结合，现代生活节奏般震耳，催人奋起、令人振奋，“威风锣鼓”编排造型上耳目一新的时代感镇住了各国来宾，同样也镇住了土生土长的山西人。"},{"type":"paragraph","text":"把旅游业的任何一个待建新建景观景点项目比做产品，那么独创性就是景点产品在竞争中取胜的根本之道和整体构思的基本原则；民族性就是具有丰富内涵和储量的一流制作材料；时代性就是必备的技术保障和必须达到的品位，景点建设的三要素构成最稳定的黄金三角。"}]}