{"id":577039,"date":[{"year":1979,"month":3,"day":19}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"通讯","genre":"通讯","count":"1555","ytitle":"","mtitle":"乐为四化添艳彩","ftitle":"——黄浦化学试剂商店当好科研后勤的事迹","authors":["徐伟敏"],"text":[{"type":"paragraph","text":"福州路上，有一家引人注目的商店——黄浦化学试剂商店。店门口明光净亮的橱窗里，陈列着大大小小的瓶子，洁白的粉末，闪闪发亮。这家商店与我们日常生活有什么相干呢?最近，我带着这个问题进行了一次饶有兴趣的访问。"},{"type":"paragraph","text":"两张大红请柬"},{"type":"paragraph","text":"今年春节刚过，商店领导收到了一封信，信里附有两张精致的大红请柬。这是从上海医疗器械研究所寄来的两张新产品展览会参观券。原来，在这个展览会上展出的新产品中，有一项赶超世界先进水平的尖端产品人造心脏瓣膜，在试制过程中，急需一种名叫“甲基三氯硅烷”的化学原料。采购员四出奔走，没能买到。正在他焦急之际，有人告诉他，不妨到黄浦化学试剂商店去问问。采购员抱着侥幸的心理来到这里。出乎意料之外，接待的营业员答应立即供应。采购员禁不住连声道谢。"},{"type":"paragraph","text":"要觅到这批货，可不简单啊!在风雪交加的日子里，黄浦化学试剂商店清仓小组的同志，冒严寒、顶风雪，跋涉在陕西、甘肃、四川等省。上海医疗器械研究所急需的“甲基三氯硅烷”就是在陕西一家工厂的积压物资中发现的。当时，这批物资由于保管不严，有的已经瓶盖碎裂，气体外逸。清仓小组的同志走进仓库，一阵恶味迎面冲来，刺得人头昏目眩。可是，他们不顾这毒气的刺鼻，不顾这毒液溅到身上腐蚀了衣襟，及时把它运到上海，供应给有关的科研单位。"},{"type":"paragraph","text":"合格的“代用品”"},{"type":"paragraph","text":"不久前，商店下厂员胡云福了解到，上药四厂需要一种“亚硫酸氢纳”化学原料，市场上却经常脱销，已影响了该厂生产。胡云福曾经为此走访了生产“亚硫酸氢纳”的有关工厂，由于这一产品因质量上不稳定，合格的成品率较低，远远不能满足市场需要。老胡为此十分焦急。他查阅了大堆化学资料，想寻找一种与“亚硫酸氢纳”性能相仿的代用品。"},{"type":"paragraph","text":"经过几天的紧张劳动，老胡终于找到了一种名叫“偏重亚硫酸纳”的化学试剂，与“亚硫酸氢钠”很相仿。可是，从化学分子式的组合中尚相差“H<SUB>2</SUB>O”(水)的成份。老胡在一阵苦苦的思索之后，突然欣喜地拍案惊呼:“水有了”"},{"type":"paragraph","text":"这水在哪里呢?原来，老胡想起，每当护士给病人注射“卡那霉素”时，首先必须用蒸馏水溶解粉末，然后才能注射到病人的身上去。这不就正好补充了“水”的不足吗?"},{"type":"paragraph","text":"第二天，胡云福专程来到上药四厂找到了车间技术员，把自己的想法告诉了他。技术员听了老胡的介绍，虽然感到有点道理，但药品生产非同一般，又去请教了工程师。根据老胡提供的线索，工程师也终于从来自北京的一份科研资料中找到了可靠依据:“亚硫酸氢纳”与“偏重亚硫酸纳”可以相互代用。"},{"type":"paragraph","text":"经过小量试产，证明完全合格。老胡的这个建议使上药四厂消除了停产待料的危机，保证了该厂“卡那霉素”生产任务的完成。"},{"type":"paragraph","text":"五克化学试剂"},{"type":"paragraph","text":"去年八月，国际红十字会在上海交流世界各国的先进技术，上海昆虫研究所要在这次会上交流一项关于血吸虫的新化验项目。这项新的试验是我国科研人员的一个创新。做这种试验，需要几十种化学药品，而其中有一种叫做“萘基磷酸二纳”的化学试剂，却一时缺货断档了。要是这种化学试剂不能解决，这个交流项目就无法进行。"},{"type":"paragraph","text":"昆虫研究所要求寻觅“萘基磷酸二纳”的消息传到了黄浦化剂商店，店里的职工把寻觅这一化学试剂看成是为国争光的一件大事。老职工陈章周立即从一大堆的废卡中，一页一页地寻找，翻出了一张货卡。这种“萘基磷酸二纳”的化学试剂，主要是用于癌症化验的，购货的都是医疗单位。陈章周按照销货卡上的线索，电话一个接一个地打出去。可是，对方在电话里都抱歉地说:“我们已用完了。”但陈章周同志不灰心，继续与有关单位联系，最后，在浦东第七人民医院化验室同志协助下终于找到了五克。这五克的“萘基磷酸二纳”迅速地送到了昆虫研究所。科学研究人员一见到这五克化学试剂，高兴得如获至宝。"},{"type":"paragraph","text":"一项显示出我国科学研究水平的新成就，终于在这隆重的国际交流会上宣告了。"},{"type":"paragraph","text":"本报通讯　员"}]}