{"id":577211,"date":[{"year":1979,"month":3,"day":24}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"通讯","genre":"通讯","count":"1568","ytitle":"","mtitle":"给科学插上翅膀的人们","ftitle":"——访《科学画报》编辑部","authors":["褚钰泉"],"text":[{"type":"paragraph","text":"每当新的一期《科学画报》出版时，报刊门市部前总是门庭若市，人们争先恐后地购买，都想一睹为快。《科学画报》复刊以来，尽管印数不断上升，但仍无法满足广大读者的需求。"},{"type":"paragraph","text":"一本科学普及刊物为什么博得读者如此喜爱?"},{"type":"paragraph","text":"《科学画报》编辑部的负责人饶忠华告诉记者，在向四化进军的征途中，许多读者迫切需要了解世界各国突飞猛进的科学技术。而这本杂志总是尽可能以最快的速度把国内外最新的科学技术告诉读者。去年以来，《科学画报》专门开辟了“现代化”等专栏。在这些专栏中，读者可以了解到用电脑管理的钢厂、医院是怎么回事?世界上电视机的生产和研究已发展到怎样水平?外国正在研究的磁悬浮列车为什么能开得这样快?……这些文章，大开人们的眼界，丰富了人们的知识，难怪不少专业工作者对这份杂志也怀有深厚的感情。"},{"type":"paragraph","text":"翻开《科学画报》，除了能看到科学巨人最新的踪迹外，还能找到街头巷尾曾引起人们广泛议论的一些问题:诸如心脏病患者能不能看电视，勤学的同志怎样增强自己的记忆力，身上的痣会不会恶变成癌……这本刊物都能深入浅出地介绍其中的科学原理，既使读者消除了不必要的疑虑，又增添了科学知识。"},{"type":"paragraph","text":"在与《科学画报》编辑同志交谈中，记者发现，这个杂志的编辑很善于从生活中捕捉一个个吸引人的选题。他们把看电视、听科技、少年儿童广播节目等，都与自己的工作联系起来，从中发现线索，找出题目，就连看球赛时也不放过。编辑老黄是个体育爱好者，一次在观看美国宇宙队和我国国家队的足球比赛时，看到号称球王的队员贝利在罚球时，足球穿过“人墙”，在球门前突然拐弯入门。这个球为什么能拐弯，其中有什么科学原理?老黄请教了有关专家，终于弄明白，这是一种旋转前进的弧线球，这种球在比赛中，经常可给对方造成假象和错觉，取得出其不意的效果。于是就组织了《从贝利的一只罚球谈起》这篇文章，博得了好评。"},{"type":"paragraph","text":"除了从日常生活中发现选题外，他们更多的是到工厂、农村、科研单位中找“题目”。编辑小王有次在卷烟厂看到管道中的烟叶，有节奏地自下而上地运送着。这使他发生了兴趣。经了解，原来这是一种新技术——脉冲气力输送。小王当场请有关同志介绍了情况，并组织了介绍有关新技术的文章《脉冲与输送》、《悬浮气力输送》等文章，使这项新技术迅速得到了推广。"},{"type":"paragraph","text":"人们可能会以为，《科学画报》的编辑们，一定是些白发苍苍、博大精深的专家学者吧!其实不然。他们大都只有三、四十岁，虽然都是科普编辑工作的行家，却并不是每个人都进过高等学府。个别青年编辑原先还是“科盲”哩!他们在谈到这一点时，深有所感地说，归结为两个字:勤奋。用他们的话来说，就是:“要给别人一杯水，自己先得有一桶水”。而这“一桶水”，又是多少桶汗水换来的啊!争分夺秒地自学，已成了每个同志的自觉行动。在每个办公桌上，都堆积着各种各样书籍和资料，这些，正是编辑同志好学的见证。目前，编辑部许多人都在自修一门外语。每当一位同志看到一篇好文章，一本好书，立即就相互推荐，大家争着买、争着读。《物理世界奇遇记》等著名科普读物出版时，编辑部的同志几乎人手一册。《科学画报》的同志还向自己提出了要求，尽可能地成为“多面手”，每人都要有足够的“知识储备”。不少同志聚沙成塔，集腋成裘，记了一本又一本的笔记，有的同志收集的剪报资料就有整整一箱。"},{"type":"paragraph","text":"科学的大海每时每刻都在翻卷着新的浪花，为了使大家对科学技术的发展有所了解，编辑部常常请一些专家来作“报告”，介绍某门学科发展的重点以及目前的水平。这是一种特殊的报告会:十来个编辑围着报告人，边听边提问，最后还向报告人出题目，请他写文章。《科学画报》编辑同志经常说:“我们要把毕身精力献给这本杂志!”这种献身于自己事业的可贵精神，不也就是献身于四化的精神吗!今天，在新长征的征途中，我们多么需要发扬这种精神啊!"},{"type":"paragraph","text":"本报记者　褚钰泉"}]}