{"id":577222,"date":[{"year":1979,"month":3,"day":24}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"学习周总理关于文艺的讲话　笔谈之","genre":"","count":"2066","ytitle":"","mtitle":"滑稽戏就是滑稽戏","ftitle":"——谈客观规律与剧种特色","authors":["缪依杭"],"text":[{"type":"paragraph","text":"缪依杭"},{"type":"paragraph","text":"“大家都来研究规律”。这是周总理在关于文艺工作讲话的最后，对我们的号召。"},{"type":"paragraph","text":"文艺区别于一般政治宣传的特点，是“通过形象思维反映生活”，这也可以说是各种文艺形式都必需遵守的共同规律。但是，文艺又分为若干形式，某一形式又可分为若干种类。它们的艺术规律有共同的东西，也有不同的东西，有共性，也有个性。如果我们不去研究和尊重各剧种具有个性特征的艺术规律，那势必和塑造人物不描写个性特征，弄得千人一“面”，万众一“心”一样，取消了剧种特色，也取消了百花齐放。"},{"type":"paragraph","text":"滑稽戏作为一个特殊的戏剧种类，对其规律的研究，与某些历史长些或研究力量强些的剧种比较，做得要差一些。有些老艺人有长期丰富的实践体会，也没有从理论上加以概括，总结成文字。因此，需要议论的问题也就更多些。"},{"type":"paragraph","text":"比如题材，周总理反对一个题材大家写，明确指出:“不同地区、不同剧种中也要有所不同。有的剧种只宜于演抒情戏，打仗戏只能偶尔演之”。人们常常爱说:滑稽戏过去都是写的小人物、家务事。言外之意，它不够高级。其实，这也要一分为二来看。古来多少知名喜剧，又有多少是直接表现重大题材的呢?要滑稽戏正面反映天安门事件，恐怕是强人所难。弯路也是走过的，滑稽戏在“左”的思潮影响下，曾抛开剧种特色，演过话剧本《红色风暴》，正面反映“二七”罢工。高级则高级矣，无奈观众寥寥，不买你的“高级”账。如果滑稽戏确有描写小人物、家务事的本领，通过小人物反映了大时代，通过小家庭看到了大世界，又有什么不“高级”呢?滑稽戏的题材应当是截取生活中可笑的一角；反映重大事件时更要把这个“角”度找准，对重大事件作折光的反映。不知这算不算一条规律?"},{"type":"paragraph","text":"旧上海是五方杂处的城市，新上海也是全国经济交流的中心。这就为在上海形成的滑稽戏，提供了运用方言的社会基础和艺术特色。剔除那些丑化劳动人民的糟粕，应该使方言充分发挥它刻划人物和体现主题的特长。甚至可以说，取消了方言也就取消了滑稽戏。然而，这一条规律并不是得到所有人的尊重。有一出滑稽戏最近在北京演出，一位领导指示演员把方言全部改讲普通话，据说理由是为了让北京人听懂。接着，来了一顶不大不小的帽子，说什么如果再讲方言，就是“群众观点问题”。问题不在于要不要尽量使北方观众听得更懂些，事实上演员们早就在保持滑稽戏总体特色的前提下，将某些人物的南方方言改成了扬州话、山东话等等。问题在于应不应该不分青红皂白，方言一律取消。周总理赞成这样的说法:川剧落后不落后要由四川七千万人去回答。又说上海人喜爱的剧种，要你北京人去批准干什么?方言之成为滑稽戏肌体中的重要器官，是在数十年演出实践中，由吴语区的广大人民群众批准的、喜爱的，竟然一旦可以宣布它靠边站。试问，到底是“群众观点”，还是“长官意志”呢?取消方言之后，由于演员缺乏普通话的基本训练，去其所长，强其所短，演出中笑话百出，啼笑皆非，结果是糟踏了艺术，把南北方观众都得罪了。硬要违背客观规律办事，其害可见一斑。"},{"type":"paragraph","text":"再比如，文艺的作用问题。周总理指出，是教育寓于娱乐之中。在“娱乐性”这一点上，滑稽戏有着特殊的职能。我们应该理直气壮地为“娱乐性”而努力。和娱乐性联系在一起的就是噱头问题。批评家总爱指责这个噱头没有意义，那个噱头不符合性格。事实上，要求每个噱头都有深刻的社会意义，都要符合人物性格是不可能的。大师如卓别林也是做不到的。现在的滑稽戏不是噱头太多了，而是噱头很不够；理论家对噱头的研究也远远不够。我认为，只要不是反动的、黄色的、落后的噱头，都应允许放出来。周总理谈看戏的要求时，不讳言用“借以休息”、“轻松”这样的字眼。如果觉得“为噱头而噱头”这话不大好听了；那么，说“为观众的休息和轻松而噱头”，总不至于还要挨批吧?"},{"type":"paragraph","text":"还有个所谓“正面人物”问题。毛主席要求我们塑造出各式各样的典型人物来。历来的喜剧多半以反面人物为中心，可供借鉴的经验也比较多。有些同志有志于塑造滑稽戏的正面人物，这很值得鼓励。但决不能认为这是唯一的道路，领导上更不能认为这就是滑稽戏发展的唯一方向，要求所有的作者非此不可。倘如此，对喜剧传统的手法和技巧必将是继承者少，废弃者多。须知，戏是不能以写的是正面人物或反面人物论高下，而是以所写的人物典型性如何论高下的。在全国努力实现“四化”的今天，多么需要辛辣讽刺官僚主义和人民群众中各种落后思想的滑稽戏啊，可惜现在还没有。"},{"type":"paragraph","text":"研究客观规律，发扬剧种特色，是实现拨乱反正，促进百花齐放的重要课题。可是，就滑稽戏来看，讳言剧种特色的现象还是严重存在。有这么一种理论:要搞出一个优秀的滑稽戏，“必须编剧写剧本时不能想到是在写滑稽戏，导演排戏时不能想到是在排滑稽戏，演员表演时也不能想到是在演滑稽戏”。本人对滑稽戏所知甚少，真是百思不解其意。我想，要是京剧编剧不能想到是在写京剧，写成了一个话剧剧本，怎么唱?要是评弹演员不能想到是在演评弹，忽然兴之所致，在书台翻起跟斗来，行吗?"},{"type":"paragraph","text":"滑稽戏就是滑稽戏。只有按照滑稽戏本身的规律办事，才能促进滑稽戏的新发展。"}]}