{"id":577318,"date":[{"year":1979,"month":3,"day":27}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"通讯","genre":"通讯","count":"1729","ytitle":"","mtitle":"他们爱上了这一行","ftitle":"——记本市宜川民间工艺美术厂的知识青年们","authors":["刘正彩","陈志强","周传安"],"text":[{"type":"paragraph","text":"春光明媚，和风吹拂。"},{"type":"paragraph","text":"一群来自五大洲的外国友人，参观普陀区集体事业局工艺品小卖部，看到柜台里陈列的琳琅满目、千姿百态的民间工艺品时，纷纷争相购买，流连忘返。一位美国朋友买到一套《西游记》人物的彩色泥塑时，不禁高兴地跳了起来。生龙活虎的孙大圣，正襟危坐的唐僧，逗人喜爱的猪八戒，忠厚老实的沙和尚，一个个栩栩如生。他啧啧称赞道:“这太好了，太美了!”"},{"type":"paragraph","text":"谁能想到，制作这些精巧的民间工艺品的，竟会是一些病退回沪和病休的知识青年!"},{"type":"paragraph","text":"你也许不相信吧，但是，只要你到他们创办的那个工厂——上海宜川民间工艺美术厂看一看，你就完全信服了。这个工厂有一百三十一名职工，病退、病休知青占了一百零七名。创办至今只不过半年多时间，但它走过的道路却是艰难的。让我们从《二龙戏珠》和《释伽牟尼卧佛》这两件黄杨木雕谈起吧。"},{"type":"paragraph","text":"去年五月间，一个名叫竹军的小伙子，考虑到自己前几年在浙江嵊县东阳附近插队时，曾学过一点雕刻手艺，心想现在何不与伙伴们一起，立足于街道里弄，在民间工艺方面搞出点成绩来呢?这样也好自食其力，为四化作出贡献。他的这一主张，立刻得到了马金龙、王铭远等知青们的赞同。"},{"type":"paragraph","text":"然而，他们几个人一无精湛的技艺，二无设备资金，三无可供借鉴的资料，困难不小啊。可是，初生的犊儿不畏虎。他们凭着一股子热情，雕出了《二龙戏珠》。但面对着这件艺术性不高的黄杨木雕，有的青年却有点泄气了。"},{"type":"paragraph","text":"就在这关键时刻，普陀区集体事业管理局、宜川街道党委支持了他们。街道党委的同志为他们打气说:“你们的方向是对的。路是人闯出来的。”并帮他们出主意、想办法，还拨给资金五千多元。党组织的有力支持，增强了他们的信心。青年们有时到工厂参观学习，有时请老师傅来传授技艺。在退休老工人的指导和帮助下，大家日夜奋战，刻苦钻研，逐步攻克了造型设计、雕刻刀法、涂漆上彩等技术难关。终于，形象逼真的黄杨木雕《释伽牟尼卧佛》制作出来了。当一批成品送到锦江饭店小卖部出售时，受到外宾的好评和称赞。"},{"type":"paragraph","text":"当你在欣赏这个工厂生产的工艺品的时候，你只会入迷地赞叹作品的艺术风格，往往不大会想到作者那一刀刀雕刻的心血，那一层层上彩的甘苦。宜川民间工艺美术厂有木刻、泥塑、砖刻、装潢、绘画等工种，都要靠手工操作。不言而喻，劳动是艰苦的。但这些知识青年有艰苦创业的革命精神，他们不怕苦，不怕累。病退知青吴琳琳是个木雕油漆工，她干一行爱一行，把全部精力都扑在工作上，埋头苦干，一丝不苟，常常加班加点。她说:“别看我这个工作平凡，单位又不是国营企业，但是我同样可以为四化出力。”"},{"type":"paragraph","text":"俗话说得好，佛要金装，人要衣装，工艺美术品需要漂亮精致的包装、装潢。在宜川民间工艺美术厂，三十一人组成的装潢小组，专门为厂里绘制的国画和生产的木雕、砖刻、泥塑等民间工艺品，配备各种不同形式、不同规格的装潢，同时还为友谊商店、朵云轩书画社、文物商店等单位承担出口艺术品的包装、装潢任务。艺术性的劳动，吸引了青年们的心。有一位女知识青年，一连几个晚上都在和同伴们构思一种新型的装潢图案，她的男朋友约她晚上去看电影，她也顾不上。“高楼要有红云护，牡丹也需绿叶扶”。装潢的优劣，直接关系到艺术品的价值。比如，几件小小的仿古砖刻《战国货币》，经过他们一摆布，装在一个首饰盒中，就成了一幅优美的几何图案。这种工作也最能发挥青年人所特有的丰富想象力。有一次，他们承接了外地一家出版社的一项任务，为线装书制作书套。知青们苦思冥想，设计出了独具匠心的花型、蝴蝶型的开页书套，样品寄出后，很受用户的欢迎。"},{"type":"paragraph","text":"时间在急速地流逝着，知青们的劳动汗水已经结出了累累硕果。宜川民间工艺美术厂已经初具规模，工艺美术品的生产和销售渠道初步打通。自去年十二月份开始，产值月月盈余。不仅为国家增加了外汇收入，而且也为宜川街道的知识青年开辟了就业门路。随着旅游事业的发展，这种新型的街道工业必将有新的发展。"},{"type":"paragraph","text":"宜川民间工艺美术厂的发展过程使人们想到:谁说知识青年在街道生产组没有前途，谁说知识青年青春已过?路是人走出来的。只要艰苦奋斗，刻苦钻研，美好的未来在向你招手!"},{"type":"paragraph","text":"本报记者　刘正彩　陈志强　周传安"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1979\\03\\793R020101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>张鸿</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>知识青年竹军正在精心雕刻工艺美术品本报记者　张鸿　摄</FONT>"}]}