{"id":577491,"date":[{"year":1979,"month":4,"day":1}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"通讯","genre":"通讯","count":"1711","ytitle":"","mtitle":"协作风格的赞歌","ftitle":"——记流控式眼玻璃体切割器的诞生","authors":["贾云晞","奚迪华"],"text":[{"type":"paragraph","text":"摆在我们面前的是一台新型的眼科医疗器械——流控式眼玻璃体切割器。它的诞生，是一曲共产主义协作风格的赞歌!"},{"type":"paragraph","text":"这台仪器是由杭州钢铁厂职工医院、上海工业大学流控研究室、浙江医科大学附属第二医院、绍兴医疗器械厂协作研制的。鉴定会上，专家们一致认为它的主要性能达到一九七五年在美国波士顿召开的国际视网膜玻璃体会议所提出的要求。同时，大家还赞扬了这次医院、学校、工厂间的卓有成效的合作。"},{"type":"paragraph","text":"是什么纽带使这四个单位结合起来的?那是杭州市一位著名的退休老眼医——俞德葆。"},{"type":"paragraph","text":"一九七二年，俞老医生从国外杂志上看到了美国研制成眼玻璃体切割器的报道。这种仪器是国际上眼科医疗器械的最新成就之一，它可以用来治疗各种眼玻璃体疾病。俞医生深深地被这篇报道所吸引，产生了研制我国自己的眼玻璃体切割器的强烈愿望。然而，研制这种仪器谈何容易!单是牵涉到的学科就有流体力学、机械、电学、数学、医学等等。他多么希望医院、设计单位、工厂一起进行试制呀!但“四害”横行，这种愿望无法实现。失明者的痛苦，医生的职责，使他振奋而起，他毅然出钱去买些工具，和在杭钢职工医院当医生的儿子俞道义一起，进行原理性试验。由于没有设计单位和工厂的配合，他们遇到的困难是难以想象的。"},{"type":"paragraph","text":"十月惊雷扫阴霾，科学的春天来到了。俞德葆父子精神振奋，四出奔走，宣传研制这台仪器的重要意义。他们的意见，得到了有关方面领导的重视和支持。"},{"type":"paragraph","text":"一九七八年初，杭钢职工医院、浙医大二院、绍兴医疗器械厂、上海工业大学等四个单位的同志怀着发展我国眼科医疗事业的共同目标，签订了研制“流控式眼玻璃体切割器”的协议，进行了分工协作。"},{"type":"paragraph","text":"协议的签订只是协作的第一步，要收获协作之果，还得靠思想风格来孕育它。"},{"type":"paragraph","text":"一次，临床试验正在进行，忽然病人眼玻璃体发生了一个气泡。由于医生及时采取措施，镇静地排除了气泡，手术未受到影响。事后，医生没有责怪设计的同志，而是和他们一起分析原因，提出改进措施。更为可贵的是，俞德葆老医生把自己长期积累的国内外资料和试验得来的数据全部贡献出来，为上海工业大学的总体设计、关键元件的研制提供了重要依据。"},{"type":"paragraph","text":"绍兴医疗器械厂过去从未生产过精密器械，起初，加工不能达到要求，上海工大的同志热情帮助他们。流控研究室派出教师给工厂的同志上课，手把手地带教。去年盛夏，正值试制样机的紧张关头，上海工大的同志放弃暑假休息，与绍兴医疗器械厂的工人师傅一起试制“切割器”，工场里只有一架台扇，双方推来让去，洋溢着一片团结战斗的情谊。这项科研并未列入国家项目，但是四个单位的领导，从病人的需要出发，不计得失，不分你我，从人力、物力、财力上支援它。他们说，在我们几个单位中间，有时简直看不出谁是医生，谁是设计师，谁是工人，有困难大家一起出主意，想办法，有事情大家一起干。"},{"type":"paragraph","text":"团结协作象一股东风，加快了研制的进程，转眼已到了鉴定会的前夕。在安排科学论文的署名时，出现了动人的情景:俞德葆老医生说:“你们搞出了我国自己的眼玻璃体切割器，遂我多年之愿，这对我来说已是最好的奖励，至于我的名字，请不要排上去，因为我已是退休的人了。”俞道义医生说:“成果的取得，靠了大家的共同努力，四个单位缺一不可，不能把我们杭钢职工医院看作主办单位。”绍兴医疗器械厂的同志在工作中常常抢挑重担，此时，他们却说:“我们参加协作比较迟，还是把我们厂放在最后一名吧。”上海工业大学和浙医大二院也都在荣誉面前退让。几个单位的同志都这样说:“为病人解除痛苦，为祖国填补空白，这是我们的目的，至于名单排列，那是无所谓的。”看到这种情况，主持鉴定会的浙江省科委的同志不禁感慨地说:“这样好的风格和协作关系，应当好好发扬。”"},{"type":"paragraph","text":"辛勤的劳动，齐心的协作，终于换来了丰硕之果。现在，流控式眼玻璃体切割器已使不少盲人重见光明，为我国眼科医疗事业的发展写下了新的篇章。四个单位的同志决心继续发扬共产主义协作风格，使流控式眼玻璃体切割器更臻完善，为祖国四个现代化作出更大的贡献。"},{"type":"paragraph","text":"本报通讯　员　贾云晞"},{"type":"paragraph","text":"本报记者　奚迪华"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1979\\04\\7941020101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>刘定传</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>国际眼科遗传学会执行委员胡诞宁医师在临床使用“流控式眼玻璃体切割器”，作眼玻璃体积血切除手术。　本报记者　刘定传　摄</FONT>"}]}