{"id":577475,"date":[{"year":1979,"month":3,"day":31}],"page":"4","source":"","region":"","masthead":"","special_issue":"向科学进军","column":"科技史话","genre":"","count":"2028","ytitle":"","mtitle":"地壳是怎样运动的?","ftitle":"——兼谈假说发展的形式","authors":["杨德荣"],"text":[{"type":"paragraph","text":"东北工学院　杨德荣"},{"type":"paragraph","text":"在我们居住的地球上，有高耸入云的群山，烟波浩森的大海，万丈悬崖的深谷，一些无际的平原，种种现象，千姿百态，蔚为奇观。这些雄伟壮丽的景色，沧海桑田的变化，是怎么形成的呢?地壳是在怎样运动着的呢?这个问题长久地困惑着人们，一百多年来有多少人在思考着、研究着啊!"},{"type":"paragraph","text":"十九世纪前期，鲍曼提出了地球收缩说。他认为，地球最初是由灼热气体组成的，由外向内逐渐冷却。外面冷得快，成了硬壳，里面还在继续冷却收缩，结果与硬壳之间就形成了空离，因而地壳发生收缩褶皱，象一颗干瘪的红枣一样，出现了山脉和沟壑。但是，十九世纪末，放射性现象的发现，向地球收缩说提出了挑战。既然地壳内部存在着放射性元素蜕变聚热，那么地球就只会不断受热膨胀，而绝不会冷却收缩，这就提出了地球膨胀说。它和地球收缩说是两个相互否定的假说。"},{"type":"paragraph","text":"二十世纪初，为了解释地壳运动有周期性的规律，朱勒提出:地球既有热胀的时候，也有冷缩的时候。他把上面两个不同的假说，取长补短，兼容并蓄，形成一个内容统一的完整的新假说。新旧假说之间是批判性的继承关系。新假设的内容丰富了，充实了，上升到一个新的高度。"},{"type":"paragraph","text":"上面说的几个假说，有一个共同点，都认为地壳运动是沿垂直方向进行的，所以叫做垂直运动学派。“地壳沿垂直方向运动”，这是垂直运动说的基本假设。"},{"type":"paragraph","text":"一九一○年的一天，德国气象学家魏格纳在看地图的时候，发现大西洋两岸的海岸线几乎可以合并在一起。经过进一步研究，他又发现大西洋两岸不仅海岸形状相似，而且地质构造、矿物岩石、生物化石也很相似，于是提出了大陆漂移说。他认为，距今三亿年前，全球只有一块大陆，四周是汪洋大海，由于潮汐力和地球自转离心力的作用，到了距今两亿年的时候，开始水平漂移，一漂几千公里，成为如今的海陆面貌。这个假说大胆新颖，提出之后轰动一时。但因事实根据和科学论证都不完善，被反对者指责为“积木游戏”，“毫无科学根据的幻想”，后来销声匿迹了。大陆漂移说与垂直运动说针锋相对，但是，它的兴衰说明了刚刚破土萌芽的新假说“还得为争取自己的生存权利而斗争”(恩格斯《自然辩证法》第8页)。"},{"type":"paragraph","text":"“野火烧不尽，春风吹又生。”二十年代，正当大陆漂移说处于沉寂之时，我国地质学家李四光独排众议，继往开来，提出了大陆车阀假说。他认为，地球自转速度在漫长的地质时期中在时快时慢地变化着，因而地球转动离心力和转动惯性力也在周期地变化着，这样就推动地壳产生水平方向的运动。由于南北方向的水平运动，使印度次大陆和亚洲大陆相撞挤形成喜马拉雅山脉。由于东西方向的水平运动，美洲西去，在东面留下浩瀚的大西洋，西面受太平洋底之阻形成绵亘不绝的南美安第斯山。当地球转动减慢时，地球物质向地心集中，当地球转动加快时，地球物质向外分散，如此往复，地壳运动就呈现出复杂纷繁的万千景象。这个假说初看起来似乎很离奇，可是它却得到了某些事实的证实。如有人发现，现代还在生长的珊瑚，它的骨骼上每年都要生长和留下三百六十条左右的生长纹，即平均每昼夜形成一条；而在距今三亿年前石炭纪的珊瑚化石中却发现有三百八十七条生长纹，就是说那时的一年有三百八十七天，说明过去时代地球自转速度比现在快。"},{"type":"paragraph","text":"近几年来，大陆漂移说经过“地幔对流说”、“海底扩张说”的补充，又发展成为板块构造说。它认为，地球深部的岩石处于高压高温的塑性状态，可以上下对流，对流物质在向两侧分开的地方，把原地壳撕裂，一方面驮着地块，象冰山似的漂移，当与其它地块相撞时就形成褶皱山脉；另一方面对流物质又不断涌出，不断堆积，形成不断扩张的新地壳。如东非大裂谷，就是地壳开裂即将漂移的表现。有人估计，一亿年后，这个裂谷将发展成一个新的“大西洋”。在对流物质折返地球深部的下降俯冲地带，地壳受到拖曳和挤压，一侧形成深陷的海沟，另一侧出现隆起的山脉或岛屿。如西太平洋海沟，深达一万多米，旁边分布着一连串的弧形岛屿。这样可以把整个地壳划分为若干个大大小小的板块，由于这些板块的相对运动，就演化出了丰富多采的地壳变化。板块构造说得到了许多科学事实(尤其是古地磁和地震方面)的证明，具有强大的生命力。"},{"type":"paragraph","text":"从大陆漂移说到板块构造说表现了假说发展的又一种形式:一些基本假定相同的假说，彼此补充，丰富发展，结成相互继承的关系。假说形成初期，难免有粗糙、片面甚至谬误的地方，随着实践、认识的发展，它必将得到纵横两个方面的发展，错误不断纠正，方面不断增多，假说得以逐步走向完整和科学。当假说在实践中得到了普遍的验证和广泛的应用之后，就发展成为理论。当然，迄今关于地壳运动的假说还处在方兴未艾的时期。"},{"type":"paragraph","text":"恩格斯说:“只要自然科学在思维着，它的发展形式就是假说。”(《自然辩证法》第218页)我们可以看到，一种科学理论的形成和发展，往往是通过许多互相排斥、互相补充的假说迅速更替的形式来实现的。研究假说更替发展中批判、继承、批判性的继承等等关系，对于我们的科学研究活动具有重要的方法论上的意义。"}]}