{"id":577444,"date":[{"year":1979,"month":3,"day":30}],"page":"3","source":"新华社","region":"昆明","masthead":"","special_issue":"","column":"通讯","genre":"通讯","count":"1828","ytitle":"","mtitle":"哈尼雄鹰","ftitle":"","authors":["张广友"],"text":[{"type":"paragraph","text":"战场上枪炮声十分激烈。山达——云南边防部队某部二连副连长，一个二十四岁的文文静静的哈尼族青年，忽然象换了个人一样，浑身透露出机灵和勇猛。"},{"type":"paragraph","text":"那是二月十八日的事。向敌柑糖方向进军的我边防部队某部，在周登附近遇到敌军以三八七高地为支撑点的岳山防御体系各火力点密集炮火的阻击，被压制在一个开阔地附近的山凹里。这时正是早晨，大雾弥漫在高山密林中，一时弄不清敌人的火力点位置。迅速弄清敌情，夺取三八七高地，成了关系到整个部队行动的一个问题。在这关键时刻，山达带着尖刀排上去了。"},{"type":"paragraph","text":"尖刀排分成小股，在密林中向距三八七高地约一百多米的无名高地迂回前进。山达和几个战士走在最前面。敌人不断用机枪、手榴弹、六○炮、火箭筒向他们轰击。阵地上硝烟弥漫，火光冲天。山达领着大家摸到离敌人战壕二十米左右的地方时，十几颗手榴弹一齐向他们打来。一颗手榴弹落在山达的跟前，他机灵地一滚，伏卧在一个低洼的地方。接着又飞来一批手榴弹，有一颗就落在离他不到三米的地方。阵地上是连续爆炸的巨响。山达紧紧贴着地面，敌人的手榴弹并没有伤着他一根毫毛。但爆炸的手榴弹离他那么近，把他震得几乎昏了过去，炸起的泥土压了他一身。他趁敌人手榴弹爆炸后的弥漫硝烟，卧在地上连续向敌人阵地投出两颗手榴弹。随着两声巨响，敌人的机枪不响了。他趁机一跃而起，几个箭步冲上敌人的战壕，端着冲锋枪就猛扫。敌人被这突然的攻击吓慌了，架着伤员、拖着尸体就逃。山达在战壕里叮着敌人的屁股扫射，冲锋枪子弹打完了，他就拣起敌人丢下的机枪和火箭筒打。他一个人在敌人阵地战斗了十多分钟，勇猛的气势完全把敌人压倒了。"},{"type":"paragraph","text":"守敌一个加强班的三八七高地的前沿阵地——无名高地被我尖刀排攻占了。后续部队迅速上来占领阵地，准备夺取三八七高地，为我军前进扫除障碍。"},{"type":"paragraph","text":"三八七高地上筑有两道环形战壕。内有三个隐蔽部，十二个火力点。战壕和各隐蔽部、火力点有交通壕连接，整个高地形成了一个完整的火力网。守敌共有一个连的兵力。"},{"type":"paragraph","text":"下午二时开始了三八七高地的争夺战。山达带领一个排，会同另一个排，在我无名高地火力掩护下，从左右两侧迂回上去。"},{"type":"paragraph","text":"敌人三面高地上各火力点的火力猛烈压来，密集的子弹削掉了灌木草丛，形势对我十分不利。山达沉着地指挥大家隐蔽前进。战斗是激烈的。火箭筒手负伤了，他拣起火箭筒亲自向敌人射击；报话员负伤了，他背起步谈机，边打边指挥。他仍然冲在最前面，时而在我火力掩护下隐蔽转移，匍匐前进；时而有意地暴露自己，把敌人的火力引过来，掩护战友们向前攻击。他在弹雨中穿来穿去，忽隐忽现，动作是那么机智、勇敢，不知有多少次伤亡的危险都被他机灵地躲过了。一次敌人正用火箭筒向他射击，他一眼瞅见，立即机灵地往后一仰，火箭弹从他头上飞了过去；手榴弹打在他身上，他一脚踢出去很远……。"},{"type":"paragraph","text":"五十米、三十米、二十米、十米……，这在山势峻险、林密草深、弹雨纷飞的战场上，是多么艰难的历程!几经曲折迂回，又是山达首先摸到了敌人战壕前。敌人惊慌失措了，有的手榴弹盖没有打开就甩了出来。山达勇敢地冲上战壕，一排子弹打去，机枪附近三个敌人应声而倒。他趁机一跃跳进战壕里，同敌人展开了激烈的“巷战”，和战友们从外围战壕打到内围战壕，直逼敌中心暗堡。"},{"type":"paragraph","text":"眼看三八七高地即将被我攻占，敌人在高地附近的一些暗火力点却一齐开起火来，拼命想保住这个阵地。究竟敌人的火力点在哪里?"},{"type":"paragraph","text":"正在这时，四班长李永伍从战壕的猫耳洞里抓到一个俘虏。敌人暗火力点的情况搞清楚了。一阵猛烈的炮火，敌人的暗火力点一个个被摧毁了。"},{"type":"paragraph","text":"经过了四十多分钟的激烈战斗，我尖刀连迅速攻占了三八七高地，毙敌五十多人，重伤数十人，缴获了大批武器和弹药。"},{"type":"paragraph","text":"敌人失去了这个支撑点，整个岳山防御体系各阵地，在我强大炮火袭击下迅速瓦解。前进的大门打开了，我军大部队长驱直入，直扑柑糖方向。"},{"type":"paragraph","text":"记者在红河岸边山林中的一处阵地上见到这位智勇双全的战斗英雄时，他已经被提升为二连连长了。他个子不高，长得挺结实，圆圆的脸上闪烁着一双机灵的大眼睛，浑身上下有哈尼族青年摔跤能手那一股子虎劲。"},{"type":"paragraph","text":"这个来自云南省励海县的青年人，一九七三年参军时才十九岁。他离开家乡的那天，村寨里就象过喜日子那样，乡亲们都来热情地欢送他，一遍一遍地叮嘱他:不要忘记社会主义祖国给哈尼族人民带来的幸福，要为哈尼族人民争光，为祖国争光!"},{"type":"paragraph","text":"山达没有辜负澜沧江边乡亲们的期望。在战斗中，他象雄鹰一样张开了翅膀。为了表彰他的贡献，部队领导机关给他记了一等功。"},{"type":"paragraph","text":"新华社记者　张广友"},{"type":"paragraph","text":"(新华社昆明据三月二十九日电)"}]}