{"id":577595,"date":[{"year":1979,"month":4,"day":4}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"通讯","genre":"通讯","count":"1939","ytitle":"","mtitle":"张张素笺寄深情","ftitle":"一记知青沈余华夫妇与家长的通信","authors":["曾志耕","刘正彩"],"text":[{"type":"paragraph","text":"陈正芳老妈妈今天一个人在家里有点心神不定。"},{"type":"paragraph","text":"她从桌上拿起邮递员送来的一封信，仔细地端详着，不觉有点疑惑不解。她虽然没文化，但从信封上看，笔迹不象是在黑龙江的儿子写的。那末，信究竟是谁写来的呢?"},{"type":"paragraph","text":"她手头上做着针线活，心里老是惦记着儿子余华。"},{"type":"paragraph","text":"思路一下子把她带到了九年前的过去。她清楚地记得，一九七○年，大儿子沈余华中学毕业后，就象一只振翅腾空的鸟儿，远走高飞了。他立志支援边疆，被分配到黑龙江双河农场。这孩子去农场才五个月，就入了团，还担任了团干部。陈正芳，这个善良、朴实的家庭妇女，为孩子的进步高兴，也衷心感激党对自己孩子的教育、培养。"},{"type":"paragraph","text":"她想到余华的那次来信，不禁会心地笑了。一次，余华寄来一封沉甸甸的信，信封里装得鼓鼓囊囊的。余华他爹拆开来一看，原来是一份报纸。那报纸上有余华写的一篇文章，题目是:《打起背包走天下》。弟妹们争相传阅，老爱人高兴得用手敲桌子，对老伴说:“好家伙，余华上报啦!”"},{"type":"paragraph","text":"陈正芳想啊，想，当她想到前两个月，也就是一九七八年六月发生的事，又顿时紧蹙了双眉。当时，她听得消息说，上海在外地的知青可以病退回上海。她的心动了，暗自思忖着:我家余华在农场劳动曾扭伤了腰，病退也是有条件的。她要余华他爹给儿子写信，叫儿子赶快打病退申请报告回上海。"},{"type":"paragraph","text":"那知道，余华他爹执意不肯。竟冲着她说:“以前，我们鼓励他扎根，现在又要他搞病退，不矛盾了吗!”"},{"type":"paragraph","text":"陈正芳也不买账，和老爱人闹了一场。余华的父亲无奈何，只好应付着给儿子写了一封信，信中轻描淡写地写了一句:“妈妈问你那里有没有搞病退的事，顺便打听一下。”"},{"type":"paragraph","text":"这封信寄出不久，余华便回了信。他在信中写道:“病退的事我早已听到了，但我已经打消了搞病退的念头。我希望在黑龙江扎根。”"},{"type":"paragraph","text":"老爱人把余华的回信在家里读了，当时陈正芳的心凉了大半截。一连好几天也不大和人家说话。她在揣摩着儿子的葫芦里究竟卖的是什么药。"},{"type":"paragraph","text":"现在，又来了一封陌生笔迹的来信，不禁勾起了她的心事。她好不容易盼到了在上海冶炼厂工作的老爱人沈长明下班回家。还没等他坐下，陈正芳把一封信塞到了他的手里，说:“念给我听听。”"},{"type":"paragraph","text":"老沈拿着信一看，信封上用秀丽的字体写着自己的名字。他好奇地拆开了信，抖开信纸一看，虽然抬头上写着爸爸、妈妈，但是落款写的不是余华，而是盛桂香。"},{"type":"paragraph","text":"盛桂香是谁呢?一看信，他一切都明白了，于是便风趣地说:“老太婆，你未来的媳妇给你写信啦，她说她和余华两个人相处很好，他们俩准备谈朋友，问你支持不支持。还问你，余华搞不搞病退。”"},{"type":"paragraph","text":"“搞病退会怎么样?”老伴急切地问。"},{"type":"paragraph","text":"老沈故意提高嗓门，说:“那就吹啦!”"},{"type":"paragraph","text":"余华二十八岁了，陈正芳经常为他的婚事操心。如今有姑娘愿意做她的媳妇，喜欢得眉飞色舞，急着催老头子说:“要马上写信去，就说你们的事我们支持。”"},{"type":"paragraph","text":"老沈看着老伴的高兴劲儿，故意逗趣说:“你支持你的，我还要考虑考虑呢!”"},{"type":"paragraph","text":"“你呀，还开我的玩笑。”陈正芳拉着老爱人，催他赶快写回信还郑重其事地关照:“依我看，信上还得写上她的爸爸、妈妈，……”"},{"type":"paragraph","text":"不几天，一封寄往黑龙江阿荣旗人民医院的信从上海发出。盛桂香看到了余华父母亲的来信，心头一块石头落了地。她和余华碰了头，腼腆地把余华父母的回信交给余华看。"},{"type":"paragraph","text":"从那以后，老夫妻俩给黑龙江写的信，总是写上两个名字。"},{"type":"paragraph","text":"时光流逝，转眼又到了一九七八年年底。陈正芳老妈妈思想上又突然变卦了。"},{"type":"paragraph","text":"一天，她和老爱人商量，要给儿子单独写封信。老沈问她写什么，她忧心仲仲，说:“现在搞病退比较容易，何况你有冠心病，我也有高血压，有个大儿子在身边，生活上也有个照顾。”"},{"type":"paragraph","text":"老沈把脸一沉，埋怨道:“唉呀，事到如今，你的思想还转不过弯来。余华是党的儿女，不是我们个人的财产。祖国边疆需要青年人去建设。青年人在边疆，同样可以为四化出力。”"},{"type":"paragraph","text":"“俗话说，疼疼头生子，娇娇晚生儿，那个父母不关心自己儿女啊!”"},{"type":"paragraph","text":"“当然要关心子女，但把子女搞到上海就算关心啦?!我们做家长的，就要教育孩子志在四方嘛。”老沈劝老伴说，“你想想看，我们如果要余华搞病退，不是拆散了小两口的婚姻吗?”"},{"type":"paragraph","text":"老伴被说服了，信终于没有写。"},{"type":"paragraph","text":"春节之前，居委会传达了全国知识青年工作会议的精神和中共中央关于解决知青问题的有关文件，陈正芳听了，思想豁然开朗。当天晚上，陈正芳要求老伴写信给余华。老沈问:“写信要他搞病退?”"},{"type":"paragraph","text":"“不是。余华这孩子扎根边疆这条路走对了。现在党中央、华主席关心知识青年，叫他在边疆好好干，献身四化。”"},{"type":"paragraph","text":"一信飞寄北疆，一函回投沪滨。虹桥路市民村3弄306号这间普通的平房开始忙碌着。"},{"type":"paragraph","text":"也许读者会问:沈余华和盛桂香结婚了吗?"},{"type":"paragraph","text":"徐镇街道的同志告诉我们:三月九日，沈余华、盛桂香这一对年青的伴侣，结束了在上海的一段“蜜月”生活，愉快地回黑龙江去了!"},{"type":"paragraph","text":"本报通讯　员　曾志耕"},{"type":"paragraph","text":"本报记者　刘正彩"}]}