{"id":577546,"date":[{"year":1979,"month":4,"day":2}],"page":"3","source":"新华社","region":"南宁","masthead":"","special_issue":"","column":"通讯","genre":"通讯","count":"2135","ytitle":"","mtitle":"从敌人“心脏”中发出的报告","ftitle":"——坦克兵谭启敏的事迹","authors":["戴煌","易俭如","白青山"],"text":[{"type":"paragraph","text":"我广西边防部队某部坦克八连，配合步兵向越南河广县城朔江进击，一路横扫敌军的几十个火力点，支援步兵拿下了公路两侧的所有山头。接近朔江时，进口两侧和正面山头上的敌军拚命顽抗，峡谷中弹如雨下，纷飞的弹片碰得坦克当当响。连长杨贤忠命令:“各车注意:你们迅速占领有利地形，向两侧山坡上的敌人急速射击，掩护步兵攻击。”"},{"type":"paragraph","text":"杨贤忠刚指挥他乘坐的坦克朝公路边的一个土坎开进，耳机里响起了一阵急促的呼叫:“一号!一号!我是七号车长谭启敏。”"},{"type":"paragraph","text":"“七号，你们的车现在在哪里?”"},{"type":"paragraph","text":"“在朔江城里。”对方回答。谭启敏和他的坦克在朔江城中一座小礼堂似的建筑物旁呆了一天一夜了。"},{"type":"paragraph","text":"头天傍晚，他们连奉命从东面突入朔江守敌的心脏区，步兵随后跟进。但是，敌人的阻击火力很凶，坦克冲得又猛，和步兵脱节了。指挥所命令他们连立即撤出敌人的火力包围圈。在掩护其它坦克撤退时，谭启敏的坦克中弹两枚，炮长牺牲了。炮手和驾驶员压抑不住满腔的愤怒，拿着手榴弹和冲锋枪跳到坦克外同敌人作战。不一会，炮手中弹而倒，驾驶员也负了伤。正在坦克上用机枪猛扫敌人的谭启敏，立即跳出坦克抢救战友。抱起驾驶员正要上车时，他的左小腿中了一弹。他坚持把已经昏迷的战友抱进车内，赶紧替伤员包扎，但驾驶员因为流血过多，没有能再醒过来。谭启敏想开着坦克冲出重围，只见所有出口都不断爆炸着炮弹，朦胧的夜色也使他辨不清方向。于是，他把坦克上所有的武器弹药都准备好，然后一边包扎伤口一边向连队发话。但他喊痛了喉咙也没有联系上。原来，连队在他离开坦克时同他联系没有成功，以为这辆坦克的乘员都已牺牲了。谭启敏拖着沉重的左腿，在黑暗中摸到了车内电台的调频旋钮，扭动一下就呼叫一阵，都没有回音。"},{"type":"paragraph","text":"“只要自己还有一口气，就不能让祖国交给我们的坦克被敌人抢去!”抱着这样的信念，谭启敏在伤痛、口渴、晕眩难忍的情况下，不时摸摸冲锋枪、手枪和手榴弹的位置，随时准备对付敢于靠近的敌人。他忍受着饥渴坚守在坦克里。只要嘴里有一点唾液能稍稍润湿一下干涸了的喉咙，就转动旋钮向兄弟连队呼喊。守了一个黑夜和一个白天之后，他终于和八连连长联系上了。"},{"type":"paragraph","text":"“七号，我是长春四号，请回话，请回话!”多么熟悉的芜湖口音啊!通过八连连长的报告，坦克团的副参谋长也和谭启敏联系上了。谭启敏急忙回答:“我是七号，我听候您的指示。”"},{"type":"paragraph","text":"“小谭，好同志!我们都知道你的处境，望你继续坚持下去，我军一定会拿下朔江的。”"},{"type":"paragraph","text":"“谭启敏明白。为了祖国，我一定要战斗到最后，坚持到死!”"},{"type":"paragraph","text":"“不，应该是坚持到底。为了祖国，要保存自己，消灭敌人。”"},{"type":"paragraph","text":"“明白，保存自己，消灭敌人。”"},{"type":"paragraph","text":"第二个黑夜已经过去。观察孔里透进了微弱的晨光，又一个白天来临了。"},{"type":"paragraph","text":"我军总攻的炮弹在朔江城内猛烈地爆炸，谭启敏的坦克被震得跳个不停。"},{"type":"paragraph","text":"“一号，我是七号。我们的炮兵打得好，就向我这儿开炮!我这儿还有一些敌人在乱跑。”"},{"type":"paragraph","text":"又是一批批炮弹飞来，在街道上，在他的坦克附近猛烈地爆炸着。毫无疑问，只要有一发击中他的坦克，他就将误伤在自己的炮火之下。"},{"type":"paragraph","text":"但是，谭启敏镇定自若。看到敌人被轰得东倒西歪，他心里只有高兴。透过灰白色的硝烟。他又看到零零落落的影子正向四面山坡上乱爬。再看坦克边，除了横七竖八的尸体和受重伤不能再动弹的外，已经没有敌人了。他又立即报告:"},{"type":"paragraph","text":"“一号，街上已经没有敌人，叫我们的炮兵向四面山坡射击!”"},{"type":"paragraph","text":"我军炮击暂停。谭启敏的坦克好象在惊涛骇浪中挣扎脱险的小船一样，又恢复了平稳。在这突然而来的沉寂中，他才感到全身发烫，原来伤口已经化脓发炎了。一阵头晕目眩，使他很想坐在指挥塔下的座椅上眯一会。突然，四周稍远地方又发出炮弹爆炸的轰鸣声，弹片呼啸着从他坦克上空飞过。这是我军炮兵和坦克在向四面山坡上的敌军射击。谭启敏用最大的毅力克制住自己:不能眯着，一秒钟也不行!他不由得自言自语地说出声来:“为了祖国，活着就要战斗!我不能白等着同志们来救我!”他挣扎着挺起腰，揉揉双眼，通过炮塔上的观察镜，看见我军发射的炮弹在敌人的堑壕和树丛中正继续爆炸着，腾起一股股烟柱。我军的步兵已攻到西边一个高地的半山腰，正散开队形向敌人冲去，有的战士已能把手榴弹扔到敌人的战壕里。"},{"type":"paragraph","text":"我军步兵攻下了西边的高地，我炮兵向南面的山头延伸射击。弹着点近了。小谭立即向杨连长报告:“炮弹再向前打二、三百米，那里有大批敌人!”"},{"type":"paragraph","text":"炮兵迅速修正了标尺，几十发炮弹落在敌群中，硝烟散去，战壕中的敌人已寥寥无几。"},{"type":"paragraph","text":"又一个黑夜来临了。坦克团的吕副参谋长命令九连的一个排长带着一些战士乘着夜幕摸过敌人的封锁线，前去寻找谭启敏。拂晓，坦克三营教导员也乘坐坦克前去接应。坦克八连派出的两辆坦克，闯过敌人的布雷区，也及时楔进了朔江。当谭启敏看准这是自己的坦克和战友时，一股热泪夺眶而出。他离开潜望镜，放下冲锋枪，忍着剧痛钻出炮塔，和捷足先登的几个坦克手在炮塔上紧紧拥抱，随即就晕倒在战友们的怀抱里。"},{"type":"paragraph","text":"敌军的重要据点朔江，终于被攻克了。英雄的坦克兵谭启敏负伤之后在敌人心脏区域坚持了两昼夜，并且无畏地为炮兵指示射击目标的动人事迹，他为了祖国而不顾个人、安危的革命精神，却在广西边防部队某部的坦克兵和步兵中广为流传。"},{"type":"paragraph","text":"新华社记者　戴煌　易俭如　白青山"},{"type":"paragraph","text":"(据新华社南宁三月三十一日电)"}]}