{"id":577767,"date":[{"year":1979,"month":4,"day":9}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2209","ytitle":"","mtitle":"世界乒乓赛前谈乒乓球运动的发展","ftitle":"一访中国乒乓球队教练李富荣","authors":["赵雨","徐国亮"],"text":[{"type":"paragraph","text":"在三十五届世界乒乓球锦标赛前夕，趁中国乒乓球队在上海练兵比赛期间，记者访问了中国乒乓球队教练李富荣同志，请他就当前乒乓球运动发展的趋向等问题，谈谈自己的意见和看法。"},{"type":"paragraph","text":"问:当前世界乒乓球运动发展的趋向怎样?"},{"type":"paragraph","text":"答:乒乓球运动起源于欧洲，后来，逐渐传到世界各国。本世纪四十年代以前，欧洲运动员技术水平较好，占据优势，在历届世界比赛中，取得了大部分的世界冠军。那时，欧洲运动员的打法基本上是防守型的。从五十年代开始，日本发明了海绵板，打法上由防守转入进攻，推动了世界乒乓球运动的发展。从六十年代开始，我国运动员经过多年的实践，总结了正反两方面的经验教训，在进攻技术上又发展了日本运动员的打法。我们的直拍快攻，站位近台，速度快，反手技术好，这比起离台远、速度慢、反手差的日本式远台长抽的打法更优越。到了七十年代，欧洲的运动员又吸取了日本弧圈球的特点和中国近台快攻的特点，把弧圈和快攻很好地结合起来，即把速度和旋转很好地结合起来，又推动了乒乓球运动的发展。"},{"type":"paragraph","text":"总的来看，世界乒乓球运动发展的趋向，还是朝着力争积极主动，力求技术全面，特长突出和没有明显的缺点的方向发展。一句话，要求运动员技术上既有绝招，又要全面。"},{"type":"paragraph","text":"问:我们中国乒乓球队，今后发展的方向怎样?"},{"type":"paragraph","text":"答:我们独特的打法是近台快攻，也是我们的传统。从今后发展的方向来看，首先还是要继承发扬快攻的优良传统，风格还是要以快为主、以攻为主、以我为主，坚持走自己的道路。另外，还要贯彻百花齐放的方针。不仅要坚持我们自己的风格，还要学习外国的先进技术，要提倡各种类型的打法，特别是弧圈球技术。"},{"type":"paragraph","text":"问:三十五届世界乒乓球锦标赛就要开始了，请你对中国队在这次比赛中夺标的可能性，作些分析。"},{"type":"paragraph","text":"答:从分组安排来看，男队遇到的对手强一些。我们男队在甲级队的A组，强队有匈牙利、南斯拉夫、法国、西德、朝鲜等。其中，我认为最主要的对手是匈牙利。从历史上看，我们跟匈牙利男队几乎每一次世界比赛都要相遇，而且互有胜负。这几年来，匈牙利男队进步比较快。他们的打法是以两面拉弧圈球，即以旋转为主；而且主力队员实力都比较平均，一个克兰帕尔，一个约尼尔，一个盖莱盖伊，三人水平都比较高。因此，我们必须进行紧张艰苦的努力。"},{"type":"paragraph","text":"女队在分组中的主要对手是日本和匈牙利。总的讲，女队的实力亚洲较强。上届团体赛的前四名都是亚洲队:中国、南朝鲜、朝鲜和日本队。在亚洲比赛中，一九七六年，我们曾以一比三负于朝鲜，这两年，我们也胜过他们。但是，从实力来看，朴英顺、朴英玉都有相当高的水平，朴英顺是世界女子单打冠军。所以，女队主要对手是朝鲜。"},{"type":"paragraph","text":"问:请你谈谈我们中国队有什么打算?"},{"type":"paragraph","text":"答:为了迎接三十五届世界乒乓球锦标赛，我们在集训期间，对每个同志在每个阶段应训练什么，主要抓什么，从思想上、技术上、身体上都订了计划。我们还抓了针对性的训练。比如，匈牙利是我们的主要对手，我们队里也有人模仿匈牙利队员的打法，让主力队员同他们进行训练，提高适应能力。女子也是这样。另外，在身体方面也作好打硬仗、打艰苦仗、打恶仗的准备。"},{"type":"paragraph","text":"问:近几年来，上海乒乓球水平发展、提高不快，特别是男子水平不太理想。你看问题在那里?如何加速提高上海乒乓球运动的技术水平?"},{"type":"paragraph","text":"答:乒乓球运动在上海还是开展得不错的，有广泛的群众基础，在世界比赛中作出了很大贡献。出了徐寅生、杨瑞华、张燮林、余长春、林慧卿、郑敏之等优秀运动员。这两年来，上海乒乓球技术水平提高不快，特别是男队，我自己认为比较重要的一个原因是:没有很好地坚持风格，发扬传统。比如说，过去上海的一些优秀运动员，很多都是快攻运动员，近台快攻很有特点，发球好，抢攻凶，推挡好，步法也比较灵活。这些好风格、好技术，应该发扬，应该坚持下去。从目前的情况来看，这一点还是做得不够。第二，要贯彻百花齐放的方针，要学习，要创新。现在，世界上弧圈球发展得比较快，过去日本是单面拉，速度比较慢，旋转也不是那么强。欧洲运动员发展成了两面拉，又有高吊，又有前冲，速度也加快了。我们的快攻如果要战胜弧圈球，战胜欧洲运动员，也必须培养一批高水平的弧圈球选手，这些具有中国弧圈球特点的运动员，同样也能攀登世界乒乓球运动的高峰。目前，在上海运动员中，弧圈球打得好的运动员不多，两面拉的也不多。除了要坚持近台快攻的打法外，还要大力发展弧圈球。这个指导思想一定要明确。"},{"type":"paragraph","text":"另外，要狠抓青少年运动员的基本功训练，要提高基本技术的训练水平。现在，我觉得有一些运动员基本功不过硬，如正手攻球，就是要连续攻八板、十板，手不软。而现在一板、二板就不行了，力量也不大。同时，步法也是很重要的，没有好步法就抢不上手。要抢上手，步法就要快。现在看来，青少年运动员在一些主要技术上要经常练，反复练，而且要提出一些具体的要求。"},{"type":"paragraph","text":"要不断提高教练员的水平。教练员要经常研究一些技术问题，如发展方向、指导思想、训练的方法、主要的倾向等。为什么近年来快攻的运动员不多，水平提高得慢?这是当前一个突出的问题，要作研究。我们国家队也在研究，要采取措施，使我们快攻选手后继有人。"},{"type":"paragraph","text":"另外，要经常举办各种比赛，以提高水平。省、市之间的比赛要加强。一些女运动员可以同区里的男运动员进行比赛。比赛还要多样一些，不要光局限于训练。总之，要锻炼运动员的实战能力。经验和临场应变能力，也只有通过比赛才能得到。所以，训练和比赛必须合理安排好。"},{"type":"paragraph","text":"本报记者"},{"type":"paragraph","text":"赵雨　徐国亮"}]}