{"id":577769,"date":[{"year":1979,"month":4,"day":9}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"通讯","genre":"通讯","count":"2480","ytitle":"","mtitle":"不寻常的礼物","ftitle":"——记复旦大学七位女学生与自卫还击英雄战士们通信","authors":["刘正彩","周传安"],"text":[{"type":"paragraph","text":"时间是三月二十八日。"},{"type":"paragraph","text":"复旦大学九号楼女生宿舍里，同学们吃过午饭，开始午休了。整幢大楼显得一片宁静。"},{"type":"paragraph","text":"突然，女学生金建方连蹦带跳地跑到三楼，奔回“327”房间，一推门，她就扬着手中的一封挂号信和三张照片，抑制不住内心的激动，高声嚷着:“别睡了，看，回信来啦!”顿时，正在午睡的六位女同学闻声一骨碌从床上爬起，纷纷朝小金围拢来。每一个同学都带着惊喜的神情，注视着小金手里的信件和照片，急切地催促着说:“建方，信中说了些啥，快念念吧!”"},{"type":"paragraph","text":"金建方抖开素笺，一字一句深情地朗诵起来。读着读着，她的眼里闪动着晶莹的泪花；听着听着，在场的每一个同学也禁不住热泪盈眶……"},{"type":"paragraph","text":"是什么力量拨动了她们的心弦"},{"type":"paragraph","text":"这七位女同学是物理系无线电专业一年级的学生，此刻，来自云南边防前线自卫还击英雄战士们的回信，正拨动着她们的心弦。自从自卫还击战打响后，祖国人民每时每刻关注着前线的战况，惦念着英雄的子弟兵。今天，当这些年轻的女大学生，看到祖国新一代最可爱的人亲笔写来的信件，怎能不欢悦、感奋?怎能不为英雄们的赫赫战绩而自豪、崇敬?只要看一看前线的来信，你就会产生和她们同样的感情的。"},{"type":"paragraph","text":"“……告诉你们吧，副连长谢作伦在进攻中，冒着密集的炮火，沉着坚定指挥部队，战斗到生命最后一刻；班长沈建民率领二个连队的三个班剩下的八名战士，连克敌堡，奋勇冲击，为夺占敌人重点防御体系献出了鲜血和生命；战士罗征森用身体挡弹片，保护了战友的安全；吕永祥身负重伤，坚持一昼夜不下火线，牺牲前还要人扶他来看一看阵地……”"},{"type":"paragraph","text":"读着这一些，你能不感觉到，他们就是祖国最勇敢的卫士，人民最优秀的儿子吗?"},{"type":"paragraph","text":"“……班长刘戈平忍受三天三夜连续战斗的疲劳，率领战士们迎着炮火弹雨，冲上三百多米高的山顶，毙、伤敌人十三名，生擒一人，在一次反伏击中率尖刀班主动横切敌阵，毙伤敌人七名，俘虏中尉连长一名。荣立一等功。副班长马庆超在一次战斗中，率一个小组迅速勇猛，毙敌三名，然后进行越语喊话，俘敌九名，荣立一等功……”"},{"type":"paragraph","text":"听到这一些，你也一定会自豪地说:他们不愧为新一代最可爱的人。"},{"type":"paragraph","text":"然而，复旦大学的金建方、付明、潘云华、李迂春、李东、肖红、陆伟茜这七位女同学对烈士和英雄的感情，却更加深沉。这是因为她们和这个边防部队有过一次不寻常的联系。"},{"type":"paragraph","text":"当第一次传来捷报的时候"},{"type":"paragraph","text":"那是二月二十四日。当金建方等七位同学第一次听到边防前线传来捷报的时候，她们欢呼雀跃，感到十分幸福和自豪。这是多么有意义的捷报啊!"},{"type":"paragraph","text":"她们七个人中，有六个才十九岁，最大的一个也不过二十刚出头。别看她们脸上还带着稚气，可说话做事，倒有心眼。早些时候，当她们从收音机里，从报纸上得知越军在“北极熊”的唆使怂恿下，骚扰我边境，打死打伤我边民的罪恶行径，胸中便燃烧起复仇的火焰。如今边防战士代表人民的意愿，奋起自卫还击，严惩了越南侵略者。这胜利消息，怎不令人心情振奋?她们思考着一个共同的问题:用什么礼物表达对边防战士的心意呢?"},{"type":"paragraph","text":"付明、陆伟茜在想:应该写一封慰问信寄到边防前线去。"},{"type":"paragraph","text":"李东、肖红在想:应该给战士们寄些有意义的慰问品。"},{"type":"paragraph","text":"李迁春、潘云华想到自己胸前佩戴的红光闪闪的团徽，提出:应该把它寄给英雄们作个纪念。"},{"type":"paragraph","text":"团干部金建方也和大家想到一块儿去了。"},{"type":"paragraph","text":"七姐妹议论来议论去，一个“秘密”的行动在进行着。"},{"type":"paragraph","text":"要问七姐妹采取了怎样的行动，她们在给边防战士的慰问信中，写得再清楚不过了:"},{"type":"paragraph","text":"“……英雄的边防战士们:请接受我们对你们的崇高敬意!我们从复旦校园花房里挑选了一棵万年青，一株龙柏树苗和一包‘一串红’花籽。请接受吧，接受我们这极其微薄的礼物，接受我们的一片心意。龙柏和万年青请栽在烈士墓旁，‘一串红’花籽请撒在烈士陵园的土地上，闪闪发光的七枚团徽请献给屡建战功的英雄战士。……”"},{"type":"paragraph","text":"在短短的一个月中"},{"type":"paragraph","text":"七位女同学从寄出慰问信和礼品，到收到边防战士的回信，刚好一个月。一个月的时间是短暂的，但这一件不寻常的礼物却把战士和人民之间的感情紧密地连在一起了。"},{"type":"paragraph","text":"在前线，接到礼品的这支边防部队，在枪林弹雨中度过了硝烟弥漫的战斗生活，以英勇顽强的战斗来报答祖国人民的关怀。他们连续作战三天三夜，完成了攻坚、近歼和清剿任务，歼敌七百余名，攻占敌高地和据点二十四个，缴获了大量的枪炮弹药，四百八十多人立下了战功。凯旋归来后，指战员们又抓紧时间，清理物资，擦拭武器，总结经验，始终保持着高昂的斗志。"},{"type":"paragraph","text":"在后方，发出礼物的复旦大学这七位女同学，正以实际行动，实践着她们写给边防战士的誓言。七姐妹这个团结友爱的战斗的集体，学习更加勤奋了。半年前，这七位女同学进复旦时的高考的考分，平均在四百分以上，但是她们从不满足过去取得的成绩。几个上海同学一连好几个星期天没有回家，在学校里认真学习。清晨，她们一起床，就背诵外文单词，晚上熄灯后，有时还在路灯下看书。她们用前方的战果激励自己:珍惜边防战士们用鲜血和生命为我们争得的大好学习时机和安定的环境，努力掌握好基础知识，学好无线电科学技术，为四化作出贡献!"},{"type":"paragraph","text":"在这短短的一个月中，七位同学学习是紧张的，但是她们时刻思念远方的最可爱的人。她们常常扳着手指，计算日期，希望礼物早日送到边防战士的手里，她们也盼望着英雄战士的来信。这个愿望，今天已经实现了。就在她们的礼物到达前线部队某部的第二天，一位副政委和三位营长亲自将龙柏和万年青种在烈士陵园的高坎上；战士代表们含着泪把“一串红”花籽一一撒在烈士的墓旁。指战员们肃立在墓前，宣读了七位同学的慰问信。前线部队发给七位女同学的照片上记录了这个珍贵的镜头。部队党委还作出决定，将七枚团徽授给了七位荣立战功的英雄。前线的战士写下了这样的诗篇:“人民战士人民爱，人民战士为人民，祖国边疆交给我，保卫边疆献青春!”"},{"type":"paragraph","text":"回信的回信该怎么写?"},{"type":"paragraph","text":"七位女同学几天来一直在谈论着一个新的题，目:怎样答复边防战士们的回信?"},{"type":"paragraph","text":"有的说:我们应该再写一封热情洋溢的回信。"},{"type":"paragraph","text":"还有的说:期中考试我们争取考一个好成绩向亲人们汇报。"},{"type":"paragraph","text":"她们想得当然都很好，还是金建方最后说出了大家的心里话:学英雄，争三好，拿出实际行动来，这是最重要的。"},{"type":"paragraph","text":"本报记者"},{"type":"paragraph","text":"刘正彩　周传安"}]}