{"id":577719,"date":[{"year":1979,"month":4,"day":7}],"page":"4","source":"","region":"","masthead":"","special_issue":"向科学进军(第59期)","column":"","genre":"","count":"1692","ytitle":"","mtitle":"石油浑身是宝","ftitle":"","authors":["叶永烈"],"text":[{"type":"paragraph","text":"叶永烈"},{"type":"paragraph","text":"被誉为“工业的血液”的石油，是重要的燃料来源与工业原料。可是，石油究竟有多少用途，大家就不一定说得清楚了。"},{"type":"paragraph","text":"从地下开采出来的石油，叫做原油。原油一般不能直接使用。人们掌握加工原油的办法，认识石油的秘密，曾经历了由浅入深、由少用到多用的三个阶段。"},{"type":"paragraph","text":"最初，人们只是用石油来点灯。在公元三、四世纪，我国玉门一带的人民就已用石油来点灯。直到一七四五年以后，人们才懂得用加热分馏的方法，从石油中提取煤油。用煤油点灯，比用石油明亮得多，既少黑烟，又无怪味。由于人们开采石油仅仅局限于提炼煤油供照明用，因此那时石油的产量很有限。在提炼煤油时，首先得到的是汽油。但汽油不能点灯，见火就猛烈燃烧，人们还不知道它的用途，被当作“危险的废物”，成桶成桶的倒进海里。"},{"type":"paragraph","text":"直到九十多年前，汽车出现后，才使汽油一下子由废变宝。随着汽车、螺旋桨飞机、坦克、汽艇、摩托车的大量出现，汽油的需要量越来越大。于是，人们大量开采石油，从中提取汽油，作为液体燃料。同时，人们还从石油中提取柴油，作为柴油机的燃料，用来开动轮船、拖拉机、内燃机车等。后来，人们发明了喷气式飞机，它用航空煤油作为燃料，使煤油也从灯油“改行”成为液体燃料。这样，人们对石油的利用进入第二阶段——作为液体燃料。开采与提炼石油，成了重要而又庞大的新兴工业。此外，人们还从石油中提取各种润滑油；在脱蜡过程中得到的石蜡，可用来制造蜡烛、蜡笔、蜡纸等蜡制品；至于炼油后剩下来的固体残渣——沥青，则大量用来铺筑柏油马路和制造油毛毡。石油的用途越来越多了。"},{"type":"paragraph","text":"在化学工业取得迅速发展以后，人们发现石油中大约含有五百多种化合物，其中最主要的是碳与氢。于是，人们用化学方法对石油进行综合利用，进一步变无用为有用，变少用为多用，石油的利用也进入了第三阶段——作为化学工业的重要原料。以石油为原料的化学工业，称为“石油化学工业”。"},{"type":"paragraph","text":"比如，在炼油过程中，大约有百分之十到百分之二十的石油变成了废气。这些废气散发到空气中，一遇火星就会引起剧烈的爆炸，被称为“危险的废气”。原先，只好造了高高的烟囱，把炼油废气排到空中白白烧掉。随着化学工业的发展，人们仔细分析炼油废气的化学成分，发现其中含有乙烯、丙烯、丁烯等碳氢化合物，是很重要的化工原料。于是，便把这些炼油废气冷却到很低的温度，再加压力，使它变为液体，然后利用沸点的不同，进行分馏，把其中的各种化合物一一分开，制成各种化工原料。"},{"type":"paragraph","text":"乙烯是一种无色而略有香味的气体，它是制造各种塑料的基本原料。把乙烯气体在一定的压力、温度下用催化剂催化，便可变成聚乙烯塑料。塑料具有加工方便、耐腐蚀、轻盈、耐用、绝缘等许多优点，是重要的新兴材料。过去，硫酸厂的反应塔、管道壁都要镶一层铅，以防硫酸腐蚀。如今，可以用塑料代替铅。据统计，一吨聚乙烯塑料可以代替二点七吨铅。在农业上，推广塑料薄膜育秧，有利于增产。"},{"type":"paragraph","text":"丙烯是制造各种合成纤维的基本原料。常见的“的确凉”(涤纶)、尼龙(尼纶)、合成羊毛(睛纶)、丙纶等合成纤维，都可以用丙烯为基本原料制成。"},{"type":"paragraph","text":"丁烯则是制造合成橡胶的基本原料。天然橡胶是从橡胶树上割取一滴滴橡胶汁制成的，受自然条件的限制较大。随着汽车工业的迅速发展，需要大量橡胶来制造轮胎。据统计，六百棵橡胶树一年内割下的天然橡胶，才够做一辆汽车的轮胎。自从用石油大量制造合成橡胶以后，就使汽车有了足够的“鞋子”——轮胎。"},{"type":"paragraph","text":"凡是有石油的地方，总是同时有天然气。据统计，每开采一吨石油，可获得五十立方米天然气。天然气主要成分是甲烷。把甲烷加热分解，可以制得氢气。再从空气中获得氮气，以氢气、氮气为原料，可以制得氮肥——合成氨。大庆化肥厂，就是用天然气为原料，生产各种氮肥。如把合成氨与二氧化碳作用，即可制得尿素。一百斤尿素，含有四十六斤氮，相当于一万斤人粪或七千斤豆饼中所含的氮。因此，也可以说:油多——气多——肥多——粮多。石油工业的发展，必将有力地支援农业。"},{"type":"paragraph","text":"有人曾统计过，以石油为原料制成的化工产品约有三千种，也有人说五千种，还有人说一万种。究竟是多少?现在无法精确统计，每天都在增加。如果说世界上真的有聚宝盆的话，那石油就是聚宝盆。"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1979\\04\\7947040101.JPG\">"}]}