{"id":577854,"date":[{"year":1979,"month":4,"day":11}],"page":"4","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"散文","count":"3079","ytitle":"","mtitle":"搞四个现代化的人","ftitle":"","authors":["张庆田"],"text":[{"type":"paragraph","text":"张庆田"},{"type":"paragraph","text":"在冷湖招待所一所会议室的墙上，悬挂着一张地图，不，正确的说，应当是一张开发石油的规划图。一个中等身材的人，手握一根讲解员用的一头尖的棍棒，在兴致勃勃的指划着图上的红线，红方块，在讲解柴达木油田的概况。他头发蓬松，两眼带着血丝，刚从西部回来。他精神奕奕，声音洪亮，充满了豪情。这就是老尹，他是天津人，四十八岁，一九五四年进入柴达木的。他是青海石油管理局党委副书记，又是甘青藏会战的副指挥。他讲了一九五四年开发的情况，讲了一九五八年大跃进的情况，讲了当前的形势:总的意思是:“拿不下大油田，死不瞑目!”"},{"type":"paragraph","text":"“过去，搞了二十多年，都是在浅层搞活动，那都是露出头来的，在深层还仅仅是个开始，在西部跃进构造，三千米一下，连连告捷……嘿!我们的口号是:重返西部建家园!”"},{"type":"paragraph","text":"的确，老尹的这种感情，代表了柴达木石油工人的感情，在汽车上，司机同志告诉我们:“上西部啊，西部喷油了，搞了二十年，这回可大有希望啊!”"},{"type":"paragraph","text":"“二十年啊!我们要为祖国做出贡献!”这便是柴达木的石油工人共同的心愿。"},{"type":"paragraph","text":"问到老尹个人的经历，他谈得很简单。他只讲是一九五四年从西部进入盆地的，住在红柳泉。当时是骑骆驼，从西宁出发，每天前进十公里，走了二十八天，才到格尔木。"},{"type":"paragraph","text":"总之，他是个开拓者。他说他们是打着红旗，唱着《勘探队员之歌》进入柴达木的。是的，我们闭上眼睛可以想象出当时的骆驼队，风卷红旗，歌声嘹亮，一队骆驼在漫无边际的大戈壁里荡漾。夜晚，围着篝火，敲着脸盆，开跳舞晚会，那就是开拓者的生活……"},{"type":"paragraph","text":"我还听说，他和一个女勘探队员结了婚。女勘探队员大概是一九五五年进来的，一九五四年，柴达木号称“男儿国”。一九五五年，有山东烟台来的，还有南方来的，女同志进柴达木，在当时是件了不起的事情。一同来的有两个同名的姑娘，被人称做大小王秀兰。他的爱人，就是其中的一个；也是在柴达木安家的少数女同志中的一个。"},{"type":"paragraph","text":"我还听说，他干起工作来连轴转。这是一个秘书对我说的。一次一口油井喷油了，他三天三夜没睡觉，秘书刚躺下，叮铃铃电话铃响了。"},{"type":"paragraph","text":"“你快开车来，井喷制住了!快!快!快把我那条中华烟拿来，分给大家抽!”"},{"type":"paragraph","text":"如果说是性格，这也是一种性格吧!我忽然想起他对我们说的:“你是没有看到当时的情形，井喷就是命令!同志们有的连衣服都没换，有的还穿着拖鞋，数九寒天，那油浇在身上，立刻变成了黑盔、黑甲，除去两只眼睛外，看不见人模样了!这么好的同志，您怎能不激动，只要有了石油，嘿!你们不懂石油工人的心啊!”"},{"type":"paragraph","text":"他那种火辣辣的感情，我终于领略到了。"},{"type":"paragraph","text":"从冷湖到西部，约四百公里。这四百公里是一望无际的大戈壁，没有树，没有草，也没有飞鸟。"},{"type":"paragraph","text":"车子跑得飞快。老尹却兴致勃勃的指给我看，那儿是大风山，那儿叫牛鼻子梁，那儿叫油墩子，这些地名，有的是原来的，有的却是地质勘探队起的，此刻又进入了一个“站”。这象兵站一样，不过是石油管理局设的，是供车辆加油和司机喝水吃饭的地方。站在站口，可以看到对面的昆仑山。山上戴着雪冠。山下，是辽阔的草地，有一股凉风吹来，带来一股清凉的气味。"},{"type":"paragraph","text":"“这儿曾经是帐篷城市!”老尹指着空旷的草地说，“那是大跃进年代，北京来的剧团，还到这里来慰问演出，啊，你过来的那个山头，山凹里不是有不少窑洞吗?那儿曾经是医院。”"},{"type":"paragraph","text":"这里原是个出名的地方。在地图上都能找见。想不到，只有这么一个“站”。"},{"type":"paragraph","text":"“这儿又要繁华起来了!”老尹仿佛猜到了我的心意，他把手一挥说:“周围有许多石油构造，会战开始，这儿又是千军万马!”他言谈话语里充满了自豪感。"},{"type":"paragraph","text":"吃了饭，我们又驱车前进。"},{"type":"paragraph","text":"上上下下，翻过几道山梁，眼前又出现一片茫茫的戈壁。"},{"type":"paragraph","text":"“看见了吗?钻塔!”老尹扭回头来，对我说。"},{"type":"paragraph","text":"我透过车子的玻璃挡板，看到了远方象云、象雾、象水，一片白光，就在这白光中，影影绰绰看见了钻塔，不是一台，而是两台，三台、四台……"},{"type":"paragraph","text":"“你看到的就是跃进结构。”老尹又向我做解释工作了。原来这个石油结构是一九五八年大跃进发现的，地质人员就把它命名为跃进结构。在这儿打出来的油井，叫作跃进一号，二号……七号。……"},{"type":"paragraph","text":"车子在跃进一号停下了，我们走下来观看现场。这儿已经完钻了，安上了采油树。我们站在旁边，就可以听到油泉外溢的声音。"},{"type":"paragraph","text":"“你们听，听，听见了吗!”老尹自豪地说。“压力很大，生产一直很稳定。这一下子，就撬开了柴达木的大门，原来，石油在地层深处，这是一口功勋井啊!”接着他乘兴讲起了上两个月，为庆祝跃深一井喷油，局党委召开了四千人的庆功比武大会，评选了三二八八钻井队、一八一六钻井队、二九五七地震联队三个先进典型，发了锦旗，队长指导员骑马披红戴花。这些单位又创出了新水平。"},{"type":"paragraph","text":"“这是什么?”一个同志指着井旁的一片黑糊糊的湖泊问。"},{"type":"paragraph","text":"“原油啊!当时喷出来的油!”老尹说。"},{"type":"paragraph","text":"“油!这么多的油!”大家正在惊讶，赞叹，忽然一只鸽子，一头扎在油里，被粘住了翅膀，再也飞不起来了!"},{"type":"paragraph","text":"“呀!它把油海当水湖了!”"},{"type":"paragraph","text":"车子开进招待所，还未拂掉身上的尘土，老尹又要到红柳泉去。"},{"type":"paragraph","text":"“怎么样?没有喷!”这是他和西部油田指挥的问话。"},{"type":"paragraph","text":"“没有!昨天晚上可紧张了，汽车都发动着了。现在已经拿下了七米厚的油层，油气显示很好。”油田指挥回答着。他是那样冷静，只有两只眼睛闪着喜悦的光芒。"},{"type":"paragraph","text":"“我去看看!”他一翻身又钻进了车里。我们当然也乐意前去观光。"},{"type":"paragraph","text":"这一段路崎岖不平。"},{"type":"paragraph","text":"“这就是你刚进来的那个红柳泉吗?”我好奇的问。"},{"type":"paragraph","text":"“对!对!”老尹兴奋地说，“当时发现了这个构造，可当时，打深井不过关，今天，还没达到设计的深度，已经捞到七米厚的油层。哈，我昨天接到电话，直接给部里联系，部里指示，不要压得太死，要练兵!嘿!你们想想看，跃进构造出了油，红柳泉这儿也出了油，如果地下联在一起，这是多大的面积，很可能要抱个大金娃娃啊!”"},{"type":"paragraph","text":"钻塔越来越近了，转过一个输水站，就看见了忙碌着的石油工人。车子一停，一群小伙子就围上来。老尹笑着说:“你们看电影，石油工人的衣服多干净!可在现场，你们看，一个个跟那泥猴一样!”那些工人同志都笑了。"},{"type":"paragraph","text":"一个青年工人，身子很单薄，脸上、工作服上粘满了泥浆点子，他是指导员，手捧油砂让我们看。"},{"type":"paragraph","text":"“多好的油砂!”老尹欣喜地说。"},{"type":"paragraph","text":"“泥浆里都带出油来了!”队长也高兴地叫嚷着，并领我们去看泥浆。大家登上了钻台，看见泥浆都变成了黑色，上面还浮着不少的气泡。"},{"type":"paragraph","text":"“这黑色的是油，泡是气!这就叫油气显示!”老尹一面兴奋地向我们解释着，一面又步下钻台，领我们踏上电测车。车上坐着个姑娘，正凝神聚气地看着仪表。"},{"type":"paragraph","text":"“气压如何?”老尹问。"},{"type":"paragraph","text":"“气压不大!”姑娘回答着。"},{"type":"paragraph","text":"“好!”老尹笑着说，“这就不可能发生井喷!”"},{"type":"paragraph","text":"“我们已经做好了准备。”西部油田指挥冷静的回答着。"},{"type":"paragraph","text":"“有备无患!”老尹跳下了电测车，又进了一个小棚子，那儿技术员正在搞化验。"},{"type":"paragraph","text":"我们要回去了，西郊油田指挥却留在那里。他要坐镇第一线。"},{"type":"paragraph","text":"太阳落在华土沟后面的山里去了。华土沟亮出了灯火，这才看出了这个别具一格的新兴城市。闪着白光的油罐，那是炼油厂；停放汽车的地方是运输连；一排排帐篷是放炮班、泥浆连、水厂、电厂……。那些地窗子(半阴半阳的地窖式的房子)，是家属宿舍。马路是宽阔的。路尽头，挖土机还在工作，路旁一排新房正在崛起，一排地窝子正在兴建，……汽车停在招待所门口，老尹跳下车来，向旁边一个同志说了一句:“下通知，晚上开会!”"},{"type":"paragraph","text":"月亮升起来了，阿尔金山一片朦胧，格孜湖的水泛着月光十分好看，远处，钻塔上的电灯象颗颗明珠。夜是静的，但，静中有动，钻机在转动，机器在轰鸣，人的心也跟着跳动。"},{"type":"paragraph","text":"回到招待所，老尹屋里的灯火通明，会议开始了!"},{"type":"paragraph","text":"驱车八百里，下车到井场，晚上又召开会议，这就是指挥!"},{"type":"paragraph","text":"一个不知疲倦的人!搞四个现代化，不正是需要这样的人吗!"}]}