{"id":577982,"date":[{"year":1979,"month":4,"day":15}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"新闻窗","genre":"","count":"1575","ytitle":"","mtitle":"“黄河之水通江户”","ftitle":"","authors":["水心"],"text":[{"type":"paragraph","text":"“珠穆朗玛连富士，黄河之水通江户”。诗人随心驰骋的想象无意中道着了历史的真实。原来，在远古时代，中日两国的土地并不象今天这样遥遥隔海相望，而是有陆路可通的。那时候，两国还没有形成国家，但居住在两国土地上的先民已经往来和开始文化交流了。中日考古学家们在两国发掘出来的如出一源的旧石器，就充分证明了这一点。"},{"type":"paragraph","text":"史学家们考证，远在公元前三世纪前后，曾经有大批中国人刳木作舟，经过朝鲜半岛，顺着日本海的左旋回流，飘流到日本列岛。一九六八年，函馆市志海苔盯，在整修道路时，挖出了三缸中国的古钱，多达三十七万四千余枚，最古的汉文帝时代(公元前一七五年)的“四铢半两”，最晚的明太祖洪武元年(公元一三六八年)铸造的“洪武通宝”。这一事实说明中日两国友好交往的历史巨浪不仅源远流长，而且遍及到了日本列岛北端的北海道。一七八四年，在福冈县筑前粕屋郡志贺岛的叶崎，出土了一颗“汉委奴国王”的金印。日本的学者们公认，它印证了《后汉书·倭传》记载的一段史实:“建武中元二年(公元五七年)，倭奴国奉贡朝贺，……光武赐以印绶。”这颗金印无疑就是刘秀送给这个国王的。"},{"type":"paragraph","text":"公元六三○年到八九四年，中国正处在封建经济和文化高度发达的盛唐时代。二百多年间，日本先后向中国派出了十七次庞大的使团，人数从二百到五百不等，称之为“遣唐使”。日本天皇非常重视这种访问，唐朝廷对“遣唐使”的接待也十分隆重，设立了专门机构专司其事，一切免费供应，馈赠厚礼，并且派使节到日本答谢。公元七五一年，日本派藤原清河使唐，唐玄宗亲自接见，还作诗相赠。"},{"type":"paragraph","text":"中日人民在这一时期的友好交往中，有两个出名的人物。一个是中国的高僧鉴真法师。鉴真俗姓淳于，扬州江阳县人，生于公元六八八年，正逢上开元、天宝盛世。十四岁上出家，远游长安、洛阳，后来在扬州大明寺讲经传律，济施贫病，名满天下。公元七四二年，他受日本僧侣聘请，欣然允诺，开始了“六次东征”的壮举。五次渡海，五次失败，第五次几乎身陷绝境，在海上漂流多月，转辗奔波，受尽折磨，结果瞎了双目。但这位老僧一念不泯，壮志弥坚，在六十五岁的那年，第六次东渡，终于成功。公元七五三年，他在萨摩国阿多郡秋妻屋浦上陆，这就是现在的鹿儿岛县川边郡西南方村秋目。一九六六年十二月，当地人民在这里建立了一座石碑，上写“鉴真大和尚凌沧海遥来之地”。日本天皇派钦差大臣迎接鉴真进入首都平城京(即今日的奈良)，万人空巷。圣武太上皇对鉴真表示了绝对信任和尊敬，传谕说:“今后授戒传律，一任大德”。鉴真法师在东大寺设坛授戒时，圣武太上皇、光明皇太后和孝谦天皇都登坛受戒。鉴真带来了大量佛经、佛像、佛具、中医药、工艺品以及书画等文艺珍品，把唐代高度发展的文化传播到日本。有趣的是，日本的豆腐坊也把鉴真法师奉做自己这一行的祖师，说豆腐的制法也是他老人家传授的哩。鉴真在公元七六三年病逝于奈良，死后就葬在唐招提寺。安置在寺内的鉴真塑像被定为日本的国宝。"},{"type":"paragraph","text":"另一个是日本的阿倍仲麻吕(公元七○一到七七○年)。他十几岁就随同“遣唐使”到唐朝留学，取了个汉名，叫做晁衡。他在中国学习和工作了几十年，与当时的著名诗人李白、王维等交谊甚深。李白在《送王屋山人魏万还王屋》一诗中，提到仲麻吕送给他的日本布做成的衣服，赞美说:“身著日本裘，昂藏出风尘”。仲麻吕后来官至从三品秘书监，相当于现在的国立图书馆馆长。"},{"type":"paragraph","text":"在这之后，中日两国的交往一直络绎不绝。制陶、织缎、印刷、医方、烹饪等在宋代开始输往日本，明末清初，两国文化经济的交流更加密切。日本明治维新之后，中国向日本派出了大量的留学生，我国伟大的民主革命先驱孙中山以及邹容、章太炎、鲁迅、郭沫若、聂耳等人和日本朋友的亲密交往更是众所周知的了。"},{"type":"paragraph","text":"水心"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1979\\04\\794f030601.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>姬路城　又称白鹭城，位于兵库县姬路市。这座城堡建于一三四六年，十七世纪初改建，至今保持完整，为日本著名建筑之一。</FONT>"}]}