{"id":1187049,"date":[{"year":1999,"month":1,"day":25}],"page":"4","source":"本报","region":"华盛顿","masthead":"国际新闻","special_issue":"","column":"专题报道","genre":"","count":"1358","ytitle":"资深议员吁停审　控方单独传莱氏","mtitle":"弹劾审判欲罢不能","ftitle":"","authors":["慈桂航"],"text":[{"type":"paragraph","text":"经过上周的激烈较量，弹劾审判的形势本已朝着有利于克林顿的方向发展。其重要标志是，曾对克林顿的不检行为持最严厉批评态度的资深参议员伯德，预计周一提出动议，要求撤销弹劾审判，以尽快“结束国家这一悲哀和痛苦的时刻”。而且这种意向不仅得到民主党的拥护，也赢得了个别共和党人的共鸣。但莱温斯基将单独接受控方询问，使气势大减的弹劾审判顿时紧张起来。"},{"type":"paragraph","text":"罢总统无望"},{"type":"paragraph","text":"老议员转态"},{"type":"paragraph","text":"伯德昨天在向记者散发的声明中表示:他确信，罢黜总统所需三分之二多数现在没有，今后恐怕也达不到。如果继续审判下去，只能加深分歧、痛苦和极端化。尽管他这样做并非认为克林顿没做错事。他还对传召证人发表看法说，即使让证人来作证也不会对结果产生什么影响，只不过将增加几次记者会和加深两党以及国家的矛盾而已。"},{"type":"paragraph","text":"现年81岁的伯德是资格最老的现任参议员之一，他虽是民主党人，却有“对参院的忠诚超过本党”的美誉，被认为是参院传统的卫道士。众院通过弹劾条款后，他未表示坚决反对，称尚未确定是否支持罢免克林顿。十天前他还反对尽早结束审判，因此被列为众院控方代表争取民主党议员倒戈的三个目标之一。他目前的举动不仅说明，共和党挖墙脚的战术基本落空，而且反映了参院审判人员的一种心态。由于他的身份，其主张对审判的发展趋势产生了较大影响。使民主党转被动为主动。"},{"type":"paragraph","text":"控方不罢休"},{"type":"paragraph","text":"坚持传证人"},{"type":"paragraph","text":"但以众院司法委主席海德为首的众院控方代表和一些共和党参议员则坚决反对伯德的动议，他们坚持把审判进行到底，认为这是“宪法赋予他们的责任”。海德昨天在给参院多数党领袖洛特和少数党领袖达施勒的信中，还要求克林顿亲自到庭作证。"},{"type":"paragraph","text":"不仅如此，海德还悄悄作了另外安排。在他的要求下，独立检察官斯塔尔22日请求联邦法院下令，强制莱温斯基接受众院控方代表的非正式询问。"},{"type":"paragraph","text":"海德的招术果真灵验，今天联邦法院法官命令莱温斯基到华盛顿接受弹劾审判检察官或斯塔尔的询问。莱温斯基无奈只得从加利福尼亚赶到京城，时刻准备接受询问。"},{"type":"paragraph","text":"两党再较劲"},{"type":"paragraph","text":"今天见分晓"},{"type":"paragraph","text":"民主党则讽刺控方因要打赢这场官司愈来愈难，所以才“不择手段”。"},{"type":"paragraph","text":"民主党和白宫律师团十分愤慨，一来众院控方在参院尚未决定是否传召证人时就私自询问证人，二来他们要单独问询，不允许别人参加。民主党参议员汤姆·哈金受命立即给主持审判的首席大法官伦奎斯特写信，要求他阻止共和党的询问。他在信中写到:“这种询问违反了宪法，根据规定，参院是唯一可以审理弹劾案的机构”，而且参院审判条例还规定，询问证人要有控辩双方在场。"},{"type":"paragraph","text":"白宫法律顾问拉夫则抨击斯塔尔错误地插足参院弹劾审判，认为宪法只赋予参议员这种权力。"},{"type":"paragraph","text":"众院控方代表对此则置之不理，他们的发言人迈克努提强调，控方代表见莱温斯基是必要的，因为他们要决定是否将其列入到参院法庭作证的名单。根据法律规定，律师在决定是否让她作证之前应该与其进行谈话。"},{"type":"paragraph","text":"周一参院法庭将就各种动议进行表决，由于民主党只有45个席位，伯德的动议只有争取到共和党6票的支持才能获得通过，一般认为可能性不大，而共和党拥有55席，它要通过传召证人的动议则不难获胜。看来两党围绕弹劾审判的斗争还将继续进行下去。"},{"type":"paragraph","text":"本报驻华盛顿记者　慈桂航"},{"type":"paragraph","text":"(本报华盛顿1月23日电)"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\01\\991p040701.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>图为莱温斯基(中)二十三日到达华盛顿一家饭店。她将帽沿拉得很低，尽量避开摄像机镜头。</FONT>"}]}