{"id":1187530,"date":[{"year":1999,"month":1,"day":28}],"page":"10","source":"","region":"","masthead":"旅游·每日行情","special_issue":"","column":"旅途心情","genre":"","count":"1438","ytitle":"","mtitle":"换钱","ftitle":"","authors":["陈丹燕"],"text":[{"type":"paragraph","text":"陈丹燕"},{"type":"paragraph","text":"在大海外旅游，换钱本是件枯燥、繁琐的事，但著名女作家陈丹燕却乐此不疲，在华沙街头换钱换得有滋有味"},{"type":"paragraph","text":"在华沙阳光淅淅沥沥的街头，商店里车站里包括建筑的后院，到处到处，都可以看到一个小窗口，上面写着Exchange，是换钱的地方。窗上有一块牌子，写着当天的波币兹罗提和美元、德国马克以及日元的兑换比率。我在波兰的四个星期，差不多每天都要到这样的地方去换钱，当时一美元可以换一万九千兹罗提。第一次我在住处外面的小木亭子里换了二十美元，换出来一大叠子钱，把食指和中指压着钱上的零一格一格向前挪，数了好几遍才数过来那么多的零，它们把我弄糊涂了，我那天觉得自己真有钱。"},{"type":"paragraph","text":"那天付了房钱，在车站旁边卖香烟和地图的小木亭里买了一些市内电车票，又买了几张博物馆票以后，在旧城区离居里夫人博物馆挺近的餐馆里吃了一餐波兰饭，这样开开心心到了晚上，洗了澡跪在地毯上把钱包倒出来整理，这才吓了一跳，钱差不多用完了。"},{"type":"paragraph","text":"这一天我不光知道玫瑰的价钱是一万，还知道了两千可以上一次厕所，一千可以打一个市内电话，五千可以买一个Lody球，在路上一边舔一边走，咖啡色的是巧克力，红色的是草莓，绿色的是香草，桔色的是桔子，黄色的也许是白脱，也许是香蕉，多么棒的巧克力，吃得从嗓子眼到肚脐眼，像一条冰镇过的胡志明小路。"},{"type":"paragraph","text":"听说波兰人一般的收入，一个月在三百美元左右，早晨看到卖苹果的女人用一个装靴子的盒子来装钱，才是早晨，那钱已经快装满了，看上去像一盒小人书一样。人们说政府正在考虑把货币后面的三个零划掉，以千为一。"},{"type":"paragraph","text":"第二天上街换了钱，今天的美元往上涨了一点，我多换到一千，先心头一喜，再一想，有什么了不起，连一个电话都打不到的。于是小心地用着这些看上去吓人的钱。在教堂边的女人那里看中了一副银的大项链和戒指，用老银子做成的很特别的黑旧的玫瑰花，有一种在别的欧洲地方看不到的敦厚之美，一种不为美式的金光灿灿和意大利式的铺张所动的美，像被牢牢地关在城堡里等待王子的小国公主的气息，难得波兰人还坚持着这样的审美。我买下了它们。"},{"type":"paragraph","text":"中午去买了一份煎饼吃，就在街角的小店里，一个干干净净的老太太，头发上插着一块浆过的雪白麻布，她把饼在一块滚烫的平铁上摊开来，就像上海的老太太做着春卷皮子那样，然后放了一大块黄油在上面化了，再刷墙一样刷了好几层蜂蜜，看我笑嘻嘻地看那张金灿灿的薄饼，她又刷了一层，我乐起来，说了一句刚学来的波兰话:“金库耶(谢谢)。”老太太望着我也乐了，嘟嘟嚷嚷说了一大堆，我赶紧摇头，她耸耸肩，又给我刷了一层蜜。我这才明白过来，她也许是问我蜜加得够不够。"},{"type":"paragraph","text":"一个蜜饼放在盛冰激凌的蛋筒里，饼上的黄油和蜂蜜一滴也不会漏下来。一个饼五千。我开开心心地吃着我的午餐，一个巨大的醉熏熏的大蜜峰追着我的饼飞，死赶都不走，只好用地图打死了它。"},{"type":"paragraph","text":"看到休假的波兰人大杯大杯地喝酒，广场上露天餐馆里的波兰人吃着双份的牛排，一刀切下去，血水丝丝地流出来的那一种，路上的波兰人将自家的菲亚特小车在高速公路上开得飞快，一家人赶到北部的海滨去晒雀斑，商店里卖的德国西装法国香水美国牛仔裤意大利首饰，比西欧的价钱贵好多。看到波兰的女孩子把一支玫瑰轻轻搭在肩上和男朋友一块走过去，波兰建筑里的楼梯边放着绿色的植物，垂着雪白的窗纱。波兰的物价和德国的差不多，可他们的工资却只有德国人的五分之一，不知波兰人的日子怎么还能不失风度地过来。"},{"type":"paragraph","text":"而波兰人一脸今朝有酒今朝醉的从容过着夏天，这是波兰最美的季节，每个人的肩膀和鼻梁上都晒出了雀斑。"}]}