{"id":1187681,"date":[{"year":1999,"month":1,"day":29}],"page":"10","source":"","region":"","masthead":"科技文摘","special_issue":"科技文摘(第5期·总第210期)","column":"","genre":"","count":"3806","ytitle":"","mtitle":"从“数字地球”到“数字中国”","ftitle":"——中国科学家谈如何应对“数字地球”时代的挑战","authors":[],"text":[{"type":"paragraph","text":"江泽民总书记去年6月1日在谈到当今世界科技发展趋势时，提到了美国副总统戈尔提出的“数字地球”概念。本刊去年8月14日曾刊出戈尔演讲的全文。近半年来，国内学者对“数字地球”计划极为关注，并开始酝酿我国自己的“数字化”计划。本刊特选摘我国这一领域部分专家的看法，以助读者了解。"},{"type":"paragraph","text":"什么是数字地球?数字地球就是把地球搬进我们的实验室、移进我们的计算机，从而可更方便地分析和认识我们居住的星球。"},{"type":"paragraph","text":"数字地球的意义"},{"type":"paragraph","text":"郭华东(中科院遥感研究所所长):随着地球信息科学的迅猛发展，科学家们越来越不满足于从单一的角度来观测地球，因为用单一、简单的手段，去观测一个复杂的自然现象，得出的结论很难是公正、科学和完整的。正是从这个意义上讲，“数字地球”这个词，非常精辟、概括，也非常科学地阐述了大家十分想说的这样一个方向、一个领域。什么是数字地球?数字地球就是把地球搬进我们的实验室、移进我们的计算机，从而可更方便地分析和认识我们所居住的星球。"},{"type":"paragraph","text":"陈述彭(中科院院士，中科院遥感所名誉所长):美国之所以提出数字地球的概念，这是其全球战略的一部分。目的是增加就业机会，恢复经济，使教育经费增加百分之二十，国民经济产值增加百分之四，在这种背景条件下提出来的。当然，为此采取了一大堆的措施，目的是希望把地球观测系统计划、因特网-2计划、大型的国际合作数据库计划捆在一起，变成一个大的研究方向。"},{"type":"paragraph","text":"现在全世界的人都去摸地球，这个地球到底有多大，数据量有多少?我们并不清楚，因为我们身在此山中，还不能离开地球去琢磨这个星球。"},{"type":"paragraph","text":"杨崇俊(国家遥感应用工程技术研究中心常务副主任):人类生活在地球上，但关于地球，经常有一些困惑。大的来说，有全球变化、厄尔尼诺效应、以及资源、环境方面的问题。比如我们的长江流域，如果发大水，中下游是护堤还是炸堤、分洪?还有地震现象的前兆分析，以及资源、环境、全球变化等一大堆问题。这些问题都有一个共同的特点:它是关于地球的，无论是大尺度、中尺度还是小尺度，解决问题的一个主要手段是数字的。数字加地球，就形成这样一个概念——数字地球。"},{"type":"paragraph","text":"关于数字地球，现在还没有大家一致认可的定义。在戈尔的文章中，认为数字地球是可以嵌入海量地理数据，对地球作多分辨率、三维的描述方式。还有一种定义认为，数字地球就是虚拟地球。"},{"type":"paragraph","text":"我们国内学者经过研究，认为暂且可以这样定义:数字地球是对真实地球及其相关现象的统一性的数字化重现和认识。它的一个核心思想是用数字化的手段来处理整个地球方面的问题。"},{"type":"paragraph","text":"林行刚(清华大学教授):为什么会提出数字地球计划，我想这可能与我们许多人面临的问题有关，即原始数据太多，能懂(能用)的数据却太少。地球卫星每2周绕全球一遍，已经绕了20年，大部分数据从未激活过一个脑细胞。这就出现了渴望知识与数据无用的矛盾。何以如此?戈尔认为是数据的显示形式有问题。例如，通常人记不住7条数据(量少)，但却能记住人脸、星系(量大)。由此得出的结论是:数据要相互关联地显示，要用易被人们理解、分析、记忆的方式显示。如何解决这个问题，戈尔的解决方案就是提出数字地球的概念。"},{"type":"paragraph","text":"我理解，数字地球主要有三个部分:第一是要有一个三维的界面和一个多分辨率的浏览器。第二是要有联网的大量地理空间信息，有可联网的、分布式的数据库。第三要有集成和显示不同数据源信息的机制，戈尔认为这是最关键的一个技术。戈尔还举了一个小女孩虚拟巴黎游的例子。戈尔认为数字地球要从科学博物馆、儿童博物馆抓起，要让儿童们了解我们的行星环境。"},{"type":"paragraph","text":"王其文(北京大学工商管理学院副院长):实际上，数字地球除了应用的潜力以外，基本的内容还是把与空间、地理以及有关的数据收集好、整理好，供大家方便地查阅，供更多的学科去应用。从这个意义上讲，“数字地球”是一个很重要的基础工程。"},{"type":"paragraph","text":"数字地球计划有很强烈的社会需求。例如，虚拟战争、虚拟海港、虚拟旅游、全球变化、数字农业、数字城市、实时灾害预报、数字区域等。"},{"type":"paragraph","text":"数字地球是正在实施中的大科学项目"},{"type":"paragraph","text":"崔伟宏(国家遥感应用工程技术中心研究员):在数字地球的起步阶段，我们首先要做的是集成。把二十年来已做的东西进行集成，使它在网络的支持下真正能够做到互操作和数据共享。接下来的发展阶段，有几个很重要的问题。一个是网络信息的开发和互操作，一个是动态模拟和仿真。在这方面可以发展很多东西，而且有很强烈的社会需求。例如，虚拟战争、虚拟海港、虚拟旅游、全球变化、数字农业、数字城市、实时灾害预报、数字区域、捕捉罪犯等。"},{"type":"paragraph","text":"刘闯(中科院综考会研究员):这个项目不是一个口号，它是一个实实在在的重要项目。它的核心是四方面的工作:(1)发射卫星。这个卫星是1米分辨率的卫星，现在地面工作已基本完成。(2)宽带数据网。现在因特网-2的传输速度提高了许多，包括音响、图像、电影……，相当大的数据量，一下就传输过来。这一系统已经演示成功。与此相配合的是美国整个网络的换代工作，即全部换成光纤网和因特网-2。(3)超级计算机。现在美国航空航天局在芝加哥大学建立了超级计算机实验室。日本现在也非常重视超级计算机的工作。这对我们国家也是一个重要信息。(4)1米分辨率的全球数据库。"},{"type":"paragraph","text":"李琦(北京大学教授):数字地球不是一个口号，也不仅仅是一个方向。它是国际上已在实施的一个工程。澳大利亚准备在2000年实现“数字澳大利亚”工程。美国、日本都在启动这一计划。美国是以公司操作的形式在推进这一工程。比尔·盖茨最近宣布，微软和宝马公司将联合开发汽车的导航系统，把汽车导航和移动办公室结合在一块儿，真正实现了“天网”——就是把卫星这一套和地面的因特网结合在一起，达到在任何时间、任何地点、任何人都可以实时上网这样一种移动办公室的境界。"},{"type":"paragraph","text":"数字地球这个概念提出以后，我们应该在理论指导下运用市场机制驱动我们自己国家的开发过程。一些发达国家从数字化、建模、系统仿真、到虚拟现实差不多用了30年时间。在信息化时代的今天，我们能不能只用3-5年的时间就把这一大项目攻下来?这也正是我们提出中国也要搞“数字地球”项目的背景。"},{"type":"paragraph","text":"数字地球计划中最注目的是1米分辨率，这意味着房子、汽车在卫星图上都可以看清。1米分辨率对数据量的需求极大。"},{"type":"paragraph","text":"我国“数字地球”的研究战略"},{"type":"paragraph","text":"匡定波(中科院院士、中科院上海技术物理研究所研究员):这个计划中最厉害的是1米分辨率，现在能在局部作到很高的分辨率，但要达到如戈尔所讲的全球范围内的1米分辨率要求是极高的。现在卫星传送下来并达到商业化应用的图像是10米分辨率。"},{"type":"paragraph","text":"1米分辨率意味着房子、汽车在图上基本可以看清楚了，这在军事上、经济建设上的价值是不难想象的。1米分辨率从技术讲，虽然难度很高但并非不可达到，它对数据量的需求极大，所以基础数据最紧要，这一点在规划我们自己的计划时要特别予以重视。"},{"type":"paragraph","text":"宋学家(国家海洋环境预报中心副主任):数字地球是很有用的。例如在海南，台风来了，要产生风灾:下大雨，山洪爆发，潮水猛涨，整个沿线的百万居民都要往后撤。我们现在的天气预报是一个高地的概念，预报不了平面，一碰到灾害性天气预报就发愁。我国“数字地球”的计划如能实施，并且分辨率可达到30米，我们就愿意花钱买。此外，我们现在最关心的问题还有油污染监测。现在整个渤海50%以上的海面污染严重。采用数字地球技术可有效地进行大面积监测跟踪。"},{"type":"paragraph","text":"夏青(中国环境科学研究院副院长):这次防洪暴露了重大问题。更危险的是将来的垮坝危险。遥感和地理信息系统应该马上就预测:如果坝修起来以后会怎么样?现在美国人说，最好的防洪办法是哪儿地势低，水往哪儿送，不用修堤，纯天然。现在世界各国都在拆坝。“数字地球”计划应在这方面发挥大作用。靠人工调查，弄虚作假太多。"},{"type":"paragraph","text":"鞠洪波(中国林科院资源信息所所长):到目前为止，我国的森林资源到底有多少、分布的情况如何，还不能拿出一个非常有说服力的数据。例如这次长江发大水和松花江水患之后，许多人都认为，上游森林的严重破坏是造成大水的重要原因之一。但是上游森林分布究竟怎样呢?实际上还不是很清楚。我们迫切希望通过“数字地球”工程，能将我国的地理信息系统完善起来，最终为解决林业等诸多产业部门的实际问题提供可靠、翔实的数据。"},{"type":"paragraph","text":"童庆禧(中科院院士):针对我们国家的情况，我想我们应该抓紧做两件事:(1)需要有一批高层次的人才，继续跟踪、推断国际上的动向，看他下一步要做什么?然后根据国际上的动向和自己的国情设计一个我们自己国家的数字地球模型，包括数据结构、平台等等，以便有朝一日我们能与国际接轨。(2)这件事情必须立即做起来。哪怕你做“数字中国”、“数字海南”、“数字山东”等等。因为“数字中国”必定是由我们来做，美国人是做不了的。美国人可以去做“数字肯尼亚”、“数字菲律宾”，但他做不了“数字中国”。“数字中国”必须由我们自己来做。"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\01\\991t100201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>题图为中科院遥感卫星地面站采用雷达卫星图像与TM复合快速反应而成的’98武汉地区洪涝灾情图。遥感技术和多卫星图像数据的复合处理技术为战胜去年的特大洪涝灾害，减少损失发挥了重要作用。这也为我国最终建立自己的“数字中国”计划提供了重要的技术支持。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\01\\991t100202.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>新加坡除了享有“花园城市”的美名外，还有“智能化岛国”的别称。新加坡目前正在大力推行“新加坡one”计划，目标是让全社会的每个成员，都能使用信息网络。“数字新加坡”在今日的狮城已见雏形。</FONT>"}]}