{"id":1187777,"date":[{"year":1999,"month":1,"day":30}],"page":"8","source":"","region":"","masthead":"学林","special_issue":"学林(第581期)","column":"百家争鸣","genre":"","count":"4687","ytitle":"","mtitle":"中西哲学形而上学形态的差异","ftitle":"","authors":["俞宣孟"],"text":[{"type":"paragraph","text":"俞宣孟"},{"type":"paragraph","text":"本文提要:中国哲学史这门学问，从它产生之日起就处在西方哲学观念的影响下；然而，我们迄今对西方哲学、尤其对它的形而上学形态的把握是不够准确和深入的。深入的研究将表明，中国传统哲学有着与西方哲学不同的形而上学形态，这一区别提出了重新思考哲学定义的要求，也增强了我们通过中西哲学比较研究建设新时期中国哲学的信心。"},{"type":"paragraph","text":"中国哲学有二千多年的历史，它是中华民族观察世界、体察人生的方式的总结，是中华民族自强不息、追求超越的形而上学的表述。自从进入近代以来，中国哲学遇到了严重的挑战，然而中国的学人同时也开始了寻求中国哲学发展的新途径。在过去一百余年的时间里，翻译介绍了不少西方重要的哲学著作，也问世了多种版本的中国哲学史。这些都是为了建设新的中国哲学而作出的努力。如何在前辈学者辛勤耕耘的基础上，在新的历史时期里开创建设中国哲学的新局面，这是摆在跨世纪一代学人面前的一个严肃的问题。中国哲学的建设和发展涉及到多方面的问题，本文拟就其中一个重要的方面，即关于中西哲学的比较研究谈一些意见。"},{"type":"paragraph","text":"将中西哲学比较研究深入到形而上学中去"},{"type":"paragraph","text":"开展中西哲学的比较研究，是建设和发展新时期中国哲学的一项必不可少的基础性的工作。事实上，对中国哲学提出挑战、并使之陷入困境的正是西方哲学。现在，当我们谈论哲学时，脱口而出的就是唯物主义、唯心主义、实体、属性、主观、客观、本质、现象、必然、偶然、因果性……等等，这些原本都是西方哲学的概念。近年来，随着中国和西方国家之间在文化学术方面的频繁交流，尤其是由于现代信息技术的普遍运用，西方一些最新的概念和学说，哪怕它还正在蕴酿之中，如“全球化”、“后现代主义”、“生态伦理学”等等，也几乎同步出现在中国的学术刊物和著作中。我决不是说，西方哲学的概念不能用于中国哲学，更不是说，不需要追踪西方哲学的最新发展。相反，我认为对西方哲学的了解不能只停留在概念和观点的层次上，而是应深入到它的形而上学的核心中去。形而上学是哲学的灵魂，一种缺少形而上学的哲学就像是一座没有神像的庙。这里说的形而上学在西方即纯粹哲学，是亚里士多德以来西方传统哲学的核心内容，并非指与辩证法相对立的形而上学。中国哲学的形而上学和西方哲学的形而上学是两种不同形态的形而上学，也就是说，在从事哲学活动时的心思是有区别的。当我们翻译西方哲学时，不得不创造新的汉语词汇，有时甚至搜肠刮肚也找不到确切的词语，这说明在有些方面我们根本就没有像西方哲学那样的方式去考虑。把中国哲学译成西文时的情况也一样。翻译时的困难还只是中国和西方两种形而上学间区别的一种外在表露，至于两者间内在的、全面的差异，这只有在深入的比较研究中才能得到揭示。这一研究涉及的问题包括:中西两种哲学各自的最高目标是什么?这种目标各有什么性质?实现各自目标的途径是什么?其实现的结果又各是什么?以及这两种形态的形而上学各自的作用和存在的问题是什么?"},{"type":"paragraph","text":"中、西形而上学形态的差异"},{"type":"paragraph","text":"我们在研究中初步得到的认识是:西方传统哲学的最高目标在于设立一种纯粹的原理，它号称既是普遍的又是必然的，是在概念的逻辑推论中构造起来的。这是西方哲学史上形而上学的最核心的内容，称为ontology，其流行的译名是“本体论”。中国传统哲学则把“道”当作是形而上学的最高的目标，它不是在概念中被把握的东西，而是人们在自己的实际生活中加以体验的东西。如果说，西方本体论哲学所追求的是黑格尔所谓的“绝对真理”；那么中国传统哲学在“道”这面旗帜下所追求的是“人生境界”。人的实际生活是多种多样的，它们都可以成为体悟“道”的途径。至今我们犹说“茶道”、“书道”、“花道”……，这些都联系着“为人之道”，是在实际生活升华和超越中一度把握到的人生之“道”。"},{"type":"paragraph","text":"以上只是我们对中西两种不同类型的形而上学的初步概括，对它们还可作多方面的深入的研究，并且可以得出一系列重要的结论，包括对哲学和哲学史定义的重新思考。这里限于篇幅不能尽述。我们所要指出的一点是:承认不承认中国哲学有一种形而上学，并且它的形态是有别于西方形而上学的，这是中西哲学比较研究能否展开的前提。理由很简单:既然形而上学是哲学的灵魂，没有形而上学的哲学至少不是一种成熟的哲学，不能与之相比；有形而上学而不是一种不同的形而上学，没有什么可与之相比。"},{"type":"paragraph","text":"西方哲学传统的框架容不下中国哲学"},{"type":"paragraph","text":"黑格尔曾经断言，中国是没有哲学的。现在大概没有人会同意黑格尔的这个论断了，因为我们现在已经有了许多不同版本的中国哲学史著作，有的还是外国人写的。然而，并不是每一本中国哲学史的著作都刻划出中国哲学的。有的作者把中国哲学史描述为是概念(范畴)的逻辑发展史，这其实是按照黑格尔的观点写的。黑格尔正是把哲学定义为概念自身的逻辑运动。他否定中国有哲学的根据，是认为中国还没有产生从逻辑上规定的概念。这就把人们引向一个方向去思考:中国古代的思想中究竟是否有逻辑规定性的概念?如果无，那么中国就没有黑格尔所说的那种意义上的哲学；如果有，那么中国哲学不过是黑格尔所说的那种意义上的哲学。无论有还是无，由于它们在同一个方向上思考，这两种观点都在黑格尔观念的框子里，在这个框子里写出来的中国哲学史，至少是一部以西方哲学的观念包装过的中国哲学史。以那种面目的中国哲学去和西方哲学相比，也是没有多大意义的，因为那种中国哲学里的形而上学精神被替换过了。"},{"type":"paragraph","text":"黑格尔的同胞海德格尔发表了与黑格尔完全不同的观点。对他来说，中国哲学的存在不仅是无可置疑的，他而且还公开表示过对中国哲学中“道”的观念的仰慕。他是冲破了以黑格尔为代表的西方传统本体论的观念来从事哲学研究的。在他的后期著作中，他甚至还提出了“天道”这个观念，把语言、诗歌、艺术、技术等，都当作是“天道”在其中得到展现的途径，在各种是者是其所是的过程中去体察、追寻“是”的意义，也就是对“天道”的追寻和体察。他把自己的哲学称作“思”，以区别于传统的哲学观念。举出与黑格尔不同的海德格尔例子，决不是暗示说，中国哲学不照黑格尔的路子便要照海德格尔的路子，而是说明，即使在西方，哲学也不只有一种唯一的定义。哲学的灵魂——形而上学原是可以有多种形态的。海德格尔毕竟是从西方传统哲学中冲出来的反叛者，他明白自己是站在西方文化的背景中、用西方的语言去探索、表述一种新的形而上学精神。中国哲学的形而上学精神只有中国人自己才能理清。"},{"type":"paragraph","text":"不知彼无以知己"},{"type":"paragraph","text":"中国哲学的形而上学精神和形态至今没有得到认真的对待和梳理，这有它的历史原因。中国原来没有哲学这个词，哲学更没有成为一门独立的学科。大约在上世纪末，中国才初次知道有哲学这个词和以之为名称的一门学问。中国的学问原来是不太讲究分类的，当西方分门别类的学问传人中国时，其对问题研究的深入及严密的逻辑性的优势立刻显示出来了。对于那些自然科学的学科，现成地引入、照搬照抄是不成问题的。但是关于文史哲的学科，情况就不同了，这些领域里我们有自己丰富的历史遗产，每门学科的建立都要从中选取自己所需的资料。从它们原来的存在方式到成为各学科的填充材料，形而上学的形态就开始发生了变化；在哲学学科的建立中这种变化尤其明显。蔡元培先生为胡适《中国哲学史大纲》一书作的序中说，因为中国原来没有系统的记载，要写作中国哲学史必备的条件之一，不得不依赖西洋人的哲学史。所以我们现在读到的关于中国哲学史的著作，几乎都在不同程度上受到西方哲学的影响:从哲学的定义、问题、分类、直到术语——用西方哲学的术语统领、解释中国哲学的术语。取材的原则往往是，选取可以与西方哲学有关内容对应的材料，有许多虽不对应却能反映中国哲学精神的材料便被舍弃了。各种不同的中国哲学史著作，其差异大致是由于它们所依傍的西方哲学的不同流派而造成的。在这种情况下，能够自觉地、较多地体现中国哲学形而上学形态的中国哲学史专著是比较难觅的。"},{"type":"paragraph","text":"另一方面，中国哲学的形而上学精神之得不到梳理，也同我们尚未能把握西方传统的形而上学的真义有关。形而上学是哲学中最精深的部分，对它的把握须假以时日。想当初，佛教自两汉之际传入中国时起，到以禅宗的产生为标志，佛教真正成为中国人所理解把握的东西，其间大约经过了近七百年时间。我们接触西方哲学才一百余年，比较起来，这个时间并不算太长。我们暂时还未能吃透西方形而上学精神的一个明显的证据是，本体论还被人们普遍地当成是关于世界本源或本体的理论。如果真是如此，那么西方的形而上学就是十分浅薄的东西了。这种误解多半是出于对“本体论”这个词的望文生义。据我们的初步研究，本体论初创于柏拉图的《巴门尼德篇》，逐渐成为西方哲学的纯粹原理部分:它是由逻辑上规定的概念的推论组成的；这种概念是由哲学家们利用西方语言的性质从日常语言中选取出来加以改造而成的；黑格尔的《逻辑学》是西方哲学史上最典型的本体论。由于本体论中的概念都称作“是”或“是者”，于是，就称这是一门关于“是”或“是者”的学问。“本体论”这个译名是不确切的，其原文ontology是根据希腊文的词根构成的，其中on就是指英文中的being，依不同场合可译作“是”或“所是”。所以，ontology照字面说，就是“是论”。黑格尔以后，本体论已经衰微，然而本体论所开辟的形而上学的精神，已经积淀在西方的文化中，其推理的方法对理论科学的发展尤其有重大的作用。"},{"type":"paragraph","text":"以上的论说似乎有些奇怪，它把中国形而上学形态没有得到认真梳理的原因，归结为对西方形而上学形态的不甚了了。其实这并不奇怪，主体之“是什么”反映在它同客体的关系中，不知彼，焉能知己?"},{"type":"paragraph","text":"在比较中建设新时期的中国哲学"},{"type":"paragraph","text":"提出在形而上学的层面上开展中西哲学的比较研究，也迫使我们更注重于中国哲学本身的形而上学形态，而不是只停留于问题和观点中。与问题和观点相比，形而上学才更是哲学的。例如，据《论语》记载，孔子向弟子们问仁，给出过几种不同的答复。每一个答复都是针对一种具体情况的观点。这里就有形而上学。使得孔子能随时随地作出有针对性的回答的当是一种对内湛然澄明、对外接应万机的心态，这就是敞开着的智慧状态。只把握观点，下次情况变了，不免还要问；进入了智慧状态，那么答案就由自己出了。还有一个颇能说明问题的例子，即关于当代人的“义利之辩”。这是中国思想史上一个古老的问题，在当时想必有过震撼人心的力量，因为它把义与不义当作是人与禽兽、小人与君子的分野，在对义的追求中，人超越了自然和野蛮状态，并于此超越中体会到了作为一个社会的、伦理的人。现在重开“义利之辩”，其用意想必是为了抵制市场经济中出现的某些消极现象，却并不显得同样的功效。因为“义”是利他的，而在市场经济和相应的法律中，更加通行的是“公正”原则。追求超越是人的形而上学本性，中国哲学史中留下了中国人超越的踪迹，“义”就曾经是这样的一条超越的途径。如果我们在其中找不到关于市场经济条件下人的超越的途径，那么，寻找这样的途径将是新的中国哲学的任务之一。"},{"type":"paragraph","text":"通过在形而上学层面与西方哲学的比较研究，中国哲学的思辨的深度必将向世人显露出来。它将表明，中国哲学有一种与西方不同形态的形而上学，它是中华民族悠久而独立的文明的结晶。同时，中国哲学由于生根于中华民族实际生活方式基础上而产生的自信，将容纳、消化和吸收自己所没有的、西方形而上学精神中的有益部分，发展成为一种新的中国哲学。当初佛学传人中国，历经一千余年的消化吸收，终于使中国哲学更为精深，在宋明理学中达到了新的思辨高峰。现在，中国哲学正在与西方哲学交流切磋，它的又一个高峰是完全可以预期的，其出现的时间也不会很久。"}]}