{"id":1187274,"date":[{"year":1999,"month":1,"day":27}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1566","ytitle":"黄菊在会见受表彰的市重点工程建设功臣时要求","mtitle":"把重点工程和实事项目建成 创优工程民心工程爱民工程","ftitle":"1998年度上海市重点工程实事立功竞赛表彰大会举行，徐匡迪指出今年本市安排30项在建重大项目、初步确定12件实事陈铁迪、王力平、陈良宇出席","authors":["王蔚"],"text":[{"type":"paragraph","text":"本报讯　(记者王蔚)上海百万建设大军满怀豪情，以“工程创精品，实事办到家，竞赛鼓斗志，立功为人民”为主线，深入开展立功竞赛活动，在去年一年中取得辉煌成绩。昨天，上海隆重举行1998年度上海市重点工程实事立功竞赛表彰大会，表彰了一批取得突出成绩的先进集体和个人。"},{"type":"paragraph","text":"中共中央政治局委员、上海市委书记黄菊，市委副书记、市长徐匡迪和市领导陈铁迪、王力平、陈良宇、王文惠、韩正、宋仪侨等出席了昨天的表彰大会。"},{"type":"paragraph","text":"表彰大会开始前，黄菊、徐匡迪等市领导亲切会见了受到表彰的建设功臣。黄菊发表了热情洋溢的讲话。他代表市委、市人大、市政府、市政协，向受到表彰的先进集体和个人表示热烈的祝贺，向参与重点工程和实事建设的广大建设者表示崇高的敬意，向积极支持和参与上海建设的广大市民表示慰问和感谢。"},{"type":"paragraph","text":"黄菊说，江泽民同志倡导的重点工程实事竞赛活动，已经成为上海完成重要任务的重要手段，是上海精神文明建设的重要载体，是上海鼓励人、激励人的重要抓手，是培育人才的广阔舞台，是历届市委、市政府坚持做的一件大事，成为上海两个文明一起抓、两个成果一起要的最佳结合点之一。1998年在市委、市政府精心组织、大力推进下，10件实事提前完成，46项重点工程都完成了节点进度目标，又为上海两个文明建设创造了新的业绩。新的一年是迎接新世纪的一年，重大工程实事竞赛要在质量上狠下功夫，在提高工程质量上上一个新水平，把重点工程和实事项目建成创优工程、民心工程、爱民工程。希望大家再接再厉，在原有基础上再创新水平，作出新贡献，迎接新世纪。"},{"type":"paragraph","text":"在随后召开的表彰大会上，市委副书记、市长徐匡迪在讲话中说，去年，上海改革开放、经济建设和社会发展取得新成绩。我们抓住机遇，不断加大投资力度，重点工程完成总投资占全市固定资产投资的四分之一，这对实现全年经济目标是举足轻重的。在完成重点工程和实事项目任务的同时，以“工程创精品”、“实事办到家”、“立功为人民”为主题的立功竞赛，有力促进了重点工程建设水平的提高，促进了实事实办出实效，保障了城市正常运转和人民生活，取得了物质文明和精神文明“双丰收”。"},{"type":"paragraph","text":"徐匡迪指出，今年我们将迎来建国50周年和上海解放50周年，迎来澳门回归祖国。从全局来看，重点工程和实事是一项重中之重的工作。今年本市安排了30项在建重大项目，初步确定了12件实事，主要有五个方面的任务:一是“三港”建设要取得实质性进展。浦东国际机场一期工程要确保国庆节投入试运营，信息港建设要建成全市统一的宽带信息网络平台、完成5项信息网络骨干工程和20个信息应用系统建设，深水港建设要抓紧做好各项前期准备工作。二是初步形成中心城区立体道路交通网络。要完成好延安高架路中段建设，实现“申”字型高架道路网全线贯通；完成好西藏路——和田路辟通等工程，基本建成中心城区“三纵三横”干道网络；建成逸仙路高架、浦东世纪大道等工程。三是加快建设上海工业新高地步伐。要建成华虹微电子工程和上钢一厂2500立方米高炉，加快建设宝钢三期、浦钢公司不锈钢卷板等工程。四是切实加强城市管理与环境建设。要继续推进苏州河综合治理，进一步改善居民住房物业管理，完成新建公共绿地350公顷、拆除违法违章建筑100万平方米等任务。五是进一步提高人民生活质量。要打好旧区改造攻坚战，继续推进再就业工程，进一步加强社区建设，创造条件不断丰富居民的精神生活。"},{"type":"paragraph","text":"据统计，去年全市重大工程的施工质量合格率为100%，优良率比1997年提高了2-3个百分点。"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\01\\991R010301.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>夏维</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>图为黄菊、徐匡迪等亲切会见上海市建设功臣。"},{"type":"paragraph","text":"本报记者　夏维 摄</FONT>"}]}