{"id":1187422,"date":[{"year":1999,"month":1,"day":28}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2128","ytitle":"黄菊要求本市各级党组织深刻领会江泽民同志讲话精神","mtitle":"切实抓紧抓好党纪建设 从源头上防治腐败现象","ftitle":"徐匡迪主持全市传达贯彻中纪委三次全会精神干部大会孟建柱部署今年党风廉政建设和反腐败工作王力平、陈良宇、龚学平出席","authors":["俞果"],"text":[{"type":"paragraph","text":"本报讯　(记者俞果)中共上海市委和市政府昨天在市委党校礼堂召开上海市传达贯彻中纪委三次全会精神干部大会，部署今年上海党风廉政建设和反腐败的各项任务。中共中央政治局委员、上海市委书记黄菊在会上指出，江泽民同志在中纪委三次全会上提出要整顿和加强党的纪律，这对于我们进一步做好纪检工作、从严治党，具有极为重要的现实指导意义。各级党组织一定要认真学习和深刻领会江泽民同志的讲话精神，切实把党的纪律建设抓紧抓好。"},{"type":"paragraph","text":"市委副书记、市长徐匡迪主持会议，并对贯彻落实本次会议精神提出意见。市委副书记孟建柱部署了今年党风廉政建设和反腐败工作。市委副书记王力平、陈良宇、龚学平出席会议。"},{"type":"paragraph","text":"黄菊在讲话中说，去年上海的党风廉政建设和反腐败斗争，在全市各级党政组织和纪检监察部门的共同努力下，工作进展是健康的。我们按照中央的要求，结合上海的实际，使领导干部廉洁自律、查办大案要案和纠风工作都有了新的进展；坚持标本兼治，加大了从源头上预防和治理腐败的力度，在开展政法机关不再从事经商活动工作、抓好“收支两条线”管理、建立有形建筑市场等方面取得了初步效果；坚持加强党内教育、管理、监督，健全和落实了有关工作制度。这些进展和成效，为上海改革开放和现代化建设的顺利推进起到了有力的保障和促进作用。"},{"type":"paragraph","text":"黄菊要求，要认真领会和全面贯彻中纪委三次全会的精神，进一步增强工作的责任感和紧迫感，扎扎实实地把党风廉政建设和反腐败斗争的各项工作继续引向深入。要认真贯彻中央《关于实行党风廉政建设责任制的规定》，切实做到一级抓一级，层层抓落实，把责任制体现到党风廉政建设的全过程。要继续从体制、机制、法制的结合上推进党风廉政建设，针对改革和建设中出现的新情况，通过深化改革、完善各项管理体制和机制，继续从源头上预防和治理各种腐败现象。要与开展“三讲”教育相结合，县处以上领导班子和领导干部要认真开展批评与自我批评，自觉地接受群众的批评和监督，进一步提高领导干部的思想理论素养和拒腐防变能力。"},{"type":"paragraph","text":"黄菊在讲话中着重强调了加强党的纪律建设。他要求各级党组织一要严格遵守党的政治纪律，坚持党的基本理论和基本路线不动摇，做到看问题有政治眼光，想问题有政治头脑，做工作讲政治纪律，在思想上、政治上同党中央保持高度一致，保证党中央的声音畅通。二要严格遵守党的组织纪律，自觉执行民主集中制，注意依靠集体的力量，发挥集体的智慧，遵守集体的决定，努力增强组织观念、集体观念，时时处处做到个人利益服从集体利益，把个人的作用融于集体的作用之中，加强党的团结和统一。三要严格遵守经济工作纪律，所有从事经济工作的党员、干部，都要严格按照规章制度办事；各级党政领导机关和领导干部都要严格执行经济工作特别是财政金融工作规定，凡是中央和市里有明确规定的都要坚决执行。要继续完善和健全各项规章制度，多在落实上下功夫，做到人抓制度，制度管人，不断严肃经济工作纪律。四要严格遵守群众工作纪律，进一步密切党同人民群众的血肉关系。各级领导干部要正确运用手中的权力，发扬廉洁奉公、勤政为民的公仆精神，把维护群众的利益作为思考问题、制定政策的基本出发点，并做好深入细致的思想政治工作，最大限度地调动各方面的积极性，为加快社会主义现代化建设而共同奋斗。"},{"type":"paragraph","text":"黄菊最后强调，新的一年党风廉政建设和反腐败工作任务仍然很繁重。我们一定要认真贯彻落实中纪委三次全会精神，全面推进反腐倡廉的各项工作，特别要在整顿和加强党的纪律中取得明显成效，进一步增强各级党组织的凝聚力和战斗力。我们一定要在以江泽民同志为核心的党中央领导下，高举邓小平理论伟大旗帜，奋发工作，不断进取，为把上海的改革开放和现代化建设事业全面推向21世纪，作出我们应有的贡献。"},{"type":"paragraph","text":"市委副书记孟建柱在部署今年上海党风廉政建设和反腐败工作时强调，要继续坚持中央和市委确定的反腐败斗争的指导思想、基本原则、领导体制和工作格局，继续坚持标本兼治、综合治理，在巩固已有成果的基础上，突出重点，全面推进，力争抓出新成效。在领导干部廉洁自律方面，要重点抓好三项工作:一是按照中央和市委、市政府规定要求，做好领导干部住房的自查自纠工作；二是进一步健全和执行公务用车的规定；三是继续抓好企业领导干部的廉洁自律。同时，要加大力度，严肃查办违纪违法案件；坚持“纠建并举、标本兼治、综合治理”的方针，巩固成果，不断深化纠正部门和行业不正之风。要重在治本，从源头上预防和治理腐败。要强化管理，不断完善党内外监督制约机制。要以贯彻责任制为抓手，切实推进党风廉政建设和反腐败斗争的深入开展，各级党政组织、职能部门和行业主管机关要切实发挥作用，落实责任，增强反腐败工作的合力，要适应新的形势，加强纪检监察队伍建设，把党风廉政建设和反腐败斗争提高到一个新水平。"},{"type":"paragraph","text":"市委常委、市纪委书记张惠新在会上传达了江泽民同志在中纪委三次全会上的讲话和中纪委三次全会精神。"},{"type":"paragraph","text":"出席会议的还有陈铁迪、罗世谦、金炳华、刘云耕、孙贵璋、沙麟、左焕琛、周禹鹏、陈正兴、滕一龙、吴光裕等。"}]}