{"id":1187227,"date":[{"year":1999,"month":1,"day":26}],"page":"9","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"香港文化观察","genre":"","count":"1442","ytitle":"","mtitle":"博物馆热在香港","ftitle":"","authors":["江迅"],"text":[{"type":"paragraph","text":"江迅"},{"type":"paragraph","text":"笔者在香港居所的楼下有座花园，花园里有“三栋屋博物馆”。这是座拥有二百多年历史的客家围村，占地二千平方米，是香港保存下来的历史最悠久的围村。博物馆陈列着各式农具和客家日常用品等乡村文物。问过十来个香港朋友，有没有去博物馆读过香港人的那一段历史，回答的竟全是摇头。可时下，天天可见一批中学生前来参观。不少学生围着老师，听讲“三栋屋”的建筑和历史，有的逗留在出售纪念品的那间屋里，三五成群，拍照留念。"},{"type":"paragraph","text":"很明显，香港回归以后，特别是近期，来参观的学生多了。"},{"type":"paragraph","text":"香港的博物馆很多，香港赛马博物馆、香港铁路博物馆、上?G民俗文物馆、香港大学美术博物馆、香港中文大学文物馆、香港医学博物馆、茶具文物馆、罗屋民俗馆、警队博物馆、冯平山博物馆、香港科学馆、香港太空馆、香港艺术馆、香港博物馆、李郑屋分馆……与欧洲的博物馆相比，论历史，论规模，香港的博物馆当属“初哥”。香港历史博物馆只有二十多年历史，在九龙公园时，面积只有五百平方米，直至今年，新的历史博物馆在尖沙咀落成，展览才上规模。"},{"type":"paragraph","text":"它的头炮展览是“天工开物，中国古代科技文物展”，入场人数可观。据市政总署披露，由九月底开展至十二月初，已有近七万人次参观，如今每天依然门庭若市。今次展览，运用了不少新的展示手段，在介绍一部古人用来编制丝织品的“云锦机”时，由苏州姑娘范文玉即席示范。她双手拉动木造的手把，脚踏足下的竹竿，清脆利落，面前的布就出现七彩缤纷的花纹图案，引得香港人大拍手掌。展览场地还设了个“创知园”，摆设不少展览物模型，参观者可以用手触摸摆弄，园内还放了几台电脑，可以玩问答游戏，让香港人有参与感。"},{"type":"paragraph","text":"香港艺术馆正在展出“埃及珍宝展”。开幕至今只有一个多月，已有十四万人次入场。馆内一百零五件展品，是神秘莫测的埃及古文物，全由大英博物馆借出，会场设计由大英博物馆专人参与策划，为香港如何办好博物馆展览，上了一课。"},{"type":"paragraph","text":"说怀旧也好，猎奇也好，消闲娱乐也好，香港人毕竟在休息日开始走进博物馆了。"},{"type":"paragraph","text":"在外国，市民参观博物馆，是生活的一部分，而香港人对博物馆的认识，只有二三十年，风气还不算普及。在上海，随你在何处，跳上出租车，只要说“去上海博物馆”，司机二话不问，像回家似的，熟门熟路。你要是在香港，上了出租车，对司机说“去香港历史博物馆”，结果有九成会把你送到太空馆或文化中心，令人哭笑不得。"},{"type":"paragraph","text":"上海的出租车司机，是以上海的博物馆为自豪的。香港人还没有这股自豪感。好在香港人现在开始走进自己城市的博物馆了。但愿不用很久，香港的出租车司机能与游客大谈香港博物馆如何如何有看头。"},{"type":"paragraph","text":"香港这股博物馆热，现在才刚刚开始。"},{"type":"paragraph","text":"由此，一个新的文化话题“甘一世纪香港博物馆政策”被提到层面上。过去了的事，发生了，然而消失了，留下了一些实物痕迹，如果没有人去整理去研究，去说明它们的历史意义，也就形同虚设。"},{"type":"paragraph","text":"香港在过去二十多年里，确实建立了不少博物馆，但这些“硬件”的角色与功能的讨论，常常停留在“市民服务”和“娱乐”的层次。有怎样的城市、怎样的市民，就有怎样的博物馆。正如香港文化人胡恩威所说，博物馆的角色，不能只局限在收集物件的层面。博物馆应该是一部“知识处理器”，推动不同种类和层面的知识学习和理解，促进不同文化背景人士的沟通，带动科技和艺术的创新。他说:“博物馆往往是一个大都会推动旅游业的重要元素，能提升大都会的国际形象。”"},{"type":"paragraph","text":"香港博物馆政策，其概念和管理框架，都是六七十年代建立的，往往给人一种落伍的感觉，甘一世纪的博物馆政策，正在香港酝酿着。"}]}