{"id":1187178,"date":[{"year":1999,"month":1,"day":26}],"page":"5","source":"","region":"","masthead":"教育卫生新闻","special_issue":"","column":"今日焦点","genre":"","count":"1330","ytitle":"","mtitle":"学生实习难　单位也头疼","ftitle":"专家呼吁:教学实习应纳入社会化、规范化轨道","authors":["姜澎"],"text":[{"type":"paragraph","text":"实习:让学生头疼的问题"},{"type":"paragraph","text":"全班同学拿着介绍信分头去找实习单位，结果全军覆没，没有一家单位愿意接收。这是某高校中文系三年级学生最近的经历。这种经历在高校绝非少见。考试尚未结束，“实习季节”已经来临。说到找实习单位，不少学生的感触是——“难”。"},{"type":"paragraph","text":"某高校外语系一名女同学，为找到实习岗位，不得不发动所有亲朋好友，最后总算找到了一家外资顾问公司。另一位和她同级的财务系女生运气就没那么好，东奔西走还是没能找到合适的岗位，最后只好屈就到一家10来个人的小公司实习，而担任她指导老师的是和她同龄的一位中专毕业生。"},{"type":"paragraph","text":"据最近一份调查，在高校中，三分之二的学生通过各种“关系”才找到实习单位。找到实习岗位后，各种费用也让人头疼，大多数单位的实习费用从每月30元直到200元不等。也有同学企图通过人才市场找到实习单位，但几乎所有的用人单位听说后的第一反应是:在开玩笑吧?"},{"type":"paragraph","text":"学校、单位:家家有本难念的经"},{"type":"paragraph","text":"据市教委有关部门负责人介绍，实习是教学内容之一，按照规定，应该是学校统一安排，经费也由学校统一支付。但是不少学校却表示，如此安排难以承受。"},{"type":"paragraph","text":"本市一家著名高校教务处的同志算了一笔帐，每个学生每年的教学成本为1万元，而每年收上来的学费连成本的一半都不到。如果都由学校支付费用，学校将不堪重负。"},{"type":"paragraph","text":"“对学生来实习，我们常常是接收也难，不接收也难。”不少单位面对记者的采访，都说了这么一句相同的话。他们认为，单位现在不景气，自己的职工还嫌多，还要实习生凑热闹?"},{"type":"paragraph","text":"实习难:既不利学生也不利企业"},{"type":"paragraph","text":"根据某高校的一份调查报告，90%以上的同学实习常常就是就业的前奏。但实际上，找到对口的实习岗位或者是与今后就业密切相关的实习单位很难。专家们认为，目前这种状况非常不利学生成才。"},{"type":"paragraph","text":"由于实习是各人“自谋生路”，不少学生找到的单位，既用不上所学知识，也学不到新知识；也有同学因为找不到合适的单位，就随便找家单位挂个名，拿到实习鉴定“万事大吉”，结果常有外语系的同学拿着化工企业“该生生产专业知识丰富”的鉴定的事发生。这与学校安排实习的初衷大相径庭。"},{"type":"paragraph","text":"由于是自找门路，一旦发生纠纷，学生往往求助无门，只能不了了之。"},{"type":"paragraph","text":"有些单位规定只有在该单位实习的学生才能成为单位员工，而单位又只接收熟人介绍来的实习生，挑选人才常常只能“近亲繁殖”。"},{"type":"paragraph","text":"专家呼吁:实习走向社会化规范化"},{"type":"paragraph","text":"实习生也应该有自己的人才库、人才市场。专家们呼吁应该尽快设立专门机构，将教学实习纳入社会化和规范化轨道。"},{"type":"paragraph","text":"据了解国外对于实习的学生，学校会建立一份实习人才名册，由学校把这些名册提供给一些单位，让他们挑选最适合在本单位实习的人。而且学校还会和单位签定合同，一旦学生实习时权益受到侵犯，将向学校寻求保护，由校方出面交涉直至诉诸于法律。"},{"type":"paragraph","text":"实习是学生从学校走向社会的一个重要阶梯。有关人士认为，学校应该成立专门机构，沟通学生和企业的关系，为学生实习作出安排。对于单位来说，实习也可以实行双向选择，只有单位满意的学生才能参加实习。这样既解决了学生实习难，又为单位提供了挑选人才的机会。专家们还建议，本市应尽早建立实习基地，既为各大高校学生的实习提供方便，又能利用学生的知识发展生产。"},{"type":"paragraph","text":"本栏撰稿:姜澎"}]}