{"id":1187714,"date":[{"year":1999,"month":1,"day":30}],"page":"2","source":"本报","region":"","masthead":"综合新闻","special_issue":"","column":"","genre":"","count":"1535","ytitle":"","mtitle":"红茶坊:击中现代人消费“神经”","ftitle":"","authors":["张艳"],"text":[{"type":"paragraph","text":"沪上遍地“盛开”红茶坊，有人称之为“品茗革命”，这一“革命”让年轻人爱上了喝茶。然而，火爆源于一道"},{"type":"paragraph","text":"加法题:现　代　十　传　统"},{"type":"paragraph","text":"“小青年爱喝茶了”"},{"type":"paragraph","text":"“爱喝茶的男子不会变坏，爱喝茶的女子永远可爱。”三四年前，泡沫红茶坊悄无声息地涉足上海滩，仿佛一夜之间遍地开花，“圆缘园”、“耕读园”、“寒舍”、“车马炮”这些别有意趣的招牌挂满了大街小巷。跟许多饭馆、咖啡厅门可罗雀的现状相比，红茶坊生意虽已度过了最初的兴奋期，但人气始终不减。深夜里沿街的玻璃门面，灯光熠熠、高朋满座、情谊融融的，往往就是红茶坊。"},{"type":"paragraph","text":"“小青年爱喝茶了，这是好现象。”市茶叶学会秘书长刘启贵告诉记者，本市的各类茶馆、茶楼，各街道、里弄、乡镇的茶室，凡是可以喝茶的点加到一块儿，大概共有5000处，其中传统型的、上点档次的像汪怡记茶庄、宋园等约二三十家，而近几年内新崛起的泡沫红茶坊就有170多家，它们显然在一定程度上弘扬了茶文化，发展了本市的茶经济，1990年上海人的茶叶消费是人均200克，去年则达到了人均600克左右。"},{"type":"paragraph","text":"火爆源于一个创意"},{"type":"paragraph","text":"不爱喝茶的年轻人是怎么和茶亲近上的?泡沫红茶的创意很简单，往红茶汁里调入奶粉、果糖和喜欢的香料包括芋香、芒果香、百果香等，经调茶器摇晃后倒出，杯子上沿会浮出一层泡沫，味道则既有茶的甘美香醇，又有各种清新果味。说穿了，这不过是台湾一位刘姓生意人的简单创意，往传统茶里调入了一点现代感，就迅速点中了现代人的“神经”。有人称之为“品茗革命”，因为这一“革命”让年轻人爱上了喝茶。"},{"type":"paragraph","text":"在典型的泡沫红茶坊里，不论卖场布置、产品特色、价格定位都不同于传统茶馆，而是专为年轻人设计的。“耕读园书香茶坊”位于虹桥的两个分店都秉承一贯的设计风格:原木桌椅、摆设、挂件，门口和室内互为呼应的小景造型，墙上以宣纸毛笔书写的字画，无不在刻意营造悠闲中见精致的情调。店长黄辉说，到这里来的多是情侣、三两成行的年轻友人，下班后来坐坐，聊聊天，玩玩休闲游戏，看看流行杂志，花费在一二百元左右。也有些人选择这里谈生意，当然是在不影响别人的声量限度之内。还有人只身前来，一杯清茗一书在手，也很逍遥自在。"},{"type":"paragraph","text":"“耕读园”里喝的是“功夫茶”，有时未免曲高和寡，“圆缘园”走的是大众路线，不少“牌搭子”一屁股坐下来可以打通宵。这一类复合型的茶坊不少，在此既能喝茶，也可以吃面、吃馄饨，还可以点菜，当然打牌、下棋都不成问题。"},{"type":"paragraph","text":"一杯典型的泡沫红茶售价在15元、18元左右，相当于成本的5、6倍以上，有人说这是“暴利”。很显然，该“暴利”仅仅源于一个创意，即一个简单的加法:传统的茶太苦、太闷，那就加点甜，加点酸，加各种想要的滋味。做完这道加法题，现代人体味到了复古与新潮的优美平衡。"},{"type":"paragraph","text":"红茶坊还能红几时?"},{"type":"paragraph","text":"沪上几家规模较大、名气较响的红茶坊采取的是品牌特许经营模式，在上海开出了10多家加盟店。一位“仙踪林”的特许经营商说，不算房租、人工费等，一般开办费在27万元左右，这里头包括加盟费8万，出货押金4万，机器设备15万。如果经营得当，很快就能收回。像“仙踪林”淮海店，平均每天可做到2万，周末翻一番。加入特许经营的网络对经营者显然有不少好处:刚开张时总店会派人来“托一把”，原料质量可靠、价位适中，定期参加统一策划的市场推广活动，同时总店会不断派“便衣”巡查，以保证茶的质量。"},{"type":"paragraph","text":"随着沪上红茶坊数目的增多，竞争也日益激烈，不少大小茶坊纷纷推出“赠贵宾卡”、“免费品尝新茶”、“七折八折”等花样，老西门一家店甚至打出18元24小时品茶的招牌。“红茶坊已经热了几波了，但竞争现在还没到白热化阶段”。一位业内人士评论说，就像林林总总的快餐店经过酣战最后剩下的就那几个牌子，红茶坊的竞争最终也是品牌竞争。"},{"type":"paragraph","text":"本报记者　张 艳"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\01\\991u020501.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\01\\991u020502.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\01\\991u020503.JPG\">"}]}