{"id":1187170,"date":[{"year":1999,"month":1,"day":26}],"page":"4","source":"本报","region":"华盛顿","masthead":"国际新闻","special_issue":"","column":"","genre":"","count":"1214","ytitle":"","mtitle":"莫妮卡的自白","ftitle":"莱温斯基准备出书然后远走他乡","authors":["慈桂航"],"text":[{"type":"paragraph","text":"正当举世瞩目的克林顿弹劾审判进入至关重要的时刻，世人关注的绯闻案女主角莫妮卡·莱温斯基(见上图)偏在此时“不甘寂寞”，预定下月出版《莫妮卡的故事》一书。书中不仅道出了她的心声，而且披露了不少秘闻轶事。"},{"type":"paragraph","text":"“克林顿最大的梦魇”"},{"type":"paragraph","text":"莱温斯基透露，当克林顿开始对她表示冷淡时，她威胁心中的白马王子，要“抓起电话，一状告到希拉里或切尔西那里去”，这一招着实吓坏了克林顿。“克林顿苦苦向我哀求‘千万别告诉她们，不然希拉里会宰了我，切尔西也会和我脱离父女关系’，他吓得声音都在打颤。”莱温斯基发现“向他的妻女告状，乃是克林顿最大的梦魇”。"},{"type":"paragraph","text":"莱温斯基说:“当我再次在电话中威胁他时，他尖叫道‘住嘴，你难道不怕有人偷听’?最后，他在电话的那一端崩溃得痛哭失声，这时我的心也软了，我和他都哭成泪人儿似的。我放下电话，抽泣了几个钟头，我一直在想，事情怎么变得这样龌龊，我既害了他，也毁了自己。我想到自杀，想到从窗口一跃而下，想到服药一了百了。”"},{"type":"paragraph","text":"这本超过十万字的新书是由莱温斯基口述、曾为已故英国王妃戴安娜作传的莫顿执笔写成的。书中的重要情节，充分体现出莱温斯基的矛盾心理。"},{"type":"paragraph","text":"克林顿固然害怕莱温斯基向希拉里告状，但莱氏则更担心第一夫人先撞个正着。“我无时无刻不提心吊胆，深怕白宫有人向希拉里告发——我怕死她了，所以心情极为矛盾，既想和克林顿亲近，又怕被捉奸自取其辱。"},{"type":"paragraph","text":"“我觉得很对不住希拉里”"},{"type":"paragraph","text":"莱温斯基最后决定不告状，因为在她内心深处最崇拜的人物就是希拉里，她不忍心伤害她。莱温斯基告诉莫顿，“克林顿一直都不知情，在我眼里，希拉里坚强、聪明、有决心，愿意支持自己的丈夫，是我崇拜的偶像。而克林顿实在是浑球儿之至。”"},{"type":"paragraph","text":"莱氏说:“我觉得很对不住希拉里，尽管我知道自己深爱克林顿，很想为他生个孩子——我常觉得更对不起切尔西，这个可怜的女孩居然得饱受这么多丑闻的困扰。”她说:“我也曾异想天开，有朝一日希拉里会自动让位，把克林顿让给我一个人。这种念头使我罪恶感油然而生，于是，我开始把自己看作荡妇淫娃，自尊心荡然无存。”"},{"type":"paragraph","text":"可获百万美元稿费"},{"type":"paragraph","text":"此间对出版在即的莱氏口述新书存有不同看法。一名出版界人士说:“莱温斯基向莫顿开诚布公，吐露许多心事，对她的想法和动机有极其深入的探讨，内容感人肺腑，绝非飞短流长之语可比”。"},{"type":"paragraph","text":"精神病医师卡洛·利伯曼则在给莱氏的一封公开信中写到:你的故事给人的教训是“许愿宜慎其始”。你在成长过程中，自觉相貌平庸，必然会奢望有朝一日成为国际级的名人和性感象征。但你又不敢妄想美梦成真。如今你著书立说，大谈绯闻，盼望的无非是让世人相信克林顿真的爱你。时机真是选得再巧不过:全世界最具权力的男人在处境最脆弱之际，你却终于能觉得自己与众不同。"},{"type":"paragraph","text":"据报道，莱温斯基可从她的《故事》获得100万美元稿费。她在新书上市后有可能远走他乡，《莫妮卡的故事》将是她出国前的最后留言。"},{"type":"paragraph","text":"本报驻华盛顿记者　慈桂航"},{"type":"paragraph","text":"(本报华盛顿1月25日电)"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\01\\991q040801.JPG\">"}]}