{"id":1187057,"date":[{"year":1999,"month":1,"day":25}],"page":"5","source":"本报","region":"","masthead":"教育新闻","special_issue":"","column":"专访","genre":"","count":"1508","ytitle":"","mtitle":"迎接新挑战　创造新辉煌","ftitle":"——新任复旦大学校长王生洪、党委书记秦绍德谈新打算","authors":["陶洪光","金昊"],"text":[{"type":"paragraph","text":"“经过半个月的访谈和专题调查研究，我们深深地感到，经过几代复旦人的共同努力，经过国家这么多年的重点建设，复旦已经形成建设一流大学的坚实基础，我们对把复旦办成一流大学充满信心。”"},{"type":"paragraph","text":"这是1月21日下午，刚刚履新半个月的复旦大学新任校长王生洪、党委书记秦绍德在复旦大学接受记者采访时说的一番话。"},{"type":"paragraph","text":"今年57岁的王生洪1965年从上海科技大学工程系毕业后留校从事教学和科研工作，曾先后任上海科技大学副校长、上海市教卫办主任、上海市高教局局长等职。他是1984年国家教育部破格特批的教授，在精密机械工程专业方面有较深的造诣，曾连续获得过国家科技进步一等奖、上海科技进步一等奖等多项奖励。从1995年2月至今任上海市政协副主席、党组副书记兼市委统战部部长。在谈到接受任命后的感受时，王生洪说，我深知出任复旦大学校长这一职务，对我的能力和水平是一个巨大的挑战；但是作为一名共产党员，对组织上交给的任务，只能知难而上，勇挑重担。他说，我虽然没有在复旦大学学习或工作过，但对复旦大学的悠久历史和优良传统一直十分敬仰。经过几代复旦人的艰苦奋斗，复旦已发展成为一所多学科综合性高等学府，在国内堪称一流、在国际上享有盛誉。复旦大学学术氛围浓厚，学术思想活跃，具有培养创造性人才的良好环境，已经为国家和社会培养了一大批杰出人才；复旦拥有一支敬业精神强、学术水平高、学风严谨的师资队伍，并且有像苏步青、谢希德、谈家桢等一批国内外著名的学术大师，他们是复旦的骄傲。"},{"type":"paragraph","text":"在谈到复旦的发展目标时，王生洪的眼神显得自信。他说，学校正处于发展的关键时期，摆在我们领导班子和全校广大师生面前最紧迫的任务是，促进学校事业的快速发展，使复旦大学在二十一世纪初实现新的腾飞。"},{"type":"paragraph","text":"他说，我和秦绍德同志、和学校领导班子同志商量过，近期内主要抓好几项工作。首先抓班子建设，建设一个团结求实、开拓创新的领导班子，这是搞好复旦工作的关键。第二是在充分调研的基础上，制订一个三年发展规划。复旦已经制定了“211工程建设整体规划”，在这个基础上，根据新的情况要进行适当调整，抓住机遇，加快发展。第三是切实解决好复旦人关心的几个问题，把全体复旦人的人心进一步凝聚起来，积极性调动起来。要采取切实措施，建设一支高水平的师资队伍。要真正关心干部师生的生活，切实提高他们的收入和福利待遇，为他们创造一个比较好的工作和生活环境。当务之急是抓好住房问题，复旦“九五”期间计划建造5万平方米，已经建好3万平方米，可解决800户，今年还有2万平方米的建造任务，还不够。我们准备再集资2500万元，多造1万平方米。"},{"type":"paragraph","text":"新任党委书记秦绍德表示完全赞同王校长的意见。这位毕业于复旦新闻专业的博士、教授，曾任复旦大学党委宣传部部长、校党委副书记、市教卫党委副书记，解放日报社党委副书记、总编辑的“老复旦”说，要把复旦建设成为一流大学，光靠复旦自身的力量是不行的，必须依靠上级领导和社会各界的支持。他说，我们已经列出时间表，准备分别去拜访金融界和实业界，拜访周边的杨浦区和虹口区领导，争取与科学院的更多合作，还要更多地去“跑”国家教育部、科技部、经贸委、农业部等，争取他们的更多支持。要争取拿大项目，为社会做大的贡献。这样，复旦才会得到更多的发展机遇和发展条件。"},{"type":"paragraph","text":"在采访即将结束时，王生洪、秦绍德说，世纪之交的复旦，充满了挑战，也充满了希望。我们要抓住机遇，但不搞“形象工程”，也不搞短期行为。我们要精心规划，精心施工，扎扎实实做事，使复旦获得新的飞跃。我们要紧紧依靠广大师生员工，迎接复旦更辉煌的明天。"},{"type":"paragraph","text":"本报记者　陶洪光"},{"type":"paragraph","text":"实习生　金　昊"}]}