{"id":292076,"date":[{"year":1953,"month":9,"day":9}],"page":"7","source":"","region":"","masthead":"","special_issue":"学校教育","column":"","genre":"","count":"1790","ytitle":"","mtitle":"对小学自然新课本的认识","ftitle":"","authors":["孙自纶"],"text":[{"type":"paragraph","text":"孙自纶"},{"type":"paragraph","text":"这学期我们开始用一九五三年新编的自然课本进行教学。在还没有从教学过程中获得体验之前，让我来谈谈阅读后的初步认识:"},{"type":"paragraph","text":"今年的自然新课本是参照苏联小学自然课本编写而成的，全书除绪论外共分六个部分——水、空气、电、矿物、土壤、生理卫生。来和旧课本比较一下，旧课本的很多内容诸如天象知识、光和声的科学等都没有包括进去。所以有些人怀疑新课本‘会不会降低质量’，这是完全不必要的。"},{"type":"paragraph","text":"而且，新课本是具备着很多优越的特点的:"},{"type":"paragraph","text":"一、明确的目的性"},{"type":"paragraph","text":"自然课绝不是无关紧要的课程，它不是像有些人想像的‘白相’的课程，而是有着伟大的目的。这一点在进行自然教学以前必须向儿童讲清楚的。新课本的绪论中已经着重的说明了:‘大自然供给人类衣食住的种种原料。我们生活上需要的东西都从大自然取来。人类不能离开大自然生活。人类为了要生活得更好，经常化大量时间研究大自然，求得关于大自然的科学。自然科学是非常宝贵的知识，它帮助我们正确地了解大自然，利用大自然，改造大自然，使大自然更好地为人类服务。’也就是说只有掌握了自然科学的知识，才能更好地改造自然界。每个同学在学习自然科学时，都应怀着这一伟大的目的。"},{"type":"paragraph","text":"二、系统的知识"},{"type":"paragraph","text":"新课本的教材有相当严格的系统性，这是它的特点之一。它要求儿童获得完整的系统的科学知识而不是零碎的片断的。我们且举第一部分——水为例:课本上说明了水的重要性之后接着就区别了‘液体’‘固体’不同的概念，液体是流动的，没有一定形状的。有些同学不知道冰是什么形态，把冰说成液体，这就因为没有懂得液体的概念。课本又说到水溶液和结晶，既经说明了水中有溶解的和不溶解的物质，那么，水的清洁就成为必要。课本上又说到了水的压力，从而也就说到水塔的原理和水力的利用。在说明了水的蒸发和沸腾之后也就说明蒸汽机的利用和水在自然界里的循环。在分别研究了水蒸汽、雨、露、云、雾、冰、霜等就得出了水的三态的结论。这样经过一学期的教学，我们就获得了关于水的完整的系统的知识。在其他部分，譬如第二部分——空气也是如此。在我们全部自然教学完毕时，不仅获得了一系列的科学知识，而且为学习初中化学也打下初步基础。"},{"type":"paragraph","text":"三、注意到儿童的接受能力"},{"type":"paragraph","text":"新课本照顾了儿童的接受能力。它是由浅入深、循序渐进，而且是繁简适宜的。例如新课本最后一部分——生理卫生中只介绍了少数几种传染病——肺结核、霍乱、瘧疾。而旧课本则不然，传染病计有十三种——霍乱、伤寒、痢疾、狂犬病……又各有其病原、病状、防治等项。寄生虫又有蛔虫、姜片虫……也各有寄生部位、病状、防治等项。这样，简直是要把儿童造成‘小医生’。他们是记不了这许多‘病’和‘虫’的，教师也只好让他们记一些特别凶恶的季节性传染病(如霍乱)，以及和儿童有关的传染病(如白喉)。因此，旧课本某些部分多而不当，不能为儿童所接受。"},{"type":"paragraph","text":"四、从具体事物出发"},{"type":"paragraph","text":"新课本是由浅入深，由具体事物上升到理论，而不是抽象的先说一番大道理。比如说到空气，儿童虽然听说有空气，但因为看不见它所以不能确信其有。但是当我们通过了简而易行的观察实验，这些观察实验有很强的说服力量，譬如把瓶子斜放在水里就有气泡上升，于是我们可以凭眼睛觉察到空气的存在。用破皮球挤一下便有一种声音发生，于是我们可以凭耳朵觉察到空气的存在。甚至我们还可以把空气拿起来就好像拿起一杯水一样。这样对空气便是‘耳闻目见’，不是‘不可捉摸’，而是千真万确的存在了。而我们之所以看不见它不过是因为它是无色透明的气体罢了。在其他各部也都是这样从生活出发，从具体事物出发而易于为同学了解。又如生理卫生一部，那是说到我们每个人的本身，新课本常常这样说:‘摸一摸自己的头、躯干和四肢。你会感觉到里面有硬的东西，这是骨。’‘你只要摸一摸自己的手臂和腿，就会感觉在皮肤和骨之间有柔软的东西，这就是肌肉。’我想，这不需要什么复杂的仪器而是每个人都能办到的。在这一部分又切合时宜的号召我们搞好环境卫生。今天的世界是电的世界，电对国家的建设有着重要的意义，所以新课本来介绍电的知识。为了开发地下宝藏以适应祖国建设的需要，新课本详细介绍了矿物的知识。为了发展农业，新课本又介绍了土壤的知识。至于旧课本有些内容并不是和儿童的日常生活密不可分，譬如说，阴阳历的定法，日月食的现象、地震的发生。我想这些是可以暂时从简的，并且在适当的时机(譬如说发生日月食时)，我们还是可能对儿童进行教育的。"}]}