{"id":292072,"date":[{"year":1953,"month":9,"day":9}],"page":"6","source":"","region":"","masthead":"","special_issue":"社会大学","column":"","genre":"","count":"1785","ytitle":"","mtitle":"谈个人对友爱的集体的态度","ftitle":"","authors":["布德"],"text":[{"type":"paragraph","text":"布德"},{"type":"paragraph","text":"高二班是全校一个团结友爱的班，这是为大家所公认的。"},{"type":"paragraph","text":"但是高二班里有两个同学对于自己班级却有不同的看法。"},{"type":"paragraph","text":"甲同学说:“谁说我们的班级团结友爱呢?我认为我们的班级一点也不温暖，同学之间缺乏真正的互助，因此我在这班级里就感到很孤独。’"},{"type":"paragraph","text":"乙同学说:“照我的看法，我们班上同学之间是团结友爱的，大部份同学关心集体的利益，全班的一举一动相互呼应，我们的班级已经开始形成了一个友爱的集体。”"},{"type":"paragraph","text":"这个班级从初一起就形成了，甲同学从初一就到这班级，到现在，一共读了五年。而乙同学是从高一才来到这班级的。"},{"type":"paragraph","text":"同学们对于他们两人的争论很重视，因此这个问题就在班会上举行了讨论:到底那一个看法?"},{"type":"paragraph","text":"讨论结果对大家都同意乙同学的君法，大家都认为自己的班级是一个团结友爱的班级。理由是——高二班是全校最积极的一班，校中一切的号召在这一班上都能得到种种支持和坚决地执行，班上的同学中的大部份都感到自己是这个大的、友爱的集体中的一份子。因此，大家都能够努力地致力做出代表本班、本校的优点的事情，大家都关心集体的荣誉。这班级虽然有几个同学还是脱离了集体，感到很孤独，但集体对这些同学已经起了良好的作用。由于有这许多理由因此大家都公认为高二班是可以称得上一个团结友爱的班级。"},{"type":"paragraph","text":"虽则大家都一致认识了这一点。但甲同学还是不服贴，他说:‘为什么我这几年来没有看到我们班上这些特点呢?’因此讨论进一步的展开了。"},{"type":"paragraph","text":"乙同学说:‘我从第一次到班上那天起，我就喜爱了这一个集体。每一次我在参加准备一个晚会，布置一次教室，投一篇墙报稿，做一次清洁工作时，我都感到自己更进一步的体会到我们集体的可爱。因此我不可能理解，甲同学比我早来三年，但是为什么他就没有看到我们集体中的这些优点呢?”"},{"type":"paragraph","text":"乙同学所提出的问题最后在班主任的总结中解答了。班主任说:他同意大家的看法，高二班可以称得上一个团结友爱的班级。但是为什么甲同学不能看出班级中的优点，而这些优点却能为乙同学所深深地体会呢?他说，这是由于甲同学长期的脱离了集体，始终不积极地参加班级中的一切公共的工作的结果。而乙同学呢，从他到班级的第一天起，他就是加入了班的生活，他马上积极地参加了班级中的一切公共的工作，因此他虽然论时间要比甲同学在班级中短得多，但他能更深入的理解集体的友爱，他能够很快地就感到自己是这友爱集体中的一员。"},{"type":"paragraph","text":"从这里班主任指出了甲、乙两同学对班级集体所存在分歧的原因:一个同学能够很好的担负起集体的工作，执行集体的任务，对于集体的公共工作心响神往，在集体工作时能够充分的发挥自己的创造性，充分发挥自己的才能为集体服务，因此他就能很自然的发现班级中的优点，并喜爱自己的集体。反过来讲，任何一个同学不关心集体的工作，脱离了集体公共的工作，或者非常勉强地来参加本班的工作，那末很自然他就会发现不出自己集体中的优点，也不容易热爱自己的集体。"},{"type":"paragraph","text":"因此，班主任最后说，同学们积极地参加班级公共的工作，是能够引起对本班集体热爱的一个极重要的原因。"},{"type":"paragraph","text":"这一次班会以后，甲同学也认识到自己的缺点，不久之后，由于他积极地参加了班级的公共工作，因此他和乙同学的看法逐渐的趋向一致了。"},{"type":"paragraph","text":"我们有些同学老是感到自己的班级缺乏友爱和友谊，因此抱怨同学和班级的干部，主要的原因是；他们单是想从人家那里取得一些友爱和温暖，但自己从来没有积极地参加集体的工作，也没有给其他同学什么温暖和友爱，那末他们要求的这种温暖和友爱，永远是追求不到的。我们青年人都响往着友谊和温暖，这完全是可以理解的，但要获得这些集体的友爱，首先取决于你对集体正确的态度。"},{"type":"paragraph","text":"在这里，马特洛索夫的例子就值得我们学习。有一次行军，马特洛索夫和他的同伴马凯耶夫对集体的态度则就完全不同。"},{"type":"paragraph","text":"马特洛索夫是这样:他虽然在行军以后十分疲倦，但他还在雪地上生起火来，去温暖同志们的身体，用快乐的歌声去使同志们恢复疲倦。在马特洛索夫想起来，应该由于他积极的、努力的活动来使他所属的集体更愉快和幸福。"},{"type":"paragraph","text":"而马凯耶夫呢，在碰到了困难，老是想到个人，喜欢抱怨、叫苦、唠叨，总是退缩，装作可怜的样子，由于他经常抱怨，因此人们都不喜欢他，他也很多心，时常为一件事而气恼，看不到自己集体的可爱。"},{"type":"paragraph","text":"因此问题已经很明确了:只有当我们能正确地对待集体的公共工作，并由于自己的努力使集体的生活更美好，那末我们才能够热爱自己的集体，使我们永远的生活在友爱的集体中，得到最大的幸福。"}]}