{"id":292017,"date":[{"year":1953,"month":9,"day":8}],"page":"5","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2198","ytitle":"","mtitle":"资本主义国家间的矛盾(八)","ftitle":"强化美国统治的“统一欧洲”计划","authors":["未涓"],"text":[{"type":"paragraph","text":"未涓"},{"type":"paragraph","text":"把欧洲变为‘帝国主义者的卡特尔’，变为‘欧洲合众国’，这曾是许多帝国主义分子由来已久的妄想。从第一次世界大战期间的所谓‘泛欧洲运动’到希特勒心目中的‘新欧洲’，其中是有着一脉相传的线索可寻的。华盛顿从各个方面都继承了希特勒的衣钵，华盛顿心目中的‘新欧洲’更图使西欧各国彻底殖民地化。华盛顿已经利用‘马歇尔计划’、‘北大西洋公约’攫夺了西欧各国的市场和资源；但是，贪婪无厌的华盛顿仍感不能满足。为了便于掠夺和奴役西欧，华盛顿又在所谓‘超国家’‘超政府’的口号下，继续推行‘统一欧洲’的计划，干脆要把西欧变为美国的‘第四十九州’。"},{"type":"paragraph","text":"作为美国‘统一欧洲’的计划是有着三根支柱的:在经济上是‘欧洲煤钢联营集团’，在军事上是‘欧洲防务集团’，在政治上是‘欧洲联邦’。"},{"type":"paragraph","text":"作为‘欧洲煤钢联营集团’的蓝本，这是一九五○年五月在华盛顿的指使下，用一个可耻的法国人的名字提出的所谓‘舒曼计划’。依据这个计划，西欧六国——法国、意大利、比利时、荷兰、卢森堡和西德——外长一九五一年四月在巴黎签订建立‘欧洲煤钢联营集团’的条约，主要的内容是:(一)在成员国之间建立一个煤钢工业产品的‘共同市场’；(二)组成一个超国家的‘高级机构’(这个机构由一个主席和八名委员组成，法国、西德各两票，比、意、卢、荷各一票，第九名委员是由比利时右翼社会党和黄色工会头子费纳担任，而实际却由一个名叫汤姆林逊的美国人直接操纵)，凡属有关这两种工业的价格问题、卡特尔问题、生产集中问题、投资问题等，‘高级机构’可以作出各成员国必须遵守的强制性的决定。一九五二年八月，成立了这个“高级机构”今年二月又开放了煤、铁砂和废铁的“共同市场”。"},{"type":"paragraph","text":"这个以复活纳粹德国战争工业为中心的‘欧洲煤钢联营集团’，事实是远在‘舒曼计划’提出之前早已成为了华盛顿的重要策划。华盛顿煞费苦心建立这个‘欧洲煤钢联营集团’，就是要透过这个超级卡特尔把欧洲的工业，特别是作为工业骨干的煤钢生产，联结在鲁尔区的周围，置于华尔街的直接控制下，变为美国工业的一个附属部分，变为北大西洋侵略集团的战争工业基地，同时通过这种控制，使美国垄断资本家操纵整个西欧的经济。"},{"type":"paragraph","text":"作为‘欧洲防务集团’的蓝本，同样也是用一个可耻的法国人的名字提出的所谓‘普利文计划’。这个计划在一九五○年十二月向法国国民议会提出，接着，一九五一年二月，法、意、西德、荷、比、卢六国代表在巴黎开会，制订了建立‘欧洲军’的原则，一九五二年五月，‘欧洲防务集团’条约正式签字。依据这个条约，规定要建立一支以复活纳粹军队为骨干的‘欧洲军’，名义上‘欧洲军’是置于‘欧洲防务集团’委员会(这个委员会有权决定一切有关‘欧洲军’的征集、装备、训练以及委派指挥官、财政支出等问题)的控制之下，实际上条约又明白规定这个委员会如果没有得到北大西洋侵略军最高统帅的同意，就不能作出任何重要决定。条约又规定从生效之日起，在十八个月内要设立统一的参谋部及各个区域指挥部。这些指挥机构隶属于‘欧洲军’委员会之下，实际上也就是置于格仑瑟的‘最高统帅部’的直接控制之下。"},{"type":"paragraph","text":"人们都清楚地知道，美帝国主义者很早以前就亟图复活纳粹德国的侵略军队，作为美国侵略工具和炮灰。前美国陆军参谋长柯林斯在一九五○年五月就曾厚颜无耻地说:‘我们供给武器就已经够了。我们的孩子不应该在欧洲流血，将会有足够的德国人，能为美国的利益而死。’华盛顿选择了西德作为它在欧洲的雇佣军的‘中坚’，不但是由于征集炮灰不易的缘故，更重要的是西德聚集了许多纳粹复仇分子，他们的‘士气’和‘经验’都受到了华盛顿的格外赏识。"},{"type":"paragraph","text":"当建立北大西洋侵略集团的初期，华盛顿就蓄意把西德拉拢进去，碍于‘对德和约’没有签订，这才作罢。但是，透过‘欧洲防务集团’的建立，就等于在北大西洋侵略集团中开了一个后门把西德拉拢进去，而这些在‘欧洲军’名义下复活起来的西德纳粹军队，因此就可以在其余五国代替执行美国占领军的任务了。"},{"type":"paragraph","text":"‘欧洲联邦’是一个更彻底的‘超国家’、‘超政府’的组织，正因为它太明显的暴露了美国通过这个组织攫夺西欧各国的民族权利和独立的阴谋，因此，它至今还是一个‘缺席的支柱’。在一九五三年上半年，西欧国家虽然开了几次会来讨论‘欧洲联邦宪法草案’，始终毫无结果，华盛顿在当前国际形势中正遭到了一连串的‘棘手的问题’，因此这个进一步控制西欧各国主权的机构，目前也只好让它处在‘难产’的状态中了。"},{"type":"paragraph","text":"从以上的叙说中，西欧各国是已被置于华盛顿的完全的控制中，西欧各国既然已经变成为了美国的半殖民地，那末，是不是可以缓和资本主义国家间的矛盾呢?不，决不，正因为华盛顿的奴役和掠夺达到了空前的凶狠，才使资本主义国家的矛盾进入了空前激烈的阶段。斯大林说道:“从外表上看来，一切都好像是‘平安无事’的；美国已使西欧、日本和其他资本主义国家仰其配给；德国(西德)、英国、法国、意大利、日本都陷入了美国的铁爪中，顺从地执行着美国的意旨。但是如果以为，这种‘平安无事’会‘永世地’保存下去，以为这些国家将无止境地忍受美国的统治和压迫，以为它们不会设法挣脱美国的镣铐，而走上独立发展的道路，那就错了。”"},{"type":"paragraph","text":"为了比较深入地认识问题的实质，我们就必须回顾和展望美国和其他资本主义国家在经济上和政治上的日益尖锐的矛盾与内讧，然后，我们对斯大林这一英明论证，才能得到更多的体会和理解。"}]}