{"id":292194,"date":[{"year":1953,"month":9,"day":11}],"page":"7","source":"","region":"","masthead":"","special_issue":"学校教育","column":"","genre":"","count":"3098","ytitle":"","mtitle":"我教体育课的点滴经验","ftitle":"","authors":["王宝烈"],"text":[{"type":"paragraph","text":"嵩山区第一中心小学体育教师　王宝烈"},{"type":"paragraph","text":"一、我怎样拟订体育教学计划?"},{"type":"paragraph","text":"订好切实可行的教学计划与充分做好课前准备，是搞好课堂教学、完成教学任务的重要关键。这是体育与其他各科一样的；但是体育又是与劳美、音乐等科一样的是没有具体的、固定的课本做为教学依据的，因此，订好切实可行、具体而又明确的体育教学计划，也就更显得重要了。"},{"type":"paragraph","text":"上学期我在订体育教学计划时，主要就是针对这个特点着手的，就是在计划里突出了‘教学的目的性与教材大纲及进度’一环，因此，首先是仔细研究了一九五○年七月中央人民政府教育部公布的‘小学课程暂行标准初稿’中关于体育方面的内容，又研究了有关中等学校体育锻炼方面的如‘一九五一年上海学生冬季锻炼标准’与‘一九五二年暑期锻炼项目’等资料的精神，订出了分知识技能教育与思想品德教育两个方面的总的目的:一、通过教学，使儿童学会基本的体育知识与技能，培养他们具有爱好运动、锻炼身体、积极参加体育活动的兴趣与习惯。二、通过教学，培养儿童勇敢坚强、活泼进取、机智敏捷、积极主动、自觉遵守纪律、服从领导与集体合作的精神与品质。这样，使儿童成为全面发展的、为将来参加‘体育锻炼’做准备的教学目的性明确了，然后再结合学校体育设备条件的具体情况确定了教材(四段教学中第三段的教材)。以器械体操、垫上运动、田径运动与球类运动为主；其中又是以攀登、腾越、回环、滚翻、跑、跳、投、掷、接等基本动作为主。主要教材的范围确定了，还必须进一步根据教材内在的联系，仔细研究教材的编配与进度。这就是说，在编订教材大纲与进度时必须注意系统性的原则，必须是从简到繁、从易到难、从初级到高级。举例说:教跳箱的‘蹲跳上，俯撑分腿下’的动作，就可以先从‘单足跳上双足跳下’、‘分腿跳上并足跳下’、‘蹲跳上高跳下’及‘分腿骑坐分腿下’等动作教起，然后再教‘蹲跳上俯撑分腿下’。再如教鱼跃滚翻的跳箱动作，就可以先从垫上运动的‘前滚翻’、跳箱上的‘前滚翻’教起，然后再教‘鱼跃滚翻’。"},{"type":"paragraph","text":"这样，教学的目的性明确了，教材也具体化了，备课也就有了明确的依据，在体育教学时，也就不再是‘想什么教什么’、‘会什么教什么’、或是临时东拉西抓的了。更不会产生‘自由白相’的所谓‘放羊式’的教学了。"},{"type":"paragraph","text":"二、我怎样备课?"},{"type":"paragraph","text":"我的备课是根据了在开学前所制订的体育教学计划中所预定的教材内容进行的，是采用了仔细思考与实地练习相结合的方法进行备课的，也就是室内备课与操场备课相结合的方法进行的。就拿第五周(三月廿三日——廿八日)五年级的教材——前滚翻(垫上运动)举例来说，我首先是仔细研究教材，以达到熟悉教材的要求，然后订出通过前滚翻的教学所要达到的目的。关于教学目的我是分两方面来订的，一方面是根据前滚翻对身体各部的功能，另一方面是根据从前滚翻的教学当中要培养儿童哪些优良品质，我订的是:一、通过教学，教授儿童锻炼颈部、腹背部等肌肉的能力；二、通过教学，培养儿童勇敢进取、克服困难的精神。这仅仅是前滚翻的教学目的。还必须订出每一节课的具体要求。其所以要这样做，是使每一节课的教学要求做到心中确实是有数。我是这样订的:第一节，要求儿童懂得为什么要学前滚翻、怎样向前滚翻，并且要求大家都能够翻过去；第二节，要求儿童向前滚翻过去的时候能屈膝、抱膝，并争取能站起来。(由于我们正课是与课间活动结合的，所以两节课之间的要求并不高。根据我们所做的教学统计，到第二节课全部都能够屈膝抱膝，有三分之二以上的儿童能站起来。)这样，教学的目的与每一节的具体要求明确了，还必须进一步研究怎样支配与掌握时间?怎样教使儿童容易接受?儿童在学习中可能产生哪些困难?怎样来解决这些困难?儿童在练习动作时应该怎样保护?怎样与课间、课外活动相结合?是否需要做教学统计?如果要做的话，又是怎么安排?以及除了以上一些还要注意些什么事情等等。室内备课一般的到这里告一段落。接着转入到操场备课，从自己亲身的实地练习当中，再来发现问题，来补充或修正在室内所备的课。"},{"type":"paragraph","text":"通过了备课，研究了、熟悉了教材，对教师如何去教好与儿童如何来学好的问题，有了一定的保证。上学期我教完了预定的教材，完成了教学计划。对儿童来说，也都学会了我所教的东西，如器械体操和垫上运动的攀登、腾越、回环、滚翻，田径运动的跑、跳，球类运动的投、掷、接等基本动作，以及整队、步伐、队形变换、健身操等预定的教材。"},{"type":"paragraph","text":"总之，通过了备课，的确是提高了我的业务水平，改进了教学效果，这样也就鼓舞了我去钻研业务，坚定了我的工作信心与决心。同时，我与儿童的关系，也就在‘教师负责教好，儿童负责学好’的基础上，进一步的巩固发展了。"},{"type":"paragraph","text":"其次，通过了备课，做到了‘心中有数’，教学时间也能掌握了。过去我是不能掌握教学时间的，不是整理运动来不及做，就是有所谓剩余的教学时间让儿童去进行分组活动。而现在呢，再也不是那样了，时间能够主动控制了，整理运动也来得及做了，所以，充分做好备课对掌握教学时间是起决定性作用的。"},{"type":"paragraph","text":"三、我怎样进行组织教学工作?"},{"type":"paragraph","text":"我很重视教学过程中的组织教学工作。不仅在每节课的开始时进行；就是在整个一节课的教学过程中，也同样密切地注意这个问题。"},{"type":"paragraph","text":"每节课开始时的组织教学情况是这样的:儿童一听到上课的预备铃的声音(即正式上课铃响前的一两分钟)，马上就在指定的地点，按照规定的队形集队。等到正式上课铃响了以后，值日生就开始喊口令整队，检查出、缺席与迟到人数(正式上课铃声响了以后来的儿童，一律作迟到论，排在队伍的末尾)。检查完毕，值日生就按规定的报告词，向教师报告出、缺席与迟到情况。我听取了值日生的报告以后，就在记录簿上记下缺席与迟到儿童的姓名(为补课与研究儿童学习态度参考用)，接着迟到儿童按次来说明迟到的原由。迟到儿童处理以后就很快的进行服装检查(必要时亦加以记录)。这些工作完毕以后，就开始整队、步伐的练习，也就是说已经由组织教学阶段逐渐向准备运动阶段过渡。以上这一切都是在开学时就明确了的，而且也是坚决执行的。因此，在开学不久的体育课上，不仅是很少有迟到现象，而且一切都很快的进入了有秩序的正常状态，后来也就变成习惯了。"},{"type":"paragraph","text":"我在教学进行中是严肃的，是以身作则的，而不是马马虎虎、随随便便、或是嘻嘻哈哈的，更不是只要求儿童不要求自己。比如说，要求儿童不迟到，那我就必须是准时到场；要求儿童站好，那我首先必须站好；要求儿童认真学习，那我就必须是认真负责的进行教学。"},{"type":"paragraph","text":"我在教学进行中对儿童是坚持要求的，而不是时紧时松、忽冷忽热，开空头支票、只说不做、只布置不检查，因此我对儿童是严格的。但是对儿童的人格也是很尊重的。这一点是很重要的。苏联著名教育家玛卡伦柯同志早已为我们指出来，他曾经这样说过:‘如果你要求我简洁地讲出我的经验的本质来，我的答案就是:对一个人可以提出最大的要求，但对这个人必须尽可能表现出最大的尊重。’"},{"type":"paragraph","text":"此外，我在教学进行中所站立的地位，也是经过考虑选择的，站的地方要能够照顾全场。因此，在教学进行中就能够全面的关心儿童的举止行为与可能发生的问题。总之，在整个教学过程中，我是不轻易放过任何一个小问题的，因为在教育上是没有什么所谓‘小’问题的。"},{"type":"paragraph","text":"这样的组织教学工作倒底起了些什么作用?简要地说，我所以能将计划兑现，将所备的课贯彻下去，它起了极其重要的作用，它保证了我教学工作的正常进行。因此，目前在我教学中存在的问题已不是什么儿童秩序不好的问题，也不是什么儿童不听话不重视的问题，而是怎样进一步充实教学内容来满足儿童学习上的要求的问题。这一切都是通过了学习苏联先进教学经验得来的。所以，今后将继续不断地学习苏联先进的教学经验来改进教学，以提高教学质量。"}]}