{"id":292116,"date":[{"year":1953,"month":9,"day":10}],"page":"6","source":"","region":"","masthead":"","special_issue":"社会大学","column":"","genre":"","count":"1848","ytitle":"","mtitle":"我是怎样克服困难坚持自学的?","ftitle":"","authors":["冷介禾"],"text":[{"type":"paragraph","text":"比乐中学学生　冷介禾"},{"type":"paragraph","text":"我是比乐中学高二的学生，一年以前我还是住在南市小南门董家渡棚户区小茅屋里的一个小贩。在进入比乐中学以前，我在学习上曾走过了一段艰辛曲折的道路，在这一段自学过程中，我接受了不少教训，也有一些体会，现把它写在下面，供未能升学的同学们参考。"},{"type":"paragraph","text":"还在日伪盘踞上海的时候，我儌幸地从小学毕了业。那时，我虽然热切的要求继续升中学，但是旧社会压得穷人透不过气来，家里连温饱也顾不上，那里允许我去读书呢。于是，我就失去了在正规学校读书的机会。生活的鞭子逼使我去做小生意、跑单帮，经常受人打骂，幼小的心灵，受尽了残酷的摧残。但是，这样的环境没有丝毫减退我求知的欲望。越是生活苦，越是要学习。当时，我很天真地想:有一天学成后，就可以改善自己的生活条件了。因此，我就尽一切可能，在旧书摊上买了各种书籍进行自学。"},{"type":"paragraph","text":"在学习中困难是很多的。为了生活，我每天早上六时左右得挑了酱油担子去做小生意，十时左右回家后，我一边生炉子烧饭，一边看书。有时连饭也不吃，一直看书。晚上，家里没有电灯，就借着隔壁的灯光看。无穷的求知欲指使我不断的学习。"},{"type":"paragraph","text":"但是，究竟自己基础太差，很多功课过去都没有接触过，困难一个接着一个，我都坚持下来了。如算术上的和差问题，我搞不懂，就买了三本算术书，进行比较、研究，到浙江路图书馆去翻参考书，接连几天在图书馆，事先带了乾粮，不回家吃饭。在那里遇到一些学生，就请他们教。等到弄懂了，我才罢休。"},{"type":"paragraph","text":"解放后，物价稳定，生活改善了，我对生活也有了希望。同时看了‘普通一兵’、和有关高尔基是怎样进行自学的文章后，我对生活的目的和意义，有了更进一步的认识。我逐渐认识到:过去劳动人民为什麽这样穷，以及其他的革命道理，因而，觉得自己学习不应只限于为自己找出路，应该有更重要的目的——就是为祖国学习。于是我更起劲地自学着，为了坚持自学，我在每本书上都写上鼓励自己努力学习的字句。我下决心学习下去，碰到困难就想到高尔基。高尔基的基础也很差，但他坚持学习，而且成了有名的文学家。我决定碰到每一个困难问题，一定要弄懂为止。如为了弄懂代数书上∝——这个记号，就化了很多时间，去翻书，去问人，弄懂了才放心。又如物理上的正比例、反比例，我也搞不懂是什麽意思，想了二三天没有想通，后来还是请教了别人才弄懂。"},{"type":"paragraph","text":"化学最困难的是记熟价数，我就把价数表带在身上，一边挑着担子走路，一边念，后来就当做小调唱起来，这样就给我搞熟了。在学地理、历史等课时，我起初好像看小说一样的看，但是看了就忘记了，后来我就换了一个方法，就是看了一章一节以后，再根据书上的提纲思考，看懂了没有，不懂再翻书。这样就掌握了重心，理解起来也容易，也不会忘记。"},{"type":"paragraph","text":"一九五二年，我在中友义务夜校读了一学期后，人民政府为了照顾失学青年，招收同等学力的学生，那时我高兴极了，也不管别的就去报考了中学，结果我考取了，被分配在比乐中学。在学校学习中，我也碰到了很多困难，如过去没学过英文，上英文课听不懂，很苦闷，但想到自己受到祖国这样的关怀和培养，就努力去钻研，开始只求懂意思，硬查字典，不会读，后来我每天清早起来就读，每天有三小时以上的时间化在英文的学习上，现在已能跟上班，学习成绩也及格了。体育课对我来讲，也是很困难的，起初连基本动作也不会，但由于我有学好每门功课的决心，使我坚持了锻炼，现在这些困难也一个个的克服了。上学期，我的数、理、化成绩都在九十分以上，平均分数是七十九点八，已经能基本上掌握各门功课了。"},{"type":"paragraph","text":"在六七年来的自学过程中，我有这样的体验:"},{"type":"paragraph","text":"一、自学要有个明确的目的，并且要有坚强的意志，和克服困难的精神。在我自学过程中，遇到了物质上、知识上很多困难，走了很多弯路，如果缺乏坚强的意志，碰到困难就会灰心。但是由于我有一定要学懂不可的信心，所以能克服困难坚持学下来。"},{"type":"paragraph","text":"二、自学要有计划，也要排好课程表，而且要坚决执行计划。在执行计划时，也有很多困难，像我有时做小生意回来，已经很吃力了，就想今天算了，明天再学习吧，但又想，今天有明天，明天还有明天，不能产生懒散思想。经过不断的思想斗争，才坚持了下来。"},{"type":"paragraph","text":"三、自学要力求理解，不能死记硬背，而且要全面地学，不能选择几门、放弃几门。因为各门功课都有密切联系的。如我起初学物理时，把所有的定理都背熟了，但没有很好理解它的原理，结果没有用，后来摸到了窍门、懂得了主要是理解，懂了原理后，就能掌握知识了。"},{"type":"paragraph","text":"自学过程中，一定会碰到许多困难，但只要有坚强的意志、克服困难的乐观精神，那些困难一定会在我们面前消失。"}]}