{"id":292280,"date":[{"year":1953,"month":9,"day":13}],"page":"6","source":"","region":"","masthead":"","special_issue":"","column":"读者来信","genre":"","count":"2164","ytitle":"","mtitle":"坚持批评的人获得胜利了","ftitle":"人民银行常山支行职员徐洪中因批评上级遭受报复，被无理开除，经过两年的斗争，终于在党的正确处理下宣告复职；该行的官僚主义分子也受到了应有的惩罚。","authors":[],"text":[{"type":"paragraph","text":"中国人民银行浙江省常山县支行职员徐洪中，在一九五一年因向上级(衢州人民银行中心支行)反映该行行长孟昭然官僚主义作风严重，竟遭到孟昭然打击报复，于同年七月中被无理开除；经多番向有关单位要求妥善解决，可是拖延年余，毫无结果，生活陷于极度困境。今年春，中共中央华东局处理了黄逸峰事件，给了徐洪中以鼓舞力量，他遂于二月中旬将详细经过情形写信告知本报，希望得到协助。本报当即将来信转请中共浙江省委纪律检查委员会调查处理。该会接到本报的信以后，即以认真负责的态度来对待这一事件，经由衢州地委纪委会调查结果，证实孟昭然确有打击报复行为，因孟昭然并非党员，遂由当地人民政府给以行政撤职处分；徐洪中同志则已于六月间获得复职，目前他在衢州人民银行中心支行工作。"},{"type":"paragraph","text":"这件事，从发生到处理完毕，历时近两年。它的过程，有力地揭露了部分工作干部相当严重的官僚主义作风。"},{"type":"paragraph","text":"徐洪中同志原是江山县中学的学生。一九五○年下半年，他响应号召报名参加军干校；经江山县卫生院检查体格合格，由校方保送到衢州复查，因砂眼较重不合格，回原校参加毕业考试后，接受省文教厅指示报名参加人民保险公司工作。一九五一年二月十六日，他由文教厅及母校行政保送至衢州人民保险公司学习，一月后开始试用，试用期(原定试用期三个月)未满即因业务需要调到常山县人民银行办理保险业务。"},{"type":"paragraph","text":"就在常山支行工作时期，他因揭发领导上的官僚主义作风而遭到了打击报复。事情的经过是这样的:"},{"type":"paragraph","text":"那年的七月上旬，衢州中心支行派员到常山检查工作。徐同志向他们反映了常山支行工作上的缺点:不重视学习；股长和股长闹不团结，行长孟昭然官僚主义严重，作风恶劣，打击和压制批评，并乱搞男女关系。群众有意见，说是“行里官僚主义作风严重，好像是半解放半未解放。”……等等。"},{"type":"paragraph","text":"由于徐同志反映了这些情况，孟昭然就被衢州中心支行行长彭同志(已调走)教育了一次。孟昭然回常山后的第三天(即一九五一年七月十六日)，捏造了事实，把徐洪中叫去说他“家庭成份是地主，不曾坦白；听关于镇压反革命运动的报告时发抖”，要他马上把证章除下来。他虽曾再三要求调查，但结果仍被开除。(据徐洪中来信称:“我的父亲是地主成分(已劳动改造)，我自己学生出身，从小读书，未曾参加过反动党团，亦未参加过工作。”家庭情况早已在进保险公司学习时详细填明。)"},{"type":"paragraph","text":"徐洪中同志就这样不明不白地被开除了；事后虽向有关方面要求调查处理，可是，也不明不白地被拖得毫无下落。他在被开除后，首先是到衢州人民保险公司中心支公司找负责同志阮宝德谈话，阮同志推说“不了解情况，无法处理”。他遂又到衢州中心支行人事科长张凤祥同志处，张同志推说“常山支行没有信来，无法处理”；此后，他曾再去询问两三次，都没有结果。人事科长对这件事采取置之不理的态度，只对他说:“你大概是立场问题吧!”因此也不着手调查。"},{"type":"paragraph","text":"衢州人民银行、衢州人民保险公司对这一事件——揭发官僚主义遭到打击报复的事件“相应不理”，遂使事情真相湮没了，徐洪中同志也无法回到原工作岗位而失业了。"},{"type":"paragraph","text":"由于被无理开除，又得不到离职证明文件，使得徐洪中在失业期间到处碰壁，既不能升学也无法就业，遭遇到不少困难。"},{"type":"paragraph","text":"他在被无故开除之初，生了一场大病，生活陷于困境，便到一家弹花店做临时工。九月间，他曾想到南昌农业科学研究所升学，与该校已联系好了，但是，衢县公安局下街派出所拖延不发“户口迁出证”，因而失去了机会。此后，他曾在衢县城区第五辅导区居民文化补习学校兼课。"},{"type":"paragraph","text":"去年六月，他又想升学；可是，因为居民委员会主任挟嫌不肯出信介绍，以致他无法取得衢县城区政府的证明，再度失去了升学的机会。后来，他由母校江山县中学介绍到衢州专署文教科找工作，又因人民银行衢州中心支行、常山支行都不肯发离职证明文件给他而受到影响。"},{"type":"paragraph","text":"徐洪中为升学和就业问题都无法解决，感到苦闷，不得已，便写信要求衢州专署人民检察署介绍工作。直至去年十二月间，才中衢县人民政府文教科将他介绍至杜泽区文林乡官庄完全小学做代课教员两个月。到今年二月，代课期满，他到文教科去问以后的工作问题，科里一位同志叫他“等等再说”。他又没有工作了，只好回家。"},{"type":"paragraph","text":"他在生活不安定、工作无着落的时候，对于官僚主义分子孟昭然无理将他开除的打击报复行为，愈益感到愤慨，便在今年二月十四日写了一封信给本报，详述自己的前后经过情况，要求本报给他以协助。他说:“现在生活非常困难，过一天像过一年一样，曾经想自杀，但一想起毛主席、共产党对我三年的培养，感到自杀是懦怯者的表现，是可耻的行为，我又坚强了，我深信我的问题终会得到解决的；最近看到华东局全面展开了反官僚主义斗争及对黄逸峰事件的正确处理，更大大加强了我的信心。”"},{"type":"paragraph","text":"徐洪中的话说得对。他的呼吁受到党的重视和支援，这一遭受打击报复的事件现在终于得到正确的处理。最近，他在给本报的信里对党和政府表示了由衷的感谢，说:“我从这一亲身遭遇中，深深体会到生长在毛泽东时代的光荣和幸福。只要是真理，党和政府就会给以全力的支持和关怀。真理一定会获得胜利，一切违法乱纪的官僚主义分子一定会受到应有的处分的!”他并兴奋愉快地提出了要加倍努力搞好工作的保证。"}]}