{"id":292224,"date":[{"year":1953,"month":9,"day":12}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"为贯彻上海市第六届学代大会的决议而努力!","genre":"","count":"2909","ytitle":"","mtitle":"加紧培养自己成为优秀的人民教师","ftitle":"","authors":["吴铎"],"text":[{"type":"paragraph","text":"华东师范大学政治教育专修科学生　吴铎"},{"type":"paragraph","text":"去年暑假后，我升入了华东师范大学政治教育专修科学习，并担任了学生会副主席。虽然我在入学志愿书上填的第一志愿是师范，但在我思想上认为这是‘带头’，是‘服从祖国需要’，所以到师大后，对自己所学的专业不够热爱，相反地还常常闹情绪。明明学校的环境很优美，我却觉得环境不好；同学间很友爱，我却觉得‘没有感情’；有时甚至觉得读师范的都是些身体和功课比较差的同学，因此，更感到自己有些‘可惜’了。"},{"type":"paragraph","text":"由于思想上有问题，学习热情不高，认为一切都很简单。如当我们学‘教育学’时，我就想:‘这也算是一门科学呀!’上课时脑子里总是想东想西。‘教育学’的开始几章都讲到阶级性，我心里感到真烦，老是‘阶级性’来‘阶级性’去，老讲它有什么意思?虽然，有时也想到党委书记所说的:“两年以后，你们要培养成为具有共产主义觉悟水平的人，”就自己对自己说:‘静下来，听下去吧’。"},{"type":"paragraph","text":"热爱了自己的专业"},{"type":"paragraph","text":"一年来很多事实教育了我，鼓励和督促我热爱教师工作。特别通过功课学习，我更加热爱了自己的专业。"},{"type":"paragraph","text":"学校里新的图书馆和教师宿舍建立起来了，建筑学校的工人宿舍，就像一座市镇一样。而我原来读书的中学，破烂得下雨天上课要打雨伞的校舍，现在已变成崭新的大楼了。我想着这样的问题:为什么变得这样快呢?许多初中小同学的来信，每次都希望我们快些毕业去教他们。校长也告诉我们:‘每届同学还没有毕业，各地就来信要人了。’学校已毕业的同学分布各地，从松花江到海南岛，他们愉快地工作着，劳动着，而且有了很多成绩。我常常想:教师不是祖国急需的吗?教师工作不是很有意义吗?教师不也是建设社会主义的大军的组成部分吗?我慢慢地感到人民教师是祖国迫切需要的，教师工作是有意义的。"},{"type":"paragraph","text":"在正课学习中，慢慢地我发现了功课内容是这样生动，具体而又丰富，因而进一步理解了党对我们的关怀和要求。譬如‘教育学’这门功课所讲的共产主义道德教育、爱国主义教育、自觉纪律教育……，都是说明在我们新社会里所应该培养的新品质，这就要求我们——人民教师用自己的马克思列宁主义思想、和高贵品质与行动去教导和影响学生，我感到自己责任的重大，和将来从事的工作的意义。我开始热爱‘教育学’，热切希望学好这门功课。开头我感到枯燥的‘政治经济学’这门功课，现在越学越深入了，我明白了很多大道理，我知道了无产阶级革命的历史和它的任务，知道了为什么共产主义社会必然会实现的道理。这也使我认识学习科学知识的艰巨复杂性，克服了原来‘简单化’的思想。"},{"type":"paragraph","text":"对学习有了浓厚兴趣"},{"type":"paragraph","text":"热爱了自己的专业，因而也热爱当前的功课。我真正体会了‘学习为了祖国’意味着什么，我刻苦努力地学习。当我学习功课的时候，我就想，将来把这些道理告诉给学生，使他们明白祖国将走向最美好的社会，并教导他们要为达到这个社会而奋斗。我想到要以自己的思想、品质影响学生，使他们忠于党和人民的事业。为此，我努力从各方面培养自己，一定要做一个优秀的人民教师。现在，我已认识到现在努力学习，就是我为共产主义事业奋斗的全部劳动的一部分。"},{"type":"paragraph","text":"党的要求:‘两年以后，你们要培养成为具备共产主义觉悟水平的人’督促着我，成为优秀的人民教师的责任感鞭策着我，专心上课刻苦钻研，我逐渐热爱我的学习和学校。因此，上学期结束时，除了体育外，其他各科都获了“优”的成绩。"},{"type":"paragraph","text":"一年来，我从不安心到逐步热爱自己的专业过程中，我有了这样体会。要搞好学习，首先要求我们开动脑筋，聚精会神听课，其次学习一定要系统地掌握和理解知识，要搞通并掌握每一个环节；第三，要科学支配时间，特别是在学习任务繁重而担任工作的情况下，合理支配时间更加重要。我自己订好计划。在课前把一切东西准备好，自修课前把自修什么功课、自修那一段，事先考虑好，复习时也确定每一次复习的要求，这样学习的效率就大得多。我经常提醒自己‘不浪费时间’(不影响休息原则下)，经常和自己的懒散思想斗争。这样做后，我能在学习的时候专心学习而不忙乱，时间就显得多了一些，因此，在正常的情况下，我是不会感到学习和工作有矛盾了。"},{"type":"paragraph","text":"坚持经常锻炼和培养卫生习惯"},{"type":"paragraph","text":"具备强健的体格，这是青年学生培养自己的一个重要方面。我对于自己的健康是比较重视的，而且也有一定的成绩。但在锻炼身体和培养起卫生习惯的时候也经过一些思想斗争。"},{"type":"paragraph","text":"来师大以后，我在一段时间内曾经认为做教师不必强调身体好，因此在锻炼身体上不积极，同时由于对读教育的专业思想不巩固，锻炼时也好像缺乏劲头。但是当我以变了对做教师的看法、树立了较牢固的专业思想后，我对自己的要求改变了。我决定要做一个有知识的、有共产主义思想道德的、同时又有健全体魄的人民教师。在学习‘教育学’后，我知道我们的责任是培养全面发展的人才，那首先我们自己应当是全面发展的。因此，我决心练好身体，我订出了具体的计划，并坚持执行。早晨我坚持早跑(然后参加早操)，锻炼时一定按原定计划锻炼，晚上一定做起伏运动等。总之做到天天运动、争取时间进行锻炼。这样做后，效果很好。但过后困难来了，冷天按时起床就是第一关，跑步后腰酸背痛吃不消是第二关。惰性来了不能坚持锻炼也是严重的问题。这上面就发生了思想斗争。当我起床犹豫不定时，我就想到我坚持锻炼是为了将来做一个优秀的教师，是为了做好党交给我的工作。这样想，就产生了无穷的力量。又想到‘我将来要和学生生活在一起，我要影响他们，这样怎能行呢?’马上我起床，就到操场上坚持锻炼。跑步时腿很痛，不想再跑下去了，我就告诉自己:坚持下去就会胜利。我想到分配到海南岛去工作的同学，将来的任务是艰巨的，如不练好身体，怎能负担呢?这样我就又很愉快的进行锻炼，过去我跑一百米要十六秒左右，现在只要十四秒。健康状况是显著提高了。"},{"type":"paragraph","text":"除了坚持锻炼外，我培养了一些生活卫生习惯，对身体健康有很大帮助:我每晚睡前必先刷牙、洗脸、洗脚(在夏天并要洗澡)；每天一定喝够开水(早上运动前一大杯，午饭前两小时左右喝一大杯，午睡后喝一大杯，下午锻炼后喝一大杯)；饭前一定洗手，饭后一定漱口；按时午睡、按时睡觉，并按时大便。这些习惯特别是在最近一学期来所培养起来的，看起来是很琐碎的事情，但坚持下来是化了很大的劲的，现在，这些已经成为习惯了。总的说，在健康方面我不多占时间、不多占用体育用具，不强调很多的营养，同样也获得了成绩。"},{"type":"paragraph","text":"健康，这不仅是为了将来更好的参加祖国建设，也是为了今天更好的学习。健康的身体支持我去完成学习上的步骤和计划，上课、自修的时候我连续用脑力，但不会感到吃力、头昏。它帮助我学习时思想集中，并有能力担负学生会工作。我从来不会失眠，也不在工作或学习时无精打采。"},{"type":"paragraph","text":"一年来，经过不断教育，我认识了做一个优秀的人民教师所应具备的条件，我也认识了自己的努力目标。在寒假里，我向党提出了入党申请书。今年七月，党接受了我的要求，我被批准参加了光荣的共产党。这将更好地推动我去搞好学习。虽然，我在学习上、健康上已经获得了上述的成绩，但我觉得与祖国的需要来比较还相差得很远很远，我一定要发扬优点，克服缺点，遵循我们敬爱的领袖毛主席所指示的‘身体好、学习好、工作好’而加紧努力培养自己!"}]}