{"id":292200,"date":[{"year":1953,"month":9,"day":11}],"page":"8","source":"","region":"","masthead":"","special_issue":"文化广场","column":"","genre":"","count":"1893","ytitle":"","mtitle":"在工厂里","ftitle":"——新中国的人们","authors":["王薇生","鲍利斯·契尔柯夫"],"text":[{"type":"paragraph","text":"普陀区——是上海纺织工厂区，中国纺织工业最大的中心。我们被邀请参观国棉二厂。在一间宽敞的房间里，紧紧地挤满了召集起来的工人、工程师和职员们；椅子已不够他们坐了，他们便坐在窗台上，或者站着、靠着墙。"},{"type":"paragraph","text":"我们谈起生活，谈到国内生活三年来是怎样转变的。工人们按照新的方式生活和工作，周围一切都改变了；工厂也变了另外一个样子。"},{"type":"paragraph","text":"这个工厂建立于一九一四年，开始是属于日本人，后来归国民党四大豪门所有。建厂后已经过十年，工人们开始加入到上海革命运动先锋队的行列里来。"},{"type":"paragraph","text":"“我们的工人们在日本人时代罢过好几次工……”厂长张明骄傲地说:“他们参加了三次武装暴动……解放前夕，我们组织了护厂队，它挽救了工厂，避免国民党匪帮的破坏。”"},{"type":"paragraph","text":"“现在工厂的新的历史开始了。诚然，它的历史还短得很，总共不过三年。但就在这个时期，我们已经有了很大的成绩。二次我们取得了华东纺管局各工厂生产竞赛的第一名，我们是爱国卫生运动的模范单位……。我说——我们，你们注意到了吗?我们所有全体员工——主人们……，解放以后，我们这儿有了一个完全新的自己的管理处。这位就是副厂长李秀琼，”张明指着他旁边一位说:“她曾经是部队里的政治工作人员，而他也是副厂长，过去是厂里的工人。”"},{"type":"paragraph","text":"“那您本人呢?”我们问张明同志。"},{"type":"paragraph","text":"“我在第四野战军部队里作过战，以后参加过土地改革工作，上海解放后，我被派到这儿来的。我们厂里有很多有才能的人，两百个工人被提拔担任了领导工作，在工人中间培养了三百名工长。我们工人中间，有一位有丰富经验的工人，被派担任工程师的职务……从前一个工人管理四台机车，而现在是十二台!每台车四百只纺锭由一千二百只纺锭代替了!纱的产量这一时期增加到百分之二百二十!”张明满意地说:“我们的布匹闻名于全中国……。当然，有时我们也遇到困难。帝国主义者封锁了我们的工厂，停止供给我们棉花，但这时候你们就来帮我们的忙了，”厂长转向苏联同志们说:“并且给我们原料……。”"},{"type":"paragraph","text":"“你们工人的生活又是怎样转变的呢?”我们问。"},{"type":"paragraph","text":"厂长指着一位年纪不轻、像大家一样穿着一件蓝色上装的女人说:"},{"type":"paragraph","text":"“让她说吧。”看来对她并不需要什么请求，沉思了一会儿，就回答道:"},{"type":"paragraph","text":"“我们工人生活情况，过去和现在有着鲜明的对照……。”她又想了一会儿，然后抬起头来，望了望周围聚集着的人，仿彿从头细细瞧了一遍:“所有的人都年轻了，而……而也都胖了!”房间里的人都笑了起来。“我们生了很多孩子，每一个月厂里要出现近六十个新公民……，而过去怀了孕的就要开除。有一个女工在国民党时代生十个孩子，死了五个……。她没有什么东西喂他们，只好把他们扔在街上，他们就这样死的……。"},{"type":"paragraph","text":"“解放后，我们自己厂里举办了两个食堂，每个可容六百人，一个病饭食堂，一个小食堂，那里北方人和南方人都可以吃到他们的家乡菜……。呶，让他们和你们谈谈他们过去和现在如何生活吧。……”"},{"type":"paragraph","text":"白头发的老工人，从嘴里拿出一根短短的烟嘴，不慌不忙地讲起来:"},{"type":"paragraph","text":"“我和妻子在一起工作，”他把头往他中年的爱人那边点了点:“所有的工资仅仅能买半石米，但是，要知道我们还需要抚养九个孩子，仅仅只够吃稀饭，小菜只能从卖掉破烂东西去弄来……。”"},{"type":"paragraph","text":"妻子注意听着丈夫说，提醒他道:"},{"type":"paragraph","text":"“过去只供给我们一次水!……”"},{"type":"paragraph","text":"“对!”丈夫肯定地说:“而现在我们收入有六石多米，一日三餐吃得很丰盛，每天可买足够的小菜，并且每星期要打两次“牙祭”……”"},{"type":"paragraph","text":"“过去我们只有一套衣服，”妻子又加上来说:“夏天我们就把棉花从棉衣里抽出来……”"},{"type":"paragraph","text":"“是的，是的，正是这样，”丈夫岔进来说:“而现在一切都改变了，啰!你们听吧，”他攀着手指头说:“一九五○年我自己缝了一套呢衣服，一九五一年缝了一件绸褂子，替妻子缝了件衬绒袍子，还制了套防雨布制服，今年准备替她做一件呢大衣……。”"},{"type":"paragraph","text":"“并且替孩子们制了几件羊毛衣。”妻子记起来说。"},{"type":"paragraph","text":"……之后我们参观工厂，看到极完美的托儿所、食堂、诊疗所。我们也看见清洁的车间，其中很多车间挂着生产竞赛胜利者的红旗。"},{"type":"paragraph","text":"我们与年老及年轻的女工们谈了话，遗憾的是:没有看到该厂著名的女工杨兰花。而她是被派遣到维也纳，代表他们工人同志们，参加世界人民和平大会去了。但是我们认识了另一个可爱的女工，当我们经过她的机车旁边时，她把带着微笑眼光的脸转向我们，并且问我们好，她头发上被空中飞舞起来的棉花布满了白白的蛛网。"},{"type":"paragraph","text":"我们开玩笑说:“看来您的工作很繁重，以致您这样年轻就白了头发?”"},{"type":"paragraph","text":"这女孩子大笑起来，用一只手摸着头说:“要是你们明年来，我就会年轻了，我们已化很多钱去搞通风设备了。”她又笑起来。"},{"type":"paragraph","text":"“难道解放前这工厂里能听见工人的笑声。”一位中国同志在说。"},{"type":"paragraph","text":"(王薇生译)"}]}