{"id":292298,"date":[{"year":1953,"month":9,"day":13}],"page":"8","source":"“北京日报”","region":"","masthead":"","special_issue":"文化广场","column":"","genre":"","count":"1783","ytitle":"","mtitle":"学习最可爱的人的优秀品质","ftitle":"","authors":["张春华"],"text":[{"type":"paragraph","text":"中国人民赴朝慰问文艺工作团第一团京剧队　张春华"},{"type":"paragraph","text":"在我们看来，朝鲜战地不仅是“军事大学”，也是“政治大学”，我们在火热的斗争中工作着和锻炼着，时间虽只四个月，但每个同志都受到了深刻的教育。在朝鲜所遇到的许多活生生的事例，我将终身难忘。"},{"type":"paragraph","text":"我们在朝鲜，一直是生活在热情的海洋里。我们每到一处作慰问演出时，无论在风里、雨里或深夜，战士们总要走出很远，而且敲锣打鼓地迎接我们。他们欢呼:“欢迎祖国来的亲人!”拥抱啊，握手啊，阶级友爱在我们中间就像烈火一样的燃烧着，使我们忘掉了行军的疲劳。"},{"type":"paragraph","text":"我们每演完一场，都要接到很多封战士们亲手写的感谢信。这信也就是决心书。他们向祖国人民保证:不得到彻底胜利决不回国；没有立功的要争取立功；立过功的要功上加功。"},{"type":"paragraph","text":"战士们这种高度爱国主义精神鼓舞着我们，使我们在工作中忘却疲劳。我们把演出做到“有求必应”。有的节目需要演员一百多人，但是我们只有五十人，为了保证演出，每个同志就都要连赶好几个角色。演出的舞台，有的很大，有的很小。纵然小到像我们一般的住房那样，我们还要演出“三岔口”“打虎”等节目。我们就在演出的质量上尽量满足战士们的要求。因为战士们看一场戏是不容易的，要爬过几座高山，走四五十里地呢。有时要到深夜，战士们才能全部到齐，等全部节目演完，已然是夜里三四点钟了。我们休息四五小时，就继续演出第二天的早场。当我们身体有些不舒服的时候，也坚持演出。有一次演出“龙潭鲍骆”，张世桐同志的脸被刀碰破，但第二天就有战士提出要看“白水滩”，张世桐同志就坚持演出了“白水滩”剧中的青面虎。还有一次，我们的武戏演员刘韵成同志在工作中把嘴唇跌破了，可是他还坚持上台翻觔斗，同志们拉都拉不住他。第二天，他的嘴肿了，可是还要争取演出。"},{"type":"paragraph","text":"志愿军战士们的高贵品质，时时刻刻都给我们深刻的教育。他们不避任何困难，保卫祖国安全，保卫世界和平。在激烈的战斗当中，涌现很多像黄继光、邱少云式的英雄。我们听了很多英雄事迹后，都认为这是奇迹，可是在战士们当中，却已经不算什么稀罕事了。"},{"type":"paragraph","text":"我曾看到前线换防下来的战士们扛着轻重武器，背着做饭的工具，爬山过水，累得满头大汗，可是从他们那种愉快的面容上，也可以看出他们并不感觉劳累。长久的受着风吹日晒，他们的双手和脸上都显出了健康的紫红色。当我走过去用亲切的声调问候他们:“亲爱的同志，你们辛苦啦!”战士们就用简单而含有深意的一句话回答我:“为人民服务!”前面的队伍过去了，当我问到后面的战士们，他们也是同样的回答说“为人民服务”。战士们的这种简单的回答是最实际的。他们的确一切都是为人民、为祖国、为和平事业而服务的。"},{"type":"paragraph","text":"志愿军战士的亲密团结更值得我们学习。越是在环境艰苦的时候，他们越发挥团结友爱的精神，就是一碗饭、一个苹果，甚至一碗水，都是大家来用。自私自利在他们之间是不存在的。"},{"type":"paragraph","text":"志愿军和朝鲜人民军之间，除了语言不同之外，在感情上真比亲兄弟还要亲。因此，才能发挥坚强的力量，把敌人打得落花流水。"},{"type":"paragraph","text":"志愿军和朝鲜人民更是互相尊敬和爱护的。志愿军战士们利用空闲的时间就帮助朝鲜老乡们担水、种地、挖山洞……，为了接济朝鲜人民食粮，战士们展开了节约运动，仅在一九五二年的上半年，就节省了七百多万斤粮食赠给朝鲜人民。我们在某地演出的时候，看见一个志愿军战士，他的脸和两只手都被敌人的凝固汽油弹烧坏了。我们经过谈话，才知道他是为了抢救一个朝鲜老乡才被烧成那样的。"},{"type":"paragraph","text":"志愿军战士住在朝鲜老百姓家里的时候，也是受到非常热情的招待。朝鲜老大娘总是抢着给志愿军洗衣服。哪怕是只住一天，当志愿军离开他们的时候，朝鲜老乡总是留恋不舍地、流着眼泪送出很远。有一次志愿军一个班住在老乡家里，那家房子很小，而且炕上还有个非常大的酸菜缸，只有把缸搬出去，才能容得下。但这口缸是在当初盖房子的时候盖在房子里的，所以搬不出去。朝鲜老大娘为了使志愿军能住下，当晚她就瞒着志愿军用大石头把那几十年留下来的酸菜缸打碎了，坚持让志愿军住下。像这种动人的事情多极了。"},{"type":"paragraph","text":"我们将要回来的时候，朝鲜停战实现了。可是战士们仍然以高度的警惕性监视着狡猾的敌人。战士们知道，朝鲜的停战只不过是和平解决朝鲜问题的开始，还要努力争取彻底的、全面的和平。"},{"type":"paragraph","text":"短短几个月的时间，我受到了极深刻的教育，我在战士面前，感到自己非常渺小，同时也决心向他们学习，学习他们的优秀品质。"},{"type":"paragraph","text":"(原载“北京日报”)"}]}