{"id":292330,"date":[{"year":1953,"month":9,"day":14}],"page":"5","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2150","ytitle":"","mtitle":"祖国拥有无穷无尽的水力资源","ftitle":"","authors":["钟凤"],"text":[{"type":"paragraph","text":"钟凤"},{"type":"paragraph","text":"现代工业生产最主要的动力资源是:煤、石油(包括天然瓦斯)和水力三种。我们必须充分利用天然的动力资源，提高机器的生产能力，为国家工业化、农业现代化创设有利的条件。"},{"type":"paragraph","text":"我国煤和石油的储藏量是极其丰富的。根据不完全材料的估计，煤藏量有四千四百四十五亿吨，照我国现在开采量，可以开采一万年。如果开采量达到苏联目前年产四亿吨的水平，那末，也能开采一千年；石油藏量在十七亿吨以上，为世界著名的伊朗油田蕴藏量(七亿九千万吨)的两倍，新的油田正不断发掘中。"},{"type":"paragraph","text":"河流、湖泊不仅可以通舟楫，便利航运；还可以利用水力来灌溉，来发电。水力发电，是要把水力变成电力。水电站的动力，费用通常比火力厂的动力便宜得多。水力的分布和雨量及地形有密切关系，我国的地理条件优越，河川众多，西北为高原，河流大都从西向东，顺流而下，水流湍急，加上雨量适宜，这样，便有取之不尽、用之不竭的水力资源。祖国的水力蕴藏量很丰富，共达一亿四千九百余万瓩，约占全世界水力资源总数的六分之一，仅次于苏联，为世界第二位，远远超过美国。"},{"type":"paragraph","text":"如果把我国的水力资源全部用来发电的话，每小时发出电力可达一亿五千万度，每天在三十六亿度以上，平均每人每天可有七度电之多。目前美国的发电量(包括火力和水力)每年不过三千八百多亿度，每天发电不过十亿度强。这样看来，我国的水力发电量，就比美国全部发电量多了两倍以上。"},{"type":"paragraph","text":"我国解放以前，由于政治的腐败、经济的落后，水力资源利用的很少。如东北的水丰、小丰满、镜泊湖等处，台湾的日月潭，云南的石龙坝等，全部利用的水力抵不上我国水力资源的千分之四。"},{"type":"paragraph","text":"中央人民政府成立后，一面结合大规模的水利建设，陆续兴建了不少小型的水力发电工程，一面开始进行水力资源的勘察、调查工作，为将来设立水电站做好准备。"},{"type":"paragraph","text":"我国的水力资源不但蕴藏丰富，而且许多优良的水力发电地点，接近重要的经济中心。在各条河流中，水力储量以长江为最大，其次是雅鲁藏布江和黄河。"},{"type":"paragraph","text":"长江是我国第一大河，流域内雨量丰富，拥有八千二百七十万瓩的发电能力，只要开发其中的四分之一，就可把长江流域的落后农业改造成现代化的农业。三峡一带，江流汹涌，水流很急，航行困难，水力达一千零五十万瓩，如在宜昌建立电力供应中心，便能充分供给长江中上游以及河南、陕西等省工农生产和人民生活的用电。那时，从宜昌到四川江津的白沙，将形成面积约一千三百七十方公里的人工湖泊，不仅载重一万吨的巨轮可直驶重庆，还可调节长江中、下游的水量。此外，在四川的嘉陵江、岷江及其支流大渡河，湖南的资水以及贵州的乌江等地，都可设立水电站。像岷江的都江堰，二千年前我国劳动人民就利用它的水力进行灌溉了。"},{"type":"paragraph","text":"一向被称为‘害河’的黄河，解放后也开始了根治水患的准备工作，要使它驯服为人民服务的、利国富民的新黄河。黄河的水力资源也很丰富，至少在一千八百六十万瓩以上。最近，在上、中游峡谷地区三门峡、清水河、龙口、刘家峡等处，经过详细的勘察，发现了不少优良的水力发电地点。潼关上游的壶口瀑布也有庞大的水力，将来建立水电站，对发展山西、陕西的工农运输有很大的帮助。"},{"type":"paragraph","text":"东北的水力已有了初步的利用，可是浑江、松花江、嫩江一带的水力资源，尚未充分开发，如果全部利用，至少可比目前增加二十多倍，对发展我国工业基地的生产，是有非常重大的意义的。就在今年四月，我国第一部自动化大型水力发电机在苏联专家的指导与帮助下已在东北某地安装成功。胜利的消息紧接着胜利的消息，今年七月间第二部自动化大型水力发电机也在东北某地安装起来了。这两部水力发电机的安装成功，可以使附近好几个工业城市得到更充足的电力供应，对于我国经济建设有很大的意义。这些都是我国动力工业的新的成就，也说明了我国动力工业正开始向着自动化的道路上前进。"},{"type":"paragraph","text":"西南各地以西康省的水力储量最大，境内河道大都属于幼年期的大峡谷，深可达三千公尺以上，水流奔放，其中如雅鲁藏布江、怒江、伊洛瓦底江等，都蕴藏庞大的水力。云南境内的金沙江、澜沧江、怒江、元江等河流水流湍急，滇池、洱海等湖泊蓄水量很大，都适宜于水力发电。又如在普渡河建立水电站，对于大规模开发东川铜矿有很大作用。贵州省境内著名的黄菓树瀑布，也蕴藏丰富的水力。"},{"type":"paragraph","text":"中南区今年开始根治汉水的工作，展开了水利勘测工作，在湖北钟祥碾磐山和上游均县三官殿附近，都发现了大型的水库坝址。珠江流域的水力，根据河流现状估计，就可发三百万瓩的电。"},{"type":"paragraph","text":"华东区如能利用钱塘江口的潮水或七里泷峡谷的水力建立发电站，就可以解决长江三角洲的动力供应。结合治淮工程，根据苏联专家布可夫提出‘不能浪费一滴水，应该利用水力尽量发电’的建议，首先在佛子岭水库设计了一座水力发电站，预料新的水电站将不断在淮河两岸出现。横跨安徽、浙江的新安江、福建的闽江以及台湾境内的许多河流，都具有相当丰富的水力。"},{"type":"paragraph","text":"电气化是建设社会主义的技术基础。列宁说过:‘共产主义就是苏维埃政权加上全国电气化。’我国的电力工业将伴随着经济建设的发展日益扩展着。今年我国除所建许多火力、水力发电厂外，中央燃料工业部水力发电建设总局还与中央水利部动员了大批勘测人员，在各地进行水利勘测工作，更新的、更大的水力发电站将陆续在祖国各地出现，发出大量的光和热，来供给工厂、矿山、交通运输所需要的动力和满足人民日益增长的生活需要。"}]}