{"id":292360,"date":[{"year":1953,"month":9,"day":15}],"page":"3","source":"新华社","region":"北京","masthead":"","special_issue":"","column":"","genre":"","count":"1769","ytitle":"","mtitle":"各地戏曲界出现了新气象","ftitle":"华北区整顿和建立了十七个国营剧团　广州粤剧界批判殖民地买办思想影响","authors":[],"text":[{"type":"paragraph","text":"【新华社北京七日电】　华北区积极和稳步地执行中央人民政府文化部关于整顿和加强全国剧团工作的指示，经半年来的努力，现已整顿和建立了十七个国营话剧、戏曲和歌舞剧团。"},{"type":"paragraph","text":"第一季度整顿和建立的有华北区一级、河北、山西、绥远三省和北京、天津两市的六个话剧团，天津市以及绥远省少数民族的三个歌舞团；第二、三季度整顿和建立的有华北晋剧团、山西晋剧团、河北梆子剧团、天津秦腔实验剧团等八个剧团。"},{"type":"paragraph","text":"各国营剧团在整顿和建立过程中，都同时积极加强排练和演出的业务。天津秦腔实验剧团排演了“秦香莲”、“遊龟山”，河北梆子剧团排演了改编的“三上轿”、“断桥”、“碰碑”等。这些新排的剧目，一般的演出水平都比从前提高了，并得到了观众的喜爱。如天津秦腔实验剧团新排的“秦香莲”剧，连续演出一个多月，场场满座。"},{"type":"paragraph","text":"在整顿建立剧团时，各地文艺干部都注意了与艺人密切合作，在分配艺人工作时采取了认真负责的态度，实在不适宜于剧团工作并经本人请求的，都帮助转业，妥善安置。在剧团制度的订定上，也注意了尽量尊重剧团中原有的合理习惯，艺人们对此都很满意。目前，许多剧团已逐渐建立和健全了各种工作及生活制度，正在努力赶排新剧，以便更好地满足广大观众的需要。"},{"type":"paragraph","text":"华北区在这次整顿和建立国营剧团工作前，曾进行了比较充分的准备工作。各省、市文化主管部门根据“稳步前进”的方针，在四、五月间先后组织文艺干部进行了戏曲改革政策的学习，初步树立了文艺干部对待民族戏曲艺术传统的正确态度；另外各地又组织艺人学习和进行了建团的酝酿、讨论。这些准备，使建立国营剧团工作得以顺利进行。"},{"type":"paragraph","text":"【新华社广州讯】　广州市粤剧界在第一届全国戏曲观摩会演大会以后，大力批判殖民地买办思想影响，使粤剧出现了不少可喜的景象。"},{"type":"paragraph","text":"今年春节以来，广州市粤剧界已陆续演出了“梁山伯与祝英台”、“白蛇传”、“罗汉钱”、“断桥会”、“龟山起祸”和“西河会妻”等较好的剧目。广东农村粤剧工作队也创作和演出了表现农民翻身斗争的“李新玉”和“木头夫婿”等新粤剧。有些剧目演出了几十场，直到现在还为观众所喜爱。"},{"type":"paragraph","text":"全市有许多剧团建立了业务学习制度，大部分的演员特别是青年演员已开始比较认真地研读剧本，揣摩人物的性格和思想感情。有些剧团已经建立了比较严格的排演制度，珠江剧团演出的“断桥会”、“霸王别姬”，太阳升剧团演出的“木头夫婿”等等，都经过相当长期的排练，和过去全不排练，天天换戏以及一面编剧一面演出的轻率态度完全不同。有些演员已能够较为深刻地掌握人物的性格和思想感情，因而有了比较令人满意的表演。"},{"type":"paragraph","text":"粤剧是我国南方著名的剧种，具有优秀的民族艺术传统和地方色彩。但最近二三十年来，由于受到帝国主义腐朽文化的有害影响，粤剧表现了严重的堕落倾向:在内容上，充满了帝国主义、封建主义思想，处处向好莱坞的电影和香港的黄色小说倣摹，一味追求剧情的离奇曲折，不惜歪曲生活，杜撰历史。在演员表演上，大量搬弄低级趣味的“噱头”和色情表演。在舞台形式上，就以机关七彩布景、彩色胶片服装来吸引观众。演员在舞台上变成了灯光、布景、服装中的活动衣架。在音乐上，粤剧也排斥了优美的广东地方音乐和地方乐器，而采取了美国的黄色音乐。"},{"type":"paragraph","text":"广州解放后，粤剧界虽然进行了一些改革工作，但由于方针不明确，没有抓住肃清殖民地买办思想影响这一中心环节，所以粤剧仍然没有离开错误的道路。"},{"type":"paragraph","text":"全国第一届戏曲观摩会演大会对粤剧的严肃批评和兄弟剧种许多优秀节目的演出，都给了参加大会的粤剧工作者以深刻的启示和教育。全国会演结束后，广州市粤剧界二千一百多艺人和戏曲工作干部进行了全国会演总结的学习，中共中央华南分局宣传部副部长曾彦修向他们作了关于粤剧改革问题的报告。在学习期间，粤剧界举行了多次的座谈会，剧目、演出、音乐等专题讨论会，和戏曲干部检讨会，集中地揭露了和批判了殖民地买办思想给予粤剧的毒害；同时举行了粤剧参加全国会演节目演出会、老艺人表演会和中南戏曲代表团在广州的观摩演出。"},{"type":"paragraph","text":"春节期间，在全国会演中获奖的粤剧演员又发起了一个“演好戏”运动，作打破过去陈规陋习的试验，得到广大观众的欢迎。"},{"type":"paragraph","text":"现在，粤剧观众逐月增加。四月份以来，广州全市粤剧观众，比一九五二年同期增加了一倍。有不少观众写信给各粤剧团体或著名演员，赞扬他们对粤剧改革的努力。"}]}