{"id":292340,"date":[{"year":1953,"month":9,"day":14}],"page":"7","source":"","region":"","masthead":"","special_issue":"学校教育","column":"","genre":"","count":"3782","ytitle":"","mtitle":"我怎样在日常生活中对儿童进行爱国主义教育","ftitle":"——“一个教师的手记”之三","authors":["周碧华"],"text":[{"type":"paragraph","text":"华纺十三校教师　周碧华"},{"type":"paragraph","text":"一"},{"type":"paragraph","text":"一个晴朗的日子，我带了学生到鄱阳公园去玩。有些学生是熟悉这个公园的，一路上兴奋的谈论着。当我们经过密丰工厂时，高大的烟囱引起了儿童们的注意，许多儿童大声说:“看这烟囱多高啊!”“你们知道这样高的烟囱是怎样造的吗?”我问。大家都不知道，我就告诉他们，造高大的烟囱像造高大的房子一样，要搭了架子慢慢造上去，烟囱造多高，架子就要搭多高。“工人伯伯爬这样高不怕吗?”一个学生问。我说:“工人伯伯就是这样了不起，我们祖国的建设，都是工人伯伯劳动创造的。可是在反动派时，工人伯伯可真苦啊!他们虽然不停做工，但造了高大的房子自己不能住，只能住在又矮又小的茅屋里；自己纺了纱、织了布，身上常穿破衣服；每天吃不饱，穿不暖。现在毛主席来了，可不同了!你们不是知道居永康和许多工人伯伯都搬到曹杨新村去住的事吗?毛主席非常关心工人伯伯的生活，希望他们吃得好、穿得好、过好日子，现在工人伯伯翻身做了主人，心里真快乐，所以他们生产时劲儿真大!”儿童听到我说的话，都高兴地笑了。"},{"type":"paragraph","text":"儿童们到了公园，在绿草地上跑来跑去、欢笑跳跃。他们在凉亭边花圃里欣赏着盛开的花朵，在小池旁注视着平静无波的水面，他们的快乐是无限的。很多儿童说:“这公园真美丽，多好玩啊!老师，我们下次再来好不好?”我告诉他们说:“以后我们还要到别的公园去，上海比这美丽的公园可多呢!将来人民政府还要为我们造更大更美丽的公园呢。”鄱阳公园紧靠劳工医院，我告诉儿童们，这医院里住着很多生病的工人伯伯，很多医生日夜忙碌地为他们治病。在反动派辰光，工人伯伯病了可只有等死。这时谢许仙气愤地说:“我爸爸从前生重病，就因为没有钱看病，妈妈天天哭，后来病挨好了，身体可坏了，不能劳动了!反动派真害死人!现在多好，我们看病不要钱了!”从孩子沉痛的回忆中，可以看出她心中是多么憎恨反动派，但从他“我们现在看病不要钱了”的话里，又可以看出他心中的无限喜悦。李龙英说:“我们隔壁王家伯伯生了肺病，住在医院里，看病不要钱，每月还是拿工钱。王家婆婆说:“我从前念佛吃素，都是空的，只有毛主席来了，我们才过好日子了!”这次出游不但让儿童们欣赏了大自然的美丽，并使儿童们认识到工人们过去在反动派压迫下的痛苦，同时也领会到在新中国只有劳动才是最受尊敬的。"},{"type":"paragraph","text":"进行爱国主义教育，必须注意儿童年龄特点，必须从他们易于理解的事物开始。七岁儿童的世界，就是他们的家庭、街道、附近的工厂、公园和田野，我们必须从他最接近的事物开始，发展儿童对大自然和本城本乡的爱，是特别重要的。"},{"type":"paragraph","text":"二"},{"type":"paragraph","text":"学校里发给我们一批新的玩具，儿童们高兴得沸腾了。全部课余时间，他们都幸福地玩着玩具。许多孩子对我说:“老师，我们真开心，有这样多玩具!”的确，学校一切新的设置和新的发展，给儿童们带来多少愉快和欢乐啊!他们玩着、跳着，兴奋地谈论着。当操场上添置了新的篮球架，儿童们便拿了皮球，抛上抛下去投篮，快乐得什么似的。校园里新栽了花木，他们就来环绕着我，说出他们心中的愉快:“老师，你看我们的校园更美丽了!”有的说:“这么多花开了，真香呢!”有的问这是什么树，有的问那是什么花?我的每一回答，都给他们极大的满足。因为一个孩子对他关心和心爱的事物，总要问个明白，这就是儿童的求知欲望。当学校分派给我们一批新书时，他们又都卷入到看书的热潮中去，常有儿童要求我说:“老师，放了学，我们再玩一下回家好不好?”有的说:“老师，我留在学校里看一会故事书好吗?”学校这些新设备，增强了儿童们对学校的眷恋情绪。儿童最初的爱国情绪，就是对家庭的眷恋、对学校的眷恋。他们的爱国情绪是从热爱周围环境中的具体印象逐渐发展起来的。我非常珍惜这种教育他们的机会，我设法使他们知道，我们学校一天天美好，是和祖国的日益强盛分不开的。我告诉他们，我刚来学校工作时，同学没有这样多，老师也少，玩具和运动器具简直少得很，操场上光秃秃连一根草都没有。由于校长、老师和大同学们辛勤垦殖和栽培，绿化了我们的校园。祖国越进步，我们的学校就越来越大、越来越美丽了。现在有宽敞光亮的教室给我们学习，课余可以看看故事书、玩玩玩具，多幸福啊!但是我们的幸福是毛主席领导了全国人民打倒了反动派，很多英雄牺牲了生命才换来的。儿童们听到这里很是感动。我就问他们怎样才能对得起毛主席和牺牲了的英雄呢?儿童们注视着毛主席的像，激动而坚决地说:“我们一定要努力学习!”黄凤春说:“我写字马马虎虎，以后一定要用心写。”王春旺说:“早读课我常和同学讲话，我以后一定要改正。”他们说话时，小脸上诚恳真挚的表情，真令人感动。今天我早上到校时，教室里是那么安静，个别“顽皮”的儿童也在认真地写字。看到儿童们自觉地认真学习时，我幸福地笑了。"},{"type":"paragraph","text":"新中国的现实生活从各方面影响着儿童们，激动并鼓舞着他们，教师应灵活地以儿童亲眼看到的、亲身所感受到的事物去培养他们对祖国的爱。"},{"type":"paragraph","text":"三"},{"type":"paragraph","text":"戴桂保告诉我说:“老师，我现在不怕滴砂眼药水了!”的确，她自从听了空军英雄张积慧的事例后，每天都能昂着头让卫生服务员滴眼药水了。"},{"type":"paragraph","text":"从前戴桂保最怕滴砂眼药水。当卫生员给她滴眼药水时，她“调皮”地把头一偏，药水就滴在脸上。几次说服虽稍好了些，但还是不肯自觉地滴。一天，我和儿童们在操场上玩，三架银色的飞机，翱翔在祖国的高空，儿童们都抬头看着。这时我就把志愿军张积慧的英勇事例讲给他们听。当他们听到他在空中英勇机智地把敌机一架一架打下来时，都快乐得拍起手来，嘴里不住喊着:“打得好，打得好!”有的儿童激动地说:“志愿军叔叔真了不起!”有的说:“志愿军叔叔真勇敢!”戴桂保兴奋地说:“老师，我身体很好，将来能当空军吗?”我说:“可以，只要你努力学习，每天好好滴砂眼药水，眼光好了，身体好，功课好，将来就可进航空学校，当人民空军，保卫祖国。”她听了高兴极了，紧紧地握住我的手，天真而坚决地说:“老师，你看着吧，我以后一定要好好滴眼药水了。”这时，其余的儿童都高兴得背诵起儿童节所朗诵的诗歌来了:“……我要驾着铁鸟，翱翔在祖国的高空，如果敌人敢来侵犯，准叫他见不到爹娘。”"},{"type":"paragraph","text":"我校早会时常用祖国英雄勇敢刚毅的光辉榜样去教育儿童们，以激发他们爱国的情绪、巩固自觉纪律。自从校长讲述了邱少云的英勇事例后，邱少云那不可动摇的钢铁一般的纪律性，深深地感动着儿童们，他们长久地记忆着他、敬爱着他。每当个别儿童不遵守纪律时，只要一提起他们心爱的邱少云的名字，他们就会猛然一惊地改正过来。今天早会时，儿童们很快就站好了队，只有林鸿发还歪斜着身体，东望西望。当值日生对他说:“你不是说要像邱少云大哥哥一样守纪律吗?”这时平日不听劝告的林鸿发马上就站好了，并且抱愧地说:“哎呀!我忘记了。”"},{"type":"paragraph","text":"英雄们的不朽功迹和崇高品质，在儿童们的身上发生了这样大的力量，所以教师必须培养儿童对保卫祖国的英雄及卓越人物的敬爱。因为英雄们的崇高品质和忠于祖国的事例，常被儿童们切记心中，有力地影响着他们的行为；这样，儿童由对英雄的热爱，进而扩大到对祖国的热爱。"},{"type":"paragraph","text":"四"},{"type":"paragraph","text":"一张画报放到了桌上，儿童们马上围了起来，个个兴奋得马上要看个明白。我一幅幅地给他们解释。当他们的目光停留在一幅两个少先队员在傍晚高吹着美合号的雄姿的图画时，不禁羡慕地喊道:“看哪，这两个少先队员多神气呀!”“看这两个小孩子多开心，志愿军叔叔怎么不到我们这里来?”张文定指了志愿军归国代表曲礼新同志抱着两个幼儿园的小朋友图画说。北海幼儿园的小朋友在葱翠的大树旁尽情地荡秋千的一幅画，使他们快乐的情绪也跟随着秋千在荡漾。当他们看到阜新煤矿工人子弟小学的学生们课余在铺着天鹅绒般的绿草地上游戏、在各色各样的花丛中休息的幸福生活的拍照时，许来根说:“这校园多好呀!”蒋翠弟露出很羡慕的神气地说:“他们和我们一样是工人子弟学校，我们的校园将来也一定能这样大这样美。”说着，大家都背诵起诗歌来了:"}]}