{"id":292457,"date":[{"year":1953,"month":9,"day":16}],"page":"8","source":"","region":"","masthead":"","special_issue":"文化广场","column":"","genre":"","count":"2346","ytitle":"","mtitle":"我在朝鲜看见了“金顺德”","ftitle":"——“保卫家乡”观后","authors":["伍黎"],"text":[{"type":"paragraph","text":"伍黎"},{"type":"paragraph","text":"朝鲜国立电影制片厂摄制的新片“保卫家乡”，已被评价是朝鲜“八一五”解放后最优秀的艺术作品之一。"},{"type":"paragraph","text":"影片内容是表现朝鲜人民在“八一五”解放后积极建设自己祖国，过着愉快幸福的生活，当美帝国主义发动侵朝战争后，他们为了保卫自己家乡、保卫自己祖国，英勇地拿起了枪杆和敌人进行顽强斗争，胜利地打击了敌人，收复了失去的家园。"},{"type":"paragraph","text":"影片的主人公是一对猎人夫妇——劳动党里细胞委员长李云一、里妇女同盟委员长金顺德。"},{"type":"paragraph","text":"解放前他们受尽了地主迫害，吃尽了各种苦头，逃到深山，靠打猎过活；解放后，在人民政权领导下分得了土地、房屋，做了村的干部，积极地响应政府号召，领导农民开荒生产、学习文化。由于他俩带头劳动，克服重重困难，因此全村开拓了两百多垧荒地。"},{"type":"paragraph","text":"朝鲜战争爆发，破坏了朝鲜人民和平生活，李云一、金顺德在劳动党领导下按照着金日成将军的指示:“在敌人强占地区要组织游击队，从敌人背后袭击敌人”把大部份农民带进了山里，留下了农民姜龙锡，叫他打进敌司令部调查敌情工作。"},{"type":"paragraph","text":"游击队不断给予敌人袭击，缴获了大量武器弹药，救出了大批囚禁在敌人监狱即将被杀的爱国者，队伍一天一天壮大。"},{"type":"paragraph","text":"美国鬼子因遭到很大损失，动员了全部兵力上山围剿，李云一为了掩护大队转移，在阻击敌人时牺牲了，他的妻子金顺德，坚毅地抑止住了内心悲痛，紧握着武器，在丈夫尸体旁边继续坚持战斗。"},{"type":"paragraph","text":"游击队全体队员推选金顺德代替了李云一的游击队长职务，她领导着游击队袭击敌人司令部，烧毁敌人仓库，贴标语、散传单，比前进行了更艰苦更顽强的斗争。"},{"type":"paragraph","text":"朝鲜人民军和中国人民志愿军发动了总反攻，游击队配合大部队，歼灭了要撤退的敌人，解放了故乡。"},{"type":"paragraph","text":"影片最后是金顺德回到了自己怀念的乡土，站在经常与心爱丈夫并肩伫立的山坡上，怀着悲痛和愤怒的心情，看着被破坏的村子，她号召乡民们:“要彻底打垮美帝国主义，一定要取得最后胜利，拿我们两只手，重新建设我们的家乡，要建设一个比从前更好更美的家乡!”"},{"type":"paragraph","text":"“保卫家乡”和“少年游击队”、“重返前线”影片一样，真实地刻划出了朝鲜人民坚贞不屈的英雄性格，反映了朝鲜战争中朝鲜人民在敌人暂时侵占地区所进行的光辉的斗争及勇敢无比的英雄主义。"},{"type":"paragraph","text":"影片的每一个镜头，都具有强烈的感染力量，紧紧激动着观众的感情，使人看后坚定的相信着金日成将军说的:“美帝国主义决不可能征服朝鲜，朝鲜永远、永远也不会是美帝国主义的殖民地!”"},{"type":"paragraph","text":"特别是我们到过朝鲜的人，更对这影片感到无限亲切，引起许多回忆……。"},{"type":"paragraph","text":"应该说，影片里的人物都是我所熟悉的，我认识他们，和他们相处过……。"},{"type":"paragraph","text":"金顺德的形象，使我很自然的想起去年赴朝慰问时，在元山见着的一个女猎手、元山市妇女同盟副委员长李寿德，她正是像金顺德一样的典型的英雄朝鲜妇女。"},{"type":"paragraph","text":"李寿德今年卅八岁，中等身材，长得很结实，脸孔被太阳晒得微微有些发黑，生长在金化郡，小时父亲因病去世，生活很困难，所以十四岁就出嫁，爱人在山上打猎，她也因此学会了放枪技术，两人日子过得很苦，但感情很好。一九四三年搬到平康郡，一九四五年北朝鲜解放了，一九四六年共和国进行土改，他们分到了一垧半土地，并且都参加了劳动党。"},{"type":"paragraph","text":"解放后生活比前好了，政府还发给了打猎武器，当时她们就计划打了野兽，一定要送给金日成将军，表示对领袖的敬爱和感谢；后来她们打了三个野猪和一只老虎，两人带着虎皮很高兴的去平壤见到了金日成将军，金日成将军亲切的接待他们，问他们打猎的情况，分别时，给了他们两个任务:一个是搞好地方工作，推动生产；一个是培养女猎手，并赏了三万元朝鲜币及一张奖状。"},{"type":"paragraph","text":"回来道里开了一个庆祝会，他俩把钱捐献给了地方办学校，一九四八年完成了开荒任务。"},{"type":"paragraph","text":"朝鲜战争爆发，李寿德夫妇主动帮助救护伤员，后方担架人少都很困难，有两次李寿德亲自跑到山地去动员了群众，把三十名伤员运到了后方。那时形势很紧急，她们在党小组内讨论，决定留下打游击，同时派了一个同志混进了敌人的治安队工作。"},{"type":"paragraph","text":"李寿德夫妇到金化后，开始游击活动，治安队那个同志经常和她们联系，通报情况。"},{"type":"paragraph","text":"有一天，他俩和三个人民军去袭击一个地方治安队，李寿德夫妇没有枪，但把治安队赶跑了，救出了八个爱国志士，后来听说离五里路地方有敌人开会准备反击他们，李寿德对这地区很熟悉，所以就派她去了解敌人有多少兵力、房子有多少门及周围地形，没好久，她都了解好了，大家一齐冲进屋里，活捉了十三个敌人，缴获了很多武器。"},{"type":"paragraph","text":"还有一次得到情报，有李伪军汽车开过×地，他们决定去炸毁，在离敌人二百公尺地方，被发现抓住了，李伪军预备把她丈夫杀掉，李寿德一枪打死了一个敌人，并用一个手榴弹，把汽车炸毁了，后边又来了一部汽车，围住了他们，李伪军在她身上搜出了她和金日成将军合照的照片，知道她一定是党员；正在这时，人民军赶来把他们救了。"},{"type":"paragraph","text":"李寿德夫妇以后又到平康组织游击，她负责领导自卫队，训练妇女，一九五一年四月廿六日政府授予了英雄的光荣称号，她到中央学习了一个月后，在元山市领导妇女工作。"},{"type":"paragraph","text":"“保卫家乡”也许是根据李寿德的故事为主，再综合了朝鲜妇女的斗争事迹来编拍的，不管怎样，从我所见到的李寿德，可以证实:影片里的英雄，是真实地在朝鲜斗争中存在，朝鲜艺术家所描写的都是真实的事情。"},{"type":"paragraph","text":"正如“新朝鲜”杂志介绍的:“保卫家乡”里面的人们——今天所有的朝鲜人都是这种人，出现在影片里的人物决不是特殊的、也不是凭空塑造的人物，而是今天可以在朝鲜每个角落、每个乡土找得到的普通人。"},{"type":"paragraph","text":"现在朝鲜停战协定签字了，朝鲜人民将开始和平建设生活，但是每个朝鲜人民决不会忘记那些战争的日子，和自己光荣的斗争；李寿德等英雄事迹被电影艺术地摄录下来，不只是会使这一场伟大的斗争，长期地形象地存在，英雄事迹留芳百世，而且还会教育千万后代，学习英雄的榜样、遵循先辈的足迹，为祖国幸福、人类将来坚决斗争。"}]}