{"id":292401,"date":[{"year":1953,"month":9,"day":15}],"page":"7","source":"","region":"","masthead":"","special_issue":"学校教育","column":"","genre":"","count":"5069","ytitle":"","mtitle":"小学自然参观教学法","ftitle":"","authors":["M·A·米里尼科夫教授","王静","刘光彦"],"text":[{"type":"paragraph","text":"M·A·米里尼科夫教授　主编"},{"type":"paragraph","text":"王静　刘光彦　合译"},{"type":"paragraph","text":"当我们需要去自然的环境中，观察某一对象或现象的时候，必须到自然中去参观。例如:去学习地层和土壤、乔木和灌木林、早生植物等题目的时候，皆应组织参观。为了观察季节的变化，也必须进行参观。"},{"type":"paragraph","text":"参观能使我们从鲜明的具体的事实上，告诉儿童自然现象的物质关系，和人对大自然的统治。同时，它又能发展儿童的观察力、学习自然的兴趣，巩固自觉纪律，以及培养爱护大自然的态度。"},{"type":"paragraph","text":"参观和到新鲜空气的地方活动是有关系的，所以它能够加强锻炼儿童的身体。最后参观能使我们搜集不同的将来课室中应用的自然材料，可以准备各式各样的直观教具——标本、表格等等。"},{"type":"paragraph","text":"最低限度，教师有责任实现教学大纲中所规定的参观活动，并且应该注意到它们的教育教养意义。"},{"type":"paragraph","text":"教师对参观工作的准备"},{"type":"paragraph","text":"(1)确定参观目的与内容。每次参观首先应有根据教学大纲要求来制定参观的目的，然后再选择有关目的的以供研究的参观对象。"},{"type":"paragraph","text":"参观的目的与内容应该是非常具体的。说明为什么进行参观，学生应得到些什么样的知识，和在参观中搜集那些在将来课堂上要学习的材料。"},{"type":"paragraph","text":"(2)教师在参观中应有知识的补充。不论教师对于参观的内容多么熟悉，他也必须检查对参观中接触到的问题自己具有的知识如何。"},{"type":"paragraph","text":"为了充实知识，必须阅读科学读物和请教专家(园艺专家、农作物专家，花圃专家，地志专家等等)，领导儿童们进行参观，最好的准备方法，是教师们在专家的领导下，事先自己进行参观。"},{"type":"paragraph","text":"(3)研究参观处所。不论教师对参观处所多么熟悉，在参观以前，研究它也是必要的。自然是在变化着的，除此以外，人也给予环境很大的变更。在选择处所时，不仅仅应注意到使它有足够数量的研究对象，为了不使学生感到疲劳也必须注意它和学校的距离，及道路状况。"},{"type":"paragraph","text":"(4)准备器具。教师应该仔细考虑在参观中需要使用的器具与数量，当没有或缺少这些器具的时候，往往妨碍参观的正常进行，和影响学生的纪律。部分的器具可以由学生自己的家中带来，有关这一点，不应该在参观前一天告诉学生而应该在参观前几天。去参观的前天，器具应该准备好，同时教师应该检查过。"},{"type":"paragraph","text":"(5)具体参观计划的制定。教师以制定简短具有下列项目的具体计划，来结束准备工作:(甲)参观题目。(乙)学生所应该得到知识的简短内容。(丙)参观的秩序:让学生集体或个别进行的基本作业问题，结束性的谈话内容。(丁)设备。"},{"type":"paragraph","text":"对学生参观的准备工作"},{"type":"paragraph","text":"要使每个学生知道参观目的，教师应事先给学生介绍他们要到什么地方去参观，为什么要去参观，在参观中应该观察些什么。应该采集那些在课堂上应用的材料。为了提起学生的兴趣与注意，应该在告诉儿童参观目的的时候，提出几个在他们参观中经过观察后方能回答的问题。"},{"type":"paragraph","text":"对纪律问题应特别加以注意，如果第"},{"type":"paragraph","text":"一次进行参观，那就应该告诉儿童，参观就是上课，只是它不在课堂上进行，而是在自然中进行而已。所以必须在教师讲解时保持安静，不妨碍同学们。在路途上也应该有纪律，特别是在穿行车辆多的马路或公路的时候，在穿行铁路、乘电车火车以及过河过小桥的时候等。如果不是第一次进行参观，对学生提醒参观规则也是无害处的。对前次参观行为不好的儿童，应该做一番警告。"},{"type":"paragraph","text":"在介绍参观计划时，教师应该给予学生准备必要器具的任务。为了给儿童培养爱护学校物品的态度，应该分配那些儿童对那些器具负责。"},{"type":"paragraph","text":"参观的进行"},{"type":"paragraph","text":"在达到了参观处所以后，简短的重复一遍参观目的和学生们应该完成的作业，随后可以开始研究预定的材料。"},{"type":"paragraph","text":"不论对任何自然的参观，其中心环节都要进行观察。教师在参观中的基本任务是组织儿童进行观察，将儿童的注意引向到研究的对象或现象的突出地方。这一点是以给儿童提出一系列的作业问题来达到的，它使儿童必须仔细的观察现象与对象，整体与各个部分，来向其他对象比较，找到共同点与不同点。问题的内容和系统，是由参观的目的来决定的。"},{"type":"paragraph","text":"在观察具体的对象、现象当中，在回答教师提出的问题时，儿童们的回答可能有错误，有些在观察中得到错误的结论，在这种情况下，教师应该补充观察来帮助他们，以比较的办法来发现认识中的错误，指出学生观察和论断中的矛盾，引导儿童得到正确的结论。"},{"type":"paragraph","text":"我们可以举一个参观森林的例子。当儿童们观看了乔木和灌木以后，教师就开始让学生们明确乔木和灌木的共同之点，教师把儿童们带到乔木和灌木一起生长的地方，让儿童们比较一下，让他们回答:乔木与灌木有什么区别呢?"},{"type":"paragraph","text":"过了些时，教师叫了一个学生，他就回答啦:乔木大、灌木小。教师又问其他儿童:大家都这样想吗?大家都如此回答了。这时教师就让学生注意到，在灌木旁边生长着的较灌木更矮的小菩提树。儿童们知道菩提树是乔木，不是灌木，他们深思着。‘那就是说，不是所有乔木都比灌木大。’教师补充啦:‘在寒冷的地带，生长着小的乔木(侏儒类)，它们的树龄虽然很大，但它们的体积比我们的较大的灌木还要小，这样就说明了，大小并不能说明乔木与灌木的区别。’教师又问另外一个学生，他回答:‘乔木组、灌木细。’教师同样的以这棵幼小的菩提树来和灌木比较，证明这个特征是不够的。第三个被问的学生这时就注意到:乔木是单独生长的，灌木是有许多枝条的。教师就把学生不了解的一个问题—“干”的名词，提了出来，给学生明确了:乔木有一个主干，枝条在主干的上边生长出来；灌木没有主干，它是丛生着的。教师就让学生在许多乔木与灌木中来证明这个回答的正确性，这样，就基于观察和比较，教师帮助学生明确了乔木与灌木的特征。"},{"type":"paragraph","text":"在这个例子里边，我们可以看出教师的工作方法:问题即在于要会提出能发展学生观察力，并能使学生深思的问题，教师不急着否定学生的问题，也不急着给他们正确结论，要通过问题，组织补充观察、比较，引导学生认识到他们不正确的结论与概括。"},{"type":"paragraph","text":"如此，通过一系列的不明确的、不准确的论断，学生们在教师领导之下，最后通过观察、分析、概括具体事实，得到正确的结论。"},{"type":"paragraph","text":"在参观时，让学生看一些不同的对象的时候，教师应注意到让所有学生都清楚的看到，这是通过正确分配学生的位置来达到的(站成圆圈式半圆形)。"},{"type":"paragraph","text":"在工作进行中，学生们可能产生与参观题目不相关的问题，没有经验的教师，企图回答所有的这些问题，时常把参观的主题给放过了。在共同的工作当中，教师应该在主题范围内掌握学生，关于离题的问题，教师要建议学生记录它们，在工作完后来回答他们。在参观结束时，或在完成工作的某一阶段时，教师让学生们提出他们有兴趣的问题，但并不需要解决所有的一切问题，部分问题可以通过补充观察，或校内的‘自然角’来解答的。有的问题可能对这个年龄的儿童过分复杂，那么这种问题，教师就可以不解答。"},{"type":"paragraph","text":"在每次参观中，除了共同工作以外，同样的也有按着教师指示的个别工作。"},{"type":"paragraph","text":"在让学生做作业时，教师应该注意到学生的能力，在初年级班里，可以在准备参观时，让学生把作业记在簿子里边。在低年级班里，教师是以口述的方式进行的。"},{"type":"paragraph","text":"完成作业，是要求教师讲解的有时需要给学生做些示范，例如:如何挖掘植物、如何使用铁铲等。让学生做共同作业或不同作业，这是由作业的性质来决定的。"},{"type":"paragraph","text":"如果需要搜集较多的具体材料时，可以给学生布置不同的作业。如果这个作业的目的是按照大纲规定给予学生一定知识的时候，那么布置不同的作业，是不恰当的，因为那是学生都应该得到的知识。"},{"type":"paragraph","text":"当儿童从事个别作业时，教师并不是一个消极的旁观者，他在学生的行列间，来回的走动着，特别注意着落后的学生，在必要的情况下来帮助他们，但是帮助并不是以现成的答案暗示学生，或代替学生去做。"},{"type":"paragraph","text":"在参观结束时，应该做总结，回忆在参观以前所提出的问题，及做出简短的回答。组织结论应该吸引儿童们来参加。"},{"type":"paragraph","text":"在参观时，同样在做结束谈话时，不应该去研究搜集到的部分材料(个别的石头、植物、动物等)，这一点是要在课堂中来进行的。主要的利用参观作为研究那些过大的、不能拿到课堂中的对象，或者是应该在自然状态中观察的那些对象:如露出的土壤、乔木、灌木、家畜等等。"},{"type":"paragraph","text":"在总结参观时，也应该给全班及个别学生在纪律上的评价，直观的给学生坏的行为作结论(不好好掌握材料、浪费时间、损坏器具等等)，这一点会培养儿童的自觉纪律、爱护自然、爱护校物等态度的。"},{"type":"paragraph","text":"在参观中，是利用着不同的教学活动:如观察、谈话，教师的讲述，学生的独立工作，描绘等等。"},{"type":"paragraph","text":"教师不仅是应该个别的掌握这些方式，同时也应该在参观中使它们协合起来。关于参观采用的那些方式，可以用各种方法协合起来，我们指出一些组成参观的一般原则。"},{"type":"paragraph","text":"(一)准备参观——通知它的目的，解释作业等等——这不应该在参观时才做的，而应该在参观前一二日在课堂上做的。"},{"type":"paragraph","text":"(二)在到达参观处所时，必须做简短的引言，给学生提醒参观目的、内容与作业。"},{"type":"paragraph","text":"(三)在没有观察个别现象时，应先整体的观察它(例如:菜圃、田野、树林、小河、泥炭沼池等外貌)。这一点最好由教师领导着全班一起进行。在这里教师做一些对对象一般的述说是恰当的:菜圃属于谁的、田野属于谁的、它的面积、什么时候制造石灰、泥炭等等。以后，儿童可以自己去看。"},{"type":"paragraph","text":"(四)参观的中心环节是观察对象和现象，在这里可能有许多不同方式，如果这个材料对学生独立研究很困难的时候，教师可以与全班同时进行工作:提出问题，听取回答，改正错误，继续提出问题等等。同时，或者最后给他们布置搜集一些将来课堂上要利用的材料。"},{"type":"paragraph","text":"如果材料是不难理解的，或者学生已具有了独立工作的熟练技巧时，那么可以马上开始进行作业。作业可以按个别或分组进行，学生在开始做作业以前，有时须要给他们做一些工作方法的示范。"},{"type":"paragraph","text":"通常从事作业与共同工作是间隔进行的，按照教师信号学生集合起来，告诉他们关于观察的结果，拿出他们搜集到的材料，教师帮助他们做出结论，并给以必要的补充，随后又开始独立的观察等。"},{"type":"paragraph","text":"(五)参观结束后，必须进行简短的谈话:以搜集来的材料，进行谈话。教师总结性的发言。"},{"type":"paragraph","text":"(六)在正式工作完毕以后，可以吃些点心，休息休息，组织一些游戏。"},{"type":"paragraph","text":"生产性质的参观"},{"type":"paragraph","text":"除到大自然中参观外，同样要举行生产性的参观——为了认识农业上的问题，参观集体农庄或国营农场(例如:组织到郊外的花园、田野；到家畜饲养场)和到当地采矿场(例如:掘石场、砖瓦场、陶器工厂、玻璃工厂、泥煤挖掘厂等)。"},{"type":"paragraph","text":"这些观察可以使儿童直观的看到人如何影响着大自然，如何培养着植物和动物，如何改造植物，如何培植新的品种，如何为了社会主义建设利用自然宝藏。"},{"type":"paragraph","text":"生产性质的参观，具有重大的教养与教育意义。使学校接近周围生活，并是准备儿童将来实际生活的方式之一。"},{"type":"paragraph","text":"这些参观和到自然的参观的比较，它的特征与方法是除了学生应观察自然中的现象与对象以外，还应该观察人的活动，所以在生产性质的参观的计划中，不仅只包括为了观察自然的对象——植物和动物、矿藏，及研究它们性质的问题，同时应包括为了观察生产过程问题:人为了什么目的去做，利用那些工具做的，他们如何的组织，他们劳动的果实是什么。生产过程应该按照次序去观察它。在某些情况中可以请在本生产部门的生产人员进行解说工作(但必须事先与他们洽商好)；这样可以使儿童明确一系列对他们有兴趣的问题。"},{"type":"paragraph","text":"参观博物馆和动物园在许多城镇中是有着博物馆:地志的、卫生的、动物的、政治的，同样也有动物园，应该广泛的利用做为学校参观的对象。这样的参观，可以让学生看到在课堂无法看到的对象(活的动物，他们的标本、骨骼、模型等)。"},{"type":"paragraph","text":"这类参观在组织方法上的特征因为通常在博物馆内，那里具有的材料要较学校参观所需要的多些，同时排列方面也不一定是跟教师的要求适合的。所以教师必须事先很详尽的告诉儿童在参观中所要观看的对象，考虑观察它们的程序，事先告诉学生们，不要在参观计划中所未包括的对象面前逗留，同样要考虑如何利用每件陈列品的工作:在看某一些较简单和儿童容易理解的陈列品时，可以进行简短的解说，帮助儿童自己观察后可以下结论；在另种情况下，当对象理解比较复杂时，教师就应该进行讲解。在计划中认为是基本的那些对象，应该详细的研究它，其它可以简单。"},{"type":"paragraph","text":"对在参观中搜集来的材料的利用"},{"type":"paragraph","text":"在参观以后，回到学校时，必须和儿童们(值日生或少年米邱林小组组员)整理搜集的材料，部份的材料可以利用做为课堂的分配材料，或者做为直观教材。为了使它能够便利地使用这些材料，就必须把它们分装在盒子里面、抽屉里面、夹子里边等等。并制出有关的标签。"},{"type":"paragraph","text":"将活的植物和动物摆在‘自然角’中，在将来课堂中或课外活动中去利用它们。自然材料的标本及制成品、记录，应把它们很好的制定出来，并保存好，为了在将来作业中好运用它们。　(本篇为M·A·米里尼科夫教授主编‘小学教师案前手册’中的一段。译文曾经本报删节。)"}]}