{"id":292402,"date":[{"year":1953,"month":9,"day":15}],"page":"7","source":"","region":"","masthead":"","special_issue":"学校教育","column":"","genre":"","count":"1789","ytitle":"","mtitle":"语文科中自然常识教材的讲读法","ftitle":"","authors":["斯卡特金","赵廷为"],"text":[{"type":"paragraph","text":"斯卡特金　著　赵廷为　译"},{"type":"paragraph","text":"编者按:本文节译自斯卡特金著‘小学自然常识教学法’一九五一年修订本，原题‘小学自然科课文的讲读过程’，但我们觉得文内所述，对我们低年级语文科自然常识教材的讲读更为适合；所以改了一个题目。当然，这也同样值得高年级的自然科教师们参考。"},{"type":"paragraph","text":"书籍是一个重要的知识来源，包含着人类累积的许多经验成果。这些经验是用概括的形式叙述出来的——采用着记述、定义、结论、规律等形式。这些概括化了的经验，不可能依靠单纯的文字公式的记忆，而机械地传授给儿童的。儿童应当要对于读过的东西真正理解；他们对于读过的课文用文字表达出来的意义，应当要具有具体明晰的观念和概念。"},{"type":"paragraph","text":"为了形成儿童具体明晰的观念和概念起见，我们必须使儿童可能用各种感觉器官，去直接感受所研究的对象。参观、作业、实验、演示等方法的采用，即欲达成这一目的。因此，小学自然科中的阅读，照例是应该在直接感受对象之后，才开始进行的。阅读应不仅使儿童对于观察过的对象加以有系统和更完善的理解，并应推广，加深其所获得的知识，对于自己所不能观察到的各种事物，也能够知晓。"},{"type":"paragraph","text":"假若课文内容并不特别艰难，而所涉及的对象也不需要加以详细检视，在那一类的情况下，教师只须在阅读到课文某一相当部分时向儿童进行演示教学。最好在阅读完毕之后，再叫儿童反覆地把对象详细观看，把课文内容和观察结果更作一次比较，对于初次观察所未及看到的各方面，特别加以注意。"},{"type":"paragraph","text":"课文讲读的授课计划，包含下列各组成部分:"},{"type":"paragraph","text":"1、阅读前的准备工作。——在阅读课文之前，教师要先引导儿童初步地了解课文中所涉及的各种观念和概念。"},{"type":"paragraph","text":"因为利用以前研究过的东西做基础，更易使知识容易地、深刻地理解；所以新课文的阅读，必须要联系儿童已累积的知识储备，或利用他们的亲身经验，或唤起他们对于已读过的有关材料以及早先上过的实物课的回忆。举例来说，在阅读‘奇异的蔬菜’一课之前，可先使学生复习常吃的蔬菜(即前课的内容)并经演示，使儿童说出每种蔬菜(如蕃茄、豌豆)的那一部分是煮来吃的?并使他们检视各种豌豆的类别，那一类豌豆较其他类别更甘甜，更美味。"},{"type":"paragraph","text":"这一切，都足以保证儿童进行有意识的阅读。"},{"type":"paragraph","text":"在许多情况下，课文中所涉及的事物或现象，几乎完全为儿童所不能认识的，那末，教师就应该用实物、或图画去演示，并进行谈话。"},{"type":"paragraph","text":"使儿童对于完全新的，未知的东西，能够清楚地了解，教师应采用比较的方法，把未知的东西同他们以前由直接观察得来的那些观念比较一下。例如把老虎同猫比较，指出那些是相同的特征(牙及爪)，那些是不相同的特征(大小及力气)。"},{"type":"paragraph","text":"(2)阅读课文。——在大部分的情况下，儿童阅读课文，必须采用逐段阅读的方法，因为分成逻辑的段落去阅读，更容易掌握知识内容，为了使多数学生参加朗读起见，每一段落可指定个别学生去阅读。"},{"type":"paragraph","text":"仅止内容较复杂艰深的课文，先由教师自己朗读全文一遍，再由学生逐段地读。"},{"type":"paragraph","text":"(3)分析课文内容。——读过了每一段落之后，教师要布置问题，叫儿童用自己的话或引用课文中相应的语句来答复，所布置的问题，应帮助儿童了解每段大意及其与以前各段落的联系。"},{"type":"paragraph","text":"随着课文的阅读及内容的分析，顺便地解释那些在准备性谈话(即指阅读前的准备工作)中，尚未及说明的难懂字辞，并检查其对于科学名辞是否真正理解。"},{"type":"paragraph","text":"在分析课文内容时，为求知识的具体明晰起见，最好利用书中的插图、表格以及教师预为准备的各种图片。"},{"type":"paragraph","text":"(4)重读。——为唤起重读的兴味，巩固已获得的知识起见，可同时布置一些作业，使儿童对于读过的材料，更深入理解并加以综合。"},{"type":"paragraph","text":"在课堂作业中，或在家庭作业中，都必须采用重读。"},{"type":"paragraph","text":"(5)巩固课文内容。——在许多情况下，为了掌握知识并使知识系统化起见，教师可令儿童根据纲要重述课文内容。"},{"type":"paragraph","text":"发展儿童简单扼要地讲述的习惯，异常重要。地霍米洛夫曾说过:‘能够简短地讲述，即是有意识阅读的一种标志。’教师应记住这句话，并从二年级起加以实施。"},{"type":"paragraph","text":"(6)总结——为了巩固其主要内容并准备简短讲述起见必须要综合已习知的知识，得出结论。"},{"type":"paragraph","text":"在若干情况下，总结大意，可采用解释课文标题的方法，例如‘雪——像一件皮袄’。"},{"type":"paragraph","text":"教师提问，为什么这首课文定下这样的名称?儿童就指出课文大意；——雪像皮袄，使动植物能够御寒，不致冻死。"},{"type":"paragraph","text":"为了使所获得的知识更深入起见，最后进行总结性谈话，可把书中已读过的同类课文或课外阅读过的同类材料与本课比较一下。这是非常有益的。"}]}