{"id":292492,"date":[{"year":1953,"month":9,"day":17}],"page":"4","source":"新华社","region":"莫斯科","masthead":"","special_issue":"","column":"","genre":"","count":"2386","ytitle":"苏共中央全体会议就赫鲁晓夫的报告通过决议","mtitle":"提出进一步发展苏联农业的措施","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"【新华社北京十六日电】　据塔斯社莫斯科讯:苏联共产党中央委员会全体会议在九月七日就尼·谢·赫鲁晓夫同志关于进一步发展苏联农业的措施的报告通过了一项决议。"},{"type":"paragraph","text":"决议首先指出:在苏联共产党的领导下发展和巩固的苏联社会主义农业，是以强大的工业技术为基础，是世界上规模最大、机械化水平最高的农业。这种农业已无可争辩地证明了，它较之小规模的农民经济和大规模的资本主义农业生产具有决定意义的优越性。拥有现代技术设备的集体农庄公有经济正在不断发展，集体农庄制度正日益巩固。在和平建设的年代中和在艰苦的战争考验的年代中，社会主义农业都能显示它的巨大的生命力，显示它为居民生产越来越多的粮食、为轻工业和食品工业生产越来越多的原料的能力。战后几年中，谷物的产量已经恢复并大大提高了，我们国家谷物的供应有了保证。"},{"type":"paragraph","text":"但是，农业生产水平没有充分满足居民对于粮食、以及轻工业和食品工业对于原料的日益增长的需要，农业生产水平与农业的技术设备和集体农庄制度中的潜力还不相称。大规模社会主义农业的巨大潜力仍然没有充分利用。许多集体农庄和许多地区的谷物和杂粮、亚麻、甜菜、含油植物和其他作物的单位面积产量仍然不高。饲畜业的发展情况，特别不能令人满意。马铃薯和蔬菜生产的严重落后状态，使得对城市和工业中心的居民供应这些产品的工作不能迅速改善。国营农场仍没有成为示范的和赢利优厚的社会主义企业。"},{"type":"paragraph","text":"整个农业生产的水平不高以及许多重要农业部门的显然落后的原因何在呢?"},{"type":"paragraph","text":"这些原因之一，首先就是因为违反了农业工作者在发展生产中、在增加自己的收入中有其物质利益这一原则，而这一原则是社会主义经营的根本原则之一。"},{"type":"paragraph","text":"饲畜业和蔬菜、马铃薯生产发展中的落后状态，在颇大程度上是由于国家对这样一些一重要的农业部门的发展没有给予足够的鼓励而造成的。"},{"type":"paragraph","text":"在若干十分重要的农业部门中造成严重落后状态的主要原因之一是:社会主义国家所给予农业的强大的技术装备，没有得到完全充分的利用。机器拖拉机站中有些复杂的技术工作本来该由技术熟练干部来做的，现在却只是托付给那些在农忙时由各集体农庄中抽出来的一些季节性的工作人员。"},{"type":"paragraph","text":"但是，一些农业部门之所以严重落后，最主要的原因就是党、苏维埃和农业机关对集体农庄、机器拖拉机站和国营农场的领导，首先是在选择和配置农业干部以及在乡村中进行党的政治工作方面不能令人满意。以现代化机器武装起来的大规模的社会主义农业的生产，只有在保持经常的熟练的领导的条件下才能得到顺利的发展。"},{"type":"paragraph","text":"决议接着就发展农业各部门的问题提出了一个广泛的纲领，其中包括:进一步发展饲畜业；增加马铃薯和蔬菜作物的生产量和交售量；增加谷物、工业作物和含油作物的总产量和商品产量，提高其单位面积产量；进一步改进机器拖拉机站的工作并提高农业机械化的水平；改进农业的领导工作等。决议并提出了完成这个纲领的任务和具体措施。"},{"type":"paragraph","text":"决议说:全体会议认为，最迅速地发展饲畜业、首先是发展集体农庄和国营农场的饲畜业，对国家是非常重要的事，而且在今天是党和政府在农业方面的最迫切的任务。党、苏维埃和农业机关的主要任务是消除饲畜业发展方面的不可容忍的落后状态，创立稳固的饲料基地，为牲畜和家禽建造住所，使牲畜的产品生产率迅速提高，加速增加牲畜数目，改良牲畜品种、并在未来的二、三年内大大地提高牲畜产品的产量。必须在一九五四年使牲畜的头数增加到如下数字:乳牛二千九百二十万头，牛的总数六千五百九十万头，绵羊和山羊一亿四千四百四十万头，猪三千四百五十万头。"},{"type":"paragraph","text":"在马铃薯和蔬菜生产方面的主要任务是:通过广泛的机械化和先进的农业方法的应用来大大增加这些作物的收获量。在今后两三年中，使马铃薯和蔬菜的生产不但能充分满足城镇人民和工业中心以及加工工业的需要，而且可以满足饲畜业对马铃薯的需要。"},{"type":"paragraph","text":"鉴于谷物生产是所有农业生产的基础，有必要最充分地发展谷物生产，特别是最贵重的粮食作物冬小麦和春小麦的生产，其方法是进一步提高主要产麦区以及中央黑土地带和伏尔加河流域右岸的单位面积产量。"},{"type":"paragraph","text":"为了进一步改进机器拖拉机站的工作，并且使它们在使集体农庄一切生产工作机械化方面发挥更大的作用，规定机器拖拉机站的主要任务是:用一切可能的办法增加集体农庄一切作物的单位面积产量，保证增加公有牲畜的头数，并提高牲畜的产品生产率，增加它们所服务的集体农庄的农产品和牲畜的总产量以及商品产量。机器拖拉机站必须完成农作物田间耕作的机械化，在饲畜业以及马铃薯和其他蔬菜的生产中，更进一步实行费力劳动的机械化，把科学的成就和最先进的方法运用到集体农庄生产中去，并且保证在组织上和经济上进一步巩固集体农庄，从而增进集体农民的物质福利。"},{"type":"paragraph","text":"决议强调指出:全体会议认为:要完成农业方面的新的、巨大的和复杂的任务，党、苏维埃和农业机关必须坚决改进对集体农庄、机器拖拉机站和国营农场的领导。必须以熟练人员来加强集体农庄、国营农场和机器拖拉机站。把那些能够在农业中领导广泛采用科学和先进方法成就的工作经验丰富的农业专门人材和组织者派到乡下去，并在这个基础上，把所有落后的集体农庄、国营农场和机器拖拉机站提高到先进的水平。"},{"type":"paragraph","text":"决议最后说:苏维埃国家满怀信心地向共产主义前进。共产主义建设纲领的重要的组成部分是:在社会主义工业—国民经济的主导力量——大大发展的基础上，实际地解决在我国生产丰足的农产品的任务。在现在的条件下，这个任务已成为我们全体人民的迫切的任务。这一任务的胜利解决也将促进工人阶级和集体农民联盟的进一步巩固。苏联共产党中央委员会全体会议号召全体集体农民、机器拖拉机站和国营农场的工作人员，为完成进一步发展苏联农业的任务贡献出自己的力量，发挥主动精神。苏联共产党中央委员会全体会议坚信:在共产党的领导下，工人阶级、集体农民、我们的知识分子和全体苏维埃人民，一定会在最短的期间内完成这一任务。"}]}