{"id":292404,"date":[{"year":1953,"month":9,"day":15}],"page":"8","source":"","region":"","masthead":"","special_issue":"文化广场","column":"","genre":"","count":"2525","ytitle":"","mtitle":"真实的历史","ftitle":"——介绍朝鲜电影‘保卫家乡’","authors":["唐海"],"text":[{"type":"paragraph","text":"唐海"},{"type":"paragraph","text":"朝鲜电影‘保卫家乡’是一部好影片。它真实的反映了朝鲜的战斗现实，反映了英勇不屈的朝鲜人民，在劳动党和金日成将军领导下，奋起保卫祖国保卫家乡的史实。"},{"type":"paragraph","text":"出现在影片里的英雄都是普通的劳动人民。以一个普通的、美丽和平的朝鲜北部的农村作为背景，展开了生动、深刻使人难忘的故事。故事以一对勤劳的猎人夫妻——解放后男的是劳动党里细胞委员长(村支部书记)，女的是里妇女同盟委员长(村妇女会主任)——作为主要人物。从他们解放后愉快的家庭生活和辛勤的劳动中，从他们英勇的战斗中，说明了他们是多么热爱自己的家庭、自己的家乡、自己的正在欣欣向荣和平而又兴隆的祖国。"},{"type":"paragraph","text":"猎人夫妻李云一和金顺德代表了千千万万勤劳而又爱好和平的朝鲜人民。影片告诉我们:就在他们辛勤的劳动一天以后，孩子们甜甜的睡着了，李云一打开了报纸，金顺德拿起了针线，开了收音机，在幸福的、安宁的环境中，他们听到了黄海道的农民正在广播分得土地后的美好光景。金顺德很快的就连想到了自己。"},{"type":"paragraph","text":"李云一和金顺德永远忘不了在日寇和地主全东律压迫下的悲惨生活。因为缴不起租，他们一家老小被赶了出来，在一个大风雪天，顶着、背着一些可怜的东西，到了深山幽谷，依靠猎取飞禽走兽勉强维持艰难的生活；但是即使被赶到深山幽谷以后，日寇的狗腿子还是来欺压他们，使他们实在忍无可忍。"},{"type":"paragraph","text":"影片生动而又具体的把朝鲜人民解放前后的生活，作了一个鲜明的对比。"},{"type":"paragraph","text":"在劳动党和金日成将军领导下的北朝鲜，人民生活是十分幸福的。就在影片中这样一个普通的农村里，农民们为了响应金日成将军的号召:扩大生产、多开荒地以巩固人民政灌，他们积极的开始了开辟荒地的爱国劳动。李云一夫妻走在劳动队伍的前面。在他们感到困难的时候，政府派来了拖拉机。拖拉机开到了村里，孩子们跟着飞跑，农民们围着拖拉机和拖拉机手欢呼，一束束的鲜花不断的塞到了拖拉机手的手里。"},{"type":"paragraph","text":"影片真实的反映了朝鲜农民愉快的心境。他们以热烈的歌唱和舞蹈来庆祝开荒工作的完成。朝鲜和平的农村生活是使人非常向往的。当美丽的土地上长满了结穗累累的金黄色的稻子，硕大的玉米迎风摇动，一群群白色的羊群走在宽广的草地上，牧羊人悠扬的笛声使人感到了诗一样的境地。"},{"type":"paragraph","text":"美帝国主义和李承晚匪帮卑劣而恶毒的进攻，打破了李云一夫妻的和平生活，破坏了千千万万和平的朝鲜人民的幸福生活。在这一个普通的但是解放了的农村里，年青人即刻参加了人民军，全村的农民都动员起来支援前线，而当敌人侵犯到他们亲爱的家乡时候，他们响应了党和政府的号召，拉走了交通工具，不留粮食给敌人，撤退到山里去组织游击队，从敌人背后袭击敌人，从此展开了激烈的、可歌可泣的斗争。"},{"type":"paragraph","text":"影片成功的描写了游击队在劳动党的领导下，在队长李云一坚定的率领下，全队充满了必胜的信心和乐观精神。开头，他们的武器是非常差的，长矛、斧头，甚至棍棒，但是新式的武器敌人那里有的是!开头，很多人不会瞄准、射击、掷手榴弹，做过猎人的李云一和金顺德夫妻就做了教官。他们开始战斗了，那是在敌人残酷的屠杀他们村里的同胞，烧毁他们房屋的时候。他们袭击了村里敌人的监狱，解放了第二天就要被敌人杀死的老乡。被解放的老乡参加了游击队，队伍扩大了，他们的信心更增加，在得到早先安排在村里敌人指挥部内、地下工作同志姜龙锡的情报后，他们袭击了载运粮食的汽车，获得了很多武器，战斗意志比前更旺盛，队伍也越来越有战斗经验了。"},{"type":"paragraph","text":"在这里，影片有力的控诉了美帝国主义和李承晚匪帮的残酷暴行。绞刑、成批的屠杀、强奸、搜刮粮食……这些并没有使英雄的普通的朝鲜农民屈服。影片刻划了一个说来还是比较落后的老农民老崔大叔，来说明在敌人残酷的压迫下，朝鲜人民的反抗精神。老崔大叔是这样一个人:他在解放后想少劳动多得东西，在敌人侵占村庄的时候，为了不愿离开家就留在村里，但是，就在他看到了敌人残酷的集体屠杀后，就在敌人要强奸他的媳妇的时候，他毫不迟疑的拿起了斧头狠狠的把敌人劈死了，他背起敌人的枪，背起粮食上山参加了游击队。这就是对敌人残酷屠杀的一个清楚的回答!"},{"type":"paragraph","text":"使人感到激动的是在游击队被敌人包围时的一些场面。队长李云一沉着的指挥了队员们安全转移，他自己和少数队员一起展开了阻击敌人的战斗。英雄队长李云一在这次战斗中牺牲了，当金顺德发现已经牺牲了的丈夫时，敌人正在疯狂的攻上山来。她在已经牺牲了的丈夫前，即刻拿起手里的转盘枪，站在山上狠狠的扫射敌人；战斗，不停的杀死敌人，金顺德悲痛而又愤恨的面容感染着人，她手里不停射出的复仇的枪弹，说明了她正在纪念英雄的牺牲了的同志和爱人!"},{"type":"paragraph","text":"金顺德在悲痛中，在全体游击队员一致拥护下，被选为游击队长，她继承了她爱人的事业。她率领着游击队不断袭击敌人，散传单、破坏电话、破坏桥梁，神出鬼没的使敌人无法安宁。一直到朝鲜人民军、中国人民志愿军反攻的时候，游击队配合作战，解放了家乡，消灭了正在准备逃跑的敌人。"},{"type":"paragraph","text":"游击队在老乡热烈欢呼下回到了被敌人破坏了的家乡。当金顺德站在故乡的土地上，回忆她和李云一一起愉快劳动的时候，她告诉已经在战斗里成长，有了经验的游击队员们说:‘我们要用我们的两只手重新来建设一个更好更美丽比从前更可爱的家乡!’"},{"type":"paragraph","text":"故事到这里结束了，但是震荡在观众心里的印象并没有消失。朝鲜艺术家们出色的表演，使人深刻的明白了朝鲜的战斗现实。扮演金顺德的演员俞庆爱，扮演李云一的演员沈影，扮演地下工作者姜龙锡的演员李载玄等的演技是真实成功的。通过这些艺术家们出色的表演，人们会深深了解朝鲜人民战斗的英勇、艰苦、和正义性，胜利是化了多大的代价才获得的。"},{"type":"paragraph","text":"一保卫家乡’是部好电影。它使我们了解敌人的残暴和怯懦，它使我们感到有了朝鲜这样的邻邦是我们的骄傲。朝鲜人民一定能够重建他们的祖国的。在劳动党和金日成将军的领导下，在以苏联为首的和平民主阵营的人民热切帮助下，正如影片里金顺德游击队长所说的那样，美丽的朝鲜、和平的朝鲜一定会建设起来，会比过去的朝鲜更好、更美丽!"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1953\\09\\539f080101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>‘保卫家乡’两个镜头"},{"type":"paragraph","text":"一九五○年六月，李承晚匪军发动了军事进攻，北朝鲜人民奋起保卫家乡。李云一和金顺德领导当地人民广泛地展开游击战争。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1953\\09\\539f080102.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>游击队的积极活动给敌人很大威胁，队长李云一不幸英勇牺牲。金顺德决心化悲痛为力量，领导游击队继续消灭敌人。</FONT>"}]}