{"id":292447,"date":[{"year":1953,"month":9,"day":16}],"page":"6","source":"","region":"","masthead":"","special_issue":"社会大学","column":"","genre":"","count":"2363","ytitle":"","mtitle":"像高尔基那样地刻苦学习吧","ftitle":"——读‘高尔基的青年时代’及其他","authors":["史流"],"text":[{"type":"paragraph","text":"史流"},{"type":"paragraph","text":"通过高尔基的传记、他的三部自传小说以及有关他生平的许多作品，我们对这位伟大的革命文豪、‘社会主义文学的奠基人’的一生，特别对他青年时代的许多生活故事，是十分熟悉和亲切的，他的光辉的人格，许多宝贵的品质——坚强、勇敢和直率、自我牺牲精神、无限的毅力、强烈的求知欲、永远向前和永不沮丧的革命乐观主义精神……，很久以来，就一直成为我们这一代青年人的表率和模范，成为我们学习的良好榜样。"},{"type":"paragraph","text":"正如大家所熟知的，这位名闻世界的革命文化大师，由于他是生长在黑暗的旧俄罗斯社会的最低层，因此一开始就被剥夺了受教育的权利，他的一生，总共只受过短短几个月的学校教育，所以他的无限渊博的学识，全部都是在他极端艰苦的生活和斗争过程中，随时随地抓紧了每一个机会，通过刻苦自学、深入钻研而逐渐累积起来的。"},{"type":"paragraph","text":"高尔基出生在一个贫苦的木工的家庭，五岁时就失去了父亲，他被寄养在外祖父家里，外祖父是个粗暴、吝啬、残忍、酗酒的小染坊老板，他接受到‘鞭子的教育’，曾经一次次被打得失去了知觉，后来被送进了学校，但学校并不对他表示欢迎，只成了同学们嘲笑的对象，由于他需要在课余出去拣破烂挣钱，同学们叫他‘拣破烂的’、‘流浪人’，认为他身上‘有污水坑的气味’，不愿和他并坐，由于这样，最后终于不愿再到学校里去，从此也就永远和学校告别了。"},{"type":"paragraph","text":"少年高尔基开始跨入了社会，踏上一条坎坷的生活这路，经受各种各样的生活的试炼，他当过一家神像铺的小听差，在‘又热又闷’的作坊里，做了一个时期‘不可忍受地乏味’和‘令人厌倦死了’的工作，他曾经由于一个脚夫的介绍，当上一艘行驶在伏尔加河上的轮船‘善良号’上的一名小伙夫，担任切胡箩萄和洗涤盘碟的工作，然后又到一个绘图师家里去当学徒，被绘图师的母亲和妻子——两个‘愚蠢得不可想像的女人’像牛马一样地使唤着，‘几乎把脊背都要累断了’，……他就是这样由于生活的压迫，像一只皮球那样地被人们任意踢来踢去，这种悲惨、痛苦的生活深深地折磨了他，但同时却也教会他‘懂得该怎样做人’，这些日子里他亲身体验了悲惨的社会下层生活，见识了许多事情，人变得老成了，而同样重要的是逐渐培养起他对知识的热烈爱好和刻苦钻研精神，从这时起，他开始抓住一切机会，贪婪地阅读他所能到手的任何一本书籍。　 ‘善良号’上有一个“生得像头熊一样”的厨师，是他的第一位“善良的老师”，他是一个爱好读书的人，有着一箱子书，他教高尔基每天晚上坐在一只通心面条箱上念给他听，一再告诉高尔基:‘人与人之间的分别，在于愚蠢的程度不同，有的人很聪明，有的比较差些，有的完全是傻瓜，为了要聪明些，那只有读书，书这件东西，并不是不重要的呀!’就这样逐渐激发起了高尔基读书的兴趣，认识读书的意义，而书籍也终于给他打开了一个新的天地，教会他应当怎样地去热爱和憎恨这个世界。"},{"type":"paragraph","text":"但是旧社会是决不允许一个穷孩子自由自在地去阅读他的心爱的书籍的，他遭遇到各种各样的阻挠，当他在‘善良号’上当小伙夫的日子，人们就不断斥骂他:‘你这书傻子!给你工钱是叫你做什么的，知道吗?’最后也终于因此被伙食管理人诬为小偷而把他赶跑了，而在绘图师家里当学徒的日子，不管那个老女主人是何等凶狠，不论白天的工作何等繁重，他在每天深夜里都要站到屋角神像前的长明灯下，藉着昏暗的灯光偷偷地读他的书；一次，当他因为做错一件小事而被老女主人用引火的松木条痛打一顿之后，皮层里被深深地扎下了二十四根木刺，当他从医生处回来时，允许不控告他们的虐待罪，只提出了他的唯一的要求:允许他在工作余暇不受阻碍地阅读书籍，他忍受肉体的苦痛，坚决地展开‘为书籍而斗争’，结果终于争得了这种权利，每天收集起烛台上的脑油，用沙丁鱼罐做成一盏油灯，到了深夜里就在这昏暗的灯光下读他的书；于是，在烛光明灭中，他的眼前就展开了另一个无限广阔、无比美妙的世界，白天生活带给他的一切困扰和烦恼也就完全消失了"},{"type":"paragraph","text":"高尔基求知的欲望一天比一天更旺盛起来，他于一八八四年跑到喀山去，想入喀山大学求学，没有达到目的，只当上了一名面包店的伙计，后来他又到察里津当路警、在故乡汽水店里卖汽水，于一八九一年开始作他的‘足迹遍全俄的壮游’，在所有这些日子里，虽然生活如此艰难，但学习却并不因此终止，他始终刻苦自学、深入钻研各种学问，而在最后，终于把自己培养成为我们所知道的，社会主义现实主义的创始人，伟大的苏维埃文化巨匠，一个‘大写的人’。"},{"type":"paragraph","text":"正如莫洛托夫同志在高尔基追悼大会上的演说中指出的:‘为了成为我们所知道的这样一位伟大的作家，高尔基从很早的童年开始，就不得不多年地进行坚强的斗争，以求挣脱难忍的贫穷和苦难，他曾不止一次地被投落到生活的底层，不少有能力和天才的人就在那里毁灭了……’"},{"type":"paragraph","text":"‘不少有能力和天才的人就在那里毁灭了。’但是高尔基没有被毁灭!相反的，当他每一次被投落到生活底层的时候，始终是勇敢地挣扎着站起来，不断地锻炼和充实自己，永远充满着胜利的信心，为争取明天的光明和自由而斗争。我们应该知道，他的所以具有高度革命乐观主义精神和无比坚强的战斗力，是和他始终孜孜不倦、坚持自学、刻苦钻研的精神分不开的。"},{"type":"paragraph","text":"今天，让我们来重温一下这位革命文豪青年时代的许多生活故事，特别是他的刻苦自学精神，对我们会是有益的。诚然，我们是和高尔基处在二个迥然不同的时代，随着人民革命的伟大胜利，祖国已为我们所有青年人打开了一切学习和发展的道路，我们可以在祖国任何地点，自由自在地进行我们的学习，而且随时随地可以获得人们的帮助。但是高尔基刻苦自学的精神终究是值得我们学习的，在他青年时代为了争取读书权利所作的斗争，具体地向我们阐明了学习的意义，使我们认识到获得今天这样的学习环境又是多么不容易，而对于克服学习过程中可能发生的某些困难，也就会具备更高的勇气和信心。"}]}