{"id":292538,"date":[{"year":1953,"month":9,"day":18}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2132","ytitle":"","mtitle":"他们一定要回到祖国","ftitle":"","authors":["黎家健","徐行","邢象超","包启新","叶冈","缪隽"],"text":[{"type":"paragraph","text":"上海各报记者　黎家健　徐行　邢象超　包启新　叶冈　缪隽"},{"type":"paragraph","text":"当战俘遣返工作告一段落，许多我方被俘人员已经胜利回到祖国怀抱的时候，我们便更加怀念起仍旧被美方强迫扣留着的数万名我方被俘人员。他们分别被拘禁在济州岛、马山、釜山……许多战俘营里，单济州岛战俘营就一直拘禁着一万余名志愿军被俘人员。他们都是在去年四月间，在美方进行了血腥的“甄别”后，又被赶进这一座座悲惨的地狱里去的。他们受尽了敌人的虐待和侮辱，他们被残酷地剥夺了表达自己意志的自由，而美帝国主义者硬说他们‘拒绝遣返’。对于他们的苦难遭遇，祖国人民是一直深切关怀的。直到今年九月六日，才有一位叫田崇增的志愿军被俘人员冲出了济州岛黑暗地狱，胜利地回到了祖国怀抱。"},{"type":"paragraph","text":"下面就是他向记者们的控诉。"},{"type":"paragraph","text":"‘他们都被虐待得不像人了。’田崇增一开头就悲愤地说:‘绝大部分人都因为经常挨打受饿，害了各种各样的病，许多人在白天也只能看到四五尺远了。他们的臂上、手上、胸前、胸后都被强迫刺上反动标语和蒋匪的国旗和党徽。’"},{"type":"paragraph","text":"在济州岛，我方被俘人员不准三个人在一起讲话，不准唱一句家乡的歌，甚至每走一步路都有特务监视着。他们除了经常被强迫进行超体力的劳动外，还要被强迫听美蒋特务的‘训话’。每次‘训话’后还要开两小时的‘讨论会’。在会上，特务们规定每一个人都要把‘训话’的内容重背一遍。不背的要打，背错了也要打。特务们一次又一次逼着他们写‘血书’。每一次写‘血书’都是这样进行的:被俘人员们一个接着一个被带进特务的办公室，一群特务抓住他，用刀片割开他的左手指，然后用毛笔蘸着流出的鲜血，再逼着他用右手打上自己的手印，写下自己的姓名，甚至还要写下自己的籍贯、住址、父母和兄弟的姓名。至于那‘血书’上的话，早就由特务们事先写好了。"},{"type":"paragraph","text":"尽管如此，被俘人员们热爱祖国和要求重回祖国的愿望却是永远不能被征服的。他们宁可忍受肉体上的各种痛苦，也决不肯放弃自己遣返的权利。去年十月间，一位名叫李威的被俘人员实在忍受不了特务们的各种欺骗和侮辱了，便在一次讨论会上斥骂那些特务分子道:‘你们说美国不是侵略者，那么，美国为什么还侵占着我们的台湾呢?’特务分子发慌了，站在那里瞪着眼，一句话也回答不上。当场，李威同志便被特务们抓进战俘营的酷刑室被活活打死了。另一个名叫马志堂的被俘人员，在一次讨论会后，偷偷地和一位同难者说了一句:‘再也受不了这种罪了。’特务听到了马上把他毒打一顿。第二天一早，大家就发现他已被特务们吊死在厕所里了。在拘禁田崇增的第二四队里(有五千多志愿军被俘人员)，一年多来，像这样被敌人惨杀的就有六十多人。"},{"type":"paragraph","text":"我方被俘人员的英勇斗争使美蒋特务们更加恐慌起来。八月中旬，蒋匪特务头子方治亲自去济州岛，直接指挥特务分子对我方被俘人员进行灭绝人性的‘刺旗’暴行。特务们强迫在每一个志愿军被俘人员胸前刺上蒋匪的‘国旗’。他们规定的式样是:从左肩到右下肋，斜刺一条旗杆，从胸部到腹部，再刺上旗面。在进行刺旗的时候，志愿军被俘人员一个个的被叫进一座铁皮房子里，特务把每一个人的双手反绑在床板上，然后用扎在一起的四、五根又长又粗的钢针，在每一个人的胸腹部一扎一拉、一扎一拉、钢针入肉约有半分至一分深，鲜血直流。刺好后，就在刺过的地方涂上蓝黑色的药水。人们远远地就可以听到从铁皮房子传出来的被俘人员反抗和挣扎的叫喊声。每一个被刻刺了的人从铁皮房子出来时，都是面孔惨白，眼睛里含满了泪水。夜晚，大家偷偷地在床上蒙着毯子低声啜泣起来。每一个人都为美蒋特务强加给自己的侮辱感到悲愤。事后，特务分子又无耻地恐吓大家说:大家身上都刺上了‘国旗’，更不能回大陆了，一回大陆就要被枪毙。"},{"type":"paragraph","text":"美蒋匪帮阴谋破坏停战协议、破坏我方解释工作队向我方被俘人员进行解释工作的计划，在停战协议签字后，就明目张胆地进行着。蒋匪特务经常威逼志愿军被俘人员，强令他们到印度部队看管地区后，用各种手段破坏我方的解释工作，甚至要他们杀害我方解释工作人员。有一个姓王的特务分子就公开对志愿军被俘人员说:‘到印度部队看管地区后，共产党解释工作队能说会道，大家不要听他们讲，要是他们硬要你们听，你们就打死他们几个也不要紧。’这样说了还不算，特务分子还连续进行了破坏解释工作的‘演习’。演习是这样进行的:以小队为单位，在营房门口摆了一张桌子，和特务分子扮演的‘我方解释工作人员’一道进来的，有两个‘中立国人员’、四五个‘新闻记者’(都由特务扮演)，当扮演我方解释工作人员的特务分子向我方被俘人员讲完话后，预先布置好的特务分子就站起来胡说了一通‘不愿回祖国’的废话，然后就强令大家一个个地站起来回答。有些人在回答时声音低了一些，演习完后就被特务分子打骂了一顿。"},{"type":"paragraph","text":"美帝国主义就是这样和蒋匪帮一道，用空前未有的残暴手段，摧残和侮辱被俘人员，企图强迫他们永远背叛自己的祖国，永远离开自己的祖国。自然，敌人是永远达不到这个可耻目的的，我方被俘人员一定要回到自己的祖国来的。九月十日，当第一天第一批我方被俘人员由美方战俘营转交印度部队看管时，就有九名被敌人宣布为‘拒绝遣返’的我方被俘人员冲出了敌人特务的控制，走向我方观察代表的面前，表示他们决心要回到祖国。现在，他们已经真地回到祖国怀抱了。"}]}