{"id":292518,"date":[{"year":1953,"month":9,"day":17}],"page":"7","source":"","region":"","masthead":"","special_issue":"学校教育","column":"","genre":"","count":"2804","ytitle":"","mtitle":"关于作文批订的两个问题和两点建议","ftitle":"南通市中等学校作文批订观摩小结","authors":["唐梅"],"text":[{"type":"paragraph","text":"南通师范　唐梅　整理"},{"type":"paragraph","text":"一、对作文批订的看法问题"},{"type":"paragraph","text":"作文是学生思想的反映。在批改作文中不指导思想，就等于在语文教学中放弃了思想教育。"},{"type":"paragraph","text":"作文是学生学习掌握语文规律，来发表思想感情的一种技能的练习。在批改作文中不严密的进行修正，就等于在语文教学中放弃了语文的训练。"},{"type":"paragraph","text":"因此，批订作文应视为语文教学的一部分，是课堂教学的继续。"},{"type":"paragraph","text":"同时，批订是具体领导学生写作实践的一个重要的环节，也是对读文教学进行自我检查的最好机会。"},{"type":"paragraph","text":"因此，我们批订作文必须加强积极性与责任感。"},{"type":"paragraph","text":"我们想到这是语文教学的一部分，就不会认为一件孤立的工作；想到这是课堂教学的继续，就不会视为额外的负担；想到这是一件积极的领导工作，就不会有消极的厌烦心理；想到这是自我检查应有的责任，就不会产生欠债还债、敷衍了事的思想。并且，提高了积极性和责任感以后，在批订过程中会不绝地感到愉快和满足的。"},{"type":"paragraph","text":"二、对作文批订的方法问题"},{"type":"paragraph","text":"(一)一般原则:1、要照顾到学生在内容和形式上的理解能力。2、要保证学生能把改过的作文进行咀嚼和消化。"},{"type":"paragraph","text":"(二)基本要求:1、要使学生相信可以写得不错，而不是一写就错。2、要使学生感到老师在帮他说话，而不是代他说话，因此，批订要求:‘多保留，少修改。’3、要使学生经常感觉自己有写作需要。4、要使学生经常感觉自己在进步。因此，批订要求:‘多鼓励，少谴责。’5、要使学生了解自己主要的毛病在那里。因此，批订还要求:‘掌握重点，突出注意。’6、要使学生从对照中得到进一步的了解。因此，批订还要求:‘多作比较，求得巩固。’"},{"type":"paragraph","text":"例如某校师二丁组王震西的‘暑假中的活动’一篇作文中，有这样几句:‘要把所有的棉麻田亩进行统计，以便政府在付款收购有着一个较精确的估计。’教师在收购下增‘棉麻时’三字，眉批指出‘收购的是棉麻，应明确指出，否则易误解为收购棉麻田亩，而且必须用“时”字与“在”字配合，成为一个完整的时间副语。’这样不过加了三个字，把副语的形式和内容完全修正。这就说明了两个问题:(一)是怎样可以不过多的割弃了学生的原作；(二)是怎样可以不过多的浪费了自己的改笔。过多割弃原作，会使学生失去写作的信心；过多浪费自己的改笔，会使学生感到这是老师要说的话。"},{"type":"paragraph","text":"其次，要使学生经常感觉对写作有需要，要使学生经常感觉自己在进步，这便要求批订:‘多鼓励，少谴责。’而且，鼓舞性的批语，切忌笼统，更忌用欣赏的口吻。如说‘清顺可喜’，或者‘比前一篇进步’等等。指出缺点时，应提出‘提示性的意见’，在缺点中还可找出优点来。这样便不会打击写作的情绪。"},{"type":"paragraph","text":"即使不肯定他已有成绩，仅提出提示性的意见，同样也可使他提高的。例如某生在‘给苏联青年的信’一文中，情感不够热烈，教师总批末尾有这两句:‘信末可向苏联青年们提出希望，希望他们介绍学习与工作的经验，希望他们常常写信给我们，帮助我们进步，这样就更觉亲热。’像这样富有指导性的总批，学生是最容易接受的。"},{"type":"paragraph","text":"至于犯原则性的错误，当然是必须严正指出的。如凌云的作文上有这么几句:‘我们还响应了毛主席“健康第一，学习第二”的号召，每天认真地展开了体育活动。’教师眉批指出:“健康第一”的意思是有了强健的身体，才能保证我们更好地学习，成为“才德兼备，体魄健全”的全面发展的人才，更好地为人民服务。我们应把毛主席的话仔细体会。毛主席并没有说“学习第二”，我们引用毛主席所说的话，不能任意增减。’像这样的眉批，完全是必要的。"},{"type":"paragraph","text":"再次，要使学生了解自己主要的毛病在那里，这就要求批订时，要‘掌握重点，突出注意。’"},{"type":"paragraph","text":"学生写作上的毛病当然很多，但一般性的毛病以外，一定有各个特殊的毛病，如‘错别字特别多’、‘书写特别坏’、‘特别贪长’、‘特别没有条理’、‘判断句特别做不好’等。在这样情况下，宜作重点指导，甚至一学期就教他用全力改正一点或两点。批订时首先注意重点方面，并且连续加以注意。这样进行批订，会有显著的成效。当然，并不是重点以外，什么都可不管。"},{"type":"paragraph","text":"再次，要使学生从彼此对照、前后相连中，得到进一步的了解，这就要求在批订时多作比较，多作检查，求得巩固。如王能诗在‘迎按新的学期’一文中，后段有三处用‘为’字，教师在眉批中作了有力的比较，如‘我们要和时间赛跑，加紧学习，丰富自己的知识，为迎接伟大的建设高潮。’眉批说:“为”字在这里是多余的。’‘站在同一的岗位上，为共同搞好学习，争取做一个人民教师而努力。’眉批说:“为”字在这里是不可少的。’‘最后我希望全体同学为迎接新的学期，紧紧携起手来。’眉批说:“为”字在这里是用得恰当的。’这样作了比较，学生自然会了解‘为’字的用法。"},{"type":"paragraph","text":"检查必须严密而彻底，不能疏忽，更不能放弃，特别是对于错别字的订正要注意。"},{"type":"paragraph","text":"此外，还发现这些情况:有的本子一删就是好几行，甚至整半页，教师却不说明理由，有的教师批学生‘书写草率’，他自己却更草率。有篇作文上有许多错字和不合语法的句子，结构也不完整，教师却没有仔细订正，贸然评他四分。批语也有些成问题的，如‘有精到之笔’、‘笔下起伏’、‘文字美化’、‘庆祝革命，不庆祝革命节日’、‘鬼是没有的，即使有鬼，还有我们解放军叔叔，那怕什么!但这些幻想是真切的，故不删去。’这说明了教师有端正服务态度和提高业务水平的必要。"},{"type":"paragraph","text":"三、两点建议"},{"type":"paragraph","text":"(1)希望能做好作文备课。"},{"type":"paragraph","text":"(2)希望能做好作文小结。"},{"type":"paragraph","text":"前面说过，作文是思想的反映，是技能的练习，今天一般作文还是用课堂教学的形式来进行的，那末是否须要备课呢?我们认为指导写作，决不限于批订，课间指导作用更大。既要指导就必须备课，特别是如何确立主题思想，如何组织题材，说明主题，均须在命题前作好说明的准备，并提出明确的要求。"},{"type":"paragraph","text":"至于作文小结，是提高写作水平，确定批订重点的主要关键，一级写作的现有水平怎样?可以提高到那一步?批订要掌握那些重点?对批订以后，咀嚼和消化的程度怎样?都可以通过小结，确定进一步的指导计划。"},{"type":"paragraph","text":"譬如，就错别字说，错字的百分比和别字的百分比的比较。就标点符号说，使用正确的有那几种，一般不知运用的有那几种。就词汇说，形容词附加语和副词附加语使用不当的有多少，动词和名词搭配有问题的是多少。就句子说，不会造判断句的多少，单句造不完整的多少，长句出毛病的多少。这些经过小结以后，在读文方面就可取得联系，在批订方面就能掌握到重点。"},{"type":"paragraph","text":"这并不是等到做小结时，才翻开作文本子去找，而是在批订时，随手摘记下来，用时去归纳是比较便利的。"},{"type":"paragraph","text":"有的学生因为思想水平低，也可能因为写作态度不够严肃，在作文中表现出错误的思想，教师除在簿本上严正指出外，更应利用作文小结时间，公开指导学生确立自己的观点和立场，一方面纠正不严肃的写作态度，要求他们在文章写完以后，对每句每字都要检查，注意它的思想性是否正确。"},{"type":"paragraph","text":"总之，作文批订是件细致的工作，教师一面应以充裕的时间，认真批改，一面还须大力展开批订研究，使这一工作能够得到改进。(原文曾经本报删节)"}]}