{"id":292564,"date":[{"year":1953,"month":9,"day":18}],"page":"5","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2266","ytitle":"","mtitle":"资本主义国家间的矛盾(十六)","ftitle":"美英在中东与近东的市场争夺战","authors":["未涓"],"text":[{"type":"paragraph","text":"未涓"},{"type":"paragraph","text":"中东和近东各国大都是大量入超的国家，因此成为了资本主义各国重要的商品销售市场。在一九四九年，由美国运往伊朗的商品价值较伊朗运往美国商品多十九倍，在以色列是十七倍，在埃及是四倍，在伊拉克是三点六倍，在土耳其是百分之六十六，在叙利亚和黎巴嫩更高达三十倍。同样的情况在英国对伊朗的贸易为四倍，对伊拉克的贸易为十五倍，对叙利亚和黎巴嫩的贸易也超过十倍以上。"},{"type":"paragraph","text":"在第二次世界大战前，中东和近东的商品销售市场一向被英国视为‘禁响’，英国商品完全居于独占和垄断的地位。战后，美国以‘援助’为名，不但大规模地夺取了中东和近东的石油资源和军事基地，同时也大规模地扩大了这一广大地区的商品销售市场，用最残酷的办法来进行不等价的交换。同时，西德和日本的商品也开始像潮水般的涌向这个过去被英国所独占的广大市场，西德商品在中东与近东的势力，早已超过它在战前的地位，并且还正在迅速发展，而日本商品也计划更大规模地输往这一地区，参加这一场激烈的市场争夺战。英国在这种凶猛的进攻下，早已感到难以支撑，英国垄断资本不得不作退一步的打算，宣布“退向南非”了。"},{"type":"paragraph","text":"美国商品在中东与近东各国的销售数量，一九五一年已比一九三七年增加了十倍，同一时期英国的商品销售数却只增加了二倍半。一九五一年英国输往中东与近东商品在绝对数值上虽然还比美国多三分之一，但是在埃及、伊朗、土耳其这些国家中，英国长期以来所保持的优势却完全被美国挤垮了，英国商品的地位被迫退居第二位，甚至第三位。"},{"type":"paragraph","text":"英国在埃及素来是个买卖能手，埃及出产大量优良的长纤维棉花，都被英国所完全操纵；埃及对外贸易每年有着大量入超，也都是由英国商品所包办了的。据埃及海关统计，一九三七年由美国输入的商品只有九百多万埃镑，而从英国输入的商品则达二千四百九十多万埃镑。一九四七年，埃及退出英镑集团后，英埃贸易就开始出现衰颓现象，但英国在埃及的贸易依然保持着绝对优势的地位。一九四八年由英国输入的商品为三千六百三十万埃镑，由美国输入的商品仅为一千二百三十万埃镑；一九四九年由英国输入的商品为三千八百万埃镑，由美国输入的商品仅为一千四百七十万埃镑。一九五○年以后，随着美国觊觎稣彝士运河的侵略阴谋，美国商品也开始凶猛地侵入埃及，到了一九五二年，美国输往埃及的商品激增为三千六百万埃镑，而英国输往埃及的商品则减为二千九百万埃镑。英国丧失了在埃及的优势，对于英国无疑是一个无比惨重的打击。"},{"type":"paragraph","text":"在一九三七-三八年度，英国商品输往伊朗的数量虽然仅略多于美国商品，但由于英伊石油公司的存在，英国是操纵了伊朗全部对外贸易的实际权力。但是，到了一九四八—四九年度，美国商品在伊朗输入总额中已占百分之三十，英国则已减为百分之二十七；一九四九—五○年度，美国商品上升为百分之四十二点三，英国商品更退为百分之二十四点三。伊朗实行石油国有化法案后，英伊贸易更加减缩，美国商品更泛滥地侵入伊朗。伊朗国会议员马基在下院说:‘好几百万把美国牙刷和梳子已被积存了好几年，人造丝已超过三年的消费量，电气用具足够十年之用。’美国商品在伊朗如比泛滥，是完全打垮了英国商品在伊朗的优势了。"},{"type":"paragraph","text":"第二次世界大战前，美英对土耳其的输出所占比重大致相似，而英国略多于美国。战后的初期，英国还保持着它的优势地位，在一九四五年，美国商品输往土耳其为二千二百万里拉(土耳其币名)，而英国输往土耳其的商品则为二千九百万里拉。但是，在杜鲁门宣布‘援土’以后，土耳其政府遵照华盛顿的命令实行里拉贬值，实行关税降低和海关免验，美国商品就迅速取得了在土耳其的优势地位。一九四七年美国商品输往土耳其的总值一跃而为英国的三倍，到了一九五一年，美国商品已占土耳其输入额的百分之二十四点五，而英国商品的比重则退为百分之十一了。"},{"type":"paragraph","text":"随着美国商品凶狠地侵入中东与近东的商品销售市场，西德商品也正在尽一切可能来排挤英国商品的地位。西德对土耳其的输出，在一九四七年仅占土耳其输入总额的百分之零点零三(货值为十八万里拉)，而英国则占百分之二十四；一九五一年西德商品迅速恢复了战前在土耳其的地位，在土耳其输入总额中的比重激增为百分之二十三点九(货值为二亿六千五百七十万里拉)，而英国商品的比重则降为百分之十七。西德商品在埃及的迅速增长更使英国震惊，西德对埃及的输出从一九四七年到一九五一年增加了七十五倍，同一时期英国商品对埃及的输出反而减少了百分之十五点六。一九四九年西德商品在埃及的销售量仅为六十万英镑，一九五三年年初激增为一百万英镑，而这时英国对埃及则已不及一百万英镑了。英国报纸悲哀地承认，英国对埃及的输出是已‘历史上第一次’地被西德超过了。西德商品的迅速侵入中东与近东市场，使英国工党议员克罗斯曼在下院中愤恨地说，是被西德“一手抓去了”。"},{"type":"paragraph","text":"日本纺织物的销售在战后已逐步地涌向中东与近东。为了扩大这一广大地区的日货市场；日本政府在一九五三年二月派出一个所谓‘巡回通商使节团’，其中包括了大藏省、通商产业省和外务省的官员，分别‘访问’了埃及、叙利亚、黎巴嫩、伊朗、伊拉克、土耳其等国。事前，日本政府公开表示愿意作许多让步，甚至愿意接受以英镑去清理帐项(日本扩大对东南亚的输出后，积存的英镑已超过一亿镑以上)为了便于侵入中东与近东的商品市场，日本还打算一九五三年十二月在开罗举办一个大规模的日本贸易展览会，将要邀请所有中东与近东国家的代表参加。"},{"type":"paragraph","text":"英国在中东与近东的市场争夺战中已经受到了严重的损害，因而也越来越感到惊慌，为了抵抗美国、西德和日本的进攻，英国正在设法竭力挣扎。"}]}