{"id":292574,"date":[{"year":1953,"month":9,"day":18}],"page":"7","source":"","region":"","masthead":"","special_issue":"学校教育","column":"","genre":"","count":"2542","ytitle":"","mtitle":"我们改进课前准备工作的体会","ftitle":"","authors":["任凤歧"],"text":[{"type":"paragraph","text":"北京市东单区一中心小学校长　任凤歧"},{"type":"paragraph","text":"谁都知道没有计划的工作是盲目的工作，就是有计划但计划不好，也不可能把工作做好。当然，我们的教学工作也不例外，没有好的课前准备也不可能把教学工作作好，因此行政领导在领导教学工作上必须抓紧这一环，教师也必须作好这件工作我们是这样逐渐改进着课前准备的:"},{"type":"paragraph","text":"一、要求老师作好全学期的教学大纲"},{"type":"paragraph","text":"首先把全部教材好好分析整理，作出简单计划—也就是我们学校所要求的教学大纲。在开学前，各位教师应即根据下学期所要讲授的教材内容加以全面的深入的分析，"},{"type":"paragraph","text":"把性质内容相同和互相有关系的教材归纳到一起成为一个大单元，根据教材的具体内容和学校学生的具体情况定出各个大单元的基本要求，然后再明确大单元中所包括的各课的具体要求和要解决的问题(当然，各课的要求和大单元的要求是一致的，也正是要通过各课所解决的问题，来完成大单元的要求)，分清那课是主要的教材，那课是次要的教材，决定好补充材料，提出教学方法和每课所要用的节数，划分出进度，这样就给全学期的教学工作作好最基本的准备工作。"},{"type":"paragraph","text":"根据我们的经验，这步工作对全学期系统地计划地教学是有很大的帮助:"},{"type":"paragraph","text":"1、由于老师们事先对全部教材作了充分的了解和研究，可以灵活的掌握教材，这就便于配合中心活动和节日，因此教材发挥了更大的作用。如:在一九五二年后半年全市搞中苏友好月的时候，学校为了配合好这个中心运动，教师们在作计划时很快的很正确的就把关于中苏友好和敬爱斯大林的一些教材调到这个时期来讲，有的老师说:‘这样显得教材内容更丰富了，也好联系实际(因为全国各地都在搞‘中苏友好月’)。学生听起来高兴，收的效果也大。如果不事先看好教材内容，我们真不知道把这些教材放到现在来讲。’"},{"type":"paragraph","text":"2、由于事先了解了教材内容和提出了不同的要求，在进行教学时前后得以呼应联系，讲解不会重复。如四年级第八册语文第三、四、二十、二十六等课可以联系起来，明确了各课应该着重解决什么问题。"},{"type":"paragraph","text":"3、由于在开学时有了比较详细的教学进度，使教材能顺利的如期完成，纠正了过去经常发生的‘前松后紧’的现象。"},{"type":"paragraph","text":"4、最主要的是明确了这半年教学目的和要求，过去是一课一课由前往后排着教，“走到那”“看到那”根本不了解全学期要给学生些什么。明确了这种盲目的教学是危险的，是不会收到好的效果的。"},{"type":"paragraph","text":"二、作好每课的教学笔记"},{"type":"paragraph","text":"为了使每课教材发挥作用，更需要作好每课的教学计划。在这件工作上遇到的问题是比较多的。写教学笔记这个制度，在一九五○年就建立起来了，但起的作用不大，存在着很多问题。我们分析产生这种现象的原因:一部份老师作风散漫、嫌麻烦、对笔记不重视，认为没有笔记也能教学。更有一部份老师认为过去教多少年都没有写过笔记，尤其有些课本教过好多次了，更没有必要作准备、写笔记。另外的原因是由于政治业务水平低，不会写；笔记不能起作用，成为形式，也成了老师们的负担。有的老师写笔记一部份照抄别人的，或者事后补笔记，上述现象是经常发生的。为了纠正这种偏向，我们进行了以下一些工作:"},{"type":"paragraph","text":"1、端正态度:通过讨论会，使大家明确为什么要写教学笔记、没有教学笔记(计划)能不能教好学生等问题。这样，不仅大家进一步体会到课前准备的重要意义，并用集体的力量对那自由散漫、不重视课前准备的人进行一次教育。"},{"type":"paragraph","text":"2、小组专题讨论:为了解决老师不会写笔记的困难，把老师分成若干小组，有重点的进行专题讨论，共讨论了以下几项:如何找目的重点，如何决定补充教材，如何复习检查，如何布置作业，如何决定每课书中的新词生字，如何巩固知识等。以上所讨论的重点，不仅讨论了方法，也讨论了内容。然后在全体会上由各小组长报告讨论的结果，经过大家提意见修改，得出结论，作为以后老师们备课的根据和参考。这样一来不仅拟出一套比较具体的参考材料，也是一次比较深入的业务学习。因此使我们的教学笔记得到一定的改进。"},{"type":"paragraph","text":"3、除行政加强检查外，并组织老师定期互相观摩，这样不仅是互相学习，也是互相督促。"},{"type":"paragraph","text":"经过这一系列的工作，老师们的教学笔记普遍的比较完整了，一般的都是包括主题思想、目的、重点、教时、教法，在每一节计划中也都提出具体要求，在复习检查环节中提出问题、对象，并作好标准答案。同时，对于新课的教法要点，补充材料的内容和要求都能具体的写出来，对于巩固知识，也能根据新课要点提出比较系统的问题，并写出所要留的作业。笔记发挥了应有的作用。所以有的老师说:‘没有课前准备上课，简直是在胡讲。’也有的老师说:‘不作好课前准备(写出教学笔记)真不敢上课了，不仅不能教好学生，连自己心里也不安，盼着快下课。’"},{"type":"paragraph","text":"三、备课方式"},{"type":"paragraph","text":"1、以个人备课为主，集体备课为辅:本校老师业务水平，政治水平不齐，如果强调个人备课，各班发展就非常不平衡；如果强调集体备课，则又限制了老师个人的积极性、创造性。因此我们就决定了这样的备课方式:每周有一次同年级小组会(四十五分钟)集体备课，在这个会上，主要的是要解决下周所要讲的每课的主题思想、目的、重点，以及一些比较重要的问题和补充材料等。其余别的更细致的东西如教法、提问等。根据本班情况自己去准备，集体备课时是老师们事先都准备好，在会议上小组长指定一个人系统发言，别人作适当的补充和修改。这样作不仅在短时间内(四十五分)讨论两课至三课教材，同时也是一个很好的学习会。"},{"type":"paragraph","text":"2、一课书一气备完和分节备并用的方式:有的老师把一课书一气备完，并写出完整的笔记，这样备课的优点是系统的、连贯的、前后一致的(这样备课的老师多半是低、中年级)；也有的老师把一课书全面想完了之后，讲一节备一节，这样灵活性大，解决问题及时(这样备课多半是高年级老师，因为课文长，准备一课书的时间也长，集中时间不好找)。在目前来说，这两种办法都可以用，如果能够有比较长的时间，还是以一次备完为好。"},{"type":"paragraph","text":"四、作好课前准备的几点体会"},{"type":"paragraph","text":"1、老师每周备课时间必须严格的计划出来，并且坚持，以保证按时把课备好。"},{"type":"paragraph","text":"2、行政领导经常参加同年级集体备课小组会，并且也要求行政事先把要讨论教材看好，这样不仅具体的帮助了老师备课，也具体领导了业务学习，也了解了老师们的业务能力。"},{"type":"paragraph","text":"3、举行必要的观摩教学、教学笔记和教案，大家共同来研究、讨论，然后找业务能力较强的实际去作，大家观摩后会商讨论，这对于改进老师备课也是很必要的。"}]}