{"id":292508,"date":[{"year":1953,"month":9,"day":17}],"page":"6","source":"","region":"","masthead":"","special_issue":"社会大学","column":"","genre":"","count":"2877","ytitle":"","mtitle":"对进步标准的正确认识","ftitle":"","authors":["布德"],"text":[{"type":"paragraph","text":"布德"},{"type":"paragraph","text":"高一班的同学们最近对于一个问题展开了讨论，大家都不能解决这个问题，但对这问题都感到很大兴趣。"},{"type":"paragraph","text":"问题是这样被提出来的。"},{"type":"paragraph","text":"有一次在放学回家途中，甲同学对乙同学说:‘最近我读了一些苏联的文艺小说，像“普通一兵”、“卓娅和舒拉的故事”、“我的儿子”、“古丽雅的道路”……对于这些书里苏联的青年英雄们，我是真正的从心里喜爱他们，并且现在我也在努力地学习他们优秀的品质，但是我总感到自己和这些英雄人物距离很远。’"},{"type":"paragraph","text":"‘我也和你一样，不仅自己感到不如这些英雄人物，对于我们班级里的其他同学，我也同样感到他们有许多缺点，因此我就时常怀疑到底我们能不能形成像卓娅、舒拉、奥列格、马特洛索夫那样优秀的品质?’乙同学说。"},{"type":"paragraph","text":"‘有时候我是这样的:当我在接近这些英雄人物的时候，譬如在看这些小说的时候，或者在和同学们谈起他们的时候，我感到在自己身上和在其他同学身上都仿佛同样也有苏联英雄们的那种优秀的品质；但是在另外的情况下，特别是当我发现我们班上还有许多同学很自私、很贪懒的时候，发现自己身上也有许多缺点的时候，我就有些失望，而且有时常常这样想，我们班上的同学仿佛都是很落后似的。’"},{"type":"paragraph","text":"那一天，她们所谈的问题没有得到解决。"},{"type":"paragraph","text":"第二天，她们把昨天谈的问题告诉了其他同学。"},{"type":"paragraph","text":"热烈的辩论展开了，各人的意见是不同的。"},{"type":"paragraph","text":"有的说:班里没有像卓娅、舒拉、古丽雅那样的英雄，因为中国和苏联的环境不同。"},{"type":"paragraph","text":"有的说:我们根本不可能产生那样的英雄行为，因为他们有机会在战场上受到严重的考验，而我们呢，则是生活在平凡的学习中。"},{"type":"paragraph","text":"有的说:班级里的团支书有好些地方倒有些像古丽雅一样，只要有一次机会"},{"type":"paragraph","text":"这一些意见和争论都引起了大家极大的兴趣，但是大家没有办法得出正确的结论。因此他们就向班主任建议专门为这问题来开一次班会。"},{"type":"paragraph","text":"班主任同意了同学们的要求。"},{"type":"paragraph","text":"‘让我们先来讨论一下，为什么我们把卓娅、舒拉、古丽雅那样的青年人称为英雄人物呢?’班主任在班会一开始就向大家提出这一问题。"},{"type":"paragraph","text":"大家有不同的回答:"},{"type":"paragraph","text":"‘卓娅在敌人面前不屈不挠。’"},{"type":"paragraph","text":"‘舒拉英雄地为祖国牺牲了。’"},{"type":"paragraph","text":"‘古丽雅是那样勇敢，又是那样用功和坚强。’"},{"type":"paragraph","text":"‘马特洛索夫用胸膛顶住了敌人的机枪眼。’"},{"type":"paragraph","text":"‘还有，卓娅为了解答习题一直到深夜。’"},{"type":"paragraph","text":"班主任说:‘你们讲的这些都是对的，以上这些都是他们的英雄行为，并且还有许多许多英雄行为，我们都可以学习。但是你们能讲讲他们为什么能够产生这些英雄行为呢?’"},{"type":"paragraph","text":"对于班主任提出的第二个问题，大家的发言就没有前一个问题那样踊跃了，只有一二个同学这样回答:"},{"type":"paragraph","text":"‘因为他们生长在苏联。’"},{"type":"paragraph","text":"‘因为他们从小就受到共产主义的教育。’"},{"type":"paragraph","text":"班主任对于这些回答都含笑点点头，但是同学们从他脸上可以看出，这些答案是不能令班主任满足的。"},{"type":"paragraph","text":"“我认为，班主任”甲同学站起来说:‘他们所以能产生这些英雄行为，主要的由于他们有先进的思想。’"},{"type":"paragraph","text":"‘你说得对了，先进的思想就是我们应该向他们学习的主要之点。由于他们有了这种先进的思想，他们的英雄行为的产生才有了结实的基础。他们才能在自己身上产生像勇敢、坚强、爱祖国、爱人民，认真学习那等等优秀的品质。因此他们就成为我们喜爱的人物，值得我们学习的模范。’"},{"type":"paragraph","text":"‘我也时常以他们作为自己学习的榜样，但是每一次学习，我检查一下都感到和他们还有很大的距离，有时我曾为了这而痛苦过，这样算不算对呢?’乙同学问班主任。"},{"type":"paragraph","text":"‘你努力向他们学习是好的。但是当你发现自己和他们有距离而感到痛苦那是不必要的。你应该认识:你发现自己和这些英雄人物有距离应该说就是你的进步，因为只有这样你才可以不满足于已有的进步，你可以继续前进。卓娅、舒拉、古丽雅都是我们青年人学习的最高标准，要达到这样的标准决不是一学期、两学期，而是比较长期的，你们读过“古丽雅的道路”就可以知道这个过程。’"},{"type":"paragraph","text":"‘但是当我发现自己身上有许多没有根绝的缺点，或者我发现其他同学身上也同样有这许多缺点，我几乎这样想，要我们达到这样的标准几乎是不可能的。班主任，你说这对不对呢?’一个同学站起来问。"},{"type":"paragraph","text":"‘刚才我已经说过，我们要努力向这些英雄人物学习，这里要经过一段比较长的、复杂的过程，但是只要我们努力，这过程会一天比一天缩短，因为努力向他们学习，努力在自己学习和生活中行动起来，我们就会日益地得到进步。我们应该坚信自己将来一定也能像他们一样成为一个优秀的青年，为祖国服务得很好。既然标准不是一天可以达到的，那末只要有一个同学能够克服任何一个缺点，能够有任何一点小小的进步，我们就应该怎样对待他们呢?’"},{"type":"paragraph","text":"大家几乎一致的回答了班主任的提问:"},{"type":"paragraph","text":"‘应该欢迎他的进步’。"},{"type":"paragraph","text":"‘对的，我们应该欢迎任何人的进步。事实上在我们班内同学们就有许多许多不同程度的进步，但是你们表示过欢迎没有?甚至你们根本没有发现，或者即使发现了也不感到希奇。你们像是永远要等待一种异常动人的英雄行为产生之后，只有那时候你们才肯鼓掌，但是这些惊人的“英雄”行为如果不在我们班级里发生，你们可能会很失望。你们会感到自己的班级很落后、很平凡’。"},{"type":"paragraph","text":"经班主任这样一说，有好些同学都笑了。"},{"type":"paragraph","text":"甲同学低声地对乙同学说:‘我也这样想过’。"},{"type":"paragraph","text":"‘那末你们能举出一些我们班上同学们的进步的事实吗?’"},{"type":"paragraph","text":"很自然的，同学们说出了许多事实:"},{"type":"paragraph","text":"‘柏生以前几何老是得二分，现在已经经常保持四分了。’"},{"type":"paragraph","text":"‘林利以前经常撒谎，但自从看过“普通一兵”以后，她就学会诚实了，以后她就没说过一次谎。’"},{"type":"paragraph","text":"‘刘小燕有一次要去看“曙光照耀着莫斯科”，但当班级要她去帮助一个生病的同学补课时，她就很高兴地完成了这个任务，放弃去看话剧。”“李中原来上课时常常爱做小动作、传小条子，但当他理解学习是为祖国时，他就遵守了课堂纪律，安静地听老师讲课。’"},{"type":"paragraph","text":"当一个个地说了好多同学们的进步时，大家很高兴，好像以前并没有发现这些进步似的。"},{"type":"paragraph","text":"“你们说得很对，这一些确是我们的进步。这些进步虽然都是在萌芽状态，但大家就应该采取积极的、关心的态度，不要忽视它，而且我们应该向他们好好学习。大家应该认识，在这些平凡的进步中，我们就能一步步达到最高标准。"},{"type":"paragraph","text":"班会就在班主任这样的谈话中结束了。大家都感到这次班会已经解决了他们所没有明确的问题。在此次班会以后，大家都感到彼此之间的关系更亲密，大家更团结友爱了。大家也同样感到她们更进一步靠近了卓娅、舒拉和古丽雅。"},{"type":"paragraph","text":"我们有些同学认真地学习苏联的英雄模范，这完全是可喜的现象，而且在学习的过程中也确实推动了我们前进；但如果我们没有认识这些英雄人物是我们学习的最高的标准，那我们在学习英雄人物时可能就会发生急躁的情绪，甚至看不到我们已有的进步，而产生悲观失望。这都是不对的。"},{"type":"paragraph","text":"应该肯定，在我们青年同学中间已经产生了许多新的、优秀的品质，而这些英雄行为都是在我们平凡的、看起来并不令人惊奇的日常生活、学习中产生的。因此我们很容易忽视这些萌芽状态中的新事物。这是不对的，我们应该关心和重视它、珍贵它，并且就向这些新事物学习。"},{"type":"paragraph","text":"一个同学原来不及格，现在及格了，这就是进步。一个同学原来撒谎，现在诚实了，这就是进步。只要我们在拥护和追求的先进的思想有了进步，我们即应该欢迎和重视。只要在各方面有了进步，我们都要欢迎。这就是我们对进步标准的正确的认识。"}]}