{"id":292614,"date":[{"year":1953,"month":9,"day":19}],"page":"5","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1826","ytitle":"","mtitle":"苏联对我国经济建设的伟大援助","ftitle":"","authors":["禾人"],"text":[{"type":"paragraph","text":"禾人"},{"type":"paragraph","text":"在我国第五届国庆节即将到来的时候，我们万分欢欣地听到了中央财委副主任李富春所作的‘关于与苏联政府商谈苏联对我国经济建设援助问题的报告’，苏联政府同意满足我国政府的要求，决定给我国经济建设以长期的、全面的援助。到一九五九年为止，苏联政府将给我国新建和改建的一百四十一项规模巨大的工程以系统的、经济的和技术的援助。"},{"type":"paragraph","text":"我们可以想像，等到那些企业建成之后，我国在钢铁工业、有色冶金工业、动力工业、机械工业、汽车制造工业、拖拉机制造工业、电力工业、化学工业以及交通运输等方面，都将有大大的发展，从而提供国家工业化以稳固的、可靠的保证，它将使我国走上经济真正独立自主的道路，把我国从农业国家改造成为先进的繁荣的工业国家，进一步巩固国防，为农业开辟广大的发展前途，使全国人民的生活愈益美好而幸福。"},{"type":"paragraph","text":"四年以来，全国的工农业生产、交通运输等方面，不仅有了极大的恢复与发展，而且有条件进入第一个五年建设计划的新时期，我们之所以能够在经济战线上获得如此辉煌的成就，这是和我们伟大盟邦苏联的真诚无私的援助分不开的。"},{"type":"paragraph","text":"苏联给我们的援助是多方面的，四年来我们经济生活中的每一项重要措施，从设计、设备以及技术指导，都得到了苏联政府和苏联专家的帮助和指导。"},{"type":"paragraph","text":"在工业方面，举个例来说，恢复和改建我国重工业的心脏——鞍钢，苏联不仅把最新的机器来装备我们的工厂，还把头等的、精湛的先进技术来改进我们技术操作方法，使鞍钢的生产迅速地超过历史最高水平，逐步地改造成为机械化、自动化的现代工业基地，把钢材输往各地，培养大批技术和管理人才，来支援全国的经济建设。又如地质勘探方面，应用了苏联的先进技术和设备，发现了无穷无尽、蕴藏极其丰富的煤、铁、石油……等宝贵的地下资源，有力地驳斥了帝国主义御用‘学者’们‘中国地大物不博’的荒谬论点。根据苏联专家的建议，我国煤矿许多废弃的矿井复活了，并且开始应用最新式的联合采煤机从事采煤工作，使广大的煤矿工人减少了沉重的体力劳动。"},{"type":"paragraph","text":"在农林、水利方面，首先是苏联专家介绍了农作物密植技术，使我国棉花的单位面积产量增加了百分之五十以上，使我国小麦的单位面积产量增加了一倍多。治淮工程中应用的新式大闸门，就是在苏联专家的帮助下由我国劳动人民制造成功的。荆江分洪工程，按照资本主义国家的建筑方式，至少需要三年时间，可是我们接受了苏联的先进经验，只化七十五天就完成了。"},{"type":"paragraph","text":"在交通运输方面，苏联政府早在去年十二月就把中国长春铁路的全部财产无偿地移交我国。这条铁路，在中苏共管期间，实行了苏联先进经验，培养了大批技术和管理人员，已成为我国先进的效率高、成本低的模范铁路。在成渝铁路、天兰铁路的修建过程中，苏联专家替我们解决了重大的技术问题，减少了困难，缩短了工时。中苏民用航空协定的实施，在双方平权合股和尊重我国主权的原则下，苏联担负飞机、器材的供应，使我国民用航空事业迅速发展起来。"},{"type":"paragraph","text":"在贸易合作方面，中苏间贸易在不断的发展与扩大着。去年我国对苏联的出口，占我国全部出口的百分之五十四，进口则占百分之五十三。在一九五三年中苏有关贸易和苏联协助我国进行各项建设的议定书中，更明确规定苏联供给我国以进行经济建设所必需的各种设备和材料。"},{"type":"paragraph","text":"显然的，四年来苏联对我国经济建设兄弟般的慷慨无私的巨大的支援，已为我国实现工业化创设了良好的开端。尤其是最近这次中苏两国商谈的结果，解决了我国在建设和改建的九十一个新的企业以及正在建设和改建的五十个企业的建设问题，并规划了长久的和全面的援助方案，这在历史上是空前的创举，也生动地实际地表现了社会主义国家伟大的国际主义精神。"},{"type":"paragraph","text":"正因为中苏两国合作的基础，是互相帮助和求得共同经济高涨的真诚愿望，所以我们两国人民间的友谊和团结是永久的、牢不可破的、没有人能够分离的、在世界上是无敌的。‘这种团结’，正如毛主席一九五○年二月十七日离开莫斯科时所指出的，‘不但必然要影响中苏两大国的繁荣，而且必然要影响到人类的将来，影响到全世界和平与正义的胜利。’事实也确切证明了:今天中苏和整个和平民主阵营在缓和国际局势、争取和平、制止战争的斗争中，取得了非常重大的成就。我们衷心感谢苏联的伟大援助，我们要以不懈的努力，以增产节约、完成和超额完成国家生产计划的实际行动，为加速实现国家工业化、为逐步地过渡到社会主义、为建设新中国以及为世界和平事业而奋斗。"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1953\\09\\539j050101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>东北某造船厂在苏联专家的指导下，学会快速造船法，工作效率提高一倍。图为职工们和苏联专家研究工作。</FONT>"}]}