{"id":292615,"date":[{"year":1953,"month":9,"day":19}],"page":"5","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1822","ytitle":"","mtitle":"资本主义国家间的矛盾(十七)","ftitle":"美英在西欧的市场争夺战","authors":["未涓"],"text":[{"type":"paragraph","text":"未涓"},{"type":"paragraph","text":"英国商品不但在海外市场遭到了美国以及西德和日本商品的猛烈排挤，同时在西欧的市场上更是遭到陷于窒息的困难了。西欧市场和英国资本主义是有历史渊源，这里是它从发迹到成熟以至走向发展的重要场所。第二次世界大战前，西欧的对外贸易三分之二是在欧洲内部进行，在英国对外贸易中西欧市场居于第二位(仅次于英联邦各国)所以，英国在西欧贸易中居于领导地位，这时也是无可置疑的。一九三八年英国对欧洲各国的输出为八亿六千万美元，美国虽然利用第一次世界大战的机会扩大了对欧洲的输出，而在一九三八年美国对欧洲的输出量也还不过是七亿二千七百万美元，英国的优势地位美国始终还无法动摇它。"},{"type":"paragraph","text":"第二次世界大战结束，美国首先夺取了英国在欧洲的市场。一九四七年美国对欧输出量激增为三十八亿五千八百万美元，较战前增加了五倍(这是按货值计算，如果按货量计算当然没有这样多，因为物价涨了一倍以上)。英国对欧洲国家的输出，在货值上虽然增加一倍，如果按货量计算，则还低于战前水平。"},{"type":"paragraph","text":"美国在西欧实行‘马歇尔计划’，并且胁迫西欧各国推行扩军备战政策后，美国对西欧的输出更是猛烈增加。一九五○年美国对西欧国家的输出为三十一亿六千五百万美元(其中对英输出为五亿二千万美元)，英国对西欧各国的输出则为十七亿五千二百万美元(这是按英镑官价换算，实际数字是还要少一些的)；一九五一年美国对西欧的输出为四十八亿五千二百万美元(其中对英输出为八亿九千八百万美元)，英国对西欧各国的输出则为十八亿八千一百万美元(也是按英镑官价换算)。总括起来说，英国在西欧这个它的传统市场上，战前虽然显著地超过美国，而现在不及美国输出量的四分之一了。"},{"type":"paragraph","text":"美英在西欧贸易量的消长更突出地表现在瑞典、挪威、丹麦三个斯堪的纳维亚国家市场上。战前，在这三个国家的经济生活中，美国的影响和英国比较起来是微不足道的，美国对这些国家的输出也是很微弱的。英国的经济地位这时是极其强大的，它统治着斯堪的纳维亚国家的市场，在瑞典的输入额中占百分之二十(仅次于德国)，在挪威和丹麦的输入额中都占百分之二十四的完全优势地位。这三个国家并且参加了英镑集团，以英国货币来进行对外贸易。战后斯堪的纳维亚国家的情形是完全改变了，这个改变首先在于这些国家的输入改变了地理方向。据美国商务部发表的材料，美国对这三个国家的输出和战前的一九三七年比较起来，战后已经增加了两倍多，在瑞典与挪威的输入额中由战前的百分之一三—一五增为百分之三○——三五，在丹麦的输入额中由百分之八——九增为百分之二五——三○。美国商品在这三个国家中已经严重地打败了英国商品，取得首要的地位。"},{"type":"paragraph","text":"西德商品的攻入西欧市场更成为英国另一个凶狠的劲敌。一九五一年，西德对西欧各国的输出就已超过了英国，一九五二年西德对西欧各国的输出又增加了百分之十七。以荷兰而论，一九四八年荷兰从英国输入商品比从西德输入的商品多了一倍；但在一九五一年成了一个强烈的对比，荷兰从西德输入的数量反较从英国输入的数量多了百分之五十。在瑞典，从西德输入的商品增加了百分之八十三，一九五二年又增加百分之三十三，西德在瑞典的输入额中和英国已居于同等的地位。在瑞士，英国与西德在汽车出口额上的竞争特别尖锐。一九四八年瑞士从英国输入汽车五千九百一十九辆、从西德输入汽车二千零二十辆，一九五一年由西德输入的汽车激增为一万三千四百三十一辆，由英国输入的汽车减为五千一百五十六辆。西德增加了六倍半，英国反而减少了六分之一，原来极为悬殊的地位是完全倒转过来了。"},{"type":"paragraph","text":"西德输出的商品百分之七十是在西欧市场销售的，这就造成了英国在西欧市场的严重威胁。英国‘金融时报’在一九五二年七月的报道中充分表露了英国的悲哀:‘西德在欧洲的贸易中已经超过了英国，现在欧洲市场吸收着西德输出总额的百分之七十。英国对荷兰、比利时、法国、瑞典、瑞士各国的贸易下降了，而西德对这些国家的贸易却迅速增长着。西德的汽车输出，在比利时、荷兰、法国、意大利、西班牙、瑞士和其他国家的市场上，已经超过了英国竞争者。’"},{"type":"paragraph","text":"从一九四九年到一九五二年的四年中，英国正遭遇着越来越严重的贸易危机，但是西德却在这一时期中从一无所有而一跃在一九五二年取得六亿西德马克(折合一亿四千二百八十万美元)的盈余。在‘欧洲支付同盟’中西德已经成为重要的债主，一九五二年还保存着五千七百七十万美元的结存；而英国却亏空了九千八百万美元，成为了‘欧洲支付同盟’中的最大债户。"}]}