{"id":292641,"date":[{"year":1953,"month":9,"day":20}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"解放日报社论","genre":"社论","count":"2391","ytitle":"","mtitle":"为实现增产节约、超额完成国家计划的光荣任务而斗争","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"响应中央关于增加生产、增加收入、厉行节约、紧缩开支、超额完成国家计划的号召，是当前上海全党和全体人民的光荣任务。上海是全国工业生产集中的大城市，在国家五年建设计划中担负着重大的任务，对于保证以逐步地完成国家工业化和社会主义改造为目的的国家建设计划，有着非常重大的意义。因此，中共上海市委于本月十二至十五日举行了扩大会议，根据中央的号召认真检查了工业生产、国营商业、基本建设、交通运输及税收等方面今年上半年执行计划的进度和各机关各部门执行财政预算的情况，并在这一基础上提出了全市增产节约方案，并规定各国营、地方国营企业及国家机关应根据市委的方案，各自制定增产节约、节减事业拨款、保证完成税收等计划，作为增加生产、增加收入、厉行节约、紧缩开支、超额完成国家计划的具体奋斗目标。"},{"type":"paragraph","text":"中共上海市委扩大会议，积极响应中央号召，提出增产节约方案，是必要的而且是正确的。由于依靠和发挥了广大干部和全体职工群众的积极性和创造性，全市国营、地方国营和公私合营工业，过去七个月来各种主要产品产量较去年同期有了显著的增长；同时在商业部门也基本上完成了交流计划，保证了市场的供应。农业生产，上半年郊区菜蔬、小麦等几种主要作物，比去年有了增加，为完成和超额完成今年国家建设计划奠定了基础。但同时我们必须认识，贯彻市委的增产节约计划，不是没有困难的。正如人民日报社论所指出的“个别工业生产部门的计划完成情况还不够好；某些财经部门的利润上缴计划没有完成……这些情况，都需要我们加以十分的注意。”我们过去七个月工业生产的情况，虽然有了很大的进步，但缺点还是很多的。我们的计划管理很不健全，许多工厂还不能逐月逐季全面的完成计划，完成计划不均衡的情况还严重存在，劳动保护的工作还做得很不好；同时，对市场也有估计不足、货源供应不够的现象。这一切都告诉我们:提出增产节约计划时，必须从实际出发，根据各系统各单位的具体条件，在实际可靠的基础上，实事求是地订出一个切实可行的增产节约计划。"},{"type":"paragraph","text":"第一、在工业生产中，凡原料与销路均有保证的产品，经过上级领导机关的批准，应提出增产计划，努力增加生产。对供销尚有困难的产品，主要提高质量，降低成本，打开销路，保证计划的完成。在执行计划过程中，不仅要注意产品数量，特别要注意提高质量，降低成本，节约原材料，以达到增加生产、超额完成生产计划与上缴利润的目的。同时在公私合营与资本主义工业中，同样要有计划地开展增产节约运动，主要是保证加工、订货任务的完成和产品质量的提高。"},{"type":"paragraph","text":"第二、国营商业和供销合作社应努力做好加工、订货、收购的工作，大力组织物资交流，扩大货源，扩大推销，并加速资金周转，减低流转费用。商业方面的增产节约，主要应从扩大流转额，节省商品流转费用，来增加上缴利润。"},{"type":"paragraph","text":"第三、保证税收计划的胜利完成。税收是国家收入的重要项目之一。随着生产的发展、物资交流的扩大，深入开展反偷税漏税的斗争，保证税收计划的完成，不仅是必要的而且是可能的。各级党委及财政部门，必须加强对税收工作的领导，注意贯彻政策，纠正某些税务领导机关和工作干部中存在着的政策与任务脱节的偏向；特别是要采取有效措施，改善和加强税收的管理办法，杜绝偷漏，做到应收者一律收齐，不应收者坚决不收，保证胜利地完成税收计划。"},{"type":"paragraph","text":"第四、厉行节约、紧缩开支。应根据各经济机关和所属企业、各行政部门和所属单位，在初步检查上半年执行财政预算的基础上，将那些可以推迟的、可办可不办的、或可以削减的事业拨款，坚决予以削灭，以使国家集中力量搞好主要的建设事业。但是对于应有的开支、应办的事业必须支付，保证其完成。其次是行政机关的精简节约。这种精简节约的目的，不仅在于节省行政经费，而更重要的是在提高行政效率，更有效地搞好国家建设工作。"},{"type":"paragraph","text":"保证上述这一光荣任务的完成，基本关键在加强党的领导和充分发挥群众的积极性、创造性，使全体党员和广大干部、群众，从思想上认识增产节约的重要性和必要性。必须明确认识我们国家的建设方针是“增加生产、厉行节约、重点建设、稳步前进”；增产节约，是为我国长期建设积累资金、保证逐步完成国家工业化的必要手段，是改善与加强我们对建设工作的领导的关键，是推动各项工作进步的动力。因此，一方面必须反对各种不正确的思想和态度:首先是那种认为朝鲜已经停战，增产节约意义不大的错误观点，不看到帝国主义仍然包围着我们，美国侵略好战分子仍然顽固地坚持扩军备战政策，反对和平解决朝鲜问题，反对缓和国际局势，继续进行各种国际挑衅。我们必须提高警惕性，加强我国军队的现代化建设，巩固国防，巩固人民民主专政，以保障我国建设事业的顺利进行，继续支援中国人民志愿军，以保障朝鲜停战的确切实施，因而必须实现增产节约，建设强大的经济力量。其次是那种狭隘经验主义，用老眼光看新问题，认为增产节约是老一套，不认识今天我国已进入建设的新的历史时期，与过去革命战争时期是不同的。再其次是那种盲目乐观，认为增产节约轻而易举，不需经过和困难斗争就可以完成的观点，必须改变。此外，对于那种单纯任务观点和急躁情绪，把增产节约看作是突击工作，赶任务，不顾政策，不择手段，或采取消极应付的态度，必须防止和纠正。另一方面必须提高全体人民的认识，增加信心，充分发挥群众的积极性和创造性，有组织地有计划地开展劳动竞赛。在劳动竞赛中，主要是发动群众挖潜力、找窍门，开展合理化建议，推广先进经验，巩固劳动纪律，以达到提高产品质量、降低生产成本、保证完成和超额完成国家计划的目的。同时应注意劳动保护和安全生产，防止单纯的提高劳动强度、不顾生产安全的错误观点。"},{"type":"paragraph","text":"我们上海党组织和广大人民，在党中央和毛主席正确领导下，曾有过战胜各种困难获得胜利的光荣的革命传统，再加上广大工人阶级的积极努力，我们深信:在此次增产节约运动中，是一定能获得预期的胜利的。"}]}