{"id":292621,"date":[{"year":1953,"month":9,"day":19}],"page":"6","source":"","region":"","masthead":"","special_issue":"社会大学","column":"","genre":"","count":"1701","ytitle":"","mtitle":"加强对学生身体安全的责任感","ftitle":"","authors":["瞿光明"],"text":[{"type":"paragraph","text":"南通女子师范第一附属小学教师　瞿光明"},{"type":"paragraph","text":"从一件骨折事故说起"},{"type":"paragraph","text":"有一天下午，本校五年级学生谢昌俊因玩平梯奔越四档跌倒下来，折断了左臂尺骨，当即由教师送往医院诊治，敷上石膏、扎上绷带后由家长带领回家休养，需经两月才能痊愈。"},{"type":"paragraph","text":"这件不幸事故是这样发生的:"},{"type":"paragraph","text":"一星期之前，我们传达了上级关于加强安全措施的指示，随即进行了有关问题的讨论，还普遍填了伤害事故调查表，三天前并提出了行动口号，要大家检查、消灭不安全因素，为确保儿童安全而努力!"},{"type":"paragraph","text":"就在这样的情况之下，偏偏又发生了伤害事故，也正由于此，促使了我们对儿童安全问题进一步的注意，立即进行调查研究，从而发觉在我们思想上与工作上存在着不少严重问题。"},{"type":"paragraph","text":"分析骨折事故发生的原因"},{"type":"paragraph","text":"1、设置平梯的当时和以后，我们没有针对儿童的身长、体力等特点，订出明确的规则并进行教育，有的教师单纯从‘训练技术’一点着眼，不但不限制儿童玩的档数(实际年龄大的儿童至多也只能玩三档)，相反错误地鼓励儿童‘朝四档方向努力’，完全忽视了防止危险的一面，是骨折事故的主要原因。"},{"type":"paragraph","text":"2、骨折事故发生前后，五个导护老师中只有导护组长一人在认真巡视，其余四人都没有切实执行任务；导护组长发觉了这一情况，也未立即动员督促，听之任之，导护工作松懈，平梯旁边成为导护‘空白区’，是骨折事故发生的重要原因之一。"},{"type":"paragraph","text":"3、骨折事故发生在一时三十一分，即静息钟打过之后，照规定，儿童听到静息钟声应该马上停止游戏，赶回课堂。但谢昌俊在当时却说:‘我一定要学会四档才放手’，儿童不服从信号，说明平时纪律教育没有深入贯彻，这个原因也是很重要的。"},{"type":"paragraph","text":"从思想深处来追查根源"},{"type":"paragraph","text":"为什么会产生以上这些原因的呢?"},{"type":"paragraph","text":"首先，从事故发生后教师的各种反映中来检讨:"},{"type":"paragraph","text":"1、谢昌俊已跌伤被导护组长抱起来时，他的班主任(也是当天的导护老师)从办公室里看到了，以为抱的是低级儿童，便觉得无所谓；等到有儿童向他报告实在情况后，他才感到事态严重，开始着急起来。"},{"type":"paragraph","text":"2、当天的导护老师当中，有的感到“这件事幸好没有发生在我的导护地区，否则便要负‘直接责任’了。”他首先想到的只是直接责任与间接责任的界限。"},{"type":"paragraph","text":"3、我们会同体育老师到事故发生的现场检查时，有的教师说:‘平时我也常常谈游戏规则，但玩四档的危险却很难估计得到；即使估计到了也难保证儿童个个不违犯规定。’这样，就把主要责任推到客观条件上去了。"},{"type":"paragraph","text":"4、有的教师开始消极防范，不准儿童再玩平梯、双杠，希望从此天下太平。"},{"type":"paragraph","text":"以上这些言语和行动，虽然不是普遍的，但已经充分反映出思想情绪的混乱，并且集中的说明了一个问题:即是责任感不强。"},{"type":"paragraph","text":"其次，必须着重地从学校行政领导方面来追究:"},{"type":"paragraph","text":"部分教师的责任感不强，除了他们本身的复杂原因以外，和学校行政的思想领导与工作作风是完全分不开的。"},{"type":"paragraph","text":"比如说，我们在一年以前也提出过要加强安全教育和措施，但一直没有向教师反复动员说明，也没有具体部署和切实检查，仅仅发号施令，当然不能彻底解决问题；又如导护工作松懈，我们老早就感觉到了，但仅止于感觉而已，没有立即研究加强。"},{"type":"paragraph","text":"此外，也是非常严重的，对于安全问题，在领导思想上存在着麻痹自满情绪。例如听过上级关于加强安全教育的报告后，我们以为老早就重视了安全问题，并为我们校里发生的伤害事故‘不多’而沾沾自喜，不相信有上级指出的麻痹自满情绪存在。"},{"type":"paragraph","text":"实际情况怎样呢?"},{"type":"paragraph","text":"根据伤害事故调查表上的统计，解放以来我校发生的大小伤害事故共有二十几起，其中较为重大的，如骨折、出血较多等计十二件，这些事故大部份发生在校内和放学途中。"},{"type":"paragraph","text":"事实教育了我们:我们不能再麻痹自满而不自觉，不能不作深刻检查，不能对儿童的伤害事故熟视无睹。"},{"type":"paragraph","text":"加强责任感，为确保儿童安全而努力"},{"type":"paragraph","text":"通过以上的初步检查，我们深切地感到:由于我们对儿童热爱不够，责任感不强，在思想上与工作上存在着不少错误和缺点，放松了对儿童的教育和导护，因而使本来可以避免的伤害事故未能避免，造成了部份儿童健康上与学习上的损失，如果再不正视与重视这一问题的解决，则伤害事故还会连续不断的发生。"},{"type":"paragraph","text":"通过这一伤害事件，对我们的教育很大。我们认识到:教师对同学的安全应负有高度责任感，应从各方面来加强安全措施，为确保新生一代的生命与身体安全而作不懈的努力!"}]}