{"id":292664,"date":[{"year":1953,"month":9,"day":20}],"page":"5","source":"","region":"","masthead":"","special_issue":"","column":"一周时事讲话","genre":"","count":"1801","ytitle":"","mtitle":"资本主义国家间的矛盾(十八)","ftitle":"英国在市场争夺战中的攻势防御","authors":["未涓"],"text":[{"type":"paragraph","text":"在英国的各个传统市场上，美国以及西德和日本处处展开猖狂的进攻，英国在在失势，是不是英国在世界资本主义市场上已经被完全打垮了呢?事情并非这样单纯，英国一直在防御它的竞争者的进攻，并且局部地采取反攻的方式来阻止这种越来越严重的压迫。所以英国的这种防御，应当是攻势防御。"},{"type":"paragraph","text":"英国要保住它在世界资本主义市场的地位，首先就要保住它所认为不可侵犯的英镑集团，这是英国在防御战中的主阵地。由于英镑集团的存在，世界资本主义市场上除掉以美元为换算单位外，另有一部分却是用英镑换算的。这样，英镑就成为了华尔街最碍手碍脚的东西。同时，英镑集团不但构成货币上的联系，并且构成了贸易上的联系，这就是英镑国家中的“帝国特惠制”。前面谈过，美国对英国的进攻，首先是而且至今仍然是在于瓦解英镑集团和取消“帝国特惠制”，而这又恰是英国抵抗美国进攻的两件重要武器。英国如果放弃了这两件武器，就等于被完全缴械了。"},{"type":"paragraph","text":"英国利用着英镑集团不但控制了参加集团各国的对外贸易，同时也大为缓和了它的外汇危机。英镑集团包括英联邦各国(加拿大除外)、缅甸、伊拉克、冰岛、爱尔兰、埃及(一九四七年退出英镑集团，但结存的大量英镑仍为英国所控制)以及苏丹等国。这些国家的外汇组织完全操纵在英国手上，凡是对于美元区国家的输出以及其他来源的收入，都必须集中于英格兰银行的“美元总库”，这些国家需用美元，都要向这个“美元总库”申请。利用这个办法，英国以对这些国家的英镑负债为名，控制了这些国家的大量美元外汇。据英国“经济学人”杂志的统计，到一九五一年六月底为止，英国对这些国家的英镑负债计达三十亿零九千八百万镑。这对于缓和英国严重的外汇危机，无疑是有着巨大作用的。"},{"type":"paragraph","text":"第二次世界大战后，华尔街为了便于进行经济扩张，企图使美元变为“货币之货币”，这就是要使一切国际贸易都以美元为换算单位，这也就是要使一切货币都服从美元。在世界资本主义市场上，法郎集团早已崩溃了(法郎集团在一九三六年无形解体)，唯一和美元对抗的就只剩下英镑，因此英镑就成为华尔街的眼中钉。美国已经利用贷款迫使英镑在一九四九年贬值三分之一，进一步的攻击即是要迫使英镑自由兑换，也就是等于要瓦解英格兰银行的“美元总库”。一九四七年英镑曾被迫一度实行自由兑换，结果外汇大量外流，造成严重的经济风暴，英国被弄得焦头烂额，不得不在五天后赶忙宣布停止自由兑换。从此，英国就死守住这个主阵地，就再也不敢放松一步了。"},{"type":"paragraph","text":"为了抵御美感的压迫，在一九五二年十一月召开的英联邦会议中，英国指使英联邦各国向美国提出联合要求，要求美国:提高黄金价格、减低关税、签订长期合同以稳定的价格向英镑国家购买原料、贷予英国巨额美元作为兑换基金，并且以这些要求，作为英镑自由兑换的先决条件。英国明知美国是不能接受这些条件的，而这种滑头方式，却成为了英国抵御英镑自由兑换的有效办法。"},{"type":"paragraph","text":"关于“帝国特惠制”的保持，这也是英国生死攸关的问题。美国虽然迫使英国在所谓“关税及贸易总协定”上签了字，作了许多重大让步，但是英国始终守住这个“帝国特惠制”，不肯放手。一九五一年四月在英国托岐城举行的“关税税率会议”，美国始终无法和英国、澳大利亚、新西兰与南非联邦达成协议，后来在一九五一年九月举行的“国际货币基金会议”上，英国代表更公开表示英国经得住美国的进攻，确定地要保持“帝国特惠制”。一九五二年十一月和一九五三年四月在伦敦召开的英联邦会议，更公开表明要加强“帝国的团结”，而这种团结即是以加强“帝国特惠制”为主要内容，英国甚至希望透过英联邦会议，向美国提出联合要求，企图撤销在“哈瓦那协定”和“关税及贸易总协定”下给予美国的各项让步。　　　为了抵御美国对“帝国特惠制”的进攻，英国更进一步要求美国降低其高昂的关税。巴特勒一九五三年一月在华盛顿接见“美国新闻与世界报道”的记者时，就率直地说:“像美国这样一个债权国的正确政策，应当包括随时接纳输入品，并让外国货得在美国的国内市场中竞争而不受人为的障碍。”同时，邱吉尔在一九五三年年初“访问”美国时，他在华盛顿对美国记者的谈话，也坦率地批评了美国的关税政策，认为在现今的情况下，英国人即使日以继夜拼命生产一些为美国人所喜欢的货物，也无法在美国市场上销售。"},{"type":"paragraph","text":"现在，不但是英国要守住“帝国特惠制”，而是英国正图拉拢西欧其他资本主义国家向美国高厚的关税壁垒进攻了。"}]}