{"id":292723,"date":[{"year":1953,"month":9,"day":21}],"page":"5","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2904","ytitle":"","mtitle":"东北工业建设的飞跃发展","ftitle":"","authors":["建新"],"text":[{"type":"paragraph","text":"建新"},{"type":"paragraph","text":"东北区是新中国工业建设的前哨与基地。自从一九四九年初起，东北人民即在中国共产党和人民政府的领导下，积极恢复工业生产，和改造原有的工业经济结构；到一九五二年底，这一恢复改造工作便告基本完成——全区工业生产远超过日伪统治时期最高水平—一九四三年的百分之二十三。去年，为了给全国大规模经济建设准备条件，东北又展开了有重点的大规模基本建设，开始兴建设多新型的工厂和矿场。今年是国家第一个五年计划的第一年，东北在执行这一计划方面更有极大的成就:今年上半年，全区工业生产和基本建设都已按预定计划完成，并有了新的发展和改进。"},{"type":"paragraph","text":"大家知道:东北工业在抗日战争末期和解放战争时期，曾遭受到日伪和国民党匪帮的严重破坏:当一九四八年底东北全区解放时，各种工业生产设备仅及日伪统治时期的五分之一，成千的工厂矿场都停了工，厂房内长满了草，矿坑内浸满了水。为了把这个备遭破坏的工业基础迅速的重建起来，从一九四九年起，东北全区展开了恢复工业生产的工作，国家投入了大量资金，并抽调了上万的干部到各厂矿担任行政职务。由于广大职工群众发挥了高度的劳动积极性和创造性，在一九四九年第一个恢复年度里，各种工业生产量恢复的速度，就超过了生产设备恢复的速度。比如，当时炼铁设备只恢复到日伪统治时期最高水平的百分之二十五，而生铁产量则达到日伪最高水平的百分之四十二；纱锭设备只恢复到日伪最高水平的百分之六十六，而棉纱产量则达到日伪最高水平的百分之一百四十三。一九五○年，东北国营工业的生产总值比一九四九年增加了百分之三十五，开工的厂矿增加了百分之三十四，即所有可能和必须恢复的厂矿全部恢复了生产。到一九五一年，国营工业生产总值又比一九五○年增加了百分之二十八，一九五二年又比一九五一年增加了百分之五十三，而这还不包括增产节约的数字在内。"},{"type":"paragraph","text":"同时，在国营经济的领导和扶助下，东北的私营工业也有很大的发展。如以一九四九年私营工业的生产总值为一百，则一九五○年增长到一百四十二点四，一九五一年增长到二百零五点一，一九五二年又比一九五一年增长了百分之九点四，其中国家委托的加工任务约占一半。"},{"type":"paragraph","text":"到一九五二年——恢复工作的最后一年，东北各种主要工业，如钢、铁、煤、电、油、机械、电机、有色金属、化学、纺织、造纸、橡胶、玻璃、水泥等的生产量，就都已超过或接近到日伪统治时期最高水平。如以固定价格计算，则东北全区的工业生产总值，包括国营工业和私营工业在内，更超过日伪最高水平的百分之二十三。这样惊人的工业发展速度，不单在旧中国未曾有，就是在世界资本主义各国，不论过去或现在，也都是从来没有见到过的。"},{"type":"paragraph","text":"今年是国家开始有计划经济建设的第一年，今年上半年，东北在执行国家建设计划方面，又有了极大的成就:国营工业的生产总值达到上半年计划的百分之一百点一，占全年计划的百分之四十八点一。各种主要产品的产量和去年同期比较，有显著的增长:如钢锭增长了百分之二十五点七，钢材十九点一，生铁十五点八，原煤十一点一，发电五十二点五，页岩原油二十四点七，汽油十七点八，滚珠轴承一百三十一点九，自行车九十点七，电动机(瓩)十八点三，变压器(千伏安)二百三十九点四，电解铜四十点六，棉纱十点五，棉布十四点八，平板玻璃六十六，水泥五十五点七；其中大部分都已完成或超额完成上半年的产量计划。"},{"type":"paragraph","text":"解放四年余来，东北工业不仅在恢复和发展生产方面，有了极大的成就，而且还从根本上改造了原有的工业经济结构，建立了独立自主的工业体系。过去在日伪统治下的东北工业，虽有相当基础，但却是殖民地性质的。当时整个的东北工业都附属于日本工业的体系，成为日本帝国主义者掠夺原料的基地，而成品制造能力则极为薄弱，一般的大型机械、精密机械、电气机械和若干重要的工业器材，大都依赖国外输入。若干工业生产部门的设备极不均衡，比如钢铁工业的设备，就显出炼铁能力大而制钢、轧钢能力小的畸形状态。自从一九四九年东北展开恢复工业生产的工作以后，党和政府一直坚持着以发展重工业和机器制造工业为主的方针，以首先恢复生产资料的生产，来实现工业经济的改造，因而到一九五二年恢复工作完成时，在东北国营工业中，生产资料的生产就已占全部工业生产的百分之六十七点五的比重，完全改变了过去的殖民地性质。比如东北的机械工业，在日伪统治时期仅占全部工业生产比重的百分之六点七，而在一九五二年则增长到了百分之十二点五，增加的新产品将近一千种，其中包括过去所不能制造的机械，如三千瓩的水力发电机、六百瓩的电动机、年产六千吨的长网造纸机，以及各种新式机床——大型的万能铣床、人字牙轮刨床等。一九五三年上半年，东北机械工业又有进一步的发展，有一百五十余种新产品试制成功，其中包括大型变压器、摇臂钻床和一百四十五吨重型立式车床等，并有五吨蒸汽锤、一千公尺钻探机等多种新产品转入了正常生产。"},{"type":"paragraph","text":"再有，在过去日伪统治时期，东北工业的高级管理人员、工程师和熟练的技术工人，大都由日本人担任，日本帝国主义者从不向中国职工传授其技术和经验。解放四年余来，为了提高管理企业能力和技术水平，东北工人阶级在党和政府的领导下，发挥高度的劳动积极性和创造性，努力学习苏联的先进经验和技术，因而在各个工业部门中，都先后出现了许多有决定意义的先进工作方法，使生产技术不断得到改进，劳动效率不断得到提高，产品质量日益提高，成本日益节省。所有这些，就显示了目前的东北工业，已达到了远比过去为先进的水平。"},{"type":"paragraph","text":"一九五二年，东北全区在恢复工作已告基本完成的基础上，又展开了有重点的大规模基本建设。为了保证这一新的巨大任务的顺利进行，党和政府适时的把工业领导重心转向基本建设，各厂矿都抽调了大批干部和技术工人到基本建设的岗位上来，因而去年开工的几项主要建设工程，如鞍山大型轧钢厂、无缝钢管厂、阜新露天煤矿等，都超过了预定进度，并保证了工程质量。"},{"type":"paragraph","text":"今年东北的基本建设规模更大，工程进行极为顺利。其中鞍山大型轧钢厂将于今年下半年内移交生产，无缝钢管厂已经全面试车，阜新露天煤矿则已于七月一日开始正式生产。此外新建的工厂有第一汽车厂、量具刃具厂等，改建和扩建的工厂有薄板轧钢厂、机械一厂、机械二厂、电工七厂、风动工具厂等，还有计划中的七对半煤矿竖井，也已开工兴建，并在上半年内完成了十一个主副井井筒的掘进工程。总计今年上半年东北全区已开工工程面积，达到了全年计划开工工程面积的百分之五十八，预料全年基本建设计划将可如期完成。"},{"type":"paragraph","text":"东北是新中国工业建设的前哨与基地，东北工业建设的每一步成就，对于我国大规模经济建设都具有决定性的意义:它不仅将从根本上改变我国工业落后的局面，而且将为我国工业化培养干部、训练工人和提供经验。因此，东北工业生产的迅速恢复和发展，东北基本建设的大规模展开，对于全国人民来说，乃是一件大喜事；全国人民都应该尽力支援东北，使东北的工业能在全国大规模经济建设中起着更为重大的作用。"},{"type":"paragraph","text":"目前，东北各地厂矿企业职工正在为增产节约、全面地超额完成国家计划作着重大的努力，许多厂矿提出的增产节约的数字，就已经非常具体、生动地说明了东北工人的奋斗目标，也给全国各地厂矿为增产节约、超额完成国家计划树立了榜样。"}]}