{"id":292730,"date":[{"year":1953,"month":9,"day":21}],"page":"6","source":"","region":"","masthead":"","special_issue":"社会大学","column":"","genre":"","count":"1435","ytitle":"","mtitle":"怎样认识留级问题?","ftitle":"","authors":["任明耀"],"text":[{"type":"paragraph","text":"任明耀"},{"type":"paragraph","text":"新的学期开始了，同学们都在愉快地进行着紧张的学习。可是有一部分同学却显得情绪十分低落。这是哪些同学呢?是留级同学。"},{"type":"paragraph","text":"他们看见了旧日同班的同学，觉得难为情。认为他们升了班是光荣的，自己做留级生是可耻的；遇到了过去教过他们的老师，也往往避而不打招呼。他们想:做了留级生还有啥面孔见老师?"},{"type":"paragraph","text":"留级生是不是可耻的呢?及时地解决这个思想问题是必要的。根据我的理解，要解决这个问题，必须分别不同的情况来谈:"},{"type":"paragraph","text":"有一些同学因为过去失学多年，或者基础太差，对所学的功课，虽然尽了主观上的努力，然而还是跟不上去，结果留级了。对于这些同学来说是没有什么可耻的。因为，学习基础不好，等于建筑房屋的基石不稳固，纵然把房子造好了，外表很美观，可是徒有其表，经不起风雨的考验，就会很快地坍下来。这会给国家带来更大的损失。造就人材也是一样，祖国今天需要的是全面发展的人，是有真才实学的人，不需要仅有一张大学毕业文凭而‘腹中空’的人。所以，从这方面看，这些同学如果想将来做一个有用的人材，以便更好地为祖国建设服务，那末，为了打好基础，再多读一年书，有什么可耻的呢?"},{"type":"paragraph","text":"另外有一些同学留级的主要原因是:过去没有明确学习的目的，对学习抱着马马虎虎的态度，结果留级了。从祖国对我们青年学生的要求来看，这的确是不好的。祖国大规模的建设开始了，是那么迫切地需要各项建设人材，而我们却没有很好地完成祖国交给我们的学习任务，这不是很不应该的吗?但，如果这些同学今天已经认识了过去的错误，下决心今后必须要把学习搞好，那末，这也用不到终日低头不欢，期期以为可耻。问题的关键，不在于动听的‘决心’，而在于要拿出实际行动来。如果行动跟决心脱了节，那才是真正可耻的呀!"},{"type":"paragraph","text":"另外还有一些同学，因为过去缺乏锻炼，身体太差，不能好好的学习，因而留级了。这也不是可耻的。因为学习好必须建筑在身体好的基础上。祖国所需要的决不是‘愁眉苦脸的革命家’。不过，这些同学必须在今后加强锻炼，忽略了这点，一味凭藉‘身体差’来作为留级的挡箭牌，这也就变成为可耻的行为了。"},{"type":"paragraph","text":"第四类同学留级的原因跟第二类同学一样，但有所不同的是:这一类同学不是在深刻地检查自己，认识自己的错误，从而改正这些错误，而是在埋怨:‘同学们不帮助我呀!’‘数学教师跟我作对呀!’‘物理先生分数批得太紧呀!’‘化学教师对我抱成见呀!’甚至，更荒唐地相信‘宿命论’，认为留级是运气不好。由于思想上有这样一些错误想法，因此表现在本学期的学习，依然是‘老油条式’的。上课没精打彩，思想开小差，如果有人问他为什么要这样做，他会理直气壮地讲:‘唉唉，过去都学过的，有啥听头?’先生布置的作业不去做，认为:‘过去做过，还要再做吗?这简直是浪费时间!’对于这一类型的留级同学，如果照上述的情况发展下去，结果明年可能仍会是留级生，明年不改，后年也还是留级生。"},{"type":"paragraph","text":"这些同学的行为，不仅辜负了祖国对青年一代的期望，而且还会使祖国建设遭受很大的损失。"},{"type":"paragraph","text":"因此，对‘留级生是可耻的吗?’这个问题的答案，是不能一概而论的。只有属于第四类型的留级生才是真正不对的。"},{"type":"paragraph","text":"这里顺便要提到的是，对留级同学抱任何讥笑和轻视的态度，都是极不应该的。我们只有更耐心地帮助他们，才会使他们进步得更快一些。"},{"type":"paragraph","text":"毛主席希望我们青年‘身体好、学习好、工作好’。毛主席的这一希望，对留级的同学来说，更是一种莫大的鼓舞力量。任何悲观、失望、埋怨、怕羞都是无益的，只有勇敢地抬起头来，向着美丽的远景前进，才会使我们生活得更好，学习得更好。"}]}