{"id":292743,"date":[{"year":1953,"month":9,"day":21}],"page":"8","source":"","region":"","masthead":"","special_issue":"文化广场","column":"科学小品","genre":"","count":"1440","ytitle":"","mtitle":"中秋月","ftitle":"","authors":["卞德培"],"text":[{"type":"paragraph","text":"卞德培"},{"type":"paragraph","text":"古人对于月亮缺乏科学的认识，以为那里是琼楼玉宇、仙人居处，八月中秋夜，就有设香案祭品供月亮的习惯，几千年相传下来，中秋成为我国民间一个重大的节日了。"},{"type":"paragraph","text":"过节赏月，月亮也好像特别亮了，其实那是空气中尘土和水汽比较少，秋高气爽的缘故。"},{"type":"paragraph","text":"月亮以同一面向着地球"},{"type":"paragraph","text":"月亮自己并没有什么光，月亮光只是被反射了的太阳光吧了，但月亮是天空中最引人的东西了，它很有规律地圆了又缺，缺了又圆。"},{"type":"paragraph","text":"仔细来看看月亮，会看到月亮老是以它的同一面向着我们，很多人认为月亮是不转的。如果月亮绕了地球转，而自己不转的话，那我们决不会只看到同一面的月亮，正因为月亮一面绕了地球公转，一面又绕了自己的轴自转，而公转和自转的方向和周期都一样，都是二十七天多一点，才使我们永远只看到同一的月亮面:月亮在公转的轨道上前进了一度、二度或者三百六十度，在同一时间，月亮也刚巧自转了一度、二度或者三百六十度。"},{"type":"paragraph","text":"按理来说，我们应该只看到百分之五十的月亮面，事实上却并不这样，月亮的公转自转周期相同，但速率是不相同的。月亮自转的速率不变，公转的速率却因为月亮公转轨道是椭圆的、月亮离地球有远近而一刻不停地在变化，这样就使得我们有时在月亮的这一边或者那一边，多看到一些。总的说来，我们永远能够看到和永远看不到的月亮面各占百分之四十一，其余百分之十八则有时看到，有时看不到。"},{"type":"paragraph","text":"朔望月和恒星月"},{"type":"paragraph","text":"月亮绕地球一圈是阴历一个月，怎么这里搞了两个名称出来呢?其实月的计算方法何止这两种，我们只是拿最习见的来谈吧了。"},{"type":"paragraph","text":"前面说，月亮的公转周期是二十七天多一点，那末为什么以月亮绕地球为根据的阴历月份却是二十九天或三十天呢?道理是这样的:"},{"type":"paragraph","text":"假定现在地球在1月亮在3的位置上，这是满月时候的太阳、地球和月亮位置。二十七天多一点后，地球向前移动到了2的位置，月亮刚好绕地球转了一圈，到了4的位置，这就叫做一个朔望月。实际上月亮已经绕地球转了一圈，但月亮在4的位置时，并不是满月，必须再转过去一点才行，这样又需要二天多的时间，所以一个朔望月是二十九天半，阴历就是以朔望月为标准的历法。"},{"type":"paragraph","text":"天空中的最近的邻居"},{"type":"paragraph","text":"月亮是地球的卫星，也是我们天空中的最近的邻居，它是一个远处在三十八万四千多公里外的、直径三千四百七十多公里的大石球。月亮的表面面积只是地球的十四分之一，或者说，如果我们站在月亮上看地球，我们就会在月亮天空中看到一个比我们在地球上所看到的月亮大十四倍的‘大地球’，月亮的质量只是地球的八十一分之一，因此它的表面重力只及地球的六分之一，如果一个重一百二十斤的人跑到了月亮去，一秤(必须用弹簧秤)就只剩二十斤了。"},{"type":"paragraph","text":"我们现在还不能到月亮去，但月亮上面的情形已知道得很清楚了，上面就是些高低不平的山、谷、平原，山有高达五六千公尺以上的，以比例来说，比地球上的山高多了。月亮面上最多的要算圆口的环形山了，这真是月亮上的特产，总共约有三万个。"},{"type":"paragraph","text":"月亮上面没有水，空气我们本来一直知道是没有的，一九四八年苏联科学家李普斯基发现月亮上有极少的空气，其总质量大概在地球空气总质量的十万分之一左右，真比我们用抽气机制造出来的‘真空’还要稀薄。"},{"type":"paragraph","text":"月亮上面没有生物是完全可以肯定的，因此‘嫦娥奔月’、‘吴刚伐桂’、‘月兔捣药’都只是些美丽的神话吧了!"},{"type":"paragraph","text":"三十一个月亮"},{"type":"paragraph","text":"月亮绕了地球转，是地球的卫星，那么绕了其他行星转的卫星，当然也是其他行星的月亮了。地球有一个月亮，火星有二个，木星最多，有十二个，土星次之有九个，天王星有五个，海王星二个，太阳系中总共有三十一个大大小小的月亮，真是月亮世界了!"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1953\\09\\539l080101.JPG\">"}]}