{"id":292796,"date":[{"year":1953,"month":9,"day":22}],"page":"7","source":"","region":"","masthead":"","special_issue":"学校教育","column":"","genre":"","count":"3402","ytitle":"","mtitle":"我在算术科试教中是怎样贯彻政治思想教育的","ftitle":"","authors":["何国华"],"text":[{"type":"paragraph","text":"北京师范大学教育系学校教育组三年级学生　何国华"},{"type":"paragraph","text":"我们教育系三年级六十名同学，为了加强将来到师范学校担负培养小学教师任务的能力，上学期的教育实习课在本校第一、第二两所附属小学进行(这一年来我班同学曾在附小进行了教育见习)，这次实习为期四个星期。为了更好掌握‘小学各科教材教法’课的理论和技能，在我们这次实习课程中有‘试教’这个环节。"},{"type":"paragraph","text":"我所试教的科目是六年级的算术课，教材内容是高级小学算术课本第四册(人民教育出版社出版)第十八课‘纳税’。苏联普希金专家给我们讲授教育学时曾说:被认为一节好课的必具条件之一，是要求这节课具有高度的思想性、政治性和共产主义方向。在我试教的‘评议会’上，教师和同学们都认为我能想办法于教养的过程中(即传授知识过程中)，以结合例题的方式进行了政治思想教育，并达到了所定的教学目的。现在把个人学习上的一点肤浅经验写出来。"},{"type":"paragraph","text":"细心地领会苏联先进的教育理论"},{"type":"paragraph","text":"当我明确了试教的教材内容及其教学时间(共计二节课时)，即进行考虑如何使儿童更好地获得知识，如何引导儿童由无知到有知等问题。首先要拟订出所要求达到的教学目的。我重读了苏联师范学校用的‘教育学’教科书(叶希波夫、冈查洛夫合著)上册第六章第三节‘各种教学科目的教育意义’和中央人民教育部颁布的‘小学算术教学大纲’，使我清楚地认识到小学算术科教学任务:在教养上要使儿童养成计算能力；在教育上要发展儿童抽象思维和培养儿童的爱国主义情感等。"},{"type":"paragraph","text":"再回忆起普希金教授在给我们上教育学、讲到普通教育学校的教学原则，在十五个教学原则中首先讲到的是教育性或培养性原则，这一原则中普希金教授曾确切指出:‘每个教师应注意到所教科目都有丰富的教养和教育的内容。如只给学生科学知识、没有教育内容，则这节课不够水平。’‘思想政治教育也包含于教育性中，它的内容和任务让学生对政治时事、对国家现实生活中发生的一切事情有正确认识，让学生对国家进行的一切建设感到兴奋，并参加到建设中去。以国家成就而感到快乐、以缺点而引为悲伤。’专家同时指出:‘进行政治思想教育不能采形式主义，不管每一节课合适与否都进行政治思想教育，即不能人工捏造。’专家并且批判了有人错误地认为文科可进行政治思想教育而理科不可能进行的看法。"},{"type":"paragraph","text":"在‘小学算术教学大纲’中，也明确指出了算术教学中思想政治教育的重大意义及其与知识教育的不可分割性。"},{"type":"paragraph","text":"决定教学目的"},{"type":"paragraph","text":"根据上述基本精神并结合教材内容，我反复仔细地考虑所教学的两节课应达到的教学目的和怎样实现目的。这二节课的教材内容既是‘纳税’，它是百分法应用问题的一种(教科书规定的百分法应用题除纳税外，有折扣、保险和利息)。我对这二节课的教学目的作出如下决定:(一)通过计算纳税应用题，巩固百分法运算的理论和技能，从而掌握日常生活中有关纳税问题的计算。这是教养性方面。在教育性方面，即第二个教学目的:获得有关纳税的简单知识(包括纳税意义、税收政策、和税收种类等)。"},{"type":"paragraph","text":"怎样实现教学目的"},{"type":"paragraph","text":"目的既明确，应该如何贯彻教育性目的呢?"},{"type":"paragraph","text":"我是采取混合类型来上课的。在第一节课进行新授的开始，首先要使学生对纳税这个概念有简单明确的认识，最初把纳税这个概念的含义定出下列几个重点:人民政府税收政策本‘取之于民用之于民’的原则；人民政府税收与过去国民党反动派税收政策本质上的区别；今年税收占国家财政总预算收入项下的百分之四九点一二；纳税是国民应尽义务之一；‘三反’‘五反’以来工商税收呈现的一片新气象。为了更好地了解上述情况，曾特意访问了一位在北京市税务局工作的同志。同时为了使学生更鲜明清晰地了解税收占国家财政预算总收入项下所占百分比，从而认识税收对国家建设事业所起的作用。我根据薄一波同志于今年二月十二日在中央人民政府委员会上所作‘关于一九五二年国家预算的报告’，把总收入和支出数目字(收支平衡)、税收款额及其占总收入的百分比，又在税收总数中工商税收、农业税收、其他税收所占百分比等材料作成鲜明的直观图表。并把税收用途以图示意，一并作成图表，使同学一目了然地获得清晰概念。"},{"type":"paragraph","text":"后来征求教师和同学意见，为了符合学生年龄特征，并避免‘脱离算术这一学科的内在逻辑、另外进行一套“政治思想教育”的错误偏向’起见，最后我从上述的重点中，抛弃了人民政府税收与国民党反动派税收的本质区别，及‘三反’‘五反’以来工商税收呈现的一片新气象这二点。而于第一节课进行检查复习终了，自然地转入新授时，花了二分钟时间，以简洁明快的语言告诉学生纳税意义。"},{"type":"paragraph","text":"为了使同学明确政府税收政策是与其他一切政策一样，从人民利益出发的，在第一节课进行巩固时，我以白面、白糖、白酒、香水四种物价(实地调查现售市价)，并据政务院公布‘商品流通税试行办法’(见‘人民日报’一九五二年十二月卅一日)的税率编成下列题表:"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1953\\09\\539M070101.JPG\">"},{"type":"paragraph","text":"上列图表的问题，让同学进行口算(一方面指二名同学进行板演，题目另出，)图表中的税率一栏，我有意地用红色笔写出。口算前，启发询问全体同学为什么这四种物价的税率不相同呢?(在新授时已告知税率是由中央人民政府政务院公布的。)尤其白面和香水的税率为什么相差这么大呢?有同学站起来很自然地回答:因为白面是日用品，香水是奢侈品。"},{"type":"paragraph","text":"在上第二节课时，为贯彻政府因为发展工业而订出工业税收轻于商业税收的政策，事先访问了税务局工作同志关于机器制造业和百货公司的营业税率。也编制了表格，使同学计算和校正；并明确为什么制钢厂比百货公司的营业税率要低。接着向同学说明:‘毛主席和共产党领导全国人民要把祖国从落后的农业国变成先进的工业国。为了鼓励工业的发展，所以它的税率低于商业税率。’"},{"type":"paragraph","text":"为了使同学们获得纳税种类的知识，我在布置作业时，按练习题里的‘所得税’、‘货物税’、‘屠宰税’、‘利息所得税’、‘印花税’、‘农业税’等，以最简洁的语言阐明它们的含义。譬如‘农业税’便说这是农民伯伯交的公粮。"},{"type":"paragraph","text":"此外，在编写例题和板演的题目时，有意地使它富有教育性意义。正如苏联师范学校用的‘教育学’(叶希波夫、冈查洛夫合著)第一七八页所说:‘习题的题材也具有着非常重要的教育意义。在习题里必须反映出我们的社会主义的客观现实。在习题里必须谈到我们的自然宝藏、我们的工厂、集体农庄、国营农场、以及我们的国防、社会主义贸易和文化成就，当然，也有许多习题应该是关于儿童、学校和家庭生活情况的各种现象的。’我于第一节课进行检查复习上节课所学的折扣应用题时，以合作社某物价比一般市价要低百分之几的意思编题。又于第二节课检查复习进行板演的题目，以某贫农于土地改革后得到土地若干亩，并在人民政府帮助下打了多少粮食，按农业税率纳税为题；并以某国营农场比一般耕地每亩要多产若干粮食为题等等。"},{"type":"paragraph","text":"几点体会与建议"},{"type":"paragraph","text":"(一)可以肯定地说，每一节课具有丰富的教养和教育的内容的可能性是存在的(不只文科，也包括了理科)。只片面地进行教养，而不注意到进行教育性的培养是错误的(但其中有极少数是例外的，因为人工捏造就是形式主义)。问题在于教师要主动想办法，开动脑筋。首先应当熟悉所教科目的目的与任务，它会给你在想办法贯彻政治思想教育时有所根据和帮助。"},{"type":"paragraph","text":"(二)教师平日要密切关心政治时事，自觉、积极、认真地阅读报章和杂后志，这是进行政治思想教育的无限源泉。如果教师平日对国家建设采取漠不关心或马马虎虎的态度，那么在授课时进行政治思想教育会很成问题，不是束手无策，就是不具体、不生动，甚或是犯错误、颠倒是非、混淆黑白，使学生造成糊涂的或错误的概念，岂不误人子弟、贻害国家!"},{"type":"paragraph","text":"(三)进行政治思想教育不能生拉硬扯，不能讲成政治课，才会有一定效果，也才不致掉入形式主义泥坑。尽可能做到于传授知识过程中很自然地进行政治思想教育。"},{"type":"paragraph","text":"(四)教师在进行政治思想教育时，不但用语要简洁、明快、生动、活泼，更重要的是要有情感，即要求教师内心对待教材具有强烈的爱与憎的情感。喜悦或愤怒要鲜明地表达出来，要自觉地站在被压迫者的立场上来。客观地或教条式地介绍一番，将不会产生效果，徒然白费同学宝贵时间而已。"},{"type":"paragraph","text":"(五)进行政治思想教育的材料或数目字要确实，教师必须从报章、杂志上取材，或向有关方面进行访问、调查。毛主席说:‘没有调查就没有发言权。’这种科学的实事求是的态度，当永远铭记。"},{"type":"paragraph","text":"(六)现用高小算术课本第四册教科书中，百分法应用的四个题目，除纳税外，尚有折扣、保险、利息等，都同样具有进行政治思想教育极其丰富的可能性。"}]}