{"id":292797,"date":[{"year":1953,"month":9,"day":22}],"page":"7","source":"","region":"","masthead":"","special_issue":"学校教育","column":"","genre":"","count":"1835","ytitle":"","mtitle":"简便的测量实习对几何教学的作用","ftitle":"","authors":["林厚纶"],"text":[{"type":"paragraph","text":"上海中学　林厚纶"},{"type":"paragraph","text":"去年九月开始，我校采用了东北编译的平面几何课本。使用新教材的困难很多。诸多困难之中，最大的困难有两个:(1)进度问题。当时高一的学生，似乎已经念过新课本中的教材了，而实际掌握的深度是非常不够的。同学普遍要求‘教快些’或‘补充些’；如何严格掌握进度，在已有的水平上更进一步的深入掌握和了解几何基础知识，便成为第一个难题。(2)贯彻思想教育问题。由于新旧课本的基本观点不问，而旧观点又占着上风；如何把旧的观点打倒，新观点建立，培养同学们能具有全面性、系统性和严密性的思想体系，便成为第二个难题。"},{"type":"paragraph","text":"当时，我们针对着这两个问题，根据新教本的精神和教育局的指示，反复研究，并利用校中原有设备，进行了一些试验，其中比较有效果的是测量实习。在高中几何里，结合课文例题，做一些测量实习是能够引起同学对课文的深入钻研，启发想像能力，从而提高教学质量的。"},{"type":"paragraph","text":"例如最初我们在讲相似三角形时，书后面的应用题很多，大家都不欢迎这些题目，有人嫌其太简单，有人嫌其大麻烦；有人感到题意不知所云，有人寻寻开心，拚命算小数:三位小数、五位小数、乃至十几位的都有。面对着这种错综复杂的情况，我们认为光靠教师解释一番，不一定能解决问题的，便考虑到事实教育方法，根据书后面的习题和校中的条件，拟定了四个简易测量实习。测量所收到的效果是惊人的。"},{"type":"paragraph","text":"例如在拟定的四个简易测量当中较简便的一个，即应用书后面习题第三页的第二题原理，来测量能门楼的高度。这个测量是不需要什么仪器的，只要几根棍子、一付皮尺就可以做了。这样一个测量之后，我们就发现同学在各方面都有了显著的改变。这些改变可以总成几个方面来谈:在几何方面，大家格外的明确了数学的抽象性，原来有一部分程度较差的同学，对於一根直线可以用来代表一个建筑物的高度这一个问题，总是有点困惑，通过测量之后，就感到这一个抽象的过程是十分自然的。大家也格外的明确了计算的意义。原来许多怕算小数、老是埋怨命题人‘缺德’的一些同学，不再这样想了；因为事实教育了他，在实际测量中，数字都成为简单整数的情况是遇不到的。原来有许多拚命算小数的同学，也自动的发现了算到五位小数、十位小数，在实际上是毫无用处的。这些提高，大大的减轻了教学上的困难。在思想方面，大家深深的感到对周围的情况是了解得太少了。原来参加测量的同学，有许多是初一便进‘上中’而在能门楼下定过来，又走过去了三年之久，还不知道这幢房子究竟有多少高。原来有许多同学，一直就以为要测量点什么东四，就一定需要很多很多精巧的仪器，通过这些仪器，不知怎样拨弄一番，于是结果出来了。通过测量，大家就四白了，并不是所有的测量都需要精巧的仪器的，只有很复杂的测量，才需要各种仪器来帮助工作的。而且也不可能拨弄一下，就有结果出来的。而是相反的，掌握了一定知识的人才是起决定性作用的因素。大家也更感到联系实际的重要。原来有些人，在初中时代学习了许多‘几何名题’；但这些‘名题’，除了能激发我们一点好高骛远的‘研究’的兴趣以外，还剩下什么东西呢?而相反的，在我们的教本中，表面上看去问题是简单的，但联系起实际来做，却是更有兴趣而又有价值的。这些提高也大大的改变了教学情况，"},{"type":"paragraph","text":"由于简易测量的后果，证明了一个问题是正确的，即在高一几何里配合教材，做一些简便测量实习是能够收到提高教学质量的效果的，于是在讲相似变换时，我们便进行了小平板的测量实习。虽然因为教材生疏和仪器使用不熟谙，曾使我们踌躇过一番，但终于在确信测量实习是有效果的前提下，克服了许多困难，粗具规模地搞了起来。"},{"type":"paragraph","text":"在一次小平板测量之后，收获是很多的。例如，有许多同学就懂得了相似变换这一节中，许多名词的具体意义；有许多同学初步的了解了一张平面地图的制法；更多的同学，在相似变换的讲解和测量实习之中，具体的见到了‘理论的提高，不是和实际难得更远些，而是相反的，更多的抓住了其主要环节和本质’，困而在教学上，造成了不少的方便。除了这些较偏重于技术性的收获以外，在思想上提高也很多。例如有个别同学以为治淮工程没啥了不起，但做了测量之后，终于觉悟到这个工程的伟大，是不可比拟的。也有个别同学对体育锻炼认为是没啥道理，但是一个小小的测量，又要用脑，又要用力，跑来跑去，虽然不曾累得腰酸背疼，吃力是相当吃力的，才感到体育锻炼是重要的。"},{"type":"paragraph","text":"其后，为了满足同学们的要求，又做了两次规模较大的实习，但因为经验不足，没有能把图制出来。但参加工作的同学，仍然是有一定的提高的。"}]}