{"id":292882,"date":[{"year":1953,"month":9,"day":24}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1352","ytitle":"","mtitle":"几个关于体育锻炼问题的解答","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"编者按:"},{"type":"paragraph","text":"这里几个关于体育锻炼上的问题，是鄞县堇南中学董服式、丹阳陵口中心小学董子亚、青岛山东大学徐文祥和上海华东师范大学陈一等同志所提出的，现在综合答复如下:"},{"type":"paragraph","text":"问:做劳卫操和广播操姿势不合标准，对身体的健康有没有妨碍?"},{"type":"paragraph","text":"答:姿势不合标准就是动作不正确，不正确的动作是会造成身体不良影响，因此，对健康就起了相反的作用，所以我们做体操不仅要认真，而且要姿势正确，方才能提高身体的健康水平。例如广播操第四节第二个动作，右臂上举掌心转向内，体左侧屈，同时右屈膝，左手叉腰，进行这一动作时如右臂弯曲无力，则失去锻炼胸肌、臂肌和腰肌的意义。"},{"type":"paragraph","text":"问:广播操第二节的四肢运动屈膝时，膝盖弯到什么程度?"},{"type":"paragraph","text":"答:四肢运动是半屈膝，使大腿与小腿成为近于九十度的角度。不宜太浅，也不宜全屈，因为这一节有准备活动的作用，使身体由静止状态渐渐转入激烈的活动状态。"},{"type":"paragraph","text":"问:有些学校做广播操时，老师叫同学自己呼数，这样对身体是否有害处?"},{"type":"paragraph","text":"答:做广播操的躯干运动时让同学自己呼数是不好的，因为呼吸与动作应该取得很紧密的协调，如果你正在吸气的时候，又要呼数，使呼吸作用陷于混乱，很会影响内脏。教师呼数也应该做到音调的轻重与动作的缓急取得默契，这样才能使动作正确，有效地增进健康；当同学们已经熟练了，教师不必再做示范动作，只要喊口令就可以了。"},{"type":"paragraph","text":"问:晚饭后半小时是否可以进行篮球比赛?"},{"type":"paragraph","text":"答:晚饭后半小时进行篮球比赛是不合适的。因为打篮球的运动量很大，如果胃内还存着没有消化的食物，一旦受到激烈的震动，会影响消化系统的工作和新陈代谢作用，同时也可能消耗胃内一部分血液降低了消化机能。因此，打篮球最好在饭后一小时半进行。"},{"type":"paragraph","text":"问:运动比赛或测验时，情绪紧张影响运动成绩是怎么一回事?怎样克服?"},{"type":"paragraph","text":"答:同学们在参加比赛或测验时，情绪很高，这时大脑皮层(高级神经中枢)呈现了较高的兴奋。在这样的情形下，往往会使同学们的成绩提高(见本报三版九月十八日所刊载的什么是适当的运动量)，能达到平时不能达到的成绩。但是这种情绪，如果过于高涨会引起交感神经的极度兴奋，促使脉搏和呼吸率加速，陷于不安定状态，全身肌肉也趋向紧张，结果使身体各部在进行比赛时不能很协调。譬如掷铅球，如果情绪紧张，神经过度兴奋，造成肌肉僵硬，则动作不灵活，不协调，在铅球出手时就会失掉正确性而影响成绩。"},{"type":"paragraph","text":"要避免和克服这种现象的发生，主要是对比赛有正确的认识，不要因为考虑个人得失而影响情绪紧张。其次要努力用坚强的意志克服情绪紧张的现象；另外，需要经常地参加测验和比赛，使自己习惯于比赛，这样就会消灭临场紧张的现象。"},{"type":"paragraph","text":"问:初次进行体育活动，为什么会感到精神疲乏?经常参加体育活动，如果突然停止，为什么会体重增加?"},{"type":"paragraph","text":"答:初次进行体育锻炼后，感到头痛、情绪颓丧、精神疲乏等现象，这是由于身体对新的刺激不能适应所引起的一种自然现象，只要坚持一个时期，这种现象就很快地随着身体适应作用的增强而消失。"},{"type":"paragraph","text":"经常参加体育活动的人，体内新陈代谢作用旺盛，如果突然停止活动，就必然会将过去参加体育活动所需要的营养大部变为身体内的脂肪及其他成份，使身体日渐肥胖，体重随着增加。此种体重的增加不是肌肉纤维的增粗，而是脂肪的增加。这样不但会影响生理的功能，同时也会使体力日益减退。因此参加体育活动要经常，以保持身体高度的健康水平。"}]}