{"id":292801,"date":[{"year":1953,"month":9,"day":22}],"page":"8","source":"","region":"","masthead":"","special_issue":"文化广场","column":"","genre":"","count":"3063","ytitle":"","mtitle":"木偶戏和孩子(上)","ftitle":"","authors":["奥布拉兹卓夫"],"text":[{"type":"paragraph","text":"奥布拉兹卓夫"},{"type":"paragraph","text":"编者按:奥布拉兹卓夫是苏联杰出的木偶戏艺术家，得过斯大林奖金。一九五二年十一月会来中国参加‘中苏友好月’，表演了他的深刻感人的艺术。本文是他为纪念他所领导的莫斯科中央木偶剧院创立二十周年而作。"},{"type":"paragraph","text":"艺术是人与人之间情感交流的一种方法。一种艺术作品的创作者，例如一本书，一张画，剧本，歌曲，是把周围的现象—就是人的生活，用具体的形象和通俗的方式来讲给大众听。"},{"type":"paragraph","text":"艺术并不是它本身直接对人讲话，而是通过感觉和情绪间接的产生作用，这就是艺术的力量。如果一出戏一本书对读者不能有什么影响，不能起什么作用，那就算不得是艺术作品；因此艺术可以成为极有效的教育工具，即使艺术品的创作者声明并未抱有任何教育目的。"},{"type":"paragraph","text":"由于艺术品多多少少能引起情感而激动那些观赏的人，它的影响所及可以是有用的，也可以是有害的。"},{"type":"paragraph","text":"无用的和无害的艺术作品是不存在的，这在剧院方面尤其清楚，因在剧院里观众的情感反应是即时的，明朗的，我们可以很容易判断观众受艺术品影响到达什么样的程度。"},{"type":"paragraph","text":"情感的反应要看观众是成人或者是儿童而有所区别，如果是儿童，五岁的或十二岁的又有不同。各剧院和各演出人必须慎重考虑这个问题，就是在观众中所引起的感觉和情绪是那一种的。"},{"type":"paragraph","text":"我们二十年的经验给了我们不少教训。我们并不是抽象地去研究儿童心理规律，而是从我们日常实践中发现它的作用，而它的规律是我们从实践中得出来逻辑的论断。"},{"type":"paragraph","text":"我们发觉五六岁甚至七岁的儿童，会盲目地接受他在舞台上所看到的，毫不怀疑地相信木偶是真的，活的东西；木偶狼是真狼，木偶兔是真兔，如果在剧中有一只狠心狼追逐一只兔而把兔吃掉，五岁的儿童会吓得哭起来，而且很为兔子伤心。那种剧情对儿童是有害的，我认为像‘红风帽’那类的故事在木偶戏剧院表演给儿童看也是不对的，小孩子看到狼先把祖母吃掉，又把小女孩吃掉，对儿童是多么可怖和惨痛的经验，那早已不成为有趣的故事，而是最可怕的悲剧了。"},{"type":"paragraph","text":"我们得到的结论是不该给任何使儿童害怕的东西。剧本的布局必须极简单明了，竭力避免类似侦探小说那样的东西。‘冲突’或‘抵触’应当局限于轻微的误会性质或轻微的不幸，而不致使剧中人物陷于真正的险境。"},{"type":"paragraph","text":"数年前，我们为儿童演出了一出独幕剧叫做‘快乐的小熊’，用戏剧的一般规律来看，这出戏大概不能算是佳作，戏里没有‘冲突’，情节又极平淡，也没有一个反面角色。然而这戏正是我们所需要的，如果我们考虑到为谁而演出。题材非常简单，是专为五岁至七岁的儿童而演出的，我们必须牢记着这个对象。"},{"type":"paragraph","text":"这一出戏的目的是鼓励小观众怎样成为生活有规律的好儿童。剧中角色有两只小熊，名字叫大熊、二熊，同他们的祖父母住在森林里的茅屋中。"},{"type":"paragraph","text":"鸟、蜜蜂、鱼很早都出现了，那正是小熊起床的时候了，第一条规律:早晨迟起床是不好的。熊祖母和小熊们做早操，他们想出操练前后肢的特别体育，甚至有方法操练他们的尾巴。"},{"type":"paragraph","text":"早操以后，他们梳洗，他们不但梳头，全身都用梳子来梳。这时小观众们笑得前仰后合，尤其看到熊祖父替小熊梳肚皮时，使小熊痒得发笑。"},{"type":"paragraph","text":"大熊和二熊把毛毡和被单抖干净，用树枝去拍掉枕头的灰，这种方法当然不是人们整理床铺的情形，但小熊做得很像，所以令人发噱。像做早操一样，洗浴和梳发都是良好的生活规律。"},{"type":"paragraph","text":"熊家庭吃过早饭，熊祖父和熊祖母上街去，小熊在家里玩。他们吹肥皂沫，在溪边钓鱼，玩够了又去荡秋千，在玩的时候出了事了，二熊跌在水里，混身湿透，她的哥哥用毛巾替她揩干，大熊想到蜂房里去取蜜糖给妹妹吃，可以使她觉得愉快些，不料蜜蜂着恼了，把小熊们吓得躲在木桶下，直到熊祖父母从街上回来才把他们找出来。"},{"type":"paragraph","text":"小熊所遭到的不幸，并不是真正的险事，也不是由于小熊淘气或不服从而起的，而是由于他们没有人生的经验。祖父母找不出正当理由来责备他们，所以一切仍旧是很快乐的。"},{"type":"paragraph","text":"这一出戏，粗看似乎非常缺乏内容，但是很合小观众们的胃口，他们很喜欢看，使我们相信这出戏有用处，因为我们接到小观众的父母写来的道谢的信。他们说孩子也开始热烈地做早操，并且每天早晨自己整理床铺。"},{"type":"paragraph","text":"小观众对小熊发生浓厚的兴趣，我们感到该在舞台上给他们更进一步的教育。我们排演第二出独幕剧，仍旧是以同样的小熊做主角。两出独幕剧编成一出两幕剧，这就是我们现在所演的"},{"type":"paragraph","text":"在第二出独幕剧中，小熊们迁到城内去和父母及大姊住在一起。小熊一向和祖父母住在森林中，城市生活的煤气炉，电话，收音机，浴缸都是新奇和非常神秘的。他们和新奇的东西见面，又发生了新的冒险事情，小熊们把电话的铃声当作鸟叫，把无线电报告员的声音当作是他们父亲说的。他们在浴缸中看到塞子，以为是鱼。从这些新的经验，又有了新的生活规律，需要对小熊们解说。也就是对小观众说服教育。"},{"type":"paragraph","text":"熊母亲回来了，把小熊抱到床上，她对大熊说明天要送他进学校，送二熊进幼稚园，小熊们都愉快的闭上了眼，他们的大姊把日历翻过一页，明天是九月一日，学校开学的日子。这一个动作和台下小观众们的生活是联系在一起的，因为也正是小孩们快开学的日子了。"},{"type":"paragraph","text":"熊母亲给小熊唱催眠曲，这曲子的美妙音调在本剧中小熊们曾唱过多次，现在从熊母亲柔和的曲调中唱出来。那时正是月光皎洁的晚上，小熊们黑黑的头衬托着雪白的枕头。剧中从早晨到晚上整个是愉快和温暖的一天，充满了母爱和友爱。"},{"type":"paragraph","text":"给大一些的儿童看的戏，该用另一种题材，因为他们已在小学一二年级读书，我们编了一出‘白雪公主的学校’。内容是有好恶两方面对照的，也就是针对了学童好恶两种典型。好的人物是圣诞老人和女儿白雪公主，白雪公主是小观众们在故事书中和新年文娱晚会中所熟悉了的，差不多没有圣诞老人和白雪公主算不得过新年。"},{"type":"paragraph","text":"白雪公主决心办一所学校，以便利森林中居民求学，她认为小动物们也应该学会书写，应该有知识，应该有良好的作风。圣诞老人帮她办学，他担任制造课桌和黑板。像任何其他学校一样，这里也有一位校工，是一个老太婆，用乌鸦来充任的，她很和蔼可亲。我们的小观众很高兴看到乌鸦工作得很好，她从红莓苔子汁中制出墨水来，把木珠穿在一起便成为算盘，学生可以用来做算题。"},{"type":"paragraph","text":"白雪公主的学生有两只兔子，一只刺蝟，一只獾，和一只松鼠，她看到小熊和小狼没有来上学，很感失望。小熊和小狼各有原因不来上学，小熊很想上学，但他的母亲不让来，她认为孩子身体娇弱，吃不消，又怕同学们打架，把小熊打伤。可是小狼是自己不愿上学，他自以为什么都知道，认为自己最聪明，跑得最快，最勇敢。用成人的说法，小狼是一个不近人情和自高自大的人物，用小孩的说法，小狼不知羞，坏东西。"},{"type":"paragraph","text":"小熊的问题很容易解决，因为熊母亲很清楚看出小狼不读书，很蠢笨，喜欢吵架，而刺蝟进了学校就有礼貌，勇敢，她决心把儿子送学校，小熊也很愿上学。"},{"type":"paragraph","text":"小狼的问题不好解决，也想不出一个办法来。在学校游戏的一段时间么白雪公主和学生们去溜冰，小狼偷偷的到学校来，把墨水打翻，把地图弄脏，把学生的课本和练习本扯碎，然后逃出来，给老校工乌鸦敝见了。"},{"type":"paragraph","text":"老师和学生回来，看到小狼这样捣蛋，他们很焦急，也很恼小狼。台下的观众也有同样的情绪。圣诞老人把小狼捉来，举行公审，每人提出处罚小狼的意见来，有人主张给他一顿打，有人主张把他永久逐出森林。白雪公主不同意这种办法，她说如果给他一顿打，会使他更卑鄙不学好，把他逐出森林，他没有学好的机会了。小学生们认为老师说得很有理，台下观众们也有同样的认识，但怎样能使小狼改过自新呢"},{"type":"paragraph","text":"办法还是由圣诞老人想出来，他邀请小狼来参观学校文娱会，在文娱会里学生们在游戏，比学问、比气力、比技能，小狼也可以参加比赛，这样才可以证明他和松鼠谁的知识广，他和兔子谁的气力大，他和小熊或刺蝟谁跑得快。"}]}