{"id":292861,"date":[{"year":1953,"month":9,"day":23}],"page":"8","source":"VOkS","region":"","masthead":"","special_issue":"文化广场","column":"","genre":"","count":"3198","ytitle":"","mtitle":"木偶戏和孩子(下)","ftitle":"","authors":["徐同邺","奥布拉兹卓夫"],"text":[{"type":"paragraph","text":"奥布拉兹卓夫"},{"type":"paragraph","text":"小狼果然来参加文娱会，当然没有遵守时间，他是迟到的，照常是自高自大目空一切，可是他在第一次的游戏就被吃瘪，圣诞老人给大家猜字，先说出字的上半段，叫他们续成下半段，大家都答得出，小狼是一窍不通。小狼一错再错，因为有许多字，他根本没有学过，他尤其觉得可耻的是刺猬、獾、甚至松鼠都能对他解释每个字的意义。"},{"type":"paragraph","text":"很清楚的，松鼠比小狼聪明，小狼还自说自话认为比气力时总可以胜的。开始玩金鸡独立了，这是小观众常玩的一种游戏，玩法是大家用一只脚站住，用肩去推你的对方，使他失去平衡，要用两只脚才能站得住。结果这种简单的游戏小狼都比不上人家，他输给兔子了，所以单靠气力不用脑子也不行。"},{"type":"paragraph","text":"其次大家去滑雪，小狼不肯用雪橇，他说:‘我不用雪橇也比你们跑得快，我要那丑东西干什么?’结果他又输了。圣诞老人对小狼说:‘现在你回去吧，以后不要再到这里来走动了。’小狼慢吞吞的走着，他其实是不肯走的，心相集体生活是多么有趣和美好，学校真是好地方，他其实也不愿做一个最笨最蠢的家伙，他请求让他来上学，圣诞老人和白雪公主商量，白雪公主是再愿意也没有了，可是还得由学生们来决定。结果学生也答应了，他们并不是要想对小狼采取报复手段的，而且已经把小狼教育了一次。"},{"type":"paragraph","text":"小学生们给老师预备了一个惊人的节目，圣诞老人给他们许多乐器，他们练熟了一只跳舞曲子，他们叫白雪公主和小狼回过头去，把手掩了眼睛，他们把藏在树下的乐器取出来，圣诞老人把蜡烛点在树上，白雪公主和小狼回过头来，看了乐极了，小狼又一次看到集体生活是如何的快活与美好。"},{"type":"paragraph","text":"这一出戏是给比看‘快乐的小熊’大二三岁的儿童看的，题材比重很大，故事讲述的方式，主要是在于“联系”。小观众能够领会到剧中人物的行为和动作；而且能够把自己的生活和剧中人物的生活联系起来。"},{"type":"paragraph","text":"十岁到十三岁儿童看的戏剧应该有怎样的内容呢?他们对于上述两出戏至多只能欣赏牠的外型，题材本身不能引起他们的兴趣。他们要在生活中采更主动的部份，单是游戏是不够的，他们所要玩的是比赛性质和发挥力量的运动，如板球、足球、水球之类，他们在这种运动中可以起一种作用。他们也不能仅仅在乡间散散步看看花而满足的，他们要去采集标本和把花分成门类，他们需要长途旅行，登山涉水，山越高越峻峭越好。他们心目中的英雄是大胆的，刚强的，更重要的是要有进取心的。因此十至十三岁儿童戏剧应该着重在饶有兴趣的布局和许多的对比或矛盾，但不能让悬空的布局去代替实质的内容，否则英雄主义会落进冒险主义和鼓励了残暴行为，多数美国的滑稽剧和侦探影片就犯了这种毛病，那是害处很大的。"},{"type":"paragraph","text":"十岁至十三岁儿童也可以看‘辛得勒拉’，这故事里女主角的辛动节俭和诚实感化了她的后母和异姊妹的虚伪刻毒。我们演过‘天方夜谭’里的小故事‘阿拉丁与神灯’，布局和对比是交织着的，贪婪的瘟官和高尚优秀勇敢的阿拉丁，两人的利益是相冲突的。"},{"type":"paragraph","text":"我们最近公演给这一类年龄的儿童看的戏有一出‘农人之子’，主角是一个伟大的农民英雄，保卫基辅，打退外国侵略者。"},{"type":"paragraph","text":"木偶戏编剧家有一件棘手的事，就是把史诗体的故事搬到舞台必须把史诗体文字改为谈话体；同时又须顾到当时历史背景，不能失去那种历史感觉，角色所说的话又要是现代观众和儿童观众所能听得懂的，可是仍要切合十世纪和十一世纪人物的口吻。基本上，事迹是真确历史，但表述的方式是想像的，换句话说，是夸张的。根据传说，剧中主人翁是一个跛子，行动不便已经三十三年。一天有两个乞丐来了，这两个人已走遍了俄国各地，到处搜集了一些泥土，他们在酒中洒上一些泥土给跛子吃了，祖国泥土的伟大的精力渗入了跛子的血液，他从凳子上站起来，离开了茅屋，检起一块石头，掷到半天，表示他的发奋为雄，他戴起父亲的盔帽，穿起铠甲，握着父亲的剑，驯伏了一匹大马，出发去建立英雄事业。"},{"type":"paragraph","text":"这一出三幕剧的复杂故事，表述起来很不容易，剧中角色有一大批，他们的生活环境又时刻在变化，行踪也从这里转到那里，布景道具有粗木料搭成的茅屋，一株大橡树，皇子宫中大开筵席的场面，监狱，游牧王的大帐篷，基辅的宫墙和大铁门。"},{"type":"paragraph","text":"当然，我们不能像演出‘快乐的小熊’那样把这一出英雄的而又传奇性的剧中角色套在三个手指上来表演了，我们用杖来操作木偶，这样可以比较自由地动作而又较能表达，可以做许多具体动作，木偶都是大型的，从六十到七十公分，主角还要长些。许多困难问题中的一个是制造主角骑的那匹大马，有一公尺半长，动作要具有表达性的，这是一匹神马，能作人言，而且是主角的忠实朋友和伴侣，在故事中占极重要的地位。这一出戏中的音乐也很重要，一定要保留着民间歌曲的格调，同时在戏演到紧要关头时音乐也达到极高的情绪。当然，六岁的儿童是不能看这出戏的，剧词的严肃，布局的错综复杂，以及角色遭着变化很多的境遇，不适合于幼童看的，但对于十至十三岁的儿童是恰当的，可以激励他们热爱祖国，憧憬着壮大时和剧中英雄一样的勇敢、高尚、诚实。"},{"type":"paragraph","text":"现在我要谈谈给成人看的木偶戏。排演成人看的木偶戏的动机，老实告诉你，还是从观众中来的。起初，成人到木偶戏剧院来看戏，完全是陪伴着儿童来的。后来我们发现许多成人没有带着小孩，而且单独来的成人越来越多。因此，我们开始在星期六和星期日两天的夜场专给成人演出，均告客满；后来我们索性把每天的夜场都演给成人看。我们开始演出想像性的和传奇性的戏剧，像‘驯鹿王’、‘圣诞之夕’，但我们认为最赢得成人观众一致好评的是一出趣剧‘不平凡的音乐会’。"},{"type":"paragraph","text":"成人对木偶的反应和儿童对木偶的反应有着极强烈极明显的不同，幼童差不多盲目地相信木偶所代表的东西，尤其动物，都是真的，而十至十三岁的儿童则完全被布局的神奇和其发展所折服，他们有时流下泪来，有时又乐得大笑，成人虽然也给我们许多赞语，诸如‘我们几乎忘记了在看木偶戏’，可是他们从未出神到忘形。"},{"type":"paragraph","text":"木偶，由于大小有限度，构造有限度，摹仿动作有限度，即使用很大的木偶，做得极生动灵活，甚至口眼都能动，但总不能来代替真人的。所以木偶给演出人的机会是在致力于人类天性方面的若干独特的癖性，在一定限制内来创造一种尽量强调的典型，他可将成人看的木偶戏里面讽刺性的偶像尽量充实起来。"},{"type":"paragraph","text":"在‘不平凡的音乐会’中，木偶的画面风格神韵达到最高的可能度。这许多木偶什么都能做，他们嘲笑那个唱不成声的男中音，而他为了要掩盖自己的短处，却故意矫揉做作得颇为不凡的神气，吉布赛歌者唱出来的歌没有一些些吉布赛民歌的味道，装腔作势的高音家的生硬歌吟，踢跶舞蹈家呆板的姿势。总之，他们在讽刺一切呆板的，拙劣的，无聊的东西在阻碍着真正乐艺的发展。"},{"type":"paragraph","text":"我们并不满足于把成人看的戏局限于趣剧或讽刺剧，我们动脑筋排演一出现代化抒情喜剧，排了一出“二比○，胜利是我们的”，题材是围绕着一个爱情故事，而其内在观念是发挥在任何人都须体力与智力和谐地同样发展，我们创造能跳舞、弹钢琴、唱歌、驯狮的木偶，男主角还要能自己剃须、洗浴、游泳、跳舞、溜冰、盘杠子、翻筋斗、驾驶游艇。"},{"type":"paragraph","text":"上面所说的许多动作不是单独一个木偶能做得完的，我们做成外表完全相同的木偶十三个，内部构造各各不同，表演时视每个阶段要做什么动作随时更换。"},{"type":"paragraph","text":"我们还排演了一出有一百五十个木偶参加的现代化的抒情喜剧，是以集体农场生活为主的，叫做‘爱我，不爱我’，有集体农场青年们的跳舞会，有许多乳牛，有大批来宾，还有一群外国人从译员的口中记下每一句话，有非职业性的乐队，歌吟队。这出戏不能叫是趣剧，也不能算是讽刺剧，因为没有一个反面角色，但剧中的滑稽情致和强调风格使观众感到活灵活现，他们嘴边经常挂着微笑。"},{"type":"paragraph","text":"我们的剧院成立二十年了，我们排演过许多戏，吸收了大量的观众，得到许多经验，我们认为木偶戏的发展还不曾到尽头。木偶戏艺术是有高度表演性的。应该深深记在心里的是你排演一出戏的目的和演给那一种人看。如果你能够答出‘为什么’和‘给谁看’，这出戏一定是成功之作。　(徐同邺节译自VOkS)"}]}