{"id":892063,"date":[{"year":1992,"month":12,"day":14}],"page":"7","source":"","region":"","masthead":"各地通讯","special_issue":"","column":"","genre":"","count":"1708","ytitle":"","mtitle":"强人泪","ftitle":"13　胜者为王","authors":["梁风仪"],"text":[{"type":"paragraph","text":"(香港)　梁风仪"},{"type":"paragraph","text":"新企业一开锣，便门庭若市。这里既有赵一波相识对金融投资有兴趣的商家，又有冯国堂拉来的客户，背后支持者又是利必通银行大班，真是如虎添翼，气势不凡。"},{"type":"paragraph","text":"溢鸿金融投资公司成立，兰逸彤以经纪牌照为股本成为当然股东，其余的融资调度都由赵一波注入资金负责应付。赵一波基本上没拿出钱做这门生意，只是由他在利必通银行开一个借贷户口，由他发展金融业务。"},{"type":"paragraph","text":"赵一波事业上是一帆风顺，在婚姻上却并不感到愉快，结婚时，两人的感情基础并不牢固，有着人为和环境因素。"},{"type":"paragraph","text":"这天晚上，赵一波结束应酬回家，林慕苓冷冷地说:“今晚未到十点就回来，真是稀客。我通知你一声，下周家里要进行装修。”赵一波恼火地说:“装修，你事先为什么不跟我商量?我有把握半年内以低价买到一幢山顶房子。我们现在住的一层公寓将会租出或售出。”林慕苓不满地说:“这消息我第一次听到。你别摆出一副一家之主的模样，我们有今天，都源于大厦的兴建，饮水要思源。”林慕苓的话，使赵一波受到刺激，他躲进被里想:是的，他的创业是林慕苓相助起家，可现在她已得到丰厚的回报而再无新的贡献，因而自己今后做任何令林慕苓不愉快的事，已完全无负于她。"},{"type":"paragraph","text":"赵一波中意的那幢山顶新居，原属纺织业行家董球生所有，地点极好，正好俯瞰整个城市，清幽雅致，独门独户，拥有十个睡房及漂亮花园，是幢殖民地式的建筑物。董球生之所以要把房产出让给赵一波，不单是价格问题，且有其迫不得已的内情。"},{"type":"paragraph","text":"董球生的纺织工业原本做得相当稳固，年前他听信小舅之言，发展中美洲外销线路。开头成绩不错，心一热，生意越做越大，接下大批订单来不及赶制，便纠集其他工厂为他赶制成品。信贷安排，由赵一波替他介绍在利必通银行开户，信贷额高，利息合理，加上利必通银行声望显赫，对董球生帮助不小，于是他把赵一波看成知己，很多自己厂无法赶制的货，都介绍给赵氏承办。"},{"type":"paragraph","text":"一次，中美洲的贸易对方彼得罗孚到达香港，董球生设宴款待，竟把赵一波与冯国堂都请在一起。此举犯了大错，殊不知商家的贸易线路不宜张扬，更不便让同行知悉。董球生以为赵一波跟他谈得来，不会做对不起朋友的事，那就太看不清人家的面目了。"},{"type":"paragraph","text":"后果相当严重。冯国堂跟赵一波联成一线，派了个相当信得过的银行下属吕昌明，坐飞机去中美洲探望彼得罗孚，备了重礼。"},{"type":"paragraph","text":"彼得罗孚打开礼品盒，当即会意，坐下来商谈合作条件。吕昌明向他提出一个惊人的建议:“董球生即将运抵你手上的一批货，不难检出瑕疵。”说着他扬扬手上的一个纸皮档案袋说:“这里头有足够的资料，证明货不符合同要求。”彼得罗孚说:“退货对我没有好处，跟董氏关系弄坏了，今后我找什么人提供货源?”吕昌明拍胸说:“这完全没有问题。我担保赵氏会以更优厚的条件跟你交易，至于说赵氏产品的质量，你已沿用。你以往进货中近半数是赵氏厂制造的，大可放心。”吕昌明想了想又说:“至于退货，我敢担保，董氏必求你把价格调低，全部收下。单就此一仗，你公司的利益就不少。”彼得罗孚心里明白，赵氏已在董氏运抵的货物中做了瑕疵，买家不难从档案所示中找到真凭实据，作为退货威胁，成为强迫削价求售的藉口。"},{"type":"paragraph","text":"果然，占董氏生意额百分之六十五的一批货运抵中美洲时，彼得罗孚在验货后拒绝接受。董氏火速赶往中美洲跟彼得罗孚谈判，彼得罗孚态度非常生硬，毫无商量余地，除了割价求售，别无他法。"},{"type":"paragraph","text":"谁知一波未平，一波又起，利必通银行通知他要把信贷户口的透支补回。董球生急得面色铁青，直奔冯国堂的办公室求救。冯国堂不容商量说:“最近你运往中美洲的货出了问题，故此上头认为有请你填补信贷额的必要，我也不过是代表执行而已。”董球生没法游说冯国堂退让一步，只好来找赵一波。赵一波也一口回绝，说:“冯国堂也不外是个高级打工仔，跟他说怕也没成效，反使他为难。”董球生向赵一波请教解救的办法。赵一波慢条斯理地说:“我倒有个跟董兄合作的计划。”那个所谓计划，其实是要以偏低的价格收购董球生工厂的控股权。董球生当然不愿意，翻来复去地想，他只好把山顶的华丽住宅割爱，套回一笔现金，依旧经营下去。"},{"type":"paragraph","text":"这就是赵一波快要搬家的经过。当赵一波踏进改为赵寓的华丽房子，俯瞰这国际有名的大都会时，他忽虔诚地信奉起胜者为王，败者为寇的道理来。"}]}