{"id":892046,"date":[{"year":1992,"month":12,"day":14}],"page":"6","source":"","region":"","masthead":"法庭内外","special_issue":"法庭内外","column":"","genre":"","count":"1798","ytitle":"","mtitle":"本市民间劳务输出的近况及今后设想","ftitle":"","authors":["邹民"],"text":[{"type":"paragraph","text":"邹民"},{"type":"paragraph","text":"随着我国进一步改革开放，特别是在工矿企业进一步深化改革出现富余劳动力的情况下，民间劳务输出不仅成为本市申请因私出国人员关心的热点，而且也愈来愈引起了有关部门的关注。为此，记者再次采访了市公安局出入境管理处方雄处长、马振东副处长。"},{"type":"paragraph","text":"问:自贵处3月17日首次召开了本市民间劳务输出工作座谈会，推出“出证权”制度后，最近是否又开过什么会?"},{"type":"paragraph","text":"方答:为推动本市民间劳务输出业务发展，我处于11月12日再次召集市外经公司、市侨办经济处和华侨咨询中心、市对外劳务合作公司、中智公司上海代表处，以及市外服公司、市总工会境外就业介绍中心等六家单位开会，回顾、交流了本市自7月份以来试行“出证权”制度后的工作情况和存在问题，探讨了新形势下开展民间劳务输出工作的新路子。"},{"type":"paragraph","text":"问:请介绍一下今年本市民间劳务输出工作的情况?"},{"type":"paragraph","text":"马答:今年本市民间劳务输出的人数明显增长，劳务公司的业务得到较大发展。一是今年1至9月我处共办理民间劳务输出申请3197人，是去年1728人的1.85倍，其中劳务公司办理的1500人，占总数的50%，是去年579人的2.59倍；二是我处第三季度试行出证权制度后，共办理民间劳务输出申请1590人，其中劳务公司(含北京四达公司)办理的968人，占总数的60.8%，出境率为71.9%；三是本市四家有“出证权”的劳务公司第三季度办理899人，是上半年571人的1.73倍。这些数据表明，“出证权”制度试行三个月来，通过简化申请手续，下放权力的办法，不仅为劳务公司提供了必要的方便条件，同时也增加了他们相应的责任，从而促进了本市民间劳务输出整体数量的增加，推动了劳务公司业务的发展。"},{"type":"paragraph","text":"问:在开展民间劳务输出工作中，有否值得引起注意的情况?"},{"type":"paragraph","text":"马答:当前在民间劳务输出工作中，要防止有人利用民间劳务输出的渠道进行非法移民活动的动向。目前，“非法移民”活动主要有三种，一种是弄虚作假，骗取护照；第二种是用假证或徒步、乘船等形式偷渡；第三种是合法出国后向第三国偷渡。其中，第一、三种是劳务公司应该重点注意发现、防止的。本市已发现的情况有:个别申请人冒用单位，弄虚作假，通过劳务公司办出了因私出国护照。此事反映劳务公司在政审把关上还有漏洞，给人钻了空子；中间人利用办理劳务私下收费牟利，损害申请人的利益；以及伪造签证，企图偷渡出国等值得引起足够重视的动向。"},{"type":"paragraph","text":"问:对今后开展民间劳务输出工作你们有何建议和打算?"},{"type":"paragraph","text":"方答:今后开展民间劳务输出业务时要注意做到“一坚持三重视”。就是要坚持“出证权”制度的实践与总结。“出证权”制度是在实践中摸索出来的，有其合理性，要不断坚持发展下去，希望各公司在实践中不断总结完善“出证权”制度，要重视劳务公司的效益。民间劳务具有经济、社会效益，是利国利民的好事。民间劳务输出出境率高劳务公司的效益就好；反之，很可能出现这样那样的问题，甚至造成社会问题，所以我们强调出境率。今后劳务公司要在审核上严格把关，无论对国内申请人还是国外公司都要把关；要重视劳务输出的情况收集工作，积极开展追踪调查。同时，各劳务公司间要定期相互交流，我处也将向大家提供有关情况、信息，这对及时了解并占领国际劳务市场是很有必要的；要重视劳务输出渠道的拓宽工作。目前各劳务公司办理的劳务输出大多集中于某几个国家，长此下去，前景很难乐观。因此，要认识拓展劳务市场的重要性。要带尝试性地不断努力开拓新的劳务市场，使上海的民间劳务输出工作不断健康、积极、稳妥的发展下去。"},{"type":"paragraph","text":"马答:今后仍要继续坚持试行“出证权”制度。虽然该制度实行后，给我处的受理审批工作带来一些新的问题，也提出了更高的要求，但从现在情况看，该制度实行后，已达到将本市民间劳务推进一步的预期目的。今后，要在继续试行一段时间的基础上，不断总结经验，并逐步将这一做法固定下来。其次，希望各劳务公司在开展业务中，注重公司信誉，加强必要的审批程序，防止非法移民、假劳务情况的发生。工作中应注意:一要坚持做到与申请人单位取得直接联系，把好政审关，防止申请人提供假证，骗取证件；二要积极做到与国外老板直接接触，尽量减少中间人环节；三要减少做单个零星的劳务项目，努力开拓小批量的劳务输出的渠道；四要经常分析前往国劳务市场的情况，对一些问题较多、情况不明的要采取限制措施，可靠的多做，吃不准的少做，不可靠的不做，保证民间劳务输出的质量不断提高。"}]}