{"id":892132,"date":[{"year":1992,"month":12,"day":15}],"page":"5","source":"","region":"","masthead":"笔会","special_issue":"笔会(报告文学)","column":"豹王杯征文","genre":"","count":"8122","ytitle":"","mtitle":"与历史告别","ftitle":"——一个村庄的消失","authors":["孟晓云"],"text":[{"type":"paragraph","text":"孟晓云"},{"type":"paragraph","text":"一"},{"type":"paragraph","text":"上步村，是一个真正的都市里的村庄。在建立深圳特区之前，它是一个只有1500人的荒凉小村。如今，几乎占尽了天时地利人和的上步村可大不相同了。它位于深圳市的腹地，东面是繁华发达的罗湖商业区；西面是方兴未艾的上步电子城和建设中的福田保税区；北面，隔着深南大道，与市政府隔路相望；南面，越过窄窄的深圳河，就是香港的新界了。"},{"type":"paragraph","text":"1992年7月16日上午12时，正是这个上步村经历了一个历史性的时刻。"},{"type":"paragraph","text":"深圳市委、市人大、福田区委、以及市各区、街道办事处的领导纷纷来了，祝贺的花篮排列在临时搭起的主席台两侧，乐队奏起军乐，气球高升，村里的能手们舞狮助兴，好一个壮观场面!当会议主持人宣布深圳市上步实业股份有限公司成立庆典开始时，乡亲们敲锣打鼓，在掌声、锣鼓声和欢笑声中摘掉上步村委会的牌子，隆重地把上步实业股份有限公司的牌子挂在办公大楼前。"},{"type":"paragraph","text":"仅仅是成立一家股份公司，换一块牌子么?不，比公司挂牌更重要得多。这块牌子对上步村民有千斤重。牌子的更换不仅是简单地改换了一个名称，它改变的是上步村的历史，改变了上步村一千五百人的命运。从村委会到居委会，从农民到市民，从村办企业到规范化的股份有限公司，这三个转变，意味着上步村从此在深圳市的版图上消失，融入深圳特区城市序列之中，也意味着村民们要与乡土社会和传统的生活告别。"},{"type":"paragraph","text":"这是幸福的告别，然而并不轻松。汉子们把手中的锣鼓敲得山响，孩子们放鞭炮助兴，本村的外村的以及过路人把个办公楼围得水泄不通，上步村真是比过年还热闹。可有谁能读出上步村人此刻在热热闹闹背后潜在着的复杂心绪?说不清是喜悦、兴奋，激动，自豪；还是新鲜感和幸福感中夹杂着某种失落，徬徨，惆怅……"},{"type":"paragraph","text":"缩小城乡差别，是上步农民多年的梦想。过去，他们生活贫穷，终年赤脚下田，劳动力最低日工分值只有8分钱，连温饱都难以满足。好在有个地理优势，边防口岸开放后，他们手里攥着过境耕作证和临时下海证，实在困难，可以到对面打工谋生，当搬运工，拣旧轮胎卖什么的，无非是些下里巴人的活。他们社会地位低下，被城里人视为“二等公民”。上步农民曾羡慕过城市居民，享受国家粮油补贴，生病有公费医疗，待业青年可应招为工厂职工。有的青年为了弄个城市户口，或者当个“公家人”，想方设法考大学，报名参军……如今，梦想成真，上步村民集体加入城市市民的行列，这怎能不使他们欢呼雀跃呢!"},{"type":"paragraph","text":"小平同志南巡讲话后，深圳市委市府便迅即作出重大决策，深圳第二个十年的战略目标是要建成一个多功能的、现代化的国际大都市。而目前的城市格局还远不能适应，那些散布在高楼丛中的农村，因保留农村建制，使特区基层建制不统一，居住分为市民和农民管理不方便，历史形成的各村对土地的占有等妨碍了城市建设、规范的实施、经济的发展、管理的运作……于是，今年年内完成深圳特区农村城市化的改造便列为市委市政府的重点工作。"},{"type":"paragraph","text":"这是一次重大的改革，也是历史性的转变。做过试点的上步村首当其冲，它们是经市政府批准的全市首家由农村集体经济转变为城市集体股份制的公司，也是第一个被并入城市版图的。随后，深圳68个行政村及200个自然村，将陆续并入特区版图。深圳市委市府高度评价上步村成功的试验，称他们是“在做推动历史前进的工作”。上步村民怎能不感到骄傲和自豪呢!"},{"type":"paragraph","text":"然而，告别生生不息的村庄，告别辛勤耕耘过的土地，告别世代繁衍的祖屋，告别以往的那种虽不免落后却充满温馨的生活，对于深深扎根在深圳、在深圳河边勤劳善良的上步村人，该是怎样的依恋，怎样的困惑，怎样的沉重啊!"},{"type":"paragraph","text":"深圳大剧院对面，矗立着邓小平南巡讲话的巨幅宣传画，小平同志肖像的旁边写着两行红色的大字:“深圳的发展和经验证明，我们建立经济特区的政策是正确的。”十二年前，一个大胆的实验在此进行——邓小平要在深圳建一个特区。他要做一个实验，首先，在一个局部地区，打破套在社会主义传统经济体制上的铁环。然后，让事实证明社会主义在经济上不如资本主义的理论未必正确。显然，就在这儿，邓小平要走出一条新路!"},{"type":"paragraph","text":"今天，当人们在深圳街头这一独特景观前驻足，留影、议论、思索时，当人们回首往事时，便会感到这位伟人1980年“办一个特区，你们自己去搞，杀出一条血路来”的那番谈话是多么意味深长。血路，这就意味着办特区的开拓者们要付出沉重的代价。这其中，应不应该包含着深圳农民兄弟为之付出的代价呢?"},{"type":"paragraph","text":"当一栋栋高楼大厦以“深圳速度”生长起来的时候，人们或许忽略了这个被规划在深南大道和滨河大道之间的小小的村庄，正是这个小小的村庄对深圳特区的大实验做出了巨大的牺牲。他们最先经历了告别土地的苦痛和失去土地的惶惑。"},{"type":"paragraph","text":"多少世纪以来，不论在哪个国家，农民都与土地血肉相联。土地是农民世世代代赖以生存的根，是他们的生命。"},{"type":"paragraph","text":"当工业发展“侵入”了农民的领地，冲破了农民传统的生活方式时，所引起的反抗是异常强烈的。美国开发西部时，铁路、工厂和城镇步步长驱直人，占据了大片的种植园和牧场，这种工农业之间的冲突，甚至演变成一场战争。农民不惜用生命保卫自己的土地。"},{"type":"paragraph","text":"但是没有这些土地，先进的工业和交通就不能诞生。"},{"type":"paragraph","text":"在社会主义中国，这种工农业之间的冲突，虽然也经历了一些苦痛，但都是以喜剧告终。"},{"type":"paragraph","text":"深圳特区建立伊始，首先就在土地上做文章，在很短的时间内，上步村2600亩土地被国家征用。留给上步村的是1200多万元土地征用赔偿费和每个村民15平方米的安置用地，他们再也看不见熟悉的一草一木，不能在土地上耕耘，他们将何去何从?"},{"type":"paragraph","text":"还没等上步村民思量好，城市规划已定，旧村需要改造，大规模的房屋拆迁迅即进行。俗话说穷家难舍，小农舍虽简陋，但那是祖祖辈辈传下来的家产，是农民的命根儿啊!这一切似乎来得太快，村民们感情上最不能接受的就是他们日出而作，日落而息的生活已不复存在。村呢，他们的村呢?那是他们艰苦奋斗历史的见证，那是他们历尽酸甜苦辣后可诉说可依偎的港湾，那是载着他们无数希冀渴望和梦想的小舟。"},{"type":"paragraph","text":"二"},{"type":"paragraph","text":"实现农村的两个转变，是一个艰难的历史进程。一个英俊而高大的中年汉子，为之付出了全部心血，他就是上步村党支部书记，眼下的上步实业股份有限公司董事长林展强。那些日子，乡亲们带着种种疑问，几乎踏破了他的办公室和家的门坎。“林书记，咱们村搞试点，别的村不搞，我们不吃亏么?”“强哥，当了市民是不是计划生育只能生一胎了?”“当了股民比村民收入少了吧，你说年底还有分红?”"},{"type":"paragraph","text":"解释，说服，开导，有多少细致的思想工作需要去做啊!与村委会组成的上步实业股份有限公司筹委会对各经理部进行资产评估，对股东的资产和股权的落实做多次的讨论和审核，制定公司近期和长远的规划……林展强和同伴们度过了一个个不眠之夜。他太熟悉生养他41年的小村，也太了解朝夕与共的众乡亲。他理解他们当梦想成真又有某种失落的复杂心态。事后，他对采访他的记者说:“打个比方，人人都说天堂好，但真的要上天堂了，很多人又有顾虑了，怕家里的坛坛罐罐带不走，怕天堂太清冷……”"},{"type":"paragraph","text":"林展强在村里口风人缘皆好。他正直，有见识，有计谋，办事公道，善解人意，深受乡亲们的信赖，人们都亲切地称呼他“强哥”。有想不通的事，找强哥讨教，一准有圆满的解答。邻居之间闹纠纷，到强哥那儿评理，矛盾很快便能化解。或许是这种信任，使林展强时时感到一种沉甸甸的责任。由强烈的责任带来的使命感和压力，是林展强多年生活的动力和精神支柱。"},{"type":"paragraph","text":"十几年前，林展强曾徘徊在人生的十字路口。由于经济困难，生活艰难，迫使上步村民寻找生机与出路。村里的后生仔，开始把焦灼的目光投向深圳河那边的香港。从50年代起，离村谋生的人一批批漂泊海外，六十年代七十年代达到了高峰，全村有一半以上的人远走他乡。是为自己多一条生路呢，还是厮守故园，书写上步村不能空白的历史?"},{"type":"paragraph","text":"林展强也徘徊在人生之路上，他面临着抉择。"},{"type":"paragraph","text":"也许是生养他的故土之情，也许是党组织的重托和心中不可熄灭的信念，他眼前总汇聚着乡亲们那让人回避不了永远难忘的目光，那目光里充满了信任，也充满着期待。那目光使林展强对人生有了一种新的体验:信任是一种崇高的感情，人难得被信任，一旦被信任，便会排除一切杂念，努力去报偿这种感情。他在心里对自己说，做人，要凭良心，当党员，要讲党性，我是发过誓的人，怎么能丢下乡亲们不管!我比他们多识几个字，他们需要我为他们办事，我要对得起乡亲父老。于是，林展强决定留下来，与乡亲们共度难关。"},{"type":"paragraph","text":"事后，他很不愿提及那段往事，因为，全村有许许多多的人另谋了生路，各有各的情况。他也并不觉得自己有多高明。他同情和尊重另外一些同乡的选择，他晓得他们是出于无奈，无可厚非。上步村的乡亲们将永远张开臂膀，欢迎游子的归来。"},{"type":"paragraph","text":"林展强当过党支部副书记，做过治保主任，出任过民兵营长，后来又被选为党支部书记，经历了不少风风雨雨，却从来没有感受到今天这样的压力，他理解乡亲们告别旧生活的复杂心情，可又有多少人能穿透他沉着的外表，看到他内心深处翻滚的波浪呢!"},{"type":"paragraph","text":"正如深圳是中国议论的热点，上步村的实验是深圳68个行政村议论的热门话题，说什么的都有:“展强哥，你扛着旗子大胆地朝前走，我们坚决响应!”“上步的书记想出名，想立功，不然他应该顶住!”“强哥，你要前思后想，祖辈的家业别败在你手中!”“还是强哥够胆，有远见!”"},{"type":"paragraph","text":"祖祖辈辈流血流汗创下的祖业，在我们当家时彻底改变了，我能担当得起么?深圳68个行政村的头头都盯着我呢，这个头我不带好行么?林展强给自己打气:人们关心你，注视你，议论你，不正好说明上步村试点的重要么，特区农村实现两个转变，不是个人的事，而是历史发展的大趋势，只有顺应历史的潮流，才对得起乡亲父老，对得起子孙后代。"},{"type":"paragraph","text":"世界著名城市地理学家贝利曾断言:一个国家的经济发展水平与城市化的进程之间存在着某种内在联系。标志着人类文明进步的农村城市化，实质上是生产关系适应生产力发展需要的一场深刻改革，在这场变革中，生产力是最活跃的决定力量。深圳特区农村城市化能够平稳顺利的进行，最根本的原因，就是特区农村的生产力已经有了较大的发展，农村城市化的条件基本成熟，广大农民能够接受和适应城市工业化进程。这是历史的一大进步。"},{"type":"paragraph","text":"从特区创办起，特区农村陆续兴办了大批工业、商业、饮食服务等企业，至1991年特区农村已拥有2336家企业，积累了可观的固定资产，人均收入1.65万元，此外，各村还投入了大量资金用于村政建设和文化福利设施的建设。特区农民一改昔日贫困落后的面貌，一派繁荣兴旺景象。特区农民已经成为职业非农化、经济工业化和生活环境居民化的新一代“市民”。这些条件为深圳特区农村城市化提供了充分的物质保障。"},{"type":"paragraph","text":"再也没有比位于深圳腹地的上步村人更真切感受到特区脉搏的跳动；再也没有比上步村人更有理由称得上是深圳历史的见证人。"},{"type":"paragraph","text":"三"},{"type":"paragraph","text":"深圳的变化就在身边:从大工地开始的如火如荼的城市建设，是承包逼出了“深圳速度”；雨后春笋般的企业、公司、集团的出现，“时间就是金钱，质量就是生命”口号的普遍深入人心；“大锅饭”被打破和“劳务市场”的出现，百万劳工下深圳，打工仔打工妹蜂拥而至；财富的集聚和人心的“不古”，精神文明的“沉没”和新生，一方面是灯红酒绿，一方面是成千上万人在各种职业培训班中夜夜苦读；无数外国首脑和国家要员及普通百姓到深圳来一探究竟以及留下的褒贬；内联、外引、竞争、辐射、窗口、创汇，已不是文件语言，而成为深圳人自觉的意识和行动；劳动用工制、户籍制受到挑战，土地拍卖，住房商品化给人们带来的冲击；股票市场在深圳居民中造成的狂热，等等……深圳这片热土上12年来演出的每一出活剧，改革开放的每一个步履，都在上步村民的视野之中。他们每个人也在其中，无一例外的受到撞击，接受挑战，经历了磨练。现代文明，现代观念，现代节奏，不容分说的走进了他们的心灵。"},{"type":"paragraph","text":"瞬息万变的生活，急速地完完全全改变了上步村人。他们失去的是土地，获得意外的新生。正象一个产妇，经历了分娩的阵痛后，迎来的是一个鲜活的生命的诞生。昔日生长庄稼的田野，瞬间长出千百座广厦高宇；往日的边陲的小镇，变成了日趋繁荣的现代化都市。时代潮流使村民们改变了旧有的生活方式，生活习惯，思想观念，乃至改变了他们的农民身份。"},{"type":"paragraph","text":"国家给的征地补偿费，上步村委会决定用它办一个酒家，于是，深圳市的第一个农民酒家——玉田酒家诞生了。用林展强的话说，这是上步村进入深圳经济的第一站。可是一开始，他们中的许多人完全不赞成搞什么酒家，以小农经济的眼光主张把征地费均分到户，各人领个执照，去经营小本生意。又是林展强，说服村民看到长远利益，投资搞建设。他明确地告诉乡亲们，创办玉田酒家，不仅仅可以解决劳力的出路，也为的是集体能求得更大的发展。"},{"type":"paragraph","text":"如今，村民们醒悟了，没想到玉田酒家竟成了上步村第一个市场经济的学校:生产队干部当了经理、会计；闺女们换了制服，成了服务小姐，学习普通话，学着把算盘换成电子计算器；村民们学会了经营管理，学会了做生意，学会了公关，谈判，定合同，办企业，筹划更大的宏图。八年前，玉田酒家开业的那一天，经理林汉青有一句祝辞极有份量:“玉田酒家的创办，将意味着我们世世代代以农为主的日子，已经一去不复返了!”"},{"type":"paragraph","text":"从这里起步，村里相继办起了几十家“三来一补”企业，一下子使村民进入另一种全新的生活。他们不再听着队长的锣声下地，而是踩着工厂的铃声打卡上班。漂亮的玩具、手袋、首饰，从他们手中走向世界各地，村里有文化的精明的青年当了厂长，他们学会怎样签合同，怎么样办手续，学习管理技术，为产品找销路，还要跑海关、跑外贸、找环保、找公安，打通各种关节，处理各种矛盾。如今已经一切都驾轻就熟，成为上步村在商品经济中锻炼出来的精英。"},{"type":"paragraph","text":"历史已经翻过了新的一页，然而往昔一些历史的画面仍然使村民们记忆犹新:买双解放鞋舍不得穿，下田打着赤脚；买不起收音机，只好凑些零件自己组装；自行车算得上奢侈品，田里难得见到；钱攒足了，去一趟广州是一件十分隆重的事。看看眼前:低矮的农舍变成了一栋栋别墅；高档名牌家具走进每一家农户，自行车早已被高级摩托车取代，个别农民还买了“兰鸟”、“丰田”牌小轿车；解放鞋没人要穿了，系名牌领带，穿名牌西装，着名牌皮鞋是顺理成章的事。过去生产大队只有一间房，无所谓上下班，上级有文件，把社员召集在一起念一念；如今盖起了四层的办公楼，什么经济发展部、财会部、物业部、房屋租赁部、运输管理部……一应俱全，与城里人一样，七小时上下班，星期日休息。"},{"type":"paragraph","text":"林展强命定处于历史的交叉点上，他对上步村的过去和将来都负有一种特殊的使命。他看到了历史的转折:从过去贫穷落后的小村，变成了城镇的一部分，我们已不再是和田地农具打交道，而是和现代的城市打交道。我们的生活，从原先的简单，变得复杂了。从种田到现代化的管理，到参与市场竞争。从年年千篇一律，到情况瞬息万变。从来往于四百户人家到面临海内外。从平日相处的几个亲朋故旧到广泛接触国家干部、技术人员、企业家，直到工商、税务、法律、科学的广阔世界。因此，我们面临着新的挑战。"},{"type":"paragraph","text":"无疑，林展强最为关注的不仅仅是村民物质的变化，而是思想上的转变。林展强是很有眼光的。实践证明，十年的发展，上步人最大的变化莫过于观念的变化。从狭隘短视到目光四射，从“闭村自守”到思想开放，上步村人在变革现实的过程中更新着自己。"},{"type":"paragraph","text":"当年办玉田酒家时，曾经要求分钱跑单帮的农民，听说村里筹建28层的上步大厦，竟纷纷争先恐后地集资，他们懂得了什么叫寸土寸金，懂得要做房地产生意了。跑单帮无非挣几个小钱，而一个上步大厦建成后上步股份公司的固定资产可增加一个亿，这就是本钱翻番的奥秘。如今，上步村民眼中看得见的深圳河边所有的旷野，全都不再是黑褐褐的、毫无生气的地皮，它们是会流动、会旋转的、黄灿灿的金子1从前，不用外乡人当干部，信不过外地移民。为此，曾经发生过不少风波。改革一开始，村里聘用了外省的工程师，接受了大学毕业生，提拔外乡人当经理，许多人不理解，有戒心，跑去找他们的强哥:“他们不是本村人，与我们不同心，你就那么放心?”“你不怕人家骗了咱们的钱?”封闭多年的上步村形成了根深蒂固的排外陋习，林展强懂得人才的重要，也知道小农意识不是一日之内就能一扫而光的。他耐心解释:办企业好些事我们不懂，要依靠内行，人家是帮咱们办好事的，我们怎么能不信任人家呢!外乡本土应该一视同仁。农民是务实的，几年过去了，从外面引进的人才，一流的工作，一流的水平，为上步村创造了财富，使大家信服了。实践教育农民，终于摆脱了狭隘的目光。"},{"type":"paragraph","text":"从武汉请来的高级建筑师傅建平对此感受很深。林展强几次三番写信，聘请他来当顾问，为他解决了住房，每月工资仅次于董事长和总经理。玉田酒家经理林汉青，原来是六十年代从汕头移民来的，但从土生土长的上步村民看来，这个在本地生活了二十多年的“老广”仍然是外乡人，不入“籍”。林汉青为创办玉田酒家真够得上废寝忘食，呕心沥血，几乎脱了一层皮；但是，受排外思想驱使的一些乡亲投不信任票，一度造成酒家瘫痪，甚至被迫停业。在此关键时刻，又是林展强出面支持了林汉青，指出了酒家是上步村一面旗帜，党支部相信林汉青能扛起这面旗帜，把酒店办好。现在，这个被深圳称为第一家农民办的酒店不但生意兴隆，而且远近闻名。林汉青也在完成创建上步大厦的重任之后，被委任为上步股份有限公司的副总经理。"},{"type":"paragraph","text":"四"},{"type":"paragraph","text":"写到这儿，读者也许会问，上步村的总体状况究竟怎样。为了能给你一个基本的认识，我不得不讲几个数字:到1991年底，全村拥有总资产1.59亿元；全村总收入达1679万元，比1979年增长了56倍；村民人均收入1.09万元；集体分配人均增长20倍。上步村在深圳68个行政村中名列前茅。那么精神文明呢?经济发展了，有能力办更多的事情。几年来，这个村投入精神文明“硬件”建设的资金达上千万元，建立了敬老院、幼儿园、青少年活动中心，实行村民子女免费教育等等，这就叫水涨船高。衣着讲究、谈吐不凡的上步村民不知不觉已与大都市相融了，分不清谁是农民，谁是市民。可以说，农村向城市转变，农民向居民转变，在上步村已水到渠成。"},{"type":"paragraph","text":"坐在新办公大楼办公室里的林展强，任思路展开翅膀翱翔。做为一个企业家，他自然比股民们多了一层深谋远虑:“两个转变，农民得到的比失去的多。我们的股份有限公司一旦进入统一和谐的运作轨道后，社会将给予我们公平的参与竞争机会，这是最大的财富。”他早就想到了，在解决温饱问题之后，人们必然要在更高的水平上求发展。从1985年起，上步村就想有一家技术密集型的电子企业，发展高科技产品，扩大对外贸易。于是，工程师请来了，厂房、资金、原材料做好了准备，连市场都找好了。年年想办，年年落空，都是因为村级企业的种种限制而未能如愿。"},{"type":"paragraph","text":"“现在好了，上步村已经变成堂堂正正的股份有限公司，我们可以干更大的事业，从这一点来说，两个转变将进一步解放农村的生产力。”"},{"type":"paragraph","text":"林展强还看到了更深层次的问题:“转变的意义在于提高我们自己，不是换成股份有限公司就一切问题解决了。转变既有喜也有忧，既给我们发展开拓了道路，也对我们提出了更高的要求。”这话令人深思。"},{"type":"paragraph","text":"明天会更好。实现城市化，建立起股份制公司后，对上步的发展无疑提供了新的契机。上步成为深圳的一员，已经吸引了广泛的目光。如雪片般来自祖国四面八方的信件便是一例。有自荐求职的，有推销产品的，有愿来办培训班的，有租房经商的，自然也有推荐高科技项目的，登记来信和接待来访者人们忙得不亦乐乎。"},{"type":"paragraph","text":"明天会更好的，但要做出更大的努力。为此，总经理郑玉槐正在筹划抓紧对产业结构进行调整，筹备开发建设一个高新技术工业区。还要全力进行旧城改造，以适应深圳建设成一个国际化、现代化的大城市的需要。"},{"type":"paragraph","text":"上步村在深圳市的版图上永远的消失了，但历史将永远记住它的贡献。上步村试点大功告成，推动了深圳市68个村两个转变的全面实施，广大农民集体加入市民行列后，活动天地更加广阔，他们必将在工业生产和商品流通中“转变”自己。"},{"type":"paragraph","text":"人们从特区农村城市化中，将会看到我们多年梦寐以求的缩小三大差别的美好前景。一个小小村庄的消失，将预示一个伟大的未来。"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1992\\12\\92cf050201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>题照:上步村居民新房。　刘廷芳　摄</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1992\\12\\92cf050202.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>原深圳上步村党支部书记现为实业股份有限公司董事长林展强　刘长胜　摄</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>刘廷芳</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>刘长胜</FONT>"}]}