{"id":892282,"date":[{"year":1992,"month":12,"day":16}],"page":"7","source":"","region":"","masthead":"读者的话","special_issue":"","column":"","genre":"","count":"1632","ytitle":"","mtitle":"强人泪","ftitle":"14　今夜交易","authors":["梁凤仪"],"text":[{"type":"paragraph","text":"(香港)　梁凤仪"},{"type":"paragraph","text":"赵一波的生意越做越大。工业起家，进军地产，再染指金融，企业王国已具规模。"},{"type":"paragraph","text":"这一夜，他跟冯国堂与一伙商人银行头头们饮宴，初步商量将赵氏名下各公司股票集合上市，谈得相当有眉目。"},{"type":"paragraph","text":"席散后，赵一波非常兴奋，扯着冯国堂继续饮酒。冯国堂看看表说:“太晚了，嫂夫人会不会嗔怪?”赵一波说:“管她呢?”一脸不屑的神情。冯国堂是个精明的人，一眼就看出赵一波夫妇间感情有变，心想:这真是合乎意料之中的事了，便说:“你真是个商业奇才，一谈生意，可以不眠不休。今晚上我给你找个地方开开心玩乐一下怎么样?”赵一波陪客人到欢乐场所应酬是有的，但自己沉迷其间，却从未试过。他正不置可否时，冯国堂又说:“我的那种妞儿不比寻常，令你耳目一新。”"},{"type":"paragraph","text":"赵一波想到不用回家去面对感情不和的林慕苓时，似有解脱的轻松感。"},{"type":"paragraph","text":"冯国堂把赵一波带至一家夜店，要了一间小房和四人用的宵夜，便拨了个电话。半小时后，侍役引进两位盛装女士。"},{"type":"paragraph","text":"赵一波抬头一看，眼前一亮，就有面熟的感觉。冯国堂自动送上答案:“秦艳明小姐，吕华小姐，都是大名鼎鼎的影视红星。”"},{"type":"paragraph","text":"这一说，赵一波便清醒起来，眼前两位是娱乐圈内颇有名气的女星，千真万确，不时在娱乐版读到她们的名字，看到她们的照片。冯国堂跟那位吕华挺熟，坐下后姓吕的就把手圈住他的臂弯说:“我以为这阵子你要失踪了，比我们接几组戏还要分身乏术，六亲不认。”冯国堂笑着说:“不努力多赚点钱，怎敢来跟你见面?”那吕华杏眼一瞪说:“你别认定我们只讲金，不讲心。真要如此，没趣的也是你了!罚酒!”赵一波看那吕华含嗔带怨的表情，也真有点销魂。再望那位秦艳明，隐约记得在报上看到，她最近为选拔参加演出一部时装歌舞电影担任主角事，曾闹得满城风雨。故事好像是这样的，原本女主角不是秦艳明，由导演傅斌的女友、女星仇素素担任，忽然间，傅斌与仇素素感情破裂，宣布换秦艳明作新的尝试，于是便传出了傅斌与秦艳明相恋的传闻。闹了一个礼拜，仇素素竟服药自杀……眼前看着这号新闻人物，赵一波心头产生莫名其妙的新鲜感和神秘感。"},{"type":"paragraph","text":"秦艳明看来并不漂亮，她只是有种与人不同的气质，那光洁明亮的脸蛋，五官分明的轮廓，给人以精神舒畅的快感。半小时后，两位女士去洗手间补粉。待她俩一走，冯国堂问赵一波:“怎么样?介绍的好不好?不过这种女子价可不低。”说时在纸上写了个数字，递给赵一波。赵一波问:“今夜即可交易?”冯国堂失声大笑:“难道还等明天?”秦艳明很自然地跟着赵一波踏上他的汽车，说了她的地址。"},{"type":"paragraph","text":"秦艳明住地是相当高级的住宅区，布置得并不豪华，但显示她的高贵。赵一曲问她:“你在娱乐圈工作多久了?”秦艳明回答:“七年。我十五岁就考进艺员训练班。踏进这个圈子，我就后悔得了不得，很想一走了之。要知道，那是被人欺骗的场所。”赵一波忽然对这女人产生特殊兴趣，他问:“那你为什么走这条路?”秦艳明说:“因为上有白发老人，下有牙牙小儿，都待我赡养，迫不得已。”说完竞哈哈大笑。此时，赵一波又想起了美丽绝伦的陈阿娇来，他一直对她有憧憬、有怀念，由寿山纺织厂至现在，却依然是可亲而不可得。于是，他下意识地把眼前姓秦的欢场女子，以渴望占有的兰逸彤相待。秦艳明长相虽不象兰逸彤，但说话时所表现的内涵，只有在兰逸彤身上才会感受到。"},{"type":"paragraph","text":"赵一波回到家，见林慕苓已经熟睡。他看一眼枕边的人，既无内疚，也无爱宠。妻子像是睡房内的一件摆设，与家具无异。"},{"type":"paragraph","text":"赵氏企业股票上市在即，商人银行做东道，宴请几个最大的经纪人，预祝成功，每人都带夫人出席。整个宴席过程中，林慕苓没说过三句话，对应酬采取可有可无的态度，与另一商人银行女经理董培珊形成鲜明的对照。董培珊不仅落落大方，语言精练，且静听下来，就会使在座男士领教到一些有用的消息与道理，使赵一波第一次感受到职业妇女的风采。"},{"type":"paragraph","text":"席散之后，冯国堂问赵一波:“要不要先送嫂夫人回家去?我们有些上市细节还需要坐下来谈一谈。”林慕苓回答并不勉强，说:“我叫出租车回家去好了，不必送来送去。”一派独行独往的姿态。"}]}