{"id":892367,"date":[{"year":1992,"month":12,"day":17}],"page":"7","source":"","region":"","masthead":"企业文化","special_issue":"企业文化","column":"热点追踪","genre":"","count":"1343","ytitle":"","mtitle":"先从身边做起与国际接轨","ftitle":"正大集团执行副总裁陈定国博士答客问","authors":["亮震"],"text":[{"type":"paragraph","text":"亮震"},{"type":"paragraph","text":"“与国际接轨”——这个振奋人心的口号正在逐步成为神州大地无数敢作敢为的企业家的行动。恰逢正大集团在上海投资的软科学机构——正大联合管理顾问公司本月上旬在沪成立，公司董事长、正大集团执行副总裁、资深企管专家陈定国博士专程来沪演讲。12月10日晚我们带着企业家们所关心的问题采访了他。"},{"type":"paragraph","text":"○大陆企业要与国际市场接轨正在成为上下一种共识。请您站在国外企业家的角度谈谈看法。"},{"type":"paragraph","text":"●“与国际市场接轨，”这个口号的提出很有意义，这本身就标志着中国各界眼界的扩大。国内企业要与外界接触，要进行商品买卖或进行技术、资本的引进输出，小到产品的规格尺寸，大到整个企业集团的管理体系，都有一个与国际市场的惯例相衔接轨的问题。是你适应国际市场，还是国际市场来适应你?国际上的企业经过了长时间的发展，已经形成了一套成熟有效的运作体制。况且又是我们企业和产品走向国际市场，所以，当然在许多方面是大陆的企业要改掉弊端，以适应国际市场的需求。而千万不要只是把“与国际接轨”挂在口头上。"},{"type":"paragraph","text":"0那么您认为在“接轨”的过程中，企业应该做些什么?"},{"type":"paragraph","text":"●首先在思想上要全面动员，要造成一种风气，应该认识到在走向市场经济的过程中，这种唯国际市场需求而动的想法很有必要。其次，在企业具体的运作过程中，应从计划、组织、用人、指导、控制等五大管理功能和销售、生产、研究发展、人事、财会等五大企业功能上下功夫，在产品、人才、销售、技术等方面都要符合国际惯例。举个小例子，比如，电视台的晚间英语新闻，明明是主要播给外国人看的，但打的片头是汉语拼音“WANJIANXINWEN”而不是“EveningNews”，这岂不可笑。企业在与国外做生意中报价、产品目录的设计等方面的毛病更多，根本不是写给外国人看的，是自己写给自己看的，这怎么行!"},{"type":"paragraph","text":"因此，我觉得企业要与国际接轨，先从身边做起，从点点滴滴的小事做起。不要怨天怨地，“困难有理”是懒惰人的心态，强调“机制不行”是鸵鸟的心理。从厂长到班长，在自己的权力范围内能够做多少就做多少，勿以善小而不为。不要因为存在这样那样的困难、问题而放弃努力。"},{"type":"paragraph","text":"○政府应怎样帮助企业呢?"},{"type":"paragraph","text":"●政府部门应致力于制订合理的法规和总体环境的改善，这些大环境应包括政治环境、经济环境、法律环境、技术研究环境、人口环境、文化环境、社会环境、教育环境。另外，在把企业推向市场的过程中，应把企业的灵魂还给企业，使企业成为真正的法人，让企业制订企业内部的目标、政策、法规和秩序，像即将恢复关贸总协定缔约国地位一事，企业一定要真正拥有自主权，这样企业才会真正有危机感，才会真正做到战战兢兢、点点滴滴、兢兢业业地合理化，才会有置之死地而后生的勇气。"},{"type":"paragraph","text":"0正大企管公司是否会在这方面起一些积极的作用?"},{"type":"paragraph","text":"●正大公司是帮助外资企业在华投资时从产品的选择、谈判、组织结构、人员征选、培训、体制的设计以及国际营销从一开始就有一个良好的开端。同时，也把世界上成功的经营之道、财会等理论通过培训班的形式传授给国内的企业，想对国内的企业有一些帮助。我们也可以与企业进行“经营合作”，直接介入企业，进行共同管理，以协助企业取得更多的实效。如果国内企业能从我们这里获得点滴可用之法，这就是我们最大的快慰。"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1992\\12\\92ch070201.JPG\">"}]}