{"id":892379,"date":[{"year":1992,"month":12,"day":17}],"page":"7","source":"","region":"","masthead":"企业文化","special_issue":"","column":"","genre":"","count":"1757","ytitle":"","mtitle":"强人泪","ftitle":"15　第二公馆","authors":["梁凤仪"],"text":[{"type":"paragraph","text":"(香港)　梁凤仪"},{"type":"paragraph","text":"目送林慕苓上车后，赵一曲回头跟冯国堂会合，急不及待地问:“怎么样?约不约得到秦艳明?”冯国堂耸耸肩说:“吕华说她今晚是夜班。”又拍拍吕华的肩膀说:“让她给你介绍另一位新进的歌星好不好?”冯国堂看赵一波没出声，便说:“你对秦艳明有情的话，那就商量一下总代理的合约也未尝不可。吕华本是她们的经理人。”"},{"type":"paragraph","text":"赵一波果然以后几天里都在考虑这件总代理的事。妻子固然乏味，兰逸彤那么高傲可望而不可及，秦艳明正好是到用的代替品，这天，赵一波忍不住又打电话给吕华，吕华一听是赵一波，未语先笑，说:“赵先生终于找秦艳明找到我门上来了。”超一波回答:“总有下班休息时间吧，我可以迁就。”吕华即连声说:“我试试看她今晚不知是否有空，回头再给你答复。”收了值，吕华便拿起电话找到秦艳明，说:“你那位特级影迷赵一波追电话来要跟你约见。”秦艳明沉静一阵子，说:“华姐，我已替傅斌还清了赌债，不想再操这门生意了。”吕华嗤之以鼻，说:“女人一旦红起来，就必有其他劫，苦苦挣扎兜了几个圈子，总逃不了男人的魔掌。新闻界现今仍在奚落仇素素，说她被大导演抛弃了，事业上摔大大一跤。其实呢，我看要恭喜她才对。否则，你接了半年客替我们傅大导演还赌债的责任，就得转搁在仇素素身上。仇素素的前科，对你已足为建。你还乐得飞飞的，以为拾到宝，获得个才子青睐。”秦艳明说:“可是，华目，我爱傅斌，”吕华立即冒起烟火三丈，说:“你爱他有个屁用，他爱不爱你才是一个问题。他要是爱你，能舍得让你跟另一个男人?你该头脑清醒清醒，考虑自已的未来了，这姓赵的，听我那老相好冯国堂说，有大好前途，他若肯治商总代理权，你应是求之不得。”秦艳明听了吕华的一番话，便说:“华姐，现在我脑子里乱成一片，让我静静考虑一下，再作打算。”吕华重新跟赵一波联络时，完全是另一副口气，说，“秦艳明太红了，一连几天都得开工。她托我问候你，改天吧，改天再约。”"},{"type":"paragraph","text":"过了些日子，赵一波又摇电话给吕华，吕华回电说:“秦艳明很愿意接受你的邀请，跟你好好谈谈，不过她有点不舒服，请不要介意。”吕华与他约了在一家酒店会面。赵一波推门入内，见秦艳明额上有肿裂痕迹，问:“是摔倒的?”秦艳明摇头说:“不，是给人打的。”赵一波问:“有什么血海深仇?”秦艳明回答:“没有，只为我没有爱对方爱得足够。”赵一波叹口气问:“是一宗复杂的男女私情案件?”秦艳明说:“很简单，只是我不愿意为傅斌再无了期地出卖，他的赌债已还，险境已过，何必为了他锦上添花的事业，再迫我不停就范。”"},{"type":"paragraph","text":"赵一波有点踌躇，问:“傅斌会放过你?”秦艳明说:“他是个当红的导演，这重顾虑，不会存在。再说，只要制建出傅斌遗弃我，而不是我遗弃他，那么我们就会绝对安全。”赵一波放心了，问她需要什么条件，秦艳明要求不高，一层让她安居的楼宇，再加一份比她现时更丰的收入。赵一波满口答应，问:“何时履约?”秦艳明说:“我会登报通知你。”"},{"type":"paragraph","text":"果然，两星期后，影视娱乐新闻都以大字标题说傅斌打算换片，女主角秦艳明被调换。再下来，访问秦艳明的特稿一篇接着一篇，出现在镜头下的女星秦艳明形容憔悴，神色沮丧，声称事业与爱情均受到重挫，正筹划离开影视界，另谋出路。一轮报道之后，有关秦艳明的消息，就沉寂下来了。新闻焦点都集中在傅斌的新女主角哲瑜身上。赵一波知道这是秦艳明传来的信号。"},{"type":"paragraph","text":"购买一栋洋房，对赵一波来说，无疑是易如反掌。他以一家公司名义，付足市价，将他和林慕苓的旧居买下来，因为那是他第一间自置产业，多少有点感情，加上产权属赵氏夫妇，他只需付一半资金。冯国堂自然知道此事，且成为第一批到赵一波第二公馆去作客的熟朋友。在秦艳明不在场时，冯国堂就逗赵一波说:“老弟，你真是青云直上的气势，本城财阀有几个没三两头住家，然后再加猎物野味的，你是循着成功商家的路线进发了。可喜可贺。”这番话才出口，众人就一齐举杯，嚷着说:“预祝赵氏企业股票上市空前成功，”赵一波回礼说:“多谢堂哥安排，公开认股多出近三倍的股民申请，”冯国堂说:“我是功成身退了，赵氏股票上市后的那个周末，我要到美国一行，回来时，赵氏股票要跃升很多价位才好。”赵一波兴奋地说:“一定，一定，不会让捧我场的老兄失望。”赵氏股票上市的确盛况空前，能配到股份的人都欢天喜地，摆出一副必胜的得意模样。"}]}