{"id":892345,"date":[{"year":1992,"month":12,"day":17}],"page":"5","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"艺文谭","genre":"","count":"1992","ytitle":"","mtitle":"为了“明日之星”","ftitle":"","authors":["程乃珊"],"text":[{"type":"paragraph","text":"程乃珊"},{"type":"paragraph","text":"一"},{"type":"paragraph","text":"提起王仁曼，J·M·WONG，香港人几乎无人不晓。这位香港最成功的资深芭蕾舞蹈家，在过去的三十多年，她创办的港地首家用华语教授芭蕾的舞校，今天在港九已发展有八间分校。为本港和世界芭蕾舞台增添了不少光彩，如香港著名芭蕾舞蹈家张天爱、后来成为影后的郑佩佩、先后被世界著名的BASELFREIBURG和KASSEL芭蕾舞团聘请的何善恒，香港城市芭蕾舞团台柱罗擎徽和陈德昌……"},{"type":"paragraph","text":"王仁曼女士以她斐然的成绩获得不少名人的支持和鼓励，从而本人也成为世界级的名人。出任她舞校的名誉顾问，有世界芭蕾舞后玛歌芳婷，还有蒙地卡拉姬莉丝公主古典芭蕾舞学校校长、华盛顿古典芭蕾舞创办人玛丽·苔。"},{"type":"paragraph","text":"对于这些同行卓越人才的支持，王仁曼是十分感谢的:“这是一个创举，”她说。“对我个人的事业来说，这也是一支强心针。”"},{"type":"paragraph","text":"因为她对芭蕾教育的卓越贡献，她被聘为英国皇家舞蹈学院考试官、香港芭蕾舞团及香港总会创会会员，香港舞蹈团及城市当代舞蹈团荣誉顾问、香港演艺学院舞蹈委员会委员及联合国教育科学文化组织委员。在这里，我还要补充一句，自一九九二年十二月廿一日起，她将出任中国福利会上海市少年宫奥丽斯舞蹈团的名誉顾问。"},{"type":"paragraph","text":"二"},{"type":"paragraph","text":"身高一米七六的王仁曼、气质高贵却决不骄矜，一头浓密的头发高高挑起，操一口流利的牛津英语，雍容华贵，风采不言而喻。"},{"type":"paragraph","text":"我们与王家，堪称世交。四九年，我们程王两家一起离开上海来到香港，一起住在依山傍海的半山摩星岭。那时每天傍晚，总有一群少男少女在外面溜旱冰，可谓风华正茂，其中就有王仁曼。当年她正就读于著名的圣保禄女子中学。后来，因为王振芳公公和我爷爷，各自选择了两条截然不同的路，我们两家便分开了。谁料到有一天，我们又会面了，并共同携手着力美好的儿童事业!"},{"type":"paragraph","text":"说起她与芭蕾结下的姻缘，纯粹是十分偶然的。那日她送妹妹(后来也成为职业舞蹈家，现在加州大学艺术系任教)去学芭蕾，不料自己也萌发出想习舞的念头。虽然她意识到当时自己已十三岁了，人又长得较高，而且身手欠灵活，开始得太迟一点。但她还是下了决心。出于艰苦的训练，她不仅练就一副修长姣好的身材，还有对舞艺的悟觉。"},{"type":"paragraph","text":"“我有自知之明，虽然我并非舞技过人，但我却拥有一个出色的芭蕾舞教师应具备的条件。”她说。十九岁那年，她考进了英国皇家舞蹈学院接受芭蕾师资训练。当年该院全港只录取了两名；一名是王仁曼，另一是后来斐色影界的关南施。"},{"type":"paragraph","text":"身为银行家的父亲，自然不赞成女儿从事艺术，但她说服了父亲。"},{"type":"paragraph","text":"她至今十分感谢父母亲对她的培养。“母亲经常提醒我们要保持美态。而身为银行家的父亲，经常谈论的是管理员工之道，而我从他身上学到实事求是的作风。如自小没有这种生活环境，相信我也没有今日的成就。”她说。作为名门之女，她自小学习钢琴、油画……这种广泛的艺术启蒙，为她日后的舞蹈教育(集编、导、教一身)打下扎实的根底。"},{"type":"paragraph","text":"在英国，她获得皇家舞蹈学院证书及皇家舞蹈教师会员资格后，在六0年回到香港。她自己切身体会到，小时候随外国教师习舞，学得好辛苦，因而她觉得，香港应有一间用中文教学的芭蕾学校。于是在父亲赞助下，她开设了香港首间以华语教授的芭蕾舞学校。"},{"type":"paragraph","text":"三"},{"type":"paragraph","text":"六十年代习芭蕾，在港岛仍属十分贵族化，刚开办时，她只有七个学生。"},{"type":"paragraph","text":"“当时父亲就说这项工作十分难做。兄弟姐妹也认为我花这么多精力来做拓荒牛，实在不划算。”但她并不气馁。"},{"type":"paragraph","text":"因为她是用中文授课，因而很受学生欢迎。再加时移势易，随着香港社会经济繁荣和生活水准的提高，学芭蕾已十分普及，今天，不少母女两代，都是她的学生。她最小的学生，只有五岁。"},{"type":"paragraph","text":"身为校长及社会名流，王仁曼仍投身课堂教育。笔者目睹她黑色练功服上浸着一层白花花的汗渍在做示范。“头抬起，注意节奏1”她的嗓音高亢威严，带有权威。我是当过教师的，深知上课有“走过场”和“全神投入”两种，而王仁曼的课，则是“全神投入”。"},{"type":"paragraph","text":"“成长过程中孩子有太多活力，跳舞是渲泄过剩活力的好办法。”她说。“让孩子站上舞台面对观众，会加强他们做人处世的信心。而最重要的是，他们可以尝试合作，以及在合理的情况下竞争。”我特别欣赏她的一句话:“有一个现实他们必需知道:不是每个人都可以当主角的，技不如人的就要跳群舞，不能都争着当独舞演员。”其实在人生舞台上，我们也都面临这个现实。问题是有自知之明而又甘愿当配角的，却不容易。"},{"type":"paragraph","text":"她牢记她的良师益友玛歌芳婷的教诲:“让学生多一点上台机会，这是鼓励和训练他们的途径之一。”故而每年她的学校，总有一次名为“明日之星”的芭蕾舞表演。"},{"type":"paragraph","text":"王仁曼办校成功，不仅为本港及东南亚地区培养了一批舞蹈人才，她自己从中也得到很大的经济收益。但最初，她并未期望通过艺术事业来赚钱。"},{"type":"paragraph","text":"她说:“在很长一段时间内，我心中有点抗拒……但我随即发现这并非坏事。艺术事业也可以经营有道，这与爱好和推广艺术并无冲突。”"},{"type":"paragraph","text":"自信与追求完美，令王仁曼在人生舞台上，充满动感，闪出幅幅活力充沛的生命片断。"}]}