{"id":892472,"date":[{"year":1992,"month":12,"day":18}],"page":"7","source":"","region":"","masthead":"教育园地","special_issue":"教育园地","column":"","genre":"","count":"1574","ytitle":"","mtitle":"吴良人的“宣言”","ftitle":"","authors":["孙顺其"],"text":[{"type":"paragraph","text":"孙顺其"},{"type":"paragraph","text":"在蜿蜒闪光的白溪江的北岸200米处，一幢建筑面积为1555平方米的四层16个教室的教学大楼，与另一幢建筑面积为1080平方米的四层82个房间的师生宿舍楼，并肩耸立田。加上厨房、厕所、花坛、自来水等配套设施的点缀，这座占地7.3亩的校园显得宽敞明亮、幽静舒适。这就是东阳市上卢区吴良中小学。金菊盛开时节，我上吴良村采访，村党支部书记吴六三手指大楼，喜孜孜告诉我:“这校舍，就是吴良人的‘宣言’:”"},{"type":"paragraph","text":"地处浙江随地“救援之乡”的吴良，素有重教兴学的好风尚，早在1934年，生于吴良长于吴良的清末秀才吴映白，就捐巨资，发动父老已起了“县立吴良中心小学”，校舍建筑连成一片，走廊、天井、花园、水池，浑然一体。这坡台，直到四年代，还堪称东阳第一流。当历史的车轮团睡驶入的年代时，它却显得老化了。村民说，与村里近千间新房相比学校的房子太差了，太暗了……"},{"type":"paragraph","text":"村两委会成员思索的，则更深更广:拥有两中人口的吴良村自1978年办起第一家村办企业以来，全村先后有近10家企业倒闭，仔细一分析，重要原因之一就是这些厂家负责人的文化素质太低。相反，那些经得起考验的，经济效益高的企业，其经营者都是具有高中毕业的文化水平……吴六三在村民大会上分析了这铁的事实，语重心长地说:“村级经济要想稳步发展，要想有后勤，要想把吴良建成社会主义新农村，再不抓好教育，不提高全村人的文化素质，不行闻:教育是立国之本，也是立厂之本，立村之本，立家之本，这应当是我们吴良人的宣言:”"},{"type":"paragraph","text":"1988年9月16日，这是吴良人世世代代难忘的日子。这一天，村党支部、村民委员会郑理作出了泽被后世的决定:投资50万元，兴建全市第一流的中小学龋学大楼和师生宿舍樱!于是，吴良人嘴上的“宣言”，变成了实实在在的行动:"},{"type":"paragraph","text":"村党支书吴六三负责筹集53万建校巨款中，群众个人捐助达4万余元。其中，村里党员、干部捐助的，就是20820元!负责校舍施工的村党支部副书记、村民主任吴云样，一心扑在基理上，他说，不盖就不盖，一盖管几代，对工程质量，我必须负全负:难能可负的是，村建校委员会的7位同志，从新校舍的筹建到竣工，风里来，雨里去，人人尽义务，赔工夫，花心力，贴钞票，我曾翻阅过两口大楼的基建帐本，里面竟然没有一张车旅费、补贴费、烟酒费、招待费之类的报销凭证1"},{"type":"paragraph","text":"新校舍坐落在全村最好的土地上，它原先是村民的自留地，涉及到100多户农家，可为了办教育，调整土地时，家家户户没怨言。在集资中，从企业厂长，到老人小孩，个个争先。譬如，厂长吴永良一下捐助3千元，村民吴国荣送来了价值千元的大吊灯，吴妙潭送来了价值1500元以上的8架精，区雕刻的大镜子……“你们一定要把学校大楼建起来，我捐给学校的20元钱一定要交上去。”这是吴良村普通农民吴宝山老人在走完漫长的人生道路时留给儿子的最后一句话1而89岁的徐照迎老太太，则硬是把平时养鸡卖蛋攒起来的100元钱，塞给建校委员会成员的手上……"},{"type":"paragraph","text":"家乡的壮举，同样牵动游子的心，75岁的吴福和老人，从杭州寄来了奶0元，阔别吴良40年回家省亲的一位台胞，第二天就把500美元送到建校委员会5常住杭州从事建筑业的吴维华，也一下子汇来了3千元……"},{"type":"paragraph","text":"身处重教兴学氛围中的吴良中小学师生，没有辜负父老乡亲的期望。连年来，全校学生的全面质量，得以大幅度提高，各种考试成绩名列区、乡前茅；校初中男子篮球队还夺得了东阳市冠军、金华市亚军；不少师生在期末领到了村里设立的奖励金。师生们说，吴良的校舍是全市第一流的，吴良的办学质量也该是第一流的!"},{"type":"paragraph","text":"如今，一个教促富、富促教的良性循环，已在吴良村形成。近3年来，全村工农业年总产值达600万元以上，成了全市有名的富裕村。“一个村，办学花上几十万，这是有数的，而孩子们成才后创造的价值，却是无数的1”村党支书吴六三这富有哲理的话语，令我咀嚼、深思。"}]}