{"id":892482,"date":[{"year":1992,"month":12,"day":18}],"page":"7","source":"","region":"","masthead":"教育园地","special_issue":"","column":"","genre":"","count":"1732","ytitle":"","mtitle":"强人泪","ftitle":"16　股市风潮","authors":["梁风仪"],"text":[{"type":"paragraph","text":"(香港)　梁风仪"},{"type":"paragraph","text":"盛况只持续了两三天，赵氏股票上市后的价位，因有大量抛售压力，股价开始一直疲软，一个礼拜后已跌破底价。原因很明显，因上市时所争取的市价盈利相当高，集资目的完满实现后，市场就出现高卖低买的情况，很多申请到认购股的股民以及经纪人，都趁高套现，出现供过于求的情况，股价更无法维持。"},{"type":"paragraph","text":"赵一波心情十分紧张，面子上更不好过。要捡回这份光彩，除非有人出来托市，此举非利必通银行莫属。可是就在这重要关头，冯国堂竟笃悠悠地去美国度假，要三个多星期才回来，远水救不了近火，赵一波在办公室里踱来踱去，思之再三，最后下决心，抓起电话，直接摇了利必通银行，找该行主席法兰先生。对方接电话的是法兰的女秘书，问清赵一波的姓名，当即回答:“法兰先生有特别助理蒋秉坚先生专门处理各项事务。”不等他反应，就把电话转去蒋秉坚办公室。赵一波现时已是社会上的知名人物，遭此冷淡，心中异常气愤，但他还是耐下心来，经受蒋秉坚秘书盘问。幸好这一关顺利通过，他以礼貌的口吻对蒋秉坚说:“我求见法兰先生是关于赵氏股票上市的情况，希望聆听他的教益。”蒋秉坚明白赵一波的用意，便说:“此事你直接跟法兰先生谈比较切实，让我回头给你消息。”赵一波在焦虑中度过了一整天，直到黄昏时，蒋秉坚才来了回电，说:“明天早上八点，法兰先生请你到银行顶楼主席室共进早餐!”"},{"type":"paragraph","text":"第二天赵一波提前到达利必通银行大厦顶楼，法兰热情地欢迎他，说:“赵先生你好，冯国堂曾多次在我面前提及你。”赵一波直率地对他说:“赵氏股票上市后，抛售压力很大。”法兰十分知情，说:“是上市所定的市价盈利率偏高所致吧，当时你同意?”赵一波坦率回答:“不能说我同意，应该说我志在必得。”法兰对他的直率，十分赞许，说:“年轻有为，奋勇向前，值得嘉奖。如果你对合伙人还有互助互利的胸怀，就更值得赞美。要知道，股票上市时将市价盈利率提高，有一个界限。如果股票上市后能把股价一直带上去，并以此为阶梯向银行借钱，将使你股票的身价无限量的提高。”赵一波立刻会意，如果赵氏股价日益高涨，再拿到银行去作抵押借贷巨款，就将银行存户的钱放到自己口袋里做生意，其收益无可估量。目前最重要的是如何将赵氏股票价格向上推。赵一波问:“这么说，赵氏向贵银行借贷会得到阁下的支持?”法兰认真回答:“我的答案与你相同，非但同意，且志在必得。”赵一波异常兴奋，连声道谢，说:“只要利必通银行支持，我相信其他银行也会作我的后盾。”法兰哈哈大笑说:“冯国堂真没看走了眼，你是可造之材，将来成就必在他之上。”法兰对此事比赵一波更急，说，“你赶快回去办事，赵氏名下有经纪行，肥水不外流，更易控制。这里，我会通知蒋秉坚给你安排一切。记住，他是我的私人事务助理。”法兰强调这一点，说明今日所谈一切安排，均属他的私人事务，与利必通银行无关。他要在冯国堂不在的情况下与赵一波直接交手，利用自己权势，做数目巨大的私人生意。同时也表示他已收纳赵一波为心腹。"},{"type":"paragraph","text":"赵一波返回办公室后，立即把直属经纪行的经纪柳启业叫进办公室，嘱咐他:“等股市开盘后，把人市的赵氏股票全部吃进，直到我再通知为止。”"},{"type":"paragraph","text":"这天，市场因一连十多天上扬，很多炒家抛货，故此股价节节回落。柳启业向他请示。“大哥，是否要停一停手，我担心这样下去市场会有抛空。”赵一波果断回答:“不，继续收，他们必不敌我。”他当着柳启业的面，按动对讲机，与财务部总监潘祖林说:“迅速把那条信贷线安排好，有困难再通知我，或直接告诉蒋秉坚。”柳启业顿时醒悟。赵氏信贷由利必通银行主席照顾，等于搭通天地线。这下，柳启业气壮如牛，在股票市场如猛虎出山，横扫千军。市场内传出消息，利必通银行随时肯以百分之七十价格作为赵氏股票的抵押比例，无疑又给炒家注射了强心针。几家有份量报纸财经专栏都力捧赵氏企业股票，更令它如虎添翼，扶摇直上。"},{"type":"paragraph","text":"法兰的电话直接摇到赵一波办公室，说:“恭喜你，初试牛刀，已旗开得胜，只要让这股势头得以持续，很多人一听赵一波之名，就跟着下注，我们便成功了。”赵一波兴奋地回答:“多谢你，完全是你的提示与我的运气，这两天报上的赵氏股价评论对我们非常有利。”法兰以老练的口吻对他说:“那要多谢蒋秉坚的安排，他对新闻界确有一手。”赵一波这才恍然大悟。"}]}