{"id":892612,"date":[{"year":1992,"month":12,"day":19}],"page":"7","source":"","region":"","masthead":"今日科学","special_issue":"","column":"","genre":"","count":"1656","ytitle":"","mtitle":"强人泪","ftitle":"17　苦心留遗嘱","authors":["梁凤仪"],"text":[{"type":"paragraph","text":"(香港)　梁凤仪"},{"type":"paragraph","text":"这天赵一波应酬后，打算去秦艳明家，谁知他踏上汽车，司机就对他说:“太太派人来转告，要立即回家去，有急事。”赵一波吩咐司机:“那就回去吧!”"},{"type":"paragraph","text":"赵一波踏进家门，但见客厅里灯火通明，只有林慕苓一人独坐在沙发上，不悦地问:“什么事?”林慕苓眼泪汪汪地说:“我娘家来人，说爸爸快要死了!”赵一波不禁一怔，赶忙坐到妻子身边安慰，说:“别难过，你父亲年纪也不小了。”听着丈夫的安慰，林慕苓不由自主地放声大哭起来。赵一波想，林江病危，派人来找林慕苓，那一定是老人家的意思，打算在临终前见上一面。这里边不仅是个感情问题，可能涉及一笔可观的遗产，精神为之一振，忙对妻子说:“你尽快回去一趟，别管你继母怎么想，好歹父女见这最后一面是正经，也叫于心无愧，我这就任你去。”林慕苓见丈夫愿陪她去，又惊又喜，她原以为丈夫为父亲的凌辱，中间又夹着陈阿娇的恩怨，两人已水火不相容了。赵一波也不作解释，吵醒熟睡中的儿子。林慕苓见儿子睡眼惺忪，心中不忍，说:“别带他去了么?”赵一波说:“应该让外祖父见见外孙儿，外祖父看到他一定很喜欢!”他心里在想:外祖父临终时见到外孙儿，也许会有所感动，确定把丰厚的遗产分到林慕苓一系去。"},{"type":"paragraph","text":"一家三口赶到林家，继母马淑球便迎了出来，她颜容憔悴，且极度疲累，说:“你们来得正好，父亲很想念你们。”一行人直趋林江睡房。马淑球边走边说:“林江原躺在医院里，今天上午，他从医生处获悉已无希望时，即坚持要求回家。盼望你们回来看望他。”"},{"type":"paragraph","text":"赵一波搀扶着林慕苓至林江床前坐下，林慕苓轻轻叫声:“爸爸!”没见回音，但见林江脸色苍白，消瘦得不成型的身体，像个活骷髅，忍不住啜泣起来。"},{"type":"paragraph","text":"在这期待的时间里，马淑球把赵一波悄悄引至饭厅，显得亲切地说:“林江得病后，一直想骨肉同聚，除了对慕苓的疼爱外，也是为了慕达。林江意思是，慕达尚在求学，只有你是最适合掌管寿山纺织厂的人选，希望冰释前嫌，把照顾寿山与我们母子俩的责任交到你的手上。”"},{"type":"paragraph","text":"天明，林江的躯体忽有微弱蠕动，令在场的人兴奋起来。林慕苓俯身下去，直喊:“爸爸，爸爸!”林江的手伸了伸，企图抓住女儿，嘴里断断续续，低声地说:“不……我不签……我不改动……慕苓……我等她回来。”赵一波心里明白，林江脑子里最想见的人是林慕苓。他垂危时，有人强迫他改签遗嘱，他坚决拒绝。具有这种企图的人，只有马氏一人。林江离开人间的一刻间，记着要把产业留给女儿，这应该叫林慕苓为之感动。"},{"type":"paragraph","text":"两小时后，林江与世长辞。丧礼办得相当隆重，在众多吊祭客人中，忽然有一团艳光飘进来，慑住了赵一波的目光，他抬头一看，竟是兰逸彤。她一身黑衣包裹下，出落得冷艳清丽，肃穆的脸容连同那哀恸，使人望之怜悯。"},{"type":"paragraph","text":"律师当众宣读林江的遗嘱，并解释林江的财产分配方法:"},{"type":"paragraph","text":"现住的一层公寓属遗孀马氏所有。"},{"type":"paragraph","text":"他名下的有价证券与现金分三份，儿子与女儿各占百分之四十。余下百分之二十亦归马氏。"},{"type":"paragraph","text":"至于寿山纺织厂，包括厂房、地皮，有百之三十留给林慕题。那是林慕苓外祖父原有的财产，故仍归还林慕苓一系。其余剩下的百分之七十，林江的分配则颇出赵一波的意外。他把百分之七十分为AB二股，林慕苓占百分之二十，林慕达占百分之五十。但林慕苓加起原来的百分之三十，亦为百分之五十，则寿山纺织厂是平分给子女二人。然这AB二股，又起了互相牵制的作用。他规定，在五年内，持A股与B股者，都不得把股份转让他人，只能向对方求售。换言之，这五年内，姐弟两人有谁要把寿山纺织厂股份转让，买家只有一个。赵一波明白岳父的用意，期望在这五年间，把姐弟的感情拉拢在一起。"},{"type":"paragraph","text":"接下来，马淑球主持家族会议，说:“按林江遗嘱，今后寿山纺织厂的掌权人，应由慕苓、慕达主理。”林慕苓说:“我长期料理家务、照料孩子，寿山业务交一波代理。”按理成章，很自然地寿山纺织厂最高决策层重组，由赵一波挑起大旗。"},{"type":"paragraph","text":"赵一坡坐上寿山纺织厂第一把交椅，即建立起自己的体系，将当初跟他打江山共患难的弟兄安排上重要岗位，同时宣布企业扩展计划，于是各部上下，人人摩拳擦掌，兴高采烈，朝着业务拓展的方向进发。"}]}