{"id":892790,"date":[{"year":1992,"month":12,"day":21}],"page":"7","source":"","region":"","masthead":"法庭内外","special_issue":"法庭内外","column":"","genre":"","count":"2286","ytitle":"","mtitle":"“星神”是怎样殒落的","ftitle":"对“星神”“风华”风波的法律思考","authors":["石田"],"text":[{"type":"paragraph","text":"石田"},{"type":"paragraph","text":"正如其名，“星神”在市场的星河中曾光彩夺目。"},{"type":"paragraph","text":"据财务报表记载，上海量神电子器材公司从1988年创业之初至今，利润逐年增长，四年累计利润总达近150万元，总销售额外00万元，上交国家税金70万元。要知道，这是8个人在30多个平方米的店堂里创下的业绩，是在没用国家一分钱，全靠个人、集体和社会集资的情况下创下的业绩。这充分显示了股份制企业的活力。"},{"type":"paragraph","text":"1988年经济体制改革的大潮中，“星神”一群穷怕了的人萌生了一个主张，甩掉穷帽子，发行内部股票，自己办公司。黄浦区集管局有关部门批复了这个方案。"},{"type":"paragraph","text":"你三千，我一万，社会集资一点，集体再投入一点，一个发行内部股票近40万元的股份制企业“星密电子器材公司”应运而生了。"},{"type":"paragraph","text":"“大锅饭”端掉了，赔赚由自己兜着。共同的利益把“星神”8个职工、8个股东维系在一起。市场意识主导他们以最低的成本去追求最高的利润。处处精打细算，他们说:“省下的钱都在自己锅里。”人手少，大家愿意多于少休息，人人都是“市场信服员”，哪样好销就经销哪样。没有人浮于事、扯皮拖拉。8个人一条心，以拼搏、以集体的能量燃烧“星神”之光。"},{"type":"paragraph","text":"可是，正当“星神”以积余资产107万元、银行存款74万元的实力，准备拓展之时，“星神”的股东们说，“婆媳关系”的阴影梦魇般笼罩了它。蒸蒸日上的“星神”被计划经济的余威活活地扼杀了。"},{"type":"paragraph","text":"“星神”的档案里记载了这样两件事:今年2月，“星神”找到了发展的良机，浙江上虞县某公司与它签约，共同投资购买本市北京西路一幢232平方米的私房，创办百货商行。预测3年左右可收回投资，并向国家上交税利百万元。股份制企业完全可由其董事会制订经营决策，但现行制度必须经上级行政部门敲章批准，然而此等好事竟被“冷处理”。经理田宗年说，原因是怕“星神”长硬翅膀飞跑了。"},{"type":"paragraph","text":"另一件事是，今年6月，“星神”的法定代表人田宗年“违旨抗命”。今年8月，“星神”的“上司”上海风华无线电厂(这是主管部门临时特意“明确”的“婆婆”)的厂长对他说:“你们负担风华厂十几个老病号的常年医药费，并安置十几个人就业。”田宗年没有同意。他想这不是又要回到吃大锅饭的老路上去吗?"},{"type":"paragraph","text":"于是——经银行批准可用于股东增资配股的7万元节余奖，竟被“星神”的那个“上司”否决了。股东们应得的利益难以实现。"},{"type":"paragraph","text":"已审计过的“星神”财务又被“审计”了一番。"},{"type":"paragraph","text":"8月11日突如其来的“免职决定”送到了“星神”经理田宗年的手上。上书:经党政联席会议讨论决定，免去田宗年“星神”经理职务，任命田宗年为风华厂销售科副科长。"},{"type":"paragraph","text":"8月12日“星神”的经营场所被占。"},{"type":"paragraph","text":"8月14日“星神”经理办公桌被移至仓库。仓库被封。"},{"type":"paragraph","text":"“星神”所有货架、柜台被变卖，商品被任意买卖，帐号被改，资金的处置权被剥夺，店招被摘除，法定代表人被变更，“星神”名存实亡……"},{"type":"paragraph","text":"一种经济领域里难解的怪现状出现了。原本与“星神”公司是平级的兄弟单位——据悉是亏损大户的上海风华无线电厂的厂长，如今却凌驾于“星神”董事会之上，“炒”了经营有方的“星神”经理的“鱿鱼”，摇身变作“星神”新任董事长。"},{"type":"paragraph","text":"这个亏损企业的一位副厂长，则取代了经营能人田宗年，成了“星神”的经理。"},{"type":"paragraph","text":"他们既非股东和股东单位，果真能代表全体股东的利益吗?"},{"type":"paragraph","text":"一个亏损企业就这样轻而易举地图“上级”自命，吞并掉了一家利润丰厚的股份制企业。“星神”的悲剧是谁导演的?"},{"type":"paragraph","text":"“星神”是一个股份制企业，它建立之初，具备公司章程，明确规定了股东代表大会、董事会制度，也有发行股票简章，发行的股票经中国人民银行上海市分行金融管理处审定并由银行印制，股息与红利的分配也依照股份制企业有关规定。“星神”的资金来源、经营、分配方式和风险机制，都与集体所有制发生了质的变化，但它打出世以来，就留下一条“尾巴”，在黄浦区工商局登记档案上，在企业性质一栏里注有“集体所有制”字样。因当时可供选择的只有“全民”、“集体”或是“个体”这三种。"},{"type":"paragraph","text":"这条“小小的尾巴”竟成为一种不当干预的合法“凭证”。“星神”“上司”据此就可以认为，依据“城镇集体所有制企业条例”规定，“由集体企业联合经济组织投资开发的集体企业，其厂长(经理)可由上级管理机构按照国家有关规定任免”，可以“名正言顺”地要求工商机关根据“企业法人登记管理条例”变更“星神”企业法人登记。"},{"type":"paragraph","text":"田宗年要向法律讨回公道，但“星神”法定代表人已变更，他失去民事原告主体资格，向法院提起的讼案被“星神”新的法定代表人申请撤销。"},{"type":"paragraph","text":"虽然未正式命名而实际上的股份制企业在受到侵害时得不到法樟保护，它的法定代表人任免权、财产权、经营管理权等不能得到保证。了解“星神现象”的很多人这样呼吁:从保护改革、维护经济秩序出发，政府有关部门在加紧确认这些股份制企业的同时，执法部门是否也应该比照股份制企业应享有的权利而给予保护呢?"},{"type":"paragraph","text":"金融界人士亦认为，“星神现象”是一个契机，应以此为突破，解决“法规滞后”的问题，使本市类似“星神”的大批股份制经济单位得到良性发展。"},{"type":"paragraph","text":"法律不是无能为力的。宪法规定:“国家保护公民的合法收人、储蓄和其他合法财产的所有权。”民法通则规定:“公民的合法财产受法律保护，禁止任何组织或者个人侵占、哄抢、破坏或者查封、扣押、冻结、没收。”"},{"type":"paragraph","text":"“星神”的百万元财产是股东财产的投入和增值，他们应该依法享有占用、使用、收益和处分的权利。田宗年等股东已授权上海南浦律师事务所任金刚、黄明刚律师递状法院，诉请法院判令被非法变更法定代表人后的“星神”及其“上司”上海风华无线电厂停止侵犯他们的股权，并返还被侵吞的资产20余万元。他们呼唤法律保护“星神”股东的合法权益。"}]}