{"id":892740,"date":[{"year":1992,"month":12,"day":21}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"社论","genre":"社论","count":"2013","ytitle":"","mtitle":"把握历史机遇　开拓上海未来","ftitle":"——热烈祝贺中共上海市第六次代表大会胜利闭幕","authors":[],"text":[{"type":"paragraph","text":"在雄壮激越的国际歌声中，中国共产党上海市第六次代表大会降下了帷幕，大会发出的“解放思想，把握机遇，为把上海建设成为社会主义现代化国际城市而奋斗”的庄严号召，正以嘹亮的声音传向上海内外。这是一次鼓劲的大会，民主的大会，团结的大会，充满改革开放精神和求实奋进气氛的大会。大会经过紧张而高效的工作，圆满地完成了各项预定议程，对上海的工作承前启后，继往开来，必将极大地鼓舞全市共产党员和全市人民，极大地推进上海的改革开放和现代化建设事业，夺取新的更大的胜利。"},{"type":"paragraph","text":"昨天，中国共产党上海市第六届委员会第一次全体会议，选举产生了市委常委、书记、副书记，批准了市纪律检查委员会第一次全体会议选出的领导机构。我们热烈祝贺新的市委领导机构的诞生。"},{"type":"paragraph","text":"市第六次党代会通过的吴邦国同志代表中共上海市第五届委员会所作的报告，立意高，气势大，思路新，内容实。这个报告全面贯彻党的十四大精神，充分体现了邓小平同志今年初视察南方尤其在上海时谈话的精神，以邓小平同志建设有中国特色社会主义理论为指导，对市第五次党代会以来的六年工作和基本经验作了全面、准确的总结，确立了九十年代上海改革与建设的目标和任务，提出了在新形势下加强和改进党的建设的要求，是一份指导今后上海工作的纲领性文件。大会以后，我们要认真组织学习贯彻报告的精神，明确报告的要求，自觉地以邓小平同志建设有中国特色社会主义理论武装头脑，将报告提出的各项任务落到实处。"},{"type":"paragraph","text":"解放思想，实事求是，这一建设有中国特色社会主义理论的精髓，是贯穿于报告的基本精神。在经济建设和改革开放的每一个阶段，都要求不断解放思想，克服故步自封、因循守旧等思想障碍，并坚持从上海的实际出发，拓宽发展思路，明确工作目标，制定政策措施。要全面落实市党代会提出的各项任务，必须把邓小平同志建设有中国特色社会主义理论同上海的实际结合起来，坚持解放思想，实事求是，坚持唯物辩证法，使我们的思想认识符合客观实际，在社会主义现代化建设过程中，坚持党的基本路线一百年不动摇。在把握“一个中心、两个基本点”问题上，在党内，特别是领导干部，要警惕右，但主要是防止“左”。不要被姓“资”姓“社”的抽象议论束缚自己的手脚。只要我们时时遵循解放思想、实事求是的党的思想路线，根据实际情况，及时提出对策，以适应形势的变化，上海的工作一定会有更大起色，一定会一步一步扎扎实实地前进。"},{"type":"paragraph","text":"以强烈的责任感、使命感去实现市第六次党代会提出的上海发展的宏伟目标，是摆在我们面前的十分重大和紧迫的任务。在国际经济竞争日趋激烈、全国经济迅速发展的形势下，邓小平同志对上海寄予厚望，他说，九十年代是上海经济振兴的“最后一次机遇”；上海的改革开放和经济发展“一年一个变化，三年一定会有大变化”；相信上海会“后来居上”。这是对上海的极大鼓励和鞭策。党的十四大也明确要求上海发挥“龙头”作用，尽快把上海建成国际经济、金融、贸易中心之一。市第六次党代会就是根据邓小平同志的厚望和十四大的重大战略决策，从上海所处的实际地位和实际情况出发，提出了把上海建成社会主义现代化国际城市的宏伟目标。这是把上海的社会主义现代化建设事业推向一个新的阶段的重要决策，是发展社会主义市场经济的必然选择，也是深化改革、扩大开放的客观需要。党代会提出的九十年代上海国民经济和社会发展的主要指标，是符合党心民心、实事求是的，通过努力是可以实现的。一个灿烂的新世纪的上海将在我们面前出现，但是新世纪的上海变为现实却需要上海广大共产党员和人民同心同德、艰苦奋斗地去开拓、去创造。我们要解放思想，把握机遇，扎扎实实地全面完成市党代会提出的包括浦东开发和全市的对外开放、经济体制改革、产业结构调整和科技发展、城市基础设施建设、人民生活改善、民主法制建设和党政机关机构改革、精神文明建设等七个方面的任务，在物质文明建设和精神文明建设两个方面都交出党和人民满意的答卷。"},{"type":"paragraph","text":"在新形势下加强党的建设，是实现市党代会提出的战略目标和任务的根本保证。这次党代会，选举产生了新的市委和市纪委。一批在改革开放大潮中涌现出来的德才兼备、年富力强的新人被选进市委，这是我们的事业兴旺发达、后继有人的生动体现。为了更好地肩负起振兴上海的历史使命，我们要在党中央和新的市委领导下，下大力气把上海的党组织建设好。要毫不动摇地坚持党的基本路线，牢固树立以经济建设为中心的思想，从严治党，加强和改进党的建设，使党的各级组织和广大共产党员始终站在改革和建设的前列，充分发挥党的领导核心作用，保证我们的事业无往而不胜。"},{"type":"paragraph","text":"抓住九十年代最后的机遇，勇敢地开拓上海改革开放和现代化建设的未来，这是历史赋予我们的光荣使命。让我们全市105万共产党员和1300万上海人民团结一致，在以江泽民同志为核心的党中央和新的市委领导下，同心同德，艰苦奋斗，以实际行动去创造和迎接上海社会主义现代化国际城市的光辉未来!"}]}