{"id":892773,"date":[{"year":1992,"month":12,"day":21}],"page":"5","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"雪豹杯人物速写征文专辑","genre":"","count":"4388","ytitle":"","mtitle":"心有千千结","ftitle":"","authors":["雷志清"],"text":[{"type":"paragraph","text":"雷志清"},{"type":"paragraph","text":"他有过相当辉煌的历史。"},{"type":"paragraph","text":"十年前，他那“海上李向阳”、“踏浪缉私王”的英名，曾威震祖国的东南沿海；十年后，他的胸前缀满军功章，在人民大会堂与江泽民总书记亲切握手，迈出了新的人生道路。"},{"type":"paragraph","text":"然而，他这辈子走得很累。"},{"type":"paragraph","text":"太多的选择与重负，太多的考验与冶炼，使那印记着岁月风霜的老年斑过早地爬上了他那因高血压而略显“红润”的脸。"},{"type":"paragraph","text":"一"},{"type":"paragraph","text":"邱国鉴54岁了。生日这天，老爱人为他办了一桌颇为高档的“寿宴”。"},{"type":"paragraph","text":"掌灯时分，从武警泉州市支队赶回石狮老家的老邱见家中灯红酒绿，高朋满座，好生纳闷:这老太婆发的是哪门子神经?自已过去的生日包括五十“大寿”在内，她可从未搞过这种规模的喜庆啊!"},{"type":"paragraph","text":"不过，纳闷归纳闷，老邱，心里倒也觉得难得:很久没与亲友聚一聚了，那就痛痛快快喝几度吧。菜一道道上来，酒一巡巡敬过，老邱的话渐渐多了，桌上的气氛顿时活跃起来。“来宾”们感到时机已经成熟，便开始由此及彼地切入“主题”:先是扯起各自的生意经，接着历数家乡百万富翁“英雄谱”，继而道明当今发家致富机不可失、时不我待的紧迫时势。末了，大家对老邱家境的窘迫和有待加紧进行的“基本建设”提出了建设性意见。那言辞、那情态，透露出一种殷殷之期望。"},{"type":"paragraph","text":"“来宾”的高谈阔论，使老邱觉察到，今晚的“来宾”象是肩负着一种使命。果然，侃过大山，他的亲家首先开言了:“阿鉴啊，咱都一把年纪了。你这辈子风里来，雨里去，辛辛苦苦几十年，苦了嫂子，误了孩子，丢了房子，失了票子，也算对得起共产党了。现在该想想这个家了。”"},{"type":"paragraph","text":"腰缠万贯的老友阿永更是单刀直入:“阿鉴，说句不好听的话你别见怪。你这官，当来当去还是个团副，还磨蹭个啥呢?趁着自己还能干点事赶快退下来，才是你明智的选择。别在一棵树上吊死啊!”"},{"type":"paragraph","text":"老邱的烟一根接着一根，不知是酒意，还是血压又高上来了，他的脸涨得通红。看得出来，他在尽力克制着自己的情绪。"},{"type":"paragraph","text":"“英雄的名气适可而止。眼下你最需要的还是‘脱贫致富’。凭你的名气和关系，只要退下来，想开些，肯到企业去兼兼职，我保你不出两年，准能一年一台阶。”说着，一个朋友拿出一叠聘请书。"},{"type":"paragraph","text":"“把房子盖上去，装修好，把儿女事情解决好，把自己的晚年安排好，这对嫂子和儿女们也是个补偿啊!”"},{"type":"paragraph","text":"不知是明白了“寿宴”的主题，还是过去那种牛脾气又上来了，只听“呼”的一声，邱国鉴把酒杯重重地搁在桌上:“别说了。”他站起来，象是自我表白，又象是渲泄委曲道:“你们的话或许都在理。可我这辈子怕是‘本性难改’了。我是要退下来的。可我不会去‘兼职’。我邱国鉴这辈子图的既不是光宗耀祖，也不是钱财。要想发财，早十年就发了。人各有志。我是穷些，但我不稀罕那些个钱!前几天梅林村一个搞黄金走私被我抓过的人，现在发了大财，成了两家工厂的‘大老板’，让我去他的企业挂个副总经理或顾问之类，说不用我去操心，每个月就可拿上两千元。我能去吗?我能不保持一点共产党人的尊严和脸面吗?”"},{"type":"paragraph","text":"“啪”!老邱的爱人蔡桂把抹布一甩，几个酒杯被撞翻在地，摔成八片:“就你清高，就你尊严，就你有价值!你想过我一个女人苦撑这个家的难处吗?多少年了，我拚死拚活，一个人卖几份苦力养家糊口，晚上12点还在帮人搬鱼啊!你干了些什么?三个孩子没有一个有工作，房子一层也盖不上去，你当先进，我们跟着你受气，你不觉得太过份了吗?”"},{"type":"paragraph","text":"伴随着艰难跋涉后的疲惫和长期的积郁，蔡桂呜呜地哭了，哭得是那样的伤心。"},{"type":"paragraph","text":"邱国鉴呆坐着，许久，才心情沉重地踏着门前那条石板小路，向只有百步之遥的海边走去。"},{"type":"paragraph","text":"二"},{"type":"paragraph","text":"银辉下的东埔村，沉浸在“月度迷津”的意境中。"},{"type":"paragraph","text":"邱国鉴踱到海边，坐在那块大龟石上，一任凉爽的海风拂慰着郁闷的心境。他仰望星空，不禁想起了那早已逝去了的“昨夜星辰”……"},{"type":"paragraph","text":"还在16岁时，他就当上了一名解放军战士。在海峡两岸武力对峙的五十年代末和六十年代初，他作为一名“海上武工队”队员，曾出生入死地多次越过台湾海峡，三上金门岛，执行侦察任务。也正是在那时，他在庄严的党旗下举起了右手。从那时起，他就把自己的一切交给了党。"},{"type":"paragraph","text":"80年代初，祖国东南沿海突然刮起一股猖獗的走私风，国家的黄金白银、珠宝玉器、珍贵文物大量外流。在这紧要关头，他又一次挺身而出，主动请缨，率领着一支缉私队驰骋于台湾海峡……"},{"type":"paragraph","text":"他记起了第一次出海战斗。120匹马力的缉私船顶着大风，穿行在夜海的波峰浪谷间，整整跟踪了三天三夜，才“咬”住目标。船上所有人的五脏六腑都经历了无数次的“翻江倒海”，甚至吐血、休克。本来就患有慢性肝炎和十二指肠溃疡的他比别人要承受更多的痛苦。但他凭着过硬的驾船技术和坚韧的意志，终于在一个海流凶险的岙口逮住走私船，截获大宗走私物品和128两黄金。当晚，走私分子找到他要给他送来100两黄金，求他“放”了那条船。他虚与对答，巧干周旋，探明重大秘密，最后从这条船上共搜出800两黄金，第一仗就威震海疆。从此，走私分子连遭厄运，他率领的缉私队成了他们的鬼门关!一些红了眼的家伙纷纷在海上做“法”请“愿”:让“乌龟鉴”淹死喂鲨鱼吧!为此，他们不惜“纸船明烛照天烧”，把大把的现钞“撒”给海神爷……"},{"type":"paragraph","text":"他记起了布袋澳的那次恶战。屡遭失败的走私分子为了掩护一个海上走私集团，拔掉“眼中钉”，不惜重金，雇请歹徒在必经海域设置了“八卦阵”，企图一举拔掉邱国鉴这个“眼中钉”。在追击走私船中，老邱带领缉私船闯入了“八卦阵”，被渔网缠住了螺旋桨，眼看就要触礁船毁人亡。好在他素有海上战斗经验，迅即按下了小挂机船，与战士们箭步飞上冲锋舟，冒着走私分子从两旁打来的火药枪弹，左冲右突，杀出“八卦阵”，直取正在逃脱的走私船，与走私分子进行了惊险的搏斗，终于制服走私分子，抓获了一个重大走私集团。而他的左脚却在搏斗中负伤，造成踝关节断裂，留下了脚疾……"},{"type":"paragraph","text":"他记起了那次造成“众叛亲离”的情与法的抉择。那是一次缉获黄金走私的战斗。他率领的缉私队在海上搜寻了9天9夜，逮住的目标竟是他的同胞兄弟!他9岁丧父，15岁就挑起了生活的重担，弟弟是他看着长大的，是他帮着成家的。而今弟弟站在了走私船上，怎么办?在情与法的天平上，他没有多加犹豫，第一个飞身跳上走私船，检查了船上所有人，他最后走到弟弟面前，语气平静而坚定道:“阿弟，党的政策你知道，我就不多说了，快把黄金交出来。”弟弟起初以为已化险为夷，设想到“煮豆燃豆箕”，把脖子一扭:“我没有黄金!”老邱怒视一眼，几步上前，劈手抓住弟弟衣领“咔咔”几下，便把弟弟衣服撕破，黄金哗哗落在船板上。弟弟脸色由黄变青，一口唾沫吐在他的脸上:“你个臭鉴，死了，祖宗也不认你!”他让身边队员把弟弟捆起来，见一时没有人动手，便亲自动手，一个扫荡腿，把弟弟撂倒在船上。走私船全部没收了，他的胞弟倾家荡产。其结果，他的家里掀起一场轩然大波……"},{"type":"paragraph","text":"几多惊险场面，几多传奇故事，他或许记不清了。但是，共和国的功劳簿上曾这样的记载着:他任缉私队队长的数千个日日夜夜里，曾8次出生入死，参加过上百次大小缉私战斗，缉获走私物品价值达一干多万元，仅黄金就有45公斤，白银800多公斤。武警部队于1983年授予他“海上缉私先锋”荣誉称号和二级英模奖章。"},{"type":"paragraph","text":"回溯着悠悠往事，邱国鉴长长地叹了一口气。"},{"type":"paragraph","text":"一股凉气侵袭着他的身心。他不禁打了一个寒噤。不知什么时候，蔡桂来到了他的身后，悄无声息地给他披了一件风衣。"},{"type":"paragraph","text":"沉浸在往事遐想中的邱国鉴看着默默无语的妻子，一股说不清的情感骤然升上心头。他站了起来，面对着憔悴、单薄的妻子，心在微微颤动:这些年确实太难为她了。为了自己，她曾忍受过多少咒骂、冷眼、委屈和恫吓，曾吞下过多少辛酸的眼泪!"},{"type":"paragraph","text":"他拉着自己的妻子坐下，回望着家乡雨后春笋般崛起的新居和那装饰典雅、五颜六色的霓虹灯，寻找着自己那趴在“大户人家”“胯下”的一层平房，第一次序样真切地感受到了某种落伍，也真切地理解了妻子今晚的苦心。这时，也只有这时，他才对自己的妻子流露出万般的柔情:“阿桂，我这辈子对不起你啊!”"},{"type":"paragraph","text":"蔡桂什么也没说，只有一行委屈的泪水潸然而下。她趴在丈夫身上抽搐着，呜咽着。"},{"type":"paragraph","text":"月色更淡了，几颗寒星从云隙中钻出来，象是要读懂这对患难夫妻似的。"},{"type":"paragraph","text":"三"},{"type":"paragraph","text":"从海边归来夜已深了，邱国鉴躺在那张口嘎作响的木床上辗转反侧。"},{"type":"paragraph","text":"他的目光落在卧室里那一排曾记载着他生命辉煌的奖状和图片上。这是他在人生旅途中的一个个生命坐标的印章，曾给过他多少人生的殊荣与亢奋。但是今天，当新的选择与价值观念越来越强烈地撞击着这个坐标时，他感受到了一种历史蝉蜕的悸动。"},{"type":"paragraph","text":"是的，随着改革开放和商品经济的发展，社会价值观念发生了深刻变化。曾几何时，政治荣誉不再吃香，人们对英雄模范和先进典型的崇拜认同意识在淡化。人们追求更多的是经济上的实惠。在石狮一带，大家都在忙着投资办厂、经商赚钱。处在这种氛围中，他的后半生实际上面临着一种新的选择与考验:还要不要保持荣誉，还要不要沿着过去的那条路走下去?自己这么苦斗为了什么?他54岁了，副支队长当了7年，该得到的荣誉也都得到了。是不是该想想自己的后路，从先进典型的台阶上走下来，还一还自己过去所欠下妻子、儿女的情，料理一下景况不佳、已和乡邻拉开一大截距离的家?"},{"type":"paragraph","text":"他的心底如同打翻的五味瓶。"},{"type":"paragraph","text":"每每想到问题的深处，他发现自己的情感深层有一列“惯性列车”，这“列车”竟那样坚韧、执著地运载着他的人生。"},{"type":"paragraph","text":"他的面前出现了一组组难忘的场面:"},{"type":"paragraph","text":"北京人大会堂。他从党和国家领导人手中接过荣誉称号证书和英模奖章；全国数十家新闻单位发表了他的先进事迹；"},{"type":"paragraph","text":"屏幕上。他的事迹被改编成两部电视连续剧在播映；"},{"type":"paragraph","text":"天安门城楼。他作为全国劳模应邀参加国庆观礼；"},{"type":"paragraph","text":"全国各大城市党政机关礼堂。他作为全国英模报告团成员之一在演讲；无数大学生围住他要求签名留念；"},{"type":"paragraph","text":"一个渔民的娃子能得到这样的荣誉，全仗着党和部队的培养啊!宇宙无边，人生有限，在有限的人生里，能为国家、人民做点微薄的奉献乃至牺牲，这是一件他自我感觉十分荣耀的事。这种荣誉，并不是每种职业、每个人都能得到的，更不是金钱所能买到的。这样想着，他的心里开朗多了。"},{"type":"paragraph","text":"窗外，下弦月已渐渐隐去，只有北边的启明星高挂天空。"},{"type":"paragraph","text":"睡眼镜忪的妻子一觉醒来见他仍未入睡，双颊绯红，知道他血压又上来了，忙为他找来降压灵，倒了一杯水给他。望着这张爱与“恨”交织的脸，她的心难受极了。海上生涯几十年，他的身体已彻底垮了:高血压、慢性肝炎、严重胃溃疡……这个家是指望不了他了，看来只有靠自己和孩子们支撑了。"},{"type":"paragraph","text":"儿女们也终于谅解了他。在一个夜里，两个都是共产党员的儿子主动发起开了一个党小组会，蔡桂和女儿也被邀“列席”会议:"},{"type":"paragraph","text":"儿子说:“爸，你这辈子也不容易。我们对您的选择表示理解和敬仰。我们会用你做人处事的基本准则来对待人生的。但是，我们不可能重复您的路，也不可能象您那样去奋斗，我们将走一条自己开创的路!”"},{"type":"paragraph","text":"邱国鉴望了一眼儿子，长长地舒了一口气，吐出了一口浓浓的烟……"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1992\\12\\92cl050301.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>(江泽民总书记在武警部队“双先”表彰会上，与邱国鉴同志亲切握手。)</FONT>"}]}