{"id":892727,"date":[{"year":1992,"month":12,"day":21}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1239","ytitle":"团结和带领全市人民，同心同德，为实现九十年代上海发展宏伟目标而努力奋斗","mtitle":"中共上海市第六次代表大会胜利闭幕","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"大会选出了新一届中共上海市委和市纪委，通过了关于中共上海市第五届委员会报告等三项决议　大会对中共上海市第五届委员会和市纪委工作表示满意　按照党的十四大精神，从本次党代表大会起不再设立市顾委，大会向市顾委和老同志们表示衷心感谢和崇高敬意吴邦国主持大会，黄菊、陈至立、陈铁迪、王力平等出席"},{"type":"paragraph","text":"本报讯　中国共产党上海市第六次代表大会，在选出了新一届中共上海市委员会和中共上海市纪律检查委员会，并通过了关于中共上海市第五届委员会报告等决议后，于昨天上午在上海展览中心中央大厅胜利闭幕。"},{"type":"paragraph","text":"吴邦国同志在闭幕大会上说，在全体代表和与会同志的共同努力下，中共上海市第六次代表大会的议程全部进行完毕，圆满完成了大会的任务，开成了一次民主的大会，团结的大会，胜利的大会，充满改革开放精神和求实奋进气氛的大会。大会以后，我们要紧密地团结在以江泽民同志为核心的党中央周围；深入贯彻党的十四大精神，坚持党的基本路线，团结和带领全市人民，同心同德，把这次党代表大会确定的各项任务落到实处，为实现九十年代上海发展的宏伟目标而努力奋斗!"},{"type":"paragraph","text":"吴邦国同志主持了大会。"},{"type":"paragraph","text":"吴邦国、黄菊、陈至立、陈铁迪、王力平、张定鸿、毛经权、赵启正、徐文义、陈国栋、胡立教、汪道涵、王一平、赵行志、叶公琦、谢希德等大会主席团常务委员会成员在主席台前排就座。"},{"type":"paragraph","text":"上午9时，吴邦国宣布大会开始。"},{"type":"paragraph","text":"会议首先通过了由20人组成的总监票人和监票人名单。"},{"type":"paragraph","text":"在大会监票人的监督下，到会的788位代表以无记名投票方式，选举出50位中共上海市第六届委员会委员，10位委员会候补委员，共60人，选举出中共上海市纪律检查委员会委员35人。"},{"type":"paragraph","text":"大会依次通过了关于中共上海市第五届委员会报告的决议、关于市顾问委员会工作报告的决议、关于市纪律检查委员会工作报告的决议。"},{"type":"paragraph","text":"大会对中共上海市第五届委员会的工作表示满意。大会赞成报告对六年工作的回顾和总结。大会认为，报告提出的九十年代上海国民经济和社会发展的总体目标、战略重点和主要任务是积极可行的，符合上海的实际情况，反映了全市共产党员和人民群众的共同意愿。全面完成报告提出的各项任务，必将使上海经济的整体素质和综合实力迈上一个新台阶，社会主义民主法制和精神文明建设提高到一个新水平。大会指出，必须加强党的建设，改善党的领导。"},{"type":"paragraph","text":"大会批准中共上海市顾问委员会的工作报告。按照党的十四大精神，从市第六次党代表大会起，不再设立市顾问委员会。大会向市顾问委员会和老同志们表示衷心的感谢和崇高的敬意!"},{"type":"paragraph","text":"大会批准中共上海市纪律检查委员会的工作报告，对市纪律检查委员会的工作表示满意。"},{"type":"paragraph","text":"上午11时30分，大会圆满完成各项议程后在《国际歌》乐曲声中闭幕。"},{"type":"paragraph","text":"大会选举后，应邀参加大会并在主席台上就座的来宾有:苏步青、谢丽娟、杨槱、陈铭珊、郑励志、赵宪初、陈灏珠、刘恒椽、郭秀珍、冯德培。党内有关负责同志也列席了大会。"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1992\\12\\92cl010101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>吴邦国、黄菊同志投票选举市委委员、候补委员和市纪委委员。</FONT>"}]}