{"id":892892,"date":[{"year":1992,"month":12,"day":23}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"3142","ytitle":"","mtitle":"中共上海市顾问委员会向市第六次党代会的工作报告","ftitle":"(中共上海市顾问委员会全体会议通过，1992年12月11日)","authors":[],"text":[{"type":"paragraph","text":"中国共产党第十四次全国代表大会，是我国、我党历史上承前启后、全面推进改革开放和社会主义现代化建设的大会，是一次团结的大会，胜利的大会。党的十四大确定了邓小平同志建设有中国特色社会主义的理论为引导我国社会主义事业不断前进的指针，部署了今后一个时期的战略任务，选出了以江泽民同志为核心的新的中央领导集体，我们表示衷心的拥护。"},{"type":"paragraph","text":"在党的第十四次全国代表大会团结、胜利的旗帜指引下，中国共产党上海市第六次代表大会召开了，它是全市共产党员和人民群众政治生活中的大事，对于贯彻党的十四大精神，加快上海的改革开放和经济建设步伐具有重要的意义。我们完全拥护吴邦国同志代表第五届市委向大会所作的报告，衷心祝愿这次大会取得圆满成功。"},{"type":"paragraph","text":"现将中共上海市顾问委员会六年来的主要工作向大会作如下报告，请予审议。"},{"type":"paragraph","text":"根据党的十二大关于设立中央和省、自治区、直辖市顾问委员会的规定，1984年12月，市委决定建立市顾委筹备组。1986年3月，市顾委在市第五次党代表大会上产生。"},{"type":"paragraph","text":"六年来，在市委领导下，根据党章规定的任务，市顾委作为市委政治上的助手和参谋，按照“宜少不宜多，宜虚不宜实”和“量力而行，尽力而为”的方针，做了一些力所能及的工作’发挥了一定的作用。"},{"type":"paragraph","text":"(1)参与市委一些重要问题的讨论。六年里，市顾委正、副主任列席了市委常委会，全体委员列席了这期间召开的市委历次全会和其他一些重要会议，参加了市委有关的文件、决定及其他重要问题的讨论，提出了意见和建议。在此期间，市顾委还就改革开放和经济建设中的新情况、新问题进行探讨，接受咨询；对贯彻实施《上海经济发展战略汇报提纲》、开发开放浦东的方针、政策等提出了一些意见和建议；对深化经济体制改革、搞好国营大中型企业提出了一些见解；对一个时期国内经济“过热”带来的一些问题作了如实反映；对进行社会主义精神文明建设，加强思想政治工作，抓好干部队伍和党风廉政建设等问题，分别与市有关领导和部门交换了意见。上述意见和建议，有的送中央有关部门，有的送市有关部门，引起了有关领导的重视。"},{"type":"paragraph","text":"(2)，坚决支持市委为维护社会政治稳定所采取的正确决策。1986年底上海发生了学潮，市顾委及时进行了讨论研究，向市委提出防止事态扩大的建议，支持市委采取的正确措施。1989年春夏之交发生政治风波期间，在市委的领导下，市顾委旗帜鲜明地表示反对动乱，坚决拥护党中央关于平息动乱和反革命暴乱的果断决策，坚决支持市委为制止上海的动乱所采取的一系列措施和行动，并在同干部群众接触中积极宣传中央和市委的正确决策。"},{"type":"paragraph","text":"(3)承担市委、市府及有关部门委托、交办的任务。六年中，委员们积极参加了各级、各方面的党史征集、编写工作和革命烈士纪念活动；有的委员参加了同外省市经济技术贸易洽谈活动；有的委员参加了市党风检查工作；有的委员被聘为市政工作咨询小组成员；有的委员担任了市科技结合生产重点项目会战和市重大工程建设项目的顾问；有的委员参加了市老干部工作委员会、住房委员会工作；还有一些委员参加了原系统、原单位的技术改造、企业整顿、投资咨询、学术交流、横向经济联合、思想政治工作研究及编纂地方志、组织志、经济年鉴等工作。"},{"type":"paragraph","text":"(4)开展调查研究。深入实际调查研究是顾委的一项经常性的重要工作。六年来，顾委委员深入基层与干部群众座谈讨论，倾听意见，总结新鲜经验。委员们经过调研进一步充实了自己，并将了解的情况和问题写成书面报告送请有关部门参考。六年中，委员们所写的调研报告有80余篇近似万字。其中，有些报告引起有关领导同志和部门的重视。市顾委还不定期地邀请有关方面的负责同志就本市改革开放、经济建设、社会发展等情况向委员作专题介绍，并组织去市内外农村、地区、企业、学校、科研院所等参观学习，使委员们了解全局，开阔视野，拓展思路。"},{"type":"paragraph","text":"(5)参加社会活动。应社会各界和团体的邀请，有些委员参加了经济、科技、文化、教育、群众体育等方面的各种学会、协会、研究会、基金会的活动；有些委员参加了老区扶贫工作；还有些委员收集历史资料，撰写和参加编审革命回忆录、纪念文集等。"},{"type":"paragraph","text":"(6)认真学习邓小平同志视察南方的重要谈话。六年来，市顾委把领会邓小平同志建设有中国特色社会主义的战略思想和理论观点作为学习的主要内容。今年年初邓小平同志视察南方重要谈话和三月中央政治局全体会议精神传达后，市顾委及时组织了学习讨论，一致表示拥护。大家认为，邓小平同志的谈话，是在我国社会主义现代化建设的关键时刻发表的极为重要的意见。谈话把马克思主义基本原理同中国具体实际相结合，精辟地分析了国内外形势，科学地总结了改革开放十四年来党的基本实践和基本经验，明确地回答了这些年来经常困扰和束缚人们思想的许多重大认识问题。谈话不仅对当前的改革和建设具有十分重要的指导作用，而且对整个社会主义现代化建设事业具有重大而深远的意义。"},{"type":"paragraph","text":"(7)做好中央和各地顾委老同志来沪的接待工作。六年来，市顾委在有关方面支持下，较好地接待了来沪参观、考察的中顾委和兄弟省、自治区、市顾委的老同志。我们向他们介绍上海的情况，安排好参观、考察活动，在生活方面尽力做好服务工作，密切了上海与中央和兄弟省、区、市顾委的联系。"},{"type":"paragraph","text":"(8)加强市顾委自身建设。市顾委成立以来，坚持定期集中进行政治理论学习的制度，及时传达学习中央、市委的重要文件和领导同志的重要讲话，使委员了解中央和市委的精神和工作部署，在政治上同党中央保持一致，学习中，提倡“知无不言，言无不尽”，全面理解，互相促进。顾委的学习情况通过简报等形式，及时向市委作了反映。在工作上，市顾委只就重要方针政策和重大问题积极提出建议，注意摆正自己的位置，做到不越位，不越权，对一线班子具体工作不妨碍，不干预。在政治生活中，注意加强党性锻炼，严格组织纪律。市顾委委员坚持参加了党的组织生活和党员重新登记、党员评议；市顾委常委坚持参加了领导干部民主生活会。在此期间，顾委办公厅还努力做好委员的生活服务工作，适当组织一些文艺体育活动，举办一些知识讲座，使大家老有所学。"},{"type":"paragraph","text":"六年来，市委一直重视对顾委工作的领导。几任市辞书记都曾亲自来顾委向委员介绍国内外形势，通报上海工作的情况，听取意见。市委其他领导同志也就各自分管的工作来顾委与委员座谈讨论，并十分重视大家发表的意见、建议。市顾委在六年中所以能顺利地开展工作，这是与市委领导的重视和关心分不开的。"},{"type":"paragraph","text":"根据党的十四大会议精神，顾问委员会作为过渡性组织形式，已完成了它的历史任务。我们坚决拥护关于不再设立顾问委员会的决定。借此机会，我们这些老同志向大会表示，将一如既往地团结在以江泽民同志为核心的党中央周围，始终不渝地履行党章规定的党员的义务，支持市委和各级党委的工作，在市委领导下，继续作出应有的贡献。"},{"type":"paragraph","text":"我们高兴地看到，六年来，在党中央的领导下，上海市委的领导班子几经调整，工作保持着连续性、稳定性和开拓性；上海一大批按“四化”方针和德才兼备原则选拔的年轻干部正在迅速地成长和逐步地成熟起来；上海的改革开放取得了突破性进展，经济实力明显增强，城乡面貌显著变化，人民生活进一步提高。实践证明，市委的工作是富有成效的，市委领导集体赢得了全市共产党员和人民群众的信赖。"},{"type":"paragraph","text":"九十年代是实现社会主义现代化总体战略的关键年代。党的十四大已为我们指明了继续前进的正确道路，市第六次党代表大会又为我们确定了上海今后一段时间的战略任务和奋斗目标。我们坚信，全市人民在市委领导下，紧密地团结在以江泽民同志为核心的党中央周围，深入贯彻党的十四大精神，坚持党的“一个中心、两个基本点”的基本路线，同心同德，克服前进中的困难，九十年代上海发展的宏伟目标一定能全面实现!"}]}