{"id":892872,"date":[{"year":1992,"month":12,"day":22}],"page":"7","source":"","region":"","masthead":"中外文摘","special_issue":"中外文摘","column":"最新书摘,艺术赏析","genre":"","count":"1347","ytitle":"","mtitle":"她是谁?","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"湖南文艺出版社最近出版了余风音所著《她是谁?他是谁》一书中介绍了一百余部外国名著中男女主人公的原型究竟为何人，现将其中一则介绍如下——"},{"type":"paragraph","text":"1870年2月24日，列夫·托尔斯泰(1828—1910)的夫人索菲娅·安德烈耶芜娜在她的日记中曾经这样写道，昨天晚上，丈夫对她说，他酝酿了一个“女性典型”:她出身于上流社会，已经出嫁，但是“失了足”，他的任务是要把这个女子“写得只显得可怜而不显得有罪”……托尔斯泰这里说的就是安娜·卡列尼娜，他的同名小说的主人公."},{"type":"paragraph","text":"安娜·卡列尼娜是上流社会的一个有夫之妇，这个，心中埋藏着无限热情的女性，实在忍受不了丈夫、官僚卡列宁的虚伪和冷漠，而憧憬和追求真正的爱情和幸福，于是爱上了军官渥伦斯基伯爵。由于未能与丈夫离异，她就与渥伦斯基私奔。这就被剥夺了她对她所爱的儿子的权力。离开了家庭的安娜遭到了贵族社会的非难和鄙弃，后来又受到渥伦斯基的冷遇，失去了一切的安娜，最后在痛苦、绝望和精神紊乱中卧轨自杀。"},{"type":"paragraph","text":"由于至定稿时，作者已将《安娜·卡列尼娜》的重心转移，使这部小说所表现的是俄国资本主义发展所产生的许多社会问题，但小说最初的构思却是带有“私生活”色彩的，而且女主人公所根据的人物原型，她的私生活事件，也都是以私生活的梗概为虫的。"},{"type":"paragraph","text":"托尔斯泰在雅斯纳雅·波良纳的居地有一位邻居叫阿历山大·尼可拉耶维奇·比比可夫，是一位中产地主。他十分好客，招人喜欢，是托尔斯泰的朋友。他原来丧妻鳏居，后来与一位破产的退伍上校的女儿同居约十年之久，这位女性叫安娜·斯捷潘诺芙娜·皮罗戈娃，并不漂亮，但亲切可爱，是个又高又胖的黑发女子，一双灰色的眼睛，也很讨人喜欢，有一天，这两人发生了一次剧烈的争吵，于是，安娜·斯捷潘诺娥娜便匆匆收拾了一下东西，离开了比比可夫，有三天人们都没有见到她。后来，她出现在不远处的雅申克火车站，让人给出比可叠送一封信，但是遭到拒绝。1372年1月86的《图拉省公报》出现了如下一条消息:“1月4日晚7时，一位穿着体面的年轻女子来到莫斯科一一库尔斯克铁路上的克拉皮温县雅申克车站，走近铁轨，在几次货车行驶之时，划一十字，投身火车轮下，被辗成两段，事故正在调查中，”……后来，托尔斯泰还亲眼见到皮罗戈娃赤裸的尸体在雅申克营房里的大理石桌上解剖，给他留下可怕的印象，小说第几部第五星渥伦斯基回忆安娜那“血肉模糊P的尸体，不知羞耻地横陈着的一段描写，再现了这一情景."},{"type":"paragraph","text":"除了皮罗戈娃的悲剧情节，托尔斯泰笔下的安娜·卡列尼娜的形象，至少还有两个人物原型，特别在外貌上，她们是安娜这个形象的两个组成部分。"},{"type":"paragraph","text":"托尔斯泰还有一位朋友，叫谢尔盖·米哈伊洛维奇·苏霍京，他是莫斯科宫廷办公厅副主任，托尔斯泰对他很了解，是一个投机钻营的人。此人1866年离婚。他妻子玛丽雅·阿历克谢耶芙娜·苏霍京娜离开丈夫后，投奔了当时很有名气的宫廷官员拉蒂任斯基。她有一张秀丽的、富有神采的脸，好看而充满智慧的眼睛，仪表、外貌都是一副地道的贵族派头。这样的女人，是会令人神魂颤倒的。青年时，托尔斯泰有一度曾对她十分钟情，并有好几次在日记中记下过这种感情。"},{"type":"paragraph","text":"的确，正是受惠于这几个原型，找尔斯泰创作出了安娜·卡列尼娜这个公认的俄罗斯文学中最美的女性形象。"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1992\\12\\92cm071201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>李之久</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>(题图:李之久)</FONT>"}]}