{"id":892973,"date":[{"year":1992,"month":12,"day":23}],"page":"7","source":"","region":"","masthead":"文汇画廊","special_issue":"","column":"","genre":"","count":"1771","ytitle":"","mtitle":"强人泪","ftitle":"20　风水先生","authors":["梁风仪"],"text":[{"type":"paragraph","text":"(香港)　梁风仪"},{"type":"paragraph","text":"冯国堂从美国休假归来，获知赵一坡借故直接见了法兰，有了强劲后台，已将他丢在一边，所得利润不计其数，气得火冒三丈，找到蒋秉坚，大吐苦水，蒋秉坚静静地听着对方的成箩怨言，冷冷地说:“当今社会就是人气你，你气人的世界。”这一句话，便让冯国堂的头脑清醒起来，曾几何时，他自己也在做着气人的事。"},{"type":"paragraph","text":"一旦想通，冯国堂非但不生气，反过来对赵一波表示亲善，说:“一波，恭喜你，我听法兰先生说起跟你见面经过，也不知多么赞赏你的才华，说比我形容的要好十值，老弟，你前途如锦了。”赵一波见他态度和好，便不存戒心，说:“以后更要堂哥多多帮助指点。”如此以后，赵一波与冯国堂改变了宾主关系，在商务上都是赵一波领衔主演一幕幕好戏。冯国堂并不介意屈居配角，只要分得的利润仍然可观。他这配角为彻底做好他的戏份，不仅兼理赵一波的私人事务，且不遗余力地为他安排风花雪月的服务。"},{"type":"paragraph","text":"这天，赵一波把一张支票交给冯国堂，冯国堂一看说:“怎么?缘尽于此了吗?不打算多续三个月?”赵一波淡然一笑，说:“已有一个上身了，不打算太多散工变长工。你知道散工再贵，也不必支付退休金，一旦变为长约，这在我是越来越费张罗了。”冯国堂收好支票，立即说:“你这阵子有空档了是不是?艳明在加拿大待产，你更优哉游哉?”赵一波问:“你又有好的介绍?”冯国堂说:“阮宁1大名鼎鼎，自大陆来香港发展，一登上太平洋小姐宝座，片约如云，部部卖座，叹为观止。”赵一波曾在电视上看到过阮宁容貌，确是美丽动人，他们很快达成了协议。"},{"type":"paragraph","text":"阮宁在开始履行她跟赵一波合同时，打算搬进大潭的新居。这大潭阮府，承建商是赵氏企业辖下的茂昌建筑行。然而阮宁并没有通过赵一农把房子买到手，她是托冯国堂代办成交手续的。房屋买下后阮宁对赵一波说:“快搬家了，要请个江湖上有名望的人来看看风水，希望能给你带来好运。你陪我去听听风水先生的高见好不好?”对方如此知趣，赵一波无法推却，于是预约的一个下午，陪阮宁一起到她的新居去。"},{"type":"paragraph","text":"赵一波对阮宁印象很好。按理说，阮宁托他代买这座平房，给她特别折扣，也不算过分要求，可是她只托冯国堂代劳，实足地付了钱，因而对她少了防范i"},{"type":"paragraph","text":"那风水先生仔细地为阮宁的新居看了风水，最后认真地说:“阮小姐，你这间房子大体上不错，但有个小缺点，住此屋利女主人，而不利男主人。住这房子的女人，个人事业福量高照，取尽了地利和灵气，故住在这儿的男主人不管是一年一月甚至一晚，都会被影响。本宅是女人当权，男权旁落。”"},{"type":"paragraph","text":"阮宁留意到站在一旁的赵一波，稍稍变了脸色，慌忙说:“周师傅，那么我这三个月不搬进这住所来，就不会影响跟我走在一起的男朋友了吧?”周师傅肯定回答:“这个当然。”风水先生朝四周观察一番，又说:“阮小姐，你怎么不向地产公司打听一下，看能不能换一下最北面的那间平房呢。那是这儿一系列平房中最有灵气的，住进去的男人必定是帝王将相之才，身边的女人变成辅助之星怕只需几个月工夫，那儿的男主人就会权倾香港，甚至名闻国际，做什么生意都格外顺利。”风水先生与极具信心的表现，使赵一波深信不疑，便对阮宁说:“不要装修这俗子，我嘱冯国堂给你换北面的那一间平房。”阮宁说:“我干脆住酒店吧。那房子是一系列平房中面积最宽敞的，且是茂昌建筑行的示范房，装修费也得加入售价之中，因此格外昂贵，我负担不起。”原来如此!这对赵一波来说当然不成问题，便说:“放心，交给我安排，保管妥当。”那差额赵一波心甘情愿地作出补贴。"},{"type":"paragraph","text":"当新的购房文件，目冯国堂手上转到阮宁手上时，冯国堂对她说:“你自赵先生处获得的这笔小账实在可观。这新房子比你原先购买的多了一千尺，还奉赠免费装修，你是个有办法的女人。”阮宁得意地说:“为什么你不认为我只是鸿运当头而已。”冯国堂笑笑，不置可否，他太；明了赵一波的为人，如此聪明干练的商场巨头，会看不出江湖上的招数?几乎是不可能的事。有时，这等高人之所以肯服傻扮慒，纯粹出于自愿，那又何必劳旁者追寻事实真相呢。"},{"type":"paragraph","text":"冯国堂想了想又说:“你可知道，这北面的房子拿到手真不容易。不仅是房子已被人认购，且认购者来头极大。”阮宁问:“谁?”冯国堂回答:“赵一波夫人。”阮宁眉毛一扬问:“是她?赵一波不打算让他正室拥有如此好的一间房舍?”冯国堂说:“因为林慕苓不打算自住，她不过预先订下来，准备炒出去，或让她的一些闺中密友受惠。”"}]}