{"id":87193,"date":[{"year":1946,"month":3,"day":10}],"page":"4","source":"","region":"","masthead":"","special_issue":"星期谈座(第10期)","column":"","genre":"","count":"4206","ytitle":"","mtitle":"妇女职业管窥","ftitle":"本报第十次星期座谈记录","authors":[],"text":[{"type":"paragraph","text":"主催:本报"},{"type":"paragraph","text":"日期:卅三年三月九日"},{"type":"paragraph","text":"出席者:甲(百货公司会计)"},{"type":"paragraph","text":"乙(监狱会计)"},{"type":"paragraph","text":"丙、丁(电话接线生)"},{"type":"paragraph","text":"戊、己(护士)"},{"type":"paragraph","text":"庚(百货业)"},{"type":"paragraph","text":"【本届座谈出席者，均为职业妇女，而且所谈的都和她们的职业有关，为方便起见，征得出席诸女士同意，不用姓名，而以甲，乙，丙，丁……等代之，附此声明，请读者注意。】"},{"type":"paragraph","text":"主人:"},{"type":"paragraph","text":"今天外面雨下得很大，各位还是冒雨来参加，真使我们感激。"},{"type":"paragraph","text":"这一次我们所邀请的都是职业界的妇女，目的是想检视职业妇女生活的实况，从而窥观妇运的前途。职业妇女可说是最接近“平等”站在“解放”的最前面的一群，她们所遭受的困难，也就是妇女前途的实际阻碍。因为妇女的解放，会增加社会上的职业妇女，如果这些困难不能解除，解放依旧是画饼。这关系是非常明显的。"},{"type":"paragraph","text":"因为时间的匆促，邀得的部门并不广泛，所到的只是四五个单位，这是非常遗憾的。我们也就不多获得对职业妇女生活实况的全面的了解。不过，职业妇女所遭遇的困难，大体上都相差无几，就各位见闻的及我就身经历的说来，已足使人看到大致的情形。更幸好各位的工作部门，又比较特殊，有的是在监狱中工作，有的在美商的电话公司工作，有的则在依然没有摆脱外国人牵制的医院中服务。报告些特殊的遭遇，能使人知道些闻所未闻的情形。"},{"type":"paragraph","text":"希望各位谈话不必拘束，要说的就说。现在想先请谈谈一段职业妇女就业的动机?"},{"type":"paragraph","text":"甲:"},{"type":"paragraph","text":"“据我的见闻，至少就我们公司的情形而论，大多数的女同事，都是纯因生活关系而出来做事的，有的是因为无力升学，有的为分担家庭的开支。固然，纯然因感到妇女应该做事而出来工作的也有，但究竟是少数，至于为了开得没事而出来以职业为消遣的，更是百不得”。"},{"type":"paragraph","text":"乙:"},{"type":"paragraph","text":"这现象在我们那里更其明显。在我们都里面，由最高的监长以至最低的看守狱卒，全都是女子。除了高级人员的情形我不熟悉外，职位愈低的，对经济的要求愈迫切，生活愈是困苦。"},{"type":"paragraph","text":"这儿我们也可看到社会问题严重的一面，前次我们招考“看守”，居然也考英文，国文，算术，等科目，应考的有高中毕业的，现在也有高中毕业的在当“看守”。这是人才的浪费，这“浪费”又是多么不得已。"},{"type":"paragraph","text":"主:"},{"type":"paragraph","text":"护士是神圣的服务工作，参加护士工作的动机是否纯是出于这一了解呢?"},{"type":"paragraph","text":"戊:"},{"type":"paragraph","text":"当然护士是一种神圣的工作，但是当护士的却依然多半是为了生活，至少我们那里的情形确是如此。一个当护士的必需在护士学校毕业。进医院附设的护士学校“读书”，只须先付一笔钱之后，就不再负担其他费用，因之年纪较为幼小的女子也有了“就业”的机会，虽然她们还不能拿到薪金，至少就可减少家庭的一笔负担。"},{"type":"paragraph","text":"我也不抹煞确有以殉道者的精神，纯然为服务而来当护士的，但究竟是凤毛麟角实在难得。"},{"type":"paragraph","text":"主:"},{"type":"paragraph","text":"从这一点上看，我们就感到一个相当严重的问题。就是说在这薪水阶级普遍的难以维持生活的今天，妇女求职的需要必然大量的提高，不但是家长为了不能负担子女教育费用，进而要她们去做事以增加收入，或使她“自给自足”就是已婚的恐怕也将因丈夫的收入不够而要“太太”出去做事。我想这现象已经在酝酿，也许不久就会明朗化。"},{"type":"paragraph","text":"从一方面看，纯为经济而就业，不一定是妇运的本意，但我们不能否认这能提高女子的觉醒，当自己感到切身的需要时，也就会发生争取的力量。所以，也许此后会因这一现象的酝酿成熟面加速妇运的进展。"},{"type":"paragraph","text":"在这里我们就接触到了另一问题，就是已婚妇女的就业问题。记得过去邮政局曾禁用已婚的女职员，颇有禁止女职员结婚的意味，不知其他部门，有无这种情形。"},{"type":"paragraph","text":"丙:"},{"type":"paragraph","text":"拿我们电话公司的情形来说，现有的女职员(以接线生为多)大都是前几年考试招收，年龄那较轻，差不多全是未婚的。但是公司当局并不“禁止”女职员结婚，就是说，结了婚之后，依旧可以继续任职。"},{"type":"paragraph","text":"丁:"},{"type":"paragraph","text":"据我们知道，在太平洋战争爆发之前，他们并不招收已婚的女子。"},{"type":"paragraph","text":"甲:"},{"type":"paragraph","text":"百货业的女职员中，是有已婚女子的，公司当局并不禁用，不过他们绝对不许同一公司的男女职员结婚，就是说当男女同事结婚之后，夫妇中总得有一人脱难公司。这一规定的用意何在，我可不明白。"},{"type":"paragraph","text":"乙:"},{"type":"paragraph","text":"在我们监狱里工作的，已婚妇女很多，有的还是寡妇。"},{"type":"paragraph","text":"戊:"},{"type":"paragraph","text":"在护士中，结婚的影响是很少的，除非是本人不愿继续工作，院方是不会来顾问的，而如果本人感觉不方便，她就可脱离医院而去做特别护士，行动比较自由，对家庭也可同时照顾。"},{"type":"paragraph","text":"乙:"},{"type":"paragraph","text":"事实上，目前“明文规定”不用已婚女子的地方可说是并不多见，到是已婚女子本身的困难阻使她不能就业，女子结婚之后，有家务的负担，有生育的难关，有子女的牵累，而这一切既不是个人也不是某一个机关的能解决得了的，譬如我们那儿工作的，年纪都较大，都已有了子女，而他们又必须居住在任职处所，因而就和家庭完全隔绝了，一二月才能和家人见二一次面，所以除非是实在为了生活困难，就很少人肯忍受这场“隔绝”的痛苦而来工作。"},{"type":"paragraph","text":"己:"},{"type":"paragraph","text":"在生育一方面，护士所遭遇的困难比较少些，医院方面大概还能给予相当的假期。"},{"type":"paragraph","text":"丁:"},{"type":"paragraph","text":"我们电话公司最近规定女职员在生产前后，初产的可以请假八个星期，第二次生产可以请假六个星期。不过生产以后婴儿子女的育养，他们就全不顾到。"},{"type":"paragraph","text":"甲:"},{"type":"paragraph","text":"谈到育养孩子真使人痛苦而同情。我们公司里常有新生孩子的同事，为了不愿失却就业的机会，也就无法照顾孩子，大都是在吃饭休息的时候，赶着奔回家去喂一次奶，或者有人帮忙的话，抱着送到公司里躲着喂奶，一面是工作不能安心，更得忍受男同事的讥嘲，好像生孩子先是不应该，而生了孩子还要死死的捧着饭碗更是不应该。至于孩子的因缺乏奶水的营养而赢弱，而生病，甚至死亡，真是提起就难受，是谁作下的孽，泱及了新生代!"},{"type":"paragraph","text":"乙:"},{"type":"paragraph","text":"我刚才说过这不是个人或是某一个机关所能单独解决的问题，而是整个的社会问题，也是整个的政治问题。“廉价”或是免费的完善的托儿所只有在进步的社会中，进步的政治下，才能存在，而托儿所可就是妇女解放的先决条件。到今天，妇女界应该有一种觉醒，就是:职业妇女，甚而家庭妇女的遭受的困难，是整套制度所赐予，是现政治现社会下必然的现象，所以为理想也好，为现实的生活也好，妇女们必须合力争取民主的实施，政治的改造，社会的进步，然后才能保证我们的生存，给予我们合理的发展的机会。枝节的解决，单独的解决，都是不中用的，无济于事的。"},{"type":"paragraph","text":"主:"},{"type":"paragraph","text":"乙小姐的话，的确含有至理，有了这一些觉醒，今后妇运的前途是够光明的。"},{"type":"paragraph","text":"刚才甲小姐谈到男同事对女同事生育讥笑的事情，那是出于他们的无知，更是忘了他们自己，不知除此以外，男女职员间通常还有些什么不合理的现象?"},{"type":"paragraph","text":"甲:"},{"type":"paragraph","text":"男女同事间不合理现象最重要的是同工不同酬，老板原是因女子服役价廉而雇佣女职员的，不过这一点并不表现在报酬的高下上，表面上有时是看不出的，实际的情形是:男职员有上进升迁的机会，女职员则永远爬不上去，店员永远是店员，会计永远是会计。主任之类绝对挨不到你。说是女子能力不够，那是讲不通的。"},{"type":"paragraph","text":"庚:"},{"type":"paragraph","text":"事实是女子即使担任了较高的位子，她还是不能指挥监督比她职位低的女职员，困难也许就在这里。男子通常的心理，是:“你们女人会做些什么?”"},{"type":"paragraph","text":"乙:"},{"type":"paragraph","text":"我们的监长是女的，地位也相当高，因为属下同是女性，工作时就并不见什么大困难，不过前些时前任监长曾受到别一监狱的男典狱长的欺凌侮辱，以致监长愤而辞职。"},{"type":"paragraph","text":"丙:"},{"type":"paragraph","text":"在我们公司里，也是女职员没有升调的机会，永远是接线生，最多不过当监督。"},{"type":"paragraph","text":"戊:"},{"type":"paragraph","text":"在我们护士方面最大的不平，也在这一方面。固然女子当医生的很多，但是由护士出身的医师可说根本没有，护士应守的规则很多，限制特别严，不是你职务范围内的事即使是在你能力范围以内，你还是绝不能动手。有时新来的实习医生经验缺少，比我们懂得少，我们只能“教”他如何做，却不能替他代做。"},{"type":"paragraph","text":"这种限制是异常不合理的，这并不是我们的学识经验可以升任医生，这并不是升不升的问题，而是有没有机会。照理我们看得多，经历得多，而学的时候，又曾接受相当于医师所受的基本训练的科目，时机成熟之后，如果再予我们以教育式进修的机会，岂不是要较从根训练一个医生方便得多。当然，医院决不禁止我们再进医学院深造，而困难是年纪大了，怎能应许你从头再读六年，而且所读的东西，大一半是我们已经熟知的了，徒然是时间的浪费。"},{"type":"paragraph","text":"因此我们很想呼吁医学界注意我们的“深造”问题，规定一种便捷的方法，给我们进修上进的机会，一则可增加医药人才，二则可鼓励护士的兴趣，三则更可以使经验不致浪费。"},{"type":"paragraph","text":"这并不是我们自负的说法，我们年纪小，经验还不够，而许多当了多年的护士先进，确然有这种苦闷。"},{"type":"paragraph","text":"主:"},{"type":"paragraph","text":"中国不合理的情形，本来就特别多，“新兴”的女子职业的遭受的也就更多，不过话虽如此，不知道各位在重重痛苦之外，是否有任何职业的“乐趣”。"},{"type":"paragraph","text":"甲:"},{"type":"paragraph","text":"平心静气的说，就业较诸獃在家里确有其乐趣。向来女人的天下很狭小，而就业以后，接触比较广泛，见闻也就增加。女子要想和男子机会均等，在见闻方面确需要增添些资本，而这项本钱决不是在家庭里所能获得的"},{"type":"paragraph","text":"乙:"},{"type":"paragraph","text":"特别是我认为有更大的乐趣，因为职务关系，我有机会和被社会遗弃了的人们——女犯们接近，观察她们，研究她们，进而了解她们，同情她们，不自负的说，这是一份相当宝贵的经验，不是一般人们所能分享的。"},{"type":"paragraph","text":"——其后谈话转入若干特殊的报告，纪录见另段，最后又回到了一个根本问题，也就是对今后妇女前途的展望。"},{"type":"paragraph","text":"乙:"},{"type":"paragraph","text":"妇女向来是“被压迫者的被压迫者”，遭受的苦难，多过于任何人，不过处身今日这一进步的潮流中，我们还是满怀乐观，我们有理由信任一个较为美好的明天。——我们已配合了整个社会，走上了一个正确的道路。"},{"type":"paragraph","text":"这条道路就是争民主，争自由的斗争。从根本处着手。才能作澈底的解决。而唯有民主才是根本。"},{"type":"paragraph","text":"譬如我们要求开放职业门路，增加妇女就业机会，甚至希望兴办福利事业，使能安心工作。这都是正当的要求，但在不合理的社会中正当又有何用。"},{"type":"paragraph","text":"丙:"},{"type":"paragraph","text":"看昨天三八节妇女界所表现的力量，的确令人兴奋，这是一个新的开端，诚是乙小姐所说的是正确的开端。不过，一个先决的条件，是要争取参加社会活动的自由，并且要多多表现女子的力量。"},{"type":"paragraph","text":"丁:"},{"type":"paragraph","text":"表现力量确是重要的，譬如我们公司里几次职工的活动，即使是关于全体利益的，女职员是绝对被关在门外的，男职员们包办了主席团，而女职员却连发表意见的权利也没有，他们都说“你们女人有什么本事?”"},{"type":"paragraph","text":"主:"},{"type":"paragraph","text":"当今是一个需要团结的时代，不但政治上各党各派应该团结，就是男女间也应该团结，过去妇运的失败，大抵是由于在男女对立间对销了力量，在今后一切有关一致利益的活动，就应信守这一教训，当然其中的主要因素是靠女子能力的多多表现。"},{"type":"paragraph","text":"今天谈话很多，使我们有不少收获，非常感谢。现在就此结束，以后对本报还希望多多赐教"}]}