{"id":87437,"date":[{"year":1946,"month":3,"day":12}],"page":"4","source":"","region":"","masthead":"","special_issue":"读者的话","column":"","genre":"","count":"1614","ytitle":"","mtitle":"关于罢工与怠工","ftitle":"站在军人立场　说几句天良话","authors":["张挥戈","杨掌印","蒋国夫"],"text":[{"type":"paragraph","text":"笔者是个半文半武的人，也可以说是个不文不武的人，因为自己文既不通，武又不精，以前曾在行政机关办过文牍，文学校里任过教职，文人之苦，不仅心知，而且经过身尝。以后监于国势严重，遂易拿笔杆为枪杆，以期直接捍卫国家，从事军人生活，至今十年，所以军人之苦，知无不详，自觉军人尤较文人为苦，文人之苦，一般称为清苦，而军人之苦则为苦之胆了。"},{"type":"paragraph","text":"“苦!”在我们国家一向都在闹着，不过没有最近的白热化。最近各地各界都在闹，闹的方法；不是“怠”便是“罢”，这里罢，那里又罢，几几乎全国每一个角落都在演着“罢”的戏，演出的情形，占了很多报纸的很大篇幅。我们研究苦的渊源，乃系于整个中国的贫，所以大家叫苦，并非空袭，而是任何人不能否认的事实。现在各地所闹的“怠”与“罢”都是出于受不了生活担子底高压，我们很寄与同情!不过我们认为无论任何那一界的苦，都不如军人苦，他们的家境有好的，也有坏的，但好的毕竟是少，而坏的多，他们同样有父母妻儿，可是现在……?若无他们每月收入是养不活家的。请看其每月薪饷，低至数百元者还有，最高的也不过五六万元。试问他们怎样顾家糊口?一位士兵整月的饷，喝不到舞厅里的一杯茶，一位中级官比不上一个理发匠陆军上将也仅抵得上半个银行工友，至于他们所食的，住的，行的，穿的等等，除非瞎子相信没有那个看不见的，除非聋子也没有听不到的。他们所食的是些人所不愿亦不敢问津的粗米淡菜，尚未能一饱。住的又非富商厚贾的宫殿式大厦，三室两厅，弹弓其床，鹅绒其被，而是上不能蔽风雨，下又是些湿土烂泥之所。行的全靠两条骨瘦如柴的可怜腿，战时常常不休不眠，披星戴月的跑，平时也没有什么一九某某年新式流线型包车或美国吉普之类以代步，即使偶有乘搭车舟的机会，也无不像罐头鱼一样，密不透风的一条条重叠在一起，所穿的是那一套一上身半年不换而要着用两季破烂不堪染睹而给名贵小姐太太们掩鼻子吐口水远而避之的土灰布棉军服，还有许许多多只是身受者自己心知的苦头，实在是车战斗量，声竹虽书了。"},{"type":"paragraph","text":"军人生活之惨，委实惨不忍言，重庆某报似曾描写军人生活的惨状时，有过下面几句话的记载:——“将官通街走，校官不如狗，尉官三把手”，士兵呢?大概更谈不上口?这并非给军人本身的侮辱，而给军人待遇不平之幕以悄然揭破。军人生活困难的处境，真有如锅底下的蚂蚁了。但他们为什么不闹，独自寂寞而让别人在大热闹呢?他们笨?不会闹吗?不，绝不，这无非是他们懂得珍惜八年流血牺牲好不容易才换来的这个史无前例的勉强胜利，使以往牺牲的无数生灵，以及一切物力财力之有代价，不白付，所以他们不愿闹。"},{"type":"paragraph","text":"我们要知道抗战虽然胜利了，然而这个遍体鳞伤破船似的国家，尚在摇摇不定一波险逾一波的惊涛骇浪中，她是受不了，且吃不消我们这群乘客或船员聚闹的，军人并非不会闹，实在是不愿闹，也不忍闹，要闹衹--只待这破船安抵彼岸再闹，到那时有什麽不平尽可以闹平，因为破船已没有危险了，所以我们希望大家不要闹，尤其是不要过火地“怠”或“罢”，以致形成社会混乱，而影响整个国家的安全，我们须要把眼光看远些，看看整个个家的边缘，特别是东北，一己之生活的解决固属重要而众己的安危更重要多多了，军人也是很多的一已，他们何尝不觉得自己生活改良之急需和重要，但小我到底不宜先大我，在哲理上欲得善良生活乃人类意志的精髓，生活压迫，要解决，人人都有同感，不过要以理智去抑制感情，用合法合理的手段去解决，“怠”“罢”都是愚举，最低限度也不如以妥为协商的办法谋其解决为妙，尤其是重要的，那是生产部门的怠和罢，怠罢的结果在个人在团体，在国家，其损失都大，千万“罢”不得。"},{"type":"paragraph","text":"我们恳切希望全国同胞，在国事严重的今天，不要为小我的利益而闹，古有明训:“覆巢之下无完卵”，我们要闹，就是为整个国家的复兴，民族的生存，一致地努力才对，我们如此说，谁认为不对，就请他指正，笔者只是领教。"},{"type":"paragraph","text":"张挥戈　杨掌印　蒋国夫"},{"type":"paragraph","text":"(三月六日)"}]}