{"id":87808,"date":[{"year":1946,"month":3,"day":16}],"page":"1","source":"","region":"","masthead":"","special_issue":"","column":"社评","genre":"","count":"1715","ytitle":"","mtitle":"中国对于国际金融会议的企望","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"胜利以来，经济学者对于战后外汇问题曾提出多种见解；而一般人对于当局的迟迟决策，则深致不满。其实中国为白莱顿森林国际货币基金协定重要国家之一，该协定于去年既经国府批准签署，则今后关于外汇政策的决定，虽可利用协定中过渡期问的规定，但多少不得不顾及将来基金开始活动时技术上的条件；尤其决策之时，更要考虑到基金的基本目的:提倡汇兑的稳定，排除汇兑的限制。所以胜利后，阅时半年馀始由国防最高委员会通过开放外汇办法三种，而在“中央银行管理外汇暂行办法”第一条中，即明白宣称今日的办法，不过是实施国际货币基金协定的准备工作。可见中国对于提倡国际货币合作的热忱，与以基金资源调整国际收支不平衡的意念。"},{"type":"paragraph","text":"正当中国开放外汇不久，现在美英中法等四十五国签字参加之国际货币基金协定和国际复美建设银行协定，业于三月八日由各国金融专家齐集乔治亚州萨凡那附近威明顿举行国际金融会议，发动这当代最复杂的试验。此一会议预定二星期之久，当开幕时由美财长首先发表演说，指称:欲重建健全的世界经济机构，必须争取时间。各国代表亦均希望此两机构从速成立，俾促进世界贸易，便利国际汇兑。另据联合社的报导，则谓美国方面亟望国际银行能及早组成，以便应付华盛顿方面难以应付的各国借款。中，法，荷兰，捷克及一二巴尔干国家于该行董事会成立后，即将申请借款。文据南美洲代表暗示:欧洲各国遭受战祸，因需款从事建设；南美洲各国来需款发展工业；故将在会中力求获得平等的待遇。是则此次国际金融会议的主要目的除在期求基金的开始活动和银行的积极成立外，大部份的国家，均在希望取得借款以从事经济建设或发展工业了。"},{"type":"paragraph","text":"就中国的立场论，依照国际货币基金协定和国际复兴建设银行协定中所规定的目的而发展，则中国对于这次国际金融会议的借款要求，无宁太狭!基金六个目的中有四款:一，发展全体会员的生产客源，二，建立多方面的国际收支制度；三，以基金资源调整国际收支的不平衡；四，缩短国际收支失调的期间并减轻其程度。银行五个目的中有三款:一，促进生产事业投资以开拓较未开发国家内的生产工具和资源；二；利用担保或参加借款及私人投资方式供给生产事业周转资金；三，鼓励国际投资以维持国际收支的平衡。以中国的经济现况来说，其所遭受战争损害的重大，已无待赘言，则如何复兴与建设蒙受战争损害的经济?如何变换自战时至和平的生产工具?如何发展生产资源以完成工业化?在在需要外国资本及生产工具的投入，又岂仅借款一端而已!"},{"type":"paragraph","text":"此次二中金会宋院长解释目前严重的经济状况曾指出四个原因:(一)在战争与封锁时期，原料枯竭；(二)战时与战后通货继续膨胀；(三)交通停顿；(四)因原料缺乏，交通停顿及敌方破坏，生产力几全部消失。而其补救办法则为:(一)利用联总与美军剩余物资的供应；(二)向国外购办物资；(三)向美国兴加拿大长期贷款；(四)购实与和借外国船舶；(五)开放外汇，恢复国际贸易；(六)修筑铁路以恢复交通；(七)向日本取得赔款；(八)平衡收支。试看这八点补救方法，有多少是自力更生的，而有多少则非偕助于外力不可的?在这次世界大战中，凡遭暴力摧残的国家，其经济状况无不岌岌可危，然未有如中国今日之严重，自力更生，问不可少，而他力助生，尤为急要。故在此次金融会议中仅作简单的借款申请，不但没有遂行这两机构的目的，实在也无以挽救中国今日经济的困厄。"},{"type":"paragraph","text":"尤其外汇开放以来，贸易方面的限制几等于零；赤字复员财政，的无补救良法。大量的入超，和继续不已的通货膨胀，对于汇率，眼前虽看不出有多大的压力，然后果如何，每个人均能加以想像的。单申请借款，对于国际收支失调，究竟能减轻到如何程度，亦很值得研讨。所以针对现实的中国经济情况，期求两协定基本目的底高度化进展，中国的要求应集中于这二点:"},{"type":"paragraph","text":"一，建立多方面的国际收支制度以减低中国收支的失调:如向基金取得资源，向银行申请借款，向私人诱导投资等。"},{"type":"paragraph","text":"二，促进生产事业的开展以迅从完成中国的工业化:如生产工具的租借及购买，工业原料的取得，建设资材的输入。为达到目的起见，中国应充分运用这两个机构。这次中国出席国际金融会议的代表，一定很明白中国当前的急需，悬想中国方面所我出的要求，决非单纯的借款而己，"}]}