{"id":87928,"date":[{"year":1946,"month":3,"day":17}],"page":"1","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1661","ytitle":"","mtitle":"革新制度健全人事 大会决定具体办法","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"改进办法　甲·关于政制之革新者"},{"type":"paragraph","text":"欲谋政治之进步必须在政制上，政策上，人事上亟谋改革，循民主政治之方针，树立现代国家之常轨。在制度方面必须简化机构，分明权责，贯激分层负责之精神，而树立健全之文官制度。党外人士之参加政府组织，应不碍本党对全国行政机构为合理有效之革新。其要点如左:(一)国民政府为决定国务之最高机关，过去所有国防最高委员会之设计局，考核委员会及各专门委员会应予裁并(二)行政院各部会署应依其职掌，为合理制整与划分，务使名实相符，权责分明，骈枝悉裁，冗员必汰，还都以后更分期缩减中央人员，以充实地方人力，惟编馀人员，须另谋任用及转业之道。(三)军民分治，为现代国家常轨，现役军人不宜兼任民政职务，所有涉及军事供应问题，军事机关应通过民政机关办理。(四)警察为法治工具，今后必须提高警察素质及待遇，树立健全之警察制度。(五)修明政治，必须树立健全之人才制度:一，政务官必对其政策负责，政策失败执行不力，必须课以责任，二，事务官必须久于其职，政府必须擢用人才，根绝任用私人之恶习，并宣实行定期异动，以资历练，至于待遇之改善，凡假制，年金制，养老金制均须切实规定，为实行健全之人才制度，除涉及国家之预算外，目前考试院及各机关之人事室，其权责连系，亦必有系统之调整。"},{"type":"paragraph","text":"乙·关於政策之力行者"},{"type":"paragraph","text":"本党历届大会之政策，无不正确，政绩不良，非政策之有误，实由执行之不力，或执行之时发生曲解而已。六全大会所决定之政纲，仍为今后施政之准绳。至于政治协商会议所决定之和平建国纲领，大体上亦与本党政策相符，自宜领导各党派，促其实现。唯鉴于目前内外情势，本大会认为外而保全国权，内而修明吏治，安定民生尤为当前施政之根本，而确保国家之统一团结，保障人民权利，肃清官僚主义，官僚资本为修明吏治之的提，积极恢复交通与秩序，以谋恢复生产，充裕物资，则又为安定民生之前提。特郑重提示，当前应予立即实施之事项如左:(一)根据保持领土主权完整之原则，及维护国际和平条约之决心，以谋中苏之真正亲善。(二)调整边疆政府，并尽量引用边胞参加中央及地方之行政以贯彻本党之边疆政策。(三)切实实行整军方案，并督促共党履行协定，以达军队国家化之目的。(四)各级政府，未得各级民意机关之同意，及上级政府之批准，不得擅立单行法令，或增加赋税。(五)各县市政府必须限期民选。(六)人民因战争所受之损害，政府应从速调查，订定赔偿办法。(七)收复区所有接收之工厂矿场，应限期恢复生产，同时应积极开创新业，首先安插复员官兵及抗战有功之公政人员，并发动全国人力，从事地方生产事业，及各种公共工程之建设。(八)即刻规定耕者有其田之实施步骤及办法，由政府发行土地债券收购大地主土地分配于退伍士兵及贫农，并切实扶植自耕农保护个农，都市土地，应按报价征税涨价归公及照价收买等办法，迅速推行有效之农贷，以安定农村。(九)清查战时暴利者之财富，课以重税，清查不法接收人员之臟产，并进行征借巨富之资财及外汇，尤严格推行适度合理累进所得税制。(十)在外交上保护侨胞之财产，在经济上扶助侨胞之事业。(十一)切实提高公教人员及军警之待遇，俾能依薪水保持其健康之生活。(十二)水利委员会应切实拟定计划，积极进行治河治江事实，以防止可能之水灾。(十三)举行全国户籍及财产总登记。"},{"type":"paragraph","text":"丙·关于人事革新者"},{"type":"paragraph","text":"有制度，有政策，如无健全之人事，政治革新仍托空言。今日政治之弊端，半在制度，半在人事，兹提出人事革新要点如左:(一)因附逆及贪污而受制裁或逃脱法网者，均永不得任用。(二)凡任职无成绩者应予更换。(三)统计接收人员贪污案件有关最多之主管官，立即免职。(四)用人不可偏重历史关系，感情关系，一以才能为标准。(五)政务官须以对于政策有认识与执行能力者为标准。(六)切实实行考试制度，并改革考试内究。或举行特别考试，以为登用之标准。(七)一人一职，非确有必要，不得兼职。以上建议三大项目，均系就目前即须执行者而言，本大会深望政府鉴于国内外危机之严重，深明厥职黾勉奉公，勿再视为具文，至深企盼。"}]}