{"id":979095,"date":[{"year":1995,"month":3,"day":15}],"page":"9","source":"","region":"","masthead":"海外瞭望","special_issue":"海外瞭望(第10期)","column":"","genre":"","count":"2089","ytitle":"","mtitle":"明星，陨于纷争","ftitle":"","authors":["雨燕"],"text":[{"type":"paragraph","text":"雨燕"},{"type":"paragraph","text":"一"},{"type":"paragraph","text":"3月2日，莫斯科所有的电视台停止播放一切节目，电视屏幕上只能看到一位男子的照片，下面写着一行文字:弗拉季斯拉夫·利斯季耶夫被杀。"},{"type":"paragraph","text":"俄国的电视评论说，以前苏共总书记逝世时也没有出现过这样的情形。利斯季耶夫何许人也?"},{"type":"paragraph","text":"利斯季耶夫1982年毕业于莫斯科大学新闻系，同年进入前苏联中央电视台——现奥斯坦基诺电视台工作，由于他成功地主持了政论性专题节目“观点”以及一些娱乐性节目，受到了俄国观众的爱戴。去年11月奥斯坦基诺电视台开始改组，并在其基础上组建了俄罗斯公共电视台，任命利斯季耶夫为总经理。就在俄公共电视台正式开播(4月1日)整整一个月前，也就是3月1日的晚上9点多钟，它的第一位总经理利斯季耶夫倒于枪口之下，作案地点在他住家的大楼门洞内。"},{"type":"paragraph","text":"二"},{"type":"paragraph","text":"利斯季耶夫被杀这一消息震撼了整个俄罗斯，近年来国内发生的一幕幕凶杀犯罪情景又在俄国人眼前晃动:去年10月，《莫斯科共青团员报》一位记者因撰写披露俄西部军队一批军官及俄军队领导层内贪污受贿的文章被暗杀；去年俄国有三名国家杜马议员被暗杀；再往前推，1993年包括俄罗斯农业银行行长在内的10多位商业银行行长被枪杀。"},{"type":"paragraph","text":"据统计，俄国去年死于犯罪分子的人数达3万人，相当于整个阿富汗战争中苏军死亡人数的2倍；去年一年仅在莫斯科就有1800起谋杀事件发生，在全国每72小时就有一位著名经理、政治家、文化名人被杀。犯罪集团的猖獗达到了令人不堪忍受的程度，仅在莫斯科就有100多个大型犯罪团伙，他们组织严密、装备精良、心狠手辣。与此相对应的是俄国的执法机关人员不足，装备落后，毫无战斗力。"},{"type":"paragraph","text":"俄国人心中积藏已久的愤怒一下子爆发出来。3月3日，奥斯坦基诺电视台门前，排起了几公里长的队伍。人们早早地来到这里，来参加利斯季耶夫的遗体告别仪式。他们对利氏主持的“奇迹园地”节目是那么的熟悉。告别仪式上没有追悼词，只有鲜花和泪水，在静静地控诉着整个俄罗斯所遭受的悲剧。一位老者噙着眼泪说:“他是我的兄弟。”"},{"type":"paragraph","text":"三"},{"type":"paragraph","text":"那么，作案者的动机何在?俄国警方正在全力追查，社会舆论和新闻媒体众说纷纭，主要有三种猜测:"},{"type":"paragraph","text":"一，对未来的俄公共电视台控制权之争。奥斯台基诺正在改组之中，国家将把其中49%的股份卖给私人资本，这其中的利益之争十分激烈。更重要的是改组后成立的俄公共电视台拥有潜在的两亿观众，不仅是俄罗斯的中央电视台，也是全球规模最大的电视频道之一，俄国的政治家们都希望靠它的舆论威力来拉拢选票。一方面利斯季耶夫本人倾向于激进改革和民主自由，1987年戈尔巴乔夫抛出“新思维”后开始主持“观点”节目，有自己鲜明的政治倾向，另一方面利氏的任命也是经叶利钦总统许可的，因此国内的政治反对派极有可能勾结黑社会拔掉这颗“眼中钉”。"},{"type":"paragraph","text":"二，卷入广告商战。奥斯坦基诺的董事长雅可夫列夫稍前曾表示:“我们挡人财路。”奥斯坦基诺成立自己的广告部后，在三个月内创利润350亿卢布(约800万美元)，较以前一下子增加了六倍，使得外界的广告商遭到重大打击。但是利斯季耶夫上任后突然宣布禁止播放一切商业广告，他认为那些广告会引起社会不满，例如貂皮大衣、巴黎旅游的广告，对于众多贫困线以下的俄国人来说是绝大的讽刺。利氏的这一计划宣布后无疑会激怒那些拿惯了暴利的广告商们，该电视台已经收到过电话威胁。"},{"type":"paragraph","text":"三，摸了黑手党的“老虎屁股”。据有关方面透露，利斯季耶夫正在着手一个重大的报道，他是在外地进行调查，于3月1日返回莫斯科寓所时被害的，他随身携带的一批重要文件和电视磁盘也不翼而飞，据说这些材料就是关于俄国黑手党如何在国外洗黑钱、投资金融投机买卖的。俄国的黑手党资本已充斥到欧亚金融市场，前不久破产的巴林银行中就有俄国黑手党的不少资本。"},{"type":"paragraph","text":"四"},{"type":"paragraph","text":"不管暗杀利斯季耶夫的真正动机如何，但有一点可以肯定，俄罗斯上层的政治权力斗争已经在这次暗杀事件中趋于表面化了。"},{"type":"paragraph","text":"在利斯季耶夫的追悼会上，叶利钦总统严厉斥责莫斯科的社会治安，责令警方迅速侦破。与此同时，他向国家杜马递交了新的检察院法律草案，宣布解除莫斯科市检察院院长和内务局局长的职务。"},{"type":"paragraph","text":"叶利钦此举激起了莫斯科市市长卢日科夫的强烈反对。卢日科夫先是抗议总统的做法是违法的越权行为，继而以辞职来威胁，要求叶利钦收回命令。"},{"type":"paragraph","text":"分析家认为这是卢日科夫和叶利钦两派之争的表面化。表面上叶卢之间关系甚密，但二人手下的两帮人马在莫斯科角斗已非一日。卢在1992年被叶任命为莫斯科市长后，拉起了一个“莫斯科帮”，背后有大财阀“莫斯科大桥集团”支持，他们放眼于总统大选，准备推出的人选是国防部中的实力人物葛罗莫夫。去年十月卢布暴跌，俄罗斯国家安全会议调查认为，“莫斯科帮”是罪魁祸首，目的在于搞垮叶利钦政权的根基。车臣事件发生后，叶利钦身边形成了一个主战派，成员包括国家安全会议、军特警的首脑，以及总统的保安部队头子科尔扎科夫等。国防部副部长葛罗莫夫因放言反对对车臣动武而被解职，被主战派认为是一大胜利。这次暗杀事件，又被主战派认为是向“莫斯科帮”老大卢日科夫开刀的好机会。"},{"type":"paragraph","text":"但卢日科夫非等闲之辈，被人称为是“天才的管理者”。又是叶利钦的坚定盟友之一，下一步事态如何发展值得关注。"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1995\\03\\953f090601.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1995\\03\\953f090602.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1995\\03\\953f090603.JPG\">"}]}