{"id":979157,"date":[{"year":1995,"month":3,"day":16}],"page":"3","source":"本报","region":"","masthead":"社会政法新闻","special_issue":"","column":"","genre":"","count":"2229","ytitle":"","mtitle":"我们共同的财富","ftitle":"——市教卫系统学习华政国际法系“凝聚力工程”建设经验座谈纪要","authors":["王宝娣"],"text":[{"type":"paragraph","text":"2月11日，本报一版头条刊登了《洒向师生都是爱——华东政法学院国际法系总支建设“凝聚力工程”的调查报告》，在读者中激起了热烈反响。日前，市委组织部、市教委和本报联合邀请本市部分高校和卫生单位的同志座谈学习华政国际法系党总支“凝聚力工程”建设的经验。与会者一致认为，这个经验是大家的共同财富，要学好用好，在教卫系统全面推广，开展凝聚力工程建设。"},{"type":"paragraph","text":"解决了基层党的工作做什么、怎样做的问题"},{"type":"paragraph","text":"上海铁道医学院党委副书记祁学银:新时期做好党的工作载体在哪里?华政国际法系党总支提供了新经验。他们面对改革开放、市场经济和年轻一代知识分子，正确处理了继承、发扬、发展党的优良传统，坚持为人民服务的宗旨，结合时代特点，将为人民服务溶化成建立一个温馨的大家庭，建立关心人、理解人的工作机制，保证凝聚力工程落到实处。继承和发展党的光荣传统，坚持党的基本路线不动摇。"},{"type":"paragraph","text":"上海师范高等专科学校党委书记奚洁人:华政国际法系的经验核心，一个是“事业”，一个是“爱心”，抓住了高校开展凝聚力工程建设的特点。我们认为要真正把他们的经验学到手，提高党政干部的政治水平、理论水平、业务水平是至关重要的。"},{"type":"paragraph","text":"交大党委常委、教授叶敦平:华政国际法系解决了党的基层组织如何发挥作用的问题。党组织要有影响力、吸引力、战斗力，就必须立党为公，为民掌权。党的工作要实，不能空，党员要有党员意识，党的干部要有执政党的意识，任何时候都要发挥先锋模范作用，党组织才有凝聚力。"},{"type":"paragraph","text":"华东师范大学党委书记陆丙炎:华政国际法系的经验体现了我们党全心全意为人民服务的宗旨，执政党不关心人民就会失去民心。国际法系总支支持知识分子干事业，就紧紧地抓住了知识分子的心，领导又率先示范，注意创造条件，改善知识分子工作环境。"},{"type":"paragraph","text":"上海市胸科医院党委书记陈敏生:文汇报报道归纳华政国际法系经验的三点思考，给人启迪:1、立足于事业发展，思想政治工作才有依附着落点；2、凝聚人心的工作要紧扣单位建设和发展目标主体进行；3、要为每个员工创造发挥智慧和才能的条件；4、党员干部的作用至关重要，干部的人格力量往往比权力更有号召力。"},{"type":"paragraph","text":"关心知识分子，重点关心事业繁忙的群体"},{"type":"paragraph","text":"上海大学党委副书记毛杏云:华政国际法系的经验告诉我们，在市场经济的条件下，我们要重视有形的资源，更要重视无形的资源。国际法系找到了三个最佳结合:物质文明与精神文明的结合；成果与人才的结合；基层党建与关心人、理解人的思想政治工作结合。"},{"type":"paragraph","text":"上海第二医科大学校长、教授王一飞:市政府问校长要什么?我们常常回答:要钱、要人、要现代化管理。学习了华政国际法系经验，再仔细想想，有了这三样，没有人气，没有凝聚力，还是什么事也做不成。凝聚力工程建设是全局性、战略性的大事。"},{"type":"paragraph","text":"上海戏剧学院教授余秋雨:对照国际法系的经验，首先，感到我们有些单位的思想政治工作做得太空，而要解决的实际问题却很实，我们要设法使我们的工作更切合实际。我们一定要把目光投放到对国家最有用、也最繁忙的专业群体上，不要把精力浪费在那些因失落、空闲而无事生非的角落。我们过去的思想工作老是习惯去解决这些角落的纠纷，其实犯不着。"},{"type":"paragraph","text":"复旦大学党委副书记程天权:知识分子十分重视事业有成，才学有用，因此哪里能做成事业，那里必然有人气，有凝聚力，有创造，有智慧的结晶。"},{"type":"paragraph","text":"学先进，见行动，努力出成果"},{"type":"paragraph","text":"市体委党委副书记俞梦娜:1997年要开第八届全运会，上海要出成绩、出人才、夺金牌，从现在起就要象国际法系那样，以凝聚力工程为抓手，加强党的建设，结合学习华政，总结推广上海游泳队党支部经验，把全系统900多名党员团结起来，为第八届全运会在上海召开作贡献。"},{"type":"paragraph","text":"上海体育运动技术学院党委副书记颜雅珍:学习了华政国际法系的经验，感到很鼓舞。从我们单位来讲，凝聚力工程就是为运动员做好服务，帮助他们出成果，建功立业。体育运动技术学院运动员小的七八岁，大的二三十岁，不同的项目、不同的年龄层次，向我们提出了不同的服务要求，我们已经建立了31项工作制度，全方位、多层次地关心运动员、理解运动员。"},{"type":"paragraph","text":"市卫生局党委书记刘俊:我局向华政国际法系学习，要深化改革，继续推行“上海市医学领先专业”计划，建立国际一流的学科和一流水平的医院；继续评选银蛇奖、高尚医德奖，还要设立医疗成果奖，奖励在医疗第一线抢救病人作出贡献的医护人员。"},{"type":"paragraph","text":"座谈会由市委组织部副部长姜斯宪主持。市委常委、市委组织部长罗世谦在会上称赞华政国际法系总支的经验是上海高校凝聚力工程建设的优秀代表，是继华阳街道、正广和厂之后涌现的又一个两个文明建设的丰硕成果，为贯彻市委党建工作会议精神开了个好头，进一步拓宽和丰富了“凝聚力工程”的内容，也为高校党建和上海基层党组建设提供了一条新思路。市教卫党委副书记项伯龙希望教卫系统结合实际学习华政国际法系经验，开展凝聚力工程建设，把关心人与尊重知识、尊重人才、出成果结合起来，使基层党组织成为凝聚人心的群体，为党组织基层党建提供更多的新经验。"},{"type":"paragraph","text":"文汇报党委副书记、副总编辑石俊升在会上说:文汇报发表华政国际法系总支凝聚力工程建设调查报告后，收到很多来信、来电，称赞这篇调查报告很有价值。华政国际法系的经验有很强的思想性、建设性、针对性。经验证明，在市场经济发展过程中，党的建设一定能抓好，并且能达到一个新的水平。关键在于用什么去抓，怎样抓?希望华政经验有续篇，华政国际法系的经验在更多的单位开花结果。"},{"type":"paragraph","text":"本报记者　王宝娣"}]}