{"id":979113,"date":[{"year":1995,"month":3,"day":15}],"page":"11","source":"本报","region":"","masthead":"海外瞭望","special_issue":"","column":"","genre":"","count":"1716","ytitle":"","mtitle":"漫说美国西点军校","ftitle":"","authors":["朱幸福","杨岩松"],"text":[{"type":"paragraph","text":"本报驻华盛顿记者　朱幸福　杨岩松"},{"type":"paragraph","text":"从纽约市曼哈顿跨过华盛顿大桥进入新泽西后，我们驱车北行一个小时便抵达遐迩闻名的美国西点军校。导游舒尔兹小姐绘声绘色的讲解，使我们增长了不少见识。"},{"type":"paragraph","text":"根据国会立法于一八○二年建立的西点军校，依山傍水，地势险要，它的功能是为美国陆军培养和造就有作为的军事人才，经过近两个世纪的演变和发展，这所军校占地面积已从当年的一千八百英亩扩大到目前的一万六千英亩，西点军校成立时，首批学员只有十人，目前，西点军校拥有四千名学员和五百五十名教官，每年从军校毕业的学员超过九百人。据介绍，西点军校培养一名军事人才，大约需要耗费二十五万美元。"},{"type":"paragraph","text":"自从西点军校问世后以来，美国经历了长达四年的南北独立战争、美墨战争以及其他无数次战争，西点军校逐步成了培养美国军事指挥官的摇篮。该校为美国培养了两名总统，他们是第十八届总统尤利塞斯·格兰特将军和第三十四届总统德怀特·艾森豪威尔将军。"},{"type":"paragraph","text":"美国历史上只出现过五名五星级将军，除乔治·马歇尔将军外，其余四人全是西点军校的毕业生，他们分别是:二次世界大战期间担任太平洋地区美军最高司令的道格拉斯·麦克阿瑟将军；四十年代末晋升美国空军将军的亨利·哈普·阿诺德；二次世界大战期间担任欧洲盟军最高司令的艾森豪威尔将军和在四十年代末出任美国首位三军参谋长联席会议主席的奥马尔·布拉德利将军。"},{"type":"paragraph","text":"按照美国军衔制度规定，五星级将军是终身服役的，不必退役，但唯独麦克阿瑟将军例外。麦克阿瑟从一八九八年进入西点军校的那一天起，他妈妈放心不下，于是在他宿舍对面的一家旅馆租了一个房间，长期监控儿子读书是否用功，晚上房间的灯光是否还亮着，直到麦克阿瑟四年后从西点军校以优异的成绩毕业时，“望子成龙”的麦母这才放心地退掉了旅馆房间。"},{"type":"paragraph","text":"进入西点军校接受系统教育是许多美国青年梦寐以求的理想，也是许多人渴望升官发财的一个途径。据介绍，报考西点军校的学生必须向陆军部或所在选区的国会议员写信，说明他们为什么对西点军校感兴趣。军校根据陆军部或国会议员的推荐介绍择优录取。在西点军校招生的历史上，只有一种人可以享受直接进入西点军校的特权，他们是荣获总统颁发的最高军功奖章——国会荣誉勋章的军官的子女。"},{"type":"paragraph","text":"自从美国开国以来，只有二百多名军官和烈士荣获美国总统颁发的国会荣誉勋章。自越南战争结束以来，美国总统一直没有机会颁发这种荣誉勋章。直到去年，两名美国军官在索马里维持和平的行动中以身殉职，克林顿总统这才颁发了两枚国会荣誉勋章。换言之，只要本人愿意，这两名烈士的子女今后可以直接进入西点军校接受培训和熏陶。"},{"type":"paragraph","text":"西点军校过去长期以来一直是男子汉的一统天下，但在美国女权运动的抗议冲击下，西点军校最后向小女子们敞开大门。首批女学员于一九七六年在西点军校粉墨登堂入室。目前军校男女学员的比例是十比一。首批女生于一九八○年毕业后，目前已经走上领导岗位，她们中目前官位最高的已到旅长一级。"},{"type":"paragraph","text":"西点军校虽有女学员和女厕所，但是没有独门独户的女生宿舍。原来，西点军校的男女学员都是两人一个房间。他们同住一个宿舍楼，分享同一楼道，他们之间唯一的“楚河汉界”是，每两名女生的隔壁就是两名男生的房间，男生的隔壁又是女生房间，据说这种交叉居住的目的为了让她们真正体验军校的传统和精神，使她们不感孤立。"},{"type":"paragraph","text":"“不撒谎、不欺骗、不偷窃，也不容忍其他学员这样做，”这是西点军校学生必须遵守的清规戒律，如果学生违反军纪军容，校方通常惩罚他们身着军装，扛着步枪，在校园内的一个院子内正步绕圈走，少则几个小时，多则几十小时。西点军校每年招收一千多名新生，到毕业时大约已有百分之二十六的学员不是因为学习跟不上半途而废，便是因为犯了错误被开除出校。"},{"type":"paragraph","text":"家有家法，军有军法。西点军校中不准学员在校读书期间结婚。因此，每当高年级学员每年从西点军校毕业时，毕业典礼实际上成了许多毕业生的婚礼，导游舒尔兹小姐告诉我们，西点军校过去每年约有三百名毕业生在校举行婚礼，但是近年来这个数字在下降，去年举行婚礼的毕业生只有三十三人，她说，现在的西点军校毕业生倾向于晚婚晚育。"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1995\\03\\953f110601.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>徐海清</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>西点军校对外开放，是新泽西州的一个游览点。图为星期日，学生在校园里与朋友们会餐。　徐海清　摄</FONT>"}]}