{"id":979269,"date":[{"year":1995,"month":3,"day":16}],"page":"11","source":"","region":"","masthead":"市场与消费","special_issue":"","column":"","genre":"","count":"1564","ytitle":"","mtitle":"决策依据　投资指南","ftitle":"——介绍中房指数系统","authors":[],"text":[{"type":"paragraph","text":"为准确、及时地反映全国及各主要城市的房地产业发展态势，从而为政府有关部门、从业人员、评估中介机构提供决策依据和研究参考，为促进中国房地产业的健康发展，中国房地产业协会、国务院发展研究中心情报中心、中国房地产开发集团共同建立“中国房地产指数系统”。"},{"type":"paragraph","text":"一、系统建立的背景"},{"type":"paragraph","text":"指数系统是用来分析测定社会经济现象中不能直接观察的某种数量变动的科学体系。它具有简便、实用、准确的特点，尤其适用于物价波动较大情况下的经济分析。世界经济发达的国家大多建立了一套完整的国民经济指数体系，以观察各行业经济形势的变化，进行适时、适度调控。虽然这些国家没有房地产指数，但由于金融业已渗透到包括房地产业在内的各行各业，股市的变动在一定程度上昭示着房地产市场的动态。而在国内，虽然已有了物价指数和证券指数，但是由于金融业不发达，还没有这样一些指标能起到反映房地产形势的作用。"},{"type":"paragraph","text":"中房指数系统是适应瞬息万变的房地产市场而孕育产生的。近年来，我国房地产业迅速崛起，无论是从全国的土地批租量，房地产开发企业数目，还是房地产年开发量来看，其发展速度甚为可观。随着房地产业向纵深发展，“稳赚不赔”的粗放经营阶段已逐渐成为历史，房地产业的竞争也日趋激烈，房地产业深层次矛盾更显突出。从微观层面来看，准确把握市场形势，了解市场动态，做好投资决策，已成为房地产开发业命运攸关的大事；从宏观层面来看，只有准确把握市场动态，政府部门才能准确选择宏观调控的时机，掌握好宏观调控的力度和范围，从而避免投资盲目性所带来的巨大浪费，引导我国房地产业健康顺利发展。但由于房地产本身的不可移动性和难以替代性，房地产市场上的信息是零散的、失真的、难以比较的。市场信息传递不畅，行情展示手段落后，交易网络封闭已成为制约房地产业发展的重要因素。目前，房地产市场内部偶然性因素变动较大，通过个案的物业供求和价格变动分析，不能科学地判断整个房地产市场的发展态势，微观和宏观两个层面都需有一个总的尺度标准来衡量房地产市场行情的涨落，准确反映房地产市场的变化和发展趋势，避免以往的主观臆测和评价，中房指数系统正是作为这种标准尺度而建立的。"},{"type":"paragraph","text":"二、系统结构和指数测算"},{"type":"paragraph","text":"中房指数系统具备以下特点:(1)、灵敏性。指数中包含的指标对市场的反应足够敏感，避免使用反应迟钝的指标；指数计算公式选择也贯彻同样原则。整个指数体系灵敏度高、时效性强。(2)、可比性。指数系统为选择投资地点、时机服务。指数系统的设计，不仅纵向可比，而且兼顾横向，即各城市间的可比性，使地区指数能在横向上有比较、动态上有变化。(3)、实用性。所选择的指标足以代表房地产业发展形势又为各方面所关注的，计算出的指数能为各项决策提供指导。(4)、科学性。整个的指标体系的设计建立在经济学和统计学理论的基础上，技术方案科学合理，尽量剔除偶然因素。"},{"type":"paragraph","text":"中房指数系统拟由中房综合指数和中房城市指数组成，指数又由效益指数和价格指数两部分构成。先取某类物业平均价格与平均成本作为基本数值，算出该城市物业价格指数。中房城市价格指数是物业价格指数以物业销售量占该城市物业总销售量的比重为权重上的综合，再取某类物业平均价格与平均成本的比值减1作为基本数值，算出该城市物业效益指数。中房城市效益指数是物业效益指数以物业销售量占该城市物业总销售量的比重为权重上的综合。这样做出的城市指数横向上有比较、动态上有变化。"},{"type":"paragraph","text":"中房综合价格指数是城市价格指数以城市房地产年竣工量占全国总竣工量的比例的平均值为权重上的综合。中房综合效益指数是城市效益指数以城市房地产年竣工量占全国总竣工量的比例的平均值为权重上的综合，反映当前房地产业的发展形势；时间序列的综合指数能反映动态变化，同时通过专家问卷形式对指数进行修正，做到灵活性、准确性更高、时效性更强。"}]}