{"id":979405,"date":[{"year":1995,"month":3,"day":17}],"page":"7","source":"","region":"","masthead":"独家采访","special_issue":"独家采访","column":"平安保险杯特稿征文","genre":"","count":"6747","ytitle":"","mtitle":"台湾印象","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"本报赴台访问团"},{"type":"paragraph","text":"应台湾中国时报之邀，文汇报访问团于1995年1月13日赴台湾，进行了为期7天的访问。"},{"type":"paragraph","text":"当我们端详着手中飞赴台湾的薄薄机票，一股浓重的历史感油然而生，如烟似雾，挥之不去。台湾海峡浪滔滔，两岸阻隔恨悠悠。"},{"type":"paragraph","text":"40多年过去了，可谓弹指一挥间。"},{"type":"paragraph","text":"海峡两岸经贸合作和人员交流的坚冰早已打破。远的不说，即以去年而言，两岸间接贸易突破160亿美元，新批台资项目约1万个。台胞来大陆人数也逾124万人次，各项文化交流项目达530多个，共3100多人次。以上海而言，台湾百家大财团已有近半数先后组团来沪考察、洽谈，其中20多家已在上海投资50多个项目，总投资额近19亿美元，占台商在沪投资总额百分之三十四以上。从上海的新闻界来看，也已有多批人员赴台访问，并取得了积极的成果。"},{"type":"paragraph","text":"我们就在这样的背景下飞赴台北。"},{"type":"paragraph","text":"1月13日，我们自香港乘450航班，于10点30分起飞，历时1小时20分抵达台北桃园机场。刚进入候机大厅，一位身穿机场制服的小姐就手持写有我们五个人姓名的标牌在等候我们，当我们被确认无误时，她便面带微笑把我们领到办理进台手续的地方，并让我们稍事休息，然后就代我们办理有关手续。在人口处，一位年轻的工作人员微笑着说，欢迎你们到台湾来。一切都很顺利。"},{"type":"paragraph","text":"在炎黄子孙之间没有仇视，只有亲情。"},{"type":"paragraph","text":"(1)作客中国时报社"},{"type":"paragraph","text":"抵达台北的当天傍晚，我们来到了中国时报社。"},{"type":"paragraph","text":"报社的发行人余建新、总编辑黄肇松会见并宴请我们一行，几位副总编和大陆新闻中心的主任、记者作陪。席间宾主谈笑风生，把盏劝酒，我们毫无身处异地之感。余先生善饮健谈，言谈中，他对台湾的黑社会势力深恶痛绝，并对这种势力通过合法竞选途径向权力机构渗透深表忧虑。"},{"type":"paragraph","text":"这类问题，我们通过该报的报道已了解不少。黄先生也即兴谈及他们前不久与黑势力作斗争的一件事。"},{"type":"paragraph","text":"有一黑社会人物通过竞选当上了“县议员”，警方在侦破一件大案时发现此人竟是主要疑犯。慑于其人之势力，起初不敢碰他。该报记者获悉此事，便秉笔直书写出了报道，黄先生定稿后批发一版头条。此稿一出，反响强烈。舆论抨击，社会支持，有关方面的胆子也壮了起来，于是此人终被收审。当时黄先生曾收到恐吓信，他除了叮嘱儿子不要单独外出，并不放在心上。如此胆识使我们十分钦佩。"},{"type":"paragraph","text":"事实上，台湾的治安确令民众担忧。我们走在街上，常见动员“扫黑”和呼吁举报窝藏私枪者的大幅标语。据台湾有关方面去年的统计，岛内黑道势力帮派组织多达1236个，黑道分子有恃无恐，为非作歹，包娼包赌，买卖枪支，贩毒走私，什么都敢干。一位台湾律师指出，黑道为政党助选，直接参与政治。黑道既已坐大，自然敢于向司法挑战。"},{"type":"paragraph","text":"离台前夕，85岁高龄的该报创办人、董事长余纪忠虽患感冒，仍然会见了我们，并进行了恳谈。余先生是老报人，他首先同我们谈起四、五十年前上海的报界情况，还念念不忘徐铸成、陈铭德、邓季惺等一些老一辈同仁。这次谈话的主题围绕在两岸的统一问题上。他远谈南非的政治变迁，近论台岛的严峻形势，对两岸统一的重要性、迫切性和可能性发表了自己的看法。他谈兴颇浓，无奈身体欠安，晚间又有公务，我们遂与之合影后道别，并相约在这次访问的基础上，今后加强交流与合作。"},{"type":"paragraph","text":"两岸民间交往以来，中国时报派出一批又一批记者到北京、上海等地采访，连篇累牍地刊载大陆的消息。该报的“大陆中心”有几位记者经常在大陆采访，及时捕捉台湾读者关心的新闻。我们看到该中心的资料室，有比较充足的有关大陆政治、经济、文化和社会方面的材料，对各省、市台办负责人的任免变化也都在墙壁的挂图上及时标出。这个“中心”的一些记者写过不少有关研究两岸关系的书籍，有的还在社会上轰动一时。我们看过其中的一、二本，当然由于两岸观点的不同，对这些书所论的问题的看法也自然不同，但从这些书的走红中也可反映出台湾民众对宝岛前途的极度关注。"},{"type":"paragraph","text":"(2)在海基会"},{"type":"paragraph","text":"到台湾后的第二天，中国时报的同仁告诉我们，海基会副董事长兼秘书长焦仁和、副秘书长李庆平欲会见我团。在即将举行的第三次“唐焦会谈”前夕，我们也愿意就海峡两岸人民共同关心的问题听听海基会的看法，于是欣然前往。"},{"type":"paragraph","text":"14日上午11时，我们一行5人来到设在安泰商业银行17楼的海基会总部，当我们步入会客厅时，“华视”等台湾传媒的同行已经在那儿等候着了。"},{"type":"paragraph","text":"焦仁和先生对本报访问团到台湾访问表示欢迎。他说，《文汇报》是一张很有影响的报纸。希望你们多关心两岸关系的发展，沟通两岸的联系。我们虽然与焦仁和先生初次会面，但对他的经历并不陌生。人称“白面书生”的焦仁和，1993年12月接替邱进益就任海基会副董事长兼秘书长，他原籍河北清河，1948年11月生于浙江杭州，因杭州古称仁和，所以他的父亲焦沛树为他取名焦仁和。"},{"type":"paragraph","text":"在交谈中，我们直言不讳地说，大陆与台湾咫尺之间，如果两岸直航，从上海到台北一个多小时即到，而现在绕道香港，耗时耗力，太不方便了。1993年两岸经香港转口贸易额就高达150多亿美元。台商来大陆投资络绎不绝，所需要的原料、设备、成品已形成巨大的运输量，但货难畅其流，绕道第三地，舍近求远使成本大增。再说，随着两岸文化、学术、新闻、体育等各项交流活动越趋频繁，绕道而行的结果是白白损失民众钱财和无法计数的时间。因此包括台湾工商界在内对两岸直航的呼声越来越强烈。然而遗憾的是，台湾当局一直将两岸直航视为政治问题，致使直航迟迟难以实现。焦仁和对此则表示，台湾对两岸直航有长远规划，但没有时间表。近从台湾报纸获悉，台湾“交通部”正着手研讨两岸直航事宜，并于今年将正式提出，这一顺应民意之举若能付诸实施，对两岸人民都善莫大焉。"},{"type":"paragraph","text":"在会见时，我们对即将在北京举行的第三次“唐焦会谈”表示关切，并询问焦先生是否到上海会见海协会会长汪道涵?焦仁和回答说，他将于22日去北京与海协会常务副会长唐树备举行会谈，双方将在维护去年8月两会负责人台北会谈共识基础上，争取就“两岸劫机犯等遣返事宜”等三项协议正式签署，并就双方关心的两岸交流、交往中的其他问题进行商谈。对于到上海与海协会长汪道涵的会晤，焦仁和表示有极大意愿。如果海协会会长汪道涵时间安排上没有问题，他不愿放弃赴上海亲自拜会的机会。当我们访台归来并着手写这篇文章时，第三次“唐焦会谈”已经结束，两会负责人的会谈气氛甚好，彼此也有诚意，双方就两项协议的内容和文字表述及一项协议中大部分内容取得一致，会谈取得了成果。汪道涵会长也于28日中午会见了由北京抵达上海的焦仁和一行。我们对此感到欣慰。"},{"type":"paragraph","text":"在坦率、友好的气氛中，石俊升副总编说，海峡两岸都是炎黄子孙，祖国统一是两岸人民的共同心愿，也是谁也阻挡不了的必然趋势。现在两岸政治上还存在很大分歧，这就需要各自多了解对方，多理解对方。而了解、理解的前提是多接触多交流，我们文汇报组团访台就是一种接触、交流，倘若不接触、不交流，又谈何了解、理解对方呢?这番话也反映了我们一行的共同心声。焦仁和则对此表示赞同，他认为两岸今后应该多交往、多交流，用更高的眼光，更高的政治智慧来解决两岸目前存在的分歧。石俊升还向焦仁和等介绍了文汇报的现状及发展前景，并表示今后要加强与台湾新闻界的交流和合作。"},{"type":"paragraph","text":"(3)台湾人生活一瞥"},{"type":"paragraph","text":"与有关方面负责人的会见、交谈之后，我们饶有兴味地浏览了台北市容。"},{"type":"paragraph","text":"初到台北，第一个感觉是楼宇不及香港那么高，尤其是台北的西区，老建筑还很多，即便是新建的楼房，也大都是十层左右的小高层。台北人说，这是鉴于台岛多地震的缘故。"},{"type":"paragraph","text":"街道两侧，多骑楼，颇似广东、福建的那种样式。街边的商店，悬挂着横式或竖式的招牌，有的制作得相当大，一直延伸到街心，跟大陆相似，只是书写的都为繁体字。"},{"type":"paragraph","text":"当地人的口音，以闽南话或客家话居多，但社交场合，都能讲普通话。尤其是青年人。由此我们感觉到，台岛与大陆到底只有一水之隔啊。"},{"type":"paragraph","text":"有了这些浮光掠影的印象，再由台北南下转悠了一周，对台湾人的生活与工作就有了进一步的了解。尤其是对台岛衣食住行的便捷，印象格外深些。"},{"type":"paragraph","text":"且说“吃”吧。抵台第一餐是在台北市中心的“海霸王”吃的。这是一家自助餐厅。我们入座已是午后2时，店主依然热情揖客。硕大的长桌上和冷气柜里放着各式鱼虾肉食，点心果蔬，每张餐桌上支着煤气火锅，食客自由取来各类生食，烫煮和煎烤了吃，吃多吃少，悉听尊便，只是不许浪费。我们留意了一下，供应的品种多达数十种，每人的价格是199台币，相当于60多元人民币。"},{"type":"paragraph","text":"在“海霸王”这样的自助餐厅用餐，是价廉而方便的，在街头排档就食，就更经济了。我们曾去了高雄市的六合路夜排档。据说，这是一条号称“吃遍台湾”的美食街。"},{"type":"paragraph","text":"实地踏看，确实名不虚传。600多米长的街道两侧，鳞次栉比摆着各类摊档，陈列着名目繁多的台湾小吃和海鲜，五光十色，诱人口味。食客有兴趣，尽可在摊档前的小方桌边坐下，一样样品尝，价格自然比饭店便宜多了。"},{"type":"paragraph","text":"在台北期间，东道主安排我们去逛了“万客隆”商场。这家位于市郊的“大型超市”，其实是一家批发和零售市场的结合体，多少有些像上海曲阳新村商场的类型，但是规模大得多，而且整个商场位于地下。这里真可称得上地下商品王国，从高档家用电器到普通厨房用具，从各类健身器材到各类瓜果菜蔬，几乎应有尽有。买主全是驾车而来，推辆手推车下去挑选，尔后结帐折返地面，再搬上自己的车。"},{"type":"paragraph","text":"台湾的同仁介绍说，这里的商品较市区商场里的便宜，一是因为开设在城外，又在地下，租金自然低；二是以批发站名义开设，税收也轻些，以致客流盈门。"},{"type":"paragraph","text":"假如说，像“万客隆”这样的大型商场以价廉和齐全取胜的话，那么街头那些连锁小店却是以方便见长。我们曾应邀到台湾的同仁家里作客，他硬是要我们先逛逛他楼下的连锁店。"},{"type":"paragraph","text":"所谓连锁店，不过像上海常见的“小烟杂”店，一开间或二开间门面，店堂不过二、三十平方。可是偌大的地方，用轻巧的货架陈列着十分齐全的生活用品，很像一个微型超市。而且还有多种服务项目:从邮寄信件到出售热门书刊，一应提供方便，就连热气腾腾的包子、热饮也都供应，显然很是方便市民生活。走出这样的小店，我们多少明白了，像台湾的同仁天天忙到深更半夜回家，何以生活比较有序，原因之一是有便利的生活后勤基地。"},{"type":"paragraph","text":"以后，我们走了大半个台岛后，发现无论城市或乡村，都有这样的连锁店。据说，他们分属几个系统，星星点点散布在各地，由大经销商供货，以致场地小，人手少，也能经营。店主虽说单一商品利薄，但供应的商品多，也就积少成多，有利可图了。而且24小时营业，自然受到欢迎了。"},{"type":"paragraph","text":"(4)走马台南"},{"type":"paragraph","text":"1月15日上午，我们离开台北，开始南下旅行。旅游车在高速公路上疾驰，经过八、九个小时，抵达高雄市。高雄是台湾的又一大城市，其情调与闽南厦门、泉州等城市相近。是夜，我们下榻于汉王饭店。晚饭到一家“老正兴”用餐，老板是上海崇明人，知道我们是来自上海的客人，显得格外热情。不过他自称“正宗”的上海菜已经台湾化了。尽管如此，居住在高雄的上海人仍然频频光顾。“品尝上海菜，思念上海滩。”老板这样说。"},{"type":"paragraph","text":"翌日上午，我们继续南下，大约中午时分，进入恒春半岛的垦丁森林游乐区。一下车，阳光灿烂，热气扑面，我们脱下西装，身着衬衫，在海边漫步。游乐区的南面叫鹅銮鼻，是台湾岛的最南端。“鹅銮”是高山族中排湾族语的译音，原意是“帆”，又因这里衔山环海，突出如鼻，故称“鹅銮鼻”。我们站立在写有“鹅銮鼻”三字的石碑旁，放眼四望，南面是巴士海峡，与菲律宾一衣带水；西边是台湾海峡，与大陆隔海相望，东边是浩瀚无际的太平洋。这里是热带植物区，林木郁郁苍苍，海边是珊瑚石的世界，珊瑚石呈黑褐色，千奇百怪。我们沿着林荫石板小道而行，“洗”了一个又一个“森林浴”。"},{"type":"paragraph","text":"我们从垦丁到阿里山，经过屏东、高雄、台南。到了台南正值中午。台南是台湾最古老的城市，古迹很多，我们参观了赤嵌楼。赤嵌楼是当年荷兰侵略者占据台湾兴建的城堡，本名称普罗民遮。赤嵌楼耸立于台江之畔，史载周围约140多米，楼高约11米，以糖水、糯米汁、蜃灰与砖石构筑，灰饰精致，雕栏凌空，轩豁四达。登上斯楼，我们沉浸在历史的回忆中:330余年前，郑成功挥师东进，在此登陆，怒斥盘踞在对面热兰遮城(即安平古堡)的荷兰侵略者说:“台湾者中国之土地也，久为贵国所踞，今余既来索，则地当归我……”是的，郑成功的父亲郑芝龙早就率领福建沿海人民在此开荒屯田，台湾自古就是中国神圣的领土，台湾人民与大陆人民血肉相连，岂容侵略者侵占!在郑成功军事的范围下，荷兰侵略者不得不挂起白旗投降。郑成功与荷兰侵略者的海战图以及当年普罗民遮城与热兰遮城的地图，如今都陈列在赤嵌楼上，楼下还有“郑成功受降图”的大型雕塑。郑成功，这位中华民族的英雄，永远受到海峡两岸人民的纪念和崇敬!"},{"type":"paragraph","text":"(5)从阿里山到日月潭"},{"type":"paragraph","text":"阿里山位于嘉义县东北，是大武峦山、尖山、祝山、塔山等十八座山的总称。"},{"type":"paragraph","text":"旅游车沿山路盘旋而上，窗外，有时峭壁险峻，断崖峥嵘；有时雾沉谷底，云涌山头。傍晚，抵达阿里山之巅的阿里山宾馆。宾馆海拔二二○○米，大家颇感寒意。如果说昨天在垦丁是夏天的话，那么此时此地已是冬天了。中国时报的记者告诉我们，明天五时起床上阿里山观日出。日出、云海和森林是阿里山的三大奇观，谁也不想错过这个机会。日出也不是每天都能看到的，有的游客为了一睹为快，来了好几次。所以，阿里山的游客每年都有数十万人次。"},{"type":"paragraph","text":"第二天五时起床，清晨的气温更低，大约只有摄氏零上四、五度，还要上山观日出，我们都没有带大衣，只好到宾馆租借。五时三刻，我们准时到宾馆附近的火车站，乘坐小火车前往观日处。火车站人山人海，游客大多来自台湾的四面八方，时值寒假，学生特别多，也有来自日本的，他们大多穿上五颜六色的大衣和风雪衣，有的还戴上帽子、口罩。小火车在深山密林中行驶，大约二十多分钟，到了祝山观日楼。观日楼是一座以玻璃为墙的高大建筑。楼下竖有一木牌，上面写道:海拔二五○○米，今天日出时间七时零三分。"},{"type":"paragraph","text":"观日楼楼上楼下挤满了游客，大家凝神贯注地遥望对面的玉山，玉山主峰海拔三九五二米，不仅为台湾第一高峰，也是我国东部最高的山峰。每年十月开始降雪，远望晶莹如玉。时间一分一分地过去，但见玉山婉蜒起伏，天空由墨蓝色渐渐地变成灰白色，又慢慢地呈现金黄色。七时零三分到了，太阳没有露面。说时迟，那时快，七时零四分，一轮炽热的骄阳蓦然跳出山顶，跃向空中，霎那间，光芒四射，气象万千，驱走了山中的寒气，给青苍的林木抹上一身金光，给略带寒意的游客送来一片温暖。此时，游客们欢呼雀跃，纷纷举起照相机，摄下这珍贵的镜头。"},{"type":"paragraph","text":"云海、森林，确实也是阿里山的奇观。我们下山时，山上雾色茫茫，变幻无穷，云雾有时从山谷中涌起，随风飘动，群山在云雾中若隐若现；有时冲向空中，犹如翻滚的海洋。阿里山林区树种繁多，有热带的、亚热带的，也有温带的、寒带的。林木以扁柏、红桧、台湾杉、华山松、铁杉等针叶树为主，尤以红桧最为著名，其中有生长三千多年，树身高达五十多米，粗二十多米，人们誉之“神木”的。我们在山中只见到几株枯死了的红桧木墩。据说，阿里山林区原来红桧很多，日本人占据台湾时，大肆砍伐红桧，运往日本作修建皇宫、神社之用。现在尚存的几株“神木”在深山之中，因时间关系，我们未能一睹，殊为憾事。"},{"type":"paragraph","text":"回到阿里山宾馆，我们收拾行李，又匆匆赶路了，今天要去日月潭。日月潭也是台湾著名的风景区，日月潭湖面海拔七六○米，环潭周长为三十五公里，总面积为七点七平方公里，比杭州西湖大三分之一。说来也巧，当我们旅游车绕湖边而行时，一轮红日西挂，湖面上洒下了金红色的余辉，与环湖的群山构成了一幅绚丽的湖光山色图画，令人叹为观止。“在阿里山观日出，到日月潭又看日落，今天我们的运气太好了。”我们请司机停车，又摄上了这一日落的景观。"},{"type":"paragraph","text":"日月潭北面山腰上有一座规模雄伟的文武庙，庙中祭祀孔子、关公、岳王以及玉皇大帝、文昌帝君、神农大帝。"},{"type":"paragraph","text":"台湾的寺庙很多，不仅台北、高雄、台南等城市和乡村小镇到处可见，主祀妈祖神的天妃宫(又称妈祖庙、天后宫)在台湾就更多了，约有五百多座。"},{"type":"paragraph","text":"妈祖是海峡两岸同胞共同信仰的海神，四十多年来，海峡两岸分隔，但两岸同胞对妈祖的崇敬并没有中断。近年来，随着海峡两岸文化交流的日益频繁，台湾许多天妃宫纷纷组成“进香团”，每年都有数以万计的同胞前往莆田湄洲妈祖祖庙谒祖朝圣。今天，在莆田湄洲，屹立了两座由台湾莆田乡亲捐建的“爱乡亭”，其中有一亭联语写道:“湄屿圣母，恩被四海；宝岛游子，心系家乡”。深切地表达了台湾同胞心向故乡，热爱桑梓，渴望祖国统一的心声。"},{"type":"paragraph","text":"我们一行五人访台的时间是短暂的，但短短的一周的访问，却是我们开阔眼界的一周、了解台湾的一周!它也清楚地表明:加强交流，有助于彼此增进了解，消除人为隔阂；携手合作，有利于双方取长补短，增进友谊。"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1995\\03\\953H070201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>本报访问团参观中国时报</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1995\\03\\953H070202.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>中国时报发行人余建新会见本报赴台访问团</FONT>"}]}