{"id":979519,"date":[{"year":1995,"month":3,"day":18}],"page":"4","source":"","region":"","masthead":"企业形象策划广告","special_issue":"企业形象","column":"华联招牌　字字千金","genre":"","count":"1574","ytitle":"","mtitle":"加快企业发展　创建连锁特色","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"1992年盛夏，上海华联商厦的名声如同炎夏一般火热，其时，上海华联商厦股份有限公司的招牌正式亮出，成为上海滩最负盛名的商业股份制企业之一。改制以后，公司抓住机遇，不断加快企业发展步伐，制订并实施了连锁成群、超市成网的“二成”发展方向，向市区渗透、向国内辐射、向国外开拓的“三向”发展思路和挺进浦东、走进各区、挤进区域性商业中心、推进外地、跨进国际市场的“五进”发展战略。经过二年多时间的努力，公司投资和落实了1个中外合资企业(沪港合资润华有限公司)、2个境外企业(圣彼得堡上海商店、加拿大中国华联之窗)、3个全资企业(华联超市公司、妇女用品商店、国际贸易有限公司)、4个大型联营企业(新华联大厦、中友大厦、无锡上海华联、浙江上海华联)，总投资规模超过12亿元人民币，大、中、小项目齐全，长期、中期、近期投资兼有，浦西浦东、市内市外、国内国外结合，初步形成了大小在沪、中间在外的发展新格局和以连锁为特征的集团框架。"},{"type":"paragraph","text":"向老店挖潜　扩大经营规模"},{"type":"paragraph","text":"去年，该公司投资1.45亿元人民币，对商厦进行扩建装修，使老店焕发了新姿，在现代化经营设施全的基础上，营业面积扩大5500平方米，相当于新建一座年销售额5亿元的大型百货商店，使华联的营业面积从原来的13500M<SUP>2</SUP>扩大到19000M<SUP>2</SUP>，营业面积和销售额都比改建前增长40%，形成新的经济增长点。大楼在保留了原有古典建筑风格的同时，新建两座“共享空间”，增加商场通道、增大商场空间和采光，成为购物新景点。扩改建后，五个楼面风格各异，柜台开架率达70%以上，设有43个厅房和16个名品专卖厅。这一切，为华联攀登经营制高点打下了基础。"},{"type":"paragraph","text":"向市外发展　创办华联分店"},{"type":"paragraph","text":"在上海商业发展迅猛发展的浪潮中，华联的经营者们勇敢地站在“潮头”。在落实浦东时代广场和淮海路新华联大厦东西二大项目的同时，公司把企业发展的触角伸向市外。无锡上海华联商厦的开办是一个成功的范例。1992年公司与无锡纺站6个方面实行全面联合，开办的无锡上海华联商厦开张，轰动整个无锡城，由于移植和嫁接了上海华联的经营方式和管理模式等等，经济和社会效益十分明显，93年无锡华联在无锡销售名列第三，利润名列第二，人均创利名列第一。正如读者在题记中已经了解的那样，公司继无锡华联后又向市外发展，与嘉兴供销社，在当地开办了浙江上海华联商厦公司。去年12月18日开张营业，嘉兴市万人空巷，盛况空前。"},{"type":"paragraph","text":"向市区渗透　发展连锁超市"},{"type":"paragraph","text":"公司在实施“五进”发展战略，向市区渗透过程中，选择了现代商业发展中最有效的形式——发展连锁超市，作为突破口。从1992年3月成立上海华联超市公司开始，经过近三年的努力，华联超市已发展到24家。令人瞩目的是，华联超市从94年7月份起开始步入盈利期，两年多时期，就走完了国外一些超市五至十年发展的历程。"},{"type":"paragraph","text":"企业的发展，使企业规模扩大，至今，上海华联商厦股份有限公司已创办了18个工商企业，其中正在建设中的大中型商业企业有3个。全部建成后的营业面积为20万平方米，相当于10个上海华联商厦的规模。企业规模的扩大使公司自我改造的能力增强，94年即使南京路大本营停业8个月，整个股份公司的销售仍达到12亿元，相当于93年的水平，实现利润4261万元，超额完成向股民承诺的目标。在上海新一轮三年大变样的第一年，公司决心再创辉煌。今年要发展16家超市，完成40家的首期开发目标；要继续发展分店，今年设想在安徽、江西等地开设华联商厦分店，力争在今后几年内，使华联分店首先遍布于华东地区；要发展特色连锁，就是发挥妇女用品商店特色经营的优势，开设妇女商店分店，使公司形成大型百货连锁、超市连锁和特色经营连锁新格局；要抓好在建项目的时代广场、新华联大厦和中友大厦等投资在亿元以上的大项目。"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1995\\03\\953I040301.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>董事长、总经理张达夫先生在运筹着公司的未来</FONT>"}]}