{"id":979544,"date":[{"year":1995,"month":3,"day":18}],"page":"6","source":"新华社","region":"","masthead":"国内新闻·体育新闻","special_issue":"","column":"","genre":"","count":"1587","ytitle":"","mtitle":"破译沉睡七千万年的生命信息","ftitle":"——我国科学家获取恐龙基因片段始末","authors":["曲志红","江钱峰"],"text":[{"type":"paragraph","text":"3月14日，中国的科学家们向世人昭示，他们从一枚特殊的恐龙蛋中获得了数千万年前就已灭绝的恐龙的生物活性物质，使人类对恐龙和古生物的孜孜探索取得了突破性进展!"},{"type":"paragraph","text":"偶然失手引出的罕见发现"},{"type":"paragraph","text":"这个奇迹的出现，最初完全是一个偶然。"},{"type":"paragraph","text":"1993年初，河南省郑州市一位奇石收藏家从西峡县一位农民手中收集到一枚直径9厘米的扁圆形恐龙蛋化石。这枚蛋化石在当时西峡发掘的大量恐龙蛋化石中并不起眼，属于小型，但完整、无裂隙。和众多的蛋化石一样有坚硬的外壳。但是，1993年9月的一天，这枚蛋化石由于意外落地而跌破，摔成大小两块。"},{"type":"paragraph","text":"他捡起摔成两半的化石，突然察觉到它的特异之处。它的蛋腔并不像通常其它化石那样已完全成为硬梆梆的石头，而是在一层坚硬的外壳内包裹着一种灰褐色絮状软物质，并略呈潮湿状。他专程带着这枚摔破的蛋化石来到北京，向有关专家求教。经过专家的鉴定，证明化石内的絮状物主要是一种常见的硅酸盐粘土矿物——坡缕石。"},{"type":"paragraph","text":"1993年11月中旬，北京大学生命科学学院张昀教授通过地质博物馆方晓思获得了约20毫克的蛋化石絮状内含物。这位多年从事古生物研究的学者，颇具卓识地对其进行了两项实验。第一，在电炉上灼烧一分钟后，置于显微镜下观察灼烧前后的变化；第二，委托北大生物化学系袁洪生在氨基酸自动分析仪上进行了氨基酸检测和分析。灼烧实验结果证明这种絮状内含物不能燃烧，但局部焦化，说明可能含有有机物；而氨基酸分析结果证明絮状物含有百分之零点五至百分之一的氨基酸。"},{"type":"paragraph","text":"这一初步检测结果以及对蛋壳结构的分析引发出一个极为诱人的判断——这枚蛋化石的絮状物中可能保存有生物大分子(核酸和蛋白)?!"},{"type":"paragraph","text":"尽管这仅仅是一个设想，但足以使北大生命科学学院的青年研究群体兴奋不已。"},{"type":"paragraph","text":"1994年1月，由张昀申请和主持的“西峡晚白垩世恐龙蛋化石有机残余物的生物化学研究”项目获得国家自然科学基金委地学部的批准和资助；之后，由陈章良教授主持、北大生命科学学院蛋白质工程与植物基因工程国家重点实验室进行的古DNA的提取、扩增、测序和分子系统研究，也获得了北京大学和国家重点实验室的资助而拉开序幕。"},{"type":"paragraph","text":"揭示奇异蛋化石的奥秘"},{"type":"paragraph","text":"尽管这是一枚人所公认的恐龙蛋化石，但是由张昀主持课题组还是一丝不苟地对它进行了科学地检测。XL-01蛋化石最大直径9厘米，重444克。"},{"type":"paragraph","text":"为进一步搞清这枚恐龙蛋的形成过程，他们还对其产出地层作了实地考察。"},{"type":"paragraph","text":"跨越时空的“生命之旅”"},{"type":"paragraph","text":"那么，它到底是否真的保存了恐龙的生命基因呢?还需要一系列复杂的认识过程，这也就是对这枚XL-01蛋化石研究中最关键的环节。"},{"type":"paragraph","text":"地球上的恐龙已灭绝了6500万年。自19世纪后期在法国南部第一次发现恐龙蛋化石以来，在世界及我国也陆续有所出土，但在这些埋藏几千万年的化石中寻找存活的生物大分子，却是史无前例的。"},{"type":"paragraph","text":"在安成才、李毅、朱玉贤等人合作完成的论文中简要地告诉我们，这枚恐龙蛋在它所处的地质年代和地理环境中，经过几千万年的地质历史过程，仍保存着记载生命密码的遗传物质DNA，并且这种DNA，既不是古细菌的污染，也不是现阶段操作过程中人为的污染，它不是来自人类，也不是来自鸟类或其它任何动物，而真真切切就是早已灭绝的神秘的恐龙所留下的生物活性物质!"},{"type":"paragraph","text":"毫无疑问，这是一个令人激动的重大发现，它将对研究古生物种的起源与进化，特别是对灭绝生物种的分类和揭开灭绝原因，以及对恐龙遗传物质的研究提供重要的科学依据。"},{"type":"paragraph","text":"但是，这仅仅还只是个开始。陈章良教授和他的研究小组都坦率地表示，这距离真正揭开恐龙这个千古之谜，还十分十分遥远。陈章良说，他们将在现有研究小组的基础上，和有关部门联合筹建恐龙研究中心，对XL-01蛋化石这一宝贵的自然遗产作更深入的研究，以期为人类探索大自然的奥秘做出更大的贡献。"},{"type":"paragraph","text":"新华社记者"},{"type":"paragraph","text":"曲志红　江钱峰"},{"type":"paragraph","text":"(据新华社北京3月17日电)"}]}