{"id":979657,"date":[{"year":1995,"month":3,"day":19}],"page":"3","source":"","region":"","masthead":"综合新闻","special_issue":"法制经纬(第8期)","column":"典型案例","genre":"","count":"1607","ytitle":"","mtitle":"阿拉姆 从香港飞来","ftitle":"","authors":["周海民"],"text":[{"type":"paragraph","text":"周海民"},{"type":"paragraph","text":"引擎轰鸣。一架外航班机呼啸着降落在上海虹桥国际机场。从头等舱里走出一对“港客”，男的西装革履，鼻梁上架着一副宽边墨镜，带劳力士金表的手拎着一只考克箱。女的浓妆打扮，娇小的身躯上堆金戴银，显得妖艳刺目。"},{"type":"paragraph","text":"他俩挥手招来“的士”直奔大宾馆。"},{"type":"paragraph","text":"“姆义克，我已抵沪，住威士兰宾馆一三一二号房间”，“港客”住店后，连“墨镜”也未摘，就迫不及待地拨电话。数分钟后，一个肤色微黑的外籍小青年驾着摩托风驰电掣般地赶到宾馆。“老板，我来了”，小青年入室后，毕恭毕敬。老板从考克箱内取出几张票据递给小青年，并在他耳边嘀咕一阵。"},{"type":"paragraph","text":"“港客”真名阿拉姆，B国籍人，早年离家到香港谋生。阿拉姆此行上海，就是为了他那考克箱内藏着的数十张外国信用卡、兑票等票据。这些票据都是他手下在香港，有的是从他人处扒窃而来，有的是抢劫得到，共值人民币约几十万元。因为这些票据在港均已挂失，无法兑得。阿拉姆想利用时间差到大陆将这些作废的票据兑换成“真”。"},{"type":"paragraph","text":"晚上七时。兰生大酒店总服务台。"},{"type":"paragraph","text":"“哈啰，退房”，个卷发、黑肤的外籍男子“杰森”，站在服务台前，“请兑换这几张旅行支票。”值班张小姐将钱交给他的时候，她多了一个心眼，“请你让我看一下你的护照，好吗?”“杰森”递上了护照，手有些微微发抖。他知道他模仿他人的笔迹还不是很像，一旦被人揭穿，后果是可怕的。"},{"type":"paragraph","text":"在化名“杰森”的姆义克背后不远处窥视着这场骗剧的阿拉姆，听到服务员小姐要核查姆义克护照笔迹时，悄悄地拎起考克箱，消失在夜幕里。"},{"type":"paragraph","text":"“杰森”被带到市公安局出入境管理处。"},{"type":"paragraph","text":"经技术鉴定，“杰森”所持护照上的一些项目均系伪造:揭换了持照人的照片，伪造了中华人民共和国驻泰王国大使馆领事部印章、签证章及中国罗湖边防检查站入境章……在事实面前，姆义克只得交代，今天的骗剧，全由阿拉姆策划，并供出了他和他同伙的住址。"},{"type":"paragraph","text":"“赶快，到威士兰宾馆一三一二房间”，一行干警驱车出发。"},{"type":"paragraph","text":"敲开房门，只有阿拉姆的相好“艳女”一人。阿拉姆不在房内。"},{"type":"paragraph","text":"实际上，作案老手阿拉姆出兰生大酒店门后，即乘上“的士”赶往机场，并乘上外航班机从上海口岸出境了。"},{"type":"paragraph","text":"“喂喂，市公安局出入境管理处吗?”一九九四年十二月下旬的一个晚上，上海二家星级宾馆同时向该处报案，一个外国人用挂失的英镑、美元、日元等旅行支票，骗去了数十万元人民币。"},{"type":"paragraph","text":"所幸的是，该外国人在锦沧文华大酒店再次作案时被高度警觉的服务员发现签名有假，被留置起来。外事警官验证后发现，该男子的F国护照上有明显的伪造痕迹，身份可疑。在市公安局出入境的审讯室里，警察从案犯身上搜出另本护照，经验证发现，此证系案犯真实身份证件。案犯在事实面前，交代出当天的三起诈骗冒领案件均系他一人所为。同时交代了这些诈骗活动都是其老板阿拉姆策划并指使的。"},{"type":"paragraph","text":"“阿拉姆住在那里?”外事警官从案犯的交代中，马上联想起当年发生的类似诈骗案件。“我不知道他住在那里，他知道我的住处，他是用电话指使我行动的。”"},{"type":"paragraph","text":"“阿拉姆，男，B国籍，发现他，抓住他!”这条指令迅速传达到了全市一百多家涉外宾馆、饭店、招待所。"},{"type":"paragraph","text":"一张无形的网已悄悄撒开。"},{"type":"paragraph","text":"时针已经指向半夜十二点。市公安局出入境管理处外国人档卡室里，近十名干警仍在挑灯夜战，他们正在对所有涉外饭店近期申报的境外人员住宿登记进行全面核查。整个晚上没有发现对象踪迹。次日上午，警官小谈早早来到办公室，一张张地翻阅着资料卡片，突然，一张内容熟悉的卡片在眼前闪现出来，“阿拉姆(ALAM)男九六七年七月二十二日生，护照号码……，海鹰饭店申报。”市公安局出入境管理处领导亲自带队，赶赴海鹰饭店。经查询，阿拉姆尚在饭店。很快，他的房门被打开了，面对头戴国徽的警察，他“啊”的声，瘫软在床上，再也爬不起来了。"},{"type":"paragraph","text":"阿拉姆的考克箱里，层层叠叠放着的都是百元票面的人民币，有十余万元。这些都是他这次入境后唆使手下的爪牙，用挂失、偷窃来的票据，利用一些饭店、宾馆的疏忽，诈骗到手的。"},{"type":"paragraph","text":"(插图　之久)"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1995\\03\\953J030901.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>之久</FONT>"}]}