{"id":979808,"date":[{"year":1995,"month":3,"day":21}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"通讯","genre":"通讯","count":"1830","ytitle":"","mtitle":"一个回沪知青子女的新生","ftitle":"——社会各界捐资挽救中学生戴永丽生命纪实","authors":["陆爱民","陈泽锋"],"text":[{"type":"paragraph","text":"巨型肿瘤急性爆发、身陷绝境的一位新疆回沪知青子女，在浦东新区浦南中学师生们和崂山街道、肿瘤医院的爱心关怀下，挽回了生命，并正在逐渐康复。"},{"type":"paragraph","text":"今年1月中旬，刚从紧张的期末考场中走出来的浦南中学初二(5)班的学生，心情一点也不轻松。他们的副中队长、朝夕相处的好同学戴永丽被上海市肿瘤医院诊断为:卵巢肿瘤。"},{"type":"paragraph","text":"戴永丽父母都是60年代的上海支疆青年。小永丽出生不久，父母就因严重疾病住进了医院，一住就是好几年，连生活都不能自理。小永丽刚满周岁就来到上海，与老祖母相依为命，每月仅靠祖母较少的退休金度日。两年前，在一次例行体检中，医生就发现她卵巢里有肿块。如果当时小永丽的家境允许，她就能得到及时诊断，把肿块连根切断。但要强的她却不愿告诉任何人。肿块无情地扩张着，终于急性爆发。"},{"type":"paragraph","text":"元旦过后，临近期末考试了，从不缺课的小永丽却一连几天不来上课。“到底发生了什么事?”班主任陆国妹老师心头掠过一丝不安。当她踏进戴永丽家不满六平方米的小屋时，眼前的景象令她一阵心酸:几天不见，这位年仅15岁的少女脸色苍白，腹部却异常隆起。用手触摸，硬如铁块。“赶快送医院呀!”陆老师急得眼泪都快掉下来了。“唉!……”与小永丽朝夕相处的老祖母只能发出沉重的叹息。医生的诊断早知道了，可住院需缴15000元。情况早已电告远在新疆的永丽父母，可母亲也是长期住院，生活窘迫的父亲连返沪的路费都难以筹措。心痛欲碎的老祖母只能泪眼汪汪地看着心爱的小孙女忍受病魔的煎熬，生命垂危……。“得治，一定要把戴永丽从死亡线上救回来!”陆老师怀着沉重的心情回到了学校。"},{"type":"paragraph","text":"初二年级组的全体老师得知这一消息后，当场掏出了身边带着的钱。这第一笔500元捐款，使得小永丽开始了第一个疗程的化疗。"},{"type":"paragraph","text":"最后一门课考试结束后，陆老师向初二(5)班全体同学讲述了戴永丽的病情，教室里顿时鸦雀无声。“积少成多，让戴永丽同学能早日得到治疗!”这是每一个同学的心愿。不一会儿400多元捐款汇集到了班长手里。可是，……这远远不够啊!陆老师向学校求助。傅恒奎校长当即作出决定:委派校长办公室主任、年级组长等去看望她，并到医院商量，只要有一丝希望就要尽全力挽救她的生命，钱有困难，发动全体师生献爱心。"},{"type":"paragraph","text":"1月18日上午，考试休整后全校同学返校。学校广播了初二(5)班的倡议书。仅仅两分钟后，高二(4)班的第一笔捐款105元送到了政教处，不到一个小时，各班捐款总额已超过5000元。"},{"type":"paragraph","text":"1月21日上午，寒假前的教工大会临时增加了一项议程:校长办公室主任姚桂芳向全体教职工通报戴永丽的情况。园丁们的心被姚老师泣不成声的介绍震撼了!不到一个小时，全校100多名教职工的5000多元捐款又送到了政教处。其中一位至今不愿说出姓名的老师一下子就捐出了1000元，……"},{"type":"paragraph","text":"第二天，学校领导和小永丽的亲属把戴永丽送往了上海市肿瘤医院……。医院十分重视，派出经验丰富的资深医生张志毅教授、陈洁副教授亲自主持治疗。当两位教授了解到小永丽的情况后，深受感动，专门设计了最为经济有效的治疗方案，尽量用好每一分钱。"},{"type":"paragraph","text":"学校的领导、教师都去探望她；班主任陆老师在寒假中一次次送去点心；不相识的同学、小伙伴们一群群结伴前往，送去鼓励；肿瘤医院的医生、护士们也给予了无微不至的关怀；崂山街道办事处的同志得知小永丽的境况后，专门送去了2000元捐款，并表示，如以后治疗还有需要，他们再想办法……"},{"type":"paragraph","text":"今年2月8日，医生们为小永丽施行了手术，从她的腹腔中切除了一个直径达60厘米、重达20多公斤的大肿瘤!医生们也很少见到这么大的肿瘤。一周之后，切片报告出来了:畸胎瘤，含有恶性成份。稍晚一些，后果不堪设想。手术预后良好，小永丽终于战胜了死神!"},{"type":"paragraph","text":"对获得新生后的小永丽，关心的人越来越多。爱的故事还在继续。原来就缺乏与同龄人一样营养的小永丽，术后身体更虚弱，又要继续接受化疗，急需补充营养。肿瘤医院的陈洁副教授、王香娥主任又主动捐出500元作为术后的营养费。"},{"type":"paragraph","text":"小永丽的病情进展更是牵动着浦南中学师生们的心。开学了，不断有老师、同学到初二(5)班打听她的消息，崂山街道办事处也多次打电话去询问。人们期待着她早日康复，回到爱她的师生们中间，回到她熟悉的课桌旁。"},{"type":"paragraph","text":"正在康复中的戴永丽永远不会忘记这份人间真情，她见人便说:“是学校和社会给了我第二次生命。”"},{"type":"paragraph","text":"陆爱民"},{"type":"paragraph","text":"陈泽锋"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1995\\03\\953L011201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>郭一江</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>师生们带着鲜花、水果及部分捐款看望正在康复中的戴永丽同学。　本报记者　郭一江　摄</FONT>"}]}