{"id":612067,"date":[{"year":1981,"month":4,"day":18}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1475","ytitle":"","mtitle":"琴岛激浪(连载)","ftitle":"4、令人不解的谜","authors":["王信敏","徐伟敏"],"text":[{"type":"paragraph","text":"王信敏　徐伟敏"},{"type":"paragraph","text":"在敌人的枪口面前，保卫部长奋起反抗。他出其不意地突然一蹲，迅速从怀里掏出了王部长送给他的勃朗宁手枪，对着敌人射去。哪知，手指连连扣动两下，却是打不出子弹，哑声了。"},{"type":"paragraph","text":"保卫部长急得眼珠弹出，汗珠直冒。王部长却不慌不忙地开腔了:“我们的保卫部长，这枪上的撞针，已被我卸掉了。”他边笑边走出人群，一个警察大喝一声:“不许乱动!”为首的警官随手给了这个警察一记响亮的耳光，厉声骂道:“你瞎了眼啦!”当这个警察莫名其妙地揉着红肿的脸颊时，王部长打着哈哈，揭开了这一场令人不解的谜:“先生女士们，敝人代表国民党市党部郑重晓谕诸位，共党青岛市委从现在起已不复存在。你们这些共党骨干已统统被捕了。”"},{"type":"paragraph","text":"前来参加会议的人们，如同坠入五里雾中，意外地“啊”了一声。这时，保卫部长举起凳子，向着王福来砸去。王福来闪身一避，凳子撞下了茶几上的花瓶，发出了一阵刺耳的破裂声。王福来掏出手枪，一抬手，向着保卫部长射了一枪。保卫部长应声倒地。苏婶悲痛地扑倒在年青的保卫部长身上，泪珠夺眶而出。王福来又得意洋洋地说话了:“我荣幸地告诉诸位，本人在十天前已被任命为青岛扑共大队大队长!”他的话音刚落，冷不防脸颊上火辣辣地被挨上了一记耳刮子，苏婶突然跃起身来，挥手指着他破口大骂:“你这个叛徒!”几个警察立即七手八脚地抓住了苏婶的双臂。警官躬身上前请示:“队座，如何处置?”王福来一挥手，不加思索地说:“把苏老太婆先留下，其余的人，在今夜全部杀了。”"},{"type":"paragraph","text":"“是!”这人是扑共大队朱副官。他转过身来向着喽罗们大喝一声:“执行!”警察们把苏婶双手扣住，推向里屋，其余的人押出了大厅。窗外传来了一阵警车的嘶鸣声。"},{"type":"paragraph","text":"这时，楼梯上出现了一个身穿黄军服的女郎，长波浪的头发，微微飘荡；肩上，背着一只照相机。她边走边笑，向着王福来发出了连声赞扬:“漂亮!干得漂亮!我要立即找我姑父沈市长，给你记一个大功。”王福来受宠若惊，半躬着上身道谢着:“谢谢蒋小姐!”"},{"type":"paragraph","text":"蒋小姐名婉蓉。她扭动着细窄的腰，故作娇态地向着王福来打了一下招呼:“bye—bye!”(再见)慢慢地走出门去，留下了阵阵直冲鼻子的胭脂香粉味。"},{"type":"paragraph","text":"屋子里冷落下来，只剩下王福来孤零零的一个人。历历的往事，在他脑海里起伏浮沉。那是大革命高潮时，王福来凭着一时的“热情”，加入了中国共产党。他能说会道，开起会来，常常引经据典，又善于投机钻营，平步青云，当上了省委组织部长。有一年，他去武汉开会，党中央交给他一千元钱，作为党组织的活动经费。他利欲熏心，佯称失落，藏人私人腰包。省委领导对他这种贪污劣迹，进行了严肃的批评帮助。对此，王福来怀恨在心，伺机叛逃。不久，他就和在国民党军队里当官的双胞胎弟弟王福生勾勾搭搭……"},{"type":"paragraph","text":"一种悉悉索索的声音惊动了王福来。门，轻轻地被推开了一道缝。一个穿着黑布旧衣服的特务，鬼头鬼脑地走进大厅。他是扑共大队有名的飞毛腿。王福来大呼一声:“谁?”飞毛腿躬身上前应声:“报告队座，按照您的吩咐，已抓获了共党两名。”"},{"type":"paragraph","text":"“鞠进山抓到没有?”王福来急着问。"},{"type":"paragraph","text":"飞毛腿尴尬地抓了一下后脑勺，说道:“唯独不见这鞠进山。此人是狡兔三窟，神出鬼没。他们共党分子都好象来去无影的，我好容易刚盯上丁维仁，眼睛就这么眨了一下，早已没影儿了……”"},{"type":"paragraph","text":"“废话!”王福来气愤地打断了飞毛腿的话，焦急地提高着嗓门说，“鞠进山是共党市委的智囊人物，人称智多星。传我的命令，立即包围码头，火车站，就是把胶州湾翻个天，也要抓到这个智多星。”"},{"type":"paragraph","text":"他的吼声刚落，门外突然传来闹哄哄的吵嚷声，接着，蹬蹬有声地闯进一个人来。"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1981\\04\\814I031001.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>张培础　插图</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>张培础</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1981\\04\\814I031002.JPG\">"}]}