{"id":612121,"date":[{"year":1981,"month":4,"day":19}],"page":"3","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1877","ytitle":"努力做好六项工作　完成全市财政任务","mtitle":"为平衡全国财政收支作出贡献","ftitle":"裴先白副市长在市七届人大三次会议上的报告摘要","authors":[],"text":[{"type":"paragraph","text":"本报讯　四月十日下午，裴先白副市长在市七届人大三次会议第二次大会上作了《关于本市一九八○年财政决算和一九八一年财政预算(草案)的报告》。"},{"type":"paragraph","text":"裴先白副市长说:去年，我们在国民经济进行调整、稳步前进的前提下，本市财政预算执行情况是好的，财政收入超额完成任务，财政支出比预算有所节减，地方财政收支相抵略有结余。一九八○年本市财政收入比预算超收百分之二，比一九七九年增长百分之一点一(按同口径计算，增长百分之六点四)。各类收入都超额完成了任务，其中企业收入超过预算百分之零点七:各项税收超过预算百分之四点二:地方自筹收入超过预算百分之三。"},{"type":"paragraph","text":"一九八○年本市的财政支出，为预算的百分之八十一点一。按照财政体制，一九八○年本市上交国家下达的财政收入任务后，收支相抵仍结余三亿四千七百万元，其中基本建设、挖潜改造措施等结余二亿九千三百万元要结转到一九八一年使用，当年净结余五千四百万元。"},{"type":"paragraph","text":"需要说明的是，近两年，党和政府为了调整国民经济比例关系，促进工农业生产，改善人民生活，发展安定团结的政治局面，采取了提高农副产品收购价格、部分职工升级、安排劳动就业、对集体企业和知青办企业实行减税、免税等措施。这些措施影响一九八○年财政收入共六亿多元。在这个情况下，本市财政收入仍比上年增长了百分之一点一，这是全市人民共同努力的结果，也是同各兄弟省市的大力支援分不开的。"},{"type":"paragraph","text":"接着，裴先白副市长汇报了一九八一年本市财政预算安排的意见。他说，今年国家分配给本市的财政收入指标，连同地方自筹收入，比一九八○年增加百分之四点一。在国家进一步实行经济调整的期间，需要充分发挥中心城市现有企业的作用，上海作为一个重要的工业基地，理应承担较重的财政任务。这个任务是艰巨的，也是光荣的。我们要动员全市各方面的力量，千方百计努力完成。"},{"type":"paragraph","text":"今年国家下达给本市的支出指标和本市地方补充安排的支出指标，预算总数比去年减少百分之六点九。"},{"type":"paragraph","text":"在安排今年的财政支出预算中，在控制基本建设总规模的范围内，尽可能增加住宅建设的投资，并优先照顾薄弱环节。今年，除在基本建设中安排城市建设投资外，城市维护和措施经费比去年增加百分之四十八点五，主要用于改建扩建老工房，改善下水道，修建化粪池，增添、更新公共车辆、环境卫生运输设备和市政建设施工机械，以及修筑马路等。“三废”治理费用比去年增长二点二倍，已安排了六十九个项目，重点治理有毒、有害废水，回收处理粉尘、废气、废渣，以及消除噪声等。科学、教育、文化、卫生事业经费，在近三年连续增长的基础上，今年预算安排比去年增加百分之五点九。"},{"type":"paragraph","text":"由于郊县大型水利工程建设减少，支农支出安排比上年有所减少。但除去水利工程建设拨款以外的各项经费，仍增加百分之五点七。"},{"type":"paragraph","text":"裴先白副市长说:实现今年的财政预算，任务是繁重的，我们一定要团结一致，同心协力，紧紧依靠全市广大职工群众，做好各项工作，努力完成国家交付给我们的任务。为了切实保证今年本市财政预算的顺利执行，我们考虑需要做好以下六项工作:"},{"type":"paragraph","text":"一、努力增产节约，实现增收节支。完成今年的财政收入任务，关键是大力发展生产，特别是发展国内市场和出口需要的商品生产。在增加收入的同时，要大力节约费用开支。今年本市工业企业的间接费用要求压缩百分之二十，社会集团购买力要控制在国家下达的指标之内，所有企业都要严格执行。"},{"type":"paragraph","text":"二、讲求经济效益，努力降低成本，增加企业盈利。各个企业都要加强经营管理，加强经济核算，抓好基础管理工作。所有企业的经营性的亏损都要消灭。"},{"type":"paragraph","text":"三、加强集中统一，管好用好各项资金。把钱用在刀刃上。财政、银行部门要认真贯彻执行国务院的有关规定，经常研究资金流通情况，帮助企事业单位加强资金管理。上年积余除用于职工福利、奖励和国家规定的其它支出外，非经批准一律不准动用。"},{"type":"paragraph","text":"四、严格财政管理，严肃财经纪律。在预算指标确定以后，各级财政部门和各有关部门必须认真执行。各单位必须自觉地维护和遵守财经纪律，坚决维护国家的税收制度，不得截留上交国家的税收、利润和各项收入，不得擅自提高开支标准，滥发奖金、津贴和实物，或低价私分国家财物；不准用公款请客送礼，游山玩水。"},{"type":"paragraph","text":"五、继续搞好企业财务管理体制改革的试点工作。"},{"type":"paragraph","text":"六、加强财政经济工作人员的培训。"},{"type":"paragraph","text":"裴先白副市长最后说:在中共中央、国务院和中共上海市委的领导下，在全国各地的支持下，通过全市各条战线的共同努力，我们相信，今年本市的财政任务是能够胜利完成的。我们一定要为平衡全国财政收支，调整和稳定经济，发展安定团结的政治局面，作出应有的贡献。"}]}