{"id":612211,"date":[{"year":1981,"month":4,"day":21}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"对通讯《他是一盆火》的议论——关于加强思想政治工作问题的笔谈","genre":"","count":"2597","ytitle":"","mtitle":"乘长风破万里浪","ftitle":"对思想政治工作的一点认识","authors":["刘祥顶"],"text":[{"type":"paragraph","text":"刘祥顶"},{"type":"paragraph","text":"编者按:本报三月二十一日开辟的《对通讯　&lt;他是一盆火&gt;的议论——关于加强思想政治工作问题的笔谈》专栏，受到广大政工干部和有关方面同志的欢迎。其间，编辑部和刘祥顶同志本人都收到了不少来信，探讨新时期的思想政治工作。现发表刘祥顶同志《乘长风破万里浪》一文，作为这次《笔谈》的结束语。"},{"type":"paragraph","text":"中央工作会议后，各方面普遍重视和加强了思想政治工作。我们介绍刘祥顶同志的事迹，并由此开展《笔谈》，目的是发挥舆论的作用，以进一步引起人们对思想政治工作的重视。在新的历史条件下如何做好思想政治工作，创造出适应新时期特点的思想政治工作的内容和形式，需要实践，需要探索，需要各级党组织和广大政工干部的共同努力。《笔谈》结束后，我们仍将继续发表这方面的文章。"},{"type":"paragraph","text":"我们谨向踊跃来稿参加《笔谈》的读者表示感谢。"},{"type":"paragraph","text":"《文汇报》三月十七日发表《他是一盆火》的通讯后，不少读者写信给我，给予很大鼓励，并要我谈谈做思想政治工作的体会。说来惭愧，我在部队搞了近二十年技术工作，做思想政治工作却是一个新兵，想学一点也才开始，对我的赞美之词，实在不敢当。要我谈体会，只好将一些浅显感受，奉献于读者，以求教正。"},{"type":"paragraph","text":"去年十一月，组织上决定我到卢湾区房修公司第一工程队担任党支部书记，我感到这是党对我的信任，愉快地接受了任务。我原是一个不懂事的孩子，在党的培养下，成为人民解放军战士，逐渐掌握了某一门技术。从部队转业来到地方做政治工作，原来熟悉的业务暂时要放一放，而新的业务则有待自己去熟悉、钻研、开拓。来到工程队之初，听老同志介绍，情况有点复杂，职工思想问题较多，争争吵吵的事时有发生。社会上对做思想工作者也有些鄙薄之词，说什么“万金油干部”、“吃开口饭的”、“没啥本事”，“嘴唇两张皮，说来说去都有理”。在有些政工人员中也有“工作无声望，发展无前途”之类的说法。我思忖:这些偏颇的观念，正是十年浩劫带来的后遗症，作为共产党员，我们有责任用自己的言行去改变人们的看法，以正视听。要敢于去啃历史遗留下来的“酸果”，用辛勤的思想劳动去播种社会主义的甜瓜。"},{"type":"paragraph","text":"目前我们正处在除旧布新的历史时期。一方面，十一届三中全会以来，党的路线、方针都是正确的，很得人心；群众中蕴藏着建设四化的巨大积极性，这是事情的主流。另一方面，经济上困难甚多，群众的生活虽有所改善，但还有不少困难；有些同志信念、信心这一类世界观上的问题不少，需要我们去医治他们心灵中的创伤。这正是我们思想政治工作所面临的“难点”。我国有句成语:“乘长风破万里浪”。我们就要乘三中全会的“长风”破前进途中的“万里浪”。我们党是克服困难过来的，也是以征服困难而著称的。革命胜利靠的是群众。陈毅同志诗云:“靠人民，支援永不忘，他是重生父母，我是斗争好儿郎，革命强中强。”群众是我们衣食父母，只要我们真正从心里爱人民，讲话办事都为他们着想，他们就会从心里感到信服。即使有这样那样的困难，如实向群众讲清楚，群众也是通情达理的。如我们队里有个职工大小三口寄居岳母家，岳母家子女长大了，不能再挤在一起，敦促他搬家，由于房屋问题一时解决不了，他为此心神不宁。党支部研究后，决定临时安排他住在工棚里，这虽是个过渡办法，但毕竟解决了暂时困难。那位职工感激得很。又如有一个职工平反了冤案，他感谢党给他第二次生命。但我们没有到此为止，考虑到他老伴同他离婚的问题还没有解决，这是冤案所引起的后遗症，因此组织上为他们铺路搭桥，耐心开导，解除彼此的思想疙瘩，终于促使他们重归于好。这些事情，不但当事人深为感动，其他职工也为之感奋，认为这是党的关怀暖人心。这样的事情一桩桩一件件去做，政工人员的威望自然也就高起来。“难点”也就不怎么难了。"},{"type":"paragraph","text":"俗语说“浇树要浇根，帮人要帮心”。做思想工作，自然要了解群众在想些什么?有什么困难?遇到什么矛盾?才能有的放矢，把思想工作做到职工的心坎里。我们党有密切联系群众的优良传统，过去，由于“左”的干扰，使我们同群众的关系疏远了。我们要医治青年群众心灵的创伤，就要恢复和发扬党的密切联系群众的好传统。我觉得应当深入地进行“家访”，因此在四个月中，全队二百余职工中访问了一百八十多户。在家访中，既了解群众，也让群众了解自己，以心换心，才能“心贴心”。"},{"type":"paragraph","text":"在家访中，群众向我们说了许多心里话，如思想上的苦闷，生活上的困难，对干部作风上的意见。许多事情是坐在办公室里听不到也想不到的。譬如说，常听说某人“思想落后，常发牢骚，工作吊儿郎当，肚子里有股气。”乍一听容易产生不良的印象，细细一了解，都一一有它内在的原因。诸如:房子挤，犯过点错误，领导上把他看死看扁。其实，有的是十多年前的事，人家早已改正了，还老是“牵头皮”、“揭疮疤”。青年人不善于安排生活，或沾染上社会上不良习气；老年人多病，家庭发生不幸，感到苦闷、孤独，这些都需要我们去关心，需要设身处地替群众着想，弄清问题，分别对待。受到歧视的给予尊重，意志消沉的鼓励上进，家庭不幸死去亲人感到孤独的，用组织的温暖去代替家庭的温暖，对有实际困难的，在政策和条件允许的情况下去帮助解决，一时解决不了的要如实说明情况。这样，群众心里的气消了，干劲来了，人也上正路了，新气象也出现了。即使对后进的职工，也不能抱嫌弃的态度；奚落、训斥、埋怨，只能把事情弄僵，情绪对立。也许有的同志认为这些是方法问题，其实是态度问题。尊重群众，才能受到群众的欢迎。关心群众，才会体察群众中的思想问题和实际问题。“肚里有股气”，这“气”是表象，“气”是矛盾的反映，“气”的后面必有原因。什么事情，都是有征兆可寻，有端倪可察，有前后现象可供思索，有规律可寻。家访，使我们政工干部与职工的思想感情亲近了，思想的脉络弄清了，也使我们学到许多东西，促使自己考虑许多问题，既看清“左”的危害，也看到急待解决的一些认识问题。家访这种方式容易学，但重要的在于要凝注着深厚的阶级感情，实事求是地处理问题。在家访中，做思想工作，通过细心体察，耐心疏导，许多事情都可以朝好的方向发展。后进可以变成先进，胸无大志的可以立志，一度不羁的“野马”可以变成为社会主义建设的“千里马”。"},{"type":"paragraph","text":"如果说教师以乐育英才、医生以治病救人为快慰，那么思想政治工作者就应以能点燃人们心中的一团烈火，使之投身于伟大的社会主义建设事业，作为自己的无穷乐趣!"}]}