{"id":612245,"date":[{"year":1981,"month":4,"day":22}],"page":"2","source":"《体育报》","region":"","masthead":"","special_issue":"","column":"本报专稿","genre":"","count":"4350","ytitle":"","mtitle":"伟大时代的奋斗者","ftitle":"——评中国乒乓球队的成功之路","authors":["张振亭","杨夏"],"text":[{"type":"paragraph","text":"张振亭　杨夏"},{"type":"paragraph","text":"从南斯拉夫诺维萨德第36届世乒赛传来振奋人心的喜讯:中国男女乒乓球队双双获得团体冠军。翻阅中国乒乓球队的征战史，从一九六一年他们在第26届锦标赛上夺得男子团体、男女单打三项冠军以来，在世界乒坛保持领先地位整整二十年了。二十年风云变幻，世事沧桑，但其雄姿英貌，历久不衰，在本届锦标赛以前，已经获得二十九项次世界锦标赛冠军，为祖国赢得了巨大荣誉，为中华民族增添了绚丽光彩。"},{"type":"paragraph","text":"中国乒乓球队称雄世界二十年，这是罕见的。在世界乒运史上，只有匈牙利(男队)从一九二七——一九三八年、捷克斯洛伐克(男队)从一九三九——一九五一年，曾分别保持先进十三年，日本从一九五四年以后保持先进十余年。在世界体育运动史上，这种情况也不多见。中国乒乓球队的重大成就，正在引起体育界和有志于发展我国体育事业的人们的极大兴趣，从而进一步探索他们的成功之路。"},{"type":"paragraph","text":"综观中国乒乓球队二十年来的战斗历程，他们的成功之路，大致可以概括为:奋发的志气，科学的态度，创新的活力，拼搏的精神。"},{"type":"paragraph","text":"中华民族是一个伟大的民族，对人类的物质文明和精神文明都曾作出过光辉的贡献。但近百余年来，直到解放初期，她的形象在一些外国人心目中被严重地歪曲了，似乎中国人干什么都不行，打乒乓球也不行。当中国乒乓球运动员一九五三年第一次出现在世界赛场的时候，有的外国评论家就曾说:这些面黄肌瘦的中国人要在世界锦标赛上夺得冠军，简直是不可想象的。的确，解放初期，我国乒乓球运动白手起家，水平是很低的。在一次世界锦标赛上，我国一位女队员以0比3败给某外国名将，当她热情地要与对方握手时，对方竟不屑一顾。我们还曾多次邀请某外国强队来我国比赛，也一次次地遭到谢绝。"},{"type":"paragraph","text":"对于落后者来说，最可宝贵的性格是奋发，不甘落后，立志赶超。发愤就有希望。我国乒乓健儿面对我国乒乓球运动的落后状况也是自强不息，勤学苦练，立志要与世界强手争高下。一九五八年，容国团首先喊出了“三年之内拿世界冠军”的口号，第二年他就实现了自己的誓言，在第25届锦标赛上为我国夺得了第一个世界冠军。但是这还没有能够改变“中国不行”的成见，有些外国人认为容国团的胜利只不过是“偶然事件”。直到第26届世乒赛之前，日本有些人士仍然认为:他们凭借称霸乒坛的多年经验和新发明的弧圈球，在中国人面前筑起了一道铜墙铁壁，可以夺取所有的冠军。面对卑视和冷落，中国乒乓健儿更加激起了强烈的爱国热忱:“冠军，外国人能拿，中国人难道就不能拿吗?”他们胸怀祖国，放眼世界，在第26届锦标赛前，来自全国的一百零八将，以中国登山队“无高不可攀”的英雄气概，“卧薪尝胆”，日夜苦练，锤炼了近台快攻的独特技术，找到了对付日本弧圈球的办法，从而在第26届比赛中一鸣惊人，震动了世界乒坛。人们不仅盛赞中国乒乓健儿的精湛技艺，更从这里看到了中华民族的巨大力量和旺盛生机。国际乒联主席蒙塔古说:中国的胜利“预示人类生活和文化可以预期的发展是首先通向亚洲”。从第26届开始，正是在这种奋发的志气激励下，中国乒乓球队逐步巩固了前进阵地，扩大了战果，在第28届比赛中以女队翻身为标志而进入了全盛时期。"},{"type":"paragraph","text":"落后时要奋发，进入先进行列后还要不要奋发呢?要。先进与落后都不是绝对的，在一定条件下，是可以转化的。体育运动在竞争中发展很快，放慢奋进的步伐，就可能落伍。七十年代，落后的欧洲重振旗鼓，逐渐赶上来了，大有与亚洲分庭抗礼之势，开始出现多强对抗的局面。在世界比赛中，强队越来越多，竞争愈演愈烈。然而在近十年中，尽管中国乒乓球队也遭到过一些挫折和失利，但他们奋发向上、积极进取的精神，经受住了严峻的考验。在第32届比赛中，中国男子团体失去了冠军宝座，女子也未能获得冠军，但到第33届就双双夺魁。第35届中国男队遭到失败之后，他们没有丝毫的灰心丧气，而是认真总结经验，研讨对策，决心从失败中奋起，再打一个翻身仗。老队员们表示，要把从自己手上失去的冠军亲自夺回来。新队员们更是雄心勃发，立志要把杯子抱回来。这两年中，他们夙兴夜寐，更加勤学苦练，谱写了一曲曲激动人心的志气歌。"},{"type":"paragraph","text":"中国乒乓球队的历史，是一部奋发史，他们在奋发中创业，在奋发中守业，在奋发中从一个胜利走向又一个胜利。"},{"type":"paragraph","text":"中国乒乓球队奋发的志气之所以能够变成现实，是因为这种志气和科学态度紧密地结合在一起。这种科学态度，对他们来说，就是努力掌握乒乓球运动内在的规律性，掌握迅速培养大批乒乓球选手的规律性。这就使他们不仅有为国争光的一腔热血，而且具备了夺取胜利的技术条件和物质基础。"},{"type":"paragraph","text":"乒乓球的各种技术、战术，新型打法与传统打法，直拍与横拍，进攻与防守，攻球与削球，都是相比较而存在，相斗争而发展的。谁要想在比赛中取得主动权，就要及时地、透彻地了解世界乒乓球各种打法、技术的特点及其发展趋势，也就是要掌握它的规律性。一旦掌握了规律，就能高屋建领，迈开大步前进。在这方面，中国乒乓球队是做得比较出色的。他们对世界乒乓球运动的历史和现状，对各种流派和风格，各种新出现的打法、技术，进行了大量的调查研究，了如指掌，从而确定自己训练、比赛的方针大计。如在六十年代，针对日本的中远台长抽和当时的弧圈球，发展了自己近台快攻的新型打法。进入七十年代后，欧洲在吸收中国近台快攻和日本弧圈球打法特点的基础上，形成了快攻结合弧圈球和弧圈球结合快攻的两大流派，大有卷土重来之势。对此，我乒乓球队在坚持传统打法的同时，也相应地培养了一批优秀弧圈球选手。这样，就形成了自己的所谓“乒乓小世界”，掌握了世界已有的各种打法，并使百花齐放，群芳争艳。这既适应了世界乒乓球运动潮流的发展，又走在世界乒乓球潮流的前头，使自己在战略上处于主动地位。"},{"type":"paragraph","text":"运动人才的成长，也有其内在的规律性，一旦掌握了它，人才就会大批涌现。苦练基本功是人才成长的基础。中国乒乓球队一向重视基本功训练，他们凡有突出成就的选手，都在练基本功上流过许多汗，吃过许多苦。有些看来是简单的、初级的技术动作，他们从严从细要求，不厌其烦地进行千万次的反复练习，力求精益求精，一点一滴地积蓄力量。不少人的球拍上，磨出了深深的指窝。在苦练基本功的基础上，乒乓球队还特别注意培养和发展自己的特长、绝招。李振恃的正手攻球，施之皓的反手攻球，张德英的正手高抛发球，曹燕华的正手前冲弧圈球，以及童玲、黄亮的正反手削球等，就都各有千秋，颇具威力。一个运动员的特长越精，绝招越多，他的战斗力就越强。为了适应世界各种类型的打法，他们还在队里设置各种各样技术的对立面，让各个选手接受多方面的锻炼和考验，以便使技术更为全面，特长更为精粹，具备抗衡世界比赛中各类对手的能力。这样，就使他们在出人排阵、调兵遣将上，有了充分的回旋余地，有利于扬长避短，各显神通。由于他们注意掌握人才成长的规律，因而人才济济，人才辈出，在世界上冒尖的人才也常常不是一个两个，而是“人才群”。"},{"type":"paragraph","text":"体育运动的生命在于创新，乒乓球运动也不例外。有创新才能赶超，才能出类拔萃 。在世界乒乓球运动史上，哪个国家创新多，往往夺得冠军也多。中国乒乓球队更富有创新的活力，如直拍近台快攻打法，两面不同性能球拍的削攻打法，发球、发球抢攻的种种新技术新战术，以及长胶粒球拍等等，就都是自己的独创。据粗略统计，从一九二六——一九八○年，世界上共有二十一项重要的创新，中国就占了十三项，可以说是创新最多的国家。"},{"type":"paragraph","text":"这表明，他们是把创新放在战略地位上加以考虑的。要继承好的传统打法，但继承并非墨守陈规，而是要在新形势下加进新的技术、战术。现在谢赛克、李振恃的直拍快攻打法，与以前徐寅生、李富荣的打法就有很大不同了。要学习外国的先进乒乓球技术，如日本的弧圈球，欧洲的两面拉弧圈等等，他们都学到了手，但学习也不是亦步亦趋，跟在人家后面模仿，而是结合自己的特点，加以发展和革新，使之具有中国风格。施之皓、蔡振华的弧圈球，就比欧洲的弧圈球拉得更快更凶，更有威胁性。因此，在世界比赛实践中，我们的新技术、新打法，常常使对手捉摸不定，手足无措，稀里糊涂地败下阵来。张燮林魔术般的直拍削球，葛新爱变幻莫测的怪球，都曾被誉为中国的“秘密武器”，大奏奇效。可见，创新是克敌制胜的必要手段。创新，常常意味着进步，意味着胜利。创新一旦止息，运动技术也就停滞不前了。从一定意义上来说，比赛就是比创新，比赛促进创新，创新提高比赛水平。创新的活力越旺盛，运动技术的发展和提高也越快。"},{"type":"paragraph","text":"敢于拚搏的精神，在中国乒乓球队的成功之路上放射出璀灿的光华。"},{"type":"paragraph","text":"在世界性的高水平的比赛中，要取胜，没有高超的技艺不行，没有在关键时刻勇于拚搏的精神也不行。“两军相争勇者胜”。在双方实力相当的情况下，甚至在实力稍逊一筹的时候，有没有拼搏精神，对比赛胜负每每起着决定性的作用。容国团说的“人生能有几次搏”这句话，成为激励乒乓健儿们的响亮口号。面对强敌，他们面无惧色，敢拚、敢搏。落后时，他们紧紧咬住不放，一拚到底，即使失败了，也要使对手出一身冷汗，打出自己的威风来。在第27届锦标赛上，张燮林在一天之内连续打了六场硬仗之后，又迎战世界名将获村，他在体力极度消耗的情况下，疲兵再战，咬牙死拼，激战五局，终于击败对手。郭跃华在争夺第35届单打冠军时，在0比2失去两局后肌肉拉伤，捆上绷带坚持出战，以超人的毅力扳回一局，接着又拉伤两次，还想坚持拚到底。这种拚搏精神，使在场者为之下泪。在第34届男双比赛中，我队黄亮、陆元盛对匈牙利的约尼尔和克兰帕尔，在2比2打平后，第5局以11比20落后，眼看再失一球就要被淘汰，他们想到祖国的荣誉，下决心“拚了!”硬是一分一分地夺，最后以23比21反败为胜。类似这样奋勇拼杀的事例，在乒乓球队是数不胜数的。他们获得的一个个奖杯，哪一个不是拚出来的、搏出来的!这种拚搏精神，也就是为祖国体育事业、祖国荣誉而献身的精神，革命英雄主义的精神。它体现着我国人民勇于克服困难、战胜落后、走向富强的巨大精神力量。"},{"type":"paragraph","text":"中国乒乓球队二十多年来对祖国的卓越贡献，不仅仅是赢得了几十个奖杯，而且，为国争了光，振奋了民族精神，提高了国家威望。他们那种“胸怀祖国，放眼世界”的广阔胸襟，发愤图强、勇攀高峰的雄心壮志，朝气蓬勃、积极进取的精神风貌，坚韧不拔、临难不屈的意志品质，丰富了社会主义的精神文明。他们的功勋应当载入史册，他们的革命思想应当成为全社会的财富。"},{"type":"paragraph","text":"我们祖国正处在从落后走向先进、从贫穷走向富强的中兴时期。这是一个需要奋发的年代，需要献身的年代，需要科学的年代，需要实干精神的年代。中国乒乓球队的成功之路，对于体育战线其他运动项目的同志，对于四化建设各条战线的人们，都会从中受到启发，有所借鉴。"},{"type":"paragraph","text":"现在，乒乓小将又在挑战了，我们应当怎样回答这个挑战呢?"},{"type":"paragraph","text":"(《体育报》供稿)"}]}