{"id":612320,"date":[{"year":1981,"month":4,"day":24}],"page":"1","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"4750","ytitle":"","mtitle":"为了让别人生活得更美好","ftitle":"——记优秀里弄干部、革命烈士袁金娣","authors":["毛用雄","张冠华"],"text":[{"type":"paragraph","text":"噩耗，象张开翅膀的蝙蝠，乘着夜幕悄悄地掠过本市长宁区潘家厍地段的大街小巷，传遍了这里的千余户人家。"},{"type":"paragraph","text":"悲痛，无情地撕裂着人们的心肺。"},{"type":"paragraph","text":"“老阿姨，你待我象亲娘一样，我还有许多心里话要对你讲呢!”"},{"type":"paragraph","text":"“多少年来，你没好好休息过一个星期天，也难得吃一顿定心饭——你为大家把心都操碎了呀!”"},{"type":"paragraph","text":"人们有的在不停地抹着眼泪；有的在低声抽泣；有的索性失声痛哭起来。对袁金娣的怀念，对犯罪分子的痛恨，两种强烈的感情紧紧地交织在一起，撞击着人们的心房。"},{"type":"paragraph","text":"袁金娣，一个六十六岁的女共产党员、里弄干部，为保卫人民的幸福，英勇地献出了自己的生命。"},{"type":"paragraph","text":"居民们络绎不绝地来到袁金娣生前居住的小院。十二小时之前，她就是从这里出发，去主动担当一生中的最后一个任务……"},{"type":"paragraph","text":"在关键时刻"},{"type":"paragraph","text":"今年三月二十三日清早，长宁区武夷街道潘西居委调解主任袁金娣要去工作了。"},{"type":"paragraph","text":"“血压这么高，病假还未满，再歇几天吧!”老爱人秦大伯心疼地劝道。"},{"type":"paragraph","text":"“没关系，我自己知道。”袁金娣话音没落，门外就有人招呼了:“老阿姨，我家的事你什么时候来调解啊?”"},{"type":"paragraph","text":"“好的好的，我上午开会，吃了饭就来。”"},{"type":"paragraph","text":"十时许，袁金娣和居委治保主任潘小妹开完会，路过许先熊家，看见许正在同他父亲吵架，便停下了脚步。她知道，许先熊因家庭矛盾和求婚不成，正在到处无理取闹，企图谋杀他人，破坏社会治安。作为居委调解主任，她除了向上级反映之外，还曾多次教育和帮助过他。此刻，许先熊正杀气腾腾地象要外出，袁金娣和潘小妹过去，温和地劝道:“做啥啦，有话坐下来好好说，不要吵。”但许先熊一边狂吼，一边朝外走去。"},{"type":"paragraph","text":"袁金娣立即警觉起来，拉住了许先熊。许恶狠狠地嚷道:“再拉，我就不客气了!”"},{"type":"paragraph","text":"面对眼前这个凶相毕露的人，袁金娣等毫不示弱。"},{"type":"paragraph","text":"不!决不能让这种人胡作非为，危害人民!袁金娣还是紧紧地拉住他。许先熊用力甩开袁金娣的手，走了出去。"},{"type":"paragraph","text":"十米，五十米，一百米……袁金娣等人紧盯着许先熊，走出了狭长的弄堂，上了武夷路。这时，袁金娣等见前面有几位里弄干部正在过马路，便着急地呼喊:“赶快拉住许家的儿子!”"},{"type":"paragraph","text":"里弄干部们闻声一起奔来，拉住许先熊，耐心地劝道:“有事到居委会去好好商量。”许先能团团转着，象头陷入包围的恶狼。里弄干部们把他拖向附近的居委会办公室，准备做他的工作，协助公安干警处理这件事。不料，许先熊刚进居委会，竟诉诸残忍的手段，对制止他犯罪的袁金娣和其他干部、群众下了毒手。"},{"type":"paragraph","text":"袁金娣同志因伤势过重，于当晚七时五十分停止了呼吸。为了社会的安宁，她英勇地献出了宝贵的生命。"},{"type":"paragraph","text":"温暖送千家"},{"type":"paragraph","text":"夜雨，敲打着潘家库家家户户的窗扉。这一夜有多少人辗转难眠。"},{"type":"paragraph","text":"这些年来，袁金娣走街串户为居民们办了多少件好事?恐怕谁也说不清楚。人们只知道，因为她办事公正，这一带千余户人家，谁家发生了纠纷都愿意找她来调解，请她给评个理；人们只知道，她家那狭小的院子里，找她谈话的人常常挨个排起队来；人们只知道，她那双缠过又放开的脚，每天在里弄弯弯曲曲的小巷里，不知要跑多少趟。"},{"type":"paragraph","text":"如今，袁金娣牺牲了，但她那和蔼可亲的笑脸还在人们眼前闪动:她那诚恳、坦然的声音，还在人们耳边回响。"},{"type":"paragraph","text":"啊，袁金娣，你不辞辛劳，不怕打击，用共产党员的大公无私的心，把幸福和温暖带给一家又一家……"},{"type":"paragraph","text":"那是一九七六年的除夕之夜，一个居住在附近的男工匆匆来到袁金娣家。他在郊区工厂工作，因家庭不和，妻子一气之下带了孩子出走，住到厂里去了。这个男工回来后，看到家里空荡荡的，心里不是滋味，就来找老阿姨“诉苦”了。"},{"type":"paragraph","text":"屋里温暖如春。刚吃完年夜饭的袁金娣，正要和难得团聚的一家人谈家常。她一听此事，二话没说，就冒着凛冽寒风，同这位心情沉重的男工一起，向他妻子的工厂走去。一边走，她一边批评做丈夫的不体贴妻子。找到他妻子后，劝解了许久。袁金娣直爽地说:“他诚心请你，你不去，这就是你的不对了。你一时想不通不要紧，但孩子要让他抱去亲热几天。”"},{"type":"paragraph","text":"路灯下，这个男工紧紧地抱住久别的孩子。袁金娣又关照他:“眼下你妻子还想不通，但过年过节也不能让她太孤单，过几天你再把孩子抱还给她。”可是女的又执意不肯见男的，怎么办呢?袁金娣又出了个主意:"},{"type":"paragraph","text":"“这样吧，你初三早上把孩子抱到我家来，我再叫孩子妈来抱。”"},{"type":"paragraph","text":"这真是细致入微的体贴呵!这位男工噙着泪花抱着孩子回家了，而袁金娣却又思索着进一步劝他们和好的办法……"},{"type":"paragraph","text":"尽管袁金娣和调解委员顾妈妈及双方单位做了大量工作，但这对夫妇关系不见好转，女方还向法院提出了离婚要求。"},{"type":"paragraph","text":"袁金娣想:“他们两个都是工人，能有个好的家庭，生产也有劲，还是要再想想办法。”但是，要填平这对夫妻之间感情的沟壑，又谈何容易。袁金娣苦苦思索，春节里两个人、都争着要孩子的事给了她启发，能不能从他俩的爱子之心入手呢?"},{"type":"paragraph","text":"她先问男的:“你离了婚，孩子又小，给你带不好，不给你舍得吗?”男的一声不吭，抹起泪来。袁阿姨对其他人说:“这件事看来还有希望。”她和其他里弄干部再做女方工作。当女方听到“孩子再跟个后娘或者继父，你心里啥味道”时，一下子哑了口。"},{"type":"paragraph","text":"反反复复做了个把月的工作，前后找双方谈了几十次，袁金娣、顾妈妈终于把女的陪回家来了。她们事先关照男的买了点菜，合家吃了顿饭。两口子终于和好了。"},{"type":"paragraph","text":"袁金娣十七年如一日，不辞辛劳，不分日夜地为居民排难解忧，使一对对反目夫妻重归于好，使一个个殴斗事件得到制止，使一起起邻里纠纷得到平息。人们多么感激这位“老阿姨”呀!"},{"type":"paragraph","text":"当她在调解工作中被打伤的时候，当个别蛮不讲理的人把唾沫吐到她脸上的时候，当她因主持公道而招来冤家的时候，她的老爱人和子女们的心里总感到不平，劝她不要自找苦吃，干这个没完没了的调解工作。"},{"type":"paragraph","text":"每当此时，袁金娣总是深情地说:“想想旧社会过的啥日脚，现在过的啥日脚?我是个共产党员，党需要我做调解工作，我就做到底!”"},{"type":"paragraph","text":"遗像前的誓言"},{"type":"paragraph","text":"月色如水，几个青年匆匆来到袁金娣家的小院里，肃立在遗像面前。"},{"type":"paragraph","text":"“阿娘(祖母)!”刚下班的小毕泣不成声:“您再同我讲讲人生的道理吧!”"},{"type":"paragraph","text":"六年前的一天，中学一年级的小毕在门口遇上了一个“冤家”，小毕一时火起，打伤了对方，受到了严厉的批评。为了此事，袁金娣同他谈了一次又一次，使他认识到打入是错误的。"},{"type":"paragraph","text":"那时候，学校里乱哄哄的，一群小青年整天游荡在外面，有的学坏了。袁金娣经常思考着，怎样帮助青少年，让他们走正道。"},{"type":"paragraph","text":"小毕毕业后没能继续升学，袁金娣看到小毕常在外面游荡，就问:“你怎么不在家里看书?”"},{"type":"paragraph","text":"“天热了，晚上再看。”"},{"type":"paragraph","text":"晚上，袁金娣特意到小毕的家里，他不在看书，却在打牌。"},{"type":"paragraph","text":"“小毕，我家天井里凉快，也安静，到我家来看书吧。”"},{"type":"paragraph","text":"从此，小毕经常到袁金娣家看书、读报，袁金娣也常常一边做针线，一边给他讲自己旧社会的苦难遭遇。小毕休息时，袁金娣又打开电视机，让他调剂一下精神。"},{"type":"paragraph","text":"一天、两天，一个月，两个月，渐渐地，小毕把袁金娣的家，当成了自己的课堂，他学业长进了。"},{"type":"paragraph","text":"冬去春来，袁金娣催促小毕:“快招工考试了，要抓紧啊!”她又当参谋:“你个子大，报名到钢铁厂去吧。”"},{"type":"paragraph","text":"小毕招工考上了，袁金娣特地又和他谈了一次，要求他进厂后尊重师傅，争取入团，学好技术。娓娓的话语，感动得小毕脱口而出:“阿娘，我会照你讲的去做的!”"},{"type":"paragraph","text":"小罗的母亲去世多年，袁金娣对他百般关心，久而久之，他把慈祥的袁金娣当成了他的“外婆”。"},{"type":"paragraph","text":"小罗喜欢大手大脚，中学毕业后，等待分配，每月拿到父亲给他的零用钱，就买酒抽烟，几天后就囊底朝天。他头发留得老长，打扮得象个“土华侨”，整天在里弄里逛来逛去。“这孩子这样下去会变坏的，要关心他。”袁金娣对人说。不久，里弄安排小罗去做工，袁金娣又对他说:“你做工了，知道劳动所得来之不易，要养成节约的习惯。”"},{"type":"paragraph","text":"“不知怎么的，我自己存不住钱。”"},{"type":"paragraph","text":"“你如果信得过我，我替你存。”"},{"type":"paragraph","text":"以后，小罗每月抽出二十元交给袁金娣，袁金娣不管怎么忙，都按时到银行去替他存好。起初一段时期，小罗有些憋不住了，但每遇到袁金娣亲切和带有鼓励的目光，他想要钱的话就咽了下去。"},{"type":"paragraph","text":"过年前，袁金娣把他喊来:“你已经有六十元了，拿去做套衣服吧!”春节里，小罗穿上用自己劳动所得的钱买的崭新的衣服，觉得十分自豪。他取钱时，在存折上特意留下了一元钱——以后还要存呢!"},{"type":"paragraph","text":"袁金娣牺牲后，小罗剃去长发，认真工作。他说:“老阿姨不仅教会我怎样安排生活，还教会我怎样做人。”"},{"type":"paragraph","text":"身受袁金娣教诲的青年何止这几位。面对她的遗像，青年们异口同声地说:“放心吧，我们会学好的!”"},{"type":"paragraph","text":"宝贵的精神财富"},{"type":"paragraph","text":"袁金娣牺牲后的第三天晚上，前来慰问的人们陆续离去。秦大伯把子女们唤到身边:“你们的娘去了，她一生节俭，没有给你们留下什么东西……”"},{"type":"paragraph","text":"“不，爸爸!”子女们潸然泪下:“妈妈留给我们的精神财富，一生一世用不完，子子孙孙要传下去!”"},{"type":"paragraph","text":"一颗美好的心灵，闪烁着永不泯灭的光辉。四十年前的一幕，清晰地映现在秦大伯面前。"},{"type":"paragraph","text":"——当年，秦品芳经人介绍，认识了在富家帮佣的袁金娣。他俩一个十三岁起学生意，一个十三岁起做“娘姨”，共同的命运使他们逐渐产生了感情。可是，秦品芳一贫如洗，拿什么来娶亲呢?"},{"type":"paragraph","text":"“你也有两只手，我也有两只手，我不要你的东西，只要人品好、忠厚老实。”袁金娣话不多，但字字珠玑，句句金玉，深深地印进了秦品芳的心。"},{"type":"paragraph","text":"一床粗布被，两支红蜡烛，新的家庭就这样建立起来了，这个家风也传了下来。"},{"type":"paragraph","text":"二十多年后，袁金娣的大女儿月英要出嫁了，他们的家境和过去相比已大为改善，而袁金娣把女儿叫到跟前:“月英，这次结婚，娘不给你备什么，你们要艰苦朴素，用双手去创建自己的小家庭。”她见月英买了一双玫瑰红的新式皮鞋，又不安地说:“你是当教师的，要处处注意对学生们的影响啊!”大女儿理解母亲的心意，虽然已经结婚十七年了，但这双皮鞋还象新的一样，放在家中。"},{"type":"paragraph","text":"又过了几年，月珍出嫁了，她说:“妈，人家都坐汽车，放鞭炮，我家条件比大姐结婚时又好多了，是不是……"},{"type":"paragraph","text":"“讲什么排场，只要做人正大光明，别人自会看得起!”母亲正色道。"},{"type":"paragraph","text":"后来，在崇明乡下的小女儿月秀和一个农民建立了感情，母亲很支持她的选择，鼓励她说:“不要看重别的，要看重人。”"},{"type":"paragraph","text":"三个女儿出嫁，她没有备一件嫁妆，没有收一份彩礼。母亲对子女的要求是严格的。那年，在海丰农场工作的月珍，托回沪的同事到家里来要点吃的，调调口味，不料母亲却不同意从上海带吃的去。月珍见同事们家中不断捎食品来，而自己的母亲却不给，难过得哭了起来。不几天，她收到了妈叫大姐写来的信，信中说:吃的东西很容易办到，但你要长期在农场生活，能依靠家中一辈子吗?你要学会艰苦奋斗，适应那里的环境，生活上和当地群众一样，政治上积极求上进……"},{"type":"paragraph","text":"后来月珍向指导员说了这件事，指导员激动地说:“让我们记住母亲的嘱托，自己去开创生活之路!”"},{"type":"paragraph","text":"夜已经很深了，母亲的美德说不完。"},{"type":"paragraph","text":"他们谈到，母亲一贯吃苦耐劳，艰苦朴素。她穿的棉毛衫成了“百纳衣”，而父亲为她做的毛料衣却挂在那儿没穿过一次；她穿的袜子，双双都打过补钉，而在牺牲前一天晚上，却还将新袜子亲手送给了小女儿；吃的更不讲究，只要孩子们不回来，老俩口常常烧点菜饭，或弄点咸菜下饭……"},{"type":"paragraph","text":"他们谈到，母亲对自己生活上那么节俭，但却常常满腔热情地帮助别人。谁家经济发生困难，她总是慷慨解囊。里弄有位年近七十的孤老太，母亲主动承担起照料的责任，常常问寒问暖，主动送些钱，让她买点东西吃，她身上穿的三条裤子，全是母亲送的。"},{"type":"paragraph","text":"他们谈到，母亲入党二十年来，怀着对党对社会主义的无比热爱，在里弄工作中勤勤恳恳，任劳任怨。她不止一次地闯入险情，解除危险，曾为保护人防工事，跳入齐胸深的水中，用身体堵住破裂的下水道……一张张的奖状，显示了母亲走过的光荣道路。"},{"type":"paragraph","text":"活着，就是为了让别人生活得更美好——这种高尚的情操，使这位普通的劳动妇女成长为共产主义忠诚战士。她以自己的言行，为活着的人留下了宝贵的精神财富。"},{"type":"paragraph","text":"复旦大学新闻系学生　毛用雄"},{"type":"paragraph","text":"本报记者　张冠华"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1981\\04\\814O010601.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>蒋峻</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>蒋峻　插图</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1981\\04\\814O010602.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>袁金娣同志遗像</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1981\\04\\814O010603.JPG\">"}]}