{"id":612809,"date":[{"year":1981,"month":5,"day":3}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"我爱祖国本报征文选登","genre":"","count":"1550","ytitle":"","mtitle":"祖国在我心中","ftitle":"","authors":["万籁鸣"],"text":[{"type":"paragraph","text":"万籁鸣"},{"type":"paragraph","text":"我年逾八旬，走过从封建社会到社会主义社会的漫长道路，曾多次因祖国面临生死存亡而忧心忡忡，也曾为新中国气象万千而欣喜若狂。回顾我五十多年的动画艺术生涯，是伟大的祖国、伟大的党给我力量，使我历经艰难辛酸终不悔，坚持以动画艺术为祖国服务。"},{"type":"paragraph","text":"三十年代，中华民族危机深重，国人除汉奸外无不义愤填膺，全国处在汹涌澎湃的爱国热潮中。我和弟弟古蟾、超尘拿起画笔，运用反帝题材，为上海几家电影公司绘制了十几部短本动画片，让动画片参加反帝行列。作品有拒毒片、提倡国货片、反帝片《血钱》、《航空救国》、《民族痛史》、《新潮》等。"},{"type":"paragraph","text":"一九三七年“八·一三”事变，日本帝国主义入侵上海，反对日帝的怒潮更为高涨。上海明星电影公司被迫停顿，我们被解雇。国将不国，何以家为?!我和弟弟决心离家参加抗战。当时我们在中国电影制片厂参加动画片工作。全国人民同仇敌忾的昂扬战斗情绪倾注在我们的画笔下，在短短的时间内我们绘制了不少抗战动画片:《抗战歌辑》、《抗战标语》、《抗战特辑》等。影片把这些歌曲配上动画在全国各地放映，使它们更为生动、形象，对宣传、鼓动民众抗日起了一定的作用。一九三八年一月二十九日，中华全国电影界抗敌协会宣告成立，我当选为协会第一届理事。使我终生难忘的是，周恩来、郭沫若等同志常来中国电影制片厂看望大家，与我们兄弟几个相遇时总是点头致意，亲切握手。我们还多次参加过电影界进步人士组织的活动，聆听共产党领导同志的讲话，这一切使我们受到极大的教育和鼓舞。后来我们根据《西游记》“三借芭蕉扇”片段，把它改编成《铁扇公主》，其中隐寓影片主旨，暗示“全国联合起来对付日本侵略者，争取抗战最后胜利”。《铁扇公主》是我国第一部为国争光的长篇动画片，片长八千余尺，在我国以及在东南亚各国广为放映，受到了海内外观众的热烈欢迎。"},{"type":"paragraph","text":"一九四九年初，我因生活困难离家去了香港，在长城电影公司筹备拍摄彩色动画长片《昆虫世界》，以遂未竟之志，但终因经费难筹及缺乏熟练技术人员而作罢。在香港我投闲置散，不得已改作电影布景工作。此时，我意气消沉，心如槁木死灰，心想这一生再也没有可能重提画笔绘制动画片了。"},{"type":"paragraph","text":"平地一声春雷，新中国诞生了。我死水般的心情顿时起了波澜，这真是绝处逢生啊!我贪婪地阅读来自大陆的每一条消息，在那些日子里，我和弟弟古蟾参加了进步人士组织的读书会，初步接触了革命理论。我作画、剪影，积极参加慰劳中国人民解放军的画展。我在香港生活优厚，但我怎么能长期离别生于斯、长于斯的祖国大陆，我渴望早日用动画艺术为人民服务。在我决心回来之际，香港有几家大广告公司要我留下绘制商业动画片，说什么付多少报酬都可以。可我宁可不拿高薪，唯求早日回到祖国大陆。一九五四年夏初，我又一次参加香港电影界代表团回来观光，到广州后我就再也不愿离开了。"},{"type":"paragraph","text":"我回来后在上海美术电影制片厂导演了《大红花》、《墙上的画》等几部短片。多少年来，继《铁扇公主》之后，把《西游记》中最激动人心的“孙悟空大闹天宫”绘成动画，始终萦绕在我的脑际。由于道路坎坷，我早已把绘制《大闹天宫》的愿望深埋于心底，此生不敢再作此想。回来后，祖国的关怀，共产党的领导，社会主义的康庄大道，使我又焕发了艺术青春，深埋于心底的夙愿重又萌芽。党为我提供了许多良好的条件。为了把我国第一部彩色动画长片《大闹天宫》早日奉献给祖国，我夜以继日地工作。《大闹天宫》在艺术、技术上都取得了一定的成就，在国内外广泛放映，受到了广大观众热烈欢迎和好评，获得了第一届“百花奖”和几项国际电影奖，其中包括一九七八年伦敦电影节最佳影片奖，为祖国赢得了声誉。这是我半个多世纪创作几十部动画片中最为喜爱的作品。是伟大祖国，是党领导下的社会主义祖国，才使我多年夙愿终于得偿。"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1981\\05\\8153030201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>邓泰和　插图</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>邓泰和</FONT>"}]}