{"id":612937,"date":[{"year":1981,"month":5,"day":6}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"本报专访","genre":"","count":"1698","ytitle":"","mtitle":"彭迪先当了副省长以后","ftitle":"","authors":["李朝","甘泉"],"text":[{"type":"paragraph","text":"李朝　甘泉"},{"type":"paragraph","text":"不久前，我们怀着勃勃兴致，走访了老经济学家、老教育家彭迪先同志。"},{"type":"paragraph","text":"一九七九年十二月，多年担任过四川大学校长的彭迪先，被任命为四川省副省长。学者理政，当时曾引起了人们热烈的议论。一年多时间过去了，他当了副省长以后的情况怎样?这是我们走访时想寻求的答案。"},{"type":"paragraph","text":"我们走进彭迪先的办公室时，他正在阅处文件。见了我们，他搁下文件卷，热情地招呼我们就座。我们知道他公务很忙，就开门见山地说明了来意。"},{"type":"paragraph","text":"彭迪先沉思了一下，回答说:“我只有一个心愿，尽力把党交给的工作做好。现在管的事情多，所学的知识很不够用，如果用专业化要求来衡量，自己还不及格，更不称职，只有认真学习，多了解情况，多汇报请示，才能弥补这个缺陷，少贻误工作。”"},{"type":"paragraph","text":"这是彭迪先的谦逊之词。我们来访之前，就从接近他的一些同志那里，了解到一些有关他担任副省长以后的情况。"},{"type":"paragraph","text":"有的说，彭迪先同志当了副省长后，作风还是那么平易近人，接近群众，特别是和一些老知识分子仍然保持着密切的联系，能听到很多老教授、老专家的心里话。有的说，他是分管省里的教育、卫生、体育工作的，事务很多，但他还是经常到下面去跑跑。有的说，彭迪先虽然年逾七旬，可壮心未已，治学理政都一丝不苟。他时常收到请求落实知识分子政策的群众来信，都是亲自研究处理，并一一答复。"},{"type":"paragraph","text":"他的秘书就向我们谈了这么一件事情:有位工程师的孩子，去年参加高考，分数虽达到了录取线，但报考的学校却没有录取。这位工程师着急得不得了，写信向彭迪先反映。彭迪先亲自与有关部门、学校联系，妥善解决了事情。为了这事，他曾三次写信给那位工程师，使工程师深受感动，写信感谢他，说从中得到了温暖和鼓舞。"},{"type":"paragraph","text":"交谈中，我们把话题转到了教育战线。"},{"type":"paragraph","text":"这时，彭迪先谈兴更浓了。他向我们介绍了当前教育战线上的大好形势，也谈到了存在的困难和问题。他虽多年从事教育工作，熟悉教育界的情况，但并不以此自持，仍挤出时间深入基层，听取各方意见。去年下半年，他花了近三个月的时间，和省委统战部干部、民盟省市负责人一道，到四川大学、成都科技大学、四川医学院、四川师范学院、四川财经学院等校召开了十三次座谈会，认真倾听了一百多位教师的意见，取得了更多的发言权。"},{"type":"paragraph","text":"他曾提出了许多建设性的意见、建议——"},{"type":"paragraph","text":"要增加教育经费，使教育事业的发展与国民经济的发展成比例；"},{"type":"paragraph","text":"要有步骤地实行党政分工。在高等院校应该设立以校长为首的校务委员会，作为学校的行政领导机构；还应成立学术委员会，领导全校的学术工作；"},{"type":"paragraph","text":"教学计划、教学大纲、教材等，不能搞“一刀切”，统得太死，要因地制宜，因校制宜，把教育搞活，把学校办得有特色；"},{"type":"paragraph","text":"高等院校可以实行教师聘任制，允许教师有相对的流动性，这样有利于教师的成长；提倡高等院校之间搞协作，聘请兼任教师，开设特约讲座；"},{"type":"paragraph","text":"这些意见和建议，受到了各方面的重视。"},{"type":"paragraph","text":"彭迪先是国内有名望的经济学家。早在二十年代末，他就留学日本，攻读和研究经济问题。抗战爆发后，他回国曾在西北联合大学、武汉大学、四川大学讲授马克思主义经济学，著有《世界经济史纲》等五本经济学著作，蜚声学术界。他担任副省长以后，仍然关注着经济学界的理论研究工作和学术动态.前不久，他针对经济学界有的同志认为《资本论》第一卷第一章中所谈的抽象劳动是一切社会形态所共有的范畴的说法，表示不同的意见。他认为，这种说法“是抹杀了马克思主义政治经济学的历史性质”，“忽略了马克思主义政治经济学的方法论和它研究的对象。”他写了一篇九千多字的《马克思论抽象劳动》的文章，投寄《经济研究》杂志发表。彭迪先谦虚地说:“此文是在行政工作之余挤出时间写的，可能有错，那就请大家批评吧!”"},{"type":"paragraph","text":"访问快结束的时候，我们问他:今后还有没有写文章的打算?他微笑着告诉我们:如果有条件，还打算继续研究《资本论》，从中列出若干专题，撰写成论文。他说:“我虽然年纪大了，工作忙，会议多，社会活动也多，但总要挤点时间看看书，搞点研究工作。”四十多年来，这位老经济学家始终认为马克思主义是颠扑不破的真理，因此不论处于何种境地，都坚持学习，而且越学越感到有收获。我们不禁为他这种对待马克思主义的坚定信念，对待学习的严肃认真的态度所深深感动。"}]}