{"id":794092,"date":[{"year":1989,"month":5,"day":29}],"page":"4","source":"","region":"","masthead":"法庭内外","special_issue":"法庭内外","column":"咨询之窗","genre":"","count":"1590","ytitle":"","mtitle":"我该作何选择?","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"吴律师:"},{"type":"paragraph","text":"我是一个初中三年级的女学生，由于自己生母已经过世了，父亲是地质勘察队员，常年奔波他乡。在家中我常常受到继母生活上的虐待。平时我总是忍气吞声，从不跟同学们谈论家里的事情，怕被同学们看不起。我们中学大都是寄宿生，周末，同学们都高高兴兴地回家过星期天了。可我逢到周末就十分担忧，回去吧，不愿见到继母的脸色；不回去吧，也会被同学们猜测。内心矛盾极了。说真的，我是多么羡慕同学们有个美好而温暖的家庭啊!"},{"type":"paragraph","text":"一次，星期日回家，为了一件小事，继母竟蛮不讲理地把我轰出了家门。我无家可归只得蹒跚回到学校。这天正逢我们的班主任值班。他见我面露愁容，眼角还含着泪水，就关切地问我发生了什么事。这位班主任是教数学的。我又是数学课代表，平时对他的印象特别好，因为我总感到他对我特别亲切，没有什么架子，所以经他一问，我便把压积心头的怨气一股脑儿吐了出来。刘老师非常同情我的遭遇，把我叫到他家去吃晚饭，临走还给了我三十元钱作为伙食费，我被班主任一番好心深深感动了。以后我便常常去他家，空暇时帮他家里做些家务，我把他当成自己的父亲一样，虽然我不曾问过他的年龄，但在我的眼里我们是两代人。"},{"type":"paragraph","text":"可是，有一度师母外出去洛阳开会，那几天，班主任硬是要我帮助他料理些家务，星期六，他还要我留宿他家，他说，我把你看成自己的女儿。不料就在那个晚上，他却把我……"},{"type":"paragraph","text":"不知怎的，从此我很害怕见到他，害怕这件丑事有一天被人知道。我再也不敢到他家去了，心想如果他继续对我施行非礼怎么办?这件事我一直没有告诉别人。可是前些时，这位班主任因奸污幼女被公安机关抓获。公安、检察、法院的同志几次到学校来找我，要我揭露他的卑劣行为，在司法机关干部的启发下，我也把情况如实说了，写了材料。谁知不久闹得“满城风雨”，有一家小报以《披着人民教师外衣的衣冠禽兽》为题，发表了一篇法制通讯，这一来传得更广了。亲戚、朋友、同学，连继母也都知道了，为此继母更加凶狠，骂我丢人显眼，败坏了家风，是小贱货!同学们也给我投以冷眼，好象我犯了不可饶恕的罪过。我不敢抬头见人，只得夜里躲在被窝里偷偷哭泣。我想服毒自杀，了此一生，但我又不愿，我恨死这位班主任了，我想走报复的道路，等待这一天杀死他，杀掉他全家，我再去死也就死而无怨了。吴律师，我的这种想法对吗?我该作何选择呢?"},{"type":"paragraph","text":"读者　素萍"},{"type":"paragraph","text":"素萍读者:"},{"type":"paragraph","text":"读了你的来信，深为你的遭遇而不平。你处在那样的家境中，偏偏又遇上这位人面兽心的班主任，你明明是受害者，可社会上某些人却把你看成了“贱货”，你的命运太令人同情了。"},{"type":"paragraph","text":"你说你要去自寻短见，了此一生。这条道路显然走不得，因为这样太不值得，何况罪犯——你的班主任已经被捕，法庭将会依法给予严惩。你说你想“报复”。等待着那一天杀死他和他一家，这种做法更不可取。因为如果选择这条道路，你不仅伤害了无辜，而且自己也触犯了刑律。"},{"type":"paragraph","text":"你目前的处境是非常困难的，况且你的继母与你关系紧张，家境又不太平。不过，我还是劝你做一个生活的强者，因为人生道路上是会遇到许多意想不到的挫折的。我相信，随着时间的推移，当人们了解了事实的真相后，就会同情你、关心你。你应当振作起来，扬起生活的风帆，这是唯一的选择。复仇、颓唐、自寻短见都是不足取的。"},{"type":"paragraph","text":"当然，纵观事情的全过程，有许多方面是应当引起注意的。比如你遭受了那位班主任的污辱后，本来应该及时向公安机关报案，可是你没有这样做，以致这个衣冠禽兽的罪犯一度逍遥法外。结果你生怕发生的“闹得满城风雨”的情况还是出现了。这里有办案人员的问题，也有学校的问题。按理，办这类案子应当从保护受害人名誉出发，只宜与当事人联系。有些司法机关在办这类案件时，采取不惊动本单位的做法是值得提倡的。其实这类案件有的也不必公开开庭审理。你所以产生报复的念头，那张小报起了很坏的作用。我想，假如文章的作者是故意借此毁坏你的名誉，你也可依法提起诉讼寻求法律的保护。　吴律师"}]}