{"id":794157,"date":[{"year":1989,"month":5,"day":30}],"page":"4","source":"","region":"","masthead":"文艺百家","special_issue":"文艺百家","column":"","genre":"","count":"2283","ytitle":"","mtitle":"文学价值二重说","ftitle":"","authors":["洁泯"],"text":[{"type":"paragraph","text":"洁泯"},{"type":"paragraph","text":"对当前的文学现状，批评家大抵有两种论说在相互撞击。一种是责难文学正在从生活的沃土上退却下来，逐渐淡化了社会责任感，一味在寻找自我或寻根意识中陶醉不休，似乎文学一沾到社会现实，艺术性就将会消失似的，于是小说艺术应有的时代信息，于今不能不让位于具有轰动效应的报告文学了。小说与报告文学的反差现象，造成了小说的现实特性的严重滑坡，对小说的价值是极大的损害云云。"},{"type":"paragraph","text":"另一论说则以为，所谓作家的社会责任感和作品的时代内容，无非是侧重于文学的社会性和政治性，这种出自主观任意性以至来自社会压力的文学创作，将非压碎文学的生命不可。文学必须保持其自身的本体位置，也就是说，作家从事创作，是不必去随着社会时势的变化而尾追不歇的，作家必须顺应自身的生活积累和人生的理解，凭借自身独有的艺术禀赋和审美方式去把握世界。只有文学性的深化方是社会责任感的最高表现，倘舍弃这一要求去从事写作，哪怕你写出再有社会价值的作品，也不足以构成文学的真正的存在价值和流传价值。读这样的作品，不过是过眼烟云，还不如去读社会学或伦理学的文章的好，因为它不是文学。"},{"type":"paragraph","text":"实在说，这两种论说各有其是。从前一种论说看，文学如离开活生生的现实而他图，它将会失去新鲜的活力。文学创作本源于生活，古来就有“文章合为时而著，歌诗合为事而作”的创作规律和传统，作家感知于现实生活的映射，为社会生活中的矛盾和种种不公正现象所激发，给以反响，它的社会功能当不言而可喻。说这是社会责任感也好，艺术良心也好，都无可厚非，况且现时正处在现实的变革和矛盾十分复杂的时刻，文学面临着这个时代赋予的神圣使命，倘对之默不作声，它的生命力将顿见减弱。自然，也不必夸大文学的社会作用有多大魔力，一篇作品，未必就能涉及到多大的现实浪潮，但似乎也不能小看它对社会潜在的感染力，它对现实表层的剥落，显示出深层的社会内容，给人们以种种启迪与思考力，这还是不可抹煞的。这十多年的小说和报告文学所以盛行风发于一时，已证明了此种效益。"},{"type":"paragraph","text":"不过，这并不能否定后一论说，尤不宜把它简单化地斥为脱离现实。应该看到的一点是，对现实生活直感而发的种种反响，总不免带着时间性和现实针对性的制约，它固然常常因内容适时而获轰动效应于一时，但时过境迁，便不免会别换题旨，转入到另一些现实的话题上去了。这结果，一方面使得文学有热闹非凡的时辰，另一方面它的冷却又未免迅速，可留下的足迹或存留于人们记忆中的作品确实为数也并不很多。这就自然地使多年翻腾于文学活动中的作家们产生了一些省思，文学到底追求的是什么?俯仰古今，展示未来，发现了出路在于寻找自己的方位，省悟到文学要寻求高峰意识，必须走自己独有的路。于是，“呼唤大作家”、“呼唤伟大作品”的声浪不绝于耳，这不但是批评家的呼声，更成了不少作家内心的共识。能说这种意向不是正常得很的现象吗?能认为这不是文学将趋于一个深沉期，从而终将出现一片美丽云彩的征兆吗?"},{"type":"paragraph","text":"如果说，作家创作贴近现实，呼唤时代是出于社会责任感，那末作家蓄积日久，烂熟于心的生活感受，虽并不贴近现实，但是这已经回返到了文学的本体位置上，是出于一种文学的责任感了。文学归根结蒂只能以文学性作为自身的价值取向，社会的、道德的、伦理的等等因素，只有附丽于文学性才能显示其应有的光泽。贴近现实的作品之所以有客观需求的紧迫感，因为它首先以社会性为价值取向，这方面的作品虽也需要作家的深切了解和探求之后才能完成，但是它寻求的标尺是在社会性，不由自主地忽略了文学性，这就很难避免这方面的作品缺少可以得到久经检验的文学因素了。"},{"type":"paragraph","text":"追求文学性为依旧的创作，就一点不能离开作家自己形成的内在因素，包括自身独有的阅历，独有的情感方式和审美方式，那是别人无法取代，无法去依样画葫芦的独有的艺术思维。一切文学以外的因素，社会的、伦理的、心理的、文化的诸种因素，只有在文学的巨眼观照下才能显现其色彩，否则这诸种因素就会是暗淡的，甚至会是外加的。"},{"type":"paragraph","text":"两种论说总是在不同时期中起伏不定地相互撞击。当文学不断地出现寻根派、现代派、有的转入历史题材、时空模糊的生活环境等等时，就会出现一种对文学不应游离于生活的指责，文学不应脱离时代的批评；当文学出现大量现实题材时，有人慨叹文学缺少流传价值，主张文学为追求艺术性，应以“寻求稍远点的人生价值”为是。可不可以认为，这两种论说是出于各执一端造成的误会，应纠正为两种论说的价值取向是可以共存不悖的，不妨认为，也正是这两种论说构成了文学的二重价值。确认这一点，就有助于这两种论说及两个方面文学的发展，也有助于正确解释当前文学多元化格局的内在意义。"},{"type":"paragraph","text":"多元化不只是形式与艺术风格化的多元，首先在于艺术表现生活的不同题旨、不同内涵、不同视角的多元。你不认为苏晓康的《洪荒启示录》没有激起你心灵的剧痛吗?池莉的《烦恼人生》不足以使你对生活的困惑深长思之吗?这些作品沟通着现实与人们灵魂搏斗之间的一条通道。那末对另一些并不那么贴近现实的作品，例如韩少功的《爸爸爸》、王安忆的《小鲍庄》、刘恒的《伏羲伏羲》等，尽管并不能触动你今天的生活神经，但是那里面凝聚着人的深重苦难，用可怖而颤动的原始力刻画出来的沉重影子，使你感受到那种难以摆脱的压抑在心头萦回，久久不能去。看来，从时代的制高点去观照生活，或者从一粒沙看到一个世界，这两种艺术思维都惬意地在表现这个人间天地，因为它们各有着不同的内涵和视角，它们一样地敲击着人生的脊椎。文学的多元化格局是文学花卉最适宜的气候，自然也就是最能受益和生长不息的沃土。只要正视它们的存在价值，那么，为什么批评家还要互相指责和互相撞击起来呢?"}]}