{"id":794297,"date":[{"year":1989,"month":6,"day":1}],"page":"4","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"","genre":"","count":"1476","ytitle":"","mtitle":"让生命延续","ftitle":"","authors":["赵长天"],"text":[{"type":"paragraph","text":"赵长天"},{"type":"paragraph","text":"好多年没去给父亲上坟了。每年清明前，总在心里盘算:该去扫扫墓该去扫扫墓。临了。总因这样那样的事未能成行，于是老惴惴地怀着不安。今年清明刚过，去舟山参加一个会议，正好路过宁波，可以顺便去给葬在宁波宝幢的父亲扫墓了。但也正因为是“顺便”，非专程前往，立刻减去许多的虔诚。便依然心中介介。"},{"type":"paragraph","text":"近年来，扫墓的风是愈来愈盛行。已是清明之后的第四天，早该过了扫墓的高潮，但往公墓去的长途汽车仍乘客蜂涌，购票的长队从售票厅延伸到大街，婉蜒蠕动，一眼不见尽头。毫无买到车票的希望，便去借自行车。"},{"type":"paragraph","text":"骑自行车扫墓的人也不少，三五成群，你追我赶，煞是热闹。据说清明这一天，这条公路临时交通管制，禁止货车通行，客车和自行车首尾相衔，宛如不见头尾的长蛇，极为壮观。"},{"type":"paragraph","text":"春暖花开之际踏青扫墓，既祭怀先辈又亲融自然，作为一种民俗于情于理于身心健康均有益而无害，倒也自有兴盛之缘由。"},{"type":"paragraph","text":"天气很好，薄薄的云散淡游曳，阳光隐隐现现，既开朗又不燥热，十几公里路很快就从车轮下滚过去，渐渐就看到了山，早春的山刚泛起新绿，嫩生生显得欣欣向荣。脚下便添了劲，馒头样的一座小山就扑到面前。忽然，眼睛觉得别扭，就在这座山上，竟齐崭崭抹去一块绿，露出惨淡的灰白，如头上的斑秃，大煞风景。骑近细看，斑秃处正是墓地。黄土坟茔和青石碑碣替代了大山的绿被。环顾左右，近处山麓，尽是这样一块块一条条的斑秃，蚕食着苍翠的山的肌肤。我一时怆恍，不知该作何评价。蜂涌而至的扫墓者，不正是冲着这些“秃斑”来的吗?山民们不也正是赖此换取收入得以生存的吗?但我又不敢再往深处想下去。维持十一亿生者的衣食住行已是一大难题，还要为远远超出十一亿的死者安排立足之地，会不会总有一天，生者会因死者而窒息?"},{"type":"paragraph","text":"扫墓时作这种联想，实在大不恭，但我无法不想。"},{"type":"paragraph","text":"如何对待故人，是自人类诞生便随之产生的一个永恒的课题。人本是大自然的一个组成部分。在人类文明产生之前，人和其它任何生物一样，其生生灭灭是溶于整个自然的生态平衡之中。人类文明的产生当然是一种进步。但任何进步都伴随着另一个侧面。人类于是必须面对大自然的报复而为自己的文明付出代价。生态学家已经无数次大声疾呼发出警告。的确应该严肃地审视我们曾经认为很文明很先进的生产方式生活方式了。包括我们的殡葬习惯。"},{"type":"paragraph","text":"在不同的历史时期不同的民族有不同的殡葬方式。从天葬水葬土葬到火葬，在进步，但或许还是天葬水葬更顺乎自然。当然，大概是不会回复到天葬水葬的，那么，能不能对现在这种形式的火葬加土葬的方式作点改革呢?"},{"type":"paragraph","text":"记得几年前有人在报纸上提议，火葬后将骨灰直接埋于地下，上面栽棵树以示纪念。当时我们就极为赞同，可惜这建议未被社会重视。"},{"type":"paragraph","text":"我以为，用植树代替砌冢立碑确是在高层次上返朴归真，粗略想来就有几大好处:"},{"type":"paragraph","text":"其一，墓、碑都是冰冷的死物，而树有生命，是寿命远长于人的岁岁青绿的生物。将一个已经终止的生命移植到另一个刚刚开始生长发育的生命，实现生命的延续，多么充满诗意!"},{"type":"paragraph","text":"其二，象征着前辈的树木必然会受到后人的精心照料。如果将现在用于修整坟冢的钱用于树的养护，何愁树不欣欣向荣!每个人在身后留给地球母亲的不再是疮疤，死者也会心安一些吧!"},{"type":"paragraph","text":"其三，只要在树杆上钉上标牌，同样可以代替墓碑的作用。而十年百年千年的参天大树比区区墓碑巍峨壮观得多吧!"},{"type":"paragraph","text":"其四，今后的公墓便是养护得最好的林区。清明扫墓，沉浸在苍海林涛之中，在缅怀先辈的同时，更能感受到大自然的美好、生命之可贵，并意识到自身对自然对后代的责任，体验到生生息息代代缅延的大自然生命之链的伟大!"},{"type":"paragraph","text":"我还没想到一条缺点。"},{"type":"paragraph","text":"清明扫墓之际记下这些断想，期望得到同胞们的共鸣。"}]}