{"id":794225,"date":[{"year":1989,"month":5,"day":31}],"page":"4","source":"","region":"","masthead":"社会大学","special_issue":"社会大学","column":"新光杯特稿征文","genre":"","count":"2630","ytitle":"","mtitle":"无主病人探访录","ftitle":"","authors":["应敏"],"text":[{"type":"paragraph","text":"<FONT class=imgaut>杨天佑</FONT>"},{"type":"paragraph","text":"应敏"},{"type":"paragraph","text":"这是医务界人士下的定义:所谓无主病人，大体是指流落街头，一时难以查明身份的患者。包括严重精神病人、自杀者和患有其他疾病的被遗弃的危急病人。"},{"type":"paragraph","text":"或许谁也没有注意到这样一个事实:越来越多的无主病人开始出现在医院的病床上。抱着一种好奇，我们开始了探访。"},{"type":"paragraph","text":"探访之一:雨夜的轻生者"},{"type":"paragraph","text":"子夜时分。细柔的春雨淅淅沥沥地洒在稠密的梧桐树叶上。一阵急促的车铃声划破了寂静的夜空。一辆三轮车急速驶入市中心一家医院。几个汉子从车上抬下一位浑身透湿、昏迷不醒的男青年送进急诊室。蹬三轮的中年汉子抹着脸上的雨水对值班医生说:“他想寻死，刚从湖里捞起来的。”此时，病人由于窒息，心跳呼吸均已停止，医护人员紧张地投入抢救。"},{"type":"paragraph","text":"黎明来临的时候，医生终于将垂危的病人从死神的手中夺了回来。在办理病人入院登记手续时，医生发现他身无分文，且无任何身份证件。又是一位无主病人!"},{"type":"paragraph","text":"有人将自杀称为现代社会传染病。随着现代社会的飞速发展，受各种精神压力而轻生者也越来越多。仅以日本为例，1980年日本的自杀者就达21048人，近几年更呈递增之势。在中国，也不时可以听到有人因婚恋挫折、人际纠纷等原因而自杀的消息，许许多多的轻生者往往将仰慕已久的名山大川，风景名胜或作为诀别尘世的最后一站。几年来，在黄山的自杀者已有200多位，而在杭州，几乎每隔几天便有一位外来的自杀者。由于种种原因，一些无缘“归天”的自杀未遂者便成了医院里无主病人的一大来源。"},{"type":"paragraph","text":"中国有句古话:滴水之恩，涌泉相报。更何况救命之恩呢?然而也有例外。有的自杀者被救活后，反而又哭又闹；有的还三番五次想逃出医院，再往黄泉路上奔；还有的死活不肯说出家庭地址和自杀原因。对这些无主病人，医护人员还要充当“保卫人员”和“思想教育者”的角色，付出了大量的心血。"},{"type":"paragraph","text":"或许，对自杀这个社会病，还得加强“社会救护”，开辟各种各样的感情疏通渠道，才能避免“无主病人”的产生。"},{"type":"paragraph","text":"探访之二:医院门口的风波"},{"type":"paragraph","text":"一天，某报社值班室接到一封群众来信，指责市区某医院对病人不负责任，致使一位女病人在大街上赤身裸体，引起行人围观。信中言辞十分激烈。"},{"type":"paragraph","text":"记者马上赶到那所医院，经过仔细调查，才查明了事情的原委。原来，这是无主病人——一位女精神病患者所为。她趁医院就诊高峰，医护人员忙碌时，逃出病房，竟在医院门口脱下裤子，引起过路行人的围观，而她的上身恰巧穿着医院的病号服。事后，院方一再解释，好不容易才平息了这场风波。"},{"type":"paragraph","text":"一些久治不愈的精神病患者，实际上已成为家庭的累赘，不知是确实无力看管还是有意放任，一些精神病患者终年流落街头。一旦发现这种病人，公安、民政等部门便只有送往医院，他们便成了无主病人。而根据一些地方政府的规定，无主病人必须在指定的医院进行治疗，显然，普通的医院要接收这些大吼大叫或痴痴傻笑的无主病人，缺乏足够的力量，十分吃力。于是，令人头痛的事情便难以避免。"},{"type":"paragraph","text":"医生救治了病人，病人却给医院招来了麻烦。一幕幕的闹剧，使忙碌的白衣天使们叫苦不迭。医治精神病患者，医务人员义不容辞，然而要对这些病员进行全面监护，家属与社会各方是否该尽点力呢?"},{"type":"paragraph","text":"探访之三:“有主”的无主病人"},{"type":"paragraph","text":"在无主病人中，还有一种是被家人故意抛弃的“有主”的无主病人。"},{"type":"paragraph","text":"今年四月，杭州市某医院接收了一位患化脓性心疱炎的女青年。在两个多月前，这位年方18岁的贵州姑娘经人摄合，千里远“嫁”到萧山一个青年农民家中。不料，到萧山才六七天，就发病住进了医院。检查后，院方开出了病危通知书。男方起先为她预付了2000元医药费，还到医院照顾她。过了一星期，见她久病不愈，便不辞而别，把身无分文的姑娘丢给了医院。眼看病人危在旦夕，医院果断地给病人动了手术，同时又赶紧帮助病人联系亲人。经过医护人员的精心治疗和护理，病人终于脱离了危险，而院方却垫付了7000多元费用。"},{"type":"paragraph","text":"病人的母亲接到医院通知后“郑重”声明:嫁出的女儿泼出的水，一切责任应由男方承担。而男方也振振有词:他和病人没有办理结婚登记手续，因此不负任何责任。一个新婚的少女，转眼间变成了举目无亲的无主病人。"},{"type":"paragraph","text":"照顾病人、赡养老人，本是家庭义不容辞的责任。然而，有些人眼里只看到钱，只想着自己的日子如何过得惬意，却把患病的亲人当作“包袱”，欲“抛”而后快。"},{"type":"paragraph","text":"那些被亲人抛弃的无主病人，其内心创痛难以言述。他们往往身患疾病，甚至无法说话，但心里却十分明白。有的病人在遭遗弃后，终日流泪，有的便想一死了之。黑龙江省某医院，有两位高位截瘫病人，在遭亲人抛弃后，一度丧失了生活的信心。在医护人员无微不至的护理和精心治疗下，至今已平安地生活了20多个年头。在这里，医护人员表现出的高尚行为和人道主义精神，令人肃然起敬。然而，人们在赞扬了那些救死扶伤的白衣天使后，有没有想过如何使那些无主病人重归家庭、享受天伦之乐?"},{"type":"paragraph","text":"探访之四:红十字下的沉思"},{"type":"paragraph","text":"一个世纪前，一位名叫亨利·杜南的瑞士人在他风景优美的家乡日内瓦，创立了红十字会。此后，鲜红的“十”字作为救死扶伤和人道主义的标志，给千千万万濒临绝境的人们带来了“生”的希望。"},{"type":"paragraph","text":"在对待无主病人上，我们的医护工作者以“救死扶伤”为职责，挑起了这副重担。据不完全统计，各类无主病人，仅杭州市中医院一年就救治了三、四十个。医院并未因为收不到医药费而在用药上有所吝啬，有的医生还常常拿出自己的饭菜票为病人买饭买菜。有的病人因医治无效死亡后，医护人员还得为死者办理丧葬手续……"},{"type":"paragraph","text":"然而，无主病人的问题仅靠一、二所医院的力量和医护人员的仁爱之心是难以解决的。"},{"type":"paragraph","text":"无主病人的出现和增多，反映了在当前商品经济飞速发展的同时，一些传统的道德观念产生了急剧的变化。“尊敬老人”、“扶助弱小”等在一些人眼里成了背时的东西；而“久病床前无孝子”、“各扫自家门前雪，莫管他人瓦上霜”等等却成了他们抛弃病人或袖手旁观的堂皇理由。日渐淡薄的人情，多一事不如少一事的心态，来回“扯皮”的陋习，使一些原本不难解决的问题变得其难无比。无主病人就这样产生并越来越多了。"},{"type":"paragraph","text":"如何做好无主病人的治疗、安置工作?政府有明文规定，卫生部门也有过明确的责任分工，公安、民政、街道等部门都应按规定各负其职。然而，目前各部门之间却缺乏有效的协作，因而，一件小事，往往要请出市长才能最后解决。"},{"type":"paragraph","text":"一些有识之士指出:解决无主病人的问题，仅靠医院的努力已远远不够，必须让全社会都来关心爱护病人；杜绝相互推诿的“扯皮”现象；从法律上切实保障病人的合法权益，对那些故意遗弃病人的人要依法追究责任。"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1989\\05\\895V040201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>题饰:杨天佑</FONT>"}]}