{"id":794377,"date":[{"year":1989,"month":6,"day":3}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"观察与思考","genre":"","count":"1648","ytitle":"","mtitle":"收缩过长战线 发展“拳头项目”","ftitle":"——上海体育“奥运战略”反思","authors":["李庭昆"],"text":[{"type":"paragraph","text":"本报记者　李庭昆"},{"type":"paragraph","text":"编者按:在“经费匮乏”的情况下能否办出高水平的竞技体育?此文提出了自己的见解和设想。由于经济基础的薄弱，我国今后若干年内用于竞技体育的投资毕竟有限，但是只要做好体育发展战略的宏观调控，依据本地区经济、文化、体育人才各项素质等作出综合科学测定，将有限的资金有选择地用来重点发展自己的“拳头产品”，形成本地区的竞技体育优势，同样可以办出高水平的体育运动队，创出优秀的体育成绩。"},{"type":"paragraph","text":"昔日强大的“上海乒乓军团”，何以在不久前的世乒大赛上第一次销声匿迹?拥有10多枚金牌、在国内占尽优势的上海赛艇选手，为何在第六届全运会上金牌为“零”?……"},{"type":"paragraph","text":"这些材料正被人们当作上海体育“大滑坡”的证据。的确，现在除游泳以外，原来在全国以至在国际上具有一定优势的项目，诸如乒乓球、羽毛球、体操、跳水等，如今优势也几乎丧失殆尽。问题的症结在哪里?许多体育界人士说，“摊子”过大，战线过长，是其最主要的“病源”。"},{"type":"paragraph","text":"体育本属于大文化范畴，应该象上海的经济、文化那样，根据上海地区的各种主客观情况和特点，逐步形成自己的“名优特色”和“拳头产品”。事实上，由于上海选手具有脑子活络，反映敏捷，手腕力量好，动作灵巧等特点，早已形成了上海自己的强项和特有的风格。60年代的上海乒乓球选手竟占了半个国家队。在羽毛球、体操、跳水等技巧型项目中，也涌现了象张爱玲、刘霞、吴佳妮、李小平、史美琴等一大批很有特色的世界一流选手。上海的足球、篮球、排球历来也曾有“南派球风”典范的美名。田径中的短跑、跳跃以及棋类等项目也一直居于全国上乘的水平。"},{"type":"paragraph","text":"可是这些年来，上海体育部门在“奥运战略”口号下，实际上关注的是“全运战略”的金牌战，运动队项目的设置越来越多。据了解，“奥运”和“非奥运”的项目已达40多个，一线运动队已突破千人大关。即使有些项目在上海缺乏训练条件，也不肯舍弃。如公路自行车，不仅要花不少外汇进口国外赛车，还因上海的公路车流密集，无法进行训练，只好一年到头拉到福建、云贵地区去，耗费了不少财力；现代五项中有马术一项，但上海人既不会骑马，也无马可骑，只好把运动队拉到山东、内蒙古等地去学练骑马；至于在第五届全运会上夺得10枚金牌的赛艇队，在六届全运会上由于各省市诸强崛起，上海选手在这个“力量型”项目上相形逊色，只能眼看这10枚金牌全部易主。"},{"type":"paragraph","text":"据了解，为了力图在以后的全运会上争夺“力量型”项目的金牌，上海的划船、柔道和田径的投掷等不少运动队，最近还不惜代价，采取了“引进北方人才”的对策，从而使上海不得不背上“大而全”的庞大运动队伍的包袱。"},{"type":"paragraph","text":"现在，上海体育部门事实上已把“奥运战略”转移到“全运战略”上去了，因此上海已很难集中现有的人力、物力、财力去发展原有的优势和特色项目。而这种平均使用力量，到处“撒胡椒面”的做法，到头来只能形成“用十个指头去按十个跳蚤”的局面，使原来的“名优特色”失去昔日的光彩，这是值得认真思考的。"},{"type":"paragraph","text":"长期以来，我国体育战线过长、“摊子”铺得过大是一大弊端。不改变这一弊端，单靠增加投资是无济于事的。去年的第24届奥运会就提供了佐证。在那次大赛上，中国5块金牌的“含金量”最高，我们为整个奥运会投资2.6亿美元，每块金牌合5000万美元，而南朝鲜每块只合900万美元。这就是由于他们重点发展了自己的“拳头产品”，并将自己的优势发挥到了最大极限的缘故。"},{"type":"paragraph","text":"现代国际奥运项目还在不断发展和增加，就目前上海现有的体育经费、设施和能力而言，是不可能、也没有必要再去包罗万象地搞“大而全”的运动队伍。记者认为，要改变上海体育“滑坡”的险情，体育部门必须真正站到“奥运战略”的高度，并根据上海现有的实际情况出发，认真研究上海运动队的全面布局和对策，力求缩短战线，突出重点，保持特色项目，对其他项目则可采取多渠道、多形式的方式办队，也可趁此腾出手来抓好青少年群众体育。只有这样，才能重新确立上海体育的“名优特色”和“拳头产品”，并使它在国际奥运体坛上重放异彩。"}]}