{"id":794367,"date":[{"year":1989,"month":6,"day":2}],"page":"4","source":"","region":"","masthead":"教育园地","special_issue":"体育场(第352期)","column":"教育探讨","genre":"","count":"2046","ytitle":"","mtitle":"对会考功能的商榷","ftitle":"","authors":["凌兆福"],"text":[{"type":"paragraph","text":"凌兆福"},{"type":"paragraph","text":"上海市高中推行全面的毕业会考制度已有三个春秋了.无疑，实行会考制度的本意是要减轻学生的过重负担，但实施结果，人们褒贬不一，有赞成的，也育反对的。有些同志反映，似乎实施会考不仅没有减轻学生的精神和课业负担，还在一定程度上干扰了学校正常的教学秩序.这是为什么呢?我以为纵观三年来会考实践过程.不难发现其主要原因是由于对会考的目的不明确，以及会考的选拔功能越来越强化的缘故。"},{"type":"paragraph","text":"高中实行会考，它的本意是按照国家规定的教学大纲的基本要求命题，了解考生的学业水平是否达到了国家规定的合格标准.所以高中会考，应该是合格水平的考试，或称为资格考试.其目的是确认考生是否具有高中毕业的资格。但是，现在上海施行的会考不仅仅是了解考生是否达到合格水平，而且把会考同高考、招干。招工、培训录用挂起钩来，这样，会考的选拔功能越来越强，1 9 8 7年，上海采用了“硬挂钩”的方法，把会考成绩以一定的比例折入高考总分，突出了会考的选拔功能。1 9 8 8年，上海的高考有所改进，采用了“软挂钩”的方法，录取时，以高考成绩为主，在1: 1.2左右的范围内参考考生会考等第(高中阶段的会考成绩，按相对位置划分出A、B、C，D、E五个等第)，其中规定，各校各类专业还可列出要重点参考的会考科目，仍然保持了会考的选拔功能.今年有关部门又作出规定，强调计算机合格考试，由市统一命题，由各区县组织统一考试.对考试合格者颁发合格证书。合格证书设二联:一联由学生自己保存；一联留校存入学生学习档案，以供高等院校招生或单位招工参考。6月4日全市统一考试.从原来高中会考九门学科(政、语、数，外、理、化、　生，史、地)扩大到会考十门学科，再次强调了会考的选拔功能."},{"type":"paragraph","text":"强化会考的选拔功能，使其成绩同高考、招干、招工和培训录用直接挂钩，这样，广大高中学生势必处于紧张状态.他们把两考挂钩看成是参加“保值储蓄”，认为会考前多花一些时间和精力，将来是不会吃亏的。有些学生为了争取会考成绩优等，甚至忍痛割爱，单科独进，影响了个性的发展。而且，从我国的国情来看，“升大学难”还是个相当尖锐的问题.全国l 9 8 4年初中毕业升学率约为4 1.3%，而大学普及率仅为1.2%。从上海这样的大城市来看，全市同龄青年的大学入学率也达不到20%，这就是说能够受到高等教育的学生，在全国是极少数，从上海这样的大城市来看也还是少数.而对有志于考大学的青年学生来说，既然看到会考成绩会影响到自己升大学的命运，当然就不肯轻易放过，希望把它考好。同时现在差不多都是独生子女，家长一般都希望自己的孩子能上大学继、续深造，自然也就要从小抓起，以培养他们拼挤独木桥的本领.许多家长视高中会考为小高考，会考成绩卡入档是“分数储蓄”，而现在多存一些分数，将来高考折算参考时可派用场，因此不可等闲视之。做家长的如此一思考，当然要在会考期间多尽些责任，再加上会考科目多，高一会考历史，高二会考地理.语文，生物，高三会考外语、物理、化学，政治和数学，今年又增加丁计算机合格考试，战线拉得又长，时间跨度又宽，一挂几年，学生的精神负担和课业负担怎会不重呢?"},{"type":"paragraph","text":"最近，有人主张“高中各科毕业会考成绩全部取得优等的学生，获得免试升学权，可不经过高考安排录取”，“有些国家急需的专业……可提前参照高中毕业会考成绩进行录取”。他们还主张“一些非本科性质的专科学校和系科也可不再组织统一的高考，只在毕业会考成绩中选取那些必考学科和相关学科基础知识掌握较好的学生入学……”这样做，毫无疑问对减轻学生的高考压力，克服偏科，是有好处的.但是，如此扩大会考的功能，甚至可以决定学生将来有无“免试升学权”，这究竟要把学生引向何方呢?为了迎接会考，学生往往会集中精力和时间进行单科独进，突出会考学科，置其它学科而不顾，这就干扰了正常的教学秩序.由此可见，如果进一步发展会考的选拔功能，使会考成为同时具有合格考试和选拔考试两种性质的考试，甚至用高中会考来代替高考的话，那末学生过重的精神和课业负担是很难加以克服和减轻的。为什么叫了那么多年要减轻学生过重课业负担，却一直减轻不了，相反还蔓延到小学生的身上，这同高考的指挥棒是分不开的，也同会考与高考挂钩的做法是育联系的。"},{"type":"paragraph","text":"其实，高中会考的功能还大着哩，有人还用会考成绩来评估教师的日常工作，并以此分配奖金，评优晋升，只要会考超过区平均分，就给奖，至手会考成绩名列前茅的，就奖得更重了。既然会考与教师的切身利益有关，教师当然要苦心经营，狠抓落实，那么教师的负担也就可想而知了.也有人用会考成绩来评估学校的办学水平，衡量教学的质量，合格率:优等率和升学率与会考密切相关，这使做学校领导的当然非狠抓会考不可。"},{"type":"paragraph","text":"可见会考的选拔功能越强，广大师生的负担越重。要想减轻过重负担，除了发挥会考的测定考生毕业合格水平的功能外，其余的功能必须淡化，从而使会考成为单一的功能。我想，也只有恢复了会考本来的地位和作用，学生的课业负担，学校领导和教师的精神负担，才会得到真正的减轻。"}]}