{"id":794490,"date":[{"year":1989,"month":6,"day":4}],"page":"3","source":"","region":"","masthead":"国际新闻·笔会","special_issue":"笔会","column":"杂文","genre":"文学作品","count":"1507","ytitle":"","mtitle":"象中国人的日本人和象日本人的中国人","ftitle":"","authors":["商子雍"],"text":[{"type":"paragraph","text":"商子雍"},{"type":"paragraph","text":"题目有点儿拗口，象绕口令，但却是对现实生活中确实发生过的事情的如实反映。"},{"type":"paragraph","text":"中国人和日本人都是东亚的黄种人，两国人的个头差不多。只要日本人脱掉和服，中国人穿上西装，那你象我或者我象你就会是十分自然的事。对此，杂文家难道也可以说三道四吗?"},{"type":"paragraph","text":"答曰:不然。我这篇杂文要说的象中国人的日本人和象日本人的中国人，却包含着比较特别的内容。"},{"type":"paragraph","text":"先来说象中国人的日本人。国内某旅行社的一位工作人员，无端羞辱一位日本旅客，造成了极为恶劣的影响。何以会如此?那位工作人员事后后悔莫及地表述道:“当时我听他说一口标准中国话，只以为他是中国人，不知道他是日本人。”"},{"type":"paragraph","text":"再来讲象日本人的中国人。在莫斯科、布拉格和布达佩斯，乘坐中国使馆高级轿车的中国官员，常常被当地人误认为日本人。因为，在苏联人、捷克人和匈牙利人的心目中，只有富有的日本人才买得起高级豪华轿车的。"},{"type":"paragraph","text":"日本人由于会讲“一口标准中国话”而在中国境内被误认为中国人并无端受到中国人的羞辱，仔细琢磨一下这件事，我们不难发现，时下，在一些(且不说很多)中国人的观念里，尚且是认为对外国人必须彬彬有礼，而对中国人却可以无端羞辱。怕官，怕洋人，却敢于欺侮自己的同胞，这曾经是半封建、半殖民地时代中国的一种恶劣的国民性，它至今阴魂不散，这真是让人叹息不已。面对这种现实，我很想劝劝那位无端受辱的日本朋友(如果他能看到这篇杂文的话):请息怒，旅行社的那位工作人员绝不是专门和您过不去。他对整整10亿(噢!已经是11亿了)中国人，大概都会是那么个德行。并且，象这种德行的中国人，也绝非仅此一人。一年365天，又有哪一天没有那么几个、几十个、甚或几百个中国人有端或无端地受到前述那种德行的中国人的羞辱呢?您仅仅是象中国人，所以一旦亮出日本人的身份，就马上有人“郑重致函道歉”。而众多的遭到过羞辱的中国人，又有几位享受过这种待遇呢?两相比较，您还是格外地受到了优待。这就是时下“中国特色”和“中国国情”的一部分。您倘若打算再来中国，并且还象这次一样对中国人讲“一口标准中国话”，那就得做好接受这种“特色”和“国情”(包括最初的羞辱和最后的道歉)的思想准备。"},{"type":"paragraph","text":"至于中国官员在国外因乘坐高级豪华轿车而被当地人误认为日本人，我看这也同样是那里的人对眼下的“中国特色”、“中国国情”不够了解所致。目前中国还穷，这是事实；但一些官员(且不说很多官员)却穷大方、穷讲究、穷折腾(自然是用国家的钱)，这也是事实。起码，通过小轿车，时下国穷民穷而官不穷这种中国特色和中国国情，就显现得相当鲜明。河南省召开穷困地区经济开发工作会议，80多辆小轿车便云集郑州市中州宾馆，使那里的停车场车满为患；民的生活尚达不到小康水平，官的乘车已超越了初级阶段，这是一些地区的现状。四川省从1985年到1987年，购买小轿车耗资20亿元，而同一时期全省财政用于支援农业的支出仅15.6亿元；官员的坐车似乎较之百姓的吃饭更为重要。请问，前面提到的那些苏联人、捷克人和匈牙利人，倘若了解到上述的“中国特色”和“中国国情”，还会把乘坐高级豪华轿车的中国官员误认为日本人吗?我想大概不会了。尽管国家还穷，尽管大多数国民只能骑自行车或坐公共车辆，但中国官员乘坐高级豪华轿车的现象，无论在中国境内还是在中国境外，用一句有日本色彩的中国话来表达，那实在是大大的有啊!"},{"type":"paragraph","text":"日本人由于象中国人而在中国被羞辱，中国人(准确地说，是中国官员)由于乘坐了高级豪华轿车而在国外被人误认为日本人。对每一个尚存良知的中国人来说，这都是让人羞愧、痛心的。唯愿上述这些与“四项基本原则”格格不入的现象尽快在中国的国内和国外绝迹。"}]}