{"id":794588,"date":[{"year":1989,"month":6,"day":6}],"page":"2","source":"","region":"","masthead":"综合新闻","special_issue":"","column":"","genre":"","count":"1554","ytitle":"","mtitle":"背叛的爱","ftitle":"15　谎言揭穿后","authors":["郑大海"],"text":[{"type":"paragraph","text":"郑大海"},{"type":"paragraph","text":"“妈，我本不想上大学，那样的话，我跟莲莲就能早早结婚，二老早就抱上孙孙。你们不听我的话，偏叫我考大学，开了眼界，又遇上方星星。知道要在中国大展鸿图，就得找个硬靠山，方家有，莲莲有吗?我再也不想按老辈那样过日子，吃饱喝足，不受欺负，老婆孩子美美满满就行了。我再也不愿象爹那样受人指挥，成天跟压路机和臭油打交道。我要亲手创造另一种生活，让一切都按照我的意志去安排……”"},{"type":"paragraph","text":"李剑雄从未象这时这样坦白，清醒，在谎言被揭穿以后，再没有什么可隐瞒的了。他将不惜一切代价去得到他想要的东西，不管这要给别人造成什么损害。他的眼神变得冷酷无情，他的声音尖利傲慢。"},{"type":"paragraph","text":"母亲惊愕地咋着舌头，什么话都说不出来。儿子这样无情无义，真叫人害怕呀!"},{"type":"paragraph","text":"李剑雄眼里的闪光使人不寒而栗，母亲想起儿子戴红卫兵袖章那年，说起抄了那位书记市长的家，也有这种闪光。儿子又走上她完全陌生的路，她真担心，她真害怕!"},{"type":"paragraph","text":"1982年9月，工学院张榜正式公布方星星留校了，偏偏召开去西藏同学座谈会名单上又缺了方星星，虽不是最后定案，这种动向引起朱兰英极大注意。她知道方星星至今仍在为去拉萨奔走，而她呢，去煤矿似也象板上钉钉。"},{"type":"paragraph","text":"朱兰英电脑般的神经元经过复杂运算后，向方星星提出把“留校”指标让给她。方星星慷概地答应，只担心主管分配的院长孟庆东批不准。恰在此时，学院教学行政处正式通知留校工作同学持本人户口、毕业证书、组织关系在9月15日前到人事处报到。名单中赫然有李剑雄的大名。消息是朱兰英送来的。"},{"type":"paragraph","text":"方星星外表的平静，掩盖不住内心的剧烈痛苦。朱兰英心想，她不该当这个送信人，来做这件使人极端痛苦的蠢事。"},{"type":"paragraph","text":"同室相处4年，她们积累了那么多的友情和爱，并不都为星星无私的物质援助，同是女儿身，朱兰英只哀叹红颜薄命。命运捉弄了方星星，对她更不公平，她恨这个世界了。"},{"type":"paragraph","text":"方星星走了，303室只剩下朱兰英一个人了。她是否能够“留下来”，已经对她失去吸引力，任何人都不会对她大发慈悲。愤怒和忧伤，把她的心装得满满的，她就象一颗装满炸药，安上引信的炸弹，只要一点火星，就会立刻爆炸。"},{"type":"paragraph","text":"走出303室，朱兰英在寂寥的庭院散步，想着形形色色的人，想着复杂迷离的事儿，心儿象寸草不生的戈壁一样荒芜，她真想用爆炸的隆隆轰鸣声来打破这种孤独!她信步走进了寂静的主楼大厅，淡白色灯光映照着那个玻璃橱窗，那些斑驳的文字，似乎象一只只嘲弄她的眼睛。她忍受不了这种嘲笑，沿着无人的长长走廊，向楼梯上走去，整座楼里只回响着她的轻飘的脚步声。直上到9楼楼顶，都没有再遇到一个人。"},{"type":"paragraph","text":"人世间的不平，使朱兰英怒火中烧，为什么有这么多的不幸呢?她已挣扎得累了。有个声音在她耳边悄语:你从这儿跳下去，让他们吃惊，让他们后悔吧。朱兰英登上高高的围墙，虽然离地面高达35米，她居然一点也不怕。"},{"type":"paragraph","text":"只要再向前迈两步，就可以纵身深渊，让苦恼的灵魂从躯壳里解脱。等到你肝脑涂地，流尽满腔热血，残缺的躯壳将被喷上柴油，化作一团烈焰，再也不在这个对你不公平的世界上存在了。"},{"type":"paragraph","text":"她突然问自己了，这样做，值得吗?"},{"type":"paragraph","text":"朱兰英视死如归的心烦乱了，她的死，不会改变什么，也惩罚不了谁。她的无所畏惧的决心动摇了，不由得后退了一步，捧着头，蹲下来，哭了。"},{"type":"paragraph","text":"直到午夜，朱兰英才慢腾腾向楼下走去。"},{"type":"paragraph","text":"朱兰英认真思考强者抗争的形式，那当是行之有效的强硬方式，显示她不屈个性的方式，而不是这种粉身碎骨的方式。"},{"type":"paragraph","text":"第二天中午表妹郑小娟来叫她回家去吃咸菜扣肉，还要帮朱兰英把行李搬回家去，才发现已经绝食一天一夜的朱兰英脸色灰白，呆涩的目光吓人。再三哀求，劝告无效，忙回去告诉父母。郑教授来劝了好久，朱兰英也不听舅舅的话，郑教授只好向系里反映。"},{"type":"paragraph","text":"化机系党总支书记赶来，303室已紧闭大门了，敲了半天也敲不开。总支书记从门缝看见朱兰英神色泰然躺在上铺读书，才放下心来。"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1989\\06\\8966021101.JPG\">"}]}