{"id":794611,"date":[{"year":1989,"month":6,"day":6}],"page":"4","source":"","region":"","masthead":"学林","special_issue":"学林","column":"“电化杯”企业文化征文","genre":"","count":"2266","ytitle":"","mtitle":"论企业文化的功能及其在中国的实践","ftitle":"","authors":["苏勇"],"text":[{"type":"paragraph","text":"苏勇"},{"type":"paragraph","text":"1"},{"type":"paragraph","text":"近年来，企业文化正在逐渐成为人们关注的热点，引起我国理论界和企业界的广泛重视。"},{"type":"paragraph","text":"企业文化是国外八十年代初兴起的一种管理学理论，是文化和经济结合的产物，它源出美国，根在日本。七十年代起日本经济的迅速发展，使美国各界人士大为震惊。他们经过研究，发现成功的企业管理是日本经济发展的重要原因之一，而其中很多行之有效的做法却为美国人所忽视。在企业管理中，美国人注重“硬”的方面，强调理性的科学管理，而日本人则不但注重“硬”的方面，而且更注重“软”的方面，他们重视企业中的文化因素，重视倡导为全体职工共享的价值观念，重视强化职工对本企业的归属感，重视引导职工的文化行为，一言以蔽之，日本企业中的文化比美国强。"},{"type":"paragraph","text":"八十年代初，美国哈佛大学教授迪尔和麦金赛管理咨询公司的专家肯尼迪受到日本企业文化的启发，又在此基础上调查了近100家美国的成功企业，写成了著名的《企业文化——企业生存的习俗和礼仪》一书，首次系统提出了企业文化这一理论。此书一出版，就成为当年最畅销的管理学著作，以后又被评为八十年代最有影响的10本管理学专著之一，成为企业文化这一新学科的经典之作。这两位专家通过他们的研究指出，企业文化由五大要素组成，即企业环境、价值观念、英雄人物、文化仪式和文化网络，成功的企业大都有明确的经营哲学，有全体职工共同具有的价值观念，有共同遵守、不见诸于书面的行为准则，并有各种各样用来宣传、强化这些价值观念的仪式和习俗。他们认为正是这些非技术性和非经济性因素——企业文化，对企业成功与否起着一种主要作用。"},{"type":"paragraph","text":"2"},{"type":"paragraph","text":"企业文化理论的出现，可以说在企业管理领域中引起了一场革命，它使长期以来被视为管理学难题之一的团体目标与个人目标这一对矛盾得到了统一；也使管理者与被管理者的矛盾得到了统一；在企业中约束与自由的矛盾得到了统一。从不少中外企业的实践来看，企业文化大致有如下五种功能:"},{"type":"paragraph","text":"导向功能。即把职工引导到企业所确定的目标上来。在一般的管理概念中，为了实现企业的既定目标，需要制订一系列策略来一步步引导职工，但如果有了一种适合的企业文化，职工们就会在潜移默化中接受共同的价值观念，形成一股力量向着既定方向努力。"},{"type":"paragraph","text":"约束功能。俗话说，没有规矩不成方圆。作为一个组织，企业常常不得不制订许多规章制度来保证生产的正常进行，而企业文化的高明之处，则在于用一种无形的、不见诸文字的文化力量，来形成一种行为准则，对职工起到约束作用，这就更容易被接受。"},{"type":"paragraph","text":"凝聚功能。文化是一种极强的凝聚力量，一个国家，一个民族是如此，一个企业也同样如此。当一种文化得到认同后，它就会成为一种粘合剂，从各个方面、各个层次把其成员团结起来，形成一种向心力和归属感，使职工们愿意为企业兴旺而努力奋斗。"},{"type":"paragraph","text":"融合功能。企业中人员构成复杂，思想、性格、情趣千差万别，而企业文化能在各个层次上使他们改变原来的固有观念，把自己融合于集体之中。"},{"type":"paragraph","text":"辐射功能。一般而言，企业文化只在企业内发挥作用，但一当它形成固定模式，也会通过各种渠道对社会产生影响，如企业人员与社会各方面的交往、企业的社会形象等都会反映出该企业的文化特点，并对社会文化的大环境产生一定作用。"},{"type":"paragraph","text":"3"},{"type":"paragraph","text":"在我国，企业文化理论不仅越来越多地出现于报刊杂志上，而且正日益广泛地被运用于企业管理实践中去。但是在我国要建设优秀的企业文化，还存在一些问题:"},{"type":"paragraph","text":"首先，我国企业从根本上还缺乏一种忧患意识和竞争意识。企业盈亏无关，职工旱涝保收，因而缺乏一种把建设企业文化作为振兴企业强有力措施的内在动力，而且还缺乏必需的自主权。"},{"type":"paragraph","text":"其次，我国企业中人员的文化素质，离有效地建设企业文化要求甚远。企业文化的质量，在相当程度上取决于企业家的科学文化水平，但我国相当部分企业领导人是“技术型”人才，知识结构单一。另外，职工文化素质普遍较低，也使企业文化的措施难以获得响应。"},{"type":"paragraph","text":"另外，中国传统文化强调中庸，反对冒尖的文化意识也在很大程度上制约着企业文化建设的顺利开展。企业文化是一个企业独特的精神和风格的具体反映，它贵在要有个性，要有很强的进取意识。"},{"type":"paragraph","text":"文化建设是一个系统工程，企业文化建设离不开文化的大环境，目前在我国，文化建设还未放到重要位置上来，因此，要在企业这样一个以经济任务为主的组织中大力开展文化建设，具有一定难度。"},{"type":"paragraph","text":"问题尽管存在，但优势也是明显的。在中国企业中，建设企业文化并非为时过早，而是正逢其时，它有不少有利条件:"},{"type":"paragraph","text":"第一，中国企业历来有重视精神作用的优良传统，无论是解放前的民生轮船公司、东亚公司等民族企业，还是解放后兴建的大庆油田、鞍钢等，都曾创造性地提出过富有特点的企业精神，这为我们建设企业文化提供了可资借鉴的范例。"},{"type":"paragraph","text":"第二，我国目前实行的改革开放政策，为建设中国企业文化创造了前所未有的良好的外部环境，使我们能够随时吸收国外的优秀经验，结合中国国情，把建设杰出的企业文化作为企业改革深化的一个重要方面。"},{"type":"paragraph","text":"第三，近年来广泛开展的文化问题的讨论为企业文化的研究和建设造成了良好的氛围。文化问题正在成为全民族共同关注的热点，因而使企业文化也引起了企业界，以及社会各界人士高度重视。"},{"type":"paragraph","text":"第四，商品经济的发展，为中国企业灌注了新的活力。而更重要的是，企业家作为一个阶层，正在我国崛起，有了商品经济的推动作用，有了企业家阶层的独立意识，企业文化建设都将产生一个质的飞跃。"},{"type":"paragraph","text":"目前，企业文化的讨论会此起彼伏，全国性的企业文化研究会业已成立，一个研究、建设企业文化的热潮正在形成。只有抓住这一契机，才能使中国企业发展跃上一个新的台阶，在世界舞台上大展鸿图!"}]}