{"id":794721,"date":[{"year":1989,"month":6,"day":9}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"3410","ytitle":"朱市长昨晚发表电视讲话号召全市人民动员起来","mtitle":"稳定上海　稳定大局　坚持生产　保障生活","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"本报讯　朱镕基市长昨天晚上发表电视讲话，号召全市人民动员起来，稳定上海，稳定大局，坚持生产，保障生活。全文如下:"},{"type":"paragraph","text":"全体市民们，同志们:"},{"type":"paragraph","text":"我向你们问好!"},{"type":"paragraph","text":"最近几天，我们大家都亲身体会到，上海已经到了危急的关头。"},{"type":"paragraph","text":"6月4日以来，上海全市交通受阻，工人不能上班，生产下降；物资虽然很充分，但是运不到零售点，市民生活发生困难；路上行人没有安全感。几个学生，把车一拦，刺破轮胎，如要加以制止，一群闲杂人员便上来围攻起哄。因为交通阻塞，有些医院抢救危重病人没有血浆、没有氧气；有些地区人去世后尸体发了臭还运不出去，垃圾粪便也运不出去。甚至发展到推翻和焚烧公共汽车，烧警车、摩托车，殴打值勤民警的地步。我作为市长，对于这几天来暂时未能坚决执法、保护市民的正常生活，深感不安和内疚。很多同志写信、打电话问我，“市政府到哪里去了?”我很理解他们的心情，我在这里向大家检讨。"},{"type":"paragraph","text":"前天晚上到昨天凌晨，在光新路道口，发生了一场上海多少年来没有过的严重骚乱。上万人围住了火车，有人放火烧着了邮政车厢，旁边火车头里装着三千公升柴油，如果引起了爆炸，再殃及附近的硫酸厂和化工厂，后果不堪设想，不知要死多少人。当时，我们派出的各级负责干部、公安局的副局长、500多个武警、80多个铁路警察、9辆消防车，都无法靠近。许多警察遭到殴打，消防车的水龙头被拔掉，我当时十分焦急，一旦爆炸，死伤惨重，可能引起上海大乱。面对这几天事态的发展，我忧心如焚，寝食不安。"},{"type":"paragraph","text":"从6月4日到今天，是考验我们上海人民的5天。我在这里首先要感谢广大的上海市民，特别是上海的工人，你们在这么复杂困难的条件下，仍然坚守岗位，坚持生产。你们为了上班，在公共汽车不能通行时，把脚、腿都走肿了。在这种情况下，全市还保持了60%至70%的出勤率，使上海工厂基本上没有出现停工，财贸职工、粮店和菜场的同志千方百计保证了市场供应，我们上海的工人阶级是伟大的。"},{"type":"paragraph","text":"我还要感谢公安干警和武装警察，你们这几天坚守岗位，尽管挨打挨骂，还是十分克制，尽力维护治安秩序。为了顾全大局，我们要你们暂时忍让，你们受了很多委曲，挨了坏人的打，心里很窝囊，我向你们表示慰问。"},{"type":"paragraph","text":"我也要感谢学校的领导、党组织和广大的教师，你们在十分艰难的处境下，顾全大局，对学生做了大量说服工作，甚至帮助清理路障，你们不愧为人师表。有一个大学的少数学生抢占广播台，要播放外国的谣言，带头的是二个研究生，我们的老教授、他们的导师挺身而出，晓以大义，说服了这二个研究生，最后把广播台交回了学校。我认为，这体现了我们中华民族的教师精神。"},{"type":"paragraph","text":"同志们，对于这种严重的局势，政府为什么没有采取强硬的法制措施呢?我们手中不是没有力量。因为现在的特点是部分学生的感情很冲动，有的学生在谣言的煽动下已经相当程度地失去了理智，而社会上又沉渣泛起，混在一起，良莠难分。在这种时候，如果我们采取强硬措施，很可能误伤好人，而群众一时还不能理解。所以，我们必须发动群众，组织起来，做到思想统一，认识一致，全体市民万众一心。我们的公安干警、武装警察才能够有效地执行他们的任务。"},{"type":"paragraph","text":"很多同志要求我们动用武装警察，甚至动用军队。我作为市长，在此郑重声明:第一，市委、市政府从来没有考虑过要使用军队，从来没有打算实行“军管”或戒严；第二，因为，我们相信99.9%的上海市民是能够在“稳定上海、稳定大局、坚持生产、保障生活”的口号下团结起来，站在党和政府的一边；第三，上海是中国工业最集中的城市，我们有着最强大的工人阶级队伍，有508万职工，其中230万是产业工人，只要他们组织起来，支持我们、帮助我们，我们的公安干警和武装警察就完全有力量来维护上海的法制和治安。"},{"type":"paragraph","text":"最近三天的事实已经充分证明了这一点。过去三天，各区组织工人、干部协助政府在晚上清理路障，第一天出动了6500多人，第二天36000多人，昨天20000多人。一、二个小时，全部路障几乎都清除了。这样，就保证了生活必需品和工业原料的运输。同志们，如果没有这三天的夜间抢运，我们早已断粮了，蔬菜也不会那么丰富啊!感谢工人同志，公交职工和农民兄弟，你们为保障上海人民的生活做出了贡献。"},{"type":"paragraph","text":"同志们要问，路障清除后，他们又给堵上，白天还是走不通，为什么不能做到保持交通的畅通?因为前三天我们的力量组织得还不够。还需要时间来发动群众，组织起来。上海总工会组织的工人纠察队过去在保卫工厂、维护治安方面作出过很大贡献。现在，他们行动起来了。经过三天准备，每个区都组织起了一、二万人的队伍。全市有32个骨干大厂还组织了一支几万人的机动力量。对此，我认为不需要保密。因为，工人纠察队是合法的组织，他们的行动是市政府支持的，他们维护交通的活动是正义的。从我今天讲话以后，他们就要行动起来，清除路障、维持全市道路的畅通。我希望全体市民支持他们的工作，帮助他们的工作，而不要妨碍他们的工作。如果有人阻碍他们的工作，就要进行劝阻。如果不法分子采取越轨行动，我们的公安干警，包括武装警察，就要采取法律措施。我希望全体市民理解这个行动，支持这个行动。我们的商店要进行联防，里弄街道也要加强治安保卫工作。工厂的工人在坚持生产的同时，还要坚决保卫工厂、防止冲击，还要抽出人力来维护交通。上海有230万产业工人，抽10%就是28万。现在的出勤率只有60%到70%，抽10%的人出来维护交通，就会有90%以上的人正常上班，就能更好地坚持生产。"},{"type":"paragraph","text":"在这里，我要对那些社会渣滓、不法分子发出警告。你们不要把形势看错了，不要以为要变天了。1260万上海市民，再也不能容忍你们这样的无法无天了。对于光新路道口纵火焚烧列车、殴打公安干警、制造严重骚乱的不法分子，其中不少是没有改造好的刑满释放分子，我们已经掌握了确凿的证据，将他们逮捕归案，准备进行公审，根据法律程序，依法从重、从严、从快予以惩处。"},{"type":"paragraph","text":"我也要对一些同学们再一次提出坦诚的忠告。你们的爱国热情我至今仍然认为是好的，但是你们的行动却在走向你们愿望的反面。你们现在已经走到了一个边缘，你们要警惕是否和一些社会渣滓站在一起了。你们现在的情绪很激动，我无法跟你们讨论问题，我将来再跟你们对话。你们太听信谣言了，现在从国外、从香港传来的谣言铺天盖地，满街都是。这是一种攻心战，是要把人们的思想搞乱。最近在北京发生的事情是历史事实，历史事实是没有任何人能够隐瞒的，事实真相终将大白。你们为什么现在就要去听信那些谣言呢?"},{"type":"paragraph","text":"我们现在需要的是冷静下来，讨论一下是不是应该稳定上海，是不是应该稳定大局，是不是应该坚持生产，是不是应该保障生活。一句话，上海如果大乱怎么得了?我们首先应该在这个问题上统一起来。你们应该看到，极少数人策划的破坏活动，是要置上海人民于死地，叫我们不能生产，不能生活下去。他们是要搞乱上海，是要毁掉上海，是要毁掉我们的人民共和国，制造一场浩劫、一场灾难，把上海人民的命运当作他们的政治赌注。如果你们继续这样下去，可能出现你们自己也控制不了的严重后果，这也是你们自己所不愿意看到的。"},{"type":"paragraph","text":"当然，最近几天，我也看到了一些好的迹象。由于真相逐渐清楚，很多传言已被证实都是谣言。不少同学开始醒悟，不再参加那些设置路障，危害治安的活动，也不大相信那些所谓“智囊”人物的主意了。我觉得这很好。同时，有些学生头头，也有节制的表现，我表示欢迎。"},{"type":"paragraph","text":"同学们，我希望你们接受我送给你们的这副对联，上联是“稳定上海，稳定大局”，下联是“坚持生产，保障生活”，横批是“上海不能乱”。我们要恢复法制，你们不是讲要法制吗?没有法制，何来民主，又哪里有个人的自由呢?希望同学们听一听我的肺腑之言。"},{"type":"paragraph","text":"市民们，我非常赞成“三报两台”提出开展“上海不能乱!我们怎么办?”讨论的倡议，衷心希望每一个市民认真思考这个问题，并作出自己的回答。国家兴亡，匹夫有责，稳定上海，命运所系；维护法制，从我做起。"},{"type":"paragraph","text":"市民们，我是你们合法选举出来的市长，是经过中央、国务院批准的。一年多来，我感谢你们信任我，支持我。我一定尽我所能，按照绝大多数市民的意愿来进行工作。虽然我的工作还没有做好，但我确实是决心把自己奉献给振兴上海、振兴中华的伟大事业。在这个危难的时刻，为了稳定上海，稳定大局，维护法制，保护人民，我不惜以自己的生命来保证这个目标的实现。在这个关键的时刻，我希望市民们支持我们，信任我们，相信我们的党、我们的政府。"},{"type":"paragraph","text":"谢谢大家!"}]}