{"id":794813,"date":[{"year":1989,"month":6,"day":10}],"page":"4","source":"","region":"","masthead":"论苑","special_issue":"论苑","column":"","genre":"","count":"1713","ytitle":"","mtitle":"为什么哄抢行为禁而不绝?","ftitle":"","authors":["沈国明","周建明"],"text":[{"type":"paragraph","text":"沈国明　周建明"},{"type":"paragraph","text":"自农村实行家庭承包责任制以来，哄抢山林、果园、鱼塘、瓜田等现象屡见不鲜。哄抢冲击着经营承包责任制，也冲击着正在形成的商品经济新秩序，造成广泛的社会摩擦，后果十分严重。"},{"type":"paragraph","text":"有一种观点认为，哄抢是由于参加哄抢的人是法盲，不知道这样做违法。这种分析还不足以令人信服。哄抢的出现固然有广大农民缺乏法制观念的因素，也有法不责众这种社会心理的作用，但它还反映了在社会经济秩序的大变动中，人们长期形成的心理、观念与新秩序的矛盾，并以破坏性的方法加以发泄。"},{"type":"paragraph","text":"多少年来，一大二公的生产关系压抑了广大农民的积极性，限制了他们能力的发挥，也使人们习惯了那种躺在集体身上，你分一份我也得分一份的绝对平均主义的分配方式。农民渴望致富，但又对别人凭能力致富存在一种忌妒心理。长期片面地批判资本主义的做法，又使人们产生了一种把经营致富和为富不仁联系在一起的认识。因而不仅在生产关系上，而且在思想观点上也存在与商品经济格格不入的东西。"},{"type":"paragraph","text":"家庭经营承包责任制是农村生产关系上的一场伟大革命，它在生产资料所有制没有改变的前提下，通过契约把个人的经营方式确立起来。随之，财产关系也发生了相应的变化，分配在很大程度上由个人的经营能力所决定的。这种生产关系为充分发挥个人的经营能力，为进一步发展商品经济打下了基础，但同时也对农民的原有观念带来了很大的冲击。他们一方面欢迎家庭经营承包责任制，感到解放了自己的生产能力。也提高了自己的生活水平，另一方面在与善于经营的人的比较中，又有一种失落感，不能忍受自己相对于别人的不富裕。他们没有意识到，经营活动也是一种劳动，善于经营者高于他人的收入，也是受法律保护的合法劳动收入。他们在这一点上，又总留恋那一种绝对平均主义的分配方式。他们认为，那些先富者经营的也是集体的土地、山岭和水域，那里也有我的一份。于是，他们就自发地起来强行对那些经营成果进行分配，导致了哄抢行为。"},{"type":"paragraph","text":"有些农民参加哄抢是出于对社会分配不公现象愤愤不平的发泄，自己动手来“均贫富”了。但他们不明白，经营收入的差异，并不属于分配不公，即使对于现阶段的分配不公现象，也只能通过改革来调整和完善分配机制，而绝对不能再以“打土豪”的办法来自行动手。"},{"type":"paragraph","text":"尽管我国对于保护公民的合法财产，保护经营承包者的合法经营成果都立了法，例如，宪法规定:“国家保护公民的合法收入、储蓄、房屋和其他合法财产的所有权”，民法通则规定:“公民的合法财产受法律保护，禁止任何组织或者个人侵占、哄抢、破坏或者非法查封、扣押、冻结、没收”，但是法律的遵守不仅要靠国家强制，更要靠广大人民群众的自觉的守法。而守法的前提，又是民众的观念是和法律所保证的秩序是一致的。否则，即使是有了法，也难免出现违法甚至法不责众的情况。目前的困难正是在怎样有领导、有步骤地引导民众转变观念上。"},{"type":"paragraph","text":"长期以来，历史上的劫富济贫，被看作是革命的，进步的，经营致富的却常常是反面人物。这种宣传的结果，在民众的意识中就缺乏尊重私有财产的观念。当社会经济秩序发生变化，需要确立经营活动这个商品经济基本活动时，这种观念上的不适应就会成为破坏商品经济新秩序的一种力量。我们看到，缺乏对私有财产的尊重，以及不认识这种观念与正在确立的社会主义商品经济新秩序之间的关系，不仅有广大民众，还有相当数量的干部。这就导致许多地方哄抢行为屡禁不止，一些干部对哄抢行为不闻不问，甚至少数农村基层干部还参与了哄抢活动。"},{"type":"paragraph","text":"因此，我们在确立社会主义商品经济新秩序的同时，还具有更新民众观念的巨大任务。在商品经济中，只有尊重别人财产，才可能使自己的经营活动受到别人的尊重。在一个私有财产(合法经营所得)得到充分尊重的社会内，蕴藏在个人身上的经营能力才能充分发挥，社会分工才能充分发展。哄抢式的掠夺，只能对社会经济造成破坏，丝毫不能带来生活的进步。在西方，这种观念和立法一样，也是很长时期内商品经济发展的产物，我们在向社会主义商品经济转化的过程中，如果重视并自觉引导这种观念的转变，便可以大大减少社会大转变中的振荡和摩擦。因此，研究和广泛宣传个人所应有的财产权利，而不再片面宣传私有财产的剥夺，是发展社会主义商品经济的客观要求。"}]}