{"id":794896,"date":[{"year":1989,"month":6,"day":12}],"page":"2","source":"本报","region":"","masthead":"综合新闻","special_issue":"","column":"通讯","genre":"通讯","count":"1667","ytitle":"","mtitle":"中流砥柱英雄本色","ftitle":"——上海工人坚守岗位保证生产纪实","authors":[],"text":[{"type":"paragraph","text":"6月4日到6月8日，上海全城交通瘫痪。面临十分危急的局面，几百万产业工人表现出中流砥柱的英雄本色，坚持生产，保障生活。他们的事迹令人感动，他们的精神值得学习。"},{"type":"paragraph","text":"煤气生产　分秒未停"},{"type":"paragraph","text":"在交通受阻最严重的日子里，杨树浦煤气厂出勤率始终在95%以上。在炼焦炉前，老工人因势利导，对青年职工进行教育:市民不能生食大米，不论社会上发生什么样的动乱，煤气不能停产。"},{"type":"paragraph","text":"为了使路远职工能赶来工厂上班，工厂成立了交通组，厂门口公布了早、中、夜及常日班职工临时交通车的班次。自从交通受阻后，几位驾驶员没有回过家，接送职工的间隙，在车厢内打个盹，到时候，擦擦脸又精神抖擞上路了。煤气生产的重要辅料运输也不能停，驾驶员在车头上贴出醒目告示:煤气生产急用车，千方百计绕过路障，平时一小时路程，如今花三四个小时运回了辅料，保证了生产。几天来，从厂长到车间主任全体干部天天24小时轮流值班。路远的职工，为了准时接班，比平时提前好几个小时出家门。"},{"type":"paragraph","text":"强大电力　源源不断"},{"type":"paragraph","text":"上海杨树浦发电厂，目前日发电量400多万度，并且要供应附近100多家企业生产、生活用蒸汽。在6月4日，本市交通状况逐渐恶化时，该厂职工无法乘车上班，企业生产人手告急。有许多职工在4日做完中班，自觉地顶岗连轴干。5日这一天，许多职工在交通车全线不通的情况下，想方设法来厂上班。电气车间吴克斌是位党员，年过50，家住田林新村。这天，他步行6个小时到厂上班，一位65岁的高级工程师也是步行3个小时上班。不少住在工厂附近轮到休息的职工，听说交通瘫痪，估计到厂里人手不够，也主动赶到厂里顶岗。"},{"type":"paragraph","text":"据了解，上海各发电厂和变电所都积极组织了护厂队伍，以防止坏人破坏。就在最混乱的日子里，有一个自称是上级电力调度部门的人，冒名向一座11万伏变电站打电话下达“调度命令”要他们“拉闸停电”。变电站值班人员保持高度警惕，察觉破绽，便迅即与上级联系，戳穿阴谋，防止了停电事故的发生。"},{"type":"paragraph","text":"海港装卸　创新纪录"},{"type":"paragraph","text":"浦东的上海港民生装卸公司和上海千万市民生活紧密相连。"},{"type":"paragraph","text":"民生公司全体职工在市区交通受阻的日子里，出勤率反而比平时高出一两个百分点。海港工人开展了劳动竞赛，大家克服困难，奋力把供应市民的数千吨大米按时装卸完毕，为稳定上海作出了实际贡献。"},{"type":"paragraph","text":"6月4日公司曾开过交通车，接送路远职工，可是险些被卡在路上，充作路障。职工们闻讯后，体谅企业领导的困难，自发组织了自行车互助队，互相帮助，接送路远职工。他们还一车多用，早班来了，让中班人骑走，夜班再骑回来。在困难的日子里，民生公司创下了日装卸二万多吨小麦的新纪录。"},{"type":"paragraph","text":"交通受阻　电信畅通"},{"type":"paragraph","text":"在交通受阻的日子里，上海的电话通信畅通无阻。这与市内电话局、市长途电话局广大干部职工深明大义，坚守岗位，坚持生产分不开的。为了确保上海市党政军、企事业单位的电话畅通，市电话局许多职工在没有公交车辆的情况下，每天步行三四个小时，赶到局里接班，出勤率高达95%，确保了全市通信安全畅通。中区局工程队的一位职工从植物园步行到中华路上班，照常出工为用户装电话。施工处干部职工想方设法减少交通受阻给工程建设带来的损失。处领导下到第一线指挥生产，以确保漕河泾新技术开发区的通信工程按期完成。"},{"type":"paragraph","text":"据不完全统计，全局在6月5日至8日四天里，克服重重困难，采取步行、骑车绕道等办法，为用户装移电话六百多只，修理各种障碍千余只。"},{"type":"paragraph","text":"上海市长途电信局广大干部职工坚守岗位，尽责尽力，确保通往国际、国内电话电路3000多条，通往国际、国内电报电路500多条畅通无阻。"},{"type":"paragraph","text":"该局在6月4日至9日的出勤率，达到97%。有些家住江湾五角场、虹桥、田林新村等边缘地区的职工早晨五点钟出门步行到局，一位女工程师从浦东步行到真如，走了四个多小时，坚持上班。不少干部职工放弃轮休，早班连夜班，做到了通信岗位不缺员，生产秩序正常。担负长途通信传输任务的佘山微波站几十名职工因市区交通车无法发出，几天来，坚守岗位不回家。国际电话室将30名骑自行车的同志组织起来，担负上下班职工的接送任务，确保国际电话的畅通。"},{"type":"paragraph","text":"本报记者、本报通讯　员"}]}