{"id":794858,"date":[{"year":1989,"month":6,"day":11}],"page":"3","source":"","region":"","masthead":"国际国内新闻·笔会","special_issue":"笔会","column":"","genre":"","count":"1588","ytitle":"","mtitle":"对钟声的思念","ftitle":"","authors":["牛汉"],"text":[{"type":"paragraph","text":"牛汉"},{"type":"paragraph","text":"近一些年，经常思念钟声，思念得很深；并非因为寂寞，实在是苦于宿舍的四周闹嚣声太扰人了。总希望听到一种能净化这空间的清灵灵的声音，就象在黑云沉沉闷热难耐的夏日黄昏，只要听到三五只雨燕的几阵爽利的鸣叫，心灵顿然会豁亮了起来。"},{"type":"paragraph","text":"前不久，我竟然因思念钟声心切而犯了一次幻听的毛病。我独自坐在窗前，正入迷地诵读里尔克的短诗《预感》:“我象一面旗帜为远景所包围。我感到吹来的风……”，恍然之中，我突然地听到了钟声，真真切切，是钟声，绝不会听错的，那一句一顿的金属颤音，只有钟会发出，乍一听到时，钟声仿佛是从窗外的远方飘荡来的，但仔细谛听，又觉得声音很近，就在我的身边涌动，整个身心都能感触到钟声的振幅，一圈一圈地在扩大，并冲击着我的躯体，有点象鸟的茸茸的羽翼，在清晨雾湿的田野上飞翔时带动的气流，给心灵以温柔和解脱的感觉。间歇一会，钟声再次响起来时，真使我惊愕不已，钟声其实就在我的躯体内部如涌泉般冲荡着，又有点象一阵阵的风穿越过我。钟声活活浸透了我，吞没了我。我热病般颤抖起来，觉得自己变成了一口钟。心脏狂奋地搏动，轰轰地响，发出异常宏亮的钟的金属声音。当时我还有几分清醒，担心心脏随时要冲破我郁闷的胸腔而飞走。"},{"type":"paragraph","text":"我病了几天。经过休养后，钟声才从我的躯体里(应当说“生命里”更为确切)渐渐地消隐。但我怀疑它并没有消失，只不过暂时隐匿了起来。经过一番逻辑的心理的自我剖析后，我相信多半是里尔克的一行诗“我感到吹来的风……”为我带来了那一阵阵神秘的钟声。"},{"type":"paragraph","text":"绝不能把幻听归咎于钟声，只能埋怨我自己。对钟声的思念，我没有中断过。我还真正感激那次幻听给我带来的慰藉。说真心话，它即使给我带来更大的心灵的病痛也值得。但幻听并没有再来光顾我。"},{"type":"paragraph","text":"每当清晨早醒时，特别是在冬天那几个月，天亮得晚，清醒的生命必须得捱过又黑又静的一段时光，就格外强烈地思念钟声。天地无声无息。这时要是钟声飘飘荡荡或远或近地响起来，心神该有多么地畅快啊!清晨最需要钟声。在悠扬的钟声中思考什么希望什么都是一种心灵的享受。"},{"type":"paragraph","text":"在维系着我的命运的北京城里，我断断续续地生活了四十年，谁能相信，竟然没有听到过一回在空间悠扬而响的钟声，一响也没有听到过。然而我相信古老的北京城一定存在着许许多多的钟，少说也有几百口，想想看，北京城里城外有多少个寺庙?每个寺庙里钟楼是必不可少的，里面当然悬挂着一口钟。我见过不少钟楼和钟楼里的钟，那钟的制作也是非常精致的，有花饰，有铭文。北京城有一个著名的钟楼，与鼓楼遥相对峙。我从它附近经过许多次，每次都要仰望它那高入云霄的楼体，四面有窗户，我想钟楼盖这么高，开这么多窗户都是很有必要的，钟悬得越高，敲响起来自然飘得远些。不用说敲，就是用手抚摸一下，那钟也会发出一阵音浪:钟都希望有人敲它，不敲它一定闷得慌。每次经过钟楼，我都不由地生出这个奇想。"},{"type":"paragraph","text":"据说钟是有个性和脾气的，几年前，我在广东肇庆的鼎湖山上，听一个老和尚讲，敲钟时要按着钟的性子敲，有的钟须重敲，有的只能轻轻敲。钟只可一下一下敲，一句钟声响过，再接着敲，悠悠地敲，就象人的呼吸，钟有各自的节奏，切忌胡敲乱撞。如果一声没有响尽，就去再敲，久而久之，钟声会变沙哑，甚至变成全哑。当钟敲响的一瞬间，如有人用手臂死死地环抱它，钟声顿时就哑灭，象唱歌的人被扼住了喉管，气绝过去，钟的胴体会受到致命的内伤，从此不再发声。钟的这些性子我以为并不古怪，是完全可以理解的。"},{"type":"paragraph","text":"因为对敲钟有了一点知识，我深深地同情起北京城的钟。它们这许多年被闲置在楼阁中，被厚厚的尘埃覆盖着，一定感到寂闷，说不定有一些已经得了忧郁症，即使再敲也发不出高昂的音响了。我真希望北京城的钟都被敲响，每口钟一年敲几次，天天能敲当然更好。最好在清晨时刻，北京每个角落都能够听到一阵阵的飘飘荡荡的钟声，那该有多畅快啊!而我，也绝不会因思念钟声心切而再犯幻听的毛病了。"}]}