{"id":794978,"date":[{"year":1989,"month":6,"day":13}],"page":"4","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"","genre":"","count":"2433","ytitle":"","mtitle":"眼界无穷世界宽","ftitle":"","authors":["徐启华"],"text":[{"type":"paragraph","text":"徐启华"},{"type":"paragraph","text":"徜徉在首届中国少数民族摄影展展厅，浏览一帧帧山花流水般的各民族风情摄影，我的心不能不为之深深震动。全国56个民族，除了省略了汉族和无法去拍摄台湾高山族以外，54个民族的生活色彩历历在目。这各民族文化的绚烂卷帙荟集一堂，真令人有“眼界无穷世界宽”之感。何曾料到，这里的所有照片，均出于一人之手，出于一位不到三十岁的年轻摄影家之手。"},{"type":"paragraph","text":"他叫史勇伟，自立门户的“个体户”摄影师。他不张照牌，不设门面，却花了两年半时间，北上鄂伦，南下摩梭，横贯东西，踏勘54个民族最古老的村寨，摄影创作3000余幅，遴选114幅精心之作，奉献给上海美术馆一个首创之展。"},{"type":"paragraph","text":"刘海粟为之欣喜，特地为展览题名。"},{"type":"paragraph","text":"赛福鼎动情命笔:“各民族大团结万岁!”"},{"type":"paragraph","text":"预展观者如堵。史勇伟该满足了吧?如果他是一个梦想着事业成功，把它视为人生目标的人，他是会醉的。但是，在美丽的展览揭幕的彩带面前，在人们真诚的赞扬声中，他不时垂首敛眉，陷入深沉的凝思。他还要写一本少数民族见闻录，一本真正的见闻录。他说:“我看过不少发表出来的这方面的新闻见闻，现在知道它们不真实。我要讲真话、写真事。不知道行不行?”他的脸色黯淡了，年轻秀气的眼神突然苍老了。"},{"type":"paragraph","text":"他是一个有丰富个性的人。"},{"type":"paragraph","text":"他18岁去当兵，复员后在住宅公司当水电工，业余时间喜好摄影。1985年女排在郴州练球，朋友邀请他去拍照，他就跟女排的一些名将混熟了，她们称赞他有摄影“天份”，梁艳说:“我一生中的照片，你拍得最好!”。史勇伟大喜过望，有心专事摄影。他的爷爷是个实业家，传下遗产，他分得近两万元。二十多岁的小伙子，这笔钱该派什么用场，大概大家会想到一块去。可史勇伟却决定把这钱全掏出来，自费走遍各民族的村寨，拍一百卷照片，写一本见闻录。有采访他的记者问:“你是要全面反映我们少数民族的风俗，为介绍我国绚丽多彩的文化创造宝贵的资料吧?”史勇伟一愣，随后点点头说:“这也是一个目的。但我最主要的，是有了一笔钱，就有条件考虑做自己喜欢做的事情、愿意做的事情，使生活丰富、有趣，以自己为生活和工作的中心，而不必以别人为中心。我把镜头对着少数民族的生活，是我从小对这方面极感兴趣，想撩开一层神秘的面纱。还有，我想要对得起手中这架照相机，就得考虑拍别人没拍过的东西。”所以，史勇伟不去拍苍山银瀑、墨松丹枫这般美景，不去拍金台夕照、西山晴雪这般名胜，而去蹈历风沙<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1989\\06\\896D0403AA.JPG\">洞、山高林莽之地。"},{"type":"paragraph","text":"两年半时间，他饱尝艰辛。"},{"type":"paragraph","text":"在乌苏里江、兴安岭、大梁山、中越边境、中泰边境……他到处遇上不能适应吃当地食物的问题，两年多时间几乎腹泻不止，黄连素从未脱过身。访云南和广西各族，用了近半年时间，虚脱三次，几乎隔天打一次葡萄糖针才能维持体力。他曾三次回上海短暂休息，然后打点行装，再度出征。每次回来体重都轻掉十来公斤。他屡次履险，惊心动魄。在海拔五千五百米的塔什库尔干高原，突遇一大片草原沼泽地，一脚不慎，陷入泥沼，拼命挣扎，反而越陷越深，乃至下陷一米时，呼吸急促，幸亏当地向导冒死相救才得脱险。这次的收获是终于拍到了塔吉克族的生活照片。在拍彝族时，他遇上地震，和彝族同胞一起疏散；去拍珞巴族时半途遇上高山塌方，一刹间真可谓“一川碎石大如斗，随风满地石乱走”，一位同道的北京旅游女学生当场殒命，他拼死逃了出来。最可怕的一次是拍西藏布达拉宫，他选择了宫对面一座山作为拍摄的支撑点，便开始爬山。不料，山下看山上，视差非常大，看上去只有35度左右的坡度，爬上去却是异常陡峭，而且山的上半段布满碎石，山陡得根本不能再往上挪，碎石中又无法往下退，一退就滑下去跌死，他上下不得，扒在碎石上，时间一久，危险万分。见到石缝中有一两棵草，便赶紧去抓，抓住稍歇一会，草便连根拔起。他全身衣裤被汗水洇透，头昏眼花难以支持，几次想把背上的相机和三角架扔掉，以节省体力，但终于被“相机当与生命同在”的心念所克制。后来他感到左脚似乎伸进碎石在泥土上抠出了一个小坑，于是就奋力抠深一点，并靠其站住，右脚也抠一坑，手再挖两个坑，人总算固定住，然后左脚伸远一点抠一坑，右脚再抠……慢慢左移，几个小时后人才移到一个较为平坦的地方。这时人已动弹不得，但总算又是死里逃生。"},{"type":"paragraph","text":"当然，许多苦头都是他自己去“找”来的。他不满足于拍有点汉化的少数民族生活情景，而总要去找一个民族的发源地，在那里找到最原始的物景。满族在丹东的岫岩有不少村落，但他还是再走进去三百多公里，到了满族发源地的一个深山小村，唯有那里才有真正古老的满族住房和抚育婴儿的“悠车”。延边、安图有不少朝鲜族人，但也只有再进去几百公里，到一个叫“青屯”的小村，才有清一色的典型朝鲜族住房，那种房子的每一边必有一棵枯树，也就是每户人家的烟囱，烟从地底下的通道引入挖空的枯树里。为拍布朗族、哈尼族的原始景象，他去坐几天几夜的长途汽车，在崎岖山路上颠簸得呕吐不止，还要步行几天几夜，风餐露宿，脚底打满血泡。为拍怒族，他在世界第二大峡谷的怒江大峡谷翻越了几百座山。"},{"type":"paragraph","text":"拍摄民族生活的图景，仅仅是纯客观地反映吗?首先是纪实，同时也应该是诗意的创造。史勇伟追求这一点，所以他和许许多多少数民族的同胞做了很好的朋友，懂得了他们的情感和思想。于是，他们穿出最古老的服装让他拍照，带他参加珍贵的喜庆节日，并互相留影。于是，他的创造也充满了抒情，还渗入了幻想和思考。"},{"type":"paragraph","text":"几千张照片就这样拍下来了，一百几十幅照片就这样陈列出来了。它们是艺术的结晶，也是新人人格的弘构。"},{"type":"paragraph","text":"我不得不慨叹。年轻的一代人身上才有真正的个性精神。他们会最大限度地发展和发挥“自我”的潜能。"},{"type":"paragraph","text":"我也曾加入过许许多多人共同发出的沸沸扬扬的咏叹——对年轻一代疑惑不解而产生的九斤老太式的叹息。"},{"type":"paragraph","text":"现在我豁然开朗了。"},{"type":"paragraph","text":"他们是伟大的一代。他们不要统一的号令，也不要统领别人的意愿。他们以鲜明的个体选择和个人主动创造精神来参与社会生活，负起历史责任。"},{"type":"paragraph","text":"我们象感到火热的脉流一样感到了他们的行为和思想方式。这将是未来的一切。"},{"type":"paragraph","text":"未来是他们的，因为他们年轻和不仅仅年轻。"}]}