{"id":794919,"date":[{"year":1989,"month":6,"day":12}],"page":"4","source":"","region":"","masthead":"法庭内外","special_issue":"法庭内外","column":"社会一瞥","genre":"","count":"1542","ytitle":"","mtitle":"涉外伤亡事故发生之后","ftitle":"","authors":["风廉"],"text":[{"type":"paragraph","text":"风廉"},{"type":"paragraph","text":"繁忙的上海港。吊臂舒展回旋，车辆川流不息。1984年12月19日，又一个普通的工作日在周而复始的工作节奏中开始了。中国外轮理货公司上海分公司(简称上海外理公司)理货组长黄建强等人登上巴拿马籍“棉兰老1号”轮理货。上午9时15分，一个意外事故骤然降临。"},{"type":"paragraph","text":"站在该轮二舱外档舱口围旁理货的黄建强身子一晃，坠入10米深的舱内，当即死亡。上海外理公司按惯例同经营该轮的日本国第一海运服务有限公司商谈事故处理办法，提出由对方赔偿10万美元，但几经协商未成。翌年4月1日，上海外理公司就此案的赔偿问题诉至上海海事法院，我国历史上第一起经由司法审判解决的港口作业人身伤害赔偿纠纷就此拉开了序幕。"},{"type":"paragraph","text":"原告上海外理公司诉称，事故的发生是因为船方没有提供安全良好的工作条件所造成，船东对此侵权行为应承担全部赔偿责任。赔偿黄建强退休前后工资、死亡后照顾老人的雇工费、家庭精神损失费、诉讼费、律师费等共人民币28万9千2百余元。上海外理公司在诉状中说，对赔偿除按企业劳保条例支付给家属的部分外，其余上缴国库。"},{"type":"paragraph","text":"1986年6月，上海海事法院开庭审理此案后，黄建强的家属得悉此案已诉至法院，随即聘请律师向海事法院起诉。在诉状中，黄建强的父亲黄根福除认为船方应对黄建强的死亡负责外，提出赔偿金额应为人民币40万9千7百余元的外汇。并提出，他们从未授权上海外理公司就黄建强人身伤亡向被告索赔。"},{"type":"paragraph","text":"这是一起人身伤亡赔偿纠纷。全案的关键首先在于确定有关各方对事故负有什么责任。上海海事法院经过大量调查后确认，黄建强坠舱前所站立的位置具有明显的不安全因素，对此本人有过错。船方在卸货过程中，对舱盖板堆放显然未能克尽职责进行有效监督，以使右舷上甲板有安全的通道，供人员通行和工作，违反了有关规定，也是导致黄建强冒险作业而坠舱死亡的原因。因而，黄建强坠舱死亡，船方也有过错。死者与船方各应承担百分之六十和百分之四十的责任。"},{"type":"paragraph","text":"此案的两个原告都主张自己是索赔主体，这究竟应该如何认定?海事法院根据民法通则的规定认为，从法理上说，索赔主体应是受害者本人，黄建强本人已死亡，在这起人身伤亡事故中，直接遭受经济上和精神上损失的是他的家属，由他们出面追偿理所当然。上海外理公司并不存在“人身伤亡”，无权作为人身伤亡的索赔主体。当然，在处理这起事故中，单位支付了一笔开支，可以出面支持诉讼。此外出于道德观念，也应支持诉讼。"},{"type":"paragraph","text":"损害赔偿的受益人确定后，如何划分赔偿项目的范围、支付方式等从未碰到的问题又出现在法官面前。黄根福提出，虽然上海地区寿命1984年统计数男性公民为71.7岁，鉴于医学的发展，待黄建强正常死亡时人的一般寿命可达80岁，因此，他的工资收入应按此日期计算。尤其引人注意的是，上海外理公司和黄根福均要求被告赔偿巨额精神损失费。从事实和法律上看，人身伤亡损失的计算应与死者的实际收入相符，且应以未来可得利益为依据，适当考虑工资逐年增长的因素，由于赔款是一次性给付，死者家属实际上提早得到了应在若干年后拿的赔偿，对被告预先支付的赔款应予贴现。关于赔偿精神损失费一项，根据国际上一般原则，主要是给(受害者)本人的。民法通则规定，对公民的姓名权、肖像权、名誉权造成侵害的，可要求赔偿，这种赔偿带有对精神损失给予补偿的性质。但对人身伤亡可否得到精神损失未作规定，黄建强的死亡，其家属精神必定遭受到创伤，这是无法回避的事实，被告理应给予安抚。"},{"type":"paragraph","text":"今年5月30日，上海海事法院依法判决被告日本国第一海运服务有限公司支付给原告黄根福人民币28831.85元；并给付黄根福及妻子安抚费人民币各5千元；原告上海外理公司为处理事故垫付的人民币及银行利息3500余元由黄根福负担；原告上海外理公司和黄根福的其他诉讼请求不予支持。"}]}