{"id":794910,"date":[{"year":1989,"month":6,"day":12}],"page":"3","source":"","region":"","masthead":"各地新闻","special_issue":"","column":"观察与思考","genre":"","count":"1483","ytitle":"","mtitle":"“紫砂冲击波”引起的思考","ftitle":"","authors":["盛畔松"],"text":[{"type":"paragraph","text":"近年来，陶都宜兴掀起了一阵阵“紫砂冲击波”。"},{"type":"paragraph","text":"首当其冲的是几百年流传下来的名壶佳作。一些“倒爷”或“掮客”，往往只要弄到一把名壶，转手就能赚上几千或上万元钱。因此，他们不仅把宜兴城乡的古壶搜集贻尽，而且还到全国各地搜寻。国家的文物保护条例在他们的冲击下，显得那么苍白无力。"},{"type":"paragraph","text":"其次，是伪仿古代名壶和当代工艺师佳作成风。宜兴紫砂工艺独特，在世界陶瓷艺林中独树一帜，素有“国之瑰宝”之美称，保持着“泥比金贵”的价值。象工艺美术大师顾景舟的作品，一壶重不数两，可与黄金等价。在金钱的驱使下，有的仿制名家大师的作品，有的偷刻工艺师的印章盖在自己的劣质壶上，有的带着假印章到乡下叫人仿制，还有一些港、台不法商人，私刻了名家印章后，来宜兴雇人偷做假货。"},{"type":"paragraph","text":"三是生产和销售受到了冲击。因为有利可图，许多不具备生产和技术条件的地方也“一哄而起”，造成鱼目混珠，产品质量混乱，影响紫砂陶的传统声誉。许多工人也人心浮动，大搞“第二职业”、“地下贸易”，甚至公开不上班，在家搞仿制，出外兜生意。一些人乘机从事非法贩运倒卖，牟取暴利，逃避纳税。"},{"type":"paragraph","text":"四是有些人铤而走险，偷盗紫砂名壶。他们不仅从车间里、窑上、仓库里偷，还到一些工艺师、厂领导家中偷，甚至用恐吓信诈取，连宜兴陶瓷陈列馆也发生过两次重大盗窃事件，先后有十多人被拘留、判刑。"},{"type":"paragraph","text":"从1988年底开始，宜兴市政府开始采取措施，整顿紫砂工艺品生产和经营中的混乱现象。处理和取缔了十多个非专业烧成单位和泥料加工点，初步清理了1300多个从事倒卖活动的人员，对伪仿、假冒者进行了打击，着手建立紫砂陶产销市场的新秩序。"},{"type":"paragraph","text":"这次治理整顿中揭露出的一些问题，有许多很值得我们深思。"},{"type":"paragraph","text":"宏观决策缺乏系统缜密的思考，重复投资、重复办厂，多头并进，“一窝蜂”而起的现象，令人感到困惑。1986年时，宜兴市只有二爿紫砂专业厂。后来，紫砂行情见“热”，许多地方感到有利可图，纷纷上马搞紫砂，一下子便有挂牌的紫砂厂7家。一些陶瓷、耐火生产厂家，见有利可图，也纷纷收购坯件或设立车间，搞起紫砂来了。"},{"type":"paragraph","text":"没有可循的法规依据，给执法人员带来无所适从的迷惘。1985年，丁蜀公安分局就查处了一个青年工人私做劣质壶，假冒工艺美术大师顾景舟的作品，从而获得巨利的案子。因为当时政策法规不明确，案情一直上报到国家工商行政管理总局，最后竟然只能定为严重投机倒把性质，作一般的罚款处理。由于有关艺术家作品的专利，版权等方面的法规不健全，放开搞活后一些政策间的相互碰撞，既让违法者有隙可乘，又使办案者缺乏准确的衡量依据。造成这种假冒伪仿之风愈演愈烈，不仅侵害了艺术家个人的权利，而且亵渎了艺术，欺骗了收藏爱好者，严重影响了紫砂艺术的声誉。"},{"type":"paragraph","text":"“调节器”缺乏刚性，阻挡不住金钱这个强磁场的诱惑。当紫砂产销市场出现如此混乱的情况时，人们一定要问，我们的管理部门哪里去了?工商法则、税收政策为何不起调节作用?照例，“没有营业执照不能经营”，“不许超范围经营”等条例，早就为群众所了解，可为什么有那么多人置法规而不顾呢!还有，那些靠紫砂发财的暴发户，个人收入调节税，为何一点没有触动呢?显然，是我们对违章违法者的制裁措施不够严厉，对偷逃漏税者不产生足够的威慑作用，当然，也不能排除一些腐败现象影响的可能。"},{"type":"paragraph","text":"目前，宜兴市治理整顿紫砂市场的工作已全面展开。但是如何把这个工作深入下去，并坚持到底，许多工厂领导、艺人心里还存有疑虑。他们认为“回潮不是没有可能”。只要政策存在缝隙，只要存在巨额金钱的诱惑，总有一批人甘冒风险。看来，如何维护紫砂工艺的传统声誉，不是一朝一夕就能解决的。"}]}