{"id":161060,"date":[{"year":1949,"month":9,"day":5}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"本市青运报导　纪念国际青年节,特写","genre":"特写","count":"1452","ytitle":"","mtitle":"从苦难中开始翻身的青年农民","ftitle":"","authors":["崔景泰"],"text":[{"type":"paragraph","text":"在这几天庆祝国际青年节里，青年农民的动态好似比较沉静。从前几天(八月底)农民协会筹备会上，可以听到农民们在解放前很少到城市里来，他们的生活也很受到城市里关切。解放后，在圣约翰大学里开农协的代表们，都说做梦也想不到会跑进这种好地方来，又这样被各方面的朋友们重视，让他们自由发表意见。由于国民党反动派和帝国主义统治下的上海，无产阶级一向被轻视的，尤其是农民，他们忍受着种种苦难，默默地渡着日子。不过，他们除了辛辛苦苦供给上海粮食和蔬菜外，在这次上海解放中，青年农民们是有着许多轰轰烈烈的贡献，下面所报道的只不过是其中一部份罢了。"},{"type":"paragraph","text":"今年四月初，国民党匪军强迫上海近郊农民做“防御工事”，不管老弱妇孺都得去，叫他们要跑很远很远的路，不管吃喝，也不准家里的人去接见，为的是怕“泄露军事秘密”。就宝山县杨行一地来讲，已有四五百个农民被迫着这样做苦工，不论下大雨，括大风，吃不饱，睡不醒，日日夜夜，叫谁能忍受?"},{"type":"paragraph","text":"匪军要做碉堡，到处拆民房，砍树木，把将熟的庄稼全拔光，年老的农民们只有痛心地大哭泄愤。四日里的一个早上，匪军打靶子，把一个农民打死了，村里的人也敢怒而不敢言。特务们又混到村里来和农民谈话，假装仇恨国民党。农民不知其计，也倾心对特务发泄胸中对国民党的积怨，因而被特务们捉去枪杀的不少。"},{"type":"paragraph","text":"这些暴行，使青年农民们立刻起了很大的反感，他们想这样下去，不是做死，就是饿死。起先，他们还只消极地躲避起来反抗匪军。后来和村中的几个小学教师经常接触，才觉得非组织起来不可，在杨行一所小学里，他们就经常秘密开会讨论，怎样更积极地去反抗匪军。那时特务常到那所小学去调查，对村里的人说了很多恐吓人的话。农民们做事非常谨慎，还好没有出什么乱子。四月二十日以后，因为解放军即将攻进上海市，他们就组织了几个小队，分别把村中妇女们送到别处去，一部份农民根据他们的计划步行到南翔、嘉定、浏河，和那里的解放军配合，沿途老百姓都很热烈的招待他们。一部份农民就留在村里，号召了一批勇敢的青年农民组织了保卫团，以三十人为一组，都有武器，沿公路守卫着，以便随时迎接解放军。这时，匪军躲在碉堡里已胆小得不敢出来，拼命叫担任保卫团的农民拿了手溜弹守在外面，匪军不时在问:“来了没有?”匪军那时还要毁桥，拆屋，保卫团去阻止，匪军也听从了。青年农民这时积极地进行调查研究工作，把匪方的“军事秘密”。连从那个碉堡发炮有多少远也全记清楚了；一面准备为解放军领路；一面准备缴匪军的枪械。他们在杨北乡、月浦一带在半个月的激烈战事后，结果与解放军配合了，完成了他们原先计划好的任务，使解放军顺利地进入各村庄。解放后，青年农民们一面维持了当地一村的治安，一面在做运埋尸首，修桥，筑路的工作。"},{"type":"paragraph","text":"在最近的农协筹备会上，可以听到上海市郊的农民们经过历史的教训，使他们已看见了一条光明的前途。青年农民，对这次人民解放军使工农大翻身感到无比的快乐!正如大会实言上说:“回想解放以前我们受着帝国主义及其走狗蒋介石为首的官僚资本家，和封建势力三重压迫，是何等的痛苦!”"},{"type":"paragraph","text":"今天共产党来了，才开始尝到幸福自由的滋味，这都是毛主席所领导的中国共产党的恩惠，我们由衷感谢，并向他们所领导的人民解放军及人民政府致敬。"},{"type":"paragraph","text":"目前，青年农民一面虚心学习，一面推进下面五项重大工作:"},{"type":"paragraph","text":"一、团结近郊农民到农协来，用团结力量粉碎帝国主义与反动派的封锁。"},{"type":"paragraph","text":"二、努力生产。开垦荒地。"},{"type":"paragraph","text":"三、力行节约。"},{"type":"paragraph","text":"四、努力支援前线。"},{"type":"paragraph","text":"五、组织农民供销合作社，做到城乡交流。　(崔景泰)"}]}