{"id":161033,"date":[{"year":1949,"month":9,"day":5}],"page":"1","source":"新华社","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2010","ytitle":"中苏友好协会上海分会","mtitle":"筹备委员会宣告成立","ftitle":"发起人大会选出筹委五二人并通电向两国人民领袖致敬","authors":[],"text":[{"type":"paragraph","text":"【新华社上海四日讯】　中苏友好协会上海分会发起人大会，三日晚七时在岳阳路前中央研究院大礼堂举行，并正式成立筹备委员会。这是代表上海市六百万人民的愿望，进一步加强中苏友谊和团结的开始。出席发起人大会者，有党、政、军、工、青、妇、学、文化、科学、新闻、产业等各界代表，共四百余人。主席台上悬挂着中苏两大盟邦伟大的革命领袖列宁、斯大林、孙中山、和毛泽东的油画像。正是在他们的领导下，中苏的友谊才得到巩固和发展。会场始终沐浴在欢欣兴奋的气氛里。"},{"type":"paragraph","text":"大会由夏衍、戈绍龙、金仲华三人先后主持。夏衍同志首先报告筹备经过，略谓各界响应号召请求参加作为发起人者非常热烈，现共有发起人四百六十三人；并宣告中苏友协上海分会已觅定汾阳路七十九号作为会所。嗣通过大会主席团三十七人(名单另录)。接着由中共上海市委书记饶漱石讲话。漱石同志首先指出:上海各界人民对发起成立中苏友好协会的热烈响应，充份表现了加强与巩固中苏两大民族的友谊是全上海以至全中国人民普遍的要求，而这并不是偶然的，这是中国人民从三十几年亲身体验中所获得的结论。随后漱石同志列举事实，证明数十年来，只有社会主义的苏联才曾经给予中国人民革命事业以真正大公无私的友谊援助；证明毛主席所说，真正的友谊不能向帝国主义去找，而只能向苏联去找，是顛扑不破的真理。他说:“成立中苏友好协会，就是为了进一步巩固中苏友谊，并学习苏联人民在革命与建设的各方面经验。中苏两大民族的友谊和团结，是中国革命胜利的保证，同时也是新中国建设成功的保证。加强与巩固中苏两大民族的友谊，同时也就是加强与巩固以苏联为首的世界和平民主阵线，有利于克服新的战争威胁，争取全世界的民主与持久和平。”孙晓村、盛丕华、毛齐华、郭化若、胡风、李昌等六人相继讲话，一致指出:中国人民今天必须一面倒，倒向以苏联为首的国际和平民主阵营；中苏友谊有继续巩固、加强和发展的必要。讲话结束以后，大会宣布中苏友好协会上海分会筹备会的成立，并通过于伶等五十二人为筹备委员。大会推选颜惠庆为该筹备委员会主任委员，潘汉年为第一副主任委员，陈望道为第二副主任委员。最后全体通过致斯大林大元帅、毛泽东主席电二件。至十时，在全场热烈的掌声中散会。"},{"type":"paragraph","text":"【新华社上海四日讯】　中苏友好协会上海分会筹备委员会委员共五十二人，名单如下(以姓笔划多少为序):"},{"type":"paragraph","text":"于伶、王芸生、王造时、戈绍龙、先锡嘉、伍孟昌、宋时轮、李时良、李昌、金仲华、金焰、周而复、季方、吴有训、姜椿芳、范长江、胡绣枫、陈毅、陈望道、郭化若、夏衍、连瑞琦、倪斐君、章汉夫、张明养、张渝民、张耀祥、梅达君、梅兰芳、曹孟君、汤桂芬、冯少山、冯雪峰、冯宾符、盛丕华、闵刚侯、恽逸群、黄佐临、舒绣文、叶以群、荣毅仁、蔡润身、黎照寰、潘汉年、潘震亚、褚舟桃、刘长胜、黄延芳、蒋燕、颜惠庆、饶漱石、苏延宾。"},{"type":"paragraph","text":"【新华社上海四日讯】　三日晚中苏友好协会上海分会发起人大会通过向斯大林致敬电　，电文如下:"},{"type":"paragraph","text":"斯大林大元帅:我们解放后的上海各界人民代表，于九月三日，发起成立中苏友好协会上海分会。大会一致对您和您所领导的伟大苏联所给予中国人民的深厚友谊和帮助，表示感谢。我们认为加强中苏两国人民友谊团结，是世界持久和平的可靠保证。"},{"type":"paragraph","text":"中苏两国人民友谊万岁!中苏友好协会上海分会发起人大会一九四九年九月日"},{"type":"paragraph","text":"【新华社上海四日讯】　三日晚中苏友好协会上海分会发起人大会通过向毛泽东主席致敬电　，电文如下敬爱的毛主席:"},{"type":"paragraph","text":"百余年来，中国多少志士仁人曾为祖国的独立自由而奋斗，只有你和中国共产党于二十八年前才为中国革命找到了正确的道路。二十八年来，中国人民在你和中共领导之下，历经万苦千辛，克服了种种困难，终于在基本上完成了人民民主革命的大业；从此中国人民将永远打脱帝国主义、封建主义与官僚资本主义的枷锁，开辟了建设自己的新民主主义国家的光明前途。你在本年七月一日英明地总结了二十八年来革命的丰硕宝贵的经验，指示了一个真理:革命要胜利，必须一边倒，倒向社会主义苏联的一边；胜利了，要巩固，也必须一边倒。你这一指示，向中国人民和全世界人民照耀出一条革命胜利与和平建设的大道。我们誓必遵循着这条道路前进；因此我们热烈响应最近在北平发起组织的中苏友好协会的号召，在上海发起组织分会，为发展和巩固中苏两国人民的深厚友谊，为反对帝国主义，为争取世界永久和平而斗争。特此肃电致敬。中苏友好协会上海分会发起人大会一九四九年九月三日"},{"type":"paragraph","text":"主席团名单"},{"type":"paragraph","text":"【新华社上海四日讯】　中苏友好协会上海分会发起人大会主席团名单:"},{"type":"paragraph","text":"陈毅、饶漱石、潘汉年、章汉夫、夏衍、宋时轮、郭化若、王造时、连瑞琦、苏延宾、刘长胜、汤桂芬、李时良、张耀祥、褚舟桃、李昌、张渝民、吴有训、陈望道、戈绍龙、范长江、王芸生、金仲华、冯雪峰、梅兰芳、潘震亚，黄佐临、舒绣文、姜椿芳、胡绣枫、倪斐君、盛丕华、颜惠庆、蒉延芳、荣毅仁、蔡润身、冯少山。"}]}