{"id":161007,"date":[{"year":1949,"month":9,"day":4}],"page":"5","source":"","region":"","masthead":"","special_issue":"人民科学(第11期)","column":"","genre":"","count":"1640","ytitle":"共产主义的成功，自然科学是不可缺少的","mtitle":"“各取所需”的科学","ftitle":"","authors":["英·海登","延爽"],"text":[{"type":"paragraph","text":"英·海登　教授"},{"type":"paragraph","text":"延爽　摘译"},{"type":"paragraph","text":"社会主义的最最简短的解释，是“各尽所能、按劳取值”八个字；到了共产主义社会，却更进一步，可以让大家“各尽所能、各取所需”了。有些人觉得“所需”两字很成问题，某人的需要是什么，哪些确是必需品，哪些不是必需的，根本无法规定，因此便说共产主义行不通。"},{"type":"paragraph","text":"对于这个问题，英国当代文杰萧伯讷曾经提出个干脆的办法，他是常常自命为共产主义者的，主张不论男女老少一律享受完全相同的待遇，或是所谓“平均分配”。但是比他更配得上“共产主义者”这个称号的约瑟夫·斯大林，在他对第十七届苏联共产党大会的报告当中，却说“马克斯主义的基本出发点，是认定人类的趣味和需求，无论在社会主义时代或在共产主义时代，不管就数量或性质上说，是不一致而且是不能要求其一致的。”"},{"type":"paragraph","text":"无论那一位生物学家，对于这个共产主义口号一定会发生兴趣，因为目前生物学研究的对象，越来越集中到动植物生活的需要问题了。"},{"type":"paragraph","text":"人类的生理需要各有差异，一个煤矿工人比一个店员每天要多吃几碗饭，但是他不需要像店员那样再做点体育运动来保持健康。长期坐着工作的工场，温度在华氏六十度到六十五度之间最合理想，那时工人的疲劳最小，出乱子的事情也最少。可是对于剧烈劳动的工人，却是华氏五十五度更合适些。"},{"type":"paragraph","text":"至于我们家庭生活方面各种问题，科学家还不曾像对于食品营养或者工场环境那样研究过。大家都知道，日常起居的房间应当能照着些阳光才好；卧室里睡的人太挤了容易引起各种疾病，这也是没有疑问的。关于体育运动的需要，我们知道得很少，这在各个人可以大不相同。我认为目前英国一般学校里的“课外运动”是强迫得太过分了；不过平常有些人诉说他从来不曾好好锻炼过身体，这话不能贸然相信——我父亲就常常说他在大学里从来不运动，仔细一问，他又承认那时他每星期回家一次，完全步行，来回得走九十英里!像这类事情，只有经过大规范的、有计划有系统的科学调查，才能得到结果，决定“各取所需”的标准。这个例子又说明了共产主义的成功，自然科学是不可缺少的。"},{"type":"paragraph","text":"谈到生物学家所能检定的范围以外事物，问题是显得更复杂了。不过我相信大多数读者能够同意我这一点:如果要我“尽我所能”，做到我的最高工作效率，那末我的“所需”跟一个煤矿工人的比起来要多些。我虽然不需要怎样多的食品或者衣着，也不需要每天洗澡(若是光为了卫生的目的，平常人每星期有一次全身洗浴已经够了，肥皂用得太勤反而会减低对于皮肤病的抵抗力)，但是我需要一个拥有许多书籍的房间，让我在晚上安心工作的环境。我必需旅行国内国外，不光是为了到处讲演，而是为要访问各地科学界同道保持接触。如果冬天里去莫斯科访问苏联科学院的朋友们，那我还需要有一件厚的皮大衣。在共产主义社会里，有许多我过去所需要的东西不成问题是可以省掉了，例如在英国皇家学会讲演得穿一件帮硬的衬衫，参加送丧得戴一顶大礼帽，将来自然都会废除。"},{"type":"paragraph","text":"患着疑难症候的病人，每星期所要消耗的物资跟劳动力，可能会比像我做大学教授的更多，然而将来的共产主义社会能够供应这些需要。这好像一个境况宽裕的家庭，让害病的子女得到好一些的调养，稍为多化一点钱在病人身上，该不算什么一回事。"},{"type":"paragraph","text":"问题是在“需要标准”的规定上，煤矿工人和大学教授，各人互相嫌着别人的收入太高了。由于科学的进步，这些问题迟早可以合理地解决，至于其它困难也能够凭着常识来克服的。"},{"type":"paragraph","text":"近代科学和技术的进步，已经替“人人丰衣足食的时代”奠定了基础，只要大家踏上社会主义的大道便可以到达那种境域。至于真正的共产主义社会，苏联可能在战争结束后几年之内，由几种必需品(如面包)对全体人民免费配给的方式开始；但是英国十年之内即使变成了社会主义国家，也不能像苏联那么快开始过渡到共产主义。这是因为苏联年青一代的人民，生长在社会主义制度底下，生来把服务社会替大众工作看成是一种快乐和光荣。他们对于过渡到共产主义社会的准备是成熟了的，而我们，除非社会主义给了我们同样训练之后，才能到达这种程度。次其"}]}