{"id":161206,"date":[{"year":1949,"month":9,"day":6}],"page":"3","source":"","region":"","masthead":"","special_issue":"文化广场","column":"读物介绍","genre":"","count":"1819","ytitle":"","mtitle":"“列宁的母亲”","ftitle":"著者:高福纳托尔　发行:新华书店","authors":["阿松"],"text":[{"type":"paragraph","text":"阿松"},{"type":"paragraph","text":"“母亲”在苏联是到处受到崇高的敬意，苏德战争——反法西斯战争所以能够得到胜利，苏联“母亲”的供献是不可抹煞的，无数的苏联母亲英雄在卫国战争中，他们毫无自私的供献了一切，鼓励着自己的儿女在各个岗位上进行坚决的斗争，不顾一切牺牲再接再励地争取祖国最后的胜利，这是苏联母亲们所以值得敬仰的地方，而“列宁的母亲”就是苏联母亲的典型，是革命母亲的榜样。"},{"type":"paragraph","text":"列宁的母亲——玛利娅·亚历山大洛福邹·布兰克是一位不为任何忧患所摧折的高尚人物，列宁性情的许多特点——刚毅不屈的意志，罕见的坚强性格，无穷尽的人生乐趣——都是继承他母亲的。他母亲是一位人品超众的女子，历尽了有意义和很艰难困苦的生活。"},{"type":"paragraph","text":"玛利娅共生了五个孩子——亚历山大(哥哥)安娜(姐姐)列宁和奥里珈(妹妹)季米特里(弟弟)，她自己就是这些孩子的第一个教员，列宁也是五岁那年她教会识字的，玛利娅很早就应考而获得国民小学教员的称号，她精通德文、法文、英文，她亲自教子女学习外国文字，子女们在她的指点下阅读了许多书籍，因为父亲常不在家，他们总是跟着母亲一同过日子，他们的性情和品格就是在她的影响下养成的。子女有缺点，她总是耐心而坚决的使之消灭，她从来没有高声呛过，就是在责备子女的时候也是带着镇静的笑容，而且这样镇静，简短的责备就足以给子女一种有効的印象，他们都听他说，都效自己的母亲。"},{"type":"paragraph","text":"亚历山大在家里编辑的“星期六”周刊，引起了全家很大兴趣，每期每人都应当写一些东西，在礼拜六的晚上当着父母宣读给大家听，十三岁的列宁也积极参加写稿，他第一次用假名“库贝什金”发表文章，却被他姐姐安娜大加“痛斥”的批评，玛利娅以母亲的立场，觉得大的批评小的大厉害的时候，她就袒护小的。"},{"type":"paragraph","text":"当列宁在十七岁时，父亲就逝世了，当然马利娅是非常悲伤的，但她仍然能坚毅自持，使一切人惊奇赞叹。那时她大儿子亚历山大正在彼得堡大学读书，她不愿通知他，只托那里的亲戚慢慢告诉他，大女儿安娜想住在家里陪伴安慰母亲，可是马利娅却要她回学校去。"},{"type":"paragraph","text":"当马利娅还没有完全放下沉痛的遭遇时，又一件可怕的打击跟着来了，那就是长子亚历山大被捕典遭害的消息，当她知道这件事的经过后，就用自己软弱的两肩来担负新的沉痛。亚历山大是被控为犯了谋刺君王的罪行，等到玛利娅赶到彼得堡，才明白自己的儿子有性命的危险，这时她非常地难受，因为她是母亲，如同别的母亲一样爱她自己的儿子，于是在绝望中上书给皇帝亚历山大第三，结果还是被判决死刑，这时她感觉到“耻辱比死亡更为可怕”，于是毫不顾惜地教儿子:“要勇敢”啊!就在她去另一监狱探望“安娜”时，在路上知道她儿子已“勇敢”就义了。这时，玛利娅心中是如何刺痛啊!就是这样她还请求人们什么话也不要告诉她已经焦急万分的女儿，这显出了她极大勇气和精力，来鼓舞并安慰自己的女儿她能这样严肃的饮忍自己的沉痛，真正“爱子无所不至”的母亲。"},{"type":"paragraph","text":"她的子女在彼得堡，在莫斯科，在基辅……各城市的监狱中都被监禁过，而她总是以母亲的心怀整点钟整点钟的坐在那些黑暗的接待处，要求会面，递送过物品，探问过真情，并以母亲的特有的慈爱热情来温暖，安慰，鼓舞子女的心。"},{"type":"paragraph","text":"当警察厅长蛮横的警告玛利亚说:“吊绳又紧悬在次子头上”的时候，她回答:“大老爷!我却以自己的儿子们自豪哩!”这样高尚的壮言只有心宏胆大的女子，只有以子女底事业，以革命底事业为切身的事业的女公民才能说出来。"},{"type":"paragraph","text":"玛利亚，亚历山大洛福娜明白儿女底革命志向。她看见自己丈夫是如何奋不顾身的工作，是如何把自己所有精力供献于国民教育的事业，直至鞠躬尽瘁死而后已的情形。"},{"type":"paragraph","text":"她那才成人处世，聪明强干，使其以之自豪的长子——优秀青年，被专制政府杀害了。在彼得堡审判过程中，她知道了自己儿子在法庭里所表现的英勇刚毅精神。亚历山大为极力救全此案的其他参加者而担承了一切罪名。她看见了专制政府怎样惨无人道，卑鄙可耻的对付她的儿子，因而她了解到，凡是走上革命斗争道路的人都有遭受追究之危险的，然而子女们却没有听见母亲责备或警告过一句话。因此他们也就非常敬爱她。"},{"type":"paragraph","text":"她的次子——弗拉基米尔，依里奇(列宁)——成了工人阶级强大政党的创立者，成了伟大哲学家和无产阶级革命底英明战略家。而其他子女——安娜，奥里珈，季米特里，都是拉基米尔，依里奇所创立的俄国社会民主工党(波)底党员。"},{"type":"paragraph","text":"玛利亚，亚历山大洛福娜是全家革命者底母亲，是革命英才列宁的母亲。她的仪范鼓舞着人们去建功立业和刻苦劳动。"}]}