{"id":161439,"date":[{"year":1949,"month":9,"day":8}],"page":"3","source":"本报","region":"","masthead":"","special_issue":"文化广场","column":"","genre":"","count":"1628","ytitle":"","mtitle":"燕大北洋录取新生沪区名单公布","ftitle":"两校举办同学集体北上登记","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　私立燕京大学本届招生录取名单已于本月七日在北平揭晓，上海区共录取一百六十五名，该校留沪同学所组织的“北上会”昨日接到校方电报通知，先将上海区录取新生名单公布于该会办事处(暂借西摩路一二八号上海学联)，并自即日起每天上午九——十一时半，下午二——五时举办新旧同学北上登记事宜，以便集体北上。兹将录取新生名单录后(如有错误，以该校正式通知为凭):"},{"type":"paragraph","text":"燕京大学录取新生"},{"type":"paragraph","text":"【文学院　　　　　　　　　】卢兆泉、贝　　　　　　　　　汉廷、梅庆升　　　　　　　　　、励钦湘、郑　　　　　　　　　璇、葛安燕、王必章、李家骏、　施咸荣、陈铭石、李海瑞、樊　　骏、李世固、孙玉麟、羊涤生、　倪鹏程、干永昌、史华云、王永　年、刘锦忠、施承斌、杨天锡、林慈、高错、刘达临、束沛德、杨良丰、赵宏庆、张桢祥、王若麟、郁正汶、田良耕、夏允宝、周三雄、胡郁中、何梓华、徐星培、陈德浩、管世勋、邵墅祥、吕勇涛、施正持、徐引瑞、郑举福、王筱美、何丽庄、施振华、杨云若、宋天真、陈培娣、朱吟秋、胡慧明、徐楠、孙阳生、吕乃君、杨美蓉、李英年、王明珠、张丽珍、刘秉荃、孙以监、王淑华、陈敏仲、刘美德、汪月增、胡润珠、何肇瑜、徐旦华、孙怀民、蒋继良。"},{"type":"paragraph","text":"【理学院】、蔡体伋、徐曾基、邹冈、赵九生、曹仲渊、朱寿柯、黄大智、华保定、朱湘、屠乐平、史美声、姚正华，何承渊、孙恒忻、骆汉清、钟俊龄、蒋照忠、姚祖熙、连铜淑、陈枝南、严家騄、朱完文、归正身、陈兆夔、邹庆功、卢孝行、刘伯勋、朱宗国、叶崇勋、沈恒溁、武秉哲、姜传德、潘国宗、毛凤仔、张德颐、汪善征、周顺权、庄亚辉、陶光珂、涂颢、洪一蛟、黄定九、杨怡生、姚守仁、杨安溪、蒲乃弘、董国华、唐佩弦、阮益骏、朱松江、唐公望、钱炳寰、朱纯吾、王润芳、陈寿坡、凌祖铭、高翼之、纪立德、孙国英、杨行敏、陈南英、寿曼丽、尹美华、陈漪龄、林绮兰、吴明、赵珍美、胡慧玲、薛莲惠、徐明权、翟启贤、方华新、潘丽、陈培德、浦佩玉、陈君烈、李锦梅、王珊如、迟瑛琳"},{"type":"paragraph","text":"【法学院】倪亦芳、何玉骐、胡祥根、李祖德、费益能，李云、董名山、朱文烈、杨培生、张芳明、陈光润、王振中、洪君彦、徐凰英、刘利芬、陈帼眉。"},{"type":"paragraph","text":"【本报讯】　国立北洋大学本届在津、平、沪各地招考新生，业将试卷评阅完竣。计录取一年级新生三百九十一名，其中上海区九十四名，该校已分别通知各该生按照入学注册去校办理入学手续。该校留沪同学为便利新生北上，特假海宁路峨眉路四百号大公职校，设立招待站，希录取诸生于本月十日至十五日前往登记，集体北上。"},{"type":"paragraph","text":"又:国立北平师范大学沪区录取新生，去平如有困难，请于本月十日至十五日至海宁路峨眉路四百号大公职校内国立北洋大学学生会上海招待站登记集体北上，详细办法可直接到该站去询问。"},{"type":"paragraph","text":"北洋大学录取新生"},{"type":"paragraph","text":"上海区录取新生九十四名，名单如下"},{"type":"paragraph","text":"理学院"},{"type":"paragraph","text":"【数学系】新生录取四名邵明锋、王萼芳、干城、邵瑜。"},{"type":"paragraph","text":"【物理系】新生录取一名吴农。"},{"type":"paragraph","text":"工学院"},{"type":"paragraph","text":"【土木系】新生录取十八名李君持、钟吉生、沃新能、尉健行、黄瑞鑫、姚南珣、翁宣道、冯允伦、高永康、王治平、李立人、夏允赋、唐俭昌、陈吉元、戴开南、陈志英、郭宝玉、张熙光。"},{"type":"paragraph","text":"【水利系】新生录取七名李江生、顾励荪、朱浩、林晋生、董勋、虞和锡、李汉城。"},{"type":"paragraph","text":"【机械系】新生录取九名何文浩、戚正风、周韵笙、梁若灏、李德熊、潘益林、秦士元、戴家齐、田建业。建业。"},{"type":"paragraph","text":"【航空系】新生录取十六名王伟臣、徐熊生、梅飞鸣、陈允位、汪善征、章之骧、曹昌祺、陈再新、胡世华、王小华、卢孝行、唐念萱、陈迪、胡吟锵、钱孝安、蒋福庆。"},{"type":"paragraph","text":"【电机系】新生录取十五名李光宇、戴自祯、沈荫泰、程福元、王义澄、海靖、张旭旦、徐通训、高亦兰、潘政德、陈志孙、俞嘉第、凌熙、何承渊、杨景礼。"},{"type":"paragraph","text":"【采矿系】新生录取七名侯德润、汤鼎铉、张汉泉、陆绍曾、吴祚真、王乃宁、周家宾。"},{"type":"paragraph","text":"【冶金系】新生录取八名沈恒溁、山友欣、孙显明、周之鼎、吴善名、归正身、徐大吕、郑厚基。"},{"type":"paragraph","text":"【化工系】新生录取七名何铭新、陈名烈、王昌华、苑正修、谢庭云、潘蕙文、孙德方。"},{"type":"paragraph","text":"【纺织系】新生录取二名奚祖威、莫瑞滋。"}]}