{"id":161444,"date":[{"year":1949,"month":9,"day":8}],"page":"3","source":"","region":"","masthead":"","special_issue":"文化广场","column":"","genre":"","count":"1477","ytitle":"","mtitle":"我们怎样改造了邹城","ftitle":"","authors":["冯在"],"text":[{"type":"paragraph","text":"冯在"},{"type":"paragraph","text":"邹城是一个九岁的孩子，现在是二年级，大家都认为是一个不可救药的“坏孩子”，他向来不交作业，上了班不是淘气，就是伏在桌上睡觉。下了班，便和同学打架，见了先生便装老实，一句话也不讲，离开先生便马上又活跃起来，书也丢光了，本子也没了。二乙老师提意见把他换到二甲去。"},{"type":"paragraph","text":"在他刚一到二甲的时候，班上知道他是一个顽皮孩子，同学们便不爱理他，老师也没对他多加注意，因此有的毛病一样也没有去掉，两个星期后，二甲的老师和同学又把他转到二丁去。"},{"type":"paragraph","text":"在未去之先，二丁师生们做了一个准备，全班开会欢迎他，老师又告诉班里同学，多鼓励他，多和他玩，处处让他，先生也在讲堂夸奖他，谁知道这么一来，倒糟了，仅仅好了两天，便旧病复发，把邻座的同学们，打的望影而逃。等到越来越厉害了，大家开检讨会批评他，他便在教室打起滚来。千说万说作业还是不交，功课还是不作。"},{"type":"paragraph","text":"这时同仁们讨论了两个文件；一个是“对犯错的学生要怎样管理?”一个是“多样化的领导方法”，大家一致认为没有不可以用说服来管理的学生。于是二乙先生又提出要邹城还回到他们班去，一方面把他的家长请来，详细了解他的家庭情况:知道了他的姊妹兄弟很多，家庭对他注意不够，犯了错母亲打他很厉害，他每天放学回家后，便是爬树打架，小铁盒小罐子等一些玩物，都归他占有，家里孩子也不敢和他在一起玩，但是他有一种喜好，便是自己蹲在一边把一件东西拆开，再装上，来回的折腾。家里有破钟表之类，他总想拆开看看……知道了这些以后，便和他家庭取得协议，让他的母亲不要再打他，多鼓励感动他。给他买一套新书，新文具，回家督导他做功课。在班里呢，便和同学说，邹城有很多优点，如他能帮助母亲做事，还喜欢研究小机器!一方面也把他那不可掩饰的缺点提出来，让大家帮助他。同时告诉同学们谁也不许看不起邹城，因为人都是有缺点的，你们大家也都是有缺点，不过比邹城小一点罢了。先生又和他温暖亲切的谈了半天，告诉他:“你看父母给你买了这些新东西，对你是多么爱护啊!你要不好好努力，下学期升不到三年级多么对不起父母?街上有很多很多孩子想上学，没有学校。你呢又能上学又有人给买新书，是多么好啊!再说你走遍了这些班都说你不好，偏偏争一口气，好起来，让他们看看”。"},{"type":"paragraph","text":"从前老师们对他是冷淡了，现在到处给他温暖，校长和先生们见到他都用手抚抚他的头:“邹城听说你进步了，看起来也比从前强了，好啊!”家里边对他也注意了，一次他问先生“滴汗”的“滴”字怎样写，先生问他为什么要问这个字?他说因为“我们家的生活是父亲一滴血一滴汗换来的”。(他的父亲是小公务员)又一次他和先生说，他和祖父打赌，祖父说他三门功课算在一起，也考不了九十分，他说一定要和祖父争这口气。他做功课的时候，先生坐在一边，一面劝导，一面给他补习，常常和他谈论“打人对不对”?“不做功课对不对”?使他认识到过去自己的错误。这时发现他是非常听明的，学习非常快。第二次月考他算术成绩是八十多分，他的劳作成绩也是优等。我们可以由这个孩子，和我们对他的教育方法，检讨出一些经验教训:"},{"type":"paragraph","text":"一、一年级的教育是一个孩子的最基本的教育，邹城在一年级时没有得到好好的个别适应的教育，使他的错误一天天的发展起来。"},{"type":"paragraph","text":"二、对一个孩子的家庭联系了解不够，便不会个别施教，对邹城犯错误的原因，当初研究是不够的，所以不能找出适当的教育方法。"},{"type":"paragraph","text":"三、一个孩子的缺点不愿意别人给他宣扬；我们对邹城的教育一连换了三个班，使这孩子的自尊心失掉，也是使他起一种自暴自弃的心理。"},{"type":"paragraph","text":"四、管训顽皮的儿童是一件困难的工作，但我们只要不向困难低头，认真寻找适应教育个别儿童的方法总会成功的。"}]}