{"id":161601,"date":[{"year":1949,"month":9,"day":9}],"page":"5","source":"","region":"","masthead":"","special_issue":"文艺界","column":"","genre":"","count":"2512","ytitle":"","mtitle":"北行小感","ftitle":"","authors":["梅林"],"text":[{"type":"paragraph","text":"梅林"},{"type":"paragraph","text":"五·“文艺工作组织者”"},{"type":"paragraph","text":"文艺工作组织者所站的岗位和重要性被有力的肯定，是这次大会的一个大的收获。"},{"type":"paragraph","text":"在过去，一般的说，文艺工作组织者，是不被社会注意的，顶多被看作勤杂人员。他们没有什么“名闻”，不比文艺作家为社会或一部份人所熟知。于是在过去的“文坛”上，好像只有作家、诗人、艺术家，而所谓文艺运动也似乎只有他们才能担任或者起作用了。不大正确的。看法，对于整个文艺工作是"},{"type":"paragraph","text":"一个好的作家、诗人、艺术家，主要的工作意义，在于通过他的作品，对社会，对人民，发生一种好的影响和效果，从而对中国人民革命尽他一份的力量，所谓“名闻”是不在工作范围以内的。当然他的“名闻”越著，号召力越大，所得的效果也越广；但这种“名闻”是建立在诚恳而负责的工作态度上面，而且是客观上一种极自然的反应，比如鲁迅先生。倘反是，那就一定会只看见副作用:陷在个人主义的泥沼里，沽名钓誉，尽在“名闻”或“地位”上打转，“忙”得不可开交，而将工作的意义忘却(即或忘却一半的样子吧)。这样的作家、诗人、艺术家，即使尽在文坛上走来走去，“多如过江之鲫”，那对中国的人民革命，对于中国的文学艺术，又有什么实际的用处呢?热闹而已，空虚的热闹而已。"},{"type":"paragraph","text":"诚恳的，负责的，好的文艺作家的工作是重要的，他们的作品不但有大的社会效果，而且经得起时间的考验，这对于一个民族，无论现在和将来都太重要了。"},{"type":"paragraph","text":"这是整个文艺工作中的一面，毫无疑问应该肯定的一面。"},{"type":"paragraph","text":"而另一面，数以千或万计的文艺工作组织者，在目前，他们所站的岗位和重要性，几乎可以说是文艺工作的主力。他们在中国人民革命运动中所起的显著作用和强大效果，是有目共见的。他们在解放区前后方的各部门各部队，组织了文艺工作团或小组，在动员群众，发展生产，支援前线，加强战斗力，击溃国民党反动派军事力量等方面，发挥了齿轮或螺丝钉的重要作用。他们是集体的，实际的配合政策而工作，因而力量显得适时和强大。他们没有个人的“名闻”，只有集体。在群众中，他们每一个都是文艺工作的组织者。从“社会效果”的强大看，说他们是今天文艺工作的主力是并不过份的。"},{"type":"paragraph","text":"全国文代大会肯定了文艺工作组织者的重要性，完全是依据“实事求是”。曾经有过约略的计算，到目前的解放地区为止，文艺工作者约有六万到七万人，全国解放以后，可能有几十万人，而其中多半是所谓“不见经传”，没有“名闻”的文艺工作组织者。"},{"type":"paragraph","text":"新的时代有新的工作方式，从个别走向集体，正是一个适合时代要求的发展。"},{"type":"paragraph","text":"而且文艺工作组织者，由于在各种各样的有血有肉的生活中，由于在实际的斗争中，也正就是诚恳的，负责的，好的作家，诗人，艺术家的成长摇篮，产生诚恳的，负责的，经得起时间考验的，好的作品的源泉；因此文艺工作组织者与文艺作家相结合的结果，是文艺运动的社会效果和文艺作品的社会效果的空前强大。现在各个文艺工作团的成绩，以及五十多种“中国人民文艺丛书”的收获，就是一个初步的有力的证明。"},{"type":"paragraph","text":"六，“帮助他进步”"},{"type":"paragraph","text":"看了大会演出委员会所筹办的二十多个各种形式的戏，得到的东西委实很多。其中一个印象特别深刻，就是领导人物或积极份子，对于落后份子有一句极普遍的口头语:“帮助他”，或“帮助他解决困难”，即帮助他人进步。最明显的例子是“桥”里面的工人领导人物梁日升，帮助落后份子席卜祥和小吴的进步。"},{"type":"paragraph","text":"“帮助他进步”，说说容易，做起来可真难。每一个落后份子之所以落后，在他的精神上都有一层铁壁；而这层铁壁是由中国几千年的旧传统和他多年“混生活”积累下来的“经验”所筑成的，可以说坚硬得很，并且也复杂得很。倘仅以“道理”硬生生地攻坚，那大抵是要被碰回来的。我们曾经看到“言者慷慨激昂，听者藐藐”的场面，我们也曾经常常听到“他说的都很对，但态度使人不能接受”等等。由此可知，帮助一个落后者进步，光用理论是不够的，有时甚或不行的。这必须理论加感情，再用一种非常适应对方的态度，才庶几可以攻破那落后的坚硬铁壁。一句话，帮助一个落后者进步，要懂得运用高度的艺术性。“桥”里面的梁日升，怎样帮助小吴和席卜祥呢?将坚强的工人阶级思想，放在忘我的带头工作中间，放在感情的友爱中间，放在感人心肺的恳挚态度中间。于是落后者感动，跟着进步，因而工作展开，任务完成。"},{"type":"paragraph","text":"这虽然是一部电影里面的人物，然而实际上像梁日升这样优秀的工作者是普遍的存在着的。在文代大会里，我们所接触到的工作者，大抵都那么诚恳、亲切、坦白、负责，找任何人谈问题或商议事情，都可得到答复和帮助，很难看到不带感情的干笑或外交式的唯唯否否。一个朋友对大会的一点感想里写道:“每次走进会场总有一种回到老家的感觉”。在我个人看来一点也不感到夸张。因为事实的确如此。"},{"type":"paragraph","text":"另外在大会演出的每一个话剧里，领导人物总是对过左或犯错误的人物说:“你怎么对某某动态度呢?”所谓“动态度”是包含多种多样的动作的，比如瞪眼睛、嘲笑讽刺、自命高明、傲谩、不理睬、瞎猜疑、斗嘴等等。当时感觉到这未免太过“求全”，为了工作，为了完成任务，对怠工或犯错误的落后份子或半积极份子，连诸如此的态度也不能反应一下，倘有所反应，即算“动态度”，并且立即受到批评，这不是太难了么?但是仔细一想，感到“动态度”这句话的沉重力量了。"},{"type":"paragraph","text":"如上所说，所谓落后份子，都有一层精神上的铁壁，紧紧维护着一个封建的个人主义的精神王国，那王国里面的东西轻易触不得，否则他就将他的法宝一件一件使出来，(特别是知识份子的法宝更复杂更要命，那怕他表面上“左”得可爱的什么“家”。)使你啼笑不得，或者拿他没有办法。除非把他看作不可救药，不需要他，踢开他，让他灭亡。倘若教育落后者，帮助落后者进步，是一个工作者的天职，那只有把工作方法，工作态度，搞得炉火纯青，出神入化，有如梁日升那样。"},{"type":"paragraph","text":"“帮助他进步”，难!首先自己就应该是一个真正的进步者，毫无封建的个人主义的落后成分，在血液里在细胞里的真正的工作者。而且“恐口无凭”，要从实践中具体表现出来。因此，“帮助他进步”这句流行于解放区各部门干部之间的话的力量，是有如泰山一样沉重的；而也正因为随时随地在具体的实践，就成为了击败国民党反动派的坚强力量之一。"},{"type":"paragraph","text":"中国共产的正确领导在什么地方，从这里也可以多少地看出一点来。"},{"type":"paragraph","text":"一九四九、九、八日晨"}]}