{"id":161600,"date":[{"year":1949,"month":9,"day":9}],"page":"5","source":"","region":"","masthead":"","special_issue":"文艺界","column":"","genre":"","count":"2550","ytitle":"","mtitle":"一个招待会","ftitle":"北行散记之十八","authors":["许杰"],"text":[{"type":"paragraph","text":"许杰"},{"type":"paragraph","text":"七月四日下午，我们南二团的朋友，接受了西北代表团部队同志的邀请，前去出席一个招待会，地点是欧美同学会，会场里用桌子一张张的接着，布置成一个长方形的形式，一律铺着白色的台布。围着这长方形的台子的两侧，密密的排着椅子，于是部队同志，和我们这一批从新解放区来的朋友，或是交错的，或是面对面的坐了起来，各人把自己的代表证拿出来，放在自己的前面，进行着自我介绍，并且展开了极其热烈的谈话。"},{"type":"paragraph","text":"我们的谈话是兴奋的。因为大家都有着一个共同的目标，有着兄弟般的亲爱的精神。从老解放区来的，多年在部队里工作的同志们，他们因为离开了都市比较的长久，急于想知道过去所谓文化中心的上海(?)的文化发展情形，他们希望我们能够带给他们一些消息，让他们在提高的努力上，有一些帮助。我们呢，我们也因为多少年来在蒋管区的统治底下，对于被蒋介石反动统治分隔开来的，铁幕那一面的情形，也太不熟悉了，自然也想多知道一些；特别是他们在解放区里的这多少年的斗争的经验，他们那种充实、艰苦而又富有生命意义的生活经验，都是我们急于想知道的对象。其实呢，他们的那种存心，不一定是对的；因为他们所要向我们学习的东西，我们实在拿不出来，——至少，在我是如此的。我们知道，在反动统治底下，所谓都市的文化，就说不完全都是空白，但毕竟也是被帝国主义统治的奴才文化和封建遗留加上买办意识的造成的黄色文化，占了绝大部份。我们这一批所谓艰贞的文艺工作者，自然都是站定了自己的岗位，也曾经斗争过一个颇长的时候而且也是斗争过来的:但在事实上却只是消极的消毒的工作居多，要谈到积极的建设或是什么成就，却是几乎等于没有。可是，我们的部队同志呢，却总以为都市的文化水准高，明知道我们不一定有什么生活，但也一定要在我们这边学得一点什么提高。我晓得，共产党的精神，原是非常谦虚的，但这可也真的使我有些感动。我们说:我们要向你们学习。他们说:我们相互学习。是的，大家相互学习，这话是对的。可是我真不晓得我自己有什么长处，可以让人家学习；——这是我以我自己为例的话，我真感觉得惭愧。这多少年来，我只是打不起决心，放不出斗争的勇气；我们在认识上，在对于真理的坚持上，自然是看得清楚的，——中国的社会只有一条出路，中国的新文艺运动，也只有一条出路。可是，只因为自己没有更大的勇气，不能毅然决然的走进解放区去，真正为人民解放事业添上一点力量；因此就迁延下去，耽搁下来，对于一切可能引起国民党反动派的迫害的战斗，我在客观条件的限制下，终于缓和下来了。——不过，我得加以补正，这不是说，我们在国民党反动统治下，根本没有战斗，而是说，我们的战斗，因为要避免牺牲，避免迫害，因而这能进行的战斗，就形成曲折迂回，无形中灭低了，削弱了尖锐的、积极的战斗意义。在这样的情形之下，我们又能有什么积极的提高的意义可以给我们的朋友借监呢?老实说来，从认识到实践，是一条理论的铁则；在国民党反动统治底下生活着，斗争过来，他的惟一的教训，就只有毅然的走入解放区，亲身的参加了伟大的人民解放战争。这是我们在新解放区过来的人，我们在国民党反动统治下面生活过来的文艺工作者，都有这样一个感觉的吧!所以，我们要向部队的同志学习是真的，而部队同志，说要向我们学习，我们所能向他们提出来了，却就很少很少了。"},{"type":"paragraph","text":"这一天，当我们在展开兴奋而热忱的谈话时，会场里面，大家都就近找到对手，问这问那的谈得不肯放松。我自己呢，只想知道一点简单的知识，在问着四评三查，在问着什么叫三大纪律。正在大家的谈话谈得不得交开的时候，有人在拍着掌，提醒大家注意，说是这样的谈话，倒不如由一位同志，做一个有系统的报告，来得切实。于是西北代表团的代表，张致祥同志，就在热烈的掌声中，起来谈话了。他开始说，在部队中，从事文艺工作的同志，总数可能在两万五千人以上，这是一个很大的部队。他又指出，在部队中，所有的指挥员战斗员，甚至于炊事员，都是非常爱好文艺的。他们非但爱好文艺，要求享受文艺，而且自己也在创造文艺。他举出了枪杆诗的创作，与许多枪杆诗的例句，他也说明了枪杆诗的意义与产生的情形。原来，所谓枪杆诗，是战斗员，也就是士兵们，在某个战役前，战役中，或是在竞赛中自己所想出来的警句，再用纸头写了出来，贴上自己的枪杆上的东西。这东西作用很大，他可以鼓励自己，教育别人，同时也可以鼓励别人教育自己。有些战斗员，也有自己不能写字，而却想出了诗句，叫别人代写了贴在枪杆上面，在行军中，在战斗中，展开了，发生了，极大的影响与教育作用，终于展开了部队中间的文艺运动的。此外，如炊事员，火伕，他们在饭锅上，锅铲上，都会有诗的。这是一个新的文化阶段，我们不能因为他的幼稚或是什么，就可以忽略他。最后，张同志又提到了文艺作家与部队同志的结合。他说:人民解放战争快要结束了，部队有这许多惊天动地的材料，有这许多对文艺有好感的同志，只是无法给整理出一部中国人民解放伟大战争的史诗来。如果文艺作家与部队同志起来，文艺作家走到部队中间去，那末，部队里有材料，作家有他的纯熟的笔，这两者结合起来，不就在文艺战线上，完成了这部伟大的人民解放战争的史诗了吗?战事快要结束了，再过几时，这件惊天动地的事迹，可能会慢慢的湮没了去的，——这到将来，不是很可惜吗?所以，在今日，非但欢迎文艺作家和部队结合，走向部队中间，而且要赶快赶快才是。"},{"type":"paragraph","text":"在张同志讲话以后，又有一位三野的同志讲话了。这位同志的讲话，简直是一篇非常生动的报告文学，他讲的抢渡长江的情形，说出部队同志们怎样的准备渡江，怎样的克服困难，怎样的自己创造一些新的渡江战斗的用具和武器。这位同志，讲得很细腻，很精致，一直的娓娓的谈下去，但时间却也慢慢的暗下来了，我们这个会却不得不结束了。——这自然是非常可惜的事，我们在散会的时候，大家的心情，都有一种不满足，恋恋不舍的感觉。"},{"type":"paragraph","text":"走出了欧美同学会，我的脑子里充满许多问题，同时也感到许多愉快，我似乎已经学到了好多东西，我看见了在人民解放战争中，中国已经踏上了一个新的文化阶段，已经看到新的光明的远景——那是不管在文化文艺，或是整个政治、或历史方面的。我想起了，过去因为自己的生活负累，蛰居在蒋管区当中，生命几乎是浪费。从今以后，我该怎样的脱皮换骨，改造自己的生活才是。"}]}