{"id":161737,"date":[{"year":1949,"month":9,"day":11}],"page":"1","source":"新华社","region":"佩斯","masthead":"","special_issue":"","column":"","genre":"","count":"1267","ytitle":"","mtitle":"世界青年大会闭幕","ftitle":"廖承志当选青盟副主席　大会决定了青年联盟盟章盟徽和盟训　并一致通过十一月十日为世界青年节","authors":[],"text":[{"type":"paragraph","text":"【新华社上海十日讯】　塔斯社布达佩斯消息:第二届世界青年大会已于九月八日闭幕。大会的基调是:“青年们团结起来!为持久和平、为民主、为各国人民民族独立和美好的未来而前进”。"},{"type":"paragraph","text":"在伦敦举行的第一届世界青年大会，出席的代表代表了全世界三千万青年；而这次出席布达佩斯大会的代表，代表了全世界六千万民主青年。"},{"type":"paragraph","text":"这次大会显示出，青年的民主运动正在日益增强，全体进步青年都充满着对于和平阵营的领导者——苏联、和一切国家人民利益的伟大战士——光辉的斯大林的热爱和感激。"},{"type":"paragraph","text":"大会显示出，和平阵营的统一，认清了战争贩子仇恨人类的计划呈现出如何危险性的青年的团结，都正在成长而且日趋壮大。大会代表的演讲，都强烈地显示了这一点。"},{"type":"paragraph","text":"在大会九月八日的最后一次会议中，保加利亚的代表巴雪夫宣布，在新近选出的世界民主青年联盟理事会会议中已选出了联盟的领导机关。"},{"type":"paragraph","text":"法国代表布瓦松当选为世界民主青年联盟主席；当选为联盟副主席的有:苏联代表米哈伊洛夫、中国代表廖承志、美国代表达蒙、英国代表辛德、捷克斯洛伐克代表盖拉尔、和印度代表萨特帕尔·丹吉。书记处包括意大利代表伯克沙拉——总书记、澳洲代表威廉斯、英国代表霍克山姆、苏联代表罗曼洛夫斯基、保加利亚代表巴雪夫和波兰代表诺拉夫塞。"},{"type":"paragraph","text":"当选为执行委员的有:共和西班牙的加利哥、丹麦的库尔、自由希腊的阿克利迪蒂斯、越南的洪明钦(译音)、匈牙利的诺思、罗马尼亚的佛罗列斯古、北朝鲜的韩泽明(译音)、伊朗的加尔米尼、古巴的布拉伏、巴西的贝奈姆、德国的汉奈克尔和非洲的阿布勒尔。"},{"type":"paragraph","text":"大会代表接着在极其热烈的情绪中通过关于议程第一项的议案，一致认可世界民主青年联盟自第一届青年大会以来四年中的活动。关于议程第二项的议案——"},{"type":"paragraph","text":"审计委员会的报告——也予以通过。"},{"type":"paragraph","text":"大会代表一致批准世界民主青年联盟的盟章，联盟即根据盟章执行工作。"},{"type":"paragraph","text":"大会同时一致通过“民主青年歌”，这只歌是由苏联诗人奥西宁作词、苏联作曲家诺维科夫作谱。大会并通过联盟现用的盟徽。"},{"type":"paragraph","text":"大会代表通过决议:责成联盟书记处拟制联盟盟旗图样，交联盟理事会批准。"},{"type":"paragraph","text":"大会一致通过:十一月十日为世界青年节，二月二十一日为支援殖民地青年日，四月十四日为支援共和西班牙战斗青年日。"},{"type":"paragraph","text":"大会通过盟训为:“青年们团结起来!为持久和平、为民主、为各国人民民族独立和美好的未来面前进!”代表热烈鼓掌欢迎莫斯科的苏联全国保卫和平大会常设委员会和罗马尼亚人民共和国发给大会的贺电。"},{"type":"paragraph","text":"然后，苏联青年代表登台，他们代表苏联代表团，向联盟呈献一面绣有苏联列宁共产主义青年团团徽的旗帜。"},{"type":"paragraph","text":"献旗仪式在整个大会厅里引起暴风雨似的欢呼。代表全体起立，并为苏联和伟大的斯大林欢呼；达数分钟之久。"},{"type":"paragraph","text":"联盟主席布瓦松宣读大会宣言全文，大会在极度热烈情绪中予以通过。通过宣言之后，各国青年代表团轮流唱他们的青年歌和革命歌曲。最后，全体会众一起热烈地高唱民主青年歌。"},{"type":"paragraph","text":"在宣布大会闭幕之后，暴风雨似的鼓掌持续数分钟之久。整个会场充满欢呼:“世界民主青年万岁”!“人民领袖斯大林万岁!”"}]}