{"id":161870,"date":[{"year":1949,"month":9,"day":12}],"page":"1","source":"","region":"","masthead":"","special_issue":"","column":"本报特编","genre":"","count":"3398","ytitle":"","mtitle":"东北归来","ftitle":"","authors":["黄宗甄"],"text":[{"type":"paragraph","text":"黄宗甄"},{"type":"paragraph","text":"在童年的时代，我就羡慕着东北的富饶，自上海解放以后，看过了“民主东北”的电影，读过了章乃器先生介绍东北的文章，更使我神往了。"},{"type":"paragraph","text":"两个月以前，我因赴北平出席全国自然科学工作者代表大会筹备会议，开过了会，得到华北人民政府和东北人民政府的热诚的协助，我们就组织了一个东北参观团，共团员四十七人，选竺可桢先生为团长。七月二十二日晨由北平出发，廿三日到了沈阳之后，就分学理工、农、医三组，分别到各地去参观。因为北宁路关外段一度被大水冲毁，故在东北旅行了一个多月，在八月廿九日才由沈阳返抵北平。在东北到处受到优渥殷勤的款待，和主要首长的热烈欢迎，实使我们感到非常的亲切和愉快。"},{"type":"paragraph","text":"那里有富饶的资源"},{"type":"paragraph","text":"我参加了理工组。在沈阳之外，到过鞍山、本溪、抚顺、大连、哈尔滨、长春等重要都市。到了东北，就感受到那里有一种新的气派和新的作风，到处都值得我们充分的学习；而且增强了我们对建设新中国的信心。那里有富饶的资源，在铁路两旁，就看到在广阔无边的平原上，生长着高粱、大豆等农作物。煤和铁的产量是巨大的。随时可以看到高压电线和变电站；这种高压电线，在京沪一带是看不到的；电力是用不尽的。铁路四通八达；在我们北上出关道上，不断的有漫长的列车，满栽着木材、粮食、煤、器材、纸张、豆饼以及无数其他的物资向关内输送。"},{"type":"paragraph","text":"从消费改造成为生产"},{"type":"paragraph","text":"一般的说来，以前的消费城市，已改造成为生产城市，社会秩序非常安定，人民生活普遍的改善了，叫化子绝迹了，人们充满着愉快奋发的面孔，充满着朝气；连押囚犯的监狱，都改造了，每个囚犯，都变成为生产者；所有的人都穿着朴素的衣服。在政治方面，是充分民主的、进步的。在人民代表会议里，在工人阶级领导之下，包括了各方面的民主人士、各界的先进、农民代表、青年代表、知识分子、产业界领袖、甚至少数民族的代表。有了东北这样的基础，这样的气派，这样的富足，这样的模范，我们还怕封锁吗?"},{"type":"paragraph","text":"十七亿吨的‘铁都’"},{"type":"paragraph","text":"鞍山有我国最大的炼钢厂，有‘铁都’之称，鞍山铁矿量十七亿吨，以炼钢厂为中心，厂区南北达四公里，单是四百至七百吨的炼铁炉就有九个，五十吨三十吨的更多极了，在南方几十吨的炉已是了不起的，有两个炼钢厂，共有十二个一百至一百五十吨的炼钢炉，在伪满时代一年可出四百万吨左右的生铁和一百八十万吨的钢，为了炼钢，有规模极大的炼焦厂和收容制造副产物(如焦油、沥青、硫酸铔、汽油、柴油、苯、石炭酸等)的工厂，焦煤可日产八百吨，此外还有耐火工业的工厂、轧钢厂，日寇投降后遭受破坏，蒋匪侵占鞍山时，公开破坏工厂。盗卖机器，解放后，蒋匪仍利用特务流氓，继续进行破坏，因此鞍山受了巨大的破坏，连大部分住宅宿舍都被毁坏了，我军自正确的执行城市政策之后，在民主政府领导之下，成立职工会，举办职工训练班，提高工友们的政治，文化水平。工友们的觉悟普遍提高，积极参加恢复工作，掀起了献纳器材运动，在三个月中工友们共献出了二十万余件器材，总值在百亿元以上，更不顾一切困难，从路旁水坑或煤灰堆垃圾堆里收集各种材料，修复了长年废弃的发电机，起重机，切断机，钻床等，这个运动在历史上是空前的。之后展开了生产立功竞赛运动，工友们工作情绪的高涨，令人感动到流泪，一切的任务，都是超过计划的完成。几个月来鞍山已恢复了十分之一至五分之一的伪满时代的产量。现有三万多职工，政府方面甚至对工友们的保健卫生事业也非常注意的，又举办了劳动保险，而且这笔支出费用，也很巨大的，可是对于工友们福利的增进，是极有意义的。"},{"type":"paragraph","text":"本溪——重工业的缩影"},{"type":"paragraph","text":"本溪，可以说东北近代重工业的一个缩影，有品质良好的煤，铁的埋藏是也极丰富，也有大型的炼铁炉，分为老工业区及新工业区(宫原区)，煤可年产一百多万吨，生铁产量五十万吨，特殊钢数十万吨，此外还有焦煤、耐火工业、水泥等工厂。经过了日寇和国民党的破坏，尤其是蒋匪军队，把一万二千多工人，驱散了仅剩了四十多人，也从未开过工，对此仅有四十多人还屡加迫害，解放后此四十多坚苦卓绝的留守工友就作为恢复本溪工业的干部，五个月以来，经过党的领导，和失业工人的回到了工厂，气象一新了，生产在逐渐的恢复中，到现在为止，煤的产量已恢复了百分之八十，铁和钢的产量也靠近伪满时代的五分之一，到处可听到新的建设的劳动的呼声，死的复活了，工人力量是伟大的，劳动创造了新的本溪。"},{"type":"paragraph","text":"给国民党匪帮还孽债"},{"type":"paragraph","text":"抚顺有“中国炭都”之称。虽然煤的埋藏是远不及东北的鹤岗和阜新，可是开采较早，设备极佳，煤的产量比以上二地稍高；伪满时代，曾达到年产八百万吨以上。抚顺不仅采煤出名，它还包括炼油、冶金、机械、电力以及其他化学工业。煤矿的特点之一是露天煤层厚度平均在三十六七尺之间，是世界罕见的露天煤田。煤质好，是一种黑而发光的有挥发性热力极强的长焰沥青烟，在重工业和化学工业上有极重要的作用。采煤、炼钢、机械的设备是极端近代化的。在煤的开采上，每采一吨煤，必须剥去三倍以上压在煤层上面的表土和油母页岩。这是必须剥离去的科学规律，否则就无法保持矿床的均衡和健康。蒋匪侵占该矿之后，就停止剥离，而用仅采取煤的“杀鸡取卵”的方法。解放军到来之后，第一步就要清理崩岩，和剥离油母页岩。这是国民党欠的债。经过矿工们的努力，这笔工程上的孽债，渐可偿清，煤也可适量开采。此外还有地下深层井矿，国民党时代浸满了水，经过了半年的抽水工作，也有大部井矿修复开采了。现在，该矿一共日产二千吨的煤。"},{"type":"paragraph","text":"炼油是把油母页岩拿来乾溜，所谓‘从石头里榨油’了。在这方面，共有乾油炉一百四十个。国民党时代只有二十个开工，现在已恢复了一半，日产一千多吨的粗油。也可以炼汽油，以前日人曾以抚顺煤来炼汽油，因成本太贵，我们并没有去复工。炼钢也和本溪一样是用电气炼钢的，设备极佳。机械厂的设备，在关内是看不到的，而且可以替关内甚至上海解决好些问题。"},{"type":"paragraph","text":"‘未开垦的处女地’"},{"type":"paragraph","text":"关于东北的农业，因为气候、土壤等条件的良好，而且尚有一小半的可耕之地尚未开垦，估计起来，东北尚可由关内移民三千多万(现有人口四千多万)。农业机械化的条件，在东北是最充分的。现有国营农场、拖拉机农场成绩已甚显著。森林资源极为丰富，惜在伪满时代，被日人过分砍伐，已有小部分被破坏了。对于森林砍伐和运输，却已具有相当科学化的设备，今年可采取五百万立方米，数量是惊人的；关内铁道的枕木和建筑材料，完全依靠东北。畜牧事业也极发达，草原风光，极其壮观；而且有一座成绩优良的兽医学校(今已合并入沈阳农学院)。渔业也甚发达，松花江，黑龙江，牡丹江，图们江，鸭绿江的淡水渔业和沿海的新式渔业以及制盐业，有的已走入科学化的途径了。关于园艺方面，东北的苹果，葡萄，西瓜等都是经过改良的果物。"},{"type":"paragraph","text":"医学方面，日前最着重公共卫生和工矿区域的卫生。大城市里几十年来无法消除的垃圾被清除了；鼠疫减少到极低限度。单是沈阳的几个医院就有二千多张病床。一般市民去医病取费低廉；公务员、学生、工人等去看病，费用全由公家负担。以病的轻重，将病房分为头、二、三等，并不是以出钱的多寡来分的。保健卫生行政，完全统一，由东北人民政府卫生部，总理一切。有四个大规模的，关内不能与之比拟的医学院。单以沈阳中国医科大学而论，就有四千多学生。据估计，东北一年可造就二千多的医师，而且医学知识和技术并不比关内逊色。此外还有大型的制药工厂；半数以上的用药，将可自给了。"},{"type":"paragraph","text":"上海正向大连看齐"},{"type":"paragraph","text":"我们又参观了大连和哈尔滨。到了这两个地方，对于中苏条约，谁都竭诚的拥护了。苏联人民像哥哥帮助弟弟似的，对待我们中国人民。如果没有中苏条约，美帝和蒋匪老早把大连旅顺糟塌得一塌糊涂了；我们的解放事业，至少要间接的被延迟一些时候的。怪不得连陈嘉庚老先生也赞口不绝了。同时也懂得了苏联把东北一小部分的重要的机件运走了的道理。一个月以前，东北与苏联贸易协定签订的当时，我们身在东北，我们格外感到欢欣，格外认识了谁是好友，谁是敌人的了。"},{"type":"paragraph","text":"在东北，凡是蒋匪军队到过的地方，就带了更大的灾难和破坏；那些地方解放得越迟，则所受痛苦更深。如果没有美帝的飞机兵舰，蒋匪军队恐不轻易涉足关外的。"},{"type":"paragraph","text":"在东北，五六十年来，最不易解决的胡匪，都在短期内，被民主政府肃清了。土地改革后，农民生活改善了，生产力提高了。我亲眼看到大批的农民农妇，在大百货公司里购买色泽鲜明的棉布。"},{"type":"paragraph","text":"大连和上海，今天还是一个鲜明的对比。一个已是新民主主义社会的模范的，生产的，工人的都市；上海正在向大连看齐呀!"}]}