{"id":161918,"date":[{"year":1949,"month":9,"day":12}],"page":"4","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2237","ytitle":"","mtitle":"校务委员会应走什么路线?","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"董每戡"},{"type":"paragraph","text":"关于校务委会，只有一点意见，就是在人选上不应有过去的反动份子混迹其间，不合的人选，应当剔除。"},{"type":"paragraph","text":"张文郁"},{"type":"paragraph","text":"在学校行政方面，校务委员会应当是一个学校的最高的决策机构，校委是从全校师生群众中产生出来的，他们是代表全体的意见的。常委会和主任委员，应该是代表的代表。兼任职务的校委执行职务时必须具有相当范围的权力，当然，他们还是应当在集中了多数人的意见后，才能执行的。"},{"type":"paragraph","text":"汪旭庄"},{"type":"paragraph","text":"谈到兼职务的校委，最头痛的大概是秘书长，一方面要顾到校委会的一般重大原则的问题，一方面又得兼顾总务处的事务性问题，对于秘书长的职务，应当有明确的规定。"},{"type":"paragraph","text":"沈灌群"},{"type":"paragraph","text":"秘书长应当在常委会之内，秘书长应当专心于拟定议程、计划、方针方面的问题。应当另有一个人，辅助秘书长，处理事务方面的工作。"},{"type":"paragraph","text":"袁昂"},{"type":"paragraph","text":"试行校委制之初，因为组织及职权未能明确规定，自然有一部份流弊，但是国立大专学校之成立校委会，作为最高决策机构，是为了试行民主领导制，纠正过去独义专制的错误，培养教育民主的精神，要使校委会充分发挥作用，还是要从组织规程入手。本人认为以下各点可以提供参考:(一)校委会人数视全校员生多寡而定，但亦不宜过多或过少，大约自七人至廿一人，教授数目应占总人数的较大部份，以实现教授治校的精神。(二)校委会由各校就教授讲助学生三方面分别选定，呈报教育行政机关核定。主任委员及委员兼职务者亦由当局指定。(三)校务委员每年改选三分之一，连选得连任，以免因人事变动太大，发生脱节现象。(四)校委会职权有三方面:一、人事:教授讲助进退的审查与通过；二、财政:预决算之审核；三、业务:办学计划的审定，行政的督促与考核，师生员工福利事业的兴革。(五)校委会的决议，执行有困难时，应交会复议，不得任意变更。(六)校委会应代表大多数人意见，平日应多反映群众意见，每次会议，尤应事先征集意见。(七)校委会设会议室，不必设办公室。"},{"type":"paragraph","text":"杨铭功"},{"type":"paragraph","text":"委员的分期分批改选是很好的办法，尤其是学生代表，如果变动太骤然，不但有时不接头，由于一时人选不适合所带来的困难也更多。"},{"type":"paragraph","text":"汪旭庄"},{"type":"paragraph","text":"我们对于校务委员会的基本认识，是用集体领导来代替了，个人的独裁虽然校委会的决策是由主任委员来执行，他与以往的校长迥然不同，因为他只是代表校委会在执行。校委会既然是代表大家意见，作大家的事，它应当善于走群众路线，应当利用各种的小组委员会，来包括校委会以外的人，共同办理校务，这些特种委员会，不仅是建议机构，在某些范围里，也应当是协助校委会的执行机构。"},{"type":"paragraph","text":"雍文远"},{"type":"paragraph","text":"在解放区里，各学校行政组织起了绝大变化，校务委员会制代替了校长制。校务委员会自然是一种新型的学校最高权力机构，它的性质，与从前的校长制迥然不同，旧型的校长制最容易流于一人独裁，校制下的校长务会议，只是一种点缀品，并没有甚么实权。而在新型的校务委员会制下，则万事决于校务委员会，代表校务委员会员执行总责的主任委员，仅执行该会的决议案，没有独立的权力，换言之:今后的学校行政，是以校务委员会的集体领导，来代替校长制的一人独裁!学校行政的趋于民主化，这是一个新的特点。"},{"type":"paragraph","text":"校务委员会的组成，应有充分的代表性，为了达成这样一个目的，组成人数不应太少，但人数太多，经常开会亦有所不便，为了解除这个矛盾，该会乃有全体会议及常务会议的区分。全体会议不常开，闭幕期间由常务委员会代行其职权。有的人把校务委员会的全体会议，看成议事决策机构，把常务委员会看成执行机构，这是一种错误。个人认为无论全体会议或常务会议，都是用来议事决策的，负执行的不是常务委员会，而是主任委员。但把主任委员看成为一个普通的行政首长，也是同样错误的，主任委员只是代表校务委员会负执行的责任，他必须绝对向校委会负责。行政与决策的打成一片，又是一个特色。"},{"type":"paragraph","text":"由于学校行政事务的复杂与多样性，绝不是少数校务委员所能包办的。因此，在校委会下，似应随各种不同的需要，成立各种特种委员会。例如:为了策动师生员工福利事宜，可成立师生员工福利委员会；为了策动学习事宜，可成立学习委员会；为了厉行经费公开，可成立经费稽核委员会……等，组成这些特种委员会的委员，可由校委会就该会以外人士聘请充任之。这样，不仅可以充分动员全校人力，而且也把校委会的基础铺得更广泛与稳固些。"},{"type":"paragraph","text":"校务委员会的职权，应如何划分，是一个值得检讨的问题，概括的说:举凡行政系统组织办法之订定，校务推动计划之订定，教职员工之聘用与考绩，经费之预算、分配、与稽核、以及师生员工福利事宜之策划与推行等，皆应由校务委员会讨论决定。但这些问题，那些须由校委会全体会议决定，那些问题只须常委会决定就可以，意见各人不同。个人以为硬性规定，是不必要的。就原则上说:学校最高权力机构既然是校委会全体会议，在全体会议闭会期间，始由常委会代行其职权，那吗，究竟那些问题必须由校委会全体会议解决，那些问题可授权常委会解决，自然可以由校委会全体会议本身，斟酌各校具体情况决定，不必作一般硬性规定。"},{"type":"paragraph","text":"校务委员会制度，是民主精神在学校行政中的具体实践。它的存在应该有其永久性，不消说，该会的组成及其职权，都尚有继续加以讨论的必要。随着具体条件的不同，它的组成与职权，都应随 着改变。"},{"type":"paragraph","text":"陈望道"},{"type":"paragraph","text":"最近各校的主委和校委代表一人，开会讨论校委会组织规程的问题；大致决定了几个原则:(一)校委会和常委会都是议事决策机构，以主任委员为执行人。(二)校委会和常委会的职权，也有所规定，例如人事进退问题:常委会能够决定讲助及组主任以下的职员的进退，但教授及副教授之进退必须经过校委会。"}]}