{"id":944043,"date":[{"year":1994,"month":5,"day":22}],"page":"7","source":"","region":"","masthead":"理论学术","special_issue":"","column":"","genre":"","count":"1762","ytitle":"","mtitle":"此生只与翰墨亲","ftitle":"——钱君匋及其师友的故事　35　桑梓情深凤还巢","authors":["程天良"],"text":[{"type":"paragraph","text":"程天良"},{"type":"paragraph","text":"钱君匋艺术院坐落在浙江梧桐镇上，是一座具有现代化风格的白色建筑。院前的大草坪，一片葱翠，楼二层，临水而立，外形给人明快、简洁的美感。主楼上“钱君匋艺术院”五个大字出自李一氓手笔；大门口古色古香的碑刻，则为刘海栗所题。它位于桐乡县的东南面，与县北端乌镇上的茅盾故居，以及居中的丰子恺旧居缘缘堂，鼎足而立，现已为浙江三个最大的艺术珍品藏地之一。"},{"type":"paragraph","text":"桐乡县即因这个梧桐镇而得名。传说古代此地多梧桐，五代时，有凤凰栖集于此，是一个造化钟爱的灵秀之地。古谚云“衣锦归故乡”；以锦衣车队，或头戴官帽或腰缠万贯荣归故里者，多有人在，但钱君匋还故乡所携回的，既非绶带也无锦衣，而是积他毕生财力和精力收藏的四千多件艺术珍品。杜甫有诗云“梧桐栖老凤凰枝”，正可移来作为钱君匋先生“老凤还巢”的写照。他那四千多件珍藏，将在这座依榭临水的中西合璧式院落内度过它们以后的朝朝暮暮，春夏秋冬，以至永远……君匋先生无偿捐出的四千零八十三件珍贵文物中，有明、清、近现代名家的绘画、书法、印章、印谱，以及瓷陶铜玉器等，不少珍品在全国各大馆藏中也堪称数一数二。如赵之谦的书画印共一百五十余件，连赵的家乡绍兴艺坛，都羡慕不已。吴昌硕的印章有一百五十二方，大大超过了昌硕老人创办的西泠印社总藏。全院经正式审定的国家一级品，有13件之多，在浙江，仅次于省博物馆和天一阁，所拥珍藏，价比连城。行家以市贾目光粗估，须以“亿”为单位，方能论其值。尽管收藏宏富，但君匋先生在艺坛，却并非以收藏家而名世的。因为他并不是为一种“拥有之乐”催动着，才从事收藏的。他收藏的目的，是为着学习。这是他同绝大多数收藏家异趣的所在。君领先生说，“学字画，学篆刻，少不了临字帖，看画册，读印谱。但经过印刷的字、画、印，总不及原作那么见笔墨，有韵味。于是我就节衣缩食，开始收藏，并随着经济状况的日渐充裕，收藏也日见其丰。我是学谁的作品，就收藏谁的东西。书画印，我在学徐青藤、新罗山人、赵之谦、呈昌硕、黄牧甫、于右任等诸大家方面下的功夫多一些，他们的作品收藏也多。”参观过的人怎么也想不到，钱君匋的收藏中还反映着他苦学的精神!就越感到这些收藏的价值所在了。在拜金欲狂，为百十万钱可以置党纪、民意于不顾；可以冒杀身之祸的时代，君匋先生何以独愿作出诺大割会来的呢?也请听听先生本人的心声吧:“每每想到自己初出茅庐的年轻时代，想观摩一件艺术名作，那是多么困难啊!收藏家是不会轻易示人的，往往在人家门口徘徊几十次，不敢进门。艺术培育了我，我也应该为艺术的发展尽一点微力。”这位艺坛前辈艺术家尽责于文化，遗泽于后世，施惠于学子的胸怀，是何等赤诚!"},{"type":"paragraph","text":"先生是艺术家，但并非圣人，更非今日一些居要津之上的言不由衷者。他对这些得之不易，视为血肉的藏品，其实是十分留恋的。捐出之前也并非没有思想斗争。为购一幅画，一方印的节衣缩食，甚至变卖家私，向人告贷的种种经历，可以写成一部书；为保存这些珍品，他受过骗，挨过打，流过泪，淌过血，甚至痛心地晕倒在地，痛不欲生；每有一件失而复回的藏品，则又如失散情人的重聚，使他狂喜得难以自禁……怎么会不留恋?还有那能识其非常价值的，藏家的自豪呢?这些字画珍品上，大都盖有“曾经君匋珍护”或“钱君匋审定印”。君匋昔时每当自己欣赏揣摩这些珍品或示于知己时，净手擦桌；翻动时、出手极轻，胜过慈母的抚弄亲生稚子。他对这些珍物，已视同生命的一部分了。可是，就是这同一个钱君匋，却能把他的全部收藏，悉数托给君匋艺术院。在珍惜与慷慨这一长得无可计量的巨大空间里跃动着的，是多么博大而又崇高的一种心灵!"},{"type":"paragraph","text":"平凡钱君匋，竟以一人一力，充实起一块感化现世，傅诲人心的净土来；蕞尔桐乡县，竟以弹丸之地，绵薄财政，独力建造起一座艺术之宫来。世间既然还有愿为如此盛举者，这世界也就不可不视它为盛世的了。"},{"type":"paragraph","text":"醇酒美女送走骚人一世；书香墨香伴随君匋一生；官僚与大款的顶戴和金钱盖没终天:人各有志，也各有其人生的追求。君匋淡泊致远，只能与翰墨相伴一生。可是，你千万莫小看了这位一无花领顶戴，二无大把金钱的布衣，文化之邦的屠甸镇、梧桐镇那些先后去过君匋艺术院的乡亲们，却把他看得比京城里声势显赫的贵爵高官，比港沪两地赢得冒油的巨商大款还要敬重几分。"},{"type":"paragraph","text":"(完)"}]}