{"id":944071,"date":[{"year":1994,"month":5,"day":23}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2555","ytitle":"给孤儿一份温暖、向希望工程献一份心意、为困难伙伴出一把力","mtitle":"涓滴爱意汇成暖流　申城校园如沐春风","ftitle":"学生们在爱的奉献中受到活生生的爱的教育","authors":["顾军"],"text":[{"type":"paragraph","text":"本报记者　顾军"},{"type":"paragraph","text":"近来，申城响彻着献爱心的歌声和掌声。校园也不例外，在无处不飞花的明媚春光里，我们的中小学校园也一浪高过一浪地涌动着爱的春潮，处处洋溢着爱的教育的温馨。且让我们来看看最近发生在这群孩子身上的一些动人事例和本市教育界著名人士的评点。"},{"type":"paragraph","text":"今春开始的“好心人抱孤儿”活动已是妇孺皆知。然而，其中还有一些鲜为人知的事例——据不完全统计，前来登记关心孤儿的至少有1凹所学校，约五六干人次的学生。除了有组织的行动以外，还有相当一部分学生自发地来到儿福院为孤儿送来温暖。"},{"type":"paragraph","text":"设立在团市委的“希望工程办公室”接待了大批志愿者，其中也少不了我们的小星星。延安中路小学五(4)班的王思远是个中队委员，小小年纪参加希望工程却已有两年多，第一个结对子的小伙伴是江西永新县江南小学的孩子。最近他在父母的支持下，又一次来到希望工程办，想联系一个在延安地区的贫困家庭孩子，由他的家庭承担学费至小学毕业。他说:“延安是革命的圣地，我又是延安中路小学的学生，应该尽自己的能力帮助延安地区的失学少年。”据统计，1989年到今年3月，从上海源源不断地汇总到北京的捐款达156万元。"},{"type":"paragraph","text":"第二师范学校校长、特级教师于漪认为:现今的新一代接受来自大众传媒的信息很多，脑子活，见识广，塑造成德才兼备人才的可能性与现实性都很大。成人的责任在于要从小培养孩子们纯真的爱心，培养他们良好的思想品德和行为习惯。把传统美德中的精华与现代意识结合起来，渗透于思想道德素质和科学文化素质的塑造之中，使之成为有教养的现代中华儿女。"},{"type":"paragraph","text":"爱，永远是人类最珍爱的一个字。爱人助人，正是高尚道德的起点。家庭的鼓励、学校的引导和社会的熏陶，激发了孩子们藏在心灵深处的爱的火“花，使他们尝到了为他人付出的甜果。"},{"type":"paragraph","text":"在到处飘扬着“爱满天下”字句的市实验幼儿园里，全体孩子热烈欢迎孤儿小彭森的到来。孩子们听了老师介绍的彭森的遭遇，眼睛红红的，纷纷说:“我把妈妈借给她!”“我把小房子储蓄罐送给她。”“我要教她英文、画画、武术、写字。”孩子们由家长带领为小彭森捐出自己的心爱之物:衣、玩具、零用钱、书本、球、巧克力。"},{"type":"paragraph","text":"建平中学校长冯恩洪充满激情地评道:学生内心深处藏着许许多多最美好的东西，德育工作者要学会开发学生爱的潜能，用“爱满天下”的誓言丰富德育的内容，使德育从“目标高而全、内容多而杂、方法冷而硬”的旧轨道走出来，同沸腾的生活结合，使之成为充满激情、有魅力和有教育力度的德育。"},{"type":"paragraph","text":"不久前，徐汇区教育局有关同志来到云南屏边县，摄下了催人泪下的纪实片《情系南疆》，一组组艰辛苦读的镜头令上海的孩子深受触动:屏边的小伙伴有的每天要走几小时的山路来上学，危房里课桌椅是用木条拼成的，一日仅吃两顿饭，但他们非常珍惜学习机会，在昏暗的灯光下拼命苦读，最怕因交不起书费而缀学。上海的孩子有这么好的学习条件，更应当奋发进取。区教育局号召全区11万师生积极开展“知我国情，爱我河山，情系南疆，以实际行动支援边疆贫困地区失学小伙伴”活动，开主题班会、演讲、征文、发倡议、写慰问信，徐汇区的师生热乎乎地行动起来。"},{"type":"paragraph","text":"近年来的社会新闻里，常常可见当不幸突降在同窗稚嫩的肩上时，校园内那么多的同学、师长倾囊相助，争相替同学补课，或为好友送去一台节目丰富的“病房音乐会”。这些故事，体现了集体的温暖，也使每个人都学会爱。在闸北八中校园，日前响彻着《爱的奉献》的优美旋律，胡建华和沈隽隽同学尽管命运不公，生活清贫，并没有改变鸿鹄之志。学校号召同学们“手拉手，帮助身边比我困难的同学”，并拿出一万元作为困难学生的助学金和奖学金。最近有好消息传来:初三的胡建华果然不负众望，即将直升市重点市北中学。"},{"type":"paragraph","text":"向明中学赵忠钟副校长说:德育要提高实效，就是要在“情”和“行”字上重点做文章。"},{"type":"paragraph","text":"只有让学生动情，才能震撼他们的心灵，产生内在的驱动力，从而达到德育内化的目的；只有让学生行动，才能使学生在参与实践的过程中，把内在的思想情感“物化”为优良的行为习惯，实实在在地得到进步和发展。"},{"type":"paragraph","text":"爱心化作了一种巨大的力量，使人愈挫愈奋。"},{"type":"paragraph","text":"沈漱舟，已成为学生挫折教育的活教材，尽管双目失明的父母无奈离异，生活窘迫，但她照样热爱苛待她的生活，孝顺父母，努力学习。在她的事迹频频披露后，她还是那样清醒。她说:“在这个人生急转弯时，我得到的比别人多得多。我已深深体验到这种被人关怀的幸福，想让更多的人体验分享。”一张张汇款单通过小沈灼热的心，飞向最需要的地方，温暖着那些清贫的人们。"},{"type":"paragraph","text":"场浦区教育学院德育室俞梅芳老师从事爱的教育多年，她说:“沈漱舟得到了爱，又付出了爱，把自己融进了爱的洪流。然而，在我们的社会中，何止一个沈漱舟，我们的教育要着眼于细细微微、点点滴滴，使孩子们的成长足迹与社会发展的前进步伐产生共振，让他们成为有能力创造幸福的一代。”"},{"type":"paragraph","text":"人们说，青少年的激情容易潮起可难以持久。然而，在本市的中小学中，我们却看到许多志愿服务队长年累月、一茬接一茬地默默行动着。1985年，全市各区县就成立了上百支学雷锋社会服务队。1990年起，团市委在全市中学生中开展了“千班团支部，服务千孤老”活动，三年来，他们到敬老院、孤老家上门服务，并逐渐做到定点定时定人，志愿活动领域不断拓宽，从“孤老”发展到“困难群体”。目前全市已活跃着9000多支各类中学生社区志愿者服务队，有10多万中学生加入了志愿者的行列，长年坚持全方位服务:为辅读学校学生讲故事、剪指甲，当盲人的“眼睛”，为孤寡老人做家事，不怕脏、不怕累地参加社会公益劳动，取得了良好的社会效益。"},{"type":"paragraph","text":"老教育家吕型伟语重心长地评价道，21世纪人类面临的挑战是多方面的，包括“新技术革命”、“信息化社会”的挑战，但第一位的挑战是道德伦理价值观的挑战。怎样使人的心灵随着科技的进步、经济的发展、生活的富裕而更加美好?这是学校、社会、家庭教育的重要课题。应该把“学会关心”作为德育必不可少的内容，教育孩子不仅要关心自己，还要关心他人，关心自己的家庭、邻居，关心社会、集体、国家、全世界、生态环境等。"},{"type":"paragraph","text":"只要我们努力创造更新更美的大环境、小氛围，这些风华正茂的孩子们就一定会有美好灿烂的未来，将成为值得骄傲的新一代。"}]}