{"id":944224,"date":[{"year":1994,"month":5,"day":24}],"page":"5","source":"《莫干山报》","region":"","masthead":"长江新潮","special_issue":"长江新潮","column":"长江新视野","genre":"","count":"1837","ytitle":"","mtitle":"德清:迁城效应","ftitle":"县城迁移，一千万投入引来十五亿投资，五百温州业主又一次抢先登陆","authors":["万润龙","陈妙秀"],"text":[{"type":"paragraph","text":"莫干山麓的浙江省德清县把县城从城关镇迁移到莫干山脚武康镇。县财政仅仅投入1000多万，却引来近15亿新城建设投资的“迁城效应”令经济学家大吃一惊，吃惊之余人们还发现，新城的第一批“登陆者”又是无孔不入的温州人。"},{"type":"paragraph","text":"据地方志记载，武康1700年前就已设县，沈括、孟郊、洪升等名人曾在这里出生或寓居。1958年，武康、德清合并为德清县，县城迁移，武康镇从此“有景而无城”，渐显冷落。改革开放以来，历任德清县委，县政府班子意识到武康的地理优势远优于德清城关，有意将经济中心向武康转移，并于1993年设立了莫干山经济开发区，然而，由于全县的政治中心和管理中心仍在城关，武康依然不够热闹，房地产和工业用地怎么炒也“热”不起来。"},{"type":"paragraph","text":"今年4月18日，《莫干山报》的一则报道证实了已经流传了一年多的传闻:德清县人民政府驻地将由城关镇迁至武康镇。这个消息如一声响雷，在全德清县引起强烈反响。在城关镇居住的干部群众最早的反应便是住房问题:县城迁了，相应的机关、企事业单位该跟着搬，德清城关与武康镇相距12公里，单位搬过去了，从业人员必须得在武康择居而住。"},{"type":"paragraph","text":"敏感的企业家们早已闻风而动。武康地处沪杭甬三大城市中心，与杭嘉(兴)湖(州)的距离均不过几十公里，104国道、宣杭铁路从武康穿境而过，向北10来公里便是“清凉世界”莫干山，如若县城再迁到这里，经济的繁荣，流动人口的繁密非德清城关可比。谁占有了这个地理优势，谁就可能抢先发展。于是，德清县的厂长、经理及个体、私营业主们便纷纷涌入武康，准备购地建厂开店。"},{"type":"paragraph","text":"然而，德清的企业家们万万没有想到，在他们之前，早已有500余位温州老板在这里买了地，并且已经在这里打地基，建新房。温州老板们独有的敏感，预计到武康镇迟早会变成一块“热土”，当德清的企业家们还在等待“县城迁址”的确切消息和验证其可靠程度时，温州老板们则已经捷足先登，在这里廉价购下了土地使用权，来得早的更是举家迁徒，在武康镇安家落户，成了私营工业城里第一批注册者。温州人的果断“登陆”使德清县的企业家们在大吃一惊之余后悔莫及，从而进一步坚定了到武库立足的决心。"},{"type":"paragraph","text":"就这样，武康镇的房地产和工业商业用地迅速升温。紧靠104国道和宣杭铁路的莫干山商城一改冷寂之势，成了投资的热点。据记者了解，已有上百家企业在这里注册，其中中外合资企业和个体私营企业达74家，这里成为浙北商贸中心已成必然之势。记者抄录了进入5月以来的几份价目表:商业用房，5月3日为每平方米1988元，5月7日已涨至每平方米2398元，5月17日已升至2600元。房产公司的经理们告诉记者，县城迁址到武康后，这一价格还会上扬，到今年年底估计会突破3000元/平方米。而位于武康的莫干山私营工业城内，工业用地的价格更是猛升:4月21日前，每亩10.5万元，买主还可讨价还价，而如今，每亩已超过16万元，不到一个月涨了5.5万元/亩。一位姓吴的温州龙港老板早些时候卖掉了在龙港的产业，举家迁到了武康，在黄金地段买下了商业用房，又在私营工业城买了6亩地，他计划在这里办2家厂。这位温州老板告诉记者，近一个月内还有一批温州人将到武康来，他认为武康比起那些老城市、老县城来，有更大的发展余地。"},{"type":"paragraph","text":"房地产热和工业用地热的升温使武康这个昔日的“弹丸之地”一下子成了房地产开发商的聚集地，“美都”“德意”“华亚”“莫联”，十多家本地的、外地的房产开发公司竞相竖起了招牌，更多的房产开发公司提出了开业的申请。这批房产公司根据县政府的统一规划，将一条条新路，一片片住宅小区、一幢幢商业用房神话般地展现在武康新镇上。记者今天见到的武康镇，道路纵横，高楼崛起，完全是一个上等级的县城气势。而陪同记者采访的县领导向记者屈指报出的一连串数字更令人难以置信；到目前为止，占地19.5平方公里的新县城，批准立项211个，项目总投资14.92亿元；引进连片开发项目7个，总投资23亿元；火车站、县医院、体育中心、县级中心小学、万吨水厂、万门程控电话、“三经三纬”道路工程等一大批基础设施已经投入使用或即将竣工，一批商业住宅大楼已经启用。而在整个新县城的开发中，德清县财政投入的启动资金不过1000万元。"},{"type":"paragraph","text":"“一个县城的迁移竟然产生了如此巨大的效益，这个现象值得研究”，浙江省社科院的一位专家如此对记者说，他已将这一“迁城现象”列入他的研究课题。"},{"type":"paragraph","text":"记者　万润龙"},{"type":"paragraph","text":"《莫干山报》记者"},{"type":"paragraph","text":"陈妙秀"}]}