{"id":944257,"date":[{"year":1994,"month":5,"day":24}],"page":"7","source":"","region":"","masthead":"市场","special_issue":"","column":"","genre":"","count":"1585","ytitle":"","mtitle":"悉尼梦","ftitle":"40　为港客打工","authors":["阿昕"],"text":[{"type":"paragraph","text":"阿昕"},{"type":"paragraph","text":"没等我开口，刘阿东递给我这几天的报纸。"},{"type":"paragraph","text":"原来在我离开悉尼以后，唐人街的留学生圈子里搅起轩然大波，起因是以王向东为首的移民顾问公司的人员突然失踪了。这家冒牌移民公司的顾客多达近百人，每人已交付了“移民费用”6000澳币。受害者在唐人街上聚会，要求林斯遥出面解释，原因是该公司借用《汉风》杂志名义，而且还有人是因为林斯遥的游说而上当的。这次诈骗案金额近50万澳币，林斯遥卖掉自己也还不清。他在《新报》上登广告声明他和“四达公司”无关，《汉风》杂志社也与此事无关。他还声明阿谢菲尔德杂货铺和《汉风》杂志所有权均属于我，等等。"},{"type":"paragraph","text":"我这时才真正知道事态的严重性，不仅仅是近半个月的奔波，连这两年来的辛劳都可能由此化为泡影。"},{"type":"paragraph","text":"我没有直接回家，而是先到了罗克多尔区超级市场。我到办公室秘书那儿取走解雇金，然后跟我熟识的工友们一一道别。他们都祝贺我找到一个新工作，因为大家都不相信老板会辞掉我这个规规矩矩、干活任劳任怨、身强力壮的中国人。"},{"type":"paragraph","text":"在短短十几天内我的生活好象一下偏离了轨道，修入一个陌生的地方。阿芸、林斯遥、伊值、帕潘拿、琳娜……，他们从我脑子里一一闪过。突然之间，我变得这么孤独，失去了工作，失去了朋友，失去了辛辛苦苦攒钱买下的杂货铺生意。"},{"type":"paragraph","text":"我垂头丧气，想到了回家，可我又一点不喜欢这个家。"},{"type":"paragraph","text":"也许是我不爱回家，也许是我爱上了黄土地和又蓝又高的天，读完大学又读研究生，整整七年我都泡在书堆里，从图书馆的杂志里了解这个急剧变化的社会。为了追上它，我把户口和档案留在大学，到了海南岛。那时有成千上万的热血青年跨过了琼州海峡。"},{"type":"paragraph","text":"事情发展得很顺利，我结识了一个洋名叫JHON的香港人。他四十几岁，头发又黄又疏，但个子高挑、瘦削，也许身上穿的都是名牌服装，显得风度翩础。他是搞服装生意的，手中有许多西欧服装批发商的订单，但他对内地一无所知，连普通话都似懂非懂，我把他引荐到四川，那儿是丝绸的故乡。"},{"type":"paragraph","text":"我熟门熟路，找到服装厂加工丝绸衬衣，然后缝上香港钮扣和商标，在东莞砂洗，到香港包装，然后运往西德、比利时、瑞典，尽管生意做得不大，但很红火。"},{"type":"paragraph","text":"可我发现我的老板是个享乐主义者，就象在塔姆沃恩中国餐馆里帮厨的广东肥仔说的那样，JH0N是一个趁着有牙尽情吃花生豆的人。他把生意当玩耍，在内地拼命似的花钱，身边总跟着一大群漂亮的女孩子，个个被委以香港xX公司各部门经理的职位，还印有精美的名片。我们在大酒店里开写字间，到豪华的餐馆里订工作餐，JH0N戏称他开的是一个娱乐公司。"},{"type":"paragraph","text":"尽管当时我仿佛青云直上，拼命地工作，彻夜守在电传、传真机旁，等候香港、西欧传来的信息，但那时已是危机四伏。"},{"type":"paragraph","text":"终于有一批货因质量问题被拒收，国内这边我的老板开不出信用证给外贸局，而他已经在合同上签了字，服装厂把整匹、整匹的丝绸下了料。"},{"type":"paragraph","text":"从饭店出来，JH0N依然是昂首国步，但却是我用银行帐户里归我管辖的仅有3000港币为他结清了房钱，并打的送他去机场。在候机楼里，他悄悄地说:“能赏我100港币吗?到启德机场我打的啊——”我掏出自己身上所有的200港币给他，但他只要了100。我为他大干了一年，进出大酒店，住50美金一晚的房间，吃的是香港空运过来的海鲜，把拿破仑干邑当茶水喝，那些漂亮的同乡姑娘认我作白马王子，可我突然间就失业了。我只好回学校去，在同学的单身宿命里找个铺，然后静等人事处的发落。"},{"type":"paragraph","text":"可是不久，我老爸却从家里转来一份澳洲坎特布雷吉语言学院的入学通知书。我认出来，那付款单上签的正是JHON的名字……"},{"type":"paragraph","text":"我此时的心境正象三年前在老家的江北机场送走老板JH0N以后的情形。当他见我没日没夜为他工作的时候，许诺过我，我也会跟他一样有机会乘飞机在欧亚大陆之间飞来飞去，从中环的摩天商厦宽敞的办公室里，俯瞰维多利亚湾，亲自经手大笔的贸易业务，身边围着一群美貌的女秘书，在世界各地购置私业……，可突然之间希望都付诸东流……"}]}