{"id":944497,"date":[{"year":1994,"month":5,"day":27}],"page":"1","source":"","region":"","masthead":"","special_issue":"","column":"社论","genre":"社论","count":"2048","ytitle":"","mtitle":"构筑新世纪的蓝图","ftitle":"——纪念上海解放四十五周年","authors":[],"text":[{"type":"paragraph","text":"五月的阳光迎来了一个辉煌的纪念——45年前的今天，当五星红旗高高飘扬在浦江两岸时，上海这个昔日“冒险家的乐园”，翻开了历史的新篇章，迎来了自己的新生。今天，置身于节日庆典的欢乐气氛中，我们怎能不缅怀为解放上海而英勇牺牲的烈士们?怎能不对上海更加美好的未来充满信心?"},{"type":"paragraph","text":"上海是一座具有光荣革命传统的英雄城市。它是中国工人阶级的发源地，是伟大的中国共产党的诞生地。4乙往昔，上海人民在中国共产党的领导下，和全国人民一起，为民族的解放、国家的独立和人民的幸福而前仆后继、奋斗不息。在解放上海的生死搏斗中，人民解放军指战员更是冒着枪林弹雨，不怕牺牲，浴血奋战i各响了一曲曲革命英雄主义的凯歌，谱写了叱咤风云的史诗，终于使这座东方大都市完整地回到了人民手中。历史证明，没有共产党的领导，就没有上海的解放，就没有上海的今天。物换星移，日月重光。纪念上海解放45周年，我们就是要继承和发扬上海人民艰苦奋斗的光荣传统，在新的形势下再创辉煌，把上海建设褥更好。"},{"type":"paragraph","text":"45年，在人类历史长河中只是短暂的一瞬，但对上海来说，这却是发生豆古未有历史巨变的新时期。特别是改革开放15年来，在邓小平同志建设有中国特色社会主义理论指引下，上海和整个中国一样，发生了划时代的变化。在八十年代奠定的扎实基础上，进入九十年代后，随着国家经济实力的明显增长和全方位改革开放格局的逐步形成，以上海为“龙头”的长江流域地区开始成为中国改革开放的重点。开发开放浦东的战略决策给上海带来了无穷的活力，尽快建成国际经济、金融、贸易中心之一的宏伟目标给上海人民指明了前进的方向，上海进入了改革开放和发展的新时期。"},{"type":"paragraph","text":"今天的上海，以改革开放为动力，从经济发展到社会生活都取得了长足的进步。国民经济持续、决速、健康增长，产业结构加快调整步伐；经济体制改革全面展开，企业转换经营机制取得突破性进展，市场体系日趋完善，经济调控体系不断加强；对外开放正在形成新格局，外商投资纷至沓来，上海正在成为与国际市场接轨的开放性城市；浦东新区由基础开发逐步转入功能开发，这片东方热土正进发出前所未有的活力；基础设施建设大规模展开，道路拓宽，大桥飞架，旧区改造，高楼林立，上海开始从根本上摆脱城市基础设施落后于经济发展的局面。与此同时，上海的教育、文化、科技、卫生、体育等战线，在改革开放的推动下也发生了日新月异的变化，上海人在重塑这个世界东方大都市形象的同时，也树立了自身的精神文明形象/今天，我们完全可以自豪地向世界宣告:在中国共产党的领导下，经过近半个世纪的励精图治、艰苦奋斗，全市人民已把一个半殖民地半封建的旧上海，改造和建设成为一个欣欣向荣、充满生机的社会主义新上海。"},{"type":"paragraph","text":"上海的成就举世瞩目，上海的变化有目共睹。但与我们为之奋斗的宏伟目标相比，这一切还只是刚刚起步，前面的路还很长。上海已经确定了走向新世纪的战略目标:我们准备用20年左右的时间，把上海基本建成国际经济、金融、贸易中心之一，把浦东基本建成具有世界一流水平的外向型、多功能、现代化的新城区。这是一个激动人心的灿烂前景，面对未来，我们一定要进一步按照党中央提出的“抓住机遇，深化改革，扩大开放，促进发展，保持稳定”的方针，正确处理改革、发展、稳定的关系，脚踏实地，埋头苦干，"},{"type":"paragraph","text":"兢兢业业做好当前工作，以确保上海长远发展目标的实现。"},{"type":"paragraph","text":"我们要按照“先一步，高一层”的要求，全面实现企业制度的变革与创新，加快建立现代企业制度的步伐；"},{"type":"paragraph","text":"我们要加快建设全方位、高层次、强辐射的现代大市场体系，积极创造条件同国际市场接轨，尽快使上海成为国内外资金流、商品流、技术流、人才流和信息流交融的大流通中心；"},{"type":"paragraph","text":"我们要加快产业结构战略性调整的步伐，充分发挥上海的产业优势，及早形成一批现代化大产业；"},{"type":"paragraph","text":"我们要根据现代化大都市的要求，加快与之相适应的城市基础设施建设；"},{"type":"paragraph","text":"我们要加快推进浦东的开发开放，尽快把浦东新区建设成为按照社会主义市场经济规则和国际规范运行的先行区和典范区；"},{"type":"paragraph","text":"我们要充分发挥上海特有的区位优势，全方位拓展经济发展的战略空间，逐步实施大上海都市圈战略，使上海真正成为带动长江三角洲和整个长江流域经济发展的“龙头”；"},{"type":"paragraph","text":"我们要继续加强社会主义精神文明建设，使全市人民的思想风貌、道德水准、行为规范走向更高的文明程度。"},{"type":"paragraph","text":"21世纪将是世界经济大变革的世纪。处在新旧世纪之交的上海，无论从地理位置、市场环境还是改革开放发展态势来看，都面临着千载难逢的大好机遇。如果说过去的45年我们已经创造了令人自豪的辉煌业绩，那么，未来已把构筑新世纪蓝图的重任历史地交付给了今天的上海人民。回首过去，我们豪情满怀；展望前景，我们信心倍增。我们相信，在以江泽民同志为核心的党中央领导下，在邓小平同志建设有中国特色社会主义理论和党的基本路线指引下，认真贯彻党的十四大和十四届三中全会精神，在全国各地的大力支持下，上海人民团结一致，勤奋工作，一定能实现自己的宏伟目标，为服务全国，推动全国经济持续、快速、健康发展作出更大的贡献。"}]}