{"id":944465,"date":[{"year":1994,"month":5,"day":26}],"page":"7","source":"","region":"","masthead":"都市经济","special_issue":"","column":"","genre":"","count":"1526","ytitle":"","mtitle":"悉尼梦","ftitle":"42　追寻传奇","authors":["阿昕"],"text":[{"type":"paragraph","text":"阿昕"},{"type":"paragraph","text":"我在皮特街停下车。这家俱乐部占了一幢七层大厦的底三层，俱乐部的大门开在大楼弧形的转角处。"},{"type":"paragraph","text":"我和刘阿东走进大厅，迎面看到一部最新式样、颜色鲜艳的日产300Zx“托巴”牌豪华敞篷跑车。汽车上面张灯结彩，挂着巨大横幅:"},{"type":"paragraph","text":"五万元联机巨奖，你将是得主1"},{"type":"paragraph","text":"就在这个大诱饵旁边，二百部老虎机一排排纵横交错。大厅里充溢着钱币从老虎机里“哗哗啦啦”的淌出声、人们投币的“当当”声、老虎机变换图案的“嚓嚓”声。性急的人站着，全神贯注地盯着画面，手指不停地按键。沉稳的人不慌不忙，手里握着啤酒杯，来回转悠，仔细观察每部机子的动向，然后选定一台机子、坐在高脚椅上，一个子儿，一个子儿地投，一个键一个键地按，好象是要延长心里面满怀希望的时间。"},{"type":"paragraph","text":"我非常熟悉这儿，熟悉在这儿的人。我也知道他们正在追寻一个传奇，一个名字叫“小刀砍胆大树”的故事:一位穷困潦倒的留学生，在翻遍所有的口袋后找到最后一个十分币，把它投进老虎机里，那幸运儿还没来得及看清玻璃罩后的图案，只听得钟声大作，几部“JACKP0T”联机全部锁住。老板亲自从一间神秘的小屋出来，在旁人签名作证下开出品张上万元的现金支票。得奖者目瞪口呆，几乎不能自己。最后旁人建议，向老板赊欠现金，请在场的每一个人喝一杯“福斯特”牌啤酒。"},{"type":"paragraph","text":"我认识一个广州朋友，他刚到悉尼两周，就在新大陆俱乐部中了万元大奖。报纸上登了他接过支票时，笑得合不拢嘴时傻乎乎的照片。他将中了的钱寄回去，还了借款，但从此以后执迷不悟，除了打工，所有的时间都泡在俱乐部里。两年过去了，他依然是分文没有。但他有个坚强信念:一定要打中十万元以上的巨奖。"},{"type":"paragraph","text":"望着这些站在闪闪发光的老虎机前的同胞们，我知道他们跟我一样，在屠宰场里，在生产线上，在中国餐馆肮脏的厨房里，在医院的洗衣房里，在清洁公司，手忙脚乱地一个小时、一个小时挣钱，但是，当他们盘算着每日每周存在银行里的钞票时，发现离汽车、洋房，永久居留还有一个遥远的距离。他们心存一个信念:在老虎机前，幸运对每个人是公平的，如果不坚持下去，就是放弃这种公平的权利。他们把希望寄托在上面，企盼终有一日，五个七会象金山一样横在眼前(五个七排在一起是每台老虎机的最高奖)。"},{"type":"paragraph","text":"我们上了俱乐部二楼。二楼是一个纯粹的酒吧，这儿时常有来自世界各地的华人歌星登台助兴。现在酒吧里灯光朦胧，暗红色地毯上围着一圈一圈豪华沙发。酒吧旁边是舞池，时间尚早，乐队未到，顾客不多，但成双成对，个个好象都是俊男靓女。高保真的音响正低声播放麦克·杰克逊的九一年金曲《回忆时光》:"},{"type":"paragraph","text":"你是否记得，"},{"type":"paragraph","text":"当我们沉坠爱河，"},{"type":"paragraph","text":"那天的天真和年轻。"},{"type":"paragraph","text":"你是否记得，这一切"},{"type":"paragraph","text":"是怎样开始的?"},{"type":"paragraph","text":"伤感的情调使我想到了阿芸。记得许多个周末，我开车送她到这儿来，也在那阴暗的灯光下，陷她消磨周末的时光；我感到自己又沉浸在一种难以抑制的思念中。"},{"type":"paragraph","text":"上了三楼，却是一个小剧场，这里举行过多次留学生舞蹈团的表演。我曾亲眼看见过佟大杰坐在前排座位上给伍小媚捧场的情景。"},{"type":"paragraph","text":"郑老板的办公室非常的狭小，似乎窄得容不下三个以上的人，宽大的办公桌几乎要抵到门口，他正坐在皮转椅上等我们。"},{"type":"paragraph","text":"他一见我，两只眼睛在镜片后面眨几下，连皱几下眉头，带着脸上那厚厚的脸皮和眼镜也跟着上下动了几下。"},{"type":"paragraph","text":"他说道:“噢，是你，我们见过。”然后他再也不提下文，好象是怕我提到他的穷亲戚“小北京”。"},{"type":"paragraph","text":"他跟我们说话直截了当:“年轻人，杂志我可以帮你们印，帮你们销，条件是这本杂志归在我的俱乐部名下，你在我这儿拿周薪，干得好我不会亏待你。周薪多少以后再详谈。”他的口气很自信，好象我已俯首称臣。他又问道:“还有一位，和‘四达公司’一起惹事的，姓什么?”"},{"type":"paragraph","text":"“林斯遥。”刘阿东说。"},{"type":"paragraph","text":"“听说他很有名气，写的东西有才气，喜欢看的人不少，我也雇他。”"}]}