{"id":944564,"date":[{"year":1994,"month":5,"day":27}],"page":"7","source":"","region":"","masthead":"独家采访","special_issue":"独家采访","column":"富民杯特稿征文","genre":"","count":"4058","ytitle":"","mtitle":"飞翔的巨人","ftitle":"","authors":["耘砚"],"text":[{"type":"paragraph","text":"耘砚"},{"type":"paragraph","text":"年轻人的世界"},{"type":"paragraph","text":"这是一个年轻的、生机勃勃的世界。走进落址于伶仃洋畔的珠海巨人高科技集团公司，上上下下都是充满创业激情，拥有真才实学的年轻人。"},{"type":"paragraph","text":"他们身上肩负着重担，却年轻得让人吃惊。这家名列全国第二的民办高科技企业，200多名员工平均年龄24岁，大学生、研究生达到96%。被称为中国计算机界奇才的董事长史玉柱31岁，副总裁朱磊、张旅、李海燕和主持计算机最新课题研究的人员都是30岁上下的青年，主管行政事务的副总裁刘伟才26岁。"},{"type":"paragraph","text":"然而，正是这些青年人，在改革开放的创业当中，干成了一番大事业。国务院副总理朱镕基在1992年9月27日，率先视察巨人集团，面对这些年龄结构非常年轻、文化层次又很高的“巨人”员工，笑着问史玉柱，“巨人公司的人才是从哪里来的?”"},{"type":"paragraph","text":"回身望望朝夕相处的员工们，史玉柱告诉副总理:“这些人才，是从人才市场上招聘来的，都是刚毕业一两年的大学生、研究生。巨人公司一边开发新项目，一边培养人才、锻炼人才。”"},{"type":"paragraph","text":"朱镕基副总理听后十分满意，连声予以肯定:“很好、很好。”里里外外都看过之后，朱副总理向陪同视察的珠海市长梁广大说出了观感，觉得“巨人”生产、办公场地有些挤。"},{"type":"paragraph","text":"“巨人公司已在珠海买了一块地，盖38层的大楼。”梁广大市长介绍说。"},{"type":"paragraph","text":"一个200来人的计算机公司，要盖38层的大楼，朱副总理感到很惊讶，不由停下脚步问道:“他们自己用不完这么多吧，准备搞房地产?”"},{"type":"paragraph","text":"民办高科技企业涉足房地产，全国尚无动静，梁广大市长马上给予解释:“巨人公司盖大楼，主要用于计算机软件开发及合作项目。”"},{"type":"paragraph","text":"“他们搞房地产也可以。”朱镕基副总理一句话，给巨人集团指出了一条发展之路。"},{"type":"paragraph","text":"很快，史玉柱一纸报告递上去，高70层、占地3万平方米的巨人大厦投入建造，并在境外开始售房。他们以此用经营房地产的钱来投资并推动计算机和生物工程这些高科技产业的发展。"},{"type":"paragraph","text":"但是，史玉柱并未因搞房地产能赚大钱而只算土地帐，他依然在计算机软件开发上倾注心血。因为，今天如此辉煌的业绩，在五年前的创业之初，正是从几个人、4千块钱，开发计算机桌面印刷系统起家的。"},{"type":"paragraph","text":"那是1989年8月，一个深圳最炎热的日子，27岁的史玉柱和19岁的蔡玮，手里攥着4000元钱，提着自行开发的M-6401桌面印刷系统软件，承包下天津大学深圳科技工贸发展公司电脑部，将国内首创、与电脑配套使用的中文文字处理系统M-6401推向市场。"},{"type":"paragraph","text":"时至年底，4个月里汉卡销售出1百万元。4000元的原始资本，在智慧的导送下，竟快速增值250倍。而后，他们又相继开发出新的文字处理系统，销售量为全国之首，成为汉卡市场新诞生的“巨人”。"},{"type":"paragraph","text":"进而，他们在1992年7月，将巨人公司的管理机构和开发基地，西迁至珠海香洲区，以1.19亿元的注册资金，更名为珠海巨人高科技集团公司，并且将经营视野扩大到了生物工程、房地产、金融等领域，举步于第二次创业。"},{"type":"paragraph","text":"尤其，他们围绕多年来计算机种种输入方式，差不多一直是依靠西文字母键盘才得以实现的国际难题，着力研究、开发汉字输人的新途径，在中文手写识别系统上一举取得重大突破，推出了巨人多媒体中文手写电脑。"},{"type":"paragraph","text":"这种手写电脑，采用美国IBM公司生产的488-33笔记本手写电脑为硬件，用一支光纤笔控制电脑的各种操作，直接在显示屏上手写输入汉字，达到了会写汉字就会使用电脑的简易妙境，被誉为中国计算机领域的一项划时代创举。"},{"type":"paragraph","text":"作为“巨人”的总裁，史玉柱就此跨入了人生的辉煌阶段，时时赞语追身，常常鲜花拥怀，眼前坦途铺展。"},{"type":"paragraph","text":"要成为东方巨人"},{"type":"paragraph","text":"但是，面对顺风满帆的公司走势，史玉柱却在青春正红的巨人同龄群体中，想到了另外一层。他觉得如果把巨人集团看似一架飞机的话，那么身前身后的青年员工就是呼啸飞转的发动机，是企业腾跃的强大动力。然而，若想继续飞越技术的高峰和市场的大海，巨人还要有一副由经历和经验构成的沉稳翅膀，沿着改革开放的航向起飞，才能升降自如，走南闯北。"},{"type":"paragraph","text":"早在1992年1月，他在小车里，同后来担任行管部长、华东总经理的于向东通话时说:“我现在越来越觉得在我们巨人公司，年轻人搞软件开发确实有优势，但在现代化大企业管理上却不那么得心应手，缺少经历和经验，很需要一批三四十岁的人，甚至年龄更大一些的管理专家。”"},{"type":"paragraph","text":"在公司办公会议上，史玉柱进一步谈出了他的考虑:“企业诞生之初，一方面摊子小、层次少，一方面创业者都具有高昂的创业激情，事无巨细，统抓在手，能够顺心如意。而一旦企业规模发展，经营范围扩大，仅有创业激情和专业知识就难以运筹，必须迅速转轨，很快进入大工业化的规范管理中去，将产品开发、市场营销、技术储备，形象创意、广告筹划等种种专项事务，交给那些懂管理、有经验的专家负责，各司其职就将企业运作起来。”"},{"type":"paragraph","text":"朱磊、刘伟、张旅、李海燕这些30岁上下的副总裁，听完史玉柱的这番话，一个个活跃的头脑陷入沉思。随后，他们一一表示赞同，向管理要效益。"},{"type":"paragraph","text":"那么，经历和经验这副巨人的翅膀在哪里呢?有心退出管理第一线的史玉柱，急切地想把糟力和时间，用于“巨人”发展大计上，将企业的计算机一摊子管理事务，交给一位沉稳持重、精当厚实的专家来主持。"},{"type":"paragraph","text":"史玉柱专程飞到北京，经中国民办企业家协会秘书长华怡芳介绍，在宾馆的中餐厅里，与原北大方正集团的总裁楼滨龙、科海总裁陈庆震握手相识。"},{"type":"paragraph","text":"席间欢谈，三方志同道合。楼滨龙表现出的稳重举止和丰富经验，给史玉柱留下了深刻印象。一顿晚餐尚未搁筷，史玉柱已有意请楼滨龙老师南下珠海，出任“巨人”总裁之职。"},{"type":"paragraph","text":"时过几天，到了6月25日，巨人M一6403桌面印刷系统获得珠海市第二届科技进步特殊贡献奖特等奖，史玉柱被奖得奥迪轿车一辆、100平方米住房一套、63万2千6百20元奖金。"},{"type":"paragraph","text":"重奖加身，史玉柱和巨人公司又一次引起社会关注。早在1991年4月，巨人公司成立之初，他就说过:“美国顶尖的计算机公司IBM被国际上称为蓝色的巨人。我们用巨人命名，就是要成为东方的巨人。”"},{"type":"paragraph","text":"这时候，巨人集团已今非昔比，事业正旺。但是，史玉柱并未改变请一位总裁来主持管理的初衷。看看年末将至，他接连两次赴京，在香格里拉大酒店十八楼的客房里，与楼滨龙灯下长谈。"},{"type":"paragraph","text":"3天后，楼滨龙如约飞来珠海，在巨人公司上上下下看过之后，对史玉柱讲出一番观感:“我看了‘巨人’，很高兴。这两天，我在‘巨人’的所见所闻，是我看到的计算机界里没有内耗的公司。我想，‘巨人’我是应该来的。”"},{"type":"paragraph","text":"闻得此言，史玉柱舒心地笑了，回过头来通知人去准备一把高背皮转椅。而后，一手创办起上海巨人高科技公司的邹新跃，则重返珠海，担任百事待举的巨人房产开发公司总经理，建筑专家肖耀弟从兰州南下，任公司总工程师。一些资深计算机专家也先后来到巨人集团。"},{"type":"paragraph","text":"史玉柱有了这些年轻的高科技实业家，就此在经历和经验上，可以有所依、有所靠。巨人集团的决策管理构成，更趋合理与成熟。"},{"type":"paragraph","text":"“祝你们不断取得成功”"},{"type":"paragraph","text":"总裁能够易人，史玉柱得以从繁杂的管理当中脱出身来，专思“巨人”的要事大业，将近年来想要做成和已经着手办的几项重大举措，加快了节奏。"},{"type":"paragraph","text":"想想北京的中关村电脑一条街，里里外外办了一千多家公司，可是风过雨落，至今能掌起大旗走天下的，也就是四通、方正、联想、科海、京海这么几家。"},{"type":"paragraph","text":"所以，高科技企业发展到了一定规模以后，家大业大，只走技术一条路，恐怕难以为续。创业高峰期一过，没有其它绝招，很可能跌入谷底，再加上缺乏大笔资金的连续投入，弄不好就会被淘汰。"},{"type":"paragraph","text":"史玉柱有此远虑，在朱镕基副总理视察巨人公司之后，就将视线投向房地产，经梁广大市长特批，出资买下了珠海市中心新香洲的三万平方米土地，由世界著名的香港巴马丹拿国际公司来设计，投资13亿，建造2百多米高、70层的巨人科技大厦，集商场、餐厅、娱乐、银行、写字间于一楼之中，成为珠海的标志性建筑。"},{"type":"paragraph","text":"1994年2月2日，巨人科技大厦破土动工。然而，就在挖掘机扬臂破土的时刻，史玉柱却不在工地。"},{"type":"paragraph","text":"原来这天下午10时，来到了珠海的国务院总理李鹏和夫人朱琳，距1993年1月6日初访“巨人”之后，再次视察“巨人”。"},{"type":"paragraph","text":"总理下车一见史玉柱，便握手致意，接着关切地说:“搞计算机很辛苦，你的眼睛布满血丝，比去年更近视了。”"},{"type":"paragraph","text":"走在一侧的朱琳，看着瘦瘦高高的史玉柱，接上话:“你的背也弯了。”"},{"type":"paragraph","text":"年仅三十岁的史玉柱，与身边的同龄人一起，开创出蓝色的巨人事业，担起了成功和辉煌。同时，他们的双肩也压上了辛劳和倦累，展示出了当代有为青年的奉献精神和坚韧品格。"},{"type":"paragraph","text":"史玉柱笑了笑，将总理引入办公楼，捧上巨人多媒体中文手写电脑。一年前，李鹏总理视察“巨人”时，就对正在开发中的手写电脑予以极大的关注，曾说:“什么时候手写识别系统开发成功了，来个电报，我给你们发荣誉奖。”"},{"type":"paragraph","text":"眼下，时隔一春，手写电脑已经通过鉴定，投放市场。史玉柱边向落座沙发的总理演示手写电脑的使用功能，边介绍说:“这是第二代产品，功能多，可以说话，还可以放音乐，汉字识别率也比以前提高了一些。”"},{"type":"paragraph","text":"总理接过巨人手写电脑，置于膝上，握住光笔熟练地操作起来，并且说:“不管什么输入方式，都不如手写。上次来，我就给你们讲了这个道理。要普及电脑，就要能直接写字输入。”"},{"type":"paragraph","text":"随后，李鹏总理执笔留字，在巨人手写电脑上题词:“巨人集团在软件开发领域取得重大成果”。顿时，手写电脑的显示屏上映出了总理的手迹，并且马上被存入计算机内，接着打印出来。"},{"type":"paragraph","text":"史玉柱接着向总理逐项介绍手写电脑的笔记本、名片册、个人帐本、飞机航班表、邮政编码、表格编辑等功能。史玉柱还告诉总理:“我们马上又要出一个新版本，既能英译汉，又能汉译英，还能读出来。”"},{"type":"paragraph","text":"李鹏总理看到手写电脑笔落字现，功能齐全，并且操作简易，便于携带，朝史玉柱扭过头来，高兴地给予鼓励:“祝你们不断取得成功。”"},{"type":"paragraph","text":"放下巨人手写电脑，总理又挥毫为当日开工的大楼，题写下“巨人科技大厦”6个浓墨大字，给了巨人集团以亲切的关怀、鼓舞和激励。"},{"type":"paragraph","text":"时至中午，李鹏总理走出楼外，“巨人”的员工向总理挥手告别。而后，他们一个个极目远望，觉得天边那广远旷深的蓝色，分外鲜亮。"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1994\\05\\945r070201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>李鹏总理欣然在手写电脑上为巨人集团题词。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1994\\05\\945r070202.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>朱镕基副总理视察巨人集团。</FONT>"}]}