{"id":944584,"date":[{"year":1994,"month":5,"day":28}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1416","ytitle":"","mtitle":"万人放歌颂巨变 群情振奋向未来","ftitle":"庆祝上海解放四十五周年歌咏节市歌咏大会举行　黄菊等市领导同各条战线代表歌队一起引吭高歌","authors":["傅庆萱","李卉妍"],"text":[{"type":"paragraph","text":"本报讯　(记者傅庆萱、实习生李卉妍)上海体育馆昨晚成了一片歌的海洋，庆祝上海解放四十五周年上海歌咏节市歌咏大会在这里隆重举行。一万八千名来自全市各条战线的代表歌队及观众以激情高亢的歌声和发自内心的自豪感纪念五月二十七日这一上海人民的盛大节日。"},{"type":"paragraph","text":"一座呈上海市标大沙船造型的赛歌台挺立在中央场上。主席台正前方二楼看台上，一千六百名中学生组成的翻牌表演队手持绚丽的花束、彩带，不断变幻出“上海腾飞速、一团结奋进”的字形与五彩续纷的图案。"},{"type":"paragraph","text":"七时三十分，一阵似春雷似礼炮的轰鸣由远及近，万众的热情化作气势磅礴的欢呼迸发出来。一群身着彩裙的少女纵情歌舞，展现出朝气蓬勃的精神风貌。在催人奋进的乐曲声中，副市长龚学平宣布歌咏大会开始。黄菊市长致词说，进入繁花似锦的五月以来，上海成了一片歌的海洋。广大干部群众用发自肺腑的歌声，热烈欢呼上海四十五年来的巨大成就，深情地歌颂党，歌颂社会主义，歌颂祖国。声势浩大、规模空前的群众歌咏活动，既充分显示了上海人民意气奋发、朝气蓬勃的精神风貌，又集中表达了上海人民在以江泽民同志为核心的党中央的正确领导下，团结奋进，再建新功的坚强决心。"},{"type":"paragraph","text":"代表着工、农、商、学、兵等各行各业的十六支歌咏队是经过全市各基层单位近半年来的精心准备层层选拔出来的。首先登台的是上海市工人歌队，一曲《心愿》唱出了上海工人阶级甘做“带头羊”的赤诚之心。来自市郊的农民歌队则以《啊，上海》表达了五百万农民为全市人民的摇篮子而奉献的心声。踏着雄壮乐曲走来的解放军歌队，以整齐的方阵和响亮的口号威震全场，《军人之歌》唱出了共和国卫士的风采。当年迎接上海解放的第一面红旗的制作和升旗人陆俊炎老先生与财贸歌队一起唱起了财贸工作者之歌。在比赛中间，孩子们欢快的校园集体舞为全场带来了愉快的气氛，他们用稚嫩的童音唱出了对“昨天的梦境，今天的美景”的憧憬。而他们的爷爷、奶奶——满头银发的老干部们身系红绸，扭着秧歌，打着腰鼓上场，令人禁不住忆起当年迎接解放军进城的情景，他们以深情的歌声缅怀第一任上海市市长陈毅。侨界歌队演唱的《华侨之歌》则抒发了海外游子们对祖国的无比热爱。在巨龙狂舞中，作为改革开放前沿阵地的浦东新区歌队登上赛歌台，他们用自己创作的《金色的希望城——浦东颂》描绘出上海充满希望的今天和无比辉煌的明天。最后一支参赛的是引人瞩目的市级机关队，黄菊、陈至立、王力平、陈铁迪、赵启正、罗世谦、金炳华、张惠新、朱达人、叶公转、谢丽娟、夏克强。蒋以任、龚学平等市领导都是歌队中的一员。“改革大旗迎风飘扬，中华儿女奋发图强，向前进，向前进，改革开放不可阻挡”豪迈的歌声表达了人民公仆决心与一千三百万上海人民共创美好未来的坚定信念。此时，全场彩旗挥舞，掌声雷动，背景台上一轮旭日冉冉升起。在青年指挥家曹丁指挥下，万人同声高唱《我们走在大路上一，歌咏大会的气氛达到高潮。中国人民解放军军乐团为歌会作了精彩的军乐队列表演。"},{"type":"paragraph","text":"最后，龚学平副市长宣布了上海歌咏节获奖名单。中学生队、市工人队和浦东新区队荣获歌咏节大奖，市级机关队、政法队等十三支歌队获荣誉奖，市领导为获奖歌队颁了奖。"},{"type":"paragraph","text":"出席昨晚歌咏大会的还有市委、市人大、市府、市政协、驻沪部队、武警上海总队的领导，以及老同志严佑民、陈沂、杨士法等。"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1994\\05\\945s010201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>市歌咏大会会场。　本报记者　郭一江摄</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>郭一江</FONT>"}]}