{"id":944665,"date":[{"year":1994,"month":5,"day":28}],"page":"7","source":"","region":"","masthead":"理论学术","special_issue":"","column":"","genre":"","count":"1557","ytitle":"","mtitle":"悉尼梦","ftitle":"44　一张支票救急","authors":["阿昕"],"text":[{"type":"paragraph","text":"阿昕"},{"type":"paragraph","text":"林老板很有兴致地听我讲完，然后说:“年轻人干事要仔细，写的东西要翔实，人命关天啦!况且涉及到唐人街华人的事，更要谨慎小心为妙，里面是非多得很。”"},{"type":"paragraph","text":"我点头说:“谢谢林老先生指教，我一定反复斟酌语句，核查事实。”然后我又吞吞吐吐把无钱印刷第六期的缘由说了出来。"},{"type":"paragraph","text":"林老先生将信将疑地看着我，我又把早已准备好的林斯遥留给我的信递给他。他仔细读完，说:“四达公司的事情林斯遥给我解释过，在唐人街上混，吃点亏也是好事，不然有更多的事哩!”说完，他挂了一个电话，楼下上来一位小姐，穿一件旗袍，是林老先生的孙女，我们平时就认识。见了我，先是问林斯遥哪儿去了，然后又谈到叶芸。我无话可答，只是说:“都逃难去了!”林小姐听了也不奇，只是笑笑。"},{"type":"paragraph","text":"林先生对她说:“把支票本取出来。”"},{"type":"paragraph","text":"林老先接过支票本，在上面填写了一阵，然后扯下来，递给我，说:"},{"type":"paragraph","text":"“我只能借给你这五千元，我现在也吃紧。等印好以后，我从代销款扣除。”"},{"type":"paragraph","text":"“非常感谢你，林老。”"},{"type":"paragraph","text":"我掏出纸和笔，写好借据，交给林老先生。"},{"type":"paragraph","text":"收好支票，我兴奋地告辞下楼，在街上马上给刘阿东挂了电话，告诉他我已搞到钱，并叫他晚上来取，尽早去商办印刷的事。我得抓紧时间组织材料，整理出关于从张刚好那儿得到的佟大杰和伍小媚被害一案的一些内幕。这篇文章一定能在社会上引起极大的反响，因为现在的舆论一致认为是张刚好因三角恋爱关系而谋杀佟和伍。"},{"type":"paragraph","text":"张刚好就是在库克镇被警方抓获的，我不明白为什么他会在那儿被抓住。他告诉我他准备偷渡印尼，而去印尼的最佳途径是北领地的首府达尔文。我猜想他是担心达尔文城市太大，警方早有准备，于是选择了人迹罕至，如天涯海角般的库克镇，那儿是坐船去巴比亚·新几内亚的最近地点。但是他却失算了，因为他的面孔已通过发达的新闻媒体传遍每个小镇和乡村，库克镇上的人们不会认不出他的。"},{"type":"paragraph","text":"我是在晚间新闻里听到张刚好被捕并已押回悉尼的消息，新闻记者没有拍到他的图像，报道员的背后是帕拉玛塔警察局重罪犯看守监狱的高墙。"},{"type":"paragraph","text":"张刚好面临的是一场西方国家特有的、繁琐持久但公正的法律程序。检查官会以谋杀潜逃罪控告他。当然法院会为他免费提供优秀的律师，因为这是一桩影响全国的大案。头天晚上，刘阿东到我这儿把我已准备好的六千澳元印刷费和第六期《汉风》杂志稿样和软盘取走后，我就驱车来到帕拉玛塔监狱，跟监狱当局交涉，希望能探视张刚好，但答复是否定的。我又与中国公民公会的人联系，找到他们的秘书长巫先生，他带来许多澳洲政府、移民局签发的证明文件副本，但我们仍然没有得到批准。我只好赶回家里，重新构思张刚好的自述，想把它加印到第六期《汉风》上。每到正点我就打开电视机，听新闻，尽管关于张刚好的消息连篇累牍，但都没有新东西，出没看到张刚好的图像。"},{"type":"paragraph","text":"下午，天气放晴，太阳从西边的窗斜照进来。失去工作后，下午的时光成了空白，我决定先去探望老杨。"},{"type":"paragraph","text":"老杨已经出院了，而且搬出了菲尔德区，到斯德菲尔德区和一个广东老乡同住。我去到那儿时，老杨正在屋外马路边上用一根塑料水管冲洗那部大福特车。"},{"type":"paragraph","text":"老杨已经从伤痛中恢复，但脸部显得憔悴和麻木，那憨厚的笑似乎很惨淡。他见我来了，关掉水阀，叫我到屋里坐，我说，“不用了，我帮你洗车吧。”"},{"type":"paragraph","text":"我接过老杨通给我的一块抹布，边擦边告诉老杨:“我失业了，老杨。”"},{"type":"paragraph","text":"“你专心办你的杂志趣?”老杨问。"},{"type":"paragraph","text":"“林斯遥跟‘四达公司’乱七八糟搅在一起，现在除了这本杂志，我是一无所有，短短的一点时间，好象啥事都翻了个过儿。我不知道自己应付得过来不?”"},{"type":"paragraph","text":"“我也卖掉了小餐馆。”老杨说。"},{"type":"paragraph","text":"“干吗卖掉?”我问。"},{"type":"paragraph","text":"“给你大嫂办丧事花了不少钱，我妻子的哥哥到悉尼来，把你嫂的骨灰盒和儿子带回老家去了。临走时我把钱都留给他们了。孩子的舅舅是个好人，他会帮忙照顾好孩子。开餐馆的事，我一辈子都不敢提了，一提就想到你嫂子，她死得真冤枉!”"}]}