{"id":944821,"date":[{"year":1994,"month":5,"day":30}],"page":"5","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"报告文学;灵山杯征文","genre":"文学作品","count":"8285","ytitle":"为了乡镇企业的尊严，为了中国产品的尊严，为了中国人的尊严，项维清等花200万元，打一场——","mtitle":"越洋官司","ftitle":"","authors":["万润龙","贾是"],"text":[{"type":"paragraph","text":"万润龙　贾是"},{"type":"paragraph","text":"1993年11月下旬的一天，浙江萧山杭州弹簧垫圈厂内，厂长项维清正守在传真机旁。此刻，一份传真件正有规则地从电传机内吐出:尊敬的项维清先生:"},{"type":"paragraph","text":"……根据我们的复核和贵厂的申诉，特作出如下裁决:将终裁中确定的77.47%的税率降至69.88%。这一裁决仅适合于贵厂产品，对贵国其余未应诉的企业仍按初载时128.63%的税率征税……美国商务部项维清没有动，他的双眼依然停留在那份传真件上，但思绪却在迅速倒转，回到了13个月前的德国哈根。"},{"type":"paragraph","text":"华盛顿急电:I·T·W公司发难，状告中国向美国倾销弹簧垫圈"},{"type":"paragraph","text":"1992年9月，德国哈根，海德曼公司。"},{"type":"paragraph","text":"应海德曼(F·W·Hedtmann)总裁的邀请，项维清先生来到哈根考察，此行的结果是海德曼公司向杭州弹簧垫圈厂输出了德制专利弹簧垫圈和双层弹簧垫圈两项专利产品的生产技术，并赠送给杭州厂两套生产设备。"},{"type":"paragraph","text":"一个特急电话使项维清中止了这次极其重要的西北欧之行。"},{"type":"paragraph","text":"电话是弹簧垫圈厂外贸办主任朱来荣从中国打来的。来电说，弹簧垫圈厂受到了美国I·T·W公司的控告，说该厂和另10家中国外贸公司在美国低价倾销弹簧垫圈。这一控告如果成立，根据美国的反倾销法规，中国向美国出口的弹簧垫圈将被加征90%至130%的进口关税。"},{"type":"paragraph","text":"征收这么高的关税，意味着中国的弹簧垫圈将被堵于美国国门之外——在钢材价格，外贸成本迅速递增的今天，弹簧垫圈的利润率正逐渐下降，在此情况下增加1倍左右的关税，必亏无疑，有谁还会去做这种亏本生意?!"},{"type":"paragraph","text":"项维清想起了20年来的创业史。20年前，老项和几位乡亲拉起了一家作坊式的工厂。就是这家当初谁也没放在眼里的企业，1988年被国务院机电产品出口办公室确定为当时国内唯一的弹簧垫圈出口基地。到1993年，这家厂的年产值已超过1亿元，创税利671万元。工厂的产品已从当年的肩挑人抬增加到年产万吨，被机电工业部、农业部誉为“万吨轮”，光外汇收入就达年800多万美元。如果失去了这美国市场，就意味着有一半产品将另求出路。"},{"type":"paragraph","text":"正是杭州弹簧垫圈咄咄逼人的发展之势，使I·T·W公司产生了惊慌。"},{"type":"paragraph","text":"I·T·W公司是美国的弹簧垫圈生产、经销企业。近年来，该公司“吃”掉了一些同类产品的小企业后，在美国渐成垄断之势。然而，这家公司突然发现，美国的10大进口商都在进口中国生产的弹簧垫圈，中国产品的大量进口，大大动摇了I·T·W公司的垄断地位。"},{"type":"paragraph","text":"1992年9月8日，I·T·W公司向美国国际贸易委员会起诉。起诉书称:中国是计划经济国家，工厂可以享受国家的优惠，能以“倾销”价向美国出口弹簧垫圈产品，给美国工业造成了实质性的损害。"},{"type":"paragraph","text":"中国的贸易伙伴、美国P·F·C公司和S·W公司迅速将这一信息传递给了中国有关部门。应杭州弹簧垫圈厂要求，由中国机电商会副会长叶振华先生牵头，11家向美国出口弹簧垫圈的企业会聚广交会，共商应付I·T·W公司起诉的对策。会上，杭州弹簧垫圈厂外贸办主任朱来荣恳请另10家外贸公司能与弹簧垫圈厂联手应诉，共渡难关。但是，这10家外贸公司却以“应诉费用太大”等种种理由婉拒了。"},{"type":"paragraph","text":"弹簧垫圈厂进退维艰:应诉，得花200万元左右巨款费用；不应诉，则可能被挤出美国市场。"},{"type":"paragraph","text":"项维清:200万元是小事，国格厂格是大事，我们应诉!!"},{"type":"paragraph","text":"项维清听了朱来荣主任的电话，明确答复说:请告诉美国和国内有关部门，我们应诉!"},{"type":"paragraph","text":"日前，项维清接受了笔者的采访。笔者问他:为什么10家国有外贸公司不应诉，你一家乡镇企业却甘愿花200万元去打这场官司?项厂长十分平静地回答说:在他们国有外贸公司看来，这场官司可能犯不着打，打了可能会输，即使打赢了也可能不合算。"},{"type":"paragraph","text":"说到这里，项维清语气一转，激动起来:"},{"type":"paragraph","text":"“但是，我却不是这样算帐。中国人毕竟还应该有一点民族感，我们中国，过去受帝国主义侵略，任人家宰割，我们没有说话份。现在，有些外国人又想来卡我们，这怎么行?叫我低头矮三分地跪着说话，我不干；叫我逃避这场官司，也不可能。官司输赢是小事，但民族气节是大事，我们应诉，就是要让外国人看看中国人已经不是那么容易让人欺负的了。”"},{"type":"paragraph","text":"“从企业的利益来说，我也只有硬着头皮打这场官司才可能找到生路。我们厂虽说是乡镇企业，但企业已经上了规模，上了档次，年产万吨产品，抢占了美国市场，企业也被定为国家二级企业，这样的形势来之不易。如今，如果我们不去同美国公司打官司，甘心情愿地让人家向我们加征1倍以上的关税，不等于让我们这艘‘万吨轮’沉掉了半只?我们厂的工人原来都是面朝黄土背朝天的农民，靠党的改革开放政策，我们办起了乡镇企业，脱离了贫困；又走了一条出口创汇之路，走上了富裕大道。如果不应诉，我们只好拱手失掉那海外市场，工厂可能会关掉一半，工人又可能回去面朝黄土，这种回头路谁愿意走?”"},{"type":"paragraph","text":"“说到花钱，那10家外贸公司舍不得花这笔钱，其实，我们11家如果联手打这场官司，摊到的钱是十分有限的，但他们这些公司，端的是铁饭碗，官司打不打都会有饭吃。而我们则不同，不打官司可能会丢掉饭碗。我平时经常同厂里人说，该花钱的时候就必须花，要花在刀口上，现在刀口到了，是花钱的时候了。我们厂一年挣了四、五百万元，花200万元同人家打官司，还不会‘倾家荡产”。再说，打官司还可能会赢，即使输了我们也让世界看到了中国乡镇企业的勇气和实力。钞票总还是赚得回来。而且我有一种预感，这场官司我们不会输，通过打官司我们会赢得更多的市场。”"},{"type":"paragraph","text":"1992年9月27日，杭州弹簧垫圈厂致电其美国的贸易伙伴S·W公司总裁索尔，委托他在美国请一至两位资深律师。索尔先生很快回电，已请到华盛顿巴尼斯·理切德森和科尔本律师事务所的马修·马格莱斯律师和罗纳德·奥林尼克律师。他们的薪金分别是每小时180美元和160美元。"},{"type":"paragraph","text":"有几件事令项维清至今难以忘怀。"},{"type":"paragraph","text":"就在项维清决定与美国的律师签委托代理书之后，他收到了好几个来自美国的电话。其中有一个电话是S·W公司的杨玲凤小姐打来的。这位华裔小姐告诉项先生:“在美国，有10家进口代理商正为贵厂的官司操心。10家公司都希望您能站出来，他们愿意作您的后盾。”杨小姐还告诉项维清，听说项厂长已决定应诉，10家代理商已自发地发起了为中国同伙募捐。"},{"type":"paragraph","text":"杭州弹簧垫圈厂准备应诉I·T·W公司的消息很快在美国新闻媒介上作了报道。这一消息惊动了一位名叫洪军的中国留学生。洪军是中国政法大学的毕业生，已留学美国3年，学的也是法律。获知杭州弹簧垫圈厂准备派员赴美打官司，洪军通过电脑查到了有关这场官司的全部报道，而后找到了马修·马格莱斯律师，表示愿意为祖国的企业出一份力，担任翻译工作。这位中国留学生在以后的官司中起到了很大的作用。"},{"type":"paragraph","text":"1992年10月，美国国际贸易委员会举行了有关弹簧垫圈官司的第一次听证会。杭州弹簧垫圈厂的委托人、美国S·W公司总裁索尔和其余几家美国进口商的代表出席了这场听证会。会上，美国进口商们发表了自己的看法，他们认为，中国的弹簧垫圈销往美国，并未损害美国的工业。指责中国产品“倾销”并要求制裁中国企业的做法，是为了维护美方企业的垄断地位，这种做法是有悖于美国法律的公平性原则的。"},{"type":"paragraph","text":"然而，中国企业的申诉和美国伙伴在听证会上的表态没有能打动美国国际贸易委员会6名成员的心。听证会后，6名成员举行了表决，结果以6:0作出认定:中国出口弹簧垫圈有倾销因素。"},{"type":"paragraph","text":"斯蒂芬:亲赴中国萧山调查后得出结论——中国人有能力接受I·T·W公司的挑战"},{"type":"paragraph","text":"有关中国的弹簧垫圈案终于移交给了美国商务部。按照规定，如果中国的11家企业都不应诉，那么，根据美国的法律，它们将接受如下裁定:今后向美国出口的弹簧垫圈，将增收128.63%的反倾销税。"},{"type":"paragraph","text":"然而，却有一家中国的企业站出来应诉了，美国商务部必须在调查之后方能作出裁定。"},{"type":"paragraph","text":"杭州弹簧垫圈厂的应诉书已经由两位美国律师用英文打印完毕，这份周密详实的应诉书长达100页。"},{"type":"paragraph","text":"美国商会会长斯蒂芬·尚贺兹先生仔细阅读了这份应诉书，决定到萧山作一次实地调查。"},{"type":"paragraph","text":"对项维清和他的弹簧垫圈厂，斯蒂芬并不陌生。1982年，他曾经到这家厂参观过。这样的作坊式工厂，如果没有国家的补贴，怎么可能每年将几千吨产品销往美国?"},{"type":"paragraph","text":"1992年11月16日，斯蒂芬来到萧山新街。杭州弹簧垫圈厂昔日的破旧厂房已经不见踪影，取而代之的是现代化的厂房和设备。大吨位的货车正将一车车原材料拉进工厂，又将一车车成品拉向车站、码头和机场，各种型号的轿车有序地停在通道上。工人们各就各位，穿着整齐清洁的工作服，操作着机械化的设施。"},{"type":"paragraph","text":"斯蒂芬先生详细地了解了杭州弹簧垫圈厂的企业性质、企业管理、产品质量及外销渠道等情况，对项维清和他的企业已有了一个全新的认识。他对项维清说:“在贵厂，我感到了一种繁荣兴旺的气氛。”"},{"type":"paragraph","text":"斯蒂芬回到美国后，在一些公开场合表示，杭州弹簧垫圈厂有能力接受I·T·W公司的挑战。"},{"type":"paragraph","text":"然而，美国商会毕竟是一个民间性质的团体，斯蒂芬会长的调查和表态虽然在美国商界造成了一定的反响，但他还不足以左右美国商务部对弹簧垫圈官司的裁决。"},{"type":"paragraph","text":"中国大使馆:严密关注这场跨国官司"},{"type":"paragraph","text":"1993年3月2日，项维清、朱来荣到达华盛顿。"},{"type":"paragraph","text":"在此以前，美国商务部已经通过中方聘请的两位律师与项维清进行了无数次电话调查。美国商务部官员根据I·T·W公司起诉状中列举的数据和疑点，逐条要求中方予以解释或提供证据。所有调查都以问卷形式进行。提出的问题不厌其烦，要求中方在规定的时间内答复。往往一个答案刚刚用传真发往美国，新的问卷又传了过来。在打官司的那段日子里，除了周六、周日外，杭州弹簧垫圈厂每天都有传真件发往美国，最少的一天6页，最多的一天达200页。"},{"type":"paragraph","text":"项维清和朱来荣到了美国后，受到了中国驻美国大使馆的热情接待。大使馆经济参赞王士斌详细询问了杭州弹簧垫圈厂的应诉详情，为他们所需的旁证材料上盖上了大使馆的章。中国大使馆之所以对杭州弹簧垫圈厂越洋打官司予以较多的关注，不仅仅因为这桩官司是中国的乡镇企业首次赴美应诉，更重要的是，当时的中美贸易刚经历了一场艰苦的谈判。"},{"type":"paragraph","text":"1992年，中美之间的贸易大战逐步升级，为此，中美间已经历了8轮贸易谈判，却收效甚微。美国宣称，将对中国输美的39亿美元的商品征收包括“反倾销”税在内的关税以示惩罚。中国也不甘示弱，表示，如果美国坚持这样做，中国将对美国输中的40亿美元的商品增收关税，或者转从第三国进口。1992年10月10日，即美国I·T·W公司状告杭州弹簧垫圈厂32天之后，中国经贸部副部长佟志广率中国贸易代表团与美国政府贸易代表团举行了第9轮谈判。这次谈判终于缓和了两国贸易间的紧张关系，双方在取得了共识的谈判协议上签了字。"},{"type":"paragraph","text":"如今，这场谈判刚刚结束，杭州弹簧垫圈厂厂长项维清便飞抵美国，应诉I·T·W公司的控告。这场官司的结局如何，无论是对中美贸易的发展，还是审视美国贸易法规的公正性，都将起着管中窥豹的作用。中国驻美大使馆和中美贸易有关的部门，都密切注视起这一官司的进展。"},{"type":"paragraph","text":"1993年4月上旬，在进行了充分的准备之后，美国商务部着手调查这起弹簧垫圈案，并举行了第二次听证会。听证会上，项维清对I·T·W公司的指控逐条进行了反驳:"},{"type":"paragraph","text":"关于杭州弹簧垫圈厂出口美国产品的价格问题——“我们的价格之所以大大低于贵国I·T·W公司，是因为我们所需的钢材系直接从日本、韩国进口，然后自己拉丝，自己加工；而I·T·W公司则是从美国市场上直接购买已经拉好丝、加工好的材料，买价中包含了加工费和加工利润。我厂按国际市场平均价购入钢材，到厂价为386美元，而美国市场钢材价格达850美元一吨。仅此一项，I·T·W公司的成本就比我们高出130%左右。”"},{"type":"paragraph","text":"关于“倾销”——“I·T·W公司状告中国倾销，其实质是力图维护该公司在贵国的垄断地位。据我所知，贵国原来是有若干家弹簧垫圈生产厂家，I·T·W公司先后买下了这些工厂，一度形成了I·T·W产品在贵国一统天下的局面。这次如果I·T·W告中国倾销的理由成立，不但把中国的弹簧垫圈挡在了美国市场之外，其他国家的产品也会因成本陡增而难以进入贵国市场。I·T·W公司垄断的目的便客观形成。这种做法，与贵国政府历来倡导的平等竞争原则背道而驰，也违反了贵国的有关法律条款。”"},{"type":"paragraph","text":"关于接受国家补贴——“不错，我们的企业是国家二级企业，但这是我们国家对一家企业的规模、可信任程度的承认，而并不说明企业的所有制性质，更不说明国家对我们有所补贴。不要说你们(指美国商务部官员)，就连我的律师，在我到美国之前，也误以为我们企业是国营大厂，而我则是国营大厂的厂长。现在，你们可以看清楚了，我不过是一个农民，一个没有城市户口的老农民。我们这家企业，是由五六个人凑了50元人民币办起来的乡镇企业。在中国，乡镇企业的产品既不列入国家的计划，也不可能得到政府的补贴。我们靠的是邓小平先生的政策，走的是独立自主、自负盈亏、自我发展的道路。”"},{"type":"paragraph","text":"项维清义正辞严的陈述得到了参加听证会的美国进口商和其他美国朋友的同情、支持。"},{"type":"paragraph","text":"莫妙荣市长:你是代表中国的乡镇企业打官司，我们支持你"},{"type":"paragraph","text":"项维清的陈述却没能得到美国商务部官员的确认。尽管美国商务部在一件文件中已经有了前所未有的结论:“基于杭州(弹簧垫圈厂)的呈辞，我们相信他们是独立的。”尽管中国驻美国大使馆已经向美方阐明了意见:“中央政府对弹簧垫圈的生产不施以控制和影响，每个生产者对生产和销售的决定负有全部责任，对弹簧垫圈的生产自负盈亏。”但是，美国商务部还是作出了偏向于原告I·T·W公司的初裁。"},{"type":"paragraph","text":"初裁通告是1993年4月26日公布的，这份初裁不顾客观实际地作出了如下结论:“原告认为杭州厂不具有独立地位……正如原告指出的那样，中国明显地对国家贸易公司有一定程度的控制……(所以)我们拒绝了杭州(弹簧垫圈)厂的辩论。”遗憾的是，这份初裁最终还是把一家乡镇企业和国家贸易公司等同了起来，由此推论出杭州弹簧垫圈厂“不具有独立地位”。初裁因此单方面采用了I·T·W公司的意见:“来自中国的弹簧垫圈的倾销利润原告以92.30%至128.63%提出”，为此确认“以128.63%的最高利润作为最佳的有效资料”。"},{"type":"paragraph","text":"这一初裁无疑是不公正的。按此裁定，以后中国大陆进入美国市场的弹簧垫圈均要交纳128.63%的“反倾销税”，而且，乡镇企业的独立地位在美国也将得不到确认。"},{"type":"paragraph","text":"项维清厂长是4月27日深夜收到这份初裁传真件的，此刻，他与朱来荣已经回到萧山。收到传真件后，项厂长再也忍不住心头的愤慨，当即初拟了一份表示异议的意见:收到初裁，我们感到震惊，初裁简直向贵国的法律尊严开了一个玩笑。希望贵国商务部作进一步调查，以寻求本案公正、合理的解决。项维清特意在这份意见书上强调:“希望不要在纯粹的商务活动中掺杂进政治因素。”"},{"type":"paragraph","text":"4月28日，这份措词坚决的意见书通过传真机送达美国。项维清厂长在美时的有力陈辞和这份传真意见书使美国商务部对此案的终裁表现得十分慎重。他们决定，派出一个调查组，到杭州弹簧垫圈厂作实地调查。"},{"type":"paragraph","text":"4月29日，项维清收到了美国方面的电传，说美国商务部将派员到萧山调查。"},{"type":"paragraph","text":"就在这样的关键时刻，项维清却病倒了。连续的奔波劳累和持续拧紧的精神发条使他的高血压症复发了静卧在沙发床上，思想却依然没有停止。他要理一下头绪，对美国官员的到来作好充分的准备。"},{"type":"paragraph","text":"5月2日，老项叫来了小车司机:“去市政府!”"},{"type":"paragraph","text":"萧山市市长莫妙荣接待了项维清。他清楚，杭州弹簧垫圈厂与美国人的官司胜负如何，将影响到这些乡镇企业的出口积极性和产品布局，真可谓“牵一发而动全身”!"},{"type":"paragraph","text":"听了项维清的汇报，莫妙荣市长紧紧握住他的手说:“老项，与美国人打官司，在中国乡镇企业是第一回，你不是孤立的一个人、一家厂，而是代表了全中国的乡镇企业，我们支持你!”"},{"type":"paragraph","text":"5月4日，萧山市召开了有关部门联席会议，会议决定，全力支持弹簧垫圈厂打好这场官司，为美国商务部官员的调查提供一切方便。"},{"type":"paragraph","text":"会后，萧山市人民政府向浙江省人民政府打了紧急报告，万学远省长、柴松岳、龙安定副省长分别批示，责成有关部门重视这场官司。"},{"type":"paragraph","text":"琼·阿·伯克迈:像你们这样干下去，20年后会赶上美国"},{"type":"paragraph","text":"5月19日，萧山新街、杭州弹簧垫圈厂的大门前升起了中华人民共和国和美利坚合众国的国旗。美国商务部负责日本、亚洲地区的官员琼·阿·伯克迈(Jon·R·Brinkmann)先生率领的5人调查组抵达弹簧垫圈厂，就此案进行为期10天的实地调查。"},{"type":"paragraph","text":"在此以前，中方委托律师马修·马格莱斯已于5月13日先期到达萧山。"},{"type":"paragraph","text":"无容讳言，伯克迈一行的工作态度是极其认真负责的。尤其是伯克迈先生，这位老资格的商务官从事亚洲地区反倾销案的调查已经有10多年的历史，对中国的情况十分了解。在萧山调查的10天中，伯克迈先生一行早出晚归，中午仅花20分钟吃一餐工作餐，每晚7点才赶回杭州香格里拉饭店就餐。他们的工作态度博得了弹簧垫圈厂员工的好评。"},{"type":"paragraph","text":"伯克迈几乎把I·T·W公司指控中的所有问题又重新核准了一遍。"},{"type":"paragraph","text":"为了搞清弹簧垫圈厂的企业性质，伯克迈要求项维清出示有关国家文件。项维清很快送上《中华人民共和国乡村集体所有制企业条例》。但伯克迈却要求提供这份文件的英文版。项维酒从中国驻美国大使馆得到帮助，使伯克迈先生露出了满意的笑容。"},{"type":"paragraph","text":"伯克迈又提出了另一个焦点问题:贵厂的厂长是谁任命的?细心的伯克迈发现，在《乡村企业条例》中，乡村企业的厂长如何产生并未作明确的说明，第19条“企业所有者依法决定企业的厂长(经理)人选或者选聘方式”在他看来并不具体。美国商务部官员在听证会之后有一种误识，中国的乡村企业是人代会任命的，因此也受到政府控制。为了弄清这个问题，伯克迈要求项维清出示原始证据。"},{"type":"paragraph","text":"项维清很快递上了证据材料。这是1989年弹簧垫圈厂职代会的文件。文件记载了以下事实:厂长项维清是经职工代表大会选举产生的，而职工代表是按10%的比例从全厂职工中推荐产生的。"},{"type":"paragraph","text":"伯克迈又以随机抽样的形式要求对职工作直接调查。在盘绕车间，伯克迈询问正在工作的鲁玉珍，请她说说厂长是怎么产生的。鲁玉珍回答:是我们职工代表大会选举产生的。伯克迈:“任期几年?”鲁:“3年。”伯克迈:“厂长干得好与不好，你们如何区别对待?”鲁:“干得好，我们还选他；干得不好，我们罢免他，另选更好的厂长1”"},{"type":"paragraph","text":"伯克迈笑了，所有的美国调查者都笑了。这样的回答是令人信服的。"},{"type":"paragraph","text":"在萧山的10天中，伯克迈一行深入到每个车间，亲自核对每一个数据。他们在工人下班时守在厂门口，看工人们骑着自行车出厂，而后跟着工人们回家，与工人们交谈。"},{"type":"paragraph","text":"这一过程使美国官员明确了以下事实:弹簧垫圈厂的工人的确是土生土长的农民，他们不像城里的国营企业有厂车接送，他们也没有集体宿舍，而是一家一户，家里还有土地。"},{"type":"paragraph","text":"调查行将结束前，伯克迈先生和项维清厂长坐在了一起。伯克迈诚挚地表示:从您在企业里的一呼百应我看到了贵厂的凝聚力。您很像我们美国的农场主和企业家，他们也是像您这样干，唯一的区别是，他们自己开轿车上下班，而您却是骑自行车。我相信，像你们这样干，20年后一定能赶上美国。"},{"type":"paragraph","text":"5月27日，美国调查组即将返美前夕，项维清等人在萧山宾馆为美国朋友饯行。席间，伯克迈先生举杯提议:“为你们20年后赶上美国，干杯!”"},{"type":"paragraph","text":"OK!美国商务部终裁:将杭州弹簧垫圈厂的进口关税从128.63%减至69.88%"},{"type":"paragraph","text":"美国调查组回去了，接着便是充满焦虑的等待。"},{"type":"paragraph","text":"9月16日，美国商务部再次审理“弹簧垫圈”案。伯克迈一行的调查结果，中方代理律师的据理力争，以及那不可替代的客观事实，使这桩官司的结论发生了变化。美国商务部裁决:经过对杭州弹簧垫圈厂申诉的调查，同意对该厂单独列税，将该厂输美的弹簧垫圈“反倾销”税从初裁的128.63%降到77.47%，但这一裁决对中国另10家贸易公司无效。"},{"type":"paragraph","text":"10月8日，美国国际贸易委员会对美国商务部的裁决进行了终裁表决，结果以多数赞同而予以确认。"},{"type":"paragraph","text":"收到了终裁确认书后，杭州弹簧垫圈厂仔细核对了有关数据，发现美国商务部裁决中有关产品生产成本的数据计算方法有误，立即致电要求更正。"},{"type":"paragraph","text":"11月18日，美国商务部正式通知杭州弹簧垫圈厂:承认中方计算结果，将终裁决定中的77.47%税率降为69.88%。并重申，这一税率仅适用杭州弹簧垫圈厂及其通过7家境外公司向美国输出的产品。"},{"type":"paragraph","text":"这一裁决表明，中国未应诉的10家贸易公司将因增付128.63%的“反倾销”税而难以继续向美输出弹簧垫圈。"},{"type":"paragraph","text":"这一裁决还表明，杭州弹簧垫圈厂将成为一个判例，为中国的乡镇企业产品进入美国市场单独列税提供了法律范例。"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1994\\05\\945u050201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>项维清和美国商务部官员琼·阿·伯克迈</FONT>"}]}