{"id":944918,"date":[{"year":1994,"month":5,"day":31}],"page":"5","source":"本报","region":"","masthead":"长江新潮","special_issue":"长江新潮","column":"长江新视野","genre":"","count":"1773","ytitle":"","mtitle":"长江三峡:旅游大战","ftitle":"大批豪华轮船投入营运削价招徕游客","authors":["金涛","田晖东","杨月珍"],"text":[{"type":"paragraph","text":"真的要告别三峡吗?"},{"type":"paragraph","text":"多少人带着这样的焦虑来到西陵峡口，溯江而上好似争夺一张最后的签证。平江而起的滚滚游潮，从重庆到武汉一浪高过一浪。"},{"type":"paragraph","text":"三峡风景一直列国家级四十名胜之首，是中国山水风光旅游的黄金线路，每每海外人士回国观光总将其牵挂心中，安排线路之首选。三峡工程上马后，“告别三峡游”风起，不管官方如何承诺风景无恙，却奈何不了人们蜂拥而起的“最后一睹”心理。"},{"type":"paragraph","text":"于是，长江旅游出现前所未有的旺势。有三峡门户之称的宜昌1992年接待了欧美、东南亚、非洲以及港澳台等68个国家和地区的旅游、文化交流考察团体达127383人次，直接创汇661.94万美元。这个数字是以往的两倍，三峡人欣喜若狂，他们仿佛听到急促的敲门声。"},{"type":"paragraph","text":"如此热浪吸引了大批业主逐利而来，考察热、投资热将旅游业推向高峰。在三峡大坝建成后这里可望成为新景点的诱惑下，许多人乐观地坚信:此峰值将持续30—40年，于是，沿岸政府、企业、个人纷纷挤进长江旅游业，竞相把钱往水里扔。"},{"type":"paragraph","text":"首当其冲的造船、买船大战。长江上游船如织，无不高雅华贵、富丽堂皇，去年末，三峡的高级游船有二十多艘，而最新信息表明，现在长江上豪华客轮已猛增至45艘。长期以来，只有长江轮船国际旅游公司有数十艘豪华游轮，如今，在巨额利润的引诱下，重庆至南京的沿江企业不甘寂寞，纷纷打船造楫下江，甚至远在北京、上海和香港、美国的大财团也一掷万金赶造游轮，进军三峡。据报道，更多急不可待者，干脆花巨资从沿海或国外直接购进豪华游轮投入长江，国旅公司一统天下之局面已被突破。目前，下水之船一艘比一艘豪华，漂亮。本月，“西施”号豪华轮装修完毕正在投入营运，“东方皇帝”号正在上海建造，“平湖2000年”豪华轮已下水试航。“东方之珠”首航武汉成功。且造船势头不减，仅“希望”号旅游船公司今年就欲投入8900万元，计划建造十几艘游艇、游船。"},{"type":"paragraph","text":"在“告别三峡游”如日中天的1992年4、5月间，游船全年舱位全部订完，次年都需提前一年预订，而如今大批游船下水服役，争抢跑道带来的却是另一幅景象，据长江轮船海外旅游总公司透露:去年长江海外游客大约12万人，今年再好不过16万人，而今年投入长江的豪华游轮总客位数在30—40万个，平均每艘载客率只有38%-45%，按目前价格算，载满1/3左右即是最好，进入旺季以来，各船均已在临战状态，用削价和船票高额回扣招揽游客。"},{"type":"paragraph","text":"紧锣密鼓而来的是景点大战。以宜昌为例，地处西陵峡口，“上控巴蜀，下引荆襄”，人文古迹自古就丰富。最近，同时在开发的就有四条，东面有当阳长坂坡公园、远安鸣凤山；西线，秭归新县城和坝区旅游规划；屈原故里的开发；南线，巴人发祥地钟离山和土家民俗村、柴埠溪度假村以及香客岩风景区的开发建设；北线，有高岚风景区，昭君村二期工程及大老岭国家森林公园和狩猎场。据不完全统计，三峡地区开发中的旅游热线达数十条之多，如大宁河小三峡风景线，三国古战场线(《三国演义》中有50个故事发生在这里)、清江隔河岩系列、武当山-神农探奇线、屈原故里-昭君香溪名人线、长江珍稀水兽线、九盘河天然景物群、葛洲坝水利工程线、三峡民俗风情线等等。有人统计，整个三峡在规划中的景区、景点有近千处。"},{"type":"paragraph","text":"由此，旅游景点的大力铺陈，正在改变着以往“两岸猿声啼不住，轻舟已过万重山”的留客难现象，凭借着三峡工程的升温，各滨江城市均把吸引海内外人士到此一游，重塑旅游城市形象作为龙头大事来抓。一些旅游基础设施的改善和坝区建设同时进行，国务院投资建国际机场的工程在积极施工，国家重要旅游工程“三峡集锦”项目，资金已部分到位；宜昌国际旅游专用码头“三峡画舫”项目资金开始到位；西陵峡过江索道年底可以竣工；“水电城”已完成征地和设计任务，项目投资为1300万元。"},{"type":"paragraph","text":"无疑，众多业主在此地区的投入使长江旅游业得以空前迅猛发展，并且带来了竞争后的繁荣，但是由于该地区基础长期的薄弱，由于缺乏统一的管理和规划，进入“战国时期”的三峡旅游业仍隐忧重重，穿过这四起的硝烟，人们不仅望江兴叹:豪华轮船是否会重蹈当年北京宾馆过剩的命运?争抢游客会否使长江蒙上阴影?大量景点开发的同时，沿江船运及旅游设置建设能否跟上且如何跟上?"},{"type":"paragraph","text":"种种疑虑纠缠着日益繁荣的三峡旅游业。"},{"type":"paragraph","text":"本报记者　金涛　本报通讯　员　田晖东　杨月珍"}]}