{"id":944956,"date":[{"year":1994,"month":5,"day":31}],"page":"7","source":"","region":"","masthead":"市场","special_issue":"市场","column":"帕尔克·征文","genre":"","count":"1542","ytitle":"","mtitle":"不要扭曲了“联营联销”的商业行为","ftitle":"","authors":["阎保章","吴燕鸣"],"text":[{"type":"paragraph","text":"阎保章　吴燕鸣/文"},{"type":"paragraph","text":"厂店“联营联销”这种经营方式在计划经济向市场的过渡时期确实发挥了不可低估的作用。企业由原先间接了解市场转变为直接面对市场，推动了企业的发展。从商业部门来说，通过“联营联销”这种形式，在不需投入太多的人力、财力的情况下，组织自有资金，人员向其它商品门类发展，既促进了商业的发展，又繁荣、活跃了市场。可以说“联营联销”是在特定的条件下产生的，它持有特殊的经营方式和表现手法。到目前为止，就我区而言，北京东路生产资料一条街上“联营联销”的占85%以上，南京东路、西藏中路经营服装百货的商店已达90%以上，其它诸如经营文教、医药、体育用品等行业也悄然兴起了“联销”之风。它的出现具有一定的客观性和必然性，是进一步繁荣市场的需要；是企业生存与发展的需要；是经营者与消费者实现买卖的需要。"},{"type":"paragraph","text":"厂店“联营联销”的大面积铺开，难免鱼目混珠，形形色色的所谓“联营联销”相继出现，已扭曲了“联营联销”的原意，具体表现在以下两个方面。"},{"type":"paragraph","text":"一是厂店“联营联销”缺乏规范性的解释。何为“联营联销”，不同行业有不同的说法，不同的理解，管理部门没有一个确切的定义。工商、税务、物价、标计等职能部门对它的认定也是各有异同。按其本意应为将那些名、特、优商品的生产厂家进行引厂进店、厂商结合、产生最佳的“双重”效益。但目前的“联营联销”已面目全非，我们通过调查发现，真正的名、特、优商品引厂进店式的“联营联销”已基本上荡然无存。"},{"type":"paragraph","text":"目前的所谓“联营联销”对象是乡镇企业、“三资”企业及个体私营企业及少数其它经济成份的企业。据调查统计，江苏、浙江的集体企业占总体的80%左右。“三资”企业占10%左右，个体私营及其它经济成份企业占10%左右。其实质无异于租柜经营。按目前“联营联销”的招商单位理解，“联营联销”就是引进经营者。正是因为没有一个规范性的解释，所以在“联营联销”的幌子下各行其事，以凯凯商厦、飘鹰制衣公司为例，名副其实的招商租柜经营，完全可以办成“市场”型，却非要冠以“联营联销”的招牌，逃避管理，使工商行政管理的监督管理无法到位。"},{"type":"paragraph","text":"二是厂店“联营联销”的法定界限不清。“联营联销”从它的出现之日起，就有先天不足的一面。从登记注册的角度来说，进入商店的经营者，都必须经过工商登记注册，否则以移地经营论，就要予以处罚。事实上，基于种种原因，“联营联销”者却从未进行过登记注册，也从未受到过处罚。“联营联销”双方都必须在工商的监督管理之下从事经营活动，但事实上双方都脱离了政府部门监督管理。"},{"type":"paragraph","text":"从合同管理角度来说，“联营联销”合同或协议的订立都有失公证，进店经营者处于被人家任意摆布的地位。招商单位可肆意更改合同，进店单位只好委屈求全，保住“市口”，同时还要负担名目繁多的广告费、保洁费、管理费、值班费等等。正是因为“联营联销”招商单位行使了工商部门的权力，招商负责人在商务内拥有了至高无上的权力，少数人滥用权力，以权谋私，触犯了法律。市百一店、华联商厦等个别部门负责人走上了犯罪的道路，而在工商局参与管理的“市场”型企业中，多达50余家，几年来从未发现上述问题。"},{"type":"paragraph","text":"从商标管理角度来说，进店经营者为了做到“引厂进店”，将套购来的商品进行商标转换，调查发现，不少商店都有“后工场”专门从事折缝商标工作，使五花八门的商品都统一到一个标识后再上柜，商标侵权比比皆是，同时使假冒伪劣产品混迹于市，严重侵害了消费者的利益。"},{"type":"paragraph","text":"随着改革开放的进一步深化，市场体系的建立与不断完善，厂店“联营联销”这种特殊的经营方式在市场经济的发展过程中，起到了一定作用，它的发展如同探索中的新事物，普遍得到有关部门的重视。为了规范其经营行为，必须逐步纳入市场管理的“国道”，让其健康发展。"}]}