{"id":56098,"date":[{"year":1939,"month":1,"day":29}],"page":"6","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1422","ytitle":"各界一致拥护国策","mtitle":"热烈纪念淞沪抗战","ftitle":"全市半旗情绪热烈兴奋　停止娱乐推行救难运动","authors":[],"text":[{"type":"paragraph","text":"昨日为三八淞沪抗战七周年纪念日、本市各界、以七年前淞沪抗战、为抵抗侵略肇端、民族复兴起点、现全面抗战、已进入第二期阶段、无数忠勇将士、正追踪七年前淞沪抗战烈士、前仆后继、为民族国家复兴前途、浴血奋斗、举国上下、已形成空前团结、国际形势、亦日趋好转、洗雪国耻、最后胜利、已期不在远、全市市民、逢此光荣神圣伟大之抗战肇端纪念日、莫不于悲壮肃穆空气中、情绪热烈、誓集全力以拥护抗战建国之国策、达民族国家复兴之目的。"},{"type":"paragraph","text":"全市半旗志哀"},{"type":"paragraph","text":"全市各机关、公团、公司、商号、学校、暨各住户等、今日均一律下半旗、到处国徽飘扬、情况热烈、并茹素一天、以表哀思、各界市民、复于正午十二时、就原地肃立、静默三分钟、为抗战阵亡将士及殉难同胞志哀、各团体纷电最高领袖蒋委员长、暨抗战将士、表示慰勉、并致敬意。"},{"type":"paragraph","text":"义卖参加踊跃"},{"type":"paragraph","text":"本市各公司商店、为献金政府、纪念抗战、昨日举行义卖一天、时间自上午六时起、至下午十时止、各公司商店、志切救国、参加殊形踊跃、义卖盈利所得、即于今日上午、交由本市某大银行、献呈政府、其办法与以前献金相同。"},{"type":"paragraph","text":"停止娱乐一天"},{"type":"paragraph","text":"昨日一二八淞沪抗战纪念、全市各娱乐场所、如永安、先施、新新、大新各公司游艺场、各戏院、电影院、舞场等、均自动停业一天、以资警惕、各华商电台如大陆、中西、国华等、亦均停止播送娱乐节目、各界亦停止宴会。"},{"type":"paragraph","text":"继续献金运动"},{"type":"paragraph","text":"各界为拥护政府、完成抗战建国大业、决继续献金运动、充实抗战力量、一元还债运动、亦尽力推行、以加强国际对华援助之信念、复以抗战以还、战区同胞、流离失所、情状惨楚、际此严冬季候、拯救不容稍缓、决继续推行节约救难、募集寒衣赈粮、以加惠难胞。"},{"type":"paragraph","text":"租界秩序安靖"},{"type":"paragraph","text":"昨日一二八纪念、两租界当局、为防止发生意外、均严密戒备、昨日清晨起、即已加派探捕、在各马路巡逻、遇有可疑行人、即加检查、各重要地段、如英法交界爱多亚路、及公共租界中区南京路、西区曹家渡极司斐尔路等处、并均派遣警备车往返巡视、以资戒备、昨日全日、截至发稿时、仅有爱国青年在各马路散发纪念传单、并无其他事故发生、颇称安靖。"},{"type":"paragraph","text":"各界慰问难胞"},{"type":"paragraph","text":"本市各界热心人士及一部份学校师生、鉴于抗战以来、难胞离家背井、生活痛苦、特于昨日前往收容所慰问、并捐送食品及日用品等、如国际第二第六、及慈联会中区各收容所、昨均到有参观人士、难民救济协会市民组劝募委员会上海国际救济会等各善团、昨并收到茹素节约捐款颇多。"},{"type":"paragraph","text":"沪郊华军袭击"},{"type":"paragraph","text":"浦东于前日中午又起绝大战事、因纪念“一二八”、江苏省委兼第五战区游击队总指挥李明扬、为消灭汉奸徐鸿发、及驱出日军起见、于前日中午、一鼓而围攻塘墓桥及川沙城、并为牵制日军、复攻南汇之周浦镇、以断上南路、又前晚南市边界、西区漕河泾附近、及新龙华铁路边、沿浦龙华湾、均有枪声、显为华方流动队、纪念一二八之表演、在龙华日军大起恐慌、于黑夜中、漫无目标、滥开机枪、至天明始止、结果消耗子弹无数。"},{"type":"paragraph","text":"日方严密戒备"},{"type":"paragraph","text":"沪市四郊情形、因“一二八”纪念、盛传游击队将趁机大举活动、颇为紧张、日方在四郊已实施临时戒严、防止袭击、各区驻防军、均出动巡逻、并增派在各交通要口检查行人、一部份水陆要道、已实施封锁、禁止行人通过、故往来行人、颇为寥寥。"},{"type":"paragraph","text":"内河航班停顿"},{"type":"paragraph","text":"浦江东西交通、曾传“一二八”日将实施封锁、高桥高庙东沟及南黄浦面之南码头周家渡等处渡轮、均照常往来、惟各渡口、检查加严、往来行人甚少、北新泾为往来内河要道、则实施封锁、故内河航班被阻、未能开出云。"}]}