{"id":56300,"date":[{"year":1939,"month":1,"day":30}],"page":"9","source":"","region":"","masthead":"","special_issue":"经济新闻","column":"经济特载","genre":"","count":"1481","ytitle":"","mtitle":"论经济建设(二)","ftitle":"","authors":["方培性"],"text":[{"type":"paragraph","text":"方培性"},{"type":"paragraph","text":"三"},{"type":"paragraph","text":"人为经济问题之中心，以言建设，端在人材之培养与改造。人之智愚不等但必各具一长，取其所长，除其所短，即为经济原理之运用。且先知先觉者，必赖后知后觉与不知不觉者之鼓吹与实践，领导群伦思想者为学问家。其地位在引导群众循着合理之思路以前进，为国家社会之中坚份子，而事业家则重在实行，在以伟大之事业呈现于万众之前。其地位为一般人所最易了解。我国过去多数从事事业者，輙以学者专唱高调，不务实际。于事业无补为言，而学者亦以事业家缺乏理想，不接受意见为词，与之永远隔离。往往有学者终身为书本，事业家终身为经营之弊例如农学人才，则多泛谈学理，而少事实验。学农者每一进舍，则不复到农村去，由是农学与农业不相连系，学者自学，耕者自耕此种现象，极为普遍，遂造成我国事业失败之主要原因。不佞深鉴于此，爰特虔诚盼祷学者远自除其门户之见，将学业放到实验之范型中去，事业家更应虚心接纳学者之合理意见，以之应用于事业中从此精诚合作，以共跻于建设之坦途。"},{"type":"paragraph","text":"四"},{"type":"paragraph","text":"吾人研究中国经济必须了解现阶段中国经济之特殊性，与历史性，认明其对外之半殖民地性，与对内之半封建性，此乃最基础之立脚点。此一立脚点确定以后，吾人始能从一切杂乱之经济现象中，寻出其本质现象，而判别其他之假象。"},{"type":"paragraph","text":"关于整个之经济计划，政府自在统筹中，其重要原则，已经揭载于“抗战建国纲领”中，毋烦吾人过虑。兹所述者，仅就开发矿产一项藉以说明倡导经济理想与适应经济环境之相互关系。"},{"type":"paragraph","text":"言及开发矿产，吾人自不得不确定一对象以作话题。沪上金融界对滇省矿产，曾经一度调查，认部蕴藏量富，亟待发掘。窃考滇省蕴藏，本极富厚，惟以地处边僻。多崇山峻岭，且交通不便，专门人才缺乏，致货弃于地，至为可惜。兹略述其概况:"},{"type":"paragraph","text":"筒旧产锡，闻名世界，不仅在本省收入上占重要地位，即于国际市场上亦风头甚健。我国矿产虽多，但在国际贸易上与外国以电报直接成交者，仅滇锡一项，盖其特点为“锡沙”，而非其他锡矿之出自石层中者。故矿工称之为“沙丁”。其次体量方面，亦较普通之锡轻，色彩之晶亮，过于银质者，故其盛名之获得，非偶然也。"},{"type":"paragraph","text":"东川之铜，质纯量丰，夙为英法人士所健羡。惜本地铜工，但知制成粗笨之家俱，运销四川，不知制成铜丝或电线，以抗舶来。尤可异者，即本地所用铜制品，甚至一锁一钉之微，均购自外洋，诚憾事也。"},{"type":"paragraph","text":"蒙化县东南九十余里，澜沧江北六十里之地，名大佛山者，有铅锡矿苗，以土法开采，质地提炼不纯，旋即中辍，至今无复问津者。"},{"type":"paragraph","text":"弥渡县西北约四十余里之地，亦厚藏红铜矿苗，民国十三年省长唐继尧介弟继垣君，曾在该处开掘铜矿，名曰黄公厂，此矿质地甚好，虽未至旺层，但产量逐年递增，迨唐氏下野。此矿遂亦以政治影响而停顿。"},{"type":"paragraph","text":"易门县西行七十余里，越绿汁江地名三江口，满储无数量之铁此处即三江口铁矿厂，亦缘化验不良，仅产杂质之铁。"},{"type":"paragraph","text":"漾濞县东南约百余里之瓦角地，有久负盛名之铁厂，该厂为土人拖姓与汉人吴姓者合办，铁质极好。恒掘出天然椭圆形之大铁球，土人呼为“金娃娃”。然其用途亦仅限于制造简单之器具，大材小用，良为可惜。"},{"type":"paragraph","text":"他如金沙江与澜沧江之金沙，亦只由土人随意淘取，无量山人名之曰矿带。锌·铅·硝磺·石棉·煤炭等所在皆有，然而多深藏山林中，从未闻有采掘者。至于腾越之美玉，又似逗蜂惹蝶然，将英人自缅甸·片马·八莫，步步引入，宁非“怀璧之忧”乎。"},{"type":"paragraph","text":"以上所述，土法开采，缺点滋多，亟须改用科学化之方法。尤望倡导经济理想之学者与适应经济环境之事业家，通力合作，俾学理与事实，融为一炉，技术与社会制度，豁然贯通，以求其平衡发展。然后心力物力，乃能日即于充实。整个之经济建设亦可得最后之成功。"}]}