{"id":56460,"date":[{"year":1939,"month":1,"day":31}],"page":"12","source":"","region":"","masthead":"","special_issue":"世纪风","column":"本报周年纪念特辑","genre":"","count":"1714","ytitle":"","mtitle":"香港杂忆","ftitle":"","authors":["亢德"],"text":[{"type":"paragraph","text":"亢德"},{"type":"paragraph","text":"屈指算来，去香港整整十个月，大概是那里的天气困人之故吧，老是“浑淘淘”的，饱食终日，无所用心。回到上海之后，给削脸的寒风一吹，一面想到香港冬天的暖和可恋，一面也记起了些香港的社会什景，这是身居那里时所不很觉得足记的。"},{"type":"paragraph","text":"先说新闻事业。香港的新闻事业发达得真足惊人，要把所有报纸统统看完，恐非化一天功夫不可。论内容，外行人不敢妄论，只觉得有几种大报的头上年月竟是阴阳合璧，有点诧异。副刊上仍多的武侠艳情小说，听说有一二种晚报的销路之佳，还全仗这些小说大力呢。又听说晚报销数通常多于日报，原因在于售价较廉，一个仙。至于张家晚报与李家晚报的销数好坏，则一半要看那家出版得早，于是彼此抢先，结果就把晚报几几乎成了午报，迟到下午两点，香港街头总已听得见“晚报”“晚报”的叫卖声了。"},{"type":"paragraph","text":"香港小报之多，可以说多如香港夏天的臭虫，内容差不多千篇一律，开头一篇战局指示，说长论短，头头是道，以次是猖门纪事，名人逸闻，压轴戏也就是以资吸引读者的则是淫话淫话第三还是淫话，——这一句不是借用成语，香港小报的刊载淫话真有到三篇以上的。食色性也，爱读淫书恐怕原有很多人同具此心，要是没得看呢，倒也罢了，一旦有报纸天天供给这种性欲的食粮，大家自然会如蚁之附羶，于是乎这种小报生意好了，于是乎群起而效之，于是乎诲淫小报滔滔者香港皆是，不，天下皆是，此刻上海的好多小报也正在步香港的后尘，挖空心思以此“贡献”给读者了。"},{"type":"paragraph","text":"香港政府其实倒好像维持风化甚力的，花柳医药广告上之浊须减笔为蜀，子宫必合而为<IMG alt=请插入1号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1939\\01\\391V1202AA.JPG\">，遗精得糢胡成遗口，可见一斑，然而对于小报上的堂堂诲淫小说，大报上的堂堂春药广告，却视若无睹，居心何在，真是莫测高深。"},{"type":"paragraph","text":"香港的报纸虽多如雨后春笋，香港的杂志却少于凤毛麟角。少的原因，以前不知道，现在似乎由于要向港政府三千元港洋证金的困难。可是杂志虽少，却有一种名曰“流氓小说集”的刊物，名称触目，购而阅之，赫然诲淫小说集也。"},{"type":"paragraph","text":"据人说香港淫报淫刊淫书的层出不穷是和气候之热有因果关系的，热带人有所求，书报商才有所供，照此说来，则是天丧我也，非出版之罪了。"},{"type":"paragraph","text":"在香港走夜路，必定能够见到席地而睡的人，能够听到霹雳扑落的牌声。上海听说难民甚多，但不见有多少幕天席地而睡者，虽然我在上海一到晚上就很少伸足出户过。自然香港的天气和有骑楼的建筑或考使人易于露宿，但要是万不得已，总也不愿如此吧。可是据老香港说露宿者倒不一定是难民，香港的不少劳工就以街为家的。这或者可信，我走夜路时常见露宿之人在躺下之先，不少先掸拂一下置身之处，然后打开铺盖，当然是些席子之类，雍容大雅，颇有使人望之俨然之态，有的甚且抵足闲谈，甚且一灯如豆大抽其福寿之膏。本来壮观瞻，讲卫生，好像是官府的拿手好戏，中外一律，无分轩轾，香港政府堂堂告示，随地吐痰罚洋若干，随地小便罚锾多少，更据一老香港说，多少年前，华人在街上行走若作伸手入衫作系袴状者恒被罚洋若干示警，因为港多高楼，深恐楼上妇女居高临下睹男人之系袴而有伤风化云。这足见够德政的了，可是对于露宿街头的那些人呢?大概灯昏人静，人不知鬼不觉了吧，君子远疱厨，于此足征古圣贤之言洵不谬也。"},{"type":"paragraph","text":"香港牌声之多，多于上海滩上汽车轮子的辗地声，街头巷尾，白天黑夜，简直只要有人性的地方就有牌声，想想看，租牌一天连台面八个铜子的招租条子触目皆是，大酒家的每个房间饭桌之外必有牌桌，如此情景之下，怎能够不牌声震耳欲聋?打打牌或者原未必关系民族前途匪浅，但早夕沈湎于此，恐终非这种不可一日无此君的先生们之福吧。"},{"type":"paragraph","text":"侨居香港的十九是广东同胞，在那里自然可以接触到为须磨领事所称道的广东精神，举个例，当广州失陷消息见于报上时，各报馆的电话听说就终日不断，打电话来者有的问广州失陷这个消息确否，有的简直说广州未失，好像他是刚从广州飞来正误似的，有的更骂你造谣惑众直是汉奸当心炸弹，这虽使报馆方面稍感麻烦，但广东精神已于此可见一斑，那就是爱国，固执，等等有足多者的精神。"},{"type":"paragraph","text":"香港杂忆要多想想或者不止这一点点，但是何必多写呢，对于这已非我有的土地?我总觉得此刻现在我们的对香港说长道短，一方面诚是我们之幸，一方面也未尝不是我们之耻:假如我们没有香港上海这些第一孤岛第二孤岛呢"}]}