{"id":56609,"date":[{"year":1939,"month":2,"day":8}],"page":"9","source":"","region":"","masthead":"","special_issue":"经济新闻","column":"","genre":"","count":"1751","ytitle":"","mtitle":"一元还债运动","ftitle":"第四次名单　自第三○○六号至第三○五九号","authors":[],"text":[{"type":"paragraph","text":"一月十八日曾满记支店、蔡国杰五元、杨绍彬四元、杨绍祺三元、曾满生、杨桂彬、杨绍鸿各二元、卫兆桐、李旭初、何森、何雨长王绍章、王金山、谢贞、许桂清、许根培、蔡洪、陈国顺、钱国栻、高佳、雷炳、杨继成、曾树辉、杜伯扬、谢森全、王四、霍满、邓娣各一元、一月十九日怡和丝厂总办事处华员诸君三百五十九元、怡和丝厂华员诸君一百九十六元、怡和新厂华员诸君、一百三十陆元、怡和西厂华员诸君、五十一元、公记种场仝人十三元、周传芳五元、童蓬炳四元、袁干生、周传誉、徐培之各三元、刘志德、王铁和、潘善政、章金生、李锦堂各二元、姜庆堂、张文彬、李春阳、汪静渊、黄南康、张四芝、张振声、桑锡荣、居福庆、赵竹林、陈文升、殷升官各一元、朱鸿皋英金三先令四办士、大三星菜馆、王振基五元、范寒卿三元、胡裕昆、无名氏各二元、许师叔元五角、顾志仁、施晋麟、杨孔昭、王凤鸣、顾玉祺、杨似兰、孙宝元、李淦卿、冯家梁、郭典勋、宋启侯、张义宝、钱润生、朱采冈、朱鸿鑫、周文绪、郁阿祥、张校正、汤一鸣、徐德祥、徐长根、朱芝根、屠云甫、崔文昌、沈冠根、陈宝生、乐德志、俞宗鼎、王圣才、孟金荣、虞宝华、倪传渭、赵玉如、颜新德各一元、徐仲平、黄志浩、薜永生、任关生、夏振声各伍角、翁伯英、朱一民、余炳恒、王尧、邓荣春、张国梁、许伯康、裘盈才、福大号、袁维乔、翁曰照、各一元、一月二十一日基泰工程司同人、伍子昂、张家壮、李益甫、汪梅生、邝书琴、张顺富、张庆生、童禄恩、毛国文、谢申之、郑开桥各一元、施以勇、杨钧德、葛炜久、李宏礼、陈鉴成、邻兆淇、郑汝明、冯凯筠、叶孔怡、高作铿、李卓琴、刘瑞图、陆飞鹏、孙滋基、王曾修、吴长芝、金鹏飞、万维、郑冠侠、钱惠民、施文亮、丁培根、邹淼、王善甫、黄祯昌、余荣祯、吴树炽、黄新民、董崇山、王宗淡、俞便民、李作权、张景、张锡康、梅劭孚、黎禄生、王际和、朱祖植、应元洪、程干南、马瑛、黄声泽、陈良烱、张锦芳、周杏宝、管金隆、黄颂宣、曾振邦、曾泽勤、黄锦添、谭榕湘、霍藻文、何健确、梁绍廉、刘立志、黎鉴远、周景松、赵叔文、孙恒、蔡国海、容祖怡、汪济、倪振汉、赵廉、龚国、梁润四、张鸿祥、袁宝珍、萧君相、叶铁强、夏行之、陈经文、庞盘基、戴明龙、马铎、虞琪、黄学光、郑世熊、卫家智、邢庆、陈君明、吴彬、潘家望、胡启鹏、陈培铮、王伯益、何文冶、王裕钱、刘桂馨、沈宗林、章建华、范玉鄂、戴定国、林寿湛、李启金、曾寿生、曹德元、张来泰、姜祖镜、张志雷、薜廷耀、赵振灈、丁骥程、詹宝熙、周菊如、刘元谊、宋达恒、杨裕璋、林湘云、杨复堃、余泽汎、刘骥、陈善基、陈芝山、范振邦、陶鼎新、万树人、林祖仪、向玉怀、张宏文、吴必显、赵詠熙、姚同松、陈道绪、林福五、张行烈、潘雨浦、谭世麟、霍赞博、李汝勤、各一元、二十三日、陈泽超一元、二十四日、光华大学:沈砥平、李乃升、刘文祯、张祖襄、四元、第三○二○号开封金城、无名字、印花税票、一元、二十六日、陈年一百二十元、二十七日、唐平凡、一元、许志祥、二元、杨同曾三十元、王济华、张汉初、各一元、二十八日、姚绥良二元、葛思俭、郑霞舲、胡惠思、王士深、孙佐廷、徐鹤鸣、沈朗西、张永根、陈俊槐、卢逸亭、林国定、董国庸、阮友康、李敬杨、汤赓翔、董庆衍、邵顺甫、姚尔强、各一元、陈流、谷天锡、各一元、刘江记行同人、五十六元、华英药房同人、章显达二元、章名瑞、徐长林、陈祥和、章福元、张楚湘、陆声沂、鲍庆方、曹沛霖、章名钧、韩能、陈升鹤、王传坚、朱家昌、刘有谔、汤中和、洪松元、周星槎、罗其生、张信、陈庭鹤、章增年、周肇勋、冯纯彥、柴秉福、王钧、王锦文、周绍春、黄生新、童一亭、林绍增各一、一月三十日丰盛兴仝人:丰盛兴五元、文焕堂、方安、赵有容、穆赵汤、孙辉安各二元、刘容初、张峰、钱元甫、徐长福、阎家潭、桑兆铭、王宝臣、马升初、马成章、张续斌、宗牛惠、李廷佐、王生炎、彭志瑞、董铭心、李金生、汤之康、李鸿印、程亦穉、施吉荪、沈乾元、方武元、唐泉江、徐以臻、丁惠君、周文元、尚三娃、范森茂、各一元、张乐亭统丙息票三元中华造船厂同人十元、顾远根二元、顾金榜、王志鸿黄富贵、陈明来、舒瑞良、张厚全、各一元、宏森、韩明德、宁通、俞庆记、王名记、唐直茂、周振记、杨记、各一元。"}]}