{"id":56616,"date":[{"year":1939,"month":2,"day":8}],"page":"10","source":"","region":"","masthead":"","special_issue":"社会科学(周刊)(第6期)","column":"社会问题","genre":"","count":"2061","ytitle":"","mtitle":"从母系到父系","ftitle":"社会进化史讲话之六","authors":["范泉"],"text":[{"type":"paragraph","text":"范泉"},{"type":"paragraph","text":"畜牧和农业的发达，对于那时的人类底社会生活，会有如何可能的影响呢，结果，我们大略可以找出下列这四种。"},{"type":"paragraph","text":"第一，因为畜牧和农业的产生和发达，人类的生活便不单安定，而且固定。先前的人类是过着游牧社会的生活，我们或逐水草而居，或随狩猎的需要迁移住所。他们非但没有固定居住的可能，并且为了生产方法和生产工具的恶劣，食粮缺乏常成严重的问题。但如今有畜牧辅助狩猎的不足，有农业辅助畜牧的不足，人类的食粮自不成问题，因此人类的生活亦不单安定，而且固定了。第二，因为畜牧和农业的产生和发达，群团和群团间的距离亦从此缩短。原始的“群”需要在广大地区里从事猎取兽类，但现在，因为人类主要地从事畜牧和农耕，狩猎，已成为人类的生产的次要工作。人类可以在较小的土地上豢养牲畜，耕种植物。于是群团和群团间的距离缩短，群团和群团间的接触渐渐频繁。第三，农业和畜牧的发达，影响到人类的社会基础的巩固和扩大。因为既然人类的食粮易得而且充足，每一群团便可以在跟以前同样的生产力下养活较多的人口，因此群团的基础稳固，群团的范围由此也逐渐可能地膨胀起来。第四，农业和畜牧的发达，使人类社会形成了一种乡村共同体(一称共产村落)。因为农业盛行，人类安居乐业，群团与群团间的接触既多，相识渐众，血族的关系渐渐淡漠，最后便有若干的“氏族结集体”组成一个大的乡村共同体。"},{"type":"paragraph","text":"这种乡村共同体(共产村落)，可以说是最初，较完全的，真正的原始社会的单位。"},{"type":"paragraph","text":"这种乡村共同体，常包含了数个不同名称的“氏族结集体”而成。但这些不同名称的氏族结集体的聚合，并非由于偶然的机缘，如果依照母亲的关系说来，那末，它们常常是属于同一亲族的。它们聚集一处，使各个不相同的氏族里的人们多多接触，渐渐相识，终至视同己辈，由习惯而打破了氏族的形式和范围，成为一种以亲族为范围的，但仍然是母系的氏族社会。"},{"type":"paragraph","text":"氏族社会是由母系进而为父系的。母系的氏族社会是以女性为中心的社会，譬如说，某处有两个“氏族结集体”(或称图腾)，一名“虎”，一名“狮”。有一天，“虎族”的女儿嫁到“狮族”里去。那末，这时候，她不单要带了她的家畜和可能的财产，同时还把“虎族”这名称也带给“狮族”，而且还得留传给她所生的女儿。这是母系的氏族社会的特质。至于母系氏族社会的成员是怎样的呢?假定说，某个母系的氏族结集体里有一个男人呌作张三的，那末毫无疑义，张三底母亲，舅舅，姨母，伯叔父母，张三底兄弟，姊妹，外甥等等，是亲族，因为他们是属于同一氏族；同时，像张三底父亲，伯叔父，姑母，张三自己底孩子，姪儿等等，却都不是他的亲族，因为他们都属于别的氏族。这是以亲族为范围的，母系的氏族社会的成员。"},{"type":"paragraph","text":"但氏族社会的开首，何以便是以女性为中心的呢?"},{"type":"paragraph","text":"最最确当的回答，乃是由于妇女发明了耕植的生产。耕植生产是人类的食粮最易获得的生产方法。人类可以从植物的耕种得到食粮的大部分。而妇女，她们由发明而经营，始终紧握着这社会经济的命脉——原始农业。妇女既是家庭的食粮供给者，她们自然会成为家庭经济的中心。同时，因为土地由妇女耕植，妇女便是土地的主有者，因此继承这种产业的，也只时属于母系一方面。所以经济作用直接促使妇女的地位提高，间接影响利氏族的“名称”也成为妇女私有财产的一部分，是属于母系的。"},{"type":"paragraph","text":"然而，这种由母系统治的习俗和信仰，毕竟渐渐地给父系的潜势力侵袭而终至代替。我们可以举出父权伸张的例来。在北美洲的印第安人，大洋洲的波尔呆茜族，以及菲洲的一部分的黑人，他们尚在母系的氏族社会的阶段，但他们都有这样的习惯，便是，一个父亲，当他的女人在分娩的时节，他必然的拿了产妇的衣服饰物披穿到自己的身上，一面躺在床上啼哭或呻吟，表示他有着无穷的痛苦。这时候他的亲属便带着礼物，来访问并安慰他。这种奇异的风俗，正是说明了婴孩的生产是跟父亲有着不可分割的关系的。做孩子的就该懂得父亲的痛苦，尊敬父亲，必要时还可以为了父亲的愿望而牺牲自己。这是证明了在母系社会里父系潜势力的伸张。"},{"type":"paragraph","text":"其次，是“男人公所”和“男人协会”的组织。在密兰湼西亚人的每个乡村里，我们到处可以找到这种“男人公所”。密兰湼西亚的男人们成天地在这公所里闲谈或者是开会。在班克斯，辛格波里说群鸟，这种组织便称为“男人协会”。女人不得走进男人公所，也不能加入男人协会。这种男人底组织正表示了母系股会里男人的反动，他们为反对母系的统治而产生了这样的组织这些都是男人们消极地向母系社会表示一种不妥协等到农业进化到了犁耕的阶段，父系社会这才代替了母系社会。"},{"type":"paragraph","text":"当原始农业时的妇女用树干耕植着的时候，男子们仍然从事于兽的猎获，间或也畜养着若干的动物。当妇女们的耕植改用锄耙的时候，男子们仍然从事渔猎，但他们却豢养着很多的牲畜。所以，最后，当农业的工具进化到犁耕的时候，男子们已能利用自己畜养的牲畜从事耕作。这样，男子便在家庭或氏族的社会里，占有了极崇高的经济地位。财产的继承权也由妇女过渡到男子。父系支配氏族社会，氏族的名称也随着父系而转移了从母系到父系，使社会的组织由松弛而渐趋稳固。"}]}