{"id":56698,"date":[{"year":1939,"month":2,"day":9}],"page":"5","source":"路透社,哈瓦斯社","region":"巴黎","masthead":"","special_issue":"","column":"","genre":"","count":"2158","ytitle":"法国参院通过动议案","mtitle":"拥护政府政策","ftitle":"信任政府维护属地俱有决心　总理演说否认外交陷于孤立　庞莱重言申明决不放弃寸土","authors":[],"text":[{"type":"paragraph","text":"【路透社巴黎八日电】法外长庞莱、昨在参院辩论时答覆问话、表示政府维护法国与其领土土地完整之决心、谓法国政策之目的、至为简单、因其乃法国人民所说明之志愿也、此种政策吾人受诸前人、今欲传诸后辈云、庞莱言及美法关系、谓法政府在过去数星期中、与美政府维持密切之接触、美政府深知法国之立场、世界三大民治国、自知其物质与精神上之力量、自知其在世界上与在历史中所占之地位、且知他国不能强以其政策相胁、三大民治国之友谊并不危害他人、且亦不欲危害他人、吾人所欲者和平耳、与三大民治国之发展耳、世界他国无论强弱、未有可认此三国将对之加害者云、庞莱续言及一月三十日希特勒所发德国不欲输出其国社主义之说、谓吾人亦作此同样担保、民治国未有利用宣传之意、更未有侵略之心云、庞莱又谓渠当竭力以消释义法间之误会、渠相信两国人民之志愿、欢迎义法之友谊、渠不能作义国侵略法国之幻想、两国民族在血统上语言上与文化上固互相维系也、法政府不能睹任何外国政府危及西班牙之完整、义国早向英国声明未有乖涎法西两国土地之野心云、庞莱最后言及过去数星期中外传英法协约并不若表面上之密切一说、谓对于此说、渠听法国挚友张伯伦答之、无疑的闻张伯伦在英下院所发关于英法合作之宣言者知其宣言之完全意义矣云、庞莱发言既毕、参院各党议员、除社会党外、皆投以鼓掌声、旋以二九○票对十五票通过政府信任案。"},{"type":"paragraph","text":"【哈瓦斯社巴黎七日电】参议院在本日讨论外交政策、结果以二九○票对一六票、通过动议案、对于政府保持殖民地帝国领土完整、帝国交通线安全之决心、表示信任、社会共产两党议员均投反对票、达拉第总理曾于事前发表演说、否认法国陷于孤立、并追述美国总统罗斯福与英国首相张伯伦最近所发表之言论、其结论则谓、“帝国政策不应为通缩的政策、而当为坚定的政策”。"},{"type":"paragraph","text":"【哈瓦斯社巴黎七日电】参议院本日午后开会时、庞莱外长曾发表演说、说明现行外交政策、除就法义两国关系、法德两国关系、暨法英美三国睦谊有所论例而外、并重言申明法国决不放弃尺土寸地、西班牙国领土完整倘受外国之威胁、亦决非法国所能容忍、兹将演词大要列次。"},{"type":"paragraph","text":"破坏西国完整　不啻威胁法国"},{"type":"paragraph","text":"庞莱外长首称、“西班牙国地处地中海之西端就军略观点而论、其对于吾国与非洲各属地间之交通线、实具有极重之关系、任何一国若果威胁西国之领土完整、即不啻威胁法国之安全、自非吾人所能容忍、去岁九月间、西国国民军政府曾令其驻伦敦代表通知吾人云、欧洲若果发生战事、国民军政府当严守中立、嗣又直接告知吾人、谓国民军政府决定维持西班牙独立、而绝不听任外国加以控制、此在义大利国政府则曾在英义协定中声明对于西班牙本部所属岛屿暨其海外殖民地、不论在领土上或在政治上、均无何项野心、同时英国政府亦明白表示立场、声明对于维护西班牙国独立一层、与吾人保有充分的联带关系、”综上所言、“法国所蕲求者无他、仅欲各关系方面尊重约束而已、”关于西国难民问题、法国政府自向国民军政府发出呼吁、请其便利此辈难民重返故土之后、国民军政府外交部长乔达那、业向法国政府代表即参讓员裴拉尔提供满意的保证、于以见法国之唯一愿望、厥在协助西班牙国绥靖时局、并促使西班牙人与西班牙人之间、言归于好。"},{"type":"paragraph","text":"法决不以寸土　割让与义大利"},{"type":"paragraph","text":"关于法义两国关系、吾人前此业已迭次努力、以冀消除双方误会、慕尼黑协定成立之后、政府任命新大使前往义国、即其明证、“吾人深信法义两国民族均切愿树立睦谊、义国侵略法国、或法国向义国作战、均属不可思议之事”、法义两国既在文化上保有共同之点、欧战时又为同一理想而联合作战、此种关系、自非等闲可比、特法国立场如何亦应明白予以说明、“余兹代表法国政府重言申明法国决不以尺十寸地割让义国、任何希图、凡以贯澈此项野心为事者、定必引起武装冲突、毫无疑义”、关于法德两国关系“法国全国人民均热诚预望与德国树立真正的谅解、法德两国前于去岁十二月六日所发表之和平宣言、乃系促进双方关系之第一步骤、可为双方之诚信合作、辟一蹊径”。"},{"type":"paragraph","text":"法与英美二国　保有密切关系"},{"type":"paragraph","text":"关于法国与英美两国关系、此项关系之友好与满意、实为从来所未有、英国首相张伯伦曾于本月一日六日、两度在该国下议院发表宣言、就英法两国联带关系有所说明、“此项宣言之意义如何、君等知之甚谂、余自不必有所赘述”、至以美国总统罗斯福所具态度而论、吾人对之实莫名钦佩、“吾国与美国政府保有密切的友好关系、华盛顿方面对于吾人之行动、实在广大范围内具有积极的谅解”、抑英法美三大民治国所保有之睦谊、乃属和平性质、德国元首希特勒前曾提供保证、谓渠既无意“输出”国社主义、亦不愿向各民治国作战、“吾人兹亦当向之提供保证、声明各民治国均具有同样的和平意愿、并无向任何国进行宣传之意、尤不愿加以侵略”、至以法国所推行之政策而论、其首要目标、乃保卫本部领土与殖民地帝国之完整、法国所获有之成就、乃工作与铁血之结晶、法兰西民族兹当以勇敢精神、加以维护、先哲先烈留下之遗产、吾人当以之转贻后世、而不愿见其受有损害 、此外、法国在世界其他部分所保有之势力、亦不愿予以放弃、法国与中欧洲东欧洲各国之睦谊、暨所订条约、均当加以保全、“此乃一种珍贵的财产、未便轻易放弃之、质言之、法国在任何地方、均不放弃责任是也、”"}]}