{"id":56711,"date":[{"year":1939,"month":2,"day":9}],"page":"5","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2519","ytitle":"","mtitle":"对于国际政治的认识(二)","ftitle":"","authors":["周鲠生"],"text":[{"type":"paragraph","text":"周鲠生"},{"type":"paragraph","text":"(五)孤立政策能贯澈么"},{"type":"paragraph","text":"美国向来推行所谓孤立主义、在美国的立场来说、似乎是对的、美国不侵略别人、也不怕别人来侵略、鉴于第一次世界大战中美国人所受到的牺牲、他们绝对不再愿意以美国人的生命财产来牺牲、而不能达到建设世界真正和平的目的、所以它一向是保持着超然的地位、虽然日本在远东这样胡闹、仅仅一洋之隔的美国、差不多已经受到了直接的威胁、但仍旧不采取积极行动、充分表现了人不犯我、我不犯人的精神、但是孤立政策、是不是能实行到底呢、这又是值得怀疑的、我们晓得、世界的政治、是不能分开的、现在因为世界经济、交通、文化种种关系的密切、动一发可以牵动全身、所以侵略者的横行最后会不会影响到美国的中立呢、美国的孤立政策能不能维持呢、况且侵略者的欲望、是不会满足的、日本今天侵犯华南、明天就会威胁菲律宾、直接就是威胁美国的领土、美国要想完全避免、是不是可能呢、在第一次世界大战里、就有一件很好的事实、德国勾结墨西哥、德国所以要勾结墨西哥、就是要威胁美国、这样看起来、孤立政策、绝对不能贯底到底、绝对不能维持真正和平。"},{"type":"paragraph","text":"所以、对于国际主义信仰的国家、只有回到集体安全方面去、全世界的民主国家和平和主义者、只要站在一条战线、拥护国联、就国联已经建设起来的基础、已足应付反动而有余、因为现在侵略者的军备、经济联合起来的力量、还是不及和平国家联合起来的力量、假使大家拿出整个的力量来对付侵略、相信只要有所表示、是不会发生战争的。"},{"type":"paragraph","text":"真正要维持和平避免战争、最简单的办法、是拿共同的力量、来对付侵略者。"},{"type":"paragraph","text":"不但在实事上是这样的、和平国家绝对不要畏惧侵略国家、就是在精神上面来说、以全世界倾向和平尊重人道的势力、集合起来、也就足以制暴除暴、这话看起来、好像是理想空话、但是、假如我们抱定这一个信仰、拿过去的事实和理论来推测来证明。"},{"type":"paragraph","text":"(六)集体安全的最大原素"},{"type":"paragraph","text":"集体所以能够发生力量、制裁侵略、最大的原素是美国、美国肯出来参加、什么都好办、美国不出来参加、其他国家的力量都不够“九一八”发生的时候、国联的所以无力制止、完全是英美的步骤未能一致、最初是美国起劲而英国不来、后来呢、英国看日本要侵犯它的利益了、要想出来阻止、可是美国又倾向孤立不愿过问、英美的不能合作、遂致国际情势恶化、侵略者得以抬头、现在张伯伦的现实外交、显然已经动摇、英国的远东政策、也渐渐改变、如果美国能够出来领导、和英国合作、很容易号召其他的国家、重新恢复集体安全集体制裁。"},{"type":"paragraph","text":"美国怎样出来领导呢、美国出来的成分、在表面上看来是很多的、我们不要轻视美国的民族、美国的民族性有一个特征、不动则已、一动惊人、在欧战发生之初、大家都想不到美国会出来参加、甚至起初、英美还有过小小的摩擦、一九一七年、美国大总统威尔逊、还是因为以“不参加战争”为号召而当选、谁会知道、结果威尔逊还是参战的主动者、发动全力来打击德国，又谁会担保、同样的事件不在今后发生呢。"},{"type":"paragraph","text":"卢沟桥事件发生以来、远东的争执一天一天扩大、大家多理怨美国不肯出力、罗斯福不关切这一个问题、但是、大家不要批评得太早、看一看事实的演变吧。"},{"type":"paragraph","text":"去年七月六日罗斯福总统、在支加哥的演说、促成了九国公约会议的召开、虽然九国公约会议、没有得到具体的行动、来支持几国公约条约的尊严、但是罗斯福总统已经给予了日本重大的打击、表示美国对外政策、已经大大地转变、影响所及、它的効果是不是仅仅止此、谁能断定、今后美国不更进一步呢。"},{"type":"paragraph","text":"(七)罗斯福的答覆"},{"type":"paragraph","text":"日本近来倡议、要修改九国公约、美国立刻提出严重的照会、表示反对、并且表示、美国愿以国际会议的方式来讨论远东的争执、在照会发出以前、还考虑经济报复、英国也有同样的照会、叫日本考虑、英国和美国的立场相同、事前一定先有谅解、基于上述种种事实、我们能说美国不肯出来、英美不能合作么。"},{"type":"paragraph","text":"最近罗斯福总统对于侵略国屡次的表示、是极大攻击、并且劝告它们考虑、知足、在本身呢、罗斯福已经提出扩军计划、并且扩充海军根据地、在关岛设防、这是给侵略者最好的答覆，不但如此美国还准备帮助其他民主国家充实军备、对于侵略势力的遏阻、已经以美国的转变为中心、开始进行着了。"},{"type":"paragraph","text":"再看一看英国和法国、英法对于远东、向来是唯美国的马首是瞻、因了美国的转变、英法也日趋积极、对于侵略国家、英法的让步、也已经到了限度、现实主义者对于德义的要求、已经表示不再接受、准备抵抗、事实的表现、平和方面、已经形成了一致的政策。"},{"type":"paragraph","text":"历史是如此、当前的事实又是如此、美国出来领导、促成共同战线、实在是可能的。"},{"type":"paragraph","text":"我们再从理论上来推测、虽然世界上有许多民族许多国家、都是以自己的利益为标准、所以它所推行的政策也不能离开实利主义、但是人类有公共的正义、良心、和道义精神、它们能够对付强权、反抗侵略、这话看起来又似乎是空的、但是精神的势力、的确是不可轻视的、欧战初起的德国、实力雄厚、气焰万丈、结果引起了道义精神的反抗受到了不可违抗的打击、所以我相信共同制暴、今后仍有实现的可能。"},{"type":"paragraph","text":"美国虽然也重实利主义，但是民主潜势力，可以影响它们的政策、像最近史汀生组织的“不参加日本侵略委院会”、这一个运动如果蔓延起来、很可以推动美国的政策、最后因为世界各国的共同利害关系、侵略者在远东在欧洲共同的捣乱、威胁、自然会引起各国的共同抵抗。"},{"type":"paragraph","text":"(八)我们的结论是"},{"type":"paragraph","text":"从历史和理论两方面推测的结果、觉得未来国际政治不一定是不能乐观、中国问题、要在国际政治里寻求一条出路、也不绝不可能、不但我们要对未来如此观察、就是当前日本对于我们的侵略、也应该作如此的观察。"},{"type":"paragraph","text":"相信国联和美国两大势的合作、可以建设起集体对付侵略的基础、也就是维持世界正义和平的最好方法、对于这一演变实现的可能、不是绝对没有希望、重要的关键就在美国如何出来领导、至于美国如何放弃孤立政策、如何参加集体制裁、在政府是已无问题、在支持政府的舆论和民众呢、也已经屡次表现于行动、所以这一个希望、这一个信仰、不是没有实现的可能、实现也许不远、只要我们抱着这一个信念、努力奋斗、不但中国问题可以解决、就是世界问题、因此也可得到相当满意的解决、我们要对国际关系作全盘的观察、对于中国抗战前途，更不必悲观、只要加强这一个信念、坚定这一个信念，向着目标前进、努力前进、　　(完)"}]}