{"id":56809,"date":[{"year":1939,"month":2,"day":9}],"page":"11","source":"","region":"","masthead":"","special_issue":"海上行","column":"","genre":"","count":"1675","ytitle":"","mtitle":"霞飞路上的旧货商店","ftitle":"","authors":["铁牛"],"text":[{"type":"paragraph","text":"铁牛"},{"type":"paragraph","text":"要是说福州路是一条书店街，石路是一条衣庄街；那么霞飞路该是一条“旧货商店街”了。不过前二者已是具有悠久的历史，而后者却还是近一年来战后新崛起的。在这条路上，尤其是当八仙桥到贝勒路这中间的一段，旧货商店鳞次栉比，马路左右二面的店房，差不多完全是它们的天下。这是战争所造成给它的命运，战前它们是都开设在吴淞路上的不要以为这旧货商店里面货色的陈旧，那旧货商店着实点缀了霞飞路上无限的风光。有一个时期，那霞飞路上的人行道，来来去去，都是从旧货商店进进出出的人们，他们一包一扎的领着他们需用的“衣”“物”，怀着“今天买得了便宜货”的心情回家。"},{"type":"paragraph","text":"在那里差不多有着近一百家的旧货商店，里面陈列着很多你的必需品。那里有着时式的法兰绒西装，有着厚厚的雪花呢大衣，严冬来临了!跑到马路上，两只手冻得紫红发僵，你可以跑到那里任你到那一家去拣一双你所合意的麂皮手套。还有，要是你的大衣领翻起来了，还有寒风从大衣领的空隙中侵袭进去的话，那末你感到缺乏一条围巾吗?是的，那里也有，丝绒织的，绒线织的，或是棉纱织的，颜色又分红白，牌子不论是英雄或是蜜蜂，那里都有现成织好的，只要出一半的代价，给你现成的围着在头上。其次，譬如你的领带已用了二个足月了，颜色已经发黑，那末在那里你可以去拣一条光艳夺目有着很新鲜光彩的各种价廉的领带。啊!想起了，还有你的皮鞋已经打了几次的前后掌现在又脱了底了吗?要是买双新的，不好不坏至少也得八集洋，那末在那里，大约三元另一些的代价，你就可买得一双八成新的纹皮皮鞋了。"},{"type":"paragraph","text":"然而这也得看你的“门槛”。你的“态度”，你的“还价”，你的“服装”，你的“口气”，都是他们对某件货物“定价”的标准。他们的目光，是全世界每一阶层的人们中最尖锐的。(否则，他们开这样的店，也决不会赚到“四分钱”以上的利益了。)譬如一个刚上那里去的“乡屈”，明明这件东西是三元钱可以脱手了，他非敲到三元五角以上是不会买给你的。更是你是一个“个中能手”!态度毫没有拘束，是很优闲飘逸的。你对这件货物，故意装出漫不经心，不买也不要紧的样子。你的谈话，装出一些“老于此道”的有着很丰富经验般的。你“还价”，大约不多不少的恰巧在分寸上，来一个“打对折”再“转了一个小小的湾”(即四折)。这样，他看出你是一个“老鬼”，那么本来是三元可以卖的东西，二元五角也会卖给你的了。"},{"type":"paragraph","text":"所以他们可说是“欺人”的，要是你的“门槛”不精，朋友，你要“榻便宜货”，劝你休想。要想买一些便宜货，反而买得比新买的还要贵，“偷鸡不着蚀把米”，这上当的滋味，已经有几个人尝着了。但是上一次当，学一次乖。几次上当以后，你也会变成一个此中的“老鬼”了。"},{"type":"paragraph","text":"说来你也许会不相信，我曾经在那里塌来三元一套西装的便宜货，到现在我还一直穿着。你想:单是做了一件阴丹士林的蓝布长衫，加布料加缝工，至外也得二元半:而再加五角就能穿一套夹的西装了，那难道还不合算吗?"},{"type":"paragraph","text":"但是像这样的机会很少，记得有一次，我要去买一件大衣，足足地跑了三四十家，也足足的穿了三四十件的大衣，没有一家也没有一件，是能够合乎我愿望的，有的不是太大就是太小，有的大小正好，但是价钱高贵得惊人。后来，据调查所得，他们的一批价钱较贵的大衣，完全是刚才新做起来的。从“偷工减料”中(这四字，他们有看特别深邃的研究)减低他们的成本，据说，这种大衣，虽然比自己新做的要便宜许多，但只能穿了一次就不能再折。因为自己做的大衣，衣料都是整条的，但他们都是剪起来，凑起来，拼起来的。又知现在旧货商店里的“原当货”很多都是变相靠不住的"},{"type":"paragraph","text":"我对霞飞路的旧货商店，总是有着说不出的怀恋，为的是靠着嵩山路巡捕房斜对面的一家旧货商店的窗橱里，很触目的陈列着一只军队里吹号用的嗽叭。我每天经过看到它，我就想到了一年以前加入江阴花山陆军八十七师，在师长王敬久将军教导下受特训时，被这号音所鼓起的情绪的热烈，兴奋，以及工作的伟人紧张………这就使我的现在，有了这样的一个心愿:我要到那里去把这只嗽叭买来，在每天的清晨，吹起了激昂雄壮的军号，唤醒那大上海一般沉醉在“色情”与“享乐”的雾围里的人们。"}]}