{"id":56848,"date":[{"year":1939,"month":2,"day":10}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"3794","ytitle":"","mtitle":"What Will Follow the Conclusion　of the Civil War in Spain?","ftitle":"","authors":["S.M.Edwards."],"text":[{"type":"paragraph","text":"THE war in Spain is rapidly coming to an end and in most countries the termination of hostilities will be greeted with the warmest satisfaction, for it has certainly been the most bitter and destructive civil war ever known. Much as we shall rejoice with the people 0f Spain upon the cessation of the lighting, we cannot refrain from feeling a considerable amount of anxiety as to the after-effects of the war with regard to the rest of Europe. Some of the results may be very surprising and quite unexpected. To begin with, Italy has promised England that she will withdraw her troops from ?pain but now she is apparently considering the advisability of keeping her [0ross in Spain even after the Republican Government has laid down its arms. This is disquieting news because it is capable of only one meaning, namely that Italy by maintaining an army in Spain exposes France to an attack on one of her flanks and this threat may be used to bring pressure to boar upon FranCe when Italy puts forward her claims in regard to Tunisia and the Djibouti Railway which she is expected to do at an early date. The retention of italian troops in Spain is also a threat to Great Britain since italy by the use of big guns on the coast of Spain could render the Straits of G1bralter practically useless and thus cut off one of the most vital of the British Empire's sea routes. It is well-nigh certain mat Signor Mussolini will make a bold bid to wrest some concess ons from France. Up to now the roll talk of the Totalitarians has yielded substantial devidends to Mr. Hitler but Signor Mussolini has reaped very little benefit although he has incurred the same risk of precipitating his country into war. Borne astonishing things may be witnessed in Europe in the next few months. If Signor Mussulini insists on pushing his demands on France the solidarity of the Berlin-Rome-Tokyo axis will be severely tested. So Ion/ as England and France were known to be unprepared for war and clamouring for peace, whilst America showed every sign of maintaining strict neutrality it was gratifyingly easy for the Totalitarian States to back each other up in their demands and to threaten war in the event of non-compliance. At the present time, however, the situation has changedradically England and France have made gigantic strides in the matter of re-armament and are exhibiting unmistakeable signs of unwillngness to give away anything more. Even more ominous for the Totalitarian States is the tremendous change of opinion in America. The United States shows every sign Of rallying to the side of the great democracies and is actively assisting them in their re-armament pro-ramme. President Roosevelt--Secretary of States Cordell Hull-and Senator Ickes have in turn telvered illuminating speeches in order to convince the citizens of the freer American Republic that their cherished democratic existence would be in grave danger if by any chance the democracies of En land and France were overthrown. In view of these facts Signor Mussolini is faced with the probability of a firm refusal If he puts forward any demand involving the relinquishment by Fronts of any of her soil either colonial or otherwise. In fact France has already declared that she will not yield one inch of her sacred soil and England has openly declared her fixed intention of standing by France if the latters refusal of any such demand should result in war. A week ago Germany repeated her previous assurance to France that she had no intention of breaking the peace in Europe and if this declaration is sincere, Italy manifestly cant, or rely upon German support. Surprising developments may be looked for and possibly not the least of the surprises may come from Russia. The military might of Russia has been seriously discredited in mauy quarters recently, but in my opinion erroneously, and those who are disposed to think that Russia does not possess great military power may be compelled to change their opinion. The mumerous purges in the Russian Army caueed the belief that Russia was in no condition to fight but it is probable that the victims of these purges were working secretly in the interests of Germany and that they have now been eliminated. Whateverthe reason for the purges may have been there can be no doubt that the strength of the Soviet forces is an exceedingly powerful factor which may be introduced in a disconcerting manner in the near future World peace is probable but it is not a certainty."},{"type":"paragraph","text":"By S.M.Edwards."}]}