{"id":56896,"date":[{"year":1939,"month":2,"day":10}],"page":"5","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1827","ytitle":"","mtitle":"英德经济比较(一)","ftitle":"独裁和民主制度优劣的一例","authors":["乔法来","克罗室","独行"],"text":[{"type":"paragraph","text":"乔法来，克罗室　著"},{"type":"paragraph","text":"独行　译"},{"type":"paragraph","text":"美、英、法等各大民主国家、还没有自信已经把一九三七年以来的经济衰落复兴、英国的衰落不如美国的显而易见、所以复兴也不彰明、法国依然在和价格、工资、外汇等连锁的困难问题奋斗着、在美国、从六月份以来、虽然显有向上的趋向、但不能预断能持续多久、各民主国家大约尚须再过数个月、才能恢复经济的自信。"},{"type":"paragraph","text":"至若各独裁国家、则从未丧失经济的自信、(独裁国家的一个定义是、一个国家、在这个国家里面、凡是未经禁止的事情、都是强迫的、)要是丧失了自信、则独裁者早已不安于位了、独裁国家在宣传上都是唱着夸张的新调、据说、独裁制度不仅解决了一切政治的问题、也已经解决了经济的问题、民主国家闹着失业恐慌的时候、独裁国家还觉工人不够、这真是得意而有効的夸张、有许多民主国家的人民奇怪独裁国家会有民主国家意想不到的妙术、独裁国家、尤其是纳粹的德国、果真已经解决了经济的问题吗、我们且探讨一下。"},{"type":"paragraph","text":"首先要弄清楚、什么叫做经济问题、现在一般人都以为失业问题为唯一经济问题、如果人人有工做、就使大家生活水准降低些也无妨、但是这种观念并不是一向如此的、在二三十年以前、失业问题居经济学教科书中不显要而易被人忽视的一章、当时公认经济方面一切努力的目的、乃在提高一般生活的水准、失业问题只是经济进化上的一个不幸的副产品。"},{"type":"paragraph","text":"前人漠视失业问题固然错误、吾人如漠视生活水准亦属非是、经济问题是要使人们在不稳的社会中得有安定的工作、同时逐渐提高生活水准、一个国家、除非解决了这问题的两面、不应对其经济政策自满。"},{"type":"paragraph","text":"预先提出了这个警告、再来考察历年的纪录、试选一民主国家以与纳粹德国对比、大民主国家之最与德国近似者、当为英国、当然、两国自有其极大的不同、但论大小、论农工实业的比例、论国际间商业地位、换句话说、就是论国家经济机构的诸因素、英德两国实为列强中之最适于比拟者。"},{"type":"paragraph","text":"本年二月间、正当德国并奥之前、希特勒在国会演说达二小时之久、列举统计数字、以阐明其秉政以来德国经济之进步、其一日之间所举数字之多、以及听者之众、得未曾有、其确为一动人之纪录亦不可讳言。"},{"type":"paragraph","text":"希特勒以一九三二年为其开始年份、是年却是德国半民政治之末年、但亦为最不景气之年、所以、如果说德国系在希特勒统治之下、美国在罗斯福统治下、英国在麦唐纳、包尔温、张伯伦的保守统治下复兴起来的、则此事至少有一大部分是缘于诸人恰巧于最不景气之年开始秉政、所以受不景气打击最重的国家、当然显示最大的复兴。"},{"type":"paragraph","text":"如果拿一九三七年和一九三二年相比、则美国的生产指数多比德国的增高迅速、此全因美国的数字在开始时较低、而不足以证明美国的复兴计划优于德国、只能证明不景气在美国甚于在德国。"},{"type":"paragraph","text":"所以必须另定比较的基础、繁荣的末年、一九二九年、较与一九三七年相当、似最适宜、希特勒对此谅无反对之理由、因渠宣称纳粹经济优于民治经济、如果此语正确、则一九三七年、纳糖之好年头、定可与一九二九年、民治之好年头、一比、试将此二年份作一比较、而以英国代表民治国家、以下为一部分之重要的统计数字、显示一九三七年与一九二九年比较之下两国经济活动之增减状况。"},{"type":"paragraph","text":"德国(百分率)英国(百分率)"},{"type":"paragraph","text":"生产总数(增加)一六·九(增加)二二·七"},{"type":"paragraph","text":"煤之产量(增加)九·二(减少)六·一"},{"type":"paragraph","text":"发电总量(增加)四九·○(增加)一二二·五"},{"type":"paragraph","text":"铜之产量(增加)一八·三(增加)一九·二"},{"type":"paragraph","text":"汽车产量(增加)八九·九(增加)一一二·六"},{"type":"paragraph","text":"就业人数(增加)三·○(增加)一二·四"},{"type":"paragraph","text":"就生产之进步论、则可见民治国家可与纳粹国家抗衡、而较纳粹国家为优。"},{"type":"paragraph","text":"论纳粹引以为荣之失业问题、依据德国官方之统计、一九二九年德国失业人数为一·八九二·○○○人、一九三二年为五·五七五○○○人、一九三七年、在纳粹统治之下、失业人数减至九一二·○○○人、英国之数字在一九二九年为一·二一二·○○○人、一九三二年二·七五六·○○○人、一九三七年一·四一三·○○○人、一九三七年德国失业人数不及一九二九年之半、而少于全世界失业人数之六分之一。"},{"type":"paragraph","text":"英国之失业人数、一九三七年仍高出一九二九年六分之一、而高于全世界失业人数之半数、德国失业人数一九三八年未见减少、而英国则续有增加、所以、骤视之下、纳粹经济政策对于解决失业问题似较民治国家优胜。"},{"type":"paragraph","text":"但加仔细考察之后、则大不为然、一九三七年英国失业人数、与一九二九年相比、似较德国为多、但从上表可见、英国就业人数亦多、此其原因一部分在于近十年来、英国可以就业之人口有迅速的增加、(未完)"}]}