{"id":442019,"date":[{"year":1963,"month":4,"day":5}],"page":"4","source":"","region":"","masthead":"","special_issue":"笔会","column":"读书随笔","genre":"文学作品","count":"2246","ytitle":"","mtitle":"讲外国故事","ftitle":"","authors":["曹未风"],"text":[{"type":"paragraph","text":"曹未风"},{"type":"paragraph","text":"最近看到了一些外语教材。因为是外语教材，所以在取材方面就少不了用许多外国材料:除了外国的风土人情、历史、地理之外，还选用了一些外国故事。其中有些故事已经是很老的故事了，过去在外语教材里是时常出现的。我记得在我自己从前学外语的时候就读到过这些故事，而现在时隔几十年，又读到了这些故事。故事虽然是老的，但是却引起了一些新的想法。现在就来谈谈这些想法，想必是使用这些教材的教师同志们也有的吧。"},{"type":"paragraph","text":"例如有一个叫做《点金术》的故事，也叫做《米达斯王》，意思是讽劝人们不要去做“黄金迷”。故事的主题思想是想说黄金并不能吃，也不能喝；黄金不能给人快乐，黄金也不是一切。还有一个叫《布鲁斯王和蜘蛛》的故事，说的是一个名叫布鲁斯的苏格兰王在抵抗外来侵略的时候，先失败了六次，后来他看见了一个蜘蛛结网也失败了六次，但是在第七次获得了成功，因而他受到了启发。意思是劝告人们要坚持，不要怕失败，只要坚持就会胜利。此外还有一些名人故事之类的外国故事，如关于牛顿、罗蒙诺索夫、迭更斯、爱迪生等人的奋斗生活。"},{"type":"paragraph","text":"这些外国故事引起我的想法乃是:在今天我们向同学们——青年一代究竟怎样讲这些故事呢?做为外语教材来讲，讲清语言文字那是当然的，但是那些故事内容，又怎么讲呢?"},{"type":"paragraph","text":"我不知道《点金术》这个故事是在什么时候产生的，又是在什么时候演变成了现在这个样子。但是从这个故事的内容来看，我想它的产生时间大概是相当早的，不会晚于原始积累时期，米达斯王拼命积累黄金，爱黄金着迷就是反映这个时期的思想的。但是讽劝人们不要爱黄金，说黄金并不是一切的这种想法又是从什么时候有的呢?可能也是很早就在人们的思想中有了这种想法，可能是和积累黄金的社会行为同时产生的，但是作为一种经验教训向人们提出来，则也许可能要稍晚一些。可能是在黄金与金钱的“罪恶”更加暴露出来以后，在资本主义社会中的人与人的关系以金钱作为唯一联系的罪恶面貌比较充分地暴露出来以后，才逐渐形成的。马克思在《资本论》里引用了莎士比亚的《雅典人泰蒙》中的一段诅咒黄金的话，就是为了说明这个问题的。至于说在这个故事里米达斯王在“掌握”了“点金术”之后把他的女儿也变成了一个“黄金人”，因而大为悔恨的时候，故事作者的意思好象是想说明黄金会破坏父女之间的自然关系，这可能是反映了资本主义社会的金钱关系，破坏了封建社会制度之下的家庭关系的那种历史现象。"},{"type":"paragraph","text":"至于《布鲁斯王和蜘蛛》那个故事也是这样，它是反映了一定的阶级社会的历史时期里的某一种思想的。从故事作者的主要用意来看，他是“想劝人们在失败之后不要灰心，只要坚持就能胜利的。”这本来是一种很好的思想。但是故事的人物与背景却是英国古代的封建社会，而我们知道在英国社会的那个历史时期里，封建贵族互相争夺土地、杀人盈野的事是不断发生的。如果按照这个故事的现在那种写法，把布鲁斯王说成是在领导他的人民进行爱国主义的抵抗战争，那却是并不真实的。因为不能赋予这个故事的内容以在历史上晚得多的时候才有的这种思想。而这个故事之所以有这种说法，正说明了这个故事在形成时期的历史痕迹。"},{"type":"paragraph","text":"因此，对于我们今天来说，讲这些外国故事给学生们听是可以的，但是在讲解这些故事的时候，我看无论如何要根据它们产生的历史时代背景进行阶级分析，既指出来这些故事的主要教育意义，但是也必需扼要地指出它们的内容为什么是这样的，从阶级分析的观点来看，又说明了一些什么问题。"},{"type":"paragraph","text":"对于那些外国名人故事也是如此。在外国的文学作品里，名人传记占有相当大的比重，在外国故事里，名人故事也很多。但是在资本主义社会里，编写这些故事的作者们却很少进行阶级分析。抽掉了这些故事的阶级内容，大概也正是说明了这些作者们的阶级立场。这里姑且举爱迪生这个美国发明家的故事为例。这个故事强调了爱迪生的科学发明成就，说他发明了一千多种有关声与电方面的工具用具，又强调了他的“个人奋斗历史”，但是这个故事却从来一句也不提他的这些发明创造是为谁服务的，也不提他的发明创造的结果为资本家们创造了多么大的财富，甚至促成了今天美帝国主义垄断资本的一个相当大的集团。类似爱迪生这一类的科学家个人奋斗的故事是相当多的，我们今天在讲这些故事的时候，无论如何也应当根据阶级分析的要求指出它们的意义。"},{"type":"paragraph","text":"在我们的日常生活中，接触外国故事的面是很广的(机会也是很多的)，如外国文学作品、电影、戏剧、寓言、童话、诗歌等等。仅以电影而论，我们就经常看到。我顺手翻开今天报纸上的电影广告，发现正在上映的外国电影就有二十部，差不多占到全部正在上映的电影的半数左右。我发现有些影片已经上映了相当长的时间。这些作品的内容做为“外国故事”来看是产生在不同的年代和不同的国家里，如何正确理解这些作品，对它们应该如何进行分析与介绍，这项工作，我们在过去是做得很不够的。即以《鬼魂西行》而论，编剧和导演的主要想法似在讽刺英国人的封建保守思想和美国暴发户的可笑行为，也许正是为了这一点我们才把它介绍给我们的观众，当然也还有这部电影在电影艺术上的成就，但是如果不看到这一点而只看到男女主角的爱情故事和他们的生活方式，那就可能会留下很错误的印象。同时即使是讽刺，而作者站在什么立场上去进行讽刺，这也是应该弄清楚的。"},{"type":"paragraph","text":"任何一个外国故事不管它的内容如何都免不了反映着一种思想，而思想总是有阶级性的，我们今天在介绍这些外国故事的时候，当然要选择一些比较好的、思想健康的，比较有教育意义的，但是即使这样，也还是要进行阶级分析，该称赞的当然要称赞，该批判的还是要批判。"}]}