{"id":442057,"date":[{"year":1963,"month":4,"day":6}],"page":"4","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"3719","ytitle":"","mtitle":"加强对教学工作的领导","ftitle":"","authors":["韦力"],"text":[{"type":"paragraph","text":"韦力"},{"type":"paragraph","text":"我们天津市第一中学在建立学校正常秩序的同时，进一步加强了对教学工作的具体领导。在工作中获得如下体会。"},{"type":"paragraph","text":"解决思想认识问题"},{"type":"paragraph","text":"我们认为，要做好学校教学、教育工作，首先必须加强思想领导，重视解决思想认识问题，尤其要解决学校领导的思想认识问题。比如我们原来受到各科平均发展的思想影响，对语文、数学的基本工具性质，外语科的重要工具性质，重视不够，抓的不狠，要求不严格。在教师中间，对这些科目的工具性质，以及学好这些科目的意义也不清楚，教学目的不够明确。三科教师普遍对“基本功”训练注意不够。其他学科教师则对突出这三门基础课程教学有些抵触，不明确基础课程与其他课程教学的关系，担心这样会降低其他课程的教学质量。"},{"type":"paragraph","text":"很明显，只有解决以上这些认识问题，才能把三门基础课程的教学质量切实抓上去，从而也有利于其他课程教学质量的提高。"},{"type":"paragraph","text":"于是我们通过学习、讨论、专题报告等，弄清楚必须突出三门基础课程的道理，并用大量事实说明，只有学好三门基础课程才能学好其他课程的道理。在这基础上，要求其他课程教师主动而恰当地配合以提高三门基础课程教学质量，如其他课程都要通过指导学生阅读教材，培养学生的阅读能力；通过回答问题，培养表达能力；并注意作业的书写工整等。理化科要注意学生的计算训练和逻辑思考能力等。也要求三门基础课程教师配合学好其他课程的需要，对学生进行基本训练，使教师实际感受到强调抓三门基础课程正是为了提高所有课程的质量，抓好三门基础课程教学，决不意味着要降低其他课程的质量。"},{"type":"paragraph","text":"教师在统一认识以后，不但接受了突出三门基础课程教学的提法，而且已能初步做到主动配合三门基础课程提高质量。"},{"type":"paragraph","text":"此外，我们还组织三门基础课程教师讨论本科教学的目的任务，并不断地通过总结经验，帮助他们加深认识，提高他们完成教学任务的能力。"},{"type":"paragraph","text":"由于解决了思想认识问题，我们才能进一步采取一系列措施，使我校的三门基础课程的教学得到一定程度的提高，初步改变了主次不分、平均发展的情况。"},{"type":"paragraph","text":"同样，在加强基础知识、基本技能的教学要求提出以后，教师中又出现了一些思想认识问题，要求解决。这些问题是:①加强基础知识、基本技能教学和该科全面的教学目的任务是什么关系?②什么是基础知识和基本技能，跟教学大纲、教科书是什么关系?②基础知识和基本技能二者之间是什么关系，基本训练与灵活运用又是什么关系?④提出加强基础知识教学、基本技能训练要解决什么问题，目的要求是什么?等等。"},{"type":"paragraph","text":"由于教师对这些问题有着不同的理解，就出现一方面对部分基础知识教学有所加强，但同时有缩小知识范围、降低教学要求的苗头。这些问题还得要从思想认识上去解决。"},{"type":"paragraph","text":"通过专题报告、教学会议和教师结合教学实践进行反复讨论，经过不太长的时间，基本上统一了认识。大家的认识是:加强基础知识、基本技能训练不能忽略教学的全面的目的任务。我们的教学必须由党的教育方针来指导；方针指导教学是通过教学的目的任务来体现的。根据教育方针的要求，各科教学必须以教好基础知识为根本任务，但也须在教学过程中根据各科特点恰当地进行思想教育。教学最根本的任务是进行基础知识与基本技能训练，发展学生智力。而进行思想教育是透过基础知识的传授和基本技能的训练来进行的。"},{"type":"paragraph","text":"关于基础知识、基本技能与大纲、教材的关系问题，通过讨论，大家认为:中学所学的知识属于文化基础课程的性质，它的范围和规格在教学大纲中作了一般的规定。所以，大纲范围内的知识是基础知识。教学必须以大纲为依据(有大纲的学科)，深入理解教材，抓住重点难点，将知识讲清楚；在突出重点、难点的同时，给学生全面系统的知识。"},{"type":"paragraph","text":"至于基础知识与基本技能的具体内容，要根据各科教学的特点，和它的教学任务而定。提出加强基础知识与基本技能教学的目的要求，就是要教师认清这些内容，提高理解教材、处理教法的自觉性，反对脱离基础知识、基本技能的教学要求，在教学中旁征博引，“加油加醋”。"},{"type":"paragraph","text":"基础知识和基本技能之间的关系，从教学要求来说是有联系的两个方面，从讲授过程来说基础知识是基本技能的前提。因此，基础知识要系统讲授，基本技能要系统培养；技能除了能运用所学知识解决问题这一方面以外，还有能独立获得知识所需要的基本功。不能把基本技能训练简单地理解为就是做巩固所学知识的习题。"},{"type":"paragraph","text":"这些问题逐步明确，加强基础知识与基本训练才能逐步落实。"},{"type":"paragraph","text":"深入教学　总结群众经验"},{"type":"paragraph","text":"认识统一后，并不是所有问题都解决了，在教学实践中间，经常不断地会提出来许多新的问题。这一方面要求学校领导深入教学，了解这些问题；同时应该针对这些问题，不断总结群众的经验，来指导工作。例如语文课，自1959年以后，教师基本上改变了把语文课讲成政治课的情况；但没有把语文课与文学课教学再加区别，教学仍然沿着类似文学课的路子进行。于是，我们组织大家讨论了语文课与文学课的区别，并提出由于将语文课讲成文学课，学生听完了课还有些字不会认，有些词不能讲等事例，说明这样讲法不能切实提高学生的阅读和写作能力；要求大家重视字、词、句等基本训练。此后，教师普遍地开始重视字、词、句讲解，教学中有了一些基本训练的因素。接着，教师又提出了语言形式与思想内容分析的关系问题，担心扣字词句全不会把语文课讲成单纯的字、词课，把内容弄得支离破碎，学生得不到完整的东西。我们就发动教师总结经验，并结合学习兄弟地区及兄弟学校的经验，明确了不改变分析课路子，光加上字、词教学并不能体现语文课的性质，因此提出讲课要从字词句人手，讲清思想内容，然后再回来加深字词句教学，使学生从课文中学到字、词用法，以及组织语言材料的方法，从而提高阅读和写作能力。教师这才把字词等语文基础知识训练放在首要地位，并通过基础知识的讲解进行思想教育，开始改变文学分析课的做法。但是新的问题又来了。字词句教学是重视了，加上作者介绍、时代背景、思想分析、写作分析，这样一课书要讲的东西太多，任务太重，各种东西的关系很难处理，课堂练习没有时间进行。于是我们又进一步提出究竟一堂课需要那些项目，它们之间的关系怎样处理?要求教师从备课到教法；从讲读课到作文教学，都能体现语文课的特点，将整个教学过程变为以对学生进行基本功的训练为主。"},{"type":"paragraph","text":"在加强基础知识、基本训练的过程中，也出现了许多新的问题，我们都采用了领导深入教学，总结群众经验的办法加以解决。如加强基础知识教学和基本技能训练，需要循序渐进，扎扎实实，前一年级的教学要为下一年级打基础，初中要为高中打基础。过去各个年级基础打不结实，知识缺漏逐年积累，等到毕业时来补，已造成很大困难。其原因之一是各年级教学要求不够具体、明确，没有一个具体标准去要求教师。我们觉得必须解决这个问题，并在此基础上建立教学责任制。我们于去年向教师提出拟定年级要求的任务，经过一段时间的摸索，教师获得了初步经验，他们对没有大纲的学科，如语文，就教材来逐课研究，列出每一课的以基础知识与基本技能训练为主的内容项目。在这基础上确定年级要求的重点。再分高、初中两段进行综合考虑，解决衔接问题。现在已完成第一步工作。对有大纲而不完备的学科，如化学，根据实践经验，使大纲要求具体化；特别是各年级都涉及而需要逐年加深的概念，全学科教师共同研究该概念在各年级应达到的深度广度，使之衔接。现已初步完成这个工作。教师每次备课以加强基础知识教学与基本功训练为主，写成教案，经过一年积累，最后总结经验，明确年级要求。"},{"type":"paragraph","text":"其他如怎样做到讲练结合等等，我们也都充分发动教师研究，并帮助总结经验，逐步加以解决。"},{"type":"paragraph","text":"建立制度　加强具体领导"},{"type":"paragraph","text":"领导教学工作，需要扎扎实实抓住教学各环节的具体问题，一个一个地去解决。有些问题需要较长的时间，有了一定的条件才能解决。这就要求我们抓教学工作要经常，要细致深入。教师的教学工作，从教学过程看，环环要扣紧；从整体来看，前后、左右都有密切联系，这就要求领导及时发现问题加以解决。"},{"type":"paragraph","text":"为了保证领导干部深入教学工作，对教学工作进行切实的检查、指导，几年来我们在教学领导上逐步地形成了检查、分析、指导制度。教学检查的方式有全面普查和分科分年级重点地系统地调查研究；教学检查的要求是分析、研究教学目的任务的贯彻执行情况、经验和问题，从而使教学目的要求落实到班、到人。"},{"type":"paragraph","text":"为了加强对三门基础课程的领导，学校领导按专长分工负责一门基础课程，及其密切联系的其他课程，兼顾音、体、美学科。校长、教导主任都系统参加教学活动，并要求每人具体掌握所负责课程的一个班的学习情况。为了提高领导干部能力，我们按分工的学科学习业务知识，包括学习教学大纲、教材、报刊杂志上有关的教学经验，参加有关的教学会议，自觉练习“基本功”，为逐步做到自己兼课创设条件。"},{"type":"paragraph","text":"要改进工作，提高教学质量，必须特别注意系统的调查研究。我们在一个学期内，重点地系统地调查一两个学科的教学情况。并在检查分析的基础上，通过和教师个别交谈、教研组长会议、全校性教学会议提出建议或意见；发现重要经验，或解决普遍性的重大问题时则组织观摩课，通过观摩课推广经验，寻找解决问题的办法。"},{"type":"paragraph","text":"总之，要进一步贯彻党的教育工作方针，提高教学质量，学校必须加强对教学工作的具体领导，深入细致、踏踏实实地去做。以上这些做法是初步的、不成熟的，有待进一步摸索、创造。"}]}