{"id":442075,"date":[{"year":1963,"month":4,"day":7}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"千里马骑手——红色宣传员","genre":"","count":"1919","ytitle":"","mtitle":"歌颂友谊和社会主义建设的大合唱","ftitle":"","authors":["欧阳山尊"],"text":[{"type":"paragraph","text":"欧阳山尊"},{"type":"paragraph","text":"《红色宣传员》写的是一个极其平凡的农村故事，故事中的主人翁又是一个极其平凡的农村姑娘，但是它却具有如此高度的思想性和如此巨大的艺术魅力，紧紧地吸引着、深深地感染着每一个观众。正因为它平凡所以也就平易近人，然而它并不是为平易近人而平易近人，而是通过平易近人来引起观众亲切的共鸣，达到深刻的政治教育的目的。"},{"type":"paragraph","text":"这个戏在北京农村演出的时候，农民观众们反映:“戏里演的跟咱们村里的事一样。”许多农村人民公社的社员们头一天看了戏，第二天就在地里边干活边议论。他们先把剧中的人物一个一个和自己村里的人“对上谱来”，然后作各种比较，发各种议论。有的说:“咱村的刘大妈比戏里的福善婶还福善婶。”有的说:“我们队上的干部要是个个都象善子一样，粮食一定还能打得更多。”一位老大娘说:“谁要有个不易对付的脾气，让他看看这个戏就能改。”一位共青团的支部书记说:“什么事都伯比，人家善子做工作就是比我细致，她为了成全官弼和英爱的婚姻，自己出车钱来回跑腿，要是这事出在我这里，就不管了”。有一位大队长说得更直接，他说:“我就有点象戏里那个作业班长，前两年碰到个落后的人，脑子一热，也扣过人家工分，这会儿看戏好比照了一次镜子。”有两位女社员看完戏后激动地跑到后台去找了扮演李善子的演员说:“我们也有官弼思想”。接着就自我介绍她们和官弼一样，也都是中学毕业后还乡生产的，并且同样也有着轻视农业的思想，老想回到城里去。她们说:听到善子严格地批评官弼的那段台词时都感动得哭了。她们拿出小本子要求把那段台词抄下来再好好读读。"},{"type":"paragraph","text":"这个戏非但受到农民观众们的欢迎，同样的也受到工人、学生、青年、妇女、儿童和机关干部的热烈欢迎。有一个北京林业学院的同学看完戏后写了封信给我，他在信中说:“剧情的发展扣紧了我的心弦，当善子遇到了困难，自己也不禁焦急起来，当善子和福善婶子相抱哭出声的时候，我也哭了，我生平第一次体会到热泪盈眶的情景。最后一幕中，当善子扑向粮垛，久久说不出话，又涌出了热泪时，我也激动极了。在生活中我们都有这样的体会吧，我想起自己在进行了七个小时的化学分析实验之后，计算出结果的一瞬间；又想起自己在整整用了三个礼拜的时间，完成了一张机械制图，看着审核教师满意签字的一瞬间，不也是喜悦的感情充满了心头吗?然而善子此刻的感情更是百倍的激动，因为这是党的政策开出了花朵，这是班员们的汗水哺育出的果实。”随后他谈到了这个戏所给他的深刻的教育，他表示决心说:“我今后在工作中一定学习善子的精神，坚决贯彻党的政策，作一个红色的宣传员”。"},{"type":"paragraph","text":"李善子这个形象是作者赵白岭根据朝鲜劳动英雄李信子来塑造的，李善子和李信子一样，是一个平凡的农村姑娘，她文化程度不高，也不懂什么高深的理论。可是她有一颗处处关心群众、事事为群众着想和随时向群众学习的赤色的心。她很平凡但是却有着伟大的力量。她的力量在于样样事情听党的话，用实际行动，以身作则地贯彻党的决定，贯彻党的群众路线。她在坚持政治思想挂帅，坚持原则的前提下，怀着一颗充满了温暖的同志友爱的心来做人的工作，所以金日成同志称赞李信子是一个优秀的共产主义者。"},{"type":"paragraph","text":"《红色宣传员》的故事的确也是很平凡的，但是作者却通过这样一个平凡的故事，用鲜明的艺术形象，概括地反映了朝鲜民主主义人民共和国千里马运动和青山里精神，体现了朝鲜劳动党的总路线。金日成首相告诉我们:“这个路线的本质在于:以共产主义思想教育和改造全体劳动者，把他们更加坚强地团结在党的周围，使他们高度地发扬革命热情和创造性才能，从而更好更快地建设社会主义。”(见金日成同志在朝鲜劳动党第四次代表大会上的报告)用共产主义的思想来改造人和进行自我改造这是一个伟大的主题，也是一个永恒的主题。只有不断改造和不断革命才能建成社会主义，才能不断地推动社会前进。《红色宣传员》就是用一个平凡的农村故事来反映了这样一个伟大的永恒的主题。"},{"type":"paragraph","text":"正当北京人民艺术剧院在北京城郊的舞台上演出《红色宣传员》满一百场的时候，上影演员剧团和上海青年话剧团在上海的舞台上联合上演这个戏。可以预期，他们演出一定会后来居上，大大地超过北京人艺的水平。据我所知，到目前为止，还有哈尔滨话剧院、福建话剧团、湖北话剧团和杭州话剧团都在排演这个戏，而天津市越剧团、唐山评剧团、安徽黄梅剧团和福建闽剧团则都在将这个戏改编成各地戏曲排演。这样多剧团，这么多剧种都来演出这个戏，这真是一次歌颂中朝人民鲜血凝成的友谊和歌颂朝鲜社会主义建设的大合唱。在这个盛大的合唱中，上影演员剧团和上海青年话剧团联合演出的《红色宣传员》将发出极其响亮的声音。"},{"type":"paragraph","text":"让我们一起来把这个大合唱唱得更美、更好、更响吧!"}]}