{"id":442010,"date":[{"year":1963,"month":4,"day":5}],"page":"3","source":"新华社","region":"北京","masthead":"","special_issue":"","column":"","genre":"","count":"1298","ytitle":"在美国军事援助的支持和鼓舞下","mtitle":"印政府积极招兵买马狂热备战","ftitle":"美国将以“租借”方式向印度提供作战飞机和有关设备","authors":[],"text":[{"type":"paragraph","text":"【据新华社北京4日电】　新德里消息:在美国新的军事援助的支持和鼓舞下，印度当局正在狂热地扩军备战，积极招兵买马，加班生产军火。"},{"type":"paragraph","text":"据印度报业托辣斯3日报道，印度国防部部长恰范3日对国大党议会党团国防常设委员会说，印度打算把陆军扩大一倍，其他两军也打算采取类似的措施。"},{"type":"paragraph","text":"他向委员会保证，政府正采取一切步骤，通过增加防务开支与从友好国家获得大量援助来增加三军。"},{"type":"paragraph","text":"恰范说，为了大大加强国防潜力和提高火力，将采取各种措施。他说，武装部队对小型武器等等的需求将在短期内全部由国内生产。为此，一年内将另外开办六座军械厂，厂址已经选定。"},{"type":"paragraph","text":"这位部长说，除了把陆军扩大一倍之外，还注意了为加强空军而征募人员和训练人员的工作。"},{"type":"paragraph","text":"恰范说，国防部打算为了陆军进行山地战的需要而特别注意增加骡、马的头数。除了进口之外还打算在国内扩大饲养场。"},{"type":"paragraph","text":"国防常设委员会认为，政府在加强国防潜力方面是很认真的。从预算的分配和其他措施中可以明显地看到这一点。"},{"type":"paragraph","text":"委员会还注意到印度当局现在很重视建立必要的潜水艇部队，并且认为应当注意在国内制造潜水艇。"},{"type":"paragraph","text":"印度新闻处2日说，印度已经决定全国士官团要增加四十万人。目前全国士官团，有二百二十万人。国防部的1962-63年度报告透露，在印度对中国发动大规模的武装进攻以后，已经采取措施通过紧急任命和提升的办法来增加军官的人数。已经建立了两所军官训练学校，并扩大了军事学院。已训练出四万三千多名“人民同盟军”。"},{"type":"paragraph","text":"至于国防生产，报告说，兵工厂现在正在日夜开工。已使它们的制造技术现代化，并加紧委托新任务。民用工业能力也已用于国防生产。"},{"type":"paragraph","text":"【据新华社北京4日电】　新德里消息:《印度快报》3月31日刊载华盛顿的消息说:印度可以肯定指望在不久得到美国以“租借援助”的方式给予的“防御飞机”和训练操纵这些飞机所必需的印度驾驶员的设备。"},{"type":"paragraph","text":"这家报纸援引“通常可靠人士”的话说，这宗援助是算在美国总统肯尼迪和英国首相麦克米伦在拿骚会谈中同意用来装配印度六个山地师的一亿二千万美元以外的，而且同正在考虑中的援助印度的长期需要完全是两回事。"},{"type":"paragraph","text":"《印度斯坦旗报》1日报道，“研究印度防务问题的(美国)军事专家认为，向印度提供仔细制订的作战计划是可行的。”它说，一旦出现需要，“这项计划可以立即付诸实施，可以从一些友好邻国的飞机场派战斗喷气机来。显然，这样做将需要派外国专家，并且试飞配备雷达和其他装置的喷气机。”"},{"type":"paragraph","text":"据这家报纸报道，在印度当局捏造“中国在边境集结军队”的谣言的掩盖下，美国等西方国家主张以更快的速度大大加紧向印度军队供应军事装备。它说，“美国的军事援助继续在美英拿骚会谈的范围内提供。据指出，如果必要，供应品可以从存有美国武器和装备的国家由空路赶运印度。”"},{"type":"paragraph","text":"这家报纸还说，“在印度和美国两国政府专家之间继续进行的磋商中，正在优先考虑美国帮助改善拉达克地区交通的问题。目标是修筑通到列城的一条全天候公路，这样的公路将会减轻一直要空运供应品的压力。”"},{"type":"paragraph","text":"它说，用美国筑路装备修筑公路的主张正在得到执行，美国政府已决定继续指派C-130式飞机驻在印度。"}]}