{"id":442096,"date":[{"year":1963,"month":4,"day":7}],"page":"4","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"3357","ytitle":"","mtitle":"船长","ftitle":"","authors":["王苏江"],"text":[{"type":"paragraph","text":"王苏江"},{"type":"paragraph","text":"这是去年春天渔汛时候的事情。"},{"type":"paragraph","text":"一天，天刚蒙蒙亮，宋队长就来叫我，“快，带着被子、洗脸家伙，一号在外边等着哪!”"},{"type":"paragraph","text":"“一号?就是产量最高的那只机帆船?”"},{"type":"paragraph","text":"“是啦，我和小脚船长说好了，他们很欢迎你去。”"},{"type":"paragraph","text":"我高兴极了，真的，下渔村来几个月，常听人说起这只船的事，但从未有机会见过。我忙收拾了东西，跟宋队长赶到海沿。"},{"type":"paragraph","text":"一号机帆船早已停在那里，晃晃悠悠的摆动，船上几个渔民站在船边看我，眼里流露出好奇的神情，看他们一个个健壮、魁伟，虽高矮胖瘦不一，却都有一付古铜色的脸，黑红透亮，象抹了一层深棕色的油彩，再低头看看自己，显得那样矮小、单薄，不由得担心起来，我能经得住么，会不会给他们添太多的麻烦……，正想着，宋队长把被包扔到船上去了，船上一个高大个子渔民，伸出一双大手，紧紧拉住我往上拽，象拉一只小鸡似的把我拽上船。宋队长低声对他说了几句话，他点了点头说:“放心吧，保险差不了。”我从他的神态上，猜想大概就是船长了。这时，几个人围到我身旁，问长问短，有一个显然象孩子似的小渔民问道，“你晕船不?”本来我倒不觉得什么，他这一提，我突然感到船摇晃得这么厉害，摇得脑子发胀，心发慌，脚也站不稳，我忙扶住船杆，咬着牙摇了摇头，“不晕，”“不晕就好，晕船真不是滋味，不痛不痒的，可比生病还难受，呕起来啊，能把黄胆水都呕光了……”他越说得具体仔细我越觉得难受，这时，那高大个子的渔民，一把将他推开，低声严厉的说:“你真是，留几句吧!”又转过来对我说，“行，好样的，够资格当个后备渔民——晕船这玩意儿，就是怪，越想着它，它越来劲，你不想它，不怕它，它就做不了怪。”我知道他这是故意鼓励我，我咬咬牙，点点头。船不知什么时候开动起来，海岸慢慢往后退去，船也平稳多了，大个子渔民又指着逐渐离远的陆地、山头说:“你多看看远处，海、山、云彩，保险没问题。”我依着他的话尽量往远处看，山，越来越模糊，山脚下的渔村，只能隐约辨出一簇簇小房子和间杂着粉红色的桃花，雪白的梨花。海，越来越开阔，越蓝，象软缎子似的摆动着，闪出点点银光，天上的云彩更加好看，有时象鱼鳞斑斑，有时又变成无数只开着屏的孔雀。四周的一切，真象画儿一样，看着看着，竟忘记了船的摇晃，心也不跳得发慌了，我就扶着船杆慢慢走动着，渔民们都在忙活，做着下网前的准备工作，看到我能在船上走动，用眼睛热情的鼓励我，那个小渔民大声叫起来，“好了好了，长了脚跟了，我说么，只要有股志气，准能成!”后来我知道了，这个小渔民半年前刚上船的时候，晕吐得非常厉害，船长，就是那个大个子渔民，也曾用这话鼓励他，他现在已经能在船上来往如飞，并能熟练的操作捕鱼了。当时我看着这许多热情关切的眼光，纯朴的脸孔，心里热呼呼的。我不觉得是在一些素不认识的生人当中，而象是来到熟悉的朋友中间。我慢慢走着，走到舵楼里，把舵的就是那个大个子渔民，他眼睛紧盯着前面，两手稳当的操着舵盘。我问他:“你是船长吧?”他好象有些不习惯似的，微微涨红了脸，“唔，是，——都叫我小脚老张，你也这么叫吧!”我这时突然记起宋队长曾说过“小脚船长”的话，就低下头看他的脚，果然，两只大球鞋里面，前半段象塞着一些东西，只有后半截是结结实实的。"},{"type":"paragraph","text":"“啊?你这是……?”"},{"type":"paragraph","text":"他看到我这样奇怪，不以为然的说:“没什么，小事一桩，一个纪念。”"},{"type":"paragraph","text":"我更加纳闷了，可是看他不顾再谈的样子，也就没再问下去，心里暗暗想，早晚我要弄明白，解开这个谜。"},{"type":"paragraph","text":"在船上愉快的过了五天，天气奇好，风平浪静，我的晕船问题也基本上解决了，能放开手走动，也能做点轻微的零活。船上共有十二个人，生活过得充实、紧张而有趣，干活的时候，各有各的分工，虽紧张但井然有序，一丝不乱，就象一部互相搭配得极好的大机，器，休息时，就拉拉呱，说说笑话，小渔民爱看书，就把书上的故事象“说书”似的说给大家听。舵楼里挂着一支笛子，那是船长的东西，可是我上船以后还很少见他有空吹它，他虽然只剩下半只脚，却不停的这里走走，那里摸摸，很少坐下来歇歇，小渔民曾说:“他呀，简直是个‘迷’，是个‘钻头’，俺都叫他钻头船长，迷上一样东西，非把它研究透了才罢休，就说打鱼吧，风浪天谁还下网拉鱼?你别小看了鱼这家伙，它脑子不大，可精啦，不叫‘水流’逼着它死也不进网，风浪天网动得凶，它一下子就看出来，躲开了。咱们钻头船长就动起脑筋，跟它斗开了，大风浪天，他一个人能在船头上站上三四个钟头，看看浪，研究来，琢磨去，衣裳全打湿了他也不知道，嘿，到底把它打败了。其实说穿了道理也不难，可咱就想不出，唉，就欠点志气。”"},{"type":"paragraph","text":"从船上渔民团结无间的关系，严正的劳动秩序，特别是钻头船长的钻劲，我已想象出他们始终保持高产的原因了，但是船长的脚，为什么会变成那样，依然不知道。"},{"type":"paragraph","text":"有一次，我从一个老渔民嘴里，听到了下面的故事，才解开这个谜。"},{"type":"paragraph","text":"船长:小时候是个苦孩子，爹给渔行打鱼，有一天，刮着大北风，海上掀起冲天大浪，渔行主子怕冲走它在海里的网具，逼着爹下海拔回来，爹一去就再没回来，丢下了孤儿寡母，他就跟着妈上山拾草，给人结网，给渔行做些杂活，什么都千，就剩没拉起打狗棍子，就这么活下来，长大了，年头变了，解放了，他参加了互助组，在组里的舢舨上打鱼，那一年，正酝酿着办社，渔民的劲头可大了，为了早办社，早点置办起机帆船，十冬腊月也下海打鱼，可是，那时的条件比现在差得远，没有收风设备，天气预报掌握不了，有一天，腊月二十一，他们出海打鱼，刚行完了网准备回岸，突然刮起大北风，越刮越紧，下起鹅毛大雪，雪包着山，船迷失了方向，他们正准备放下半锚顺浪漂的时候，一个大浪滚子把船打翻，船上的人都被扣到船底下，腊月的海水，冰凉刺骨，他们就互拉着爬到船背上，一会，船又被打翻，他们又爬过来，又翻，又倒，如此四次，总算又正过来了，可是船上的东西都冲跑了，衣裳也全湿透，舵也被打掉，船没了舵就象马脱了缰，操纵不住，幸亏锚缆没断，放了半锚，就任凭小舢舨被风吹浪卷，谁也不知漂到那里，离家多远，真是要吃没吃，要喝没喝，又冻又饿，冻极了互相抱着取取暖，饿厉害了就伸手到海里捞几个小海藻，可是这种东西充不了饥，咬破了是一包咸水，他们就吃棉花，把皮带泡软吞下去，后来什么都吃光，船上有人泄气了，一个年纪最轻的小渔民抗不住，抱着他哭起来，说我要死了，我捞不着看到合作社，看到机帆船了，他当时也只有廿多岁，也忍不住流起眼泪，抱着那小渔民，安慰着他，也鼓励着自己，说起红军爬雪山、过草地的故事，说起从前辈听来的打渔税的斗争故事，说咱们还有希望，互助组的人不会忘了咱们，海军空军也不会不管咱们，只要咱们能咬紧牙，挺得住，就有希望，大家听着有理，有了信心，就这样互相鼓励着，安慰着在海里度过了六天六夜，第七天上，饿得实在没劲了，说话也没了力气，他看看实在不行，想到了最后一着，吃猪皮绑子。在那样的冷天里，脱下皮绑子，脚就有冻掉的可能，他也顾不了这些，用力将绑子脱下来，泡软，从怀里掏出小刀，切成五块，每人一份，送到大家面前，船上的人都哭了，都争着要脱下绑子给他穿，他那里答应，并说，咱们要细水长流，先吃我的，万一还等不到救船，再吃你的，吃他的，这样又坚持了一天，到第八天晌午，救船到了，咱们的海军在海上寻找了几天，终于找到了他们，那时候，他的脚已经冻得不成样子，可是还有说有笑，海军一直把他们送到医院里，他的脚因为冻得太厉害，不得不切掉一截，别人都为他捏一把汗，担心他再也不能上船打鱼了，谁知他还有心思跟大家开玩笑，说，用不了两个月，我就能扭秧歌给你们看，还说，我的手还好好的，还有半截脚，保险能成个好渔民。后来，他就咬着牙根练习走路，以后社里保送他到水产学校学习，他就拼命的学，钻，如今，他已成了大队里最好的机帆船长，他领的船也成为远近闻名的高产船了。"},{"type":"paragraph","text":"我听了这个故事，心里说不出是什么滋味，抬头向前望去，只见他一会拿起渔网看看，一会走到绞车旁边，摸摸弄弄，一会又走到船头，向海水里望着，嘴里还默默的说着什么，大概他又琢磨出什么新窍门了吧，海风把他的外衣向后吹开，阳光在他脸上反射着红光，我心里暗暗的说，真是个坚强的人，他懂得过去的苦，才懂得今天的甜，才能够把所有的力量都贡献出来，还嫌不够。一年过去了，钻头船长的故事始终在我脑子里回绕，每当我遇到困难或泄气的时候，想起钻头船长，就会滋生出力量。"}]}