{"id":442107,"date":[{"year":1963,"month":4,"day":8}],"page":"1","source":"","region":"","masthead":"","special_issue":"","column":"以农业劳动为荣　以下乡上山为荣","genre":"","count":"1550","ytitle":"","mtitle":"我们喜爱的年轻人","ftitle":"","authors":["周明初"],"text":[{"type":"paragraph","text":"嘉定县长征公社长征大队的社员们，一谈起“阿糜”，就会流露出一种亲切的感情。"},{"type":"paragraph","text":"阿糜，姓糜名学畬，社员们这样喜欢他并不是偶然的。八年以前，糜学畬离开了浙江农学院的大门，被分配在嘉定县农业局，不久就深入到基层来搞蔬菜的技术推广工作。那一年，糜学畬一来到这里，就发现社员们采用的传统的移苗方法，容易损坏瓜菜幼苗的根系，影响到幼苗的生长和开花结果的时间。能不能用其他办法来改进它呢?他考虑再三，就试验着用稻草做了两百只茄子、西红柿、辣椒的营养缽，然后，把营养缽移栽到大田。结果，幼苗确实比过去同时期所育的苗长得快，长得好。这个情况被乡的总支书记知道了，立即跑来问他:“你的试验很好啊，现在有把握了吗?”糜学畬答道:“我们试验过了，认为这样做很好，可以使幼苗提早开花结果，提早上市。”总支书记笑着又问:“那么，你认为可以推广多少个呢?”糜学畬想了一想说:“每个生产队今年能够推广两千只就不错了。”但是出于糜学畲的意料之外，总支书记征求了各个社、队的意见后，各个生产队都愿意做营养缽，一下子竟做了二十二万只。那年，社里的茄子、西红柿等产量有了显著的提高。"},{"type":"paragraph","text":"第一炮打响了，糜学畬献身在农村的信心和决心也越发坚定了。有一次，生产队副队长(现在是大队支部副书记)赵祥根又问糜学畬:“再有啥新的技术可以学习推广的吗?”糜学畬说:“这里没有种蘑菇，能不能试验着推广这新品种呢?”赵祥根很同意。两个人一商量，就从外边设法买来了蘑菇菌种，把它培植在几个大箱子里，然后又把几个箱子放置到废墟的碉堡中去，这里既不占用土地的面积，天冷又便于保暖。开初，赵祥根一次一次的去观察，都失望而归。隔了两个月，他又跑进碉堡去，忽然发现蘑菇长出来了，他高兴得不得了，拣了一只最大的蘑菇，赶来对糜学畬说:“试验成功了，成功了!”糜学畬连忙赶去看时，碉堡内外却已经挤满了人。社员们都要求糜学畬赶快推广种蘑菇的方法，这又给了糜学畬以很大的鼓舞。接着，他们就采用土办法，摸索解决菌种的办法。经过了一次再次的失败，终于从几十万种杂菌中选出了蘑菇的菌种，解决了菌种的全部自给问题，全大队种植蘑菇的面积也就迅速的扩大到了四万平方市尺左右。这时，糜学畬觉得自己面前的天地越来越广阔了，他对生产上的各种问题也更加关心了。"},{"type":"paragraph","text":"有一天，糜学畬刚从田间劳动回来，身体已很疲乏，打算歇一会儿。突然间，天空乌云密布，狂飙大作，接着就是瓢泼似的暴雨。立即，一个念头在糜学畬的脑际掠过:才播种下去的黄芽菜会怎样了?于是马上就向暴风雨中奔去。待赶到附近的李子园村时，全身都湿透了。他和社员们又立即到田头去观察，几十亩黄芽菜，果然都已被风暴打得七零八落，叶子刮掉了，根也被翻了上来，只留下个心子。有的社员看到这种情况，灰心丧气地说:“这下子全完蛋了!”糜学畬却一面鼓励大家，一面又和大家商量采取紧急的措施。社员们按他的话，及时地培上了细土，并加强了后期管理，结果到了收获的时候，这八、九十苗遭了风害的黄芽菜，仍旧达到了亩产一百多担的好收成。社员们夸奖糜学畬说:这都亏阿糜出的好主张!糜学畬听到了群众的赞扬，心里感到难以言状的快慰。"},{"type":"paragraph","text":"这些年来，糜学畬一面踏踏实实地推广各种农业新技术，一面又不断努力地用群众的经验来充实自己，提高自己。过去，他在书本上只知道很少几个单纯的品种，甚至连这些品种的特性也是不甚了解的。现在他在同社员们一起工作和生产的过程中，已知道了四百多种各色各样的蔬菜品种，而且从总结农民的栽培经验中，还掌握了许多品种的栽培特点、生理条件、土壤要求，等等。糜学畬深有体会地说:“现在我真正懂得了，知识分子深入基层，在农村中扎根，和农民打成一片，有着多么深刻的意义啊!”"},{"type":"paragraph","text":"周明初文"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1963\\04\\6348010301.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>陈根宝摄影"},{"type":"paragraph","text":"糜学畬正在进行早熟黄瓜栽培研究</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>陈根宝</FONT>"}]}