{"id":442174,"date":[{"year":1963,"month":4,"day":9}],"page":"4","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"3895","ytitle":"","mtitle":"我国农村电气化的一些问题","ftitle":"","authors":["徐寿波","朱世伟"],"text":[{"type":"paragraph","text":"徐寿波　朱世伟"},{"type":"paragraph","text":"党中央和毛泽东同志指示我们，我国农业技术改革的主要方向是实现农业的四个现代化:机械化、电气化、水利化和化学化。大跃进以来，我国农村电气化有了很大的发展，取得了巨大的成绩。全国已有一千多个县市的农村开始电气化，全国农村用电量比1957年增加十倍以上，同时，在农村电气化建设和运行管理方面也积累了丰富的经验，这些都为进一步发展我国农村电气化打下了很好的基础。"},{"type":"paragraph","text":"农村电气化的范围和内容"},{"type":"paragraph","text":"农村电气化是我国整个国民经济电气化事业中一个重要的组成部分，农村电气化包括农业生产电气化和农村生活电气化两方面。农业生产电气化是农村电气化中的一个主要方面。根据农、林、牧、副、渔生产的要求，它包括下列三方面主要内容:一、农业生产过程电气化:如电力排灌、电力耕作、电气脱谷脱粒、温室电光代替日光照射等；二、畜牧业生产过程电气化:如饲料加工、青贮料切割、供水、挤奶、剪羊毛、通风照明等电气化；三、副业生产和农村工业电气化:副业生产电气化主要指农、副产品加工，如碾米、磨面、轧花、弹花、榨油、花生脱壳、白薯切片等，以及锯木和其他经济作物的粗加工等电气化。农村工业电气化，如农业机械和农具修配厂、小型农具制造厂的电气化等。农村生活电气化主要有照明、电影、无线电广播、收音机等等。"},{"type":"paragraph","text":"随着现代科学技术的发展和农民生活水平的提高，农村电气化的内容将愈来愈丰富。例如电能在生物方面的应用，利用红外线、紫外线、高频和超声波来加速植物和牲畜的成长，来防止动植物病虫害。根据外国试验资料，在秋冬两季利用紫外线照射母鸡可以提高产蛋率25%，利用高频电流烘干粮食比用日光或人工烘干方法要快1—2倍，同时又能保存维他命C，B<SUB>1</SUB>及B<SUB>2</SUB>，又可节省燃料和生产费用；电能还应用于捕捉小昆虫和捕鱼方面。"},{"type":"paragraph","text":"从上面可以看到，农业电气化和农业机械化、水利化、化学化的关系都十分密切。农业电气化不能离开农业机械化，电力是农业机械很好的动力，没有农业机械化做基础，农业机械电气化就无法实现；相反，有许多农业机械也只有在农业电气化的条件下才能发挥更大的作用和效益。农业电气化和农业水利化的关系也很密切，没有电力和排灌机械，要实现农田水利化就很困难。随着电能在生物化学和土壤化学方面的进一步研究发明和扩大应用，农业电气化和农业化学化的关系也愈来愈密切。"},{"type":"paragraph","text":"农业电气化的效益"},{"type":"paragraph","text":"农业生产电气化的经济效益十分显著。根据国外一些资料，电力打谷与普通打谷相比，其损失可由3%降低到1.5%，生产效率比用拖拉机传动提高一倍，设备的停机时间由12—20%减少到2—3%。采用电力清理谷物可以节约55—70%的劳动量。用电力加工饲料时，每架铡草机(生产率为每小时0.5吨)，可以代替四匹马的工作，铡草速度提高1.5倍。电力挤奶可使劳动生产率提高三倍，产量增加25%。电力剪羊毛可提高生产率3—4倍，并且从每头羊身上可以多剪200克到400克的羊毛。不用电气孵化器时，孵化死亡率为17—30%，改用电气孵化器后，死亡率仅为4.5—5.5%。利用特种灯照射雏鸡时，鸡的平均重量可以增加3.5倍，在鸡窝里采用人工照明，10月份的鸡蛋产量可增产40%，11月和12月一般是停止生蛋时期，但是采用电力照明后，这两个月的鸡蛋产量与春季相同。温室采用电光照射时，蔬菜的产量可以提高20—30%，而且可以使早期蔬菜的成熟期提早8一12天。我国在农业生产电气化方面，也显出了很大的效果。例如江苏省丹阳县，水稻单位亩产量，电灌比机灌多生产8卜100斤，比人畜灌溉增产150—200斤。山西省汾阳县采用电力灌溉后，每亩生产蔬菜平均收入增加三分之二，棉花平均每亩增加产量一倍半。榆次县的一个生产队有420个劳动力，由于电气化节省出187人，130头牲畜中节省出35头。太谷县一个生产队用三台电磨二盘电碾，只八个人就代替了八十台石磨，三十台石碾，一百另一人和六十一头牲口的笨重工作。综上所述，农业电气化最大的经济效益是提高农业劳动生产率。需要指出，农业电气化的效益，严格说来，有许多不只是代表它一方面的效益，而是代表了农业机械化、电气化、水利化和化学化有关方面的综合效益。譬如电力排灌效益，实际上反映了机械化、电气化和水利化三化的综合经济效益。"},{"type":"paragraph","text":"我国农村电气化的一些问题"},{"type":"paragraph","text":"一、农村电气化发展的速度问题。农村电气化的发展速度和整个电力工业的发展速度有密切关系，在农村电气化的发展时期，即从农村电气化开始一直到极大部分农村都实行电气化为止的整个历史时期内，农村电气化的发展速度(指农村用电量的增长速度)，总的来说都要比电力工业的发展速度要快，要超前，超前系数的大小在各个阶段不一样。随着农村用电的超前发展，农村用电在全国发电量中所占的比重也就逐年增加。第二次世界大战以后，世界各国农村电气化的发展速度都很快，农村用电在全部发电量中所占的比重都有增加。"},{"type":"paragraph","text":"我国从1958年大跃进开始，农村电气化进入了蓬勃发展的历史时期，在这个较长的历史时期内，我国农村电气化的发展速度必须大于整个电力工业的发展速度，农村用电在全国发电量中所占的比重也应当随着提高。但是，我国农村电气化的发展速度今后应该超前多少，我国农业用电的比重今后究竟应该提高到多少才合适，这些问题应该根据我国具体情况进行很好分析和研究。"},{"type":"paragraph","text":"二、农村电气化的次序和步骤问题。我国农村土地辽阔广大，全国农村不可能一下子都实现电气化，所以应该一方面根据需要和可能条件，另一方面根据农村电气化的效益大小，有次序有步骤地实现电气化。一般说，全民所有制比集体所有制要优先实现电气化。根据几年来实践经验，我国农村电气化的次序是先全民所有制，后集体所有制，先生产，后照明，这是完全正确的。我国农业生产的用电结构有着自己的特点，现在我国农业生产用电主要是种植业排灌水利用电，而国外有些国家主要是畜牧业用电。农业生产用电结构，一方面和每个国家的农业生产本身的结构有关，另一方面也和电气化的效益有关。考虑到我国今后农业生产结构的某些改变以及畜牧业副业电气化的显著的经济效益，所以今后我国除继续发展种植业电气化以外，还应适当发展畜牧业和副业生产的电气化。根据我国农业发展的需要，首先应该发展粮棉产区电气化。但是，我国粮棉产区广布全国各地，而各地区的条件又不一样，有山地和平原、水田、旱田之分；有的靠地面水灌溉，有的则靠地下水灌溉；有的地区人口稠密，劳动力较多，有的人口稀少，劳动力缺乏；有的地区供电条件好，有的离电网很远又缺乏动力资源等等。因此，哪个地区应该先电气化，哪个地区应该后电气化，应该考虑以上种种因素，根据花钱少、收效大的原则来决定，也就是说那些地区实现农村电气化所花的钱最少，而增产和节约劳动力的效益最大，譬如说大电网附近的粮棉产区，那么这些地区就应该首先电气化。为了全面合理地安排我国农、业电气化的地区次序，必须研究和拟定我国农村电气化的区划方案。"},{"type":"paragraph","text":"三、农村电气化的电源问题。农村电气化的电源主要有两种，一种是农村各种类型的电站，包括水力、火力、风力、太阳能电站等。另一种是由电力系统电网供电。随着世界各国电力系统的发展，农村电源依靠电网供电已经成为现在各国农村电气化发展的一致趋向。电网供电有很多优点:主要是投资省、成本低，保证供电的安全和质量，电气化的速度快。我国农村电气化的经验也证明了大电网供电的优越性。所以，我国今后以发展大电网供电为主。但是，我国土地广阔，大电网的密度较小，单靠大电网供电很难满足全国各地农业电气化的要求，因此在远离电网的地区(农区、牧区和山区)，应该很好利用当地的动力资源，建造农村水力、风力和火力电站。为了保证供电可靠、提高设备利用率和降低电能成本，应该把几个农村电站小型电网连接起来联合运行。但是在我国情况下，究竟大电网经济合理的供电半径是多少，农村电站的合理规模是多大，这些问题都尚待进一步的研究。"},{"type":"paragraph","text":"四、农村电网的建设问题。由于农村用电的分散性，农村电网的建设费用在整个农村电力设备费用中占了很大的比重。所以农村电网建设的经济问题是农村电气化发展中很重要的问题。"},{"type":"paragraph","text":"农村配电网的电压，应该根据农村电力负荷的分布特点和技术经济条件来选择确定。有的国家农村配电网的经济合理电压还有20千伏这一级，它比35千伏的造价费用要便宜20—25%，而线路通过能力则比10千伏大很多。我国现在已经采用的是35千伏和10千伏两种电压，因此今后是否需要增加新的电压等级也是一个需要研究的问题。"},{"type":"paragraph","text":"为了节省农村高压配电网的导线及其建设费用，在农村高压配电网络中可以采用二相一地制。这是适合于农村电网的一种很好的接线方式，这种接线方式是利用大地代替导线使用，可以节省金属导线30%，电杆木材消耗减少10—20%，绝缘子及附件大约节省40%。另外，为了节约农村低压配电网的导线，可以采用三相——单相混合系统，这种系统可以节省导线25—35%。但是这两种接线制度都有一些缺点。我国有些农村电网已经采用了二相一地的接线制度，节省了不少金属和木材，并且在运行上也取得了很宝贵的经验。我国今后是否普遍采用这两种系统，需要根据各地区不同条件进行研究。"},{"type":"paragraph","text":"降低农村电网造价费用的另一道路是采用水泥杆和木杆，减轻开关和保护设备的重量，采用铜蕊铅线和铜线。"},{"type":"paragraph","text":"农村电网的电压调节很重要，我国农村电压损失较大。为了保持正常电压，就需要采用大号的导线，这样就引起了导线过多的消耗。国外为了解决农村电网的电压损失问题，曾采用专门的网络电压调节器、自动电压调节器和静电电容器等措施。为了节省金属导线的消耗，保证用电的质量，应该结合我国的情况，研究采用各种经济有效的调压措施。"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1963\\04\\6349040101.JPG\">"}]}