{"id":442139,"date":[{"year":1963,"month":4,"day":8}],"page":"4","source":"《文学新闻》","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"5605","ytitle":"","mtitle":"关于话剧《红色宣传员》的创作","ftitle":"——探索新的编剧法","authors":["紫荆"],"text":[{"type":"paragraph","text":"【朝鲜】赵白岭"},{"type":"paragraph","text":"前年正月，首相同志在梨岘里指导执行青山里指示的时候，曾对第八作业班的宣传员李信子同志大加赞扬，说:“我们的党，正是由于有很多象你这样的同志，才这么强大的。”"},{"type":"paragraph","text":"我们国立话剧院的成员们听到这个消息后，非常激动，从而燃烧起创造的热情，要把红色村庄的优秀的共产主义者——李信子同志的高尚的精神世界形象化于舞台之上，以便所有的人都来学习她的榜样。"},{"type":"paragraph","text":"于是，在我的面前便提出了一个重要的创作任务。"},{"type":"paragraph","text":"面对着把今天的优秀共产主义者的典型形象化的艰巨的创作任务，起初，我沉湎在巨大的兴奋中，但又感到不安和畏惧。不过，我没失去自信。因为，我确信:只要能按照首相同志于1960年11月27日对作家、艺术家所作的纲领性的指示，深入火热的现实，与群众生活在一起，并且深刻地研究他们的生活，是能够把李信子的形象塑造得符合于人民的要求的。是的!创作的无穷尽的矿藏，蕴藏在人民的沸腾的生活中。"},{"type":"paragraph","text":"取材之前，我专心致志地把首相同志所作的富有历史意义的青山里指示和梨岘里指示反复研究了几遍。"},{"type":"paragraph","text":"在这过程中，我把握住了行将创作的作品主题的一般性的与本质的内容，这就是关于做人的工作的问题，以及做人的工作的基本思想——我们时代的伟大的思想:“个人为全体、全体为个人”。我认为这也是我国历史发展的客观法则所体现的我们生活的最重要的内容。"},{"type":"paragraph","text":"而这样的新的主题，只有真实地反映我国的农村新现实，才能得到正确的阐明。"},{"type":"paragraph","text":"我国的农民，长期遭受地主的羁绊，被“你得为我服务”的豺狼法则所束缚。解放后，他们根据党和国家的正确的政策，通过土改，成了土地的真正的主人。现在，前进在社会主义合作化道路上的足以自豪的我国农业生产合作社的农民们，在唯一的社会主义经济体系的支配下，业已不再受“你是你、我是我”的陈腐的思想的束缚，正在彻底地扫除曾经扎根于生活的一切角落里的这种陈腐意识的残渣。"},{"type":"paragraph","text":"首相同志所作的青山里指示，象一道曙光，在这样的转变的日子里，照亮了所有的人的前途，指引着所有的人，互相推动，一齐向共产主义未来前进。现在，青山里精神的巨大的生命力，业已遍及共和国北半部的一切领域和所有的农村。梨岘里这个原是年年歉收的地方，在贯彻青山里精神的当年，就变成了富裕的农庄。"},{"type":"paragraph","text":"党的真正的女儿、红色宣传员李信子，就是在这样的环境里，以身作则，为了带动落后的人，贡献了自己所有的精力。"},{"type":"paragraph","text":"起初，对于这位闻名全国的我们时代的榜样，我了解得非常之少。她的思想，她的美德，我只是通过党内学习与报刊略知一二。这对于一个作家说来，特别是对于一个要写她的作家说来，当然是十分十分不足的。"},{"type":"paragraph","text":"很显然，对于我，当时最最重要的问题乃是:与主人公一起，认真地体验正在转变中的农村现实。"},{"type":"paragraph","text":"我马上就到梨岘里去了。在那里，我与李信子处得很亲近。我努力地了解她的高尚的精神世界，苦心地把握她的性格特质。我在同不断地影响着李信子的里党委员会的同志们、第八作业班的班长以及很多被李信子教育改造过来的人一起下田劳动和谈话的过程中，不仅掌握了他们的性格，了解了他们的过去与现在，而且看清了农庄的遙远的将来。"},{"type":"paragraph","text":"我之所以这么努力去了解一切事实，是因为我感到自己如不成为当地的一员，那就根本不可能写出任何东西。在梨岘里体验生活，真是每一天都有收获。"},{"type":"paragraph","text":"但是，在构思逐渐成熟的过程中，我碰到了巨大的困难。"},{"type":"paragraph","text":"实际上，被李信子改变过来的落后分子是很多的。这些人落后的原因千差万别。其中，有的人是由于不能完全摆脱个体农民的小生产者习气，有的人则是由于被家族主义、地方主义所俘虏，对自己的地盘被毁心怀不满。所有这些被象李信子这样的党的战士们教育改造过来的人的转变过程也都很有意义，而且似乎都很动人。因此，我曾想让他们都在作品里出现，但有时又感到这些形象很可能流于一般化。在这个岔路口上，我徬徨了很久。"},{"type":"paragraph","text":"我沉浸在创造性的探索中，给我照亮了前进道路的光辉，是首相同志的指示。他说与其说得很多不如明确地指出一点。"},{"type":"paragraph","text":"于是，我大胆地把所有的魅人的事实与对人物的想法作了一番整理。我选定了现在在农村中较有代表性的利己主义者、二流子、不老实干活的小商人出身的中年寡妇为否定人物，把其他性格特征集中到了他们的身上。就这样，李善子、作业班长、金凤焕、崔镇午、官弼、李福善等中心人物形成了。这实际上是遵守了现实主义典型化的原则，而这一原则的力量也开始得到了发挥。"},{"type":"paragraph","text":"然而，困难重重。我按照设定的人物的行动构思戏剧冲突，相是无法划定主线。即使划定了，也离现实感很远，剧中的人物跟我心目中的人物比较起来，简直恍若是旧社会的人。怎么会这样呢?我所描绘的人物，为什么是畸形的呢?"},{"type":"paragraph","text":"难道是因为李信子的生活、第八作业班前进的姿态，没有提供给我足以构成“重大事件”——所谓现实的戏剧题材吗?"},{"type":"paragraph","text":"后来，我发觉问题在于我的才能不够，同时断定不打破编剧方法上的某种陈旧的框框，便不能满足现代性的要求。经过长久的苦心思考有一点提醒了我，那就是不能拿今天的新的题材去硬套一般多幕剧的构成的框框，把单一的中心矛盾放在肯定人物和否定人物的“尖锐矛盾”之中，而又必须把它的起承转合和一个贯穿始终的基本事件有机地结合起来。其实硬套也是不行的。"},{"type":"paragraph","text":"根本没有必要借口“戏剧冲突的尖锐性”，为了造成矛盾，而说出某种生活中所没有的从春到冬，始终一贯的冲突和戏剧性的事件!"},{"type":"paragraph","text":"事实上，在青山里指示产生以后，并没有这种戏剧性的事件。特别是李信子整个的工作过程，充满了为别人牺牲自己的动人事例。正因为此，她的精神世界才显得无比崇高，她的行动也才显得如此美丽和高尚。"},{"type":"paragraph","text":"我们的现实产生了这样的主人公，产生了无数的英雄人物，并且跨上千里马飞跃地发展，是与个别人物的意志无关的。"},{"type":"paragraph","text":"但是，在我们一部分剧作家脑子里所固有的编剧习惯，却很顽固地维持自己的生命。"},{"type":"paragraph","text":"生活在变化，形式也应改变。为什么要拿今天已经改变了的现实生活机械地去套陈旧的编剧方法的“框框”呢?我觉得许多所谓深入了生活的剧作家往往写出失败的作品、喝尽苦酒，原因就在这里。"},{"type":"paragraph","text":"随着社会的变化，戏剧的形式是应当改变的。这和剧作家最重要的任务之一——必须找到符合自己所生活的社会的特性的多种多样的手法是有关的。"},{"type":"paragraph","text":"因此，我没再去寻找“大事件”，而决定沿着深化最有趣的情节的方向，设计出一个个场面，忠实地根据他们的自然的生活行动加以形象化。"},{"type":"paragraph","text":"于是，产生了三条矛盾线与三个高潮。"},{"type":"paragraph","text":"我敢说:如果只有一个高潮，所有的剧情与人物的行动都集中于这个高潮，采取以前的编剧法，以这一高潮去解决一切副线，那么，便一定会歪曲梨岘里第八作业班的严肃的生活，歪曲李信子所进行的改造人的工作的特点。"},{"type":"paragraph","text":"那么，这个作品的高潮在哪里呢?"},{"type":"paragraph","text":"有时，我听到这样的质问。"},{"type":"paragraph","text":"每当这种时候，我便反问一句:为什么只能有一个高潮呢?……如果你想在这个剧本里，找寻这种左右主人公命运的高潮，那么，崔镇午在地头转变看法的这场戏便是。因为，对于李善子来说，改变崔镇午的旧认识，乃是最最费劲的事。"},{"type":"paragraph","text":"我之所以设计了三条矛盾线与三个高潮，还有一个特别重要的目的，这就是:让人们认识到，青山里指示的伟大的生命力，象早晨的阳光一样照入农民心胸后，形成了一条改造人的大河；同时，使人们从这大河的流泻中，联想起一阕先进的人们带动落后的人们的千里马进行曲。"},{"type":"paragraph","text":"李善子最先改造好的是象福善这样的女人。这位大嫂只是从个别的单纯的立场出发，妨碍工作。善子没有用空洞的言词去说服她，而是用发自内心的真正的友爱去拥抱她。"},{"type":"paragraph","text":"从这里，可以想象得到，福善的故事告一段落以后，戏是不能再拖下去了。"},{"type":"paragraph","text":"不过，还有官弼与雀镇午。"},{"type":"paragraph","text":"官弼是民青盟员(朝鲜民主青年同盟盟员)，他的虚荣心与个人英雄主义似乎很强烈，但他也具有青年人所具有的纯朴性与果断性。"},{"type":"paragraph","text":"因此，善子对于他，没有讲究任何方式，用激忿的口吻，狠狠地批判了他的错误。"},{"type":"paragraph","text":"这里，善子与福善的戏虽然告终了，但因为福善帮助善子改造了官弼，所以福善仍然有戏。"},{"type":"paragraph","text":"而善子在使官弼认清了错误后，并不是不再关心其他人的改造工作。"},{"type":"paragraph","text":"这里，有必要谈谈崔镇午这个形象所制造的笑料。"},{"type":"paragraph","text":"为什么这样说呢?因为，善子的令人感动的举动，使得改造人的进行曲逐渐进入高潮。这时，很多的落后分子(福善、官弼)，已得到了改造，牢牢地站在善子这边，竭力要说服个人主义思想严重、善发脾气的崔镇午。这一点是很明显的。"},{"type":"paragraph","text":"由于党支部委员长的帮助，善子懂得了医治个人主义最好的药乃是发扬自我牺牲精神，以自己的模范行动影响群众，也就是说，与其进行尖锐的批评，不如以身作则。"},{"type":"paragraph","text":"而在改变崔镇午的过程中，福善与官弼的戏，更加放出了光彩，作为一种正面的力量大大抬头。"},{"type":"paragraph","text":"我这样设计出三个高潮，是想在戏剧结束以后，给人们一个明确的印象:改造人的工作仍在继续进行。而在戏剧的构成上，则让人们感到，一个人改造二个人，三个人，总之，仿佛是一首卷帙浩繁的长篇叙事诗在大地上展开着。"},{"type":"paragraph","text":"现在，我更加深深地感到:不作这样的构思，《红色宣传员》是不会成功的。"},{"type":"paragraph","text":"千里马骑手们的生活特点，是把改造人的工作与增产斗争结合得很密切。我在探索新的编剧法的同时，很想把千里马骑手们的这种特性也写进剧里，以增强剧的生活真实感。"},{"type":"paragraph","text":"用艺术的手法阐明:改造人的工作所取得的成就，如何直接地给予生产以肯定的刺激，便能点明千里马革新运动的巨大力量的来龙去脉。"},{"type":"paragraph","text":"而如果不阐明这一点，就无法估价青山里指示的伟大的生命力，即象燎原之火一样在一切工厂企业渔村农村里所掀起的奇迹般的革新运动的本质。"},{"type":"paragraph","text":"所以，我把剧的开端安排在崔镇午的空空如也的院子里。我觉得这样可以说明第八作业班在青山里指示下达之前的落后面貌。"},{"type":"paragraph","text":"从相对的意义上说，这个农业生产合作社之所以落后，是因为干部的工作方法不适应在我们国家里已经产生的新的情况，而农民们的政治觉悟也不高，对于自己的地位已经发生了根本的改变体会不深。这种缺陷，这种生活的阴影，是由于受到了青山里精神的光辉的照耀才得以消除的。"},{"type":"paragraph","text":"为了富有说服力地点明这一过程，我所作的安排是:随着改造人的工作的胜利进展，田里的水稻越长越好，到最后一场，在崔镇午的空荡荡的院子里堆起了山一般高的粮袋，让李善子感动得流泪。企图用这些情节显示青山里指示的伟大成就。"},{"type":"paragraph","text":"我不想描写主人公们单纯的遇合，而是想描写他们的斗争与斗争的胜利。"},{"type":"paragraph","text":"有人曾建议我删去第一场与第七场，我觉得这种建议的美学见解是错误的。我没接受这种建议，其理由之一，正在于此。"},{"type":"paragraph","text":"关于戏剧的形式，情节的安排，是可以根据内容的情况，而有所不同的。"},{"type":"paragraph","text":"我觉得作家对于每个登场的人物的态度，必须是正确的，审慎的。"},{"type":"paragraph","text":"因此，对于李善子的以身作则的共产主义美德，我以十分慎重的态度，为她安排了恰当的行动与对话。对于每个被改造的对象，则作了善意的讽刺，心里对他们说:“在我们的社会里，不改造是不行的。你们为什么老是要走相反的道路呢?”"},{"type":"paragraph","text":"演出中，每当李善子行动的时候，我注意到:剧场的观众个个屏息无声。而轮到福善、官弼、镇午说话时，观众们爆发出了巨大的笑声。为什么会这样呢?我认为理由就在这里。"},{"type":"paragraph","text":"特别是第七场我一直让观众大笑。这种欢笑的世界，可以使戏剧的现实感越发鲜明，同时，给舞台上带来明朗的生活气氛，呈现清新的色彩。"},{"type":"paragraph","text":"不过，在这种明朗的节奏里，保障主人公的性格的多面性和专一性。是最重要的问题。"},{"type":"paragraph","text":"我们的戏剧，必须确信:肯定的势力是无比强大的，否定的东西是十分衰弱的。相信新事物的生命力，相信新事物的胜利，这是社会发展法则的表现，也是社会主义现实主义的原则。"},{"type":"paragraph","text":"但是:，我没有借助登场人物的数字来解决这个问题。"},{"type":"paragraph","text":"在剧中贯穿始终的人物中，否定人物(也就是落后分子)占了压倒的多数。观众一想起《红色宣传员》，立刻会想到福善、官弼与崔镇午等。"},{"type":"paragraph","text":"不过，也不能忽视不重视改造人的工作，光注意作业与追究责任的作业班长和凤焕曾经使善子多么痛苦?"},{"type":"paragraph","text":"在解决这一问题时，我作了慎重的努力，决心把以前自己在创作上有过的恶习一扫而光。"},{"type":"paragraph","text":"用肯定的模范去克服否定的!首相同志的这一指示，是我写《红色宣传员》的严格的纲领和立场。"},{"type":"paragraph","text":"我们的戏剧的趣味，主要应该从主人公的光辉的共产主义品性，所谓肯定的榜样里流露出来，而不应该从否定人物的被夸大了的行动以及某种个别的特征里流露出来。"},{"type":"paragraph","text":"我们清楚地知道:毫无分别地描写登场人物的行动，把否定人物塑造得比肯定人物还鲜明，其结果必然会产生使得主人公的面貌模糊不清的缺点。"},{"type":"paragraph","text":"因此，我不仅把李善子刻划成在面对各种曲解和侮辱时懂得自制；在组员中有人对工作表现出动摇和保守思想的时候懂得通过讲述革命故事，真心诚意地教育他们，而且把她描写成对于凡是她认为有损革命利益的现象都能坚决斗争，而对于友谊、爱情，则一心一意，既多情又具有原则性和党性。"},{"type":"paragraph","text":"总之，我所作的一切努力，都是为了艺术地阐明首相同志对李信子所作的高度的评价:“我们的党，正是由于有很多象你这样的同志，才这么强大的。”"},{"type":"paragraph","text":"通过这次创作活动，我再一次深深地体会到剧本是话剧艺术的一个重要的部分，是话剧艺术的基础。"},{"type":"paragraph","text":"但是，就象剧本为话剧之所必需一样，如果剧作家脱离了舞台，就无法存在。"},{"type":"paragraph","text":"没有卓越的剧本，便不可能有高明的导演和出色的演技。相反，如果没有好导演和有才华的演员，那么，剧本便不可能通过舞台而最后完成。"},{"type":"paragraph","text":"因此，这里必然有一个共同合作的集体性的原则。"},{"type":"paragraph","text":"可以说:话剧《红色宣传员》，是集体性原则的产物，也就是在共同合作的炽热的坩埚里诞生出来的。"},{"type":"paragraph","text":"我要大声地说:今天，关于李信子的话剧，之所以能如此地受到观众的好评，从很多方面看，脱离了国立话剧院千里马演员小组的热情的耐心的协助，是不可想象的。"},{"type":"paragraph","text":"扮演李善子的韩贞淑和扮演崔镇午、李福善、官弼的李梦、俞庆爱、姜孝善等的杰出的演技，同我的意图完全符合，更加丰富了剧本的思想。"},{"type":"paragraph","text":"以上所述，都是我的体验。我深深感到:话剧《红色宣传员》，是我们创作集体贯彻党的正确的文艺政策，为了实现首相同志于1960年11月27日对作家、艺术家所作的纲领性的指示进行创造性的劳动而获得的果实。"},{"type":"paragraph","text":"紫荆译　高宗文校"},{"type":"paragraph","text":"(译自朝鲜《文学新闻》)"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1963\\04\\6348040101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>崔镇午来到田头，看见李善子迎着黎明在为他除草。"},{"type":"paragraph","text":"(朝鲜国立话剧院演出)</FONT>"}]}