{"id":442282,"date":[{"year":1963,"month":4,"day":12}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1724","ytitle":"","mtitle":"《开天辟地》宣扬什么","ftitle":"","authors":["姚家齐","郑楚华","周永康"],"text":[{"type":"paragraph","text":"姚家齐　郑楚华　周永康"},{"type":"paragraph","text":"最近看了新华京剧团演出的头本和二本《开天辟地》，觉得这出戏主题模糊不清、人物爱憎不明、剧情结构东拼西凑。它在舞台上宣扬些什么?值得我们研究。"},{"type":"paragraph","text":"在我国上古时代，有着许多优美的神话传说，这些神话传说大都是从广大人民群众的口头上流传下来的，它们反映了上古人民对于自然现象的变幻所产生的一种天真的解释和美丽的想象，其中如神农尝百草、后稷造五谷、燧人氏钻木取火、有巢氏构木为巢、女娲补天、后羿射日，等等，都表现了神话传说中人类祖先与大自然进行顽强搏斗的精神。今天，倘若能够用正确的观点，把这些神话传说搬上舞台，从而激励我们与困难作斗争的勇气，应该说是一件有意义的工作。我们正是满怀着这样的希望去看上海市新华京剧团演出的上古神话连台本戏头、二本《开天辟地》的。但是，《开天辟地》的思想内容是什么?它在社会上产生的效果又是什么?"},{"type":"paragraph","text":"在头本中，作者似乎想通过上古时代的蚩尤和帝女的婚姻纠葛，宣扬人(以蚩尤为代表)不畏强暴，反抗“神”(以祝融为代表)的统治的精神，歌颂男女主人公对爱情的忠贞；而戏的客观效果告诉观众的却是:这场战争的最终目的只是为了一个美貌的女人。戏里的蚩尤，不能列做正面人物，而火龙祝融，也不能算是反面人物。因为在舞台上，看不到祝融毒害生灵、危害人命的行动，他只不过是蚩尤和帝女婚姻中的阻碍者；而蚩尤也只不过是为了私欲而动刀发兵，引起了一场战争。二者半斤八两。再说蚩尤为了满足自己的私欲，为了要娶到帝女，竟大动干戈。这是什么样的行动?抢到了帝女，为了使帝女甘心嫁给他，把她软禁起来用感情来感化她。这又是什么样的举动?为了帝女，蚩尤甚至不惜杀死自己的谋士，牺牲自己的女儿，差一点还杀了自己的兄弟。蚩尤的这种行为根本不值得我们在舞台上歌颂。而作者却让蚩尤的这种私欲最后得到满足，实在令人费解。"},{"type":"paragraph","text":"我们不否认古代人可能采取上述观点和手段，但问题是该不该在今天舞台上宣扬这些观点及其手段。看了戏后，不少人反映这出戏乱七八糟，弄不清剧作演出的最高目的是啥。这种反映，不能不引起我们的深思。"},{"type":"paragraph","text":"在二本《开天辟地》中，作者似乎想歌颂后羿为民除害的大无畏精神和嫦娥忠贞纯洁的爱情，鞭挞嫉才好色的吴刚和助天作恶的水神河伯。但客观效果告诉观众:后羿、嫦娥、吴刚在闹三角恋爱。后羿在戏里被表现成一个愚蠢无知的笨蛋，在大敌当前的时候，他竟跑到安乐的洛神宫去度上几宵，当嫦娥对他怀疑时，他对眼前发生的一切不去分析推敲，甚至当河伯阴谋请他赴宴言和时，他竟慨然应诺。而嫦娥也被描写成为一个庸俗的女人，她偷吃灵药奔月，只因为一时醋性大发，看破红尘。二本的主要情节就是围烧着一根争风吃醋的线索在发展。此外，戏的后半段还对为虎作伥、以怨报德的奸细逄蒙，采取了姑息态度，让这个坏蛋，来一个立功赎罪。作者这样美化逄蒙，使戏更抹上了一层灰的颜色。或许作者是在想歌颂爱情的纯洁，歌颂人反抗神的精神，但客观效果和剧作者的主观设想是恰恰相反的。"},{"type":"paragraph","text":"从头本和二本演出看来，我们觉得有一个共同之点，似乎作者对恋爱纠葛诸类事件特别感到兴趣，把一些过了时的旧古董不加批判地统统搬上了舞台。《开天辟地》关于爱情描写，是一笔糊涂帐。"},{"type":"paragraph","text":"在情节结构和艺术处理上，也是非常粗糙的，既不符合人物性格的逻辑，也不符合特定人物关系和规定仙境。如头本中，祝融是神的代表者，神通广大，能在炎帝殿上喷火伤蚩尤，但为何后来一见蚩尤就逃，最后竟被蚩尤和帝女骑于胯下，他的法力到哪里去?再如蚩尤移山倒海，黄帝失败时，玄女突来破法，不知她从何而降?这些全凭作者主观设想，要他是人时就是人，要他是神时就是神，人物呼之即来，挥之即去。在二本中，嫦娥是一凡人，如何能进洛神宫?河伯怎能去洛神宫中布置心腹?洛神是“神”，为何能被河伯一抢而走?河伯能在酒宴上把后羿灌醉，何不乘机杀之?这些情节的设想和安排全不可信，漏洞百出，经不起推敲。服装设计是乱七八糟的，春秋、战国、唐朝、明朝，还有些不知什么朝代的服装，形形色色，杂然一台。"},{"type":"paragraph","text":"从上述分析看来，《开天辟地》是一出内容荒诞不经，艺术处理粗制滥造的戏。它出现在今天的上海舞台上，显得很不协调。"},{"type":"paragraph","text":"我们对文艺批评是门外汉，我们这些见解提得很冒昧，仅供文艺界作参考。"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1963\\04\\634c021001.JPG\">"}]}