{"id":442212,"date":[{"year":1963,"month":4,"day":10}],"page":"3","source":"新华社","region":"拉格","masthead":"","special_issue":"","column":"第27届世界乒乓球锦标赛","genre":"","count":"1539","ytitle":"攻势快如闪电　战术软硬兼施","mtitle":"我男队连赢南斯拉夫队五盘","ftitle":"我女队以三比一击败苏联女子队","authors":[],"text":[{"type":"paragraph","text":"【新华社布拉格8日电】　8日十九时中国男子队进行了团体赛小组比赛中的最后一场战斗，以5:0击败欧洲强队南斯拉夫男子队。"},{"type":"paragraph","text":"今晚场内的观众人数达到了开幕以来的最高峰，约有一万多人。因为几场争夺小组第一名的决战都同时在晚间进行。"},{"type":"paragraph","text":"中南两队的比赛是一场速决战。中国队上场的庄则栋、徐寅生和李富荣以快速而猛烈的抽杀使能守能攻的对手一直远离球台处于防守的地位。当这场比赛全部结束的时候，其他几台的比赛还刚进行了一半。"},{"type":"paragraph","text":"比赛开始时，李富荣第一个上场对马科维奇。比赛进展非常快速，十分钟之内李富荣就连取两局，为中国队获得一分。"},{"type":"paragraph","text":"第二盘徐寅生上场，对以稳守为主的削球手赫布德。以球路变化多端闻名的徐寅生软硬兼施，一会儿拉出转球，一会儿又猛抽猛杀对方两角。赫布德在整盘比赛中只获得一次进攻机会。徐寅生柔中有刚的表演，引起了周围观众的不少掌声。"},{"type":"paragraph","text":"南斯拉夫的另一名选手韦茨科在第三盘同庄则栋相遇。韦茨科是个全攻型的选手，动作迅速，一上来就同庄则栋展开对攻。面对强劲的对手，庄则栋马上采用了更快的攻势来压住对方，他连杀对方两角，使韦茨科完全处于被动，在十一分钟内就连失两局。"},{"type":"paragraph","text":"李富荣在第四盘再次出场同赫布德交手。赫布德的削球是很稳的，但李富荣长抽短吊，使对方忙于前后扑救，也在十一分钟内连得两局。"},{"type":"paragraph","text":"最后一盘由庄则栋同马科维奇对垒。马科维奇一有机会就突然起板进攻，但由于庄则栋的攻势更猛，所以马科维奇在起板后往往又马上退回到离台四、五尺远的地方，准备应付庄则栋的抽杀。结果，庄则栋终于连胜两局，为中国队赢得最后一分。"},{"type":"paragraph","text":"中国男子队从4月6日男子团体赛正式比赛开始以来，先后以5:0战胜了丹麦、苏联、以色列、伊朗、希腊和南斯拉夫队，以六战六捷的战绩取得小组第一名，并取得争夺男子团体世界冠军的复赛权。中国男子队将在9日十四时同西德队在复赛中相遇。"},{"type":"paragraph","text":"中国男子队胜南斯拉夫队的比赛各盘具体比数如下:"},{"type":"paragraph","text":"李富荣胜马科维奇——21:10、21:14"},{"type":"paragraph","text":"徐寅生胜赫布德——21:15、21:9"},{"type":"paragraph","text":"庄则栋胜韦茨科——21:14、21:15"},{"type":"paragraph","text":"李富荣胜赫布德——21∶13、21∶11"},{"type":"paragraph","text":"庄则栋胜马科维奇——21:12、21:16"},{"type":"paragraph","text":"【据新华社布拉格8日电】　中国女子乒乓球队8日下午由丘钟惠、王健、梁丽珍三人出战小组中的最后一个对手——攻势猛烈的苏联女子队，结果中国队以3:1获胜，从而以七战七胜的战绩赢得了女子团体赛第二小组的第一名，并取得争夺女子团体世界冠军的复赛权。"},{"type":"paragraph","text":"这场比赛的第一盘由梁丽珍对十六岁的鲁德诺娃。鲁德诺娃在去年中国乒乓球队访问苏联的时候，曾经战胜过丘钟惠和王健。她的打法很象中国选手，在比赛中不断地展开进攻。第一局梁丽珍以21:14得胜。第二局双方争夺十分激烈，当打到二十四平时，已先后出现了十四次平局。在这紧要关头，梁丽珍仍然坚决展开进攻。她先扣死一球，以25:24领先。紧接着鲁德诺娃又接球失误，梁丽珍终于以26:24结束了第一盘战斗，为中国队赢得第一分。"},{"type":"paragraph","text":"第二盘丘钟惠在同擅长进攻的帕伊西亚尔夫对阵中，开始由于打得不够放松，以17:21先失一局。但在第二和第三局中，丘钟惠稳扎稳打，接连取胜，使中国队以2:0领先。"},{"type":"paragraph","text":"第三盘双打，是丘钟惠、王健对鲁德诺娃和左手横握球拍的卢基娜。中国队员因为进攻力量发挥得不够好，接连输了两局，使苏联队追成1:2。这是中国女子队在分组赛以来第一次输掉一盘。"},{"type":"paragraph","text":"已经连战两盘的丘钟惠在第四盘中再次上场，同鲁德诺娃较量。鲁德诺娃今天打得比较出色，扣杀有力。体力有了很大消耗的丘钟惠第一局以20:22的接近比分失利，但是她并没有气馁，在以后两局展开了更加猛烈的抽杀，终于使对手处于被动。这样，丘钟惠就连赢两局使中国队最后获胜。"}]}