{"id":442222,"date":[{"year":1963,"month":4,"day":10}],"page":"4","source":"","region":"","masthead":"","special_issue":"笔会","column":"音乐家书简","genre":"文学作品","count":"1784","ytitle":"","mtitle":"闽粤演出归来","ftitle":"","authors":["周碧珍"],"text":[{"type":"paragraph","text":"周碧珍"},{"type":"paragraph","text":"××同志:"},{"type":"paragraph","text":"闽粤巡迴演出回来，已有一个多月了。"},{"type":"paragraph","text":"本来早该给你写这封信，谈谈南国此行的感受，但这些天来因忙于即将举行的“上海之春”音乐会，就把这件事拖了下来。"},{"type":"paragraph","text":"我们到了福建前线，头一件事情就是到那里慰问我们可爱的解放军同志。这是一个万里无云、阳光灿烂的下午，天空碧蓝碧蓝，我们乘着空军部队的汽车，到某空军基地进行慰问演出。我和大家的心情一样，十分兴奋。我又来到了前线，能为英雄的人民空军演出了。过去，赴朝慰问志愿军，逢年过节慰问解放军，我也曾争取到过这样光荣的任务。因为我知道，为解放军同志演出，总能看到无数激动人心的场面，听到许许多多生动而又感人的故事，这对于自己的思想改造、艺术创造，都将有很大的帮助。"},{"type":"paragraph","text":"汽车越过长长的跑道停在机场中心，慰问演出不是在舞台上，而在飞机场的跑道中央。战士们早在这里列队欢迎我们。一个个雄赳赳气昂昂，他们全身穿着飞行服，随时准备起飞，地勤部队也担负着基地的各项战斗任务。“亲爱的解放军同志，你们辛苦了!”我们每一个演员都怀着这样的敬意。听这里的基地首长对我说，战士们好久没有看文艺演出了，他们日夜不停地守卫在自己的岗位上，保持高度的警惕，随时准备给敢于来进犯的敌人以毁灭性的打击。我们就在这充满了战斗气氛的阵地上开始了慰问演出。"},{"type":"paragraph","text":"慰问演出刚开始，突然间机场上发出了讯号，接着是紧急集合，立即投入战斗。刚才站在我们面前看节目看得出神的战士们，即刻就象猛虎下山，坐上战斗机，象海燕般向海面飞去。这时，我又一次深切体会到，我们后方的和平生活，是用战斗换来的。我们今天能够在平静的环境里用歌声和音乐为工农兵、为劳动人民服务，我们能够在宽大的演唱室里练唱，这正是有了这些可爱的解放军战士啊!他们用自己的青春，甚至于生命，来保卫祖国和人民的安全。想到这里，仿佛有一股热流通过全身，压抑不住内心的激动。我要歌唱，我要放声歌唱，歌唱这些不愧为毛主席的好战士，中国人民的好儿子。"},{"type":"paragraph","text":"……演出仍然在进行下去，我发现今天不少演员在表演时的感情起了变化。我们团里有位演员，平时在台上演出，两只眼睛总是忽闪忽闪的，流露出来的感情总给人不真切的感觉。今天，我看他在表演每一支歌时，歌声和感情完全融合起来了，获得了战士们热烈的欢迎。演出后，我对他说:“你今天的演唱，真正感动了我。”他笑了笑说:“我真想为战士们多唱几支歌。”不久，英雄们完成了任务，凯旋归来了，我们都拥向飞机旁边，向飞行员们握手祝贺。"},{"type":"paragraph","text":"去部队的演出激发了大家更大的工作热情。我感到应该拿出更大的劲头来唱先进、歌先进。我们听了空军部队介绍空军战士英勇歼敌的事迹后，就创作了《人民空军了不起》，看了广东民兵协助解放军消灭九股蒋匪特务的报道后，创作了《美蒋敌特插翅难逃》，这些节目即编即演，深受战士们的欢迎。我们还每到一处部队，就将这里的好人好事编成演唱材料，当场演唱。战士们听了都很感动地说:“祖国和亲人们时时刻刻没有忘记我们，连我们这些小事情都加以表扬。”他们在看完了演出后，都举行了座谈会，纷纷立下保证，更好地守卫好祖国的大门，来报答党和人民的关怀。我觉得，每通过一次为工农兵的演出，就又一次加深了对“文艺要为工农兵服务”这一指示的理解。"},{"type":"paragraph","text":"战士们的艰苦朴素的作风也给我们很大的影响。我们下决心要培养文工团的生活作风。自己打背包，背行李，自己洗衣补衫。到广州，市文化局为我们安排了专门招待外来文艺演出团体住宿的“百花园”，我们谢绝了，宁愿住在“文化公园”剧场的后台。这一道“生活关”，不论深入生活，还是出外为工农兵演出，一定要过好它，否则必定会给工作带来影响。这次赴闽粤巡回演出，我们在这方面作了一些努力，但和解放军同志相比，还是差得很远。现在离开那里虽已有三个多月了，但一想起这些可爱的人的形象，就会产生一股力量，觉得自己工作做得太少，我要鞭策自己更好地去努力。"},{"type":"paragraph","text":"这几天，我们团里大家都在学习《人民日报》上的《文化艺术工作要更好地为农村服务》的社论，时代赋予我们的责任多么重大啊!同志们都在积极创作给农民听的歌，并且在表现艺术方面探索怎样为农民所喜闻乐见。前几天举行了一次内部新创作试唱会，演唱的都是本团同志的新作品，其中就有不少是反映农村新人新事的歌曲。团里一片热气腾腾，我也在想怎样尽自己的努力，为农民兄弟多出一分力气。拉拉扯扯，写了这些，到此搁笔，以后再谈。此致敬礼"},{"type":"paragraph","text":"上海合唱团　周碧珍"}]}