{"id":442303,"date":[{"year":1963,"month":4,"day":12}],"page":"4","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"2489","ytitle":"","mtitle":"第一个劳动日","ftitle":"","authors":["孙肖平"],"text":[{"type":"paragraph","text":"孙肖平"},{"type":"paragraph","text":"早晨，我在窗前那只大红公鸡的无忧无虑的啼声中醒来。想到今天是我的第一个劳动日，心头充满无限的喜悦。匆匆穿上衣服，挑起粪篮，向田野走去。"},{"type":"paragraph","text":"红日象一团火似的，从东方慢慢地爬了出来，无垠的平原，抹上了一层灿烂的金色。前几天，下了一场透雨，麦苗长得葱绿、茁壮。夜来的潮气，变成了亮晶晶的露珠，迎着朝阳望去，麦苗上的露珠儿实在美极了，仿佛倒映在绿色湖泊上的繁星，又象是在绒毡上撒满了细碎的银子，看久了，都会眼花的。"},{"type":"paragraph","text":"我身旁，是一条清澈的小河，笔直地向前展去，这样的小河，在淮北平原上，已是纵横成网了。小河里的水，好似溶化了的玻璃一样，静静地流着，静静地流着。偶而，一两条小鱼跃出水面，那静静的小河里便泛起细细的涟漪。"},{"type":"paragraph","text":"小河那边，柳树垂下了长枝，象披在少女身后的长发。那盛开的桃花，从这里那里的土墙内探出头来，仿佛刚过门的新娘，欲看又含羞地窥视着行人。"},{"type":"paragraph","text":"我原来以为，我是下地最早的一个。谁知，别人已挑了四五担。"},{"type":"paragraph","text":"粪是昨天运到田里去的，今天的任务是散开，然后，犁一遍，就可以种高粱了。来散粪的，有二十多人，其中有五六位妇女。那男的自然不用说了，女的，也不把百十斤重的担子看在眼里。没有说话声，人人都是埋头苦干，可是，从他们的眼睛里看得出来，不论男的还是女的，全在暗暗地竞赛呢。人们的脚步象飞，扁担象翅膀似的起伏，那松软的黄土地上，踩出了一条条明光光的小道。"},{"type":"paragraph","text":"我装好篮，刚刚上肩，忽听一个姑娘扑哧一声笑了，回头一看，是李贵云。"},{"type":"paragraph","text":"“傻丫头，笑啥?”我问道。"},{"type":"paragraph","text":"“笑啥?笑你哩。”笑容仍在她脸上堆着。"},{"type":"paragraph","text":"我把自己的两肩一看，原来，扁担挑反了。我自己也禁不住地笑了，同时，不好意思地红了脸。"},{"type":"paragraph","text":"贵云见我脸红，连忙过来帮我调整扁担，又说了几句安慰我的客气话。随后，我们一起挑起担子走了。"},{"type":"paragraph","text":"我挑了约有十担的光景，就觉得腰酸肩疼。看大家挑起担子象刮风一样地奔跑，自己也不好意思休息。还是硬撑着千。我发现，贵云向队长刘大鹏使了个眼色。大鹏就走过来对我说:“光顾干活，倒把你忘啦，你是拿笔竿的人，体力活慢慢来。”"},{"type":"paragraph","text":"“等一会儿，和大家一起休息。”我对大鹏说。"},{"type":"paragraph","text":"大鹏说:“你去上篮，别挑了。”"},{"type":"paragraph","text":"我没说别的，欣然同意了。"},{"type":"paragraph","text":"我使过几个铁铣，最后一把，又轻又利，样式也好看。随口就把这把铁铣夸了几句。"},{"type":"paragraph","text":"大鹏一语双关地说:“‘最可爱的人’打的还能不好?”"},{"type":"paragraph","text":"说罢，看了看贵云。"},{"type":"paragraph","text":"我发现，贵云的脸上，泛起一阵红晕。"},{"type":"paragraph","text":"我问:“这最可爱人的是谁?”"},{"type":"paragraph","text":"大鹏用手指着一个三十多岁的汉子说:“远在天边，近在眼前。”"},{"type":"paragraph","text":"我把这汉子打量了一眼，他脸膛黑黑的，浑身是劲，那一双眼睛是那么纯朴，那么熟悉，仿佛在哪儿见过面。"},{"type":"paragraph","text":"休息时，大鹏告诉我:这汉子叫贺东山，抗美援朝时，在中国人民志愿军铁道兵团。"},{"type":"paragraph","text":"一听到志愿军的铁道兵团，我感到十分亲切。因为我随祖国慰问团去朝鲜时，大部分时间都是在这个单位的。我们听到过许多动人的英雄故事，也亲眼看到炸不断、打不烂的钢铁运输线是怎样战斗的。我想起来了，我确实见过他，在清川江畔见过他。我立刻跑过去，紧紧地握住了他那有些刺人的手。"},{"type":"paragraph","text":"在清川江畔的见面，因战斗紧张，只匆匆地谈了半个小时，后来，我们慰问团开到平壤，就再也没碰到过。然而，他给我的印象却是深刻的。"},{"type":"paragraph","text":"铁桥被美帝的飞机炸断了。修桥，没有工具。制造工具，又没有打铁的工具。这个贺东山，那时还是个十七岁的孩子，想出了办法，把美国鬼子的炸弹皮拣来，放在火里烧，烧得通红，手上垫一块湿棉花套子，把烧红的铁拿出来，放在炸弹皮上，用炸弹皮砸。那修桥的工具，终于制造成功了。"},{"type":"paragraph","text":"抗美援朝胜利之后，他在上海做了几年工人。前年，响应党的号召，支援农业，回到了故乡。在公社当铁匠。那一把特别好使的铁铣，是他才改革成功的。今天，轮他休息，他看社员们忙着散粪，就不吭不响地来了。捎带着征求一下大家对生产工具有什么意见。别人说，他是想贵云了。这也是事实，但，他可不承认。"},{"type":"paragraph","text":"干活时，谁也不说话，只听到扁担咯吱咯吱响。休息下来，可就热闹了。大鹏的老父亲，六十二岁的常和大伯，自动地唱起花鼓灯，边唱边舞，手脚灵巧得象二十几的青年。唱完了，大家提议叫贵云来一段四句推子，常和大伯说:“云，来一段吧，往后，俺想听也听不到啦。”"},{"type":"paragraph","text":"贵云本来是准备唱的，大伯这一说，倒使她难过起来。"},{"type":"paragraph","text":"贵云和东山早已谈妥。种罢高粱就要结婚。东山往另一个庄，家有一个双目失明的老娘。这样，结婚之后，她就要搬过去往。结婚，她自然高兴的。侍候婆婆，也没话说，只是，往后，再不能在这个队里劳动了。"},{"type":"paragraph","text":"她在这个队里入的团，入的党，在干旱的日子里，她同这个队的父老兄妹，一起打井，在连绵的雨季，她和这个队的战友，一起挖沟排水，这当中，有争吵，也有鼓励，有艰难，也有快乐。生产队长和她不同家，不同姓，但却象父亲一样疼她，生产队长当选了劳动模范，到上海去开会，领导上补给他一部分工分钱，他给队里买了二个犁铧，给每一个女社员买了一个顶针(这地方，顶针最缺)，还特别给她买了一面带喜字的镜子。多么好的一面镜子!她一个人在屋里照了照，不知不觉地哭了。"},{"type":"paragraph","text":"她抑往自己的感情，唱了，她是个有才能的姑娘，预先决定一个中心，随唱随编，别人是看不出破绽的。今天她唱的大意是，我爱这个队，但又不能不离开，她十分自然地引用了二句成语:“快出嫁的闺女两头慌，又想婆婆又想娘。”最后是以开展挑战结束的。我和大家一起，送给这位美丽、勤劳的姑娘一阵热烈的掌声。"},{"type":"paragraph","text":"队长为什么特别喜爱这位姑娘呢?队长说，她是他的一只胳臂。冬天挖河，她头一个跳进结冰的泥水里，那些男人，先是吃一惊，随即就跟着下去了。要是队长外出开会，她就代替队长的职务，不论生产，学习，都不比队长在家差。那年积肥，男劳力不够，妇女却不愿去县里挑大粪，嫌脏嫌臭。贵云一个人去了，挑了一担回来，对姊妹们说:我觉得这事挺光荣，城里人也没看不起的，还有几个女学生问我是哪个公社的?她们说，星期天，帮咱抬。女社员一听，才跟着她去了。"},{"type":"paragraph","text":"也可能是贵云觉得，在这个队不能做几天活了，所以，休息之后，她挑得比谁都快。越这样，社员越舍不得她走。大鹏对着东山说:"},{"type":"paragraph","text":"“要不是你当过‘最可爱的人’，又是一个好铁匠，说啥也不能叫贵云嫁给你。”"},{"type":"paragraph","text":"一阵笑声，随着扁担的咯吱声，向远方传去。"}]}