{"id":442380,"date":[{"year":1963,"month":4,"day":15}],"page":"1","source":"新华社","region":"雅加达","masthead":"","special_issue":"","column":"","genre":"","count":"1599","ytitle":"","mtitle":"刘主席昨接见印尼高级官员　并到印尼首都郊区向烈士墓献花圈 前晚在苏加诺总统陪同下观看文艺演出 刘主席夫人参观雅加达残废儿童休养中心","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"【新华社雅加达14日电】　中华人民共和国主席刘少奇今天上午十时三十分在这里的国家宫接见了印度尼西亚政府的高级官员。"},{"type":"paragraph","text":"被接见的印度尼西亚官员有首席部长朱安达，第一副首席部长莱梅纳，第二副首席部长兼外交和对外经济关系部长苏班德里约，副首席部长兼司法部长沙哈尔佐，副首席部长兼公共工程和动力部长苏普腊约基少将，副首席部长兼国家收入、财政和监督部长诺多哈米普罗佐和贸易部长苏哈托博士。"},{"type":"paragraph","text":"被接见的还有印度尼西亚合作国会议长阿鲁季·卡塔威纳塔、临时人民协商会议议长哈鲁尔·萨勒和最高评议院副主席沙多诺。"},{"type":"paragraph","text":"接见时在座的，有陪同刘少奇主席访问印度尼西亚的国务院副总理兼外交部长陈毅元帅、外交部副部长黄镇、总理办公室副主任罗青长和中国驻印度尼西亚大使姚仲明。"},{"type":"paragraph","text":"刘少奇主席同印度尼西亚高级官员进行了约一小时的亲切友好的谈话。"},{"type":"paragraph","text":"【新华社雅加达14日电】　中华人民共和国主席刘少奇今天上午在印度尼西亚首都郊区的烈士墓献了花圈。"},{"type":"paragraph","text":"陪同刘少奇主席的有国务院副总理兼外交部长陈毅元帅和刘少奇主席的其他一些随行人员。中国驻印度尼西亚大使姚仲明也陪同前往。"},{"type":"paragraph","text":"刘少奇主席和其他中国贵宾在墓前致默哀。"},{"type":"paragraph","text":"花圈的绸带上写着:“在争取印度尼西亚独立的革命中献出自己生命的烈士们永垂不朽”。"},{"type":"paragraph","text":"印度尼西亚方面陪同谒墓的有雅加达市市长苏马诺和雅加达军区司令乌马尔准将。"},{"type":"paragraph","text":"烈士墓位于雅加达郊区的加里巴塔。今天清晨，许多人就在烈士墓附近等待欢迎刘少奇主席。其中有郊区的农民、来自首都的学生、青年和妇女。他们高举写着“中国——印度尼西亚友谊万岁!”等口号的标语牌。"},{"type":"paragraph","text":"群众挥舞着中华人民共和国和印度尼西亚共和国的国旗，高呼欢迎口号，热情洋溢。在刘主席刚下汽车并向群众挥手致意的时候，他们立即发出雷动的欢呼声，用中国话高呼“万岁”!"},{"type":"paragraph","text":"当刘主席离开烈士墓的时候，一群印度尼西亚儿童向刘主席献了花。"},{"type":"paragraph","text":"随后，刘主席和他的随行人员参观了举行过亚洲运动会的苏加诺体育场。"},{"type":"paragraph","text":"【据新华社雅加达13日电】　中华人民共和国主席刘少奇和夫人王光美，由苏加诺总统陪同，今晚在暴风雨般的欢呼声中到国家宫观看文艺演出。"},{"type":"paragraph","text":"在乐队演奏两国国歌之后，文艺演出开始。第一个节目是印度尼西亚歌唱队用中国语合唱“雅加达——北京”这支歌曲。来自印度尼西亚各地区的艺术家们作了富于民族色采的精彩演出。"},{"type":"paragraph","text":"演出后，刘少奇主席和夫人由苏加诺总统陪同，走上舞台同艺术家们握手、向他们赠送花束，并且同他们一起照了相。"},{"type":"paragraph","text":"出席观看演出的中国贵宾还有国务院副总理兼外交部长陈毅元帅和夫人张茜、外交部副部长黄镇和中国驻印度尼西亚大使姚仲明。"},{"type":"paragraph","text":"印度尼西亚副首席部长莱梅纳和夫人和其他高级军政官员以及其他著名人士，也出席观看演出。"},{"type":"paragraph","text":"出席观看演出的还有各国外交使节和华侨代表。"},{"type":"paragraph","text":"【新华社雅加达14日电】　中华人民共和国主席刘少奇的夫人王光美今天上午在印度尼西亚首席部长朱安达夫人的陪同下，参观了雅加达残废儿童休养中心。她受到残废儿童休养中心基金委员会主席和雅加达市长苏马诺的夫人以及其他人的热烈欢迎。"},{"type":"paragraph","text":"休养中心的儿童向贵宾们献了花。"},{"type":"paragraph","text":"陪同刘少奇主席的夫人前往参观的有印度尼西亚国家警察总监苏加诺!佐约内戈罗的夫人、空运部长伊斯坎达的夫人、国务秘书伊赫桑的夫人、印度尼西亚驻中国大使苏卡尼的夫人和雅加达市长苏马诺。"},{"type":"paragraph","text":"参观这个休养中心的还有国务院副总理兼外交部长陈毅元帅的夫人张茜、卫生部保健局副局长黄树则。"},{"type":"paragraph","text":"刘少奇主席的夫人详细地参观了休养中心的各个部分，并对那里的残废儿童表示关心。她要他们同疾病进行顽强的斗争。她亲切地对一个十四岁的残废女孩子说，残废不能阻碍才能的发展，她希望这个女孩子成为卓越的歌唱家。"},{"type":"paragraph","text":"刘少奇主席的夫人说，她对于印度尼西亚政府和著名人士对残废儿童的关怀得到深刻印象。她希望这项社会福利事业取得更大的成就。"},{"type":"paragraph","text":"她向这个休养中心捐赠了二十万盾。"}]}