{"id":442321,"date":[{"year":1963,"month":4,"day":13}],"page":"2","source":"新华社","region":"西安","masthead":"","special_issue":"","column":"","genre":"","count":"2660","ytitle":"","mtitle":"为学习古农书的人铺平道路","ftitle":"五十六岁的石声汉教授近年来努力从事我国古代农业科学遗产的研究，校勘、注释了《齐民要术》等不少文字生涩难懂的古农书，为人们阅读、研究和运用我国古农学打开了方便之门。","authors":["刘野","凌海"],"text":[{"type":"paragraph","text":"新华社记者　刘野　凌海"},{"type":"paragraph","text":"春夜，西北农学院的校院里，异常幽静。熄灯铃早已响过，学生们都入睡了。在绿阴丛中的住宅区，一幢住房的窗子里还透出亮光。五十六岁的石声汉教授正在写《中国古代农书概况》的最后几页。"},{"type":"paragraph","text":"这部十万多字的著作，是石声汉研究我国古代农业科学遗产的又一个新的成果。最近几年来，他在教学工作之余，一直在努力从事我国古农书的研究。他已经先后校勘、注释了《氾胜之书》、《齐民要术》、《四民月令》，写出了十多篇有关祖国农学遗产的论文。他还把自己写的《齐民要术概论》和《氾胜之书分析》译成英文出版。这些研究成果，特别是那部近百万字的《齐民要术今释》，为人们阅读、研究和运用我国的古农学打开了方便之门。在石声汉那里，我们看到了许多读者寄来的信件。人们怀着感激的心情，赞扬他的辛勤劳动。"},{"type":"paragraph","text":"北魏贾思勰著的《齐民要术》，是一千四百多年前的一部农书，也是世界上最古的农业科学专著之一。它涉及的范围很广，从粮食作物、蔬菜、果树等栽培方法，一面到畜牧兽医、酿造加工、土壤肥料等各个方面，这本书里都包括进去。书里详尽地记载了北魏以前和当时我国劳动人民丰富的生产经验，反映了我国古代农业科学上的光辉成就。但是，这本书文字生涩难懂。石声汉告诉我们，贾思勰在著《齐民要术》的时候，引用了很多古书中的辞句和农谚。据查考，引文来自一百六十四种经、史、子、集部书，明朝的杨慎介绍这部书说:“其所引古书奇字……，或不得其音，或不得其义。文士犹嗫之，况民间其可用乎?”《四库全书总目提要》对它也有“文词古奥”的评语。石声汉回忆:三十年前他第一次翻开这部书的时候，就被那些奇字和古奥的文词难住了，没能读下去。以后硬着头皮读了一遍，几乎一无所获。当时曾希望能有一位对于文字学和农学都有素养的学者，把这部书好好地整理一番，作出注释，译成现代语。可是，多少年过去了，这样的“注疏本”始终没有出现。解放以后，党号召继承和发扬我国宝贵的农学遗产，石声汉心里想:要让青年一代都能看懂难读的古农书，总得有人做些“修桥筑路”的工作啊!于是，从一九五五年超，他便根据多年研究的心得，着手进行古农书的校勘、注释工作，首先选定的就是整理这部最难懂的《齐民要术》。"},{"type":"paragraph","text":"“要想让别人方便，自己就要去找些麻烦，把困难承担起来。”石声汉常常用这句话教育学生，同时也身体力行。他本来是专门研究植物生理的，整理古农书，对他说来，还是一项新的课题。他花费了许多功夫，一方面向人请教，博览群书，研究历代学者校读古书的方法，另一方面，先作注释《氾胜之书》的尝试，从实践中摸索经验。最后才体会到，校勘工作一定要认真负责，实事求是，要尊重原书，不能望文生义，妄加改动，有意见可以多作注释，详细说明，这样才能使大家了解这些遗产的内容，然后批判地接受。"},{"type":"paragraph","text":"《齐民要术》在长期的流传过程中，造成许多传钞传刻的错误。在右声汉汇集的各种珍贵的版本中，竟没有一个版本没有错字错句，这更给校注工作带来了很多困难。但石声汉对于任何疑难绝不马虎。他苦心钻研，总要寻根究底，弄到水落石出为止。为了注释一个字或一个疑难的句子，他常常花费四五天，甚至更多的时间，反复查考。譬如书中有这么一句难懂的话:“广志曰冬瓜蔬苣神仙本草谓之地芝也”。石声汉足足花了四天功夫，从字音、字义、字形，以及上下句的意思，反复推敲验证，最后才纠正了其中的错误。原来，这节引文应该是“《广雅》曰:‘冬瓜菰也’，《神农本草》谓之‘地芝’也。”石声汉说，类似的错误在现存各种版本中，屡见不鲜。有时候他自己无法查证，就写信向别的学者请教，同别人研讨。在校释《齐民要术》的过程中，石声汉除了依靠自己几十年来积累的农学和语音学等方面的知识以外，还经常翻查《玉篇》、《广韵》和《一切经音义》等较早的文字音韵方面的书籍，博览唐宋两代的笔记小说，广泛地向农民群众请教，学习某些地方的方言，来确定和解释一些古音奇字。有一次，石声汉遇到这样一个难题:《齐民要术》在讲到种谷的技术时，有一句说:“锄得十徧便得八米也。”什么是“八米”呢?他翻了很多书籍，都没有得到解释。后来在宋代笔记小说《西溪丛语》中看到，关中地方的方言，把上中下称做八米、七米、六米。于是，他进一步向自己结识的关中农民朋友请教。才知道，一百斤谷子能出八十斤米，就叫“八米”。原句的意思是:锄过十遍，十成谷便可出八成米。这就是说，谷子要多锄几遍，锄地，不单是为锄草，多锄还可以使谷子结的子实多，糠皮薄。石声汉还说，研究祖国农学遗产，必须学习农民群众的经验。贾思勰在《齐民要术》中，记载了当时劳动人民丰富的生产经验。因此有些问题单靠古书得不出解释，只有向农民请教，从保存在农民的生产经验和某些地方的谚语、方言中，去设法解释那些疑难字句。"},{"type":"paragraph","text":"在访问中，无论是和石声汉本人还是和他的同事、助手们谈话，我们得到一个深刻的印象:石声汉在学术研究上不辞辛苦、一丝不苟，对于任何一个细小的问题都是孜孜以求的。这几年来，石声汉的身体一直不太好，教学工作也比较繁重。在这种情况下，他抱病坚持研究整理工作，经常写作到深夜。学院领导上减轻了他的教学任务，给他配备了助手，提供了一切方便条件，要他注意身体。可是，石声汉总是表示:“国家需要做的事情太多了。现在一般青年读古书有困难，急需我们这些能够啃动古书的人为下一代扫清障碍，铺平道路，好让他们比较顺利地继承和发扬祖国的农业科学遗产，这也是迫切的任务啊!”正是这种思想动力，使得石声汉只用两年多的时间，就完成了近百万字的《齐民要术今释》，对原书进行了校勘、整理，附加标点，对难读难懂的字句作了注解，并且全部释成现代语。有人还告诉过我们这么一件事:曾经有一位外国学者研究整理《齐民要术》，而对中国人不注意研究“贾学”表示遗憾。这件事，石声汉一直耿耿于怀。一种强烈的爱国主义精神促使他奋发从事这项研究。当他的《齐民要术今释》出版以后，那位外国学者来信赞扬这一释本，并且声明，他从此否定以前说过的那句话。"},{"type":"paragraph","text":"我们将要结束访问的时候，老教授非常谦虚地说:“我从事这项工作时间还短，距离大家的要求还很远。但我迈了我的一步，希望更多的学者作出优异的成绩。”他还一再表示:他研究古代农书，只是想做一些“服务性”的工作，便于大家充分了解祖国农业的优良传统。更重要的是溯往知来，为实现农业技术改革开辟道路。"},{"type":"paragraph","text":"【新华社西安12日电】"}]}