{"id":442452,"date":[{"year":1963,"month":4,"day":17}],"page":"1","source":"新华社","region":"拉格","masthead":"","special_issue":"","column":"","genre":"","count":"1584","ytitle":"光荣归于党和集体　胜利来自顽强斗志","mtitle":"我国乒乓球优胜选手畅谈感受","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"【新华社布拉格15日电】　第二十七届世界乒乓球锦标赛结束后，本社记者访问了获得男子团体、男子单打、男子双打世界冠军的中国选手。他们在谈到在这届锦标赛上获得的成就时说，他们所以能够获得胜利，是因为党的培养、集体的努力和发扬了敢于胜利的精神的结果。他们还一致表示，要努力向各国选手学习，继续提高自己的乒乓球运动技术水平。"},{"type":"paragraph","text":"参加团体赛的队员、蝉联男子单打世界冠军的庄则栋说:“我所以能再度获得男子单打世界冠军的称号，是同党对我的教育和培养分不开的。”“我虽然在这次锦标赛中保持了世界冠军这一光荣称号，但是也看到了其他各国运动员都有优点，有很多值得学习的地方。”"},{"type":"paragraph","text":"庄则栋在谈到这次锦标赛的打法时说，从这次比赛中可以看出，攻球手在对付削球手时，都很吃力，因此，攻球手怎样对付削球的问题，还需要很好研究。"},{"type":"paragraph","text":"参加团体赛的队员、获得男子双打世界冠军的张燮林说:“我在这次锦标赛中能够取得一些成绩，是由于我学习了我国优秀运动员的一些好的打法，同志们给了我很多帮助。但是我也看到了我还有很多不到家的地方，今后还必须继续提高。”"},{"type":"paragraph","text":"张燮林说，无论快攻或防守的打法，只要注意提高技术水平都能取得好的成绩。他认为，问题不在于打法本身，而在于技术水平提高到什么程度。"},{"type":"paragraph","text":"获得男子双打世界冠军的王志良说:“我能够和张燮林一起取得男子双打世界冠军的称号，是很兴奋的。不过，应该看到，这是我们全队同志的努力。庄则栋和徐寅生战胜了日本选手三木和小中健。其他许多同志也战胜了欧洲的一些选手，这就为我们的胜利创造了好的条件。”“我们队中善于打弧圈球的和横握拍的选手都曾帮助我进行了赛前练习，这对我在此赛中能够发挥出技术是有很大作用的。”"},{"type":"paragraph","text":"王志良说:“在这次单打比赛中，虽然在我的前进道路上有许多好手，但是我始终抱着能够打败他们的信心。我在比赛以前都对要碰到的对手作了详细的研究，先集中精力把先碰上的对手打下来，然后再考虑下一场比赛的对手。这种作法也帮助了我能够打出较好的水平。”"},{"type":"paragraph","text":"参加男子团体赛的队员徐寅生谈到他参加这届锦标赛的感想时说:“在团体赛对南斯拉夫队、西德队和日本队的几场比赛中，我们都发挥了集体的力量，打出了较好的技术水平。在团体赛以外的其他项目的比赛中，我们队有更多的同志打出了自己的风格，成绩很突出。在男子单打比赛中，正是由于大家的努力，所以能够在每一个‘区’内发挥作用，守住阵地，最后在决赛中胜利会师，使我国选手取得新的成绩。”"},{"type":"paragraph","text":"徐寅生说:“我国选手的技术有自己的特长，当然也还存在一些缺点。我们还应该向各国优秀选手学习，汲取各方面的优秀技术和经验，不断发展我国乒乓球运动的技术。”"},{"type":"paragraph","text":"参加团体赛的队员李富荣说:“我们队的同志在这届世界锦标赛中，打得都比较出色，我自己打得也还好。南斯拉夫和西德队的队员们，都是欧洲很有名的削球选手，特别是西德的绍勒尔，他是目前欧洲削球最稳健的选手之一。但是，我在比赛中也战胜了他们。”"},{"type":"paragraph","text":"李富荣说:“过去我在比赛中容易患‘急躁病’，常常因为这样而发挥不出自己的水平。由于党的教育和同志们的帮助，我克服了一些这方面的毛病。在准备参加世界锦标赛的一段时间里，我进行了比较系统的训练，在身体上和技术上都比较有准备，所以能够打得好一些。”"},{"type":"paragraph","text":"参加男子团体赛的另一名队员王家声说:“在世界锦标赛上，我是第一次参加团体赛，受到了锻炼。在男子双打比赛中，我和李富荣配合得不错。在对捷克斯洛伐克选手安德里亚迪斯、米科的一场比赛中，我们曾以0:2落后，当时我的心里有些紧张，但是我们也还是有取得胜利的信心。我和李富荣两人互相信任，李富荣即使在我击球失误的时候，也总是鼓励我。后来我们就打好了，赢得了胜利。在单打比赛中我和日本选手荻村比赛，第五局我还曾经以20:18领先，但结果反被他取得了胜利。这说明我的经验不如他。吸取这次比赛的教训对我是有益的。”"}]}