{"id":442475,"date":[{"year":1963,"month":4,"day":17}],"page":"4","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"3410","ytitle":"","mtitle":"我爱金达莱花……","ftitle":"","authors":["谌笛"],"text":[{"type":"paragraph","text":"谌笛"},{"type":"paragraph","text":"我爱金达莱花，爱英雄朝鲜锦绣江山上，春天遍开着的金达莱花。"},{"type":"paragraph","text":"我第一次看见金达莱花，是在入朝作战后的第二天。那天，我们和朝鲜人民军一起，把敌人赶到清川江南岸后，天已经大亮了。敌人的一排排重炮弹刚刚在不远处爆炸，我从战壕里抬头望去，正巧，战壕旁，一丛红色的花儿，傲然挺立在眼前。敌人排炮的余烟还未散尽，这花丛周围也是弹痕累累，而她，这一丛红色的花儿，却迎着初升的太阳，徐徐舒展着花瓣……后来，人们告诉我，这在战火中迎着朝阳生长的花，就是金达莱。然而，我爱上金达莱花，还是在这以后的事。"},{"type":"paragraph","text":"1952年春天，我们由朝鲜前线回到后方休整。我们房东家，只有两个人:阿妈妮和一个小姑娘。阿妈妮在里委员会工作，成天忙着支前的事，很少回家，这个十五岁的姑娘，就成了我们热情的主人。"},{"type":"paragraph","text":"“我叫小金子，姓金，金日成将军的金!欢迎你们，叔叔东木!”还没等我们进屋，这位小主人就迎出来了，边说着边眨着她那双不太圆不太大的眼睛，我们就这样和金金子认识了。"},{"type":"paragraph","text":"第二天，一整天我们都在野外演习。一回家，大家都傻眼了:每个人的茶缸里都装满了温开水，脸盆里的水还冒着热气。最使人惊奇的是，我们的家里，多了好几样摆设:炕上，多了象书架又不象书架的“家俱”，原来这是美国鬼子扔下的细菌弹的半拉弹壳。那三个棱角的弹尾，成了我们的“书架”腿，那盛细菌的三层格档板上，分别整齐地陈放着我们的牙具、碗筷、书籍。最妙的是，一个美国造的炮弹空筒里，插着一束金达莱花。这“花瓶”正放在架顶的一层档板上。大家正对着这新奇的摆设出神，小金子背着书包从侧门里出来了。她噗哧一声，笑着对大家做了个鬼脸，双手一摊，说:“干嘛站着呢，快上炕来休息呀!”不用问，这一切都是小金子精心设计和亲手安排的。她还天真地问:“叔叔东木，我们学校民青支部号召每个盟员为志愿军叔叔办一件好事，我这好事办得怎么样?”小金子呵小金子，你让叔叔们怎样来回答你呢?敌人想用细菌、炮弹……想用侵略战争来消灭我们，而你这个十五岁的姑娘，却把这些侵略工具改造了。小金子，你有着多么崇高的情操!"},{"type":"paragraph","text":"小金子的确是个可爱的姑娘。那天她邀请我们到山下去参加她们中学庆祝“五一”的晚会。晚会进行到第三个节目，正赶上小金子的独唱要开始时，“叭-咕!”防空枪响了，人们随即听到了B-29那讨厌的嗡嗡声。这时，小金子抬起头来向外鄙视了一眼，嘟嚷了句“你再捣乱也挡不住我唱”，随即敏捷地“唰——”的拉上了防空窗帘，双手往胸前一叉，好象什么也没发生一样，开始了她的独唱。“雄赳赳，气昂昂，跨过鸭绿江……”我们也情不自禁地跟着哼唱起来。尽管远处重磅炸弹掀起了阵阵地震，而我们的歌声却越来越高亢!小金子在连唱了三只歌子以后，掌声淹没了窗外远处的高射炮声，她忽然把双手捂在胸前，俨然是大人的口吻:“朝鲜人民的心是侵略者永远也占领不了的阵地!”说完，她用那双不太大不太圆的眼睛望着我们，眼睛里闪射着一种独特的光辉。在这光辉里，不正凝结着她的坚强、自信吗?"},{"type":"paragraph","text":"小金子还有股“倔劲”，她不愿说的事，你就是撬开她的嘴，她也不说。我们没见过她的父亲，问她:“阿爸基呢?”她什么也不说，只是用手捂着上衣左边口袋。这象有宝贝似的口袋里总放着个皮夹。问她:“皮夹里是什么宝贝?”她只带着几分神秘气但又严肃地说:“先不告诉你们，这是秘密!”"},{"type":"paragraph","text":"过了一些日子，我们奉命开赴前线，正当我们在团部集结时，一个不幸的消息传来了，美国强盗在我们离开的那天早晨，炸平了小金子所在的村庄。在开赴前线以后，在那些紧张战斗的日子里，我们一直惦记着小金子。小金子呵，坚强勇敢的姑娘，你还活着吗?"},{"type":"paragraph","text":"半年以后，中线反击战开始了。上级说，有名的朝鲜人民军女子高射机枪营要来配合我们作战。这个高射机枪营，从营长到战士，全是女同志，成立才半年多，可揍落和打伤了廿多架美国飞机。可是不巧，战斗开始前，这些英雄女将们，却分配到兄弟团队配合作战去了。在反击战胜利结束之后，听去师部参加庆功会回来的同志说，这个女子高射机枪营的同志打得挺硬，特别是有个姓金的姑娘。他说，敌人本来想来炸我们的阵地，可是发现高射机枪阵地以后，这些亡命之徒就猛朝高射机枪阵地攻开了，一个劲地俯冲，边扫射边投弹，把个阵地轰得满是烟尘。这个女战士被一枚炸弹震昏了，卫生员刚把她抬进掩蔽部，一个炸弹又把她震醒了，她唬地一声跳下担架，扭头就往阵地跑。回到烟尘弥漫的阵地，她二话不说，拽住机枪，又开始了战斗。她的腿上挂了花，卫生员非让她下去不可，可她却硬挺站在机枪前，一边移动着枪身瞄准敌机，一边还哇哇地唱着“光荣的人民军……”卫生员只得蹲下来给她包扎伤口，刚包扎完，忽然被这个女战士抱住了，原来就在卫生员包扎伤口的同时，她又揍掉了一架敌机。不等卫生员向她祝贺，她一转身，又站到枪架前……。"},{"type":"paragraph","text":"“她是谁?”我们情不自禁地问。"},{"type":"paragraph","text":"“她叫金金子!”对方说。"},{"type":"paragraph","text":"金金子!我们连忙向去参加庆功大会的同志打听，金金子长得什么样?多高?……可这位同志说，庆功大会上，是别人替她报告事迹的。她在战斗结束后，因为挂花住院去了。小金子呵小金子，莫非这个金金子就是你?应该是你!"},{"type":"paragraph","text":"1957年，在我们这支部队凯旋归国前几个月，我们又回到朝鲜后方。这里，离小金子的故乡只有一百来里路，我们很想去看望她，但又怎样才能找到她呢?"},{"type":"paragraph","text":"一天，我们到附近水库去参加义务劳动。前来迎接我们的是一个戴着红袖章的工地指挥员，年纪廿岁出头，穿一身洗得发白的人民军军服。说他是个健壮的小伙子吧，脸庞却又十分象个姑娘，还有几分面熟。那卷进帽子里的头发还露出了一截哩!我们互相打量着。顿时我们几乎同时喊出:"},{"type":"paragraph","text":"“小金子!”“叔叔东木!”"},{"type":"paragraph","text":"凭着她那不太大不太圆的眼睛里闪射出来的独特的光辉，我们认出来了，站在我们面前的这位“小伙子”，就是我们久久悬念的小金子!"},{"type":"paragraph","text":"“小金子，你还活着哩!”我们惊喜地说。"},{"type":"paragraph","text":"“金金子应该亲眼看到共产主义社会!”小金子故作神秘地双手一摊，爽朗地说。"},{"type":"paragraph","text":"当我们问到她这些年来的经历时，她说得这般轻快:“过去和老美干，现在和老天爷干!”"},{"type":"paragraph","text":"当我们问她现在做什么工作时，她沉思了片刻，然后幽默的说:“医生!”她看我们有些诧异，随即解释说:“你们看，侵略战争使我们祖国带上了伤痕，我们就来当医生，医好这些伤痕。”看她说话的姿态那么端庄，站在我们面前的小金子，已经在正义战争的炮火中长大了，在斗争的环境里，铸就了她美妙的青春。"},{"type":"paragraph","text":"晚上，我们围坐在灯光下，亲切地谈起天来。原来，在我们开赴前线那天，也就是她家挨炸那天，她参加了人民军，经过短期训练，她成了人民军女子高射机枪营的一名女战士。停战后按照党的要求，她复员了，现在在道(省)人委工作，用她那双曾经把细菌弹改造成“家俱”的手，那双曾经搞掉四架美国飞机的手，为建设祖国而继续战斗。在我们交谈中，她仍然象捂着宝贝似的捂着她上衣左口袋。当她发现我们在注意她这一动作时，她慢慢地站了起来，说:"},{"type":"paragraph","text":"“你们不是问过我，这皮夹里装的什么吗?不是问过我阿爸基在哪儿吗?来，我统统告诉你们。”说完，她就掏出皮夹，取出了两个小本子(这漆皮烫金字的小本子，不正是朝鲜劳动党的党证吗!)捧在手心上说:“阿爸基在这!阿妈妮也在这!”听到这样的回答，我们顿时静肃下来。接着，她平静地叙述着:"},{"type":"paragraph","text":"“侵略者夺走了他们的生命，但是夺不走他们的心!1951年，阿爸基就光荣牺牲了。停战后，在一次抓空降特务时，阿妈妮也光荣牺牲了。我把他们的党证贴在我的心口上，我的心，没有一时一刻不和它们一起跳动!从带上阿爸基的党证的第一天起，我就起过誓，一定要象阿爸基那样，做个真正的战士，不然，我就没有资格把这个皮夹拿给别人看。现在，叔叔东木……”说到这，她又从皮夹里掏出第三本党证，党证上清楚地写着“金金子”三个大字。看见我们都陷入了沉思，小金子敏捷地把党证放回皮夹，装进口袋，然后双手一字儿排开，作好了舞蹈的预备姿式，显然是不让我们为着阿爸基和阿妈妮的遭遇而过分哀痛，她高声地说:“来，叔叔们，为了明天，我们跳起来，唱起来!”……"},{"type":"paragraph","text":"从这以后，我就爱上了金达莱花。金金子留给我的记忆，不正和我第一次看见金达莱花时留给我的记忆一样吗:冒着侵略者的炮火，迎着朝阳，徐徐舒展着花瓣，迸发着她的美，她的香!从小金子身上迸发出来的美不正是这样的美吗?"},{"type":"paragraph","text":"我爱金达莱花，但我更爱金金子这朵人类之花。谁能告诉我，在我们的时代里，在拉丁美洲，在非洲，在亚洲，在一切燃烧着反对侵略者烽火的土地上，开放着多少朵象金金子这样美丽的人类之花?"}]}