{"id":442633,"date":[{"year":1963,"month":4,"day":21}],"page":"4","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"2856","ytitle":"","mtitle":"在我们的商场里","ftitle":"","authors":["庄新儒"],"text":[{"type":"paragraph","text":"庄新儒"},{"type":"paragraph","text":"一声铃响，一阵晨风，商场的大门徐徐地拉开了。"},{"type":"paragraph","text":"“顾客们，你们早，本商店全体职工向你们问好……”女播音员倾注了全部的感情，开始了一天工作的第一个任务。一列列水晶般透明光亮的柜台，一排排散发着浓郁的香气的柚木货架，红的、绿的、金黄的、雪白的，五颜六色的日用百货、罐头食品组成的一个个图案，一座座小山，就象百花园中一朵朵、一簇簇含苞怒放、争妍斗艳的鲜花，又象夏夜长空撒满一天的繁星，闪闪烁烁，密密麻麻。谁不愿意到我们这个万紫千红的商场里来逛逛呢!"},{"type":"paragraph","text":"我们这个全市最大的商场屹立在洗刷了屈辱、清除了污秽的举世闻名的南京路上，金色的阳光从顶上照射下来，米黄色的大厦更显得巍峨壮丽了。"},{"type":"paragraph","text":"今天，万里晴空，春风荡漾。营业日志掀开了新的一页，摊在经理的办公桌上……"},{"type":"paragraph","text":"营业员，左胸全都佩着一枚圆圆的服务证章，白底红字，好象是镌在心房的一颗宝石，闪闪地发光。"},{"type":"paragraph","text":"送货员，推着一辆辆铁轮小车，穿梭般驰来骋去，好象一只只燕子轻盈地掠过水面。"},{"type":"paragraph","text":"这里，形形色色的花布把宽敞的商场打扮成一个花的世界，绕着四根大圆柱，用整幅新颖彩布扎成的、顶端盘成环形一直托到天花板的立体广告，象是四把仰天张开的大花伞。"},{"type":"paragraph","text":"花布柜被成群的姑娘、抱着孩子的妈妈团团围住了，都在听着头颈里挂着一条皮尺的、满面笑容的营业员的介绍:“这都是裁好的现成衣料，我们最近又研究出一种省料套裁法，四尺九寸可以做一件女罩衫，请看……”"},{"type":"paragraph","text":"“四尺九寸就够了吗?”"},{"type":"paragraph","text":"“你这样的身材笃定够了”，营业员拉下皮尺给她量了量，又抖开那块裁好的料子，一一指给她看，那里是前身、后身，那里做袋袋，袖子……"},{"type":"paragraph","text":"“四尺九寸，连起来裁还能做衬衫……”"},{"type":"paragraph","text":"声音不高，好象是在跟自己说话。手里量着布的营业员应声回头，看见站在柜台对面的一位穿了浆洗得干干净净的卡其中山装、戴着一顶蓝斜纹八角帽的老年人正在对自己颔首微笑。"},{"type":"paragraph","text":"“同志，你……”营业员又惊又喜，“你一定是裁缝店的老师傅吧，太好了，能不能做衬衫，顾客问的不少，我们可还没摸着门路，今天老师上门，请教怎么裁法……”"},{"type":"paragraph","text":"这位老同志竟有点手足无措了，搓着两只手，笑呵呵地说:“看了报上的通讯，早就想来拜望你，今天我休息，我是特地来向你学习的。”"},{"type":"paragraph","text":"这一说，旁边几个姑娘小麻雀似的喳呼起来:“是他，是他，人民公园光荣廊上有他的照片。”"},{"type":"paragraph","text":"但是，姑娘们又楞住了，这不是刚刚认识吗?是什么使得他们顷刻之间就如此亲热，而那一位戴八角帽的老同志，也许是给这位光荣廊上的人物猜中了，他是一位有经验的裁缝师傅，可是，他究竟是来干什么的呢?取经?送宝?……"},{"type":"paragraph","text":"如果姑娘们能够看到此刻楼下的另一个场面，她们恐怕更要张口结舌了。"},{"type":"paragraph","text":"不知是谁的巧手，一块块手帕、毛巾折成的蝴蝶、小鸟儿，好象真的要飞起来了。柜台转角上，一位四十来岁、拎着个藤柳包包的同志默默地在等一个人。"},{"type":"paragraph","text":"这位同志，这里的营业员都认识他，他是东方印染厂的设计员老李。"},{"type":"paragraph","text":"他等谁呢?"},{"type":"paragraph","text":"来了，楼梯上走下来一个小青年，矮敦敦的个子，一绺头发跳跃在额前，说实话，他还完全象个大孩子。"},{"type":"paragraph","text":"他一眼看到了老李，旋风般出现在老李的面前，“对不起，我在上面开会，你等了多久?”"},{"type":"paragraph","text":"不料，老李见了他，只是笑，却开不得口。"},{"type":"paragraph","text":"他给抛到五里迷雾中去了。"},{"type":"paragraph","text":"老李拉着他的手，凑在他的耳朵上，声音很低，但是难以压抑的兴奋使他的双颊涨得绯红，“小徐，我是特地来告诉你一声，最近打的那张手帕图样，厂里给评了一等奖……”"},{"type":"paragraph","text":"“恭喜你，恭喜你呀!”小徐这时候的心情呀，笔墨真是无法形容了。"},{"type":"paragraph","text":"老李却嘟起了嘴，“荣誉怎能归我一个人，如果没有你的帮助，闭门造车设计得出吗?”"},{"type":"paragraph","text":"“我?”小徐不能同意，“反映顾客的建议，搜罗群众喜爱的花样，不过尽了我做营业员应尽的本份。”"},{"type":"paragraph","text":"“你让我又怎么说呢?我是结识了你，才揭开了遮住视线的挡眼布。”"},{"type":"paragraph","text":"“不，你一次次跑来，亲自到柜台旁来听取顾客的意见，难道不是你给了我更加要搭好这条产销大桥的鼓舞和力量吗?”"},{"type":"paragraph","text":"“但是，你给我提供了多少张草样，为了增添一只受人欢迎的品种，你常常伏在案上画到深更半夜……”"},{"type":"paragraph","text":"谁能说服得了谁呢?这样的争辩也许很难得出一个结论。在我们的商场里，这算不得什么希奇，甚至可说是非常非常平凡的小镜头，然而，这一个个小镜头里面，容量是多么多么的宽广呀!"},{"type":"paragraph","text":"绸缎部大橱窗里陈列出来的标着“最新产品”的新样品，吸引了多少惊异的眼睛，但是，现在更大的吸引力却在一位新人的身上。"},{"type":"paragraph","text":"一张敞开的长方形柜台堆满了孔雀开屏般一匹匹光采眩目的绸缎。站在柜台后面这位捏着剪刀的姑娘，圆脸，短发，那红朴朴的脸，如果说是兴奋，更多的是紧张。她那游移不定的目光忽而向东，忽而向西，摊开在面前的一匹柔软艳丽的春光纺倒象是碰一碰就要燃烧起来的火球。"},{"type":"paragraph","text":"她觉察到了，两鬓斑白、神态安详的她的师傅此刻就在不远的左侧，从那无限慈爱的、充满期待、信任的笑容里，她什么都明白了。"},{"type":"paragraph","text":"忽然之间，仿佛所有喧闹的声音全都静止下来，仿佛这么多人都是一下子从地板缝里冒上来的，一道道投过来的目光数也数不清了；然而，所有默默无言的目光里却又几乎全都蕴含着火一样的热情，她还仿佛听到了无数个这样的声音:“剪吧，剪吧，年轻人，放开胆子，拿出勇气，这一关一定要闯，你一定能闯过去。”"},{"type":"paragraph","text":"捏剪刀的架式虽然还不大象样，弹琵琶的手指终究服从指挥了。她举手掠了掠短发，抿紧嘴唇，似乎把全身力气都运到了手腕上，眼睛看着剪刀，剪刀对着春光纺，牙一咬，好象平地一声雷，嘶……"},{"type":"paragraph","text":"钟摆也仿佛停住了。"},{"type":"paragraph","text":"“啊，剪斜了……”屏息敛气的人群中发出一声惋惜的惊呼。"},{"type":"paragraph","text":"她的脸色顿时变白，剪刀垂在手指间，好象一个人搭拉下了脑袋。"},{"type":"paragraph","text":"怎么办?这一关毕竟不大好闯呀!"},{"type":"paragraph","text":"师傅已经走了过来，“小赵，算不得什么，捏剪刀的手总是这样锻炼出来的，我早想做件棉袄送给外甥女，这块就算我的。”"},{"type":"paragraph","text":"“不，不要紧”，买春光纺的顾客对老营业员摆了摆手，从小赵手里接过那段料子，“小同志，你是第一次拿起剪刀吧，别泄气呀，哈哈，第一次能有这样的成绩已经不错了，好好学，你一定能驾住它……”"},{"type":"paragraph","text":"她仰起苹果般的圆脸，望望那把雪亮雪亮的剪刀，一滴晶莹闪光的泪珠从眼眶里滚了下来。"},{"type":"paragraph","text":"所有担心的人都松了口气，你说我笑，气氛十分活跃，完全不象刚才那样的沉闷了。"},{"type":"paragraph","text":"这时候，扩音喇叭里正在播送激越、轻快的进行曲，欢乐的旋律，雄壮的节奏，卷过人们跳动的心头，卷过春意融融的商场。"},{"type":"paragraph","text":"这就是我们的商场。"},{"type":"paragraph","text":"我们的商场是这样的美丽，这样的容光焕发，神采奕奕。我们这里共有几万种商品，我们这里的全部柜台连接起来相等于长江大桥桥身全长的两倍，即使一分钟也不停留，若要把全部商品看上一眼，看一天也不完。这里的橱窗，这里的柜台，这里出售的包括生活中所需要的一切商品，每天都在变换新的面貌，每天都在增添新的色彩。但是，你所获得的最强烈、最动心的感觉是什么呢，即使只是一瞬间留下的印象吧，这里的顾客，这里的营业员，这里的许许多多来自四面八方的工人、农民、教师、技术员……是什么把他们联结在一起，是什么使得他们相互之间那样的友爱、关怀、信任、尊敬，是什么把他们带进了一层更比一层高的那么美妙、那么高尚的境界?"},{"type":"paragraph","text":"我们的商场是这样的可爱，这样的美丽，我们的商场是一首永远唱不完的赞歌!"}]}