{"id":442733,"date":[{"year":1963,"month":4,"day":24}],"page":"4","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"4434","ytitle":"","mtitle":"山寨情","ftitle":"","authors":["杨悠"],"text":[{"type":"paragraph","text":"杨悠"},{"type":"paragraph","text":"从密密匝匝的树叶隙缝间，斜漏进来一缕缕银丝般的月光，它随着山风的吹拂，仿佛在轻悠悠地飘荡。林子里寂静得很，只偶尔听见一两片树叶落地的沙沙声和干树枝干树皮坼裂的声响。林荫深处，一只什么鸟在轻轻地啼叫:“嘀啾啾——嘀啾啾——”在这静静的深夜里，它大概也跟我一样，在为明天即将到来的大喜事而激动得睡不着觉吧?"},{"type":"paragraph","text":"我这个老架线工哪，解放十几年来，不知跑过了多少山川、平地、城镇、村庄，不知为多少新修的水电站架设了第一条线路。我的助手们常常开我的玩笑:“老师傅，您的手真长啊，把地球都给箍住啦!”他们是说我亲手架过的电线，如果连接起来，足足可以箍住地球。其实还不止呢!不过，每当我带领他们到新的地方去架设新的线路时，我总觉得自己还只是一个刚出嫁的闺女，头一回做喜事呢!心里乐滋滋的，常常好象是第一次架线的学徒，激动得连电线都会从手中滑下去。"},{"type":"paragraph","text":"这一次，我们来到了深山密林中修建的第一座最大的白云水库。它是1959年冬季动工的，不到三年，水库工程便全部完成了。最近已安装好了第一台大型发电机，明天就要正式发电了!"},{"type":"paragraph","text":"今天，我们把最后的一段线路架上了白云山的顶峰——白云寨。这个寨子的名字可真叫得乖!我们大清早站在半山腰望上去，只看见滚滚翻翻的白云，哪里看得见什么寨子!好容易架了大半天高空线，我们才挨近了白云的边儿。我看到小伙子们个个都是汗爬水淋的，便劝他们到寨里去歇息，谁知他们象猴子烙了屁股似的，飞快地梭上了电线杆。望着他们，我真是好笑。其实，我自己也是不愿意歇息的，眼看就要穿过白云架进山寨去了，谁还有心思来休息?我把右脚的钉齿踏进杆身，正准备往上梭，忽然白云里一声木叶响，半空中降下来一群仙童仙女，可把我惊住了。揉揉眼睛一看，原来是寨里的孩子们来啦!他们最大的不过十二、三岁，顶小的还要别的孩子牵着走。从身上的打扮看，多半是苗族、土家族的。男孩子扎着蓝的或青的头巾，女孩子穿着用红绿丝线绣的花边裙。只有两三个汉族的小孩，穿着毛蓝布学生装。他们一个个眉开眼笑，蹦蹦跳跳，把小巴掌拍得啪啪响，嘴里齐声嚷着:“欢迎!欢迎!”"},{"type":"paragraph","text":"看样子，他们的爸爸妈妈全都忙着进林子里干活去了。这些个小鬼，便自动邀合起来，欢迎我们来啦!"},{"type":"paragraph","text":"我同我的助手们，怀着激动的心情，朝孩子们走去。顿时，我们被三个民族的孩子们包围住了。"},{"type":"paragraph","text":"一个眼睛大得出奇的小毕兹卡，①取下蓝包头，搔搔蓬松的鬈发，突然仰起小脸蛋问我:"},{"type":"paragraph","text":"“果扎阿伯，②电灯是什么呀?”"},{"type":"paragraph","text":"“电灯?嗯……电灯——就是电灯嘛!”我想不到这里的孩子们会提出这样的问题，一时找不着恰当的话来回答。"},{"type":"paragraph","text":"“电灯就是什么样的电灯呀?”那对大得出奇的眼睛睁得更大了，迫切期待着我的更具体的回答。"},{"type":"paragraph","text":"“小鬼，电灯就是用电点的灯。”我的一位助手起“助手作用”了。"},{"type":"paragraph","text":"“有灯罩子吗?”一个穿红格子花裙的苗家小姑娘问。"},{"type":"paragraph","text":"“有。”"},{"type":"paragraph","text":"“风大了，也会吹熄吗?”攀着她肩膀的那个短头发汉家小妹子紧接着问道。"},{"type":"paragraph","text":"“不会的!它象个小葫芦瓜，不跟外面通风。”我的另一位助手回答他们，还用两个巴掌做了个电灯泡的样子。"},{"type":"paragraph","text":"“嗨!灯捻子怎么罩进去呀?”一个五、六岁的小胖子，简直惊奇得跳起来了。"},{"type":"paragraph","text":"“灯捻子老早就罩在里面的。”我为了让孩子们听得懂，把灯泡中的钨丝称做他们所熟悉的煤油灯的灯捻子。"},{"type":"paragraph","text":"“那怎么好进去点亮呢?”还是那个小胖子问。"},{"type":"paragraph","text":"“小弟弟，电灯可不要你进去点什么亮。告诉你，你只要把开关那么一按，咔嚓!它自己就亮啦!”"},{"type":"paragraph","text":"“嗨!那才带劲呢!”小胖子高兴得象只小野兔，拉着我的手，旋风般地打起圈圈来了。"},{"type":"paragraph","text":"我顺势往身边一拉，把他紧紧地抱在怀里，笑着问他:"},{"type":"paragraph","text":"“小弟弟，爸爸哪去啦?”"},{"type":"paragraph","text":"“到林子里砍蛮高蛮大的树去啦。嗨，那才难砍呢!有一回，阿妈带我给阿爸送饭去，看见爸爸同赵阿叔四个大人，拉着一把好宽好长的锯子，拉呀拉呀，拉呀拉呀，嗨!篮子里的饭全都冷了，他们还只锯得这点点深呢!”他伸出壮鼓鼓的小指头，做了个“八”字，表示只有一手杈那么深。"},{"type":"paragraph","text":"“小胖子，明天你再跟阿妈送饭去看看:你阿爸的神通可变大啰!他也只要把开关一按，咔嚓!大锯子就会自己拉起来啦!拉呀拉呀，拉呀拉呀，一家伙就把一棵蛮高蛮大的树锯倒啦!”"},{"type":"paragraph","text":"“嗨!难怪我阿爸昨天一夜没回家:原来是搞这个好把戏去啦!”小胖子从我怀里跳下去，说了声“阿伯再见”，飞也似地朝白云中跑去了。啊哟哟，这真是一只惊喜得乱蹦乱跳的深山里的小野兔啊!"},{"type":"paragraph","text":"眼看太阳偏西了，我同小伙子们开了个碰头会，决定赶在天黑前将电线架到林子最深处的伐木场。这样，我们三个月来的架线任务就最后完成了。"},{"type":"paragraph","text":"那些个小鬼呀，刚刚同我们一搞熟，可就纷纷抢着当起小助手来了。扯电线的扯电线，递瓷帽的递瓷帽，推线圈的推线圈。那个穿红格子花裙的苗家小姑娘和那个短头发汉家小妹子，不知什么时候从寨子里抬着一桶热气腾腾的茶水来了。我挥手向她俩打招呼，不料电线没捏稳，又掉下去了。我正架势准备自己梭下去捡，忽然杆子脚下一个小孩箭一般地梭上来了。眨眼功夫，掉下去的电线由一只小手高高地举在我的面前。哟!原来是那个眼睛大得出奇的小毕兹卡，他真爬得比猴子还快啊!我接过电线，笑着对他说:“爬得不错啊，小毕兹卡。”"},{"type":"paragraph","text":"他经受不起我的夸奖，小脸蛋唰地红了，忙勾着头望下面。"},{"type":"paragraph","text":"“你每天都爬树吗?”"},{"type":"paragraph","text":"“嗯，每天都爬，我爷爷——”"},{"type":"paragraph","text":"“你爷爷不准你爬?”"},{"type":"paragraph","text":"“不，我爷爷每天叫我爬三次呢!打前年你们到山下来修水库起就这样啦!”"},{"type":"paragraph","text":"“爬三次干什么?”"},{"type":"paragraph","text":"“爷爷叫我大清早爬一次，晌午爬一次，太阳落山的时候爬一次。爬上寨口边那棵最高最高的老白桦树(他指了指寨子那个方向，果然白云上端冒出一个高高的树尖)。看看水库修得怎么样啦?”"},{"type":"paragraph","text":"“你怎么不陪爷爷下山去看看?我们工地上每天都有好多山里人陪着老爷爷、老奶奶来参观呢!”"},{"type":"paragraph","text":"“我爷爷——他，他的眼睛瞎啦!”"},{"type":"paragraph","text":"“……”"},{"type":"paragraph","text":"我弯下腰去轻轻抚摸着他的挨在我脚边的鬈发蓬松的头，对他说:“孩子，回去跟你爷爷说，等一会儿下了班，我去拜访他老人家。”"},{"type":"paragraph","text":"“真的?果扎阿伯。”"},{"type":"paragraph","text":"“嗯，你先回去吧!”"},{"type":"paragraph","text":"“是!阿达欧，阿利搓捱!”他高兴得竟讲起土家话来了。当他梭到地面上时，忽然记起我不懂土家话，忙又仰起兴奋得绯红的小脸蛋大声翻译道:“我是说，等一会儿您跟我走，我带路!”"},{"type":"paragraph","text":"“好啰!”我点点头，“你叫什么名字啊?”"},{"type":"paragraph","text":"“阿——桂——”他拉长声音回答了一句，便三步当着两步地跑回寨子去了。"},{"type":"paragraph","text":"一直干到太阳落山，我们才把最后的线路架到密林深处的伐木场。"},{"type":"paragraph","text":"小胖子蹦蹦跳跳地拉着他阿爸看我们来了，他老远就指着我嚷道:“嗨!就是那位生蛮多胡子的阿伯告诉我的。他说，只要把开关一按，咔嚓!大锯子就自己拉起来啦!”"},{"type":"paragraph","text":"“你好啊，小胖子!”我朝他喊了一声，他立刻甩开阿爸的手，跑到我面前来了。"},{"type":"paragraph","text":"他阿爸跟我握手的时候，开玩笑说:“您带的这个新徒弟可会讲啦!跑到我们这里，指手划脚，说东道西，什么电灯象个小葫芦瓜啰，灯捻子老早就罩在里面啰，还有，只要把开关一按，咔嚓——怎么?脸红啦?我的小电气专家!”"},{"type":"paragraph","text":"“好样的!好样的!”我用双手把小胖子举了起来。"},{"type":"paragraph","text":"“我阿爸也是好样的呢!他昨天一夜就把那个好把戏搞起来啦!”"},{"type":"paragraph","text":"我们忍不住哈哈大笑。小胖子的阿爸是伐木场的锯工队长，他们昨夜已突击安装好了电锯设备，只等我们把电送来了。他热情地邀请我同我的助手们到伐木场的大木棚里去吃晚饭。他说今天狩猎队特意打来了一头野猪和十几只山鸡，全场工人来一次大会餐，庆贺庆贺明天的大喜事呢!"},{"type":"paragraph","text":"刚吃过丰美的晚餐，阿桂就进来了。他二话没说，拉起我就走。看样子，他已经在木棚外等了好久了。"},{"type":"paragraph","text":"这时，月亮已从林子东头升起来了。站在伐木场的林中空地，可以清清楚楚地看见亮得象孩子们的大眼睛似的星星和缓缓浮动着的几朵云彩。可是，一走进密树丛中，树叶就全把天空遮住了。除了漏下来一缕缕月光，四周全是一片奇幻莫测的黑暗。我不禁想起阿桂说的那句“阿达欧，阿利搓捱!”的土家话来了。要是现在他不带路，我真会在林子里打一夜的圈圈还在原地方呢!"},{"type":"paragraph","text":"拐了好多弯，前面才出现了一点微弱的灯光。阿桂告诉我，那就是他的家。"},{"type":"paragraph","text":"老远我们就看见他的老爷爷直朝我们走来了。走得那么稳健，那么自如，我真不相信那是一位双目失明的老人。"},{"type":"paragraph","text":"阿桂附着耳朵告诉我:爷爷的眼睛是给松明子熏瞎的。解放前，山下的国民党不准“苗子”和“土人”下山去，寨里的人祖祖辈辈连煤油灯都没摸过，他们一年四季点着烟子很浓的松明子，许多老爷爷老奶奶的眼睛都这样给熏瞎了。解放后，他们才第一次点上了煤油灯。阿桂望了望越来越近的爷爷，继续对我说:“那一天，阿爸从山下买来了一盏崭新的煤油灯，爷爷用手抚摸了好久好久，后来，他老人家突然哭起来啦!叹着气对我们说:‘唉!要是早解放一两年，我的眼睛也不会瞎了!’您想想，如今他老人家听说又有比煤油灯更好的电灯了，怎么不欢喜得天天叫我爬树呢!”"},{"type":"paragraph","text":"这时老爷爷已走到我们身边了。他对着我的方向拱了拱手，嘴里说了句什么，我听不懂他的土家话。阿桂忙给我翻译过来:“爷爷说，非常欢迎您这位稀来的贵客。”他又轻轻地说:“爷爷一辈子没下过山，不晓得讲汉话，我给您们当翻译好啦!”"},{"type":"paragraph","text":"我也对他爷爷拱了拱手，表示“特来拜访”的心意。阿桂立刻用土家话说给爷爷听，老人家连连拱着手，嘴里反复说着一句什么话。阿桂学着爷爷的样子，也连连拱着手，嘴里说着:“不敢当!不敢当!”"},{"type":"paragraph","text":"看到这种有趣的谈话方式，我忍不住抿着嘴巴笑了。"},{"type":"paragraph","text":"老爷爷把我这位“贵客”，迎进木棚房。一张四四方方的矮桌上，摆着许多新鲜的果品，一定是天黑前他们爷孙俩赶着在林子里采摘来的。"},{"type":"paragraph","text":"我们就用刚才那种有趣的谈话方式，畅谈了大半夜。"},{"type":"paragraph","text":"这时，月光早已向西边打斜了。"},{"type":"paragraph","text":"他们特意给我在床板上垫了厚厚的新稻草，睡在上面又暖和又柔软，还闻得到稻谷的香味呢!但我哪里还睡得着呢?孩子们的笑脸相迎，伐木场的热情招待，老爷爷的促膝谈心……在这短短的一天中，有多少事情在激动着我的心啊!而明天，大喜事就要正式临门了!当那第一台发电机发出的强烈电流，通过我们今天架设的线路送上白云寨的时候，人们该是如何地狂欢狂喜啊!那个老爱“嗨!嗨!”讲话的小胖子，一定又在蹦蹦跳跳地到处嚷了。阿桂呢?他会爬上高高的桦树顶，站在蓝天白云间，向全世界宣布:“我——们——有——电——啦——”说不定老爷爷又会抚摸着电灯泡大哭一场……"},{"type":"paragraph","text":"我实在睡不着觉了。于是轻轻披上衣服，开了门，穿过竹篱笆，缓步朝寨口边踱去。踱着踱着，忽然一幅动人的情景将我惊住了。那坐在寨口边桦树下的不正是老爷爷吗?那爬在白桦树顶上的不正是阿桂吗?阿桂用一只手挽住树干，另一只遮在眉毛上，正在朝远处眺望。老爷爷不时仰起银发苍苍的头向他的小孙孙问些什么，阿桂便勾下腰来回答一阵。他们说的全是土家话。我当然听不懂。然而我却非常懂得爷孙俩此刻的心情，他们正在聚精会神地眺望水库工地，等待着大喜事的到来呢!"},{"type":"paragraph","text":"这时，我再也抑制不住感情的激动，那忍留了一天的眼泪，终于夺眶而出了。"},{"type":"paragraph","text":"注:①毕兹卡，即“土家人”。②果扎，是对汉族兄弟的称呼；果扎阿伯，即“汉家伯伯”。"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1963\\04\\634o040101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>老远我们就看见他的老爷爷直朝我们走来了。定得那么稳健，那么自如，我真不相信那是一位双目失明的老人。"},{"type":"paragraph","text":"韩和平插图</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>韩和平</FONT>"}]}