{"id":442704,"date":[{"year":1963,"month":4,"day":23}],"page":"3","source":"新华社","region":"北京","masthead":"","special_issue":"","column":"","genre":"","count":"1576","ytitle":"归国印度难侨列举充分事实","mtitle":"揭露印政府逮捕华侨只是为了作为人质","ftitle":"控诉印当局惨无人道竟活埋被押的患病华侨","authors":[],"text":[{"type":"paragraph","text":"【新华社北京22日电】　据中国新闻社随光华轮记者报道:搭乘光华轮回国的印度难侨举出的事实证明，印度政府大规模逮捕华侨，只是为了把华侨作为人质，所谓为了“安全和防务的需要”的说法，完全是拙劣的谎言。"},{"type":"paragraph","text":"许多难侨控诉说，他们是在去年11月20日被捕的。印度政府把凡是有中国血统的人，不分男女老幼全部逮捕起来，其中许多人是六十岁以上的老人，有的已经九十岁，还有许多是妇女和儿童，根本就无所谓谁对印度的“安全”构成了什么“威胁”的问题。"},{"type":"paragraph","text":"七十五岁的残废者王国桢说，他在五、六年前瞎了眼睛，平时吃饭走路，都要妻子照料。一家三口的生活，全靠妻子养猪、养鸡来维持。他说:“谁知道我这个足不出户的人，也竟威胁了印度的‘安全’。被关进了集中营。”"},{"type":"paragraph","text":"王国桢说，他的妻子平日对他很体贴。因为她是印度人，这次没有被逮捕。但自从王国桢被关进集中营后，他的妻子便失踪了，全家就这样被印度当局活活拆散。他说:“我只带着一个十五岁的孩子回来。回国前，要求和妻子见一面也不可能。”"},{"type":"paragraph","text":"家庭妇女何妙萍说，去年11月20日，她刚生下孩子十四天就被印度当局逮捕了。她说:“当天天气很冷，我衣衫单薄，产后虚弱，但印度警察强迫我抱着婴儿，在露天的集中地点整整冻了一天一夜。接着，我和孩子又在冰冷的监狱里被关了两天。随后，我和孩子又被装上火车，送往德奥利集中营。在前往集中营的九天中，只吃了八顿难于下嚥的饭。”何妙萍说，她丈夫在印度侨居了二十五年，是茶园工人。她自己是在印度长大的。全家一向安分守己，从事有利于当地人民的劳动，与当地人民友好相处。但是印度政府竟以这样残暴的手段来对待和平守法的中国侨民。"},{"type":"paragraph","text":"还差一个月就满九十岁的老人叶洪云说，他是在去年11月20日清晨被全副武装的印度警察从床上拖起来逮捕的。随后他被关进集中营里，过了五个月的非人生活。"},{"type":"paragraph","text":"这位右腿患严重关节炎的老人，在印度侨居了五十多年，以开小饭馆为生，一向安分守法。去年10月，妻子去世之后，靠两个伙计勉强维持营业。他说:“我这个丧失了谋生能力的人，究竟怎样危害了印度的‘安全’?”"},{"type":"paragraph","text":"【新华社北京22日电】　据中国新闻社随新华轮记者报道:搭乘新华轮归国的印度受难华侨揭露，被拘押在印度拉贾斯坦邦徳奥利集中营的一位十二岁的华侨朱秀英，患病以后竟被印度当局活埋。"},{"type":"paragraph","text":"十二岁的朱秀英原来是马金华侨小学四年级学生，身体一向健康。她被印度当局以“为了安全和防务的需要”的罪名抓进集中营以后，因为集中营里生活条件恶劣，不久就生了病。印度方面说她是患麻疹，把她关在条件极差的帆布营里实行隔离。她在病中鼻孔流血，口吐鲜血，越吐越多，印方不予治疗。今年3月7日，印度当局竟把她拉出去活埋了，埋时朱秀英还在高喊“爸爸”。难侨们对印度当局这种惨绝人寰的暴行万分愤慨，向印度当局提出了严重抗议，并且要求一定要把朱秀英从土中挖出来，但印方却一拖再拖，迟至两天后才派人把朱秀英的尸体挖出来，那时尸体已发臭，惨不忍睹。"},{"type":"paragraph","text":"难侨们还控诉说，有一位在集中营里因为向印度当局要求改善待遇而遭到印方仇视的难侨张士兴，生病后竟在印方的医院里不明不白地死去。他们说，张士兴原来身体健康，因受不了押送途中的折磨和集中营里的非人生活而染病。他向印度当局提出强烈抗议，要求改善待遇，遭到印方仇视。后来印度当局把他送到了集中营的所谓“医院”里，只四天就突然死亡了。"},{"type":"paragraph","text":"难侨们控诉说，在德奥利集中营里受折磨致死的难侨，至少有二十多人。集中营里的生活条件极为恶劣。难侨被折磨生病后，得不到起码的治疗。集中营里名义上虽有一名医生，但每星期只到二次，每次看病只有一到二小时，看病的速度每小时达两百人，而且无论什么病，都是给同一种药。他们说，幸而祖国红十字会寄来的慰问袋中装有药品，许多病人因此得以及时治好，否则死亡的人将会更多。"}]}