{"id":442797,"date":[{"year":1963,"month":4,"day":26}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1927","ytitle":"","mtitle":"木版水印艺术的新发展","ftitle":"——参观“朵云轩书画复制艺术展览”有感","authors":["陈之初"],"text":[{"type":"paragraph","text":"陈之初"},{"type":"paragraph","text":"“朵云轩书画复制艺术展览”在上海美术展览馆的展出，为上海的艺术园地增添了一番五色缤纷的繁荣景象。在这个展览会上，展出了近两百幅自晋唐以至现代的法书绘画复制艺术品，无论从书画本身的内容和形式，或者从复制艺术和装裱艺术的技术水平来说，都具有一种浓厚诱人的魅力，赢得了广大群众和美术界的爱赏。"},{"type":"paragraph","text":"上海朵云轩创立迄今，已有六十多年的历史。但在解放前，正如该轩老艺人所说:“由于反动政府对我国传统艺术的摧残，同行的盲目竞争和技术上的相互保守，木版水印始终停留在印制诗笺小品，业务逐渐衰退，仅靠印制一些簿册、纸品以资维持，濒于艺绝人散的境地。解放后，党和政府的支持和领导，使木版水印技艺如枯木逢春，欣欣向荣，取得了以前所梦想不到的成就。”一些曾因饥寒被迫转业的老艺人回到自己所热爱的岗位后，在“百花齐放，推陈出新”的方针指引下，积极发挥了创造才能。目前，不仅从复制诗笺小品发展到能够复制巨幅立轴和长卷，同时在技术方面还突破了以往的水平。这些成就能不令人振奋?从展出的作品来看，也不难看出勾描、镂刻的绝妙，印制技术的精奇，可谓巧夺天工。无论是腴润工致或苍劲奔放和轻、重、缓、急、曲、直、转、折等线条笔触怎样变化无常；无论是纯静淡雅或鲜艳浓重的色彩如何层次多变；各种流派的风格、神韵和所用材料(或纸或绢)及其年代远、近的千差万别等等，都能复制得维妙维肖，忠于原作。和解放以前的作品相比，正是天地之别。如齐白石的《石榴》，那异色的浑染及其起笔、收笔和意到笔不到的笔法运动，印来如挥毫无异，确是难能可贵。过去一直认为不可克服的干枯笔触和白粉敷色方法，经过几年探索，乱真程度有了显著提高。"},{"type":"paragraph","text":"技术的提高，必须随着思想的进步，才能在社会主义建设事业中发挥更大的作用。有位老艺人告诉我说，他们之所以能有今天的成就，主要是依靠了党的领导和党的教育，依靠了大家的智慧，政治挂了帅，拔掉了技术为我所有的旧思想，坚定不移地贯彻了党和毛主席的文艺为工农兵服务的方向的结果。现在不但老艺人之间技术公开，互相交流，而且还毫无保留地悉心传授给年青的一代，据说这里展出的复制品中，有不少是出之于这些新人之手。复制艺术队伍在我们这个时代成长壮大了。"},{"type":"paragraph","text":"要一幅木刻水印的复制品成为一幅完整的艺术品，除了印制本身的勾描、刻版、水印三者的基本程序的良好结合外，装裱艺术也是加强艺术效果的必要手段之一，凡是具有高度完美形式的装裱艺术，必然能够有助于书画本身成为一件完整的艺术品，给人以一种美好而愉快的感觉。朵云轩的装裱艺术就是这样出色地发挥了它应有的作用。无论用材用料的选择，或冷、暖、浓、淡色调的配合，及其长、短、宽、窄的装裱形式等，都是根据书画本身的风格神韵和构图等特点的需要，在淡而有味，富而不俗的要素下来设计的，所以能够达到多样统一，相得益彰的效果，满足了群众多方面的审美要求。这是值得称许的。"},{"type":"paragraph","text":"我国的书法绘画艺术，具有悠久的传统历史和独特的艺术风格、在世界美术领域内有着极其深远的影响。朵云轩的木刻水印艺术，也同样受到国外爱好艺术者的欢迎。随着我国经济和文化的日益高涨，对于文学艺术需求也愈来愈广泛和迫切。从这次展出的作品中可以看出，朵云轩为了贯彻党的“百花齐放、推陈出新”的方针，在坚持普及和提高相结合的原则下，做了许多艰巨的工作。他们在复制艺术方面，除木版水印外，还采用胶版和珂<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1963\\04\\634q0210AA.JPG\">版等印刷技术，充分利用它们各自不同的性能，加强了艺术效果，丰富了品种的需要，这样的措施，是非常切合实际的，也是相当有成效的。在选题方面，有晋唐以至明清各代诸名家的传世珍品，也有现代名家的代表作品，有反映当时现实生活的人物画，有表现祖国河山风貌的山水画，有轻松活泼的花鸟画，也有书法艺术。题材内容广泛，风格表现各异，极其丰富多采。特别是流传至今已有一千六百多年的《曹娥碑》，唐代杰出书法家张旭的《张旭四帖》，怀素的《论书帖》和《苦笋帖》，宋徽宗(赵佶)的草书《千字文》，唐代杰出人物画家的《簪花仕女图》，阎次平的《四季牧牛图》，释巨然的《万壑极风图》，唐寅的《秋风纨扇图》，文征明的《春深高树图》，八大山人的《瓶菊》，石涛的《细雨虬松图》等等，都是我国传世艺术作品中的稀有瑰宝。复制出版，公之于世，对我们后学者继承和借鉴祖国传统艺术，将有很大的益处。再如品种方面:既有册页、画片、书笺等小品，也有屏条、立轴、长卷等大幅；既有普及的，也有提高的，真是多样丰富，琳琅满目。"},{"type":"paragraph","text":"朵云轩的书画复制艺术展览有如此丰富而巨大的成就，使我深深地体验到艺术只有掌握在劳动人民的手里，才会得到繁荣和发展。谁不信，展览会就是一个有力的证明。作为一个爱好书画艺术者的我来说，能不欢笑万分!"}]}