{"id":442813,"date":[{"year":1963,"month":4,"day":26}],"page":"4","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"3815","ytitle":"","mtitle":"两栖汽车的故事","ftitle":"","authors":["哈华"],"text":[{"type":"paragraph","text":"哈华"},{"type":"paragraph","text":"我爱祖国的神经中枢北京。那里有高耸的天安门，每年国庆日，我总见到国家领导人在那里检阅社会主义建设大军。狂欢的人群，骄傲地列队走过。那里有红墙绿瓦、飞檐雕琢的故宫、寺刹、陵寝和古老的供游人休息的园林，看着它们，就使我想起四千年的古国，经历过昌明繁盛的年代，也有着苦难屈辱的岁月。可是我作为一个军人，却更爱北京的军事博物馆。"},{"type":"paragraph","text":"我带着一个战友的孩子——他的名字叫做小珊子，——去参观军事博物馆。它把我带到将近三十年的革命战争岁月里，使我的感情象波涛一样起伏。我仿佛看到过去所走的道路:就是用武装的革命，反对武装的反革命。我们革命军人深知武装斗争的艰苦性和长期性，必须顽强地不屈不挠地跟敌人斗争。按照高尔基的话说:“如果敌人不投降——那就消灭它。”我们没有别的路可走，只能将革命进行到底，否则就不可能有今天的胜利。"},{"type":"paragraph","text":"十二岁的小珊子，对于三十年来缴获的战利品，也有着浓厚的兴趣。在抗日战争时期缴获的八八式重炮哩，在解放战争时期缴获的美制坦克哩，在朝鲜天空击落的美国炮兵校正机残骸哩，在朝鲜战场击毙的美国兵穿的尼龙避弹衣哩，在福建前线缴获国民党特务使用的橡皮折叠舟和瓦斯手枪哩，他都眼不转睛地看了又看。"},{"type":"paragraph","text":"忽然，他高声喊叫道:“叔叔!这个有四个橡皮轮的家伙，象汽车又不象汽车，象炮艇又不象炮艇，是什么东西呀?”"},{"type":"paragraph","text":"“这是福建前线八·二三炮战中，海军捉来的水陆两栖汽车。”"},{"type":"paragraph","text":"“它还是崭新的，又没有打坏，怎么不逃跑呢?”"},{"type":"paragraph","text":"“大概我们海军一开炮，吓唬他们一下，敌人航海长就投降了。”"},{"type":"paragraph","text":"“我们发射鱼雷，才吓得他们投降的吧?”"},{"type":"paragraph","text":"“打跳蚤用不着大炮。对付这小东西，值不得发射鱼雷。”"},{"type":"paragraph","text":"“叔叔!你一定知道它怎样捉来的吧?”"},{"type":"paragraph","text":"“我又不是海军参谋部，啥都晓得。”"},{"type":"paragraph","text":"小珊子那种天真好问的精神，使我无言以对。我转换了话题问:"},{"type":"paragraph","text":"“你参观了半天军事博物馆，受到些什么教育?”"},{"type":"paragraph","text":"“报告叔叔!”穿着童装海军服的小珊子，象我们的水兵一样，叭就是一个立正，稚气的脸上怪严肃，“参观了军事博物馆，使我更相信妈妈的话:‘要懂得父辈革命的长期性和艰苦性，下一代人决不能背叛。’我要继承父亲的遗志，象父亲一样，做个革命军人。满十八岁，就到潜水艇上去做一个鱼雷兵，保卫革命，保卫祖国。”"},{"type":"paragraph","text":"我满意地笑了:“好情绪。”"},{"type":"paragraph","text":"我看着小珊子，想起了他的父亲。在内战时期，他十三岁就投奔了工农红军，每天见面的不是糖果，而是对面敌人打来的子弹，在险恶的战争中长大起来，成为统帅数万士兵的人。他的身上有十多个枪眼，天阴就感到骨节痠疼，象个晴雨表。抗美援朝回国后，不断住医院，拖了几年，结束了他战斗的一生。临死的时候，什么也没有说，只把小珊子叫到面前，说:“你长大去做一个革命军人吧!继承父亲的遗志，保卫革命，保卫祖国……”"},{"type":"paragraph","text":"为了通过实例教育后一代，我答应小珊子，以后打听到水陆两栖汽车被俘的经过，一定写信告诉他。"},{"type":"paragraph","text":"三年后，我来到南中国的厦门。我们基地的S海军码头，在一个非常美丽的海湾上，各种战舰停靠在有着许多巨大榕树的码头旁边。正是春天的时候，在海滨的凤凰木，繁花有如一片红霞。棕榈树直指瓦蓝的晴空。剑麻有如古代的兵器，插遍了郊野。山坡的荔枝和龙眼树，正花朵盛开，散发着芬芳。"},{"type":"paragraph","text":"在北国还是春寒料峭，在南国已经很暖和了。年青的水兵们，在海上巡逻归来，炮舰一靠码头，除了值班的舰员，总欢喜躲在巨大的榕树下休息。"},{"type":"paragraph","text":"水兵们年轻而又活跃。有的拉着手风琴，纵情唱着《水兵之歌》。有的坐在海滨礁石上，遥望着波涛起伏的大海，看着轰响的飞浪激流和变幻莫测的景色。有的坐在榕树盘绕的粗根上，看小说《红岩》出了神。有的跳在海里游泳，与飞舞的刀浪箭流搏斗，不断发出胜利的欢呼。"},{"type":"paragraph","text":"我和大家聊天，说:“台湾和金门的蒋介石匪帮，在美帝国主义刺刀支持下，又想爬到大陆上来啊!我们又有热闹的海战好打喽!大家有决心打个漂亮仗吗?”"},{"type":"paragraph","text":"一个瘦小个儿，一绺头发有趣地露在外面，外号叫小捣蛋的枪炮班班长王军，说话象打20炮。他抢着说:“蒋介石的所谓‘反攻大陆’，只不过想在我们北京的军事博物馆多增加几件战利品。八·二三炮战，我们炮舰就活捉了一辆两栖汽车，送到军事博物馆去了。美蒋反动派，嫌他们在那里陈列的东西太少哩。”"},{"type":"paragraph","text":"他的话，使我想起三年前小珊子问我两栖汽车怎样被俘的事，我希望他们把这次海战的经过告诉我。小捣蛋却到炮舰上拿来一本照相册，我一看，这可以说是他们炮舰的战史了。有击沉“沱江号”的照片，有俘虏两栖汽车的照片，也有消灭海上国民党匪特“南海集训总队”的照片。小捣蛋他们七嘴八舌，把炮舰的光荣历史背得滚瓜烂熟，如数家珍似的告诉了我。"},{"type":"paragraph","text":"1958年八·二三炮战打响后，他们的炮舰就调来福建前线参加海战了。他们没有参加过海战，只有舰长和少数干部打过仗，还是当陆军的时候，打的是陆战。水兵们都是为了保卫祖国，从学校来到炮舰不久，只听过打空靶和打海上拖靶的炮声，并没有见过真正战争是什么样子。头一次在兄弟舰协同作战中，就击沉“沱江号”，集体立了二等功，得了一面锦旗。"},{"type":"paragraph","text":"到了九月十八日那一天，在福建前线的炮兵，已打得金门敌人炮火没有发言权的时候，深夜炮舰在海上作战斗巡逻。命令是及时搜索海面，查明敌舰活动，予以打击。"},{"type":"paragraph","text":"天空没有星和月，海上一片灰濛濛的夜色，炮舰又严格进行灯火管制，什么也看不清。只有雷达在海面进行搜索和导航，值更信号兵站在高高的舰桥了望台上，进行观察。主炮也值更，炮手们都坐在战位上，默默无语地等待打击敌舰。"},{"type":"paragraph","text":"指挥台的电话机里，传来雷达室值更雷达兵的声音:“报告指挥台!左舷40度，发现可疑目标，发现可疑目标。”"},{"type":"paragraph","text":"舰长立刻振奋起来，说:“雷达盯住目标，继续搜索，继续搜索。”"},{"type":"paragraph","text":"舰长一拉警报器，住仓里所有的水兵，沿着规定的仓口，有秩序地进入战位，三十五秒钟备战完毕。大队的两条炮舰也赶来了。基地命令他们炮舰在兄弟舰掩护下，全速接近目标，准备攻击。舰长怕是敌人护航的雷击舰，采取了规避航行，船头对着它开去。"},{"type":"paragraph","text":"站在了望台上的信号兵，忽然高声喊起来:“指挥台!零度(即正前方)发现灯光。”"},{"type":"paragraph","text":"为什么敌人不进行灯火管制，暴露目标呢?那时小捣蛋还是新上舰的枪炮兵，忍不住说:“这叫狼仔叫门，送上门来挨揍!”"},{"type":"paragraph","text":"舰长立刻下了舵令:“前进三!”又对各炮命令:“目标!海面灯光，准备射击。”"},{"type":"paragraph","text":"雷达兵兴奋的声音又不断报告:“距离目标，两海浬……一海浬半……”"},{"type":"paragraph","text":"离目标五链的时候，舰长高昂的声音喊了两个字:“快放!”前甲板的主炮都响了，炮口吐出长长的火舌，炮弹尖厉地叫着，掠过灰濛濛的夜空，飞向目标去了。"},{"type":"paragraph","text":"对方却不还击，好象敌舰停在那里，等着挨揍似的。舰长怀疑起来，究竟是那一类型敌舰，有什么阴谋吗?他沉思了一下，下达了命令:"},{"type":"paragraph","text":"“哑射(只瞄准目标)!接近目标，判明情况。”"},{"type":"paragraph","text":"最后视觉都可以辨别出来，原来是水陆两栖汽车，开亮所有的灯，停在海面上，动也不动。舰长估计，敌人吓坏了，准备投降，决定活捉它回基地。汽艇放下去了，枪炮长带着枪炮兵，端着冲锋枪，爬到两栖汽车上去了。"},{"type":"paragraph","text":"枪炮兵小捣蛋神气活现地喊:“缴枪不杀，出来，出来!”"},{"type":"paragraph","text":"里面却寂然无声。小捣蛋光火了，朝里就一梭子弹。枪炮军士长气了，说:"},{"type":"paragraph","text":"“谁叫你开枪?你要把它打坏，咋着?”"},{"type":"paragraph","text":"小捣蛋怪不好意思，没有回答。"},{"type":"paragraph","text":"枪炮军士长他们跳进仓里，却一个人也没有。除了一挺重机枪，满仓都是美国军用罐头和C种口粮(注)，一枪也不放，人全逃走了。他们的战术，就是开亮所有的灯光，设个目标，让你去打烂它，然后自己逃命。枪炮军士长详细检查，甚至发现连自卫的手枪也没有带走。"},{"type":"paragraph","text":"小捣蛋没有见过这东西，却充内行，想开走它，只挂了档，如何转弯，却不知道。枪炮军士长叫来帆缆兵，才把它开回基地去了。"},{"type":"paragraph","text":"舰长又命令汽艇，搜索海面逃走的敌人，便指挥炮舰，先返航了。汽艇在夜色濛濛的海面兜了几圈，果然发现敌人游水掀起的浪花里，磷光闪动，象许多萤火虫在飞。枪炮军士长断定是敌人，便命令开过去，果然捞起一个落汤鸡一样的军官来。"},{"type":"paragraph","text":"枪炮军士长问:“你是干啥的，你的兵呢?”"},{"type":"paragraph","text":"敌军官擞擞地发抖，满口四川音说:“兄弟是航海长，三个兵逃得比兔子还快，摔下我不管了哇!”"},{"type":"paragraph","text":"小捣蛋问:“只你们一辆两栖汽车，就敢出来活动吗?”"},{"type":"paragraph","text":"敌人航海长悻悻动气地说:“贵军的炮火把海上交通全封锁了。大担、二担的那些龟儿子没吃没喝，每天发来求救的电报，最后还说，再不支援，要挂白旗了嘛。顾问团的美国佬慌了，叫我们两栖汽车去支援，派美国军舰掩护我们，给我们壮胆。大概美国军舰从雷达里发现你们来了，过去‘中字号’、‘沱江号’都给贵军打沉了，美国佬还有不怕的，哪敢闯进你们领海来。杂种们就向后转，便躲到大金门山背后去了，使你们雷达也发现不了。我真傻，他们溜了，我还不晓得嘛……”"},{"type":"paragraph","text":"枪炮军士长他们，听了这个老兵油子讨好的话，全忍不住笑了。"},{"type":"paragraph","text":"大家回到了基地，其他舰艇的水兵，在海军码头欢呼起来。舰长脸上怪不好意思，忙说:"},{"type":"paragraph","text":"“小意思，小意思，只捉来一辆两栖汽车。”"},{"type":"paragraph","text":"小捣蛋说着俏皮话:“我们大队的炮舰也赶来帮忙，真是杀鸡用牛刀，小题大做哩!”"},{"type":"paragraph","text":"大队政委好意幽默地说:“为什么没有意思?北京的军事博物馆快修好了，正向我们福建海军征求陈列品哩，这小玩意儿正好送去展览喽!”"},{"type":"paragraph","text":"我们又谈了一回闲话，我才回到住仓里，开始给小珊子写信，不只把两栖汽车被俘的故事告诉他，还把我怎样成为一个毛泽东战士的感想也写出来。这个带红领巾的少年，现在已经十五岁了，又是新的一代，关心他身体的健康，是医生的事，如何使他们思想上健康，是我们的责任。"},{"type":"paragraph","text":"注:C种口粮——美军在战时准备的口粮，分ABC三种，C利是:最坏的。"}]}