{"id":442855,"date":[{"year":1963,"month":4,"day":28}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1611","ytitle":"鼓足干劲　发扬顽强战斗精神和求实作风","mtitle":"本市春季卫生工作开端良好","ftitle":"许多地区正抓紧总结经验再接再厉乘胜前进力争更大成绩","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　上海人民在近一个月来的除害灭病和卫生宣传工作中，鼓足干劲，发扬顽强的战斗精神和求实作风，打响了春季爱国卫生运动第一炮，使今年全年爱国卫生工作一开始就处于有利的形势。"},{"type":"paragraph","text":"早在今年2月初，中共上海市委就专门为加强卫生工作问题举行了常委扩大会议，要求在春季做出成绩，为全年工作打下有力的基础。会后，市、区(县)各级组织纷纷召开各种会议，研究和部署贯彻这一要求。各区最近召开的第四届人民代表大会第三次会议，也都把卫生工作列入主要议程，作了专门讨论。代表们在讨论中发言热烈，都把搞好爱国卫生工作作为贯彻党的八届十中全会号召的一项重要具体内容。南汇县老港公社干部，在该县三级干部会议上，回忆起解放前生产凋敝、生活贫困、疫疠横行和反动政权草菅人命的情景，激动地说，要消灭旧社会的祸根，就一定要坚决走社会主义道路，巩固集体经济，夺取农业丰收；要夺取农业丰收，就一定要讲究卫生，保护劳动力。广大干部群众认识的进一步提高，为今年春季爱国卫生运动的深入开展，创造了十分有利的条件。"},{"type":"paragraph","text":"各区、县在春季爱国卫生运动开始前，都认真总结了过去的经验教训，提出了今年的工作规划，从思想、组织、技术等方面进行了一系列比较细致的准备工作，特别是重视调查研究，摸清情况，并且密切联系群众，遇事和群众商量，发挥广大群众的智慧。一位负责爱国卫生工作的同志对记者说，通过这一系列准备工作，使干部和群众摸清了敌情，得到了锻炼，并使清明前后的春季爱国卫生突击活动得以收到较好的效果。"},{"type":"paragraph","text":"3月底，上海市爱国卫生运动委员会扩大会议一声号令，春季爱国卫生突击活动立即在上海各个角落铺开。机关干部、卫生先进工作者、红十字会会员和广大卫生积极分子，成了突击活动的骨干力量。静安区所有区级机关干部在每星期四的干部劳动日中，首先搞好自己的家庭卫生，又到各自所在的地区参加突击活动。他们边突击，边宣传，边访问，倾听群众意见，并根据群众意见，改进了卫生工作。南汇县老港公社中港大队的大队长赵龙海，带头把自己家里的一只粪缸迁离河岸，保护水源清洁；又向社员宣传，和社员一起灭蝇挖蛹。闸北、虹口、南市、杨浦、长宁、卢湾、普陀等区的红十字会员发扬以助人为乐的精神，积极带头搞好公共卫生。届住在惠明电筒厂第一宿舍的工人们，在突击活动中，彻底清扫了宿舍内部的庭院、厕所、厨房、垃圾箱等公共场所，改变了过去室内卫生好、公共场所卫生比较差的情况。许多人在参加打扫公共场所的环境卫生以后，深有体会地说，要搞好公共环境卫生，必须大家关心。在搞好公共环境卫生的同时，也培养了大家关心集体的思想。"},{"type":"paragraph","text":"在突击活动中，上海人民也显示了敢于克服困难、力争上游的精神面貌。1958年以来连续获得上海市卫生先进单位光荣称号的国棉四厂，3月间在厂内发现了蚊子。他们说，有了一只蚊子，将来就会有成千上万只蚊子。于是，他们立即跟踪追击，到处寻找，终于在一只水池里发现了蚊子的卵块，并立即作了处理。1960年前曾获市卫生先进单位称号的黄浦区张家浜里委会，今年干部和群众下了决心，一定要把卫生工作搞得更好。他们积极行动起来，对所有孳生地都作了调查摸底，找主落实，并通过突击活动，使卫生面貌一新。"},{"type":"paragraph","text":"上海市爱国卫生运动委员会办公室的一位负责同志告诉记者说:今年上海市的春季爱国卫生运动已经有了一十良好的开端，但是，目前气候正在逐渐转暖，雨水增多，蚊蝇也已开始繁殖，根据某些地区测定，蚊蝇密度已有上升，饮食饮水卫生和对一些疾病的控制都亟需加强，对此，大家都应提高警惕，不能丝毫松懈，而要乘胜前进，使春季爱国卫生运动搞得更好，取得更大的成绩。他还说，4月中旬以来，很多区、县普遍邀请人民代表、政协委员组织卫生检查，这是一种很好的方法，既可以鼓励先进，又可以促进目前行动还不够有力的单位，同时还可以及时总结交流经验，推动运动更健康地向前发展。"}]}