{"id":442877,"date":[{"year":1963,"month":4,"day":28}],"page":"4","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"2883","ytitle":"","mtitle":"第一枚金质奖章","ftitle":"","authors":["罗致焕"],"text":[{"type":"paragraph","text":"世界速度滑冰单项冠军　罗致焕"},{"type":"paragraph","text":"从发奖台走下来，掌声和欢呼声犹在我的耳际回荡着。外国选手们有的向我翘翘大拇指，有的走来同我握手。同志们都涌了过来，他们拥抱着我，看着挂在我胸前的金光闪闪的奖章。领队用他的大手紧紧地握住了我的手，祝贺我在这次世界速度滑冰锦标赛中荣获1500米单项冠军，为祖国夺得了第一枚金质奖章。"},{"type":"paragraph","text":"我无法抑制自己激动的心情，我感谢同志们的祝贺，可是我应该讲些什么?我怎样来表达自己沸腾的感情呢?我想讲的话太多了，但我只讲了一句:“光荣归于党!”"},{"type":"paragraph","text":"是的，只有这一句话最能表达我心中的千言万语。如果没有党，我这么一个廿三岁的朝鲜族小伙子能成什么事呢?如果没有党，我这么一个贫农的儿子，能够过怎样的日子呢!"},{"type":"paragraph","text":"我的家乡黑龙江绥化县是一个诱人的地方。初冬的第一场风雪就封住了河流，人们蹬着冰鞋在冰河上滑溜着、追逐着，仿佛飞翔在雾茫茫的银色世界里，这引起我多少遐想。于是，七岁的我就向爸爸提出这样的要求:“爸爸，我要冰鞋!”"},{"type":"paragraph","text":"冰鞋!这需要多少钱呵!家里没有地，没有屋，租地主几亩薄地，受尽盘剥压迫，一家都处在半饥半饱中，爸爸辛苦一辈子也不可能买给我。他着实数说了我一顿，我呜呜地哭了一场，但我说什么也要学溜冰。在邻居小朋友帮助下，我在木板下面钉了根铅丝，这就算是我的“冰刀”了。我把它缚在脚下，在出村不远的冰河上，笨拙地溜着。"},{"type":"paragraph","text":"我一年年长大了，滑冰技巧也一年年象样了，那笨头笨脑的木头冰鞋越来越不能满足我的要求。虽然解放后，家里分到了土地、房屋，生活开始好转了，但爸爸那时还没有能力给我买冰鞋。每天放学，我总是跑到冰场去，羡慕地看着那些蹬着雪亮雪亮冰刀的、飞快旋转着的脚，我琢磨着他们怎样蹬冰、收腿、平衡、弯道……每当发现有冰鞋的同学溜累休息了，我便央求他们借给我溜一会过过瘾。穿上冰鞋，真舒服呵，比我的木头冰鞋不知强多少倍了，我象长了翅膀似地在冰上轻轻滑着。我滑得筋疲力尽，却还舍不得脱掉这双有魔法的小宝贝呢。"},{"type":"paragraph","text":"我十四岁那年冬天，爸爸打城里回来，从口袋里取出一样东西来。亮晃晃的刀口，乌黑乌黑的鞋帮……啊，是双冰鞋!我眼睛为之一亮。冰鞋，几年来，我一直梦寐以求的冰鞋呵，我原以为一辈子得不到你了，可是解放只有几年，随着生活的好转，我的梦想也变成了现实。我高兴得跳了起来，一口气跑到河边，穿上那神奇的鬼东西，把鞋帮缚得紧紧的，生恐它会飞去似的，就象一头脱缰的野马似的，没命地在冰河上飞驰起来。我记得那天特别冷，总该有零下十几度的样子，可是我却嫌它太热了，我滑得汗水湿透了衣服，腿有点支撑不住了，还不肯停止。天黑了下来，溜冰的人们一个个走了，最后只剩下我一个人还在那儿玩各种各样溜冰的花样。我回家的时候，已经九点多了，妈妈还在等我。她给我端出晚饭来，埋怨说:"},{"type":"paragraph","text":"“怎么才回来，我都想找你去了。”这时我才觉得自己饿极了，坐上暖炕，大口大口地吃着，不到五分钟就吃完了。我实在太累了，一头倒在炕上，就呼呼大睡，模模糊糊地听到爸爸在说:“要滑冰<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1963\\04\\634s0401AA.JPG\">，就要滑得出色，别半途而废。”"},{"type":"paragraph","text":"从此，我一有空就到冰场去练习。我上中学后，很快就被体育老师吸收到学校的滑冰队里去。有了老师指导，我提高得更快了。何况组织上又让我多次参加了省的、全国的甚至世界的速滑锦标赛，在这些比赛中，我认识了许多滑冰健将，学到了很多滑冰技巧，使我有较大的进步。"},{"type":"paragraph","text":"可是当时我的成绩还是很差。在前年的世界速滑锦标赛中，甚至没有资格参加最后一项比赛，去年在莫斯科举行的一次，花了很大努力，总算提高到了第六名，但与王金玉比较起来，还落在他的后面。王金玉是与我同时开始锻炼的，为什么我不如他呢?"},{"type":"paragraph","text":"教练很了解我的心情，他帮我分析了我的缺点:我的短距离项目成绩不错，而长距离不行，这说明我专项耐力差。他微笑着问我:“你知道这是什么缘故呢?”"},{"type":"paragraph","text":"我想了一会说:“老师，我懂得了，这是因为我锻炼不够刻苦，意志毅力不够顽强的缘故。”"},{"type":"paragraph","text":"“对，要创造优良成绩，为祖国争光，必须加强意志毅力的锻炼。”他点点头，勉励我说:“毛病找出了，努力做去，就会取得好的成绩的。”"},{"type":"paragraph","text":"我下决心锻炼自己的坚强意志。不论严寒酷暑，刮风下雨，我从未间断过对自己的严格锻炼。我不但练溜冰，也练习有助于增强我的耐力的各项运动。练呵练呵，我常常累得上气不接下气，腰痠腿疼，连站也站不直，真想躺下来休息一会，但我想到:“这不正是我锻炼意志最好的时刻吗，我必须克服它，战胜它。”于是，我觉得疲劳顿消，又精神奕奕地飞滑着，速度比刚才更快，步子比刚才更稳。"},{"type":"paragraph","text":"顽强的锻炼大大的提高了我的专项耐力，这使我今年春天到日本参加世界速滑锦标赛时，充满了信心。"},{"type":"paragraph","text":"刚到日本，我们就接受到日本人民对我们的友谊，他们热情地招待我们，告诉我们日本人民正在怎样一个被迫害的境遇中过活。美日反动派现在正加紧压榨日本人民。看到美帝国主义和日本统治阶级在日本的各种横行霸道的行为，不能不使我们想到解放前我们的生活。当领队召集我们运动员开会的时候，我们都很自然地谈起了解放前我们在美蒋反动派统治时期的生活。领队说:“想想看，帝国主义过去怎样对待我们，今天我们翻身了，但他们还歧视我们，敌视我们，我们今天代表祖国来到这里，我们该为祖国争光不?”说着说着，泪水从他的两眼流了下来。我们的感情和领队的感情完全一样，我们全流泪了。最后领队说了一句:“别哭了，看你们的最后的比赛吧!”我感动极了，当场向党作了保证。回到自己的房间里，我拿了一张纸，提起笔，激动地写下几个大字:“为我们可爱的祖国，在世界冰场上献出自己最大的力量。”我把它贴在床头上，每天每时每刻地看着，念着。虽然这只是几个普通的字，但对我说来，这是党对我的鼓励，祖国对我的期待，它给予我无穷的力量。"},{"type":"paragraph","text":"比赛在浅间山山下轻井泽中心冰场进行。这是个高山冰场，空气稀薄，我们连呼吸都感到有点侷促，很多人想呕吐。但我们个个人都精神焕发，全力应战。1500米比赛开始了，王金玉首先以二分九点六秒，打破全国纪录，这给我很大的鼓舞，我应该争取比他更好一些。"},{"type":"paragraph","text":"“你的速度一定要保持在二分九秒以内。”我上场时，教练指示我说。虽然他讲得轻轻的，但我却感到非常的响亮。因为这不光是教练的叮咛，而是党和全国人民给我的任务。"},{"type":"paragraph","text":"我的对手是挪威选手伊瓦尔·默，他是前二项总分第一名获得者。枪声一响，我就勇猛地冲出去，一下就把伊瓦尔·默丢在后面。当我跑完七百米时，教练又跑过来指示我:“现在你的速度是二分六。”听了他的话，我兴奋极了，如果我能保持这个速度，我就可以打破二分六点三的世界纪录。我努力滑着，坚持着一圈又一圈，当滑到最后二百米时，我感到体力渐渐不支，速度骤减下来。忽然听到后面传来微弱的蹬冰声，伊瓦尔·默已经赶上来了，这是决定胜负的最后时刻，我想起了教练规定我的速度，领队的谆谆教导，祖国对我的期望，我仿佛又产生了一股力量，我狠加一把劲，风驰电掣地冲刺到了终点，把伊瓦尔·默甩下了三米，我夺得了这项比赛的世界冠军，成绩是二分九点二秒。"},{"type":"paragraph","text":"我登上了发奖台……呵，一个贫农的孩子居然能站在这里……我心情怎能不激动呢!这第一枚金质奖章，这国际荣誉，都不应该是我的，这一切的一切，都是属于党的，属于全国人民的呵!"}]}