{"id":442920,"date":[{"year":1963,"month":4,"day":30}],"page":"1","source":"新华社","region":"北京","masthead":"","special_issue":"","column":"","genre":"","count":"1293","ytitle":"欢庆全世界劳动人民团结战斗的节日","mtitle":"京沪人民兴高采烈迎“五一”","ftitle":"北京天安门广场、上海人民广场以及主要街道都已披上盛装　广大职工以高涨的革命干劲努力创造新成就迎接自己节日","authors":[],"text":[{"type":"paragraph","text":"【据新华社北京29日电】　首都人民正在兴高采烈地忙着迎接“五一”国际劳动节。"},{"type":"paragraph","text":"庄严的天安门已按传统装饰起来了，门楼上挂起了大红宫灯，毛主席画象挂在门楼红墙中央，对面广场上竖起了马克思、恩格斯、列宁、斯大林的大幅画象，天安门两旁搭起了两座高大的庆祝节日的标语塔。"},{"type":"paragraph","text":"王府井、西单、前门等街道许多商店的橱窗里，出现了职工们巧手制作的“庆祝五一”的大红字，许多机关、工厂、企业、学校的建筑物前，搭起了红色门楼，悬灯结彩。各个单位、各条街巷，家家户户进行了迎接“五一”的大扫除。"},{"type":"paragraph","text":"全市各个菜市场、食品店里，购买节日食品的人们川流不息。菜市场的货架上摆满了新鲜的鸡、鸭、鱼、肉、鸡蛋、蔬菜和各种干鲜果品。这些东西有许多是本市郊区农民生产的，也有来自沿海地区的鲜鱼，来自南方的桂圆、荔枝，来自东北的苹果等。"},{"type":"paragraph","text":"各个厂矿企业的工人，用热烈展开增产节约运动的实际行动，迎接自己的节日。全面提前完成首季生产计划的石景山钢铁公司的职工，开展了挖潜力、算细帐、比先进的竞赛活动。京西矿务局所属各矿班组间开展了学、比、赶、帮的劳动竞赛，生产水平稳定上升，4月1日至25日比计划多产煤二万八千多吨，多掘进进尺九百四十六米。"},{"type":"paragraph","text":"各个电影院、剧场已经安排好各种剧目。北京著名的八大公园的园林职工也在为接待节日游人修饰园容，许多公园已搭起了准备节日游人联欢演出的戏台。"},{"type":"paragraph","text":"【新华社上海29日讯】　上海人民正在兴高采烈地迎接全世界劳动人民团结、战斗的节日——“五一”国际劳动节。"},{"type":"paragraph","text":"正在热烈开展增产节约运动的上海工业战线广大职工，正以高涨的革命干劲，创造新的生产成就来迎接自己的光辉节日。上海农药厂最近根据农村需要，正在紧张生产大批灭虫特效药“乐果”，工人们开展了班与班、组与组的劳动竞赛，4月下旬以来，平均日产量比中旬提高了56%，质量也比过去更好。上海铁路职工在节日前抓紧化肥、农药、农业机械等物资的运输，目前已经超额完成了4月分的货物发运任务。全市许多工厂的工人们这几天还喜气洋洋地排练了许多文艺节目，准备节日的庆祝活动。"},{"type":"paragraph","text":"这座我国最大的工业城市正在按节日的传统装饰起来。在全市的中心——人民广场，工人们正在树立“庆祝‘五一’国际劳动节”的鲜艳的巨幅标语牌，广场四周插满了鲜艳的红旗。南京路、外滩、淮海路等主要街道都已张灯结彩。画家们为庆祝“五一”节创作的题为《坚决支持亚洲、非洲、拉丁美洲人民的反帝斗争》、《总路线万岁!大跃进万岁!人民公社万岁!》等巨幅宣传画，已在一些交通要道口树立起来。一座座高大的建筑物上，镶起了连串的彩色电灯。全市各机关、学校、工厂的大门前都搭起了牌楼，商店的橱窗里也已布置一新，大街小巷的居民们都忙着打扫卫生，全市各处都洋溢着一股热烈的节日气氛。"},{"type":"paragraph","text":"各文艺团体已为全市人民欢度节日准备了大批精彩节目，其中反映现代人民生活斗争的剧目特别多。节日前后，全市还将有一批新影片与观众见面。"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1963\\04\\634u010101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>陈根宝,钟志仁</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>“五一”前夕的上海人民广场"},{"type":"paragraph","text":"(本报记者　陈根宝　钟志仁摄)</FONT>"}]}