{"id":442990,"date":[{"year":1963,"month":5,"day":1}],"page":"4","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"3688","ytitle":"","mtitle":"生活的起点","ftitle":"","authors":["肖木"],"text":[{"type":"paragraph","text":"肖木"},{"type":"paragraph","text":"这是我几年以前采访的一个材料，一个在生活中刚刚迈开步子的年轻人，在工人的帮助下，试制了一种活性染料。这个故事的主要之点，倒不在于祖国工业技术的文献方面增加了一页新的资料，而是我们的这位年轻人在老一辈工人阶级的教育之下，确立了正确的生活方向，跨出了比较结实的步子。"},{"type":"paragraph","text":"在我们社会主义的祖国，这样的故事是很多的，为了叙述的方便，我替这位年轻人随意取了一个名字。因为这并不是重要的事，在我们亲爱的祖国，到处都有这样的年轻人。"},{"type":"paragraph","text":"几年以前，试制成功一种活性染料，这自然是一件重要的事情。但在我们国家里，它已不够列作大新闻。要知道，每天当你撕去那薄薄的一页日历的时候，在我们亲爱祖国幅员广阔的土地上，又涌现了多少个了不起的成就，又有多少个好男好女做出了前无古人的功业!"},{"type":"paragraph","text":"促使我作出决定来这家染料厂采访的，是因为这种染料的主要试制者还是个从化工学院毕业不久的女学生，而且，在她刚向生活迈步的时候，又经历了一个艰苦、曲折而后胜利的过程。她，名叫章一珠。"},{"type":"paragraph","text":"现在，我舒舒服服地坐在染料厂化验室的沙发上等待着她的到来。这时，窗外象柳絮儿一样的雪花，一片，两片，三片，轻盈地飘着、游着，宛似在广渺的天幕上，精心地编织着吉祥如意的花纹。"},{"type":"paragraph","text":"吱呀一声，门开了，进来了一个姑娘，这就是章一珠。她拿着一只烧杯，里面是一种多么奇美的色彩呀!"},{"type":"paragraph","text":"章一珠在我对面的沙发上坐下后，就和我谈了起来，"},{"type":"paragraph","text":"她说一九五九年秋天，她在化工学院毕了业，成绩优等，接着就分配到这家染料厂来作化验员。从中学到大学，到工厂，好比攀着栏干上扶梯，一档又一档，一切都顺顺当当，她说，“当时我也意识到这样好的条件只有解放后才有，因而暗暗下了个决心，一定要研究出点名堂来。可是我却觉得在厂里这样一个机器声嘈杂、地面潮湿的地方，怎么适合于静静心做研究工作呢?我只盼下班后，好回家专心地进修，就这样，工人和我疏远了”。"},{"type":"paragraph","text":"“这天，我在家里演算一个化学方程式，算呀算呀，怎么也算不出来。我发觉一个时期以来，自己思想越来越迟钝了，好比走进了一条又长又狭的弄堂，闷得叫人发慌。不是吗?连窗前那株白玉兰也不象以前那样纯浩可爱了。我回过头来时，眼前突然出现了一个不相识的、气势汹汹的姑娘，又带着几分烦恼、犹豫和惊疑。原来这是台面上的镜子中的我自己。啊!不仅消瘦，而且苍老了!……我仿佛觉得一时间，满腹委屈都向上涌来，竟捂着头呜呜地哭了起来。”"},{"type":"paragraph","text":"章一珠说到这里停了停，向我歉意地笑了笑，那意思象是要我谅解这是她过去的事情。"},{"type":"paragraph","text":"“这以后，我再也打不起开始学习时那股劲头了。”她喝了口茶，接下去说。“我的心情很消沉，我的内心很空虚。有时甚至想:答应我的未婚夫，结了婚算了!在无聊的时候，甚至梦见我们已经有了孩子，我抱着他考虑着:什么时候才会叫第一声妈妈呢?应当让他好好读书，我替他买个什么颜色的花书包呢?……当然，更多的时候我是清醒的，我在学校里不止一次地对同学们说:我决不做那样一个庸庸碌碌的女人，我要劳动，我要创造!”"},{"type":"paragraph","text":"听到这里，我的心情也感到沉重。一个人在生活的道路上会有许多起伏转折，章一珠同志面临的似乎正是这样一个转折点，我急于想知道这转折的发展趋势，在她沉默着的时候，插问了一句:"},{"type":"paragraph","text":"“以后怎么样了呢?”"},{"type":"paragraph","text":"她抬起头来，激动地连连点头，说:"},{"type":"paragraph","text":"“是党的教导，工人同志的热情，催促了我猛省，推动了我前进，”接下去她说道:“有一次，我正在台子上做化验，进来了一位送水样的工人。他把铁皮罐递给我，我无精打采地接了过来。那人忽然吃惊地问道:‘小章同志，怎么?你的脸色!有什么不舒服吗?’那声音不象常来送水样的赵师傅，我转回身一看，想不到会是我们车间党支书老陈。他穿着破旧的工作服，脸上、手臂沾满了污斑，很关切地望着我。不知为什么，我感到一阵心酸，说不出话，只摇摇头；不听话的眼睛湿了，而且滚出了一滴亮晶晶的东西。老陈书记开朗地笑笑说:‘是嘛，要是把我成天关在这瓶瓶罐罐堆里也会生病的。你抽空到现场去走走吧，那里现在是个温泉，热气腾腾，可以治疗各种各样的病，再说，工人们有各种各样问题，正想请教你呢!’"},{"type":"paragraph","text":"“听了老陈书记的话，那天临下班时，我就到装着各种各样大木桶的车间里去。工人们有的坐在油污的工具箱上，有的坐在橡皮水管上，有的干脆蹲着站着，围成一圈，正在热烈地议论，怎样使生产任务完成得又多又快又好又省。一发现了我，好多人惊喜地站了起来，要让我坐。但一看我穿的衣服，着实使他们感到为难。有个勤快的小伙子，从就近的场地上去搬来了一张木板凳，我正要坐下去，又有人给凳子垫了张废报纸。当时我并没有感到什么。等到散会时，一看凳子上还垫着张报纸，这才又想起了我来时发生的一切。我象是做错了一件什么事情，丢失了一件什么东西，惴惴不安。折叠起报纸，我在路上边走边想:为什么会产生这样的事情呢?……有个人抢上几步，走到我的并肩来了；我还来不及转身去看，那人说道:‘怎么样，小章同志?我听工人同志们说，你刚才提了几点改进操作方法上的意见，对他们很有启发，很欢迎你常常去呢!’——原来又是老陈书记。我很兴奋地把自己的感受告诉了他，又扬扬那张报纸说:‘就是有一点，他们还把我当客人。’老陈书记说:‘那好办。从小房子走到现场是要费点力气的，单单冲破一张纸的隔离不是就比较容易了吗?’说得我不禁格格地笑了起来……”"},{"type":"paragraph","text":"我听着也笑了起来。笑声使我感到轻松、畅快，屋子里也亮堂了起来。不知从什么时候开始，雪花已把窗外点缀成一个银白的世界。一群少先队员唱着歌在雪地上走着，那火红的红领巾在银白世界里飘动着，越发鲜艳、可爱。"},{"type":"paragraph","text":"山谷里的溪水，蜿蜒曲折，潺潺细流；一且与大河大江汇合的时候，顿时“豁然开朗”，一泻千里。章一珠接下去的谈话，就要顺畅得多。她说她从那以后，就经常和工人同志在一起，一起商量，一起熬夜，一起享受创造性劳动的愉快。在一年当中，他们试验成功了很多过去专靠进口的新产品，不仅畅销全国各地，部分还远销国际市场，为祖国争得了荣誉。"},{"type":"paragraph","text":"只是有一点:制造这种活性染料时，按化学反应的需要，必须投入一种由粮食提炼成的溶剂。造一吨染料要花掉一吨半溶剂，约等于六吨多粮食!多么宝贵的粮食啊!"},{"type":"paragraph","text":"用粮食提炼成的溶剂是一种液体，它有强大的挥发性，在制造过程中，会产生一种带有刺激件的气体，刺得工人们眼泪鼻涕淌个没完，戴上风镜、口罩也没有多大效用。工人们却并不计较这些，他们一面流着泪，一面欣喜地说:这是我们自己造的活性染料哩，看看都心里舒服!"},{"type":"paragraph","text":"章一珠同志说:"},{"type":"paragraph","text":"“当时我也流了眼泪的。心想:我是一个做技术工作的，工人同志们的操作条件这么差，从内心感到过意不去，得赶紧想个办法来改进呀!有个老工人、共产党员赵汉祥师傅也流了眼泪，却提出了一个与众不同的问题，他说:‘这股可恶的气，倒是贵重的粮食做成的，现在白白跑掉了，真叫人痛心!’这句话不禁使我一怔:多么可贵的国家主人翁思想呀!记得在初次试验中，也是这位老赵师傅，为了刮取反应桶底的一点点混合物——其中也混合着宝贵的粮食，曾冒着剧烈的刺激性气体，不顾一切地跳到桶底去，老工人的高贵品质启发我产生了一个设想:我们能不能不用这种溶剂，不向国家要一粒粮食，照样生产出活性染料来呢?”"},{"type":"paragraph","text":"章一珠的设想是大胆的，但也是合乎科学根据的:因为溶剂只是促进化学反应，本身并不是染料的一种成分，只要找到一种方法能够代替溶剂起那种促进作用就行。"},{"type":"paragraph","text":"在领导上和同志们的支持下，章一珠开始了这个大胆的试验。她说:"},{"type":"paragraph","text":"“第一次我确定了几个不加溶剂的配比方案，配料投放到烧杯里，要等第二天才能见到反应。那天晚上，心跳得厉害，怎么也睡不着。第二天蒙蒙亮，我就起身到厂里来。谁知一到化验室门口，厂长、支部书记、工人，已有一大群等着。他们小声地向我问好，叫我快点开门一道进去看看。整整一个星期，天天如此，七个昼夜，变换了七个配比方法，我要的液体，出现的却是半杯‘地梨膏’，我要的颜色就是出不来。真急人啊!我有些烦躁，以至恐慌!这样下去，怎么向党交待呢?怎么对得起这些热心的同志们呢?……"},{"type":"paragraph","text":"“老陈书记看穿了我的心思，他笑笑说:‘你以为只是你一个人的事情吗?不对，这是一个集体在斗争。要知道这只小小的烧杯，好比百亩良田，用心把它种好，就能生产出宝中之宝的粮食来。’党支部专门组织了几个同志来帮我对前一阶段的试验作了详细的分析，又派人分头访问了生产试验用的那些原料的工厂，把它们的性质、成分、化学反应弄个一清二楚，鼓励我再作试验。好比爬山，这时我又登高了几级，我眼面前的天地开阔了，我的思想更活跃了。"},{"type":"paragraph","text":"“我一生不会忘记那个夜晚，多么幸福的夜晚!一眨眼天就亮了，我们的活性染料在霞光满天里出世了!它不单是我们自己生产的，而且冲破了惯例，不投放一粒粮食的，因而也不再叫人流眼泪的。就在油污的工具箱上、橡皮水管上，我和工人们一起无拘无束地坐着，欢笑着，畅谈着。”"},{"type":"paragraph","text":"这时候，一个老工人来叫她了，章一珠对我说:“这就是赵师傅，是叫我到另外一家厂去取经的。”她向我告别后，便跟着老赵师傅走了。在洁白的雪地上留下了两行深深的脚印。"},{"type":"paragraph","text":"年老一辈，年轻一代，会齐了，两人肩并肩地走着。一个崇高的信念油然涌上我的心头:我们的人志高气昂，我们的道路越走越宽广，我们的前程灿烂辉煌!"}]}