{"id":20274,"date":[{"year":1938,"month":7,"day":12}],"page":"7","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1455","ytitle":"雷允上药号小主","mtitle":"雷学栋桃色纠纷","ftitle":"用酒灌醉舞女达到目的怀孕五月以后感情破裂","authors":[],"text":[{"type":"paragraph","text":"雷允上诵芬堂国药号、为苏州人雷宪之所开设、其总店在北河南路天后宫桥北<IMG alt=请插入1号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1938\\07\\387C0705AA.JPG\">、分店则在静安寺路七百十九号、在沪上国药界中颇负时誉、前数日该号因误配药方、致总店伙友翁维平被捕房拘押、不料雷宪之之弟雷学栋、昨又被人控告妨害家庭于第一特院、可谓祸不单行、兹将情形志之于后。"},{"type":"paragraph","text":"始乱终弃"},{"type":"paragraph","text":"雷学栋、现年二十岁、苏州人、家住法租界环龙路环龙别墅一号、年少翩翩、风流自赏、平日辄偕朋辈涉足于歌台舞榭之间、银行界巨子林康侯之公子林之福及刘晦芝之子等、均与雷交称莫逆、去年十二月间、雷学栋在大都会舞厅得识舞女顾玉梅、(年十九岁、上海人、现住厦门路卅六号)、一见倾心、互相缱绻、不久即发生肉体关系、继而实行同居、迄今半载有余、而顾女亦已怀孕五月、不料近来彼俩爱情破裂、雷亦绝迹不至女处、女母顾陶氏、以雷学栋不应强制奸淫、始恋终弃、遂延钱兴中律师具状向第一特院刑庭自诉雷学栋妨害家庭。"},{"type":"paragraph","text":"起诉意旨"},{"type":"paragraph","text":"其诉状略称、自诉人之女顾玉梅、现年十九岁、曾于去年在大都会舞厅伴舞、每月收入约有六七百元、足供维持家庭生活、至是年冬、有被告雷学栋者、常来舞厅跳舞、见玉梅风姿不恶、百般勾引、于去年十二月十三日、由被告邀晚餐于环龙路环龙西餐馆、当有被告之友林之福·严志椿·杨景霖等在场、不料被告心怀叵测、故意用白兰地酒、强玉梅饮用、乃由被告及其友伴同至大都会舞厅、复又召玉梅坐枱子、轮流灌酒、致玉梅饮酒过度、神智糢糊、即由被告伴送回静安寺路静安别墅七十三号玉梅与其小姊妹金妹妹合租之庽中、当时见室中无人、即遭被告奸污、及玉梅酒醒、始悉自身已非完璧、被告当时即向玉梅哀求、不予声张、并说明中馈犹虚、愿娶玉梅为室、复经被告另租静安别墅一二六号一号房间、先行同居、俟告明家长、即举行婚礼、并由被告每月给付生活费二百元、不料时福未久、见玉梅身已怀孕、顿食前言、始则停止供给生活费用、继竟绝迹不来、今玉梅怀孕五月、被告即弃置不顾、实犯刑法二二五条及同法二四○条之罪、故除请传案按律严惩、以保女权外、并对附带民诉部份暂行保留云云。"},{"type":"paragraph","text":"法院传讯"},{"type":"paragraph","text":"法院据状、准词筋传、昨晨十一时半、由萧推事升座刑二庭传讯、自诉人顾陶氏母女则偕代理律师钱兴中到庭、被告雷学栋称病不到、委律师到案、请求改期、并提出答辩、大致对于与顾玉梅发生关系一点、并不否认、惟指系顾玉梅邀约至其家中伴宿、且自诉人顾陶氏亦属知情、对于租屋同居及月给生活费二百元、则加否认、而顾女怀孕五月、雷亦不能承认、因玉梅身充舞女、浪漫成性、滥交异性也、继由庭上传讯顾陶氏供称述起诉意旨一过。"},{"type":"paragraph","text":"顾玉梅供"},{"type":"paragraph","text":"旋由顾玉梅供称、年十九岁、本地人、九月念三号在大都会舞厅为舞女、已有二年、与被告雷学栋因跳舞而相识、去年十二月十三日下午七时、被告先以电话邀伊至环龙西菜社晚餐、被灌酒颇多、以后回至大都会舞厅、又召我坐枱子、继续灌酒、致酩酊大醉、神志不清、即经被告带入伊之家中、发生关系、及至翌日、我酒醒后发觉贞操已破、乃向被告交涉、被告即以甘言蜜语相诱、谓家中尚无妻室、愿娶我为妻、我以木已成舟、只得允许、遂与之租屋同居、且曾将此事告知母亲、与被告见面一次、又订立契约一纸、不料被告存心不良、先将契约窃去、随即绝迹不来、现我腹中怀孕、已有五月、请求讯办、又据见证大都会舞女金妹妹证明其时彼与顾玉梅同居于静安别墅、玉梅被雷学栋灌酒及在伊家发生关系情形、而被告方面亦有证人林之福、(即林康侯之子)、证明是日被告与顾女晚餐有之、并无强迫饮酒情形、余事不知、庭上核供、以被告未到、谕令改期十四天再讯。"}]}