{"id":20303,"date":[{"year":1938,"month":7,"day":12}],"page":"9","source":"","region":"","masthead":"","special_issue":"经济新闻","column":"经济特载","genre":"","count":"1280","ytitle":"","mtitle":"日本的战费与通货膨胀","ftitle":"","authors":["冯亨嘉"],"text":[{"type":"paragraph","text":"日本这一次战争的直接战费，是从“临时军事费特别会计法”所谓“以别会计”里支出的，也就是与一般会计独立的一种会计年度，从战事发生特来的特别会计项目支出预算，计有:(单位百万元)"},{"type":"paragraph","text":"第七十一议会　　 第七十二议会　　　第七十三议会"},{"type":"paragraph","text":"陆军费　　　　　 三○三　　　　　　一·四二三　　　　　 四·九八三"},{"type":"paragraph","text":"海军费　　　　　 一○四　　　　　　　　三五○　　　　　 一·四九七"},{"type":"paragraph","text":"预备费　　　　　 一○○　　　　　　　　二五○　　　　　　　 九○○"},{"type":"paragraph","text":"合计　　　　　　 五○七　　　　　　二·○二三　　　　　 七·三八○"},{"type":"paragraph","text":"总计起来，已有七十三亿八千万圆，这个数目，就等于一九三六年度的普通岁出决算二十二亿八千二百万圆膨胀了三倍有强。"},{"type":"paragraph","text":"军费以外，就是经常的军事费。一九三七年的陆军省费是七亿二千八百万元，海军省费是六亿八千四百万元，共计为十四亿一千二百万元。在一九三八年预算上陆海军省费计十二亿四千七百万元，累计为二十六亿五千九百万元。此外所谓间接的事变费或准事变费名下的，推定一九三七度追加预算与一九三八年度预算相合为三亿四百万元。其他关于实施扩充军需生产力，平衡国际收支等各种统制以及开发华北经济等一切与战事相关联的紧急经费，还没有计算在内。所以综合事变关系的全部数额，成为一种莫大的国家支出，就在这里可以想见了。"},{"type":"paragraph","text":"可是这庞大的岁出预算究竟如何筹措呢?日本当局再度的增加租税，但是合计起来，所得亦不过三亿九千四百万元而已。因为所得有限，其结果就不得不出于发行巨额公债之一途。其结果一九三七年度公债的未发行残额合计十一亿六千六百万元，一九三八年度中的发行预定额，加至五十六亿二千八百万元，实际上则达六十七亿九千三百万元之多。于是这庞大公债的消化力问题，就在经济界发生一种严重的影响了。"},{"type":"paragraph","text":"这许多公债，市场上没有力量承受，便不能不归日本银行承买，其结果便直接进行着通货膨胀。先从通货方面观察，银行券的流通额，很明显的一天天在增加。就在下表里看出来:(单位百万元)"},{"type":"paragraph","text":"十二年　　　 十三年　　　 增加百"},{"type":"paragraph","text":"四月　　　　　四月　　　　分率"},{"type":"paragraph","text":"日本银行券"},{"type":"paragraph","text":"一·五一九　 一·七八八　 一七·七"},{"type":"paragraph","text":"朝鲜银行券"},{"type":"paragraph","text":"一六九　　　　　　二六0　　五四·0"},{"type":"paragraph","text":"台湾银行券"},{"type":"paragraph","text":"七三　　　　　　　　九九　 三五·六"},{"type":"paragraph","text":"台湾银行券及朝鲜银行的流通数量的急增，可以说是有特别原因，但日本银行券流通额，在最近一年间，增加百分之十七，膨胀的比率，星很大的。我们把日本国家财政支出的扩大，与日本银行收受公债的事实相对照，那末，纸币为什么膨胀起来，直截地说，不过是政府发债券，银行发纸币来承受，这一套膨胀通货的戏法吧了。"},{"type":"paragraph","text":"在日本的高额统制经济政策下，资金之向国外逃避，由于严格的汇兑管理下是很少可能的，又由于输入限制，外国商品的交换运动的不准许，因此，内地商品的交换运动限界亦渐次狭小了。尤其是日本政府之钉住一先令二便士的对外汇兑水准坚持方针，而不曾考虑到恶性通货膨胀的显现。这样的统制强化，通货膨胀不但潜伏着，同时还很显明地在进行，这是已经在通货流通及其他各种指标上可以充分看到的。"},{"type":"paragraph","text":"日本对华作战不过一周年，在军事上且不论，只在其财政观点上看来，我们已充分看出其裂痕。那就是，日本战费的筹措，已直接采用了增发通货的方法，从日本物价指数上，已可约略看出日本通货膨胀的程度。日本经济基础的脆弱，在中国抗战一周年中已取得证实。而日本的经济崩溃，随着中国抗战延长而深刻化，则是无疑的事实。"}]}