{"id":58127,"date":[{"year":1939,"month":2,"day":17}],"page":"10","source":"","region":"","masthead":"","special_issue":"教育周刊","column":"","genre":"","count":"3847","ytitle":"","mtitle":"抗战中之高等教育","ftitle":"","authors":["粒民"],"text":[{"type":"paragraph","text":"粒民"},{"type":"paragraph","text":"一、引言"},{"type":"paragraph","text":"抗战以还，敌人仇视我文化机关，不遗余力，南北各地之大学及专科学校，被敌机之摧毁者，不知凡几，图书仪器之散失，学校校舍之破坏，学生员工之伤亡，其数字至足惊人，诚兴学以来三十余年中未有之浩劫，世界各国罕有同此遭遇者也。"},{"type":"paragraph","text":"政府当局，以抗战必胜建国必成相揭，是以有关未来复兴民族之人才教育，多方维护，关怀备至，而各校师生，亦能于流离迁徙之中，弦诵不辍，以学行相砥砺，此种最后一课之精神，令人感奋，兹就十数月来我国高等教育之情况，作一概括之叙述，亦抗战时期重要教育史料之一也。"},{"type":"paragraph","text":"二、校址之迁移"},{"type":"paragraph","text":"根据二十二年度之统计，我国大学，计有八十校，其分配地点，为北平十六校，天津七校，平津两地合计二十三校，上海二十六校，南京五校，京沪两地合计三十一校，京沪平津四地，共五十四校，已占二分之一以上，此外在中部河南四川湖南者四校，在广东者八校，其他各省仅四校耳，大学教育之地域分配，未能合理已为世人所诟病，自战事发生以后，东南一带之大学，纷纷西迁，适所以形成调整之情势，兹依次分述于下。"},{"type":"paragraph","text":"(甲)各校校址之迁移抗战以来，各大学因常受敌机威胁而相率迁往内地安全区域，继续授课，如(一)西北联合大学在陕西南郑，(二)中央大学在四川重庆，(三)西南联合大学迁云南昆明，武汉大学迁四川乐山，(即嘉定)(四)同济大学先后在浙江金华江西赣县广西八步上课，现定在云南大理上课，(六)浙江大学初迁江西泰和，今迁广西宜山，(七)交通大学迁湖南湘乡(八)厦门大学迁福建长汀，(九)金陵大学(十)金陵女大(十一)光华大学(十二)齐鲁大学均迁四川成都，(十三)复旦大学在四川在北碚，(十四)中山大学迁云南征江(十五)大夏大学(十六)江苏医学院(十七)湘雅医学院均迁贵阳，(十八)北平朝阳大学迁湖北沙市，(十九)唐山工程学院迁广西龙州，(二十)湖南大学迁湘西辰谿，(二十一)北平杭州两艺专，合并为国立艺术专科学校，移设湘西沅陵，(二十二)福州华南女子文理学院，迁往南平，(二十三)广州岭南大学，迁往香港，(二十四)苏州东吴大学，(二十五)杭州之江文理学院(二十六)南通学院(二十七)苏州美术专科学校均迁上海。(二十八)江苏教育学院(二十九)武昌华中大学均迁广西桂林。(三十)江苏銀行专科学校迁湖南桃源。在以上三四十所大学中，以同济大学及浙江大学之师生，几经迁徙，跋涉险阻，其精神殊足令人感佩也。"},{"type":"paragraph","text":"(乙)联合大学之创立教部因过去大学院系，往往不顾师资设备，任意设置，以致影响其他院系，均鲜良好成绩，屡经分令酌加裁并，减少重复院系，以求各校人力财力之集中，而求教育效率之提高，自抗战以来，以北京大学清华大学南开大学合组为西南联合大学，设文学院法商学院理学院工学院师范学院等五院，以北平大学北平师范大学北洋工学防合组为西北联合大学，设文学院法商学院理学院工学院师范学院等五院，以北平大学北平师范大学北洋工学院合组为西北联合大学。设文学院商学院理学院工学院师范学院等五院。两联校皆采校务委员制，原来之大学校长及院长(北洋工学院)皆为联校委员，西南联大分设昆明等处，西北大学分设南郑等处。"},{"type":"paragraph","text":"(丙)战时大学之筹设浙江省自抗战后，高中毕业学生，欲往省外大学就学，因交通梗阻，至为困难，为培养专门人才以应抗战建国需要起见，拟自二十八年起，筹设战时大学一所，计设置(一)文法商学院，内分教育社会政治经济会计等五系，(二)理工学院，内分数理土木工程机械工程电机工程化学工程等五系，(三)农学院，内分农艺林垦畜牧兽医等三系，(四)医学院就省立医药专校改组，照规定不分系，仍附设药学专修科，大学本部设丽水，文法商学院设方岩，理工学院设丽水，农学院设松阳，医学院设临海，各学院所需实习场所，决定利用浙省各生产机关之农场及工场设备，以期撙节经费，至招收学生，除医学院外，先招收滞留本省之公私立各大学院校应编入二三四各年级下学期肆业学生，自二十八年秋季起招收一年级新生，此外江西教育厅，以国内各大学多迁西北西南各省，致本省高中毕业生，均须远赴各地求学，费用既大，而交通不便，拟于今年创办初级大学一所，修业期限，定为二年，专攻文理基本学科，以备将来升入大学三四年级，此诚便利学生升学减轻家长负担之良法也。"},{"type":"paragraph","text":"(丁)校舍建筑之限制教育部以往昔专科以上学校建筑校舍，所费甚巨，而于坚固适用安全经济朴美等原则，未尽适合，现值抗战期间，滨海各校，相继迁设内地，此等新迁各校，与原设内地之学校，因校舍不敷应用，多有撙节经费或申请拨款请求添建校舍者，在今国力极度艰难之秋，对于校舍建筑，自应加以限制，特制定专科以上学校建筑校舍暂行规则，自二十七年度起，凡全国专科以上各校，如须建筑或添建校舍，非有下列四项情形之一者，不得建筑或添建，(一)战区学校，迁地开学，无公私场所可供租借，或所租借房屋，不敷应用时，(二)迁地开学之学校，在所迁地点，有永久设立之计划时，(三)设在非战区之学校，因收容多量战区学生，致原有校舍超过最大容量，确已不建筑，分教学建筑行政建筑及员生宿舍等三类，各类建筑面积及建筑之百分比如下，教学建筑如教室实验室图书馆科学馆体育馆大会堂等，(建筑面积百分比为三○至四○)，(建筑费百分比为四○至六○)，行政建筑如办公室医疗室等，(建筑面积百分比为五至一○)，(建筑费百分比为五至一○)，员生宿舍如职教员宿舍学生宿舍食堂盥洗室厕所等，(建筑面积百分比为四○至六○)，建筑费百分比为三○至四○)，在全部员生宿舍中，职教员宿舍之建筑面积及建筑费，各不得超过学生宿舍所有数六分之一。"},{"type":"paragraph","text":"三、师范学院之创立"},{"type":"paragraph","text":"我国高师，创始于前清光绪二十八年京师大学堂附设之师范馆，旋改优级师范，民国元年，改为北京高师，嗣后全国次第设立武昌南京广州成都沈阳等处高师，以训练中等学校之师资，民十以后，高师多升格而改普通大学，因之失去专业训练之意义，惟北京高师，于民国十二年，改为师范大学，始终保持专业训练之精神，全国仅有此师大一所，不能供应全国中学师资之需求，于是普通大学毕业生，遂多充任中学教师，对于专业训练之意味，不免减少，十数年来，教育界人士，主张恢复昔日高师制度者，为数不少，二十七年秋季，教育最高当局，乃有师范学校独立之设施，划分区域，以训练中等学校之师资，全国计有六所，即中央大学师范学院，中山大学师范学院，浙江"},{"type":"paragraph","text":"大学师范学院，西北联大师范学院，西南联大师范学院，及单独设立之师范学院六处，同时教部并公布师范学院规程五十四条，颇多重要办法，兹择要录之于下师范学院单独设立，或于大学中设置之，得分男女两部，并得筹设女子师范学院。"},{"type":"paragraph","text":"师范学院应协助所划区内教育行政机关，研究辅导该区内之中等教育。"},{"type":"paragraph","text":"师范学院应与所划区内教育行政机关，通盘考查该区内中等教育师资之需要，为有计划之招生。"},{"type":"paragraph","text":"师范学院修业年限五年，期满考试及格，并经教部复核无异者，由院校授予学士学位，并由部给予中等学校某某科教员资格证明书，各专修科修业年限三年，期满考试及格，并经教部复核无异者，由院校授予毕业证书，并由部给予中等学校某某科教员资格证明书。"},{"type":"paragraph","text":"师范学院入学资格，须曾在公立或已立案之私立高级中学或同等学校毕业，经入学试验及格者，师范学校毕业生服务二年，成绩优良，有志深造，经所在学校呈请主管教育行政机关准予展缓继续服务者，得应师范学院入学试验。"},{"type":"paragraph","text":"师范学院得设第二部，招收大学其他学院性质相同学系毕业生，授以一年之专业训练。"},{"type":"paragraph","text":"师范学院得设职业师资科，招收专科学校毕业生，授以一年之专业训练。"},{"type":"paragraph","text":"师范学院得设初级部，招收高中或同等学校毕业生，予以三年之科学专业训练，期满给予初中及同等学校教员证书，上项毕业生服务三年，成绩优良有志深造者，得报考师范学院四年级。"},{"type":"paragraph","text":"师范学院得附设师范研究所，招收师范学院毕业具有研究兴趣或大学其他院系毕业有两年以上之教学经验之中等学校教员，期满经硕士学位考试及格者，授予教育硕士学位，师范学院得附设高中教员进修班，招收具有两年以上教学经验之高中或同等学校教员，而应受试验检定者，授以一年之专业训练，期满由院校予以高中及同等学校某某科教员进修证明书，此项证明书之资格，相当于高中教员检定合格证书，又得附设初中教员进修班，办法与高中略同。"},{"type":"paragraph","text":"师范学院得附设小学教员进修班，招收具有三年以上教学经验之小学教员，授予一年之专业训练，期满授予初教进修证明书，并将其成绩送由原主管教育行政机关，得予晋级加俸，或充任初级教育行政人员。"},{"type":"paragraph","text":"师范学院为施行严格之身心训练，采用导师制，各教员除授课外，兼任学生导师，各指导学生若干人，此外关于学生待遇一律免收学膳费，但无故退学或被开除者，即追缴学膳费，毕业后由部分发各省市充任中学教员或教育行政人员，服务年限，照其修业年限，加倍计算，如在规定服务期内，从事教育以外之职务，亦追缴学膳费，但有特殊情形经核准者，得展缓服务期限。"},{"type":"paragraph","text":"综观以上诸重要办法，可知师范学院之精神，确较昔日高师之办法为进步，其重要特点，约有三端，(一)充满教育之专业精神，师范学院之招收学生，除学科训练外，兼及专业训练，如第二部招收之学生，为大学其他院系之毕业生，而予以一年之专业训练，可一矫昔日中学师资教育空气异常淡薄之弊，(二)为本区域教育研究之中心，师范学院不仅训练未来之中学师资，且对于本区中小学教师之进修，以及教育行政之研究辅导，负完全责任，可一矫昔日高师之与本区教育界漠不相关之弊，(三)毕业生由教育部分发任用，为采取日本文部省分发中学教师之精神，可矫除昔日高师毕业生，与教育部不发生丝毫关系之弊。　(本节已完)"}]}