{"id":58140,"date":[{"year":1939,"month":2,"day":17}],"page":"11","source":"中央日报","region":"","masthead":"","special_issue":"时文选粹","column":"","genre":"","count":"1848","ytitle":"","mtitle":"中国不是西班牙","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"中国不是西班牙。西战变化与中国无影响。这在西战局势突变中，大家应该认清的。"},{"type":"paragraph","text":"西班牙因战局的突变，牵连着西国政府政治上的变化。据哈瓦斯社法国南部贝比尼盎城电讯:“西国总统阿柴那，众院议长巴里奥，加泰隆自治邦主席冈巴尼斯，巴斯巴自治邦主席亚基尔四人本日(四日)越过法国比利钮斯省边界前往巴黎。据闻阿柴那总统对内阁总理奈格林继续战争政策，不甚赞同，因而相率出走。”"},{"type":"paragraph","text":"西班牙共和政府今后的命运，在未得详细报告以前，此时尚未易判定，但是目前在军事上，国民军是胜利而共和政府是挫败，在外交上，义德两国公然援助国民军，英法两国的态度，从巴萨龙纳被国民军攻陷后，由暧昧而鲜明。与西政府人员出走同时传出的消息，就是英国侨务代表霍哲生，将于下周重返蒲尔哥斯任所，据哈瓦斯社伦敦电，谓霍哲生此去奉有确切使命，当向国民军政府建议，由英国贷以款项，俾克进行复兴工作，而借款目的，用意乃使西国民军对于义国所欠债务得以清偿，俾克排除义国势力，而由英国起而代之。"},{"type":"paragraph","text":"西班牙国内战争，从一九三六年七月十七日开始，到现在已阅两年有半，西班牙内战的起因，和经过，说来太冗长，不必在此处讨论，然而在我们的立场，有几种见解:第一，一九三六年二月大选举后，阿柴拉当选总统，在阿柴拉领导下的政府，在西班牙历史上是一个最开明最前进的政府，西班牙历史上传统的各种黑暗与腐化，一九三六年二月后新政府都有澈底的改革。一个国家根据民族的自觉，求进步改革，当然应得别国的同情。第二，西班牙的内战，表面上是旧派的反动，实际上是邻国的阴谋支助，这种支助，不但是金钱军械，乃是直接的派遣军队，这种恶例，就是侵略的别开生面，当然应该反对。第三，西班牙共和政府是为进步改革的理想而战争，这种有理想的战争，值得人家对他们拥护。在两年半的战争中，为理想而战争的人，孤立无援，在另一方面，金钱军火军队，大量的受人供给，我们对于共和政府，当然是同情。"},{"type":"paragraph","text":"两年半的西班牙内战，在欧洲吸引多数人民的视线。欧洲报纸，天天登载残酷的轰炸，欧洲各国议会，常常讨论西班牙问题，所谓不干涉委员会的消息，又时时隐现于英法两国的报纸。在西战初起时，各国多少志士，投效共和政府，到前线去死战，这许多志士组织的真正义勇军，在后方在战场，表现不少可歌可泣的事绩。西班牙战争中透露的，这是唯一的光明。在今天世界中，人类尚有未泯的良心与正义，可惜这种行为的表现，只限于个人!所以真正的义勇军志愿兵，孤军奋斗，历尽艰苦，而挽回不了西政府的颓势，假冒的志愿兵整师整军，开入别国国境，帮助人家作战，而主持的人物，还把撤退志愿兵问题提出作本国外交的讨价。"},{"type":"paragraph","text":"西班牙共和政府将来的命运如何，固置不论，然就现在阶段而言，这一件二十世纪欧洲的大事，是欧洲文明上极大的污点，这一时期欧洲的政治家，对这一件事情的后果，都有极大的责任，两年半来各国的舆论，已充分表露这种意见，如果西班牙共和政府不幸而从此颠覆，欧洲的国际局势，或将比较从前更纷乱，民主国家人民的反感，比较从前更要激昂。"},{"type":"paragraph","text":"因为西班牙战局的突变，我们有几点意见，要公告我们的国民。世人常把远东问题与西班牙问题相提并论，这是绝对错误，远东中日两国的战争，是全中国人反对日本军阀侵略的战争，西班牙问题尽管夹杂外国的干涉，然而终究是一个内战，弗朗哥尽管是反动，但不能否认他相当代表本国一部分人的思想与利益。中国的抗战，乃是全民战争，全国人民只有一个目标:就是争取中国的独立自由，全国人民只有一种思想与利益，求国家主权领土与行政的完整，民族的利益就是个人利益。中国的抗战能够愈战愈强，就因为我们全民旅只有一个目标，一种思想，一种利益。在抗战阵线中的都是有能力有思想的国民，在抗战阵线以外的是傀儡，是骷髅，是人渣。敌阀尽管制造傀儡，制造不出弗朗哥，敌阀尽管设法伪造什么理论，终究摸不着中国人民的心理。“王道精神”与“新秩序”，在中国人民心目中，就与奸淫掳掠一样。"},{"type":"paragraph","text":"中国抗战的必胜，根本原因在全民族一致的决心，一致的意识，一致的利益。从这许多“一致”的成分中，产生极大的力量，来抗战与建国。我们虽然同情西班牙的政府，但是中国决不是西班牙，不同的要点，在中国的内部，所以西班牙共和政府的命运，易断定，而中国的将来，是一定可得最后的胜利，一定能建立独立自由的国家。中国不是西班牙，所以西班牙的变化与中国是无关。中国抗战胜利把握在于自力，不但西班牙的变化影响不了中国的抗战，其余的变化也影响不了中国的抗战。中国当然能在自力奋斗中获取胜利，在自力奋斗中建立独立自由的国家。"},{"type":"paragraph","text":"(中央日报)"}]}