{"id":58181,"date":[{"year":1939,"month":2,"day":18}],"page":"4","source":"快訊社","region":"洛阳,北平,南昌,西安,天津,河曲,常德,汩罗,万家埠,宁国,宝安,钟祥","masthead":"","special_issue":"","column":"","genre":"","count":"1611","ytitle":"","mtitle":"冀南华军迭获胜利日方企图完全粉碎","ftitle":"日指挥官谷见被击毙　晋南仍沉寂日方犹在增兵中","authors":[],"text":[{"type":"paragraph","text":"【洛阳十六日电】威县日军二百余、携炮二门、押运汽车四十余辆、满载辎重、由威县南去、行经南莊附近、陷入华军包围圈中、某旅四出突击、日军走头无路、抵抗无力、除生擒六人外、全部遭华军歼灭、所有枪支辎重汽车悉数掳获、华军大捷。"},{"type":"paragraph","text":"【洛阳十七日电】怀来樊山堡房山门头沟之日军、共三千余、经华军某队反攻、十一日克樊山堡、日军向怀来溃退、门头沟西犯之日军、经华军迎击、先后毙日军三百余、俘一名及伪军三十余名。"},{"type":"paragraph","text":"【洛阳十六日电】河北日军、于去年十一月中旬起、集合日伪军约万余人、配置机械化之武器、企图“扫荡”冀中冀南及平西一带之华军、经华方各地驻军、分头迎击、以技巧之方法应战、統計三个月内与日军发生大小战斗共百五十余次、击毙日方谷见指挥官、及第一百十联队第一大队長小西少佐、伪军司令刘虎臣等、日伪军共伤亡三千一百余名、俘获一千二百余、缴获步枪九百八十余支、机关枪十余挺、小炮迫击炮各一、获汽车八辆、战马六十余匹、炸汽车三十八辆、装甲车十五輛、坦克车二辆、华军伤亡及中毒官兵、约及日方二分之一、经此三月来之苦战、日军所谓“扫荡”计划、已被华军粉碎无余。"},{"type":"paragraph","text":"【快讯社北平十七日电】据此间日方军讯、冀中日军、于本月十一日至十五日间与华军主力部队、交战十五次、参加作战之华军约共有二万五千人、以鹿钟麟石友三孙良誠等部为主、目下南宫西北、冀县东南及深县以西一带、仍有激战。"},{"type":"paragraph","text":"【南昌十六日电】八日日机五架、轰炸东乡、被当地驻军击落一架、机身着地时、起火焚毁、驾駛员乘降落伞落地后、抢着民间妇女小袄及蓝布裤潜逃、十六日据东乡县长电告、日人行至军山湖内、被华军捕获、日人名伊泽隆治、日机系日本出品、为第九三一九号九五式水上侦察机、系由停泊于湖口日舰飞出云、风陵渡日军溃退"},{"type":"paragraph","text":"【西安十七日电】由风陵渡撤退之残部日军、约二千余名、(十六日)晚宿营于闻喜县城近郊村庄、犹极狼狈、又随该日军同行之伤兵甚多、现均停止于闻喜县内。"},{"type":"paragraph","text":"【快讯社天津十七日电】据华人方面消息、日军二日前曾进攻山西之阳平、但中途遇第八路军之伏兵、乃遭惨败、伤亡不下一千五百人、阵地上之遗屍即達五百余具。"},{"type":"paragraph","text":"【西安十七日专电】军息、华军一部、连日破坏平汉线高邑内邱间铁路三次、日军车因而出轨三次、毙日兵百余。"},{"type":"paragraph","text":"【河曲十六日电】据报、同蒲线经段各地之日军、近数日复行移动、人数略增、宁武日军、现增至千五六百人、附炮十门、有攻东寨(五案东南)企图、轩岗及杨武镇有日军千余、崞县有日军约千五百名、山野砲十余门、坦克车两辆、汽车百余辆。"},{"type":"paragraph","text":"华军猛攻岳陽城"},{"type":"paragraph","text":"【常德十七日电】前方消息、华游击队某部于十三十四两日、连续向岳阳之日军进攻、双方激战甚烈、现华军先头部队、十五日迫近岳阳城郊、日军据险顽抗、同时岳阳以东之西塘麻塘桃林等处、华军亦与游击队取得协同行动、向日军猛攻、均获胜利。"},{"type":"paragraph","text":"【汨罗十七日电】华方游击军、自将羊楼司前后铁路及桥梁彻底破坏后、今晨羊楼司及羊楼洞之日军、会同向华军来袭、直至正午、双方犹在临湘以东山地激战中、华游击军利用地势、行各个击破法、今午捷报传来、日军显已遭受顿挫、有向北退却势。"},{"type":"paragraph","text":"【万家埠十六日电】德安星子一带、近发现流行病甚多、日兵死亡颇众、十四日有汽车七八辆、自德安开九江、满载日屍驶云。"},{"type":"paragraph","text":"【宁国十六日电】日军暴师国外、内部厌战思想日浓、八日芜湖日军高級官佐、均告失踪、迄无下落、一般猜测、谓该军官等或因反战关系、被杀害害云。"},{"type":"paragraph","text":"【西安十七日电】军息、青岛增到日兵约一师团、有一旅团已运抵济南、胶济路运输甚忙。"},{"type":"paragraph","text":"【宝安十七日专电】十六日午日军分南北两路犯宝安、北路之日军三百余、由东站之丰和方面犯黄冈、覃新桥、续向南进、华方团队坚守佛子坳一带、激战数小时、日无寸進、入夜华军突袭日阵、日军仓皇应战、损失颇重、南路之日军、由赤湾方面登陆、进迫南头、华军奋起迎击、日未得逞。"},{"type":"paragraph","text":"【钟祥十七日电】京皂前方、今日仍无接触、浙河方面、昨今有零星之炮战。"}]}