{"id":58244,"date":[{"year":1939,"month":2,"day":18}],"page":"7","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2114","ytitle":"教育組劝募会","mtitle":"劝告学生界","ftitle":"节省春节无谓消耗　移充难民教育经费","authors":[],"text":[{"type":"paragraph","text":"上海难民救济协会教育組劝募委员会，近为劝募难民生产教育经费，业经召集大中小学校长数度开会讨论，该会昨在广东路九十三号难民协会开会，决定自三月一日起，向学生界推动，劝告学生多节省春节无谓之消耗，移充为难民生产教育费之用，兹探录该会“敬告学生家长书”及“告本市小朋友书”如下:"},{"type":"paragraph","text":"敬告学生家长书"},{"type":"paragraph","text":"诸位贤明的家长:"},{"type":"paragraph","text":"我们从三月一日起，一星期以内，专门募集上海难民的生产教育经费，谅必诸位一听到这个消息，就已明白这次募捐的意义，是何等的重大。上海每天依靠救济过活的难民，至今还有十余万之多。他们当中，有老有少，有男有女，正和我们自己的家庭一样，长幼都有，所不同的，就是他们已经丧失了像我们一样的一个美满的家庭。他们心中的悲痛，诸位都可想而得。他们的衣食住，虽已由各方面源源的接济，勉强可以支持，但他们将来的出路，却一时没有人在那里作通盘的筹划。战事何时终了，谁也不能預料；即使一旦战事终了，他们也未必就能安然归去。长此以往，如何结局?这是大家都认为一个很严重的问题。"},{"type":"paragraph","text":"我们有鉴于此，所以就发起了这次难民生产教育的募捐運动，希望诸位賢明的家长，能一致予以协助。我们募捐的方法，就是利用旧历新年，家长们大都给子弟及小辈“压岁钱”“糖果钱”或其他作为娱乐的零用钱我们希望把这些钱都节省下来，捐给难民作为生产教育的经费。我们都知道，子弟们收到这些钱，作为正当用途的固然很多，但随便化费的却也不少。倘诸位能于此时指导他们，对难民表同情，化无用为有用，那直接就是帮助了难民有生产的技能，间接就是养成了青年有互助的精神。一举两得，岂非新年中一大快事!"},{"type":"paragraph","text":"照我们的设计，捐洋一元，就足供一个难民读五个月的书；或者，就能使一个难民学会一种很有实用的手艺。倘十余高的难民，每个都能识字，都有手艺，那就每个难民都能自力更生，对于整个的难民出路问题，从此得以解决。诸位不要以为一元二元，无济于事，要知道这次上海教育界及文化界的总动员，总数集合起来，就大有可观，所谓集腋成裘，聚沙成塔，就是这个意思。我们預計，如果诸位能热心赞助，我们这一次至少能募集国币十万元；果然有了十万元，那我们所計划的，也就是诸位所关心的，整个的上海难民生产教育，有了实现的可能。"},{"type":"paragraph","text":"诸位对于难民救济捐款，也許已经捐过很多。但这一次的捐助，是积极的救济，有一劳永逸的意义，实在值得诸位再有慷慨一次的价值。中国固有的道德，素来提倡乐善好施。我们深信诸位贤明的家长，除自己捐助外，更能热心的推动，向其他亲友中劝募。我们特备“为善最乐”紀念章一種，每捐洋一元，即赠送一枚，藉表紀念。我们預料这一次的募捐，因为得到诸位热心的协助，必能達到我们所希望的目的。我们谨代表十余万颠连无告，无家可归的难民，向诸位大善士，先在此預谢。"},{"type":"paragraph","text":"上海难民救济协会教育组劝募委员会谨启"},{"type":"paragraph","text":"告本市小朋友书"},{"type":"paragraph","text":"亲爱的小朋友们:"},{"type":"paragraph","text":"多么关心啊，废历新年到了，有新的衣服穿，有好的肴菜吃，更有那爸爸妈妈亲戚朋友给的压岁钱和零用费，三角五角，一元两元，拿到了这些钱，够快乐啦:放爆仗，戴花脸，打糖，提灯，还有逛公司，看电影，各式各样的玩意儿，算也算不清。"},{"type":"paragraph","text":"但是，有多少个和你们一般大的小朋友，和你们的父母同年岁的大同胞，他们也是中国人，同样在上海，却住在难民收容所，不仅没有福气享受新年的快乐，就连吃饭住宿，也只有靠热心的工商界的同胞，捐钱出来救济啊!"},{"type":"paragraph","text":"现在，这班无家可归的难胞们，因为热心人士的救济，饭是勉强有得吃了；但是，他们却不能和你们一样有书读，和你们的阿哥和阿爸一样有工做。亲爱的小朋友们!你们不是都知道。读了书，懂得世界大事，然后才能为国出力吗?能生产，自身既可独立生活，又可以使国家富强吗?假使这许多难胞，既不能受教育，又不能从事生产，这不但是他们自身感受痛苦，同时，也就是国家的损失，亲爱的小朋友们，你们忍心让难胞不受教育，不事生产吗?不，决不!因为爱自己的祖国，是小朋友的天性，爱祖国的人，一定愿意帮助受难的同胞!多一个有学问能生产的同胞，便是自己多一位帮手，民族多一份力量。所以，我们相信:你们一定能拿出自己的力量来，帮助受难的同胞受教育和从事生产。"},{"type":"paragraph","text":"爱国的小朋友们!乘着这废历新年的时节，拿出你们的压岁钱省下你们的零用费，并且向爸妈亲友伸出劝募的手，一元二元的积湊起来，损给难民，作教育的费用，充生产的开支。"},{"type":"paragraph","text":"全市的小朋友们，总动员起来!平均二人捐一元，也有十万元；拿这十万元的数目，可以教育几千难胞能识字，懂得国家大事；可以使成万难胞从事生产，充实民族财富，这是多么伟大的爱国举动啊!为着纪念你们这伟大的爱国行为，我们准备好一种光辉灿烂的乐善章，送给你们，凡是捐出一元的，就可佩带一枚，捐得越多，便获得越多，并且另外有更好的奖品。这种荣誉章和奖品，比你们浪费掉的玩意儿，有价值得多啊!"},{"type":"paragraph","text":"看:那一位小朋友最爱国，最肯帮助难胞，那一位的乐善章就最多?来吧!全市二十万小朋友们，来一次热烈的爱国救难的竞赛!"},{"type":"paragraph","text":"高呼吧，全市二十万的小喉咙:"},{"type":"paragraph","text":"一、拿出压岁钱，难胞受教育!"},{"type":"paragraph","text":"二、省下另用费，难胞会生产!"},{"type":"paragraph","text":"三、佩带一枚乐善章，多一个同胞懂国事!"},{"type":"paragraph","text":"四、多捐十元钱，增加民族无数战斗力!"},{"type":"paragraph","text":"上海难民救济协会教育组劝募委员会启"}]}