{"id":58319,"date":[{"year":1939,"month":2,"day":19}],"page":"3","source":"","region":"重庆","masthead":"","special_issue":"","column":"","genre":"","count":"2362","ytitle":"","mtitle":"中国踏上复兴大道","ftitle":"蒋委长广播新运五周纪念词　盼国民益奋勉推广努力范围","authors":[],"text":[{"type":"paragraph","text":"【重庆十八日电】蒋委员长于十八日广播新生活运动五周年纪念讲词、兹录全文于次、“诸位同胞、今天是新生活五周年的纪念日、我们将这五年来新运进程中所得的成绩、和五年来国家民族前后遭遇的情形两相比较、彻底检讨一番、一定发生许多的感想、首先我们觉得五年的光阴很快的过去了、而我们对于复兴事业的努力、实在没有达到我们所预期、我们同胞的精神、还不能十分振作、没有做到各竭其能、各尽其职的地步、但同时我们又觉得五年以前所播下的种子、毕竟发生了相当的功效、我们民族固有的道德精神、由于新生活运动的唤起、在一年有半的抗战中间、随时随地、都有热烈坚强的表现、我们全国上下得到种种事实的鼓励、秉持了民族自信心、已经踏上了建国复兴的大道无论精神和事业、都已显示着在逐步前进之中、尤其我们感觉到在抗战中间、由于国民生活的变迁、和战时环境的接触、凡是新生活运动所要做到的各种生活习惯的改造、例如迅速确实简朴整齐、多半不待督促而皆能顺利地实现、一般国民从现实中去锻炼、从行动中去学习、都已领悟着新生活运动的真量、用于推进实际的行动、综括一句话、我们应该本着已有的成绩、推广努力的范围、顺着国民精神、自然演进的趋势、就在这抗战建国的非常时期中、奠定我民族光明进步、现代生活的基础、”"},{"type":"paragraph","text":"新运工作成绩"},{"type":"paragraph","text":"在过去一年中、新生活运动总会所发动的工作、如组织战地服务团、慰劳伤兵、和前敌将士、改善壮丁的生活、提倡节约运动、发动学生暑期农村服务、都为适合抗战的需要、也都得到同胞们热烈的赞助、而妇女同胞、在新生活运动的组织下、踊跃参加有关抗战的工作、更是进一步的做到全民动员的征象、这种种推行的成绩、都不是在平时所容易得到的、但如果战前不植立初步的基础、也不见得有这样的收获、事实产生、需要艰苦的、抗战已经造成了不少的进步、这不但中正个人感到兴奋、爱国的同胞们、必然觉得这是复兴民族必由的大道、从今以后、要更进一步的配合国家现实的情况、发扬我们民族潜在的力量、使新生活运动、成为争取抗战胜利的武器、成为策进建国成功的原动力、我们怎么样来作进步的努力呢、我们要认识新生活运动倡始时的本旨、我们更要检讨对我们国家今天的环境、我在五年前倡导新生活、主旨是要恢复我们民族固有的精神、和固有的道德、目的是在造成我们同胞为现代的国民、人人能够明礼义知廉耻、准备国家有了敌国外侮的时候、各能负责任守纪律、发挥我民族同仇敌忾同舟共济御侮争存的能力、现在我们自七七以来、受暴敌扩大侵略、已经一年有半、我们的抗战、已进了第二期、已经到了决定胜败兴亡的重要关头、我们必须冲破这最后一关、消灭残暴的敌人、实现我们的最后胜利而后、我们才有光荣的生存、才有安乐的生活、我们国家既然处在这样重要的非常时期、新生活运动也就跟着抗战建国的进程、进到一们新的重要阶段、因之我们个人的生活规律、和整个的民族精神、也须有进一步的表现。"},{"type":"paragraph","text":"国民生活规律"},{"type":"paragraph","text":"本来新运的精神、建筑在“礼义廉耻”之上、表现于“衣食住行”之中、其中许多含义和表现方法、在新生活运动纲要里面、指示已极诚意、不必再加解释、不过到了现在、我们抗战的形势、一般国民生活的状态、都已经起了很大的变化、那么我们精神发扬和表现的方式、自然也应该有更具礼更积极的姿态出来、必须这种运动的精神、恰恰能够和抗战建国的实际需要互相配合、才能够达成我们应负的使命、我现在要为我们同胞讲明抗战期中国民生活规律应有的意义、第一先就“礼”字来讲、原本解释是“规规矩矩的态度”、但到现在就应该由规规矩矩的态度进为严严整整的纪律、因为抗战建国的进程中、是纪律重于一切、我们在平时固然要注意个人生活态度的整饬、在战时更需要遵行国民安守的纪律、不如此、就不能造成共同一致的力量、譬如及龄壮丁、应服兵役、这是国家颁行法令的有形纪律、欢送出征军人和敬礼受伤将士、就是社会公认的无形纪律、凡是中华民国的国民、都必须一致遵行的态度、才算合乎规矩、才能适应国家的需要、我们礼经上说的“临难毋苟全”、这是礼的极致、在战时遵行国家一切的法令、绝对不顾私人的利害、才算不背乎“礼”、第二再就“义”字来讲、原来解释是“正正当当的行为”、但到现在就应该由正正当当的行为进为“慷慷慨慨的牺牲”、武装同志、在战场上奋勇杀敌、和各地同胞踊跃从军、自然是慷慨牺牲、此外凡是输财报国、应征工作以及战区同胞破坏自己的工厂、焚毁自積的粮食、甘受损失、不肯拱手资敌等等、也是极端慷慨牺牲的行为、转是“义”的高度表现、第三再再就“廉”字来讲、原本解释是“清清楚楚的辨别”、到现在就应该由清清楚楚的辨别进为“实实在在的节约”、因为现代战争完全是人力物力总和的决赛、谁的经济物质能够持久供给、就是谁获最后胜利、所以不但对于公款公物、应该绝对爱惜、不可有丝毫的浪费或几微的侵占、就是各个人的财物、以至荒野无主的一草一木、我们也应该一样的切实爱惜、不容任意消耗、才可以多多培养我们的国力、这“节约”二字的本义、原来是使我们每一个人厉行节俭省约、做到俭以养廉、约以济物的程度、但我们更可推而广之、解释为“节制”私人的欲望、“约束”自己的身心、绝对不做妨害国家、耗损国力的举动、这在抗战必胜、建国必成的前途上、是一个极重要的条件、第四再讲到“耻”、原本解释是“切切实实的觉误”到现在就应该由切切实实的觉悟进为“轰轰烈烈的奋斗”、这一个意义更为明显、譬如我们觉悟到抗战需要最急切的是兵员补充、就亲自应征、或将子弟送去服役、或者觉悟到前方将士缺乏某项物品、马上就出来宣传捐助、并且首先乐捐、以做榜样、凡是有一种觉悟、就有一种轰轰烈烈的表现、孔子说过知“耻近乎勇”、这个知字、当然就是觉悟的意思、这个勇字当然就是轰轰烈烈奋斗的道理、必须如此、才算真有觉悟、才算真能知耻的现代公民。"}]}