{"id":58610,"date":[{"year":1939,"month":2,"day":21}],"page":"12","source":"","region":"","masthead":"","special_issue":"法谭","column":"法讯摘要","genre":"","count":"3180","ytitle":"","mtitle":"法讯摘要","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"▲同润庄与恒润煤号求偿借款案(主文)被告应清偿原告国币五百三十四元八角五分内中国币五百元自民国二十八年一月一日起至清偿日止按月八厘半之利息原告其余之诉驳国诉讼费用由被告负担▲大昌建筑公司与周达民等为交还房屋案(主文)被告查锡泉应所占用新闸路大德里第十五号房交还原告被告周达民应负责将上开房屋交还原告原告其余之诉暨假执行声请均驳回诉讼费用除驳园假执行声请部分由原告负担外其余由被告等平均分担▲公泰绸布呢绒号与毕顺源因货款案(主文)原告之诉及假执行之声请均驳回诉讼费用由原告负担▲潘樾庵与戎文由因租赁案(主文)原告之诉驳回诉讼费用由原告负担▲姚福亭与林梅宾因赔偿损害案(主文)原告之诉驳回诉讼费用由原告负担▲梁小园与张老行因返还定金案(主文)原告之诉及假执行之声请均驳回诉讼费用由原告负担▲上海工部局与蔡秀英因医药费案(主文)被告蔡秀英应清偿原告国币一百零二元诉讼费用由被告负担▲苏家生与张永全请求履行保证债务案(主文)被告应代陈惠民清偿原告国币二百元限令分十个月平均付还诉讼费用由被告负担▲大利卜生与王公杰等求偿借款及履行保证债务案(主文)被告三公杰应清偿原告国币二百九十元限令分十个月平均付还如无力清偿时由被告候一民代偿诉讼费由被告王公杰负担三分之二候一民负担三分之一▲毛金氏与三恒丰号求偿欠款案(主文)被告应清偿原告国币二百六十园元闸角诉讼费用由被告负担▲康记经租处与陈汉基等终止租贷关系及迁让案(主文)被告陈汉基与原告关于甘肃路普贤坊第十一号门牌房屋之租赁契约准予终止被告陈汉基应清偿原告国币二元九角五分如执行无效时由被告协与祥吴负代偿之责被告严富卿曹元生均应转让上开地址之房屋本判决第二项应予假执行原告其余之诉及其假执行之声请驳回诉讼费用由被告共同负担▲杜明海与顾全利求偿票款案(主文)被告应清偿原告国币二十元并应予假执行诉讼费用由被告负担▲泰利公司与周筱卿求偿票款案(主文)原告之诉驳回诉讼费用由原告负担▲载张氏与戚余德求偿借款案(主文)被告应清偿原告载张氏国币一百元及自民国二十三年一月十一日起至执行终了日止转年二分之利息并应予假执行、被告应清偿原告李三氏国币三百十元并应给付自民国二十三年一月十一日起自执行终了日止转年二分之利息诉讼费用由被告负担▲泰利公司与沈学谦请求转让及恢复原状案(主文)原告之诉驳回诉讼用由原告负担▲刘贻德经租处兴梁桂馥请求转让及赔偿案(主文)被告应知三个月内转让云南路三○七弄十二号房屋被告应赔偿原告国币十八元三角并应予假执行原告其余之诉及其假执行之声请驳回诉讼费用由原告负担十分之一其余由被告负担▲泰与工业原料号与丈成制版公司等求偿货款案(主文)被告文成制版公司应清偿原告国币二百六十八元零九分被告科学照相制版公司应清偿原告国币一百十二元诉讼费用由被告比例负担▲永穗米号与沈关与即沈盛兴成衣店主求偿货款案(主文)被告应清偿原告国币四十二元二角并应予假执行诉讼费用由被告负担▲杨才清与张桂生请求转让案(主文)被告应将所租赁池浜路工部局地册第九三九号与九三九号甲二亩二分二毫之基地及其堆置物于两国月内转让被告应赔偿原告国币三百元原告假执行之声请驳回诉讼费用由被告负担▲协大昌报关行与大运航业公司等请求赔偿捐害案(主文)原告之诉驳回诉讼费用由原告负担▲维新染织公司与黄泰记碱厂请求交费及诉清偿货款案(主文)原告之诉驳回原告应清偿被告货款国币六千四百三十一元五角九分园厘并自民国二十六年人月十四日起至执行终了日止按周年五厘计算之法定迟延利息本诉费用及反诉费用均由原告负担▲同益银公司与中国植物油料厂请求转让租地及赔偿损害案(主文)被告应将所租备石路法册第二三五○号二三五一号三三二六号道契地计七亩六分交还原告原告其余之诉驳回诉讼费用由原告及被告平均负担▲华懋地产公司与陈锦春等求偿欠租及履行保证债务案(主文)被告陈绵春应支付原告国币一千二百十五元被告严卿云应支付原告国币一百三十五元被告陈桂续应支付原告国币二百七十元如原告就陈续桂严卿云之财产强制执行而无效果时被告陈绵春应代偿之责前开判决于原告按各被告应给付之金额提以国币以为担保后准予假执行确认原告对于被告等置之租赁屋内之动产分别以欠租金额为限有留置权诉讼费用由被告等比例负担"},{"type":"paragraph","text":"刑事判决"},{"type":"paragraph","text":"(特一刑事判决)老闸捕房诉徐荣锡因抢夺案(主文)徐劳锡抢夺处有期徒刑六月▲总巡捕房诉舒福康莘因窃盗案(主文)舒福康在埠头窃盗处有期徒刑四月赵茂川搬运购物处拘役四十日▲老闸捕房诉孙伟等因鸦片案(主文)孙伟孙文龙明知为烟而持有各处有期徒刑六月各褫夺公权一年如执行显有闸难均以三元拆算一日易科罚金宋商珍刘张英刘汉卿帮助贩卖鸦片各处有期徒刑一年各褫夺公权一年郑荣顺贩卖鸦片处有期徒刑三年并科罚金五百元褫夺公权三年罚金如易服劳役以三元折算一日鸦片烟土六包共重一百八十八两没收▲老闸捕房诉徐小龙等因恐吓案(主文)徐小龙王恩兴共同恐吓取财各处有期徒刑六月王明月共同恐吓取财累犯处有期徒刑八月▲老捕房诉郑炳发等因鸦片案(主文)郑炳发意图贩卖持有鸦片处有期徒刑二年六月褫夺公权三年郑候路意图贩卖持商鸦片处有期徒刑三年并科罚金三百元裭夺公权三年罚金如易服役以三元折算一日鸦片烟土三十二两没收▲厉周氏诉叶礼屏等因伪造文书等情案经自诉人提起自诉被告亦以诬告伪造文书诈财提起反诉(主文)叶礼屏叶学希叶介眉均无罪厉周氏无罪叶陈氏伤害人身体处罚金二十元如易服劳役以一元折算一日缓刑二年其余部分无罪▲属周氏诉叶礼屏等因伪造文书诈欺案附带民诉(主文)原告之诉驳回▲总巡捕房诉傅阿实等因窃盗等罪案(主文)傅阿宝累犯连续结伙三人以上在埠头窃盗高阿生累犯连续在埠头窃盗各处有期徒刑一年六月王丈炳张德志连续结伙三人以上在埠头窃盗各处有期徒刑三年载小毛刘金宝结伙三人以上在埠头窃盗各处有期徒刑一年六月陈福生连续结伙三人以上在埠头窃盗处有期徒刑二年叶根生唐金生累犯结伙三人以上在埠头窃盗各处有期徒刑一年二月张阿商连续在埠头窃盗处有期徒刑十月方家邦陈绍康累犯收受藏物各处有期徒刑三月如易科罚金均以一元折算一日王小成宋金商无罪但应施以感教育各一年六月▲汇司捕房诉黄士明等因强盗(主文)黄士明黄士奎结伙强盗各处有期徒刑五年▲戈登路捕房诉丁施章因诈欺案(主文)丁施章以诈术使人将本人之物交付处有期徒刑八月▲汇司捕房诉陆荣氏因伤害案(主文)陆荣氏无罪▲普陀路捕房诉蒋凤山等因窃盗案(主文)羽凤出窃盗处拘役三十日李小林无罪▲老捕房诉李高文因杀人案(主文)李高文激于义愤杀人处有期徒刑二年六月手枪一支子弹六粒弹头二粒弹壳六只均没收▲陆朱氏诉邱德培因妨害家庭案(主文)本件管辖错误▲杨树浦捕房诉吴元贵因窃盗案(主文)吴元贵越墙夜间侵入窃盗处有期徒刑三月"},{"type":"paragraph","text":"刑事判决"},{"type":"paragraph","text":"(特一法院)吴锦炀与郑良卿等求偿借款及履行保证债务案(主文)被告郑良卿应清偿原告国币一百元及自二十六年六月三十日起至清偿日止周年二分之利息准其均分五个月给付利息随本递减按月给付如经执行无效时应被告陈玉山负代为偿还之责被告沈汉文应清偿原告国币一百元及自二十六年三月一利息准其均分五个月给付利息随本周减按月给付如经执行无效时应由被告潘为裕负代为偿还之责被告陈玉山应清偿原告国币九十元内中三十元部分自二十六年六月十五日起至清偿日止周年二分之利息准其均分五个月给付利息随本递减按月结付如经执行无效时关于三十元及周年二分之利息部分由被告沈汉文代偿关于六十元部分由被告潘为裕代偿诉讼费用由被告郑良卿沈汉文陈玉山等比例负担本判决应予假执行▲杨长根与傅其伦求偿欠款行案(主文)被告应清捎原告国币三百元及自民国二十七年九月二十五日起至清偿日止按月一分之利息原告得就同丰印染厂股分有限公司第五十三号陈文记户票面六百元之股票得价金而受清偿原告假执行之声请驳回诉讼费用除假执行声请费由原告负担外由被告负担"}]}