{"id":58615,"date":[{"year":1939,"month":2,"day":22}],"page":"3","source":"","region":"重庆","masthead":"","special_issue":"","column":"","genre":"","count":"4536","ytitle":"","mtitle":"参政会举行休会式 大会决议案全发表","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"【重庆廿一日电】国民参政会第三次会议、于十二日行开会式、共举行大会九次、通过议决案八十余件、经过情形良好、结果极为圆满、廿一日晨十时九次会议后、继开休会式、到有居于两院长、张群副院长等、中委叶楚他吴铁城等、及参江员种荣光、胡元炎等一三三人、蒋议长领导行礼如仪后、致休会词、词毕、全场热烈鼓掌、次由张副议长、暨参政员代表张一麐致词、众均鼓掌欢迎、旋即散会、仪节肃穆隆重。"},{"type":"paragraph","text":"【重庆廿一日电】国民参政会三届大会、于十九日下午廿日上下午廿一日上午继续举行六·七·八·九·(末次)四次会议、在渝各能江员、暨各长官、秘书长王世杰、副秘长周炳琳、纪录秘书雷震谷锡五孟广厚吴家禄还叔萱袭光等均出席、九十提案均已集中讨论、情形仍极热烈、兹将通过各案志次、“拥护抗战国策案”十九日举行第六次会议时、下述三案合并讨论、计(一)褚参政员辅成等二十四人提第二期抗战开始、本会应郑重宣言方、重申拥护抗战国策案、(二)王参江员卓然等廿五人提切实拥护蒋委长驳斥近卫宣言方案、(三)林参江员祖涵等二十一人提拥护蒋委长严斥近卫声明、并以此作为今后抗战国始之唯一标准案、经讨论结果、付表决时、全场能江员一致起立、通过决议文、郑重庄严、令人感动、决议全文如次、本会在第一次大会中、通过了拥护抗战建国纲领的决护案、在第二次大会中通过了维护持久抗战的国策案、佥为全国意志团结、全国人心统一之有加表示、其必矢志共守、国早已为中外公晓、去年十二月廿二日、敌前首相近卫声明、以图实现其统制全中国与独霸东亚之野心、我蒋委长洞家其奸险、亦即驳斥该声明之宣言、昭示我政府与人民、必须维护既定国策、抱定持久抗战决心、义正辞严、举国同钦、本会同人、时散虎各地、词此英明伟大之宣言后、大为兴奋、此次集会、有褚参政员辅成等廿四人提议本会应郑重表示重申维护抗战国策、有王参政员卓然等廿二人、暨林参政员祖涵等廿五人提议、拥护蒋委员长驳斥近卫声明之宣言各案、旨趣相同、经合并讨论、兹特郑重决议、抗战既定方针、必须支持到底、我全国国民应竭诚拥护江府执行第二期抗战国策、我政府应通令全国军民、服膺蒋委长在去年十二月宣言中所宣示之大义、坚其整斋步伐、一心一德、彻始彻终、以复我领土主权与行政之完整、副完成抗战建国之大业。"},{"type":"paragraph","text":"蒋议长闭幕词全文"},{"type":"paragraph","text":"【重庆二十一日电】蒋议长在参政会休会式致词全文录次、(国民参政会第三次大会开幕词)“张副议长、参江员、各位同人、国民参政会第三次大会举行第二期抗战开始的时候、国内国外、都非常注意、我们会议的进行、这十天以来、我们大家本着积极的精神、共同讨论国家民族的大计、中正在开会时、对于本届会议所致狠切的期肢、幸蒙各位接纳、本届会议中精诚团结、和衷共济的精神、唯有用‘济济一堂’与‘雍雍穆穆’两句成语可以表示其大概、中正覩此景象、吏增加了对于我民族前途与抗战必胜的信心、实觉无限欣慰、”"},{"type":"paragraph","text":"大会各项议案　切合抗战需要"},{"type":"paragraph","text":"这次会议中一方副政府各院部会政府当局都能坦直详尽的报告施政、实权得了我们的信赖同时我们将于一切决议和建议都能注意到抗战第二期确切的需要、集中到几个具体而有建设性的要点、议案的数量不多、而内容很是充实、尤其是许多同人、对于实际参加抗战工作的经验、贡献许多亲历所得的甘苦、提出许多切合实际的意见、足以裨益政府的实施、我们政府与本会之开、如此声息相通、患难相共、自信必能负起抗战建国的责任、完成我们抗战建国的使命、现在第三届大会开会了、大会虽然开会、我们同人为国尽瘁的工作、是不会一天休止的、我相信大会继续发挥此种积极的精神、开诚布公的辅助政府、切切实实的去做、我们应做的事、不信政府可以权得不少相助力、同时亦必能使全国同胞、接受了这种的鼓动、一致起来努力奋斗、使我们克敌制胜的力量、格外加强、战后建国的基础、由此权立、在中国的政治史上、本会一定可以占得很重要的光荣的地位、本会的历史的使命、是要建立民主江治的基础、尤其是建立永久的真正的民主江治基础、这一点中正在第一次开会的演词中、经提到了、续理倡导三民主义其民权主义的最终目的、就是民主江治、一国的人民、如果不能关切自身的幸福、管理他们自已共同的事务、就是说、如果人民不能积极参加江治的话、他们就不能造成幸福的国家、所以世界上最有力、最巩固的江治、一定建筑在民意之上、一定是以人民之利害为利害、人民的视听为视听。"},{"type":"paragraph","text":"动员民众力量　奠定建国基础　 总理的民权理想、是造成一个民有民治民享的国家、古今中外理无二致、我们现在是一副抗战、一面建国、要得到抗战胜利、建国成功、纪不能专顿兵力、必须动员民众的精神、祖织民从已发动的精神、以全国的精神意志力量的续和、来做前方将士的后盾、来做后方开发的原动力、所以充实军力以外、必得动员民力、更必集合民意、去年临时代表大会所以决议召集国民参政会、就是一方副希肢全国的真正民意能够藉我们参政员而具体表现、使政府可以了解人民的痛苦、知道人民的希望、作为施政的依据、同时也希肢我们参政员以其地位资肢经验表示人民参与抗战建国的大计、积极的贡献我们才力和经验、来辅助政府来领导人民、然后江府的一举一动、都能应乎民心、人民的一言一行、都能志清江府的成败荣辱、就是人民的成败荣辱、江府人民打成一片、通力合作、抗战乃有力量、建国乃有实效、由于本会产生的经过、就可以知道我们中国能不能击破敌人、求得国家的独立自由、固然是本会同人的责任、而在另一方副我们中国能不能在这一个抗战艰苦的时期造成真正的民主政治的规模、为国家奠立长治久安的基础、更是我们参江员同人的责任。"},{"type":"paragraph","text":"造成民主政治　必须遵循步骤"},{"type":"paragraph","text":"我们怎么样来尽到我们的民主江治基础的责任呢、中正今天得与各位以参江员同人的地位、互相砥砺、要讲明我们中华民国所要造成的真正民主江治是什么以及我们所必须遵循的方针和步骤是什么、续理买通中西学理、深知国内的现状、本其四十年革命的经验、乎创三民主义、期致中华民族于富强康的境界、续理对于民主的江治、促进实行各国更澈底更切实的民主政治、在民权主义中、一则批评天赋民权的学说、而民权革命的、二则要尽人皆知人民完全享有选举、罢免、创制、复决的四种直接民权、这是总理后来居上的精神、着眠于最高远的所在、但是续理不仅是一个理想家、副且是一个革命的实行家、他的理想越是高远、步骤越是切实、续理以为必须人民能誓行革命主义、完毕革命义务、才可授与以初步的民权、又以为人民必须经过行使四权的训练、才可以充分的使用民权、续理所欲造成的民主江治、是不着一毫虚伪、不带一些牵强的民主江治、但是中国人民承累代专制、民力异常薄弱、人民习于散还和自私、国内又有不少的障碍、以如此的背景、要达到如此的理想、当然要从牢苦而切近下手、断不能一蹴而成、国之续理对于完成革命工作的实施步骤、定为军政训江宪江的三个时期、国民江府成立以后、遵奉续理遗教、先求全国之统一、接着开始训江、并希望积极的促成宪江的实现、早达革命建开的目的、不幸统一未成、面障碍复起、经五六年之久、倾国家之人力财力的一大半、都用于军江时期之工作、军政甫定、敌寇侵略愈入愈深、江府为保障国家的主权、民族的生命起景面应战、苦战十九个月、我国土地的沦隆、人民的损失、实不可以道里数量计、就目前事实副论、不仅训江时期的工作受到阻碍、而军江时期应尽的工作、且须从头再做一遍、换句话说、必须首先扫荡侵略者的武力、消灭汉奸傀儡破坏国家毒害民族的反革命势力、待山恢复、国内还清以后、才谈得到训江副预备宪政、因此严格的说来、我们日前还在军政时期之中、这时期的工作、按建国大纲的第六条应该是(一切制度悉雇于军江之下、政府一副用兵力扫除国内之障碍、一面宣传主义、以开化全国之人心)。"},{"type":"paragraph","text":"集中民意民力　抗战建国并进"},{"type":"paragraph","text":"但是上面已经说荡、我们国家民族当前的需要、是抗战建国、同时进行、我们必须集中民意、发动民力、积极准备战后建国的完成、同时我们在抗战之中、人民对于国家的责任观念与三民主义的认识、也必须使之提高、因之虽在扫荡障碍的军政时期、面训江工作、仍然要同时进行、为迅速完成革命的伟业、不仅应该在不妨碍军江的范国内、积极推动训江、同时更希望由训江之进行、可以补助军江，所以我们必须明瞭在抗战没有结束以前、当然是“军事胜利第一”而以军政时期的工作为最、副一面积极遂行训江的工作、这个认识是万不可少、否则一切工作、就失了重心、因为我们所要造成的是澈底的民主政治、所以断不能忽略种序和步骤、同时因为我们国家数千年来习于专制江治、人民的心理习惯、没有过问江治的素养和训练、要施行民主江治前途障碍、既须铲除一切根基、均待确立、所以又必须经过革命的建设、总理当时除划分革命过程为三个时期之外、并且沉痛的警诫我们说、“牢亥之役数月以内、即推倒四千余年之君主专制江体暨二百六十余年之满洲征服阶级其破坏之力不可说不巨、然至今日三民主义之实行、犹茫乎未有端绪者、则以破坏之后、初未赏依预定之种序、以为建设也、”因为当时一般人忽略一定的自然程序、副谈民治、以致牢亥以来约法等于具丈、副祸乱相循、以致国家的法律变成江容军阀作恶活动的工具、不特民主政治未能实现、而且为民主江治造了多少障碍和罪击、正如法国大革命时有一位革命家的名言“自由天下多少罪恶假汝之名以行”我们现在要矫正这个错误、必须从头做起、而且必须建立我国家民族整个的自由、使国家民族权得真正的自由。"},{"type":"paragraph","text":"决议各案"},{"type":"paragraph","text":"“关于内政各决议”(一)张参政员元夫等廿二人提为发扬行江之效力、应值重行江之联紧案、(一)罗参江员衡等廿三人提请举办全国人口续登记、实行“居留证”“生庚证”制度、以澈底整顿全国治安、而利长期抗战案、(三)传参江员斯年等五十四人提、拟请江府制定“公务员回避法案”、(四)钱参江员公来等廿一人提为尅服后方文化水准下社会群从幼稚的神权迷信与劫数运命的宣传、请实施战时教育文化法令案、(五)杨参政员子毅等廿四人提请政府退颁疎散人口办法、以资救济案、审查意见原则通过、送请政府妥寿办法切实施行、(六)罗参江员文干等廿一人提请政府实行选贤与能以还清官吏案、(七)王参政员葆真等三十八人提请救济河北流亡难民及失业失学青年案、(八)王参政员葆真等三十三人提组织大规模的边班服务团、以考家边情团结边民开发边地、增加抗战力量案、(九)李参江员元鼎等廿五人提请政府对于县长慎重人选、并提高待遍确定任期严厉监家以修明县江面利抗战建国案(十)张参政员君助等廿四人提请速拨巨款很济苏北黄水泛滥区域案、(十一)萱参江员必武等廿七人提加强民绳主义的实施发挥民气以利抗战案、“经济财江决议案”(一)张参江员剑呜等十三人为积极推进西南建设建议四点、请江府采择施行案、(二)邹参江员韬奋等二十一人提请撤销增加书籍印刷品寄费、以便普及教育增进抗战力量案、(三)参江员喜尽喜措等廿三人提请注意后方物价及粮食问题以防危机案、(四)高参江员惜冰等廿二人提议合并所有抗战建国经济建设各机关以便集中各方调查之资料，拟具战时与战后整个国民经济建设之设计案、(五)李参政员中襄等二十三人提调节粮食以安定民生巩固　抗战基础 案、(六)王参政员世欵等二十人提健全战区经济机构以充实全副抗战之力量案、(七)陈参政员希贝等二十七人提树立战地经济政策以利抗战而维民生案、(未完)"}]}