{"id":58639,"date":[{"year":1939,"month":2,"day":22}],"page":"4","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2028","ytitle":"","mtitle":"日本在中国之侵略战(续)","ftitle":"","authors":["胡适"],"text":[{"type":"paragraph","text":"胡适"},{"type":"paragraph","text":"二十三日，华盛盛顿向议会报告，“他营里有一千八百九十八人，都是不堪作战，因为他们是赤足和泊有服装的兵士。又因饥塞交迫，病 者日多。挤满了伤病 兵的医院里，有些竟国没有稻车铺在冰冻的地上睡眠，硬被冻死的、在这种艰苦状况之下，有时敌人进攻，简直调不出二千士兵来迎战、”(费斯克著美国镯命第二册第二十八至二十九页)这是一七七七年冬天福奇山谷的情形。"},{"type":"paragraph","text":"不久，乔治第三及诺斯爵士领辱下的英国政府，提出和议，愿意无条件的废止引起美洲殖民地反抗的一切法律，同时又宣言，英国国会将永久放弃在美洲征税的权利。并且派了若干代表，备具议和的全权，到美洲来和议会谈判。"},{"type":"paragraph","text":"这确是一个荣誉和平的提议啊。彼时美国的开国者若使接受了这个提议，那么以后四年间的血战和继牲，尽可避免的。但是这样一来，就没有美洲独立的成功和北美合众国的出现了。"},{"type":"paragraph","text":"那时美国的开国诸公，毅然拒绝一七七八年的和平条件，继续的再奋斗了四年，终于一七八一年十月在约克城得到最后的胜利。"},{"type":"paragraph","text":"我们一定要记得，以后那四年血战的危险和艰难，就几乎没有一时一刻不是和福奇山谷中的情形一样的。军事的挫折，领土的丧失，内部的困难，甚至通敌卖国的事是层出不穷的，那时全美政府还没有组成，联邦宪章，虽经过了三年的讨论还没有采用，全美议会的名望日减，权力日弱，议会既没有向各邦骸税的权力，只有不断加印纸币的一法，以维持抗战。此种纸币的价值，国而愈跌愈低，华盛顿说:“买一车于的粮食，需要一车的纸币”。“一七八○年的初期二元纸币的价值，跌到二分，同年年底，十元纸币，仅值一分，不久纸币就停止流通了，债款也备法去催收，信用荡然无存，费城一家理发店，把账单裱糊四壁”，“在这样情况之下，军队必需的衣食，几乎无法维持，士兵四个月的饷还不够他家属买一斗麦，有时这点饷还领不到终日赤了光脚，吃也吃不饱。”(费斯克著美国镯命第一九六至二○○页)"},{"type":"paragraph","text":"这是一七八○年的情形，但是华盛顿和他的同事们，并没有放弃抵抗，一年以后，在约克城终于获得了最后的胜利，结束了美国镯命的军事阶段。"},{"type":"paragraph","text":"我详细描述美国革命在一七七六年至一七八一年内的种种困苦，不仅是要说明华盛顿统率的美军，其处境并不比今日抗战的中国军队好多少，并且要证明蒋委员长所以把抗日战争称为革命战争，；而这种革命战争，，民族精神必定获得最后胜利的意义。凡是革命战争；都是武器不全而为理想所激发的民众，和操有装备优越的正规军的压迫者或侵略者作战，结果最后的胜利总是归于笃信主义勇敢牺牲而能征服一切困难的一方面。若果说这是一个幻想，那末也是一种使人非常兴奋使人非常感动的幻想，所以我国成千累万的人民决定拿血和生命来考验一下啊!"},{"type":"paragraph","text":"在结束束我的讲演以前，我还有一个观察，也是根据历史的比喻的。我要问一句话，就是美国的开国者怎样能够逃出福奇山谷走上约克城胜利的路!历史家都同意，不外有两种因素，第一，镯命军能不顾极大的艰苦，奋斗到底。但是还有一个同样重要的因素，就是那时国际情形是帮助了美国镯命的、乔治第三的英国为欧洲各大国所厌恶，他们自然同情于美洲的殖民地。全美议会曾派外交团赴欧，主要目的在联络路易十六的法国朝廷。团员之中，有那位日后出任第一住驻法公使的佛兰克林，他和法国订了商约和军事同盟，非但惜到了四千五百万镑的巨款，而且得到法国的重要军事协助——得到那人数众多器械精良的法国远征队，就是主张美洲孤立主义最力的贝密史教授，也不得不承认“法国在美洲的陆军和舰队，与华盛顿军队的协同作战，获得约克城最后的胜利。法国同盟实在是美国独立成功的主要原素。每一个美国人民应该永矢弗忘的。”(贝密史著美国外交史第三十一页)"},{"type":"paragraph","text":"但是法国的直接援助，并非美国镯命成功的唯一原素。那时整个的国际形势，都是直接或间接对于美国有利的。远在一七七八年的时候，英法两国早已迫入不宣而战的状态中、西班牙在一七七九年向英国宣战。一七八○年，俄国加塞林女皇宣布了海上自由和中立国权利的原则，立刻就被英国的敌国们接受了、一七八○年荷兰也向英国宣战。所以当英军在约克城投降的前一年，英国几乎和全欧各一处于敌对地位，他全世界的殖地民，也饱受法国和西班牙两国的威胁、在这样不利的国际环境之下，英政府当然无法增援她在美作战的部队，而子实力比较微弱的华盘顿军队以致命的打击。"},{"type":"paragraph","text":"这种历史比喻的教训，是非常明显的。中国抵抗侵略战的最后成功，也得靠二种事，第一，中国必须继续抗战，事实上中国除抗战外，也没有别的选选择。第二，在中国持久战争中，也许有一天国际情形完全转变到对中国有利而对日本不利。中国并不希冀同情或友好的友邦，实地拿起枪来，帮同我们对日作战、但是中国确实希望，而并有这权利希希望，各民主的及爱好和平国家的男女人士，受了公正观念和人道正义的驱使，阻止武器和重要军需原料这样不人道的继续输入一个国家。要知道这个国家，已经被五十多国一致谴责，为违犯神圣条约，破坏世界和平的国家。我毫不递疑地再加一句，这一个国家也就是今日国际团体中第一个公敌、(完)"}]}