{"id":58714,"date":[{"year":1939,"month":2,"day":22}],"page":"10","source":"","region":"","masthead":"","special_issue":"史地周刊(第1期)","column":"通俗神话","genre":"文学作品","count":"2699","ytitle":"","mtitle":"刘仁轨跨海征东 白江口大破倭兵","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"在唐初的时，海东诸小□风波很险恶，高丽勾结百济，时时去侵略新罗，新罗常常来中国诉苦。中国是个主持正义的国家，不肯不管，屡屡劝他们和平解决，用过硬功，也用过软功，结果可都不成功；所以到了唐高宗显庆五年，又要大举派出远征队向百济高丽用兵了。"},{"type":"paragraph","text":"这一回用兵，有一位青州刺史刘仁轨，奉命监统水军，白海道给往东方的远征队运粮；可是这位刘刺史不幸得很，半路里粮船给风吹翻了，依法免官，朝廷特令他以白衣随军効力。"},{"type":"paragraph","text":"大丈夫在宇宙间作种种的努力，该不是为了官，是为了事业，所以仁轨在军前虽已变了一个白衣人，对于经营东方的事业，干得可仍旧很有劲儿。有了劲儿，便不愁没有机会，果然机会来了。显庆五年八月，唐朝的左武术大将军神兵道大总管邢国公苏定方，巳先将百济讨平，当时留下郎将刘仁福镇守百济城。另外还有左卫中郎将王文度，为熊津都督，专做政治的工作；可是丈度才打中国渡过海去，便得病死了。做政治工作的人一死，于是百济已经平定的形势，又有了变卦。百济的旧时将官福信，同一个和尚呌道琛的，便占据了周留城起事，到倭国去迎接百济王子扶馀丰回来，拥立为王，一方面又引兵将刘仁源围困在府城里。各地纷纷响应、唐高宗一知道了这个消息，很晓得刘仁轨是个有傻劲，肯硬干的人物，便名他检校带方州刺史，统领了王丈度原来的部队，并另外动员了新罗方面的一批兵了，火远赶去救那被团回的刘仁源；平定这回事变。"},{"type":"paragraph","text":"仁轨果然是个有傻劲，肯硬干的好汉子，治军认真得很，把队伍指挥得一丝不乱，一路打过去，好像滚汤浇在雪地里，旗开得胜，马到成功，丝毫没有受到挫折，道琛等在熊津江口设有木榻两座，想利用了这坚强工事来防止仁轨的攻势，岂知轨仁锐不可当，率领府兵和新罗兵将那两座木栅采取大包围形式，团团围住，四面夹击，木栅外围线上的百济守卒抵挡不住，想退进栅里去，可是栅的四面全是水，水面上架的桥梁很狭小，一时挤不过去，无路可逃，阵亡及跌在水里死的竟有一万余人，道琛等吃了这一次大亏，知道于抵敌，在唐朝的龙朔元年——也是显庆六年——三月，解了刘仁愿之围，退守住存城去了、于是仁轨便率领人马，开入百济府城，和刘仁福合兵一处。"},{"type":"paragraph","text":"仁轨在三月里进百济府城，唐高宗却在五月里又命苏定方等去继续征伐高丽。这一支远征军，虽则也打了几次胜仗，可是高丽方面坚守平壤，攻之不下，一打半年多，到了龙朔二年三月，定方等只好全师而归。商宗因东方两枝远征军不能完全得手，高觉力国的一枝远征军撤退了，怕百济一方面的那枝单丝不成线，支持不住，所以下勋书给仁轨道:“平壤方面的队伍，巳开回来了。你那方国孤零零一座城池，也不容易守，你们可以将他放弃了。把军队暂时撤退到新罗去，和新罗王金法敏商议商议，若是他需要你们的队伍在那边保护他们的话，你们的队伍暂时留一留在那儿也好；如其不需要的话，‘那么便回来罢’”。"},{"type":"paragraph","text":"勋书一到了百济，远征军里便有许多漫志气吃不了苦的动摇份于，很愿意乘此机会，依了勋书“踏上归途。可是刘仁轨觉得，这么做有点不上算；”于是又发傻劲，向动摇份于们劝告这:“咱们的行动，总得替国家打打算盘。国家因为要对付高丽，所以才先命咱们来对付百济，现在，高丽方面攻平壤的队伍，已撤回去了，这里驻屯在百济方面的队伍，又打算放弃据点开走，那麽别说高丽不知要何时才对付得了，便是对付得已有相当成绩的百济，也要前功尽弃。咱们的国家，牺牲了无数将士的性命，牺牲了无数的金钱，”换到了这么个“一无成就”的后果，你们说可惜不可惜?、大家想离开这儿，无非是怕这儿的危险多，可是，现在咱们身处龙潭虎穴之中，便是要跑也不一定能够保险跑得掉，失脚给敌人捉住了，还是做俘瞄；即使天幸能够跑到了新罗，寄人篱下，缚手缚脚，也没什么有趣、据咱看来，咱们还是不跑的好，这儿形势虽说孤单，可是咱们的防务布置得极严密，一时还不怕出什么岔儿。敌方君臣，外合内离，应当看个机会，向他们突击一下，定然可以捞到点鲜头。只要有鲜头捞到手，咱们的声势自会庞大，朝廷瞧见咱们会有成功希望，也一定命大将领兵前来接应，接应人马一到，咱们还怕什麽?这么一干，非伍不将既成之功丢掉，继续下去，还可将海东的纠纷澈底清算一下，你们远征军里的动摇分子、都是贪生怕死之徒，一听见“跑也不一定能够保险跑得掉”，那麽置之死地而后生，全答应依照仁轨的办法试试看。于是他们一面遣使还朝要求增援，一面留在这里，不开走，等机会。"},{"type":"paragraph","text":"这时候，敌人方面果然发生变化，福信将造琛和尚杀掉了，远征军便乘势在龙朔二年七月，大破福信军于熊津之东，得了支罗城。福信另外还有重兵守住险要真岘域，将远征军打新罗运粮的道路封锁住，仁轨要想得点更大的鲜头，决意先把这条咽喉之路打通，出其不意，引了一大队新罗兵，赶黑夜里，抓着域听上的草根，爬进城去，大杀一阵，斩首八百级，等到天明，又将全城占领了。敌人方面，君臣猜疑得果然很厉害，外国在打败仗，裡国又出事儿，扶馀丰又将福信杀掉。首脑人物死的多了，实力当然要减议，那么怎样可以将局面支持下去呢?扶馀丰不得不向国外高丽，倭国等去讨救兵了。"},{"type":"paragraph","text":"扶馀丰的救兵还没来，远征队的救兵可先来了。右威卫将军孙仁师，奉命率兵渡海增援，这枝队伍一加入远征军，远征军的声势史旺盛了决定再取攻势、有人主张先打加林城，仁轨说“加林城这个要塞，防守得一定很严密，们应当避实攻虚，去打福信道琛起事的地方，那个周留城，这儿是敌人的重要根据地，他们的要人全在那儿，此城一打下来，则其他地方可以不战而得”。于是兵分两路，水陆并进，刘盛源，孙盛师同了新罗王金法敏，率兵打陆路前往；仁轨，杜爽，扶馀隆率领水军及粮船，打从熊津江转往白江，会同陆军，一起再开向周留城、在白江口，可给他到了，到的是敌方扶馀丰和那不自量力自寻烦恼的倭国救兵。好咱们正要挑老头打，仁轨率领大小三军，摧动舟船，直冲过去，人人拼命，个个争先，接连胜了四仗，焚掉敌舟四百条，满天都是烟，满海都是血，扶馀丰走得快，给溜掉了，共馀馀忠胜忠志，耽维国使及没有杀尽的倭兵，同时并降。"},{"type":"paragraph","text":"硬抱腰的倭兵给仁轨等打得烟消云散，于是百济诸城没有再花多大兵力，都重行平定下来。后来，仁愿，仁师先行带兵回朝，仁轨又独个儿留在百济办理了一个时期的善后事宜才回来。麟德二年，高宗对泰山，仁轨率领了新罗百济，耽罗，倭回国的头脑，参加盛会。不说势的，就光是这件事，仁轨便替祖国争到他知多大的光荣!"},{"type":"paragraph","text":"刘仁轨的所以能够替祖国争到无上的光荣，全倚仗着他一股于肯硬干的傻劲；要不然是决不会有如此成就的。负起保卫民族责住的现代人!你们祖国的光荣，也将由你们一味硬干的傻劲儿上获得；快准备着你们的傻劲儿吧!"},{"type":"paragraph","text":"本文有部分文字因原报纸不清晰或损坏，故以白框代替。"}]}