{"id":58746,"date":[{"year":1939,"month":2,"day":23}],"page":"3","source":"","region":"重庆","masthead":"","special_issue":"","column":"","genre":"","count":"2799","ytitle":"","mtitle":"参政会通过各议案 送请政府采择施行","ftitle":"各案内容重要超越以前二届","authors":[],"text":[{"type":"paragraph","text":"【重庆廿二日电】国民参政会三届大会、已圆满闭幕、通过各案已逐日摘志前讯、兹将重要各案讨论通过情形补志如次。"},{"type":"paragraph","text":"精神总动员案"},{"type":"paragraph","text":"“国民精神总动员”案、举行第八次会议时、蒋议长提出关系国民精神总动员之报告、其纲目录次、国民精神总动员纲领及其实施办法、(一)绪论、(二)共同目标、一、国家至上、民族至上、二、军事第一、胜利第一、三、意知集中、力量集中、(三)救国之道德、(四)建国之信仰、(五)精神之改造、(甲)醉生梦死之生活必须改正、(乙)奋发蓬勃之朝气必须养成、(丙)苟且偷生之习惯、必须革除、(丁)自私自利之企图、必须打破、(戊)纷歧错杂之思想、必须纠正、(一)不违反国民革命最高原则之三民主义、(二)不鼓吹超越民族之理想与损害对性之言论、(三)不破坏军政军令及行政系统之统一、(四)为利用抗战形势、以达成国家民族利益以外之任何企图、(六)动员领导、一、党员与公务人员、二、全体军人、三、全国各界领袖、四、全国青年、(七)动员实施办法、(甲)实施之工作、一、党部方面、二、政府方面、三、军事方面、四、社会方面、五、家庭方面、六、负责主干、(乙)实施之步骤、一、拟定具体计划、二、贯彻所属分子、三、利用固有团体、四、注意联络法则、(丙)实施之工作、一、宣传与创导、二、训练与改进、三、督促与规劝、四、研究与推行、(丁)实施之事项、一、关于改正生活者、二、关于养成朝气者、三、关于革除恶习者、四、关于打破不良企图者、五、关于纠正思想者、(八)结论、一、精神总动员之实施、必求其表里贯彻、二、精神总动员之效果、必求求其持久不减、三、民族精神之树立、必求确实不拔、贞固不移。"},{"type":"paragraph","text":"修改兵役法案"},{"type":"paragraph","text":"“修改兵役法各案”政府在本届会议关于兵役法交议两案、(一)修改兵役法暂行条例案、审查会报告说明如次、一、政府交议本案之主要意义、在于公务员学生之知识份子应征服役、以示表率、又民间习俗、独子较长子尤为重视、故提议修改兵役法规之免役规定、原案第二十九条之二款、“于家庭为长子者”修改为“于家庭为独子者”、六款受简任职务者删去、移置缓役规定中、惟战时仍须受动员召集入营服役、又缓役原第三十条之一款、在初级中学或同等学校肄业中者、修改为“依国家官制、由中央及各省政府授予委任以上官职者”、审查意见、认为政府修正案、足以昭示平等祛除误会、应予赞同、惟缓役第一款拟重修正为“依国家官制由中央及省政府授予委任以上之现任官职者”、其余缓役之修正案、均交政府交议修正案通过、决议照审查意见通过、(二)推进纳金缓役办法、普遍施行、以利兵役案。"},{"type":"paragraph","text":"审查意见"},{"type":"paragraph","text":"兵役为国民应尽之义务、以常理言、应无例外、惟政府提案本意在于顾全事实、减少流弊、故拟订纳金缓役办法、应建议政府、在办法中应有严格之限制、规定期限、暂时施行办法、求其统一、区域亦不必定求普遍、为杜绝现时殷实子弟避役流弊而订定纳全缓役办法、不可以有纳金缓役之规定、转滋其他流弊、故纳金额应含有等级之规定、而其最低额至少应为每期缓役规定二百元、按财产累进增高、庶几不致人人存有缓役心理、所有缓役纳金、指定为优待出征军人家属之用、试行为一年、在二十九年内废止之决议、照审察意见通过。"},{"type":"paragraph","text":"两案原文"},{"type":"paragraph","text":"录次、(一)修改兵役法施行暂行条例案、理由、查兵役法施行暂行条例、为兵役施行重要法规、前于廿七年四月曾就经验所得、予以修改、嗣经长沙最高军事会议决议“兵役法规中之免役规定、应予修改、凡智识阶级之及龄者如学生公务员等、亦应征集、以无表率”、自应遵办、又以前独子免常备兵役、改为长子免常备兵役、原以独子常有变化、办理役务、诸感困难、例如兄弟二人、其一被征募入营、其一在家不旋踵而病亡、其家即根据请求办理转役、将在营之兄或弟遗回家乡不独耗财、而且极费手续、故依二十五二十六两年经验、方将独子、改为长子、但社会习惯、重视独子、以长子易独子、社会无良好印象、兹为顾虑人情习惯起见、拟将长子免常备兵役一款、仍改为独子免常备兵役、至战时征集国民兵服常备兵役独子于事实上似难办到、拟明定免予征集、此外如被征集为现役兵、则其家庭即不能维持最低生活者、为顾人情事实、并拟酌予变通、所有免常备兵役而服国民兵役及缓役停役办法、均拟"},{"type":"paragraph","text":"分别修正"},{"type":"paragraph","text":"是否有当、敬候公决、(二)推进纳金缓役办法普遍施行以利兵役案、我国施行兵役法、采用征兵制、其目的原在改良军队素质、以期完成建军之基础、实施之初、适值抗战开始、兵员补充、日益繁急、关于兵役义务、虽会尽力宣传、但积习既久、骡难悉革、殷实之家、往往多方逃避兵役防不胜防办理稍有不慎、转而为舞弊之资料、即普遍推行纳金缓役办法、凡不愿服兵役者、准纳金钱、特予缓役、此法在广西试行以来、成绩颇著、似宜普遍推行、以利役政、有钱出钱、有力出力之原则、藉此可期实现、以达共同救国目的、此项纳金充作救济出征军人家属之用、最为正当。"},{"type":"paragraph","text":"所有普遍推行纳金缓役办法缘由、提请公决、此外黄参政员炎培等提协助改善兵役建议案、及梁参政员潄溟等提办理兵役亟应改善各点、分别提出建议案、亦俱经通过、送请政府探择施行、是政府及参政会双方对兵役之推进、均能密切注意、力求改进、兵役前途、实深利赖。"},{"type":"paragraph","text":"改良司法各案"},{"type":"paragraph","text":"改良司法各议案本届会议、提出关于改善司法条、共有三起、(一)孔参政员庚等提建议采用第三级吸集主义、废弃专设检察官制度、改良司法案、按本案于二届大会中提出、经决议保留至下届会议提出、详细讨论、参政员并于本届会议提出改良司法制度、补充意见说明书、(二)司法院提改善司法制度案、本案系政府方面根据孔案而提出、(二)周参政员览等提充实司法机构案、以上三案经合并审查于第三次会议提出、第三审委会审查意见、主张建议于大会另设特种委员会、由议长指定法律专家审查、以昭慎重、当时颇有辩论、陆参政员鼎揆发言谓三案中之周案、并非特别专门性质、可经由大会讨论、定案及司法院交议案、则留至下届会议讨论、罗参政员文干发言周案由大会讨论、其余两案迳请政府交立法院参考、其后沈参政员钧儒等临时动议、不赞同延期讨论之主张、谓本会不可自由放弃职权、将不经过讨论及审查手续之司法院交议案、及孔案送交立法院或再延至下届讨论、盖孔案原系上届延交之案、当时曾请司法院方面考虑于本届提出意见、现司法院尊重本会意思、果有交议案之提出、应提付审查等语、当经决议、由议长指定研究法律之参政员若干人、组织特种审查委员会、拟具审查意见、提出下次大会讨论、旋经议长指定周览、褚辅成、沈钧儒、陆鼎揆、章士钊、谢健、陶百川、周炳琳、孔庚、罗文干、史良十一人、为特种审查委员会委员并以周览、罗文干为召集人、又沈参政员钧儒等提减轻人民诉讼负担案、亦已通过、送请政府采择、以上各案关系司法制度改善、内容重要、审查会既详加研讨、大会亦屡会讨论、各参政员发表意见极多、反覆讨论、始经分别决定、各参政员对国家主要问题研讨之慎重与周详、于此可见一斑"},{"type":"paragraph","text":"(未完)"}]}