{"id":58893,"date":[{"year":1939,"month":2,"day":24}],"page":"3","source":"","region":"重庆","masthead":"","special_issue":"","column":"","genre":"","count":"2231","ytitle":"","mtitle":"奠定建国基础","ftitle":"确立民主法治制度　周览等提案参政会通过","authors":[],"text":[{"type":"paragraph","text":"【重庆二十一日电】参政会中、周参政员览等五十一人提、请确立民主法治制度、　以奠定建国基础 案、经第五次会议通过、原文录次、“我们政治之应以民主及法治为基础、完成建国之原则、亦为国人所共晓、值此抗战日益有利、建国正在开始之际、我人尤宜淬励民主法治之精神、确立民主法治之制度、以期训政早有实质的成就、而为宪政预立稳固的基础、兹谨举理由如左、(一)我国政治习惯、凡改进之事、期皆自上而下、现在不但国家有空前之统一、而且全国共戴之领袖、能乘此时机、由领袖奠定民主法治之基础、树立国家性之制度、其事甚易、其效亦宏、机不可失、此其一、(二)民主及法治基础之树立、至少须有十年乃至廿年之功夫、国人提倡民主及法治虽已有四五十年之历史、但多无五年不断之推行、我人此时、既有共戴之领袖、则正应赶速为战大之努力、于此后三十年中、使中国得有民主及法治之稳固基础、并进而成为一理想的近代自由国家、时不可缓、此其二(三)我国过去十年来、举凡政治军事、皆有显著之进步、但此进步、实为少数人之尽力所造成、无论在政治上或经济上、应有之制度、既从未确立守法之精神、亦即普遍为国家之永久计、一切设施、必须早日使之制度化、此其三、(四)我国年来国家日趋统一、政府之权力亦日益扩大、凡向日属私人活动范围以内事、而今归政府处理者、不知凡几、如人民参政之权力不能政府权力之扩张、亦步亦趋、势必造成一个极权国家、和整个民族之前途有异常不良之影响、故此时不能不急求逐渐增加人民参政之权力、此其四、(五)世界各大国、正在形成民主与反民主两大集团、即英相张伯伦、似亦无力阻止此两大集团之形成、我人此时始能努力树立民主政治之初步基础、则同气相求、同声相应、近之可以增加民主集团对我抗战之同情协助、远之可以为世界和平谋共同之奋斗、此莫五一(六)各级公务员之责任、必须经启导培养、方能自动发挥、故如何使公务员能负责任、紧于政治之风气、尤关于居上位者如何使其能负责任、至于法治、须先以守法之精神立其表率、守法同应为上下一致之习惯、而在位者之大员、尤应以身作则、负责为民治之根本守法、为法治之前提此二者、盖皆侍早日培植者也、此其六、基于上述种种理由、同人谨为下列建议、(一)政府行动应法律化、我国既以法治为理想之目标、政府今后一切行动、须绝对以现行有效法律为根据、若行动自行动、而法律自法律、则法律既不足以示信上下、即不能养成守法之习惯、此后一经由合法机关与合法手续订立公布后、在该法未经正式修改前、政府行动之有关者、应以之为准绳、而不可以一时人事之方便、有所违反之、忽略之、曲解之、(二)政府设施应制度化、我国现值改革时期、政治经济各方面之一切制度、实质上多未具备、过去一切实施、诸如用人等等、多随主其事之长官为转移、以致事无定轨、官无定职、职责不分、系统不明、长官对之信任、则可任其越权、长官与之无旧、则求食粮而已、此乃旧时国家之文官制也、此乃一时集合之人治、非国家永久之法治也、此风足以长逢迎、不足以培植责任心也、故今后政府一切设施、务须求其制度化、务使政府之整个组织成为一健全之机能、一经发动、则各部门均能尽其最大最善之效能、使此整个之机能、合乎近代政府行政之原则、兹择其有励制度应行之重要改革、述之如下、(甲)、吏治制度、必须建立、国家用人、必须以才能为标准、然后始能贤者在位、能者在职、历史上我国官场中用人、每每非亲即故、以长官之好恶亲疎为进退人员之标准、此国数千年之积习、今已顾有改正、惜其去清除犹远也、除此之外、似莫要于在一切部分中、均实施吏治制度、(又名文联服务制、)此制普遍推行后、在消极方面既可以限制滥私、则在积极方面自可以发挥公正鼓励贤才、此纳民轨之大道也、(乙)公务人员权责、必须分明、在今日我同政界中、公务人员或者有责无权、结果所届、往往一事无人负责、亦无法责某人负责、此后应划清权责、使有责者必须其权足以相称、然后人人皆能尽心力而为之、而成败之责任、亦有攸归、(丙)机关系统、必须清楚、一事决不宜交由若干机关执行、否则将无一机关能负全责、甚至彼此冲突、一事不成、且中国政府机关、多各自为政、彼此甚少联系、如过某事、必须与其他机关合作者、亦往往可能获得应有之合作、是以各机关间之关系、必须画清、以收分工合作之效(三)政府体制应民主化、我国政治之应以民立为目的、本为上下一致的要求、故目下所讨论者、不在此目的、而在以如何办法使此目的得渐进的称妥的达到也、兹谨拟办法如下、在我国未实行宪政以前、政治之应受中国国民党指导、与夫政府之应由中国国民党组织、已为全国人民所公认、当然不应求其变更、然由党所组织日受赏所推导之政府、仍应向国民负责、国民如依法对政府表示不满后、政府仍不能设法满人民意时、党应分别重、加以改正或改组、党应以现有之国民参政会或改善加强后、更有代表人民意志之参政会为民意机关、并用渐进的方式、使之具有依法监督行政之权力、以上建议、是否有当、敬候公决、提案人周贤、马群武、钱端升、黄炎培、卢前、罗文干、陈裕光、胡元倐、陶孟和、陈时、张润、杨端六、欧文怀、吴玉章、邵从恩、高惜冰、余家菊、周炳琳、杭立武、胡景伊、傅斯年、许德珩、陈启天、茹欲立、李元鼎、范锐、李璜、伍智梅、黄同仇、曾琦、孔庚、林虎、张奚若、黄元九、左繁生、颜任光、罗隆基、张忠绂、常及德、奚伦、冷遹、黄建中、沈钧儒、褚辅成、张申府、王幼侨、邹韬奋、王志莘、张君劢、王近信、杨振声、”"}]}