{"id":1134791,"date":[{"year":1998,"month":3,"day":2}],"page":"16","source":"","region":"","masthead":"房地产专栏广告","special_issue":"房地产信息","column":"","genre":"","count":"3942","ytitle":"","mtitle":"九亭苑　海派新加坡模式居住区","ftitle":"——开发商与营销策划商强强联合的典范","authors":["谷英"],"text":[{"type":"paragraph","text":"本市西南地区冒出一颗耀眼的新星:九亭诞生了一个崭新的海派新加坡模式居住区。她的诞生，已形成本市楼市的一个新热点。它正式开盘预售2个月，成交100余套住宅。她，就是九亭苑。距离本市七宝镇3公里的九亭镇，占地34000平方米，建筑面积45000平方米。它的成功，由一个非常符合市场经济规律的动人故事构成。"},{"type":"paragraph","text":"高品位、低价位的九亭苑——两个强者的聚集点"},{"type":"paragraph","text":"上海振华房地产开发经营公司是松江县的一家实力雄厚的房地产开发公司。该公司已经开发住宅15万平方米，并开松江县高层建筑之先，建造了松江第一幢高层商住大楼——云间大厦。公司于1997年8月被评为上海市房地产企业销售百强(名列64位)。"},{"type":"paragraph","text":"振华公司以往开发住宅的销售对象基本上都是松江县的居民。随着公司的发展，公司领导班子很想开发面向上海市区的住宅小区。他们将目光转向了九亭镇——是松江离上海市区距离最近的一个镇，距离徐家汇仅12公里(20分钟车程)。计划在这儿建设一个九亭苑，与万科城市花园、大上海国际花园遥相呼应。"},{"type":"paragraph","text":"振华公司不但是一个实力雄厚的企业，而且其领导者的目光远大，意识超前。该公司总经理邱隆认为，公司开发面向市区的商品房小区尚属第一次，要想一炮打响，就必须借助优秀的营销策划外力。于是，他慕名请到了在本市北区、三林苑地区颇有名气的上海望源房地产营销策划有限公司，请他们进行九亭苑规划、设计的前期策划及销售代理。"},{"type":"paragraph","text":"望源公司凭着对本市房市的熟悉，对西南区域的房地产特别有信心；凭着对建设部三林苑示范小区和祁连新村策划销售的经验以及对浦东新区民乐苑规划、设计的理解，对公司的策划也充满着信心。望源公司老总对邱总经理说:“我们一起努力，将九亭苑搞成民间的示范小区，一定做到高品位，低价位”。望源公司认为，参与九亭苑的前期规划、设计和营销策划，也是树立自己品牌的好机会。"},{"type":"paragraph","text":"双方通过反复的研讨，将每平方米的起价定在1410元，每平方米的平均价为1462元。与七宝镇七莘路沿线某些楼盘的价目表一对照，九亭苑的价值与价位之比，自然心算肚明。"},{"type":"paragraph","text":"海派新加坡住宅区模式的诞生"},{"type":"paragraph","text":"振华房产公司与望源公司齐心协力搞的九亭苑设计方案果然出手不凡，它汇集示范小区的种种优点，参照被人称颂的以人为本的新加坡住宅小区模式，并将其修整、完善成为海派风格。九亭苑——海派新加坡住宅区模式诞生了。"},{"type":"paragraph","text":"线路铺设与国际先进方式接轨:将来在九亭苑的上空看到的是白云、蓝天，看不到如同蜘蛛网般的各种架空线。那么，这些线路通到何处去了呢?地下。搞地下电缆，成本显然提高。开发者与营销者宁可降低自己的利润，也要让九亭苑提高品位。"},{"type":"paragraph","text":"房型设计三重唱的硕果:新加坡模式的房型讲究大厅小卧室。望源公司的工作人员们认为，原则上本市也要适用。但是考虑到上海是个四季分明的城市，季节更换的衣物和床上用品特别多，卧室里一定要拥有较大的橱柜，所以卧室不能太小。为此，望源公司提供了10多种房型供设计院进行选择、修改。当设计院选择、修改完毕之后，望源公司又请了几批有购买九亭苑住宅意向的客户对房型再提修改意见。俗语说:“别人的事情头顶上过，自己的事情穿心过”。他们要居住在九亭苑，对房型的设计就特别关心，纷纷提出自己的合理化建议。比如，卧室的净面积不要小于12平方米，餐厅与厨房的距离要尽量缩短，卫、厨紧贴有利于安装使用热水器等等。这些想法进一步证明新加坡的房型模式要海派化的必要性。望源公司和设计院也就积极地采纳了客户们的意见。另外，为二次装修的方便，房型设计还给客户留有再创作的余地。如今，九亭苑的房型，最小的卧室净面积为12.29平方米，最大的卧室为15.6平方米，绝大多数厅的面积在20至25平方米之间，做到了功能齐全，大小适中。"},{"type":"paragraph","text":"架空模式与户户朝南模式相结合:新加坡住宅小区的底层比较喜欢采取架空的做法。这一点望源公司认为非常可取，架空的底层可作为车辆的停放处，使得小区环境非常整洁，雨天还能成为居民谈天之处。因新加坡地处赤道附近，终年阳光充足，气温很高，因此，其居住小区住宅没有朝向的概念，只追求布局的美观。而上海四季分明，居室需要冬暖夏凉，朝南的居室就能达到这一居住要求。因此，他们又在户户朝南的基础上，再尽可能地追求布局的美观。"},{"type":"paragraph","text":"集中的景观设置与户户见绿相结合:九亭苑的集中景观有4500多平方米，除了草坪、花草、树木之外，还有水景与下沉式广场，让居民们有一个比较宽敞、舒适、美丽的休闲场所。同时，在一排排住宅的前后，都有宽数米的绿化带，做到四季花常开，四季树常绿。那么，业主们无论推开前门，还是打开后窗，都能见到绿茵，都能闻到花香，呼吸着新鲜的空气，生活在诗情画意之中。"},{"type":"paragraph","text":"“老虎窗”情结的新演绎:都市人搬迁到新建商品房小区之后还常常会产生一种对老式房子的怀旧心理，温馨的“老虎窗”情结就是其中的一种。这是一种居住生活文化的沉淀。望源公司与设计院一起将“老虎窗”这一旧曲新唱，既保留了浓浓的弄堂房子的造型原味，又融入了符合时代潮流的新韵味，同时也给了购房者一个巨大的实惠和惊喜。6楼的内阳台宽3.6米，它与加层的老虎窗从上到下地连成一体，并镶上美丽的玻璃幕墙。蓝色的玻璃幕墙配上红色的双坡顶，将一种现代美与古典美有机地连结为一体。加层1.8米到3.5米高度的有效面积是6楼面积的70%，而这一加层是送给6楼业主的。他们称之为买6楼送阁楼。这一营销方案有3大好处:一，解决了6楼平顶容易漏水和容易传导冷热的老大难问题；二，美化了住宅的外立面；三，给购买6楼者以极大的实惠。"},{"type":"paragraph","text":"九亭苑上述的特点，使你看到了它具有新加坡住宅小区模式的风格特点；也使你看到了它拥有上海住宅必具的房型、朝向条件；更使你看到了它所表现的上海传统住宅文化与现代住宅文化相结合的风韵。那么，我们称九亭苑为派海新加坡住宅小区模式，是非常地名副其实。"},{"type":"paragraph","text":"成为西南楼市的一颗耀眼的新星"},{"type":"paragraph","text":"如此低的价位，如此高的品位。开发者与营销策划者强强联合的结果是打破了“好货不便宜，便宜无好货”的惯例，创造出“便宜也好货”的奇迹。"},{"type":"paragraph","text":"九亭苑，以她独有的风姿，独有的品位，已经成为本市西南地区低价房中的精品，成为本市西南楼市中的一颗耀眼的新星。"},{"type":"paragraph","text":"不怕不识货，就怕货比货。现在的购房者，为了买一套住宅，跑十个、八个楼盘是不稀奇的。原来居住在徐家汇、虹桥或漕河泾地区的购房者，几经比较，他们看中了九亭苑。他们从购房者的角度，看到了这颗新星折射出的美丽光芒。他们看到了九亭苑如下的优越性:"},{"type":"paragraph","text":"交通比较方便:多条专线公交车分别连接人民广场、文化广场、南浦大桥、徐家汇及虹梅路地铁站。规划中，92路公交线将延伸到九亭。九亭苑的物业公司还将自备小区中巴进一步提供业主们的出行之便。"},{"type":"paragraph","text":"生活配套设施齐全:室内农贸市场与九亭苑毗邻。镇内的幼儿园、小学离小区不远，孩子的入托、就学无后顾之忧。电影院、娱乐中心、餐厅等文化娱乐设施都在小区的附近，业余生活不会太单调。九亭苑还又处于九亭新区的规划地域之中，紧靠九亭苑的镇政府新址即将动工兴建，不久的将来这儿会更加繁荣。"},{"type":"paragraph","text":"作动迁用房还确保了装修费、过渡房的房租费:货币化动迁试点之后，人们也在算账，一般也只能买2000元左右一平方米的住宅。而九亭苑的最高房价不超过1510元一平方米，于年底交付使用。那么买九亭苑的房子，不但过渡房的房租有了，连装修费用也有了，实属一举两得之好事。"},{"type":"paragraph","text":"家庭内部住房置换价廉物美:有一部分徐家汇或虹桥地区的家庭，市区里的房子给孩子结婚，或扩大青年人的居住用房，退休在家的老人很希望远离市区的喧嚣，到安静之处生活，但又希望能同儿孙辈来往方便。于是，九亭苑又成为他们理想的选择。这儿有安静、优美的生活环境，而且房价又特别的低，住宅的品质却很高，是老人们延年益寿的好地方，是年轻人度假的好去处。九亭苑又成为市区居民家庭内部住房置换的首选目标。"},{"type":"paragraph","text":"居家、投资两相宜:一批批附近在大型中外合资食品公司、虹桥办公楼及虹桥机场的白领阶层人士也纷纷前来购买九亭苑的住宅。他们有的成了义务的“传销员”，自己买房之后拖同事一起来买房子。这是为什么?回答你的是一句话:“九亭苑的房子是居住、投资两相宜”。他们认为九亭苑低价位，高品位和比较良好的地理位置等诸因素就决定了物业的升值有望，升值空间的巨大。"},{"type":"paragraph","text":"6楼是一幢楼中最红火的闪光点:九亭苑的住宅因为每一排的住宅楼前后都有绿化带，一楼因为绿化风景系数最高，所以非常好销。而九亭苑中的6楼是一幢楼中最最红火的闪光点，因为买6楼不但送阁楼，而且还有一个中西合璧的别有情调的落地“老虎窗”。"},{"type":"paragraph","text":"小区内13幢住宅全面开工，足见开发者的实力，买九亭苑不会“吃药”:这是购楼者去九亭苑施工现场得出的结论。现在的购房者真是通过市场的磨练变得聪明透顶。在大家都在叫房地产生意难做的今天，造不下去的“烂尾盘”也时有发生。第一，九亭苑能够13幢房子一起造，就足见开发商的实力之雄厚，能够准时交房。第二，购房者认为一个小区的房子一起造、一起竣工，对配套工程的开展带来极大的方便，将来住进新房不愁配套不全。第三，业主们人住后不会生活在长期的施工环境中，一进户就给业主们一个干净、优美的生活环境。"},{"type":"paragraph","text":"九亭苑，已经成为本市低价房百花苑中的一朵奇葩。"},{"type":"paragraph","text":"九亭苑，它提供给市场的不仅是高品位，低价位的住宅，而且还为竞争日益激烈的房地产市场提供了超前的开发思路——让营销策划真正做到前期介入，让营销策划真正市场化、成果化。"},{"type":"paragraph","text":"九亭苑的销售业绩告诉人们:有实力的开发者与有实力的营销策划者相结合的威力所在。"},{"type":"paragraph","text":"上海振华房地产开发经营公司开发　上海望源房地产营销策划有限公司营销策划"},{"type":"paragraph","text":"市区售楼处:天目西路547号不夜城广场逸天阁2706室　电话:63530462　63532748"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\03\\9832161701.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>九亭苑模型图</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\03\\9832161702.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>九亭苑地理位置示意图</FONT>"}]}