{"id":1134570,"date":[{"year":1998,"month":3,"day":1}],"page":"4","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"","genre":"","count":"1576","ytitle":"","mtitle":"戏说“缠头”","ftitle":"","authors":["沈敖大"],"text":[{"type":"paragraph","text":"当今有些文士，钟爱“戏说”，不才不想赶时髦，忽想孔夫子也很“时髦”的(孟子说他是“圣之时者”)，咱凡夫俗子一个，写一篇“戏说”，捞几文稿费，有何大碍?这么一想，决计来篇《戏说“缠头”》。"},{"type":"paragraph","text":"缠头是何物?释义有二，一曰:“古者舞时，以锦缠头，宾客集宴、舞罢恒赠锦为彩，谓之缠头。”二是回族常以白布缠头，古人以“缠头”称之。本文所说“缠头”，是第一义。"},{"type":"paragraph","text":"由此可知，“缠头”是古代对“舞者”的实物奖励(彩)，起初是“锦”，后来就演变为财物了。其实，依我“戏说”，古代不仅是“舞者”，歌者、弹者大抵都是有缠头可得的(读下文便知)，而“缠头”实质上是对舞者、歌者、弹者的一种劳动报酬。"},{"type":"paragraph","text":"从历史上看，古代艺人所得“缠头”是不菲的，如果碰到“大款”们“别苗头”，那更是“缠头”丰厚。白居易《琵琶行》里的那位“老大嫁作商人妇”的女子，年轻时就很出过一番风头——“五陵少年争(别苗头也)缠头，一曲红绡不知数。”可见她当年“发烧友”是很多的，而且多为阔少，“不知数”，足见“缠头”之多。发展到以后，这“缠头”就由实物“锦”，演化为钱了。这从宋代陆游的诗句里可以看得出来:“濯锦江上忆旧游，缠头百万醉青楼。”“百万”者，盖属铜钿银子无疑，也不可谓不多。"},{"type":"paragraph","text":"有趣的是曹雪芹在《红楼梦》里也有关于“缠头”的精彩描述。笔者文字功夫不到家，不拟转述，兹录原文:“(戏台上)正唱《西楼·楼会》这出将终，于叔夜因赌气去了，那文豹(演员名——引者注)便发科诨道:‘你赌气去了，恰好今日正月十五，荣国府中老祖宗家宴，待我骑了这马，赶进去讨些果子吃是要紧的。’……贾母笑说:‘难为他说得巧。’便说了个‘赏’字。”于是，“早有三个媳妇预备下簸箩，听见一个‘赏’字，走上去向桌上的散钱堆内，每人便撮了一簸箩……向台上便一撒，只听豁啷啷满台钱响……”"},{"type":"paragraph","text":"不仅此也，还有“贾珍贾琏暗暗预备下大簸箩的钱，听见贾母说“赏”，他们也忙命小厮们快撒钱。只听得满台钱响，贾母大悦。”这撒上台去的钱，就是“缠头”也。"},{"type":"paragraph","text":"这情景是很“火爆”的，这“缠头”也很慷慨的。更有意思的是那文豹，只有9岁，便如此才华，如此乖巧，要在今天，必成“著名表演艺术家”无疑，他的“发烧友”，恐怕不止一个团。"},{"type":"paragraph","text":"火爆是火爆，但纵观古代历史，掷“缠头”的大抵是富豪之家，公子哥儿，老百姓是无缘的——尽管他们的钱是从老百姓那里搜刮而来。曹雪芹写得也巧，不知是无意还是精心安排，就在撒钱之前，叙了这么一个情节:有个乌庄头(乌进孝)向贾府“进孝”来了——上交从庄上收来的租米钱物，交得比往年少，贾琏满肚子不高兴，乌庄头拚命解释:“九月里一场大的雹子，方近一千三百里地，连人带房并牺口粮食，打伤了上千上万……。”可见，荣国府撒的钱是从“庄”里老百姓那里来的，一边是“满台钱响”乐盈盈，“庄”里那边呢?"},{"type":"paragraph","text":"曹雪芹没写，当然是“民有菜色，野有饿殍”了。白居易《买花》:“一丛深色花，十户中人赋!”杜甫的《自京赴奉先咏怀五百字》中“彤庭所分帛，本自寒女出，鞭挞其夫家，聚敛贡城阙”便是最好的证明!"},{"type":"paragraph","text":"当然，这批判的是封建统治者，与舞者、唱者、弹者无涉，他们只是封建统治阶级取乐的对象，虽说“缠头”极丰，政治地位是绝对没有的。"},{"type":"paragraph","text":"不过，我总想探个究竟，在当年，这“缠头”可不可讨价还价?掷少了可不可“罢演”?手头资料不足，只能存疑。"},{"type":"paragraph","text":"我又想，这些舞者……“缠头”多了以后，是不是也颐使气指起来，脸的宽度增加几寸，动辄使威风发少爷小姐脾气?或弄些风流韵事出来提高提高“知名度”?手头资料不足，只能存疑。"},{"type":"paragraph","text":"倒是找到了这么一个掌故，载于清·王埴《不下带编·卷四》:“今有苏州陈善人鑑雄者，本乐工(足见是弹者)也。鬻歌京师，蓄缠头金半千归，首创普济院于虎丘之野，救疗无力病人僧众，及广行一切善事。”“康熙五十五年赐宸翰曰:‘香岩普济’四字，匾悬于院。”"},{"type":"paragraph","text":"看来这陈鑑雄，倒是个可人。"}]}