{"id":1134891,"date":[{"year":1998,"month":3,"day":3}],"page":"6","source":"","region":"","masthead":"教卫新闻","special_issue":"文汇消费导向专栏","column":"","genre":"","count":"1386","ytitle":"","mtitle":"爱心献给哮喘患者","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"被医学界称为三大顽症之一的哮喘病是一种多发病、常见病。据有关专家预测:进入21世纪后，该病将成为中老年死亡和丧失劳动能力的主要疾病之一。虽然国内外医学界对哮喘进行了多种研究，但在治疗上依然难有质的突破。"},{"type":"paragraph","text":"支气管哮喘(简称哮喘)是在支气管高反应状态下，由于变应原或其它因素引起的广泛气道狭窄及慢性气道炎症。症状多为:气短、气喘、气急、气粗、咳嗽、痰多、带有喘鸣音、胸中弊闷，动则喘慎、口舌紫暗、出冷汗、脸及四肢皆浮肿，重者不能平躺。西药一般是解痉平喘、输氧，或用激素。虽然病情能在一定程度上得到缓解，但往往是见效快，复发也快。其原因是治“标”而未治“本”，达不到标本兼治的目的。"},{"type":"paragraph","text":"1996年12月，在全国呼吸系统疾病防治研讨会上，解放军总后勤部工程总队医院气管炎科贾付恩的论文《中医中药治疗哮喘病2000例》得到了与会专家学者的高度重视和赞赏——他汲取祖国传统医学扶正固本、标本兼治的优势，运用纯中药攻克哮喘病，以自己的心血和智慧给哮喘病患者带来了希望，打破了中医自古“外不治癣，内不治喘”的传统说法。"},{"type":"paragraph","text":"贾付恩大夫几十年来潜心钻研医道，无论是在学校还是在朝鲜战场，或是在军旅行医过程中，对于《黄帝内经》、《金匮贾略》、《景岳全书》等中医文献，贾付恩总是爱不释手，几乎能倒背如流。凭借深厚的古典医学理论及多年的临床实践，贾付恩认为哮喘的发作主要是肺、肾、肝、脾的脏器失调，气机升降出纳失常所致。在以往的医疗中，过多地注重调理脏器而未重视气机的协调，故而反复发作，得不到根治。反复发作，正气必虚，痰壅不出，寒则伤及脾肾之阳，热则耗灼肺肾之阴。肺虚不能生气，肃降无权，气不化津，则痰浊内生，上储于肺，致使升降不利。肾虚气亏则阳虚水泛为痰，或阴虚之火灼津为痰，上达于肺，导致下虚上盛、摄纳失常。"},{"type":"paragraph","text":"为此，必须通畅气机、化痰清肺。通过实践，贾付恩发现，在肃肺补肾健脾之时，还必须有效调肝养心。因为肝具有调控机体脏腑、经络器官的活动功能。《医学衷中参西录·治喘息方》则有:“心有病可以累肺作喘”之说。唯有如此，才能使机体达到一个新的协调机制，从而从根本上治疗哮喘。"},{"type":"paragraph","text":"在总后医学科技处领导的大力支持下，以出身中医世家的贾付恩大夫为首的医疗攻关小组运用现代医学技术结合军内科研成果，经过无数次的临床实践和理论探索，研制出两药同服的改进型纯中药制剂“抗痨散”与“肺速康”丸，从根本上增强人体免疫力，调整呼吸道疾病，对慢性支气管炎、过敏性哮喘、肺气肿、肺心病等短期内即使病状得以改善，生活恢复正常，并辅助特殊手段健脾养肺、增强免疫并预防感冒，方式简便安全，疗程短见效快，愈后不易复发，用成功治愈上千例患者的事实经验开创了一条“标本兼治”气管炎的新途径。"},{"type":"paragraph","text":"贾付恩大夫的研究成果引起了海内外医学界的关注，诊室里，每天都有来自全国各地慕名而来的患者。他为每一位患者建立详细的病案，嘘寒问暖，营造一种宾至如归的氛围。不为名、不为利，几十年的刻苦耕耘，贾付恩大夫用自己的智慧和汗水，赢得了广大患者发自内心的赞誉。"},{"type":"paragraph","text":"解放军总后勤部工程总队医院气管炎科咨询电话:010—63846091"},{"type":"paragraph","text":"地址:北京市丰台区东大街56号邮编:100071联系人:贾付恩"},{"type":"paragraph","text":"乘车路线:地铁万寿路站，转335路公交车，到东大街南口终点站下，回走200米，路东南楼三层即到"},{"type":"paragraph","text":"京医广证字(97)第26号"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\03\\9833061801.JPG\">"},{"type":"paragraph","text":"贾付恩大夫"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\03\\9833061802.JPG\">"},{"type":"paragraph","text":"贾付恩大夫与他的科研组"}]}