{"id":1134063,"date":[{"year":1998,"month":2,"day":26}],"page":"11","source":"《深圳商报》，《羊城晚报》，《燕赵都市报》","region":"","masthead":"新闻视窗","special_issue":"新闻视窗","column":"新闻故事","genre":"文学作品","count":"1612","ytitle":"揭穿骗局有罪?设局诈财有理?","mtitle":"护法英雄被告诽谤","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"本刊综合《深圳商报》、《羊城晚报》、《燕赵都市报》报道2月18日，深圳市罗湖区消费者委员会工作人员杨剑昌被拽上了深圳市中院的被告席。原告，正是他在1997年捅破的一件诈骗案的主角——深圳市泰明国贸商场有限公司。"},{"type":"paragraph","text":"杨剑昌被控的罪名是侵害原告经济利益和名誉权，为此原告索赔1700多万元。"},{"type":"paragraph","text":"这宗建国以来金额最大的个人索赔案正式开审时，可容纳300多人的民事庭已座无虚席，两边的走廊全部站满了赶来旁听的人。据了解，这些人大部分是向深圳市泰明国贸商场有限公司租用商铺的客户和上当受骗者。"},{"type":"paragraph","text":"1997年春天，泰明国贸商场有限公司在传媒大做广告，声称以“第一年免租金，第二年至第九年仅100元/平方米”及“同等地段1/10的价钱”招租国贸广场的商铺，一时间出现千人争租的场面。可是好梦不长，到了规定开业的7月28日却没有商铺开业，更有一些租户连位置还未获指定。8月19日，80多名租户纷纷来到罗湖区消委会投诉，要求退租。罗湖区消委会接诉后，感到事情重大，便派杨剑昌等人展开调查。"},{"type":"paragraph","text":"经查证，“泰明”的上级公司泰明国际控股有限公司属下8家企业，共购买了4500平方米的商铺，其中还有2000平方米已抵押给了银行，而用于办理租赁手续的房产证中，有13份是伪造的，而境外人员房产委托书38份，无一经过公证和认证手续，招商说明书中所称“筹集近十亿资金，收购了深圳物业集团发展的深圳国贸广场二、三、四、五层”，也完全是子虚乌有。这些情况都在罗湖区消委会的《关于泰明国贸商场欺诈行为的调查报告》中予以披露，报告估算，泰明国贸与其控股的粤民百货藉此共欺诈钱财1.2亿元之多。此报告一出，深圳传媒惊醒之下，纷纷进行追踪报道。迫于形势，泰明国贸商场的老板8月30日在报上登出一则小小的通告，答应给租户退款。但是，至今年2月18日杨剑昌被诉案开庭，仍有多名租户未能拿回定金，一些租户在交涉过程中还受到了陌生人的恐吓。"},{"type":"paragraph","text":"这家以原告身份登上法庭的泰明国贸商场有限公司在民事起诉状中认为，被告用造谣中伤的手段，将其捏造的所谓“诈骗案”以署名文章的形式公开发表于报端，给原告造成巨大的经济损失，因此要求赔偿。"},{"type":"paragraph","text":"被告席上的杨剑昌虽只是深圳市罗湖区消费者委员会的一名普通工作人员，却在深圳大名鼎鼎。3年多来，他成功地处理各类消费者纠纷案件690多宗，其中百万元以上大案有13宗、10万元以上有46宗，加倍赔偿的39宗、支持诉讼的有25宗，为消费者挽回损失达2.8亿元，支持消费者诉讼获赔偿金额达358万元。"},{"type":"paragraph","text":"1997年4月，杨剑昌被国家工商局、中国消费者协会评为“全国十佳受理投诉工作者”。"},{"type":"paragraph","text":"2月18日11时30分，审判长宣布休庭，下午再审。旁听席上的人们一下子拥到被告杨剑昌身边，纷纷说:“老杨，别怕，我们支持你!”“这官司你一定赢!”“我们捐款给你，把官司打到北京去。”深圳人对这位“杨青天”、“杨罗锅”、“护法英雄”的敬意和支持表露无遗。中国平安保险公司深圳分公司的一名业务员，听说有人恐吓要花钱“买”老杨的人头，决定自己掏钱为老杨投保50万元人身意外伤害保险，并当场送上保单请杨剑昌签字。"},{"type":"paragraph","text":"2月18日下午4时左右，当审判长宣布法庭调查及双方辩论结束，听候一审判决时，一些还未获得退款的租户突然把正待起身的“泰明”公司出庭人李晓勇团团围住。一位退了休的小学教师流着眼泪说:“你知不知道这2万块钱是我一生的血汗钱，你为什么不还我钱?”一位至今仍有6万元未退的张女士气愤地说:“你是恶人先告状，既然你们在法庭上说你们有实力，你们骗了我们的钱为什么不还?”紧接着“我们坚决支持被告”、“把骗子抓起来”、“退钱”的呼声越来越高。"},{"type":"paragraph","text":"李晓勇对所有记者的提问保持沉默，直到中央台《焦点访谈》提出“你们作为原告，应该向新闻界讲述你们的理由”时，李晓勇才开口说了一句:“会有机会讲的，我有自己的发言人。”说完便钻进了一辆黑色奔驰600扬长而去。"}]}