{"id":1134913,"date":[{"year":1998,"month":3,"day":3}],"page":"9","source":"","region":"","masthead":"信息港·时代与趋势","special_issue":"信息港(总第65期)","column":"","genre":"","count":"2119","ytitle":"","mtitle":"上海离“电子商务”还有多远?","ftitle":"","authors":["邵岭"],"text":[{"type":"paragraph","text":"本报记者　邵岭"},{"type":"paragraph","text":"“电子商务”对上海意味着什么?作为国际大都市，上海离“电子商务”还有多远?存在着哪些优势和差距?还需要在哪些方面进行准备?在为期三天的“98英特尔国际电子商务”论坛上，记者就这一系列问题采访了上海计算机应用与产业领导办公室副主任张其标、复旦大学首席教授施伯乐、中国纺织大学计算机系主任陈家训和英特尔公司中国区总裁简睿杰、商业开发商关系部总监范莎莉等专家。"},{"type":"paragraph","text":"何谓“电子商务”?"},{"type":"paragraph","text":"所谓“电子商务”，是指通过电脑和网络来完成商品或产品的交易、结算等一系列商业活动过程的一种方式。在目前的条件下，因网上支付手段的不完善而最后交接款采取其他形式的，也可认为是“电子商务”。"},{"type":"paragraph","text":"“电子商务”始于1996年，起步时间虽不长，但高效率、低支付、高收益和全球性的优点，使其很快就受到了各国政府和企业的广泛重视，发展势头不可小觑。"},{"type":"paragraph","text":"目前，全球已有52%的企业先后开展了“电子商务”活动。据统计，1996年，全球电子商务营业额高达80亿美元。在联网的美国家庭中，每年会有12.5%的家庭通过互联网进行7次购物。"},{"type":"paragraph","text":"上海有没有“电子商务”呢?专家们认为，目前，上海还没有真正意义上的“电子商务”。虽然已有一些企业在互联网上有了自己的主页，但大都是以宣传企业为主的，消费者或合作者无法了解企业的商品信息，更不用说网上交易了。"},{"type":"paragraph","text":"上海需要发展“电子商务”"},{"type":"paragraph","text":"记者在采访中获悉，上海将加快发展“电子商务”。市信息港办公室已于最近确定了“电子商务与上海”课题，旨在研究并确定上海的“电子商务”框架，该课题预计在今年九月份完成。"},{"type":"paragraph","text":"对上海这样一个国际大都市来说，积极主动地研究和发展“电子商务”是非常重要的。因为发展“电子商务”是参与国际竞争，提高上海在国际市场中的地位的有效途径。目前，世界各国都在发展“电子商务”，如果我们仍然采用传统的手工操作进行交易、结算等商务活动，势必会在国际竞争中处于劣势。"},{"type":"paragraph","text":"上海发展“电子商务”将能加速商业发展，满足人们日益增加的消费需求。近年来，本市的商业大厦不断涌现，消费环境越来越好，但商业成本的增长给商业的发展造成了很大压力。开展“电子商务”，可以打破地域限制，营造出面向全球的网上商贸环境，为上海的商业发展创造新的契机。"},{"type":"paragraph","text":"发展“电子商务”有利于推动上海金融电子化和商业电子化的发展，从而能加速上海的经济发展，强化上海的城市功能和地位。"},{"type":"paragraph","text":"上海有条件发展“电子商务”"},{"type":"paragraph","text":"专家们认为，从开展“电子商务”的起步时间来讲，上海与欧美等发达国家的差距并不大，而且电脑和网络应用的起步也较晚，不存在大量旧系统急需改造的问题，在新技术的利用上能一步到位，这是上海发展“电子商务”的优势所在。"},{"type":"paragraph","text":"目前，上海经济正在从工业化向信息化发展，经济实力不断增强；现代通信环境得到明显改善，并将形成地空合一的现代通信网络；金卡工程的建设为实现网上支付提供了良好的条件；计算机应用的普及和上海信息交互网的开通与运行，为开展“电子商务”提供了良好的网络环境。在此基础上，全市近百家大型商户建立了计算机管理系统，中、小型商场和超市普遍采用了收款机，可全面受理信用卡；市级电子数据交换中心与外经贸“海关”港航中心的建设已于去年完成。可以说，上海已具备了发展“电子商务”所需要的良好的基础条件。上海虽然还没有真正意义上的“电子商务”，但“电子商务”的建设已经起步。"},{"type":"paragraph","text":"上海应该如何发展“电子商务”"},{"type":"paragraph","text":"“电子商务”的建设是一个系统工程，涉及到社会的方方面面，包括网络的安全性、企业的信誉、消费者的购物习惯与心理接受程度、供货及送货等后续服务和一系列相关的标准与法规等，不能一步到位，只能多管齐下，逐步发展。"},{"type":"paragraph","text":"目前，在全球的“电子商务”领域中，所面临的最大问题是，如何提高网络的安全性和保密性。资金在网上流动可靠吗?网上交易的权威性由谁来认证?会发生泄密事件吗?网上买来了假冒伪劣商品怎么处理?网上购物的官司怎么打?网上交易是否有一定的标准和商规?……凡此种种，都影响着人们对“电子商务”的信心和热情。专家介绍说，目前在欧美等发达国家，网上交易也仅仅局限在电脑软件、音像制品、书籍和旅游等较为简单的商品，企业开展“电子商务”也多集中在采购这一环节上，还没有贯穿全部。"},{"type":"paragraph","text":"专家们指出，本市虽然网络建设已具规模，但资源建设尚不尽如人意，网上的有效信息，特别是商务信息还太少，以致企业和消费者参与网上交易的愿望都不甚迫切。"},{"type":"paragraph","text":"上海要发展“电子商务”，一要增强企业领导的网络化意识，消除企业已有的“网上既没有商品又没有消费者，我上去干什么?”的思想障碍。二要建立起适合“电子商务”发展的制度，最大限度地丰富网上的中文商业信息。可以树几个开展“电子商务”的试点样板，使企业通过样板能切实感受到“电子商务”的优势所在。"},{"type":"paragraph","text":"专家建议，上海的“电子商务”活动可先从消费类商品的网上直销开始，其中又可将网上导购作为第一步，实现“找商品到网上，买商品到商店”。在此次论坛上，中国纺织大学陈家训教授特地演示了一个“虚拟网上服饰广场”，明亮宽敞的大厅、华丽整洁的布局、琳琅满目的流行服饰，使人有身临其境之感。他们计划在年内为沪上众多企业树立起一个网上导购的样板。"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\03\\9833090301.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>使人有身临其境之感的“网上服饰广场”</FONT>"}]}