{"id":1134427,"date":[{"year":1998,"month":2,"day":28}],"page":"5","source":"","region":"","masthead":"文汇特刊","special_issue":"文汇特刊(第122期)","column":"","genre":"","count":"2814","ytitle":"","mtitle":"你方唱罢我登场　星级宾馆竞降价","ftitle":"供大于求寻生计　降低门槛争客源","authors":["胡培炯"],"text":[{"type":"paragraph","text":"在普通市民的眼里，星级宾馆是一个高档次的消费空间，在其周围，有一个特殊的消费群体。然而近一两年来，星级宾馆也加入了打折的行列，甚至历来以美元结算的高星级宾馆也竞相推出了令人惊讶的优惠价。人们不禁要问:星级宾馆为什么会降低自己的门槛?打折风又是怎样吹进高档次的星级宾馆的?"},{"type":"paragraph","text":"一个“敏感的话题”"},{"type":"paragraph","text":"已经有四位宾馆经理谢绝采访了。"},{"type":"paragraph","text":"以往，这些经理们一直与新闻界保持着良好的关系，并且非常乐意通过新闻媒体介绍自己所负责经营的宾馆，或者发表对各类社会问题的看法。但这一次，由于涉及了一个“敏感的话题”，这些经理们便想起了“沉默是金”的格言。"},{"type":"paragraph","text":"其实，说敏感，也不算敏感。这次采访的话题是“如何看待星级宾馆的打折现象”?在今年年初，星级宾馆打折广告频频见诸报端，市民们对此见怪不怪。反倒是身为局内人士的宾馆经营者们，不少人对这一话题闪烁其词，不愿多作评论。"},{"type":"paragraph","text":"一位五星级宾馆的经理表示:“各做各的生意，别人愿意打折，打多少折，我们不便评论。”另一位三星级宾馆的经理说:“说不定哪一天我们也会大幅度打折，所以要我谈看法，很难谈。”"},{"type":"paragraph","text":"宾馆行业自有一个无形的社交圈，圈内的是是非非、你争我夺，往往只相隔一层纸，一捅就破，但又不便捅破。曾经有两家等级相同的宾馆，在马路的两边进行了一场短兵相接的对攻战。先是马路北面的那一家挂出了“经济房240元”的广告，马路南面的这一家不甘示弱，旋即拉起了“经济房240元，含双早(即提供两份免费早餐)”的横幅。彼此间的针锋相对不言自明。因此，“如何看待星级宾馆的打折现象”这一话题之所以被一些经营者们称为“敏感的话题”，原因也就在这里。"},{"type":"paragraph","text":"无奈市场竞争是残酷的，不管你是否愿意在桌面上公开讨论，不管你如何对同行们的行为三缄其口，你终究要面对已经刮到家门口的打折风。"},{"type":"paragraph","text":"大门口的竞争"},{"type":"paragraph","text":"新客站是上海的陆上大门，南来北往的旅客在这里汇聚成了人流、物流——对商家来说，这就是财富的源泉。龙门宾馆的许建华总经理对此深有感触。几年前，新客站地区的宾馆只有两三家，而龙门宾馆则是这一地区唯一的一家三星级宾馆，客房的出租率居高不下，很多生意人还开了长包房。"},{"type":"paragraph","text":"然而这样的好时光一去不复返了。短短的几年间，新客站这块“风水宝地”吸引了越来越多的投资者，二星级以上的宾馆已达到了十多家。这些宾馆开张不多久，又很快卷入了设备竞争之中，改造大堂、增加保龄球、桑拿等设施，试图以此打开销售局面。"},{"type":"paragraph","text":"但是，无论在硬件上如何投入，供大于求的客观现实最终引发了价格大战。今年年初，一些宾馆甚至挂出了“经济房180元”的广告条幅。而在看得见的广告背后，是看不见的销售大战。新客站地区各家宾馆普遍采用的销售战术包括:一是专业销售，派出销售人员上门促销，有时几家宾馆的销售人员会同时出现在一家公司里；二是全员销售，宾馆所有员工参加销售，适当提成；三是社会销售，动员方方面面争夺客源，甚至动员出租车司机送客上门。"},{"type":"paragraph","text":"但即便如此，客房出租率的下降已是大势所趋。许总经理说:“现在我们是惨淡经营，三百多间客房，六百多个座位的餐厅，每天为销售而忙碌。”根据预定的业务指标，龙门宾馆要完成全年业务，必须将客房出租率维持在70%左右，每间房的售价不能低于三百元。显然，面对其他宾馆推出的优惠价，龙门宾馆左右为难，不得不在内部挖潜。一是减人，二是节支，三是多渠道创收。好在龙门宾馆多年经营，已经积累了一定的品牌优势，至今还维持着较好的经营业绩。"},{"type":"paragraph","text":"一波未平，一波又起。新客站地区的宾馆，基本上都是在三星以下，彼此间的竞争，被戏称为是“轻量级”的。然而今年年初，重量级的四星级、五星级宾馆来了个“低空俯冲”，使宾馆业的竞争，又上了一个等级。其中，扬子江大酒店的新年特价尤其令人关注。"},{"type":"paragraph","text":"位于虹桥开发区的扬子江大酒店是一家四星级的宾馆。今年1月23日至2月8日，这家宾馆向中国公民和绿卡居留证持有者推出了每晚288元人民币的新年特惠房价。打折幅度之大，使宾馆业的同行大为震惊。扬子江大酒店平时的门市房价为250美元，即便是今年1月1日至2月28日的冬季优惠价，也要588元人民币。相比之下，288元这个价，确实是破了四星级宾馆的打折纪录。高星级宾馆的大幅度打折，进一步加剧了宾馆行业的竞争。"},{"type":"paragraph","text":"客源分流供大于求"},{"type":"paragraph","text":"宾馆行业的打折并非空穴来风，上海星级宾馆的供大于求，是形成这一打折风潮的根本原因。"},{"type":"paragraph","text":"近年来，由于上海城市面貌的日新月异，海内外客人纷至沓来，入境人数逐年递增，平均逗留时间也有所增加。1993年和1994年，是星级宾馆发展史上的黄金时期，年均客房出租率分别达到了76.8%和75%。但与此同时，星级宾馆的立项与建设也达到了高潮，各行各业纷纷投资兴建宾馆，并以此来显示本行业的实力。华东师范大学旅游学系年轻讲师胡平说:“关键的问题在于投资主体与经济效益没有挂构，宾馆经营亏损与否，投资决策人并不直接承担风险。这就导致星级宾馆建设过多。”"},{"type":"paragraph","text":"因此，虽然客源逐年增加，但星级宾馆的客房出租率和平均房价却逐年下降。据最新统计，上海星级宾馆已达117家，客房总数达29083间。其中，二、三星级宾馆为数最多，总数超过了八十家。1995年、1996年和1997年，上海星级宾馆的客房出租率分别下降为68%、65%和63.5%。宾馆建设超过了客源市场的需求，打折也就不可避免。此外，房地产行业的一些经营者，也纷纷投资兴建各种办公楼、公寓，这些办公住宿设施持续进入市场，使本已捉襟见肘的客源市场逐步分流，许多宾馆的长包房明显减少。"},{"type":"paragraph","text":"宾馆行业本身是比较脆弱的行业，经不起各种因素的风吹草动。在新客站地区的宾馆，原先有乘列车方便、买车票方便和各种便利条件，但近年来，城市地面交通的改善，使一部分客人愿意住到市中心去；而铁路乘车难的缓解，使这些宾馆原先与铁路部门的良好关系不再成为吸引客源的优势。加上高速公路的兴建，又使一部分客人离开了新客站地区。"},{"type":"paragraph","text":"即使是高星级宾馆，也同样会面临各种风波。通常来说，高星级宾馆拥有先进的海外订房网络、良好的管理和品牌优势，因此拥有较为稳定的海外客人。然而，由于东南亚金融风波的影响，日本、韩国等国的客源明显减少，而这部分客源，以往是上海高星级宾馆客源的重要组成部分。"},{"type":"paragraph","text":"对于目前的竞争态势，宾馆的经营者们已经有了清醒的认识。扬子江大酒店行政经理罗志明先生说:“我们推出特价活动，一方面是为了树立一种宾馆形象，另一方面更是为了吸纳中宾市场。这次活动的成功使我们看到，中宾的市场潜力不容低估。”银河宾馆的副总经理傅德俊说:“降价是为了求生存，季节性的促销也是国际流行的做法。此外，我们之所以推出特价活动，也是为了吸引千百万人游上海。”龙门宾馆的许建华总经理说:“我们还想进一步形成宾馆的经营特色，在竞争中确立优势。”"},{"type":"paragraph","text":"清醒的认识是迎接市场挑战的第一步。据预测，到2000年，上海星级宾馆的客房数将达到40000间左右，更激烈的竞争即将开始。　　文/胡培炯"}]}