{"id":1134288,"date":[{"year":1998,"month":2,"day":27}],"page":"10","source":"","region":"","masthead":"科技文摘","special_issue":"科技文摘(第8期)","column":"永业杯征文","genre":"","count":"2401","ytitle":"野生物种基因库——","mtitle":"大自然赋予人类的宝贵财富","ftitle":"","authors":["顾鸣敏","江世亮"],"text":[{"type":"paragraph","text":"古往今来，人类社会的每一个进步几乎都是以对自然资源的开发利用为代价的。直至今日，人类改造自然的辉煌业绩与自然环境的岌岌可危形成了巨大的反差。为了地球，也是为了我们人类自身，许多有识之士大声疾呼:为了我们共同的明天，必须保护大自然的生物多样性，实现社会经济的可持续发展。"},{"type":"paragraph","text":"地球上丰富的生物基因是大自然赋予人类的宝贵财富。人类迄今只利用了大自然基因库的很小一部分，却已从中获得巨大效益。"},{"type":"paragraph","text":"食物之源"},{"type":"paragraph","text":"野生物种对人类的意义首先表现在农业上。在地球上的20—30万种植物中，大约有1/3是可吃的，其中为人类品尝过的仅3000余种，而目前占世界食物消费量90%的植物却不到20种。因此，保持野生植物的多样性对于开辟人类粮食新来源，改善食物营养以及增加食物的色香味都有着极大的意义。"},{"type":"paragraph","text":"人类现有的农业也须臾离不开野生植物。今天的农作物，如小麦、玉米、水稻、大豆等，都是经过人类千百年的驯化、筛选、培育的成果，它们比野生近亲的产量要高得多。然而，一种优质高产作物在经过几年至几十年的自繁后，其丰产性、抗病性会自行下降。因此，需要不断的通过杂交从其野生近亲吸取新的基因，以调整其遗传结构，从而保持或提高他们的优良性状。美国和加拿大是世界上两个主要的农业出口国，它们所以保持粮食高产的秘诀就在于经常利用野生植物的种质以改良作物品种。这两个国家的绝大部分粮食作物都是从国外引进的，由于在当地缺乏野生近亲植株，遗传学家不得不经常到墨西哥原始森林去寻找所需的基因源。而地球上野生物种的减少无疑将威胁到未来农业生产率的提高。据美国农业部估计，美国农业生产每年因采用遗传技术而增加的产值大约为10多亿美元。可见，野生物种的基因世界里蕴藏着巨大的财富。"},{"type":"paragraph","text":"大自然的生物基因库对于人类未来的农业革命有着重要意义。在墨西哥热带森林里有一种多年生的野生小麦，它的发现引起了遗传学家的极大兴趣。如果能将这种野生小麦的基因与现有的驯化小麦基因适当地结合起来，则有可能培育出一种多年生的高产小麦新品种，从而改变人类千百年来传统的耕作方式，这不仅可免除农民年复一年翻耕播种的麻烦，而且将大大节省人力和能源，降低粮食生产的成本。"},{"type":"paragraph","text":"虫害是农业的大敌，半个世纪以来，人类一直在用农药来控制虫害。农药虽可杀死大部分害虫，但幸存下来的少部分害虫的后代便对这种农药产生了耐药性，而且一代比一代强，因此一种农药往往只能用两三年。从70年代起，科学家开始在大自然中寻找和繁育害虫的天敌，希望用害虫的天敌来控制虫害。迄今，全世界利用天敌昆虫来控制农作物虫害已有300多个成功的例子。目前，这一方法仍在探索之中，因为要在自然界里找到800多种农作物害虫的天敌需要做大量的野生昆虫的搜集、筛选和繁育工作。然而，由于目前大量的野生物种处于灭绝之中，人类需要的那些基因有可能在被发现之前就永久地在地球上消失了。"},{"type":"paragraph","text":"新材料富矿"},{"type":"paragraph","text":"除了农业以外，野生物种与橡胶、化工、制药等工业也关系密切。由于大自然里不可再生性资源的不断耗竭，人类面临着一场新材料的革命，而野生物种将在这场革命中起到重要的作用。"},{"type":"paragraph","text":"有一种大戟属的植物，在100多年前被人认为是毫无特殊用处的树木。而在今天，这种植物却成了人类的“摇钱树”，它就是橡胶树。从橡胶树上流出的乳胶是制造橡胶的材料。许多热带国家的经济就是以橡胶为支柱的。近年来，科学家发现，大戟属植物不仅是提炼橡胶的原料，而且还有比橡胶更高的经济价值。许多大戟属植物都能产生某种碳氢化合物的乳胶，它与石油中的碳氢化合物十分接近，可用来生产人造汽油，这在当今世界石油资源紧缺之际有着特别的意义。目前科学家正在热带植物中寻找新的基因，希望能用遗传技术提高乳液中碳氢化合物的含量，以便有朝一日用植物汽油作为能源替代物。"},{"type":"paragraph","text":"医药宝库"},{"type":"paragraph","text":"野生植物的药用价值众所皆知，我国当今各种民间偏单方中所使用的野生动植物达5000多种。不仅中医，现在西医采用动植物原料生产的药物也相当普遍。在欧美国家，医院里每天出两张处方，就有一张包含有用天然原料制成的药物。许多疑难杂症的攻克也有待于野生物药物的进一步开发。"},{"type":"paragraph","text":"最古老也是最著名的例子是，产自非洲马达加斯加热带雨林的一种玫瑰色长春藤，其中含有能够治疗何杰金氏病和儿童白血病的抗癌药物长春花碱与长春新碱。又如，产于南美洲亚马孙热带雨林的马钱子属植物内含有一种可用于治疗肌肉松弛症的毒性物箭毒。此外，科学家在两种南美洲特有的青蛙背上收集到能够抵御细菌和蛇毒的有毒汗液。据悉，美国药学家正在据此研制开发新一代抗生素。"},{"type":"paragraph","text":"现在，科学家还希望在热带雨林中找到某些能够治疗肿瘤、糖尿病等人类顽症的天然物质。他们相信，这些地区珍藏着许多能缓解人类病痛的良药。例如，在非洲的喀麦隆、中非共和国、坦桑尼亚、加蓬等国家都已经开始从“对生命有益”的植物中提取能够抑制艾滋病和疟疾的复合物。不久前，巴西圣保罗大学的鱼类学家发现了一种叫做“盲站鱼”的淡水鱼。这种鱼通常生活在漆黑的亚马孙河河底，在长期的生物进化过程中逐渐产生了借以捕食和导航的特殊感觉器官。美国亚利桑那大学的科学家认为，这种鱼的性激素对其脑功能具有举足轻重的影响，他们希望通过更深入的分析研究以期找到治疗阿耳茨海默氏病的新方法。"},{"type":"paragraph","text":"野生植物对人口控制也作出了贡献。全世界每天有8000万妇女服用的一种避孕药，就是用墨西哥热带森林中的一种薯类生产的。目前已知避孕效果不一的各类野生物多达3000种，世界卫生组织正在筛选这些植物，以研制出更安全，可靠的避孕药。"},{"type":"paragraph","text":"野生物对人类的贡献是难以估量的。如今全世界每天平均灭绝一个物种，一年约有300多种物种从地球上永远消失。在这300多种野生物中很可能包含着人类正在寻找的那些基因。为此我们对于野生物的灭绝再不能漠然处之，因为保护好野生物种从某种意义上讲就是保护我们人类自己。"},{"type":"paragraph","text":"顾鸣敏　江世亮"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\02\\982r100201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>科学家深入热带密林考查动植物资源</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\02\\982r100202.JPG\">"}]}