{"id":1134905,"date":[{"year":1998,"month":3,"day":3}],"page":"8","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"冯骥才专栏","genre":"","count":"3333","ytitle":"","mtitle":"小洋楼的未来价值","ftitle":"","authors":["冯骥才"],"text":[{"type":"paragraph","text":"天下任何名城的魅力，首先都来自它独有的建筑美。这些风情独特的建筑，是城市情感与精灵的化身，是一方水土无可替代的人文创造，是它独自历史生活的纪念碑。据此而言，津地者，小洋楼是也。"},{"type":"paragraph","text":"一百年来，天津有两个截然不同的“文化人口”。一个是传统人口——从三岔口下船，举足就迈入了北方平原那种彼此大同小异的老城文化里；另一个是近代人口——由老龙头车站下车，一过金钢桥，满眼外来建筑，突兀奇异，恍如异国，这便是天津最具特色、最夺目的文化风光了。"},{"type":"paragraph","text":"大众俗称之为小洋楼。"},{"type":"paragraph","text":"小洋楼不仅仅是指一座一座舶来的建筑样式，更是对这独特的城市景观的一种总称。"},{"type":"paragraph","text":"它与老城那边的景观遥遥相对，看上去格格不入，甚至有点势不两立。于是，此地非同寻常的历史就被这种建筑格局鲜明地勾勒出来了。如果你略通一点中国近代史，粗知九个国家曾经在这里争相占地、开辟租界的经过，特别是读过英国人马克里希写于义和团运动期间的《天津租界被围记》，就会明白这小洋楼绝非天津城市发展的历史沿续，其中更没有任何文脉上衍传的必然。小洋楼是一种政治强加，也是一种文化强加它是中国近代史和东西方关系上的一个悲剧果实。"},{"type":"paragraph","text":"然而，只有文化上的蠢人才会把这苦果摘掉，一扔了事；或者当做一个历史的可羞的私生子，弃之便罢。我们可以否定某一历史，却不能因此铲掉这历史的依据。何况作为历史的遗存，它不单是确凿的物证，还有更广泛的价值。"},{"type":"paragraph","text":"通常人们认为历史遗产的价值主要是历史价值，又认为历史价值只属于过去·其实历史的价值是一种被认识的价值。而对历史的认识都是为了现实与未来。那么历史价值最终是一种现实价值和未来价值。"},{"type":"paragraph","text":"对于历史遗物，你从历史角度研究它，就会认识到它的历史价值；你从文化角度观察它，就会发现它的文化价值；你从审美角度端详它，还会找到它独有的审美价值。"},{"type":"paragraph","text":"这价值就是财富，历史留下来的财富。"},{"type":"paragraph","text":"小洋楼中最深厚的价值，还是它的文化价值。从它昔日的社会身份来看，它属于上层社会所拥有。由于在小洋楼的地带——租界的权力独立于皇权之外，它便成了中国政治生活中一个优越的、神秘的、纵深难测的空间:重大事件的后台；世外桃源与世间桃源；那些形形色色特殊人物的种种幕后与隐私，填满了这里的各种各样曲折而美丽的建筑里。这些在今天看来只不过是千奇百怪的房屋，其中许多都是近代史上举足轻重的棋子。不管是事件遗址，还是那些名人宅邸。然而至今我们对它们却是所知甚微。如果谁能叫这些小洋楼开口说话，说不定近代史的一些段落要重新改写。可是如果它们闭口不语，你可以走进这些楼里去用心倾听——"},{"type":"paragraph","text":"历史建筑保留的是一种历史空间。由于这空间犹存，历史就变得不容置疑。徜徉其间，历史好像忽然被有血有肉地放大了。过往的生活形态仿佛随时都能被召唤回来。那些在史书中空洞的叙述，到了这里便全都神奇又丰盈地复活。你会从发现到一些独特的细节中，一下子感受到逝去已久的历史人物的某种个性。甚至连昔日的精神也能实实在在地触摸到呢。历史遗物并非历史的遗骸，而作为历史的生命而存在。"},{"type":"paragraph","text":"事物的文化价值大多是在它成为过去时才表现出来的。事物在成为历史时不是变小，而是变大了。这因为事物的文化价值远远大于它的本身。"},{"type":"paragraph","text":"比如你仔细观察19世纪末的小洋楼，也就是西方人在天津最早修建的那批房子——比如望海楼教堂、紫竹林教堂、大清邮局等，就会发现，其中不少建筑在风格上具有中西相杂的成分。但这决不表明天津本土对外来文化的主动迎取与接受，而是说明当时(即早期)西方入侵势力的有限。因而使得承建这些房屋的中国人，不自觉地把自己的审美习惯表现出来。可是到了1900年前后，西方势力急剧加强，这一阶段兴建于租界的房屋，则听命于它们那些唯我独尊的洋主人，一概全是来自于各国建筑的原样照搬了。"},{"type":"paragraph","text":"于是，各个租界的建筑都成了不同占领国的象征。旧中街(今解放路)由于串连式地穿过几个租界，街两旁的建筑便分段呈现出法、英、德等几个国家不同的面貌来。这些建筑就一下子把西方建筑史的不同国家与不同时代的风格琳琅满目地推人津门，这便是天津小洋楼又被别称“万国建筑博览会”的由来。"},{"type":"paragraph","text":"然而，本世纪20年代以来，政局多变，各种身份显要或特殊的人物，从各地来到天津租界这块“超然世外”的空间里建造住宅别墅。这些沿续着租界风格建造的小洋楼却不再严格遵循外来的样式规范，而是依从它们中国主人的口味与习惯，并信由中国的设计师们随心所欲地改造。致使各国租界晚期建筑的彼此之间的区别变得模糊。一种津地所独有的小洋楼风情便悄然形成。"},{"type":"paragraph","text":"它突出的代表是俗称五大道的街区。低矮的尺度宜人的楼房与花木掩映的庭园，在荫影重重中构成幽静和舒适的环境。严实而不透空的围墙增添了这些住宅的安全感与私秘性。这一切显然都是那些莫测高深的房屋主人所必须。至于建筑样式的千形万状和异国情调的房屋，则是为了满足那个时代对外来文化的好奇与奢侈。于是外来文化被改造和中和，成为近代天津城市历史文化的一个象征。"},{"type":"paragraph","text":"一方面是入侵者的文化强加，一方面是对随之而来的外来文化的改造，这表现本土文化雄厚强劲的背景与巨大的融合力。从历史角度看，天津小洋楼是西方入侵的一目了然的证据；从文化角度看，它却是本土文化一个奇异的创造。进而说，是在被动历史背景下主动的文化创造。正是这一创造，使独特的历史被独特的文化记载下来。因此说，小洋楼是天津城市标志性的文化财富。"},{"type":"paragraph","text":"刻下，此地文化人正是从这一认识出发，在《天津老房子·旧城遗韵》图集出版之后，再次组织历史、文化、建筑、博物馆等界学者，对现存小洋楼做全面和彻底考察，同样是穿街人巷，足迹遍及城区。并将重要建筑甄选列表，然后邀集本地摄影名家四十余人，有序地展开拍摄。历经秋露春风，夏暑冬寒，前后整整一年。摄影家们为摄取一帧精美照片，伺得最佳光线，常常一连多日守候景物面前，方有所获；若不能满意，复再返工；此中辛苦，不想亦知。今秋收尾算来，总共摄取照片一万五千余帧!这足以表现此地摄影家的文化意识与责任精神。对于文化，我喜欢责任二字；肩负责任之作，要比那种诉说一己悲欢的小东西的份量重得多，也高远辽阔得多。但这次遗憾的是，图集篇幅有限，载人者不足十分之一，割爱甚巨。然而能够有如是规模，记录历史，展示文化，亦当感到高兴!文化人的幸福之一，常常是被自己的一种奉献行为而感动。"},{"type":"paragraph","text":"在考察与拍摄中，深感津地小洋楼的浩瀚丰富，精美非常。此地人生活其中，往往对小洋楼熟视无睹，但编者相信读者看过此图集，一定会如对它乡!单说一项门，一项柱，一项墙饰或迷人的楼顶，就极尽华美，千姿万态，绝无重复。小洋楼的历史不是一个悲剧的历史吗?哪来这样的创造的想象与激情?为此，学者们另有深思。小洋楼的文化，由于过去为种种偏执与浅薄之观念所囿，学术界涉及甚微。此次研究文章应是期待已久的学术收获。"},{"type":"paragraph","text":"津地小洋楼的历史与文化脉络纵横交错，庞杂繁冗。为了使读者读来明了，本图集的方式是:文章方面从历史源流做纵向阐述，图片方面从建筑类别做横向展示。故此，分做上下两集。上集为公共建筑，包括行政、金融、工商、教育、宗教等方面；下集为住宅，即名宅与民居。所谓名宅，一是名人故居，二是要人住所，三是建筑奇品。上下两集都有大量的各类建筑细部的展现，力图显示津地小洋楼之绚丽多姿和无穷精华是也。倘若读者为此感到惊异，乃至自豪，并视小洋楼为珍宝，编者便心满意足了。"},{"type":"paragraph","text":"前年冬日一个聚会上，一位年轻干练的企业界人士到我面前，说他对我保护城市历史文化的主张颇为赞同，他深知我乃一介书生，编辑出版这样昂贵的图书如举千斤之鼎，便主动提出襄助于我。从一些支持者身上，我欣喜地看到他们对小洋楼文化价值的认同。一旦文化人的深谋远虑，转化为渐渐宽泛的社会呼应，清亮的文明之光便由地平线升起。城市的历史文化形成于过去，认识于现在，施惠于未来。我想，当后人流连于这历史文化空间之中，一定会称赞我们这代人文化的远见。"},{"type":"paragraph","text":"历史属于过去，也属于将来；小洋楼既属于历史，更属于未来。无论其历史价值、文化价值、审美价值，乃至旅游的价值，都会在未来源源不断地显示出来，并作用深远，无可估量。历史的价值在文化中发酵；文化的价值在未来发酵。一旦发酵，则是必成意蕴无穷之好酒也。于是，这里要再次提及我曾经说过的一句话:"},{"type":"paragraph","text":"每一代人都有一个神圣的使命，就是把前人的创造留给后人。"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\03\\9833080201.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\03\\9833080202.JPG\">"}]}