{"id":1134574,"date":[{"year":1998,"month":3,"day":1}],"page":"5","source":"","region":"","masthead":"神州广角","special_issue":"神州广角(第59期)","column":"","genre":"","count":"1994","ytitle":"","mtitle":"血祭唐庄陵","ftitle":"","authors":["邵文海"],"text":[{"type":"paragraph","text":"这是一个史无前例的刑场——"},{"type":"paragraph","text":"1997年12月29日，在陕西省三原县的唐敬宗庄陵前，咸阳市中级法院召开公判大会，盗掘古文化遗址、古墓葬犯韩华民、孙国宾均被判处死刑，当场枪决。同案犯涂庆民被判处有期徒刑8年。"},{"type":"paragraph","text":"神道两侧是6尊高大的石人，其中5尊已被齐齐割去了头。那尊唯一幸免于难的石人，代5个不幸的同伴，目睹了这一场面。"},{"type":"paragraph","text":"1997年5月3日夜，一辆农用机动三轮车趁着浓云遮月的静夜，“嘣嘣嘣”地开进了庄陵神道。车倒到第一个石人跟前，两个黑影站在车上，抡起大铁锤，第一个石人的头应声滚落。接着，车又开到第二个石人跟前，锤到头落。然后，又是第三个、第四个、第五个。"},{"type":"paragraph","text":"当车开到第六个石人跟前时，突然间电闪雷鸣。黑影害怕了:“不敢砸了，走吧!快下雨了!”"},{"type":"paragraph","text":"陕西震惊了!省领导严令:务必限期破案!三原县公安局迅速抽调精干警力，组成“5·3”庄陵案专案组。文物派出所所长张建任专案组长。公安局长王则乾、副局长张永忠也亲自上阵，指挥破案。"},{"type":"paragraph","text":"经过调查，专案组获得一条宝贵线索:5月初，邻县富平氮肥厂司机曾出租柴油三轮车给别人拉过石人头。张建与警察黄辉当即一身便衣前往富平县，找到司机小强。亮明身份后，小强讲了拉运石人头的过程——"},{"type":"paragraph","text":"那是5月6日，一个高个子青年要租车送拖拉机半轴。车价谈好后，装车时，小强发现货很沉，问是啥东西，高个青年说是石头。小强心生疑惑，瞅机会打开麻袋一看，竟是石人头。小强说这货我不敢拉，但在对方多加了20元运费后，还是将5麻袋石货送到铜川市二马路，卸在一个生产资料门市部对面的石料堆旁。小强临返回时，见高个青年正在雇一个看石料的老人顺便看管他的麻袋。"},{"type":"paragraph","text":"张建和黄辉带着小强找到了拉货地点:马东村史运通老汉家。史运通交代，5月3日晚，确实有人在他家存放过5个石人头，3天后装在麻袋里运走了。存放石人头的是史运通的姨外甥——铜川王石凹煤矿无业人员韩华民。"},{"type":"paragraph","text":"抓捕韩华民!这个24岁的韩华民曾在1990年和1995年因盗窃和流氓行为，被公安机关收审过。"},{"type":"paragraph","text":"直扑韩华民家。不巧，韩不在，韩母拒不透露其行踪。"},{"type":"paragraph","text":"再问史运通:韩华民一个人总不可能将5个石人头弄过去吧?史又提供，当晚同去的还有本村青年涂庆民。"},{"type":"paragraph","text":"兵分两路，一路重返马车村，寻找并拘留涂庆民，另一路在铜川寻找看石料的老人和出产货料门市部的店主。"},{"type":"paragraph","text":"当东方发白时，涂庆民已在富平落网，看石料老人和生产资料门市部店主也已寻到。据看石料老人提供，第二天一早，那个瘦高个青年付给他5元看护费后，就带两个青年将5个麻袋装上大客车拉走了。生资门市部女店主提供，她看到有几个青年将货装上铜川至西安的灰色大客车拉走了。女店主还提供了一个重要情况:那个瘦高个青年4月底曾在她的店里买过一把18磅大铁锤。"},{"type":"paragraph","text":"在一运公司二队找到了驾驶灰色大客车的潘会国，他记得5月7日有3个小伙把用5个麻袋装的石头货装上车。客车于当日11时左右抵达西安解放路汽车站，3个青年急匆匆地卸下货，潘司机听他们说要转乘“951”去南阳。经查，这辆跑河南南阳的客车的完整车牌号码是:陕B.01951。车站三轮车夫小王曾拉过几麻袋石头，接货的是一位30多岁的妇女。根据小王的指认又找到了接货妇女，交代了在南阳参与接运和转运石人头的经过。只是，小王和妇女都声称拉的是4麻袋货。明明是5个麻袋，怎么会变成4个呢?"},{"type":"paragraph","text":"讯问接货妇女，一个神秘人物显现了。这就是现在广州古玩市场摆档，明里卖玉器，暗中贩文物的河南南阳人孙国宾。"},{"type":"paragraph","text":"1997年春节前，韩华民向孙国宾讨教发财路子。孙一听，不屑地说:“你们陕西那么多文物，随便弄几件来卖了不就发了?”"},{"type":"paragraph","text":"韩问:“皇帝陵上的石头人行不行?”孙答:“嗨，那就是文物，能卖好价钱哩。”"},{"type":"paragraph","text":"1997年3月4日韩华民回到陕西，确定庄陵为下手目标后，即给孙国宾打电话。"},{"type":"paragraph","text":"孙要韩把整个石人弄来。韩说石人太大，没法弄。孙说:“那就光要头，只要完整，头也值钱。”"},{"type":"paragraph","text":"韩华民与涂庆民盗割得5个石人头后，5月9日，韩将4个石人头送到广州孙国宾处，孙以4万元卖掉，交韩1.2万元，自己独吞2.8万元。6月2日，专案组在南阳市桐柏县孙国宾老家将其抓获。并在孙国宾家查获了韩华民装运石人头的4条麻袋，同时还缴获其它文物18件。6月7日上午，韩华民在河南镇平县被抓获，当场搜缴其携带的玉器、古瓷器文物8件。"},{"type":"paragraph","text":"令警察啼笑皆非的是，犯下如此大罪的韩华民，在被戴上手铐时竟然还问:“得罚多少钱?几千元我回家就交，再多我拿不出。”"},{"type":"paragraph","text":"5个石人头在运送过程中怎么会成了4个呢?原来那辆“951”大客车行李仓的锁不太好，加上修路，石人头颠来倒去，终于把门撞开，滚了下去。当晚，樊文波回家时，在公路边发现装着这只石人头像的麻袋，便抬回家。等中央台新闻联播报道后，那颗历尽劫难的石人头才回到陕西。"},{"type":"paragraph","text":"尽管这个石人头像的失而复得给本案的结尾染上了几分喜剧色彩，但被孙国宾卖掉的4个石人头经多方侦查至今毫无结果。4位失去了头颅的唐代石人还在等待着。"}]}