{"id":1134018,"date":[{"year":1998,"month":2,"day":26}],"page":"8","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"笔会文学奖得奖感言","genre":"","count":"2249","ytitle":"","mtitle":"上海的一日","ftitle":"","authors":["龙应台"],"text":[{"type":"paragraph","text":"龙应台"},{"type":"paragraph","text":"我以为我与上海相识是近两年的事；在此之前，我与这个城市没有任何关联。"},{"type":"paragraph","text":"直到我去龙华看古寺，在一个秋天的午后。古寺旁据说是烈士公墓，我从偏门进去。庭园空荡寂静，新植的小树在风里籁籁作响。淡淡的晚午阳光射在石壁上，使石壁上的刻字泛着一层红晕。"},{"type":"paragraph","text":"蓦然看见柔石和胡也频几个人的名字，我怔怔然停下脚步。龙华?我难道没听过“龙华”的名字吗?"},{"type":"paragraph","text":"1975年我留学美国。在图书馆里偶然读到一本美国学者关于龙华事件的著作；那是我第一次接触到不受国民党控制的文字，但是也只需要那么一次，国民党在我身上所灌输的整套政治神话系统全部崩溃。二十三岁的我，在台湾严格的思想管制中长大，对左翼文学和历史还没有任何理解，但是龙华事件对我所揭露的，一方面是国民党对异议文人迫害之残酷，一方面是国民党对我这知识青年的有计划的欺骗——我在台湾可不曾读过这段血淋淋的历史。那也是一个秋天的午后，我合起书本望向窗外，窗外白杨树的叶子在风中千千万片翻动，片片金黄耀眼，映着北美蓝得深邃的天空。我，再也不相信。"},{"type":"paragraph","text":"十年后，我回台湾写《野火集》。人们问我的政治“觉醒”始于何时何地，我想想，说，“在美国，1975。”但我真正想说的是，“在龙华，1931。”"},{"type":"paragraph","text":"可是龙华在我脑中一直是一个历史事件的名字，从来不曾想过那是一个具体的地方，在中国地图上有一个角落。直到1997年的秋天，午后阳光暂时停格在一方冷然无声的石壁上，漫步来看龙华古寺的我仿佛大梦初醒:啊，这个龙华，就是那个龙华。"},{"type":"paragraph","text":"原来我的政治启蒙，始自上海。"},{"type":"paragraph","text":"那个安静得只有风声的墓园、那片夕阳斜照的石壁，其实一直在那儿，等着我逐渐走近，最后发现于一刹那。生命里隐藏着脉络，脉络浮现了，你才知道，许多以为是偶然的东西，背后竟深埋着千丝万缕的因缘。"},{"type":"paragraph","text":"我不断撞见那深埋的因缘脉络，譬如认识了音乐学院的陈钢。傍着一架钢琴，我问他是否知道三十年代一首老歌叫“永远的微笑”:"},{"type":"paragraph","text":"“我不能够给谁夺走仅有的春光/我不能够让谁吹熄心中的太阳/心上的人儿/你不要悲伤/愿你的微笑/永远那样”"},{"type":"paragraph","text":"那是我母亲爱唱的歌。当我只有两个酱油瓶那么高，拉着她裙角跟她上菜场时，她唱这支歌，到现在她白发苍苍我得牵着她的手带她过马路了，她仍旧唱这支歌，唱的时候眼睛闪着我所熟悉的年轻的光芒。这样的一支歌，随时随地可以勾出我的眼泪来，它使我想起母亲的垂垂老矣，更想起那留不住的栀子花香少年时。"},{"type":"paragraph","text":"陈钢两手搭上琴键，音乐像雨点打进池塘一样淌开。他说:“当然知道，这是当年我父亲写给我母亲的曲子。”"},{"type":"paragraph","text":"他低着头弹琴。我难以知道他心情的流动，但是钢琴声使我晕眩，如立深渊边缘:一支歌，像一条河，也有它的流域。乘着歌声的翅膀，飞越海峡，穿过半个世纪的冉冉光阴、穿过深不可测的历史漩涡，我竟然来到这支歌涌动的源头，在上海一架钢琴边。"},{"type":"paragraph","text":"于是我知道，我会认识上海而走近上海大概不是一件偶然的事，就好像我走向龙华的脚步，甘年前就已开始。每个城市有它的履历。这个城市，处在古老的泥土上却面对着大江大海，永远有豁出去的气魄；这个城市，挟着西洋的骨架却又紧紧系着中国的胸怀；这个城市，时时赶着现代的步伐但怎么迈出也略带着传统的负重。我爱上这个城市，难道不是因为我们的履历如此相像?"},{"type":"paragraph","text":"而上海会接纳我这域外游子，又何尝只是偶然?在廿世纪的中国文学史中，这个城市一直是个百川不拒的浩浩大海，吸引了无数出类拔萃的文人墨客也包容了无数消沉潦倒的革命志士。哪一天我在西区哪个里弄里租下一个“亭子间”开始过起日子来，也是再自然不过的事。上海的美好，就在它气度的开阔，开阔中蕴藏着无限的可能、疯狂的梦想的可能。"},{"type":"paragraph","text":"所以我对上海有着憧憬。30年代末，在“上海的一日”大征文中，文化人曾经有过种种梦想，我憧憬中“上海的一日”大概是这个样子:"},{"type":"paragraph","text":"就说是某一年的二月二十六日吧!这一天的上海晴时多云但无雨。梧桐已纷纷抽出新叶，空气里有春天的气息。人行道上卖花摊子不少，摊子边有卖乐的艺人，也许拉着二胡，也许是小提琴。行人走过，听一阵，丢下几块钱。"},{"type":"paragraph","text":"这一天，有上千个外国学者在大学里讲课，有更多的外国研究生在这里求学。外国作家在和上海作家交谈，外国画家在画廊里看画，外国音乐家在演奏厅里表演，也有外国人在这里开各种各样的餐馆小吃。街上走着各色人种，黑人白人印第安人，而他们也自觉是这个城市的一份子。"},{"type":"paragraph","text":"这一天，有好几场新书发表会，来自各地的作家与读者见面。这一天，上海有两百场演讲在进行，从绣花到烹饪，从庄子的和谐观到韦伯的基督教伦理，从同性恋文学到死亡学的探讨，不同的题目吸引不同的观众。同时，几十家剧场在演戏:地方戏曲、现代话剧、实验新剧、日本能剧、希腊悲剧……。"},{"type":"paragraph","text":"这一天，大大小小的沙龙里挤满了人。文艺青年在朗诵他半生不熟但绝对前卫的诗，半裸的观念艺术家在宣传他警世骇俗的构想，即将成名的哲学家在高谈阔论尼采“一切价值的重估”。这一天，好几个创新的杂志正在排版，两个对抗的先锋艺术宣言正要落稿，一本即将震惊文坛的诗集正在签约，一篇科学论文马上要改变世界。"},{"type":"paragraph","text":"这一天，一场公开举行的政治辩论使教育会堂附近的交通完全堵塞。这一天，某个报纸的社论抨击时事尖锐凶猛，编辑室电话响到半夜。"},{"type":"paragraph","text":"这一天，有几个作家得了奖，他们的“得奖感言”刊在报纸上。他们很高兴，虽然知道那页报纸马上会被拿去包油条或鞋子。"},{"type":"paragraph","text":"这一天，我从里弄出来，在巷口“永和豆浆”买了个粢饭团——包了肉松榨菜的，边走边吃。晃到福州路，走进一家七层楼的书店，那书店门楣上有个木牌，上面刻着漂亮的草书:“我思，故我在”。我嘛，就在那牌子下等你。"}]}