{"id":1134731,"date":[{"year":1998,"month":3,"day":2}],"page":"11","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"杂文","genre":"文学作品","count":"1585","ytitle":"","mtitle":"史量才的手是否发抖","ftitle":"","authors":["元三"],"text":[{"type":"paragraph","text":"新近我在报上发表了一则杂感《片酬与稿酬》，是谈现行稿酬标准太低，并希望能尽快改进的。先是有几位文友来电抒发共鸣之音，继而有鲁迅先生的公子周海婴先生来电询问拙文中关于鲁迅先生稿酬的两句引文出处，后又见梅志女士发表文章，题名《关于鲁迅先生的稿酬》。稿酬太低的问题已成为中国当代文坛的一大热点，由此可见一斑。"},{"type":"paragraph","text":"梅文驳难拙文的数个问题，我既看不懂，也不敢苟同，现提出来就教于梅女士:"},{"type":"paragraph","text":"其一，拙文说，大前年电视连续剧《武则天》的女主角的片酬为每集5.5万元，18年间涨了700倍，而现行的每千字30元的稿酬标准却基本没有变，结论是片酬畸形地高于稿酬。而梅志女士却驳难说，据她“听人说和在报上也看到”，“电视剧片酬数百元一集”，“明星们书酬要百万元以上”，结论则是，稿酬畸形高于片酬!这种比较与结论是否符合时下中国片酬与稿酬现状?"},{"type":"paragraph","text":"其二，梅文说，“据我所知申报‘自由谈’主编黎烈文开给鲁迅的最高稿酬多为十元千字，不足千字的也是十元”，“与一二十石米的价钱差得太远了”。余生也晚，不清楚当时的十块大洋能买几石米。但据教育界老前辈说，当时名牌大学教授月薪100至200元左右大洋，一般校工则是月薪8元大洋，徒工只有2元大洋，这2——8元，在当时糊口、养家是不成问题的。十元大洋能买多少米也是可估而知的了。鲁迅当时一则千字杂文的稿酬超过一个大学校工的月薪，在当时属高稿酬是确定无疑的。不知梅女士一定要把它拉为低稿酬，何故?高稿酬是鲁迅的高质的劳动所得，又不是别人送的“红包”，何必忌讳?或怕鲁迅先生冒富乎?"},{"type":"paragraph","text":"其三，拙文引用报上一则文字，说鲁迅给“自由谈”文稿的稿酬是经史量才特批的，而梅文却一口咬定说，“黎烈文为一张稿酬单去找史老板签字，没这可能。”我不知道梅女士这个说法是否有鲁迅日记或黎烈文日记为证?倘若无，则是主观臆测。而这种主观臆测则违背了中国报业的传统。这种传统一直沿袭至今。如据1991年3月1日实行的上海三报《稿酬标准》“备注”规定:“稿件一般按甲、乙、丙级付酬，特等稿(指受到中央或市委领导表扬的或在社会上产生重大影响的见报稿件)，作特级付酬的，需经总编辑或副总编辑签字批准。”现在中国报纸没有老板，总编辑的权力有时即相当于当时申报馆的老板也。鲁迅发在申报“自由谈”的杂文，受到“中央或市委”表扬未听说过，但“在社会上产生重大影响”是已经为历史所证明了的，因而，作为“自由谈”的主编黎烈文请史老板特签稿酬单，并非像梅文所武断的“没这可能”。"},{"type":"paragraph","text":"其四，梅文还说，“史量才老板签稿酬单时居然手发抖”，是“言过其实”，“根本不能成立”。理由是“他不是小出版商，而是中国当时为数不多的报界‘大亨’，他的事业，他的财产不要说区区几十石米价，几千上万金恐怕也不会手抖的。”"},{"type":"paragraph","text":"我以为，这也是一种主观臆测，同时也是一种似是而非的“理由”。老板的财产越大越大方么?老板的财产越小越吝啬么?不见得。这要看老板的财富观、经营观，而最重要的是他的人生观、道德观。一个做扒鸡生意的小老板，去年主动缴税100万元，今年还将翻几倍上缴，而一些比他大得多的大老板却被查出偷税、漏税。葛朗台老头儿虽为全城首富，却为了钱而逼走侄儿，折磨死妻子，破坏女儿的爱情，剥夺她的财产继承权。若葛老头一朝当上总编辑或报业老板，让他给作者签发高稿酬，届时难保他的手不发抖。海外有位著名的亿万富翁，不亚于报业大王默多克的，史量才的财力根本不能同他同日而语。但他为了节约几滴水，下令把公司所有抽水马桶水箱中放一块砖头。这样的老板若做了报业大王，签起高稿酬单来，手即使不发抖，心里也抖的——斟酌再三的。此外，更重要的一点不能忘记，这就是私老板与公老板的区别。史量才正因为是私老板，手才有可能发抖，而我们有一些公老板，则不然了，澳门及海外赌场上一输数百万元，浪费上千万元，亏损上亿元，眼不眨，心不跳，手更不会抖了。"}]}