{"id":902023,"date":[{"year":1993,"month":3,"day":21}],"page":"7","source":"","region":"","masthead":"笔会","special_issue":"笔会(书林)","column":"漫步书林","genre":"","count":"1963","ytitle":"","mtitle":"欢迎更多的名著汇校本","ftitle":"","authors":["王树荣"],"text":[{"type":"paragraph","text":"王树荣"},{"type":"paragraph","text":"四川文艺出版社继出版《&lt;死水微澜&gt;汇校本》后，又推出《&lt;围城&gt;汇校本》。前者早已在书店中绝迹，后者刚面世就被读者抢购一空。这说明读者是很欢迎现代名著的汇校本的。"},{"type":"paragraph","text":"汇校是我国整理古籍的传统方法。一种古籍，流传至今已几百年、上千年，经过手抄本、雕刻本，难免有错漏，加上作者的修改和后世人的窜改，不同的版本在文字上就往往会有很大出入。要对这些古籍进行研究，就首先要掌握这些文字上的不同，汇校本就应运而生。现代的著作，离今不过几十年，照理不至于沧海桑田，但由于政治运动的频繁，各种思潮的起伏，作者出于客观和主观的原因，一而再地修改自己的著作，于是也出现了在文字上的大相径庭的不同版本，而且越是名著变动越多。要对这些著作进行深入的研究，首先就必须对不同文字进行汇校。"},{"type":"paragraph","text":"汇校本不但提供了这部著作的不同文字，而且它本身也具有很高的研究价值。从作者的不断修改中，可以窥见作者政治思想、人生哲学、文艺思想的发展变化，还可以窥见作者的写作意图、艺术追求，乃至艺术表现上的千锤百炼、精益求精的功力。胥智芬汇校的《&lt;围城&gt;汇校本》就提供了极为丰富的研究材料。"},{"type":"paragraph","text":"《围城》发表于1946年2月至1947年1月的大型文艺月刊《文艺复兴》上，1947年5月由上海晨光出版公司出版(以后每年印一次，至1949年3月第三次印刷止)、1980年10月人民文学出版社重排印行(以后又几乎每年重印一次)。由于这部作品在新中国成立后的30年间默默无闻，倒使它避开了历次政治运动。现在拿三种版本汇校，没有发现它有大起大落的修改，特别是没有因政治原因而大删或大增的改动。如果把作家对作品的修改大体分为艺术的和非艺术的，《围城》的修改大都是艺术的。"},{"type":"paragraph","text":"文学是语言的艺术。《围城》之所以使读者倾倒，和其语言艺术的魅力大有关系。它妙语联珠，幽默迭出，情趣盎然。从发表本到初版本(晨光版)，到定版本(人文版)，作者所作的修改，大量的是语言上的清理。这里有比喻的修改，有使用中外典故的修改，有使文字更合乎逻辑、更合乎情理的修改，有使文字更精炼或更丰满的修改。这里就书中的比喻，看看作者是怎样进行修改的。"},{"type":"paragraph","text":"有人说《围城》是比喻之城，这话是不错的。可以说，它每页有比喻，每段有比喻。比喻使它所写的人物逼真，比喻使它叙述的情节生动，比喻使它的文字神采奕奕富有生气。但比喻必须确切，适当，得体。也有的比喻并不理想，乃至弄巧成拙。我们从汇校本看到的，作者对比喻的修改，数量较多的是割爱，其次是增补，再次是变换。割爱是需要毅力的，有时真可说是忍痛割爱。例如发表本第二章中，说苏小姐做人极大方，船到上海前五六天里，绝口不提鲍小姐。“她待人接物也温和了许多”。接着有这么几句文字:"},{"type":"paragraph","text":"传说美国有个黑种牧师，星期日说教，讲罪人在地狱里如何受苦，地狱如何比火坑还热:“地狱里冰淇淋的温度都在沸点以上。记着，弟兄们!”我们曾比苏小姐喻冰淇淋；假如我们想象得出同时在沸点以上，冰点以下的甜蜜东西，也许可以借来比方香港开船后的苏小姐。"},{"type":"paragraph","text":"这段话是引用外国典故来比喻苏小姐此时复杂的心情。但由于谁也没有体验过沸点以上的冰淇淋到底是什么样的玩艺儿，因而它没有起到比喻的作用，没有能进一步说明苏小姐的心情。这就成了一段多余的文字，作者在初版本中予以割爱，就很有道理。"},{"type":"paragraph","text":"作者在修改中，也有增补比喻的。例如发表本第一章中，写方鸿渐向一个爱尔兰人买假文凭，讲好每张一百美金，先寄三十，文凭到手，再寄余款。他收到文凭后，却回信道:经详细调查，美国并无这个学校，文凭等于废纸，姑念初犯，不予追究，希望悔过自新，汇上十美金聊充改行的本钱。“爱尔兰人气得咒骂个不停，喝醉了酒，红着眼要找中国人打架。”紧接着这几句，作者在初版本中加了一句:“这事也许是中国自有外交或订商约以来唯一的胜利。”这既衬托了方鸿渐施展小手段得逞的得意和那个爱尔兰人上当的气恼，也增加了叙事中的机智，诙谐，淡淡的讽刺，而使文学情趣盎然。又如，发表本第一章写到鲍小姐和苏小姐异常亲热，在甲板上有说有笑，致使方鸿渐“没机会对鲍小姐讲句体己话”。后来作者在初版本中把引号中的文字改为:“不容许自己插口，把话压扁了都挤不进去”。把平淡的叙述改成了生动的比喻，这就幽默而且形象，我们似乎看到了方鸿渐在旁想插嘴而插不进的神态。"},{"type":"paragraph","text":"通过《&lt;围城&gt;汇校本》，使我们看到了作者的许多修改是艰苦的再创作，也使我们看到了作者的艺术磨练的匠心。如果以作者在《谈艺录》、《管锥编》中的艺术主张，其中包括修改作品的见解，对照《围城》的修改，探讨其艺术实践中的成败得失，那真可以写成一部专著，对广大读者和初学写作者一定会有很多启发。"},{"type":"paragraph","text":"我们欢迎现代名著汇校本的出版!像载人史册的《子夜》、《家》、《倪焕之》、《雷雨》、《日出》、《骆驼样子》等等，都应该有精细周到的汇校本。它为广大读者所欢迎，也为研究者所需要。"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1993\\03\\933l070501.JPG\">"}]}