{"id":902045,"date":[{"year":1993,"month":3,"day":22}],"page":"1","source":"新华社","region":"北京","masthead":"","special_issue":"","column":"","genre":"","count":"1468","ytitle":"江泽民在第三次计划生育工作会上讲话指出","mtitle":"加快经济发展必须严控人口增长","ftitle":"李鹏、乔石、李瑞环、朱镕基、刘华清、胡锦涛等参加座谈","authors":["朱幼棣"],"text":[{"type":"paragraph","text":"据新华社北京3月21日电　(记者朱幼棣)中共中央、国务院今天召开第三次计划生育工作座谈会。中共中央总书记江泽民在会上指出，在集中精力加快经济发展的时候必须严格控制人口增长。实行计划生育，是从我国基本国情出发所作出的正确决策，在确立社会主义市场经济体制以后，也仍然是十分必要的，计划生育这一基本国策要长期坚持下去，不能有丝毫动摇。"},{"type":"paragraph","text":"中共中央政治局常委李鹏、乔石、李瑞环、朱镕基、刘华清、胡锦涛参加了座谈会。"},{"type":"paragraph","text":"江泽民说，去年是我国国民经济高速增长的一年，各地在加快改革开放和现代化建设步伐的同时，没有放松计划生育工作，继续加强了对计划生育工作的领导，严格实行人口与计划生育目标管理责任制，使计划生育工作保持了好的势头，成效比较显著。这个经验值得总结与发扬。同时必须清醒地看到，当前我国人口形势依然严峻。近两年虽然全国人口增长速度有所降低，但是人口基数很大，每年出生人口仍在两千万以上，每年净增人口1300多万至1500万。这样高的人口增长量，对于我们这样一个发展中国家来说，仍然是一个沉重的负担。随着我国经济社会的发展以及从温饱向小康水平的转变，由人口增长因素产生的社会需求将继续扩大，与社会总供给之间的矛盾仍将继续存在。同时，由于人口的不断增加，一些新的社会问题也不断显露出来，对此我们必须有清醒的认识。"},{"type":"paragraph","text":"江泽民说，近两年我国人口出生率下降较快，原因是多方面的。现在出现的低生育水平还是不稳定的，全国计划生育工作发展还很不平衡。一部分地区出生率仍然较高，计划外生育仍然很多。还有一些省、自治区生育高峰期比全国滞后，对这些地区来说，今后的计划生育工作任务更加艰巨。在改革开放的新形势下，计划生育工作也遇到一些新的情况和问题，这些都需要我们认真解决。"},{"type":"paragraph","text":"江泽民说，在我国经济建设的战略目标中，不仅提出了总的国力要求，而且对人均水平也提出了相应的要求。控制人口增长，是实现我国第二步、第三步战略目标必不可少的重要条件。全国各地区、各单位都必须按照现行计划生育法规，认真完成人口计划。要始终注意把实行计划生育，控制人口增长，放在建设有中国特色社会主义事业的总体规划之中。既要坚决把经济搞上去，也要坚决把人口出生率降下来，控制在合适的范围内，这是时代赋予我们的历史使命。"},{"type":"paragraph","text":"江泽民说，这几年少数民族开展计划生育工作很有成绩。事实证明，少数民族实行计划生育，有利于摆脱贫困，有利于少数民族的全面发展。计划生育关系亿万群众的切身利益，必须积极、慎重、稳妥地对待，既要抓紧，又要抓好。"},{"type":"paragraph","text":"江泽民指出，计划生育工作的重点在农村，难点也在农村。计划生育工作要在关心和维护农民利益的基础上健康发展，不断抓出新的成效。"},{"type":"paragraph","text":"江泽民最后说，计划生育需要各级党政领导一把手亲自抓，负总责才能抓好。这是多年实践总结出来的一条最重要的经验，必须继续坚持下去。要以改革的精神，不断提高计划生育工作水平。"},{"type":"paragraph","text":"国务院总理李鹏在会议上说，计划生育工作中多年形成的行之有效的基本经验，必须继续坚持并且不断加以完善。中央重申现行的计划生育政策不变；对人口实行目标控制不变，党政一把手负总责抓计划生育不变。"},{"type":"paragraph","text":"李鹏说，现在有的地方计划生育工作中由于工作作风、工作方法上存在缺点和问题，出现了一些损害群众利益、损害党群、干群关系的现象。对此必须引起高度重视。我们推行计划生育是为了人民群众的长远利益和根本利益，在任何情况下都不能丢掉群众观点和群众路线。各级干部都要注意改进工作作风，讲究工作方法。"}]}