{"id":902048,"date":[{"year":1993,"month":3,"day":22}],"page":"1","source":"新华社","region":"北京","masthead":"","special_issue":"","column":"","genre":"","count":"1714","ytitle":"在八届人大一次会议第三次大会上","mtitle":"彭冲作人大常委会工作报告","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"据新华社北京3月21日电　七届全国人大常委会副委员长兼秘书长彭冲受七届全国人大常委会的委托，昨天向八届全国人大一次会议第三次大会作了七届全国人大常委会的工作报告。"},{"type":"paragraph","text":"彭冲说，五年来，七届全国人大常委会坚持以邓小平同志建设有中国特色社会主义的理论和党的基本路线为指导，把保证和促进改革开放作为首要职责，把加强社会主义民主和法制建设作为根本任务，坚持和完善人民代表大会制度，认真履行宪法赋予的职责，在立法、监督和制度建设等方面，都取得了新的进展，保障和促进了社会主义现代化建设和改革开放的顺利进行。"},{"type":"paragraph","text":"彭冲向八届全国人大代表报告了七届全国人大常委会五年来的主要工作:"},{"type":"paragraph","text":"——增强立法工作计划性，加快立法步伐。他说，七届全国人大常委会加强了立法工作的计划性。1988年制定了五年立法规划。1991年又修订了立法规划，确定了必须如期完成起草和抓紧调研论证的一批法律草案。五年来，全国人大及其常委会通过了宪法修正案和59个法律，27个关于法律问题的决定，共计87个。其中62个是由常委会通过的。这些法律的制定或修改，促进了社会主义各项事业的发展。"},{"type":"paragraph","text":"随着我国社会主义现代化建设和改革开放的不断发展，需要对宪法的有些规定进行必要的修改和补充。1988年修改了宪法的个别条款，肯定了私营经济的地位，允许土地使用权依法转让，对我国改革开放和经济建设产生了积极的影响。今年全国人大常委会又经过认真审议，决定将修改宪法部分内容的草案提请本次大会审议。宪法修正案通过后，将对我国的建设有中国特色社会主义事业发挥重大作用。"},{"type":"paragraph","text":"彭冲说，常委会始终把制定有关经济建设和改革开放方面的法律作为立法工作的重点，制定了有关经济方面的法律21个。"},{"type":"paragraph","text":"——开展对法律实施的检查，改进监督工作。彭冲说，近些年来，我国执法情况有了一定改善。五年来，常委会和专门委员会在地方人大配合下，先后对31个法律和6个决定的执行情况，组织了如次检查。五年来，常委会工作机构研究答复了520件法律实施问题的询问。受理人民来信39万多件，接待人民来访6万余人次，督促纠正冤假错案700多件，处理群众揭发的违纪案件400多件。这些工作对于维护法制的尊严和统一，保障有关法律的正确实施，起到很好的作用。"},{"type":"paragraph","text":"——加强制度建设，促进常委会工作规范化程序化。五年来，常委会主要建立了以下制度:第一，对监督工作从程序上、制度上作出若干规定；第二，完善代表工作制度；第三，审议和办理代表议案和建议的工作逐步制度化；第四，制定议事规则和各项工作规则。同时，常委会还加强了对人民代表大会制度的研究和宣传工作，增强广大干部和群众的人民代表大会制度意识。"},{"type":"paragraph","text":"——各专门委员会努力履行职责，做好各项工作。本届人大设置七个专门委员会。常委会组成人员中有百分之七十四是专门委员会的成员。专门委员会的各项制度不断健全，在研究、审议和拟订有关议案，搞好立法、监督和联系代表等方面，做了大量工作，发挥了重要作用。"},{"type":"paragraph","text":"——坚持依法办事，搞好换届选举。五年中，全国进行了两次换届选举，常委会及其工作机构认真组织，妥善安排，提供指导和服务。在全国人大常委会的直接干预下，先后纠正了数起违反选举法和地方组织法的事件，保证了换届选举工作的顺利进行。"},{"type":"paragraph","text":"——积极开展外事活动，发展同外国议会的交往与合作关系。五年来，全国人大常委会和专门委员会共派出67个代表团，出访了123个国家和国际议会组织，接待了148个国家和议会组织的204个议会代表团，出席了各国议会联盟的历届大会及其专门会议、亚洲议员人口与发展论坛第三次大会、亚太议员论坛会议等37次国际会议。迄今为止，全国人大与130多个国家的议会建立了联系，同27个国家建立了议会间的双边友好小组。"},{"type":"paragraph","text":"彭冲说，经过七届全国人大常委全体组成人员的共同努力，常委会的工作取得了新的进展，完成了本届的历史使命。他说，现在规范市场经济主体行为、维护市场经济秩序和完善宏观调控的一些急需的法律还没有制定出来，因此加快立法刻不容缓。常委会还要加强对法律实施的检查监督，特别是宪法监督。要继续加强常委会的组织制度建设，加强专门委员会的建设，加强同代表和地方人大的联系，更好地发挥代表作用。"}]}