{"id":902201,"date":[{"year":1993,"month":3,"day":23}],"page":"6","source":"","region":"","masthead":"法庭内外","special_issue":"法庭内外","column":"风采录","genre":"","count":"3147","ytitle":"","mtitle":"铁道线上的缉毒战","ftitle":"","authors":["鲁浙","李饶明"],"text":[{"type":"paragraph","text":"鲁浙　李饶明"},{"type":"paragraph","text":"这是一个始于“偶然”的特大案件。案犯的暴露仅仅是由于一次小小的失误，一个由于心理上的巨大恐惧而产生的下意识动作。但是，他们的全军覆没又有其必然，在铁路公安干警的火眼金睛下，一个境内外相勾结，利用铁路进行贩毒活动的阴谋被粉碎，五名罪犯落入法网，缴获海洛因3000克，给妄图通过毒品发财的罪犯以沉重打击。"},{"type":"paragraph","text":"1992年8月17日晚，鹰潭火车站。20时许，昆明至上海的80次列车驶入车站，下车旅客潮水般地涌入地道，涌向出口处。此时，在地道一隅，上海铁路公安局鹰潭分处巡警队分队长吴晓东，正百倍警惕地观察着涌动的人流。突然，人丛中一对青年男女的举动引起了他的注意，只见那男的急急忙忙地把一只鼓鼓囊囊的牛仔包硬往女的手里塞，女的却慌慌张张地将包往外推……真奇怪，他立刻上前盘查。"},{"type":"paragraph","text":"身份证、车票均一一验证，没有破绽，回答询问也滴水不漏。可富有实战经验、在查堵罪犯的工作中屡立战功的小吴，并没有因此而放松警惕。他又把目光转向那只牛仔包。顿时，男青年显得有些慌张，“这包不是我的!”他脱口而出。真是欲盖弥彰，包中一定有鬼!吴晓东心中有了把握，他厉声喝道:“把包打开!”这一喝似一声惊雷，只见那男青年一下子瘫软在地，女青年则呆若木鸡。"},{"type":"paragraph","text":"牛仔包内有什么?有换洗衣服、几件玉器，还有10包黄色的砖块大小的物品——3000克海洛因。"},{"type":"paragraph","text":"一男一女的身份很快查清，男的叫郑玉水，女的叫王克拼，均为福建厦门市人。经过一番斗智，郑、王被迫交待，还有一名叫郑保中的同伙，是他们三人中的“头”。刚才下车时走在他们的身后，进入地道以后，就不知去向了。"},{"type":"paragraph","text":"就在吴晓东抓住郑玉水、王克拼的同时，车站出口处查到一个奇怪的无票者。此人三十左右的年纪，穿着讲究，戴一副金丝边眼镜，风度翩翩。"},{"type":"paragraph","text":"“您的车票呢?”车站服务员问。“没票。”“请补车票。”服务员道。"},{"type":"paragraph","text":"“好的。”只见“眼镜”大方地取出皮夹，从一叠百元大钞中随手抽出几张，递了过来。"},{"type":"paragraph","text":"真奇怪，服务员有些纳闷。一般来说，逃票者总会找出一大堆理由，软磨硬缠，逃避补票。这个人怎么如此干脆，爽气。"},{"type":"paragraph","text":"“眼镜”反常举动，也引起了在附近巡逻的巡警危荣的注意，他上前盘查，但一无所获。尽管如此，他还是认真地记下了“眼镜”身份证上的姓名、住址和号码。"},{"type":"paragraph","text":"时间在一分一秒地流逝，追捕紧锣密鼓地进行着。"},{"type":"paragraph","text":"一份份追捕郑保中的《协查通知》火速发了下去，各种有关信息正源源不断地报上来。其中，巡警危荣报告的“戴金丝边眼镜的逃票者”，引起了指挥者的高度重视。此人是重要嫌疑对象。"},{"type":"paragraph","text":"根据郑玉水、王克拼的交待，郑保中不是流窜犯，且从未到过鹰潭，人地两疏，无熟人和落脚点。这样的罪犯是不会在此久留的，一定要设法逃跑。于是，他们果断决策:集中力量，封锁车站及周围地区。"},{"type":"paragraph","text":"“眼镜”正是郑保中。"},{"type":"paragraph","text":"此刻，他惊魂未定地坐在一家咖啡馆的角落里，刚才发生在火车站的情景还历历在目。他深知，两个同伙被抓后，他的暴露只是个时间问题，当务之急是如何尽快地离开此地。他绞尽脑汁盘算着……22时40分，上海开往厦门的75次列车驶入车站，车站顿时又喧闹起来。"},{"type":"paragraph","text":"人流向着列车涌动着。一个黑影快速闪入了人群，上了75次列车。昏暗的灯光下，无法辨认他的相貌，只看到脸上那副眼镜在灯光下闪着光……"},{"type":"paragraph","text":"不远处，危荣和干警们在一节一节车厢寻找着。"},{"type":"paragraph","text":"鹰潭车站派出所民警王刚在站台上慢慢地走着，一个个车窗看，一节节车厢查。突然，他发现车窗边坐着的一个男青年与《协查通知》上描述的郑保中十分相象。他缓步走上前去，不动声色，态度和蔼:“同志，麻烦您出示一下车票和身份证。”"},{"type":"paragraph","text":"发现我了!郑保中陡然一惊。可再看民警，一脸和气。“噢，是例行检查。”他在心中安慰自己，掏出车票和身份证递了过去。"},{"type":"paragraph","text":"没错，是郑保中!王刚扫了一眼身份证，心中一阵狂喜。他装着漫不经心的样儿，将身份证和车票随手又递了回去。"},{"type":"paragraph","text":"郑保中的手刚抓住车票，两只手仿佛被一双钢钳紧紧抓住，整个身子一下子被拽下了火车。他惊愕地抬头，王刚和危荣威严地站在眼前。"},{"type":"paragraph","text":"他只觉得脑袋里嗡的一声:“完了，全完了!”"},{"type":"paragraph","text":"审讯持续了17个小时，案情大白。"},{"type":"paragraph","text":"这是一个与台湾不法分子相勾结，利用铁路进行贩毒活动的团伙。去年5月的一天，以旅游为名，在厦门物色人选，进行贩毒活动的台湾不法分子林权充，到郑保中家开的个体餐馆吃饭。在与郑的闲谈中，林发现郑比较贪财，一心想赚大钱，便抛出了由他提供资金，请郑帮助在云南等地购买毒品，并通过铁路运到福州，再由林偷运到海外牟取暴利的设想。并许诺，事成之后，给每人5000元奖金。郑保中满口答应下来。十天后的晚上，林权充和郑保中又在一个咖啡屋里见了面，郑还带来了一个朋友曾国强。经过一番“考察”，林对曾十分满意，便委托曾带郑去云南探路，联系购买毒品，并答应了曾提出的给二万元“茶水费”的要求。"},{"type":"paragraph","text":"7月中旬，郑保中与情妇王克拼及曾国强动身去云南探路。临行前，林权充慷慨地拿出一万美元交给郑保中，作为活动经费。钱拿到后，三人从厦门坐飞机直飞昆明，又坐汽车赶到下关，一路上马不停蹄。到下关后，曾又去附近的偏僻山村活动，寻找他的狐朋狗友，联系卖主，不久，便与当地的不法分子接上了关系。但不巧得很，没货，要等上一段日子。曾国强急得象热锅上的蚂蚁，团团乱转，已经几天没有吸毒，实在熬不住了，但他又不敢在当地吸毒，怕被抓住。于是，他留下郑保中和王克拼，独自匆匆赶回厦门去了。"},{"type":"paragraph","text":"郑保中与王克拼担惊受怕地过了十多天，总算盼到了8月14日接货的消息。郑保中立即给林权充打电话:“货已到，每方(即一公斤)五万六千元，共三方。请送款17万元提货。”"},{"type":"paragraph","text":"林权充接到电话后，他不顾危险，亲自出马。临行前，为避免引起警方注意，他给郑保中打电话，叫郑、王两人到昆明市的昆明饭店与他会合。"},{"type":"paragraph","text":"8月12日，林权充带着他的另一个伙计郑玉水飞抵昆明，与郑保中、王克拼会合。"},{"type":"paragraph","text":"这个郑玉水也是林权充在厦门搭识的。让郑保中、郑玉水这两个互不相识的人共同负责这趟买卖，以便互相制约，互相监视。经过几个月的接触，林权充感到郑保中社会经验比郑玉水丰富，脑子比较“活络”，郑玉水则比郑保中更可靠一些。因此，昆明会合后，他就指定郑玉水保管购毒品的钱款和购得的毒品；郑保中负责运送毒品途中的“吃、住、行”等有关事宜。"},{"type":"paragraph","text":"8月14日，他们赶到下关接货。一切顺利，十六万八千元买到了3000克海洛因。"},{"type":"paragraph","text":"林权充深知大陆对毒品缉查甚严，来昆明前，他就了解到昆明市对毒品缉查得十分严格，于是，离开下关以后，他让郑保中、郑玉水、王克拼避开昆明，从偏僻小站上火车。同时为保证自己的安全，他让郑保中等把毒品运到福州。他交给郑保中一个电话号码，让郑到福州后立刻打电话与他联系，然后，他再到福州接货。"},{"type":"paragraph","text":"他们雇了一辆出租车，赶到曲靖。林权充一直将郑保中等人送上80次列车，才返回昆明坐飞机回厦门。"},{"type":"paragraph","text":"郑保中等三人，经过两昼夜提心吊胆的旅行，到达鹰潭，准备转车去福州。在地道里，走在前面的郑玉水，发现地道里站着一个民警，正警惕地注视着旅客，他立刻紧张起来，觉得自己的罪行已经暴露，这个民警就是来抓他们的。于是慌忙将包往走在身边的王克拼手中塞……"},{"type":"paragraph","text":"8月18日晨，电波载着案情越过山山水水飞向鹭岛。厦门市公安机关立即行动起来。"},{"type":"paragraph","text":"自以为聪明的林权充，绞尽脑汁想了不少鬼点子，但他却未料到，还露着一根狐狸尾巴，就是留给郑保中用于接头的那个电话号码。"},{"type":"paragraph","text":"厦门公安机关根据这个电话号码，很快查到了电话所在地:厦门市某宾馆。干警立即出动，在宾馆内外布下天罗地网，等待林权充的到来。上午10时许，按照与郑保中的约定，林权充正在宾馆等电话，被守候的干警抓获。"},{"type":"paragraph","text":"随后，曾国强也罢厦门落入法网仅仅几十个小时，这股白色的毒流就被斩断，五名贩毒犯落入法网。英雄的铁路公安干警，以他们的神勇和智慧，在共和国铁路缉毒史上写下了新的篇章。"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1993\\03\\933n060201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>秋宝</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>插图:秋宝</FONT>"}]}