{"id":902520,"date":[{"year":1993,"month":3,"day":26}],"page":"7","source":"","region":"","masthead":"教育园地","special_issue":"","column":"","genre":"","count":"1559","ytitle":"","mtitle":"西部歌王","ftitle":"3　以歌作答","authors":["李桦"],"text":[{"type":"paragraph","text":"李桦"},{"type":"paragraph","text":"山不在高，有仙则名。当人们得知王洛宾健在人世的时候，探访者络绎不绝。全国各地乃至香港、台湾的新闻记者、作家、电影电视工作者接踵而至，来到这遥远的地方，寻找王洛宾生命之旅的轨迹，追溯他艺术长河的源头。王洛宾的寓所虽然空荡但不冷漠，常常高朋满座。宽敞的客厅里时而笑声四起，时而歌声飞扬，时而又悄然静寂。在这所暮年乔迁的新居里，回响着一个生命艰难跋涉的足音，飘动着人生浮沉的掠影。"},{"type":"paragraph","text":"面对来自各方面的探访者，王洛宾常常陷入遥远的记忆，掀起感情波澜。他情不自禁地坐到钢琴前自弹自唱，以唱作答。"},{"type":"paragraph","text":"钢琴奏鸣着随想曲式的旋律，歌声随之而起。出自年近八十岁老人的歌喉，难免苍老低沉，却仍似一泓潮水，轻轻流淌。"},{"type":"paragraph","text":"那天你翩翩的在空际云游，"},{"type":"paragraph","text":"自在，轻盈，你本不想停留"},{"type":"paragraph","text":"在天的那方或地的那角，"},{"type":"paragraph","text":"你的愉快是无拦阻的逍遥。"},{"type":"paragraph","text":"这是60多年前徐志摩著名的《云游》诗。浮云一样自由的情韵，雨雾一样空朦的意境。"},{"type":"paragraph","text":"歌唱在继续:"},{"type":"paragraph","text":"他要，你已飞渡万重的山头，"},{"type":"paragraph","text":"去更阔大的湖海投射影子!"},{"type":"paragraph","text":"他在为你消瘦，那一流涧水，"},{"type":"paragraph","text":"在无能的盼望，盼望你飞回!"},{"type":"paragraph","text":"他结束了歌唱，缓慢地站起来，并不对着来访的客人，却把目光投向窗外的天际，依然沉浸在歌曲造成的梦幻之中，神魂自由自在地云游。"},{"type":"paragraph","text":"听者无不吃惊:这正是徐志摩写给情人的那首《云游》。早在剑桥留学的时候，徐志摩就恋着才貌高雅的林徽音。但是，有情人未成眷属，留下了缕缕情思。林徽音写过度首《云游》，表露她对志摩旧日的恋情，怨艾志摩对爱情的不专。徐志摩同样以《云游》为题，以诗作答。之后不久，徐志摩在由上海飞回北平途中空难身亡，留下了这首近似自我剖白的诗，堪称中国现代爱情诗史上的佳作。"},{"type":"paragraph","text":"这本来就是鲜为人知的文苑轶事，更少有人知王洛宾曾将这首诗谱曲歌唱。那位死得不幸、死后仍然不幸的诗人徐志摩，他的在天之灵假如能听到这歌声，也会对作曲家王洛宾说了声“谢谢”!但愿这歌声能伴着诗人的灵魂，冥冥中与他的情人相会在云天。"},{"type":"paragraph","text":"王洛宾青年时代喜读爱情诗，崇尚徐志摩，自己也常写一些表达爱情的小诗，不无得意地自诩为“新月派”。“生命诚可贵，爱情价更高。若为自由故，二者皆可抛”。这是二三十年代中国青年知识分子较普遍的价值观。王洛宾因为学习音乐，更视自由为艺术之灵魂，云游乃自由的思想境界。"},{"type":"paragraph","text":"但是，这首《云游》歌从来不曾发表，也从来不曾在社会上传唱。这是铭刻在王洛宾心中的一首歌。近60年来，一个字、一个音符都不曾错漏。今天，王洛宾记忆如初地高唱他的处女作《云游》，令人听来，仍觉一阵清风在耳畔回荡，心旷神怡。那行云流水般的旋律，林中漫步一样的节奏，山间泉水般晶莹的感情，相信会使物欲功利吞噬着灵魂的当代人，从嘈杂的世俗中超脱而出，抖去一身尘嚣，飘逸地走向大自然，投入纯真美好的感情怀抱，陶醉于空灵的审美境界。"},{"type":"paragraph","text":"王洛宾说，《云游》是他在大学音乐系的毕业作品，可以正式视为他的处女作。尽管此前他曾尝试着写过许多歌曲，但那都是未经世的少年一时兴起的游戏之作，称不上作曲。"},{"type":"paragraph","text":"王洛宾1913年出生在北京。他的祖父由宛平县老家进京谋生，从那一代起，王家就成了京城里的平民百姓，在东城根有了几间自家的平房。"},{"type":"paragraph","text":"父亲在天主教堂做事，全家人却没有信奉上帝，母亲依旧供着菩萨像。说来也怪，父亲不会说英语，也不识英文，但在教堂里照葫芦画瓢，学会了照抄英文，一笔流利的英文字。更加不可思议的是，就凭这点本事，在中国当时的最高军事学府——保定军校做了录事，专职抄写英文讲义。这份差事薪水不薄，足以使七口之家在京城里温饱度日。北京改叫北平。保定军校也成了历史陈迹。"},{"type":"paragraph","text":"父亲在北平一家军用被服厂供职，家境按当时水准，数得上小康之家。兄弟姐妹共五人，男女都能上学。还有点余钱，购置几件乐器。笛、箫、二胡，各有所好，组成一个小小的家庭乐队。茶余饭后，就在自家院里的海棠树下，吹拉弹唱，自娱自乐。"}]}