{"id":902599,"date":[{"year":1993,"month":3,"day":27}],"page":"7","source":"","region":"","masthead":"理论学术","special_issue":"","column":"","genre":"","count":"1576","ytitle":"","mtitle":"西部歌王","ftitle":"4　松花江畔小木屋","authors":["李桦"],"text":[{"type":"paragraph","text":"李桦"},{"type":"paragraph","text":"洛宾是家里最活跃、最顽皮的一个。三兄弟中排行老二，有两个姐姐，处于最没有责任感和最为放松的位置。他从小就跟着父亲去天主堂玩耍，听唱诗班安祥合谐的歌唱，无师自通，居然听会了唱诗，平常放学了迟迟不回家，回家了又千方百计找借口跑出去，专往唱大鼓的地方去。只要有唱家，他就蹭到跟前听得着迷。生就的好耳音，听几遍就能复唱。整天蹦蹦跳跳，嘴里唱个不停。母亲和姐姐嫌他不安份，吵得家里不安宁，索性打发他出去疯。他就爬上离家不远的古天象台，放开嗓子大喊大唱，权当作呼风唤雨的游戏。也许，这就是王洛宾幼时的音乐天赋。"},{"type":"paragraph","text":"洛宾记得辫子大帅张勋复辟的那一年那一月满街都是辫子兵，听说皇帝爷又要登上金銮殿。京城的老百姓这些年见得多了，什么皇帝登基，全都是为了京城里的那把宝座。"},{"type":"paragraph","text":"这天吃罢晚饭，父亲带着洛宾去看戏。散场后父亲非常兴奋，一手牵着洛宾，一手做着挥动马鞭的动作，一时来了情绪，就在大街上唱将起来。小洛宾也跟着哼唱。父子俩疯疯颠颠，摇摇摆摆，好不快活。忽然冲上来几个辫子兵，不由分说，捉了就走，把父子俩关进了班房。小洛宾陪着父亲坐大牢，居然是因为唱戏惹起的祸端。幸亏张勋复辟短命夭折，辫子兵滚出了京城，要不然还不知道在监牢得蹲多久?"},{"type":"paragraph","text":"洛宾一直记着这件事。如今说起来，老先生不免几分幽默:“看来这也是缘分。我从小就与唱歌有缘，也和监狱有缘。”"},{"type":"paragraph","text":"那年，出嫁在哈尔滨的姐姐来北京回娘家，说起哈尔滨的白俄，如何疯狂地喝酒，疯狂地跳舞，没黑没夜地唱那些俄罗斯歌曲。还有什么吉它、手风琴，尽是一些洋玩艺。姐姐和大多数中国人人样，瞧不起甚至憎恶洋人，说话间总是蔑称“老毛子、老毛子”，似乎那是一些浑身长满毛的野人。"},{"type":"paragraph","text":"姐姐回哈尔滨去了，却给洛宾留下了一个彩色斑斓的幻想世界。他有点儿走神入魔，眼前总是晃动着那些醉重熏的“老毛子”跳舞的身影，耳边总是飘荡着丝丝缕缕的俄罗斯音乐。好像有一个穿着长裙披着金发的姑娘，远远地对他歌唱，向他招手。那歌声朦胧，充满诱惑，牵着他向远方走去。"},{"type":"paragraph","text":"十几岁的王洛宾，按捺不住少年心头的躁动，直奔火车站，神使鬼差地登上了出关的列车。"},{"type":"paragraph","text":"若干天以后，姐姐来信禀报父母:王洛宾已经在哈尔滨学弹吉它。"},{"type":"paragraph","text":"在哈尔滨，王洛宾结识了塞克。塞克比他年长许多岁，那时已出版了诗集《紫色的云》，演出过莎士比亚戏剧，已经是个真正的文艺家了。塞克多才多艺，能绘画，能弹吉它，又懂俄语，身边聚结了一大群爱好文艺的青年学生。王洛宾拜他为师，学弹吉它，受他影响很深。"},{"type":"paragraph","text":"一个冬天的夜晚，冰封的松花江上飘着雪花。王洛宾和几个朋友聚会在西巴扎尔，塞克居住的一间小木屋里。塞克提出一个非常浪漫的艺术游戏。他要求每个人对着墙壁做出一个表达某种情绪的姿势，然后把映在墙上的影子勾画在墙上，把每人的影子留下来。他管这叫做“影壁画”。"},{"type":"paragraph","text":"塞克第一个示范。他披着长发，仰首凝视远天，表示希望。第二个人用拳头抵着前倾的额头，做出一副沉思的姿态。第三个张开双臂，表现痛苦的祈求。最后盾个，也就是王洛宾，下意识地扮出引颈高歌的姿势，大声呼唤。"},{"type":"paragraph","text":"四个人的身影依次画在墙上:“希望”、“沉思”、“祈求”、“呼唤”。虽然是一时的游戏之作，确也是四个青年在当时社会现实中思想情感的自然流露。"},{"type":"paragraph","text":"塞克站在影壁画前凝视良久，忽然挥动手中画笔，绘出一条粗重的铁锁链，缠绕在四个身影之间，把“希望”、“沉思”、“祈求”、“呼唤”统统“锁”起来。"},{"type":"paragraph","text":"四颗年轻火热的心砰砰跳动，感到压抑和窒息。王洛宾真的呼唤起来:“我们要自由!砸断铁锁链!”"},{"type":"paragraph","text":"四个青年朋友冲出小木屋，臂挽臂，唱着歌，迎着扑面的寒风和雪花，沿松花江走去。"},{"type":"paragraph","text":"他们闯进，家白俄妇人开的酒店。有个大胡子俄罗斯人在拉手风琴。他们一起喝酒唱歌。酒精在胸中燃烧，渐渐的忘记了自我，跳起了踢踏舞。大家被这几个中国青年感染，喊叫着狂舞起来。那个肥胖的白俄妇女也加入了舞蹈。好一次疯狂。"}]}