{"id":902583,"date":[{"year":1993,"month":3,"day":27}],"page":"6","source":"","region":"","masthead":"文化天地","special_issue":"文化天地","column":"艺苑百影","genre":"","count":"1326","ytitle":"","mtitle":"点燃你心中一把火","ftitle":"——访马莉莉","authors":["褚伯承"],"text":[{"type":"paragraph","text":"褚伯承"},{"type":"paragraph","text":"马莉莉和她的合作者终于推出了他们进军浦东的第一个戏《风雨同龄人》。这个表现“老三届”生活、爱情和理想的新戏，投排前有些同志感到剧本还比较粗，对它的演出效果有些担心。但公演后观众反应竟出乎意料的好。笔者去剧场那天，门口等退票的人熙熙攘攘。戏还没演到一半，场内已有不少人泪如断珠。散戏时台下掌声不断，演员谢幕四五次还收不了场。"},{"type":"paragraph","text":"到后台遇到马莉莉，她刚卸完妆，似乎还相当兴奋。她告诉我，她也没有想到观众会这么热情。这几天她收到很多来信，大多是一些当过“插兄”“插妹”的“老三届”写的。他们和戏里的钟佩文、欧阳杰和金逸如有过相似的经历和遭遇。今天改革开放的大潮也给他们带来了机遇和希望。他们看《风雨同龄人》象在心里点燃了一把火，不能不激动万分。有的观众不在“老三届”之列，但他们从亲属、朋友和同事那里也曾听到看到那一代人许多难忘的故事。看这个戏同样也勾起了他们的回忆、联想和感慨。"},{"type":"paragraph","text":"作为新中国的同龄人，马莉莉一直把自己看成是“老三届”的一员。她很早就向往把这代人坎坷的命运和对人生价值的追求搬上沪剧舞台。前年上半年她正忙于筹备自己的演唱会，偶然听到院里一个同志讲起有个业余作者在写“老三届”题材的戏，一打听才知道他叫徐开林，在沪西工人文化宫工作。不久徐开林托人送来了他写的剧本初稿。马莉莉读了感到不够理想，但她相信这个题材能写出好戏。演唱会结束后，她就把徐开林请到家里，谈她对这个题材的想法。恰巧她的爱人也是同龄人，夫妻俩留徐开林吃饭，一直谈到深夜。"},{"type":"paragraph","text":"马莉莉觉得小徐很谦虚，也有这方面的生活经历，她希望业余作者的参与，能为沪剧创作打开思路。这以后他们多次长谈，逐渐酝酿了现在戏里钟佩文寻找女儿，女儿不幸去世等情节，还决定把故事放在浦东开发的大背景里。第二稿、第三稿，一稿比一稿有进步。接着导演谷亦安也一同参与，并出了不少好的主意，使人物和情节都生动丰富得多了。"},{"type":"paragraph","text":"从张志新、白莲花、繁漪、陈白露到白灵，马莉莉在舞台上塑造了几十个性格各异的女性形象。现在饰演担任美国梦达公司总经理的美籍华人钟佩文，倒是个新的课题。她沉醉在艺术创造的亢奋之中，找资料，看录像，调动过去的记忆，再加上废寝忘食的苦苦思索，终于找到了自己的感觉，和角色渐渐靠拢。她认为钟佩文虽已加入美籍，但她的根在中国。她回国既来找寻失落的女儿，也来寻找每个“老三届”都有过的失落的梦。她表现这个人物时没有把她演成洋气十足的外国贵妇人，对她在海外闯荡十几年留下的生活痕迹，只是点到为止。她的服饰也不过于强调高贵豪华和异国情调，相反，她通过一系列的细节来展示她身上中国女性的传统气质。对女儿刻骨铭心的爱，和过去恋人的感情纠葛，以及挺身相救身陷绝境的老同学，都使人强烈地感受到她那颗赤子之心。这种处理顺理成章，马莉莉非常自然的表演也格外的朴实真挚，揭示了中国心和中国情。"},{"type":"paragraph","text":"对目前的演出，马莉莉并不感到满足，她坦言现在剧本还不够成熟，舞美也不太理想。她准备演一段时间后再集中加工提高。同时，她也希望更多的“老三届”来看戏，大家出一些点子，帮助浦东分院更加生动准确地表现这一代人的风采。"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1993\\03\\933r060401.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>马建平</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>《风雨同龄人》钟佩文(马莉莉饰)和他的女儿文文(吕贤丽饰)"},{"type":"paragraph","text":"马建平摄</FONT>"}]}