{"id":902677,"date":[{"year":1993,"month":3,"day":28}],"page":"10","source":"","region":"","masthead":"社会大学","special_issue":"社会大学","column":"外埠传真","genre":"","count":"2127","ytitle":"","mtitle":"禾城“粮战”的背后","ftitle":"","authors":["袁婷","徐行翔"],"text":[{"type":"paragraph","text":"袁婷　徐行翔"},{"type":"paragraph","text":"民以食为天。以经营粮食这一关系国计民生特殊商品的粮食系统，在统购统销的计划经济体制下，吃了40年的“皇粮”。"},{"type":"paragraph","text":"改革浪潮汹涌。1992年10月，浙江省委、省政府决定，全省放开粮食购销和价格，把粮食推向市场经济的大海。"},{"type":"paragraph","text":"1992年10月8日，嘉兴市第一家个体粮店——万盛粮行开张。洪波路口，百余人排起了长队，争先恐后购油买粮，与紧挨着的国营洪波路粮油食品店形成了两雄并峙的局面。"},{"type":"paragraph","text":"短短几个月内，嘉兴全市一下子就冒出了89家个体粮店，仅市区就有21家，而市区的国营粮店也只不过25家。一场轰轰烈烈的“粮食大战”，终于以前所未有的面目，拉开了帷幕。"},{"type":"paragraph","text":"当人们还未来得及细细休会粮食放开的深层意味时，异军突起的个体粮店已把新的竞争姿态展示在人们的面前:热情的招呼，周到的服务，购粮不用证、不需粮票，不仅米质好，品种任你挑，价格也与国营粮店差不多，有的甚至还便宜些。最吸引人的是营业时间长达12个小时，即使打烊了，也可随时敲开店门，还有送货上门的服务项目，再挑剔的顾客，也不会有“门难进、脸难看、话难听”的感觉。"},{"type":"paragraph","text":"个体老板披挂上阵，强劲的对手——国营粮店也没有自甘寂寞。"},{"type":"paragraph","text":"历史不允许再吃“大锅饭”了，严峻的形势促使粮食系统的每个职工重新审视自己，调整经营手段和内部机制，投身于市场。"},{"type":"paragraph","text":"于是，粮食企业八仙过海，各显神通。有的以改善服务态度招徕顾客；有的则以利用本行优势，增加花色品种取胜；还有的干脆走出粮食圈，发展多种经营，步入一个更广阔的天地。"},{"type":"paragraph","text":"只要稍加留意，就会发现1992年岁末的禾城，在一爿爿个体粮店纷纷挂牌之时，国营粮店也悄悄发生了变化。"},{"type":"paragraph","text":"从东栅到河西，市区粮食系统下属25家粮店，几乎每家都亮出预约送上门的牌子，有的粮店还延长了营业时间。国营的嘉兴市第一米厂新增清洁、加工精度高的袋装大米。吉水粮店利用面粉、菜油的原料优势，精制成皮薄馅鲜的菜包子、馄饨、羊肉面，吸引了不少行人。甪里街综合经营部除围绕粮食做文章，除经营近20个品种粮食复制品外，还聘请老师傅，开发了水产批发、粮油机械维修业务。拥有几十年积累的经营之道，国营粮店自信不会落在他人之后，成为输家。"},{"type":"paragraph","text":"“公”“私”粮行之间的争夺尚未明朗，新开私营粮行之间的竞争已日趋激烈。位于大新路的福盛粮行去年10月28日开张大吉，生意兴隆。可好景不长，在噼噼叭叭的鞭炮声中，方圆仅十几分钟的路程内，又有五六家粮店挂牌，营业额顿时从开张时的每天2000元猛跌至三五百元。"},{"type":"paragraph","text":"到过个体粮店的顾客感到不足的是，大部分个体粮行一无设备二无仓库，店堂狭小，手工操作。由于没有仓库，不少粮店只能把粮食塞在店堂内或堆在露天，一遇雨雪天，货源便成问题。"},{"type":"paragraph","text":"在大海中弄潮，潮涨潮落应是意料中事，但是这些刚刚扬帆启锚的个体粮行是否都能平稳地闯过一处又一处急流险滩?经过一段时间的实践，他们开始思考和探索。在他们中间，有的已经开始从事多种经营，办起饮食店；有的准备出台新的服务措施；有的已经提出要组成个体粮协以加强竞争力……"},{"type":"paragraph","text":"这并不奇怪，改革本身就是探索。改革的进程中，结满了硕果也充满了阵痛。"},{"type":"paragraph","text":"粮食购销、价格的放开究竟会给国家、农民、消费者带来什么?今年国家还要不要粮农种的粮食?万一闹粮荒市民生活用粮能否得到保证?粮价会不会大起大落、暴涨暴跌……这是目前浙江这个产粮大省民众最热门的话题。"},{"type":"paragraph","text":"在人们的观念中，禾城是重点产粮区，粮食供过于求，大可不必担心。其实，由于长期购销倒挂，造成了越丰收国家财政越不堪负担的怪现象。到1992年底，嘉兴市粮食亏损已高达3亿元。如果继续发展下去，这个包袱就会象雪球一样，将越滚越大，越背越沉。因此，走出粮食购销怪圈是势在必行·然而，要实现粮食的商品化，又必须取得粮食购销两头——种粮户和居民的理解和支持，及时给他吃下“定心丸”。"},{"type":"paragraph","text":"去年10月，嘉兴市粮食局在郊区步云乡联合村开展与粮农签订粮食收购合同试点，明确规定定量不定价，价格随行就市，但有最低保护价，而对种植优质品种的农户奖励一定量的化肥。全村85.6%的农户纷纷签订合同，订购数量达12.57万公斤。目前这项工作已在嘉兴市全面推开。粮食订购合同的签订，使粮农明白了一个实实在在的道理:今后农业走的是优质高产高效的路子，只要根据市场需要及指导性计划安排生产，就会加快实现小康的目标。"},{"type":"paragraph","text":"随着粮食经营的放开，广大消费者在初步尝到市场竞争带来的甜头的同时，也存在着一种担忧:粮食紧张时能否保证供应，粮价是不是会象现在这样稳定?嘉兴市粮食局局长寿焕根对此十分乐观:粮食的放开并不意味着政府对粮食生产的放弃，作为起主渠道作用的国营粮食部门占有主要市场，对粮价也能起一定的抑制作用。而且，万一出现粮食供应紧张或价格上涨幅度过大，政府掌握着相当数量的储备粮，会进行必要的干预，限定最高价保证居民供应。"},{"type":"paragraph","text":"为使改革之舟顺利航行，政府目前正致力于如何加强宏观调控，着手落实储备粮和粮食风险基金。嘉兴市物价局已专门抽人开始监察市场动向，分析粮食生产、购销走向，及时为政府出谋划策。嘉兴市工商局也明确表示对国营、集体、个体一视同仁，只要符合条件均允许经营粮食，撤掉一切关卡，打破地区封锁，鼓励粮食流通；对于欺行霸市、短斤缺两、掺假掺杂等行为将予以打击。"}]}