{"id":902644,"date":[{"year":1993,"month":3,"day":28}],"page":"6","source":"","region":"","masthead":"旅行家","special_issue":"旅行家","column":"","genre":"","count":"1466","ytitle":"","mtitle":"明天的豫园","ftitle":"——上海豫园旅游商城扩建纪实","authors":["顾国椿"],"text":[{"type":"paragraph","text":"顾国椿"},{"type":"paragraph","text":"众人瞩目的豫园旅游商城改扩建工程正紧张进行。这是上海第一个以商业旅游为项目的重点工程，它预示着:上海千年的古城厢将发生翻天覆地的变化，一个以旅游购物为主体的大型综合性商业城，将从此崛起。"},{"type":"paragraph","text":"豫园是旅游资源相当富庶的地方，几百年来形成的文物古迹有30多处，组成豫园旅游区的人文景观有三大系列:园林，江南名胜豫园，奇秀甲于东南；寺庙，有历史久远的老城隍庙，有闻名遐迩的沉香阁；豫园商场，自明清以来，迄今为止已有数百家商店，经营商品达上万种，吃玩带、小土特，各帮风味洒宴、名点小吃，备受赞誉。这是一个集“园、庙、市”于一体的旅游宝地。"},{"type":"paragraph","text":"豫园旅游商城经过两年的改扩建已给人一种“旧貌变新颜”之感。"},{"type":"paragraph","text":"首先是以豫园商场的名店老店，以及九曲桥、湖心亭、荷花池等名胜古迹装饰整修为主的工程，这是被列为商城改扩建最重要的“一号基地建设”，着重改善旅游环境和购物环境。"},{"type":"paragraph","text":"如今，你步入旅游区的内圈，可似感到湖心亭、荷花池周围的美景赏心悦目:富有明清建筑风格的商业楼群，鳞次栉比、巍峨壮观，“绿波廊”与百货批发公司遥相对峙，飞檐底角；南翔馒头店与湖滨美食楼连接成片；通往豫园的九曲桥及商场内纵横交错的古街小巷，重新铺设的数万块长方形和六角形仿古青砖，错落有致，令游客再度领略老城古道的独特风情……"},{"type":"paragraph","text":"人们还可以看到，尽管许许多多商店的外部建筑，古色古香，完全是明清时代的装饰，然而，内部设施却并不逊色:自动扶梯、中央空调、不锈钢镜面贴饰、中空玻璃、现代化的灯饰、自动消防喷淋，还有彬彬有礼的导购小姐为你服务……"},{"type":"paragraph","text":"1991年的豫园旅游商城改扩建规划，将原来15.8公顷的土地扩展到38公顷，河南南路以东、方浜中路以北，人民路以西区域全部划入商城版图。除目前部分逐步竣工的一号基地建设外，紧邻沉香阁寺院的是已经动工的二号基地建设，这是改扩建工程中最具规模的一座工艺品商厦，邻近还有一个具有相当规模的停车场。"},{"type":"paragraph","text":"即将开发的第3、4、5、6号基地建设，在福佑路以南、方浜路以北、旧校场路以东，约5.3公顷的范围内，开辟一个以文化娱乐，风味小吃、妇幼用品、工艺美术、花鸟虫鱼等商品为主的商业区。“7、8号基地”，在安仁街近福佑路地段，则由南市区文化局统一开发。"},{"type":"paragraph","text":"如此大规模的建设工程，受到了各方面支持，但是困难仍相当大。南市区的老城厢历来是上海人口最密集地区。要动员数以万计的居民从他们的祖先就居住的地方搬出去，其难度可想而知。而且要投入巨额的动迁资金，要对动迁的企事业单位及个体户进行安置补偿，还要对市政水电、道路、通讯等一系列的配套设施进行投资，几乎所有的建设重担，都落在了商业这一条线上，商业的负担相当艰巨。另外，许多配套的工程亟需各方面配合。因此，在整个工程中，方方面面的理解、协调、支持、沟通，比什么都重要。"},{"type":"paragraph","text":"豫园商城以“小商品王国”、“小吃王国”蜚声海外，使千千万万游客慕名而来。最近许多来商场考察的老同志告诫传统的特色不能丢。他们从各类工艺品小商品大量出口的事实中，看到小商品的发展前景，说传统特色经营照样可以创出好效益，关键在于如何开发，继承发展弘扬特色。明天的豫园，将尽量避免单纯抓效益，将传统的东西丢在一边，保持和发扬传统特色。自然为了发展旅游区内的经营特色，为了提高人们对传统特色经营的积极性，有关部门似应制定相应的保护措施，从经济考核上，从指标落实上，对小商品及传统服务项目，给予政策上的放宽，以利于进一步的开发和搞活。我们相信，数年后，豫园一定会成为上海最大的旅游中心和购物中心。"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1993\\03\\933s060201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>缪立义</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>题照摄影　缪立义</FONT>"}]}