{"id":902735,"date":[{"year":1993,"month":3,"day":29}],"page":"5","source":"","region":"","masthead":"报告文学","special_issue":"笔会(报告文学)","column":"豹王杯征文","genre":"","count":"7601","ytitle":"","mtitle":"中国版权之思考","ftitle":"","authors":["辛广伟","胡铁生","周林"],"text":[{"type":"paragraph","text":"辛广伟"},{"type":"paragraph","text":"一、政府的作为　日内瓦递交加入国际公约书；92年重大事件；政府的态度；正在改善的形势"},{"type":"paragraph","text":"二、中国作家的版权观　青年作家　王朔(先行者)；中年作家　王蒙；老作家、学者　钱钟书"},{"type":"paragraph","text":"三、纠纷不断版权案　92年四大版权案透视；罗兰小语；末代皇帝；红太阳；崔健"},{"type":"paragraph","text":"四、一样的台湾　版权纠纷:争购外国版权:新法冲击波"},{"type":"paragraph","text":"五、不是尾声　侵权现象仍普遍:法还待完善:挑战与机遇"},{"type":"paragraph","text":"一、政府的作为"},{"type":"paragraph","text":"1992年7月10日，在瑞士日内瓦世界知识产权组织总部，中国代表侯志通正式向该组织总干事阿帕德·鲍格胥递交了一份文件——中国参加《伯尔尼公约》加入书。"},{"type":"paragraph","text":"二十天后，在纽约联合国教科文组织总部，中国代表秦关林又正式向该组织总干事马约尔递交了一份与上述文件内容大致相同的文件——中国参加《世界版权公约》加入书。"},{"type":"paragraph","text":"按照这两个公约的规定，中国将在递交加入书的三个月后，正式成为这两个公约的成员国。"},{"type":"paragraph","text":"这是去年版权热潮中的一朵浪花。"},{"type":"paragraph","text":"当我们随着这股浪花巡视，目光就会落到一个原本不太为人注意的机构——国家版权局。从事及了解版权工作的人都清楚，与这股版权热有着最直接关系的，便是国家版权局·请看去年发生的与版权有关的一些重大事件:"},{"type":"paragraph","text":"1月，中美双边知识产权谅解备忘录签署；"},{"type":"paragraph","text":"5月，中美知识产权管理研讨会举行:"},{"type":"paragraph","text":"7月，人大常委会第26次会议决定，中国加入《伯尔尼公约》与《世界版权公约》；"},{"type":"paragraph","text":"9月，中国版权制度国际研讨会举行；"},{"type":"paragraph","text":"国务院颁布《实施国际著作权条约的规定》，中国音乐著作权协会成立。"},{"type":"paragraph","text":"10月，全国版权工作会议举行。"},{"type":"paragraph","text":"11月，人大常委会第28次会议决定，中国加人《保护录音制品制作者，防止未经许可复制录音制品公约》(《日内瓦公约》)；"},{"type":"paragraph","text":"中国代表当选为世界知识产权组织版权和邻接权发展与合作常设委员会第十次会议主席；"},{"type":"paragraph","text":"……"},{"type":"paragraph","text":"所有这些，均是由国家版权局直接主持或参与的。而这些正是形成去年版权热的重要基础。"},{"type":"paragraph","text":"许多人还不知道，去年9月人大常委会表决中国加入《伯尔尼公约》和《世界版权公约》的议案时，到会的117名委员中，投赞成票的有115人，投弃权票的只有2人，反对票则为0。 而两年前，同是这个委员会，在表决通过经过五次审议的《中华人民共和国著作权法》时，投反对票及弃权票的人数却达9%。这一变化，意味着国家立法机构对知识产权保护的认知程度，也意味着对政府版权工作的一个肯定。"},{"type":"paragraph","text":"政府对知识产权保护的重视程度，关联着整个国家的版权保护水平。去年10月14日，国家版权局举行中国加入国际著作权公约新闻发布会上，此时正值十四大召开，世人的目光都集中在这个会上。然而，却依然有一批记者，其中包括美联社、路透社的记者走进这个新闻发布会。他们此举有一个共同的目的:进一步了解中国政府对国际版权保护的态度。"},{"type":"paragraph","text":"中国要富强，就必须改革开放，要改革开放，就必须改变过去的做法，按国际惯例办事，努力创造一个良好的知识产权保护环境，真正尊重知识。这就是政府的态度。这也正被越来越多的国人所认识。"},{"type":"paragraph","text":"去年5月1日，我国《软件登记办法》开始实施，还不到半个月，就有几十个单位申请登记。"},{"type":"paragraph","text":"去年上半年，仅北京市版权局接待的信访、电话咨询就达几百个。去年有多家出版社开始选购外国版权，人民社购的《施拉普纳》，北师大社购的《人民第一》(克林顿著)等均有一定影响。"},{"type":"paragraph","text":"去年上半年，中国人民大学组织了一次全国性的“知识产权社会问卷调查”，涉及工农商学兵等各个行业。在被问及自己与知识产权的关系时，有50.5%的人认为非常或比较密切；在问及复制他人计算机软件是否应付酬时，持肯定态度的占77.6%，这基本上反映了我国公民的知识产权意识。"},{"type":"paragraph","text":"二、中国作家的版权观"},{"type":"paragraph","text":"1992年7月，青年作家王朔发表声明，将其全部作品委托给中华版权代理总公司代理。"},{"type":"paragraph","text":"从某种意义上讲，王朔此举是中国作者版权观念开始发生重大转变的一个信号。"},{"type":"paragraph","text":"由于历史的原因，中国作者普遍缺乏对自己作品的版权保护意识，尤其是对其中的经济权利的保护。但随着《著作权法》的实施，我国版权保护环境的改善，许多作者特别是部分作家，开始重视起版权问题。"},{"type":"paragraph","text":"自从王朔作品走红以来，便有多家出版社出版其作品。至去年6月止，已达十余家。其时，《著作权法》已实施一年，然而，这些出版社几乎均没与他签定出版合同。倒是有那么一家东北的出版社与他签了合同，可这合同是出版社与个体书商间使用的，拿这种合同与作者签，真让人啼笑皆非。"},{"type":"paragraph","text":"不签合同，自己的权益得不到保障，而签了有失公允的合同，同样要吃亏。在这种情况下，王朔才想到了学习《著作权法》，才愿意将作品版权委托给中华版权代理总公司去代理。运用法律来保护自己的版权，通过有偿服务来适应现代社会的要求，这就是王朔的版权观。"},{"type":"paragraph","text":"当代中年作家中，注重版权保护的，王蒙可称得上是一位代表。他不仅注重自己作品的版权保护，而且对作品付酬，翻译出版等，均有一套自己的看法。"},{"type":"paragraph","text":"他一直不理解稿酬制中印数稿酬递减这一做法，认为这是与尊重知识相悖的，也不符合市场经济，对于中国加入国际著作权公约，他表示非常赞同，因为从总体来看，这对中外文化交流是大有益处的。"},{"type":"paragraph","text":"王蒙是一位著述颇丰的著名作家，在国际上亦有相当影响，美国、德国、加拿大、日本、苏联、意大利等许多国家均翻译出版过其多部作品。1988年，苏联翻译出版了他的长篇小说《活动变人形》，印数达十万册。这一消息，是当时的一位苏联政府文化官员亲自告诉王蒙的。如果那时中国是世界版权公约成员国，或与苏联签署过类似于《中美双边知识产权备忘录》之类的协定，不知这位官员是否还会如是说。"},{"type":"paragraph","text":"对于加入国际著作权公约后，外国翻译出版中国作品问题，王蒙认为中国着两个原则，即保护自己的权益与考虑到国情。"},{"type":"paragraph","text":"美国一家大学出版社欲出版其作品，由于是用于教学与研究，故印数不多。他们致函王蒙，询问可否出版，王蒙欣然同意，并特别嘱其不必付酬。"},{"type":"paragraph","text":"海外另一家较有影响的杂志，欲刊用其小说《坚硬的稀粥》，便请一位译者翻译。这位译者告之这家杂志，按有关规定，杂志应先取得作者的授权，但杂志却说无所谓。王蒙得知这一消息后，立即委托中华版权代理总公司转告该杂志，使用作品可以，但必须有作者授权且得按国际惯例支付合适的报酬。"},{"type":"paragraph","text":"一生与学问为伍，被称作当代鸿儒的钱钟书，怎么也没有想到，到了晚年还要与一个新事物——版权打交道。"},{"type":"paragraph","text":"1990年底，根据他的长篇小说《围城》改编的电视连续剧在中央电视台-播出，立即引起轰动。可与此同时，对这部小说的盗印狂潮也立即泛滥开来，报告发现《围城》盗印本的省份达十几个，有关人士估计，盗印的册数上百万。盗印本的出现，使钱先生开始注意版权问题。"},{"type":"paragraph","text":"一波未平，一波又起。1991年起，一些正式出版社未经钱先生许可，又擅自出版了一些所谓钱氏作品选，如《痴气人生钱钟书》、《钱钟书人生艺术妙语录》等，一再侵犯钱先生的著作权。"},{"type":"paragraph","text":"这接踵而来的侵权行为，终于使钱先生认识到了保护自己版权的重要性。经中国社科院的一位同志的介绍，钱钟书正式将自己的版权委托给了中华版权代理总公司代理，时间是1992年7月。"},{"type":"paragraph","text":"过去对于侵权这类问题，总以为是小事一桩。后来才感觉到，这是严重损害作者权益，特别是名誉权、精神权的一个大问题。看来过去的置之不理态度是起了消极作用，那么今后一定要起积极作用了。这就是钱钟书对版权保护的看法。"},{"type":"paragraph","text":"去年12月，某出版社支付给钱先生一笔致歉补偿费，他立即将此款捐赠给中国版权研究会。他有一个希望，那就是希望中国的版权保护事业尽快发展。"},{"type":"paragraph","text":"三、纠纷不断版权案"},{"type":"paragraph","text":"1992年是新中国成立至今发生版权纠纷最多、性质也最复杂的一个年份。象我国首例软件版权案、首例美术酬金案、首例时装挂历版权案等均发生在这一年。以至于无论是法院，还是版权管理部门、代理机构均忙了个不亦乐乎。在这众多的版权案中，又以走上法庭的最引人注目，而其中的《罗兰小语》案、《末代皇帝的后半生》案、李劫夫作品案(“红太阳”案)及崔健音带案，则可称得上是1992年四大版权纠纷案。"},{"type":"paragraph","text":"去年6月15日，北京市朝阳区人民法院做出了一项判决；被告个体书商梁某、中国卓越出版公司等侵犯了原告罗兰的版权，应立即停止侵权，赔偿、罚款若干元。原告台湾女作家罗兰及代理人中华版权代理总公司胜诉。11月27日北京市中级人民法院驳回被告之一的上诉，此案正式审结。"},{"type":"paragraph","text":"这是我国《著作权法》颁布以来，法院判决的第一起涉台版权纷纠案。所以，还在一审判决时，就立即引起了巨大反响。除大陆外，海外特别是台港的新闻媒体也均给予了广泛的报道。"},{"type":"paragraph","text":"《保护两岸作者权益，大陆版权代理公司出击》、《罗兰著作在大陆受到保护》、《两岸著作权诉讼，北京判决罗兰胜诉》、《作家罗兰胜诉获理赔》。联合报、中国时报、中央日报上的这些标题，颇具代表性。"},{"type":"paragraph","text":"远在台北的原告罗兰，获悉判决结果后“颇感欣慰”，并立即对报界表示，大陆去年实施著作权法，即能依法处理本案，可见大陆对保护著作权颇有诚意。她还将台港各报上有关此案的报道剪下，寄给她的版权代理者中华版权代理总公司，以表谢意。"},{"type":"paragraph","text":"《罗兰小语》从一个侧面表明，中国司法机构将依法保护全体中国人的著作权。"},{"type":"paragraph","text":"就在此案判决半个月之后，北京市西城区人民法院又宣判了一起版权纠纷案——《末代皇帝的后半生》版权案。法庭判决被告《末》书的作者贾英华胜诉，原告李淑贤、王庆祥败诉。这大概是《著作权法》颁布以来，第一起被告胜诉的版权案。"},{"type":"paragraph","text":"《末》案曲折复杂，又颇具典型性，在人物传记作品创作中，哪些属于合理使用，哪些属于演义杜撰?"},{"type":"paragraph","text":"《末》案的判决，解答了人们对此的疑问，颇具现实意义。"},{"type":"paragraph","text":"难怪一些法律专家在案件判决后指出；现在有一种倾向，就是写中国近现代人物，若不经这些人的亲属同意，谁写谁侵权，谁就可能被拖上法庭。这种认识，无疑是对中国近现代史学、文学研究发展的限制和扼杀。此案的判决，对于依法保护公民创作自由和合法权益、解除作家后顾之忧，都将产生积极影响。"},{"type":"paragraph","text":"与上述两案相比，1992年的两起音乐版权案更是夺人耳目，这就是李劫夫版权案和崔健版权案。"},{"type":"paragraph","text":"音乐作品本来就较文学作品易于传播，更何况两位作曲家，一个是为毛泽东的诗词语录谱曲，一个是中国第一摇滚。"},{"type":"paragraph","text":"10月27日，海淀区人民法院一审判决李劫夫版权继承人胜诉。其实，在一审判决之前，由于新闻媒体的广泛报道，已使相当多的人们知道了还有音乐著作权这一概念。"},{"type":"paragraph","text":"一定是认识到了舆论的这一特殊作用，所以崔健在去年11月25日的上午向法院递交起诉书后，下午就立即举行了新闻发布会，向世人宣布，他要起诉陕西西部音像出版社，保护自己的著作权。"},{"type":"paragraph","text":"饱尝被侵权之苦的崔健，这次下了很大的功夫，派人了解作品被盗印情况，搜取侵权证据。他要尽全力捍卫自己的权益。他说，首先就有个投资问题，旅游音像公司如果再用15万投资，结果是由于盗版的存在，它根本不可能收回投资怎么办?版权危机是对中国音乐创作事业的一个特别大的威胁。如果不保护版权，中国的创作不可能有真正的发展，因为没有人重视创作的价值。"},{"type":"paragraph","text":"迎着风向前，"},{"type":"paragraph","text":"我没有别的办法，"},{"type":"paragraph","text":"我只有依靠我自己。"},{"type":"paragraph","text":"崔健已象歌中所写的那样，勇敢地站了出来，保护自己的版权，而不再等待。"},{"type":"paragraph","text":"1992年，崔健的版权案没有结果。"},{"type":"paragraph","text":"1992年，崔健的版权保护目的正在实现。去年的版权纠纷中，还有大量的是通过版权管理部门或版权代理机构来解决的。所有这些都说明，有越来越多的中国人知道应该用法律来保护自己的版权了。"},{"type":"paragraph","text":"去年12月31日，北京市新闻出版局向中国广播电视出版社发出通知，责令其立即停止《英国王妃黛安娜——她的真实故事》一书的印制与征订工作。因为它没有取得此书权利人的授权，而现代出版社已在此之前取得了该书在中国的翻译出版权。据悉，中国广播电视出版社已停止了此书的印刷征订工作。"},{"type":"paragraph","text":"这是1992年发生的最后一起版权纠纷案，一个划上了句号的纠纷案。"},{"type":"paragraph","text":"四、一样的台湾"},{"type":"paragraph","text":"1992年，也可称得上是台湾的版权年。"},{"type":"paragraph","text":"天下文化公司控告大苹果公司与琼瑶控告王伟忠两起版权纠纷案，拉开了台湾92年版权热的序幕。"},{"type":"paragraph","text":"天下文化公司通过版权代理商大步果公司取得《混沌》等八本书的授权，但后来发现，其中存在假授权问题。天下文化公司立即于当年4月正式向台北地方法院起诉该公司。"},{"type":"paragraph","text":"此案一时成了台湾出版界瞩目的焦点。"},{"type":"paragraph","text":"比该案影响更大的，是琼瑶版权案。作家琼瑶从92年3月起发现，台视《欢乐急转弯》制作人王伟忠，未经其许可，分别将其作品《碧云天》改为《碧雨天》，《燃烧吧火鸟》改成《燃烧吧火鸡》，《聚散两依依》改成《又见春天》，抄袭、剽窃其作品。在交涉未果的情况下，琼瑶正式向法院起诉。消息传出，一时哗然。法院开庭审理，双方各持己见，互不相让。法庭于是决定5月19日宣判。可就在此日将至时，琼瑶突然撤回了起诉。原来，被告终于认错，持鲜花亲至琼瑶处致歉。台湾首例演艺圈中的版权纠纷案至此划上了句号。"},{"type":"paragraph","text":"5月21日，为争夺美国畅销书作家约翰·奈思比(《二○○○年大趋势》作者)一部尚未杀青的新作——《女性大趋势》的中文版权，时报文化、台视文化等五家出版公司展开了一场传真机标价战，在阵阵传真机响声中，台视文化夺得头筹，以二万五千美元的预付金及10%的版税率购得中文版权。创下了台湾购买外国作品版权的“天价”。"},{"type":"paragraph","text":"版权热一浪高过一浪。然而，称得上这股热浪中最高潮的，当推台湾新的“著作权法”带来的冲击波。"},{"type":"paragraph","text":"这一冲击波酝酿了相当一段时间，1990年日月，台湾“行政院”即将著作权法修正案送达“立法院”，但该院审查速度极慢。美国将台湾列入特别三0一观察优先名单，对它产生了催化作用。为保护美国的知识产权，美方于91年4月30日正式将台湾列入特别三0一名单，对台施加压力，要求其尽快修改或制定知识产权保护的有关法律。这之后不到一个月，台“立法院”即完成了著作权法修正案的三读。6月10日，李登辉宣布，自6月12日起，此法开始实施。"},{"type":"paragraph","text":"修改后的著作权法由原来的65条增至117条，适用范围加宽、刑罚加重。从录音录像、电台电视业，到KTV唱歌、拷贝电脑软件；从公共娱乐场所、旅游车播放音带，到使用流行广告用语、翻印考试题，均有不意触法的可能。至于新闻、出版、教育行业，所受约束更多。刑罚条款则规定，侵犯版权，一般可判五年，严重者可判七年，并罚四十五万新台币。"},{"type":"paragraph","text":"正因如此，此法一实施，就立即产生了一股强大的冲击波。各电视台多种节目冻结，一些新闻取消“配乐”，平日最受欢迎的第四台(娱乐台)，那精彩的录像节目(多是无授权)均不辞而别。广播电台的“书报摘播”节目，则被“听众来信”取代。学校里的人们则忙着检查电脑，以清除不合法的软件程序。学校外面的各个专业影印店，则纷纷挂出暂停营业的牌子。受冲击最大的当数影碟进口业者和三百多家影碟交换中心，以至于他们不得不联合起来，又是到“美国在台协会”抗议，又是向“新闻局”陈情。"},{"type":"paragraph","text":"面对新法，各界业者不得不立即采取相应对策，以适应这巨大的变化。报纸一改过度依赖美国报刊的做法，转向日、法、德、澳等国媒体。与此同时，开始洽购美国报刊的授权。各杂志社，则立即制订了减少翻译文章，加强创作的方针。仰赖日本漫画而畅销的台湾《少年快报》、《公主》、《焦点漫画》等少儿刊物，则纷纷宣布停刊。MTV业者则继续着与美国八大影片公司的艰难谈判……"},{"type":"paragraph","text":"为帮助业者度过阵痛，当局有关方面也采取了一些措施。“内政部”著作权委员会应邀在全省二十一个县市举行了七十二场地座，并编辑出版了《认识著作权》一书免费供索。编者还宣布，放弃此书之著作权，欢迎各界非营利性翻印。著委会还向民众提供了美国著作权人资讯中心通讯地址(通过该中心便可和美国著作权人取得联系)，以期民众尊重外国公民的版权。"},{"type":"paragraph","text":"阵痛还在继续，但某些业者已在新的形势下找到了生机。两大报已分别取得了美洛杉矶时报、时代杂志、纽约时报、新闻周刊等大报刊的使用权。七家MTV业者则获得了美“华纳兄弟”公司的授权。《少年快报》也因取得日本讲谈社的授权而正式复刊。"},{"type":"paragraph","text":"在中国的另一块领土——香港，1992年的热门话题中，也包括了版权。"},{"type":"paragraph","text":"中国加入国际著作权公约，台湾省修改了著作权法，这些都引起了香港人的瞩目。而去年五月香港本地审结的第一例知识产权案更引起民众对版权的关心。"},{"type":"paragraph","text":"在香港，令著作权人普遍头疼的一件事是影印太便宜、太方便，这无疑为侵权提供了便利条件。"},{"type":"paragraph","text":"另外，新加坡、马来西亚大量盗印港版书也已引得出版者越来越不满。从去年起，一些出版界、法律界人士，已为此开始进行磋商，希望在港成立一个影印组织，以向版权使用者发放许可证、收取版税。另外还希望成立一个类似保护版权委员会的版权组织，以保护著作权人的权益。"},{"type":"paragraph","text":"由于历史的原因，香港现行的版权法是完全参照英国版权法制定的，而没有考虑到香港的实际。去年3月，香港知识产权署助理署长张锦辉已公开表示:在两、三年内，将完成一部这样的法律。"},{"type":"paragraph","text":"五、不是尾声"},{"type":"paragraph","text":"今年春节前夕，中华版权代理总公司欧美大部为北京地区的期刊举办了一个使用外国作品的研究班，参加人数之多，气氛之热烈，均超过了主办者的预料。"},{"type":"paragraph","text":"是的，版权热仍在继续。"},{"type":"paragraph","text":"我们应当为这股热潮而高兴，但同时，还必须清醒地认识到，我们还面临许多问题与困难。"},{"type":"paragraph","text":"《红墙里的瞬间》一问世，立即就有三四个地方出现盗版。作者自然是无力追查，出版者的能力也极为有限。不要说面对地方保护主义(实际上就是领导纵容犯法)权利人无可奈何，即便查出了侵权人，走上法庭，罚没款归国家，被侵权人得到的赔偿恐怕还抵不上花掉的费用。为了追查《围城》的盗版本，新闻出版署与人民文学社一起努力，但结果却收效甚微。如果没有其他部门的配合及强有力的处罚手段，单靠版权行政管理机构一家，现存的侵权现象就不可能得到根本的扭转。"},{"type":"paragraph","text":"《著作权法》本身也已有一个需要修改完善的问题，如对录音制品、美术作品的保护，及罚则过轻等。与该法相关的法规如《禁止不公平竞争法》也应该加快立法步骤。"},{"type":"paragraph","text":"要保护外国作品，一个重要内容便是中国的使用者要向外国权利人支付外汇。可中国的出版社(主要使用者)有几家拥有外汇，即便已经挣了点，又有谁存下了。"},{"type":"paragraph","text":"加入国际著作权公约，进入了国际文化市场，无论是输出还是引进，都面临着一个竞争问题，一个经验问题。"},{"type":"paragraph","text":"台湾汤臣制片公司欲将《上海生与死》一书搬上银幕，便派员赴伦敦去购版权。出版社要价三十万美元，汤方要削到二十万，对方提出电影拍完后，要将全世界录像带收益的2.5%分给出版社才可，汤方不假思索地就签了字。可回台后一算，这2.5%的收入比三十万多许多，不禁连呼上当。"},{"type":"paragraph","text":"与引进相比，中国作品的输出数量很小，但绝不意味着没有希望。就在中国加入国际著作权公约后不久，日本一家代理公司就提出了要购买巴金作品的版权。韩国一家出版公司出了钱钟书的作品，青年作家苏童其作品的翻译权已售出多个语种。"},{"type":"paragraph","text":"我们正处在一个机遇与挑战并存的时刻。如果说1992年，我们已在版权保护方面尽了很大努力，那么1993、1994年，我们依然没有别的选择。"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1993\\03\\933t050201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>胡铁生</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>标题书法:胡铁生</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1993\\03\\933t050202.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>照片说明:下左中国加入国际著作权公约新闻发布会。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1993\\03\\933t050203.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>周林</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>下右著名版权专家郑成思与作家吴祖光讨论版权案例。"},{"type":"paragraph","text":"摄影　周林</FONT>"}]}