{"id":902850,"date":[{"year":1993,"month":3,"day":30}],"page":"6","source":"","region":"","masthead":"法庭内外","special_issue":"法庭内外","column":"","genre":"","count":"5199","ytitle":"","mtitle":"出色的答卷","ftitle":"——来自法院经济纠纷调解中心的报告","authors":["符于"],"text":[{"type":"paragraph","text":"符于"},{"type":"paragraph","text":"1992年5月，上海第一块“经济纠纷调解中心”的牌子在静安区人民法院挂出，此后的几个月里，上海市中级人民法院和各区、县法院相继成立了经济纠纷调解中心。从此，一个崭新的充满活力的处理经济纠纷的方式展现在人们眼前，这种以依法、自愿、平等为原则的调解活动，是在改革开放的新形势下，我国的司法调解制度在经济领域里的新发展，也是人民法院为经济建设服务的一个主要措施。"},{"type":"paragraph","text":"经济纠纷调解中心是法院经济庭内部相对独立的、运用调解程序解决经济纠纷的专职机构，它调解经济纠纷案件，以事实为根据，以法律为准绳；当现行法律与政策因滞后而不够明确，不够完善的，以是否有利于发展社会主义生产力、是否有利于增强社会主义国家的综合国力、是否有利于提高人民生活水平为标准。经过半年多的实践，它显示了强大的生命力，创造了巨大的经济效益和积极的社会效益。由上海法院系统经济调解中心调解结案的标的达4亿多元，占了同期结案的经济纠纷案件标的的半壁江山。"},{"type":"paragraph","text":"“即告即位　即调即执”"},{"type":"paragraph","text":"在全面改革开放，计划经济体制向市场经济体制转轨的形势下，经济活动的节奏越来越快，特别是资金运动，它的周期长短直接关系到企业的命运。企业一旦遇上经济纠纷，要打经济官司，按照普通程序，从起诉、答辩、开庭审理、判决一直到执行，往往费时耗日，困于讼累。若遇到被告方故意作梗、拖延，要追回货款，收回债权更是难上难。因此，许多企业碰上货款纠纷，往往不愿起诉到法院解决，而是派人上门讨债。然而，讨债之难，众所周知，于是，不少企业的资金由此搁死，生产经营陷入困境。"},{"type":"paragraph","text":"经济纠纷调解中心成立后，它的作用首先就表现在办案效率上。以上海市中级人民法院经济纠纷调解中心来说，已结的案件从立案到结案平均审限为一个月(包括出差路途、国定假日)。其中一周内审结的18%，半个月内审结的22%，一个月内审结的24%，三个月内审结的18%。最短的3天调解并全部执行完毕。如浙江省某厂诉上海某厂，标的达160万元。调解中心收案当天即办妥立案手续，第二天会同双方调解，当天达成协议，并于次日全部履行完毕。三天时间审结一起百万元的一审案件，采用普通程序是无论如何办不到的，当事人为之赞叹。有时，“拔出萝卜带出泥”，一起经济纠纷会牵扯出另一起，遇到这种情形，调解中心的法官们依然毫不松懈，采用“即告即立、即立即调，即调即执”的方法，一鼓作气，调解结案。上海某公司因不履行供货义务，被嘉兴一企业起诉，要求双倍返还定金100万元。调解中心在办案中了解到该公司不履约，完全是由吉林某公司不按期交货造成的。上海那家公司一方面支付吉林方200万元定金未收回，另一方面又被嘉兴一企业申请财产保全100万元，总共800万元资金被困，处境维艰。调解中心及时受理了该公司诉吉林某公司一案，并马上赴东北调解处理。半个月后，此案调解结案，并执行完毕，从而在短时间里顺利地解决了因连环纠纷案引起的两起案件。若以普通程序处理，半个月只是被告合并阶段，由此可见，以快为主，及时审理的积极意义是不容置疑的。"},{"type":"paragraph","text":"杨浦法院调解中心在完善内部工作机制，加快节奏上下功夫。今年前二个半月收案76件，标的1726万；结案52件，标的952万。调解中心受理了新沪钢铁厂诉外地一企业拖欠贷款207万元的案件，院长、庭长带队到当地去，很快使双方达成了调解协议，并落实了担保单位。不久，承办人员回访得知，还款计划履行正常，而且双方的生意有新的发展。"},{"type":"paragraph","text":"静安区法院经济纠纷调解中心同样不逊色。法官们充分运用民诉法的有关条款，减少法院内部的环节，审理的91起案件均在一个月内结案，最快的浙江临海物资公司诉上海力丰工业供销经理部一案，仅三个小时就结了案。"},{"type":"paragraph","text":"执必有果　注重实效"},{"type":"paragraph","text":"经济案件执行难的问题近几年越来越突出，一些有过错的当事人隐匿财产，转移货款，甚至携款潜逃，致使不少无过错方胜诉后拿不到财产，打一场官司，劳民伤财，到头来又一无所获。这种现象的存在，对一些经济纠纷中无过错的当事人产生了不良影响，以致有的当事人视打官司为“无效劳动”，宁可吃亏，也不愿诉诸法律保护自己的权益。因此，法院审理经济纠纷案件，当事人最关心是，能不能最终拿到属于自己的财产，这既是处理经济纠纷全部意义之所在，也是检验审判工作社会效益的尺子。"},{"type":"paragraph","text":"上海各级法院经济纠纷调解中心受理的案件标的通常都很大，为了确保当事人的权益最终能落到实处，承办人员接状后，一般即赴被告所在地，并根据原告的申请采取保全措施，避免标的物的灭失和资金的转移，也堵塞了过错方无理拖延诉讼谋求利益的漏洞，使案情基本无变化，为调解和执行创造了条件，深受企业欢迎。最为典型的一起案件是，今年春节前夕，上海某公司到调解中心投诉，说与哈尔滨某公司订了价值9千万元钢坯合同，支付了10%货款900万元，但据多方了解，对方可能是无力履约。调解中心当天立案，第二天即携卷北上，但经向银行查询巨款已由被告打了三张汇票分别汇至肇东市、沈阳市、广州市，被告法定代表人又不露面。承办人立即从北至南冻结了被告从哈市工行开出的1080万三张汇票。当承办人回上海时，离春节仅有两天了。春节后，承办人又分别飞到广州、哈尔滨，扣划了被汇入行冻结的1千余万巨款，迫使被告法定代表人应诉，并就地调解，达成归还原告货款、违约金等1238万余元的协议，全部执行完毕。这说明，及时的保全，对处理好经济纠纷案件是至关重要的。"},{"type":"paragraph","text":"解决经济纠纷，关键是当事人的债权能否及时收回，这已成为调解中心法官们的共识。普陀法院调解中心受理沈阳一单位诉浙江一企业拖欠摩托车款39.9万元案件，立即到当地查封帐号，再行调解。被告当事人对法官说，如果你们晚查封一天，就一分也封不到了，我就会跟你们拖下去。由于查封及时，货款全部追回。"},{"type":"paragraph","text":"静安法院经济纠纷调解中心的同志们牢固树立了办案最终要落到实处，要讲求经济效益的观念，大力提高执行率，使当事人的损失减少到最低限度。他们调解的案件，执行率达到91.7%，一定程度上改变了执行难的状况。如上海南洋电机厂诉大连某电梯厂货款纠纷案，南洋厂先后多次北上催讨27万元欠款，电梯厂以经济困难为由拖欠不还，南洋厂为此花去旅差费一万余元。起诉到调解中心后，此案仅几天就得到解决。电梯厂还清了全部欠款并支付了违约金，承担了诉讼费和保全费。承办人在办案过程中向被告方进行了法制宣传，不仅协商解决了此案，还加强了企业间的相互了解，两家企业又恢复了一度中断的业务关系，马上洽谈订立了新的经济合同。双方领导深有感触地说，法院现在办案不仅迅速有效地解决纠纷，还促进了企业间的经济交往，提高了企业的经济效益，值得称颂。"},{"type":"paragraph","text":"收、结案标的占全市各区、县法院之首的黄浦区法院，通过调解中心收案97件，标的5千万元，结案标的达到2千7百万元。在办案过程中，审判人员十分注重效果，开始接受案件时，就在考虑执行问题了，不少案件边调解边付款。有三个案件一下子从被告处各得到了100万，及时保护了原告的债权。过去，法官们出差不多，符合缺席判决条件的就缺判了，但执行起来很困难。调解中心运转后，承办人员拿到案件及时赶往外地出差，讲求带些钱回来。他们以自己对法律的忠诚，通过不懈的努力，使许多原告的债权得到实现，不少企业表示现在打官司与过去相比效果不一样，通过法律追回财产的信心大增。"},{"type":"paragraph","text":"主动上门　维护权益"},{"type":"paragraph","text":"上海是全国经济中心，国营大中型企业也较为集中，但长期在计划经济体制下，许多产品产销不对路，一些企业货款迟迟不能回笼，加之三角债的围困，企业运行缓慢，效益下降，要走向市场缺乏资金实力，职工的收入也受到影响。各经济纠纷调解中心通过深入细致的调查摸底，了解到这一现状，掌握了第一手材料，改变了坐等状纸，告了再理的办案方式，纷纷主动出击，上门为企业提供法律帮助。"},{"type":"paragraph","text":"黄浦法院调解中心摸清了辖区内大中型企业被不正常拖欠货款的底数，然后按条块，分系统，有计划，有步骤地上门调查研究。调查结果表明，仅上海百货总公司、上海家交电集团公司、上海针织品总公司等12家大型商业批发企业被拖欠的货款即高达30多亿元。然后，法院组织力量，采用多种形式向这些企业宣传法律，上门指导诉讼，并有的放矢地介绍运用诉讼手段清欠货款的成功经验。上海纺织品总公司负责同志十分感概地说，通过诉讼，自己“催”不回来的钱款，法院帮助“催”了，而且“催”到了过去连想也没想到的“经济损失”之类的补偿。在法官们的帮助下，一些企业增强了法律意识，逐步学会了运用法律手段解决困扰企业经营和发展中的各类矛盾，不少饱受“三角债”拖累之苦的企业，纷纷变单纯自己上门讨债为诉诸法院调解及多方清欠措施并举，取得了很好的效果。"},{"type":"paragraph","text":"各个法院的经济纠纷调解中心人手普遍紧缺，工作强度大，节奏快，绝大部分承办人都超负荷工作。半年多时间结案标的4亿多元，在这个数字里，凝聚着多少承办人员的心血啊!"},{"type":"paragraph","text":"为了及时依法对争议标的进行诉讼保全，使案件顺利审结执行，审判干部经常是今天受案，明天赶赴外地。有时情况紧急，当天就出发。为了尽快审结案件，减少当事人的损失，许多承办员抱病在支撑着，有的同志为之推迟了婚期；有的人献血后不休息继续院里上班。去年8月19日，黄浦法院审判员刘琴芬承办了上海联合塑料公司诉厦门汽华工贸发展公司购销纠纷一案，标的45万元。收案后不久，原告依法要求诉讼保全，法院裁定冻结被告银行存款45万元。可刘琴芬与书记员薛桂蓉赶到厦门向有关银行查询后得知，被告帐上仅有4千余元，另经上门调查发现，被告营业场所别无资产，而法定代表人又避而不见。时值高温酷暑，气温高达摄氏38度以上，按情理她俩可以先回上海，从长计议。但她们想到的是工作，是债权人的合法权益，刘琴芬决定在厦门哪怕是大海捞针，也要搞清被告的财产状况。就这样，两位瘦弱的女同志挥汗终日，先后到厦门市各个银行查询，又到厦门外贸公司、市进出口公司、东方贸易公司和几个码头调查，连续奔波，排线索、找疑点、摸情况，终于在3天后从厦门市商业外贸总公司了解到被告在8月18日将450吨低压聚乙烯通过厦门东渡装卸公司水路运往上海市糖业烟酒公司。刘琴芬打电话向院领导报告后，法院当天就派员对运抵上海码头的这批货裁定查封。被告法定代表人不得不赶到法院，刘琴芬趁热打铁，9月18日即将这起案件当场调解终结。"},{"type":"paragraph","text":"南汇县法院经济纠纷调解中心的法官说得好，调解经济纠纷一是观念要转变，二是要有奉献精神。调解中心建立七个月，法官们出差260余天，新疆、广东等十三个省市自治区留下了他们的足迹。收理的235件经济纠纷，结案215件，最快的半天就调解解决了。"},{"type":"paragraph","text":"思考与期待"},{"type":"paragraph","text":"经济审判如何在新形势下，更好地发挥其职能作用，以适应改革开放和经济建设发展的步伐?这是摆在法院工作面前的新课题，经济纠纷调解中心以自己的实践成果，交出了令人欣慰的出色答卷。对这种使法院经济审判工作跃上“简便、灵活、快速、高效”新台阶的审案方式，最高法院院长任建新在今年1月召开的第十六次全国法院工作会议上予以肯定。他说，目前，有些地区成立了经济纠纷调解中心，这要继续认真总结经验，要继续发展。"},{"type":"paragraph","text":"现在，全国各地陆续建立了各级经济纠纷调解中心，因法律上没有明确它的地位，有的人认为它不合法，有的当事人把它看作是法院的第三产业。对此，上海市中级人民法院院长李国光指出，经济纠纷调解中心的整个诉讼活动是合法的，首先，贯彻了民诉法的一系列审判原则和审判制度。民诉法规定对民事案件可以进行调解，调解包括各个阶段。调解贯彻了自愿和合法的原则，正因为它是自愿、合法的，所以执行率相当高。其次，经济纠纷调解中心的活动，实际上是开庭前调解。第三，调解不成的案件，可转入普通程序，而且诉讼费不另收，这也符合民诉法。李院长还认为，经济纠纷调解中心的诉讼程序、诉讼活动有开拓的一面。他说，我们的民诉法是在计划经济向市场经济转轨时搞的，内容不可能包罗万象，不可能包括以后各种新的情况，面对新的形势，经济纠纷调解中心作了积极的探索，开拓了新的领域。一个审判组织，一个审判活动，效果好不好，要看结果，我们经济审判工作的质量主要由经济效果来体现。"},{"type":"paragraph","text":"调解中心依法调解经济纠纷，力争高效率，减少原被告的损失，受到大部分当事人的欢迎，也得到了有关部门的支持配合。但是，据了解，上海中级法院和一些基层法院的调解中心去外地办案，有时也会遇到包括银行、税务、法院在内的一些部门协助不积极，甚至设置障碍。主要表现在，要对有关单位冻结帐户，查封财产时，当地有关部门就抢先去冻结、查封。有时，已经查封的财产，又被当地有关部门开了封，问其原因，答曰:不能停产，工人要吃饭云云。有时，需要有关银行帮助查对企业的资金、财务状况，银行有关人员或是敷衍搪塞，或是隐情不告，致使保全难以进行。这些问题的出现，原因是多方面的，有社会原因，体制方面原因，也有经费及人员素质上的原因。承办人员们希望有关部门重视这些问题。"}]}