{"id":902931,"date":[{"year":1993,"month":3,"day":31}],"page":"5","source":"","region":"","masthead":"文化天地","special_issue":"文化天地","column":"域外艺坛　","genre":"","count":"1541","ytitle":"","mtitle":"展示生活的不完满性","ftitle":"——漫谈德国三部电视连续剧","authors":["吴建广"],"text":[{"type":"paragraph","text":"吴建广"},{"type":"paragraph","text":"东方电视台新推出的“环球影视”节目，首批开播三部德国的电视连续剧。它们是《飞车盖蒂》、《中奖女神——丽莉》和带点神奇色彩的《古堡幽灵》(以下分别简称《盖蒂》、《丽莉》和《幽灵》)。这三部家庭娱乐片，充满了浓重的德意志式的审美精神。"},{"type":"paragraph","text":"生活之真，一直是德意志精神科学、文学戏剧和其他艺术门类探索的主要对象之一。唯确描述对象是主要目的。本世纪最成功、最具影响力的描述方式的创新者，是戏剧家布雷希特。他的目的仅仅是为了更准地击中生活之真。这种认真的追求精神不断在后代艺术家身上潜移默化。这三部电视剧对当代德国普通生活的展现，就显示了这种精神。"},{"type":"paragraph","text":"然而，德国影视艺术家们要保持自己的风格实属不易。我们知道，第二次世界大战后，全球面临着美国化的挑战。美国式的快畅的审美观与可口可乐一起销售全世界。一些国家，尤其是发展中国家，出现了画虎成犬的仿制品。德国影视艺术家们却有一份并非轻浮狂妄的自信心，这来之于对生活之真的批判精神。因此，德国电视剧并不试图满足某些探人隐私的好奇心，无法实现的摧毁欲和俊男美女的虚假情，也不营造由偶然性、戏剧性而造成的夸张的假冲突，而是周密地展示生活中本身所有的现实的性格和社会造成的矛盾冲突。尤其明确地反对传统的审美习惯，在剧中表现生活的不完美性。这就需要有求真的精神、实在的描述，并配以冷静的处理方法。"},{"type":"paragraph","text":"《盖蒂》、《丽莉》和《幽灵》中的人物和事件，都在生活现实的框架中活动和展开，也不回避至少令人不舒服的尴尬的不完满。其中最突出的就是戏中人物的相貌极其一般，毫无“演员的漂亮”，尤其是女演员。我想，编导的意图是要观众放弃对演员脸蛋的凝视，而是将注意力放在人物性格的冲突上。"},{"type":"paragraph","text":"故事的表述也是不完满的。《盖蒂》和《丽莉》在讲人们不完满的生活中着重表现中年妇女盖蒂和丽莉的不完美的爱情。"},{"type":"paragraph","text":"《盖蒂》是截取了女主人公一年的生活、工作和爱情，始终散示出这位中年职业妇女的矛盾复杂的甚至是互不相容的多重性格:自私、宽厚、庸俗、幼稚、狡黠、专横、诚实……她跟比自己年轻二十岁的海伯特相爱，从一开始就是不完满的。也就是说，相识的地点、方式和对象都不处于传统审美的理想状况。他们在赌场相识；几乎是直接了当，没有任何甜言蜜语；海伯特看上去蔫蔫乎乎的且貌不出众，哪里有一点情人的潇洒和浪漫的气质。"},{"type":"paragraph","text":"尽管如此，要维持一场爱情，却是十分艰难的。悲剧性就在于，盖蒂竭力维护这种关系的努力恰好是破坏它的原因。简单地说，年龄的劣势使盖蒂的嫉妒心变得十分强烈。她明知是一场无望的争斗，面对爱的需求又使她欲罢不能。海伯特本能地厌恶这限制他自由的言行，产生了分离的因素。伴随着恐惧感的嫉妒心就变得不可扼制，导致爱情的破裂。由人自身的不完满造成的悲剧是生活世界里所无法避免的。"},{"type":"paragraph","text":"相形之下，中年女艺人丽莉的情感世界一开始就显得支离破碎。一方面，她跟意大利丈夫的婚姻还未解除；另方面又爱上了会组织小型活动赚钱的英俊哈里，尽管他还有其他情人。丽莉嫉恨哈里及其女友们，又下不了决心跟他一刀两断。情感处于浮裂之状，即不完满。直到巧遇老友莱奥，才慢慢断绝与哈里的关系。这是一个失望后的抉择；从一种不完满进入另一种不完满，即缺憾之状。最后莱奥突然拒婚，又给电视剧的结尾开了一个口子。"},{"type":"paragraph","text":"《幽灵》一剧虽有幽灵亨丽耶特作法，并没有让不完满的生活变得理想化些。恰恰相反，在幽灵的眼里，本来看似正常的现代生活却显得可笑而不协调。"},{"type":"paragraph","text":"总之，展示生活的不完满性会使追求完满的传统审美情感觉得不舒畅快意。这就是三部德国电视剧的共同立足点与视角。其思想艺术的独特性由此可见一斑。"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1993\\03\\933v050401.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>幽灵亨利耶特(右)要为自己造一个新的墓碑。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1993\\03\\933v050402.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>丽莉(右一)要与她的丈夫离婚。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1993\\03\\933v050403.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>盖蒂(右一)巧遇她仰慕已久的一位大明星。</FONT>"}]}