{"id":895442,"date":[{"year":1993,"month":1,"day":15}],"page":"6","source":"","region":"","masthead":"理论学术","special_issue":"论苑","column":"现代市场经济论坛征文","genre":"","count":"1704","ytitle":"","mtitle":"市场经济与刑法观念变革","ftitle":"","authors":["唐周绍","龚培华"],"text":[{"type":"paragraph","text":"上海　唐周绍　龚培华"},{"type":"paragraph","text":"党的十四大明确了我国经济体制改革的目标模式，即建立社会主义市场经济体制。社会主义市场经济体制的建立，涉及到我国经济基础和上层建筑的许多领域，需要有一系列相应的体制改革、政策调整和社会观念变革。刑法观念作为社会观念的重要组成部分，对社会主义市场经济体制的确立具有深刻的影响。我们认为，变革建立在计划经济体制基础上的刑法观念已迫在眉睫。"},{"type":"paragraph","text":"刑法观念的变革，从宏观上说就是要改变传统的重刑主义观念，代之以新型的社会主义市场经济刑法观。刑法对社会关系的调整应当建立在具体部门法的基础上，刑法不应直接介入具体的社会关系，包括对社会经济关系的调整。然而，长期以来，在人们的头脑中一直存在着重刑主义观念。即对社会关系的调整注重运用刑法，而忽视民法、经济法、行政法的调整功能。这种重刑轻民的观念既反映在立法上，也体现在司法活动中。诚然，刑法可以以其特有的强制力来解决社会关系中存在的矛盾。但是，刑法这一制裁法的消极性也是客观存在的，尤其是在缺乏具体部门法依托的情况下，直接介入具体的社会关系，会在一定程度上抑制某种社会关系的产生和发展。刑法的这一负效应在发展变化着的社会经济关系中表现得尤为突出。例如，前些年新旧经济体制转换过程中经济领域出现的佣金、回扣等商品经济的产物，由于经济立法的不配套以及刑事立法、刑事司法的直接干预，使其发生发展受到遏制，在客观上影响了有利于生产力发展的新型经济关系的产生。"},{"type":"paragraph","text":"重刑主义观念的另一种表现是在刑事立法和司法活动中过份依赖刑罚，片面强调重刑，即采用重刑主义的刑事政策，期望通过重刑的规定和运用达到社会的安定和经济的繁荣。在具体的刑罚观方面，注重刑罚的打击惩罚功能，忽视刑罚的保护促进功能，注重生命刑、自由刑的运用，忽视财产刑、资格刑以及开放刑罚的适用，从而不利于自由、宽松社会环境的形成和发展。我们认为，以自由、平等为特征的市场经济的确立，在客观上要求人们行为的自由、经济交往的平等，作为调整社会关系的刑法应采用谦抑主义，而不是重刑主义。在刑罚目的观上应确立刑罚目的二元论的观念，摒弃刑罚报应观，充分发挥刑罚的经济性、社会性功能，真正体现刑罚调和社会关系的价值取向。"},{"type":"paragraph","text":"当前，亟待更新的是与社会主义市场经济体制相悖的经济犯罪观。长期以来，由于受计划经济体制的影响，人们对商品、市场以及纷繁复杂的经济活动缺乏正确的认识，因而也难以形成正确的经济犯罪观。具体表现为或者将本不属于经济犯罪范畴的诸如职务犯罪等视为经济犯罪，或者将正常的商品流通、正当的经济行为认定为犯罪，从而不利于对经济行为的规范和引导，在一定程度上阻碍了商品流通和市场的形成、发展。随着社会主义市场经济体制的建立和市场体系的培育发展，商品、市场的涵义在扩大，技术、信息、劳务等都已成商品，社会主义生产资料市场，包括债券、股票等有价证券的金融市场、房地产市场以及技术、劳务、信息市场也正在逐步建立，中外合资(作)、股份制经济等多种经济形式将得到进一步的确立和发展。经济领域的这一系列深刻的变化都将为经济立法所肯定，同时也要求有相应的刑事立法来调整和保护。为此，有必要更新经济犯罪观。一方面，在相关法律配套的前提下，及时在刑事立法中增设诸如非法竞争罪、泄露经济秘密罪、破产欺诈罪、广告欺诈罪以及股票、证券方面的犯罪。同时，取消或限制投机倒把罪、伪造计划供应票证罪等明显带有计划经济烙印的犯罪；另一方面，应当遵循市场经济规律，对市场经济活动中的居间中介行为、期货买卖行为、经济交往中的回扣等由市场经济性质决定的经济行为，应通过经济、行政立法加以规范，并辅之以刑法规定，以保障社会主义市场经济的正常运行。此外，随着多种经济成份在我国经济结构中的确立，私有制经济将在国民经济中占有一定的比例。因此，应当确立作为社会主义公有制经济重要补充的私有制经济也是我国刑法所保护的客体的观念，切实加强对私有制经济的刑法保护。"},{"type":"paragraph","text":"总之，随着社会主义市场经济体制的确立，刑法观念无论从宏观上，还是微观上都应当进行变革，以确立社会主义市场经济刑法观，从而推进和保障社会主义市场经济的发展。"}]}