{"id":895538,"date":[{"year":1993,"month":1,"day":16}],"page":"6","source":"","region":"","masthead":"都市经济","special_issue":"都市经济","column":"","genre":"","count":"1394","ytitle":"上海住宅规格正在提高","mtitle":"市民居住环境趋向舒适","ftitle":"","authors":["葛颂茂"],"text":[{"type":"paragraph","text":"葛颂茂/文"},{"type":"paragraph","text":"延续数十年的“火柴盒式”标准住宅正在被日新月异的新式住房所取代。最近落成的康健新村15街坊、康乐小区、乐山新村、仙霞新村等一批住宅区已成为现代化新型住宅的代表作。"},{"type":"paragraph","text":"居住环境质量的提高是上海新建住宅的一大特色，其中最主要的是市民生存环境的改善。"},{"type":"paragraph","text":"尽管环路内新建住房还只能见缝插针，不得不维持最低建筑标准，但近郊住宅开始注重“环境质量”了。上海的建筑师们说:我们既然能够建造起一座座供人们生活栖息的新住宅，也就有责任让迁入新居的市民拥有一个优美的居住环境。这是事实!"},{"type":"paragraph","text":"“甘泉苑”——这块位于普陀区新村路以北、志丹路两侧的甘泉新村北块住宅群被誉为“最新标准”住宅区:"},{"type":"paragraph","text":"整个小区一改“兵营式”建筑格局，形成组团式平面布局。每个组团有五、六幢多层楼房，呈扇面形包围一片中心绿地，使每家住户都沐浴阳光的恩惠。每幢楼房向阳处有雕花彩廊拦隔，花廊周边又是一块块草坪式绿地。草坪种上葡萄藤、山茶花、瓜子球、孝顺竹、马兰头……种这类植物颇有讲究:它们生命力旺盛，可一年四季轮番肥沃土壤，保持小区绿色永驻。居民说:这里的空气“特别鲜”。"},{"type":"paragraph","text":"康健小村15街坊更令人舒心，整个小区边缘被整排樟树杨柳所包围，成为小区和道路之间一道绿色屏障。尘土和噪音都消融在绿树丛中。区域内则种上保健型植物，沁人心肺，据说能健脑、健胃、健肺、健脾……"},{"type":"paragraph","text":"视觉环境也已成为建筑师关注的重点，康乐小区是上海住宅区中唯一没有室外架空线的小区。地面上看不到电线杆，更不见披头散发的电话线穿行其间。国外住宅区内电线电缆全部埋入地下，一是为了安全，二是注重视觉形象。另外，康乐小区内住宅式样多姿多彩，共拥有7大类11种型号的风貌，视觉形象十分美观。康乐小区以视觉环境的优美而成为上海新建住宅的“先驱”。"},{"type":"paragraph","text":"住宅规格的提高是上海新建住宅第二大特点，其中最重要的是注重了“人”的功能。"},{"type":"paragraph","text":"上海“七五”标准住宅首次出现了厅室。厅兼有全家起居、就餐、娱乐、会客、聚汇、休憩等多种功能。其实，居民对厅的利用还不止这些，一组沙发、一块地毯或一张茶几，把厅室分隔出一个个活动块面，既能聚合又能隔断。厅室的发展是市民生活现代化的必然趋势。乐山新村的厅室普遍扩大，自8平方米至40平方米不等，给居民生活起居带来崭新的“程序”。而康健新村15街坊更爽气，干脆造出一个住宅的“毛坯”，由居住者自由隔出厅室和居室，人的才智和个性充分发挥，人的需求更趋随意，因而受到居民的青睐。"},{"type":"paragraph","text":"康乐小区住宅在“独”字上做文章，以适应现代人独立生活和独立个性的需求。小区住宅不但做到厨房、厕所、阳台、水表全独用，而且做到火表独用。这一设计考虑得颇为周全，避免了邻居之间常见的“电表之战”。"},{"type":"paragraph","text":"乐山新村住房还把厨房同厅窒隔断开来，使厨房形成一个独有的小天地。同时扩大厨房和厕所的面积，甚至增设淋浴器和洗衣机下水的位置，令居民上厨入厕更为便利。由于脱排油烟机已成为居民烧饭的必备用品，康乐小区特意在室外置留了“脱排”的出烟口。这样，油烟气再也不会污染楼房内的门洞和走廊。"},{"type":"paragraph","text":"随着居民生活“现代化进程”步子加快，电话逐渐从“奢侈品”转变成必需品。上海住宅建设规划开始把电话通信纳入其中。康乐小区已做到电话线到楼层，而乐山新村高层则做到了电话线到户。住户要装电话，只要买个话机接上插头就能通电话了。"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1993\\01\\931g060201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>题图:康乐小区二街坊</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1993\\01\\931g060202.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>沈永新</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>中图:康乐小区四街坊"},{"type":"paragraph","text":"摄影:沈永新</FONT>"}]}