{"id":895536,"date":[{"year":1993,"month":1,"day":16}],"page":"5","source":"","region":"","masthead":"文化天地","special_issue":"文化天地","column":"缤纷歌坛","genre":"","count":"1358","ytitle":"","mtitle":"限制之中求自由","ftitle":"——台湾作曲、编曲家陈志远谈流行音乐","authors":["邓曈瞳"],"text":[{"type":"paragraph","text":"邓曈瞳"},{"type":"paragraph","text":"陈志远，这名字得与《爱上一个不回家的人》、《是否我真的一无所有》等一连串歌名同时出现才能叫人肯定:他就是那个被称为“台湾音乐教父”，创作了许多“流行乐经典之作”的名作曲、名编曲。元旦在上海体育馆举行的台湾歌星演唱会上，万余道目光都聚焦在五光十色中高歌的“飞碟巨星”们身上，却少有人会注意到昏暗中还不肯摘去墨镜的陈志远。"},{"type":"paragraph","text":"“他正式接受记者采访，我们还是第一次见到。”飞碟公司两位成员如是说，“他不喜欢写他的那些文章，虽然台湾流行音乐的产生与他有着直接的关系。”"},{"type":"paragraph","text":"以下就是陈志远匆匆上海之行期间关于流行乐与笔者的一番对话:"},{"type":"paragraph","text":"笔者:请就两岸流行音乐状况作一些比较。"},{"type":"paragraph","text":"陈:大陆的歌词创作不大偏重个人感情。而台湾国语歌的创作者基本上是写个人感觉的，所以能引起共鸣。我们接触到的欧美、日本流行歌，好多也是很个人化的。作曲方面大陆有自己的风格，受传统影响大；台湾受外来影响大，他们看得多，接触得多，吸收得也快，这对融合成自己的风格有好处。"},{"type":"paragraph","text":"笔者:大多数流行音乐创作人员并没有接受过专业音乐训练，也很成功。你对此是怎么想的?"},{"type":"paragraph","text":"陈:搞流行音乐的要有敏锐的感觉，要有机会多接触各国各地区的世界优秀文化。如果成天在学校念书，只弹几个曲子，再从内心排斥流行乐，就会受到限制。我没正式学过音乐，可我从小爱玩乐器。钢琴、吉它、贝司、鼓，都喜欢，再从外界感受到许多东西，就有了反应，有了感觉。如果再有古典音乐的底子，就更好了。"},{"type":"paragraph","text":"笔者:开放而不再封闭，吸收而不是排斥，这是搞流行的基本环境。你能否假设一个最适合流行乐生存和发展的理想环境?"},{"type":"paragraph","text":"陈:那就是不受限制。"},{"type":"paragraph","text":"笔者:商业是保障，同时也是限制。"},{"type":"paragraph","text":"陈:是的，首先我们被商业限制着。所以我是一个不自由的作曲家。如果我自由，我想到一个旋律就写下来，不管给谁唱，不必考虑他的音域。"},{"type":"paragraph","text":"笔者:从纯音乐角度去写，也会限制歌曲的流行。商业化要求你为特定的人写，让特定的人唱，给特定的人听。"},{"type":"paragraph","text":"陈:这是大陆与台湾流行乐最大的区别。我就没时间去作纯粹自己想作的曲子。作了，也只能留给自己，永远不会发表，只能存在脑子里。"},{"type":"paragraph","text":"笔者:商业是无情的。"},{"type":"paragraph","text":"陈:商业给词曲作者带来的悲哀还在时间上。它要求你在规定时间内完成一部作品，就不会多等你一个月。所以我即使有的是思路，每天的时间就是不够用。这是词曲作者的悲哀。"},{"type":"paragraph","text":"笔者:抓住时机，熟悉特定阶层的心理承受能力，这是商品音乐的要求。服务在这里是第一位的，那么第二位的“引导”这一面该怎么体现出来?"},{"type":"paragraph","text":"陈:我们是商品化，但这商品化明明是大家需要的。不过，我们也要加点东西去引导。我作一个某一阶层喜欢的曲子，而不是作个曲子让人们来喜欢我。但我会一点一点加入我本来的理想，慢慢地带引他们走。如果一开始就引导起来，那马上就会被排斥。即使引导，最终目的也还是商业。仅仅靠词曲并不能产生好歌，结合了商业才可能成为好歌。"},{"type":"paragraph","text":"笔者:商品音乐的制约因素实在比非商品的要多得多，它也有自身的发展规律。它的发展趋势可以预测吗?"},{"type":"paragraph","text":"陈:恐怕没人敢讲它的趋势。流行音乐已不是本土化，而是世界化。美国现在流行什么，我们马上就会有类似的类型。这不是抄袭，而是共同感觉。现在有一些属于“NEWAGE”(新纪元)的东西可能不再明明白白，有时也会清淡一点。以前的民歌也是当时的流行歌呀。"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1993\\01\\931g050701.JPG\">"}]}