{"id":895531,"date":[{"year":1993,"month":1,"day":16}],"page":"5","source":"","region":"","masthead":"文化天地","special_issue":"文化天地","column":"文化透视","genre":"","count":"2004","ytitle":"","mtitle":"京华国际文物拍卖缘何无“大款”","ftitle":"","authors":["金晓东"],"text":[{"type":"paragraph","text":"金晓东"},{"type":"paragraph","text":"新中国成立后首次文物及工艺品拍卖活动——’92北京国际拍卖会，历经拍绩平平的四天后，垂下了帷幕。虽然它未在报刊发多少消息，但本身却爆出了一大新闻:京华城里小红木槌高举难下，’92北京国际拍卖会无“大款”。"},{"type":"paragraph","text":"拍卖会首天，无论是成交数和成交额，都和主办人的愿望和估计有较大的差距，除一件清代翡翠挂件被香港商人以20万美元买走外，原先行情看好的三把盖世绝伦的嵌珠宝琵琶，因未达底价而拍卖“未遂”。在后三天的拍卖中也无高潮。尽管会上拍卖成交902件，成交金额为235万美元，却没有什么大宗高值交易。这次拍卖会的成果，与国际上一些著名拍卖行(如索斯比、克里斯蒂拍卖行)通常拍卖情况相比，可谓是小巫见大巫。"},{"type":"paragraph","text":"京华国际文物拍卖会缘何无“大款”?综观拍卖全况，原因概括有三:"},{"type":"paragraph","text":"拍卖物无文物珍品，导致拍卖会无“大款”"},{"type":"paragraph","text":"应该说，这次拍卖会征集的拍卖品数量不算少，年代跨度也很大，种类也较多。但缺少珍品。一位台湾商人不无失望地评价说:“拍卖会上确有不少文物，但绝没有国宝级的东西。”要知道，这次投拍者大多是文物收藏大家、文物鉴赏大家和大古董商。可以说，他们看够了陈列在世界各著名博物馆中的中华文物珍品，眼界之高，无庸置辩；他们专门收藏、鉴赏、经营高品位高价值的文物，要求之高，也无以为比；人家买了456美元一张的拍卖入场券，就是冲着“经国家特批的文物”来的，然而在拍卖现场看到的只是三级文物而已，当然就无所事事了。这次拍卖会的筹备工作做得很充足，但却忽视了供需两者之间的品位落差及拍卖品与投拍者之间的错位，这恐怕是拍卖会无“大款”的主要原因。"},{"type":"paragraph","text":"一些拍卖品价位过高，投拍者无所适从"},{"type":"paragraph","text":"从’92北京国际拍卖会的拍卖品结构组合来看，我们可以得见拍卖组委会为首次国际拍卖成功，也是煞费苦心:正由于拍卖文物中缺少珍品，就用一些现代工艺精品来充实拍卖会的内容，以此来提高拍卖会的档次。这些现代工艺品确实不错，但价格也高得很，有的大大高出人们心目中的价位。再说与会者不少是文物迷，对新工艺品无甚兴趣。他们与其用100万美元去买一把新制嵌珠宝琵琶，还不如用这笔钱款去换一架唐宋有名的古琴；与其用近百万美元去买一件现代瓷器，还不如去买一只价格相近的明代宣德青花官窑瓷器。即使拍卖会上有人对现代工艺品有兴趣，也加过几次价，但他们仍以赚钱为信条，如价格过高，无利可图，他们是绝对不会付出大款的。又如估价为50万美元的一对消代道光粉彩官窑花瓶和两辆估价为20万美元、曾有多国元首乘坐过的红旗牌轿车，也出人意外地没有拍卖成功，关键还是一个价格问题。再有本次拍卖会入场券票价甚高，使国内一大批有实力参拍的人士被拒之门外，这也是拍卖会热闹不起来的一个因素。"},{"type":"paragraph","text":"现时我国某些文物政策的限制，势必使国内文物拍卖无所作为"},{"type":"paragraph","text":"对于这次国际性文物拍卖活动，北京有关部门及专家是有意见分歧的。一种意见认为，文物拍卖是一次新的尝试，中国文物应该由中国人自己来拍，改变以往外国人操纵中国文物拍卖的旧状。文物拍卖不是不可以搞，有些文物复品较多，可以出卖一部分，只要把好关，拍卖文物不大可能出乱子。另一种意见则认为，公开拍卖文物，可能会加剧文物走私活动，其后果令人担忧，并认为不能再生产的文物、艺术精品是不能拍卖的。也不能靠出售文物获得资金，再来保护文物，因为这在世界上还没有一个国家这样做。"},{"type":"paragraph","text":"由于意见不统一，拍卖会的性质、品位也就直接受到影响。尽管这次拍卖是在不违背国家有关文物法规和政策的情况下进行的，然而征集到的200多件国家过去严禁出口的文物，只是一般文物。北京文物交流中心的一位人士在拍卖会结束之际曾坦言道:“此次征集到的200多件文物都是三级文物，国宝级的文物有我们文物政策在，是不会拿到拍卖市场上去的。”他们打算,在我国文物政策不可能有大的变化的情况下，下一次拍卖会准备转向杂项和现代工艺品的拍卖。这是一种无可奈何的拍卖趋向，也不能不说是一种悲哀!"},{"type":"paragraph","text":"我们在剖析拍卖无“大款”的同时，话还得说回来，’92北京国际拍卖会的尝试，是一个大胆的创举，中国文物拍卖第一槌在京华敲响，其本身就是一个突破。至少京华国际文物拍卖会拿不出文物珍品，拍卖无“大款”，这不是拍卖组委会的失误和无能，而是受到多方面的影响和牵制。只要我们的文物政策仍然维持原状，今后类似的拍卖活动也只能是如此命运。如果说北京首次文物拍卖从某种角度来说还有成功之处的话，那就是它向人们提出和展示了不少急待解决的问题:如何打破国际著名拍卖行对华夏文物拍卖的垄断，使我们的文物拍卖打出“中华牌”，跃上新台阶；如何让我国的文物政策与当前改革开放政策吻合、同步，以利于我国富余的文物更好地为社会主义的建设服务；如何使国内拍卖活动与国际拍卖行业接轨，让我国的文物经营进入国际经济的大循环……如果这些课题能得到重视和解决，那么我国今后国际性文物拍卖活动也许可以大有改观，拍卖就会有“大款”。"}]}