{"id":895673,"date":[{"year":1993,"month":1,"day":17}],"page":"7","source":"","region":"","masthead":"笔会","special_issue":"","column":"","genre":"","count":"1573","ytitle":"","mtitle":"乱世才女张爱玲","ftitle":"6文名渐扬","authors":["阿川"],"text":[{"type":"paragraph","text":"阿川"},{"type":"paragraph","text":"然而张爱玲仍是板滞的神情。"},{"type":"paragraph","text":"她的文名渐渐地在校内传开了。同学们对她刮目相看，教员休息室里也常常以她为话题。大家觉得她是一个不可多得的文学才女，深深同情她家庭生活的不幸。对她的沉默庸懒、不交朋友、不好活动的性情也渐渐能够理解和接受了。"},{"type":"paragraph","text":"她的健忘也是出了名的，常常未交作业。每当老师问她，她总是一句:“我忘了!”说的时候把双手一摊，一副可怜样，使老师毫无办法，不忍深责。她考试时却总得“A”或“甲”。"},{"type":"paragraph","text":"她不注意修饰，卧室零乱。圣校的规矩很严很细。每个学生的卧室都有放鞋的专柜，不穿的鞋不准放在床下，只能放入柜中。舍监检查时若发现不合规定的，就把鞋放在门前走道上示众。而示众次数最多的，是张爱玲的平跟旧皮鞋。一般学生若发生这种情况，往往不好意思，颜若桃花。爱玲却不太在乎，至多说一声:“啊哟，我忘了放在柜子里了。”"},{"type":"paragraph","text":"这句“我忘了”成为了圣校同学中的一句口碑。若有人谈及爱玲的学生生活，必有同学夸张地模仿道:“喔!爱玲，‘我忘了’。”"},{"type":"paragraph","text":"因了汪先生的提倡和爱玲的示范性作文，同学们写作兴趣大增，自己命题作文渐渐多了，文章质量也有明显提高。汪先生为鼓励大家学好国文的积极性，发起出版了一种三十二开的小型刊物，刊名叫《国光》。爱玲是理想的编者，但她生性孤僻，不热心编务，只答应写稿。她一向认为在事务性活动方面自己是弱者，不善组织，又怕麻烦。她投的稿也不算太多，每每编者催索，她常常仍是“哎呀，我忘了”了之。"},{"type":"paragraph","text":"在《国光》上，她发表过小说《霸王别姬》、论文《论卡通画之前途》等文，皆受到交口称赞。她那华美的笔给她带来荣誉，但也惹过麻烦。有一期《国光》上登过两首未署名的打油诗，是取笑两位男教师的。"},{"type":"paragraph","text":"投稿者为张爱玲。虽然观察细致，描写风趣，但眼界不高，对师长欠恭。圣校的规矩是不允许这样对老师大不敬的。文章虽经汪先生点头通过，他的本意是用这种调侃玩笑来调剂一下学校太严肃的气氛，不料引起轩然大波。第一首的玩笑对象是某老师，他态度大方，一笑了之。第二位则愤然告发于校长。校长紧接着找汪先生及其他几位编者问话，并提出了三种解决方法。一，向老师道歉；二，《国光》停刊；三，不许张爱玲毕业。汪先生以息事宁人的态度主张第一个办法。那位老师事后也认为没有必要过份计较，以“算了”“算了”了事。"},{"type":"paragraph","text":"一九三七年抗战爆发，圣校从此不在沪西上课，改在大陆商场。兵荒马乱，一切持恒的工作失去了起码的条件和心境，《国光》也就停办了。第二年夏天，圣校借贝当路美国礼拜堂举行毕业典礼，爱玲也参加了，还是那副有点弱不禁风没有生气的样子。"},{"type":"paragraph","text":"汪先生一直记得这个才女。给他深刻印象的不仅是她的文采，不仅是她“我忘了”的脾气，而且还有填在毕业年刊的调查表中关于“最恨”一栏张爱玲的回答:"},{"type":"paragraph","text":"“最恨——一个有天才的女子忽然结了婚”。"},{"type":"paragraph","text":"这多少有点才女自况的意味。她是有天才的，而且有了自我发展的意向，否则不会有这个别致的回答。这话亦表明了她对女子命运的理解和现代婚姻的怀疑态度。"},{"type":"paragraph","text":"汪先生是爱才的。他希望张爱玲“暂时——只好希望是暂时——不结婚”。这一年，张爱玲十七岁。"},{"type":"paragraph","text":"虽然没有家的温暖，虽然过着住读生的生活，虽然中学时代是不甚快乐的，张爱玲却有着美妙的计划。家庭不和睦，常常是中学生不够快乐的主要因素，当人们想到和看到她常穿着继母的旧衣时，不仅她自己，就连旁人也是很愤然的吧。也许正因为这些反响的刺激，她对未来怀着海阔天空的希望之梦。她幻想毕业之后出洋读大学，而且要读英国的名牌大学。她喜欢英国，因为英格兰三个字使她想起蓝天下的小红房子，她喜欢那种明丽的色彩。尽管母亲多次纠正说法国才是明丽的，英国却多雨，但她仍然改不了最初的印象。有一段时期，她又对卡通画影片发生兴趣，要把中国画派的风格介绍到美国去。“我要比林语堂还出风头，我要穿最别致的衣服，周游世界，在上海有自己的房子，过一种干脆利落的生活。”"}]}