{"id":895862,"date":[{"year":1993,"month":1,"day":19}],"page":"6","source":"","region":"","masthead":"法庭内外","special_issue":"法庭内外","column":"","genre":"","count":"2195","ytitle":"","mtitle":"来自看守所接见室的报告","ftitle":"","authors":["解渭生"],"text":[{"type":"paragraph","text":"按照法律的有关规定，对罪犯判决生效后，罪犯便可获准在看守所里接见自己的亲属好友。几乎所有判决后的罪犯都踮着脚，巴望这一天的到来。然而不少罪犯又怕这一天到来，但是他们又何曾想到自己的亲友们心情比他们更凄楚更复杂呢。是爱是恨是同情?是苦是悲是责怪?他们的脚步好沉好沉。"},{"type":"paragraph","text":"怨恨化成叮嘱情"},{"type":"paragraph","text":"这是一对年过四十的夫妇。丈夫姓李，妻子名雨花。本来十天前他们就可以去监所看儿子了，但他们却迟迟未来，直到儿子写信来说他即将要被送往某地劳改农场了，夫妻俩在邻居们的劝说下才下定决心来看看他。他们见面了，小刚轻轻地喊了他们，“爸妈”两字刚出口，泪水便滚滚而下，他低着头好羞愧。面对犯了不齿于人唇罪行的儿子，这对夫妇什么话也说不出来。过了好半晌，小刚“霍”地一声跪下，哭喊着说:“妈妈，儿子做了丢人现眼的事，害得你们抬不起头，你们打吧骂吧!”面对此景，这对夫妇泣不成声，小刚才十八岁，他前面还有漫长的路要走。他们替他抹去了眼泪，感到从来未有过的心酸。"},{"type":"paragraph","text":"小刚的母亲忆起了那令她不堪回首的一幕。小刚出事那天晚上，她正在房里为儿子织毛农。夜间十点多了，儿子还未回家，做母亲的心悬得老高，大约又过半个多小时，小刚回来了，气喘吁吁，一身泥土。她急忙问儿子，可小刚谎称是他们打人家的狗，养狗的主人追他们，他跑跌倒了，身上沾上了土。她一边数说儿子不该这样，一边又心疼地为儿子打来了洗脸水。第三天东窗事发，公安人员上了门，她才知道那天晚上小刚是伙同另外两个青年犯了罪。做母亲的心里好恨好恨，她骂自己为什么生养了这么个畜生。"},{"type":"paragraph","text":"然而此刻，当他们面对带着无限悔恨的儿子时，藏在心头的爱复苏了，他们对儿子说:“你到农场后好好听管教叔叔们的话，春节前我们再去看你，在往后的路上只要你再不跌这种跤，爸妈就永远爱你。”儿子表示一定争气重做一个好青年。"},{"type":"paragraph","text":"一腔怨恨含泪吞"},{"type":"paragraph","text":"他姓刘乳名唤作小马。虽已十九岁了，却长得矮小单薄，做一个十六、七岁的娃娃。他以故意伤害罪被捕判刑，然而看模样你却怎么也想象不出他在一次与同学争吵中用刀将那位同学捅成重伤。"},{"type":"paragraph","text":"妈妈来探望他了。看着儿子瘦弱的身子，她泣不成声。儿子却无所谓，笑着喊了声妈妈后，便迫不急待地要吃她带来的食品。妈妈好心酸、泪珠一个劲地往下落。他却对妈妈说:“你伤什么心，是我用刀捅伤了别人，又不是你儿子被别人捅伤了。”这一句话犹似一把钢刀刺在她的心头，她再也控制不住了，她把双手伸进铁栅栏握住儿子的手，急切地要把所有的话全抖落开来:“妈妈害了你呀，妈妈不该那样教育你做人呀!”小马呆呆地站在妈妈面前，刚强好胜的儿子终于落下了泪水。往事像烟云一幕幕地在他眼前飘过。"},{"type":"paragraph","text":"从他打记事时妈妈就这样教育他要刚强要硬，教他和一切欺负他的人斗，儿子十岁丧父，妈妈为了他和奶奶而一直未改嫁。那时他常爱哭鼻子，小朋友欺负了他，他总不还手，妈在骂他现世的同时常找到那些人家，把人家骂了个狗血喷头。妈妈对他说:“我宁养刁子不养孬子，今后同人打架一定要狠，打不过人家就用砖头、瓦块、竹棍，你打了人妈给人赔礼，再苦也给人治，你要是打不过跑回家哭，你就不是好儿子。”他记住了这些话，妈妈的话伴随他成人了。他变得粗野蛮横。和他年纪差不离的同学都既怕他又恨他。对此妈妈觉察到，然而她却从未说过儿子一次，两个月前，仅为了骑自行车，那位同学车碰了他的车，小马就开口大骂人家“瞎眼”，那位同学回了一句话，他就用拳头打人家。那位同学长得比他高大怎肯示弱，一还手，小马鼻子流血了。他猛地拔出随身携带的水果刀向那位同学腹部刺去……"},{"type":"paragraph","text":"小马在想，做妈妈的也在想。她的心在滴血，在接见即将结束的时候，她说:“妈妈懂了，是我害了你。”"},{"type":"paragraph","text":"儿子哭了。他一个劲地点头，却什么话也未说出来。"},{"type":"paragraph","text":"长椅同坐反省人"},{"type":"paragraph","text":"这是一个丈夫带着儿子探望妻子的故事。"},{"type":"paragraph","text":"她姓王，三十多岁，捕前系某供销社出纳。是个麻将迷。那一阵她手气不好，十天下来将存下的几百元统统输光了。"},{"type":"paragraph","text":"待到有一天，家中来了客，丈夫向她要钱买酒菜时，她才感到问题严重了。当时又正逢她弟弟要结婚，做姐姐的少不了要表示，于是她把手伸向自己管的钱款了。她一次拿了三百元，心想自己机动一下没有什么不可以，反正还。吃了晚饭，他的朋友并没有走，提出要打几圈麻将。她答应了。心想赢点钱正好把拿的钱补上，谁知事情并不象她想象的那样，三圈她一牌未开，一晚输了二百多元。三百元光了。贺弟弟的事尚未办，第二天她又把柜组交来的卖贷款拿出了三百元。她想自己无论如何得扳本，她就这样一步一步地滑下去了。两个多月下来意输掉公款四千多元。任她怎么拆东墙补西墙也填不了这个债洞了。待到案发时，她已贪污公款七千余元。这些钱差不多都输在赌场上了。当冰凉的手铐铐上她的双手时，她已是欲哭无泪恨已迟。"},{"type":"paragraph","text":"狱中她好想好想孩子，丈夫带着孩子来了。孩子似乎对她陌生了，一双小眼盯着她，仿佛要找出记忆中的妈妈的样子。她好难过，不顾一切从丈夫手中抱过孩子，她使劲亲她的小脸，一个劲地说:“妈对不起你，妈对不起你，妈妈该死呀!”"},{"type":"paragraph","text":"丈夫流泪了，但他什么话也没说。她把脸转向他，用哀求的口气说:“这个家败在我手上，看在近十年夫妻份上，带好孩子。等我回来后你提出离婚，什么条件我都听从……”"},{"type":"paragraph","text":"他不等她说完便接过话头:“你怎么这样乱想，我自己也有过错，当初要是我劝你，不让你打麻将，你也许不会出这事儿……"},{"type":"paragraph","text":"接见结束了，她再也控制不住自己了，她拼命捂住嘴，吞下泪水。"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1993\\01\\931j060201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>插图:秋宝</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>秋宝</FONT>"}]}