{"id":895962,"date":[{"year":1993,"month":1,"day":20}],"page":"4","source":"本报","region":"巴黎","masthead":"国际新闻","special_issue":"","column":"","genre":"","count":"2153","ytitle":"克林顿即将上任","mtitle":"美会改变对伊强硬政策吗?","ftitle":"","authors":["郑若"],"text":[{"type":"paragraph","text":"越来越多的观察家们认为，这几天在美国与伊拉克之间爆发的战争，更象是布什与萨达姆之间的个人决斗。因此。焦点就集中在明天将正式就任的美国总统克林顿身上。人们都在问:克林顿会不会改变布什对伊拉克的强硬政策?"},{"type":"paragraph","text":"美伊两国的冲突，在军事上没有任何改变，仍然是军舰大炮对长矛，但在政治与外交层面上，这几天来却起了微妙的变化。"},{"type":"paragraph","text":"一，美国前天单独对巴格达郊区的“核工厂”的攻击，明显地表露了美国与法国之间存在着分歧。法国国防部长发表的评论说，这次对巴格达的攻击是一次“纯美国行动”。法国没有任何作战飞机参与这次轰炸。其后。法国总统府才赶紧另作声明，声称法国与美国没有分歧，美国的导弹攻击是“恰当的”。然而，法国的保留态度是明显的。法国一位政府官员私下说。美国不是地中海国家，而法国是。因此，法国在今后几天内很可能进一步与美国拉开距离。其他一些欧洲国家如意大利也对美国的做法公开持保留态度。这无疑将对克林顿产生一定的影响。"},{"type":"paragraph","text":"二，美法很快就意识到，他们之间的分歧会加强萨达姆的地位，因此在美国轰炸巴格达后，美法英三国又对伊拉克南部地区的导弹目标进行了新一轮的袭击，以修复他们的“分歧”。然而这一做法却产生了副作用:接二连三对伊拉克的攻击使这三国与其他国家之间的距离在引人注目地日益增大。首先就是俄罗斯的引人注目的声明。俄罗斯在一周前还表示“支持美法英三国要求伊拉克遵守联合国协议的立场”，但昨天叶利钦通过其外长要求安理会立即开会讨论伊拉克局势。公开表明了对美国轰炸巴格达“造成平民死亡”的不满。尽管西方观察家们认为，叶利钦这一动作与其说是针对西方的，不如说是做给其议会中的“保守派”看的。叶利钦由于一年来经济改革成果不大，因而地位有所削弱，在去年召开的俄罗斯议会中，他还不得不“挥泪斩马谡”，抛弃了他的亲信盖达尔总理。在对外政策方面，来自军队的压力也在增加。伊拉克部队几乎全部是在苏联教官的训导下建立起来的。现在俄罗斯也不能接受眼睁睁地看着这支部队一步步走向灭亡的事实。尽管俄罗斯已不再是苏联，但仍然是目前世界上唯一一个能够与美国对抗的国家。因此俄罗斯立场的微小改变，都会对这场美伊冲突带来重要影响。"},{"type":"paragraph","text":"三，如果说俄罗斯修正其政策可能只是出于内政的考虑的话，那么伊拉克周边国家则是怀着担忧的心情来观察美国对伊拉克的打击的。海湾战争两年后，伊拉克实际上已经不再具有威胁周边国家的军事和政治实力。更多的阿拉伯国家现在不愿意看到伊拉克总统萨达姆垮台，以致于伊朗过份强大而使本地区进一步失去平衡。伊拉克境内的原教旨主义的力量将随着萨达姆的削弱而强大，会使伊拉克进入伊朗原教旨主义者的势力范围之内。而土耳其也不愿意看到巴格达政权被过份削弱。西方建立的禁飞区实质上把伊拉克一分为三。而伊拉克一旦解体，将很可能导致出现一个库尔德人的独立国家。从而影响到土耳其境内的库尔德人问题。土耳其曾多次镇压梦想着建立一个“大库尔德国”的土耳其库尔德人武装。阿拉伯联盟更是明确地谴责了这一攻击。许多阿拉伯人，如约旦、巴勒斯坦等。甚至曾经参加了海湾战争的叙利亚和埃及等，均对美国和西方国家对伊拉克和以色列采取双重标准而感到强烈不满。穆巴拉克和约旦国王侯赛因均讽刺说，希望西方国家在“迫使其他国家也同样遵守联合国协议”时也以同样严厉的态度和立场来进行。这显然指的是联合国四一五号有关被以色列驱逐的巴勒斯坦人有权返回家园的决议。阿拉伯国家担心的是，西方对伊拉克的态度，会使阿拉伯普通老百姓进一步加深“西方反对阿拉伯”的印象，这将有可能加速亲伊朗的原教旨主义势力的发展。阿拉伯国家及其他周边国家明显地脱离反伊“统一阵线”。也将迫使克林顿重新考虑布什的做法。"},{"type":"paragraph","text":"四，就是在美国本土上，希望美国继续扮演“世界宪兵”角色的人也日益减少。一百五十万美元一枚巡航导弹对于不少美国人来说，与其扔到巴格达。不如卖到那里去。不少分析认为。布什的这一举动缺乏说服人的战略目标。以致于越来越多的人认为这是布什在下台前同被他打败的萨达姆最后发泄一下心头的怒火而已。民意测验也表明，虽然多数美国人支持布什的行动，但他们更关心的是改9他们自己的经济状态。克林顿几乎就是在持这类观点的美国人的支持下当选的。"},{"type":"paragraph","text":"在上述这种局势的变化和压力之下，可以认为克林顿从主观上来说是不会接过布什的战旗而继续往伊拉克扔炸弹的。事实上，克林顿在上周接受采访时就表示，只要萨达姆遵守所有联合国的决议。他就愿意与伊拉克改善关系。虽然后来在冲突升级后克林顿的口吻转趋强硬，但这显然是出于战术考虑。克林顿作为美国总统是绝不会以被削弱的立场来处理与“战败国”伊拉克的关系的。无论如何。克林顿上台后的一个本质改变，就是布什领导下的美国只有在萨达姆下台以后才能与伊拉克改善关系。而对于克林顿来说，这一前提是不存在的。应该看到。克林顿是以首要解决内政问题而获得选民的支持的。尽管少有当选总统遵守选举时许下的诺言的。但克林顿一上台就大动干戈。也是难以想象的。再加上，美国对伊朗在本地区的日益重要的影响也越来越担忧，过度削弱伊拉克并不符合美国在这一地区的利益。因此，在伊美之间有着上述谈判的基础。因此克林顿上台后会改变一些布什的做法的可能性还是存在的。"},{"type":"paragraph","text":"本报驻巴黎记者　郑若麟"},{"type":"paragraph","text":"(本报巴黎一月十九日电)"}]}