{"id":895978,"date":[{"year":1993,"month":1,"day":20}],"page":"6","source":"","region":"","masthead":"都市经济","special_issue":"都市经济(地铁专辑)","column":"","genre":"","count":"2118","ytitle":"","mtitle":"上海地铁的工程建设和运营管理","ftitle":"","authors":["陈依新","威成"],"text":[{"type":"paragraph","text":"陈依新　威成/文"},{"type":"paragraph","text":"从地镇建设指挥部传来消息:上海的地铁(徐家汇至锦江乐园)将迎来第一批市民。从此，上海将结束没有地铁的历史，上海人的地铁梦变成了现实。"},{"type":"paragraph","text":"地铁，凝聚着广大建设者的智慧和汗水。正是他们日日夜夜的奋战，才使工程建设如期进展。在此，我们《都市经济》专刊谨代表广大读者，向建设者们表示诚挚的深深的谢意。"},{"type":"paragraph","text":"为了使读者能够比较全面地了解地铁的有关情况，我们在上海地铁公司的配合下，推出了这期地铁专辑，但愿你喜欢。"},{"type":"paragraph","text":"——本刊编者"},{"type":"paragraph","text":"上海，市区人口近700万，而流动人口又达200万，交通拥挤程度可称世界之最了。请看，上班高峰的公交车厢内每平方米要站12人，平均时速仅3公里，出现了汽车比自行车慢甚至比步行还慢的奇特现象。“别挤了!”无奈的人们发出了黑色幽默。建造地铁已成为沪上人员为迫切的愿望之一，简直要将它当作改善自己某一部分生存空间的灵丹妙药了。"},{"type":"paragraph","text":"上海建造地铁，中央给予了一定的优惠政策，而建设资金则完全由自己筹措。市政府痛下决心，资金再缺也要千方百计想办法，于是由久事公司牵头，一举筹措人民币25.4亿元，其中外资3亿美元。"},{"type":"paragraph","text":"被西方一些国家称为“世纪性合同”的上海地铁工程合同是西方各国资金、技术和设备进入中国这个偌大市场的“敲门砖”，谁不想捷足先登!一场角逐开始了。"},{"type":"paragraph","text":"经过一番激烈的竞争，精明的德国人一举中标，提供地铁车辆及部分设备。消息传开，震动了整个欧洲。"},{"type":"paragraph","text":"地铁一号线基本采纳“香港、新加坡模式”，其技术在世界上处于领先水平。它共设锦江乐园、新龙华、漕宝路、上体馆、徐家汇、衡山路、常熟路、陕西南路、黄陂路、人民广场、新闸路、汉中路和新客站13座车站，其中新龙华和锦江乐园为地面站。"},{"type":"paragraph","text":"地下车站为双层。上层为站厅层，设有售票检票、公用电话、问讯处和旅客通道等设施。下层为站台层，可供列车停靠。上下层间设有自动扶梯。车站之间为两条内径5.5米圆形隧道，电动列车分别在上、下行线上行驶。"},{"type":"paragraph","text":"地铁一号线工程采用分段通车方式，近期徐家汇至锦江乐园上行线通车，供市民观光，稍后，上、下行线全部贯通。全线1994年基本建成，1995年全线通车。"},{"type":"paragraph","text":"地铁是否人们想象中的地下打洞挖坑，然后安上条轨道那么简单呢?决非如此!"},{"type":"paragraph","text":"就拿即将通车的南段工程为例吧。开工前，几十家单位上百户居民忍痛告别繁华地段，迁往他处。然后对漕溪路这条上海交通主动脉开膛破肚，在上海地下水位高、淤泥多的地质条件下用连续墙的方法把车站围护结构做好，用大开挖把里边的泥全部挖去，做成双层车站，最后回填路面。根据市政总体规划，上体馆和徐家汇两座地下车站的上面还要造两座上、下立交桥，并且列入市府1991年实事工程，这更增添了施工难度。这些完成后，漕溪路主干道通车，两边的车道要进行出入口施工。"},{"type":"paragraph","text":"土建工程还没有收尾，车站内机电设备安装已经开始。包括各类变电所、触网、电缆、通风、空调、给排水、消防、动力照明、自动控制与防灾报警等20多项工程。"},{"type":"paragraph","text":"车站装修工程则要根据每个站所在地区的特色，用各种装饰材料按不同主题进行美化。"},{"type":"paragraph","text":"车站间的隧道用盾构挖掘，它就象一把巨大的剃须刀，刀盘转动，后边是24只强力千斤顶的支持，一边把泥土运出地面，一边用预制的钢筋混凝土管片“拚出”一条隧道来。"},{"type":"paragraph","text":"新龙华站以南的地铁车辆段要完成十几组轨道铺设，完成信号楼、停车库等大型工程。铁道部三局施工队伍从地面一点点把轨道往地下洞内铺，直至徐家汇。"},{"type":"paragraph","text":"这一切都要交叉进行，立体施工，接着各类设备受电调试，列车试运行，直至达到满意程度。其中一个环节出问题，就会影响全局，贻误战机。比如，地铁挖出的大量土方，因其不含有机质而无他用，但运往哪里呢?运费高又承受不了，只能夜间就近运至近郊，一些群众不理解，找上门来，说晚间运土车轰隆隆的响声惊扰了私家养的鸭子，鸭生不出蛋来了，要赔“惊鸭费”。这些都要靠宣传，做工作解决。又比如，车站施工也好、盾构推进也好，都涉及到一个保护地下纵横交错的管线、保护建筑的问题，稍有不慎，就会造成大面积停水、停电的特大事故，弄断了国际通讯电缆，还会造成不良的国际影响。这些技术难题，在中外专家的精心研究下，被一一克服了。"},{"type":"paragraph","text":"1991年10月，市领导决定立即组建上海地铁运营公司，着手进行上海地铁的运营准备工作，以确保上海市民能够在1993年开春乘上地铁。"},{"type":"paragraph","text":"上海地铁的运营管理是一项综合性的系统工程，涉及到几十项专业工程技术。运营公司为此专门设立了车辆段、供电段、机电段、修建段、客运段和总调度所，承担起上海地铁的接收、运营、管理和维修的重担。"},{"type":"paragraph","text":"按照国外的经验，运营准备应在运营前两年就开始进行。如今，上海地铁在一年的时间里，就完成了运营机构的组建工作，制定了一系列运营所必需的法规、方案、规程和制度，培训了一支懂业务、会管理并且具有严格纪律、技术熟练的运营员工队伍。"},{"type":"paragraph","text":"目前，上海地铁正处于开通前的调试和模拟演练阶段。运营员工在各自的岗位上厉兵稼马、跃跃欲试，准备迎接市民来乘坐地铁。上海地铁将成为城市客运交通体系的重要组成部分，安全、准确、迅速、便利、经济、舒适地输送旅客。"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1993\\01\\931k060201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>上图:漕宝路站站台层，顶部的网状结构，寓意着漕河泾为新兴的电子工业开发区。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1993\\01\\931k060202.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>下图:顶部带有上海地铁标志的漕宝路车站出入口。</FONT>"}]}