{"id":546046,"date":[{"year":1975,"month":8,"day":8}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"一切为了巩固无产阶级专政——向青年民警吴根生、董克礼同志学习","genre":"","count":"4895","ytitle":"","mtitle":"斗敌人的英雄　战伤痛的好汉","ftitle":"——普陀区中心医院抢救吴根生、董克礼小组的医务日记","authors":[],"text":[{"type":"paragraph","text":"编者按:这里发表的是普陀区中心医院抢救吴根生、董克礼小组的医务日记，字里行间充分反映了两位青年民警崇高的战斗风貌。他们在对敌斗争中表现了无比的英勇、坚强；而在战胜伤痛的斗争中，也表现出了极大的革命毅力和顽强的战斗意志。他们这种“敢同敌人斗，敢同伤痛战”的革命精神，值得大家学习。"},{"type":"paragraph","text":"一九七五年七月二日"},{"type":"paragraph","text":"下午二点三十五分，一辆卡车载着为保卫人民利益而光荣负伤的青年民警吴根生和董克礼，飞快地来到急诊室。随车护送伤员的几位民兵，含着热泪，激动地拉着医生的手说:“小吴、小董是在生死的紧要关头，为着人民群众的利益而负伤的，你们无论如何要把他们救过来啊!”这字字句句，在大家的心坎上激起了强烈的反响。英雄为巩固无产阶级专政而献出自己的一切，我们医务人员更要用实际行动来向英雄学习，尽最大努力帮助英雄脱离险境。这几位民兵说出了我们革命医务人员的心里话……。"},{"type":"paragraph","text":"时间就是生命，时间就是胜利!在医院党总支的领导下，一场抢救伤员的战斗打响了。全院迅速组成了“三结合”抢救小组，外科、内科、口腔科、五官科，医生、护士、公务员都紧急动员起来，分科界限打破了，医护分工也打破了，药房间的同志飞快地把抢救药品送来，化验室的同志主动到病房采取血样……。大家心往一处想，劲往一处使，头脑中只有一个信念:一定要把英雄抢救过来!"},{"type":"paragraph","text":"在手术室里，小吴和小董伤势严重，情况危急。小吴严重休克，心跳微弱，血压测不出来。经过检查，他头部脑外伤有三处裂缝，血流不止，最长的伤口达七、八厘米，左手和右腿多处骨折，生命垂危。经过长时间奋力抢救，小吴一度醒来后，睁开眼睛，第一句话就问:“罪犯抓到了没有?”我们告诉他:“罪犯已经抓到了，你放心吧!”他听了，吃力地微笑着，接着又昏迷过去……。小董的左腿多处开放性、粉碎性骨折，腿部静脉血管多处破裂，大量出血，处于半昏迷状态，但他在迷糊之中仍然一股劲地喊着:“捉牢他!捉牢他!”我们采取紧急措施，在二十分钟内，同时从几路血管给小董加压快速输血，小董这才微微睁开了眼睛。当他醒来后，知道罪犯已经被捉住了，就微笑着说:“捉住就好!我受点伤不要紧。”说完又昏过去了。当他第二次醒来时，又关切地问我们:“小吴呢?他的伤比我重，你们先去抢救他，不要管我!”英雄们在伤势这样严重的情况下，毫不考虑个人的安危，心中惦念的是党和人民的利益，想的是与阶级敌人搏斗，恨敌人，爱同志，革命第一，他人第一，这是多么崇高的思想境界!我们在场的医务人员目睹此情此景，无不感动得热泪盈眶，内心久久不能平静。我们决心全力以赴，争分夺秒去抢救伤员的生命……。"},{"type":"paragraph","text":"七月三日"},{"type":"paragraph","text":"我们的心情仍然很沉重。这是因为，小董的左腿由于大量出血，血液渗入皮层和肌肉，肿胀得非常厉害，皮肤颜色已经发亮、发紫，如不及时采取切开减压的措施，就很可能导致整个左腿坏死。因此，急需把渗透在肌肉里的淤血引流出来，使腿部血液循环畅通。但根据小董的严重伤势，这种手术只能在局部麻醉下进行，而这需要伤员以顽强的毅力顶住肉体上的痛苦。"},{"type":"paragraph","text":"深夜，我们替小董做了第一次手术，在他的左腿上切开了四道深深的口子，小董咬紧牙关，连哼也不哼一声。根据治疗的需要，第二天还得给他再开一条切口，我们真担心这样连续动手术，小董能否受得住。我们的忧虑，逃不出小董敏锐的眼光，他知道后就鼓励我们说:“医生，只要能使我重返战斗岗位，无论多大的痛苦，我都受得住，你们大胆做手术吧!”他说得那么铿锵有力。"},{"type":"paragraph","text":"七月四日"},{"type":"paragraph","text":"在病房里响起了革命样板戏《智取威虎山》中杨子荣唱的“共产党员”的一段唱段:“共产党员时刻听从党召唤，专拣重担挑在肩。一心要砸碎千年铁锁链，为人民开出万代幸福泉。明知征途有艰险，越是艰险越向前。”这是小董在用革命英雄的光辉形象激励自己，决心以顽强的意志战胜伤痛。他这种精神也深深地教育着我们。"},{"type":"paragraph","text":"小董因为伤痛，已经整整三天三夜没有睡好觉了，但是他每天照旧要换四次药，每次换药的时候，总得先用高渗盐水把盖在伤口上的纱布一层一层湿透，然后再一块一块取下来，再用高渗盐水洗伤口，这种钻心一样的刺痛，是一般伤员受不了的。可是小董在疼痛面前，总是主动配合医生换药。我们尽可能地又轻又快地进行护理操作，但仍然清晰地看到在小董的额头上流下了一颗颗黄豆般的汗珠，这是需要多大的毅力来克服肉体上的痛苦啊!这时，我们有的同志忍不住劝他:“小董，你哼几声吧，这样可以帮你减轻点痛苦。”而小董怕影响我们的操作情绪，仍然捏紧着拳头，咬紧牙关，一声不哼。有次，他甚至把嘴唇都咬破了，我们见了，实在不忍心，准备给他打止痛针。他却说:“止痛针虽然能暂时止痛，但不利我早日恢复健康投入新的战斗。”为了争取早日重返战斗岗位，宁可多忍受一些肉体上的痛苦，这种革命精神多么感人!有时他疼得实在难熬，就自然地哼唱起他平时最喜欢唱的京剧《智取威虎山》中的“共产党员”这一唱段和革命歌曲《工人阶级硬骨头》，这时，他充满了战胜伤痛的信心。"},{"type":"paragraph","text":"七月八日"},{"type":"paragraph","text":"小吴进医院已经六天了，但他始终没有脱离险境，神志一直似清非清，有时讲话不切题，到了晚上更出现了反常的极度兴奋，不时一个劲儿地叫喊，还挣扎着要起来，要重返工作岗位。几天以来，已经使用了大量的镇静药，但是总不见效。"},{"type":"paragraph","text":"为了使小吴尽快地脱离险境，院党总支、革委会组织内科、外科、中医科等科医生会诊。在讨论中，大家努力运用唯物辩证法指导医疗实践，决定进一步改进治疗方案，一方面采用中西医结合进行治疗，另一方面改变过去单纯使用大量镇静药的治疗方法，注重调动病员的积极因素。小吴虽然处在昏迷状态，但有时还是清醒的，在他清醒的时候，我们就抓紧时机把治疗方案告诉他，立即得到了小吴的密切配合。他以顽强的意志控制自己的意识，并把晚上睡觉当作一项特殊的战斗任务来完成，这样使治疗工作很快取得了显著的效果。事实教育了我们，英雄战胜伤痛的顽强意志，可以解决药物所不能解决的问题。我们必须不断批判形而上学的医疗作风，破除“见药不见人”的医疗方法，在医疗实践中不断学习和掌握唯物辩证法，只有这样，才能取得医疗工作的主动权。"},{"type":"paragraph","text":"七月十六日"},{"type":"paragraph","text":"小吴右腿的骨折是严重的，为了改变牵引方向，矫正成角畸形，把折断的骨头对上原位，我们经过详细讨论，周密考虑，决定对小吴做牵引定位手术。这种手术，要把竹筷那么粗、二十多厘米长的钢钉用锤子一锤一锤地敲进去，穿过骨头，可以想象，这需要多大的毅力来忍受啊!我们把治疗方案告诉了小吴，希望他继续配合手术。可是，不等我们说完，小吴就抢着说:“为了巩固无产阶级专政，死都不怕，还怕这点疼痛吗?医生，你们尽管大胆地做手术吧!”手术开始了，沉重的锤子有节奏地敲打着钢钉，钉子一毫米、一厘米，慢慢地穿过骨头，只见小吴平静地躺在手术床上，注视着医生的动作，尽管汗水湿透了他的全身，但他始终没有吭一声。英雄就是这样，用无产阶级硬骨头的精神来配合这一场战斗。在场的一个同志激动地说:“我当了二十多年的外科医生，看到这样刚强的病人还是第一次!”“英雄的意志真比钢钉还要硬!”"},{"type":"paragraph","text":"七月十八日"},{"type":"paragraph","text":"清晨，当我们跨进病房，就看见小吴、小董手握床头的吊杆手把，身体艰难地一起一伏，嘴里还吃力地数着一、二、三、四……。原来，他们为了配合医生治疗，增强机体功能，争取早日恢复健康，重返战斗岗位，正在进行拉臂的锻炼。对他们来说，这种锻炼是艰苦异常的，一只手绷着石膏，就用另一只手锻炼。身上的疼痛加上艰苦的锻炼，使他们脸上淌满了汗珠。他们为什么这样自找“苦吃”?用他们相互勉励的话来说，就是:“牢记毛主席关于‘一不怕苦，二不怕死’的教导，以顽强的革命毅力去战胜伤痛，争取早日为党为人民继续作出贡献……不吃老本，立新功。”这是多么可贵的革命精神啊!"},{"type":"paragraph","text":"树有根，水有源，英雄的战斗力量来自马列主义、毛泽东思想。马列主义、毛泽东思想指导着他们与阶级敌人搏斗，也指导着他们战胜身上的伤痛。当他们还处在险境之中时，就要周围的同志在病房里写上二条醒目的标语:“中国人死都不怕，还怕困难么?”“我赞成这样的口号，叫做‘一不怕苦，二不怕死’”。激励自己做到人在床上，坚持学习，战胜病魔。他们在学习中，不怕伤痛，不畏艰难，眼睛模糊了，就让别人读给他们听，他们就这样一遍又一遍地学习《国家与革命》，学习马克思、恩格斯、列宁论无产阶级专政的语录和毛主席关于理论问题的重要指示，一次又一次地阅读《中国共产党章程》和报纸上的重要文章，还坚持克服困难，写下了学习心得和日记。我们劝他们多注意休息，但他们说得多好:“我们养伤不是为了活命，而是为了继续革命。”"},{"type":"paragraph","text":"阳光雨露沐青松，毛泽东思想育英雄。他们就是这样用无产阶级专政的理论来武装自己的头脑，指导自己的革命实践。我们医务人员一定要象他们那样，用马列主义、毛泽东思想改造世界观，指导医疗实践。"},{"type":"paragraph","text":"七月二十日"},{"type":"paragraph","text":"护士小蒋正在聚精会神地替小吴换药，看到小吴的伤势日益好转，脸上不禁泛起了欢乐的微笑。这时，小吴关切地问小蒋:“你是那一届毕业的?”小蒋爽朗地回答:“我是七○届毕业学习后分配到医院来的，我还是卫生战线上的一个新兵哩!”同志式的交谈就这样开始了，小吴听说小蒋是一个共青团员，就高兴地鼓励小蒋要搞好医务工作，全心全意为人民服务。接着，话题一转，小吴又自然地问小蒋:“入党报告打了没有?”小蒋支支吾吾，面孔刷地一下红了起来。小吴似乎懂得小蒋的心理，对她说:“你年纪还轻，要努力学习，靠拢组织，用实际行动来争取早日加入中国共产党。”这一句句中肯的话儿，在小蒋的内心唤起了革命激情。是啊!在与英雄相处的日子里，处处感到他们象一团革命烈火，他们想到的是同志，关心的是别人，多崇高的品德啊!在抢救英雄的日日夜夜里，多少医务人员从英雄身上汲取了前进的力量，更加感到要为巩固无产阶级专政、维护人民群众的利益而战斗!"},{"type":"paragraph","text":"七月二十四日"},{"type":"paragraph","text":"小吴、小董的病情一天比一天好转，我们打心底里感到高兴。"},{"type":"paragraph","text":"在抢救过程中，在市委、区委、市卫生局党委的领导下，由于兄弟医院和兄弟单位的密切配合和大力支持，使我们的治疗工作得以顺利地进行。"},{"type":"paragraph","text":"瑞金医院、华山医院、市第一人民医院、市第六人民医院等兄弟医院的医务人员冒着酷暑带着急救器材从四面八方赶来。他们有的参加会诊讨论，有的直接参加抢救。市第六人民医院在院党委领导下，组成了抢救小组，骨科医生陈中伟，在英雄的革命行动的鼓舞下，抱病工作，与同志们共同战斗，使医疗工作取得了良好效果。上海电容器厂工人主动送来空气调节器，连夜突击安装，使室内温度降至摄氏二十度左右。工人老师傅在安装完毕后，已经汗流浃背，但他们说得好:“比起英雄，我们所做的算不了什么。”他们的心里话，反映了兄弟单位的共同愿望。为了抢救在对敌斗争中光荣负伤的英雄，市医药公司主动送来急救药品；市献血小组迅速运来病人所需要的血液；市卫生局想方设法从西安弄来了固定骨折用的梅花型髓内针……，这一件件、一桩桩，充分体现了千百万革命同志对英雄的深情厚意，生动地反映了社会主义大协作精神。这一切都鞭策着我们用革命精神来从事抢救工作。我们一定要用使这两位英雄尽快重返战斗岗位的实际行动来回答市、区领导对我们的期望和兄弟单位对我们的支持。"},{"type":"paragraph","text":"七月二十八日"},{"type":"paragraph","text":"英雄花开遍地红。英雄的事迹，英雄的成长道路，鼓舞着我们广大医务人员。前几天，医院专门召开了学习英雄吴根生、董克礼大会，在会上，我们怀着崇敬的心情，听取了小吴、小董在党的阳光哺育下成长的英雄事迹。在短短的几天中，全院职工自觉贴出三百多张决心书，他们说:“对照英雄事迹，比比我们自己，更觉得差距很大，我们一定要象英雄那样，学理论，树理想，为巩固无产阶级专政而战斗!”"},{"type":"paragraph","text":"领导把治疗这两位英雄伤痛的任务交给了我们。我们肩负的任务是光荣而艰巨的。我们决心继续全力抢救，精心治疗，为使小吴、小董早日恢复健康，重返战斗岗位而尽我们最大的努力。"},{"type":"paragraph","text":"<IMG alt=请插入6号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1975\\08\\7588020101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>小吴一度醒来后，睁开眼睛，第一句话就问:“罪犯抓到了没有?”我们告诉他:“罪犯已经抓到了，你放心吧!”他听了，吃力地微笑着，……</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入6号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1975\\08\\7588020102.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>清晨，每当我们跨进病房，就看到小董手握床头的吊杆手把……进行着拉臂的锻炼。</FONT>"}]}