{"id":546369,"date":[{"year":1975,"month":8,"day":21}],"page":"1","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"3387","ytitle":"","mtitle":"造船工业的春天续篇","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"在严寒的隆冬季节，上海造船工人曾用盛开的焊花，迎来了一个灿烂的春天。"},{"type":"paragraph","text":"在盛夏酷暑的日子里，踏进红旗招展的船厂，大战船台的热浪扑面而来。"},{"type":"paragraph","text":"浦江潮，逐浪高。造船工人的革命干劲呵，一浪高一浪!"},{"type":"paragraph","text":"滚滚的黄浦江不是可以作证吗!过去，万吨轮是一艘一艘地下水、一艘一艘地试航，如今是一对一对地下水、一对一对地试航。黄浦江上，一忽儿，欢乐的汽笛长鸣，一对船下水了；一忽儿，欢乐的汽笛长鸣，一对船出海试航了。"},{"type":"paragraph","text":"学理论，当主人，赶“江南”，促大干。造船工人的那股劲，真没法形容。七月份，一个月内，四条万吨轮胜利下水，三条万吨轮建成出厂，交付使用。"},{"type":"paragraph","text":"到哪个船厂，哪里就是一幅激动人心的画面:"},{"type":"paragraph","text":"在三千吨船台上造出万吨轮的上海船厂，今年又立新功。他们以五个月零十七天的时间，高速优质地建成了万吨轮“风驰”号，创造了该厂建造万吨轮的最快纪录。接着，又以四十九天的船台周期，把另一艘万吨轮“风展”号推下了水，比“风驰”号的船台周期又缩短十六天。开始时，有的干部这样想:“风驰”轮正在准备交船，“风展”轮又要上马，两副重担一肩挑，能行吗?一批代训艺徒要赴新的岗位，人员将减少百分之二十，任务能完成吗?扳指头，算人头，越算越摇头。后来，到群众中去，和工人们商量，越议越有劲头。船体车间二工段六班是战“风展”的主攻队伍之一，劳动量超过现有劳动力的四倍。工人们学习了无产阶级专政理论后说:“巩固无产阶级专政，主要任务之一，就是要为社会主义积累财富，而社会财富要靠我们双手去创造。只要干部群众团结紧再大的困难也能克服。”正在这时，即将奔赴新的工作岗位的代训艺徒，也写下了决心书:“身在三千吨船台上一分钟，就要为大打造船工业翻身仗战斗六十秒。”"},{"type":"paragraph","text":"大战四十九天，有十四天是雨天。工人们冒雨大干，雨水浸湿了电焊工具，影响安全生产，怎么办?工人们两个搭成档，一个撑伞，一个烧焊，在雨中，船台上开起了一朵朵焊花。这时，厂党委领导同志带领干部奔上船台，给工人们披上了雨衣，送去了姜汤，有的就和工人们一齐大干起来。暴雨挡不住造船工人前进的脚步。被雨天拖下的时间，要用汗水抢回来。"},{"type":"paragraph","text":"就在这时，在中华造船厂造船车间的船台上，也正在紧张地进行一场战“风涛”的大会战。中华厂和上船厂的工人，你追我赶，大家决心要让“风展”、“风涛”提前同时下水。但是，中华厂设备条件差，客观上遇到的困难很大，工人们学习了无产阶级专政理论后说:“学习理论心眼明，不当商品当主人，洒下万吨汗，浮起万吨船。”全厂全力支援会战前线，大家争挑重担。船体车间十次增加任务，把他们承担的“风涛”轮分段的中合拢任务，从第一次分工的三十六只，一直增加到七十三只。锻工工段在自身任务十分繁重的情况下，派出一支由十八个人，一台电焊机、一部电瓶车组成的“想全局突击队”。组室部门也面向生产，深入现场。"},{"type":"paragraph","text":"“风展”和“风涛”轮一天几个样，它们庞大的身躯巍然屹立在黄浦江畔，高架吊车象支粗壮的手臂，日夜忙碌地为巨轮运送机件、材料。这时，上船厂和中华厂的工人，不仅努力使自己建造的万吨轮早日下水，而且相互关心的是对方能否早日下水，还有什么困难需要解决。工人们说得好:“我们既是你追我赶的竞赛对手，更是一条战壕里的战友。”在中华厂正在抢攻的“风涛”号的船台旁，竖立着一块标志生产进度的木牌，上面有两艘万吨轮一百多个分段的进度，一艘是“风涛”轮，一艘是“风展”轮。当工人们看到“风展”轮制造分段的红旗越插越多，超过自己的“风涛”轮时，大家都为战友们的胜利而高兴，同时争分夺秒赶上去。"},{"type":"paragraph","text":"七月上旬的一天，当两艘万吨轮日夜奋战的关键时刻，中华广派出的一个小组在深夜赶到了上船厂学习取经。上船厂值班的同志听说中华厂在自动焊方面遇到困难时，连夜向厂领导汇报，第二天一早，上船厂的一支战斗组，带着有关车间连夜赶制出来的自动焊滑轨，到了中华厂。“龙江”花遍地开，“龙江”水源源来。两个厂的工人立即一起奋战，解决了技术难关。在“风展”轮会战中，中华厂工人也帮助上船厂推广激光划线等新工艺。"},{"type":"paragraph","text":"七月二十二日中午，“风展”、“风涛”这两条万吨轮同时从这两个厂的船台滑向黄浦江，他们的建造进度都创造了新纪录。大家说，这是两艘“风格船”，是造船工人心连心的友谊结晶。"},{"type":"paragraph","text":"在沪东造船厂，又是另一场“两万”大会战。主攻目标是要在七月下旬把二万五千吨的货轮“神州”号和七千五百吨的客货轮“长自”号推下水。"},{"type":"paragraph","text":"今年上半年，沪东造船厂生产上遇到了几年来从未有过的困难:劳动力、材料、设备配套都有缺口。怎样正确对待这些困难?工人同志们说得好:“论困难，比不上革命战争年代；讲条件，比大庆还要好几倍。”全厂职工遇难而攻，知难而进。劳动力紧张，全厂一盘棋，哪里紧张，突击队就开到哪里；材料、设备配套缺口大是外部因素，把外部因素当作内部因素来抓。他们宁可“麻烦”千遍，不愿坐等一分。"},{"type":"paragraph","text":"就在大家干得热火朝天时，传来了江南造船厂工人“刻苦攻理论，自觉做主人”、一天内两艘万吨轮同时下水的先进事迹。这下子又把龙腾虎跃的沪东厂学理论、促大干的热潮推向了一个新的高度。工人们写诗表示决心:“学理论促大干，鼓足干劲学江南，千斤重担不觉累，不达目的心不甘。”他们力争把原计划最快速度在八月底才能下水的第六艘七千五百吨客货轮“长自”号，与二万五千吨货轮“神州”号双双在七月底同时下水。实现这一计划，从钢板下料到下水，只有三个多月的时间，这在该厂建造这种同类型产品的历史上还是第一次。要在这么短的时间里完成“长自”轮船体的建造，困难确实不小，可是工人们坚定地说:“学习理论明方向，越是困难越要上，不管担子有多重，团结战斗向前方。”在确保“长自”轮提前一个月下水的战斗日子里，从青年工人到年过半百的老工人，从刚进厂的艺徒到有孩子的妈妈，人人争先恐后上战场。突击队如雨后春笋般地不断涌现，除了“猛虎”、“雄鹰”、“风浪”突击队外，在“长自”轮上，又出现了“千里马”、“二不怕”、“尖刀”等三十多个突击队。这些突击队以江南造船厂工人为榜样，认真学理论，自觉当主人，为革命不计报酬、不计时间，哪里有困难就在哪里战斗。一次，“长自”轮有一个关键分段需要先上，指挥部向突击队发出了号召，有四个突击队争先抢到了任务，四面鲜艳的红旗插上了船台，三小时的突击，干完了原来需要两天完成的工作量。"},{"type":"paragraph","text":"七月二十八日，在全厂职工努力奋战下，两艘万吨轮披上了艳丽的盛装，矗立在船台上。一声令下，它们顺着滑道，冲向浦江。这里，凝结着造船工人多少辛勤的汗水和劳动的结晶啊!"},{"type":"paragraph","text":"造船工人并没有停下脚步。下水后的第二天，一场新的战斗又打响了。目标:力争“神州”轮、“长自”轮九月试航迎国庆。"},{"type":"paragraph","text":"快马加鞭未下鞍。就在上船、中华、沪东几个船厂展开快速建造四艘万吨轮的时候，江南造船厂又正在进行一场新的战斗。五月二十八日下水的“长虹”、“长宁”轮，要在七月十日出海试航，七月底交船。另外两艘万吨轮“长乐”、“长治”号加速造分段，要早日上船台，争取九月下水迎国庆。"},{"type":"paragraph","text":"时间，真紧呀!然而工人们说:“我们是工厂的主人，也是时间的主人。进度在我们手里，进度听我们使唤。”他们争做时间的主人，真正做到了忘我劳动。造安车间有个老工人在战斗中旧病复发，医生给他开了一个月病假，可是他想到自己担任的燃油系统是关系到锅炉点火的关键项目，他在家里怎么也呆不住了，赶到厂里和同志们一起日夜战斗，胜利完成了燃油系统，保证了锅炉点火。"},{"type":"paragraph","text":"“长虹”、“长宁”轮的各项主副机都提前动车，七月十日双双出海试航。当这一对姐妹船，一前一后驶过外滩时，汽笛长鸣，向全市人民报告胜利的喜讯。试航提前结束回厂后，扫尾战斗更加紧张。“长虹”轮进坞后第二天，正值厂休，油漆车间数百人坚持上班，把万吨轮油漆一新。工人们说，交船高质量，决不留尾巴。大家严格地对待每一道工序，胜利地实现了这个诺言。"},{"type":"paragraph","text":"“春风又绿江南岸，百年老厂换新貌”。"},{"type":"paragraph","text":"春风吹遍了上海造船系统各个工厂的每个角落………"},{"type":"paragraph","text":"求新造船厂为开发石油工业作出贡献，加紧建造石油工程勘探船，六次修改计划，把一艘三千吨的石油工程船提前又提前地推下水。"},{"type":"paragraph","text":"东海船厂为革命“炒小锅菜”，把国家急需的工程船、水文船、消防船等制造任务承担了下来，而且完成得很出色。"},{"type":"paragraph","text":"导航仪器厂丢掉洋拐棍，研制成功了国产计程仪。"},{"type":"paragraph","text":"港口机械厂今年上半年完成了去年全年的工作量。"},{"type":"paragraph","text":"无产阶级专政理论的学习，使上海的造船工业象插上翅膀一样，展翅飞翔!"},{"type":"paragraph","text":"本报造船系统通讯　组集体采写"}]}