{"id":546455,"date":[{"year":1975,"month":8,"day":24}],"page":"4","source":"","region":"","masthead":"","special_issue":"风雷激","column":"","genre":"文学作品","count":"2180","ytitle":"","mtitle":"通向理想境界的路(散文)","ftitle":"","authors":["张伟","施选清"],"text":[{"type":"paragraph","text":"张伟　施选清"},{"type":"paragraph","text":"我们的路尽管是曲折的，但却是不断向上的……"},{"type":"paragraph","text":"前面的道路，有困难，有斗争，甚至会遇到流血牺牲……"},{"type":"paragraph","text":"——引自一位青年筑路工的手记"},{"type":"paragraph","text":"虽是严冬季节，但大干的潮头已经掀起，犹如奔腾不息的春潮，席卷这里的每一座山头。"},{"type":"paragraph","text":"在我们农场的八里岗下，一场建筑公路的大会战，正拉开了序幕，来自各连的筑路队伍，在这里摆开了坚强的阵容。临时工棚搭好了，杉木片钉起的食堂也落成了，广播线、电话线一起拉了进来……忙碌的人们，使往日沉静的群山变了样，青年们生活的节奏，也大大加快了。"},{"type":"paragraph","text":"这是十年规划的第一个硬仗。"},{"type":"paragraph","text":"多年来，生活在高山连队的同志们，上下山全靠两条腿，来回场部，要走几十里小路，生产设备和生活用品，全凭双肩扛上山去，交通运输十分不便。生产发展了，开公路就成了十分迫切的问题。对于到底要不要开公路这个问题，一开始，回答并不是一致的。有人不相信农场青年的力量，被高山峻岭吓住了，有人主张“慢慢来”，“等等看”，这些思想，和我们的时代是那样的格格不入，同志们尖锐地指出:“等待，这是懦夫懒汉的思想，我们要前进，要大干!”"},{"type":"paragraph","text":"今天，在毛主席革命路线指引下，在我们这个伟大年代里，公路终于正式动工了。听!“轰隆隆!”开山炮响了!炮声不断，炮声动地，顽石在炮声中崩裂，新路在炮声中延伸。这是战斗的炮声，胜利的炮声!同志，到我们工地来吧，你一定会被我们壮美的生活所吸引，所感奋。"},{"type":"paragraph","text":"在工地上，有一队女炮手，她们整天挥锤点炮，炸得泥飞石滚，“半爿天”威名大振。在这群“铁姑娘”中，表现最突出的要数小鹰了。此刻，在出工前，这位扎着两根羊角辫、性格刚强的姑娘，正坐在一块大石头上，展开信纸给她在非洲的爸爸写信。"},{"type":"paragraph","text":"小鹰来场才一年，进步可不小。记得在修路的誓师大会上，她庄重地向支部递交了入党申请书，小鹰充满激情地说:“让我在火线上经受考验吧!”上了工地后，她被编进了女炮班。可是，一个从小在大城市长大的女青年，对于打锤放炮是完全陌生的，然而，我们的小鹰没有后退，而是勇敢地把任务接了下来。从这以后，每天天色未明，她便第一个起床了，她抡起大锤，对着树桩练习。手臂酸了，麻了，还不肯休息，结果，两只手都打起了泡，泡破了，又出血了，“怕什么?照样干!”就这样，手皮磨破了一层又一层，可她却坚持不戴手套。收工回来，双手连毛巾都绞不动了，晚上睡在被窝里，两只手只能放在外面，火烧火燎地疼得难以入睡。可是第二天上了工地，她没有皱一下眉，没有喊一声苦，又照样干起来了。很快，她学会了打锤放炮，而且打炮水平超过了男同志。有一次她还冒着生命危险，排除了哑炮，保证了工地施工的安全……"},{"type":"paragraph","text":"生活是丰富多彩的，然而她不愿意把这一切都写在纸上，此刻，她只想用最简洁的语言，来表达她内心深处的感受。只见她在信的末尾写上了这样几句话:“……爸爸，为了增进中国人民与非洲人民的友谊，你在修路；为了大干社会主义，我也在修路。通过筑路工地艰苦的劳动，我的理想变得比过去更扎实，更切实际了。爸爸，我现在只有一个信念，这就是快快办好国营农场，我只有一个理想，为共产主义事业奋斗终生。我决心扎根农村一辈子，永远做一名党和人民的忠诚战士……”"},{"type":"paragraph","text":"一个有革命理想的人，他的目光就会深远，心胸就会开阔，因此就勇于吃苦，不怕困难，燃烧着火一般的热情。在工地上，不正是有这样一大群年轻的战士吗?他们为了修好盘山路，苦干加巧干，顶风冒雪拼命干，他们发扬了愚公移山的战斗精神，每天挖山不止，修路不停，公路在他们手上不断地推进，红旗在不断地向前。同志们居住的地方是很艰苦的，工棚里的温度比室外高不了多少，床铺下的一条小水沟也终日封冻，有时一阵云雾飘进来，大伙的眉毛、头发都打上了点点霜花，但同志们却非常乐观，他们诙谐地说:“我们住的地方，真不知比上海国际饭店还要高多少倍，我们是在大闹天宫啊!”"},{"type":"paragraph","text":"晚上，当同志们劳累了一天，在工棚里睡得正香的时候，年轻的筑路指挥员，却还在油灯下研究工程的进度，安排明天的工作。"},{"type":"paragraph","text":"这位筑路指挥员，是一九六八年响应毛主席号召，来到山区农场的知识青年。平时，他总喜爱穿一件打过补钉的旧军装，这件军衣，曾伴随他在北京受到伟大领袖毛主席的检阅；一双紧扎在腿上的山袜，更显出他那身红卫兵特有的冲劲。六年前，他和十一位战友同坐一辆车来到黄山，又分配在同一个连队。这十一位战友后来因抢救国家财产而英勇牺牲，烈士们生前曾和他一起讨论过山区的发展规划，其中就谈到要开通八里岗的公路，在他的身边，至今还保留着当初讨论时留下的一张草图。现在，他再一次在工棚的油灯下展开这张草图，觉得今天开的路，不是一般的路，而是在完成英雄们没有来得及完成的事业，在走他们没有走完的革命道路。"},{"type":"paragraph","text":"想到这里，他抽出了别在军衣口袋上的钢笔，在自己的日记本中挥笔疾书:"},{"type":"paragraph","text":"“我们的路面铺到了英雄的八里岗，烈士生前的夙愿就要实现了。这条公路将横贯农场，串联着二万多亩荒山，公路开通后，至少可以再设八个生产连队，等于又开辟了一个农场。我们要在这里兴建养鹿场，植树造林，开辟万亩茶园，进一步开发利用丰富的高山资源，我们要在这里迎接和安置更多的上山下乡的知识青年。展望远景，信心百倍，让我们尽最大的努力，促使公路早日通车，让我们在胜利的那一天，在十年规划第一个战斗的年头里，登车上山，飞驰在百里茶乡!……”"},{"type":"paragraph","text":"呵，这是一条通向理想境界的路，让我们沿着这条路，不畏曲折与艰险，更勇猛地前进!"}]}