{"id":546438,"date":[{"year":1975,"month":8,"day":24}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"学理论　抓路线　加快社会主义建设步伐","genre":"","count":"2652","ytitle":"","mtitle":"敢于傲风斗浪的人们","ftitle":"—记陈山原油码头的建造","authors":[],"text":[{"type":"paragraph","text":"很久很久以前，在杭州湾陈山沿海一带就流传着一首民谣:“棺材礁，龟嘴头，浪打浪呵流撞流，船进湾子无路走，人想上岸愁加愁。”多少年来，人们就梦想着有一天这里能奇迹般地出现一个避风港。"},{"type":"paragraph","text":"一九一七年，孙中山先生在《建国方略》中也设想在这里搞一个“东方大港”。但是，在那个时候，有这个设想也不可能实现。"},{"type":"paragraph","text":"沧桑巨变，换了人间。在伟大领袖毛主席的英明领导下，一九七五年四月二十六日，从东海之滨传来了一个振奋人心的捷报:我国第一座二万五千吨级大型外海岛式码头，比原计划提前一年在杭州湾陈山脚下胜利落成。"},{"type":"paragraph","text":"七月二十九日，“大庆二十九号”万吨油轮满载原油，稳稳当当地靠上了码头西泊位。"},{"type":"paragraph","text":"人们多年的愿望实现了。回顾十四个月的战斗历程，航务工人心潮澎湃:谁说陈山造不成码头?谁说码头靠不上巨轮?"},{"type":"paragraph","text":"一九七二年，第三航务工程局接下了建造上海石油化工总厂原油码头的任务。这年六月，一支年青的“三结合”勘测设计队伍来到杭州湾，在当地老乡家里搭了个铺，开始工作了。在一年多的时间里，他们攀山崖，登峭壁，渡急流，战海浪，钻芦苇，踩重霜，足迹遍及杭州湾沿海二十多公里的山峦海滩，召开了十几次老渔民座谈会，记下了数以万计的数据，先后选择了九个点进行勘测，经过严格的科学分析，反复推敲，大胆提出了定点陈山的设想。"},{"type":"paragraph","text":"陈山位于杭州湾北岸，这里海面宽敞，风大流急，潮差高。根据二十年历史记录:台风侵袭陈山二十余次；最大波高可达七米；潮差七点五米，是个有名的强潮海湾。"},{"type":"paragraph","text":"方案一摆上桌面，两条路线、两种思想的斗争就激烈地展开了:"},{"type":"paragraph","text":"一些人认为:在这儿造码头太冒险，即使造了码头，也不一定能靠船。有的“权威”人士则当着工人的面，冷冷地嘲讽说:你们能在陈山造出码头，真可谓“创奇迹超水平”了。"},{"type":"paragraph","text":"工人们针锋相对地回答说:“干革命就不怕担风险。有党的领导，有八亿人民的支持，奇迹能创，水平能超!”"},{"type":"paragraph","text":"有人担心地说:“陈山地区水文、气象、海图、地质、波浪资料缺少，起码要有一年时间收集资料，一年时间做水工模型试验。”他们建议:慢慢来，等资料搞齐了再动手。"},{"type":"paragraph","text":"工人们干脆利索地回答:“不能等!为了早日实现毛主席绘出的宏图远景，就要快马加鞭，争分夺秒!”"},{"type":"paragraph","text":"这时，有人又提出两条所谓“可靠捷径”:一、码头造在高桥，油管铺到金山；二、在外海筑一道防波堤，缓冲浪潮。"},{"type":"paragraph","text":"工人们一算，从高桥到金山，少说也要铺二百多里的油管；筑一道防波堤，最快也得二、三年。工人们断然拒绝了这个“折衷方案”。"},{"type":"paragraph","text":"定点会议一个接着一个，定点斗争一步激化一步。"},{"type":"paragraph","text":"那么，这个“点”究竟定在什么地方呢?在局党委领导下，大家又一次学习了毛主席关于“独立自主、自力更生”的教导，批判了爬行主义、“洋奴哲学”，斩钉截铁地说:定这个“点”那个“点”，首先要定在多快好省、自力更生的基点上。"},{"type":"paragraph","text":"一九七三年十月二十四日，市领导支持工人的意见，把“点”定在陈山!广大工人、干部、技术人员热血沸腾，他们激动地向党表示:风大，我们敢顶；浪高，我们敢闯；在陈山造码头的决心我们下定了!"},{"type":"paragraph","text":"一九七四年三月十四日，国产打桩七号船乘批林批孔的强劲东风，踏破东海千顷浪，昂首挺架，英姿勃勃地闯进了杭州湾!"},{"type":"paragraph","text":"三月十六日，第一根长三十六米、直径零点八米的圆钢桩，经一千三百多次锤击，牢牢地扎进了海底。一场高速度、高质量拿下原油码头的攻坚战开始了。"},{"type":"paragraph","text":"在隆隆的开山炮声中，一支筑港大军开进了陈山。工人们面临的战场，是个十分艰难的环境:海滩芦苇丛丛，山坡乱石累累，施工通常必须具备的“三通一平”(水通、电通、路通，场地平)，在这儿杳无影踪。"},{"type":"paragraph","text":"英雄的筑港工人斗志昂扬、意气风发，只见山坡海边，一条条大幅标语红光闪耀；墙前墙后，一张张决心书豪情奔放:“头顶蓝天脚踩浪，背靠陈山画海港，航务工人英雄汉，笑迎困难志高昂!”"},{"type":"paragraph","text":"在施工过程中，工人们看到:按照原定的先浇桥墩后架引桥的施工方案，那码头五十二只桥墩的一万二千余方混凝土，必须由起重船在海上吊运操作。可是，时值三月，陈山地区浪大潮急，船只颠簸不定，往往搁浅。工人们根据实际情况，认为这个老方案不适应陈山新情况，坚决要求对它进行修改。"},{"type":"paragraph","text":"群众的决心震动了领导。党支部立即组织领导班子成员和职工认真学习毛主席著作，狠批林彪妄图复辟资本主义的滔天罪行，一致表示:林彪要复辟资本主义，我们就要大干社会主义!"},{"type":"paragraph","text":"草棚里，工地上，工人们集思广益，争相献计献策。“三结合”设计小组根据群众的意见，提出了先搁钢引桥再浇桥墩、变海上施工为陆上施工的方案，让桥墩混凝土由车辆开上钢引桥进行浇注。这个方案得到了工地党支部、上级领导部门和工人群众的热情支持。"},{"type":"paragraph","text":"根据施工计划，先要在坡脚架起一座十米高的脚手平台。陈山坡陡达三十度，山石坚硬，无法生根，施工难度很大。工人们根据以往经验，大胆采用了“无基坑支架绑扎法”，他们手攀脚踩，在晃荡不停的仅"},{"type":"paragraph","text":"几十厘米的脚手板上操作，稍不留心就可能发生事故。在危险面前，共产党员老邱一个人包下了这项工作。八米、九米……脚手平台终于架成了，接着，工人们只用了三个工班就拿下了一号桥墩。从此，靠桥墩架引桥，从引桥浇桥墩，引桥伸一跨，桥墩长一个。到八月份，一座长九百多米的钢引桥主体工程全部竣工，比原计划提前了一个月。"},{"type":"paragraph","text":"陆上施工正紧，海上打桩更急。陈山海面常常刮起四、五级以上大风，波浪起伏，船倾一度，架顶就偏一米，人站在五十米高处头昏目眩，呕吐不止，但工人们笑迎困难上。为了多打桩、快打桩，工人们总结了海上自然条件变化的规律，摸索了一套科学的行之有效的“大潮损失小潮补，踏着潮尾抢着干”的作业方法，大大加快了打桩进度，把一天只能打一根桩的记录刷新为七根、八根，并且创造了一天打十三根桩的最高水平。在那紧张的战斗日月里，多少兄弟单位“丢卒保帅”，为工程施工创造条件；多少工段、班组打破界限，你有困难我来干；多少工人放弃休假日，不计时间，不讲报酬；人们只有一个心愿:“拼命干!”"},{"type":"paragraph","text":"三航局的同志们就是以这种共产主义精神傲风斗浪，干劲一鼓再鼓，难关一一攻破；"},{"type":"paragraph","text":"为了保证夜间打桩，激光定位打桩新工艺试验成功了；"},{"type":"paragraph","text":"为了提高钢桩的耐腐性能，阴极保护新技术得到了应用；"},{"type":"paragraph","text":"为了减少油轮靠泊水平力对码头的冲击影响，“一二五○”鼓型橡胶护冲器安上了码头；"},{"type":"paragraph","text":"如今，站在陈山之巅俯瞰东海，钢叉形的原油码头巍然屹立。它舒展开巨大的双臂，迎来和送走了一艘艘万吨巨轮，也迎来和送走多少社会主义建设飞跃发展的喜讯!"},{"type":"paragraph","text":"第三航务工程局通讯报道组"},{"type":"paragraph","text":"<IMG alt=请插入6号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1975\\08\\758o020101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>我国第一座大型外海岛式码头——陈山原油码头胜利建成。这是万吨级油船正在停靠码头。本报通讯　员摄</FONT>"}]}