{"id":546439,"date":[{"year":1975,"month":8,"day":24}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"学理论　抓路线　加快社会主义建设步伐","genre":"","count":"1373","ytitle":"","mtitle":"在设计海堤的日子里","ftitle":"——上海市政工程设计院海堤设计小组札记摘抄","authors":[],"text":[{"type":"paragraph","text":"杭州湾畔，一条十七华里长的海堤巍然屹立。堤外，万顷碧波在阳光照耀下闪着金光。堤内，辽阔的工地上耸立着高大的烟囱、钢塔、厂房、油罐………金山工地上生机勃勃，气象万千。"},{"type":"paragraph","text":"海堤的建设充满着火热的斗争。海堤的设计也经历了战斗的日日夜夜——"},{"type":"paragraph","text":"一九七二年七月，设计金山工程海堤的任务交给了我们市政工程设计院。海堤设计小组成立了。"},{"type":"paragraph","text":"根据上级要求，海堤一定要在年底竣工，赶在明年春季大潮汛前围出建厂的全部用地。时间紧，要求高，工程量大，这真是金山会战的第一仗啊!"},{"type":"paragraph","text":"全组同志心潮澎湃，把完成设计海堤的任务看作是党的信任、人民的委托。尽管大家从来没有设计过海堤，但都决心高速度、高质量、高水平地完成任务，为毛主席争光，为社会主义祖国争光。"},{"type":"paragraph","text":"现场勘察开始了。围绕着海堤设在哪里，两种意见争论很激烈:"},{"type":"paragraph","text":"一种意见是海堤只有设在海岸坡脚三点五米的标高上，围地数量才能满足要求；"},{"type":"paragraph","text":"另一种意见认为不行。理由有二条:一、离岸不远有个五十米深的深潭。今后一旦深水逼岸，对海堤安全有严重威胁。二、这里冲刷严重，有过海滩筑堤被海浪冲垮的先例。因此主张:“要筑堤必须后退。”"},{"type":"paragraph","text":"是退还是不退?退，保险些。但势必少围二千多亩土地。不退，出了毛病怎么办?真是进退两难哪!"},{"type":"paragraph","text":"毛主席教导说:“你对于那个问题不能解决么?那末，你就去调查那个问题的现状和它的历史吧!你完完全全调查明白了，你对那个问题就有解决的办法了。”是啊，为什么不迈开双脚到群众中去走走呢?"},{"type":"paragraph","text":"调查就是解决问题。"},{"type":"paragraph","text":"据渔民回忆:几十年前，海滩上有个青龙港，渔民常在那里捕鱼。现在这个港已经淤没了。可见，这部分滩地在逐年淤积。"},{"type":"paragraph","text":"听盐民说:海滩冲刷不是一成不变的。夏季台风大，水位高，冲刷严重。冬季滩地就回淤了。过去筑堤被冲垮，主要是防冲用的大石块供应不上。"},{"type":"paragraph","text":"在浙江地区发现:那里地形条件同这里相似，潮位比这里高，但海堤都筑在三点二米的标高上，长期以来没有出毛病。"},{"type":"paragraph","text":"滩地的变迁、地形、地质、水文、气象等大量事实都调查到了，证明海堤设在三点五米的标高上是应该的、合理的。"},{"type":"paragraph","text":"这几天，为了摸清海堤应该采取什么结构，我们和测量钻探工人不分昼夜地在海滩观察。"},{"type":"paragraph","text":"十七华里的堤线上，有的地方海水漫腰，有的地方淤泥陷膝。大家扛着钻机同潮水赛跑，每隔一百米钻一个孔，竖一个测点。"},{"type":"paragraph","text":"经过艰苦的考察，我们掌握了大量的第一手资料，确定采用斜坡式海堤结构。同时，我们还解决了与此有关的技术标准、防护措施等问题，并根据实际情况选择了不同长度的板桩。这样可为国家节省大量的投资和材料。"},{"type":"paragraph","text":"筑堤工程进展很快。广大工人、贫下中农搏风击雨、战天斗地的革命精神使我们受到了深刻的教育。"},{"type":"paragraph","text":"考虑到工程质量，我们曾作出“大雨时不做，冰冻时不做，水不干时不做”的规定。可是，施工期间雨雪不断。广大群众说:“时间不等人。雨再大，雪再骤，我们一定要赶在潮汛前完工。”这样，“规定”被冲破了，大干的浪潮席卷工地。"},{"type":"paragraph","text":"填土时，我们原来提出采用分层夯实的办法。但是，由于粉砂土容水多，越夯越软，这办法行不通。贫下中农采取了“远挖近填、踩近填远”和“少填多踩”的办法，硬是靠十万多只脚把堤踩平踩实了，质量很好。"},{"type":"paragraph","text":"海堤设计和施工都提前完成了。"},{"type":"paragraph","text":"群众的智慧、干劲和创造力使我们更深刻地体会到，走与工农结合的道路，是设计人员改造世界观、实现又红又专的唯一道路。"}]}