{"id":546558,"date":[{"year":1975,"month":8,"day":29}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1579","ytitle":"","mtitle":"象黄老师那样学习、工作、战斗!","ftitle":"","authors":["林培珏"],"text":[{"type":"paragraph","text":"大境中学教师"},{"type":"paragraph","text":"一九七四年一月，我分配到大境中学当教师。开始，我担心自己年纪轻，缺乏经验，怕完不成党交给我的任务。那几天，我经常是吃饭不香，睡觉不甜。没过几天，黄吉人老师调到我们学校来了，她一来就当了中四(5)班的班主任。黄老师双腿残废，走路极不方便，每天都坐着手摇车来上班。我想，现在正在深入开展教育革命，上课不再是整天关在小课堂里，学生也不再象过去那样“顺从”、“听话”了，象我这样身体比较好的青年也感到做教师吃力，黄老师身体条件那么差，又是中途接毕业班，能胜任得了吗?没有多少日子，我心中的疑团便消除了:"},{"type":"paragraph","text":"清晨，东方刚露鱼肚白，同学们在马路上练习长跑，黄老师就使劲地摇着手摇车来回组织同学，鼓动同学。同学跑到哪里，黄老师的手摇车也出现在哪里；同学身上流多少汗，黄老师也流多少汗。"},{"type":"paragraph","text":"晚上，我有时来到学校，一进门总是看到黄老师的那辆手摇车还停放在那里。她还在学习、工作!"},{"type":"paragraph","text":"多少个日日夜夜黄老师都是这样度过的。"},{"type":"paragraph","text":"在黄老师的带领下，班级面貌发生了变化，同学们在德、智、体各方面都取得了较大的进步。"},{"type":"paragraph","text":"从黄老师身上使我看到了，客观条件决不是工作开展得好坏的决定因素，决定的因素是人，是人的精神面貌。黄老师双腿残废也能把教育工作搞好，我身体条件要好得多，只是缺乏一些经验，只要我振奋精神，舍得花力气，敢于多实践，经验少就会逐渐变为经验多。我决心向黄老师学习，为党的教育事业贡献自己的力量。"},{"type":"paragraph","text":"然而，前进的道路总不是那么平坦的。黄老师经常放弃休息访问同学家庭，我也学着干了，但一走进里弄，听到什么“小辫子老师”之类的话，心里就很恼火，想早点离开。心想，当教师真倒霉，以后还是少进行家访为妙。但又想，黄老师开始访问同学家庭时，听到的种种议论决不比我少啊，她为什么毫不动摇呢?我觉得自己还是没有学到黄老师的先进思想。黄老师正是因为充分认识了做好教师工作的重大意义，看到了自己正在为巩固无产阶级专政而战斗，所以困难再多，阻力再大，也挡不住她为无产阶级争夺下一代的决心。而我听到一点风言风语就产生“倒霉”的思想，正是因为我没有把自己的工作与巩固无产阶级专政紧密联系起来。"},{"type":"paragraph","text":"认识有了提高，我对访问同学家庭时听到的一些议论也不感到那么恼火了。今年暑假，里弄办起了“向阳院”，我和黄老师、全校老师一样，走出校门，经常到同学居住较集中的里弄去，这样，周围的邻居、小朋友对我逐渐熟悉起来了，议论也越来越少了。"},{"type":"paragraph","text":"进大境中学一年半来，我一直是在老教师的帮助下，担任副班主任工作。上学期结束时，领导上决定这学期要我担任班主任。想想黄老师接班时的条件要比我差得多，自己觉得没有理由谈困难，找托词。但是面临新的战斗任务怎么去完成呢?我心里没有底，不免有些担心，于是我就到黄老师那儿去学习、取经。那时黄老师正在忙于搞“向阳 院”的工作，但她没有推辞，而是利用休息时间向我介绍了她工作中的经验和教训。"},{"type":"paragraph","text":"黄老师不是谈学生“难弄”，不是谈教师的“尊严”，而是谈要带领学生学习革命理论，谈坚持正面教育，谈对学生要有深厚的无产阶级感情，特别是谈了教师要带头学理论，改造世界观……听着，听着，我脑海里很自然地出现了黄老师给我留下的深刻印象。"},{"type":"paragraph","text":"毛主席关于理论问题的重要指示发表后，黄老师和校革委会的另一位老师一起带头组织了青年理论学习小组；"},{"type":"paragraph","text":"在举办教工学习马列和毛主席著作轮训班时，黄老师工作再忙，也总是每天挤出半天时间来参加学习。学习前，她刻苦钻研，认真准备发言提纲；"},{"type":"paragraph","text":"暑假里，她又利用休息时间备课，为七六届读书班学员宣讲《国家与革命》。"},{"type":"paragraph","text":"听着、想着，我逐渐明白了黄老师所以会有这么高的思想境界，是马列主义、毛泽东思想为她指明了方向。我要向黄老师学习的东西很多，但最根本的一条是要学习她刻苦攻读马列著作和毛主席著作。要象黄老师那样，用无产阶级专政的理论来武装自己的头脑，指导自己的工作，努力完成党交给的任务。"}]}