{"id":546557,"date":[{"year":1975,"month":8,"day":29}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"4397","ytitle":"","mtitle":"我们心目中的好老师","ftitle":"——大境中学原七四届(5)班部分学生座谈纪要","authors":[],"text":[{"type":"paragraph","text":"大境中学教师黄吉人为了培养革命的后一代，克服了残废、病痛等带来的各种困难，倾注了自己的全部精力和心血，体现了一个人民教师对党的教育事业的赤胆忠诚。她的革命精神，受到了全校师生的同声赞扬。这个学校原七四届(5)班部分学生在座谈会上的发言，就是一个见证。现在这些学生都已生龙活虎地战斗在工厂、企业和郊区农场等岗位上。(黄吉人同志的事迹见本报八月二十八日二版)"},{"type":"paragraph","text":"——编者"},{"type":"paragraph","text":"黄老师真是我们的好带头人"},{"type":"paragraph","text":"叶建平:"},{"type":"paragraph","text":"黄吉人老师刚接我们班的时候，我班是全校闻名的“乱班”。接班后，黄老师首先想到的并不是对同学进行训斥，而是做好细致的思想政治工作。"},{"type":"paragraph","text":"当时，黄老师首先组织我们班的红卫兵骨干、积极分子认真看书学习，提高大家识别真假马克思主义的能力。为了辅导好我们的学习，她自己首先认真学习，每天总是学到深夜。在黄老师的带动下，我班同学努力学习马列著作和毛主席著作，直到毕业前夕，大家还坚持学习。"},{"type":"paragraph","text":"在学习革命理论的同时，黄老师还带领我们进行社会调查，不管路有多远，不管是刮风下雨，还是烈日当空，她总是摇着手摇车和我们一起去。"},{"type":"paragraph","text":"有一次，我们要出一期批林批孔的大批判专栏。为了出好这一期大批判专栏，黄老师和我们并肩战斗，积极参加排版、设计报头图案等工作，从下午一点开始，一直干到晚上七点多钟。黄老师看看时间不早了，几次叫我们去吃饭，但自己却继续工作。我们吃好了饭，几次三番地催促她去吃，而她好象忘记时间似地说:“不要紧，早着哪，出好批判专栏我就去吃饭。”当时我想到:黄老师为了党的教育事业，为了造就千百万无产阶级革命事业的接班人，废寝忘食地工作，把全部精力倾注到教育下一代身上，怎能让她饿着肚子工作呢?我就为她买了一些点心，她一边吃，一边工作。黄老师就是这样以自己的模范行动为我们作出了榜样。大家都无限感慨地说:“黄老师真是我们的好带头人和贴心人哪!”在黄老师身带言教下，我们这个全校“老大难”班级，不久就成了先进班。"},{"type":"paragraph","text":"把思想工作做到学生家里"},{"type":"paragraph","text":"徐关根:"},{"type":"paragraph","text":"黄吉人老师为了转变学生的思想，经常深入细致地进行调查研究工作，挨家挨户访问学生家庭。"},{"type":"paragraph","text":"本来，我是班里一名普通学生，平时只专心于文化知识的学习，对集体活动和班级工作都不够关心。黄老师针对我的缺点，经常找我谈心，还多次上门访问。去年年初的一个晚上，天正下着大雪，阵阵寒气逼人，我们的黄老师冒着大雪，撑着拐杖，踏着泞滑的道路，来到我家访问，当时我们全家都感动得一时说不出话来。这天晚上，我们谈了很久，还互相交换对班级工作的意见。从谈话中，我深深感到，黄老师那颗赤诚的心，已经全部扑在我们学生身上了。最后，黄老师语重心长地对我说:“你出身于工人家庭，兄姐大多是党、团员，你应当在班级里发挥作用。”还鼓励我争取早日加入红卫兵组织。黄老师诚恳的语言，象铁锤一般，句句敲打着我的心。这次谈话时间很长，外面大雪纷飞，但我的心却是火热火热的。我从黄老师身上，看到了一个真正的革命教师的形象。打这以后，我暗暗下了决心，处处严格要求自己，主动参加班级理论小组的学习，积极投入各项活动。在老师和同学的帮助下，我很快加入了红卫兵组织，不久又光荣地入了团。"},{"type":"paragraph","text":"黄老师上门做深入细致的思想工作又何止一次呢!她为了转变学生的思想，为了培养下一代，不辞辛苦，一年多来，对我班四十九名学生普遍进行了多次家访，真是把思想工作做到了学生的家里。"},{"type":"paragraph","text":"一个涣散的班级团结起来了"},{"type":"paragraph","text":"谢梅其:"},{"type":"paragraph","text":"记得黄老师刚接我们这个班时，我们班的同学闹不团结，我们红卫兵也卷进去了。面对这些情况，黄老师为了转变我们的思想，耐心地做了大量的思想工作。她善于调查研究，与同学一起谈心，了解情况。她既肯定同学们的优点，又诚恳地向同学们指出缺点，并鼓励同学们团结一致，共同前进。"},{"type":"paragraph","text":"那时，我也和班上另一位红卫兵闹不团结，我总以为自己没有错，看不到自己身上存在的问题。黄老师主动找我谈心，诚恳地对我说:“作为一个班级中的红卫兵干部，要以高标准严格要求自己，我们不仅要团结与自己意见相同的人，还要善于团结那些与自己意见不同的人。”黄老师的一番话，启发和教育了我，我思想上展开了激烈的斗争。我想:是啊，我们革命青年应该有一个宽阔的胸襟，不能老是只看到别人的缺点，应当多检查自己。再说，我们都是革命队伍中的战友，都是阶级姐妹，有什么理由不搞好团结呢?接着，黄老师又去做那个红卫兵的思想工作。通过黄老师的帮助，我们俩都提高了思想认识，在一次红卫兵组织生活会上，各自都作了自我批评，并表示要团结一致，带领其他同学共同前进。以后，黄老师又对其他同学做了大量的思想工作，使其他同学也相互消除了成见，团结在一起了。"},{"type":"paragraph","text":"由于黄老师做了大量的思想工作，使我们班同学的精神面貌发生了深刻变化。大家心往一块儿想，劲往一块儿使，把自己都凝结在集体中。在体育锻炼中，一个同学通过了一项体育锻炼标准，大家都会不约而同地向她祝贺，为她高兴；一个同学在锻炼中遇到了困难，大家都会放弃休息，不厌其烦地耐心帮助她。在学习中，大家也互帮互学。在批判会上，大家又争先恐后地上台发言。这一派新的气象，使我深有感触:团结就是力量，只有团结起来才能把工作搞好。"},{"type":"paragraph","text":"满腔热情做好后进同学转化工作"},{"type":"paragraph","text":"孙小平:"},{"type":"paragraph","text":"我和黄老师相处的时间虽不长，但她却给我留下了深刻的印象。现在，每当我回想起黄老师一件件、一桩桩动人的事迹时，心情十分激动。特别是黄老师那种对党的教育事业的高度责任感，满腔热情地做好后进同学的思想转化工作的精神，给了我极深的教育。"},{"type":"paragraph","text":"我班有一个同学，大家都认为他是一个“顽皮大王”，平时纪律松散，学习不认真，爱闹事。为了教育他，转变他的思想，黄老师不知花了多少心血，一次次地找他谈心，一次次地进行家访，深情地对他说:“你出身在工人家庭，从小受着革命教育，但千万不能忘记阶级斗争啊!”并说:“一个人只有改造红，没有自来红。在你们这一代青年人身上，肩负着中国革命和世界革命这两副重担，你一定要为革命而勤奋学习啊!”这位同学听了这番出自肺腑、发人深思的话，激动地对黄老师表示:“一定要以实际行动改正缺点。”从此，他真的有了较大的转变。毕业后，他光荣地参加了中国人民解放军，当上了一名海军战士，为保卫祖国站岗放哨。"},{"type":"paragraph","text":"这样的事又何止一件呢!在黄老师耐心细致的帮助教育下，全班大多数同学都有了较大的进步。当时，我是红卫兵排干部，由于怕得罪同学，看到同学中存在的缺点错误不是主动地去关心他们，帮助他们，而是抱着“你不好是你自己的事，只要我自己过得去就行了”的态度。后来也是在黄老师一言一行的影响下，使我逐步改正了自己的缺点，关心起周围的同学。"},{"type":"paragraph","text":"黄老师为了培养革命的下一代，真是呕心沥血，掏尽红心，不愧是一名党的教育事业的忠诚战士，是我们心目中的好老师。我决心向黄老师学习，为了巩固无产阶级专政，活着一分钟，战斗六十秒!"},{"type":"paragraph","text":"坚持党的教育方针，全面要求学生"},{"type":"paragraph","text":"姜国平:"},{"type":"paragraph","text":"黄吉人老师遵照毛主席关于“我们的教育方针，应该使受教育者在德育、智育、体育几方面都得到发展，成为有社会主义觉悟的有文化的劳动者”的教导，培养我们学生成为德、智、体全面发展的又红又专的无产阶级革命事业的接班人。我们班的体育工作原先很差，全班同学达到体育锻炼标准的人很少。黄老师看到这种状况，并没有产生畏难情绪，而是知难而进，不辞辛劳地积极工作。她首先抓思想教育，经常鼓励我们说:“我们将来要去参加社会主义革命和社会主义建设，没有强壮的身体不行啊!”她还抓组织落实，帮助我们红卫兵排推选一名军体委员。当时其他四个排干部都担任了一定的工作，黄老师就把军体委员这项工作交给了我。我开始觉得很奇怪，平时我的体育基础很差，还没有达到体育锻炼标准少年一组的要求；另外，我对军体的口令和动作要领都很陌生，怎么能够当军体委员呢?黄老师知道我有思想顾虑，就找我谈心，诚恳地指出:“我们的体育工作，是为了落实毛主席关于‘身体好，学习好，工作好’的指示。我们要为革命锻炼身体，为参加三大革命运动打好基础。这是社会主义革命和社会主义建设的需要。”她还鼓励我说:“你是个干部，一定要带动全班同学搞好体育锻炼。你的体育基础虽然差一些，但只要发扬‘笨鸟先飞’的精神，刻苦锻炼，虚心向体育成绩好的同学学习，一定会取得进步，一定能做好这项工作。”黄老师的教育，使我深受感动。我想，自己是红卫兵干部，一定要起带头作用。我就发动班级里的一些同学每天进行锻炼。每当我碰到困难的时候，黄老师总是热情鼓励我，帮助我树立起克服困难的信心。经过两、三个月的努力，我的体育锻炼成绩很快达到了优秀。全班同学也提高了认识，自觉参加早锻炼。在短短的时间里，我们班级达到体育锻炼标准的人数有百分之八十二以上，成为全校成绩最好的班级。"},{"type":"paragraph","text":"现在，我们已经踏上了工作岗位，战斗在三大革命运动的第一线，有的当了农民，有的成了工人，有的参加了中国人民解放军。我现在长征农场，还当上了民兵团的一名炮手。由于自己有强壮的身体，踏上工作岗位后，很快适应了工作的需要。譬如，为了搞好战备训练，有时要紧急集合，自己就能用较快的速度跑到炮位，这是平时长跑锻炼的结果。在训练中需要有很强的臂力，由于我在学校里进行过单杠训练，也能很快掌握二炮手的要领，胜任了炮手的光荣职责。这些都是和黄老师过去的教育、帮助分不开的。"},{"type":"paragraph","text":"毕业后，黄老师仍然关心我们"},{"type":"paragraph","text":"王约翰:"},{"type":"paragraph","text":"在我的宿舍里，有着很厚一叠书，其中有《党的基础知识》、《社会主义政治经济学》、《小评论选》、《常用文体写作知识》以及其它学习资料。这些书都是我到了农场后黄老师买了寄给我的。这些书对我搞好学习起了很大的作用。我们虽然离开了母校，踏上了新的战斗岗位，但黄老师还是千方百计地教育我们，关心我们，真正尽到了一个教师的责任。"},{"type":"paragraph","text":"黄老师为了帮助我们健康成长，不辞辛苦地跑出了学校这个狭隘的天地，把工作做到了里弄、家庭、工厂、农场，做到了我们同学的心坎上。我们班同学毕业分配后，黄老师找过许多同学谈心，也找过我。她热忱地希望我到农场后要继续加强学习，争取做一个务农、爱农、钻农的革命青年。她还对我说:“一个青年要有远大的理想”，叮嘱我“到农场后不要学抽烟”，并要求我能经常写信给她，汇报自己的思想情况。这些话我总是记在心里。比如，有时我一天劳动下来，人很吃力，躺到床上就不想动了，但想到毛主席对我们青年一代的期望，想到自己是一个共青团员，又想到黄老师对我们的教育，就振奋起来了，一骨碌地翻起身，坐下来坚持看书学习。"},{"type":"paragraph","text":"特别使我感动的是，最近黄老师有事到崇明长江农场来，她不顾行走不便，特地赶到长征农场来看我们。途中，黄老师下车后还走了一里左右坎坷的小路。我们连队有些同志看到后很受感动，都说:“你们的黄老师真好啊!天这么热，双脚残废，还抽出时间来看望你们，你们一定得好好地干啊!”我自己也深切地体会到，黄老师为了教育下一代，真是一心一意，忘我工作。我一定要学习她的革命精神，生龙活虎地战斗在自己的岗位上。"}]}