{"id":546655,"date":[{"year":1975,"month":9,"day":2}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"《水浒》评论资料","genre":"","count":"1530","ytitle":"","mtitle":"关于《水浒》这部书","ftitle":"","authors":["余一"],"text":[{"type":"paragraph","text":"《水浒》是以北宋末年宋江领导的农民起义为历史背景的长篇小说，是一部宣扬投降主义的反面教材。"},{"type":"paragraph","text":"在这部小说还没有定型以前，在南宋时代就已流传着有关宋江等三十六人的故事。开始只是口头传说，后来有人记录下来，作为说话人的话本。在宋末罗烨所著的《醉翁谈录》里，就载有“石头孙立”、“青面兽”、“花和尚”、“武行者”等有关《水浒》故事的话本小说的名目。但这种供说话人用的话本，大概还只是些片段的故事和传说。在宋末画家龚圣与所作的《三十六人赞》中，则已把宋江等三十六人组织在一起了。这说明《水浒》故事除了在民间广泛流传以外，还对士大夫阶级起了很大的影响。"},{"type":"paragraph","text":"此后，在元代刊行的《大宋宣和遗事》里，出现了叙述《水浒》故事的大段记载，但这些故事如“杨志卖刀”、“智取生辰纲”、“宋江杀阎婆惜”等也仅仅是把流传中的几种话本加以联缀，虽然勾勒了《水浒》的初步轮廓，但还缺少后来小说的那种规模和彼此之间的有机联系。"},{"type":"paragraph","text":"元代杂剧也有演《水浒》故事的，现存的剧目有三、四十种，内容很杂。"},{"type":"paragraph","text":"大约到了元末明初，才有人把这些流传的《水浒》故事加以搜集整理，重新组织编写，成为长篇小说的《水浒传》。在以后的流传过程中，又经过一些人的加工改写，最后才成为我们今天所看到的样子。"},{"type":"paragraph","text":"《水浒传》的作者，有人认为是“施耐庵集撰，罗贯中纂修”的，也有人认为是罗贯中或施耐庵单独编撰的。鲁迅认为，施耐庵可能是《水浒》的最后加工改写者。"},{"type":"paragraph","text":"《水浒传》的版本，根据记载，明代的都察院和嘉靖时的武定侯郭勋等都曾经刊刻过，但没有流传下来。从现存《水浒传》的各种刻本来看，大致可以分为繁本与简本两个系统。"},{"type":"paragraph","text":"繁本文字较多，在细节描写等方面较简本细致。其中有百回、百二十回、七十一回等各种本子。现在我们所能看到的百回本的最早刻本，是明万历年间刻的天都外臣序本(时代比它早的嘉靖刻本只残存五回)，此本有征辽、征方腊而无征田虎、征王庆故事。稍后的容与堂刻本就是以这个本子作为底本的。百二十回本刻于万历末年，这就是通称的杨定见本，此本除在百回本基础上增加征田虎、王庆故事外，其它文字与百回本大致相同。七十一回本则是明末反动文人金圣叹，对一百回本加以批改删削而成的一个节本。他把《水浒》砍掉了二十多回。砍掉了，不真实。"},{"type":"paragraph","text":"简本的文字比繁本少得多，而且文字也比较粗糙，但在故事情节方面，则包括了征辽、征方腊、征田虎、征王庆等故事内容。流传有百零四回(明双峰堂刊本《水浒志传评林》)、百十回(明雄飞馆合刻英雄谱本《水浒传》)、百十五回(通行汉宋奇书本《水浒传》)、百二十四回(通行坊刻本《水浒全传》)等各种刻本。这些本子虽比百回本增加了征田虎、王庆故事，但对旧有部分作了较多的删节，各本又因删节情况各有不同，因此在回目安排方面也稍有差异。"},{"type":"paragraph","text":"《水浒》这部书，在过去，封建统治者是很看重的，明代都察院就曾刊印过《水浒》，清代统治者也曾叫御用文人把这部书改成连台本戏，在宫廷内演出。五四运动以后，买办文人胡适更是把《水浒》吹捧成“奇书”，吹嘘他的《水浒》考证与发现一颗恒星有同等意义。唯有鲁迅对《水浒》的评价是正确的。鲁迅说:“一部《水浒》，说得很分明:因为不反对天子，所以大军一到，便受招安，替国家打别的强盗——不‘替天行道’的强盗去了。终于是奴才。”解放以后，很多评论《水浒》的文章，离开了马克思主义的基本观点，违背了鲁迅的有关论述，美化甚至歌颂《水浒》所肯定的投降主义路线，把宋江的投降主义算作“农民”的局限性，宣扬了阶级调和论，影响很坏。近两年来，有些评论对《水浒》虽有所批判，但没有抓住要害，未能从本质上加以分析，揭露和批判书中所宣扬的投降主义实质。今天，我们应该充分运用《水浒》做反面教材，使人民都知道投降派。"},{"type":"paragraph","text":"(余一)"}]}