{"id":546746,"date":[{"year":1975,"month":9,"day":6}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"认真学习毛主席哲学思想","genre":"","count":"1626","ytitle":"","mtitle":"新高度　新办法","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"市建一公司一○七工程队"},{"type":"paragraph","text":"在东海之滨的金山工地上，巍然挺立着一支高达一百五十米的烟囱，好似“擎天柱”雄视大地，直指高空。这一不寻常的烟囱，是我们建筑工人用不寻常的干劲、气概、措施建造起来的。通常造烟囱离不开脚手架、缆风绳，这次我们一破旧规，采用了顶升法。过去通常要半年左右才能完工，这次仅仅在七十四天时间内胜利地完成了建造烟囱筒身的任务。施工时，九级台风吹不偏，倾盆大雨冲不垮。平台上红旗迎风展，平台下烟囱节节高，若问我们是怎样多快好省地造出这又高又大的烟囱?这是我们在毛主席光辉哲学思想指引下，用心血和汗水浇出来的。"},{"type":"paragraph","text":"造高烟囱，过去都是用“九孔井架”法建造。在预先制好的烟囱基础上，安装起木模灌注混凝土，逐段逐段地向上浇灌。工人们只能站在烟囱中间和周围搭设的脚手架上操作。这种施工法，一是施工期长，二是用料费，三是占地广，显然不能适应我们建造高大烟囱的需要。在这种情况下，我们采取建筑施工新工艺“液压滑模”法。这种办法把原来比烟囱还要高的脚手架“革”掉了，操作平台安装在千斤顶上，每只千斤顶沿着插在水泥烟囱壁内的圆钢杆，通过油泵液压，逐渐上升，把操作平台稳稳地顶升上去。这种办法应用于高大烟囱施工，曾获得过良好的效果。我们造的烟囱，和其它烟囱具有共同点——高，但它又不是一般的高，而是超高，高达一百五十米。根据以往的施工经验，液压滑模法最多只能把烟囱造到一百米。这是因为，建造一百米内的烟囱，口径小，平台重量轻，顶杆还可以支持得住。但是，一百五十米烟囱的口径比一百米的烟囱口径几乎大一倍，平台也要大得多、重得多，因而造成顶杆支持不住，发生弯曲变形，无法保证施工。要破百米关，关键在于杆不弯。这能不能办到呢?老师傅豪情满怀地说:“就是困难三万三，也要突破百米关。”"},{"type":"paragraph","text":"事物都是有规律可寻的。只要我们认识了顶杆弯曲的原因，就能通过努力，防患于未然，保证顶杆不弯。原来，过去都是由横搭的两根槽钢作为平台的主梁，再从这两根槽钢上分别焊出多根小槽钢，组成平台的框架。这样，整个平台的重量总是最先压在主梁两端的顶杆上，然后再分布到支撑小槽钢的顶杆上去。这就好比主梁两端的顶杆是四个“高个子”，支撑小槽钢的顶杆是些“矮个子”。它们在一起抬东西，在一瞬间，“高个子”吃不消，“矮个子”使不上劲；“高个子”垮下来，大家都顶不住，这就是顶杆被压弯的主要原因。"},{"type":"paragraph","text":"“矛盾着的对立的双方互相斗争的结果，无不在一定条件下互相转化”。顶杆的弯和直是一对矛盾，在一定条件下可以互相转化。支撑整个平台的每根钢筋顶杆，都具备承受一定压力的性能。超过这一定的限度，顶杆就弯；不超过它所能承受的限度，顶杆就直。在这里，超过或不超过限度的直接原因，是受力的均衡与不均衡所致。我们知道，在平台的主梁顶杆和其它顶杆之间，有着一个直接受力和间接受力、先受力和后受力、受力大和受力小的差别。不努力改变和缩小这种差别，就不可能根本改变“高个子吃不消”，“矮个子吃不饱”的现象。分析好，大有益。通过大家讨论分析，一位曾在机车厂工作过的老工人联想到，火车头上的大车轮虽然支撑着那么大的重量，却可以长驱千里。这事对大家启发很大，如果把槽钢主梁由横搭改成火车轮那样的钢圈，不就可以解决顶杆受力不均衡的问题吗?这种想法得到领导和技术人员的重视，经“三结合”小组的讨论，确定了“双钢圈”操作平台的设计方案。以拱圈代替主梁，以曲求直。用两个钢圈取代两根主梁，用钢条把上、下两个钢圈焊接成圆柱体。然后，再引出一些钢条，分别搁在千斤顶上。这样就避免了少数顶杆吃力过重的现象，使平台的重量均衡地落在各根顶杆上。"},{"type":"paragraph","text":"一百五十米的巨大烟囱意味一种新的高度，新的高度要有新的境界、新的办法。登高作业，无所畏惧，这正是我们中国工人阶级敢于攀登高峰的革命精神的生动体现。同时，也还要有科学的实事求是的精神，在应用和发展新的顶升法的过程中，改变原先不适应的部分，充实新内容。这样，也就达到新的施工水平，开创了新局面。"}]}