{"id":546837,"date":[{"year":1975,"month":9,"day":9}],"page":"4","source":"新华社","region":"北京","masthead":"","special_issue":"","column":"","genre":"","count":"1981","ytitle":"","mtitle":"苏美两霸在葡萄牙的争夺日益加剧","ftitle":"以贡萨尔维斯为总理的葡萄牙第五届政府下台","authors":[],"text":[{"type":"paragraph","text":"据新华社北京一九七五年九月八日电　苏联加紧插手葡萄牙，企图在北大西洋集团欧洲防区的西南部打开一个缺口，进一步同美国争霸欧洲。美国则寸步不让，双方争夺激烈。"},{"type":"paragraph","text":"随着苏美两个超级大国在葡萄牙争夺的加剧，苏美两家相互指责对方干涉葡萄牙的言论越来越激烈。苏修开动了塔斯社、《消息报》、《真理报》等宣传机器，连续地指责美国和北大西洋公约组织干涉葡萄牙；美国则由总统、副总统和国务卿亲自出马，公开指责苏联插手葡萄牙。彼此针锋相对，反唇相讥。八月十九日苏联《真理报》发表评论员文章，指责“国际反动派”“干涉葡萄牙内政，企图使政治事态的发展转到有利于它们的方向。北大西洋集团军事政治机构的领导人粗暴地攻击葡萄牙。”几个小时以后，美国总统福特就在一篇讲话中说，美国正在仔细注视着苏联在葡萄牙局势中的活动。他还警告苏联，不许利用“缓和”来“浑水摸鱼”。在粉饰太平的“欧安会”首脑会议后，苏美两个超级大国对葡萄牙的激烈争夺更引起了人们的注意，美国《纽约时报》说:“赫尔辛基宣言的墨迹未干，从粉饰门面的友好态度中就已经可以看出严酷的现实情况了。目前欧洲大陆上最敏感的国家葡萄牙正在迅速成为看来好象是典型的苏美对抗局面的焦点。”"},{"type":"paragraph","text":"各国报刊近来纷纷报道苏联插手葡萄牙的情况。据报道，苏联在里斯本有一个庞大的大使馆。被英国驱逐出来的伪装成外交人员的苏联特务，也到葡萄牙积极活动。据报道，莫斯科还利用亲苏修分子来为它的野心服务，它通过各种途径给他们大笔经费，甚至运去武器。由于苏联浑水摸鱼，引起葡萄牙政局越来越动荡。勃列日涅夫集团还通过塔斯社和《真理报》封这个为“左派”，骂那个为“右派”，挑拨离间、推波助澜、兴风作浪。"},{"type":"paragraph","text":"苏联统治集团力图把葡萄牙这个地处战略要地的国家纳入自己的轨道。这一行径，在葡萄牙国内遭到越来越强烈的不满和反对。以前外长安图内斯为首的九名军官不久前发表了一个文件，据法国《世界报》报道，这个文件指责一个自称为“革命先锋队”的“人数极少的社会集团”正“以粗暴的宗派主义方式把它的政治教条强加于人”。社会党领导人苏亚雷斯则指责贡萨尔维斯政府的路线和政策“将会使葡萄牙在国际上更加完全孤立，进一步加剧我们国家对于某特定国家集团的依赖性”。葡萄牙陆军参谋长法比昂也说，有人企图把所有表示不同意(贡萨尔维斯政府的路线)的人划为右派，把所有表示同意的人划为左派，这是“企图制造混乱”。"},{"type":"paragraph","text":"苏联对葡萄牙的觊觎在西欧国家中引起了关注和不安。法国《震旦报》九月二日发表的一篇文章指出，北大西洋公约组织的军事委员会的调查肯定了苏联卷入了葡萄牙的事务，调查结果是“极其令人震惊的”。西班牙《堡垒报》八月二十二日发表的文章说:“苏联对葡萄牙的威胁就是一种明显的干涉，是企图把葡萄牙变成华沙条约组织的藩属的一种行动”。"},{"type":"paragraph","text":"勃列日涅夫曾经说过，葡萄牙发生的事件“具有全欧意义，甚至具有世界意义”。这句话暴露了社会帝国主义的勃勃野心。"},{"type":"paragraph","text":"新华社北京一九七五年九月八日电　里斯本消息:据葡萄牙总统府七日发布的一项公报说，总统戈麦斯已接受了以贡萨尔维斯为总理的第五届政府的辞职，从而结束了第五届政府的全部工作。"},{"type":"paragraph","text":"从一九七四年四月推翻卡埃塔诺法西斯政权以来的葡萄牙第五届政府是在今年八月八日就任的。由于总理贡萨尔维斯继续执行有利于苏联渗透、扩张的政策，武装部队运动内的许多军官和社会党等政党继续强烈要求贡萨尔维斯下台。在武装部队运动内部斗争日益激烈的情况下，八月二十九日，总统戈麦斯宣布任命若泽·皮涅伊罗·阿泽维多海军中将为总理，责成他组织新政府，同时宣布任命贡萨尔维斯为武装部队总参谋长。随后，戈麦斯总统并表示，在阿泽维多组成新政府之前，贡萨尔维斯将留任总理。这一决定当即遭到激烈反对。武装部队的一些军种和军区的军官坚决反对任命贡萨尔维斯为总参谋长。社会党和人民民主党也表示，除非撤销贡萨尔维斯的总理和总参谋长的职务，否则拒绝重新参加政府。因此，原定于九月二日举行的阿泽维多就任总理和贡萨尔维斯就任总参谋长的就职仪式被迫推迟。"},{"type":"paragraph","text":"九月五日，戈麦斯主持召开了葡萄牙武装部队运动大会。大会发表的公报宣布，组成了二十一人的新的革命委员会。贡萨尔维斯未当选为新的革命委员会委员。按照规定，总参谋长必须是革命委员会成员。贡萨尔维斯在未当选为革命委员会委员的情况下被迫表示“拒绝”接受担任总参谋长职务。贡萨尔维斯原为今年七月成立的葡萄牙最高领导机构三人执政局成员。三人执政局的另一成员德卡瓦略将军九月五日在答记者的问题时说:“执政局已不复存在了”。"},{"type":"paragraph","text":"以贡萨尔维斯为总理的第五届政府随即在九月六日举行会议提出辞职。据总统府九月七日清晨发表的一项公报说，戈麦斯总统已接受葡萄牙政府的辞职。"},{"type":"paragraph","text":"据报道，戈麦斯总统和阿泽维多总理已就武运大会结果和组成新政府问题邀请几个主要政党领导人进行磋商。"}]}