{"id":546939,"date":[{"year":1975,"month":9,"day":14}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"学理论　抓路线　加快社会主义建设步伐","genre":"","count":"1458","ytitle":"","mtitle":"金山铁路支线巡礼","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"在金山铁路支线黄浦江大桥南北全线通车的前夕，我们满怀喜悦的心情，随铁路工程车参观了这条只用九个月时间就基本建成的金山铁路支线。"},{"type":"paragraph","text":"金山铁路支线北起松江高桥，与新闵铁路支线衔接，南达石油化工总厂的西大门——金卫西站。全长四十三公里半，中间有金卫东、山阳、叶榭等几个火车站。黄浦江大桥把浦江两岸的铁路线联结起来。从此，由上海石油化工总厂出发的列车，将通过这条铁路支线直达上海，并通到我们伟大祖国的四面八方。"},{"type":"paragraph","text":"陪同我们参观的同志怀着激动的心情，向我们介绍了铁路工人与金山、松江两县五万多贫下中农，填沟筑路，挥汗奋战的第一仗——土方战役。"},{"type":"paragraph","text":"这条铁路支线路基包括厂线与站线共有六十四公里，要在短短十五天的时间内，把八十万土方从铁路两侧挖上来，垒起一条路基，打紧、夯实，这是多么紧迫的任务啊!"},{"type":"paragraph","text":"当时正是隆冬季节，北风呼啸，滴水成冰。广大筑路战士满怀着为毛主席争光，为社会主义祖国争光的豪情壮志，以大干苦干拼命干的实际行动，与帝修反争时间。"},{"type":"paragraph","text":"一位金山铁路支线指挥部负责人深情地告诉我们，那真是千军万马抢建铁路的动人场面啊。工地上到处是手握铁镐的人群，“铁姑娘”战斗队，青年突击队……奋勇抢先，大干快上。金山铁路支线八十万土方，终于按时完成了。"},{"type":"paragraph","text":"支线全部用料需八十余万吨。当时火车不通，大部分区段离公路又远。怎么办?铁路工人和贫下中农的回答是:因地制宜。他们建立了六个材料转运站，沿线又设立了几十个运转点。成千上万个民工用肩扛，用手搬，用箩筐挑，硬是把材料及时运到施工现场。在这条铁路线上，除黄浦江大桥以外，还有中型桥梁六座、小桥四十五座，涵洞一百九十九个。"},{"type":"paragraph","text":"铁路工人经过调查研究，改变了四十五座小桥都要打桩的原设计方案，大胆提出了造“箱形桥”的建议，这个艰巨任务除了上海铁路工程总队所属第三、第四工程段和上海线桥大修队分担以外，农桥队的贫下中农也参加了建桥战斗。公社农桥队，是修造农村田间小桥的，要造铁路桥，遇到的困难实在不少。首先碰到的难题是看不懂设计图纸，扎钢筋技术还过不了关，更不用说缺少机具设备了。"},{"type":"paragraph","text":"怎么办?贫下中农豪迈地说:“抢建铁路，是保证金山工程的重要一环，我们一定要迎着困难上!”他们用铁丝、稻草、竹篾做模型，把数字、尺寸详细地写在黑板上，边学习，边摸索。在施工中，灌注混凝土没有搅拌机，他们就集中人力轮番作战；弯钢筋没有机具，就用人力弯。农桥队的贫下中农们就是以这种精神，为建设铁路桥作出了贡献。"},{"type":"paragraph","text":"我们边参观边赞扬这条线路的质量。听了我们的话，金山铁路支线指挥部的同志就给我们讲了一段“剖腹”、“挖心”的动人故事。"},{"type":"paragraph","text":"那是在一九七四年隆冬土方大会战的时刻，八十万土方按计划要在短短十五天功夫拿下来。为了保证质量，广大贫下中农在铁路工人指导下，进行技术交底，对口检查，树立了样板路、样板桥、样板涵。什么叫“样板”?就是选定一段线路，请大家来检查，当场把已筑好的线路，拦腰剖开，挖下去一米左右，看它的密实度如何?这就是叫“剖腹”。所谓“挖心”，就是参加质量检查的人员，根据线路的质量状况，在线路的下部打一个深浅不等、大小各异的洞，然后把水灌进去，看它的渗透程度如何，以确定路基质量的优劣。他们就是用这个办法，依靠群众，发动群众，人人讲质量，处处把好质量关的。"},{"type":"paragraph","text":"工程车快到化工总厂西站，即金山铁路支线的最后一个车站——金卫西站了。我们望着这条笔直、平整的铁路支线，回味着刚才指挥部同志给我们介绍的动人场面和故事，深深感受到铁路支线的高速度、高质量的建成，是毛主席人民战争思想的光辉体现!　本报通讯员"}]}