{"id":546937,"date":[{"year":1975,"month":9,"day":14}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"学理论　抓路线　加快社会主义建设步伐","genre":"","count":"2474","ytitle":"","mtitle":"建桥工人斗志旺　钢桥飞架黄浦江","ftitle":"——记一支能打硬仗的大桥工程队","authors":[],"text":[{"type":"paragraph","text":"横贯上海市的黄浦江，浩浩荡荡，直泻东海。在她的上游松江县境内米市渡一带，一年前还是江水滔滔、稻田一片；如今在迎接中华人民共和国成立二十六周年光辉节日的前夕，这里已凌空矗立起一座铁路大桥。钢架纵横，威武雄壮，宛如一条钢铁巨龙，驾驭着滚滚江水，把浦东与浦西两岸紧紧地联结在一起。"},{"type":"paragraph","text":"挥戈南下，进军浦江"},{"type":"paragraph","text":"去年三月中旬，刚结束了紧张的三线施工的铁道部大桥局四处第三工程队接到了一个新的战斗任务:迅速赶往上海，参加上海石油化工总厂的建设，在黄浦江上造一座大桥!"},{"type":"paragraph","text":"第三工程队，十几年来，转战南北。武汉、重庆、南京等雄伟的长江大桥的建设，第三工程队都曾经作出了卓越的贡献。建桥英雄王超柱，原来就是这个工程队的。这是一支能打硬仗的建桥队伍。当他们听说又要参加毛主席亲切关怀的重点工程的建设，全队顿时沸腾起来了。装未卸，甲未换，一声令下，登上了南下的火车，直接奔向黄浦江工地。"},{"type":"paragraph","text":"刚到工地，展现在建桥工人面前的是滚滚江水，茫茫麦田。没有一间房子，没有一条公路。工人们笑迎困难，在江边泥滩上搭起了简陋的草棚，安营扎寨，开始了一场新的战斗。"},{"type":"paragraph","text":"夜深了，江边草棚里灯还亮着。党总支书记正在和工人们讲述着建造黄浦江大桥的重大意义。当工人们听说外国资本家曾经嘲笑我们，说什么“干脆搞你们的自力更生去吧……”每个人都很气愤，坚决表示:革命不大干，不是英雄汉!他们决心自力更生，高速度、高质量地造好大桥，以实际行动回击帝修反!"},{"type":"paragraph","text":"由于暂时的交通困难，许多大小设备一时来不及运到。怎么办?是等还是干?建桥工人叱咤河山，豪迈地说:“学大庆，有条件要上，没有条件，创造条件也要上。即使脚底磨破几层皮，身上掉下几斤肉，也要完成毛主席交给的任务!”"},{"type":"paragraph","text":"英雄的建桥工人发扬了一不怕苦、二不怕死的革命精神，用肩扛，用手推，硬是把沉重的机具器材迅速运到了工地，为大部队及早开工创造了条件。"},{"type":"paragraph","text":"高锤猛击，突破“一万三”"},{"type":"paragraph","text":"黄浦江大桥仅铁路引桥就有八十二个桥墩。这样多的工作量，由一个工程队单独承担，而且又需在短短一年时间内完成，对这个队来说，还是第一次。"},{"type":"paragraph","text":"工程队党总支针对实际情况，立即召开全队大会，广泛发动群众讨论，制订具体措施。工人们说:“党把这样光荣的任务交给我们，是对我们建桥工人的最大信任，我们一定要保质保量建好大桥，为毛主席争光，为中国工人阶级争气!”"},{"type":"paragraph","text":"誓师大会刚结束，一分队工人连夜挑灯夜战。二分队、三分队、四分队紧紧跟上。他们破常规，来了个倒排计划，根据上级要求完工的期限，安排各分队的工程计划，并通过斗争实践，总结了“三对中，一条线，高锤猛击，连续打”的新工艺，大大加快了打桩进度。从一工班打六十四米桩，迅速提高到八十六米、一百二十八米、一百四十四米。杨振江工班创造了一班打一百五十二米的最高纪录。"},{"type":"paragraph","text":"天气异常闷热，骄阳把大地烤得又热又烫。建桥工人在这头顶蓝天的江边打桩，仿佛是置身于“火炉”底下。为了早日建成大桥，工人们有的用肩膀把水泥一袋一袋地背了来，又用肩膀把石子、黄砂一筐筐地抬到工地；有的操纵着打桩机，身上的汗水如雨下，……打桩工人废寝忘食，认真操纵打桩机，把一节节直径零点五五米的混凝土桩，打入了地层，并创造了连续打一万三千米无断桩的优异成绩，打破了这个队在南京长江大桥创造的连续打桩一万米的纪录。"},{"type":"paragraph","text":"“下雨当流汗，刮风当电扇”"},{"type":"paragraph","text":"大桥工程已进入紧张的架梁阶段。由于部分钢梁配套运到工地的时间较迟，架梁的新手又多，特别是铆合工作恰巧碰上霉雨季节，阴雨连绵，这给工程带来了多大的困难啊!但在困难面前，建桥工人是这样回答的:“下雨当流汗，刮风当电扇，高空如平地，严寒似春天。为了保证大桥早日建成，困难再大，也压不倒建桥工人!”全队的铆工始终战斗在一千多度的铆钉炉旁。四分队立即组织了有二十多个司机、锻工、电工等参加的一支突击队，支援铆合战斗。他们学理论，当主人，打破工种界限，边学边干。仅在两个月不到的时间里，整个大桥的二十多万颗铆钉，全部胜利完工。"},{"type":"paragraph","text":"今年五月三十日傍晚六点多钟，建桥工人们遇到了一次严峻的考验。上海市区和部分郊县受到了几年没有遇到过的大暴雨袭击，大桥工地上刮起了八级以上的强风，暴雨还夹带着乒乓球那么大的冰雹，铺天盖地而来。粗大的高压电线都被刮断了，顿时大桥上下漆黑一团，伸手不见五指。这时，装吊二班的三十多名建桥工人正在紧张地吊装钢梁。战斗在二十多米高空的工人站在仅七十二厘米宽的脚手架上，不要说是天黑风大，就是在乎时也十分危险!但他们只有一个信念:“决不能让钢桥遭受损失!”他们任凭冰雹的袭击，不顾风刮雨淋，沉着应战。突然，电光一闪，一分队的青年工人、共产党员魏新安和老工人邓力龙瞥见了架桥机的电动机棚顶被狂风刮落江中。如果电动机受潮损坏，架桥机就不能使用，就不可能保证大桥按时完工……他俩想到这儿，都把个人安危置之度外，相继爬到电动机旁，脱下雨衣把电动机盖上，保证了工程的顺利进行。"},{"type":"paragraph","text":"坚持革命，马不停蹄"},{"type":"paragraph","text":"在那架桥战斗最紧张的时刻，有多少同志废寝忘食，艰苦奋战；有多少同志争挑重担，争做份外事。在这支英雄的队伍中出现了许多动人的事例。十四班工长刘金治就是其中的一个。"},{"type":"paragraph","text":"这位老建桥工人身患肝病，仍坚持带病工作。为了老刘的健康，队领导再三劝他到附近的闵行医院去治疗。这位老工人想的是，到闵行医院跑一趟，往返至少大半天。他唯恐耽误工程进展，总是婉言谢绝，照样爬到大桥上空战斗。"},{"type":"paragraph","text":"刘金治的模范行动，在全分队引起了强烈反响。全队到处出现哪里困难就到哪里去，哪里需要人就在哪里干的生动活泼的战斗局面。"},{"type":"paragraph","text":"就说队里仅有的三个油漆工，他们平均年龄在五十岁以上了。然而就是在这三个被称为“老黄忠”的带领下，由一支边学边干的民工队伍的配合，完成了整个大桥的油漆任务。只有二十三名电焊工的电焊班，在老张师傅的带动下，完成了相当于二百多个电焊工的工作量。"},{"type":"paragraph","text":"英雄的建桥工人在中国人民解放军某部铁道兵、贫下中农以及本市和外省的许多兄弟单位积极支持配合下，只用了不到一年的时间，就提前完成了黄浦江大桥的铁路桥建造任务，又一次写下了新的战斗篇章。　本报通讯员"},{"type":"paragraph","text":"<IMG alt=请插入6号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1975\\09\\759E020101.JPG\">"}]}