{"id":546916,"date":[{"year":1975,"month":9,"day":13}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"庆祝第三届全运会开幕　群众体育先进基层单位介绍,发展体育运动　增强人民体质","genre":"","count":"1777","ytitle":"","mtitle":"根据农场特点搞好群众性体育活动","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"中共上海市长江农场委员会"},{"type":"paragraph","text":"我们长江农场现有职工近三万人，其中大部分是来自上海市区的知识青年。我们根据农场知识青年集中的特点，大力开展群众性体育活动，用马列主义、毛泽东思想占领青年业余文化阵地，加强对青年的思想政治教育。"},{"type":"paragraph","text":"在开展群众性体育活动的过程中，我们注意充分发挥群众组织和有关部门的助手作用，由场工会、团委、民兵团、政宣组等部门和群众体育活动骨干组成了场体育领导小组，各营、连等基层单位也都建立了群众体育活动的小组或指定专人负责体育工作。从一九七○年以来，我们举办了十多期群众体育活动骨干的学习班，不断地巩固和发展了场乒乓球、足球、篮球、排球等业余运动队；场、营二级共举办了体育运动会十六次，每年都开展纪念毛主席“七·一六”畅游长江的全场游泳比赛活动。现在，全场各基层连队、工厂等不少单位有了业余乒乓球队、足球队、篮球队、排球队，群众性的体育活动在全场蓬勃开展。"},{"type":"paragraph","text":"体育活动是广大青年所喜爱的。但是，在开展群众体育活动中，也充满了两个阶级、两条路线的斗争。刘少奇、林彪一伙竭力反对和破坏群众性的体育活动。而在我们队伍内部也有一些同志，对搞群众性体育活动认识不足。过去，有些干部认为:“在皮球上长不出庄稼，搞体育是白相相”。有些基层连队的同志则认为:“搞体育活动要影响生产”。也有一些同志借口“劳动就是最好的体育锻炼”，认为在农村搞体育运动不适宜，没有必要。因此，放松了对群众体育活动的领导，给一小撮阶级敌人以可乘之机。我场二十二连以前是个老大难单位。一九七二年，在党的基本路线指引下，这个连队党支部紧紧依靠群众，狠抓阶级斗争，揪出了搞破坏活动的阶级敌人，狠狠打击了流氓犯罪活动。党支部书记除了努力抓好政治思想工作以外，还带头参加体育锻炼，带领群众大力开展体育活动。他们组织了四个业余体育运动队，加强了连队的组织性纪律性，振奋了职工的革命精神，推动了革命和生产，改变了连队的落后面貌，粮、棉产量年年上升，跨入了全场的先进行列。"},{"type":"paragraph","text":"在实践中，我们体会到，要使群众性体育活动广泛、扎实地开展起来，就要根据农场的特点，坚持从实际出发，把群众性体育活动与对青年职工的思想教育结合起来，与促进生产劳动结合起来。我们坚持体育为无产阶级政治服务的方向，首先从青年的思想实际出发，有的放矢地利用体育活动团结帮助一些后进青年，做好他们的转化工作。在组织球队时，我们除了挑选不少先进的青年参加外，还吸收一些爱好本项活动的后进青年参加，在队里互相帮助，互相学习。通过体育活动，了解他们的思想状况，逐步地把他们团结和教育过来。我场十五连有四个后进青年，经过多次教育帮助都没有转变，但这四个人都十分喜爱体育活动。连队党支部就让他们参加业余体育活动，并在开展业余体育活动的同时，对他们不断进行思想政治教育，使他们精神面貌有了很大的改变，其中有一个还担任了生产班长。"},{"type":"paragraph","text":"我们在开展群众性体育活动时，还根据农业生产的特点，采取了农闲多搞，农忙少搞；小型多搞，大型少搞；分散多搞，集中少搞的“三多三少”的办法。冬天多搞些长跑运动，春天则以田径运动为主，夏天就大力开展群众性游泳活动，机动灵活地开展各种体育活动。农场里体育运动的设备比较少，但是广大群众开展体育活动的积极性很高，他们自己动手，因陋就简地做起了单杠、双杠、跳高架等土设备。他们还结合生产劳动，因地制宜地开展体育活动，有的连队搞起了一百米接担比赛，不仅锻炼了身体，而且使一些刚来场的青年学会了挑担，培养了艰苦奋斗的革命精神。"},{"type":"paragraph","text":"在开展群众性体育活动中，我们注意让不同体质的青年参加各种不同项目的体育活动，使一些体弱有病的同志也能参加体育活动，达到“增强人民体质”的目的。我场机修一厂有个青年工人长期患严重的气管炎，一年中差不多有百分之七十的时间不能上班。厂里开展群众性体育活动后，他也参加了长跑活动，经过半年多时间的锻炼，身体素质有了比较明显的增强，今年以来没有发过病。我场十五连群众性体育活动搞得比较扎实，职工的健康水平有了较大的提高，全连三百五十个职工，一九七三年病假总共有一千二百多人次；到一九七四年下降到八百人次；今年上半年与去年同期相比，病假的人次又减少了百分之六十。随着健康水平的提高，职工们大干苦干的劲头也更足了，农业生产节节上升。"}]}