{"id":27321,"date":[{"year":1938,"month":8,"day":18}],"page":"13","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"4832","ytitle":"","mtitle":"本报代收难民捐款名单补志","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"【本报八月十二日经收】虞澹涵女士五百元、郑知知小姐十元、青枫、绿茗、红薇合六元、胡运萼、顾宝昌合一元、孟忠贤二元、张柏卿、凌锦楼二元、王文生二角、张炳祥二角五分、顾长顺肉店同人茹素三天十元、又黄寿民二元、唐宝林、袁嗣源、范洗棠各一元、范启尘、范启敬、顾明增、杨发根、陈金福、曹祥生、陈林增、黄文隋、黄耀章、王以培各五角、郑发庆、焦桐琴二元、潘树德三十元、鼎新教育用品社节食二十四元、纺织机器总经理处全体华人三十二元、国际饭店汽车间司机员王开勋、王阿四、奚锡荣、黄佳林、沈义方、佘阿清、杨明才、崔阿友、朱伟基、马金安、刘鹏飞、周世良、陆庭昌、陆锡成、盛六根、周阿发、吴鸿恩、周少林各一元、叶敬德、叶久芳、朱继云各五元、敦本堂蒋武房祖慈冥寿筵资移助难民一百十元、黎烋华二元、“上海市柴炭行业同业公会救济黄灾”茂兴行六十三元、松泰行三十七元五角、久和、新康、洽甡各二十元、协顺祥十六元五角、森泰、德泰、新和各十元、沈春炎八元三角、协元五元四角、永大、洽记、协和顺、萃和、新泰、中和、日升、广森、毛宗记、生记、顾兆清、叶炳潮、三友君各五元、夏国荣三元三角、俞同泰三元、协盛、同裕、永茂、施家昌各二元、“濮振洪、林世賡经募”李崇年、宋维成各二元、林育才、王根才各一元二角、陆水洪、濮振洪、林世賡、周平、许森浩、张阿海、陈阿毛、叶维兴、洪元清、朱德明、朱根法、周鑛业、徐载廷、贾全金、孙锦余、印金成、路连山、陆贵林、卢小居、钱老虎、潘汉忠各一元、邵广生九角、周松业八角、钱林林、郭良玉、陶炳瑜、刘永福、方才根、李兆林、宋维明、张有宝、李银保、叶景友、雍一鸣、刘金山、周阿金、李阿荣、鲍朝樑、杨国庆、华正昌各五角、李产大三角、倪国良二角、陈荣根、王和银、丁阿毛、陈鹤云各一角、张田氏一元、雍王氏五角、邵继皋二十元、新康行同人节食十元、“王莱宫等六位经募”傅逸亭、李明辉、傅博元、无名氏、张、无名氏、万太太、无名氏、岑如潮、各一元、邵开憶、李俊德女士各五角、万德生、邵尧臣、谭慧僧、陈春风、沈莲溪、王桂芳、李钰霖、熊镜寰各二角、王莱宫等节食二元、福中公司同人七元三角三分、王阿三五十元、满庭坊西广福里十号沈书志、贾凌霄、李品三、李瑛华、刘翔生、趙绍文、趙云宵、程世尧、趙新录、黄福寿、吕梅阁、苏金会、徐顺庆各一元、高庆璋八角、朱志龙二元、李文安三元、金水清十元、泰康食品公司同人八一三节食三十元二角、德成号同人节食十元、丽明厂同捐薪一日二十元、耀基公司工员节食一元四角、侯三和五角、柴本照、郦柏严、朱志山、石坤根、李永品、王金山、陈阿申、石阿元、徐盘大各四角、沈金虎、任志义、贺林孝各三角、赵云高、邓五九、柴朱贵、赵银如各二角、伦佐朝一元五角、某某银行八一三午餐绝食及一角捐二十四元五角、荣成丝织厂全体职工八一三捐薪一天四十元、德甡祥五元、聶丰年三元、张雨臣二元、夏辉宇一百元、嵇景康一元、巨簌达路杨家弄六号趙福康六角、吴宝福、张其祥、王少春、戴根记、刘天祥各五角、杨老板四角、朱小开、陈连生各三角、王胖子、董先生、陈耀卿、张玉庭、丁正喜、潘和群、吴宝祥、蒋培芸、刘景川各二角、康琼奎、陶小根、高福生、王少臣各一角、朱纶华泰号职员节食七元八角八分、合力救会经募十二元、光齐小学暑期班三元九角四分、高二二元、“阜丰面粉厂”公廚房三元、胡金爵、孙汉三各一元、余毛庆七角、李云寿、马达间、盛文龙、韩志清各五角、孙以会四角、范连国三角、高义彬、张学文、张克胜、管应举、刘金生、徐福顺、陆庆礼、徐锦荣、张阿根、黄西根、李国芳、孙占玉、胡孝俭、王学胜、汪明德、樊传胜、孟兆才、孙方兰、韩成贤、葛广鼎、段亨福、陈桂生、王书芳、张月宗、虞诚志、孙以成、孙正发、靳鸿亮、张永康、李洪发、王诗信、刘兴安、郑子六、孙占宜、孙自礼、胡志德各二角、王昌祥、任巧英、吴洪泽、胡德润、范佩凤、李学成、张海根、孙本仓、罗傅璧、刘先生、刘傅林、徐四、孙正书、吴秉卿、杨西恒、张应彬、陈国良、吕友佩、李阿福、杨云府、顾阿寿、吴善明、吴善来、顾阿土、王张才、顾阿定、许存康、陈小毛、袁顺金、曹金良、李存中、姚学桂、孙士礼、姚本清、沈学洪、王伯中、王诗谦、徐开礼、余永泉、丁傅其、趙子安、史大周、杨傅嘏、丁傅发、李金山、杨金典、贾子彬、李兆国、秦正发、秀德、杨树棠、崔嫂子、孙志平、高洪学、顾守同、陈佩堂、孙正坤、陈发东、梁文中、何长富、何其友、孙蔚发、葛中维、薛少中、朱焕章、孙以生、朱得乐、袁明朗、孙金生、张金生、苏东生、张阿金、许锦乡、郝会昌、朱德良、茹福保、王洪举、张金发、林成庆、杨阿士、顾富龙、潘阿金、汪乾德、孙本友、金银生、孙小桂、孙方永、李兴奎、李海青、纪会图、史国保、胡耀亨、王长金、刘永寿、李傅绪、盛学文、陶良顺、梁德生、骆玉田、徐吉爵、系正玉、陈葆均、胡友林、高洪起、王长兴、孙梅芳、孙方乾、焦亭玉、孙仲月、吴玉人、刘多义、葛傅烋、柏方瑶、金学校、葛傅会、何东臣、尤任发、张培厚、胡文泉、任士发、孙以骏、张可法、李信宣、刘西傅、刘仲甫、杨树和、孟家福、刘瑞鹤、董兆元、倪福生、小江北、张锦存、佘怀礼、王长田、邓延云、张根喜、黄友义、徐园中、戚云龙、老黄、董兆兴、董文昌、杨文桂、陶有元、孙克祥、汪阿大、施光茂、阿四、吴国义、张阿根、于道士、蒋开云、杨进龙、杨万友、丁荣生、刘长根、王玉发、钟孝成、杨大郎、陈少泉、戴元江、金万成、王克友、胡孝文、费业和、郭子亮、蔡星元、刘仁义、朱家横、范明利、朱正坤、胡书成、张孝德、范典谟、许元发、杨守山、张德开、孙正文、詹正才、李金海、孙志海、谢怀定、鲍傅绪、孙正昌、沈玉东、朱学顺、张生彬、胡文忠、孙祝方、李春普、桂子元、崔伟生、周玉清、梁志凤、杨玉书、王克保、刘兴道、刘如发、胡久兴、孟家元、马德才、周银安、钱礼定、张少轩、杨傅颖各一角、又一分至五分五十一名、一元三角七分、永兴绸庄同人节食八元二角、久保田一元、“上海绸布业求知求助社”缪文俊、毛廉官、谢箴、冯宜浩、叶恭、张程万和二角、莫声、龚军新、潘炳坤、谈清泉、蔡东园、孔汉成、曹世军、杨秉英、张雄彪、沈连福、何雪痕、陈文燦、邓成、姜星階各一角、“履泰昶棉布号”方炜平、曹文袭各二元、方镛章、方佩青、孙济川、钱子祥、罗显庭、汪鹤迁、汪畅源、杨仲畧、石川如各一元、吴金椿五角、夏彦荣、曹子成、倪全海、陈子明、施佐臣各二角、倪琴舫、杨荷生、饶明辉、唐民嘉、张传锠、从锦球、方洪生、王蔚如各一角、安大针织厂安大同人节食一天一元三角五分、吴旭初、吴老太太、视翰臣、陈渭標各一元、陆洋、陈维新、许启祥各五角、吴师母四角、许师母、王秀宝、张家口各二角五分、“佛教居士林”钟伯廉、姚林根、徐霖生各一元、黄莲悟四角、杨欣莲三角、王顺祥、仇桂森、冯慧仙、刘荫年、钱觉成、董觉先、倪焕卿、刘章氏、张仲孝、戴小姐各二角、因诚、静参、朱石僧、朱高钦、林茂青、俞海泉、吴女士、狄女士、吴学林、许岳衡、徐印法各一角、金普豪、刘太太、侯梅明、吴信浮各五分、黄农四分、汪福生三分、程小毛一分”、天成公司同人四十元四角九分、“沈家範经募”李汪氏、何彭林各一元五角、周兴昌、沈家範、李丁氏、张乾妙、陈沛泉、何陈氏各一元、梅永祥、施锡佑各五角”、“礼和洋行”林仲诚、叶士初、张燧宝、胡奎林、张持山各二元、陈威权、陈南权、杨念生、楼浩然、汤佑禹、张达辉、邹圣俞、王虎、俞性仁、王观本、朱元禧、朱葆祥、林容华、王洪祥、冯远怀、沈金榜、陈才富、梁季沛、夏葵庆、周性沧、郭博爱各一元、张天放一元一角一分林俊卿、何锄经各五角、无名氏一角、”久丰电泡厂全体职工六十元、长寿四元、无名氏、徐连生各一元、吕姚璜二十五元、棉洋行”、黄畦蓀、张庭樑、邢璧奇、丁荣棠各一元、董云根、张刘宝、张近仁、唐铭烋、施介福、周鑫连、周银根、周先生、刘宝福各五角、曹珠金、丁国祥各四角、曹金龙、谕新根、喻富根、吴水根、沈崑林、沈阿夫、高祥生、朱晋生、曹珠生、李清和、周才民、李欣田、张高庭、张利法、高身浩、陈贵仁、谢阿金、王根森、王绍文、张刘祥各三角、魏道云、刘金福、张安信、曹珠明、邵赞周、朱健生、喻福泉、各二角”、朝邱氏五元、世降昌十元、霞飞路金城银行同人七元、“沪甬联合部”甘礎良五元、顾作新、钟韻和、杨宗原、柴霖生、徐静齐、賴孝威、梅日初、俞福同各一元”、“法租界高恩路二九五弄九、十、十一号”、沈鹤章、徐志良、陈月贞、黄云珍、陈利贞、周太太、张炳浩、李继成、李玉山、李春山、林新发各一元、金岩岑、叶岩魁、张关清各二元、李志英、陈小姐、陈银其、朱阿华、郁杏生、李阿吉、万克言、陈永春各五角、祝融一元、本报本日共收国币一千八百四十八元九角五分、潘树德救国公债No.163815五元一纸、老协大祥同人累倍水九百瓶、王德永安堂八卦丹八打、【上海华洋义振会八月十一日经收】久成新府绸庄上海难民五十元、罗坤阳、吴锦庭、利生昌号各十元、罗鈞培、陈雪辰、顾橘泉各五元、杨佳士、戚润安、梁德铭、胡焕宏、朱子美各二元、吴子安、周梦兰、松康燝盆合助、罗兆良、陈炳荣各一元、杨守先六角、吕桂生五角、周炳荣时疫水四百八十瓶、本会共收一百十一元一角、时疫水四百八十瓶、【中一信託公司经收】氏仲履五元、【本报八月十三日经收】张傅春一百元、朱克进五角、无名氏五七五四九号收据三角、刘敬魁三元、朱长贵、王震合二元、大来华十元、德盛三元、大隆、范廉、王公朴各二元、杜仁福、范大林、吴振阮、钟深源、陆福源、汪子章、孙文龙各一元、励贵根一元一角、杨锦堂六角、何锦荣五角、余记、杜祖佑各四角、姚子葆、周祖尧范春严、阮贵元、赵阿荣各二角、耀基公司同人五元、邵瑞蓀、杭炳林、喬全福各一元、镂青阁印刷纸号同人五元、鑫昌祥潘水珍一元四角、鲍俊晏一元、张文珍、徐银山各五角、徐爱云、陈鹤林、张根生、姚金希各二角、金根祥、史竹山、陈鸿庆各一角、三宜公司同人六元、亚丽商店同人十五元、叶祥二元、江六孙一元、鸿福里一○二号周良记三元五角、周基林三元、杨女士、周女士各二元、爱妹、金妹、钱女士、王生福各一元、胡君五角、根法娘二角、伯顿路六一—六四—六八—七十—七二号三元五角五分、杭州小武林一元四角一分、李立周八角、协利运输公司一元、丁鹤明、赵富金、许史一各二元、蒋文剑、陶金生、丁志鸿、朱竞立、陈义上、陶金水、江和尚、吴小梅、陈雪生、韩双凤、毛本良、韩黄氏、韩克勤、韩秀连各一”、金子明二元、永华绸缎局同人节约十六元、蒋福生三元、戚维钊二元、方君扬、何守义五元、刘建山一元、“泰山堂药号”葛信孚、曹明德、黄文卿各一元、沈成良、葛焕章、柳国仁、陈立康各五角、姜承达、过金龙、沈瑞裕邵春永、徐祥寅、潘根裕、杨先生、李云標、张掌林、郑雨香、孙毓芳、何渭卿、洪鸿昌、姜益三各二角”广生昌同人十元、慎康厂布号同人十三元二角、“老九和绸缎局张润生一元、查关荫、程骧云、查云卿、王炳声、田培方、王鸣皋各五角、王志兴三角、徐百祥一角、裕元祥工人十元、‘王静波经募’潘汜铭、小宝宝二十元、潘炳桂、潘炳龙各十五元、潘玉贞十元、潘爱英、陈雪映、田老太太各五元、石秉樵、王静波各三元、潘素娴、潘月英、潘襟霞、倪学成、王志轩、陈桂芳、郁心梅、杜守仁各二元、潘炯兴、吴来生、高炎春各一元、小同胞糖果金六角”、“新大时装公司吕瑞甫二元、朱老太太、吕光表、朱铭德、吕金铃、朱素梅各一元、盛尤琴、张忠信、陈九章、盛永年各五角、朱慧珍、缪鸿庆、吴银唐、朱奶奶、吕前绪、王槐唐各二角、倪定夷、朱兆熊各一角、四马路293弄八号工人节约三元、郑庆祥一元、海光公司同人素食一天二元二角、公馆马路鸿运楼同人七元四角、黄明德堂药号同人八元一角三分、天增公二十元、冯笠齐、杨福绵合十元、本报本日共收四百六十五元五角九分、【上海华洋义振会八月十二日经收【锦记难民十元、【附启】七月二十九日上海华洋义振会、经收花旗银行仝人救国公债漏列五元一纸、用特补登。"}]}