{"id":27330,"date":[{"year":1938,"month":8,"day":18}],"page":"15","source":"","region":"","masthead":"","special_issue":"社会服务","column":"","genre":"","count":"2178","ytitle":"","mtitle":"爱国情热","ftitle":"本报读者踊跃献金","authors":[],"text":[{"type":"paragraph","text":"本报读者、爱国情热、对献金异常踊跃、兹将读者来函、及献金名单公布如下。"},{"type":"paragraph","text":"兹献金一百元、托贵报转送代收银行、献呈国家并请在报端提倡、　王隐名敬启"},{"type":"paragraph","text":"旅客热忱"},{"type":"paragraph","text":"本埠山西路南京饭店全体仝人、默念前方忠勇将士、为国牺牲、深怀于有钱出钱、有力出力、支持政府抗战建国之大义、特发起献金运动、旅客等鉴于职员茶房出店等有如此热心、故自动参加、当集得国币三百七十七元七角正、业已交本报馆送交代收银行转汇政府。"},{"type":"paragraph","text":"儿童爱国"},{"type":"paragraph","text":"迳启者、自沪战发生、条经一载、在此纪念之日、均有节食献金运动、敝厂小主人宋介申、慨发献金之念、将逐日所储糖果资五元、又徵求仝人等改食菜粥三天、将饭菜金五元、又职员叶芝泉君二元、共计法币十二元、献呈政府聊尽国民天职、敬请贵报代收汇解、不胜感激、此敝小主人年只十二龄有如此热心爱国观念、仝人等嘉其有志、务祈在贵报上披露、以为之倡。"},{"type":"paragraph","text":"承裕酱色厂同人敬启"},{"type":"paragraph","text":"血汗所得"},{"type":"paragraph","text":"主笔先生大鉴际此国难时期应当有力出力有钱出钱但鄙人在同孚路斜桥路设一大饼摊一家数口勉能度日兹阅贵报为纪念八一三之献金运动人心甚为踊跃可见我民心不死故鄙人谨将八一三全日所售洋十元零七分连本金尽行献与国家虽属杯水车薪无济于事望贵报即日在新闻栏刊出请全国同胞有资阶级在坐汽车吃大菜跳舞观剧之中少去一次以所省之金钱献与国家较之鄙人辛苦血汗所得来者何止千万倍务请"},{"type":"paragraph","text":"主笔先生登高一呼定能万众响应兹附送上大洋十元零七分祈为代收转献是荷此致"},{"type":"paragraph","text":"文汇报主笔先生文鉴　刘纯良谨上"},{"type":"paragraph","text":"家庭节约"},{"type":"paragraph","text":"自从大上海沦陷后、多数商业亦无形停顿、我们的生活状况、便从舒适而转入了困难、渐有入不敷出的感觉、因此虽有爱国救国的心、却少爱国救国的事实、在半意识的情绪下度着时日、自汉口献金那天起、我便下了节平日一切费用的决心、同时与一家人共同商讨了一个怎样节省的计划、实行到现在已一个月了、膳食、隔日素食、共省得洋七元、车马费、难重要事不趁车、共省得洋四元、孩子们糖果、完全不买、计二元、妇女们脂粉计一元、共得洋十四元、作为救国捐之用、而这些钱是我们一家老小十四个人所省下来的、所以我想叫它做“家庭节约献金”、同时我希望上海的每一个家庭能够节省更多的钱来、供献给国家、所以我今天写这封信、一方面说明我节省的方法、另一方面是提议发起“家庭节约献金”、望借贵刊的一角登载出来、假使主笔先生认为有意义而应该加以提倡的话、请在贵报上披露提倡为幸。"},{"type":"paragraph","text":"马浪路一八一弄八号庄钊谨启"},{"type":"paragraph","text":"放弃利息"},{"type":"paragraph","text":"文汇报主笔先生、五万万救国公债第一次付息的时候、快要到了、这表示政府经济基础的稳固、同时也就是抗战必胜的铁证、不过我现在有个建议、请上海的救国公债购买者加以接受、这个建议就是我们不要领这次以及以后一切救国公债的利息、而等最后胜利到来后、再逐期领本金、理由是、(一)把利息(共计二千万)继续贡献政府作抗战之用、以表示全体国民为国效劳的热心、(二)领利息非常不便、一小张一小张的利息纸、领来不过几分钱、没有用处、还是放弃的好、我们虽放弃这小小的数目、政府即增加了一笔款项、(三)救国公债初起也不主张有利息的、人民以金钱帮助国家、尤其是今日国家求生的时候、本是应尽的义务、为什麽要领利息、(四)救国公债与别的公债不同、是分散在民众、而不集中於投机家、故不领利息的举动，可以实现、如果上海同胞认这建议满意、请即刻实行、并推广至各地、　林村材谨启"},{"type":"paragraph","text":"集腋成裘"},{"type":"paragraph","text":"主笔先生、在这国家生死关头、大家争着献金的时候、我俩很觉惭愧、因为没有钱可以拿出来供献、现在把各人藏着玩的两块银币、献呈政府、也算表表我们的心迹吧、如果可能的话、还得请你在贵报上发表一下、希望引起全国小朋友的兴趣、而收到“集腋成裘”的功效、　上海市私立立人小学学生　王伟　李嘉淇仝启"},{"type":"paragraph","text":"激于天良"},{"type":"paragraph","text":"文汇报馆台鉴、迳启者、长期抗战、国难正殷、同人等均为国民之一、不能为国效劳、尽我天职、惭愧殊甚、际兹“八一三”周年纪念、政府提倡民众献金运动、同人等激於天良、节约所得、计国币二百元、敬献政府并盼贵报提倡、不胜幸甚。"},{"type":"paragraph","text":"上海与余北货行同人启"},{"type":"paragraph","text":"聊尽天职"},{"type":"paragraph","text":"我们献呈政府国币一百念七元三角、这微少的献金、是很惭愧的、但是这个数目虽然微小、照我们各同人的经济环境看起来、亦是竭其力而为之、因为我们大多数的同人、都是从沪东只身逃出者、所有数年的血汗积蓄、都毁之於炮火、但是我们并不能放弃应尽救国之天职、所以仍旧竭力节约、以赎不能亲自参加神圣民族抗战之罪责、最使我们感觉困难者、即是恶劣环境之阻扰，使我们不能自由而发动、想贵报诸先生、都能了解苦哀、而原谅之也、　工部局警务处预备队启"},{"type":"paragraph","text":"一点热忱"},{"type":"paragraph","text":"自从抗战到现在、已一年了、国家能以支持到今日、当然是靠前方将士上下一心、奋勇抗战、而得到的、前方的将士在前线是多麽的苦、我们后方民众应当有钱的出钱、有力的出力、聊尽国民的天责、我是一个小学生没有作战的能力、只得将平日积蓄的钱献给国家、作为抗战之用、这数目虽然很微小、如果全国人民都这样做、那数目一定很可观的、今特将国币十元献呈政府以慰我一点热忱、此致文汇报编辑先生　学生李百安谨献　八、一三。"},{"type":"paragraph","text":"一日车资"},{"type":"paragraph","text":"主笔先生大鉴、敬启者、自发起献金运动以来、本市各中小学校学生、均节衣缩食、踊跃捐输、爱国热忱、殊堪钦佩、仝人等份属国民、亟应节一日之车资计洋六元八角正、以献我国家、笺笺之数聊表寸哀、并希即日披露、此非钓名沽誉、在使全国民众对於献金运动、得能乐於赞助耳专此即颂　撰安　正风中学升学补习班学生仝启"}]}