{"id":27409,"date":[{"year":1938,"month":8,"day":19}],"page":"7","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1397","ytitle":"公共租界捕房督察长陆连奎","mtitle":"昨午被刺殒命","ftitle":"凶手五人当场逃逸　当局正在严密查缉","authors":[],"text":[{"type":"paragraph","text":"公共租界中央捕房华督察长陆连奎、於昨日下午一时四十五分，在五马路中央旅社门前、突被暴徒狙击、伤重毙命，陆因身膺租界警务要职、遽遭此变、颇引起社会人士之震骇，被杀原因、虽传说纷纭、暂时亦无从证明、捕房当局现正深切注意、拟施用迅捷严峻之步骤、冀获重要线索、俾案情得以水落石出，本报记者兹探志详情如次。"},{"type":"paragraph","text":"事起仓卒"},{"type":"paragraph","text":"陆君每日必须赴大陆游泳池及中央旅社处理事务、昨日午后由池浜路爱文义路口寓所乘坐照会七四三号，自备汽车出外，衣灰色印度绸长衫，戴墨晶眼镜，至二时五十分前赴五马路中央旅社，车甫停妥，旅社职员朱永康照例迎於门前，为陆开启车门、是时陆正启门探首出外、向该职员称，将车内之洋钿带进去、讵发言甫毕，车旁枪声突起，密若联珠，在一刹那间，陆头部后脑及右胸部，先后击中五枪、倒卧车上、血如泉涌、车夫沈荣生之左手腕亦中一枪、是时路人奔避、情形混乱、中央旅社中职员、亦惊骇万分，急电捕房报告、待大批探捕驰到，即在该旅社附近各马路，特别戒严，施行搜查、一面将陆车送仁济医院救治、卒以伤中要害、未抵医院、即气绝毙命、车夫沈荣生则留院医治，旋移往巡捕医院，"},{"type":"paragraph","text":"揣测原因"},{"type":"paragraph","text":"关於陆氏被杀原因，传说不一，据一般推测、认为系有组织之暗杀团体所为、但其真实情形、在捕房彻查未获线索以前，固难明了、惟外传陆君於事前曾接得警告函件，证诸其家属亲友等、则均称并未有此种事件、现捕房当局已着手严密侦查，众信在最近期内，当可破案。"},{"type":"paragraph","text":"法院检验"},{"type":"paragraph","text":"第一特区法院，自接得捕房报告，即於下午五时、委派宋根山检察官偕同法医魏立功，张炎、立即驰往仁济医院检验，验明陆身中六枪、尚有子弹二粒留于体内，委系被人枪杀身死，当即升座公位、由华总探长刘绍奎西探长葛罗勃投禀调查经过，继由中央旅馆电话接线生张祖嘉余锡英投称、当时闻枪声后，立即出视、见穿黑香芸纱衫袴者，正在开枪、而穿灰色长衫者、即喝令我等入内、此辈之面目、现尚略能记忆云云、宋君即令具结、继由陆子家骏投称、当出事时、我在大陆游泳池，故未目观、后经通知始悉、即赶至仁济医院，家父已气绝身死、其致死之原因、则不得而知、现请求领尸棺殓，宋检察官即谕验得男子陆连奎、委系被人开枪击伤身死、尸交其子陆家骏领殓、本件着捕房严密侦查、务将凶犯获案究办、宋君验尸完毕后、即由工部局医生为陆氏将遗留尸体内之子弹二粒箝出、乃经家属通知胶州路万国殡仪馆、放车将陆遗体车至该馆。"},{"type":"paragraph","text":"各界哀悼"},{"type":"paragraph","text":"陆氏生平乐于善举、嘉惠贫困，故各界闻此噩耗，莫不同声叹悼、前往仁济医院探视遗容者络绎于途、并闻湖社等各公团、将组织治丧委员会、办理陆氏丧礼之全部事宜、以示追悼、而陆氏家属方面、亦已推定刘绍奎吴瑞生两氏，负责办理丧事事宜，又陆氏家属方面，现已定于今日下午三时在胶州路万国殡仪馆举行大殓、定二十一日出殡，暂厝平江公所，"},{"type":"paragraph","text":"陆氏身世"},{"type":"paragraph","text":"陆连奎、年四十九岁、浙江吴兴人、于二十二岁时即入公共租界捕房服务，初在汇司捕房任探员、旋中央捕房成立总稽查处，陆即调任主任、服务十余年，颇为捕房当局所嘉许，继乃升任华督察长、为捕房华籍探员最高级人员、陆年来从事社会事业，先後经营中央中南南京三饭店、本年夏季、复经营大陆游泳池、事业日隆，身价亦已非昔比、陆君有子女四、长子家骏，现年二十岁，已婚、次子家骅十九岁、长女桂芬、次女桂芳、有寓所两处、一在七浦路、一在池浜路十四号，其眷属均住在该处。"},{"type":"paragraph","text":"<IMG alt=请插入1号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1938\\08\\388j070101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>遇剌殒命之陆连奎</FONT>"}]}