{"id":27710,"date":[{"year":1938,"month":8,"day":21}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"社论","genre":"社论","count":"1709","ytitle":"","mtitle":"转入胜利之路","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"从九江陷落后，日军的地位，一天比一天困难；这一个多月来，它曾做了三次的试探，但结果全失败了。它最初的企图，想循南浔路犯南昌，在九江附近山区内，遭受重大的挫败；以后转其视线于长江北岸，一时声势甚盛，连下太湖宿松，黄梅，但黄梅以西，中国结集劲旅甚多，阵地又非常坚固，加以长江堤溃，日军活动困难，在这种形势下，它知道此路不通，不得不知难而退。自苏日问题告一段落后，日军又作第三次的尝试，在九江上游猛力登陆，企图侵入瑞昌，越东住山直趋赣湘鄂边境，以切断粤汉路；最近旬日来，经过几度的鏖战，终因中国健儿的英勇奋斗，把它最后的幻梦又粉碎了!这几天，日军虽在鄱阳湖西岸及赤湖附近仍不断蠢动，但无疑已成强弩之末，非再大量增兵，决不敢再作大规模的活动。"},{"type":"paragraph","text":"这次张鼓峰事件，显然是因为关东军怕抽调入关，所以燃放野火，以便长戍苏边；现在战事虽停止，问题并未解决，而彼此戒备的程度，当然要比以前更甚，尤其在日军方面，他们已深深明了红军不怕事的决心，苏机密集轰炸的威力，和机械化部队的强劲，更使他们不能不刻刻戒惧；在这种形势下，关外不仅没有日军可抽调，事实上还需要补充，而华北各地，中国民众武力方日见强劲，游击队且深入日军心脏区域活动，日军如再减少防军的力量，实在等于剜肉补疮，目下在华日军，已调至一百五十万左右，国内可调的兵，恐怕已极有限；退一步言，日军即使能陆续增加，事实上已无法改善其在华困顿处境。"},{"type":"paragraph","text":"我们当然不应把日军力量估计得太低，以免引起中国人轻敌的心理；同时，一年以来的事实，也无法给日军以过高的估价；士气的萎缩，军纪的腐败，有目共见，不待详述；即就战斗力而言，其所恃者，为军器较华军为优良，然此种优点，发挥亦自有其限度；在鲁南平原中，机械化兵器能充分施展，三面包围，经四月乃能侵入徐州。此次沿长江进犯，以海陆空部队集体西行，不惜大量之消耗，势在必逞；但自侵占九江后，一月以来，始终无法获得寸进；目下作战之区域，尚在大武汉之最外层，中国最坚固之防御工事地带，迄今尚未触及；则日军前线之困难，必将有加无已。从这一点，可见日军主力的力量，的确已渐发挥到饱和点了。"},{"type":"paragraph","text":"从整个形势观察，日方的危机，暴露于前线的还在其次，最严重的，是其后方地位的动摇。日军侵占了若干省区，但以前所能控制的，只是许多不成系统的点和线；到最近，连这些点和线多已无法把握。如晋南一带，日军曾费了许多力量，屡出屡进，终究无法获得一坚强地位；济南和徐州，是贯通南北的两大要点，日军当然应以重兵驻守，但事实上游击部队屡次攻入，把一切交通设备全毁坏了。其他如东战场各地，驻守的日军几乎没有一刻安宁；在失陷的省区内，大部区域多照样悬挂青天白日旗，照样奉行中国政府的政令，由此可见日军控制力的薄弱。日本的军力，仿佛一瓶红墨水，本来不能说不浓，现在分散在广大区域内，正如把墨水汁冲入一大缸水里，看来是把量膨胀了，其实本身便变了质；即如冀东及热河两地，早被日方认为最重要的生命线，是防守伪满的最重要地带；在芦沟桥事变以前，中国游击部队的确不易深入，民众要自动起来组织武力，更难乎其难；现在，中国健儿，已打出古北口，日军喉部的山海关附近，民众亦高喊出解放杀敌的口号了!这种情形，是日阀在一年以前决未梦想到的。侵华的整队日军，现在已渐全部殭化在中国的领土里，不仅两腿深陷泥沼，周身都有麻木之感了!"},{"type":"paragraph","text":"中国战士一年余的浴血抗战，已渡过了许多重难关；把日军的许多优点全打倒了；把本身的许多弱点全化血肉填补了；今后只有光明，绝无黑暗；苦当然还有吃，但危机却完全消失了!在这种情势下，中国将一步一步走入胜利之路；蒋委员长以次各军事长官，对于在武汉附近击溃日军主力，已一再表明有充分把握，由客观的事实看，的确并非豪语。各地民众武力，以及游击部队，经数月的整理组织，汰弱补强，最近已日见强劲，步骤齐一，纪律严明，如东战场中以新四军为中心的游击队，比以前的不可同日而语；我们相信，只要长江前线有一个大胜利，各地突击部队，一定会四面八方起来，向日军首尾截击，使其全部崩溃。日军在长江地位愈困难，大武汉外围的战事愈胶着，日军的力量一定更要向那里集中，这样，中国胜利的途径，一定更平坦，这是毫无疑义的。"}]}