{"id":27746,"date":[{"year":1938,"month":8,"day":21}],"page":"6","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1573","ytitle":"","mtitle":"儿童福利志(续)","ftitle":"一九三八年七月一日至三十一日","authors":["征帆"],"text":[{"type":"paragraph","text":"征帆"},{"type":"paragraph","text":"(十八日)自中日战事发生以来，中日两国儿童，皆感受重大不利影响。本日新闻报刊载快讯社东京电如下:“据此间报纸所载消息，日本儿童之生活状况已达于极端艰困之程度。据称，小学儿童多有营养不足之患，在青森行政官邸受饥荒之儿童，百分之十为前线军土之亲属。据文部省调查之结果，仅青森官邸一区受饥荒之儿童，已达三千四百零四人。”"},{"type":"paragraph","text":"本日新闻报载，英国伊斯特本地方之名医霍尔医生者，顷警告一般父母，万勿将以羽毛塞满软枕，置放于婴儿摇篮内，盖因婴儿有时将面部伏于枕上，而此种软枕又不克支持婴儿头部之重量，即不免将婴儿闷死矣。霍尔医生谓，彼亲自见过三个突然死亡之婴儿，皆系被软枕所闷死者。又有一刚满六周之男婴突然死亡，据调查结果，亦系由软枕遗祸所致。按本月四日之大美报，六曾刊载类似消息，据谓在美国全国内，每年有八百个未满一岁的婴儿，都因窒息而死，亦可谓惊人矣。"},{"type":"paragraph","text":"上海之“摇篮”婴儿收容所(TheCradle)，于本日举行成立二周年纪念。按该所设于汶林路二九六号，所收容者，为西人社会中两岁以下的困苦婴儿。自成立以来，共收容婴儿七十三名现有婴儿十四名。"},{"type":"paragraph","text":"上海夏令儿童健康营于本月十一日开营，因特殊厚因，于今日补行开营典礼。计到儿童暨其家长等二百余人，由陈鹤琴演说，勗勉在营儿童，认真学习一切。"},{"type":"paragraph","text":"(十九日)汉口于本日遭空袭。市民中有刘姓全家祖母寡媳稚孙共四人，于飞机投弹时相抱痛哭，至四周燎燃，逃避无路，此四人即完全葬身火窟；迨防护团起掘尸体时，见母与幼子全身焦烂，两尸体尚相互紧抱，景况可谓凄绝。又，儿童救济协会所设临时教养院，收留难童二百余名，距被炸处仅数步之遥，幸告无恙，许世英氏特召集难童抚慰，并拨款二百元，购物分发，教养院之童子军王德邻，金生水，陈方三人，年甫十一二岁，曾于飞机轰炸时泅人襄河，抢救受伤之船夫三人，该船夫等赖以活命，许氏深为嘉许，并与一一晤谈，分别奖勉。"},{"type":"paragraph","text":"(二十日)丹麦国顷实施新法令，保障非婚生子(即俗谓私生儿)之法律地位。依据此项新法令，非婚生子之生母于怀孕六足月后，可向所在地警局报告怀孕事实，并指出与有关系男子之姓名，请求警局代向法院提出确认父系之控诉。该孕妇如未经办妥此种手续，刚为其接生之医师助产妇等，皆负有向警局详细报告之义务。法院在受理此案时，必须以最大努力，用检验血型或其他方法，寻出儿童之生父，并强制其担负赡养儿童责任。对于男童，应赡养至十八岁；对于女童，应赡养至出嫁。如该生父之经济情形任俗，刚更须供给儿童以享受高等教育与技术训练之机会，此种之赡养，应延长至二十一岁为止。万一该生父之经济情形困难，不能担任全部的赡养责任，刚法院必考虑当地良好教养机关之标准的儿童教养费数目，而判令该生父担任此种标准教养费数目五分之三。此项新法令中，有可注意之点二:(一)在相当时间内，凡曾与孕妇发生肉体关系之男子，不论其为一人或数人，一经孕妇指名控告，皆须肩负赡养儿童之责任；(二)在特殊情形之下，如与孕妇有关系之男子，已提供充足之金钱贮蓄，作为儿童赡养费，刚为儿童之前途利益计，最高行政机关(省政府)得接受孕妇之特别请求，而免除其报告与公布儿童生父姓名之义务。"},{"type":"paragraph","text":"(二十一日)本日午后，上海兆丰花园中有一中国阿妈，领一中国婴孩坐于摇车中，停于池旁，而自往别处采花，摇车因无人照顾，跌于池内，小孩亦藩落水中。其时旁观者皆惊呼；幸有一美国人名哈登克伯图者迅速跃入池中，捞得沉溺半死之婴孩，将其抱之上岸，复经其友人等应用人工呼吸法，救活该婴孩。中国阿妈之缺少责任观念，以及西人之富于见义勇，为精神皆可于此事见之矣。"},{"type":"paragraph","text":"浦东儿童周阿林，今年十三岁，因受人利用运输鸦片，被法租界捕房查获，解送第二特院刑庭，依法起诉。该案，今日经缪庆邦推事审结，认为被告周阿林无罪，并论知开释。周阿林闻论，向庭上连连称谢。"},{"type":"paragraph","text":"(未完)"}]}