{"id":715288,"date":[{"year":1985,"month":12,"day":29}],"page":"4","source":"","region":"","masthead":"","special_issue":"彩色版","column":"星期特写","genre":"特写","count":"1248","ytitle":"","mtitle":"家庭演唱大奖赛强手竞争记","ftitle":"","authors":["唐伟捷"],"text":[{"type":"paragraph","text":"唐伟捷"},{"type":"paragraph","text":"上海电视台举办的“卡西欧杯”家庭演唱大奖赛目前已推向高潮，初赛中获胜的十六户佼佼者将进行复赛，展开新的角逐。广大电视观众将用选票公正地评出决赛者。参赛家庭竞争更趋激烈，可谓:“好戏在后头呢!”"},{"type":"paragraph","text":"献碗技　展舞姿　一争高低"},{"type":"paragraph","text":"初赛中，上海汽车电机厂的巫洪宝家庭敲碗琴、弹吉他，一曲《卖汤圆》，生动活泼，以高分赢得了复赛权。老巫早年在部队服役时便研究碗琴艺术，二十多年来坚持不懈，技艺日臻成熟。他的一对女儿都会乐器。小女儿巫慧敏是电视台小荧星艺术团成员，最近在“美声杯”吉他弹唱大奖赛中获得二等奖。这次复赛中的全家唱，他们又选了一首跟碗有联系的歌曲《卖馄饨》，一家人又敲又弹，又拉又唱，勾勒出一幅合家和睦、其乐无穷的家庭幸福图。"},{"type":"paragraph","text":"不过，他们遇上的对手实力颇强。滑稽演员许国士家庭初赛中载歌载舞的《拥军花鼓》，想必给电视观众留下了深刻印象。尤其是他的小女儿许艳演唱的《妈妈的吻》，曾有一位观众来信赞之为“可与朱晓琳媲美”。复赛中，他们充分发挥全家人能歌善舞的优势，在全家唱《铃儿响叮当》中，一展优美协调的现代舞姿，引人入胜。那么，谁能进入决赛呢?留待观众去评判吧!"},{"type":"paragraph","text":"小明星　老顽童　龙争虎斗"},{"type":"paragraph","text":"上海圆珠笔厂的刘金娣家庭因拥有小明星曹蕾而引人瞩目。初赛中，小曹蕾以生动活泼、充满稚气的表演唱《读书郎》，击败了实力雄厚、夺标呼声颇高的三胞胎家庭。不少观众来信要求重播她的节目。复赛中，小曹蕾的节目越发精采，独唱《熊猫咪味》，天真可爱，童趣盎然；全家唱《我的心上人》中，她那表情丰富、活泼有趣的舞姿，逗人发笑，竟引得场内观众情不自禁地鼓起掌来。"},{"type":"paragraph","text":"当然，他们的对手决不示弱，其中尤以“老顽童”何畏为甚。年过花甲的老何是位中学音乐教师，女几何以佳是上海幼儿师范专科学校的钢琴教师，老爱人退休前也教音乐，一家人充满了音乐细胞。复赛中，他们使出了全身解数。老何和女儿的对唱《龟兔赛跑》，又是演又是唱，风趣幽默:全家唱《真善美的山世界》，老何和五岁小外甥表演木偶动作，维妙维肖，生动有趣。这又给电视观众出了难题。让谁进入决赛呢?"},{"type":"paragraph","text":"遇强手　不气馁　力争上游"},{"type":"paragraph","text":"这次有专业演员的三户家庭，进入复赛后编在一个组。但每场比赛必须有一户家庭参加，让谁上呢?节目编导决定用抽签的方式决定。凑巧，短跑名将、上海田径队教练林民级家庭中了“标”。林教练的女儿开玩笑地大呼“手气不好”。林教练的爱人却有大将风度，坦然地说:“塞翁失马，安知非福?这是家庭演唱赛，讲的是集体力量，只要我们努力，还是有希望的。”林教练年轻时就喜爱唱歌，在体育界是小有名气的男高音，音质粗犷浑厚。林教练抽签后就赴日本访问去了。在那儿，他利用空闲时间，认真排练参赛的独唱歌曲《在那遥远的地方》。他还在联欢会上，和日本朋友一起演唱呢!复赛前，他风趣地对编导说:“我的曲目已在异国进行了彩排，相信会有一定的长进。”果然，比赛时，他显得那么轻松自如；一家人的合作也十分和谐。相信能博得观众们的喝采!"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1985\\12\\85ct040801.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>特邀主持人叶惠贤正和参赛家庭人员亲切交谈。"},{"type":"paragraph","text":"柴建潮　摄</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>柴建潮</FONT>"}]}