{"id":715583,"date":[{"year":1986,"month":1,"day":3}],"page":"4","source":"本报,中国医药报","region":"","masthead":"","special_issue":"","column":"精神文明之花","genre":"","count":"1383","ytitle":"","mtitle":"妙手治病　热心暖人","ftitle":"——记上海中医学院讲师何传毅","authors":["叶又红","吕明方"],"text":[{"type":"paragraph","text":"在我们这个古老而文明的国度里，有多少中医药学工作者能“妙手回春”而又默默无闻。上海中医学院讲师何传毅就是其中的一位。这位优秀的共产党员，虽非“名家”，却把火一般的热情和高明的医术长久地留在许多病家当中。"},{"type":"paragraph","text":"“通讯医生”"},{"type":"paragraph","text":"一九八一年下半年，何传毅根据多年临床实践经验，从卷帙浩繁的中医药典籍中筛选整理了治疗阳萎不育的“加味五子衍宗丸”和治疗出汗异常的“加味三仙丹”两张处方。童涵春药店据此制成成药，许多病人试用后，效果很好。"},{"type":"paragraph","text":"消息不胫而走。一封封急切的求药信，从全国各地飞到童涵春药店。店经理拿着病家的信，找到了何传毅。他对每一封信都作了热情的回复。从此，何传毅成了一名精心的“通讯医生”。据不完全统计，一九八一年，他复信七百五十三封；一九八二年，复信七百七十封；一九八三年，超过了一千封。近两年，他平均每月要处理病人来信五六十封。来信多的时候，他动员自己的妻子和两个未成年的女儿一起拆信、归类、开信封、贴邮票，还常常自己掏钱付邮费。每当从来信中发现病人的病痛消失的信息，他就感到极大的快乐。"},{"type":"paragraph","text":"童涵春药店根据何传毅两张处方生产的成药，从一九八二年到去年七月，已经供应了十万袋(瓶)。何传毅却从没有提起过应得的报酬。"},{"type":"paragraph","text":"博学的铺路者"},{"type":"paragraph","text":"他四十出头了，在同学、同事中素有博学者的美誉。他对中医药古籍研究颇有造诣，发表过几十篇医学论文。正当出成果的时候，一九八四年三月，组织上把他从中医文献研究所调出来，任中医学院图书馆副馆长。为了祖国的中医药事业，他甘愿去当一名“后勤部长”。"},{"type":"paragraph","text":"学校图书馆千头万绪，一向是不容易搞好的。何传毅和同志们一起，注意收集各种中医药古籍，对现有的珍本、善本有计划地进行高质量的修补。在他和同志们的努力下，新书及时上架了，珍本善本对外开放的时间也由过去每周六十八小时增加到七十四小时，超过了部里的规定，适应了不同层次、不同作息时间的读者的需要。"},{"type":"paragraph","text":"重病在身坚持门诊"},{"type":"paragraph","text":"这些年，何传毅每星期六都在曙光医院开设一次专科门诊，还在每周四晚上到另一间诊所去参加一次咨询门诊，专为男同志治疗不育症。一个星期六的下午，整个门诊楼几乎已没有人了，但何传毅桌上还有一叠病历卡。一位护士悄悄地对他说。“要不要请这几位病人下次来看?”何传毅摇摇头说:“病人来一次不容易，我晚一点不要紧!”几乎每个周末都是如此，结束门诊时已是星光满天。"},{"type":"paragraph","text":"何传毅自己也生病了。肝区疼痛了四个多月，他住进了医院。诊断结果:肝癌。重症在身，他显得十分坦然，仍抓紧时间给病人复信。"},{"type":"paragraph","text":"一些病人知道何传毅生病，纷纷上门来探望。闵行的一对青年夫妇婚后多年没有孩子，经过何传毅治疗，妻子已经怀孕了。今天，他们是来报喜和致谢的。何传毅象见到老朋友一样，马上支撑着起身，请他们坐下。然后，又仔细地诊脉、处方，再三叮嘱注意事项。他们一走，何传毅便无力地倒在床上。"},{"type":"paragraph","text":"去年七月中旬的一个星期四下午，他的妻子沈丽君因忙于指导外国留学生，赶到医院已是下午五点多了。她内疚地正准备为丈夫揩洗身体，何传毅却睁开疲惫的双眼，焦急地催促妻子快到不育症咨询门诊去。他不知，这时他离去世已经没有几天时间了，他想到的只是病人。"},{"type":"paragraph","text":"妻子转过头去，擦去满眶泪水，饿着肚子，从医院赶到咨询门诊处去。她仿佛感到，象多少年来一样，丈夫就在自己身边同行，脚下不觉一步紧似一步……"},{"type":"paragraph","text":"本报记者　叶又红"},{"type":"paragraph","text":"中国医药报记者　吕明方"}]}