{"id":715641,"date":[{"year":1986,"month":1,"day":4}],"page":"3","source":"《黄金时代》","region":"","masthead":"","special_issue":"","column":"社会一隅","genre":"","count":"1343","ytitle":"","mtitle":"为了一个少女的生命","ftitle":"","authors":["李子久"],"text":[{"type":"paragraph","text":"一九八五年六月的一天上午，一辆红色的出租小汽车驶进了豪华的深圳湾大酒店，车上走下一个身穿时髦连衣裙、稚气未脱的少女，她无精打彩地进了酒店大堂。"},{"type":"paragraph","text":"她是谁?我们暂称她“阿芳”，是深圳市某中学初中三年级学生，不久前与一位香港无业青年好上了，虽经父母一再劝阻，可她置若罔闻。过了几天，阿芳终于受骗失身。她感到无脸见人，便带了钱来这里，打算作一次最后享受之后，就结束自己的生命。"},{"type":"paragraph","text":"总台值班的小李接过这位才十四岁的阿芳递过来的居民证，从她那双茫然失神的眼睛中意识到:这不是一般旅客。小李按她的要求，安排她住在六二九号高级套间，随后向保安部门作了报告。"},{"type":"paragraph","text":"酒店保安人员正在开会，对六二九号房的住客进行分析:从迹象来看，可以肯定，这位少女是有问题的。她究竟为什么目的而来?假定说她有钱，来尝尝高级酒店享受的味道，可她是个学生，现在不是放假的时候，况且，情绪又这样不好。假如她是想做“交际花”，来此“结交”名流阔佬，未免又太年轻了一点，且从她家住在××大厦看，她家是很有钱的。这两种可能性都不大。从她的情绪看，倒很象是要寻短见的，可寻短见为何要住进高级的酒店?要在这儿等什么人?最后，杨主管作了布置，通知有关部门，密切注意六二九号住客的行动，既不能惊动住客，又要迅速查明真相。"},{"type":"paragraph","text":"过了不久，保安部接到了电话报告。六楼值班服务员说，六二九号房客人一直没出来过，她再三要求打开窗，我们没有同意。电话总机房小谭报告:六二九号房的客人挂了十一个电话到香港，现在还剩下三个没接通。她还打电话询问怎样才能借到水果刀。"},{"type":"paragraph","text":"“水果刀?”杨主管眉头一皱:她几次要求开窗，难道是想跳楼自杀?借水果刀干嘛?当班的服务员注意到她并没有任何行李，哪来的水果?一定是跳楼不成，又想用水果刀自杀!还有，她一连挂了那么多的电话到香港，便很可能是与香港亲友诀别……于是，杨主管故意给六二九号房挂了一个电话来了解她的动态:“请问您是××先生吗?”“不是，你打错了……”对方声音十分微弱，还伴有抽泣声。经验告诉他，她可能正在作寻短见的准备，只要最后的那一个电话一通……"},{"type":"paragraph","text":"事不宜迟，杨主管马上请服务员以清洁卫生为由进房观察一次。她们看见阿芳正伏在写字台上写信，满脸泪痕，眼睛红肿，神情呆滞。她们又在卫生间发现一杯可疑的白色液体，就迅速从中取出一点样品，然后装作不小心将它碰洒了，并顺手把杯子洗干净。白色液体由保安员送医院化验，这是一杯大大超过人体承受力的强碱。"},{"type":"paragraph","text":"酒店保安员驱车直奔阿芳家所在地的深圳市罗湖区派出所报案。晚上九点三十分，派出所民警和保安员敲开了××大厦C座十八楼一户人家的门。开门的正是阿芳的母亲。当她听到这个消息，不禁大叫一声:“我的女儿啊!”跟着就泣不成声了。"},{"type":"paragraph","text":"保安员带上阿芳的母亲和姐姐，立刻驾车驶回酒店。这时杨主管接到报告:少女已挂通了最后一个电话……"},{"type":"paragraph","text":"众人迅速赶上六楼，推开六二九房门，杨主管松了一口气:总算没迟到!母亲扑上前去，抱着要寻短见的女儿痛哭不已。这时人们看到，写字台上放着三封遗书，卫生间里，一个玻璃杯已被打碎，显然，阿芳是想用玻璃片割静脉……"},{"type":"paragraph","text":"一场紧张的抢救工作结束了。当酒店经理将阿芳母女三人送出酒店门口时，杨主管看了一下手表，正好是晚间十一点钟。"},{"type":"paragraph","text":"(健摘自《黄金时代》八五年第十一期)"},{"type":"paragraph","text":"(李子久题图)"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1986\\01\\8614031401.JPG\">"}]}