{"id":715630,"date":[{"year":1986,"month":1,"day":4}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"作品简介","genre":"","count":"3201","ytitle":"","mtitle":"尤利西斯","ftitle":"","authors":["骧华","沈浩鹏"],"text":[{"type":"paragraph","text":"爱尔兰作家詹姆斯·乔哀斯的长篇小说《尤利西斯》，是欧美现代“意识流”小说的主要代表作之一。这部史诗性的作品构思了十六年，写了整整七年，被批评界推崇为“不朽之作”。乔哀斯借用荷马史诗中的英雄尤利西斯(即奥德修)自特洛伊战争结束后远涉重洋、历尽种种艰难险阻、最后重返家园的故事结构，叙述小说主人公、爱尔兰都柏林市民布鲁姆在一九○四年六月十六日这一天从早晨八点至深夜两点四十五分的生活经历。全书共十八章，七百多页，每一章讲述一个小时内发生的事情，同时又和《奥德修纪》中的某一章对应。小说从象征的角度围绕三个主要人物来展开故事，重点写他们的潜意识结合，书中描写的生活以莫莉的性欲生理、布鲁姆的庸人感情和斯蒂芬的虚无主义理智三者为基础，构成一种平衡与和谐。在作者的心目中，布鲁姆是个“英雄”，是当代的“奥德修”，他的身上真实而典型地体现了爱尔兰民族的气质和“国民性”。但是作品的调子不是歌颂，而是冷眼观察和平静的叙述，不重情绪感染，只重在毫无生气的场面里铺开平常的细节，从大量的细节描述中，把西方现代社会的缩影——爱尔兰现代社会以及中产阶级的人物兜底翻出，使他们的真面目暴露无遗，最终收到了使爱尔兰的读者心灵悸动的效果。小说的主题、结构、风格、语言各方面都别具一格。无论从西方现代派文学还是从整个西方现代文学的角度来看，《尤利西斯》不愧是一部经典力作。然而由于这部小说很难读懂，因此使许多读者都望而却步。小说梗概如下:"},{"type":"paragraph","text":"早晨八时，在爱尔兰首都都柏林一处可以俯视海湾的被人废弃的城堡式建筑里，青年知识分子斯蒂芬。代达罗斯和医学院学生伯克·莫里岗、英国青年海内斯三人，从他们共同栖身的一间破房子里醒来。斯蒂芬从巴黎回到都柏林，孤身一人，生活没有着落，暂时在中学执教，藉以糊口。他喜欢巴黎。这天他回忆起母亲临终时的情景，由于他拒绝跪在母亲床前祈祷，因此招致物议。他一方面被回忆纠缠着，同时也为父亲不理解他而感到气恼。早餐时，一个老妇人送牛奶进来，他觉得这位瘦瘪的老妇就是爱尔兰的象征。早餐后，斯蒂芬就到学校去了。"},{"type":"paragraph","text":"上午十时，斯蒂芬在学校里很不情愿地给一个智力愚钝而又心不在焉的班级上历史课。下课的铃声一响，学生们一窝蜂地冲出教室去打曲棍球，只有一个学生留下来补习功课。放学后，斯蒂芬到校长办公室去领工资，校长迪赛同他大谈经济学、爱尔兰历史，以及犹太人在爱尔兰历史上的贡献。斯蒂芬好不容易才摆脱这位唠叨不休的先生，在校门口同他告别了。"},{"type":"paragraph","text":"十一点钟时，斯蒂芬就无事可做了，他在都柏林海边信步闲逛，思想漫无边际，从宇航空间电话线的概念，幻想到“伊登别墅”，又想到自己稚气的美学理论。他的精神上怀着一种“失落感”，因此亟需寻找一个“父亲”，以取代自己那位既不负责任又毫无同情心的生父。"},{"type":"paragraph","text":"小说的主人公列奥波德·布鲁姆是个生活在都柏林的普通犹太人，职业是广告商。他的一生很不如意，是个具有多层次性格的可笑、可鄙而又可悲的角色，但又时时流露出自满自得的心情和盲目的优越感。他的儿子鲁迪幼时早夭，自己在二十来岁时丧失了性机能，妻子莫莉耽于肉欲，这使他的生活蒙上了阴影。这天八点钟时，他在家里感到肚子饿了，想吃猪腰子，但是他先给莫莉准备了一盘早餐。莫莉娘家姓特维迪，母亲是西班牙犹太人，父亲是爱尔兰军官，她在歌剧院当歌女，改不了淫荡的天性，最近与歌剧院经理勃莱西斯·波依伦勾搭成奸。她成天一有空就躺在床上胡思乱想。布鲁姆喂完猫，上街去买猪腰子，只买到一只，回家与莫莉说完话，就躲到后院的隐蔽角落，内心独白象流水一般漫无方向，一面还读了旧杂志上刊载的一篇得奖小说。听到圣乔治教堂的钟声，他想起自己似乎应该去参加一场葬礼·他走出家门，先去兜揽广告生意，在邮局门口他停下了脚步，去取一封信，因为他一直在用亨利·弗劳厄的假名同女打字员玛莎调情。他拆开玛莎写给他的情书读了起来。接着又走过众圣徒教堂，看到约翰·考米神父布道的公告，内心第一个反应是天主教太注重实际利益，因此对它大不恭敬。走到化学品商店，他替莫莉买了一瓶高级香脂，又买了一块柠檬香皂，然后到公共浴室舒坦地洗了蒸气澡。上午十一点，他去参加葬礼，嘴里却喃喃地说着与死者葬仪无关的话。中午，他又去拜访《自由人杂志》和《国民报》编辑部，安排了几则钥匙、茶叶、酒类广告。下午一点钟，布鲁姆饥肠辘辘，想吃午饭。他在街上到处游荡，脚下不知不觉地朝国立图书馆走去，因为他要去那儿承办另一件广告业务。在拍卖行门边，他看到斯蒂芬的妹妹迪莱面黄肌瘦、衣衫褴褛地站在门口。他买了饼，去喂饥饿的海鸥。随后又遇见旧日情人布林太太，她告诉他说，他们的朋友米娜·普列伏伊临产，在医院已住了三天。他急于找到地方吃饭，于是跨进了一家餐馆，那里面污浊的空气、饕餮的食客、肮脏的店堂，使他恶心得退了出来，最后他在一家小酒馆里喝了一杯酒，吃了一块乳酪三明治当午饭。"},{"type":"paragraph","text":"下午二点，斯蒂芬在国立图书馆里和几个熟人一起讨论莎士比亚以及哈姆雷特的个性问题，出去时与布鲁姆交臂而过，布鲁姆也已完成了去图书馆的事务。三点到四点之间，考米神父在街上同过路人见面，接着开始了他的每日布道。莫莉听完布道，向一个断了一条腿的水手施舍，波依伦却替莫莉买了水果。四点钟时，莫莉在家里与波依伦幽会偷情。布鲁姆明知此事，但他胆小如鼠，不仅不敢过问，反而缩坐在酒馆里想象着妻子正在如何同别人寻欢作乐。五点刚过，布鲁姆身不由己地卷入了一场政治辩论，最后争论到犹太人在爱尔兰的地位问题。布鲁姆对种族歧视的环境很不满，但又无可奈何，而在这种场合，他竟然也公开表示反对犹太人，以讨好别人。落日时分，有三个青春少女坐在都柏林海湾岸边的岩石上，一边照管几个孩子，一边聊着废话。布鲁姆为了摆脱方才那场言词争辩所留下的不愉快心情，闷闷地走到海边。他与这几个姑娘并不相识，但和其中的一个交换着淫欲的目光，满脑子性发泄的念头，而她也想象着与这位陌生男子的色情关系。"},{"type":"paragraph","text":"晚上十点钟，布鲁姆已经在外游逛了一天，家里的钥匙在别人手里，他也没想到要回去，于是就去医院探望临产的米娜。在医院里，他看到斯蒂芬和一群医学院的学生在谈话，就尾随着他来到酒馆。斯蒂芬用早晨的工资买酒请客，布鲁姆注视着酩酊大醉的斯蒂芬，朦胧意识中升起渴望做父亲的念头，他把斯蒂芬联想成了自己那已经死去的儿子。"},{"type":"paragraph","text":"午夜，布鲁姆又下意识地跟着斯蒂芬走到都柏林的夜生活区，走进了妓院。斯蒂芬与朋友林奇一面醉熏熏地弹钢琴，一面与三个妓女讨论音乐。布鲁姆头脑中产生了一系列狂乱的幻觉，历史人物一个接着一个地在幻觉中出现。他幻想自己轮番地变成男人和文人，而妓院鸨母则一忽儿是女人，一忽儿又是男人。在幻觉中还出现了他的父亲、死去的儿子、不忠实的妻子。鸭母要他们付钱，酒醉胡涂的斯蒂芬正要多付钱，布鲁姆出面干涉。两个年轻人同妓女跳舞时，斯蒂芬发狂似地打碎了一盏枝形吊灯，布鲁姆又掏钱替他赔偿。他们出了妓院后，遇到两个酒后发疯的士兵，其中一个把斯蒂芬揍得失去了知觉，布鲁姆连忙走上前去照应。"},{"type":"paragraph","text":"斯蒂芬恢复了知觉，但还未完全清醒，布鲁姆将他扶进一辆出租马车，又拿来一杯咖啡和一块面包让他醒醒酒，两人接着进行了一场严肃的哲学对话。布鲁姆得知斯蒂芬还没吃晚饭，就邀请他到家里去，一路上还在讨论音乐。"},{"type":"paragraph","text":"午夜已过很久，两人到了布鲁姆家，喝着可可茶继续交谈。布鲁姆建议斯蒂芬留下过夜，斯蒂芬不愿意，但是答应以后他一定常来，并提出要莫莉教他唱歌，今后继续与布鲁姆讨论各种问题。“父”与“子”建立了关系，斯蒂芬走了。这时莫莉正躺在床上，布鲁姆脱衣上床，把一天中发生的事全告诉了她。"},{"type":"paragraph","text":"莫莉处在半睡半醒的状态，头脑中意识流不断进行。她回忆起自己的青年时代，回忆起早先的情人们和自己的父亲。而她现在的情人则和丈夫交替着在这些回忆中一次又一次地重复出现。布鲁姆提出要年轻的斯蒂芬住在家里，这使她感到非常欣慰。"},{"type":"paragraph","text":"(骧华编译　沈浩　鹏题图)"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1986\\01\\8614030301.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>年轻时代的詹姆斯·乔哀斯</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1986\\01\\8614030302.JPG\">"}]}