{"id":715889,"date":[{"year":1986,"month":1,"day":8}],"page":"3","source":"","region":"","masthead":"","special_issue":"法庭内外","column":"道德法庭","genre":"","count":"1971","ytitle":"","mtitle":"马拥军的一封公开信","ftitle":"","authors":["马拥军"],"text":[{"type":"paragraph","text":"编者按:"},{"type":"paragraph","text":"本刊第九十六期刊登了《父亲得志忘了本，逼疯母亲要离婚，女儿投书本报要求主持公道》一文，及本刊委托山东省妇联王桂美同志和《大众日报》的李遵伟、乔森昌等同志就此调查后所写的《马长贵抛妻弃儿，违法纪应受惩处》，引起了当地党政领导机关的重视。中共德州地委纪委就此反复进行调查后，决定给逼疯妻子闹离婚的马长贵以留党察看一年的处分，并建议行政上撤销其地区劳动局计划调配科科长职务。文章发表后，广大读者给马拥军母女以极大的同情，出现了不少象王德润同志那样热情关怀马拥军母女生活处境的感人情景。而马长贵在受到舆论谴责和党纪处分之后又是如何对待自己错误和妻子儿女的呢?下面公布的马拥军写给王桂美、李遵伟、乔森昌同志的信，就是一个回答。"},{"type":"paragraph","text":"伯伯、叔叔、大姨:"},{"type":"paragraph","text":"您们好!"},{"type":"paragraph","text":"一九八三年春节前夕，我从济南回到德州，去医院看望母亲。医院的伯伯、阿姨对我们母女的遭遇都很同情，因为别的病号都回家过春节去了，护士长决定要我到爸爸那里去，要我爸爸尽量把母亲接到家里过春节，哪怕几天也行。可我父亲当时没有答应。晚上，爸爸冷笑着说:“马拥军同志，你来干什么?”“来过年。”我用低沉而又哭泣的声音回答。“我看你有本领去告吧!我只不过看形势罢了，某某领导和某某领导支持我。我就是要同你妈妈离婚，我死也得离婚，就是坐监狱也得离婚。”他又用傲慢的声音说；“我这么坏，你到我这儿来干什么?别人那么同情你，那么伸张正义，你怎么不上他们那儿去?”我流着眼泪说:“爸爸，你没受处分时，我想你不会出什么问题；可我看到你受处分后心里很难过，不放心，才来看看你的。”他一听就恼火了，说:“你有办法告我，难道就没有办法把我受的处分取消吗?我不管你用什么办法，你给我把这些事去说清楚。不然，我没有你这样的闺女，我们不是父女关系……”这天晚上，他把我教训到十一二点，最后让我考虑考虑。"},{"type":"paragraph","text":"第二天晚上，他又来问我考虑得怎么样了，还一边哭、一边说:“你前面走，人家在后面说你不是东西——连你爸爸都告。”他曾这样对我许愿说:“不翻案也可以，但必须同你妈离婚；不离婚，就必须翻案，反正我两头必占一头。你必须去向各级领导讲，逢人就说你娘的病是装出来的。”我由于受他的“教育”，渐渐地认为我替他编造假话是没什么事的。因为我爸爸给母亲编造了那么多罪行，对照刑法应构成诬告陷害罪了，也只不过得了个留党察看处分。我还想到当时我班的同学能工作的都有工作了，假若我能早一天有工作，不再依附于别人，就不会听任父亲的摆布了。更何况，事实是客观存在的，不是一个人所能编造出来的。父亲答应今年无论如何给我弄个“铁饭碗”。就这样，在父亲的引诱和威胁下，由他指使我写了母亲“装病”的假材料。开始我写得不行，后来他自己写了叫我抄，或者叫我再作修改、补充，并且让我“教育”天真的弟弟。他还教我怎样给他翻案，怎样准备和别人对话，他把教我给他翻案的事说成是教我怎么“做人”。"},{"type":"paragraph","text":"关于我给报社投稿的情况是这样的:由于我多次去省妇联上访，反映情况，王桂美大姨都知道我家的情况。当我向报社投稿时，我就把自己写的稿子及详细情况告诉了王大姨，并请她帮我把不应写的去掉。就这样，爸爸非让我说稿子是王大姨写的不可。我说:“谎说是人家给写的可耻啊!”他说:“你跟她近，还是跟你爹近?如果你爹当了劳改犯，你就是劳改犯的女儿，今后你就是考上大学，人家也不重用。而别人就是当了劳改犯，也与你无关。”他就是这样硬逼我写上是王大姨给我写的了。"},{"type":"paragraph","text":"说真的，对于说母亲“装病”这件事，我也感到问心有愧，吃不下饭，睡不着觉。我的心在哭，我几乎天天想，何时才能摆脱这种强加于我的精神枷锁?我有时真想走，可爸爸已经答应今年无论如何给我找个“铁饭碗”了。我就在这里挨着点，到有了工作时再把真实情况毫无保留地告诉人们。我现在已经深刻地认识到了问题已经“社会化”了，所以，我不得不如实地把真实情况告诉你们。我在答应父亲的要求时说:“你要我编造这么多假的东西，并且把它写成文章，你就不能把答应我的条件写在纸上吗?”“我的傻闺女，哪有不相信爸爸的。我假如在自己儿女面前说话都不算数，那还算人吗?再说，哪有爹爹给闺女写保证书的。”他还流着泪发誓说:“我如果说话不算数，天打雷轰!”就这样，我被他这一席话唬住了，他连哄带骗使我不得不围着他转。"},{"type":"paragraph","text":"爸爸在伪造材料时，把帽子硬往别人身上扣。对此，我曾问过:“爸爸，你为啥把什么事都扣到别人身上，干脆你把一切事都扣在我身上得了。”他说:“傻丫头，是为了把你洗刷出来，让别人说你不是狠心人。”"},{"type":"paragraph","text":"伯伯、叔叔、大姨看到这里也许会问:“你怎么会这样做呢?难道你不知道这是错误的吗?”那我只能作一个请你们谅解的回答:由于现实的逼迫，生活的孤独，骗人的花招，我没有办法才委曲求全地做了这件蠢事。同时，向各级领导表示道歉!　马拥军亲笔"},{"type":"paragraph","text":"一九八四年十一月二十六日"}]}