{"id":685336,"date":[{"year":1984,"month":10,"day":24}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"连载","genre":"","count":"1832","ytitle":"","mtitle":"崩溃","ftitle":"7、杀鸡儆猴","authors":["黄济人"],"text":[{"type":"paragraph","text":"黄济人"},{"type":"paragraph","text":"邱清泉离开后，杜聿明躺在卧室沙发里，考虑清除内部隐患的问题。在五军和邱清泉关系密切的人不少，其中最为亲近的，一外是现任二十二师师长廖耀湘，两人长期共事，亲同手足；另一个是二十二师的一个团长王坚，是邱清泉留学德国军事学院的同学，曾在杜聿明主办的《新生报》上发表过一篇题为《当代新战术》的连载文章。他当即决定，对这两人进行一次考官先从廖耀湘开始。主意已定，他立即命副官请廖耀湘来。"},{"type":"paragraph","text":"不一会，副官禀报廖师长已到，杜聿明穿了军装，返回客厅。"},{"type":"paragraph","text":"“杜军长!”廖耀湘行了一十标准的军礼。杜聿明意欲还礼，可是右手刚刚举过肩头，便软软地放了下来:“不要拘礼，到我家里来的，都是朋友，今天你就在我这里吃晚饭，好不好?”"},{"type":"paragraph","text":"廖耀湘点点头。他刚刚坐下，眼圈竟红了:“杜军长，跟从你一年多来，每当入夜，我就暗自庆幸自己，跟上了一位大仁大义、大恩大德的好长官……那日送别郑军长，见你们掉泪，我也忍不住了……”"},{"type":"paragraph","text":"杜聿明长长叹了一口气说:“你知道郑军长为什么会掉泪么?他过去是跟关麟征的，那时候关麟征是第五十二军军长，郑洞国当他的第二师师长。长官与部属，休戚相关，可是在台儿庄会战紧要关头，为了一个毫无意义的小村庄，关麟征竟抓起电话把郑洞国骂了个狗血淋头!你想想郑洞国能吃这一套么?”"},{"type":"paragraph","text":"廖耀湘说:“郑军长慧眼识真金!我从巴黎回国的时候，关麟征已被提升为三十二集团军军团长，有人推荐我去他那里，可是我一打听到他那个德性，就想何须为这等人卖命呢!”"},{"type":"paragraph","text":"杜聿明依旧平缓着语调说:“郑洞国在两个陕西人当中选择了我，我真不知道怎样回报他，只有荐举他当上了第八军军长，我才敢去为他送行哩。”"},{"type":"paragraph","text":"廖耀湘稍作沉默便斩断截铁地说:“杜军长，选择你的绝非一个湖南人。我廖耀湘虽然不才，但跟你是跟定了。你就是赶我走，我也不走!”杜聿明重新咧嘴笑了。他拍着廖耀湘的肩头，语意双关地说:“你填补了我的空虚，填补了第五军的空白，无湘不成军嘛!”"},{"type":"paragraph","text":"廖耀湘会意地笑了。当杜聿明提到王坚的时候，廖耀湘赶紧把嘴唇对准了杜聿明的耳朵。"},{"type":"paragraph","text":"当天晚上，正坚收到杜聿明副官送来的一张大红请帖:军部定于翌日上午八时，在新二十二师师部会议室，召集“当代新战术”讲座，聘请王坚主讲。"},{"type":"paragraph","text":"第二天上午七时半，第二十二师师部会议室，早已座无虚席了。王坚满面春风地进来，杜聿明站在讲台侧旁，伸出双臂，拥抱般地把王坚送到讲台正中，笑呵呵作了一个流畅的开场白:“《新生报》连载的《当代新战术》一文，是王团长多年精研之成果；对本军建设颇有教益。今天特意把王团长请来，当面给诸位讲个明白。”王坚感激地朝杜聿明点点头，操着略带四川口音的普通话，振振有词地讲了起来:“当代新战术的核心思想之一，就是必须打倒对于白刃战的崇拜……纵观拿破仑指挥的战役，他的炮队起了巨大的作用，有时简直是决定性的作用!所以拿破仑斩钉截铁地说过:现代战斗决定于炮火，而不是决定于白刃战。”"},{"type":"paragraph","text":"王坚正说到这，冷不防后排传来廖耀湘响亮的声音:“不 错，拿破仑说过这句话。可惜王团长接错了膀子。拿破仑的这句话出自他论战场工事的著作，而不是用来论战场攻击的。”王坚微微一愣，他从廖耀湘的脸上看出了不怀好意的冷嘲，但他还是强作镇静继续往下讲:“新战术……”"},{"type":"paragraph","text":"这时，是杜聿明说话了:“请王团长暂时把讲稿放一放，刚才听了廖师长的提问，我思想上受到很大震动，我首先想到的是昆仑关战役。你们记得你们的老师长邱清泉将准是怎样指挥你们作战么?他命令你们的血肉之躯迂回前进，是因为他懂得在近距离的争夺战当中，大炮仅仅是一堆安上了轮子的废铁。于是我在想，如果指挥你们作战的不是邱师长，而是信奉现代战斗决定于炮火的王团长，那抗战史上又不知会写下怎样的一页!”他扭头看了一眼王坚，只见这位五分钟之前还是风度潇洒的王团长，现在却垂下了脑袋。"},{"type":"paragraph","text":"在这关键的时刻，廖田湘的声音又从会场的后面，送进了众人的耳朵:“杜军长一番感伤之言，教人刻骨铭心，我请求杜军长在调整干部时，把王团长的错误和我的失职一起考虑进去!”"},{"type":"paragraph","text":"杜聿明点点头，接口说:“我其次想到了什么呢?我想到了第五军的人事。在我们的军队，那种聪明有余、诚实不足，靠纸上谈兵、卖狗皮膏药混日子的人，还是有目共睹的嘛!这样下去，第五军的声誉终究会毁之于地!我今天在这里郑重宣布:今后到本军任职的中上级干部，必须经过我当面考核，”"},{"type":"paragraph","text":"杜聿明话音刚落，廖耀湘掌声已起。"},{"type":"paragraph","text":"王坚绝望地抬起头，朝众人苦涩地笑了几声，然后紧咬牙关，重新摆好讲话的架势，准备豁出去时，廖耀湘发出了震动屋瓦的吼声:“散会!”"}]}