{"id":685338,"date":[{"year":1984,"month":10,"day":24}],"page":"4","source":"","region":"","masthead":"","special_issue":"法庭内外","column":"","genre":"","count":"2563","ytitle":"","mtitle":"隐藏在文凭背后的罪恶","ftitle":"","authors":["江苏","张雷激","王春芳"],"text":[{"type":"paragraph","text":"江苏　张雷激　王春芳"},{"type":"paragraph","text":"一九八三年八月间，家住江苏淮阴市的戴海龙，中学毕业外出工作四年之后，如今载誉而归了。他逢人自我介绍说，由于刻苦学习，几年前考取军事院校，拿到了大学毕业文凭后就提升为团的作战参谋。“哦，还是一个大学生的军官!”众人交口称赞，无不投以羡慕的目光。"},{"type":"paragraph","text":"但是，神奇之中藏腐朽，本文将披露他伪造文凭进行欺诈的罪恶勾当。"},{"type":"paragraph","text":"二十四岁的慧慧姑娘，在一家公司当会计，已考取电视大学。她用绚烂的色彩描绘过自己的爱情:文凭是知识，知识是爱情；只有同我一样持有大学文凭的人，才能门当户对，成为终身伴侣。凡是有人为她介绍对象，她总是先问:“什么文化程度?”“高中”，她摇了摇头；“是个有中专文凭的人”，她依然摇了摇头。"},{"type":"paragraph","text":"姑娘这美好的愿望是无可非议的。秋末的一天晚上，她家突然闯进中学时代的同学戴海龙。关于戴海龙从军事院校毕业当上军官的事，慧慧早有所闻，姑娘还悄悄蠕动过春心。后来，她听说戴海龙找了个师长的女儿，又是个护士，便消失了心头的欲望。然而，戴海龙今晚却带来了新的信息:他和那位女护士的恋爱吹了。“为什么?”慧慧不解地问。戴海龙不屑一顾地说:“她是个绣花枕头——草包!我的终身伴侣，非得找个志同道合的。”“你跟我想到一块儿了!”慧慧那胸中一度熄灭的烈火又重新燃烧起来。"},{"type":"paragraph","text":"一天，慧慧应约第一次来到戴海龙的家，在写字台上看到一本黑色皮面的笔记本。她见戴海龙在楼下忙做饭菜，便打开笔记本扉页，发现一行行歪歪斜斜的字，原来是写给自己的一封充满爱情的信:“慧慧，我受您，我要象受母亲一样受您!……”天真的姑娘没有想到，这笔记本是戴海龙专门安排给她看的，但却引起了姑娘的不满:“怎么能将自己比作他的母亲?怎么会将‘爱’字写成‘受’字?这就是大学毕业生!”不一会，戴海龙的脚步声打断了她的思路。爽直的慧慧劈头便道:“海龙，你在笔记本上写给我的信看了，信里用词不当，错别字连篇，你往后可要加强学习啊!”戴海龙先是一愣，但他马上笑着说:“慧慧，你现在上电大攻的是理科，可你懂得气象吗?天文吗?历史吗?……”慧慧无言对答。戴海龙一边说，一边从床头柜里拿出一张假的文凭在她眼前扬了扬。“哎呀，本科大学!”姑娘未加深思细究，当即觉得要加强学习的不应当是戴海龙，而是正在争取文凭的自己。天真的姑娘在他的蒙骗下，被夺去了贞操。"},{"type":"paragraph","text":"其实，在这之前，戴海龙伪造的那张文凭早已酿过一段悲剧。"},{"type":"paragraph","text":"一九八二年春节，戴海龙从外地回家探亲，经姐姐戴金华的介绍，看上了姗姗。开始，姗姗处于徬徨之中。本厂有个小伙子，连续几年当了先进生产者，姑娘早就对他产生好感，虽未吐露什么真情，可双方都有那么一点意思。然而，戴的姐姐不知弟弟的文凭是假，也帮他吹嘘，大言不惭地劝道:“我弟弟可不是一般的干部，他是有大学文凭的啊!”“文凭!”姗姗姑娘终于动摇了原来的信念，暗自吞下失身的苦果。正当他俩要筹备结婚时，姗姗突然收到了一位自称叫芳芳的陌生姑娘的来信，指责姗姗不该夺人所爱，哭诉她失身的苦衷。"},{"type":"paragraph","text":"“原来如此!”姗姗清醒了过来。她拿戴海龙同自己早先相爱的小伙子相比，美德面前更显出戴海龙的卑鄙!她含着羞愧，忿然与戴海龙断绝了关系。可她又引来了灾难:戴的姐姐四处败坏她的名声，进行威胁……可怜的姗姗姑娘，从喜悦到悲忿，一失足成了千古之恨!"},{"type":"paragraph","text":"姗姗和芳芳的遭遇，慧慧姑娘全然不知。她和戴海龙热恋着。两个月过去了，戴海龙没有回去。这引起了慧慧父母的狐疑“这孩子休假的时间这么长?”慧慧也去催他抓紧时间回去。戴海龙神秘地笑了笑，捧出一叠画满红杠杠的哲学书籍，洋洋得意地说:“领导根据我的擅长，批准我一年时间复习功课，让我报考哲学研究生。”“哎呀!我为你高兴，原来你想在我面前甩个重磅炸弹啊!”慧慧姑娘乐得跳了起来，扑向戴海龙的怀抱。从那以后，她对戴海龙更加体贴了:一会儿给他买来了蜂乳精，一会儿买来了春秋拉链衫，一会儿又给他送来轻型永久牌自行车……"},{"type":"paragraph","text":"然而，戴海龙同慧慧“热恋”之时，他那双贪婪的眼睛又盯上了一个女同学的妹妹、兰兰姑娘身上了。兰兰二十一岁，是一家化工厂的工人。她只有初中文化程度，靠自学又进步不快，报考电大、职大都名落孙山。她听说戴海龙既有高工资，又是个大学生，就不假任何思索地爱上了他。戴海龙又鼓动如簧之舌，吹嘘自己是个本科大学毕业生，将来落实知识分子政策，起码住上个三室一厅；每逢升级调资，或是下基层搞“浮动”，均能挨得上……姑娘听得完全陶醉了，第二天晚上便以身相许了。"},{"type":"paragraph","text":"戴海龙和兰兰的暖昧关系，终于传至了慧慧姑娘的耳中，她百思不得其解。但是戴海龙却不肯罢休，于是又导演了两出戏:"},{"type":"paragraph","text":"那天，戴海龙突然闯进慧慧的家，脸上布满了难以启口的忧愁。他没等慧慧开口，便编造了一派谎言:反诬兰兰的母亲“想硬招我这个大学生做女婿”。天真的慧慧不知其中有诈，拉过他的胳膊亲昵地说:“海龙，人怕出名猪怕壮，想争你的人多哩:她们图的是名誉、地位，我俩可是感情的融合，理想的统一啊!”“志同道合嘛!”戴海龙狡黠地笑着。"},{"type":"paragraph","text":"几天后的深夜十一点钟，戴海龙突然来到兰兰厂里的门房间，诡称他于凌晨四点半钟要乘火车出发，现在急需找正在上班的未婚妻兰兰填写一张表格。这样，摆在兰兰面前的是一张被录取研究生的通知书和允许携带家属去南京居住所履行手续的一张草表。一阵狂热的喜浪涌上兰兰的心头，眼前的一切使她胸中的怨恨烟消云散。姑娘过于激动，抖索地填写了那张离奇的表格。"},{"type":"paragraph","text":"十天之后，戴海龙重又在淮阴市出现。在慧慧面前，他是一名正在备考研究生的大学生；在兰兰面前，他又是一名即将赴京深造的研究生了。两位姑娘都被蒙在鼓里，为了那张假“文凭”，谁都怕心上人飘然离去，双双竟打起了一场“情战”，戴海龙何许人也?慧慧姑娘在一个偶然的机会里，终于发现戴海龙是个十足的骗子。今年五月间，当地公安机关侦破了他伪造各种凭证，玩弄女性的罪恶的勾当，将他逮捕法办。笔者旁听法庭审理时，记下了戴海龙这样几句供词:我早有打算，先将慧慧和兰兰拉下水，尔后带她们到各地流窜，可供长期玩乐……"},{"type":"paragraph","text":"慧慧和兰兰识破骗局后，两人痴呆了。她们从希望到失望，从沉默到呐喊，抱头痛哭了。泪水啊!怎能融化心头的冰霜?怎能唤回金子般的贞操?怎能再叩开妙龄青春的大门?后悔是无能的表现，教训是终身的镜子。姑娘们噙着泪眼扪心自问:“我们为什么受骗?”"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1984\\10\\84AO040101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>插图　李之久</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>李之久</FONT>"}]}