{"id":685410,"date":[{"year":1984,"month":10,"day":25}],"page":"4","source":"","region":"","masthead":"","special_issue":"电影与戏剧","column":"","genre":"","count":"1511","ytitle":"","mtitle":"时代观众戏剧","ftitle":"","authors":["沙叶新"],"text":[{"type":"paragraph","text":"沙叶新"},{"type":"paragraph","text":"剧场之外是这样一个日新月异的世界:"},{"type":"paragraph","text":"第一个试管婴儿路易丝已经七岁，下一世纪，人将无性繁殖自己、复制自己。"},{"type":"paragraph","text":"今年二月美国宇航员实现了人类有史以来的第一次太空“行走”，成为时速28000公里的人体地球“卫星”。"},{"type":"paragraph","text":"电脑已进入具有人工智能的第五代，机器学会了思维，能部分地替代人的脑力劳动。"},{"type":"paragraph","text":"光导纤维的发展引起通讯技术的革命，信息的传递更为快速和准确，国与国、人与人之间的距离更加缩短了……"},{"type":"paragraph","text":"国内面临世界的挑战，正在急起直追:对外开放，对内搞活；建立经济特区，推行农业责任制；政治和经济等各方面的很多陈腐观念都被淘汰、更新；党和国家领导人穿上了款式大方的西装，群众的时装款式更丰富多采，生动地表明中国的形象和面貌大大地改变了……"},{"type":"paragraph","text":"戏剧是反映生活的。剧场之外的生活如今已经起了翻天覆地的变化，可剧场之内涵?似乎无太大的改变。绝大多数仍然是古老的镜框式的舞台，仍然是陈旧的照明、音响等舞台技术设施。剧本创作和戏剧演出，还是那么僵化、保守，尚未完全摆脱“一个问题、两种力量、三一律、四堵墙”那个老掉牙的戏剧模式。虽然不再提文艺为政治服务了，可积习难改，一些戏剧仍然习惯于配合形势，急功近利；尽管“三突出”已经不突出了，可“一突出”仍时时冒尖，某些戏剧界的领导总是好心地希望舞台要为观众树立可以学习的高大的英雄形象，从而使观众看戏之后“受到教育”、“提高觉悟”……"},{"type":"paragraph","text":"总而言之，剧场之内几十年一贯制，变化甚小。可有一点变化最大，这就是观众越来越少了!观众席空前冷落，上座率普遍下降!"},{"type":"paragraph","text":"只是在这种时候，戏剧才感到自己的危机，才不得不思索，面对激剧变化的当代生活，戏服能够吾道一以贯之，以不变应万变吗?怎么还能继续握着莎士比亚时代的羽毛沾水笔，编写二十世纪八十年代的剧本呢?怎么还能局限在易卜生时代的四堵墙之内，反映摩天楼、立交路、宇航员、机器人、乘飞机的中国农民和人了党的城市个体户的生活内容呢?今天的观众早已不是光绪、宣统年间的观众了，由于现代科学技术的飞速发展，社会的日益进化，当代观众的社会视野、文明程度、心理素质、价值观念、生活方式、美学趣味都和以往大不相同，他们对戏剧也提出了新的要求。他们希望戏剧是他们的朋友，与他们平等相处，倾心交谈；不希望戏剧象家长、老师，居高临下，耳提面命。那些树立榜样、指明道路、给予教训、充满答案的戏剧已不能满足他们精神上的需求，而留着众多问号、促使探索和思考的戏剧倒更适合当代观众的智商。他们期望戏剧提供更多、更新的信息，讨厌一览无余、老生常谈。他们对直面人生、敢于触及生活重大矛盾的戏剧是报以掌声的，而对虚假、粉饰的作品则深恶痛绝。矛盾的集中、动作的强烈、故事的生动、情节的紧张，人物的鲜明、结构的完整等等已不再是他们评定一个戏剧作品优劣的最主要标准；哲理的思考、艺术的抽象、意识的揭示、心理的探讨已日益成为他们更有兴味的审美国案。他们还要求大胆更新戏剧的形式，要求有新的结构方式、新的时空观念、新的戏剧节奏、新的艺术手法；形式上的老一套早已败坏了观众的胃口。当代观众对当代戏剧还有许多其他要求，有待我们进一步去研究。"},{"type":"paragraph","text":"戏剧如要适应当代生活的发展，满足当代观众的需求，只是扩大一下题材，增加一点娱乐性，还是远远不够的。必须在戏剧观念上来一个彻底的更新。在这个问题上，思想不妨更加解放一些，宁可急步前进而有所失误，也切不可因循守旧而坐以待毙。值得高兴的是戏剧界的一些有识之士已开始注意戏剧观念的更新，并付诸自己的艺术实践。他们从“屋外”生活的“热流”中感受到戏剧观念更新的必要，于是发出了令人惊喜的“绝对信号”，我坚信具有现代观念的戏剧就象“大街上流行红裙子”一样，必然会在未来的舞台上流行开来!"}]}