{"id":685462,"date":[{"year":1984,"month":10,"day":26}],"page":"3","source":"","region":"","masthead":"","special_issue":"教育园地","column":"中学名誉校长纵谈教育改革","genre":"","count":"2006","ytitle":"","mtitle":"创造型人才与教育改革","ftitle":"","authors":["赵宪初"],"text":[{"type":"paragraph","text":"南洋模范中学名誉校长　赵宪初"},{"type":"paragraph","text":"为了适应社会主义四个现代化的建设，贯彻邓小平同志教育要“三个面向”的指示，我们亟需培养一批有创造性的开拓型的人才。为了快出、多出这样的人才，我们中小学的教育、教学工作，应该怎样进行改革呢?"},{"type":"paragraph","text":"一、多学一些，少考一些。现在学生负担很重，知识面很窄，能力不强，原因就在于考得太多。目前在不少学校里，有一种大家实际上在执行的习惯法，那就是教材上所有的内容，不管学生用得着用不着，用得多用得少，都要不折不扣，照单全收，教师都要学生考试，学生都要记住。为了应付考试，学生不得不花很大精力，强记一些实际上用处不大的东西。我以为，学生对这些东西都要学，但有大量的内容可以不考。例如语文课的古典文是必须学而不须考的，数学的四则应用题和几何难题，以及其他常识性的学科，也是应该学而不必考的。考得少了，负担轻了，时间多了，这样，我们在教学中就可以增加一些新的知识内容，学生也可以有选择地吸收更多的新知识。学得多了，学得活了，学生学习有点自主权，吸收知识有点选择权，也就可以在学习上发挥创造性和开拓性。"},{"type":"paragraph","text":"二、课堂教学应注重开拓知识。现在我们中小学的各科教学，虽然这几年来引进了一些新的方法，有些同志还有自己的创造，但是总的说来，对发挥学生学习的创造性和开拓性还是很不够的。"},{"type":"paragraph","text":"先说教师讲课的内容，似乎受到凯洛夫教育学的束缚。教师讲课，一定要紧扣教材，不大允许拉开去。我以前讲课是有点自由主义的，常常喜欢越出教材，讲一点课本以外的有趣的知识。有时候我在一本新出的杂志上看到一点东西，和教材稍微有点联系，我就要现批现卖，在上课的时候插进去，向同学们介绍，说是从某一本书上刚刚看到的。虽然我自己仅仅一知半解，但这样开一点“无轨电车”，往往很受学生欢迎，有些人就会颇有兴趣地去看这本书或这类书。学生是青少年，求知欲很旺盛，他们是多么希望听教师讲一点对他们来说是闻所来闻的新知识啊!当然这些内容是不会考的，但学生们却不因为不考试而不要听。最近电视台常常播放一些知识竞赛的录像，这些知识竞赛就吸引了很多青少年学生，这就证明青少年学生是很希望多学点知识的。我以为，我们的课堂教学，应该在这方面作一些引导，使学生们主动地从多方面去获得知识，学得多一点，学得活一点，有一点创造性,带一点开拓性。"},{"type":"paragraph","text":"三、考试评分不早搞标准答案。现在的考试，每道题目的答案往往是唯一的，不让学生有讨论发挥的余地。最近又从国外引进了一套命题评分方法，叫做“选择法”，这种方法颇为流行，各科都在推广。据说是为了评分省事，而且准确，不会引起师生矛盾。但是，我们应该知道，考试是教学工作的一外环节，目的不仅是要评分，更重要的应该通过考试来引导学生学习，特别是引导学生向创造型和开拓型发展。最近我看见一个材料，讲蔡元培在南洋公学教书时，为每一位学生出一个专题，指定他看一本或几本书，学生读了之后，就根据这个专题写一篇文章，发表自己的见解，然后由蔡先生评定成绩，有时还写了许多批语。蔡元培这样考试评分大概比“选择法”要麻烦得多。可我觉得这个办法倒是相当好的。当然，这样的考试评分，是不容易准确的，教师会有主观性和片面性，学生也可能不服贴。但培养学生的创造性、开拓型，恐怕应该让学生有自己的见解，而不是拿标准答案来核对，也不能只按课本或教师的讲解来作标准，否则就不是开拓型而是追随型了。"},{"type":"paragraph","text":"四、要允许学生偏科。我们现在中小学里是不允许偏科的。有的人喜爱文学，语文成绩很好，但数理不那么好，仅仅勉强及格，或者有时要开红灯，班主任就要和他谈话:“你少看点小说书，好好用心做数学题目。”这位班主任很关心学生，说话也没有错误。但是，在客观上我觉得偏科现象是避免不了的，而且它也不一定十分不好。我想举一些例字。有一位已经逝世的非常著名的老画家，听说他在杭州一所师范学校读书的时候，语文和国画成绩都非常出色，可是数学成绩不那么理想。数学老师要劝他退学，而语文老师李叔同坚决不放，说他是我的得意门生，将来前途无量。后来他果然在艺术上成为一个全国闻名的非常有创造的大师。如果那时他因为数学不好，而拼命做数学难题，把这个历来被人认为是副科的图画放弃掉，岂不埋没了人才?我举出这个例子，是想说明各人的兴趣爱好是不同的，要培养创造型和开拓型的人才，应该鼓励他们根据自己的兴趣爱好，进行钻研，而不要用全优或门门五分之类来确定“三好”学生。我国的体育健儿郎平、李宁、许海即、朱建华等，他们在中小学时，数学成绩好不好，我不知道。我想也许是不那么高明的。做老师的，做校长的，如果会算命，能预先知道他(她)们可以成为走向世界冠军的运动员，那我们当然可以放他(她)们一马，一路开绿灯放行。但是，当他们还没有成为世界冠军的时候，我们又不相信算命，那我们怎么对待呢?如果数学不及格了，又该怎么办呢?我想这可以作为思考题!这没有标准答案，谨请同志们各自作创造性的回答。"}]}