{"id":685681,"date":[{"year":1984,"month":10,"day":29}],"page":"3","source":"","region":"","masthead":"","special_issue":"文艺百家","column":"","genre":"","count":"3178","ytitle":"","mtitle":"振兴文艺评论","ftitle":"","authors":["陈骏涛"],"text":[{"type":"paragraph","text":"陈骏涛"},{"type":"paragraph","text":"人所共知，在新时期文学的发展中，文学评论是有着不可磨灭的历史功绩的。然而，我们却又时时听到对于评论的批评和不满，有的来自谈者，有的来自作家，有的则来自文学批评队伍自身。这些批评和不满，大致可以归纳为四个字:平、单、田、散。"},{"type":"paragraph","text":"“平”。它有两层意思，其一是平庸，其二是平静。平庸，这是指有些评论文章少真知灼见，多持平求稳:或人云亦云，充斥着陈言旧套；或演绎政策条文，听不见评论者自己的声音；或满篇“训示”，却并无启人之真义。平静，这是指文学批评界缺少争鸣空气，很少就某些问题展开平等的、持续的、有效的争论；在表面平静的气氛之下，掩盖着种种的问题和矛盾。"},{"type":"paragraph","text":"“单”。这里有单薄、单一和单调三层意思。单薄，指评论文章内容的单薄，评论者见解和知识的贫乏。单一，一指评论对象的单一——大多集中于评论作家作品；二指视角的单一——大多从社会的、政治的角度进行评论；三指评论方法的单一——只用一种批评方法，而不能采用多种批评方法进行评论。单调，指文学评论家缺乏自己的个性和风格，或说文学评论家的个性和风格远非丰富多样，而是趋于单一的。"},{"type":"paragraph","text":"“隔”。这是就某些评论文章与作家作品、与读者的关系而言的。就是说，评论者不了解作家的思想意向和创作追求，不能够穷透作品的底蕴，与作家作品，还隔着一层距离；评论者也不了解读者对批评对象的意见，不了解不同屡次的读者不同的审美需要和艺术情趣，批评与读者也隔着一层距离。"},{"type":"paragraph","text":"“散”。这是指从事文学批评的人，大多是散兵游勇，没有组织，更谈不上形成什么批评流派。"},{"type":"paragraph","text":"以上是专就文学评论中所存在的问题而言的。笔者是从事文学评论工作的，自然无意于贬低和否定自己所从事的工作。不过笔者以为:评论者固不应自轻自贱，但也不能自满自足，要听得进不同的声音，自己要有一种紧迫感，以便促进评论工作的变革和振兴。振兴评论，主要靠评论工作者的自强自立。在这方面，笔者以为应该注意下述几个问题。"},{"type":"paragraph","text":"第一，要振作评论工作者的精神状态。"},{"type":"paragraph","text":"一个真正的评论家，应该是有眼光，有气魄，对生活、对创作能够作出敏锐感应；应该是思想解放，敢于站在历史的潮头，提出经过认真调查研究和深思熟虑之后的真知灼见。在当今这个改革的时代，评论家更应站在改革的前列，为生活的变革，为文学事业的变革，呼风唤雨，推波助词。从这个意义上说，评论家也应该是个思想家。没有思想的评论家，他的评论文章一定是苍白的、贫乏的，不可能启人心智。评论家还应该有独立的人格，他不依附于任何个人，他只服从真理。他与作家的关系是平等的、友好的，既不能以势压人，也不能受制于人他应当认真听取读者的声音，但也不能为读者的某些偏见所左右，而应当保持评论者自己的冷静的头脑和独立的判断。评论是一门学问，一个有作为的评论家应该具有科学家那样的诚实的态度、刻苦的精神和严谨的学风，决不能随波逐流和随风转向。什么样的精神状态，对造成什么样的评论家具有关键的意义。评论家:应该改变、振作自己的精神状态。"},{"type":"paragraph","text":"第二，要开阔评论工作者的文学视野和文学观念。"},{"type":"paragraph","text":"一个真正的评论家，应该是眼顾六路，耳听八方，胸怀豁达，视野开阔。心胸狭窄和视野狭窄的人，必然影响到他对文学现象、文学问题、作家作品的态度也常常是狭窄的，其批评就不可能是公正和客观的。文学视野的是否开阔，又跟评论家的文学观念是否开阔有极密切的关系。一个文学观念很开国的评论家，他的文学视野也一定是开阔的，他不会拘于一隅，以个人的好恶来决定对批评对象的弃取或褒贬，而能够从宏观上、从总体上，以发展的眼光来观察问题，对批评对象作出客观的、公正的评价。诸如文学功能的观念、现实主义的观念、典型和典型化的观念等等，都需要有更开阔的理解，应该从狭隘走向开放，从单一走向多样，用业已大大丰富和发展了的文学实践来推进文学观念的发展和变革。"},{"type":"paragraph","text":"第三，要更新评论工作者的知识结构，开辟评论的新的路子，开拓评论的新的方法。"},{"type":"paragraph","text":"面对着新的经济技术革命和各项事业的变革，知识结构的更新已经成为一个迫在眉睫的问题。我们曾经熟悉和钟爱的东西，有的已经变得陈旧，有的则很不够用，而我们所不熟悉甚至视为异端的东西，却需要我们去熟悉、去把握它。当今的文学批评队伍的骨干力量，其知识结构大多是五六十年代形成的，随着岁月的流逝，这些知识的相当一部分至今依然有用，另一部分需要补充和发展，还有一部分则由于陈旧而将要被淘汰。如果从事文学批评的人不认清这一点，那么就会故步自封而不能前进，甚至会成为时代的落伍者而被淘汰。"},{"type":"paragraph","text":"开辟评论的新的路子，这是针对着我们评论对象、视角的单一而提出的。我们总不能都拥挤在单一的作家作品的评论上，还应该注意对于文学思潮的评论，对于文学史的评论，对于某些专门性的文学问题的评论。即令对于作家作品的评论，也可以开辟多种路子:有单个的评论，也有综合的评论；有印象式的评论，也有系统的评论；有微观的评论，也有宏观的评论；有静态的评论(即对此一作家作品的相对静止的评论)，也有动态的评论(即对作家作品作历史的、比较的、发展的评论)……。不管是评论文艺现象、文学问题和作家作品，都不能拘泥于单一的角度，例如社会政治的角度，而应该更开阔些，例如从审美的角度，从社会心理的角度，从艺术形式变化发展的角度等等来分析和评判，使文学评论的角度从单一而走向多样。"},{"type":"paragraph","text":"开拓评论的新的方法，这决不是追逐时髦，而是变革时代各种研究方法发展更替和彼此渗透对文学评论冲击的必然结果。这当然不能导致对传统的评论方法的否定，传统的评论方法仍然是我们在相当长的时间里所必须使用的；但对于新的评论方法我们也不可等闲视之，你可以不使用它(因为你还不会使用或不愿使用)，但却不能不了解它，更不能抵拒和反对它。现在有一些中、青年文学评论工作者，正在尝试运用自然科学中的信息论、控制论、系统论的方法来评论和研究文艺现象、文学问题和作家作品，并且尝试着打通文艺学与其他各门科学之间的联系，尽管还不成熟、不完善，但它给我们提供了新的信息，使评论和研究呈现出新的风貌，为评论和研究注入新的生命，有着不容忽视的开拓意义。"},{"type":"paragraph","text":"第四，要注意扶植和支持年轻的评论人材，造就一支年轻的评论队伍。"},{"type":"paragraph","text":"现在的情况是，有一批年轻的评论人材正在脱颖而出。他们大多是这几年培养出来的大学毕业生和研究生，也有少数有实践经验的工厂工人机关干部和报刊编辑。这批年轻人有知识、有闯劲、善思考，在知识结构上与五六十年代培养出来的评论和研究人材有不同的特点。由于知识结构的不同，也就影响到思维方式的不同、评论视角和方法的不同、文风和体式的不同等等。近些年来，我们的文学创作队伍中的新生力量发展得很快，许多文学新人如今都已成为文坛的中坚力量；然而，文学评论、研究队伍中的新生力量却发展得很慢，他们的能量没有完全得到释放，他们的积极性没有被充分调动，他们的评论和研究成果没有得到应有的重视，这是一个应当引起严重注意的问题。文学创作的繁荣发展，寄希望于年轻一代，而文学评论的变革和振兴，也有赖于年轻一代。在这方面，年轻一辈固然需要学习年长一辈的长处，弥补自己的知识缺陷，切忌陷入新的偏执，要养成严谨的、实事求是的学风，使自己的评论和研究更臻科学、渐趋完善；但年长一辈也需要纠正对年轻人的偏见，学习年轻人的长处，并热情引导和积极支持年轻人的探索和创新。年轻的评论、研究力量倘能得到充分发挥，将会整个改变现今评论、研究队伍的结构，对文学评论、研究工作的变革和振兴具有重大的战略意义。"},{"type":"paragraph","text":"我们正处在一个伟大的变革时代。我们时刻都感受到生活变革的热浪而不能平静。文学创作也正追随着生活的变革而日见其异彩纷呈。面对生活和创作的双重挑战，每一个有作为的文学评论家都应当振作精神，为文学评论的变革和振兴贡献力量!"},{"type":"paragraph","text":"编后:面对改革和文学艺术的繁荣，文艺评论如何振兴和发展，日益成为人们所关心的一个问题，今天我们特发表三位同志的文章，阐述他们的看法。"}]}