{"id":685695,"date":[{"year":1984,"month":10,"day":29}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"连载","genre":"","count":"1787","ytitle":"","mtitle":"崩溃","ftitle":"11、束手难为策","authors":["黄济人"],"text":[{"type":"paragraph","text":"黄济人"},{"type":"paragraph","text":"按中英商定的曼德勒会战拉开序幕。可是正当中国远征军主力第五军的三个师和直属部队以及第六十六军的两个师，刚刚完成在长达三百多公里的平满纳至曼德勒公路附近的集结，准备对进入口袋的日军施行包围攻击的时候，驻防在曼德勒的英国军队，却在夜色的掩护下悄悄爬出战壕，一举渡过伊洛瓦底江，莫名其妙地朝印度方向逃跑了!"},{"type":"paragraph","text":"消息传来，使正在召开的五军师长会议上引起了爆炸。杜聿明的语气充满火药味:“局势陡变，变打为挨打，我统帅部一切依赖英方，咎由自取。我就不明白，我们为什么这样害怕洋人?你们看那个史迪准傲慢自得的样子，简直是我的活老子!我们穷，人穷志短，该让人欺侮，可是打发叫化子也有个时候呀!究竟是什么道理，让史迪威象抓住把柄似的逼迫我们。”戴安澜看了看手表，问:“二百师怎么行动?”"},{"type":"paragraph","text":"杜聿明沉默片刻，改用低沉的语调说:“目前必须集中二百师和新二十二师与日军力争棠吉，棠吉不得，中缅边境物资汇集的腊戍就保不住了。如日军已经占领，我们要全力攻克，如我先敌占领，就必须顽强阻击北犯之敌，使远征军主力集中梅苗、棠吉之间，与日军作持久战。第九十六师掩护主力集中后也要归还建制的。我已将这个意见电告委员长了，但没有得到复电。”"},{"type":"paragraph","text":"廖耀湘问:“长官部罗长官那里有什么指示吗?”杜聿明盯了廖耀湘一眼，嗓门又高起来:“罗长官唯美国主子史迪威之命是听，完全拒绝我的意见!刚才我向曼德勒通了电话，他搞了个什么参谋团团长林蔚的指示来压我。哼，这不是一纸废文么!”"},{"type":"paragraph","text":"杜聿明话音刚落，厚厚的木门“吱”的被推开了，并排出现在门楣下面的，是笑嘻嘻的史迪威和罗卓英!"},{"type":"paragraph","text":"罗卓英跟在史迪威身后，站到会议桌前面，从图囊里取出蒋介石的“手启”电，又象黄门官那样拖腔拖调地宣读起来:“腊戍应有紧急处置，万一腊戍不守，则第五军应顾全大局，派出有力部队掩护英军主力撤退。”"},{"type":"paragraph","text":"杜聿明没有说话，却用手势示意戴安澜、廖耀湘离开这间屋子。他缓缓地跟在他们身后，轻轻地关紧了房门，然后疾步回到自己先前的座位上，点燃香烟，大口大口地抽起来。"},{"type":"paragraph","text":"史迪威笑了笑，摇摇头，朝罗卓英递了一个眼色。罗卓英站起身，用短促而严厉的声音命令他的副手:“二百师立即开赴乔克巴当向追击英军的日军进攻，否则以抗命论处!”"},{"type":"paragraph","text":"杜聿明不快地说:“即使乔克巴当发现日军，有新三十八师在那里掩护，英军撤退已可安全无虑，难道需要两个主力师夹道欢送，英国人的脚杆才迈得开么?”"},{"type":"paragraph","text":"罗卓英捏着拳头说:“现在是中英军事同盟时期，杜军长说话得注意一点。”"},{"type":"paragraph","text":"史迪威朝罗卓英摆摆手，看着杜聿明说:“不，不，军人的语言比起行动来，是微不足道的。我就曾经骂过英国人，但是现在不骂了，不仅不骂，我还得拍拍英国人的马屁。为什么呢?中国有一句创造性的语言，叫做‘若要取之，必先予之’。这是你的委员长教给我的，当然他也教给了你，这就为我们之间的谅解与合作提供了平坦的广阔的前景。”"},{"type":"paragraph","text":"杜聿明没有理睬史迪威，对着眼前谈蓝色的烟雾，自言自语:“要么在平满纳打下去，要么退守棠吉，这也是符合委员长命令的!”"},{"type":"paragraph","text":"史迪威站起来，鼻孔里呼呼出气，把口唇上的胡须都吹动了:“曼德勒会战已经取消，你留在这里干什么?中国军队吃饭不打仗吗!”"},{"type":"paragraph","text":"杜聿明瞪了史迪威一眼，咬着牙齿说:“我吃的是中国饭，不是英国饭，也不是美国饭!”"},{"type":"paragraph","text":"史迪威讪笑起来:“关于这个问题，我不与你辩论了，因为自从你和一个英军上尉有过坦率的交谈以后，事情就有了答案。至于何应钦这个人，杜将军不会不认识吧。就是这个无能的军政部长，使我们对国民党政权大失所望!你想想看，美国送给中国的大批物资，是美国纳税人出了钱的，一交到你们的军政部就公开盗卖，私下瓜分。你们的头目这样糟糕，怎么能争取战争胜利呢?我们的罗斯福总统又怎么去对美国人民说话呢!”史迪威话没说完，杜聿明就箭步跨出房门，回敬着屋内吼叫的，是他在关门时用吃奶的气力换来的木门震裂的声音。"},{"type":"paragraph","text":"杜聿明感到，史迪威的一席话，已把他从困惑的痛苦里解脱出来，他现在终于明白:委员长之所以派罗卓英入缅，是想利用陈诚与何应钦的矛盾，去缓和史迪威与杜聿明的矛盾，为自己争得指挥盟军的大印；而“中国通”史迪威也想利用陈诚与何应钦的矛盾，去控制一部分中国军队，参与盟军指挥权的竞争。感叹之余，杜聿明写了一首诗，在五军师长会议上当众宣读:捧檄出神州，天涯作壮游。关山欣聚首，风雨感同舟。束手难为策，依人岂善谋?重温西汉史，无语对班侯。"}]}