{"id":685973,"date":[{"year":1984,"month":11,"day":1}],"page":"4","source":"","region":"","masthead":"","special_issue":"电影与戏剧","column":"谈谈观众学","genre":"","count":"1632","ytitle":"","mtitle":"“永远不要责怪观众”","ftitle":"——著名电影剧作家柯灵谈观众学","authors":["容正昌"],"text":[{"type":"paragraph","text":"容正昌"},{"type":"paragraph","text":"在著名电影剧作家柯灵同志的寓所，我们谈到了最近刘宾雁同志提出的一个难解的谜:有几亿观众的中国，怎么有的影片还会赔钱。"},{"type":"paragraph","text":"柯灵同志正在抓住珍贵的时光，来完成他的长篇，但他还是对我国电影事业的现状倾注了关切。因此，这个“谜”，引起了他的议论。"},{"type":"paragraph","text":"他风趣地说，“现在‘关系学’很流行，但没听说过谁在研究文艺和观众的关系学。观众为什么会走进影剧院，就值得很好地去想一下。看来目前有些影片是不能吸引人们了。据说有的并不上座的电影院和戏院，被年青的情侣用来作为他们会面的地方。但这能责怪观众吗?苏联的大戏剧家丹钦柯在探讨一个戏不被欢迎的原因时，就得到过这样的结论:永远不要责怪观众。”"},{"type":"paragraph","text":"谈起看电影这件事，他说，实际的情况往往是:人们工作之余，或者到了假日需要调剂一下精神，就跑到电影院里去，有时还会“合第光临”，进行一番文娱活动，以丰富文化生活。但有一点是明确的，他们不是来听政治报告和学术报告的。区别所在，首先就是要观众愿意掏腰包，惠然肯来。来了，看了，看得满意，心里高兴；看得不满，感到扫兴。而且跑出电影院，就和四周的人七嘴八舌地制造舆论。而这种宣传，常比报刊上的褒贬有力。好电影可以引得观众蜂拥而至，“宾至如归”，不好的电影则“门可罗雀”。观众决不会轻易跑来上当。所以电影新作的问世，很有点象政治家竞选，但政客竞选可以拉选票，甚至实行贿选，电影却只能听观众自由选择，毫无通融余地，这是一般的情况。当然也有一些有水平的影片，而观众却不上门的。这是极个别的现象，即使如此，也还是要从电影从业人员方面找原因。"},{"type":"paragraph","text":"柯灵同志谈到如何正确调整好电影与观众的关系问题时说:“一九一八年《新青年》提倡戏剧改良的时候，傅斯年就已经看到:‘创造新戏，比创造新体文学，难好几倍。都因为后者可以孤行己意，不必管社会容受的情形，前者却不能对于社会宣告独立。登台说法，总要有人来听，如果没有人理，一番事业无从措手了。为这缘故，犹不能不体察社会情形的形势。’戏剧不能对观众宣告独立，孤行己意，和电影是完全一样的。”"},{"type":"paragraph","text":"接着柯灵同志又说了一个故事:一九二一年，汪仲贤劝说上海新舞台，花了大量人力物力，演出肖伯纳的《华伦夫人之职业》，虽然当时演员夏月润、夏月珊都是名角，但演出结果却遭惨败。这次尝试，在上座方面，不但不能比他们常演出的《济公活佛》，而且是演出中观众不断“抽签”，闭幕时只剩了四分之三，根据当时记载，“有几位坐在二、三等座里的看客，是一路骂着一路出去的”；这主要原因是剧中表现的生活和思想，不能为当时的观众所理解、所接受。汪仲贤由此得出和傅斯年同样的结论:“剧场不能与看客宣告独立，如无看客，即无剧场”。"},{"type":"paragraph","text":"柯灵同志接着说:其实，早期的中国电影艺术家，是十分注意研究观众心理的。并且还有一些“独得之秘”。例如张石川，他就有个老生常谈:说是一部影片，开映只要打听家庭妇女看了之后，能否把故事向旁人有头有尾地讲清楚。能，那就有可能受到观众欢迎，否则就有失败的危险。又说，要使观众“哭得痛快”、“笑得开心”……。这当然都是就技术上立论的，可是也决非齐东野语。今天的电影观众，更是来自五湖四海、五岳三山，众口难调，确也是个事实，可是其基本点，则应该是相通的。听说有个极有成就的话剧演员发表过一番感慨的话，说是今天的舞台演出是:生活中有的，舞台上没有；而舞台上有的，又是生活中不多见的。果真如此，要引起台下观众的共鸣，那就难了。真正成功的电影、戏剧总是和时代的脉搏、人民的心声息息相通的。"},{"type":"paragraph","text":"在谈到艺术表现上的创新追求时，柯灵同志说:作为电影，戏剧艺术家当然应当有勇气作各种创新的尝试，但又无论如何不能忘却要争取观众对自己的了解。创新是为了增加吸引力，而不是增加隔膜。在这种场合，不存在“光荣的孤立”。"},{"type":"paragraph","text":"今天的一切都面临着一场大的变革，掌握在人民手中的电影事业，必然会有飞跃的变化，但变来变去，即使变到天上，还是要回到地面，那就是尊重观众，象尊重自己一样。"}]}