{"id":374066,"date":[{"year":1958,"month":8,"day":4}],"page":"5","source":"“星火”杂志","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"3006","ytitle":"","mtitle":"黎巴嫩游记","ftitle":"","authors":["奥·维列依斯基","友协节"],"text":[{"type":"paragraph","text":"苏联画家　奥·维列依斯基"},{"type":"paragraph","text":"从叙利亚首都到黎巴嫩首都总共只有两个半小时汽车路，为了使旅行者对这个距离造成一种错觉，自然条件在这个短时间里变化很大，一个景色接着一个景色，使你觉得不知道走了多么远的路了。道路刚刚经过光秃的峭壁和风化的岩石峰峦，一下子又象箭似的直穿这流水潺潺的峡谷，爬上山脊，又重新向下飞驰而去。"},{"type":"paragraph","text":"到了这个地方，即使是饱经风霜的旅行家也不禁要失声惊叹。远处，在一片蔚蓝的海洋的背景上，出现了一个白里透红的点子，它渐渐地扩大起来，形成了城市的轮廓。"},{"type":"paragraph","text":"从细细的松树干中望过去，远方的城市显得特别美丽。这些松树的树梢都被修平了，远远看过去，好像蕈子一样。我们从汽车里下来，怀着敬意拍拍树干，弄得同路者莫名其妙。原来我们以为，这便是作为国家标志的著名的黎巴嫩雪松、在国旗、钱币、黎巴嫩士兵军帽上都绘有这样的标志。结果他们解释说，黎巴嫩雪松只生长在一个地方的高山上，那里被宣布为国家的禁区，约有四百株"},{"type":"paragraph","text":"我们的司机说明了这一切，又开始热烈地赞扬地中海的美景亲、对他亲说，已不是第一次看到它了、他感到奇怪的是，为什么要叫黑海、白海、红海，而这些海的颜色和名称毫无相似之处，而颜色最蓝的海洋又为什么不叫做着海，却叫做地中海。就在这样的议论声中，我们进入了喧闹的贝鲁特街道。"},{"type":"paragraph","text":"贝鲁特水果市场的丰盛和美丽使我们惊叹不绝、在老远的地方，还没有看到水果铺，就已经可以闻到一股难以想象的香气，不一合，你便堕入了水果的王国。水果的各种形式和色泽简直是出人意外一串串的葡萄，有李子那么大，李子又有苹果那么大，而苹果……我不说下去了，怕引起人们的嘲笑。最好是去看看，就合相信这种难以置信的形状了。"},{"type":"paragraph","text":"但是，黎巴嫩的水果还不只是大，小贩从托盘上拿起一只普通的石榴，很容易地就能挤出满满一杯甜的汁水、大家知道，地中海沿岸潮湿的气候对水果的生长是很适宜的、所以，水果是黎巴嫩出口的主要项目。"},{"type":"paragraph","text":"贝鲁特的空气潮湿而闷热，夜里也不凉快、到了夏天，有钱人家通常都到山里去，当然，不是所有的人都能用这种办法来避暑的。"},{"type":"paragraph","text":"第一次游览市区的时候，我们就来到了港口。港口占地很大，周间集中了很多写字间、仓库和机关，差不多吞下了半个城市。满街满巷都堆着木箱、麻袋、大包小捆，很容易使人走失在这个迷宫里、这里有很多搬运工人，但不是所有的人每天都有工作。贝鲁特港的搬运工人个个身强力仕。在黎巴嫩人民争取白由独立的斗争中，他们是一支巨大的力量。"},{"type":"paragraph","text":"好容易走出港口，我们在海岸上找到了联合国教育、科学和文化组织的大楼，苏联造型艺术展览会就是在这座大楼里举行的、虽然这座大楼离市中心很远，但来参观展览合的人仍很多。有工人、大学生、大学教授、商人、小学生，有神学院的学生、修士，也有苏联侨民，总之各个阶层的居民都亲了。"},{"type":"paragraph","text":"我们和文化界人士、杰出的和平战士见了而。结识了黎巴嫩著名的社会活动家、建筑即安土恩·塔别特，著名作家乔治、汉纳，他写的“寺院的信徒们”巴译成俄文在苏联出版，我们在汉纳家里，和很多作家和艺术家对现代艺术展开了热烈的谈话、在和少数拥护抽象主义艺术的人争论时，主人和他大多数的朋友都支持我和画家鲁德涅夫的意见。差不多黎巴嫩的整个创作知识界都开始走上了现实主义的道路。"},{"type":"paragraph","text":"我在壁阅黎巴嫩观众的意见时，看到了这样的话:"},{"type":"paragraph","text":"“……、这个展览会和显示实力政策的臭名远扬的‘友谊访问’相比，是多么能征服阿拉伯人民的心呀。”写这条意见的人是指访问贝鲁特的美国舰队。接运好几天，有很多美国水兵穿着夏季制服在黎巴嫩首都的街道上游荡、贝鲁特的居民不喜欢这种包含了许多街头丑事的访问。而这一次的友谊访问、更不受黎巴嫩人民的欢迎，因为这次访问和迫使黎巴嫩加入巴格达条约的压力太吻合了。"},{"type":"paragraph","text":"……贝鲁特的海滩和设备良好的旅馆吸引着很多外国人、我们是十一月里到黎巴嫩的。一般来说，这时候已经过了疗养的季节，但是这仍然没有妨碍我们在海里游泳。我们只能在帐幕下描绘海洋，而且日中的时候还不行、贝鲁特的海滩很美，倾斜的沙地，海水清澈得可以望见海底和水中的生物。"},{"type":"paragraph","text":"有一次，我和鲁德涅夫乘小艇离海岸划得很远，这种小艇很特别，船面上铺着一张紧密缝合的甲板，也没有划船的人坐的凹下的地方、坐着划船的时候总是把两脚盘在身下，或是把脚挂在水里。最矫捷的运动员是站直了划的、这种小艇很不稳当，我们最后终于落入了海水、我们游水赶上了浮开的木桨，就倒在又深又滑的，甲板，上、鲁德涅夫发现他丢了眼镜，我们朝浅蓝色的海水里望下去，马上在很深的地方发现了眼镜和一群鱼，它们正好奇地图着这个新奇的东西呢……"},{"type":"paragraph","text":"我们住在一个专为旅行者和疗养者准备的旅馆里，它的名称叫“比亚利莎”，这是法国南部靠近西班牙边境一个疗养地的地名、所以这里占整个底楼的咖啡室也是按法国风味装修的、在中央的墙上挂着一只巨大的黑牛头和插进它身子的标枪。招待员湘看门人的衣着也很引人注目，他们头戴黑色的平顶帽子，身穿红衣短外套，完全是斗牛士的打扮。"},{"type":"paragraph","text":"从我们房间的洋台上可以看到海洋、巨大的仙人掌的丛林和砂丘、在这些砂丘中的山洞里住着贫民。皮肤黝黑的妇女穿着花花绿绿的灯笼裤，头上顶着涂颜色的泥坛，三三两两地到城里去取水。"},{"type":"paragraph","text":"我们在黎巴嫩游历了好几个地方，印象最深的就是巴里贝克。这个城市靠近叙利亚边境。那里的庙宇遗迹是罗马统治时代益利奥波里斯城的装饰。从地球各个角落到黎巴嫩亲的旅行者们，都要来欣赏这残存的古代庙宇的遗迹。六根十大公尺高的圆柱，上面是哥林多式的柱顶，托着由大块石头形成的异常美丽的柱头腰线。这一切就是著名的丘比德寺院的残迹、第七根柱子和一部分腰线是在十九世纪末叶由于地震而塌掉的。虽然经常有地震，但巴呼斯寺院却很完整，它的建筑非常惊人。"},{"type":"paragraph","text":"发掘出巴里贝克古迹的地方比叙利亚的巴里米尔要小得多。但是建筑物之宏伟远远超这巴里米尔。巴里贝克是一个热闹的、风景优美的城市，市中心有一个始终无法取消的市场、游牧的阿拉伯人在这里出卖骆驼和驴子。这个热闹的市场被一深高高的墙头图着，从墙外只看见骆驼的头和它们悲伤的眼睛。它们非常像手工制作的玩具。在任何一个阿拉伯城市都可以买到这样的木头骆驼，也有两个在一起的，或是整队骆驼由一个骑驴子的人带领的玩具。这种民间玩具非常普遍，它和其他任何民间创作一样，十分逼真和富有表现力。"},{"type":"paragraph","text":"……到黎巴嫩去以前、我们在叙利亚住了一个半月。因此有很多机会使我们确信，阿拉伯人民对苏联、苏联人民的友好态度、在黎巴嫩，我们又一次亲眼看到了这种友谊和同情的表现。"},{"type":"paragraph","text":"我们在贝鲁特度过了自己的节日——十月革命节。我们到苏联使馆去的时候，老远就看见使馆门口挤满了群众、大门敞开着，院子里也挤满了人，闹烘烘的像蜂窝似的。原来这是欢乐的人群来向苏联政府代表致以节日的祝贺·这里面有代表团，有小组，也有个人，男女老少都有、窗子也都敞开着，偶而有个使馆人员出现在窗口，院子里马上举起了千百只手，发出了友谊的呼喊，表示祝贺。这一天使馆的每一个房间，速最小的房间也都成了接待室，使馆的每一个人都接待了亲祝贺的群众，天渐渐黑了，屋子里开了灯，黑色的天空出现了明亮的星星，可是群众还是没有少下去。这样的情况一直连续了三天之久。这是我们在阿拉伯国家安行的一个最深刻的印象和最宝贵的回忆。我想把我作的关于阿拉伯人民和阿拉伯国家的素描，作为友谊的答复。如果这个愿望即使在很小的程度上能沾到的话，我就很高兴了。"},{"type":"paragraph","text":"(友协节译自“星火”杂志1656年第21期)"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1958\\08\\5884050401.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>贝鲁特的中央广场</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1958\\08\\5884050402.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>巴里贝克古迹</FONT>"}]}