{"id":374021,"date":[{"year":1958,"month":8,"day":4}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"热烈拥护维护和平关系人类命运的重大措施","genre":"","count":"2170","ytitle":"文教科技界坚决支持中苏领导人正义主张","mtitle":"美英如扩大战祸就自取灭亡","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　上海文艺、教育、科学技术界人士热烈拥护中苏两国伟大领袖的会谈公报。他们在昨天晚上纷纷发表谈话，坚决支持中苏两国立即召开大国政府首脑会议的主张，要求美英侵略军立即从中东滚出去。如果帝国主义战争狂人竟敢扩大侵略战火，那末全世界人民就把它们送八坟墓!"},{"type":"paragraph","text":"交通大学校长彭康说，中苏两国伟大领袖的会谈公报，对于反对侵略和维护世界和平具有决定性的作用。中苏两大国团结一致，坚决和全世界爱好和平的人民站在一起，反对侵略战争，绝不怕帝国主义的战争挑衅。美英帝国主义如果继续拒绝从黎巴嫩和约旦撤出侵略军，拒绝和缓国际紧张局势，阻挠大国政府首脑会议的召开，加紧准备新战争，破坏世界和平与人民的安全，全世界爱好和平的人民就会更紧密团结起来，坚决、彻底地把帝国主义从地球上消灭干净。"},{"type":"paragraph","text":"复旦大学副校长苏步青说:这两位伟大的马克思列宁主义政党的领袖的意见，表达了中苏两国人民的共同意志，表达了社会主义阵营各国人民的意志，也正是全世界爱好和平和爱好自由的人民的意志。我们不要战争，但也决不害怕战争。如果帝国主义胆敢发动侵略战争，就是自取灭亡。"},{"type":"paragraph","text":"同济大学副校长李国豪说:美英帝国主义是外强中干的纸老虎，如果他们胆敢发动侵略战争，中苏两国人民一定和全世界人民团结一起，彻底消灭侵略者。我们教育工作者和科学技术工作者要提高警惕，同时在技术革命和文化革命中跃进再跃进，不论在反对侵略战争与和平建设中，都要打垮帝国主义。"},{"type":"paragraph","text":"国际足球裁判方荣富说:美英帝国主义侵略中近东的海盗行为，直接威胁了世界和平，加剧了国际紧张局势，我们为了维护和平和巩固和平，决不容许帝国主义者胡作非为。正如中苏领袖会谈公报上说“如果帝国主义战争狂人竟敢把战争强加在世界人民头上，那末，所有爱好和平和爱好自由的国家和人民必将紧密地团结在一起，彻底地消灭帝国主义侵略者，奠定世界的永久和平。”"},{"type":"paragraph","text":"中山医院院长崔之义说，中苏两国领袖会谈公报充分表明了我们中苏两国人民是热爱和平的。我们主张以和平谈判的方式处理国际间的一切争端，反对帝国主义的侵略行为。现在美英帝国主义企图把战争硬加在中东人民头上，把全世界人民拖到战争的边缘，这是我们不能容忍的。我们要再一次警告美英帝国主义，必须从中东滚出去。"},{"type":"paragraph","text":"刚从斯德哥尔摩参加裁军和国际合作大会回来的中国代表团团员、复旦大学附设仪器制造厂车间主任蔡祖泉说，中苏领袖会谈公报，是一个制止侵略战争、拯救和平的公报。它给全世界爱好和平的人民带来了莫大鼓舞。斯德哥尔摩裁军和国际合作大会表明，各个国家的人民都热爱和平，反对战争，反对扩军备战，反对核武器试验。我们知道光依靠爱好和平的善良的热望，是得不到和平的。和平是要斗争得来的。全世界人民必须团结起来，反对战争，拯救和平。中苏领袖会谈公报是和平的有力保证。美英帝国主义必须立即撤出中东，假如胆敢扩大战争，就将遭到彻底的消灭。"},{"type":"paragraph","text":"上海市供电局副总工程师陈蟾安说，正当帝国主义阴谋进一步侵略西亚阿拉伯国家的时候，这份会谈公报是对帝国主义的当头棒喝，公报表明了我们和平人民的力量，帝国主义如敢发动战争，全世界和平人民将坚决埋葬他们!"},{"type":"paragraph","text":"著名电影演员白杨，前天刚从斯德哥尔摩参加裁军和国际合作大会回到上海。昨天，当她看到这个消息后非常激动地对记者说，这是一个对和平人类有重大意义和显示强大和平力量的公报。她回忆起出席裁军和国际合作大会的情景，代表们在会前听到美国侵略黎巴嫩的消息后，都表示了无比的愤怒。大会开幕那天，就通过一项谴责美国侵略者的决议，全场掌声经久不息，反映了爱好和平人民的坚强意志。白杨说，从黎巴嫩、约旦、伊拉克等国代表的发言中，也听到了觉醒了的阿拉伯人民反殖民主义斗争、争取民族独立的最强音。她说:人民的力量是无穷无尽的，它超过任何原子弹和氢弹。有了中苏两国人民的团结，和平一定战胜战争。"},{"type":"paragraph","text":"上海戏剧家协会主席、上海戏剧学院院长熊佛西说:“这是一个对全世界人类和平事业具有重大贡献的文件，将永远为世界和平人民放出无比的光芒。它一方面对全世界一切为和平独立斗争的人民给以坚决、有力的支持；一方面给美英帝国主义无情的警告。使全世界人民进一步认清美英帝国主义的侵略罪行和见不得人的政治阴谋。美英帝国主义应该立刻把侵略军从中东、从我国台湾、从朝鲜和日本滚出去!立刻停止一切核武器的试验。"},{"type":"paragraph","text":"刚从外地进行巡回演出回上海不久的上海京剧院院长周信芳兴奋地说:这是继中苏友好同盟互助条约后，又一个对世界和平有力保证的历史文献。它不仅代表了中苏两国八亿人民的对保卫和平、反对侵略的钢铁意志，更代表了全世界爱好和平人民的对保卫和平、反对侵略的钢铁意志。周信芳说，他读了中苏两国领袖在北京会谈公报号外新闻后，心里有说不出的兴奋。他表示作为一个戏剧工作者，今后将更坚决地把自己的一切，献给保卫和平、反对侵略的神圣事业。"},{"type":"paragraph","text":"六十八岁的国画家沈迈士听到这个消息后，马上到街上排队买了一份联合号外。他很激动地对记者说，这个公报更显示了东风进一步压倒西风。中苏两国党、政府和人民的伟大团结，是和平的坚强保证，是无敌的力量。它将震动全世界，叫战争贩子发抖。他说，他将鼓励他在部队的儿子，密切注意目前的国际形势，作好一切反侵略的准备。为了拥护和贯彻这个伟大的会谈，他自己也要贡献出一切力量。"}]}