{"id":374069,"date":[{"year":1958,"month":8,"day":4}],"page":"5","source":"","region":"","masthead":"","special_issue":"教育生活","column":"","genre":"","count":"1907","ytitle":"","mtitle":"勇敢乡农业中学的农业知识课","ftitle":"","authors":["徐良泉"],"text":[{"type":"paragraph","text":"江苏省如皋县勇敢乡农业中学　徐良泉"},{"type":"paragraph","text":"农业中学是专业学校性质，教好农业知识课才能体现农业中学的专业性。为了实现本地棉粮增产指标，提前实现农业发展40条纲要，我教农知课时，就以作物为中心、以季节为顺序、理论结合实际，一面讲授系统的科学知识，一面抓紧当前生产任务，贯彻当前的生产措施。"},{"type":"paragraph","text":"生产上需要什么就教什么"},{"type":"paragraph","text":"首先向乡党委了解了本乡的生产规划。按照计划的作物种类、生长发育过程和相应的技术措施，自编教材，按农时季节来安排教学进度，贯彻“生产上需要什么就教什么”的原则；同时又配合省编的农业知识课本，拟出教学提纲，进行教学。"},{"type":"paragraph","text":"麦假以前先后教了这些生产知识:①三麦。如三麦田间管理，消灭病虫害；并从事挖排水沟、除杂草和拔鬼麦、制石灰硫磺液和喷药治麦蜘蛛等实习。②棉花。如怎样种棉花、选棉种，营养钵的功用和制法，怎样做方格苗床，整枝摘心，拥土、安全使用1605和1059治棉虫药等；并从事棉种拌西力生、温汤烫种、做养营钵、做方格育苗等实习。③水稻。如怎样做湿润秧田，怎样进行三五方形密植；并观察社员做湿润秧池。④玉米。如玉米的生长和繁殖，玉米杂交育种；并培植玉米杂交田一亩。⑤山芋。如山芋温床育苗，月光花嫁接山芋，怎样扦插山芋；并做山芋玻璃温床一座及月光花育苗、深沟高垅水平扦插等实习。结合这些内容的实习，还相应地讲授课本知识(省编的农业知识课本)。以自编教材与省编课本穿插使用。做到理论和实际结合，教学和实践并进。"},{"type":"paragraph","text":"改进教学方法"},{"type":"paragraph","text":"为了使学生更好地掌握增产技术，随时向社、队推广，以促进生产跃进，在农业知识课的教学中，除了注意教材的思想性、科学性、系统性以外，还应该注意到教学方法的改进。"},{"type":"paragraph","text":"1、系统讲解，尽量做到通俗易懂，当堂巩固。每课讲解，都在学生已有的生产知识基础上启发提问，由浅入深，把生产实践中的感性知识提高到科学理论水平上去，又将理论通俗化，使学生易于理解、领会。"},{"type":"paragraph","text":"2、打破常规，经常变田头为课堂，边学边实习。使学生在理解科学知识之后，能在实际中得到印证，从实际中学会技术措施，以提高知识质量。例如教营养钵时，我们在课堂外边边做边讲，教完之后，再让学生做；讲玉米杂交育种、湿润秧田时，先带学生到田间观察，学生看了觉得新奇，提出各种疑问，然后根据学生的疑问，再作系统讲解。"},{"type":"paragraph","text":"3、种试验田，理论与实际结合。我们的试验田分校内、校外两种。校外试验田是学生在队里种的试验田，每人有五分至一亩地，是通过乡党委拨给学生的。校内试验田怎样做，校外的试验田也同样做，形成试验纲。校外试验田分布各队，在社队树样子。"},{"type":"paragraph","text":"我的八个老师"},{"type":"paragraph","text":"我过去既未直接搞过农业生产，也未学过农业科学，三个月前我还在县水利局做秘书工作。教农业知识课大有困难。但是我没有被困难吓倒，我相信在党的正确领导下，只要自己刻苦钻研，对任何事都可由外行变内行。为了学习农业生产知识，教好农知课，我找了八个老师:"},{"type":"paragraph","text":"1、钻研有关农业生产方面的参考书。以“农业技术”(北京出版)和“农村科学”(现改名“农业科学知识”浙江出版)两种杂志为主，再辅以一些农业生产小丛书。"},{"type":"paragraph","text":"2、学习县农林局的业务指导文件。县农林局根据农业发展纲要40条的要求，结合本县生产情况，按时对农业生产发出各种具体指示。参考这些文件，结合本乡情况进行教学，正体现了教育为政治服务，教育同生产劳动结合的方针。"},{"type":"paragraph","text":"3、密切与技术推广站联系。如教营养钵和方格育苗的制作，单靠参考书还没有把握，使请教技术推广站，得到做营养钵时“泥料和水抓在手上团得起来、抛在地上散得开来即合度”的经验。回来依这标准试做，果然很顺利。这样教学生就较有把握。"},{"type":"paragraph","text":"4、吸取老农的经验。如玉米杂交育种，队里买了五斤客种，究竟能种多大面积，心中无数，请教了老农以后，就解决了问题。"},{"type":"paragraph","text":"5、向学生学习。我们的学生，有的参加生产已有四、五年之久，具有一定的生产经验，很值得向他们学习。如搞紫穗槐育苗，教师浸种一星期尚未发芽；而姜金桂同学浸的五天就能发芽。为什么呢?问过他以后才知道他把种子放在灶台上，保持一定的温度，所以能提早发芽。因此，跟同学们虚心研究，向学生学习，也能解决教学实践过程中的一些问题。"},{"type":"paragraph","text":"6、收听县委生产广播大会的广播，参加乡里的生产行政会议。"},{"type":"paragraph","text":"7、向农药厂要农药说明书。如向苏州常州农药厂索得“二、四滴”和“萘乙酸”说明书，研究农药的性能与使用方法。同时我们又跟丰产单位通信联系。如向广东省钦县农业学校索得月光花种子，和有关月光花嫁接山芋的说明书。"},{"type":"paragraph","text":"8、自己在劳动实践中摸索。如棉子温汤烫种，教师只看了几本书上的介绍，没有实践经验，于是先搞少量试验，在摸索中取得经验后，再推行这一技术。"},{"type":"paragraph","text":"所以我教农业知识课，正是边教边学，一边做先生、一边做学生。"}]}