{"id":374133,"date":[{"year":1958,"month":8,"day":5}],"page":"3","source":"","region":"","masthead":"","special_issue":"社会大学","column":"毛主席哲学著作是启发劳动人民智慧的钥匙","genre":"","count":"2095","ytitle":"","mtitle":"哲学与农业生产相结合的良好开端","ftitle":"钱塘江农民第一哲学小组是怎样建立的?","authors":["杨明震","林进成"],"text":[{"type":"paragraph","text":"复旦大学哲学系学生　杨明震　林进成"},{"type":"paragraph","text":"7月9日中午，我们帮助浙江省海宁县荆山农业社新南耕作区第十四生产队建立了该社第一个农民哲学小组。经社党总支命名为钱塘江农民第一哲学小组。"},{"type":"paragraph","text":"这个哲学小组是怎样建立的呢?我们做了些什么工作呢?"},{"type":"paragraph","text":"该队在生产上是比较落后的。去年减了产，今春在积肥运动中，被评为三类型队。如何增产?怎样变落后为先进?成为该队农民的普遍要求。减产的主要原因之一，是肥料不足，而当前的肥料又不能满足需要，大量积肥就提到日程上来了，党和社的行政领导支持了社员张咬毛的建议，在几天内，试制成功了几种肥效高、成本低的化肥，组织了青年突击队，并于7月7日正式建成了化肥厂，这是该队在大跃进中最灿烂的一朵鲜花。厂的建立，要求其他工作也要跟上去，受了鼓舞的青年积极性也空前提高，要求做好其他工作:改进生产管理，改革生产工具，提高劳动生产率，种好试验田，……同时也要继续改进化肥厂。可是在这样许多工作面前，往往感到困难多、办法少，有些还缺乏信心，懂得并掌握革命的道理和办法，就成为他们的迫切要求，这是农民哲学小组成立的物质基础和思想基础。"},{"type":"paragraph","text":"我们想到了总路线，我们要不断革命。这样生产队的全面工作才会不断跃进，青年的革命热情才不会冷却，我们也才不会因满足于一些成绩而长起了骄气和暮气。青年，既然能成为积肥运动的突击力量，为什么不能成为全面工作的突击力量呢?从总结办厂的经验也体会到了矛盾是可以转化的，落后是能变为先进的，任何困难都能克服，关键在于要听党的话，走群众路线，打破迷信，敢想、敢说、敢做、敢为，如果他们懂得了这些实际上的革命道理，就会自觉地进行革命，小队的面貌还将会大大地跃进。刘少奇同志教导我们必须把马列主义应用到实际工作中去，把唯物论和辩证法应用到实际工作中去。我们觉得这是个好机会。这样做了，将使党的事业高速度推向前进。因此，我们打算建立起农民哲学小组。"},{"type":"paragraph","text":"当我们打算这样做的时候，问题又产生了。是否能够建立起来呢?他们不懂哲学怎办呢?他们是不是能学习哲学?但是，我们又想到要做一个敢想敢说敢做敢为的人，要敢于破除迷信，革新创造，敢于坚持真理，为真理冲锋陷阵，要树立起先进和革命的旗帜；我们又想求新造船厂工人既然能学习哲学，农民为什么不能学习呢?工人成立了哲学小组，难道农民就不能成立吗?于是，我们的胆子大了，我们豪迈地讲:哲学小组一定能成立。也只有这样，才能进一步做到“哲学为生产服务”。这是真理。于是，7月9日上午的下乡劳动锻炼全体大会上，我们提出了响亮的战斗口号:今天中午成立荆山社第一个农民哲学小组。"},{"type":"paragraph","text":"这不是没头没脑的盲干。午饭后，厂里开始生产了，我们向全体突击队员倡议:成立荆山社第一个农民哲学小组。他们问:哲学是啥东西?我们说，哲学是讲革命道理的，教我们懂得怎样进行革命，生产怎样大跃进，怎样进行各项工作，战胜困难。比如，如何把化肥厂办起来，继续改进，如何把生产管理好。这一说，就引起了他们的极大兴趣，一下子就有12人报了名，他们是党员、团员和青年积极分子。接着，我们又讲了哲学过去只有在大学里上，只有大学生和高级知识分子才学；现在，共产党领导好，农民也成立了哲学小组，我们要在厂里学，在田间学，在任何地方都学。于是，他们的情绪更加高涨了。接着就讲起第一课，边生产，边上课，讲台没有，课桌没有，教案更没有，也没有教授讲课，学员最高程度也只有高小程度。也许有人认为这不是哲学课，但这却是最生动的哲学课，因为讲的是生产实践中的哲学。"},{"type":"paragraph","text":"农民哲学小组的牌子和造肥厂的牌子并排挂在厂门上。哲学小组随生产力的发展而产生，并且推动生产的前进。辩证唯物主义在劳动人民中找到了它的物质基础，劳动人民在辩证唯物主义中找到了思想武器。"},{"type":"paragraph","text":"农民哲学小组的建立不仅提高了农民的思想，推动生产，而且大大地教育了我们。首先我们体会到只有把心彻底交给党，与人民群众相结合，认真细致地了解群众的要求，相信群众，依靠群众，全心全意按照群众的要求去办事，才是真正地走了群众路线。"},{"type":"paragraph","text":"其次，我们体会到要解放思想，敢想、敢说、敢做；从前认为办不到的，今天我们就要打破迷信办起来；别人还没有干起来的，我们就要大胆先干起来。"},{"type":"paragraph","text":"我们还深刻体会到，理论与实际的关系是“实际——理论——实际”。理论是实践中产生的，学习理论的要求也是从实践中产生的；只有真正参加实践的人，才真正懂得理论的可贵。农民对于学哲学感到欢欣鼓舞，不是没有道理的。我们自己也是如此。过去在学校里学理论，从概念到概念，空空洞洞，对理论的作用也体会不到。当我们在这里帮助农民办工厂、建立哲学小组时，感到解决实际问题的能力很不够，办法少，多么希望有理论来指导啊!不过，我们对于当前发现的一些矛盾，并不害怕；我们懂得:没有矛盾，就不能前进。只要我们依靠党的领导，走群众路线，向毛泽东哲学思想请教，边干边学，是会不断地解决矛盾，不断地跃进的。"},{"type":"paragraph","text":"农民哲学小组的建立是毛泽东哲学思想的伟大胜利，是哲学战线上的一个革命；它标志着哲学工作的新发展，哲学与农业生产相结合的一个良好开端。"}]}