{"id":374137,"date":[{"year":1958,"month":8,"day":5}],"page":"3","source":"本报","region":"","masthead":"","special_issue":"各地通讯","column":"","genre":"","count":"1496","ytitle":"","mtitle":"嘉善走马“取经”记","ftitle":"","authors":["刘岳清"],"text":[{"type":"paragraph","text":"本报记者　刘岳清"},{"type":"paragraph","text":"7月3日，在苏州结束了全国血防治疗会议的采访后，我随会议的代表去嘉善“取经”、7月17日，这个县就基本上消灭了血吸虫病，全国县市基本上消灭血吸虫病的数目中，又添插上这面红旗，"},{"type":"paragraph","text":"5个月=27年"},{"type":"paragraph","text":"今年开春以来，嘉善人民在大跃进新形势的鼓舞下，借来丁总路线的，“东风”，县委领导全县的群众举行了大辩论，辩论的题目是:血吸虫病要不要消灭?能不能消灭?防治血吸虫病是不是影响生产、影响收人?井以当地的真人真事为活的教材:里泽多有个叫卞宝宝的社员，现年才29岁，长期患病，不能参加重的体力劳动，还经常化钱吃药，群众都叫她“药罐头”，1957年全年只做531个工分，她于这年11月份治疗后，恢复丁健康，今年第一季度就做了350个工分，群众又给她改了个称呼:“大号央”、这样生动的事例，对群众教育极大，印象也深。治疗血吸虫病成了群众自觉的要求，过去不肯治疗的社员卞富发，自动到治疗组要求治疗了、群众性的治疗运动势如破竹，县委又启发了医务人员的积极性、创造性，疗效迅速的提高，领导的决心也随着加强，他们的规划连续改变了数次，一年的治疗人数指标，从一万到两万、五万、六万、九万、十三万、十五万，最后确定在七月中旬消灭，今年五个月的治疗人数等于过去的27年。"},{"type":"paragraph","text":"血防战士“血的决心”"},{"type":"paragraph","text":"在县的，“工人俱乐部”里，代表们观看了一个有趣的展览会，内容丰富极了:有图表、画片，又有群众性的创造发明，樟生部部长助理齐仲桓同志看了医务人员自制的木头显微镜后，高兴地说:“这可以拿到卫生部即将在北京举行的展览会上去。”像这样的创造发明，还有十多种，再加上工作方法的改进，疗效比去年提高了十五、六倍，死亡率从千分之一，降低到万分之一，国家补贴的钱从4元减为3元，病员交费减少到1元多，看病也比过去方便多了。这些革新，深受群众的欢迎。有的说:“现在看病等于走亲戚”，亲暱地称医务人员为“自己的医师”，“是活神仙”。在这里，代表们还看到了一张发人深思的照片，这是西塘青年突击防治队王凤台、朱锦霁等九人，抽出自己的血写成的，“血的决心书”，他们向党表示:“不消灭血吸虫病，誓不收兵!”、医务人员的革命干劲，像爆破的原子核迸发出来了、青年护士朱锦霁同志，一人担任了三处的设点治疗工作，连续几昼夜不眠，病人说:“你不睡觉，我们拒绝打针。”她被迫在八昼夜中，睡了六个小时的觉；工作忙，没有时间吃饭，忘记了饥饿，十天中只吃了二斤半米，周围群众深为感动、社员纷纷送菜给她，帮她烧饭，供销社主任送来糕点，群众激动的说:“没有共产党和毛主席领导的好，哪有这样好的医生。”他们给血防突击组编了一首顺口溜:"},{"type":"paragraph","text":"血防突击组，工作真艰苦，"},{"type":"paragraph","text":"日里忙到夜，通宵勿叫苦；"},{"type":"paragraph","text":"服务态度好，办法又不少，"},{"type":"paragraph","text":"消灭血吸虫，立下大功劳。"},{"type":"paragraph","text":"像这样感人的事迹，是不胜枚举的。"},{"type":"paragraph","text":"老教授就地“取经”"},{"type":"paragraph","text":"7月4日清晨，我们一行50余人，来到了，“东顺社”，代表们在田头看到几个青年人冒着酷热，正在田间耘田，同时他们也正在接受血吸虫病的治疗、据农民贝金龙说:他还能拿到平日一样多的工分。一个在1956年受过三个月血吸虫病治疗工作训练的农村姑娘周明德，身兼医生、护士、检验员三职，在为这一批病人进行白天生产晚间治疗的三日疗法。这种群众性的技术革新，破除了对书本和专家的迷信，历史上锑剂治疗不能劳动的结论也就此破产了。武汉医学院陶桓乐教授激动地说:“对一边生产、一边打针的做法，在武汉和苏州时；虽然认为是可能的，但还是耽心会不会出问题。现在，亲眼看到病人一边治病，一边愉快地从事生产，我真正从思想上搞通了，使我进一步体会到医疗工作为生产服务的重大意义。”他的话，是许多代表共同的语言。"}]}