{"id":374110,"date":[{"year":1958,"month":8,"day":5}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2926","ytitle":"","mtitle":"四个“并举”的实际意义和理论意义(上)","ftitle":"","authors":["于天"],"text":[{"type":"paragraph","text":"于天"},{"type":"paragraph","text":"在继续完成经济战线、政治战线和思想战线的社会主义革命的同时，逐步实现技术革命和文化革命；在优先发展重工业的条件下，工业和农业同时并举；在集中领导、全面规划、分工协作的条件下，中央工业和地方工业同时并举，大型企业和中小型企业同时并举、这些，是鼓足干劲，力争上游，多快好省地建设社会主义的总路线所包含的几个要点、上述的三个并举，加上技术革命政策的土办法和洋办法同时并举，我们把它合起来称做四个并举、这四个并举，是有关我国社会主义建设的总提纲、其主要特点是:第一，通过群众路线进行建设；第二，促进社会生产力的高速度发展、这条建设路线，是根据中国的实际情况提出的，同时又是对马克思列宁主义的发展、因此，我们应该足够地估计它的实际意义和理论意义。"},{"type":"paragraph","text":"从实际出发"},{"type":"paragraph","text":"我们中国是在落后的经济基础上开始进行社会主义建设的、我们最缺少的东西是现代化工业、大型工业和最新的科学技术、其次，我们虽然是个农业国，但是农业生产很落后，还远不能满足需要、面临着这样的实际情况，努力实现社会主义工业化，并采取优先发展重工业的方针，当然是完全必要的、但是在重工业、轻工业和农业的关系上，是只顾重工业呢?还是同时充分注意发展农业和轻工业，使工农业同时并举呢?在发展工业本身，是只要国营的、大型的、新技术的呢?还是中央工业和地方工业，大中小型企业、土法和洋法同时并举呢?这就是需要从实际出发处理的问题。"},{"type":"paragraph","text":"农业是提供粮食和轻工业所需原料的策源地。我国是一个拥有六亿多人口的大国，不能依靠外国供应粮食和农产品。在我国的国民收入中，由农业创造的部分大约占一半左右；在轻工业产值中，以农产品为原料的占80%以上；在国内商品供应中，农产品及其加工品约占80%左右在出口贸易总额中，农畜产品及其加工品约占75%左右；在国家财政收入中，直接或问接受农业影响的约占50%以上、所有这些，都在说明农业在我国的国民经济中占有重要的位置，不充分注意发展农业是不行的。"},{"type":"paragraph","text":"农业的发展，是不是会妨碍工业的发展呢?不是的。事实上，农田水利化，要求提供大量的提水灌溉设备和发动机器的油料和燃料；农业机械化，要求提供大量的双轮双铧犁、拖拉机、各种远输车辆；农业化学化，要求提供大量的化学肥料、杀虫荆、消毒药剂等等；农村电气化，要求提供各种发电设备和电气材料等等、所以，农业的发展，不仅不妨碍工业的发展，反而对工业部门提出了日益增加的要求，恰好是促进了工业的发展。"},{"type":"paragraph","text":"这就是说，工农业并举的方针是反映了事物发展的客观规律，是从实际出发的。"},{"type":"paragraph","text":"中央工业和地方工业并举，大中小型企业并举，也是根据我国的实际情况提出的。"},{"type":"paragraph","text":"大型工业是社会主义工业化的骨干，今后继续举办一些大型企业，仍然是必需的、但是大工业需要的物力、财力很大，它只能由中央主办、而且不可能办得太多，只能稀稀落落摆几个点子、如果采取并举的方针，则地方上可以举办大量的中小型企业、我国有20多个省和自治区，180多个专区和自治州，2，000多个县，80，000多个乡，10万多个手工业社，70多万个农业社、把这些力量发动起来，大办工业，这就形成了遍地开花和工业的高速度发展。"},{"type":"paragraph","text":"至于该到技术问题，首先应该肯定，我们既然是在二十世纪五十年代来实现社会主义工业化的，我们就必须尽可能地采用最新的科学技术成就。例如，原子能的利用，喷气技术、高分子化学、电子技术的发展，以及综合各方面的尖端而出现的导弹和人造卫星等，都是象征时代的尖端。如果不发展这些尖端技术就不足以带动其他科学技术的前进，因而也就不能实现经济和技术的不断跃进、但是另一方面，还必须看到，技术来源于生产实践，技术不过是人类生产劳动的经验总结，那末，在劳动生产中间也就蕴藏着巨大的技术潜力。因此，充分利用土办法，土洋并举，以土为主，土中出洋，也就是在普及的基础上提高，是更加现实的。"},{"type":"paragraph","text":"群众路线"},{"type":"paragraph","text":"毛主席告诉我们:“除了党的领导之外，六亿人口是一个决定的因素。”这就是说，任何工作都必须依靠群众。我们认为四个并举就是依靠群众进行建设的路线，也就是调动一切积极因素进行建设的路线。譬如说，工业和农业并举，不只是把1500万产业工人的力量，而且把5亿农民的力量都调动起来了。中央工业和地方工业并举，大中小型并举，这就把各省市各地方人民的力量都调动起来了、土法和洋法并举，这就把文化技术水平高的和文化技术水平低的人们的力量都调动起来了。"},{"type":"paragraph","text":"农业、水利事业要依靠群众来办，同样，工业也要依靠群众来亦、各级办工业，全党办工业，全民办工业，不仅工人办工业，农民也办工业，这就是办工业的最广泛的群众路线。"},{"type":"paragraph","text":"我国社会主义建设的基本力量，除了工人阶级之外，还有工人阶级的同盟者一一五亿农民、在工农业并举的方针下，农民不只是生产粮食和轻工业原料的农民，同时又是生产工业品的工人了。由于乡乡社社办工业，农民开始是一身二住，亦工亦农了。农民，一经同工业生产联系起来，钢铁一增加就是上千万吨，煤炭一增加就是几千万吨、这是多么巨大的力量呵!"},{"type":"paragraph","text":"科学技术也并不那样神秘，那样高不可攀、问题在于解放思想，破除迷信、信任群众，依靠群众。我国有六亿多人口，“人多议论多，热气高，干劲大”。在广大群众中蕴藏着无穷无尽的智慧和力量、既然技术来源于生产实践，那么，哪里有群众，哪里有生产劳动，哪里就会有新技术出现、在社会生产发展的历史上，劳动人民总是技术革命洪流中的主流。"},{"type":"paragraph","text":"去冬今春以来，在工农业生产战线上，在科学技术领城中，涌现出了成千上万种的创造发明，其中绝大部分是工农群众用土办法创造出来的。在水利建设高潮中，有许多农民和工农干部锻炼成为水利专家，人们称之为“活龙王、活大禹”、在稻麦丰产中，出现了前所未有的高产纪录，也是劳动人民用土办法创造出来的。化肥、机械、高炉、炼铝、炼油等等，从来认为只有用洋办法才能造出，但是现在用土办法都造出来了，连滚珠轴承也用土办法造出来了，并且在县县、多多、社社广为推广、太原炼钢厂创造了三糟出钢法；青年技术员奚祥云等在一个设备简陋的小厂里试制成功了英国所垄断专利的活性染料；浙江长兴耐火器材厂是由22名不懂技术的复员军人创办的，他们突破重重难关，终于打破了技术的神秘之门，用土办法试制成功了许多种超过国际水平的高级耐火器材。"},{"type":"paragraph","text":"由此可见，只要在科学技术上走群众路线，那么，广大群众就能创造出无究无尽的奇迹。"},{"type":"paragraph","text":"高速度发展"},{"type":"paragraph","text":"在总路线的光辉照耀下，贯彻了四个并举的方针，大跃进的面貌出现了、我们的生产指标(计划)几乎一天一个行情，特点是一浪高一浪。生产建设成绩更是突飞猛进，史无前例。"},{"type":"paragraph","text":"在水利建设高潮中，从去年10月到今年5月，共完成土石方330亿方，控制水土流失面积20万多平方公里扩大了灌溉面积39，900万亩，这个数字比解放前几千年的灌溉总面积还多15亿多亩。"},{"type":"paragraph","text":"今年，我国的夏收粮食作物室前丰收，总产量达到1，010亿斤，比1957年增长69%，平均亩产量比1957年增长70%。在夏收粮食作物中，冬小麦总产量达到689亿斤，比1957年增长68%，平均亩产量比1957年增长71%、冬小麦产量加上尚未收获的春小麦约90亿斤，那么，我国今年的小麦总产量至少超过美国40亿斤、小麦丰产田亩产量的最高纪录达到了7，320斤。"},{"type":"paragraph","text":"(上)"}]}