{"id":374272,"date":[{"year":1958,"month":8,"day":7}],"page":"4","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1904","ytitle":"","mtitle":"美英破坏首脑会议的卑劣手段","ftitle":"","authors":["陈新"],"text":[{"type":"paragraph","text":"陈新"},{"type":"paragraph","text":"美英帝国主义悍然出兵侵略黎巴嫩和约且，对中东和世界和平构成严重威胁。为了制止侵略，拯救和平，苏联曾经作出了不断的努力、但是，狡猾奸诈的美英帝国主义，一直采取拖延和破坏的手段，阻挠首脑会议的举行。在这种情况之下，苏联已向安理会提出召开联大紧急会议，讨论制止美英侵略的问题的建议。"},{"type":"paragraph","text":"拖延再拖延"},{"type":"paragraph","text":"7月19日，赫鲁晓夫写信给美英法印四国政府首脑，主张立即召开有联合国秘书长参加的苏美英法印五国首脑会议，以便马上采取措施，制止美英在中东的侵略行动。苏联的这一重大和平建议，受到世界舆论的热烈支持。印度总理尼赫鲁在20日首先提出答复，表示同意苏联的建议；法国总理戴高乐在22日的复信中，也赞同举行这样一个会议、只有美国总统艾森豪威永和英国首相麦克米伦，他们在22日提出的得信，竭力颠倒黑白，为他们的侵略行为进行狡辩、艾森豪威永在得信中硬说苏联的建议，“不符合联合国宪章”，悍然拒绝苏联的建议；麦克米伦提出了一个所谓“联合国安全理事会特别会议、的建议，敌意混淆苏联要求召开五国首脑会议的实质、同时美英又提出所谓，程序问题”，作为拖延这个会议的借口6"},{"type":"paragraph","text":"7月23日，赫鲁晓夫复信美英法印四国政府首脑，表示可以在安理会范图内举行首脑会议，讨论中近东局势问题。信内特别指出，在当前的情况下，吸收印度参加安理会工作是必要的，并且指出，应当吸收阿拉伯国家参加首脑会议的讨论、但是，艾森豪威永7月25日的得信中，不但对印度和阿拉伯国家参加会议的问题避不作答；而且马上背离了他在7月22日所采取过的立场，而要把首脑会议提交安理会的常会去作安排，使会议陷于程序问题的迷魂阵、麦克米伦26日的得信，也支持美国的这种无赖态度。显而易见，美英两国政府这样节外生枝，就是要埋葬关于召开首脑会议的协议6他们表面上同意召开首脑会议，无非是为着拖延时日，迷惑舆论。"},{"type":"paragraph","text":"美英两国政府的这种卑劣目的，从美英两国报纸所透露的消息，更得到进一步的证明6“纽约时报”的评论写道:“从艾森豪威尔最近的信件中，只可以看出一点，美国总统对于可能召开的政府首脑会议并不着急。”美国“圣路易邮报”更进一步说:“如果杜勒斯和艾森豪威尔同意举行高级会议，只是为了破坏它”。英国，每日镜报、在给杜勒斯的公开信中也指出:“美国政府，正在设法拖延、拖延再拖延、或许甚至是破坏(最高级)会议。”这样，美国拖延会谈、扩大侵略的阴谋是进一步暴露在全世界人民面前了。"},{"type":"paragraph","text":"一个无耻借口"},{"type":"paragraph","text":"美英两国政府采取这种卑鄙手法破坏首脑会议，这是全世界人民所不能容忍的。7月28日，赫鲁晓夫再次写信给美英法三国政府首脑，表示不能接受美英两国政府这种无赖态度。并且指出，艾森豪威尔所走的道路，是引向扩大军事冲突，是使人类面临世界灾难的威胁；对于美国政府这种政策的后果，艾森豪威尔和麦克米伦对人类和历史负有严重责任。"},{"type":"paragraph","text":"在苏联政府的严词指责下，在世界舆论的强烈反对下，美英又玩耍更加无耻的手段。7月31日和3月1日，麦克米伦和艾森豪威尔分别得信赫鲁晓夫，表面上提出8月12日召开所谓“安理会特别会议、的日期，骨子里继续坚持由安理会常任代表安排首脑会议的无理态度。艾森豪威尔甚至搬出一个可耻的借口，进行恶毒的挑拨和诬蔑，把苏联关于召开五国政府首脑会议、讨论美英武装侵略中东问题的建议，说成是，无视小国的愿望、尊严、事实上还有安全”。美帝国主义居然还想挂着伪善老的面具，掩饰它的无可抵赖的罪行；并且企图利用这个可耻的借口，制造阻挠首脑会议的新的障碍、这样，美英破坏首脑会议的阴谋是更加昭然若揭了，"},{"type":"paragraph","text":"击败美英阴谋"},{"type":"paragraph","text":"既然美英两国政府坚持破坏首脑会议，并且一直企图用安理会普通会议来代替首脑会议。在目前的紧急时刻，再事等待，显然只能有利于美英侵略老继续布置它们扩大侵略阴谋、所以，8月5日，赫鲁晓夫再次写信给美英法三国政府，表示应由联合国召开紧急大会来讨论美英侵略军撤出黎巴嫩和约旦的问题，同一天，苏联驻联合国代表索波列夫写信给安理会主席，正式提出了这一建议。"},{"type":"paragraph","text":"目前的情势很明显，美英是不愿意对中东局势进行认真的讨论的、他们一直要想用安理会普通会议代替首脑会议，也就是要用美国操纵的机械多数来破坏讨论，这已经充分暴露了美英的破坏阴谋，因此，在安理会陷入瘫痪状态的情况下，特别是在中华人民共和国的合法席位仍然被政治僵尸蒋介石集团窃据的情况下，在安理会范图内举行任何会议，都不可能通过解决中东问题的任何积极建议。"},{"type":"paragraph","text":"在这种情况之下，苏联就再次提出召开联大紧急会议的建议(7月17日，苏联代表索波列夫曾建议召开联大紧急会议)，由大国和小国共同来讨论美英侵略中东问题，以期尽快地采取制止侵略的必要措施，击败美英扩大侵略的阴谋。"}]}