{"id":374255,"date":[{"year":1958,"month":8,"day":7}],"page":"3","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"2152","ytitle":"","mtitle":"诗人之最后","ftitle":"","authors":["阿·古·钱达","吴晓铃"],"text":[{"type":"paragraph","text":"印度　阿·古·钱达"},{"type":"paragraph","text":"吴晓玲　译"},{"type":"paragraph","text":"七月二十六日到二十九日，师天①住在加尔各答市的“双桥”旧宅。三十日，医生为他施行手术，他死在八月七日十二时十三分，活了八十岁零三个月整。"},{"type":"paragraph","text":"在二十九日的傍晚，他向主治医生竖底大夫询问在施行手术的过程中要感受什么样的痛苦，要医生最好毫不隐瞒地讲了出来，他可以自己有个精神准备。竖底大夫和师天谈话的态度是相当自由不羁的，师天很喜欢竖底大夫的机智和幽默。他笑着告诉师天说:“先生!没有什么。我只给您施用局部麻醉，您会是完全清醒的。可是您却不会感觉到有人在开您的膛，破您的肚。中间挂上一条幔帐，不用看我们这群讨厌的家伙。您想作诗的话，就作；作出来我都不会引以为奇的。”师天听到末一句便笑了起来，回答道:“要真是不比作诗的痛苦更甚的话，那么我早就准备好啦!”竖底大夫为了使他更安心起见，便又添了两句:“我既不弄险，也不摒弃一切可能的防护。做医生的不能忘掉孟加拉的‘防范永远没有终点’的格言。”师天立刻把竖底大夫的引证翻转来回答了:“可是，你也别忘掉‘从来就没有防范能够超过终点的’呢!”过了一会儿，师天把我的妻子叫到床前，替他记录下来一首口占的诗。诗是这样起头的:"},{"type":"paragraph","text":"烦恼之魔的黑夜"},{"type":"paragraph","text":"冉冉地"},{"type":"paragraph","text":"爬向我的门楣。"},{"type":"paragraph","text":"师天逝去之后，报上把这首诗刊载出来，还加上“死亡”做标题，说是诗人的最后遗作。事实上，在这之后，他还留下了另外两首，那两首都没有题目。"},{"type":"paragraph","text":"夜，平静地过去了。"},{"type":"paragraph","text":"最末一天终究到了。从早晨起，人们就忙碌起来。家宅变成了医院似的，临时的手术室就在东廊上，正对着病房的门口。虽然大家忙成这个样子，师天却是毫无所知，他在床上低吟他的最后的另一首诗:"},{"type":"paragraph","text":"你，把你的创造的路上"},{"type":"paragraph","text":"遮住了一张斑烂的惘迷之网"},{"type":"paragraph","text":"你这……"},{"type":"paragraph","text":"一如往日，一行一行地朗读了出来。我的妻子把它抄好，念给他听。他并不十分满意，说有几个韵脚不够铿锵，想要改一下，但是，他却疲倦得不能构思了。他说:“这些日子，我真容易困惫啊!医生们告诉我说:行完手术就会复原。算了，放着以后再改吧!”这首诗竟没有得到润色的机会。"},{"type":"paragraph","text":"他的儿媳在寂乡②患病；挣扎着给他写了一封信，刚好在开刀之前寄到。他读了，叫别人写了回信。在信尾上，他的手颤抖着亲自签了“爸爸”两个字。那是他的绝笔，以后他就不得不放下那枝曾经用来克服一切的武器了。他的绝笔是写给一个让他在最后的三十年中活得安适而不岑寂的女人，笔封得真再合适没有了，她值得接受这尊贵的纪念赠品。"},{"type":"paragraph","text":"十点半钟开始施行手术，十二点三刻完了。医生公告:经过良好，尤其是他的体力之强为医生们所没有想到。我们把消息宣布出去，同时专电通知甘地先生。傍晚，医生再来检查，慰问他:“这次开刀您一定感觉很痛苦!”他惨笑着:“没有的话!你干么逼着我说谎呢!”"},{"type":"paragraph","text":"夜间，他不能睡。三十一日是开刀后的第一天，病态显然恶化:体温上升，脉搏加速。他不时地忍耐不住精神的郁闷，在咒诅伤口的疼痛。医生们来得很多，做了缜密的诊察，会商的结果是“不很乐观”。其实，我们倒不曾把这种现象看得过份严重，以为是手术之后例有的反应。果然，夜中的情况就好多了，他能有一会儿的熟睡。八月一日病状大见轻减，体温和脉搏全都恢复了常态，还饮用了一些流质，夜里更好得多，于是，我们便在八月二日决定请他的儿子罗谛先生回去照料患病的妻子。但是，不久师天就感觉到不能安息，肠胃作痛；晚间，又增加了噎嗝的现象。当夜，病势并不和缓，他始终没有入睡。八月三日，从早晨起，我们也恐惶起来，觉得如果他的儿媳能够支撑着病体来的话，最好是赶紧来。过午，忽然又有起色，夜里的情形也好，我们的一线希望之火又再一次地燃烧起来。可是从四日起就不行了，病况是决定性的恶劣。早晨，他的儿媳赶来看他，他已经不大能讲话了。五日，新的症状越来越多，不住口地在咳嗽，噎嗝从无一刻在间断，药物不能制止。夜，依旧，医生们不休息地做各种的努力，夜便这样的过去了。"},{"type":"paragraph","text":"六日破晓，我们的希望之光跟着太阳从东方慢慢地升了上来，师天略为安定了些，可惜我们的希望只像闪电的<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1958\\08\\58870307AA.JPG\">眼。他的微笑突然急转直下，一会儿不如一会儿。口，连一匙水都咽不下去。眼睛也浮肿起来(我们的眼里可全是泪了!)。过午，医生嘱咐我们备办后事。时光拖着迟滞的笨重的步伐踱去，留给我们的是一片漆黑。死神把它的阴影抛在我们的身上、心上。从午夜直到次晨三点钟，他只反侧了一次，之后，便只有等待那不可避免的来临了。太阳又从东方慢慢地升起来，这是八月七日，师天却只剩下了哮喘。直到午前十时，医生们还不肯向死神献剑，再度施行氧气治疗，但是，不曾发生丝毫效果。哮喘，一声比一声微弱，过了十二点钟不大的会儿，便完全停止。了。在这场与死神的激烈的争夺战中，我们自认全线溃败，死神从我们的阵地里把他掠夺了去。"},{"type":"paragraph","text":"注:①印度人民敬爱泰戈尔，尊称他做“师天”(Gvru Deva)。泰戈尔在1941年逝世。"},{"type":"paragraph","text":"②寂乡(Santinipetan)是泰戈尔创办的国际大学所在地，周总理在最近一次访问印度的时候曾经去巡礼过。"},{"type":"paragraph","text":"译者附记:"},{"type":"paragraph","text":"本文作者阿·古·钱达(A.K.Chanda)在担任外交部副部长的时候，曾经率领印度文化艺术代表团到我国进行友谊访问。在印度独立以前，他是泰戈尔所创办的国际大学的大学部主任，兼任泰戈尔的机要秘书。在泰戈尔最后的日子里的生活，他知道得最为详细。"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1958\\08\\5887030701.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>泰戈尔最后的照片，右立者为本文作者。</FONT>"}]}