{"id":374509,"date":[{"year":1958,"month":8,"day":11}],"page":"4","source":"新华社","region":"北京","masthead":"","special_issue":"","column":"","genre":"","count":"1590","ytitle":"把美国殖民者从“后花园”扔出去!","mtitle":"拉丁美洲燃起民族解放怒火","ftitle":"阿根廷巴西六国和平战士畅谈当前斗争形势","authors":["于民生","袁木","汪波清"],"text":[{"type":"paragraph","text":"【据新华社北京10日电】　新华社记者于民生、袁木、汪波清报道:美国殖民主义者在拉丁美洲撒下的仇恨的火种，现在已经在侵略者的脚下燃起了埋葬帝国主义的烽火。记者最近在访问从阿根廷、巴西、智利、哥伦比亚、古巴、巴拉圭等6个国家来中国访问的和平战士的时候，他们在谈话中所表示的那种反对殖民主义的坚定意志，以及他们介绍的拉丁美洲人民争取民族独立斗争的许多生动事例，在我们心目中留下了永远不能忘怀的深刻印象。"},{"type":"paragraph","text":"用吃剩了的果核回敬美帝国主义"},{"type":"paragraph","text":"拉丁美洲多少年来一直被美帝国主义看做是它的“屋后花园”。智利和平代表罗哈斯在谈到这个问题时说:“美帝国主义至今还残酷地压迫和掠夺着拉丁美洲各国人民。但是，这里已经再也不是美国殖民者的平静的屋后花园了。拉丁美洲人民总有一天要把殖民者从后花园里扔出去，并且这样的一天已经不很遥远了!”罗哈斯谈到这里时脸上露出了愉快的笑容，他是那样充满胜利的信心，"},{"type":"paragraph","text":"“美帝国主义者过去可以象猪猡一样任意闯进我们的花园，任意践踏拉丁美洲人民精心栽培的果实。现在，觉醒了的人民要自己享受自己的果实，并且还要用吃剩了的果核回敬美帝国主义者。”巴西和平代表佩雷拉向记者说的这一段非常幽默而又深刻的话，生动地表达了拉丁美洲人民反对美帝国主义的激怒情绪和坚强意志。"},{"type":"paragraph","text":"从加勒比海到合恩角　反殖民主义烽火四起"},{"type":"paragraph","text":"拉丁美洲的和平战士们这种胜利的信心是完全有根据的。在这东风压倒西风的时代里，从加勒比海到合恩角，到处都燃起了反殖民主义的熊熊烈火，殖民者为所欲为的时代已经过去了，人民胜利的消息不断传来:在古巴，美国最近派遣军队前去镇压古巴人民，在古巴人民的反抗和世界舆论压力下，帝国主义不得不缩回它的魔爪。在海地，人民在7月29日粉碎了美国企图颠复海地政府的阴谋。在反殖民主义斗争取得重大胜利的委内瑞拉，人民粉碎了亲美分子组织的阴谋政变，波多黎各是被美国统治了59年的殖民地，那里的民族独立斗争也有了新的发展。在拉丁美洲的3个重要国家即阿根廷、巴西和智利，爱国力量已经取得了广泛的发展。拉丁美洲人民愤怒地抗议美国和英国武装侵略黎巴嫩和约旦，许多城市都举行了群众大会和游行示成。阿拉伯人民的正义斗争鼓舞了拉丁美洲人民的民族独立运动，而拉丁美洲人民民族独立运动的发展也有力地支持着阿拉伯人民的斗争。"},{"type":"paragraph","text":"6个国家的和平代表都告诉记者，在拉丁美洲，越来越广泛的阶层参加了反对他们的共同敌人——美帝国主义的斗争，人们在斗争中表现了不屈不挠的斗争意志。"},{"type":"paragraph","text":"过去十年的岁月里　美国颠复活动14次"},{"type":"paragraph","text":"美帝国主义的政治奴役和经济压榨，给富饶的拉丁美洲带来了无尽的灾难和极端的贫困。各国和平战士们向记者控诉了美国殖民者的侵略罪行，他们并且指出殖民者既然亲手种下了仇恨，他们就必定自食其果。"},{"type":"paragraph","text":"和平战士们告诉记者，在过去的10年中，美国在拉丁美洲迸行的重大的颠复活动就有14次之多，在它们的指使和操纵下，无数为民族独立和和平而斗争的进步人士受到了残酷的迫害，许多人遭到逮捕和枪杀。在经济上，美国现在控制着拉丁美洲60%的石油、90%的智利钢、80%的墨西哥矿产、50%的古巴糖。拉丁美洲人民永远不会忘记由于美帝国主义丧尽天良的压榨，使得拉丁美洲1.9亿多人中，大多数人是住在贫民窟中。"},{"type":"paragraph","text":"要问拉丁美洲人民心目中的美国　请看尼克松和杜勒斯的遭遇"},{"type":"paragraph","text":"当记者希望巴西和平代表佩雷拉先生该谈“拉丁美洲心目中的美帝国主义”这个问题时，他把两手一摊，意味深长地说:“啊!这个问题最好请尼克松来回答，因为这位副总统今年春天曾经领受过南美人民的‘加倍款待’。”他还谈到不久前杜勒斯到巴西的事情，杜勒斯一走下飞机，巴西首都就到处响起了“杜勒斯滚回去”的吼声，巴西全国学生联合会总部大楼还披上了黑纱“欢迎”杜勒斯。佩雷拉说:“这就是拉丁美洲人民心目中的美帝国主义!”"}]}