{"id":374555,"date":[{"year":1958,"month":8,"day":12}],"page":"4","source":"","region":"","masthead":"","special_issue":"新闻窗","column":"","genre":"","count":"1641","ytitle":"","mtitle":"忧心忡忡和顾虑重重","ftitle":"","authors":["方任"],"text":[{"type":"paragraph","text":"方任"},{"type":"paragraph","text":"充满了悲观失望"},{"type":"paragraph","text":"美英两国出兵侵略黎巴嫩和约旦之后，在美英两国国内，在整个西方世界内，都出现了一种忧心忡忡和愿虑重重的情绪；特别是要把它们的侵略罪行端到联合国大会上去，这种忧虑的情绪也更加突出了。"},{"type":"paragraph","text":"就在艾森豪威尔决定出兵黎巴嫩之后，共和堂参议员詹鲁纳尔说:“记住朝鲜战争，这是个你不能打胜的战争，你所能做的就是耽在那里等死。”民主党参议员汉弗莱则说:“我们仿效了英、法两国早已在阿拉伯世界失败了的一套作法。”参议员莫尔斯更悲呼“我们已经陷入了悲惨的境地”，合众国际社的记者不能不承记，“在国会里，议员们普遍都显出沉重和恐俱的样子”。"},{"type":"paragraph","text":"英国的情况亦复如此，英国工堂外交发言人比万公开警告政府:“这样一种行动将使这个国家踏上没有尽头的毁灭的道路。”工堂议员克罗斯曼在“每日镜报”上发表文章，他记为这次事件“将以英美政策的又一次惨重失败而告终”，英国的“每日先驱报”也说:“已经插足进去了，但是前途茫茫，我们正越来越陷入黑晴中。”"},{"type":"paragraph","text":"在万般无奈的情况下，美英只得以现行犯的身份出席联大祭急会议；同时，也带来了新的忧虑、美国著名评论员李普曼说的话，最能反映了美国统治阶级的这种恐俱心理。他说，“我们面临的问题是:如何防止联大这次会议变成公开的法南来宦判美国人和英国人对黎巴嫩和约旦的武装干涉”。英国的统治集团也在担心着它们在这次会议上所处的“被告地位”。"},{"type":"paragraph","text":"可以说，从美英出兵中东起，一直到联大祭急会议召开为止，在美英两愿，在整个西方世界，已经弥漫着忧心忡忡和顾虑重重的悲观气氛，而且随着形势的发展，这种不安情绪也越来越严重了。"},{"type":"paragraph","text":"形势的对比"},{"type":"paragraph","text":"什么原因使得它们这样忧心忡冲和顾虑重重的呢?理由有两个:第一，一向吹嘘“实力威慑”的美英帝国主义，实力实在不行；第二，它们怕伪善的而孔被完全撕下，把侵略的本质赤裸裸暴露出来。"},{"type":"paragraph","text":"从这一点说，如果我们回愿一下历史，从第二次世界大战结束以后，美英帝国主义者在世界舞台上曾经不止一次地炫耀过他们的“实力”，最突出的是朝鲜战争、印度支那战争和苏伊士战争、但是，究竟是什么人胜利了呢?当然不是美英帝国主义者、这一点，西方的策士们如果并不健忘，应当是记忆犹新的、美国共和堂参议员詹鲁纳尔要美国政府“记住朝鲜战争”，英国工党领袖一再提起苏伊士事件，正是这个原因。"},{"type":"paragraph","text":"帝国主义在侵略战争中遭到了接二运三的失败，而世界形势的发展是:社会主义阵营的日益强大、民族独立运动的汹涌澎湃，而日趋衰落的帝国主义阵营却面对着极其严重的经济危机、只要稍微现实一点的人，他一定能看到这种形势，而这种形势却正是西方策士们最担心的形势。"},{"type":"paragraph","text":"讲实力，不行，讲道理呢，那更不行了。因此几年来，艾森豪威尔之流竭力避免和苏联领袖坐在一起开首脑会议、赫鲁晓夫召开五国首脑会议的建议提出之后，美英使尽各种手法，加以破坏，目前，联大祭急会议的召开，在联合国的讲坛上，美英侵略中东的罪行，将要赤裸裸地剖现于世界人民面前、而且，由于美国的投票机器已经有逐渐失灵的危险，它不可能取得三分之二的多数、这种新的形势，是美英侵略者所从来没有遭遇到的，怎能不使它们忧心似捣呢!"},{"type":"paragraph","text":"弥漫在西方的这种普遍忧虑，反映了美英帝国主义这次出兵实质上正是一个输急了的赌徒的孤注一掷，是一种冒险的投机，人们都知道，一个赌徒在没有输掉最后一注赌本时，它是不肯歇手的、今天美英帝国主义虽然已经陷入非常狼狈的境地，注定了必然要失败的命运，但是还是会玩弄旧谋的，对于这样的赌徒，必须要狠狠地打击他，不让他的偷机得逞。"},{"type":"paragraph","text":"不仅这样，随着这个形势的发展，一方面，美英国内统治集团之问的矛盾深刻化了，较为现实一点的人反对这种冒险，希望采用其他政头换面的办法；另一方面，帝国主义与帝国主义之问的矛盾也深刻化了，戴高乐正利用了美英这一窘境，通过和范范尼的合作，企图摆脱“小伙俘”的身份，以欧洲大蹄国家的代表身份向美英讨价还价、甚而至于，一向在美国卵翼下的阿登纳，也公然以美国的“保护者”自居了。"},{"type":"paragraph","text":"力量的对比如此，局势的发展又如此，又怎能不使美英侵略者愿虑重重呢!"}]}