{"id":374695,"date":[{"year":1958,"month":8,"day":15}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"5492","ytitle":"","mtitle":"工人阶级要做科学技术的主人","ftitle":"铜仁合金厂出现了奇迹","authors":["舒文","余辉音"],"text":[{"type":"paragraph","text":"舒文　余辉音"},{"type":"paragraph","text":"上海工业部门流传着这样一个有趣的故事:"},{"type":"paragraph","text":"一种重要的高级合金材料——锰铜丝在上海一家弄堂工厂试制成功了。锰铜丝适用于多种电器仪表，有人称之为“仪表工业的心脏”。"},{"type":"paragraph","text":"一卷锰铜丝被送到一家大厂的中心试验室，请工程师进行检验。"},{"type":"paragraph","text":"“弄堂工厂也能够生产锰铜丝?好几个国家试验很久都还没有成功呢!”留学德国的工程师看也不看就粗暴地下了结论:“根本不能用!”拒绝检验。"},{"type":"paragraph","text":"但是，这家大工厂生产上也迫切需要这种合金材料，究竟它的质量是否合格呢?大小两家二厂焦急的供销人员想出一个办法:从那卷锰铜丝上剪下一段再送到工程师那里要求检验，他们说这是从仓库中找来的残存进口货。检验结果证明，它的质量已经超过了国家标准，博得工程师的连声称赞。这时，供销人员兴奋得禁不住说明了真相，工程师听了大吃一惊:“什么?弄堂工厂竟能生产这样好的锰铜丝!”"},{"type":"paragraph","text":"这个故事里的弄堂工厂就是公私合营铜仁合金厂。它只有一百六十多个职工，一间间狭小的厂房挤在一起，设备非常简陋，原来只生产三种合金产品。可是，就在这个小厂里出现了很大的奇迹:全厂80%以上的职工参加了科学技术研究活动，十个月来千方百计地主动试制，生产了锰铜丝、无缝镍管等发展一些新兴工业不可缺少的几十种高级合金材料和其他产品。在这几十种新产品中，大部分是工人群众自己试制成功的，小部分是工人和工程师或科室人员共同试制成功的。"},{"type":"paragraph","text":"这些新产品一般都是美帝国主义对我国实行“禁运”的物资，现在不仅我国一些新式设备的工厂能生产，而且，象铜仁这样的小厂也能生产，这些产品不仅解决了国内的需要，还远销到国外。"},{"type":"paragraph","text":"铜仁厂去年全年的产值是一百二十二万元，今年计划产值达到了一千五百万元，而目前全厂资产总值才不过四十万元。全厂上上下下，干劲十足，决心不断提高生产，迅速地试制出大量的新产品，把铜仁厂变为一个先进技术中心。"},{"type":"paragraph","text":"铜仁厂的成就是全厂职工发扬敢想敢做精神，将劳动和技术结合起来，开展群众性科学技术研究活动，刻苦钻研，大胆创造的结果。但是这个厂的广大职工群众钻研技术、掌握技术，也是经过艰苦斗争的。"},{"type":"paragraph","text":"仅仅依靠少数技术人员行不行?"},{"type":"paragraph","text":"1956年铜仁厂只能生产康铜丝等三种产品，其中一种的质量还是不稳定的。1957年各地要求一些新的合金产品，任务逼得很紧。那时，工厂领导认为，试制和生产新产品的任务是一定要完成的，但是工人学技术总得慢慢来，要解决技术问题，只有依靠工程师。"},{"type":"paragraph","text":"合营前铜仁厂只有一个工程师，合营后调整工厂时增加了一个工程师(私方人员)和一个技术员。一个工程师虽然也做了一些工作，但还有不少实际问题不能及时解决，而尾巴却翘得很高，说什么:“他们这些人(指工厂领导干部)是不懂技术的，过一个时期随便拿点东西给他们看看，他们就高兴得很了。”一位私方出身的工程师只喜欢吃喝玩乐，每天迟到早退，上班闲扯，自己有兴趣的事才肯做。技术人员之间相互看不起，各搞各的，不肯合作。"},{"type":"paragraph","text":"眼看单纯依靠工程师，试制新产品的任务是不能完成的。领导干部决心派工人到研究室和工程师一道做研究工作，一面做工程师的助手，一面向他学习技术。但是，工程师不相信工人能做研究工作，不愿意把作为自己本钱的技术无保留地传授给他们。工人刚进研究室，工程师就问他们上过什么学校?一听回答说只上过职工业余学校，更看不起了，随手拿起一本化学专业书籍对工人说:“你们看得懂吗?你们能搞自己搞，不能搞就不要搞，不要碰。”有时工程师也能教人，但只肯教和自己合得来的几个工人，其余工人来请教时，总是敷衍、推脱。工人要制备氢气，需要配酸，工程师只给他们配好的材料，却不肯把配方告诉他们。派到研究室去的一部分积极分子就这样被排挤出来了。"},{"type":"paragraph","text":"这些事实教育了领导干部，也教育了工人自己。领导干部开始认真地考虑:是否能发动广大工人群众自己来钻研技术，解决技术问题?他们看到曾经调到研究室的工人，由于具有熟练的生产技能和刻苦钻研精神，在和工程师一起试制新产品的工作中发挥了很大的作用，相信工人能搞技术的思想逐渐树立起来了。"},{"type":"paragraph","text":"工人群众在没有彻底打破对技术和技术人员的迷信以前，对于搞技术也有思想障碍。有些工人说:“我们只能管生产，解决技术问题还是要找技术人员，我们管技术管不来。”“工人文化低，外国字看不懂，仪器、资料不会用，怎么能做研究!”"},{"type":"paragraph","text":"然而，另外一些工人不这样想。他们说:我们工人能够生产各种产品，为什么自己不能做研究工作呢?工程师研究成功一种新产品、新技术也很少一开始就成功，也是要经过摸索试验的，试制锰铜丝就连续试验了九种不同的配方。为什么我们工人不能自己也来摸索、试验试验呢?在工人之间先进与落后思想展开交锋的同时，积极分子们已经行动起来，针对当前生产上的关键技术问题组织了研究工作。"},{"type":"paragraph","text":"铜仁厂的这批工人积极分子大都出身贫困，在旧社会吃过许多苦头，热爱新社会和自己的工厂，一心一意想把生产搞好，虽然有的只读过几年书，有的还没有上过正规的学校，但是几年来坚持业余文化学习，一向就喜欢钻研技术，已经达到了初中或初中以上的水平。解放前要过饭、工厂私营时期被机器削掉三个手指，伤还没好就被逼着上工的拉丝工人朱小弟；出身负农、解放前被国民党抓去当壮丁，半路逃出来的熔炼工人李万林，分别团结一批工人，试验把一部机器由拉一个模子改为拉五个或更多的模子以大大提高产量；把浇合金丝的离心机改变装置，使合金丝的成品率提高一倍以上、这些活动受到领导的鼓励与大力支持。"},{"type":"paragraph","text":"工人猛攻新技术"},{"type":"paragraph","text":"双反运动中，工人贴出几千张大字报批评工程师的保守、技术不公开，也批评了领导、双反运动、比先进比多快好省的热潮和接下来的市和全国的青工代表会，大大鼓舞了工人的干劲。工人的干劲也带动了技术人员。在工人群众的推动下，工程师下到车间和工人们一道研究，使锰铜丝五年赶上西德的计划，在二十天苦战中实现了。"},{"type":"paragraph","text":"双反运动又进一步地解决了领导的群众路线问题。工厂领导干部一方面经常通过各种大会小会，向职工群众讲形势，讲任务，讲工厂当前生产上存在的问题和进一步跃进的方向；一方面又领导科室人员下车间劳动学技术，和二人一道想办法动手干。同时改革管理制度，下放职权。这种相信群众、依靠群众的做法，大大提高了工人的自觉性和当家作主精神。"},{"type":"paragraph","text":"这时，铜仁厂又发生一件轰动全厂的事:工人王同兴改变了工程师试验失败的配方和工艺条件，把电子管工业中一项不可缺少的重要材料——合乎规格的无缝镍管成批地试制成功了。早在去年下半年，一位工程师和青年工人王同兴一道动手试制无缝镍管。工程师提出试制方案，但他的配方有问题，在实验室里小规模试验还可以，大规模生产，无缝镍管变成有缝的了。到今年年初，工程师调去参加学习，研究和生产无缝镍管的任务交给了王同兴，王同兴虽然只有初中文化水平，不久前才由店员转业当工人，技术水平不高，但是他不怕任何困难，大胆摸索新的配方和改变原来规定的工艺过程。每天早上三、四点钟就进厂，晚上十二点钟才回家，小胖子熬成瘦子了，身上衣服被药水烧得到处是破洞。他白天、晚上、吃饭、走路都在苦苦思索，有一个夜晚睡到半夜突然大叫:“配方成份还是不对，怎么办!”把邻居都惊醒了，原来他做梦还在研究!技术人员看见王同兴没有照原配方进行生产，很不高兴，不但不帮助他，还指斥他“自说自话，自搞一套，不听指导。”同时扬言:无缝镍管所以生产不出来，是因为王同兴把他们配方调坏了。工人中有些思想保守的把王同兴的努力看成是癞蛤蟆想吃天鹅肉，不相信他能研究成功、但是工厂公方代表、党支部负责人、团支部书记都来鼓励他坚持试验:旧的配方不对头，就坚决推后它，不要有任何顾虑，也不要害怕失败。工厂领导还指定团支部书记、熟练的生产工人杜文鹤帮助他分析试验中的问题。王同兴受到支持和鼓励，信心更大了，经过一次又一次的失败，逐渐摸索出一套规律，又从苏联专业书籍“电化生产工艺学”和“电解新成就”上得到启发，终于在今年三月找到了速度快、质量高、成本低的做法，将合乎规格的无缝镍管成批地生产出来。"},{"type":"paragraph","text":"王同兴用新的配方和工艺条件将无缝镍管试制成功的事实，大大鼓舞了铜仁厂工人研究技术的信心、团组织抓住这件事向青年工人(在厂内占绝大多数)进行了宣传教育。王同兴的成功，使工人们由研究改进设备、提高生产效率、提高质量等一般技术问题，开始发展到试制新产品，试制反映现代尖端科学技术成就的新产品。"},{"type":"paragraph","text":"开展了群众性的科学技术活动"},{"type":"paragraph","text":"总路线的宣传学习，帮助铜仁合金厂领导干部和职工们进一步打破迷信，解放思想。领导干部们讨论，认为铜仁厂要力争的上游，就是要生产出更多、更高级的新产品，而且要坚决发动工人群众参加试制新产品的工作。他们下到车间和工人们一道酝酿，发现下面也有这样的要求，上下的干劲一结合，全厂一下就成立了六个科学技术研究小组。其中三个研究组是三个车间全体工人自行组织的，二个研究组是工程师和工人共同组织的，全体科室人员——包括公方厂长、支部书记在内也组织了一个研究组、全厂参加科学技术研究活动的职工立刻达到职工总数的80%以上。"},{"type":"paragraph","text":"铜仁厂工人实行劳动和技术、理论与实践相结合，集休研究，边干边学的方法学习技术、研究技术，具体办法有以下几种:"},{"type":"paragraph","text":"一、集中一批有经验的工人积极分子到研究室和技术人员一道研究新产品、新技术，研究成功后，连人带研究成果回到车间，在生产上推广。技术人员和工人的结合，使多种重要的新产品，得以在短期内试制成功。工人的积极性推动了技术人员，而二人在合作研究的过程中又在技术上提高了自己。冶金车间的工人们和工程师一道研究成功一种合金以后，积累了一套经验，工人们很快地自己试制成功了五种新的高强度合金和电工接触材料。"},{"type":"paragraph","text":"二、车间之间灵活调动劳动力，互相支援，培养了一批多面手。进厂五、六年的三十多个工人，现在一般已经掌握了六个工种的生产技能。一九五三年进厂的工人李万林已经学会了熔炼、冷压、拉丝等七、八种操作技术，现在他还准备利用业余时间到金工车间学做车床工。一工多艺使这批工人思想开拓，在群众性的技术研究活动中发挥了骨干作用。"},{"type":"paragraph","text":"三、为了试验一种新产品、新技术，工人们环绕这个新产品、新技术找各种有关的专业书籍组织学习，大家分头去找，发现一点有用的材料，或者新的问题，立刻相互交流，一面学习一面试验。熔炼车间日班工人参考苏联的，工业用有色金属与合金手册”上的资料，试制成一种新的铜的合金；夜班全体工人根据科室人员的建议和提供的资料又试制成另一种铜的新合金。大家抓紧每次下料后开炉以前的十几、二十分钟在一起讨论、交班时一班迟些走，一班早些来，两班工人除了交代生产任务情况外，还交流试制新产品中的情况问题，互相帮助。这两种新产品很快都试制成功。"},{"type":"paragraph","text":"四、举办技术讲座，从介绍本厂产品、设备性能、操作技术讲起，由工程师和老师傅主讲。有些工人过去不了解自己产品的作用和性能，这样一讲，生产的目的性就更明确了。"},{"type":"paragraph","text":"五、哪里有先进经验，就去参观留学，向别人请教。如工人王同兴试制无缝镍管的过程中访问了电镀厂、技术学校等好多单位。"},{"type":"paragraph","text":"从铜仁厂的历史看，由一九五六年只有三种产品，到一九五七年工程师和少数工人合作试制成功四种新产品，到今年一月至七月内大家试制成功几十种新产品，其中绝大部分又是在六月开始形成群众性技术研究局面后试制成功的。这里可以清楚地看到少数人搞科学技术研究和广大职工一起动手搞科学技术研究的两种不同的作法和不同的结果。"},{"type":"paragraph","text":"特别难能可贵的是，铜仁厂职工技术研究的所有这些成就，都是在极为简陋的设备和技术条件下取得的。他们勤俭办企业的精神，经过双反运动的总结，市委与区委表扬，更加成为自觉的行动。这个厂的工人无论是试验新产品，或将新技术投入生产，从来都不向领导伸手要现代化设备和技术条件，而是克勤克俭，因陋就简，从现有条件出发，克服困难，自力更生。某种合金试制成功后，每天只能生产一、二公斤，车间的工人用旧电风扇头做马达，用一根皮带，带动了车间好多件设备，手工操作改成了半机械化，每天的产量立刻提高到四十公斤。一套新的氢气热处理设备要花十几万元，可是工人们用旧材料土办法搞了一套设备，只花了一千六百元，照样能进行热处理，除本厂应用外，还替附近大厂进行热处理。这个工厂的高温炉、烘箱、拉丝机、拉管机、熔炼炉……绝大部分设备都是工人们利用旧货摊上找来的破旧材料和兄弟工厂报废的残缺破烂的老机器自行设计、制造和修配的。兄弟厂有的工人开玩笑说:这些机器比你外公年纪还大，太老爷了(即太不中意了)。但是铜仁厂的工人回答说:机器老爷不要紧，只要我们工人的思想不老爷就行!就是这些老爷设备在铜仁厂职工们试制、生产各种新产品的过程中派了大用场。"},{"type":"paragraph","text":"是工厂，又是研究所和学校"},{"type":"paragraph","text":"现在，铜仁厂的领导干部和职工群众愈干胆子愈大，干劲愈足，目前他们又在着手试制各种重要的稀有金属合金，来更好地满足国家的需要、他们的口号是:人家有的，我们要有；人家没有的，我们也要有!为了适应生产大跃进、技术大发展的要求，铜仁厂已自行创办了一所业余专科学校，设三个系，教学内容密切结合当前生产实际与今后生产发展方向。一面学习，一面试制新产品。全厂初中和初中以上文化水平的职工都已入学，争取在三、五年内全厂四十五岁以下的职工都既是工人又是大学生。"},{"type":"paragraph","text":"从铜仁合金厂技术革命运动的群众性(人人创造、人人革新)、全面性(工人向一工多艺方向发展)，以及职工群众向现代文化科学技术进军的学习运动相结合的情况看来，那里的技术革命运动已发展到了一个新的阶段。工厂成了学校，车间就是实验室，工人的生产组同时又是研究组。这个厂的二人群众正在大踏步前进，夺取科学技术的堡垒，依自己成为科学技术的主人，向消灭体力劳动与脑力劳动界限的远大目标前进。"}]}