{"id":374735,"date":[{"year":1958,"month":8,"day":16}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"比思想，发扬共产主义精神!比作风，同工农群众打成一片!","genre":"","count":"7909","ytitle":"","mtitle":"乘风破浪的“和平28号”","ftitle":"","authors":["丁柯","蒋文杰","陈楚"],"text":[{"type":"paragraph","text":"丁柯　蒋文杰　陈楚"},{"type":"paragraph","text":"我国自行设计制造的载重五千吨海轮“和平28号”在江南造船厂提前建造完工。这是一艘用多快好省的方法建造的海轮。它的整个造船周期仅五个多月，比原订的十八个月建造计划缩短了十三个月左右。这个建造速度创造了我国造船工业有史以来从未有过的新纪录。造船的质量很好。总成本降低17.6%，节约钢材9.78%，节约工时20.73%。现在，江南造船厂工人说:“小麦亩产七千斤，早稻亩产三万六，我们又落后了。”“我们还要造一刀吨、两万吨……的大家伙，一定要一条比一条快，一条比一条好。”"},{"type":"paragraph","text":"“一切为缩短修船、造船周期而斗争”"},{"type":"paragraph","text":"党领导的整风运动是“和平28号”跃进的政治基础。江南厂的工人说得好:“五千吨是整风整出来的。”"},{"type":"paragraph","text":"修船、造船的周期长、成本高，是江南造船厂这几年来没有得到解决的一个大问题。例如:排水量只有二千六百五十吨的“民主10号”“民主11号”，实际造船周期平均是十三个月，排水量只有七百五十吨的“江峡轮”，实际造船周期是十二个月。这一艘“和平28号”(载重量五千吨，排水量八千七百三十吨)的造船周期，开始订为十八个月，后因当时大连造船厂承造的同一类型“和平25号”的造船周期订为十六个月，相形之下，江南厂不得不把“和平28号”的造船周期压缩到十六个月。不过是缩短了两个月，但那时候有一些人却认为是“打足”了。"},{"type":"paragraph","text":"今年江南厂的东风吹得早。在党领导的双反运动中，群众写了五十三万张猛攻领导的“三风”“五气”的大字报。老年工人说:“我们江南厂的生产象绣花。”青年工人说:“我们江南厂象养老院。”双反运动中，只有八十三个职工的中国矿产原料厂敲锣打鼓地来向这个百年大厂挑战，更激动了一万多职工的心。工人们用大字报表达了共同的意志:“一定要使江南厂返老还童!”各级领导人三番五次向群众作了诚恳检讨，表示了整改决心；工人群众也以主人翁的心情回答领导人的检讨:“我们厂进步慢，不光是领导的事，我们也有分。”“不要再检讨了，干起来吧!”落后分子也觉悟起来，一个青工说:“机器上的一个小小螺丝钉还可以起很大的作用，难道我这个人还不如一个螺丝钉!”"},{"type":"paragraph","text":"在群众的共产主义精神高涨起来之后，厂党委集中群众的意志，提出了“一切为缩短修船、造船周期而斗争”的行动口号。厂党委认为提起这条纲，才能带动全厂贯彻多快好省方针。全厂的每一个环节都围绕“一切为缩短修船、造船周期而斗争”的口号，提出了自己的奋斗目标:造船工人“坚决为缩短船台周期而斗争”；修船工人“坚决为缩短坞修周期而斗争”；钳工装配工人“保证实现一次试航成功，质量达到国际水平”；辅助车间，如起重吊运工人提出“要车有车，要人有人，随叫随到，保证配合”。各个职能科室为了造应生产跃进，也纷纷提出自己的行动口号:生产科提出“船不离坞，人不离船”，设计科提出“要图有图，要人有人，全力配合车间缩短修造船周期”，供应科提出“挖空心思，想尽办法，下车间落户，保证提前供应”。"},{"type":"paragraph","text":"整风的胜利和人们精神的解放，必然会促进生产力的跃进。一个生产大跃进的高潮就象潮水一样，说来就来了。造船车间工人用敲锣打鼓贴喜报的办法，逼得厂部领导把原订在四月开工的“和平28号”提前到三月十三日开工；而且十六个月造船周期也被工人群众一再冲破了:从十六个月一跃为十四个月，再跃为十个月，又跃为九个月。而现在，实际上飞跃为五个多月就全部建成了。"},{"type":"paragraph","text":"领导同群众商量出来的"},{"type":"paragraph","text":"“和平28号”的造船周期的跃进再跃进，江南厂的工人说是“开会开出来的”。这句话的意思是:“和平28号”是领导与群众商量出来的。过去，造船计划、进度是领导订出来的，拿给群众讨论的目的，不过是交给群众根据计划规定按步就班保证贯彻，群众称它是“从领导中来，到群众中去”的计划。这一次，当十六个月交船计划被群众冲破之后，厂党委决心因势利导，更进一步地用大搞群众运动的方法，由群众自下而上地经过鸣放辩论，提出新的跃进指标，再由领导集中起来，群众称这种计划是“体现我们大家意志的领导意图”。这样，跃进计划成为群众自己的计划，就不是“纸上谈兵”，而是一定可以实现的了。"},{"type":"paragraph","text":"让我们来看看从开工到下水这一阶段是怎么样从原定的九个月进度计划一跃再跃到三个半月的过程。"},{"type":"paragraph","text":"三月十二日造船车间总支举行了一个跃进大会。一开会由工会主席先宣布“有两张参加后天上海市工人代表会议的票子，谁的指标先进，谁去参加”。台下工人简直是在逼他们的小组长和工段长上台发言，公布自己小组已讨论过的跃进指标并向兄弟小组挑战。可惜只有一个话筒，一下子发生了四五十个人抢话筒的热烈而又紧张的场面。有两个工段长，没有上台表示态度，当场就受到木工段工人的责备。工人们质问工段长:“人家工段能跃进，我们工段难道不能跃进?人家有干劲，难道我们没有干劲?”大会一直开到下午七点半，工人还不肯走。于是，接下去开小组会，集中大会上的发言，从开工到下水七个月的期限给工人们缩短到五个月，但在小组会上，又缩短到四个月。那两张票子，群众批准给制造五千吨海轮的放样下料组长梁志才和装配组长严纯辉。"},{"type":"paragraph","text":"两天之后，工人们把四个月下水又跃进到三个半月下水。事情的经过是这样的:梁志才和严纯辉本来打算在上海市工人代表会议上就五千吨海轮缩短到四个月下水的情况代表江南厂向大会发言的。但是，到大会上一听，严纯辉心中感到:“嘿!好多兄弟工厂的指标都赶上英国，我们的四个月下水算不得什么”两个人都不打算发言了。"},{"type":"paragraph","text":"两个人心情激动地回来。一路上嘀咕的就是如何进一步缩短为三个半月下水(即到六月底下水)，向“七一”献礼。一回厂，他们就找到了总支书记周志发。总支决定连夜举行会议，讨论三个半月下水问题。"},{"type":"paragraph","text":"编计划，如果以三月十三日开工为起点，往下排进度，这样编，不可能发现障碍，即令遇到困难也是用“顺水推舟”延长时间的办法来解决，无论如何也编不出六月三十日下水的计划。现在，造船车间工人采用的是另外一种方法，周志发把它叫做“水倒流”。它是以六月三十日下水作为基点，倒过头排进度，困难和障碍就一个个涌现出来，就逼得人们非千方百计克服困难，搬掉障碍不可。"},{"type":"paragraph","text":"在三月十四日晚上的总支扩大会议上，就是用“水倒流”的方法，以六月三十日下水为基点，从后向前倒排计划。"},{"type":"paragraph","text":"六月三十日下水，这就逼得第一道工序放样下料工段非再度缩短时间不可。这道工序的主要障碍是套料卡制度。按照过去的做法，怕工人们下料时浪费钢板，必须首先由科室编好套料卡，然后由工人根据套料卡进行下料，这样，放样下料的工作就得等上二十多天。工人们保证节约钢板，认为这种制度可以冲破。冲破它，就可以使放样下料的时间大大缩短。"},{"type":"paragraph","text":"六月三十日下水，这就逼得第三道工序装配工段非在三月二十八日上船台不可。这时候装配工段的困难是劳动力不足，但是严纯辉小组还是豪迈的提出:要把第三条川江轮的任务提前完成，腾出手来保证“和平28号”在二十八日上船台。"},{"type":"paragraph","text":"上下两道工序一跃进，就逼得机械加工非跃进不可。如果它不跃进，放样下料再快些也没有用，装配工人即使提前赶完第三条川江轮的任务，也只能等在那里。但是，机械加工工段长龚银富却脸上一阵红一阵白，躺在一个冷角落里不作声。他这时是进退两难，心中盘算:跃进吗?不可能。五千吨海轮的加工工作，照常规要四个月，起码是两个月到一个半月。何况，还缺十六个风割工人，而且缺少半自动风割机。喉咙眼就这么粗，那能行呢?这天晚上他思想斗争了一夜。他在那儿考虑:“还是我保守呢?还是总支书记主观?我连每部机器的螺丝钉有多少，每个工人手指的罗纹都知道。还说我不挖掘潜力，不相信群众?”"},{"type":"paragraph","text":"情急智生"},{"type":"paragraph","text":"第二天，清早六点钟，龚银富就上班了，但他却是最后一个。工人比他更早，已经做起生活了。"},{"type":"paragraph","text":"龚银富在昨天晚上只想出一条办法，就是发动群众加班参加义务劳动。等到龚银富把任务和困难向群众摊开之后，工人们就说话了。有的说:“从前总是我们将放样下料的军，现在它倒将起我们来了。不行，要干!”有的说:“人家要跃进，我们怎么能拖住人家的腿。”有的说:“他们要跃进，我们也要跃进，我们的条件并不坏，增加一个人不算大跃进。”大家一致鼓励工段长去向总支持保证:“工段长，你放心，放样下料放多少，我们加工多少。”工人们决心逼自己上梁山。"},{"type":"paragraph","text":"情急则生智。用什么来代替缺少的十六个风割工呢?用什么来弥补半自动风割机的不足呢?光凭猛干也是不行的。工长赵桂福就一边干一边想道:“要是一个人长了四只手可多好，那不是可以同时拿两把风割刀干活吗?”人虽然不能长出四只手来，但是，这个念头却使赵桂福找到窍门:“要是一只龙头上装四把风割刀，岂不是等于八只手在干活吗!”赵桂福晚上回家之后，找出一张白纸头来，用铅笔在上面画，画得不对，就用橡皮擦掉。他也犹豫过，但他想:“事总是人做出来的，饭总不会往你嘴里爬的。”就这么画了擦，擦了画，苦想了一夜，第二天同大伙一起研究，把自动风割刀从一个头子改装为四个头子，工作效率提高了三倍。而且用一只头子切割钢板，由于单面受热，钢板割下来后容易弯，还必须经过火工敲直，现在，四只头子一起切割，两面受热均匀，质量比以前更好了。青工陈恩德、林长城受了公共汽车后面挂拖车办法的启发，想出了在半自动风割机上安装一个“拖车”，使对钢板的直角切割和斜势切割两道工艺同时并举，既提高了工作效率，又减少了人工。"},{"type":"paragraph","text":"在机械加工工人努力下，三月十七日，就提前交出四个内底板分段给装配工段。机械加工任务原来需要四十五天完成，现在只有七天就完成了，而且把多余的风割工抽去支援其他工段。"},{"type":"paragraph","text":"本来上下受逼的机械工段，现在翻过身来向上将了放样下料工段一军，要他们放得快些。龚银富又跑去将了装配工段工段长纪桂连一军:“老纪，这一炮我打响了，现在看你的!”纪桂连硬起头皮说:“笃定!”其实，装配工段工人这时候还在抢做川江第三条客货轮。他们估计机械加工工段的四个内底板顶快要在三月二十四日左右才能交出。这就逼得装配工段不得不更鼓一把劲在三月十八日就动手进行大合拢。"},{"type":"paragraph","text":"受“逼”，看来是被动的，但是一受逼则急，急则智生，被动就转化为主动。龚银富本来一听见敲锣打鼓的声音远远传来，就躲到小房间去，生怕人家来和他挑战。现在，他一听见锣鼓声音，就走出去欢迎。他不再怕逼了。不仅仅是龚银富，而且这个厂的许多领导人都从怕逼转到欢迎逼，他们不再愿意按照纸上谈兵的计划组织生产了，不再愿意平平稳稳地过日子了。因为他们懂得，只有逼，只有你挤我，我挤你，才能真正大胆地放手发动群众，才能充分发挥和依靠群众的智慧和力量，大大地缩短造船周期。"},{"type":"paragraph","text":"赶潮水"},{"type":"paragraph","text":"五千吨海轮在船台上长大起来了。在装配工人一个半月的努力之下，真是一天三变:早晨去看看是一个样子，中午去看看又高了一大段，晚上去看看又大不相同。船越来越高之后，几十吨重的分段结构，一般吊车逐渐无法吊上去了，而新造的四十吨重的船台起重高架吊车尚未完工。人们为吊车问题着急起来。"},{"type":"paragraph","text":"在四月二十四日，纪桂连同副工段长朱金松看到当天“江南工人”报登的高架吊车保证月底交货的消息后，两人非常兴奋地跑去看高架吊车。恰恰金副厂长也在那儿。金副厂长对他们说:“高架吊车给了你们，也还有问题。六月底没有潮水，要末六月十九日下水，要末七月四日下水。七月四日下水也不错了。”"},{"type":"paragraph","text":"“六月底没有潮水，又怎么办?”有不少的人在这个问题面前动摇起来，有一个好听的理由是:“七月四日下水也是提前下水。”向后比，当然是也不错了。但是，工人群众粟赶潮水，有人说:“三个半月下水计划是我们自己订的，自己执行的，不能打折扣，多一天也不行。”有人说:“向党的生日献礼这句话是我们说出去的。七月四日下水，还象啥个献礼样子!非要在六月十九日下水不可!”纪桂连在迎接“五一”的生产跃进联欢会上把装配工人的愿望集中表达出来。他说:“我们只能前进，不能后退。必须再提前!现在我们工段全体工人一致讨论通过，再提前十天，坚决保证在六月十九日下水。六月十九不下水，推也把他推下水。”装配工人的干劲又感染了起重吊运车间工人，他们对装配工人说:“你们放心，四十吨吊车来不及，我们用土办法，扛也把它扛上去!决不影响六月十九下水!”"},{"type":"paragraph","text":"对于六月十九下水的消息，各种人有各种不同的反应。一位老工程师是不相信六月十九日下水的，他想:“连日本那样的造船速度也不可能做到。”也有人这样想:“顶多拼命赶下水，下了水还不是老样子!”"},{"type":"paragraph","text":"要赶在六月十九日下水，是有许多困难的，例如:船体尾段还未进行大合龙，尾龙筋、尾轴、螺旋桨和舵等等都还没有安装。但是在大无畏的工人看来，困难反而可以出智慧，大跃进正是从克服大困难中产生出来的。船尾后面的重要部件尾龙筋，是五千吨海轮的重要结构。这是有三人多高的庞然大物，厂里电焊工人过去从来没有焊接过，特别是下面一个大接头，开档小，连一根焊丝都放不进去，如果按照工艺规程，只好将“尾龙筋”反复地翻身，一层一层地焊接，但是单是翻一次身，就要半天时间，这一个接头起码要一个星期才能焊好，六月十九日下水就办不到了。但是造船车间装配工段电焊工人王人杰却想出了一个又快又好的焊接办法，就是不翻身焊接。不翻身一定要仰焊，这样小的开档仰焊能否保证质量呢?万一焊接不好返了工又怎么功?王人杰没有向困难低头，他和副工段长朱金松一起研究，想来想去终于想出了几个办法。他把焊条剪成四、五寸长短，把电焊机的电压减低，使温度降低，这就可以减少变形，同时在焊接时尽量焊得透，焊得平。可是，这时有人却跑到朱金松家里提出质问:“为什么这样大胆地让工人冒险，出了毛病谁负责?”朱金松回答说:“我们要跃进，要大胆革新，就不能抱住老办法不放。”新办法实在灵。王人杰经过一天二夜的苦干，尾龙筋终于焊接好了。拍X光片检查结果是三级品(最好的等级)，质量完全合格。就这样，提前到六月十九日下水所遭遇到的种种困难，都被敢想、敢说、敢做的工人一一克服了!"},{"type":"paragraph","text":"五千吨海轮赶潮水这件事，推动了“江都”、“江阳”等三条船的跃进。造这三条船的工人说:“五千吨船台周期能够压缩这么多，我们难道不能压缩么!”他们提出了和五千吨海轮一起在六月十九日下水的保证。"},{"type":"paragraph","text":"不但全厂关心五千吨海轮六月十九日下水，就是厂外工人家属的心也和五千吨海轮连在一起了。在六月十九日以前，天不作美，偏偏下了几天雨，妨碍装配工作的进行，纪桂连的父亲当天气一变筋骨酸痛，就忙对纪桂连说:“要下雨了，好好安排工作。”下了雨，他比纪桂连还要着急，一见面就问:“雨下个不停，十九号下水没问题吗?”"},{"type":"paragraph","text":"到六月十九日，五千吨海轮同另外三条船同一天下水了。其实，这一艘五千吨海轮在六月十七日就从容不迫地坐在那里等下水了，六月十八日，又等了一天。赶潮水的人成功了。"},{"type":"paragraph","text":"五千吨海轮和其他三条船同时赶在六月十九日下水，说明了在党的领导之下的群众的主观能动性是一个伟大的动力。在已经充满国家和企业的主人翁感情的工人面前，组织生产的进程是:跃进——困难——再跃进。跃进必然遇到一系列的困难，克服了困难之后取得的后一个跃进，又比前一个跃进的规模更大。"},{"type":"paragraph","text":"五千吨海轮在六月十九日下水了，工人说到做到了，这件事，给人们极深刻的阶级教育。有许多人感到过去关在办公室里，看不到工人阶级的伟大，现在是从心里佩服了。那位老工程师，在去年日本工会代表团来江南厂参观时，听说他们的一艘五千吨海轮八、九个月完工，想想实在羡慕，现在，他说:“那有什么希罕，我们的设备和技术条件不及日本，但我们的五千吨比它快得多哩!”"},{"type":"paragraph","text":"千方百计"},{"type":"paragraph","text":"不是有人说:“顶多拼命赶下水，下了水还不是老样子!”这句话又被事实驳倒了。"},{"type":"paragraph","text":"“和平二十八号”六月十九日下水，对负责安装、交船的舾装车间是一个很大的刺激。这真是一场紧张的接力赛。造船工人以史无前例的八十三天的时间把船下了水，交下了他们的“接力棒”，舾装车间的工人说:"},{"type":"paragraph","text":"“你比我快，我也不比你慢。”就在“和平二十八号”下水典礼的大会上，舾装车间工人提出了响亮的保证:“一定要在九月底完工交船，向国庆节献礼!”这就是说，要比原订的今年十二月底交船日期拉前三个月。但是，跃进的“行情”变得真快。当工人们听到大连厂的“和平二十五号”要提前在八月份交船，同“和平二十八号”进行竞赛的消息后，工人们又把交船日期提前到八月份了。"},{"type":"paragraph","text":"计划订出来了，客观困难确实很大。这时候，主机、推力轴、锅炉和一些副机都没有到手。"},{"type":"paragraph","text":"按照轴系的工艺规程是:先装主机，再装推力轴，后装中间轴。那么，是不是等他们来齐再说呢?然而，不能等。如果等他们到齐再动手，八月份就交不出船来。怎么办呢?工段长张毛银、小组长郎显康和工人们一道决定打破工艺规程的“常规”，把生产倒过来做。这个办法是:先装六根中间轴，推力轴没有来，做个假模型，主机与锅炉先进行测量定位工作，把它们的位置准确地固定下来。本来打算装三百吨生铁代替主机和锅炉的重量，防止轴系变形，但是生铁没有这么多，即使有，也要吊装好几天，就改用三百吨水压仓。照例应该先装锅炉，后装管子，但是锅炉没有来，为了争取时间，也倒过来做，把锅炉划线定位后，就把管子先装起来。这些大胆冲破工艺规程的主意，若不具有敢说、敢想、敢做的共产主义风格是想不出来的。"},{"type":"paragraph","text":"舾装车间一跃进，压力就临到制造锅炉的修船车间的头上。修船车间本来是江南厂跃进得最早的一个车间。他们负责制造的五千吨海轮的锅炉，本来已经从九个月交货跃为五个月，现在舾装车间跃进到八月份交船，锅炉就必须再提前。这一逼，又逼出了修船车间的再跃进，锅炉工人的干劲和钻劲，战胜了材料供应等等困难，终于以四十八天的惊人速度交出了二只锅炉。"},{"type":"paragraph","text":"这时，机仓里的八只“阀箱”还在厂外制造，没有来，按照过去老办法，先得把“阀箱”装好，然后一根根管子才能接上去。现在“心脏”还没有到，“血管”怎么能接起来呢?可是舾装车间陈尧康小组工人想出了一个办法，用废料仿造了八只假的“阀箱”模型，定好位置，然后把管路按着模型先接起管子，这样工作就大大地加快了。“阀箱”问题解决了，但是还要去装各个压载水仓的吸水口。当时为了使轴系不变形，压载水仓里正在加水，可是陈尧康小组里的工人陈文章、刘锡林却脱了工作服和鞋子英勇地跳进压载水仓里去装“吸水口”。一公尺高的狭小的仓里已经放进了四公寸高的水，而且还继续在加水，这把陈尧康急坏了，可是陈文章、刘锡林还是及时地把“吸水口”装好以后才从仓里钻出来。陈尧康一见又惊又喜说:“你们这样工作太冒险了，要是水再流得快些，你们就出不来了。”陈文章同志说他已经算好时间，并且很幽默地说:“这算啥冒险呢，真适意，赛过去游泳池，还不用出钞票。”"},{"type":"paragraph","text":"工人群众的共产主义风格，还表现在协作上。他们听见大连跃进的消息，是又担心又高兴:担心的是能不能追过它；高兴的是，不单是他们赶英国、压日本，而且大连也赶英国、压日本了。造机车间为自己的“和平28号”和大连的“和平25号”承造两部油压舵机，有四个轴承，其中有两个质量是超等的，他们就把这两个送往大连装到“和平25号”的舵机中去工人说:"},{"type":"paragraph","text":"“我们应当把最好的给‘和平25号’，让它很快地开到上海来会师。”"},{"type":"paragraph","text":"“和平28号”是带动江南造船厂万马奔腾大跃进的当先一马。“和平28号”的道路是一条多快好省的造船道路。它的提前完工，有力地证明在社会主义工业建设中，党的群众路线的工作方法仍然是百战百胜的武器。现代化工业固然需要精通业务，但更需要政治挂帅；固然需要专家，但更需要依靠群众；固然需要有规章制度，但是规章制度必须是保护和促进群众的主观能动性的，而不能束缚群众的主观能动性。江南厂工人说得好:“五千吨海轮是整风整出来的”“是领导和群众商量出来的”。"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1958\\08\\588g020101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>我国自制的载重5000吨海轮“和平28号”下水时情形(本报记者　朱文良　摄)</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>朱文良</FONT>"}]}