{"id":374892,"date":[{"year":1958,"month":8,"day":18}],"page":"5","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"1918","ytitle":"","mtitle":"跑在战舰的前头","ftitle":"","authors":["渐见"],"text":[{"type":"paragraph","text":"渐见"},{"type":"paragraph","text":"开完了声讨美蒋罪行的大会后，乡里的群众就在第二天晚上，到海边帮助部队抬运做工事用的木材。乡支书本来约定今晚同我到工地上看看，临时忽然有事，他就指着围聚在乡人委会门前的一大群人说:“他们就是去抬木头的，你跟他们去吧。到海边，你再找黄同志谈谈，他是部队管理木材的负责人。”"},{"type":"paragraph","text":"我望着门前这一大群人，他们都长得高大粗壮，每人手里拿着麻绳，肩上掮着碗口般粗大的竹棍，走起路来，简直像天神一样威武，沉重的脚步震得地面砰砰作响。我跟在他们的身后走时，起初，他们只用好奇的同时又带着警惕的眼光打量着我，等到弄清我是来采访对敌斗争的事迹时，他们那质朴的脸就登时露出自豪的神色，爽朗地笑着说:“我们这个地方，要说对敌斗争，天天都在干哩。”走在我身后的一个中年渔民，抢到我的身边说:“从前，它们的船就开到海边来，对着我们的房子扫射。1952年被我们干了一阵后，再也不敢来了!”说话的人一多，随便一扯，就扯了许多极为英勇动人的故事来。有人还想往下说时，目的地已经到了。"},{"type":"paragraph","text":"这是一片十分广阔的海滩。潮水已经开始上涨了，由大帆船上卸下来的木头已经成堆地漂到海滩上来。月光很亮，可风浪也很大，就是站在寓海水几十公尺远的地方，海风也会把水珠和砂石卷到你的面上来。那晚他们集会声讨美蒋的罪行，据说就是在这里举行的。单凭这广阔的海滩，凶猛的风浪，就可以使人想见那晚声讨会的声势该是如何浩大，群众的情绪该是如何愤激，如何高昂。我在海滩上站了一会，正想找部队的黄同志谈，那个在路上跟我攀谈的中年渔民，忽然又跑到我的身边来，指着海面远处一撮黑影说:“对面就是马祖岛。白天，它们岛上的房子、公路、汽车，我们用肉眼都看得很清楚。”"},{"type":"paragraph","text":"海滩上扬起一阵嘈杂而又宏大的叫喊声，人们开始抬木头了。中年的渔民话还没有说完，就飞进人群中去了。海滩上，几百人沿着长长的一列木头堆，一字儿散开，到处是吆喝声和奔跑的脚步声:“来，快点，走呵!”“喂，让开些呵，小心木头撞了!”……人们好像刚从海上捕到成群的大鲨鱼似的，喜孜孜地把一根根五六百斤重的木头，飞也似的抬到沙滩后面的广场上。在嘈杂奔忙的人群中，我终于找到了黄同志。他抑不住兴奋地对我夸赞着说:“瞧他们的劲头，比干自己的活还有劲!已经一连干三个晚上了。我们本来只要一百人，可他们一下子就自动报了一百五十人。后来，有的才从海里回来，听说支前，说什么也要赶来，又多了一百多人。”说话间，一群赤脚、把裤管卷到膝盖上面的女孩子正抬着一根大木头，笑嘻嘻地由我们的身边跑过。黄同志向她们的身上呶了呶嘴，说:“喏，还有女孩子呢。本来我们不要女同志，因为这是重活，可她们，偏不服气，非来不可。”"},{"type":"paragraph","text":"不远的海面上，敌人过了几分钟，就打了一个昭明弹。沙滩上的人，谁也没有理它，仍然欢愉地叫喊着，兴奋地抬着木头奔跑。没有多久功夫，木头全被抬光了。大帆船上的木头，现在却不知为什么，老是接不上来。人们抬不到木头，就一齐挤到潮水的跟前，焦急地等待着，好容易看见浪花中浮出木头的影子，有的等不得它漂上来，就跳到海里，顶着汹涌的巨浪游上去，把木头推到沙滩上来。然后，几个人一围拢，也不用竹棍，只把腰身一弯，就把木头掮在肩膀上，雄赳赳地抬着跑了。"},{"type":"paragraph","text":"潮水越涨越高了，风浪也越来越大了。黄同志向海里望了一下，说:“不行，帆船要转移阵地。”他正想把情况向队部里请示，先前那几个抬木头的女孩子已经气咻咻地跑来了:“黄同志，黄同志，风太大了!大帆船要赶快开到上面去，不然，木头……”她们话还没有说完，又有三个满身被海水打得湿漉漉的小伙子跑来了，他们推开身边的人，冲到黄同志的面前说:“木头被风卷到那边去了，你说怎么办?怎么办?我们想游到那边，把木头推回来。”"},{"type":"paragraph","text":"“不要紧。”黄同志镇静地安慰着说:“那边还有我们的船，木头丢不掉。现在，应该马上通知那五只大帆船向上面开六百公尺，卸下的木头，就会漂到这边来了。”"},{"type":"paragraph","text":"“好!我们马上游上去，通知他们移动。”三个小伙子异口同声说着，边把上衣脱下来。"},{"type":"paragraph","text":"“不行，风太大，危险!等我打电话给队部，开机帆船去通知。”"},{"type":"paragraph","text":"“我们人快!等机帆船来，不知道还要等多少时间。”小伙子们坚持着。"},{"type":"paragraph","text":"“不，还是机帆船去安全。安全第一!”"},{"type":"paragraph","text":"二十分钟后，机帆船远远地由下面开来了。可是它还没有走一半路，五只大帆船就已经向上面移动了，它准确地在六百公尺远的海面上停了下来，同时开始把木头成群地卸了下来。"},{"type":"paragraph","text":"沙滩上的人都不禁鼓掌欢呼起来。那种战胜风浪的胜利喜悦，使得每个人都感到双臂陡然增加了许多力量。他们聚精会神地等待着木头漂来。黄同志站在一边向海上望着。停了一会，他又用先前那种抑不住兴奋的夸赞口气对我说:“瞧他们那股劲头，解放台湾时，准又跑在战舰的前头!”"},{"type":"paragraph","text":"(7月底急就于福建海防前线)"}]}