{"id":350070,"date":[{"year":1957,"month":7,"day":9}],"page":"3","source":"","region":"","masthead":"","special_issue":"群丑图","column":"","genre":"","count":"1637","ytitle":"","mtitle":"空头实业家章乃器发迹丑史","ftitle":"投靠李宗仁，勾结陈光甫，搭空架子开办实业公司，战争喂饱了这个政治棍子，赤手空拳顿成富翁。","authors":["杨达"],"text":[{"type":"paragraph","text":"这里，我着重揭露章乃器发财发迹的丑史。他由一个赤手空拳的空头“实业家”，经历了八年抗战，众瘦独肥，战争把他喂饱，逐渐成为解放前后持有外汇顶多的“民主人士”，人财两旺，名利双收，这是和他结交了上海商业储蓄银行总经理陈光甫、并利用“职权”，向上海银行大“卖交情”分不开的。"},{"type":"paragraph","text":"“八·一三”后，上海银行在沪宁路一带的农贷和物资，受了不少损失。南京、芜湖相继沦陷后，眼看津浦路南段就要落入敌手。上海银行当时任务，在于用什么办法抢运出这些津浦路南段的物资，以减免损失。"},{"type":"paragraph","text":"章乃器凭借其“七君子”之一的政治资本，以及和宋子文的勾搭，这时一反其平日“政治主张”，厚颜无耻地卖身投靠到第×战区司令长官、伪安徽省政府主席、战犯李宗仁那里，充任伪安徽省政府的秘书长兼财政厅长，踌躇满志，好不得意。上海银行这时为要抢救津浦路南段的物资，眼光自然落在章乃器身上，托他去设法。章乃器果然一诺无辞，凭借其“官职”，为上海银行收回火柴的价值，约四、五万元。(当时伪法币，下同)合肥的大量淮盐，也借章乃器之“力”，安全移转到平汉路，亦值四、五万元。章乃器对上海银行“大卖交情”的结果，是上海银行收回了十万元左右的物资。"},{"type":"paragraph","text":"章乃器在安徽只一年多，好景不常，1938年丢官后无事，很是落魄，经汉口到了重庆。这时陈光甫任伪财政部贸易委员会主任，因桐油事赴美。某日，上海银行重庆办事处负责人赵汉生接到陈光甫自美来电，说章乃器想办实业，要上海银行酌量帮助他。章乃器随即往访赵汉生，谈组织上川实业公司事，陈光甫的来电，当然是应章乃器之要求而发。"},{"type":"paragraph","text":"上海银行投资上川实业公司100万元，章乃器任总经理，赵汉生任董事长。章乃器一开头就办了三个厂:畜牧场、电机厂(制手摇发电机)、酒精厂。机器系向国外定购，由缅甸进口，就这样，上川实业公司组成了。"},{"type":"paragraph","text":"章乃器必须向上川认购一些股票，始可担任总经理，但他没有钱。他只有一些京华印书馆的股票，仅值几千元，上海银行索性一个人情做到底，就凭这点股票，由上海银行押款，供给他认购上川七万五千股股票的资金。章乃器就是这样赤手空拳，凭借上海银行的“关系”，办了上川实业公司，并当上总经理的。"},{"type":"paragraph","text":"战争期间办“实业”，赔的机会多，赚的可能少。但由于反动政权的通货恶性膨涨，进口的机器却涨了好多倍，上川是赚钱的，但银行与企业的矛盾，是一直存在着，特别是章乃器，他把上川的局面弄得愈来愈大，上海银行的资金就愈陷愈多。银根紧的时候，往往就是物价下降的时候，章乃器不但不能还钱，反而要求上海银行再放款。上海银行开头投资是100万，后来却给上川用到了二、三千万，彼此间的矛盾是显著的。有这种种原因，主要是上川赚了，两方面协商同意:分家拆账。机器厂卖给了伪军政部，伪粮食部为处理霉米，收购了它的酒精厂。分家拆账以后，在上海银行方面，收回了大量放款，完成了对章乃器的“友谊”，丢下了一个不轻的包袱；在章乃器方面，无中生有地，从天而降分到了好几百万元的现款。从此由“小资”而“大产”，做了大老板，大股东，成了大“实业家”，实在是名利双收。"},{"type":"paragraph","text":"1943-1944年上川实业卖掉了，章乃器仍用旧招牌，只改了一个字，成为“上川企业公司”，专营贸易，进行商业投机，获取暴利。他是新组织中的大股东，当然也是总经理。对日战争结束后迁上海。1947-1948年章乃器在香港进行房地产投机买卖，办“九龙公寓”，获利尤丰。就这样，章乃器把大量的资金极其轻易地变成了外汇，置于一己掌握之下。人家说，章乃器是持有外汇顶多的“民主人士”，不是没有根据的。"},{"type":"paragraph","text":"解放初期，章乃器以其“掌握”的外汇，在北京廉价大量收购古董珍玩，总额在美金两万元以上。章乃器素不安分，时闹桃色纠纷，其妻杨美真乒乒乓乓地把古董毁坏了一部分以泄愤。章无奈，只得把古董深藏在房内，把门锁上。章一向乱搞男女关系，杨极不满。这位“民主人士”的私生活，也是极其丑恶，不堪闻问的。"},{"type":"paragraph","text":"(杨达)"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1957\\07\\5779030301.JPG\">"}]}