{"id":350028,"date":[{"year":1957,"month":7,"day":8}],"page":"3","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"3050","ytitle":"","mtitle":"卢沟桥漫步","ftitle":"","authors":["许法新"],"text":[{"type":"paragraph","text":"许法新"},{"type":"paragraph","text":"拂晓，我来到卢沟桥。原想欣赏一下的“卢沟晓月”，在西天偏角上只剩下一钩淡淡的白痕。这时，东方红了半边天，旭日初升了。"},{"type":"paragraph","text":"桥，对我是不陌生的。我沿着石栏缓步而行，抚摩着每座石狮子。我回想着二十年前跨上石栏点数石狮子的情景，我端详着这些雕刻精致的石狮子，有的怒目张吻，有的低首伸舌，……每一种姿态，给我的感觉都是妩媚动人。我默默地赞美着我国古代劳动人民富有魅力的艺术创造。"},{"type":"paragraph","text":"站在身旁的年轻的阎乡长，还以为我在点数石狮子呢。他笑着说，他是卢沟桥土生土养的，听了“卢沟桥的狮子数不清”那套话，从十来岁起就数来数去，石狮子一共二百八十三个，是数清了；可是石狮子身上的子狮总也数不清。什么原因呢?过去想不透；今天是明白了:因为子狮大小，久经风剥雨蚀，有些形状已经模糊，很容易被看成是绣球、狮尾。他说:“会数清的，只要有耐心就行。现在是不兴说过去那套‘数不清’的话了，那是迷信，那是不科学。”"},{"type":"paragraph","text":"我望望他那张神情坚毅的脸，我也笑了。"},{"type":"paragraph","text":"“匡当”“匡当”，疏落的铃声自远而近的传来，几匹骆驼走上石桥。"},{"type":"paragraph","text":"领驼的老魏，坐在“卢沟晓月”石碑下面，点燃一支烟，他一边歇歇腿；一边和我扯起往日骆驼的盛况。"},{"type":"paragraph","text":"早年，口(张家口)内外到北京的运输，大部分要依靠骆驼。卢沟桥一带养过上万口骆驼，成天成夜的铃声不断，可热闹极啦!如今只剩下两百来口，也都入了社了。老魏是领着骆驼刚从门头沟驮石灰回来。天要是一入伏，他父要领着这几匹骆驼到口外避暑去了。"},{"type":"paragraph","text":"老魏领驼也有四十个年头了，应该说他对这项工作已有深厚的感情，可是我在他那张黝黑多皱的脸上找不出一丝留恋过去的痕迹，我有点惊异。他回答得好:“共产党给咱们把道路修好了，又平坦，又宽绰。你看汽车、胶轮大马车走起来多便利；一辆大马车能拉四千斤，一口骆驼顶多驮上四百斤。要不是这几口骆驼拖住我，我早去赶大车啦!……”"},{"type":"paragraph","text":"汽笛长鸣，一列火车从石桥北的铁桥上驶过。老魏扭头瞅了瞅，羡慕地笑了:“你瞧，咱们还有火车呢!”"},{"type":"paragraph","text":"“陈玉清大爷，支书呢?”年轻的乡长对迎面走来的一位老年农民说。"},{"type":"paragraph","text":"“下地啦!”老年农民笑嘻嘻地回答。"},{"type":"paragraph","text":"“您呢?”"},{"type":"paragraph","text":"“一早就想下地，支书不答应，一定要俺找大夫……”说着推了推头上白毛巾，指着脑门上一个红疙瘩，还是笑嘻嘻地说:“瞧瞧这个红疙瘩去。”"},{"type":"paragraph","text":"多么善良的老人啊，八字黑须掩遮不住笑口，他的内心是多么愉快。"},{"type":"paragraph","text":"回忆起“七七”事变，陈玉清站在桥中央，指指点点地叙述当年卢沟桥抗战的情形。他说，二十年前他们过的就是穷得抬不起头的日子。可是卢沟桥炮声一响，他们挺立起来了。谁也不愿意这块祖祖辈辈生活过的土地被敌人占据，大家都不逃走，用行动支援守军，送水送饭，当担架；使仅有一个营的二十九军守军能够坚守二十多天。当陈玉清谈到守军根据农民的情报，派大刀队摸黑杀敌的时候，我的心也随着紧张、跳动，不自主地低声哼了两句当时流行的抗战歌曲:“大刀向鬼子们的头上砍去，全国武装弟兄们……”"},{"type":"paragraph","text":"卢沟桥沦陷前夕，人们差不多都走光了。陈玉清的老娘走不动，他咬咬牙说:“妈，我背着您，也要走!”"},{"type":"paragraph","text":"河北各县相继沦陷，他们不能长期流浪在外，陆续回来了。敌人迎接他们的是逮捕、屠杀；更残酷毒辣的是用饥饿来扼杀他们抗敌的意志。青壮年终日劳动，连混合面都吃不饱，哪里还能养家呀!不少人在街上走着走着就顺墙一溜倒下死了；不少人卖妻子儿女；……沦陷八年，卢沟桥的三几百户人家，在一九四一年这一年里，就饿死了两三百人。好容易熬到抗战胜利了，国民党带回来的不是幸福，而是同样的灾害!……"},{"type":"paragraph","text":"“现在过得怎么样?”我有点明知故问。"},{"type":"paragraph","text":"“什么?过去跟现在比，那可差老鼻子啦!”陈玉清老头又嘻嘻地笑了。"},{"type":"paragraph","text":"陈玉清谈起他们的农业社，谈起他们社员的生活。我才知道他还是农业社的监委呢。"},{"type":"paragraph","text":"丰台区一共有十二个农业社，卢沟桥社是其中最小的一个。在合作化高潮中，原准备把它并入别的大社内，可是有人建议要保留卢沟桥这个历史特点。于是，卢沟桥乡定名了，卢沟桥高级农业社建立起来了。"},{"type":"paragraph","text":"永定河两岸的土质不好，净是石头。全社四千来亩地只能种些花生、白薯，还是“种一葫芦收一瓢”，年年收成不够吃。单干的时候，地没有人种，连牲口粪都卖了。一千八百多个农民只好搞副业——运输石头、石灰来维持生活。可总是富裕不了。合作化以后，荒废的田地重垦起来了，牲口粪不再往外卖，还要从外面购买肥料。过去的农业收入微乎其微，现在已占全部收入的百分之四十以上了。今年，全社正为争取大丰收而努力呢!"},{"type":"paragraph","text":"土质不好，挖出来的石头子可是建筑上的好材料。为了更好地供应首都需要，他们已集中六十辆大车，专搞运输。社员的生活跟着有很大的提高。"},{"type":"paragraph","text":"“提高多少呢?”"},{"type":"paragraph","text":"“这是过去连想都不敢想的事:全社四百六十二户，去年每户平均收入六百十三元。”一捋八字黑须，陈玉清老头又嘻嘻地笑了。"},{"type":"paragraph","text":"桥头几步，有个小茶馆。在这里，我们遇见信用社主任何保全。老何头已经六十五岁了。他过去是长辛店的铁路工人，参加过“二七”大罢工。长年的过重劳动，压得他的背微微驼着；可是他的精神好极了。他絮絮叨叨地谈着卢沟桥的种种传说；谈着铁路工人生活，谈着“二七”大游行、大罢工的轰轰烈烈情形。"},{"type":"paragraph","text":"当我问到他是怎样离开铁路的，他挺了挺腰说:“咱是四十年的老工人啦!解放后工人当家作主，应该好好地干下去，可是人老了，还偏偏得个血压高的毛病。五二年退休了。共产党对我们工人真是没说的，给我百分之七十退休金，每月不干事，净拿四十多块。"},{"type":"paragraph","text":"“劳动大半辈子的人，怎么闲得住呢；再说光拿钱不干事，又有点心愧。整天闷在家里，眼看着社会主义一个劲地朝前奔，可更憋不住啦!后来听说信用社要人，我就赶忙来了。嗬，竟当上主任啦!虽说是个义务职，我干得比拿工资也不差。咱们是工人阶级，不能忘本啊!……”"},{"type":"paragraph","text":"北京西城有条“赵登禹路”；赵登禹的坟墓就在卢沟桥附近。"},{"type":"paragraph","text":"乡长告诉我:解放前夕，这里是一坏黄土。野草碎石，很是凄凉。"},{"type":"paragraph","text":"1950年间，当驻扎在这里的人民解放军知道了这坏黄土里埋的是赵登禹的时候，他们毫不犹豫地扛起铁镐、铁铣，为这坏黄土砌起砖石，还一道一道地抹上青石灰；墓地周围铺平了，又筑起石台阶；栽上不少灌木。赵登禹家属再次来这里扫墓，差点认不出来了。"},{"type":"paragraph","text":"我们最能分辨是非的人民部队，是只知道这里埋的是一位死在敌人飞机大炮下的将军，他应该受人凭吊，受人尊敬；要是墓地荒废了，应该为他修起来。谁也不多考虑这是个国民党的将军呀!可是，在国民党统治时期，我知道就有不少善于挖掘人家坟墓的坏蛋。"},{"type":"paragraph","text":"谁都喜爱桥，谁都更喜爱有历史意义的桥。爱伦堡的小说“暴风雨”里，有位苏联军官说过:“最美丽的东西就是桥——它使一个时代跨越到另一个时代。”在这里，卢沟桥就给这句话作了证实。"},{"type":"paragraph","text":"七百多年前，蒙古人在这里和宋兵打了最后一仗，进占北京，成立元朝；五百多年前，朱元璋起义江北，带兵打到这里，经过血战，占领卢沟桥，元顺帝连北京都不守一守，就逃出关外；而仅仅二十年前，在全国人民强大力量推动下，国民党握住了共产党第二次向他们伸出来的手，在七月七日一个波光残月上下荡漾的深夜，民族解放战争的炮声，在卢沟桥上响了。八年后，日本军国主义者被逐出中国神圣的领土。"},{"type":"paragraph","text":"二十年的时间，在历史上只是一瞬；可是对我们生长在这个动荡时代的人，却深深感到变化是多么的巨大。今日卢沟桥，给我以一种劲勇而沉静的感觉，它既不是宋、元、明、清封建五朝时代的卢沟桥，也不是国民党统治、日本军国主义者占领时期的卢沟桥。我站在桥上，望着来来往往的劳动人民，二十年的衣裳褴褛、面有菜色是看不到了；所看到的是精神饱满，身强力壮。卢沟桥已经是人民的卢沟桥了。"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1957\\07\\5778030101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>(题头照片系敖乃梅摄)</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>敖乃梅</FONT>"}]}