{"id":350135,"date":[{"year":1957,"month":7,"day":10}],"page":"3","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"3583","ytitle":"","mtitle":"许杰的“师道”","ftitle":"","authors":["王道乾"],"text":[{"type":"paragraph","text":"王道乾"},{"type":"paragraph","text":"一"},{"type":"paragraph","text":"在昨天的报纸上(六月二十九日)，看到华东师大师生开会的消息，知道这个师范大学很多教师和学生对那位所谓“进步教授”许杰展开了斗争，揭露了他的种种反对党、反对社会主义的言论行动。他们的愤怒的声音仿佛从纸上冲了出来。正如报纸的标题所说:“进步教授”现原形，许杰利用青年做政治买卖。这个会开得太好了!"},{"type":"paragraph","text":"可是，当我读到一位同学发言，说到他曾经被许杰的假面具蒙蔽，受了骗，“上了许杰的当”，我心里忽然一动；我想起许杰写的一篇文章，题目叫做“教师和奶妈”，查查去年十二月份的文汇报，果然在十二月四日“笔会”上找到了这篇短文。前后时间相隔只有半年多一点:半年前，许杰还在报纸上洋洋得意地以哺育青年的奶妈自命(他说教师就是奶妈)，大发议论，教训别人，说什么有一种“奶妈”“对面敷衍，背后骗人，甚至在别人看不见时，狠狠的将孩子毒打一顿，给他一些苦头吃……”。半年以后如何呢?在“对面”、在“背后”、“甚至在别人看不见时”，许杰又是如何呢?"},{"type":"paragraph","text":"许杰本人不正是这个毒打孩子的奶妈吗?"},{"type":"paragraph","text":"那位受骗的学生终于看穿了许杰“背后骗人”的行径，他醒悟了，他是痛心的，于是他源源本本揭发了许杰欺骗青年学生的卑鄙勾当。许杰在华东师大污蔑党委“挂羊头卖狗肉”，今天我们看得明明白白:挂羊头卖狗肉的正是混迹大学界的政治掮客许杰。半年前，许杰还不知羞耻地大谈其“为师之道”，现在看来，那一派议论原来是卖狗皮膏药的江湖诀。许杰甜言蜜语地说:“所谓老师，只是一个奶妈，说得好听一点，也只是精神和知识的保姆。”看他这话说得多么好听!其实，他“这个奶妈，竟然奶水里有梅毒，而且竟然不幸，又把梅毒通过奶头的吸吮，传给吃他(这是许杰自己的话，此处‘他’字，原文是‘你’)奶子的下一代……”是谁毒害了下一代?许杰在华东师大所做的事情难道还不足以证明他对下一代所犯下的罪恶吗?"},{"type":"paragraph","text":"二"},{"type":"paragraph","text":"我不知道我是否没有记错:文汇报去年发表许杰的文章的时候，正在展开“尊师重道”的讨论。可以想见，许杰看到这个题目，一定是不放弃机会的，他一定要抛头露面，摆一摆老资格。“近来有人讨论尊师，我因为当了三十年的教师，所以也有些意见。”他在文章开头这样说。在教育界混了三十年的许杰，一向被看作是“进步教授”的，他要发表意见，人家还能不洗耳恭听吗?我们现在不妨再听听他的“高论”。"},{"type":"paragraph","text":"前面已经说过，许杰认为教师就是一个奶妈，奶妈的说法，无非是他腆着老脸，向青年表示好感罢了。他不是在“萌芽”杂志上评论过青年作家的作品吗?顺便提一下，他这篇文章今天还值得找出来一读，那篇文章里所透露出来的冷冰冰的气息，他内心里对青年到底有几分热情，是不难看出来的。所以奶妈如何如何，我们在这里不需多谈，因为他的“奶水”原是含毒的。我们在这里务必看看他的所谓师道究竟是个什么东西。"},{"type":"paragraph","text":"“师者，所以传道、授业、解惑也。”许杰在文章里引用了古训。不过，许杰说，解放后大、中小学的教师和教授都还够不上这个标准。他的标准定得相当的高，那首先是为了把别人压下去，以显出“当了三十年教师”的许杰来；许杰么，是最有资格谈师道的，他的意见也是“权威”的，至少，他可算得上一位够标准的可尊敬的教师。许杰在作家协会总是自惭形秽，抱怨解放后“一面教书，一面写作”也没有写出杰作来，可是教育界的三十年资历，却是他引以自豪的。"},{"type":"paragraph","text":"先谈“传道”。传的是什么“道”?许杰说“这里面自然大有问题。”有什么问题呢?——"},{"type":"paragraph","text":"第一，“是中国旧的所谓道统的道呢，还是马列主义的道?是一套有体系有自己独见的哲学思想呢，还是平时身体力行自然流露出来的一套做人的态度?”"},{"type":"paragraph","text":"第二，“有八说，今天的老师，虽然不能传马列主义的道，但还能授业、解惑……”"},{"type":"paragraph","text":"第三，“有人说，传道就包含在授业当中，业外并无什么另外的道，如果业中有了邪道，要批评的还该进行批评。他们自然也有理由，但我并不完全同意。”注意:对“邪道”进行批评，许杰不同意，我们在别处已经领教过许杰对马克思主义批评的抗议了，他说马克思主义批评总是逃不掉“宿命的灾难”，也难免教条主义，是“斯大林的悲剧”；原来在教育方面他也是反对马克思主义批评的。那么，他为什么不同意呢?他说:“把道和业完全割裂开来，说是你在传道，我在授业，我虽不能传道，但我却可以授业，这也未免有些机械。”"},{"type":"paragraph","text":"看看许杰的逻辑!许杰常常说他要运用辩证法，这就是他的挂羊头卖狗肉的“辩证法”:他在这里搞的是一笔糊涂帐，先把你弄得晕头转向，然后好把他的结论塞给你。"},{"type":"paragraph","text":"第一点，他提出两套有体系的哲学思想:马列主义的道和许杰他自己的有独见的“道”。"},{"type":"paragraph","text":"第二点，他是说:像他这样的教授“虽然不能传马列主义的道，但还能授业，解惑”，那就是说:“教授治校”。可见“教授治校”的原理许杰在半年前就已公开提出来了，只是我们没有注意，难怪他早就“讨厌市委统战部和学校党委”了，他在今年六月间在华东师大“口口声声说在党的领导下，有些反感”，那确乎是他的肺腑之言，他的“教师和奶妈”是可以给他作证的。"},{"type":"paragraph","text":"第三点，他说“教授”也是有他自己的“道”的。由共产党员和马克思主义者来传道，“我在授业”，“这也未免有些机械”。"},{"type":"paragraph","text":"“机械”是不行的，那么，“道”只好由授业者“传”，党从大学里“撤出去”!“如果业中有了邪道”，许杰也是不同意进行批评的。这就是许杰的“传道”论。"},{"type":"paragraph","text":"许杰的文笔想必读者早就领略过。他那一唱三叹式的笔法，不经过一番分析，是很难看出其中“奥妙”的。"},{"type":"paragraph","text":"许杰在文章中唯恐别人把他的“道”和马列主义的“道”混淆，唯恐党不从大学里撤出去，唯恐“教授治校”的论据还不充分，所以他又补充说:“但一定要说道在业中，业外无道，恐也不完全切合实际。……作为人师，首要是在传道，其次授业，其次才是解惑；而这就决定于老师自己的学力和修养。”"},{"type":"paragraph","text":"许杰前文不是已经说当今像他这样的教授还不能传马列主义的道吗?(他根本反对传马列主义的道!)那么，照一般的理解，作为人师，就应该首先学马列主义的道，争取党的领导才是。但是不行。“首要是在传道”，就先传反马列主义的道吧。无道而还可以授业，其实业中本来也含有一点儿真道的，可是许杰认为“一定要说道在业中、业外无道，也不完全切合实际”，可见实际上业中有那么一点道许杰也是予以否定的。业内无道，业外也无道，在许杰眼中，作为人师可真不容易呀!然而不要紧，许杰上面已经说了:起决定作用的是许杰、王造时、陈仁炳、孙大雨、徐仲年之流的“自己的学力和修养”。这岂不是马列主义之外的“道”吗?"},{"type":"paragraph","text":"许杰的“道”并没有能够畅行无阻地“传授”出来，于是他说:“至于社会对他，也应该名至实归，自然会给他一个应得的待遇，绝不至如现在的有些状况，口里喊着尊师，心中却鄙夷他是一个不足取的职业，甚至鼓励学生，把老师当作敌人了!”社会给许杰的待遇可谓不薄，如今他怎么样呢?一方面挑拨教师，另一方面，他不是真地身体力行鼓动学生反对党、反对国家了吗?"},{"type":"paragraph","text":"要给“当了三十年的教师”的许杰“自己的学力和修养”即他的“道”像行状似地开列出来，需要有充分时间去做考查功夫，最好是请许杰自己出来交代吧。而且，我写这篇文章也不想和许杰这种“教授”做什么学术性的讨论。我不过是因为看到报纸上的报道，看到一位“上了许杰的当”的青年的痛苦，我才又想起许杰这篇“教师和奶妈”的文章，想到许杰的骗术，不能不予以揭穿。在结束这篇文章的时候，对许杰的“学力和修养”即他的“师道”却也不能不有所交代，什么“传道、授业、解惑”也无暇细分它们的“层次程序”了，姑且这样开列出来吧:"},{"type":"paragraph","text":"一、两次参加共产党，两次投效国民党；受国民党中央党部委派，到南洋去办报纸，去“传道”；回国后，又到国民党的集中营去作报告，去“传道”。他的近作(见“学术月刊”第一期)，在中国现代文学史的问题上，替胡适大吹“进步性”，这也是他的“传道”内容之一。他说“三大主义的根源是社会主义制度”，这是他传的右派反社会主义之“道”。如此等等。"},{"type":"paragraph","text":"许杰过去所传之“道”，尚不止于此。查查他一九四五年在上饶出版的“文艺、批评与人生”，他还替罗斯福、蒋介石、孙科、梁寒操、陈铨大传其“道”，臭名远扬的“民族文学”也是他那时大力鼓吹的“道”，他那时不遗余力地为蒋介石反动的“文化建设”“打基础”，以“东南文艺运动”主将自任，调兵遣将，布置人马。上饶集中营就在那里，他当然也要去“传道”的。"},{"type":"paragraph","text":"二、在抗日战争初期，为了当稳校长，他勾结国民党县长，驱逐共产党员，这大概是为的“授业”“传道”方便。今天，为了“教授治校”，便于“传道”，他利用党整风的机会，蠱惑无知的青年学生，辱骂共产党，咒骂社会主义，他的“一套有体系有自己独见的哲学思想”和“平时身体力行自然流露出来的一套做人的态度”也都表现出来了，具体情况，不备述了。"},{"type":"paragraph","text":"三、解惑一条，也恕我不一一列举了。读者看看这几天的报纸所揭发出来的事实，许杰究竟是怎样一位“教授”这一“惑”，也应分是豁然可“解”的了。"},{"type":"paragraph","text":"六月三十日"}]}