{"id":350127,"date":[{"year":1957,"month":7,"day":10}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"3067","ytitle":"","mtitle":"从上海京剧院看陈仁炳","ftitle":"","authors":["陶雄"],"text":[{"type":"paragraph","text":"陶雄"},{"type":"paragraph","text":"民盟上海京剧院临时支部留沪全体盟员，先后举行了两次集会，一致愤怒地驳斥了右派分子陈仁炳的荒谬言论，揭发了他的反党、反社会主义的阴谋活动，并严肃地表示和陈仁炳以及盟内的其他右派分子坚决划清界限。"},{"type":"paragraph","text":"民盟上海京剧院临时支部是在三月间京剧院建院学习中成立的，迄今为时仅三个多月，在工作上和陈仁炳的接触只有很少的几次。但是现在回想起来，就在这很少的几次接触中，通过每一个具体事件，都可以看出来陈仁炳别有用心的邪恶企图和阴谋活动。只是时间还短，而京剧院的建院学习又是在坚强的领导下按步就班地进行的，陈仁炳还没有来得及、还没能抓住什么把柄来放火大烧京剧院。"},{"type":"paragraph","text":"在文艺界进行卑鄙活动"},{"type":"paragraph","text":"在民盟发展组织的问题上，陈仁炳一直是主张狂风暴雨的大发展的。这和右派分子章伯钧的民主党派发展上百万成员的主张，完全是一鼻孔出气。陈仁炳一直责难前文艺区分部发展组织太“保守”(实际是慎重)，在他窃夺了市委的领导权——特别是文艺方面的领导实权之后，他就抛开基层组织，自己来搞各个文艺团体的组织发展。吸收盟员时，连小组和支部的讨论、通过都免除了。他发展谁呢?主要地，看谁可以作为他的政治资本，就发展谁。有一次，在文化俱乐部，他踌躇满志地告诉上海文化局的领导同志，某某名演员是盟员，某某名演员也加入了。说的时候，眉飞色舞，如数家珍。他经常把盟员中一些所谓“市里的人物”(即全市知名的人)抓在自己的手上，时时登门拜访，嘘寒问暖，说短道长。为了争取这般人物入盟，甚至不惜在市委选举前夕预留委员名额，虚位以待。这种以名位为诱饵来争取盟员的作法，真是恶劣之极!如果在发展组织上不是抱有邪恶的个人目的，有什么理由要这样作呢?这样作了，会给怀着革命热情、欣然来参加组织的人们一种什么感受呢?"},{"type":"paragraph","text":"一年来，上海京剧院从一个盟员发展到十七个盟员。建院学习开始，临时支部成立，我们主张暂缓继续发展组织，先配合学习进行整顿巩固；但陈仁炳却还在那里积极地搞个人发展。有人向我们申请入盟，我们总和党支部先交换意见；但陈仁炳却不同任何人商量，就个人联系，独断独行，把人接收下来。我不是说，上海京剧院不能或不应发展盟的组织，也不是说，过去的发展全错了；而是说，在陈仁炳的操纵掌握下，发展盟的组织不是为了团结教育知识分子，作好党的助手。他花言巧语地拉一些知名之士进来，是另有企图，是为了增加他个人的政治资本，是为了与党分庭抗礼。"},{"type":"paragraph","text":"发展既然别有用心，发展进来之后，当然根本谈不上教育帮助。一个艺术工作者，由于各种矛盾的存在，在工作上发生苦闷，是难免的事。盟员有了苦闷，向盟组织反映，也是极其自然的事。陈仁炳，作为盟市委的领导人之一，听到这些反映，从来不加分析，不对盟员同志进行思想教育和具体帮助；相反地，却抓住一切机会，进行挑拨、煽动，遇事就“撑腰”，说什么“代表盟员的利益”。实际上是趁火打劫，企图造成盟员群众对党的不满。"},{"type":"paragraph","text":"挑拨言慧珠与组织的关系"},{"type":"paragraph","text":"对京剧院的主要演员言慧珠同志，陈仁炳差不多是以保姆自居的；经常到她家里去。对于言慧珠同志工作上的苦闷，总是作出一副“打抱不平”的姿态，总是片面地责备文化局和京剧院对她照顾不够、安排不当。言慧珠同志是一个优秀的京剧艺术家，组织上对她爱护备至，在建院学习中曾绞尽脑汁，从各方面反复考虑她的演出安排问题，并由文化局首长几次邀她单独谈话，交换意见。而陈仁炳呢，却打着“文化界发言人”的招牌，出面说话了。他不顾客观实际，坚决主张要齐齐整整地给言慧珠同志配备一个团。他说，像言慧珠这样一个全国性的知名之士，政府应该下最大的本钱来“团结”她。他责备文化局和京剧院没有“政治头脑”，还危言耸听地说:“如果不给她安排好，看她那神气，她会发疯的。”"},{"type":"paragraph","text":"为了“团结”言慧珠同志，陈仁炳还主张文化局对她的爱人也要“下最大的本钱”。她的爱人原是新民京剧团的特约演员，期满被解约后，有些不满情绪。陈仁炳就又出面为他撑腰，主张文化局应该责令新民京剧团收回解约成命。复职以后，无处安排，就暂时挂起来。陈仁炳又危言耸听地说:“毛主席到上海来的时候，言的爱人曾经打算背着黄榜到友谊电影院门口去‘告御状’。”"},{"type":"paragraph","text":"以上都是陈仁炳对我讲的，有些还是当面对文化局的领导同志讲的。可以想见，在背后，在言慧珠同志的面前，他会怎样火上泼油，去煽动她的情绪。我们一定要问，他经常到她家里去，究竟作了些什么?说了些什么?他必须坦白地交代出来。陈仁炳还在公开场合说:“不把言慧珠安排好，她要是跑到香港去，怎么办?”请问，陈仁炳这是站在什么立场上!人民内部发生了矛盾，只要正确地加以处理，是会得到解决的，为什么要扯到上香港的问题上去?在你的心目中，上香港意味着什么?你还有没有敌我的界限!"},{"type":"paragraph","text":"挑拨演员之间及党群间的关系"},{"type":"paragraph","text":"陈仁炳不但挑拨言慧珠同志和组织的关系，也时常挑拨京剧院演员和演员之间的关系。建院学习以来，组织上一直在致力加强各方面团结的工作，而陈仁炳却在背后不断地进行挑拨离间，破坏演员和演员的团结。"},{"type":"paragraph","text":"他曾一再对我和对别人说:“你们太捧×××了。”“京剧院要捧谁就捧谁。”“你们太不重视言慧珠了。”在他这样挑拨之下，演员之间的关系怎能和谐起来!"},{"type":"paragraph","text":"另一个女演员在工作安排上遇到了一些问题，事情反映到民盟市委会之后，陈仁炳马上又认为有隙可乘，立刻用盟市委会的名义，写成书面材料分送文化局和中共市委统战部，声明要保留权利，等京剧院整风时再谈。基层单位工作上有缺点，为什么不及时提出善意的批评和建议?为什么要积攒起来等整风时一总来算帐?从这里，充分反映了陈仁炳的“算旧帐”和通过算旧帐来“惩办”党员的恶毒思想。"},{"type":"paragraph","text":"京剧院有一个男演员在工作上有苦闷，当他把陈仁炳当作盟的领导人反映了这些苦闷，并说明他还准备向中共市委宣传部的领导人申诉时，陈仁炳马上一面表示撑腰，一面却阻止他到中共市委宣传部去反映。他挑拨说:“他们都是一条线上的，不会替你解决问题的。”他们是谁?当然是指中共市委宣传部以及文化局和京剧院的党的领导。党员都是“一条线上的”，不会替他解决问题，能解决问题的只有站在另一条线上的陈仁炳了。他就是这样一贯和党站在对立的地位，采取了种种阴险的手段，来挑拨党群之间的关系，来争取群众的。"},{"type":"paragraph","text":"在剧团所有制上再点一把火"},{"type":"paragraph","text":"对于文化局，陈仁炳一直是在处心积虑地找岔子、搜材料，有计划地要打击文化局的领导威信，要把文化局描画成一个“暗无天日”的地方；除非他来干文化局局长，大概文化局的工作是永远一无是处的。"},{"type":"paragraph","text":"一听见戏曲界对徐平羽局长在政协会上关于剧团改变所有制的发言有意见，陈仁炳马上就乘虚而入，召开戏曲界盟员的座谈会，企图再来点一把火。会上大家的发言，首先肯定徐局长的发言正确地指出了目前艺术团体所存在的问题，但认为解决这些问题不一定要改变所有制，同时具体分析了全民所有制和集体所有制两方面的有利因素和不利因素，并对今后的剧团工作提出了一些建议。但是座谈会纪录在新民晚报发表出来，却被陈仁炳窜改成:一切归咎于文化局存在着严重的三个主义。这样恶意的歪曲，正反映了他对党和政府一贯所采取的抹煞成绩、扩大缺点、兴风作浪、无事生非的卑鄙手腕；同时也暴露了他想利用参加座谈会的人员的一大批名子，来壮自己的声势，以达到打击政府威信的目的的可耻的阴谋。可是参加座谈会的、善意地向政府提出意见和建议的人们，是看清了你的底细的，是不甘于受你的愚弄的。大家一定要把你的阴谋诡计赤裸裸地揭穿。"},{"type":"paragraph","text":"现在，民盟上海市委已经作出停止陈仁炳和另一右派分子彭文应的一切盟内职务的决定。我们上海京剧院的全体盟员一致竭诚拥护这一决定，并投身到盟的整风运动中来，坚决向右派分子斗争到底!"}]}