{"id":350107,"date":[{"year":1957,"month":7,"day":9}],"page":"6","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"1953","ytitle":"","mtitle":"“宏道”与“宏文”","ftitle":"","authors":["以群"],"text":[{"type":"paragraph","text":"以群"},{"type":"paragraph","text":"施蛰存在“吊鲁迅先中诗”的序里，把鲁迅和他的“几成胡越”的大分歧，轻描淡写地说成是“乐山乐水，识见偶殊；宏道宏文，志趋遂别”；在那篇吊诗里也说:“我志在宏文，公意重儒效”。这些话用现代语言说起来，那就是:鲁迅和施蛰存的分歧只在于各人兴趣不同，鲁迅重作品的内容，讲究教育的意义；施蛰存重作品的形式，讲究艺术价值。他所唱的还是二十余年前“第三种人”的老调。那时，鲁迅就曾说过:“虽是‘第三种人’，却还是一定超不出阶级的，苏汶(即杜衡一笔者)先生就先在预料阶级的批评了，作品里又岂能摆脱阶级的利害；也一定离不开战斗的……”至于在文学创作中，有没有脱离内容的形式?有没有与教育意义、思想性无关的艺术价值?在今天，似乎已经无需再多费唇舌，“匆匆二十余年”间的历史事实早已作了无情的解答，到今天，“第三种人”们一不论是施蛰存，是杜衡，还是叶灵凤、穆时英，始终没有留下一部被人民群众承认为有“艺术价值”的“宏文”，这是任何人也无法翻案的!"},{"type":"paragraph","text":"最值得我们探索的，还是这二十余年间，施蛰存的“宏文”是否真的只是如他们自己所说，“死抱住文学不放”，而没有任何的政治内容和“教育意义”呢?不是的!在“九·一八”、“一·二八”以至“一二·九”的严重的民族危机面前，他劝导青年们读“庄子”与“文选”，钻“晚明小品”和“国学珍本业书”，难道不是有着甚为“深刻”的政治内容和“教育意义”吗?尤其明显的，是“皖南事变”和太平洋战争爆发之后，国民党统治区的进步的文化界在极为严酷的迫害之下进行着苦斗，就在那个时机，从沦陷区去到昆明不久的施蛰存，在张道藩的“鼓励”之下，写了一篇“文学的贫困”，发表在国民党中央文运会的机关刊物“文艺先锋”上，俨然以“导师”的口吻说:"},{"type":"paragraph","text":"“抗战以来，我们到底有了多少纯文学作品?你也许会说:我们至少有了不少的诗歌和剧本。是的，我也读过了不少的诗歌和剧本，但是如果我们把田间先生式的诗歌和文明戏式的话剧算作是抗战文学的收获，虽然数量不少，也还是贫困得可怜。”(一九四二年十一月)"},{"type":"paragraph","text":"那个时期的文学创作的情况，今天都已成了历史资料，在几部现代文学史里都有了简要的叙述，别的不说，即以诗歌和话剧两项来说，就我记忆所及，诗歌如艾青的“向太阳”、“他死在第二次”、“火把”、“雪里钻”，臧克家的“向祖国”、“古树的花朵”，何其芳的“夜歌”，袁水拍的“向日葵”及“沸腾的岁月”前半都；戏剧如郭沫若的“棠棣之花”、“屈原”，夏衍的“心防”、“法西斯细菌”，曹禺的“蜕变”、“北京人”，于伶的“夜上海”，宋之的的“雾重庆”，陈白尘的“乱世男女”、“大渡河”等等，都是抗战前期(一九四三年以前)在国民党统治区发表的作品，施蛰存应该不会不知道。——自然，这还只是一个挂一漏万的举例，并且在延安发表的还没有算在内。这些作品在今天看来，也还是现代文学发展历史中的可贵的收获，决不是像施蛰存所说的“贫困得可怜”。尤其使人愤怒的，是他把“田间式的诗歌”作为一个鄙薄的代号。田间，在那个时期，已经写出了不少优秀的诗作，如“中国农村的故事”、“给战斗者”、“抗战诗钞”等诗集中所包括的诗篇，今天也还是任何一个公正的文学史家所不能抹煞的。他的唯一的“罪过”大概就是较早地到了延安，这才引起了施蛰存的卑视。"},{"type":"paragraph","text":"从这一段话里，已经可以明白地看出施蛰存的所谓“宏文”究竟包含着什么内容!在他的眼里，凡是坚持抗战、坚持团结、坚持进步的作家的作品，都是“贫困得可怜”的。这种论调的政治内容和“教育意义”不是已经够鲜明了吗?在施蛰存的灵魂深处最“遗憾”的恐怕还是他们那“混杂的一群”中的所谓“作家”，已经再也撑持不起“第三种人”的阵线!他们不是苟安在日本帝国主义的铁蹄下，就是追随在国民党反动派的屁股后，干着见不得人的勾当，事实上，他早已不再“死抱文学不放”，自然更拿不出什么“纯文学作品”来!"},{"type":"paragraph","text":"近二十余年来，经过许多伟大的“时移世变”，确实造成了一些条件，使得许多正直的知识分子能够通过现实的考验，逐渐辨清了政治上的是非，认识了中国社会的发展方向，由此达到“昔之殊途者同归，百虑者一致”。事实上，知识分子中的绝大多数，尽管过去思想不同，对改革社会的认识不同，但在经过无数次现实的教训以后，今天已经在支持社会主义道路和拥护共产党的领导这大原则下一致起来。可是，这个广大的知识分子的队伍，并不包括施蛰存等一小撮右派分子在内，因为他们是别有用心，而对无产阶级革命怀着深仇大恨的。施蛰存口中的“同归”、“一致”只是一片欺人的谎言!他们已经被凝固不变的有色玻璃蒙住了眼睛，看不清新中国的前途，看不见人民群众的愿望，只能抱住他们自己的反革命的“素贞”不放。他所说的“今天之所谓‘德’，还只是一些表面的组织性、纪律性、革命性、积极性而已”，就是一个最好的证明。"}]}