{"id":350240,"date":[{"year":1957,"month":7,"day":12}],"page":"4","source":"新华社","region":"北京","masthead":"","special_issue":"","column":"","genre":"","count":"1938","ytitle":"我对外贸易超额完成第一个五年计划","mtitle":"对祖国建设事业起了重要作用","ftitle":"上缴利润相当于国家对农林水利和商业金融部门基本建设投资计划金额","authors":[],"text":[{"type":"paragraph","text":"【新华社北京11日电】　新华社记者张志清报道:从对外贸易部获悉，我国对外贸易第一个五年计划进出口贸易总额，预计到今年年底可超额6.4%完成。第一个五年计划贸易总额到1956年年底，累计已经完成计划的84.56%。1956年的进出口贸易总额约比1950年增长1.6倍。第一个五年计划各对外贸易企业单位的上缴利润，大约相当于国家对农业、林业、水利部门和商业、金融部门的基本建设投资计划金额。"},{"type":"paragraph","text":"到现在为止，我国已经和68个国家和地区进行了贸易，其中有21个国家同我国签订了政府间的贸易协定。我国和苏联及各人民民主国家的贸易关系已日益巩固和发展，同亚非国家的贸易也有很大发展，同许多西方国家的贸易逐年增加。我国同各个国家的贸易，都是根据经济建设的需要，并且在平等互利的基础上进行的。"},{"type":"paragraph","text":"为了优先发展重工业，几年来我国曾进口了为钢铁工业、机器制造工业、电力工业、石油工业、煤炭工业、基本化学工业等所必需的成套设备。苏联帮助我国建设的156项重点企业所需要的成套设备，到目前止，已经有43项企业的设备运到国内并投入了生产；预计到今年年底，一共将有59项企业投入生产。我国并且从苏联和其他兄弟国家进口了国内暂时还不能生产或生产不敷应用的各种机械设备。在第一个五年计划前4年，进口总额中各种设备和机械约占60%左右。几年来进口的金属切削机床有21，723台、钻探机1，400多台、铁路车辆1，562辆、载重汽车4万多辆、拖拉机15，973台。各项重工业设备和各种机械的进口，对我国工业生产能力的发展起了很大的作用。"},{"type":"paragraph","text":"在过去几年中，还进口了许多的仪器和化学试剂。在进口的仪器中，有电子显微镜、光谱仪、各种电子测验仪器、核子研究用仪器、航空测量仪器、超速离心机等，有些仪器如经纬仪等进口的数量并且很大。"},{"type":"paragraph","text":"为了适应工农业生产的需要，几年来曾经进口黑色金属(主要是钢材)489万吨、有色金属299，000多吨、石油和石油产品660多万吨、肥田粉371万吨。此外，橡胶、棉花、染料和化工原料等进口的数量也不少。这些生产资料的进口，对促进我国工、农业生产的发展起了积极的作用。"},{"type":"paragraph","text":"几年来某些人民生活用品的进口，对保证市场需要和回笼货币也起了一定的作用。这些进口物品主要是食糖、煤油、医药、纸张、呢绒、手表和自行车等。"},{"type":"paragraph","text":"上述各种进口物资，都是用货物出口换回来的。解放以后，由于我国工农业生产的发展，出口商品的品种和数量都有增加。出口总额和国民经济生产总值比较，5年的出口额约占国民经济总产值的34.4%。在我国出口总额中，农产品和农产品作原料的加工品约占75%，矿产品和机械等工业品约占25%。随着我国工业的发展，出口工业品的比例，还会逐渐增加。"},{"type":"paragraph","text":"我国组织各种物资的出口，一方面解决国家外汇来源，一方面也促进了这些物资生产的发展。几年来，除恢复和发展传统出口产品的出口以外，还增加了很多新的出口商品。在农产品和农产品作原料的加工品方面，新的出口商品有食品、罐头、苹果、柑桔等；在工业品方面，有铁钉、铁丝、自行车、缝纫机、钢材以及各种车床、磨床、收音机、计算机、各种建筑小五金等。许多过去依靠进口的机器如起重机、单筒卷扬机、卷烟机、捣固机、锻压机、空气压缩机、各种医疗器械、水准仪、电表、电话机、单纱强力试验机、套色印报机和电影放映机等，现在已能供应出口了。去年我国还供应了缅甸两万纱锭的纺织工厂成套设备。"},{"type":"paragraph","text":"我国出口的花边、台布、抽纱、北京的景泰蓝、玉石、牙刻、福建的漆器、苏州的刺绣都受国外人士的喜爱。对外贸易部门组织这些手工艺品的出口，为国家换回了不少外汇。仅1956年出口的手工艺品就换回约1亿卢布。"},{"type":"paragraph","text":"据对外贸易部的同志说，自1954年下半年以后，我国对物资内外销关系的处理，是按照这样的基本精神执行的:凡对国计民生关系重大的物资，如粮食、油脂之类，在国内市场供应比较紧张时，必须严格按照规定限量出口；有些物资虽然同人民生活有关，但目前人民消费需要还不很迫切，国内市场销售可多可少的，应该适当节约国内消费，供应出口；有些物资不是当前广大人民生活上所必需，对国内销售影响不大的，应该尽先供应出口，多余的再供内销。这种处理原则既照顾到人民当前的生活需要，又照顾到人民长远的利益。去年下半年，国内市场猪肉供应比较紧张，出口猪肉曾减少了5万吨。今年出口计划中，几种主要物资的出口数量又比去年减少很多，如粮食比去年减少了54万吨，食用油脂比去年减少了10万吨，猪肉和生猪比去年减少8.5万吨，棉纱减少了12，000多件。另外设法增加了同人民生活影响不大的矿产品、水产品、一部分工业机器、手工业品和小土产特产品的出口。"}]}