{"id":350205,"date":[{"year":1957,"month":7,"day":11}],"page":"5","source":"","region":"","masthead":"","special_issue":"","column":"接受读者批评　决心改正错误","genre":"","count":"1577","ytitle":"","mtitle":"北大学生向文汇报抗议","ftitle":"指责本报对北大学生致函全国高校同学的新闻处理不当","authors":["仇世孝","孙蓬一","韩承璜"],"text":[{"type":"paragraph","text":"对于新闻学理论，我们是门外汉，但我们也积累些读报经验。就凭粗浅的直观感觉，我们完全有理由向文汇报编者提出严正的质问:你们对于我校致全国高等学校同学公开信(下简称公开信)的处理究竟持何种态度。"},{"type":"paragraph","text":"要了解那封公开信的意义，首先就得知道它产生的背景与过程。在整风运动中，北大出现了一批害群之马，如谭天荣、刘真弟之流，他们乘整风之机，和社会上右派相呼应，大肆攻击、诬蔑和谩骂党和人民政府；组织反动小集团进行非法活动，创办宣扬反党反社会主义言论的刊物；他们窃取富有光荣革命传统和享有盛誉的北京大学之名，到天津招摇撞骗，干着不可告人的勾当；并且向北京、上海等地高等学校散发反动印刷品，歪曲与捏造我校整风运动情况。致使社会上不少人士与兄弟学校对我校发生误解。全校同学闻此都义愤填胸，异常愤怒，有些同学说“我肺都几乎气炸了。”同学们都觉得:为了使各界了解北大整风运动的真实状况，为了团结全国大学生打垮右派的进攻，为了表明我们反击右派的坚定的战斗意志，及饱满的战斗情绪，有必要向全国致公开信。"},{"type":"paragraph","text":"鉴于全校同学殷切的期望，哲学系和历史系二年级、中文系一年级、“浪淘沙”和“五月”编辑部自发的联合起来，起草一信在校内公布，征集同学的意见与征求签名，为时不过数日，签名人数已达六千七百人(留学生与外出实习同学除外)，甚至有些同学在病床上也争取签名。同时接受广大同学的意见，做了几次修改，从而能完满地表达了全校同学的心声。上述就是公开信诞生的过程。"},{"type":"paragraph","text":"由公开信产生的背景我们可以看出:(1)广大知识青年是出自肺腑的自觉的挺身出来保卫觉保卫社会主义。共青团员发出震撼山河的战斗号召:“我们是党的近卫军，谁敢动弹她毫毛，我们誓取他的狗头”；(2)这是全校八千多同学战斗的誓师词，是声讨右派的檄文，它粉碎了右派分子争取知识青年的迷梦，表示我们永远忠于党和社会主义；(3)数千人的签名，它表明我们团结一致的意愿，表明我们参加火热斗争的决心，告诉右派分子:为了取得彻底胜利，我们不惜任何代价，甚至我们的青春和生命。这个签名绝对不是什么可有可无的“缺乏人情”的无聊数字，它包含着一股多么巨大的力量!保卫党与社会主义的群众洪流。"},{"type":"paragraph","text":"这是铁的事实。可是文汇报却做出了同人民日报、中国青年报截然不同的处理方法。人民日报与中国青年报对该信产生的背景和过程，都做了绝对必要与不可缺少的说明，只有这样才能显出公开信的重大意义，可是文汇报对此竟然只字不提；人民日报与中国青年报那种战斗力特别强的和振奋人心的标题措辞，充分表达了我们的心愿，它好像疆场上冲锋陷阵的军号声，然而文汇报标题用语好像瘦弱的病夫，是那么样的苍白无力，引不起我们战斗的情感；最可恶的是文汇报编者蛮不讲理地胆敢把代表数千人意志的签名人数一笔勾消。"},{"type":"paragraph","text":"为此我们必须向文汇报编者提出强硬的抗议，你们这种做法究竟是何用心，企图安在?"},{"type":"paragraph","text":"文汇报编者，你们也许要说，我们不是及时地做了弥补吗?是的，第二天在文汇报第一版的尾巴上出现了“人同此心”一文。可是，你们不要健忘，中国青年报是六月廿七日发表此公开信的，你报也是廿六日的北京专电，请问:同时同地发出一条新闻，为啥就有此重大差异呢?真是令人不解!!很明显，你们的做法并非出于一时疏忽，而是与中国青年报在新闻观点上有原则性的分歧。"},{"type":"paragraph","text":"最后，对于你报欢迎读者批评过去一阶段的工作表示同意，但是我们觉得你们的错误不仅过去有，而且现在也依然存在，如对北大公开信不恰当的处理不就是发生在最近几天吗?因而我们衷心的希望你们要正视错误，不要光是“纸上谈兵”的嚷嚷了事，而是能在办报的实践中改正错误。"},{"type":"paragraph","text":"北京大学哲学系二年级仇世孝(执笔)、孙蓬一、韩承璜、李庆臻、王全根、凌祖鑫、戴康生、田生文、徐志敬、阎韬、李存立、刘路、黄和。"}]}