{"id":350279,"date":[{"year":1957,"month":7,"day":13}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2233","ytitle":"","mtitle":"“大世界”四十年","ftitle":"","authors":["何国芳","续磊"],"text":[{"type":"paragraph","text":"闻名全国的上海“大世界”从开办到现在整整四十年了。过去，它被当做罪恶的渊薮，人们说它是旧上海的缩影。解放以后“大世界”经过一系列的改革，扫除了旧社会遗留下来的污毒，已经成为劳动人民高尚的娱乐场所。1955年正式改名为“上海人民游乐场”。"},{"type":"paragraph","text":"“大世界”座落在上海的热闹地区，在这个四层楼的建筑里有十二个剧场。现在十四个剧种的二十个剧团在这里日夜轮换演出。每天万余观众欢天喜地进进出出。当檀板轻敲、笛声悠扬、六百多艺人粉墨登场时，富有民族特色的京剧、越剧、沪剧、淮剧、杂技、魔术、歌舞等节目，如同百花争妍，呈现在观众面前。"},{"type":"paragraph","text":"“大世界”在旧社会三十二年间的形形色色及解放后脱胎换骨的变化，不是短短几千字所能谈得完的，这里只能介绍它的几个片断。"},{"type":"paragraph","text":"流氓恶霸的“摇钱树”"},{"type":"paragraph","text":"1917年最初创建“大世界”的是一个靠撞骗投机起家的资本家黄楚九，“大世界”建造在当时的法租界，为了讨得法帝国主义的欢心，特意选定7月14日法国国庆日这天开幕。六年以后，“大世界”转入上海最大的流氓头子、蒋介石的师父黄金荣之手，他和他的徒子徒孙及豢养的号称“一百零八将”的打手们操纵着“大世界”，把它当做“摇钱树”，使“大世界”发展成为一个毒害人民的罪恶场所。黄色戏曲、大腿舞、裸体表演及一些无法着墨的诲淫的节目充斥剧场，还经常摆设香案装扮恐怖的“张天师捉妖”驱使艺人化装成牛鬼蛇神，在场子里做各种怪态乱唱乱跳招揽“生意”。在这里，娼妓、扒手、赌棍比比皆是，依附为生；流氓们利用他(她)们引诱堕落的青年。"},{"type":"paragraph","text":"“金饭碗”"},{"type":"paragraph","text":"经常喝稀饭度日的艺人们，每天看着一麻袋一麻袋的钞票从“大世界”运送到黄金荣的府第。在物价飞涨的年月，艺人们每日的包银只能买到两包香烟，他们不得不在繁重的演出中四处奔走寻找机会到外面去唱堂会维持最低的生活。一个女演员为了生活的逼迫曾亲手把自己的六个孩子送人或投扔在弃婴箱里。流氓们还要经常“打秋风”送贴子敲榨艺人，一年里多到廿几次。虽然过着这种悲惨的生活，有的艺人还把“大世界”称作“金饭碗”，因为比起当时外面漂泊的流浪生活，在“大世界”能有碗稀饭吃已经算是幸运的了，所以有些艺人又讽谕“大世界”为“落难艺人收容所”。"},{"type":"paragraph","text":"一位女演员的遭遇"},{"type":"paragraph","text":"廿年前“大世界”的一位杂技女演员张红玉被流氓丁永昌看上了，他花言巧语，百般威逼要张红玉做他的小老婆，这位有夫之妇坚决不从。有一天，当张红玉回家走在一条小街上，突然出现了一伙手持凶器的打手向她冲来，拦住去路，在她急躲猛闪的刹那，凶手误伤了路旁的行人逃跑了。丁永昌施尽了种种手段未能到手，便将张红玉赶出“大世界”。张红玉曾立誓不让自己的孩子再学艺。解放后她欣喜的听到“大世界”的变化和流氓恶霸被镇压、改造的消息，现在她不但又重新回到“大世界”演出，并且亲手把自己心爱的三个孩子培养成为杂技演员。"},{"type":"paragraph","text":"“空中飞人”的故事"},{"type":"paragraph","text":"技艺高超的潘家杂技班，从“大世界”创建之日起就在那里演出，已经祖孙三代了。热爱艺术的老祖父潘德林在廿年前几乎耗尽了全部积蓄，化了一年时间训练子弟苦学苦练，创造了惊险的“空中飞人”。黄金荣知道后夸奖了几句便催促他们赶快上演。当这一精彩节目的广告一登出，“大世界”的游人骤增，人山人海，黄金荣发了一笔大财。潘家弟兄也很高兴，心想黄金荣一定会增加他们的包银或给一些应得的报酬。可是一等再等却无声无息。生性倔强的祖父不愿到黄金荣面前低头“求赐”，便到外面找到一家场子想在那里表演“空中飞人”以收回所耗的成本。当黄金荣知道这事后，马上指使一个徒弟凶恶的威胁潘家不准出外演出。这话传了出去，吓得再没有人敢接受他们表演。潘家班一气之下从此再也不表演“空中飞人”了。潘家弟兄能独树一帜的都各奔前程，只有潘玉善继续留在“大世界”养老抚幼培养着潘家的下一代。"},{"type":"paragraph","text":"让我们看看现在的潘家班吧!潘家的第三代潘玉善的儿子近年来以祖传的顶竿技艺获得了国际荣誉，这次又将参加第六届世界青年联欢节的表演。年近五旬的潘玉善现在是上海市人民代表。他们正在重整旗鼓、积极训练，争取把埋没多年的“空中飞人”，献给上海的观众。"},{"type":"paragraph","text":"舞场今昔"},{"type":"paragraph","text":"在“大世界”的三层楼上，一座粉刷一新、灯光通明的剧场里，富有情趣的木偶戏时时逗引得孩子们发出清脆的笑声，四肢、嘴眼活动的木偶，有时穿着簇新的戏装表演京戏、沪剧，有时又成为话剧和歌舞演员，它们是“大世界”解放后才吸收进来的民间艺术花朵。"},{"type":"paragraph","text":"这座木偶剧场的场址，从前曾是充满糜糜之音的舞场，那时在暗淡的灯光下成为引诱青年男女犯罪的场所。现在“大世界”类似这种猥亵的场合早已绝迹了，曾专为便于流氓买空卖空投机倒把的交易所，现在已变成一座供观众憩息、娱乐的文娱室。在通达四层楼的迂回曲廊上，解放前傍依着一排排浓妆艳抹、容颜憔悴的娼妓，做出各种媚态勾引游客，一些敞衣领，歪戴帽的流氓阿飞、贼头贼脑窥机偷盗。这些事都久已成为人们厌恶的回忆了。"},{"type":"paragraph","text":"当人们现在走进秩序井然、面目一新的“大世界”，很难想像这里曾经是一个罪恶的场所。从前做父母的谆谆告戒子女们不要到“大世界”这种鬼地方去。而现在，走入“大世界”大门，迎面屏幛上“百花齐放、推陈出新”八个金色大字，光辉夺目。修饰一新的十面“哈哈镜”，照得游人忽瘦忽胖，时而头大臂长，时而腹圆腿矮，引得人们前仰后合哈哈大笑，它现在已经是属于人民的了!"},{"type":"paragraph","text":"(新华社记者何国芳、续磊)"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1957\\07\\577d020801.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>(张楚良速写)</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>张楚良</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1957\\07\\577d020802.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>解放前的大世界露天洋台上是流氓阿飞、兵痞、妓女的集会处(康正平摄)</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>康正平</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1957\\07\\577d020803.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>解放后的人民游乐场(钟志仁摄)</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>钟志仁</FONT>"}]}