{"id":350215,"date":[{"year":1957,"month":7,"day":11}],"page":"5","source":"","region":"","masthead":"","special_issue":"","column":"接受读者批评　决心改正错误","genre":"","count":"1991","ytitle":"上海市第七十一中学教职员质问","mtitle":"南洋模范的特色荡然无存吗?","ftitle":"","authors":["施海隆"],"text":[{"type":"paragraph","text":"6月8日文汇报登载了上海市第七十一中学(原南洋模范中学)蔡茂棠老师一篇文章。原标题据说是“为南模鸣冤”，发表时编辑先生改为“南洋模范的特色荡然无存”。就原标题看来，那篇文章已大有值得研究之处，而文汇报编辑部却未经调查，就草率刊载了，并且任意更改标题，夸大缺点，是很不妥当的。"},{"type":"paragraph","text":"蔡茂棠老师的文章发表后，引起了校内教师普遍反感，林真音等24位教师即联名投稿，以“南洋模范的特色荡然无存吗?”为题，进行反驳，可是文汇报却一再拖延不予登载。难道是24位教师的话不可以相信，惟有蔡茂棠一人的见解最可靠吗?更令人难以理解的，文汇报在一再催促之下，不得不登载林真音等的文章时，却又把标题改为“71中学教师有信心发扬南模传统”。这是肯定还是否定“荡然无存”呢?究竟是何用心呢?"},{"type":"paragraph","text":"再者，当林真音老师因文章迟迟未见发表，前往报馆询问究竟时，报馆接待同志竟一再追问林真音老师是否系学校行政人员。这是说行政人员不能对事实真相加以说明呢?还是说非行政人员就不能表示态度呢?"},{"type":"paragraph","text":"人们不禁要问:文汇报编辑部究竟居心何在啊?"},{"type":"paragraph","text":"回过头来再谈蔡茂棠老师的那篇文章。蔡茂棠运用了耸人听闻的词句歪曲事实，不仅影响七十一中学在社会上的信誉，影响学校教师和师生之间的团结，而且造成社会、家长和同学对教育局的不正确看法。同时，蔡茂棠狂妄自大地把南洋模范说成是“中学的一面旗帜”，也可能引起兄弟学校和社会人士的不满。"},{"type":"paragraph","text":"蔡老师的文章最突出的一点，是说教育局对我们学校“千方百计地加以削弱”。这是信口雌黄，毫无事实根据的。事实证明，教育局对于我们学校和对许多兄弟学校是一样关怀的。例如，我们学校在四年前只27班，现在已发展到44班，在社会主义高潮中改为市立之后，即拨大量经费，增加设备。而且原决定拨出大批款项准备添建校舍，后因找不到场地而未能实现。"},{"type":"paragraph","text":"那么，蔡茂棠是根据什么事实，用什么逻辑推论出教育局对我们学校是“千方百计地加以削弱”的呢?原来他是说:“教育局是在支援教育事业的美名下把大批教龄较长经验较丰富的教师先后调走了。”某些老教师调走了是事实。几年来，由于国家建设的需要，政府把许多中学里的一些老教师调到高校任教，或到新办中学做骨干，这正看出教育行政部门对国家和人民需要所采取的负责态度。至于我们学校老教师是否调得多了，可以向教育局提出意见。而且蔡茂棠也知道我校还有许多十多年乃至四十多年教龄的、具有丰富教学经验的老教师并未调出。可是却从何导出教育局对我们学校“以支援教育事业的美名，千方百计地加以削弱”的结论呢?说人民的教育行政部门对人民的学校，用某种“美名”来“千方百计地加以削弱”，这是什么态度呢?是帮助党进行整风吗?"},{"type":"paragraph","text":"再拿我校调出的一些教师来说，不少人解放前原系大学教授，过去耽在中学里正反映出旧社会制度的不合理。解放后，党和政府为使人尽其材，逐步地进行适当地调整安排，正说明党对知识分子的尊重。蔡老师身为学校一员，亦知底细，为何在“鸣放”中故作怪论?而且明知将已调出的教师再调回是不可能的，却哗众取宠、迎合部分学生的心理，要求调回。于是取得部分学生的好感，认为蔡老师很好，是为同学利益着想的。在此影响之下，当时即有同学出黑板报，要求立即调回一切老师，并且说:如果不调回，就是教育局“有意搞夸南模”。同时少数关心我校的人士，亦来信要求调回老教师。以致有的学生就认为学习不好完全是教师调动的原因，向行政责难，提出要发动家长、校友和全校同学向教育局请愿。幸而在学校党团和全体教师的教育下，没有闹事。可是文章歪风所及，已一度使学校工作陷于被动，至今部分同学的思想还是混乱的。"},{"type":"paragraph","text":"对于我们学校来说，最近一年来，某几个班级的学习纪律是比较差的，有些同学的学习质量是不能令人满意的。但是否如蔡老师所说，时至今日，无论在教学质量、学习风气、课堂纪律等各方面，都已面目全非，当年南模的一些特色已经荡然无存了呢?我们认为是非自有公论。退一百步来说，即使是事实，但也不能归结为是由于部分教师的调出。应该同时从学生的来源质量、班级的发展等各方面来全面地进行分析。如果只强调一点，对于在校员工的辛勤劳动又作何估价呢?这也就是那篇文章发表后，引起新老教师普遍不满的原因之一。蔡老师的文章没有从团结的愿望出发，当然不会起加强团结的作用。只是使人有“一棍子打死人”的感觉，这一点也正是上一阶段的文汇报所欣赏的。"},{"type":"paragraph","text":"作为高中语文教师的蔡茂棠，不知用意何在，竟如此颠倒是非，抹煞成绩，夸大缺点，对一切不良影响应该负责的。但一贯以教育界为对象的文汇报，对于国家教育发展情况，应该比我们了解得更全面确切。可是却支持歪曲事实、诬蔑教育行政部门的言论，反而压抑正面的意见，这也是不能推卸责任的。我们希望蔡茂棠老师和文汇报编辑先生都应深思检查，表明态度。"},{"type":"paragraph","text":"上海市第七十一中学教职员94人(工会主席施海隆)"}]}