{"id":350319,"date":[{"year":1957,"month":7,"day":13}],"page":"6","source":"","region":"","masthead":"","special_issue":"教育生活","column":"","genre":"","count":"1641","ytitle":"","mtitle":"驳“朕即党”","ftitle":"","authors":["何叔伦","沈公健","陈君衡"],"text":[{"type":"paragraph","text":"上海市时代中学　陈君衡　沈公健　何叔伦　王正慧　傅讯秋　谢仁愈　凤传翼"},{"type":"paragraph","text":"“教育生活”在五月十六日登载了景克宁、沈浩明二位同志的“‘朕即党’对吗?”一文。我们认为这篇文章不仅极尽污蔑打击我们学校的基层党支部之能事，并且根本上是彻头彻尾反对中国共产党的。"},{"type":"paragraph","text":"景克宁、沈浩明说:要“改变目前有些学校党政合一的集权情况。因为这样容易滋长官僚主义、宗派主义和主观主义。”这是他们的最终结论。他们的明枪是指着“有些学校”；暗箭呢?瞧吧!既然“有些学校党政合一”就是“集权”，而且“容易滋长官僚主义、宗派主义和主观主义”；那么，全国人民一致积极拥护的中华人民共和国必需要以共产党为领导的原则，照他们说来，必然要产生三大主义的了；照他们说来，党的领导不能兼行政领导，那更谈不上党领导行政了。我们见到了陈新桂的三大主义的根源是无产阶级专政的谬论，又嗅到了三大主义的根源是由于党的领导的火药味了。本来嘛，谬论是一脉相承的!"},{"type":"paragraph","text":"既然“党政合一是集权”，又“容易滋长官僚主义、宗派主义和主观主义”，看来糟得很，那末怎么办呢?他们有办法:“领导制度上，党政不应统一于一身。最好是党员校长和非党员校长，党员教导主任和非党员教导主任并行。”但必须加上一条:“必须保证非党员领导的有职有权。”平分秋色!这就是他们的主张。再看看他们在学校中的“鸣放”吧:文化人才能领导文化机关。明显的不是并行领导而是党员可以不要了，党员是没有他们那样的“文化”的。我们见到了储安平的国务院副总理不应该都是党员的“倡议”，又听到了“结合基层具体情况”的新“方案”了。看样子，中央人民政府主席就不能兼中国共产党中央委员会主席，因为“党政合一是集权”，“又容易滋长官僚主义、宗派主义和主观主义”。照景、沈二位先生的意见，一切问题之所以产生，是由于“党天下”的缘故。这是必然的结论。"},{"type":"paragraph","text":"我们再来看看他们是怎样丑化党员、诬蔑党员和打击党员的；“我们学校的一般群众对党员的态度是‘敬鬼神而远之’。”党员不是人了，变成了牛鬼蛇神(徐仲年语)。拿我们学校里鸣放会议中景克宁说的再补充一下吧!景说:“党员是群众的老爷、是群众的上帝。”至于党员怎样对待群众的呢?据他们说:“偶语者罪。”有点秦始皇味道。在党员的行动上进行歪曲诬蔑。而这一切，根据他们的结论来说，是由于“党政合一的集权”所产生的。更恶毒的是:他们说这都是群众这样看法的，我们抗议他们这样假借群众名义，我们抗议他们这样假借群众名义来丑化党员、来诬蔑党、来打击党!"},{"type":"paragraph","text":"在给党员涂上黑墨以后，他们回过来又给积极分子搽花脸了。他们用了很多的篇幅来攻击积极分子。据说:积极分子都是“听话”、“吹捧”的人，是“被封”出来的。我们认为我们学校里也像任何单位一样，当然有在历次运动中及经常工作中涌现出来的积极分子，这是客观存在；党支部不能“封”，也不能制造积极分子。污蔑积极分子“听话”和“吹捧”，是因为在他们一贯的眼光看来，靠拢党、执行党的指示、要求进步就都是“听话”和“吹捧”。我们认为党支部工作方法应该是依靠积极分子，团结广大群众的。这是党中央指示的工作方法，是每一个工作单位的党的支部都必须遵循的。他们不要积极分子，要什么样的人呢?据他们平时所说:“积极分子就是落后分子，落后分子就是积极分子。”似乎像他们那样打击和诬蔑党、与党闹对立的倒是真正积极分子了。为什么他们攻击积极分子这样起劲呢?目的是丑化积极分子，来达到削弱党的威信，孤立党的目的。因为在他们看来，这是“正中要害的”。"},{"type":"paragraph","text":"反对党的领导，这就是他们文章的全部内容。反党本质也已经很清楚了。然而景克宁还在我校鸣、放大会上说，他的文章只登出七分之二，文章已经被磨平了!按照景、沈两先生的心意，到底要怎样才算“尖锐”了呢?"},{"type":"paragraph","text":"我们也要文汇报编辑部好好检查:为什么要登载这样的文章?又为什么要做这样一个标题?难道怕火烧得还不够大?害处还不够深?登载这样的文章，在我们校里、在广大群众中的放火作用，特别在中小学校教师中的放火作用，我们要文汇报严格检查!"}]}