{"id":350459,"date":[{"year":1957,"month":7,"day":16}],"page":"6","source":"","region":"","masthead":"","special_issue":"教育生活","column":"","genre":"","count":"2593","ytitle":"","mtitle":"姐妹亲","ftitle":"","authors":["欧阳翠"],"text":[{"type":"paragraph","text":"欧阳翠"},{"type":"paragraph","text":"一封厚厚的从西安寄来的信放在我的桌上，字迹是那么地生疏，是谁寄来的?拆开信封，我连忙翻到最后的署名:老丁。"},{"type":"paragraph","text":"“哎呀!”我不禁叫了起来，“是他，老丁师傅，这个叫人捉摸不到的老头。”"},{"type":"paragraph","text":"信上第一行写道:“你还记得我吗?……”"},{"type":"paragraph","text":"“记得!”我几乎叫了出来。但那已经是七个月以前的事了，那时我还穿着一身单衣服，这个出了名不大开口的丁师傅突然跑到工会来找我。他楞头楞脑地对我看了一眼就自我介绍:“你恐怕还不认识我吧!我就是铜匠间的老丁……”"},{"type":"paragraph","text":"“啊，老丁，是你。”我一下就想起来了，工会小组长不是常常反映过，“这老头是一个耿脾气的老实人，就是难得开句把口……”"},{"type":"paragraph","text":"他为什么突然来找我?我奇怪起来，这一年多来，我为女工却是排解了一些纠纷，但男工来找我的就很少；老头来找我的简直没有。我想这一定有什么正经事，于是我赶忙拖了一张櫈子招呼他坐下。而老头仍然楞头楞脑地站在我桌子旁，猛地开了口:“这回我可决定了，非去不可!”"},{"type":"paragraph","text":"我被他说呆了，定定地只盯着他看，他换了一口气又说:“我是走定了，我的家只好托给你了……”"},{"type":"paragraph","text":"“你的家托把我了……”这是怎么一回事呢?我简直摸不到头脑。"},{"type":"paragraph","text":"他看我没有开口，知道我不懂，才笑着说:“你不懂这个故事是吧?那么告诉你这个底细吧!我决定到西安去了，这已经是第三次报名，好不容易算批准了。但是我的老婆还不知道，她住在嘉定乡下。我决定在走之前不让她知道，省一些麻烦，但是总要告诉她吧，我想到了你，这个有名不怕麻烦的女工部主任。我想，这件事变给你比交给谁都放心。等我走后，麻烦你去嘉定跑一趟，我老婆有什么思想问题，请你帮忙解决解决。”他几乎是一口气说完的，全不像是一个不会说话的人。接着他又从口袋里掏出一张纸和两瓶药来，小心地塞到我手里说，“喏，这上面抄了我家的地址，这两瓶药烦你带给我那生肺病的儿子吃。你告诉他们，不要急，不会久的，我一定就回来接他们去……”"},{"type":"paragraph","text":"也不等我表示态度，老头就郑重其事地把一双又粗又大的手伸到我面前，严肃地命令我:“好吧!再会吧!”"},{"type":"paragraph","text":"就这样，我接下了这个冒失的任务——在老丁师傅走后的一个厂礼拜，悄悄地从自己的存折上取出了一些款子，先跑到食品店买了一包饼干和一盒糖果，又跑到车站去买车票，登上了往嘉定的火车。"},{"type":"paragraph","text":"在车厢里，我心神不定地胡思乱想:“老了倒是一个爽爽气气的人，谁知他老婆是个什么脾气?如果她是很坏很会闹的，那我怎吃得消?只怕事情没搞好，倒被骂得站不住脚……”想到这里，我想幸而事先没有给别人知道，“就算碰个大钉子吧，这也不是自己找来做的，‘受人之托’么，自己问心也过得去……”"},{"type":"paragraph","text":"带着这样复杂的心情，我会到了丁嫂子。"},{"type":"paragraph","text":"“是丁嫂子吗?”我很客气地问她，“我是上海厂里的。”"},{"type":"paragraph","text":"“啊!上海厂里的，”她失声地惊叫起来，“难道有什么事吗?”她脸上的皮肉都紧张起来。"},{"type":"paragraph","text":"我连忙带笑地回答:“没有什么，没有什么，只是来看看你们，看看你们!”"},{"type":"paragraph","text":"但是她仍然闪着一付不信任的眼光盯着我，嘴里喃喃地说:“没有什么，他自己为什么不回来看看呢?”一种等待着“不幸”的神情笼罩着她。"},{"type":"paragraph","text":"我着慌了，我来的目的是告诉她一件愉快的事，为什么让她预感着有什么不幸呢?"},{"type":"paragraph","text":"我决定把真相吐出来，于是我慢吞吞地对她说:“丁嫂子，我确是代表工会来看看你们，他——丁师傅没有空回来，他已到西安去了，临走前，他把你们托给了工会，”我吐了一口气，“因此我特地从上海赶来看看你们，问问你们可有什么困难?……”"},{"type":"paragraph","text":"我的话还没有说完，丁嫂子的神色从焦虑不安又转变为惊疑不定。她慢慢地从凳子上站起来，走到我面前，颤抖着问:“真的就这样走了吗?把我们给丢了!”"},{"type":"paragraph","text":"空气像被什么凝滞住了，我只感到身上一阵一阵地冒汗。正在找不出话的当儿，她的儿子忽然从外面带跳带叫地跑进来:“姆妈，姆妈，人家告诉我说我爸厂里来了人，还带了东西给我吃。”"},{"type":"paragraph","text":"我像找到救兵一样连忙把这小家伙搂住，把桌上的饼干、糖果一起拎起来引他:“喏，你看，这是饼干，这是糖果，这是你爸爸带给你吃的药。”我剥了一粒糖塞到他嘴里，“你爸爸说，等你乖乖地把这两瓶药吃完，他那里的工房就要盖好了，那时候他就回来接你们一起上西安去。”"},{"type":"paragraph","text":"我带骗带哄地逗着孩子，只见孩子笑开了嘴，他妈妈的脸色也开朗了。她忽然不好意思地带着歉意也插上来说:"},{"type":"paragraph","text":"“我说丁师傅这个人啊，真是个会乐得清爽的人，自己一跑，把个家就交给工会了，”她叹了一口气，“这几年来，我一直吵着:让我们搬到上海去吧!他总是推着:慢点，工房没有造好，孩子的病还是乡下养好。理由头头是道。谁知他肚子里有他的算盘，走了再讲，连招呼都不打一声，你想气人不气人?”"},{"type":"paragraph","text":"“是啊，”我连忙接下去说，“丁师傅临走前倒是想回家打招呼的，但是老抽不出空。正好那天我在旁边，就插了一句嘴说:‘走就走吧!丁嫂子还会有什么不通吗?不要太小看了女人，你先去好了，丁嫂子那里，让我代你跑一趟，包你不会有什么问题!’被我这一逞能，丁师傅才说，‘好，我放心走了，家就托给你了!’所以丁嫂子，你要见怪的话，该怪我，不要怪丁师傅。”"},{"type":"paragraph","text":"被我这一说:丁嫂子好大地不安起来，她左认错右认错地向我解释说:“哎呀，怎么好怪你，谢你还来不及呢!这好远的路，累你跑坏了，要不是解放，有谁把我们放在心上，还会照顾得这样周周到到。”她又毫不遮掩地带笑着说:"},{"type":"paragraph","text":"“丁师傅是摸到我的脾气的，他同我谈什么，我总要抝他一抝，不如旁人三言两语，所以你来讲，的确，比他自己回来好。走，让他走好了，反正我也不是少不了他。”"},{"type":"paragraph","text":"丁嫂子这爽快的脾气原来竟和她丈夫一样，接下去她又叽哩咕噜在我耳朵边诉述着:“的确，女人拖丈夫后腿的事可真不少。这样走也好，省得大家三心二意，闹个不痛快，其实，我那里阻止得了他。”"},{"type":"paragraph","text":"说到这里，她又左谢右谢地不肯收下饼干、糖果，等我站起来向她告辞时，她又一把拖住，说怎样也要我吃了晚饭去。后来她见留不住我，就恋恋不舍地跟在我后面送。在路上，她怪不好意思地凑在我耳朵边要求我答应她一件事:"},{"type":"paragraph","text":"“不知你肯不肯，我们结个姐妹亲好吧?以后好走动走动!”"},{"type":"paragraph","text":"我抓住她渗透了汗的手，一口答应下来:“好啊!就这样说，以后我叫你老大姊好吧!”"},{"type":"paragraph","text":"回来以后，我曾寄过两次鱼肝油去，后来因工作忙，慢慢地就淡忘了。"},{"type":"paragraph","text":"我盯着丁师傅信上幽默的一段不倦地念道:"},{"type":"paragraph","text":"“……果真是，我儿子两瓶药吃完，这里家属工房完工了。现在，我们一家在西安团聚了。我老婆——你的老大姐，一天到晚在我耳朵边叨念着:‘什么时候把我那个好妹子接过来玩玩呢?’……我想这可要你来回答了……”"}]}