{"id":350540,"date":[{"year":1957,"month":7,"day":18}],"page":"3","source":"","region":"","masthead":"","special_issue":"社会大学","column":"学习问答","genre":"","count":"1640","ytitle":"","mtitle":"对待盗窃犯等坏分子和对待人民中间的犯法分子是有原则区别的","ftitle":"","authors":["徐方"],"text":[{"type":"paragraph","text":"间:读了你报7月4日所刊“关于‘对刑事专犯罪分子也要专政’的问题”以后，我仍有疑问:为什么对待盗窃犯等坏分子是实行专政，而对待人民中间的犯法分子却是给予法律制裁?两者为什么一定要区别开来?"},{"type":"paragraph","text":"(读者　江一峰)"},{"type":"paragraph","text":"答:毛主席在“关于正确处理人民内部矛盾的问题”讲演中的第一节中说过这样两句话:“为了维护社会秩序和广大人民的利益，对于那些盗窃犯、诈骗犯、杀人放火犯、流氓集团和各种严重破坏社会秩序的坏分子，也必须实行专政。”同一段内又说:“人民中间的犯法分子也要受到法律的制裁，但是，这和压迫人民的敌人的专政是有原则区别的。”毛主席在这里没有笼统地用“刑事犯罪分子”一词，是有理由的。“刑事犯罪分子”范围很广，上述第一句话中所说的那些坏分子固然毫无疑问是刑事犯罪分子，即使是人民中间的犯法分子，只要是触犯刑法的，也是刑事犯罪分子。但是毛主席已经说得很清楚，对前一句话中所说的那些坏分子，必须实行专政；而对后一句话中所说的人民中间的犯法分子，只给予法律制裁，两者有原则区别。换句话说，前者是对敌人的问题，后者是人民内部的问题，不能混为一谈。"},{"type":"paragraph","text":"那么究竟应该怎样正确理解:为什么对那些盗窃犯、诈骗犯、杀人放火犯、流氓集团和各种严重破坏社会秩序的坏分子必须实行专政?又为什么对人民中间的犯法分子要给予法律制裁?这二者之间为什么有原则的区别呢?"},{"type":"paragraph","text":"我们可以从以下几个方面来回答这些问题:"},{"type":"paragraph","text":"从犯法的原因来看，人民的犯法大都由于思想意识不健康、觉悟不高、对公民的义务没有明确的认识、以及缺乏严格遵守法律的观念等等。具体表现在投机取巧、责任心不强、闹个人纠纷、失职疏忽等。而那些盗窃犯等坏分子的犯法作案，则是出于蓄意破坏社会秩序、仇视社会主义建设、不让人民安居乐业；他们的犯法是明知故犯。例如，一般居民因为不慎而失火，也可酿成火灾，造成生命财产的损失。但这毕竟和杀人放火犯的蓄意放火焚毁住宅、厂矿等是不同的。前者经过一定的法律制裁和教育，认识自己的错误和危害性后，能够改正错误，防止再犯。后者既是存心犯罪，若不及时受到严厉惩治，必然继续作恶，后患无穷。"},{"type":"paragraph","text":"从犯罪行为所造成的损害来看，那些盗窃犯等坏分子给国家和人民所造成的损害是极其重大的。去年一年，我们国家被这些坏分子所杀伤杀死的干部和群众就有九千多人；损失财物价值一千多万元。有些坏分子是无恶不作，既杀人、放火，又抢劫、强奸；而且罪行极其残暴，危害唯恐不大。例如前些时报载山东馆陶县浮渡乡乡长中林台全家九口，惨遭杀人犯申孟春等杀害七口。对于这些凶恶的杀人犯如果不实行专政，就不能保障人民生命财产的安全。人民中间由于私人纠纷、斗殴、或违犯交通规则肇事等也可能造成人身伤亡，但这和杀人犯等的行为是不能同样看待的。"},{"type":"paragraph","text":"再从犯罪的实质来看，盗窃犯、杀人犯等的行为既是扰乱社会治安，破坏国家的社会主义建设事业，因而是违反国家的根本大法宪法的。他们以全国人民和整个国家为敌，他们和全国人民之间的矛盾是敌我矛盾。人民的犯法是违反公民的义务和一般的法律，他们的违法行为只能算是人民内部的局部利益的冲突，因此只能构成人民内部的矛盾。"},{"type":"paragraph","text":"对于不同性质的矛盾要采取不同的办法来解决。盗窃犯、杀人放火犯等既是人民的公敌，同人民的矛盾既是敌我矛盾，就必须对他们实行专政。对他们的任何姑息都意味着对人民的不负责任。"},{"type":"paragraph","text":"对于人民中间的犯法分子，也不能放纵，也要依照既定的法律给予应得的制裁。这是因为任何违法行为都是对于人们生活秩序的一种破坏，都会造成一定的损失，而法律是维护公共利益的，是全国人民共同制订并同意共同遵守的，犯了法就应该受到制裁，以维护法律的尊严，保障人民过正常的社会生活。其次，通过法律制裁可以使受害的一方得到某种形式的损失补偿。再次是法律制裁本身对于犯法者和一般人民也不失为一种形式的教育。犯法者由于受到法律制裁，认识了自己的错误，可以端正思想作风，去恶从善；而一般人民通过此类具体事例，也可以提高认识，加强守法观念。"},{"type":"paragraph","text":"徐方答"}]}