{"id":350570,"date":[{"year":1957,"month":7,"day":18}],"page":"4","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2651","ytitle":"","mtitle":"杜勒斯这匹瞎马","ftitle":"","authors":["田遨"],"text":[{"type":"paragraph","text":"田遨"},{"type":"paragraph","text":"每当杜勒斯又睁眼说瞎话的时候，人们总不免要为生活在瞎话罗网中的美国普通人的前途担心。"},{"type":"paragraph","text":"杜勒斯的瞎想“纽约先驱论坛报”曾写道:雷德福、诺兰、罗伯逊之流相信，“只要美国用力吹起喇叭，中国共产主义就会像耶和哥的城墙一样塌下来。”耶和哥这座古城的城墙，被以色列人的喇叭声所吹倒，不过是瞎子才相信的古代神话，而雷德福、诺兰、罗伯逊之流却相信这个，相信自己的梦呓会发挥威力，相信自己的诅咒会有些灵验，他们这样相信，也这样参预了一贯敌视中国人民的外交决策，而国务卿杜勒斯就充当了这样的喇叭手。"},{"type":"paragraph","text":"罗伯逊是负责远东事务的美国助理国务卿，他一直认为中国内部很可能要“垮台”，他规定美国采取长期的“牵制行动”。推测中国要“垮台”，推测者不是睁眼瞎就是说瞎话，杜勒斯却根据自己对中国人民的刻骨仇恨，接受了这种瞎说的观点。他也说什么中国共产主义“是暂时的现象而不是永久的现象”，他假设这种“现象要消逝”。在这里，杜勒斯硬要使前进中的时代巨轮，跟着他自己的瞎想旋转。"},{"type":"paragraph","text":"杜勒斯是匹瞎马，却想把美国普通人都当做骑瞎马的盲人。他敢于这样“一手掩尽天下目”，恰恰反映了泛滥全美国的愚昧主义是何等嚣张。"},{"type":"paragraph","text":"禁止美国记者来中国访问，坚持不同中国进行贸易和文化往来的政策，除去其他因素以外，因素之一，他满以为张起一道铁幕，就可以使美国普通人具有对共产主义的“免疫性”。其实，这不过是蒙住美国人的眼睛，使美国人陷于无知状态，以便外交决策者可以随意吹起瞎话的喇叭而已。"},{"type":"paragraph","text":"睁眼说瞎话"},{"type":"paragraph","text":"美国“脑病专家”会发明这样荒诞不经的“防止共产党的可靠方法”，就是施行前额割切术，也就是减少人们智力的手术。美国统治者正像这位“脑病专家”一样，他们企图否定智力，否定理性，否定人道，最后否定人。他们过去否定伟大中国的存在，现在又否定这个磐石般巩固的国家的持久存在，他们认为只要否定了客观真实，他们的主观瞎想及其瞎话就能够找到市场。"},{"type":"paragraph","text":"美国统治者要把美国普通人引到哪里去呢?杜勒斯告诉他们中国共产主义要“消逝”；反动政论家李普曼也大做文章，认为美国人的孙子一代将不会成为社会主义社会，企图这样来反驳赫鲁晓夫对美国未来的预测。他们一唱一和，一个把永远充满蓬勃的生命力的共产主义说成已近黄昏，一个把历史发展规律注定要灭亡的资本主义制度渲染为如日方中。混淆是非、颠倒黑白的手段，总算要得到家了。问题是，这样能咒倒伟大的中国吗?不能。美国“新共和”杂志援引美国一位前国务院参事的话说，北京政权是“稳固的和建立得很巩固的。”“展望”杂志记者斯蒂文斯也承认中国政府得到人民非常广泛的支持。这样又能挽救美国的各方面的危机吗?也不能。最近英国“每日快报”记者雷纳·麦克尔就说美国统治者已把美国弄成个“快要发神经病的地方”，弄成个“无头脑”的国家，那里“五花八门的‘镇静’药片到处都是，精神治疗风靡全国”。美国“新共和”杂志最近也发出每当“国际政治似乎逸出控制的时候，草木皆兵的恐惧横扫全城”的感慨。说美国的“无头脑”，就是说明他们智力的贫乏和精神上的空虚；说他们“草木皆兵的恐惧横扫全城”，也就道破了那里的歇斯底里气氛。这都不是偶然的。这正是杜勒斯之流睁眼说瞎话、制造国际紧张局势引起的精神危机，虽然杜勒斯也很需要这样的瞎话市场。"},{"type":"paragraph","text":"如此“转变”"},{"type":"paragraph","text":"然而，时代终究不同了，“实力地位”政策本身已敲起了丧钟，和平共处思想又是一股吹遍全球的清新的风，这都不能不唤起美国普通人的觉醒。"},{"type":"paragraph","text":"美国记者要求访问中国的压力加强了，美国西海岸希望和中国做生意的呼声更响亮了，美国国内外要求恢复中国在联合国合法地位的运动增长了。望台湾，反美风暴吹折了星条旗；看西欧，“禁运”堤坝已被中得七零八落。想孤立中国而采取的不承认中国的“自我催眠的办法，并没有使得它的目标容易实现一些。”而且这种政策“却使美国同亚洲主要的非共产党国家疏远”(美“新共和”杂志语)。杜勒斯苍茫四顾，真不免有四面楚歌之感。怎么办呢?他却仍然不愿正视现实，仍然要为僵硬的对华政策进行辩护，仍然要抵制当前要求改变对华政策的潮流。他的诅咒和叫嚷，正是迷恋着一堆腥臭骸骨的苍蝇的嗡嗡声音。"},{"type":"paragraph","text":"人们会说，从放蒋“出笼”、“大规模报复”到“战争边缘”政策，似乎杜勒斯奉行的政策已经有过一些转变。其实，他的每一步转变，都意味着它已遭遇到新的失败，就只好在原来站脚的地方换换脚，实际上并没有向前跨过一步。今天是，杜勒斯所奉行的对华政策已陷于扯得很牢的齿轮中而不能摆脱。这种情况，当然要给他带来新的更大的失败。"},{"type":"paragraph","text":"也有人会说，杜勒斯敌视中国人民的叫嚷，本身也暗示着一种不明显的转变。7月15日的美国“新共和”周刊就持有这种看法，它认为，杜勒斯在旧金山狮子俱乐部的谈话，“似乎为我们(美国)目前的对中国的政策可能的退让开辟了一条退路”。不错，杜勒斯在一番诽谤之后，是拖了一条尾巴的。他表示他宣布的对华政策，是美国以往和目前的政策，至于将来，这些政策都是在“常常检讨之中的”。但是，当这个和平的敌人，这个对中国人民咬牙切齿的人，把颠复中国的希望寄托在右派分子身上的时候，他的“常常检讨”和过去他一再重复过的“忍痛重新估价”又有什么区别呢?看来，“常常检讨”，也仍然是为僵硬政策作辩护并蒙蔽美国舆论的手法。"},{"type":"paragraph","text":"“错向飞弹”"},{"type":"paragraph","text":"杜勒斯，这个有“错向飞弹”称号的美国外交决策人，由于盲目射击，的确如民主党参议员杰克逊所说“没有命中过目标”。这次杜勒斯在旧金山发表的演说，也同样没有命中目标，也没有把自己救出重围。而且在那次演说之后，“围剿”杜勒斯、要求改变对华政策的潮流并没有平息下去。美国重要议员如汉弗莱、麦格纳逊等都抨击了杜勒斯的演说。“纽约邮报”也指责杜勒斯盼望中国政府垮台是“白日做梦”。本月13日，美国参议院民主党领袖曼斯菲尔德在参议院发表的长达49页的外交政策演说中，还严厉批评了杜勒斯这种“闭起眼睛而一味地自以为是”的做法，参议员民主党领袖约翰逊支持曼斯菲尔德的意见，他认为“作为外交政策一个因素的恐惧，应当让位于信赖”。纽约州州长哈里曼最近也猛烈抨击杜勒斯的外交政策，并提出解除杜勒斯职务的要求，他认为美国“终将不能阻止”恢复中国在联合国的合法地位，他说，“这可能只是时间问题”。"},{"type":"paragraph","text":"僵硬的对华政策再也难以维持下去了。杜勒斯是让位给副国务卿赫脱来推卸失败的责任呢?还是像他最近散布出来的，要在他70岁生日那天(1958年2月25日)再退休呢?总之，华盛顿已被这匹瞎马拖进死胡同了，要么就让这匹脱缰的瞎马继续拖下去，一直拖到使美国陷于更加孤立的处境；要么就丢开它换一匹新马!"}]}