{"id":350643,"date":[{"year":1957,"month":7,"day":19}],"page":"6","source":"","region":"","masthead":"","special_issue":"教育生活","column":"","genre":"","count":"2192","ytitle":"","mtitle":"脚踏实地做个普通农民","ftitle":"","authors":["仆凡"],"text":[{"type":"paragraph","text":"仆凡"},{"type":"paragraph","text":"易圣堂过几天就要到省里去参加农村知识青年积极分子大会了，我去访问了他。"},{"type":"paragraph","text":"他高兴地对我说:“现在，社员们把我当作一个普通农民看待了。”猛然听到这句话，好像没有什么希奇，但在了解一些情况以后，才知道这是易圣堂最大的成绩，难怪他感到愉快了。在易圣堂家乡——湖南省黔阳县蛇形乡这个地方，真是在一个山窝里，前是山，后是山，里里外外都是山。生长在这里的农民，过去很少有子弟读书的，现在能够上中学的比过去增加了，但还不是很多。所以一年多以前，当易圣堂回到社里背起锄头的时候，金校农业社的社员就觉得奇怪:他在初中毕业以后，又到芷江师范读过一期书，后来因为家庭经济困难，到区里合作工作队干工作，现在会参加农业生产吗?因此，大家认为他不会长久留在社里的，把他当客人看待，客气地对待他，甚至开头给易圣堂评工分的时候，还有意地多给他一、二分，怕这个读书人看到自己工分太低，急红了脸。但是，现在易圣堂用诚恳踏实的劳动，使社员们改变了对他的看法。"},{"type":"paragraph","text":"像农民了"},{"type":"paragraph","text":"不管什么样的劳动，易圣堂总是愉快地参加。今年正月间，社里有一百多棵杉树，要由金家湾顺水放到六里路远的庙去。这时，天气还很寒冷，雪峰山上的白雪正在新晴的阳光下闪闪发光，人们将脚放到山谷的小溪里，凉得使人发痛。"},{"type":"paragraph","text":"因此，有的人缩手缩脚，易圣堂和自己的哥哥却带头干起来了。这时在老鸭冲溪水拐弯的地方，树被阻住了。易圣堂哗啦一声，跳进盖过大腿的水里，用手一棵棵推向下放，一百多棵树都过去了，一点多钟以后他才上岸来。尽管他的脚被冰麻木了，但他还是同大家干到天黑。因此，许多社员都称赞他不怕困难。今年插田的时候，头半天，易圣堂右手第四个指头长了泡，泡烂了，凉水浸进去好像针扎一样，易圣堂用布包了一下，就不声不响地跟着大家干，泡子烂得越大越深，连手背也红肿了，易圣堂还是忍耐着。他说:“秧苗正在催人，季节不等人。”社里党支书发现了，要易圣堂休息一天，晚上收工的时候，易圣堂答应了，但第二天大家出工的时候，易圣堂说下田试试看，接着继续干下去。一连九天，将全社的田都插完了，他才去医治自己的手。"},{"type":"paragraph","text":"易圣堂的身体本来很瘦弱，起初参加劳动的时候，是碰到过许多困难的。去年，他参加割禾，用尽力气干了一天，晚上躺在床上的时候，手、脚、背都感到酸痛。他说:“现在我才感到劳动艰苦。”怎么办呢?到县里去要求介绍工作吗?难道怕累就走开了?为什么自己的父兄、别的农民吃得消呢?他对自己说:“锻炼出来的!”这样，他立下决心要在劳动中锻炼。第二天，他又请求去参加割禾。就这样，易圣堂慢慢沉得住了，担得重了。现在，他挑个百一、二十斤的担子，上山下坡，看来也还轻松了。再加上他虚心学习，随时随地注意向别人请教，现在他已学会了犁田、耙田等一套基本作田技术了。社里将他当作全劳动力使用，这正如他自己讲的，真像个农民了。"},{"type":"paragraph","text":"文化知识为生产服务"},{"type":"paragraph","text":"过去的一年多时间中，易圣堂虽然专心在学习作田的基本工夫，但是，他还是用自己的知识，为农业社出了一些好主意。以前，金校农业社的社员们常爱将猪、牛粪放在屋边田里，因此，禾苗长高后就倒烂了。易圣堂根据书上得来的知识，向社管理委员会提出了建议:"},{"type":"paragraph","text":"过去屋边田中的禾苗容易倒伏，是因为氮肥多了，应该将猪、牛粪担到远田去，屋边田里多放些含钾较多的草木灰等肥料。社里接受了他的建议，果然从去年起，屋门前的禾苗就倒伏得少了，多收了谷子。还有第三耕作队在白水溪边山上的三亩田，砂子较多，历来产量很低。去年，易圣堂想起书上土壤改良的道理，建议担了一些黄土到田里去，结果，去年那三亩多田获得了从来没有的丰收。再加上易圣堂平日能写能算，社员都反映:“读了书再来作田，真是强一些。”过去，曾经为易圣堂参加生产感到可惜的人，转过来，都怕易圣堂调到外面去了。易圣堂却感到自己的文化还不高，知识不多，他说:"},{"type":"paragraph","text":"“农业社需要文化。现在，我有许多东西还不懂，要是文化知识更多一些就好了。”"},{"type":"paragraph","text":"关心集体，热爱家乡"},{"type":"paragraph","text":"易圣堂注意从劳动中提高自己，他更关心社里的事情。平日，即使再小的事，他也从未放过。他的后园里有棵椿树，是他的父母珍惜的一棵树，但是，经过易圣堂的观察，那棵树遮住了下面一坵田里的一些阳光，因此，他同自己的父母商量，没等社员们提意见，将那棵树砍倒了。有次，他正在犁田，猛看到对面山上起了火，易圣堂马上丢下了犁，连草鞋都没想到穿一双，就朝起火的地点跑。经过一点多钟，他同大家一道将山火扑灭了。可是，他的眉毛烧光了，头发被烧去了一部分。就在大家回去的时候，他坐下来晕得不能走动了。他说:“身上虽然痛，心里还是愉快的。”我问他为什么感到愉快，他指着前面的山说:“你看!要是烧了多么可惜!”在山里，不但出产竹木，还出松香、玉米、荞麦等等。"},{"type":"paragraph","text":"山区的变化"},{"type":"paragraph","text":"他又向我介绍了一些山中的情况，以及解放以后山区人民生活的变化。他说:“解放以来，变化很多，以前大家穿破烂衣服，从不说要布；现在还说布票不够……”他接着说下去:“就是交通不方便，出进困难些。不过，县里已经作了计划，将来要从山里修条‘小马路’，和外面的大马路接起来，那时，就方便了。”"},{"type":"paragraph","text":"社里党支部书记曾经向我介绍过许多事情:自从易圣堂回社里来以后，他在这里发展了团员，并和一些青年组织突击队搞生产；他自己有时为了农业社的事，常常搞到鸡叫才回去睡。……"},{"type":"paragraph","text":"就是这样，易圣堂以及那儿的青年们，正在用自己的劳动，把山区建设得更美丽。"},{"type":"paragraph","text":"<FONT class=imgaut>张楚良</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1957\\07\\577j060901.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>“锻炼出来的!”　张楚良</FONT>"}]}