{"id":350752,"date":[{"year":1957,"month":7,"day":22}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2110","ytitle":"","mtitle":"他战胜了歪风","ftitle":"","authors":["周兴美"],"text":[{"type":"paragraph","text":"本报记者　周兴美"},{"type":"paragraph","text":"6月13日上午，华东师大中文系一年级的第一节语言学概论课下课了，黑板上出现了这样的挑战书:"},{"type":"paragraph","text":"陈锡岳"},{"type":"paragraph","text":"为了帮助党委整风运动健康的发展，你说许杰的言论是反社会主义的，我们不同意，愿与你辩论。要求你立刻答复。"},{"type":"paragraph","text":"赵兴荣　6月13日"},{"type":"paragraph","text":"课堂里立刻哄闹起来，同学们纷纷议论着，讥刺的眼光、困惑的眼光，一齐投向共青团员陈锡岳，事情来得这样突然，没有考虑的余地，陈锡岳刷地站了起来，捏紧粉笔在黑板上写了七个大字:"},{"type":"paragraph","text":"赞成辩论"},{"type":"paragraph","text":"陈锡岳"},{"type":"paragraph","text":"召开辩论会的消息，轰动了整个华东师大，许多人暗暗为陈锡岳担心，因为支持赵兴荣的人真不少，这些人还不断进行恐吓和讽刺，“陈锡岳不要盛气凌人，看他用什么来辩论”，“陈锡岳真是英雄”，“陈锡岳盲目相信党委，是专门拍马的卑鄙无耻的小人……。”"},{"type":"paragraph","text":"但是陈锡岳的信心却始终很坚定，为了准备更充分的材料，当天他访问了民革刘侠仁，民盟李锐夫、程俊英，九三学社叶粟如等同志。他把辩论会的消息告诉党支部后，党支部书记杨达平鼓励他说，真理愈辩愈明，正义在你这边，我们全体党员一定支持你。"},{"type":"paragraph","text":"原来在华东师大“鸣”“放”期间，陈锡岳早已成了少数右派分子的眼中钉，赵兴荣是陈锡岳的同级同学，他在右派分子怂恿之下向陈锡岳提出挑战，这正是右派分子整个阴谋的一部分，他们企图以辩论会来吓倒陈锡岳，软化陈锡岳和围攻陈锡岳，因此地点选在只能容纳十几个人的寝室里。他们没有预料到陈锡岳是这样顽强和坚定。"},{"type":"paragraph","text":"在师大“鸣”“放”期间，陈锡岳原也向党和学校行政领导提了不少的意见，但当华东师大刮起了一阵歪风后，他却愈看愈觉得不对劲。在华东师大一下子出了三千多张大字报和二百多块黑板报，上自党委书记，下至每一班级的每个党员，几乎都受到攻击，这那里还像善意地向党提意见。在楚歌的“告全体同学书”里，竟将人民民主专政比作北洋军阀，号召大家向共产党要民主，要自由，说什么三大主义是共产党专制极权的结果。漫画刊物“龙卷风”有意丑化党员的形象，而却把到处放火挑拨的右派分子许杰美化起来，漫画示意许杰指的鸣放方向是光明的。"},{"type":"paragraph","text":"对党的恶毒污蔑使陈锡岳痛苦得白天吃不下饭晚上睡不着觉，他觉得是自己的母亲在受侮辱，禁不住气愤得哭起来，在一次“鸣”“放”动员大会后，在许杰的挑拨下形成了反党的新高潮，陈锡岳就自己写了一张大字报，他说，在大鸣大放期间，我坚决反对有害社会主义的言论，包括许杰的言论。我反对在党解决人民内部矛盾期间有意制造矛盾的人。有的同学阻止他这样的反批评，经过一场争吵，陈锡岳贴出了他的大字报，在右派分子冷嘲热讽、几次围攻之下，陈锡岳坚持了正义的斗争。"},{"type":"paragraph","text":"辩论会定于14日下午4时公开进行，经过13日一天的访问，陈锡岳看透了右派分子许杰阴险毒辣的两面派弓法，充分掌握了他反党、反社会主义的材料，他更清楚的了解了道貌岸然的许杰，原来是一个政治投机分子，是孙科、蒋介石的忠实奴仆，恶意歪曲党的政策，破坏整风运动，不但在教师中间放火，还在学生中间挑拨。而赵兴荣只访问了一下许杰，因为收集不到什么具体材料，只好匆忙地抄录那些内容空洞、无理谩骂的黑板报和大字报。"},{"type":"paragraph","text":"14日上午上好4节课后，陈锡岳找赵兴荣商量辩论会的地点和主持人，赵兴荣装得十分客气地说，我和你辩论的事，现在搞得大家都知道了，你看怎么办，我们还是收回吧?陈锡岳说，我不同意。但当他看到赵兴荣有悔改之意时，就将自己的一部分材料读给他听，劝他向真理低头，并愿同他一道去访问民革刘侠仁和民盟程俊英同志，在访问回来的路上，赵兴荣才沉痛地说:“我被许杰迷惑了”。"},{"type":"paragraph","text":"在辩论会开始前十五分钟，陈锡岳、赵兴荣二人还在校园里进行恳切的交谈，陈锡岳谈到自己的身世，对党的体验，又禁不住激动得哭起来，赵兴荣也禁不住流下悔恨的泪珠。分手时赵兴荣对陈锡岳说:"},{"type":"paragraph","text":"“你说，我回去怎办?”"},{"type":"paragraph","text":"“你自己决定!”陈锡岳回答。"},{"type":"paragraph","text":"辩论会的时间到了，教授、同学，三三两两走向会场，出席会议的还有市委的干部和报社的记者，但他们扑了一个空，黑板上这样写着:"},{"type":"paragraph","text":"今天辩论会不开了。我错了。"},{"type":"paragraph","text":"赵兴荣。　6.14。"},{"type":"paragraph","text":"在昨日共青团上海市委组织高等学校团员集会上，大家欢迎陈锡岳发言。陈锡岳说:"},{"type":"paragraph","text":"右派分子污蔑党一无是处，高叫着“救救教育事业”“向共产党要民主要自由”，对这些我是有切身体验的。在我五岁时，家中二亩地给水淹了，地主流氓赶着鸭子把我家豆子吃光，父亲干涉一下就遭受到一顿毒打，二伯父、三伯父打死了几只鸭子，地主用钢锥在我二伯父身上穿了九个洞，将我二伯父的舌头也割掉了，三伯父脸部也被钢锥穿破，受了重伤。二伯父死了，有冤无处伸。试问:这是怎么样的自由和民主呢?现在我父亲和三伯父的伤痕犹在，这样的血海深仇我怎么会忘记呢?"},{"type":"paragraph","text":"我在读初小的时候，人家放学回家吃饭，我只能到地里拔一把麦苗，揪一把豌豆秧来充饥，人家午睡我去割草换米吃，有一年，麦子给冰雹打光了，我只好吃棉籽饼，试问:这又是怎样的自由和民主呢?"},{"type":"paragraph","text":"解放后，我享受了助学金，不但念了初中高中，还进了华东师范大学，这真是我做梦也想不到。每月十二元伙食，三元零用钱，吃的是大米、白面、鱼、肉；穿的是公家的制服，党不但在物质上关怀我们，还在思想上帮助我们，使我们认清生活目的，请问，我不相信党相信谁呢?我不走社会主义道路走什么样的道路呢?"}]}