{"id":350903,"date":[{"year":1957,"month":7,"day":24}],"page":"6","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"1761","ytitle":"","mtitle":"读“写作和语言”随笔","ftitle":"","authors":["水甫"],"text":[{"type":"paragraph","text":"水甫"},{"type":"paragraph","text":"去年，我读了徐中玉的“写作和语言”(1956年10月新知识出版社版)，除了感到这是一本充满语法混乱和错误论点的质量低劣的书之外，有一些地方我没有读懂。今天从报纸上读到:右派分子徐中玉原来是许杰身旁的一员大将，他们两人一直在唱反党反社会主的“双簧”。于是又把“写作和语言”翻出来读了一遍，过去没有读懂的地方，这次却都“疑云顿消，豁然开朗”了:原来这个右派分子的“大将”在这本谈文学语言的书里面，也向党社会主义放了几枚冷箭。乃有感而作此随笔。"},{"type":"paragraph","text":"借口反对“宗派主义”来反对党的领导，是右派分子惯用的伎俩之一，徐中玉也没有例外。他写道:“宗派主义者……自己或以为有革命组织关系、或以为有工作经验、或以为是知识分子，于是妄自尊大，看人家不起，尤其看不起所谓‘庸众’”(“写作和语言”，16页)。徐中玉把“庸众”加上引号，并且使之与“有革命组织关系”的同志对立起来，这种做法真是所谓“用心良苦”。不用说，徐中玉自认为乃是被“有革命组织关系”的同志“尤其看不起”的“庸众”之一。这一方面是为了表示“自谦”，另一方面则是为了借“庸众”(在我们的词汇中，应该读作人民群众)之名，在“有革命组织关系”的同志脸上抹灰，以便把这些同志污蔑为脱离群众的“宗派主义者”，从而便于加以攻击。"},{"type":"paragraph","text":"文章写到这里，照例得举点例子，还是举徐中玉自己的文章为例吧。他在“我看党群关系”(1957年5月11日光明日报)一文中，故意提了这样一个问题:“目前党员和群众是否平等?”这真是故布疑阵了。幸好，他自己接着就作了回答:“党员似乎在各方面都有过多的优先权。”徐中玉还举了不少例子，共中一个是:“上海作协选举理事时，名单上有些名字许多人似乎从未在刊物上遇到过，有些则暂时还只好算是习作者，而某些一直从事文学工作已达二三十年的老作家却榜上无名，人们私下议论作协究竟算什么机关?”徐中玉这次又提出了一个问题:“作协究竟算什么机关?”他自己没有直接回答，但我们可以从别的右派分子口中找到答案，他们在“鸣放”中不是一再公开地说:上海作协者，“宗派主义”的“衙门”也么?当然，还得借用徐中玉的话来加上注解:这些“宗派主义者”当然都是“在各方面都有过多的优先权”的共产党员。由于他们的“把持”，“某些一直从事文学工作已达二三十年的老作家”(不知徐中玉是不是其中的一个?)就被“排挤”在作协理事会之外了。"},{"type":"paragraph","text":"在初读“写作和语言”的时候，我弄不明白:为什么徐中玉对文艺批评表现了如此巨大的仇恨，不时发出咬牙切齿之声。例如他说:“问题在于批评者的态度，批评的分寸。如果批评出之于一种轻薄、抹煞一切的态度，那就是错误的、恶劣的。”(“写作和语言”，104页。)他又说:“问题在于一切的狂妄自大或迎合媚悦都不是出于热爱人民及其事业，而都是出于抹杀或欺骗人民的目的。”(同上，23页。)"},{"type":"paragraph","text":"首先应该给徐中玉所指的“批评”加一点注解。他所指的是什么批评呢?报纸揭露:“许杰为胡适、胡风、唯心论、‘武训传’的被批评抱不平，说这种批评是否定一切的态度。”许杰在那里唱对胡适等的批评是“否定一切的态度”，徐中玉在这里唱批评是“抹煞一切的态度”，连词句都如此相似，真是一出绝妙的“双簧”哩!但由此，我们也可以知道:徐中玉所诅咒的“批评”，正就是党所领导的思想战线上的一系列革命运动。"},{"type":"paragraph","text":"如果还需要举例，我们不妨再在徐中玉的“我看党群关系”一文中引几句话。徐中玉说:“几次运动中，群众的脸皮一个一个都被撕破，知识分子的威风一个一个都被打垮”；“为什么隔这么一年两年就要被煞费疑猜，甚至横遭一顿拳打脚踢。……拳打脚踢怎么行，叫人不是坐着而是爬着怎么行。”大约是由于在“鸣放”中所写的文章吧，徐中玉在这里讲得就更加露骨，更加直截了当了。他干脆把党帮助知识分子进行思想改造叫做“拳打脚踢”，是“叫人不是坐着而是爬着”。由此可知，徐中玉所诅咒的，“批评”，究竟是何所指而云然了。"},{"type":"paragraph","text":"徐中玉又一次在这里要滑头，把自己看做是群企和知识分子的代表，说什么“群众的脸皮都被撕破，知识分子的党威风被打垮”。徐中玉在这里不仅污蔑了党和党所领导的革命运动，同时也污蔑了群众和知识分子。至于对徐中玉、许杰之流的右派分子，这些话倒是完全适用的:他们的骯脏的脸皮必须一个一个撕破，他们的虚张的“威风”也必须一个一个地打垮!"}]}