{"id":259019,"date":[{"year":1952,"month":2,"day":25}],"page":"7","source":"","region":"","masthead":"","special_issue":"文化广场","column":"漫画课","genre":"美术作品","count":"1595","ytitle":"","mtitle":"学习志愿军同志战斗的学画精神!","ftitle":"答萧有勤同志","authors":["司田"],"text":[{"type":"paragraph","text":"司田"},{"type":"paragraph","text":"你不用怕没有绘画技术，大胆地画好咧!"},{"type":"paragraph","text":"画漫画不要把技术放在第一位，不要认为画漫画只是技术问题，“要有了技术才能画，技术越高画得越好”，这是不正确的看法。的确，有些人错误地以技术观点来看漫画创作，他们常常把一幅画得很有意思很好的漫画，因为技术差一点就说它不好，他们常常先有了现成的构图然后安进内容，往往只讲求线条、笔力，甚至所谓趣味，而毫不考虑他这幅作品的教育意义和宣传效果。好像作画是单纯的为了表现技术而不是为了宣传教育的，这是多么的荒谬!这是一切绘画部门的画家们早已认定为绝对错误亟应纠正的了，在漫画当然尤其不容许存在这种荒谬的看法!"},{"type":"paragraph","text":"你不要上当，不要听信那套“技术至上”的怪论，说什么画漫画一定要美专毕业，一定要有素描基础，一定先要学会构图、透视、色彩、人体解剖等等，一定要训练到提起笔来一挥而就的熟练程度才有作画的资格……这些话不但是骗人，吓人，而且是害人的!"},{"type":"paragraph","text":"当然，我不是说绘画的技术对于创作是完全没有用的。漫画创作与一切绘画创作，诚然需要一定的技术修养，但技术不是主要的问题而是次要的。作品的好坏不能单纯的以技术的好坏来决定。对于工人、店员、青年学生的漫画作品，尤其不应当以“技术”两字来唬吓他们，来限制他们创作天才的发展。"},{"type":"paragraph","text":"前天我们收到一位志愿军休养员梁风同志的来信。这位“最可爱的人”是爱好漫画的，他在前线英勇地杀敌，回到后方来休养，仍然时刻记着战斗，在休养中还关心着我们三反、五反的斗争，他画了一幅揭露奸商丑恶面目的漫画寄给我们。这幅漫画虽然存在着若干缺点，例如第一幅中所画奸商的各种无耻手段还不够深刻，第二幅中没有画出店员群众，公安人员的形象也不够威严等等，但这幅漫画基本上是成功的，而梁同志不论在前方后方，时刻战斗着的精神更是令人敬爱。他的来信，对于我们初学漫画被“技术”吓住的青年朋友们是很有启发性的，特摘录如下:"},{"type":"paragraph","text":"我是志愿军休养员，现在在常州休养，我很欢喜漫画，因为我没有读过“美专”，所以我以前都感觉非常遗憾，自以为进步一定很慢，画出来的东西一定见不得人，自卑心很浓厚。后来参加部队以后，在团的宣传队做美术宣传工作，因为部队是经常流动的，所以工作起来只求完成任务，很少去考虑好坏，进步多少亦无从总结，不过使我扭转了以前的不读“美专”就不能画漫画的思想。因此我就下定决心，一方面从工作中去学习，一方面多观摹别人的作品。同时画出来的东西多征求别人的意见，先给大家看，不管他们会画不会画，我常常这样问别人:“这幅画你看得出是什么意思吗?”“那里不带劲?”大家就会给我说是什么意思，或说“看不出来”，或说“某某地方画得不像”，他们有时还比出动作来给我看，我就仔细看和记忆或速写。同时我不怕大家说我画得不好，也不害羞，因为我想美术是为群众服务的，别人对这画发表意见，就是对我的鼓励或批评，我就吸收大家的意见，依照他们所说的来画，以后画出来的就使得他们更感兴趣了，因此我也更懂得了“群众就是我的老师”这句话的深刻意义。"},{"type":"paragraph","text":"我想创作方面，第一要先考虑政治意义。漫画要配合时事，多看报纸，要分析和推论，向读者起指导作用。第二要有勇气，要大胆，不管技术好坏，只要有内容，画一次得一次的经验。第三、不要性急，要想通了才下笔，投到报纸去不登的话也不要灰心，再接再厉，学习下去，自然会有进步的。"},{"type":"paragraph","text":"这幅画是我在三反运动中的第三次创作。第一次的寄到“人民日报”去，第二次的寄给“解放日报”；现在我知道“文汇报”有“漫画课”，使我高兴极啦，现在我把这张画寄给您。"},{"type":"paragraph","text":"志愿军休养员　梁风上"},{"type":"paragraph","text":"这就是我们英勇善战的志愿军同志的顽强的战斗的学习方法!先考虑政治意义，不管技术好坏，大胆，不灰心，再接再厉!这是值得我们青年朋友们好好学习的。"},{"type":"paragraph","text":"来吧，三反、五反的斗争火热展开了，不要被“技术”两字吓倒，学习志愿军同志的战斗精神，勇敢地拿起画笔来，瞄准着无耻的不法奸商奋力剌去!"}]}