{"id":259022,"date":[{"year":1952,"month":2,"day":25}],"page":"7","source":"","region":"莫斯科","masthead":"","special_issue":"文化广场","column":"","genre":"","count":"1404","ytitle":"","mtitle":"塞伐斯托波尔保卫战的英雄(下)","ftitle":"","authors":["M·布什凯维奇"],"text":[{"type":"paragraph","text":"M·布什凯维奇"},{"type":"paragraph","text":"法西斯匪帮破坏了这个城市。他们野蛮地轰炸了塞伐斯托波尔港口和防御工事。但是塞伐斯托波尔保卫者的力量没有削弱，相反的却更加强大了。希特勒匪军司令部向塞伐斯托波尔发动了无数次的“总攻击”、“最后攻击”，但是敌人的每次企图都被英勇保卫者的钢铁意志所粉碎了。苏军战士把几颗手榴弹捆成一束，抛到法西斯坦克的环带下面；黑海舰队军舰上的炮火，把一批批向前猛扑的敌人完全消灭。"},{"type":"paragraph","text":"围城中的居民给予前线以很大的帮助。工人们在极端艰苦的条件下修理坦克大炮，制造迫击炮和弹药。妇女们组织志愿的救护队，替战士洗衣补衣，到野战病院去服务。塞伐斯托波尔保卫者在对敌人作英勇斗争时都不觉得自己是在孤军作战。全苏联人民都援助他们。英雄们经常感觉到英明领袖斯大林同志对他们的亲切关怀和指导。这给予战士们以新的力量，加强他们无论如何要守住这亲爱的城市的决心。"},{"type":"paragraph","text":"本书描写了当塞伐斯托波尔知道一九四一年十二月莫斯科外围获得历史性胜利时的那种难忘的情景。人们听到这个消息后，互相拥抱、接吻，大家都谈论这件事，认为这是将来战胜法西斯万恶敌寇的保证。"},{"type":"paragraph","text":"“海燕”号驱逐舰担负着艰巨的战斗任务。它用猛烈的炮火轰击进攻的希特勒匪徒，同法西斯飞机作斗争，输送援军和弹药到塞伐斯托波尔去。格拉契夫参加了这些战斗。但这位青年军官认为他所做的一切，不过是更重要的，也许是更英勇的事业的一个准备。他建立勋功伟业的日子终于来了。"},{"type":"paragraph","text":"新年的晚上，苏军胜利地在刻赤和菲陀西亚区登陆，解放了这些城市，并继续向前发展进攻。为了用无线电来校正“海燕”号的炮火射击，格拉契夫和一批水兵登了岸。射击校正员在“金橡树”高地上陷入了极困难的境地——他们被希特勒匪徒包围了。格拉契夫毫不迟疑地发出信号，请军舰上的炮火向他们那里轰击。炮弹落在苏联水兵们据守着以抵抗法西斯敌寇围攻的工事周围。敌人狼狈逃跑，受伤流血的格拉契夫很欢喜地说道:"},{"type":"paragraph","text":"“很好，我们的炮手打得很准!”"},{"type":"paragraph","text":"射击校正员的英勇事迹，鼓舞了“海燕”号全体官兵去创立新的英雄事业。"},{"type":"paragraph","text":"小说的结尾，展开了黑海舰队开回塞伐斯托波尔时的动人的情景。格拉契夫在治愈伤口后，回到“海燕”号驱逐舰上继续杀敌。"},{"type":"paragraph","text":"巴科维柯夫的小说的动人之处，是它的非常的真实性及其普遍的艺术力量。这部小说的主角的英勇事迹，表明苏联人的不屈不挠的意志，他们的伟大和美满的精神。苏联军人从那里获得这种百折不挠的胜利意志呢，什么东西培养这种意志呢?作者用本书主角之一西多林科中士的话回答了这个问题，他说:"},{"type":"paragraph","text":"“这些英雄是在幸福的红星照耀下，在自由的土地上诞生的。他们的总司令是伟大的斯大林。”中士在最后自信地和简单明了地说道:“所有这些英雄——就是我们和你们……我们这些人，是不可战胜的，因为我们是伟大的祖国抚养起来的。”"},{"type":"paragraph","text":"真的，只有苏维埃祖国，社会主义的国家，才能抚养出和真正抚养出这样的英雄，像塞伐斯托波尔保卫战的英雄，伟大卫国战争的英雄!"},{"type":"paragraph","text":"享受自由劳动的幸福，热爱自己美好祖国的苏联人，在对德国法西斯及日本帝国主义作战中，不仅保卫了自己的幸福，而且为欧洲和亚洲许多民族带来了解放。现在苏联人民在英明领袖斯大林同志的领导下，正满怀信心地建设着共产主义的辉煌大厦，并站在和平战士的前列，为世界和平而斗争。在人类幸福之宫的建设者当中，有着“到海上去”这本书里的英雄。他们的英勇事迹，他们对祖国的无限热爱，是鼓舞全体苏联人的典范。　(下)"},{"type":"paragraph","text":"(莫斯科特稿)"}]}