{"id":259102,"date":[{"year":1952,"month":2,"day":26}],"page":"7","source":"","region":"","masthead":"","special_issue":"文化广场","column":"雨果诞生一百五十周年纪念","genre":"","count":"2133","ytitle":"为正义、自由和进步的思想而斗争的","mtitle":"法国大诗人维克多·雨果","ftitle":"——纪念他的一百五十周年诞辰","authors":["李健吾"],"text":[{"type":"paragraph","text":"李健吾"},{"type":"paragraph","text":"维克多·雨果VictorHugo对中国人不是一个陌生的名字。他的著名小说“悲惨世界”很早就有了节译本，“巴黎圣母院”由于“钟楼怪人”这部电影而为大家熟悉，“九十三年”也有了中文译本。讲起人道主义，中国人很自然地就想到这位大小说家。他的剧本“欧那尼”成了我们谈浪漫主义必举的光荣的实例。我们没有怎么样介绍过他的诗歌，当然是由于诗歌本身翻译的困难，并非不晓得他是法兰西有史以来最大的诗人。今天我们纪念他，固然为了他这些文学上独特的不朽的造诣；但是，正因为是在今天，“自由、正义和进步”已经存在了的今天，为了巩固它们的存在必须加强斗争的今天，尤其是就中国人来说，挑起了伟大的斗争任务的今天，我们有理由从诗人全面的社会存在来认识他的崇高的活动的意义。"},{"type":"paragraph","text":"首先，他不停留在自己的过去，而一直是随着世纪朝前进展着。雨果生在一八○二年，十九世纪的开始，死在一八八五年，再十五年，他就进到二十世纪了。法兰西在这一世纪真是有着一言难尽的沧桑。大革命过去了；帝国时代过去了；王朝复辟了，又过去了；共和国昙花一现地夭折了，拿破仑的子孙篡夺了人民的果实，但是也过去了；巴黎公社在战争的废墟上建立了，又被出卖了……在这样一个是非混淆的动乱世纪，我们的诗人牢牢抱定了一个立场:永远站在人民的要求这边。二十岁时，他的诗才就受到了全国的注意，尽管王朝收买他，拉拢他，他还是把个人那些世俗的“荣誉”像破鞋一样踢开了。他走进人民的阵营，热烈地支持一八四八年的二次革命，但是一发觉自己受了骗，共和国再度变成帝国，他就毫不留恋地离开他心爱的祖国，渡流亡的寂寞生涯去了。十九年悠长的苦难岁月没有转变他坚决奋斗的意志。大赦下了又下，青睐垂了又垂，他拒绝敌人收买，说:“自由回来的时候，我才回来。”"},{"type":"paragraph","text":"一位侯爵，小时候家里的老朋友，以长者的姿态劝他“浪子回头”，回到“幸福的”童年的过去。他用一首著名的长诗“写在一八四六年”否定了那种不值一看的过去:"},{"type":"paragraph","text":"“因为我儿时乱喊过王朝的歌子，"},{"type":"paragraph","text":"我就应该永远守着愚蠢不放?"},{"type":"paragraph","text":"我就应该对我的世纪喊:倒退?”"},{"type":"paragraph","text":"“对观念喊:不许?对真理喊:滚开?”"},{"type":"paragraph","text":"诗人“只有一种饥渴:公道!”什么是革命?简单的很，这“只是世代的统治积累起来的恐怖的公式”，这“只是全人类流泪流成功的大洋”，而造成这深渊的就是帝王。他父亲是帝国时代的一位将军；他母亲一直反对革命，同情王室；他本人，没有一个朝代不想笼络他。但是他看见了真理。"},{"type":"paragraph","text":"“噢，不管命运、痛苦、耻辱是什么。”"},{"type":"paragraph","text":"“我的良心不会叫我低头，永远不会。”这种不屈不挠的斗争的意志，这种为人类的幸福、为祖国的安全、永的大无畏精神，诗人不断在他的诗里歌唱了出来。苟安的人们才最可耻。"},{"type":"paragraph","text":"“活着的人们，就是那些斗争着的人们。”为了正义、自由，他坚持到底:"},{"type":"paragraph","text":"“我的理性送了我王党的命。”"},{"type":"paragraph","text":"“我如今成了革命党!你们要我怎么办?”"},{"type":"paragraph","text":"仗着这种清醒的认识，他能够放下旧包袱，也能够不受友情包围，钻进“艺术之宫”不出来。高地耶是他一八三○年的战友，和他肩并肩，举起浪漫主义的大纛，朝着腐朽的古典主义进攻。十多年后，高地耶高高歌唱起来“为艺术而艺术”，但是雨果，尽管在荒岛过着流亡生涯，没有一时丢掉他交给诗人的神圣使命。他把浪漫主义和社会主义看做一个事实。什么是诗人?"},{"type":"paragraph","text":"“上帝要人，在不同的时间，”"},{"type":"paragraph","text":"“个个工作，个个服务。”"},{"type":"paragraph","text":"“——我回沙漠去!”"},{"type":"paragraph","text":"“对同胞说这话的人才叫可恶。……”"},{"type":"paragraph","text":"“诗人未在邪凟的时日”"},{"type":"paragraph","text":"“准备最好的时日。”"},{"type":"paragraph","text":"“他是理想邦的人，”"},{"type":"paragraph","text":"“脚在这里，眼望那边”。"},{"type":"paragraph","text":"政治是诗的宝贵的源泉。从第一本诗集起，社会问题和政治事件就成了他的才情的对象。他有私人的痛苦，但是他更有广大人群的福利。他不像许多猥琐消沉的颓废诗人，只把感情集中在无病呻吟和个人恩怨上面。诗在这里恢复了她庄严的崇高的地位。雨果歌颂历代人民的事迹，不分国别，凡为人群造福的英雄他都讴歌，伤害人群的他就一律鞭挞。整个十九世纪的思想情感在他二三十本诗集中间嵌下了不朽的记录。"},{"type":"paragraph","text":"他有强烈的憎恨，不受国界限制的憎恨:"},{"type":"paragraph","text":"“我以一种深沉的恨痛恨压迫，”"},{"type":"paragraph","text":"“所以不管在世界什么角落，”"},{"type":"paragraph","text":"“碰到严酷的天，残暴的帝王，”"},{"type":"paragraph","text":"“我一听见被屠杀的人民在呼唤，”"},{"type":"paragraph","text":"“啊!我就诅咒那些躲在宫庭，”"},{"type":"paragraph","text":"藏在洞穴的帝王，全身染着血!”"},{"type":"paragraph","text":"他爱的是自由，他要的是公道，而最不自由、最无公道的人们就是穷苦的人们；所以，他才“在书中，在戏里，在诗里，在文字里，为微贱的人们辩护。”我们可以说，从他起，群众在文学里面有了郑重的位置，小孩子、囚犯、妓女、戏子，和无知的、奇丑的光棍都走进了“正人君子”的世界。"},{"type":"paragraph","text":"当然，在他的诗里，在他的散文里，他们还没有替代了“正人君子”，或者一脚把“正人君子”踢出活动场所去。雨果有雨果的限制。出身限制了他，他同情穷苦的人们，但是他永远站在外头从，旁观看，所以拿出来的只是怜悯，不是自发的力量。他为人们要求自由和正义；然而，缺乏唯物观点，缺乏阶级认识，他根本就不可能把自由和正义放在最正确的地位，他的人道主义包含着太多了的良心或者唯心因素。但是，我们并不因之就减少了对这位伟大诗人的敬意。作为诗人，他在他的世纪一直战斗着，为了祖国，为了更大的祖国——人类。"}]}