{"id":259261,"date":[{"year":1952,"month":2,"day":28}],"page":"7","source":"","region":"","masthead":"","special_issue":"文化广场","column":"","genre":"","count":"1475","ytitle":"","mtitle":"略谈一种“紧缩式”(上)","ftitle":"","authors":["青初"],"text":[{"type":"paragraph","text":"青初"},{"type":"paragraph","text":"有一位读者要我检查“读报谈写作”这样一个标题有没有语法错误，这却引起了我研究“紧缩式”造句法的兴趣，因为这个标题在结构上是属于这种造句方式的。"},{"type":"paragraph","text":"关于“紧缩式”，王力(了一)著的“中国现代语法”和“中国语法理论”里都有专题讨论，比较详细。他的“中国语法纲要”第十四章里也谈到“紧缩式”。因为都是从全面来谈问题的，所以那些章节都只有一部分和我要谈的有关，有关的部分也就还不够深入。我这里要谈的只是“紧缩式”中那种对称排列的“动词宾语——动词宾语”式的。"},{"type":"paragraph","text":"先得说明:“动宾——动宾”紧缩式是一种造句法，同时也是一种构成短语的方法。我们不能不说“嫁鸡随鸡，嫁狗随狗”是句子，却不能说“嫁鸡随鸡的说法是完全错误的”这个句子里的“嫁鸡随鸡”是句子。一般说来，“动宾——动宾”紧缩式都是用作短语的。"},{"type":"paragraph","text":"因为这种紧缩式虽是我们语言中特有的，却是极常见的，又因为其中“凡可以意会的部分都省略了(说得更妥些，是用不着)”(引见“中国语法理论”上册二○六页)，而省略了的字眼又是多种多样的，所以谈起来十分复杂。这里，只能为解决我们的问题而约略一谈，自然也只能就我一时想到的资料。有挂漏或错误的地方，请大家指教。"},{"type":"paragraph","text":"“动宾——动宾”紧缩式里两组的排列关系应该有“并列”和“主后”两式。并列式的例子如“捕风捉影”“惊师动众”“归根结柢”“打鼓敲锣”“读书写文章”。细加分析，其中又有差异。前三个里两组间的关系是合一的，是一而二二而一的，捕风的意思就是捉影，结柢的意思就是归根，只是变换了文字的相同概念重复的并列罢了。后两个里两组间的关系却是各别的，是不同的两件事情的并列。前三个里的两组既是重复的并列，结合得本极紧密，其中实在没有什么给省略了的，中间也没有语音的停顿，因而连顿号(、)也插不进去。后两个里的两组虽是各别的并列，我们不妨补足起来说，“又打鼓又敲锣”“一边读书一边写文章”，不过，依我们的习惯，这两组原是不靠什么字眼帮助就可以直接的联结起来的，只是究竟是不同的两件事情，中间可以甚至必须插进一个顿号或逗号。所以这前一类和后一类，尽管形式上都也是“动宾——动宾”式，可是在实质上并不是什么紧缩式，因为其中并没有或未必有什么部分给省略掉了。算不得紧缩式的这种并列式，和我们的问题也有关，假使不先澄清对紧缩式的认识，我们见到紧缩式就免不了要作出错误的判断。"},{"type":"paragraph","text":"“读报谈写作”这个标题，如果把它意会做“读报与谈写作”或“又读报又谈写作”，那就是不合我们语文习惯的一种错误的判断，因为果真那样，我们就至少该写做“读报、谈写作”而不该只写做“读报谈写作”了。"},{"type":"paragraph","text":"和我们的问题直接有关的是主从式。谈起来十分复杂的也是主从式，原来它又因为主从之间关系的不同而分成许多类。"},{"type":"paragraph","text":"甲、手段和目的的关系——"},{"type":"paragraph","text":"1、看图识字:靠看图来识字；看了图便识字；因看图而识字。"},{"type":"paragraph","text":"2、积谷防饥:用积谷做手段来防备饥荒；积了谷才能防饥；积谷为的防饥。"},{"type":"paragraph","text":"3、打草惊蛇"},{"type":"paragraph","text":"4、吹毛求疵"},{"type":"paragraph","text":"5、扳砖头压脚"},{"type":"paragraph","text":"6、放长线钓大鱼，都是这一类"},{"type":"paragraph","text":"7、治病救人:用治病来救人；治了病便救了人；治病为的救人；治病便是救人。"},{"type":"paragraph","text":"8、立功赎罪"},{"type":"paragraph","text":"9、抗美援朝，都是这一类。不过，这最后三个和前面六个又有一点不同之处，就是那六个的省略部分不能给意会做有“便是”这一种字眼。"},{"type":"paragraph","text":"乙、原因和结果的关系——"},{"type":"paragraph","text":"1、养虎贻患:养虎就会贻患；养了虎才贻患；在养虎之后贻患；因养虎而贻患。"},{"type":"paragraph","text":"2、种瓜得瓜，也是这一类。"},{"type":"paragraph","text":"3、亡羊补牢:在亡羊之后补牢；亡了羊才补牢；因亡羊而补牢。"},{"type":"paragraph","text":"4、见风转舵、开门见山，都是这一类。不过，前两个的因果关系的必然性比较大，后三个甚至只有偶然性。"}]}