{"id":259271,"date":[{"year":1952,"month":2,"day":28}],"page":"8","source":"莫斯科","region":"","masthead":"","special_issue":"文娱版","column":"","genre":"","count":"1511","ytitle":"","mtitle":"记中华人民共和国青年文工团在基辅的演出","ftitle":"","authors":["<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1952\\02\\522S0803AA.JPG\">·伏夫克"],"text":[{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1952\\02\\522S0803AA.JPG\">·伏夫克"},{"type":"paragraph","text":"苏维埃乌克兰的首都——基辅城以愉快的心情，欢迎英勇的中国人民的使者来向苏联人民介绍他们祖国的艺术。火车到站时，聚集在车站上欢迎嘉宾的，有基辅各戏院的演员、音乐家、该城的各界代表、乌克兰苏维埃社会主义共和国部长会议艺术事务委员会的工作人员等。到站欢迎的人们手里都捧着大束的鲜花。苏联人民艺术家、斯大林奖金得奖人巴托尔静斯基致欢迎词说:"},{"type":"paragraph","text":"“今天我们初次见面，感到这样的喜悦，不仅因为这是一次朋友和同志的会面，而且因为这是一个富有意义的开端，而后我们将常常像今天这样会晤。我们以诚挚的心情欢迎你们——我们最亲爱的朋友、为一个共同的伟大事业而奋斗的同志们。我们两大民族的友谊，是世界和平的强大保障，保证我们在争取劳动人民的幸福、争取和平与各民族友谊的斗争中获得共同的成就。”"},{"type":"paragraph","text":"在亲切热诚的气氛中，中国艺术家们在基辅国立谢甫钦科大戏院举行了初次的演出。戏院场内挂满了苏联、中华人民共和国和乌克兰苏维埃社会主义共和国的国旗。在舞台内景的中央，高悬着光辉烂烂的中华人民共和国的国徽。"},{"type":"paragraph","text":"揭幕时，场内立刻像暴风雨般响起一片热烈的掌声，欢迎出现在台上的英勇中国人民的青年艺术工作者。当晚在座观赏中国青年文工团的第一次公演的，有乌克兰首都的各界代表、艺术工作者、文学工作者、科学家、斯达汉诺夫工作者、工程师和教师，他们以激动喜悦的心情欢迎远道莅临的嘉宾。"},{"type":"paragraph","text":"在大戏院宏巍轩畅的正厅里，人们第一次听到用中国话合唱的中苏两国国歌。满座又一次发出热烈欢呼的声浪。乌克兰苏维埃社会主义共和国人民艺术家蔡佛达尔致词，对中国青年艺术家表示热烈的欢迎。中国青年文工团副团长欧阳山尊代表该团致答词。欧阳副团长在讲话结束时，为中苏两国人民牢不可破的友谊、为毛主席、为伟大的和平旗手斯大林同志高呼万岁。满场观众在热情激动的气氛中，又一次全场起立，经久不息地欢呼，同时四座此起彼伏地高呼致敬的口号。"},{"type":"paragraph","text":"中国艺术家的每一个节目，都激起了全场的狂欢。观众一次又一次地以热烈的掌声来表示他们赞赏中国民族曲调的优美及反映人民性格与生活的各种舞蹈的典雅。"},{"type":"paragraph","text":"公演晚会的最后一个节目演出了歌剧“消灭侵略者”中“并肩前进”的一幕。反映在舞台上的强大的人民爱国热潮，深深地感动了全场的观众。当舞台上宣誓并号召起来向侵略者斗争的歌词余音未绝，幕还没有落下的时候，全场已响起了狂风暴雨般的掌声。观众不仅对舞台上的演员们鼓掌，同时也是对为了朝鲜人民的解放、为了世界和平而正在创立伟大的英勇业迹的全体中国人民鼓掌。"},{"type":"paragraph","text":"看过这次公演的人们，对中国青年艺术家的演技都一致给予崇高的评价。外科医师巴别契教授非常爱好音乐而且是个大行家，他家:"},{"type":"paragraph","text":"“这一个音乐会在我的脑海中留下了记忆深长的印象。我不懂中国话，可是我确贯真正地欣赏了这一次的音乐会。这种亲切地显示了人民的精神、反映出人民的思想和愿望的新中国的艺术，我们身逢这次难得的好音乐会的人都感到珍贵而且非常了解。我和所有其他的苏联人一样，凭我们自己的经验知道并且相信:摆脱了长期的帝国主义奴役的桎梏的人民，确是能在发展其本国的经济方面，在发展人民的天才方面显示出奇迹的。”"},{"type":"paragraph","text":"“列宁锻铁厂”工人、斯达汉诺夫工作者聂戈达谈论这次音乐会说:"},{"type":"paragraph","text":"“真是一个令人喜悦的好音乐会。在音乐会全部三小时的过程中，的确使我感动到心坎的深处。这几小时的良好袜会使我亲身会见了和我国人民并肩为和平与全世界劳动者的幸福而斗争的英勇的中国人民的代表。这次音乐会充实了我对天才的中国人民——我们的朋友和同盟者的优美艺术的认识。”"},{"type":"paragraph","text":"所有跟我们谈到对这次音乐会的观感的人，都一致表示他们对中国艺术的巨大成就的钦佩和他们对中国人民的深刻的友爱。"},{"type":"paragraph","text":"(莫斯科特稿)"}]}