{"id":259216,"date":[{"year":1952,"month":2,"day":28}],"page":"2","source":"中国青年报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2879","ytitle":"","mtitle":"我们控诉奸商的叛国罪行","ftitle":"——志愿军休养员给全国同胞的一封公开信","authors":[],"text":[{"type":"paragraph","text":"(原载中国青年报)"},{"type":"paragraph","text":"中国青年报社转亲爱的祖国同胞们:"},{"type":"paragraph","text":"我们是在朝鲜前线负伤回国的志愿军休养员。最近我们看到报纸上揭发了许多奸商暗害志愿军的罪行，我们便想起了在朝鲜前线发生的许多惨痛事实，我们感到无比的愤怒。我们要以亲身经历的事实，向全国人民控诉奸商的罪行。"},{"type":"paragraph","text":"当我们在朝鲜前线作战的时候，我们常常怀念我们伟大的祖国。在任何艰难困苦的环境下，只要我们一想到祖国的四亿七千五百万人民在后面支援着我们，我们便有了力量。事实也是这样，祖国的人民尽了一切力量来支援我们。当我们穿上被服工人缝得非常仔细的棉衣的时候，当我们吃着祖国农民运来的大米、猪肉的时候，当我们收到老大娘缝的慰问袋和青年学生热情的慰问信的时候，我们混身上下，都感到温暖，我们依靠了祖国人民的支援，越战越强了。但是，我们从来也没想到，竟有少数祖国的叛徒在暗害我们。"},{"type":"paragraph","text":"前一个时期，在朝鲜前线，饼干和罐头是非常珍贵的，只作为给重伤员的特别营养补助品。李贵斌同志负了伤以后，和另外几十个重伤员从沙里院转移到平坏(三百余里)，每人发了一包饼干，作为路上的食粮。但是这种饼干吃到嘴里，又涩又苦又硬，根本不能吃。他们因此就挨了饿。当时他们还想:“不管是什么，祖国运来的，有就是好。我们为了祖国，连牺牲性命都不怕，挨点饿算什么呢!”后来，他们到了战地医院，三个人发一个罐头，谁知道吃了以后就泻肚。开始以为是吃多了，但每人一天最多吃三块肉，怎么算多呢。有一些同志就因为吃了这种罐头，得了内科病，甚至有两个同志就因为这个原因牺牲了。李贵斌同志说:“当时，我曾经想过:可能是祖国给我们制造的罐头太多了，运输不便，时间太久而坏了。有谁想到，这是丧尽天良的奸商，把腐烂的肉来毒害我们呢!”"},{"type":"paragraph","text":"去年四月间，某部营教导员王殿恺随着一支部队插进了敌人的心脏。他们每夜要翻山越岭，涉水过河，要走八、九十里。他们的鞋都破了。旧鞋补了又补，缝了又缝，但终归不行了，走在山路上，树枝和石子常常划破了脚。战士们没叫一声苦，他们用布把脚包起来再走。这时候，后方运来了一批胶鞋，大家兴奋极了，说:“祖国人民真体贴我们，我们需要什么，就给我们送来什么!”他们把胶鞋穿在脚上，决心要打一个漂亮仗，多歼灭敌人来答谢祖国人民。当晚，他们便出发了。谁知道，到了宿营地，大家的新鞋普遍都坏了，不是底断了，就是鞋底和鞋帮脱了胶。现在在休养中的任登仕同志也是这样，当他领到一双新胶鞋时，非常高兴。但这种鞋的尺码却惊人的小。平常穿三十八码的，现在穿这种鞋四十码的还穿不下。任登仕领到以后，穿了一会就打起了泡。但他想:“这是祖国送来的物资啊!为了感谢祖国人民，我要穿这双鞋消灭敌人。”后来实在不能穿了，他还是舍不得扔掉。他说:“我们珍爱着每一件祖国人民给我们的任何一点东西，我怎能把它扔在朝鲜呢!”今天，我们知道这是奸商偷工减料的结果。他们的行为，影响了我们的行军，使我们不能更快地追击敌人。这些奸商还不可恨吗?"},{"type":"paragraph","text":"可恨的事还不止此。田运杰同志所在的一个队，曾经领到一批洋镐和铁锹，钢性不够，有的挖不了几下就断了。李志同志是一个电台队长，他曾经领到从上海私商那里买来的电池。一般的一个电池要用两天多，这种电池有许多根本失效，能用的也用不到一天。史康同志是某坦克部队作战股长，他们曾经领到一批从天津买来的汽车用的电瓶，汽车开不到目的地电瓶就爆了。另外从沈阳买来的一部分化油器常漏气。这样，很多汽车在晚间执行任务时在半途抛锚了。同胞们，大家想一想:当我们的步兵冒着敌人的炮火，冲到敌人阵地前面，用铁锹挖工事的时候，忽然铁锹断了，结果是什么?当战斗正激烈进行，正需要无线电联络的时候，干电池失效了，部队作战失去了联系，结果是什么?当我们的战车在和敌人作战的时候，忽然战车抛锚了，结果是什么?当汽车载着重伤员赶向战地医院急救的时候，汽车坏了，在朝鲜窄狭的公路上，一大队汽车走不动了，结果又是什么?同胞们!这些奸商不是敌人的帮凶、祖国的叛徒还是什么?"},{"type":"paragraph","text":"这一批祖国的叛徒的罪恶还不止此。在高圣友同志所在的一个连里，有一个炮兵排的副排长李世英同志，他是一个十九岁的共产党员。在我们完成包围云山任务的时候，他的左手被炮弹皮擦伤了两处。这是很轻很轻的伤，李世英就让卫生员用救急包给他包扎了一下。当时天气虽然很冷，但是伤口竟慢慢她溃烂起来。总攻云山的战斗开始后，他的手不但化脓，血还不停地流。在追击逃敌的时候，他的手痛得很厉害，终于使他昏倒了。在他被送往祖国时，他还不肯下来，嚷着:“我负这点子伤算得什么呢，祖国人民交给的任务还未完成呀，我能这样回去吗!……”前些日子，高圣友收到一个战友的来信说李世英的手因为中毒，成了残废了。英勇顽强的李世英就这样被奸商夺去了一只手。高保山同志，他的左腿被炮弹炸伤了，卫生员替他包扎时，他看见药棉是黑的，心里很奇怪，不几天，伤口化了脓，大腿瘦得像小腿一样细，因此，这条不该残废的腿残废了。刘凤生同志左脚被炸伤，用了救急包以后，化脓，最后不得已把左脚截去一半，成了残废。田运杰同志亲眼看见四个同志因为救急包没消毒，得了破伤风病无辜牺牲了。同胞们!我们在敌人面前，从来不害怕艰苦、流血、牺牲，因为我们知道:我们吃点苦，祖国的千千万万人们可以不吃苦；我们流了血，或者牺牲了性命，祖国的人们就可以没有顾虑地建设我们的国家，走向更美丽的社会主义共产主义社会；我们的下一代可以享受到更大的幸福。但是，敌人还没能伤害我们，奸商却夺去了多少战士的生命和健康，使多少不该残废的残废了，不该牺牲的牺牲了!我们再也不能容忍了!"},{"type":"paragraph","text":"同胞们，上面所说的只是奸商的一部分罪行，其他大贪污犯、大盗窃犯所干的一切贪污、行贿、偷税漏税、盗窃国家资财、偷工减料、盗窃国家经济情报，也是危害祖国利益的行为，也在削弱抗美援朝斗争的力量。全国人民(包括在前线作战的志愿军)为了保卫和建设我们伟大的祖国，流血流汗，但这批罪犯却在破坏抗美援朝战争，破坏国家建设。我们和仇恨美国鬼子一样仇恨他们。我们要求人民政府严厉惩办这批暗藏的不拿枪的敌人。"},{"type":"paragraph","text":"同胞们，从反贪污、反浪费、反官僚主义运动开始以来，我们就像关心朝鲜战场一样地关心你们的斗争。你们的捷报经常鼓舞了我们。反贪污、反浪费、反官僚主义斗争的胜利也就是抗美援朝的胜利，是祖国的胜利，毛主席的胜利。同胞们!我们要求你们:再接再厉，穷追猛打，不获全胜，决不收兵!"},{"type":"paragraph","text":"志愿军休养员:"}]}