{"id":259381,"date":[{"year":1952,"month":3,"day":1}],"page":"3","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1962","ytitle":"韩熙麟借优抚工作做幌子开设工厂","mtitle":"窃夺革命家属劳动果实","ftitle":"罪行被揭发后还不彻底悔悟低头认错","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　上海市纸商业同业公会副主任委员韩熙麟(3月2日3版更正为“上海市纸商业同业公会主任委员韩熙麟”)自封为武训事业的继承者。一点也不错，和他所认的那个臭不可闻的乞丐祖宗一个样，干的是一连串丑恶、无耻的勾当。最最不能容忍的是:这头狡猾、贪鄙的豺狼，由于利欲薰心，竟乘着抗美援朝总会发出“六一”号召之际，利用广大人民群众热爱革命家属的心理，掮起“做好优抚工作”的招牌，敢于欺骗政府，假借革命家属名义，创办文教制品厂，窃夺光荣家属的劳动果实，并借此对外招摇撞骗，从事投机买卖。这是向举国爱戴的革命家属进攻，向人民进攻，是对伟大的抗美援朝神圣事业的阴谋破坏!奸商韩熙麟已经成为人民的叛徒，应该受到国法的严厉制裁!"},{"type":"paragraph","text":"韩熙麟是南京西路大利纸行的老板，一贯是一个投机取巧、买空卖空的奸商。凡是有赚钱的机会他都不放过。解放以前，他一方面做纸业投机买卖，一方面又打起兴学的招牌，在南市丽园路找了一所简陋不堪、潮湿破漏的小房子，创办“继武义务小学”，意思就是继承武训的事业。他的确把武训那一套讹诈的本领学得精通。学校办起来了，再到处拉董事，劝募经费。这所学校一直办到现在，究竟募了多少钱，只有韩熙麟一人晓得，反正募来的钱很多，都进了他的口袋。教师们却靠着收来的少许学杂费维持最低生活。不久以前，教师们找他算账，还积欠了七百多万元的薪金未付。"},{"type":"paragraph","text":"韩熙麟的脑筋动得很快。他看到解放以后军属的地位很受尊敬，借着他弟弟韩祥麟在消防处任科长，于是顶着军属的衔头，装起一副“进步”的面孔，以骗取领导上的信任。他首先通过他弟弟的关系，弄了一封介绍信，到民政局革命家属供销处购买物资。凭着军属的身份，获得了优先采购权。并进一步拉拢供销处大贪污分子华旭东，两人沆瀣一气，凡是供销处有货色，华旭东就必定先通知韩熙麟来购买。因此，别人买不到的，他可以买到；别人买要现钱交易，韩熙麟却可以用支票抵付。后来甚至发展到由供销处出领单交韩熙麟直接向上海信托商行购货。就是这样，韩熙麟冒用了光荣家属的头衔，以非常便宜的价格，盗窃了大量的国家资财。单供销处被韩盗买的物资，有账册可查的有四亿多元，而贪污分子华旭东在韩处也“入”了一、两亿元股款。"},{"type":"paragraph","text":"韩熙麟又利用军属名义，与西北军区等军事机关大做生意，而且利用“飞过海”的方式逃漏大量税款。"},{"type":"paragraph","text":"当抗美援朝总会“六一”号召发出后，韩熙麟念头一转，花样出来。他跑到蓬莱区政府去，装着满腔爱国热情的样子，愿意私人投资开办一爿文教制品厂，替革命家属解决职业问题。领导上竟一时被他欺骗住了，又在蓬莱区优抚款下拨出一千五百万元，另贷款四千万元给他。韩熙麟自己说是出了两千万元，实际去年八月工厂刚开办时，除了一座破房子，两扇台板而外，工具一无所有。"},{"type":"paragraph","text":"文教制品厂开办以后，最初只吸收了十二位革命家属工作，后来又陆续添用了四十多位军属。韩自兼厂长，老婆任会计，他的父亲和母亲当“管理员”。韩欺骗军属说:“这爿厂是大家的，我们无所谓劳资关系。”因此，军属都很积极的工作，有时通宵加班，而韩给军属的工资却算得很低，而且按件计算。多的一月可挣二十多万元，少的只十多万元。但大家想到这是“自己的工厂”，有发展前途，多做工作少拿薪水，大家也从不抱怨。另一方面韩给自己订的月薪却高达二百万元。老婆一月难得到厂里来一次，月薪是一四○万元。父亲、母亲在厂里就是喝喝茶，困困觉，监视工人，每月合起来也是八十万元。这一家四口的总薪金连“办公费”有五百万元；而全厂五十多个职工一月的薪金，也只不过八百万元。直到这一次三反运动以前，军属对这些情况一无了解，完全被蒙在鼓里。奸商韩熙麟就这样窃夺了光荣家属辛勤劳动的果实，加上对外利用革命家属工厂招牌获得了采购与推销的方便，使工厂在短短半年多内迅速扩大，从原来一无所有，到现在已购置了印刷机三部、划线车两部、钉书机两部、烫金机两部、切纸机一部，总值一亿多元，而更多的利润滚进了奸商韩熙麟的荷包。他居然还厚着脸皮逢人吹嘘:“我从七月份起(指一九五一年)就停止了私人营业，全心全意搞优抚工作。”实际上他的大利纸行从来没有停止营业一天，而且靠着有军属工厂做幌子，更方便了他的投机活动。"},{"type":"paragraph","text":"奸商韩熙麟虽然神通广大，终于逃不了人民的眼睛。当民政局这次打虎战役擒获了大贪污犯华旭东以后，这一只善于变幻的刁滑的狼也终于显露原形，最后他不能不自叹:“我自以为天衣无缝，恰巧碰到打虎英雄，惭愧!惭愧!”"},{"type":"paragraph","text":"应该指出:他的所谓“惭愧”，还不是真正悔过的表示，这只狼还在想变幻，最近工厂赚来的钱，他都把持着不进货，对生产完全不负责。昨天还跑到蓬莱区政府去，表示自己“愿意”把工厂“全部归还”人民。妄想把已经盗窃到手的财产安然独吞下去。亲爱的读者，奸商这样的罪恶打算，大家能够再容忍吗?"}]}