{"id":259430,"date":[{"year":1952,"month":3,"day":1}],"page":"7","source":"“苏联文学”","region":"","masthead":"","special_issue":"文化广场","column":"","genre":"","count":"1656","ytitle":"","mtitle":"从“罗斯塔之窗”说起","ftitle":"——谈苏联的招贴画","authors":["辛可"],"text":[{"type":"paragraph","text":"辛可"},{"type":"paragraph","text":"提起苏联的宣传画和招贴画，我们不能不想起伟大的苏维埃诗人马雅可夫斯基，因为他不但揭开了苏联诗歌史的第一页，他同时还是一个天才横溢的画家。正像他利用诗歌作为战斗的武器一样，他也善于用一幅速写或是一幅简单的图画，配合政治性的标语、讽刺诗和时事新闻。这些文字与图画相结合的政治招贴画，大都用两公尺高的纸画成的，贴在俄罗斯电讯社“罗斯塔”的窗户上，所以又称“窗之画”，这个窗便是后来名闻一时的“罗斯塔讽刺画之窗”。"},{"type":"paragraph","text":"诗人马雅可夫斯基与一群艺术家在“罗斯塔”招贴画室里工作，从一九一五年到一九二二年间，他们创作的招贴画总数在一千五百幅以上，其中约有三百五十幅出于马雅可夫斯基的画笔，而配合招贴画的文字大多数也是他写的。"},{"type":"paragraph","text":"在这以后的三十年中，在苏联绘画艺术的领域里，招贴画的地位日益巩固，而且有了巨大的发展。一九四九年秋季，莫斯科艺术家联盟的大厦里，曾举行了一次苏联招贴画的展览会，有系统的介绍苏联宣传画艺术的发展历程，这其实也等于画出了苏联十月革命后几个重要的历史阶段。"},{"type":"paragraph","text":"内战时期过去后，苏联集中力量建设社会主义社会，向工业化与农业集体化的大道大踏步迈进。我们看见每有一件有政治或社会意义的大事，差不多都反映到招贴画上。献身于这一战斗行业的招贴画艺术家也一天比一天多起来。著名的漫画家叶菲莫夫和库克磊尼克斯(三位讽刺画家在合作画图时所用的笔名)，也从事于绘制招贴画的工作。"},{"type":"paragraph","text":"当希特勒的纳粹军队进袭苏联时，艺术家们也立刻投入了战斗，拿起了他们有力的武器。战争初期，库克磊尼克斯的一幅题作“我们会粉碎敌人”，便是强有力的招贴画，带有特别强烈的讽刺的尖锐性与明朗性，给人留下难忘的印象。这三位艺术的合作者运用集体的智慧，在战争期间创造了大量的招贴画，名闻国内外。苏联兵士们惯常把库克磊尼克斯的招贴画挂在战壕外，希特勒匪徒们忿怒之余，只好无可奈何的对着讽刺画开枪。"},{"type":"paragraph","text":"苏联的塔斯电讯社，继承了马雅可夫斯基的“罗斯塔之窗”的传统，在战争初期开辟了“塔斯之窗”，陈列一连串色彩鲜艳激动，政治目标明确的招贴画，反映每日发生的新鲜事件。经常不断的有一群人引胫等待新的“塔斯之窗”的招贴画的出现。"},{"type":"paragraph","text":"这些招贴画所起的作用和影响是普遍而深入的。战士们把画幅贴在大炮上和坦克上；或者装饰战壕里的墙壁；在前线的道路上，更是常见。"},{"type":"paragraph","text":"战争初期，有一幅题名为:“你的祖国在召唤你!”是家喻户晓，非常吸引人的一幅招贴画。画面是一个有平凡而坚决脸容的老妇人，象征着祖国在召唤她的儿女们，她勇敢的接受了这样的号召，默默地。前线的战士们在感动之余，写信告诉作者:“这幅宣传画，不但叫我们不要忘记祖国，也叫我们不要忘怀送我们出征的母亲。”"},{"type":"paragraph","text":"伊凡诺夫的“你使我们复活!”也是一幅很动人的作品。它描绘在敌人的奴役下解放出来后会见解放他们的战士们——一个满怀感激之忱的苏联妇女拥抱着一个满脸笑容的兵士，多么可贵的一刹那!"},{"type":"paragraph","text":"永远铭刻人心的另一幅宣传画是可列茨基的作品:“红军的战士们，救救我们!”一把法西斯刺刀威胁地对着一个年青妇女，她紧紧搂抱着一个孩子，面对着我们露出求救的目光。——这种眼光代表了成百万的苏联母亲和儿童们向保卫它们的战士们呼吁的目光。没有一个战士看见这幅画会不动情的，为妻儿报仇，消灭法西斯军队!这幅画所起的鼓舞作用正是这样。"},{"type":"paragraph","text":"苏联军队在反攻基辅前夕，当战士们为解放乌克兰的首都进行战斗时，一幅题作“战士，乌克兰等待着你!”的招贴画送到了战壕里，正是时候，人们便把它贴在大炮的钢板上，向乌克兰前进!"},{"type":"paragraph","text":"战后，宣传画家便以和平时期的各种题材作为他们创造的泉源。工厂、矿场、田野和一系列从社会主义走向共产主义的伟大建筑工程出现在画面上。他们号召工人、集体农民、科学家、文化工作者与青年:生产战线上的胜利是全苏联人民欢乐的泉源。也出现了“让我们以母爱来照顾我们的孤儿”这样动人的宣传画。保卫和平，奋发劳动，苏联艺术家们在这样巨大的主题下勇敢的创造新的宣传画——这种宣传画在苏联的绘画艺术的领域里是占有极大位置的。(本文取材于“苏联文学”)"}]}