{"id":259878,"date":[{"year":1952,"month":3,"day":6}],"page":"7","source":"","region":"","masthead":"","special_issue":"文化广场","column":"漫画课","genre":"美术作品","count":"1517","ytitle":"","mtitle":"店员同志们创造的复制方法","ftitle":"答邓白同志","authors":["司田"],"text":[{"type":"paragraph","text":"司田"},{"type":"paragraph","text":"你所说的“利用幻灯式的放大器来复制报纸上或杂志上的漫画”这个方法，有位陈铸同志已经提出过，我们在二月十八日的“漫画课”中并且已经谈过了。你的所谓“放大器”，虽然和陈铸同志的在装置方法上略有不同，但基本上还是一样的。这种方法，于绘画学习的意义不大，而且相当麻烦，这在以前也曾说过了。所以我们不主张学习漫画的同志们普遍地置备这种幻灯式的放大器。"},{"type":"paragraph","text":"有些同志说，用这种放大器之类的器械来复制漫画，打放大稿子，可能快而且准确一点，在大量复制的时候是有帮助的。这话自然也有一部分的理由。但在实际工作上还是并不很方便的，就算这具幻灯机装置简单、价钱低廉，在黑房里工作也毫无不便之处，但是放映到墙上白纸上的漫画，轮廓线条是否清楚仍是不敢“保险”，可能远看是很清楚，走近去描绘时倒模糊得难于下笔了，而你自己的影子或是你执笔那个手的影子又往往遮去了放映出来的漫画。因此，想用幻灯放大器来又快又准确地打好复制漫画的放大稿子，事实上也不如想像的那样简便。"},{"type":"paragraph","text":"上海的店员同志们，在此次五反运动的实际斗争中，创造了一种简易有效的漫画复制方法，可以在这里介绍一下。这种方法充分发挥了集体的分工合作的精神，便于大量的复制。"},{"type":"paragraph","text":"方法是这样，非常便当的。譬如某基层小组选定了若干种漫画，每种要复制二十张。于是先由几个绘画能力比较强的同志，将每一种漫画放大画一张，连带写上标题，成为底样。然后由其他的同志们根据这个底样去复制，可以集中在一起复制，也可以分散各自带回到自己店里去复制。复制的方法是:把底样平放在玻璃柜台上，上面覆一张不很厚的画纸(普通都用白报纸)，把玻璃柜里电灯一开，画纸上就清楚地映出底样的轮廓线条来了，这时你便可以毫不费力的又快又准确的连画带题用铅笔照样描绘下来，画了一张又一张，一二十张稿子实在是轻而易举。这是一个聪敏的办法，普通店家差不多都有玻璃柜台，柜台里又差不多都有电灯，店员同志们巧妙地利用了这种现成的设备条件来进行工作，这就是智慧的创造。有些公司行号，没有玻璃柜台，他们就把写字台上的大玻璃，搁空搭起，把台灯放在玻璃底下，同样的利用。"},{"type":"paragraph","text":"完成铅笔稿样以后，就来着色、钩墨、写标题。这样的大量复制，着色工作最好集中在一起做，可以省颜料，省人手，方便快当。假使这张画着四种颜色，就由四个同志分别负责，例如一个管涂红色，一个管涂黄色，另两个管涂绿色和蓝色。先由大家共同设计完成一张着好色的样子做标准，然后把铅笔画稿并排陈列开来，照着样子依次把颜色一张一张涂下去，涂好色，再钩墨(因为先钩了墨线，涂色时就容易把墨化开来，弄脏画面)，最后填写标题，便完成了。最近店员同志们复制漫画的着色工作大多是这样集体进行的。"},{"type":"paragraph","text":"店员工会各大组各基层，目前正在突击搞复制漫画，每种复制五十、一百张不算稀奇的，这种复制工作代替了招贴画的印刷，而比印刷的招贴画经济、美观、普遍，而且通过复制工作产生了积极的教育意义。这种集体的大量的复制工作和创造的复制方法，是值得青年学生和各地的店员职工同志们学习和参考的。"},{"type":"paragraph","text":"在学校里，同学们就可以分组进行复制工作，每组共同复制一种，由教师或推定同学先画一张放大稿样，然后根据它来复制几十张乃至几百张，分发张贴。学校里当然没有玻璃柜台，但是可以利用玻璃门窗，或是较大的玻璃镜框，对着阳光也就可以不必用电灯。"},{"type":"paragraph","text":"三反、五反运动正在向前迅速推进，情况的发展是很快的，配合运动的漫画，不可能张贴了一大批便“一劳永逸”，复制漫画需要不断的有计划的去做。三反、五反运动中，复制漫画固然特别需要，以后，平时，复制漫画在一定时期，应该是经常性的群众性的有力的宣传武器!"},{"type":"paragraph","text":"从你的幻灯式放大器谈到这儿来了，你不会说我扯得远了一些吧!"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1952\\03\\5236070101.JPG\">"}]}