{"id":259836,"date":[{"year":1952,"month":3,"day":6}],"page":"3","source":"“上海铁道报”","region":"","masthead":"","special_issue":"","column":"妇女们动员起来，积极参加三反、五反运动!","genre":"","count":"1626","ytitle":"","mtitle":"站在打虎战线上的英勇姊妹们","ftitle":"介绍一个机智的无锡站女打虎队","authors":["文正","计孝余"],"text":[{"type":"paragraph","text":"文正、计孝余"},{"type":"paragraph","text":"在抗美援朝的战线上，有着无数英勇的姐妹们在战斗着；在生产竞赛的战线上，有着无数勤劳的姊妹们在劳动着；在今天的“打虎”战线上，也同样有着无数机智的姊妹们在围攻着“老虎”。这里，我就要向大家介绍一个无锡站的女打虎队，她们是如何机智地发现线索、跟踪追击，如何千辛万苦地把“老虎”从洞里拖出来的。"},{"type":"paragraph","text":"就从“二七”那天向毛主席宣誓成立女打虎队起，她们就开始接受了打餐室“老虎”的任务。这个任务是不简单的，九个队员中有的在诊疗所工作，有的在子弟小学工作，也有的在电话间工作，对餐室里的情况简直一点不了解，那怎么办?她们想出了一个办法，首先每天跟餐室里的同志一起学习，在学习会上发觉管理员姚文楠有点慌张发急，人家一谈起实际事情来滔滔不绝，而他却低着头不作声，有了这一个疑点，队员们就在晚上的碰头会上作了决定:分头搜集他的材料。不久，就有人反映姚文楠生活腐化，讲究吃穿，还污辱过纱厂女工；在餐室里吃饭的职工和旅客们也都说:“大众饭的饭太少了，蛋炒饭里见不到蛋。”私商座谈会上，谁都说他不是个好东西。这么一来，疑点就突破了。可是顽固的姚文楠还是死不承认，于是队里就又决定查他经手的账目。说也奇怪，姚文楠这家伙真狡猾，知道她们九个人中谁也不懂会计，于是他早把假账造好了，等她们去查账，就查来查去查不出毛病来，这可急坏人了。后来她们机智地去请教了懂账目的“顾问”，学到了门槛，才知道要从原始单据查起，要从日消用料单查起。果真，这样一查就查出漏洞来了，每天的米呀菜呀那一样不是虚报的呀!老虎尾巴露出来了，她们就乘胜追击了，知道姚文楠过去在镇江在南京餐室里做过管理员，也知道他过去手法“很灵”，沪宁线所有餐室、餐车上用的鸡蛋全是他供给的，这里边一定有鬼。于是队里就派了二个队员连夜到镇江、南京去查账，同时还派了二个队员到上海旅行服务所查报单的存根。这样，几方面材料的汇合，毛病越找越多了，终于把这只“老虎”打了出来。这只老虎吞吃了国家多少财产?据现在掌握的材料就有六千万以上哩!"},{"type":"paragraph","text":"任何贪污分子在女打虎队员的面前是逃不过门的。诊疗所的郑惠楚同志，是该队的队长，有一次她到周泾巷站去巡回诊病，听到那边二个工人在谈“××订立攻守同盟”，她就追根掘底，结果帮助该站查出了张德山的贪污事情。队员陈涵秋、祝寿萱听家属们反映供给商店有克扣布匹的事，她们就马上细心地查该店的物品，把整匹布都一尺一尺地量，把整桶的油都打出来过磅，终于发现了磅称不合标准，检查出王礼立贪污五百六十尺布的罪行。队员邹毓英，是子弟小学的教员，她启发了小朋友朱水金去动员他父亲坦白。她们还经常召集贪污分子的家属开会、个别谈话，最近把坦白期限延长的消息告诉了家属，结果就有很多家属纷纷来找她们坦白，像装卸工徐胜根的妻子，就谈出了她丈夫受贿十三担米的事情。在她们手里的材料是一天天地在丰富着，你说，还有那一个贪污分子能逃得过门呢?"},{"type":"paragraph","text":"女打虎队员们有着这些收获，正像她们说的:“主要是有着一股不怕千辛万苦的打虎热情!”的确这样，你看!为了不妨碍生产，她们总是连夜或在休假日乘车到外站去调查材料，第二天还是不怕辛苦地照样上班；为了到陆家浜搜集柳少兰的贪污材料，队员郑健苹、高秀珍还签用了自己的私用免票；大“老虎”钱志良的家住得很远，离站差不多有七、八里路，为了进行家属教育工作，她们照样常常跑去，虽然脚底起了泡，鞋袜走破了，还是那么有劲地说:“只要打到老虎，个人这一些损失有啥关系?”她们晚上睡在床上，还不时地在考虑着:如何使明天打虎的收获更大。有几个队员家里有小孩，队长为了照顾她们，少分配些任务给她们，但是她们却板起了脸严肃地说:“这么说来我们不是白白向毛主席宣誓了吗?既参加了队，就得坚持到底!”"},{"type":"paragraph","text":"是的，一定要把老虎捉尽，“不捉尽老虎决不收兵”，这是女打虎队员们的誓言，这个誓言是一定会实现的。(转载“上海铁道报”)"}]}