{"id":259954,"date":[{"year":1952,"month":3,"day":7}],"page":"7","source":"","region":"","masthead":"","special_issue":"文化广场","column":"一本书","genre":"","count":"1528","ytitle":"","mtitle":"一本指导青年写作的好书","ftitle":"读第二届全苏青年作家会议论文集“作家与生活”","authors":["河音"],"text":[{"type":"paragraph","text":"河音"},{"type":"paragraph","text":"“作家与生活”是第二届全苏青年作家会议论文集。全书共包括法捷耶夫、爱伦堡、斐定、戈尔巴托夫、巴甫连科、伊萨柯夫斯基、包哥廷、巴巴耶夫斯基、潘诺娃等九位作家所写的论文九篇，另有斐定所写的一篇“爱伦堡的创作道路”作为附录。我再三地研读过这本书以后，深深感到它对我们青年写作是有不少帮助的。应该说，这是一本指导青年写作的好书。"},{"type":"paragraph","text":"本书所谈到的问题是相当广泛的，主要的是:作家如何体验生活，如何学习语言和运用语言，如何提高作品的艺术技巧等等。"},{"type":"paragraph","text":"需要指出:本书具有两个鲜明的特点。第一，本书的各篇论文都是以青年为主要对象的，问题的提出和解决，绝大部分都是从青年文艺工作者的实际出发，所以我们青年读起来，特别感到亲切。第二，本书中的大部分论文都是演说和谈话的记录稿整理而成的，显得格外生动易懂，其中有四篇都是在第二届全苏青年作家会议上的演说。"},{"type":"paragraph","text":"关于作家的体验生活问题，在本书中占据了重要的篇幅。爱伦堡在论文中指出:“作家和社会的联系不能是消极的，仅仅观察是不够的，需要参加生活。”他反对青年作家过早的专业化而成为职业作家:“对于青年作家，再没有甚么比过早的专业化更危险的了，它会使他脱离同辈的人们，脱离他们的日常生活，脱离他们的工作。”戈尔巴托夫认为作家必须参加到实际的生活和斗争中去，进行经常不断的观察和研究，他着重指出:“生活经验、生活知识，绝不是靠几次偶然的‘创作出差’所能获得的。”巴甫连科也告诉我们说:“作家的学校就是生活。”"},{"type":"paragraph","text":"作家必须善于学习语言和运用语言。斐定认为“语言永远是作品的基本材料。艺术文学就是语言的艺术。”他主张青年作家应该向古典作家、民间方言去学习文学语言，补充文学语言。他说:“青年作家应当从写作短小的东西开始自己的途程。”这样写，易于锻炼语言的简洁、生动、明确。"},{"type":"paragraph","text":"文学语言必须创造丰富的多样性。巴甫连科在论文中说:“作家对于语言要下巨大的功夫。……每一个新的主题不仅要求其新的外表，特殊的周围环境，而且也要求语言的新的配合。”用同样的语言，对待任何主题的作品，是不对的。他指出:法捷耶夫在“毁灭”中所用的语言，与“青年近卫军”中所用的语言，并不相同；托尔斯泰在“安娜·卡列尼娜”中所用的语言，与“哈吉·穆拉特”中所用的语言，也是不同的。"},{"type":"paragraph","text":"在谈到作家的艺术技巧时，法捷耶夫告诉我们要永远记住三个基本的要素。第一是“应当熟悉生活，应当与现代生活步调一致，做一个名符其实的现代人”；第二是“应当明确地看见你为之而写作并且使你的作品的构思所服从的那个目标”；第三是“必须懂得，艺术创作——这是一种人类的劳动，是一种特别的劳动，但仍然是劳动之一种。”作家“必须经常而坚持地学习本行的技巧，从技术学的基本原理(文学的技巧也像任何的技巧一样，是有它的技术学的)直到形式上的各种最复杂的问题。”法捷耶夫这段话说得很好，特别是“做一个名符其实的现代人”这一点，对我们青年文艺工作者确有不少启发。伊萨柯夫斯基在论文中也有同样的说法:“初学作诗的人学习时，首先应当学做人，培养人格。”这些话，都是值得我们深刻钻研的。难道这不是事实吗?在我们中国青年同志们中间，有这种类型的人:刚刚写了一两篇作品，就骄傲起来，不好好去生活和工作，而只单纯钻写作技术。其实，他们错了，因为，认真地去“做一个名符其实的现代人”，努力“学做人，培养人格”，严肃地生活和工作，正是搞好任何艺术创作的第一个基本的要素。"},{"type":"paragraph","text":"“作家与生活”中的论文，都是值得初学写作者和青年文艺工作者好好学习的。"},{"type":"paragraph","text":"(“作家与生活”，法捷耶夫、爱伦堡等著，刘辽逸等译，文艺翻译出版社出版，一九五一年十月北京初版，中国图书发行公司总经售，定价七千元)"}]}