{"id":864011,"date":[{"year":1992,"month":3,"day":31}],"page":"1","source":"本报","region":"北京","masthead":"","special_issue":"","column":"两会手记","genre":"","count":"1716","ytitle":"广东代表说广东改革搞得好是因为解决了两个问题","mtitle":"一是解放思想的认识问题 二是改革开放的落实问题","ftitle":"","authors":["王捷南","薄小波","马美菱"],"text":[{"type":"paragraph","text":"今天，我们已经能够肯定地说，广东省是全国在改革开放方面走得最快、做得最好的省、市之一。"},{"type":"paragraph","text":"然而，人们并不了解，这些年广东省是承受了很大风险和压力的。谈及此，广东代表陈远睦至今感慨不已，他告诉记者:“改革开放以来，广东冒了很大的风险，承受很大的压力。一年说广东是香的，一年说广东是臭的；有的说广东姓‘社’，有的说广东姓‘资’。我们这些当市委书记的都替省委书记、省长担心，不知道他们会不会犯错误。”另一位代表告诉记者，“前几年有的同志甚至连开全国人代会期间都不敢到广东代表团来听听意见，怕别人说‘支持了资本主义’。”"},{"type":"paragraph","text":"但是广东顶住了压力，经受住了考验，广东的生产力得到了大发展。广东的经验究竟是什么?省长朱森林代表对记者的一席话或许是很有启示的:“这些年来，广东在经济建设方面没有陷入姓‘资’姓‘社’的争论，今后也决不搞这样的争论。我们认定了一条，就是只要有利于发展社会主义的生产力，有利于增强国家的综合国力，有利于提高人民的生活水平，就大胆地去干。不管别人说三道四。”广东的老领导任仲夷代表对此深有同感:“改革开放10多年来，广东所取得的成就，是与广东各级干部及广大群众打破僵化和保守，坚定不移地抓住经济建设这个中心，锐意改革分不开的。”他告诉记者，广东最突出的一条是广东绝大多数市、县和乡镇、企业基层领导干部、科技人员、群众强烈要求扩大开放，深化改革。他们最了解实际情况，有胆略，少框框，最能从实际出发，不断创新，他们是改革开放的主力军。"},{"type":"paragraph","text":"来自基层的代表、廉山县县长莫新银似乎比他的两位领导更善于概括:“广东的问题，我的看法就是做好了两篇文章，一是上篇，即解决了解放思想的认识问题；一是下篇，即解决了改革开放的落实问题。”他分析说，“什么是有中国特色的社会主义，现在还未定型，还要经过长期的实践去摸索，去探讨。这就需要我们大胆去闯，去试验，敢为天下先，去走前人未走过的路。要闯，要试验，就要改变原来的思想观念，敢于打破旧的条条框框，对原来我们观念中的资本主义社会和社会主义社会都要进行再认识。”"},{"type":"paragraph","text":"正是基于干部、群众的这种共识，广东率先在改革开放方面迈开了大步，当别人还在争论市场是姓‘社’姓‘资’时，他们早已自觉遵循和运用价值规律，坚持面向市场。“我们选择了以培育社会主义市场体系为基本取向，以简政放权和更多发挥市场调节作用手段的经济体制改革。”与此相适应，广东的价格改革抓得比较早，也放得比较开，改变了价格和价值背离的状况，促进了包括各种生产要素在内的社会主义市场的发育。市场机制越来越明显地牵动着整个经济的运行。"},{"type":"paragraph","text":"同时，广东注意了充分调动和发挥人民群众和基层组织在改革开放中的积极性、主动性和创造性，形成充满生机活力的机制。在财政体制方面，打破过去统收统支的做法，实行层层包干、分灶吃饭的办法，调动了各级政府开辟财源、增收节支的积极性。在投资体制改革方面，采取多种渠道集资的办法，逐步形成“以桥养桥”、“以水养水”等机制。“这样搞建设要偿还贷款和利息，比之国家拨款搞建设是要承担风险的。但这样可以形成新的生产力，生产力的发展又扩大了资金积累的源泉，从而形成一个‘积累——发展——再积累——再发展’的良性循环机制。这些新机制是社会主义商品经济运行的新机制的重要组成部分，是能够自动地、长久地发生作用的。”"},{"type":"paragraph","text":"代表们告诉记者:“人代会是一个好机会，让我们能学习到其他各兄弟省市的经验。我们现在想的是，胆子更大些，步子更快些，办法更多些，思想更解放些。”同时，任仲夷代表也指出:“各级领导干部，要首先解放思想，热情支持下面的改革。而不要动辄指贵、批评，甚至扣政治帽子，压制群众和基层干部的改革热情和创造性。”莫新银代表讲得更明白:“解放思想关键要防止‘左’，不要以为小平同志讲了，‘左’的问题就解决了，千万不要看得过于简单了。在目前的大气候下，谁能说自己主张‘左’的一套?但国内外一有点什么风吹草动，他还会照样搞‘左’的一套，风向一变，有可能搞得更凶。这一点我们一定要警惕。”"},{"type":"paragraph","text":"本报记者　王捷南、薄小波、马美菱"},{"type":"paragraph","text":"(本报北京3月30日专电)"}]}