{"id":864179,"date":[{"year":1992,"month":4,"day":1}],"page":"5","source":"","region":"","masthead":"文化天地","special_issue":"文化天地","column":"文化透视","genre":"","count":"1623","ytitle":"","mtitle":"令人忧虑的书画市场","ftitle":"","authors":["曹旁"],"text":[{"type":"paragraph","text":"曹旁"},{"type":"paragraph","text":"我国的书法和国画艺术，源远流长，在世界文化艺术宝库中占有重要的位置。改革开放以来，书画市场迅速发展，但是随之也出现了一些令人忧虑的现象与问题。"},{"type":"paragraph","text":"我国现有近三千家正规的画店，主要集中于北京、上海、广州、西安等地，其中北京经文化局批准经营字画的书画店就多达255家。书画市场发达的城市，必然具备三个条件:有文化氛围与文化传统；有文化古迹和风景名胜；国际往来频繁，外宾多。而在不具备这三者的城市，书画经营就相当冷落惨淡。笔者走访了好些城市，或打听不到画店，或偶见画店亦生意冷清。开封的京古斋，是全国书画八大斋之一，也只能将一流的书画作品卖三流的价格。"},{"type":"paragraph","text":"假作真时真亦假"},{"type":"paragraph","text":"如今经济领域有许多假冒伪劣品，书画市场也不例外。据说在海外流传的今人字画十张倒有八张假，成批的假冒伪劣字画，是由一些书画匠炮制出来的，经书画商进行倒卖。南方有一个旅游城市就有这样一批人打到全国各地。四川甚至出现一个制作齐白石假画的画社。去年下半年北京市曾组织过一次清理整顿书画市场的行动，查收了上千幅伪劣字画。生产制作假冒伪劣字画，是因为可以牟取暴利。侯跃文曾说过一个小品，讲的是八达岭上画贩子向外国游客尾随兜售字画的丑态，虽然不无夸张，却一针见血。当然，真正懂行的国际画商、收藏家是不会上当受骗的。"},{"type":"paragraph","text":"导游是书画市场的财神，各家画店都翘首以待。在北京偏僻的街道有一家小工艺品店，居然有一大群韩国游客上门采购书画。当然，这完全是导游的功劳。这类书画店自然要给导游回扣。虽然国家有严格的规定，但这种现象却依然杜绝不了。"},{"type":"paragraph","text":"郑州国际饭店画廊的经理抱怨说:“我们国营企业不可能给导游回扣，即使外国人进来看画，导游见没好处就叫外国人走了。”"},{"type":"paragraph","text":"据行家介绍，现在市上流通的名家作品，名气越大，假的越多。道理不难理解。不光是他人造假，有一些画家自己也粗制滥造，同一题材一口气画几十幅，如同小复印机，使得书画市场更加扑朔迷离。"},{"type":"paragraph","text":"应酬作品卷入商品大潮"},{"type":"paragraph","text":"国人不花钱买书画，但是国人的书画拥有量也相当可观，那来路主要是求画。朋友之间赠送书画原是一件雅事，但书画家出于应酬而作的书画越来越多。当这些作品有不少成为书画市场上的商品时，当然大煞风景。俗话说，秀才人情纸半张。在商品经济的大潮中，除了朋友知己外，尚有大批人可以通过种种渠道向书画家求书画，其中有些人则是牟取私利。一位一定级别的干部曾向笔者展示了名家书画，说是“现在值大钱了”。"},{"type":"paragraph","text":"在不少画店都可以见到公然题有“××指正”“××存”的名家书画作品标价出售，此类作品虽价格略低，仍高得令人咋舌。这恐怕也是求画者千方百计“求画”的原因。不少名家对此只能摇头叹息。"},{"type":"paragraph","text":"地下交易的隐痛"},{"type":"paragraph","text":"真正靠书画店经销的名家书画是很少的，近年来书画市场出现了地下交易。真正大的买主，也很少会到书画店去买。这也就是国营书画店客流量如此之少的原因。尽管象荣宝斋、朵云轩这样的老字号，也只得频繁开办画展，指望以展代销，以展促销。"},{"type":"paragraph","text":"有关部门对书画私下交易现象非常重视，几次下文件予以制止，但成效甚微。据文化部提供的一份材料，早在1980年，一些画家私下卖画收入就少则数千元，多达数万元。画家拥有私人小轿车的已不是个别现象。由于书画家不是出头露面的人物，所以偷漏税不象歌星影星那么容易被曝光。"},{"type":"paragraph","text":"一个华裔画商奔走于大陆和台湾之间，干了四年倒卖大陆书画作品的买卖，和十几名画家签了合同委托书，前一阵洗手不干了，腰包中已净添了500万元人民币。两位香港商人来大陆办公司，捎带着收些国画转手倒卖到国外，捞了不少油水。之所以会如此，是因为私下交易对画商来说可以保证货真，对画家来说可以保证价实，于是绕过了国营书画店，也就逃漏了税款。"},{"type":"paragraph","text":"开拓国际书画艺术市场，弘扬中华民族文化，是利国利民的益事。但是由于管理落后，书画市场出现了以上种种不健康的现象。有关部门对此十分重视，文化部与国家工商行政总局正积极制定法规政策，大力整顿治理书画市场，有条件的地区还将成立书画鉴定和评质论价小组，严格管理。"}]}