{"id":864159,"date":[{"year":1992,"month":4,"day":1}],"page":"4","source":"本报","region":"","masthead":"国际新闻·体育新闻","special_issue":"","column":"","genre":"","count":"1384","ytitle":"","mtitle":"第六十四届奥斯卡奖揭晓","ftitle":"《沉默的羔羊》夺得最佳影片等五项大奖霍普金斯和福斯特分摘影帝、影后桂冠","authors":["朱幸福","杨岩松"],"text":[{"type":"paragraph","text":"本报华盛顿3月30日电　(记者朱幸福　杨岩松)第64届奥斯卡金像奖今晚在美国西部影城洛杉矶揭晓。获得10项提名的《巴格西》仅仅得到服装设计和艺术指导两项奖，结果令人大失所望。而获得7项提名的《沉默的羔羊》，一举夺得了最佳影片、最佳导演、最佳男女主角以及剧本改编5项大奖，令人刮目相看。"},{"type":"paragraph","text":"《沉默的羔羊》是去年2月份在美国上映的。不少行家事先曾为该片能否获奖捏了一把汗。他们主要担心的是:一、好莱坞的记忆力似乎特别差，上半年上映的片子在评奖时往往要吃亏；二、该片是一部描写杀人凶手的恐怖片，尽管片子拍得不错，评委难道会把殊荣给予描写犯罪的恐怖片吗?然而，这部票房收入超过1亿美元的影片终于得到大多数评委的肯定。按照惯例，这部获奖影片在今后几周内至少将给影片公司带来2000万美元的额外票房收入。"},{"type":"paragraph","text":"执导《沉默的羔羊》的贾纳坦·德默这次虽获得了最佳导演奖，但他也付出了一定代价。今年3月14日，当他被纽约导演协会评选为最佳导演时，他曾飘飘然，声称自己是第44名获得此项奖的白人男子。然而，好莱坞人对德默在纽约获奖不但不感兴趣，反而认为他有些狂妄。德默发觉自己失言之后，立即发表了一份长达3页纸的道歉书，承认自己的那番讲话是“愚蠢的”，希望大家不必当真。站在今晚的领奖台上，德默仅简单地讲了几句感谢之类的话，显得比较紧张拘束。"},{"type":"paragraph","text":"获得最佳男主角奖的是55岁的英国影星安东尼·霍普金斯。他在《沉默的羔羊》片中饰演一个食人魔。他在今晚的领奖台上激动地说，“没想到自己会得奖”。他抱着金像奖向远在英国的母亲祝福，并且感谢摄制组的合作。有意思的是，自从他在2月中旬获得最佳男主角提名后，他把赢得影帝的希望寄托在一双破旧的黑皮鞋上。他今晚就是穿着这双据说能给他带来好运的破皮鞋上台领奖的。"},{"type":"paragraph","text":"现年30岁的茱迪·福斯特因主演《沉默的羔羊》再次封后。今年1月，她曾获得被视为“小奥斯卡”的金球奖。福斯特在《沉默的羔羊》中饰演一个刚刚跨进联邦调查局的女探员，接受一起侦破杀人犯的任务。她在片中表现得聪明、沉着、冷静，把女探员刻划得维妙维肖。据说福斯特在生活中对自己要求也很严格。"},{"type":"paragraph","text":"最佳男配角得主是《城市骗子》片中扮演老板的杰克·帕兰斯。年逾花甲的帕兰斯是今晚颁奖大会司仪克里斯特尔开玩笑的对象。克里斯特尔一会儿说帕兰斯是今晚为大会表演助兴的孩子们的父亲，一会儿宣布帕兰斯赢得了纽约4月1日举行的总统初选，使得观众笑口常开。捧走最佳女配角奖的是默塞德兹·鲁尔，她在《捕鱼王》一片中扮演出租录像带老板娘，有出色的演技。"},{"type":"paragraph","text":"今年的特别成就奖归于印度电影导演萨特亚杰·拉伊。70高龄的拉伊总共执导过35部影片，大多是描写身受印度传统价值观念及现代化社会冲击的个人或家庭。由于拉伊生病住院，所以他从加尔各答医院的病床上通过电视录像向评委们和观众表示感谢。"},{"type":"paragraph","text":"我国电影导演张艺谋执导的影片《大红灯笼高高挂》获得最佳外语片提名。影片叙述了旧中国一个下嫁给富家老爷当四姨太的女学生，不甘屈服权贵和封建礼教的束缚，但却无法逃脱命运的摆布，最后变成疯子的悲剧。在颁奖前夕，各方认为《大红灯笼高高挂》获得本届奥斯卡最佳外语片的呼声最高，结果被意大利影片《地中海》捧走了金像奖，颇令人遗憾。"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1992\\04\\9241040301.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>霍普金斯从颁奖者手中接过金像。</FONT>"}]}