{"id":864281,"date":[{"year":1992,"month":4,"day":2}],"page":"5","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"","genre":"","count":"2167","ytitle":"","mtitle":"《上海一家人》赞","ftitle":"","authors":["黄宗江"],"text":[{"type":"paragraph","text":"黄宗江"},{"type":"paragraph","text":"观罢26集电视连续剧，还不算长的长篇《上海一家人》，我作为一个非上海人，而又与上海有缘的观众，看得十分开心，赞曰:“蛮好，交关好，非常好!”"},{"type":"paragraph","text":"作为一个观众，首先使我坠入“情网”的是人物，是演员。此剧主人公是她——小名却叫男儿，大名李若男，(李羚饰)，苏北贫农的女儿，失母丧父，寄居上海滩拉黄包车的养父家，一家老少六口，缺吃少穿，在养母粗手精心抚育下，长大成人，成了一个真正的上海人，上海市民，出色的女企业家。在棚户里她幼时就受尽黑社会的欺凌，幸有比她年纪略长的男儿们——三个小男子汉，拔刀相助，她才得以逃脱魔掌，活了下来。及长，这三个小男儿都成了大男子，也都很自然地成为她有情有义的既是兄长又是情人。"},{"type":"paragraph","text":"围绕着她，除了这几个最密切的他之外，还有其他重要的男性和女性。李羚生活而又生动地扮演了“这一个”。李羚这些年来已经扮演了几多多么不同的“这一个”——从黄山来的小“阿姨”到“国母”宋庆龄。那谢园亦然，在“孩子王”的一片傻气中却饱含着一种大智，在此剧阿祥的一片傻气中又饱含着一种大善。我还想到的是他在《大喘气》之类中也能打、砸、抢，杀人越货!如此多变善变，这才叫演员!我喜欢这种深有潜力的演员。这种潜力来自生活，来自书本，来自深思，来自一切演员所需要的修养。这才能采之不尽，用之不竭，塑之不尽。我也喜欢那种一闪现便夺人耳目，曝光无遗的演员；但我有些担心他(她)们是否会迅雷般地把光曝完，瞬息即逝。故望慎曝!"},{"type":"paragraph","text":"我承认有天才天成的演员，但绝大多数有成就演员是苦苦用心用力进行角色设计的。李羚所饰若男和既仇且亲的嫂子有一场对话，二人就歪在榻上，说着说着，若男不经意地在小腿上挠了两下痒，这一挠是太准确了，既表现了这两个女人之间的亲密，女老板难得的在家轻松一下，又烘托了这种石库门的大木床上有跳蚤的环境。我顿时又联想到，李羚演“小阿姨”，买菜途中喜遇小姐妹，立在街头交谈，在身后不经意地抬起一只脚来，从鞋头蹭了蹭另一脚后跟搔痒，此举只能斯时斯地出于斯人。这二搔均是神来之笔，又必是演员的精心设计。有心观众能清楚看到，无心的也能下意识地感到。妙，妙，绝妙!"},{"type":"paragraph","text":"此剧演员妙笔甚多，难于一一评头论足。但我仍不得不一提在《高山下的花环》中使我们难忘的“靳开来”何伟，此剧中饰“黑皮”赵正，就那一斜瞟的眼神真是正中有邪，邪中有正；粗犷中见细腻，粗暴中见温柔。饰棚户母亲，一生劳碌的曹翠芳，令人感到这角色在日常生活里就挑着全家的重担大梁，却甘居配角，然属最佳。男女老少，众人物众演员，或有声有色，或无声有色，一台大佳。还得说一句:一台儿童演员，活灵活现，进入成年，又是那样相像，使人犹忆童年。"},{"type":"paragraph","text":"凡演员满台好时，就不能不想到观众肉眼看不见的三军统帅的导演。我素不喜把电影或电视称做导演的艺术之类的说法，但我是服气于导演中心的。然而真能成为中心的导演，每每又是在外观上是以演员为中心的，在内省上又是以剧作家之作为中心的。李莉得此道。导演的中介创造，上承编剧，下济演员，比编剧与演员还要费劲才见功力的是关照全局，构成一体——其构图、节奏、风格、气势、以至其未出场的前因后果，过去与未来的暗示。李莉近年来在电视导演中是佼佼有成的，有了自己独特而又多彩的风格。或可视《家·春·秋》为油画，《杨乃武与小白菜》为民俗年画，《上海一家人》为水墨丹青。当然以画比剧难尽准确。电视或可说是一种长卷，长长的画卷，又大不同于绘画的长卷。(顺便说一句我不太喜欢近年来发展到以多少里计的长卷，我感到那也是一种形式主义。)电视剧之所以长卷为重要或主要形式首先是内容所决定的。剧所溯源的人生本身就像是一种漫长而又连续的长卷。故西方的长篇小说与我国的章回小说都在文学史上成为主要的文学形式。时至电气化的今日，长篇电视连续剧乃应运而生，有如人生之漫长且连续。行文至此，我不禁要走笔到编剧了。黄允曾以短篇《永不凋谢的红花》起家，中篇《结婚一年间》成家，今更以《上海一家人》成大家。当然，短、中，长各有千秋，但电视剧作家似乎是非长篇不能尽其意兴了。《上海一家人》达成了一种史诗性与通俗性相结合，融历史于日常生活中。黄允的成就使得理论大家余秋雨赞了一句:“你与电视有缘”；我还想加一句:“电视为有你而有幸。”"},{"type":"paragraph","text":"观众或许会有争论:这女主人公是否太理想化了，或曰美化，或忽略了她的阶级烙印?容或如此，但是我相信她的真实存在。这样的小女子，由于穷帮穷，在内心深处产生一种大善，是女性更多有的善良，最大的善良。这种内心的大善常是在善与恶的搏斗中终能战胜大恶的。乃又发问:这人物的命运又是什么决定的?也许可以说就是命运或曰机遇决定的。或也可以说是人物性格与众人物性格相反相成所决定的。或也可以说是社会决定的，是这女子自己并未涉足的政治，战争……也许就可以说是阶级斗争所决定的。……我更想说是这一切而不是单一的因素决定了这一切。"},{"type":"paragraph","text":"话说得或令人难懂了。您自己看电视，自发议论吧，听说作者还要写续集，那可真不容易，性命交关，我不禁惊叹，期待着惊服。"},{"type":"paragraph","text":"言未尽，难尽。一片成名万骨枯，摄像、美工、作曲、制片、化妆，尤其是女主角各时期的发型设计……各个部门均能显示出通力合作。惟祝贺并祝福全剧组。祝贺是为一片，祝福是为一生——所有的艺术家的艺术生命。"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1992\\04\\9242050301.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>“上海一家人”剧照:赵正(何伟饰)向若男(李羚饰)求婚。</FONT>"}]}