{"id":864520,"date":[{"year":1992,"month":4,"day":4}],"page":"7","source":"","region":"","masthead":"今日科学","special_issue":"","column":"","genre":"","count":"1636","ytitle":"","mtitle":"不该公布的案件","ftitle":"44　同路人","authors":["魏军"],"text":[{"type":"paragraph","text":"魏军"},{"type":"paragraph","text":"根据松林宾馆女服务员提供的线索，老局长决定由刘军民带领队员赶到北京巧布法网。"},{"type":"paragraph","text":"列车在夜幕下奔驰，车厢里一片昏暗，6号软卧室内，住着陶士杰、钱浩和他们的病友。陶士杰不时回头看看躺卧在床上的病人——路明翰，得意地回想着刚刚发生的一切。"},{"type":"paragraph","text":"路明翰带着成功的喜悦和对妻子女儿的眷恋，要返回家中与亲人团聚。他怎能想到，从古庙山坡上跌落下一个病危的游客，他用自己的车把那游客送到住处，他哪里知道，另一个“路明翰”，正在这时，走进他家门，来到他妻子的病床前。他哪里知道，妻子正握着一封令她气愤而嫉妒的情书，气得浑身发抖，以致使那尚未痊愈的青光眼又失去那微弱的光明。他又哪里知道，孙剑舒正和妻子为争夺一只话筒而大打出手，干出伤妻害女的事。那充满柔情蜜语的电话，果真是潘愫洁女士打来的吗?"},{"type":"paragraph","text":"陶士杰想到这里，耳边又响起电话筒里那个女人的声音，只有当他把微型录音机和监听器关掉的时候，那个为他帮了大忙的女人声音，才从他耳边消失了。这一切都是经过周密的研究，精细的部署，才获得成功的。现在路明翰已经安详地躺在他的卧室里，要不了多久，他就要把他的猎获物奉献给他的上峰，去换取高官厚禄……"},{"type":"paragraph","text":"门突然开了，陶士杰先是一怔，旋即有礼貌地打量着一个穿戴整洁的港客。陶士杰问:“先生你找谁?”"},{"type":"paragraph","text":"那“港客”不是别人，正是齐凡。齐凡打量了一下床上的病人，然后抱歉地说:“对不起，走错门了。”说罢转身欲走。"},{"type":"paragraph","text":"陶士杰先是满腹狐疑，后见对方举止不凡，便把他叫住:“先生，请等一下。”"},{"type":"paragraph","text":"“先生有何指教?”齐凡收住双脚。"},{"type":"paragraph","text":"“敢问先生，你是回国观光的吧?”"},{"type":"paragraph","text":"齐凡点点头说:“正是。”"},{"type":"paragraph","text":"“啊!那么我们是同路人。”陶士杰高兴地说:“我们一行3人，本来在海滨市还要多呆几天，只是因为这位先生病了，所以要提前去北京，如果能和你们住在一起……”"},{"type":"paragraph","text":"“当然可以。”齐凡不假思索地说:“我们这个观光团，本来10人，有3位先生临时有事留在海滨市，没能和我们一起启程，你们可以顶替他们的名额。这样，我们在北京预定的房间也就不用退了。”"},{"type":"paragraph","text":"“太感谢了。”陶士杰想，这样可以在饭店省去登记的麻烦。他喜出望外地说:“正好我们没来得及向北京预定房间，给您添麻烦了。”"},{"type":"paragraph","text":"齐凡和陶士杰又谈了一会儿告辞了。"},{"type":"paragraph","text":"列车在夜幕中疾驶，陶士杰掏出一支烟，按动了电子打火机，“咔嚓”一声，火焰在他眼前跳动，使他想起了临来大陆前，正是这缕火光，使他战栗、不安。那时，他的上峰把打火机举到他的面前，替他点燃了香烟，然后对他说:“陶先生，这是一盒电话录音带，那讲话的女人正好也去中国，利用这个机会，你把她过去的情人带回来。”说到这里，上峰又把一个小小的弹丸交给陶士杰，“撤离前把它放在你的同伴孙剑舒身上。”"},{"type":"paragraph","text":"陶士杰一惊，旋即平静地讲:“请放心。”"},{"type":"paragraph","text":"陶士杰看着跳动的火焰，终于从沉思中醒来。他点燃了香烟，吸了两口，拉上窗帘，闭上眼睛，等待那个难以预卜的明天……"},{"type":"paragraph","text":"列车经过一夜的运行，终于在早晨到达了北京站。陶士杰叫醒身上揣着孙剑舒护照的路明翰，然后和钱浩搀扶着路明翰下了车，走出火车站，跨进出租汽车。齐凡也租了一辆，两辆汽车一前一后向民族饭店驶去。"},{"type":"paragraph","text":"汽车一到民族饭店，齐凡从汽车里钻出来，径自向服务台走去。钱浩跟在他身后。齐凡把证件交给女服务员验证，女服务员看了看说:“你们预定的10个床位，已经安排好了。”"},{"type":"paragraph","text":"钱浩向齐凡报以感谢的微笑。"},{"type":"paragraph","text":"这时从对面走来一位女服务员，齐凡一眼便看出，她就是女刑警师锐。师锐已提前4小时赶到北京了。师锐领着他们一行乘电梯到5楼，来到517室门前说:“这屋住3位。”陶士杰赶忙对齐凡说:“我们3人住这里。”齐凡点头同意。师锐对齐凡说:“这位先生住516房间。”"},{"type":"paragraph","text":"陶士杰对齐凡说:“给你添麻烦了，有时间过来坐。”显然，他是在下逐客令了。"},{"type":"paragraph","text":"齐凡说了声再见，就随师锐进516室。"},{"type":"paragraph","text":"“队长已经在民族饭店等候了。”师锐小声地说，“为了麻痹敌人，局长已经把潘教授安排在饭店，准备同时去机场。她是个可以信赖的科学家。局长还指示，在路总工程师没摆脱敌人控制以前，千万不要妄动。”"}]}