{"id":864668,"date":[{"year":1992,"month":4,"day":6}],"page":"6","source":"","region":"","masthead":"法庭内外","special_issue":"法庭内外","column":"观象台","genre":"","count":"1628","ytitle":"","mtitle":"让“假集体”归位","ftitle":"","authors":["陈甬沪"],"text":[{"type":"paragraph","text":"陈甬沪"},{"type":"paragraph","text":"改革开放后，我国经济结构和所有制形式出现了新的变化，特别是随着个体经济的发展，加上法律、法规及政策的滞后，一些经济组织的经济性质名不副实的现象也随之出现。1988年，按照国务院有关规定的部署，上海市工商行政管理部门在上海九县一区开展了“名为集体，实为私营”的经济组织的专项调查。调查了3591家企业，约占当时全市乡镇企业的12.8%。调查结果发现，其中经济性质定性恰当的企业1900家，占调查总数的53%；完全属于私人投资，“四权”(所有权、经营权、招聘权、分配权)全部属于私人掌握而挂集体招牌的393家；所有权性质及产权归属不清的1298户。由此估算，乡镇集体企业中约有3000多家“假集体”企业。这类企业的特征是:(1)独资型的，企业资金全部由私人或私人合伙投资；(2)挂靠型的，私人投资，集体担保或以少量场地、设备以租赁租借形式收费作象征性的投资份额；(3)混合型的，私人、集体都有资金投入，且私人资金大，经营、分配、用人权掌握在私人手中。"},{"type":"paragraph","text":"“假集体”企业的存在不仅给政府部门及司法部门监督管理、依法办案增加了困难，也给社会经济生活带来诸多弊端。"},{"type":"paragraph","text":"首先，在所有制上混淆了经济性质，容易造成国家在决策上的失误和适用法律上的混乱。如河北省邯郸市农民冯连印，1981年5月与该市诸河路街道办事处签订一份协议，约定:由冯等三人自筹经费开办商店(实际资金由冯一人筹措)。街道办事处给商店办理集体经济性质执照，不参加任何管理，不负亏损的经济责任。商店按30%的纯利上缴该街道办事处。冯在经营中纳了税，按协议付给街道办事处款项。冯先后从商店中支出4.75万元偿还个人欠款，有人便告发冯贪污。冯于1982年被司法机关收审，1984年被邯郸市中级人民法院判处死刑。冯多次上诉，经过几年的折腾，直至1987年国家工商局和最高人民法院查清经济性质后发表了意见，冯才被宣布无罪释放。当时在上海也发生过类似的案件。上海的检察机关、法院都很慎重。如检察机关在立案侦察中，对一家科技开发公司的经济性质产生异议。经调查发现，这家公司的投资资金完全是由私人提供，只是借个集体招牌变为集体企业的，对此，如果仍以集体企业论定，那么这个公司的负责人就会因经济问题被起诉而判罪。在检察机关征询中，工商管理局按照国家有关政策规定，本着实事求是的态度，提出了这家企业经济性质论定的看法，最后被检察机关接受。"},{"type":"paragraph","text":"第二，假集体造成了企业产权不清、所有制概念混乱，使国家宏观失控，财政收入大量流失。依据有计划商品经济所制定的政策、方针无法在这些企业贯彻执行，行政管理约束疲软，被这些企业钻国家空子而中饱私囊，偷漏大量税收，肥了私人，坑了国家。"},{"type":"paragraph","text":"第三，在管理上，易造成流通领域的混乱现象，干扰经济秩序的正常建立，助长不良风气。由于经营主体的“扭曲”，必然给社会经济也带来混乱，如短期行为严重，热衷于赚一票而缺乏约束机制。同时，还会助长弄虚作假之风，用金钱铺路，腐蚀社会，达到非法牟利目的，等等。"},{"type":"paragraph","text":"清理“假集体”，核准企业的经济性质是一项极其细致的工作，涉及不同地区、不同集体的经济利益，必须根据具体情况区别对待。对全部由私人投资，按照私营企业经营或实行个人合伙、个体工商户经营而领取集体企业营业执照的，应通过重新审核登记，清理资产后改为私营企业，个人合伙或个体工商户对完全由个人集资的企业，如果经审计部门审计后表明有集体积累，且积累超过全部私人投资的50%或接近于50%的，并实行集体企业管理制度的，投资人又有意愿搞集体企业的可继续按集体企业对待。通过对企业经济性质的核定，规范了各种所有制经济形式的主体资格，到去年底，全市经各级工商行政管理机关登记注册的企业共125017户，其中国营企业32318户，集体企业83470户，私营企业2288户，外商投资企业1238户，其他合营性质企业7703户。这使上海在法律上确定了以公有制企业为主体，多种经济成分并存、平等竞争的局面。"}]}