{"id":864600,"date":[{"year":1992,"month":4,"day":5}],"page":"7","source":"","region":"","masthead":"都市经济","special_issue":"","column":"","genre":"","count":"1569","ytitle":"","mtitle":"不该公布的案件","ftitle":"45　落网","authors":["魏军"],"text":[{"type":"paragraph","text":"魏军"},{"type":"paragraph","text":"齐凡身穿西服革履，一身海外侨胞打扮。他站在民族饭店门口，当他看到一辆银灰色的轿车停在离门口不远的拐弯处，他径自朝汽车走去，向司机说了些什么，司机听明白后，点了点头，齐凡这才返回楼内。"},{"type":"paragraph","text":"陶士杰、钱浩已经准备好行装。钱浩庆幸自己没作殉葬品。他似乎为孙剑舒得到的不公正待遇，而感到不安。要设法摆脱这残酷的环境。只有这次安全返回后，利用到国外度假的机会，才能一去不回。此时陶士杰的心情，似乎比钱浩简单些。在他看来，此次行动已成功在握，等待他的是，到他的上峰面前请功领赏。"},{"type":"paragraph","text":"陶士杰看了看手表，时针指向13点55分。师锐引着齐凡推门进来。陶士杰迎上前去，说:“齐先生，该走了吧?”"},{"type":"paragraph","text":"陶士杰高兴地说:“噢，噢。”扶起路明翰，向门口走去。"},{"type":"paragraph","text":"宽敞的楼道里，铺着红色地毯。拐弯处的厕所，门虚掩着，里面有一个与路明翰穿着相同，相貌一样的人，他就是刘军民。在他身旁，站着一位男服务员，注视着517室的动静。"},{"type":"paragraph","text":"517室的门开了，陶士杰、钱浩搀扶着路明翰从室内走出。齐凡和师锐手提提箱，尾随在他们身后护送客人。"},{"type":"paragraph","text":"突然，517室的电话铃响了，陶士杰一惊，停步回头张望，师锐放下提箱，走进房内。"},{"type":"paragraph","text":"师锐手拿电话筒答应着:“好，好……”"},{"type":"paragraph","text":"师锐追出门，喊道:“陶先生电话……”"},{"type":"paragraph","text":"陶士杰一愣，这是哪儿来的电话呢?齐凡礼貌地说:“陶先生，您去听吧，我帮你扶着。”说着去搀扶路明翰。"},{"type":"paragraph","text":"陶士杰并不介意，他对这个海外游客是很信任的，一路上多亏他的关照，不然怎么能不露任何马脚，就顺利地住进了民族饭店呢?陶士杰便下了决心，返回517室内。"},{"type":"paragraph","text":"师锐见陶士杰返回室内，用商量的口吻对钱浩说:“钱先生，请您到柜台把这个办一下。”说着交给他一个单据，她见钱浩露出难色，又说:“我们等你。”"},{"type":"paragraph","text":"钱浩终于点点头同意了。"},{"type":"paragraph","text":"齐凡一挥手，厕所里的刘军民和那个男服务员打扮的人，立即跨出门外，齐凡把路明翰拉到一边，交给那个男服务员，这时516室内伸出两双手，把路明翰接应进室内。"},{"type":"paragraph","text":"钱浩办完手续，从柜台的拐弯处转回后，只见齐凡扶着刘军民化装成的路明翰，依然原地站在那里，这才放心了。他信步走到“路明翰”身边，一只手架住他的胳膊，依然等待着陶士杰。他哪里知道，他们架着的根本不是路明翰，而是刘军民。"},{"type":"paragraph","text":"这时从517室传来陶士杰急促的对话声音:“潘教授，你也回去，那好吧，机场见……”陶士杰放下电话，急忙从室内出来，看到钱浩、齐凡扶着路明翰在等候，不由心里一阵喜悦，有潘女士同机返回，不怕你路明翰固执己见。"},{"type":"paragraph","text":"电梯的门打开了，他们扶着刘军民上了电梯。电梯徐徐下降，刘军民下意识抖动了一下。陶士杰见状，用戒指轻轻碰了碰他的手，刘军民感到一阵针刺的疼痛，顿时完全昏迷了。"},{"type":"paragraph","text":"民族饭店门前停车场上，银灰色小轿车已经停在门口，车门大开着，司机帮他们把病人扶上汽车。"},{"type":"paragraph","text":"师锐向陶士杰等人频频招手道别。银灰色轿车向首都机场驶去。"},{"type":"paragraph","text":"银灰色小轿车，在通往首都机场的柏油马路上疾驶。车内，陶士杰不时看看沉睡的路明翰，脸上露出得意的笑意……这时“砰”的一声炸响，陶士杰全身紧缩，头上沁出颗颗汗滴来。原来小轿车的前面有一辆拖拉机，拖拉机的轮胎爆炸了。陶士杰预感到这不是好兆头，于是催促司机加速。"},{"type":"paragraph","text":"不大工夫，汽车便驶进机场的大门。汽车沿着跑道一端行驶。停机坪上，银色的波音飞机旁，已安置好舷梯。空中小姐身着天蓝色礼服，站立在舷梯一侧，正接待着旅客上机。"},{"type":"paragraph","text":"汽车绕过候机室大门，陶士杰不安地说:“先生，候机室已过了。”"},{"type":"paragraph","text":"“你们有病人，不进候机室了。”司机回头对陶士杰说，“从外宾室进去，省时间。”"},{"type":"paragraph","text":"陶士杰高兴地说:“麻烦您了。”说着将拾元人民币递到司机面前。"},{"type":"paragraph","text":"司机笑笑说:“先生不必客气。”说话间，汽车驶到机场公安处门前，“到了，先生下车吧。”"},{"type":"paragraph","text":"陶士杰一怔:“你……”话音未了，车门打开了，齐凡、师锐分别站立在汽车两侧，两支乌黑的手枪，已经出现在陶士杰、钱浩的面前。"}]}