{"id":864669,"date":[{"year":1992,"month":4,"day":6}],"page":"6","source":"","region":"","masthead":"法庭内外","special_issue":"法庭内外","column":"醒世篇","genre":"","count":"1599","ytitle":"","mtitle":"街头买来黄色录像带","ftitle":"","authors":["周宏根"],"text":[{"type":"paragraph","text":"周宏根"},{"type":"paragraph","text":"1991年11月的一天下午，一辆深蓝色的警车在东台市广山乡小街上停下来，半小时后，公安干警分别从三个地方拘捕了6名孩子。当一张张稚嫩的小脸流露出恐惧困惑的神情跨上警车的时候，黄某感到头脑轰的一声巨响，顿时天旋地转，眼前的一切都在碰撞、撕裂……在别人的搀扶下，他好容易来到了宿舍，一眼发现儿子摊在桌上没来得及装进书包的学习资料，内心顿起一阵揪心的疼痛。突然他似乎想起了什么，猛地钻进床肚，打开木箱，取出三盒录像带。他的手不停地颤抖着，似乎已经掂出了三盒录像带的分量，以及因此而付出的沉重代价。"},{"type":"paragraph","text":"黄某是东台一家工厂的厂长，1991年元旦买回了录像机。1991年5月初，黄某出差到沈阳。在一家商场门前，一名青年用胳膊肘碰了碰他的身子:“师傅，你要录像带吗?我这里有三盘特好的，每盘五十元，看了包你满意!”黄某略有所思，青年一把抓住他的手腕，两人来到僻静处。“想看好录像，就得花代价，我看你是行家，就让价50元。”青年诡谲地说着，从包中取出录像带。黄某接过录像带，简单查看一下，不觉心头一楞:黄色录像。青年见黄犹豫不决又追了一句:“老师傅，不知多少外地人想买这种带子苦于买不到呢!”黄某精神为之一震:快五十岁的人了，还怕什么毒害，开开眼界嘛，况且价钱不贵，机会不可错过。他打定了主意，掏出一百元钱，接过录像带塞进手提包中。"},{"type":"paragraph","text":"出差归来，黄某顾不得疲劳，就将电视机、录像机搬进了自己的房间。晚上未等儿子休息，便关上房门，欣赏起三盘没有片名的录像来。15岁的儿子小黄刚上初中二年级，虽说学习上没有长进，对看录像倒颇有兴趣。这天晚上，他见父亲出差回家一头钻进房间，心里便犯了疑:父亲平时看录像都是公开的，今天为什么不让别人看，其中必有奥妙，他决心弄个明白。于是轻手轻脚来到父亲的房间门口，但他什么也看不到，只好将耳朵紧贴在门缝上偷听起来。黄某看了几分钟，片子上尽是武打场面。突然镜头一变，电视屏幕上出现了一对裸体男女，淫荡的笑声在整个房间里回旋。他突然想起儿子还没有睡觉，立即关机，转身开门探视。小黄附在门上正听得入神，门一开，他立脚不稳一头栽了进去。按理，黄某这时该有所警觉了，然而他并未这样做，好奇心驱使他一步步错下去。为了不让儿子看到录像，第二天一早他将录像机带到了离广山二十几里外的东台市自己新买的一套空关房中。他一口气看完了三盘带子，最后摇摇头作了总结:庸俗无聊，不堪入目。带子看完了，该如何处理呢?他想把带子毁掉，又舍不得那一百多元钱；想拿出去卖，又怕被人发觉受到处理；他想交给公安机关，又怕传出去被人笑话。迷惘中他索性丢开不管，反正是空关房，别人也进不去。其实他想错了，隐患不去，终成祸害!"},{"type":"paragraph","text":"黄某把录像带的事置诸脑后，时间一长便忘记了。但小黄却把这事时刻记在心里。自从他父亲那天晚上关掉录像机后，他就在心里揣度着:这肯定是一盘相当好看的带子，而且对青少年是保密的，越是保密的片子越好看，越是父亲不让看的，他越是想看。一天中午，他趁父亲出差的机会偷来了在东台市空关房的钥匙，晚上邀请了几个好友悄悄来到东台空关房中。他们打开了录像机欢快地观看起来。第一遍看完觉得还不过瘾，又放了第二遍，四人一直看到东方发白才匆匆溜回广山。第二天，小黄等人将录像片中的淫秽镜头告诉了好友，很多学生听后觉得新鲜，也跃跃欲试，想一睹为快。为了满足学生们的好奇心，小黄当晚就带上三男二女一同来到父亲的东台新房前，由一人从4楼楼顶翻下阳台打开了宿舍门。6人边看录像边模仿，鬼混了一夜。此后不长时间，小黄以谈恋爱为名奸污女青年3人，猥亵女青年一人。"},{"type":"paragraph","text":"1991年夏的一天夜晚，六名青少年在毫无目的地游荡，途中发现一单身赶路的少女，几人兽性大发，将姑娘拖下公路。"},{"type":"paragraph","text":"一起轮奸少女的恶性案件发生了，六名被告人的父母都怨恨黄某，然而怨恨又有什么用呢，但愿天下父母都能从黄某身上吸取点教训!"},{"type":"paragraph","text":"江苏盐城市人民检察院"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1992\\04\\9246060401.JPG\">"}]}