{"id":864612,"date":[{"year":1992,"month":4,"day":6}],"page":"1","source":"本报","region":"无锡","masthead":"","special_issue":"","column":"","genre":"","count":"1523","ytitle":"将国营大中型企业推向引进外资第一线","mtitle":"无锡探索八种合资企业新模式","ftitle":"全市大中型企业已利用外资项目八十五个，利用外资七点七八亿美元，占全市利用外资总额的近六成","authors":["冯学锋","倪同军","徐国良"],"text":[{"type":"paragraph","text":"本报无锡4月5日专电　(记者冯学锋　倪同军　通讯　员徐国良)无锡市将国营大中型企业推向国际合资合作的第一线，发展合资企业，一个“老大”学“老外”的高潮正在无锡兴起，国营“老大”千方百计引进外资，由此诞生了八种合资企业的新模式，引起了各地政府与企业界人士的广泛兴趣。"},{"type":"paragraph","text":"全厂合资式。即采用老厂保留牌子，下面成立劳动服务公司的形式，富余人员全部进入服务公司，把新办合资企业的后勤服务包下来，进而参与产品包装，建立销售点等，很快转换机制。无锡市可可食品厂原来每年只有100万元产值，用这一模式办起华新可可食品有限公司后一下子成为东南亚最大的可可加工公司，当年出口创汇500万美元，实现300多万元人民币的效益。锡华毛纺有限公司全厂合资一度陷入低谷，享受12条优惠后，老厂工资总额不变，人员合理分流，经营形势立即改观。"},{"type":"paragraph","text":"“厂中厂”式。过去无锡人怕“厂中厂”，因为会造成新老矛盾。现在改变了观念，把老厂中最优秀的人调到厂中的新厂，最后再把老厂“吃”掉，实现全部合资。中萃方便面有限公司就是一个典型。无锡市粮油食品厂建了“中萃”这个厂中厂后，一天产方便面32万包，两年就打开了国内外销路，“龙公公”方便面供不应求。现在合资的“厂中厂”决定把老厂全部吃掉，增加8条流水线，第二、三期增资900万美元，再建一幢调味品大楼，使全厂成为一个大型合资企业。"},{"type":"paragraph","text":"主体分解式。这个模式很巧妙。国营大中型企业太臃肿，中层干部多，工人多，想办法办一个企业走一部分人，一个个脱出去，消肿后全厂合资。无锡彩印厂先办了广告公司，又办了包装材料厂，消肿消掉了三分之一人员，最后剩下的老厂全部合资，引进设备生产新型的复合包装材料。"},{"type":"paragraph","text":"综合利用式。一般是从来料加工或补偿贸易转为合资企业，解决了资金不足的问题。无锡钢厂合资前通过800万美元的补偿贸易，引进了一套轧制合金钢的先进设备，但缺乏新建厂房的资金，便以设备折资，引进外资办起锡润轧钢有限公司，总投资达2800万美元。无锡冷轧焊管厂也是先搞来料加工，全部返销，再用设备投资，办成合资企业的。"},{"type":"paragraph","text":"技术改造转合资式。一般是自己先花外汇引进设备，形成生产规模，在与外商联系密切后，进一步转为合资。无锡华鹏瓶盖有限公司就属于这种类型。无锡瓶盖总厂引进设备生产的瓶盖在国内市场覆盖面达70%，但当该厂看到国外一种新型扭断盖已出现在国内市场时，便当机立断，划出一个车间与美方合资生产替代进口的新型饮料瓶盖，成为真正的“瓶盖大王”。"},{"type":"paragraph","text":"滚动发展式。一般是以一两家合资企业为龙头，滚动发展，带动全行业的转轨变型。无锡市粮食局办的两家合资企业(华新可可有限公司与中萃方便面公司)办得成功后，粮食局领导作为中方董事便鼓励滚动发展，现在华新已经1家变3家，中萃也从方便面发展到调味品。"},{"type":"paragraph","text":"延伸发展式。这种类型的合资企业是在老厂的基础上，通过合资，扩大其产品的加工深度，提高原有产品的附加值。如联泰制衣有限公司利用老厂的色织布，加工成色织服装；永新日用化学品有限公司利用老厂的废丝，提炼成丝肽，制成各种系列的高级丝肽化妆品。这类老厂原来就具有产品优势，合资后前后道配套，老厂便进一步发展。"},{"type":"paragraph","text":"移地新建式。一些企业受场地限制，通过合资移地新建，完成了自身壮大的过程。如中美合资奇美皮革有限公司，中方合资的前身是一家处在闹市很难发展的制革厂，合资后移地新建，引进美国八十年代技术设备，一跃成为目前华东地区最大的皮革加工企业。"},{"type":"paragraph","text":"目前无锡市大中型企业通过这八种模式已利用外资项目85个，7.78亿美元，占全市利用外资总额的59.5%。"}]}