{"id":864770,"date":[{"year":1992,"month":4,"day":7}],"page":"6","source":"","region":"","masthead":"生活","special_issue":"生活","column":"","genre":"","count":"3755","ytitle":"","mtitle":"采访母亲","ftitle":"","authors":["刘进元"],"text":[{"type":"paragraph","text":"刘进元"},{"type":"paragraph","text":"母亲今年虚岁七十三了。我们要给她过生日，表示一下作儿女的孝心。她连连摆手，说:“不过，不过。”我们知道老人家忌讳这个数字，只好作罢。"},{"type":"paragraph","text":"小时候，父亲对我说，你妈是“胡人”。我一直不明白母亲怎么会是“胡人”。后来舅舅告诉我说，他和我母亲的祖辈是鲜卑人，属于东胡的一支，现在是锡伯族。我查了一下中国姓氏辞典，母亲娘家姓的“呼延”，的确是古代鲜卑人的四大姓之一。他们祖上曾经出过一些显赫人物，都是武将，例如呼延赞、呼延庆等，也就是呼家将。母亲的祖父——我的太姥爷，在晚清时，替人打抱不平，把县太爷的儿子杀了。为避祸，只身逃进长白山，以后凭一身武艺，当了长白府的总团练。后来，他觉得官场腐败，黑道险恶，便弃官归隐，并叮嘱后人，不许说自己是胡人，改呼延为单姓呼。如此说，母亲该是将门之后。"},{"type":"paragraph","text":"但是，母亲二十多年前得了半身不遂，任何人也看不出她是将门之后。然而，我却觉得母亲有一身将门之风。"},{"type":"paragraph","text":"母亲出生时，家道早已中落。很小的时候，便跟着父兄在鸭绿江里淘金沙。为了糊口，还要经常挖野菜。我问她到哪儿去挖，她说，出国呗，高丽沿儿，朝鲜。我开玩笑说，您那是侵略。母亲一撇嘴，说，小日本才是侵略呢，咱不过是去弄点没人要的野菜，算个啥啦?母亲没上过学，可现在能看报，主要是电视节目报。我总觉得奇怪，这学问是从哪儿来的。母亲说是蒙的。我几次去家乡，看悠悠的鸭绿江，巍巍的长白山，便想，一方水土养一方人，这话绝对有道理。黄宗英在一篇文章里说，新疆搞过一个研究，证明锡伯族在全国各民族中智商最高。我个人觉得，这是一个很好的科研成果。"},{"type":"paragraph","text":"为了照顾她的起居，这几年母亲跟我们住在一起。但老人家闲不住，不顾腿脚不便，买菜做饭，为我的女儿操心。为此，我常常发火，七个子女都侍候大了，又侍候孙女!母亲却依然我行我素，说:“闲着更难受。”也是，住楼房，自家跟独立王国一样，关起门来，像大海上的小岛，让谁也觉得孤独。"},{"type":"paragraph","text":"后来，我发现每逢周四上午，母亲都不在家。女儿告诉我说，奶奶信基督了，到四楼听传教去了。我觉得有意思，就问母亲:“您真信教啦?”母亲有点不好意思，说:“闲着没事，听人家讲讲，解个闷儿。还有大学老师听呢。”我逗母亲:“您解闷归解闷，别跟我闹宗教纠纷就行。”以后，母亲还买了一本《新旧约全书》和一本《赞美诗》。但是，宗教并不是解闷的偏方，更何况母亲从不信神鬼，是个无神论者呢。孤独仍然伴着母亲，孙女上学后，她便以电视为伴，从早看到晚。"},{"type":"paragraph","text":"可是，电视就能解决孤独吗?"},{"type":"paragraph","text":"从母亲跟我住在一起那天，我还掐断了她的一个嗜好。母亲从很小起就抽烟，东北人嘛，不足为怪。但是，她有心脏病、高血压，为了她的健康，我坚决让母亲戒烟。老人没说什么，还真戒了。可是，我是个顽固不化的烟民，当我在她面前抽烟时，我总觉得母亲在打量我，心里还在说，只许州官放火，不许百姓点灯!我只好铁下一条心，装作什么也不知道。说实话，我佩服母亲的毅力，如果是我，那是说什么也戒不了的。"},{"type":"paragraph","text":"然而，我被母亲小小地骗了一下。一天，女儿悄悄地告诉我说，奶奶偷着抽烟，你不在家就抽，她怕你看见。没有证据，我只好沉默着观察。果然女儿说得不错，偷着抽烟的母亲被我抓着了。那天，我猛地推开母亲的房门，老人一见是我，忙把手里的烟往身后藏。她表情慌乱，像做了什么坏事又不敢让人知道的小孩子。我不忍心让母亲难受，悄悄退了出去。可是母亲的心脏病经常发作，我不得不在又一次撞上抽烟时，提出正告:我发现几次了，您别再抽了!母亲嘟哝了句什么，似乎很不服气。从那以后，母亲加倍地提防我，我也加倍地禁止母亲抽烟。每当发现她又抽烟，我就毫不客气地谴责；母亲便笑笑，把烟掐灭。但是，我得承认我失败了。"},{"type":"paragraph","text":"兵不厌诈。置之死地而后生。母亲颇通兵法!"},{"type":"paragraph","text":"抽烟受限制，电视也不能完全解决孤独，人总要和人来往才行。母亲和同楼的老太太们开始熟悉了，便聚到一块打起麻将来。起初，每周打两三次，而后就不可遏止，每周打起四五次来。每次打完麻将，回到家里，母亲都神采飞扬，似乎变得年轻了。我为此而感到高兴。但是，报纸说话了:有人为打麻将高兴或着急而死在牌桌上。我便给母亲念报纸，念完，问:“你们几个老太太打麻将，带点儿什么吗?”母亲说:“一毛两毛。”我说:“噢，你们还挂赌啊，那您还不得使劲着急?”母亲一脸不屑理我的神色，说:“着急?我才不着急哪，胜败乃兵家常事。”我听说，母亲牌打得好，牌品也好。虽然因半身不遂，只能用一只手打，却总是得胜；而且，胜不骄，败不馁，从不为一时的得失而失了身份。"},{"type":"paragraph","text":"真正的大将风度!"},{"type":"paragraph","text":"打打牌，玩一玩，不着急，不上火。我如果再干涉母亲。岂不是太不讲道理了?只是老人仍经常犯心脏病，让我提心吊胆。母亲犯病的时候，脸色煞白，呼吸困难。每当这时，我常常想起她年轻时的样子。那时，母亲是多么健康，多么漂亮啊!"},{"type":"paragraph","text":"母亲的家乡，非常小，却出过非常有名的历史事件。伪满洲国的皇帝溥仪，就是在那里宣布的“退位诏书”。隔着清清的鸭绿江，对岸就是朝鲜的多山的国土。母亲常常在江边洗衣服，岸边的木桩上拴着一根绳子，绳子的另一头拴着我。我在浅浅的江水里玩着山的倒影，耳畔传来母亲轻轻的歌声。后来，朝鲜战争爆发了，飞机常常从头顶飞过，枪炮声就在身边。母亲背着我翻山越岭，躲到姥姥家。但那里也紧靠着鸭绿江，人们也同样被战争威胁着。为了远离战争，父母带着我到了北京。后来，我的弟妹多了起来，母亲的欢乐和烦恼也跟着多了起来。开始母亲也有工作，但为了照顾都不大的儿女，只好辞去了工作。辞职，并非辞去干活儿，她更加累了。除去操持家务，照顾子女，还要把以前干的“活儿”拿到家里来干。母亲是用缝纫机绣花，能绣很多美丽的图案。我现在想，那时的母亲一定没有审美的兴致，生活日益拮据，她每天干到深夜，那是在拼命，是在熬自己的心血，哪里还有一丁点乐趣!在“史无前例”的年代，母亲由于是某种人“家属”，又多了一层必须忍受的屈辱。四个子女上山下乡，把她的心扯成几瓣。在街道“深挖洞”时，终于因为高血压，劳累过度，中风半身不遂了。"},{"type":"paragraph","text":"母亲并没有躺到。为了生活，为了家庭，她以顽强的毅力同命运进行搏斗。她站立起来，一点一点地练习走路，一点一点地活动上肢，一点一点地张嘴说话，终于有一天，她又回到缝纫机前，绣起花来。半身不遂的母亲，用她的生命和对生活的忠诚，绣出了一幅壮丽的人生画卷。"},{"type":"paragraph","text":"母亲热爱生活，所以，我热爱母亲。母亲不吝惜自己的生命，所以，我珍惜母亲的生命。前几年，我写过一个中篇小说《没有风浪的护城河》。有人说，小说里面的“母亲”就是我的母亲。我没有否认。故事是虚构的，但母亲是真实的。我是想着母亲，才写成那篇小说的。"},{"type":"paragraph","text":"多年的生活经验告诉我，人类的最大美德是善良。当一个善良的人在人们面前时，大家就会变得和善起来。多少年以来，我从没有见过母亲跟任何人红过脸，吵过嘴。即使是我小时候跟别的孩子打架，我占尽了道理，却吃尽了亏，而对方家长又极不讲理，母亲也不会得理不让人。母亲曾在一条胡同里生活了三十多年，难道她就对任何人都没有看法吗?当然有。但说起这几个人时，她顶多说，“这个人哪……”便完了。可是，母亲却有许多朋友，也都是一些善良的母亲。在我家住的这几年，每到夏天，她都要回原来的胡同，在我弟弟家住上十来天。在那些日子里，我便几乎每天去看看她。一走进那条胡同，我便总可以看到母亲在跟几个老太太聊天儿。她们的脸上都洋溢着愉快的笑容，完全是老朋友久别重逢的喜悦。每当这时，老街坊们对我也格外亲切起来。我心里明白，我这是沾了母亲的光。"},{"type":"paragraph","text":"不清楚母亲有什么法术，我在楼房住了好几年，几乎跟谁都不认识，可母亲却同任何人都有说有笑。楼中的电梯司机换了好几个，她们每一个人都跟我说过，你们家大妈真好!母亲行动不便，她们常常利用停机休息时间，帮助她买东西。我想，如果一个人平时凶神恶煞一般，大家恐怕都要敬而远之了。我说母亲有将门之风，这一点也要算上——她能团结人。"},{"type":"paragraph","text":"母亲年纪大了，常说起生死问题。那是个冬天的上午，我和母亲在聊天。太阳很柔和，照着窗台和书架的几盆花。这几盆花都是母亲养的。我忘记当时都说了些什么，我只记得母亲很高兴。沉默了一会儿，母亲忽然说:“我要是死了，就把我的眼膜捐给医院，千万别忘了!”她把角膜说成了“眼膜”。我不愿说这些，便抢白母亲:“您尽瞎说!”母亲一本正经地说:“我也没说现在，是说以后。我这一辈子也没做过什么贡献，这就算是做的一点贡献吧。”当时，我差点掉下泪来。"},{"type":"paragraph","text":"跟母亲在一起生活，对于我来说，就是对母亲的一次漫长的采访。我希望这个采访永远继续下去。母亲决非伟人，她只是一个普通的家庭妇女；然而，在任何伟人面前，她都称得起“伟大”二字!"},{"type":"paragraph","text":"虽然可以趁我不注意偷着抽一口烟，虽然可以看电视，虽然可以打麻将，虽然可以同街坊有说有笑，但是，母亲仍是孤独的。白天，她仍要一个人在家里呆很长时间。她希望能多同人在一起，特别是同亲人在一起。人，对于一个孤独的人来说是多么宝贵啊!亲人，对于一个老人来说就更加宝贵!"},{"type":"paragraph","text":"母亲的生日已经过去了。每当我离家去上班以后，我都会想到，半身不遂的母亲在忙完她认为应该做的家务之后，又打开电视机，看那些有意思和没有意思的节目，甚至在打瞌睡的时候，也不关掉电视，让那些被人制造出来的人的声音陪伴自己。"},{"type":"paragraph","text":"希望世界上的母亲和老人都不孤独。我衷心地希望。"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1992\\04\\9247060201.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1992\\04\\9247060202.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1992\\04\\9247060203.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>(插图:黄全昌)</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>黄全昌</FONT>"}]}