{"id":864701,"date":[{"year":1992,"month":4,"day":7}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1823","ytitle":"黄菊在市府常务会议上对二季度政府工作提出要求","mtitle":"力戒空对空　务求实更实","ftitle":"要把深化改革、扩大开放作为首要工作，集中力量抓好五件事；同时要抓好生产建设、防汛抗灾","authors":[],"text":[{"type":"paragraph","text":"本报讯　在昨天召开的市政府第20次常务会议上，黄菊市长强调指出，目前改革开放、经济建设的大政方针已定，关键在于落实。第二季度政府工作一定要力戒空对空，务求实更实，围绕深化改革、发展经济，扎扎实实地迈出步子。"},{"type":"paragraph","text":"这次常务会议的议题是回顾总结本市第一季度工作，部署第二季度工作要点。"},{"type":"paragraph","text":"会议指出，今年一季度全市干部群众认真学习、贯彻邓小平同志一系列重要讲话和中共中央政治局全体会议精神，精神状态更振奋，改革开放热情更高涨，生产建设劲头更足了，各方面工作顺利进行，使全年工作有了一个良好的开局。工业生产持续增长，销售扩大，有效供应增加；郊县认真落实市农村工作会议精神，做好农田水利建设等各项工作，确保副食品供应；社会需求继续回升，消费品市场更趋活跃；外贸出口和利用外资出现好势头；市政重点工程建设克服了连续阴雨等不利条件进展较快；企业改革由工业向商业发展；劳动用工制度改革、金融改革、价格改革继续推进；浦东开发开放再次形成热潮。"},{"type":"paragraph","text":"黄菊市长在会上作了重要讲话。他指出，务虚力戒空对空，务实力求实再实。第二季度市政府的工作要在真抓实干上多下功夫，下苦功夫，充分贯彻市委市府务虚会议精神，抓好三项重点工作:第一，改革开放要抓落实，求实效；第二，生产建设要双过半，争多超；第三，防汛抗灾要早安排，作准备。"},{"type":"paragraph","text":"黄菊说，深化改革、扩大开放是第二季度首要的工作，要集中力量抓好五件事:一是进一步落实对区县明责放权。各有关部门要切实在财税、城建、计划、外贸、外资、劳动、人事、物价、工商等方面对区县简政放权，并帮助区县用好这些权；各区县要大胆实践，敢闯敢干。简政放权以后，各区县今年在吸收利用外资、发展商业和旧区改造方面比去年要有实质性的突破。二是扩大股份制试点。二季度要再批准一批股份制企业，并制定《股份公司管理条例》，进一步促进股份制企业、证券公司和证券交易所运作规范化。三是深化价格改革。要通力协作，稳妥、细致地做好工作，确保市场供应、人心安定。四是拟订社会保障制度改革方案。这是今年上海改革的一项主要内容，二季度拿出方案，向市人大汇报后，下半年组织全市宣传讨论，并进行试点。五是以东带西，一手抓浦东开发，一手抓浦西改造，以推进浦东开发和浦西经济发展。"},{"type":"paragraph","text":"黄菊说，第二季度生产和建设要加快发展速度，各项经济指标实现时间过半，完成任务过半，并力争超额完成。工业要努力提高经济效益；农业要重点做好春耕备耕工作和夏熟作物的后期田间管理，为夺取全年丰收打好基础；商业设施要抓紧建设；外贸出口和利用外资要再上一层楼，上半年批准外商投资项目和吸收协议外资过半的要求加紧努力；(4月8日2版更正为“上半年批准外商投资项目和吸收协议外资都要比去年同期翻一番，财政收入要按双过半的要求加紧努力”)居民住宅建设、解困工作和煤气建设要继续抓紧进行，各项重点工程和重大项目要按计划加速建设；要集中力量开展道路整治工作，号召和动员城乡人民人人关心、参与道路整治和建设。"},{"type":"paragraph","text":"关于防汛抗灾工作，黄菊在分析了一季度本市气候异常情况后指出，要早作安排，做好抗击突发性灾害性天气的准备。气象部门要对汛期气候作好监测预报；各施工部门要加强现场管理，坚决杜绝人为造成的积水；各级防汛部门要对防汛工作再作一次大检查，落实好安全渡汛措施，准备好防汛抗灾器材，并制定抗御各种突发性自然灾害的预案。在集中力量做好各项重点工作的同时，二季度还要结合防汛抗灾，抓好安全生产工作，把重大事故降下来。"},{"type":"paragraph","text":"会上，黄菊还着重谈了第二季度工作在指导思想上要坚持开拓性、坚定性和务实性的问题。他说，所谓开拓性就是要敢闯。建设有中国特色的社会主义，在上海这样一个特大型城市搞改革、开放和发展，需要我们去试验和摸索出新的经验。尽管这几年上海在有些改革实践中闯了一下，但总体上闯劲还不够。如果我们在九十年代闯不出一条新路，振兴上海的目标就难以实现。而敢不敢闯，归根到底取决于贯彻党的基本路线的坚定性。浦东开发开放对上海的振兴发展来说是一次历史性的机遇，目前形势十分有利。但是必须清醒地看到前面的航程不会风平浪静，如果没有坚韧不拔的意志，上海将再次错失历史给予的良机。黄菊说，在开拓性上要领先一步，在坚定性上要坚定一步。开拓性和坚定性最终都要在务实性上得到体现。只有真抓实干了，我们的工作才会有进步，经济才能发展。"}]}