{"id":864807,"date":[{"year":1992,"month":4,"day":8}],"page":"1","source":"新华社","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1414","ytitle":"江泽民在日本发表演讲时指出","mtitle":"世界进入向多极化发展转折时期","ftitle":"中日加强友好合作，对世界和平与发展将产生重大影响","authors":["夏兆龙","冮冶"],"text":[{"type":"paragraph","text":"据新华社东京4月7日电　(记者夏兆龙　江冶)中共中央总书记江泽民今天强调指出，世界已进入向多极化发展的转折时期，中日两国加强友好合作，对世界的和平与发展将产生重大影响。"},{"type":"paragraph","text":"日本广播协会大礼堂宽敞明亮，讲台上放着一枝盛开的樱花。应邀前来访问的江泽民总书记今天在这里向日本政界、经济界、文化艺术界以及旅日华侨、留日学生等2000多人发表了题为《国际形势和中日关系》的演讲，受到了热烈欢迎。30分钟的演讲不断被热烈的掌声所打断。"},{"type":"paragraph","text":"这次江泽民访日演讲会是由包括日本6个民间团体的庆祝日中邦交正常化20周年组织委员会举办的。日中友好议员联盟干事长林义郎首先在会上宣读了该联盟会长伊东正义的欢迎词。欢迎词说，江总书记的演讲将是推动日中友好关系发展的喜讯，并“将成为21世纪日中友好关系的新起点”。"},{"type":"paragraph","text":"江泽民在演讲中说，中日实现邦交正常化，揭开了两国关系历史的新篇章。经过两国人民20个春秋的努力，中日友好合作已结出丰硕成果。他对20多年来为维护和发展中日友好关系作出不懈努力的各界人士表示感谢。"},{"type":"paragraph","text":"他说，近年来，世界上发生了许多重大事件。苏联的解体是二次世界大战以来国际形势发生的最重大的变化。现在，国际上原有的平衡被打破，新的分化和组合已经开始，世界进入了向多极化发展的转折时期。"},{"type":"paragraph","text":"他说:“享有持久和平，谋求经济发展，是各国人民的共同愿望。在当今世界的重大转折时刻，各国人民更加希望建立一个有利于实现和平与发展的国际政治、经济新秩序。这是人类在即将跨入二十一世纪的历史关头为自己提出的重大课题。”"},{"type":"paragraph","text":"他说:在当前多样化的世界里，“国家与国家之间，都不应该把自己的意志和模式强加于人”。他说:“我们主张，国家无论大小、强弱、贫富，都具有独立自主的国家主权和相互平等的地位。各国要互相尊重领土完整，任何国家不得以任何借口侵犯或吞并别国领土。各国人民有权根据本国的具体国情，选择自己的社会制度、意识形态和发展道路，制定自己的政策和法律，任何国家不得以任何借口干涉别国内部事务。国与国之间存在的分歧和争端，应该通过协商和平解决，不得诉诸武力和武力威胁。我们认为，这些原则应该成为建立国际新秩序的基本准则。”"},{"type":"paragraph","text":"他说:“令人遗憾的是，在当今的国际关系中，霸权主义和强权政治仍然是我们面临的一个严重现实问题。建立国际新秩序，就应该打破各种形式的以大欺小、以强凌弱、践踏别国主权、干涉他国内政的霸权主义和强权政治。中国是个大国，是维护世界和平的坚定力量，将始终坚持独立自主的和平外交政策。中国现在不称霸，将来发达了也永远不称霸。”"},{"type":"paragraph","text":"他说，亚洲进入了政治相对稳定、经济持续发展的新的历史时期。"},{"type":"paragraph","text":"他指出，中国和日本是一衣带水的友好邻邦，在二千多年的交往中结下了深厚的情谊，也出现过不幸的历史时期。他说:“前事不忘，后事之师。我们要牢牢汲取中日关系发展中正反两方面的经验和教训。中日两国只有坚持世世代代友好合作下去，才有光明的前途，才是双方共同利益之所在。”"},{"type":"paragraph","text":"江总书记在演讲中，还向在座的朋友们介绍了中国坚持改革开放政策所取得的成就。他说，事实表明，中国所确定的基本路线和选择的建设有中国特色社会主义的道路是完全正确的。今后，“我们将进一步解放思想，大胆试验，加快改革开放的步伐。”"},{"type":"paragraph","text":"他说，“中国的稳定和发展，不仅顺乎中国的人心民意，而且也是确保亚洲和世界和平与稳定的重要因素。”"}]}