{"id":864990,"date":[{"year":1992,"month":4,"day":9}],"page":"5","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"","genre":"","count":"1684","ytitle":"","mtitle":"往事悠悠","ftitle":"——思念吴茵大姐","authors":["白杨"],"text":[{"type":"paragraph","text":"白杨"},{"type":"paragraph","text":"岁月如流，吴茵大姐辞世一年了。我和吴茵大姐共事五十多个春秋，一起合演过《十字街头》、《社会之花》、《青年中国》、《八千里路云和月》、《一江春水向东流》《新闺怨》等影片，以及《芦沟桥之战》、《流民三千万》、《日出》、《雷雨》、《结婚进行曲》、《金玉满堂》等话剧，情长谊深，亲如姐妹，如今回首悠悠往事，依然历历在目。"},{"type":"paragraph","text":"1937年，抗日战争爆发，8·13上海战火起来后，影片公司纷纷停顿了，上海一批愿意投身抗战的文艺工作者在地下党的领导下，陆续组成好几个救亡演剧队，准备到内地或敌后作抗日救亡演剧宣传，我和吴茵大姐参加的演剧队有36人之多，队伍大，缺乏旅费难以成行，此时，联华影业公司导演蔡楚生建议，由联华公司在四川的影片发行人夏云瑚出面联系人川演抗战戏，演剧队名义改为“上海影人剧团”，剧作家陈白尘任编剧、沈浮作导演，联华公司制片处处长孟君谋管行政事务。上海影人剧团一行于9月23日从上海出发，途经武汉再乘轮船，在宜昌、万县沿途上岸演出《放下你的鞭子》等剧，当轮船即将到达重庆时，夏云瑚面对十二名女团员说:“四川的军阀官僚横行霸道，专门玩弄女性，不好对付。请各位衣着朴素，外出要结伴而行，不要单独行动，以防万一!”当时只有十七岁的我，听了之后，心里不由地惴惴不安，因为由我主演的《十字街头》等影片已经入川放映过，担心他们会不会……吴茵大姐看到我的脸色不对，好象猜透了我的心事，就赶忙走到我身边，亲切地对大家说:“我们都是姐妹，出门就象一家人，我们要团结起来，团结就有力量!只要我们互相帮助，集体行动，谁也不敢拿我们怎么样!请大家报一下年龄，让我们结成十二姐妹!”当时吴茵大姐二十九岁，排行老大，大家就叫她大姐；我排行第九，大家就叫我九妹。"},{"type":"paragraph","text":"到重庆后不久，重庆市长果然遣人送来一张大红请帖，邀请我“赴宴”，虽然我严词拒绝，来人还是纠缠不清。这时候吴茵大姐就对来人说:“我们剧团有条纪律，演员不得单独行动，只能集体行动!”结果弄得那个市长骑虎难下，只得邀请我们全体团员赴宴。在宴会上，大家慷慨陈词，宣传抗日，并高呼口号……就这样，市长的宴会厅，变成了我们宣传抗日的阵地。"},{"type":"paragraph","text":"有一次在成都演出话剧《金玉满堂》，吴茵大姐扮演老祖母，我扮演母亲，孙儿胡家宝(谢添饰)因犯罪被处死，于是母亲就扑到桌上失声痛哭。有一次演出时，当我扑到桌上时，碰着了桌上的道具水烟袋，烟袋嘴正好捅到我眼里，我强忍着疼痛还是坚持演出。吴茵大姐下场后，急忙向后台喊:“不得了啦，白杨的眼睛要捅瞎了!”于是大家焦急地守在下场门口，等我下场后，都关心地问我:“怎么样?”我支吾着说:“没事儿。”吴茵大姐还不放心，立即陪我到化妆室去，看到我的眼球通红，又陪我去看医生。医生说:“好险哪，差一点眼睛就瞎了。”原来有根血管被捅破了。"},{"type":"paragraph","text":"八年抗战胜利后，在周恩来同志的关怀领导下，由阳翰笙同志和蔡楚生、史东山、孟君谋等同志筹划成立上海昆仑影业公司，开拍第一部影片《八千里路云和月》和接着拍了《一江春水向东流》、《新闺怨》等片，我和吴茵大姐又亲密地合作了，特别是在《一江春水向东流》中，我俩扮演婆媳二人，真是相依为命，我们亲身目睹人民生活在水深火热中，我们充满激情要为苦难的人民控诉那旧社会，当时昆仑公司虽然穷困，条件艰苦，摄影机也只有一个镜头，我们叫它独眼龙。就以拍摄婆媳住的晒台上的破陋的小屋来说吧，狂风暴雨猛烈地袭击婆媳和抗儿，狂风是用大风扇吹的，雨水是用人工雨，自来水供应不上，只好从厂旁边的臭水浜里把臭水抽上来，那又臭又凉的“雨水”，把我们浇得浑身上下湿透了，但这场戏拍完之后，吴茵大姐不但没有怨言，倒象打了一场胜仗似的愉快。多少年来，我见她往往在艰苦的处境时，在困难面前，总是那么乐观坚定。"},{"type":"paragraph","text":"前年，在上海各界纪念我从艺六十年的日子里，吴茵大姐曾经表示:“我今年虽然已经八十二岁，但我仍然希望能有机会和白杨同志再度合作，继续拍摄新片!”"},{"type":"paragraph","text":"时至今日，吴茵大姐的话还在我的耳畔回响。她塑造的一个个栩栩如生的感人形象还活现在我的眼前，我们之间亲密的创作友谊永远难忘……"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1992\\04\\9249050201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>图为白杨(左)和吴茵(右)合影</FONT>"}]}