{"id":1199679,"date":[{"year":1999,"month":5,"day":5}],"page":"11","source":"","region":"","masthead":"经济观察·国际版","special_issue":"经济观察(第19期)","column":"他山之石","genre":"","count":"1755","ytitle":"","mtitle":"沙漠小国的农业奇迹","ftitle":"——以色列发展农业的经验","authors":["刘相"],"text":[{"type":"paragraph","text":"在《圣经》中，以色列被称为“流着奶和蜜的地方”。但实际上，这个仅有1.49万平方公里土地(不包括其占领的阿拉伯土地)的沙漠小国，土地贫瘠、水资源严重匮乏，可耕地面积仅占国土总面积的三分之一。"},{"type":"paragraph","text":"然而，正是在这荒漠上，以色列人创造了世界农业史上的奇迹。目前，以色列从事农业生产人数只占就业总人数的3.7%，而农业产值却占国民生产总值的5%。70年代以前农产品需大量进口的状况得到根本改善，自给率已达95%。除粮食、油料等尚需进口外，蔬菜、水果和花卉等高附加值产品不仅自足甚至还大量出口，年出口额近10亿美元，占全国出口总额的4%。是什么造就了这一奇迹?"},{"type":"paragraph","text":"水——生命之源　可以创造"},{"type":"paragraph","text":"以色列严重缺水，年降水量仅200毫米，人均占有可利用水资源仅为世界人均的1/33。然而，以色列人却巧妙地使水资源得以再利用。"},{"type":"paragraph","text":"以色列可以说是消灭了废水。通过废水回收、人工降雨和咸水淡化等办法，水资源被重新利用。目前，城镇工业及生活废水处理率达80%，经过处理的废水解决了农业用水总量的20%的灌溉用水。此外，利用地下微咸水灌溉也获得成功，使用这种水培育的甜西红柿畅销欧洲市场。"},{"type":"paragraph","text":"为解决各地区水源分布不匀，政府兴建了“北水南调工程”，把水从北部和中部输往缺水的南部沙漠地区，形成覆盖全国的供水网络。这一工程主干渠全长130公里，年供水12亿立方米。"},{"type":"paragraph","text":"以色列还把节水作为一项国策，实行依法用水。相继颁布《水法》、《水控制法》、《溪流法》等法律法规，由国家统一管理水资源，对农业用水实行许可证制度，确定供水配额，并实施严格的“节奖超罚”的水费制度。"},{"type":"paragraph","text":"科技兴农　人能胜天"},{"type":"paragraph","text":"以色列注重将现代科技用于农业生产的每个环节，不断开发新技术、新产品，使灌溉、温室栽培、种植和移植、家禽及奶牛饲养等方面的农业技术居世界领先地位，走出了一条科技兴农的发展道路。重点开发和利用的主要先进技术包括:"},{"type":"paragraph","text":"新型灌溉:其中最突出的是使用滴灌、微灌和水肥混合灌溉法，形成以滴灌、微灌为中心的全套农业技术。滴灌，用以色列农民的话说，叫“用茶勺喂庄稼”，是将水直接导向作物根部，并根据需要掺入适量肥料，全部过程都用计算机控制。这使农业用水比一般灌溉法减少30%以上，节肥30-50%，大田蔬菜可增产330%，花卉增产达300%。这一先进的灌溉技术已打入国际市场。"},{"type":"paragraph","text":"温室栽培技术:它创建的温室结构先进，装有帘幕、天窗及遮阳网，可根据光线强度变化自动作出相应的移动调节。目前，全国温室种植面积已从80年代的900公顷扩大到3000多公顷。温室栽培产量高，效益好，如:西红柿每公顷产量高达300吨以上。温室生产的蔬菜和花卉大部分出口西欧市场，被誉为“欧洲冬季厨房”。"},{"type":"paragraph","text":"饲养、育种双技并举:以色列畜牧和家禽饲养业十分发达，牛奶及奶制品产值占农业总产值的11.6%，家禽饲养占19%。由于重视抓好品种改良和科学喂养两大环节，从50年代至今全国牛奶生产增长了2.5倍，每头奶牛年均产奶由3900升增加到近1万升，其中“霍尔斯坦”奶牛产奶量居世界首位。通过使用生物基因工程所培育的一系列杂交棉花纤维长、质地好、产量高，每公顷可产仔棉5.5吨，且对水的需求甚少。还开发了诸如樱桃西红柿、温室西红柿、加利亚甜瓜等高附加值的农作物新品种。"},{"type":"paragraph","text":"政府扶持　体制合理"},{"type":"paragraph","text":"以色列有一套由政府部门、科研机构和农民合作组织密切配合的农业研究和推广体系，主体为农业部农业研究组织和农技推广服务站。政府每年投入农业科研的经费高达8000多万美元，还通过贷款或担保等措施鼓励农户采用新的农业技术。推广站的专家每周定期到访农户，解决问题，每月向农民发布科研及农作物季节性技术建议。"},{"type":"paragraph","text":"开发出口创汇农产品和技术也是发展重点，有限的资源被集中在发展高附加值、高营养含量的农产品生产上。政府通过提供低息贷款来扶植农户建立农产品生产和出口基地，同时还积极扶持与农业相关的行业扩大出口。"},{"type":"paragraph","text":"在以色列，农户一般不负责产品销售。内销由全国农产品销售组织“特努瓦”统管，由该组织负责收购、加工和批发农产品。外销则由农产品出口组织负责，其在国外设有8个办事处，组织货源、推销产品和收集市场信息。这两个组织保证了产品营销渠道的畅通。"},{"type":"paragraph","text":"刘相"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\05\\9955110701.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>　 以色列的农业奇迹不仅解决了本国人民的吃饭问题，而且农产品还大量出口创汇。</FONT>"}]}