{"id":1199808,"date":[{"year":1999,"month":5,"day":6}],"page":"10","source":"","region":"","masthead":"旅游","special_issue":"","column":"“旅途心情”专辑","genre":"","count":"1392","ytitle":"","mtitle":"莱比锡一日","ftitle":"","authors":["舒婷"],"text":[{"type":"paragraph","text":"舒婷"},{"type":"paragraph","text":"来到德国的中国人，都要争取去一趟莱比锡。问过读德国历史的朋友，朋友说，因为莱比锡大学很有名，第一个汉学系就在莱比锡大学，蔡元培先生在那里读过书。还有呢?朋友犹犹豫豫接着说，德国战前最好的出版业都集中在莱比锡。"},{"type":"paragraph","text":"两德统一后，莱比锡逐渐复兴。但法兰克福每年一度的书市已经多年，占有不容置疑的国际地位。莱比锡只得另辟蹊径，他们也每年一届书展，规模比法兰克福小，重点不着眼商业赢利，极力营造一种文化氛围吸引观众，扩大城市的影响。"},{"type":"paragraph","text":"这次书展的主题是前苏联的立陶宛图书。德国大小出版社的各类图书自然不会错过良机，纷纷出台，琳琅满目。进展厅需购票，人很多，但不像中国书市那么拥挤气闷，比较井井有条。"},{"type":"paragraph","text":"我的东道主一个多月前就按照德国人的礼节，很客气地征求了我的意见，问我可否愿意在书展上朗诵。我自然尊重主人意见，答应下来。那天，虽然主人给我订了火车票，莎宾娜还是愿意开车送我去。三个半钟头的路程，我们下榻在市中心的斯特蕃街的DORINT旅馆，然后步行去市中心游览。"},{"type":"paragraph","text":"莱比锡正在吐故纳新，到处是建筑工地。莎宾娜说，看看这些破旧的房子，怎叫莱比锡人不伤心?莱比锡历史上虽然没有宫殿，但城市建筑风格接近维也纳，也辉煌得很，战争毁掉了一大部分，东德时代由于经济困难，又损坏了剩下的。重新修复一座旧日风格的建筑，往往比盖一座新的建筑费时费资数倍。现在可以看到一座大楼只剩下煞费苦心支撑的薄薄一层门面，其余都拆空了。不得已全部推倒重来的建筑，必矗一个巨大的建筑图样在建筑工地前面。市中心有两座十三世纪的教堂，尼古拉教堂和托马斯教堂，既没有科隆大教堂的壮观，也无埃尔福特教堂的古老，但命运比岁月更多地赋于它们一种素朴庄严的沧桑感。"},{"type":"paragraph","text":"非常冷，下着雨雪。有点像中国的倒春寒。我们没吃午饭，又不愿现在就把肚子填饱，损失晚上的美餐。从餐馆飘出的香味更使我们饥肠辘辘，我们便以进餐馆取暖为名，先进了一家古老而且著名的AUERBACHSKELLER餐厅，这是歌德的名著“浮士德”里写到的地下酒馆，因此生意兴隆。喝一碗热腾腾的土豆汤，美味至极。在门口的象征雕塑前，和“魔鬼”勾着脖子拍了一张照片。"},{"type":"paragraph","text":"走不多远，我们很默契地又拐进一家小咖啡馆，喝点东西并要了蛋糕。莎宾娜和所有欧洲人一样，离不开咖啡。我则觉得莱比锡是一个大建筑工地，至少目前没有什么看头。"},{"type":"paragraph","text":"晚上主人订了桌，和另两位朗诵作家共进晚餐。一位南非国，一位北非的什么国家，那里战火连绵，那人回不了故国，愁眉苦脸。我送一本英译诗集给他，也许有天他的国家获得和平，他会邀请我去走走吧?"},{"type":"paragraph","text":"中午十二点在展馆咖啡吧设了座位和讲台麦克风。出乎意料的是所有的座位全满，旁边和玻璃门外都有听众站着。这种形式的优点就是，无需广告，来逛书店的多是文化人，都会坐下来听听。只有一个中国听众，台湾人。当然，中国人一般不会来买这里的书。如果他们需要参考资料，不是到学校阅览室就是图书馆。在留学生家里，有时连中文书也不过三两本罢。"},{"type":"paragraph","text":"我们之后是德国本土一位女作家的讲演。听众早早来占位子，电视台拉起架式，却不是为了我们，有些好奇。可惜听不懂，要不也想留下听听，她以什么吸引读者。"},{"type":"paragraph","text":"下午三点才吃午餐。去一家巴伐利亚饭馆。我是有点着凉，只要一份热汤。其他人即使大男人，虽是公款，也是很少的几片西红柿加七八颗拇指大的奶酪而已。却喝巨杯啤酒，因为这是巴伐利亚的名酒。"},{"type":"paragraph","text":"四点开车回柏林，六点半抵家。"}]}