{"id":1199189,"date":[{"year":1999,"month":5,"day":1}],"page":"11","source":"中国青年报","region":"","masthead":"新闻视窗","special_issue":"文汇信息中心新闻视窗","column":"新闻故事","genre":"文学作品","count":"2303","ytitle":"","mtitle":"贪欲的种子怎么发的芽?","ftitle":"四川自贡东方锅炉(集团)股份有限公司原董事长、总经理副董事长、副总经理利用职务之便将东锅公司未发行完股票私自高价出售，仅还回股本金，而将巨额差价占为己有。","authors":["毛浩","杨树人"],"text":[{"type":"paragraph","text":"中国青年报报道(毛浩　杨树人)1999年4月13日，全国各大新闻媒体聚焦老工业城市四川省自贡市。受到社会广泛关注的东方锅炉(集团)股份有限公司原董事长、总经理、副董事长、副总经理涉嫌贪污一案在这一天由自贡市中级人民法院进行公开审理。"},{"type":"paragraph","text":"1993年，“东锅”获准在企业内部发行5400万股社会公众股。然而，当年“东锅”实际只发行了3000多万股。由于股市低迷，再加上上市遥遥无期，“东锅”发剩下的近2000万股股票一直被闲置着。谁知到了1996年，国家突然决定将一批早期股份制试点企业发行的内部股按“历史遗留问题”上市，经过多方努力，东锅名列其中。为了让社会公众股数立即达到要求，东锅不得不铤而走险:花一万多元，从黑市上买回600多张身份证，以身份证上的姓名，办理了托管手续，上报证监委。这一非常做法，在当年竟轻而易举地完成了。这真是世界股份制发展史上的一个奇观。"},{"type":"paragraph","text":"东锅公司的领导班子曾被有关部门评为“四好班子”。这是一个高学历、高智商的领导集体:董事长、党委书记江仲生，高级工程师，四川省优秀专家；副董事长、总经理马一中，高级经济师，享受政府特殊津贴专家；党委副书记、副总经理何允明，高级经济师，自贡市有突出贡献拔尖人才；副董事长、副总经理程兆峰，教授级工程师，享受国家特殊津贴的专家。一位工人对记者说:“他们平时不多吃多占，不大吃大喝，也不进歌厅，像分房这样考验人的事，他们也没搞特殊化，没想到……”然而，即便是这样“克己奉公”的人，他们内心深处也埋伏着欲望的种子，一旦遇到适宜的湿度和温度，这欲望就发出了芽来。"},{"type":"paragraph","text":"1996年11月，即将上市的东锅股权证在黑市上成了明星，价格由原始股每股2.2元一路飚升，最高时达到了每股12元。当时，马一中和江仲生、何允明、程兆峰为筹备公司上市的事情，常常相约到成都出差。离他们下榻的物资宾馆不远，就是成都的一处股票黑市，东锅股权证的价格一天一个样，不免让这四个东锅的“当家人”心旌摇动。"},{"type":"paragraph","text":"在黑市价格飞涨之后，东锅擅自将发剩下的部分股票，以数倍于发行价的溢价卖给一些机构和券商，并由此形成1个多亿的帐外帐……"},{"type":"paragraph","text":"1996年11月的一天，江仲生等人通过私人关系与北京一家欲买“东锅”股票的机构接洽，随后副董事长程兆峰出面在董事会秘书处领出了30万股股权证，以每股7元的价格成交。第二天，程再次从秘书处领出50万股股权证，这一次的卖价为8.8元。"},{"type":"paragraph","text":"江仲生等人第一次交易的共得手650万元，分别存入“董戈埃(东锅A)”、“董戈笔(东锅B)”、“董戈西(东锅C)”、“董戈弟(东锅D)”和“奚体依(集体1)”、“奚体而(集体2)”、“奚体山(集体3)”、“奚体四(集体四)”等户头。"},{"type":"paragraph","text":"四人的欲望被充分激发起来，从此一发不可收拾。"},{"type":"paragraph","text":"一次开会，何允明与某公司的老总在过道上不期而遇。只三言两语，双方就达成了协议，两公司互换20万对方股票，互不找补。几天后，何拿回20万对方股票，又联系了北京的一家机构，将这20万股票统一卖出，获款270万元，存入共同帐户。江、马、何先是从程兆峰手里领到了总共67.5万元的两张存折，后又再分得33.6万元人民币，各自用家属名义转存了。"},{"type":"paragraph","text":"1996年12月的一天，何允明找到一份四川省关于科技人员可以奖励股份的文件，如获至宝，立即推荐给了江仲生。四位核心领导一碰头，做出一项决定，对公司领导和部分有功人员分档次奖励购买部分原始股，江、马、何、程当然是最高档次，每人两万股。发奖会一完，四人私下一商议，觉得还没捞够，当即又决定自己再奖励自己每人8万股，这“奖励”的8万股，由四人各自到交易所抛出，江仲生从中获利735304元，何允明获利925960元，马一中获利739328元，程兆峰获利696904元。"},{"type":"paragraph","text":"1997年7月20日，程兆峰用分剩下的余款加上四人退回的10万元，与公司平了帐，算是交回了每股2.2元的股本金。"},{"type":"paragraph","text":"此前，为了达到上市所要求的赢利水平，也为了以后能顺利配股，他们还曾通过编造财务报表，一次性虚增利润1.23亿元。"},{"type":"paragraph","text":"1998年7月，在国务院稽察特派员大兵压境的形势下，程兆峰再次与董事会秘书对账，发现“打点股票”的回笼资金尚有300多万的缺口(其中包括应冲销申银万国公司200万元宣传费的钱)。几天后，程把秘书叫到办公室，交给他一张390多万元的存折，并安排他去成都取钱人了账。"},{"type":"paragraph","text":"外界给东锅班子一个共同的评价是非常团结。事实上，东锅班子“团结”的背后是一种利益均衡，四人对内部均衡的注重达到了令人吃惊的程度，涉案的900多万元的巨款，他们均分到了人民币的每一“角”。"},{"type":"paragraph","text":"“东锅案”的暴露具有一定偶然性。"},{"type":"paragraph","text":"1998年年中，国务院向一批大型国企派出稽察特派员，其中也包括“东锅”的上级单位。在稽察过程中，东锅1亿多元的账外资金被发现了。"},{"type":"paragraph","text":"特派员要求东锅说清楚这笔巨款的形成过程以及相关问题。"},{"type":"paragraph","text":"在成都金牛宾馆里，十几台电脑日夜工作，每一笔账都逃不过它们的梳理，发证人是谁，受证人是谁，都要一一印证。"},{"type":"paragraph","text":"无奈之下，8月26日，时任东锅董事长的何允明走进金牛宾馆，在政策的威慑下，何自首了。当天，马一中、程兆峰也先后到特派员处自首。"},{"type":"paragraph","text":"经查，在东锅改制过程中，江仲生通过不正当手段共获利222.1304万元，何允明获利241.196万元，马一中获利222.5328万元，程兆峰获利218.2904万元。"},{"type":"paragraph","text":"有人问，如果没有稽察特派员和司法机关的介入，这种在几十日内完成的暴富会不会成为永远的秘密?"}]}