{"id":1199379,"date":[{"year":1999,"month":5,"day":3}],"page":"9","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"","genre":"","count":"2281","ytitle":"","mtitle":"闭嘴也能说话","ftitle":"——隔门谈戏","authors":["刘连群"],"text":[{"type":"paragraph","text":"刘连群"},{"type":"paragraph","text":"两年前，一位朋友托我写一篇介绍已故京剧武生名家张世麟的文章，需往排戏现场跑一趟。我去的时候，台上正在排世麟先生的代表剧目《雁荡山》，两军对垒，刀来抢往，拼杀得好不火炽。饰演起义军将领孟海公的世麟先生虽已耄耋之年，依然英姿勃发，虎威不减当年；特邀扮演敌军主将的花脸名家景荣庆，率军节节败退，用眼神和动作清晰地展示出人物凶残而又恐惧的内心世界，层次鲜明，形神兼备……我看得入神，戏渐渐排到尾声，忽然意识到整出戏没有一句念白和演唱，无言地表现着一场战争，于是想起它原就是一部哑剧——不张嘴地讲故事。"},{"type":"paragraph","text":"即使在京剧传统剧目中，从头至尾不发一言的戏也很少见，《三岔口》的“摸黑开打”非常出名，出国演出必备，外国人当作哑剧观赏，其实前面的几场戏还是有独白和对话的，事先为后边不出声的厮杀起到了剧情发展的铺垫作用。张世麟先生于五十年代初创演的这出《雁荡山》，却一句台词也没有，全凭做功、舞蹈和开打，把戏的情节与人物、胜与败、昼与夜、陆战与水战等生动而细致地表现出来，使观众在欣赏京剧表演艺术的过程中看懂了一个完整的战斗故事。1952年，世麟先生携此剧赴京参加汇演，一炮而红，曾经四次进中南海为中央领导人演出，与梅兰芳、马连良、李少春诸名角同台，此剧被安排在大轴压场。《雁荡山》在当时如此备受推崇，与它在艺术创造上的成功是分不开的，它确实充分发挥了京剧“以歌舞演故事”的特点和手段，并且大胆地推向某种极致，勇于做新的、进一步的尝试，为继承和发展京剧的传统表现形式提供了有益的经验。"},{"type":"paragraph","text":"京剧的主要艺术手段被概括为“四功”，即唱、念、做、打，它们既是一个浑然的整体，在戏中合而用之，又因剧情和人物的不同而有所侧重，所以历来有唱功戏和做功戏、文戏和武戏之分。在做功戏和武戏中，台词很少，唱、念成了辅助手段，特别是武戏，做、打占着绝大的比重，戏的内容发展基本上是靠演员的表情变化和形体动作来体现的，如《长坂坡》，赵云与曹操的军马杀得天昏地暗，“三进三出”，主要是通过一番接一番、一场又一场的开打把战斗过程展现给观众。已故武生大家厉慧良主演的《艳阳楼》，先后用三组“上马”动作，就把主人公高登的骄纵放荡以及在不同情境中的不同心态揭示得淋漓尽致，后面的“醉打”，则又以踉跪的脚步，忽紧忽慢、忽重忽轻的刀枪把子，勾画出了一个酒色之徒在抵御突袭之敌时的拼死挣扎。这些例子说明，京剧的做、打的表现力是很强的，很丰富的，这是它的传统特色，也是一大优势。张世麟创演的《雁荡山》正是基于这一特色和优势，干脆舍弃了唱、念，全剧只用做、打来表现。京剧界对这种哑剧形式，看法也不尽相同，有的给予热情的肯定，也有的认为它适合于给听不懂台词的洋人看，本国观众则会觉得不满足，唱、念、做、打可以有所侧重，却不必偏废。然而，不论人们如何见仁见智，《雁荡山》在丰富京剧的表演样式，创造性地继承运用和发展传统的表现手段上，是一次勇敢的探索，它对于促进京剧表演艺术的创新发展是有开拓意义的。"},{"type":"paragraph","text":"可惜，后来的发展并不那么如人所想。《雁荡山》确实引起了一阵轰动，许多剧团学习演出，被当作京剧团出国访问的保留剧目，还拍成了电影，可是它的经验和得失并未得到认真的总结，其探索也就未能深入下去。自《雁荡山》以后，除去整理传统剧目之外，新编的武戏极少，大多是以唱为主的文戏。所谓文武并重的戏，舞蹈和开打也往往被作为京剧表演艺术的技巧的显示，而不是介绍剧情和刻画人物的重要手段。到“样板戏时期”，更形成了一种固定的模式，先唱后打，“四功”被机械地割裂开来，《红灯记》、《智取威虎山》、《沙家浜》无不是以大打一场来收尾，热闹的最后胜利，似乎是有声有色，其实这种刻板、单一的套数，不仅使剧目失去了个性，而且使做、打同塑造人物游离开来，变成了外在的包装和调剂的佐料，这也正是艺人出身的所谓“旗手”的浅薄之处。"},{"type":"paragraph","text":"事实上，不止是武戏，京剧舞台上连做功戏也快失了踪影，通过虚拟性的舞蹈语汇和从生活中提炼的程式动作叙事状物原是京剧的基本特色，在新剧中都被歌唱的语言海洋淹没了，京剧正在渐渐丧失不张嘴也能“说话”的功能，这是创新，还是萎缩和退化呢?不能不让人怀念《雁荡山》。这并非提倡大搞哑剧，哑剧只是一种样式，一次新鲜的探索，随着新剧创作在故事内涵和人物形象上的越来越丰富、复杂，需要全面调动和运用京剧艺术的表演手段，唱做或文武并重的戏会更多些，但越是如此，越不应该把做功与武功只当做点缀，纯技巧性的堆砌，那岂不是自行解除武装吗。"},{"type":"paragraph","text":"从京剧“无动不成舞”的角度看，做功与武功都可视为舞蹈。齐如山在《国剧身段谱》一书的介绍中写道:“按戏剧固然不是非舞不可，但国剧的歌舞为原创为本体，倘废了舞，那国剧也就跟着消灭了。”现在的问题还不到“废”舞的程度，但意识不足和运用不当已然令人觉得前景可危。由于忽视做、打和戏的有机联系，在另一个方面也导致了有些青年演员在武戏中片面追求高难技巧，一味炫耀勇猛，脱离剧情和人物卖弄功夫，把戏演成体操和杂技，这就不是“讲故事”，而是江湖艺人撂地耍把式了，失去了京剧艺术的独特魅力，其消极影响同样不可低估。"},{"type":"paragraph","text":"被誉为当代“武生泰斗”的厉慧良，在去世的四个多月前，给纪念评剧创始人成兆才活动的闭幕式献上了一出自编、自导、自演的独角戏《违令出征》，取材自武生传统名剧《挑滑车》，二十多分钟的时间里没有一句台词，用鲜明、生动的舞蹈语言描绘人物的内心波澜，我曾对他戏称剧名应改为《大将高宠的思想斗争》，现在联想张世麟重演《雁荡山》，他们默默无言的舞台形象，最后要告诉或证明的是什么呢——还不是不张嘴巴也能“说话”吗!"}]}