{"id":1199939,"date":[{"year":1999,"month":5,"day":7}],"page":"9","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"","genre":"杂文","count":"1600","ytitle":"","mtitle":"“离了小人不成戏”","ftitle":"","authors":["邓高如"],"text":[{"type":"paragraph","text":"邓高如"},{"type":"paragraph","text":"人中小人，古往今来，决不少见。如《水浒传》里那个密告宋江题反诗的“赋闲通判”黄文炳；风波亭里陷害岳飞的秦桧、万俟卨、罗汝揖等卖国小丑。"},{"type":"paragraph","text":"花中“小人”，据我掌握，瑞香便是一种。李渔先生说:茂叔(周敦颐)以莲为花之君子，予为增一敌国，曰:瑞香乃花之小人。何也?《谱》载此花一名麝囊，能损花，宜另植。予初不信，取而嗅之，果带麝味，麝则未有不损花者也。同列众芳之中，即有朋侪(同辈)之义，不能相贵相益，而反祟(作怪)之，非小人而何?(见《闲情偶寄》第131页)"},{"type":"paragraph","text":"麝香我闻过，浓烈熏人。据言，妇人若身带一麝囊，便自行绝育。据花农告我，散发此麝味的花卉，如夹杂其它花木之中，近者死之，远者萎之。故有经验的花农种植瑞香，无不远避群花，使之茕茕孑立。是真是假，我未曾试验过，姑妄信之。"},{"type":"paragraph","text":"其实，自然界里类似瑞香这种小人，各门领域都有。蚂蚁本来很团结，据说一旦被人截去头前的须角，就会互相攻讦麝战，尸陈遍野，“血流成河”，其惨景不忍卒睹。这种小人行为，当然是人为造成的。"},{"type":"paragraph","text":"乌鱼在吾家乡又称“乌棒”，体呈蟒蛇状，花纹煞是壮观，上席后味道也还鲜美可口，但却是水中的“小人”。此鱼又称“七星鱼”，无论自己繁殖多少后代，从“孩儿们”长至一厘米长短，就开始作为自己的美味佳肴，每天吃上几只，直至小鱼长大，最后不多不少只留七只才分手。"},{"type":"paragraph","text":"最有趣的是，这乌鱼在吞食自己的后代时，并不张牙舞爪，并不一味追扑，而是先张开它扁平阔大的嘴腔，戏耍般地把儿女们吸进口内，温存一番后再放出来。小乌鱼从小这样训练后，一旦老乌鱼张开嘴巴还以为要亲吻呢，都乐于钻进去玩玩，或得到抚爱。但当老乌鱼觉得儿女们已经长出了膘，值得自己享用了，便选其中最肥硕的吞下肚皮，作为美食。小乌鱼为情而来，含恨而死，岂不冤哉!"},{"type":"paragraph","text":"此时，水草中的青蛙便是小乌鱼的天敌，他们见小乌鱼密密麻麻游来，便要拼命去吞食。老乌鱼其实就藏在水底，是出于保护自己的儿女，还是捍卫自己的美味，或者两者兼而有之，总之也就毫不客气地吃掉了青蛙。因此，我家乡钓鱼的老者，一旦发现水边有邀儿玩耍的乌鱼，就用一根短而硬的鱼杆并在鱼钩上捆上青蛙，再将青蛙放在小乌鱼群中晃动，做出要吃小乌鱼的样子，老乌鱼的一公一母就可先后钓得。老乌鱼这种“主观为自己，客观为儿女”的行为，也属鱼类中的“小人”。"},{"type":"paragraph","text":"马中也有“小人”。《三国演义》中刘备所骑的“的卢”，传说就是一种凶马。仆人骑它会客死途中，主人骑它会丢掉性命。当然，它也还会救主人一次性命。“马跃檀溪”救了刘皇叔一节不说，单说庞士元为主献死换马骑它时，果然在落凤坡结束了“主人”的性命，这才是地地道道的“害群之马”了。其实，只要细看《三国演义》的人就知道，刘皇叔并非一点不知“的卢”为凶马，只是爱它体力强健，能够效劳就是了。当攻打雒城时，他便主动将“的卢”换与庞统去骑，结果就断送了庞统的性命。看来，“的卢”虽是马中“小人”，刘备却为“人中小人”了。这就远比不得东晋人庚亮，他乘坐的也是一匹“的卢”，有人劝他卖掉，他说:“卖之必有买者，安可复害其主哉?”"},{"type":"paragraph","text":"终于未卖。春秋时代的孙叔敖，儿时见到一条两头蛇就将它杀死埋掉，因为古人以为谁见了这种蛇就会死去。孙叔敖宁可自己死，也不让别人再死。(见《世说新语》)这些才是真正的君子、大人了。"},{"type":"paragraph","text":"花国“小人”瑞香，虽在开放时妨害群芳，但造物主对它的危害也作了极大的限制。笠翁先生说:瑞香开放时，恰逢冬春之交。此时群花凋谢，诸卉未开。唯有梅花、水仙二种，也行将凋谢。故罹其毒亦不深，此造物之善用小人也!(见《闲情偶寄》第131页)"},{"type":"paragraph","text":"辩证法告诉我们，事物总是互相依存的。有君子就有小人，有英雄就有败类，有阳光就有黑暗，有香花就有毒草，离开一面，另一面就不复存在。从这个意义上说，“离了小人不成戏”。人主、物主的一条重要使命就是，最大限度地限制各色小人，最大功率地调动一切君子。远小人近君子，自然界兴焉，人类社会幸焉!"}]}