{"id":1199157,"date":[{"year":1999,"month":5,"day":1}],"page":"9","source":"","region":"","masthead":"笔会","special_issue":"笔会(报告文学)","column":"","genre":"","count":"6551","ytitle":"","mtitle":"冰山雪莲","ftitle":"","authors":["王宗仁"],"text":[{"type":"paragraph","text":"王宗仁"},{"type":"paragraph","text":"奇特的“幸福院”"},{"type":"paragraph","text":"大约是下午4点来钟，我从西宁火车站乘车去昆仑山下的格尔木。我找到坐位，放下行李，就去吃晚饭。一进餐车，我老远就看见一位军人为一男一女敬酒。男的也是军人，女的身着便装，显然是夫妻俩了。他们中间坐着一个小女孩，这肯定是一家人了。那敬酒人一转身，我一看，大校，军衔在肩头放射着金光。是青藏兵站部的孙传章部长呀!老熟人，没想到在火车上邂逅相遇。"},{"type":"paragraph","text":"孙部长给我介绍了眼前的这对夫妻:男的是兵站部政治部一位副科长，住在西宁。他的妻子虽然办了随军手续，但一直是随军不随夫，住在800公里外的格尔木。现在丈夫去格尔木出差，顺便送她回家，两人一起去走这漫长而又单调的路总不会寂寞的。"},{"type":"paragraph","text":"我问孙部长:“当时办随军手续时为什么不把她调到丈夫身边，却要落脚昆仑山?”"},{"type":"paragraph","text":"孙部长解释:“那时她的丈夫在驻格尔木部队工作嘛，铁打的营盘流水的兵，后来丈夫的工作变动调到了西宁。西宁一时难以找到称心的工作，她只好继续留在格尔木。”"},{"type":"paragraph","text":"这时，只见孙部长双手端起酒杯，举起来对这位军嫂说:"},{"type":"paragraph","text":"“你是有功之臣，丈夫能在部队安心工作，全都是因为你的支持。你既要上班，还要操持家务，照料孩子。孩子刚上学吧!正是要大人操心的时候，我代表部队领导感谢你!”"},{"type":"paragraph","text":"说罢，他端起酒杯一饮而尽。那位军嫂却只抿了一口酒，她说自己不会喝酒，请部长见谅。孙部长说，人家都说高原人豪壮，喝起酒来五两半斤不醉，你们这些从昆仑山里走出来的女同志，不会喝酒怎么行?军嫂只是笑笑，不语。"},{"type":"paragraph","text":"孙部长敬完酒，在我对面坐下，说:“青藏线上有这样一句顺口溜:随军不随夫，革命无尽头!”"},{"type":"paragraph","text":"说毕，他点起一支烟，猛吸一口，便顺着这句顺口溜讲了起来:"},{"type":"paragraph","text":"“我们兵站部在格尔木有几个家属大院，里面住的大都是在青藏公路沿线的军人的妻子。兵站部有个规定，家属和小孩不能跟着军官到海拔4000米以上的地方去生活，因为他们承受不了那些地方缺氧、酷寒带来的痛苦，去了会有生命危险的!在海拔4000米以上地区工作的军官们少则二三个月、多则半年大半年才能回到格尔木家属院住上一两天。刚才我们说的随军不随夫就是这么来的!大家把这几个家属院称为‘幸福院’。这是一个寓意深刻的称呼，难道能说不幸福吗?夫妻千里迢迢总算走到了一起，虽然说数月半年才能碰一两次面，但毕竟有了甜蜜的相逢；然而，谁又能说这不是辛酸的幸福呢?遥远的两地分居结束了，近在咫尺的两地分居又开始了。夜夜守空房，孤灯伴单影，多少思念!”"},{"type":"paragraph","text":"孙部长的感情显然已经掉进了“幸福院”的旋涡里，他越说越动情了:"},{"type":"paragraph","text":"“我每次到格尔木，总会到家属院去看看。这些女人们活得太不容易了，她们心里承受着比男人更沉重的负担。在丈夫不在身边的日子里，她们常常偷偷地流泪，更多的时候则是把眼泪咽进了肚里。一旦丈夫回到身边，哪怕只有一夜相会的时间，她们也要擦干眼泪，用笑脸迎接丈夫。我每次站在她们面前，都不敢正眼看她们那企望的目光，欠了她们的债啊，感情债。这种债不像欠钱一样可以偿还，那是无法偿还的!我们没有别的办法，只能用大家都听惯了的那种大道理去安慰她们。好在她们的要求并不高，听了我们一句肯定她们或她们丈夫的话，就满足了。谁能说她们不是最可爱的人呢?”"},{"type":"paragraph","text":"孙部长这个在风雪青藏线上摸爬滚打了几十年的老军人，原来也有一个丰富的感情世界!"},{"type":"paragraph","text":"吃罢饭，我回到了卧铺车厢。"},{"type":"paragraph","text":"列车咣当咣当地向日月山奔驰着，窗外的绿树、峰峦、阡陌、村舍、公路……倒了一般向后闪去。"},{"type":"paragraph","text":"夜幕从山顶上渐渐地滑下，天黑了。"},{"type":"paragraph","text":"我没有睡意，无语地呆坐着。我的脑海里仍然翻腾着孙传章讲的格尔木那几个家属院里的情景，我的思绪越陷越深，心情竟然也有几分沉重起来……我曾经采访过那儿的女人们，知道一些情况，今天，孙传章部长的话使我的心又回到了那个地方，我想起生活在那里的几个女人的欢欢乐乐，悲悲切切的故事。"},{"type":"paragraph","text":"这时，天已经完全黑了。车窗外是一眼望不透的浓重的夜幕……"},{"type":"paragraph","text":"这里一年四季的大雪下得很苦。这里没黑没明的风沙刮得天昏地暗。这里孩子们的笑声从窗棂上传出来的时候，是一种呼唤。这里的女人望人时的目光很累，很涩，好像在搜寻什么，又好像要向每一个陌生人倾吐什么。也许是希望值太高而遭遇的坎坷又太多，因此她们总是沉默着显得心思那么饱满，有时给人的感觉甚至表情带几分木讷。"},{"type":"paragraph","text":"生活在“幸福院”里的每一个女人，都是为了与在世界屋脊上当兵的丈夫团圆，才舍弃内地舒适的生活条件，辞掉了称心如意的工作，随军到了这最高最远最苦最冷的地方。这里是世界屋脊，是她们在中学课本上就认识了的地方，好向往的美丽的雪域高原!使这些天真烂漫的女人们没有想到的是，随军到了昆仑山，一切并不像她们所想象的那么浪漫。是太艰苦了吗?不。对于吃苦她们是有思想准备的，只要能和爱人在一起，天下所有的苦涩她们都可以当甜果咽下去。最叫这些女人们难以忍耐的是随军到了部队，住在“幸福院”里，丈夫仍然在雪山上执勤，见一回丈夫的面比见团长还难!"},{"type":"paragraph","text":"妻子们受冷落了，她们的苦楚谁知道?只有咽进肚里的眼泪知道，只有用牙咬碎的企盼知道。"},{"type":"paragraph","text":"有的女人忍受不了这种难熬，要冲破“幸福院”的围墙，追赶唐古拉山的风，到丈夫身边去……"},{"type":"paragraph","text":"春节前的气氛并非注定就是轻松的。对她们来说更多的是期待，期待中又更多的是担心，抱怨。"},{"type":"paragraph","text":"怨谁?"},{"type":"paragraph","text":"新年像支悲壮的歌"},{"type":"paragraph","text":"她带着儿子来到“幸福院”已经快半个月了，丈夫张明义还没有下山。他在唐古拉山那边的安多买马泵站当副指导员，别看官儿不大，副连级，肩上的担子蛮重的，尤其是眼下站上两个主管干部都因公外出了，里里外外主事的就他一个人。地下输油管道上下唐古拉山的这一段由于建在永冻层，时不时出些意料不到的故障，站上的同志们哪个不是把心掂在手里打发日子?这也是张明义迟迟不下山的原因。"},{"type":"paragraph","text":"妻子可以想象出丈夫的奔波、忙碌，甚至连他冷寒风里闪烁在额头的汗珠都仿佛看得见，但是她却难以理解。她并不是随军家属，还没有资格成为“幸福院”里的永住户，只是个抱着一岁多的儿子小龙专程从家乡来看望她丈夫的临时来队家属呀!儿子想见爸爸，妻子做母亲后还没有得到丈夫的爱抚，明义呀，你怎么就不给妻子那盼着滋润的心里送一滴雨?"},{"type":"paragraph","text":"别人告诉她:明义一个人顶着泵站的天，他走了天会塌下来的!"},{"type":"paragraph","text":"她马上回答:难道老婆和儿子这天塌了他就不管?"},{"type":"paragraph","text":"话虽这么说，她还是耐心地等着他下山。"},{"type":"paragraph","text":"何况他在电话里给妻子许了愿:春节一定回到“幸福院”，一家三口高高兴兴地过个团圆年。她总算有了盼头。"},{"type":"paragraph","text":"时间为什么这样漫长啊!一天犹如一年!"},{"type":"paragraph","text":"一切期盼破灭。丈夫春节期间不能下山了!泵站这块天仍然需要他撑着。妻子和儿子呢，只好由他们自己去折腾了……"},{"type":"paragraph","text":"她放下丈夫的电话，就放声嚎哭起来。"},{"type":"paragraph","text":"回到“幸福院”她抱起儿子继续哭。儿子不懂妈妈的心事，跟着一起哭。"},{"type":"paragraph","text":"“走，找你爸爸去!他不回来，咱上山去看他。”她抱起儿子这样说，儿子果然不哭了。"},{"type":"paragraph","text":"她跑出“幸福院”站在公路上，拦了一辆地方的汽车。"},{"type":"paragraph","text":"司机对她这个时候上山大为不解，问:“要过春节了，别人都下山过年，你倒有心思往山里钻?”"},{"type":"paragraph","text":"她如实相告:“娃儿的爸爸在山上忙得抽不脱身下来，没法子，我娘俩只有上山去陪他。”"},{"type":"paragraph","text":"司机不吭声了。他很同情身旁这追夫寻父的娘儿俩，狠踏下油门，车速比平日快了近一倍。"},{"type":"paragraph","text":"一天一夜，这辆汽车就赶到了安多泵站。"},{"type":"paragraph","text":"不甚懂事的小龙用好奇的目光打量着包括爸爸在内的这些浑身上下裹着“四皮”(皮帽、皮大衣、皮手套、棉毛皮鞋)的解放军叔叔，张明义见到妻子当然高兴，但是涌在心头的更多的是担忧。"},{"type":"paragraph","text":"“你真胆大，怎么不吭一声就往山上跑?”"},{"type":"paragraph","text":"“胆小能见着你吗?”"},{"type":"paragraph","text":"“这里是海拔5000多米的地方，气候很糟!”"},{"type":"paragraph","text":"“为了跟你在一起过个团圆年。”"},{"type":"paragraph","text":"“可是，小龙年龄太小，怕吃不消。”"},{"type":"paragraph","text":"“早晓得!”"},{"type":"paragraph","text":"“那你怎么还硬往这儿闯?”"},{"type":"paragraph","text":"“问你自己去!”"},{"type":"paragraph","text":"“我说过了，春节一过就回格尔木。”"},{"type":"paragraph","text":"“我已经早就不相信你的承诺了。”……"},{"type":"paragraph","text":"这时，战士们围拢过来，帮着嫂子说话。"},{"type":"paragraph","text":"“瞧副指导员，也太有点不近人情了，嫂子既然来了，咱们就和她一起欢欢乐乐过个年。”"},{"type":"paragraph","text":"“这山上的气候就够让人寒心了，谁还情愿听你这些冷言冷语的话!”"},{"type":"paragraph","text":"“叫小龙穿暖和点，晚上盖厚些，只要不感冒就不会有什么事。”"},{"type":"paragraph","text":"大家七嘴八舌，都站在嫂子一边。可以理解，这清一色的男子汉世界里突然来了个女人，泵站添了亮色，谁的心里不乐得快疯了?!"},{"type":"paragraph","text":"张明义不好再说什么了，他替妻子着想，也替战士们考虑。大家一起在唐古拉山过春节，雪山也会乐得露出笑容。"},{"type":"paragraph","text":"的确，因为嫂子的光临，往日总是冷冷清清，被揭不透的寂寞和严寒捂着的泵站，一下子好不热闹，战士们和嫂子一起泡冻肉，炸丸子，包饺子，连院子里拴着的那只军犬也乐得一蹦一跳高。"},{"type":"paragraph","text":"唐古拉山什么时候有过这样一个温馨、和美的除夕之夜!"},{"type":"paragraph","text":"小龙毕竟是棵嫩芽，难以抵挡高山反应的突然而无情的袭击。年关刚过，他就发起了高烧，整日昏迷，双目紧闭，嘴里反复喊着:“我要妈妈，我要妈妈!”那呼唤充满泪声，乞求，很微弱，谁听了都心酸。明义的妻子抱着儿子，搂抱得很紧，儿了叫她一声，她便回答一声:“乖乖，妈妈在，妈妈在!都是妈妈不好，不该带你上山。”"},{"type":"paragraph","text":"后来，小龙又不断地喊:“我要爸爸，我要爸爸。”可是，爸爸却没有抱他，也不能安慰他几句。因为爸爸在大年初一的清早就进山执勤去了，他和妻子只欢欢乐乐地生活了一夜。爸爸走时说好，三天后他就回到站上。"},{"type":"paragraph","text":"小龙呼唤爸爸的微弱的声音，揪着妈妈的心，也揪着站上叔叔们的心!"},{"type":"paragraph","text":"小龙得的是重感冒，站上的医生回内地过年去了，只留下一个卫生员值班，他只能给小龙吃些“公用药”。附近没有医院，去拉萨，路太远。回格尔木吧，路同样很远!"},{"type":"paragraph","text":"小龙的声音，渐渐地变轻，消失，最后只见嘴唇在蠕动着，再也发不出声音了……"},{"type":"paragraph","text":"站上所有的人都眼睁睁地看着小龙咽下了最后一口气。"},{"type":"paragraph","text":"小龙呼唤妈妈的声音以及他那嫩小的身体一起融进了唐古拉山的冰雪里。"},{"type":"paragraph","text":"明义的妻子仍然抱着儿子紧紧不放，她怎么会相信眼前发生的事会是真的?小龙不会走的，他不是刚才还叫着妈妈爸爸吗?我的龙儿永远是我的儿子，你走到哪里，我就跟你到哪里。妈妈是不会和你分开的。龙儿，你等等吧，爸爸说好他三天就会回来的。"},{"type":"paragraph","text":"她就是这样，把小龙的尸体整整抱了三天。站上的同志陪着嫂子哭了三天。"},{"type":"paragraph","text":"她觉得自己犯了不可饶恕的罪孽，为了见到丈夫，把儿子搭进去了。"},{"type":"paragraph","text":"唐古拉山，你为什么这样无情无义?"},{"type":"paragraph","text":"后来，张明义回来了。他看到的是儿子的尸体，他扔掉手中的行李，一下子扑过去从妻子手里接过小龙，抱着儿子静静地呆坐在会议室里，不哭，也不说话，只是呆呆地坐着。这时候，同志们都自动地排起队，轮流抱起小龙。就这样，又过了一天一夜。张明义夫妻才在泵站对面的一座雪坡刨冰挖雪，埋了小龙。这是个向阳的山坡，小龙躺在这儿避风，还能看到泵站，看到爸爸……"},{"type":"paragraph","text":"后来就在埋着小龙的冰峰上，长出了一棵雪莲，枝叶苍劲，花瓣坚硬，傲立于飞雪之中。次年，一棵雪莲变成了一簇，再过一年，又变成了一片……"},{"type":"paragraph","text":"小龙的故事在青藏线上流传很广，还有人把他的故事写成歌儿《冰峰有一朵雪莲花》唱起来，那当然是一支很悲壮的歌儿。"},{"type":"paragraph","text":"像张明义之妻这样的“勇士”，在青藏线上是极个别的，绝大多数的妻子都老老实实地窝在“幸福院”里苦熬着，期盼着，悄悄地吞咽着漫长的孤独……"},{"type":"paragraph","text":"军功章有她一半"},{"type":"paragraph","text":"这是我认识的又一个“幸福院”的女人:张苏梅。"},{"type":"paragraph","text":"她的丈夫王运周，是唐古拉山兵站站长。那个兵站坐落在世界屋脊的“屋脊”上，海拔5400多米，被人称为世界上最高的军营。王运周是这个军营里的“最高统帅”，每天从朝霞染红雪峰那一刻起，他就在站上出出进进地为迎送过往的车队奔忙了，直到夜幕把唐古拉山罩得一片漆黑，他的活儿还没有忙完。"},{"type":"paragraph","text":"下山的日子不多，但是王运周毕竟遇上了一次。他这次到格尔木给站上运青菜，当然要顺便看看妻子。"},{"type":"paragraph","text":"张苏梅想得很甜蜜，她以为这一回可以和丈夫和和美美地厮守一段时间了，说说话，暖暖心，让孩子也感受一下父亲的爱抚。"},{"type":"paragraph","text":"王运周每天总是有很多事情要办，仿佛他天生就是个跑腿的角色，哪一天回到妻子身边都是月照东墙，苏梅虽然有几分不悦，可是每次看到丈夫，那点怨气也就消失了。她只是有点心疼地问他:你为什么一个人总这么忙，能不能把你的事给别人分点，你也把心给咱这个家匀一些?王运周很耐心地告诉妻子，我是回格尔木出差的，不是休假。站长有站长的职责，怎么能让别人承担该属于我的工作?苏梅一想，也对，便不吱声了。"},{"type":"paragraph","text":"早出晚归的日子忙忙碌碌地过了六天，到了第七天上午，王运周提出要返回唐古拉山去，苏梅感到很突然，问:"},{"type":"paragraph","text":"“不能多呆几天吗?咱这家刚收拾起来，被窝还没暖热，孩子才刚刚认下你这个爸爸。”"},{"type":"paragraph","text":"“不行，站上就给了我七天假，山上的同志还等着吃青菜呢!”"},{"type":"paragraph","text":"“你的时间对我们娘俩为什么就这样吝啬，再多呆三两天唐古拉山就塌了?”"},{"type":"paragraph","text":"“如果我不是站长，也许可以按你说的去做。现在不行，唐古拉山兵站不能没有站长!”"},{"type":"paragraph","text":"“可是，唐古拉山兵站的站长就可以没有老婆吗?”"},{"type":"paragraph","text":"“你……”"},{"type":"paragraph","text":"就在王运周和妻子说话的当儿，门外停着一辆装满青菜的汽车。张苏梅感到有点委屈了，他心里只有大白菜，菠菜，西红柿，土豆，哪里还有这个家呀!"},{"type":"paragraph","text":"王运周就这样坐上拉菜的车走了，张苏梅坐在床沿放声痛痛快快哭了一场……"},{"type":"paragraph","text":"王运周一走就是小半年不照面，张苏梅在部队一个副食加工厂上班，很紧张，下班后还要买菜，做饭，照管孩子。她觉得在老家时也没有这么劳累过。"},{"type":"paragraph","text":"有一段时间，汽车兵收车了，站上的接待任务少了，王运周时不时到格尔木住上一天两天。每次张苏梅都像招待远方来客一样热情地接待一番，他想吃的八宝饭，总有他吃的。他想听的枕边话，总有他听的。他想做的事，张苏梅总是让他称心地去做。"},{"type":"paragraph","text":"他还得回到雪山上去。"},{"type":"paragraph","text":"相聚欢乐，分别惆怅。“幸福院”里的女人们总是在烈烈的苦涩中品尝淡淡的甘甜。"},{"type":"paragraph","text":"一次，苏梅在上班的路上不慎扭伤了脚，她不得不躺在家里休息，伤筋动骨一百天呀!可是孩子还得她去照管，家务活还得她去干。身边没个帮手，她在寂寞中有一种怨气。于是，她给千里之外的丈夫拨通了电话，她一边讲着自己的伤情，一边流着眼泪:"},{"type":"paragraph","text":"“这日子没法过了，你得赶紧回家!”"},{"type":"paragraph","text":"“站上也是一大家子人呀，你看我忙得两头摸黑，扔得下吗?”"},{"type":"paragraph","text":"“上前线打仗?”"},{"type":"paragraph","text":"“不，到安多河去捕鱼。”"},{"type":"paragraph","text":"“捕鱼?好个王运周，你说明白，到底是老婆孩子重要，还是鱼重要?”"},{"type":"paragraph","text":"“苏梅，你别说气话，我确实离不开嘛!”"},{"type":"paragraph","text":"“那好吧!你就永远别进这个家。”"},{"type":"paragraph","text":"她确实是说气话，她是经历过生活的甘苦、人世的沧桑的人，绝不是那种娇生惯养，经不住挫折的女人。她只想念丈夫，总觉得丈夫在自己身边，生活才过得有滋有味。但是，当现实生活不能满足她这个在一般女人看来是起码的要求时，她牙一咬，也忍了。当然，这种忍耐总是痛苦的。"},{"type":"paragraph","text":"张苏梅随军的第三年，王运周调到纳赤台兵站当站长，离格尔木近了。这时孩子也长起来了，张苏梅对“幸福院”里的生活也适应了，她便对王运周说:“你就安心地干你的站长吧，家里这一摊子有我撑着，天塌不下来，你放心好了!”这话太熨贴人心了。这一回王运周特地在家里多呆了三天，和妻子亲亲爱爱的生活得好舒心!他还带着她在格尔木城里兜了一圈，把苏梅的腿跑得酸疼酸疼，她说:来高原三年多了，这是第一次逛新城，还真没逛出啥特别滋味来。看来，还是“幸福院”里好。王运周笑了。"},{"type":"paragraph","text":"雪山儿子王运周没有辜负众望，把纳赤台兵站带成了“红旗兵站”，上北京参加了总后勤部召开的英模大会。"},{"type":"paragraph","text":"张苏梅满足了。她再也不抱怨丈夫了，还三天两头做点家乡风味的饭菜托人带到纳赤台去。运周说，以后就别操这份心了，怪麻烦的。苏梅说，咋的?你不吃让大伙尝尝鲜还不成?总之，张苏梅生活得很快活，忙得也很轻松。经年累月，柜台上那镜子上蒙着厚厚的一层灰，她几乎忘了自己的模样。只有当老王从兵站部受奖台抱着奖状高高兴兴地回到“幸福院”里时，她才想起拂拂镜面的灰尘照照自己，然后，自言自语地说:“是瘦了些!”王运周说:“瘦了好，苗条!”他说着突然发现了什么，惊叫:“别动，你头上有一根白发，让我给你拔掉!”苏梅说:“都让你给愁白的，老了!”他已经把那根白发拔下了，举到眼前看看，眼角渗出一滴泪珠……"},{"type":"paragraph","text":"我在“幸福院”认识了许许多多像张苏梅和张明义的妻子这样的女人，尽管她们无一例外都满腹的牢骚和怨气，但是对她们的抱怨和眼泪要具体分析，有时当她们流泪最多的时候，恰恰是她们感到幸福最深刻的时候。相聚也罢，分离也罢，只要你觉得人间还有真情在，即使是一种痛苦的折磨，对你也是刻骨铭心的幸福。"},{"type":"paragraph","text":"总之，她们是非常值得人们尊敬的女人。她们用自己带泪的目光，把高原的天空擦拭得明净、蔚蓝!"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\05\\9951090201.JPG\">"}]}