{"id":1199146,"date":[{"year":1999,"month":5,"day":1}],"page":"7","source":"","region":"","masthead":"书缘·每日行情","special_issue":"书缘(新书过眼录)(第17期)","column":"","genre":"","count":"2299","ytitle":"梁思成","mtitle":"梁思成保护中外古建筑二三事","ftitle":"梁思成曾说:珍贵文化遗产是人类的共同财富不分敌我都应保护","authors":["罗哲文"],"text":[{"type":"paragraph","text":"光阴似箭，日月如梭。我得见梁思成先生不觉已快一轮甲子了。自从1940年我考入当时我国惟一一个研究中国古建筑的学术团体“中国营造学社”以来，已经58年过去了。在营造学社时，在先生的手把手教育下，5年的时间学会了古建筑测量绘图和中国建筑历史的一些基本知识。抗战胜利后我又追随他到清华大学创办了建筑系。1950年我调到中央文化部文物局从事全国古建筑的保护工作后，也一直向他请教工作上的问题，直到1972年他逝世前夕，我最后在北京医院病榻前看望他时，他还给了我亲切的教诲与鼓励。"},{"type":"paragraph","text":"梁思成先生多年来对古建筑进行实地调查研究，攀梁上屋，手摩足踏，测绘照相，在实际接触中所产生的深厚感情，是一般人难以理解的。他为保护珍贵文化遗产也作出了一般人难以比拟的重大贡献。"},{"type":"paragraph","text":"1948年的冬天，解放军包围了北平(今北京)。如果和平解放不成，不得已将进行炮轰，党中央为了保护城内的重要古建筑，曾派人请梁思成先生在作战地图上标示出要保护的重要古建筑的位置，他十分愉快地接受了任务，加班加点，以极快的速度完成了任务。其后不久，北平和平解放，解放大军要南下进军解放全中国，他又接受了一个十分光荣而艰巨的任务。解放军要他很快地编出一本全国重要的文物建筑的名单，发放到军中，以便在解放战争中注意加以保护。他又愉快地接受了。于是他立即把我们组织了起来，查阅过去“中国营造学社”调查研究的档案资料和各种书刊，日夜加班工作，仅一个多月的时间就完成了一本厚厚的书《全国重要建筑文物简目》。简目是按省、市、县排列的，便于查阅。每一座古建筑都有明确的地点位置、建筑时代与价值所在。另外还把每一座古建筑按它们的价值大小分等级，价值最大的画上四个圈，余下的依次为三个、两个、一个圈，价值不大的不画圈，使解放军指挥员在作战时考虑保护的力度。我记得当时的清华园还处在战争状态，城内的国民党军队还不时派飞机来轰炸。当时印刷条件十分艰苦，我们只能自力更生，自己用钢版刻蜡纸油印。印刷装订都是自己动手。这一本简目不仅在解放战争中对保护古建筑文物起到了重要的作用，解放后人民政府建立时，华北人民政府和中央人民政府文化部于1949年6月和1950年5月又先后重印此简目，在人民政府接管时对保护文物起到了积极的作用。"},{"type":"paragraph","text":"另外，梁思成先生还做过一件许久后才被发现的好事。"},{"type":"paragraph","text":"1985年3月2日，日本奈良《朝日新闻》在显著的位置登载了《古都恩人是中国学者》的报道，并刊登了梁思成先生的一张照片。这时梁思成先生已经去世13年。这个谜为什么这时才解开呢?原因是先生在世的时候中日、中美邦交还未恢复，梁思成先生做的这件事与当时的情势直接相关，他哪里敢说出来。"},{"type":"paragraph","text":"事情的大致经过如下:"},{"type":"paragraph","text":"在二次世界大战后期，盟军反攻大肆轰炸日本本土的时候，东京、大阪变成焦土，文物古建筑也都被轰炸殆尽，但与大阪相距咫尺的京都、奈良两座古都却安然无恙，许多重要的古建筑也都被很好地保存了下来，是何原因，成了一个谜。日本的一些专家学者和热心人士也意识到是有爱护古都文物的有识之士所建议的，因此曾询问美国东方研究学者，但他们说不知此事。1984年北京大学考古系教授宿白先生到日本访问，才解开这个谜。他说:大约在1947年，梁思成先生在北大讲课时说，珍贵文化遗产是人类共同的财富，不分敌我都应该保护它，比如在二次大战中我就提出过建议让盟军不要轰炸日本的京都、奈良，因为那里的古建筑太重要了。但当时的情况如何梁先生没有细说，这个谜未能彻底解开。"},{"type":"paragraph","text":"事隔几十年，当时我也并不很清楚这事的真相，可能因为过于机密，先生不能告诉我，但我经过仔细回忆，确有这件事，那是1944年的夏天，日军尚未投降，为了在轰炸中国的敌占区时能保护文物，梁思成先生把我从四川宜宾李庄带到重庆，帮他绘制古建筑文物的位置图。当时我住在重庆中央研究院一间单独的房间，先生把一捆捆的军用地图拿到我的房里，让我在他用铅笔画好的位置上用绘图墨水画上，因图纸很多，花了一个多月的时间才完成。我做的仅是极为简单的描图工作，并不经意，但我清楚地记得其中竟有日本地图，上面也画上了保护的标志。"},{"type":"paragraph","text":"日本方面的专家学者们也都对这件事做了分析研究，主要理由是梁思成对古建筑有深厚的感情，而日本的古建筑又是从中国传去的，早期的木构建筑在中国保存下来很少，在日本却有不少被保存下来了。梁思成先生常对学生说，要研究中国建筑史不能不研究日本的古建筑。郑孝燮先生曾看到梁先生闻听日本法隆寺着火时(约在1949年)眼泪都要流下来了。日本专家们还从梁思成出生于日本，在日本度过了少年时代，其父梁启超多次带他参观古都的古建筑，曾为寺庙维修布施捐资添砖添泥等等的因缘，得出梁思成是“古都恩人”这一结论，并毫无异议地认为保护古都是他提出的建议。"},{"type":"paragraph","text":"他当时的“建言书”已半个多世纪过去了，恐再难以找到，这件在保护人类共同文化遗产历史上的重大事情，除了宿白教授的亲自耳闻和我等参与了具体技术工作的人员的情理推断之外，他关于此事的片言只字已无从觅得。可喜的是，我在几十年之后读到先生所著《中国建筑史》时，在他的序言中发现了有力的证明。他在关于世界艺术和欧美古建筑保存的一节中说:"},{"type":"paragraph","text":"“十九世纪中，艺术考古之风大炽，对任何时代及民族的艺术才有客观价值的研讨。保存古物之觉悟，即由此而生。即如此次大战，盟国前线部队多附有专家，随军担任保护沦陷区或敌国古建筑之责。”"},{"type":"paragraph","text":"这一段话唤起了我50多年前的记忆，其中所说的沦陷区正是日本侵略军所占领的中国领土，敌国指的就是当时的日本。"},{"type":"paragraph","text":"(摘自《三思评论》第一卷，罗哲《再文读梁思成&lt;中国建筑史&gt;》)"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\05\\9951070301.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\05\\9951070302.JPG\">"}]}