{"id":1199548,"date":[{"year":1999,"month":5,"day":4}],"page":"11","source":"羊城晚报","region":"","masthead":"新闻视窗","special_issue":"文汇信息中心(新闻视窗)","column":"新闻故事","genre":"文学作品","count":"1901","ytitle":"诈骗1.8亿　缉犯17人　追赃1.5亿","mtitle":"金融大骗案　全球大追捕","ftitle":"","authors":["秦千桥"],"text":[{"type":"paragraph","text":"羊城晚报报道(秦千桥)1995年6月，“合创物业发展(武汉)有限公司总经理徐峰等人，大量伪造中国人民建设银行武汉某支行行长印章，诈骗人民币1.8亿元。"},{"type":"paragraph","text":"这起特大金融诈骗案被公安部列为1995年全国五大金融诈骗案之一，由公安部负责督办。"},{"type":"paragraph","text":"案发后，化名徐峰的大骗子毕立君携数百万元巨款，揣四国护照，用六个假名，在美、加、新、马、泰等国流窜，最后摇身一变，成了拥有日本国籍的富商……"},{"type":"paragraph","text":"伪装逃不过火眼金睛。今年4月17日，潜逃整整4年的毕立君，终于被武汉公安人员押解回汉。"},{"type":"paragraph","text":"4月30日，从武汉市公安局获悉，公安部指令侦破的1.8亿元的特大金融诈骗案圆满告破，逃往国外4年的主犯毕立君从北京押回武汉。此案历时4年，共抓获犯罪嫌疑人17名，追缴人民币5752万元、港币1824万元、美元183.3万元，价值500万元的高级轿车23辆，价值2500万元的房地产以及大量文物字画，追回的赃款赃物总价值已达1.5亿元，追缴的赃款占犯罪金额的75%。"},{"type":"paragraph","text":"1995年6月15日，中国人民建设银行武汉某支行保卫人员急匆匆赶到市公安局报案:“合创物业发展(武汉)有限公司”总经理徐峰等人伪造了该行印鉴的大额定期存单，并且以该行名义在一些非银行金融单位和其他公司，共签订金额为5000万元的资金拆借协议。这是罕见的金融诈骗案件。公安机关当即对合创公司在该行帐户上的174万美元、680万元人民币、100万元的大额存单及价值1400万元的土地使用证予以冻结。公安部指令:从速破案，挽回经济损失。"},{"type":"paragraph","text":"正当侦查人员追查“合创公司”的人员下落之时，传来一令人惊喜的消息:武汉市公安局治安处于6月7日在虹景花园抓获了“合创公司”副总经理顾红冬。"},{"type":"paragraph","text":"从治安处的材料反映出:“合创公司”顾红冬等人在虹景花园“潇洒”时与他人发生矛盾，并动用了枪支，治安处以私藏枪支将顾红冬抓获，并搜出伪造的各类印章33枚。7月7日，追捕组闻风而动，在广州将该公司副总经理、资金部主任熊涛抓获，并于当日下午将其押解回汉；7月14日，追捕组在湖北电机厂宿舍将“徐峰”的专职司机孙铭抓获；"},{"type":"paragraph","text":"7月20日，追捕组从三亚市工商局，查出“徐峰”所办公司“三亚汇丰实业公司”企业登记档案，获取了一张“徐峰身份证复印件及徐峰履历”，表中记载“徐峰”曾在哈尔滨47中、13中、哈尔滨师范大学等学校读书，并在哈市松花江总公司任职。8月6日，追捕组急抵哈尔滨，在哈市公安局户政处，侦查出48个“徐峰”，经逐一鉴别均不是案犯徐峰。线索一时中断。8月19日，办案人员驱车800公里赶赴通河县，经当地民警反复辨认“徐峰”照片，认定“徐峰”真名叫“毕立君”。毕立君，男32岁，住黑龙江省通河县镇前进街。1991年春节前毕立君因犯有重大伤害罪潜逃，现一直未回通河县。至此，徐峰的身份被彻底查清。"},{"type":"paragraph","text":"专案组把追缉原住广东佛山市、毕立君的饼妇李映云，以及追回他们卷走的1800万元珠宝作为首要任务。"},{"type":"paragraph","text":"追捕组赶赴佛山市，发现李映云已移居加拿大某市。专案组分析毕立君极有可能与李住在一起。国际刑警组织中国国家中心局亦很快向加拿大发出协查通报。1996年4月4日，佛山市公安局电告专案组，李映云、毕立君极有可能已赴泰国。4月11日下午，专案组随旅游团到达泰国曼谷。于13日下午4时将迎接其母的李映云抓获。李映云在大量事实面前交代珠宝放在其哥李冬生处。专案组赶赴佛山市，于13日晚将李映云的哥哥李冬生、李明亮抓获。根据李冬生的交代，于14日将价值1800万元的877件珠宝全部缴获。至此，经过专案组千里追踪，“合创”一案除主犯毕立君一人在逃外，共16名案犯全部抓获。"},{"type":"paragraph","text":"今年4月14日，公安部获取一条重要线索，一名叫“龙青立德”的日本富商到北京宣武区一家公司准备办合资企业。公安部警方根据调查情况，表明此人很像几年前武汉金融诈骗案的主犯毕立君。"},{"type":"paragraph","text":"4月17日，武汉警方带着几名曾与毕立君打交道的人迅速赶往北京。"},{"type":"paragraph","text":"当毕立君见到从前的熟人之时，顿时脸色惨白，交代了以日本人身份返回北京企图以合资的名义再次诈骗的犯罪事实，并对3年前武汉以“合创公司”名义进行诈骗的事实供认不讳。"},{"type":"paragraph","text":"毕立君交代说他在泰国脱逃后，胆颤心惊地逃往泰国郊区躲藏了几个月，为了逃避警方的追捕，他便在泰国办理了去日本的旅游手续，在日本，他用40万日元，以日本人“龙青立德”的名字，自己的照片，办理了日本人的护照。"},{"type":"paragraph","text":"随后，他到美国、加拿大、新加坡、马来西亚等国旅游，在国外，他感到生存十分困难，遂于今年4月，以日本人身份回到北京，企图再次以合办企业的名义行骗后逃走。"},{"type":"paragraph","text":"毕立君被押回武汉后，连声哀叹:“完了，完了!”"}]}