{"id":1199946,"date":[{"year":1999,"month":5,"day":7}],"page":"10","source":"","region":"","masthead":"科技文摘","special_issue":"","column":"","genre":"","count":"1678","ytitle":"","mtitle":"聚焦科索沃","ftitle":"2、决定命运的人们(上)","authors":["孙云"],"text":[{"type":"paragraph","text":"孙云　编著"},{"type":"paragraph","text":"米洛舍维奇:决不成为任何人的奴仆。"},{"type":"paragraph","text":"现年58岁的斯洛博丹·米洛舍维奇，1941年8月20日生于塞尔维亚的波扎雷瓦茨市，塞尔维亚族人。他18岁加入南共盟，1964年毕业于贝尔格莱德大学法律系。"},{"type":"paragraph","text":"1990年7月，塞尔维亚共盟改组为塞尔维亚社会党，米洛舍维奇出任主席。在同年12月举行的议会多党制选举中，他当选为塞尔维亚共和国首任总统。在1992年12月举行的南斯拉夫塞尔维亚共和国大选中，他蝉联共和国总统。1997年7月23日，米洛舍维奇在南联盟总统选举中获胜，出任南联盟总统。"},{"type":"paragraph","text":"西方认为，米洛舍维奇“这个态度强硬的前共产党人，十多年的执政都是以蔑视西方为基础的；这位大塞尔维亚的鼓吹者，从没有放弃让所有塞族人一起生活在一个塞尔维亚国家的梦想。”"},{"type":"paragraph","text":"与米洛舍维奇打过交道的一位西方外交官说:“华盛顿的很多官员公开辱骂米洛舍维奇，说他是巴尔干地区的主要问题，但他也是解决问题的钥匙，西方在解决科索沃问题时需要他。”"},{"type":"paragraph","text":"美国特使霍尔布鲁克在《为了结束战争》一书中称赞米洛舍维奇“风度优雅、富于魅力、说话含蓄”，说“米洛舍维奇的巧妙之处就在于他知道该如何迷惑别人或抗拒别人。前一天他还激烈反对的东西，第二天就转而同意了；或者刚刚表示对事情的进展感到高兴，随即又去开倒车。米洛舍维奇就是这样跟他的对手对着干，出其不意地袭击敌人，而且乐此不疲。”"},{"type":"paragraph","text":"塞族官员说，鉴于科索沃是塞族圣地这一重要性，米洛舍维奇肯定不会在科索沃的领土问题上轻易做出承诺。在目前的处境下，南联盟只好“同仇敌忾”了。"},{"type":"paragraph","text":"米卢蒂诺维奇:决不放弃科索沃"},{"type":"paragraph","text":"57岁的南联盟塞尔维亚共和国总统米卢蒂诺维奇现在表现得越来越强硬。他明确表态，“我们决不放弃科索沃。塞尔维亚共和国决不会主动把科索沃交出去。”米卢蒂诺维奇愤愤不平:“如果北约军队进入科索沃，这就意味着该地区独立了，如果我们接受这一点，那就意味着我们政治上的无能。”他反对任何外国军队进驻科索沃，并称这是他的政府的“最终立场”。他一直坚持同阿族代表面对面地进行谈判。他说:“我们希望同阿族代表团举行会晤，听取它的意见，同它签署协定的基本条款。”但这一建议始终没有得到答复。"},{"type":"paragraph","text":"鲁戈瓦:“非法总统”不掌军权"},{"type":"paragraph","text":"科索沃阿族于1991年就自我宣布成立“科索沃共和国”，并推举易卜拉欣·鲁戈瓦担任“总统”。"},{"type":"paragraph","text":"53岁的鲁戈瓦拥有博士学位，主张非暴力解决科索沃问题。鲁戈瓦被阿族人称为“巴尔干的甘地”，言谈举止更像个文人，不像个政治领导人。他领导的政党内部并不十分团结，而且他不掌握军权，因此控制不了“科索沃解放军”。所以在与塞尔维亚方面争斗的同时，内部争权夺利日趋激烈，最后形成了以鲁戈瓦为首的所谓“温和派”和以“科索沃解放军”领导人德马齐为代表的强硬派。原先与鲁戈瓦一起的阿族“政府总理”布科希也甩开了鲁戈瓦。但鲁戈瓦明确表态，科索沃的阿族政治力量在解决问题时应用一个声音说话。他不希望过多地受制于人，他要保持自己在科索沃阿族人中的领导地位。有人认为，鲁戈瓦对把与之在政治上分庭抗礼的“科索沃解放军”拉人朗布依埃和谈深感不满。但迫于形势，鲁戈瓦还是和“科索沃解放军”政治领导人萨奇一起在朗布依埃协议上单方面签了字。"},{"type":"paragraph","text":"德马齐:潜在政治领袖"},{"type":"paragraph","text":"由于西方的插手，科索沃阿族武装力量的实力不断增强，“科索沃解放军”一直试图通过科索沃问题的国际化达到独立的目的。但“科索沃解放军”一直缺乏统一的政治和军事指挥机构。不过，拒绝参加朗布依埃和谈的德马齐逐渐成为阿族潜在的政治领袖。"},{"type":"paragraph","text":"德马齐是“科索沃解放军”的政治领导人，阿族中的强硬派。据说他是科索沃独立运动的资深活动家，曾在塞尔维亚监狱蹲过28年大牢。因此被誉为“阿族的曼德拉”。他不同意解除阿族人的武装。他还要求和平协议承诺在3年过渡期结束后，允许科索沃就民族自决举行全民投票。他认为“独立是确保科索沃阿族人拥有和平与民主前途的唯一方式。”对科索沃阿族来说，“实行自治是他们的耻辱”，因为阿族人实行自治后还将处于米洛舍维奇的“独裁统治”之下。德马齐表示，“科索沃解放军”已羽翼丰满，将把解放战争进行到底。”"}]}