{"id":1199554,"date":[{"year":1999,"month":5,"day":5}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1301","ytitle":"","mtitle":"本市举行纪念五四运动80周年座谈会","ftitle":"徐匡迪接见第六届上海十大杰出青年及提名奖获得者，勉励广大青年为推进改革开放和现代化建设作出应有贡献陈铁迪、王力平、陈良宇、孟建柱参加接见和座谈龚学平讲话","authors":["宋琤"],"text":[{"type":"paragraph","text":"本报讯　(记者宋琤)昨天下午，本市纪念五四运动80周年座谈会在上海展览中心友谊会堂隆重举行。座谈会前，市领导亲切接见了当选的第六届上海十大杰出青年及提名奖获得者。市领导徐匡迪、陈铁迪、王力平、陈良宇、孟建柱、龚学平、罗世谦、金炳华、宋仪侨、周慕尧等参加了接见和座谈会。"},{"type":"paragraph","text":"市委副书记、市长徐匡迪在接见时向受到表彰的上海十大杰出青年、市新长征突击手标兵表示热烈的祝贺，向全市广大青年致以节日的问候。他热情洋溢地说，青年是推动历史发展和社会进步的一支生机勃勃、积极向上的重要力量。80年前的五四运动，一大批先进青年站在时代前列，同帝国主义和封建主义进行了彻底的不妥协的斗争，发挥了先锋和桥梁作用，表现了伟大的爱国主义精神。"},{"type":"paragraph","text":"80年来，无数有志青年为追求真理、争取民族解放、促进国家富强，用自己的青春和热血谱写了可歌可泣的光辉篇章。"},{"type":"paragraph","text":"徐匡迪指出，人类即将进入21世纪，当今世界国与国之间综合国力的竞争日益激烈。在新的形势下，要实现中华民族的伟大复兴和上海跨世纪发展的宏伟目标，关键靠人才，希望在青年，上海的现代化建设是青年施展才华的广阔天地。他勉励广大青年担负起历史的重托，继续发扬五四爱国精神，树立远大理想，把奋斗成才同学习科学的理论紧密结合，同时代发展的要求紧密结合，同群众的创业实践紧密结合，真正把个人的追求和价值的实现融入到建设有中国特色社会主义的伟大事业中去，为推进改革开放和现代化建设作出应有的贡献。"},{"type":"paragraph","text":"在随后举行的上海市纪念五四运动八十周年座谈会上，市委副书记龚学平作了讲话。他指出，五四运动的伟大意义，集中体现为一种强烈的爱国主义精神。爱国主义是千百年来凝聚中华民族的强大力量，是激励中国人民自强不息、开拓进取的民族精神，今天仍然是团结和鼓舞包括广大青年在内的全体中国人民艰苦奋斗、奋勇向前的强大精神力量。"},{"type":"paragraph","text":"龚学平说，上海青年肩负着在党的领导下，实现上海跨世纪发展宏伟目标，实现中华民族伟大复兴的历史责任。你们要继承和弘扬五四运动的光荣传统，增强历史使命感和社会责任感，按照江泽民同志提出的坚持“四个统一”的要求，掌握科学理论、坚定理想信念，不断勤奋学习、努力实践成才，加强道德修养、弘扬文明新风，矢志艰苦创业、勇于开拓创新，努力成为无愧于新时代的高素质青年。"},{"type":"paragraph","text":"座谈会上，交通大学邓小平理论研究会代表、交大邓小平理论研究会会长于朝阳，市十大杰出青年代表、上海市建一公司副总工程师龚剑，市新长征突击手标兵代表、闸北区临汾街道团工委书记孙红，中国青年五四奖章获得者、上海液压泵厂青年工人李斌分别作了交流发言。市领导向第六届“上海十大杰出青年”颁奖。"},{"type":"paragraph","text":"昨天的座谈会由市委宣传部和团市委联合举办。"},{"type":"paragraph","text":"团市委书记薛潮主持了座谈会。出席座谈会的有周克、张浩波、安志洁等老同志，各区县、委办、大专院校、科研院所的党委负责同志、市新长征突击手代表及各界优秀青年代表共400余人。"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\05\\9955010301.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>图为徐匡迪等接见上海十大杰出青年。本报记者杭凌冰摄</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>杭凌冰</FONT>"}]}