{"id":1199661,"date":[{"year":1999,"month":5,"day":5}],"page":"10","source":"","region":"","masthead":"经济观察·国内版","special_issue":"经济观察(第19期)","column":"长镜头","genre":"","count":"1722","ytitle":"","mtitle":"引人瞩目的世博会效应","ftitle":"","authors":["苍人"],"text":[{"type":"paragraph","text":"五月的春城，鲜花和绿草簇拥着一个繁花似锦的城市。’99昆明世博会的举行，一下子使这里的一切改变了许多。城市面貌和环境发生了巨大变化；连一向污染严重的滇池也清爽了许多。世博会给昆明，给云南，给全国带来了园林园艺、旅游、环保、市政建设等各方面的综合效益。"},{"type":"paragraph","text":"机遇涌动在中西部面前"},{"type":"paragraph","text":"说起世博会的会址选定，这里还有个故事。世界园艺博览会原先确定在北京举办，可因气候原因，北京无法承担。那么，世博会到底放在哪个城市举行呢?一时间，不同意见议论纷纷，最终，在中央领导的支持和云南省的要求下，世博会终于选定在昆明举办。"},{"type":"paragraph","text":"在昆明举办世界最高水平的园艺博览会，道理有二:昆明素有“春城”之称，得天独厚的气候条件使鲜花和绿草在这里长得特别艳，特别绿，能使世界各地园艺在这里得到最完美的展示；更深一层次，蕴藏在会址选择背后的是中央对中西部经济发展的高度重视，意在以此次世博会为契机，为中西部开发注入一帖“兴奋剂”，体现了中央开发中西部的大战略。"},{"type":"paragraph","text":"在云南的产业框架中，烟草业几乎一枝独秀。那么，除了香烟外，云南包括其它中西部地区还能拿出些什么绝活?旅游是一大潜在的增长点。本次世博会预计将接待800万至1000万游客，这批游客大多不会仅仅只到昆明一地。如果以每位游客在此消费2000元计，旅游这项收入就达160亿至200亿元。事实上，在昆明和其它各地只花2000元，几乎是不可能的。对云南和四川等中西部地区来说，旅游绝对是个大金矿。"},{"type":"paragraph","text":"除了旅游，以花卉和生物制药为代表的生物资源开发也将是云南等中西部地区的新兴产业。到了世博会，人们才发觉，原来还有长得这么好的花，还有这么高的园艺水平。作为气候条件优越的云南，只要注入高科技含量，生物资源开发一定大有可为。去年，云南这方面实现的销售额就达17多亿元，假以时日，前景看好。"},{"type":"paragraph","text":"建设力度从来　没有今天这么大"},{"type":"paragraph","text":"来到昆明，你会发现，马路宽了，楼房高了，水电煤配套齐了，绿化覆盖率高了。世博会给昆明这座城市带来了前所未有的发展机遇。"},{"type":"paragraph","text":"作为世博会主办地的昆明，此次可谓兴师动众。该市投入到与世博会有关的项目资金高达200亿元。借着这200个亿，昆明的城市建设至少加快了10年。"},{"type":"paragraph","text":"这200亿中，一个世博园的投入就达20亿。昆明人说，这20亿值，世博园搬也搬不走，不但成为永久性的旅游景点，还是生物资源开发的实验室，其经济效益将是长期的。这200亿中，公路和旅游线路改造花掉了近35亿，但却将使昆明提前实现旅游“九五”规划目标。这200亿中，滇池污染治理也占了很大比例。虽然滇池的综合治理已历经10年时间，但真正加大力度，是在确定举办世博会后。为给世人一个崭新的滇池形象，昆明市硬性规定，流域内253家排污企业4月25日前必须排放达标，否则一律关闭。昆明还计划上马20个治污工程项目，力争使滇池实现碧水丰资的良性循环。"},{"type":"paragraph","text":"商机向各国客商招手"},{"type":"paragraph","text":"占地218亩的世博园内，室内国际展区一座座异国园林光彩夺目，近百个国家和国际组织把他们最具特色的园林园艺搬到了昆明。世博园既成为展示园林园艺水平的场地，又成为各国商家寻求商机的“战场”。"},{"type":"paragraph","text":"“我们参加世博会，不仅为展示法国的园艺形象，更重要的是协助法国农业和农产品企业进入中国市场。”法国人毫不讳言自己的目的。在此次世博会上，法国展团的确有备而来，他们带着园艺技术、温室工艺和设备、酿酒设备和技术、玫瑰新品种培育、土地整治等许多项目来到中国，希望通过世博会在中国找到客户和合作伙伴。芬兰园在向人们展示美丽洁净的“千湖之国”风貌的同时，也显示了其强大的科技水平。诺基亚公司不失时机地在园内亮出了他们的移动电话和网络双频系统；世界最大的林产品及造纸公司在这里展示他们的拳头产品印刷和书写纸。世界上最大的花卉出口国荷兰试图通过展现其花卉园林精品扩大对中国的花卉和花球出口。据透露，25家荷兰花卉公司近日派代表到昆明寻求更多的花卉贸易机会。"},{"type":"paragraph","text":"目前，已有20多个国家申请在世博园内销售本国特色产品，法国、德国、美国等国还将在园内开设餐厅，以异国风味和地方风情吸引八方来客。"},{"type":"paragraph","text":"本栏撰稿:苍人"},{"type":"paragraph","text":"摄影:白浪"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\05\\9955100201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>白浪</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\05\\9955100202.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\05\\9955100203.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>突出高科技、面向新世纪、强调天人合一是本届世博会的主</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\05\\9955100204.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>日前开幕的昆明世博会生机无限商机无限</FONT>"}]}