{"id":1199704,"date":[{"year":1999,"month":5,"day":6}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1677","ytitle":"","mtitle":"沪上小企业　贷款亦方便","ftitle":"市府昨在有关会议上推出贷款信用担保试行办法项怀诚、陈良宇到会讲话　我将建中小企业信用担保体系","authors":["李翔","林志平"],"text":[{"type":"paragraph","text":"本报讯　(记者李翔　通讯员林志平)上海众多小企业的担保难、贷款难的矛盾将从根本上得到缓解。在昨天召开的小企业贷款信用担保工作会议上，上海市政府推出了小企业贷款信用担保的试行办法，以改善小企业的融资环境，扶持小企业发展。财政部部长项怀诚，上海市委副书记、常务副市长陈良宇出席会议并讲话。"},{"type":"paragraph","text":"陈良宇在会上强调，扶持和促进小企业的发展，是上海跨世纪发展的一项战略性举措。促进小企业发展最关键的是要解决好贷款难、担保难和小企业发展的信用制度问题。建立信用担保制度是解决小企业发展瓶颈问题的关键所在。陈良宇提出，今年上海的小企业贷款信用担保工作要在四个方面有所突破:运作机构的功能要进一步增强。中国经济技术投资担保有限公司上海分公司的成立，表明上海在信用担保运作机构的功能上有了明显增强。信用担保的规模要有较大的增加，要充分运用好贷款信用担保的两个机制，即市与区县担保资金1:9的配套机制，担保资金与银行贷款1:5的放大机制，为小企业在贷款方面创造良好环境。贷款的信用担保要形成多种渠道和风险共担机制，形成政府引导、信用保障、社会互助、金融支持、保险参与、投融资信用担保市场化运作体系。在小企业贷款的信用担保条件上，要突出引导和鼓励。"},{"type":"paragraph","text":"新出台的小企业贷款信用担保办法内容包括:小企业在向银行融资时，根据合同约定由依法设立的担保机构以保证的方式提供信用担保。按照“风险共担、利益分享”的原则，担保机构与商业银行建立贷款担保业务合作关系，签订合作协议，合理分担风险，实行比例担保。为单个企业提供担保的金额原则上不超过申请贷款担保企业资产总额的50%，最高不超过300万元，提供担保的期限最长不超过2年，根据担保项目的风险程度、担保期限、担保金额，确定年保费率为0.8%至1.2%。"},{"type":"paragraph","text":"新办法还规定，对小企业实行贷款信用担保要具备三个条件:办理工商注册、税务登记，具有法人资格，独立核算，自负盈亏，依法纳税；财务会计核算规范，企业财会报表经会计师事务所注册会计师审计，资信程度良好，具备一定的经营管理水平，有连续的盈利能力和按期还本付息的能力；能按规定提供有效可靠的反担保措施。有关部门还将加强对担保贷款的监督管理，保证担保贷款用于指定用途。"},{"type":"paragraph","text":"据统计，上海目前有小企业36.7万个，占全市企业总数的93%；小企业的从业人员530.1万人，占全市的比重为56.3%。经市政府批准，市财政部门今年安排小企业贷款担保资金4亿元，其中1亿元专门用于支持区县小企业的发展。本市将可形成30多亿元有担保保证的小企业贷款规模。"},{"type":"paragraph","text":"本报讯(记者李翔　通讯员林志平)　在昨天举行的上海市小企业贷款信用担保工作会议上，财政部长项怀诚透露，为了促进担保行业的发展，财政部正组织力量着手制定《融资担保业务管理暂行条例》，以营造良好的融资环境，更好地引导和规范社会资金的流向，扶持中小企业的创新与发展。"},{"type":"paragraph","text":"项怀诚在会上介绍了国际国内的经济形势，在谈到支持中小企业发展时，他传达了国务院对中小企业贷款信用担保的四点意见。财政部是信用担保业的行业管理、行业政策的主管部门，并将牵头制定担保业的管理条例以及审批担保公司的一些规定；贷款信用担保要体现国家的产业政策导向，贯彻政府的政策意图，担保的主要对象是科技型的中小企业；由财政部出资，中央的担保公司和地方财政联合，共同扶持和促进中小企业发展；贷款信用担保要按照市场化的商业原则操作，切实防范金融风险。"},{"type":"paragraph","text":"项怀诚透露，财政部已向国务院作出了专题报告，提出了在我国建立“以国家产业政策为导向、以政府财力为支撑、以专业担保机构为运作主体、以商业银行网络为基础、以中小企业为主要服务对象、能够有效控制、分散和分解风险的贷款信用担保体系”的设想，得到国务院及国务院体改办的充分肯定。项怀诚指出，上海的小企业贷款信用担保工作思路新、起点高、目标明确、重点突出、措施有力、方向正确，将发挥良好的示范作用和社会效应，推动全国建立信用担保体系，顺利开展中小企业贷款信用担保工作。"}]}