{"id":1199200,"date":[{"year":1999,"month":5,"day":2}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1704","ytitle":"","mtitle":"市领导看望节日坚守岗位职工","ftitle":"徐匡迪、陈良宇等分七路前往建筑工地、地铁公司、蔬菜基地等慰问职工，并走访部分劳模和科技工作者，向他们致节日问候","authors":["郑蔚"],"text":[{"type":"paragraph","text":"本报讯　昨天是“五一”国际劳动节，市长徐匡迪等市政府领导分七路前往建筑工程工地、地铁公司、农村蔬菜基地等地，看望各行各业坚守岗位的职工，并走访部分劳动模范和科技工作者，向他们致以节日的问候。"},{"type":"paragraph","text":"昨天一早，徐匡迪来到位于浦东东方明珠塔下的上海国际会议中心工程工地，向正在紧张施工的建设者表示亲切慰问，道一声:大家辛苦了!这个大型国际会议中心已初具规模，将于9月底迎接来沪参加全球“五百强”会议的中外企业家。徐匡迪仔细了解了工程建设情况，他说，国际会议中心是上海的又一个标志性建筑，工期紧，任务重，参加施工的队伍多，一定要在确保质量、确保安全的前提下如期建成。随后，徐匡迪一行又来到附近的外滩观光隧道工程工地，深入到地下20多米深的隧道中，与工人们亲切握手，向他们祝贺节日。徐匡迪对该工程创下“三龙”过江的奇迹给予高度评价，并希望建设者高质量地建成这条隧道，为上海市民和中外游客提供一个便捷、舒适的过江交通工具。徐匡迪还到多次获市劳模称号的黄浦区群力草药店门诊部主任茅忠瑾家中进行了慰问。他对茅忠瑾大胆开发草药新品种、热心为病人解除痛苦的事迹表示肯定，并希望群力店保持特色，继续为广大患者提供优质、方便的服务。"},{"type":"paragraph","text":"常务副市长陈良宇昨天先后登门看望了科学家杨桂生、陈凯先。杨桂生是我国首位工程塑料博士，1992年来沪创办杰事杰材料新技术公司，目前已成为国内最大的工程塑料成果转化基地。陈良宇听取了杨桂生对上海科技投资和创业环境的建议，他希望民营科技企业不仅要重视创新发明，也要重视企业管理。中科院上海药物研究所所长陈凯先，是国家重点基础研究发展规划项目首席科学家，他向市领导介绍了在浦东张江筹建国家新药筛选中心的情况。陈良宇说，上海科研力量分布要努力形成集聚优势，“十五”期间科技投入的力度将更大。"},{"type":"paragraph","text":"副市长蒋以任来到吴泾热电厂八期工程工地。在设备安装现场，他与全国电力系统劳模集体、上电二公司汽机本体班工人一一握手，勉励建设者继承和发扬工人阶级的优良传统，精益求精，把“吴经八期”建成精品工程。接着，蒋以任登门看望了75岁的市老劳模、原大中华橡胶厂职工张晓妹。"},{"type":"paragraph","text":"副市长韩正前往地铁总公司总调度室，了解节日地铁运营组织情况，并登上地铁列车慰问司售人员，叮嘱大家要确保安全运营。韩正还来到静安区南京西路女子清道班，慰问这一市劳模集体成员。他说，加强城市管理，环卫工作十分重要，有关部门要为环卫工人创造更好的工作条件。"},{"type":"paragraph","text":"副市长冯国勤来到星火农场果园二队，在田间慰问了正在劳动的职工，他希望农工商集团把发展蔬菜出口、扩大农业外向度的经验推广到全郊区去。冯国勤还到奉浦园艺场慰问了几位正在那里蹲点的市农科院科技人员，鼓励他们坚持与生产结合，推进市郊基本实现农业现代化的进程。"},{"type":"paragraph","text":"副市长周禹鹏来到在建中的地铁二号线东方路车站，问候节日坚持施工的工人。听说车站已完成70%装饰工程量并且质量优良时，周禹鹏高兴地勉励大家再接再厉完成建设任务。在外高桥港区二期工程工地，周禹鹏看望了广大建设者，希望他们围绕年内全面建成的预定目标不断努力。"},{"type":"paragraph","text":"副市长周慕尧先后前往上海大学新校区、上海马戏城工地，与随行的有关负责人一起，把慰问品送到建设者手中。他嘱咐大家在抓紧工程进度的同时抓好工程质量，上大新校区要争取成为上海高校工程建设的一个好样板，上海马戏城应注重建筑与环境的整体协调，突出专业文化氛围。(解放日报记者、文汇报记者集体采写)"},{"type":"paragraph","text":"本报讯(记者郑蔚)　昨天是“五一”劳动节，上海工业系统有9万多劳动者坚持生产，没有休假。"},{"type":"paragraph","text":"“五一”前夕，全市工业系统就对保障节日期间安全生产做出了安排。昨天，上海宝钢、有色、华谊、石化、高化、电力、医药、轻工、纺织、广电、电气、汽车等12个行业，共有236家企业坚持生产，约有9.35万名员工加班生产。其中，因行业特点必须保持连续性生产的宝钢、电力、华谊和医药这四大行业，加班人数近8万人，占总人数的84.6%。"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\05\\9952010801.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>郭天中</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>左图为徐匡迪来到浦东上海国际会议中心建设工地慰问建筑工人。郭天中摄</FONT>"}]}