{"id":1199151,"date":[{"year":1999,"month":5,"day":1}],"page":"8","source":"","region":"","masthead":"社会广角","special_issue":"社会广角(第18期)","column":"","genre":"","count":"2505","ytitle":"","mtitle":"都市人，请关注自己的心理卫生","ftitle":"","authors":["徐亢美"],"text":[{"type":"paragraph","text":"一份报告揭示出今日都市人应该关注的问题，这份由上海市精神卫生中心提供的报告指出，由于高节奏的现代生活及其他因素的影响，高达94%的城市人口处于“健康”与“患病”的临界状态，焦虑、激怒、自卑、怯懦、抑郁、疑虑、意识障碍性痴呆等心因性疾病，正在困扰着城市人口的生存。"},{"type":"paragraph","text":"环境是“心病”重要成因"},{"type":"paragraph","text":"精神心理专家强调，这里对“心病”的解释，不包括由遗传、躯体疾病等引起的重型精神疾患，以及人在自然成长发育过程中出现的正常心理现象，而是由于种种社会原因引起的心理失调和障碍。他们指出:不良的生活环境，是导致“心病”的重要原因。"},{"type":"paragraph","text":"一位中学女老师的经历颇有代表性，她曾在一年中三次入院求治，原因均为失眠、头痛、无精打采、食欲不振、难以承担教学和家务工作。然而每次住院两个月后，未多加治疗，上述症状悉数消失。面对如此奇怪的病例，医生甚为疑惑，直到对病人进行例行家访后，迷团才告解开。原来因为这位老师搬入机场附近的新居后，飞机起落时发出的巨大声响让她坐卧不安，而她本人喜静、内向，故而身心反应尤为强烈。在更换了居住环境后，这位老师的上述病症霍然而愈。"},{"type":"paragraph","text":"上述病例虽然是一个极端的例子，但不可否认的是，现代化的都市在给人们带来诸多便利的同时，也对生活于其中的城市人带来越来越大的侵害。例如，拥挤的环境是各种疾病的一大起因，它不仅使人的心率加快、血压升高，还会对人的心理和行为造成影响。据精神心理专家调查，人群拥挤的区域，罪案的发生率就高，这是因为拥挤使人敏感紧张，进攻性增加。环境污染不仅造成对人体的伤害，同时也对人的心理造成影响，食用水中汞的指标超量，可使人急躁易怒，冷漠僵化，甚至出现错觉、幻觉等精神障碍。随着城市人口生活水平的提高，很多人改善了居住条件，他们在精心构筑“爱巢”时，使用了大量的胶合板、地毯，以及塑料建材制品和油漆材料等，漂亮的新居在带给他们舒适的同时，也埋伏了室内污染这个“隐性杀手”。因超标挥发出的苯、酮、氨、醛等有害化学气体，对人的生理、心理均造成伤害，头昏、幻觉等精神心理现象也由此发生。"},{"type":"paragraph","text":"各种人群的“心病”现象"},{"type":"paragraph","text":"上述这份报告对城市各类人群的心病发生情况作了统计和分析。据对一特大型城市的调查，大、中学生面临升学和就业的压力，目前群体心理处于起落不定的焦虑状态，易激怒和走极端，个体心理脆弱，挫折忍受力低下、环境适应能力差，存在诸如“学习和社会恐怖症”等心理障碍的学生约占在校学生的25%左右。"},{"type":"paragraph","text":"对高校学生休退学原因的调查也可以看出，以前学生离校的原因，通常是由于家庭经济状况及各种疾病，而现在的情况则已发生变化，由于心理疾患而休退学的已占了绝大多数。与此同时，悲观厌世、自毁人生以及校园刑事罪案的发生率在城市大中学校有所增加。根据精神心理学分析，这些学生之所以会有种种行为偏差，与他们在现实生活中屡遭挫折，而他们又自幼娇惯成性，遇到挫折不能“碰鼻子转弯”有很大关系，并由此引发严重的情绪反应，或自暴自弃，或转而以各种手段攻击他人。"},{"type":"paragraph","text":"与此同时，目前本市的少儿中存在可见心理行为障碍的数量也已达千分之一百四十二，总计约30万人，这些心理患儿的致病原因，基本上都是家庭的过分的溺爱、过高的家庭期望，以及由于父母离异造成的孤独环境，使其心理扭曲、畸变。少年罪案、离家出走等无不由此而生。"},{"type":"paragraph","text":"青少年的状况如此，老年人群更不容乐观，据统计，大城市中老年痴呆患者的人数呈逐年上升趋势，上海老年患此病的人数，据抽样调查已有近8万。从上海市遣送站传来消息，近年来申城老人走失人数与年俱增，走失的老人均为不同程度的痴呆症患者，其中多为男性。专家分析这一社会现象后认为，目前本市60岁以上的老人已有227万之众，约占全市常住人口总数的17.4%，其中有一些高龄老人发生“痴呆”，除了由于尚未解开的医学之谜外，社会环境对其病症的影响值得我们反思。随着城市人口的大范围迁徙，市民的家庭结构、居住习惯和生活环境正被一种新的生活模式所代替，一些老人被迫告别传统大家庭的集居形式。搬入边远新居的这些老人们通常并不为经济所忧，但他们难以适应离群索居、相对封闭的陌生环境，又缺乏与子女儿孙的感情交流，一旦晚年丧偶或陷入郁郁寡欢，智力就会迅速“短路”，这些“精神孤独”的老人，一旦家人看护不周，便突破“围墙”，云游申城。"},{"type":"paragraph","text":"在日趋严酷的就业、生存压力之下，连一向被称作社会栋梁的中年人的心理卫生状况也是频频“告急”。据专家介绍，在心理咨询的患者中，白领阶层，以及身负企业命运的厂长经理居多，这是因为他们长期在超压的状态下工作，同时又由于文化层次相对较高、心理活动程度较强，由此引发抑郁焦虑症的情况十分普遍，反应在临床的症状就是，身体各器官无异常，但浑身不适，辗转难眠，不思饮食，心态浮躁、力不从心等。"},{"type":"paragraph","text":"由于各种心理原因，造成的酒和药物依赖(特别是吸毒)者也日趋增多，具体表现为酒后肇事现象日益增多，据统计，本市现有需提供精神卫生服务的酒徒共有4万余人。"},{"type":"paragraph","text":"“心病”要用“心药”医"},{"type":"paragraph","text":"联合国世界卫生组织对健康制订的标准是:有良好的躯体健康、良好的心理健康、良好的人际关系和社会适应能力，并发出呼吁:“21世纪最重要的课题就是为94%的半健康人提供全新的保健服务体系。”精神心理专家提出，随着温饱问题的解决，健康已成为人们的第一需要，我国医学模式应该实现从单一的生物模式向生物——社会——心理模式的转变。"},{"type":"paragraph","text":"专家介绍，在我国的传统观念中，往往把一个人的心理障碍视作“思想病”或者“精神文明缺乏症”，患者家庭将亲人罹患精神障碍视为“不可告人的隐私”而讳疾忌医，不到万不得已，不送亲人就医，缺乏科学的、完整的健康观念。虽然目前本市已开通了心理咨询热线电话，新办了心理咨询门诊综合楼，教育系统开始重视了学生的心理疏导，但与社会的需要相比，还有很大距离。"},{"type":"paragraph","text":"很难想象一个社会中，如果绝大多数的人生活在健康与疾病的临界状态，这一社会还能健康有效地运转。当我们在赞美城市面貌的日新月异，感叹生活、工作节奏的加快、老百姓拥有更多私人空间的同时，请不要漠视潜伏在人心深处的种种隐疾。重视心理卫生的保健工作，让更多的人在日常生活中，有更多舒适和幸福的感觉。"},{"type":"paragraph","text":"记者　徐亢美"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\05\\9951080201.JPG\">"}]}