{"id":1199806,"date":[{"year":1999,"month":5,"day":6}],"page":"9","source":"","region":"","masthead":"旅游","special_issue":"","column":"","genre":"","count":"1721","ytitle":"","mtitle":"聚焦科索沃","ftitle":"1、宁死剑下","authors":["孙云","杨秋宝"],"text":[{"type":"paragraph","text":"孙云　编著"},{"type":"paragraph","text":"“我们做错什么事了吗?他们为什么要轰炸我们?”面对着一双天真无邪的泪眼和一句接一句稚气的提问，伤心的妈妈无言以对，只是默默地为女儿做着躲避空袭的准备。"},{"type":"paragraph","text":"这是一位南斯拉夫人博什科通过电话讲述的事情。小女孩是他的邻居。"},{"type":"paragraph","text":"小女孩的话令人想起3月23日塞尔维亚议会开会时，塞总统米卢蒂诺维奇的一席话:“这里没有真理，也没有原则，有的只是一部分强国的强权政策。这就是问题所在!”"},{"type":"paragraph","text":"面对北约咄咄逼人的军事攻势，南斯拉夫人表现出了空前的民族团结。电视台一遍又一遍地播着激动人心的爱国歌曲。在全国各地，人们每天都举行各种集会，发表演说，表示将以一切手段捍卫自由。他们大声朗诵南斯拉夫前总统铁托的名言:“别人的我不要，自己的谁也不给!”"},{"type":"paragraph","text":"塞尔维亚族堪称巴尔干最有个性的民族。他们尚武，胆大，常常不思后果地干别人不敢做的事，表现出某种山野的粗犷和勇敢。就是这个民族的几个小青年，敢在1914年把炸弹扔到奥地利王储的汽车上，引发了第一次世界大战。第二次世界大战中，也只有他们在周围国家纷纷投靠纳粹的情况下，在巴尔干与希特勒的军队进行了浴血奋战。在波黑战争中，100万波黑塞尔维亚人在卡拉季奇的领导下，竟然一再向强大的北约空军叫板，简直就像一群驾着独木舟就敢闯大海的古代渔夫，令人不能不肃然起敬。"},{"type":"paragraph","text":"塞尔维亚民族的另一个特点是极端地好面子。在最困难的时刻，或在他们已经准备让步的时候，他们也喜欢说些激动人心的豪言壮语。他们常说“塞尔维亚人过去没有、将来也不会接受最后通牒”等等，真真假假，虚虚实实。"},{"type":"paragraph","text":"这就是北约面对的让他们又恨又头痛的塞尔维亚人。塞尔维亚人在灾难面前尽显英雄本色的这种精神，可以追溯到塞尔维亚王子拉扎尔时代。拉扎尔王子1389年在科索沃的波列地区与土耳其人交战时战死沙场。这次战斗的失败导致奥斯曼帝国1459年侵占了塞尔维亚。拉扎尔在那次战斗打响的前夜说:“与其苟且偷生不如战死沙场。与其向敌人低头，不如死于敌人的剑下。”这次，南斯拉夫真的是被逼急了。自90年代以来，南斯拉夫一直处于同西方大国的对抗中。然而不论是前南分裂还是波黑战争期间，南斯拉夫一直避免同北约发生直接军事冲突，并已做出了一系列重大让步。人们都记得，1998年10月份，北约以阻止科索沃出现“人道主义灾难”为由对南斯拉夫发出军事威胁，南斯拉夫从现实出发，同意从科索沃撤出部分武装力量。“拒战争于国门之外”，可以说是米洛舍维奇总统的一项基本国策。"},{"type":"paragraph","text":"此次它已经被逼到了墙角，没有任何退路。"},{"type":"paragraph","text":"一直参加科索沃和谈的南联盟塞尔维亚共和国总统米卢蒂诺维奇3月23日说，西方大国同阿尔巴尼亚族分裂势力事先制定了所谓的和平协议，强迫南斯拉夫接受。如果签署这一协议，南斯拉夫无权在科索沃部署警察和军队(除少量边防军)，这将使南政府彻底失去对这一地区的控制。几年后科索沃无疑要独立出去。另外，美国及其北约盟友根本不是要解决科索沃问题，其真实目的是要借机向科索沃部署军队。如果这次南斯拉夫做出让步，将来西方还会在伏伊伏丁那、桑贾克等地做文章，南斯拉夫的主权与领土完整将受到严重威胁。同日，塞尔维亚议会举行紧急会议，执政的社会党表示，即使遭到北约轰炸，也不能出卖国家的根本利益。"},{"type":"paragraph","text":"一些反对党并不同意上述立场。23日，塞尔维亚复兴运动领导人德拉什科维奇在议会表示，政府应拿出勇气做出妥协。他说，如果能够从科索沃和平协议中删除某些不利条款，南斯拉夫应接受这一协议。他认为，同西方大国对抗下去没有任何获胜的希望，只能遭到更大的损失。不过，在维护国家尊严、抵抗外来干涉等问题上，南各政党的基本立场是一致的。德拉什科维奇表示，当国家受到外来侵略时，他的党的所有成员都不会坐视不管。"},{"type":"paragraph","text":"上述两种立场在老百姓中也很有代表性。贝尔格莱德市民也心情十分矛盾。一方面，他们清醒地意识到战争的残酷，不愿投入一场没希望取胜的战争。另一方面，他们也深感国家到了生死存亡的关头，一味让步也不是办法。"},{"type":"paragraph","text":"贝尔格莱德75岁的老游击队员普里比拉切维奇向记者讲述自己的经历。他16岁加入游击队，曾参加过反法西斯战争。“难道我还怕美国佬不成?”他一激动还撩起裤腿:“希特勒给我留下的也就是这点伤疤，可完蛋的是他。”题图:杨秋宝"}]}