{"id":1199550,"date":[{"year":1999,"month":5,"day":4}],"page":"12","source":"","region":"","masthead":"广告","special_issue":"","column":"","genre":"","count":"8860","ytitle":"","mtitle":"相约“九九”","ftitle":"上海日立用电器有限公司启示录","authors":[],"text":[{"type":"paragraph","text":"1999年，世纪之交。“九”为数之最，中国人向来对此非常看重。今年，九九重叠，其意更是非同寻常。"},{"type":"paragraph","text":"巧的是，驰名海内外的上海日立家用电器有限公司，今年也与“九”字结下不解之缘。"},{"type":"paragraph","text":"民谚道:九九艳阳天，艳阳者——“日立”也，这是一种巧合，还是蕴育着某种暗示?九九，果真能暗藏机锋，成为上海日立的幸运之数吗?"},{"type":"paragraph","text":"质量999"},{"type":"paragraph","text":"五年前，上海日立创建之时，正是空调大战鏖战之际。质量，成为上海日立挺进市场的第一道“门槛”:那年夏天，位于四川盆地的重庆连续告急，当地的窗式空调由于空气中腐蚀性气体的影响，导致温控器损坏，而不能使用。照理说，这种问题也可视作“天灾”，但上海日立却不这样看。他们马上组织了QC攻关组，对造成温控器损坏的原因进行了大量试验、解剖，在此基础上做出了改进，终于使这个关键部件的抗腐蚀能力大大提高，解除了重庆消费者的后顾之忧，上海日立对质量精益求精的大旗由此也在那里高高竖起了。"},{"type":"paragraph","text":"对质量，上海日立宁肯把“难题”留给自己。家用空调器的内部各类铜配管盘根错节，而这些部件都是由上海日立的配套厂供应的。前几年曾有一批外协作铜配管进来，这些铜配管外表看并无多大明显的缺陷，仔细观察，则能发现表面氧化发黑，内壁有拉伤、裂缝等“纰疵”。俗语道:小洞不补，大洞吃苦。如果对这些铜配管的质量“睁一只眼，闭一只眼”，上海日立的产品短期内可能并不会有大的麻烦，工作也会轻松得多，但长久的“隐患”却种下了，安装使用后，有缺陷的铜配管可能会酿成大的故障。怎么办?上海日立情愿影响自己的劳动生产效率，也不肯放过一个环节。他们马上邀来配套生产企业，共同对这个问题仔细分析，查它个水落石出。终于找到了原因，将“隐患”制止在萌芽状态。经过一番苦战，上海日立空调器因铜配管而产生的质量故障大大减少，1998年使“不良率”降低了72%，出厂的产品这类故障为零。一次，还有一件小事也让上海日立大动干戈。这天，车间里的一位员工发现有一台空调发出极其轻微的“吱吱”声。经过他一番仔细查探，发觉是电容内部发出的声响。作为空调器里一个极小的电气部件，发出这样的交流声还会是什么问题?“小事当作大事来做”，有关“质量第一”，便是大问题。于是，停产，全部翻箱检查，经过中方日方技术人员的“解剖诊断”，虽然最后确实没有发现问题，但是那位能用肉耳听探出电容器内部声响的员工却因此得到了奖励。就连日方的管理人员也不由地对他翘起拇指，夸赞不已。"},{"type":"paragraph","text":"这就是上海日立，质量第一，不仅仅是挂在每位员工胸卡上的“口号”，而是深深烙在心灵深处的“座右铭”。"},{"type":"paragraph","text":"连对质量非常苛求的日本日立制作所对上海的合资厂也刮目相看。一年夏天，空调旺销之季，日本日立制作所对他们在亚洲的一些企业的产品质量心存顾虑，几十位技术人员从日立的空调器制造大本营——枥木工场派出，分赴亚洲各地的日立空调生产厂。目的只有一个，协助各厂严把质量关。然而，独独在上海日立家用电器有限公司，日本来的技术人员却显得异常轻松。1997年9月，上海日立接到了由法国国际质量认证有限公司(BVQI)颁发的英国政府授信(VKAS)标志证书和上海质量体系审核中心(SAC)颁发的认证证书，并正式成为通过IS09001国际质量体系认证的空调器生产企业之一。"},{"type":"paragraph","text":"一个企业如果没有质量的“基石”，它是很容易倾倒的；但是追求质量的过程，恰似一场考验意志、考验耐力的“马拉松”，任何半途而废的举动，都会使自己的事业毁于一旦。对质量的孜孜追求，为上海日立赢得了声誉，可是他们并没有沉溺于沾沾自喜之中，或许是对“99”情有独钟，今年他们又树起了更高的目标——“质量999”。"},{"type":"paragraph","text":"什么是“质量999”?说白了，就是在公司生产出的每1000台产品中，最大限度只允许有一台不良品，也就是将不良率控制在千分之一以下。"},{"type":"paragraph","text":"“质量999”是什么?它是上海日立的质量“军令状”。军中无戏言，上海日立专门成立了由总经理小岛正义挂帅的“质量999”委员会，孙中敏和吉井两位副总经理为辅，公司的行政本部、技术本部、制造本部、质量本部、用户服务中心、营业本部和资材部的部长、副部长们也都云集于麾下，看来，此役上海日立是志在必得。"},{"type":"paragraph","text":"擒贼先擒王，上海日立今年“质量999”的重点是攻克顾客最不满意点，他们组织确定攻关课题，对影响质量的技术难点一一摸清，分步解决。这是一场立体的“攻坚战”，上海日立定下了“全员性、无界线、高速度”的作战方针，人人都要冲锋陷阵，务将质量之“敌”全歼。"},{"type":"paragraph","text":"为了今年的“质量999”，上海日立在去年岁末之际，先打了一场前哨战，它的代号为“拾落穗”，意思为对企业产品的质量把关，就像农夫在收割之后还要仔细拾捡麦穗，不使一串遗漏。"},{"type":"paragraph","text":"根据“拾落穗”的原则，产品一旦出现问题，影响了质量，与之相关的设计者、制造者、质检人员、巡检人员、零部件采购人员及一些负责人就必须面对面地坐下来，根据图纸、IS09001质量体系、工艺要求等当面质询，一定要查清源头和责任人，然后再探讨解决的对策。而一旦查到责任人，不论是日方人员，还是中方人员，一概“格杀勿论”。上面曾经提到的重庆窗机因酸雨较多而造成的故障，就是通过“拾落穗”活动，查出了问题症结和责任人，日方主管技术的副总经理被扣2万元，中方副总经理作为间接责任人也被扣罚5千元。动真格，决不是挂在嘴边上的。在上海日立，每年都要举行两次“拾落穗”活动，抓质量，真是“滴水不漏”。"},{"type":"paragraph","text":"今年的“质量999”还只是刚刚拉开了序幕，上海日立公司的各个部门都严阵以待，不敢稍有怠懈。上海日立还在年初的全国资材配套会议上，向100多家配套厂发表了公司“质量999”攻关活动的实施纲要，上海日立与各个配套企业共同构筑起一张严密的质量之“网”，不使误差成为漏网之鱼。"},{"type":"paragraph","text":"99.9%的货款回笼率"},{"type":"paragraph","text":"1998年，上海日立取得了销售25万台空调器，销售额超过11亿元的骄人业绩，然而，最引人注目的是当年货款回笼率高达99.9%，又是一个“999”!"},{"type":"paragraph","text":"近两年，国内空调供大于求，市场疲软的窘况毕现。一些制造商靠杀价、靠赊销来达到“跑量”的目的，这种饮鸠止渴的方法搞乱了市场。"},{"type":"paragraph","text":"沧海横流，方显英雄本色，上海日立偏不卖这种“帐”。上海日立生产的“凉霸”分体柜式空调和“小凉伴”窗式空调从进入市场后，就一直沿着“上升轨迹”不断爬坡，好货卖给识货的“主”，技术先进和营销周密使上海日立在市场竞争中始终处于优势地位。上海日立对商品销售实行现款现做，既是对自己产品技术的自信，也是建立在与经销商互惠互利的基石上的，他们真诚对待每一个经销商，稳住市场价格，让经销上海日立产品的客商不仅有利可图，而且无后顾之忧。稳定、长久的营销纽带，使上海日立的货款回笼有了保证。"},{"type":"paragraph","text":"事实上，上海日立从创建之日起就立足于高起点、高科技、高品质和高效率。制造国内一流、国际先进的空调产品一直是他们的既定目标，从公司创立初期的两个品种，在短短五年间，就扩展成为拥有窗式、分体式和立柜式三大系列51个品种的国内空调器行业机种最全的企业之一。"},{"type":"paragraph","text":"众所周知，日本日立制作所是世界著名的跨国公司，作为航空航天、动力、电子、材料等领域的产业“巨人”，日立卓越的技术乃是它的看家本领，在国际工商界获得了“技术的日立”之美誉。自从五十年代初，日本日立制作所在其枥木工场制造出日本第一台空调器起，凭借其厚实的技术实力，日立的空调技术始终处在世界领先的地位。"},{"type":"paragraph","text":"尽管日立的技术资源非常充裕，但上海日立选择何种产品却有自己的主见:技术先进而又要适应中国的消费需求。这既是现在中国市场的竞争需要，也为未来上海产品逐鹿国际市场奠定基石。"},{"type":"paragraph","text":"家电产业在进入九十年代之后，变转速技术以启动要求低，耗电省而在空调器领域独领风骚。目前日本国内的空调器80%属于这一类型。然而，变转速有交流与直流之分，如果将交流变转速空调比之为皇冠，那么直流变转速空调就是皇冠上璀璨夺目的“明珠”。上海日立在起步时，就重点发展模糊电脑控制技术，把先进性能的产品加快引进中国市场；此后，又进一步抢占市场的“制高点”，率先在国内引进直流变转速空调。按照日本日立总部的“排片表”，这种技术原是要21世纪初才导入他们的海外企业的。现在，上海日立与时间赛跑，提早5年将它在上海制造成功了，而且在市场上一炮打响。它的节电效果非常明显，比一般家用空调器要省电30%，而且，在低于正常电压20%的状态下也能安然、宁静的运转，这种产品对于向来注重节俭的中国消费者不啻是抱了一个“大金娃娃”。"},{"type":"paragraph","text":"近年来，国内家庭住宅的变化给空调器产业提供了广阔的市场空间，厅，这个在解放后民用住宅中成为“稀客”的东西，最近却异样地火红起来；由小厅演变到大厅，又是一个重大飞跃。卧室的私密化，使厅成为家庭社交的“公众舞台”。现在，在国内的大中型城市和沿海发达区域，居民住宅里，30平方米左右的大厅正在成为时髦和趋势。要使大厅四季如春，让主人和宾客如沐春风，许多精明的消费者将目光投向功率大、外观美、功能全的分体柜机。善于捕捉战机的上海日立及时出击，时间就是金钱，时机就是市场，当有些企业还在犹豫彷徨时，新颖、美观的上海日立KFR-46LW/A两匹柜机已经迅速扑向市场。得市场先机者，往往会备受幸运之神的垂青，上海日立的柜机功能齐全，适销对路，那年秋天，当酷暑正在消退，人们正以为空调市场“无战事”之际，却传来上海日立两匹柜机过关斩将大获成功的消息，销售量扶摇直上，公司的柜机车间竟然加班加点。金风送爽的秋天，竟也成了家用空调器销售的“黄金季节”，这又一次证明:先进的技术是市场的“聚宝盆”。"},{"type":"paragraph","text":"技术无止境，上海日立现在又把目光紧紧盯住当今世界最先进的PAM控制直流变转速空调，它比较先进的直流变转速空调器还能节电20%，它的制冷和制暖能力都显著提高，堪称当今世界空调技术之冠。上海日立迅速消化日本日立的尖端技术，化为己用，现在，PAM控制的空调器已经成为今年上海日立的“秘密武器”，它将成为上海日立拓展海内外市场的一个“撒手锏”。"},{"type":"paragraph","text":"“酒香也需勤吆喝”，上海日立的先进技术固然奠定了市场竞争的坚实基础，但还要让消费者了解你的先进性、喜爱你的实用性，并能通过方便的途径获得你的产品，上海日立的销售部门担当起市场“突击军”的角色，他们以“水滴石穿、金石为开”的精神，不屈不挠地向市场的“腹地”推进，短短数年间，上海日立公司的销售网点已经遍布全国24个省市、自治区的79个大中型城市。市场调查显示:在上海、江苏、浙江、北京、福建、四川、重庆、河南、陕西、山东、安徽、河北等省市，上海日立空调器都有较大的影响。为进一步扩大上海日立的市场辐射影响力，最近上海日立又在南京、济南、合肥、大连、郑州、武汉、重庆、天津、南宁、长沙、福州、杭州、成都、西安等十四个大中城市建立了办事处。"},{"type":"paragraph","text":"上海日立还举行了形式多样、生动活泼的市场推广活动:凉霸总动员、凉霸买就送赢大奖、凉霸球运转不完、凉霸非常夏日续纷礼遇、劲奖火爆度寒冬，看看这些别致的名称，就不难明白上海日立的市场攻势有多猛烈。去年，上海日立产品的市场占有率比前几年有大幅度提高:上海市场占有率达20%，北京市场占有率达10%，全国大型零售商店的市场占有率为8%，在不到5年的时间里，上海日立的“凉霸”、“小凉伴”产品成为中国著名的家用空调器品牌。99.9%的货款回笼率正是一种市场信任度的检验。"},{"type":"paragraph","text":"上海日立对经销商、客户要求现款现做；即使是信用程度很好的一些大型商场，也确立一个有限的信用标准，若超过了标准，同样“打回票”；而对有些经营滑坡的企业，立刻收缩供货数量，这样防患于未然，大大减少了应收款数额，降低了企业的市场风险。"},{"type":"paragraph","text":"JIT——精益型的生产模式"},{"type":"paragraph","text":"企业的效益要持久，就要走一条精益型的生产模式之路，上海日立从去年开始推行一种名为“JIT”的制造方式，巧得很，“JIT”中的第一个字母J正好与中文“久”字拼音的字母相同。"},{"type":"paragraph","text":"什么是“JIT”，这是英文“JustInTime”的第一个字母的合拼，意思为即时生产，它是国际上一种先进的生产方式。"},{"type":"paragraph","text":"去过麦当劳快餐店的顾客都知道，麦当劳往往是根据每天每时的销量，来确定每天每时的产量，这就是一种即时生产，是一种短线的供需平衡，因此，麦当劳很少有货物的积压，以及由此而造成的浪费。上海日立受此启发，也推出“JIT”生产方式，“流水不腐”，中国的古代哲言形象地道出了现代制造业的管理精髓，即不让产品在生产过程中超时停留。"},{"type":"paragraph","text":"只做现在要做的东西，只做现在要的量:要一个产品时决不生产两个；做一千个产品时，配套零部件必须一百个、一百个地进货，然后分批进入流水线，决不同时进一千个零部件。“JIT”的生产方式是建立在对市场的反馈十分迅速和企业生产极其严谨的基础上的，如果有一个环节脱节，马上就会出现产品供应的短缺，这是任何企业都不能承受的严重后果。"},{"type":"paragraph","text":"上海日立的“JIT”生产展现了对自己企业的自信，从进料、制造到产品进入市场和售后信息反馈都处于一种严密的管理体系中，各个岗位各尽其责，使整个企业运作通过点改善、线改善、面改善直至达到立体改善的效果。"},{"type":"paragraph","text":"你如果到上海日立现场去看一看，那井然有序的场面一定会深深感染你:上海日立的现场管理人员对每个工序进行了精确的计算，使每个工序的操作时间紧密衔接，昔日那种“忙的人满头大汗，闲的人优哉游哉”的局面再也见不到了，实现了生产的均衡化。"},{"type":"paragraph","text":"工人是生产的主体，他们的聪敏、智慧在上海日立也得到充分的发挥。总装车间，过去，生产线在“走”，而装配用的螺钉和小零件却不生“脚”，有什么办法?工人脑筋一转，有了:在流水线的钣链线上也安装一个滑道，这样，这些小零件也会随人向前了，再也不用费时、费力地来回转了，既节省了劳力，又提高了效率。这种改革迅速推广，现在，上海日立的总装一车间、二车间的钣链线上出现了130多个放置螺钉和小零件的“随身动”。"},{"type":"paragraph","text":"室外机的包装最费力，过去要靠四、五个强劳力协同作战，才能把它们堆放到2米以上。工人与生产技术部一起搞了一个革新，设计了一个升降机，这道工序就由至下而上，变成平面移动，效率大大提高。“JIT”在上海日立推行后，公司在生产过程中的产品积压和零部件浪费明显减少，资金占用的规模也下降了四分之一。生产的盲目性和企业的经济效益是一副“跷跷板”，盲目性下来了，效益便扶摇直上了。"},{"type":"paragraph","text":"人无远虑，必有近忧，“JIT”的深谋远虑显示了上海日立公司的经营理念正在走向成熟。"},{"type":"paragraph","text":"什么最恒久?——对消费者的忠诚"},{"type":"paragraph","text":"一个企业的长久战略基石建在何方?不同的公司自有不同的答案，上海日立选择了“顾客满足度”作为企业经营的最大目标，也就是说，企业的销售、利润都取决于“CS”(顾客满足度)的实现。"},{"type":"paragraph","text":"过去，中国有句俗语:“嫁出去的女儿，泼出去的水”，一些企业把产品的出售视作为企业行为的终结。还有一些公司虽然也勉强建立了一支售后服务的队伍，但他们仍然停留在对顾客服务的消极应付上，使企业的售后服务队伍变成了次劣产品的“抢险队”、搪塞顾客意见的“救火队”，长此以往，企业、产品在社会上都失去了立足之地。"},{"type":"paragraph","text":"售后服务是什么?上海日立的高层管理人员对此看得入木三分:“售后服务，作为产品全面质量管理中一个不可忽视的组成部分，它本身就是企业‘质量第一’的宗旨向外的延伸。”正是基于这样的判断，上海日立才变被动为主动，在消灭产品遗患的过程中，树立了企业对顾客忠诚的崭新形象。"},{"type":"paragraph","text":"一打宣传，不如一个行动，我们且看上海日立公司是怎样对待用户的:一年夏天，闷热的黄梅天刚过，酷暑接踵而至。在上海曹杨四村的一家用户家中，“小凉伴”出了故障。主妇虽然拨通了上海日立用户服务中心的电话，对方也满口答应立即派人来抢修，但这时三个刚出生不久的孪生姐妹却不依不饶，嚎啕大哭，主人不免也焦虑起来，会不会厂方给我们吃“空心汤团”?"},{"type":"paragraph","text":"正疑虑间，敲门声响了，两个身穿蓝色制服的日立维修师傅来了，他们手上还拿着三份一模一样的礼物，“我们是上海日立的，这是我们日立员工给孪生三姐妹的一点小心意。”此时此刻，用户家人不知如何感激是好。"},{"type":"paragraph","text":"不一会，“小凉伴”整修好了，室内又恢复了清新的凉爽。躺在床上的三个婴儿，手里拿着日立叔叔阿姨送的礼物，沐浴着“小凉伴”送来的阵阵清风，张着嘴，欢快地笑了。望着三个破涕为笑的孩子，她们的母亲感慨万千。"},{"type":"paragraph","text":"不久，上海日立收到了一封来信:“轻轻一阵凉风，伴孩子欢度夏日；淡淡三份笑意，谢日立播洒春光。”字里行间，表达了一个用户对上海日立的无限感激。来信中还附夹了一张三姐妹的合影，至今这张照片还挂在用户服务中心的办公室里。"},{"type":"paragraph","text":"上海日立在初创“用户满意工程”时，曾经用调查表和电话进行了解。一天，位于浦东新区的新康市政工程公司，在接到日立用户服务中心的小姐的问讯电话后，仅仅说了句:“担心天冷的时候，制热会有问题。”没想到第二天上午，维修人员不约而至，对空调进行了彻底的检查保养。这家公司的总经理感慨地说:“作为从事房地产的建筑企业，在住宅设备配套中曾经选用过很多品牌的空调，上海日立的服务的确与众不同。我们选上海日立，选对了。今后如果让我再作选择，我还会选择上海日立。”"},{"type":"paragraph","text":"急他人所急，想他人所想，这是上海日立的服务宗旨。家住上海建国东路的徐先生与上海日立的凉霸经营部约定上门安装时间后，又临时有急事离开了。托了他人，由于没有交代清楚，致使安装后，影响了家具布置的位置。婚事临近，徐先生不免生出烦恼。抱着试试看的想法，徐先生又拨通了经营部的电话。经营部的负责人在了解情况后，再次派安装人员为他重新安装，而且，不收他一分钱。徐先生来电再三感谢，经营部的同志诚恳地说:“只要用户满意，我们就高兴。”"},{"type":"paragraph","text":"懂得空调的人都知道，空调的质量“一半”在安装。近几年，空调市场迅猛发展，但安装队伍却相对滞后，鱼龙混杂的安装队伍使不少消费者感受不到优质空调的优势，同时，也使一些正规的空调生产厂家由于安装不到位，而蒙受“不白之冤”。"},{"type":"paragraph","text":"为了扭转这种局面，上海日立不惜耗费巨资建立“日立凉霸技术培训学校”。专门培训上海日立全国特约维修站的技术人员。有人开玩笑:这是“包结婚，包生儿子”。上海日立人就是有这种认真的精神。"},{"type":"paragraph","text":"学校设在工厂的附近，凉霸学校每年对全国近千名安装维修人员进行免费培训。考虑到受训人员的实际困难，凉霸学校又免费提供食宿，减轻了学员的经济负担，保证了学员的学习效果。凉霸学校还走出去，在武汉、北京、广州、西安等地举行培训班，大大提高了当地安装维修人员的素质，仅1998年上海日立就培训安装和维修人员达935人次。"},{"type":"paragraph","text":"上海日立还在全国建立了370个特约维修站。遇到问题，还派员蹲点，以处理突发问题。真正做到产品销到哪里，售后服务就跟到哪里，保证了全国各地的上海日立用户都得到方便、快捷、实效、放心的高品位服务。在众多空调厂商中，唯有上海日立连续四年召开全国用户服务工作会议，把服务意识深深植根到与企业相关的各地维修网点中。"},{"type":"paragraph","text":"为了真正让用户满意，前两年，上海日立又独辟蹊径建立了“相谈中心”。"},{"type":"paragraph","text":"“相谈中心”，好古怪的名字，这是一句日语，译成汉语很明白:咨询热线。"},{"type":"paragraph","text":"咨询热线有什么稀罕?不少企业都有此项内容，接受顾客对本企业的各种产品咨询；但对非本企业的同类产品咨询，就难免“王婆卖瓜，自卖自夸”，有意无意地贬低别人；或者“王顾左右而言他”，答非所问，胡乱搪塞。"},{"type":"paragraph","text":"上海日立的“相谈中心”却不是这样，它受理一切与空调有关的咨询，不论什么牌号，什么问题，都能在这里得到客观公正的满意答复。服务的概念在这里又一次扩大了，“满足度”在上海日立以外的客户身上得到了体现。"},{"type":"paragraph","text":"一位对上海某名牌空调有好感的顾客，因不了解该品牌的技术、质量，无奈之中找到上海日立的“相谈中心”。工作人员实事求是地介绍了该空调的优点和特点，并毫无保留地告诉他，上海生产的空调质量超过日本当地的产品，使这位顾客疑疑惑惑而来，心满意足而去。"},{"type":"paragraph","text":"有些挑花了眼的顾客，不知购买什么空调好，也会上门来向“相谈中心”请教，“相谈中心”知无不言，释疑解惑，当好顾客的“参谋”。"},{"type":"paragraph","text":"有这样的“相谈中心”，顾客能不满意?"},{"type":"paragraph","text":"初办“凉霸学校”和“相谈中心”，很多人不理解，全国有这么多的空调器生产企业，为何上海日立要花这么多钱去做这样的事?别的企业不做，不是照样卖空调?再退一步，普及空调知识、提高消费者空调使用水平，应该是“有关部门”的事情呵!"},{"type":"paragraph","text":"然而，只要事关“顾客满意度”，只要消费者有这方面的需要，就没有份内份外之别，上海日立就会义无反顾地去做。就在今年上海日立成立五周年之际，“相谈中心”又有深化，日立(中国)有限公司联合其在中国投资的家电企业，在上海日立用户服务中心设立了号码为52818098的电话，成立了日立用户咨询服务中心。而“相谈中心”的电话也归并到了这个中心里，24小时接受咨询和提供服务。"},{"type":"paragraph","text":"对于上海日立细致入微的服务，用户心中有杆“秤”:1998年10月至1999年1月，上海市质量管理协会对上海日立的KFR-35、KFR--46两种型号的产品质量和服务质量，开展用户满意度评价调查。上海日立向他们提供了2000户用户，上海质量协会随机抽样调查了1000户，结果，对上海日立凉霸空调器的产品质量和服务质量表示满意和较满意的高达93.15%。"},{"type":"paragraph","text":"上海日立是一个讲究经济效益的企业，但他们更懂得“取之于社会，用之于社会”的道理，支持社会福利事业从来就是上海日立义不容辞的职责和义务。上海日立成立五年来，向孤儿院、敬老院等社会福利机构赠送大批日立产品。去年抗洪救灾，上海日立又捐款50万元，并委托上海市教委建立“凉霸希望小学”，对社会、对民众，上海日立充满了拳拳之心。"},{"type":"paragraph","text":"这，就是上海日立!"},{"type":"paragraph","text":"中国真是一个博大精深的国家，她的文化充满了睿智；九九归一，这是中国的哲言，它告诉我们，任何事情都没有止境，当你走完了九九年之后，新的起点又来临了。相约九九，上海日立已经创造了辉煌；相约九九，在新世纪到来之际，上海日立会拥有一个更加辉煌的明天!"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\05\\9954120201.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\05\\9954120202.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>堪称世界一流的电子部品生产设备</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\05\\9954120203.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>“和、诚、开拓”是上海日立的企业精神</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\05\\9954120204.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>井然有序的总装现场</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\05\\9954120205.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>精益求精的检测现场</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\05\\9954120206.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>上海日立永远真诚面对消费者</FONT>"}]}