{"id":680004,"date":[{"year":1984,"month":8,"day":5}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1804","ytitle":"","mtitle":"我的历程","ftitle":"十四、踏上新里程","authors":["伍修权"],"text":[{"type":"paragraph","text":"伍修权"},{"type":"paragraph","text":"抗日战争胜利后，为了适应新的形势，军委决定在总参谋部下成立作战部，一局归作战部领导，我被任命为作战部副部长。"},{"type":"paragraph","text":"不久，我奉调到沈阳军调部第二十七执行小组工作。一九四六年六月底，国民党发动全面内战，和平调处已成空谈，但是小组没有立即停止工作，直到十一月，我们真是无所事事，我向东北局提出了自己的看法，得到同意后，我便离开了军调部这个小组。"},{"type":"paragraph","text":"这期间，经常有飞机在东北、北平和延安之间来往，我乘军调部的飞机从长春到了北平。在那里见到了分别一年多的叶剑英同志，他见到我很高兴，约我到他住的地方去，在院子里一块照了相。"},{"type":"paragraph","text":"尔后，我又乘军调部的飞机回到了延安。一九四五年九月，我离开延安时走得很仓促，我爱人正怀孕，延力还没出生，她在一九四六年二月出生以后，我还没见到过她呢!我到家后，一家人终于又团聚了，大家都非常高兴。不过，那时我爱人身体很不好，五个孩子中，曼曼、望生、连连、延力在身边，天福还寄养在兰州别人家里。和他们短暂相聚后，我又要到东北去了。想把全家都带走，又遇到爱人生病、延力过小的困难。于是我和爱人几番商量后，决定把延力留给公务员老吴抚养，我独自先回北平，他们再等待机会去那里和我相会。一九四七年初，在叶剑英同志的关怀下，我爱人和孩子终于来到北平，然后我们又一起到了哈尔滨。我们的孩子就是这样在党和群众的关怀下逐步长大的。我希望他们永远不要忘记过去，牢记党和群众的养育之恩!我也希望千万个干部子弟都能这样做!"},{"type":"paragraph","text":"一九四九年十月一日，新中国成立了!当时我在沈阳，只见到处红旗招展，张灯结彩，人人喜气洋洋。我白天忙于工作，晚上才带着孩子坐汽车去四处感受这种欢乐。"},{"type":"paragraph","text":"在此之前，我的个人生活有了点变化。我爱人张毓兰同志由于一直病重，经多方治疗无效，在一九四八年病逝了。她临终前，我在她身边，她对我说:“我不行了，你坐在我边上，看看我!”我悲伤得说不出话，默默地坐着，看着她渐渐闭上了眼睛。张毓兰同志是陕北葭县人，一九三五年就参加革命并入了党。她为了使我集中精力搞好工作，长期承担着全部家务和教养子女的重任，终于影响了自己的健康，过早地献出了自己的生命!后来，在我去大连搞军工生产时，就有同志为我介绍了徐和同志。当时她在中调部的一个研究机构做资料工作。我和徐和同志初次见面时，就把我的不幸和子女的情况，都如实地告诉了她。她相信我的诚意，并表示对我同情。我们结婚时，李富春、蔡大姐等同志都来出席了婚礼。"},{"type":"paragraph","text":"一九四九年底，我又接受了一项特殊任务。毛主席要坐火车赴苏联，参加斯大林七十诞辰庆祝活动和进行中苏会谈，要我负责自山海关到满洲里铁路全线的警戒工作。后来，在我们东北军区和铁道部门共同护送下，毛主席安全通过东北地区，我们完成了这项重要的任务。"},{"type":"paragraph","text":"这个时候，我们部队已经打到广西南方边界，祖国大陆基本上已经解放了。年底成立了中南军区，军区领导机关就设在我的故乡武汉，我想去离别二十四年的家乡看看，组织上同意了我的探家要求。"},{"type":"paragraph","text":"我好不容易在武昌一个狭小偏僻的叫做戈甲营的小巷里，找到自己的家门；几间低矮破旧的小平房，住着我们全家，老母亲一见突然出现的我，惊喜万分!儿子出去二十四年，杳无音讯；刚离别时我还是个十七八岁的孩子，重逢财已是四十开外的壮年人；当年还是军阀、地主、资本家当道的旧社会，如今已是我们自己的新中国，怎能不高兴呢!"},{"type":"paragraph","text":"我在家住了个把星期，忽然接到周总理从北京打来的电报，通知我立即赶赴北京，执行新的任务。"},{"type":"paragraph","text":"原来，一九四九年十二月，我国中央人民政府政务院第十一次政务会议，通过任命我为外交部的苏联东欧司司长了。任命名单已在十二月十八日《人民日报》上公布。我赶到北京后，马上向周总理报到。他告诉我，我国要派出一个庞大的代表团去苏联，会同正在苏联的毛主席进行中苏会谈。我作为外交部苏联东欧司司长，也是代表团成员之一。并且，由于我的俄文比较好，去协助他做一些会谈中的具体事务工作。"},{"type":"paragraph","text":"由于时间紧迫，我衣服都来不及做了，就到估衣店买了几件合适的现成衣服。一九五○年一月十日，我脱下穿了几十年的军装，换上了西服大衣，戴一顶高加索式的黑皮筒帽子，就随周总理离京赴苏了。"},{"type":"paragraph","text":"我们也是乘火车出国的，列车穿过了我所熟悉而又久违的茫茫西伯利亚，在路上走了整整十天，一月二十日，周总理率领代表团到达莫斯科。毛主席是一九四九年十二月十六日到达莫斯科的。为什么隔了这么一段时间再由周总理等赴苏会谈?我当时和事后逐步了解到其中的背景情况。"}]}