{"id":680237,"date":[{"year":1984,"month":8,"day":9}],"page":"1","source":"新华社","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1343","ytitle":"","mtitle":"姜成山总理昨光临上海","ftitle":"市府欢宴贵宾　汪道涵金福信祝酒盛赞中朝友谊","authors":[],"text":[{"type":"paragraph","text":"新华社上海讯　朝鲜民主主义人民共和国政务院总理姜成山，由我国政府陪同团团长、铁道部长陈璞如陪同，昨天下午乘专机由北戴河到达上海访问。"},{"type":"paragraph","text":"上海市市长汪道涵、副市长叶公琦、市府秘书长肖车、市外办主任石奇、市财贸办主任王光俭等到机场欢迎。"},{"type":"paragraph","text":"虹桥机场上飘扬着中朝两国国旗。下午五时许，姜成山总理走下飞机，汪道涵市长等同他热情握手。少先队员向贵宾们献了鲜花。"},{"type":"paragraph","text":"随同姜成山总理到上海的有政务院副总理金福信、人民服务委员会委员长林亨九、驻华大使申仁夏、煤炭工业部部长崔官永等朝鲜同志。"},{"type":"paragraph","text":"我国外交部副部长宫达非、中国驻朝鲜大使宗克文等也陪同贵宾到达上海。"},{"type":"paragraph","text":"姜成山总理一行昨天参观了上海工业展览馆。"},{"type":"paragraph","text":"新华社上海讯　上海市人民政府昨晚举行宴会，欢迎朝鲜总理姜成山一行。"},{"type":"paragraph","text":"汪道涵市长代表上海市人民政府和一千二百万上海人民向朝鲜贵宾表示热烈欢迎。他在祝酒时说，中朝两国山水相连，两国人民情同手足。近年来在两国领导人的直接关怀下，中朝友谊又有了新的发展。姜成山总理这次来访，必将为发展中朝两国的友好合作关系作出新的贡献。"},{"type":"paragraph","text":"汪道涵说，两年前，我应咸兴市人民委员会委员长的邀请，访问朝鲜，并签署了上海与咸兴市结成友好城市关系的协议书。"},{"type":"paragraph","text":"金日成同志在百忙之中接见我们，至今难忘。我们亲眼看到了朝鲜人民在金日成同志领导下，在工业、农业、文化、教育和城市建设等方面取得的巨大成就，学习到了你们城市管理和建设的经验。"},{"type":"paragraph","text":"汪道涵向贵宾们介绍说，上海是我国的一个重要工业和港口城市。目前，上海工业总产值约占全国九分之一。一九八三年，上海工业总产值为六百七十八亿元，比上年增长百分之六点六，比我们党的十一届三中全会前的一九七八年增长百分之二十七点六，比上海解放时的一九四九年增长二十九倍。但是，由于上海曾经被几个帝国主义国家统治了一百年，城市基础建设落后、凌乱，至今还存在交通拥挤、住房不足、环境污染等方面的困难。与实现国家现代化的建设任务相比，上海的生产和技术基础仍十分薄弱。我们要继续调整经济结构，加速企业的技术改造，推进科学技术进步，加速人才培养，加快城市建设，为我国社会主义建设作出贡献。他说，希望姜成山总理和各位朝鲜同志对上海的各项工作提出宝贵意见，使我们能够把工作做得更好。"},{"type":"paragraph","text":"金福信副总理代表姜成山总理祝酒。她说，我们访问上海，深深感受到中国人民十分珍视在长达半个世纪的艰苦卓绝的斗争中，用鲜血凝成的朝中友谊，并决心世世代代使之发扬光大的火热心情。她说，上海是流传着许多动人的朝中友谊故事的具有历史意义的地方，是我国人民深有感情的难忘的城市。"},{"type":"paragraph","text":"金福信说，两年前，咸兴市与上海市结成友好城市，这是朝中友谊的象征。不断加强和发展朝中友谊是我们两国人民的共同愿望。我们两国人民将世世代代友好，朝中友谊之花将永远盛开。"},{"type":"paragraph","text":"副总理说，在中国共产党的英明领导下，上海欣欣向荣，充满着创造精神和热忱，我们衷心祝愿上海市劳动人民在贯彻执行中国共产党的十一届三中全会和十二次代表大会决议，在把中国建设成为高度民主、高度文明的现代化的社会主义强国的斗争中取得更大的成就。"},{"type":"paragraph","text":"宴会充满了亲切友好的气氛。席间，姜成山总理提议，为中国女排取得胜利干一杯。"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1984\\08\\8489011501.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>张平</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>姜成山总理由汪道涵市长陪同参观上海工业展览馆。"},{"type":"paragraph","text":"新华社记者　 张平　摄</FONT>"}]}