{"id":680455,"date":[{"year":1984,"month":8,"day":12}],"page":"3","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"1796","ytitle":"","mtitle":"未出现过的回忆","ftitle":"","authors":["杨永直"],"text":[{"type":"paragraph","text":"杨永直"},{"type":"paragraph","text":"今年的夏天又是酷热，连续八、九天高温，汗出如浆，夜不能眠，无以解乏，偶读《徐悲鸿的一生》，这是悲鸿先生的遗孀廖静文女士所作。她写悲鸿先生一生颠沛困苦，艰难坎坷，刻苦作画，学贯中西，热爱祖国，热爱人民，为绘画艺术奋斗不懈，终于成为震惊世界的中国伟大画家的故事。这是一部优秀的传记小说，不但忠于悲鸿先生一生的历史真实，文字也流畅优美，而且情意真挚感人。我一连两夜读完，年轻时代的一些片断记忆也在脑海中时浮时沉。"},{"type":"paragraph","text":"在那依稀的记忆中，我曾见过悲鸿先生一面，那是三十年代初，在南京成贤街文德里，他是来看望当年“新月派”的青年诗人，我大哥方玮德的。他们谈些什么，如今已不复记忆。惟他画的那幅“马”真是栩栩若生，常在我家书房中“奔驰”。它与翁同龢的山水，曾国荃的对联，唐寅的仕女，八大山人的怪石，郑板桥的墨竹，吴昌硕的红梅，泰戈尔的画像，歌德的诗歌、塞万提斯的小说，《昭明文选》，《古文辞类篹》《纲旧闻斋调刀集》，《方望溪和柏堂先生文集》，徐志摩和陆小曼的诗篇……陈列四壁；真是书香满屋，流派纷呈，不拘一格。无论春夏秋冬，惟有那幅“奔马”似乎踢踏有声，驰骋于书房、庭院、天地之间，闪耀着特有的光辉。"},{"type":"paragraph","text":"以后我也听我表哥宗白华偶尔谈起悲鸿先生。那时，我虽不知道早年悲鸿先生在海外，为了搜集世界著名的艺术作品，生活拮据，宗白华曾慷慨资助他的事，但从宗白华言谈之间，听得出宗白华对悲鸿先生的器重、尊敬与对他作品的热爱。"},{"type":"paragraph","text":"蒋碧微我也有过几面之缘，三十年代末，那是发生在四川重庆北碚黄桷树一个小镇上的故事了。黄桷树在嘉陵江畔，依山傍水，风景宜人。我那时在北碚复旦大学读书，并做复旦大学地下党的工作，接触了复旦许多教授和学者，如孙寒冰、胡风、靳以、马宗融先生……等，他们都是当年学生运动的支持者。我的姑母方令孺也在复旦任教授，蒋碧微与她偶有来往。一日，我与九姑在江边散步，忽然碰上蒋碧微，经九姑介绍，我认识了她。她一见我就显得格外“亲热”，是由于我是方令孺的侄子的缘故呢，还是政治的缘故?因为我当年是半公开的“红学生”，是国民党反动当局十分注意的对象。我打量着她，她身材修长、眼波流盼，一脸的脂粉，一身巴黎气味，不觉其美，反觉其俗。她已经四十岁开外了吧，犹顾影自怜。"},{"type":"paragraph","text":"她谈话并不涉及政事，只谈四川风土人情，黄桷树的传闻轶事和复旦的新闻故事。她请我喝咖啡，吃水果、点心，显得分外殷勤。我知道她与张道藩的关系，为了争取她保持中立，团结她抗战，我们还是做了她不少的工作。我想，日寇侵略祖国的残酷现实，对她那穷奢极欲的生活也带来限制和影响，否则她怎么会跑到这山沟小镇上来呢!为了抗日，我们团结一切可以团结的力量，我党在复旦掀起起伏不断的抗日救亡活动，有时也请她参加，不管她主观意向如何，只要她参加，在客观上就为复旦的抗日救亡运动染上了一层淡淡的“保护色”。那年之后，我离开复旦去延安，就再没有听到她的下落了。"},{"type":"paragraph","text":"书中提到孙多慈女士，我也见过几面，大约是一九三四年间，她常到我家来看望玮德。我还记得，她是一位穿着、打扮都很朴实的姑娘，年纪比我稍长几岁，中等身材，修眉俊目，沉默寡言，眉心积郁，似乎有满腔热情，也有满腹心思。她与玮德谈话，无非是诗词文章。但她来，我们总借故避开。心想，也许他们是“一对”，岂知不是。我读《徐悲鸿的一生》，方知她是徐悲鸿先生的得意门生，竟不容于蒋碧微，如今也不知去向。书中记下她的一首诗:“极目孤帆远，无言上小楼，寒江沉落日，黄叶下深秋。风厉防侵体，云行乱入眸，不知天地外，更有几人愁。”这首诗正是她当年性格和心情的描绘。"},{"type":"paragraph","text":"事隔将近半个世纪了，宗白华如今八十七岁了，他是长寿老人。他为我国“美学”的创建和开拓立下了卓越的功绩。徐悲鸿先生已成故人，但他的画却是不朽的垂世之作。方玮德诗才横溢，可惜不寿，大学毕业不久就病故了。方令孺在十年浩劫中含恨离开了人间。孙多慈年龄不算太老，但如今她在哪里呢?读完这本传记，在我心里出现了从未出现过的回忆，也激起了多么不平静的浪花!……"},{"type":"paragraph","text":"从徐悲鸿先生诞生的一八九五年，到今天，近九十年了。“物换星移几度秋”，转眼之间，我也到古稀之年了。回忆的时间哪怕再长，然而，独自地回忆，是无声的。而无声的回忆却伴随着时代的奔腾，心潮的澎湃。当我们跨入八十年代的今天，那改革的阵阵春雷，正在响彻中国的大地。历史总是向前发展的，它既记录了离合悲欢的往事，更展示了美好的明天!"}]}