{"id":680464,"date":[{"year":1984,"month":8,"day":12}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1926","ytitle":"","mtitle":"我的历程","ftitle":"十九、代表祖国发言","authors":["伍修权"],"text":[{"type":"paragraph","text":"伍修权"},{"type":"paragraph","text":"对于我们代表团的到来，美国当权者是十分尴尬的。就在我们代表团到达纽约的当天，美国代表仍然在联合国内对我国代表的顺利出席会议，进行着阻绕破坏和无理纠缠。在十一月二十四日下午的联大政委会上，美国代表还企图使邀请我国代表出席大会的决议不生效。美国代表的这一行径，只得到蒋介石集团及南美几个国家代表的支持，其中有个代表坚决反对新中国的代表出席联大，竟说什么如果共产党中国的代表出席了大会，等于在国际上承认了新中国。倒是埃及代表说了公道话，他说讨论有关某个国家的问题，让这个国家的代表出席会议，符合联合国规章，并且已有先例，邀请中国代表团来联合国，也是顺理成章的事，委婉地反对了美国代表的意见。经过辩论，大会才又作出决议，重申对中国的邀请，并通知中国政府。周恩来外长马上复电说，中国代表已在纽约，随时可以参加会议。"},{"type":"paragraph","text":"谁知美国代表又使新花招，强求大会在二十四日当天，即趁中国代表团刚刚赶到，还来不及参加会议时，马上讨论有关中国的提案。当会议将有关的讨论定在十一月二十七日时，美国代表又无理取闹地提出，由于他个人有事，二十七日不能参加大会，企图阻挠会议的如期举行。这位顽固敌视中国人民的美国代表不是别人，就是以反共反华最坚决著称、后来成为美国国务卿、当时任美国国务院特别顾问的杜勒斯。他被各国人民称为“战争贩子”。我们来到联合国，就将同这个臭名昭著的“战争贩子”面对面较量了。"},{"type":"paragraph","text":"一九五○年十一月二十七日，我和代表团其他成员在安理会主席的邀请下，首次出席了联合国政治委员会的会议。会前，外界探知我们将出席今天的会议，许多人都千方百计地弄到大会的旁听证，特别是在美国的华侨和华裔人士，其中有著名的教授、学者，还有在美的国民党官方人士，例如他们的驻纽约总领事宗维贤等人，都设法来到会场旁听。有一位工程热物理学家吴仲华博士，在会议厅刚开门时，第一个来到会场，占据了旁听席上最前排的中间座位，早早地静候着我国代表的到来，好倾听祖国同胞的声音。因为听众突然增加，这天的会场特别拥挤，气氛也比以前任何一个新代表团来到时更为热烈。"},{"type":"paragraph","text":"我们进入会议厅时，会议已在进行，正在发言的是苏联出席联合国大会代表团团长维辛斯基。他一见我们来到，立即中断了自己的演说，临时插进了一段对我们表示欢迎的话，他说:“请原谅，我暂且中断我的演说，我以我们苏联代表团的名义，借此机会向在主席的邀请下，现在正在会议桌前就座的中国合法政府的代表伍修权先生以及代表团其他成员致敬，并祝他们今天在联合国组织中开始的活动获得成功。”我到纽约后同他互相拜会时，他也曾向我表示，苏联在联合国内很少得到支持，常常感到孤立，很希望能有中国这样一个大国，在联合国内同他们并肩作战。"},{"type":"paragraph","text":"在二十七日的会议上，我没有发言，实际上只是到大会上去亮一下相，正式宣告了人民中国代表的到来。十一月二十八日，我才代表我国政府发表了长篇演说。我在发言中首先说:“我奉中华人民共和国中央人民政府之命，代表全中国人民，来这里控诉美国政府武装侵略中国领土台湾(包括澎湖列岛)非法的和犯罪的行为。”接着我针对美国散布的“台湾地位未定”、“需由美国‘托管’或‘中立化’”等谬论，引用一九四三年的开罗宣言、一九四五年的波茨坦公告和一九五○年一月杜鲁门自己关于台湾属于中国的言论，一一予以驳斥。后来，我又针对美国代表奥斯汀说“美国未曾侵略中国的领土”等话，揭露道:“好得很，那么美国的第七舰队和第十三航空队跑到哪里去了呢?莫非是跑到火星上去了?不是的，……它们在台湾。”“任何诡辩、撒谎和捏造都不能改变这样一个铁一般的事实:美国武装力量侵略了我国领土台湾。”"},{"type":"paragraph","text":"我在发言的最后一部分又揭露说，美国现在走的正是一八九五年日本侵略者走的老路。“但是一九五○年究竟不是一八九五年，时代不同，情况变了。中国人民已经站起来了!”我又代表中国政府向安理会提出了三项建议，第一，谴责和制裁美国侵略台湾及干涉朝鲜的罪行；第二，使美国军队撤出台湾；第三，使美国和其他一切外国军队撤出朝鲜。这个发言共约两万多字，讲了近两个小时，各国代表通过同声翻译听到我的发言内容。事后有人说我演说时的嗓门很高，劲头特足，不论是发言的内容，还是演说的声音，都把会场给震动了，就象把中国人民憋了多年的气，一下子吐出来了。演说结束后，许多人上前来同我热烈握手，向我们表示欢迎和祝愿，其中有中国人民的老朋友、美国名记者斯诺，以及华裔学者麦仁德教授等，他们听了我的讲演后，又挤向前同我紧紧握手。当时我自己也相当激动，感到近五亿中国人民是决不会孤立的。在我发表演说的过程中，美国的电视台还作了实况转播，第二天各报又发表了有关我国代表团发言的消息和演说的内容摘要，可见其影响是不小的。"}]}