{"id":680601,"date":[{"year":1984,"month":8,"day":14}],"page":"4","source":"本报","region":"洛杉矶","masthead":"","special_issue":"奥运会专页","column":"","genre":"","count":"1470","ytitle":"","mtitle":"火树银花狂欢夜","ftitle":"——奥运会闭幕式现场侧记","authors":[],"text":[{"type":"paragraph","text":"夕阳的余晖映红了天边，探照灯的光柱照亮了纪念体育场上的大型舞台。九万名观众提前一个半小时入场，与来自世界各地的七千九百余名运动员共度这个狂欢之夜。"},{"type":"paragraph","text":"如果说本届奥运会的开幕式着重渲染美国的爱国主义和奥林匹克的国际主义，那末，今晚的闭幕式则充满了神奇的幻想和好莱坞的乐趣。经过总导演戴维·沃尔帕的精心构思，加之充分运用了各种现代科学技术，使得所有与会者都感到这是一次美的享受。"},{"type":"paragraph","text":"星光灿烂银河飞坠"},{"type":"paragraph","text":"坐在记者身边的一位来自联邦德国的老人名叫瓦尔特，今年六十四岁。他说，他曾亲身经历过七次奥运会，惟独本届奥运会使他最满意。他拿起大会发给每位观众的红蓝白三色的手电筒，一丝不苟地按照大会司仪的布置打出各种不同颜色的光束来。这时，全场的灯火熄灭，只见看台上时而红光闪烁，时而蓝光汇成河，构成一幅星光灿烂、银河飞坠的壮丽图景。瓦尔特竖起大拇指说:“这是人类社会的结晶。”"},{"type":"paragraph","text":"闭幕式上的大舞台占地二千三百平方米，由二百名工人费时四个星期建造，再用四十辆卡车把它拉到纪念体育场，然后由三百名工人用十二个小时安装起来。这个大舞台由三个椭圆形的水池(可储存二万五千加仑水)和一个乐池(可容纳奥林匹克交响乐队的六十名成员)环绕，四周耸立着四个高大的音响设备和四座五星式的平台。"},{"type":"paragraph","text":"盼望来日重相逢"},{"type":"paragraph","text":"洛杉矶奥运会组委会主席尤伯罗思，今晚在这座大舞台上，把全世界最优秀的运动员都称为“和平与亲善的大使”。他说:“人类历史上从来没有这么多人观看你们的比赛。你们使全世界相互接近，给人类带来希望与友谊。”国际奥委会主席萨马兰奇在大舞台上称赞组委会和志愿人员的智慧和献身精神。他说:“过去的十六天，是在奥林匹克火炬的照耀下，谋求友谊与和平的日子。我呼吁世界各国青年集合起来，在一九八八年的奥运会上再见。”"},{"type":"paragraph","text":"在这座大舞台上，美国著名男高音歌唱家李奇演唱了《夜漫漫》。一百名舞蹈家表演了芭蕾舞、民族舞和霹雳舞。那迷人的歌喉，那热烈的舞姿，使全场观众跃跃欲试，如醉如痴。那奔腾的水柱，那袅袅的烟雾，把观众带到一个童话般的奇幻境界。"},{"type":"paragraph","text":"激光推出“外星人”"},{"type":"paragraph","text":"探照灯的强光划破夜空，五彩缤纷的焰火冲向高空。一道道光柱在空中交织，变幻莫测的激光震撼了火炬塔，推出了“外星人”。但见他站在塔的顶端，以历史巨人的口吻抚今追昔，昭示后人:“一百年来，你们继承了奥林匹克的优良传统，我要向你们致敬。”并排飞行的五架飞机，在空中大书:“伟大的洛杉矶奥运会”和“向运动员致敬”的巨幅标语。不多时，一架直升飞机飞临体育场的上空，机身下面垂吊着一个巨大的色彩斑驳的光环。它以更高、更快的速度在运转，向人们提供更多、更美的色彩，产生更新、更强的效果。"},{"type":"paragraph","text":"惊天动地交响曲"},{"type":"paragraph","text":"闭幕式上首先奏起了男子马拉松赛跑金牌获得者卡洛斯·洛佩斯的祖国葡萄牙的国歌。接着，又奏起了奥运会的发祥地希腊的国歌和本届奥运会东道主美国的国歌……巨大的铜管乐队和管弦乐队发出的乐声和鼓声惊天动地；施放焰火时的炮声和空中爆破声震耳欲聋；歌唱家放声歌唱，运动员纵情欢呼。澳大利亚的运动员别出心裁，他们抬着一面巨大的国旗，上面坐着一位少女，沿着红色跑道绕场一周，博得观众的阵阵喝采。英国、加拿大和联邦德国等国家的运动员也群起仿效。他们纷纷张起一面国旗，满场飞跑。美国体操明星玛丽·雷顿骑在别人的脖子上，进入场内，又激起一阵雷鸣般的掌声。歌声，掌声，乐声，笑声，欢呼声，还有在空中巡逻的直升机的马达轰鸣声汇合在一起，构成了本届奥运会闭幕式的狂欢交响曲。来自五大洲的运动员们载歌载舞，欢庆胜利，度过了一个狂欢之夜。"},{"type":"paragraph","text":"(本报洛杉矶八月十二日专电)"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1984\\08\\848E040101.JPG\">"}]}