{"id":680669,"date":[{"year":1984,"month":8,"day":15}],"page":"4","source":"","region":"","masthead":"","special_issue":"法庭内外","column":"法庭见闻","genre":"","count":"1576","ytitle":"","mtitle":"一次非同寻常的公开审判","ftitle":"","authors":["傅雁"],"text":[{"type":"paragraph","text":"傅雁"},{"type":"paragraph","text":"六月二十日下午，长宁区人民法院开庭对自诉人陆伟良诉被告人秦协林故意伤害一案，进行公开审判。"},{"type":"paragraph","text":"辩论即将开始，审判长史新康问辩护人:“有何问题要发问的?”"},{"type":"paragraph","text":"被告的辩护人向十七岁的自诉人陆伟良问道:“你的手是被谁打伤的?”"},{"type":"paragraph","text":"陆回答说:“是秦协林。”"},{"type":"paragraph","text":"辩护人又问:“是在什么时候打的?”"},{"type":"paragraph","text":"答:“去年十一月二十七日。”"},{"type":"paragraph","text":"这时，辩护人说了声“好”，便提高嗓门继续说:“你告秦协林故意伤害，如果事实确实如此，他将负刑事责任；如果你告发的事实不确实，那你就要因为诬告而受到刑事处罚!”"},{"type":"paragraph","text":"辩护人语调这样逼人，颇有一副胸有成竹、稳操胜券的架势。接着，他又转向被告提示:“你是否要提出反诉?”秦协林一听便心领神会，挥手嚷道:“我坚决要求反诉!”话音刚落，辩护人当场拿出病历卡说:陆伟良指控秦协林是二十七日打伤他，其实他在二十六日自己就有伤。边说边猛地抽出一份打印好的反诉状当场宣读，指控陆伟良“故意捏造犯罪事实，隐瞒真相，以虚假告发，陷害秦协林，使之被逮捕羁押，造成经济损失，构成诬陷罪，要求追究其刑事责任。”"},{"type":"paragraph","text":"受害者一下子变成了被告人，顿时，法庭上一片哗然。"},{"type":"paragraph","text":"秦协林伤害陆伟良的事实确凿，怎么又反诉陆伟良是虚假告发，构成诬告陷害罪呢?原来，陆伟良与秦协林两家住房相隔九米，互不相干。一九八○年陆家扩建住房时，秦协林执意认为对方是违章建筑，多次上访，有关部门明确告诉他说:“陆家在自己宅基地内扩建，对周围邻居没有影响。”但是秦协林仍然纠缠不休，故意将乱七八糟的砖头堆放在陆家的西窗口下，还一再将陆家窗前的凉棚拉掉。之后，他的儿子还用拳头殴打陆伟良的左眼致伤。去年十一月二十七日清晨，双方又发生争吵、扭打。正当陆伟良去拉开被打倒在地的母亲时，秦协林竟用力挥拳朝他打去，当天经医院诊断陆伟良为“右五掌骨骨折”。可是医院门诊时，工作了一整夜的值班医生在时间上发生错觉，便在病历卡上误将二十七日写成了二十六日。秦协林知道后，企图以此为借口，来个反败为胜。"},{"type":"paragraph","text":"秦协林企图以此来逃避罪责，这是他肮脏灵魂的自我暴露。更为奇怪的是，这位身为国家法律工作者的辩护人已经知道伤害陆伟良的是秦协林，可还是起劲地在为秦协林否认伤害他人的犯罪事实，在反诉问题上大做文章，指望从根本上推倒这起自诉伤害案件的成立。这样就反映了他缺少应有的职业道德。"},{"type":"paragraph","text":"面对得意洋洋的被告，审判长冷静沉着地宣布:法庭对反诉部分进行庭审调查。(编者注:被告就本案提出反诉后，如果反诉的案由不合法律规定的范围，审判长可以当庭驳回。)"},{"type":"paragraph","text":"吴某某被传唤到庭作证说:“去年十一月二十七日正是星期天。那天早上我看见陆伟良被打伤了，就催促他去医院治疗，整个诊断过程我都在场。”"},{"type":"paragraph","text":"门诊医生宣某某到庭作证说:“由于我的笔误，把二十七日门诊的日子错写成二十六日。二十七日星期天是我值班。那天早上我诊断过一个小青年右手第五掌骨骨折的病例，因为这种骨折是由巨大暴力引起的，印象较深。”"},{"type":"paragraph","text":"庭上宣读了那天另一位值班医生董某某的证词:“我们病房医生每逢星期天亲自为病人绑石膏。二十七日那天早上我确实处理过一个掌骨骨折的病例，这种病例是很少见的。”"},{"type":"paragraph","text":"审判长又出示了医院门诊和病房的值班表，明白无误地证实，二十七日正是这两位医生值班。"},{"type":"paragraph","text":"事实查清之后，辩论继续开始。自诉代理人江宪法要求被告撤回反诉，但被告辩护人却不愿收回反诉状，只是压低嗓门一再声明:“我只是履行辩护人的义务，代表被告的意图出庭辩护。”在铁证如山的事实面前，被告秦协林还死抱着一字之差不放，矢口抵赖，只是他的声音越来越低；而旁听群众的义愤越来越大，纷纷以鄙视的目光谴责被告人秦协林的恶劣态度……"},{"type":"paragraph","text":"这次非同寻常的公开审判庭开了四个多小时。最后，合议庭经过评议，审判长义正词严地宣布判决:被告秦协林犯故意伤害罪判处拘役六个月，并赔偿医药费；被告秦协林指控自诉人陆伟良犯诬告罪的反诉无理，予以驳回。"}]}