{"id":680668,"date":[{"year":1984,"month":8,"day":15}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1879","ytitle":"","mtitle":"我的历程","ftitle":"二十二、出使南斯拉夫","authors":["伍修权"],"text":[{"type":"paragraph","text":"伍修权"},{"type":"paragraph","text":"我们二十二日到布拉格，二十五日到达莫斯科。三十日，我们一行九人分批离开莫斯科回国。为了能让我们回国欢度新年，国内专门通知驻伊尔库次克的我国民航办事处，要那里的中国民航班机留出几个位置，等我们代表团赶到以后再起飞。这样，我们便在一九五一年元旦前夕顺利地回到了祖国首都北京。当我们走出机舱时，机场上一片欢腾，各界代表都来欢迎我们的胜利归来。"},{"type":"paragraph","text":"以上叙述的是三十多年前的一段往事。自那次联合国之行以来，世界形势已经发生了巨大的变化，美国政府终于改变了对我国的态度。一九七一年十月，联合国恢复了中华人民共和国的合法席位，接着尼克松总统访华，签订上海公报，一九七九年中美正式建交，中美关系史揭开了新的篇章。当年杜勒斯之流的反动政策被永远抛入历史的垃圾堆中!同样，台湾回归祖国的呼声也日益深入人心，我们同国民党的许多人士，虽然在国内战场和国际讲坛上都曾交过手，但那毕竟已经成为历史。现在应该既往不咎向前看，为着子孙后代，实现祖国的统一大业。"},{"type":"paragraph","text":"三十多年的外交史中，变化较大的还有中国同南斯拉夫的关系，其间经历过种种曲折，也有不少令人愉快的往事值得回忆。"},{"type":"paragraph","text":"自一九四八年六月《共产党情报局关于南斯拉夫共产党情况的决议》公布，把南共开除出兄弟共产党和社会主义国家的行列以来，南斯拉夫与苏联及东欧几国之间的关系，一直处于全面破裂的紧张状态。当时我党为要保持与苏联等国政治上的一致，我国政府对南斯拉夫采取了既未接受、又未拒绝的留有余地的态度，把同南斯拉夫建交的问题搁置起来了。当时虽未马上建交，南斯拉夫对我国却一直采取着友好和支持的态度，坚决主张恢复我国在联合国的合法席位，多次在联合国等国际讲坛上，公开反对外国对我国的侵略，投票赞成有利于我国的各项提案。南共对我国用枪杆子打出来的革命经验，以及独立自主地不照搬外国做法的建设道路，也表示十分赞赏。虽然由于当时的国际环境，中南两党两国之间还隔阂较深，但是两国人民之间还是存在着友好感情的。南斯拉夫人民不断传颂中国工农红军的长征奇迹，中国人民对南斯拉夫的游击战争也很佩服，这些都是中南两国建交和发展友谊关系的良好基础。"},{"type":"paragraph","text":"一九五三年，斯大林逝世后，苏联的国内外政策发生了一股‘解冻’之风，这股风也吹到与南斯拉夫的关系问题上。一九五三年六月，即斯大林去世刚三个多月，苏联就主动派出了新任驻南斯拉夫大使，打开了长期僵持的苏南关系的局面。一九五四年秋，苏共中央派他们中央国际部的特别代表专程来华，向我党陈述他们对于恢复和改善苏南关系的意见，解释他们已经采取的行动。毛泽东同志亲自接见了他，我担任了这次会谈的翻译。他说，苏共中央认为，一九四八年情报局关于南斯拉夫的决议，是不公正和有错误的，继续保持与南斯拉夫的紧张关系，是不利于社会主义阵营的，他们希望各兄弟国家都恢复和建立与南斯拉夫的正常关系。为了与各兄弟党协调一致，建议我国也采取同样的行动。"},{"type":"paragraph","text":"会谈以后，毛泽东同志与周恩来等同志商谈了苏共的建议，认为这个意见是合理的，我们可以同意。由于建国初期我们虽未同意与南建交，但也未断然拒绝，当时这种留有余地的做法，倒为以后的改善关系提供了方便。经过政治局讨论并同意，我国政府作出了与南建交的决定，并将此决定通知南斯拉夫。我们的态度，马上得到他们的积极响应。双方经过接触，一致同意建立两国之间的外交关系。一九五五年一月十一日，发表了中南两国建交公报，公布了两国外长的电报。"},{"type":"paragraph","text":"建交问题一确定，我国首任驻南大使的人选就成了一个重要问题。周总理兼外长亲自主持外交部的碰头会，同几位副部长和各司司长商谈此事。会上，大家说南斯拉夫是一个很特殊的国家，这个大使的任务将比较艰巨，不大容易当好。讨论中大家都未提出具体建议。后来周总理正面问我道:“伍修权同志，你去当这个大使，怎么样?”这对我当然是突如其来的问题，事先没有思想准备，就对周总理说，我要好好考虑一下。周总理说:“那好，你回去考虑考虑，明天再答复我。”我回去后认真地考虑了总理的意见，我想到了两点:第一，我既然在搞外交工作，老蹲在国内是不行的，应该到外面去走走，积累这方面的实践经验和感性知识，这次出使南斯拉夫，不失为一个很好的机会；第二，南斯拉夫是一个比较特殊的国家，任务重要，领导上既然已经考虑到我，我就应该勇敢地挑起这副担子来。我决定接受这一任务。第二天就向周总理报告了我考虑的结果。一九五五年三月一日，我国政府公布了任命我为我国首任驻南斯拉夫特命全权大使的决定，国务院同时免去了我的外交部副部长职务。同月十日，南斯拉夫发表了任命弗拉迪米尔·波波维奇为首任驻华大使的决定。"}]}