{"id":680796,"date":[{"year":1984,"month":8,"day":17}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1838","ytitle":"","mtitle":"我的历程","ftitle":"二十四、中南友谊如春潮","authors":["伍修权"],"text":[{"type":"paragraph","text":"伍修权"},{"type":"paragraph","text":"次年二月，铁托应邀访苏，与苏共重建党与党的关系，并签署了苏南关系的《莫斯科宣言》。这一宣言与赫鲁晓夫等在南签订的《贝尔格莱德宣言》，确定了处理苏南两国关系的基本原则。"},{"type":"paragraph","text":"我们正是在这种友好气氛下，开始了在南斯拉夫的工作。我到任后几天，苏联代表团正在那里时，铁托总统又一次约见我并作了亲切友好的谈话，我代表毛泽东主席向铁托总统赠送了礼品。铁托对我这个大使还是很满意的，特别是我在大使任期内当选为我党八届中央委员，他认为这反映了我党中央对我的重视，也是对他们的重视。"},{"type":"paragraph","text":"在我赴任的同时，南斯拉夫首任驻华大使弗拉迪米尔·波波维奇也到达北京，拜会了周总理，向毛主席呈递了国书，双方都对新建立的友好关系和两国独立自主的建设成就，表示了赞赏和祝愿。"},{"type":"paragraph","text":"在我国驻南使馆的筹建过程中，南斯拉夫政府给予了许多帮助和方便，他们为我们提供了条件很好的馆址，把原来由他们高级干部住的一幢相当讲究的、有着大理石柱子的三层楼洋房，腾出来给我们作使馆的办公地点；他们驻华大使波波维奇去了中国，就将他的房子空出来改作我们的大使馆官邸。波波维奇的房子也是一幢小楼，房子虽不豪华，设备却很齐全，相当舒适实用，并且我们的人也不多，就我们夫妇二人，加上司机和照顾我们生活的同志，整个使馆连武官处、商务处等共约五十人。那时我们同南斯拉夫关系很好，所以大家工作得也很愉快，内部团结协作也好，都兢兢业业地为发展中南关系而贡献着各自的力量。"},{"type":"paragraph","text":"我们出国之前，对南斯拉夫的情况了解很少，国内也没有多少可资参考的现成资料，主要靠我们到南斯拉夫以后通过实地调查考察。当然过去情报局关于南共的决议，对我们也还有着一定的影响，同时也引起了我们的兴趣，要看看到底真相如何。"},{"type":"paragraph","text":"南斯拉夫的同志好象很了解我们的心情。南共中联部长、曾经担任过少共国际书记的弗拉霍维奇，亲自向我们介绍南共的、特别是与情报局冲突的详细情况。当他向我们讲到苏联发动和组织对南斯拉夫政治上的围攻和军事、经济上的封锁，使他们的国家和人民遭受巨大的困难时，激动得热泪盈眶。他说，南斯拉夫被苏联逼得没有办法，只得接受美国等资本主义国家的援助，不然真是别无出路。他说，情报局的错误决议，反而激起南斯拉夫党和人民团结一心，顶住压力，度过了难关。我们听了这些情况，也引起了对南共和南斯拉夫人民的同情和尊敬。"},{"type":"paragraph","text":"我们后来了解到的事实确是如此，南斯拉夫是一个社会主义国家，情报局关于南共的决议是不符合事实的。我们根据自己的调查所得，陆续写了一些报告发回国内，据说这些报告很受称赞，认为反映的情况具体生动，材料也很丰富，对于认识和了解南共，很有价值。国内鼓励我们继续进行调查研究，还准备对我们的工作加以通报表扬。"},{"type":"paragraph","text":"中南建交以后，两国间的友谊往来，真如解冻后的春潮一样川流不息。我国派出了一个又一个从官方到民间、从政治经济到文化体育的不同的代表团，到南斯拉夫进行友好访问；南斯拉夫也相应地派出了各种性质的代表团前来我国访问。"},{"type":"paragraph","text":"这一期间，双方共同签订了经济贸易和科技文化等各方面的协定，报纸上也连续不断地发表了各个代表团来访的消息，以及中南两国政治活动和建设成就的报道。每个代表团的来往和活动，事先都要由大使馆作出计划安排，重要的代表团来到以后，我都要出面接待和陪访，铁托等南斯拉夫主要领导人接见我国代表团，观看我国的艺术演出和参观展览时，我当然要陪同。我和大使馆的有关人员先后应邀访问了南斯拉夫的各个联邦共和国和一个自治省，参观了他们的主要工业基地、革命纪念地和名胜游览地。卡德尔和兰科维奇等南共领导人，还几次设家宴招待我和周秋野同志两家，进行不拘形式的交谈和友谊往来。"},{"type":"paragraph","text":"除了正式的礼仪外，铁托总统也同我们有一些友好接触。他爱好狩猎活动，每年都利用一个机会，邀请我和各国大使同他一起到多瑙河畔的猎场去打猎。这既是一种很好的体育运动，又是一种形式活泼的友好交往。那里平时是禁猎的，每年冬天才开放，狩猎收获也是南斯拉夫的一宗出口物资。狩猎中，铁托总统邀请我在他的右侧同他一起打猎，这是一个荣誉的位置。以前我没有打过猎，第一次打猎没出成果，第二次打猎就有收获了，打中一只狐狸和一只野鸡。打猎结束后举行便餐和联欢，铁托欢迎各国大使每人来一个小节目，许多人又唱歌又跳舞，真是活跃得很。轮到我时，我觉得跳舞唱歌都不大合适，一时兴起，来了一段京剧，其实我连唱词都记不全，所有在场的人除了我自己外，谁也不懂我唱的是什么，但是大家还认为我的节目别具一格，很有民族特色，我也算是顺利地过了关吧!"}]}