{"id":680735,"date":[{"year":1984,"month":8,"day":16}],"page":"4","source":"","region":"","masthead":"","special_issue":"电影与戏剧","column":"","genre":"","count":"1767","ytitle":"","mtitle":"我看电视节目","ftitle":"","authors":["黄阿原"],"text":[{"type":"paragraph","text":"黄阿原"},{"type":"paragraph","text":"由台湾回到大陆定居快一年了。这一年，我跑了许多地方，交了不少朋友，与广播电视界的同行进行了交流。我热爱广播电视事业，应《文汇报》之约，在这里谈一下改进我国电视事业的想法，同朋友们商量商量，作为抛砖引玉。"},{"type":"paragraph","text":"现代科学技术要求专业化，广播电视尤其需要。目前，我们电视专业人员的分工没有专业化。例如，技术人员没有按节目内容固定在哪个节目上。同样的人，今天拍新闻，明天拍文艺，后天又去搞专题。由此而产生许多问题，一是节目质量很难保证，二是设备使用率低，三是技术人员与节目编导之间的艺术合作缺少默契。我以为，要根据技术人员特长，设备用途，相对固定于各个节目，使人员和设备达到专业化的要求。为此，应该举办各类节目技术专业培训班，充分发挥专业人员的工作积极性，提高设备使用率，提高节目制作质量和能力。"},{"type":"paragraph","text":"观众是电视节目的“上帝”。目前，电视节目时间没有固定时段，节目内容无法联贯，引不起多数观众的关心和注意。节目时间常改变，更使观众不满。多数观众的兴趣是有倾向性的。节目时间固定了，观众的选择方便了，收看率也就提高了。"},{"type":"paragraph","text":"我在台湾是节目制作主持人，所以很关心大陆的这个问题。据我了解，节目主持人在大陆刚刚起步，由于经验不足，自然会有一些缺点。一个好的节目主持人应该做到既“有我”又“无我”。他是一套节目的重要角色，也应与观众亲如一家，甚至也应该是观众的一员。他既能在节目中宣传党的方针政策，又能替社会(观众)解决许多问题。节目主持人的作用不仅仅在于“主持”，否则，与“司仪”无异，应该通过他的串连，使观众感到亲切，产生信任感。这样，就要求所主持的节目要生活化、深入化。目前，不少新闻播音员做节目主持人，这样并不很好。因为，他们要报道国内外的重要新闻，新闻节目则要求严肃，所以国外通常请新闻播音员主持新闻专题，评论节目。如让他们主持一般节目，过于随便，既影响新闻播音员的严肃感，又缺少一般节目的亲切感。节目主持人不但要会主持节目，还要会唱，会跳，会演，使节目生动活泼。主持人对节目制作很重要，我们是不是可以“招贤纳士”呢?在大学毕业生和社会上挑选优秀人材，加以严格训练，使之符合主持人的素质要求。"},{"type":"paragraph","text":"电视的普及，一个很重要的因素就是观众可以通过电视节目得到“娱乐”。健康的娱乐，可以陶冶人的情操，提高人的品德。多数观众是喜欢看文娱节目的。我们应该利用电视节目经常组织和举办各种文娱活动，例如歌咏比赛，少年儿童游艺比赛，幽默竞赛，这不但可以扩大节目来源，而且可以从中发现优秀人材，同时也能大大提高电视节目的格调和收看率。最近看了香港歌星回大陆演唱的专辑，受到一些启示:我国有许多优秀人材，完全有条件搞一些观众喜欢的高质量节目。另外，电视台急需成立和扩大自己的演员队伍。我曾经想借一位歌唱演员拍摄节目，但有关单位领导不肯放人。东借西调不是办法，一定要集中一些优秀的专业人材，才能突破目前电视台制作节目的难关。"},{"type":"paragraph","text":"我从台湾归来，当然更关心我国电视的对外宣传工作。随着我国对外工作的积极开展，我们电视业应积极与国外同行合作，面向世界。据我知道，很多友好国家的同行对与我们合作拍片抱着很大兴趣和希望。我们可以利用国外资本，加强我国电视片的制作能力，扩大我国的对外宣传，增强世界人民对中国的了解，搞得好，“一箭数雕”，何乐而不为?官方、民间的交流都应该大胆，积极，谨慎地开展。在开展这一工作的同时，要强调和坚持自主权。台湾回归和收回香港主权问题，电视节目应该起到应有的作用，中央电视台应该尽快成立一个专门对台湾，对港澳宣传的部门(具体拍片部门)使那里的同胞及时了解国内的政策，也使那些离乡背井多年的游子看到他们日夜怀念的故乡风光和亲人，冲淡他们怀乡的愁苦，唤起他们的爱国心，使他们和我们一起肩负起祖国统一的历史责任。"},{"type":"paragraph","text":"电视业是个要求有严格系统化、专业化的部门。可是我看到不少企业和单位自己成立了“电视中心”或“录像服务公司”，如果不由广播电视部门统一管理起来，今后恐怕难以保证节目制作质量和宣传效果，以致浪费人力和经费。"},{"type":"paragraph","text":"另外，我们的电视节目在美工方面也存在不少问题。舞台美术设计在节目表现手法中是一项重要的工作。配合节目类别经常不断创新，使节目多姿多采，观众可以从中获得美的享受。"},{"type":"paragraph","text":"以上是我个人的一些不成熟的想法，请同行和广大朋友批评指正。"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1984\\08\\848G040101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>天呈</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>阿原像　天呈　画</FONT>"}]}