{"id":680973,"date":[{"year":1984,"month":8,"day":20}],"page":"4","source":"","region":"","masthead":"","special_issue":"科圃","column":"","genre":"","count":"1396","ytitle":"","mtitle":"甲板上的课堂","ftitle":"——海洋科普夏令营侧记","authors":["徐敏子"],"text":[{"type":"paragraph","text":"徐敏子"},{"type":"paragraph","text":"波光潋艳的海面上，海鸥在展翅飞翔。“向阳红十六号”远洋科学考察船载着“海洋科普夏令营”东海分团的营员们乘风破浪，遨游在祖国的海疆。"},{"type":"paragraph","text":"甲板成了孩子们探索海洋奥秘的课堂。船上年轻的实验室主任董立万正深入浅出地在回答着孩子们的问题:“海水的颜色为什么有深有浅?这是海水对太阳光吸收和反射情况的反映。此外，风浪、云量、海洋悬浮物质等因素对海水颜色都有影响。一般来说，近岸水色浅，大洋水色深；冬季水色浅，夏季水色深；高纬度海区水色浅，低纬度海区水色深。另外，由于大陆江河的流水夹带大量泥沙汇入海洋，以及海流的冲刷作用，也会影响海水颜色，使海水变黄。”那么，为什么舟山群岛附近没有珊瑚呢?董立万告诉大家:那是因为珊瑚的生长需要具有一定透明度、盐度、深度和光照度的海洋环境，而这些条件在舟山群岛海域都是不具备的。"},{"type":"paragraph","text":"在后甲板上，绞车把抓斗式的采样器放到海底，不一会就抓上了一斗海底深处的“泥巴”。董立万介绍说，海洋底质调查是为了了解海底沉积物的类型和分布情况。他捏起一撮“泥巴”告诉大家:这些海底沉积物就是海洋地质的历史档案。研究这些“泥巴”，就可以知道海水的动力条件、海底的矿物组分，了解海洋地质的形成、发展等历史情况。"},{"type":"paragraph","text":"绞车又放下了白色圆锥形浮游生物垂直拖网。观测员小王向营员们介绍说:海洋浮游生物是海洋生物生产力的反映。浮游生物是鱼类的天然饵料，饵料多的海区，鱼类生产力就高。所以对海洋浮游生物的调查，不仅可以了解海洋环境要素的分布，同时还可以减少渔业生产的盲目性。"},{"type":"paragraph","text":"“那么，浮游生物能反映海洋污染的情况吗?”一个营员提出问题。董立万在一旁回答说:能。有时候海水不能完全反映污染情况，而通过对浮游生物等海洋生物的调查，分析这些生物体内有害物质的积累情况，就可以间接了解海洋污染的状况。"},{"type":"paragraph","text":"营员们来到化学实验室，这里进行的是对海水溶解氧、营养盐和盐度的测定。分析台上放满了试管、烧杯、水样瓶和各种各样的试剂。分析员石崖向孩子们解释:溶解氧的测定能了解被测海域中鱼类的生产力情况，溶解氧含量高的地方，鱼类生长环境好，繁殖能力就强。他先在水样中加入氯化锰和碱性碘化钾，由此形成白色沉淀——氢氧化锰；经过一段时间的氧化，便会生成一种褐色的高价氢氧化锰，然后进行酸化，使沉淀溶解，再经搅拌，最后用硫代硫酸钠滴定，就可算出每立升海水中溶解氧的含量。营养盐和盐度的测定对于海洋科学研究也具有十分重要的意义。"},{"type":"paragraph","text":"怀着强烈的求知欲望和浓厚的兴趣，这些十五、六岁的中学生尾随着船上的科技人员，又接受了关于海洋水文、海洋气象调查的理论知识，目睹了他们的示范操作。当得知所有这些项目的调查对于海上交通运输、海洋资源开发、海洋工程建设、海洋科学研究以及国防建设等都具有重要意义后，营员们不由对船上的科技人员产生了深深的敬意。"},{"type":"paragraph","text":"船头犁开碧绿的海水，溅起雪白的浪花，海面上留下一条笔直的白练，在夕阳的映照下，泛起鳞鳞波光。营员们还在不断地提着新的问题:“锰结核的形成到底是海底岩浆喷发的缘故还是别的?”“海洋科学的发展和海洋工程的兴起将如何改变海洋的面貌?”……夏令营激起孩子们对祖国的热爱，也唤醒了他们对海洋科学的向往。将来有一天，如果这些营员中果真有人加入了海洋科学考察的行列，他们一定不会忘记:在海洋科普夏令营中，在“向阳红十六号”远洋科学考察船上，他们受到了海洋知识的启蒙教育。"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1984\\08\\848K040901.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>在实验室做海水分析</FONT>"}]}