{"id":680903,"date":[{"year":1984,"month":8,"day":19}],"page":"3","source":"","region":"","masthead":"","special_issue":"世界之窗","column":"","genre":"","count":"1282","ytitle":"","mtitle":"尼克松挂冠十年","ftitle":"","authors":["周锡生"],"text":[{"type":"paragraph","text":"周锡生"},{"type":"paragraph","text":"许许多多的美国人，对于发生在一九七四年八月九日的那一幕情景至今记忆犹新:美国第三十七届总统理查德·尼克松突然精神恍惚地出现在电视屏幕上，用不自然的、低沉的声音向全国宣告，他决定于次日辞去总统职务，以便美国开始‘迫切需要的医治过程’。尼克松由于卷入了所谓‘水门丑闻’的旋涡之中，不得不放弃他‘一生为之奋斗的权力和荣耀’。消息传出，立即轰动了整个美国乃至全世界。"},{"type":"paragraph","text":"岁月易逝，光阴荏苒。尼克松悻然挂冠离开白宫，至今不觉已整整十年。十年中，他先是从首都华盛顿移居到加利福尼亚州，又从加州移居到美国第一大城纽约，最近又在新泽西州东北部的萨德尔河畔开始了他的生活。频繁的迁移，显然不是为了享乐和隐居。尼克松始终不耐寂寞，更不甘沉沦。"},{"type":"paragraph","text":"满满的日程表"},{"type":"paragraph","text":"不妨从尼克松每天的作息时间表说起。清晨五点，当晨曦初露、人们还在酣睡的时候，他已经悄悄地起床了。他自己动手准备早餐——咖啡和面包，接着在警卫人员的陪同下，或则沿着湖边，或则顺着林荫大道悠然漫步两英里，然后由警卫人员开车把他护送到一间秘密办公室。"},{"type":"paragraph","text":"七点三十分起，尼克松正式开始一天紧张的工作。一上午，他总是连续不断地打电话或接电话，不下数十次。与他通话的既有在政府机构中的老同事，也有在金融、企业界的老朋友，甚至还有他在国会中的宿敌。中午时分，他经常驱车去某一家高级餐馆或俱乐部与他的知心朋友或老部下等共进午餐，亨利·基辛格和亚历山大·黑格是座上常客。据他的一位顾问说，尼克松与数百人保持着经常的联系，这使尼克松对美国以及全世界的大事始终有着及时而又全面的了解。下午或晚上，尼克松的主要任务是坐在打字机前著书立说，以撰写回忆录为主。据说，目前他正在创作回忆白宫岁月的第五本书，书名暂定为《再也不要爆发越南战争》。"},{"type":"paragraph","text":"仍然腰缠万贯"},{"type":"paragraph","text":"尼克松仍然是一位腰缠万贯的富翁。除每年可得到近十二万美元的退休金和可以报销三十万美元的费用外，他还有许多额外收入。譬如，前不久美国哥伦比亚广播公司电视台一次就付给他独家采访费五十万美元。最近他从纽约搬到新泽西州居住，从房地产中又净获一百五十万美元。"},{"type":"paragraph","text":"在离开白宫后的头几年里，尼克松显得‘谨小慎微’，行事总是权衡再三。他很少与外界接触，更难得在大庭广众之间发表演说，几乎停止了出国旅行。然而，最近几年这一切都变了。据统计，这几年尼克松先后访问了十八个国家，会晤了十六个国家的元首或政府首脑，人们在电视屏幕上又经常可以看到他的形象，在报纸上经常可以读到他的文章。"},{"type":"paragraph","text":"形象正在改善"},{"type":"paragraph","text":"有迹象表明，尼克松在美国人心目中的形象正在‘逐步改善’，一些人甚至对他当初遭受的严厉指控提出了某种怀疑。"},{"type":"paragraph","text":"为什么会出现这种情况呢?当年第一个公开指控尼克松掩盖水门事件的白宫前律师迪安认为，主要是出于以下两方面的原因:一是随着时间的推移，人们对尼克松的‘不良印象’逐渐淡薄了；二是十年来尼克松一直在‘不知疲倦而又巧妙地展开活动，以恢复其名誉’。"},{"type":"paragraph","text":"尼克松今年已届七十一岁高龄。他身体健康，只是头发已呈花白。‘决不要回顾过去’，这是尼克松下野后的一句名言和行动准则。不回顾过去自然意味着向前展望。那么，尼克松心中的目标又是什么呢?"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1984\\08\\848J030301.JPG\">"}]}