{"id":1025304,"date":[{"year":1996,"month":2,"day":2}],"page":"10","source":"","region":"","masthead":"海外瞭望·每日行情","special_issue":"","column":"全球视野","genre":"","count":"1875","ytitle":"","mtitle":"衡量企业创造财富的新指标:市值增值度","ftitle":"","authors":["陈正权"],"text":[{"type":"paragraph","text":"陈正权"},{"type":"paragraph","text":"今天的西方，投资者们可以通过多种不同的信号来分析、判断上市公司的表现。这些信号包括资产的回报情况、市场资金化状况和股票升值幅度等。但是，在所有这些相关的信号中，只有一个是回答或解释资本转化中最基本的问题的，它就是MVA(市值增值度)。通过MvA，人们可以清晰而又准确地了解:企业的经营者们使股民投入的资本获得了增值还是贬值。"},{"type":"paragraph","text":"MvA的概念是由美国著名的金融咨询公司——斯特恩·史戴华公司提出并加以改进的，如今这一概念已渗入美国各大企业的管理层，并成为检验管理者对资金运作的战略选择成功与否的重要参数。目前，在西方，尤其是在美国，越来越多的投资者把MvA作为判断上市公司股票未来走势的重要依据。为了准确计算出各公司的MvA，斯特恩·史戴华公司把每家企业的所有资金，包括财产价值、债务、贷款以及企业创办至今的利润总和，逐一叠加，同时，再根据企业的研究开发(R&amp;D)支出作为企业对未来利润的投资，经过一套周密的量化方法，把计算出的结果与企业目前的股票价值和债务状况相比较，最后形成量化的MvA。那么，市场价格总额即投资者可获得的最大利益与投入资金之间的差额就是MVA。MvA的数值直接反映出企业创造财富的多少，如果MvA出现负值，则说明该企业的资产出现了流失或资金使用失当。最近，美国的著名的商业杂志《幸福》与斯特恩·史戴华公司根据这一概念，对全美1000家企业进行了新的界定和重新排名，结果出人意料。可口可乐公司和通用电器公司分别以608.46亿美元和520.71亿美元分列前两位，而大名鼎鼎、多年来一直雄居美国最大企业榜首的通用汽车公司却位踞千家企业的末尾。当然，在美国有些大企业的CE0们仍认为MvA过于复杂而对MvA不屑一顾，他们至今仍固守着净资产回报率等一些传统的概念。通用、克莱斯勒(列995位)等企业正是因为如此而名落孙山。"},{"type":"paragraph","text":"从《幸福》杂志公布的计算结果看，去年名列榜首的可口可乐公司和通用电气公司今年梅开二度，再次蝉联冠、亚军。但可口可乐的增值幅度更大，一年间MVA增加了77亿美元，达到608亿美元，而通用电气则不进不退，MvA仍维持在520亿美元的水平。"},{"type":"paragraph","text":"在考察MvA的同时，不能不提及与之相关的另一个概念，经济价值增值度(EVA)。EvA是企业的税后净利润减去该年度的资本价值价格的差额。从理论上说，通过EVA可以预测MVA的走势，一家企业如果连续几年保持正值的EvA，则该企业必然出现MvA的大幅上升，反之，如果企业出现EVA负值的话，则MvA会明显下降。但是，有时MvA与EVA之间的这种正相关性并不那么明确。在《幸福》杂志公布的排列榜上，有两家行业完全不同的企业太平洋电讯集团(名列424位)和克莱斯勒汽车公司(排名995位)便是例证。前者的EvA状况不佳，呈负6.85亿美元，但MVA却为6.35亿美元，投资信心不错，是何缘故?太平洋电讯近年来重点发展无线业务，并不惜重金购买最新技术。投资者们认为，在信息化日趋明显的今天，太平洋的投资必将获得丰厚的回报。"},{"type":"paragraph","text":"同样，良好的EvA并不一定能成为市场良好表现的保障。克莱斯勒公司的EvA将近30亿美元，但对投资者却难有吸引力，因为投资者们认为公司过于保守的资金囤积战略无异于浪费糟蹋钱财。同时，加上汽车工业的不景气，克莱斯勒的MvA由去年的35亿美元降至今年的负32亿美元，一年锐减67亿美元。"},{"type":"paragraph","text":"MvA作为衡量一个企业为投民和其他投资者创造财富的指标，反过来又成为股民和其他投资者选择投资方向的重要依据。在1990年至1995年的五年里，全球范围内的科技爆炸同样清晰地反应在MvA上。据统计，在五年里创造财富业绩最佳的5种行业分别是计算机软件(MvA增长607亿美元)、饮料制造业(MvA净增413.7亿美元)、半导体制造业(MvA净增311亿美元)、时装零售业(MvA净增293.8亿美元)和电子业(MVA净增286.4亿美元)。在软件制造业中，微软公司并非是最有效的财富创造者，CISC0系统公司是当之无愧的佼佼者，在一年里，投资者每投资1美元，公司创造10.5美元的回报。同期，被列为全美最糟糕的5家公司是IBM(MVA减少102.7亿美元)、西屋电气(MVA减少79.6亿美元)、MCI通讯公司(减少71.8亿美元)、WMX科技公司(减少65.6亿美元)和波音公司(减少44.5亿美元)。因此，MvA在股市中作为一种极为有用的工具，已经在以美国为代表的西方股市中广泛使用，并将成为企业管理者追求的主要目标之一。"}]}