{"id":1025654,"date":[{"year":1996,"month":2,"day":5}],"page":"9","source":"","region":"","masthead":"教育园地","special_issue":"教育园地(第860期)","column":"热点透视","genre":"","count":"1951","ytitle":"","mtitle":"两代人的心灵沟通","ftitle":"——一群中学生与“老三届”父辈们的对话","authors":["吴兴人","丁曦林"],"text":[{"type":"paragraph","text":"吴兴人　丁曦林"},{"type":"paragraph","text":"编者按"},{"type":"paragraph","text":"这篇对话，值得一读。现在的中学生，将是祖国跨世纪的人才，他们几乎都是独生子女，受着祖辈父辈的双重呵护，不大懂得什么艰难困苦，缺乏艰苦奋斗的思想准备，这与他们即将担负的重任很不适应。对他们加强思想教育，是全社会的责任。复兴中学高一(1)班召开这样的主题班会，让两代人沟通心灵，是一个好点子。这说明只要肯动脑筋，对学生的思想教育是可以搞得生动活泼，入耳入脑的。"},{"type":"paragraph","text":"30年前，共和国一批十六七岁的年轻人，纷纷远离父母，远离学校，远离城市，开始了上山下乡的艰难历程。"},{"type":"paragraph","text":"如今，他们的子女也是十六七岁，花季年华，又赶上太平盛世。他们经常在议论和思考的问题是:怎样看待父母的期望，怎样珍惜今天的际遇，怎样创造未来的辉煌。"},{"type":"paragraph","text":"前不久一个冬雨濛濛的夜晚，记者有幸在上海市复兴中学高一(1)班的一次别开生面的主题班会上，听到了一群中学生与他们的“老三届”父母们的生动对话。他们说昨日的蹉跎，谈失落的痛苦，谈今日的欣慰，谈明天的抱负，情真意切，催人泪下。"},{"type":"paragraph","text":"那晚，窗外的雨越下越大。从四面八方赶来的学生和家长，一踏进教室便被抄录在后面黑板上两代人唱的不同的歌所吸引。老三届的歌词是:“高唱战歌奔向农村，广阔天地逞英雄；坚守农村就是胜利，誓叫山河换新貌。”他们的儿女的歌词有:“把握生命中每一次感动，和亲爱的朋友热情相拥，让真心的话和开心的泪，在你的心里流动……”"},{"type":"paragraph","text":"教室前面的黑板上写着几个大字:“路，就在自己脚下。”同一句话，对两代人来说，会有不同的内涵，不同的感慨。当班干部郑琳宣布主题班会开始后，江耀敏和戚玉怡母女俩率先上台致词:"},{"type":"paragraph","text":"母亲:当年上山下乡，我们青春焕发；30年弹指一挥间，人生长河中的一刹那。今天，我们的子女已经长大，你们是国家的希望，也寄托着我们的梦想。你们这一代的经历，与我们大不一样，嫩竹扁担将来还要挑重担，路要靠你们自己走啊，我们这代人不能老是当拐杖!女儿:人生之路，我们刚刚迈出第一步，今后的路程还很长很长。我们要好好走下去，走到底，要对得起父母的厚爱，不辜负祖国和人民的希望。我们要作出艰苦的努力，流出自己的汗水。路，毕竟在我们自己脚下!"},{"type":"paragraph","text":"意味深长的呼唤，发自内心的誓言，一下子使同学们的心里热乎乎的。紧接着，身穿棕黄色茄克的袁帅快步走上讲台，操一口东北味甚浓的普通话，朗声说道:“我十六岁离开在黑龙江工作的父母，只身一人来到上海，寄住在大伯家。在这陌生的城市，人生之路是那么的困难。但我时时想到，我爸爸在这个年龄，远离上海的父母奔赴北大荒，从零开始，开创自己的事业。他们也是孩子，独自闯世界，多不容易!特别是在可怕的冬天，冰天雪地，零下几十度的严寒，要找活儿干，要找东西吃。他沉默了。众人静静地望着他，一会儿他又说话了。我要学他们的奋斗精神，努力考上大学，毕业后好好工作。我将以我的努力去创造美好的未来。”(大家热烈鼓掌)。"},{"type":"paragraph","text":"接着站到讲台边的是个瘦弱、文静的女孩宋佳佳和她白发苍苍的奶奶。宋佳佳先开口说道:“我的父亲是‘老三届’，他和我妈带着我的妹妹，至今仍住在遥远的贵州。我从一岁起，就在上海与奶奶一起住。算起来，我与父母见面的次数是那么少，好不容易相聚时，彼此都很生疏，我妈是当地人，我和妈妈对话只能用一些简单的普通话(这时，她禁不住抽泣起来)。我父亲虽然不能参加班会，但我很为他而骄傲，因为他很聪明，在贵州那片土地上奉献了三十年。(停顿了一会)我父母每月收入才700多元，却要寄200元供我生活、读书。我要珍惜现在的学习机会，自强自立，不能让父母太操心，还要好好照顾奶奶。”"},{"type":"paragraph","text":"宋佳佳的奶奶颤颤巍巍走上讲台，断断续续说道:“我儿子16岁去贵州，一去便是5年没有回家。他在那么远的地方，种田，杀猪，酿酒，做木匠，开汽车，什么都干过，后来还上了几年电大。我的儿子是好样的，现在他当上了一个单位的负责人。我现在一心要教育好孙女，培养她念大学。盼望有生之年能看到儿子退休归来，一家人早些团聚。”"},{"type":"paragraph","text":"可怜天下父母心。讲到伤心之处，不少同学和家长热泪盈眶，有的还在抹泪。"},{"type":"paragraph","text":"平时，家长们忙于工作和家务，孩子们徜徉在题海和视听园地，互相很少有心灵沟通的机会。子女对家长的经历若明若暗，家长对子女“成长的烦恼也不甚了了。”在主题班会上，双方终于敞开了心扉。"},{"type":"paragraph","text":"融汇着两代人的掌声、笑声、啜泣声的主题班会，在宣布结束后，许多家长和学生都意犹未尽。他们或围着班主任老师诉说着，或与邻座的家长热烈议论着。有的同学说:“过去对父母不理解，认为过去的早过去了，时代不一样呗!”家长们说:“不同环境下成长的两代人，‘代沟’是客观存在的，作为孩子，应理解父母一辈，作为父母的，也要不断充电，补充新知识。”两代人心灵沟通的交响曲，久久地在与会者的心头回响。"}]}