{"id":1025357,"date":[{"year":1996,"month":2,"day":3}],"page":"3","source":"","region":"","masthead":"论苑·每日行情","special_issue":"论苑(第703期)","column":"随笔","genre":"文学作品","count":"1560","ytitle":"","mtitle":"花墙主","ftitle":"","authors":["元三"],"text":[{"type":"paragraph","text":"元三"},{"type":"paragraph","text":"一位两年前只身来上海滩闯荡的外来妹，在上海国际时装模特儿大赛中，以她的天生面质和典雅仪态，代表上海摘取了第一名的桂冠。她的名字在上海城乡以及她的河南省老家不胫而走，沪豫皆争以为荣。她的名字叫马艳丽。"},{"type":"paragraph","text":"马艳丽的脱颖而出。使我忽然想到一个杂文题目:花·墙·主。"},{"type":"paragraph","text":"若把花比喻人才，把花园的墙比喻人才所在的单位、地域，把花园主人比喻使用人才的领导者，那末，立刻就有三种模式或曰境界呈现在人们眼帘:墙内开花墙内香，墙内开花墙外香，墙外开花墙内香。"},{"type":"paragraph","text":"“墙内开花墙内香”。不论人才是本单位、本地域的，还是外单位、外地域的，只要他们有潜在的才能，能在本单位、本地域做出成绩，本单位、本地域的领导者，都要一视同仁地给予关心、爱护、支持、培养。特别是对于外来人才，尤应重视。上海市市长徐匡迪呼吁，“上海人不要看不起外地人”，这对上海人才的增长与发育，具有重要的意义。当前年春天马艳丽只身来到上海，找到上海时装股份有限公司，该公司并没有以为她是外来妹而拒之于门外，或即使让她留下来，也加以歧视。而是加以培养，让她去俄罗斯、越南、香港等国家、地区演出，使她得到锻炼，使她在去年一月崭露头角，为上海夺得全国十佳模特儿的亚军。最近又在积极为她解决上海的户口、住房问题。这应该使那些歧视外来人才的单位领导者脸红。"},{"type":"paragraph","text":"“墙内开花墙外香”。又分几种情况:一种是人才创造的成果不仅仅适用于本单位、本地区。也适用于外单位、外地区，乃至于全世界。所以在本单位、本地区之外受到广泛的乃至更热烈的欢迎。“春色满园关不住，一枝红杏出墙来”。如上海的生物化学、化工新材料的研究人才。再一种是外单位、外地区更需要某种人才，因此不惜以高待遇来招募。如上海咖啡厂的几位骨干技术人才被外地重金挖去，或曰猎取。这属于人才流动性质。以上两种情况，都属正常的，“墙内开花墙外香”。还有一种不正常的情况:人才在某些单位、地区得不到重视、扶持，开不了花，或虽勉强开花，但因养份不足而香不起来，或虽开花，却不能结果。于是，这些地方的花不得不到墙外去开。这些单位、地域的园主人，不自省育花、护花的失职，却无端去怀疑花乃至别的园主人:“雨前初见花间蕊，雨后兼无叶底花。蛱蝶飞来过墙去，却疑春色在邻家”。"},{"type":"paragraph","text":"“墙外开花墙内香”。本单位、本地区的人才在外单位、外地区创造出成绩或脱颖而出，本单位、本地区承认它；不仅承认它，还给以高度重视、赞赏乃至奖励。近日，马艳丽的河南家乡得知她成了上海名模，再三邀请她和时装表演队回家乡演出，让父老乡亲饱饱眼福。这就是她家乡人给她的最大荣誉。南方某报老总规定:凡本报编辑、记者在本报外的报刊上发表的作品得奖的，本报一律承认，并且本报再发一次奖。这都是“墙外开花墙内香”的典型事例。不过也有一些单位的领导者反其道而行之，举行“墙外开花墙内不香”的土政策，如某报负责人在评职称时宣布:编辑、记者只有发表在本报的文章才算学术水平、才作数，发表在本报之外报刊的文章，乃至在本报之外的出版社出版的著作，不算学术水平、不作数。两相对照，可以看出，在某些单位、地区，人才的本位主义、地方主义、封建割据主义，是多么严重地存在着。"},{"type":"paragraph","text":"“尊重知识、尊重人才”的呼吁已发出十多年了，但在有些单位、地方仍未得到落实。究其原因，关键就在于那里的园主人。在那些墙内不能开花的地方，在那些墙内虽能勉强开花但却不被承认是香的地方，在那些墙外开花更不被承认香的地方，那里的园主人是否应当认真反躬自省一下呢?“春色满园关不住，一枝红杏出墙来”。这不仅是自然规律，也是社会规律:充满生机的事物是禁、卡、压不住的。还是改弦易辙，早日争做马艳丽所凭的园主人模式吧。"},{"type":"paragraph","text":"真正爱花、惜花、护花的园主人，应当具有这样的胸襟与虔诚:“东风袅袅泛崇光，香雾空蒙夜转廊。只恐夜深花睡去，故烧高烛照红装”。"}]}