{"id":1025465,"date":[{"year":1996,"month":2,"day":3}],"page":"11","source":"","region":"","masthead":"文汇特刊","special_issue":"连载","column":"《廊桥遗梦》姐妹篇","genre":"","count":"3526","ytitle":"","mtitle":"缓缓流淌的小溪","ftitle":"","authors":["郑琦","罗伯特·詹姆斯·沃勒"],"text":[{"type":"paragraph","text":"郑琦　编译"},{"type":"paragraph","text":"[美]罗伯特·詹姆斯·沃勒　著"},{"type":"paragraph","text":"《缓缓流淌的小溪》是美国作家罗伯特·詹姆斯·沃勒继《廊桥遗梦》之后的又一部轰动之作。小说改编自作者本人1986年创作的一首长诗，它秉承了《廊桥遗梦》朴素平实的语言风格，所叙述的也是发生在中年人身上的一段刻骨铭心的爱情故事，然而结局却迥然不同。如果说《廊桥》的女生人公弗朗西斯卡因世事的羁绊，最终舍弃了爱情，从而留给人们深深的遗憾的话，那么在沃勒的这部新作中，女主人公吉莉则作出了更加合乎现代观念的选择。沃勒在这本书的后记中称吉莉是弗朗西斯卡的另一侧面。从这个意义上说，《小溪》堪称是《廊桥》的姐妹篇。"},{"type":"paragraph","text":"本文摘译自该小说的日文译本。"},{"type":"paragraph","text":"列车正以六十公里时速向曼德拉西部飞驶。车厢内别说座位，连站的地方都没有。整个车厢如同一个大闷罐。"},{"type":"paragraph","text":"迈克尔一只手搭在行李架上，另一只手从上衣口袋里取出吉莉·布莱特的照片。“为什么会这样?”迈克尔问自己。为了寻找一个并不属于自己的女人，他竟只身来到印度。真是不可思议。"},{"type":"paragraph","text":"一切仿佛上帝的安排:一年前，当爱荷华州那座寓所的大门被打开，当吉莉款款走进房间时，迈克尔·迪曼的心扉同时也被打开了。那是一九八○年的秋天，大学校长在家中为他举行欢迎宴会。当时的迈克尔是研究社会学的学者，刚从印度返回美国。他正在耐心地回答同事们种种关于印度的问题，显得有些疲惫。此刻，门被打开了。经济学教授吉米·布莱特带着妻子吉莉·布莱特走了进来。吉莉微笑着与周围人握手。她乌黑的秀发、洁白的肌肤在浅蓝色上衣、黑色长裙的映衬下显得既庄重又妩媚。"},{"type":"paragraph","text":"“吉莉，这是迈克尔·迪曼，新来的教授。”校长夫人把吉莉带到迈克尔面前。迈克尔曾与吉米共事，但吉米的妻子却是第一次见到。"},{"type":"paragraph","text":"“你好，迪曼博士。吉米提起过你。”吉莉伸出手。"},{"type":"paragraph","text":"“我喜欢别人叫我迈克尔，”迈克尔微笑地握住她的手，“听吉米说，你在印度生活过一段时间?知道吗，我也刚从印度回来。”"},{"type":"paragraph","text":"“是的，我在印度呆过三年，那时，我正在撰写人类学的硕士论文。”吉莉把目光投向远处。"},{"type":"paragraph","text":"“你是怎么认识吉米的?”迈克尔像在问一个老朋友。"},{"type":"paragraph","text":"“那是从印度回来以后，我还没有正式工作，在大学经济系当秘书。吉米当时正以优秀成绩取得了硕士学位，成为教授。在我眼中，他注重礼节，穿着讲究。虽然我对他所研究的学科一窍不通，却忠实地为他打印深奥的论文。没多久，他向我求婚，可我没有合适的理由拒绝他。”"},{"type":"paragraph","text":"迈克尔注意到她奇妙的说法“没有合适的理由”。"},{"type":"paragraph","text":"“认识你很高兴。”吉莉对迈克尔微微一笑。"},{"type":"paragraph","text":"感恩节将至，吉米准备在家中邀请亲朋好友一聚。客人名单上列有迈克尔·迪曼。吉莉也希望他能出席。吉莉总感到这个有着宽阔的肩膀、褐色的眼睛、褐色头发的男人与众不同。那被晒黑的肌肤使他更像一个体力劳动者。"},{"type":"paragraph","text":"一个月前的一个夜晚，道路被十月的雨淋得湿漉漉的，并带着些寒意。吉莉和吉米正从剧院开车回家。车在路旁信号灯前停下来，他们蓦然发现不远处骑着摩托车的迈克尔，吉米从车中探出头招呼迈克尔，他向吉米挥了一下手便直视前方，开足马力，刹那间便消失得无踪无影。"},{"type":"paragraph","text":"“开摩托车真够冷的，更何况在下雨”，吉米说。"},{"type":"paragraph","text":"吉莉没听清吉米的话，她的目光一直追随摩托车而去。她的耳旁风声在呼啸，仿佛她正骑在摩托车的后座上，并不在乎去哪里，哪怕是一个可怕的地方。"},{"type":"paragraph","text":"承认吧，吉莉，你是一个喜欢冒险男人的女人，是一个喜欢不同寻常生活的女人，迈克尔·迪曼就是这样的男人。或许这是遗传的原因，她的曾祖母就是一个追求女性解放的激进者，一个女性权力与自由恋爱的鼓吹者。吉莉在和吉米结婚之后很长一段时期里竭力压抑自己，抹杀个性，生活趋于安宁。在长期沉默之后，曾祖母的血液重又在吉莉的体内喷涌。从外表看，她是人类学学者，大学教授的模范妻子，但事实上，她的内心甘愿做经受得起海上风暴的船员的老婆。她是一个愿敞开自己的胸脯，让迈克尔·迪曼这样的船员用唇去吮吸自己乳房的女人。"},{"type":"paragraph","text":"布莱特夫妇家举行派对的日子终于到来了。"},{"type":"paragraph","text":"“迈克尔，你能来，吉莉和我都感到高兴。”吉米握住迈克尔的手说。迈克尔走入人群中，感到心烦意乱，他不习惯这种热闹的场面。“吉莉和她的母亲正在厨房。请允许我把吉莉的父亲介绍给你。”吉米说。吉莉的父亲麦加先生年过六旬，神采奕奕，目光炯炯。一位和善而慈祥的老人。"},{"type":"paragraph","text":"迈克尔穿过走廊，看见吉莉在厨房。她抬起头，朝迈克尔挥挥手。"},{"type":"paragraph","text":"迈克尔走进厨房，吉莉在迈克尔脸上轻轻吻了一下:“你能来，我真高兴”，迈克尔被这突如其来的幸福镇住了。心想可能是感恩节的缘故吧。"},{"type":"paragraph","text":"宴会的餐桌上，朋友们从政治聊到旅行，从大学聊到野外，从家乡聊到体育。迈克尔喝了一口葡萄酒，在吉莉的一再要求下，向大家谈起了自己的运动生涯:“我出身在塞沃。那是一个风景如画的小村庄，村后有着绵延不断的雪山。我从小学开始接受父亲的训练，每天打篮球，直到大学三年级，我曾作为冈萨雷斯队主力参加全美大学篮球选拔赛。但后来因为疾病而中止打球。”"},{"type":"paragraph","text":"吉莉专注地听迈克尔的每一句话。"},{"type":"paragraph","text":"“迈克尔，你对自己不能打球的事是否感到遗憾?”吉莉的母亲看着他的脸。“不。其实我从没有认为自己是个运动员。我只是想按自己的生活方式发展自己。比起篮球，我更喜欢物理。”"},{"type":"paragraph","text":"晚宴结束了。喜欢看美式足球的客人们都聚在电视机前，边喝威士忌边评球。迈克尔从外面抽完烟回到餐桌前，和吉莉的父亲聊着钓鱼的事。吉莉和她的母亲收拾完毕，从厨房出来也围桌而坐。吉莉静静地坐在迈克尔对面，迈克尔也正是为了这个场景，而来到这里。他把目光深深地投向吉莉，不想言语，只想这样把吉莉看个够。吉莉的母亲注意到这个沉默男人的目光。"},{"type":"paragraph","text":"为了找个话题，迈克尔提起了印度。吉莉的父母表情突然暗淡。吉莉也有意回避。迈克尔只知道吉莉在印度呆了三年。为什么一提起此事，她便神色不安?但迈克尔当时只想能在吉莉的身边多坐一会儿，能有多点时间看着吉莉，不愿去提她不高兴的事。"},{"type":"paragraph","text":"告辞的时间到了。吉莉把迈克尔送到门口，她用手紧紧抱住自己微微颤抖着的身体:“谢谢你的光临，迈克尔。这个晚会也许并不适合你。但我是想把我的父母介绍给你认识。你与众不同，我说不清，你是个什么样的人，还是我父亲说得好:‘我喜欢迈克尔。他是个坚强而有魅力的男人。’我想我是理解的。”"},{"type":"paragraph","text":"迈克尔深情地看着吉莉，在心里说:“别转身回屋，跟我一起走吧。到我这儿来，我将在你的唇，你的乳房，你的柔软的腹部留下我的吻……跟我走吧，我会带着你一起去旅行，天涯海角会留下我们的足迹，走吧，到遥远的地方，只要你我在一起……”吉莉足足用了十秒的时间看着那双褐色的眼睛，直到他的心灵深处。她一语不发，渐渐地将视线落到自己的脚跟前，微微一笑，转身推开门走进去。"},{"type":"paragraph","text":"宴会后，迈克尔有两个星期没有见到吉莉。这天，迈克尔在自己的研究室内喝着咖啡，抽烟，考虑吉莉的事。电话铃声响了，是吉米。他告诉迈克尔，他将作为客座教授赴伦敦大学执教，到明年八月份回来，吉莉也将同行。"},{"type":"paragraph","text":"过了一个星期，迈克尔在校园附近遇到吉莉。两人走进咖啡馆。迈克尔支起单腿，目光移向窗外。"},{"type":"paragraph","text":"“迈克尔，不能和你在一起喝咖啡、聊天，我会感到寂寞，见不到你我会寂寞，”她深深地吸了口气，“我想对你说……”吉莉欲言又止。"},{"type":"paragraph","text":"迈克尔的双手在微微颤抖，他不由自主地将它们放到桌子底下紧攥在一起。“你想说什么，吉莉?”"},{"type":"paragraph","text":"“我想说，也就是，我的意思并不是说见不到你是个遗憾，我是想说，见不到你，我很寂寞。我也能感觉到你的感觉，却无法表达……”"},{"type":"paragraph","text":"迈克尔把手伸给对方，让她紧紧握住，他又把另一只手添加上去，桌面上堆起一座“小山”。“吉莉，把想说的，都说出来。不管说什么，我都愿意听。”"},{"type":"paragraph","text":"“迈克尔，假如我说的，仅是我一个人的感受，请你把它忘却，好吗?”“好的。”她在“小山”上又添加上一只手，“我想，我们除了一起说话之外，是否还发生了别的事情?”迈克尔默默注视着她，一动不动。不管怎样，他今天一定要把话讲出来。“我们之间正在发生一些事情。不是吗?”她用力捏了下他的手。迈克尔埋下头，轻轻地，却又很清晰地说:“当你推开校长家门进来的时候，我的内心有个低低的声音在回响，而今，这声音变成旋律，变成交响乐，我已无法抑制自己。”"},{"type":"paragraph","text":"两人四目相对，紧握在一起的手谁也不愿分开。"},{"type":"paragraph","text":"布莱特夫妇12月20日启程去英国。"},{"type":"paragraph","text":"三月份，迈克尔收到吉莉的来信和一张照片。迈克尔陷入相思的忧郁中，还要等待五个月。时间，仿佛是以光年的速度在移动。"},{"type":"paragraph","text":"八月中旬，迈克尔的神经绷得紧紧。一阵阵电话铃声把他拉回到现实里来。“喂，喂，迈克尔，你好吗?”是她的声音，柔柔的、暖暖的。"},{"type":"paragraph","text":"“吉莉，真的回来了?”迈克尔的声音微微颤抖。"},{"type":"paragraph","text":"“是的，昨夜到的。收到我的照片了吗?”"},{"type":"paragraph","text":"“是的。”迈克尔用手轻轻抚摸照片上的她。"},{"type":"paragraph","text":"“迈克尔，真想见你。”“现在?”“立刻。”(待续)"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\02\\9623110201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>许政泓</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>(题图:许政泓)</FONT>"}]}