{"id":1025985,"date":[{"year":1996,"month":2,"day":7}],"page":"9","source":"","region":"","masthead":"独家采访","special_issue":"独家采访","column":"添字蜂王浆冻干粉天天添一添特约刊登","genre":"","count":"7542","ytitle":"","mtitle":"生命似火","ftitle":"","authors":["戚令裘"],"text":[{"type":"paragraph","text":"戚令裘"},{"type":"paragraph","text":"由于先天和后天的原因，在生命的过程中，一部分人的肢体残疾了。紧接着的问题就是，这颗跳动的心是不是残疾，这颗跳动的心肯不肯残疾。"},{"type":"paragraph","text":"答案当然是——不。"},{"type":"paragraph","text":"于是，这个世界上就诞生了一个又一个顽强的生命与曲折的命运抗争的动人故事。"},{"type":"paragraph","text":"由北京军区51415部队中校主治军医李志军，沈阳市皇姑区启智幼儿园负责人孙淑君，上海运动员黄文涛组成的巡回报告团，近日在沪做了第100场报告，反响强烈，影响广大。面对他们自强不息的民族精神和无私奉献的时代精神，多少人流下了热泪。"},{"type":"paragraph","text":"中国残联主席邓朴方说，我听过十多次了，可每一次听我都流下了眼泪。这是一种命运的共鸣。这当然也是一种世界的共鸣。"},{"type":"paragraph","text":"一、拥抱太阳"},{"type":"paragraph","text":"李志军是北京军区51415部队主治军医。1981年，在排除一眼哑炮时，被炸成重伤，双目失明，被评为一等伤残军人。厄运使他经历了严酷的人生考验，也使他在顽强拼搏为社会工作、为人民服务的过程中，感受到了人生的价值，感受到了生命的辉煌。"},{"type":"paragraph","text":"1981年，部队在石家庄陆军学院搞营房建设施工。“七·一”那天，李志军和全排战士到工地上爆破拆除废弃的混凝土工事。施工中出现了一眼哑炮，战士们争着要去排除，当时李志军想排哑炮危险，就按住跃跃欲试的战士，自己前去排除哑炮。当接近炮点时，哑炮突然爆炸，他被掀翻在地，失去知觉，倒在血泊中。当战友们把他叫醒时，他努力想睁开眼睛，却怎么也看不见身边的战友，看不见阳光、蓝天，这是一生中最惨痛的时刻。他明白了，他的眼睛看不见、看不见了……他失去了双眼，失去了色彩，失去了事业和理想，也失去了明天。他才24岁啊!这样活着还有价值、还有意义吗?那时他不配合医生治疗，甚至用头撞墙，撕扯衣服。在几乎绝望的时候，部队首长和同志们来看望他，亲友来关心他，尤其是李志军的女朋友王萍，给了他极大的安慰。她对他很好，可是李志军不希望她为自己难过一辈子。她第一次来到病床前的时候，他心很乱，极力控制自己，笑着对她说:“你走吧!再也不要来了。”"},{"type":"paragraph","text":"但当李志军摸索着开始重新学习生活的时候，寻常的小事却变得十分困难，摸索着倒开水，怕把手烫了，结果还是把手烫了；学着走路，踢翻了凳子，撞在墙上，眼镜撞碎了，两条腿磕得伤疤累累。就这样他学会了料理家务、做饭、洗衣服，还用了两个多月的时间，摸索着做了一个长1.76米的三人大沙发，虽然双手常常青一块、紫一块，被锤子砸出血泡，但当做成的那一时刻，他认定自己的双手还有用，爱人王萍更珍惜这个沙发，因为那上面有李志军的心血和汗水，更有一个残疾人自强自立的骄傲，一个人的骄傲。李志军重新学会了生活，也悟出这样的道理，世上没有吃不了的苦，只有挺不住的人。"},{"type":"paragraph","text":"1982年，部队考虑他双目失明，生活不能自理，丧失劳动能力，安排在家病休。可他不甘心在部队、社会、亲人的关怀下养生度日，他渴望的是成为一个有用的人。为此，他做了多种尝试，但都失败了。一天，王萍给李志军讲了一个盲人用按摩为社会服务的事，使他心头一振。学习医学，要用双手为患者服务，不正是新的人生支撑点吗?这时，他似乎把生命全部都倾注于这一支撑点上，在家自学中医按摩、人体解剖、生理等基础医学书籍。"},{"type":"paragraph","text":"在中国中医研究院进修的一年多时间里，挤公共汽车是最麻烦的事，不是上不去，就是下不来，有时候在车上不小心碰着、踩着了别人，个别人甚至骂:“你眼睛瞎了!”“眼睛不行还不老实在家呆着。”就是这样，李志军先后去7个单位进修学习近3年。要使自己成为一个真正有用之人，必须具备扎实的理论功底。后来他又考进了京华医科大学进行系统学习。学习要用盲文，由于大脑受过震荡，记忆力减退，双耳耳膜穿孔，听力差，总是耳鸣，所以时常头痛、失眠，头发一缕一缕的脱落。学习3年，录音机就用坏了3台，磁带几百盘；由于看不见，标本和尸体解剖课，只能以手代目，利用课余时间仔细摸，反复练习。经过艰辛的努力，23门课程取得了平均98.4分的优异成绩，门门都是班里第一，被学校评为特优生。"},{"type":"paragraph","text":"在医疗实践中李志军的医疗技术不断提高。河北霸县的农民霍世昌，下肢瘫痪，家人背着他走访了北京、天津、河北多家医院进行治疗，都没有好转。他们抱着一线希望找到了李志军，经一次点穴按摩治疗，这位病人竟颤颤微微地站了起来，4次治疗，就可拄着手杖出门晒太阳了，患者的亲属十分感动，要送红包，请吃饭。李志军说:“这些都免了吧，病人能好，你们高兴，我也高兴，像我这样的人还有什么比治好患者更值得高兴的呢?”最后，他们全家还是登门给送了一块匾，上面写着“神医李志军妙手回春”。在病休的9年中，李志军按摩治疗骨伤科、内科、儿科患者2万5千人次，全部是义务的，没收取一分报酬。"},{"type":"paragraph","text":"当李志军不断地向新的人生高度攀登的时候，他也考虑过一个问题，人怎样活才有价值。回想负伤失明之后，当时为什么是那样的痛苦，甚至绝望。这痛苦、绝望不仅仅在于失明的本身，更在于自己认为因此而失去了事业，失去了集体、社会，自己对社会没有用，只能成为一个社会包袱。后来自己能为病人做点事情的时候，得到他人真心的感谢的时候，自己感到生活变得愉快充实而有意义了。10年的努力使李志军从盲人成为主治医生，更使他欣慰的是，1990年初，他终于告别病休，谢绝亲人的劝阻，毅然重返部队参加正常工作，在天津建立起全国第一家治疗儿童弱视、斜视、近视的李志军增视按摩中心。中心建立后，全国各地的患者纷涌而至，预约排队数千人。一个按摩医生一天治疗十七八个病人就不算少了，可李志军每天要治疗三四十位患者，甚至50位以上，一天工作10个小时，最多时工作14个小时，就是节假日也不休息，有时就连吃饭的时候也常会接待病人。由于过度疲劳，手指经常抽搐，胃病时常发作，但只要能挺得住他都坚持上班，因为许多患者来自全国各地，住一天要花几十块钱，他要对得起病人。平常白天忙了一天，深夜还要动笔总结临床经验，撰写论文和科普文章。"},{"type":"paragraph","text":"李志军时常想，人的能力有限，但假如生命是一根火柴的话，希望它能够燃烧，把热献给需要它的人们，把光尽量伸向远方……"},{"type":"paragraph","text":"二、冲破命运的局限"},{"type":"paragraph","text":"孙淑君出生时，接生员不慎拽掉了她的髋骨，可她父母却都全然不知。后来当她不能像正常孩子一样走路时，他们才恍然大悟，然而这时已经晚了。"},{"type":"paragraph","text":"尽管孙淑君腿有残疾，但她从小得到了亲人和老师的爱护，她有个欢乐的童年，那时根本不知道以后生活会遇到什么艰辛。因为她学习好，小学是全校少先队大队长，中学是班级团支部书记……她没有感觉到自己和别的孩子有什么不同。上中学时，一次她带领同学们上自习课，为了让大家记住化学元素名称，她编了顺口溜，像个教师一样给大家上课……这时，老师站在门口看着她，眼圈红了，口里直念叨:“可惜呀，可惜……”可惜什么呢?从这时起，她觉得今后的路上似乎有什么坎儿等着她。"},{"type":"paragraph","text":"中学快要毕业那年，因街道幼儿园缺少教师，办事处把孙淑君要了出来。她十分喜欢孩子，热爱这个当“孩子头”的工作。她认真学习幼儿心理学，认真备课，还学会了弹钢琴，她用两条长短不一的腿和谐地踩风琴踏板。孩子们跟孙淑君唱歌做游戏，她觉得自己真的成了一个对社会有用的人。"},{"type":"paragraph","text":"没想到，一年后，幼儿园搞所谓的整顿，把她清了出来。理由是:一个残废人当幼儿教师，会给孩子的心灵蒙上阴影。"},{"type":"paragraph","text":"她实在是想不通!临走那天，她看着那一张张可爱的小脸，忍不住流泪了。她哽咽着说:“小朋友们，孙老师以后不来了……”这时，许多孩子围上来，有的拉着她的手，有的抱着她的腿，哭着嚷嚷:“孙老师别走!孙老师别走!”她和孩子们哭着抱在一起……"},{"type":"paragraph","text":"她被分到街道企业公司所属电机修理部工作。由于孙淑君的腿使不上劲，搬不动沉重的电机，时常遭人白眼。一次分奖金，别人多的80元，少的50元，轮到她只有1元钱。钱多少孙淑君不在乎，但心灵受到的伤害使她非常难过。正巧姐姐来接她，她见到这情景，哭着说:“好妹妹，以后姐姐养活你，咱不再受这份气。”就在孙淑君苦闷彷徨的时候，她又有了一次机会:街道妇联成立学前儿童辅导班，她被借去当老师，又一次来到孩子们中间，她多么高兴啊!这次，她更加拼命地工作，把学前辅导班办得有声有色，一干就是两年多，被评为先进工作者，新长征突击手。这期间，《辽宁日报》曾用大篇幅对她进行报道，省内外不少人慕名而来，参观她的学前班。"},{"type":"paragraph","text":"可是她还是被送回电机修理部!这是1980年，街道企业开始承包了，因为她是借调的，涉及到工资问题，就把学前班解散了。现实又给了她一次无情的打击!为什么她就不能干自己喜欢而又对社会有益的事情呢?孙淑君想成为一个健全人的希望被严酷的现实击得粉碎!她真的是绝望了。20岁，正当青春年华，可今后的人生路怎么走?"},{"type":"paragraph","text":"当时，她的家境比较困难，年迈多病的母亲为了给她积攒治病的钱，开了一个煎饼铺，天天摊啊摊的，等女儿出院的时候，她的右胳膊已经累得抬不起来了。还有姐姐，当时已是29岁了，为了给孙淑君治病，一次又一次地推迟婚期，她在山东陪护孙淑君7个月，连长工资的机会都错过了。"},{"type":"paragraph","text":"孙淑君想悄悄地了此一生，甚至想到怎么死才能死得痛快，又不被人发现……"},{"type":"paragraph","text":"改革开放的大潮，给国家带来了巨大变化，也使孙淑君的生活带来一线光明。经过一番认真的思索，她下决心，要自己创办幼儿园。当然，自谋职业的路很多，办个食杂店或开个编织房等，哪一样都比办幼儿园少操心多挣钱，她宁可费力不挣钱，也要办幼儿园，因为她热爱幼教事业!"},{"type":"paragraph","text":"孙淑君咬咬牙从12位亲戚朋友手里借了1600元钱，买了一间破旧房子，她丈夫刘厚明又当泥瓦匠，又当锅炉工，把简陋的房子收拾得干干净净。1983年5月，“淑君幼儿园”的牌子终于挂了出来。"},{"type":"paragraph","text":"当时办幼儿园，收费很低，每个孩子每月只收9元钱。记得当时她收了16个孩子，第一个月收入150元钱，拿到这些钱她激动得落泪了。她要用这钱尽快还债，还要搞幼儿园建设。这时孙淑君怀孕了，但还是经常就着咸菜下饭，偶尔买一块豆腐，捧在手心就可以空口吃下去。有一回，别人给了她一个咸鸭蛋，她没舍得吃，她想，丈夫的工作又忙又累，每天回家还得忙幼儿园里的事，他实在是太苦了，她就把咸鸭蛋偷着装到他的饭盒里。可没想到晚上他却把鸭蛋原样带了回来。第二天，她又给他带去，可是他又带了回来。就这样互相推让了3天，到了第3天头上，鸭蛋都臭了，孙淑君气得把鸭蛋摔在地上，鼻子一酸，扑在了丈夫身上，她和丈夫眼泪流在一起。"},{"type":"paragraph","text":"两口子就像燕子垒窝一样，在此后的10年中，把幼儿园一次次维修，一点点扩建。幼儿园一件件置办了风琴、玩具、教具、录放机、彩电、游戏机等所有的设备，而一家3口，一直住在一间6平方米的小房子里。"},{"type":"paragraph","text":"家长们信任她，纷纷把孩子送到她的幼儿园，有的甚至不辞辛苦跨区往她这儿送，孩子从十几个很快增加到100多个。孙淑君的腿不好，可她偏要用它走出一条路来。"},{"type":"paragraph","text":"她结合教学实践，编写了大量的儿童故事、幼儿歌谣。1989年，辽宁教育出版社出版了她创作的《幼儿歌谣100首》，这本书发行后，深受好评，三次再版，并获得了国家新闻出版署、《光明日报》、中国残联颁发的《文明进步图书》二等奖。她写的关于弱智儿童教育的论文，多次在国家级报刊、杂志上刊登，并获得奖励。"},{"type":"paragraph","text":"这个时候，孙淑君发现了一些弱智儿童入托无门的情形。全市没有一所幼儿园收这些傻孩子，他们有的在大街上跑，越跑越傻；有的被关在家里，与世隔绝。她从心底里同情这些孩子。如果对这些弱智儿童抓紧早期教育，日后，他们就有可能生活自理，而一旦错过这个机会，他们将再也不能被启蒙，永远成为家庭和社会的负担。她想，她应该为社会承担起这份责任。从此，她的幼儿园开始招收弱智儿童。"},{"type":"paragraph","text":"这些年来，幼儿园招收了49名弱智儿童，他们的家长都万分感激。有的弱智儿童家长，领着孩子送哪儿哪儿不收，被拖累得心力交瘁，当孙淑君收下他们的孩子时，他们竟泪流满面，跪地叩头，说:“孙老师，你积德行善啊!”"},{"type":"paragraph","text":"正是为了这样的孩子，1991年6月，她向皇姑区克俭街道党委正式提出，把她办的“淑君幼儿园”上交街道办事处，归集体所有，再创办一所专门招收3——7岁残疾儿童的启智幼儿园，园属性质为集体所有，自负盈亏，民办公助。街道领导当即表示支持。"},{"type":"paragraph","text":"对于这个决定，周围人们产生了各种议论。有人说办傻孩子幼儿园，简直是异想天开；也有的朋友说，你疯了，什么年代，交出自己办的红红火火的幼儿园，放着钱不挣，却找罪受。"},{"type":"paragraph","text":"孙淑君拖着一条残腿，开始四处奔走。地点、资金、批件，哪样都要跑，光是公章就盖了87个。因为腿不好使，有一回从区建委的楼梯上滚了下来，一条腿摔成了青紫色，在床上躺了10天。1992年深秋，启智幼儿园破土动工后，一次施工质量出了问题，她在工地站了4个多小时，晚上回来后，一迈进家门槛，就被绊倒了，膝盖半月板摔裂了。到医院，医生说需要住院。她想，不能住院啊，还有那么多事情需要做，在家里起码可以用电话进行联系。苦苦哀求，终于感动了医生，她打上石膏就回家了。"},{"type":"paragraph","text":"大楼建起来了，可孩子却眼巴巴地进不来，因为筹来的168万元都用在大楼的基建上了，再没有钱添置设备，楼内空空，连玻璃都安不上。孙淑君去找了著名的演员，著名的企业家，求他们发发慈悲，在一位名演员家门口一连等了3天，她的脸吹破了，脚站肿了，却没有换来任何结果。"},{"type":"paragraph","text":"孙淑君给省长写了一封信，在信中，她叙说了创办残疾儿童幼儿园中的艰辛和所遇到的困难。岳省长批示:“速将此事落到实处。”省财政厅厅长纪玉英同志冒着大雨亲自来到幼儿园，从一楼到四楼仔细察看后，非常感慨地说:“你做了我们健全人难以做到的事情，我要以最快的速度，将款落到实处。”1993年9月20日，第一批残疾儿童入园了!家长们握着她的手说:“感谢你做了一件大好事。”"},{"type":"paragraph","text":"望着幼儿园这座占地面积3100平方米，建筑面积2300平方米，可容纳500名儿童的四层小楼，听着教室里传出的优美的钢琴声和孩子们欢快的笑声，孙淑君回顾自己30年来的生活经历，她感到人生最欢乐的时刻，不是得到了多少钱，不是得到了什么荣誉，而是看到别人在自己的帮助下摆脱了困境，重新开始新的生活。"},{"type":"paragraph","text":"三、克服逆境　战胜自我"},{"type":"paragraph","text":"黄文涛的视力只有0.04，是一名田径运动员。"},{"type":"paragraph","text":"他一生下来就是一个双目失明的孩子。为了见到光明，父母冒着可能会影响智力的危险，上医院做了眼睛手术。手术后视力只有0.04，仅仅能看到一点点光亮。只是由于当时黄文涛年纪还小，没有什么不适合的感觉，天性好动的他与别的孩子没什么两样。等到上小学一年级的时候，他才发现有点儿“不对劲儿”了，即使坐在教室的第一排也看不见黑板上的字迹，二年级的时候便只好转到上海市盲童学校。"},{"type":"paragraph","text":"1985年，15岁的他加入了盲童学校田径队，开始了体育运动生涯。"},{"type":"paragraph","text":"黄文涛的主攻方向是短跑和跳远。残疾人搞体育，有正常人无法想象的困难和意外。当时使用的是非常原始的助跑器:踏板是用一根细长的铁钉支着的。有一次训练时，踏板和铁钉之间连结不牢，踏板滑了下来，有一根铁钉斜伸出来。如果是一个正常人，他可以很轻易地看出潜在的危险，但是他的视力不好，匆匆忙忙之间一脚踏了下去，一股钻心的疼痛便从脚底下传来，人一下子就昏倒了过去——后来才知道，铁钉穿过了厚厚的跑鞋底，穿透了整个脚掌，又从鞋面上伸了出来；教练和队友们发现的时候，他的整个跑鞋都泡在血水中。当他在医院里醒来的时候，受伤的脚依然火辣辣地疼，因为失血过多，另一只脚却冰凉冰凉。"},{"type":"paragraph","text":"当时更没想到的是，他的刻苦训练却招来了一些风言风语，有人鄙夷不屑地说:“一个残疾人能好好活下来，别拖累家里人，别给社会添麻烦就得了，还搞什么体育?”坦率地说，当时黄文涛并没有想到将来会成为奥运会冠军，作为残疾人也可以为国争光，他想得很简单:搞体育锻炼可以提高身体素质，磨练意志，培养吃苦耐劳的品质，这样可以增强生活自理的能力，树立对生活的信心。"},{"type":"paragraph","text":"1987年，他参加了在唐山举行的第二届全国残疾人运动会，以5.72米的跳远成绩打破了全国纪录。1989年，第五届远南残运会在日本神户举行。黄文涛参加的是三级跳远项目。比赛当天，暴风袭击神户市，赛场内狂风大作、大雨滂沱，风声雨声压住了人群的欢呼声。运动员都在赛场边临时搭成的帐篷里避雨。前几轮黄文涛的成绩不太理想，加上淋雨后小腿上训练时留下的旧伤复发了，双腿像灌了铅一样沉重，连湿透的跑鞋都承受不起。国外选手赛完两轮后便放弃了，他们认为大局已定，就躲到看台下躲雨去了，赛场上只剩下他一个选手。风刮得更猛了，雨也下得更大了，帐篷发出了吱吱呀呀的声音。中残联副理事长周敬东用自己的身子压着帐篷，不让它翻起来，还对他说:“小黄，只剩下你一个人了，好好跳吧!”为了帮他辨别方向，中残联文体部部长赵济华一直站在沙坑那边，向他一遍又一遍地喊着:“文涛，加油!文涛，加油!”他的声音透过大雨传过来，好像在召唤创造出好成绩。黄文涛忽然感到:今天参加比赛的并不是他一个人，在他身后还有很多很多的人，他们正用鼓励的目光看着他。他抖了抖酸疼的双腿，心里暗暗发誓:“今天即使把一条腿蹦断了，也要跳出好成绩。”黄文涛超水平发挥，跳出了12.11最好成绩，夺得了三级跳远的冠军。后来教练告诉他，当时正在收拾行李的外国选手得知他夺得了冠军之后，都惊异得睁大了眼睛。"},{"type":"paragraph","text":"1990年黄文涛参加了在荷兰举行的世界锦标赛，没想到这次比赛成为他体育生涯中的“滑铁卢战役”。三级跳远比赛前他曾想，这个亚洲冠军怎么也能进入前三名吧?可是比赛结束以后，教练告诉他，成绩排在倒数第二名。听到这个结果的时候，他忽然一下子瘫坐在赛场上，周围的各种声音似乎嘎然而止。"},{"type":"paragraph","text":"这次惨痛的教训使他明白了很多道理，经过复杂的思想斗争之后他终于战胜了自己，更加自觉地投入到体育训练之中。不管数九寒天，还是烈日酷暑，黄文涛每天都从家里赶到市少年体校坚持训练，往返坐车三个多小时，训练达五个小时以上，从不间断。在某种程度上，体育运动是向人的体能与意志的极限进行的一种挑战，其中的艰难辛苦正常人都难以忍受，更何况一个有着先天缺陷的残疾人。"},{"type":"paragraph","text":"1992年9月，他参加了在西班牙巴塞罗那举办的第九届奥林匹克残运会。"},{"type":"paragraph","text":"在强手如林的奥运会赛场上，他为中国代表团夺得的跳远金牌，也是这场奥运会开赛以来的第一块金牌。中国队为此士气大增，最后取得了11金、7银、7铜的成绩，平均奖牌数高于其他国家。"},{"type":"paragraph","text":"回顾成长历程，他深深感到:命运对每个残疾人或许是不公平的，作为一个残疾人，你得经受比正常人更多的来自自身、来自社会的种种压力和挑战。但是，逆境可以毁掉一个意志薄弱的人，更可以造就一个坚强不屈的人!即使命运剥夺了健康的肢体与感官，不向你展示成功者拥有的机遇，不让你轻易地享受成功的荣耀，你也能战胜自己，战胜逆境，把稳人生的航舵，艰难而勇敢地驶向成功的彼岸……"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\02\\9627090201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>上海市委书记黄菊接见自强不息报告团，左一为黄文涛，中间站立的解放军军官是李志军。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\02\\9627090202.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>孙淑君正在作报告。</FONT>"}]}