{"id":1025145,"date":[{"year":1996,"month":2,"day":1}],"page":"11","source":"","region":"","masthead":"市场与消费","special_issue":"","column":"调查报告","genre":"调查报告","count":"1371","ytitle":"用料越来越高档　装饰越来越气派　施工越来越精细","mtitle":"半生积蓄倾囊　一次投资到位","ftitle":"","authors":["汪波"],"text":[{"type":"paragraph","text":"汪波"},{"type":"paragraph","text":"上海住宅建设的快速发展，竣工面积的连创新高，使上海每年有10余万居民搬入新居。同时，有越来越多的家庭在追逐一次性投资的装饰效果，倾其半辈子积蓄，也要一步到位，因此沪上居室装饰热也一浪高于一浪地趋于豪华气派。"},{"type":"paragraph","text":"装潢材料越来越高级"},{"type":"paragraph","text":"综观广阔的家庭装潢市场，装潢材料和装饰产品的消费主要呈现以下特点:"},{"type":"paragraph","text":"1、社会需求总量增升幅度大。例如，上海去年上半年釉面砖销量比去年同期增加了3倍以上；"},{"type":"paragraph","text":"2、需求趋向高档化。目前不少市民视居室装潢为百年大计，对装修材料选择追求高品质。例如，被称为居室装潢重头戏的地板，短短几年内跨越几个层次。几年前盛行一时的拼花小地板，目前极少有人问津。唱主角的企口长条地板，其质地也已向高档的柳安、水曲柳企口地板转变，最近一些市民已将目光投向豪华的进口柚木地板。至于一些过去只能在宾馆、饭店见到的豪华灯具、五金用具、装潢成材如今也已进入普通市民家庭；"},{"type":"paragraph","text":"3、装潢材料功能已从防潮、隔音到防静电、防水、防虫、阻燃等，并且要求产品的种类和规格具有较强的选择性；"},{"type":"paragraph","text":"4、产品图案、色泽要求趋向多样化，营造居室温馨气息已成为现代家居装饰的新追求。"},{"type":"paragraph","text":"施工费用居高不下"},{"type":"paragraph","text":"在室内装潢领域里服务项目主要包括设计、安装与施工三部分。室内装潢就是这样一个集装潢材料和用品的生产加工，装潢设计、安装与施工服务于一体的产业。服务对象则主要为宾馆饭店、公共建筑场所和家庭居室。其中，家庭居室的装潢市场在上海大量新居不断涌现的今日应该充满活力，但事实却恰恰相反。一家咨询公司对上海市区500户居民家庭就居室装潢进行了一次入户调查。统计结果显示，83%的装修是参考别人样本后自己进行装潢设计的。其中，装修工程由工程队、民工等承包的占54%，自己动手及亲戚帮助装修的占19%，请朋友帮忙施工的占16%，其它占11%，(如图所示)。"},{"type":"paragraph","text":"请良莠不齐的民工、工程队等承包装修工程是许多装修户迫不得已的选择，他们渴望的当然是价格适中，信誉良好的专业配套服务。但能够满足这种需求，真正有实力确保装潢水准的正规公司却有自己的难处。他们因税收、管理费、店面租金和技术工人高薪等原因造成装修成本居高不下，装修价格自然也就很难令普通的工薪阶层承受了。"},{"type":"paragraph","text":"一次投资一步到位"},{"type":"paragraph","text":"广大新居的迁入户对室内装潢的要求是“一次投资、一步到位”，这不仅为装潢材料、居室设计、施工服务开辟了广阔的市场，也刺激了家具、灯具、床上用品等一系列消费市场的兴旺，且都向着高档化、豪华型发展。"},{"type":"paragraph","text":"随着居民审美意识的增强，使每件家庭摆设都能成为营造居室温馨气息的神来之笔，已成为众多装修户选购家具、灯饰等的重要依据。为了达到统一与和谐，人们在选购时往往“精益求精”，需要对各种款式细细鉴赏、反复比较、百里挑一。与之相矛盾的是，现代人生活节奏加快，闲暇时间极为有限，人们无法花费很多时间穿梭于交通状况糟糕的各商业网点间选配各类用品。为此，有的商家推出“样板间”。他们在每个“样板间”内除了配有适当亮度的灯光外，还按不同的色彩、格调，给每款家具设计了丰富多采的搭配品，如地毯、瓷器、花卉、床垫、枕头、子母被等等，款式多样，中、高档规格齐全，可选性强。类似这样的“样板间”，还有厨房及卫生间装饰用品，不少消费者从中得到一次到位的方便。"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\02\\9621110301.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\02\\9621110302.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>新居主要是由谁装修的?</FONT>"}]}