{"id":1025387,"date":[{"year":1996,"month":2,"day":3}],"page":"6","source":"","region":"","masthead":"文汇特刊","special_issue":"法制时空","column":"","genre":"","count":"1749","ytitle":"保险箱为什么如此不保险?这里描述的不仅是一些数据和案例，更是一个沉重的惊叹号。正因如此，才引出了这场本不该如此兴师动众的战役——","mtitle":"保卫“保险箱”","ftitle":"","authors":["赵进一"],"text":[{"type":"paragraph","text":"文/赵进一"},{"type":"paragraph","text":"乙亥岁末，一场特殊的战役——保险箱保卫战在申城打响。"},{"type":"paragraph","text":"买保险箱不就是为了保险吗?铁打的身子，神秘莫测的密码，难道它还需要有人保卫吗?一些不了解情况的市民瞪大了疑惑的眼睛……"},{"type":"paragraph","text":"市场经济日趋活跃，流通领域资金快速周转，犯罪分子把贼眼“瞄”准了存放着大量现金的保险箱，历来被人们视为最保险的保险箱变得不保险了。撬窃保险箱的案件直线上升:1995年1至10月，上海共发生撬窃保险箱案件366起，其中300起为重特大案件，比1994年同期上升60%以上，造成的经济损失达680余万元。如去年8月，地处杨浦、虹口交界的某大型百货商店保险箱内价值80余万元的金饰品被窃，此案震惊上海滩。尤为严重的是，一些犯罪分子作案时不仅以强力撬砸保险箱，而且一旦被人发现即转为公开抢劫，甚至残害人命，危害极大。"},{"type":"paragraph","text":"“伤其十指，不如断其一指，反撬窃保险箱要集中力量打歼灭战”，市委常委、市公安局局长朱达人向全市3万余名公安干警发出了战斗令。这里，我们撷取几例，来看看保险箱是怎样被打开的——"},{"type":"paragraph","text":"深夜，3条黑影倏地窜进地处福州路上的“欧洲城堡”。二楼、四楼、七楼办公室内的保险箱相继被橇开。这伙盗贼胆大妄为，神出鬼没，连续作案13起，总案值高达20余万元。"},{"type":"paragraph","text":"“城堡幽灵”是谁?由于犯罪分子作案手段极其狡诈，此案一连数月，久攻不下。"},{"type":"paragraph","text":"“保险箱战役”伊始，黄浦警方与“刑警803”共同成立专案组，对这串疑案进行了多次“会诊”，一致认定这一系列案件发案地点集中、作案手法老练、案犯对周围环境十分熟悉、作案时间多选择在保卫力量相对薄弱之时，由此可以推定此案系一伙熟悉内情的人所为。于是，侦察员一面在内部调查排队，一面对最近发生的一起同类案件的现场进行复勘，从一可疑人物入手，最后将疑点集中到“欧洲城堡”私自聘用并于9月份辞退的保卫人员高某、李某、蒋某3人身上。从调查中发现，高平时对开锁技术十分感兴趣，曾自制工具对保险箱进行试验。"},{"type":"paragraph","text":"种种迹象表明，高、李、蒋3人有重大作案嫌疑。"},{"type":"paragraph","text":"去年11月9日下午，专案组兵分三路对3人进行传唤。在确凿的证据面前，3名案犯不得不如实交代自去年3月份以来，携带自制作案工具，利用职务之便，监守自盗的一系列犯罪事实。"},{"type":"paragraph","text":"“幽灵”终于显出了原形。“欧洲城堡”将“娄阿鼠”聘为“黑猫警长”，其教训也够惨痛的了。"},{"type":"paragraph","text":"许多同志都在思考一个问题:保险箱不保险的原因究竟何在?通过调查发现:除了保险箱质量差、防范设施跟不上等原因外，关键还是防范意识淡薄。有人认为，现金入保险箱就保险了。由于思想麻痹，对现金保管规定一无所知，甚至连保险箱钥匙和密码的处理也马马虎虎。"},{"type":"paragraph","text":"去年4月，上海某旅行社办公室被撬，犯罪分子竟在抽屉里找到了保险箱钥匙和密码。轻而易举地打开了保险箱，损失近10万元；某厂劳资科被犯罪分子橇门入室后，连续撬开18只抽屉，也找到了保险箱钥匙，4万余元公款及私人存放着的现金和金首饰被席卷一空。"},{"type":"paragraph","text":"保险箱钥匙和密码与保险箱同处一室过夜，保险箱还会安全么?"},{"type":"paragraph","text":"保险箱保卫战打出了实效。短短一月，一批久侦未破的大案、要案迅速告破。"},{"type":"paragraph","text":"“阵地”打下来了，重要的是巩固。有鉴于此，市公安局在保险箱保卫战中及时提出了“严打开路，打防结合，标本兼治，长期运作”的“十六字方针”。"},{"type":"paragraph","text":"围绕这十六个字，全市各级公安机关新招迭出:"},{"type":"paragraph","text":"宝山公安分局会同地区举办了“劣质保险箱产品展览会”，把一些粗制滥造的劣质保险箱暴露在光天化日之下，使其再无匿身之地；"},{"type":"paragraph","text":"黄浦公安分局与工商银行黄浦支行在联手创建“安全城区”过程中，为有效防范撬窃保险箱案件的发生，开设了全市首家“夜间银行”。从1995年12月1日起，南京东路上的银行，出纳结束时间与各大商店同步。"},{"type":"paragraph","text":"不少地区因地制宜开展防范设施建设，通过给保险箱安装铁钩、“生脚”固定或套“铁马夹”，安装报警装置，集中保管等措施，减少了保险箱被撬案件的发生。同时，广泛开展“创安全合格单位”活动和实施“110”区域报警联网；"},{"type":"paragraph","text":"反保险箱撬窃的战役还会持久打下去，有罪恶之源，就会有正义之剑，但硝烟过后，我们不禁想问一句，如果保险箱主人多一点防患意识，我们还需要如此兴师动众地“保卫保险箱”吗?"}]}