{"id":1025664,"date":[{"year":1996,"month":2,"day":5}],"page":"10","source":"","region":"","masthead":"房地产世界","special_issue":"房地产世界(第6期)","column":"","genre":"","count":"1636","ytitle":"","mtitle":"走好上海住房商品化之路","ftitle":"——对“九五”期间推进住房商品化的初探(上)","authors":["张恩照"],"text":[{"type":"paragraph","text":"建行上海市分行行长　张恩照"},{"type":"paragraph","text":"住房制度改革是解决群众住房问题的重要出路，也是建立社会主义市场经济体制的重要组成部分。“八五”期间，在市委、市府的领导下，上海住房改革已经取得很大成绩，先后完成了人均居住面积2平方米及2.5平方米以下居住困难户的解困任务，目前正在着手进行人均居住4平方米以下的困难户的解困工作。在这一期间，上海各家银行对服务房改和为房地产行业融通资金也进行了金融服务，包括房改金融配套、住房储蓄、按揭贷款以及住房专项保险等业务，这些业务从无到有并取得了明显效果。尽管这样，从总体来看目前上海住房紧张的状况尚未根本改变，与全国其他大中城市相比还存在不小差距。目前全市尚有6.4万户人均居住面积低于4平方米的困难户，旧市区内有300多万平方米棚户、危房和100万平方米二级旧里亟待改造。根据市政府要求，到“九五”期末，市区人均居住面积要达到10平方米，住房成套率70%的目标，今后五年中平均每年要新建住房1000万平方米，需要投入建房资金500-600亿元。完成上述任务，关键在于要实行住房商品化改革。"},{"type":"paragraph","text":"这一客观形势就要求上海在“九五”期间应在住房制度改革上有新的突破，这是当前我们无法回避的一个重大课题。我认为目前在住房商品化方面需要进行探讨并尽快取得共识的主要有以下三方面的问题:"},{"type":"paragraph","text":"一、建立针对不同收入阶层的住房供应机制；二、广泛筹集社会资金，支持住房建设，推进住房商品化；三、推进住房商品化需要配置的措施。先讲第一个问题:建立针对不同收入阶层的住房供应机制，走好住房商品化之路。"},{"type":"paragraph","text":"我国城市住房建设经历了四个阶段:第一阶段是住房由国家(地方政府)统一规划、统一投资、统一建造、统一分配，住房作为职工福利无偿分配，没有商品属性，缺少流通和消费环节；第二阶段是发挥企事业单位建房积极性，由国家让利给单位，单位负责解决职工的住房问题，但仍然采取实物福利分配形式；第三阶段实行了国家、企事业、职工个人三结合集资建房体制，开始突破完全福利型的分配格局；目前进入到第四阶段，即初步实行住房商品化和自住其力的分配机制。"},{"type":"paragraph","text":"然而，住房是一种价值高、使用周期长的特殊消费品，购买一套普通型住宅对中等收入的工薪家庭相当于花掉几年甚至一二十年的收入，若全部依工资收入和积蓄实现“居者有其屋”是不现实的，即使在发达国家和地区，至今仍然存在“政府组屋”供低收入家庭租住。我国属于发展中国家，对中、低收入阶层住房消费保留一定程度的福利性是必要的和不可避免的。这种福利性表现在两个方面:一是由政府指定专门机构开发普通住房对低收入阶层进行租赁，租金根据经济发展状况进行调整，租金额在现阶段保持占家庭总收入5%到10%的幅度，一旦家庭收入达到中等水平时，住房应由租用房屋过渡到买房消费。二是政府对中等收入家庭规定必须购房，为适应其经济承受力，采取提供低价土地和减免税费等措施建造平价住宅。同时运用房改资金提供低息贷款，或委托银行开办住房抵押贷款，政府进行贴息，贴息的资金可以由住房资金增值中划出一块，也可由地方预算专项安排。对中上收入和高收入阶层，改善居住条件的需求，应通过到市场购买商品房的途径解决，银行也可以为这类购房者提供商品按揭。实行按收入线区别对待的政策关键在于科学、合理地确定划线标准。应掌握的基本原则是:低收入的标准是维护家庭正常必要开支后的结余，在一定年限内(如十年)不足以购买一套平价住房的家庭；而高收入户的标准是较宽裕的家庭开支后的结余大于按揭贷款还款额的家庭。鉴于收入和房价是两个变数，确定收入线具有很强的政策性，这项工作应由市政府指定房改部门牵头，组织计划、统计、劳动、财政等综合经济受理部门成立专门机构，负责对有关信息资料进行监测，定期调整公布。实行以上分配机制后，将形成福利型、半福利型和市场型并存的格局，但随着经济逐步发展，福利型比重会趋于下降，半福利型和市场型将占据主导地位，达到小康居住目标。"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\02\\9625100301.JPG\">"}]}