{"id":1135914,"date":[{"year":1998,"month":3,"day":9}],"page":"15","source":"","region":"","masthead":"房地产世界","special_issue":"","column":"","genre":"","count":"3576","ytitle":"","mtitle":"工薪阶层何处去?华鹏花苑好安家","ftitle":"","authors":["谷英"],"text":[{"type":"paragraph","text":"“以人为本”，已是房地产市场中的常用语。究其内容的深度如何?每个楼盘各有不同。华鹏花苑，面向工薪阶层，却能方方面面地考虑楼盘的品位，实属不易。"},{"type":"paragraph","text":"“营销策略”，在售楼过程中被经常地运用，其中不乏花花草草，令人眼花缭乱。华鹏花苑，现房销售，让人看得见，摸得着，难能可贵。"},{"type":"paragraph","text":"“买家”，尤其是工薪阶层，买一套住宅，货比几家，也成了“行家”。华鹏花苑，究竟如何?购房者自有评论。"},{"type":"paragraph","text":"现房销售，工薪阶层欢迎"},{"type":"paragraph","text":"来到本市北区的华鹏花苑，只见9排多层住宅整齐地屹立在大华小区内，脚手架全部拆除，露出了住宅美丽的面容。施工人员们正在进行小区内部的配套设施工程的建设，一切显得紧张而有条不紊。该公司总经理告诉记者，我们华鹏花苑于今年3月底、4月初将全部竣工、交付使用。现在还只能称之为准现房，到竣工时，便是名副其实的现房了。我们的销售指导思想是想让购房者看得见，摸得着，想清楚我买华鹏花苑是否合适。"},{"type":"paragraph","text":"华鹏房地产公司为何如此操作?他们认为，华鹏花苑住宅的房价每平方米2600多元，是适合工薪阶层购买的住宅。工薪阶层购买住宅中的大多数是为了直接居住。其中有的是企业货币化分房得到的购房款，有的是用自己的积蓄来改善住房条件，有的是通过旧房置换来购买新房，有的是货币化动迁来购房。这些对象最好是能够得到现房，如果是准现房也希望拖的时间不要太长。因此，我们想最好将华鹏花苑建设得差不多的时候再推向市场，那么就能同这一大批工薪阶层购房者的愿望接轨。"},{"type":"paragraph","text":"华鹏公司的领导替工薪阶层们想得很实在也很周到。他们的现房销售策略，果然极受工薪阶层们的欢迎。笔者在现场问了几位属于工薪阶层的购房者，他们因种种原因都是希望在较短的时间内能够拿到住宅的钥匙，尽快地入住新房。华鹏花苑已经造好，配套工作也在抓紧做，作为我们购房者，就放心多了。"},{"type":"paragraph","text":"然而，这一切都是要以公司的实力、公司的大量资金投入为代价。华鹏公司就具备够让大家买放心房的实力。"},{"type":"paragraph","text":"买房看公司背景，华鹏公司实力雄厚"},{"type":"paragraph","text":"目前，有人在作这样的类比:过去是娶媳妇看娘；现在是买房子看开发商。这种比喻不一定准确，但也反映了购房者对开发商实力的重视。因为经过一段时期房地产市场的演变，人们太怕“烂尾盘”了。那么，华鹏公司的做法是对购房者的一种实质性的宽慰——你们不用怕“烂尾”，我们将房子造好了才开市。"},{"type":"paragraph","text":"华鹏公司为何能这样操作?那就请看一看华鹏公司的内情吧。上海华鹏房地产经营公司是以房地产开发为龙头，集物资供应、市政建设、设备安装、宾馆服务、新科技开发为一体的，具有集团性质的综合性公司。公司注册资金1025万元，目前实有资本金1.6亿元。"},{"type":"paragraph","text":"华鹏公司房地产项目的开发在华东地区成一定的规模。本文介绍的华鹏花苑地处大华小区的大华三村内，是一个占地面积为25500平方米，建筑面积为41000平方米的封闭式住宅小区。它只是其中的一个项目。"},{"type":"paragraph","text":"上海的项目还有位于共和新路935号的两幢24层的商住楼——共和大厦，总建筑面积为40000平方米。这对姐妹楼成为南北高架线旁的一个醒目的景观。在办公楼市不景气的今天，共和大厦的租售形势却十分喜人。"},{"type":"paragraph","text":"在太仓市上海路17号，有一座融餐饮、娱乐、住宿为一体的华鹏假日酒店。客人进进出出，业务非常繁忙。"},{"type":"paragraph","text":"无锡市沪宁高速公路无锡段出口处，有一个由36幢别墅组成的、环境幽雅的华鹏别墅，目前已都是可入住的现房。"},{"type":"paragraph","text":"今年1月8日，华鹏公司在南京市又筹建了“华鹏夕阳红康健中心”，集老人中心、全托、学校于一体，将成为华东地区九省一市最大的康健中心。"},{"type":"paragraph","text":"华鹏公司除了以房地产业为企业的开发龙头之外，积极开展多元化的经营。它的下属公司有专业开发新技术、新产品的上海飞鹏生命科技发展有限公司。其高科技的新产品光能纤维保健产品，目前已经取得较好的社会效益和经济效益。"},{"type":"paragraph","text":"位于本市曹安路的上海华鹏市政彩色水泥制品有限公司，年产彩色混凝土石砖50万平方米，其专业技术雄厚，是目前国内同类产品规模最大的生产企业之一。"},{"type":"paragraph","text":"它的下属公司还有主要经营水电、中央空调、泵站、机电设备安装的上海华仓空调设备安装有限公司；经营建材、装潢材料、化工产品、木材、机电设备等多种物资供应的上海胜豪物资供应有限公司、巨鹏房地产发展有限公司、无锡华鹏置业发展有限公司等。"},{"type":"paragraph","text":"欲在大华地区置业的人们，当你了解了华鹏企业的实情之后，你对购买华鹏花苑的准现房还有什么后顾之忧吗?"},{"type":"paragraph","text":"提高品位不提价位，保证购房者得实惠"},{"type":"paragraph","text":"华鹏花苑的每平方米的销售价是这样定位的:底层为2788元；二楼为2638元；三楼、四楼为2838元；五楼为2738元；六楼为2438元。它与大华新村内的同类楼盘相比，房价是不算高的，但它的品位却不低。据悉从3月15日起，每平方米将提价100元。它的品位具体表现在以下五个方面。"},{"type":"paragraph","text":"一，用料讲究，造型美观。"},{"type":"paragraph","text":"华鹏花苑住宅的外墙全部采用洁白的釉面砖，阳台外墙则饰以奶黄色釉面砖。白色与奶黄色的搭配，色调素雅、明快。而在住宅顶部和楼梯窗的位置，则由紫红色的釉面砖，分别进行三角尖顶形和圆弧形的钩边装饰。于是，一排排住宅在色彩上又平添了一股庄重和华丽的视觉效果。每一个门洞的小楼门，红色瓦的单面坡顶造型颇具西班牙风格，它的色彩、造型与外墙、阳台、屋顶和梯窗的色彩、造型相映衬，又显得有几分洋气、大方及和谐。这造型的美观，由得体的设计形成，也是因采用了讲究的材料、增加了投资的结果。"},{"type":"paragraph","text":"二，建筑质量令人放心。"},{"type":"paragraph","text":"住宅建成后经过有关质量检测部门的检测，证明华鹏花苑的建筑质量全部合格，其中还有一半被评为优良工程。"},{"type":"paragraph","text":"三，日照充足的低容积率是购房者的向往。"},{"type":"paragraph","text":"华鹏公司为了追求住宅小区的品位，却将华鹏花苑住宅建设的容积率仅控制为1.4。因此，前一排住宅与后一排住宅之间的间距就显得特别的大，是每间住宅日照充足的先天条件。二月中旬的一天，已是下午两点的多云天气，每排住宅的底层南向房间依然能晒到太阳，三、四层以上的南向房间，则是充满了阳光。"},{"type":"paragraph","text":"四，科学的住宅进深，造就“四明”的房型。"},{"type":"paragraph","text":"华鹏花苑的房价不高，品位不低还体现在它的房型设置方面。12.24米的住宅进深，设计比较科学，使得所有的住宅全部做到了“四明”，即明厅、明室、明卫、明厨，没有一个暗间。除了一室一厅的房型之外，每户都拥有两个以上的南向的厅或室。房型规格的设计多样，从48平方米的一室一厅到120平方米的三室一厅，任购房者选择。极受工薪阶层购房者欣赏的是华鹏花苑住宅的厅，其面积设计很符合他们的需要，无论是一室户还是多室户的厅，都达到了20平方米以上。"},{"type":"paragraph","text":"五，高品位的小区绿化，使华鹏花苑锦上添花。"},{"type":"paragraph","text":"整个住宅小区采用集中绿化和屋前屋后绿化相结合的模式。小区的集中绿化面积为2400平方米，整个小区的绿化面积为6500平方米。在集中绿化区旁还设有室内老年活动中心和户外儿童乐园。据了解，华鹏花苑绿化的花种、树种十分丰富。其中有孝顺竹、黄馨、合欢、月季、池杉、八角金盘、香樟、西附海棠、腊梅、大叶桅子花、桂花、蚊母、紫薇、郁李、金丝桃、杜鹃、雪松、桃叶珊瑚、蜀检柏、白玉兰、日本柳杉、樱花等几十个品种呢。家住华鹏花苑，能看到四季的绿树，能闻到四季的花香。这不是都市工薪阶层购房者梦寐以求的居住环境吗?"},{"type":"paragraph","text":"满足上班族的心愿:交通方便、配套齐全"},{"type":"paragraph","text":"华鹏花苑的确切地理位置是在位于普陀区、闸北区、宝山区交汇的大华小区内，东临6车道的沪太路及新修建的大华路。北靠汶水路，西接行知路，离铁路上海站仅4站路。"},{"type":"paragraph","text":"由华鹏公司自费辟通的华鹏花苑路从小区直通汶水路的龙真港桥堍处。据有关部门宣称，在华鹏花苑西边还将开辟一条真华路，直接与老交通路相连。据市政部门预测，该路将在6月底竣工。"},{"type":"paragraph","text":"在华鹏花苑周边有58路、68路、78路、738路、840路、844路、845路、710路、702路等公交车线路及多条ZX车的线路可直达铁路上海站、内环线高架和市中心，为上班族提供了上下班和出行的方便。"},{"type":"paragraph","text":"小区的附近拥有联华超市、大华商场、甘泉购物中心等商业配套设施，时时方便着华鹏花苑业主们的生活。小区还紧贴重点中学行知中学和行知小学，小区内部还设有幼儿园、托儿所，能比较全面地解决小区业主们子女的就学、入托问题。在大华小区内还有大型的商业网点、医院、娱乐文化中心等社区配套设施。这就足以使华鹏花苑的业主们既能享受市中心所不能给予的宁静和绿化环境，但一出门又享受市中心购物、娱乐的方便。而它的房价与市中心的房价比一比，又会使工薪阶层中的购房者怦然心动。至于它可以享受总房价7成15年的公积金贷款，就能达到想买就能买得起的目的。"},{"type":"paragraph","text":"华鹏花苑，为工薪阶层圆了一个买得起，又住得起的住房之梦；"},{"type":"paragraph","text":"华鹏花苑，为工薪阶层创造售价不高品位高的居住环境；"},{"type":"paragraph","text":"华鹏花苑，为工薪阶层构筑了一个舒适而又温馨的家。"},{"type":"paragraph","text":"开发商:上海华鹏房地产经营公司　售楼电话:63530291　63532028-3175或3176"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\03\\9839151001.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>华鹏花苑地理位置图</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\03\\9839151002.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>华鹏花苑部分绿化平面图</FONT>"}]}