{"id":1135360,"date":[{"year":1998,"month":3,"day":6}],"page":"3","source":"本报","region":"","masthead":"要闻","special_issue":"","column":"","genre":"","count":"1289","ytitle":"","mtitle":"“上海是全国的上海”","ftitle":"——记徐匡迪市长接受首都记者采访","authors":["吴娟","丁曦林"],"text":[{"type":"paragraph","text":"今天，在上海人大代表团驻地国谊宾馆一间小小的客房里，徐匡迪市长应首都多家新闻单位的要求，举行了一次简短而内容充实的“记者招待会”。"},{"type":"paragraph","text":"一落座，徐匡迪就同十多位记者像老朋友一样热烈交谈起来。他感谢首都新闻界多年来对上海的报道，这些报道使全国人民了解了上海的改革开放，也使上海走向了世界。"},{"type":"paragraph","text":"知识经济是近两年来在西方兴起的一个新概念。当记者提及这一问题时，徐匡迪说，知识经济是以信息等产业为代表的。它与传统的工业经济最大差别在于，后者的产品随着市场扩大、价格降低、工资增长，效益是有极限的，而知识经济的发展几乎是无极限的。徐匡迪以微软公司为例来说明知识经济特别是信息产业发展的强大生命力。他说，上海是我国的老工业基地，我们目前正在进行传统工业的改造和产业结构的调整，特别注重发展第三产业，其中包括科学技术和增加电信服务业。我们改造传统工业不能重复引进，而要形成自己的创新体系，不断推进高新技术产业化，重点发展信息产业和生物医药产业。他形象地概括道:“农业经济渴望土地，工业经济渴望资金，随着知识经济的到来，人们更加渴望科学技术。谁掌握科学技术，谁就掌握了经济发展的命脉。上海要顺应这一时代的潮流，努力建设成为我国知识经济的前沿基地之一，为此要抓紧建立起一套技术创新机制。”"},{"type":"paragraph","text":"当有记者请徐匡迪谈谈对机构改革的看法时。他说，机构改革是进一步发展社会主义市场经济的关键所在，政府机构不改变，市场机制就难以真正发生作用。政府职能不转变，企业就难以真正成为市场竞争的主体。机构改革成功的关键是转变政府职能。政府机构不再直接管理企业，而是一个进行宏观调控和公共服务的机构，做到了这一点，改革就能够成功。有了前几年金融体制、财税体制和投资体制等方面的改革成果，现在进行机构改革应当说已具备了基本条件，是水到渠成。"},{"type":"paragraph","text":"徐匡迪还向记者介绍了上海为建成国际经济、金融、贸易中心所作出的努力。他说，市政府做的工作主要是创造良好的投资环境，包括市政设施方面的硬环境，也包括法律规范化和制度化方面的软环境。5年来我们投资1400多亿元进行交通设施建设、旧区改造、通讯及水电煤供应条件的改善，以及努力改善环境质量。"},{"type":"paragraph","text":"上海是全国的上海，上海如何为全国服务好，也是记者十分关心的话题，徐匡迪说，上海的发展离不开全国的支持，上海为全国服务应该从三方面加强，一是加快上海中心市场功能的开发，开拓国内外相结合的市场功能，使各种商品要素都能既汇流入上海，又发散至全国；二是资本和技术向全国辐射，过去五年我们到各地投资建厂或兼并、收购外地企业，在当地生产适销对路的产品；三是开展人才的交流和培养，提供各种优惠条件，吸引全国的企业家、科学家、艺术家到上海来创业、发展，同时，上海人也要走向全国，为中西部经济振兴服务。"},{"type":"paragraph","text":"徐匡迪还就上海建立现代企业制度基本框架等方面的情况回答了记者的提问。一个小时很快不知不觉过去了，大家仍意犹未尽。"},{"type":"paragraph","text":"本报记者　陆正明"},{"type":"paragraph","text":"丁曦林　吴娟"},{"type":"paragraph","text":"(本报北京3月5日专电)"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\03\\9836030501.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>陆正明</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>上海市市长徐匡迪代表在接受首都新闻界“两会”记者的采访。本报记者陆正明摄(传真照片)</FONT>"}]}