{"id":1135781,"date":[{"year":1998,"month":3,"day":9}],"page":"3","source":"","region":"","masthead":"国际新闻","special_issue":"","column":"","genre":"","count":"1418","ytitle":"","mtitle":"要忍耐一两年","ftitle":"——困难中的日本","authors":["李道胜"],"text":[{"type":"paragraph","text":"前不久，记者受日本外国新闻中心的邀请对日本进行了为期四周的访问，其间的所见所闻很多，但给我最大的感受是:日本眼下正处在一个困难时期。"},{"type":"paragraph","text":"——日本国内预计，1997年度(截至3月底)国内生产总值的增长率只有0.1%。"},{"type":"paragraph","text":"——破产风席卷日本，不仅金融行业的公司纷纷倒闭，建筑业、不动产业及制造行业的一些企业也难逃劫数。"},{"type":"paragraph","text":"——日本的失业率已上升到3.5%，招聘广告比以前减少了一半，一些失业者甚至露宿街头。去年破产的山一证券公司今年1月30日关闭了19个分支机构，1990人只得待业。据日本报纸报道，其中大阪分支的26人中只有13人找到了新的工作。"},{"type":"paragraph","text":"——日本的朋友告诉记者，一些公司迫于经济不景气，或要求员工无偿地加班加点，或减少正式职工、增加计时工，还有一些公司则限制办公室的空调开放时间以节约开支。"},{"type":"paragraph","text":"——个人消费萎靡不振，百货店的生意冷冷清清，卖便宜货的上野成了东京人乐于光顾的场所。"},{"type":"paragraph","text":"——在日本国内，人们把这一轮经济萧条称为“平成不景气”(平成是现在的天皇年号)。"},{"type":"paragraph","text":"一位不愿透露姓名、曾担任通产省事务次官的产业政策专家认为，这次不景气是泡沫经济破灭后的必然结果。“当时几乎所有的日本人都认为地产、股票会涨价，经济会增长，没有必要采取紧缩银根措施，就像大家高兴时喝酒一样，谁也不会提议不喝，最后的结果是大家都喝醉了”。现在酒醒了，面对的是严峻的萧条。"},{"type":"paragraph","text":"日本《朝日新闻》社的一位编辑告诉记者，日本国内对经济形势普遍感到悲观，认为一时难以恢复景气，起码要“忍耐一两年”。《朝日新闻》社的另一位先生说，现在许多日本妇女不结婚、晚结婚、不生孩子，导致生育率下降，其中一个原因就是她们对未来感到失望，担心孩子过不上好日子。《朝日新闻》在1月12至19日对日本100家大型企业进行了调查，其中72家企业认为经济形势正在恶化。"},{"type":"paragraph","text":"前面提到的那位前通产省事务次官认为，目前日本经济困难很大，但不至于一下子就不行了。他自嘲地说:“跑得快会摔跟头。”至于恢复景气的前景，他认为今年一年肯定不行，另外还要看政府的刺激政策能否奏效。"},{"type":"paragraph","text":"正如前日本驻联合国大使、现任外国新闻中心理事长波多野敬雄所说的，“日本经济上的困难带来政治上的困难”。目前在日本国内，最感到为难的还是桥本政府。"},{"type":"paragraph","text":"桥本首相在1996年提出了雄心勃勃的“六大改革”计划，得到了国民的普遍支持。但一年之后，由于各方面的阻力，改革的内容少了一半。眼下为了应付经济不景气，不得不推迟改革进程，“要人们忍耐，前景光明”。政府的一些做法在国内引起争议。例如，野村综合研究所的富田俊基在接受记者采访时就表示，他反对现阶段扩大减税范围以刺激经济，因为这样一来财政赤字就会没完没了，将来迟早还要增税，旨在减少赤字的财政改革无论如何要进行下去。政府于去年4月将消费税的税率从3%提高到5%的举措已经遭到国内许多人的指责，他们认为政府“在不恰当的时机增税”直接导致了经济不景气。"},{"type":"paragraph","text":"今年7月，日本将举行参议院选举，各党派已经为此摩拳擦掌。日本著名的政治评论家、东海大学教授内田健三说，如果桥本政府在这段时间内刺激经济的措施不力，反对党可能要求解散政府，就会出现参、众两院同时选举。但他认为这种可能性只有20%30%，因为从政策角度看，换了其他政府也不可能一下子恢复经济景气；从能力角度看，日本国内尚无人能代替桥本。"},{"type":"paragraph","text":"本报记者　李道胜"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\03\\9839031101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>国际舆论纷纷要求日本为解决亚洲金融危机作出努力，但桥本必须首先面对国内的不景气。</FONT>"}]}