{"id":1135738,"date":[{"year":1998,"month":3,"day":8}],"page":"7","source":"","region":"","masthead":"神州广角","special_issue":"","column":"","genre":"","count":"2103","ytitle":"","mtitle":"上市公司的女管家","ftitle":"——记杭州市百大集团股份有限公司董事长、总经理董伟平","authors":["小叶"],"text":[{"type":"paragraph","text":"了解董伟平的人都说，她是一个普通女性，又是一个能创造神话的女性:在这个普普通通的女性带领下，一家从50万元财政拨款起家，负债7000万元经营的商业企业，在短短几年内，发展成为浙江商界叱咤风云的上市企业集团，在中国商界创造了一个神话般的故事。"},{"type":"paragraph","text":"1980年，百大集团的前身杭州百货大楼初创时，董伟平风华正茂，像许多同龄姑娘一样，对未来有着美好的憧憬。而那时，作为杭州百货站计划业务科一名普通的物价员的她，却绝对没有想到，有一天杭州百货大楼的历史要由自己来改写，要由自己写下一部精彩纷呈的商界史诗。"},{"type":"paragraph","text":"1989年，董伟平凭着自己的勤奋和能力被组织上安排担任杭州百货大楼的党委副书记职务，从此走上了大型企业的领导岗位。3年的副书记做下来，董伟平对抗州百货大楼的情况了如指掌。就在这时，有着15年从商经历的董伟平开始思考百货大楼的发展问题:杭州市将调整产业结构的政策，第三产业在今后10年里会得到大力发展，如果在百货大楼的南侧按城建规划拆掉占地7.5亩的旧房，就能建起一个高档的国际购物中心!可是，资金从哪来呢?如果像以前一样靠贷款建设，总负债额将达1.5亿元，而且尽管有税前还贷的优惠政策，也要到2000年才能还清所有的本息，这样，在未来相当长时间内，百大将没有一分一毫的发展资金!"},{"type":"paragraph","text":"穷则思变。1992年6月，杭州百货大楼提出了独家发起全额投入改制设立股份有限公司的申请。同年9月7日，经浙江省、杭州市股份制设点工作协调小组论证，杭州百货大楼股份有限公司获准成立，董伟平担任董事长兼总经理。从此，她带领公司跨入了一个全新的发展阶段，百大开始腾飞。"},{"type":"paragraph","text":"20年来，董伟平在企业的党、政、工、团都担任过领导职务，因此，她比别人更清楚协调关系，利用四个组织调动职工积极性、带动队伍发展的重要性。而股份制改革使百大与国家的关系迅即由行政隶属关系变成了投资与按要素投资的关系，公有制内部产权组织结构和产权管理的改革，为百大拓展了一个新的生存空间。董伟平以自己丰富的组织领导经验敏锐地抓住了这一契机。她带领公司经营决策层，进行传统商业企业体制的创新，致力于建设现代企业制度——改革企业产权制度、改革内部管理机制、形成有效的新的约束机制……百大蒸蒸日上，开始在商界崭露头角。1993年11月正式组建了百大集团股份有限公司，开始办厂、建商住大厦、开酒店、开商场、打入国际市场，开始走上了一条实业化、多元化、集团化、国际化的发展道路。到1994年底百大集团在全国商业企业中按经营收入排名第14位。"},{"type":"paragraph","text":"可以说，百大集团的每一步发展，都凝聚着董伟平的无数心血。然而，1975年至今，工作23年的她从未接受过个人专访宣传过自己，因为她心里装的是一份责任。在她看来，在这份责任面前，个人荣誉是显得那么渺小。"},{"type":"paragraph","text":"身为一家上市公司董事长兼总经理的董伟平时刻都感受到自己肩上两副重担的份量:既要保证国有资产增值，又要保证每个股民投资得益。但是她把这双重的压力化成了双倍的动力。尽管在工作中，董伟平已经取得了一个个的辉煌，但她认为，企业要有更大的发展，领导人必须有更高素质。于是，她在紧张和工作之余，挤出一点点宝贵的时间，同时在杭州大学函授心理学本科，在浙江大学攻读工商管理硕士(MBA)。在学习中，董伟平结合自己的实践经验去体会书本上的知识。每每考试，她都因自己独到的见解、精辟的分析而得到老师的首肯，取得一个个好成绩；而在工作中，她又能用学到的心理学和管理学的理论知识提高自己的管理水平。"},{"type":"paragraph","text":"有人说，做女人难，做名女人更难。董伟平时常感慨地说，女人比男人付出的更多，因此更辛苦。但董伟平并不因此而怨天尤人。1995年，董伟平到国家计委争取“杭州大酒店”的立项指标。当时，国家计委有关领导正在开会，董伟平就一直在外面等候。两个小时后，终于有领导出来。一看之下大为吃惊:“管理一个上市公司的居然是个女同志?!”惊诧变为敬佩，结果董伟平顺利地完成了任务。如今提起这事，董伟平还会不无幽默地说:“做女人也有优势。”"},{"type":"paragraph","text":"但是真正让董伟平觉得幸福的是她有一个支持、理解、帮助她的家庭。丈夫甘当“内助”，把一个小家操持得井井有条；女儿很懂事，学习上的事情从不让母亲操心；连70多岁的老父母也是一看到报纸上有关商业的新动态，就打电话来询问、提醒她。在家人温馨的亲情面前，董伟平说，“我欠他们太多了”，于是，她给自己订了一个规矩，保证每个星期有一天至两天的时间与家人共进晚餐，沟通感情，交流情况，了解女儿的学习。"},{"type":"paragraph","text":"如今，一种更强的责任感激荡在董伟平的心中，作为浙江省商品流通领域唯一的一名全国人大代表，董伟平心里清楚，这既是选民对自己的信任，也是选民对自己的期望。作为董事长兼总经理，要管好的只是一个集团公司，而作为一个全国人大代表，就必须担负起反映整个商品流通领域中的实际问题的重任。于是，董伟平更忙了，她忙着走基层，访群众，搞调查，做准备。一个个鲜明的观点在董伟平的脑海中形成:国有商业企业在改革中的地位，商业工业的发展前途，职工下岗分流的多元化渠道……董伟平自信地说，“我将通过自己的努力去完成代表的职责!”"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\03\\9838070301.JPG\">"}]}