{"id":1135722,"date":[{"year":1998,"month":3,"day":8}],"page":"5","source":"","region":"","masthead":"神州广角","special_issue":"神州广角(第60期)","column":"","genre":"","count":"2158","ytitle":"","mtitle":"55名大学生与8幢学生宿舍楼","ftitle":"——南京大学“学生保洁员”采访记","authors":["方延明"],"text":[{"type":"paragraph","text":"1997年，一些大学生宿舍爆出雇用保姆的新闻。但在南京大学，却有另一番景致:55个大学生承包了南京大学浦口校区8幢学生宿舍的走道、厕所的清洁工作。一年下来，学生认为获得了比“金钱”更珍贵的东西……"},{"type":"paragraph","text":"世界进入九十年代以来，独生子女成了大学生的主体。"},{"type":"paragraph","text":"有人说这是抱大的一代，有人说是小皇帝，小太阳，小月亮，有人说这一代有着更多的无奈……。"},{"type":"paragraph","text":"我们是一个发展中国家，大学生中有一部分人还很困难。高校招生并轨以后，几乎所有高校都采取了奖、贷、助、补、免等措施。因此，勤工助学应运而生。"},{"type":"paragraph","text":"在南京大学，图书馆、校机关等设置了大约300个勤工助学岗位，这些岗位被大学生称之为“白领岗”，大受青睐。"},{"type":"paragraph","text":"1996年10月，学校尝试着将现在由临时工打扫的学生宿舍楼的卫生工作，由学生自己承担，设立勤工助学岗。由于这个工作又脏又累，所以同学们称之为“蓝领岗”。"},{"type":"paragraph","text":"1996年10月学校先在一幢男生宿舍试点，公布6个岗位。招聘启事贴出，首批上岗的6位同学，除个别干了一个月中途退出外，绝大多数坚持下来了。"},{"type":"paragraph","text":"1997年2月，学校决定在全校区8幢学生宿舍楼全面推开，121位同学报名竞争55个岗位。"},{"type":"paragraph","text":"97级的李秀玲同学来自农村，读初二时，母亲生病动了两次手术，家庭的负担落在父亲一人身上，生活非常困难。李秀玲高中三年，得到社会各方的捐助近5000元。1997年，她以612分的好成绩被南京大学国际商学院录取，但几千元的学费使父母一筹莫展。正在这时，又是当地一家信用社及时地支持她家2400元，才使她得以上大学。离家时，她望着满眼泪花的母亲，揣着2400元钱，心想，“我一定好好读书，绝不能给所有关心我的人丢脸”。到校后，她看到有招收保洁员的启事，毅然报了名。她想，这下可以减轻家里的负担了。出乎预料的是，当她把这个消息告诉妈妈时，妈妈以她身体不好，耽误学习为由坚决反对，说是钱的问题再想办法。她的阿姨，中学的班主任也都打电话来表示反对。但小李还是坚持下来了。经过实践，她不但把清洁员的工作做得很好，而且也提高了自我生活的能力，通过打扫卫生，还交了好多朋友，心情很舒畅，最终妈妈也理解她了。在学期结束时，她以《意外的收获与惊喜》为题，整整写了近3000字的小结来诉说自己获取这份工作后的收获。这个学期，小李又上岗了，干得特别欢……"},{"type":"paragraph","text":"黄芳同学，开始是想打退堂鼓的，后来坚持下来，并且工作做得也很出色，她是负责六楼的，有时楼上没水，她就到楼下提水，被评为优秀保洁员。"},{"type":"paragraph","text":"1998年2月18日，在细雨霏霏中，我采访了11位保洁员同学，除一位同学拿到钱是为了资助一位高考落榜生外，其余拿到钱，都是“加卡”(现在南大学生就餐用磁卡)。"},{"type":"paragraph","text":"来自浙江东阳市的张琴华，是一位活泼可爱的姑娘，从小就是班干部，在高中时就加入了中国共产党，去年11月还光荣当选为南京大学第七次党代会代表。她现在是二年级，大一时她做过家教，也当过学生舞厅的服务员，现在干保洁员，她想得到更多的锻炼。她在接受采访时说，通过劳动来不断强化从家乡带来的勤劳和朴素的品质，不断磨砺自己的耐心和恒心，通过劳动来表达对家中日夜劳作的父母的体谅，用自己的汗水来减轻家庭的负担。"},{"type":"paragraph","text":"来自广西柳州的蒙克来，小伙子家庭条件不错，爸爸在邮电局，妈妈在工贸商场，姐姐在银行，每学期家中都给他几千元由他自己支配，可他自己把每月的伙食费控制在300元以内，从不乱花钱。他当保洁员是缘于一封信，同宿舍的纪鹏飞同学来自黑龙江鸡西市，高中一位同班落榜同学家庭非常困难，爸爸、哥哥单位发不出工资，妈妈生病。那位同学在最近给纪鹏飞的信中诉说了家中的困难以及自己很想上学的愿望。这封信被蒙克来看到了，他为此心情久久不能平静，他曾想替小纪干半个月的保洁员，挣点钱给那位同学买点东西寄过去，后来索性申请一个岗位，把每月挣到的钱都给那位农村的同龄人寄去。2月16日是蒙克来上岗的第一天，他干得很投入，手都磨出两个水泡。他说他一定要干下去……"},{"type":"paragraph","text":"而吴守兵当“保洁员”则是为了充实精神食粮，第一个月，他用拿到的钱买了书籍《秋雨散文》、《湮没的辉煌》、《阳光与荒原的诱惑》、《泰戈尔文集》。第二个月，他又买了全套《原版经典电影有声系列丛书》，物质变精神，精神更充实。"},{"type":"paragraph","text":"开始上岗时，不少同学怕见人，有的早晨老早就起来，趁还没有人赶紧干完。有时挑着箩筐倒垃圾，一、二百米的路，就感到要走多远似的，生怕路上碰到熟人。男同学怕见到同班的女同学，女同学也怕见到同班的男同学。现在大家都习惯了。平平常常一颗心。"},{"type":"paragraph","text":"去年底，55位保洁员每人都写了小结，学校还专门召开表彰会，对评上优秀保洁员的给予奖励。我翻阅了他们的小结，有的几百字，有的几千字……看着这些同学发自内心的感想和体会，我从心里感到好高兴。我深深体会到，保洁员的工作，已远远超出了这件事本身的意义，它不仅仅是对学生每月劳动支付一百多元钱的酬劳，实际上蕴含了比金钱更珍贵的东西，它找回了曾经在我们大学校园里失却了十几年的东西。"},{"type":"paragraph","text":"南京大学党委副书记郭广银在接受采访时说:大学生素质教育是一个德、智、体、美、劳全方位教育工程，不能空对空，一定要有一个有效的载体，而劳动无疑是一个最实在的切入点。劳动是“五育”的基础，我们将在认真总结浦口校区经验的基础上，尽快在全校推开。"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\03\\9838050201.JPG\">"}]}