{"id":1135089,"date":[{"year":1998,"month":3,"day":4}],"page":"10","source":"","region":"","masthead":"海外瞭望","special_issue":"海外瞭望(第164期)","column":"","genre":"","count":"1833","ytitle":"","mtitle":"冰冻人体复苏有方 低温手术一家独创","ftitle":"","authors":["庐岭"],"text":[{"type":"paragraph","text":"冬天的俄罗斯新西伯利亚市，气温降到摄氏零下三十二度。在当地的一家医院手术室里，十八个月的小女孩克里斯季娜正躺在手术台上，她将接受俄罗斯独创的低温手术，修补心脏中的一块缺损。"},{"type":"paragraph","text":"克里斯季娜的母亲婚后长期未孕，直到三十七岁才怀上孩子。可是，克里斯季娜出生五天后，却被发现心脏有先天性缺陷。到她十个月大时，出现了呼吸困难、心率不齐的症状，而且发育不良。医生的结论是，如果不做手术，克里斯季娜活不到二十岁。"},{"type":"paragraph","text":"在西伯利亚，所有的孩子只要一会走路，就能坐上雪橇到冰天雪地里去玩。但是，克里斯季娜太虚弱了，根本不能到室外去活动，她还经常感冒。她的父母在绝望之余，听说新西伯利亚市的循环疾病研究院独创用低温手术修补心脏，就赶来求医了。"},{"type":"paragraph","text":"独辟蹊径的低温手术"},{"type":"paragraph","text":"低温手术的原理是用冰块使人体降温，让血液循环停止，人的生命处于暂时停顿状态，然后在无血情况下动手术。手术完成后才渐渐升温，让心脏重新跳动，恢复血液循环，病人即会恢复知觉。"},{"type":"paragraph","text":"美国医生曾在一九五三年进行过第一例这样的低温手术，打开胸腔修复心脏，可是由于当时技术很原始，病人在低温状态下只能维持八分钟，时间再长一点就会对病人的大脑造成永久性损伤。八分钟对于做一个手术来说是远远不够的。因此，美国医生就转而研制心肺机，通过血液的体外循环来做心脏手术。"},{"type":"paragraph","text":"新西伯利亚研究院坚持搞低温手术试验，并且探索出一套成功的经验也是环境逼出来的。医院经费严重短缺，根本无法购买昂贵的心肺机。此外，俄罗斯的医生认为，机器越精细复杂，越容易出故障。新西伯利亚市的电力供应也不稳定，一旦机器出毛病，或者供电中断，都将危及到病人的生命。"},{"type":"paragraph","text":"在美国，做一个心脏手术要花费二万美元。在西伯利亚，冰雪资源丰富，做一个心脏手术只要三千美元，用在像克里斯季娜这样的小病人身上用于降温的冰块，十五美元就绰绰有余了。"},{"type":"paragraph","text":"“伤心”的小女孩得救了"},{"type":"paragraph","text":"克里斯季娜的手术是在上午九时二十分开始的。她解开了心爱的红发带，脱下蓝色制服，先接受一次注射，然后被推进了手术室。"},{"type":"paragraph","text":"手术室里，一个金属盘子里装满了冰块，主刀的大夫捋起手术衣的袖子，拿着一把木锤子“乒乒乓乓”一阵砸，冰块顿时变成了晶莹的冰屑。"},{"type":"paragraph","text":"与此同时，手术台上的克里斯季娜逐渐进入了麻醉状态，她迷惘的两眼注视着头上方的天花板，身上连接着一台心电图仪，皮肤上已搽过防止冻伤的药。大夫两手抓起一团团冰屑塞在克里斯季娜的两腿之间，屁股和背下边。很快，克里斯季娜的身体被冰屑掩盖住了，只露出微微握拳的一双小手，已冻成像龙虾那样的粉红色。"},{"type":"paragraph","text":"一架温度仪伸出几条细细的导线，粘在克里斯季娜的身上，显示屏上的数字不断跳动。二十分钟以后，克里斯季娜身上的冰屑大部分已经拿掉，但放在她头部的冰袋依旧保留着，以防脑细胞因缺氧而受到损害。"},{"type":"paragraph","text":"当显示屏显示她的体温已降到摄氏二十四点四度时，大夫打开了她的胸腔，用一些小夹子夹住主动脉，不让血液流向心脏。当大夫打开克里斯季娜的心脏时，里面几乎没有什么血，是个“干”的心脏。这样，大夫很快就顺顺当当地把心脏的缺损给补上了。"},{"type":"paragraph","text":"俄罗斯医生经过三十多年的研究，已经能使人体处于低温达九十分钟之久而不损害体内器官，做克里斯季娜那样的手术只要其一半时间就足够了。"},{"type":"paragraph","text":"手术很成功，但是，要使克里斯季娜复苏过来也容不得半点疏忽。大夫先用无菌温水直接冲洗她的心脏部位。等到心脏温度恢复以后，仅用一下电击，她的心脏就开始跳动了，不多时，心电图仪已经显示克里斯季娜的心跳既规则又有力。"},{"type":"paragraph","text":"过了两个小时，克里斯季娜的体温升到了摄氏三十六度。"},{"type":"paragraph","text":"第二天上午，克里斯季娜已经好好儿地在恢复病房里修养了。医生估计不出两个星期，克里斯季娜就可以回家，她有生以来第一次在冰天雪地里堆雪人的日子也不会很远。"},{"type":"paragraph","text":"美国研究人员闻讯而至"},{"type":"paragraph","text":"这个研究院的医生介绍说，低温手术的意义远不限于做心脏手术。随着技术的进步，有些患上不治之症的人可以冰冻起来，等医学发达了再解冻加以治疗。"},{"type":"paragraph","text":"运用低温技术，人们还可以延长寿命。探索宇宙奥秘的宇航员们可以先冰冻起来，任凭飞船向宇宙深处驶去，哪怕是几百光年也不在乎，届时只要解冻复苏，就可以立即从事科学研究。"},{"type":"paragraph","text":"正因为如此，美国急急忙忙派出研究人员前往新西伯利亚，并立即表示要出资建立一个美俄联合研究所，加大研究西伯利亚方式低温手术的力度。一个美国医生在参观研究所时表示她只对动手术感兴趣，但接待人员后来了解到，她其实是为美国航空航天局服务的，而且她提出的问题有些与用于航天事业的技术有关。"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\03\\9834100201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>手术前的克里斯季娜和她母亲</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\03\\9834100202.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>手术后的克里斯季娜</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\03\\9834100203.JPG\">"}]}