{"id":1135868,"date":[{"year":1998,"month":3,"day":9}],"page":"9","source":"","region":"","masthead":"法制大观","special_issue":"","column":"","genre":"","count":"1545","ytitle":"","mtitle":"大震谁先觉","ftitle":"27、临门一脚","authors":["康平"],"text":[{"type":"paragraph","text":"果然，6月30日在孟连县西的中缅交界处发生5.5级地震。由于震级较低，再加之有临震预报，当地政府与民众紧密配合，损失不大。"},{"type":"paragraph","text":"这次地震并非主震，而是主震前的“序曲”。作如此判断的陈立德、赵洪声是根据邻邦越南境内的一个震例作为参照的……"},{"type":"paragraph","text":"1983年，越南莱州发生7级地震，而此前周边一些地区(包括中国云南的一些边境县)先有一系列5级左右的地震发生，前震与主震的级差在1.5级以上。孟连5.5级地震前出现了和越南莱州地震前相类似的情况，从两年前的景谷5.2级地震开始，周边一些地区如澜沧、金平等地已先后发生5级左右地震达8次之多。据此认为，孟连应与越南莱州一样，主震震级应达7级以上。"},{"type":"paragraph","text":"孟连5.5级地震后，云南地震局按《地震应急预案》实施三类对策，向震区派出了现场工作组。分析预报中心年轻的女工程师傅虹随同前往，她的任务是继续监测地震，为当地领导当好参谋。"},{"type":"paragraph","text":"7月6日，孟连县所属思茅行署要工作组汇报震情。傅虹打电话向陈立德请示:"},{"type":"paragraph","text":"“今后的地震趋势该怎么讲?”"},{"type":"paragraph","text":"“局会商意见已经作出，而且征求过四川、甘肃、西藏方面的意见。”陈立德回答，“孟连5.5级地震后，决不意味着震情的缓解，而是显示危险性在增大，震级将在7级以上。而且时间越来越紧迫。请转告当地政府，不能有任何松劲麻痹情绪，要高度警惕。”"},{"type":"paragraph","text":"傅虹惊叹于陈立德的答复如此明确和果断，她按照这一口径向思茅行署作了汇报。"},{"type":"paragraph","text":"傅虹一行完成任务后于7月9日回到昆明。就在次日也即10日凌晨，云南地震局记录到了孟连再次发生的6.2级地震。"},{"type":"paragraph","text":"出于职业习惯，正在大院中晨练的陈立德听到消息后当即赶到震情值班室。他感到欣慰的是，6月30日的5.5级地震终于被证明是前震而非主震。他百思不得其解的是，莫非这次6.2级是主震?"},{"type":"paragraph","text":"在震情值班室召开的大震对策应急会上，局领导决定实施二类对策，立即派出以副局长何希虎为组长、陈立德为副组长的现场工作组。"},{"type":"paragraph","text":"为了赶时间，现场工作组乘上了开往思茅的飞机。机翼下云涛滚滚，陈立德的思绪也翻腾不已。他想到了楚雄的地磁异常、孟连的水氡异常，这些令人震惊的巨变异常怎么才引来个“6.2”级呢，就像潘金莲嫁给武大郎，太不匹配了啊!"},{"type":"paragraph","text":"飞机降落在思茅已是黄昏，工作组由思茅专员潘玉良和副专员龚丕富陪同，马不停蹄地乘汽车赶往孟连。前有警车开道，后有车队随行，180公里山路，一个多小时就赶到了。此时孟连县的头头脑脑都在等他们，或者确切地说，是一个专、县、乡的三级干部会议在等待他们。"},{"type":"paragraph","text":"会议由潘玉良专员主持。何希虎副局长讲明来意后，由陈立德主讲震情。"},{"type":"paragraph","text":"对陈立德而言，此时是箭在弦上，不得不发了。等待他的或者是一言中的，皆大欢喜；或者判断失误，数十年功名毁于一旦。"},{"type":"paragraph","text":"他终究是科学家，关键时刻他唯科学是尊，把个人荣辱放到了脑后。"},{"type":"paragraph","text":"“对这次地震，我是老革命碰到了新问题。”他依然不失平时的幽默，“什么原因呢，6月30日发生了5.5级、7月10日又发生了6.2级，我搞了一辈子地震，没碰上这种序列，所以感到为难。毫无疑问，5.5级是前震，不是主震；我还认为，6.2级仍然不是主震，因为，按照越南莱州地震的经验，前震与主震的级差至少应在1.5级以上，也就是主震应该在7级以上。而且，根据以往的震例，云南西部往往是双震型，两次强震的间隔时间一般在10分钟到3天，所以，未来3天，还必须注意7级以上地震……”"},{"type":"paragraph","text":"为了强调形势之严峻，当讲到“未来3天”时，他有意拍了一下桌子，之后补充说:“我要在这里等3天，我相信不会白等。因此我建议，立即采取防震抗震措施，以免造成人员伤亡和财产损失。”"},{"type":"paragraph","text":"以上便是陈立德在孟连三级干部会上的即席讲话，后来被人们称为漂亮的“临门一脚”。"},{"type":"paragraph","text":"次日清晨，专、县领导和工作组分5组出发到各乡镇进行防震抗灾工作检查。"},{"type":"paragraph","text":"谁知，这一查，惊出一身冷汗……"}]}