{"id":1135228,"date":[{"year":1998,"month":3,"day":5}],"page":"10","source":"","region":"","masthead":"独家采访","special_issue":"","column":"独家采访","genre":"","count":"6406","ytitle":"","mtitle":"走向维也纳","ftitle":"","authors":["郑重"],"text":[{"type":"paragraph","text":"背景说明"},{"type":"paragraph","text":"奥地利共和国位于欧洲中部地区，是一个内陆国家。第二次世界大战后，奥地利于1955年宣布“永久中立”。首都维也纳是世界著名的音乐名城，有音乐之乡之称。"},{"type":"paragraph","text":"二十世纪以来，奥地利音乐的主要部分是继承了上个世纪以前的古典音乐，如莫扎特的《费加罗的婚礼》、《魔笛》、施特劳斯的《维也纳森林的故事》、舒伯特的《美丽水车小屋的姑娘》、贝多芬的《英雄交响曲》等名作依然为广大音乐爱好者所迷恋。除此以外，也出现了一些现代派音乐，如滚石音乐、帕普音乐、迪斯科。每年五、六月举行文化节，七、八月音乐之夏，十月电影节。在此期间，音乐厅、剧院里、公园内、街道上、露天广场，几乎无处没有音乐声，娓娓动听，令人陶醉，维也纳成了音乐的世界，音乐的海洋。世界上著名的音乐大师和指挥卡尔·伯姆、赫伯特·冯·卡拉扬、利奥纳德·伯恩斯坦、克劳迪奥·阿巴多、毛里齐奥·波利尼都是维也纳人很熟悉的老朋友和客人。"},{"type":"paragraph","text":"金碧辉煌的大厅里，走来了中国演奏家"},{"type":"paragraph","text":"随着中国民族音乐的韵律，我走向维也纳。"},{"type":"paragraph","text":"飞机在渐渐地下降，阿尔卑斯山就在眼底，皑皑白雪，褪尽了“绿色心脏”的绿色，但那丛丛叠叠的林木，溽染出的墨黛色，与白雪相映，更显现了阿尔卑斯山的莽莽苍苍，别有一番情意。那山脚下的古战场不见了，那刀光剑影的撕杀声消失了，那英雄的或卑污的故事，也远远地离去，只有那穿山越岭的众多河流，纵横交错的在雪原上静静地流着。我在寻找，寻找多瑙河。是她流出了施特劳斯的《蓝色多瑙河圆舞曲》。我看见了，那条最大的河不就是她吗?"},{"type":"paragraph","text":"如今，我们的华夏音韵到她的故乡来了，并且要登上当年使施特劳斯一举成名的地方——金色大厅，献给维也纳的音乐爱好者。东方美音能使这里的好声之徒一听动色、再听动情吗?我为华夏音韵期望着掌声，期望着热情，期望着亲切。这是她应该得到的，也是我的自信。"},{"type":"paragraph","text":"踏着方石块铺成的路向金色大厅走去，那石块上被当年斧凿的痕迹已被行人的脚底磨去，显现出清晰的石纹，滋润而泛着光泽，和金色大厅古老而朴实的外貌有着沧桑的和谐。大堂的地面、楼梯及廊柱，都铺镶着大理石，显得庄重而高雅，而走进演出大厅，就看到舞台上方镂花壁窿里银色的管风琴，金色音乐女神，水晶吊灯、壁灯及顶部井藻中的壁画，舞台四周放着鲜红的玫瑰、丁香、康乃馨，真可谓金碧生辉了。听乐者中的男士都穿着深色西装，系着高级领带，而女士们都是绫罗绸缎，浑身上下珠光宝气，整个大厅充满华丽而高雅的气氛。"},{"type":"paragraph","text":"为了能准确地感受维也纳人对华夏音韵的情绪，我离开四百余名中国乐迷，也没有和记者团坐在一起，而是坐在维也纳观众之间。坐在我旁边的只有一位中国人，她就是我新结识的郭丽华小姐。郭小姐是浙江金华人，在广东外语学院学德语，毕业后留学维也纳，研究德国文学。现在，她就充当我的翻译了。"},{"type":"paragraph","text":"没有大幕，也没有急促的开幕铃声，中央电视台陈铎和东方电视台袁鸣联袂登台主持，宣布虎年春节中国民族音乐会演出开始，在暴风雨般的掌声中，乐队登台了。女演奏家着黄色短衫长裙，雍容大方，而男演奏家的蓝布长衫和那翻卷着的白袖口，清雅有余，但在这华贵高雅的氛围中，就有些黯然失色了。指挥陈燮阳的指挥棒一摇，奏起了奥地利和中华人民共和国两国国歌，全场顿时起立，肃穆庄重。"},{"type":"paragraph","text":"看过两万场歌剧的老教授，怀抱着一只布老虎登场"},{"type":"paragraph","text":"玛赛尔·布拉威教授出场了。他抱着一只布老虎，把老虎的两只前爪一拱向全场观众作揖，很有风趣地说:虎年开始的第一天，我给大家带来一只虎。这只虎不是在维也纳自由市场买的，而是我从北京带来一只地道的中国虎。我用它祝贺中国虎年快乐。他讲了中国的天干地支纪年方法和十二生肖，又风趣说:我是属猪的，朋友们不要大惊小怪。中国人把动物当朋友，京剧就有猴戏……他说着作了一个孙悟空亮相的动作。经过他的介绍，有人把自己的年龄和中国的十二生肖挂起来，一个维也纳女孩子告诉我:“我今年20岁，是一只羊。”"},{"type":"paragraph","text":"随着演出的进展，他向观众逐一介绍中国乐器，用生硬的中国音说着琴、箫、锣、鼓、二胡、琵琶……他的主持解说，使虎年春节音乐会更加生动活泼。"},{"type":"paragraph","text":"86岁的布拉威是西方音乐评论泰斗，他一生看过两万场歌剧。不只是奥地利，他主持过西方许多国的歌剧或音乐评论，可谓一语千金。为了主持虎年春节中国民族音乐会，一月中旬，他曾来中国逗留十天，了解这场演出节目，还作了录像。他还建议中国演奏家在正式演出之前，用中国乐器弹奏一段西方人熟悉的歌剧音乐，让西方人从中国的传统乐器上听到他们热爱的旋律，这样再听他们陌生的中国音乐时，就会有一种比较，就会对中国民乐有更多一点的了解和理解。中央民族乐团认为演出开始，演奏西方任何歌剧的曲子都不理想。演出一开始奏两国国歌，就是在这样的背景下精心设计的。一般音乐会很少有奏国歌的。"},{"type":"paragraph","text":"维也纳的音乐爱好者对东方音韵的感受如何?我时时都在注意地观察着。维也纳真不愧是有音乐修养的城市，这里的人能辨出东方音韵的微妙变化。在演出之前，我曾经问过陈燮阳:“这十四支曲子中，你感到哪支曲子的指挥难度最大?”"},{"type":"paragraph","text":"他说:“《漠楼》，是一支民族交响乐，变化较多。”《漠楼》是《塔拉马干组曲》中的第二乐章，以古丝绸之路上的古城楼兰为背景，描绘了想象中古楼兰主国的风土人情。音乐用了一些新颖的创作手法，融和中国民族乐队演奏技巧，使乐曲富有西域的风格韵味。我们听了也有些陌生感。维也纳人对这支曲子很注意，他们交头接耳，分析它描述的故事。"},{"type":"paragraph","text":"演出中场休息之后，下半场开始，男演奏家都脱去了蓝色长衫，换上了白色青年装，和女演奏家的黄色服装相互映辉，使舞台为之一亮，色彩大为改观，布拉威教授走出来作了专门解说:“我们的中国朋友在音乐会下半场更换了演出服，这是非常好的主意，我也换了服装。”这时他脱去白色西装，换上深色西装。我不是反对长衫，如果能穿八团锦缎长衫，而不是蓝布白袖，那和这里的华贵高雅气氛更相和谐。"},{"type":"paragraph","text":"音乐泰斗与指挥大师，原来是同一所大学的校友"},{"type":"paragraph","text":"布拉威教授向观众介绍指挥陈燮阳。他突然用完美的德语和陈燮阳来一段小小的对话:“你的保留节目是什么?”布拉威问。“国际交响乐团和中国民乐团。”陈燮阳回答。"},{"type":"paragraph","text":"“好，陈大师指挥国际交响乐团，同时也指挥中国民族乐团，现在让我们来看看他的记忆力如何:我们是美国哪一所大学的校友?”布拉威总是那样有风趣。“耶鲁大学。”陈燮阳回答。"},{"type":"paragraph","text":"“是的，我们都在美国纽黑文的耶鲁大学学习过。好，现在还是陈大师继续指挥演出。”布拉威非常高兴地说着，在有意无意中显示出他说话的分量。"},{"type":"paragraph","text":"布拉威称陈燮阳为“大师”，这并不是礼节上的客气。他向观众介绍，在60年代中国民族乐团是唯一以宏扬民族音乐为己任的乐团，演员都是北京、上海音乐学院的高材生，并介绍中国音乐的五声音节和线性音乐两大特点，由一人或二人乃至三人演奏，发展到庞大的乐队，全部使用古老的民族乐器，这在中国也是新鲜事，这样的乐队有陈燮阳这样的大师指挥，应该说是一件幸事。"},{"type":"paragraph","text":"在国际乐坛上担任指挥，对陈燮阳来说已不是第一次，在被誉为音乐圣殿——金色大厅——的指挥，他不是轻舟泛水，而是有着几分沉重感，并作了充分准备。而此时的陈燮阳仍然有着昔日的潇洒，但在潇洒中又有着沉着与严谨，行云流水，舒卷自如，发挥得淋漓尽致，确有大师风范。"},{"type":"paragraph","text":"一曲《茉莉花》结束，布拉威走了出来，高声地问:“这是哪一部歌剧的音乐，亲爱的歌剧爱好者们，请大声告诉我!”“图兰朵!”观众齐声回答，响起了一阵掌声。"},{"type":"paragraph","text":"对观众的回答，布拉威教授说:“对，棒极了!1926年歌剧《图兰朵》在维也纳首演，当时我还是个孩子，买的是站票。我们这些孩子要看看老年的普契尼是否还像他青年时代那样富有灵感。60年过去了，1989年的第一天，我坐在电视机前看到乌多·尤根斯在北京举办演唱会，演唱会结束时，乌多说:‘我认识了一位迷人的歌手，我同她一起演唱一首古老的中国民歌。’他们唱的是‘图兰朵’。后来，我听说普契尼的歌剧‘图兰朵’使用的旋律就是这首‘茉莉花’。”"},{"type":"paragraph","text":"在演出的前夕，阵燮阳在舞台上走来走去，环视金色大厅，我问他:“感觉如何?”他说:“庄严、庄重、辉煌!”我问他:“效果将会如何?”他说:“还难判断，有的音乐厅台上效果好，台下效果不好；有的台上听听不行，台下效果很好，要求得台上台下和谐统一不易。”"},{"type":"paragraph","text":"演出结束以后，我又问他:“感觉如何?”他说:“毕竟是金色大厅，在我的指挥生涯中，很值得记忆。”"},{"type":"paragraph","text":"著名的《蓝色多瑙河圆舞曲》是在中国赞助的晚会上进行首演的"},{"type":"paragraph","text":"在维也纳街头，随处都可见与音乐有关的雕塑或建筑，音乐家塑像，音乐家故居，音乐家墓地及音乐泉喷。"},{"type":"paragraph","text":"最令我感动的就是海顿和贝多芬的故事。海顿被誉为交响乐之父，写过一百多首交响曲。但是他不以为自己是大师，当他路过德国波恩时，发现了贝多芬的天才，就极力动员贝多芬到奥地利定居。贝多芬接受了海顿的邀请，举家移来多瑙河畔落户。到了维也纳，贝多芬得到海顿及莫扎特的指导，创作系列交响乐。不久，贝多芬成了大音乐家，为了表示对海顿的感谢与尊敬，曾为海顿写了三首钢琴奏鸣曲。"},{"type":"paragraph","text":"由这件事，我想起了另一件事，那就是金色大厅和中国发生着的关系，不是自今天始，在一百多年前就有着交往与联系。小约翰·施特劳斯，在1866—1867年间创作了《蓝色多瑙河圆舞曲》，当时只能作为流行音乐在咖啡馆、酒吧间或公园里演出，爱乐乐团不演奏他的这支曲子，也不允进入金色大厅演出。已往都认为是在1876年2月17日，在维也纳狄爱纳大厅首演成功，不久又到巴黎获得更大声誉。因此，西方音乐界对蓝色多瑙河一曲究竟是在维也纳还是在巴黎取得成功，还有许多不同看法，而且一直在争论着。"},{"type":"paragraph","text":"在虎年春节中国民族音乐会上，布拉威教授讲了他研究中的一个新的发现，说:“我现在想给大家讲一个有趣的故事，这是一段将中国、神奇的金色大厅和约翰·施特劳斯联系在一起的历史佳话。1873年，维也纳皇宫舞厅举办盛大的维也纳世界博览会。11月2日博览会闭幕之际，参加博览会的中国代表团在这座金色大厅举办了一场规模空前的晚会。晚会在中国代表团的赞助下，于晚上10点钟正式开始。最优秀的歌剧演员、指挥和爱乐乐团皆依次出场助兴。当时的报纸曾写道:‘雄鸡已经高叫’。我不知道雄鸡应该什么时间叫，但我猜想，一定是在黎明时分，约翰·施特劳斯来到中国晚会现场，并在这里第一次指挥演奏《蓝色多瑙河圆舞曲》，也就是说，在1873年中国晚会上，维也纳爱乐乐团首次演了《蓝色多瑙河圆舞曲》。”"},{"type":"paragraph","text":"布拉威教授的一番介绍，说得全场动容。"},{"type":"paragraph","text":"是中国人使约翰·施特劳斯的《蓝色多瑙河圆舞曲》走进金色大厅，身价倍增。布拉威教授要代约翰·施特劳斯还这个人情，决心要让中国音乐走进金色大厅，他还竭力地向奥地利人宣传介绍中国音乐。莫扎特曾经说过:“心灵使人高尚起来。”我想这话正表达了维也纳人的坦荡宽和的胸怀。"},{"type":"paragraph","text":"在飘飘的白雪中，外国朋友听懂了中国的《神奇秘谱》"},{"type":"paragraph","text":"虎年春节中国民族音乐会，还要到格拉茨市演出一场。晚上，鹅毛大雪飘飘扬扬地下着，大家都在担心高速公路上的安全。可是，第二天清晨，汽车在高速公路上奔驰，路面并没有积雪，原来是清路机随时把积雪清除了。"},{"type":"paragraph","text":"格拉茨市是施蒂亚玛克州首府，是仅次于维也纳的第二大城市。地处奥地利边陲前线，历史上为了抵土耳其的入侵，沿途可见许多古城堡。有的古城堡只要一先令的代价就卖给私人，但买主要负责维修，不得损坏。这些古城堡是人们度假、举办音乐舞会的好地方，也供人游览参观。"},{"type":"paragraph","text":"施蒂凡妮大厅也是长方形建筑，不像金色大厅那样华丽，也有两千个座位，二楼三楼都是包厢。虎年春节中国民族音乐会，虽说在金色大厅取得了巨大的成功，但在施蒂凡妮的演出，我还是有些放心不下，因在维也纳演出时，还有460位中国乐迷的助威。而在这里，除了我们记者团的40多名中国人，其他都是奥地利人了，大厅里将会出现什么样的气氛?我把自己的想法和中央民族乐团团长俞松林说了，这位平时非常谦逊的人，这时却很自信地说:“放心，没有问题，这支乐队的每个人都是演奏家，都可演独奏，有的可开专场音乐会。”"},{"type":"paragraph","text":"同样的节目，同样的演奏，布拉威教授同样主持解说，气氛同样热烈，取得了同样的成功。在庆祝酒会上，一位中年妇女说:她迷上了中国音乐，迷上了指挥大师陈燮阳，在陈燮阳的额前重重地吻了几下。在台上指挥极为潇洒的陈燮阳，被这位妇女冷不妨地吻镇住了，一群记者说:要回敬一下，这时他才还过魂来，非常害羞的样子，轻轻吻了那位妇女。她更加神色飞扬，兴高采烈了。"},{"type":"paragraph","text":"格拉茨市市长阿弗蕾德·施汀格说，他几次来中国，听到这样好的音乐还是第一次。我问他最喜欢的是那支曲子?他说是琴、埙、箫三重奏《大胡笳》，具有很纯的中国风味。这评论是出自真正行家之口。古琴演奏家龚一告诉我，这支曲子出自《神奇秘谱》，有近千年的历史了，明朝皇帝朱元璋第17子花了多年整理而成，后又经顾冠仁编曲、龚一打谱后才变成今天的三重奏。施汀格市长在完全不了解这支曲子背景下听出了音乐的精神，作出这样的评论，可以说是知乐者，而不是像一些人所想象得那样，奥地利人对东方音韵的热情，是好奇心所使。"},{"type":"paragraph","text":"在旁的布拉威教授向市长近一步解释说:在原始的中国民间音乐中和声基本上不存在，如果你听到的民乐中出现和声，它们大多数是后人改编的。我说:在中国知识界，大多数可以说出你们的莫扎特、施特劳斯、舒伯特，我的同事和朋友夫妇还写了《莫扎特之魂》……"},{"type":"paragraph","text":"布拉威说:“你看，我们的市长也可以说出你们的音乐了，过去我们对中国音乐知道得太少，现在不是开始了，这次算是里程碑，你同意吗?”"},{"type":"paragraph","text":"我说:非常感谢大师的解说与介绍。"},{"type":"paragraph","text":"布拉威说:我们都应该感谢吴氏父子。"},{"type":"paragraph","text":"介绍华夏音乐的民间使者，本来是学物理的"},{"type":"paragraph","text":"吴氏父子，就是旅欧华人吴泽洲和他的儿子吴嘉童。"},{"type":"paragraph","text":"吴泽洲，并非文艺圈内的人，他是一位物理学者，曾在北京师范大学和德国慕尼黑大学、中国科学院、德国迈斯纳研究所从事教学研究长达24年之久。这位当年出国仅怀有几十美元的读书人，凭借自己的学识教养奋发图强，步入西方的主流社会。他的儿子吴嘉童，年及弱冠赴欧留学，就读于维也纳技术大学和维也纳经济大学，获电子专业硕士学位。他的论文曾获奥地利鲁道夫·塞灵基金会科技奖，是获得此项荣誉的中国第一人，目前还在攻读博士学位。为使此次演出获得圆满成功，他们在半年的时间八次往返于北京——维也纳。"},{"type":"paragraph","text":"吴氏父子在筹备这场音乐会的开始，曾经征求过恩德勒的意见，他认为私人筹办这件事情是不可能的，他以后在文章中又写道:“最重要显而易见的原因是没有一家私人公司甘愿自寻破产”，所以“在这方面的私人主办者可以说销声匿迹了”。吴泽洲曾多次把奥地利的音乐团体介绍到中国，但他最终的目的还是把中国民族音乐介绍给世界了。吴氏父子把科学的思维、音乐的灵感及爱国热情结合在一起，还是决心一试，正如他们给文化部的倡议书中所说:“这是凭借国人自身力量，奋力将民族文化艺术的精华推向世界艺术舞台和国际文化市场的一次有益尝试。”为此夙愿，他们曾三次婉言拒绝外国经纪人的介入。"},{"type":"paragraph","text":"从我们随访看到的情景就不难想象，两个国家几个城市的组织事宜千头万绪，会谈无数，一波三折，而令人难以置信的，他们父子仅带领七名中奥工作人员，花费不过半年时间，成功地组织如此大规模的国际活动，该付出多大的艰辛。在奥地利期间，他们不但要关心好140余位出访人员的住宿、饮食、交通，还为全体人员买了健康保险。就连那金色大厅舞台周围的玫瑰、丁香、康乃馨，也是从南美洲和意大利南部采购来的。"},{"type":"paragraph","text":"这次国际演出活动赢得重大成功的事实，引起人们作出这样的思考:个人提出创意，政府主管部门予以鼓励支持，由民间组织运作，把事情办好，这对文化交流是一种启示。"},{"type":"paragraph","text":"作为民间使者，吴氏父子是当之无愧的。"},{"type":"paragraph","text":"演出结束，我从维也纳到了巴黎，从一位朋友那里得知，正在巴黎开会的欧亚论坛讨论文化交流时，把这次演出作为成功的事例引为文化交流的参照。"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\03\\9835100201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>玛赛尔·布拉威教授在主持评论解说</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\03\\9835100202.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>指挥大师陈燮阳在金色大厅指挥中央民族乐团演奏</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\03\\9835100203.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>记者在采访布拉威教授</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\03\\9835100204.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>前联合国秘书长瓦尔德海姆和吴氏父子在一起</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\03\\9835100205.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>背景说明</FONT>"}]}