{"id":1135723,"date":[{"year":1998,"month":3,"day":8}],"page":"5","source":"","region":"","masthead":"神州广角","special_issue":"神州广角(第60期)","column":"","genre":"","count":"2721","ytitle":"10岁的理飞，理想是飞，岂料命运之神竟对他如此残酷——3岁患绝症，12岁瘫痪，18岁将永别温馨的家庭。　理飞父母，竭极全力守护着这奄奄一息的火苗。春花三月，他们要携子出门，遍访神州每一个县市寻医求药，　爱心与恶运,将展开一场——","mtitle":"三十万公里生命拉力赛","ftitle":"","authors":["傅吉石"],"text":[{"type":"paragraph","text":"我感到短暂地飞行在空中是令人轻松和宁静的。我以此最具攻击性的方式施展自己。而我所需要的一切只是去热爱生命中的每一分钟。——飞人迈克尔·乔丹"},{"type":"paragraph","text":"戴理飞10年前降生在都江堰市一个知识分子家庭，父亲戴剑华是该市工业开发区管委会一位多才多艺的干部，母亲廖俊华是公关专业出身的一家电力公司秘书。孩子降生，给这对恩爱夫妻带来莫大的希望。这孩子本该是腾飞时代带翅翱翔于如歌流年的天使。不料孩子3岁时跌了一跤之后，这个诗情画意的家庭从此跌进痛苦的深渊，最大的希望突变为最大的失望。"},{"type":"paragraph","text":"7年前早春一个星期天，理飞一家到公园游玩，突然，展臂飞跑的小理飞跌倒在地。父母赶上去扶他起来，母亲心疼地问摔着没有，孩子稚声稚气回答:“没有摔着，小飞飞勇敢。”说罢，小飞飞又飞跑进春天温暖的怀抱。"},{"type":"paragraph","text":"春天很快过去了。春的后面应该是夏。谁想得到呢，春后的理飞，竟一个跟斗栽进了命运的酷冬!"},{"type":"paragraph","text":"3岁的理飞，走路开始呈现病态的趔超，手脚配搭动作明显地看出不协调，而常常无缘无故地摔倒更让父母疑虑重重。"},{"type":"paragraph","text":"戴剑华把儿子送往成都的儿童医院体检，医生检测后说:“营养没问题，身体很好。”"},{"type":"paragraph","text":"可是，“身体很好”的理飞，腿脚日见滞重，行走日见艰难，举止日见别扭，父母又送子去几家医院检查，结论还是“没有什么问题。”"},{"type":"paragraph","text":"戴剑华多么愿意相信医生的判断准确无误啊!"},{"type":"paragraph","text":"或许是如今娃娃们普遍存在的缺钙现象吧?于是补钙，熬骨汤、吃钙片，游泳增强体质，日光浴转化维生素……可儿子的双腿越补越差劲，行走疲软和栽跟斗的症状越来越严重。"},{"type":"paragraph","text":"1994年8月，他们又一次到成都，进了权威的华西医科大学，结果发现理飞的心肌霉普超过正常值的80倍!"},{"type":"paragraph","text":"专家不得不摊出底牌:“你们的儿子患了一种叫‘假性肥大型肌营养不良症’，这种病在男性中的概率为三十万分之一，一般3岁发现病情，12岁瘫痪，……生命期最多只有18岁。”"},{"type":"paragraph","text":"“会不会弄错啊?”惊恐万状的戴剑华，此时又多希望医生的判断有误，“会不会出现治好的奇迹呢?!”"},{"type":"paragraph","text":"专家沉默无语!"},{"type":"paragraph","text":"灾难降临四年来，戴剑华夫妇只把泪水苦水往肚里咽。他们谢绝医生开证明再生一子的建议，商定不让孩子和他的爷爷奶奶外公外婆知道病情，不是不需要分忧，是这忧患超过了老人孩子的承受力。他们要独力扛住死神的压力，他们要拚力拯救儿子，他们想创造生命的奇迹，即使无力回天，也要让孩子过好有限生命的每一分钟。他们喜欢一个“飞”字，他们在用“飞人”乔丹的格言支撑自己，并且正以乔丹式“最具攻击性的方式”与命运展开抗争，他们用天底下至纯至圣至柔至刚的爱来守护一盏逐年微弱的生命烛光，不舍昼夜……"},{"type":"paragraph","text":"为了给儿子寻找到治病救命的转机，戴剑华倾其财力和心力，北京、武汉、西安、石家庄……哪里透出一线希望，哪里就有一条他们负子跋涉的路。专家教授、民间偏方、甚至巫医药师特异功能，能试的都试过了，到此时小理飞却连站也站不住了，只能由父母扛在背上继续寻寻觅觅。"},{"type":"paragraph","text":"戴剑华原是知名的收藏爱好者，兼任了成都市收藏协会理事和都江堰市协会主席，还自办过全国唯一的收藏专刊，自打小理飞患病，戴剑华绝口不谈收藏了，而口说笔谈都是在打听治疗“假性肥大型肌营养不良症”的医生和验方，其案头摆放，是天下四方介绍治病线索的来信，是从百摊千铺收罗而来的医学书本。戴剑华讲起儿子的病案来，俨然资深大夫一个。"},{"type":"paragraph","text":"3年前，戴氏夫妇轮流用自行车送孩子去3公里外的学校读书。到去年，孩子连自行车也坐不稳了，戴剑华就把儿子从5楼背上背下，日日接送4次，妻子则专门负责到校帮儿子上厕所。如此含辛茹苦，感召得少不更事的同学们都格外关照这个不向命运低头的家庭。"},{"type":"paragraph","text":"小小的理飞变得特别懂事特别爱读书了。去年他被评为校级三好学生，记者去家中看他，他刚写完3篇作文由妈妈陪着在练养生功。"},{"type":"paragraph","text":"懂事的小飞从爸爸脸上领略了笑的春晖，他回报爸爸以笑，说“我有一个想法，就是鼓励自己早点站起来，长大当乔丹为我们国家夺冠军”。"},{"type":"paragraph","text":"理飞的病日愈加重。戴剑华的债台也日愈筑高。有时三两夫的医药费就要花去这家人整月的工薪。戴家墙头挂着个“戴理飞专袋”，里面装着有关单位的借款凭据和催款凭证。"},{"type":"paragraph","text":"就这么一个家庭，就这么左右惜护的一粒生命之火，点燃了世间爱的熊熊之焰，照亮了许多金子般的心。"},{"type":"paragraph","text":"市委市政府多方关照，电视报纸频频报道，社会各界知晓了理飞的病情，人们纷纷向这个不幸的孩子伸出援手。理飞所在北街小学师生发起向理飞献爱心活动，为他捐款8000多元。小理飞随时要外出治病，老师和同学专门为他准备了一个小本，替他抄下当天布置的作业，再交门卫，由理飞爸妈每天取回。妈妈廖俊华所在单位市电力公司工友们把1万多元捐款送到戴家。早在1995年，都江堰市工业开发区就为理飞凑了4千多元，今年2月18日，记者又目睹开发区干部群众将2千元捐款交到戴剑华手中。成都的晋敏去年9月得知此事后，主动请缨，一口“承包”了延续理飞生命的义务。他与医疗界同仁一起分析理飞的病理，探索治疗的路子，使出“九针布气术”，专门创造出一套疗法。晋敏却至今不言一个钱字，连“义撼云天”的锦旗也坚辞了，要戴家夫妇集中财力治病救命。"},{"type":"paragraph","text":"为避免理飞情绪受影响，戴剑华夫妇对孩子的病守口如瓶，老师同学亲戚朋友也配合默契，但没有不透风的墙，况且理飞又是那样的聪明敏感。"},{"type":"paragraph","text":"去年6月的一天，俯在爸爸肩头的小理飞突然说:“爸爸，我想周游世界，看遍祖国的山山水水。”"},{"type":"paragraph","text":"爸爸诧异，问孩子怎么忽发奇想。"},{"type":"paragraph","text":"“爸爸”，小理飞郑重地道:“我知道我12岁就什么也不能做了。”"},{"type":"paragraph","text":"原来，有亲朋来戴家看孩子，隔房谈病时，不慎让小家伙听见了医学对自己生命的判决。"},{"type":"paragraph","text":"“周游全国”，孩子毕生的梦之旅。可工薪父母哪有财力来圆呀?"},{"type":"paragraph","text":"然而，戴剑华拼力对孩子点了点头。"},{"type":"paragraph","text":"戴家夫妇决心圆孩子的梦，带着他背着他走遍全国2300个市县，行程30万公里，将历时2至3年，访名医奇药，唯一的愿望是能发现中华医学宝库中的奇迹，拯救孩子。"},{"type":"paragraph","text":"这本身就是奇迹，中国历史上尚无一人走遍全国市县，更无拖着一个腿不能立、体重百斤的病孩与死神作30万公里生命拉力赛的前例。"},{"type":"paragraph","text":"历时3年行程30万公里的这一趟，随便怎么精打细算，其开销对戴家来说也是天文数字般的几十万元。但戴剑华坚信天无绝人之路，他已实实在在感觉到这世间充满了爱，他们说，如果能用自己的爱唤起人与人之间更多的爱，虽九死而无悔!"},{"type":"paragraph","text":"那就飞吧，勇敢的小飞飞，有这样多情的天下人心，有这么慈爱的父亲母亲，去实践你“不到长城非好汉”的誓言吧!"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\03\\9838050301.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\03\\9838050302.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>理飞和妈妈在一起"},{"type":"paragraph","text":"与长城合影是小理飞的宿愿尹三洪摄</FONT>"}]}