{"id":1135744,"date":[{"year":1998,"month":3,"day":8}],"page":"7","source":"","region":"","masthead":"神州广角","special_issue":"","column":"","genre":"","count":"1671","ytitle":"","mtitle":"跨国姐妹情","ftitle":"","authors":["振帅　新怀"],"text":[{"type":"paragraph","text":"1997年7月2日，河南省唐河县桐寨铺镇的黄牛冷配技术员王瑞萍突然接到了来自意大利的电话:“瑞萍姐姐，祝贺香港回到中国，今天，我很高兴!”王瑞萍听到这熟悉的声音，激动地连声回话:“谢谢您，西尔维亚，大妹子，谢谢您!”西尔维亚还特意嘱托，向华西芳姐姐问好，王瑞萍感动得流着泪说:“大妹子，俺们都欢迎您再来中国!”西尔维亚女士愉快地说道:“OK，我忘不了中国，忘不了两位中国姐姐!”"},{"type":"paragraph","text":"西尔维亚是意大利一位年轻的女博士，王瑞萍是中国乡村的一位技术员，而华西芳呢，则是位忠厚善良的农家妇女，这三位是如何结为跨国知己，且亲亲热热地以“姐妹”相称的呢?"},{"type":"paragraph","text":"西尔维亚小姐和王瑞萍、华西芳的异国姐妹情，是通过黄牛搭桥喜结而成。早在1986年4月，西尔维亚小姐，作为意大利国家农业研究会主席波斯蒂科的助手，随其一道首次来华访问，洽谈“中意肉牛合作研究”项目等。"},{"type":"paragraph","text":"首次来到桐寨铺，西尔维亚小姐挂在脸上的微笑，就让人觉得和蔼可亲。西尔维亚既漂亮有地位有文化，又无“架子”，自然“第一印象”特好。"},{"type":"paragraph","text":"中原的阳历4月，天气还时暖时寒，西尔维亚小姐到了桐寨铺，天忽然起风变阴，她穿的单薄，就趁空随翻译到镇上花了25元人民币买了一件羽绒服，美滋滋地穿在身上。一位姑娘说:“哎呀，咱总想着人家洋人花钱如流水，可真没想到，人家既漂亮又有身份的洋妞还穿咱们也看不上眼的衣裳哩!”时光过得真快，转眼到了1989年5月，西尔维亚再次随波斯蒂科主席到桐寨铺考察肉牛胚胎移植情况。意大利方面对中意肉牛杂交的成功非常满意，专家们都称赞王瑞萍功不可没。这天中午，意大利专家因忙于考察，12时才想起午餐问题，波斯蒂科主席通过翻译，表示在桐寨铺当地吃一顿便餐即可。就见西尔维亚小姐笑眯眯地来到了王瑞萍跟前，通过翻译，说是想尝尝王瑞萍的烹饪菜，王瑞萍爽快地答应了。"},{"type":"paragraph","text":"半小时以后，西尔维亚小姐吃着中国的芋头，喝一口香喷喷的小米粥，用生硬的中国话直夸:“好吃极了!”还乐滋滋地上前给王瑞萍来了个飞吻。这连中国乡下老百姓也感到过时的家常饭，使中外友人在围桌同食中增进了交流，增进了情谊。"},{"type":"paragraph","text":"1994年10月，西尔维亚第三次来中国访问。这次，西尔维亚小姐依旧是穿着那件羽绒服，颜色已由深蓝色褪成了蓝灰色。王瑞萍便小跑着和这位朴素的异国妹妹拥抱在一起。当天中午王瑞萍就硬是邀请西尔维亚一行到家吃红薯喝芝麻叶面条。饭间，当地官员便对着王瑞萍和西尔维亚提议:“你俩既然这么亲热，干脆认成干姐妹算了!”西尔维亚小姐一听翻译介绍，当即拍手赞成。王瑞萍年长，自然就是姐姐。西尔维亚一高兴就搂着王瑞萍的脖子亲了又亲，用中国话连声地叫:“姐姐，姐姐。”"},{"type":"paragraph","text":"西尔维亚回国了，即使她和王瑞萍相隔万水千山，但每年也没断过电话、书信交往。"},{"type":"paragraph","text":"西尔维亚忘不了“干姐姐”王瑞萍，也同样忘不了桐寨铺镇李松村的一位农家妇女华西芳。"},{"type":"paragraph","text":"这姐妹俩的友情，还得从1986年5月西尔维亚首次来华说起。那天，华西芳也在一睹“洋人”的风采，华西芳正好站到了西尔维亚小姐的身边，一头母牛忽然拉稀，正巧溅到了西尔维亚的裙子上，西尔维亚一时没找到擦脏东西的物品。此时，只见华西芳把一块花手帕递到了她的面前。西尔维亚不好意思去接。华西芳见此，迅速蹲下身子，拉了西尔维亚的裙子，用手帕一星一点地擦起了上面的牛粪。一时，把西尔维亚感动得不知如何是好，满场的人也深为华西芳的这一举动为之叹服。此时，西尔维亚已将一摞人民币递了过来。华西芳笑着对西尔维亚说道:“俺可不是为了几个钱才给您擦牛粪的。”西尔维亚伸着大拇指，连声夸赞:“OK，OK中国小姐，有志气，有志气!”"},{"type":"paragraph","text":"到1991年，西尔维亚第二次随团来到桐寨铺，西尔维亚激动得伸开双手，紧紧地抱住了华西芳，又麻利地摘下自己的金项链，非要戴在华西芳的脖子上，华西芳摇头摆手:“使不得，使不得。”西尔维亚为了表达谢意，亲自为这位中国老大姐的母牛配了3颗皮埃蒙特肉牛精子颗粒。"},{"type":"paragraph","text":"华西芳得知西尔维亚对她的问候时，高兴之余跟王瑞萍商议:“下次，那个大妹子(指西尔维亚)再来，俺也给她做顿芝麻叶绿豆面条饭，让她也尝尝俺当姐姐的手艺。”"}]}