{"id":1135953,"date":[{"year":1998,"month":3,"day":9}],"page":"20","source":"","region":"","masthead":"广告","special_issue":"","column":"","genre":"","count":"1506","ytitle":"","mtitle":"嘉茵苑热销的必然-现实大于承诺","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"嘉茵苑大事回顾:"},{"type":"paragraph","text":"1997年7月，基础施工。1997年12月小区内90000m<SUP>2</SUP>住宅全部结构封顶。1997年12月，嘉茵苑被选为《97年优秀住宅设计选编》。1998年1月，大众汽车制造公司肯定了嘉茵苑，一次性购买了109套。"},{"type":"paragraph","text":"1998年2月，市住宅发展局主要领导带领有关专业部门亲临现场后，给予嘉茵苑的总体布局及独特的房型设计以很高的评价。"},{"type":"paragraph","text":"1997年9月——至今，已售350套，以无可辨驳的优秀业绩，成为97年上海热销名案，同时晋升上海最具升值潜力的投资楼盘之一。"},{"type":"paragraph","text":"从施工到热销，嘉茵苑在媒体上的姿态基本上是低调的，偶尔出现的报道与广告，亦绝少有华丽的词藻，言过其实的口号。所以嘉茵苑的热销，引起了很多人的好奇。其实，究其秘决，嘉茵苑采取的不过是一种朴素的策略而已:做的永远比说的更多，他们相信，只要在工作中自始至终贯彻这一原则，嘉茵苑的热销就会是必然，因为市场的眼睛是雪亮的。"},{"type":"paragraph","text":"想得比别人更多"},{"type":"paragraph","text":"一开始，嘉茵苑的建设格局就得到了极为科学的总体规划。李文宪，这位曾主持过香港多家名楼的设计大师，为这个清新的、浪漫的地中海式住宅倾注了极大精力。他亲赴工地督导，主要材料选择实地把关。更重要的是，嘉茵苑有着一般楼盘做不到的、敢于自我否定的精神。如复式跃层内的楼梯，根据各方反映及现场感觉，设计师发现确实有更好的方案，决定重新设计!楼梯间的窗子也是这样不厌其烦、重新来过。“我们造房子不是给自己住，而是给别人住，所以我们要多站在客户的角度想问题!”嘉茵苑的领导常这样对设计与施工人员说。"},{"type":"paragraph","text":"而“嘉茵苑”的建筑更是体现了这种处处为客户着想的经营理念。"},{"type":"paragraph","text":"美好的生态环境，浓郁的人文魅力，始终将人的需要置于设计中心。35米宽，240米长的小区中央绿化轴线，罗马式的绿色长廊，宽阔的喷水广场，精美的彩色路面，典雅的凉亭、养鱼池组合成的中央公园……所有这一切，其实仅仅是嘉茵苑诚意营造居住环境的一个自我表白，只是这份真诚表白的一部分。"},{"type":"paragraph","text":"做得比想得更好"},{"type":"paragraph","text":"很少有客户因价格问题造成嘉茵苑销售上的阻碍。只要来看过一次嘉茵苑现场的人，其实心里都是雪亮明白:嘉茵苑是真正的“外销标准，普通楼价，精美设计，高档享受。”"},{"type":"paragraph","text":"而且还有很多增值点是免费的:"},{"type":"paragraph","text":"地段:在嘉茵苑东侧将建成东方马戏院，与上海大剧院，上海八万人体育场，上海美术馆……共同构成市十大精神文明建筑。"},{"type":"paragraph","text":"位于嘉茵苑正对面的1000亩大宁——灵石绿化带已构成一个美好的生态和人文环境。地铁一号线的延伸带动整个北区的繁荣，必然导致嘉茵苑这样高品质楼盘的增值潜力飙升，使之成为新一轮投资热点中的姣姣者!"},{"type":"paragraph","text":"现实大于承诺，发展商可以说“客户得了自己的便宜。”但这“便宜”让得心甘，让得情愿:持续热销就是最好的回报。更主要的是:这样的一种物业关系，非常符合嘉茵苑的物业观点:“建筑是人们自己建筑的世界，人在其中领悟到自我的伟大。”"},{"type":"paragraph","text":"客户得到的比他们想象得更多"},{"type":"paragraph","text":"据了解，客户中有名人、专家、经理、干部，也有取得成功的平民百姓，构成了一个相对完整的消费群体。其中，很大的一个因素是嘉茵苑的房型多样化，从二室二厅、三室二厅、四室二厅到三室三厅、从平面布局到复式布局，从建筑面积91到198平米，房型多达9种，满足了不同层次的需求。"},{"type":"paragraph","text":"从嘉茵苑的规划布局，房型编排，功能处理，立面设计各方面来看，均有针对性的高品质特征。一位客户曾感慨“亲临嘉茵苑现场，感觉比广告与传闻中说的更接近完美!”"},{"type":"paragraph","text":"最近，嘉茵苑又有新举措:将四月中旬举办一个室内装璜设计大赛，并将就入围作品开一个展评会。目前正在征稿之中。此举不但为体现嘉茵苑“现实大于承诺”的经营哲学，更想籍此次活动，为广大购房者提供一些行之有效的参照、借鉴与帮助。"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\03\\9839200301.JPG\">"}]}