{"id":1135117,"date":[{"year":1998,"month":3,"day":4}],"page":"12","source":"","region":"","masthead":"笔会","special_issue":"笔会(传记文学)","column":"","genre":"","count":"1913","ytitle":"","mtitle":"难忘总理一块表","ftitle":"","authors":["刘云"],"text":[{"type":"paragraph","text":"在喜庆周总理诞生一百周年之际，我看望了37年前在江西宾馆为周总理演出魔术的老演员李雅春同志。回忆起当年周总理和魔术演员们在一起难忘的情景，思绪翻腾……"},{"type":"paragraph","text":"1961年9月中旬，当时我在江西省文化局秘书室工作，兼搞内外宾演出组织和接待工作。当接到省委的通知，要江西省文化局组织一场文艺晚会，为重要来宾演出后，我便与局戏剧科的同志负责组织了江西省歌舞团、江西省赣剧团、江西省采茶剧团、南昌市京剧团、南昌市杂技团和正在南昌市进行巡回演出的上海星火魔术团参加演出。"},{"type":"paragraph","text":"9月17日晚上，我们的演出工作准备就绪。当周恩来总理和罗瑞卿、吕正操、陈丕显、童小鹏等领导，在中共江西省委书记杨尚奎、省长邵式平、省委副书记方志纯、刘俊秀等省领导的陪同下相继到场入座时，会场上响起了热烈的掌声。"},{"type":"paragraph","text":"周总理是在庐山开完中央工作会议后，来江西视察工作的。在晚会中总理兴致盎然地观看着他非常熟悉和喜爱的江西民间歌舞、赣剧和采茶戏，每个节目他都用劲的鼓掌祝贺。"},{"type":"paragraph","text":"文艺晚会最后的演出是由上海星火魔术团著名演员张芳飞表演魔术。当张芳飞说要向观众借一块手表时，周总理立即站起来说:“我这块手表借给你。”并亲自将他的一块瑞士“罗来克斯”表取下递到台上。张芳飞接过表，举起给全场观众看后，放进一个纸筒里，摇几下后，当他再把纸筒打开时，手表已不翼而飞。这时，李雅春等人从后台搬出一张“百灵台”(一张专门为变魔术用的小桌子)，张芳飞把台沿边的小木箱放在“百灵台”上，当着总理和观众说:“手表已经跑到小木箱里了。”于是，他当众开箱。原来这是一个套箱，里面还有4个大小不同的木箱，一箱套一箱，最后取出一个上了锁的小木箱。张芳飞当众将锁打开，取出总理的那只手表。最为精彩的是张芳飞从小木箱子里拿出手表，给观众看后向观众席上一抛……当时，我心一惊，生怕把周总理的手表摔坏。省委书记杨尚奎同志当即站起来急切地说:“摔坏了!摔坏了!”观众席上也发出一阵惊呼，都生怕把总理的手表摔坏了，议论纷纷。但张芳飞同志却笑容满面地把手表拿在手上，实际上抛向观众的是一块用塑料纸包的水果糖。张芳飞对着总理和观众说:“不要怕，表还在我手里。”一场虚惊过后，顿时，观众席上爆发出极热烈的掌声，把整个晚会推向高潮。"},{"type":"paragraph","text":"当时，周总理特别高兴，站起来热烈鼓掌，并走上舞台，问张芳飞:“你是哪个剧团的?”张芳飞答:“上海星火魔术团。”周总理又问:“你是哪里人?”“上海人。”“你爱人在哪里?”总理又问。“我爱人也在这个团，也是魔术演员。”张芳飞回答。总理又问:“你爱人现在在不在这里?”“就在这里。”张芳飞回答。总理说:“请她出来一下。”于是张芳飞便把他爱人李雅春和女演员殷美珍、鲍美英一齐叫出来，站在台前，接受总理的接见。"},{"type":"paragraph","text":"周总理在台上同她们亲切地一一握手，并逐个问过姓名、年龄、籍贯，又问:“江西好不好?”，张芳飞、李雅春等同声回答:“很好。”总理又问:“你们在江西还要演多久?”张芳飞回答:“演到国庆后回上海。”"},{"type":"paragraph","text":"这时周总理对他们说:“江西是个好地方，是毛主席领导创建的革命老根据地，江西人民对中国革命事业，有过很大的贡献和牺牲，你们支援江西好不好?”"},{"type":"paragraph","text":"张芳飞想了一下回答说:“只要党需要我们，到哪里都可以。”周总理听后非常高兴，便问台下的陈丕显等同志:“你们同意他们支援江西吗?”陈丕显等同志连说:“同意，同意。”"},{"type":"paragraph","text":"总理很高兴的对张芳飞、李雅春等人说:“那很好啊!现在我把这块手表送给你，就算你们支援江西的纪念。”一面说一面把手表举得高高的。张芳飞不好意思收，不知如何是好。于是周总理面向观众说:“这块手表决定送给他们作纪念，大家同意不同意?”“同意!”整个礼堂欢呼声与掌声似雷声般的响着。"},{"type":"paragraph","text":"当时，张芳飞非常激动地接过周总理赠的手表连声说:“谢谢总理，谢谢总理。”周总理对魔术演员们说:“你们支援江西后，希望你们在江西生根、开花、结果，全心全意为江西人民服务。”"},{"type":"paragraph","text":"第二天，周总理在江西宾馆，请昨晚参加演出的各团主要演员吃饭，饭后，到宾馆九楼照相。先照集体照，照完后周总理对张芳飞和李雅春说:“来，咱们再照一张。”张芳飞和李雅春分立总理两旁，李雅春挽着周总理的手臂照了一张合影(见照片)。在照相的时候周总理问杨尚奎同志:“你要不要他们支援江西呀?”杨尚奎同志连声回答说:“要，要。”"},{"type":"paragraph","text":"上海星火魔术团在南昌演到国庆节后，返回上海。我受江西省文化局领导的指派，去上海市文化局办理交接手续后，一行30余人，在团长华特生、指导员徐厚德率领下，于1962年初来到南昌。经过一段筹备后，于1962年1月19日，在江西艺术剧院召开了江西省魔术杂技团成立大会。从此，他们便在江西这块红土地上，生根、开花、结果。"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\03\\9834120401.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>周总理与张芳飞夫妇合影</FONT>"}]}