{"id":1135729,"date":[{"year":1998,"month":3,"day":8}],"page":"6","source":"","region":"","masthead":"神州广角","special_issue":"","column":"","genre":"","count":"1556","ytitle":"","mtitle":"花卉市场前程似锦","ftitle":"","authors":["万辉"],"text":[{"type":"paragraph","text":"资料显示，我国已成为世界上花卉年出口额增长超过20%的七个国家之一，花卉业已是我国最具活力的新兴产业之一。权威人士预言:花卉种植业可望成为我国农业生产的一个新的经济增长点。"},{"type":"paragraph","text":"据统计，我国花卉种植面积已从1984年的16.5万亩增加到目前的112.5万亩，年产值也从6亿元增加到了现在的48亿元，出口创汇达1.3亿美元。以开发花卉产业较早的山东为例，该省的花卉种植面积已逾10万亩，年产值超过6亿元；全省拥有各类花卉企业1100多家，大型花卉批发市场20多处，从业人员50多万，并形成了以菏泽牡丹、芍药，枣庄石榴，潍坊仙客来、杜鹃，莱州月季，平邑金银花等为特色和龙头的6大花卉生产基地。"},{"type":"paragraph","text":"在花卉产业迅速发展的过程中，一大批具有超前意识的农民大胆探索，率先走上了栽花种草闯天下的致富之路。他们或与人合伙在都市里开花店，或独自在小镇上办花圃，更有甚者，投入巨资包下了城市街道及公园绿化，成了名副其实的城乡一体化的花卉生产户。"},{"type":"paragraph","text":"山东青州市黄楼芦李村农民李鸿儒，10年前开始在自家的承包地里伺弄花草，并找到了自己的产销渠道，成为当地有名的花卉专业户。如今，他已创办起占地300亩、固定资产2200万元、年产销花卉100万盆(株)的大型综合性花卉企业——山东万红花卉有限公司，并通过互联网售出180多个品种的花卉，开起了“电脑花店”，客户遍及全国各地，东南亚及欧美的一些国家和地区的客户也常在他的“电脑花店”选购花卉。"},{"type":"paragraph","text":"江苏通州市五楼乡合成圩村青年农民陈峰，4年来乘着飞机贩运花卉，生意越做越大，成了当地的新闻人物。他在乌鲁木齐租房设点，雇人销售鲜花，出租盆景，自己则从广州、云南等地采购鲜花，空运到乌市。由于巧妙地利用了南北两地的季节差，他的花卉生意一天比一天红火。陈峰返回家乡后，又与南通市粮棉原种场签订了一份为期15年的合同，租赁该场30亩土地种植花卉，培育盆景，以自育自销花卉的形式带动家乡父老乡亲一起栽花，共同致富。"},{"type":"paragraph","text":"近年来，国内的一些大城市如广州、上海、北京等，花卉需求量以每年30—40%的速度增长。在这些城市，花卉出租业应运而生。目前深圳市的280多家花店有近200家承接花卉出租业务，上海、广州、重庆等地也有近半数的花店开设了此项业务。花卉出租分日租、旬租和年租，根据花卉的价值、租期长短及季节等决定租金多少，每盆每天租金约在2—10元。顾客只需在花店留下地址并交纳租金及押金，花店就会送花上门，并定期将花换回做松土、施肥、杀虫、日晒、夜露等养护，还可根据顾客的要求定期更换品种，做到常换常新，日新月异。"},{"type":"paragraph","text":"尽管我国花卉业发展较快，出口增长迅速，但由于品种、保养等方面的问题，我国出口花卉的价格一直不高，出口额不到世界花卉贸易总额的5%。另外，在技术、品种、硬件设施等方面，我国的花卉业与荷兰、以色列等几个花卉大国相比还有明显的差距。"},{"type":"paragraph","text":"据调查，在欧美不少国家，花卉业均被列入国民经济特别是农业的重要支柱产业。而在我国，花卉业在一些地方目前仍然被归人蔬菜一类，没有像粮、棉、油、茶、果、菜一样，独树一帜，成为农业经济的重要增长点。"},{"type":"paragraph","text":"然而，令人欣慰的是，由于受自然资源和劳动力资源的限制，当前一些发达国家的花卉生产步子正在放慢，这无疑给我国的花卉产业大踏步挺进国际市场创造了难得的机遇。据悉，国家有关部门正在加紧制订有关政策，促使花卉业尽快走上集约化、专业化、工厂化发展的路子。"},{"type":"paragraph","text":"由于我国花卉生产存在季节性和结构性的不平衡，加工产品质量不稳定，因此，在新一轮高效农业迅速崛起的转折关头，广大农民要多一份理性的思考，要有风险意识，决不能一哄而上。花卉是一种鲜活商品，其生产受市场波动的冲击较大，最好能够做到以销定产，形成产销一体化的经营模式。实践证实，前店后圃堪称是捕捉市场信息，抗拒市场风险的理想选择。"}]}