{"id":747079,"date":[{"year":1987,"month":4,"day":26}],"page":"3","source":"","region":"","masthead":"","special_issue":"世界之窗","column":"","genre":"","count":"1333","ytitle":"","mtitle":"菲律宾国会选举前哨战","ftitle":"","authors":["幸福"],"text":[{"type":"paragraph","text":"幸福"},{"type":"paragraph","text":"自三月中旬以来，菲律宾就进入火热的政治季节。五月十一日将举行国会选举。全国七十二个党派团体的八十九名参议员候选人和一千五百名众议员候选人，为争夺参议院的二十四个席位和众议院的二百个席位。展开了激烈的竞选活动。"},{"type":"paragraph","text":"(一)"},{"type":"paragraph","text":"各式各样的竞选海报、宣传广告和横幅标语，把横贯全市的高架铁路的水泥墩子以及建筑物的围墙、电线杆装扮得五彩缤纷。挂着各候选人画像和海报的宣传车，从早到晚在街头驶来暖去，呼吁选民们投某某某的票。报上反复刊登各候选人的简历和照片及竞选活动情况:电视台每晚为不同政治背景的候选人提供机会，向观众宣讲他的竞选纲领、政治主张。随着国会选举日期的逼近，不同党派背景的议员候选人，已开始短兵接触，相互攻击。多名候选人在暴力事件中死亡。"},{"type":"paragraph","text":"(二)"},{"type":"paragraph","text":"据行家估计，一名参议员候选人若要当选，至少得花费一千万比索(约合五十万美元)。有些候选人为筹集竞选资金，不得不把住宅抵押出去，"},{"type":"paragraph","text":"令人注目的是，执政党方面至少有十二名政府部长或部长级官员放弃职务去竞选议员。他们为何乐意拿出上千万比索去竞选一个年薪只有二十万比索的国会议员?竞选国会议员究竟图些什么呢?据了解，当国会议员的好处多:一、享受部长所享受不到的某些特权，按宪法规定，参众两院的议员不管犯下什么罪行。判刑不得超过六年。部长是总统任命的，随时有被解职的可能，而民选的国会议员捧的是铁饭碗，任期内不受罢免，二、参议员有权批准或否决政府部门提出的报告，有权调查政府部门在经济方面违法乱纪的情况。政府部门必须与参议员搞好关系。三、最主要的一点是，一旦当上参议员或众议院的议长、副议长，就是理所当然的全国性领导人，跨进国会门楼，等于踏上了五年后坐上总统宝座的跳板。菲律宾历届总统都来自国会，只有阿基诺夫人例外，"},{"type":"paragraph","text":"这次国会选举粥少僧多，有的人明明知道入选希望不大，但他们还是愿意将它当作一场热身赛，试一试实力。"},{"type":"paragraph","text":"(三)"},{"type":"paragraph","text":"这次国会选举对科。阿基诺政府的税定至关重要，若不控制参众两院，政府要通过一系列方案是十分困难的。因此，科6阿基诺总统最近利用每个周末在全国各地为她挑选的二十四名参议员候选人助阵，她反复告诫选民；参议院中不需要那些去年参与政变和与前总统马科斯有关的反对党人，吁预人民投执政党参议员的屋。"},{"type":"paragraph","text":"参与这次国会竞选的反对党派大致可分为三大派:以前国防部长恩里架为首的民主大联盟；忠于马科斯的新社会运动党:左翼的新政治联盟。反对党参议员候选人为了争取更多选票，采取的竞选策略是集中攻击政府的经济政策、反叛乱政策和贪污腐败问题，但避免正面攻击科，阿基诺总统。据预测，在参议院的二十四个席位中，执政党可望获一半以上:忠于马科斯的新社会运动党的候选人由于名声太臭，估计会全部落选，据最近的一次民意测验6左翼的新政治联盟的七名候选人有三名可能当选，"},{"type":"paragraph","text":"至于众议院，即使执政党派和各反对党派打个平手，科。阿基诺总统还有权任命五十名众议员，因此，控制权不至于落入反对党派手中。如果科。阿基诺政府能够以多数票控制国会。当有利于菲律宾的政治稳定和经济复苏。"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1987\\04\\874Q030901.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>科·阿藤诺1986年2月执政以来，菲律宾至少已发生六次未遂政变戏政变阴谋.本月18日凌晨。亲马科斯分子又在马尼拉发动兵变，但到中午即放挫败。图为平组部队喜气洋洋，举枪欢呼胜利。</FONT>"}]}