{"id":747066,"date":[{"year":1987,"month":4,"day":26}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1658","ytitle":"","mtitle":"文绣与溥仪","ftitle":"十一　相思之泪","authors":["王庆样"],"text":[{"type":"paragraph","text":"王庆样"},{"type":"paragraph","text":"文绣入宫二载，竟连一次回家省亲的机会也没有得到过。皇后婉容则可以非常排场地回门看望父母，同为溥仪的妻子，地位迥殊如是，厚此薄彼如是，文绣忍痛在心，双泪暗流。"},{"type":"paragraph","text":"自从迁进醇王府后，情况渐起变化，溥仪与文绣一起进餐，常常见面，交谈，接触多了。特别是共同分析时局、商讨对策，两人的感情似乎比任何时候都好。再说，“宫规”的约束力也大大削弱了。虽然大门口有鹿钟麟的卫队，但对一个当过妃子的年轻女子，并不怎么看在眼里，出出入入的，不太过问。"},{"type":"paragraph","text":"有了新的情况，文绣便壮起胆子请求溥仪允许她回娘家看看额娘，她讲述额娘痛苦的生活经历，打动了丈夫的心。溥仪不再拿宫中的封建礼法来难为她了，她出乎意料地先后两次回到大翔凤胡同傅宅，看望了日夜思念的慈母蒋氏。"},{"type":"paragraph","text":"蒋氏见女儿回来了，一时激动，情不自禁，老泪纵横，两眼昏花，竟不知如何是好。等情绪稳定下来，骤然想起女儿是“皇上”的妃子，就赶快整装整容，口称“淑主子吉祥”，恭恭敬敬地施礼，此之谓“国礼”。然后，才敢受女儿一拜，此之谓“家礼”。这些程序过后，母女抱头痛哭，尽情倾诉了无休无止的离愁别绪。"},{"type":"paragraph","text":"在额娘跟前，文绣掀开饭堂的碗橱，摸摸卧室的箱柜，这里是多么亲切啊:"},{"type":"paragraph","text":"醇王府距大翔凤胡同很近，其间只隔着什刹海，一个在南沿，一个在北沿。可文绣每次回家总愿绕着穿越鼓楼后面的繁华街市。文绣走在街上，就象一只出笼的鸟儿飞上蓝天，两只眼睛贪婪地环顾着四周的一切……"},{"type":"paragraph","text":"回到王府，文绣把在家里看到的，在街上看到的，都一古脑地讲给溥仪听了。溥仪也只是个19岁的青年，对这些都感兴趣。一天，他突然对文绣说:“你的娘家不是离这里很近么?我很想去看一看你的母亲。”"},{"type":"paragraph","text":"原来，溥仪在醇王府呆得时间长了，就想到外面转一转。可是，“皇上”要通过门禁谈何容易!他是鹿钟麟的卫队控制和监视的主要对象。于是，他挖空心思地想出了这一个办法。"},{"type":"paragraph","text":"文绣当然十分高兴，立即派人给额娘捎了信去，因为这毕竟是家门的荣耀，也该好好地筹备一番才是。"},{"type":"paragraph","text":"溥仪并不和王公遗老们商量，就自己做主把这事儿定了。并且，命绍英通知了守卫王府的卫队排长，排长又上报北京警备总司令部。总司令鹿钟麟心想:溥仪此举也算是同平民靠近了一步，应予支持。于是，不但同意溥仪出府，而且表示届时将派出汽车和警卫人员，提供方便。"},{"type":"paragraph","text":"省亲日期是由溥仪亲自决定的。那天，鹿钟麟果然派来二辆汽车，溥仪和文绣坐在前面一辆汽车上，王府卫队的排长和两名太监坐在后面那辆汽车上陪同前往，"},{"type":"paragraph","text":"这时，文绣之母蒋氏，妹妹文珊，以及五叔家的族兄等几位近亲，早在门前恭候着了。蒋氏虽说已当了几年皇上的岳母，却还未曾拜见“圣上”一面，今天“驾幸”宅门，只慌得蒋氏手足无措.她一口一个“皇上”，连头也不敢抬。等溥仪在中堂坐定，蒋氏便率先在女婿面前跪下，行起君臣跪拜大礼来。溥仪遂上前扶起蒋氏说:“我也是中华民国一分子，不再是皇上了。不必再行这老礼!”蔡氏起身，仍是很拘谨，埋头立在一旁。溥仪虽然没有对蒋氏叫出一声“额娘”来，到也不错，一连几次起身让蒋氏坐，蒋氏哪里肯依，与“皇上”平起平坐岂不反了?不过，到底拗不过年轻女婿的一番好意，欠身坐在茶几旁的一张椅子上，"},{"type":"paragraph","text":"为了这次“皇上”省亲，蒋氏和家人们一连忙乎了好几天，院庭和各房都收拾得窗明几净、一尘不染，又根据文绣提供的“情报”，买了一大堆溥仪喜欢的茶食、点心、水果，摆满了中堂那张镶嵌着大理石的长条硬木几案。"},{"type":"paragraph","text":"人们坐定后，溥仪命太监把御赐品交蒋氏过目，蒋氏这才敢抬头看了两眼。见面礼物共四色:其一为四件衣料；其二为一对嵌翠金手镯；其三为一对古瓷瓶；其四为银元五百元。"},{"type":"paragraph","text":"接着，溥仪又问些家常，一问一答，蒋氏竟不敢多讲半句，怕是担心冒犯“龙颜”罢!"},{"type":"paragraph","text":"溥仪呆了不足一个时辰，就传命打道回府了.临行，蒋氏也没敢走到女儿身边去，说几句贴心话，亲热亲热。"},{"type":"paragraph","text":"尽管如此，蒋氏心里还是甜滋滋的。香茶换过几次，“皇上”没喝一口；苹果削了几只，“皇上”没咬一口。可是，毕竟是“天子”屈尊而至。这个时候她想起了丈夫，抑郁一生，遗憾无儿。这回是女儿争得了家门荣耀，九泉之下丈夫可以飘目了。"}]}