{"id":747051,"date":[{"year":1987,"month":4,"day":26}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2830","ytitle":"江泽民在市人大会议秘书处举行的中外记者招待会上","mtitle":"就市政府各项工作答记者问","ftitle":"今年上海要着重抓搞活大中型企业扩大利用外资已经起步　“七五”将解决五个城建基础项目每年都要办若干件实事","authors":["张德宝"],"text":[{"type":"paragraph","text":"本报讯　(记者张德宝)市八届人大六次会议秘书处，昨天上午举行中外记者招待会，上海市市长江泽民就市政府的各项工作，回答了记者提出的问题。"},{"type":"paragraph","text":"市人大常委会主任胡立教出席了记者招待会并讲了话。"},{"type":"paragraph","text":"上午10时许，60多位中外记者陆续来到会场，主持会议的大会副秘书长龚心温，向中外记者介绍了市人大常委会主任胡立教和市长江泽民，然后请记者们提问题。中外记者先后向江市长提出了20多个问题。江市长逐一记下记者们提出的问题后，笑着说:“中国是个礼义之邦。我先回答外国记者的问题，然后再回答国内记者的问题。”"},{"type":"paragraph","text":"有记者问到今年上海钓政治体制改革和经济体制改革有哪些新的步骤时，江市长回答说，关于政治体制改革，赵紫阳总理在向全国人大所作的政府工作报告中已经明确讲到:“目前，我正在进行深入系统的调查研究，并准备在这个基础上制定出符合中国国情的切实可行的方案”。因此，上海作为一个地方的政治体制改革要在坚持中国共产党领导、坚持社会主义道路和巩固发展安定团结政治局面的前提下，根据中央的统一部署进行。关于经济体制改革，今年上海要着重抓搞活企业，特别要把搞活大中型企业作为一项重要任务。上海有1万多家企业，其中有500多个大中型企业，他们的产值和利税占全市的60%左右，因此，采取多种形式的承包经营责任制来搞活大中型企业，是今年经济体制改革的中心环节。"},{"type":"paragraph","text":"对上海如何进一步对外开放、如何扩大利用外资，中外记者表示了浓厚的兴趣，围绕这一总题目提了好些问题。江市长说，上海扩大利用外资已经开始起步，专门建立了市一级的领导小组，由两位副市长负责。同时建立了对外服务、物资供应、资金调剂等工作机构，在中央去年颁布的22条基础上，又制订了16条有关政策，规划和审定了一批项目，其中有5项基础设施建设项目，工农业技术改造项目已规划434项，已有167项建议书获得批准，大部分已在进行可行性研究和对外洽谈等前期工作。在筹措国外资金方面，已开始着手进行，有的基础设施项目已经获得了低利的优惠贷款，如市区污水治理工程与世界银行已签订了低息贷款协议，有1亿多美元。江市长说，对外开放增进了对外文化技术交流，扩大了上海对外贸易，弥补了上海建设资金的不足，使上海引进了先进技术和管理经验，增加了外汇收入。总之，对外开放促进了上海产业结构、产品结构、技术结构的变化，推动上海的经济由内向型朝外向型发展。在回答关于日本在沪投资为什么少的问题时，江市长说，日本是我们的友好近邻，日本在技术、管理等方面有很多值得我们学习的东西。双方只要从长远着眼，本着互惠互利的原则，合作的前景是广阔的。但是，到今年三月底止，上海吸收外商直接投资16.2亿美元，242个项目，而日本只有2.15亿美元，88个项目，只占外商总投资的18%左右。其中投入工业项目只有938万美元，占日商在沪投资的4.4%，可见对比起来确实是太少了。我到上海来工作前后，都曾经听到外国朋友反映说上海人“门槛精”，其实日本人比上海人还要“门槛精”，他们还存在着顾虑，特别不愿意转让技术，就怕教会了徒弟打了师傅。我还是提醒日本朋友，中国人还是很聪明的，掌握某一个技术只是时间问题，我们引进国外技术肯定会按照国际惯例，要付一定的技术转让费的，希望不要错过时机，欢迎日本朋友多到上海投资，我们总会给你们有利可图的，甚至可以给你们的好处多一点，我们少一点。关于在沪外国人嫌房租贵的问题，江市长表示总的来说与国际比较，上海房租并不是最高的，可以再责成有关部门对房租问题调查一下，同国外比较一下，现在关键是要改变服务态度，提高服务质量，做到“一分价钱，一分货”，以适应对外开放的需要。"},{"type":"paragraph","text":"关于上海的城市建设和基础设施，江市长说，上海的城市建设和基础设施问题是长期形成的，积累的问题较多。我们规划在“七五”期间，要通过利用外资先后解决5个重大的基础项目:第一，地下铁道，首先考虑建设从铁路新客站到新龙华这一段，全长14多公里。第二，建设黄浦江大桥。上海已有一个过江隧道，正在建设的还有延安东路隧道，“七五”末期还将建设宁国北路隧道。第三，苏州河的污水治理，通过约40公里长的管道，截断流向苏州河的污水，通过一定处理后，排向大海。第四，扩建虹桥机场，把候机楼从现在的2万平方米扩大到约5万平方米，还要建指挥塔和第二条跑道。第五，扩建通讯设备，增加20万门程控电话。江市长还说，黄浦江大桥以及新的过江隧道建成以后，浦东开发将提到议事日程上来，目前已经成立了以倪天增副市长为组长的浦东地区开发领导小组，已提出了开发浦东的初步设想，现正在进一步论证中。"},{"type":"paragraph","text":"在回答记者们提出的如何实施15件实事的问题时，江市长说，市政府决定从上海的实际情况出发，在财力、物力许可的条件下，本着实事求是的精神，每年为群众办若干件实事，这是坚定不移的方针。今年列入15件实事的解决6千户人均住房面积2平方米以下的特困户问题，市民们都很关心，一定要在年内解决。各部门各单位一定要齐心协力共同克服困难，对确实无房源的部门，市里将与有关部门共同研究，组织落实。市民们还关心交通问题。对此，市政府已列入政府工作的重要议程，本着“远近结合，标本兼治”的方针，加强交通管理，加强遵守交通规则的教育，通过对一些“瓶颈口”马路加强民警指挥，扩大货车夜间行驶等多种措施，逐步改善交通状况。江市长说，15件实事中，有的要花钱，有的花钱不多，比如职工“双调”问题，去年解决了80000多人，今年还要继续做好这项工作。"},{"type":"paragraph","text":"有记者问，如何提高全市各行各业的职业道德问题，江市长说，职业道德是社会主义精神文明建设的一个重要内容。群众反映有些商店服务态度不能令人满意，这正说明了加强职业道德教育的重要性。各行各业都要确立为人民服务，对人民负责的宗旨，树立崇高的职业道德。同时，也要体谅商业等服务部门同志的辛苦，尊重他们的劳动，改善他们的生活设施，使平等。团结、友爱、互助的社会公德蔚然成风。特别是上海每天来往的流动人口高达180多万，其中不少人要购买物品，因此商业、贸易战线职工的服务态度关系到上海的对外信誉和文明水平。"},{"type":"paragraph","text":"本报记者还问江市长，“上海作为对外开放的重要城市，现在和国际上的大城市相比差距还很大，比如市中心入夜市区灯光很暗，市政府将采取哪些措施改进?”对此，江市长说，我也有同感，上海的夜市不热闹。其中一个重要原因是在电力负荷方面有一定矛盾，特别是在冬季，天黑得早，工业用电负荷尚未下降，照明用电负荷即已大幅度上升。我已经责成上海的有关部门研究这个问题，尽可能利用电力负荷的“低谷”，增开市区的霓虹灯、路灯，使市区的夜景更加美丽，更加吸引人，这也是上海对外开放的一个方面。"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1987\\04\\874Q010401.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>在市八届人大六次会议秘书处举行的中外记者招待会上，江泽民市长回答记者提问。"},{"type":"paragraph","text":"本报记者　徐裕根摄</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>徐裕根</FONT>"}]}