{"id":747188,"date":[{"year":1987,"month":4,"day":28}],"page":"3","source":"","region":"","masthead":"","special_issue":"学林","column":"中国文化之谜","genre":"","count":"1518","ytitle":"现在能见到的“曹雪芹画像”有两幅:一幅是王冈作于乾隆二十七年；一幅是陆厚信绘于乾隆二十四年秋至二十五年秋。以前，红学家们对这两幅画的真伪议论纷纷，但至今难以断定——","mtitle":"“曹雪芹画像”孰真孰伪?","ftitle":"","authors":["宁直"],"text":[{"type":"paragraph","text":"现在能见到的“曹雪芹画像”共两幅:一幅是李祖韩藏，王冈作于乾隆二十七年三月的《幽篁图》，图右有篆书题签一行:“王南石写悼红轩小像”。画中人物圆脸，短须，眉梢下垂:整幅画以丛竹、小溪、山石为衬景。人物右侧有石，袖手倚石侧坐；左前吴设一石，上面放着一把琴、三幅卷轴。画像还有乾隆帝第八子永浆和钱大听。倪承宽、那穆齐礼、钱载、观保、蔡以虚、谢满八人的题咏。另一幅由陆厚信绘于乾隆二十四年秋至二十行年秋之间(据周汝昌说)，现藏河南省博物馆。画面无衬景，画中人席地而坐；左脚盘坐，右脚弯立，左手撑地，右手放在右膝上，脚着草鞋，身穿长衫，脸长且圆，大头，正面微向右侧，神态安详微露笑容。人物右上方有陆厚信题记:“雪芹先生洪才河泻，逸藻云翔；尹公望山时督两江，以通家之谊，罗致幕府；案侦之暇，诗酒废和，傍惕隽永。余私优钦慕，爱作小照，绘其风流雅儒之致，以志雪鸿之迹云尔。”画幅左边有尹继善(即陆识所言尹公望山者)为画像所作题讨:“万里江天气寥次，白门云树望中遥。风流谁似题诗客，坐对青山想六朝。”“久住江城别亦难，秋风送我整归鞍。他时光景如相忆，好把新图一借看。”尹继善为乾隆第八子永蒙岳父，满洲显贵；陆厚信不可考；王冈字南石，号旅云山人，江苏南汇航头镇人。"},{"type":"paragraph","text":"对于以上两幅画中人物是否确为曹雪芹，人们颇多争论。有说王冈所画为曹雪芹者，有说陆厚信所画为曹雪芹者，有说二者均非曹雪芹者。"},{"type":"paragraph","text":"认为王冈所绘是曹雪芹者有俞平伯、吴恩裕、朱南铣等人。俞平伯据李祖韩致叶亚廉信中的“曹雪芹像卷昔年曾经鸿题，后为友人借久不归，致无法钞录。上次寄呈照片，系前为《美术周刊》所摄底片重印者。当时韩附有题识一则云:‘此独坐幽蓄图小像，乃王南石为雪芹所者。南石名冈，江苏南汇人，黄本复弟子，乾隆庚寅年卒。近人谓雪芹生于康熙卒于乾隆三十年左右，果尔，则雪芹绘此像时当在晚岁矣，题咏有皇八子、钱大听、倪承宽、那穆齐礼、钱载、观保、蔡以售、谢壤等，皆一时闻人。近时又经樊樊山、朱强村、冯瘤、猪德彝、叶恭绰等题跋，尤为可贵’”一段话，说:“其言虽不详，然因此可知画者生平、年代及题跋者姓名，此图当非伪作也。”(《读&lt;红楼梦&gt;随笔，曹雪芹小像》)。吴思裕曾将王冈绘的曹雪芹龟作为其《有关曹雪芹/\\种》的封面，还在《曹雪芹的故事》一书中通过曹雪芹和其好友敦诚的对话:“听说王冈给你画了一幅肖像?”(敦诚)“画的好，他那两笔竹不坏，人物也颇有笔致”(曹雪芹)，肯定了王冈作画的真实性。朱南铁在《曹雪芹小像考释》一文中，曾引画家吴亚光的话“其实此图(王冈绘曹雪芹像)确系仅有之秘宝也”，作出了肯定。"},{"type":"paragraph","text":"力主陆厚信所绘是曹袁芹者是周汝昌。他认为“这项文物(陆绘像)非常可贵，既不是质品，也不是另外一个名叫‘雪芹’的人的画像，价值极高。”(《关于曹雪芹的重要发现》)他不仅于《红楼梦新证》的《史事稽年》中迭卜，步肯定了陆厚信所绘像为曹雪芹，而且在《雪芹小像辨》中提出理由对各种说陆画非曹像的观点予以了驳斥。"},{"type":"paragraph","text":"陈威瓶、刘世德则在《论曹雪芹画像真伪问题》(《学术月刊》一九七九年二月号)一文中，认为二画均非曹雪芹，而是《壶山诗抄》和《居易集》的作者俞楚江。因为:楚江又号雪芹，而尹继善题陆画的两诗集收入《尹文端公诗集》时，诗名为《题俞楚江小照》，可见，陆画为俞楚江之像无疑了。王冈所绘之像亦谓画中人是雪芹，而画中人容貌又极与陆画中人容貌相似，因此王冈所画之像也该是俞楚江的。"},{"type":"paragraph","text":"三说并举，各有理由，实在难以定夺。"},{"type":"paragraph","text":"(宁直)"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1987\\04\\874S030401.JPG\">"}]}