{"id":747408,"date":[{"year":1987,"month":5,"day":2}],"page":"3","source":"","region":"","masthead":"","special_issue":"星期文摘","column":"作品简介","genre":"","count":"2273","ytitle":"","mtitle":"黑洞","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"青年作者傅伟的小说《黑洞》，采用第一人称，以幽默的笔调，叙述了生儿育女问题上的一出悲喜剧。作品描述了“我”在这个问题上面对习惯势力，由抗争到屈从，最后被吸进这种习惯势力圈子的心理变化过程，从而提出了一个发人深思的问题。作品原载《北京文学》今年第三期。故事梗概介绍于下。"},{"type":"paragraph","text":"婚后三年没孩子，引得一些人对我老婆肚子的关心与日俱增。同学牛毅的哥哥见我就摇头晃脑:“哥们你得加把劲!”我真想给他一闷棍。不知哪个混蛋，还起了个带有结论性的外号——“一对废物鸡”。我老婆为此哭了六十二小时三十五分四秒钟。我劝慰她:“别哭。那种鸡也许是、是一种好鸡!”"},{"type":"paragraph","text":"我们忍耐着，兴许时间一长那帮人会放过我们。然而连我去医院拿感冒药，那帮人也围着我问:“检查得怎么样?是谁的毛病?”气得我直吼:“滚蛋!我养不养孩子管你们屁事!”他们呆了一呆，随后就群起骂我歇斯底里心理变态。"},{"type":"paragraph","text":"一位大学者听了我的遭遇后，半晌才发出似从宇宙传来的声音:“……天体中有黑洞。人类社会在发展中也形成了一种专门吃人的黑洞。古往今来不知有多少人被它吸入腹中，而不留痕迹，它看不见摸不着，却无处不在，凡有人的地方就有它的踪迹……”听得我头皮发麻。"},{"type":"paragraph","text":"回家讲给老婆听，她没听完就一头钻进被垛死活不肯出来。好一会，忽然发疯似地扑向我大哭:“我们一定要有个孩子!一定要有个孩子!!”"},{"type":"paragraph","text":"从此，我和老婆卖掉了冰箱，到处求医问药，熬药的砂锅用坏了七八十个，各种药方积了一大箱。一个老家伙给了我个祖传秘方，两服下去，就折腾得我在屋里翻筋头，拿大顶。气得我把药锅扔出了窗外，我老婆“请”的送子菩萨也被我卖给了老外。"},{"type":"paragraph","text":"不知是哪服药起了作用，还是菩萨感谢我送她到国外定居，我老婆终于怀孕了。"},{"type":"paragraph","text":"老太太闻讯乐得都不会乐了，拉着老爷子大包小包来讨好我老婆，还千叮万嘱的。我老婆受宠若惊，只是一个劲点头。想当初我老婆说老太太跟黄世仁他妈似的；老太太说我老婆是中看不中用的小妖精。"},{"type":"paragraph","text":"为了向所有人证明我们不是“废物鸡”，我经常带着老婆到各家转悠。"},{"type":"paragraph","text":"盼子心切，度日如年。可那小子仿佛诚心拿我们一把，竟在他妈的肚子里多住了两天。我只好通过老婆给他送了点高级食品，一个红红的小肉团这才大喊大叫着降临人间，我真是悲喜交加。满月那天来了一大堆人，说是来贺喜，实际是为了证实我老婆肚子里揣的究竟是儿子还是枕头。"},{"type":"paragraph","text":"这小子能吃会拉，每天我得洗好几盆尿布。打了几遍肥皂，搓了三小时总算搓完。可老太太戴上老花镜横挑鼻子竖挑眼，于是又搓了三小时。末了老太太还要我拿蒸馒头的蒸笼给她孙子的尿布消毒，我当然不干，老太太竟抄起勺子对着我:“兔崽子，不愿干就滚!”"},{"type":"paragraph","text":"我顺马路慢慢蹓跶。哎，好长时间没这么轻松了!我从骨头里羡慕那些老少光棍。当初单位里的老光棍拉拢我，说当光棍如何如何自由，我还只当是只吃不着葡萄的老狐狸，而那个后悔自己结婚是“发了昏”的也不是好鸟。现在细想起来真是忠言逆耳。那帮嚼舌头的可把我们给挤兑疯了。我觉得世上除光棍外，全他妈的是疯了。"},{"type":"paragraph","text":"被挤兑疯了的不只是我们。有带着礼品远道而来的俩口子，见着我们就一通疯问，定要讨教什么秘方。眼看老婆和我都快给缠得晕倒，逼得我狗急跳墙，把那一箱子药方连那老家伙给的缺德秘方，用破脚布包了两包都送给了他们。不打发他们回家发疯，他们就会在这儿折腾个没完。那两位千恩万谢，似抱着了双胞胎似的，笑咪咪地走了。"},{"type":"paragraph","text":"现今的儿童食品也花样百出，广告更说得神乎其神，那意思你们不给孩子买这种东西，你们孩子就会变成空前绝后的大傻蛋。为了使儿子比所有人都聪明，将来做大官，我舍命买给儿子吃，只要见有儿童字样的就买。结果儿子的嘴一天到晚闲不住，竟然三天不拉屎，活蹦乱跳的孩子一下老实了，不久就大哭。我抱起孩子急奔儿童医院。还好，只是上火存食。回家后灌了一次药让他安睡了。"},{"type":"paragraph","text":"这事惊动了老太太和老爷子，着火似地闯进门来，骂我一个狗血喷头。这时我儿子翻个身醒了。同时一声屁响，不啻旱天一声雷。“要拉屎!”老太太惊喜万分，一把抢过去。我儿子咬牙瞪眼，拉出一橛方屎，把水泥地板砸了个坑。我一见差点没喜疯:有方肛者必成大器，韩信拉的就是方屎，结果做了大官。我一讲，老太太来劲了:“快拿纸来，要软和的。别把我孙子的方屁眼擦坏了。”"},{"type":"paragraph","text":"儿子一天天长大，可和所有的独生子女一样，越来越没个样。"},{"type":"paragraph","text":"老爷子对我总是一副严父的派头，可对我儿子却不一样。那天老爷子正跟老太太说着孙子的事儿，这时我儿子跑到老爷子面前，用手一指:“你个多嘴多舌的臭爷爷!”一句话，把老爷子骂得心花怒放，乐不可支。我气急败坏地扑上去，在那小混蛋的屁股上恶狠狠地教训了两下。这可捅了马蜂窝，一家三口对我发起猛烈攻击，似乎我有什么大罪。到现在我也没弄清是我疯了，还是他们疯了。"},{"type":"paragraph","text":"那天晚上，我正在洗儿子的衣服，当了厂长的牛毅衣冠楚楚踏进来。他盯着盆中问:“你有孩子了?”我沾沾自喜地点点头。我问他是不是结婚了。他不耐烦地说:“你问这干嘛?没有!”我劝他不要眼光过高，自误终身。引得他恶狠狠地大骂:“你丫挺的说呀!说我心理变态!我不结婚碍你们屁事，你们这帮人若不为别人操心活着就难受——妈的!”我吓得语无伦次。"},{"type":"paragraph","text":"他有气无力地告诉我，他想把企业发展成跨国的大企业，要找个帮手，想到了头脑灵活的我，想让我帮他搞经营管理，可看到我现在这样，使他很伤心，也就没这打算了。"},{"type":"paragraph","text":"他起身告辞。我为能马上脱离苦海而欣喜若狂。我用十二万分的诚心，二十四万分的诚意挽留他。此时夜已深。我为他打开门，门外漆黑，象个无边无底的黑洞，阴森森的，我不禁打了个冷战，慌忙扶住门战战兢兢还有点幸灾乐祸地做了个手势:“请。”……"},{"type":"paragraph","text":"(水　缩写　沈浩鹏　插图)"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1987\\05\\8752030301.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>沈浩鹏</FONT>"}]}