{"id":747465,"date":[{"year":1987,"month":5,"day":3}],"page":"3","source":"","region":"","masthead":"","special_issue":"世界之窗","column":"","genre":"","count":"1470","ytitle":"","mtitle":"中曾根访美心事重重","ftitle":"","authors":["夏风"],"text":[{"type":"paragraph","text":"夏风"},{"type":"paragraph","text":"四月二十九日，华盛顿来了一位心事重重的国宾——日本首相中曾根。他甫下专机，就挨了一记下马威:美国众议院刚刚在三小时前通过了一项措辞极其严厉的贸易法案修正案。"},{"type":"paragraph","text":"中曾根此行非同寻常，他正处在内外交困的境地之中。这次是他任首相四年多以来的首次正式访问。他有求于美:一来希冀能得到美国对他的支持:二来期望里根总统撤销对日本的报复性关税，以便取得一些外交方面的成就，好改善他的处境。所以，其得失成败关系到他今后的政治生命。"},{"type":"paragraph","text":"内忧"},{"type":"paragraph","text":"日本统一地方选举已在四月二十七日全部揭晓。执政的自民党在第一轮的都、道、府、县知事和议员选举中，大意失荆州，惨遭败北。惨败的一个主要原因，在于它试图实行不得民心的销售税法案，自民党总结教训，赶忙在第二轮选举之前作出让步，在国会表示事实上放弃销售税，结果只丢掉了少许席位，基本上稳住了选举前的阵脚，度过了一次政治危机。但对中曾根政权和自民党说来，已是元气大伤。"},{"type":"paragraph","text":"相反，在野党通过地方选举加强了彼此之间的团结，也密切了与选民的关系。自民党对此自然感到不是滋味，党内认为中曾根难辞其咎。据外电报道，该党三名新领袖已经商定，一俟六月上旬在意大利举行的西方七国首脑会议结束，中曾根政权似乎可以“告老还乡”了。"},{"type":"paragraph","text":"外患"},{"type":"paragraph","text":"日美之间的贸易摩擦，近年来愈演愈烈，在两国关系上造成了深深的裂痕。一九八六年，美国一千六百多亿美元的外贸逆差中，三分之一落入日本之手。这次美国对日本采取报复性措施的导火线，则是日本向国外低价倾销半导体元件，美国指责日本违反了两国在去年签署的有关协议。"},{"type":"paragraph","text":"半导体是美国的新兴工业，多年来在国际市场上鳌头独占。谁知半途杀出了程咬金，日本竟会后来居上，一九八五年的销售量已超越美国。据美国中央情报局的一份机密报告透露，日本正计划在半导体外销中进一步鲸吞国际市场。"},{"type":"paragraph","text":"不仅美国，还有西欧，对日本一面大量倾销商品和输出资本、一面又严密封闭本国市场的做法大表不满。里根总统迫于国会和舆论的压力，乃于三月二十七日宣布:从四月十七日起对日本的部分半导体元件和电器产品征收三亿美元的惩罚性关税。这还是战后的第一次。"},{"type":"paragraph","text":"求援"},{"type":"paragraph","text":"美国此举大出日本意外。中曾根为此急派安倍晋太郎匆忙赴美。这位前外相一到华盛顿，就去白宫、国会以及经贸部门往来游说，几乎磨破了嘴唇皮。但美国方面丝毫不为所动。安倍于四月二十五日两手空空而归，一抵东京，马上从机场直奔首相官邸。他带来的是令人沮丧的消息，中曾根不得不亲自出马，打算说服里根收回成命。"},{"type":"paragraph","text":"中曾根临行之前，在官邸举行了记者招待会。他表示要“堂堂正正”地就日元升值、美元贬值和贸易摩擦等两国悬而未决的问题同里根总统恳谈。"},{"type":"paragraph","text":"美国方面早就表态，美国需要的不是漂亮的词藻，不是空洞的许诺，要的是实际行动。它要求日本真正扩大内需，开放市场，增加进口，纠正双方贸易的不平衡状况。"},{"type":"paragraph","text":"中曾根带去的“礼物”是什么呢?他说，他的政府将进一步采取刺激日本经济的措施，以便增加对美国产品的需求，降低日本对美国的巨额顺差，争取缓和双方之间的经济矛盾和贸易冲突:日本正在制订十亿美元以上政府筹措的紧急进口货单，等等。"},{"type":"paragraph","text":"失望"},{"type":"paragraph","text":"中曾根在白宫草坪上受到隆重欢迎之后，便与里根开始了并不轻松的会谈。偏偏在他去国会演讲的当天，东京公布了去年日本贸易顺差高达一千亿美元的消息，这消息公布得实在不是时候，弄得中曾根在讲台上好不尴尬。"},{"type":"paragraph","text":"不出所料，会谈结束后发布的联合声明，除强调两国将竭力减少双边贸易的严重失衡外，并没有什么实质性的内容。中曾根原来希望里根会撤销对日本的惩罚性关税也暂时落了空。他自我解嘲说:从会谈中也看到了积极的一面，它将是我带回去的纪念品。"}]}