{"id":747514,"date":[{"year":1987,"month":5,"day":4}],"page":"3","source":"","region":"","masthead":"","special_issue":"文艺百家","column":"争鸣壇","genre":"","count":"2378","ytitle":"","mtitle":"想象的自由与描写的节制","ftitle":"——关于莫言小说创作的思考","authors":["陈慧忠"],"text":[{"type":"paragraph","text":"陈慧忠"},{"type":"paragraph","text":"人们看到各种被出色地调动起来的感觉力量，在莫言的作品里发挥着异乎寻常的效用，形成了许多与众不同的风格特点。同时又由于莫言不仅仅在修辞意义上对文学语言进行了某种新奇的运用，他对感觉到了的对象予以别具一格的描绘。这一切以及莫言小说中的象征系统、叙述角度等内容，都值得人们充分注意和研究。"},{"type":"paragraph","text":"在我看来，人们现在所说的莫言的感觉力，其实指的是想象。这在英国哲学家科林伍德的《艺术原理》一书中，已有相当详尽的区分。创作活动中，莫言内心所有的印象片断以及他那出众的感受能力都由于意识的作用，变化为艺术想象的过程。从这个角度看，莫言的创作特色并不建立在一般意义下的感觉能力中，而是体现于他奇异的想象力上。这既是他创作成功的基石，也构成了某些隐伏着的、危险的礁岩。"},{"type":"paragraph","text":"莫言的想象力在表现诸般感觉时，有精彩施展的机会，只要随意举莫言小说中的一些语段，就可以见到一连串有关色彩的描写性句子。那些通过极有表现力的文字凸现出来的不同色块，常常相互对峙、相互衬托、相互浸润，构成了灿烂的画面。莫言似乎特别偏爱纯色，如同有些点彩派画家，只使用三元色便可幻化出无数的视觉效果。莫言的笔下极少出现间色，闪烁刺目的高光则更令他满足。"},{"type":"paragraph","text":"正象莫言在色彩面前表现出来的选择趋向一样，他对于具有强烈的刺激性意味的故事更为向往。不管是来自现实生活的真实事件，还是取材于历史传说中的人物形象，莫言都喜欢讲述超乎常规常情的故事，塑造最英雄好汉也最王八蛋的人物形象。他不但经常编织大喜大悲、大僧大爱的小说情节，而且还着力于描写人类情感和心理处于极致状态下的表现方式。在莫言迄今为止写得最出色的有关高密东北乡的系列中篇小说中，不乏有浪漫与传奇的色彩。当然，我们已经注意到这些小说和所谓的浪漫主义小说有很大的不同，但在指出拉美的马尔克斯对莫言的影响时，也许更应该充分考察他自觉和不自觉的艺术趣味。魔幻般的气氛和变态性的心理，偏执的情绪，都可能使他的想象力获得自由驰骋的天地，在别人不曾表现或很少表现的领域里，莫言开始了自己艺术的拓荒。"},{"type":"paragraph","text":"当莫言进入了自己的小说世界时，那些多年潜隐的印象逐渐苏醒过来了。它们纷然杂处，奔涌而至，组成想象性感觉之流。作家面对着熟悉而又陌生、新鲜而又古老的感觉，亢奋得几乎不能自制。在这种极富刺激的写作状态中，莫言被从想象中升腾起来的感觉力量所包围、所吞噬、所淹没。他不能自主也不想自主。用莫言自己的话说就是:“轻松、自由、信口开河的写作状态，我认为是一种值得作家怀念和向往的状态，一旦进入这种状态，脉络分明的理性无法不让给毛茸茸的感性，上意识、中意识无法不败在下意识的力量下。”"},{"type":"paragraph","text":"创作中的这种状态可能是一个很有价值的境界。但莫言一旦追求和习惯于这样的尽兴挥洒，有时在描写某种细节和感觉时，就未免会缺少必要的节制。在我看来，写作的自由还体现为选择的自由，在有意和无意中形诸文字的内容，不能不以抑制其它的想象性内容为前提和代价。作家所描写的必然是他长期思索、深切体验过的对象。而那些在瞬间表达时突然从下意识中浮现上来的内容，既激活了作家的某种心态，也是这种心态的表现。虽然我们不该武断地把作家笔下的想象性感觉和他本人的生活实感相混同，但在作家所作一切描写背后，显然有着他“自我”的某些微妙的形态。所以，当莫言在他的近作《欢乐》(《中学生浪漫曲》第一部)中，如此精细地描绘主人公呕吐蛔虫、蛔虫在阳光下反射出“金子般光芒”，以及那个“半是天才半是混蛋”的疯子极其放肆的肮脏语言，不能不令人觉得不安。他丰富的想象力将往这个方面倾斜吗?"},{"type":"paragraph","text":"即使在最初的创作冲动时，作家受下意识的驱使尽情尽意地表达各种感受，但其后还需要审视、修改才能定稿，这个过程其实就是对自己下意识和瞬间感觉所作的进一步确认和否认，也是对想象力的某种规范。只有对最初的描写予以理性的思考之后，这一切才获得了在作品中的真正的位置和意义。这并不是说创作中不允许下意识内容的存在，而是说任何下意识内容在作品中的表现都已经是意识化了的。"},{"type":"paragraph","text":"莫言在文学作品中不止一次地写过死亡。除了《红高粱》系列中篇之外，莫言在《枯河》、《美丽的自杀》、《欢乐》、《罪过》中都有死亡事件所构成的恐怖、惨烈的意象。另外的一些人物，虽然不以死亡为结局，也往往有非同寻常的遭遇和特异的心理情绪。《秋千家》中那个独眼小姑，因嫁给一个哑吧巴一胎生下三个哑巴男孩，而祈求“我”——因过失使她致残者——给她留下一个健康的孩子。《断手》中那个残疾者，也曾想跳井自杀以谋求报复村人的快感。《罪过》中的那个孩子挨打之后，在他看来，母亲“脸上蒙着一层凄凉的画皮，透过画皮，我看到了她狰狞的骷髅”。这些描写乖戾心情的笔触，和另外更多的关于阴暗心理的刻画，使我有理由相信，莫言时时为这些内容所纠缠。这些似乎正是莫言创作发展的指向，他的想象力在极限中获取满足。"},{"type":"paragraph","text":"作为人学的文学，表现的范围固然是十分宽广的，几乎没有什么与人有关的东西、属于人本性中具有的内容不能成为作家描写的对象，可是当作家把丑陋的对象作为一种想象性感觉的对象进行绘声绘色的描写时，显然应当想到，艺术同时还须讲究节制。莫言有十分丰富的想象力，但在艺术的节制力方面好象还有所不足。人们并不一概反对描写恐怖场面和丑陋的心理。《红高粱》中那段关于罗汉大爷牺牲的描写，尽管令人惨不忍睹，却还是有力地传达出特殊的情景和气氛，并和全篇小说所需要的格调相适合。但在《欢乐》里，有些描写就缺少必要的节制。莫言的想象力正处于不无危险的境地。"},{"type":"paragraph","text":"莫言正在进行某种艺术探索。但当想凭藉对丑陋的描绘来体现自己的审美观念时，就不能不考虑适当的分寸。否则其本身的价值便十分可疑。对莫言来说，艺术描写上的节制和艺术想象上的自由，具有同样的重要性。在这两者之间保持必要的平衡和张力，是一个需要认真对待的问题。"}]}