{"id":747674,"date":[{"year":1987,"month":5,"day":6}],"page":"3","source":"","region":"","masthead":"","special_issue":"社会大学","column":"生活浪花","genre":"","count":"1923","ytitle":"","mtitle":"爱的回归","ftitle":"","authors":["尹影"],"text":[{"type":"paragraph","text":"尹影"},{"type":"paragraph","text":"搁下信笺，璇雯一阵眩感，她不敢相信所发生的一切，难道真有人来过信，难道那人真是国伟，璇雯把脸整个地埋在支在桌面上的双手里，信中的话语却荡漾在耳边:"},{"type":"paragraph","text":"“璇雯，出来一趟，你会发现天很蓝、很远，在阳光下一切人的生活都会重新开始，出来吧，我等你。”"},{"type":"paragraph","text":"1"},{"type":"paragraph","text":"重新开始，璇雯觉得这几个字太沉太重，她无法想象自己被碾成齑粉般的生活能够重新粘合，再塑一个完整的艺术品，它不会裂纹遍体吗?!"},{"type":"paragraph","text":"门哐啷一声，璇雯条件反射地放下双手，这两天进出这个办公室的人特别多，她下意识地觉得这些人都是充满生趣的猎奇者，来观赏品评她这个稀有动物的，她不能在这些好奇的人们面前过份失态。"},{"type":"paragraph","text":"然而，这浑浑噩噩犹如丧家之犬的日子真难捱啊。自从一周前那个难忘的日子她和史信从民政局出来，结束了他们一年的婚姻生活，一前一后回到厂里时，人们已恭候多时了。她实在受不了八面而来的讥讽、轻蔑和探究的目光。"},{"type":"paragraph","text":"如果这些人现在知道又有另一个男人来信约她出去了，那么她将忍受多么大的压力和多多少少的盘诘，璇雯简直有些不寒而栗了。"},{"type":"paragraph","text":"2"},{"type":"paragraph","text":"记得还在大学时代，她和国伟断断续续有过两年的接触，可总如平静的小河。毕业了，她进入这家厂技术科没多久，却被同一科室的史信火一样的性格吸引了。"},{"type":"paragraph","text":"史信就是那样一种生来要感召指挥旁人的人。在他布下的感情网里，璇雯不知不觉地越陷越深。"},{"type":"paragraph","text":"终于有了璇雯和国伟的那一次会面。分座在火车厢式餐桌的两边，璇雯转动着面前咖啡杯中的小匙，低着头轻声而明晰地向国伟告别。凭感觉她知道国伟正凝视着她，待她说完，国伟轻轻开口:“我没什么可说的，只是深深祝福你。”璇雯被其中那样一种深深的感伤和无奈攫住，她不禁抬起头来，而国伟拿起面前的咖啡一饮而尽，“今后有什么事，尽管找我。”说完笑笑挥手而去。"},{"type":"paragraph","text":"璇雯坐着一动不动，她分明看到国伟眼角噙着泪花。这一刹那她体会到了国伟对自己的情怀。可她当然不及细想便离开了。"},{"type":"paragraph","text":"结婚后没几天，她和史信的性格冲突就日趋明显了，一个往东一个向西，大家都不肯向对方挪半步，就象一个硬绑在一起的两头怪兽那样彼此牵制，彼此憎恨，后来大家都明白了唯有松绑才是出路。"},{"type":"paragraph","text":"他们友好地分手了。"},{"type":"paragraph","text":"3"},{"type":"paragraph","text":"整整一周，璇雯翻来覆去地读国伟的那封信，又翻来覆去地犹豫，她不能想象自己见到国伟怎么表示，是悔恨，是忏悔，还是说明自己又一次的回归?这些都不符合璇雯的性格。"},{"type":"paragraph","text":"记得在大学里同寝室的女生们一起谈论对爱情的态度时，“吃回头草”是大家所憎恶的。假期里出去游玩，她们一伙一起走入荒郊野地，即使明知偏离了正道，但没有一个人会折转身子，她们会唱着歌向前寻找机会插入正道，睡在璇雯下铺的小铃说:生活中就不该走回头路。"},{"type":"paragraph","text":"这些同学都知道她和国伟的事，现在如果知道了她重新和国伟展开“对话”会怎么说，她真怕男同学对国伟的嘲讽，女学友对自己的蔑视。"},{"type":"paragraph","text":"4"},{"type":"paragraph","text":"日子是日复一日的漫长难捱，厂里人们的兴趣中心仍集中在璇雯和史信的离异上，璇雯不时感到人们在叽叽咕咕地议论自己，走到哪儿都有一种芒刺在背的难堪。"},{"type":"paragraph","text":"室里两个好心的女工程师劝她想办法调一个单位，璇雯只有苦笑笑，在有着一种过份关心他人私生活的民情民心的国度里，到哪儿还不是一样遭人谈论。"},{"type":"paragraph","text":"这个上午，璇雯一如往常呆在自己的办公桌旁。突然，电话铃响了，璇雯从惶惑中惊醒过来，原来是小铃打来的:“璇要，你好吗，我想死你了，我马上来看你。”"},{"type":"paragraph","text":"璇雯不知小铃什么时候已挂断电话，不知自己是否答应她的话。她只是惊惶地想:小铃知道了吗，知道自己离婚了吗，知道国伟又来约她了吗?"},{"type":"paragraph","text":"5"},{"type":"paragraph","text":"小铃来了，原来她什么都知道了，她是自作主张来充当爱神丘比特的。"},{"type":"paragraph","text":"璇雯从小铃口中知道，国伟竟一直那么爱自己。对国伟有过一段不成型感情的小铃，在璇雯结婚后，去找过国伟，被他婉拒了，因为他说他的心已给了他所爱的女性。"},{"type":"paragraph","text":"璇雯感到了一股暗流的冲击，是啊，国伟的爱是河底潜流，小河涓涓，长流不断，而内蕴力是极强的。"},{"type":"paragraph","text":"璇雯意识到自己的第一次选择错了，因为她对自己，对国伟、史信没有真正的了解，现在应该重新选择了。这不是什么吃回头草。她想，如果没有碰到史信，如果没有这一段结合和离异，她恐怕至今还是懵懵懂懂的。这样的代价未免是大了些，然而只有从地上重新站起来，这一跤跌得才有意义。还是小铃说的好，这不是什么一般意义上的轮回，这是更高层次上的回归，就象人类历史的发展，螺旋形的上升永远不能等同于周而复始。"},{"type":"paragraph","text":"昔日那种一无所惧的魅力又回到璇雯的身上，她又充满了跃跃欲试的激情。璇雯终于鼓起勇气，给国伟挂了电话，发出了今晚约会的邀请。"},{"type":"paragraph","text":"璇雯请假提前下了班，她要早些回去梳洗一番，洗去近来的尘埃和疲惫，洗去一切人为加上的耻辱和自卑，她要换上一套最庄重最漂亮的衣服。她该以全新的、令人陶醉的姿态重新出现在国伟面前。"},{"type":"paragraph","text":"她走出厂门，迎着明媚的春光走去。"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1987\\05\\8756030101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>题图:单晓报</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>单晓报</FONT>"}]}