{"id":747856,"date":[{"year":1987,"month":5,"day":9}],"page":"3","source":"","region":"","masthead":"","special_issue":"论苑,百家争鸣","column":"","genre":"","count":"6509","ytitle":"","mtitle":"中国特色的企业经营机制探索","ftitle":"","authors":["钟德","仇宝陇"],"text":[{"type":"paragraph","text":"钟德　仇宝陇"},{"type":"paragraph","text":"内容提要"},{"type":"paragraph","text":"本文认为，增强企业特别是全民所有制大中型企业的活力，是经济体制改革的中心环节。在企业内部，根据所有权与经营权分离的原则，探索有中国特色的社会主义企业经营机制，使企业真正成为相对独立的，自主经营、自负盈亏的经济实体，这是深化企业改革的关键。"},{"type":"paragraph","text":"文章提出，企业经营机制的特征，由动力机制——企业追求自身经济利益、调节机制——企业内部利益均衡、企业家功能——优秀经营者队伍这三个方面组成。完善的市场环境和宏观调控系统则是必不可少的外部条件。当前，尤其要处理好所有者、经营者、劳动者三者关系，克服企业行为短期化倾向，并形成公平竞争的条件。"},{"type":"paragraph","text":"一个新的课题"},{"type":"paragraph","text":"1984年5月国务院颁布国营工业企业“扩权10条”以后，国务院及有关部门又陆续颁发了增强大中型国营工业企业活力“14条”、推动横向经济联合“80条”、深化企业改革“8条”等一系列规定，从各个角度提出了搞活企业的具体政策措施。经过这几年的改革，各类工业企业的活力有了一定的增强，但是，还有许多全民所有制大中型企业并没有真正活起来。进一步搞活企业，特别是搞活大中型企业，已经成为深化改革的关键。这是因为:第一，搞活大中型企业是保持国民经济长期稳定增长的客观要求。我们在社会主义公有制基础上发展有计划商品经济，最根本的任务就是发展社会生产力。企业是社会生产、建设和流通的直接承担者，是社会生产力发展和经济技术进步的主导力量。全国40多万个工业企业中，大中型企业只有8000多个，仅占全国工业企业数的2%，但提供的税利总额却占全国的60%以上。因此，增强全民所有制大中型企业的活力，就能极大地促进社会生产力的发展，保持整个国民经济的持续稳定增长。第二，搞活大中型企业是建造新经济体制微观基础的重要实践。改革是为了建立起具有中国特色的、充满生机和活力的社会主义经济体制，企业是社会经济的细胞和市场活动的主体，众多的相互联系、相互制约的企业活动，构成了整个国民经济的运行。原有经济体制的种种弊端，集中表现为企业缺乏活力。所以，只有每个企业都具有活力，尤其是大中型企业都具有活力，社会主义的经济机体才能生机盎然。第三，搞活大中型企业是改革向更高层次发展的基本条件。实践表明，完善市场体系和健全宏观管理制度的改革进程，同企业的合理行为密不可分。随着改革的逐步深化，建立平等竞争的市场环境，需要企业对市场变化及时作出合理的反应；加强宏观调控，需要企业主动适应国家宏观决策的各种要求。计划体制、价格体系、财政体制、金融体制和劳动工资制度等方面的改革，最终都要落实到增强企业活力。只有围绕搞活大中型企业进行配套改革，才能推进改革向纵深发展。"},{"type":"paragraph","text":"几年来企业改革的实践告诉我们:增强企业活力，实际上就是重新确立国家和企业、企业和职工这两方面的关系。在国家和企业之间，政府主管部门不再直接把企业当作自己的下属单位，而是把企业作为经济法人进行间接管理；企业拥有产供销、人财物等方面应有的自主权，在国家计划指导下进行相对独立的经济活动，实行自主经营；企业经营的成败、盈亏责任由企业自行承担，国家不再统负盈亏；国家还通过减免调节税，提高折旧率，把积累和扩大再生产的职能基本上下放给企业，使企业真正具有自我积累、自我改造、自我发展的能力。在这个时候，企业作为独立的商品生产者和经营者，就可以充分显示出经营上的多样性、灵活性和进取性。在企业和职工之间，在确认劳动者主人翁地位的同时，企业通过建立各种形式的经济责任制，认真贯彻按劳分配原则，把职工的劳动同他们的物质利益紧密地联系在一起。企业活力的源泉，在于全体职工的积极性、智慧和创造力。在国家规定的政策范围内，企业自主决定企业内部分配的具体形式和办法，运用多层次、多种类的分配方式，扩大工资差距，拉开收入档次，充分体现奖勤罚懒、奖优罚劣，充分体现多劳多得、少劳少得，充分体现脑力劳动和体力劳动、复杂劳动和简单劳动的差别，使企业职工真正发挥出生产经营的积极性、主动性和创造性。"},{"type":"paragraph","text":"随着企业改革的深入，探索具有中国特色的社会主义企业经营机制，已经成为增强企业活力的一个崭新课题。我们知道，在社会主义商品经济条件下，决定企业活力的是企业自身的素质和企业活动的外部环境。企业自身的素质，包括企业的内部构造和文化背景，它决定企业从事活动的动力；企业的外部环境，指的是企业和外部世界的关系，它提供企业活动的刺激。在这两方面，虽然一定的民族文化传统会有一定的作用，但是基本的决定力量是经济体制，因为经济体制既塑造企业的素质，又构成企业活动的环境。因此，搞活企业，需要建立和完善企业内在的经营机制，提高企业素质，同时，创造良好的企业外部经济环境。前几年，国家主要通过简政放权、减税让利，在改善企业外部条件上下功夫。今后，在进一步落实企业自主权的同时，必须及时而坚决地把改革的重点放到完善企业经营机制上来。"},{"type":"paragraph","text":"企业经营机制的基本特征"},{"type":"paragraph","text":"在近几年的改革实践中，不少企业按照所有权与经营权分开的原则，已经实行了承包经营、租赁经营、资产经营以及股份经营等多种经营形式。这些经营形式的核心，就是责、权、利相结合的企业经营机制。根据我国的具体情况，有效的企业经营机制，应由动力机制、调节机制和企业家功能三个方面组成:"},{"type":"paragraph","text":"一、企业追求自身的经济利益是企业发展的内在活力。企业相对独立的经济利益同企业合理的经济行为具有必然的联系。在传统集中统一的经济体制下，国家全面实行指令性计划的外在强制力淹没了企业的自身利益，企业缺乏内在活力，生产经营的积极性受到严重压抑，企业行为往往表现为追求产值速度，不顾经济效益。在新旧体制转换过程中，企业开始具有独立的经济利益，但由于宏观调控体系和市场发育不完善，企业的内在动力往往表现在追求短期利益，着眼点一般是当年留利水平，甚至仅仅关心职工奖金福利增长幅度。我们要健全企业经营机制，必须在理论和实践上承认和强调企业的内在动力。企业既然是独立的商品生产者和经营者，就必须拥有独立的经济利益。企业生产经营在符合社会主义原则的前提下，应该以利润最大作为最高目标。当企业的利益同企业的利润直接联系，职工的利益又同企业的利益直接联系的时候，当随着企业的发展能够给企业带来更大利益的时候，企业的活力就焕发出来了。我们决不能因为企业行为短期化现象，而轻率地否认企业的内在动力是企业自身的经济利益。企业对自身利益的追求，既是企业主动地而不是被迫地努力经营的原动力，也是企业进一步有效经营的物质基础。"},{"type":"paragraph","text":"二、企业内部的利益均衡是企业自我调节、自我约束的关键因素。所谓利益均衡，实质是指国家、集体和个人利益的均衡。它一般表现在利润与工资、积累与消费等关系上。资本主义企业中，由于存在股东、经营者、工人这三个不同的阶级阶层，在正常情况下，工资要受劳动力市场供求状况的制约，投资又是风险性行为，失败会导致破产和企业的清偿，因而不会发生滥发工资奖金的现象，投资也要考虑利润率的高低。在我国的企业中，过去，工资需求要受到国家消费基金计划的严格控制。现在，企业领导处于一种矛盾的地位，一方面，他们是国家委派来管理企业的代表，应当对国家负责；另一方面，又是工人工资需求压力的直接承担者。通常，他们倾向于满足工人工资需求，这样，消费基金膨胀就得不到相反力量的制约。投资活动也是如此。国家投资分权以后，企业预算约束是很小的，没有破产、倒闭的风险，而市场供应不足，资源缺乏的情况又严重存在，投资预期很好，因此，只要有外部资金供应，企业投资愿望总是非常强烈的，也没有相反的制约因素压抑投资膨胀。国家、集体、个人利益关系的失衡，造成企业内部无法形成健全的自我调节、自我约束能力。当前，重建企业内部利益均衡机制即调节机制的尝试，主要是实行各种形式的承包经营责任制。这些经营形式作为三者利益均衡的外化，通过责权利的紧密联系和有机结合，促进企业适应外界环境的变化，及时调整和改变企业的生产经营方式和利益结构，使企业健康地生存和发展。在企业内部，自觉地努力提高产品质量，降低物质消耗，加强财务管理，抑制不合理的企业行为。"},{"type":"paragraph","text":"三、优秀的经营者队伍是企业正确领导和决策的根本保证。企业家即经营者是企业的人格化，健全的企业经营机制集中体现在经营者正确的领导和决策上面。经营者代表了企业的发展和企业利益，他们是市场运行的主体。当前，经营者承担风险和所得利益、承担责任和拥有权力、所起作用和所处地位都不对称，这在很大程度上阻碍了企业改革与发展。事实上，企业改革的各项内容都与经营者休戚相关。我们改革企业领导体制，全面推行和完善厂长负责制，就是强调厂长是企业法人的代表，对企业负全面责任；我们实行各种形式承包经营责任制，多数是厂长承包，少数是全员承包，但全员承包最终还是委托厂长经营管理；我们改进企业决策体制和程序，无论是董事会决策、厂长决策还是职工代表大会决策，经营者不管是否有权制定决策，他们总是决策的实际执行者。在市场竞争环境中，企业的命运在很大程度上也是取决于经营者利用市场的能力。因此，充分认识经营者的地位和作用，对于建立和健全企业经营机制，具有不可忽视的影响。我们只有努力提高经营者的素质，培养一批有强烈事业心、有开拓性的创新精神、有战略头脑和组织能力的经营者队伍，通过实行经营者任期目标责任制和任期终结审计制，促进经营者严格企业管理，提高劳动生产率，加快技术进步，才能建立完善的企业经营机制，谋求企业的更大发展。"},{"type":"paragraph","text":"必不可少的外部条件"},{"type":"paragraph","text":"完善企业经营机制和创造外部经济环境，是相辅相成、缺一不可的。企业经营机制的形成过程中，需要进一步改善市场环境和宏观调控体系。"},{"type":"paragraph","text":"在市场环境方面，健全的市场体系有助于企业在平等的条件下进行经营和开展竞争。市场竞争的压力作为外在强制，可以迫使企业不断完善经营机制。市场环境不仅是指发达的商品市场，包括消费品市场和生产资料市场，而且需要发达的要素市场，包括资金市场、技术市场、劳务市场。在市场机制的作用下，企业可以依据供求变化，调整生产经营活动，实现资源的合理配置。尤其是当企业实行承包经营责任制以后，各种经营自主权的真正落实，诸如产品销售、生产资料供应、资金融通、技术信息交流、劳动力来源等，都有赖于市场。全国人大审议的《企业破产法》，无疑是完善企业经营机制的有效手段，但是，企业破产必须有职工待业和再就业的制度保证，需要形成劳动力合理流动的市场；企业亏损并不一定导致企业破产，建立长短期资金市场可以对企业前景作出合理的判断。在这个意义上，企业要成为独立的商品生产者和经营者，必须建筑在健全的市场体系之上。"},{"type":"paragraph","text":"在宏观调控体系方面，以间接控制为主的宏观经济管理制度是企业健康发展的基本前提。社会主义经济的宏观调控，可以诱导企业逐步形成符合社会主义方向的、合理的经营机制。它提供企业活动和市场竞争的规则，主要有:建立健全的计划管理制度，这种管理并不是指令性计划，而是自觉利用市场机制的科学形式；制定和执行完整的经济政策，包括产业政策、财政政策、金融政策、价格政策和收入分配政策等；综合利用各种经济杠杆，如税率、利率、汇率、工资等，调节复杂的经济活动；实行分层次的宏观经济管理，理顺中央和地方的关系，建立中观经济管理层次，以及完善经济立法和经济司法，用法律手段保障宏观调控的有效性和严肃性。企业实行各种形式的承包经营责任制，对于摆脱政府部门直接管理企业的种种弊端，是十分有益的，但是，各类企业的承包基数和其它指标千差万别，先进企业基数高，后进企业基数低，企业潜力大小也很不相同，最终仍然有可能形成新的不平等竞争。因此，在推行承包经营过程中，必须不断加强和完善宏观调控体系，及时解决新的矛盾。"},{"type":"paragraph","text":"三个必须妥善处理的问题"},{"type":"paragraph","text":"当前，增强企业活力，形成既有动力又有压力、责权利相结合的企业经营机制，有几个突出的问题必须妥善处理:"},{"type":"paragraph","text":"第一，正确处理所有者、经营者、劳动者利益的相互关系。两权分离，实行承包经营后，由国家资产部门或企业主管部门代表国家行使所有权，由厂长代表经营者行使经营权，企业职工既要发挥主人翁作用，又是普通劳动者。企业经营机制逐步完善，经济利益的多元化也随之出现，国家、集体、个人利益衍化为所有者利益、经营者利益和劳动者利益。作为所有者的企业主管部门，要求企业加强资金积累，实现资产增殖，争取更大效益；作为经营者的厂长，在贯彻所有者意图的同时，还要考虑作为企业家的事业、名誉和个人收益；作为劳动者的企业职工，较多的则是希望通过自身的劳动获得较高的报酬。健全企业经营机制，就一定要理顺所有者、经营者和劳动者的利益关系。首先，企业主管部门用同经营者签订合同的形式，保证所有者利益。承包经营一般应以1986年为基数，国家不再减税让利，企业在合同规定的约束条件下进行生产经营活动。其次，实行厂长负责制同厂长任期目标责任制相结合，切实保障经营者利益。经营者利益是整个利益结构的关键，也是完善企业经营机制的保障，现在的情况常常是，经营者有责任而没有权力，更没有利益，这就失去了经营者履行责任的依托和动力。国务院关于深化企业改革“8条”中规定，凡全面完成任期内年度责任指标的，经营者的个人收入可以高于职工平均收入的一至三倍，做出突出贡献的，还可以再高一些。这条规定应该切实贯彻。只有承认经济利益上的差异和矛盾，才能激发经营者的积极性，使企业经营机制充满活力。再次，保护劳动者利益，充分调动劳动者的积极性，在企业经济效益不断增长的前提下，逐步提高劳动者的收入。最后，所有者、经营者、劳动者有着共同的一致的根本利益，他们互相渗透融合，围绕企业发展和社会生产力提高，应该不断调整和重组利益关系。"},{"type":"paragraph","text":"第二，正确处理企业当前利益和长期发展的关系。当前企业生产经营活动的一个重要倾向，就是企业行为短期化。据上海轻工、仪表系统调查统计，企业留利中的生产发展基金，约有80%被各种非生产性支出挤占，真正用于企业自我积累的仅占20%左右。当然，企业缺乏自我发展能力，有众多的主客观原因，譬如，企业成本增加，留利减少，而“两金”支出刚性，势必造成生产积累相应减少。又如，强化产值利润考核后，若进行产品开发、技术更新，又会直接危及企业短期利益。因此，建立责权利相结合的企业经营机制，必须是有利于企业长期发展的机制。实行承包经营的企业，要在充分挖掘企业内部蕴藏的巨大潜力的同时，端正企业行为，加快企业改造发展。必须明确:包定基数，确保上交，超收多盈，欠收自补，自我积累，自我发展。对于技术改造任务重的全民所有制大中型工业企业，主要应采取“两保一挂”(保上缴税利，保技术改造项目，工资总额和实现税利挂钩)，上缴利润递增包干或基数包干超收分成。承包经营后，在企业内部进一步实行层层承包，逐级分解，从而形成综合的约束力量，合理调节企业长短期利益。在大中型企业广泛推行承包经营，国家财政收入能够相对稳定，而企业经过努力，调整产品结构，增产适销对路商品，可以较快地增强自我消化和发展能力。"},{"type":"paragraph","text":"第三，正确处理企业自负盈亏和市场环境变化的关系。改革的经验教训告诉我们，承包经营后要使企业真正具有自负盈亏的功能，必须有相对稳定、公平竞争的市场环境。现在，生产资料价格调整的趋势不可阻挡，而加工制成品价格变化的情况各不相同，装备性产品较活，工业消费品控制最严。市场价格变化，体现在企业经营成果上差距悬殊，这些非主观努力造成的后果，不应全由企业承担。据反映，由于原材料价格的不确定性，有许多企业对承包并没有兴趣。在已经承包的企业中，也存在一种极可能发生的情况，即企业无力消化原料涨价因素时，就会通过提高制成品价格而完成承包任务。当市场全面紧张时，既没有充分的资源增加供应，又无法阻止随价格上涨而引起的工资上涨，这样完全有可能造成下述结果:或者是承包难以为继，或者由国家承担部分风险，使承包失去应有的作用。因此，一方面，我们应该强调企业改革中很难制定适合每个企业的统一的、规范化的经营模式，要不失时机地实行各种形式的承包经营责任制，增强企业自负盈亏的能力。另一方面，也要相对稳定市场价格，使企业在市场的合理变化中感受压力，自觉地完善企业经营机制。"}]}