{"id":747994,"date":[{"year":1987,"month":5,"day":11}],"page":"3","source":"","region":"","masthead":"","special_issue":"法庭内外","column":"通讯实施专利法","genre":"通讯","count":"3151","ytitle":"","mtitle":"专利法撑了他的腰","ftitle":"——一则新闻掀起的波澜","authors":["丁燕"],"text":[{"type":"paragraph","text":"丁燕"},{"type":"paragraph","text":"明珠有主今年二月十八日，浙江的嘉兴报刊登了一则题为《明珠有主——我市第一件专利已卖出》的新闻。全文是:"},{"type":"paragraph","text":"嘉兴绝缘材料厂工人陈宜中的非职务发明“能隔着绝缘层测量导体带电情况的试电笔”，二月十六日以三万元出卖给嘉兴仪器厂。经城区公证处当日公证已生效。仪器厂将在近期投入试生产。"},{"type":"paragraph","text":"这则只有七十八个字的新闻传到陈宜中所在工厂之后，哗然中掺杂着两种截然不同的舆论。有的说:“陈宜中你这条路走对了!”“专利法促进工人自学成才，我们今后也感到有了奔头。”有的则说:“陈宜中的发明在技术人员中会产生离心作用。技术人员为企业创利润万元以上只奖五百元，而他一下子却得了三万元。”有的还说:陈宜中把主要精力放在外头。理由是“国营企业管理尚差，工人本职工作标准不一，搞专利的人往往钻了管理不严的空子。”消息越过厂区。在社会上也引起了强烈的反响。一些素不相识，但同陈宜中有着相似经历的人纷纷登门请教如何申请个人专利。嘉兴电视台和上海电视台将要在新闻节目中播放陈宜中发明的信息传到厂里后，嘉兴绝缘材料厂工会还特地在厂门口竖起一块黑板，上面写着:“请大家晚上看陈宜中的电视。”和陈宜中同厂工作的妻子看了黑板报上的告示，感动得潸然泪下，她说:“我最清楚他在厂里的地位，想不到工人却这么支持他!”"},{"type":"paragraph","text":"发明者的梦"},{"type":"paragraph","text":"陈宜中自幼擅长画画，初中毕业考取浙江美院附中后，因家境贫困，无力深造，便投笔从戎，十七岁当上一名公安兵。一九六八年转业到绝缘厂后，他喜爱舞文弄墨，创作的《今日焊花何处落》获省歌词创作二等奖。后又涉足民间文学创作，作为省民间文艺研究会会员，他的代表作《鸳鸯湖》及其他五篇民间故事收进浙江风物传说丛书。他还潜心编纂一本以汉字隶书笔划和拼音对号的扫盲字典。寄给了一位辞书专家。"},{"type":"paragraph","text":"但是，所有的专长和爱好都不能泯灭陈宜中心底真正的欲望:“我就喜欢搞技术革新，搞发明创造。”过去他曾经把自己脑子里的各种新设想向全国科技报刊投稿，北京电子报、浙江工人报曾经刊登过他的《三角形电学公式》、《电风扇防触电装置》；《绝缘通讯》向全国介绍了他撰写的《电子自动贴片机》论文。这些已使陈宜中兴奋不已。然而发明家的特性又使他更热衷于自己动手。开始，他在厂里用烧开水的几只大缸作柱梁，自己砌砖铺毡盖了个五平方米的“房间”。他拎着工具袋钻进了这个“房间”，不久搞出了薄膜拉幅机械手。后来，一位厂领导看了他的这个“房间”不象话，让陈宜中搬进了一间新盖的十多平方米的斜坡工作间。在这里他有时误了吃饭，有时深夜不归；有时妻子赶来用力敲门无人应声。只得求助于男青工爬上气窗把遐想中的丈夫“吼”醒。三、四年间，陈宜中在小屋里搞成了油漆灌桶控制仪、自动上蜡机等技术革新项目。一九八五年春，他光荣地加入了共产党。"},{"type":"paragraph","text":"作为一个普通工人，陈宜中搞技术发明也有过坎坷和磨难的经历。他早在试制具有国际先进水平的云母片自动贴片机时，就在《绝缘通讯》上发表了这项发明的论文。结果不但没有受到当时的厂领导的支持，还令他拆掉机器，调换工作，使他背上“浪费国家二万元”的包袱。几年来，厂里有些领导一方面不准他搞贴片机，一方面又频繁地调动他去做仓库保管员、机修电工和钳工、仪表修理工，现在又叫他干衡器修理工，负责全厂八十多台磅秤的修理。科技改革的春风吹拂了陈宜中的心扉后，他上书工人日报要求刊登一则“发明自动贴片机的承包”启示，只要有个单位肯出一万元材料费用(加工费除外)，发明搞成功了不要额外报酬，失败了甘愿分期赔偿材料费用。由于种种原因，他未能如愿，而这番周折却又遗下了误解和冷落。"},{"type":"paragraph","text":"“走科技发明这条路太艰难了!”堪叹岁月蹉跎之余，陈宜中业余时间只得重新搞他的民间文学。"},{"type":"paragraph","text":"非职务发明"},{"type":"paragraph","text":"一个星期天，陈宜中到乡下收集民间故事时，看到田头一台电动机用的橡皮导线断电后，农民提着电笔无处下手，多处剖开橡皮后才找到导线的断头。“能不能隔着皮线测电场呢?”农民碰到的这个难题又焕发了陈宜中那根发明的神经。他卷起桌子上的书稿，一心去试制从能测静电、隔绝缘层测火线、地线到能不接触物体测电场等多功能电笔，并逐步完善它的灵敏度和实用性，但结果却苦于无法使人信服他的发明成果。正在这时，他的妻子从厂里带回一张刊有专利法的报纸。陈宜中阅罢就对妻子说:“自动贴片机不让我搞，我才写民间故事。现在我搞成功多功能电笔之后就去申请专利。”"},{"type":"paragraph","text":"一九八五年四月一日，专利法实施的第一天，陈宜中一早就向国家专利局提出多功能电笔的专利申请。后因格式不符，他求助于市科委，负责专利代理的同志仔细询问了他的工作状况和发明过程，认为这项发明既非陈的本职工作，也不是单位所交任务，没有利用单位的物质条件，据此判断这是属于非职务发明，支持他向专利局申报。在长达一年零四个月的申请期间，他和妻子一直缄口不言，因为他担心申请如果不被批准会授人笑柄。可是他没有想到，他的这项发明专利权被人买去的秘密却被记者捅了出来，顿时风波骤起。"},{"type":"paragraph","text":"首先是厂里有些领导对他的“非职务发明”疑窦丛生。有的说:“陈宜中是一九八六年底才调做磅秤修理工的，在这之前他在修理热工仪表，工作间有示波仪等电器设备，他搞多功能电笔能不动用工厂的设备吗?”还有人说:“陈宜中肯学肯钻，厂里一向未把他的工作量安排足，就是要让他有时间为工厂动脑筋搞技术革新，他肯定是利用上班时间搞自己东西了。”于是这些领导就此得出结论:“陈宜中肯定利用了工厂里的工作时间和设备，所以他的这项成果不能算是非职务发明。”"},{"type":"paragraph","text":"疑义也罢，异议也罢，陈宜中按照法律规定向专利局提出的申请，经专利局的审查后公布于世，认定他的申请符合专利法规定，授予实用新型专利证书。他的非职务发明已受国家法律的保护。当然，人们对某一事物的评议，乃至对某一法律事实持有不同见解也是允许的。然而令人不解的是，一位厂领导竟去责问陈宜中:“你到底有没有利用工作时间和公家设备?”并要陈打开工作间让他检查有无做电笔的痕迹。更有甚者，就在嘉兴报刊登他的“明珠有主”这则新闻后的不久，厂里发工资时将陈宜中的质量管理组长的职务津贴扣除了。他的预备党员转正和专利获准是同年同月，但随着专利卖出并获利三万元，有些人对他的看法也就起了变化。最近，他向厂领导汇报又申请了另外三项发明专利，要求厂方出具证明，可是厂领导却拒不答应。"},{"type":"paragraph","text":"专利法撑了他的腰"},{"type":"paragraph","text":"陈宜中怀着难言的苦衷，即开市科委大门。市专利管理处的同志翻开专利法，反复向他宣传这样一个观点:“你过去曾是热工仪表修理工，属操作性质，即使热工仪表修理工设计出一只测量温度的热工仪表，与一个从事热工仪表研究的人设计一只热工仪表，二者也有职务与非职务的本质区别。更何况你发明的是一支测电笔。鉴于这支造价二元左右的电笔基本构件是电子元件和笔套，只要有一只万用表和一把电烙铁即可试制。”他们还解释说:“脑力劳动不受上下班时间和特定场所的限制。因此，划分职务与非职务之分，不取决于发明创造是在工作还是业余时间这个因素。”"},{"type":"paragraph","text":"陈宜中过去曾在给工人日报的信中倾吐肺腑之言:“一个工会干部既要改善工人的劳动条件，又要使工人有改善自己劳动条件的合法权利和发明创造的权利。”改革之年国家颁布和实施专利法，正是为了保护工人改善劳动条件的权利和工人创造发明的权利。因为这两项权利源出于历史唯物主义的基本原理:劳动创造了世界。尽管有些干部体会不到这种权利的可贵，尽管工人行使这种发明创造的权利还要历经艰难的历程，但是陈宜中一再表示:“我希望通过我的实践，能为工人、特别是为青年工人闯出一条为社会创造财富的成才之路，不要做‘阿混’。我在艰苦条件下奋斗四、五年后已被专利局受理四项专利，今后我还要一项项搞下去。我需要的不是个人名誉，更不是个人发财，我要的是发明创造的权利。只要有了它，我们就掌握了自己的命运!”"}]}