{"id":437070,"date":[{"year":1962,"month":11,"day":6}],"page":"2","source":"新华社,本报","region":"天津","masthead":"","special_issue":"","column":"","genre":"","count":"1740","ytitle":"我国各大城市千百万示威群众齐声高呼","mtitle":"古巴兄弟，全中国人民支援你","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"【据新华社天津5日电】　天津市今天有二十五万多人整日举行示威游行，声援古巴人民反对美帝国主义侵略的正义斗争。"},{"type":"paragraph","text":"天津音乐学院的师生和天津乐团的音乐工作者，今天背着乐器走上街头。这个学院的声乐系主任吕水深教授，在街头指挥游行示威群众高唱雄壮的中国《义勇军进行曲》、古巴《七·二六颂歌》和《国际歌》。天津音乐学院附属中学的藏族、蒙古族学生，还用本民族语言演出了活报剧《打倒美国佬!》"},{"type":"paragraph","text":"著名曲艺演员小彩舞、常宝霆、石慧儒等在街头宣读了他们写给古巴人民的声援信。"},{"type":"paragraph","text":"天津大学、南开大学和河北大学等学校的师生，今天继续举行示威游行。在天津大学学习的阿尔巴尼亚、越南、喀麦隆、印度尼西亚、索马里等国的留学生也参加了示威游行。"},{"type":"paragraph","text":"民兵们拿着各式武器愤怒地参加了示威游行。曾隆重接待过古巴总统多尔蒂科斯的天津钢厂的工人，刚走下生产岗位就结队举行示威。"},{"type":"paragraph","text":"【据新华社武汉5日电】　武汉市今天又有二十多万人举行强大的示威游行。支持古巴人民反对美帝国主义的正义斗争的口号声响遍了武汉三镇。"},{"type":"paragraph","text":"从中午开始，武汉的工人、农民、学校师生、机关干部和商业、文艺、医务工作者以及街道居民就络绎不绝地涌向长江大桥、汉口中山大道、武昌解放路和广场。"},{"type":"paragraph","text":"正在武汉访问的日本哲学家代表团，今天也参加了武汉大学群众游行队伍。代表团团长山崎谦说，日本人民也正在为从自己的国土上把美帝国主义赶出去而进行着斗争。日本人民不仅要打倒美帝国主义、而且要打倒追随美帝国主义的日本垄断资本。日本人民、中国人民和古巴人民都面临着共同的敌人，让我们更进一步加强团结，为反对美帝国主义的侵略政策和战争政策，保卫世界和平而共同斗争。"},{"type":"paragraph","text":"在武汉大学学习的越南留学生，也参加了游行示威。"},{"type":"paragraph","text":"今天，许多参加过抗美援朝斗争的复员转业军人，也纷纷举行集会和写信给报社，严厉斥责美帝国主义侵犯古巴主权的罪行。参加过上甘岭战役的二级英雄王彦林说:“在上甘岭我们已经撕破美帝国主义的纸老虎皮，如果它胆敢侵略古巴，古巴人民将再次撕掉它的纸老虎皮!”"},{"type":"paragraph","text":"【据新华社沈阳5日电】　沈阳市今天有十万人继续举行支持古巴保卫主权、反对美帝国主义侵略的示威游行。参加游行示威的群众比昨天更加广泛，其中有工人、农民、学生、机关工作者、工程师、教授、医生、家庭妇女、工商业者以及佛教寺院主持、清真寺的阿訇和天主教堂的神甫等。"},{"type":"paragraph","text":"在沈阳的越南和阿尔巴尼亚留学生，今天也和中国学生一起参加了游行。"},{"type":"paragraph","text":"【据新华社广州5日电】　广州市今天又有十五万人举行了声势浩大的集会和示威游行。全市整天响彻着支持古巴兄弟和反对美帝国主义侵略的呼声。"},{"type":"paragraph","text":"三十七年前曾经壮烈地进行过反帝斗争、流过烈士鲜血的地方——六二三路和沙面一带，示威的群众高唱着《国际歌》等革命歌曲。中山医学院附属第二医院职工激奋地到街上参加了游行的行列。他们中间，有十多位医务人员曾经参加过抗美援朝的医疗工作。外科教授何天骐愤怒地说:“我们在朝鲜战场上看到的美帝国主义是只纸老虎，今天我们将尽一切可能支持古巴的斗争，美国必败，古巴必胜，这是肯定了的。”"},{"type":"paragraph","text":"【据新华社成都5日电】　成都市总数达十二万人的游行示威群众，今天象潮水似地不断从全市各处涌向街头，声援古巴人民保卫独立和主权的斗争。"},{"type":"paragraph","text":"成都市的许多工人和古巴工业部长格瓦拉见过面，有的为古巴生产过砍刀，仪表和食品，他们对美帝国主义对古巴的侵略极为愤怒。成都机车车辆工厂等许多工厂的职工昨天举行了示威游行，今天他们又再一次结队走上街头。"},{"type":"paragraph","text":"穿着各种民族服装的西南民族学院的藏、彝、蒙、佧佤、哈尼等十多个民族的师生员工在游行时演出了活报剧《美国佬受审》。西南民族学院政治系彝族学生达吉，今天亲手把一封西南民族学院全体师生员工写给古巴人民的声援信交给了报社。"},{"type":"paragraph","text":"【据新华社西安5日电】　西安今天又有二十万人举行支持古巴反对美帝国主义侵略的强大示威游行。"},{"type":"paragraph","text":"今天，西安市的钟楼、新城广场和大街上都高悬起巨大的标语。从清晨开始，西安市的工人、农民、机关干部、学生、民兵、大学教授、科学工作者、文艺工作者和少数民族的示威队伍，便从四面八方向市中心进发。正午，游行队伍几乎涌塞了市内的主要街道，使无轨电车和公共汽车不得不暂时停驶。"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1962\\11\\62b6020201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>陈根宝,钟志仁</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>上海人民游行队伍在行进　(本报记者　陈根宝、钟志仁摄)</FONT>"}]}