{"id":437121,"date":[{"year":1962,"month":11,"day":7}],"page":"4","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2422","ytitle":"","mtitle":"声援英雄岛国","ftitle":"上海人民支持古巴人民反美斗争示威游行侧记","authors":[],"text":[{"type":"paragraph","text":"空前规模的上海人民反对美帝国主义侵略古巴的示威游行，昨天达到最高潮。愈来愈多的上海市民，怀着对古巴人民和卡斯特罗总理的战斗友情，怀着对美国强盗的不可抑止的刻骨仇恨，踏着坚定的脚步走向街头。"},{"type":"paragraph","text":"绵延数十里的示威群众，汇成了波涛汹涌的洪流，滚滚向前。昨天，在这个英雄的城市里，从南到北，从西到东，响彻了中古两国战斗歌声和激昂的口号。上海人民以持续三天的一浪高一浪的示威游行，表达了不可动摇的坚强意志:我们永远和古巴人民一起战斗!"},{"type":"paragraph","text":"上海民兵同仇敌忾"},{"type":"paragraph","text":"全副武装的民兵队伍，威风凛凛地走上街头。这边是江南造船厂的民兵队伍在行进，那边是上钢十厂、国棉一厂的民兵队伍在怒吼。他们紧握着手中的武器同声高呼“美帝国主义从古巴滚出去!”"},{"type":"paragraph","text":"上海民兵是参加过三次武装起义、与帝国主义反动派进行不屈不挠斗争的优秀工人的后代，他们怎能听任美帝国主义欺凌古巴兄弟!他们义愤填膺，怒火中烧。江南造船厂的民兵们，昨天中午，一口气就写了四十多封声援古巴兄弟民兵的信，他们暂时放下手头的工作，拿起了武器，投入了示威的行列，他们要把信亲自送到报社。你看，队伍前面捧着信的不是全国先进生产者邬显康吗?美帝国主义在古巴的强盗行径，深深地激怒了这位优秀工人，他把对古巴人民的满腔热情，倾注在生产上。他知道，壮大社会主义祖国的力量，就是对英雄的古巴人民最有力的支援。就在前天，他的小组提前半个多月安装好了一艘新轮的主机。"},{"type":"paragraph","text":"“把枪擦好，武装上街游行，支持我们的古巴兄弟!”有着光荣反帝斗争传统的申新九厂的民兵，走上了大街。曾经参加过抗日战争和解放战争的武装民兵连连长李祥成指着浩浩荡荡的示威游行队伍对记者说:“决定历史命运的，是觉悟了的、敢于斗争、敢于胜利的武装起来的人民群众，不是帝国主义和反动派所夸耀的任何武器。”民兵张万义代表全体民兵在电台录音中说:“解放前的上海申新九厂工人曾经赤手空拳跟美蒋反动派的装甲车、机关枪较量过。伟大的古巴人民曾经以七枝步枪闹革命，这些斗争经验告诉我们:人民的力量是无敌的，貌似强大的美帝国主义不过是只纸老虎。”"},{"type":"paragraph","text":"率领静安区房地产管理局民兵队伍的孙宝寿政委，分外激愤。这位曾经指挥一个排消灭日本鬼子一个营的战斗模范，在抗日战争中曾亲身经历中国人民用土枪土炮打败了用现代化武器装备的日本帝国主义；在朝鲜战场上，目睹中国人民志愿军和朝鲜人民军打垮了美国侵朝军队。他说:所有这些历史，充分证明了决定胜负的不是武器，而是人民。"},{"type":"paragraph","text":"文艺工作者的决心"},{"type":"paragraph","text":"作家、演员、画家、音乐家们，和上海市民一同行进。走在昨天文艺工作者游行队伍最前列的，是巴金、周信芳、郭绍虞、熊佛西、丰子恺等。在他们前头簇拥着美术工作者赶绘出来的卡斯特罗总理的巨幅彩绘象，表达了上海文艺工作者对古巴人民和卡斯特罗总理的深深敬意。"},{"type":"paragraph","text":"作家巴金沿途不时挥舞手臂高呼口号。他从日本参加反原子弹、氢弹世界大会归来不久，亲身经历过国际和平民主团结力量的感人场面，对古巴兄弟的斗争，怀着热切的关怀和支持。巴金对记者说:“不论在风里雨里，不论遇到多大的困难，中国人民永远同古巴人民站在一起，一直到最后胜利!”战斗的艺术家周信芳精神抖擞地走在队伍的前头。他在朝鲜慰问时，曾经听过志愿军战士谈笑纵论纸老虎，在这次游行时，他警告美国海盗:“七百万个古巴人民就是七百万个吉隆田，他们后面还有六亿五千万中国人民和全世界革命人民的支援，这是不可战胜的巨大力量!”熊佛西在游行出发之前，热情洋溢地朗诵了诗人邹绿芷《向卡斯特罗致敬》的短诗，情深意挚地歌颂卡斯特罗总理的英雄气概和革命豪情。著名京剧演员俞振飞、李玉茹等都在示威游行行列里。他们很多人在早上赶学了《七·二六颂歌》，下午，他们就高歌猛进。"},{"type":"paragraph","text":"银髯拂动的丰子恺和鬓发如雪的王个簃，这两位年已古稀的老画家，刚送出了写给古巴人民的声援书，又参加到游行队伍里来了。王个簃还激动地写了一首献给古巴人民的题为《怒吼》的诗。"},{"type":"paragraph","text":"在示威队伍中，翻译第一部古巴电影《革命的故事》的胡庆汉、尚华对记者说，“古巴人民坚强的战斗意志，使我们受到很大的激励，我们最近正在译制第二部古巴电影《十八号阵地》(11月9日2版更正为“《十八号封地》”)”。他表示:今后要译制更多的古巴电影介绍给中国观众。歌唱家周小燕、民族音乐家卫仲乐，前天曾参加上海音乐院师生示威游行，昨天又和贺绿汀等人赶来参加文艺界的示威游行了，正在上海演出的外地剧团如中央歌剧舞剧院、梅兰芳京剧团、北京青年京剧团、江苏省锡剧团的同志们也和上海人民一起参加了示威行列。"},{"type":"paragraph","text":"接待处门前"},{"type":"paragraph","text":"报社、通讯社和电台接待处门前，是一条条数不尽的愤怒长河，是一座座声援古巴人民斗争、反对美帝侵略的铁墙!文汇报昨天收到的信件比前天增加了三倍。"},{"type":"paragraph","text":"游行群众经过解放日报门口时，纷纷把大批信件交到接待处。他们中间有工人、农民、干部、学生，还有穿着道袍僧衣的教徒，归国华侨的代表，少数民族同胞，工商界人士。各民主党派上海市地方组织的代表赵祖康向报社递交了信件。上了年纪的光荣妈妈，戴着红领巾的初中学生，……各个不同阶层的人，来自不同的方向，带着同样的意志——誓与古巴兄弟一道斗争到底!"},{"type":"paragraph","text":"文汇报社门前，示威游行的队伍，长龙似地鱼贯前进，声援书随着示威游行的人群象雪片似地飞来。江湾中学教导主任严寿华带领一个由各班级团支部书记组成的送声援信的小队，十八个人排着整齐的队伍，每个人手里拿着一封声援信。具有反帝传统的杨树浦发电厂工人队伍，送来了九十二封声援书，先进生产者曹仪珍对报社同志说:“过去帝国主义分子欺侮我们工人，我们就团结起来斗争它，它就低下头来。帝国主义者欺软怕硬，必须跟它坚决斗争。”上海市回民中学同志们赶到文汇报社已是薄暮了，他们郑重地委托报社工作人员，把少数民族师生对古巴人民支援的决心带到哈瓦那去。"},{"type":"paragraph","text":"(本报记者集体采写)"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1962\\11\\62b7040101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>钟志仁,徐秀梅</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>游行队伍一批又一批地经过本报，高呼口号，递交支持古巴人民正义斗争的信件(本报记者　钟志仁　徐秀梅摄)</FONT>"}]}