{"id":437134,"date":[{"year":1962,"month":11,"day":8}],"page":"1","source":"新华社","region":"北京","masthead":"","special_issue":"","column":"","genre":"","count":"2237","ytitle":"周恩来总理致函尼赫鲁总理","mtitle":"进一步阐明我三项建议含义再次呼吁印方作出积极响应","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"【新华社北京7日电】　中华人民共和国国务院总理周恩来在11月4日写信给印度总理尼赫鲁，再一次呼吁他考虑中国政府在10月24日发表的声明中为了停止边境冲突、重开和平谈判、解决中印边界问题而提出的三项建议，并且作出积极的响应。"},{"type":"paragraph","text":"周恩来总理在信中强调说，“这三项建议对双方来说，是对等的而不是片面的，是平等的而不是屈服的，是互让的而不是强加于人的，是互相尊重的而不是欺凌一方的，是友好协商的而不是武断专横的。”"},{"type":"paragraph","text":"在10月24日，中国政府发表声明的当天，周恩来总理曾经写信给尼赫鲁总理，希望他对声明中的三项建议作出积极的响应。周恩来总理指出，在中印两国之间竟然发生了目前那样严重的边境冲突，这是十分令人痛心的。他指出，在此紧急的时刻，“我们应该向前看，我们应该采取措施，扭转局势。”"},{"type":"paragraph","text":"周总理说，“几千年来，中印两国人民是友好的，在今后的世世代代中，我们两国人民也要友好下去。我们两国共同倡导了和平共处五项原则，共同参加了具有历史意义的万隆会议。我们两国人民在反对帝国主义的斗争中的共同利益，远远超过我们两国之间存在的一切分歧。我们对于中印友好、亚非团结和亚洲和平负有重大的责任，这种深刻的责任感驱使我向你发出诚挚的呼吁，希望你对上述三项建议作出积极的响应。”"},{"type":"paragraph","text":"10月27日，尼赫鲁总理答复了周恩来总理的信，他说，他和他的同事“不能理解谈到‘实际控制线’等等的中国三点建议的微妙之处”。他坚持要中国方面接受印度政府的建议，即，“恢复1962年9月8日前存在于印中边界全线的局面。”"},{"type":"paragraph","text":"周恩来总理在11月4日的信中指出，“这次不幸的边境冲突终于发生，而且至今没有停止，这对于中国政府和中国人民说来，的确是一件痛心的事。同其他的亚非国家一样，中国的大敌是帝国主义。大敌当前，亚洲两个最大的国家却由于彼此之间的分歧而兵戎相见，这是中国政府和中国人民绝对不愿意看到的。”"},{"type":"paragraph","text":"信中对中国政府10月24日的三项建议的来源和含义作了进一步的说明。"},{"type":"paragraph","text":"周恩来总理说:“关于中印双方武装部队从实际控制线各自后撤20公里、脱离接触的建议，是中国政府早在1959年就提出的。”“中国政府现在是重申这一建议。建议中所说的实际控制线基本上仍然是1959年11月7日当时存在于中印双方之间的实际控制线。具体地说，它在东段大体上同所谓麦克马洪线一致；在西段和中段，大体上同中国一贯指出的传统习惯线一致。”“中国政府所以着重地重新提出这一建议，是因为根据三年来的痛苦经验，深深地体会到，在有争执的边境地方，如果不使双方的武装部队脱离接触，就很难避免冲突。”"},{"type":"paragraph","text":"周恩来总理强调说，“中国政府的这项建议以1959年的实际控制线为基础，而不是以目前双方武装部队的实际接触线为基础，这就充分说明，中国方面没有因为最近在自卫反击中所取得的进展，而把任何片面要求强加于印度方面。按照中国政府的这项建议，双方承担的义务是对等的。”他说，“这项建议具体执行起来，中国武装部队在东段从现在驻地后撤的距离，台远远超过二十公里。”“印度政府在10月24日的声明中，把中国政府这项公正的建议说成是骗局，说成是为了愚弄人。这使得中国政府感到十分遗憾。”"},{"type":"paragraph","text":"周恩来总理还指出，“实行中国政府的这项建议，并不等于边界问题的解决，因此，丝毫不妨碍双方保留各自对边界的主张。”"},{"type":"paragraph","text":"他指出，印度政府在它的声明中说，印度“只能在体面、尊严和自尊的基础上”进行会谈，中国政府的三项建议正是提供了这样的基础。"},{"type":"paragraph","text":"周恩来总理说，“如果印度政府同意中国政府的建议，中印双方就可以迅速指派官员，就有关双方武装部队脱离接触和停止武装冲突事宜进行谈判。在这一谈判取得结果并且付诸实施的时候，两国总理就可以举行会谈，进一步谋求中印边界问题的友好解决。”"},{"type":"paragraph","text":"关于印度政府提出的“恢复1969年9月8日前存在于印中边界全线的局面”的建议，周恩来总理指出，“这个建议同扭转目前的局势和恢复中印友好关系的目的是背道而驰的。”他指出，1962年9月8日以前的中印边界状况“是不公正的，它孕育着边境冲突，它是不应该恢复的。”"},{"type":"paragraph","text":"他指出，9月8日以前中印边界东段的状况是:印度政府把1914年关于所谓麦克马洪线的原图上所标明的该线西端起点，印北纬二十七度四十四·六分，硬说是在北纬二十七度四十八分，并以此为理由，不仅拒不撤走在线北克节朗河地区的印度军队，而且积极部署大规模的军事进攻，要把守卫着这个地区的中国边防部队“清除掉”。而在中印边界西段，印度政府从1961年起使用武力片面改变这段边界的状况，侵占了1959年实际控制线以东的大片中国领土，建立了四十多个军事据点。这就是9月8日以前中印边界西段的状况。周恩来总理说，“中国政府怎么能够同意恢复这样的状况呢?”"},{"type":"paragraph","text":"他指出，“这次边境冲突本来就不应该发生，为了迅速停止边境冲突、重开和平谈判、解决中印边界问题，不论冲突的发展如何，双方中的任何一方都不应该以战胜者自居。中国政府正是本着这种精神提出10月24日的三项建议的。”“但是，印度政府却向中国政府提出了只适宜于强迫战败者接受的屈辱条件。”"},{"type":"paragraph","text":"周恩来总理在信中最后指出:“自从不幸的中印边境冲突发生以来，许多亚非国家向我们两国发出呼吁，希望我们停止冲突，恢复谈判。他们说，我们新独立的亚非国家的主要敌人是帝国主义和殖民主义，亚非国家应该在互谅互让的基础上和平解决彼此之间的纠纷。我深信，他们的用心是善良的，他们的看法是正确的。我们不应该辜负他们的殷切的期望。”"}]}