{"id":437263,"date":[{"year":1962,"month":11,"day":10}],"page":"4","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"1573","ytitle":"","mtitle":"在哈瓦那","ftitle":"","authors":["周岳庭","许纪康"],"text":[{"type":"paragraph","text":"周岳庭　许纪康"},{"type":"paragraph","text":"窗外响彻着游行的人们反对美帝、支持古巴的吼声，我们的室内高挂着的一面古巴国旗，也仿佛更加闪耀光芒了。这国旗是今年我们从几万里外兄弟的古巴带回来的，这使我们更加感到我们和古巴人民是靠得那么紧，也使我们又一次回忆起在古巴的日子，古巴的人民在英明的卡斯特罗总理的正确领导下，怎样顽强不屈地斗争着。"},{"type":"paragraph","text":"我们是跟着中国轻工业专家组到古巴去帮助建厂工作的。当我们开始踏上美丽的古巴国土时，我们就深深地被古巴人民那种摆脱穷困、要求改变国家面貌、要求文化的心情所感动。"},{"type":"paragraph","text":"去年下半年，古巴政府号召所有的古巴青年投入到扫除文盲运动中去，我们在古巴亲眼看到了古巴人民学习文化的干劲。"},{"type":"paragraph","text":"晚上，工人们和机关的职员们都下班了，当我们经过工厂区的街道时，就能看到青年人拎着中国制造的桅灯，匆匆地走向扫盲学校里去。于是琅琅的书声便传到寂静的街头上来。"},{"type":"paragraph","text":"有一天，我们在夜里走过靠近郊区的地方，看见远远的甘蔗田里好象有流星在流动。一位陪我们参观的古巴同志告诉我们说，这是甘蔗工人结束了一天的劳动后，到学校里去学习文化。被他这一讲，我们都不禁驻足观望起来。从这星星般的灯火中，我们仿佛看到了这些善良人民的美丽的心灵，这和我们祖国人民扫盲时的干劲是多么相似啊!站起来了的人民，是能够学会一切，管理好一切的，是帝国主义所难不倒的。"},{"type":"paragraph","text":"几天后，我们在参观哈瓦那的罗拉克拉锁厂的时候，听到了一个工人代表讲的故事，他说:“古巴革命胜利后，一些过去依附美国的工程师们，都跟着反动派跑到美国去了。他们想以此来难倒我们，以为我们就此活不下去。刚开始，我们厂里的生产是停顿了，可是没有多久，经过全厂工人的努力，又恢复了生产。有很多技术关键也被克服了!”最后，他激动地说:“站起来了的古巴人民是能战胜一切的!”顿时，全体在场的工人都热烈地喊起口号来，并和我们紧紧地拥抱、握手，还送我们一面鲜艳庄严的古巴国旗。于是大家又高呼:“毛泽东，卡斯特罗!”"},{"type":"paragraph","text":"有一天，我们正在哈瓦那最大的一家旅馆——独立自由解放旅馆里休息，忽然传来了楼下游行的人群高呼口号的声音。我们连忙推开窗子向下眺望，看见长长的一列队伍，古巴总理卡斯特罗和总统多尔蒂科斯走在队伍前面。旅馆的一位服务员告诉我们说，前天一位十七岁的扫盲队员被两个反革命分子杀死了。这位服务员还异常愤怒地说:“反动派不让我们站起来了的人民掌握文化，这是做梦。我们一定要学得更好，以便把国家管理好。我相信政府是一定会把反革命分子抓到的。”果然，不到几天，这两个逃到山上去的反革命分子被抓到了。"},{"type":"paragraph","text":"我们看到了古巴人民学习的干劲后，心里暗暗地下了决心，我们一定要更快地帮助古巴把笔厂建设起来。"},{"type":"paragraph","text":"我们在哈瓦那住了几天后，到巴达伐诺去参观一家铅笔厂。全厂的工人热情地欢迎我们，当工人代表在向我们介绍厂里的生产情况时，有一位中年工人模样的人走到我们面前，指着壁上挂着的照片向我们介绍说，这是为了保卫国家财产和反革命分子斗争而牺牲的烈士照片。接着那位工人代表又向我们介绍这位中年工人，原来他是海军上尉，是巴达伐诺港口的负责人，今天是来参加劳动的。他经常来参加劳动。参观结束时，工厂送给我们一面古巴国旗。这时已经下班了，这位海军上尉却很热情，陪着我们吃饭。后来他又坐着汽车陪送我们，离开巴达伐诺港到哈瓦那去。在路上，他详细地讲述了地和卡斯特罗总理一道起义的情况。他还说他正在看《毛泽东选集》，他为中国人民有这样一位英明的领袖而感到高兴。"},{"type":"paragraph","text":"暮色已经降临到哈瓦那郊区时，我们又看到了甘蔗田里点点游动的灯火，原来是扫盲军同志们又开始一天的扫盲活动了。这时候，这位海军上尉才依依不舍地和我们告别，最后他还希望我们有空去参观巴达伐诺港。"},{"type":"paragraph","text":"我们现在虽然离开了古巴，但是古巴人民为革命事业而进行的忘我劳动的情景，永远映现在我们的心里。我们深深地感到，中国和古巴人民的友谊，是越来越巩固了。"}]}