{"id":437269,"date":[{"year":1962,"month":11,"day":11}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2442","ytitle":"","mtitle":"让人物画更深更广地反映生活","ftitle":"美协上海分会举行人物画创作问题学术讨论会画家们就人物画如何表现生活、题材形式如何多样化等问题交换意见","authors":["黄可"],"text":[{"type":"paragraph","text":"【本报讯】　为提高和繁荣人物画创作，中国美术家协会上海分会，自9月初起，连续举行了五次关于人物画创作问题的学术讨论会。参加讨论会的有吴大羽、关良、沈柔坚、周方白、陈秋草、应野平、谢之光、蔡上国、吴再霞、丁浩、朱膺、郑慕康、涂克、张雪父、芦天野、刘旦宅、贺友直、韩和平、孟光等，共三十余人。他们就人物画如何表现时代生活和创新，人物画题材形式如何多样化等问题，各抒己见，进行探讨。"},{"type":"paragraph","text":"更深更广地反映生活更生动地塑造人物形象"},{"type":"paragraph","text":"人物画是专门描绘人物和人的活动的，在这个意义上，人物画是造型艺术中比较起来最能反映时代生活的一种艺术形式。鉴于此，大家认为，必须提高人物画创作的思想性和艺术性。人物画创作是否发展和提高，其主要标志在于反映生活的深度广度如何，塑造人物形象的生动程度如何。以此标准来衡量，当前的人物画创作是不够的。"},{"type":"paragraph","text":"人物画创作上的“如实描写”是一个缺点。大家认为:产生这个缺点，是由于画家对生活的认识深度不够，对生活与艺术的关系认识不够，和对绘画的功能与特点认识不够。"},{"type":"paragraph","text":"还有人说，表现解放了的、当家作主的人民的欢乐，应该是人物画的有意义的课题。可是，好些人物画在表现人民的欢乐感情时，常常以大同小异的“笑”来作表示，这是一种简单化的表现。"},{"type":"paragraph","text":"有人指出，要使人物画更好地表现生活，必须很好地解决形象的塑造和意境的创造问题。"},{"type":"paragraph","text":"意境，在山水画中强调得多些，在有限的平面上表现空间和形象的绘画，要求画家充分地去展现“画外有画”，“景有尽，而意无穷”的境界，需要“迁想妙得”。由于人物画的描绘对象——人物——具有最为活跃的思想感情，因此人物画的意境创造要求更高，画家从实际生活的感受中，在“迁想”上要下更大的功夫，才能达到“妙得”的艺术效果。"},{"type":"paragraph","text":"人物画意境的创造，决定于画家的思想认识、生活感受和艺术修养。生活题材可以从正面表现，也可以从侧面去描绘。有时通过生活中内在联系的事物，从侧面入手去揭示主题，也可以展现意境深切的画面，立意经营很重要。人物画的意境与形象的表现又是紧密相联系的。"},{"type":"paragraph","text":"创时代之新和民族之新从而形成个人风格之新"},{"type":"paragraph","text":"在谈到人物画艺术创新时，与会者比较一致的看法是，不论粗笔、工笔，写意、写实的人物画，都可创新，但创新是创社会主义之新，以正确的观点认识、观察时代生活，表现出时代精神和风格。“革命现实主义与革命浪漫主义相结合”就是在新的历史条件下提出的最好的艺术方法。人物画家要努力从反映时代，反映现实生活，反映工农兵劳动人民的理想，遵循民族艺术优良的传统，遵循人民的艺术欣赏习惯出发，创时代之新，民族之新，在此基础上形成个人风格之新。与会者还认为，作为外来艺术的油画人物画的创新，就是在学习、吸取外来技法的基础上走民族化道路。但是油画的民族化，还是要从时代生活出发，从人民的喜闻乐见出发，并多研究民族民间绘画和我国优秀的画论遗产去加以探索、创造。"},{"type":"paragraph","text":"在人物画的创新问题上，也有不同的看法。有人认为，所谓“新”，就是与众不同的特别的东西，故创造出来的新作品不一定能被今人理解。有些人则不同意这种看法，认为我们面对的是现实生活，作为反映生活的艺术作品，无论怎样“新”，其前提应该首先被今天的人所理解和赏识。"},{"type":"paragraph","text":"在人物画创新问题上，有人怕歪曲工农兵形象。大家认为，这种顾虑是多余的。只要指导思想正确，感情对头，在创新过程中去表现工农兵，就不至于会歪曲形象，一般存在的只是表现深度问题。"},{"type":"paragraph","text":"使题材形式多样化人物画家大有可为"},{"type":"paragraph","text":"有人说，人物画的形式多样化是以题材多样化为前提的。当画家广泛地深入生活，接触 到各种各样的人物题材，产生了非表现他们不可的创作激情时，就会想尽办法，运用和创造各种艺术形式去表现他们。在发言中，大家有个共同的感想，国画和油画的人物画都是比较薄弱，这方面必须从深入生活和提高艺术表现技巧去解决。有人认为反映时代生活的人物画应该有更多更好的作品起主流的作用。"},{"type":"paragraph","text":"有人说，社会主义生活是丰富多采的，人民群众对绘画作品的要求也是多种多样的。除了写重大题材和新人新事以外，传统题材和装饰性绘画也是人们文化生活中所需要的，应发挥各个画家的特长，丰富品种，开阔人物画创作的园地。"},{"type":"paragraph","text":"会上对写实与写意、夸张变形以及似与不似等问题，曾有不同意见的争论。有人认为，从艺术效果看，太似与不似都不是上乘，还是“以不似之似似之”的传统说法有道理，以形写神，形神必须兼得。革命现实主义和革命浪漫主义相结合的艺术方法，要求艺术表现比生活本身更高、更集中、更强烈，不排斥艺术的夸张。变形则是夸张的一种手法，夸张和变形都是为了表现得更高更美，是在表现客观事物的基础上发挥艺术家的主观能动作用，而不能为夸张而夸张，为变形而变形。"},{"type":"paragraph","text":"塑造栩栩如生人物形象画家必须从多方面提高"},{"type":"paragraph","text":"关于练功的问题，多数人认为，画家的练功与学生的练功是有区别的。对画家来说，主要是根据各人的具体需要去作不同的练功，缺什么，加强什么，必须加强日常的炼功。许多发言者觉得，画人物画比画其他画条件更复杂些。人是具有高度思想感情的，他们面对着由历史发展演变而来的复杂的现实生活，又创造着未来崭新的生活。人物画家要画出思想感情千变万化的人物，必须既要熟悉各种人物本身，又要熟悉各种人物的特定生活环境；既要把握表现各种人物形象的能力，又要把握表现各种人物特定生活环境中的一切物象的能力。这就决定着人物画家的炼功内容必须是很广阔的。因此，人物画家的炼功，不能只局限在笔墨色彩上，也不能只局限在画室里画模特儿，而应该更多注意面向生活，深入生活，锻炼善于从生活中提炼概括艺术形象的本领。同时，加强马克思列宁主义和毛泽东著作的理论学习，加强各种知识和文艺的修养，熟悉绘画艺术表现生活的规律，对人物画家说来也很重要。"},{"type":"paragraph","text":"会上，还谈到创作与习作的区别和关系，美术作品的雅俗共赏问题，画家应该如何从绘画的角度去观察生活，绘画的情节性与文学、戏剧、电影等艺术情节性的区别等问题。　(黄可)"}]}