{"id":437203,"date":[{"year":1962,"month":11,"day":9}],"page":"2","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"1825","ytitle":"","mtitle":"古巴，紧握手中枪!","ftitle":"《战斗的古巴》摄影师","authors":["苏河清"],"text":[{"type":"paragraph","text":"苏河清"},{"type":"paragraph","text":"我刚从放映间看完支援古巴的样片出来，虽然这部暂名《保卫古巴革命》的新闻纪录片还没有配音，但是，银幕上那些冒着北方风寒、高举卡斯特罗总理画象涌向东郊古巴驻华大使馆递交声援信的人流，游行群众和古巴大使馆人员热烈拥抱、亲吻的画面，象森林般挥舞着向美帝国主义示威的拳头，在我的耳旁聚集一个强烈的声浪:"},{"type":"paragraph","text":"“要古巴，不要美国佬，”"},{"type":"paragraph","text":"作为一个新闻摄影师，我有幸曾于一九五九年四月，在古巴革命胜利后三个月的日子，随中国艺术团前往这个英雄的国度，参加了拍摄《战斗的古巴》纪录影片的任务。因此，今天当我看到美帝国主义者加紧武装入侵，妄想扼杀古巴革命的时候，我对古巴人民就怀着特别崇高的敬意，我不禁要向还未配音的银幕，同游行的队伍一道高呼:“要古巴，不要美国佬!”"},{"type":"paragraph","text":"河在古巴工作的日子，留下许清多美好的、充满战斗情感的回忆。英雄的古巴领袖——菲德尔，卡斯特罗总理就是这样一位既平凡、又伟大的坚强战士。一到古巴，他就接见了我们。那天，他全副武装地从办公室走出来和我们握手，说道:“欢迎你们，工作中有什么困难，我们全力支持!”说着他就写了一个电话号码给我们，说:“我不在的时候，你们需要什么，可以打电话找我的秘书代办。”他的办公室是很简朴的，角落里搭着一张行军用的帆布床，有了紧急情况，当他不能抽身回家的时候，就在办公室里过夜。在他办公大楼(这所大楼是没收的美国财产)屋顶平台上，有一架常备的直升飞机，当他要到较远的地方工作时，就乘坐这架直升飞机。哈瓦那居民看到这架飞机出动的时候，都会欢呼，向他致敬:“菲德尔，菲德尔……”卡斯特罗总理家里抚养着十多个孤儿，那是他牺牲了的战友留下来的儿女。他把这些孩子象亲骨肉一样照顾。"},{"type":"paragraph","text":"最激动人心的是在一次有十万人参加的群众大会上。一天晚上，陪同我们一起工作的古巴电影局的同志，告诉我们一个消息说，卡斯特罗总理晚上要到体育场的一个群众大会上发表演说。晚上，我们就带着摄影机去了。一路上，手执武器的民兵威风凛凛，冒着雨，从哈瓦那的大街小巷向会场涌去。这天晚上，卡斯特罗总理宣布:将美国垄断企业在古巴的公司收归国有，并将收归国有的每一家美国糖厂，用一个拉丁美洲国家的名字命名。这时候，群众沸腾起来了，摇着国旗，高声欢呼:“菲德尔，菲德尔”达五六分钟之久。为了继续他的发言，卡斯特罗总理不得不叫乐队奏起《七·二六颂歌》，使群众的情绪安静下来。那天晚上，这种激动人心的欢呼出现了好几次。第二天，革命政府执行了没收和接管的任务。在美国德士古石油公司大门口，我看到一十老工人狠狠地摔下这块美国吸血鬼的招牌，口里不断地说:“去你的吧，美国佬，你永远别想回来了!”然后把一块标志着为人民所有的新招牌安上去。在被人民没收、接管后的美国电话公司，只要你把电话拨到电话公司，传入你耳中的第一个声音就是女接线员的战斗呼喊:“要古巴，不要美国佬!”然后，她才把线路接到你需要的地方。不多久，这句口号就成为古巴人民日常生活中的战斗口号。"},{"type":"paragraph","text":"为了在影片中充分反映古巴人民的战斗精神，我们还访问了马埃斯特腊山区。这是革命的游击区，有险峻的山谷，茂密的椰林，曲折的羊肠小道，只有小毛驴才能通行，有的地方根本就没有路，所谓路，就是雨水冲洗出来的一条沟痕。在古巴革命最艰苦的日子，卡斯特罗总理曾经带领他的十多个战友，凭着七枝步枪，在这里建立了革命根据地。这里有不少大树，还留下巴蒂斯塔反动武装用大炮“围剿”时的炮痕伤疤。革命胜利后，有许多游击战士还留在这里。卡斯特罗总理说，“在最艰苦的环境里，才能训练出最英勇的战士。”的确，这些配备着从巴蒂斯塔的反动武装那里缴获来的美制武器的士兵，一个个斗志昂扬，刻苦地进行着军事训练和文化学习，在前往革命根据地的山间小路上，我们还见到许多知识分子，他们是响应革命政府的号召，前来进行武装训练和传播文化知识的。"},{"type":"paragraph","text":"在古巴，为了抗击侵略者，不论男女老少，全民皆兵。但是全都是自愿参加民兵的，都有高度的自觉性。平常他们都在各自的生产、工作或学习的岗位上，但只要一声号召，便马上投入战斗。我参观了一个石油公司民兵队的俱乐部，就看到在那里安放着许多张帆布床，旁边整齐地摆着枪枝。这说用古巴人民时刻在准备着!"},{"type":"paragraph","text":"卡斯特罗总理曾经说过，只要还有一个古巴人，他就会为反对外国入侵者而斗争，——不，古巴永远不是孤立的，古巴不会是一个人。战斗的古巴，你正是站在一个崭新的时代的大门之前的巨人。中国人民、全世界人民永远和你们在一起!"}]}