{"id":437386,"date":[{"year":1962,"month":11,"day":14}],"page":"3","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"1770","ytitle":"","mtitle":"三个战士","ftitle":"——忆我们的古巴朋友","authors":["吴金明","凌燮阳"],"text":[{"type":"paragraph","text":"吴金明　凌燮阳"},{"type":"paragraph","text":"在哈瓦那的几个月里，我们交了好几位古巴朋友。"},{"type":"paragraph","text":"我们是为举办我国经济建设成就展览会而到哈瓦那去的。刚到不久，展览馆里的一位勤杂工就和一位华侨来找我们。他是想通过翻译直接和我们交谈。可是那位华侨是广东人，而我们中间又没有会讲广东话的，搞了半天，始终没讲通，弄得只好大笑一场而散。"},{"type":"paragraph","text":"但那位勤杂工并没有就此作罢，过几天他又来找我们了。他干脆不请翻译，打了许多手势，我们总算明白了他是想跟我们学中国话。于是，我们就每天教他一句，象:同志，你好，吃饭等等。他很快就学会了。以后，我们每到展览馆去，他就操着生硬的中国话招呼道:“同志，你好!”中午，又跑来用中国话告诉我们:“同志，吃饭。”他学中国话的浓厚兴趣，倒引起了我们的好奇心。这次轮到我们找个翻译问他了:“你为什么这样想学中国话呢?”"},{"type":"paragraph","text":"“懂了中国话，可以更好地了解中国啊。”他讲得很平淡，但却非常认真。"},{"type":"paragraph","text":"除他以外，在古巴朋友中，印象给我们特别深刻的还有一老一小。“老”是老电工，他的一嘴络腮胡子，已经花白了，可是干起活来，却和年轻人一样劲道十足。每次搞展览会，不开几个夜车，是开不了幕的，而他总和我们一起坚持到最后。我们催他早走，他反而不乐意。我们说:“你年纪这么大了，可要注意身体呵!”他听了，爽朗地大笑起来，还举着结实的拳头，把自己厚实的胸膛敲得梆梆发响:“炮兵!、你看这么好的身体怎么垮得了，还要上前线呢!美国佬胆敢跨进古巴一步，我就立刻用我的大炮揍他!”"},{"type":"paragraph","text":"至于那个小的，是哈瓦那汽水厂的一个青工，虽然还没有到参加民兵的年龄，但在他坚决的要求下，也参加了民兵组织，这次被调配到我们展览馆来担任交通警卫工作。他穿着一套与他的身材有点不相称的民兵制服，袴脚管又肥又大，样子挺逗人。我们经常跟他开玩笑，叫他“吉格的各”(即小孩)。他一听到，总是脸一红，举起不大的拳头，有力地在我们面前晃上几晃，表示他已经不是孩子，而是无畏的民兵了。他说:“别看我年纪轻，嘿，与美国佬干起来……”于是，他握起背在身上的步枪，用眼睛瞄准着，作了一阵冲锋射击的姿势。把我们都逗笑了。"},{"type":"paragraph","text":"这三位古巴朋友，每天和我们生活在一起。勤杂工一天几次地用中国话来招呼我们，老电工总和我们一起最后离开展览馆，小家伙呢，当我们喊他“吉格的各”时，少不了在我们面前晃几晃拳头。"},{"type":"paragraph","text":"1961年4月17日清晨，一阵爆炸声和机枪声把我们从甜梦中惊醒过来。同室的同志都从床上跳起，奔向窗口。只见夜空被一道道探照灯划破，远处有熊熊的火焰。屋顶上及马路上全是民兵，他们高举着冲锋枪，移动着张着大口的高射炮，狠狠地对准着夜空。原来美国雇佣军无耻地入侵吉隆滩，哈瓦那遭到了空袭，我们真气愤极了。"},{"type":"paragraph","text":"我们的摄影师马上赶到吉隆滩去。我们则依旧朝展览馆走去。我们看到满街民兵，他们一听到号声，都跑上了大卡车。大卡车、装卸车和公共汽车忙碌地在马路上飞驶着，它们载着一批又一批的民兵，高唱着《七·二六颂歌》，情绪昂扬地奔赴前线。"},{"type":"paragraph","text":"到了展览馆，我们发现今天古巴的工作人员特别少。我们没再听到勤杂工的生硬的中国话，老电工和小家伙也没有了踪影。我们猜想他们准是赶到吉隆滩去了。果然，一位古巴的老船工证实我们是猜中了。“全上吉隆滩去了。”他挥舞着自己的冲锋枪说:“要不是我的儿子比我跑得快，我也早上前线了。这小子，下次我一定抢在他前头。”"},{"type":"paragraph","text":"几天后，我们的摄影师回来了。他告诉我们说:他到吉隆滩时，起义军和民兵已经把雇佣军打败了。登陆的近二千美国雇佣军，仅仅在七十二小时内，就被歼灭了绝大部分，很多人当上了俘虏，还有一小部分逃到沼泽地带，也被民兵包围了起来。"},{"type":"paragraph","text":"“古巴民兵真勇敢，他们把消灭这些入侵的美国雇佣军，看成是锻炼自己、提高战斗技术的好机会。因此这场战斗，很快就得到全面胜利。”摄影师赞叹道:“好无畏的战士!”我们问他有没有看到我们的三个古巴朋友?他摇摇头说:“多少民兵啊，怎么碰得到。”"},{"type":"paragraph","text":"不久，我们就回国了。在旅途上，在哈瓦那到圣地亚哥的漫长道路上，海岸、山头、公路、要塞，到处都警惕地守卫着古巴民兵。他们每一个人一枝枪，每一个人都是一座不可摧毁的堡垒!看到这种撼人心魄的情景，我们每个人都激动得说不出话来，于是我们更思念起我们的三值古巴朋友来，也许他们就在这中间。再见吧，英勇的古巴朋友，祝你们在反对美帝国主义侵略的斗争中，取得更大的胜利。"}]}