{"id":437313,"date":[{"year":1962,"month":11,"day":13}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2115","ytitle":"技术水平逐年提高　技术队伍不断壮大","mtitle":"上海心脏外科取得多方面发展","ftitle":"目前已能施行多种复杂的心脏和大血管手术","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　上海心脏外科取得了多方面的迅速发展，目前已经能够施行多种复杂的心脏和大血管手术，其中有些疾病如二尖瓣狭窄、心房间隔缺损、动脉导管未闭、肺动脉瓣狭窄等症的手术技术，已经赶上世界医学先进国家的水平。"},{"type":"paragraph","text":"打开禁区揭开新页"},{"type":"paragraph","text":"心脏外科是二十世纪世界医学上一门新兴的尖端科学，对我国医学界来说，以前是一个空白点。解放初期，上海外科医生只能施行比较简易的动脉导管结扎术，但与国外先进医学相比，仍远远落后十几年。1953年，上海第一医学院附属中山医院开展锁骨下动脉一肺动脉吻合术治疗法乐氏四联症获得成功，使我国心脏外科与国外的时间差距有了缩短。1954年2月，上海第二医学院教授兰锡纯为一个风湿性心脏病人施行二尖瓣狭窄分离术——第一次成功地用手指拨动了人体手术的禁区心脏，揭开了心脏内手术的新页。从此，上海心脏外科开始逐步建立和发展，1957年底上海第一、第二两个医学院的胸外科医生又在低温麻醉下，切开肺动脉在双目能够直接看到瓣膜病灶的情况下，进行手术校正。1958年4月，上海第一医学院中山医院又进一步在低温麻醉下切开右心房，在直视下缝补心房间隔缺损。这种直视手术的运用，使心脏内部的秘密完全打开了。1958年以来，由于攻克了人工心肺机和深低温合并人工心肺机这两个堡垒，心脏外科的发展更是突飞猛进。上海外科医务人员在这短短的三四年时间内，不仅自己试制成功了人工心肺机(又名体外循环机)和人造血管，而且迅速掌握了在双目直视下，运用自制的体外循环机或人造血管，进行多种复杂的心脏和大血管的修补手术，这使手术的技术水平达到了新的高度。"},{"type":"paragraph","text":"延长心脏内操作时间"},{"type":"paragraph","text":"1958年以来，三面红旗给了上海医务人员以极大的鼓舞。外科医生们破除了迷信和等待依赖思想，以自力更生和集体主义协作精神，克服了缺乏资料仪器设备和技术力量等困难，努力攀登心脏外科这一医学科学的高峰。与此同时，党加强了领导，成立了上海市胸病研究所，调动了各方面的积极因素，集中了全市的人力、物力和器械设备，发挥了大协作的威力，使研究工作更有重点、有步骤、有成效地进行。原来各自探索很久的人工心肺机经过集体协作试验，反复讨论研究，取长补短，很快就掌握了它的性能，终于在不到一年的时间内试制成功，并正式定型生产。现在上海设计生产的人工心肺机已经从一型发展到二型，二型机构造简单，用血量比一型机可节省一半。修补心脏手术的技术也不断提高，原来有不少复杂的先天性与后天性心脏病如心室间隔缺损、法乐氏四联症、二尖瓣关闭不全等未能进行手术治疗的，现在已经能够施行了；心脏手术从开始闭合式只能用一个手指去拨动心脏的二尖瓣，到现在已可以把心脏打开暴露在医生的视野下进行修补了。修补心脏的时间，即在心内操作的安全时间也逐步延长。开始不能超过八分钟，现在可以延长到一个钟点。近一年来，又发展到可以使病人在心脏自动停止跳动的情况下进行手术。这就是上海市胸病研究所、上海第一医学院中山医院和市立第一人民医院又在体外循环的基础上进一步研究的体外循环和深低温的合并应用。这种新方法的应用，可以迅速地将病人的体温降至摄氏20度以下，使心脏的跳动自行停止。这样，外科医师就可能在心脏内部进行精确细致的手术操作，彻底纠正心内病变。同时由于病人体温显著下降，病人的新陈代谢降低至正常人的四分之一，因此减少了手术过程中的失血量，延长了心脏内操作的时间，增高了手术的安全性并改进了手术疗效，为复杂的先天性和后天性心脏疾病的手术治疗，创造了更为有利的条件。"},{"type":"paragraph","text":"新技术新器械越来越多"},{"type":"paragraph","text":"心脏是人体血液的总汇，心脏手术的发展和大血管外科的发展是分不开的。这几年来，内大血管外科也获得迅速发展。1958年，上海第二医学院自制血管冷冻干燥机成功，为我国血管的保藏与应用创造了条件；接着，在医务人员和纺织研究人员的协作下，又研究试制成用尼龙纤维和我国纺绸品制造的人造血管，在临床上运用获得良好疗效；近年来，上海中山医院和上海市胸科医院运用人造血管为病人施行最复杂的全主动脉弓切除移植也获得成功。这些成就更有助于心脏手术的进行和发展。"},{"type":"paragraph","text":"随着心脏外科的日益进步，心脏内科、麻醉科、放射科等都有了相应的发展，在协助解决心血管病变诊断方面也有了改进与提高。以前，只能作右心导管检查，了解右心房的病变，对左心瓣膜病变只能作间接性的估计，可靠性不强。1960年以来，找到了一种左心导管检查的方法，可以在手术前对左心瓣膜病变情况作出准确的诊断。此外，心血管造影技术方面的改进，如快速换片机、气体造影、穿刺造影等，不但能诊断某些心血管病，而且为手术方法和手术径路的选择，以及手术后的观察，提供了极有实用价值的资料。"},{"type":"paragraph","text":"心脏外科的技术队伍也正在迅速壮大，能够掌握心脏手术的医务人员不断增多。原来只有个别几十人能运用体外循环机施行心脏手术，现在有好几个医院可以独立运用人工心肺机进行复杂的心脏手术，掌握并施行风湿性心脏病二尖瓣狭窄分离术的医生就更多。现在，经过专门的培养，有些青年医生已经掌握了二尖瓣狭窄分离术，不少年轻的主治医生，离开学校不过七、八年，也已经能进行低温直视手术，成长极快。"}]}