{"id":437389,"date":[{"year":1962,"month":11,"day":14}],"page":"3","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"1861","ytitle":"","mtitle":"当我想到了从前","ftitle":"","authors":["周瑾"],"text":[{"type":"paragraph","text":"上海耐火材料厂　周瑾"},{"type":"paragraph","text":"窗外，茂密的常青树在冬日的寒风中瑟瑟地响着，但是冬日的夜寒却被严密的玻璃窗和厚厚的窗帘挡隔在屋外了。我坐在屋内，倒还感到温暖。孩子早已甜甜地熟睡，我案头那叠批阅好的作文簿，也堆得高高的了。这时，连我手头的一本加上去，没有批阅完的总共也只有六、七本了，倦意却向我全身袭来，我心里想:算了吧，明天再批也不迟。但是，当我刚要把手头这本簿子合上，忽然那作文的最后几句话投进了我的眼睛，“共产党解放了我，我一定要听毛主席的话，跟共产党走!献出我的一切!”"},{"type":"paragraph","text":"奇怪的是这几个字和通篇文字比起来，仿佛特别粗大有力，我不禁看了一下封面，啊，这是一个有卅多年工龄的学员张少鸣的手笔。这偶然的一瞥，顿时使我回忆起逝去的苦难的岁月，想起了党从苦难的牢笼里把我救出来后又怎样苦心培养我的一切:"},{"type":"paragraph","text":"这差不多是在廿年前了，在那暗无天日的社会里，我和母亲是被人轻视的孤女和寡妇。母亲的全部希望都寄托在我身上，她白天作打字员，晚上兼做助产士，常常半夜里跑出几里路外去为人家接生。但这样毫无间歇的劳动，家里仍然常常揭不开锅，母亲的头发过早地露出了霜色，夜里总是流泪，有时对我说:“瑾儿，就怕你将来也过这种不是人过的生活。”"},{"type":"paragraph","text":"“妈……”我总是感到惘然，我虽不愿意过这种生活，但也不知道应该为哪一种生活去斗争。"},{"type":"paragraph","text":"后来，母亲卖掉了家里的所有一切可以变卖的东西，靠了朋友的关系，使我考进了北京的比利时圣奥斯丁教会办的竞存女中，但是没有多少时候，母亲给我带来的所有的一点钱都用光了，家里也无法接济我了。一天，学校里比利时修女赵美珍拉长着脸对我说:“怎么办啊?”她抖动着皱纹狞笑着，却好象早有准备似的说:“我们打算以教会的名义供你读书，但要答应两个条件。”我心想大不了借高利贷或者给他们当杂务工，于是就点头表示同意了。这个修女连忙拉住我的手，说:“好孩子，明天就给你洗礼。”"},{"type":"paragraph","text":"从此，我就成了笼中的鸟儿，不能随便出去走访亲友。每天当夜的阴影还笼罩在教堂的时候，我就要在阴森森的圣堂里扫地抹桌，晚上，我还要到他们办的所谓慈善医院里作挂号员。因为有了我顶替，他们先后辞退了两个工友，我越来越感到自己四肢无力了，眼睛深陷下去，瘦得自己连镜子也不敢照。有一天，这个比利时修女就来威胁我了，她狞笑着说:“怎么，你忘记了作为主的信徒要永生忠诚于主啦?”接着又说:“哼，不要忘记天主时时在拯救你们这些罪人!让你们死后灵魂升天堂!”"},{"type":"paragraph","text":"其实我很明白，她是在威胁我，他们根本不会拯救我们，而是把我们当作罪人。我亲眼看到我们学校南院的养老院里的六十多岁的老太太被罚跪在搓板上挨饿，我也亲眼看见孤儿院的儿童怎样从早做到晚，却喝点馊粥。我每看到一次，总要几天睡不着觉。我想，这些狼一般阴险的修女和神长，不也是要把我朝跪搓板的路上赶吗，这样，一直熬到1948年10月，在北京已经听到解放军从通州、西郊、南苑传来的隆隆的炮声，这炮声也传进了这阴森森的教堂。"},{"type":"paragraph","text":"在一个细雨濛濛的早晨，我悄悄地离开了这所魔窟，突破反动派的关卡，投奔到党的怀抱里来了。而且参加了革命的军队，在党的关怀下，我开始了新的生活。"},{"type":"paragraph","text":"后来，党为了继续培养我，又保送我到中国人民大学附属工农速成中学去学习。因为脱离学校久了，数学、几何都生疏了，但是我们班里的王老师却每夜到自修室里来，一道道地帮助我演算，有时还对我说:“要用心读啊，多少工作都等着你们去干呢!”王老师将近五十岁了，身体也很衰弱，但他还是象父辈一样地关怀着我。我在那时下定决心，我一定要象王老师一样，为党为人民做一个好教师。"},{"type":"paragraph","text":"我终于到工厂里担任了教师的工作，我得到了工人同志的鼓励，我从他们身上又受到了教育。"},{"type":"paragraph","text":"就说这位张少鸣同志吧，他在旧社会里给老板干了几十年，自己却读不起书，解放后才认真地学习认字。有一次，我在车间里听别人说他身体不好，恐怕不会来上课了，但是，晚上在课室里，我却看到他第一个坐在课桌上，压低着头在认真地写字，我叫他回去休息，他说:“党要求我们干部更好地工作，学习怎么能停止呢!”"},{"type":"paragraph","text":"第二天晚上，我到他家里去访问，发现他女儿正在发热，他自己也忙着家务，我对他说:“张师傅，我帮你做家务，你多读些书吧!”"},{"type":"paragraph","text":"他紧紧地握住我的手，感激地对我说:“周老师，我今后一定要更好地学习来感谢党对我的关怀!”"},{"type":"paragraph","text":"党对我的教育，群众给我的鼓励，鞭策我更好地工作。"},{"type":"paragraph","text":"我终于又振作了一下精神，把最后的几本作文簿批阅完了，并且订出了本周的家庭访问计划。"},{"type":"paragraph","text":"我把灯灭了，躺到床上去，这时，马路上传来隆隆的卡车驰过的声音，人们正在为明天工作。"},{"type":"paragraph","text":"(《解放日报》国庆征文《我和祖国》专栏供稿)"}]}