{"id":437472,"date":[{"year":1962,"month":11,"day":16}],"page":"2","source":"《解放日报》","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"1914","ytitle":"","mtitle":"制不住感激和幸福的眼泪","ftitle":"","authors":["张宝德"],"text":[{"type":"paragraph","text":"上海国棉十九厂细纱间保全工　张宝德"},{"type":"paragraph","text":"我是上海国棉十九厂的青年工人，从小患有心脏病。病魔夺去了我的健康，造成我精神上极大的痛苦。我想多干点工作，但往往是心有余而力不足，工作稍微紧张一点，心就跳得厉害，别人休息时还说说笑笑，而我呢，只能坐在一旁喘气。在这种时候，同志们就来摸我的头，听我的心跳，然后把我送回去，强迫我休息。看到别人热火朝天地建设社会主义，我是多么羡慕那些健康的年轻人啊!"},{"type":"paragraph","text":"去年五月，厂里介绍我到市胸科医院检查治疗。经胸科医院医生一个多月的检查，经过会诊和心血管造影，最后确定我患的是先天性主动脉瘤。患了这种病，除了采用手术切除以外，别无办法。而动这样大的手术，是非常复杂和危险的。病人要低温麻醉，使用体外循环，然后把胸腔打开，把主动脉上的瘤切除，再接上一段人造血管。据说这种手术在世界外科手术史上也是不多的。我犹豫了，我顾虑重重。医生知道了我的想法，就耐心地劝导我，告诉我祖国的医疗技术水平在党的领导下有了极大的提高，并且坚定地说:“你要相信，我们一定要尽最大的努力，把你的病治好。”有一次，胸科专家兰锡纯副院长亲自来检查我的病情，我把我的顾虑告诉他，并且要求他来参加这次手术，他笑容可掬地说:“我一定来，一定来。”医院党组织还发出“只许成功，不许失败”的战斗口号。这时，我完全放心了。"},{"type":"paragraph","text":"一切都准备齐全，7月6日早上七时，手术室的车子就来推我了。病友和护理同志都围在手术车旁，热情地鼓励我说:“小张，不要怕，祝你手术顺利，我们等着你的好消息。”在同志们真挚的祝愿中，车子进了手术室。手术室里的草绿色的大理石墙壁和雪白的天花板，显得十分静谧。而我的周围是一张张认识和不认识的笑脸，有的说!“小张别怕!要镇定，越镇定手术就越顺利。”有的说:“当你醒来时，你将是个健康的人。”看到他们那样坚定和安详的神情，我最后一点的紧张心理也被驱走了，以后我就什么也不知道了。"},{"type":"paragraph","text":"等我醒来，已经是晚上九时，围在我床边的病友这才欣喜地离去。护士同志还告诉我厂里的同志一下班就来医院等候消息，一直等我八时半出了手术室才回厂去休息。我醒后不久，兰副院长就打电话来询问病情，这时，我再也控制不住自己的感情，我激动得掉下泪来。我是个普通的青年工人，生了病，就有那么多同志在关心我的健康，有那么多热情的手伸向我。生长在这个时代，我感到莫大的幸福。我久久不能入睡。"},{"type":"paragraph","text":"手术虽然进行得很顺利，但咳嗽、大便只要稍一用力，人造血管就有断裂的危险，而翻身是绝不允许的。正常的人，一夜也得翻好几个身，可是我要在床上躺一个月而不能翻身，这样的痛苦简直是无法想象的。一尺多长的刀口发着阵阵剧痛，背部的皮肤也因几天不翻身而开始发烂，额头上不断沁出豆大的汗珠。人说度日如年，对我来说，一分一秒也是那么漫长难熬。护理的同志就跟我谈天，鼓起我对病痛作斗争的勇气。医生说:“小张，坚强起来，战胜暂时的病痛，就能换取你久已盼望的健康。”在这同时，厂里的领导同志和工人兄弟也来看我，安慰我。同志们的关怀和热情的劝导，给了我无穷的力量，使我对生命产生了强烈的爱，希望早日恢复健康，早日回到轰轰烈烈的生产岗位上去。"},{"type":"paragraph","text":"手术后我的身体特别虚弱，心脏出现不规则的跳动，胸腔有点异样痛觉，我就担心人造血管发生变化。我失眠了，不敢睡觉。这时，医生就坐在我床边，守护在我的身边，使我能放心地睡觉。护士同志时时给我擦汗、喂茶、喂药、喂饭，我的饮食稍有增加，她们就露出欣慰的笑容。在医护人员的辛勤护理下，我的健康状况日益好转。记得是手术后的第四个星期，医生忽然告诉我可以下床走走了。我当时几乎不相信自己的耳朵，我觉得曙光强烈地照进我的病房，病房显得更明亮更有生气。我当时恨不得马上下床，向同志们向亲属报告这个好消息。"},{"type":"paragraph","text":"当天夜里，我躺在床上，不禁想起我死去的小妹。十五年前，四岁的小妹出痧子，母亲日夜守护在小妹身边，看看高烧几天不退，便催促父亲请医生治疗。父亲微薄的工资，要养活六口之家，一时没钱请医生，想过几天领了工资再请医生。拖了三、四天，小妹的病转成急性肺炎，等父亲东拼西凑地筹足了钱，小妹的病已经无法挽救了!的确，在旧社会，一个普通的工人哪里还生得起病。而在新社会，国家花了那么多医药费，医生护士那么精心护理，从死亡的边缘把我挽救过来，重获健康。我的眼睛模糊起来，眼泪扑簌簌地掉了下来，这眼泪，是感激，是幸福。"},{"type":"paragraph","text":"1961年国庆前夕，我出院了，这是我获得第二次生命的第一个伟大节日。我坐着汽车经北京路向杨树浦驶去时，高楼大厦被打扮得灯光灿烂，全上海沉浸在节日前的欢乐中。我高兴得几乎想从车子里跳出来，千言万语，并成一句:“祖国，你是多么好啊!”"},{"type":"paragraph","text":"(《解放日报》国庆征文《我和祖国》专栏供稿)"}]}