{"id":437652,"date":[{"year":1962,"month":11,"day":22}],"page":"1","source":"本报","region":"南京","masthead":"","special_issue":"","column":"","genre":"","count":"1710","ytitle":"","mtitle":"组织各方面研究力量开展协作 有计划解决重大农业科技问题","ftitle":"江苏农业科研单位和生产部门、大专院校科学研究进度加快","authors":[],"text":[{"type":"paragraph","text":"【本报南京讯】　江苏省各级农业科学研究单位和有关生产部门、大专院校的研究力量，在共同目标、共同需要的总体设计下，发扬“一盘棋”精神，有组织、有领导、有重点、有步骤地协同开展科学研究工作，在突破一些重大的科学技术问题方面，较快地取得了进展。"},{"type":"paragraph","text":"农业区划和作物的合理布局、轮栽，是当前农业生产上一个重大的问题，它对于“八字宪法”的贯彻，对于合理培养地力，充分合理地利用自然资源，争取大面积稳定持续的增产，起着决定性的作用。但是这个问题涉及到作物、气象、土壤、植物保护、农业经济、自然地理等各个方面，综合性很强，问题十分复杂，不是一个单位、一个专业所能胜任的。因此，从去年开始，中国农业科学院江苏分院会同中国科学院土壤研究所、中国科学院南京地理研究所、南京大学、南京农学院、镇江丘陵地区农业科学研究所等有关单位，专门组织了综合研究组，在镇扬丘陵地区进行调查和试验研究。各个专业和学科在共同目标、统一计划下，互相配合，互相依存，既各有各的具体任务，又与整个问题的研究有着有机的联系。例如，在土壤区划、气候区划、地形地貌区划等的单项研究的基础上，综合研究形成了自然区划；在自然区划与农业经济类型区划研究的基础上，又形成了总的农业区划。他们在研究工作中，根据各个专业、学科的特点，有的以调查研究为主，有的以试验研究为主。在调查研究中，有的以基点调查为主，有的又以区域考察为主。在试验研究中，有的是以单项试验进行研究，有的又以几个专业的综合试验进行研究。由于各个单位、各个专业配套性的协作研究，因此在一年多的时间内，他们就初步完成了这一地区的农业区划总报告和作物布局、品种组合、轮作制度方面的总报告，还完成了二十四个典型调查，比较系统地阐明这个地区的自然条件、社会经济条件与农业生产的特点，比较系统地总结了这一地区群众的传统经验，明确了在作物布局、轮栽等方面存在的问题，提出了今后调整改进的建议。这为今后镇扬丘陵地区农业生产的发展提供了有用的科学资料。"},{"type":"paragraph","text":"不仅在综合性问题上，进行了分工协作的研究；同时对于某些重点研究任务，他们也根据工作需要和各单位的特长，集中使用力量，把各有关方面的工作配合起来，以期更有效地冲破各种障碍，取得成果。江苏省有一千多万亩的盐碱地。这些低产土地主要集中在淮河以北及沿海地区。为了改变这些低产土壤的面貌，省内曾组织有关大专院校、科学研究单位、生产部门等方面的力量，从土壤、水文地质和农业三方面进行了综合考查，现在已经初步探明了这些地区次生盐渍化的原因和存在的问题，提出了排盐，引种绿肥、牧草以培养地力，以及灌溉冲洗，加速脱盐等全面防治的办法和意见。"},{"type":"paragraph","text":"江苏省还根据各个地区的不同特点，对上下左右各级农业科学研究机构进行合理分工，做到各有侧重，分区逐步形成一定的研究中心。例如在三麦的研究方面，江苏农业科学分院以研究苏南地区的小麦为中心，苏州、扬州两个专区的农业科学研究所作为辅助点；徐州专区农业科学研究所以研究苏北地区的小麦为中心，淮阴专区农业科学研究所为辅助点:南通专区农业科学研究所则以研究大麦和元麦为中心，盐城和镇江专区农业科学研究所为辅助点。同时，科学研究单位和有关的大专院校，又有所分工，大专院校根据本身的条件和特点，比较侧重在部分基础理论问题的研究上。就以三麦研究为例，科学研究单位以研究具体科学技术问题为主；南京农学院、苏北农学院等大专院校就负责进行部分生物学特性和遗传选种方面的研究工作。这样，既避免了分散力量、重复劳动、钻研不深的弊病，又对完成全省的重点研究任务，突破关键性的科学技术问题，提高科学研究水平，起了积极作用。"},{"type":"paragraph","text":"研究单位、生产部门与有关院校这三者力量的配合协作，不但可以加速科学研究工作的进展，而且可以及时推广科学研究成果。如对防治猪气喘病的研究，江苏省由于发挥了各有关方面的力量，动员了技术研究人员达四千多人，因而能够在一年内就在全省的五百多个养猪场，治疗了四万多头病猪，得到了较好的疗效。研究成果，在推广过程中，也获得了丰富和提高，取得了不少科学资料，并且还培养了一批科学技术人才。"}]}