{"id":437790,"date":[{"year":1962,"month":11,"day":25}],"page":"2","source":"新华社","region":"北京","masthead":"","special_issue":"","column":"世界舆论欢迎我主动停火主动后撤的决定","genre":"","count":"1553","ytitle":"越南各人民团体分别发表声明","mtitle":"热烈欢迎我政府重大和平措施","ftitle":"春水严斥美帝唆使印度拒绝中国合理建议","authors":[],"text":[{"type":"paragraph","text":"【新华社北京24日电】　中越友好协会昨天收到越中友好协会会长春水发来的支持我政府声明的电报。春水在电报中指出，中国政府21日关于中印边界问题的声明“进一步证明了中国人民热爱和平的真诚愿望并积极为保卫和平而斗争。”"},{"type":"paragraph","text":"春水的电报说:“自印度军队向中国边防部队发动大规模武装进攻后，中华人民共和国政府于1962年10月24日发表声明，提出关于停止边界冲突、用和平协商的方法解决中印边界问题的公平合理的三点建议。全体越中友好协会会员和越南人民一样支持这个声明。”"},{"type":"paragraph","text":"电报说:“尽管印度政府一再假借理由拒绝谈判，并输入美国所给予的军事上的大量援助，继续在中印边界的东段和西段发动猛烈的进攻，中华人民共和国政府于1962年11月21日又发表声明，决定1962年11月22日在中印边界全线主动停火，1962年12月1日中国边防部队将主动撤到实际控制线后二十公里。中国政府希望印度政府作出响应，采取相应措施，从而双方共同和平协商以解决边界问题。这个声明进一步证明了中国人民热爱和平的真诚愿望并积极为保卫和平而斗争。"},{"type":"paragraph","text":"“全体越中友好协会会员热烈欢迎1962年11月21日中华人民共和国政府关于中印边界问题的声明，并希望印度政府对中国政府旨在改善中印关系、为保卫亚洲和全世界和平的各项措施表示积极的态度。”"},{"type":"paragraph","text":"【新华社河内24日电】　越南总工会、越南亚非人民团结委员会23日发表声明，热烈欢迎中国政府11月21日的声明。"},{"type":"paragraph","text":"越南总工会23日发表声明说，中国政府的声明，再一次表明了中国政府希望尽早停止中印边境冲突的始终不渝的诚意。声明说，中国政府为通过和平谈判解决中印边界问题，同时也为制止帝国主义、特别是美帝国主义利用中印边境冲突来实现它们用亚洲人打亚洲人的恶毒阴谋，创造了顺利条件。"},{"type":"paragraph","text":"声明说，越南劳动者和工会组织热烈欢迎中国政府的诚意，欢迎中国政府在11月21日的声明中所采取的措施。越南劳动者和工会希望，面对着中国政府和中国人民的和平诚意，为了巩固亚非人民在反对帝国主义、殖民主义共同斗争中的团结，为了亚洲和世界的和平，印度政府应该对中国政府的措施采取积极的态度，以便早日实现中印两国政府的和平谈判，用万隆精神和由中印两国首创的和平共处五项原则，来解决边界争端，恢复中印两国之间悠久的友好关系。"},{"type":"paragraph","text":"越南亚非人民团结委员会也在同一天发表声明说，越南亚非人民团结委员会欢迎中国政府在11月21日的声明中所采取的主动措施，以实现中国政府10月24日提出的三项建议。"},{"type":"paragraph","text":"声明严厉谴责美帝国主义仍然继续向印度供应武器，以实现用亚洲人打亚洲人的阴谋，同时现在又企图破坏和平解决中印边界问题。"},{"type":"paragraph","text":"越南亚非人民团结委员会在声明中表示，希望印度政府对中国政府的充满善意的措施采取积极的态度和相应的措施。"},{"type":"paragraph","text":"【据新华社河内24日电】　据这里的报纸报道，越南祖国战线中央委员会总书记春水。昨天晚上在河内各界人民纪念越南南圻起义二十二周年(11月23日)的集会上说，中华人民共和国政府在中印边界问题上一再采取忍让态度。中国政府为了世界和平、为了亚非国家之间的团结、为了中印两国人民之间的友谊，主动决定从中印双方之间的实际控制线后撤二十公里。这一决定博得了世界各国和印度国内维护公理和和平的人士的热烈欢迎，这是中华人民共和国对外政策的又一胜利。"},{"type":"paragraph","text":"春水指出，正是在这个时候，美帝国主义却派了一个代表团前往印度，唆使印度扩张主义者拒绝中国政府的合理建议。"},{"type":"paragraph","text":"春水还说，在越南南方，美帝国主义也正在与吴庭艳卖国集团一起加紧展开“扫荡”活动。由此可见，美帝国主义还在企图镇压世界各地的民族解放运动，严重地威胁着世界和平。因此，为和平而斗争的进步人类必须继续提高警惕，继续斗争。"}]}