{"id":437793,"date":[{"year":1962,"month":11,"day":25}],"page":"2","source":"新华社","region":"仰光","masthead":"","special_issue":"","column":"世界舆论欢迎我主动停火主动后撤的决定","genre":"","count":"2046","ytitle":"亚非著名人士同声欢迎我政府声明","mtitle":"中印边界问题谁是谁非泾渭分明","ftitle":"劝告尼赫鲁及早清醒不要上美帝用亚洲人打亚洲人的当","authors":[],"text":[{"type":"paragraph","text":"【新华社仰光23日电】　缅甸保卫世界和平委员会副主席波波昆和缅甸保卫世界和平委员会中央委员会委员吴昂泽今天在这里接见新华社记者时表示热烈支持中国政府发表的关于中国边防部队在中印边界全线主动停火后撤的声明。"},{"type":"paragraph","text":"波波昆说:“中国政府采取的主动措施又一次说明了中国政府和人民真诚希望立即结束边境冲突，在公平合理的基础上通过谈判解决中印边界问题。我希望印度政府采取积极的态度，不要坚持自己的错误立场”。"},{"type":"paragraph","text":"他指出:“中印边界问题是英帝国主义者遗留下来的。中国不承认麦克马洪线是正确的。因为这条线是非法的”。"},{"type":"paragraph","text":"波波昆还表示强烈反对美英帝国主义者向印度运送武器，以图加剧中印边境冲突。他说:“今天，亚非国家爱好和平的人民必须加强团结，反对帝国主义者的侵略政策和干涉行为”。"},{"type":"paragraph","text":"吴昂泽说:“在中印边界问题上谁是谁非，现在是很清楚了。事实证明:中国政府一贯遵循和平共处五项原则和万隆会议精神。可是，尼赫鲁政府却变得越来越反动了。这个政府对内镇压人民，对外投靠帝国主义。为了从美国得到更多的援助，它竟不惜煽起边境冲突，破坏中印人民的友谊。”"},{"type":"paragraph","text":"吴昂泽说:“中华人民共和国一贯奉行和平的外交政策，它同缅甸和尼泊尔通过友好谈判解决了历史遗留下来的边界问题。印度方面必须对中印边界问题未能得到解决负责”。"},{"type":"paragraph","text":"吴昂泽强调指出:“亚非各国人民当前的主要任务是继续反对帝国主义者及其干涉行为并保卫独立。现在中国政府采取主动停火后撤的措施，是以中印人民的友谊、以亚非及全世界的和平为重。因此，我希望印度政府应该作出积极的响应”。"},{"type":"paragraph","text":"【新华社加德满都22日电】　尼泊尔亚非团结委员会主席、尼泊尔—中国友好协会主席普尔纳·巴哈杜尔今天发表谈话，表示欢迎中国政府11月21日发表的声明。"},{"type":"paragraph","text":"他说，“中国政府的声明表明了中国政府关于通过和平谈判解决中印边界争端和维护亚非国家和平的人所共知的和平政策。”"},{"type":"paragraph","text":"他提醒说，“西方国家仍然贪心妄想地看看亚洲和非洲，企图用新的形式保持他们在亚洲和非洲的殖民地。他们一贯地实行‘用亚洲人打亚洲人’的政策。在这方面，他们也还没有放弃把印度变成反华跳板的恶毒政策。”"},{"type":"paragraph","text":"普尔纳·巴哈杜尔说，“我们希望并且相信，中国所宣布的这一单方面的停火将会使印度的领袖们清醒起来，同意通过谈判和平解决中印边界争端，使亚非团结和亚洲和平得以保持。”"},{"type":"paragraph","text":"【据新华社北京24日电】　东京消息:日本著名人士要求印度政府接受中国建议，同中国谈判和平解决中印边界问题。"},{"type":"paragraph","text":"日本和平委员会理事长平野义太郎说，他对中国政府采取的主动停火后撤的行动表示欢迎，并对实际上的停火的实现感到欣慰。"},{"type":"paragraph","text":"他说:“印度政府应当立即开始同中国政府举行谈判，而不应当坚持英帝国主义侵略所遗留下来的麦克马洪线。”"},{"type":"paragraph","text":"日本亚非团结委员会理事长坂本德松说，中国政府一贯奉行的以和平共处五项原则为基础的政策，再一次为局势的有利发展提供了机会。"},{"type":"paragraph","text":"坂本德松说:“我们应该对美帝国主义和印度反动势力的阴谋提高警惕，因为它们肯定会对(争端的)和平解决设置障碍。”"},{"type":"paragraph","text":"中岛健藏就中国声明发表谈话说:“中国采取的令人钦佩的步骤使我得到深刻的印象。我衷心支持这一声明，它肯定会促进边界问题的解决。”"},{"type":"paragraph","text":"【新华社开罗23日电】　非洲各民族主义政党驻开罗代表今天表示欢迎中国政府21日的声明，并且希望印度政府这一次会拿出诚意，同中国举行谈判。"},{"type":"paragraph","text":"南非非洲人国民大会代表皮利索对新华社记者说，“中国政府在中印边界问题上采取的包括停火在内的一切措施，应当受到全世界的欢迎和赞赏。中国政府的声明表明了中国人民的诚意。”"},{"type":"paragraph","text":"皮利索又说，“和平谈判的基础已经建立，这将使中印人民在他们反对帝国主义的共同斗争中加强他们的友谊，我们希望印度人民不要让侵略成性的美国、英国和其他帝国主义者过问印度的事务。我们都知道，美国政府为了推行它的侵略政策，什么事情都干得出来的。”"},{"type":"paragraph","text":"桑给巴尔民族主义党代表马利克说，“中国政府的声明是一项和平的声明，声明中提出的建议是公平合理的，目的是要把中印边界争端提到会议桌子上去。”马利克说，“长期以来，中国政府一直呼吁印度政府通过谈判而不要通过战争解决边界问题。遗憾的是，印度政府竟拒绝这种呼吁，向西方帝国主义要来了军事援助来反对它的邻邦中国。”马利克说，“在亚非国家之间的争端中，不容许帝国主义者插手。我们希望，印度政府这一次会同意同中国谈判边界问题，以保持两国人民的传统友谊和加强亚非反对帝国主义的团结，因为帝国主义现在正在威胁其他国家的自由和世界和平。应当警惕，不要上帝国主义用亚洲人打亚洲人的当。”"},{"type":"paragraph","text":"北罗得西亚联合民族独立党代表钦巴说，“中国单方面的停火和后撤的决定表明:中国人民是爱好和平的人民，他们要和平谈判。可是印度政府对于同中国和平解决边界一事，采取不合作态度。我们希望所有亚非国家帮助和推动和平谈判解决中印边界问题。”"},{"type":"paragraph","text":"怯尼亚非洲民族联盟代表韦拉说，“我们主张和平解决中印边界问题”。"}]}