{"id":437885,"date":[{"year":1962,"month":11,"day":28}],"page":"4","source":"新华社","region":"仰光","masthead":"","special_issue":"","column":"","genre":"","count":"2272","ytitle":"亚非舆论批评尼赫鲁的顽固态度","mtitle":"呼吁印度接受中国建议尽快谈判","ftitle":"谴责美国军事援印力图扩大中印冲突","authors":[],"text":[{"type":"paragraph","text":"【新华社仰光27日电】　缅甸人民民主党今天发表声明，热烈支持锡兰总理西丽玛沃。班达拉奈克夫人提出的举行六个亚非友好国家领导人会议以促进和平解决中印边界问题的建议。"},{"type":"paragraph","text":"声明说:“包括缅甸人民在内的全世界所有爱好和平的人民都不希望中印边界冲突继续加剧。他们希望通过和平谈判解决这一问题。中国为了向全世界表明它希望通过谈判和平解决问题，它现在已采取了在中印边境全线主动停火和后撤的措施。但是，美国和英国帝国主义者却派遣了军事代表团到新德里，企图在亚洲煽起战火和破坏世界和平。我们反对这种行径。”"},{"type":"paragraph","text":"声明指出:“在这种情况下，我们热烈支持锡兰总理班达拉奈克夫人提出的举行包括缅甸在内的六国会议以促进和平解决中印边界问题的建议，并同意缅甸革命委员会主席奈温将军发表的同意参加这一会议的公报。”"},{"type":"paragraph","text":"缅甸人民同志党主席波翁丁今天说:“中国政府11月21日所发表的(关于中印边界问题的)声明是最公平合理的。这个声明得到世界爱好和平人民的同情和支持。”"},{"type":"paragraph","text":"他赞扬“中国以耐心和忍让的态度为和平解决中印边界问题作出了努力”。"},{"type":"paragraph","text":"他说:“只有象解决中国—缅甸和中国—尼泊尔边界问题那样通过和平友好谈判来解决中印边界问题，这个问题才能得到令人满意的解决。尼赫鲁政府打算以武力来解决这个问题，并试图把英帝国主义者所画的麦克马洪线强加于中国，无论如何这是办不到的。”"},{"type":"paragraph","text":"波翁丁指出:“促使尼赫鲁政府坚持其敌视中国的政策的关键是由于它在国内外的需要。它企图利用中印边界争端来转移印度人民对国内问题的注意，并且也为了得到更多的美援。可是这只能暴露印度统治阶级的反动性，引起广大印度群众的反对”。"},{"type":"paragraph","text":"他在谈到美、英帝国主义者对印度的军事援助时说:“正当中国单方面实行停火，并下令自己的边防部队从(1959年11月7日)实际控制线后撤二十公里的时候，帝国主义国家的武器和弹药源源不断地运到印度，英国和美国的军事代表团正在新德里进行活动。这些情况表明:以美国为首的帝国主义者是全世界爱好和平人民的敌人。他们在各处散布不和，唆使亚洲人打亚洲人，以破坏各国间的团结。我们坚决反对这一点。”"},{"type":"paragraph","text":"波翁丁最后警告尼赫鲁政府要悬崖勒马，并以亚洲和平与印度人民的利益为重，接受中国关于通过和平谈判立即解决中印边界问题的建议。"},{"type":"paragraph","text":"【新华社雅加达27日电】　印度尼西亚《东星报》今天发表社论说，虽然中国在中印边境单方面停火已经一个星期了，同时，越来越多的亚非国家建议印度在谈判桌上解决边界争端，但是印度的反应却是无动于衷，而且越来越依附于帝国主义。"},{"type":"paragraph","text":"社论说:印度邀请美国助理国务卿哈里曼和英国殖民地大臣桑迪斯去讨论中国建议的事实，证明印度“是要在一些外国的参与之下来决定政策。”"},{"type":"paragraph","text":"社论最后指出，只有在印度愿意重新考虑它一贯的政策的情况下，印度尼西亚和亚非国家的善意才能取得成就。自以为是地拒绝每一个谈判建议的态度，只会使印度本身蒙受损害。"},{"type":"paragraph","text":"印度尼西亚《人民日报》今天以“印度的动机是什么?”为题发表的社论说:中国单方面实行停火、再次向印度伸出了和平的手，已有六天了，可是印度方面却完全没有表示出任何和善的反应。社论问道:鉴于印度采取的这种态度，难道印度想拒绝谈判的一切可能性、并间接拒绝亚非国家为帮助解决中印问题而伸出的手吗?"},{"type":"paragraph","text":"社论说:印度现在的态度恰恰证明了许多人的看法:印度在中国边境上制造事件的真正目的是为了从帝国主义那里得到更多的美元援助，并打击国内的进步力量。社论说:印度这样做将意味着它使自己在亚非国家中陷于孤立，也意味着它对全世界的新兴力量采取敌视的态度。"},{"type":"paragraph","text":"【据新华社金边26日电】　最近一期的柬埔寨《民族主义者》周刊在评论中国政府关于在中印边境主动停火和后撤的声明时说，“我们怀着无比欣慰的心情欢迎中国政府停止兄弟间兵戎相见的战斗和自动放弃它的军事胜利的明智决定”；可是，“看到亚洲人打亚洲人而感到幸灾乐祸的那些人、为和平共处敲起丧钟的那些人却对此几乎公开地表示遗憾”。"},{"type":"paragraph","text":"评论说，“目前全世界都瞩目于印度。全世界在中国表现出克制以后将根据印度的态度来判断印度”，评论说，“战斗已经停止，可是边界问题仍然存在。可以肯定，这个问题迟早必须本着正义和公平的精神通过和平谈判来解决。”"},{"type":"paragraph","text":"《民族主义者》周刊在另一篇评论中赞扬中国为和平解决中印边境冲突所作的努力。周刊说:“中国朋友们首先真心诚意地伸出自己的手，这并不是如一些战争贩子所说的什么阴谋。我们确信，印度同中国进行谈判，不会在边境失去什么东西。”"},{"type":"paragraph","text":"周刊还说，现在停火已实现了，但是印度方面没有作任何宣布。人们不能肯定认为紧张局势将得到缓和，因为美英两国已把军事代表团派往印度，并且正在积极向印度供应武器。”"},{"type":"paragraph","text":"【新华社科纳克里26日电】　几内亚电台25日在评论中国政府21日的声明时指出，中国政府的态度对维护世界和平，特别是维护亚洲和平作出了贡献，并且也鼓舞了全世界和平的维护者。"},{"type":"paragraph","text":"几内亚《自由报》最近发表一篇文章，批评尼赫鲁对中国政府单方面停火的声明所持的态度。文章指出，西方国家的军火和军事顾问正在继续应印度的请求源源不断地涌到印度。美国代表团已经到达新德里。美国还把十二架喷气运输机驶往印度。美国国务院的一位发言人宣布，这些飞机要用来运输印度的军队和物资，以便对付“中国的威胁”。文章问道:“既然停火已经生效，还要对付什么威胁呢?”。"},{"type":"paragraph","text":"文章说，大家都看到，自中印冲突开始以来，印度政府的立场没有什么改变。文章引证了世界的舆论，批评尼赫鲁的顽固态度说:"},{"type":"paragraph","text":"“如果印度保持它的僵硬态度，印度将失去亚非世界的一切同情”。"}]}