{"id":437839,"date":[{"year":1962,"month":11,"day":27}],"page":"3","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"5272","ytitle":"","mtitle":"关于王船山史论的现实性问题","ftitle":"——几个论点的分析","authors":["陈守实"],"text":[{"type":"paragraph","text":"陈守实"},{"type":"paragraph","text":"经义即理论，史论即政论，这个提法对于旧史家来说，是有相当理据的(必先穷经，必兼读史，经学所以经世，史学明而后不为迂儒。黄宗议说见《梨洲遗著。本传三》)。估计一个史论撰者对于历史的态度，取决于他对现实的态度；对于现实的认识与理解，又取决于他的社会地位、阶级立场和他的世界观。这条线索是很明显的。当然，先行理论的探索与研究，也极有关系，但这只是第二性的。"},{"type":"paragraph","text":"依据这个规例来分析王船山的史论，对于他的有些论点如某些带有异义可怪之论的争辩，对于他的发论的出发点和所以得出这种结论的根据，是不难获致的。"},{"type":"paragraph","text":"船山之子王敔的《薑斋公行述》有这样一段记载:"},{"type":"paragraph","text":"自潜修以来……读十三经廿一史，及张朱遗书，……颜于堂曰:六经责我开生面……末年作《读通鉴论》三十卷，《宋论》十五卷，以上下古今兴亡得失之故，轻重制作之原。……自辛卯(清顺治八年，明桂王永历五年——一六五一年)迄辛未(康熙三十年——一六九一年)四十年，赍志不隳，用力不懈，尝自署其椠，以为“吾生有事者也”。(船山卒于康熙三十一年年初)"},{"type":"paragraph","text":"按照船山所处的历史现实来考察这段叙述，是能够隐约表达船山四十年著述生涯的理论线索、政治倾向和历史论点的渊源的。经义疏释是他的理论工作，张朱遗书的研究及其他著述，都是从属于经义的。晚年的史论四十五卷，则是他的政治倾向的全面表达。旧史家的一切活动，无论是属于政治性的还是学术性的，都采取这一方式(时代远一点如王伯厚的《困学纪闻》，与船山同时顾亭林的《日知录》，都是先经义后史论，具有一定格式)。但王船山却更加全面(他在《读通鉴论》的叙论中有系统的说明)。关于经义即理论部分，这里暂且不谈(按无论汉学、宋学、理学、心学，或者是调和折衷派，以及格义比附、中西体用说等等，都是把儒家经典当作永恒的真理，而按照各个不同的历史现实作出不同的阐释。李兆洛在《方东树(汉学商兑&gt;题辞》中说:“汉宋纷纭，亦事势相激而然”，这是最简单的评判。关于此问题这里不能详谈)。史论部分既是他的政治倾向的全面表达，就和现实的动态息息相关，所以“笔锋常带情感”，激动的地方，往往与史料考证家有些出入。对于史实和历史人物的评价，亦有纷歧和自相矛盾的地方，这就要采取旧说，所谓“知人论世”的一条规例来考察(分析船山史论在这点上必须作特定的备注)。关于这点他在《读通鉴论》三十卷后面所附的叙论里面已经有所说明(把叙论放在后面，综合式的揭明若干总的论点，就可见史论不是普通的史学论丛)。"},{"type":"paragraph","text":"就事论法，因其时而酌其宜，即一代而各有弛张，均一事而互有伸屈，宁为无定之言，不敢执一以贼道，有自相蹠戾者矣，无强天下以必从其独见者也。"},{"type":"paragraph","text":"清同治间仪征《刘毓崧船山遗书校勘记自序》，对于这点、更有独特的发挥:"},{"type":"paragraph","text":"……更有不满于前人，然实为明人而发。(举例见下)不孚乎公论而非其定论所存，此特一时感慨于衷，借论古以发抒独见……犹赋诗者断章取义，说易者无事达占，故不自讳其矛盾之词以明未尝执并举例而加以疏释:"},{"type":"paragraph","text":"“张孚敬之议大礼，妄拟于欧阳文忠；光时亨之沮迁都，窃附于李忠定。”"},{"type":"paragraph","text":"王氏不满于文忠，为孚敬发也。不满于忠定，为时亨发也。又谓:书中于东坡有毁词者皆有激之言也。"},{"type":"paragraph","text":"这个表达与阐释，不但说明了船山史论的特点，而且也说明了一般史论的特殊属性。因此史论撰者及史论的全面估价，必须透过这个曲折的三棱镜，才能探取他的原形。同时，在以历史作为他的政治实践的理想设计中，也能透视出一些批判的新的积极因素。尤其在他的历史现实处于极度震荡时期。(按湖南在当时是多事的地区)《读通鉴论》卷末叙论之四，有这样一段议论，虽然看来很平常，却很值得注意:"},{"type":"paragraph","text":"若井田、封建，乡举里选，寓兵于农……先儒有欲必行之者矣。袭周官之名迹，而适以成乎狄道者宇文氏也。"},{"type":"paragraph","text":"船山处于清初江、楚、滇、黔、粤。复杂纷乱的军事动荡局面下，有实际的感触，所以对于“寓兵于农”所牵连的有关府兵与均田的分析，他的结论，就和顾亭林、黄梨洲截然不同。因此他在史论中批判的锋芒异常锐利，有许多值得进一步发掘的地方:"},{"type":"paragraph","text":"第一是他的“正统论”。儒家学说，修身齐家治国平天下的宗法式的结构，与家长式的生产组织，本来是一致的。伦理体系与政治体系的结合，正统闰系，所谓正闰说，乃是旧史家必然的产物。但《读通鉴论》卷十关于“帝魏帝蜀说”，既不同于司马光《资治通鉴》卷六十九的附论，也不同于《朱子纲目》的以正统予蜀，而在《噩梦》最后一篇论“三恪之封”，提出他自己的“正统论”:"},{"type":"paragraph","text":"惟汉舍素而崇殷周，犹得三代之遗意焉。……中国之主，嗣百王而大一统，前有所承，则后有所授。沛国(刘汉)之子孙，若手授之陇西(李唐)。陇西之子孙，若手授之天水(赵宋)。天水之子孙，若手授之盱眙(朱明)。……所宜访求其嫡系，肇封公侯，使修其先祀，护其陵寝，以“正中夏之大绪”。"},{"type":"paragraph","text":"他只承认夏、商、周、汉、唐、宋、明为“中夏之大绪”，把三国、六朝、隋，特别是后魏、周、齐、辽、金、元作为“余分闰位，紫色蛙声”，不许“强相缀系，以掩篡夺之迹”。(叙论)这种新正统论，无疑仍是儒家旧说“尊王攘夷”，大一统的汉族正统论。然而他在叙论第一篇驳斥旧的正统论，在当时却有一个重要公案的现实问题存在。"},{"type":"paragraph","text":"清兵入关，对明代的态度完全改变。顺治三年三月，翻译“洪武宝训”，颁行天下。还以世祖福临的名义撰写序文，直认“继明统治，要与天下共遵明之祖训”。这个转变，是明代的降附官吏，贰臣传中人物以“剿贼(指农民军)承明统”的汉奸议论在发生作用。不是幼稚的福临(还只九岁)粗野的多尔袞等所能策划出来的。(崇祯十一年多尔袞率左翼兵南下山东，还只知道杀掳。清实录中多尔袞的奏疏有云，“大兵深入，克城三四十座，降者六城。败敌十七阵，俘获人口二十五万七千八百八十”。崇祯十五年，清兵又入侵，不但蹂躏山东，且攻克海州、赣榆、沭阳、丰县、虏略子女玉帛，半年后始撤去)实际上是范文程、洪承畴等的策略。满清的主干人物当然会接受。这一个转变的复杂的政治意义是这样:第一，可以使贰臣传中人物获得自我解嘲的粉饰，同时汉奸群的清浊之分，也因为大家“大节有愧”，只好不谈。所以阉党冯铨因“熟于旧典”，照样可以起用。牛金星宋献策，“流贼伪官，投诚者多能效力”(顺治谕旨)，检举者反受惩罚(见《清史稿》季开生传附常若柱传。常若柱因检举牛金星获罪)。船山《永历实录》卷二十一《金堡列传》:江楚川黔，落魄书生，“闻清有投诚官视原衔降级授职之例，益思躐尊贵，为他日自鬻计”。这个策略性的转变，是发生了影响的。就因为这样，降附的文武官吏，不但主张清承明统，而且更主张清就是明的延续。船山在《叙论》中驳斥旧的正统论，在《噩梦》中提出“中夏之绪”的新的正统论，其主要的斗争火力就集中在这一问题和这一群人身上。他举出洪武初年授元顺帝孙买的里八刺以侯封，是由于“当时囊赞诸臣有仕元之慝，而曲学阿世以成乎大失，其罪不容逭”(《噩梦》)，这就很明显地在斥责范洪诸人。"},{"type":"paragraph","text":"第二是“府兵问题”。船山所著《永历实录》卷二《瞿式耜传》:“今日大势在楚。楚之师不下三十余万，镇将四十余营。”这是清顺治初年船山家乡湖南当时的驻军情况。同书同卷《严起恒传》:“何腾蛟开督府于长沙，军食不给，创征义饷……每亩溢额派者五倍以上。犹不足则豫征至两年。赇吏追呼，……又开告钎，籍没民财充饷。且夕倾数十家以为常。”这是湖南当时搜刮军饷的写实。兵虽如此多，清兵一到(还只是孔、耿、尚的兵，满洲旗兵南下的不多)，却只有败北，所以船山对于兵的历史，受了现实的刺激，有许多愤激的议论。他所谓“光武定天下，难于高帝”，因为他能安定“赤眉铜马……诸群盗”(农民军)，史家不详载这些“经世大略，使后人效法无由”(《读通鉴论》卷六)。这是针对上述的湖南军事状况而言的。当时李自成余部忠贞营在湖南，张献忠余部也逐渐到达滇黔间。他主张留用农民军，而去其统帅。(这在历史上有成例，吴平山越，就是采取这种办法的。)真正农民是不能打仗的，农民军既习惯于作战，当然可以用，但当战事休止时，就很难安插，“民气巳动而不复静”(同上)。他反对“寓兵于农”，以为秦以前领主制时期的兵农合一，人民的负担已经过重，秦汉以后，必须兵农分工。府兵，如果根据隋开皇十年诏:“凡是军人，可悉属州县，垦田籍帐一与民同”，这是销兵的办法。他又举“张说平麟州叛胡，奏罢边兵二十万人而天下帖然”，因为他是“府兵”，可以归而“田其田”。这种销兵办法，当然比唐穆宗的消兵办法好得多(参阅《旧唐书》一百七十二《萧免传》)。但兵既归农，就不能再当兵。寓兵于农，只有变成兵不兵，农不农，所以关于“府兵”，所得出的结论是“府兵犹之乎无兵”。"},{"type":"paragraph","text":"“劫掠方式本身，决定于生产方式”(马克思:《经济学手稿导言》)。战争的方式，也决定于生产方式。生产与军事分工，部落兵到非部落兵的过渡，兵民合到兵民分的过渡，毫无问题，府兵(农业区的府兵只是一种过渡形态)不能收到预期的效果。明代卫所兵制，在嘉靖万历后到(天)启(崇)祯间一系列的军事败局，以及湖南当时的实际状况，府兵不但等于无兵，即作为销兵的办法，“凡是军人悉属州县”，“勒之归农，而田畴已芜，四肢已堕”(《读通鉴论》卷六《论光武销兵》)也毫无用处。他主张“秀者必士，朴者必农，僄而悍者必兵”(《读通鉴论》卷二十二)。因才性不同而分工的办法，这就比兵民合一的陈说提高得多。现实的军事动态、社会动态，使他在史实的分析上扫去了很多陈说。关于府兵的结论，“分工说”却是不可移易的定论。"},{"type":"paragraph","text":"第三是“均田问题”。《读通鉴论》卷十九论隋代均田，其结论是:“为均田之说者，王者所必诛而不赦”。这不但与同时顾(亭林)黄(梨洲)说不同，而且与向来讨论土地问题者也大有区别。他的发论的根据在明末农民运动中曾提出过土地分配的平均主义，张献忠李自成的余部，船山是接触过的，尤其是高必正李赤心党守素的忠贞营，农民运动中的某些政治激流，不会不冲激到船山。在现实的动态中推证，还有另外两个原因:(一)满兵入关，在北京四周大规模的圈地。随着军事发展，各地有驻防旗兵，都须要圈占住房和土地。虽然顺治的谕旨是“将近京各州县民人无主荒地，及明国皇亲驸马公侯伯太监等死于寇乱者无主田地甚多，尽行分配给东来诸王勋臣兵丁人等”，但是必然会附带圈占有主民地引起纷扰。如韩慕庐所记苏州城内所居里为旗兵圈占，就是一个现实的证据。这些已被圈占的住房和土地，必须进行分配。这种分配，就是历史上均田的模本。清代的圈地纠纷，一直到康熙二十四年才论令停止。这是船山亲见亲闻的事实；(二)湖南地区，特别是湖南南部衡阳一带，土地关系与长江下游江南地区不同，这有当时刘献廷的《广阳杂记》一段记载可证:"},{"type":"paragraph","text":"袁尧文盛言湖南之妙，宜卜筑于此，为读书讲学地。柴米食物，庐舍田园之值较江浙几四分之一。前紫庭亦有此言，将为余买田置舍于衡山之阴，以待四方之来学者。(《广阳杂记》卷二)"},{"type":"paragraph","text":"这段记载当然在康熙二十年后(撤藩事结束后)。一方面是强制圈地引起纷扰，一方面是湖南南部的土地分配不成问题，这就引起了船山对于历史上均田运动的不同看法，所以得出这种颇为特殊的结论，毫无问题是具备着较显著的现实性在内的。"},{"type":"paragraph","text":"船山反对“均田”“限田”，反对恢复“井田”，自然也有他一套在土地问题上的主张。《读通监论》卷十四“论谢安除度田收租之制”有云:“王者能臣天下之人，不能擅天下之土。……民之田非上所得而有也。……地之不可擅为一人有犹天也。”这是他用旧语言旧格套，带有朦胧性的讲法，来否定土地私有制的。但仍旧能闪现出一些隐约的曙光。土地的基本性质是不能私有的，这是船山的突出见解。"},{"type":"paragraph","text":"另外，船山反对“均田”，也并不单是对于八旗圈地分地的一个抗议(康熙二十四年以前)，在历史上或者是当前的现实问题上，只要有大片空荒地存在，须要开垦；边境有大片空地须要驻兵屯田，那么按照劳动力来分配土地，即魏晋人所谓有一定数量的“课田”“占田”，换一个名称，就是“均田”。太平天国革命失败后，湘准军的头子和其幕僚，也曾经建议在长江下游两岸，因为战争打乱了人口的分布，空荒地多，主张分兵屯田。或者在长江上游湖北西部迁移一部分农民到下江来开荒，在这两种情况下，不但很自然的按劳动力分配土地，产生了“均田说”，而且还产生了古色古香的“井田论”(关于这一类的文献很多，用不着列举篇卷)。这不是古代史或中世纪史，而是近代史，在建议的幕僚看来，这还是现代史，船山反对均田论，在历史的进程上，除去其朦胧的部分外(即不甚明确的公有制部分)，却是划时代的结论。"},{"type":"paragraph","text":"上面三个论点的初步解剖，是都具有现实意义的。科学的叙述对现实运动的关系，是极其重要的。现实运动的复杂性，尽管还没有能够有力地破坏传统的一套修、齐、治、平的格架，在社会极度震荡的局面中，大规模农民运动的反映，忠贞营的接触，和建州女真的特殊的土地关系在中国各地的反映，是会使“吾生有事者也”的王船山素朴地表现一些新的曙光的。当然，史论有四十五卷，值得分析、批判与继承的地方自然很多，而且也是极复杂的课题。希望不久的将来，能为这位旧史家作出全面的结论。"}]}