{"id":984204,"date":[{"year":1995,"month":4,"day":19}],"page":"3","source":"","region":"","masthead":"社会政法新闻·每日行情","special_issue":"","column":"社会透视","genre":"","count":"1782","ytitle":"三只“怪鸟”闹不休　市区噪声何时了","mtitle":"让上海宁静些吧","ftitle":"","authors":["韩波"],"text":[{"type":"paragraph","text":"本报记者　韩波"},{"type":"paragraph","text":"编者按环境质量是城市文明程度的标志之一。新近颁发的上海新三年社会主义精神文明建设规划，把环境保护工作要有明显改善列入重要位置。而现实生活中，噪音、废气、废水及公共卫生方面还存在不少问题。本报今天起刊发一组有关环保的文章，以期引起各方关注，共同努力，使我们的城市更清洁、安静、美丽。"},{"type":"paragraph","text":"上篇"},{"type":"paragraph","text":"在复旦大学日前召开的“社会变革与妇女”国际研讨会上，一位专家的论文表明:上海数以百万计的“外来妹”中，相当部分因无法迅速适应城市喧闹的环境而影响了心理健康。研究机构曾对上海的外来人口作过调查，发现其中85%以上患过头痛、恶心等噪声综合症。"},{"type":"paragraph","text":"对于土生土长的上海人来说，“耳根清净”从来都是奢望。从1986年起，本市花费5年多时间和1亿多人民币的投资，对全市各居住区附近的风机、冷却塔、冷冻机等固定噪声源进行了治理，取得了良好的效果。然而，社会生活噪声、建筑施工噪声和交通噪声有如三只“怪鸟”，还在上海人耳边日夜聒噪。"},{"type":"paragraph","text":"上海号称有十万琴童。黄昏时分，当他们一遍遍重复着单调的练习曲时，邻居们被迫进行着头昏脑胀的音乐启蒙。住在各种娱乐场所附近的居民更是难捱:窗外不时飘进“夜半歌声”，歌者感觉良好，听者却是心惊肉跳。"},{"type":"paragraph","text":"街头音响商店的大喇叭播放着儿童磁带:“一乘一等于一，一乘二等于二……”九九乘法表颠来倒去，向行人普及义务教育。躲进宁静的新村也不行，高音喇叭突然送来一句叫卖声:“糯米圆子甜酒酿!”吴侬软语分贝高得像强人剪径。盛夏尚未来临，环保部门有关空调噪声的市民投诉已接踵而至。“宠物热”兴起，都市时闻犬吠声……"},{"type":"paragraph","text":"除了这些每个人都“耳熟能详”的社会生活噪声之外，建筑施工噪声和交通噪声同样令人头胀。虽然对工地噪声限值国家早已制定了严格标准，明文规定打桩机等设备夜间禁止施工，可是一些施工队为抢时间、赶进度，往往将规定置诸脑后，噪声严重扰民的事件并不少见。去年7月1日起，有关部门规定内环线内道路机动车全天禁鸣喇叭，可如今街头鸣号声仍不绝于耳。实行夜间货运后，近两年本市深夜交通噪声有所上升。环境监测部门的一份调查显示:交通噪声均值达到70分贝以上时，干线两侧的居民有91%会出现头昏、头痛、食欲减退等症状。不幸的是，上海交通干线噪声均值一直未能降到70分贝以下。"},{"type":"paragraph","text":"什么时候，我们能够拥有一个宁静的生活空间?"},{"type":"paragraph","text":"下篇"},{"type":"paragraph","text":"专家告诉我:上海的噪声控制在全国同类城市中已属中上水平。但与市民的切身感觉似乎有着差距。"},{"type":"paragraph","text":"上海市环保高级工程师沈惠英说:上海作为工业区与生活区交错的老工业城市，每年又要增加近20%的机动车，能够把噪声控制在目前水平已属不易，而要降低噪声，即使1个分贝也要付出艰苦的努力和巨大的投资。譬如内环线两侧正在建造的“声屏障”，每平方米的造价几近千元!"},{"type":"paragraph","text":"上海正努力把区域环境噪声平均值控制在60分贝，而日常谈话的噪声强度也为60分贝左右；这就是说，即使达到了控制目标，噪声强度仍相当于每时每刻都有个人在你耳边絮叨。"},{"type":"paragraph","text":"上海能不能变得更宁静些?市环境监测中心工程师魏化军对此有一番见解:噪声不同于垃圾、飘尘等其它污染；它具有很强的主观性。歌迷对歌星的演唱如痴如醉，可对于演唱会附近正要休息的居民来说，歌声却是讨厌的噪声。因此，如果人人都能考虑一点别人的感受，噪声污染将减少许多。深夜马路上常会看到庞大的载重卡车开得飞快，穿越十字路口时按着喇叭驰过；卸货时动作粗野，高声谈笑。如果司机和装卸工心中能多想到一点睡梦中的市民，夜上海就能安静不少。内环线以内禁鸣喇叭的规定实施后，交通管理部门仅去年就处罚教育了10余万人次。如果自行车、行人能够各行其道，不乱穿马路，司机一般没有鸣喇叭的必要，交通噪声自然会大幅减少。如果在“卡拉OK”时不忘关上窗户，拉上隔音的窗帘，如果在深夜关掉工地上的打桩机、电锯、磨光机，如果各种重大活动期间不再出动宣传车沿街“嚷嚷”……"},{"type":"paragraph","text":"《中华人民共和国环境污染控制法》正在紧锣密鼓地制订。《上海市环境保护条例》即将付诸实施。对各种噪声污染“民不告、官不究”和“无法可依”的局面将得到扭转。目前本市已明确，噪声污染由环保局实施统一监督管理，接受市民投诉，测量噪声强度的仪器已下发到全市绝大多数街道。在健全法规、加强管理的同时，每个上海人也要告诫自己:为了让城市宁静一些，不要制造出令人厌烦的噪声。"}]}