{"id":984328,"date":[{"year":1995,"month":4,"day":20}],"page":"1","source":"","region":"","masthead":"","special_issue":"","column":"通讯","genre":"通讯","count":"2401","ytitle":"","mtitle":"坎坷人生路　无悔一片情","ftitle":"——记李爱文照顾一等残疾军人丈夫二十一年的事迹","authors":["吴士和","陈飞"],"text":[{"type":"paragraph","text":"不久前的一天子夜，家住虹口区广灵二村、现年53岁的李爱文，经过近1小时40分钟的“激战”，又一次成功地把病危的丈夫、因公致残的一等残废军人刘公甲从死亡线上夺了回来。这仅仅是漫长的21年中寻常的一幕。患小脑退化、中枢神经萎缩症，全身瘫痪，丧失说话能力的刘公甲，生命能延续到今天，李爱文作出了巨大的牺牲。在李爱文的身上，人们看到中华民族妇女热爱国家、热爱军队、热爱丈夫的崇高思想品德。她是驻沪海军部队涌现的又一位韩素云式的“好军嫂”。海军上海基地日前已作出向李爱文同志学习的决定。"},{"type":"paragraph","text":"1963年9月初，辽宁锦州市郊发生洪涝灾害。当时在该市海军通信学校学习的刘公甲在冰冷的水中连续奋战26个小时。他因在抢险中表现突出受到了学校党委的嘉奖，然而身上却埋下了可怕的小脑退化、中枢神经萎缩的病根。"},{"type":"paragraph","text":"刘公甲完成学业，被分配到驻沪海军某工建处任助理员。1966年底，他第一次回家乡休假时，与村里小学教师、老同学李爱文相爱并于次年10月结婚。婚后7年中，丈夫工作繁忙，尽管李爱文去部队探过6次亲，但他俩在一起实际共同生活时间加起来只有9个多月。"},{"type":"paragraph","text":"由于劳累过度，加上以前埋下的可怕病根，刘公甲脸部出现严重抽搐，走路时双脚前后不稳，经常出现语言混乱，特别是在夜里睡觉时经常惊醒，随后出现短时间的神志不清的症状。1973年6月初的一天，刘公甲倒在岗位上，被战友们急送海军上海411医院抢救治疗。"},{"type":"paragraph","text":"1974年春节前夕，盼刘公甲来信的李爱文却收到了刘公甲所在单位领导亲自写的信，随后是两封加急电报:刘公甲病重，速来南京军区总医院照顾。李爱文撇下一双幼小儿女，火速赶到刘公甲身边。经医生检查确诊，刘公甲所患小脑退化、中枢神经萎缩、风湿性舞蹈病，并引起全身瘫痪，完全丧失说话功能，大小便失禁，时发癫痫、闷气、全身抽搐等病症。这种病是受外伤所引起的，从建国到现在，在我国只发现过二例，刘公甲就是其中的一例。根据我国目前的医疗水平是无法根治的。李爱文泪满衣襟。从此，她一天也没有离开过丈夫，把自己的全部身心投入到对丈夫的精心护理和照料中。为此，她竟然21年没回一趟老家。"},{"type":"paragraph","text":"除夕之夜，这是他们结婚七年来聚在一起的第一个春节，医生护士们该回去的也都回家团圆了。这时的刘公甲病又发作，开始咬自己的舌头和下嘴唇。李爱文心痛、慌乱、情急中用纱布缠绕在手指上，塞进他嘴里，阻止他自残。失去控制的刘公甲仍然用力地咬着、咬着，李爱文疼在手上，更是疼在心里。她的血和他的血流在一起，浸透纱布，点点滴滴落在雪白的床单上……"},{"type":"paragraph","text":"医生们虽采取了很多的医疗措施，但无法控制住刘公甲的自残行为。不久他的舌头已被咬去一半，下嘴唇也被咬掉了。为了阻止刘公甲的自残行为，医生们为他拔掉了全部牙齿。李爱文再一次目睹所发生的一切，痛苦万分。她立下誓言，不管今后发生什么事，要尽自己最大的努力，护理和服侍好刘公甲，让他的生命不断延续……"},{"type":"paragraph","text":"护理和服侍刘公甲是一项艰巨的任务，刘公甲一般在深夜12点到2点之间发病，发病时呼吸就停止、全身抽搐、闷气、皮肉发紫，一口痰堵着、气喘不上来，如不及时做人工呼吸、吸痰、打针、按摩、给药，他的生命就会终止。李爱文利用护理和服侍刘公甲的间隙，虚心向医护人员学习人工呼吸抢救、打肌肉针、扎针灸、按摩和推拿等医护技术。经过一段时间学习，她已熟练掌握医护抢救的全过程。每当刘公甲发病时，李爱文立即进行全力抢救。首先，她用吸痰器进行吸痰，当大量的痰被吸出后，立即做人工呼吸。经过30分钟的奋力拼搏，刘公甲呼吸才能恢复正常，全身抽搐症状得到缓解。接着，李爱文又给刘公甲擦洗全身，并进行全身按摩，直到刘公甲病情消除、入睡……象这样的“激战”每隔四、五天就要进行一次，每次约需1个半小时。在21年中，由于医务人员及时抢救、治疗和李爱文精心护理，刘公甲报病危虽有59次之多，写好悼词、准备好后事就有17次，然而他都奇迹般地“活”过来了。"},{"type":"paragraph","text":"护理像刘公甲这样全身瘫痪的病人，每隔二个小时就要翻身一次，每天要按摩二次、擦身二次，为防止皮肤感染每天要更换二次床单，端屎端尿更不用说，深夜还要监听他的呼吸是否正常。"},{"type":"paragraph","text":"这些艰巨的任务都靠李爱文一个人来完成。在李爱文精心护理下刘公甲没有生过一次褥疮，411医院一位老护士长说:“李爱文创造了一个护理瘫痪病人的奇迹。”为了护理刘公甲，李爱文21年中未睡过一夜安稳觉，以至右腿膑骨摔成粉碎性骨折，仍拖着伤残的腿一刻也不停地忙碌。"},{"type":"paragraph","text":"一日三餐对刘公甲来说是一件困难的事。牙齿、下嘴唇没有了，舌头也只有一半。常吃流汁，对胃不利，吃硬食物，又不能嚼，全靠李爱文先一点一点将食物咬成颗粒状，然后像喂孩子一样一匙一匙地喂他吃，一餐需耗时1小时30分钟。在经济并不宽裕的情况下，她为丈夫订了二瓶牛奶，订一份报纸，买了一台黑白电视机。而她自己省吃俭用，连从医院回家5分钱的公共汽车也舍不得乘，21年中她没有给自己买过一件成衣，没有上街剪过一次头发，没有逛过一次街，没有看过一场电影……。"},{"type":"paragraph","text":"刘公甲经常惦记着他76岁的老母亲，老人同在家的两个儿媳合不来，常闹矛盾，李爱文便写信开导弟媳妇:“咱们在大街上，看到一位有难的老人还要帮一把呢，何况自己的婆婆呢。”李爱文每月按时寄15元零花钱给婆婆，每年做三、四套新衣服寄给她，有时还请婆婆到上海住些日子，以尽孝心。家乡父老说起李爱文，没有一个不夸她是:“贤妻良母好媳妇。”"},{"type":"paragraph","text":"刘公甲是不幸的，但也很幸运，各级党组织关心他，关心他们这个有特殊困难的家庭。"},{"type":"paragraph","text":"我们采访李爱文中，刘公甲不时伸出大拇指，夸老伴。他有15年没写字了，这次却写下了:“共产党伟大、光荣、正确，没有共产党，就没有新中国；没有共产党，就没有刘公甲。”这是一位残疾军人的肺腑之言。　本报通讯员　吴士和　陈飞"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1995\\04\\954k010501.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>饭是一口一口嚼碎了喂，连汤也需要一勺勺地慢慢地喂。这是李爱文在给刘公甲喝营养液。"},{"type":"paragraph","text":"章汉亭陈飞摄</FONT>"}]}