{"id":984302,"date":[{"year":1995,"month":4,"day":19}],"page":"9","source":"","region":"","masthead":"海外瞭望","special_issue":"海外瞭望(第115期)","column":"","genre":"","count":"1495","ytitle":"","mtitle":"受官方冷落的二战无名英雄","ftitle":"","authors":["邹致衡"],"text":[{"type":"paragraph","text":"邹致衡"},{"type":"paragraph","text":"今年五月六日，来自英、法及其他一些欧洲国家的反法西斯老战士将聚会法国中部小城瓦伦萨。一九四一年的这一天，这批老战士所属的英国情报组织特别行动队首次把他们的无线电报务员空投于此。在全世界隆重纪念二战胜利五十周年之际，他们的聚会具有特殊意义。"},{"type":"paragraph","text":"一九四四年，当诺曼底登陆战打响之后，盟军凭借一万架战机的空中优势使诺曼底成为战略立脚点，然而德国强大的后备役部队仍顽强地向诺曼底迂回驰援，但是德军行动最终并未得逞，其主要原因就是法国各地下武装组织顽强地阻滞了德军的推进。"},{"type":"paragraph","text":"偏师借重特别行动队!当时参加阻击战的就有该组织领导的一千五百名游击队战士。他们的长官是一名英国女性，名叫帕尔·科尼烈。"},{"type":"paragraph","text":"帕尔仍然健在，现已八十二岁。她长期住在法国，担任法国全国解放联盟副主席。"},{"type":"paragraph","text":"一九四三年，帕尔在英国空军部工作。当时这位二十九岁的年青女军官向上司提出申请，要求加入特别行动队，参加该组织的法国行动小组。她在法国出生，并在法国接受教育，讲一口与法国人毫无区别的法语。此外，她的恋人——一位年青英俊的法国抵抗战士正在那块受德寇蹂躏的土地等待着与她并肩作战。"},{"type":"paragraph","text":"她的要求最终得到了批准。一九四三年九月，她以一家法国化妆品公司商务代表的身份潜入法国，来回奔走全国各地，进行组织联络工作。"},{"type":"paragraph","text":"帕尔勇敢机智，常常领先一步避开盖世太保的魔爪。而她现在记忆中最深切的倒不是与敌人周旋时的紧张，与敌军交火时的危险，而是当时在没有暖气的列车中所忍受的严寒。"},{"type":"paragraph","text":"她和她战友们的事迹受到法国人民以及历史学家们的重视。瓦伦萨有一块纪念碑，就是当地人民为纪念特别行动队战士而树立起来的。"},{"type":"paragraph","text":"使人颇感意外的是，官方对特别行动队的功绩似乎视而不见。法国总统密特朗从未正式对特别行动队表示感谢，尽管二战期间他是由该组织秘密护送去英国的。去年欧洲及美国纪念诺曼底胜利五十周年时，对特别行动队滞缓德援军一事也未提及。而该组织所属的英国对它也很冷淡。当年帕尔向上司提出加入该组织的申请时，上司的答复虽未挑明，意思却一点也不含糊，那就是:别和这些人混在一起。产生这种情况有其历史渊源。"},{"type":"paragraph","text":"特别行动队当时隶属英国战时生产部，而不是国防部，它并不要求其成员有军事才干，却强调他们的外语能力，其外语能力要足以使他们被当作真正的外国人。这一点使当时的英国军事情报系统觉得不大好受，认为该组织是在和自己竞争。而事实上特别行动队的主要任务并不是搜集情报。"},{"type":"paragraph","text":"另外，特别行动队的行事方式与众不同。其最大特点是无定例可援，上级并不下达指示各成员必须具有相机行事的能力。由于在实际活动中经常要根据实际情况作出自己的选择，他们的决定不可避免地带有片面性，从而导致行动失败。英国军方对这一点非常在意，认为该组织不可能有效地开展工作。"},{"type":"paragraph","text":"二战结束之后，该组织随即被解散。然而他们的活动档案始终只字未向公众透露。个中原因无从解释。有人推测，这是因为该组织的一些成员是盟国故意放给德国的诱饵:即让一些成员故意从事一些在德军情报部门掌握之中的活动，让德国人逮捕这些成员，从而使德国人相信自己的情报准确无误。丘吉尔曾经说过，在这样一场影子战斗中，事实必须伴之以生命为代价的谎言。美国人里塔·克莱默最近在其一本名为《战场烈焰》的新著就有这样的记载:四名女性特别行动队员在阿尔萨斯集中营里被纳粹注射毒剂处死。"},{"type":"paragraph","text":"伟大的反法西斯战争胜利已经整整五十年了。所有为战胜邪恶势力而战斗、牺牲的人们都应获得应有的尊敬。民众要纪念他们，官方也决不能把他们遗忘。不知帕尔女士对寒冷的深切感受是否与官方对待他们这些人的态度有关。"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1995\\04\\954j090301.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>照片说明:帕尔·科尼烈和她的战时恋人终成眷属。这是他俩一九四五年时的合影。</FONT>"}]}