{"id":984476,"date":[{"year":1995,"month":4,"day":20}],"page":"11","source":"","region":"","masthead":"市场与消费","special_issue":"","column":"","genre":"","count":"2098","ytitle":"中房上海指数分析报告表明","mtitle":"季末市场　发展平稳　供给结构　尚待改善","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"本月以方格网等距离高分区抽样为主、专家问卷调查为辅的方式，测算出1995年3月份的中房上海指数，并对上海的房地产发展状况进行综合分析。"},{"type":"paragraph","text":"宏观形势判断:问题尚存潜力巨大"},{"type":"paragraph","text":"从中房上海指数的发展变化轨迹来看，上海房地产市场继续稳步发展。大部分专家认为，这是由于中央对浦东在全国改革开放中的战略性定位，外资大量涌入，上海经济持续迅速发展，有效需求较为充足之故。另外，较为完善，规范的政策法规也在一定程度上促成了上海房地产市场的这种发展势头。"},{"type":"paragraph","text":"但是，目前上海房地产市场仍存在一些问题，几乎所有的专家都认为上海各区都存在着程度不同的基础设施不配套问题，如电、热、路、给排水系统供给短缺等。在郊区及市郊结合部，这个问题尤为突出。这就使这些地区的物业销售受挫，价格下跌，也影响了上海房地产市场的总体发展。"},{"type":"paragraph","text":"目前，有92%的专家认为上海的税费水平偏高，约占开发成本的15%，打击了开发商的投资热情，而且，税费结构不合理，有重复征税的现象。但也有8%的专家认为，目前的税费水平仍然偏低，造成国有资产流失严重，开发商投资回报率仍然偏高。"},{"type":"paragraph","text":"有62%的专家认为上海房地产市场竞争缺乏公平性，如土地供应不规范，税费征收不统一等。他们呼吁尽快切实地规范政府行为，公平企业税赋，以便建立一个统一开放、有序竞争的房地产市场。"},{"type":"paragraph","text":"1995年，国家将继续加强宏观调控，实行偏紧的金融政策。3月份，资金紧张的状况仍然未见好转，这无疑加大了开发商的筹资难度，因为目前上海房地产开发商融资渠道有限，银行贷款是其重要资金来源，银行信贷闸门关紧，就会严重影响到开发商的资金周转状况。"},{"type":"paragraph","text":"3月微观运行状况:市场平淡成本上升　价位略有上涨，竞争更趋激烈"},{"type":"paragraph","text":"从测算的最后结果看，3月份中房上海指数为947点，比上月上涨了5个点，但增幅比上月低了24个点。这说明:1、在全国房地产市场价位低走，发展徘徊的情况下，上海作为华东地区、长江沿岸城市的经济龙头，显示出了其独特的魅力，房地产市场依然保持着很大的吸引力，有效需求仍然较为充足。2、与上月强劲的发展势头相比，本月上海房地产市场趋于平稳，这主要是由于供给趋于饱和，新一轮的需求尚未形成，市场平淡无奇，开发商将面临更全面更激烈的竞争。"},{"type":"paragraph","text":"出租看好，销售平淡"},{"type":"paragraph","text":"从出租情况看，3月与2月相比，出租率上涨了1.54%，增幅比上月高了0.24个百分点，其中以住宅涨幅最大，为2.85%，增幅比上月高了0.93个百分点。租金水平也有所上升，上涨率为0.56%，增幅相当于上月的29.5%，其中住宅的增幅相当于上月的45.1%，商服用房的增幅相当于上月的23.2%。从销售情况看，库存商品房总量继续上升，预售量继续下滑，物业售价平均上涨了0.46%，增幅相当于上月的20%，行情较好的住宅、商服用房的增幅分别相当于上月的36%和18%。上述市场运行状况说明，在现有价位下，市场趋于饱和，竞争日趋激烈。"},{"type":"paragraph","text":"成本上升，地价榜首"},{"type":"paragraph","text":"3月与2月相比，上海房地产开发成本有所上升，其中土地费用、相关税费上涨幅度较大，建设成本基本不变。这主要是:1、上海对土地批租控制比以往更加严格，土地出让金上升；2、在土地供应中，旧城改造占了相当比重，拆迁补偿安置费用较高，开发商用于开发土地的成本上升。3、随着《城市房地产管理法》的实施，《增值税实施细则》的出台以及其他政策法规的实行，政府对房地产市场的管理日渐严格，税费征收也相应增多；4、全国房地产市场发展平稳，建材价格稳中有降，以进口钢材为代表的建材进口产品对改变建材市场的供求关系也起了一定作用。成本上升过快既不利于开发商进行营销，也不符合广大民众的利益，因而政府有必要采取措施，规范税费征收，减少企业开支。"},{"type":"paragraph","text":"未来走势:城区形势乐观结构尚须调整"},{"type":"paragraph","text":"对城区住宅价格未来3个月走势，14.3%的专家认为将明显上涨，71.4%的专家认为将略有上涨，只有14.3%的专家认为将基本不变；对城区普通写字楼价格走势，42.9%的专家认为将略有上涨，57.1%的专家认为基本不变。与城区的这种乐观情绪相对应，专家对外城区及郊县的房地产价格走势并不看好，大多数认为有下降趋势。除了对普通住宅、写字楼行情看法较为一致外，专家们对高档别墅，普通服务业用房、厂房仓库价格走势的看法较为分散，但总的来说并不乐观。除了郊区及市郊结合部，市政公建配套设施跟不上房地产的发展外，重要的原因还有:1、市场供给趋于饱和，消费者有了更大的选择权。2、厂房仓库、高档别墅较多集中于外城区，这些物业需求近来一直未见好转，也在一定程度上影响了外城区的市场走向。3、外城区的住宅较多是用于动迁周转房，自93年下半年国家加强宏观调控以来，特别是95年国家限制审批大型物业，新项目上马较少，动迁房需求较低，外城区不被看好。专家们认为，上海房地产市场的进一步发展将有赖于开发商适当调整投资结构，使供给更好地满足需求。另外，规范政府行为，加快房地产金融化步伐，保证市政公建设施配套都将会极大地促进上海房地产市场的进一步发展。"},{"type":"paragraph","text":"(中房指数系统办公室供稿)"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1995\\04\\954k110401.JPG\">"},{"type":"paragraph","text":"你想知道吗?3月份的中房上海指数只比2月份上升了1个点啊!"}]}