{"id":984436,"date":[{"year":1995,"month":4,"day":20}],"page":"9","source":"","region":"","masthead":"市场与消费","special_issue":"市场与消费(第16期)","column":"上海名牌工程","genre":"","count":"1422","ytitle":"上海名牌要重振雄风","mtitle":"根本出路在于:夺回失去的市场份额","ftitle":"","authors":["熊海钧"],"text":[{"type":"paragraph","text":"记者　熊海钧"},{"type":"paragraph","text":"编者的话"},{"type":"paragraph","text":"名牌当然是评出来的。"},{"type":"paragraph","text":"但是，从严格意义上讲，名牌之所以成为名牌，并不是只依靠评选，其最大的生命力在于它在市场上占有较大的份额，在消费者心目中享有较高的知名度。如果离开了这两条，光是关在屋里评选，那就一点意义都没有了。要达到这两条标准，企业就必须进一步深化改革，搞好产品开发与经营，埋头苦干，来不得半点花拳绣腿。"},{"type":"paragraph","text":"本刊今日发表这篇记者“逛市场”所思的文章，目的是想进一步推动“上海名牌工程”的拓展，让上海名牌在市场竞争中，更大地占有市场份额。"},{"type":"paragraph","text":"这是启端之篇，以后我们将陆续发表这方面的追踪报道。"},{"type":"paragraph","text":"曾几何时，上海货一度风靡国内市场，至今外省市的消费者对上海货的质量，依然情有独钟。但如今上海货的日子就不那么好过了，在国内强手与海外劲敌的两路夹攻下，不少上海货在市场上已威风不再。据悉，上海目前有三万多种工业产品，大约60%已达到国际80年年代的水准。因此，即使时至今日，重振上海货的昔日雄风还是大有希望的。"},{"type":"paragraph","text":"从去年上海纺织局率先推出20种名牌，到今年上海轻工业局又推出30只名牌产品的举措中，记者从中看到了上海有关部门实施“名牌战略”的决心。"},{"type":"paragraph","text":"上海“名牌”要夺回失去的市场，核心是看它以何种经营策略去提高市场的占有率。去年，上海纺织局推出的“三抢牌”、“菊花牌”为何名声大振?这与他们近年来针对市场需求的开发战略和市场营销策略有关。由于开发的品种紧跟消费潮流，又敢于参与市场竞争，“三枪牌”的销售额从3年前的1.5亿元上升到去年的3.3亿元，预计今年能达到7亿元；“菊花牌”去年销售达到1.5亿元，预计今年可达到3亿元。他们靠占有的市场份额，创造出了真正的名牌。"},{"type":"paragraph","text":"记者从中国社会科学院和国家统计局有关部门所做的一项关于“1994年市场占有率的市场调查”中了解到，其中名列第一的主要消费品(不包括进口和独资企业的商品)，上海货只涉及到六大类11个品牌。如衣着鞋类:开开牌衬衫占5.7%，花牌皮鞋占6.5%；食品滋补品类:康元牌饼干占6.9%，大白兔牌糖果占18.4%，梅林牌食品占8.0%；车类:永久牌自行车占16.5%；家电类:金星牌电视机占6.2%；洗涤用品类:中华牌牙膏占19.2%，白猫牌洗涤剂占35.7%……从整体上看，上海名牌的市场占有率还是比较低的，对拥有三万多种工业品的上海来说，能推出的名牌数量太少了。"},{"type":"paragraph","text":"如果企业机制不去适应市场经济的发展，仅是简单地维护老名牌的信誉，市场的份额是不会送上门的。记者最近获悉，中国食品工业协会主持的“全国味精消费调查”，向全国29个省市、千余家商店及数万名居民进行了问卷调查。最后，评选出的国内“最佳名牌产品”，上海产品竟然榜上无名。"},{"type":"paragraph","text":"与此相联系的另一种现象是，一些“洋名牌”通过合资的方式，正在逐步挤掉上海的一些经过时间考验的名牌产品。最典型的是上海日化行业，“庄臣”、“旁氏”、“力士”等“洋名牌”大行其道，而“露美”、“施美”、“凤凰”等国产名牌化妆品的市场占有率和知名度却连年萎缩。记者最近在了解国内空调器生产企业的情况时，得到一个很好的启发，像广东的科龙、格力、美的空调，山东青岛的海尔空调，他们大都在采用引进资金、技术的同时，保留或创出了自己的牌子，而且都成为资产在几十个亿之上的大型集团企业。上海也有这方面的条件，只可惜步子还是迈得慢了一些。"},{"type":"paragraph","text":"现在，上海的“名牌工程”已出台，如何争夺市场份额，人们正拭目以待。"}]}