{"id":984599,"date":[{"year":1995,"month":4,"day":21}],"page":"9","source":"","region":"","masthead":"文化天地","special_issue":"文化天地","column":"","genre":"","count":"2866","ytitle":"","mtitle":"演员俱乐部:喜忧利弊众人说","ftitle":"","authors":["留心"],"text":[{"type":"paragraph","text":"留心"},{"type":"paragraph","text":"伴随着经济领域的市场化机制的逐步发展和确立，在文化领域，向市场化迈进的步伐也在加快。今年3月，上海人民艺术剧院和上海青年话剧团合并，成立上海话剧中心，标志着上海在文艺院团的改革上走出了新的一步，而尤为引人注目的是它新成立的演员俱乐部。目前，演员俱乐部的成员分为应聘演员和资格演员两种，应聘演员是俱乐部的聘用演员，必须服从话剧中心的话剧演出任务，平时拿档案工资的60%，演话剧时，拿上岗工资，外出拍影视片须通过俱乐部签订合同，话剧中心负责这些演员的劳保福利；资格演员则不必受话剧中心的调遣，每年向俱乐部缴纳一定的管理费，由俱乐部向影视剧制作单位推荐。俱乐部和话剧中心都不负责资格演员的劳保福利。这一演员管理制度的改革，在文艺界引起了很大的反响，许多人认为演员向自由职业方向发展是一种必然趋势，但也有一些人对之表示了忧虑。一时成为人们关注的热点。"},{"type":"paragraph","text":"——管理者:充满信心"},{"type":"paragraph","text":"新任话剧艺术中心总经理杨绍林说:进行这样的改革，是因为原有的管理模式已经明显地不适应现在文艺发展的形势。首先，演员的就业形态已从凝固、封闭的变为开放、流动的，面对的是影视这个更有诱惑力的大市场。其次，演员的就业岗位具有很大的不确定性。每出戏需要的演员数量都不相同。第三，有关文艺体制的评介体系是模糊的，用简单的裁减人员、评定职称或是行政方式都有某种片面性。第四，目前尚缺乏流动的人才市场，采用公务员或干部管理的模式，会使院团的负担越来越重，好演员进不来，有些包袱又必须背起来。基于这些变化，也吸收了国外一些演员管理上的经验和方法，我们建立了演员俱乐部。在俱乐部内实行两种会员制度是因为在现在社会保障机制不够完善的条件下，作为过渡性的措施和一种探索的过程，希望通过一段时间的实践，能使之成为地区性的行业组织，最终过渡到全部的资格演员，走上演员自由职业化道路。"},{"type":"paragraph","text":"演员俱乐部主任陈达明认为，现在的演员俱乐部已经具备了“准演员工会”的性质，具有演员的中介经纪机构和保障演员权益的双重功能。他说，随着影视业的发展，演员的劳务市场已经形成，如何充分发挥剩余艺术生产力，为演员开辟更为广阔的天地，是摆在我们面前的一个新课题，上海人艺从93年7月全面实行聘任制以来，在演员管理方面已经积累了一些经验。话剧中心成立后，原人艺青话的在编演员都应聘了，但引起人们更大关注的是资格演员，全国各地的许多演员都来信来电询问此事，上海一些优秀演员如严翔、向梅都有意加盟。我们将演员的资料输入电脑，一方面为话剧中心的演出提供更多选择余地，一方面积极向外面的制作单位推荐。"},{"type":"paragraph","text":"著名演员严翔说他审请作为资格演员加入俱乐部是出于两个方面的原因:一是自己退休以后与剧院联系比较少，现在通过这种方式可以经常和剧院保持关系，感觉并没有中断。其次自己的演出活动比较多，一些具体的条件和报酬可以由俱乐部出面与制作单位商谈签定，自己省却了不少的麻烦。故参加俱乐部有好处。"},{"type":"paragraph","text":"——青年演员:只是形式的变化"},{"type":"paragraph","text":"将演员从国家干部编制向自由职业者转换，从对演员的管理以行政的方式转向会员制的方式，无疑是一次重大的变化，会对以后的艺术生产形态和存在方式产生巨大的影响，然而出乎意料的是，许多青年演员对它的反映却极为平淡，一些青年演员甚至是“一点感觉也没有”。被人誉为“戏痴”的宁理是个机灵的小伙子，他认为这只是个形式，切身的利益还没有体会到，唯一的好处是以后演话剧、拍电影电视，都不会是硬性的，可以双向选择。给予我们的余地也更大些。年轻的耿歌更为达观，虽然连日演出《陪读夫人》略显疲劳，但生活中的她可不像剧中的卓君那样忧郁。她认为这些变动跟以前差不多，虽然受聘要服从管理，但如果有好的影视角色，领导也不会硬让我演话剧而不放我出去。人们熟知的徐幸也显得颇为轻松潇洒，她觉得对她自己不会有损失，事业上还是如此，对话剧影响也不大。事实也的确如此，对于青年演员来说，舞台上常演主角的，在影视方面也常常有“戏”，自然不会寂寞，特别是一些具有较高知名度的演员。管理体制的变化不会对他们有很多的影响。"},{"type":"paragraph","text":"著名演员奚美娟在年初时已将今年的演出计划排定了。她认为这种变化是大势所趋，是很正常的，从社会发展的要求和世界上演员管理方法来看，实行演员工会制利多弊少。87年我到英国访问，他们那里除了皇家莎剧团的演员外，其他人都是演员工会会员，每到演出季节，剧院到工会来挑演员。但他们对演员的选择很严格，许多有名的演员都坚持不断练功。现在上海采用类似的手段，可能也会有促进作用。对于选择以哪种身份加入俱乐部，奚美娟说她没有太多的考虑，以什么身份加入都不会对自己有很大的影响。近年来在影视剧领域颇为活跃的“奥菲斯小姐”周笑莉认为，到哪里都是演员演戏，当然影视和话剧的冲突还是有的。不过，她希望目前的俱乐部在起到经纪人作用的同时，还能“包装演员”。"},{"type":"paragraph","text":"——中年演员:心存忧虑"},{"type":"paragraph","text":"相比之下，一些中年演员对于建立演员俱乐部表示不加掩饰的担忧。“我们这些人怎么办?”一位65年毕业于上海戏剧学院，出演过很多影视剧的女演员激动的情绪溢于言表。她说:感情上接受不了，这对名演员没什么，但对我们五十岁上下，退休不够线、演戏机会少的演员影响就很大，总要有个地方落脚，别以后上哪儿办退休都不知道。的确，中年正好是各方面负担最重的时候，每月拿折扣工资，经济上的压力会很大。另一位还有8个月就要退休的女演员也颇有疑虑地说:“向自由职业过渡，拿稿酬不拿工资，对中年演员来说行吗?”她形容自己是“长在红旗下，从来都是依靠组织，安分守己”的人，有话剧的时候生活有保障，但现在话剧不景气，一年上不了几个，而且现在大多是小剧场话剧。像《留守女士》、《陪读夫人》，只需要几位演员，机会就更少了。也有的演员认为这种改革没有让他们看到希望，相反，艺术氛围没有了。话剧不景气，正需要更多的扶持和凝聚力，将它一下子推向市场，如何凝聚观众?也有一些中年演员感觉经济上的压力还不大，可以通过配音、拍影视来解决，但如果俱乐部可供选择的演员多了，他们上舞台的机会就会减少。"},{"type":"paragraph","text":"现在，各个行业的改革都在冲击着旧模式的堤岸，不管话剧演员是否愿意，市场经济的大潮依然席卷而来，在这个过渡时期，整个社会的保障机制还不够完善，每个人处于不同的境遇，心态又不一样，仍然会有不同的反响。虽然目前的演员俱乐部还未能完全达到西方“演员工会”的模式，但它毕竟是向演员自由职业化所作的新的尝试。在变革的过程中，只有不断地调整自己的观念和行为，才会跟上时代的步伐，在各方面从无序走向有序。"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1995\\04\\954l090201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>陈卡</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>日前，北京军区战友话剧团公演了一出音乐话剧《这里通向天堂》。此剧是根据被誉为“京城活雷锋”的北京军区总医院的政治协理员孙茂芳几十年如日学雷锋做好事的动人事迹创作的。　(陈卡摄影并文)</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1995\\04\\954l090202.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>由内蒙古电视台、中央电视台影视部等单位联合摄制的22集电视连续剧《东方商人》于本月14日晚起在中央电视台一套节目黄金时档播出。该剧描写了从第二次鸦片战争之后到民国前夕在孟子的第68代孙孟乐川的主持下，“瑞蚨祥”商号创办、发展和几度兴衰的历程。</FONT>"}]}