{"id":984787,"date":[{"year":1995,"month":4,"day":23}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2613","ytitle":"","mtitle":"踏田四十年　洒种五千里","ftitle":"——记献身于大麦研究的黄培忠","authors":["金丹"],"text":[{"type":"paragraph","text":"黄培忠是属于大麦的。近60岁的人了，分不清上海有几条马路，但瞅一眼大麦就能道出它的经纬。"},{"type":"paragraph","text":"作为市农科院作物育种栽培研究所的研究员，黄培忠似乎与高级知识分子的形象相去甚远:裤腿上鞋帮上隐隐约约地留有泥浆印，皮肤黝黑，手指粗糙。搞农业科学的那份艰苦，从他的外表就可得到印证。"},{"type":"paragraph","text":"黄培忠是上海南汇县一户农家的儿子，由于家庭贫穷，当时只能选择了给肚子带来温饱的浙江农业大学；因为质朴，才能坚持面向黄土、日晒雨淋的农业科学研究。每次从浙江回家乡探亲，乡亲们都急巴巴地围着他讨高产麦种。"},{"type":"paragraph","text":"上海郊区普遍种植多棱大麦，这种麦子容易患赤霉病，碾成面粉，人吃了呕吐，猪吃了中毒。"},{"type":"paragraph","text":"强烈的使命感在黄培忠的心中升腾而起。我国人口占世界第一位、大麦种植面积占世界第二位，但在当时，全国从事大麦研究的一共不超过10个人。那时，黄培忠在浙江省农科院工作，与妻子女儿长期分居两地。他整天整夜泡在实验室、试验田里，在大麦王国里苦苦地探寻。终于，黄培忠发现，多棱大麦穗粒密，间隙小，水份蒸发慢，所以易患赤霉病，而二棱大麦恰恰相反。这一发现使他的研究思路顿开。他和他的导师果断地提出在长江中下游地区以种植二棱麦来替代多棱皮麦或裸麦的科研方向。"},{"type":"paragraph","text":"黄培忠在上海郊区引发了一场巨大的农业变革。他启发了农民从听天由命到丰产种田的自觉性和自信心，从根本上改写中国乃至整个亚洲的大麦种植史。"},{"type":"paragraph","text":"恰巧，农学院从日本种子公司引进了15种大麦新品种。黄培忠从中反复筛选比较，选中了“关东二条3号”。这个品种只进了40多克。黄培忠和他的导师携带着这些贵如金的种子，上了青海高原。在海拔3000多米的环境里，大麦只需180天就能成熟。黄培忠浸没在金黄色的麦浪中，捧着硕大的麦穗看个不够:每穗竟结了 22到25粒的麦粒。他又乐滋滋地计算着:每亩地可以收获250至300公斤的二棱皮大麦，高产田里则可收获400公斤以上。"},{"type":"paragraph","text":"专家们高度评价了黄培忠的研究结果。但黄培忠明白，至关重要的检验标准是农民们是否愿意播种。农民们分享着他在青海培育出来的1000多公斤麦种。播种了，催出了点点滴滴的绿芽；丰收了，吹成了层层叠叠的麦浪。农民的脸上绽开了笑容，这就是对黄培忠的最高鉴定和认可。"},{"type":"paragraph","text":"这一被命名为“早熟3号”的良种，从我国南边的福建到北端的内蒙古，到处插下一行行的绿，泛起一浪浪的黄。最多时，总种植面积达到了1600万亩，超过了全国大麦总面积的28%；年经济效益达1000万元以上。"},{"type":"paragraph","text":"一个堡垒刚刚攻破，黄花叶病又向黄培忠宣战了。"},{"type":"paragraph","text":"我国长江中下游地区是大麦黄花叶病的多发区、重病区。这种病，又被称作是大麦的“癌症”。得了病的大麦浑身弥漫着如印花布般的黄锈印。重病田减产达30-40%，二棱大麦甚至颗粒无收。面对满眼锈色的麦田，黄培忠深深地自责:难道就救不了大麦、救不了农民?"},{"type":"paragraph","text":"从丰产育种向抗病育种转型，让大麦不仅高产，还有抗病能力。黄培忠为自己定下了新一轮的科研目标，再次发动了一场育种变革。"},{"type":"paragraph","text":"然而，这是一场更为艰巨的科学挑战。日本已经有人研究出了“抗黄花叶病1号”，但对中国实行严密技术封锁。黄培忠一无所有，有的只是变幻莫测的风险。一旦研究失败，就会影响整整15年至20年的大麦育种。"},{"type":"paragraph","text":"这时，黄培忠已调入上海农科院工作，但他仍然与单身在浙江时一样，忘情地驰骋在大麦王国里，忙起来就顾不上家。农科院边上有40亩试验田，地里藏着他培育的种子；黑龙江畔有20亩试验田，地上写满了他的精心和耐心。他每年在上海和黑龙江两地间往返跑，大麦在南方东边各种一茬，一年派上两年的用场，辛苦的是他自己。黄花叶病好发于每年的一月和三月，正是上海最冷和多雨的季节。每天都必须到田头去观察大麦病情的变化，一一笔录。太阳高照，麦叶反光，影响观察的准确度，只能拣每天的早晨和傍晚看得确切，直看得双眼肿痛，视线模糊。尤其是冬季的雨天，冻得双脚双手肿胀，握不住细细的笔。妻子来了，撑起一片晴天，又抢过丈夫手中的笔，记下了大麦的病情变化。"},{"type":"paragraph","text":"这是一道简单的计算题:育出一个好的大麦品种一般需要花费8-10年时间；一个品种要在100-200组大麦中筛选；一组即有2000株；一个品种要过几代繁殖。这意味着，黄培忠每天要对几万株大麦进行观察、遴选。这也意味着，黄培忠一扎进田里就抽不出身来。人的一生有几个10年?这是一场场接连不断的对自己毅力极限的挑战。耐不住寂寞、经受不住失败，就自动淘汰。他培养成功的能有效抵抗大麦黄花叶病的“沪麦10号”，就是从30多万株麦苗中遴选出了37株较好的，而这37株中，只有一株成功了。于是，就有了“沪麦10号”。"},{"type":"paragraph","text":"黄培忠主持育出的抗病品种，基本上解决了上海及江、浙附近地区大麦黄花叶病的病害。他主持完成的《大麦抗黄花叶病遗传及利用研究》，获得了1994年度上海市科技进步一等奖。累计获经济效益4396万元。英国、丹麦、法国专家闻讯，纷纷写来了贺信。"},{"type":"paragraph","text":"黄培忠的心血系在每一次丰收上，系在每一担他肩挑手提的麦垛上。在他30年的大麦生涯里，他先后主持育成了裸麦品种“米麦114号”，大麦品种“早熟3号”、“沪麦4号”、“沪麦8号”、“沪麦10号”等优质、抗病、高产新品种5个。他主持育出的大麦品种，连续十多年成为上海郊区的当家品种，覆盖面占市郊大麦播种总面积的70%以上。据不完全统计，累计推广种植了2173.08万亩。1986年至1993年，上海地区种植新品种后，新增产值达1.15亿元。外省市引用他培育出的抗病品系后，育成新品系195个，推广品种2个，在1988年-1994年间，已累计推广824万亩，新增产值约1.46亿元。"},{"type":"paragraph","text":"黄培忠编撰的《上海市大麦品种志》，首次在国内系统总结了大麦品种在上海发展、演变的过程，以及在生产上的利用经验，是指导上海地区开展大麦育种实践和理论研究的一份重要文献。"},{"type":"paragraph","text":"黄培忠的成就是辉煌的。1979年-1990年，黄培忠共获得省部级以上科技成果奖10项。一天，他的学生特意从澳大利亚打电话来，兴奋地告诉他:“黄老师，我在这儿看到了您培育的品种。您的贡献可以说是对全世界的，可是您却默默无闻。”这就足够了。黄培忠不喜张扬。但人们还是在滚滚麦浪的湮没中找到了他:1989年，评为上海市第一届科技精英；1990年，获得国家级“有突出贡献的中青年专家证书”；1991年，农口系统第一个获得国务院颁发的特殊津贴；这次，又作为一个农业科学家，被评为上海市第二届科技功臣。"},{"type":"paragraph","text":"本报记者　金丹"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1995\\04\\954n010101.JPG\">"}]}