{"id":984760,"date":[{"year":1995,"month":4,"day":22}],"page":"9","source":"","region":"","masthead":"科技文摘","special_issue":"","column":"","genre":"","count":"1585","ytitle":"","mtitle":"壮行六万里","ftitle":"33、西藏与上海之缘","authors":["周国鼎","申经峰"],"text":[{"type":"paragraph","text":"周国鼎　申经峰"},{"type":"paragraph","text":"这时隐隐约约听到狗叫声，西藏的狗是很凶的，有时会冷不丁窜出来袭击我们，一听到狗叫确有点心慌，可此时听到狗叫，却有一种亲切感。有狗必有人，有人必是那曲。果然，前面有光亮。“望山跑死马”，又骑了好长时间才赶到那曲。"},{"type":"paragraph","text":"那曲，藏语的意思是黑河。整个藏北皆归那曲行署管辖，这是全国唯一没有电的地区级城市。藏北无人区，流传着种种神秘的传说。清朝末年，法国一支探险队从新疆于田经克里雅山口进入藏北，全部神秘地消失了。法国政府曾数次派员寻找，无任何蛛丝马迹可寻。瑞典的斯文赫定到过藏北的边缘，这个被称为“欧洲侦探”的人写过一本畅销书《亚洲腹地旅行记》，其中讲到可怕的藏北有一条“死亡之路”。新华社拉萨分社的一名记者，曾利用夏季到藏北采访，写了一本书《神秘的藏北无人区》。整个藏北地区面积40万平方公里，而人口仅30万，每平方公里不足一人以牧业为主。今春的一场大雪，冻死牛羊无数，受灾严重。藏北无人区是一个比“死亡之海”更难解的谜，比如无人区的岩画，它的种种神秘颇具吸引力。"},{"type":"paragraph","text":"那曲地委李书记听说我们来自上海，显得格外亲热。那曲受灾时，上海是捐款最多的省市。李书记捧出哈达，让我们一定转交上海市政府，以表达藏北人民对上海人民的谢意。我们荣幸地成为西藏和上海的友好使者。同时送给我们哈达和牦牛尾巴(象征交好朋友)，还提供了赞助。33岁的地委副书记曾在上海读书，对上海很熟，大家谈得很投入。李书记欣然提笔为我们题词:“宏扬民族精神，增进汉藏团结，加强上海与羌塘人民的情谊。”"},{"type":"paragraph","text":"翻过一座座山岭，前面出现一条清水河:喝!好不热闹，河流上下许多人在洗澡，男女老少都有。青年人在河中游泳，浪花飞溅，老年人在河边洗，女人们有的在洗衣服，即使赤身沐浴也大大方方并无顾忌，一个个都喜气洋洋，笑声不断，好似欢乐的节日。蔚蓝的天，洁白的云，青山绿水中这些欢快的人群，还有漫山的牦牛和羊群，构成了一幅绝妙而美丽的图画，可叹的是我们中没有一个画家，画出西藏高原独特的美!"},{"type":"paragraph","text":"我们找到岸边一位会汉话的藏民，他向我们介绍:现在正是藏族人民的嘎玛堆巴节，就是洗澡节，一般是七天。据说有位高明的医生生前为藏民治病救难，死后仍想为民造福。在每年秋季金星出现时，他把山上的百草化成仙水，洒在河里。人们连洗七天，能保一年无病无穷。难怪这些男女老幼都在尽情地洗。还有一个传说，昔日有位美丽善良的姑娘，为了搭救百姓，被魔鬼关在山中。每年只有金星出现时，才允许她到河边来洗澡。人们为了报答她，纷纷来到河中。“你们也来洗洗吧?”一路风尘真想洗个痛快，可是为了赶路只好捧水洗把脸，水还是挺凉的。藏胞们可是洗得热火朝天。"},{"type":"paragraph","text":"到当雄兵站，一个熟悉的面孔对我们翘起大拇指:“了不起，我们汽车跑了一天刚到，你们自行车也到了。”原来是早晨从那曲兵站一起出发的部队运输车驾驶员。这一天行程164公里。当雄县长和兵站站长都是热情接待。"},{"type":"paragraph","text":"离开当雄，一路走饿了，我们在路边吃干粮。一个老藏民手持法轮，向我们“化缘”。这可能是去拉萨的朝圣者，按照藏传佛教每个藏民在一生中都应到拉萨朝圣一次。即使他身上有钱，也是要献给佛爷的。他讲了一大串藏语，见我们听不懂便说了一句:“毛主席，给馒头。”不一会又来两个小孩，又向小武伸出双手。小武先给他们每人一块糖，又拿出一个罐头，打开后给孩子们吃。小武见小孩吃得高兴，又从包里翻出两个消化丸给他们。我们都觉得滑稽，“小孩刚吃这点东西，你又要给消化掉。”"},{"type":"paragraph","text":"羊八井是地热区，解放前，三大领主(地方官吏、贵族、寺院喇嘛)都到这来洗温泉。由于实行政教统一，因而宗教首领占有统治地位。现在这里建起了地热发电站，成为拉萨的主要电源。地壳的基部(25-50公里)温度在200-1000度，地心(6371公里)约为4500度。地球的热能是巨大的，地热的开发前景是广阔的，它必将为西藏人民带来福音。"}]}