{"id":984705,"date":[{"year":1995,"month":4,"day":22}],"page":"5","source":"本报","region":"","masthead":"国际新闻","special_issue":"","column":"追踪报道","genre":"","count":"1374","ytitle":"","mtitle":"美悬赏捉拿俄城爆炸案犯","ftitle":"联邦调查局已抓获一名嫌疑分子","authors":["朱幸福"],"text":[{"type":"paragraph","text":"本报驻华盛顿记者　朱幸福"},{"type":"paragraph","text":"美国联邦调查局已经向两名涉及俄克拉何马城爆炸事件的嫌疑犯发出通缉令，并且特设了一条供人们举报用的免费电话专线，谁要是提供信息导致联邦执法人员抓住这两名歹徒并且使他们判刑，谁就可以得到联邦政府许诺的200万美元的悬赏。到截稿为止，联邦调查局已抓获了一个涉嫌此案的人，他租用了装载炸弹的汽车。"},{"type":"paragraph","text":"汽车来路查明"},{"type":"paragraph","text":"由于俄克拉何马城汽车炸弹爆炸威力如此之大，许多证据已经被炸得粉碎，但是联邦调查人员在废墟中找到了引爆汽车底盘的碎片。庆幸的是，他们在碎片上发现了汽车出厂的号码，联邦调查人员根据号码追踪到堪萨斯州章克申城的赖德出租汽车公司，赖德出租车公司三名工作人员向警方提供了如下情况:"},{"type":"paragraph","text":"星期一(爆炸事件发生前两天)下午，两名年龄在20-24岁之间的白人男子来到公司，要求租用"},{"type":"paragraph","text":"一辆搬家或者跑运输用的密封大货车。这两个家伙身材中等，讲话不带任何外国口音。由于这个城市附近有个军营，当地士兵常来借车，再加上来人的面孔半生不熟，租车公司工作人员在办理手续时没有坚持对方出示汽车驾驶执照。两名租车人编造了假名字并付了80美元的押金后就扬长而去。"},{"type":"paragraph","text":"根据出租车公司提供的线索和有关这两人的面部身材特征，联邦调查局专家已经绘制出这两个嫌疑犯的照片，并通过电视和报纸在美国广为宣传报道。"},{"type":"paragraph","text":"线索得而复失"},{"type":"paragraph","text":"与此同时，美国联邦调查局昨天拘捕了第三名美国人，他可能是这起爆炸事件的证人。这名受到怀疑的人士是持美国护照的约旦人，家住在俄克拉何马城。爆炸事件发生后，他立即乘坐飞机从俄克拉何马城前往芝加哥，然后从芝加哥取道罗马前往约旦首都安曼。当此人在芝加哥机场准备登机时，联邦调查人员对他进行了简单的审问。由于审问耽误了原定飞往罗马的航班，他只好改道伦敦前往安曼，而行李已被送往罗马。"},{"type":"paragraph","text":"意大利警方在罗马机场收到这名美国籍约旦人的行李箱后进行开箱检查，发现里面有电线和其他可能用于制造炸药的工具和材料，于是向美国联邦调查局进行通报。联邦调查局接到通报后，立即以最快的速度通知英国警方。英国警方昨天在伦敦希斯罗国际机场拘捕了这名持美国护照的乘客，并把他遣送回美国。此人昨天被关在华盛顿一个秘密地点接受审问调查。今天上午，此人再次获得释放。"},{"type":"paragraph","text":"尚有多重推理"},{"type":"paragraph","text":"根据警方目前在侦破工作中的推理，可能有以下几种恐怖分子涉及俄克拉何马爆炸事件:1、类似两年前发生在纽约世界贸易中心的爆炸案，这可能是中东恐怖组织的作为。2、邪教同情者对联邦执法机构进行复仇。19日这一天正好是美国韦科邪教被消灭两周年的纪念日，被炸大楼中有秘密警察局和对韦科邪教总部发起进攻的执法部门。3、憎恨美国联邦执法机构的极端分子的作为。警方也不排除跟贩毒有关的恐怖分子进行破坏的可能性，当地缉毒办公室就设在这座大楼内。恐怖分子试图炸毁大楼来杀人灭口并销毁所有的证据。"},{"type":"paragraph","text":"放弃种族偏见"},{"type":"paragraph","text":"克林顿提醒美国公众不要对中东穆斯林带有种族偏见，不要过早猜测此事是阿拉伯人干的。目前有8个组织声称对俄克拉何马爆炸事件负有责任，其中7个是中东的恐怖组织。美国南部得克萨斯州的警方昨天逮捕了两名美国籍的中东人，并从他们家中搜出了制造炸弹用的硝铵。但是警方还不能肯定此事跟爆炸事件有直接关系。"},{"type":"paragraph","text":"(本报华盛顿4月21日电)"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1995\\04\\954m050301.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>图为救援人员在吊车中紧张作业，寻找爆炸现场可能被埋没的遇难者。</FONT>"}]}