{"id":984752,"date":[{"year":1995,"month":4,"day":22}],"page":"9","source":"","region":"","masthead":"科技文摘","special_issue":"科技文摘(第16期)","column":"永业杯征文","genre":"","count":"2184","ytitle":"","mtitle":"地球不属于我们　我们属于地球","ftitle":"中、美、菲七市学者通过全球网络对话","authors":["许政泓","江世亮"],"text":[{"type":"paragraph","text":"来自自然的威胁是比战争更为危险的挑战。从德国和日本我们知道一个国家可以从战争的创伤中恢复起来，但没有一个国家能从被破坏的自然环境中发展。"},{"type":"paragraph","text":"——“地球日”发起人盖洛德·纳尔逊"},{"type":"paragraph","text":"时间:1995年4月19日上午9:00"},{"type":"paragraph","text":"主持人:美国环境保护总署国际事务委员会助理主任威廉·尼采"},{"type":"paragraph","text":"出席人:北京、上海、沈阳、成都、广州、马尼拉、华盛顿等七个城市的有关专家学者。"},{"type":"paragraph","text":"如何减少温室气体排放"},{"type":"paragraph","text":"沈阳:"},{"type":"paragraph","text":"请问在防止地球变暖方面美国有哪些对策和具体做法，特别在控制二氧化碳气体排放方面开展了哪些课题的研究?"},{"type":"paragraph","text":"尼采:美国有一个全面的气候变化研究项目，其中包括提高能源的利用率，如在照明方面。还有燃料的使用，要求温室气体排放量少，而且能吸收二氧化碳。我们相信这一计划能使美国有办法将温室气体的排放量降低到1990年的水平，或不超过它。"},{"type":"paragraph","text":"广州:"},{"type":"paragraph","text":"现在不少国家主要的能源是煤和石油，这样就难免要排放大量的温室气体，当然可以通过改变能源结构来减少二氧化碳排放量，但这不是一朝一夕可以做到的，是否能找到一种既发展经济，又能减少二氧化碳排放的方法?"},{"type":"paragraph","text":"尼采:中国有很好的机遇，首先可以在生产能源时提高效率，即在采矿、运输、发电站等方面提高工效。美国可以在这方面助一臂之力，特别是在煤炭工业部门如何进一步提高煤炭的利用效率方面。此外在改进寒冷地带的保温方面，可以采用新的能源技术，不管是天然气(其二氧化碳排放量很少)或是可再生能源(如水力发电、太阳能、风能等)，这些都不会产生温室效应。"},{"type":"paragraph","text":"沈阳:"},{"type":"paragraph","text":"现在在城市环境污染中，机动车污染占的比例越来越大，我想了解美国在治理机动车污染方面有哪些新的技术和治理对策?"},{"type":"paragraph","text":"尼采:在对付车辆污染方面，我们使用了一些转换器，且其引擎效率更高，我们要进一步在运输方面推广，因为这样一种技术可以减少污染。我们促进公共汽车、小汽车使用天然气，还要发展电动汽车以及以氢气为动力的汽车。从长远角度讲，空气污染的解决要取决于新技术的发展。"},{"type":"paragraph","text":"发达国家更应对全球环境负责"},{"type":"paragraph","text":"成都:"},{"type":"paragraph","text":"当前在解决国际重大环境问题上，发达国家应如何和发展中国家合作来解决和改善当前的国际环境现状?"},{"type":"paragraph","text":"尼采:美国环保署有许多与世界各国合作的项目，可以说和世界上几乎每一个主要发展中国家都有某种环保方面的协议。我们不仅与各国环保署一起工作，也与不少国家的州、省地方政府、公众团体合作，为他们提供教育、训练，提供新技术，通过这些来帮助改进环境，同时又促进经济发展。我们现在希望与其他捐助者取得合作，如世界银行和其他机构来推进这些项目。"},{"type":"paragraph","text":"北京:"},{"type":"paragraph","text":"在援助发展中国家解决环境问题方面，美国将有哪些重大行动?"},{"type":"paragraph","text":"尼采:刚才说了，我们有一个气候变化项目，目前已取得了不少进展。我们尤其是工商部门主要是致力于更有效地利用能源，在发展新技术的同时，我们将种植更多的树，使用沼气，还在部署一个更全面的计划来减少温室气体的排放量。当然在运输方面还要做更多的努力，来发展新技术。也许未来不会有温室气体的排放。我认为美国在这方面正取得一些进展，同时也能为全世界解决这类问题作出贡献。"},{"type":"paragraph","text":"马尼拉:"},{"type":"paragraph","text":"我想请您评论一下，在最近结束的柏林气候变化公约会议上，有些国家不同意在2000年前设立一些目标和时间来减少温室气体，您是否就此作评论。"},{"type":"paragraph","text":"尼采:我理解一些小岛国的忧虑，如果气候变化，海平面就要上升，这些小岛国就可能被海水淹没。尽管柏林会议未就新的目标达成新的协议，但许多国家已在控制气体污染方面取得进展。现在正在进行的一些项目将来会起更大作用。从困难方面来考虑，要从根本上改变人类利用能源的状况，还要做很多工作，如通过调整对不同热能的税收，刺激人们减少矿物燃料的使用。另外柏林会议上也建立了发达国家和发展中国家的伙伴关系，使之能携手来减少温室气体的排放量。我感到，通过教育，通过交流，可以取得一致意见，采取更多措施。"},{"type":"paragraph","text":"每一个公民都能对环保有贡献"},{"type":"paragraph","text":"上海:"},{"type":"paragraph","text":"92年中国开始了地球日宣传活动，现在在全国范围内都开展了地球日活动，以您之见，中国应如何进一步推动这一工作?"},{"type":"paragraph","text":"尼采:我们美国有这样一种说法，着眼于世界，着手于当地。中国中央政府通过支持这一活动，发出这种信息:即每一个公民都能在环保方面有所贡献。特别像上海这样的大城市当然也有地球日活动。我前几个月在上海，发觉上海有这样一个特殊的机会，可以改善其环境。如果上海人用心的话，可在许多新的投资项目的建设中使能源利用更有效，并减少污染。工商业在发展过程中要有很好的环保措施。上海市民要具备环境意识，家家户户都可以为改善环境出力，如垃圾中可再生资源的分类回收等。这里有很大的机遇。所以上海可以提高其环境质量，不仅在地球日，而且常年如此。"},{"type":"paragraph","text":"上海:"},{"type":"paragraph","text":"最近美国一位环境问题专家撰文认为，前一阶段全球环境科学家对全球环境问题所作的一些预测是错误的，这些预测包括:全球污染将越来越严重、全球将变暖、臭氧空洞将危及全球等，请问尼采先生对此有何看法。"},{"type":"paragraph","text":"尼采:这方面的争论、辩论很生动、活泼，特别在世界环保、气候变化方面。就我个人而言，我们已经看到气候方面的变化，如降水量、暴风雨，其他气候规律过去也与现在不同了。我个人的看法是，尽管现在还难以肯定气候变化对未来人类有多大影响，但我们仍要减少气体的排放量，避免冒这种风险，避免让我们的子孙后代生活在一个比现在更不好的环境中。"},{"type":"paragraph","text":"(题饰:许政泓　整理:江世亮)"}]}