{"id":984995,"date":[{"year":1995,"month":4,"day":24}],"page":"12","source":"","region":"","masthead":"独家采访","special_issue":"独家采访","column":"平安保险杯特稿征文","genre":"","count":"3138","ytitle":"","mtitle":"漫漫人生路","ftitle":"","authors":["岳红"],"text":[{"type":"paragraph","text":"岳红"},{"type":"paragraph","text":"一看到他，才发现老人还有那么高而且直的身材，至少有一米七八，可以想象他年青时有多么魁梧、刚强，那是山东大汉特有的粗犷、豪放，用他的话讲走在屋顶上就像走平路。他戴着一顶黑色的很旧的宽边礼帽，帽沿下面依稀可见全白的头发，额头上已被岁月无情地刻满了许许多多纵横交错的鲜明的皱纹，他微黑的脸上，他的鼻子、他的眼睛、他的灰白的胡须无不印着岁月的沧桑和漫长。"},{"type":"paragraph","text":"他叫孙明芝，在抗美援朝著名的“金城南阻击”战役中，仅用八发子弹便击破了“机枪打不下美军飞机”的神话，从而成为抗美援朝战场上用机枪击落美军飞机的第一人，并荣立特等战功。国庆十周年献礼活动中，孙明芝在抗美援朝时期荣获二级人民英雄的照片被作为革命文物献给了中国国家军事博物馆。"},{"type":"paragraph","text":"太长的时间，这一切没有人知道。直到一九九四年八月南京军区在整理军事档案时终于发现，并根据这个档案寻找到了这位隐功埋名四十二年的特等功臣。"},{"type":"paragraph","text":"我想知道他为什么要四十二年隐功埋名，默默无闻地当一名普通农民，默默无闻地耕作在这片黄土地上。老人说:“不‘学’(说，山东话)了，不‘学’了，人老了，事情也老了”。"},{"type":"paragraph","text":"在美丽的胶东半岛上，孙明芝的父亲兄弟三个，两个叔叔都只有一个独生子，只有孙明芝的父亲生了兄弟两个和一个姐姐。那时他们家里穷得叮铛响，几乎都是靠吃野菜长大的，更谈不上上学读书。孙明芝六岁时，病魔夺走了母亲的生命，十七岁那年又失去了父亲，到了二十一岁也就是一九四六年打山东孟良崮战役后的二十六师(解放上海以后改为八○师)来招兵，孙明芝应征入伍，离开了家乡。"},{"type":"paragraph","text":"戎马生涯，几度春秋，孙明芝多次光荣负伤，济南战役、淮海战役、渡江战役、解放上海等等，所有这些大大小小的战役，都在孙明芝的身上留下了印记，留下了无数的伤痕。在异国他乡的抗美援朝战场上，他去得早，归得迟。"},{"type":"paragraph","text":"当时，由于志愿军部队装备比较简陋，很难对付先进的美军敌机，许多志愿军及朝鲜军民纷纷倒在了敌机的狂轰烂炸之下，面对壮烈牺牲的战友和含恨惨死的朝鲜乡亲，官兵个个义愤填膺，誓死报仇雪恨!"},{"type":"paragraph","text":"不久，传来了一个振奋军心的特大喜讯，苏联援助了一批专门对付美国飞机的高射机枪，这种口径为12.7毫米的高射机枪，在当时最为先进，操作也最为困难。当时，志愿军第七兵团某部三连主动请缨，要求为志愿军作个表率，很快获准。"},{"type":"paragraph","text":"机枪连立刻召开党支部会议，动员党员干部亲自充当射手，准备战斗，大家群情振奋，三排长孙明芝更是兴奋无比，他浑身早就憋足了劲，为死难烈士报仇，为朝鲜军民报仇。他抢先第一个报名，胸有成竹地说:“我是重机枪手，对高射机枪比较熟悉，有信心也有决心把敌机打下来”。连党支部予以批准。"},{"type":"paragraph","text":"当时还一字不识的孙明芝就是用此时视力还比较好的左眼，仅用七天半的时间，便熟练地操纵了新式武器。随即，著名的“金城南阻击战”打响，时值一九五二年春。"},{"type":"paragraph","text":"那是一个灰冷的天气，春寒料峭，滴水成冰，迎战的某部队主力全部隐蔽，孙明芝与两个副手严阵以待，全神贯注地等待着美军飞机的到来。"},{"type":"paragraph","text":"上午10时许，南山左侧上空突然传来飞机的轰鸣声，声音越来越大，敌机终于露面了。"},{"type":"paragraph","text":"“做好战斗准备!”连长简短有力地下达了命令。"},{"type":"paragraph","text":"这是一架美军侦察机，它飞得很低，上下左右滑翔飞行，狡猾而敏捷，边飞边侦察地面上的可疑情况，进行猛烈的扫射，十分猖撅。"},{"type":"paragraph","text":"瞄准!瞄准!再瞄准!"},{"type":"paragraph","text":"“打!”就在准备扫射的一刹那，敌机似乎也发现了敌情，“哒、哒、哒……”一条愤怒的火舌以万钧雷霆之势倾泄而出，直射敌机，敌机冷不丁被打了个措手不及，想逃走已为时太晚。猛烈地震动几下，忙不迭地调转方向拖着一条黑色的烟雾，哀号着摇摇晃晃地仓皇逃去。"},{"type":"paragraph","text":"部队沉默无声，阵地沉默无声，几缕硝烟袅袅地在灰蒙蒙的山谷中飘散着，一切好像什么事也没发生过，孙明芝既兴奋又感慨，兴奋的是敌机原来就这么轻易地被打败了；遗憾的是没把它打下来，他下意识地数了数弹壳，仅用了八发子弹。"},{"type":"paragraph","text":"两分钟后，上级机关的一个电话不啻于一个惊雷震撼了整个阵地:“美军敌机被击落了，炸毁了!”"},{"type":"paragraph","text":"阵地便立刻沸腾了，战友们竞相拥来祝贺这位高射机枪手，对空射击英雄!战斗结束后，第九兵团和朝鲜人民军在距离阵地五千多米的防空洞里，召开了中朝庆功会，兵团司令员宋时轮紧紧地握住了孙明芝的手，连声夸赞:“打得好，打出了军威。”"},{"type":"paragraph","text":"孙明芝打下了第一架美机，对部队的震动很大。后来，他们一共在抗美援朝战场上击毁击伤敌机7323架，孙明芝在不到一个月的时间内，击落三架，重创一架!孙明芝也揣回了十几枚奖章。"},{"type":"paragraph","text":"1956年，孙明芝随部队在无锡时与史保华结了婚，婚后两个月史保华就离开部队，回到了沫阳扎下的老家，住进了两间小草屋。"},{"type":"paragraph","text":"不久，他的身体每况愈下，视力也逐渐下降，难以坚持工作。孙明芝婉言谢绝了领导将他家属迁入市区的照顾，毅然决定携家带口到爱人的老家——江苏沭阳县扎下乡周沟村安顿下来。从此，他隐功埋名，以一个普通农民的身份默默在黄土地上劳作。"},{"type":"paragraph","text":"四十二年的风风雨雨，无论岁月沧桑变幻，无论生活多么清苦，孙明芝从未向党和组织提一点个人要求，相反却尽自己的全力帮助别人。村民们谁都能看到，孙明芝的孩子只上到初中，没有一个穿过新衣服，买过新鞋子。一个上有老下有小的十二口人之家，全靠他七十多元一个月的工资养活，而这七十多元被他东借西挪，到最后真正用在自家的也只有三四十元钱。"},{"type":"paragraph","text":"村民们记得，他们每季打场用的手扶拖拉机是孙明芝怎样费了九牛二虎之力买来的。1974年，县里召开老干部座谈会，会上县委书记郑凡说:“为了照顾老同志，可以为你们帮助买一点紧张商品”，当时在会的十几个人多数是要自行车，当时自行车最紧俏。只有孙明芝说:“如果可能，请书记给批一台手扶拖拉机”。郑书记问:“你为什么要这个?”孙明芝说:“老百姓打场太苦，租借别队的机器要付那么高价的钱，长期这样要穷到什么时候?”郑凡书记听后当即批了一台，让他到农机公司买。孙明芝拿了条子去农机公司买，结果当时货源太紧张，一时买不出来。于是，孙明芝今天跑明天跑，天天跑，甚至一天跑几次，终于农机局的局长感动了，把已经给别人的份额转过来，卖给了孙明芝的生产队。"},{"type":"paragraph","text":"孙明芝给乡亲们做了多少好事，付出了多少，恐怕谁也说不清。四十二年来，他几乎年年被评为“沭阳县优秀共产党员”，家里的奖状成捆地堆放着……"},{"type":"paragraph","text":"孙明芝所做的一切，村民们永远不会忘记。但是，当有人问起孙朋芝时，人们只知道他乐于助人，就是淮阴市军分区来调查情况时，村民们也只是异口同声地说:“老孙是个大好人。”没有人会说他是战斗英雄。因为四十二年来，他从未对众人提起过，就是有一年大队书记朱增强表扬他说战斗英雄交公粮全队第一名时，他立刻请人到书记家说:请他以后不要说，说了就对不起牺牲的战友。"},{"type":"paragraph","text":"有人说他太傻，是的，他是太傻，他宁愿这么傻；有人说他太直，是的，他是太直，他宁愿这么直。谁叫他有这样一颗不平常的心呢?"},{"type":"paragraph","text":"他是那样分担别人的忧患，而他自己又是怎样的处境呢?他的右眼视力是零，左眼因白内障视力只剩下0.1，已不能独立行走，只能拄着拐杖，凭着感觉走路，他的前后身躯上都有一条长长的手术后的缝合线，他每次坐下来，再站起来的时候，只能双手紧紧地按住双脚才能慢慢地艰难地站起来。他好学习，但他的眼睛不能看报纸也不能看电视，每天只能将耳朵贴在那个随身携带的小小的半导体收音机上听“新闻联播”，听“共和国的步伐”。"},{"type":"paragraph","text":"他的全部的工资加起来每月只有二百五十一元钱。他长了1.8公分的胆结石，他说不知这和在无锡挖那么长时间的坑道是否有关。老人说，反正是治不好的病，现在已是七十多岁的人了，能为国家节约一分就节约一分吧……"},{"type":"paragraph","text":"老人送我出来，一直送到很远的地方。我走了很远很远，蓦然回首，发现孙明芝老人仍站在与我分手的那个地方。我知道，其实他看不见，他在凭感觉送我。"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1995\\04\\954o120301.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>▲老英雄部分勋章</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1995\\04\\954o120302.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>▲老英雄夫妇合影</FONT>"}]}