{"id":984994,"date":[{"year":1995,"month":4,"day":24}],"page":"12","source":"","region":"","masthead":"独家采访","special_issue":"独家采访","column":"平安保险杯特稿征文","genre":"","count":"3391","ytitle":"","mtitle":"靠海吃海:究竟怎么个吃法?","ftitle":"——“鳗苗大战”引起的思考","authors":["周云龙","李传平"],"text":[{"type":"paragraph","text":"周云龙　李传平"},{"type":"paragraph","text":"“软黄金”的利润"},{"type":"paragraph","text":"从新闻传媒中，人们几乎每年都可以看到一个令人焦虑的话题:鳗苗大战。是什么不时地掀起了捕鳗狂潮?当局者说:钱!旁观者说:钱!"},{"type":"paragraph","text":"是什么把人们这样发疯似地逼进大海，如此拼命地掠夺近海资源?难道只是因为金钱的诱惑?"},{"type":"paragraph","text":"细若游丝，何能掀起大风浪?"},{"type":"paragraph","text":"鲤鱼苗，又称作“白仔鲤”。成鱼叫鳗鱼，学名为“鳗鲡”。主要分布在我国、朝鲜和日本。既可生于川、湖沼之地，又可栖息于大海深洋之内。"},{"type":"paragraph","text":"鳗鱼苗，一尾尾以毫克计的海洋小精灵，它有什么魔力，诱人玩命?"},{"type":"paragraph","text":"1980年，那时捞取的人并不多，收购价也低，1公斤才2至8元。"},{"type":"paragraph","text":"到了1985年、1986年，一公斤鲤苗涨到2000元，最高峰涨到了5000元。到了1993年，鳗苗早已不再以公斤计算，而以尾计算，当年最高价每尾5.8元，从此一发不可收，到了1994年每尾鳗苗涨到了13.80元，今年鳗苗一上市开盘便报出每尾16.80元的高价，目前维持在17.30元左右。"},{"type":"paragraph","text":"鲤苗为何越卖越贵?据了解，全球养鳗业每年共需投放鳗鱼苗111吨，其中日本43吨、中国大陆50吨。由于受海洋污染的影响，日本、韩国等地的鳗苗资源萎缩，外国商人便将视角投向了中国大陆沿海，致使鳗苗价格一涨再涨。"},{"type":"paragraph","text":"又由于鳗苗独特的繁殖方式，使世界上许多的科学家试图人工繁殖的试验均告失败。加之近年来的狂捕滥取，我国的鳗苗资源也遭到了严重破坏，产量骤减。据广东省水产局统计，作为我国鳗苗主要产区之一的广东省去年仅捕鳗苗2吨，而约占全国产量1/4的江苏省东台市弶港镇去年仅捕鳗苗3吨，是上年的一半。"},{"type":"paragraph","text":"巨大的市场需求伴随高额的利润。供求双方的巨大逆差，使鳗鱼苗“软黄金”的美称越来越名符其实。淘金者一天淘不了几十克金沙，而捕鳗苗者一夜可网上数千克鳗苗。今年国内市场黄金的价格每克只有140多元，而鳗苗今年每克涨到了103元(每克鳗苗6-7尾)左右。"},{"type":"paragraph","text":"如此巨大的利润，可以说，超过了农民依恋的那片土地上任何值钱的东西!怎能不使人眼红?于是乎，便有了一年比一年更疯狂的鳗苗大战。"},{"type":"paragraph","text":"人和鱼，人和人"},{"type":"paragraph","text":"鳗苗大战始于公元一九八五年，至今整整十个年头了。"},{"type":"paragraph","text":"关于鳗苗大战，我们不想着墨太多。先不妨看看捕鳗者那五花八门的运输工具:桑塔纳、红旗、皇冠、蓝鸟；警车、消防车、救护车、邮政车、面包车。什么好、什么快、什么安全用什么。什么轮胎里、座垫下、油箱里、车灯壳里，哪里隐蔽，就放在哪里。"},{"type":"paragraph","text":"还有船:内河有，海上也有。一九八七年二月十一日，东台新港边防派出所一次从内河的船里查获了二十公斤鳗鱼苗，价值近十万元。"},{"type":"paragraph","text":"鳗苗贩子则常常乘坐民航班机。他们重金买通有关人员，一路过关斩将，既快又安全。但也有败走麦城的时候，一九九一年春天，东台鳗苗贩徐某一次在郑州机场损失就达四十余万元。"},{"type":"paragraph","text":"其实，智取鳗苗的手段也令人神秘莫测。有的化装成卖香烟的、卖鸡蛋的、卖豆腐的小贩。有的干脆让时髦女郎出面，一条长长的塑料袋，两头粗，中间细。让姑娘挂在脖子上，鳗鱼苗搭在胸围处，外面一件考究的风衣、大衣一罩，又保温、又安全。试想，谁敢往那地方检查，落个“耍流氓”的骂名呢?"},{"type":"paragraph","text":"一九九三年，计划经济向市场经济转轨，鳗苗的收购不再有区域限制，国家不再限价。只要交少许的费用，到渔政部门弄一张鳗苗准运证，中国国境内就任他驰骋了。"},{"type":"paragraph","text":"按理说，价格放开，无区域限制，鳗苗大战似不应存在。其实不然，这时鳗苗大战的内容和形式正悄悄地发生着变化，成为资源之战，捕鳗者与资源管理者之战，渔民与农民之战。"},{"type":"paragraph","text":"江苏省东台市弶港镇作为全国鳗苗的最大基地(占全国总量百分之二十五)，一九八六年产鳗苗十吨，一九八九年产鳗苗八吨，一九九三年产鳗苗六吨，到了一九九四年仅产鳗苗三吨。鳗苗资源的锐减引起了有关部门的重视。作为资源的主管部门渔政站也加大了管理力度，但在渔业执法中遇到了重重困难。他们仅有二条船，而管理区域几百平方公里，管理船只五千多条，达三万人，来自全国各地。在这众多的捕鳗船只中有多少是合法的呢?不足五分之一。一九八六年，东沙一带捕鳗船只六百只；一九八七年，增加到一千只……一九九三年，三千只；一九九四年，五千只。今年该区域可能增加到六千只。因为沙洲上并不是处处都可以张网捕苗，只有被潮水冲击的较深的港子里才能网到鳗苗，所以捕鳗者与捕鳗者之间，在鳗苗开捕的前夕，便开始了争夺有利地盘的阵地战。"},{"type":"paragraph","text":"在资源战、阵地战、渔民与农民之战之外，同船上的捕鳗者也因利益驱动有着激烈的“战争”。小小鳗苗，财源滚滚，吸引着众多的农民前去参战，沿海地区一些乡镇也鼓励农民从事“近海小取”，以实现富裕。人说，行船走马三分命。到海里可不是闹着玩的，怎么办呢?那只有投靠专业渔民，在其“保护伞”下发财。于是一些专业渔民当起了老板，二条、五条、八条、十条，最多的一个渔民凭借着他那条二十吨的船带了三十三条农民船。大老板供水、供粮，保“安全”，坐享其成，与小老板二八分成，在海里小老板可没有什么自由，一切听凭大老板吩咐，捕到的鳗苗统一交大老板出售。有时小老板也会偷偷地藏起一部分，甚至索性携苗溜之大吉。"},{"type":"paragraph","text":"谁输了谁赢了?"},{"type":"paragraph","text":"历年的鳗苗大战中，谁是得利者呢?"},{"type":"paragraph","text":"在鳗苗价格未放开前，最让人眼红的还是鳗苗贩子，因为国家限价，鳗苗贩子用仅略高于国家的价格，收取大量鳗苗，不费吹灰之力，转手倒卖，赚取暴利。"},{"type":"paragraph","text":"但鳗苗价格放开后，情形就不同了，鳗苗随行就市，哪里价格高，渔民就卖到哪里，虽然价格一涨再涨，得利的是渔民。而鲤苗贩子并未得到多大实惠。"},{"type":"paragraph","text":"当然，许多养鳗场也从中赚了些钱。目前，弶港拥有私人鳗苗公司20余家。去年，笔者曾经走访过几家私人公司。他们纷纷“诉苦”说:现在你们不管了，不抓了，我们的生意却难做了，还不如你们管的时候好。"},{"type":"paragraph","text":"开始，笔者有些纳闷。经他们解释，方才恍然大悟。原来，收购限价之前，江苏价格低，需要本钱也少，有个10万、20万的就可以开“公司”做生意了，广东、福建价格高，差价大，最高差价去掉一切费用每尾净赚3元钱。贩10次被抓2次，他们仍能赚大钱。价格放开后，鳗苗价格猛涨，没有三、五百万元资金，甭想做生意，江苏与广东、福建不再有大差价，去年每尾差价仅在0.08-0.20元左右。"},{"type":"paragraph","text":"差价小，并不可怕，毕竟还有差价，实际他们最怕的还是:“骗、欠、变”。"},{"type":"paragraph","text":"据统计，管理放开以后的两年内，弶港有20%的私人公司亏本，30%的平本，只有50%的略有盈利，可谓几家欢乐几家愁。有的贩子亏本后，便走上了犯罪道路。"},{"type":"paragraph","text":"鳗苗给人们带来了什么?带来了金钱，带来了财富，但也带来了痛苦和悲伤……"},{"type":"paragraph","text":"最痛苦的要数那些妄想发财，而又不懂海况、潮汛的农民。据统计，近十年来，江苏沿海共发生捕鳗海难事故350起，翻沉船只205艘，死亡失踪540人，直接经济损失645万元之巨。其中东台沿海失踪、死亡166人。且事故及失踪、死亡人数逐年上升，仅东台去年就发生海难11起，失踪、死亡37人。而这些失踪、死亡的人数中专业渔民仅占4%，96%的是农民。"},{"type":"paragraph","text":"今年鳗苗还未开捕，便又有人魂归大海。新年前夕，在东台东沙三仓镇三余村农民杨建的一条舢舨被大风掀沉，船上4人落水，杨建失踪，另3人死亡。"},{"type":"paragraph","text":"玩命的狂捕，不但人、财损失惨重，珍贵的鳗苗资源，也向人类发出了求救信号……掠夺性的捕捞，给鳗苗带来了灭顶之灾。有识之士不禁大声疾呼:给子孙留碗饭吃，不能再如此狂捕下去了!"},{"type":"paragraph","text":"靠海吃海:究竟该怎么个吃法?"},{"type":"paragraph","text":"保护资源，刻不容缓。"},{"type":"paragraph","text":"渔政部门讲:2比5000，我们鞭长莫及，力不从心。"},{"type":"paragraph","text":"公安部门喊:捕鳗大军不能再扩大了，海里的治安已经够乱的了。"},{"type":"paragraph","text":"死者家属骂:你们管理人员是干什么的?为什么让他们(死者)出海?"},{"type":"paragraph","text":"渔民说:一条船投资了近2.5万元，不让我下海捕苗，我留着它干什么?!"},{"type":"paragraph","text":"是的，目前一条小舢舨，从建造一直到装备好能出海生产至少要2万元。而大船多的达30万元。平均按每条船2万元计算，5000条船，就是1个亿，如此巨大的固定资产闲置在家中，如何处理?目前全部禁止下海捕鳗是不可能的。当务之急:一是有关职能部门要加大执法力度，变多头管理为集中管理，以法治渔，以法兴渔。二是有关部门采取强硬措施制止小型舢版的盲目发展，引导农民多途径致富，同时积极推广应用渔业科技，大力发展养殖业，从而使渔民走出近海。三是资源管理部门要尽快立法，取消或暂时取消鳗苗生产的定置作业，全部实行流动作业，这样才可以达到逐步取消小舢舨，保护资源的目的。"}]}