{"id":307042,"date":[{"year":1954,"month":6,"day":27}],"page":"5","source":"","region":"","masthead":"","special_issue":"","column":"时事解说","genre":"","count":"1937","ytitle":"","mtitle":"为什么要撤销大区行政机构和合并若干省、市建制?","ftitle":"","authors":["师竹"],"text":[{"type":"paragraph","text":"本月十九日中央人民政府委员会第卅二次会议，通过了“关于撤销大区一级行政机构和合并若干省、市建制的决定”。"},{"type":"paragraph","text":"中央人民政府成立后，我国即划分为六个大行政区(内蒙古自治区和西藏地方除外)，并分别设立了大区一级行政机构:东北区设有东北人民政府；华东、中南、西南、西北各区设有军政委员会。(华北区各省原为中央直辖，未设立大区行政机构，以后在中央人民政府政务院下设华北事务部，处理华北各省行政事宜，再以后华北事务部撤销，另设华北行政委员会。)当时大行政区人民政府或军政委员会，依据组织条例的规定，一方面是比各该区所辖省、市高一级的地方政权机关，另一方面又是中央人民政府政务院领导地方政府工作的代表机关。"},{"type":"paragraph","text":"上述大区行政机构的设立，在当时全国解放不久、各个地区工作发展不平衡的情况之下，是十分必要的。这是因为:全国解放以后，各个地区的主要任务，是安定地方秩序，肃清土匪特务，进行土地制度改革，建立各级人民民主政权，组织群众，进行各种社会改革运动，恢复经济，稳定市场，争取财政经济情况的根本好转；而由于各个地区解放时日有先后，工作发展极不平衡，如一九五○年东北区大力进行经济恢复工作时，华东、中南、西北各区正在进行土地改革，西南区则尚在进行剿匪反霸和减租退押运动。为了适应这种情况，加强对各个地区工作的领导，就有必要设立既是一级地方政权又是中央代表机关的大行政区人民政府或军政委员会，以因利制宜地领导和监督地方各级政府，具体贯彻中央的方针和政策。"},{"type":"paragraph","text":"然而，这种情况，在经过一九五○至一九五二年三年的各项社会改革运动和经济恢复工作以后，便有了显著的改变。从一九五三年起，我国开始实行第一个五年建设计划。这种有计划的大规模的经济建设，必然要求在全国范围内实行更加集中和统一的领导，这就必须精简政权机关的层次，即一方面加强中央人民政府的机构，另一方面也加强省、市人民政府的组织，以加重省、市级领导的责任。这样一来，介乎省、市和中央之间的大行政区人民政府或军政委员会，就再没有必要成为既是一级地方政权又是中央代表机关了。因此，在一九五二年十一月十五日中央人民政府委员会第十九次会议上，即决定改变大行政区人民政府或军政委员会的机构和任务，将大区一级行政机构予以缩小:一律改为行政委员会；行政委员会的任务，仅是代表中央对各该区地方政府进行领导和监督，而不再作为一级地方政权机关。这次中央人民政府委员会又决定撤销大区一级行政机关，它的意义，正如决定中所指出:是“为了中央直接领导省、市以便于更能切实地了解下面的情况，减少组织层次，增加工作效率，克服官僚主义；为了节约干部加强中央和供给厂矿企业的需要，并适当地加强省、市的领导”。这对于我国目前正在开展的有计划的大规模的经济建设来说，乃是完全必要的和适时的。"},{"type":"paragraph","text":"至于合并若干省、市建制，也同样是完全正确的。我国省区的划分，大部分本都依照原有建制，只是有些省区，由于革命工作发展的情况和形势的需要，解放初期曾有变动。其中有的是根据抗日战争或解放战争发展的形势，作了新的划分，如平原省和苏北、苏南、皖北、皖南四个行署区；有的是因地广人多，为了领导上的方便，临时划成几个地区，如四川省被划为川东、川西、川南、川北四个行署区；还有的是因原有地区过小，划入了一部分原属他省的地区，如察哈尔省即是。"},{"type":"paragraph","text":"这些省区的划分，在当时是合理的，以后由于有计划的大规模的经济建设行将到来，在一九五二年八月七日中央人民政府委员会第十七次会议曾决定:撤销皖北、皖南两个行政公署，成立安徽省人民政府；撤销川东、川西、川南、川北四个行政公署，成立四川省人民政府。同年十一月十五日中央人民政府委员会第十九次会议决定:撤销苏北、苏南两个行政公署，成立江苏省人民政府；平原省和察哈尔省建制也予以撤销。这次中央人民政府委员会又决定:将辽东、辽西两省建制撤销，合并改为辽宁省；将松江省建制撤销，与黑龙江省合并为黑龙江省；将宁夏省建制撤销，与甘肃省合并为甘肃省；将绥远省建制销撤，划归内蒙古自治区；同时，沈阳、旅大、鞍山、抚顺、本溪、哈尔滨、长春、武汉、广州、西安、重庆等十一个中央直辖市，也都改为省辖市。这样，除内蒙古自治区和西藏地方外，我国目前的省、市建制，就只有河北、山西、辽宁、吉林、黑龙江、热河、江苏、安徽、山东、浙江、福建、台湾(尚待解放)、河南、湖北、湖南、江西、广东、广西、陕西、甘肃、青海、新疆、四川、西康、云南、贵州等二十六个省，和北京、天津、上海三个中央直辖市。省、市建制减少，也就是中央直接领导的行政单位减少，因而便利了中央对于省、市的领导，也加重了省、市一级的领导责任；这对于目前经济建设时期的要求，无疑也是十分必要和适时的。"},{"type":"paragraph","text":"(师竹)"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1954\\06\\546r050701.JPG\">"}]}