{"id":307078,"date":[{"year":1954,"month":6,"day":28}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1625","ytitle":"","mtitle":"上海市人民政府关于“上海市私营企业雇用临时工暂行办法”及“上海市公私营企业雇用职工暂行办法”的补充修订通告","ftitle":"(54)沪府财字第二四八二号","authors":[],"text":[{"type":"paragraph","text":"一、本市解放后，为保证正常生产，克服当时各企业单位雇用职工工作中存在的某些混乱现象，曾由本市军事管制委员会于一九五○年二月七日公布“上海市私营企业雇用临时工暂行办法”，及本府于一九五一年十二月十二日公布“上海市公私营企业雇用职工暂行办法”指令遵照施行在案。施行以来，对于促进生产的恢复与发展，帮助失业人员就业，进行劳动介绍工作，均起了积极作用。目前国家已由经济恢复阶段进入经济建设阶段，各种经济事业对劳动力的需求情况与上项法令公布之时，已有所变化。为使劳动力调配工作更好地为生产建设服务，做到既保障工业发展对劳动力的需要，又便利公私企业用人，使失业人员获得更多的就业机会，贯彻介绍就业与自行就业相结合的方针，特根据中央人民政府劳动部有关指示，对前述两项办法暂作如下补充修订:"},{"type":"paragraph","text":"(一)凡本市各公私企业为发展生产，扩大经营范围或创立新企业招用工人和职员时，其招用长期工三人以下者，可在本市已登记失业人员中自行招用，但录用后，应即报所属区人民政府劳动科备案；如在已登记失业人员中无法找到所需人才时，经所属区人民政府劳动科批准，可另行招用或申请所属区人民政府劳动科代为招聘；其招用临时工五人以下或虽超过五人而工作期限在十五天以下者，可在本市失业人员中自行招用，但录用后，亦应连同所订劳动合同报请所属区人民政府劳动科备案。至于招用长期工超过三人者，仍应申请市劳动局劳动介绍所统一介绍；招用临时工超过五人而工作期限超过十五天者，应申请所属区人民政府劳动科统一介绍。"},{"type":"paragraph","text":"(二)凡本市各公私企业因临时性生产或工作的需要，招用临时工时，其工作期限，应根据生产性质及生产实际需要的时间确定，不应机械执行连续工作满六个月后即改为长期工的规定，但招用单位不得招用临时工担任长期性质的工作。如因生产需要，须将临时工改为长期工时，可由企业单位自行确定，但应报所属区人民政府劳动科备案。"},{"type":"paragraph","text":"(三)凡本市各公私企业招收学徒十人以下者，经企业行政方面或资方与工会协商后，可自行招用，但录用后，应订立劳动合同，并报所属区人民政府劳动科备案。招收学徒超过十人者，应事先报经市劳动局劳动介绍所批准。"},{"type":"paragraph","text":"(四)行政机关、团体、学校、医院、军队(行政机关附属之企业单位以及军需生产部门不包括在内)需要职工时，可自行招用，但上述单位如有向本市劳动行政部门申请介绍时，劳动行政部门应予以协助。"},{"type":"paragraph","text":"(五)各公私企业及其他单位自行招用工人、职员时，均须严格遵守下列各项规定:甲、不得自由到外地招用，必须到外地招用时，应经市劳动局劳动介绍所批准。乙、不得不顾生产实际需要及被招用人员之就业条件盲目招用，造成混乱。丙、不得诱挖或变相诱挖在业职工。丁、不得录用属于统一分配范围内之在校学生及毕业生。"},{"type":"paragraph","text":"(六)各公私企业及其他单位自行招用工人、职员时，被招用人员一经确定录用，应进行办理录用手续或签订劳动合同，如因交代不清而引起纠纷时，应由招用单位负责。"},{"type":"paragraph","text":"二、为保证贯彻执行上述各项规定，除劳动行政部门应随时检查执行情况外，各企业单位之工会基层组织，应根据工会法规定负责进行监督与协助；如发现有违反上述各项规定者，应及时提出意见，经提出意见而企业行政方面或资方仍不接受时，应即报请劳动行政部门处理。劳动行政部门对挖工及违反上述各项规定的行为，必须加以严格制止与处理；情节严重恶劣者，司法机关并应依法给以刑事处分。"},{"type":"paragraph","text":"三、国营、地方国营或公私合营企业管理机构中之劳动工资部门，应根据本通告精神，切实协助本市劳动行政部门，做好本企业单位的职工招用工作。"},{"type":"paragraph","text":"四、本通告自公布之日起施行。本通告公布施行后，前本市军事管制委员会一九五○年二月七日公布之“上海市私营企业雇用临时工暂行办法”及本府一九五一年十二月十二日公布之“上海市公私营企业僱用职工暂行办法”，除与本通告规定内容有抵触者外，余均有效一九五四年六月廿六日"}]}