{"id":307106,"date":[{"year":1954,"month":6,"day":28}],"page":"8","source":"","region":"","masthead":"","special_issue":"文化广场","column":"","genre":"","count":"1544","ytitle":"","mtitle":"不平凡的友谊","ftitle":"","authors":["王澄华"],"text":[{"type":"paragraph","text":"凤阳临东小学教师　王澄华"},{"type":"paragraph","text":"我们学校的老师和孩子们是在去年十月十七日开始认识菡子同志的。那时候，她正在国营方邱湖机耕农场搜集材料、体验生活并从事创作。十月十七日那天，她应凤阳第二中学少先队部的邀请，特地从方邱湖到临淮关来，参加他们的建队典礼。我们学校的老师和高年级同学们也被邀参加了。因此，我们都和菡子同志会了面。在散会后，我们拜访了菡子同志。菡子同志是热爱孩子的，她和我们谈了很多关于教育孩子的问题和生动感人的故事，同时，她表示愿意和我们及孩子们交朋友。"},{"type":"paragraph","text":"当我们把这一次拜访的经过向老师和孩子们宣布以后，大家都非常的兴奋和高兴。我们对菡子同志更加尊敬、热爱了。同时，也鼓舞起大家对阅读文艺作品的热情。"},{"type":"paragraph","text":"十月二十四日，我们学校一部分老师和高年级同学又徒步到方邱湖去拜访菡子同志(顺便参观机器播种)，因为她到蚌埠治淮委员会作报告去了，没有能够会面。老师们和孩子们给她留下了一封信。"},{"type":"paragraph","text":"过了不久，在十月革命节那一天，她给孩子们带来了珍贵的节日礼物——四本内容丰富、绘制精美的连环图画:“白母鸡的故事”、“祖国第一个集体农庄”、“单身退敌”、“在肥沃的土地上”。这对孩子们的鼓励更大了，当大家听到赵老师报告的这个令人兴奋的消息时，全校六百多个同学都高兴得跳起来。我们——老师们和同学们都以认识菡子和做她的朋友而感到幸福和光荣。"},{"type":"paragraph","text":"为了感谢她珍贵的节日礼物，学校里校长、少先队部和文艺学习小组都写了信向她道谢。另外，六年级的三个同学——朱世侠、商卓延、郭鸣元——又把自己以“我们会见了作家菡子同志”为题的作文，用心地、很整洁地誊写了一份寄给她，代表同学们向她献礼。"},{"type":"paragraph","text":"不久，菡子同志回信来表示感谢我们对她的关怀。并且，为了鼓励这三位同学，她又给他(她)们每人寄来了一本新书。"},{"type":"paragraph","text":"后来，菡子同志就回到北京工作去了。她在动身之前，又给文艺学习小组寄来了很多的书刊。其中有萧殷的“克服诗歌创作中的概念化和现象罗列的倾向”和“人民文学”十月号，并告诉我们:她到北京后，一定给我们来信。"},{"type":"paragraph","text":"一九五四年的元旦，我们收到了她从北京的来信和她送给我们的新年礼物——她改写的并重新出版的“保尔”，一本送给文艺学习小组，另一本送给六年级的班图书馆。"},{"type":"paragraph","text":"“三八”国际妇女节快到了，六年级的孩子们为了对菡子同志表示敬爱和祝贺，用全班的名义写了一封信，并且把他(她)们最珍贵的标帜——一条鲜艳的红领巾——作为节日的献礼一起寄了去。"},{"type":"paragraph","text":"过去，我们学校里老师和同学们对阅读文艺作品是兴趣不大的，老师们对加里宁同志的教导:“通晓文艺，几乎是你们必具的职责……”没有足够的认识和体会。去年有几位爱好文艺的老师就在老师和同学中间酝酿成立文艺阅读小组，以开展课外阅读的风气。在这时候，由于我们认识了菡子同志并和她建立了亲密的友谊，在她不断的鼓舞、关怀和影响下，二十位老师中有十二人参加了“文艺学习小组”，六年级和五年级同学都在“文艺学习小组”的领导和老师的影响下，建立了自己的读书组织:班图书馆、读书会、读书小组等，广泛地开展了课外阅读活动。老师中订阅“人民文学”的四人，订阅“少年文艺”的七人；同学中也有十五人订阅了“少年文艺”。参加“文艺学习”小组的老师们多数都读完了“卓娅和舒拉的故事”“古丽雅的道路”、“马列耶夫在学校和家里”、“保尔”、“一年级小学生”……等几本有关儿童教育的著名文学作品，同学们也读了很多的儿童文学作品:“鲁迅和他少年时候的朋友”、“同桌”、“罗文应的故事”、“明天”、“火马”、“米嘉的五分”、“表”、“黄继光的故事”:……等通过这些阅读，丰富了我们的思想感情和各方面的知识，推动我们进步。"},{"type":"paragraph","text":"在她的关怀、鼓舞和影响下，我们得到了不断的进步和成长。我们——老师们和孩子们，对她永远怀着敬爱和感激，我们将永远珍贵这种不平凡的友谊。"}]}