{"id":307156,"date":[{"year":1954,"month":6,"day":29}],"page":"7","source":"","region":"","masthead":"","special_issue":"学校教育","column":"","genre":"","count":"3661","ytitle":"","mtitle":"怎样教学文学作品?","ftitle":"","authors":["张传宗"],"text":[{"type":"paragraph","text":"张传宗"},{"type":"paragraph","text":"语文教学的经验证明，一般学生是爱读文学作品的，这主要由于文学作品的故事和人物容易感动他们，引起他们的思想和感情的共鸣。不过，学生并不是生成就爱读文学作品的，也不是一接触作品就能受到它的影响和教育。今天还有好些学生缺少耐心读完一本长篇或中篇的小说，多数学生还读不懂鲁迅的作品。学生爱读文学作品，能够独立地、自觉地、深刻地领会作品，并且从作品那里受到影响和教育，这些都是逐渐培养的结果。语文课和语文教师就专门负有这种培养的责任。"},{"type":"paragraph","text":"但有些教师对文学作品的理解和体会不够，甚至没有弄清楚应该教些什么，怎样教法，因此觉得文学作品不好教，不爱教文学作品。或者只凭个人的主观和片面的经验去进行教学，有的偏重作品的思想意义，就当作政治课来教；有的偏重作品的故事情节，就当作故事课来教；也有偏重文学理论，就硬搬一套文学理论来教。这样，即使是好的作品，结果不一定能够使学生真正领会作品，受到良好的影响和教育。"},{"type":"paragraph","text":"好的作品是成功的教学的基础，但是，在教学中起主导和决定性作用的还是教师。教师应该怎样教学文学作品呢?"},{"type":"paragraph","text":"一、分析作品是文学教学的主要形式。文学作品是用形象来表现思想内容的，不像科学那样直接用概念提出并说明一个问题。文学作品主要通过故事和人物的具体描写，真实地反映了现实生活，从而揭露了现实生活中的矛盾和斗争。读完一篇作品，知道了故事的梗概，人物的活动，这些还只是一些感性的知识；必须经过分析，从人物的活动分析性格的特彻，从故事的梗概，分析作品的思想内容和艺术特点，也就是从感性认识发展到理性认识，这样才能够启发学生自觉地、深刻地领会作品。"},{"type":"paragraph","text":"分析作品，主要是分析作品中的主要人物。通过一些主要人物以及人物与人物之间的关系的分析，来揭示作品的思想内容。在分析鲁迅的“祝福”(高中第六册)的时候，主要是分析祥林嫂和鲁四老爷这两个主要人物以及相互的关系，特别要分析小说的主人公祥林嫂的性格的发展过程，从而揭露封建社会的阶级矛盾，封建制度对劳动妇女的种种迫害以及它的残酷和反动的本质。自然，为了更好地分析祥林嫂的性格，就要联带分析到柳妈以及故事的讲述者“我”这些人物，不过这些都应作为次要的或陪衬性的人物来分析的。"},{"type":"paragraph","text":"分析人物跟分析结构和语言紧密地联系着的。人物是用叙述、描写和对话来表现的，分析人物的时候，也要分析语言；人物的性格以及人物与人物之间的关系的发展，又跟结构分不开。因此，从内容到形式，也就是作品的思想内容和艺术特点，都不能孤立地来分析。"},{"type":"paragraph","text":"必须从作品的具体内容出发，作具体的分析，也就是必须从感性认识发展到理性认识。有些教师离开作品抽象地评述人物，说到人物的性格，老是什么沉着、坚定、勇敢、机智、集体主义、爱国主义、国际主义那一套，本来是生动的人物形象，一经分析，反而显得概念化、公式化了。有些教师在分析的时候，任意夸张、发挥，把次要的情节夸张成主要情节，把次要的或陪衬性的人物讲解得像主要人物，甚至变成另一种人物。像这样的分析，学生就不可能正确地领会作品，教学的效果就大成问题。"},{"type":"paragraph","text":"二、在学生领会作品的基础上进行思想政治教育。文学作品写人，写人的生活，写现实生活中的矛盾和斗争。学生从作品所描写的复杂的矛盾和斗争的生活中，从各种各样人物的形象中，不但认识了现实，而且体会到应该怎样改造现实；不但认识到人物的不同的性格和品质，而且自觉地要求向哪些人学习，反对哪些人。因此，思想政治教育是文学教学的中心和主要的任务。"},{"type":"paragraph","text":"思想政治教育是建筑在对作品的领会的基础上的。如果不通过作品的具体分析，学生对作品的事件和人物还不够理解或者理解得不透彻，就无法贯彻思想政治教育；即使教师一再强调作品的思想意义，要学生对作品的事件和人物采取各种不同的态度，但是，给学生的印象还是很浅薄，很模糊，缺少一种感染的力量。在教学“祝福”的时候，学生领会了祥林嫂所体现的动劳、善良而富有反抗性的性格，领会了鲁四老爷是当时封建统治阶级的代表人物，领会了造成祥林嫂一生悲剧的社会根源和历史根源，就自觉地引起对祥林嫂的热爱，对鲁四老爷的憎恨，加强了反对封建主义的思想，同时，对照地感受到今天新社会的幸福。"},{"type":"paragraph","text":"三、文学教学必须贯彻美育。美育是社会主义教育的组成部分，是培养全面发展的新人不能缺少的一个方面。文学教学在美育方面，起着巨大的作用。通过文学作品的教学，培养学生正确的审美观点。"},{"type":"paragraph","text":"学生特别喜爱作品中的英雄模范人物，就因为英雄模范人物的性格和品质最充分地体现了一种美的力量。学生不但热爱他们，而且把他们当作自己的理想，在生活中学习他们，从而逐渐养成一种创造性的能力。"},{"type":"paragraph","text":"培养学生的艺术兴趣是十分重要的。有些学生不能很好地欣赏文学作品，这不但是领会能力问题，也是艺术兴趣问题，通过文学教学，使学生热爱文学，热爱祖国语言，并在日常生活中逐渐扩大这种艺术兴趣。"},{"type":"paragraph","text":"在文学教学中进行美育，跟学生对作品的领会能力相联系，跟作品的思想政治教育意义也相联系。不能领会作品，就无法审美；不明确作品的思想政治教育意义，就无法分清是非、善恶和美丑的观念。反过来说，加强美育，对领会作品的思想内容和艺术特点是有很大帮助的。"},{"type":"paragraph","text":"四、在阅读的过程中进行说话和写作教学。目前语文教学缺点之一，就是写作教学跟阅读课缺少联系，对说话教学不够重视。文学是语言的艺术，是发展学生语言的重要工具。通过文学教学，经常指导学生朗读课文，概述大意，回答问题，并尽可能联系课文练习写作，这样就可能逐渐增加学生的词汇，发展学生口头的和书面的发表能力。"},{"type":"paragraph","text":"五、讲解历史背景能够帮助学生进一步理解作品。文学作品通过典型环境和典型性格的描写，反映了历史社会生活的实质。不过，作品里所描写的复杂的环境和它所反映的历史社会，往往是不容易理解的，特别是中国古典文学和世界文学。在分析作品以前，教师应该适当地讲解一些作品的历史背景。讲解历史背景能够帮助学生了解当时社会的主要特点，作品中人物的生活条件和社会环境，作品中描写的事件的历史意义，更重要的是要用历史唯物主义的眼光去领会作品的思想内容和艺术特点。如讲解五四运动以后中国社会的主要情况，对理解“祝福”是有很大帮助的。不过，历史背景只能讲得很简单，而且限于必要的，否则，不但影响教学时间，而且会变成历史课了。"},{"type":"paragraph","text":"六、有重点介绍作家。作品不但反映了现实，同时反映了作家的思想意图。作品的故事和人物，都是通过作家的思想和感情创造出来的。因此，介绍作家的生活、思想和创作，特别是跟课文有联系的部分，对理解作品是很有帮助的。个别作家，如鲁迅，他的传记本身就具有丰富的教育意义，就有特别介绍的必要。在教学“祝福”的时候，我们可以简单地介绍一下当时鲁迅的生活、思想和创作的特点。特别是说明一下当时鲁迅对妇女问题的看法(主要参阅编在“坟”里的几篇有关妇女问题的杂文)，就更能理解他所以创造像祥林嫂那样一个被侮辱被损害的劳动妇女的典型的深刻意义；简单介绍鲁迅在“灯下漫笔”里怎样无情地揭露了吃人的封建制度的本质，就更能理解他在“祝福”里同样体现了那种清醒的、战斗的现实主义的精神。通过这样的介绍，不但更多地理解了作品，也更多地理解了鲁迅。自然，一般作家，不需要都这样介绍；有些作家，甚至可以不介绍。"},{"type":"paragraph","text":"七、文学理论是分析、领会作品的武器。文学作品本身就在一定程度上体现了文学理论的实质。因此，在文学教学中，应该结合作品讲解一些必要的和为学生所能理解的文学理论知识。只有逐渐积累起一定的文学理论知识，掌握了分析作品的武器，才可能养成独立地阅读文学作品的能力。今天，我们还没有足够的经验整理出一套中学六个年级的文学理论的教学体系，不过，根据不同年级的不同作品，适当地讲一些文学理论，这是完全必要和可能的。"},{"type":"paragraph","text":"八、根据作品的特点和学生的年龄特征进行教学。每篇作品都具有不同的思想内容和艺术特点，每个人物也都具有不同的性格和品质的特征。鲁迅的“祝福”和“古诗为焦仲卿妻作”(高中第六册)是形式、题材和语言各不相同的、反映不同时代的社会现象实质的两篇作品，祥林嫂和兰芝是生活环境和性格特征各不相同的两个妇女典型，两篇作品在思想性和艺术性方面各有不同的特点。因此，教学的时候，就要根据作品不同的特点来进行不同的教学。分析作品，主要就是从各方面来分析作品的特点；从思想政治教育到语言教育，都要通过这些特点来进行。我们不可能要求在一篇作品里提出和解决所有的文学教学的问题，也不可能要求通过一次教学就解决某一教学问题。文学教学是通过个别作品的阅读来进行的，因此，任何教学内容，都要经过多次重复，循序渐进，逐步加深扩大，最后才系统化。"},{"type":"paragraph","text":"另一方面，教学不但要根据作品的特点，同时要照顾学生的年龄特征。思想内容和艺术特点相似或相近的作品，高初中应该有不同的教学要求和教学内容。目前有些教师在教学上缺少计划性、系统性，不根据学生的年龄特征来进行教学；高三分析人物的典型性，初一也讲人物的典型性；高中介绍鲁迅的创作思想，初中也介绍他的创作思想；反过来，也有初中能够讲的而且已经讲过的，高中又重复地讲；所有这些，无疑都严重地影响了教学的效果。"}]}