{"id":307102,"date":[{"year":1954,"month":6,"day":28}],"page":"7","source":"","region":"","masthead":"","special_issue":"学校教育","column":"","genre":"","count":"4468","ytitle":"","mtitle":"我们是怎样给学生进行政治思想教育的","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"中央人民政府燃料工业部西安石油学校"},{"type":"paragraph","text":"我们是一个石油中等技术学校。国家交给我们的任务，就是要培养学生成为“德才兼备、体魄健全”合乎规格的中级技术人材。因此，我们的工作是直接关系着祖国的石油事业，也直接关系着国家工业化和社会主义建设。国家把这些纯洁而天真的青年学生交给我们培养教育，是对我们最大的信任，同时也是我们无限的光荣。因此，我们必须尽力培养学生达到国家所要求的标准。不但要掌握一定的科学技术，而且要具有一定的政治水平。"},{"type":"paragraph","text":"我们是怎样对学生进行政治思想教育的呢?"},{"type":"paragraph","text":"一、制订思想教育计划"},{"type":"paragraph","text":"已往我们对学生进行的思想教育是支离破碎，头痛治头，脚痛治脚的，缺乏明确目的和完整系统，因而收效不大。从去年起，为达到对学生进行系统和完整的共产主义人生观的教育，我们主要的根据了共产主义教育原则及政府对中等技术学校所规定的任务——以总路线精神“培养合乎规格的中等技术干部”的要求和我们实际工作的体会，制订了三年的思想教育计划；要求通过教育，使学生建立为社会主义建设而奋斗的思想和共产主义人生观与世界观。"},{"type":"paragraph","text":"为达到上述目的，规定一年级的思想教育内容主要是爱国主义教育。通过热爱祖国的教育，使其热爱石油事业，建立专业思想。另外就是发扬同学间的革命友谊和团结互助精神。并养成自觉遵守纪律的习惯，以及实事求是和坚持不懈的学习风气。二年级主要进行革命的道德观和共产主义人生观的教育，提高和巩固其为石油事业而努力学习的热情。教育学生养成优良的民主作风和集体主义观念，克服个人主义、自由主义及忽视政治的思想倾向。对三年级就是进行阶级观点、劳动观点、以及唯物观点，特别是组织观念的教育，使其自觉的服从组织分配和初步懂得党的干部政策及科学的工作方法，准备服从祖国的需要，坚决愉快的走上工作岗位。"},{"type":"paragraph","text":"这就是我们政治思想教育的基本内容。"},{"type":"paragraph","text":"二、加强领导，组织力量，完成思想教育计划"},{"type":"paragraph","text":"为使思想教育能收到预期效果，必须加强领导，组织力量。因此应作好以下几点:"},{"type":"paragraph","text":"(1)通过课堂教学贯彻政治思想教育。每个教师都担负着对学生进行思想教育的责任；故应使其明确课堂教学是对学生进行思想教育的主要形式。我们在拟教学计划时，就要求教师必须在计划中要有强烈的政治思想性。纠正已往教师片面地认为思想教育与自己无关，是政治教员和班主任的事的错误看法。从此在这方面教师们也就逐渐有了转变。"},{"type":"paragraph","text":"一年来，我们一方面重视了政治课师资的培养，同时也加强了对政治课学科委员会的领导及政治教师的思想领导和业务研究。除经常的集体备课、研讨教材、统一教案外，并有计划的听课，以取长补短，互相学习。另外，政治教师参加班主任会议，多方面掌握学生思想动态，在讲课时适当联系实际，帮助学生提高觉悟。如在讲总路线时，谈到为工业化积累资金时，联系吃杂粮问题，教育学生养成坚苦朴素、吃苦耐劳的优良品质。讲到祖国矿藏丰富时，联系我国西北、东北各省蕴藏石油很多，但藏量尚摸不清，因此教育学生刻苦钻研，努力学习专业，为开发地下石油而奋斗。这样一来学生反映政治教师教学内容有进步，能联系实际。语文也是思想性很强的课程。因此学校要求语文教师通过教学，进行思想教育。一年来在这方面也有一定收获。如讲“永不掉队”一课中，谈到葛洛巴怎样经过批评和自我批评克服缺点，使自己不掉队时，教育学生用批评与自我批评的武器克服缺点；又如讲“苏联人”一课中，谈到苏联人是如何热爱祖国和团结互助的，就联系到学生中存在的不团结现象，提出应向苏联人学习，纠正不团结现象。数理课教师已往感到无法结合课程进行思想教育，这学期来，由于思想上的重视在教学上也有所改变。如化学教师在讲钨的出产和用途时，不但说明钨是工业上用途最大的原素，同时也说明了我国是世界产钨最多的国家，但过去蒋介石却让美帝在我国大量开采。这样不但使学生感到祖国可爱，同时又加深了学生对蒋介石出卖人民利益的憎恨。其次，数学教师过去只讲数学上的道理和解题的方法，不知道进行思想教育。现在不但重视方法和理论教学，而且也通过函数教学，培养了学生唯物辩证的观点。除以上情况外，我们还重视了通过专业课对学生进行思想教育，因为通过专业课教学，除教师在教学中以自己热爱专业的情感去感染同学热爱专业外，还可渗透强烈的政治思想教育。如在讲机器零件如何选择零件时，教育学生选择零件的安全强度要合适，批评安全强度过高的要求，说明只有资本主义国家为了出卖商品才强调过高的安全强度，因而成本大，给国家造成浪费。在讲采油方法时，说明苏联发明气举办法远较美国早一百多年。使学生感到苏联科学历史的悠久和伟大，鼓舞了学生学习苏联的热情。因此我们认为通过课堂教学，对学生进行思想教育是最主要的形式，同时也是学生最容易接受和影响最深的一种形式。"},{"type":"paragraph","text":"(2)请负责同志作报告。请校内外同志，利用周会时间，按照计划，分别作报告，这是对学生进行全面教育的一种很好方式。我们除课堂外，就是利用周会进行教育。根据不同年级，进行不同的思想教育。"},{"type":"paragraph","text":"(3)依靠班主任和团的组织进行教育。一年来，我们体会到要贯彻思想教育计划，一方面必须作好班主任工作；另一方面，青年团和学生会工作的指导要加强，因为这两个组织是协助学校作好政治思想教育工作的主要助手，所以教导处就得用一定的力量和时间去帮助他们订计划，设法改进工作。我校团委会、学生会在这一年多来，配合思想教育工作，作了许多辅助活动，如组织同学参观、旅行、座谈，并及时向行政上反映学生思想情况等。因而在完成教育计划上是起了很大的作用。"},{"type":"paragraph","text":"三、抓住几个关键进行专业思想教育"},{"type":"paragraph","text":"已往对学生进行思想教育，内容既不全面，重点又不明确，也放松了进行专业思想教育的主要关键。经过两年多的实际工作，我们认为把专业思想教育应放在政治思想教育最突出的地位，从新生入学一直到毕业都应该贯彻专业教育。一般说来，对新生应着重于专业思想树立，在旧生中应注意对专业思想作进一步的巩固和解决个别同学的问题。"},{"type":"paragraph","text":"因此我们就注意了以下几个问题:"},{"type":"paragraph","text":"(1)新生入学工作:新生入学后，感到一切生疏，最容易引起思想波动，直接影响学习。因之新生初来时，应注意妥善的安排生活，通过迎新，使其紧张愉快，并组织旧同学和他们谈心交朋友，帮助他们了解学校组织机构及专业设置情况，使其熟悉环境，以安定情绪。然后应针对他们当时所欲了解的问题和一些错误思想进行说明。通过报告及座谈等方式，教育他们必须将个人利益与国家建设利益统一起来，为分科编班时打下思想基础。"},{"type":"paragraph","text":"(2)生产实习工作:中等技术学校的生产实习(或认识实习)在教学中是占着相当重要地位的。因此必须作好生产实习前的准备工作。在出发前，请行政负责同志向学生报告；要求学生在实习中，要爱护国家财产，保守国家机密，遵守工作制度与劳动纪律；并动员同学发扬革命友谊精神，搞好与厂矿工作人员的团结合作，使生产实习成为一次很好的专业思想教育。为了学习工人阶级的优良品质，作好生产实习，学校要求团的组织教育团员发挥骨干作用，并作好辅助活动。如我校钻井、采油科三年级学生，去年在实习前许多学生专业思想不明确，认为“学石油没出息”、“不如住高中上大学有前途”，经过生产实习后，学生的专业思想基本上巩固了，随着学习情绪也高涨了。"},{"type":"paragraph","text":"(3)毕业前后的工作:根据以往情况，毕业生在结业前的思想，一般较为混乱。有些情绪不安，有的感到学的太少，产生急躁情绪，有的考虑工作分配问题，有的认为由于快要毕业，放弃学习等。针对这些情况，我们对毕业班通过报告、文件学习、座谈等方式，进行了干部政策、组织观念、工作方法的教育。并组织师生向毕业生广播、写信、张贴标语来祝贺他们将要愉快的走上国家需要的工作岗位去。另外要隆重的举行毕业典礼，请有关单位，业务部门的负责干部或工程师技术人员在会上讲话，对他们提出现场工作中一些实际问题。特别是校长亲切的叮咛，希望他们继续学习；热爱自己的专业，安心工作。通过这种鼓励，激发他们爱国主义热情，愉快的服从国家需要，走上工作岗位。因此我校学生在毕业前不但纷纷向组织写信提出保证，而且又很庄严的在毛主席像前举行宣誓。这种形式不仅教育了毕业生，而且对在校学生也是一次很生动的教育。如:我校到目前为止，共毕业学生四批，六个班，三六八人，从无一人不服从组织分配的现象发生。另外学校与毕业生建立经常联系。现在分配在厂矿的学生大部分都向学校来信，报告工作情况，交换意见，改进工作。"},{"type":"paragraph","text":"四、采取多样化的方式进行教育"},{"type":"paragraph","text":"根据学生特点进行正面的多样化的教育，才能达到认识真理、提高觉悟的效果。我们在思想教育中，除了课堂教学以外，还采取了下面一些方式:"},{"type":"paragraph","text":"(1)请学校负责干部、科主任、专业教师或业务部门负责同志讲解该专业在国家建设中的地位和作用。随后组织漫谈和讨论。经验证明这是很有效果的。如本期测量科一年级学生在开学后大部分反映不愿学测量，学习情绪不安，经科主任及专业教师座谈和讨论后，同学们对专业的学习情绪逐渐提高了。"},{"type":"paragraph","text":"(2)组织参观，扩大眼界，从而明确自己所学专业是国家工业建设整体中的一部分。如我校机械科学生，去年在玉门油矿，经过了一月的参观和认识实习后，大部分学生安心于自己的专业学习。最近采二同学由教师领导去地质局参观新创造的电测机后，更加热爱自己的专业。"},{"type":"paragraph","text":"(3)组织学生和模范英雄人物见面，请他们讲述自己工作的情况，解答同学们的疑问。这样就使同学们更加热爱自己的专业。同时丰富了实际操作知识。我们在去年冬请玉门油矿日进尺钻速最高的先进钻井工人梁文德，延长油矿改进钻头的先进工人及延安枣园的模范团员进行座谈，他们叙述了自己是如何热爱专业及他们的先进工作经验。会后，同学反映:“这些同志真是我们学习的榜样，我们从此再不要说自己所学的专业没出息了。”今年“五四”青年节，我们请改进铸字机的王崇印同志和解放军模范女护士马焕卿同志作了报告，启发了同学的刻苦钻研的精神。"},{"type":"paragraph","text":"(4)利用实物展览，向学生进行爱国主义教育。有些学生不爱惜财物，任意浪费食粮和损坏物品。如将馒头随便掷在地上、垃圾箱内、厕所坑里。为了纠正这种坏的现象，我们把所有浪费的物品和食物全部搜集起来，搞了一次展览会。这次展览对同学是一次生动的教育。使他们认识到浪费行为是可耻的。许多学生参观后说:“浪费太不应该了，给国家造成多大的损失”“这简直是犯罪行为”。此后浪费现象就大大减少。"},{"type":"paragraph","text":"(5)坚持耐心说服教育，多用鼓励表扬方式。对于表现不好的同学，我们坚持正面长期的耐心说服教育。而不用那种简单急躁方式，或者想借助于一次报告或一次谈话就解决学生的思想问题。除对个别学生经常抓紧个别谈话或适当的等待其觉悟外，对一般的是采取有计划的报告、看电影、各种座谈会讨论会等方式，以启发教育他们，并注意其点滴进步地方加以表扬和鼓励。此外还采取相互启发教育或集体教育方式，如家庭访问、生活会、讨论会、互相观摩、各种比赛、联欢会、典型表扬、青年座谈、读报、游艺会、漫画宣传、旅行、广播、板报、班务活动，参加与学习有关的社会活动等方式进行教育。"},{"type":"paragraph","text":"总之，按照青年特点，采取生动而活泼多样化的形式，进行思想教育，是学生易于接受并能达到良好效果的。"}]}