{"id":307181,"date":[{"year":1954,"month":6,"day":30}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"华东区高等学校介绍","genre":"","count":"1362","ytitle":"","mtitle":"浙江师范学院","ftitle":"","authors":["言力"],"text":[{"type":"paragraph","text":"言力"},{"type":"paragraph","text":"浙赣列车通过雄伟的钱塘江大桥的时候，从车厢的窗口眺望，就会看到六和塔的西边，秦望山上，一片绿荫丛中，隐现着一幢幢红色的建筑物，那就是年青的浙江师范学院。"},{"type":"paragraph","text":"浙江师范学院从一九五二年春天成立到现在，一天比一天发展和壮大着。一九五二年只有七百多个同学，到现在已经增加到一千六百多个。两年中，浙江师范学院已为祖国培养了八百五十多名教师，他们被分配在北京、天津、上海、武汉、广州等中心城市和其他中、小城市，也有志愿到遥远的边疆去工作的，他们在这些地区努力地为人民教育事业奋斗着。今年暑假，又有六百五十多位同学将要毕业了，他们将怀着祖国在召唤我们、人民在等待我们、千百万工农子弟在拍手欢迎我们的心情奔赴祖国的文化建设岗位。"},{"type":"paragraph","text":"浙江师范学院经过两年多来的努力，现在已初步具备了培养合乎规格的中等学校师资的条件。这里有二百多位教师，两年来，他们通过思想改造学习、总路线学习，政治认识有很大提高。在教学改革中，他们学习了苏联先进的教学经验，并逐步地加以吸收。现在，全校有百分之六十九以上的教材采用了苏联教材，有的系科甚至百分之九十以上采用了苏联教材；有一些课程已采用了课堂讨论和口试等先进的教学方法。为了更好地学习苏联的先进经验，许多教师参加了俄文夜班的学习，目前已有一部分教师在翻译苏联教材。"},{"type":"paragraph","text":"为了适应教学工作的需要，政府拨付了大量经费充实学校的设备。短短的两年当中，浙江师范学院新建了好几幢教学大楼和宿舍、膳厅等，还建造了一个大操场。图书馆藏有十八万多册中外图书，其中有名贵的珍藏书籍。"},{"type":"paragraph","text":"为了使理论联系实际，学校规定同学在一定时期内要到中学去进行教学实习。通过实习，不仅使同学们初步掌握了中等学校的教育与教学工作的实际技能，而且也巩固了专业思想。从实习中可以体会到教师工作的细致和复杂，体会到教师工作的愉快。许多同学通过实习认识到自己所选择的生活道路是崇高而有意义的。"},{"type":"paragraph","text":"学校像是一个团结友爱的大家庭。老师爱护同学，同学尊敬老师。好一些班级经常举行师生座谈会，良好的师生关系是搞好教学、搞好学习的重要保证。老师们辛勤工作，使同学们深受感动。有一次，王绮先生带病去上中国革命史课，身体支持不下去了，同学们很着急，希望他提早下课休息，但王绮先生仍坚持着把课上完。这一些事实鼓舞着同学们更加勤奋地学习。"},{"type":"paragraph","text":"同学们的生活是紧张而又活泼的，大家懂得要培养全面发展的社会主义新人，应该首先要求自己全面发展，因此大家对于身体锻炼和文娱活动也很重视。下午四点半以后，操场上到处是蹦蹦跳跳的年轻人。学生会还组织了舞蹈、越剧、绘画、歌咏等社团，社团活动丰富了同学们的文化生活。如果在夏天，还有一项具有魅力的活动，那就是游泳；我们的学校有着宽广的天然游泳池——钱塘江。如果在冬天，皑皑的白雪掩盖了原野，这时候，去爬山是很适宜的。"},{"type":"paragraph","text":"周末晚上，学校里经常看电影，有时候还举行音乐唱片欣赏晚会、文娱晚会、纪念晚会等。星期天，可以到城里去跑一趟，或者可以到附近的风景区去玩玩。由于杭州风景优美，同学们的假日是很愉快的。"},{"type":"paragraph","text":"同学们在这样优美的环境中顽强地学习着、幸福地生活着。他们要使自己的青春发出光和热，准备着为创造祖国更美好的明天贡献出自己的智慧和力量。"},{"type":"paragraph","text":"年青的浙江师范学院在不断地壮大着。它将为祖国培养更多的合乎规格的人民教师。"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1954\\06\\546u030401.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>浙江师范学院教室大楼之一</FONT>"}]}