{"id":307105,"date":[{"year":1954,"month":6,"day":28}],"page":"8","source":"","region":"","masthead":"","special_issue":"文化广场","column":"","genre":"","count":"2391","ytitle":"","mtitle":"对上海乐团夏季第二次音乐会的意见","ftitle":"","authors":["向隅"],"text":[{"type":"paragraph","text":"向隅"},{"type":"paragraph","text":"上海乐团这一支强大的音乐队伍，以它丰富多样的夏季音乐会节目作为华东音乐家协会成立后的第一次献礼，因而吸引了成千上万的听众，适当满足了他们日益增涨的对音乐的热烈爱好。"},{"type":"paragraph","text":"上海乐团是一个由交响乐队、合唱队、民族管弦乐队与铜管乐队四个部分组成的专业音乐团体。参加第二次夏季音乐会的交响乐队以其悠久的历史与较高的水平著称于国内；数年来，乐师们致力于建设成为新型的人民乐队，是有其一定成绩的。在沪西等地工人俱乐部及大世界飘扬着繁复而精美的乐队声音，这在我国的确是对“交响乐”这一观念的巨大改变，如果还有人以为劳动人民不能欣赏交响乐或钢琴这一类复杂的音乐形式的话，他应当读一读下面这一封充满了恳切希望的工人同志的来信:“我们的厂礼拜在星期三，为甚么音乐会总是在星期六和星期日演出呢?”去夏连满三场的交响乐音乐会(其中只有一个独唱)，四万多听众中是有不少工人在内的，更不要说像今年这种有更多的声乐节目的音乐会是如何为工人所热烈欢迎了，当然也不能否认他们欣赏乐队节目还有很大的困难，因此，在节目的选择上是需要有所考虑的。在这一次音乐会的五首乐曲中，我以为“胡桃夹组曲”与“维也纳森林圆舞曲”更适合一些。当然，格林卡的歌剧“卢斯兰与留德米娜序曲”，“马德里之夜”，柴柯夫斯基的“一八一二年序曲”也都是值得介绍的重要作品，但在节目的编排上似乎应当有变化一些。在剧场举行的音乐会，节目单上对乐曲的解释是比较详细的，很可惜的是夏季音乐会没有能够做到这一点。苏联革命初期的工农大众，欣赏交响乐也并不是那末容易的事情，因此演出团体经常要派人在节目开始以前作详尽的介绍，而且据说是收到很大效果的。这种经验应当在我国来推行。我们相信，既然交响乐队的同志们立志要为劳动人民贡献自己最好的艺术，就一定会在上海文化事业管理局的正确领导下加强实践改进工作，走上更加广阔的发展道路的。"},{"type":"paragraph","text":"音乐会中的两首独唱节目是由优秀的老歌唱家苏石林与新进的女歌手彭淑蓉担任的。苏石林以他浑厚深沉的男低音歌声与高度的艺术技巧表演了俄罗斯古典歌剧“伊凡·苏萨宁”，“欧根·奥湼金”中的咏叹调与俄罗斯民歌“伏尔加船夫曲”，这一位年近六十的老歌唱家为什么还能保持如此生动、熟练的表演呢?这不能不说是俄罗斯声乐学派的优秀传统通过他自己长期坚持的艺术劳动所表现出来的必然结果；我们除了对他以半生精力贡献给中国音乐文化的深厚友谊表示敬意外，还要学习他坚持艺术劳动的刻苦精神，才能对人民有更多的贡献。另一位初次与听众见面的女歌唱家彭淑蓉也是值得我们赞扬的。如果说她已经如何成熟当然还太早一些，甚至应当说还需要很长的时间和很大的努力才能达到这一点，但是至少人们会肯定的说，乐团注意了新进人材的培养，和选择了这样一位歌唱家给以具体培养的机会是院全正确的。她的音质优美，虽然有些地方还唱得不稳，但发音清晰而细致，也适当地唱出了新疆歌曲所特有的民族色彩。当然我们也能原谅她表演的经验还不多，对歌曲感情的理解还有所不足；然而通过她的表演，我们可以看到在她身上已经具备了发展成为一个优秀歌唱家的必要条件，因此可以预期，在她自己的刻苦钻研与乐团的加意培养下，将会获得更大的成就。"},{"type":"paragraph","text":"提到两首合唱节目的时候，就更加使我不禁要为他们的巨大成功祝贺合唱是群众最喜爱的艺术形式，最能表达新时代赋予我们的先进的思想感情，上海乐团的合唱队并没有辜负人们对它的期望:半年来在杨嘉仁、葛朝祉这样优秀指挥家的帮助下刻苦锻炼，有了飞跃的进步，当然我们也应当看到，合唱队曾经赴朝工作，慰问解放军，在佛子岭演出，是起了重大作用的，因为这些不仅提高了合唱队员的政治认识，丰富了他们的生活体验，而且也锻炼了他们艺术劳动的刻苦性与组织性，所有这些，都是艺术工作者赖以前进的基本动力，因而在这样的基础上，合唱队一旦获得正规训练的机会，艺术水平立即有了显著的提高。这次音乐会上我们所听到的合唱，声音是那样和谐、均衡，吐字是那样清楚，音色是那样优美、明亮，不禁使我们想起中国的合唱队在国际竞赛中获奖所标志出的我国合唱水平的提高，也已开始在我们华东和上海鲜明地表现出来了。当然这里所指的技术水平的提高也是和艺术的表现力结合着的，例如“斯大林格勒人们在前进”所表现的苏维埃人民的英雄形象，“采茶扑蝶”中我国农村妇女在社会主义光辉照耀下的新的面貌，都有着较强的感染力，引起了听众的深刻反应。讲到缺点方面，我以为女声合唱似乎过分注重了音色的柔美，因而缺少应有的力度来表现有了社会主义觉悟的、与男子并肩前进的女性的坚强的性格，像“给边防军人写一封信”和“在泉边上”所要求的那样，在这些作品中，被歌颂的应当不仅是人民的武装，而且也是妇女自己。因此歌唱者的语调就不是柔情的抚慰与怀念，而是热烈的鼓励与赞扬，虽然也必须带有女性的特点，但感情的类型是有差别的。此外我还以为“对花”不是一首选择适宜的节目，因为女声合唱不能充分表现出农村节日的气氛与青年农民活跃而带些幽默的性格。“小杜鹃”里面“嗯”的唱法在那天是引起了副作用的，希望加以研究和改进。"},{"type":"paragraph","text":"但是最使我们不满足的，也是合唱队最大的困难，就是五十余人的数目毕竟太少。不论从六百万人口的城市，一万五千人的会场，或者是演唱“森林之歌”与反映我国建设的伟大气魄的其他作品这些要求来讲，发展到一百五十人决不会是太多的。"},{"type":"paragraph","text":"还有一个比较重大的缺点就是整个音乐会的节目中创作太少，除“向北京致敬”外全部是外国作品与民间歌曲，介绍这些彼时彼地的作品是完全必要的，但我们的演出必须同时也支持和发扬此时此地的作品，才能更好地反映当前的建设，更有效地服务于培养共产主义的道德品质的这一目的。上海乐团不是没有这一类的节目，也不是对新的作品冷淡，而是恰恰相反，因此可以相信，这一个偶然性的缺点是一定可以克服的。"},{"type":"paragraph","text":"愿上海乐团防止骄傲，肯定成绩，继续努力前进，获得更大的成就!"}]}