{"id":307284,"date":[{"year":1954,"month":7,"day":2}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1505","ytitle":"华东行政委员会高等教育局等单位","mtitle":"关于上海市学生暑期活动的联合通知","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"一九五四年的暑期即将到来了。各校应加强对学生暑期生活的领导，使学生都能过一个轻松、愉快而又有意义的假期生活，通过各项活动来扩大眼界、丰富知识、培养品德、锻炼身体并得到充分的休息，以增进身心健康，为迎接新学期作好准备。"},{"type":"paragraph","text":"一"},{"type":"paragraph","text":"今年暑期中各校应比去年更加广泛地团结广大同学，积极开展为青年学生所喜爱的各项活动，并注意提高活动的质量。如:开展各种有益的文化、体育活动；适当组织学生与人民解放军、工人、农民联欢、访问，向他们学习；关心时事形势，阅读报刊；适当地温习功课；适当地参加社会活动、义务劳动和家庭劳动等(各种活动条件如游泳、图书、参观、访问、电影等，将由有关单位另行通知各校)。通过这些活动，使广大学生能够轻松、愉快地度过假期；并从各项活动中受到必要的教育。"},{"type":"paragraph","text":"暑期活动应按照广大同学自愿参加与一定指导相结合的原则进行，并应以开展分散的小型活动和指导学生安排个人的假期生活为主。可普遍地组织暑期生活小组；小学和初中一、二年级可定期开展少先队的活动，使广大少年儿童过好假期生活。在分散小型活动的基础上，有重点地举办一些集中性的活动；全市将举办夏令营、有固定营场的露营活动、各种讲座及规模较大的文娱体育表演会等。在有条件的学校，可以举办青年乐园、儿童乐园、俱乐部等活动园地。在活动中，要注意安全，卫生；防止伤害事故。"},{"type":"paragraph","text":"二"},{"type":"paragraph","text":"各校学生要认真安排和过好自己的假期生活，从个人的实际条件出发，做到以下几点:"},{"type":"paragraph","text":"(一)坚持作早操和经常的体育锻炼，认真贯彻“体育锻炼须知”，防止伤害事故。"},{"type":"paragraph","text":"(二)保证充分的睡眠和休息，注意清洁卫生，妥善安排自己的生活。不要生活懒散。"},{"type":"paragraph","text":"(三)积极参加各种有益的文化活动，如阅读优秀的文艺书籍，看电影，参加歌咏、舞蹈、郊游、参观、访问等；不参加不正当的娱乐活动和看不良的书刊。"},{"type":"paragraph","text":"(四)积极参加中华人民共和国宪法草案的讨论。关心时事形势，每天阅读报纸。"},{"type":"paragraph","text":"(五)中、小学学生应适当地温习功课，按时完成暑期作业。"},{"type":"paragraph","text":"(六)适当地参加有益的社会活动，为学校、里弄或农村作有益的事情；适当地参加义务劳动和家庭劳动(如打扫房屋、自己洗衣服等)，培养体力劳动的习惯。"},{"type":"paragraph","text":"参加生产实习的学生，在实习过程中要适当注意休息；在实习以后，亦要积极参加暑期活动。农村及回乡的中等以上学校学生除参加家庭劳动和农业劳动外，应该帮助农村高小毕业同学和少年先锋队开展文化娱乐活动等社会活动；师范大学和中等师范学校的青年团的组织应引导同学根据需要和可能，协助少年先锋队开展夏季各项活动。毕业班级学生也要积极参加暑期活动。此外，各校还应欢迎外埠返沪的同学与本市同学一起过好假期生活。"},{"type":"paragraph","text":"三"},{"type":"paragraph","text":"学校行政应指导、协助学生暑期活动的动员、组织工作；供给可能的活动条件(如定期开放本校图书馆、阅览室出借文化体育活动用具等)；教师在自愿和不影响休息的条件下，可对学生暑期活动作一定的指导。"},{"type":"paragraph","text":"各校青年团的组织和学生会应动员、组织广大同学过好假期生活；对暑期生活小组和同学的个人假期生活应加强指导；并适当组织一些集中性的活动。要善于发现、培养、运用各种活动中的积极分子，防止把工作集中在少数人身上，产生忙乱现象。各校团的组织应教育团员密切联系群众，团结广大同学，共同过好暑期生活。"},{"type":"paragraph","text":"希望学生的家长们关心、教育和督促自己的子女过好暑期生活。"},{"type":"paragraph","text":"四"},{"type":"paragraph","text":"各校行政、教育工会、青年团、学生会和少年先锋队的组织应迅速根据本通知的精神，结合本校具体情况进行研究，订出具体计划，并进行一定的宣传工作，俟学期考试结束后及时向全校学生进行动员、组织工作。"},{"type":"paragraph","text":"华东行政委员会高等教育局"},{"type":"paragraph","text":"上海市人民政府教育局"},{"type":"paragraph","text":"青年团上海市委员会"},{"type":"paragraph","text":"中国教育工会上海市委员会"},{"type":"paragraph","text":"上海市学生联合会"}]}