{"id":307372,"date":[{"year":1954,"month":7,"day":3}],"page":"7","source":"","region":"","masthead":"","special_issue":"学校教育","column":"","genre":"","count":"2712","ytitle":"","mtitle":"帮助家长正确对待应届毕业生","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"编者"},{"type":"paragraph","text":"这个学期很快的就要结束了。高小和初中毕业班的教师们，除了认真指导学生复习功课、准备考试以外，一般的都积极进行了政治思想教育。在同学之间，那种认为只有升学才是唯一出路，不愿参加劳动生产的想法，开始有了改变。他们已经渐渐的认识到，毕业后能够升学是光荣的、正当的；从事劳动生产也是光荣的、正当的；就是在家自学，准备将来从事劳动或升学，同样是光荣的、正当的。因此学习情绪比较正常。但也有一些同学，仍然感到焦虑和不安。这种情形的所以存在，一方面正反映了学校对学生进行政治思想教育还是很不够的，当前还需要作更大的努力；同时也反映了家庭对于孩子们还缺乏正确的帮助，甚至给孩子以不良的影响，亟须加以改进。"},{"type":"paragraph","text":"很多家长经过了总路线的学习，思想认识上都有了一定的提高。但对于文教事业跟经济事业的关系；对于今天必须首先集中主要力量来逐步实现社会主义工业化和社会主义改造，唯有在工农业生产发展的基础上，人民教育事业才能获得稳步发展的道理；以及当前中、小学教育的任务，主要的是在为国家培养有较高政治、文化水平的劳动后备力量，升学只能是其中的一部分，目前大部分高小和初中毕业生需要从事劳动生产，或在家自学、准备劳动；也还有很多家长是认识不足的。有些家长总以为学生上了学就应该“节节上升”，从小学而初中，从初中而高中，从高中而大学，然后才参加“高人一等”的工作。因此，当孩子未继续升学，他们就认为没有前途了。从上述错误的观点出发，于是有的家长以物质鼓励或者经常的责骂来“督促”子女，要求他们非考上学校不可，使同学感到很大的压力，神经过度紧张。本市浦东高桥区大同路六年级有个少先队员，由于家长威吓，“如果考不取中学，就不要呆在家里吃饭”，因此非常恐慌，整天捧着书本，晚上到十一点钟才睡；连少先队的活动也推病不参加；结果身体日渐衰弱，上课时没精打采，感到无法支持。也有的家长认为孩子与其毕业后升不上学，还不如留级，因而引导子女放松了学习。"},{"type":"paragraph","text":"这就需要学校与家庭取得紧密的联系，帮助家长认清道理，使家庭教育跟学校教育采取同一的步调，使高小和初中毕业生能够更愉快的服从国家的计划和需要。"},{"type":"paragraph","text":"做父母的都热爱自己的子女，都希望自己的子女成为有用的人材。这样的愿望是合理的，也是跟国家的愿望相一致的。尤其是工农的子女，在旧社会里根本得不到受教育的权利，今天他们的家长迫切要求着文化，这样的感情也是极其自然的。"},{"type":"paragraph","text":"但是要子女上学，要子女成为有用的人材的目的是什么呢?国家关怀和培养我们的下一代的目的是什么呢?回答是:为了使他们成为“个个都有知识的，同时又都是善于劳动的”人；为了使他们能够更好的接替我们的事业，把我们的国家建设得更繁荣，使人民生活得更幸福。所以真正热爱子女的父母，他们就必然教育自己的孩子热爱劳动，认识“劳动是中华人民共和国一切有劳动能力的公民的光荣事情”(见“中华人民共和国宪法草案”第十六条)；希望自己的子女成为劳动的能手。"},{"type":"paragraph","text":"因为这样，当孩子们胜利的完成了高小、初中的学习，有了一定的政治觉悟，掌握了一定的文化知识，这就值得大家来为他们应贺。因为他们在政治上、文化上具备了作为一个劳动者的良好的条件了，他们将要为祖国的社会主义建设而劳动，或者准备着为祖国的社会主义建设而劳动。"},{"type":"paragraph","text":"有的家长说，我也认识到了劳动的光荣了，但是孩子考不上学校，要参加生产却没有“门路”。都市不比农村，“水门汀上种不了稻子”；进工厂又嫌人太小，留在家里应该怎样办呢?"},{"type":"paragraph","text":"是的，我们应该承认，这是一个困难。但这个困难是胜利途中的困难。随着经济建设的日益发展，这样的困难也就会逐步减轻以至最后完全解决。而在今天说起来，那么留在家里，使孩子坚持自学，准备参加劳动或升学，也正是办法之一。"},{"type":"paragraph","text":"近年来，社会上出现了这么一种舆论，似乎教育孩子就只是学校和政府的事情。这一方面说明了人民群众对于国家和教师的信赖，同时却也说明了有些家长忘掉了自己的责任。今天有些父母对于子女的在家自学思想上有所不通，多少也反映了这样的情绪，他们怕“麻烦”，怕担当起自己的责任。"},{"type":"paragraph","text":"应该指出，父母们这样的责任是不容推卸的。而且，家庭教育的目标和任务，也应该跟学校教育是一致的。我们的学校培育着我们的孩子，使他们成为社会主义的新人，成为具有一定政治觉悟、文化教养和健康体质的社会主义全面发展的人员。我们的父母也应该朝着这样的方向努力；而不能给孩子以利己的、私有者的感情。"},{"type":"paragraph","text":"所以，不仅是学校对于青少年应该加强劳动教育，培养学生热爱劳动的观点和习惯，家长也应该进行这方面的教育，使孩子们认真对待学习劳动，使孩子们适当从事家务劳动。"},{"type":"paragraph","text":"在毕业后的出路问题上，我们更要求做父母的能够全面的来帮助自己的子女。考上了学校就升学；如果考不上，千万不要责备孩子，而应该鼓励他、安慰他。有从事劳动生产的机会，就愉快的从事劳动生产；暂时没有这样的机会，就安心在家自学，时刻准备着响应祖国的召唤。任何威胁和打骂孩子的行为，除了伤害稚弱的心灵，使他们沮丧，使他们消沉，使他们一生都受到严重的影响以外，没有其他好处。做父母的没有不爱自己的子女，当他们懂得了道理以后，也一定懂得怎样权衡利害。"},{"type":"paragraph","text":"学生在学校里学习的时候，家庭也还是担负着教育孩子的责任。如果孩子在家自学，父母就更应该加以关怀和指导，使他们不致荒废学业，使他们继续不断的成长。自然，这里也存在着一些具体的困难，譬如家长自己工作很忙，对于指导子女学习缺少经验等等，但只要父母们认识到对于子女的教育，也正是祖国所给予自己的光荣的责任，满腔热诚的来对待这个问题，那么困难是可以克服的，同学们也一定自学得更愉快、更有成绩。何况政府和青年团、少先队的组织对于自学的青年，也正准备着很好的给予帮助，我们就更应该树立起信心。"},{"type":"paragraph","text":"帮助家长们普遍的来认识以上这些道理，弄清楚高小和初中毕业生的出路问题，对我们教师同志说起来，正是光荣的责任。在苏联，人民教师是“人类灵魂的工程师”，他不仅教育着学生，并且作为“社会事业家”，“他把知识带到人民群众中去，向他们讲解一切发生着的事件底意思及意义，讲解苏维埃和党底基本政策，在父母面前阐明儿童共产主义教育问题。”(凯洛夫:“教育学”)在我们这里，家长工作也正是教学工作的一个部分。而今天，在高小和初中毕业生从事劳动生产的宣传上，尤其需要我们努力。"},{"type":"paragraph","text":"许多学校的教师们在这方面已经做了许多工作，而且取得了很大的成绩:一般家长都提高了认识，孩子们的情绪也比较安定了。但我们还不能因此而满足，毕业考试以后，孩子们的升学、就业、自学问题就将表现得更具体、更尖锐，这一方面需要加紧对同学进行政治思想教育；同时，进一步跟家长取得联系，跟家长讲清道理，取得统一的步调，也就显得格外重要。"}]}