{"id":307373,"date":[{"year":1954,"month":7,"day":3}],"page":"7","source":"“家庭与学校”","region":"","masthead":"","special_issue":"学校教育","column":"","genre":"","count":"1762","ytitle":"","mtitle":"学生应该做些什么暑期作业","ftitle":"","authors":["徐文正","依·格拉戈列夫"],"text":[{"type":"paragraph","text":"依·格拉戈列夫"},{"type":"paragraph","text":"在秋天，教师们经常发觉到，学生在学校里获得的知识经过暑假之后，突然退步了。秋季开学后给学生做一次在暑假前曾经做过的默写练习时就能看出，很多学生秋天写得较差。开学后最初几次算术习题做起来也一定错误很多。"},{"type":"paragraph","text":"科学证明，如果我们要保持已获得的一切知识和熟练技巧，我们就必须要经常复习来巩固它们。这些东西可能因不复习而逐渐退步。真的，一个夏天，也就是两三个月，日期并不算长，但就是在这样一个不长的时期内，如果完全不复习的话，知识和熟练技巧是都会退步的。"},{"type":"paragraph","text":"假使学生在暑假内不忘掉书本、簿子、铅笔的话，该多么好呀!但我们不能强迫他们像在学校里一样的学习，不能强迫他们像在教室里一样的默写和做算术习题。这是会使学生厌倦，引起他们的不满的。"},{"type":"paragraph","text":"可是有些运用智力的作业，学生就是在暑假里也高兴去做的，这首先是阅读。学生在暑假里会继续不断地阅读，有时甚至是大量的。阅读能使学生扩大知识的眼界和提高阅读的能力。这一点是非常重要的。"},{"type":"paragraph","text":"经常会发生这样的情况:为父母者因为他们的孩子阅读得很多而高兴，然而他们却没有注意到另一个很重要的问题。阅读有时是没有组织、没有系统的。所有落入孩子们眼中的书，他们都会去读。这样就会造成孩子们意识上和尚未牢固的世界观的混乱现象。应当注意到，不要让孩子阅读所有的书籍，而只让他们去阅读一些他们所需要的以及适合他们年龄的读物。教师应该在暑假前把那些假期内学生需要阅读的文艺作品的名单介绍给同学。"},{"type":"paragraph","text":"有许多学生在阅读方面不仅限于文艺作品，这并没有什么不好:为了要广泛地全面发展，除了文艺作品外，阅读些通俗的科学读物。因此，适时地给学生找寻和介绍些自然科学、地理、历史等的书刊是非常重要的。怎样的书，介绍给怎样年龄的学生。不要把内容深奥、难以理解的读物弄得学生索然无味，而要使阅读自然而然地补充和扩大在学校里已经获得的知识。"},{"type":"paragraph","text":"为了要不忘掉已读过的东西，而在暑假里翻阅旧课本——还有什么能比这样做更使学生感到无聊呢?然而关于海底的、植物界和动物界的读物，关于太阳系的读物，关于米丘林、李森科等的农业科学经验的读物，会引起学生多么浓厚的兴趣。这种书在学校里、儿童图书馆、图书馆里一定能找到的。不过，应该找寻些什么书，这必须要在学校里预先商量好。"},{"type":"paragraph","text":"那末，怎样来培养学生写作和计算的技能呢?要使他们经过暑假之后毫不逊色，应该做些什么呢?怎样的练习才是可能的呢?"},{"type":"paragraph","text":"在暑假之前，教师通常要给学生一些作业，例如:观察自然界，采集植物标本，制作昆虫标本，在菜园里作种植植物的实验等等。除此以外，要是能给孩子想出别种需要写作本领的作业(写信给哥哥或姊姊，向农村苏维埃或集体农庄写申请书等等)，当然也是很好的。最后，假使孩子能写日记，记些观察所得以及他们感到有趣的印象，或者他们愿意记住的书本中有价值的内容、喜爱的诗歌、谚语和成语，这都是有益的。"},{"type":"paragraph","text":"比较困难的，大概要算在暑假里使学生保持和巩固计算的技能。但这并不是不能解决的困难。我们不必强迫学生做课本中的习题。他们在杂志游戏栏内一定会找到许多有益的很有兴趣的东西，这种刊物时常登载着有趣的算术游戏、各种各样的数字题目和魔术，而这些答案隐藏在相当简单的数学计算里面。"},{"type":"paragraph","text":"有时也可以直接给孩子做些计算和测量的工作，例如计算家中庭院和菜园的面积，计算各种农作物的可能收获量，称菜园里收获的根果(译者注:根可食的蔬菜植物，如芜菁、胡萝蔔之类)等等。只要所有这些工作实际上对家庭有利的，但不要迫使他们去计算和测量不需要计算和测量的东西——任何劳动都应该有意义的。"},{"type":"paragraph","text":"有些学生在学习上成绩较差的，他们的父母在夏天就要特别关心。这种成绩较差的学生可分成三种:第一种学生虽能升级，但他们平时成绩不正常，在一学年内有好几次得两分；另一种学生有些功课在暑假里需要专门补习的；第三种学生奉命复习以便开学前补考的。这些学生在暑假里都要督促的。"},{"type":"paragraph","text":"不要使暑期作业在儿童的意识和心理上荷着一种沉重的负担。要做到这样，只能由教师和父母很好地规定这样的课程:牢固地订定每天作息制度，让儿童学习和休息相互调节，应该给儿童和同学们一起游戏、看电影、参加集体旅行或散步等的机会。只有在年长者正确地监督之下，才能使儿童很好地准备功课和休息。　(徐文正　译自一九四九年七月“家庭与学校”，原题“学生的暑期作业”。)"}]}