{"id":307364,"date":[{"year":1954,"month":7,"day":3}],"page":"5","source":"","region":"","masthead":"","special_issue":"","column":"时事解说","genre":"","count":"2263","ytitle":"","mtitle":"英国经济的现状和出路","ftitle":"——从中英互派贸易访问团谈起","authors":["鲍锐"],"text":[{"type":"paragraph","text":"自从日内瓦会议开幕以来，英国代表团曾就发展中英贸易问题与我国代表团有所接触。以后，英国工业联合会海外部主任又在英国代表团杜威廉的介绍和参加下，和我国代表团的贸易专家进行了具体的讨论。双方同意互派贸易访问团访问。我国以中国进出口公司副经理曹中枢、石志昂为首的代表团已于六月二十八日到达伦敦，进行访问。"},{"type":"paragraph","text":"促进各国间平等互利的和平贸易，是我国的一贯主张。去年我国对外贸易总值已比一九四九年增加了五倍，并大大超过了战前最高水平，充分显示了我国对外贸易的巨大可能性。中英贸易关系的恢复，也早已具备了客观条件。这里认识一下英国经济的现状是有好处的。"},{"type":"paragraph","text":"美国资本侵入英国"},{"type":"paragraph","text":"第二次世界大战以后，英国的经济力量是大大削弱了。英国的各个自治领和殖民地已被美国所控制。因此，过去几年中英国所处的地位，恰如葡萄牙对英国的地位一样。"},{"type":"paragraph","text":"为了称霸世界、打击和淹死竞争者，战后美国资本通过私人投资和公开“援助”的形式，大量渗入英镑区。这样，不仅保证了美国剩余物资的市场，而且也为获取最大限度利润的美国资本找到了出路。对这一情况，英国虽然步步为营，小心提防，但终究还是造成了英镑对美元依附的形势。"},{"type":"paragraph","text":"美国资本还大摇大摆钻进了英国本土。譬如福特汽车公司、威斯汀豪斯电气公司、美孚油公司、德士古石油公司等等在英国都有分公司；甚至“可口可乐公司”最近也在英国设立了分号。事实上，现在英国是仅次于加拿大和委内瑞拉而成为美国海外投资的第三个大地区。"},{"type":"paragraph","text":"美国资本在英国建立了这许多根据地，占据着一些经济上的战略要点，不仅导致了英美垄断资本之间的争夺市场的斗争，而且美国资本已处于一个影响英国经济(包括出口工业)的地位。"},{"type":"paragraph","text":"美国经济危机与英国"},{"type":"paragraph","text":"既然英国经济对美国资本有着这样大的依附性，日益尖锐的美国经济危机便不能不给英国经济以深刻的影响。"},{"type":"paragraph","text":"大家知道，美国的经济危机在去年已经形成，到去年冬季，甚至连美国官方也无法隐瞒了。根据今年第一季度的统计，美国的工业生产还在连续下降。许多工业品都堆在仓库里，商品市场的价格不断跌落，大量的农产品也只好放在仓库里霉烂。为了缓和经济危机，美国除了一方面在制造国际紧张局势，从而刺激军用工业生产之外，一方面必然会以它积存的大量物资向西欧倾销，这就构成了对英国经济的严重威胁。"},{"type":"paragraph","text":"美国经济危机给英国带来的灾害，从以下的事实就可以得到证明:一九四九年美国停止购买锡和橡胶，一下子就把英国的美元和黄金储备耗尽，并迫使英镑贬值。再如去年资本主义世界的锡价由于美国的操纵跌落了百分之十，橡胶价格跌落了百分之二十，因而使英镑区的收入比一九五二年减少百分之十。"},{"type":"paragraph","text":"可见，英国现存的经济政策既不能改变目前的窘境，就更谈不上使英国恢复繁荣；由于美国经济危机加深的影响，它的元气却只会一天天消耗掉。"},{"type":"paragraph","text":"追随美国“禁运”政策的后果"},{"type":"paragraph","text":"由于英国的历史、地理条件以及它的社会制度的限制，对外贸易成为英国经济中有决定性的支柱。它决定着英国经济的盛衰，也影响着英国经济的各个方面。英国工业所需的原料有一半是由国外输入的，而英国的产品有四分之一必须在国外找到销路"},{"type":"paragraph","text":"一九五一年起，由于美国片面规定对社会主义和平民主阵营实行“封锁”“禁运”政策，也由于英国追随这一“淹死自己”政策的结果，就使东西方贸易大为缩减。一九五一年英国对和平民主阵营各国的贸易量比一九三七年减少了六分之五。这对英国经济的损失是很大的。英国商界刊物“趋势”杂志就曾这样说过“随着美国经济危机的发展，英国必须应付英镑危机，到一九五四年八月，英国国内失业人数要达到五十万人”。"},{"type":"paragraph","text":"直到去年为止，英国贸易当局还是拒绝签发美国规定的“禁运”项目中的若干商品出口，结果还是英国自己吃亏。譬如去年英国就曾拒绝签发对我国输出价值两百万英镑的青霉素(即配尼西林)和磺胺剂的出口证，后来一家西德公司承接了这笔订货的一部分(价值五十万英镑)；再如英国拒绝佥发售给苏联的加工电缆的出口证，后来这笔订货就由法国承办了。"},{"type":"paragraph","text":"英国经济的出路何在"},{"type":"paragraph","text":"今年以来，英国的对外贸易政策已有所改变。二月二十五日邱吉尔在英国下院发表的演说，就主张“大大放宽”对苏联和东欧人民民主国家贸易的范围，他说:“在越来越大的规模上交换商品和劳务，是有利无弊的”。据路透社消息，在邱吉尔发表演说后，英国贸易部已宣布恢复在一九四九年中断了的英匈贸易谈判；英国与波兰的贸易谈判已开始，与捷克斯洛伐克的贸易谈判也正在安排中。"},{"type":"paragraph","text":"同时，苏联的对外贸易机构，在今年年初就表示准备在一九五五—一九五七年间，大大地扩大对英国贸易的范围。如果在英国商界具有诚意而贸易关系也趋于正常的条件下，那么，苏英之间的贸易可以达到每年三十亿卢布，就是说，将大大超过战前的贸易量，那时每年为二十五亿卢布。"},{"type":"paragraph","text":"正因为和平民主阵营各国经济建设不断发展，根本不会发生经济危机，所以市场的容量也就不断扩大。资本主义世界各国与和平民主阵营的贸易一经恢复，那么不仅会使资本主义各国消除它们对美元的依赖，稳定资本主义市场原料价格，而且可以避免美国经济危机带来的灾害，从而使本身走到经济上比较健康发展的道路上去。这是不乏先例的。譬如前年锡兰不顾美国的一再阻挠和反对，与我国订立了为期五年的协定，这个协定以高于资本主义世界的价格购买锡兰的橡胶，同时并供应锡兰以中国大米，因而解救了锡兰的经济危机，使三十万橡胶工人得以免遭失业的痛苦。"},{"type":"paragraph","text":"所以，恢复各国间的正常贸易关系，加强各国间的事务联系，无疑将会大大有助于缓和国际紧张局势和巩固世界和平。英国要解决经济上的窘境，只有与和平民主阵营进行正常贸易才是出路。　(鲍锐)"}]}