{"id":307317,"date":[{"year":1954,"month":7,"day":2}],"page":"7","source":"","region":"","masthead":"","special_issue":"学校教育","column":"","genre":"","count":"1767","ytitle":"","mtitle":"决心做好祖国交给我的任务","ftitle":"","authors":["孙良棣","施应乔"],"text":[{"type":"paragraph","text":"清江市优秀教师　孙良棣　讲　施应乔　记"},{"type":"paragraph","text":"我家住在清江市，我今年三十三岁。一九三七年夏，毕业于清江市私立成志初级中学。在日本鬼和国民党反动统治时期，我家没田没地，也没有钱做生意，靠糊鞋底过活。一九四八年十月，清江市解放了，政府分配我到本市仁和小学工作。"},{"type":"paragraph","text":"我到仁和小学起初做一年级班主任，对业务工作一窍不通。在课堂上只是教儿童几个字，要儿童死啃死念，儿童念不上，我就说儿童笨、不用功。至于课后，儿童在操场上你追我，我追你，互相扭成一团，打恼了，就哭着来告诉我，我也不知怎样是好，真是心急如火。经过学校行政和同人短时间的帮助，虽解决了些困难，如一课国语如何先教认生字、写生字、再讲解课文；如何把儿童组织起来，课后进行活动；但仍不能彻底解决问题。课堂上儿童仍会讲话。我说话，儿童仍不肯听。课后活动，这个儿童要进行这样，那个儿童要进行那样，费了不少力教会儿童一种游戏，但儿童做了一两次就不做了。后来学校里一般老教师上课时，我就去听，好的地方我就向他们学着用；怀疑或不懂的地方，我就问他们。过些时间，我上课也请他们来听，听后并请他们提意见。一九五零年秋天，开始写备课笔记，内容虽极其简单，但使我课前有了比较充分的准备，课上得比以前好。课外活动因为方式多变化，儿童纠纷也就少了，儿童也肯听话了，我心里非常愉快。"},{"type":"paragraph","text":"一九五一年秋天，因工作需要，上级调我到纪家楼小学，即我现在所在的学校工作，仍担任一年级的教学工作及班主任。由于纪小班级较多，就和另一位同班级课的老师共同备课，由写备课笔记改为写教案。就在这学期，我开始学习张腾霄的“小学教师业务学习讲座”和“新教育”等书刊杂志，我的教学能力有了很大提高，儿童的成绩也好起来了。"},{"type":"paragraph","text":"我们这里因为过去为敌人所长期占领，在一九五零年春，灾荒很重。那时我家里每天只吃两顿饭，我班上的孩子有好几家断炊，孩子没有饭吃，仍来上学，我把家里送到学校的饭，匀一些给他们吃，孩子间也掀起了互助热潮，因此就解决了断炊孩子的吃饭问题，直到学期结束，始终保持着在籍生数。"},{"type":"paragraph","text":"有不少教师怕教育顽皮孩子，实际顽皮孩子是可以学好的。军属小朋友徐步高以前失学，十二三岁才到我们学校来。初到学校时，常常欺侮小同学，别人告诉老师，他不管三七二十一，冲上去就打。有一次并用砖头砸窗上的玻璃。我根据教育刊物上提出的方法，以和蔼的态度去接近他，提出他平日在学习和工作上的优点表扬他，并告诉他说:“做军属是光荣的，这光荣是毛主席给我们的，我们应该遵守纪律，做个好孩子来报答毛主席。”后来他渐渐改好了。一天我到他家里访问，他的母亲非常感谢我说:“孙老师，我真感谢你，我家徐步高以前在家是个野孩子，一次他把人家箱子弄坏，又有一次把人家小孩头打破，我无论怎样打他，他也不说一句话。打他一顿，他能两三天不吃饭，现在可好了，再不和门旁人家小孩胡闹了。”我说:“是的，在新中国里大人进步了，小孩也进步了。你家徐步高今后如再有缺点，你要好好向他说，和告诉我，不能打他。”他母亲说:“好呀!先生疼小孩子比咱们自己还疼呢!”"},{"type":"paragraph","text":"孩子的感情是真挚的，你和他打成一片，帮助他学习，关心他，他就很喜欢你。去年十月有两次我到别的学校去观摩教学，请别的老师代课，孩子以为我调动工作，都不让我走；还有一次早饭后，我去市教育工会开会，上午没有回校，午饭后孩子就去找，半路上他们看到了我，就连跑带跳的奔到我的身边，把我围起来。他们说:“孙老师，你把我们吓坏了，你说上午开完会就回来，怎么到现在才回来，我们以为你不来校教我们了。”"},{"type":"paragraph","text":"一九五二年暑期，全市教师学习会上，我被推选为优秀教师，并获得政府的物质奖励。同年九月我被推选为市人民代表会议的代表和市政府的委员，群众说:“这下我们有孙先生做代表可好了，孙先生一定能把我们的事情办好。”"},{"type":"paragraph","text":"我是一个初中毕业的学生。在旧社会里，我靠糊鞋底过活。解放后我从事人民小学教育工作，在党和人民政府的领导和培养下，才四五年，我已经差不多具备了初师毕业的水平，我今天还要学习政治、文化，我要终生为人民的小学教育事业服务到底。国家现在正在向社会主义过渡，培养人材是过渡时期许多工作中的重要部份，小学教育是基础教育，是整个教育的基础，它的任务是培养社会主义的新人。这工作是伟大而光荣的，我今后要更加努力，发挥高度的责任感，做好人民和国家交给我的事业。"}]}