{"id":307347,"date":[{"year":1954,"month":7,"day":3}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1952","ytitle":"","mtitle":"群众办学","ftitle":"——记黄浦区南京东路第一、二居民委员会识字班","authors":["龚国路"],"text":[{"type":"paragraph","text":"龚国路"},{"type":"paragraph","text":"“翠珍女儿，上月来信已收到，我的身体很好……。放暑假后，我想来看你，同时到天津看看你大哥的病……。”这是五十三岁光荣妈妈董德全写的一封信。一年之前，她是个文盲，今天已能识字、写信了。当人们看到她学习成绩的时候，不但为她有了文化而高兴，而且很自然地联想到居民委员会和识字班全体工作同志辛勤的劳动。"},{"type":"paragraph","text":"在克服困难中成长起来"},{"type":"paragraph","text":"文化，对于不识字的劳动人民来讲，是多么的向往啊!随着祖国建设事业蓬勃地发展，他们这种渴求文化的心情更为迫切了。"},{"type":"paragraph","text":"南京路第二居民委员会，了解了居民群众对学习文化的要求，在一九五三年春天，开始创办识字班，许多居民报了名。识字班首先需要教室和课桌，可是他们连买一个电灯泡的钱都没有。开学的时间已迫近眉睫，但是教室、课桌都没有着落，工作又毫无经验，于是干部之间产生了各种不同的看法:有的对工作缺乏信心，他们说:“中途垮台，到不如干脆不办!”有的认为:“现在对居民失了信，今后工作可难搞了。”由于大多数干部的积极坚持，困难才一一的克服了。"},{"type":"paragraph","text":"在区人民政府的领导下，工作积极地展开了。他们好像乱草中找鲜花一样，到处打听什么地方有教室和课桌可借?从一个学员中，他们知道了另外一个学员的儿子有办法，大家喜出望外，屡次到学员家中去访问，这位同学深深为他们的热情所感动，帮助他们借到了课桌。在解决课桌问题时，还取得了妇联、派出所等单位的协助。这时居民委员会也借到了一间办公室，可以作为教室。"},{"type":"paragraph","text":"教室、课桌问题解决了，谁来担任教师呢?居民委员会的干部毅然地担负了这个任务。同时，争取居民中的知识分子来参加工作，教师的队伍逐渐扩大了，到现在，识字班的教师和干部已有十一人了。"},{"type":"paragraph","text":"居民群众爱护着自己的识字班，他们从各方面积极地来帮助它。居民委员会从群众自己的经费中，拿出了一部分，作为识字班的经常开支，并为个别教师解决了居住问题。一九五三年秋天，由于工作上的需要，南京东路第二居民委员会和第一居民委员会的识字班合并了，因为学员人数太多，教室不能容纳，正在这时候他们发现居民委员会办公的大楼的走廊一角，比较宽畅，可以利用作为教室。他们就向大楼负责人和大楼的居民代表联系、商量。这是群众大伙儿的事，他们慨然答应了。于是学员们兴高采烈地打扫教室，妇联的同志来帮助缝制布幔，很快教室搞成了。每天，学员们就可以在这遮着红色布幔的“教室”里，静听老师的讲课。一年来这个教室的电灯费也是由居民群众负担的。"},{"type":"paragraph","text":"由于区人民政府的领导、干部的努力，依靠了群众，终于把工作坚持下来了。居民委员会的干部说:“只要有信心，什么困难都能克服。”"},{"type":"paragraph","text":"义务教师"},{"type":"paragraph","text":"“我们的老师真是太好了，他们工作不拿报酬，但却那样热情!”一个学员说。"},{"type":"paragraph","text":"的确，这些热心于群众工作的老师们，他们献出了许多辛苦的劳动。不管是刮大风，下大雨，他们总是抽空赶来。除非生病和有特殊事情外，决不肯让学员荒废一课。识字班的学员有妇女、摊贩、学生，有十多岁的青年人和年迈五十的老妈妈。接受知识的程度颇不一致。有的学员写字时笔划大乱，发音又不正确；有的学员学习算术感到困难，因此对学习缺乏信心。老师就拿施小妹学习文化的故事，来启发他们学习的积极性，树立他们学习的信心。一方面充分的备课使自己的讲解尽量能为学员接受。教师们有时还开会来研究讨论如何教好学生。学生病了或者缺课，教师和工作组同志就去访问，亲切地慰问他们，了解他们的困难，倾听他们对识字班的意见，并且补上他们的缺课。教师还在学员中间组织了互助组，解决学习上的各种困难，教师们就这样努力工作着。"},{"type":"paragraph","text":"眼睛亮了"},{"type":"paragraph","text":"在老师努力教导下，学员的学习情绪不断地高涨，出席率不断增加，流生大为减少。一年来他们迅速提高了自己的文化水平。一年级的余老妈妈，过去在写字的时候划呀划，总很难划出一个像样的字来，现在她已能写字了。三年级很多学员过去是文盲。现在已能识很多字，并且还能写普通的信，读通俗的报和书籍。有的学员过去思想很保守，经过学习，他们深深感到:今天的社会和过去的确不同了，生活是多么幸福。他们参加了普选和购买公债运动，参加了里弄工作。有的过去不注意清洁，现在他们也讲究卫生了。"},{"type":"paragraph","text":"荣誉"},{"type":"paragraph","text":"同学们对老师和识字班工作同志，打从心里感谢他们，他们像尊敬自己长辈一样地尊敬他们。四年级的一个老师，家境比较困难，同学热情地想帮助他，因为他不肯接受，于是全班同学在第二天到老师家去为他打扫房间，洗衣服，老师不肯，他们就在他床边找出了脏衣，为他洗涤。当寒冬来临时，同学们就做了崭新的棉鞋送给老师，有一位老师生了病，同学们争先恐后地去看他，并且想办法给老师治病。在结业典礼上，学员们送了纪念品给老师。同学们说:“过去劳动人民没有文化，被人看不起。现在老年人‘返老还童’了，有孩子的妈妈也有机会学文化。我们真要感谢政府，感谢毛主席!”"}]}