{"id":307369,"date":[{"year":1954,"month":7,"day":3}],"page":"6","source":"","region":"","masthead":"","special_issue":"社会大学","column":"读者座谈会","genre":"","count":"3561","ytitle":"","mtitle":"在我们的国家里孩子们都有远大前途","ftitle":"——本报邀请初中、高小毕业生家长座谈的记录","authors":["章正续"],"text":[{"type":"paragraph","text":"学年就要结束了，大批学生将从各级学校里毕业。毕业意味着一个学习阶段的结束，意味着这些学生在国家的关怀、老师的教育以及自己的努力下，在知识、身体等各方面有了合乎规格的增长。因此毕业，对每个学生自己来说是件大喜事，对学生家长来说也是件大喜事，同时毕业生人数一年年的增加也是我们国家的十分可喜的现象。但是，由于我国的大规模经济建设还刚在开始，虽然文教事业有了相当的发展，但是，它必须跟着经济建设的发展而发展，因此，在今后一定的时期内还不可能使初中和高小毕业生全部升学，同时也由于我们学校教育的主要任务是为国家经济建设输送劳动后备力量；因而就有一部份毕业生将适应国家的需要参加工农业生产，此外也还有一部份暂时不能升学又暂时没有条件参加生产劳动的学生将在家自学。为了明确初中、高小毕业生升学、参加生产劳动和在家自学同样都有前途，本市各中、小学的教师和毕业班学生对这个问题已经进行了或正在进行学习。不少学校还举行了家长会。事实说明，在总路线的照耀下，教师、学生、家长对这个个人前途与国家前途相一致的问题是能够理解的，同时，家长对这一问题的正确认识和积极态度，对配合学校向毕业生进行教育和帮助子女决定出路问题起着很大的作用。为此我们邀请了部份学生家长座谈他们对子女前途问题的看法，并将座谈记录发表，以供其他家长参考。"},{"type":"paragraph","text":"参加座谈的学生家长有:"},{"type":"paragraph","text":"吴肇晨(国营上海芋草公司)"},{"type":"paragraph","text":"张聚鑫(上海铁路局)"},{"type":"paragraph","text":"范仲华(徐汇区税务局)"},{"type":"paragraph","text":"钱贵贞(家庭妇女)"},{"type":"paragraph","text":"屠志祥(协兴文记运动器具厂)"},{"type":"paragraph","text":"颜泽澄(工务局)"},{"type":"paragraph","text":"王慈民(家庭妇女)"},{"type":"paragraph","text":"厚发(公私合营中华铁工厂)"},{"type":"paragraph","text":"李镇荣(罗美袜厂)"},{"type":"paragraph","text":"张文英(上粮公司)"},{"type":"paragraph","text":"周明(亚特机器厂)"},{"type":"paragraph","text":"陆秀珍(家庭妇女)"},{"type":"paragraph","text":"陈敏生(大华利卫生食料厂)"},{"type":"paragraph","text":"许尚知(北虹中学)"},{"type":"paragraph","text":"赵富先(榆林区妇联)"},{"type":"paragraph","text":"孩子毕业是件大喜事"},{"type":"paragraph","text":"参加座谈的家长对子女将修满初中或高小的课程感到十分兴奋。李镇荣同志是罗美袜厂的工人，大儿子在杨思中学读书，小儿子今年将从光明中学初中毕业。他兴奋地说:“两个孩子都进了中学，这在过去是完全不可能的。”陈敏生同志在大华利卫生食料厂工作，他说:“我的孩子解放前只读了三年书，在物价狂跳中，生活都维持不了，失学了好几年，解放后，考上了徐汇中学，今年就要在初中毕业了，这是我的一件大喜事。”过去劳动人民的子弟被剥夺了受教育的权利，现在许多是初中、高小毕业生，这不能不使家长们十分兴奋。"},{"type":"paragraph","text":"吴肇晨同志的女儿今年十一岁，就要从虹口区第一中心小学毕业了。他自豪的说:“孩子十一岁就小学毕业了，而且有五爱精神，什么道理都懂，真是有出息。我自己在十一岁的时候才读小学一年级，根本不知道什么是国家、社会。毛主席时代的孩子是太幸福了。”颜泽澄同志的儿子今年也要在陕西南路小学毕业。他说:“我有两个儿子参加了革命工作，女儿读了中学，现在又有一个孩子要从小学毕业了。他们都将成为对国家有用的人，我不能不为这件事高兴。”家长们眼看自己的子女在国家的关怀、老师的教育下健康地成长起来，现在有的将要小学毕业了，有的将从初中毕业了，做爸爸、妈妈的自然是十分高兴的。"},{"type":"paragraph","text":"党和政府珍视下一代"},{"type":"paragraph","text":"家长是关怀子女的前途的，每一个爸爸、妈妈对孩子的将来总想得很多。孩子是爸爸、妈妈的宝贝，同时孩子也是国家的宝贝，因此每一个孩子的前途也是国家所关心的。"},{"type":"paragraph","text":"就拿孩子的教育问题来看吧，范仲华同志说:“几年来，国家在经济建设、抗美援朝各方面都要花很多钱，但是每一个人都可以看到我们的学校是一年比一年多了，学生的人数远远超过解放前的水平；由此可见，我们的国家是从来关心孩子的教育问题的。”许尚知同志是不久前才从公私合营银行调到北虹中学工作的，他说:“从最近政府抽调干部参加教育工作的事来看，国家对发展教育是尽了很大的努力的。拿北虹中学来说，这学期是十二班，下学期就要增加到二十四班。毫无疑问，我国学生人数是在不断增加着的。”"},{"type":"paragraph","text":"国家不仅关心孩子们在学校里受教育的问题，而且从各方面关心下一代的成长。张文英同志说:“过去我也读过中学，可是那时候你毕业了，升学、就业或是自学是没人关心的。而今天国家不仅多办学校，而且对毕业后的出路问题如此重视，还提出来和家长商量，可以说国家是比家长还要关心下一代的成长的。”赵富先同志说:“对毕业生出路问题，不仅各级地方政府十分重视，中共中央也发布了宣传提纲。可见孩子的前途问题是党和政府所十分关心的。”吴肇晨同志说:“孩子是国家的珍宝，看看宪法草案就很明白了。宪法草案第九十四条规定:‘国家特别关怀青年的体力和智力的发展。’国家将对下一代的关怀爱护订入根本大法了。”"},{"type":"paragraph","text":"“党和政府是最珍视下一代的，”李镇荣同志说:“因而考虑孩子前途问题的最可靠的根据就是中共中央发布的宣传提纲。”"},{"type":"paragraph","text":"国家大事要紧"},{"type":"paragraph","text":"国家珍视下一代，几年来学校教育有了很大的发展，这些都是有目共睹的。但是，是不是可以立即再办上许多学校使所有的初中、高小毕业生全部升学呢?张聚鑫同志说:“过去我也这么想过，但是学习了总路线，知道这种想法是不对的。譬如说，我在交通部门工作，总认为交通运输事业是最重要的；而总路线指示我们要集中力量首先发展重工业，交通运输事业只能是相应地发展，因为没有重工业的基础，交通运输事业的发展是没有保证的。那么，同样的，不正视经济建设的首要性，用过多的资金来办学校也是本末倒置，和全体人民的根本利益不符的。”"},{"type":"paragraph","text":"家长们从学校教育的性质任务去理解，也认识到并不是所有的毕业生都需要升学的。陈敏生同志说:“过去我希望孩子升大学，是为了面子上好看。和学校的老师谈了之后，知道今天劳动最光荣，不论大学、中学、小学毕业的学生，迟早都是要参加劳动的，我们学校的任务就是要培养劳动后备力量。”张聚鑫同志说:“我们铁路局里常有新同志参加工作，其中有大学生，也有许多是中、小学毕业生；可见国家需要初中、高小毕业生参加生产劳动，升学只能是其中一部份。”"},{"type":"paragraph","text":"解放几年来的现实使家长们认识到只有国家有前途，个人才有前途。赵富先同志说:“过去女子找工作很难，结了婚就受孩子拖累，无法工作。现在各个工作岗位上都有女同志，孩子也受到国家的照顾。因此为了孩子，为了自己，我们都应该多为国家打算，国家的社会主义建设是大事，一切应该服从于这个需要。”范仲华同志说:“过去我们的家长为我们升学、找职业要花许多钱，送多少人情，今天我们就不要为这些担心了。国家在欣欣向荣，这就保证了每个孩子都有前途。”"},{"type":"paragraph","text":"每个孩子都有前途"},{"type":"paragraph","text":"升学、参加生产劳动和在家自学都有同样的前途，但是有些家长担心孩子参加生产劳动后就不能进步了。颜泽澄同志说:“这种想法是不对的。我的第四个孩子是一九五○年参干的，那年他才十四岁，身体也不很好。可是几年来他在工作中学会了技术，现在是某气象台的正式观测员了。这使我相信今天孩子们到那里都会有人关心教育他们，在任何工作中都能长知识，都能进步。”参加座谈的家长中许多人自己就是在工作中自学提高的。例如王厚发同志只在学校里念过两年书，张文英同志也是初中未毕业就参加工作的，他们亲身的经历说明工作中可以学到很多知识。"},{"type":"paragraph","text":"也有些家长认为自学的困难很难克服。事实也不是这样。王厚发同志的妹妹王杏妹去年小学毕业后没有考上中学，一年来在王厚发同志的帮助下，每天按时读书看报，做些里弄工作，成绩很好。颜泽澄同志的女儿因病在家自学，每天上午读书，下午做些家务劳动，一年来不但学业没有荒废，身体也好了，更由于经常和志愿军通信，政治觉悟也不断提高。这些就说明只要有家长的鼓励和帮助，孩子在家自学是会有好的成绩的。"},{"type":"paragraph","text":"对孩子负责对国家负责"},{"type":"paragraph","text":"在孩子升学、参加生产劳动和自学问题的面前，家长是负有重大责任的。初中、高小毕业学生一般年龄还小，家长的认识和态度对他们起着重大的影响。家长的鼓励会给孩子信心、力量，反之家长无原则的训斥会使孩子痛苦、彷徨。赵富先同志说:“过去我由于自己对问题认识不足，常常刺激孩子说:‘看你考不取到那里去!’现在想来，这种态度是不正确的。做父母的都是爱孩子的，爱孩子就应该积极帮助孩子。我现在正在帮助她准备毕业考试。如果不能升学，我要鼓励她参加生产劳动，同时帮她安排自学的条件。”陆秀珍同志说:“如果我的孩子考不取学校，我决不埋怨孩子，相反的应该安慰他。做父母的应该负起家长的责任，积极帮助孩子解决问题。我在这方面是有准备的。”颜泽澄同志说:“孩子考取学校当然好，考不取也决不应该怪孩子没出息。这样是没有好处的。今天有许多有利条件帮助孩子们自学，只要我们家长负起责任来，孩子一定能学好的。”"},{"type":"paragraph","text":"最后，家长们认为，今天社会各方面都关心初中、高小毕业生出路问题，做家长的更应该负起这份责任来。正确地帮助孩子决定出路，也就是帮助国家解决胜利途中的这一暂时困难；这是对孩子负责，同时也是对国家负责。"},{"type":"paragraph","text":"(章正续　整理)"}]}