{"id":307405,"date":[{"year":1954,"month":7,"day":4}],"page":"4","source":"新华社","region":"北京","masthead":"","special_issue":"","column":"","genre":"","count":"1347","ytitle":"越人民军解放北越六十个重要据点","mtitle":"法军被迫自红河三角洲大撤退","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"【新华社北京二日电】　据越南通讯社二日讯:北越的法军正被迫把它的防御阵地缩小在红河三角洲的北部。六月底，法军被迫放弃南定省省会南定、发艳、裴朱、宁平省省会宁平、太平省省会太平，往河内等地撤退。越南人民军现在已进入这些红河三角洲的重要城市和地区，受到新解放的当地人民的热烈欢迎。"},{"type":"paragraph","text":"从五月底到六月底，法军已经被迫撤离北越的大约六十个据点。法军的退缩，是由于在越南人民军冬春战役取得节节胜利的情况下，在越南人民军的力量日益强大，特别是在越南人民军在奠边府取得历史性的胜利之后力量大大加强的情况下，以及在敌后人民的斗争日益加强的情况下，法军为了避免遭到消灭，被迫改变它的在北越红河三角洲地区的防御部署。在撤离南定城等地以前或同时，在红河中游地区，敌军已把军队自越池城撤退，越池是位于许多重要的陆上和水上交通线的十字路口的一个法军的战略基地，并且是保卫河内的红河中游地区防御体系中的主要阵地。在河东省，敌军已把部队自渡头地区——第二十一号公路上敌军防御体系的一个重要部分——全部撤退。在宁平省，法军已自十多个据点撤退。敌军也自太平省的将近十个据点以及河南、山西、海阳、兴安等省的其他许多据点撤退。"},{"type":"paragraph","text":"虽然敌军曾动员了不少机动部队来掩护它的撤退，但是越南人民军还是歼灭了大批敌军。例如，在兴安省，越南人民军在对自兆阳撤退的法军部队的伏击中，歼灭了三百五十名敌军。"},{"type":"paragraph","text":"在敌军遭受新的挫败之后，伪军的士气急剧下降。在五天中，在河南、南定和宁平等省，约有七百名伪军自法军队伍里开小差。在发艳，仅在一天中，开小差的伪军士兵就有一百四十名。"},{"type":"paragraph","text":"【新华社北京二日电】　据越南通讯社讯:二日的官方消息宣布，在越南人民军的强大压力下，太平省省会太平敌军在六月三十日被迫撤退。"},{"type":"paragraph","text":"在过去几个星期中，第十号公路太平城以北的一段处于人民军的严重威胁之下。六月二十八日，越南人民军在这里歼灭了一连敌军。次日，太平城西北八公里处的两个敌军据点的守军撤到城内。六月三十日晨，敌人派出五连兵力，掩护第十号公路上其他五个据点的军队撤退。人民军予以截击，歼灭敌军四连，毁摩托车辆十一辆，并缴获大量战利品。越南人民军并迫使另一据点的敌军投降。"},{"type":"paragraph","text":"在这些战斗之后，敌军即于六月三十日下午被迫匆匆撤出太平城。"},{"type":"paragraph","text":"【新华社北京二日电】　据越南通讯社讯:北越的人民武装不断袭击敌军运输线和伏击敌军，迫使敌军撤出许多据点。"},{"type":"paragraph","text":"在到六月二十四日为止的五天中，人民武装在连接河内和海防的铁路线上共炸毁敌军火车五列。六月十七日，人民武装在第五号公路上炸毁敌军摩托车辆四辆，歼灭敌军四十多名。"},{"type":"paragraph","text":"六月二十一日，人民武装在从宁平到曹高的第十号公路上伏击敌军，歼灭敌军八十名，缴获许多武器。同一天，人民武装在距福安城十一公里的地方袭击红河上的一支敌军运输队，击伤敌军汽艇两艘，另一艘敌军汽艇被击中起火。六月二十五日，人民武装在福乐附近伏击敌军，毙、伤敌军六十名。人民武装同一天还在河东省省会河东附近的罗溪歼灭敌军四十多名，击毁敌军摩托车辆六辆。"},{"type":"paragraph","text":"在人民武装的压力下，最近敌军被迫撤离宁平城以南地区的据点十处。"},{"type":"paragraph","text":"【新华社北京三日电】　越南通讯社三日讯:越南人民军在六月十六日、二十三日和二十九日在越南西北地区击落法军B—二十六型轰炸机两架和俯冲轰炸机一架。"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1954\\07\\5474040101.JPG\">"}]}