{"id":307400,"date":[{"year":1954,"month":7,"day":4}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1619","ytitle":"","mtitle":"农业生产是一门大学问","ftitle":"","authors":["胡兆坤"],"text":[{"type":"paragraph","text":"胡兆坤"},{"type":"paragraph","text":"我从小生长在贫苦的农民家庭里。一九五○年春天，我在山东省潍坊中学二年级读书，因为家庭生活困难辍学，参加了农业生产。"},{"type":"paragraph","text":"刚从学校回到家里，我认为搞农业生产受苦受累没出息，对国家贡献不大。当时因为工作需要，我到区上帮助征粮。干了一年的时间，因为工作积极，被评为征粮模范。县政府还发给了奖章。区委高指导员经常鼓励我，教育我。他告诉我只要好好为人民服务，作什么也是一样的光荣。但我想光荣是光荣，还是不如上学好。"},{"type":"paragraph","text":"一九五一年春天，我和村干部胡兴林商量动员了五户，成立了一个临时互助组，大伙选我当组长。我一面领导组员生产，一面在村里帮助大家学文化，成立了民校。光妇女班就有三十多个人参加。一年的工夫，他们有的从文盲识到四百个字，有的识到六百。因此，被评为模范民校，县政府奖给我们二十多万元的奖金。不久，我光荣的被批准为青年团员，这对我是一个很大的鼓舞。"},{"type":"paragraph","text":"到了一九五二年春天，俺组扩大到七户，并转成长年互助组了。我还是老想脱离农业生产。白天生产，晚上学几何、代数，一心想上学。到城里赶集看到比自己差的同学都当了教师，思想斗争更激烈。这时我就想，就是不升学，能在铁路、银行干个事或当教师也比在家强。我就想法培养胡栋林当互助组长，把我替出来，自己好走。正巧我的同学郝红瑞要介绍我去当教师，我正打谱要走，叫组员们知道了，都来阻拦我。他们说:“互助组刚搞的差不多了，像花刚打苞了，能走吗?”区委高指导员也知道了，来向我进行教育。这时，我心里七上八下的没主意。我就想，自己是一个青年团员，党对我这样关心，群众对我又是这样的信任，我顾自己呢，还是为大伙?最后决定不走了。"},{"type":"paragraph","text":"一九五二年，俺组由于发挥了积极性，结果增产粮食一万多斤，在县劳动模范会议上，被评为一等模范互助组，得到锦旗一面，奖金十万元，奖状一张。我被评为劳动模范，也得了奖状。在县区党委的帮助下，去年一月，俺组转为农业生产合作社，社员共二十户，大伙选我当社长。大伙干的更起劲了。"},{"type":"paragraph","text":"有的同志说农业生产是、一门大学问，这话真不假。我刚开始参加生产时，庄稼活什么也不会干。我和父亲下泊生产，随时跟他学。一九五一年春耕开始时，组员们都忙着耩谷子，我看到他们干的那个熟劲，心里真羡慕。就在自己地里试验起来，不几天也就学会了。我知道自己年轻，生产经验少，必须虚心向有经验的老农学习。春天我和他们研究黄烟增产的办法，后来全组黄烟增产。这一年我也学会了烤烟。去年黄烟生了斑病，我就学习了报纸上用蓝礬、石灰水浇的治法，保证了黄烟的产量。浸种换种用六六六粉拌毒谷子等，我学会了就带头使用。去年修棉时，我没有经验，看了报上的介绍还是弄不明白，就请烟棉指导所的同志来帮助。我又学会了修棉的技术。他们反映:“不管干什么，还是有文化的行，农业生产这门大学问，真需要有文化!”"},{"type":"paragraph","text":"合作社就是我们的家。我常对社员说，我们要团结成像一个和睦的大家庭一样，才能搞好生产。我知道作一个社长要处处体贴社员。上级对我说，领导好合作社要苦心、耐心、细心。社员反映:胡兆坤当了社长脾气也变好了。社员们有了病，我老是放心不下。前些日子胡功林喂牲口时，给牲口碰伤了。我时常去看他，晚上去侍候他，他感动的握着我的手说:“社长你快去忙吧，不要耽误了生产。”大伙感觉和我是一家人。"},{"type":"paragraph","text":"去年一年，俺社得到了丰收。全年共收了粮食十七万三千七百九十九斤，比前年增加了一万二千一百九十九斤。今年二月县劳模会议上，俺社被评为丰产模范合作社。省人民政府奖给我们一面锦旗、一部八时步犁，还有一张奖状。我个人得到丰产模范奖章。"},{"type":"paragraph","text":"由于党、政府对我的关心、教育和培养，我认识到只有搞好农业生产多打粮食、支援国家社会主义建设，农村才能早些集体化、机械化。知识青年参加农业劳动是光荣的，有远大前途的。我也真体会到了劳动的光荣。我感到为国家做的工作太少了。我决心在祖国的建设中，虚心学习，更好的生产劳动，用自己的双手、自己的劳动，建设我们可爱的家乡，为社会主义贡献自己的力量。"}]}