{"id":307464,"date":[{"year":1954,"month":7,"day":5}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"华东区高等学校介绍","genre":"","count":"1531","ytitle":"","mtitle":"上海俄专","ftitle":"","authors":["张瑞仁"],"text":[{"type":"paragraph","text":"张瑞仁"},{"type":"paragraph","text":"上海俄专是一所解放后建设起来的新型学校。她是培养交流中苏两国文化及祖国建设所需要的俄语翻译人材的摇篮。四年以来，俄专在党的关怀和中苏教师的辛勤努力下，学校正不断发展壮大。刚成立时只有三百多学生，目前已是一个拥有一千四百多学生的、规模巨大的专科学校了。"},{"type":"paragraph","text":"在短短四年多的时期内，俄专已为国家培养了九百七十五个新型的俄文翻译干部和教师，他们有的在莫斯科、列宁格勒继续深造；有的在外交部和我国驻各人民民主国家的使馆里；有的参加了一百四十一项巨大建设工程，有的分布在全国各个高等学校从事苏联教材翻译和培养祖国建设人才的俄文教学工作。在毕业同学中间，已经涌现出许许多多模范人物，例如现在北京工作的宣淡秋同志，就曾因工作积极被评为模范工作者，并在全国闻名的避暑胜地——北戴河休养过……。"},{"type":"paragraph","text":"毕业同学经常写信向母校报道自己在实际工作中的具体心得和经验。远在罗马尼亚工作的邓莹同志来信说:“我感谢母校对我的培育，使我今天能运用俄文这个工具，在国外工作，我是多么愉快与骄傲啊!”留苏同学顾霞君等的信上说:“我们来到了世界和平堡垒——莫斯科，看到了祖国美丽的未来。苏联人民那样美好、丰富的生活更增加了我们对祖国社会主义建设的信心。”"},{"type":"paragraph","text":"在校学习的同学也同样热爱自己的专业——伟大的俄罗斯语言，他们都已把俄文看做自己的终身伴侣，每天清晨，薄暮，在东、西体育会路，到处可以听到清脆悦耳的俄文朗诵和三两同学之间的俄语通话，二年级同学刘良芳说:“我们在学校里应该抓紧一切机会练习俄语通话，如果今天讲得好，那末将来给苏联专家翻译就不会‘结结巴巴’地讲不出来。”师范班的同学是未来的俄文教师，他们对会话和发音特别重视。同时，学校当局也为同学创造了学习俄文的美好环境，请了许多苏联教师住到学校里来，使师生之间有更多的接触机会。每当傍晚时分，苏联教师就和同学们舒畅地在校园里，操场上和附近的田野中散步，同学们更是苏联教师家里的常客，教师们的爱人和小孩都极其欢迎同学们前去访问。例如克拉斯诺古斯基教师的妈妈，自愿每天晚上抽出一小时给她儿子班里的一位学习成绩较差的徐世维同学补课，许多苏联教师都牺牲自己的休息时间来给班内成绩较差的同学进行课外辅导；每天课余时间内还由苏联教师组织成几个小组给全体同学进行内容浅显生动的俄语广播。在本校的饭厅和走廊上到处张贴着红绿醒目的俄文标语，甚至连校园内的花木旁边也插上了中俄文对照的木牌；在走廊内黑板报上每天写出中俄对照的当天重要时事；此外，还定期举行俄文演讲会，师生座谈会，放映俄语对白的电影等。"},{"type":"paragraph","text":"如上所述，苏联专家和教师给同学的学习帮助是很大的。譬如，在教材方面，从前年开始，在苏联专家毕列金斯卡娅同志的亲自主持下编选了第一、二学年的俄语读本和会话教材(这些教材曾在去年北京召开的全国俄文教学工作会议上推荐过)，目前中苏教师们正在继续修订第三学年的俄语读本和翻译语法教材。苏联专家为了把教材及时编好，虽在炎热的暑天，仍然继续紧张的工作，谢绝了避暑和休息。在编选教材过程中，连每次的校对工作也是他们亲自负责。苏联教师对教学工作是非常认真负责的，许多教师为了备课和批改作业，经常工作到深夜。他们的社会主义的工作作风，为我们树立了人民教师的光辉榜样。"},{"type":"paragraph","text":"今后俄专的教学任务是:根据去年在北京召开的第二次全国俄文教学会议的精神，已明确规定为:培养大量的口译、笔译兼能的通晓俄文的翻译人才和中等、高等学校师资，学制是三年，课程方面有俄语、马列主义和体育三种。在三年毕业的基础上有条件的增设研究生班，培养高等学校的师资和较高程度的翻译人才，学习时间为一年或二年。这对俄专今后的发展途径提供了更明确的方向。"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1954\\07\\5475030801.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>陈根宝</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>上海俄专同学们在读真理报　(陈根宝　摄)</FONT>"}]}