{"id":307658,"date":[{"year":1954,"month":7,"day":8}],"page":"5","source":"“工人日报”","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"3315","ytitle":"","mtitle":"八十二天","ftitle":"","authors":["宋景贞","柯兹洛夫"],"text":[{"type":"paragraph","text":"苏联　柯兹洛夫"},{"type":"paragraph","text":"编者按:去年十二月，太平洋的大风暴卷走了一艘苏联拖船，这艘船上只有六个苏联船员，他们和自然搏斗了八十二天，终于战胜自然而在今年二月末回到了苏联的海岸。他们回国后就到堪察加的一个疗养院里去休养。这篇文章是该船副船长柯兹洛夫写的。"},{"type":"paragraph","text":"我们这艘“ж——二五七”号拖船是“山麓”捕鲸公司的船，这个公司设在千岛群岛的一个海岛——幌筵岛上。拖船通常停泊在“鲸鱼”港中。出事的那天，我们也停泊在这个港口内。"},{"type":"paragraph","text":"那天上午九点多钟，海上起了风暴。我们便决定把拖船开到北千岛城去，那里有良好的港口可以避风。开到那里要十五小时。"},{"type":"paragraph","text":"我们正常地航行了两小时半，到达了海洋角，风也开始停息了。但是，当船和加尔金海角相齐时，风又刮起了，刮得海洋怒吼，接着暴风雪便袭来了。我航海二十年，还没有遇见过这样大的暴风雪。向窗外一望，使人惊惶万分，在我们头上有三层楼那么高的巨浪，巨浪托起小船，然后又将小船抛下来，好像抛进了无底的深渊。"},{"type":"paragraph","text":"风暴越来越大。要靠近海岸已经不可能了，因为碰上岩石就会撞碎船。我们想尽量保持规定的航向，好不离开陆地太远，但是不行。拖船不能战胜自然，海浪把我们的拖船卷到远远的海洋中去了。"},{"type":"paragraph","text":"我们船上有六十来个信号弹，于是我们定期发出信号。可是一切都白费了，在我们附近看不到一条船影。"},{"type":"paragraph","text":"我的同志们问我:“难道公司里的人不来找我们了吗?”我回答说:“苏维埃人永远不会这样的，他们一定在找我们。”"},{"type":"paragraph","text":"以后我们知道，当时曾出动了八条船和多架飞机来寻找我们，他们以为风把我们刮到千岛岬南部地区去了，所以在那里找我们。而我们却在幌筵岛的东面。"},{"type":"paragraph","text":"人们认为我们一定是牺牲了……可是我们仍旧活着，在和自然搏斗着。"},{"type":"paragraph","text":"我们把机器开足马力，转向正北，打算开到堪察加去，我们距那里大约三百海里。但是我们刚刚转过船头来，风又把我们吹到了另一边去。船便转向东北方向，并顺着这个方向航行了十小时。后来遇到逆风，船不能前进，又被迫向正东航行。"},{"type":"paragraph","text":"我瞧着同志们，心中想到:“会不会有人洩气，特别是青年人?”船员中，除我之外，还有两位年纪较大的同志——副机械师奥良卓夫和厨师伏龙科夫，其他三位海员都是年青小伙子——二十四岁的日勃洛夫斯基、许雷克和我们最年青的船员米沙法罗夫，他是去年十一月才上船的。我替青年人躭心，可是他们却是些好汉，甚至还来鼓励我们……。"},{"type":"paragraph","text":"我们漂泊了十二天。强烈的风暴使我们不可能把船开回祖国陆地。我们在海洋中簸荡着……在我们最初漂泊时，大浪就把甲板上的机器油桶给卷走了。现在燃料也快用完了。我决定关闭机器。但以后怎么办呢?"},{"type":"paragraph","text":"日勃洛夫斯基想出了办法，他说:“不用发愁，朋友们，我们张起帆来。”"},{"type":"paragraph","text":"“张什么帆呢?哪儿来的帆呢?”大家都问他。"},{"type":"paragraph","text":"日勃洛夫斯基从小就喜欢海上运动，曾参加过竞赛。在体育俱乐部里他学会了做帆和在船上操纵帆的方法。现在，在他和同志们遭遇不幸时，这种知识就非常有用了。日勃洛夫斯基用两条毯子缝好了一张帆，于是我们又试着向西北方向航行，按我们的推测，顺这个方向可以驶到堪察加。我们一面和烈风搏斗，一面慢慢向前航行了几小时。但突然一阵狂风，把帆撕成了两半。日勃洛夫斯基冒着生命危险去取帆，汹涌的海浪冲打着他，险些儿把他从甲板上卷走。"},{"type":"paragraph","text":"日勃洛夫斯基取下帆后钻进了甲板，他说:“没甚么，兄弟们，我们来修理。”"},{"type":"paragraph","text":"新帆很快就挂上了，是用三条毯子做的。但，不多久新帆又被风撕破了。日勃洛夫斯基再缝制第三张帆。"},{"type":"paragraph","text":"大概是在第十五天的夜里，舵轮的钢索断了。船立刻失去了方向，在海中乱转。这时小船非常危险，每一分钟都有沉没的可能。值班人发出警报。我们四个人一起奔向船尾去修理断钢索。在正常情况下，这是很简单的工作，并不特别费力。可是现在天气恶劣，在暴风中，这件工作就成了很复杂的事情。米沙法罗夫、许雷克两人用很大的力气才将舵拉回正直位置，并紧握住舵不动。这时我和日勃洛夫斯基一起把钢索接上了。"},{"type":"paragraph","text":"以后这条钢索又断过两次，我们第三次修好钢索就快得多了，只用两小时，因为我们已经有了经验。"},{"type":"paragraph","text":"我们继续航行了两天，走得虽然很慢，但却是顺着规定的航向。以后烈风又起，我们不得不把帆取下来，这时船便被吹向东南方。这样反反复复好多次。"},{"type":"paragraph","text":"我们的面包很少了——只有三块。还有一些通心粉、汤粉和干马铃薯。我们规定了严格的食物消耗制度。每人规定的食物越来越少，因为不知道还要在海洋上飘流多少日子……。"},{"type":"paragraph","text":"不久，食物吃完了，烟也抽光了。但是在这种似乎已临末路的境遇中，我们并没有泄气。我们甚至还开开玩笑，互相鼓励……。日勃洛夫斯基和许雷克表现出了青年人的气概，我简直奇怪，他们从哪里来的这样多勇气!"},{"type":"paragraph","text":"有一次副机械师奥良卓夫在甲板里忧愁地说道:“四围什么也没有，除了水就是水。能看到鹭惊就好了……”"},{"type":"paragraph","text":"许雷克问道:“鹭惊对你有什么用呢?”"},{"type":"paragraph","text":"“看到这种鸟，就是离陆地近了。”奥良卓夫说。"},{"type":"paragraph","text":"第二天许雷克值班，他想到:“怎样来鼓舞同志们呢?”突然从浪峰后面飞出了一小群海鸭来，离船不远飞过去。许雷克便向甲板里喊道:“鹭鸶，鹭鸶!一群……。”"},{"type":"paragraph","text":"“在哪里?……”不知谁立刻就跑了出来。"},{"type":"paragraph","text":"许雷克挥着手说:“啊!已经飞走了!”"},{"type":"paragraph","text":"后来我们遇到飘来的海带。海带很多，我们把它捞了上来。立刻大家快乐起来——可以活下去了。我们把海带煮烂、煎烤和蒸熟，然后喝着水吞下去。"},{"type":"paragraph","text":"不久，淡水没有了。这比没有食物更糟糕。人们又闷闷不乐了。日勃洛夫斯基交班后，走进甲板说:“你看，不是今天就是明天会发现陆地或是遇上轮船。”"},{"type":"paragraph","text":"我问道:“你发信号弹作什么呢?”"},{"type":"paragraph","text":"“我听到了汽笛声。真的，听不清，让风给吹走了。我们好像离陆地不远了。”他回答说。"},{"type":"paragraph","text":"以后我问他，是否真的听到了汽笛声，他回答:“没有听见。看到人们在发愁，感到很沉重。需要鼓舞……。”"},{"type":"paragraph","text":"淡水没有了。这时奥良卓夫用灭火器作成一个蒸馏器。加温海水，蒸汽通过导管就被冷却了，于是蒸馏水滴入器皿中。但是费时太久，一小时还不能蒸馏满一杯水。"},{"type":"paragraph","text":"奥良卓夫每天花了许多小时才能用他的器具蒸馏出宝贵的水来。我们一天只有十二杯水。但还不能全部喝光，只能喝一半，因为大家都软弱无力了，我们知道，有一天人们甚至会没有力气去蒸馏海水。我们把蒸馏水储存在大锅中。"},{"type":"paragraph","text":"木柴和煤早就烧光了。可是甲板里需要加温，蒸馏海水也需要不少的燃料。烧完凳子和桌子，再烧隔板和木床，裤子、汗衫和裤衩也填进了烧火口。最后把破布卷成卷再沾上剩下的油来当燃料。"},{"type":"paragraph","text":"海带也吃完了。什么吃食也没有了。日勃洛夫斯基交班后说道:“需要尝尝皮靴。”"},{"type":"paragraph","text":"我们船上有一双短腿牛皮靴，这是一个渔夫在切割鲸鱼时穿来的，皮靴上沾着不少鲸鱼油。日勃洛夫斯基提议要吃的就是这双皮靴。"},{"type":"paragraph","text":"他亲自动手准备“菜肴”。切碎靴筒，把靴筒切成细面条的样子，然后“煎烤”。皮革烤干了，失去了弹性，我们一面喝水一面像嚼干面包似的吃了干皮革。日勃洛夫斯基严格地按份分“菜肴”。一双皮靴就这样吃光了。然后又动手“煎烤”其他的皮靴。"},{"type":"paragraph","text":"……天气变了。已经刮了好几天东南风。拖船张着帆驶向正西方。但大家都软弱无力了。"},{"type":"paragraph","text":"我们中最年青的米沙法罗夫第一个倒下了。在他帮助厨师从炉上端下像汤似的东西时，烫伤了他的手。他倒下去就起不来了。剩下我们三个人——日勃洛夫斯基、许雷克和我在舵轮旁值班。后来许雷克也倒下去了，他的两脚肿痛。不久我们两人也倒下了，舵轮旁一个人也没有了。我把舵轮卡住，使他不乱转动。有时我们中的某一个人勉强爬上去，检查检查舵轮是否脱出来，看看是否见得到陆地。经常这个人回到甲板后，所有的人都看着他说:“喂，怎样?”"},{"type":"paragraph","text":"一天一天的过去了。有一次我爬上甲板。四周和以前一样，一片汪洋。我在甲板上收了点雪，这时我感到寒冷异常，便回到了甲板里。日勃洛夫斯基问我:“有什么消息吗?柯兹洛夫!”"},{"type":"paragraph","text":"“暂时还没有，看我带点雪来……”"},{"type":"paragraph","text":"就在这时我们听到了汽笛声。这汽笛声使大家有了力量。许雷克第一个冲上甲板。我们看到了一艘渔船。许雷克用汽笛回答他，我发出两颗信号弹。“堪察达尔”渔船迎着我们开过来了。船很快开近了，一个水手向我们船上掷过粗绳来。许雷克费很大力量才抓住了粗绳，实在太软弱了。我们的船只好直接冲向渔船。渔船的水手长跳到我们船上来，一个水手也跟着跳过来。他们把我们送上了渔船，拖船也给拖走了。"},{"type":"paragraph","text":"这时我们的拖船离堪察加六海里。"},{"type":"paragraph","text":"(宋景贞　译，译文原载“工人日报”)"}]}