{"id":307768,"date":[{"year":1954,"month":7,"day":10}],"page":"5","source":"新华社","region":"鞍山","masthead":"","special_issue":"","column":"","genre":"","count":"1639","ytitle":"","mtitle":"团结互助搞好生产的一面旗帜","ftitle":"","authors":["李沉"],"text":[{"type":"paragraph","text":"新华社记者　李沉"},{"type":"paragraph","text":"鞍山钢铁公司炼钢厂某号平炉荣获模范炉的称号已经一年多了。最近，记者访问了工作在这座平炉上的炼钢能手们。几年来，他们曾经为国家多冶炼了许多吨钢，可是他们从来不把这些成就归功于某一个人。他们认为平炉生产的好，是因为三班工人做到了团结互助，认真贯彻了苏联专家的建议。"},{"type":"paragraph","text":"这座平炉上的炼钢工人们，都了解只有“一切为了整体利益”，才能为国家冶炼更多更好的钢。这座平炉丙班炼钢工(原称炉长)共产党员李绍奎，就是团结全炉工人创造了许多炼钢功绩的一面旗帜，李绍奎对记者说:“冶炼钢铁，不是开动一部简单的机器，即使是一个好的炼钢工，无论你的技术怎么高明，也是没有办法炼钢的。这座平炉成为模范炉，是全体工人团结互助集体劳动的结果。”曾经有过一次，快到下班的时候了。工人们正在往炉内加铁水时，突然出钢槽上出了事故，一股通红的铁水凝结成一个七八十斤重的大铁块，挡住了出钢槽，再也没有办法加铁水了。怎么办呢?搬又搬不动，等吊车吧，吊车正忙着铸锭。等铸完钢锭再来吊铁块，起码要一个钟头。耽误一个钟头，不用说要使国家的财富受到损失，也必然影响下一班的生产和两班之间的团结。这时候，李绍奎发现了一只草袋，他马上把它浸了浸水，跑到出钢槽上，张开双臂，把七八十斤重的红铁块一下抱起来就扔出去了。勇敢和机智的炼钢工李绍奎，就是这样为下一班扫除炼钢生产的障碍，使甲班工人一接班就能顺利炼钢生产。"},{"type":"paragraph","text":"李绍奎非常爱护炉子。他说:“使用炉子炼钢就好像骑马一样，要使用它就得爱护牠。”还早在一九五二年的一天，他一接班首先戴上蓝色眼镜冒着火焰去看炉顶和炉底。突然他发现炉内的钢水正翻大花，炉底上出了一个大坑。李绍奎说:“当时炉上出了坑，我心上好像长了个疙瘩一样难过。”出完钢以后，李绍奎立刻动员全班工人，把这个坑补了起来。本来这次炉底出坑，上两班的工人要负一定责任的。甲乙两班工人没有补，丙班工人要大补，补炉时间既长，又要影响到计件工资。工人们不免有些怨言。这时，党的支部就帮助李绍奎向全班工人进行整体观念的教育。在党支部的领导下，李绍奎又主动团结和帮助甲乙两班工人共同维护好炉子。李绍奎说:“要求别人帮助，就必须首先去帮助别人。”在李绍奎模范行动的影响下，三班工人都注意了炉底的维护工作。"},{"type":"paragraph","text":"去年，这座模范炉首先推行“定料炼钢”的操作时，发现过去炉前放渣时带铁水，炉后放渣时带钢水。当时许多人认为这是不可避免的现象，有的工人说:“谁吃饭不掉饭粒呢?放渣怎能不带些铁!”李绍奎一计算，炼钢厂一年里就有好几万吨钢变成渣了，这给国家造成多大的损失啊!他想起苏联专家对他说过的话:“做好渣，就能炼好钢，做不好渣，就不是一个好炼钢工。”李绍奎经过反复考虑，想到家里淘米倒水，小心点，微微倾斜，淘米水倒净了，米粒一颗也不跑。他根据这个浅显的道理，发动全班工人研究放渣口的坡度，研究放渣的速度和时间。经过改进，渣里带的钢水逐渐减少了。李绍奎看到某些工人对材料和工具不怎样爱护，心里很难过。有一次他指着镁砂对工人们说:“一袋镁砂比一袋白面贵两倍，我们家里撒了一些高粱米，大家都心痛，为啥把镁砂撒得遍地都是呢!”李绍奎就是这样爱护国家财产，关心国家的整体利益。"},{"type":"paragraph","text":"很早以前，这座平炉三班的工人不断闹些纠纷。厂里中国共产党的组织就针对联合冶金企业的特点，经常对炼钢工人进行了整体观念的教育。共产党员李绍奎受到党的教育后，认清自己责任的重大，就在实际行动中团结了全体工人，使这座平炉的生产情况越来越好。一两年来，工人们都愿意贯彻执行苏联专家的建议和其他先进经验，并创造了高温快速分层烧透装料法，缩短了溶化时间，出现了许多快速炼钢的纪录。去年国庆节炼钢厂开始为新建的无缝钢管厂冶炼“无缝钢”时，别的平炉炼了好多次还没有炼成“无缝钢”，在这座平炉上却出现了用快速方法炼成的“无缝钢”了。"},{"type":"paragraph","text":"现在，这座平炉已成为全厂职工学习的榜样。在团结全体工人搞好生产中有过很大功绩的李绍奎，也被誉为鞍山市特等劳动模范的称号了。"},{"type":"paragraph","text":"(新华社鞍山讯)"}]}