{"id":307794,"date":[{"year":1954,"month":7,"day":11}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1125","ytitle":"","mtitle":"他们是这样在监督生产","ftitle":"","authors":["齐梵","赵贤福"],"text":[{"type":"paragraph","text":"本报通讯　员　齐梵　赵贤福"},{"type":"paragraph","text":"(一)"},{"type":"paragraph","text":"这事情发生在私营大华烟厂接受国家的加工和包销任务以后。"},{"type":"paragraph","text":"有一天，孙尧生干完了活，坐在烟叶包子的旁边在看报纸。这时，工会主席手里拿了一份经过专卖公司批准的关于包销产品规格报告单的副本，送到老孙的手里，告诉他在接到资方的配料通知单的时候，必须要与副本里的用料规格对照一下。"},{"type":"paragraph","text":"通过总路线学习以后，老孙的心眼里是更亮堂了，他认识到国家对资本主义工业进行社会主义改造，乃是一场十分复杂、尖锐的斗争，我们工人阶级担负着建设社会主义的光荣任务；因此，必须与资本家的偷工减料或以次货充当好货等违法行为斗争。所以，在他接到这份副本以后，等于身上增加了一股力量，在每次配料的时候，心里有了一个“底子”，对工作也更加留意，常常提醒自己，可不能让资本家在配料的过程当中来一个“偷天换日”而混过关去。"},{"type":"paragraph","text":"今年一月十五日，老孙接到了资方八十大箱精装国际牌香烟和六十大箱简装国际牌香烟的配料通知单，他把副本拿来对照一下，不觉一呆。副本上明明写着精装国际牌香烟的用料规格中有一种是“许州五三年机烤金黄四级”，而在配料通知单里资方却是用“许州五三年土烤金黄四级”，同样对简装国际牌香烟方面，每箱应用许州五三年机烤金黄五级和六级的烟叶，也被资方全部改用许州五三年土烤金黄五级和六级了。虽然烟叶的品种等级相同，但“机烤”改用“土烤”，价格就有上落，显示出资本家的偷工减料，同时也影响了产品的质量。老孙就及时把上述情形反映给工会。"},{"type":"paragraph","text":"(二)"},{"type":"paragraph","text":"在经理室里，工会主席在找协理谈话，展开了一场不调和的斗争。"},{"type":"paragraph","text":"“根据这次国际牌香烟的用料规格，其中有一部分照理是应该用机烤的吧?”"},{"type":"paragraph","text":"“是的。”"},{"type":"paragraph","text":"“那么，为啥要改用土烤呢?”工会主席的话直截了当，击中了资方的要害。"},{"type":"paragraph","text":"“这个……因为机烤买不到，所以改用土烤。”"},{"type":"paragraph","text":"资方还想以机烤买不到为藉口，企图搪塞过去。其实，工会已经掌握情况，资方在向专卖公司造具包销产品规格报告单的日期是在一月十二日，而土烤烟叶资方早在一月五日已经全部购进。资方为了虚报成本，所以在向专卖公司造具规格报告单的时候，填上“机烤”，而在开工配料的时候，企图偷工减料，虚报成本。"},{"type":"paragraph","text":"“我们认为对于变动规格，资方不能擅自作主，应该事先取得专卖公司同意。”工会主席说。"},{"type":"paragraph","text":"“机烤和土烤并无什么出入，用进去也呒啥关系，所以我的意见用不着报告专卖公司。”"},{"type":"paragraph","text":"协理还是以狡猾的态度强词夺理地加以拒绝。"},{"type":"paragraph","text":"“但是，我们工会不同意你的意见，有责任把这个问题搞清楚。”"},{"type":"paragraph","text":"面对面的斗争，在一个很短的时间内告一段落。"},{"type":"paragraph","text":"(三)"},{"type":"paragraph","text":"资方在确凿的证据面前，不得不承认自己的错误而坦白悔过。"},{"type":"paragraph","text":"政府对他的处理:由于该厂资方尚能认错改错，所以只要他把这次非法所得的款项退给国家，并公开检讨，以教育该厂和其他资本家。"}]}