{"id":307716,"date":[{"year":1954,"month":7,"day":9}],"page":"7","source":"本报","region":"","masthead":"","special_issue":"学校教育","column":"","genre":"","count":"1931","ytitle":"","mtitle":"怎样领导少年儿童开展暑期活动?","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"编者按:暑假快要来到了。各校教师同志们都已经在计划怎样领导少年儿童开展各种暑期活动，使假期生活过得轻松、愉快而有意义。这篇文章是根据几个区的少先队辅导员会议上的讨论整理而成的。虽然谈得还不够全面，但可以供大家参考。"},{"type":"paragraph","text":"怎样掌握要求?"},{"type":"paragraph","text":"有的辅导员说，每年暑期活动的要求总是:让学生过一个轻松愉快而有意义的假期生活，似乎“千篇一律”。但仔细研究了上海市学生暑期活动的联合通知，就觉得比往年有了很大发展。通知要求加强领导，“使学生都能过一个轻松、愉快而又有意义的假期生活，通过各项活动来扩大眼界、丰富知识、培养品德、锻炼身体并得到充分的休息，以增进身心健康，为迎接新学期作好准备。”这就是说，良好的暑期生活不但给新的学期创造良好的条件，而且它的本身就是一个教育过程；开展活动的目的正是对少年儿童进行多方面的全面发展的教育。所以这就不能仅仅依靠几次集中活动，而更需要帮助孩子们根据自己的兴趣爱好，用他们自己的力量，开展以小队为单位的多种多样的小型分散活动。"},{"type":"paragraph","text":"怎样解决困难?"},{"type":"paragraph","text":"但是怎样达到这个要求呢?“又要保证教师自己的休息，又要加强对少年儿童暑期活动的领导，儿童住得又很分散，要指导他们的生活，从何着手呢?”这确是一个难题，大家都非常关心。"},{"type":"paragraph","text":"经过讨论，大家认为向儿童进行充分的教育动员是首要关键。在教育的基础上，向他们提出一定的要求，使他们懂得暑期生活要过得又愉快又有意义，引导他们自觉的来开动脑筋，想办法进行各种有益的活动。静安区第一中心小学的辅导员说:“要善于运用书报这一有力的武器来教育儿童，尤其是“新少年报”上有关暑期活动的报道。介绍儿童自己在暑期生活中的好、坏的具体事例来启发和鼓励儿童也很重要。”华东师大附中则已举行了初一、二联合班会进行动员，由初三辛班介绍他们去年过好暑假的经验，第九中队第一小队介绍了今年暑期的小队计划，激发了少年们过好暑假的热情。"},{"type":"paragraph","text":"其次，大家都认识到，依靠积极分子发挥儿童的主动性和积极性也是特别重要的。必须帮助儿童们自己来计划，使暑期活动真正为他们自己需要。华东师大附中去年暑假，初二辛(现在是初三)中队要求自己来计划，组织暑假生活，总辅导员支持了他们的意见，帮助他们订出了自己的计划，于是他们统一了班上团、班、队的干部力量，组织了“航空俱乐部”，学习过军事生活，选出了自己的领导机构，开展了无数次生动有趣的活动。至今回忆起来，还津津有味。而像这样的暑期活动，教师所化的指导的时间不多，但是孩子们的活动进行得很好。虹口区新广路小学孔育仁老师的经验，同样说明了这一点。因为队员们都发动了起来，充分发挥了积极性创造性，他们的暑期生活就过得很好。辅导员同志也得到了充分的休息。"},{"type":"paragraph","text":"所以，只要事前充分动员，做好准备工作，帮助孩子们自己计划安排好，充分发挥队组织的作用，充分发挥积极分子的作用，孩子们是可以把暑假生活过得更丰富、更充实的。"},{"type":"paragraph","text":"要善于运用社会条件"},{"type":"paragraph","text":"同志们又谈到:善于运用各方面的社会条件，来帮助少年儿童过好假期生活，也是很重要的。要充分运用市区创造的活动条件，组织孩子们积极参加；也要善于依靠家长的力量。例如沪西中学和一师附小都准备要写一封恳切的信给家长，要求他们配合学校，关心和指导儿童的假期生活。静安区第一中心小学的辅导员说:“我们有一个小队，最近访问了一位家长，这位家长的知识很广博，队员对这次访问非常满意。如果深入的了解一下，一定会发现更多的家长是可以帮助我们开展活动的。”孩子们的大朋友也是有利条件，可以在暑期加强联系。一师附小的解放军大朋友已经来信鼓励孩子们过好暑假，并欢迎他们去玩。还有校友、回乡同学、大学生、师范生、高中同学也都是可以依靠的力量。华东师大附中去年暑假有一位校友从南京航空学院回上海，航模小组就请他讲了一次有关航空的知识和原理，效果非常好。第三女中准备让队员自己去邀请外地来上海的同学参加他们的夏令一日活动，讲述各地的建设情况，以扩大少年儿童眼界。职工子弟学校更可依靠工矿企业部门和工会，争取在职工宿舍创设一些活动条件，供应一些文娱用具。这样，一方面满足了儿童的活动要求，一方面也教育了儿童不要在家无聊的吵闹，保证家长的睡眠休息(很多夜班工人是在白天睡觉的)，使家长安心的参加生产。"},{"type":"paragraph","text":"要订好计划"},{"type":"paragraph","text":"最后，大家又谈到事先针对情况，实事求是地订好计划，科学安排，合理分工，也是贯彻暑期活动要求的重要关键。例如正志小学的暑期活动计划就与事务处的护校值日计划配合得很好，中队辅导员来校值日的时间也就是他辅导中、小队活动的时间。这样就既辅导了儿童活动，又并不增加教师工作的时间。但如果有一些学校各方面条件都比较困难，那末也应实事求是，量力而行，要求不能过高，活动不能过多过繁，首先应保证教师的休息。　(本报记者)"}]}