{"id":307747,"date":[{"year":1954,"month":7,"day":10}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"评论","genre":"","count":"2378","ytitle":"","mtitle":"对初中、小学毕业班同学思想教育工作不应松懈","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"自从本市各校认真地对应届高小、初中毕业班同学进行政治思想教育以后，在同学中间对升学、劳动生产、自学等问题上已初步树立起正确的观点，收获应该说是基本的。但是各校的发展是不平衡的，有些学校进行得较深入，同学中间的正确舆论已树立起来，但也有一些学校对于此项工作的重要意义还认识不足，表现在工作中还有一些缩手缩脚的现象，也有的由于工作不深入，因此缺乏信心和办法，在这些学校中间同学们对于自己的出路和前途还存在好些模糊和错误的看法。"},{"type":"paragraph","text":"因此，在今后继续加强对高小、初中同学进行政治思想教育应该作为学校行政领导上及教师当前的一个十分重要的任务。由于目前学校工作较忙，学期工作总结和招生工作的任务也较繁重，学校更必须重视这一工作，善于组织力量，安排工作，挤出时间，掌握同学中间主要情况，有计划地进行此项工作。"},{"type":"paragraph","text":"目前，根据各校的情况，下面一些问题是应该加以注意的:"},{"type":"paragraph","text":"第一，我们必须认真地来进行家长工作，在这项工作中，我们应该认清是有许多有利条件的。大部分家长在总路线的教育下，政治认识已大大提高；特别从最近各校召开的家长座谈会来看，只要我们能诚恳地、正面地把政府的政策向家长谈清楚，大部分家长都能拥护政府的措施，都能转变对孩子的错误的态度，因此在这方面应有充分信心。有些学校在没有进行家长工作以前，怕和家长见面，怕和他们谈到同学中间的具体的思想问题，但当家长会开过以后，当家长们认清了道理之后，表示积极拥护政府的政策时，许多教师都受到极大的感动和教育，他们反映:“开了家长会，信心有百倍。”因此，在开家长会的过程中，不仅教育了家长，也同时提高了教师们的认识。"},{"type":"paragraph","text":"但也还有些学校到现在还没有举行家长会，他们的理由是过去工作没有基础，进行时怕被动。确实如此，家长工作应该是学校经常工作的一部分，但是我们不能因为过去没有基础和经验，因此就不敢进行。事实证明，只要我们能够认真地进行，不仅在工作的实践中会取得经验，而且也能够为今后学校中家长工作奠好基础。过去，本报所介绍的华东师大附中古丽雅班的家长工作即证明了这一点。最近，在各校进行工作中也取得了不少成绩和经验。"},{"type":"paragraph","text":"例如本市肇和中学最近在举行家长会以后，就取得了较大的成绩，有的家长原来不知道初中毕业生不能全部升学的道理，在开了家长会以后，初步明确国家当前工业化的重要，明确文教建设和经济建设的关系，会后家长这样说:“在先要工业化和先要孩子上学这个问题的选择上，为了祖国的富强，我们宁愿孩子参加劳动生产或暂时留在家里自学，我们坚决先要国家工业化”。家长会的开好，使我们学校对同学进行教育创造了极为有利的条件。肇和中学的家长会的所以开得比较好的理由，其中一个主要的原因是由于学校的行政领导上能够重视这工作，并且首先能对教师进行教育，共同对政府的文教政策求得统一的认识，使教师不仅自己能武装起来，而且也提高了工作的责任感和积极性，肇和中学所以能普遍发动教师，在开家长会以前访问了百分之六十以上的家长，能够分析了家长的类型，就是由于学校的全体教师和行政上能够真正从国家总路线的角度上来认识到进行这项工作的重大意义。"},{"type":"paragraph","text":"但也有些学校，片面地认为目前学校工作忙，在教师中间就没有认真地学习党和政府的政策，因此进行这件工作时就缺少思想基础，在教师们的思想上没有统一的认识，向学生进行思想教育就会发生很多困难，在家长工作中也同样是这样的。很显然，这是完全不对的。"},{"type":"paragraph","text":"其次，我们必须针对同学在每一时期所存在的主要思想情况来进行教育，只有按照着同学思想发展的具体情况来进行教育，才能取得效果。有些学校认为这学期已对同学进行过教育，再进行就要重复了，这样的看法是不对的。事实说明:同学们的思想认识不断的在变化，他们在每一时期所存在的问题是不相同的，例如在我们没有进行教育以前，许多同学片面升学的观点是较普遍的，但在各校展开了不同程度的政治思想教育以后，有好些同学们已经在基本上认识升学、劳动、在家自学都有前途，但是在同学中间又产生若干新的问题，例如，对自学的目的、自学的方法，坚持自学的条件，这些都有待我们进行更深入细致的教育。当然，在各校之间，基础和条件是有所不同的，但这并不是说深入细致的教育只有基础较好的学校才能进行，最近的事实证明，有不少学校过去工作基础并不很好的，由于领导重视，认真地进行了工作，就收到了显著的效果。其中最主要的关键是在于从思想上，组织上把教师发动起来。因此，我们不能因为原来的基础不好而放弃进行教育，恰恰相反，正因原来的基础较差，就应该抓紧对同学进行教育。"},{"type":"paragraph","text":"最后，必须指出:对高小、初中毕业班同学进行政治思想教育是一件很艰巨的任务，有些学校认为已经做了一些工作，并且当看到在工作中获得一定成绩以后，认为这项工作任务已经基本上完成了，这样的想法是错误的。同学们思想认识的提高的规律一般是这样的:当我们加强了对他们的教育，正确的一面在他们思想上就会抬头，但如果我们放松了对他们的教育，旧的思想就会影响他们，甚至会把我们以前所进行的思想教育抵消掉。因此，今后决不是放松对他们进行教育，而工作应该是更深入、更细致了。有些学校最近分析了上一阶段的教育效果，分析了班级的情况，从而了解了同学们已经在哪些问题上是认识清楚了，哪些问题没有得到解决，针对工作中这些存在的问题，进一步订出了进行教育工作的计划，这样的做法完全是必要的。"},{"type":"paragraph","text":"在对高小、初中毕业班同学进行思想教育这件工作中我们已经取得初步成绩，但在这基础上必须把工作深入一步，有些已经获得初步成绩的学校，要防止盲目乐观的思想，要注意同学中间产生的新的问题抓紧时间进行教育；有少数学校过去放松了这一教育工作，那就应该进行补课；无论是前者或后者都必须引起学校行政领导上的重视，发动全体教师来做好这一工作，我们相信，只要我们能进一步地深入进行教育，必将获得更大的成绩。"}]}