{"id":307857,"date":[{"year":1954,"month":7,"day":11}],"page":"8","source":"","region":"","masthead":"","special_issue":"文化广场","column":"科学知识","genre":"","count":"2072","ytitle":"","mtitle":"夏天的暴雨","ftitle":"","authors":["莫永宽"],"text":[{"type":"paragraph","text":"莫永宽"},{"type":"paragraph","text":"天下雨是很平常的事，可是每次下雨的情形不完全相同。春天多绵绵细雨；初夏正当梅子成热的时候，在长江中下游一带地方都是处在久雨的梅雨季节中；夏天多雷阵雨，一阵暴雨，地面积水数寸，雷声不绝，像昨天和前天的几场暴雨便是雷阵雨；到了初秋又时常出现一面出太阳一面落雨的情形，民间谚语说:“夏雨隔牛背，秋雨隔灰堆。”也就是指这种降水的性质而言。秋末多秋风秋雨，冬天雨一般都是下不大的，常常是不断的毛毛雨。雨是有多种多样的，每一种不同性质雨的出现，反映着雨水形成时候的物理情况。同样也象征着某一季节的到来与转变。"},{"type":"paragraph","text":"太阳、空气、水是我们人类生活所必需的三样宝贝。其中水的来源都是从云层中下降下来的。滚滚江水与微波起伏的湖水也都是涓滴雨水累积以后汇集起来的。天旱了，井水也要干涸，说明了地下水源也是与天然雨水分不开的。在干燥气候条件影响下所形成的沙漠地里，水是被看成为世界上最珍贵的东西。"},{"type":"paragraph","text":"及时与适量的雨水对农业生产以及人类生活都是非常有益的。雨水渗入土壤以后，形成了对植物生长和发育所必需的储蓄水。并且天然的雨水中含有氮的化合物，这是一种不需要任何代价的天然肥料。下雨可以清除空气中的浮尘，雨后的空气不是可以感觉到很凉爽新鲜吗?但是雨水过多过大就对我们有害了。气象台所以要把“暴雨”列入灾害性天气中的一种，也就是这个缘故。"},{"type":"paragraph","text":"暴雨对农田土壤和作物有极恶劣的影响。它能把土壤的团粒结构打碎成为微粒，上层土壤发生了胶结与硬化，形成了土壳，这样土壤中通风就被阻塞掉了，对于植物特别是出土的幼芽有很大的不良影响。暴雨冲刷着肥沃的土壤耕作层，带走了肥料。暴雨也往往同大风一起来，往往促使谷物倒伏。"},{"type":"paragraph","text":"暴雨的危害程度还不只如此，主要的它能造成严重的水灾。暴雨造成谷地的雏形，并且促使这种谷地扩大。每次暴雨发生之前，狂风先把面上一层土壤吹走，接着暴雨又狂击着地面，把地面一层土壤带走。一次暴雨有时要冲走一、二寸厚的土。于是坡地上冲出了无数的小沟，再一次暴雨使若干条小沟变成大沟。以后两岸土块不断崩塌，大沟愈变愈大，再要下一次暴雨，山洪就要暴发了。洪水无情地把庄稼、牲口、房屋都一齐冲到沟里去。正是“不怕猛虎，就怕暴雨。”"},{"type":"paragraph","text":"暴雨究竟是怎样形成的呢?"},{"type":"paragraph","text":"形成暴雨必须要具备二个条件:第一、空气里必须有充分的水蒸气；第二、空气必须发生强烈的上升运动。一般说来，空气里水蒸气的含量与空气冷暖性质有关，空气愈暖，它能够容纳水蒸气的含量也愈多。我国是世界上著名的季风区之一，因而在夏季我国各地都是普遍吹着东南风或者南风，把海洋上潮湿的空气带上了大陆，给暴雨的发生创造了条件。另一方面，如果不发生剧烈的上升运动，空气本身也不会膨胀冷却，水蒸气也不会凝结成云致雨，只会形成很闷热的天气。在炎热的夏天，白天地面受到阳光强烈的照射，大地被晒得很热，空气浮在上面，好像水放在火上煮一样，会发生强烈的上升运动(对流运动)的。结果水蒸气在空中凝成小水珠，飘浮在空中形成了云；如果潮湿空气源源不断地剧烈上升，水滴变大，上升气流托不住了，下降到地面就形成暴雨了。我国夏天多雷阵雨性质的暴雨，也就是这原因。"},{"type":"paragraph","text":"怎样的雨才算是暴雨呢?"},{"type":"paragraph","text":"雨的大小分类是根据下雨时候的强度来分的，也就是说是根据在某一段时间内下的雨量来计算的。雨量的测定，是假定在一块不透水的平面上，由于下雨而直接累积起来雨水的高度(以毫米为单位)来衡量的。普通用的雨量筒，就是一只用铁皮制成的圆柱体式的筒子，把它放在四周不受障碍物影响的场地上来观测的。根据国际规定，凡是一小时内下八毫米到十六毫米的雨，就算是大雨。如果大于十六毫米，那么就是暴雨了。事实上我们在考虑暴雨危害程度的时候，我们不但要研究暴雨的强度，还要考虑它持续的时间。例如一分钟内下降零点五毫米的雨量已经是很猛烈了，但是如果持续时间不过几分钟，那么累积起来的数量还是有限，因而也不至于造成严重的水灾。为了从实际危害程度出发，现在都取一天的总雨量为标准，凡是一天内下降廿五毫米到五十毫米之间者为大雨，大于五十毫米的就算是暴雨了。"},{"type":"paragraph","text":"一天当中下降二百公厘的雨水，足足有六寸深。拿一亩地来说，一天内就能积二千八百多担雨水。一亩地突然积这么多水，当然排不出去，这就会使庄稼受淹，各种水利工程也有被破坏的危险。一般盐场都是靠近海边，夏天正是盐业生产旺季，如果事先不做好防护工作，损失是无法估计的。在山地里，洪水更集中向沟中流，会引起山洪暴发。去年夏末秋初，在苏北某地一天中下降了四百毫米的强烈暴雨，平地积水几尺，造成了严重的灾害，更是值得引起我们对暴雨警报的重视的。"},{"type":"paragraph","text":"一地对暴雨强度的测定是具有很大的意义的，例如在设计一地排水管和桥孔大小时候，以及在建设盐场、堤坝、水池、水库与水土保持工作各方面，都需要暴雨资料来做最后决定的。"},{"type":"paragraph","text":"为了使洪水就范，在祖国的佛子岭、梅山、官厅等等地方，正在兴建伟大的水库工程，这些工作的顺利完成，也都需要暴雨预报与警报来保证。就是水库完成以后，蓄水库容纳水量的多少，也需要根据暴雨预报来掌握水闸。随着祖国社会主义建设高潮的到来，暴雨预报的经济价值，也在日益增加着。"}]}