{"id":307942,"date":[{"year":1954,"month":7,"day":13}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"中等专业学校介绍","genre":"","count":"1733","ytitle":"","mtitle":"培养社会主义商业干部","ftitle":"——介绍上海商业学校","authors":["钱可亭"],"text":[{"type":"paragraph","text":"钱可亭"},{"type":"paragraph","text":"上海市商业学校是培养新型的商业人才——社会主义商业干部的学校。它的前身是一所商业职业学校，经过发展成为一所新型的中等技术学校。"},{"type":"paragraph","text":"谁能否认国营商业对每一个人所起的作用呢?谁能说商业工作没有“前途”呢?如果没有商业，农民辛勤劳动的产品不能供给工厂，工人劳动的成果也失掉了和广大市场的联系。我们的餐桌上将没有满意的膳食，孩子们的身上也不会有鲜丽的衣服。"},{"type":"paragraph","text":"对于这些道理，商业学校的同学们的确有更深刻的体会。例如财务会计二丙的孙闵斯同学，她原先是怀着好奇心来学习商业的。她最初对会计课不感兴趣，但是经过几学期的学习以后，她说:“我认识了商业工作是伟大的社会主义建设中不可分割的一部分，我要热爱我的财务会计专业。我要像工人爱他的机器，农民爱他的土地一样爱我的专业。我在报表和分录里面，看到了百货公司里顾客的满意的笑脸，看到了金黄色的稻田里农妇身上的花衫。”计划统计三甲的华蒨蒨同学在学习了总路线以后，对自己的统计专业也有了新的认识，她说:“在对私营工商业进行社会主义改造的斗争中，我们国营商业工作者如果不能掌握政策，熟悉业务，就不可能完成这一艰巨的任务。因此，我产生了做一个国家商业干部的光荣感和责任感，我为做一个国家统计干部而感到自豪。”"},{"type":"paragraph","text":"在全国各地的商业战线上，都有商校的同学，除了大部分同学都在国营公司工作外，有在本溪附近的基本建设工地担任会计工作的，有在广州铁路局担任财务工作的，也有在阜新煤矿工作的。这些毕业同学都在各个不同的岗位上，形成祖国商业战线上的新生力量。一九五二年毕业的党祖同同学，分配在工商局工作。有一次下班以后回到家里，想起某一件工作还没有得到解决，有些放心不下，晚上八、九点钟再赶到机关里去问清楚了，纔放了心。一九五三年春毕业的袁兆祥同学，在工作中一贯能克服困难，钻研业务，被评为先进工作者。由于毕业同学在工作中的虚心学习，积极努力，不少人参加了光荣的中国共产党。在实际工作中，各国营公司的老同志对这批年青的小伙子们的工作精神，都很赞许。"},{"type":"paragraph","text":"商校同学的学习期限为两年半，要在五个学期的时间内培养成一个中等专业人才，教师的任务是艰巨的，同学们的学习也是紧张的。每天上午八时到下午四时半，同学紧张地上完了七节课，开始在操场上进行文体活动，或者在室内练习歌唱。自从毛主席提出“三好”的号召以后，同学们对体格的锻炼较前更重视了。每星期每个班级有两次晨间锻炼，参加锻炼的同学都在原有基础上，不断提高自己的健康水平。拿全校来讲，大家都向着“三好”的方向努力。每个班级上都有好几位够得上全面发展的同学。像陶国祥、吴文安、张松林等都是在学习、工作、体格锻炼等方面获得了成绩。这些成绩主要是由于教师的努力教学，同学们有了献身于商业工作的决心以后，经过了顽强的学习才获得的。"},{"type":"paragraph","text":"商业学校现在设有计划统计和财务会计两个专业。教学的目标在培养国营商业中的计划、统计和财务、会计中等专业人才。自一九五三年秋季开始，学校正式提出教学改革的要求。经过一年来的摸索和钻研，教学的计划性加强了；教师们除制订学期授课计划，课时授课计划以外，都把学习苏联，钻研教材作为日常的中心工作。例如教了近二十年书的化学老师钱栗孟说:“我现在纔感到做一个人民教师负有这样重大的责任。我必须全心全意学习苏联的先进理论与经验，才能完成为祖国培养全面发展的社会主义建设人才的艰巨任务。”钱老师已经五十多岁了，他对待同学是诚恳热心地教导他们，而又严格地要求他们。他把建设社会主义的热情，灌注在培养年青一代的工作上。同学们看了“走向生活”以后说:“钱老师是我们的瓦夏伯伯。”"},{"type":"paragraph","text":"五年多以来商业学校的发展是巨大的。解放前的校舍只有两座木板房。现在已新建了一座教室大楼，修建了大礼堂和运动场。过去几乎没有理化仪器和很少的一些图书设备，现在也有了教师用的较完全的理化实验仪器和一万二千册图书，下学期将增辟学生理化实验室和较有规模的图书馆及阅览室。学生人数从解放前的不满二百人，增加到八百余人。教职员工从不满二十人增加到八十余人。许多毕业离校的同学回到母校时都说:“母校变化得这样快，我几乎认不得了。”"},{"type":"paragraph","text":"是的，学校的变化是快的，祖国在前进的道路上，一切变化都是多么迅速呵!"}]}