{"id":307906,"date":[{"year":1954,"month":7,"day":12}],"page":"6","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"3530","ytitle":"","mtitle":"国家特别关怀青年的体力和智力的发展","ftitle":"——青年学生拥护中华人民共和国宪法草案座谈会纪录","authors":[],"text":[{"type":"paragraph","text":"中华人民共和国宪法草案公布以后，广大青年学生欢欣鼓舞，热烈拥护，许多人并表示要以实际行动来庆贺宪法草案的公布。为了表达广大青年学生的这种欢欣情绪与对宪法草案的认识体会，我们在七月三日下午举行了一次青年学生座谈会。参加座谈会的有:"},{"type":"paragraph","text":"况圆珠(晓光中学学生，优秀团员，虑湾区人民代表)"},{"type":"paragraph","text":"龙英秀(华东师范大学学生，侗族)"},{"type":"paragraph","text":"冯毓材(上海动力学校学生，该校学生会主席)"},{"type":"paragraph","text":"杜万年(上海第一师范学校学生)"},{"type":"paragraph","text":"徐永年(晋元中学学生，优秀团员，普陀区人民代表)"},{"type":"paragraph","text":"李致勋(复旦大学学生)"},{"type":"paragraph","text":"李凯生(交通大学学生)"},{"type":"paragraph","text":"候文根(复兴中学学生)。(书面意见)"},{"type":"paragraph","text":"下面就是座谈会发言的综合"},{"type":"paragraph","text":"青年学生们欢呼祖国第一个宪法草案的公布"},{"type":"paragraph","text":"我们伟大祖国的第一个宪法草案公布了。公布宪法草案的这一天是同学们终生难忘的日子。龙英秀回忆那天的情况说:“比往常延迟出版的报纸送到学校的时候，好多同学等在校门口迎接，抢着拿报纸。外文系的同学看到报上公布的宪法草案后，高兴得跳了起来。政教科的同学马上提出了要赶快好好的研读它。同学们的愉快心情是难以形容的。”"},{"type":"paragraph","text":"龙英秀爱好体育，但那天上体育课时禁不住总在想着关于宪法草案公布的事。她回想自己一个侗族青年过去的经历，再来看今天的宪法草案，激动得流出了眼泪。解放前国民党反动派从政治上、经济上压榨少数民族同胞的事实历历如在眼前。在反动派散布的少数民族落后、愚蠢、野蛮等等恶毒言论的攻击下，龙英秀和自己民族的其他青年一样，痛苦得抬不起头来。但是，在中国共产党的领导下，人民取得政权以后，各民族都团结得像一个和睦的大家庭。龙英秀说:“解放后有一次我哥哥和妹妹来到上海。我们兄妹三个在街道上自由地走着，我们快乐地哼着世界民主青年进行曲，真感到生活在祖国大家庭里的自由，我们的心激动着。虽然这是很平凡的事情，但回想过去兄弟民族在路上经常挨反动警察的棍子，就觉得这样平凡的事情也不简单。”今天，宪法草案中把国内各民族团结友爱的实际情况用法律的形式固定了下来，想到这一点，龙英秀禁不住向祖国欢呼，向自己敬爱的中国共产党欢呼。"},{"type":"paragraph","text":"青年们欢呼宪法草案的产生，更因为从这里看到了祖国灿烂光辉的前途。徐永年有这样的体会:他过去无论从书刊里、从电影中看到苏联的社会主义图景以后，心里热呼呼的，总要想好久好久。今天，从宪法草案的条文中他看到了这个光明远景。他认为:国家的社会主义前途在宪法草案中已有规划，这就使在我国逐步建成社会主义社会有了强大的政治动力和法律保证。用况圆珠的话来说:“祖国，这就是鞍钢，武汉大桥，东北的集体农庄，边防的战士……我们每时每刻接触到的美丽的人生的总称。看到宪法草案，更激起我对祖国的无限热爱。我欢呼宪法草案的公布，同时要以实际的行动来表示对宪法草案的衷心拥护。”"},{"type":"paragraph","text":"宪法草案来之不易"},{"type":"paragraph","text":"同学们对中国人民革命历史是很熟稔的。特别是近三十多年来，中国人民的优秀儿女在中国共产党领导下为人民革命事业前仆后继、英勇奋斗的英雄事迹，曾经剧烈地震盪着青年们的心弦。今天，看到祖国历史上第一个真正属于人民的宪法草案的公布，同学们怀念先烈，深深地知道今天宪法草案的来之不易。同学们认为宪法草案上的一字一句，都彷彿是用烈士们的血汗写成的。"},{"type":"paragraph","text":"李凯生刚从山西参加生产实习回来，他在山西刘胡兰同志的故乡听到了关于刘胡兰同志的斗争事迹。刘胡兰在残暴的敌人面前大胆无畏，为人民的解放事业流尽了最后一滴血。李凯生在看到宪法草案以后，对这一点体会特别深刻，他说:“我们听到先烈的斗争史，一次比一次更激动。我们也想到今天交大校园里还立着墓碑的史霄雯、穆汉祥烈士。这些先烈们为之而奋斗的共同目标就是今天宪法草案上所规定的人民的民主权利和幸福的社会主义社会。宪法草案渗透着烈士们的鲜血，我们要珍贵它，遵守它，为它的贯彻而努力。”"},{"type":"paragraph","text":"况圆珠回想到她哥哥的来信。她的哥哥从北京来信说:“从某种意义来说，你们比我们更幸福。解放前我们无法安心读书，对蒋介石反动统治的回答只能是斗争，艰苦的斗争。我们在昏暗的灯光下偷看秘密文件，我们时刻考虑的是:一旦被敌人发现后，我们如何来忍受敌人的酷刑，如何与敌人的特务密探作巧妙的斗争……。”(大意)今天，宪法草案能够保证我们通过和平的道路达到繁荣幸福的社会主义社会，这正是在党的领导下，全国人民艰苦奋斗英勇牺牲的结果。况圆珠激动地说:“在宪法草案里，我好像看到王孝和、于子三等烈士，宪法草案是先烈们鲜血的结晶，中国的青年也在里面贡献过力量。我们一定要继承先烈的事业，艰苦奋斗；把宪法草案中所规划的未来变为灿烂的现实。”"},{"type":"paragraph","text":"国家特别关怀青年一代"},{"type":"paragraph","text":"生长在毛泽东时代的青年们是幸福的，他们受到了党和政府的特别关怀。今天，学生们能在学校里安心学习，掌握科学知识，一心一意准备实现他们的美好理想——参加祖国的社会主义建设。同学们指出:在过去，这是不可想像的。反动派对青年学生只有摧残，吃的是难以下嚥的“八宝饭”(饭里夹杂着砂泥石子等许多杂质)；一个月的菜金只够买几根油条。学生学习没有自由，到处受迫害。但是，解放后，国家对青年们的关怀，真是无微不至。宪法草案又规定了国家特别关怀青年的体力和智力的发展。同学们对这一方面体会是非常深刻的。"},{"type":"paragraph","text":"冯毓材谈到他们学校里大多数同学在解放前的遭遇。他说:“我们上海动力学校学生大多是工人出身，我们在十二、三岁的时候就当学徒。那个时候有谁瞧得起我们呢?我们受尽工头的欺骗和压迫，体力不够，操劳过度，生了病，也没有人来理睬我们。……只有在今天，共产党和毛主席像亲生爹娘一样地关怀着我们，使我们得到了读书的机会。学校又非常照顾我们，关心我们的身体；调整课程，保证我们能学好每门功课。所以，我们都非常爱护自己的学校，像爱护自己的工厂一样。”"},{"type":"paragraph","text":"复旦大学李致勋也有同样的感受。他说:“过去反动政府不把青年学生当人看待，在学校里常常喝盐汤下饭。‘军训教官’监视着我们，一有进步表现，就会遭受开除处分。今天党和政府把我们当作宝贝看待，把国家的未来希望都寄托在我们青年人的身上。生活上的关怀不在话下，更重要的是党使我们懂得了真理，认识到祖国的可爱和生活的意义；使我们能在自由的空气里成长。今天宪法草案又规定了我们的种种权利，我真不知道应该怎样来表达我对党的感激。”"},{"type":"paragraph","text":"当选为普陀区人民代表的徐永年说:“我是工人子弟，过去遭到歧视，没有受教育的权利，更谈不到民主权利。今天，我不但能念中学，而且又当选了人民代表，我们把政权掌握在自己手里。我在普选运动中，深切体会到人民民主制度的优越性。不久以后，区人民代表大会第一次会议就要召开了，我们将正式行使地方国家权力机关的权力。只有在今天，我们青年才能享受到这样可贵的民主权利。”"},{"type":"paragraph","text":"青年们要为实现人民的共同愿望而奋斗"},{"type":"paragraph","text":"宪法草案指明了我们祖国要过渡到社会主义社会，同时规划了通往这个美好社会的具体道路。这就反映了全国人民的共同愿望，同时也使青年们的美丽理想更具体化了。同学们都表示，我们不仅为宪法草案公布而欢呼，更重要的是，要以加倍努力搞好学习、工作的实际行动来实现全国人民的共同愿望。同学们都谈到宪法草案的公布使我们感到光荣，更使我们感到责任的重大。李凯生和杜万年都表示宪法草案公布后更加热爱了自己的专业。李凯生在山西参加生产实习时，看到规模宏大的工厂和连绵不绝的工人住宅，这都显示了祖国社会主义工业化的远景，使他感到兴奋。他说他毕业后要坚决服从统一分配，到祖国需要的地方去。"},{"type":"paragraph","text":"青年学生的理想是可贵的，他们都立志把自己锻炼成为从事创造性劳动的国家建设干部。况圆珠立志要使自己成为电机工程人才，让全国人民都能享用廉价的电力。徐永年对自然科学很感兴趣，他将来要把自然界的能量都加以利用，怀着改造自然的雄心为祖国建设服务。复兴中学初中应届毕业生侯文根解决了升学问题上的思想顾虑，认识到参加劳动也是光荣的事业，他愿意服从祖国需要，不再考虑自己的个人得失。龙英秀说要把自己放在最能发挥作用的岗位上，当一名优秀的人民教师。杜万年也越来越体会到人民教师在今天培养国家建设人材的重要作用，因而他决定要一心一意加紧锻炼自己，使自己成为一个能够“为人师表”的人民教师。李致勋同学原来也有自己的志愿。他想做一个动物调查研究工作者，到祖国边疆上去发现动物资源；他又想当一名动物品种改良者，改良牲畜品种，使大家都能吃到优良的肉类和乳品。可是最近学校号召他在毕业后担任教师工作。最初，他对人民教师的劳动认识不够，认为教师没有科学研究工作者对国家的贡献大。后来，他想到教师的劳动能为祖国培养更多的科学研究人材，于是他立志当一名人民教师。他自豪地说:“我们要像春天的柳条，插到那里，便能在那里生长。祖国的需要就是我们的志愿。”"},{"type":"paragraph","text":"(本报记者整理)"}]}