{"id":119003,"date":[{"year":1946,"month":10,"day":29}],"page":"8","source":"","region":"","masthead":"","special_issue":"史地","column":"","genre":"","count":"3451","ytitle":"","mtitle":"读翦伯赞先生“论东汉末的党锢之祸”","ftitle":"","authors":["知公"],"text":[{"type":"paragraph","text":"知公"},{"type":"paragraph","text":"我们相信剪伯赞先生的历史观察，不是一个公式主义者，但在“论东汉末的党锢之祸”这篇文章里(原文载理论与现实三卷二期)，不免陷入公式主义。翦先生要想达到讽古所以谏今的目的，于阐述东汉士大夫与宦官斗争的一幕惨剧后，在结论里很沉痛的指出；"},{"type":"paragraph","text":"“跟着‘党锢之祸’而来的，再不是‘匹夫抗愤’‘处士横议’‘学生请愿’，而是‘黄巾的大暴动’，再不是士大夫被屠杀，而是屠杀者被屠杀了。”"},{"type":"paragraph","text":"这的确是中国历史上一件铁的事实，由翦先生指陈出来，闻者已经应该足戒了。但是，翦先生因为要强调他的结论，要使读者一望而知，这是一个简单的历史公式，必我的不可逃避的历史结果，懍然有所觉悟，不觉忽略了历史的复杂性，接着又指陈汉以后中国历史上巨大的变乱说:"},{"type":"paragraph","text":"“跟着东汉的十大夫之后，中国的士大夫， 继续不断出现於政治斗争的前线，发动改良运动。例如在唐则有牛宗儒李宗闵反贵族政治的运动，在宋则王安石的变法运动，在明则有东林党人反宦官反锦衣卫(特务)的运动，在清则有康有为梁启超的变法运动。这些运动，在本质上都是改良运动，不是革命运动但是都不能为当时的反动派所接受，结果都和东汉的士大夫一样‘衣冠填于阶陛， 善类殒于刀锯’，一个跟着一失败了。不过， 跟着他的失败而来的，也和东汉一样，再不是，大夫的哭脸，而是农民的大刀。例如跟着牛李反贵族政治的失败而来的，是黄巢大暴动，跟着王安石变法运动的失败而来的，是姓江方腊的大暴动，跟着东林党人反宦官反锦衣卫的先败而来的，是李自成张献忠所领导的大暴动，跟者康粱变法运动的失败而来的，是辛亥大革命。从这些史实，我们得到了一个结论:即‘士大夫政治抗争的失败，就是农民大暴动的信号。’”"},{"type":"paragraph","text":"根据，先生这段推论，无疑的，好像中国一部历史，从汉末到辛亥——不，甚至到现在，是走马灯式的重复着。我们知道翦先生不是历史循环论者。但在这里机械的陷於循环论了，所谓汉以后“改良运动”的“反动派”，在唐当然为李德裕，在宋当然为韩琦富弼等，在明当然为魏忠贤崔呈秀寺，在清当然为那拉荣禄等。即使如翦先生所说历史是那样的，他的公式应该是:甲李膺陈蕃的反宦官——牛僧孺李宗闵反贵族——王安石的变法——杨涟左光斗的反观党——康有为梁启超的新政运动乙 王甫曹节——李德裕——韩琦范仲淹——魏忠贤那——拉荣禄张角之乱——黄巢之乱——宋江方腊之乱——李自成张献忠之乱——辛亥革命"},{"type":"paragraph","text":"就形式看翦先生这个推论，实在令人有些惊异，不仅惊异假使读者受了，个公式的影响，所生的结果，恐怕不是翦先生所预期的，甚至和剪先生所期望的相反呢!他固不说，个使人悟确认辛亥革命的意义和性质，却和黄巢宋江等所发动反抗现实运动完全一致，他由历史得来的启示是怎样呢?都不是将要窒杀历史么?我想，先生的用意原不是这样，不幸因为惕於历史的惨痛过度，把历史的浪潮，激成走马灯式的剪子，就笔者的意见，在这些剪子里，应该有下面李个补充的了解。"},{"type":"paragraph","text":"第一，在上面所举的史实里，只有汉的党锢，与明的东林，比较相同。汉的李膺陈蕃，明的杨涟左光斗，都是看见，全把朝政闹得一团糟，把社会搅得稀烂，起而抗议，遭受朝党的恶毒惨杀，两者诚多相似。黄巾张角起於党锢之后，张献忠李自成起於阉祸之後，又如出一辙，期末的历史，似乎就是汉末的历史复写，要使用的公式，也只能限于这一点"},{"type":"paragraph","text":"第二，在王安石变法运动的阵营里有吕惠卿曾布蔡确章，蔡京蔡卡诸人，在反对新法的阵，里有韩琦范仲淹司马光寓弼程，苏轼刘增诸八，因为事的得失，和人的臧否，绞在一起:自宋以来，是非毁誉，纷纭莫定。就是拿今人的鱼识，去评断古人，多同情于王氏，但以韩，范仲淹诸人与曹节王南并论，似乎有欠公允。至于牛李之争，其起因虽然一反门阀，一反科第，然当时门阀固可痛剪，而科第亦多垢病，所谓衣冠俘薄，部其特徵，就牛李之争本身论，亦势难轩轾，只以牛僧儒比王安石，固不相似，以李德裕比阉宦亦非其伦。"},{"type":"paragraph","text":"第三，李德裕于大中元年(公元八四七)即能潮州，王仙芝黄果之起在唐熹宗干符元年(公元八七四)，去李德裕之失势，几二十年，中经宣宗懲宗嘉宗的秕政，阉宦的成虐，宰辅的怯懦，藩镇的骄横，南诏的叛乱，淮泗的饥荒，都是黄巢起来原因。翦先生对於这些近因略而不说，而推原於三十年前牛李之争，似乎拉得大远。方腊起於宋徽宗宣和二年(公元一二一○)，宋江起於宣和三年(公元一二一一)，去元祐元年(公元一○八六)新蔡大势亦三十余年。这个时期，徽宗的荒淫无度，蔡京童贯的欺躺弄德，边疆的多事，花石纲的农民，把这些直接促成方宋起画的近因抹煞，而归咎于三十年的王安石的失败。要元祐诸人，负宣和政治责任，似亦难令人折服。"},{"type":"paragraph","text":"第四，牛李之争，前后历四十年，彼此互有屈伸，李德裕牛宗孺相互为宰辅者数次，不得谓为某一方面的胜负，何得谓黄巢之起，由于牛僧孺之失败，宋自王安石以新法面成新党後，所谓熙宁，绍圣，崇宁者，和所谓守旧变元祐论人，亦互为进退、攷其实际，新党实常居优势，把持朝政，直至北宋之亡，盖造成宣和局个者，为蔡京童贯，皆断论之后劲，因此昔人有谓徽钦被虏、由于王安石变法启其机，此固由痛言变法者硬加的罪名，但说方腊之起，由於元祐的抬头，亦未免枉曲了事实。"},{"type":"paragraph","text":"第五:在位先生所举中国那些政争中，“本质上”也不尽是“改良运动”，王安石的变法，康梁的新政，固然富于改良意义，汉末的党锢诸人，明末的东林党人，他们对於政治，并没有剪出改良的办法，不杀对於当时的阉宦，激于一种正义想，不借以七尺之躯，冒宦室的毒害，作惨烈的牺牲。论其运动实际，在政治上并未提出改良主张或要求，就是明末所谓“挺击”“红丸”“移宫”三大案，以及杨左的疏劾魏忠贤，这些都只能说是摘发奸恶的行为，不是政治的改革，与王安石的变法，康粱的新政，显有不同的，统谓之“改良运动”，不能无疑。至於牛李之争，由於个人意气之争动机多，制度改革要求少，环说不上“改良运动”。"},{"type":"paragraph","text":"第六，康粱的新政运动，和王安石的变法运动，似乎也不能同样估评。王安，变法所引起来的政争，不过是政治作法的新旧之不容，康梁新政所引起来的还有种族问题在里面， 至王安石不过与反新法的元祐党人不协，康，则一剪与满远，固派为敌，一面又与并起的革命党为仇，我们试看康有为在南洋对孙巾山先生的阴谋，以及当时维新派报纸的反革命党的言论，足见梁康的变法运动，是阻止历史前进的，与王安行单纯的变法，在历史发展阶段里没有什么罪行，又有不。 。"},{"type":"paragraph","text":"第七，由康梁所掀起的戊戍政变，在光绪廿四年(公元一八九八)，孙中山先生所创立的兴中会，在光绪廿年(公元一八九四)，是辛亥革命的醒酿，比康梁变法运动还一，那能说是由康梁新政失败而来呢?假使那样， 那是把革命党人历次举义的事实抹煞了。正确说一点经过八国联军后，朝廷对于康梁的主张，已经接受了一部份，不过接受的人，不是康有为的衣带诏的给予者。从这里我们更可以看出妥协和伪装，都是不能阻止历史前途的。同时，说到辛亥革命这件事，这是眼前的事实，我们应该明嘹当时参加革命的份子，以及革命的性质，范围，和结果，都不是历史上任何农民的大暴动所可比拟，当然不能与黄巢张献忠事件等量齐观，把他放在中国农民大暴动的一环，似乎也有问题吧"},{"type":"paragraph","text":"因为上面所说几项缘故，所以由翦先生把那些惨痛的史迹，重叠起来，好像历史是在兜圈子，始终循环的打滚，使人们疑惑人的历史，永远不过那个样子，实在有些疑问，倘以笔者的见解，在翦先生所提这些一事实里，只可以找出以下的启示。"},{"type":"paragraph","text":"一，凡是凭籍某种特权作威作福者，总是不顾国家民族利害，挣扎到底，至死不悟，像汉末的阉宦张让，段一等，身临斧钺，犹挟他的主子共同奔走，以求侥幸。"},{"type":"paragraph","text":"二，凡是政治到了极腐烂的时候，就是无拳无男的群众，也要挺而走险的反抗，像张角黄巢方腊宋江之揭竿而起。"},{"type":"paragraph","text":"三，在封建统制下，拿第三者地位，则李其同，到头是少有成就的。到了他们无希望的时候总是继之以暴风雨的大变动，但是，这个变动的内容，是不会完全相同的。"},{"type":"paragraph","text":"最后，翦先生说:"},{"type":"paragraph","text":"“现在中国的士大夫，又在为了和平与民主而出现于政治斗争的前线，我希望他们再不是失败，如果不幸而失败，我敢预言跟着而来的，还是人民的武装革命。”"},{"type":"paragraph","text":"我想，这是翦先生这前文章的画龙点睛也就是剪先生要做这篇文章的目的，不过我希望读者勿“以辞书意”，把上面翦先生所揭举的公式，来看这最后的一环。把这次和平与民主运动，和历史上的一切政争一标看待。更勿误会翦先生的意思，为“不幸而失败”印再有一次黄巢张献忠的出现，要知道，历史是前进的，像那样，不是历史发展的道路。"},{"type":"paragraph","text":"编者按:关于此文所提上意见，吴泽先生将另有文解释之，谓於次期续布。"}]}