{"id":119160,"date":[{"year":1946,"month":10,"day":30}],"page":"8","source":"","region":"","masthead":"","special_issue":"工业","column":"","genre":"","count":"4473","ytitle":"","mtitle":"合作工厂怎样建立起来?","ftitle":"美国农民大胆的尝试与惊人的成就","authors":["罗虔英"],"text":[{"type":"paragraph","text":"罗虔英"},{"type":"paragraph","text":"一，向一世纪前罗虚戴尔织工们学习"},{"type":"paragraph","text":"大规模的现代企业，不一定限于拥有忆万资产的大资本家或天才优越的大企业家，才能够创造出来，美国西部农民用自己的血汗所沃育出来的生产合作企业，已经给予我们提供了相当有力的论证。"},{"type":"paragraph","text":"一九二一年经济危机开始投下阴影的时候，美国西部农民。为了建立独立自主的经济防线，孕育着浓厚的合作意识，他们向一世纪前英国罗虚戴两公平先锋社诸合作先驱学习，投用合作方式经营企业，在短暂的廿余年的实践过程中，竟建立了辉煌的业绩。与独占资本主义的大企业进行着高速度的事业竞赛。如今，他们的生产合作企业，己经从海岸线的这边，伸展到海岸线的那边。千百亿万美元的庞大资本，正在继续累积并集中运用于扩大再生产过程中。美国合作农民这一大胆的尝试，不俗获致惊人的成就，并且引起世界各国合作界人士流露着无限兴奋羡慕。"},{"type":"paragraph","text":"在他们创办生产合作企业的过程中，虽然曾经遭遇到大资本家和大企业家的冷嘲热讽，以及或明或暗的阻难与打击；但是这些信念坚定的合作农民，正像罗虚戴尔诸合作先驱一样地憧憬着他们自有自营自享的合作企业，集中一切力量，排除万难，勇往直线地朝着民主经济的道路迈进。今天。仅就石油生产合作企业来说。他们不只拥有广阔的油田和规模宏大的炼油厂，并且布设了批发中心与零售网，加油站则贯穿了全国。近年来。为了扩大生产企业的领域，他们更创设了合作饲料工厂，合作面粉工厂，合作肥料工厂，合作锯木工尔，合作矿场，合作林场，以及合作种子农场和合作鱼秧场等等。由于各种合作企业的经营合理与管理得法，业务蒸蒸日上，资本更加累积集中，生产企业更加向前发展。据说。向外购置或创办新企业所签发的那张支票的墨迹未乾，合作农民们又在签发另一张支票去购置或创办另一种新企业了。"},{"type":"paragraph","text":"劳动者之解放，出于劳动者之手，合作农民们由于受了罗虚戴尔诸合作先驱的思想与行动所感召与启示，尤其他们是在资本主义社会中苦斗的劳动者，深澈地体验人情的机微，斟酌本身的力量，审度客观的形势。不好高骛远，不依靠外援，运用自己的才思去设计，运用自己的资本力去经营，从大处着眼，从小出入手，按步就班，循序推行，是以其能获致今日之伟大成绩，并非偶然。"},{"type":"paragraph","text":"合作农民们迈一世纪前罗虚戴尔诸合作先驱所创制出来的那一套合作原则，很灵活地应用到他们的企业经营上面，而发挥了优越的性能，罗虚戴尔合作原则。在合作运动百年来的发展过程中。为世界各国合作团体所共同遵守，这些合作原则虽然内容简单，但无庸否认他，它已经给予经济革命发展史奠定了坚固不拔的基石。"},{"type":"paragraph","text":"以次便是罗虚戴尔合作原则的主要内容:"},{"type":"paragraph","text":"(一)每个社员都可以认购每股五线金额的股票，认股的数额，不受限制，股金只能收回利息，不能分红，设金的主要目的，为供给流露资本。"},{"type":"paragraph","text":"(二)不管每个社员经有若千股票，他在企业管理方面。只有一票权。即实行表决权之平等(所谓民主管理)。"},{"type":"paragraph","text":"(三)贩卖物品与社员，根据市价，概用现金(所谓市价主义，现金主义)。"},{"type":"paragraph","text":"(四)年终盈余，不依股额之多寡，而占交易额之多寡，平均比例分配于社员，换言之，利润被撤除(所谓特别分红主义)"},{"type":"paragraph","text":"(五)任何消费者均有入社之机会，不得因其种族，宗教及色别之不同，而拒绝其参加(所谓大同主义)。"},{"type":"paragraph","text":"这些原则就构成了罗虚戴尔诸合作先驱所标榜的民主经济的纲领。"},{"type":"paragraph","text":"自从罗虚戴尔公平先锋社发动了和平转变的经济革命，获取空前未有的胜利之后，全世界合作组织群起即法，形成了罗虚戴尔路线的发展。欧洲的合作企业像雨后春笋般茁发起来。英国的合作商业尤其蓬勃活跃，其合作工厂星罗棋布，其合作银行的业务，仅次于英格兰银行。斯堪的那维亚诸国更袭取了合作意识去重建她们的国家经济。丹麦和芬兰则予以转化运用，以促与其农村副业工业化。瑞典则采用合作方式，把独占资本主义的大企业予以各个的击破，如今，瑞典是用不着反托棘斯或卡笛儿等法令了。"},{"type":"paragraph","text":"美国的合作运动，直至第一次世界大战结束后，仍然停滞在幼稚的阶段，仅在外国语言集团中存在着稀疏的合作组织，这些集团虽然把合作意识众欧洲移植到新大陆来，并予以具体表现，可是他们所组设的合作社规模很小，业务亦不大。"},{"type":"paragraph","text":"二，合作企业跑出来挽救经济恐慌"},{"type":"paragraph","text":"不过，合作的意识，在经济恐慌期间已开始吸引着美国西部中心区城的农民，一九二一年，米里苏达州有一群农民组设了一个合作加油站，创美国合作运动史的新纪元。他们下定决心要采用合作方式来扩大他们的购买力，以累积他们的资金。他们是成功了。这一意织形态继续扩展之后，合作加油站的啷筒开始它那贯穿全国的旅程。今天，众潘西尔汶尼亚州(Pensylvanla)驱车至太平洋海岸所需用的液体燃料，全部可以由合巾加油站负责供应。"},{"type":"paragraph","text":"从零售业务到批发业务，这是像自然的，亦是很必要的。当资本家在油公司感觉到合作企业的迅速发展，对于他们业务发生影响之后，它们会开采用停止配油的卑劣手段，以扼殺合作加油站的生命，可是，他们打着自己的如意算盘，即忘记去估计西部合作农民那种倔强的性格与灵敏的手段，因之，它们这一反合作运动不但没有达到目的，反而促成合作农民们去组设他们自己的石油批发合作机构。"},{"type":"paragraph","text":"一九二六年，那些石油零售合作组织就在米里波里斯(日innepolis)举行会议，并成立第一拥批发合作社，叫像米尔批发合作社，他们采用组设零售合作社的方式与原则来组设批发社，每个零售社显是批发社的社员社，选举权多寡之规定，按照各社社员人数为比例，不过零售社对于批发社并没有额外存款，以供应其流动资金之运用。它们只是选举了一个经理，专负批发社的日常学务，为了筹集开办召，各零售社预先缴付一笔货款，批发社经理，就利用这笔预付款去进行业务。"},{"type":"paragraph","text":"一九四四年，这个批发社在米里波里斯创办了一个规模宏伟的炼油厂，并且购置了广大的仓库，准备为战后扩展业务之用。批发社的企业经营并不局限于石油，伴随着石油批发业务苗长起来的，还有种子，饲料，肥料，机件，木材等交易，如今批发社已由“莫名一文”的始基上面，累积起成千成万美元的财产了。"},{"type":"paragraph","text":"另在康萨斯域的一群合作农民更描写了一个极不平凡的有关合作企业发展的故事，一九二九年一个小小的批发合作社在这个城市中建设起来，当时该批发社的财产仅值几千美元，在一间只能容纳两部汽车的汽车间开始营业，它向经在一紧街道的一家私人企业公司批购石油，过一家公司因为新近又创办了一所价值二十五万美元的炼油产，产量颇为丰富，对于批发合作社这样微小的交易额，很瞧不起，及后，竟嫌其太烦扰而拒绝配给。"},{"type":"paragraph","text":"可是，经过六个年头的辛苦奋斗之后，批发合作社在一天的清晨竟向这一私人企业公司承购那个炼油厂，并乔迁到那里去营业，因为那家公司在和批发合作社，竞争的过程中是破产了，失败了。"},{"type":"paragraph","text":"批发社这一胜利，非同小可，它给予该社职员鼓起更大的勇气，提高他们的企业精神；因之，在几年之间，业务蒸蒸日上，批发社的建筑物也伴着业务的扩展而扩充起来。在高速度的发展之下，大规模的百货批发处亦开办起来了，各单位的零售社纷纷的跟着增设百货部，使各社员队了得到石油的供给外，并可以亨受到日常必需品的配给。批发社还购置了许多罐头食物制造厂，以充实百物批发部的物资供应。在乌耶克斯地方，批发社购置了广大的林场，创设了锯木产以供木材批发组，在太平洋海岸，也经营着同一套的木材企业。此外，更联合其他批发合作社购置了一所大规模的红柏木锯木厂。但惊人的进展还是在一九三九年，批发社投资半亿美元开创美国第一个合作炼油厂，当时其他合作组织对于这一斩企业大都观望不前，可是在两年短暂的期间营业所得的盈余已经偿清这半忆元的按资，美国合作组织已掌握第一个炼油产了。"},{"type":"paragraph","text":"由于继续的向前发展，批发社先后掌握了十二信大规模的炼油厂和成千成万亩的广大油田，以及成千累万的财产了。"},{"type":"paragraph","text":"三，独立小生产者吃败仗之后"},{"type":"paragraph","text":"商人要是对于合作企业存在着一些过低估价的倾向，让他参观批发合作社的企业经营及其所创造的辉煌业迹吧!"},{"type":"paragraph","text":"美尔石油工业分为二个体系。一是产业资本家所组设的大企业公司，一是独立小生产者所组设的小企业公司。小公司为了维持它们的生存，虽拼命挣扎与大公司苦斗，但结果仍难免被大公司线压倒，在吃了败仗之后，它们只好把全部财产出售与批发合作社。"},{"type":"paragraph","text":"大企业公司在长期的斗争中，对于独立小生产者的打击，丝毫不肯放松，独立小生产者在每一次斗争的过程中，感到力竭声嘶的时候，都愿意请求合作企业予以救援。显之，批发合作社乃逐渐形成为独立小生产者庞大的经济集团，它如今与大企业公司并驾齐驱地竞赛着。"},{"type":"paragraph","text":"石油批发合作社对于经营石油企业的资本业积与集中做得相当好，它并且发行股票，股票分二种:基本股的股票与提倡改的股票，经有提倡股股票者只能收回股息而没有选举权。批发社为了续展企业，会向金融资本家通融款项，它是在对本身有利的条件下利用外资。面不受外资所限制我利用。"},{"type":"paragraph","text":"去年除交付股息各项开支以及清偿债务外，在盈余项不并支累积起二百廿三万美金的公积金。这一业绩给予合作社员带来狂热的兴奋，他们高呼着:“合作工厂是劳动者经济解放的新式武器”一我们必须注意批发社对于这一庞大数字的公积金不必支付利息，公积金是不分割的，它在社员代表大会决定之后，用之于扩大再生产过程中，就是合作企业前迈进开展的基本法则。"},{"type":"paragraph","text":"合作企业是采取稳札稳打的策略去进行它的业务，从没有投机或赌博的行为，这是商人拿不到手的一张“王牌”。合作企业每一次的新发展，总是根据实际的需求，经常地跑在“生产”的前面，需求之激增则是基于合作教育之启发作用，在合作企业的价域中，分配是不成为问题了。辉为合作社拥有家多的社员，社员所需的物品，全都用现金向合作社购买，从来就没有发生过赊欠与呆账等头痛的事象，而合作社的公有财产——公积金亦就跟着膨胀起来。"},{"type":"paragraph","text":"大概从所能提出的各种企业中，合作企业总是表现着一种展览性或示范性的作用。奥多奥州的农业合作社除了配给石油饲料及肥料的业务外，并经营着保险合作业务，一九四四年汽车保险部门经有财产十亿美元，盈余二亿美元；火险部门握有财产二亿美元，盈余六十五万美元，人寿保险部门经有财产五亿美元，盈余半亿美元。"},{"type":"paragraph","text":"农村合作社并且进一步利用保险合作部这笔庞大的资金创设了一个农业信用机构，因之奥多奥州农业合作社的社员谁都不会发生资金短绌之忧。"},{"type":"paragraph","text":"印第安那州的农业合作社和奥多奥州的农业合作社一样，除配给肥料饲料与其社员外，更进一步协助社员改良家食，它和蒲柳大学合作改良母鸡，在十年之间鸡蛋的产单相对的激增，而鸡的产出率即相对的递减，在全美鸡蛋生产竞赛中，印第安那农业合作社荣膺冠军，每双母鸡每年平均产量为二日四十八又五分之三双鸡蛋。"},{"type":"paragraph","text":"两年前，全美批发合作社转置了一所炼乳器合合作制造厂，选任一位能干而负责的经理主持其事，经理的主要任务，是集中全副精神从事制造工作，亦就是说，他只须聚精会神去研究如何以减少生产成本。如何提高生产效率。关于购买原料，推销成品。以及筹集资金等事项。全部由批发联合社负责办理，合作工厂经理对于每年应生产若干成品不必自己去调查统计。批发社可告诉他批发的数字。因之合作工厂的生产成本较之私人减轻，面销路则因合作社员之激增而扩展起来。(下期续完)"}]}