{"id":119280,"date":[{"year":1946,"month":10,"day":31}],"page":"8","source":"","region":"","masthead":"","special_issue":"图书","column":"","genre":"","count":"2789","ytitle":"","mtitle":"介绍“文艺·戏剧·生活”","ftitle":"丹钦柯著　焦菊隐译　文化生活社出版","authors":["伯骥"],"text":[{"type":"paragraph","text":"伯骥"},{"type":"paragraph","text":"在苦难窒息的时代中，我们时常会感到平凡，猥琐，疲倦，一种精神上无可奈何的苦闷。我们渴望着让些好书，为我们喊出压在心头的重负，藉此挣脱一些疲倦。好书常常都是神圣的诗篇，激励你，奋勉你，给你温暖的同情，进取的勇气，因此，是绝对不能和咬文嚼字，堆砌词藻的文字游戏之作相提并论的。"},{"type":"paragraph","text":"这几天读了N。丹钦柯的“文艺。戏剧。生活”，觉得无疑地是这样难得的好书之一。"},{"type":"paragraph","text":"丹钦柯会说，提到莫斯科艺术剧院，就不能不令人联想到契词夫。同样，我们在提到丹钦柯时，也自然而然地就会想起契诃夫来。契词夫也许可以算是历来最被人误解的作家之一，尤其是他的剧本，遭受冷遇，抹煞，城孤社鼠辈的围攻，叽叽喳喳的嘲笑，无宁是古今中外同慨，尽人皆知的事实。当时的俄国，整个演剧界还浸润在陈腐偏见的常中，丹钦柯是喊出了不满的第一人，他首先发见了契诃夫的优点和特质，这种真知灼见!实在令人佩服。"},{"type":"paragraph","text":"丹钦柯特别欣赏契诃夫的剧本，这决不会是一件偶然的事。首先，从作品里就可以看出，丹钦柯不但是一个戏剧家，而且也是一个伟大的人格。他是莫斯科艺术剧院的创办人和领导人之一，按说，他的擅长应该是只限于戏剧专门智识方面，可是实际上并不如此。他不喜欢扳起冷峻的专家或教授面孔，超然事外地谈些学院或条分缕折的学理空论。他的笔触带着深原的感情，记述着个人的遭遇，剧场的创立及发展，我们读着这本书，追随他经历了复杂而微妙曲折的感情的历程。这种博大的胸襟，深挚的，对戏剧事业的献身的爱，就保证了丹钦柯理解力的深刻，透澈，在他和契诃夫之间筑成一条无形的桥梁，互相了解，补充，终于获得了光辉无比的成就。"},{"type":"paragraph","text":"晨不可宽恕的是，至今还有许多存着复诽，私心鄙夷丹钦柯的人，他们以为丹钦柯不过是一个事务人才，没有写了什么了不得的划时代的巨著，莫斯科艺术剧院后来有了光辉的成就，不过是一个偶然的奇迹能了——这些人正应该来读读这一本□魂的奇书，让他们知道丹钦柯到底是怎样一个人物，和冷漠无情，刻薄叫嚣的名流学者又有多大的精神上的距离。丹钦柯见解的精辟，不在当时无人敢望其项背，就是拿到现在来说，也是值得许多人反省，取法的。可叹现在还有这么多人，拘于世俗偏见，崇尚虚名，动不动就拿大帽子压倒人，而对于伟大的先觉，刻实的艺术工作者，往往反而加以抹煞。当初抹煞契诃夫在剧作上的成就的，不就正是这些一人吗?我怀疑，如果莫斯科艺术剧院没有把“海鸥”演成功，契诃夫没有现在似的出名，他们是不是至今也要抹煞契诃夫的剧作?"},{"type":"paragraph","text":"不论欣赏任何一种艺术，如果不是抱着严肃纯正的对人生的态度去面对作品。他必然就会走上歧路，发生种种乖谬的论调。在读契诃夫作品的时候，首先浮现在实际的，际该不是艺术成就如何，而正是人格和个性的具现，经他的笔尖给我们画出的一幅广阔的人生的画面。在体会深远或细微的感情的时候，一切名利或技术的杂念，都不应该挽杂进来。丹钦柯虽然不以著作惊人，但他始终对艺术怀着拳拳的爱心，他的真诚是不可企及的。侈言而不负实际的人，尽管他才高八斗，著作等身，又那裹及得了丹钦柯零片断间的什一呢?"},{"type":"paragraph","text":"读了“文艺，戏剧，生活”，时常会使我们联想到目前自己身边的情形。在当时，有许多人指摘契诃夫剧本，斥之为平庸，缺乏思想，说契诃夫是医生，根本不配写文艺作品。现在自然不同些了，契诃夫的名誉已经建立起来，不是片言双字就可以攻击倒的，但这种或明或暗的不满的呼声，不是仍旧时常可以听见吗?“沉闷乏味极了!”“到底在讲些什么呢?”“没有一个中心故事”!许多所谓戏剧的圈内人，都不免对契诃夫的剧作存着不敬之念，时常有些微词，甚至不自掩饰其由衷的鄙视，厌恶。不声不响，说些冷话，还算是好的，“契诃夫的剧本只适宜于阅读”，这差不多已经成为盖棺论定了。"},{"type":"paragraph","text":"到底契诃夫剧本的评价如何?有没有演出性?适不适合舞台演出的条件?这些都是一直苦恼着丹钦柯的问题。经过了多次试验和更多次失败的打击，最后他达到了这样的结论，契诃夫的剧本是可以上演的。简直可以说，其中所包含的蕴蓄的戏剧性还远超乎同时代其他任何剧本之上。他沈痛地追述着契诃夫历次所受失败的打击，证明契诃夫，其实并没有错，而是应该由陈腐的传统演出方法，社会的风气以乃观众的口味，来负起这个严重的责任。"},{"type":"paragraph","text":"契诃夫剧本最大的特色，是单纯，真实，丝毫不矫揉造作，用一种最平凡的手法，写出了寂寞灵魂的绝□。试想“海鸥”夏天黄昏的精神，“文舅舅”绝望的痛苦，这些最微妙，最细腻的感情，如果不是用全心灵沉浸到作品里去，跟着剧中人一道体味他们的愁苦，磨折，离合悲欢，是绝对无法欣赏而加以接受的。读契诃夫的作品，最重要的是得有善于体贴的心情和对生活的热爱，这样你才会感到心灵上的接近，对作品发生一种温暖的爱情，否则，作品里许多灵魂的独白，就只能成为冗长，乏味，灰白，毫无意义的虚话的堆砌而已。"},{"type":"paragraph","text":"丹钦柯正是充分认识了这一点，并且实地建立了一个独特的新的演剧体系，而和当时旧的传统演出方法对立起来。光是认识了契诃夫剧作上的价值和意义，还是不够，如果不在演出方面力图改进，用现在，契诃夫的特色恐怕还不会发扬光大，成为艺苑的环宝?一开始，在批评旧型剧场的时候，丹钦柯就写道:"},{"type":"paragraph","text":"“……我也许比契诃夫的态度更尖锐，因为我比他献身于剧场者多；他也许比我更深刻，辟为他从剧场所受到的痛苦，是一个作家心灵反应上所值受到的痛苦中的最大的痛苦。……这说明了为什么我对契诃夫的各种回忆，永远同时和对艺术戏院的回忆，交义在我的心中，像个十字路口一样；而这些道路，也就是引向莫斯科艺术剧院之诞生的，所以我们可以说，艺术剧院就是契诃夫剧院。”(据焦菊隐译本)"},{"type":"paragraph","text":"开宗明义第一章里这几句提纲挈领的话，把一切说明得再明白没有了。莫斯科艺术剧院便是这样产生出来的，一方面对艺型剧场作了无比勇敢的突击，同时，对于契诃夫那样体现现实生活的崭新的剧本作了新的尝试。过去，战业演员所爱用的做作的语调，装腔作势，习惯动作，现在的成为无用的累赘了，契诃夫的剧本是最真诚坦白的人生的写照，丝毫都容不得虚伪假借，如果拿到旧型剧场里去演出，就显得这样地滑稽而不调和。只有在像艺术剧院这样的演出下，契诃夫的剧本之初次显出了耀眼的光芒"},{"type":"paragraph","text":"“文艺，戏剧，生活”把最多的篇幅献给了契诃夫，不是没有原因的。中译本分为五部，其中虽也说到别的许多事情，如关于高尔基，托尔斯泰，以及艺术剧院的国外演出纪述领导，但和契诃夫的部分比较起来，都要相形逊色。“文艺，戏剧，生活”可介绍的地方很多，其对于导演，演员可资借镜之处，更是难于译述。但在这一切当中，丹钦柯对戏剧所采取的恳挚的态度，实在是最令人折服，也是我在这篇短文中特别愿意提出来介绍的。"},{"type":"paragraph","text":"丹钦柯所大声训斥的种种剧场弊病，在现在，一点没有成为过去。对于契诃夫的漠视和误解，也更没有成为过去。让我们记住丹钦柯的可宝贵的教训罢!"},{"type":"paragraph","text":"本文有部分文字因原报纸不清晰或损坏，故以白框代替。"}]}