{"id":119281,"date":[{"year":1946,"month":10,"day":31}],"page":"8","source":"","region":"","masthead":"","special_issue":"图书","column":"","genre":"","count":"1702","ytitle":"","mtitle":"唐代文化史研究","ftitle":"罗香林著　民国三十玉年六月上海商务印书馆初版","authors":["以中"],"text":[{"type":"paragraph","text":"以中"},{"type":"paragraph","text":"近三十年来，有所谓科学方法整理国故的提倡，对于中国历史文字之学，都有迅速的进步，尤其是中国古文字学和古代史方面的研究，更多新颖的创见和结论。这不过是中国历来传统的经史小学和金石之学的绵延与转变，并不是完全新兴的学问。至于近代史方面，则因为实际关系之切近，亦产生了不少大大小小的论著。倒是时间很长，而史料很多的中古史方面，却很少人研究，成绩亦比较稍逊。所以我说近代历史的研究，颇有点盛行“烧头尾”——古代与近代——的形势，发展得不十分平均。这偏向的形势，近年来似乎渐趋均衡了。如陈寅恪先生之于六朝隋唐史，贺昌群先生之于魏晋南北朝史，冯子衡(承钧)张亮丞(星烺)向觉明(达)先生之于中古以迄明清的中外交通史，陈援庵(垣)姚存吾先生等之于辽金元史，汤锡予(用彤)先生之于中国佛教史等等，多有不少新颖而切实的成绩。尤其是陈寅恪先生，对于六朝隋唐的文化史迹，更多精粹而博大的创获，即如近出的“隋唐制度渊源略论隋”(七月间本刊曾经介绍)便是一部既博而且精的名著。现在我们介绍的罗香林所著唐代文化史研究，亦是对于唐史研究，下了相当的功夫，得到了相当的成迹。"},{"type":"paragraph","text":"这书并不是一本融会贯通的著述，是在不同的时间，在报章杂志上发表过的七篇论文集。不过这些论文，全是关于唐代史事的述作而已。第一篇“唐代文化之新认识”，是民国三十二年在重庆大公报上发表的星期论文，是概论唐代文化的，罗先生的结论是:唐代文化具有开创性，世界性，和适应性的；他一面吸收外来的文化，一面推广他的文化于世界各国。这时期的文化，在中国史和世界史上关系之重大，是不言而喻的。不过唐代的文化，不是这时期突然地独创的，他是经过魏晋。北朝以来的分化而重新结集化合的结果；这样的“来龙去脉”，就在除寅恪先生的“隋唐汇度渊源略论稿”里讲的很清析，很刻实。第二篇，“大唐创业起居注考证”，是对于这仅存而最古的起居注，作详细的考证证明这书的真实不伪。详细辩正传统史藉中以李唐起义，全由李世民主动:而他的父亲李渊，和兄弟建成，元吉，都是平庸无能的说法是不确；那传统的说法大概是李世民得帝位以后作传记者在有意无中歪曲事实的结果，并非历史。这结论是对的，证据亦相当明确:并非故作翻案的异说。其实:普通历史的记载，——尤其是政治史，——多半是为成功人说话的，似此为一般史书所公认，而其实是冤屈歪曲的事迹，不知有多少，所以史治者无论古今，都应当超脱俗见，保持怀疑和存疑的态度。不过这一类问题，多在政治史中间，文化史中比较少些。而这篇文字除掉考订书籍之真伪外，亦是唐代政治史上的一个问题，和文化的关系甚少。第三篇“坛经之笔受者问题”和第四篇“唐释大颠考”，都是关于学术史的问题。前者对于胡通之先生所考六祖坛经为神会所作的说法与以修正；源先生根据唐写本坛经等证明法海亦有写集坛经之可能，而神会之写坛经。亦还不能十分断定。后者是考论唐大颠与惟严的神学思想，对于韩愈李翶思想之影响，为宋代理学将儒释思想融合之先河。这事迹，在中国思想史上，关系相当重要。第五篇“唐代桂林磨崖佛像考”，是七篇中再长的一篇差不多占全书三分之一，内容多访古纪事，但对于桂林所有唐代的佛像，与佛寺和佛教传播的路线，亦加以详细的考论，这是近代研究佛教艺术的学者还不大注意的事情，对于研究中国佛教艺术和佛教史，不无相当贡献。末两篇“唐人斗鸡戏考”和“唐代波罗球戏考”将唐代风行的这两种游戏，作比较详备的考述。虽游戏小车，而在当时的风俗，文化和政治，亦颇有关系。后一篇是向觉明先生所著“唐代长安与西域文明”(芜京学报专号之一)，中“长安打毬小考”一文之扩充。向先生只考长安的毬戏，而罗先生则兼及中国各地。至于这毬戏之来自外域，那就可见区区游戏末技，却也牵涉到中外文化交流的大问题。"},{"type":"paragraph","text":"综观各篇研究的结果，对于唐代文化史，罗不能算什么伟大的创获，却也不能说没有局部的贡献。这些贡献，对于唐史的考究，至少得到些“点”和“线”的“根据地”，由这许多“点”和“线”的积聚，便可这面达到“平面”以至于“立体”的“战迹”了!学问之道本不靠一手一足之烈，亦需要群策群力才能成功的。"}]}