{"id":119242,"date":[{"year":1946,"month":10,"day":31}],"page":"5","source":"本报","region":"吉林","masthead":"","special_issue":"","column":"","genre":"","count":"3962","ytitle":"","mtitle":"吉林之行","ftitle":"","authors":["雷特"],"text":[{"type":"paragraph","text":"(吉林通讯)"},{"type":"paragraph","text":"本报特派员　雷特"},{"type":"paragraph","text":"特别快车整整地跑了三个钟头，才把我们二十七个人送到松花江畔的吉林市。听见松花江这个美丽的名字，很容易使人连想到松花江畔的吉林该是何等美丽的城市。"},{"type":"paragraph","text":"当本地的几位同业领我们到松花江招待所时，已是落日黄昏，雾低迷的时候。我躲开一些莫须有的殷勤招待，到外边去欣赏松花江的晚景。"},{"type":"paragraph","text":"跨出招待所的大门便是松花江，岸上是一条宽敞的柏油路，一边躺着相当现代的浅红的和油绿的建筑，一边站着枝修长而低垂的柳树，江岸一湾，像圆规划成的线，江水悠悠地像一只停的吉他，露霭着彼岸的近树和远山，令人宛如置身岳阳楼眺望横无际涯的洞庭秋水。她虽然没有黄浦江上辉煌耀眼的灯火，却也没有罪恶的气氛，也不是黄河岸上的一片黄沙，松花江的晚景是静静的，她像少女在深夜安眠时圣洁的脸庞。"},{"type":"paragraph","text":"回到招待所，便遭遇了第一个疲劳的招待节目，——会议。主人是吉林省主席梁华盛先生，他是位军人，我和他已经两个月不见面了。他虽然年已半百，精神却还那么年青活泼。入席后，他以响亮的声音，讲着不正油的广东官话说:“今天各位先生光临，真是吉林市的荣幸，没有什么好招待，只是一份简单的利餐，一杯松花江酒，一包松花江香烟……”"},{"type":"paragraph","text":"梁华盛自称不懂政治　却要用政治消灭共党"},{"type":"paragraph","text":"一杯松花江的香槟下肚之后，他便开始了他的报告:他曾经指挥新一军进攻铁岭四平，国军进入长春，直驱吉林市之后，他便奉到蒋主席的命令任吉林省主席，他提高嗓子说:“黄浦学生有二十七万，当省主席的兄弟还是第一个。我不懂政治，我只知道怎样增加人民的快乐，减少人民的痛苦，废除苛捐杂税。我只知道尊重蒋主席的指示，以七分政治，三分军事，号召民众共同努力，消灭共产党。……”这段话使当地同业甚为激动，发出一阵稀稀落落的掌声，有一位仁兄起来高呼:“梁主席万岁……”但随和者并不踊跃。梁主席最后说:“希望各位记者先生把吉林的老百姓和新吉林介招给全中国。”接着干杯之后，一位同业起来致答词“……梁主席的热情，努力，加上他的才干，才有今天的政绩:在这个非常时期，像这样的非常人物出任主席是再适当没有的了……”梁主席听见这段话，直乐的大声用日语明了:“阿勒稚朵，古腮依马斯!(感激之至)喂诸位记者先生，你们用笔记下来呀!”"},{"type":"paragraph","text":"随后，建设厅，教育厅的厅是都来了，梁主席更加兴奋地喊着，“好，我的干部来了，我和你们拼，(喝酒)。”最后姗姗来到的是代理过长春市长的民政厅长尚传道先生，当他走进客厅，一张小白脸出现在大家眼前时，梁主席又大声喊说；“好，你们最年有最漂亮最有的省厅长来了，请他代表讲话。”压轴戏星一位女教师的独唱，据梁主席的介绍，她是吉林之花。那位小姐唱的是梁氏作词的“松花江上，美丽的家乡，我的第二故乡……”因为嗓子给香槟坏了，唱了三句半，就宣告终了。"},{"type":"paragraph","text":"他的杰作“松花江畔”，叫记者打了个盹。"},{"type":"paragraph","text":"八时许，梁主席又邀我们去话剧，“松花江畔”，据他说:“这是兄弟的杰作”，他说他不仅是军人，而且是“文化人”。"},{"type":"paragraph","text":"到东北来，我没有从头到尾看见过一个戏，尤其当我看见伪俩时代某些演员的演技，我宁肯自杀。然而，我这次是看完了“松花江畔”的，不过，那是情非得已，并且还在剧场里打了一个吨，恢复了日间的疲劳。这个戏的价值，一则是梁主席执笔，再则就是将一张枯燥无味的传单上“有罪无我，有我无匪”，“当兵是国民的天职”等口号，穿插些虚构的故事，用活人到舞台上去表演，第一幕是借一个家庭的几个人述说路的罪恶，一张很好的传单；第二幕在松花江岸上，有几个插曲，如流亡曲，利几个难民，一对聊聊我我的夫妻，多少有点色情味。第三幕是在医院里，伤兵如何希望伤愈后再上火线杀“八路”，完全是文明躺的手法。第四幕是全武行，还加上个执单刀的女侠，杀得“八路”片甲不留。全剧队一包受了潮湿的炸药，梁主席的掌声曾经把我瞌睡中闹醒。"},{"type":"paragraph","text":"戏完之后，已是十一时光景了，梁主席又请我们到“人工温泉”去游水，这个温泉的设备比重庆的南温朱边精致，据说花去了一百五十万流通券，每天才给暖气锅炉一万斤煤。它的长度大的是二十五米。可以容纳五十个人，假如五十个人同时入水，在大人国的人看来，就像装满了鱼虾的水盂，在这煤荒之际，如以一般人家的用煤平均量计算，则可以供两千户，那一百五十万流通券，则可造五所小学的房子。这是梁主席在吉林的建设之一。"},{"type":"paragraph","text":"松花江之晨"},{"type":"paragraph","text":"第一天早晨一起床，我踱到松花江边去欣赏她的朝容，晨曦的红光照射在微风吹起的涟漪下，像许多浮游水上的金色水鸟，东边的松花江桥像一根带子将南北两岸站在一起。远山的浅影像一道浓眉，彼岸村落的树族，像黄毛姑娘的蜷发，配上琥珀色的江水，多么像个西洋少女的脸。"},{"type":"paragraph","text":"这时，三五上早学的男女学生出现在柏油路上，那么活泼的生气。我曾经听见人家说吉林少女的秀美，在这里的街上我看见过许多女性，她们的衣饰虽然不像别的都市女郎那样华丽，但那纯朴的气息并没减低她们的美，尤其是女学生们，清一色的学生装，腰间有一条带子，清楚地显出天然的曲线，头发简短，并没有损害青丝的光彩。每一张洁白的脸上那么纯朴天真。她们三三两两的过去，又三三两两的走来，使我想起漫山的山茶花来，她们使松花江的美丽更加动人。"},{"type":"paragraph","text":"梁主席的三大建设"},{"type":"paragraph","text":"一是新汽车，二是游泳池，三是胜利亭。"},{"type":"paragraph","text":"早点之后，我们又游了北山，我曾经看见过许多北山的照片，白雪皑皑的，百花绚烂的和杨柳成林的北山，各有各的特色，而我们来的正不是时候，树木凋零游人几乎绝迹，显得格外荒凉冷落，梁主席特别陪我们在山上游了一周，领我们到建筑的“胜利亭”上望吉林全景。这座胜利亭的建筑费据说花了五十万流通券。梁氏在吉林有三大建设:一是他那辆一九四六年式的新汽车，价值二百万流通券，一是那个一百五十万修成的游泳池，还有一个就是胜利亭。"},{"type":"paragraph","text":"十一时，回部汽车又把我们送到小丰满，参观了松花江发电所，它是十一年前日寇在这里建筑的闻名于世的亚洲第一水力发电厂，从前共有发电机八台，现在剩下的只有两台。目前每天发电十四万Kw，东北南部诸省的电力全靠它供应；据说，如果全部工程完成，能发电五十八万KW，还可以送电到华北去。可是，因为内战的变乱，吉林以南的许多地方没有光明，只有少数机关靠当地的火力发电维持。"},{"type":"paragraph","text":"夜间参加市长边美丽先生的宴会。张先生是留美的学者，他没有一设的官僚习气或油腔滑调，他那诚恳的想度留给人以永远不能遗忘的印象。他以轻快的调子报告吉林的近况，和未来的计划。"},{"type":"paragraph","text":"吉林市是个古老的文化城，有二十五万人口，而学生，伤有三万多，占八分之的比例。他说:“假如再有几所空房子，再有一点躺，我还可以多办几所学校。”大的他也是心有余而力不足了。他计划要发展吉林的轻工业，如制纸，造火柴，制烟，都可以就地取材，市政府的经费每月需要一千五百万，现在的收人仅仅九白万，因此公教人员的薪俸甚微，他用尽了一切可能的办法，如实物配给，福利基金，合作社，等等，尽量使他们的生活安定。他还坦白地承认他抽的是酒附加税。他说:“这本来是违法的，应该是准行政院才能抽这种税，但是，行政院起码一年才能批下来，……”他虽然那几卖力气，可是几有巧妇虽为无米之炊的感觉。"},{"type":"paragraph","text":"借酒浇愁乎?李鸿师长大喝香槟"},{"type":"paragraph","text":"临行的前夜，曾经转战印缅的李连师是为我们举行了一次宴会。他有一付湖南人爽直诚恳的性格。他说:“在印缅，我们的生活和英美军队完全两样，英国兵和美国兵都有香烟和酒，中国兵就只有生活必需品。但我们的弟兄并不问他们要酒。我们知道自己的任务，我们不能替国家丢人:有一次，一位印度的记者问我有什么嗜好，我说，我想喝酒，但是，我现在只能看人家喝酒。”他又动:“美国人所慷慨扶人的特性，但他们没有死难的决心。中国人在这方第所表现的却比他们边。英国人的民族性太老大，二者都没有，英国人是很糟糕的。”最后，他说了一篇在松花江上的感想。今天我特别兴奋，各位要躺我喝酒，我就喝……”说着，一大杯吞槟灌下了肚。“要喝大家一齐喝，来，我们干杯。”当他向客人敬完酒回到座位上时，已把摇摇晃晃。“要喝，我就陪大家喝，喝醉了，就睡在坏人的地板上。”于是，客人在他的激动下，都开怀饮钦。第一个醉倒在桌上的就是主人，有回位本地同业也躺了下去像醉暇。"},{"type":"paragraph","text":"在吉林，一共住了两日三夜，这几天新认识人不少，尤其是一个张市长和一节李师长，他们两人在我的记忆中留下深刻的印象。前者的坦白表现了一个优秀的行我官吏在如今社会中所感受的困难和对于这样一个国家的政治的束手无策，后者的爽直充分暴露了他内心的苦恼。梁主席是个富有戏剧性的人物，他的干劲儿在政府官吏里面应该名列前茅，他常常早晨起床，熬到夜深，在日常生活中，他和他的干部们打成一片，现，诚如他自己所说的他“不懂政治”；照中山先生的说法，“政”者群人的事，“治”是管理，“不懂政治”就是“不懂得管理众人的事”。在物价高涨，生活不安的境况下，大多数的市民是没有心肠到水里去泡，到山上去逛的，那就是说，梁主席的建设工作的部份——游泳池，胜利亭，汽车——与民生没有关系。"},{"type":"paragraph","text":"市民不知谁是“省长” 士绅崇拜得五体投地"},{"type":"paragraph","text":"我曾经花了半天的功夫，走过大街，穿过小巷，除了日本人旧时的东关有点点现代化的点缀外，最精华的河南街多几狭窄，马路崎岖不平，陋巷的矮屋肮脏的平民居，臭水塘，比起江畔的江沿街来，真是一边是天堂，一边是地狱，还去一个世纪。那些地方梁主席的汽车恐怕是开不进去巡视的。我又曾经访问过一些市民，他们有的不知道主席是什么，有的不知道现在的“省长”是谁，只有士绅们对于梁主席崇拜得五体投地，都是异口同声地说:“再好没有了!”"},{"type":"paragraph","text":"吉林，这松花江畔的古城，显然具有两种截然不同的典型；看头上，松花江像纯洁美丽的少女，看全身，古老的城区像褴褛的穷汉，谁爱穷汉呢?"},{"type":"paragraph","text":"再见喝，你仅着半顶美丽的小帽子的古城—我爱你，但内心却蕴藏着无限悽然之感。我知道你和中国所有的城市一样，幸运和你的距离还很遥远。然而我只有无言的祝福!"},{"type":"paragraph","text":"八十月廿一日深夜于松花江招待所)"}]}