{"id":119305,"date":[{"year":1946,"month":10,"day":31}],"page":"10","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"3904","ytitle":"","mtitle":"政治协商会议闭幕词","ftitle":"民国三十五年一月二一十一日","authors":[],"text":[{"type":"paragraph","text":"诸位会员，政治协商会议开会以来，经过廿余天热烈的讨论，已经完成其应有的任务，今天宣告闭会了:本人以职务羁身，不能每次都来和诸位交换意见，甚觉抱歉。回顾这廿天中间，诸位会员无论在分组会商或全领大会，都能开诚布公，大家本着互尊，互信，互助合作的精神，实事求是的寻觅各种问题合理的解决，使本会议始终在祥和协调空气之中，议获圆满的成就，尤为本会最可宝贵的收获。本人虔诚希望，这种公忠坦白的精神。能够永远保持下去。大家不争意气，不重私见，只是一心为着国家。为着人民而共问协力。则本会议的一领决定，必可顺利执行。今后无谓的政争，必可澈底化除，和平建国的目的，必可迅速达成，对于未来宪政实施的能达，也必能开此愈应光明。这是今天闭会之顷，本人十分愉快的感想，应特别提出来向诸位表示感谢。"},{"type":"paragraph","text":"原来我们国民革命的目的，是在完成三民主义的建设，造成独立自由统一的民主国家，尤其要团结奋斗来达成和平建国的目的。至于国民革命的对象，对外是在排除帝国主义的侵略，对内是在打倒封建割据的势力。以往推翻满清，扫荡军阀，和此次八年抗战，兢兢业业，艰苦奋斗，惟一的目的，无非是求独立，求统一，先除去民主的障碍，以完成民主制度的实现。到现在，扫除革命障碍，奠立民主基础的工作，已经初步成功，我们当前唯一重要的问题，只是如何确保统一，如何建立民主，换句应说，也就是如何实现三民主义的问题。我们要知道，必须有确实的统一，有真正的民主可言。我相信，我们国内此后不会再有私有的武装军队，分立的地方政权来妨碍政令的统一，否则无论如何高唱民主，而事实上所表现出来的，必是各行其是的假民主，甚至完全是反民主的行动。这样的假民主，永远不能走上民主宪政的大道。而且永远成为民主政治的障碍。因此，我们为了要实现真民主。真统一起见，和平团结两个条件，实在是我们当前最迫切的需要。"},{"type":"paragraph","text":"因团父临终遗嘱“和平奋斗救中国”，我个人和中国国民党的同志，始终是服膺这个崇高遗训，除了对于割据的军阀和侵略的日本不得不用武力对抗之外，其他对于国内一切问题，不论遭遇任何严重形势，总是抱定忍让为国的决心，不惟委曲求全，寻求政治解决的途径，纵使不得已而有军事冲突，也只能被动的防卫，决不采取主动的行动。这因为我们认定，我们的国力，民力，只可从安定中求保养，再禁不起任何战祸的摧残，所以每在危机一变之间，都能化乘戾为祥和，并且任何龃龉的意见，也都能融和一致，恢复到和平团结。已往这种经过事例，尤其是抗战以来八年问的事实。应人皆所共知，毋待赘述，这就是我们今日所主张的统一民主和平团结的精神所在。开这次政治协商会议，是一本统一民主和平团结的四大原则而进行，所以各种议案，都可信可行的决定。我要坦白的说一句，这实在是我们中国五十年来，应民革命精神所孕育陶铸面成的结果，足使饱经忧患痛苦开急须休养生息的全国同胞，感觉到无上安慰。希望我们大家要把这四大原则永远奉为我们的信条，永远照着这个信条共同遵守，共同努力，才可安慰为革命抗战而牺牲的军民先烈，绝不致辜负全国人民的期望。"},{"type":"paragraph","text":"本会议开会之日，政府即颁布全国停止军事冲突，恢复交进的命令。政府代表与中共代表并公布了一月五日民协议的办法，同时公布了命令内容的全部与其附属规定的四项条款，以示一致遵行的决心。本会议问会的第二天，政府代表与中共代表并向会议详细报告，因此，本会应就能够专心致志，来研究关于和平国与促进宪政的各种方案。本会议所决定的各项方案，本人虽然不能每次出席参加，但是时时刻刻都在注意和研究，觉得各项方案的内容，都是大家谒诚洽商的结果，我敢代表政府先行声明。政府必然十分尊重，一俟完成规定手续以后，即当分别照案实行。本人认为各案之中要算和平建国纲领为各种万案的基本之中心，因为此案从(甲)总则，(乙)人民权利，(丙)政治，(丁)军事，(戊)外交，(已)经济及财政，(庚)教育及文化，(辛)善后救济，(壬)侨务等九章的各条规定，均属异常完备，确合时代要求，充满了统一性，充满了民主性，实在是渡到宪政时期最适宜的纲领。我们有了这个纲领，由中央以至全国各地方政府，由各党各派与社会领导人士，以至全国各地的同胞，都有了共同遵守的准则。尤其参加本会议的各党各派，对于这个纲领，既是大家同商讨，共同议定，而且就要参加政府来共同执行，我们对全国同胞，必须守信议，负责任，自身先从事实行动方面有切实遵行的表现，并且必须贯彻其全国性，使能普遍的实现。我以为有两件事，我们必须特别注意和郑重声明:"},{"type":"paragraph","text":"第一，本应领既经规定“确保人民享有身体，思想，宗教，信仰，言论，出版，集会，结社，居住，迁徙，通讯之自由，”所有现行若干战时法令，于此原则有抵触的，中央当然要修正废止。同时，我相信，中共军队驻在地之内，自必同样遵守这个纲领，解除现有的一领限制。至于在教育文化方面。又规定了“保障学术自由，不以宗教政治思想干涉学校行政”。这一条对于我应教育文化的发展要求学青年良好环境的养成，更是十分重要。今后自由的保障，全国无论任何地方，当然只有合于木纲领的一种法令，不应再有任何歧异和特殊的办法，那么，今后各个政党的活动，以至对政治的竞争，尽可依照国家统一法令应有的合法权利和手续，公开组织，公开进行。决不应该再有使用武装暴动，或者在各地秘密组织的行为，否则即是丧失政党的本质，破坏了民主的精神，不但违反了本纲领，而且阻挠了宪政进程。我们如果要不愧为民主国家的政党，必须革除自民元以来所有政党过去一切不良的现象，才有建立现代国家的希望。"},{"type":"paragraph","text":"第二，本纲领(丁)项军事一章。对于军队国家化的宗旨与规定，极为切实，另外还有一个经过军事协商开而更详细的军事方案，我想我们既然迫切需要和平与统一。则纲领的军事部份，实为巩固和平，完成统一的最大因素。政府对于军队整编问题，早经有所决定，并在着手实施，日前军政部林次长并已向本会议详细报告，将来还要按照纲领与方案的规定，继续推进。至于中共方面的军队整编，自然也要依照纲领与方案一切整编。本来军政军令的统一；为立国必须的基本条件，这不仅全国饱经痛苦的同胞所一致要求，也是各党各派所一再声明，认为不可否认的原则。现在协商会议已有结果。应领方面均经商定，我们当前最急要的任务，就是要使全国所有军队，不分党派，不分地区，都能建命于政府的指挥，以达到纲领所定军令军政和军制统一的标准。这一点我敢确信是人日此心，心同此理，而决没有例外的。惟有这样确实做到，总能符合建国的要求，总能安慰人民的渴望。否则不仅大家参加政府没有意义，而且和平团结也将没有基础，反而增加了国家的危机，与政府内部的纠纷，这当然不是国家民族所需求，也决非各位会员和各政党忠诚谋国的本意。"},{"type":"paragraph","text":"上面所说的两点，确是本纲领能否全面贯彻的试金石，果能激底做到，则全国各地秩序立刻可以安定，复员工作亦可以顺利完成，而本纲领其他的各章各条，亦无一不可迎刃而解圆满实施，这是本会同人无可推诿的职责。今天我以最恳宁悃忱，特别提取大家的注意。同时我个人誓必忠实信守这个纲领，更必督责我们各级军政人员，恪切遵守，即使有时虽免无心错误，或者督察不周。只要大家说明指出，无论我本人或是我的部属，都无不诚恳接受，切实改正，我常常说:“要求自由，必先了解自由的本质，不可只顾个人的自由，而侵犯别人的自由，崇尚民主，必先修养法治的习慎，不可专责别人守法，而自己则处处置身于法外”。我这几句话实在是鉴于我应社会对于自由与民主观念的模糊，和法治与守法意识的薄弱，认为社会没有安宁，便是国家没有基础，人民不重法治，必使种种罪恶借民主自由之名义而行，因之，我上面几句话实在是沉痛的呼吁。尤其近年以来社会上和教育界所表现的这建病态，更是深刻而显著，长此不加改进，我们中应将无法自立于现代国家之林，诸位会员想必也同感。现在我们政治协商会议商订了和平建国纲领，这一个纲领是以保障民主自由为职志，以建立和平总一的法治国家为目的，我们大家为求发挥本会议的实效，开创建国的规模，必须先从我们自身负起转移风气的责任，树立守法的精神，以作全国人民的楷模，那才可以完成我们对历史时代的使命"},{"type":"paragraph","text":"最后我要趁今天会议完成，大家群首一堂的时候，将我多年来蕴蓄在心而没有说的话，简单的向各位申述。中正个人从幼年起对政治是不感兴趣的。和平生的抱负事业，是只知献身于国民革命，以应救国救民。自辛亥革命以至于现在抗战胜利。这三十五年之中，所有革命战役，无役不从，艰难困苦无所不经，自省革命志愿与应尽的革命义务，幸无陨越，对于国家和人民亦已尽了我一份子的天职，总可自慰。今天虽不能说国民革命已经完全成功，但是铲除革命障碍的工作，确已告一段落，自今日始，国家完全进入建国大业开始的时期了。可是我们国家当此元气凋伤之后，国运前途的危难。建国事业的难度，只有比战前乃至战时更加严重。实在不胜临渊覆冰之惧。幸而此次政治协商会议订定了和平建国纲领，及各种有关问题的方案，建国初基已具，宪政实施有期，今后各党各派的中坚份子，以及社会贤达，都将参加政府，共同负起对国家民族前途的大责。今后建国的重担，既不是国民党一党的责任，更不是中正个人的责任，这一个重大的责任，要交托给各位同人和全国同胞来共同担负。今后中正无论在朝在野，均必本着公民应尽的责任，忠实的坚决的遵守本会议一领的决议，确保和平团结的一贯精诚，督促我们国家走上统一民主的光明大道以期报答为革命抗战牺牲的先烈，完成国父缔应民国未竟的事功。同时要求各位同人为国家为人民共同努力，一本我们在抗战时期共患难，同生死的精神。同德同心，精诚团结，来担负今后建国的重任。开辟我们国家民族光明灿烂的前途"}]}