{"id":119432,"date":[{"year":1946,"month":11,"day":1}],"page":"5","source":"","region":"","masthead":"","special_issue":"","column":"经济通讯","genre":"通讯","count":"1917","ytitle":"","mtitle":"福州经济圈","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"福建经济全赖农业作为它的支点。今年省内的征实征借的数额，就各占了一百万担，还带征公粮三十万担，共计二三○万担。可惜，早稻歉收。晚稻最好如闽北也只有七成。当局为了挽救农业危机，提出了经济社会化的口号，主题在推行土地政策，解决土地问题，以“农地农有”，“二五减租”，“创办农业合作社”，“市地公有”等作为政策实施的鹄的。过去，由于各种条件的不配合，好些方案推行起来，往往变了质，就二五减租来说，虽然报纸报导实施顺利，可是种种不利于佃农的变相加租的传闻，却纷纷而来，效果如何，还有待于事实的证明。而在农村推行最广，时间最久的农业贷款，拟官方统计，实际受益的只百分之三十，最近，由于农会经费无着，特增加贷款利息一厘。"},{"type":"paragraph","text":"十月十五日是福建省银行的十一周年纪念。据他们所发表的报告:该行成立于廿四年，资本五○万，廿八年增为一○○万，廿九年增为五○○万，现有股本为二，○○○万元，全部资产约七○亿。省内的分支行有八十六个单位，沪渝等地有通讯处，及南洋各地有代理处。今年的业务，截至九月底止，经办汇款约一千亿以上；协助土产出口贷款约七○亿以上；放款数经常占有存款数百分之五○。今后的业务，将致力于扶植省内经济事业的发展。该行虽一度裁员，调整它的营业收入，最近的营业状况还好。可惜。它的重点是放在商业上。福州市银行也在筹设中，资金预定一亿，已得财部同意，不过，公股应占百分之四五，还不曾有办法筹措。"},{"type":"paragraph","text":"事实上，福州市是面临着一个财政难关。下年市府总预算，岁出四三亿与岁入相差不足一五亿。当局曾把这个难题提出给市参议会讨论，结果拟由设置公娼管理所，征收娱乐妓女捐六亿；有关营业税，房捐，地价的市政建设附加六亿；宰牛税假定增加一倍约六千万，藉以弥补收入。再将民众教育馆停办，移用该馆全部经费，中止开办社会服务处，省掉开办费三千万，藉以减少支出。这个耐人寻味的收支措施，市内人士犹在争论中。"},{"type":"paragraph","text":"省财政同样陷入悲苦的境遇。今年下期六至十二月，平均支出约六○亿，收入的六亿九千万，不敷五○亿左右。经过财厅几度向中央请求，允补助六○亿，收入差可平衡。明年的预算呢，岁出三九二亿，岁人二一七亿，不敷一七五亿。据当局宣布，岁出的行政费最少，事业费较多。各部门的百分率是:教育二一，保安一九，建设一八，民政一○，其他三二。这个数字是减无可减了，而且，裁员的措置对于预算平衡作用太少，不拟再用了。打算举办特产，屠宰保安附加，盐税附加三项新税，收入约有二百亿，现实问题逼得当局无法从租税原则上考虑了。事实上，当局的财政措置，已引起各县若干反响。在预定中的三个月作一次营业税的普查，即按现值加以调整，各县都纷纷请求减低。南平战后地位衰落，仅有商店四六五家，为了配置营业税的不均，引起重大纠纷。崇安为了反对新税率，全县商家罢市，当局说他们的收入增加了，他们自己说，只是货币增加了。福州市的合作社在整顿中，生产合作社将抽收货物税或营业税，并拟设立渔市场，征收渔场特种营业税，不过，牙行阻止，犹在未决中。可怜渔民收入除了吃便宜货者，船租，佣金，高利贷利息，手续费，旧习例，他们的所得无几，还能从他们身上着眼?"},{"type":"paragraph","text":"福州市场最近以棉花变化较剧。由于洋纱来源间断，沪上余姚棉售十八万，本市棉价随涨，而且吸胃很好。月中双地球纱每包三○○万，彩宝彝三二四万，隔日分别涨到三二五万及三一九万，再挺至三二六万及三三○万，十九日达三二八万及三三二万，以光中等十一家在沪订购大批进货，日货已运到，下旬以后，价格转疲，廿二日泻至一九六万及三○五万。土纱上等每斤五千一，次等四千七，下旬落到四千八及四千四。余姚及大盛棉花分别稳于廿一万及十九万，十九日各升一万五，越日降五千，再回定原价。在价要看南运开禁情形，若以行商登记合格为标准，本市只叶丰记一家。目前市价有跌有涨，从中旬到下旬，黄金士林布匹平持一七万五，跳鲤漂布及美人鱼元斜各落四千，四君子哔叽红线从一二万八落到一一万二，白绵一三万落到一一万四。蓝布中途略有上落。米粮续降，廿二日糯米石八万二，美人红及上溪六万，下溪五万八。传说米价不够成本，可能飞升，十九，廿两日确曾上涨。金价平持甚久，无人问津，市势各呈软化，烚亦下落五千，美钞平持三千九五，纹银两升至三五万。糖市因外糖倾销，吸胃不旰，竟引起冷市，廿二日，福州煮糖百斤降至一四万二，台粗砂一三万六，兴化奇白一四万五，赤一二万五，冰糖外帮抢购，由廿二万奖至廿五万。茶油奖八千，桐油奖五千。茶市略有变化，铁观音百斤九六万，水仙一二八万。颜料因沪上加价，本市价格随步上涨。五金亦奖。黑铅百斤由四万八升至六万二，再至八万，白铅随涨，灰锡五一万。杉板小条一一万五，粗条一三万。主要物品似有续降的趋势。(华)"}]}