{"id":119449,"date":[{"year":1946,"month":11,"day":1}],"page":"6","source":"","region":"仰光","masthead":"","special_issue":"","column":"","genre":"","count":"3313","ytitle":"","mtitle":"缅甸的政治与人物","ftitle":"","authors":["燕如"],"text":[{"type":"paragraph","text":"燕如"},{"type":"paragraph","text":"(仰光通讯)"},{"type":"paragraph","text":"缅甸过去在英国殖民政策中一向不很受重视，地方小问题简单是一个原因，但主要的是由于缅甸人在政治上简直毫无有组织的群众运动可言，民众的反帝情绪不过供野心政客们进身的资本，统治者只消牵引着几个空心而廉价的政客，就可以操纵一切。凡是战前到过缅甸的人都很吃惊于当地政治活动之消沈与浅簿。乌甲和乌乙在人们眼中的政治评价是相等的，他们只有派系名称(当然也都是漂亮的字眼)的不同，而没有原则上的区别。这是一九四二年以前的事。"},{"type":"paragraph","text":"一年间的变迁"},{"type":"paragraph","text":"因此你不难想到，当旧统治者卷土重来时，发现迎接他的是由共产党员担任总书记的拥有二十万盟员的“反法西斯人民自由同盟”，是年青血旺的昂山“少将”指挥下的二万缅甸民族军——这时旧统治者多么惊慌!世界人士也都括目相看，为缅甸人民骄傲，期望他们为殖民地人民争取解放事业树立一个新榜样。这在一九四五年似乎并不能算奢望。可是极富经验的统治者最初虽惊慌了一下，却决未失措。"},{"type":"paragraph","text":"反之一年来，由于反法西斯同盟(它近年在缅甸人民中的威信某些方面上比印度国民大会对印人的威信还要广泛)领导人物的无能，幼稚和机会主义，没有能扩大加深群众组织，本身却在统治者的高压与捉弄之下，首先割弃了群众基础，并从内部开始闹起意见来。于是在各方被解除了武装的民族主义集团眼睁睁看到严厉的军事统治，白皮书，对进步团体的迫害接踪而来；眼睁睁看到一个峨冠博带的老骗子又被放出笼押；眼睁睁看到脚下一片片土地塌下去:……"},{"type":"paragraph","text":"统治新政的成功"},{"type":"paragraph","text":"因此，当八九月间全缅农村暴动城市罢工风起云涌的时候，反法西斯同盟没有心也没有力来领导斗争到最后的胜利。它只利用了人民的力量上从总督府里接收丁一部份政权。但反过来，也很可以说是总督利用了一部份政权换得反法西斯同盟的身手来取消真正的革命危机，并从而引起内争。"},{"type":"paragraph","text":"事实上，统治者真正损失了多少实权是很成问题的:第一，新内阁除了昂山，田培二三人外，其余仍然是十足的官僚。第二，政府行政仍然根据一九三五年法案，缅督保有最后决定权。第三，军权和外交权仍然在缅督手里。昂山在缅督行政会议中的地位是国防参议(Counsellorfor　Defencc)及外交参议(Couns　ellor　for　Forei　InAffalrs)，仅是顾问的地位，而不是一般部长(CouncillerMember-in-Charge)的地位。差一个英文字母，就有天渊之别，看报不小心的就会受骗。第四，主要财政决定权仍归伦敦而不归仰光。"},{"type":"paragraph","text":"目前缅甸的局势可说是印度的具体而微的翻版。尼赫鲁和昂山也许会解释说:“等我们在马上坐定了，就会无拘束地飞跑”。但人们担心的是马头是否对着正确的方向。而且不管你怎样存心，你总不能一边做人民的代表，一边做压迫人民的工具(至少在镇压工农运动上印缅的民族主义集团都在扮演这样的角色)。缅甸，继印度之后，又一次证明了统治者在战后解放民主高潮的威胁下试拟的“统治新政”的成功。这是今日与印缅处于相等地位的人们所应该拿来当标本加以仔细研究，深资警惕的。"},{"type":"paragraph","text":"这里我将今日缅甸政治舞台上的人物事迹略加介绍。大家知道，今天缅甸的所谓“过渡政府”中十之七八是老“政治败子”，这说明缅甸的“人物政治”又从土里起死回生了。因此，此时此地谈论缅甸政治人物也许可以更生动地说明缅甸政局的来踪去迹。"},{"type":"paragraph","text":"目前缅甸政治舞台上的人物大致可以分做三个集团:(一)昂山Aung　San，社会党的德钦苗Thakin　Mya(德钦是主人的意思，凡参加过自主党的都以此自名)和联合党Unitedparty的巴培BaPe。这一集团目下掌握着反法西斯同盟的领导权，(二)旧政客群；爱国党Myoohrt　Party的宇素U　Saw(宇这个字是对年长的人的尊称)，平民党Sinyetha　Party的巴莫Ba　Maw自主党Thakln　Party的巴生Ba　Sein以及光杆政客丁突TinTut包吞Paw　Tuu等。这些人的所谓政党不过是一群手下的心腹；他们彼此并无连紧，甚至争权夺宠，但替旧势力张目，对新势力仇视则是一致的。(三)共产主群派。目前缅甸的共产主义者中间有德钦丹东Thakin　Than　Tun和田培TheinPe领导的一派和德钦索领导的一派，两派之间虽有分歧，但就大的方面说，还是自成一道，有别于前二集团的。现政府十一阁员中除昂山外，属于第一集团而带投机意味的三人，缅共一人，旧政客则有六人之多。"},{"type":"paragraph","text":"昂山的道路"},{"type":"paragraph","text":"昂山无疑地是缅甸目前政治中最有力的人物，今年才三十一岁，只有战前末任首相包吞爵士的一半年龄。这样年青的人担任一国政治领袖的事，恐怕是空前的。昂山今天的地位的确是由于他过去对缅甸民族运动的热诚得来，这是大家承认的。"},{"type":"paragraph","text":"恰好十年以前，年轻瘦小的昂山还是英国人办的仰光大学的学生，担任着学生会总书记的职务。那年期考之前，他突然离开学校，直接投身革命运动。他参加了当时的领导民族主义政党自主党，不久就担任总书记的职务"},{"type":"paragraph","text":"一九三九年欧战爆发，殖民地民族运动遭受重大的摧残，一时缅甸的革命份子纷纷被捕(如德钦索，丹东)昂山非常愤怒，立誓要尽一切力量推动旧制度(这是据他熟悉的战友回忆所述)，他的热情已不能等待革命的正规发展，于是转入地下，进行秘密工作。就在这受创离群的日子。昂山形成了他浪漫主义的幻觉，把民族解放的希望全然寄托在国外的军事干涉上。一九四一年昂山潜行离缅，据他自己说。当时没有确定的目的地，他曾经想争取重庆的援助(这一点他后来自认幼稚)，但终于在厦门被日本人说动了，带回东京，在那里受训一年。一九四二年，他和一批“三十同志”随着日军打回缅甸。"},{"type":"paragraph","text":"在日军占领初期，昂山曾把日本看做解放者，和他们真心合作，但随后渐渐体验到完全不是这么回事，因此怀疑苦闷起来，并渐渐兴起了防范和反抗的念头。他曾经命令他的部下(当时的缅甸独立军)，不可忍受日军侮辱缅甸的行为。这情形传到正在从事地下抗日运动的他的旧同志缅共领导人德钦索耳朵里，就冒险来看昂山，一谈之下，非常投机，昂山激动得几乎要马上反正革命，但最后决定暂时潜伏等待时机。从此缅共领导的抗日活动就得着昂山和独立军的援助，抗日指挥部就设在军部里，因此抗日份子牺牲的不多，而盟军通过这个关系得到不少珍贵的情报。昂山和缅甸共产党的合作以这一时期最为亲密，实际上他当时的成功多半是靠缅共为他策划组织而得的。在缅战最后阶段，缅甸民族军举行了全国各地的起义，据说歼灭的日军有一万人之多。昂山领导下的缅甸人民反法西斯运动为昂山个人清洗了不少机会主义的罪名；而昂山领导下的政治集团也就以十分严肃的“缅甸反法西人民自由同盟”出现了。这个同盟在缅战结束时有盟员二十万之多，几乎网罗了所有的政治活动份子，而以缅甸民族为骨干的人民武装有二三万人。"},{"type":"paragraph","text":"也许是统治者手段太高明了，也许是昂山太年轻了，而且脱不了机会主义的老毛病也许是当时作为民族运动骨干的缅共警惕努力不够——也许都是。总之，这一年来大部份人民武装是缴除了；反法西斯同盟主政客投机家渐渐得势，不依靠人民力量而单纯希望由立宪途径取得政权的空气愈来愈浓；对缅共及其领导的工农运动的恐惧代替了团结对外的阵线!"},{"type":"paragraph","text":"这里，印度政局的发展对缅甸的影响是十分巨大的。缅甸的民族主义者一向唯印度国民大会马首是瞻。当国民大会明显地走上对外妥协对内反动的政策时，缅甸的民族主义者似乎就没有其他道路可循了。昂山本人非常崇拜尼赫鲁，正如同尼赫鲁从心底喜欢蒋主席一样。有人说昂山兼有尼赫鲁与鲍斯的才干。今年春天尼赫鲁应蒙巴顿上将之召访问马来后，曾特地和昂山在仰光秘密会晤，后来沙拉，鲍斯(苏巴士，鲍斯之兄)访缅，更加深昂山和反法西斯同盟与国民大会的心心相印，他今日踢开共产党，在人民运动高潮中和统治者妥协接收政权，完全是印度国民大会的那一套。但昂山和尼赫鲁不同的是:没有广泛的群众和严密的组织做本钱，政治思想似乎也还没有发展完成而确立。"},{"type":"paragraph","text":"昂山实际是孤独的，这个苦痛他也许就会感觉出来。因为他在人民中的声望全靠他对人民从事业的热诚，等到他目前所扮演的角色(受统治者之托来取消革命)真意义渐渐显露时，人民就会抛弃他，他就又会怀疑而苦闷起来，以昂山的年纪和过去的历史而论，某种转变也不是不可能的。但这将是他对人民是否忠实的最终一次考验了。(未完)"}]}