{"id":119590,"date":[{"year":1946,"month":11,"day":2}],"page":"4","source":"","region":"","masthead":"","special_issue":"文化　教育　体育","column":"人物志","genre":"","count":"2077","ytitle":"","mtitle":"关于傅斯年","ftitle":"","authors":["黄裳"],"text":[{"type":"paragraph","text":"黄裳"},{"type":"paragraph","text":"傅斯年先生是山东人，山东人有山东人的特点，豪爽，鲠直，这都可爱。傅先生在这一方面是表现得很显露的。如过去昆明的“一二一”事件发生后，傅先生以常委资格赶回昆明，马上就发表了这样的谈话，如果凶手不被严惩，他可以割下头来。在政治协商会议中，讨论将来的政体时，傅先生就当场大发挥其精彩的“两院制”，后来很有些他的学政治的师友在笑他这“大炮”的胡乱发射。东北问题发生了，他听了一位才从东北回来的人物的几次谈闲天以后，马上写了与东北共存亡的文章。这次在北平，当清查团碰上了沈兼士的时候，他马上就出来打抱不平，卷入漩涡与别人大开笔战。飞回南京，又刚好遇到“独立评论”派健将蒋廷黻被迫下台，又动了肝火，大大的牢骚了一番。说宋院长的不满意于蒋署长是为了他不会作生意云云。"},{"type":"paragraph","text":"从这些事看来，他是个不大瞻前顾后的人，他自己努力做一个像胡适之所提倡的那一种“好人”，或者也还暗中以有着光荣传统的“燕赵自古多慷慨悲歌之士”自许，想作一个“山东大侠”的罢?然而时代毕竟变了，二十世纪的确没有往古时期的单纯，我们的英雄终于在若干地方退缩了。萎脱了，甚至有些地方躲躲闪闪，出处可疑。他骑了马执了投枪，遇到了风车却只虚晃一招便走，我们的新吉诃德先生虽然并未受伤也仍旧威风凛凛地拿着他的枪，却终于失却了大众的爱护。真的，作堂吉诃德也正不易也。"},{"type":"paragraph","text":"傅先生现在是中央研究所历史语言研究所的所长。在他看来，这是一个好地方，值得牺牲了大学教授去加入的。傅先生在所里所管的是事务方面的事，他是一个能干的人。当抗战初起内迁之顷，别人都弄得丢三拉四，他却将所里的全部藏书藏器安全地运到了内地。现在又要去再一件件一本本地搬回来。能者多劳，这一次北大复员就又借重了他。果然不差，北大在北平不再穷而最阔了，傅先生的官气也随之而大长，血压也高起来，要出国养病去了。"},{"type":"paragraph","text":"傅先生出身北大，是新潮社时代活跃一时的人物。与俞平伯同班。出国回来以后，他不再写“幼稚”的启蒙期的文字了。除了在“独立评论”以及报上间或放放大炮以外，他所写的大约是考证的文章，是完全“京派”的。我在中研院史语研究所集刊上接读过他三篇大作，不料却发现即使是作学问，他也偏狭得可以，俨然揎拳掳袖与人争一日之短长，那是发表在该刊第六本第四分里的“谁是齐物论之作者”一文。"},{"type":"paragraph","text":"兹等抄“附记”于下:"},{"type":"paragraph","text":"“余之蓄此说也，几近十年矣。人事鞅掌，东西南北，每思写出，而逡巡不果。…此文写成后，同事陈钝先生……举…‘励学’中王先进一文，名‘庄子考证’……示余。”一看之下，才知道“王先进先生所持之说与余说全合”，如何是好，于是就对自己再做了一下考证。“余之初为人道此说也，始于民国十六年春”，后来告诉了胡适之顾颉刚冯友兰……诸人。更举多证，证实王先进是抄他的成说而不加说明，以为“然此亦不足深论也”。"},{"type":"paragraph","text":"虽然“不足深论”，然而我实在已经十分感到那燎人的火气了，殊与学院之风违谬。后来的一转则更妙，“此意蓄之十年，以为不移之论，一日写成，转觉可疑。”哓哓争辩得面红耳赤的宝贝结论，却原来是靠不住的。"},{"type":"paragraph","text":"我举这样一个例子，正可以看出他无论在争什么事，虽然激昂万状，以为真理在是矣，结果不免还是有问题。我想他是一个“为辩论而辩论者”。"},{"type":"paragraph","text":"好辩，好闲事，在“大炮”之外，还得了个“学阀”的美号。在同学间认他是个“伪善者”，是个“骄子”，在一册昆明西南联大学生出版社所出版的“吾爱吾师，吾尤爱真理。”中很有几篇文章对傅先生不敬，同学们所分析的我觉得是很有点理由的。傅先生下机伊始就劝同学好了读书，不要过问政治，同学们就怀疑傅先生天天都在玩政治，尚且没有跟得上政治潮流，如果叫同学在这政治急转的时代里，埋头读些同现实毫不相干的东西，将来离开了学校以后，是叫人去做老迂腐呢，还是叫人去做别人的阶梯?”有了这样怀疑的同学结末就称他为学阀。"},{"type":"paragraph","text":"在另一面，他和一些师友在一起谈闲天的时候，也不免被购为“学阀”，虽然这是说笑话，傅先生当时却是面红耳赤地又要大争辩一下了。"},{"type":"paragraph","text":"我不能想像他在玩了一下花样以后，在同学的心中跌成了什么样子。在联大的壁报上的“劝傅斯年先选文中，同学提出“现在有很多人都说传先生是学阀，是教育界的害群之马，是纯洁学生的青素，所以我们劝傅先生自杀，为教育界除一害”，“傅先生的年龄依大多数中国人的寿命来说，再多活十年也就差不多了。现在傅先生的信用已失，也就失了人的尊敬，傅先生如慷慨一举，既可挽回信用，又可重新受人敬仰。”"},{"type":"paragraph","text":"我们不同意这些话，还不想那样看人，在我们这个国家里，造就一个像傅先生一般的“社会贤达”又岂是易事，不过我们究竟希望傅先生珍惜出处，如果不算不通的话，我想这样说一句，“堂吉诃德的时代”是已经过去的了。"},{"type":"paragraph","text":"傅先生面色红润，团:如盘，两只小眼睛在圆眼镜后面当作一条线状，照联大同学的看法，正是像孔先生一般肥胖肥胖的了。他有着血压高的毛病，听说今年底或明春将去美治疗。他喜欢抽板烟，在重庆时，到朋友家里闲谈，将桌上一包“Bond　Street”都吸光了。吃起东西来也渐可惊，当用人要将一盘将尽的菜移开时，他就从那人手里抢了回来，放在面前，说“我还没有吃完哩!”　十一月一日"}]}