{"id":119543,"date":[{"year":1946,"month":11,"day":2}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"社评","genre":"","count":"1632","ytitle":"","mtitle":"论裁军问题","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"莫洛托夫在联合国大会上登高一呼，号召世界裁军，各国同时表示响应与欢迎，美国首席代表奥斯丁也立即发言，表示热烈拥护。"},{"type":"paragraph","text":"这是近来国际局势中比较令人乐观的一个现象，如果加以重视的话，苏美这次的裁军唱和，也许可能是国际云雾转向开朗的一个起点，一个征象。我们只须看莫洛托夫演说之后，各小国代表就纷纷修改其预拟的演说词，足征苏联外长这一明智的号召，已首先改变了英美集团中若干分子对莫斯科的观感，本来他们是要照例指骂苏联的，如今却不得不改为拥护苏联了。是的，莫洛托夫要求的是世界裁军，今天，除了少数战争贩子之外，谁不赞成裁军?甚至还可以说，谁又敢不赞成裁军呢。"},{"type":"paragraph","text":"裁军，不是一个新名词。在第一次大战之后，一九二二年，有过一次华府裁军协定；在第二次大战之前，一九三六年，又有过一次伦敦海军裁减协定——这就是说，在第一二两次大战之间，强国之间有过两次的裁军运动与协定，可是那些努力，对于第二次大战的防止，历史仍证明其仅为徒然。甚至，因为裁军的协定没有普遍被遵守，被执行，等到第二次大战风雨欲来，英美才发觉那些条文反而成了本身准备应战的束缚，因为德日那些国家，一直没有依照条约限制其扩军备战的努力。"},{"type":"paragraph","text":"那是一些痛苦的经验，然而我们似不便以之来衡量今天的裁军。固然，今天也正当战后，在时间的因素上，约当于一九二二年的裁军。这种裁军，以常理言，一则因为战事虽了，而相互间的猜疑反而复活起来，谁也不愿把自己的军备还原到战前的状态；但另一方面，正因一场大战之后，各国都力竭精疲，民生凋敝，实在无力再负担约略相等于战时的庞大军费，而瞭望前途，再一次战争在原则上即使最后仍将不免，但时间究竟还长；在这种主客观的情势下，裁军便成为各强国共同的要求了。"},{"type":"paragraph","text":"然而，我们必须指出，今天的情势，并不与一九二二年相同。战事结束以来，及今一年，鼓吹再战争的只有邱吉尔少数“战争贩子”；而从事扩张军备，扩张基地的，也只有美国少数的反动派，他们以手中的原子弹为实贝，以美国并没有遭到战争摧毁的国力与军力为基础，想乘胜利之余威，跃跃然欲及早发动对苏联的围攻战，以“保障美日之永久和平”；至于英国，当大创之后，自顾不逞，虽欲扩军(这两天下院正在辩论设立国防部)奈有心无力；苏联以社会主义的大国，虽成为若干国家内反动分子的假想敌人，但这一年来，她在外交上所持的是和平与稳定边邻的政策，而在内政上，则埋头于战后的五年建设计划之实现，自然无暇也无意扩军。所以，以今日各大国的情形言，军备竞争的事实并不真正存在，有之，也不过是因为美国的备战行动所引起的神经紧张而已。在苏联对联合国大会提议报告各国海外驻军，与史太林一再答复英美记者的对苏疑问之后，当英美集国的小国正在纽约提议取消或限制强国否决权之际，莫洛托夫这一裁军号召，真是非常适时与适宜的举动。"},{"type":"paragraph","text":"没有甚么可疑的，莫洛托夫这一举，在一方面，澄清了由于美英反动宣传所进成的各国对苏联战后政策的疑误，它使世人看清了苏联埋头建设与世界和平政策的真面目，使邱吉尔之流的新战争鼓吹落了空；而在另一方面，它给予了贝尔纳斯之流的扩军备战的反动阴谋以重重的一击，而且使他们连负痛喊叫也没有机会。"},{"type":"paragraph","text":"奥斯丁的追随演说中，如果仔细玩味，是应该不难体验出其言不由衷的苦味的罢。"},{"type":"paragraph","text":"没有第二条路的，至少在今天的国际形势下，和平的破灭，再一次战争的掀起，是没有可能的。奥斯丁的演说，如果不完全是违心之论，则贝尔纳斯之流的改弦易辙，真正转变国务院的反动的世界政策，以回复到和平事业的常轨，或者最终有一天要实现的吧。如果这样，则原子弹的销毁，普遍裁军的实现，非法的海外驻军的澄清，就不至是会议席上的纸上谈兵了。"},{"type":"paragraph","text":"我们自然并没有忘记外交场所上的诡谲多变，也没有忽视美莫反动派政策的反民主防苏联的特质，然而否决权的存在，保证了大国之间的团结与合作，也就保证了联合国机构的生存与发展；今天的联合国已完全不是第一次大战以后的国联，以这个新的国际和平机构作为一个有力的工具，作为一个中心，世界和平的局面，仍然是可能逐渐实现的。"}]}