{"id":119673,"date":[{"year":1946,"month":11,"day":2}],"page":"8","source":"","region":"","masthead":"","special_issue":"笔会(第85期)","column":"","genre":"","count":"1829","ytitle":"","mtitle":"怀热水","ftitle":"","authors":["刘晶"],"text":[{"type":"paragraph","text":"刘晶"},{"type":"paragraph","text":"你会责备我这样久没有片简只字寄你，甚至当我漫行东北回来，从赤峰，围场，多伦一路下来，从你们身边经过，也没留一封信。但我是十分怅然我没有再到承德。你只要记起那风雪的日子中，我们对坐在我临时住处的火盆边，点燃着几根洋烛，我曾经告诉你:“我喜欢这里。”你望着我笑，因为那时从你的眼光中，你羡慕我飞来飞去的生活，你的性格，使你永远像一个孩子一样，给自己布置无数幻想，但是我劝你住下去，在这儿尽量的吸收色彩丰富的生活，使你成熟，像高粱从土壤中吸收精髓，而后成熟了宝石一样红的颗粒，这些话，我直到今天还记着。我记得都矇胧的橙黄色的烛光，以及窗外那呼呼扫过山谷的北方的风雪。"},{"type":"paragraph","text":"你有一次当着我的面跟别人说:"},{"type":"paragraph","text":"“他是这样喜欢承德。”"},{"type":"paragraph","text":"那意思是眩耀还是惊异我不明白，但是我补充了一句:“像喜欢一个新世界一样。”"},{"type":"paragraph","text":"我搭机抵承德，是一个北方干燥而晴朗的冬日，一路上望着飞机下那瀚漫的党黄色的海样的群山，我又一次崇拜倾心于北方的产物，谁让我十年没有能够看它一眼呢?飞机往下旋，……我突然发现到山谷中一条小小的发亮的流着的河，像一条小小的发亮的蛇。一个晚上，我在那座灰色大楼第二层的一间房里，我偶然推开窗，我讶然停立在那里，月明如镜，一片银沙无际，……这情景，我好像曾经在什么时候什么地方看到过，颇有隔世之感，但那令人胸襟开扩的诱惑，我期待得太久了。执行小组电台工作完毕，发电机停了，电灯熄灭，走廊上漆黑了，我摸着楼梯轻轻旋下来，寒冷，清新，我走到一个小桥上，望着河边一丛丛巨大的树林，突然我想起我来时在天空发现的小河。"},{"type":"paragraph","text":"几天来，我常常乘着马车从一条堤坝上经过，堤下是一条大河，但河上堆满巨大冰块，熟人告诉我是滦河，我知道这条河一直滔滔的流向冀东，但它混身披着冰甲，绝不是那一条流动着的小河。忽然我低下头，——原来正在我脚下，这条河晚上看是墨蓝色的，它的岸上是冰雾，水上却一点冰凌也没有，我走下桥，到了河边，我伸手撩着河水，我发现水中有着经冬并不憔悴的水景，……我是这样爱起这条小河，——它冲破一切严寒与风雪，它不夸张，它却默口的发着混身的热力，任你什么摧残，磨折，它的热力并不减低。"},{"type":"paragraph","text":"——这是热水。"},{"type":"paragraph","text":"它是整个热河省的血管，它是地下之火的喷泉。"},{"type":"paragraph","text":"我轻轻走着，——我想这遥远的十余年的岁月，整片的土地被蹂躏，人们在呻吟里过日子，那时虽然夏天，也何尝不是冰封雪冻，那时虽然白昼，又何尝不是黑暗无边，但是血在活跃着，火还没熄灭，在这条小小的热水的边上，游击队不息的斗争着……"},{"type":"paragraph","text":"现在，我还是重复的记起你告诉我的故事。"},{"type":"paragraph","text":"你说有一个十几岁的孩子，因为他和游击队有关系，他给日本人抓住掷到牢狱里面，天天做苦工，把人做得没有了个人样子:最后——日本人还准备在屈服之前处置了他们，逼迫他们掘好活埋自己的坑穴，正在这顷刻之间，苏联军队闪电一样进入了承德，这个小孩子算是没有死，劫后余生，他带着几个苏军士兵乘着一部吉卜，一直驶到水泉沟，到了那里整个山坡都是灿白的死人的枯骨，小孩子默立在山坡前哭泣了，他说:“我的同志们都死在这里了!”……当你说这个真实的故事的时候，你面呈苦痛之状，但你也给这小孩子的英雄的情感所浸染，你的泪珠后而闪着坚毅的微笑。"},{"type":"paragraph","text":"到今天，我还要告诉你，我爱承德爱得没有错，在那负载苦痛的地方有着受过巨大苦痛的人们，只要他们坚贞不屈，在他们苦痛的时候，便正在产生着一个伟大而新的世界。我们不是常常谈起:有什么比创造出的战果再令人满意，但创造的过程是艰难而困苦的，可惜的是有多少人，在艰难而困苦的时候，放弃了他的生命的最高的意义，只在一瞬关头的消极意念，因此他像一片片木屑无足轻重随波而逝，那我们宁可投之于火，火燃烧，火在世界上是永无熄灭之日的。从这段话，你可以了解那个夜晚，我在热水之滨的感情的奔驰，是为了什么。"},{"type":"paragraph","text":"现在是秋天了，我又到了南方。再过不多时日，我想上海街头的树木也会落叶了。而且昨晚我接到哈尔滨已竟落雪的消息，“啊!冬天!”——又到了我怀念北方的季节了，人们冬天想在南方过日子，因为南方暖一些，连聪明的候鸟也往南飞呀!我却每到冬天，就成为一个怀乡病者，我渴望着那吹遍大地的风雪连天的日子，那儿冷。但是冷得干脆，风雪虽然厉害，但我们已经习惯了，又有什么可怕。所以在这种时候，我倒羡慕你，自然你现在已离开承德，也许正在我不久前行走过的围场，多伦山谷之中盘旋，它还是不会冻的，因此我似乎听到你们活跃的足音。我相信这信简也许根本得不到你的回音。但是你们的行为是送给全世界的回音，再见吧。"},{"type":"paragraph","text":"九月廿四日夜"},{"type":"paragraph","text":"<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1946\\11\\46b2080101.JPG\">"}]}