{"id":119923,"date":[{"year":1946,"month":11,"day":4}],"page":"3","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2014","ytitle":"从化整为零到化零为整","mtitle":"美货摊贩再度集中","ftitle":"美货商场巡礼","authors":["王岑"],"text":[{"type":"paragraph","text":"本报记者:王岑"},{"type":"paragraph","text":"在这“天子重‘美’豪”的时代，一切事物，只要与“美”有关，就有办法。人力车是“国粹”难免取缔，而美货摊贩，却能克服取缔的压力，获得了辉煌的胜利，摊贩决不强于人力车夫，他们底胜利，是“美货”的力量。"},{"type":"paragraph","text":"四川路的人行道上，美货摊贩可机动部队依然携带着轻便的包裹，高声叫卖着三千块钱一条的玻璃背带，七百块钱一匣的咳嗽糖，四百块钱一小圆匣的军用罐头，一千块钱一支的原子铅笔，和五花八门的美军物资，摊贩们以灵活的手段做着交易，兔子一样的警觉注意着警察。他们采取了“你到这里，我去那里”的战略，获得了极可注意的战果，现在市政府似乎并不很严，警察也并不热心于干涉了。摊贩放弃了朱葆三路的根据地，但发展了许多新阵地，他们没有丧失什么，货色依然被顾客欢迎，仍旧赚钱，这种新的营业方式，也许对他们底业务性质更加适合，市政府的一度取缔反而促使他们在技巧上有了新的进步。"},{"type":"paragraph","text":"马路上的游击摊贩，大多是本钱小，舍不得缴税的人，而资本大的摊主已有更完满的发展。——他们组织了“商场”。"},{"type":"paragraph","text":"“商场”的产生是美货摊贩营业形式的最高阶段，也是他们获得的大胜利，在朱葆三路时代，他们各自为政，缴了黑费，还被警察赶来赶去，他们底营业被认为不法的走私。然而现在他们已经团结起来，以千分之十五的营业税，换得了合法的地位，安定的生活。化区区的代价是值得的，然而这是“取缔”的产物，否则摊贩们决计想不到团结，决计不会妄想有今日这种黄金时代到来。"},{"type":"paragraph","text":"截至目前为止，开幕的美货商场有世界，中央，安乐，中美，新世界，和复兴六家，其中中央，安乐，中美等几处的开支采取公开分摊的方式，以柜为单位，无论营业大小，每柜的负担是一样的，开支方面，约有营业税，水电，房租，事务人员薪金等几项，因为单位多，每月每柜分摊额大致不会超过十万元，便宜的只有五六万元左右，新世界等另外几家，每柜负责缴出营业额之千分之二十五，即取得场中规定地位的营业权，另无其他负担。"},{"type":"paragraph","text":"在这些商场中，军用品是禁止发售的，但军用罐头食品不在此限，因为政府也曾公开配售，并不能视为违禁，每家商场中都有稽查的组织，有人在门口专司检查摊主进场的货物，凡是违禁品或没有发票的，都不准带进市场，商场的管理处或是总务处又将各个摊贩组织起来，每三柜或四柜合成一组，便于管理，但营业得失，各自负责。商场中并统一了发票的形式，计有三张，一给顾客，一由摊主自存，另一张交给管理处或总务处。"},{"type":"paragraph","text":"走进这种美货市场，就感觉到仿佛是个蜂窠。一只只的玻璃柜排成柜台模样，各人做各人的生意。这些柜子，有的还是朱葆三路上的老货，然而在霓红灯光之下，娓娓动听的无线电歌声之中，玻璃柜闪耀出光芒，没有从前的寒酸相了。各个柜子内有各自的货色，同样的货色，卖价也不是一律的。譬如美军食匣，有的卖一千二百元一匣，有的卖一千四百元。Milky　Way奶油糖的价钱也不同，高低约在一百左右。摊主告诉我，这是因为各摊各自进货来价可能有高低，而卖价也不能相同，这种自由竞争之下，使某一个摊主在进货时变得非常精明，而买主也可以在商场中选择便宜货。但摊与摊之间是很和气的，因为他们认识了团结的必要，谁脱离市场，谁的营业就失掉保障，现在摊主个人不必与政府机关办交涉，而由管理处用公文来往。地位比以前高得多多。"},{"type":"paragraph","text":"无论那个摊主，决不诉说蚀本，只说“利息薄”，可见他们底营业是很有把握的，然而据记者比较，某些货物比大公司内出卖的价钱至少便宜一成，这个秘密，据一位摊主的解释是因为开销省，现来现卖，不图高利的缘故，几个事务人员的薪津和房租，水电由近百个摊主分担，就成了小数目，他们只求卖得快，周转迅速，不必搁利钱，只要有赚就脱手，因此价钱便宜，他们还有“跑后门”的办法，如顾客要某种东西而柜内没有，摊主在攀谈的时光，另一人马上转向别的摊主就近买来，一转手间，立刻赚钱，这些地方，不是大公司内死板板的生意经可以比较的。"},{"type":"paragraph","text":"这里是美国货的世界，全场经营的货品种类，连管理处的负责人也算不清楚，在场里最通行的口头语，是“派头大”，的确，美国货的“派头大”，而上海人又“领盆”这一套，再加价钱便宜，一般人的购买力又极为薄弱，贪图便宜，美货当然畅销，所以无论那个美货市场，都塞满了顾客，看的人大多是在比较价钱，与书店里的看白书人完全不同，这里买东西的人很多。"},{"type":"paragraph","text":"在这种以美货为主的市场里，国货也入柜了，这有两个原因，第一是避免外界对于摊贩只销美货的责难，第二是合时令的东西有人要扩充范围，但是这里的国货都黯然无光，仿佛是生活在高鼻子国内的华侨一样，顾客是很少的。"},{"type":"paragraph","text":"正在筹备中的美货商场还有十几家，在街上可以见到征求柜商的广告，美货贩子业务的欣欣向荣此即明证。市政府取缔美货摊贩的主义，原是为了减除国货商的威胁，谁料美货摊贩不但保持了游击阵地，而且开辟了堂皇的新战场，势力比草创时代强了千百倍，现在国货厂商依然焦头烂额，取缔美货既已此略不通，不知提倡国货者尚有其他妙法否?"}]}