{"id":1209760,"date":[{"year":1999,"month":7,"day":19}],"page":"12","source":"","region":"","masthead":"论苑","special_issue":"论苑(第882期)","column":"专家学者论坛","genre":"","count":"3140","ytitle":"","mtitle":"中国经济运行中的消费问题","ftitle":"","authors":["袁志刚"],"text":[{"type":"paragraph","text":"袁志刚"},{"type":"paragraph","text":"消费是一个国家宏观总需求中的首要变量，消费需求一般占一个国家GDP的60%以上，因此是决定一个国家宏观经济运行状态是否健康的最为重要的变量。在中国宏观经济的运行中，长期以来消费一直是一个处于短缺状态的变量，即对消费品的需求总是大于消费品的供给，曾经出现过的形形色色的票证制度就是为了使过度的需求与相对不足的供给相均衡的一种配额机制。但是，步入90年代以来，中国居民的消费倾向，尤其是城镇居民的消费倾向，经历了不断下降的情况。1996年至今，为促进消费和投资，我们已经经历了七次降息，幅度之大，历史罕见。但是，消费疲软的势头还是得不到扭转，储蓄转化为投资还是困难重重。这就不得不引起国内外经济学家的高度重视，中国的消费出了什么问题?用什么方法可以启动中国当前的消费需求?"},{"type":"paragraph","text":"收入变动和消费倾向"},{"type":"paragraph","text":"引起中国居民消费倾向变动的主要原因是改革开放二十年来居民收入的变动。消费是收入的函数，这是宏观经济学推理的基础。因此要搞清楚当前我国经济运行中的消费问题，我们首先应该在收入变动上寻找原因。建国以后，我国政府为了尽快完成中国经济的工业化任务，运用计划手段，扭曲价格信号，通过压低农产品价格和城市职工工资这两个变量，使所有生产部门的剩余都体现为工业领域的利润，最后形成国家的积累基金，用于扩大投资规模。国家既是储蓄者又是投资者。在这样的资源配置背景下，全国居民的消费处于受抑制的状态，因为居民收入长期处于低水平。二十年的改革开放，居民收入大幅度上升。首先，通过农产品价格的放开和农村微观机制转变以后的供给扩大，农村居民收入在80年代上半叶有一个较大幅度的提高。其次，城镇职工年平均工资从1978年的615元提高到1997年的6470元，扣除物价因素，上升了近200%。随着居民收入的提高，先是恩格尔系数出现下降，居民消费支出中食品支出的比重从1978年的60%下降到46%。再后来是居民平均消费倾向的稳步下降，储蓄倾向上升。目前居民储蓄已占国民总储蓄的80%多，成为投资资源的主要来源。"},{"type":"paragraph","text":"居民收入的上升导致消费倾向的下降，这是一般规律。但是，中国当前的消费需求的下降不是一般意义上的下降，进入90年代下半叶以来居民消费需求突发性下滑，通货紧缩明显。因此仅用收入变动来解释当前居民的消费需求不足，显然不够，我们还必须寻找其他原因。"},{"type":"paragraph","text":"消费品结构升级梗阻和消费热点的消失"},{"type":"paragraph","text":"仔细观察中国改革开放二十年来消费需求的变动，我们不难发现，中国居民尤其是城镇居民在前15年消费需求是极其旺盛的，首先是对农副产品的需求，其次是对日常消费品的需求，最后是对家用电器的需求，正是这种旺盛的需求推动中国经济一波又一波的增长。因此，居民食品及日常消费品的极大丰富和家用电器等耐用消费品全面进入城镇家庭，构成中国GDP高速增长的重要内容。据有关资料统计，城镇居民拥有家用电器实际已经达到饱和状态。这就预示着中国城镇居民的消费品结构必须要有一个大的转变，否则消费空间将难以有大幅度的拓展。根据发达国家收入提高以后居民消费品结构变动的先例，中国城镇居民接下去的消费热点应该是住房、汽车和旅游等休闲享受。但是，由于制度原因、人口原因和文化背景原因，这些消费热点一下子难以形成。住房消费需求的问题，一是由于长期以来的计划福利分房，使人们买房观念一下子还转不过来；二是作为福利分房制度行将结束前的一种反弹，目前突击福利分房现象还很严重；三是对大多数低收入阶层来说，买房的实力还不够。因此，尽管房地产市场曙光已经初现，但仍举步维艰。汽车需求则就更多地受城市人口密度的影响。对消费需求空间的拓展来说，除了上面提到的消费结构升级之外，还有一方面努力可做的就是传统消费品(包括已趋于饱和程度的家用电器)质量和档次方面的提高和创新。"},{"type":"paragraph","text":"二元经济和农村居民的消费需求不足"},{"type":"paragraph","text":"由于中国城镇居民需求的疲软，导致绝大多数消费品供给的全面过剩，但是另一方面，农村居民的生活还处于很低的水平，尤其是中西部地区，家用电器还远远没有达到普及状态，因此在中国人均GDP还很低的情况下，照理是不会出现消费品生产全面过剩的。因此，我们有理由认为在大多数家庭的消费需求没有得到普遍满足的情况下所出现的消费品生产全面过剩，是中国二元经济情况下收入差距扩大的特有表现。在中国经济二十年的高速增长中，最初的受益者是农村居民。但是80年代中叶以来，特别是进入90年代以来，农业生产的进一步增长和农民收入的进一步提高面临许多问题。首先，目前的农产品价格是市场价格，农产品是竞争性商品，产品的丰富一定带来价格的下降。其次，农产品的比较优势在于土地密集和资本密集的国家，不在劳动密集的国家，劳动密集国家农产品的成本太高。最后，农产品中的粮食产品是生活必需品，其收入弹性很低，其他农副产品随收入的提高也成为生活必需品，其收入弹性逐渐下降，换句话说，随着城市居民收入提高，他们花费在农产品上的支出比重将越来越低，农民单凭农业生产已不可能大幅度提高其收入。因此，近几年来农民收入提高的缓慢是我们开拓农村消费市场困难的一个主要原因。"},{"type":"paragraph","text":"制度转轨和居民的储蓄倾向"},{"type":"paragraph","text":"现代消费理论研究显示，居民储蓄的一个主要功能是把不同时期的收入所形成的购买力平均化，以达到每一时期的消费尽可能相同，因为每一个人不希望自己的消费水平在一生中有大起大落。将来收入预期很高的年轻人可以信用消费，而收入水平已达顶峰的中年人就要为将来的养老而储蓄。由此可见，人的一生中收入的起伏越大，储蓄越多；将来风险越大，储蓄倾向越高。中国当前正处于各项制度改革的最后冲刺阶段，与城镇居民生活休戚相关的五大制度改革(养老、就业、医疗、住房和教育制度)正在全面实施，而所有这些改革都大大地强化了家庭的储蓄倾向，导致消费需求的不断下降。养老制度的改革使得每一个劳动者在职时收入与退休时收入的差距扩大，为平衡每一期消费，要求储蓄的数额增大；就业制度的改革，使每一个就职人员时时面临下岗失业的风险，风险的加大进一步强化家庭的储蓄倾向；医疗制度的改革和医疗费用的上升，家庭为预防此风险需要储蓄的数额也就增加；住房制度改革迫使家庭增加储蓄，以备日后购房之用；教育制度改革和教育费用不断上升，使每一个家庭必须给子女教育储蓄基金。据有关调查统计显示，养老和住房是高收入家庭储蓄的主要动机，而子女教育和医疗则是低收入家庭储蓄的主要动机。总而言之，上述这些制度改革和建设大大强化了居民的储蓄倾向。"},{"type":"paragraph","text":"启动消费的政策建议"},{"type":"paragraph","text":"根据上面的分析，我们要启动中国当前的消费需求，必须要做多方面的努力。首先，针对消费结构升级梗阻的问题，我们要坚定不移地深化和完成住房制度的改革，尽快启动住房市场，使其成为全国范围的消费热点和新的经济增长点。"},{"type":"paragraph","text":"其次，我们要积极引导消费方式的转变，增加消费的服务含量、知识含量、文化含量、艺术含量和休闲含量，以此为契机，大力发展第三产业。根据中国的国情和文化特征，目前应大力发展教育产业，使教育既成为消费热点，又成为推动经济增长的持续动力。"},{"type":"paragraph","text":"再次，要通过种种措施，增加农民收入。如通过短期政府财政支出，兴建农村的基础设施，短期来讲可以提高农民的收入，长期来讲可以作好迎接城市工业梯度转移的准备，发展农村非农产业，并以此为基础发展农村小城镇，消除中国的二元经济现象。另外，我们还可以通过增加农产品生产上的资本投入和科技投入，实现农产品创新和附加值的提高，增加农民收入。"},{"type":"paragraph","text":"最后，尽快完善社会保障制度，并经广泛的宣传和论证，使广大居民对未来的社会保障制度建立信心，从而降低居民预防性储蓄动机。与此同时，建立和健全消费信贷制度，扩大消费信贷规模，要鼓励未来收入预期较高的年轻一代的信用消费，其中特别是鼓励他们在教育投入上的消费。"}]}