{"id":1209105,"date":[{"year":1999,"month":7,"day":14}],"page":"11","source":"","region":"","masthead":"经济观察·国际版·连载","special_issue":"","column":"","genre":"","count":"1702","ytitle":"","mtitle":"开国纪事","ftitle":"28.一万六千多张照片","authors":["舒云"],"text":[{"type":"paragraph","text":"舒云"},{"type":"paragraph","text":"大会摄影科的同志在科长吴群的主持下，召开了两次讨论会，总结了政协筹备会的摄影经验，同时对即将举行的大会，做必要的准备。大家认为，政协筹备会时的摄影工作，在处理上发挥了高度的警惕性，例如集中冲洗，连同各报摄影记者的底片，都由摄影组控制，不会漏出。但是还有很多缺点:组织不够，摄影的计划性不够，以及摄成的照片不会很好地利用来帮助教育宣传。"},{"type":"paragraph","text":"这次，他们拟定了周密的大会摄影工作计划。"},{"type":"paragraph","text":"组织方面:(1)大会摄影完全由新闻处摄影科负责。举凡报纸、刊物及其他宣教机构需要的照片，由新闻处摄影科统一供给。(2)新闻处原设的摄影科分成摄影、电影两科。(3)加强摄影科工作力量。由华北军区政治部华北画报社、中央电影管理局北平电影制片厂、东北局东北画报社三单位合作，并拟定华北画报社主持。同时决定，在会场内工作者6人，在会场外协助冲洗等工作者以12人为宜。(4)由本会秘书处普发通知，谢绝一切人员携带照相机入场。"},{"type":"paragraph","text":"摄影范围，分:(甲)个别会员报到镜头；(乙)大会活动；(丙)有关大会的照相三种。"},{"type":"paragraph","text":"其中(甲)、(乙)两部分拟定的摄影对象为:"},{"type":"paragraph","text":"(1)团体照(每一单位一张)共45张。(2)会议活动，30张。(3)会内休息活动，20张。(4)会场写真(如全景大门、主席台、休息室等)，20张。(5)会外群众活动(如可能有的庆祝会等)，10张。(6)本会工作人员(每单位一张，加上会场工作)，10张。(7)其他15张。共计:150张。"},{"type":"paragraph","text":"工作要领:"},{"type":"paragraph","text":"(1)会场展览——每次大会摄影，摘要并加以组织后，冲洗放大，于下一次大会时即可展览(展览地点假定在休息室或会场旁)。"},{"type":"paragraph","text":"(2)照片供给——有系统地编排后，供给各报馆、刊物及有关宣传教育机关。"},{"type":"paragraph","text":"(3)流动展览——在大会以后，编成整套，分发各重要城市，如北平、天津、沈阳、大连、哈尔滨、石家庄、开封、汉口、济南、徐州、上海、南京、杭州、南昌、长沙、西安、太原等地，举行展览，并逐步流动到其他城市乡镇，借以扩大政治影响。"},{"type":"paragraph","text":"此项展览工作，可商由各地宣传或教育机关办理。"},{"type":"paragraph","text":"经费支出:附预算(略)。"},{"type":"paragraph","text":"这是大会新闻处摄影科于1949年8月17日拟定的工作计划，由吴群起草并由他个人保存下来的。"},{"type":"paragraph","text":"他是一位收藏家，什么古币、证章、邮票，还有一些字的纸片，都被他保存下来。他登上天安门拍照所佩带的红绸条证件，被中国摄影家协会秘书长索去，作为珍贵史料存档。"},{"type":"paragraph","text":"摄影计划规定，在大会会场摄影者为6人，这是指政协一届的怀仁堂会场。而天安门广场的庆祝大会，6个照相机是覆盖不了那个巨大会场的。于是，他们又专门召开了一次会议，大家一致同意调整组织机构，扩大摄影规模，加强报道实力。"},{"type":"paragraph","text":"新闻科特邀了驻京新闻单位的一些摄影记者来参加大会的摄影。吴群记得，那天在天安门会场上，他起码遇见二三十位同行。几乎能够来的全来了，每个人都有自己的位置。当坦克分队驶入天安门时至少有10名记者拍下了“功臣”号。其中一张照片上，除了天安门和“功臣”号外，还有或蹲或站的9位摄影师。"},{"type":"paragraph","text":"上海晨光出版公司迅速编出了一本小薄册子，题名为《开国大典》，这本被收入新中国画册的小书，刊用了华北画报社的39幅现场照片，作者一共是12位。拍摄毛泽东宣读中央人民政府公告的陈正青，摄下群众场面的熊知行、宋贝衍、吴群，抓拍军乐队形象的孟昭瑞，拍摄朱德下达阅兵命令的杨振亚，还有拍摄受阅部队的红枫、石少华、罗光达。"},{"type":"paragraph","text":"那时，孟昭瑞刚参军一年，分工他来回传递底片，而他忙里偷闲，拍了不少军乐队的镜头。杨振亚则从天安门城楼上拍下了全景式的阅兵场面。摄影记者们各有分工，每个人都严格地定点定位，没有漏掉一个重要场面。四十年后，吴群说，还是不满意，不够理想，重大场面没有拍到更好角度和动态神态。这是没有办法补救的，比如纪念碑奠基。政协一届会议闭幕式上，经代表提议大会一致通过在天安门广场上立一座人民英雄纪念碑，奠基典礼在闭幕会后。因为是临时动议，来不及请电影科，只去了会场上的几名摄影记者。暮色渐起，四周景物朦胧起来。这时，组织工作比较乱，周恩来连连催促，快一些，快一些。几百名政协代表终于站好队形。摄影记者却在暗暗叫苦，天黑了，只得借助闪光灯。"}]}