{"id":1209081,"date":[{"year":1999,"month":7,"day":14}],"page":"10","source":"","region":"","masthead":"经济观察·国内版","special_issue":"经济观察·国内版(第28期)","column":"长镜头","genre":"","count":"1931","ytitle":"","mtitle":"寻呼业向何处去?","ftitle":"","authors":["张艳","吴健雄"],"text":[{"type":"paragraph","text":"用“裹足不前”来形容当前的国内寻呼业，可谓恰如其分。"},{"type":"paragraph","text":"从1984年上海开通国内第一个商用寻呼服务台开始，到1994年，全国寻呼业一直以平均每年100%的速度递增。当初一部中文寻呼机甚至可以卖到近4000元，比今天的大多数手机还贵。谁曾想，从1995年开始，寻呼业发展速度开始减缓，1997年后，更是有明显下滑趋势。风风光光涌现出来的6000多家寻呼台，转眼之间，被兼并的兼并，破产的破产，寻呼机的价格也迅速下滑。有的寻呼台甚至以低于成本的价格来留住客户。经历了多年加速发展的中国寻呼业，在世纪之交中国电信大变革、大发展的关头，却面临着最基本的生存问题。"},{"type":"paragraph","text":"冲击来自多方面"},{"type":"paragraph","text":"对寻呼业造成强烈冲击的首推移动电话。随着价格大幅下调，一部入网手机的售价从1994年的2万多元降至目前的2000-3000元。此外，手机功能也在不断拓展:中文短讯、来电显示、呼叫转移等服务在某种程度上已涵盖了寻呼机的功能。年内手机实行单向收费的可能性更给寻呼业带来致命一击，不少寻呼机用户都作好了一旦“双改单”，即以手机取代寻呼机的准备。以北京地区为例，有人预测今年30%的寻呼机会被手机取代。"},{"type":"paragraph","text":"因特网的崛起也对传统通讯领域提出了巨大挑战。基于因特网的应用层出不穷，电子邮件、网页游览、电子商务……不胜枚举，特别是IP技术的发展，更使寻呼业相形见绌。难怪一家寻呼企业负责人感慨道:“寻呼业的老总们要准备一根‘铁打的神经’来应付目前的困境和将来的竞争。”"},{"type":"paragraph","text":"寻求新的市场空间"},{"type":"paragraph","text":"不过，面对超过6500万用户、规模位居世界第一的中国市场，有识之士认为，寻呼业并未就此失去生路，在未来3—5年还会有比较可观的发展。毕竟，若细分市场空间，任何一个层次的服务都会有相应消费群，目前的国情决定了低消费通讯方式仍将继续存在。寻呼所需的花费符合大多数国人的消费能力，工薪阶层仍将是寻呼机的主要用户。而青少年学生、广大农村人口等，更是未来寻呼业可以开发的广阔潜在市场。况且，手机的物理网设置比寻呼机更多地受到地理因素的制约、这也给寻呼业留下一些市场空间。"},{"type":"paragraph","text":"不少业内人士指出，寻呼企业的发展关键，一是实施兼并重组，走规模经营的道路；目前全国约有5000个大小寻呼台，多集中在寻呼业最先起步的大城市及经济发达地区，恶性竞争屡禁不止，出于对前景的失望，已有不少小企业试图“收手”，对大企业则意味着收购良机。二是迅速吸收并采用新技术，不断推陈出新，向用户提供更多的增值服务。"},{"type":"paragraph","text":"不过，越来越多的寻呼业经营商都开始懂得这一点:随着通讯市场竞争的加剧以及寻呼业市场主题的转变，以往的“暴利时代”已经终结，未来的寻呼业只能靠服务换取微利。"},{"type":"paragraph","text":"机会属于捷足先登者"},{"type":"paragraph","text":"事实上，已有不少企业捷足先登，利用先进的网络和通讯技术对原有业务进行升级改造，高速寻呼、双向寻呼、语音寻呼以及寻呼网与因特网接轨产生的增值服务给寻呼市场带来新的发展空间。"},{"type":"paragraph","text":"寻呼与因特网接轨的第一个动作是在寻呼机上增设电子邮箱功能。由于因特网的各种应用都必须经过线路传输这一关，不能在移动状态下接收网上信息，这给无线传呼带来了新的机会。"},{"type":"paragraph","text":"去年，北京海诚电讯技术公司、上海国脉率先在国内推出E-mail寻呼，此后国内多家企业跟进。去年2月，“海诚电讯”与北京市电话局合作，提供以“263主叫计费”为主的互联网接人服务，仅此一项，纯利润就达2000万元。就在上个月初，又有一家位列国内三甲的寻呼企业——润迅通信集团宣布全面进军因特网，实施由传呼向因特网的“战略转移”，为其180万用户提供电子邮件、个人网页、网络秘书等服务，其“全球呼”业务号称能在世界任何角落寻呼佩带润迅寻呼机的人，来自异国的电子邮件也可顺利着落在寻呼机的小屏幕上，完成了传统的寻呼网与因特网的对接。"},{"type":"paragraph","text":"6月7日，通讯业“巨头”摩托罗拉公司在上海宣布，其移动信息类“掌中网”系列的第一代产品“宝典”正式投放中国市场。这种小巧典雅，重仅134克的个人移动信息终端集合了电子邮件、电子报纸、股票信息、寻呼信息等多种功能，并可通过“慧笔”，将中文字体写入其中的地址簿、记事本。摩托罗拉副总裁在当晚举行的推介会上表示:“个人无线信息终端的前途寄托在与Internet的‘联姻’上，我们将朝着双向、多媒体及电子商务的方向发展‘掌中网’。”"},{"type":"paragraph","text":"未来的个人通讯方式将以可以随身携带的具有语音、图像和数据高速双向传输功能的个人移动通讯为主，但国人要普遍享受到这种信息服务还需经过不短的历史进程，寻呼用户以无线移动的方式获得因特网服务恰好能填补这一段时间空白，这是比较符合国情的个人移动信息的服务方式。"},{"type":"paragraph","text":"本栏撰稿:张艳"},{"type":"paragraph","text":"吴健雄"},{"type":"paragraph","text":"摄影:杭凌冰"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\07\\997e100401.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>杭凌冰</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>国内不少寻呼台正在苦苦支撑</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\07\\997e100402.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>寻呼业面临的冲击远不止移动电话一家</FONT>"}]}