{"id":1209541,"date":[{"year":1999,"month":7,"day":17}],"page":"11","source":"","region":"","masthead":"科技文摘·连载","special_issue":"","column":"","genre":"","count":"1864","ytitle":"","mtitle":"造福人类健康的神奇之光","ftitle":"","authors":["周祺"],"text":[{"type":"paragraph","text":"世界最大级辐射光装置"},{"type":"paragraph","text":"占地面积达960公顷的“播磨科学公园都市”横跨日本兵库县新宫町、上郡町和三日月町，作为21世纪新兴产业的研究发明基地备受世人关注。由日本科学技术厅耗资1100亿日元建造的世界最大级辐射光装置“SPring-8”，目前已成为当地具有标志性意义的科学实验装置。"},{"type":"paragraph","text":"所谓“辐射光”，指以接近光速的速度快速流动的高能电子由于磁铁的作用被扭曲轨道时，向前进方向的延长线放射出的一种光。1947年，辐射光首次在美国被发现。作为电磁波的一种，辐射光具有从红外线一直到X线的宽广波段。电子的速度越快，由磁铁引起的屈曲越大，辐射光就越明亮。"},{"type":"paragraph","text":"人们对辐射光的利用，最早开始于基本粒子物理学研究中的同步加速器。进入80年代，陆续建造专用研究装置，并开始了辐射光的实际应用。90年代，拥有60亿电子伏特(6Gev)以上加速器的大型辐射光装置在欧洲问世。目前，上述由欧洲联盟建造的ESRF(欧洲辐射光装置)、美国的APS(先进辐射光装置)和日本的SPring-8，共同组成了研究辐射光的强大阵容。"},{"type":"paragraph","text":"1997年10月投入使用的SPring-8，是英文“SuperPhotonring-8Gev(80亿电子伏特超级光子环)”的简称，堪称世界最大级辐射光装置。SPring-8的辐射光具有从真空红外线一直到X线的极其宽广的波段，亮度达传统X光装置的1亿倍，并具有极强的指向性。由于辐射光的这些非凡特征，在开发新半导体材料、新药研究、癌症的早期发现乃致于分析地球内部构造等诸多科学研究领域，将日益发挥出无法替代的神奇作用。"},{"type":"paragraph","text":"为生命科学研究提供宝贵数据"},{"type":"paragraph","text":"21世纪，被科学家称为生命科学的时代。自古以来，生命一直被蒙上了一层神秘的面纱。自从发现基因是一种单纯记录遗传信息的类似录音带那样的一维信息记录媒体之后，生命逐渐露出了其原来的面目。目前，无论显得多么神秘的生命现象，都可以利用基于遗传信息再生的多种蛋白质在细胞中的相互作用进行阐述。对于遗传信息，旨在全面阐明每个生命体基因的基因组计划，正在世界各地同时展开，人类遗传信息的全部内容可望在21世纪初完全阐明。"},{"type":"paragraph","text":"那么，生命科学研究是否会在21世纪初完成其历史使命呢?答案当然是否定的。研究表明，基于一维遗传信息类似长长的毛线那样再生的蛋白质，只有形成类似毛线团那样独立的三维立体构造，才能发挥其作用。蛋白质的立体构造，即使从形成生命不可或缺的5～10万种蛋白质的数量看，便可窥见其纷纭繁杂。目前的生命科学，尚无法根据遗传信息直接预测蛋白质的立体构造。而利用SPring-8装置中的蛋白质结晶解析波动射线束，则能快速决定蛋白质的立体构造。"},{"type":"paragraph","text":"由于蛋白质的分子量有时多达200万个以上，从其结晶获得的信号(衍射点)，具有数量极多和极为微弱的特点。此外，蛋白质结晶的体积通常只有10微米至100微米。借助SPring-8波动射线束的超高亮度，人们可获得直径100微米范围内具有极强平行性的高强度X射线，利用其照射蛋白质结晶，一次可记录10万个以上的衍射点，从而为分析蛋白质结晶的构造提供宝贵的第一手数据。大量研究表明，尽管蛋白质是一种巨大的分子，但其发生的生命反应，仍然是一种化学反应。因此，为了阐明蛋白质的功能，首先必须具备可以识别构成蛋白质各种原子的高分辨率构造解析手段，SPring-8将对此提供可靠的技术保障。"},{"type":"paragraph","text":"广阔的医学利用前景"},{"type":"paragraph","text":"SPring-8用于医学研究的设施，是一幢建造在主体建筑之外的独立建筑，由动物实验区和临床研究诊疗区两大部分组成。目前，专用于动物实验的射线束装置已经基本建成，今年夏季后将正式开始工作。射线束装置由于将发自偏转电磁铁的辐射光作为光源，射线的发散较大，在水平方向可获得达30厘米的X射线。这种射线可完全满足对中型动物的摄影，并可应用于图像诊断研究。"},{"type":"paragraph","text":"CT是一种可获得人体截面图像的X线摄影法，目前医用CT采用连续X线作为光源。如果采用包含在辐射光中的单色X线，则可明显提高CT图像的质量，这对于癌症的明确诊断以及探明病灶，具有十分重要的价值。利用x线照射不同密度软组织后形成的反差，人们可容易地区分癌组织和正常组织，从而大大提高乳腺癌等的诊断准确率。"},{"type":"paragraph","text":"目前，SPring-8的医学利用研究尚处于起步阶段，相信随着研究的不断深入，辐射光将能在疾病的诊断和治疗方面发挥重要的作用。"},{"type":"paragraph","text":"(周祺)"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\07\\997h110201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>题照为SPring-8巨大的贮存环，电子束在此以几乎接近光速的速度流动。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\07\\997h110202.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>图是利用SPring-8装置中的蛋白质结晶解析波动射线束获得的细胞色素氧化酶清晰的立体结构。</FONT>"}]}