{"id":1209770,"date":[{"year":1999,"month":7,"day":20}],"page":"1","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1781","ytitle":"","mtitle":"复旦学子以扶贫支教为己任","ftitle":"这一可喜现象显示当代大学生正越来越多地选择奉献之路来实现自己的人生价值","authors":["姜澎"],"text":[{"type":"paragraph","text":"艰苦的磨练既是奉献，也是成材的机遇"},{"type":"paragraph","text":"最近，复旦大学的潘惜唇、崔倩、丁怡这几个女大学生已经剪去了心爱的长发，苦读教育学、心理学等专业书籍。黄继、谢帆则足不出户地认真学习、锻炼身体，为他们即将面临的新生活作充分的准备。他们将前往全国有名的贫困县青海省西吉县进行为期一年的扶贫支教。复旦大学法律系二年级的一名学生由衷地说:“他们面对各种诱惑，却愿意去穷乡僻壤作奉献，坚定地选择了实现自己人生价值的方式，还有什么比这更有意义呢?我们也会跟上他们的脚步的。”这也是大多数复旦学生的心声。"},{"type":"paragraph","text":"去年11月一个周末的下午，复旦大学海报栏出现了一张海报，团中央和教育部联合发起组织大学生支教团赴贫困地区支教，复旦大学将选拔5名学生参加。但海报贴了半天就撤下了，因为“报名的人多得出乎我们的意料，贴出来的时候已是下午了，可是当天就接受了100多人报名”，校团委的老师这样介绍道。很多学生白天报不上名，就想办法把报名电话打到学校老师家中去，几位参与这一工作的老师家中那两天一到晚上，电话就响个不停，几乎都是学生自荐参加支教团的来电。"},{"type":"paragraph","text":"哲学系学生潘惜唇看到海报后，等不及和父母商量，就报名了。她在校团委宣传部任职的时候就曾主持成立了本市高校中第一个邓小平理论研究工作指导中心，在指导中心的经历和收获，对她的这次选择起了不小的作用。她说:“人人都知道教育兴国重要，而我认为我们能够为贫困地区带去的不仅仅是知识技术，还有沿海地区新的观念，即使只带去一点点变化，我们也非常愿意。”来自云南的国际金融专业的黄继是班级里的优等生，他的同班同学有三分之二留在上海，进了各类大公司。当时他也正在一边找工作，一边准备考研究生。听说这件事后，他就全身心地投入到报名支教中去了。因为他始终忘不了一幕场景:每次放假回家的路上，他沿途看到很多小孩子在火车站卖东西，老练地和顾客讨价还价。“他们本该在学校读书的，当时我就多么希望能够为他们做点事情，而且我和大多数同学一样是独生子女，身上确实有很多浮躁之气。换个环境、换个角度看看自己的生活，会给我很多新的启示。而且能够有这样的机会为别人‘吃点苦’，对我的人生只会更有意义。”。"},{"type":"paragraph","text":"“我宁愿多吃点苦，增加人生的积累”"},{"type":"paragraph","text":"100多名学生几乎个个出类拔萃，难以取舍。无奈，学校只有经过一轮又一轮的考核和面试，才最终确定了5名人选。计算机系的一名学生在报名时已经接到一家国际著名电脑公司的录用通知书了。但是他在面试时说:“知名的大公司，可观的薪水，并不是我所追求的。如果能够通过我的努力，使贫困地区的状况有所改变，我会更加高兴的。从学校到学校的经历，并不适合一个人成长，我宁愿多吃点苦，增加人生的积累。”由于种种原因他最终没有人选，但是他认为:“能够做一点对别人有用的事是我的愿望和理想。如果能够再有一次机会，我仍然会如此选择。”像他这样的人还有很多，但是也有一部分人想不通，觉得不少人想留在大城市里做点事，赚点钱，为什么他们要赶到山沟沟里受苦呢?法律系的丁怡是这样回答的:“这也是事业，而且更光荣。俗话说，只有想不到的苦，没有吃不了的苦。年轻人就应该‘做自己认为正确的事情，为自己为别人带来一些改变’。”"},{"type":"paragraph","text":"当名单最终确定的时候，整个复旦大学都为他们激动。不少学生特地跑来询问当地的情况，表示希望能够帮助自己和当地取得联系以便去支教。学校爱心基金会赠给5名学生每人一张爱心基金卡，但是他们却拿出卡上的钱为当地的学生买了一批文具，打算带去。对于他们办手续，学校一路绿灯，并专门为他们提供了一间教室，让他们把所有的东西都保留在母校，一年后，回校继续研究生的学业。这5名大学生目前已经准备得很充分了，他们还打算在西吉设立法律援助中心，开展一系列与当地发展相关的调研活动。"},{"type":"paragraph","text":"拓展大学生素质教育的好途径"},{"type":"paragraph","text":"复旦大学副校长翁铁慧说，大学生扶贫支教还是第一次，有这么多人报名参加，尤其是有不少热门专业的学生，这确实是意料之外的。这说明当代大学生确实是有理想的一代，他们更加注重通过与社会的接触来对自己成长的道路进行自我设计。他们意识到，限制一个人成材的因素不仅仅是智力因素，而且还有非智力因素。组织支教团也是进行素质教育的一个很好的途径。复旦大学将把西吉作为社会实践的长期基地，与之建立长期的联系。"},{"type":"paragraph","text":"本报记者　姜澎"}]}