{"id":1209225,"date":[{"year":1999,"month":7,"day":15}],"page":"9","source":"","region":"","masthead":"旅游·连载","special_issue":"","column":"","genre":"","count":"1559","ytitle":"","mtitle":"开国纪事","ftitle":"29.意外之灾","authors":["舒云"],"text":[{"type":"paragraph","text":"舒云"},{"type":"paragraph","text":"开国大典之后某天，几位蓝眼睛黄头发的苏联人站在东华门大街的翠明庄宾馆前，跺脚痛哭。他们面前，是越来越浓的牛奶一般的白烟，一股刺鼻的烧胶片味逐渐弥散开来。"},{"type":"paragraph","text":"他们是莫斯科来的一个电影摄制组，有三四个人，专门来拍开国大典的彩色影片。"},{"type":"paragraph","text":"那一天，他们从头到尾一直开机拍摄。天安门东侧路上专门为他们搭了高脚台；天安门城楼上也破例让他们自由拍摄。说起来，开国大典那一天，城楼上的外国人就是两位苏联摄影师。"},{"type":"paragraph","text":"没想到意外的火灾。据说，几位摄影师回国后受到了斯大林的严厉处分。"},{"type":"paragraph","text":"中国人说什么呢?只好沉默。"},{"type":"paragraph","text":"为了弥补，第二年，苏联又派了电影摄制组来拍电影。但是，开国大典就这么一天。"},{"type":"paragraph","text":"这一次，苏联人搞了两个大型纪录片，《中国人民的胜利》和《解放了的中国》，这两部片子双双获得斯大林奖金。如果开国大典的彩片不被烧掉，那么，斯大林奖应该是跑不掉的。"},{"type":"paragraph","text":"而美国人只得在远离主会场的部队集结地举起了摄影机。"},{"type":"paragraph","text":"这一举动，被公安人员发现，他立即向大会指挥部作了报告。位于天安门脚下的黄房子指挥中心里，工作人员随即用电话报告了聂荣臻。"},{"type":"paragraph","text":"摄影的美国人叫包瑞德，他曾是驻延安的美军观察组组长，一位中国通。"},{"type":"paragraph","text":"“阅兵能让他随便照吗?”聂荣臻找到位于城楼前侧的毛泽东，小声地问，“没收他的胶卷吧?”"},{"type":"paragraph","text":"“这样不好。”毛泽东仍微笑着注视广场上翻飞的红浪。“让他照，不管他，我们这是公开的嘛，让他给我们当个义务宣传员吧。”"},{"type":"paragraph","text":"包瑞德从容地继续拍照，不过他比较守规矩，没有远离美国驻中国总领事馆的门口。"},{"type":"paragraph","text":"第二天，一大包冲洗出来的照片发往美国的首都华盛顿。这些照片中，有一张是开国大典前一天他在天安门拍的一张天安门正面像。"},{"type":"paragraph","text":"他听说苏联人拍的影片毁于一旦，叹了一口气。"},{"type":"paragraph","text":"幸运的是，中国人自己拍摄的黑白影片在中国公映了，它保存了开国大典时的场面。"},{"type":"paragraph","text":"除了飞机航拍外，在天安门城楼上拍电影的中国摄影师叫徐肖冰。那天，他和他的妻子侯波都在天安门上忙着各自的摄影。"},{"type":"paragraph","text":"徐肖冰是由周恩来介绍去延安的，他扛着小型摄影机一直出没在枪林弹雨中，他不仅拍摄了抗日战争的前方生活，还化装到敌占区拍下了游击队的战斗场面。解放战争中，他和他的同事纪录了几十万英尺的解放战争素材。"},{"type":"paragraph","text":"新中国的电影工作者与外国合拍电影的历史，应该从1950年10月与苏联合拍大型纪录片《解放了的中国》算起。这部影片由中央宣传部的陆定一负责组织，总顾问兼撰稿人是刘白羽，导演是苏联的戈洛西洛夫——他在苏联很有名气。影片从东北为什么会解放拍起，锦州、大连、长春等都留下了镜头，然后拍到天津、北平，最后结束在开国大典上。"},{"type":"paragraph","text":"这个大型纪录片全部是补拍。影片再现了1949年中国人民解放军进入北平以及北平市民欢腾跳跃的大型场景。"},{"type":"paragraph","text":"那时候，人们照一张固定影像尚且十分稀奇，更不要说拍下活动影像了。因此，领袖们很容易被请到摄影机前，自己演自己。电影的后期制作完成后，先放给毛泽东等人看。毛泽东很满意:“这个电影很好嘛。”"},{"type":"paragraph","text":"“这个不算太好。”陪毛泽东观看的苏联导演说。"},{"type":"paragraph","text":"“我看了觉得很好，你怎么说不好?”毛泽东有点儿奇怪。"},{"type":"paragraph","text":"毛泽东不知道他说的好和苏联导演说的好不是一个概念。他只是觉得演得很像。但是，他不懂纪录片首先是纪录现场，补拍则是另一回事儿。苏联导演说的不好就是这个意思。"},{"type":"paragraph","text":"朝阳门换岗在纪录片中是一个重场戏。"},{"type":"paragraph","text":"傅作义的军队把位置和平地让给人民解放军，战士们威风凛凛地亮开刺刀站在哨位上，苏联导演要求把刺刀照出来。"},{"type":"paragraph","text":"从开拍到完毕耗了两个小时，正是早晨繁忙时，朝阳门中止通行，堵了很多人和车。城里城外的老乡都不知原因，就牢骚满腹，突然放行，一个个喜笑颜开，文工团员们在前面带着，男男女女的各种欢乐都被摄人胶片，十分动人。实际上，老百姓是为了能被放行而兴高采烈的。但是，从效果上看，这是十分成功的。以后凡是电影中出现北平和平解放的资料镜头，必有朝阳门换岗无疑。"}]}