{"id":1209831,"date":[{"year":1999,"month":7,"day":20}],"page":"5","source":"","region":"","masthead":"教育新闻","special_issue":"","column":"","genre":"","count":"1368","ytitle":"","mtitle":"减肥应树立正确而又科学的减肥观念","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"肥胖是指构成身体的成分之中脂肪积蓄过剩的状态，由于体内脂肪过剩常常招灾患病，因此“肥胖是健康、长寿的大敌”之说，逐渐成为国内外人们的共识，减肥也成为现代生活的一种时尚。然而一些踏上减肥之路的肥胖一族，常常觉得减肥很困难，很难达到预期的效果，更有甚者把身体也搞坏了。97年世界卫生组织大会上，“肥胖”已被列为继“爱滋病、吸毒、酗酒”之后对人体健康伤害最大的第四类病因。那么，什么才是正确的减肥观念和科学有效的减肥方法?"},{"type":"paragraph","text":"一.什么才是科学的减肥标准?"},{"type":"paragraph","text":"因为国内减肥理论研究起步较晚，大多肥胖者对减肥概念理解模糊，大多数都以单纯“减体重或快速减肥”来衡量减肥效果，其实科学的减肥标准应该是“减脂、防脂”双平衡，均速减肥，循序渐进，这样既可防止快速减肥带来的副作用，又可避免急速减肥造成的皮肤松弛现象。研究结果表明每月减3-4公斤左右才是正常的减肥速度。"},{"type":"paragraph","text":"二.为什么要强调“减脂=减脂+防脂”?"},{"type":"paragraph","text":"在国内，约有94%的肥胖者是由于营养失调或饮食结构不够合理，造成脂肪在体内大量囤积，引起体形发胖，严重者内脏、血管壁、血液脂肪过量囤积引发脂肪肝、心脑血管硬化、高血脂等肥胖并发症。因此，减肥应是减去体内多余脂肪，并防止多余脂肪再生。"},{"type":"paragraph","text":"三、什么才是科学有效的减肥方法?"},{"type":"paragraph","text":"除在医生指导下服用减肥药物外，一般不提倡药物减肥，因长期服用无益于健康，应着重选择能健康、健美的减肥茶类或减肥食品，同时进行科学的饮食调理，如果加上减肥后做一定的有氧运动等效果更好。"},{"type":"paragraph","text":"四、什么是健康又健美的减肥茶?"},{"type":"paragraph","text":"其实，国内有许多品牌，健康、健美的减肥茶对肥胖者来说，可归结为体验减肥的健康生理新感受。就拿行销国际30年的“更娇丽”减肥茶来说吧，由于选用了100%天然植物，精选七种各国天然原料焙制而成，不含药物、糖份及其它添加剂，口感清香甘醇，长期饮用，无副作用。初饮时，肠胃有轻微蠕动感，并有大量油性脂肪排出，有明显通便化肥腻的感觉，达到正常代谢，全身感到轻松，皮下、内脏及血管的脂肪逐渐被分解，35天后，体内脂肪总量下降，腰、腹、臀三围明显缩小，当然不能暴饮暴食啰。"},{"type":"paragraph","text":"五.油性脂肪大量排出及肠胃有轻微蠕动感是不是腹泻?"},{"type":"paragraph","text":"当然不是，请注意，“油性脂肪大量排出”是指排泄物表面有一层白色发亮的油脂，这是食物脂肪未完全消化源花糜及体内多余脂肪后产生的代谢终产物。更娇丽减肥茶其天然植物中含有排脂、导滞成份，这些有效成份促进小肠蠕动，激活小肠表面膜脂肪分解酶的活性，而使多余脂肪加速分解，同时刺激排泄神经将油脂和浊便一起排出，因此初饮时排泄次数略有增多属正常现象，待人体内分泌趋于正常，脂肪代谢回复良性循环后，以上情况即会消失，人会倍感轻松、神清气爽。"},{"type":"paragraph","text":"六.防肥减肥是否只是女性的事?"},{"type":"paragraph","text":"防肥减肥不分男女老少，其实在当今时代，女人要减肥，男人也要减肥，有肥胖症的老人和孩子也要减肥。因为无论什么人，肥胖都会带来高血压、高血脂、脂肪肝、糖尿病等30多种并发症，影响身心健康。而无论怎样减，保持人自身的健康、健美、长寿才是至关重要的。"},{"type":"paragraph","text":"(另:7月9日-8月8日更娇丽减肥茶正进行优惠酬宾活动,各药店、卖场、超市均有售，好机会，莫错过!)"},{"type":"paragraph","text":"适宜人群:单纯性肥胖、高血脂人群不适宜人群:孕期、哺乳期妇女；胆囊症病患者等。"},{"type":"paragraph","text":"咨询电话:62498706卫进食健字(1997)第052号"}]}