{"id":1209220,"date":[{"year":1999,"month":7,"day":15}],"page":"9","source":"本报","region":"","masthead":"旅游·连载","special_issue":"旅游(第27期)","column":"本周视点","genre":"","count":"3132","ytitle":"","mtitle":"老饭店，沪上独特的旅游资源","ftitle":"","authors":["胡培炯"],"text":[{"type":"paragraph","text":"建于本世纪初的一批老饭店，不仅拥有不同的建筑风格，还有着浓郁的历史氛围。它们是海派文化的重要见证，也是都市旅游的重要资源。有关人士认为，发掘老饭店的文化内涵，开辟以老饭店为主题的黄金旅游线，将是一件很有意义的事情。"},{"type":"paragraph","text":"谁来串起老饭店之旅"},{"type":"paragraph","text":"新建的饭店都是相似的，老式的饭店却各有各的风格。建于本世纪初的一批老饭店，是上海“万国建筑博览群”中的重要组成部分，虽然历经了半个多世纪的风雨沧桑，却依然保持着原有的建筑风格。"},{"type":"paragraph","text":"曾经有“远东第一楼”之称的国际饭店，是艺术装饰派建筑的典型作品，在近现代建筑史和饭店史上占有一席之地。与昔日的跑马厅相对而筑的金门饭店，是一座由美国人设计、中国人自行建造的意大利宫殿式建筑。楼顶九米高的时钟及镏金圆顶，今天看来仍可圈可点。"},{"type":"paragraph","text":"上海的老饭店还是海派文化的重要见证。始建于1846年的浦江饭店，是中国“古董级”的老饭店。中国的第一盏电灯在这里亮起，第一部电话在这里接通，第一场男女同舞的舞会在这里举行，西方半有声露天电影也是首次在这里亮相。这么多的“第一”，折射出上海开埠以后的历史变迁。雄踞外滩的和平饭店，曾经是中外艺术名流、金融巨头、商界骄子频频光顾、流连忘返之地。饭店内中国、美国、英国、法国、日本、意大利、德国、印度、西班牙等九个国家不同风格的特色豪华套房，是海派文化兼容并蓄的象征。"},{"type":"paragraph","text":"在最近的几年中，上海的一些老饭店完成了大规模的改造，那些被遗忘了的历史痕迹，重新出现在人们面前。国际饭店在进行内部改建时，发现了1950年建造的设在饭店楼顶中心的测量标志。经了解这一测量标志是上海城市的坐标原点，国际饭店地处上海零号位置的“旧闻”不胫而走。在上海市测绘管理办公室等单位的支持下，国际饭店在大堂内设立了上海城市坐标原点(副点)标志，使其成为一个新的旅游景点，很多国内外游客都喜欢在这一标志前摄影留念。"},{"type":"paragraph","text":"和平饭店在进行改造时，把散落在仓库里的一批老式灯具和其他一些老式的饭店用品整理了出来，使它们“老有所用”。曾经有一位客人指着一张有着深深裂痕的木质茶几，不解地问道，这样的东西怎么能出现在一家四星级的饭店里?然而，当他得知这张茶几是沙逊的遗留物品、而他所在的房间又恰恰是沙逊当年的办公室时，这位客人不禁为和平饭店的用心良苦而拍案叫绝。"},{"type":"paragraph","text":"时光流逝，老饭店的魅力却有增无减。九十年代初期，和平饭店连续两次被世界饭店业组织评为“世界最著名饭店”之一，并因出色地完成了“汪辜会谈”等重大接待任务而蜚声海内外。被誉为“中国最有声望的饭店”之一的浦江饭店，也同样名声在外。特别是一批外国留学生，对浦江饭店情有独钟。每逢节假日，外国留学生蜂拥而至，有时客房满员，这些“背包族”宁可睡在那别有风情的走廊里，也不愿意去别的饭店。浦江饭店因此成为上海接待外国留学生人数最多的饭店。"},{"type":"paragraph","text":"除了餐饮、住宿等基本的实用性功能以外，历史悠久的老饭店实际上已成为海内外游客了解上海、了解中国的一扇窗口。这些拥有不同的建筑风格和浓郁的海派文化氛围的老饭店，本身就是都市旅游的重要资源。有关人士认为，发掘老饭店的文化内涵，开辟以老饭店为主题的“老饭店之旅”，是一件很有意义的事情。"},{"type":"paragraph","text":"那么，谁将来串起这一条黄金旅游线呢?"},{"type":"paragraph","text":"老饭店不能盲目上星级"},{"type":"paragraph","text":"老饭店的改造引出了一个新话题:除了现有的星级标准，历史悠久的老饭店能否获得荣誉性的称号"},{"type":"paragraph","text":"面对着一幢幢拔地而起的新建饭店，上海的老饭店出现了一股改造热，但怎样改造，却让老饭店煞费苦心。"},{"type":"paragraph","text":"上海的老饭店，大多数已被列为上海市近代优秀建筑，这些有过辉煌历史的建筑，拥有广泛的社会影响，并不是说改就能改的。曾经完成过许多重大政治接待任务的锦江小礼堂，在海内外具有很高的知名度，它的改造工程，引起过各界人士的关注。浦江饭店的改造，也一直让有关方面举棋不定。据估算，要按照现代饭店的标准彻底改造浦江饭店，所需要的资金比新建一座饭店还要多。何况，改造以后的浦江饭店，能否保持原有的维多利亚时期的建筑风貌，也是一个未知数。"},{"type":"paragraph","text":"此外，在行业内部，以怎样的目的改造老饭店，也是一个争论不休的问题。一种意见认为，现在饭店业内出现了一股“评星热”，老饭店要么不改造，要改造，就应当一步到位，改成高星级的饭店，以免过了若干年后，再来一次新的改造。还有一种意见认为，老饭店普遍存在着娱乐设施不齐全的问题，而现行的饭店星级标准，在这方面有较高的要求。因此，老饭店的改造，不能盲目上星级，更不能为了兴建诸如游泳池等娱乐设施，而破坏老饭店的建筑风格。"},{"type":"paragraph","text":"经过反复争论，后一种意见占了上风。上海锦江(集团)公司副总裁杨卫民说:“老饭店的改造是为了提高竞争能力，已经具备条件的，自然要争取上星级，但决不能为了上星级，而破坏老饭店原有的风格。”"},{"type":"paragraph","text":"老饭店的改造也引出了一个新话题，即如何从文化的角度关注老饭店的发展。在国外，一些老饭店所拥有的荣誉，是新建饭店可望而不可及的。但在国内，除了现行的星级评定标准以外，我们的饭店行业却没有其他的方式来衡量老饭店的档次。因此，有关人士认为，我们的饭店行业也应该设立相应的荣誉称号，授予那些历史悠久的老饭店。一方面，进一步扩大中国老饭店在世界饭店业中的影响，另一方面，也以此表示我们对历史的尊重。"},{"type":"paragraph","text":"老饭店“倚老卖老”创佳绩"},{"type":"paragraph","text":"在星级饭店供大于求、营业收入普遍下降的情况下，上海的老饭店出人意料地取得了经营上的成功"},{"type":"paragraph","text":"上海的老饭店都有过一段“朝南坐”的历史。在那个特定的年代，老饭店的主要功能是接待。各种各样的接待任务，给老饭店带来了令人羡慕的背景，也使老饭店从来不用为经济效益担心。然而，随着旅游业的迅速发展，上海的繁华地段上，仅四星级以上的高档次饭店就达二十多家，它们以现代化的硬件设施和国际化的管理模式，打破了老饭店一统天下的格局。在这种情况下，老饭店能否经受得住市场竞争的考验，就格外令人关注。"},{"type":"paragraph","text":"出人意料的是，在星级饭店供大于求、营业收入普遍下降的情况下，上海的老饭店却以良好的经营业绩在同行业中名列前茅。以接待过一百二十多个国家和地区的三百多位国家元首和政府首脑而闻名的锦江饭店，1998年的营业总收入达11563.34万元，让周围的一些高档次的新建饭店羡慕不已。镶嵌在外滩万国建筑博览群中的和平饭店，也没有辜负它所占据的黄金地段，今年上半年，这家饭店仅餐饮方面的营业收入，就达3544万元，平均每一个餐位的收入高达3.54万元。始建于1846年的浦江饭店，去年的客房出租率高达81%，远远高于同行业的平均水平，而且其平均房价为三百元左右，作为一家二星级饭店，在今天还能卖出这样的房价，确实是一个奇迹。"},{"type":"paragraph","text":"老饭店经营上的成功，首先得益于“倚老卖老、发扬特色”的经营思路。浦江饭店总经理马茂春认为，虽然在硬件设施上，老饭店还有许多不尽如人意的地方，但老饭店原有的建筑风格和文化氛围，却足以激发起人们的怀旧情愫，成为饭店宣传促销的制胜法宝。此外，在服务上注重人情味，保持“宾至如归”的传统特色，也弥补了老饭店硬件上的不足之处。"},{"type":"paragraph","text":"当然，“倚老卖老”不等于墨守成规，推陈出新才是发扬特色的根本所在。近年来，连锁型、主题型等各种形式的社会餐馆蓬勃兴起，老饭店的餐饮优势受到了严峻的挑战。和平饭店总经理王济明说:“不同帮派的餐饮曾经是老饭店的半壁江山，但现在，老饭店的餐饮如果一成不变，不仅保不住这半壁江山，而且还会影响其他方面的营业收入。问题在于，如何在一定的档次上、在发扬特色上寻求变化，随波逐流地变，只会损害老饭店的整体形象。”现在，和平饭店新推出的海派菜肴，保持着每周至少有一种新菜的更新速度，那些一度被附近的乍浦路美食街吸引过去的老客户，又重新回到了和平饭店。"},{"type":"paragraph","text":"本报记者　胡培炯"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\07\\997f090201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>和平饭店的欧式吊灯</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\07\\997f090202.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>锦江饭店的贵宾俱乐部</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\07\\997f090203.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>国际饭店的回廊酒吧</FONT>"}]}