{"id":1209398,"date":[{"year":1999,"month":7,"day":16}],"page":"11","source":"羊城晚报","region":"","masthead":"新闻视窗","special_issue":"新闻视窗(文汇信息中心)","column":"新闻故事","genre":"文学作品","count":"2097","ytitle":"","mtitle":"暴行昭昭岂容狡辩","ftitle":"“金庆12号血案”曝光后，台湾媒体却想扰乱视听。船上第二负责人陈盟宁愤怒地说:“如果让他们再胡说下去，天理公道何在?”","authors":["秋天"],"text":[{"type":"paragraph","text":"羊城晚报报道(秋天)2月20日凌晨，非洲东海岸岛国毛里求斯的路易斯港，台湾渔业公司驻毛里求斯代理商家里的电话铃急促响起。电话那端的声音短小急促:“我是‘金庆12号’上的轮机长陈盟宁，我们这里发生了大血案，10多名祖国内地船员被船长开枪打死了!”"},{"type":"paragraph","text":"此案关系到10多条人命，代理商自然不敢怠慢，他一边设法向台湾的渔业公司总部简单通报了情况，一边拨通了路易斯港警察局的电话，向警方报了警。"},{"type":"paragraph","text":"陈盟宁报案后很快被船长龚泰安发觉。就在危险的时刻，一艘引导渔船进港的小舢板靠了过来，陈盟宁趁人不注意跳了下去。"},{"type":"paragraph","text":"陈盟宁上岸后直奔路易斯港警察局，请求提供保护，并报告了血案发生的情况。陈盟宁后来告诉记者说:“我是‘金庆12号’渔轮上的第二负责人，有责任把发生海难的情形告知公司，所以我甘心冒生命危险做这件事。”"},{"type":"paragraph","text":"毛里求斯警方立即对船长龚泰安和船上九名船员进行隔离审查。龚泰安先是一问三不知，在审讯人员晓以利害之后，才在如同挤牙膏般的初步口供中承认，他开枪射杀两名祖国内地船员，其他13人是在16日白天、晚上两批跳海逃生的，后来下落不明。"},{"type":"paragraph","text":"2月24日，毛里求斯路易斯港警方让几位录完口供的船员回到了台湾。这些有良心的船员终于把整个惨剧真相公诸于世:船长龚泰安与同公司的友船“金达宏1号”会船喝酒返回后，积怨瞬间爆发，即向内地船员开枪，被射杀的内地船员远不止台湾媒体日前报道的两人，他们亲眼见到跳海的船员只有三人，其他12人可能都是被船长开枪打死的。"},{"type":"paragraph","text":"船长龚泰安在被捕后与陈盟宁对证时恶狠狠地警告他说:“小子，事都坏在你身上，回台湾后别乱说，不然就要小心了!”"},{"type":"paragraph","text":"果然，陈盟宁刚回到台湾，就有几个奇怪的电话“追”着他的后脚跟打到他家里说:“什么也别说，不然的话就小心你们一家人!”陈盟宁的家人怀着十分矛盾的心情劝他说:“那十多名内地船员跟咱非亲非故的，你报了案，也算仁至义尽了，不要再惹事了。”“黑道”的威胁和亲人的劝解确实使陈盟宁心软了不少。"},{"type":"paragraph","text":"然而，让陈盟宁万万想不到的是，一些台湾媒体竟然刊出了毫无事实依据的报道，说什么内地船员作风太懒，经常与船长顶撞；内地船员素质低下，龚泰安是自卫杀人等等!有些媒体甚至说是采访了轮机长和若干回到台湾的船员后报道的“真相”!"},{"type":"paragraph","text":"陈盟宁愤怒了:“如果让他们再胡说下去，那么天理公道何在?我的良心又何在?”他决定反击，决定把他看到和了解的一切告诉台湾的新闻界。"},{"type":"paragraph","text":"当他在记者招待会前再度接到威胁电话时愤怒地说:“如果你想取我的命，拿走好了!我是不会放弃的!”"},{"type":"paragraph","text":"陈盟宁终于如实向台湾记者详细描述了“2·16”惨案的全过程:2月16日，由于“金庆12号”在外海作业后即将进港，台湾渔业公司通知他们将船上剩下的2000箱饵料交给同公司另一艘渔船“金宏达1号”。按照老规矩，金宏达1号”的船长邀请“金庆12号”船长和助手在会船时过去喝酒。喝多了，回来就发生了船长向内地船员开枪的事!另一位台湾船员潘克伟说:他亲眼看到船长龚泰安回船后与内地船员杨勇发生口角，当时龚泰安先是用手枪柄敲打杨勇，并且在盛怒之下用枪指着杨勇的前胸，没想到杨勇根本不屈服，仍然语气强硬地对船长说，“你开枪啊，你开枪啊”，哪里知道龚泰安真的开了枪!杨勇倒地之后，龚泰安像杀红了眼的恶魔把十余名内地船员叫出船舱，一一杀害。多数内地船员根本不明白怎么回事就倒地了。而他们只看到四位内地船员跳海求生，但是恐怕也已经凶多吉少。"},{"type":"paragraph","text":"血案发生后，杀红眼的龚泰安看着满船的尸体不但没有半点内疚，反而开始了掩饰工作:他威胁外籍和台湾地区船员把内地船员的尸体扔进印度洋，仔细清洗船上的血迹，然后又把全船的人召集到一起统一口径——内地船员因为不满台湾船长的严格执法自己乘救生艇逃走了!"},{"type":"paragraph","text":"2月27日中午，毛里求斯路易斯港警察局侦探组调查官阿帕亚透露另一个同样惊人的调查情况:“金庆12号”海上血案还有第二名嫌疑人，他就是右手臂中弹的大副李有来，目前警方已将他逮捕。李有来已于2月28日出院。据了解，李有来是在船长命令下，协助捆绑内地船员而涉嫌共犯。"},{"type":"paragraph","text":"更让人称奇的是，本案案中有案，龚泰安根本不应该是“金庆12号”的船长，原来的船长被偷梁换柱了!更奇怪的是，根据当初“金庆12号”所申报的船员名单，原先登记的船长为李有来，而行凶的船长龚泰安根本就不在申报名单上。"},{"type":"paragraph","text":"这起发生在印度洋上的血案引起了中国政府的高度重视:2月25日，中国外交部发言人在北京举行的新闻发布会上表示，中国司法机关对台湾地区和内地渔民在公海上冲突一案拥有理所当然的管辖权。7月5日，外经贸部司长王晖表示，因该案涉及当事人均为中国公民，中国司法机关当然对该案拥有管辖权。他强调，“金庆12号”船长的残暴罪行必将受到法律的严惩。此外，台湾签约公司和船东对这一事件也负有不可推卸的责任，祖国内地有关方面已通过法庭提出民事索赔。王晖认为，祖国内地方面不希望这件事影响两岸渔业的劳务合作的正常发展。"},{"type":"paragraph","text":"相信凶手一定会受到严惩，公道一定会讨回，良知者一定不会白白付出努力。"}]}