{"id":1209605,"date":[{"year":1999,"month":7,"day":18}],"page":"5","source":"本报","region":"","masthead":"影视文化","special_issue":"影视文化(第29期)","column":"","genre":"","count":"2743","ytitle":"","mtitle":"亦喜亦忧的青少年流行画卡通","ftitle":"","authors":["舒明"],"text":[{"type":"paragraph","text":"在国产动画大片《宝莲灯》上映之前，上海美术电影厂与环艺影城联手举办了一个“我心中的《宝莲灯》”兴趣绘画活动，以“宝莲灯”的故事为题材，让孩子们任意想象，画出自己心目中的人物形象。连日来收到的大量作品，让主办者们大吃一惊，都说“没想到”——爱画卡通、绘画水平相当高的孩子太多了。然而，许多画作中不约而同地把“三圣母”和“沉香”画成了日本味很浓的“美少女”、“美少年”，又让人不得不大摇其头。"},{"type":"paragraph","text":"怎么有那么多的孩子爱画卡通?爱画卡通的孩子又怎么了?"},{"type":"paragraph","text":"上海美术电影专修学校的邢国金老师几乎每天都能收到一摞“图文并茂”的来信。那一个个画在信纸上的造型优美、体态生动的卡通人物造型，完全能蒙住像我这样的外行，但那稚嫩的字迹把“秘密”都透露了出来。在“我决定将来一辈子画动画”、“我非常想得到专业老师的指点”、“上动画学校有哪些专业要求”等字句的背后，是一颗颗对卡通深深着迷的年轻的心。"},{"type":"paragraph","text":"然而，邢老师发布的消息，也许要让“卡通迷”们失望上好一阵。在没做任何广告的情况下，美影专修学校开设的漫画暑期班120个名额在暑假开始前就人满为患了，报不上名的孩子们只能等待秋季班的开学。如果算上刚刚结业的120人的春季班，今年将是该校招生人数最多的一年。"},{"type":"paragraph","text":"“画给懂的人看”"},{"type":"paragraph","text":"如果去问那些孩子为什么要画漫画。得到的回答几乎都是“喜欢”二字。但在字面之下，这个词所包含的意思却各不相同。有的孩子是本来就爱画画，觉得卡通人物的造型与众不同，特别有意思；有的是因为卡通片在同学中很流行，如果自己会画的话，可以得到同学们的“崇拜”；有的是想通过自己画人物，再编出新的属于自己的故事来，等等。据了解，青少年作者已经成为近年来在国内发展迅速的卡通漫画杂志的创作主力。"},{"type":"paragraph","text":"“喜欢”的力量是非常强大的。美影进修学校设在万航渡路的美影厂内，而漫画班上竟然有个每星期都从无锡赶来的女大学生。与之相比，家在宝山、嘉定等地的学生都算“近”的。有些学生甚至通过油印、电脑打印等手段，把作品汇集成册，制做得相当精美。但他们也不求发表，只是在自己的朋友圈中相互传阅一只给他们认为会理解的人看。"},{"type":"paragraph","text":"对青少年爱画卡通的缘由，《卡通王》杂志的主编潘国祥有着更为深入的分析。他认为，这是外来文化与当代青少年兴趣爱好相结合的产物，也可以说是当代青少年特有的一种心理独白。自八十年代以来，《铁臂阿童木》、《森林大帝》、《机器猫》、《狮子王》、《花木兰》、《灌篮高手》、《名侦探柯南》等一系列海外动画影视片的上映、播出，以及《七龙珠》等“故事漫画”的出现，让越来越多的青少年被卡通形象、卡通故事所吸引。如今的青少年，有着非常强烈的主动参与意识。他们往往不满足于只是被动地接受信息，而更希望积极地参与到富有创造性的活动中去。一些有识之士进一步指出，如今，青少年流行文化在都市文化中正占据着越来越重要的地位。“卡通热”就是一个值得教育工作者与社会各方认真关注的文化现象。"},{"type":"paragraph","text":"“画卡通可没有看卡通那么好玩”"},{"type":"paragraph","text":"对卡通的兴趣，使许多孩子萌生了将来做个卡通画家的理想。然而，兴趣和职业不能简单地划上等号，因为中间还需要加上大量专业化的训练。与让人看得兴味盎然的卡通片比起来，画卡通的职业要枯燥得多。"},{"type":"paragraph","text":"逸夫职校华山分部动画班的刘德贵老师，就曾碰到过打了退堂鼓的孩子。在做教师之前，他也曾在卡通公司工作过。因此，他的忠告显得特别有实际意义:“画卡通很艰苦，绝对没有看卡通那么好玩。它是一个非常精细的工作，要非常耐心、仔细。尽管卡通人物造型与动作会很夸张，但也不是随意画出来的，得有很扎实的写生、素描的基础。”由于卡通片需要以数量巨大的动画稿为基础，而前后两张画稿之间的差别可能非常细小，乍看起来几乎一模一样，因此画动画往往像是在做重复劳动，画着画着就睡着了也不是罕事。"},{"type":"paragraph","text":"但刘德贵同时强调，画卡通的人不能是一个枯燥的人，他一定要有生活，要有想象力。刘德贵曾经把一个学生“赶”到操场上去打篮球，因为他画的动作总让人感到不够协调。事实上，在动画行业中，“动画”代表的只是最初级的工序，所需要的也只是一些相当基本的绘画技能，如果想进一步发展，做到“原画”、“作监”、“导演”等职位的话，没有丰富的想象力与原创能力，是绝对不行的。"},{"type":"paragraph","text":"“中国孩子画不好中国面孔”"},{"type":"paragraph","text":"如果你有机会翻看学生们画的动画、漫画作品的话，就会发现，日本风格的美少年、美少女形象，几乎一统天下。潘国祥因此感叹:“中国孩子竟然画不好天天看到的中国面孔!”"},{"type":"paragraph","text":"这股“日本味”是从哪里来的呢?业内人士对这一现象的分析认为，初学者的起步总是从模仿开始的，日本的电视卡通片与漫画书籍近年来在青少年中相当风靡，日本风格的人物造型自然成了“卡通迷”们学步的起点。潘国祥指出，在这方面，日本漫画书籍的影响可能比卡通片的影响更大。这些漫画与以往的四格漫画不同，故事性更强，画面效果如同电影的分镜头效果图，有很大的视觉冲击力。再加上日本动画经过长久的发展，已经形成了自己的特点与模式，容易学习与模仿，也就无怪乎明眸、小嘴、细腰、长腿的东洋“俊男美女”，会成为中国孩子笔下的主角。"},{"type":"paragraph","text":"他因此呼吁，中国卡通人物应该有自己的特色。这个特色不仅仅是指传统的人物造型。传统是底蕴，但更应该在画技上有新的发展，诞生出中国式的新漫画来，并通过动画教学使之发扬光大。另一方面，除了在造型、技法方面的突破外，我们更需要通过在银幕上、荧屏上塑造出深受当代青少年欢迎的国产卡通形象，需要有“中国特色”的漫画书籍，使“中国面孔”真正被中国孩子们爱看、爱画。"},{"type":"paragraph","text":"培养中高级卡通人的地方在哪里"},{"type":"paragraph","text":"爱画卡通的人一多，各种动画班、漫画班也应运而生，用鱼龙混杂来形容当前的卡通艺术教育并不过分。其中，绝大多数培训班都属于“初级教育”的层面。特别是一些卡通公司开办的培训班，只是为了培养画“中间画”的熟练工。行业中最需要的原画、作监、分镜头、导演等人才，往往只能通过“多年媳妇熬成婆”的自然晋升来完成。能够全面构想动画片、漫画书、游戏机三位一体的动画产业开发的“通才”的诞生，更是难上加难。"},{"type":"paragraph","text":"在这种情况下，由中国惟一的专业美术电影制作生产厂——上海美术电影制片厂创办的上海美术电影专修学校，目前仅仅定位在业余进修性质的成人教育学校，只培养初学者学画漫画和动画，这就更无法让人满意了。而未来的动画产业，是结合了动画艺术、电影特点、高科技手段、产品开发等多种元素的复合体，这又对动画创作设计者、动画制片管理者们提出了更高的要求。因此，许多有识之士已经发出呼吁，应该在师资、教材、专业设置等方面加以规范和调整，尽快完善中国动画艺术教育的基本结构，填补目前在卡通专业、卡通产业人才的培养，特别是中、高级人才培养方面的空缺。"},{"type":"paragraph","text":"本报记者　舒明"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\07\\997i050201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>马开峰</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>图为“我心中的宝莲灯”来稿选登"},{"type":"paragraph","text":"马开峰(重庆)绘</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\07\\997i050202.JPG\">"}]}