{"id":123133,"date":[{"year":1946,"month":11,"day":24}],"page":"4","source":"","region":"","masthead":"","special_issue":"","column":"专论","genre":"","count":"1937","ytitle":"","mtitle":"对现行中等教育制度的一种澈底革命(上)","ftitle":"","authors":["童润之"],"text":[{"type":"paragraph","text":"童润之"},{"type":"paragraph","text":"教育制度是整个的；要改革它，固然不能用头痛医头脚痛医脚的办法，也不能把它割裂分段，单作某一部份的改进。自前清末年废除科举颁行新教育系统以来，迄今四十余年，我国教育制度曾经多次变更；其中比较最大的只有两次:一是民国十一年的新学制，二是民国廿八年的国民教育制度。第一次着眼于中等教育，第二次则着眼于初等教育。这两次大的变革，均于教育机会的推广，有相当的成就。但究竟是割裂片段的改革，并未能动摇传统教育的根本反而导引普通教育走入升学准备的狭途。因此谈中等教育的改革，不能仅就其本身里面找破绽，想方法，要从全盘的教育体系上来推敲它的问题，确定它的使命和任务。整个的教育体系未变革或树立以前，单在中等教育本身上翻新花样，是收不到任何效果的。"},{"type":"paragraph","text":"其次，教育制度不是凭空创立与改造的。它的唯一凭借是国家社会建设的需要。不在这个需要上着眼，而仅就制度本身来作修饰与补缀的功夫，纵或把各国教育制度的精华都吸收进来，也必与事实无补而不久就会殭化为国家需要以外的废物。历次教育上的改革，都不免犯了这种毛病。因而今日的教育制度，也差不多成为国家建设中的殭物了。今后建国已经有了明确的需要，现有教育制度已和政治，经济，文化，社会等建设需要脱了节，它必需澈头澈尾的改造过来，才能配合今后建国的要求。"},{"type":"paragraph","text":"在这两个大前提之下，让我来谈一谈中等教育的澈底革命。"},{"type":"paragraph","text":"我的主张是在现行而待充实的国民教育制度之上，把全部的中等与高等教育改为建国的干部教育。这是我与董渭州先生于民国卅四年夏所发表，全民教育体制四大阶段中的第三阶段。(其余的三阶段是儿童的学前教育，大众的基础教育，与创造的学术教育。(本刊编者要我写一点中等教育改革的意见，而且限篇幅，所以全体系的其他部份只好从略，单单介绍建国的干部教育这阶段中的所谓中等教育。"},{"type":"paragraph","text":"此一阶段分初高两级，初级的分省立与县立两种。除省县两级的各种社教机关，仍应大量增设，并充分发挥其作用外，所有省县中等学校一律改成干部学校。县立干部学校，应各县地方建设之需要，去培养本县所需的各种干部外，对本县建设与文化事业须负设计。研究，实验、辅导，推动之责，而成为本县地方建设似参谋本部与后方勤务部。它的教育对象分青年与成人两部份。青年部份招收十三至廿岁的青年；教育期限分基础与专业(分科)两段；前者为三年的文职统整的教育。亦即各种干部的共同准备的教育，而以劳动生产为教学的中心；后者视各县的富力与需要，而为一至三年的分科教育。在目前多数县份因为干部水准不高，也许只能行一年制的分科，或甚至以基礙的结业生来充任干部。一校以设一科或二科为原则，设科种类不外教育，地方自治，合作指导，农业推广，工业推广，家政，卫生，业务管理，以及各种工农技术等。各县设置何科，视其建设需要及其邻县的干校如何分工而定。至于县干校之成人部份，则分甲，乙两种:甲种成人班招收二十岁以上的成人，予以全日的正式教育，故又可称为全日班；入学资格是相当于国民学校高级班毕业的程度，在校修学期限基础段二年，较青年班少一年；专业段一至三年，可与青年班之专修段合并办理。乙种成人班招收二十岁以上有职业的成人，入学资格为国民学校高级班毕业，或有同等学力者，予以部份时间的补习教育，特别是成业的补习教育，修学期间由数个月至一年不等，视学科性质以及学生需要而定，故此种班定又可称为补习班或半日班。除甲乙两种成人班外，县立干校尚须办理短期的干部进修班，招收或调训县内在战干部，予以一个月至三个月之短期进修机会。各县逐年设置何种干部人员，应由县政府通盘筹划，惟训练之责，则由各县干校担负，以代替现行县训所之制度。"},{"type":"paragraph","text":"省立干校分区设立，每区设置一校或性质不同之数校。除培养区内数县所需的干部人才外，须负区内若干县建设事业的联系，辅导，设计，研究，实验与推动之责，而成为一区的建设参谋部与後方勤务部。它招收县校基础叚结业或有同等学力之青年与成年学生，予以三年专业性质的教育，以代替现省立高级中学。各校仅办一种专业教育，如系工业性质，则称为省立工业干部学校；如系师范性质，则称为教育干部学校，余类推。各校内虽仅办一科，但得因地方建设需要之不同，而于课程内分组:如农业干校可分为农艺园艺，水利等组。省立干校不办基建段，藉可用全力办理某一种之专业教育“唯仍需同时办理成人补习班。补习班分初高两级，各为一年；初级的相当于县干校的乙种班，高级的则招收初级班结业或同等学力之成人。省干校不需办类似县干校之甲种(全日的)成人班，一因省校无基础段，二因青年部之专业段，同时可招收成人，即青年与成人之专业教育可合并办理，不必分设。省干校同时亦需办理干部进修班，由省调派在职干部，予以短期补充教育，其期限也为一个月至三个月。"}]}