{"id":123184,"date":[{"year":1946,"month":11,"day":24}],"page":"8","source":"","region":"","masthead":"","special_issue":"读者的话","column":"","genre":"","count":"2057","ytitle":"","mtitle":"军中生活","ftitle":"一个尚未复员的从军青年的家信","authors":[],"text":[{"type":"paragraph","text":"亲爱的爸爸妈妈:"},{"type":"paragraph","text":"自从前年的冬天，一个大雪纷纷的早上，你们的爱儿，在蒋主席伟大号召下，终于离开了甜蜜的故乡，可爱的学校；而走上了陌生的征途，到现在已经是整整两年了；两年，这悠长恼人的岁月中，没有一个轻松愈快的日子。给你们老人家写一封信。然而心灵的最深处，却没有一时一刻不想念着爸爸，妈妈，故乡，学校……亲戚朋友们!"},{"type":"paragraph","text":"时间是一个循环的齿轮，冬季又为我们丘八们带来了满眼的萧条；风寒露冷，枯叶凋零，挺硬且潮湿的地板上，仅仅一床薄军毯，任凭身体缩成一团，牙齿撞成碎片，再也忍不住逼人的冷气的袭击；于是颤抖的爬起来，用军毯里住已经冻得麻木的身躯，检起这张纸片，偷偷的给你老人家写信了。"},{"type":"paragraph","text":"愚兵政策疲劳教育"},{"type":"paragraph","text":"军队实在是一群无能，无职业者的收容所。(这也许只限于我们中国)，你们认为这话不对吧!的确，只要能有一个军事学校的证件(或学籍)，不管如何糊涂的人，都可以弄得一个军官，甚至连伙夫，杂役。竟因有后台，会拍屁股一跃而为上中尉，但像我们这样的学生出身，到死也不合走官运，难怪社会一般人士，都厌恶军人。事实上，军官多半不健全，士兵更糊涂，就是天赋较聪明的人，一入军队，也会被漫无止境的“愚兵政策”和“疲劳教育”弄得不省人事。官兵界限分得更清楚，官如风箱，兵似气囊，官长心头不悦时，可以任意拿士兵玩弄，当然士兵在唯命是从的压制下，只有饮泣忍受。尤其在开饭和发饷时，官长们的脸，真狰狞得要吓死人，似乎饭和钞票是从他家里拿来的，这种情形是军队以外的人，不会知道的。"},{"type":"paragraph","text":"行动上，不像家庭那样自由称心，一举一动，都要受干涉，甚至连看书报的自由都没有(根本没有书报看)，就是来往的信件，也需要检查的。如果其士兵的思想聪敏，言语流利，便会被紧紧的限制着，封锁着，监视着，不让他的智慧去发育，而且会以恐怖威吓的手段，逼使其成木头人。尤其不准检举贪污和质疑询理，否则便以鼓动捣乱份子为藉口，关禁闭，打屁股，罚跪，甚至开除。"},{"type":"paragraph","text":"百分之百的“私人兵”"},{"type":"paragraph","text":"本来薪饷经多次增加，现在免强还够吃两碗大肉面，经过东折西扣。三打五除二，剩下的便仅够买点日用品。稍可引以为“慰”的是上自帽子，下至鞋，没有一件不是我们用自己的薪饷统筹制作的，现在儿是一个百分之百“私人兵”了，不过我们有保管国家配发下来的衣物的任务，说澈底点，凡是公物，没有命令，不准穿戴。"},{"type":"paragraph","text":"夏秋已去，冬季降临，那套活似蚊帐的“胜利黄单军服”已失去效用。虽然棉军服已经发下，可是如何能抵御严寒的侵袭?你们看到这里，也会替孩子担忧吧!不，军需处正筹划着每人扣X万元，缝制日本呢子料的军服哩。"},{"type":"paragraph","text":"记得在五月间，曾经给K君去信，对我们复员一事，有所陈述，但一直到现在，还没有一线希望。你们在家里，也许望眼欲穿吧!今把前后经过写在这里。全面恐怖政策"},{"type":"paragraph","text":"起先复员管理处派了一位姓戴的，来本总队指导退伍事宜，而且给我们讲过话，开过座谈会，谁知他在司令的默送中，也就悄悄的走了。从此以后，虽然每天看到报上，各青年师都相继复员完毕，但我们却没有半点消息，以后我们曾多次起而叩询，均遭斥回，不但如此，而且又来了一个“全面恐怖政策”，致不甘示弱的“他们”，竟走遭遇了禁押，开除和自杀的厄运，有的因情绪激昂而遭暗算，失踪，如果你们的骨肉，不变成懦夫，棉花人，不作到“忍”的工夫，恐怕魂灵早就飞到九霄云外了，因此这一条小命，现在还苟延残喘着。"},{"type":"paragraph","text":"可是，内战的火焰，又要燃烧到我们的身上，有一次宣传局邓局长对我们说:“现在军事，千变万化，说不定随时都有情况发生，所以希望你们要忍心的等待一下”。前天，又有要拿我们去攻××的消息，因此这一条性命，又要去作“肉喂炮”的游戏了。"},{"type":"paragraph","text":"遥望少女楼头白白误了青春"},{"type":"paragraph","text":"芳，已经是二十多岁的姑娘啦!论情你们也该是祖父母了，然而为了等待远征的战士一一她那志愿从军的未婚夫，竟白白的空过了她的青春，这实在是儿莫大的罪恶。现在当局依然固执，复员势成泡影，为了顾全人生的真意义，最好让她另找新欢吧!这点你们也许会怀疑“另有恋人”，要知道丘八是社会上最下贱最卑鄙的人，那家的千金小姐会轻易给一个这样的人呢?"},{"type":"paragraph","text":"妈妈:写到这里我又想起来了，爸爸曾经说:“孩子，我已经是老弱的人了，你的两个弟弟，整日嚷着要念书，家里又无法供给他们，你要替他们俩设想”。妈妈也说:“每天的捐款，是这样的繁重，收割的粮食，还不够纳税完粮，天!好久也不落雨。没有枯死的庄稼，又被蝗虫吃完了，今后真要饿死人啦!可是，孩子，你是一个青年，全家人的希望，都寄托在你的身上，你要………”这些在从军临别前的失望的叮嘱，一直到今天，还历历在耳。“你要:……”，母亲流着泪，没有说完的话，始终刻铭肺腑不敢或忘。"},{"type":"paragraph","text":"空气愈冷啦!天恐怕快要破晓，我想，爸爸又要肩上锄头，冒着寒风，到麦田里去割荒草；失学的弟弟，也要赶着老黄牛到山上去唱“军民合作”，妈妈也该去拾落叶，准备烧早饭，远远的有几声鸡啼，儿也该起床作早操了，就让黎明的曙光，将我们照在一起。"},{"type":"paragraph","text":"不能再写了!眼泪已经滴在纸上，这里是两点泪痕。"},{"type":"paragraph","text":"最后儿以万福全家平安作为两年来的献礼。"},{"type":"paragraph","text":"你们的爱儿靖萍叩"},{"type":"paragraph","text":"十一月三日"}]}