{"id":123186,"date":[{"year":1946,"month":11,"day":24}],"page":"8","source":"","region":"","masthead":"","special_issue":"读者的话","column":"","genre":"","count":"2249","ytitle":"一个医科学生","mtitle":"对中医问题的见解","ftitle":"读姜春华君“中国的医药问题”后的疑点","authors":[],"text":[{"type":"paragraph","text":"编者先生:"},{"type":"paragraph","text":"我是一个医学生，对於发展我国医学，如何有效地解决人民的疾病痛苦常在思虑，(主要当然从政治着手，这里是谈技术)。这篇文章，提出了我一点意见，不知有否刊出的意义。　平知"},{"type":"paragraph","text":"十七日读到贵报读者往来中姜春华一篇谈中国的医药问题，引起了一些疑虑，也想写一点意见出来。本来，在这国事如麻的今日，谈这些问题，似乎有点浪费了篇幅，好在这些意见能否和读者见面，还须经编者的抉择，我似乎不妨把它写出来。"},{"type":"paragraph","text":"归纳姜君的意见有如下数端:【一】中国医药为中国社会产物，具原始性和农村性；【二】我国医药提倡改革不进步的原因，是由于社会性质所造成；【三】我们不能否认中国医药是有其长处；【四】中医中稍学些西洋医学，遂牵强附会是错误的，有些西医，不知道中医的实质，过份轻视中国医学，是错误的；【五】对中医西医的优劣争论，认为都是多余的，许多批评中医攻击中医都是无视于中国社会的素质，对中国医药时加轻视攻击，也是一辆很可惋惜的事情。"},{"type":"paragraph","text":"这些意见中，除了上层文化是下层社会基础的产物，要使上层文化发展，必须改革下层社会机构这观点为一般所公认的真理以外，其余论述医药问题之点，都有值得商榷的地方。首先，姜先生承认的中国医药的长处，究竟是那些长处?姜先生所说的“中国医药”，究竟是指那种学问或书籍(学是一种理论，是可为后来实践者所参考；而且必须是可以用实验来证明其准确性)?对中国医药加以轻视或攻击，为什么值得惋惜?中医西医优劣之争，认为是多余的(姜先生强调了社会基层决定论)，那么纲常名教，是宗法社会的产物，攻击纲常名教，是否也是名余的?"},{"type":"paragraph","text":"笔者以为中国没有医学，更谈不到改革，那些原始性的治病方法，本来是极可宝贵的经验，但多年来给巫师，江湖神医参描修改，弄得真伪难辨。如本草之在先人时代，也许是宾贵的经验记录，但现在的本草废物居多；而且治病的经验，不能称为医学，如像野兽动物也知道一些治病方法，当鸟类被打骨折时往往躺在窝内，不动不食数日，以助骨之接合；兽类互相打伤咬伤，常常去找含有丹宁酸之树皮，以助其收敛；野兽肠胃不适时，会去寻含有泻盐的泉水等等，非常符合于现代医学原理的，我们当然不能就说，那是野兽的医学。同样，中华民族有四五千年的光荣历史，而且又是求生最强的人种之一，在长期的与自然疾病搏斗中，自然获得了许多宝贵的经验，可惜，这些经验因为在长期的愚民政策下，没有被提到理论的水准，反而被孔家店的学徒医师和大夫庸俗化了。这实在是非常值得痛心的事然而，今日之所谓中医百分之九十岂不是那些孔家店的学徒吗?孔家店的大学徒×××还想借改革的名义，创办什么中医学校，大大加以发扬一番呢!"},{"type":"paragraph","text":"本来疾病应贵于预防，应从先天，境环，教育，公共卫生等着手，一日已经不健康，名医也无法绝对使之健康，任何疾病的治愈，从整个看来，医生顶多只尽百分之五十的能力。一个病的进程，有的是必然要死，有的是不医也会愈，有的才要医之而后能愈，中医之所以能得人心，就是在必然要死和不医也会愈的实际下找寻出路。自然，这三者的内容，是随着医学的发展而有差别的，几年前患慢性心内膜炎的病人，年半是要死亡的；而现在由于青霉菌素的应用，便大半可以得治。这种研究发展，是任何一门学问也必具备的条件，也是任何一门学问的精神，即令是西洋医学，一百年前应用的学理和方法，现在多半要被认为不科学了；而中医只知道阴阳，五行，运气，只会吹祖传秘方……等，那里谈得上科学?而所谓“中国医学”除了这些，不知道还有什么内容?"},{"type":"paragraph","text":"中国医学之不能存立，中国医生之毫无科学性质，那是十分肯定的但我们不必过份反对中医去行医，因为一则医病总是得到了患者的信任，而且如前面所说，中国人有治病经验，这些经验可能是合乎医学原理的，那么在不误杀人的情形下也不妨试试。更有进者，中国的科学医生根本不敷需要，尤其是广大的农村，所以叫这些医生去治病，也是解决一个现实问题，如能增进他们一些科学常识，运用新的药物，那么效力就会更大。去年报载中共控制区，曾热烈提倡中西医团结合作，或许也是根据这种需要，自然虚心学习的中医是可以学得很多的科学知识的；而一个西医也可以从合作中，向中医学习诊断和治病等经验。"},{"type":"paragraph","text":"中国没有医学而有药物这一说法，是有一些理由的，但如果以为中医之能治愈疾病，就是因为中国有药物那就太夸大了。中国的药物，也没有什么特出之处；而且调剂方法，只有最原始的煎剂一种。"},{"type":"paragraph","text":"笔者否定了中国医学，也攻击中医:但并不想藉此抬高我们学西洋医学者的身价。相反，在目前的中国社会经济条件下，封建文化影响下和统制的愚民教育下，跨出学院奔向社会的所谓西医，其一知半解者真是比比皆是。西医之中充满着庸医正和中医之中充满着骗子相类，这也是一个社会制度的问题。"},{"type":"paragraph","text":"从医学的立论来说，是不能分为中西的，任何自然科学，其界限性都甚狭小(社会科学严格地说也一样)，我们不听说有中国物理，西洋物理，中国化学，西洋化学，我们每一个学习医学的人要求社会取销给我们冠以“西医”二字的歧视衔头。自然一个学医的人，应该细心地研究本地的治病经验加以批判地接受，不能死背书本的教条，医政当局更需研究总结，充实学习的内容。科学发展到今日，做一个科学的医生，除了本身应有的修养外，还离不开一个完备的检验室，单读几本线装书，提几年医箱的中医如何能造出治病的奇迹呢?如果国家能爱惜固有文化，而又必须使之符合于科学性，则不妨于各大城市医学院，聘请有名中医来做些研究工作，给学生们讲解一些中国医学原理，看看究竟对人民的疾病有多少供献。"}]}