{"id":123134,"date":[{"year":1946,"month":11,"day":24}],"page":"4","source":"","region":"","masthead":"","special_issue":"教育　体育　文化","column":"","genre":"","count":"3449","ytitle":"","mtitle":"苏联的儿童音乐教育","ftitle":"","authors":["Boris Yagolin","李士钊"],"text":[{"type":"paragraph","text":"Boris Yagolin　原著　李士钊　译"},{"type":"paragraph","text":"(一)儿童音乐学校"},{"type":"paragraph","text":"儿童音乐学校是苏联音乐教育制度中的基本组织。儿童音乐学校的学生也要修普通学校的课程，同时音乐的课程表是与普通学校的课程表有密切联系的。"},{"type":"paragraph","text":"苏联所有的天才儿童，都有资格进儿童音乐学校，凡是一个志愿投考的人，都要试验他是否有一副音乐的耳朵，音乐的记忆力，以及正确的节奏感。乐器方面则包括了钢琴，弦乐器，小提琴，中提琴，大提琴，低音提琴，箜篌木管乐器。铜乐器，打击乐器，以及一般普通乐器，并且还有长短不同的乐器。"},{"type":"paragraph","text":"学习小提琴的人要化七年的功夫。中提琴，大提琴箜篌要化五年功夫。低音提琴，木管乐器，铜乐器，打击乐器，普通乐器也都要五年功夫。"},{"type":"paragraph","text":"儿童音乐学校不仅教授他们会演奏乐器，而且要使他们进一步能爱好音乐，懂的欣赏音乐并与接近音乐文化。所以学校的工作是如何影响他们的正确观念。这是甚么理由呢?因为中间有一种特别科目，即儿童音乐学校的课程中，要他们专心研究音乐文学。"},{"type":"paragraph","text":"儿童音乐学校的学生们，除了钢琴科之外，都要必修钢琴以及乐队班上的特别乐器。因为儿童乐队演奏的进步在乎协同和谐的训练，同时要扩大他们音乐的境界，有些儿童音乐学校不仅只有管弦乐器，而且有小型管弦乐队。"},{"type":"paragraph","text":"下面有一个表在说明儿童音乐学校如何分配种种不同的特别音乐课程:科目　 钢琴　小提琴　 中提琴　 低音提琴大提琴木管与钢管乐器"},{"type":"paragraph","text":"箜篌　打击乐器"},{"type":"paragraph","text":"普通乐器"},{"type":"paragraph","text":"七年班　　七年班　　五年班　三年班"},{"type":"paragraph","text":"年限　　 年限　　 年限　　年限特别训练一至七一至七　一至五　一至三"},{"type":"paragraph","text":"年四百年四百　年三百　年一百"},{"type":"paragraph","text":"七十小四十小　四十小　一十小"},{"type":"paragraph","text":"时　　时　　时　　　时合唱　二至五　二至五　一至一"},{"type":"paragraph","text":"年一百　年一百　年七十　年七十"},{"type":"paragraph","text":"四十小　四十小　小时　小时"},{"type":"paragraph","text":"时　时乐队　四至七　三至五　第三年"},{"type":"paragraph","text":"年二百　年二百　七十小"},{"type":"paragraph","text":"七十小　小时　　时"},{"type":"paragraph","text":"时必修钢琴　二至七　二至五　一至三"},{"type":"paragraph","text":"年一百　年七十　年五十"},{"type":"paragraph","text":"小时　　小时　　小时普通乐学　五至三　五至三　四至五　二至三"},{"type":"paragraph","text":"年七十　年七十　年七十　年七十"},{"type":"paragraph","text":"小时　　小时　　小时　　小时音乐文学　五至七　五至七　三至五　一至三"},{"type":"paragraph","text":"年一百　年一百　年一百　年一百"},{"type":"paragraph","text":"小时　　小时　　小时　　小时总计　一千一　一千五　一千一　六百四"},{"type":"paragraph","text":"百五十　百二十　百二十　十小时"},{"type":"paragraph","text":"小时　　小时　　小时"},{"type":"paragraph","text":"自然，每个儿童音乐学校的毕业生，都不可能变成职业音乐家，但是他们的音乐基本知识训练与普通的文化水准，则可以打下极好的基础。"},{"type":"paragraph","text":"(二)特别天才儿童"},{"type":"paragraph","text":"在苏联的十五个大城市中都有为特别天才儿童们所设立的儿童音乐学校这些学校是为了超常的儿童们而设立的。这些学校也是全苏儿童音乐学校的模范。(天才的儿童音乐学校)他们要读十一年(一年预备训练，十年基本训练)，主要的科目包括了钢琴，大提琴，小提琴，同箜篌等四种。"},{"type":"paragraph","text":"这种学校的学生们的入学标准，不同于一般普通学校，因为他必须包括了高级音乐学校中的基本教育的训练。各班上的主科每周要有五小时到廿四小时。除了普通教育课程之外，特别注重俄国语言同俄国文学，历史，数学，自然科学的训练等，比较普通学校都要有扼要的讲授。"},{"type":"paragraph","text":"此外在儿童音乐学校中的课程，也像高级音乐学校一样有节奏训练(预备年至第三年)，曲体解剖(九至十年)，和声(三至八年)，室内乐(第三年至第十年)，比较聪明的孩子可以自第四年起加条第二外国语，自第十年起学绘画史。"},{"type":"paragraph","text":"(三)三个著名的儿童音乐学校"},{"type":"paragraph","text":"在特别的儿童音乐学校中，我们要特别介绍三个着名的音乐学校，即中央儿童音乐学校，莫斯科合唱学校，与奥德赛的斯陶亚尔斯基学校。"},{"type":"paragraph","text":"一，中央儿童音乐学校在一九三二年在莫斯科创办的，开始只有十五到二十个学生，现在已有五百多学生。除了一半是钢琴班的学生外，其余一半分为两组，一组在学习弦乐器(小提琴，中提琴，大提琴，低音提琴。)一组在学习木管乐器和铜管乐器(长笛，角笛，洋管，及铜角)"},{"type":"paragraph","text":"中央儿童音乐学校的校长是奚伦斯基教授，他是一位著名的小提琴家兼作曲家，以演奏悲多汶的“四重奏”知名。他是莫斯科国立音乐院院是作曲家石巴林教授委任的。"},{"type":"paragraph","text":"在这个学校任教的教授都是在莫斯科有名的教授，教授钢琴的有亚历山大，戈登维舍教授，享利茨，纽霍斯教授，教授小提琴的有阿巴拉姆教授马可，亚姆普尔斯基教授，格里纳，巴里诺娃教授。教授大提琴的有亚历山大，维娄舍夫教授。"},{"type":"paragraph","text":"这个学校里造就了很多有名的音乐家，如钢琴家罗莎，塔玛克纳小提琴家马里纳，克娄柔朴瓦，以及包里士，戈登斯汀。"},{"type":"paragraph","text":"这个学校招收的学生最低的年龄是从六岁到七岁，现在有将近一百个学生在那里读书。他们主要的工作是作各种音乐的游戏。其中有各民族的学生，如俄罗斯，乌克兰，亚美尼亚，乔治亚，塔塔耳，喀尔马克斯等。"},{"type":"paragraph","text":"每人都有他个人的兴趣，再加上教授们的鼓励与指导；以及他们在家里常可听到一些关于音乐轶闻战事，因之他们日有进益。"},{"type":"paragraph","text":"在莫斯科音乐院附近有一所雄伟的学舍，我们可以常常听到从教室里传出来的巴哈的“模范曲”和庄严的乐音。演奏的人是著名的俄罗斯提琴家乔治，杜罗夫教授的女儿，叫欧尔加，今年才十六岁，她常演奏巴哈热情的“第三模范曲”，她的先生是李夫，特塞带林，特别细心的听她的各种试练的演奏，在她能演奏悲多汶的协奏曲后，她特为她加上很多记号，为了使她增进演奏的能力，更要她多演习却可夫斯基的作品，以及德比西的“小组曲”的舞曲上。"},{"type":"paragraph","text":"欧尔加在家中不但注意关于音乐的书籍，同时也注意演算代数几何并且担任家庭工作。她读过很多文学的书，拿些短时间练习钢琴。她爱却可夫斯基的作品，她把却氏的全集同光荣的半身像都摆在她的书桌上。"},{"type":"paragraph","text":"她的好朋友有德米特里，石巴林是一个八岁的孩子，后她在一个学校里。德米特里是苏联著名作曲家莫斯科音乐院院长兼莫斯科中央儿童音乐学校音乐指挥石巴林教授的儿子。"},{"type":"paragraph","text":"德米特里读书很勤苦，他知道他的父亲每天要问他在学校里做了些甚么工作?或者常把自己新的作品绘他看。自然德米特里也极喜欢做一个作曲家，也希望他的同学也都能做作曲家。他们有的已经开始学习作曲，如十二岁的阿拉，帕喀胡苗陶娃已经写过一首三个乐音的钢琴的“小模范曲”。同时十四岁尼可里。加里蒂尼可夫对于莎士比亚的悲剧特别有兴趣，曾把“哈姆雷特”中的一幕写成音乐叫做“欧菲拉”"},{"type":"paragraph","text":"儿童音乐学校的学生能够参加合唱或乐队的演出。要在他们入校相当时间以后，学校里有一个优秀的合唱团与弦乐队，他们在一个公开的演奏会中，曾演奏这韩德尔的“格罗莎协奏曲”。"},{"type":"paragraph","text":"这个学校的教育是崇尚自由的，学生们和工人们同样的可以领到口粮，十五岁的学生即可以发给国家奖学金。"},{"type":"paragraph","text":"苏联政府非常注重中央儿童音乐学校的设备问题，这个“天才的养成所”在战后复员建设中曾分配得极大的校舍，现任有一所特别轩敞明朗的四层楼房，有一个可容四百人音乐演奏厅，一所图书馆，以及许多教室，一座饭堂，一座双层门并有反音设备墙壁的教室。"},{"type":"paragraph","text":"二，莫斯科合唱学校也是一个具有相当规模的音乐学校，那儿是训练儿童能成为声乐家合唱指挥，与者乐教师的。这个学校的创办人兼校长是著名的权威合唱指挥，亚历山大，斯维斯乃克夫。"},{"type":"paragraph","text":"这个学校，专收七至九岁的有天才的并有好的歌喉的儿童。孩子们都要经过入学的考试，目的在创造他们都有一副音乐的耳朵，节奏的观念，与音乐的记忆力，考试他们对于声乐器官的运用及其可能学习声乐立下一个非常严格的标准。去年一次招考，有二千多人应试，结果只录取了三十二个及格的学生。"},{"type":"paragraph","text":"苏联政府曾下令各地选送有声乐天才的儿童迅速的到这个学校来，并曾派人到乌克兰，伏尔加各地去征求有音乐天才以及有声乐天才的儿童，这是因为俄国大作曲家格林喀当年曾到乌克兰去找人——为了合唱——来指挥唱歌所提醒的。"},{"type":"paragraph","text":"这个学校是十年制的，主要的教育科目是与中级音乐学校相衔接的。特别的科学有音乐学研究，音乐解剖，尤其重要的要有丰富的音乐文学的知识。"},{"type":"paragraph","text":"这个学校训练声乐家的主要科目是俄文与民歌，以及俄国的大作曲家如格林喀，鲍洛汀，却可夫斯基，覃尼夫，另外西方作曲家如培林斯纯纳欧兰豆，拉索巴哈，韩德尔，海登等人的作品。"},{"type":"paragraph","text":"莫斯科合唱学校仅是苏联的一个音乐研究机兰，学生们享有丰富的供给与衣服，他们是否住校则是听其自由自便的。"},{"type":"paragraph","text":"三，奥德赛的斯陶亚尔斯基音乐学校是一个国际闻名的儿童音乐学校，这个学校曾造就了很多优秀的天才小提琴家。他们都是国际音乐比赛获得奖金的优胜者，如狄维德，欧斯却可赫，李沙，格里不斯，包力士，葛不斯汀，米可孩尔，肥可挺格不提等都是。"},{"type":"paragraph","text":"彼德，斯陶尔亚斯基是著名的提琴教授，也是这个学校的创办人，已于一九四四年去世。当德军自奥德赛退去后，这个学校是城中唯一的仅存的建筑物，现在已经重修过；但是它已经又是一个新学校了，其中的少年小提琴家都在这个著名的学校里用功学习，从一九四四年秋天，他们的成绩都超过了标准。他们每天只有下午的七至八时是他们仅有的空暇。"},{"type":"paragraph","text":"一九四六年十月廿五日上海"}]}