{"id":123299,"date":[{"year":1946,"month":11,"day":25}],"page":"4","source":"","region":"","masthead":"","special_issue":"","column":"专论","genre":"","count":"3301","ytitle":"","mtitle":"对现行中等教育制度的一种澈底革命(下)","ftitle":"","authors":["童润之"],"text":[{"type":"paragraph","text":"童润之"},{"type":"paragraph","text":"高级干部教育即相当于现在的高等教育，唯其目的则在有计划的培养切合建国实际需要的高级干部人才，而非盲目的和自由主义的人才教育。不过本段已越出中等教育范围以外，所以本文暂且不谈。"},{"type":"paragraph","text":"读者看到这里，难免要发生种种疑问:何以全部的中等与高等教育，均以干部培养为目的?干部教育的内容如何?如均偏于应用，则文艺美术，纯理科学等非实用性质的教材，是否一律淘汰?这样的单轨制度，是否妨害青年个性与天才的发展?干部是指国家建设人才而言；社会上许多自由职业份子如何产生了这却是很重要的问题，值得吾人作进一步的研讨。"},{"type":"paragraph","text":"(一)为什么要拿干部教育做全部中等教育与高等教育的中心?就法令上看，中等教育早已决定，以培养地方建设干部为其主要目的。民国廿七年四月国民参政会通过的“各级教育实施方案”。把中学教育的目的重新规定为:“继续小学施行国民基础教育，以造就社会一般事业的中级中坚份子，准备进修专门学修……初级中学教育之一切设施，应以一县之所需为施教计划之根据，以养成地方自治及建设事业之中级干部人才，并预备一部份学生升入专门学校，或大学继续训练”。接着在廿九年三月教育部修改中学课程，将初中英语改为选修；卅一年六月又明白规定初中自第三年起设置“地方自治”与“农村经济合作”等科目:高中自第二年起设置“业务管理”科目，包括心理，统计业务管理与地方自治四科。抗战期间为增进各级学校教育的社会效能起见，教育部已先后颁布各级学校兼办社会教育办法，各级学校普及文化教育事业办法，高中以上学校战时后方服务组织与训练办法大纲，中等以下学校协助推行地方自治及领导举办社会服务事业办法等。这一切法令上的规定，都是为了矫正已往的缺点，而向着培养建设干部的目标上走。只可惜我们的制度是含有浓厚的双轨精神，做法又是零星补缀，再加以传统势力的束缚，法令尽管颁布，而教育实际仍是旧有的一套。中等教育固然如此，高等教育为人所诟病的，又何尝不在其未能配合建国的实际需要而培养干练的专才呢?"},{"type":"paragraph","text":"次从实际的需要来说，为了建国，我们所需要干部人才之多，实在难以想像。单就推行新县别而言，据李宗黄先生的估计，(见“三民主义半月刊”，二十卷五期“新县制与训练”一文)，全国二○五七个县市与设治局，共需县以下各级干部人员一千七百五十四万四千余人。这个估计是很保守的，实际所需的不止此数。例如李氏估计，一县之内技公仅列二人，民众教育馆仅列馆长一人，县立中学校长教员仅列七人，中心国民学校每所只列四人，国民学校二人，农业推广所仅列主任一人合作指导室亦只列主任一人；那实际上每县的县立中等学校或社教机关应不止一所:许多机关除主持人外，尚有其他工作人员；此外李氏估计表中尚有其他的遗漏。自然他的估计是从训练的观点而作的，原不包括全部所需的干部，如经更周详的估计，总数至少在两千万人以上。现有的干部人数，距此相差很远，而且大部份是不够标准的。至於中等学校在校学生数，据教育部的统计，民国三十二年三十三省及上海重庆两市合计约一百万零二千人，其中普通中学的学生占百分之八十三，私立中学的学生又占总数三分之一以上。即以全数充任干部，也不过是新县制所需干部总数的二十分之一而已。而这不过是推行地方自治一方面需要，再加上县级以上的各种干部，实行实业计划，最初十年所需之干部，以及军事社会，文化等建设所需的各种干部，其总数更足惊人。单就实行“实业计划”所需的人才而言，根据“中国之命运”的估计，高级的是四十六万四千四百人，中级的是一百八十七万五千一百人。再据中国教育学会卅三年五月在渝学行年会的提案所举数字，历年度已有的工矿医科的毕业人数，高级的仅二万二千八百九十六人，中级的仅四万二千九百九十八人；尚须在十年内培养出来的高级的为二十二万七千人，初级的为一百七十万八千人。如果不谈建国则已，要谈建国，今后的全部中等与高等教育，怎能不以干部培养为其中心目标!而且照现有的学校数来推算，短期内决难赶上如此庞大的需要。因此，干部学校必须增设，各校并须同时办理成人教育，就成年份子中选拔速成的干部；各级社会教育机关尤应协力培植成年干部，并充分推广在职干部的进修机会。"},{"type":"paragraph","text":"(二)干部教育的内容如何，是否完全偏于实用?而扬弃一切文雅的，纯理的教育价值?文艺，美术以及纯粹科学的学者也为干部吗?这是各级各种干部学校的课程问题，本文无法详谈。但吾人认为一切干部教育，无论如何专业化，均不得不建筑在普通文化陶治之上。因此初级干部学校不得不设置三年的基础段，大学及独立学院又不得不设置一年至二年预科，其目的即在充实一般的文化陶治，而为专业教育奠一巩固的基础。即在专业教育階段中，尤其在初级干部学校里，普通陶治也须兼顾，不过古典的，形式训练的，以及一切无补于生活需要的教育，自应尽量删减。文艺，美术，纯粹科学，外国语文等学科，因有其存在价值；有的是实用技术的基础，有的是人生价值的一部份，而科学家，艺术家，哲学家，外国语文学者也正是建国所需的干部人才。文科大学，或甚至省立干校培养这一类人才的目的，不在制造有间阶级，或专求个人享受的风人雅士，而在推广民众艺术，提高社会文化，沟通中外学术；这一切自然也是各种建设——尤其是社会，文化等建设，——所不可少的部份。"},{"type":"paragraph","text":"(三)单轨的干部教育是否妨碍青年个性与大才的发展?这个问题包括两个意思:一是一个民主的教育制度，是否强使所有青年，都去充任建设的干部，而不顾及其个人的自由发展?二是少数禀赋特高的青年，应否强令接受初级的专修训练，并经过两三年的服务，始能升入大学?关于前者，吾人认为干部教育正是最民主的教育制度，为第一，最它能顾到大多数不能升学的青年，使他们受到初级的干部教育以后，能对国家对地方有适当的贡献；不像现行的中学教育是为了少数人的升学准备，而牺牲了多数青年的福利。第二，如果民主国家是可以实行计划建设，因而必须推行计划教育的，则每个知识份子都有充任干部的义务，不如服工役服兵役一样，不管天才也好，庸才也好，第三，初级干部教育，自基础段以后的开始分化；基础段的教育是个性的启发与指导，分化段是个性的发展；再经两三年的服务，有志深造者自行决定其专业的前途，这是最能适应个性的教育制度而不像现行制度是令青年暗中摸索盲目决定。第四，干部教育不独不妨碍个人从事自由职业，而且可以帮助他做一个成功的自由职业者。在计划建设有迫切需要的时候，他充任国家或地方的干部；不需要他的时候他从事自由职业。我们不希望学医的都去挂牌，尤其不希望挂牌的医生，只知敲竹杠，而不顾救生。在今后建国需才孔亟的过程中，自由职业未必是中等以上受教育者的主要出路。其次，就第二个问题看来，天资特高的青年，何以不从中等教育一开始就准备进大学?为什么也要他受初级干部教育并强迫它服务三年呢?吾人认为中等教育一开始就分为两轨，一轨准备升学，一轨准备地方干部，其结果等于维持现状，重蹈覆辙；不能计划教育无法推行，天才教育也无法实现。谁家父母不认为他的子女应当走升学准备之路，而成为一个专才!我们能否凭一两次的严格考试，来决定十二三岁的儿童谁是天才，谁是庸者!天才只有在相当长期的教育过程中得到发现与培育中而不是在一定年龄中，或凭一两次传统学科的考试来决定的。双轨制的中等教育徒然加深教育的阶级色彩，而埋没天才，是民主国家所必须反对的。在吾人所拟议的教育体系中，国民教育儿童部份采用四至六年的制度，县立干部学校专修段一至三年，大学设置预科一至二年，初级干校未修毕，单凭服务经验与自修所得的青年亦得投考大学；这一切弹性的安排，都是便利优秀学生的升学，使之不受年资的限期。至于服务年限的规定，这是抗战期间政府历次有意实行而未果的。任何准备升入大学的人们，均须有两年以上的服务经验，这不仅因为国家需要大量的初级与中级干部，也是为高等教育对于这种有服务经验的人，更有裨益。青年的创造力，是在服务当中得到真正的培养与锻炼，对社会问题的认识以及解决问题的欲望，也从服务中得来的。优秀青年以此为基础而去接受高等教育，则高等教育对于他才有真正的意义，而大学也才不是为青年制造资格的场所。"},{"type":"paragraph","text":"(续完)"}]}