{"id":123201,"date":[{"year":1946,"month":11,"day":25}],"page":"1","source":"本报","region":"南京","masthead":"","special_issue":"","column":"","genre":"","count":"1984","ytitle":"","mtitle":"民盟昨日声明态度 决保持第三者地位","ftitle":"坚守拥护政协及反对内战两项原则　拒绝参加国大是谨守诺言","authors":[],"text":[{"type":"paragraph","text":"【本报南京廿四日专电】　民主同盟今日下午二时半在龙门酒家招待新闻记者，由罗隆基，章伯鈞，张申府等主持，并发表书面谈话，原文如下:"},{"type":"paragraph","text":"中国民主同盟的目的是实现中国民主。但团结，统一，和平是国家实现民主的先决条件。因此，民盟从成立的时候起，就决定站在第三者的立场，努力调解国共的武力冲突。一个分裂的国家，一个继续不断从事内战的国家，是不会有民主的。我们在过去是这样的看法，在今天还是这样的看法。"},{"type":"paragraph","text":"本年一月举行的政治协商会议，的确为解决国是开辟了一个明确而且光明的途径。倘当权负责的政党真能依据政协决定的程序及早实行了五项决议，我们绝对相信中国局面必早有了进步，不幸过去十个月中许多次的团结，统一，和平的机会都错过了。"},{"type":"paragraph","text":"从本年二月起直到今天，民盟始终坚守两个原则:第一，民盟拥护政协。因为民盟是政协的参加者，所以我们有遵守政协决议的义务，同时我们有督促各方实行政协决议的责任。政协决议是参加会议各党派的一种契约，这亦可说是中国求得和平与民主的一种大宪章。国民大会要依据协议的步骤而召集，宪法要依据协议的草案而制定。这可说明政协决议的重要与尊严了。倘这种契约参加的任何一方可以任意撕毁，那末今后中国就谈不到法治，更谈不到宪政与民主。第二，民盟反对内战。民盟是个没有武力的政党，民盟绝对相信无论当权或在野的政党拥有武力，国家不会有和平，更永远不能走上民主的正轨。并且今天中国全体老百姓一致反对内战。因此，十个月来，民盟始终是超然独立的第三者，努力调解国共两党间的武力冲突。这两件事是相互关连的。因为要有和平才能实行政协五项决议；要忠诚实施政协五项决议才能保障中国的永久和平。这说明十个月来民盟一切工作的途径及其苦心。"},{"type":"paragraph","text":"十月二十一日民盟政协代表接受政府代表的邀约，与其他党派政协代表及社会贤达共同来京，我们一切努力始终未离开上面两个原则。我们一面争取依据政协决议程序实行五项决议；一面呼吁和平谋取停止武力的党争。直到十一月十四日的夜间，国大开幕的前夕，所谓的第三方面，竭尽心力，犹未能挽救时局，同时其他党派及社会贤达，亦各就其立场最后决定了他们自己的行动，我们民盟代表才迫不得已暂时停止了我们的调解工作。智所不逮，力尽而止，这是我们愿求谅国人的一点。"},{"type":"paragraph","text":"民盟拒绝参加十一月十五日举行的国民大会，理由很简单:这次召集的国大违背了政协决议的整个精神，破坏了政协决议的程序，并且这次国大不是全国团结统一的制宪会议，这是举世共同承认的事实。民盟既已历次宣言拥护政协，并历次宣言绝对不参加任何方面可以增强分裂的行动，民盟今天自应谨守诺言以取信国人。民主宪政的基础，是全国人共同立法，全国人一致守法。必先有共同立法的实质。而后才能得到一致守法的实效。制宪是国家的一件重大事业。宪法内容固然重要。而产生宪法机构的法律根据更为重要。基本大法来源的合法与非法问题，常常引起国家长期的纷争与分裂。世界历史上比例固多，中华民国历史上的实例亦多。我们明知民盟即令参加当前的国大，除自身陷于自毁政协决议的错误而外，无补于将来的宪政，更无补于当前国家的团结，统一与和平；因此我们只有超然置身事外的途径，以求良心之所安。"},{"type":"paragraph","text":"民盟这种态度，绝对不是消极。今天中国现实政治，必先求得国共两党停止武力冲突，而后有和平。必先有了和平，而后才能有宪政与民主。从老百姓的立场来说，人民必先有生存的机会，而后才能谈到宪法。必先停止这残酷不仁的内战，而后人民才有生存的机会。中国当前有无数个问题待解决，但最迫切最紧要的问题是停止国共两党的武力战争。我们民盟认清楚了这个重大关键，因此我们愿保持在内战环境中超然独立的第三者地位，在调解武力党争上继续尽其最大的努力，以争取国家的真和平，促成国家的真统一，建立中国的真宪政，实现中国的真民主。"},{"type":"paragraph","text":"罗隆基答记者问　指责民社党违约参加国大　对宪草声明保留批判权利"},{"type":"paragraph","text":"继由罗氏答复询问，所提若干问题，甚为尖锐，而罗氏之答词亦极尖锐，致使会场空气，紧张而诙谐，因有若干记者均代表不同政治立场之故也。罗氏答词中强调民盟今后态度，而且以第三者之身份继续努力，以期打开国共僵局，其口号为:“恢复和谈，停止内战”八字。其次，宣布民社党之参加国大，系违背民盟中规定条例，实应请其退盟，但渠对民社党参加国大之是非功罪，不予评论，认为青年党民社党与社会贤达，竟参加国大，均有其政治上之看法。关于此次政府所公布之“政协宪草”，渠表示民盟不予承认，且对该宪草中若干条深表不满，声明保留批判权利。罗氏且指出此一宪草中之行政院向立法院负责一条，并非政协主张，而是政府过去在政协会中所提出者。招待会至四时半结束。"},{"type":"paragraph","text":"【本报讯】　新自国外返国之某政府和谈代表前日专车来沪，访民盟领袖黄炎培于职教社。谈达两小时，其目的在请黄氏返京。黄无所动，但黄语人:“不胜麻烦之至”云。"}]}