{"id":123344,"date":[{"year":1946,"month":11,"day":25}],"page":"8","source":"","region":"","masthead":"","special_issue":"笔会(第104期)","column":"","genre":"","count":"3375","ytitle":"","mtitle":"燃烧的梦","ftitle":"","authors":["海岑"],"text":[{"type":"paragraph","text":"海岑"},{"type":"paragraph","text":"秋天的朝晨。阳光从擦亮了的玻璃窗斜射进来，掠过了掠在一边的花编窗帷，带着几枝瘦长的柳条，映在书桌边那只单人沙发和茶几前面的地板上。那颗杨柳长得好快!旧年才栽的，现在已经快赶上衖堂外面人行道上的洋梧桐树，窗棂外面狭狭的一方小天地半个都给它遮隐了，剩下半爿，半角碧睛的天空罩着浇着水沱的围墙，两盆正在开花的马齿苋中间，站着一只麻雀在兴奋地歌唱，两只小眼珠转着，看看这里，看看那里，不等人走近，又匆促地飞到绿荫里去了。好伶俐的小东西。寂寞的弄堂可谁也没有走过，无论是木屐，格吱格吱的皮鞋，还是高跟鞋。凭你跷起了脚，颈子拉得多长，也只望见一角寂静的紫藤花架和看弄的耽在里面打盹的岗亭子。壁上的挂钟蓦地击了一下弹簧。又嘡嘡地敲报时辰。声浪一圈圈地直在房间里震动，一个未了，另一个漪涟又被激起。"},{"type":"paragraph","text":"嗤的，一支火柴擦燃了，又跌在绿色的玻璃烟灰缸里。一支马立斯香烟点着了，一口口的烟圈儿浮向白漆的楼板，没撞就碎了。就像伏在玻璃缸里的龙种的金鱼，嘴巴牵动了一下，就有一连串的泡沫像汽球般地升起。阳光里穿过，一个个都是青青的，但不等到碰到楼板，就变成灰白的了，一下子停止了，夹在食指缝里的香烟，头上枯白的灰逐渐堆积起来，直上的青烟一直连续着，只有一点看不出来的袅动。那只纤白的手搁在书桌边上。什么事停滞了?别扯淡。右手捏着的那支蓝钢笔杆尽在瑟瑟地打转，波罗笔尖尽抖下嫩绿的蚕丝。在烟灰缸里掸了一下，狠命地呼了一口，又在桌边搁下来了。这是在写信?不，发疯，或是做梦"},{"type":"paragraph","text":"“……秋呵，你是死，夏才是生，"},{"type":"paragraph","text":"春的爱呵，不要飞去，快留停……”"},{"type":"paragraph","text":"他完全沉溺在他的梦里了比梦呓还轻地带着鼻音吟哦着。眼光停滞在绿漆钢骨的窗棂上，给那下垂的柳条隔了玻璃轻轻地抚拂着。绿荫里的麻雀子把脚蹬了一下，枝头便摇振起来。吱喳了一下。猛然惊醒似地，他又埋下头来，稿纸上像蚕囓似地沙沙地响着。青烟忽地撩乱了袅动了一阵子便散开了。他仍旧没有觉省到房间里空气的震荡，又把手里的烟蒂呼了一下，点燃了另外一支，才把它扔掉在烟灰缸里。一个绿荫荫的人影，米色的短大衣，鹅蛋脸上印着浅笑。“哦，”迸出了这个字，算是抱歉，也算是打招呼。“你在写些什么?”用不着回答，便婷婷地走近来，从他的肩架头侚过身去，读那米黄色的稿纸上一行行新绿的字迹。“燃烧的梦，”她念着那题目，眉梢逗了一下，侧过脸来想在他的削瘦的脸庞上捉摸住它的意义。“一个白杨树的梦吧，还是烧完了波旁王朝的巴斯蒂融融的火焰?”“我还没有想到这些，”一个卑抑的苍白的笑，富于深情的感激的眼睛。“我想到在一个秋天遇见了你。”晳白的脸蛋儿罩上了一层苹果绿，两颊淡淡的胭脂也给遮隐了。浅蓝的眼白和亮眸蒙上了梦幻的色彩。长长的浓睫毛眨了一下，一个活泼的笑影掩饰了适才的迷惘。“那火一般燃烧的映山红和枫叶?”“不是那些，”男的瞇着眼睛笑了，嘴角边现出几条皱纹。“这是眼泪只会煽旺不会淹熄的燃烧。”“你是说那玫瑰——”脸庞上的绿影消失了，粉红的玫瑰映在两颊。“是的。这是玫瑰和蔷薇开放的季节，炎夏已经隐退，洋梧桐树的浓阴带来秋的消息，那么的沉郁，但没有春天的秃裸的桠枝那么的萧索。我遇见了一个灿烂的女郎，早熟的灵魂，善良的心。她的装束恰如一朵百合花那样的简单，条子布的夹旗袍，深蓝的绒线衫。她的清莹，活泼的眸子照彻我的灵魂，抚拂我的伤痕，常驻的笑靥更是一种安慰，一种祝福。”一阵晕红把笑靥照亮了，清莹的眼睛并没有避开，对着他的眼睛像要从流逝的往日认出自己的面影。"},{"type":"paragraph","text":"阳光闪耀着灿烂的花坛，嫣红的玫瑰，黄的，白的细瓣的蔷薇，蓝的毋忘我，围着剪得崭齐的女贞。浓郁的洋梧桐底下，一张三人座的绿漆的靠椅，两个人一同坐着谈心。人影儿不时在他们前面的那块草地上蛱蝶似地穿过，鲜艳的旗袍角和棕褐的，藏青的，浅灰的西装裤脚管。但没有人来扰乱他们。“直到那时我一直用孤独和悒郁来喂养我自己，我尝味着我的悒郁犹如一服苦药，但还是紧闭着心扉，倔强地吟唱‘一千次欢乐抵不上一次哀愁’。”“你满足于自己的孤独。”女的深深地看了他一眼，心会地加了这句断语。“是的。我拒绝关切的眼光和柔和的手，而对于每一次挨近的脚步声都会警觉地尖起我的耳朵。犹如被遗弃在孤岛上的菲洛克但德，但他的创伤只在脚上，我的却在心中。”"},{"type":"paragraph","text":"在嬉笑的阳光下，他们谈得多么开朗。男的眼光时常停留在那个老挂着笑靥的鹅蛋脸上，他这么真挚地，呆呆地盯着，就像要从她的表情中找出她的意思，或是证实她的话语。待到她的眼光相碰时，彷佛给她发觉了这副呆相，又发窘地低下了脸，尽瞧着自己的苍白的手，在无意识地握伸和扭转。她半靠在椅上，活泼的眸子没有停留在一处，恣意地在面前这个小天地驰骋着，那灿烂的花坛，轧得平平的草地，通到假山的弯弯的小径，隔着一条小河，放着许多茶桌子的草坪，许多游人在那边喝茶，喫瓜子，还有那片郁森森的树林上面的蔚蓝的天空。这么美丽的秋天，还伴着这么沉默这么悒郁的男人，他这么注意地听着，可不会哓舌地打断你的话头!她对他讲到她的过去，她的童年和她的学校生活。偶尔收回眼光，向他瞧了一眼，又即溜地滑了开去。“对我，你可忘掉了防范。”“我用沉默来封缄我的心扉，而在你的温存和关切前本能地退缩。这可不是孩子般的畏怯。感谢你的眼光的照拂，从它里面我读到了爱，而不是悯怜。”窗前的绿影淡下来，一般青烟散乱开来，遮掩了削瘦的面庞。“秋天，悒郁而沉郁的秋天，彷佛是开启我的心扉的一把钥匙。泪水从心田像泉水般地涌出，一下子雾霭便弥濛着我的眼睛。叹息深深地从胸膛里吐出，就像一只破旧的风箱。我深深地被扰动了，灵魂连根被摇憾了。整个晚上烦乱地躺在床上，望着天际一颗颗发亮的星星，或是徘徊在苍白的窗下。但我知道这只是一个开始，还不是结束。”她没有再看他，清澄的眼睛凝视着窗外，浓的睫毛就像半开闔的相思叶，仍掩不了浅蓝的眼白。“我也是。记得那个时候脱掉了衣裳睡在被窝里尽听着自己急促的呼吸和怦怦的心跳，整个晚上都睡不着觉。一下子觉得两个巴掌热辣辣的，好像什么东西在燃烧，一下子又会无缘无故地淌眼泪，渍湿了一大块枕帕。”"},{"type":"paragraph","text":"在洋梧桐树底下他俩谈得这么开怀。一会儿俩站来了，傍着那条人工筑成的小河走着，蛇皮的女鞋和纹皮的黑皮鞋在草地上践着。他俩走得这么轻快，就像一点没有负担的样子。削瘦的苍白的脸庞上浅的微笑遮盖了阴郁的叹息，而女的开朗的笑影显得心底没有一点阴暗。“我但愿能够重寻我们昔日的印迸，但是那恰如流水般逝去……”远处的高耸的建筑物已经亮了昏黄的眼睛。小河那边的茶桌子，我们已经散去，卖茶的正在拿了把条帚打扫草地上的瓜子壳和纸片。他俩的背影向着夕阳在大路慢慢地移动，树子上面集结着一群昏鸦，就像许多墨点。一个保姆推着坐车在大路上横过，跟着一个才从学校里回来的背着布书包的女孩子。夜幕慢慢地垂下。"},{"type":"paragraph","text":"“你在这篇文章里写了些什么?”她的眼光又落在那米黄色的稿纸上。“悒郁的笑，激动的眼泪，不眠的夜，湖上的黄昏，……所有这一切。在梦里面，玫瑰鲜艳地开着。使人陶醉的暖洋洋的气氛，带着幸福的远大的期许。热情不顾一切地燃烧起来。把你我都烧做灰烬。——每一篇作品不过是延长了的期望。我们在生活里永远不能满足，便想在梦里获得补偿。梦向我们要求独立的存在，不仅是生活的点缀，由于我们偏袒它获得了许诺。”削瘦的脸庞上充溢着痛苦的挣扎，掩上了一重脉脉无奈的绿影。她凝注着汪然的眼睛，凄楚地问:“我们就只能在梦里面燃烧吗?”他点点头。“事实逼着我们无可奈何地首肯，更强的是心里的否定。两个生命的燃烧，这不是一个简单的问题。而我们的生命上已经堆积了这么多的尘埃，每一寸生命所蜕化的灰烬，我们已经不能忘怀了一切而欢笑，忘怀了一切而沉醉。而况我们生活在这样一个低气压的风雨的时代。欢笑已经在爆竹的尸堆里死去，希望带着寒热病患者的苍白或黄黯在前面嘲弄。透过了灰暗的云层闪射下来的昏黄的阳光，正如大雨过后田野里蒸腾起来的霉烂的气息一样地使人昏晕。我们还能希望自己不被过重的载负所压倒，而在温室里开花?”"},{"type":"paragraph","text":"房间里的光线又黯淡下来。谁也没有再说话。苍白的脸庞对着自己的稿纸怔住了。女的怃然地望着他，低下那一头暗沉沉的黑发。挂钟戛的响了一下。窗外传来了邻舍的女仆买菜回来的孟浪的脚步声。街堂外面一辆沉重的十辆卡驰过，街路都被震动了。秋天的梦，悒郁的美丽的梦儿，燕子般煽着翅膀飞去了，飞去了，飞得远远了。"}]}