{"id":123380,"date":[{"year":1946,"month":11,"day":26}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"社评","genre":"","count":"1790","ytitle":"","mtitle":"为谁打算?如何打算?","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"好些第三方面人士都曾经被问过一个问题:“你们究竟在为谁打算?为国家?还是为中国共产党?”这个问题，单刀直入，提得好极了——又尖锐，又扼要，被问者当时每每被弄得瞠目结舌，莫知所措，结果只好期期艾艾地说:“当然为国家打算”于是请君入甕，被拖到一边；等到发觉有些不妥时，则一言既出，驷马难追，要摆脱也来不及了。第三方面的点与线，就是在这样的情形之下被突破的。"},{"type":"paragraph","text":"为谁打算?这不是一个简单而可以用“是”或“否”来答覆的问题。发问者显然是技术而熟练地运用了心理作战的方法；答问者面对着这问题，应该仔细思量，慎重出处。"},{"type":"paragraph","text":"自然没有人会替中国共产党打算。倒不是由于中共是少数党和反对党的关系；而是由于中共之所以能在中国存在，壮大，发展，自有其历史的社会的根据和原因，无须别人为他们打算。经二十年的长期内战，中共毕竟度过来了。今後呢，只要上述的历史和社会的因素仍然存在，中共仍然是会存在和发展下去的，至少也是消灭不了的。能有人替他们打算，自然为他们所欢迎的；老实说，假使政府和政府党在过去二十年中，能够开明，能够进步，能够切实奉行国父中山先生的遗教，那就不会有今日这样壮大的中共。这情形，过去如此，今天如此，将来亦复如此。我们痛快说来，除中共党员外，恐怕只有政府和政府党才一直在无形中替中共打算，其他中外人士，也许有时不免对中共寄予以同情，但却从来不曾替他们作过任何打算。"},{"type":"paragraph","text":"任何人都应当为国家打算，这原是天经地义的事情。但这里有一个先决问题必须解答:究竟是谁的国家?我们应当为什么人的国家打算?今天的中国，正是孙哲生先生所说的“合党国，官国，绅国，军国而成”的中国。西谚说得好:“爱国心是人类的本能”。我们相信，凡是中国人一定都爱中国，但我们所爱的是一个民治民有民享的中国，为了她，我们虽赴汤蹈火，肝脑涂地，在所不辞，又岂仅“替她打算”而已?在答覆“是否愿为国家打算”的问题时，这一点是我们每个人所不能不慎重考虑，丝毫含糊不得的。否则表面上好像获得了一个“爱国”的美名，实际上或者竟成了帮间，阻碍了中国的前进，那到头来是会受到良心的谴责和历史的裁判的。"},{"type":"paragraph","text":"为建立一个真正民有民治民享的中华“民国”而打算，而奋斗，正是今天每个中国人民的神圣任务。过去第三方面人士奋斗的方法是，坚持循政协路线完成民主，要求停止武力统一和武力决斗。这方法，现在已经宣告失败了。最近的事实，证明政协路线已被毁得尸骨无存；由关内外大战以至军调部的瓦解，证明武力解决的观念还是政局的中心。最不幸的是，政协方法的失败，竟影响到了第三方面阵线的破裂，引起了中国当前政治地平线上的大动摇与大混乱。一部份人看到了政治的固执和一些军事上的胜利，竟对自己的立场和人民的利益失掉信心，索性背弃了自己所庄严签字的东西，投身成为第一方面；另一部份人则看到未来斗争的长期性与艰苦心，感到苦闷彷徨，于是转而趋于消极。直到今天为止，这两种趋势还在继续发展进行中。建立真正民主新中国的运动，竟要经过如许迂迴曲折的过程，虽然是很不幸的，然而却决非出于意料之外。"},{"type":"paragraph","text":"为民主的新中国打算，这一动摇分化倒是一个好现象。因为第三方面人士中所包含的成份本来太复杂了；经过这一分化，所有伪装的，软弱的份子现在都现出了原形。凡真正坚决要求民主，真正属于人民的斗士，倒可以不再受到任何牵掣了，可以更坚决地团结在一起了。经过这样一个天然的淘汰，第三方面的阵容会变得更纯净些。更精锐些。"},{"type":"paragraph","text":"为民主的新中国打算，今天的迫切任务有二:一是重整第三方面的阵容，一是重决今後奋斗的方针。第三方面的若干“点”与“线”是被突破了，可是第三方面的“面”却仍然是存在着的。如何把这个“面”组织起来，建立一个崭新而更坚强的阵容?如何把这个新的阵容更深厚地植根于广大的人民中间，使成为争取民主新中国运动中的主力军?这是我们今天所必须立即着手解决的问题。此外，在今天以前，第三方面的奋斗方针是根据政协决议和停战协定来担负调人的任务。今天这两个基础都没有了，调人也再无法做下去了。此後无拳无勇的第三方面应该如何确立新的基础，才能对争取民主新中国的运动作最有效最确实的贡献呢?这也是刻不容缓而亟待解决的问题。"},{"type":"paragraph","text":"为民主新中国打算，为我们这一代和我们子子孙孙的无数代打算。让那些伪装的和投机的走开去吧；所有真正为人民为国家打算的人，应该永远记着约翰，潘恩的一句话“这一个斗争，是需要我们毕生的精力的!”"}]}