{"id":123337,"date":[{"year":1946,"month":11,"day":25}],"page":"7","source":"","region":"","masthead":"","special_issue":"中国农村周刊(第20期)","column":"","genre":"","count":"2036","ytitle":"","mtitle":"当前华中的农村经济","ftitle":"","authors":["予里"],"text":[{"type":"paragraph","text":"予里"},{"type":"paragraph","text":"抗战八年出钱出力的都是农人，这是不可否认的事实，近一年来，复员，接收，内战，天灾，瘟疫等等。使得人民更加倍的出力出钱，闹得人民不但不能聊生而且也不能安枕。本人最近“复员”到上海，经过贵州，四川，湖北，江西，安徽，江浙等省，各地均逗留相当时日。尤以湖北江西逗留时间最长，故将华中农村经济作了一个长时间的调查。"},{"type":"paragraph","text":"农民的负担"},{"type":"paragraph","text":"(一)复员费的负担:此点分二点说明，第一是复员的捐款，在收复区内因田赋免征一年，而代替田赋的是军粮与公粮的摊派。军粮是地方宜吏对“重庆人”的接收军警的一种礼物。此负担在征实实物以上，其名目之多不胜枚举。如长官部，集团军总部，军部，师部，甚至于团部，营部，连部均持胜利者的姿态，向各收复区人民接受此一种“慰劳”至于公粮，即省府，县府，乡镇公所的复员时的紧急借粮，还有囚粮，俘粮也是由公粮名义征收的。这些被征去的粮食，大多乡镇公所不给收据的。因为乡保长说:“都是某长的面论，我们也只得照办呀!”当然这中间就不免有不肖之乡保长从中渔利的，但军部，师部，进驻收复区时，以口头向人民借粮的，到处是一样的事实。这些军粮和公粮是由地主和农人分担的，其实都是农人负担，第二是复员的劳役，这里分军夫与省府，县府公物的转移，及公务员家眷播迁的民伕，还有公路补修的义工。总之这一年的胜利，是农人加紧的被压搾，一般的情形比沦陷区时要加重一倍，“倘若不免征一年，我们还可以照一定的数目出钱啦”!这是我个别访问一个农人时，他可怜的微弱的反应，使我当时由衷的流了几点啼笑皆非的泪。"},{"type":"paragraph","text":"(二)农民经常的负担:这里可以以一乡为单位，每乡是由六百户至一千五百户组成的，每乡分六保至十五保，每保分六甲至十五甲，每甲由六户至十五户组成，每甲设甲长一人，每保设正副保长各一人，保国民学校教员二人至四人，保书记一人由教三员兼职兼薪，保丁一人至三人保甲办公经费由该保内每户每月百元至五百元充之，若以实物折量为市米一升，即每户每月须出一市升米的保甲办公经费。保校教员，每人每月五市斗米外再给约三市斗米的薪水，保丁每月除三市斗米食粮外，多不给薪，则由彼向富农游击，故其收入不定，人民负担也就不能正确估计，惟彼等人多系在战前的流氓地痞，而在战时做个一届情报外围的，当日的威风尚一一犹存，其对农民的勒索可以想见。又乡镇公所普通设正副乡镇长各一人，书记一人，经济，民政，警卫，文化等主任二人至四人，干事亦同。而乡丁有由两班至四班的即连队长常由三十人至五十人，每人的军粮每月三市斗米，薪多改给实物如草鞋以及炊饭的菜蔬燃料等，至于衣，有冷热季两套，裹腿，皮带均由人民供给，又乡中心学校至少开设六班，须教员十二人，校工两人，则此十四人薪津与一保校教员负担相同。由此我们可以知道乡公所至少三十七人，乡中心校十四人，每保至少六人，如以每乡六保计算:则一乡有保办公人员三十六人，每保以六甲计算:则有六人，故一乡至少须养活九十三人，又以十五保十五甲计算:即每乡须养活一百九十人，就至多与至少两数平均，故每乡须养活一百四十一人每人以八市斗米计算:每月每乡农民共须负担一百一十一石四市斗。又前述保甲组织亦平均计算:每乡可有一千八百户；每户以四人计算，每乡有七千二百人，由此每人每月必须负担一升六合。一年得出二市斗。一户得出八市斗米，合谷一石六斗。"},{"type":"paragraph","text":"(三)征借:征借粮食这一名词，有两种意思，前者不需要还，后者应该还的，可是省府或县府多将征借二字合用，似乎准备将来抵赖不还的。本来征借是在青黄不接的时候，向富农的一种征用办法，可是实际上多是落在一般农人身上，这往往逼得农人将自己吃的杂粮继卖以应征实，其数目常是比着田赋征实的标准。即一农户所种的田多少租，征实粮亦即照借其一半，另一半即由地主负担，名义上虽由地主负担，实际上仍用加租的方式转嫁到佃农的身上。故这胜利的一年，农人除缴地主的租谷外，同样的与地主一样缴纳田赋粮(征借)。其农民之负荷由此可见如何惨重。"},{"type":"paragraph","text":"(四)通货膨胀的损失虽为一般国民所共负，但农民损失最大，兹举三点说明:第一是伪券贬值的损失，即因交通不便无法兑换法币者仍然很多，同时在刚胜利的时候，伪币与法币的比值在内地仅为三十与一之比，其对于农民的损失可以想见。第二沦陷时乡村多与城市隔绝，故乡村物价比战前物价最多不过高百分之二百，而胜利后，乡村与城市金融流通，使物价也随着城市涨到千倍万倍，其突然遭受通货膨胀的损失，无疑的是要比大后方物价分阶段的突涨要惨重得多了。第三是押租:因物价高涨而遭受的长期债权者的损失，在城市里的战前存款还有人或司法机关为债权人与债务人合理的调停，但乡村的农民有谁来为他们的债权的损失来调停和呼吁呢!实际佃农为了再继续种田也只得吃了闷鼻亏。对于战前用十石或二十石谷变卖了现金来上的命庄(押租)，现在都渐渐合成一石或二石谷的谷庄(谷押租而战前叫钱押租)。在战前这些押租谷都是一般农民半身的积蓄，今日竟变成了不值多少钱的一石押租谷。“为了继续种田，也只有泪往肚内落呀!”(未完)"}]}