{"id":123315,"date":[{"year":1946,"month":11,"day":25}],"page":"6","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1654","ytitle":"","mtitle":"塞北江南的宁夏","ftitle":"(宁夏通讯)","authors":["沙飞"],"text":[{"type":"paragraph","text":"被誉为“塞北江南”的宁夏本是宁夏人应该骄傲的。诚然，东临滚滚的黄河，西依葱葱的贺兰，溪渠纵横，杨柳成荫。小麦大豆，稻子高粱，葡萄桃李，哈密西瓜，食盐土碱，甘草枸杞，在这块西北沙漠中的绿洲——宁夏，都有相当的出产量。但是，当你踏进它的怀抱时，却使你感觉窒息得难受了。这块地方的当局，是一个已经当政十四年的党政军三位一体的“土皇帝”!马鸿逵。"},{"type":"paragraph","text":"宁夏省会宁夏是全省唯一的政治经济文化中心。胜利后在马主席的“整顿市容”方针下建起了几座西式建筑——觉民剧社，云亭纪念堂，鸿富烟草公司，正心面粉厂等。曾有四百多户原居该地的市民被赶走了。全省仅有的省立图书馆在省政府的对门，馆里宁夏民国日报外，过去还有一份大公报，但是最近大公报也奉令不准看了。杂志就借有几个外省的省政公报，至于书籍，除五经四书等以外，连一本新旧小说也找不到。“文化服务社”是全省仅有的书店，这里面除了胜利后增添了一些上海出版的，“海星”“光明”等黄色刊物外，过去只有中央周刊及几年前的“西北研究”“粮政月刊”“金融导报”等。"},{"type":"paragraph","text":"全省的中等学校共有八所，学生总共不到一千五百人。宁夏中学是全省的最高学府。自民国廿五年拥有三百多人时被马主席将全体学生编入十七集国军的干部营-教导团后，到今天还没有恢复她的元气。自从发生了几次“重大事件”后，先生几乎走光了。从她的怀中好多青年捉进了监狱，好几位先生由于不懂环境送掉性命。一位是教地理的何子成先生，山东人，另一位是教国文的李国青先生，上海人，前者是因为暑假研究兴趣大发，跑到贺兰山后的定远营(一个蒙汉杂居的地方)研究风俗人情，回来以后被认为有“考察地情嫌疑而活埋，后者是在报上发表文章，被加以“有攻击本省政治，思想不正”的罪名而枪毙。"},{"type":"paragraph","text":"抗战初起，人心振奋，这里的小学教员也因“天下兴亡，匹夫有责”而作起乡村宣传工作来——演话剧，出壁报，作街头讲演。谁知大祸临头，好多精神可佩的小学教员却以“肃清思想不纯份子”的藉口，而被送进监狱。现在有的早已身在九泉，有的仍在过着铁窗生涯。"},{"type":"paragraph","text":"今年夏天，政府整编军队，老百姓都高兴的笑出眼泪。有的在马主席整编军队时跑去请求，说他只有一子，自己年高无依靠。请主席准儿子退伍。于是一张堂皇的布告出来了；“迩来迭有人民请求退伍其子弟事。然国家整编军编，系本精兵主义。非为退伍现役士兵，今后若再有不察实情，向本总司令要求子弟退伍时，当依法惩办，绝不宽贷。切切此布”。所以从宁夏全省六十五万人口中被征去的十万士兵，在“整编”时没有一个退伍，除掉有五十多个不是瞎子，便是跛子外。"},{"type":"paragraph","text":"这时，马主席的干部训练所——官兵子弟学校四百多个学生毕业了。因为军队整编关系，不能再让这些学生跨进军营。适值中央委派的教育厅长杨德翘氏因去冬初去马主席答应他的整顿教育的方针——提高教员待遇，修建学校，今春遭拒绝而出走，马主席便把善于逢迎的地政局副局长杨作荣拉上台代理。于是杨作荣氏献策，以“本主席决心整顿宁夏教育”的名义将全省小学校长撤职，而以此四百多个干部充任。"},{"type":"paragraph","text":"小学教员的薪水，现在每月不到三万元，当他们要求加薪时。便被“近三万元还不够你们每月的伙食吗”。一句话而碰回了。在马主席想来，这些教员们似乎是连衣服也不需要穿的，当然更想不到他们还有妻子儿女了。"},{"type":"paragraph","text":"宁夏的一切实业，不是马刘慕侠(马主席四太太，)的便是马邹德一(五太太)的。宁夏的特产如羊皮，甘草，枸杞，食盐等，全为马主席所垄断。去年冬天又命令将全省民户所有之车马登记，实行挂牌子。一个牛车须缴一千六百元，自行车须缴一千元，半年换牌一次。最近听说又要加倍征收。马主席是聪敏的，每次他都有一个名正言顺的理由，这次的理由便是“保护公路”的“养路费”。"},{"type":"paragraph","text":"宁夏省城的南关外，今夏又建起了一道高高的城墙，听说是一位风水先生向马主席说:“主席若在南关筑一屏障，就可以作一辈子主席了”。在筑这城墙时曾以“修建省城”的名义，向宁夏人民征收了四千万元。"},{"type":"paragraph","text":"“塞北江南”就这样的被统治着。十四年了，这悠长的岁月啊，宁夏人何时才能看见光明，享受自由?(三十五年十月)"}]}