{"id":123436,"date":[{"year":1946,"month":11,"day":26}],"page":"4","source":"","region":"","masthead":"","special_issue":"教育　体育　文化","column":"","genre":"","count":"4396","ytitle":"","mtitle":"南开和南开人","ftitle":"废墟上重建中的南开","authors":["静远"],"text":[{"type":"paragraph","text":"南开大学和南开中学是产生过许多人材的地方，战争爆发之后，不幸在敌人有计划的破坏中，南开大学毁得只剩了一幢较大的房屋和一排教职员宿舍了。胜利之后的南开，几乎是在废墟上重建起来的。"},{"type":"paragraph","text":"从天津郊外的六里台的前中日中学直到八里台南开大学原址，这一大片土地，都已划归新的南开大学了。中间一部份现在还在由军队强占着。中日中学原是敌人设立了来训练奴才的一个学校，现已改为南开大学男生宿舍，由六里台到八里台有一道水泥路直达，傍着一条发散臭气的黑河。八里台的南大原址，现在是办公处，教室，教职员宿舍和女生宿舍的所在地，正在兴建，修理着房屋，然而因为严冬将至，最近工程要告一段落，等待来春了。"},{"type":"paragraph","text":"张伯苓先生和南开其余的几位主持人都还很怀着复兴南开的信心，在预定的计划中，南开目前虽是国立，然而照国家津贴的经费预备逐年减少，十年之后就不再用国家的钱，恢复私立。不管怎样这种勇气是值得钦佩的，比卖身投靠好得多。然而能不能办到却是一个问题，这主要的要看主事人能不能为自己学校找到新鲜的血液，找到新生的力量。听说张伯苓先生在重庆时，周恩来常以南开校友的身份去见他，张先生就常要倚老卖老地数说一顿，据说周恩来对于这位老教育家的话，不管有理无理，是一律忍耐着听完，且不置辩的。老教育家们到今天桃李满天下的时候，倚老卖老一下，恐怕谁也不愿意去顶撞他。然而，请恕我苛刻的说话，在他们仍负责着教育事业的时候，如果只管倚老卖老，就表示了他们的事业停顿了，或是退步了。如果不能为了他们的事业居心求贤，如果不能多与年青人接触，从这里吸收新生的活力，那么这个学校(我决不是指任何人，而是说整个学校)的复兴前途是不易乐观的。"},{"type":"paragraph","text":"这是对南开大学复兴的两个看法，也是它本身的两个方向。"},{"type":"paragraph","text":"如今的南开，还刚在困难的开始。"},{"type":"paragraph","text":"南开的复员修建费，教育部原拨给了八亿元，因为不够，又追加了两亿元，然而这一点也不过刚够修补修补而已，谈不到修建。现在跑到南大，寥寥可数的一点房屋，只好算一个雏形而已。然而麻雀虽小五脏俱全，主事者的努力，还是处处可以看见。假如这一个努力能一直维持下去，并且能不断的增加努力者来推进校务，相信南开还有希望的。"},{"type":"paragraph","text":"清华的修建费是二十亿，清华的房屋是仍有一个壳子存在的，如今尚且完毕了第一期工程，就无法进行第二期第三期了，南开的困难更可想见，十亿元来得就很晚，校友捐了一亿元，另外尚负了四亿余的债，至于经常费，这半年是二千万元，每月才三百三十三万元。"},{"type":"paragraph","text":"在访问南大时偶然遇到了南大秘书长黄子坚先生，黄先生近来满腹牢骚，据说要写一篇文章叫做“大学乎?粥厂乎?”给天津大公报刊登。黄先生在昆明是西南联大师范学院院长，曾经被同学“误解”过的，这一天(十一月十五日)黄先生在他的训辞中还提到这一点。他在对南开学生的讲话中说学生有三条路，就是死读书，读死书，读书死，无论选择哪一条路，总之要读书。要是“搞政治”，就要使学校“一团糟”了。然而黄先生对南大的事颇为卖力是千真万确的，就像传斯年先生对北大的事一样。不过都有一个坏处，就是因为对学校的事卖了力，就认为学生们非要感恩图报，照他们的想法去做不可。还该好好地向潘光旦先生学习民主作风，潘先生是认为就是办政府的事，也要像开公司经营买卖一样的。"},{"type":"paragraph","text":"冯文潜和王逊"},{"type":"paragraph","text":"我第一天访问了冯文潜先生，王逊先生。第二天访问了李广田先生。这几位渊博而谦和的先生，是聊天的好对象，然而也稍有不同。冯王两先生总慧而稍趋纤细，对于我这个多少带点新闻记者色彩的人物，开口先有三分谨慎。李先生仁爱浑厚，健谈之中不先北方人醇朴本色。"},{"type":"paragraph","text":"冯，王两先生又略有不同。冯先生现在是南大文学院院长，宁可多做事，不愿发意见，我问他一些问题，他反而又拿来问我。王先生年青，未脱新锐之气，难在对我说话时已颇客观，仍不免表示出自己的爱憎来。"},{"type":"paragraph","text":"我先访问到王先生。他在小小的充满阳光的客堂中，坐在一张沙发上看书，他的也很年青的太太坐在另一个沙发上缝东西，这大概也是人生“一乐也”的。"},{"type":"paragraph","text":"王逊先生，聪明得可爱，在某一个观点看来很美好的一位年青的学者。他已经以他的聪明学到了中年人老年人特有的沉静，凡事走脑子而不大走情感。健于“清淡”，不易激动，但却一定也曾在最细微的地方以最细微的情感去撩拨过别人的感情的。他的面前摆着一本商务出版的算学小丛书中的一种，还有几本美国军队中用的那种小本英文小说，可能是侦探小说。"},{"type":"paragraph","text":"上来我几个很冒昧的问句并没有使他有一点骚动或不安，问问我北平的情形，他开始打开了话匣子。大体地讲，他——南开所有的教职员大概也如此——比较满意于学校对他们的待遇，“南开是比较对教职员生活能负一点责任的”，他这样说着。我讲起北大清华(尤其是前者)教授以下的人们多少有一点不满，他也说:南开的煤还没有到，幸而今冬比较暖和。"},{"type":"paragraph","text":"他很高兴地为我描摹了“一二·一”时他的经历，叙述了暴徒进攻师范学院的一幕。这样的事，若是让联大同学来讲，尤其是让女同学来说，一定是充满着愤怒激动，以迫切的主观的语言打动听讲者的心的。王先生就叙述得比较客观，像散文一样，并加入了不少特写镜头。像扬着棍子与城门楼的哨兵招呼的暴徒，像那个“领袖”，穿着蓝哔叽西服和一双布鞋，手持浆糊罐子，号令进攻的头目，像第一个小手榴弹(没有伤人)掷过之后炸开了的砖头，像门口维持了两三个月的一滩鲜血，像血肉模糊的张华品的脸。他用小本英文小说排着:这里是食堂这里是女生宿舍，这里是教职员宿舍，这里是树，那里是同学的“阵地”等等。"},{"type":"paragraph","text":"从他那里出来，见到了冯文潜先生。"},{"type":"paragraph","text":"这是东方传统里的老学者，有着足够的沉静。决不像如我这一流的青年人，遇事就燥急地要得结论，又喜欢把结论“声张”出去。对着这样一位老年人，可就使我这毛头记者抓瞎了。我总以为对一个从事教育的人，问一问他对今日青年的感想应当是很容易得到答复的。可是就这样一个问题，我大概问了有五分钟。左问右问，兜小圈子问，兜大圈子问，冯先生不是反转来问我“你看怎样呢?”就是说“对几个人容易讲，对整个青年的趋势不容易讲。”最后，他才说到一点，在整个向下堕落中的社会里，能觉到痛苦的青年就是好的。"},{"type":"paragraph","text":"得结论的问题这样难问，我只好转而问一些事实。"},{"type":"paragraph","text":"南开大学在战事之前曾经运出了一小部份图书仪器，大概有四百余箱，在运往昆明途中一部份剩在海防，尚未迳出，日本人便登了陆，损失了二百余箱。除了这一点书之外，陈序经先生胜利后到平津时添置了一部份中国旧书，学校又在美国买一部份西书，在美国买的书已有一部份到上海，“然而恐怕上海到天津这一段，比美国到上海还要困难。”他笑了一个无可奈何的苦笑。仪器方面，除了教育部将发给一小部份外，南开自己也向美国买了一些，运来尚遥遥无期。他说如今南开的图书馆，实际上只好叫图书室，与战前是无法比了。他说目前校友方面的募款因为南开如今“国立”了。无法继续进行。他希望明春以后可以好好地有点经费来复建。现在教育部希望南开容纳一千六百个学生，而南开只能够容得了八百人。"},{"type":"paragraph","text":"冯先生这学期还是开西洋哲学史和美学两门功课，对后美国和欧陆这几年哲学的发展，他说几乎一点也不知道。"},{"type":"paragraph","text":"这样!我结束了第一天的访问。"},{"type":"paragraph","text":"访问李广田"},{"type":"paragraph","text":"第二天看到了李广田先生，第一天我去时，他不在家。"},{"type":"paragraph","text":"他和前面所提的两位先生一样，穿着长袍子。他读书很多，然而却和中国自古以来大部份读书人走着两条路。我们可以看到他的谦虚，但也可以看到他深刻的爱憎，看到他的爽直。"},{"type":"paragraph","text":"我爱那些不为商业买办气息所化的北方人。我最不喜欢学得充分圆滑了的北方人——因为这种人，既没有南方人的激情，又学会了复杂，丧失了大胆和痛快。那些保留了北方的深厚的农民气息的人，是值得爱的。他们明了复杂，而不化于复杂，不把自己的生命放到无聊的人事关系，勾心斗角中去消磨。他们是沈重的，是有份量的，他们不廿苟合后人，一个字一个举动都有着重量，我常常惭愧不如。他们不图苟免，患难来时，决不离开自己的岗位，甚至跑在大家的前面。他们并不是不聪明，然而他们做事一笔一划，决不希图省劲。决不出风头，决不说自己做不到的事，决不夸张，决不投机取巧。在苦痛中熬炼自己，他们是为炼的钢。也许他们看来有点羞怯，然而他们决不是遇事萎缩。也许他们不能到最高的地方，可是他们决不会背过脸来就犯罪，掉过头去又左得可爱。他们是宽广的，不像那些挑了偏路小路走，一下子敌不住诱惑就堕入了深渊。"},{"type":"paragraph","text":"一看见李先生，就会有以上这样的想法。略说了一点南开的情形，他问我的问题比我提出的还要多，从北平的情形到国内近况，我所知又很有限，答不出多少来，后来知道他今年还是开“文艺习作”(在昆明叫各体文习作，在课堂上讲创作理论，下了课学生去练习)。至于出版著作，他说，印销的条件太困难，出版商都觉到没办法的时期中，书是很少出的。文艺复员上的“引力”连裁完了，将来有机会修改一下再出版。文化生活出版社最近有一本书在排印中。"},{"type":"paragraph","text":"李先生兴致很好，我要求他讲一点文坛上的“天下英雄”，关于新作家们。"},{"type":"paragraph","text":"第一个提到的是路翎。他说他所看到的路翎的作品并不完全，觉到这是一个很严肃地工作的有魄力的作家。他又说到胡风先生的七月社确发掘了不少人材。"},{"type":"paragraph","text":"第二个提的是杜运变，他说在杜以前的作品中，只看出他的聪明，近来显然更好得多了，到印度去一赵，杜体验了更实际的生活。"},{"type":"paragraph","text":"李先生说杜最近要同夫人去马来亚，这消息我已在报上看见过。李先生说杜运变将来是很有希望的。"},{"type":"paragraph","text":"由“聪明”，我讲到了汪曾祺，李先生没有说话。我继续问他，他始终不大愿作断然的回答。只是讲:聪明，也有“反被聪明误”的时候。只凭聪明，不接触现实，就容易走入偏僻。我提到沈从文先生对汪的赞美，李先生说:“在沈先生，是以为汪比他自己还好的。”对于在文艺复兴上的两篇，李先生认为“复仇”比“小学校的钟声”好，“至少，复仇的主题是对的”，他说。"},{"type":"paragraph","text":"这里我说到另一个“新作家”其实是老作家，马凡陀先生，李先生说，他的民谣形式的新诗，是新诗的一条新路。马凡陀先生诗歌修养很深，对欧洲的新诗也读得很多，所以讽刺很刻深。只是，李先生认为诗歌还应当也另有一条宏大的路这种民谣式的新诗的缺点，就在不能表现庄严雄伟的情绪。"},{"type":"paragraph","text":"对于批评文学，李先生笑着说:“最需要的东西恰巧是最缺乏的。”对于吕荧的文字，他说读过的觉到都很好。他又说，杨晦先生的批评文字也很好，这一点，我对杨晦先生东西读得太少，不敢发表意见，也没有对李先生的话表示同意。胡风先生到底是批评文学的最好者，李先生说，这是因为他已经有了一套完整的理论体系。可惜的是，胡风先生好像不大喜欢为不是自己编的刊物之外的刊物写稿，因之很少见到他的文字。他问我“希望”是不是很久不出了，我说:“好久在报上看不到广告了”。“希望”到上海之后，成本高运输难，读者中恐怕有许多因复员复得更穷了，所以销路大减。这大概是出版界一般的情形吧。"},{"type":"paragraph","text":"说到今天许多事情，大家都不免长叹。长叹之后，我告辞了出来，在锯木声中走出南开大学时，占了南开房地的军队正在那里大声吆喝着呢。　十一月十九日深夜"}]}