{"id":123523,"date":[{"year":1946,"month":11,"day":26}],"page":"8","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1369","ytitle":"致上海市参议会的公开信","mtitle":"标会之风泛滥民间 流毒之深甚于花会","ftitle":"诸公对民间疾苦何以如此隔膜?","authors":[],"text":[{"type":"paragraph","text":"议长先生惠鉴:阅报载市参议会警政委员会，于本月十六日举行第四次会议，讨论禁止标会一案。参议员对于禁止标会之意见，未尽详明，且有关涉公务人员之处，参议诸公来自民间，何以对民间疾苦，如此隔膜。须知标会流毒，甚于花会，受其害者，盈千累万。鄙人忝为小市民之一，亦为公务员，平时深入民间，见闻较切，仅将本市标会情形胪陈梗概，此为数百万市民公认之事，实千真万确，希望警政参议诸公，当机立断，为民除害。汉口张五婆殷銮不远，幸勿以危言耸听而忽之耳。"},{"type":"paragraph","text":"流氓请会　重利盘剥"},{"type":"paragraph","text":"自从抗战胜利以后，本市标会之风盛极一时，一般地痞流氓，应运而生，依仗恶势，强制请会，自为会首，将收得会款，转放高利贷(俗称印子钱)。譬如集会百人，每人于第一次出款十万元，一百人共为一千万元，首会一次收入后转放他人，每元每月可得利至少三角，最多六角，简言之，每千万元，至少可得三百万元之不法利润。而标会每月举行二次，每次只须付出十万元，此种无本生意，轻而易举，是以素来衣食不周之流氓，一旦皆变为暴发户，妇紫儿朱，席礼履厚，金玉辉煌，无人不羡其生活奢华。不但贫公务员望尘莫及，即绅富之家，亦自叹勿如。"},{"type":"paragraph","text":"挟款潜逃　天良丧尽"},{"type":"paragraph","text":"标会之风既盛行一时，大利所在，群起效尤，你请我会，我请你会，迭为宾主，连绵不断，茶楼酒肆，但听一片标会之声当局从未加以制止。而标会款之大，出人意料之外，因流氓标得会款，有高利贷可图，虽出巨标亦颇合算，故每一流氓祝其能力大小，通扯自做会首，每人至多十余脚，来别人的会至少数十脚，既收头会，又收标会，吸收现款，数字惊人，目的既达，遂起不良之心，宣布倒会。若辈既无恒业，又无恒产，乃尽挟所有，席捲而逃。"},{"type":"paragraph","text":"良家妇女受害最烈"},{"type":"paragraph","text":"自汉口张五婆标会巨骗案发生后，本市流氓标会即起动摇，自本年八月份起到现在，是凡流氓所请之会，无会不倒，流氓与流氓之间互有往来，倒会有账可抵。最苦的一般小家妇女，平时节衣缩食，甚至借债打会，一旦倒会，毕生心血，尽付东流，你向他要钱，他说银行尚且关门，店还须打烊，何况区区标会?你报告警局，而局员却说。谁叫你来会的，我们不管。以致被害人哭诉无门，因而悲愤自杀者亦有其人，而且流氓之辈，均属无门之徒，一见官厅不问，自然更为胆大。初犹出外避风，后竟出头露面，你能把他怎样?他们并将财物藏匿装成穷苦样子，你奈他不得!"},{"type":"paragraph","text":"急则治标严惩会首"},{"type":"paragraph","text":"杀人偿命，欠债还钱，古有名言，于今不废，流氓利用恶势力，诈欺取财，重利盘剥，不用拼命，劫得巨款，其手段毒辣，实较明大执仗之强盗，更为利害。禁止标会，只能防患于未然，现在第一要义，是要请警政当局，接受人民告发，将流氓会首立即拘案，依强盗罪尽法严惩；并令其交出藏匿财物，赔偿被害人。一面严禁标会。庶几标本兼施(正当市民因周转不灵，不得已请会者当属例外，)。如果只讨论禁标会；而于倒会则置诸不问，既已堕瓯不顾，何必亡羊补牢，故目前治标，实为急不容缓。"},{"type":"paragraph","text":"公务人员应有剖白"},{"type":"paragraph","text":"公务人员，请会虽不会不有；但公务人员倒会，并不多见，因公务员上有长官严厉监督，下恐引起社会攻击，毕竟顾全体面，不似一般不要脸的流氓，肆无忌惮，似不必多所顾虑。"},{"type":"paragraph","text":"末了，警政当局警政参议员诸公先生们，请你们大发慈悲，以雷霆万钧之力，从大盗的手中，夺回民众的财物。此请政安。"},{"type":"paragraph","text":"上海市民许檀栾敬上"},{"type":"paragraph","text":"卅五年十一月十八日"}]}