{"id":123571,"date":[{"year":1946,"month":11,"day":27}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1728","ytitle":"","mtitle":"再论生活指数","ftitle":"","authors":["王岑"],"text":[{"type":"paragraph","text":"王岑"},{"type":"paragraph","text":"本月中交通邮电水煤及其他各种物价疯狂上涨，一般民众，虽痛感法币更形剧烈膨胀，购买力更形低减，然尚期望本月份官颁生活指数合理提高，门求部份的补偿。岂知市政府透露，因米价较平，菠菜跌价，反而应该稍跌。(见昨日本报讯)实在离奇之至。记得过去市政府解释生活指数不能追上物价时，往往提出水电公用事业不涨价为其主要理由，此次这种理由已不存在，那知又有菠菜作崇，真是不胜扼腕之至!"},{"type":"paragraph","text":"记者曾于十月十三日本报发表一文，建议公开一切编制方法包括加权数，当期物价及基期物价，假如编制确无作伪，相信统计科学最雄辩，这是最好的办法，十月十九日总工会请市政府派员解释生活指数编制办法，市政府研究室负责人周世述曾将物品项目，调查情形及计算公式公开，简加权数，当期物价及基期物价则未见露布。稍有数学常识的人都知道，一个公式内，只能有一个未知数，倘说X加Y等于某数，谁知道X和Y是什么数字呢?现在生活指数公式中有三个未知数，纵使邀集天下统计名流，也无法计算。"},{"type":"paragraph","text":"仅就市政府公布的物品项目而论，工人对“芜秈”一项即感不满，彷佛工人命定吃芜秈，而上等白米则是专供大官巨贾吃的。工人代表曾要求市政府更换比较好一点的米，但市政府“偏爱”工人，认为无秈富于了养，不允所请。总工会要求市政府进一步公开编制资料时，市政府又不答应，而由吴市长保证准确。"},{"type":"paragraph","text":"因为市政府不公闻详细的编制资料，我们只能根据已公开的资料论断，并就教于负责生活指数编制的先生们。"},{"type":"paragraph","text":"据市政府公布的最近七个月工人生活指数并算得其涨跌百分数如左:月份　　工人生活指数　　　　　　 较上月涨(上)"},{"type":"paragraph","text":"跌(一)百分数四月　　二六九，四三○·四一五月　　四○九，五七八·六六　　(十)五二·○二六月　　四○四，○六五·三九　　(一)一·三四七月　　四四九，四二○·二八　　(十)一一·二二八月　　四五三，六七四·六二　　(十)○·九四九月　　四九六，七三九·七○　　(十)九·五○十月　　五二一，八五五·六七　　(十)五·○六"},{"type":"paragraph","text":"五月份的生活指数，比四月，而生活指数的提高，与五月份份高百分之五十二，○二，但经比较，不满百分三十，这到底是过六七八九十五个月物价的上涨怎么一回事呢?难道生活需要的各项物资费用，一般的没有涨过百分之三十吗?听说本月份“应该”下跌，这又是怎么一回事呢?"},{"type":"paragraph","text":"很惭愧，我们没有四五两月菠菜价格的统计，但是食米的价格，旧报上还找得到。四月底白粳的价格约为四四○○○元五月底约合五五○○○元，约涨百分之二十五，但是五月份的生活指数比四月份高百分之五十二·○二，可见除食米之外，其他物价(很少变动的交通邮电水煤除外)之上升必连过此数，食米之加权数并无绝对决定性。现在交通邮电水煤都涨几倍，其他物价暗涨更烈，却佯作不知，咬住米价与菠菜价，岂非避重就轻?米价对生活指数无绝对决定性已有五月份指数证明，谈什么菠菜!"},{"type":"paragraph","text":"生活指数应该追踪物价，所以由物价指数的统计，也可以判断生活指数是否准确。物价指数现已证明生活指数很不准确。上海统计物价指数的金融机关并不少，其中以某经济研究机关的统计比较低，中外人士曾有几次责难，认为实际物价指数当远较该处统计为高，按该处统计的是物价趸售指数，零售当然更高。虽说物价指数与生活指数并不一定同涨同跌，但必需在突然变化时才有相反方向的可能，譬如物价本来是平的，突然上涨，物价趸售指数反应灵敏，马上增加，而生活指数增加较渐，又如物价忽然跌落，物价趸售指数立即降落，而生活指数慢慢下降。近一年来物价只有上涨，没有下跌，物价趸售指数与生活指数应该一同上涨，而生活指数因多根据零售价格，自应比物价趸售指数为高。但是近两月市府颁布的生活指数已经比上海最低物价趸售指数统计更低。兹将六月份以来某经济研究机关发表的上海基要商品趸售物价指数并算出生活指数比较此项物价趸售指数的高低百分数列后，(生活指数系以二十五年物价等于一○○，某经济研究机关之趸售物价指数系以二十六年一月至六月等于一○○。)月份　　趸售物价指数　　　　生活指数较物价趸售指数"},{"type":"paragraph","text":"高(十)低(一)百分数六月　　三七二，三七五　　 (十)八·五七月　　四○七，一八二　　 (十)一○·四八月　　四二八，五五○　　 (十)五·九九月　　五○九，一五六　　 (一)二·六十月　　五三六，三○○　　 (一)二·七"},{"type":"paragraph","text":"生活指数与物价离奇的脱节，今已一目了然。除非当局完全公开编制资料，以凭公断，否则百啄难辩。"}]}