{"id":123509,"date":[{"year":1946,"month":11,"day":26}],"page":"8","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"3120","ytitle":"","mtitle":"沙特尔论美国小说家的技巧","ftitle":"","authors":["荒芜"],"text":[{"type":"paragraph","text":"荒芜　译"},{"type":"paragraph","text":"有人问我:“你在福克奈的作品中看见些什么?你为什么欢喜他，而不欢喜我们的亨利·詹姆士和德莱赛呢?”我回答说:我们是欢喜他们俩的，不过不怎么热烈而已。"},{"type":"paragraph","text":"美国的读书界对于企图描绘集体与社会意识的发展的那种直接而残酷的小说已经感到厌倦，他们之回到分析小说方面来是完全自然的事。但是分析的小说却泛滥了我们的国家。这种文学的样式(Genr。)是我们创造的，最好的分析家康斯当(Bconstant)与普洛斯特(proust)都是法国人。亨利·詹姆士使我们感到愉快，使我们入迷，但是并没有传授给我们什么新的东西。德莱赛也是如此。德莱赛用来描写美国人物的技巧是直接地或间接地从法国的现实主义作家们，如福楼拜，莫泊桑，左拉那里借来的。我们创始的，我们在学校里学习的，并且当我们已经感到厌倦的时候，又从美国运回给我们的那种手法，怎么能使我们感到兴奋呢?"},{"type":"paragraph","text":"在我所提过的那些当代小说家中使我们感奋的是小说写作艺术上的一种实际的革命。一百多年以来，精神分析一直是发展小说中人物性格的公认手法，而这种手法只是恶劣地适应时代需要的一种陈旧的机械主义。它和综合的心理学是相反的，综合的心理学告诉我们一种心理现象是一个不可分的整体。作为许多概念的暂时的或永久的统一体而呈现出来的一组事实是不能够用心理分析去描写的。"},{"type":"paragraph","text":"我们的四周，阴云正在汇合。西班牙在打仗，集中营正普遍地设立在德国，奥国，捷克。到处受到战争的威胁。然而精神分析法——普洛斯特式的精神分析法，詹姆士式的精神分析法——依然是唯一的文学手法，依然是我们所偏爱的创作方法，但是这能够说明奥斯期维兹集中营的一个犹太人的惨死和佛歌哥飞机对于马德里的轰炸吗?在这儿，一种新的文学把它的人物性格综合地提到我们面前来，使它们在我们的眼前演出了一些动作，这种动作的本身就是完整的，就是不可分析的，这种动作必须用我们灵魂上所有的笼统的力量去加以整个的把握。"},{"type":"paragraph","text":"海明威和考德威尔的主角们从来不解释他们自己也——不让他们自己被解剖。他们只有行动。有人说:他们是瞎子，是聋子，只受命运的播弄。这种说法既不真实又不公允。相反的，他们每一个自发的反应完全是真实生活里所应有的——是一种有生命的东西而不是一种筹思的结果。从海明威那里，我们学会了描写人物性格的动作，不加评论，不加解释，更不加以道德的判断。读者了解他们，因为读者在他所了解的情况中看见他们诞生，看见他们成长。他们具有生命，因为他们好像从一个深井里喷射出来。分析他们就等地于戕害了他们的生命。"},{"type":"paragraph","text":"加缪斯(按系法国小说家，受海明威的影响最巨)的主角麦绍特用手枪向一个阿剌伯人连续发射，当作者向我们表现这种动作的时候，他特别留心不去加以解释。可是，他描写那一天的残酷的热度，太阳的炎威。他把他的主角，包围在一种犯罪的气氛里。这样一来，动作就自然而然地发生了；不加任何解释我们也就很明白了。"},{"type":"paragraph","text":"许久以来，我们一直用着某种技巧使我们的读者明了在我们人物的心灵中进行着的是什么。我们勇敢地写下:“他告诉他自己说，‘天气很热，我将怎样爬过这座山呢?’”不然的话，我们就用“间接的”写法(这种写法，据提保德的说法是由福楼拜介绍到文学里面来的，——别的人们则认为介绍者是拉·方丹):“保罗困难地走着。天气很热。天哪，他怎么会有爬过山去的气力呢?”或者更有另外一种技巧，那是模仿着乔埃新(Joyce)最近新从英国学来的:“一二，一二，残酷的热度，而我——山——我将怎样:……?”这些不同的技巧，同样的真实，或者同样的虚伪，只透露出来那个人物在意识中的自言自语。他们略去整个的蒙胧的意识境界，在那里，情绪和意向是饱和着的，但那些情绪和意向却没有用文字表达出来。"},{"type":"paragraph","text":"美国的作家们把我们从这些陈旧的手法中解放出来。海明威从来就没有进入他的人物的内心里面去过(在“战地钟声”一书中是例外，这部书予人的印象最少，并且这部书在法国至今尚未露面。)他常常从外面去描写他的人物。他只是他们行为的见证人。我们一定要从他们的行为中重造他们的思想。他并不认为:作家有那种能力去揭开人物们的脑壳，如同弯脚怪物揭开屋顶去看看里面发生了什么事的那样。我们只有跟他一齐等着——一页复一页地——去了解剧中的脚色。我们和那个装佯的作者一样，只有猜测之一途。"},{"type":"paragraph","text":"福克奈也采用从外面表现他的主角的方法，当主角们的意识活动已经完成的时候；于是就突然地把他们的灵魂深处显示给我们——那时他们的灵魂深处已经是空无所有了。这样，他给予我们一种幻觉，好像推动主角们去行动的一切力量都潜伏在清晰的意识下层的某处。多土·帕索斯为了使得我们更尖锐地感到一群用最秘密的思想思索着的人物的出现，他发明了一种集团的声音，平凡而又有力的声音，这种声音在他们四周不断地咕叽着，那是一种无聊的合唱抑或是深锁在人物内心中的一种独白，我们毫无所知。"},{"type":"paragraph","text":"所有的这些创作手法在一九三○年间对我们是新奇的，最初吸引我们注意的也便是这些手法。此外:就好像宙门(Riemann)和劳巴切维斯基(Lobachevskv)指出了一条途径使得罗素(Russell)等人揭露了作为欧几里得几何学基础的各种假定一样，同样的这些美国作家们昭示给我们:那些固定不移的小说艺术的法则只不过是我们可以随意改变的一组假定。福克奈告诉我们:按年代叙述故事的一种方法也只是一种假定，一个人可以运用任何一种方法去叙述一个故事，只要那种方法可以使得一个作家能够周密占定故事的局势，气氛和人物性格。"},{"type":"paragraph","text":"多士·帕索斯曾经揭露了情节一致性的虚伪处。他指出一个作家可以用同时列举二十个别的和不相联系的故事的方法去描绘一种集体的事件。这种启示使得我们能以构思和创作某种小说，这种小说之於福楼拜和左拉的古典作品，一如非欧几里得几何学之于旧的欧几里得几何学。换言之，美国小说的影响在我们中间造成了一种技术的革命，它们传授予我们一种新的巧妙的工具，它们给我们新的处理主题的方法，这些主题即是下意识的事件，社会学上的事件；现在的或过去的个人与社会的真正关系。"},{"type":"paragraph","text":"我们并不是带着愠怒的快意去追求暗杀和强奸的故事，我们所追求的是在复兴写作艺术方面的教训。我们都在不知不觉中受到我们的传统和文化的束缚。美国的小说家们却没有这种传统，他们奋勇直前地蛮干地铸造了最有价值的工具，我们收集了这些工具，可是我们缺乏创造这些工具的人们的雄浑的力量。我们想着它们，把它们拆开，又把它们合拢起来，从它们中间抽出理论，企图把它们吸收到我们小说的伟大的传统里面来。我们意识地雅驯地处理了一种天才的自发的成果。"},{"type":"paragraph","text":"当海明威写下他的简短，不相连属的句子的时候，他只是服从着他的气质，他写下他所见的。可是，当加缪斯利用海明威的技巧的时候，他是有意的，慎重其事的，因为在他的深思之下，他认为那种技巧是表现他从这个矛盾的世界里所感受到的哲理的经验的最好的方法，如果福克奈打破了故事的年代次序，那是他不得不如此作。他看见时间是互相错综的。可是当博夫瓦(SimonedeBeauvoir)采用了他的揉杂的手法时，她是故意这样做的，并且因为她看到了一种可能性，能够把她的人物和行动放在更其凸出的地位上。就这样，美国作家们用他们的新的技巧丰富了我们的法国作家们，而法国作家们也就吸收了这种技巧，又用不同的方式去加以运用。"},{"type":"paragraph","text":"在占领期中写成的法国小说第一批不久就要在美国出版。我们将来把你们借给我们的技巧再奉还给你们。我们奉还给你们的技巧是消化过了的，洗炼过了的，不那么有力，不那么粗野故意地适应了法国的趣味。这种不断的交换使得许多国家在别的国家中重新发现了他们所创始而又排斥的一切，由于这种不断的交换，或许你们会在这些外国的作品中又重新发现那个“过时的”福克奈永恒的青春。(完)"}]}