{"id":123662,"date":[{"year":1946,"month":11,"day":27}],"page":"7","source":"","region":"","masthead":"","special_issue":"","column":"工业技术","genre":"","count":"3278","ytitle":"","mtitle":"面粉工业技术研究(一)","ftitle":"","authors":["秦含章"],"text":[{"type":"paragraph","text":"秦含章"},{"type":"paragraph","text":"一　绪说"},{"type":"paragraph","text":"从小麦出来的粉质，叫做面粉，制造面粉的场所，旧式称磨坊，新式则为面粉厂。考吾国制造面粉的工具，最初利用杵臼，周礼“地官”内载有“春人”，“掌共米物”，专办稻麦的调制事宜。用手捣法制造面粉，是小麦加工的一种原始形态。为吾国面粉业的第一期。到了周代，发明回转式石磨，用石头两块，内面琢有纵横齿纹，相合旋转，能“硝物成屑”。这就是“硙”，技术较为进步，出粉较为容易。汉书百官表中属于“少府”的“汤官”，主管饼饵及买饼的事情，“北人食麦”，在产麦区域生长的老百姓，喜食面粉所做成的饼饵，消耗多量面粉，政府要设粮食大官来管理面粉的生产和运销，由此可以想见当时面粉业的盛况；其磨粉的动力是人力或畜力。此为吾国面粉业的第二期。到了晋代，开始利用水力来推动“硙”，特称“水硙”，就是现在的水磨。唐(六一八——九○五年)多水碾。即为改良的水硙，装置伟大，普及各方，制粉数量自属可观。这是吾国面粉业的第三期。到了元代，水车磨粉，又有划时代的成绩。当时的面粉厂，为一种特别搭造的磨楼，楼分上下两层，楼上设大型石磨，楼下设动力机轴，利用水力或畜力以推动磨子，出粉清洁，颇受欢迎。利用畜力推动水车，磨制面粉，这己走上工业化的路程，为吾国面粉业的第四期。明代沿用石磨，粉业日益发达。动力概藉役畜，牛马驴骡，都可驱使。逊清末期，西人输入洋面，出品精良，侵占国内土粉的销路。朝野有识人士，觉有创立欧洲新式机械面粉厂的必要。光绪廿二年(一八九六)，英商在上海创立增裕面粉厂，这是国内最早的“火磨”，又廿三年(一八九七年)江苏南通张謇氏在通州创立大兴面粉厂，资本文银二五，○○○两，这是国人自办新式面粉厂的开始，于是吾国面粉业已进入第五期，自后大小粉厂，络续设立，普及全国。"},{"type":"paragraph","text":"外国的面粉制法，亦逐渐改良的，其进化过程，约可分为下列八个时期:"},{"type":"paragraph","text":"(一)手磨　四○○○B.C.——二○○○B.C."},{"type":"paragraph","text":"(二)农奴或家畜推转石磨　二○○○B.C.——四五○B.C."},{"type":"paragraph","text":"(三)希腊单式水磨　四五○B.C.——三五○B.C."},{"type":"paragraph","text":"(四)罗马复式水磨　三五○B.C.——六○○A.D."},{"type":"paragraph","text":"(五)风磨　六○○A.D.——一七八四A.D."},{"type":"paragraph","text":"(六)火磨或蒸汽磨　一七八四A.D.——一八八一A.D."},{"type":"paragraph","text":"(七)辊轴式磨机及麦粒清理装置　一八八一A.D.——一九一四A.D."},{"type":"paragraph","text":"(八)现代化磨粉机　一九一四A.D.——至现在"},{"type":"paragraph","text":"旧式石磨等出粉粗糙，产量亦小，在外国已完全将被淘汰，现代化磨粉机对于原料小麦的运输，贮藏，清理，调配，磨碎等都有特别的配备，工作方便，出品精良，产量亦高。并且对于劣粉也有漂白及调配的机件，可以自由运用，以达到生产优良面粉底目的。"},{"type":"paragraph","text":"我们在这里想专门讨论新式面粉厂制造面粉的简单过程和主要技术；至于通行国内各地的老式磨坊，拟暂时搁置在一边。"},{"type":"paragraph","text":"二，原料小麦"},{"type":"paragraph","text":"磨粉家常把面粉厂内的原料小麦分为三种:"},{"type":"paragraph","text":"(一)硬粒小麦由炎热区域及大陆气候地带所生产。麦粒的个体较小，两端亦较尖，横断面呈玻璃状态，磨成面粉较为费力。磨好的面粉，含有较高的面筋成分。"},{"type":"paragraph","text":"(二)软粒小麦由温和区域尤其是湿润气候地带所生产。麦粒的个体较大，横断面呈粉质的状态。麦粒极易压碎，所以磨粉后能得较多的粉量。"},{"type":"paragraph","text":"(三)半硬小麦形性介乎硬粒小麦与软粒小麦的中间。麦粒的个体较纯粹的软粒小麦略为微小，有尖长的两端，并且时时可以看到麦粒中央部份具有弯曲的形态。"},{"type":"paragraph","text":"面粉技师不喜欢采用混杂的原料小麦；各种不同的原料，应用各种相异的磨法，到磨成功面粉以后，再来自由混和，使其成为一定性能的商标面粉。面包房需要硬粒小麦所出的粉，因为它含有较多的面筋，(麸质Gluten)可以涨得大些，并且可以多吸收水份，增加成熟面包的重量。纯粹硬粒小麦面粉可以增加面包的重量至一三○%就是一百斤粉可以做成烤熟的面包一百三十斤。如果硬粒小麦面粉拌和了软粒小麦面粉，那末，增加的比例就要改少，普通为一二五%磨粉家目的在多出白粉，自然喜欢易磨省力的原料，就是希望制造软粒小麦所出的面粉。"},{"type":"paragraph","text":"小麦麦粒的组织，大体上可分别为下列二种主要的部份:"},{"type":"paragraph","text":"(一)外皮约占子实的全重量一三——一四%"},{"type":"paragraph","text":"(二)胚约占一，五—二%"},{"type":"paragraph","text":"(三)胚乳约占八四%，面粉由胚乳部份磨出，其主要的构成物质为:"},{"type":"paragraph","text":"(A)淀粉约占胚乳重量六五——七五%"},{"type":"paragraph","text":"(B)麸质约占胚乳重量六——一四%，“粉力”由此发生，凡麸质含量多，粘力就增大，也就是粉力强。"},{"type":"paragraph","text":"(C)水分约占胚乳重量一二——一五%"},{"type":"paragraph","text":"小麦种子经过磨碎和筛别以后，外皮，胚，和胚乳就分开为两类，外皮和胚在一起，离开筛子，变成麸皮，胚乳即变为面粉，这个麸粉的分离情况，有程度深浅的不同:分得完全的，就可得到上白的面粉；如过筛别不清，即分离不完全，于是面粉中就要残留少量麸皮，粉中有了麸皮面粉就要染上淡灰黄色，这个颜色有深有浅，麸量越多，呈色越深。所以面粉厂里常有所谓头号二号三号等面粉的区别。"},{"type":"paragraph","text":"三制粉工程"},{"type":"paragraph","text":"面粉厂内的主要工作，可以简括地分为:"},{"type":"paragraph","text":"一　麦子的收运和贮藏"},{"type":"paragraph","text":"二　麦子的清理和洗涤"},{"type":"paragraph","text":"三　麦子的磨碎和筛别"},{"type":"paragraph","text":"四　面粉的调理和装存"},{"type":"paragraph","text":"兹分别讨论如下:"},{"type":"paragraph","text":"麦子的收运和贮藏"},{"type":"paragraph","text":"一上麦运到厂方的小麦，或为袋装，或为散装；运输所用的工具，或为走水道的各种船只，或为走陆路的各种车辆。装袋的小麦多由小面粉厂购进，虽可直接点收运入仓库贮藏，但是利用升运机或人力要把麦子一袋一袋的送进占据厂内高层的位置的阁仓，是很费力的，工作缓慢，开支浩大。如过袋装的麦子数量甚多，那末，最好在送到厂门的时候，逐渐倾出，暂时收藏在比较地面略低的场所，以后再设法运入阁仓。散装的小麦多由大面粉厂购进。卸麦的工具可以采用“升斗”(Bucket elevator)或气力吸运机(Pneumatic elevator)。前者是普通工厂所用的，可以装置在船上或地上；后者则限于大规模的厂家，船上车上都可应用，工作效力非常迅速，但设备费用则颇浩大。"},{"type":"paragraph","text":"二秤量入厂后的小麦，为便于计算起见，应该在磨粉前，先经过自动秤量器，记载所用小麦的实际数量。自动秤量器的平均容量为三百公斤，每次量过后计数机件上记录出来。"},{"type":"paragraph","text":"三预选这是很简单的清选工作，对于用升斗运入厂中的小麦，或直接收进的袋装小麦，都是必要的；但对于利用气力吸运机运入厂中的小麦，因为它本身己经过清理的工作，所以这一步预选手续，就也不必再要了。"},{"type":"paragraph","text":"预选底目的，是要除去小麦中混杂存在的大形杂质，例如石块，麦秆，布块，破袋布，断铁丝等。这一个工作在面粉厂中概由风车所担任。小麦自上直向下流，风则自左横向右吹，于是粗细轻重的杂质，一一和小麦分开，各走各路，向外流出。"},{"type":"paragraph","text":"四贮藏预选后的小麦，暂时贮藏起来，以便络续取用。贮藏的方法，或为袋藏，或为散藏。在小面粉厂内，小麦多取袋藏法就是把清选以后的小麦仍旧装入麻装中，堆藏在相当的地方。这个方法很费力，麻袋的消耗数目甚大，且有遭遇鼠害的缺点，所以新式的厂家，都不大喜欢采用此法了。在中型的面粉厂内，小麦行散藏法。就是应用多数互相重叠的阁仓，仓与仓普通相隔二·二五公尺，彼此设有漏板，上仓和下仓由此流通。小麦收运时即装在顶层的阁仓中；为避免发酵，发热，或霉烂虫伤等现象起见，麦子应时时动，翻动的方法非常轻便，就是开放漏板，麦粒就自然地从上仓漏向下仓。一层仓楼的全面，装有多数漏板，漏板关紧时，麦子就停积在楼上。每一漏板所开放的漏孔，约为一百平方公分(一○×一○cm)。最下层阁仓的麦子，就是送入磨机间应用的原料。阁仓的层数，少的五层，多则十余层。大型的面粉厂要在有限的空间收存大量的麦子，就非另建长方形或圆柱形的大仓库不可。仓库的排列，或取方格形整齐式，或取六角形峰房式；而其建筑的材料，则或为木板，或为铁皮，或为砖块。但新式工厂，则多改用钢骨水泥。仓库的高度不一，普通约高一○或二○或三○公尺，而其切面的尺寸，则不应太大。虫害或鼠害可能在方形切面仓库的角部发生，但圆形切面的仓库则受害较微。"},{"type":"paragraph","text":"仓库的装盛和调换，都是利用特制的机件的:卸麦时只要开放库底的闸门，小麦即由内部自由流下。"},{"type":"paragraph","text":"多数仓库装满了麦子以后，也应留出一个空库，以便时时互相调换，免得麦粒在库内出虫或发霉。这是管理上非常重要的一点。"},{"type":"paragraph","text":"(待续)"}]}