{"id":123718,"date":[{"year":1946,"month":11,"day":28}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"社评","genre":"","count":"1754","ytitle":"","mtitle":"从煤矿罢工看美国经济","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"僵持了五十三天的海员罢工好容易结束，美国四十万煤矿工人的大罢工又于本月廿一日爆发了。照最近几天发展的情况看来，美国政府方面并没有作让步的表示，而矿工方面则十分坚强。不但矿工联合会的主席路易士对于政府所加压力，没有丝毫顾虑，而全美劳工联合会主席葛林氏作更坚决的表示:“政府即使以枪刺或拘禁恫吓工人，亦不能使矿工生产煤斤一吨。”而且警告政府:如果“欲运用武力以对付矿工”，则“徒足以引起劳工联合会所属其他工会之同情罢工而已!”(法国新闻社大西洋城电)这样看来，此次煤矿罢工，除非政府满足他们的要求，否则短时间恐怕无法结束的。"},{"type":"paragraph","text":"然而煤矿工业不比其他工业，如果旷日持久下去，不但会迫使所有工厂停工，国内外交通停止，而且会使整个美国黑暗无光；其影响之大，可以想见。现在罢工还不过几天，钢铁工业的生产已受到不小的影响。美国钢铁工业素以高度生产著称，上周生产运转率尚为百分之九一·四，产量一百六十一万吨；由于煤矿罢工的关系，煤斤供给减少，本周的生产运转率已降为百分之七○·五，产量减少了三十六万八千吨。世界最大的加奈基钢铁厂，亦不能例外。现在已有十四个炉灶停止工作，预计钢铁产量即将减少百分之二十五。美国若干工业家估计，煤矿工潮之延长，将使二千五百万人无事可做。连内政部长克鲁格也认为罢工后六十日内，可使百分之六十以电力发动的公用事业，百分之六十钢铁厂，百分之九十焦煤厂，百分之八十六头等铁路公司，百分之九十水门汀厂，及百分之七十的其他工厂，尽行关闭。同时内政部已通令四十八州州长，建议限制工业用动力，并实行节电，于存煤不多的地方，娱乐场所一律闭门，甚至学校亦将停课。"},{"type":"paragraph","text":"杜鲁门政府为什么对于煤矿工人的罢工准备“苦斗”下去，而不愿与工人妥协呢?要答复这个问题，我们必须从美国整个经济政策中去了解。"},{"type":"paragraph","text":"美国在这次战争中，生产空前增加，经济畸形繁荣。今年一月杜鲁门总统致国会的咨文中，曾宣布一九四四年美国生产总额为二千万万美元，等于战前每年平均生产值的两倍。战争结束以后，生产仍继续增高。今年第二季的私人企业经费，已增至二百五十万万美元，比第一季增多六十万万；今年第二季的存货，共四十万万美元，比第一季增多十二万万，截至七月底止，还在制造中的货品值一百八十万万美元。生产力这样的高，如果在一个有计划的国家里，本来是值得欣幸的事情。但是在美国则恰恰相反，生产愈增加，财富愈集中，独占资本家的荷包愈饱满，而国民生活则愈困苦贫穷。在战争中，美国各公司的利润比战前增加了十倍，而这些丰厚的利润大都落入独占资本家的荷包。最近美国参议院小企业委员会发表的报告书中指出，在此次大战的过程中，美国已有二十七万三千个自由中小企业被独占的大企业所并吞，“全美国有二百家头号大公司，他们利用战争，取得了对美国经济生活的绝对控制。在这二百家头号大公司中，八大集团就控制了一百七十五家。”美国的经济，今天正在独占资本家和中小企业家及劳动大众矛盾与对立中发展，而今年一月间波及一百七十万人的各业大罢工，五月间二十五万铁路工人的大罢工，以及此次四十万煤矿工人的大罢工，都可说是两种力量尖锐斗争的具体表现。"},{"type":"paragraph","text":"自从杜鲁门登台以来，罗斯福一手创立的以“限制独占大企业活动，帮助中小企业发展，以增加人民购买力”为主要任务的新政，就被束诸高阁。在最近国会选举共和党获胜后的第四天，杜鲁门竟对独占企业家更进一步的放松，将自己一向认为法宝的“物价管制”政策，索性也取消了。这一来，顿使国内物价飞涨(大企业家当然又是利市百倍)美金贬值，人民生活大受威胁。"},{"type":"paragraph","text":"此次煤矿工人的大罢工，就是由物价管制取消后物价高涨所直接导引出来的。目前美国物价已上涨百分之五十至七十，矿工们的要求，是增加工资百分之五十。在我们看来，是十二分合理的。但是在美国政府方面想，如果增加了工资，不是妨碍到独占企业家的利润，便是要增加生产品的成本；而且煤矿工人工资一加，其他各业工人必随之要求增加，这样一来，不是百物又要涨价，通货更要膨胀了吗?"},{"type":"paragraph","text":"但是政府既然压不住物价之上涨，难道就不要愿到工人应付高物价的生活苦痛，而压住他们的合理要求吗?杜鲁门是不是有充分的能力，可以站在独占资本家的利益头上而镇压不断发生的工潮呢?还是追念到前总统的新政，为工人们解决生活痛苦呢?今天他确已面临着最严重的考验了。"}]}