{"id":123827,"date":[{"year":1946,"month":11,"day":28}],"page":"8","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"1227","ytitle":"","mtitle":"给斗士","ftitle":"","authors":["碧野"],"text":[{"type":"paragraph","text":"碧野"},{"type":"paragraph","text":"在北方，在南方，在漂流的年月里，每逢飘雪的早晨或风雨之夕，我常常怀念起斗士。"},{"type":"paragraph","text":"在这个寒流侵袭的初冬的夜里，我迈着兴奋而又沉重的脚步，摸素在黑暗的街巷，去访问归来多年来怀念着的斗士。"},{"type":"paragraph","text":"街灯昏黄，路而崎岖辨不清石子和洞穴。没有行人，有狗在寒风中逡巡。一个卖馄饨的老人在哆嗦着身子，默默地守着一盏飘忽的油灯。"},{"type":"paragraph","text":"我终于在一座大房子里会见了他。"},{"type":"paragraph","text":"当我们握手的刹那间，我感到手与手之间传递着十三年前的温暖，这温暖击退了初冬的寒冷。"},{"type":"paragraph","text":"‘还认得我吧?’他微笑着说。"},{"type":"paragraph","text":"怎能不认得呢!他那健康的脸色，他那充沛着活力的四肢，他那激动的表情，不是和十三年前一样么。所不同的，是他比先前更结实，眼光更坚定了啊。"},{"type":"paragraph","text":"我的心是乱的，过于激动的感情反而使我冷静；过多要说的话反而使我沉默。"},{"type":"paragraph","text":"我想:是迫害和艰苦的岁月坚定了他的战斗意志的；是冰雪和风砂把他铸成了铁人似的体魄的。"},{"type":"paragraph","text":"我和他同是生长在海浜穷困的老家的，现在老家更加穷困了，我们那已死的年轻一群的坟茔，将不可辨认地散落在山脚或林荫之间，在他们用血涂红的土地上，正遗留下他们无千百万的孤苦的父母，孀居的妻和饥饿的子女。"},{"type":"paragraph","text":"在眉宇之间，我们互相传达着比言语更明确的悲愤:现存的统治者仍然挥着屠刀在虐杀着他们的遗族。这血海深仇我们是应牢牢记住的!"},{"type":"paragraph","text":"沉默中，我想:斗士，不是凌驾万人之上的超越的英雄，而是平凡的，坚韧的，在群中点燃野火的战斗者。纵然在黑夜中“殉群”，那应属光荣，因为那燎原的野火将烧断一切镣铐，斗士的意志将会在群中永生。"},{"type":"paragraph","text":"有多少斗士是这样倒下去的，但却有更多的斗士产生了。在愈艰险的黑夜里，斗士是愈勇猛的，这正如愈曲折的河流，浪花愈高。"},{"type":"paragraph","text":"十三年前，那是我刚到北平不久，他是那么沉潜地生活着，他从海浜的老家投到北平，从穷困中投入苦斗。和其他的年轻流浪汉一样，他以烧饼油条支度着日子，他的蓝布大褂搧满了灰土，来回在小公寓与国立图书馆之间的路上。他并不孤独，他有着不可计数的朋友，那些朋友面貌虽然陌生，但心灵是互相默契的。当理论指示了他一条正确的路线，他就渴望战斗了。"},{"type":"paragraph","text":"于是他投入了压迫者与被压迫者鲜明地对照着，暴虐与抗拒顽强地纠斗着的东方大都市。在行动的指标跟前，他勇敢地跨进了一步。"},{"type":"paragraph","text":"在他的信件中，我直接了解他“海”上的艰苦生活，但我每次读到他的信时都为他祝福，和默祷他的健康。"},{"type":"paragraph","text":"到等东南的一角被敌人攻陷后，他的生活情形因此不明。不过我想，在那更广大的地区上，他将可以随心所欲地跃动起来了吧。那时，我也在敌人的刺刀下逃出了北平，开始在太行山与滹沱河的地带上过着游击队的生活。"},{"type":"paragraph","text":"虽然我们距离得那么遥远，一个在黄河北，一个在长江南，他是我们的战斗生活是一样的，我们之间的心灵当仍脉脉相连。"},{"type":"paragraph","text":"几年后，我回到大后方，只要碰见旧时的朋友，我都要细心地打听他的行踪，但是回答我的是一片片一串串的失望。"},{"type":"paragraph","text":"在大后方生活几年，就是在梦中，我仍梦见那雷雨之夜闪动着的旗帜。"},{"type":"paragraph","text":"在十三年后的这个寒流侵袭的初冬，我竟然能够重新和他握手，在手与手之间，互相传递着新的温暖，新的力量。"}]}