{"id":123823,"date":[{"year":1946,"month":11,"day":28}],"page":"7","source":"","region":"","masthead":"","special_issue":"人民医刊(第8期)","column":"","genre":"","count":"3068","ytitle":"","mtitle":"推敲所谓肺病特效方药","ftitle":"","authors":["姚星叔"],"text":[{"type":"paragraph","text":"姚星叔"},{"type":"paragraph","text":"这里不在咏诗填词，推敲云者，纸上研求之谓也。"},{"type":"paragraph","text":"我们如不健忘，总该记得，今年五月中旬，陕西传来一张“国产肺病特效药方”，一纸风行，流传甚广。无独有偶，在这天冷未寒的十月，又有国产台湾肺病特效药开始发卖，国产效药，东南西北，交互辉映，猗欤盛哉。"},{"type":"paragraph","text":"照理——科学的道理，不是“耶苏的道理”——一方一药，特效与否，至少——先得还有别样的手续——应该在千，万病人服用之后，观察之，研究之，论断之，此谓之临床实验。临床实验，换句话说，就是病人身上试用——打开天窗说亮话，穷苦的病人，首先受用——福兮祸兮，代价可不能小算。笔者悬壶糊口，却不便如此放手去做，人云特效，我何能盲从。好得咱们贵国，素称咬文嚼字之邦，不妨且来纸上一番推敲，是无损于人体，或有益乎病众，倘亦所乐闻者欤?"},{"type":"paragraph","text":"一“国产肺病特效药方”"},{"type":"paragraph","text":"这一张方子，曾揭载于五月十九日×报社会服务栏，编者并加按语介绍。原方计药味十三:桑白皮，明天冬，大生地，大麦冬，红花，杏仁，川贝母，肥知母，甘草，白芍，白芷。有某某诸君，怀疑“此方药味如白芷……等有无错误?”由报方嘱托担任研究之陈××氏答复:“白芷……实系原方如此，并未刊误”，但六月九日该报该栏代邮项下，未具名的答复，“……初次所刊‘白芷’，应改‘白芨’，请注意”，兹代为校正，没有看到代邮的朋友，也许已经进服了不少的“白芷”下肚。"},{"type":"paragraph","text":"中医陈××氏慎重研究这张方子之后，说:“其药性乃系滋养，润肺，增液，清热，养血之药品，患肺痨者常服此方实为有益!……大抵慢性肺痨常服此方，其营养治疗价值，在鱼肝油钙剂之上，确有治愈肺痨之可能性!”值得我们注意的，是陈氏不过只承认‘常服此方实为有益无损’及‘确有治愈肺痨之可能性’而已，与露布原方人所称“活人无算”与“虽三期肺病，亦可起死回生”云云，有很大的距离。"},{"type":"paragraph","text":"可是经过陈氏再度研究之后，显然的对于原方是不很满意的了。他为“合理起见”，曾将“此方合理修正”一下，见六月三日×报，药味及用量，均有变动，这简直地说，原方是不合理的；一个被人认为不合理的药方，居然说是具有特效，这太不可思义了。陈氏又自负的说:“如此改正，不但收效较高，药减亦减……矣”，是原方功效不过尔尔，照然若揭。"},{"type":"paragraph","text":"露布原方人曾记述个人及某某等之治效，笔者不敢说它是出于杜撰，这种医疗奇迹，真是世所少有，的确值得注意，可惜怪异之事，偏偏不发生于咫尺之地，路途迢迢，远在关中，我人如何前往，俾作实地调查望关兴叹令人惆怅不已。"},{"type":"paragraph","text":"×报编者在介绍词中表示:“盼病家试服，至其成效如何，将来仍请读者作实验报告，此在中国医上，实创新纪录也。”于此想见编者期待之殷切，笔者实与有同感。编者于六月三日报道:“……估计照方进服者，为数已经不少。”当然，所谓照方也者，一种人是贵远贱近，照陕西原方进服；一种人憧憬陈氏，进服合理修正之方。不管采用那一种方子，这种大无畏的人体实验报告，甚是名贵，我想肺病朋友，不费诊金，又无登门跋涉之劳，喝了几百碗苦水之后，居然沉疴立起，绝中得生，应该感激图报，相与有成，当不至惜墨如金，吝作一篇报告也。笔者期待迄今，整整四个多月，所谓足供研讨的实验报告，却是望眼欲穿。然而此中消息，并非毫无。"},{"type":"paragraph","text":"六月二十七日，“××堂征求肺病验方实验报告书”，该堂声称，门市配药，日有百余起，为服务社会起见，征求实验报告，但迄今并无下文。七月二十四日，“××国药行配药万剂赠送”，自然先说一番大道理，“以济贫病”，然而“每病概送十剂，倘有不愿受赠，则每剂收回成本法币一千元”。七月三十日，一个肺病患者请国药号减价，函中极为××国药行张日，于对配药万剂赠送，称颂备至，希望其他中药行，竞相仿效。这是很明白说，在未竞相仿效之前，一千元一剂，着实便宜，机会不可错过。最近，十月十五日，这个××国药行，居然还发起扩大治肺赠药运动，了不起，是“本栏专访”的新闻稿，恕不节述，肺病朋友，似乎从此可以无忧了。"},{"type":"paragraph","text":"“灵不灵当场试验，准不准过后方知”，这张宝贝方子，究竟有无功效，不难水落石出，无待词费。我很怀疑，可能的是一种商业的魔术。商人重利，顽一点“噱头”，无啥希奇。然而病人倒霉，就此延误治疗。"},{"type":"paragraph","text":"二肺病特效药“使他肺安定”"},{"type":"paragraph","text":"这是已经成了商品的东西，现在大吹大擂的做着生意，是否如其广告所称‘特效’，笔者不能随意批评。说他没有特效，要有证据，没有证据，便是毁谤，毁谤有罪，是要吃官司的，笔者可吃他不消。所幸尚有若干文献可供推敲，不过这些文献，却非厂方印赠，卖瓜者固不自道其瓜苦也。"},{"type":"paragraph","text":"×报八月廿三口台北航讯，是一位特派员关于台湾热带医学研究所访问的报道，其中有一段，照录如下:“最后他又告诉记者关于肺病特效药的问题。决于下月间继续研究，因为目前研究还未能作为定论。可是据记者所知，肺病特效药已给专卖局作为新的专卖品而开始制作着这对于医治大众病而尚在研究进程中的药物，可能的发生两个反响:其一是以赚钱为目的；其二是说真话卖假药，葬送了已往研究的苦心。站在医药和人类的健康上，人们会反对这样的专卖，忽视了救人的一般性，而成为不尽妥善的贵族化的药剂。深信政府不致昧于有利可图，而终能给予研究者以鼓励和保障的，因为这研究制作的成功，不只是台湾医学界的光荣而已!”这里‘记者’所说的特效药，我们无从知悉是指的那一种，但鳃鳃虑其轻于发卖，说得非常的恳切了。再读他下面的一节:“记者将便告国内读者，一种假冒的肺病特效药已在沪市发现就是在液体以外有一种用丸片装瓶的‘使他肺安定’，台湾的医学界都不使用，因为化验结果，不但不能治疗，而且有副作风，危及生命，这是杀人药剂!”‘记者’如此报道，笔者自然无从估计其正确性的程度，但至少可以相信，不至于信口开河。我们所须注意的，发卖的制剂，便是与之同名，而且是片剂包装。"},{"type":"paragraph","text":"有药学专家张××者关于这肺病特效药，亦有意见发表，见某报十月四日医药副刊，我们才知道这个药品发售之前，曾由有关当局在申招待医界名流有所报告。这原是商业上的例行手续，不在话下。张氏自己承认与这一行—从台湾到上海—人物，有相当的关系，且摘录其结语:“然吾人应加注意者此药药力甚强，药量稍多，易致反应。而药量之大小，不仅须视病人之年龄体重而定，亦须随病势之轻重，症候之性质，及服药之时间等等因素，而随时调整之。故在治疗上，此药必须在合格医生之观察与指导下，始可应用”。这是很明白的说，药不见效，以及惹起反应，皆使用失当之过，药剂的本身，可不负责。张氏又说:“此药之临床应用，尚未完全脱离实验时期”，信如其说，则公开发卖，时期尚未成熟，所以然者，得非见利起意乎?最后张氏谆谆告诫:“至于病人购药自疗，本极不妥，此药尤然，望勿贸然尝试”。然而“特效药”三个字，是多么的惑人呵!"},{"type":"paragraph","text":"医界文人桥下客，亦尝有所发表，兹并摘录于下:“刚刚回到所‘谓怀抱’里的小孩子——年方五十的台湾——在哭哭啼啼怪不自在的时候，口中乱嚷着要吃炒猪肝，手中却拿着两种半旧的新玩具:一种是什么葛滕，另一种是桂皮之类，据说都是肺痨特效药，有科学文献作后盾，识宝的巨眼弟兄非但眼明，而且手快，各抢占一具，预备噱上市场，噱进钞票，然而弟兄竟因此失和了。葛滕兄说:桂皮的副作用太凶了，伤肝伤肾，肺痨的病人如何受得了。桂皮弟说:葛滕勿要面孔，人家久试无结果而抛弃了的废料，还扎啥台型卖啥铜。不管谁是谁非，相骂无好话；话里有事实。……还请先以‘一万万天竺鼠’为对像，不要先以四万万老百姓为牺牲。奉劝有肺痨的朋友，不要轻易上特效药的当。”桥下客不是吃饱饭没事做，自然也不是无所据而云然。按‘使他肺安定’便是葛滕制剂，附此声明。"}]}