{"id":123822,"date":[{"year":1946,"month":11,"day":28}],"page":"7","source":"","region":"","masthead":"","special_issue":"人民医刊","column":"","genre":"","count":"4362","ytitle":"","mtitle":"“中国医药问题”的商榷","ftitle":"","authors":["范守渊"],"text":[{"type":"paragraph","text":"范守渊"},{"type":"paragraph","text":"前几天，有具名姜春华先生的，发表了一篇“谈中国的医药问题”，细细地读了以后，使我发生不少的感想。这些感想，在我好像是骨梗在喉，不能不吐的样子，现在就把它写出来，和姜先生讨论讨论。"},{"type":"paragraph","text":"姜先生的这一篇“读中国的医药问题”，是用社会科学(或者说是社会哲学)的观点，来分析中国医药的情况及其不发达的原因。同时，并说明了将来发展的必要条件。在这里头，有些部份，的确是中肯之谈，我是深表同感的；有些部份，却很有问题:很多地方，完全是牵强附会，张冠李戴，弄错了对象，曲解了主题，我便不敢赞同。"},{"type":"paragraph","text":"譬如，姜先生解释，说:社会的上层文化，是建筑在基层社会的生产方式，换言之，基层社会的生产方式——即经济基础，是决定上层社会的文化形态，医药亦属上层文化之一，它的形态，亦决计逃不过这一个基层社会的经济基础的铁则，中国医药的原始性，落伍性，即为中国封建社会制度的反映。这一解说，一点不错，我是首肯的，我是深表同感的。"},{"type":"paragraph","text":"又譬如，姜先生说，东西洋各国的医药，是因于生产方式的改变，而突飞猛进的发展起来，中国医药的封建壁垒，因为社会的质素所限制，始终未被时代的洪流所冲破。“我国医药提倡改革，也已经好多年了，可是至今尚无进步，这就是由于中国社会的半封建半殖民地性质(所)限制”。所以，始终仍然安睡在封建社会的暖床上，未曾觉醒。这话，我也以为是不失为中肯之谈的，我也是表同意的。"},{"type":"paragraph","text":"不过，对于这话，我得申说一句，这种情况，在抗战以前的过去时期，的确如此。现在，经过这八年来的长期抗战的洗礼，应着环境的需要，亦即面当着时代洪流的冲击，不容你再在封建的暖床安睡下去了。不觉醒，便只有灭亡!这是历史时代的铁则。"},{"type":"paragraph","text":"时代的洪流，冲击得你要觉醒，客观环境的需要，逼迫着你要发展；安睡在封建暖床上的反动势力，却不肯觉醒，他要集中反时代的封建势力，来作反潮流反科学的斗争。这，在政治思想上，人民大众的民主力量，向反民主的封建集团作斗争，顺应时代需要的科学新医，向反动的落伍玄医作斗争。这斗争，是必然需要的。要中国摆脱掉半封建半殖民地性的社会质素，这斗争是不可避免的:要中国政治走向民主的道路，需要这一斗争，要中国的民族真正的独立自主，也需要这一斗争，要中国科学的文化建设——医学建设不能例外——的展开，同样地需要这一斗争。"},{"type":"paragraph","text":"这以上，都是我同意姜先生论调的部份，虽然，我加上一点点的申说，但也只是一点补充而已，并没有与他意见相反的成分。"},{"type":"paragraph","text":"然而，就中难以同意的地方也不少；有的不是完全同意——即部分的不能同意，有的却完全的不能同意，更有的，简直是没有把问题的对象弄清楚，没有正视着事实在说话，有些张冠李戴，曲解了事实了。"},{"type":"paragraph","text":"第一，姜先生说:“我们不否认中国医药是有其长处的”。换句话说，中国的旧医与中国的药物，两者都有它们的长处的。这一点，我们是难以同意的。我们却始终认为:要评断中国的医药问题，必须要把医与药两者分开来解说，划出来评断，才是合理。中国的旧医，正如姜先生自己所说的一样，是“完全为玄学所笼罩，什么阴阳，五行，气运，几如卜巫”。这些阴阳，五行，气运的理论，以时代的目光来分析，完全是违反科学的东西。你要想在以阴阳，五行，气运为中心理论的玄医当中，发掘点什么东西出来，实在是幻想。中国的药物呢，就不同了。药物是一种实物，这种实物，是经过几千年来人体实验出来的结晶。对于它的解释，过去因限于时代，虽多违反科学，但不失为一座尚未开掘的矿山。将来如能以科学的方法，加以研究，加以分析，实验，一定有不少宝藏可以出现的。但这一项发掘的工作，非但抱住阴阳，五行，气运的玄学理论不肯放手的死硬派的“国医”们所能负担，就是已能使用体温计，听诊器，甚至也能注射“白喉血清”，“配你死人”的科学化了的“国医”们所能胜任。恐怕仍须要是有科学根底的医学家，药物学家，理化学家不为功。—当然，这种开掘工作，研究工作，仍必要在内战停止，政治走上轨道，国家统一，工业发展之后，换言之，即经济基础的条件具备了之后，始有可能。"},{"type":"paragraph","text":"第二，姜先生说:中国医学为玄学所笼罩，什么阴阳，五行，气运，几如卜巫；但因历史的悠久，先哲的努力，是有其相当优点的。这句话，我们也难以同意的。要听得，近代医学，是一种自然科学，一种自然科学中的应用科学。他的应用对象，就是人体。中国的旧医学，既然是一些阴阳，五行，气运为骨子的玄学，不消说，便是没有科学价值的东西，也便不配来做治疗，预防，保健等等医学建设的工具。这理由是很浅显的，悠久的历史，先哲的努力，这只是历史上的价值，图书馆中编写医学史时的文献价值。这在近代医学上的价值言之，是站不住地位的，是谈不到什么优点的。历史悠久，先哲努力，是一件事，有无优点，有无价值，又是一件事；我们断断不能以为他有了悠久的历史，或先哲的努力，而不顾到他的本质合不合科学原理，有没有科学根据，便说他有优点，有价值。这样说话，未免有点武断，有点孟浪哩。"},{"type":"paragraph","text":"第三，姜先生说:“对于中药西药的优劣争论，认为都是多余的。”因为“中国的社会不改进，中国的医药是不会改变的。”又说:“许多批评中医或攻击中医的，都是无视于中国社会的质素，不知道改革必需的条件。”这两句话，我们同样的不能表同意。不但不表同意，而且绝对的反对这一意见。我们对于这一问题的意见，以为不但不是多余，而且是必要的。我们以为对于一个问题的探讨，争论，是多余还是需要，便要看这个问题的本身，实际上是存在还是不存在来决定。照理论上说。这一个问题，可以说是不成一个问题，也不该成为一个问题了。然而实际上，这一个问题，铁一般的事实，放着在我们的眼前，摆着在社会的四周，没有解决。只要问题还存在，没有给他一个合理的解决，我们就不能漠视于问题的存在，放弃探讨，无视于社会的事实，不去争论。姜先生是最注意于“社会的质素”，重视于社会质素的改革的，要晓得，这一问题，是跟社会质素产生出来的问题，也是属于社会质素的范图，可以说，是社会质素的一环。不过，姜先生所说的，所指的社会质素，是属于政治的一面，这一问题，是属于医学理论，文化思想的一面。所以，这一项正视听，别真伪，辩是非的探讨，争论的工作，是医学文化思想的斗争工作。只有加强这一项批判，争论，甚而至于袭击的医学文化思想的斗争工作，才会缩短中国医学建设的路程，才会加速中国现代化的推进速度。我们加强了这项医学思想的革命工作，才是重视中国社会质素的具体表示，也才是改进中国社会的具体表现。这样一个切切实实的严重问题，放在我们面前，这样一个科学与玄学之争，反封建思想与封建思想之争，真理与伪学之争，前进与落伍之争，现代化与开倒车之争，医学文化的生路与死路之争，那里可以说是“多余”的呢?我们再拿具体的事实来说:譬如我们国家既想走现代化的道路，设立着卫生署，卫生处，便不设再来糜费国家的财源，配设封建式的“国医馆”，来作几个高级官僚们的政治尾巴；我们既有心想提倡科学新医，普设医科药科学院，培植科学新医人才，便不该再开倒车，把反科学的旧医学校，列入正式的学校系统，奖励培植反科学的旧医青年，来阻塞中国医学近代化的大道。像这样倒行逆施的办法，半开化式的举动，我们如何可以漠然视之，不闻不问，不加批评，不加争论，不加攻击的呢?所以我们认为:改进中国社会要中国社会民主化，现代化，便不能漠视中国卫生医学的建设问题，我们要想中国卫生医学民主化，现代化，也便不能把“中医西餐”的是非真伪问题一脚踢开!"},{"type":"paragraph","text":"第四，姜先生说:“有很多的人，知道不能把社会主义完全一丝不变的移到中国来。然而对于医药方面，竟想把资本主义社会中所产生的医药，完全搬到中国来。因而对于中国医药，时加轻视和攻击，这也是一种很可惋惜的事件”。姜先生说出这一句话，真是很可惋惜的事，这真把对象弄错了，主题曲解了呢。要知道，“主义”是一种政治制度，医药是一种自然科学，一种自然科学的应用科学。社会主义是否能够一丝不变的移到中国来，这是要看中国社会的实际条件，客观环境来决定，这是政治问题，说来话长，我们撇开不谈。医药既是一种自然科学，断断没有国家的界限，人种的区别，可以限制，更不会因什么资本主义社会，社会主义社会，“勿识死主义”社会，有所变质。德国战败之前，是一个标准的勿识死主义的国家，德国的六○六，不会因为他是勿识死主义的关系，而改掉他的本质的:日本人中国人可以用他来治梅毒，印度人马来人，也可以用他来治梅毒，美国人英国人照样可以用他来医治梅毒的。美国是资本主义的国家，美国的“配你死人”用在美国人身上，和用在中国人苏联人身上，是一样有治疗功效的。苏联是社会主义的国家，不久之前，据说，他们国内的医学家(这位医学家不久之前不幸逝世了)，在研究一种长寿血清，接着，美国的医学界，也就照样去注意，去研究，不会因为他是社会主义国家所发明，所产生，而不去采纳，不去注意，不去研究的道理。我们痛恨勿识死主义，是痛恨勿识死主义的政治制度，而不是痛恨他的政治制度之下所产生的科学，所产生的医药。我们不能因痛恨他的政治制度，连带痛恨到他们国家的科学，痛恨她们国家所产生出来的“医药”。我们可以反对资本主义，是反对资本主义的社会制度，却不能因为反对资本主义这一个社会制度，连带反对他们的社会中产生出来的“科学”，他们所研究出来的“医药”。我们痛恨资本主义这一个制度，我们可以一口咬死它!但是他们社会里所产生的医药，我们照样可以应用的。进一步来讲，我们因为反对资本主义社会的制度，同时，对于他们的社会制度中的“保健政策”，或“医药制度”，也不能满意，也不能照样采纳，这也是可以的能反对他们的“科学”，反对他们的“医药”!要晓得，必需要晓得:医药一是一件事，“保健政策”，“医药制度”，又是一件事。一个是自然科学，一个社会的制度。科学本身，是纯然独立性的，东西。他是渗透过国家的界限，渗透过人种的界限，也渗透过各种主义，各种社会制度的界限的东西。这一点，是必要分析清楚的。姜先生就分明没有把他分析清楚，观察明白。因为他没有把主题弄清楚，把对象看正确之故，于是就因为一时情感冲动，“虚火上升”，痛恨了资本主义的社会制度，就牵连怀疑到他们的“医药”，痛恨到他们的“科学”上来。这实在是一种大大要不得的见解!"},{"type":"paragraph","text":"以上，是比较主要的几点。中肯的部分，我是还他一个中肯的同意；不妥当的部分，我也表示出我不同意的意见。就中，不很妥当，而值得商榷的地方，还是有的，为了篇幅，暂且带住。总之，姜先生除了对于解释上层社会的文化形态，是产生于底层社会的经济基础，这一点是对的，是正确的之外，此外，对于改进中国旧医药的内在因素，实际现象的几段中，都解释错了。至对于资本主义的社会制度与资本主义的科学医药，混为一谈，尤其错误。所以我是不表同意，提示了些相反的意见。还请姜先生以及社会人士指教"}]}