{"id":123833,"date":[{"year":1946,"month":11,"day":28}],"page":"8","source":"","region":"","masthead":"","special_issue":"读者的话","column":"","genre":"","count":"1652","ytitle":"读者来函指出","mtitle":"又一位贪污代表!","ftitle":"邱友铮曾在陕西西乡因贪污被撤职查办","authors":["李秋白"],"text":[{"type":"paragraph","text":"李秋白"},{"type":"paragraph","text":"编辑先生:这里，我要和大家商量一件事情，一方面要质诸政府的贤明诸公，一方面要问问我们的老百姓，望先生予以发表，不胜铭感。"},{"type":"paragraph","text":"这次国大代表名单公布出来，我会细细的看过，当我看到“邱友珍”三字时，我曾大吃一惊，我惑疑我的眼睛出了毛病；但仔细一瞧，何尝是眼睛有病，那上面明明的印着江苏省职业代表邱友珍。这我可楞住了!我真不相信“邱友珍”也能“代”人民的“表”，他能代表人民，那么阿猫阿狗都可以代了。你们猜猜他是什么家伙?他是一个尚未弄明白的贪污犯，贪污犯能当代表，谁还不能当代表?这不是随口污人清白，他的罪状与赃证，尚保存在陕西西乡县政府，问他可敢叫政府追究?他若敢的话，那他真算一个代表。"},{"type":"paragraph","text":"现在我把他那段贪污经过写出来，让大家瞧瞧；看他可够代表资格?"},{"type":"paragraph","text":"那是民三十四年的事，我还是青年失业失学辅导委员会战时第一中学的学生，他就是我们的大校长，(当时他的名字叫邱友铮)，自他长“战中”以来，好家伙!八百人他报了一千三百名，于是，五百人的主食，副食，医药费，……，部落入了他的私囊，教部发的建设费，及汤恩伯将军赠给本校的一百二十万，他都拿去做了生意，囤米，贩猪，贩棉花，包茶山，并且开了个木作铺。当时脑膜炎盛行，他以“金钱不外溢”的口号，作了些棺材，等着同学死，好赚教部钱。这些他还不厌足，他令同学节食。名义是；“你们经济断绝，省下来购纸张用”，于是同学忍住肚皮节了，十个月共计节余一千四百余万，同学饿的面黄饥瘦，节余了这些钱，问他要，他说:“先生们告掉了”了事。同时，又高报米价，同学食米，每斤总较市价高二十元三十元不等；甚至有高至七十元者，全校每月要食三四万斤米，这，每月他起码可赚七八十万，当校长十月，要赚多少?揩这许多该足了吧!然而他不。医筑费，工友工资，没一样他不沾手，(以上所云俱所证据，现存西乡县政府司法处)，于是他阔了，动动便是花竿，顿顿不离鱼肉，当时同学间流行着一句话:“两条鱼等于一个远征军”，这话从那里来的呢?那时候，同学远征的非常多，每位的安家费是六千，而我们的邱校长和他太太，每天要吃两条；每条价三千元的鱼，即此一点，亦可证具奢侈已极，同学们可苦了，教室没窗子，上课没凳子，糙米又吃不饱，衣服也穿不暖；夜里，躺在潮地上，一把烂稻草作了我们的床褥，一任寒风吹打着我们这憔悴的一群，于是，我们都长了疥疮，有的患了夜盲，有的得了肠炎，病的病倒了，死的埋葬了，没死的被人称之曰“叫化子”。"},{"type":"paragraph","text":"这一群失掉了家乡的苦孩子，就这样被命运安排着，就这样折磨着他们年青的生命。"},{"type":"paragraph","text":"我们都没有眼泪，眼泪早哭干了，我们今天活着，不知明天尚能生活在人间。"},{"type":"paragraph","text":"起初，我们得到这样的待遇，并不怨恨任何人，国家穷有什么办法?有些不满现状的同学，常常听到蔑诮:“国家到得这步田地，我们自己还算什么?”然而，后来我们这天真的一群，竟识破了他的破绽，想和他清算账目，然而，他爱用“红帽子”压人，同学怕砍头，终于作罢。"},{"type":"paragraph","text":"后来实在不能支持了，向他要节余，他答:“被先生告掉了”；然而当时教部来个视察，名叶秀峰，偏云没此事，因此邱又认了账。次日我们又去找叶某，叶却变了卦，不知何故?(假若代表名单上不是真名，这位叶先生也“代”了人民的“表”)同学设法，硬向邱要，邱大发雷霆，上电教部说:“奸党暴动”，而同学从前所畏者，是此顶帽子，如今已加在头上，于是，告了他的状，政府毕竟是贤明的，下令“撤职查办”，但职是撤了，办却没办。不知怎么搞的，今天竟为人民代表了，乖乖!代表真容易当!"},{"type":"paragraph","text":"写到这里，我这个一向乐观的人，却悲哀了!国大有这种代表，将来还有我们老百姓的命吗?"},{"type":"paragraph","text":"我是人民的一份子。我有资格过问此事，这代表是谁选的?我们不要这种代表，人民不要这贪污的家伙，请他赶快滚下来!李秋白写"},{"type":"paragraph","text":"【编者谨按:也许这邱友珍先生不是那邱友铮，因为人民固然决不会选这种人做代表，政府大概也决不会要他们当“代表”的。来信我们原来不想登。不过万一竟有此事，岂非千古笑谈!所以一面发表，一面静候更正，以释群疑。】"}]}