{"id":123802,"date":[{"year":1946,"month":11,"day":28}],"page":"6","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2244","ytitle":"","mtitle":"武汉新闻文化界现状","ftitle":"(汉口通讯)","authors":["白风"],"text":[{"type":"paragraph","text":"白风"},{"type":"paragraph","text":"汉口，这华中的心脏，自从胜利后到现在，一直在腐蚀着。你别因为看见光彩夺目的霓虹灯，便肯定地说:“汉口在一天天地繁荣”。这是皮相的，这件外衣你揭开不得。你别再梦想抗战初期活跃武汉文化运动吧，今天的武汉，连文化的影子也找不到了。"},{"type":"paragraph","text":"说到武汉的文化，真是太可怜了。当国共在谈谈打打的时候，比较敢说话的刊物还可以在书店里买到。等到谈少打多的时候，武昌某某书店首先接到通知，禁止发售某些画刊；不到一星期，通知已经送到汉口所有的书店里，但商务等几家则是例外。于是，像一点样子的书籍刊物是看不到了，方型刊物和香艳猥亵的小说充斥了整个汉口的书报市场。一部中国通史(开明书店出版)往往会放在橱窗里半年还无人问津，而方型刊物则一到书店里，顷刻便销售一空。一个书店老板曾慨叹地说:“为读者服务，我们是有此心而无此力了。子金是这么高，而读者水准是这么低。我们是有正义感的商人，拿低级读物来骗取开销决不是我们愿意的事”但，开销还是要的，而低级读物依然使读者的心继续麻痹下去。"},{"type":"paragraph","text":"现在汉口的出版事业，可说是在停摆中。书刊出版的寥若晨星，只“读者”半月刊还在支持着，和平日报记者符浩君的大千杂志，出了一期，也因为销路不好而寿终正寝了。"},{"type":"paragraph","text":"汉口新闻界一向在风涛中过日子，这风涛并不是外来的压力；事实上，汉口的官办报纸占百分之八十以上，如武汉日报，和平日报，华中日报，新湖北日报，汉口报等都是。另外有大刚报，大同日报，武汉时报三张，而大刚还是以半官的姿态出现的。其余都是四开报纸，晚报也有三家，大华晚报是对开，但出版不满三个月，最近已宣告夭折了。"},{"type":"paragraph","text":"“大王”不知何处去法院依旧通缉中"},{"type":"paragraph","text":"清查团来到汉口之后，曾以迅雷不及掩耳的手段，打倒了一只新闻界的老虎——那便是中央社武汉分社主任徐怨宇。在汉口新闻界中，徐怨宇无疑是一个红人。老板们称呼他为“怨翁”。他是汉口“接收四大王”之一，而清查团查出来的，还只是徐怨宇一“王”而已。徐在案发前几天，曾闻风逃到南京去向他的知交郭某哭诉，郭某也没有办法，事情闹急了，郭某把脸一翻，便没有替他奔走斡旋。事实上，郭某自己也是在被清查之列的，但倒底因手面阔一点，所以没有遭到像徐怨宇一样身败名裂的下场。徐怨宇是汉口市的参议员，人民自由保障委员会的委员，文化会堂的总干事，新闻记者公会的常务理事，其他的挂名差使更多，如果把徐怨宇的职衔统统辨列起来，包管两张名片还印不完。等到清查团把徐案公布后，中央社当局曾予革职处分，但没有扣留，自然而法法办了。现在徐怨宇听说在汉阳，又说在汉口。前些时候，汉口市警察局曾接到武昌法院的通缉令，也曾“饬属严缉”一番，但“属”是饬了“缉”却未“严”，或许根本没有去问过讯。当徐由南京革职返汉之后，他的太太曾到各报社去拜访老板们，请“笔下留情”，勿再提起。就靠这一点交情，武汉新闻界，对徐案保持了最高度的缄默。这缄默，自然有暖昧之嫌，但谁能管得着呢?人情，在咱们中国，原是不可思议的东西。徐案的“帮凶”们——中央社记者蔡述文等，武昌法院已提起公诉，可见目今法院的权力也仅及于徐怨宇以下的喽罗们。"},{"type":"paragraph","text":"徐怨宇的贪污舞币案，会不了了之的，——全武汉人都作如是观，如是想。"},{"type":"paragraph","text":"武汉新闻界中地下攒出来的也颇不少。武汉日报记者杨世英便是其中的一个。他曾跟汉口的一个红舞女董美丽有过一段不大名誉的“艳史”、于是，给汉口现代通讯社揭发了一下，立刻引起了全武汉新闻界的声讨，清算。在许多劣迹暴露后，据说武汉日报当局把他停职了，汉口不能呆，他便到上海去了。"},{"type":"paragraph","text":"社长见了万万千这般报棍罕曾见"},{"type":"paragraph","text":"最近武汉新闻界又出了一件可耻的事——这该说到大华晚报了。大华晚报的社长常奥定，这是一个流氓型的报棍，在出刊之初，他做些掮客生意，大概手段还不错，竟拉上了武汉行辕某处长的关系，请他做大华晚报的董事长，这样一来，大华晚报的声势便非常浩大，九月一日创刊，出了一张对开的晚报，自诩为“华中唯一大型晚报”。"},{"type":"paragraph","text":"出了两个月，也许因为他的自私心太重，职员薪水一文不发，全社有二三十个职员，大家都枵腹从公，而常奥定个人倒肥了起来，抗着一块‘社长’的招牌，的确也弄到了不少钱。本月上旬，剧宣四队在文化会堂公演“草莽英雄”，常奥定借了为大华晚报社资料室募集基金的名义，竟不征求四队的同意，自己印了不少“草莽英雄”纪念券，每券一万元，到处兜销；结果持券人看不到戏，大闹一场，双方在报纸上登其声明，丢尽了新闻界的脸。另外，行总鄂分署武汉办事处，因为救济汉口的文教人员，把几百捆旧衣发给所有的新闻从业员及小学教师，常奥定异想天开，竟造了一百二十多人的名册，前往领取，旧衣领到手后，他竟把这些一箍脑儿运到郾城去拍卖。这举动引起了大华晚报全体工作人员的公愤，于是全体职工联名的各报揭露了他的劣迹，这真是武汉新闻界等三次大丢脸的事。武汉报联会召集了一个会议，第一次决议便是开除大华晚报的会籍。还函请新闻记者公会开除常奥定的会员资格。"},{"type":"paragraph","text":"常奥定对这事倒还不怎么介意，他最感痛心的该是坐失省府贷款八百万元的机会。原来鄂省府曾应武汉各报社之请，贷款一亿，各报均分，对开的得八百万元，四开的得四百万元，“草莽英雄”及“旧衣”的风波，恰正在待发给的前三天，会籍一取销，八百万元便落了空。而大华晚报也在报联会会籍被开除的三天后，“有疾而终”了。"},{"type":"paragraph","text":"除此以外，常奥定还有许多令人难予想像的丑事，大华晚报全体职工曾为此发表公告，历述种种，这里也不赘了。"},{"type":"paragraph","text":"现在，大华晚报是默默地倒下去了，但不知还有多少“不幸事件”要在武汉新闻界发生呢。"},{"type":"paragraph","text":"(十一月二十二日寄)"}]}