{"id":123959,"date":[{"year":1946,"month":11,"day":29}],"page":"6","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"4700","ytitle":"","mtitle":"和平谈判冬眠","ftitle":"","authors":["黄立文"],"text":[{"type":"paragraph","text":"本报特派员　黄立文"},{"type":"paragraph","text":"二，争持的焦点"},{"type":"paragraph","text":"(续)十月末的和谈是以八条，两项，三人，五人为讨论中心的。当时对于“八”“二”之争甚为激烈，政府与中共发言人都相持不让，各自强调。"},{"type":"paragraph","text":"没有说到争持(也可说是分裂)的焦点之前，我们先来看一看七，八两月谈判要点总结。这“总结”是由中共首席代表周恩来起草，成文之后经马歇尔，司徒雷登两氏校阅，表示同意，签了字的。“总结”的全文是:"},{"type":"paragraph","text":"一，中国之内战状况确系存在，且在发展中。"},{"type":"paragraph","text":"二，中共主张无条件停战，意即国共双方应立即停战，并实施六月休战协议之条款，而国民党则主张中共须首先退出他们认为足以威胁和平阻碍交通的地区(即五项要求)方能停战。"},{"type":"paragraph","text":"三，司徒大使提议成立一“非正式五人小组”，以期从商谈改组国府委员会问题上，求得停战实现，为此他与马歇尔将军愿尽一切力量并代表国家，推动停战实现。中共明知国方无意在商谈改组国府委员会后停战，但为尊重两调人之最大努力起见，特表示愿再让步一次，同意成立非正式小组会谈，商量改组国府委员会办法，但在开会商谈前，必须弄明三事:(一)改组国府委员会是否依照政协决议程序办理，如是，则应由政协综合小组最后商决，此点政府方面表示同意。(二)在商好改组国府委员会办法后，政府是否同意双方立即下令停战?政府是否放弃五项要求不谈?对后二项，国方回答是否定的，这由彭学沛，吴鼎昌，吴铁城，陈诚四人的公开声明中可以得到确证，马歇尔将军三次上庐山所得到的结果，也可以证明是否定的。"},{"type":"paragraph","text":"四，中共提议政府保证在非正式五人小组商好改组国府委员会办法后，双方即下令停战。马歇尔将军司徒大使两人都回答说，现在无把握得到这种保证。"},{"type":"paragraph","text":"五，中共提议美方可否保证在非正式五人小组商好改组政府办法后，即由双方下令停战。马歇尔将军司徒大使两人都回答，这种保证在目前也不可能。"},{"type":"paragraph","text":"六，司徒大使只能承认在综合小组商好改组政府办法后，如政府仍不停战，他将给政府以批评，但不能干涉政府使之停战。"},{"type":"paragraph","text":"七，马歇尔将军认为在综合小组商好改组国府委员会办法后，中共可以要求立即停战，否则，即不交出中共参加政府的名单，到那时美方可支持这一要求。但关于停战实施办法，马歇尔将军认为尚须开三人会议来解决。中共问:如果在三人会议上政府仍坚持中共须让出五个地区或至少一个地区的要求，又将如何?马尔歇将军答:此种情形殊属可能。"},{"type":"paragraph","text":"以上是“要点总结”的全文，中共代表团于周恩来由上海返京的第三天，连同六月休战期内国共业已全部或大部商定以待签字之协议草案:及马歇尔周恩来往来的备忘录一齐印送给有关方面以供参考的。"},{"type":"paragraph","text":"这一份谈判要点总结，今日虽已成为“历史”，但在十月末和十一月初，正当“八”“二”之争激烈进行，第三方面出任调人的时候，却有着极大的影响。"},{"type":"paragraph","text":"有几位先生曾经认为蒋主席十月十六日所发表的文告中提示的八点，未始不是解决国是的方法。对六月休战期内待签字之协议经过细心研究，他们也颇同意中共所说的:“八点之中，只把于政府绝对有利的列入。”自此以后，就打算在“八”“二”之间另外找寻一条道路。"},{"type":"paragraph","text":"第三方面所要找寻的道路，还是从停战，国大，改组政府诸问题着手的。经几天研究与意见交换，他们拟了“调处方案”，方案当时并未经过国共双方同意就送出去了。结果是双方都表示无法接受，第三方面只得临时收回来，承认初次调处失败。(详情见第三章。)之后，他们发表了一张公告，建议国共双方直接商谈。这是十月廿九夜间的事。蒋主席亦已自台湾巡视归来。主席于下机后，曾召见政府政协代表，对于“不能完全表达所提八点”一事，据说颇为不满；并认为距国大会期仅余半月，在这短促时间内，要点还在第八条中的:“下停止军事冲突令，下令之同时，共产党应宣布参加国民大会，并提出代表之名单。”"},{"type":"paragraph","text":"孙科听了指示，对这一点特别着急，就在当夜于他的官邸会见第三方面代表时，特别对此加以强调。因为心急，措词就没有过去的和婉，弄得大部份代表成为不悦。深夜十一点钟，离孙公馆上汽车的时候，就有好几位第三方面的代表气冲冲的说:“他受了气却用我们来出气。”"},{"type":"paragraph","text":"当时对于孙科措词的强硬，代表们是颇为气愤的，孙院长也自知已引起不良后果，第二天就独自到上海去了，临行还向人说他今后决不再负责主持和平谈判而第三方面代表们，睡了一夜，气也渐渐平了，大家又再去找寻解决问题的方法。"},{"type":"paragraph","text":"那两天，南京的空气紧张万分，代表们午夜还在集会，弄得新闻记者们疲惫不堪。一切都已陷入山穷水尽之境。政府要的是“名单，名单”。中共要的是“停战，停战”。除了“名单”与“停战”而外，找不出第三件东西。眼看着国大揭幕在即，在“提名”与“停战”两者之间不寻出一条路来，其他的方法更未必适用。于是，第三方面有一两位代表索性主张“把两者”作为相互交换的条件。说得具体一点，就是:中共，民盟，青年党及社会贤达，于政府下停战令后，即行提出名单，宣布参加十一月十二召开的国大。这种意见一提出，有一部份代表也表示赞同。以为这样或者可将问题解决。"},{"type":"paragraph","text":"政府方面获知这项建议，透露出来的是“大局较前乐观”，中共方面获知这项建议，却说“前途未可乐观”。这是因为彼此的要求不同，对问题的看法也就完全不同。然而第三方面有几位先生却不赞同这种做法。认为“提名”是破坏“政协”的。接连两天下午于交通银行集议，两种意见还是得不到妥协。而政府和中共，就在第三方面展开了高度神经战，雷震与周恩来，每天都到交通银行去和第三方面“交换意见”。雷震所提出来的是:如果提名参加国大，战事立刻可以停下来，国内和平即可实现。在国大中完成制宪工作，并尽速改组政府，政治总可走上民主之路。周恩来却说:依照政协程序，国大名单是要提交给改组后的政府的，在政府未改组前提交名单，无异亲手撕毁政协决议。至于停战，一定要有“停战的保障”，以免东停西打，华中停华北打，关内停关外打。他指出过去惨痛的教训，请大家注意研究停战的保障问题和政协程序问题。"},{"type":"paragraph","text":"政协程序是所有出席政协会议和研究过政协文献的人都知道的，第三方面除李璜，左舜生而外，其余都是政协代表，对这件事，他们也深知不能随便破坏。停战保障问题，除了追溯十个月来的“停战史”，引起同感之外，最最影响他们的，还是上面抄录的“七，八两月谈判要点总结”。第三方面全体代表意义到“停战保障”的重要性后，结果是原提议人自动撤销这项建议，对调处工作也失去了信心。在南京不过是“撑撑场面而已”了。"},{"type":"paragraph","text":"三，张君劢异军突起"},{"type":"paragraph","text":"十月末十天谈判，毫无结果。造成融洽谈判气氛的宣传休战，自廿二日提出，几经磋商，且已成文，终因国军占领安东。各方对于宣传休战事冷了下来，条文固未发表，从此也没有再提起这件事。自第三方面将调处方案撤回，原定“谈，停，谈，”的商谈步骤，确已无法延续。“提名”与“停战”不能成为交换条件，建议恢复综合小组或召开非正式综合小组，中共虽表示接受，政府仍认为要考虑，调处者也已心灰意懒，大局被迫进了绝境，第三方面已有若干人正在盘算如何从挤向国大的窄巷中抽身出来，张君劢却于十一月二日应主席电邀，自沪赶返南京，以尽最后努力。张君劢于第三方面已感束手无策之际，异军突起，确实使外间因谈判糜萎缩了的心脏起了新的跳动。悲观绝望之余颇有人以为和谈可获生机了。"},{"type":"paragraph","text":"第三方面自沪返京的当天，就曾经公开表白过“要贡献心思与能力，想好办法，拿出力气。做到公正地步，如国共任何一方不能接受，即可向社会公开声明，以明责任究竟谁属。”不错，从十月廿一日以至十月末日，他们都以高度的努力希图扭转危局的。抱着“死马当做活马医”的心情，调处者天天都竟日奔忙，从黎明到深夜没有一点休息的时间，他们尽心尽力为这匹“死马”工作，甘愿为“死马”的复活吃苦。"},{"type":"paragraph","text":"显然的，这种精力已完全白费了，精力落空的原因，一方面系现存的难关重重，有主张行不通，有计划提不出来，另一方面也因为本身对问题的处理存有若干缺点。拿“调处方案”来说，这是几经研究的详细条文，预计要一举而解决纠纷的。不幸事前没有将原文送到国共两方交换意见，而且条文中在调处者看来非常公允，在当事者看来却未便全部接受。举一个例来说，关于“东北驻军”，中共代表就觉得依照条文做去，会使东北共军处于“劣势地位。”"},{"type":"paragraph","text":"据张君劢来京正是第三方面全体代表将过去的工作一笔勾消的第二天。十一月二日下午张氏应邀晋谒蒋主席，提出来的意思是暂缓召开国大，俾有充裕时间进行商谈。此外，就是复述第三方面重开综合小组的主张。政府对于缓期召开国大之事，加以拒绝，既定的会期决不延缓。至于重开综合小组，仍坚持以蒋主席提示八点为谈判基础。"},{"type":"paragraph","text":"调处工作再遇难关，第三方面处处碰壁，大部份人士深知一切均属徒然，章伯钧来京两日即行返沪，黄炎培无论如何不肯在那个时候来京，十天来奔走最力，最有自信的梁漱溟也于十一月七日悄然离京飞平，准备从此结束政治生涯。留在南京的第三方面代表也已有气无力，唯一成为政治新闻中心的，就是住在保泰街的张君劢。"},{"type":"paragraph","text":"张君劢任南京孤军作战似地进行调处。他有三十年政治经验，亲历过大大小小场面，可是这次在南京，张君劢却经不起政府方面的笼络，青年党在内部的一把推，孤军突起，立刻又陷人重围。"},{"type":"paragraph","text":"第三方面的分裂命运早经注定，张君劢的活动也和调处者的分裂息息相关。十一月初那几天，张氏一面进行“调处”，同时自己也陷入四面包围的状态。他避免与新闻记者晤面。新近由东北调回来的，在政府中任要员的他底弟弟张家璈，每天要和他长谈三小时，几乎成为尽人皆知的事了。活动期间，张氏极力摆脱“民主同盟”的约束，尽可能将“民主社会党”的独立性予以发挥。"},{"type":"paragraph","text":"这一时期南京对张君劢异军突起，流播着可怕的谣言。谣言中大都将张君劢看成“曾琦第二”，说他要从“民盟”中抽身出来，向政府“投靠”。而且还有人具体地将“曾琦朝山”和“张君劢应召晋京”，看成类似事件。民主社会党内部意见的分歧，也使张君劢随风摇摆，左右不定。"},{"type":"paragraph","text":"十一月八日，政府单独颁发停战令以前，张君劢对于大局的建议与第三方面的一致意见尚未完全脱节他还始终希望缓期召开国大和召开政协综合小组。等到十一月八日停战令下，国大非正式综合会谈成为可怜的点缀，终至消散，国大决定延期三天，大局起了突变，张君劢才更露骨地显示了他的动摇，缺少决断，张君劢方更被人视为“曾琦第二”，对于他的谣言也日甚一日。大局迫至最后关头，问题已经是参加国大与不参加国大了。张君劢第二次(十一月中旬)晋谒蒋主席，对于提名的条件还不是后来的:一，确实停战，二，保证政协宪草在国大通过，三，改组政府，四，实施整军方案，五，实践四项诺言，六，党团退出学校，七，国民党党费不得由国库支出。以上那七项条件是张东荪坚持不参加国大，民社党内一部份人士力主与“民盟”采取同一措施舆论界对于张君劢影响的结果。最初，虽说他将他的一切秘密起来甚至他的行踪也不让新闻记者知道，但张君劢晋谒主席所提的条件，确实只有:“由张君劢起草的宪法”一条而已。"},{"type":"paragraph","text":"民社党出席国大，已成定论。他们赴平，赴沪，赴港人员的旅费，已决定由大会会计组拨发。张君劢自己却声明不参加。南京人对于“张君劢不参加民社党参加”曾详细分析过，结论是:支持该党党费的人深望能得一官半职，且认为能充任国大代表就已达到“出钱”目的，而且政府对张君劢的拉笼越来越紧，青年党在背后也尽了“一把推”的力量。为了使“出钱”的人满足，且向政府兑现“出席国大”的期票，故决定民社党参加国大。至于张君劢本人的不出席，掩耳盗铃地避开民间舆论的指摘，且可挽回与“北方同志”的分裂。尤其重要的，恐怕还是不要露骨地去破坏自己曾签字在上面的政协程序，以自己不参加来博得别人的“谅解”。"},{"type":"paragraph","text":"张君劢异军突起的效果已昭然若揭，引句青年党自己解嘲的话是:“是非功罪，见仁见智，惟有听诸当代贤豪及后世史家公断也。”(待续)"}]}