{"id":293067,"date":[{"year":1953,"month":9,"day":27}],"page":"5","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2025","ytitle":"","mtitle":"目前缓和国际局势的巨大成就","ftitle":"","authors":["曹锡珍"],"text":[{"type":"paragraph","text":"曹锡珍"},{"type":"paragraph","text":"马林科夫主席最近曾指出:‘目前国际环境的特点首先在于，苏联、中华人民共和国和整个和平民主阵营在为了缓和国际局势，为了争取和平和制止新战争而作的努力中，获得了巨大的成就。’"},{"type":"paragraph","text":"协商精神已经在全世界高扬起来。当和平民主阵营在一九四九年呼吁和平、谴责‘冷战’、主张大国协商的时候，资本主义世界的统治阶级曾普遍加以嘲笑、诽谤；今天，除了最反动的美国侵略大师们外，对于国际情势的新的特点，不能不张眼认识，如邱吉尔在估计目前国际局势的某些重要因素时也不得不采取现实的态度。他五月十一日在英国下议院发表演说时，认为苏联的安全与西欧的安全是协调一致的，并认为如果能够解决朝鲜和平问题以及其他两三个国际问题，就可以缓和今后几年中的国际紧张关系；此外，他并主张应该迅速召开一次主要国家间的最高级会议。"},{"type":"paragraph","text":"在目前，世界和平运动已呈现着空前的新高涨。从莫斯科、北京、平壤，到资本主义世界的每一角落，争取国际协商解决国际争端的运动已经在爱好和平的人民间蓬勃地展开。全世界爱好和平的人们，都怀抱着协商精神一定可以战胜实力政策、国际局势可以缓和、及国际争端可以遵循协商的道路获得解决的坚定不移的信念，并以此作为矢忠不渝的斗争目标。"},{"type":"paragraph","text":"而最近以苏联为首的和平民主阵营的和平倡议，对推进和平运动及缓和国际局势更有着积极的作用。马林科夫主席在今年三月十五日指出:‘现在，没有任何国际纠纷与悬案不能在有关各国互相协议的基础上和平解决。这是指我们和一切国家的关系，包括美国在内。’苏联政府的和平新倡议，得到各国人民一致的支持和拥护，使世界范围内的保卫与巩固和平运动极大地高涨起来，并为缓和国际局势创造了有利的条件。世界和平理事会常委会最近在维也纳会议上也通过了决议，号召各国人民进一步团结起来，挫败好战分子的‘实力政策’。"},{"type":"paragraph","text":"缓和国际局势最巨大的胜利标志，是朝鲜停战的现实。朝鲜问题是最重要、最尖锐的国际问题之一，由于苏联的和平倡议，由于美国在侵朝战争中遭到严重的失败，才不得不与朝中方面开始举行停战谈判。在停战谈判期间，最初美方一直妄图拖延和破坏谈判，但在朝中战士的英勇战斗下，在朝中代表的坚持和忍让下，在全世界和平力量的强大压力下，美国方面才被迫在停战协定上签了字。"},{"type":"paragraph","text":"朝鲜停战协定的签订，不仅是朝中人民的伟大胜利，同时也是整个和平民主阵营的巨大胜利。朝鲜停战为用和平谈判、国际和平协商来解决一切国际争端树立了一个良好的范例，给予寻求打开国际僵局的方法的人们以无比的信心，给予相信国际协商精神一定能够战胜实力政策的人们以巨大的鼓舞。朝鲜停战的现实，证明在目前的国际局势之下，解决国际争端唯一的途径就是国际协商。"},{"type":"paragraph","text":"朝鲜停战协定的签订，已经削弱了美国的战略地位，打乱了美国侵略全世界的部署，从而推迟了它发动新战争的时间表。美国希望组织的欧洲侵略军，由于朝鲜停战实现的影响，更激起了‘欧洲防务集团条约’有关各国人民的反对，使欧洲军的组织形成瘫痪状态。同时，由于日本人民的坚决反对，美国重新武装日本，在最近也没有重大的进展。"},{"type":"paragraph","text":"缓和国际局势另一个重大的成就，就是德国人民制止了柏林战争挑拨者的冒险行动。而最近苏联与德意志民主共和国之间在莫斯科举行的会谈，更为和平解决德国问题开辟了一条新的宽广的道路，成为德国和平发展的新纪元。"},{"type":"paragraph","text":"在朝鲜停战以后，苏联对促进德国问题早日和平解决又作了一系列重大的努力。八月四日，苏联政府照会美、英、法三国政府，建议举行四国外长会议，讨论缓和国际局势的办法及恢复德国的统一及缔结对德和约问题。十五日，又照会三国政府，建议在六个月内召开和平会议，讨论对德和约问题，并提议组织全德临时政府。八月二十至二十二日，苏联政府和德意志民主共和国政府代表团在莫斯科进行了会谈，决定使减轻德国由于战争的后果而负担的财政与经济义务的措施在民主德国付诸实现。根据两国会谈公报，苏联将供应民主德国大量粮食与原料，并给予四亿八千五百万卢布的贷款。苏联所有这些重大的措施，将是缓和国际局势的一个有力的因素。"},{"type":"paragraph","text":"由于苏联一贯忠于它的和平外交政策，缓和目前国际局势的成就，主要尚有两个方面:(一)苏联最近曾改善与伊朗、阿富汗、土耳其、以色列、芬兰、希腊等国的外交关系，为进一步缓和国际局势创造了有利的条件。(二)除了美国以外，资本主义国家希望与和平民主国家扩大平等互惠的贸易。"},{"type":"paragraph","text":"所有以上这些缓和国际局势的成就，明确的说明了要求和平协商解决国际争端的运动，已经成为当前国际政治中一个不能抵挡的主流。我们当前的任务，就是要击败美国侵略集团所保持的国际紧张局势的政策，继续为缓和国际紧张局势作进一步的努力。马林科夫曾指出:‘国际关系发展的现阶段，是一个特别重要和紧要的阶段。如果使目前已经出现的国际气氛的一些缓和重新让位给紧张局势的增强，那就是对人类的一种罪行。’可是，毫无疑问，在目前的力量对比之下，正如马林科夫主席所说:‘只要各国人民警惕，并努力制止侵略者计划的实现，那么和平一定会得到保证。’"}]}