{"id":293050,"date":[{"year":1953,"month":9,"day":27}],"page":"3","source":"新华社","region":"北京","masthead":"","special_issue":"","column":"","genre":"","count":"1993","ytitle":"","mtitle":"培养建设人才的富饶园地","ftitle":"——记建设中的首都文教区","authors":["任志樵"],"text":[{"type":"paragraph","text":"新华社记者　任志樵"},{"type":"paragraph","text":"在首都的西北郊，东起北京、张家口国道，西到著名的风景区颐和园，北起清河、圆明园，南到西郊公园和北京、门头沟公路的一片约和北京城区面积相等的地区，矗立着数不清的高大的建筑架，成千上万的工人紧张地劳动着。一个为国家培养建设人材的规模宏大的文教区，正在人民的首都建设起来!"},{"type":"paragraph","text":"这些建筑显示了国家进入有计划建设时期后，相应地培养建设人材的重要性。在这里开始建设的有北京地质学院、北京石油学院、北京钢铁学院、北京航空学院、北京工业学院、中国矿业学院和北京铁道学院，有北京农业大学、北京林业学院、北京机械化农学院，还有北京师范大学、北京医学院、北京政法学院、中央体育学院、中央音乐学院以及邮电、水利、气象、电影、外国语等专科学校。这些建筑物落成之后，将有成千上万的青年从祖国的各个角落汇集到这里来学习和研究各种技术、知识，然后再走向各个建设岗位去!"},{"type":"paragraph","text":"从北京钢铁学院的规模和设备完善的程度，可以看出文教区里各新建的高等学院的建筑情况。这个学院，是模仿苏联冶金学院建立的，这是我国第一所培养钢铁工业高级建设人材的学院。院里设有矿山测量、金属采矿、钢铁冶炼、金属压力加工、铸造、钢铁机械装备、金相热处理等七个专业。正在建筑中的这十五万多平方公尺的建筑物中，有现代化设备的各种教室、实验室和小型实习工厂，有体育馆、运动场、游泳池、子弟学校、幼儿园、合作社、浴室、绿地和喷泉。这个学院，现在已有一千多个学生，将来要扩大到五倍以上。从一九五七年起，这里每年将可向祖国输送成千的钢铁工业高级技术干部。"},{"type":"paragraph","text":"清华园和燕园，解放前是北京最大的文教建筑，现在随着祖国有计划建设的开始，也改变了它旧日的面貌。解放前的清华大学，最多达到过两千多学生，而现在已经发展到四千多人。一九五二年清华建筑了的教室大楼和实习工厂，相当于该校四十年来建筑总面积的百分之五十左右。过去的燕园，三十多年里只建筑了七万平方公尺，而新的北京大学迁进去以后，又建筑了六万二千多平方公尺，等于过去的百分之八十九·三。"},{"type":"paragraph","text":"在西部地区，在西(直门)颐(和园)路西侧，在北京解放后不久，就已开始了学校的兴建，规模最大的是中国人民大学。这个新型的全国最大的财经大学现在有九个系和四十三个教学研究室。几年来，该校建筑了一千四百多间教室和宿舍、六个运动场，但主要的建筑还未开始。一座高达十数层的学校主楼正在计划中。"},{"type":"paragraph","text":"在中国人民大学南边，有一群崭新的具有中国建筑特色的建筑物，这是中央民族学院。这里的主要建筑物是按照宫殿式样来设计的，在建筑中，采取了冰盘檐、封包檐、脊角、吻兽、磨砖对缝和彩画等我国古典的建筑艺术手法。今后，该院还计划建造一个现代化的运动场和一个舞厅，以便于能骑马、歌舞的少数民族同学们赛马、摔跤和歌舞。这里现已集中了全国蒙、回、藏、维吾尔、彝、侗、苗等四十七个民族的学生，这里将为各民族培养出更多的干部。"},{"type":"paragraph","text":"在文教区的最中心，在西颐路和德(胜门)清(河镇)路之间，是中国科学院的建筑基地。在这里，今年快要完工和即将施工的有:近代物理研究所、地球物理研究所、经济研究所、考古研究所、语言研究所和近代史研究所等建筑。高达六层的近代物理研究所大楼，全部是钢筋混凝土结构，成为当前文教区中最高的建筑物。全部建筑计划完成之后，总面积在文教区里将居首位。计划中的高达数十层的中国科学院主楼将成为整个文教区的‘主峰’。"},{"type":"paragraph","text":"为了把文教区建设得更好，北京市人民政府建设局、卫生工程局、公用局等市政建设部门，动员了将近一万工人来支援文教区的建设。过去，在这个地区，只有清华园和燕园里有很短的户用下水管道，今年决定兴建一条十二·七公里长的下水道，这是北京第一条采用现代化的雨水、污水分流制的下水道。文教区里道路建设工作也正在积极地进行。主要干线之一——西颐路的改建工程已经在二十日完成。上下行的两条柏油路将使文教区的交通来往无阻。北京市公共汽车公司还准备在区中心建立新的公共汽车线路；随着乘客的增加，将来还计划建立文教区的环行路。"},{"type":"paragraph","text":"文教区将成为北京风景最幽美的地区之一。在这里，有宽阔的柏油马路，有茂密的林荫，有如茵的草地和清澈的河湖，它将是教学和进行科学研究的最理想的环境。在文教区的南端是一条贯通昆明湖和什刹海的长河，最近，在长河中游，又开辟了一个新公园——紫竹院。长河疏濬修建成功后，游览的人们，可以从北京城乘坐小舫，沿长河溯流西上，在紫竹院里稍事休息，再划到昆明湖去。"},{"type":"paragraph","text":"三年多来，文教区已建筑了四十多万平方公尺的工程，今年四十多万平方公尺的新工程正继续进行中。九月十六日，新的北京师范大学校舍工程已举行了奠基典礼。在不久的将来，将要有五十多万学生、教授、科学家和工作人员，聚集在这里学习和工作。那时，北京文教区，将成为我国大学和科学研究机关最集中的地区之一，成为我们伟大祖国建设人材生长的富饶园地!"},{"type":"paragraph","text":"【新华社北京廿五日电】"}]}