{"id":293033,"date":[{"year":1953,"month":9,"day":26}],"page":"8","source":"","region":"","masthead":"","special_issue":"文化广场","column":"","genre":"","count":"1573","ytitle":"","mtitle":"列宁之家","ftitle":"——访苏散记之七","authors":["刘良模"],"text":[{"type":"paragraph","text":"刘良模"},{"type":"paragraph","text":"在一个春光明媚的早晨，我们中国青年代表团坐了汽车到莫斯科的近郊哥尔克村去。在经过了一个美丽的白桦林之后，我们到了哥尔兄村。汽车在一个白色的别墅门前停下来，这便是列宁工作和休息的地方，也是列宁逝世的地方。"},{"type":"paragraph","text":"对我们中国青年来说，这个地方并不陌生；因为我们曾在苏联影片‘宣誓’中看见过这个地方。房子并不大，一切的布置都很朴素，由此可见列宁的生活是多么朴素简单。门前有一个美丽的大树林，都是百年以上的大松树。列宁最喜欢在工作之暇，到这个树林来散步，因为他是最爱大自然的。"},{"type":"paragraph","text":"在别墅门口有一块牌子，上面写着:‘列宁之家博物院’。我们走进屋子的第一件事，便是在鞋子上套上毡鞋，这样可以保护屋子的地板不致被踩坏，因为每年有好几万人川流不息地到这里来参观。"},{"type":"paragraph","text":"楼下是博物院部分，陈列着列宁的手笔、著作、藏书与图片。这里也陈列着一个特别为列宁装制的电话与电报机，这样，他当时虽然住在郊外，还能经常向莫斯科与全国发出指示，并收到莫斯科与全国的消息。"},{"type":"paragraph","text":"列宁在一九一八年秋季到这里来工作与休息。那是苏联历史中极危险的时期，帝国主义集团从欧洲与远东两面夹攻苏联，在苏联国内他们又勾结了白俄匪军与叛徒，企图从内部推翻苏维埃政权。"},{"type":"paragraph","text":"一九一八年八月卅日，列宁遇刺。他的伤势很重，但是他在九月十六日就恢复工作。虽然这一次的受伤严重地损害了他的健康，但是他坚持工作，一直到他生命的最后一分钟。为了使列宁同志能很好的休养与工作，苏联政府便在一九一八年九月廿五日请列宁同志住到哥尔克村别墅来。他在这里写了‘无产阶级革命与叛徒考茨基’，也写了‘什么是苏维埃政权’的讲稿。我们听了他这个演讲的录音。"},{"type":"paragraph","text":"一九二○年底，在列宁领导之下，苏联人民打败了帝国主义指挥的反苏内战，并开始和平建设，恢复国民经济。在这个屋子里，列宁订下了国家电气化计划，使苏联从一个落后的国家变成一个进步的国家。他又为筹备第十次联共代表大会而努力地工作着。"},{"type":"paragraph","text":"一九二一年三月，第十次俄共代表大会举行了。这次大会通过了关于巩固党内统一与新经济政策的决议。也在这一年，一群莫斯科的儿童送了一个画册给列宁，孩子们在上面写着:‘为了儿童的幸福，祝你健康。’列宁是很喜欢小孩子的，他很重视这本画册。今天这本画册还陈列在那里。"},{"type":"paragraph","text":"一九二一年底，列宁又病了，他再到哥尔兄村去养病，同时筹备俄共第十一次代表大会。这个大会是在一九二二年三月举行的，在这个大会选出中央委员会后，列宁建议斯大林同志为党中央的总书记。"},{"type":"paragraph","text":"一九二二年七、八月间，列宁的病稍有好转。十月，他回到莫斯科去工作，但是到了十二月十六日，他的病又严重起来。"},{"type":"paragraph","text":"列宁一面同他的病搏斗，一面坚持工作。在一九二三年一月至三月，他写了他最后的几篇文章。这几篇文章是关于工业化、集体农庄、文化革命和世界革命前途的。列宁在关於世界革命前途的这篇文章中指出:‘我们斗争的结果将决定于世界人口最多的俄国、中国与印度’。"},{"type":"paragraph","text":"一九二三年三月十日，列宁的病又恶化，政府发表了列宁的病状公报。但是，列宁再一次战胜了他的病，继续工作。"},{"type":"paragraph","text":"列宁的工作室是在二楼南屋，是一间充满阳光的房间。列宁的寝室也在二楼，餐室也在二楼。餐桌上陈列着极简单的盆子与碗，桌子边上的椅子也是很平常的，从这些简单的用具中我们可以看出列宁的生活是多么朴素与严肃。"},{"type":"paragraph","text":"一九二三年十月，列宁觉得身体很好，他甚至在十月十九日那天很高兴地与列宁夫人坐了车子到莫斯科去。但是，这是他最后一次到莫斯科。"},{"type":"paragraph","text":"在一九二四年一月廿一日，列宁的病突然恶化。在同一天下午的六时廿五分，伟大的世界人民革命的导师列宁同志就在这一间屋子里停止了呼吸。"},{"type":"paragraph","text":"今天，正像列宁所预言的一样，中国人民已经得到了解放。我们是毛泽东的青年。我们站在伟大的列宁生活过的屋子里，对陪我们来的苏联青年朋友们说:在列宁与斯大林的旗帜下，我们中国人民要与苏联人民紧密地站在一起，把革命进行到底。"}]}