{"id":293179,"date":[{"year":1953,"month":9,"day":29}],"page":"7","source":"","region":"","masthead":"","special_issue":"学校教育","column":"","genre":"","count":"2196","ytitle":"","mtitle":"复式教学中布置自动作业的几个问题","ftitle":"","authors":["崔巍"],"text":[{"type":"paragraph","text":"崔巍"},{"type":"paragraph","text":"有许多缺乏教学经验的教师，往往把复式教学看得非常复杂、神秘，什么直接教学、自动作业呀，什么时间分配、教学路线呀，课时表和座位排列呀，特别是制订复式教学教案，他们认为如果不是‘科班’出身的(受过师范教育的)，就无法做好。当然不否认，复式教学是比单式教学复杂些，困难些，同时，也有它一定程度的缺陷。但绝不是想像得那么困难、复杂。由于复式教学的特点——在一个教室里，由一位教师向两个以上的年级同时进行教学，然而一个教师又不能同时说两种以上不同的话(即直接教学)，更不能只顾这个年级，而把别的年级丢下不管。我认为只要解决了这个矛盾，复式教学的基本问题，就算解决了。怎样解决这个矛盾呢?就是自动作业和直接教学的安排问题。"},{"type":"paragraph","text":"这里先把自动作业中的几个值得研究的问题谈一下:"},{"type":"paragraph","text":"一、自动作业在教学过程中的作用与地位"},{"type":"paragraph","text":"什么是自动作业呢?"},{"type":"paragraph","text":"‘所谓自动作业也就是不在教师直接参加之下，遵照教师的指示，学生自己自动地完成的作业。’(叶希波夫、冈查洛夫合著:‘教育学’上册)它是教学过程中不可缺少的一环，通过自动作业的形式，可以使儿童获得新知识，巩固记忆，培养技能与习惯，以及便于教师的经常检查教学效果。在复式教学里，更有它特殊重要的作用与地位:除以上作用外，还解决了一个教师不能向两个以上的年级同时进行教学的矛盾，和克服了‘教一、三瞪眼’(光顾教这一个年级，别的年级没事干)的缺陷；以及可使直接教学顺利进行；另外，教育儿童能够独立地完成作业，还存在着品德教育的意义:不在教师直接参加之下，遵照教师的指示，自动地完成作业，可以培养儿童具有克服困难的毅力，做一切事情都能贯彻始终，力求达到成功的习惯。"},{"type":"paragraph","text":"因此，在复式教学中，必须正确地认识自动作业在教学过程中的作用与地位。但我们有些教师往往把布置自动作业，单纯地当作是维持课堂秩序的一种方法，为了防止儿童枯坐、闲散，怕他没有事干会打闹起来，影响了别的年级的直接教学。因之在布置自动作业时，不考虑作业的内容，不注意与直接教学的配合与衔接，只是孤立地、割裂地和呆板地叫儿童写字或者默读，单求儿童不打不闹就行。这样，已失去了自动作业的积极作用，低降了自动作业在教学过程中的地位。当然，儿童有自动作业时，是可以使其他年级的直接教学顺利进行的，可以使课堂秩序安定，但这不是它唯一的、主要的目的。而应该是‘儿童们的自动作业必须成为课堂教学的一个组成部分，必须成为教师先前的直接教学的逻辑的继续。’(叶希波夫、冈查洛夫合著:‘教育学’上册)"},{"type":"paragraph","text":"二、自动作业的内容"},{"type":"paragraph","text":"自动作业在教学过程中，既有它的独立作用与重要地位，那么它的内容，也就必须根据教学目标和教材性质来确定。它的内容应该多样化。多样化的好处:一是儿童的精神易于疲倦，如果布置得单调、死板，他们会感到枯燥无味；二是，只有各种类型的作业，才能完成各种不同的教学目标，如教师所指定的观察，阅读和研究教材，做笔记、做图表等，是为获得新知识而进行的自动作业；复习、实验以及各种性质的实习，是为巩固知识而进行的自动作业；各种形式的练习，是为培养和巩固技能与习惯而进行的自动作业；各种测验或准备向教师作口头回答，是为检查教学效果而进行的自动作业。"},{"type":"paragraph","text":"自动作业的内容，如以科目来分，在语文科里，一般有:观察图画、概览课文、写生字生词、默读、造句、练习标点符号、欣赏课文、应用练习、改正错误等。在算术科里，一般有:实物数数、卡片练习、黑板试算、各自演算、订正错误、制作图片等。"},{"type":"paragraph","text":"确定自动作业的内容时，除必须保证与直接教学的系统性、连贯性外，亦须注意避免与直接教学的声浪冲突，以便维持课堂秩序。"},{"type":"paragraph","text":"三、自动作业的分量问题"},{"type":"paragraph","text":"自动作业的分量的多少、目前有好几种不同的主张，意见很不一致:"},{"type":"paragraph","text":"第一种意见，主张分量必须恰当，一点不能多，一点也不能少。理由是:自动作业的分量如果多了，儿童到时完成不了任务，易于失掉信心。分量少了，就又等于给孩子们留出空子来叫他闲散、打闹。"},{"type":"paragraph","text":"第二种意见，自动作业的分量，宁可多一点，不要少一点。他针对着第一种意见，提出了这样的理由:(一)一个年级里的学生，程度是不一样的，所谓‘分量恰当’，是个实际上谁也做不到的‘理想’。(二)目前担任复式班级的教师，一般都是缺乏经验的，大部分都正在摸索、研究，要想‘分量恰当’，是很难办到的。所以就不如‘宁多勿少’，不给孩子们留下一点闲空，以避免枯坐或打闹的现象。"},{"type":"paragraph","text":"第三种意见，主张布置自动作业时，不必机械地规定做多少。例如叫一年级儿童在石板上写生字，要求他除了写得对、写得好，在数量上是越多越好。这样做，可以鼓励儿童的学习积极性，又能完全保证儿童有事干。"},{"type":"paragraph","text":"第四种意见，主张在布置的一般自动作业外，再布置一种机动作业。一般自动作业的分量，是根据一般程度的儿童规定的，机动作业是预备着叫早做完作业的学生来做的。比如布置了造句，再附带着布置研究这一课的中心大意。对儿童说明，谁早把句子造好，谁就再接着研究，句子造不完的，可以不研究。这样做的好处，功课好的学生不致于早闲起来，功课差的学生做着也有个‘盼头’。"},{"type":"paragraph","text":"第五种意见，教师可根据平时的了解，除布置一般自动作业外，再指名给某一个学生以补充作业。并且除了分量上的补充外，还要根据某一个学生的‘弱点’，再另有布置，以加强复习他学过的东西。"},{"type":"paragraph","text":"以上五种意见，我认为第四、第五两种意见比较好。希望各地教师根据自己的实际经验，多多发表意见，以便于使问题更明确。"}]}