{"id":293185,"date":[{"year":1953,"month":9,"day":29}],"page":"8","source":"","region":"","masthead":"","special_issue":"文化广场(书刊评介专页)","column":"","genre":"","count":"1778","ytitle":"","mtitle":"学习苏联建设我们的国家","ftitle":"——读‘新中国的新气象’后","authors":["力复"],"text":[{"type":"paragraph","text":"力复"},{"type":"paragraph","text":"当全国人民以无比欢欣的心情迎接国庆节的时候，回顾一下祖国四年来史诗般的新成就、新气象是很有意义的。四年来，祖国像东升的朝阳，迸发出它的无限的光和热。以排山倒海的威力，扫除了几千年积压下来的历史污垢，开辟了四亿七千五百万人民和平幸福的新道路。这本‘新中国的新气象’给我们描绘了一个非常动人的轮廓。"},{"type":"paragraph","text":"这本小册子，着重介绍了祖国的工业、农业方面几年来的新成就，同时介绍了文化教育、交通运输、水利建设等方面的新成就、新气象。书中每篇文章仅有一千多字，但却非常扼要、生动地为我们勾划出祖国四年来一日千里的变化和进展。读了给人的印象深刻，使人感到振奋，受到很大鼓舞。"},{"type":"paragraph","text":"祖国的这些惊人成就的获得是由于共产党、毛主席的正确领导，是由于全国人民，特别是工人阶级发挥了高度的政治积极性和进行了创造性的艰苦的劳动的结果，同时也是由于获得社会主义苏联伟大、无私的国际主义的帮助与指导的结果。"},{"type":"paragraph","text":"在这本小册子里，对于苏联老大哥给予我们祖国巨大的援助，列举了许多生动的事例。譬如鞍钢的无缝钢管厂、自动化炼铁炉，就都是苏联专家帮助我们设计的，里面的设备也都是苏联最新式的、自动化和机械化的万能设备。这些机器生产起来，完全是自动化操作。像自动化炼铁炉生产时，自动称量车会把原料自动称好送到炉旁；卷扬机就自动挂钩，把原料送上炉顶；这时，炉上的大盖、小盖也都自动打开，把送来的原料吞吃下去；随后，两根探尺就自动伸到炉内去探测原料够不够，并且把探测结果经过计算器向值班人员报告。要是在过去，那就完全不同，做什么都离不开人:装料工人费了好大劲，还不知道原料装得够不够；掌炉工人都凭着经验干活，戴着有色眼镜，成天忙来忙去，还摸不清炉里的情况，免不了还要出事故。现在装上自动化机器，炼铁炉就像一个活人一样，知道冷热，知道饥饱，也就是知道很准确地进行生产了。……"},{"type":"paragraph","text":"在这本小册子里的许多篇报道中都是这样生动地描写了神话似的苏联最新式的机器自动生产的情形。不论在鞍钢，在哈尔滨，还是在阜新露天煤矿、在西北第一棉纺织厂……。"},{"type":"paragraph","text":"不特如此，同时苏联专家还以忘我的精神参加我国的建设，用先进的经验教导我们，帮助我国培养干部、工人。像阜新露天煤矿，原有一个按日本技术标准订的开采计划，后经苏联专家检查出那个计划不妥当，重新订了工程计划。这样一来，就比原来计划提前三年出煤。同时，苏联专家在阜新煤矿帮助我们培养了露天煤矿的管理干部和技术人员，使他们在不到两年的时间里学会了建设露天煤矿的先进技术和科学管理方法。"},{"type":"paragraph","text":"人们常说:‘苏联的今天就是我们的明天’，这句话是非常确切的。‘新中国的新气象’中所有的报道都说明了一个事实:我们的国家是沿着苏联的方向前进的。像查哈阳机械农场、新中国第一个拖拉机站——桦川拖拉机站、新中国第一个集体农庄——星火集体农庄、东北的防护林带，以及中国人民大学、清华大学……都是学习了苏联而获得初步成绩的范例。从以上的许多事例说明苏联就是这样以自己的创造性的劳动、以神话般的事实来引导我们前进的。关于这，在‘新中国的新气象’里，有生动的描写。"},{"type":"paragraph","text":"祖国四年来的迅速恢复并转入大规模的经济建设，和苏联的这种伟大无私的国际主义援助有着不可分割的关系。读了“新中国的新气象”里所报道的许多蓬勃发展的事物之后，使人更深切地领会到向苏联学习是我们国家建设获得成功的最有力的保证。从今年开始我国进入了第一个五年建设计划时期，全国人民除了在党和毛主席的领导下继续发奋地投入生产之外，认真学习苏联建设的经验、先进的技术、优越的科学管理方法更加显得迫切和重要，正如毛主席在最近(九月十五日)给马林科夫同志的电文中说的:‘……苏联政府根据它三十多年来的伟大社会主义建设的丰富经验，对于我国五年计划任务提出了各项原则的和具体的建议。这些建议将帮助我们在中国经济建设过程中尽可能地避免许多错误和少走许多弯路。’"},{"type":"paragraph","text":"在读着这本小册子的时候，使人们更深切地感觉到毛主席的“我们要在全国范围内掀起学习苏联的高潮，来建设我们的国家”(人民政协第一届全国委员会第四次会议‘毛泽东主席的指示’)的正确。我们应该遵照毛主席的英明指示，在科学技术上以及在其他各方面全心全意地向苏联学习，争取完成国家建设计划，提早实现祖国的工业化。"},{"type":"paragraph","text":"(‘新中国的新气象’，生活·读书·新知三联书店出版，新华社地方新闻编辑部编)"}]}