{"id":293183,"date":[{"year":1953,"month":9,"day":29}],"page":"7","source":"‘家庭与学校’","region":"","masthead":"","special_issue":"学校教育","column":"","genre":"","count":"1827","ytitle":"","mtitle":"学生练习本","ftitle":"","authors":["A·叔宾","顾荫宁"],"text":[{"type":"paragraph","text":"高尔基城第一一○中学校长　A·叔宾"},{"type":"paragraph","text":"练习本是学生在学习中随身的侣伴。数百万刚入学的儿童小心翼翼地打开练习本的第一页，微微地偏着头、紧张地牵动着嘴唇，在练习本里苦心努力地写着初学的几个字母。"},{"type":"paragraph","text":"做练习可以使学生钻研和巩固自己的知识，掌握各种技能，发展思考和想像力，可以养成学生勤劳和精密性，并且还可以培养学生们的意志。"},{"type":"paragraph","text":"练习本像一面镜子一样，不仅可以反映学生的知识，而且还可以反映学生的个性。假如练习本是整洁精密，没有污痕和错误，成绩是五分的话，这就是说该生是一个用功的人，将来也一定是一个诚挚和勤勉的工作人员。"},{"type":"paragraph","text":"假如一个学生的练习本非常脏，里面有很多墨污和涂改的地方，字迹潦草，本子皱乱不堪，我们说这个学生是一个粗枝大叶、放任和没有修养的，在日常生活中也一定是一个无组织性和自由散漫的人。"},{"type":"paragraph","text":"在学校练习本中还可以很明显的看出教师的工作方式。看了俄罗斯苏维埃联邦社会主义共和国功勋女教师，叶列娜·费多斯叶夫娜·苏塔柯娃所担任的四年级学生的一堆练习本，是令人愉快的。这些本子都很整洁，学生们所写的字也非常美丽，从孩子们的笔记中可以马上看出这个女教师的书法和风格。她不仅在学生练习中和教室黑板上，就是在个人日记里或是私人信件都写得非常仔细。每堂课她都注意地要求学生坐的姿势应当正确，握着学生的手，使学生每个字母都要写得正确。"},{"type":"paragraph","text":"但也有这样一些教师，他全班的学生都写得非常不整洁，练习草率，用各样字体和不同的墨水书写，很显然，这说明教师本身也是一个自由散漫和粗枝大叶的人。"},{"type":"paragraph","text":"在培养学生珍惜练习本的习惯中，学生父母可以给予很大的帮助，但是他们必需熟悉学校对练习本的一切规定。"},{"type":"paragraph","text":"为了保护练习本封面，很多教师强迫学生用纸将封面包住，我们反对这种做法。学生应当爱惜练习本的整洁，即使是练习本没有包上封面，也应当使练习本没有一点污痕。父母应当督促学生在拿练习本的时候，两手要经常洗洗干净，家里书桌也应揩拭清洁。只有这样，练习本才会保持整洁。"},{"type":"paragraph","text":"保护练习本的整洁是非常重要的，有些学生没有书包，把练习本卷起来放在裤袋里，有些干脆拿在手里，到家时则随处乱丢；由于这样的‘保护’，练习本很快地就被磨损和弄秽了，应当要求学生将练习本夹在厚纸夹，再将厚纸夹放在书包里或是放在书夹里才对。"},{"type":"paragraph","text":"练习本每页都需编写号码，严格禁止儿童任意撕掉练习本内的纸张。我们要求儿童每本练习本都需用完，而且要始终如一地保持整洁。父母应当有系统地检查自己孩子的作业，使自己孩子在做家庭作业时，不应当性急，书写要精细，不可弄污和涂改。"},{"type":"paragraph","text":"至今，在练习本写作样式方面，还有各种不同的意见，根据优良教师的经验，我们曾制订了一些规则，例如，我们主张详细写清完成作业的日期。我们要求每个教师要教会学生按行书写，在两个练习之间，甚至在标题和主文之间也必需要留出空行。"},{"type":"paragraph","text":"只有要求学生经常的练习，教员才可能使全体学生的字写得清晰和美观，但教员首先应当是学生的榜样，无论在教室黑板上或是在学生练习本中，教员所写的每一个字都应当合乎格式。在练习本里常常可以看到学生在如何地模仿自己教师的笔迹。"},{"type":"paragraph","text":"应用各式的笔写字会损害书写的风格和整洁。近几年来，学校流行一种所谓‘自来水笔’，很多父母也都给自己的孩子买了这样的礼物。其实这种钢笔会毁损学生的字体，我们曾硬性规定，在学生练习本里需一律应用合乎学校规定的笔来书写。"},{"type":"paragraph","text":"教会儿童能精细和正确地改正作业中的错误是非常重要的。在改正错误的时候不允许学生用橡皮来擦改或者把写错的字与句子括入括弧。因为括弧在文法中，特别是在数学中完全有其另外一种意义。我们要求把练习本内的错误用细线勾消，并在错误的上端或侧傍作出正确的写法。"},{"type":"paragraph","text":"若是学生作错了，应由教师自己来改正，用红墨水将写错的勾消，在上面写上必需的字母或单字。假如在作业中遇着一些在班级中曾经学习和通里规则，而学生弄错的话，则只需标明，由学生自己去发掘和了解。对于一些成绩较差的同学，最好在页边空白处标明错误所存在的段数，以便同学将该段重做一遍，特别当学生数次犯了同一规定的错误时，更需要这样做。"},{"type":"paragraph","text":"父母在查阅自己孩子的学校练习本的时候，要关心自己孩子犯了一些什么错误，教师提出了一些什么要求。"},{"type":"paragraph","text":"正确地指导练习和努力完成书面作业可以提高班级的风纪和培养学生的热心工作的习惯。"},{"type":"paragraph","text":"一本由学生以热爱和认真的态度做了练习题，又由学生所敬爱的教师批了五分的练习本，是值得宝贵的。正是这样的练习本才能使儿童从小就培养勤劳和认真的习惯。"},{"type":"paragraph","text":"(顾荫宁节译自苏联杂志‘家庭与学校’三月号)"}]}