{"id":293230,"date":[{"year":1953,"month":9,"day":30}],"page":"7","source":"","region":"","masthead":"","special_issue":"学校教育","column":"","genre":"","count":"1500","ytitle":"","mtitle":"怎样进行节日教育?","ftitle":"","authors":["布德"],"text":[{"type":"paragraph","text":"布德"},{"type":"paragraph","text":"明天是我们伟大祖国的国庆纪念，各校都热烈地展开了各项纪念活动。"},{"type":"paragraph","text":"几年来，我们学校通过了历次革命纪念活动，培养了青年同学热爱祖国，热爱人民领袖，热爱知识和学习，并且通过了节日活动的筹备和展开的过程也培养了同学独立工作的能力。此外，在活动方式上我们也逐步的深入了，例如有的学校总结了学校和同学的成绩，开了有意义的展览会，使同学们认识自己的成绩和不足之处，明确了努力的方向，因此通过这些活动和教育同学们在学习上的自觉性和积极性更提高了。有的学校在革命纪念日请英雄模范讲故事，这些故事又事先能充分准备，有目的解决存在在班级中一两个具体问题，因此这些活动就能做到有的放矢，收到极大的效果。"},{"type":"paragraph","text":"我们在举行庆祝革命纪念日活动中已经获得不少的成绩和初步的经验，这首先应该肯定的。"},{"type":"paragraph","text":"但是，必须指出:在这些节日活动中我们一般学校里还存在若干缺点，这也是值得我们注意和改进的。"},{"type":"paragraph","text":"首先，有些一学校在进行节日教育时，内容比较空洞。我们习惯于搞大会报告，晚会联欢等等。而这些活动具体的结合本校的特点则很不够。因此在教育内容上就显得不够具体而有效。我们所以会犯这些毛病，由于我们学校的领导上，对于搞这些节日教育的目的性不明确，或者计划订得太高太大，脱离了同学的实际水平和需要，因此在考虑和研究这些活动时，只是着重地考虑了活动的形式，而没有认真分析和研究同学中存在着什么主要问题，这些活动要解决同学什么主要问题。有的则是笼笼统统提出要进行爱国主义教育，但在进行时又是概念多，缺乏生动的形象的教育。"},{"type":"paragraph","text":"在这方面，苏联学校里的节日教育活动就值得我们多多学习。这里只要举一个例子就可说明，里沃夫市第十八学校，在卫国战争中，学校对于战争有了极大的帮助，他们在十月革命三十周纪念节日就着重地展出了‘学校给予战线的帮助’的图片展览，通过这样的展出，使同学们热爱自己的祖国和学校，热爱他们以前的同学，并深深体会到自己学校的可爱，自己在这所学校里学习感到光荣和骄傲。"},{"type":"paragraph","text":"这种深入细致的教育方法是值得我们学习的。"},{"type":"paragraph","text":"其次，在进行节日教育时，必须做好充分准备工作。应该明确，节日教育并不能孤立地脱离了经常的教育来进行，而是要在经常教育的基础上，利用节日的特点，使之更鲜明和突出。有些学校事先缺乏周密的准备，即没有把节日教育活动订在学期教学计划中，而在思想上把它当作突击运动或例行公事，这样做的结果不是形成学校的忙乱，即会把丰富的教育变成形式主义，对同学教育意义不大。另外，我们说善于运用节日进行教育，也并不是说个个节日都一样对待，有些节日和儿童的关系不大，有些则关系较大(如国庆节，六一儿童节等)，因此在进行节日教育时，有的要隆重热烈，有的则可朴素简单，例如男女学校中纪念三八妇女节，小学校里和中等技术学校里纪念五一劳动节，在内容和形式上均应有所区别。"},{"type":"paragraph","text":"第三，我们一定要在节日教育后做好总结和巩固工作，有些学校因为事先没有注意这点，因此准备工作过程中很忙，但过了节日则万事大吉，既不总结也不巩固，让它自流，这都是不好的。既然节日教育是我们整过教育过程中不可分割的一环，那末，在生动的、鲜明的教育之后，在同学思想上一定会有很多收获，一定受到极深刻的教育。例如今年国庆节，同学们看到我们伟大的祖国在开始第一个五年计划的第一年中伟大的成就，看到我们祖国日新月异的飞跃的进步，看到祖国人民如此狂热地爱我们可爱的祖国……这等等都会使青年同学受到极深刻的教育。但是如果我们的学校和教师，没有对这些收获有足够的认识，没有巩固他们的热情，让他们自流，那末过了节日，同学们受到的教育也不会很巩固的。另外，在我们节日教育的内容和形式上也必须通过我们的总结才能提高和深入。"}]}