{"id":293379,"date":[{"year":1953,"month":10,"day":3}],"page":"7","source":"","region":"","masthead":"","special_issue":"学校教育","column":"","genre":"","count":"2277","ytitle":"","mtitle":"全班学生语文都考了九十二分以上","ftitle":"——记优秀的人民教师沈伏仙","authors":["舒泽淞"],"text":[{"type":"paragraph","text":"本报记者　舒泽淞"},{"type":"paragraph","text":"一、一个比孩子高不点儿的人"},{"type":"paragraph","text":"眉州路上耸立着一所所新盖的灰砖二层楼房。从它里面传出了学校所特有的孩子们的欢乐声，这就是申新六厂职工子弟小学。这个学校的一年级学生在杨树浦区全区新学制一年级语文课统一考试中，全班同学达到九十二分以上的优良成绩。"},{"type":"paragraph","text":"一天下午，我去访问这班的班主任。方正校长在办公室里接见了我，她说:‘你是要见沈伏仙老师吗?她不在这里。’接着就告诉我:‘她不常坐在办公室里，我现在带你去看她。’我随着方校长走过了一间间静寂无人的教室，到最后一间教室，我看到四个孩子伏在桌上写字，只有一个比孩子高不点儿的人弯着腰在指点着孩子，她全神贯注的在和孩子说着话，没有发现我们走进教室。一个孩子看见了，说:‘沈老师，有客人来了。’她抬起了头，我看到一张安祥的、微笑着的脸，这是个具有坚强意志和善良的脸型。"},{"type":"paragraph","text":"等她给孩子补完功课后，我们开始了谈话。"},{"type":"paragraph","text":"二、她也有过困难"},{"type":"paragraph","text":"一九五○年春季，她从上虞简易师范毕业，在乡村小学教了一年书。一九五一年二月，她的哥哥在厂里参军到朝鲜去了。由于军属关系，她到学校来担任课任教师。一九五二年下半年她担任这个班的班主任。当时她只有十八岁，文化程度不高，还是个乡下孩子的模样。而这个班级的情况呢，四十六个学生的年龄相差很大，最小的七岁，最大的有十六岁，上课时孩子们的接受能力和要求不一致，下了课怎样也玩不拢来，骂人打架的事经常发生，年纪大一些的女生坐在教室里不肯活动、不肯讲话，年纪小的学生就喜欢爬在地上打弹子、摔角、翻跟斗。学生在上课的时候吃零食、高声怪叫，不尊敬老师。还经常缺席、迟到。开学两星期中，班级秩序一团糟，学生们说老师讲的绍兴土话一点听不懂。"},{"type":"paragraph","text":"对于这些情况她非常焦灼。她想起在朝鲜作战的哥哥。她想，要是哥哥在这里有多好。但她又想，哥哥本来也不是军人，打仗也是学起来的，我的话孩子们听不懂，为什么不能学呢?她想起在前方还有很多像她的哥哥一样的人，后方也有很多像她的哥哥一样的人，大家都是为着祖国作战和工作，不也就是为了我们可爱的孩子吗!她想，一个人民教师，更该为了孩子，不能烦燥泄气。她对自己提了一个要求，要爱孩子像自己的亲人一样。一切为了孩子，好好进行学习，耐心进行工作。"},{"type":"paragraph","text":"她决定首先要接近孩子。"},{"type":"paragraph","text":"下课以后，沈老师就和学生们一起跳橡皮筋，领着孩子们跳集体舞。下了课经常和孩子们在一起玩，放了学就给缺课的和程度差的孩子们补课，逐渐熟悉了每个孩子的特点和个性，孩子们也逐渐懂她的话了。没有多久，有些孩子就对她说:‘沈老师，请你在上课的时候稍微讲慢一点，我们就可以完全听懂了。’"},{"type":"paragraph","text":"三、几件平凡的事情"},{"type":"paragraph","text":"孙永飞已十五岁了，上课时专门喜欢和别人讲话，一下课就吹口哨，高声怪叫，做鬼脸逗同学笑，上学前喜欢在马路边看连环图画，常常因此而迟到，作业也不认真，默生字常常默不出。沈老师说:‘谁都会为着自己最淘气的小朋友着急的，我想尽了办法帮助他，都不生效。当时，我真着急啊!后来我发现他喜欢画图画，有一天下午我就留他在学校里，给他画张图画；替他修改了，并且夸奖了他。到了第三天当他兴致正浓的时候，我就对他提出了如下的问题:“你十五岁了，为什么还念一年级呢?”这孩子回忆起从前没有念书的情形，他痛骂起反动派来了。我立即抓紧这点，帮助他弄懂了解放后工人的任务，学生学习的任务。这以后，他就有了很大的转变，不但功课有了进步，还能帮助同学，这学期已被选为正级长了。’"},{"type":"paragraph","text":"另外有一位叫徐其林的小朋友，父母都要出去做工，家里弟弟妹妹又多，常常为着做家事而缺课。孩子一缺课，沈老师就不放心，一有空，不管刮风下雨，都要抽空到他家里去替他补课。这情形感动了孩子们，后来孩子们也都自动的给徐其林补课。徐其林也向老师表示了决心:如果不能来校上课，一定在家里好好自学。因此他上学期虽然缺了四十天课，期终成绩仍在八十分以上。"},{"type":"paragraph","text":"有一次沈老师带领着孩子们到人民公园去春游，电车里的乘客和解放军同志都争着让座位给孩子们，喊孩子们做‘小主人’。孩子们觉得很光荣。回校后，都说‘要不是解放，我们那能有这样的日子，真要感谢毛主席。’沈老师立即向孩子们提出具体要求，问孩子:‘怎样来感谢毛主席呢?’全班孩子都决心认真学习，个别比较顽皮的孩子还深深的感到如果不遵守纪律，那就惭愧了。孩子们都能说到做到，因为沈老师自己就是一向说到做到的。"},{"type":"paragraph","text":"她就是这样随时随地对孩子进行爱国主义教育。"},{"type":"paragraph","text":"四、不仅仅在学习上打了个大胜仗"},{"type":"paragraph","text":"下雨天，孩子们的雨具总是带不全，有些孩子撑不住伞；然而现在孩子们能互相照顾得好好的，小的孩子到下雨天就会增加了许多保护人。天热的时候，孩子们容易口渴，大家下课后排着队去倒开水，当上课预备铃一响，前面已经倒着开水的孩子都自动的分半杯给后面的孩子。天冷的时候，小同学不会系裤带，大孩子就会自动的当上了保姆。生了病的同学就会有听不完的故事，老师和同学们经常去探访，程度好的同学会主动的帮助生了病的同学学习。期终考试，全班儿童的语文和算术成绩都在八十分以上。各科成绩都获得八十分以上的就有十个。"},{"type":"paragraph","text":"沈老师说:‘我谈不上什么经验，我就喜欢多和孩子们在一起，下了课也喜欢和他们在一起，这样，对每个孩子的情况和优缺点可以了解得更清楚，教学起来就方便多了。同学们也喜欢我，有时我中午伏在台上休息一下，我就常常听到孩子们小声小气的说:“不要吵，让老师休息一下，老师辛苦了。”天冷的时候，孩子们常常来摸摸我的手，问我:“老师，你冷不冷?做件棉大衣穿吧!”这样，不由得不使我更爱他们。’"},{"type":"paragraph","text":"孩子们不仅在学习上获得了很大成绩，而且友爱的集体观念也开始形成了。"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1953\\10\\53a3070201.JPG\">"}]}