{"id":293368,"date":[{"year":1953,"month":10,"day":3}],"page":"4","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"3727","ytitle":"庆祝中华人民共和国成立四周年","mtitle":"上海百万人民举行盛大集会和游行","ftitle":"显示了上海人民为实现国家第一个五年计划而奋斗的力量","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　中华人民共和国成立第四周年，祖国实行第一个五年计划第一年的国庆节，上海人民举行了盛大的庆祝典礼和示威游行。参加示威游行的达一百多万人。百万人喊出了一个响亮的声音:“积极展开增产节约运动!”“为实现第一个五年计划而奋斗!”"},{"type":"paragraph","text":"国庆节的清晨，人们穿上鲜艳、整齐的节日盛装，从部队、工厂、机关、学校、里弄，走向人民广场和各主要街道。郊区农民在凌晨三时就开始集合，准备进入市区。全市街道，到处张灯结彩，各主要路口矗立着彩色牌楼，每一个高大的建筑物上都披上鲜明的巨幅标语:‘庆祝抗美援朝斗争的伟大胜利!’‘世界和平万岁!反对战争挑拨者!’‘增加生产、增加收入、厉行节约、紧缩开支，为超额完成国家计划而奋斗!’"},{"type":"paragraph","text":"人民广场显得格外雄伟壮丽。新建的高大主席台，正中悬挂着中国人民伟大领袖毛泽东主席的巨幅画像，上面是国徽，两旁插着国旗。主席台对面横列着二幅标语:‘中华人民共和国万岁!’‘世界人民大团结万岁!’广场四周，红旗迎风飘动。广场上，整齐地排列了五万八千人的队伍，他们都是在生产上、工作上、学习上有优秀成绩的先进单位的代表；排列在这里的工人队伍，都用他们的劳动和智慧光荣地完成了或超额完成了国家计划，并提出了增产节约的具体指标。在人民广场附近的主要街道上，排列着二十五万人的游行队伍，各区则有七十多万人的队伍，在同一个时间开始游行。"},{"type":"paragraph","text":"今年国庆节，应邀观礼的人数比去年增加了二倍，他们一早就齐集在人民广场主席台两侧的观礼台上。"},{"type":"paragraph","text":"参加观礼的有:中共中央华东局、华东行政委员会、中共上海市委员会、上海市人民政府各部门的负责同志。"},{"type":"paragraph","text":"参加观礼的有:中国人民解放军华东军区驻上海的陆、海、空军和防空、公安、后勤等部队的首长和战斗英雄、模范工作者代表；中国人民志愿军在上海的代表；革命烈士家属、革命军人家属和残废军人的代表。"},{"type":"paragraph","text":"参加观礼的还有:中国人民政治协商会议全国委员会在上海的委员、上海市第三届各界人民代表会议协商委员会的委员和各民主党派在华东和上海市的地方组织负责人，工人、农民、青年、妇女、工商等人民团体的负责人或代表。"},{"type":"paragraph","text":"参加观礼的有:工、农业劳动模范和先进工作者的代表；在最近增产节约运动中涌现出来的新沪钢铁厂先进女车工朱文娟，也被邀参加观礼。参加观礼的还有:居住在上海的各兄弟民族代表，归国华侨代表和宗教界的代表。还有:上海文化、教育、科学技术、医药卫生、文学艺术、新闻出版界的著名人士。出席观礼的外宾有:苏联、捷克斯洛伐克、印度、瑞士、丹麦驻上海总领事馆的外交人员，苏联驻华商务代表处上海分处、苏联影片输出公司、苏联塔斯社上海分社等机构的负责人员，苏联对外文化联络协会代表以及现在上海的朝鲜驻华大使馆秘书等。"},{"type":"paragraph","text":"出席观礼的外宾还有:参加第四届世界青年与学生和平友谊联欢节后来我国的越南、寮国、印度尼西亚、新西兰等国的部分青年代表。"},{"type":"paragraph","text":"出席观礼的外宾还有:现在上海的协助我国各项建设工作的苏联、捷克斯洛伐克的专家和顾问。"},{"type":"paragraph","text":"九时五十八分，主席团陈毅、谭震林、陈丕显、潘汉年、盛丕华、吴克坚、谷牧、许建国、梁国斌、刘季平、金仲华、彭康、陈望道等登上主席台，全场热烈鼓掌。"},{"type":"paragraph","text":"十时正，执行主席潘汉年隆重宣布:上海人民庆祝中华人民共和国成立第四周年国庆节典礼开始!乐队高奏国歌，礼炮齐鸣二十八响。"},{"type":"paragraph","text":"陈毅市长在暴风雨般的掌声中讲话。(全文另发)"},{"type":"paragraph","text":"陈毅市长讲话后，大会总指挥宣布:示威游行开始。这时，礼花齐发，一群和平鸽盘旋会场上空，欢呼声、口号声四起。以国徽、国旗队为前导的示威游行队伍，以庄重而又轻快的步子，通过主席台。人们抬着毛主席、孙中山的画像，抬着毛主席的亲密战友刘少奇、周恩来、朱德的画像，抬着马克思、恩格斯、列宁、斯大林的画像，抬着以马林科夫为首的苏联共产党和政府首长的画像，他们还抬着各国人民领袖的画像。"},{"type":"paragraph","text":"在雄壮的‘中国人民解放军进行曲’军乐伴奏中，高射炮学校的学员们、全副武装的陆军、公安部队和人民海军、人民空军，雄赳赳气昂昂的通过主席台。他们是胜利的创造者，是和平的保卫者；人们以感激的心情向他们欢呼、致敬，并高喊:‘建设现代化的国防军!’"},{"type":"paragraph","text":"接着，一长列少年先锋队队员紧跟着他们亲爱的保卫者，轻步前进。鲜花织成了美丽的画面，和平鸽又一次从人群中起飞，飞向高空。由一千零二十四人组成的体育队过后，市一女中、市二女中、市三女中二千四百个青年同学，行进至主席台面前表演和平花韵律体操。当轻快的音乐奏鸣的时候，二千四百个人的动作像一个和谐的整体，在初秋的阳光下，簇簇的红花朵、黄花朵在飞翔、在摇曳，忽然花丛不见了，蓦地出现了一个鲜花缀成的五星国旗。接着是在蓝花朵中一个白色的和平鸽在飞翔。当‘东方红’的乐声奏起时，黄色的花朵中出现了红色的‘毛主席万岁’五个大字。‘毛主席万岁’‘万岁，万岁，万万岁!’的声音像风暴一样震荡在会场上空。"},{"type":"paragraph","text":"阳光照红了大地，飞机从低空掠过，吐出彩色传单，和平鸽高翔在广场上空，一面面小红旗、五彩气球在空中飞舞。广场上，用耀眼鲜花和夺目的彩色衣裙织成的队伍，像一片片活动的花毯在移动，像朝阳照耀下的海潮在翻腾。游行队伍中不时出现动人的场面:一个由数千人组成的妈妈队前面，妈妈推着孩子的小车子，肩负着白色和平鸽，妈妈在挥手欢呼，孩子们也在挥手欢呼；年轻人的心在跳跃，老年人笑得阖不拢嘴。"},{"type":"paragraph","text":"各机关、团体、民主党派的队伍过后，强大的、英勇的、以铁路工人和五金工人为首的上海工人代表队伍来了。人们报以经久不息的鼓掌。祖国进入第一个五年计划建设后，富有革命传统的上海工人，又担当起他们的庄严历史任务——支援全国重点建设。他们把自己双手制造出来的机器，源源不断地送到满洲里，送到鞍钢，送到新疆，送到内蒙自治区，送到海南岛，送到淮河工地……在国庆节快要到来的时候，他们又以最漂亮的礼物献给祖国。今天，他们自豪地高举着生产成绩图表、模型，向祖国汇报，接受人民的检阅，并以巨大的增产节约的计划数字，作为他们坚决响应中央号召、超额完成国家计划的决心和信心。上海铁路工人年内将增产节约三千亿元，上海电力公司全年增产节约三千亿元。上海电机厂、上海汽轮机厂、上海锅炉厂，这些先进工厂的工人，骄傲地抬着六千瓦蒸汽透平发电机的模型和图样胜利前进。这巨大机器是上海三家国营工厂合制的创举，祖国许多新建的城市，等待着它带去动力和光明。工人们说:保证在年内制造好第一部六千瓦蒸汽透平发电机。在增产节约运动中名驰全沪的国营新沪钢铁厂工人队伍，出现在人们面前。他们在九月二十七日就出色地提前超额完成了全年产值计划。老师傅杨小财创造了四小时完成八小时定额的新纪录；青年女车工朱文娟创造了日产百分之二百的新纪录。在初步展开的增产节约运动中，全厂像杨小财、朱文娟那样的先进工作者，已涌现出六五一人。"},{"type":"paragraph","text":"以一○二八人组成的郊区农民队伍，向人民报告他们小麦增产丰收的好消息。今后，他们将‘生产大量新鲜蔬菜，供应城市人民需要。’"},{"type":"paragraph","text":"紧接着工农兵的队伍是一长列未来的建设大军——上海学生!他们高呼:‘响应毛主席三好号召!’他们高举着卓娅、保尔·柯察金、马特洛索夫的画像，表示他们在英雄人物的鼓舞下，新的品德正在形成中。他们高举着科学仪器、书本、篮球，表示他们为祖国在紧张学习和锻炼。华东师大，这人民教师的摇篮，年增一年地替祖国培养了大批优秀教师，图表显示着:一九五一年是三三人，一九五三年是二六八八人。今天，学生们高呼:‘把我们的青春献给祖国!’明天，他们将使祖国更青春、更美丽。"},{"type":"paragraph","text":"上海妇女的队伍也特别出色。祖国给妇女以莫大幸福，妇女遍及各个岗位，这里有女战士、女工人、女护士、女学生，还有培育着下一代的家庭妇女。今天，她们打扮得分外漂亮，花裙花旗袍，再加上手上的鲜花，头上的花带。妇女队伍过处，成了一片千紫万红的花圃。"},{"type":"paragraph","text":"上海工商界、宗教界和归国华侨、兄弟民族的代表都喜气洋洋的参加游行。"},{"type":"paragraph","text":"教育工作者的队伍，在科技工作者、医务工作者的中间。他们高呼:‘为国家造就更多人材!’文艺工作者的队伍高举着工农兵浮彫和过去成就的图表。文教工作者过去的成就是巨大的，今后将更以新的姿态为实现五年计划服务。"},{"type":"paragraph","text":"集中在广场上的队伍刚刚过去，一列大腰鼓队敲起战斗的鼓声，整齐地通过主席台。排列在广场外的二十五万人队伍，分六路齐头并进，浩浩荡荡通过人民广场。各区七十万人队伍同时在前进。百万人的行列使整个上海浸浴在欢欣的海洋里!"},{"type":"paragraph","text":"当中心区游行队伍全部通过人民广场后，排列在广场上的七千多少年先锋队员、青年学生和妇女，拥向主席台，挥动鲜花，欢呼达十五分钟之久。下午一时三十分，潘汉年宣布礼成。广场上播出舞蹈音乐，群众载歌载舞，离开广场。"},{"type":"paragraph","text":"陆上游行结束后，接着开始了水上游行。二十三艘机动船和九只龙凤船分别在南市大达码头和水果码头编队出发。开始游行。"},{"type":"paragraph","text":"晚上六点半，灯火辉煌的机动船队开始了第二次游行，在夜空中升起了‘九龙抢珠’、‘百花台’多种熖火，将国庆之夜点缀得分外的美丽。"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1953\\10\\53a3040101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>上海人民庆祝中华人民共和国成立第四周年国庆节典礼"},{"type":"paragraph","text":"【本报摄】</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1953\\10\\53a3040102.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>在检阅台上，自右至左:陈毅、谭震林、陈丕显。"},{"type":"paragraph","text":"【大刚摄】</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1953\\10\\53a3040103.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>大刚</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>市一女中、市二女中、市三女中二千四百个同学表演和平花韵律体操。"},{"type":"paragraph","text":"【大刚摄】</FONT>"}]}