{"id":293407,"date":[{"year":1953,"month":10,"day":4}],"page":"4","source":"本报","region":"开城","masthead":"","special_issue":"","column":"","genre":"","count":"1720","ytitle":"汉布伦公开破坏中立国遣返委会职权范围协议","mtitle":"证明美方蓄意阻挠战俘的遣返","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　据新华社开城二日电:本社特派记者吴敏报道:美国的汉布伦准将向中立国遣返委员会提出抗议，因为它把‘中立国遣返委员会的职权范围’中所规定的战俘应享的权利告诉了不直接遣返的朝中被俘人员，这进一步证明美国的目的是要破坏‘职权范围’的协议和阻挠战俘的遣返。汉布伦在美国通讯社先前报道的一篇声明里，公开表示了他的反对遣返的主张，并且声称假若能阻止所有不直接遣返的朝中被俘人员返回他们的祖国，那将是美国的‘胜利’。据美国的报纸报道，汉布伦是联合国军遣返组组长，但是他的言论和行动都表明:把他称为‘联合国军反对遣返组组长’倒更为合适一些。"},{"type":"paragraph","text":"汉布伦在抗议里也承认中立国遣返委员会给战俘的信件‘并没有严重地违反停战协定与职权范围的字面意义’，他所能抗议的只是含糊其辞地说什么‘它的全部影响无疑是着重于遣返的愿望’。这无非因为信中告诉战俘说，要‘处罚那些企图阻止你回家或是强迫你回家的任何人’。"},{"type":"paragraph","text":"这是美国反对遣返战俘的主张的明显证据。汉布伦甚至害怕战俘知道他们根据停战协定有要求遣返的权利。那一百零一位不顾殴打和威胁而要求遣返的已经归来的朝中被俘人员，都亲眼看到过国民党和李承晚的特务们所干的暴行、威胁和杀人的勾当。这些特务现在被布置在中立国遣返委员会看管营场内，以阻止战俘遣返。据悉在去年四月间曾经屠杀了大批反对非法甄别的中国人民志愿军被俘人员的罪大恶极的刽子手王顺清，目前就是统治中立国遣返委员会看管地区各营场的特务之一。"},{"type":"paragraph","text":"甚至在解释工作还没有开始以前，就已有一百多位朝中被俘人员归来，这使得那些希望美国得到‘胜利’的人们受到极大的打击，因此汉布伦甚至反对中立国遣返委员会把一部分战俘已经执行了他们被遣返的权利这件事告诉战俘。他还反对把停战协定中所规定的所有战俘都应听取解释这一点告诉战俘。"},{"type":"paragraph","text":"汉布伦公开地违反了‘职权范围’，坚持说‘战俘可以拒绝接受解释’。这就是说，他布置在战俘营内的那些特务可以威胁战俘们，使他们不去听解释，剥夺战俘们在他们祖国代表面前表示希望遣返的愿望的机会。为了保证使战俘一忽儿也不脱离那些特务的恐怖控制，汉布伦公开反对个别地进行解释。"},{"type":"paragraph","text":"人们知道，在整个谈判过程中，美方的代表和发言人一直说战俘们的‘坚决反对遣返’是‘个别决定’的；从这一点看来，汉布伦反对‘个别访问’而坚持‘集体访问’的阴险本质就更加明显了。"},{"type":"paragraph","text":"当战俘们去年在美军刺刀下受到非法的甄别时，前美方停战谈判首席代表哈利逊在去年五月二十八日说，联合国军已发出通告，‘通知战俘们说，他们的个别决定是最重要的……在作了这样的准备工作以后，联军司令部的军事访问员就个别地和秘密地访问了每一个战俘’。而现在，当战俘们第一次有机会和本国人民的代表谈话时，汉布伦竟坚持要‘集体访问’。"},{"type":"paragraph","text":"有几个月之久，在板门店的美方代表一直在欺骗世界，说他们是鼓励战俘遣返的，而战俘却‘坚决反对遣返’。哈利逊曾说，‘访问的目的是鼓励最多数的战俘回到你方去，并不是反对遣返。’"},{"type":"paragraph","text":"但是现在汉布伦公开地表示了美方的真正意图。汉布伦抗议‘遣返的愿望’。汉布伦在向新闻界发表的一篇声明中，曾公开宣称，如果‘能在共方进行解释的整个时期’，使朝鲜和中国的战俘都能拒绝遣返，‘我们认为我们便将赢得我们这个时代的一次心理战’。他已向全世界公开表示，美国誓必要阻止战俘行使遣返权利。汉布伦和他的特务们的非人道的目标，是不让战俘看到他们的家乡和亲人。他们的‘胜利’便是中断解释工作，破坏停战协定，以尽量阻止战俘回到他们自己的家乡。"},{"type":"paragraph","text":"值得注意的是，美国‘星期六晚邮报’透露，在一九五一年停战谈判开始前不久，美国陆军心理作战部门向参谋长联席会议提出了扣留战俘的计划。这个计划叫做‘自愿遣返’或‘不强迫遣返’。而现在已明显暴露出是反遣返。"},{"type":"paragraph","text":"汉布伦和汉生以及他们的特务们的声明和活动，说明‘联合国军反对遣返组’的美国心理战专家们，现在已接管了使用他们手头所有的武器、谋杀、威胁、暴乱和破坏的工作，以贯彻‘阻止遣返’计划的最后一部分。但是在解释工作开始之前，一百零一名朝中被俘人员尽管被布置在战俘营中的特务们打伤，仍然带着伤痕和可怕的刺字回来了，这说明汉布伦他们的第一回合已经输了。"}]}