{"id":293422,"date":[{"year":1953,"month":10,"day":4}],"page":"7","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2181","ytitle":"","mtitle":"三年内胜利学完了六年的功课","ftitle":"访问复旦大学附设工农速成中学毕业班的师生","authors":[],"text":[{"type":"paragraph","text":"斯大林同志说过:‘我们并不是需要随便一种工业指挥人材和工程技术人材。我们所需要的是了解我们工人阶级底政策，能领会这个政策，并决意诚恳把它实现起来的那种人材。’"},{"type":"paragraph","text":"在华东区十九所工农速成中学里，斯大林同志所说的这种人材，正在迅速地成长着。今年暑假，已有二百二十名毕业生，胜利完成党和人民交给他们的学习任务，升入高等学校深造。"},{"type":"paragraph","text":"这是一个值得庆祝的大事，我们的工农干部经过紧张的学习之后，愉快地、充满着信心走进高等学校。我到苏州访问了复旦大学附设工农速成中学毕业班的师生们。"},{"type":"paragraph","text":"提起三年来的学习，同学们的脸上都闪耀着胜利自豪的光辉。的确，这是胜利而又艰巨的三年。过去，他们全都是被反动统治者剥夺了教育权利的人。贫农出身的包中鹗同学，十一岁就到印刷厂当学徒，为老板作牛当马，过了十七年吃不饱穿不暖的日子，那里有钱去读书呢?他在一九五○年秋季入学时，语文程度只相当于初小，算术只会加减法，看着×÷号根本不懂怎么下手。"},{"type":"paragraph","text":"当时，毕业班的五十八位同学，算术达到小学毕业水平的只有十四人；语文程度比较好，但也只有卅七人够上小学毕业程度。每逢作文就像‘过关’一样，在三小时里写一篇二三百字的文章，累得满身大汗，还不能把自己的思想情感表达出来。满纸黑鸦鸦的，没有标点符号，不会分段落，甚至也没有主题思想。进行阅读时，习惯于高声朗诵，老师说朗诵影响速度，勉强使嘴巴不出声，可是嘴唇和喉头还要偷偷的蠕动。把小说读过一遍，只约略的理解了故事的梗概，根本不知道应该从书里学习些什么。"},{"type":"paragraph","text":"但是，经过了三年的辛勤的学习，同样在三小时内，同学们在语文毕业试卷上可以完成这么许多作业:第一项读文答题，在七十八分钟内阅读苏联翻译小说‘永不掉队’，并把小说的主题思想和纲要写出来，分析了小说中的场面、时间、地点和人物的不同情况，说明小说的主角高洛沃依和葛洛巴的共性和个性。第二项是语法修辞，在卅分钟内改正了十小段文章中不适当的语法和用辞。最后一项作文，题目‘谈学习’，规定八十分钟完卷。现在，同学们握着笔就像过去在进行革命战争中拿枪杆、在生产中拿锄头和使机器一样的熟练了。写得最少的也有五百字，千字以上的文章很多。马和顺同学就写了一千另六十多字。在他们所写的文章里充满了爱和憎，描述出工农同学长期遭受没有文化的痛苦。"},{"type":"paragraph","text":"这次语文毕业考试，文法科全班十九位同学，得四分以上的有十四人。短短三年内获得如此成绩，难道说不是奇迹吗?其实，这奇迹的获得也像其他奇迹一样，只是辛勤劳动的成果。语文课学习了语法修辞以后，不论阅读小说、报刊、杂志，甚至听人谈话，都拿来仔细分析研究，指出这句是‘排比’，那句是‘夸张’。生物课学习了‘无条件反射和条件反射’，就提出一连串问题:‘学习熟练是条件反射吗?’‘经验算条件反射吗?’历史课讲到王莽改革失败，同学就问王莽改革和商鞅变法到底有什么不同?在学习中，同学决不以认识现象为满足，他们一定要深入钻研，直到了解事物的本质才满足。如果今天还存在一个问题，或是还积压一点作业，非到彻底解决，决不罢手，有时遇到学校区域停电，就挟着书本到几里外的路灯下去借光。每个同学都怀着对党对人民无限的忠诚，以学习作为自己神圣的战斗任务，从不让学习时间有一分一秒钟虚度过去。"},{"type":"paragraph","text":"如果有谁在学习上掉队，同学们立刻自动的伸出手来援助。有一位同学为了数学基础不好，虽努力学习，仍然赶不上去，大家都关心的来帮他分析研究，原来他在学习方法上存在毛病，对于公式的来龙去脉还没有摸清楚，就动手演算习题，生硬的套来套去，费了许多时间还不解决问题。同学们的帮助使他明白循序渐进的学习方法，演算习题首先掌握公式的原理原则，才能轻松愉快的前进。现在他已胜利的攻克了数学堡垒。同学们都说:‘一个人学好不算真好，因为社会主义共产主义的建设不是一个人的力量能够完成的。’"},{"type":"paragraph","text":"教师们从日常和同学的接触中，体会到工农同学的优秀品质，认识到自己所从事工作的伟大意义，都以积极愉快的精神，吸收苏联先进经验，不断的研究和提高教学质量。语文教研组的教师们编了一套适合于工农同学特点的语文课本(已在华东人民出版社出版)。数学教研组的教师们从学生实际程度出发，在基础知识部分反覆讲解练习，把基础打得十分稳固，大大有助于速成。化学教研组的教师一开始就有计划有步骤的帮助学生记元素符号、分子式、方程式，并做到学什么记什么，做那些实验就记那些方程式，同学们一点不感困难的就掌握了化学知识。历史教研组的教师们针对工农同学肯钻研、理解力强的优点，在教学上抓住问题关键，深入地分析事实的本质和它的规律性。如讲到安禄山叛乱时，不仅仅从唐玄宗荒淫、杨国忠误国、胡人当大将等现象讲解，而从均田制、府兵制的破坏，使农村破产、军阀制度形成、以及唐玄宗向外侵略等，说明安禄山叛乱是隐藏在军阀叛乱旗帜下的农民起义和种族反抗。这样深入问题本质，使同学很快的就理解了当时的历史。"},{"type":"paragraph","text":"在学习战线上困难原是很多的，但却不能挡住工农同学英勇前进的步伐。全班五十八位同学，他们过去曾为党和人民做过许多工作，今天又把中学六年的课程在三年之内胜利完成，就在最近几天，他们将分别踏入钢铁学院、地质学院、石油学院、航空学院、水利学院、建筑学院、农林学院、政法学院、师范学院、化工学院、医学院……。为祖国明天的建设事业，培养自己成为坚强的骨干。"},{"type":"paragraph","text":"(本报记者)"}]}