{"id":293425,"date":[{"year":1953,"month":10,"day":4}],"page":"8","source":"“少年发明家”","region":"","masthead":"","special_issue":"文化广场","column":"","genre":"","count":"2917","ytitle":"","mtitle":"关于我自己的故事","ftitle":"","authors":["鲍里斯·契尔柯夫"],"text":[{"type":"paragraph","text":"苏联人民演员鲍里斯·契尔柯夫"},{"type":"paragraph","text":"我从事戏剧和电影的工作已经很久了，常常有观众来问我怎样会成为一个演员，现在我简单地讲述一下自己的生活。"},{"type":"paragraph","text":"我生长在顿巴斯一个矿工所居住的村庄里。不久后迁移到基洛夫省的一个小城诺里斯克去居住。八岁的时候进了教会学校，后来转到中学里读书。"},{"type":"paragraph","text":"在童年时代，我已醉心于戏剧艺术，由于学校里戏剧小组的成立，我开始了自己的舞台道路。最初我被派定担任提词的工作，我的提词工作为期虽短，但做得很出色。当我给“演员们”提词的时候，我迷恋到了这样的地步:甚至于忘记了我自己，忘记了我处在什么地位，因此在某一幕戏中，我从屏风后伸出了头，大声地读着剧本，这幕戏在观众的哈哈大笑中迅速地结束了，不过我却被调任“演员”。"},{"type":"paragraph","text":"一九二一年秋，我和许多同乡们到列宁格勒的工学院去读书。一年后来了几个从前在学校戏剧小组的同学，他们说服了我到舞台艺术学校去学习。"},{"type":"paragraph","text":"又过了几年，我已成为了演员。除了演戏以外，我还拍摄电影，一直到现在，我始终没有中止过我的学习，并且我还这样的想着:一定要继续学习，直到生命的最后一天。"},{"type":"paragraph","text":"因为戏剧是有教育观众的意义，所以演员本身就必须是有修养的和进步的人。因此每个演员需要多多地阅读，需要仔细地观察生活，需要使自己习惯于研究周围的人们——他们的行为和心理，并将它真实地反映到自己所饰演的角色中去。每一个演员都应备有记事簿，随时将他所看见的和听见的一切有意义的事情记下来。观察和记住——这是每个演员的职务。此外，还需要用心地研究自己所将扮演人物的历史、生活、习惯以及他的民族风俗等。"},{"type":"paragraph","text":"举个例:我是怎样来从事创造电影马克辛三部曲(译者注:即“马克辛的青年时代”，“革命摇蓝维堡区”和“马克辛的归来”三部曲)中的这个工人——革命家的形象的。马克辛是怎样的人呢?是个劳动的年青小伙子。为了找寻那种人物性格的特征，就必须要到工人队伍中去——工厂，因为只有在那儿我才能知道工人是怎样穿戴，怎样工作，和怎样游玩的。假若不知道这一切，那末就不能由于想像而创造出真实的、生动的马克辛的形象。于是我开始“找寻人物”。参加拍摄造影片的演员和工作人员，都到列宁格勒的“红色选举者”厂的压延车是中去实习。我们每天里习着怎样在机床上工作。说实话，虽然在生产中没有得到特别的成功，但是却找到了在机床上工作着人们的典型动作，所以在摄完工厂的场景后，我们已没有像偶然来到工厂的人们的那种神态了。"},{"type":"paragraph","text":"我们同老年工人长久地谈论着，同他们一起在饭后休息时读报，仔细地听完他们旧时工厂的故事，他们的经验，以及革命前工人区的风俗和习惯。就这样，在和真实人物的实际往来中，我找到了马克辛的特征。"},{"type":"paragraph","text":"我们化了六年的时间，才完成这个三部曲。虽然现在距离拍摄这三部曲已经有了不少的时间，然而我并没有忘记马克辛这一个角色，我已经同他习惯得宛如最亲密的朋友了。"},{"type":"paragraph","text":"我也是这样来开始从事电影“来历克山大·巴尔赫米柯”中玛哈诺这角色的。这是一个残酷、狡猾、除了自己以外仇恨所有人们的强盗形象。我这样地想，我要将他表演出使观众如喜爱马克辛那样地来仇恨的玛哈诺。我读了许多关于描写他的书，看了他和他伙伴们的相片，从各方面拿自己和玛哈诺来比较。我穿上了玛哈诺的衣服，膠上了鼻子，戴上了假发，走进了有陡斜得令人头晕的楼梯的走廊的内景场。开始了拍摄工作，走廊中所有的电灯都熄灭了。呈现着一片黑暗。这是无忽然想到:如果玛哈诺自己在这里，和想弄死他的某人一块儿滚下去的话……啊，这对他是多可怕呀!……我立刻感到了恐惧，正好像玛哈诺的感到的一样。我开始不自在起来，虽然神气地把手插进了口袋，但在装作出来的面孔上，不能掩饰地露出了胆怯的神情。我就这样地拍摄了这一幕戏。"},{"type":"paragraph","text":"在舞台或在银幕上，我扮演过几十种不同的角色。但是我总尽力使每一个角色成为活生生的人物，就如我们在实际生活中所遇见的一样。"},{"type":"paragraph","text":"近年来我在银幕上演过“荣誉法庭”中的科学研究员维陵斯基，“顿巴斯矿工”中的老年矿工等。在舞台上担任过乌克兰编剧家法朗柯的“被偷窃了的幸福”剧中主角。现在我在戈里顿尼的舞台喜剧“刚愎者”中演鲁挪尔得商人，在以屠格湼夫剧本“食客”改编的电影中演食客果索夫金。"},{"type":"paragraph","text":"现在我再讲一些关于电影摄影方面的技巧。我记得有这样的几个情节。"},{"type":"paragraph","text":"在“马克辛的归来”中，要拍马克辛打弹子的一场戏。可是我却从未打过弹子，于是我就到一位弹子名手那儿去学习。但是在几天后，我的老师告诉我，至少在两年之后，我才能有那种表演的技能。那末怎么办呢，当然不能在等两年以后再拍这部电影，于是决定请我的老师来协助我。"},{"type":"paragraph","text":"事情是这样的，在弹子台上对着中间两个袋的地方有两个弹子，马克辛用球桿来打，要一下子把一个弹子打到一个袋里，而其他一个弹子则在撞到那一个弹子后，退回而落到相对的袋里去。我们准备开拍这幕戏，灯光和摄影机都对好了，我用球桿打出去，可是弹子却没有落到袋里，而在台上乱跑，于是将弹子放在原处，把摄影机移得很近，使镜头只能拍进两个弹子和打球者的手，这时由我的老师来代替我的位置，他一下子就把两个弹子打进了袋里。经过胶片的剪接后，马克辛打弹子的奇妙手法的镜头，就这样地成功了。"},{"type":"paragraph","text":"在“马克辛的归来”中，有一幕马克辛和娜达莎久别重逢的戏，为了使观众有深刻的印象，决定使他们在街上相遇。他们是那样高兴地谈着家中的事，以致没有觉察到已被雨淋湿了。当准备拍这场戏时，已是十月的寒冷季节了，但是我们所表演的情节，却发生在夏天。"},{"type":"paragraph","text":"我戴了草帽，穿了一件印布的衬衫在街上跑，据说因为天热——还要把领子解开。但是实际却冷得发抖。我的娜达莎穿了夏季的衣服——五分钟后好的鼻子已冻成了紫色。而摄影师还对我喊着:“马克辛，不要呼吸!”我问道:“怎么回事?”他说:“水气!从你的口中吐出了水气!……难道你没有看见吗?在夏天那能有水气吐出来呢?”我说道:“那末怎么办呢?我不能不稍微呼吸一下呀!”——“天呀!我要不看见水气才行!……”"},{"type":"paragraph","text":"于是我决定抽烟，因为在银幕上，观众是不会辨别出这是烟或是水气的。我站在那儿，用尽全力如火车头般的冒烟。忽然这时有人想起:“怎么不下雨呢!”"},{"type":"paragraph","text":"做什么?怎么办?停拍吗?但是他们并未停止摄影——有人就猜用消防设备来帮忙。突然我们听见了极大的响声——从角落那边飞跑出近十辆的救火车。他们为了不被拍进镜头，他们就在旁边向我们浇水。雨这样地大，以致在我的靴子中都注满了水。我们就在这样的大雨下，完成了整个一幕戏。真的，在影片里并没有这一段戏，而胶片却很长——三千六百公尺。"},{"type":"paragraph","text":"在电影“米尼和巴尔什尔斯基”中我有一幕在队伍前面骑着马奔驰的戏。事实上我没有这样的本领，于是把马鞍系在汽车旁，摄影师把摄影机安放在前面的位置上，当我爬上了马鞍，一手拉着韁绳，一手举起抽出了的马刀，发出了口令后，我就在“军队”的前面飞驰着了。"},{"type":"paragraph","text":"我还可以讲许多有趣的关于电影摄影技术的事，但在这里不多讲了。电影艺术是一种复杂的艺术。演员要努力研究自己所饰演的角色，使人物的形象生动，要考虑他所说的每个字，为他的命运感动着，以他的痛苦为痛苦，以他的快乐为快乐。"},{"type":"paragraph","text":"在艺术中创造真实的、感动的形象——对于每个演员，或任何一个艺术家来讲，这是一个极大的幸福。(吴华译自“少年发明家”)"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1953\\10\\53a4080101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>“顿巴斯矿工”中的契尔柯夫</FONT>"}]}