{"id":293400,"date":[{"year":1953,"month":10,"day":4}],"page":"3","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1509","ytitle":"","mtitle":"本市庆祝国庆体育活动展开","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　庆祝一九五三年国庆节的体育活动，于二日起分在虹口体育场、市体育馆、沪南体育场、华山路网球场、青年会、精武体育会等处热烈展开。运动员们在竞赛中表演了精娴、卓越的技术，受到了观众热烈的欢迎。各个场所处处呈现着节日的欢乐景象。"},{"type":"paragraph","text":"虹口体育场在二日的下午，进行了垒球和足球的表演赛。垒球比赛由熊猫对上海第二医学院，结果熊猫以十五比二获胜。接着足球赛，由混合红对混合黄，双方实力都很平均，所以在整个的局势中，始终在紧张的过程中进行。首先黄队贾幼良妙传，赵德林打中一球。在卅四分钟时，红队取得主动攻势，林耀清打中网心，上半时各获一球。下半时黄队攻势猛烈，庄心佳获得林典义的角球，顶入一球，成二比一，以后黄队的贾幼良、李垚先后获得罚球点球的机会，相继命中，成为四比一。红队努力反攻，由钱允庆连中二球。结果黄队以四比三小胜红队。"},{"type":"paragraph","text":"沪南体育场在二日下午进行了两场青年足球赛，结果:夏令足球赛第二期亚军太原队以三比一胜第一期亚军汇山队；上海市青年足球混合队与黄队一比一和局。"},{"type":"paragraph","text":"青年会在二日晚上，有羽毛球和男女排球赛。羽毛球单打王妙松二比零胜胡恒君，双打朱振华柏维元组以二比零胜周关源许承烈组。女子排球全国海军以十九比十七，十五比八，十五比七战胜白队。男子排球沪联以十五比四，十五比七，十五比十战胜海军。三日晚上，进行了柔道，摔角，武术等表演。"},{"type":"paragraph","text":"华山路网球场在二日下午进行了男子网球单打、双打和混合双打，单打梅福基以二比零战胜朱振华。"},{"type":"paragraph","text":"精武体育会于二日晚上进行了武术、摔角和单杠等表演，参加的都是本市最优秀的运动员，武术中的童子功很受欢迎。"},{"type":"paragraph","text":"市体育馆在二日的晚上进行了机巧运动和男子篮球赛。机巧运动是由本市优秀的体操运动员罗少琼、李庆祥等表演了单双杠和自由体操的各种动作。博得不少掌声。女子篮球赛，由体训班对学生混合，体训班在合作上和个人技术上都较学生队优越，体训班以压倒的优势战胜学生混合，上半时五三比十一，结果一百十二比卅。男子篮球赛，沪联对全国海军，双方竞争热烈，分数屡次造成平手，上半时沪联以四二比卅八占先。到了下半时沪联以最坚强的阵容出场，并运用复式交叉来取得切入，分数逐渐上升，最后以八三比七一胜海军。三日晚上，共进行了八场男女单、双打乓乓表演，参加的都是全国最优秀的运动员，其中包括全国男子冠军姜永宁，女子冠军孙梅英和体训班的傅其芳，王传耀等。他们都发挥了高度的技术水平和坚强的战斗意志，特别是傅其芳对姜永宁的一场单打，一个是猛烈的高压、急抽，一个是稳健的短挡、低削，所以每一只球都要来回数十下方才分胜负，精彩的镜头，层出不穷，赢得不少历久不息的掌声。比赛结果姜永宁以零比二败于傅其芳，蔡秀娱二比零胜柳碧，欧阳维与杨开运以二比零胜李宗沛与陆汉俊，王传耀与傅其芳以二比零胜姜永宁与俞诚，孙梅英以二比零胜章宝娣，李宗沛以二比零胜陆汉俊、杨开运以二比一胜欧阳维，王传耀以二比零胜俞诚。"},{"type":"paragraph","text":"庆祝国庆节的体育活动今日继续举行，市体育馆晚上七时有民族形式体育表演和华东海军文工团的精彩舞蹈。淮海广场下午有海军对沪联的棒球。沪南体育场下午一时起有田径赛和夏令足球决赛及给奖典礼。田径赛由同济、复旦、交大、华东体育学院、师大附中、俄专、培明女中、第一医学院、沪南体育场等十个单位举行竞赛。夏令足球由法电七·十路对三轮车南区进行决赛。精武体育会晚上七时有乒乓球表演，参加的是姜永宁、傅其芳、杨开运、欧阳维，李宗沛、陆汉俊，孙梅英，章宝娣等优秀人选。"},{"type":"paragraph","text":"今日下午在淮海广场及沪南体育场举行的棒球及田径、足球表演赛，如遇天雨，是否举行，请听取今日中午十二时至十二时十五分上海联合广播电台一○八○千周广播。球赛改为何时举行，希看五日报纸。"}]}