{"id":293587,"date":[{"year":1953,"month":10,"day":7}],"page":"5","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1988","ytitle":"","mtitle":"苏联先进经验对我国建设时期的重大作用","ftitle":"","authors":["曾嘉生"],"text":[{"type":"paragraph","text":"我们学习与推广苏联先进经验，已经取得了很大的成绩，形成了推动各种建设事业的巨大力量。继续学习与大力推广苏联先进经验，就是有效地实行增产节约的重要环节。"},{"type":"paragraph","text":"在胜利地完成了经济恢复工作以后，我们的祖国已进入有计划大规模的建设时期。这是全国人民伟大的历史任务。我们必须在计划所规定的时间里，争取提前和超额完成这一任务，来加速国家工业化，以提高国防的力量，逐步提高人民的物质生活和文化生活的水平。"},{"type":"paragraph","text":"因此，时间对我们是十分重要的。我们要跟时间赛跑。我们必须在尽可能短的时间里做完几十年乃至几个世纪的工作。"},{"type":"paragraph","text":"我们要做好建设工作，必须重视质量，而学习与推广苏联的先进经验却是我们做好工作的重要关键之一。"},{"type":"paragraph","text":"过去的三年在恢复工作中的伟大成就，正是由于我们抓住了学习苏联这一环，譬如社会主义苏联所特有的‘经济核算制’，已在我国各个企业中广泛推行，就使得我们实现了国家集中的计划管理，发扬了人民企业的经营积极性，使我国工业化的资金积累得到可靠的保证。在各个工矿企业的生产方面，我们推行了几十种苏联先进经验，大大提高了生产效率，发挥了企业的潜在力量。仅以机械工业部门来说，由于学习了‘高速切削法’，使我国各种机床的生产效能普遍提高四倍到五倍，最高的提高到三十倍。在工矿企业管理方面，由于我们学习与推广了苏联‘按指示图表组织有节奏生产’的先进方法，已使许多厂矿逐渐克服了过去的混乱状态，能够有节奏地协调操作，走向科学的均衡生产的轨道，因此生产效率大大提高。在基本建设中，学习与推广了苏联的先进经验，也获得了不少的成绩。譬如大家所熟知的鞍山钢铁公司基本建设工程，学习苏联先进经验进行大规模的冬季施工，就增加了三个月到四个月的作业时间，大大提高了重要工程的建设速度，对我国工业建设有着极大的意义。鞍钢大型轧钢厂和无缝钢管厂之所以能在最近就开工生产，苏联先进经验的帮助确实是起着很大作用的。"},{"type":"paragraph","text":"苏联先进经验不仅对我国工业建设的作用是这么大，就是在农业、交通运输、国营贸易和文化教育方面，也都由于有了苏联先进经验而使各种工作得到了迅速的发展。"},{"type":"paragraph","text":"但是，在学习与推广苏联先进经验的过程中，我们必须和实际相结合。苏联先进经验是非常多的，究意需要学习和推广那些先进经验，要解决我们工作中那些关键问题，要达到怎样的目的，就必须方针明确，心中有数。三年多来的事实证明:只有对苏联先进经验经过认真钻研，经过独立思考，深刻地领会它的精神与实质，真正抓住它的特点，再和本单位的客观情况相结合，并进行周密的调查研究、具体分析，从而使苏联的先进经验与广大群众的丰富经验与智慧结合起来，才能使苏联先进经验成为我们推动工作迅速前进的无价之宝。否则，我们如果生硬地把苏联先进经验搬过来，一定得不到什么结果的。"},{"type":"paragraph","text":"我们有着学习苏联先进经验的非常优越的条件，过去是这样，今后更加是这样。在我国经济恢复时期，我们伟大的盟邦苏联就派了大批优秀的专家，到我国直接帮助进行建设，许多具体生动的事例，说明我们的苏联朋友们不但精通技术，而且具有高度的国际主义精神。他们无私地把许多先进经验和技术毫无保留地教给我们，在参加我们实际工作中还为我们培养了大批建设人材。这种国际主义的精神，是值得我们好好学习的。"},{"type":"paragraph","text":"九月十五日，中央财经委员会李富春副主任在中央人民政府委员会会议上所作关于与苏联商谈对我国经济建设援助问题的报告时，就着重指出，‘为了实现国家工业化的伟大理想，在全国人民和全体干部面前摆着极其艰巨的和光荣的任务。只要我们能够紧紧地掌握中国共产党中央和毛主席指示的方针和政策，善于依靠人民群众，集中群众的智慧，诚心诚意地向苏联学习，及时地和认真地总结工作中的各种正确的和错误的、成功的或失败的经验，采取科学的方法和老实审慎、谦虚坚忍的态度，那么，我们的建设事业就一定会成功。’"},{"type":"paragraph","text":"毫无疑问，苏联政府对我国的慷慨无私伟大援助，将促使我们的工业化迅速实现；如果没有苏联的援助，我们是不可能在这样巨大的范围内在这样的规模上来实现我国的第一个五年计划的。因此，我们在实现我们工业化的伟大理想时，就必须诚心诚意地学习苏联，要学习‘联共(布)党史’、政治经济学和苏联建设社会主义的经验；学习苏联先进的技术科学；学习苏联帮助我国新建和改建企业的设计文件、建筑安装工作；要加强我国大学、专科学校和中等技术学校的技术教育工作等等。只有我们从各方面学习苏联的先进经验，才能加速我们前进的步伐。今天，我们有着苏联的全面和极其巨大的援助，我们自己就更应该好好学习苏联先进经验，充分发挥我们的潜在力量，并从各方面努力增产节约，为国家积累充分的资金，为实现国家工业化而不懈地努力!"},{"type":"paragraph","text":"(曾嘉生)"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1953\\10\\53a7050101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>鞍钢无缝钢管厂的苏联专家正在指导工人调整轧钢机的后座台，准备试车。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1953\\10\\53a7050102.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>在西北某地新建的自动化火力发电厂的苏联专家帮助我国工人掌握透平机(汽轮机)调速机的安装和调速系统的调整技术。</FONT>"}]}