{"id":293520,"date":[{"year":1953,"month":10,"day":6}],"page":"6","source":"","region":"","masthead":"","special_issue":"社会大学(图书简报)(第399期)","column":"","genre":"","count":"2516","ytitle":"","mtitle":"谈学习中的急躁情绪","ftitle":"","authors":["秦谷"],"text":[{"type":"paragraph","text":"秦谷"},{"type":"paragraph","text":"从刘惠珍这个学生谈起"},{"type":"paragraph","text":"像刘惠珍这样的学生，是既令人喜爱又令人担心的。她是那样热烈地向着理想，向着要把自己锻炼成为列宁、斯大林式的人底目标前进。‘不能放松一秒一分钟的时间来锻炼自己……’她总是这样勉励自己要做一个学习好、工作好，身体也好的学生。这种愿望是好的，是值得鼓舞的；可是令人担心的又在那里呢?在于她把学习和这种自我锻炼的过程有意无意之间看成是一个短期的工作，因而自己就像参加二百米赛跑似的，激烈地不顾一切地去争取优胜红旗。她急切地希望自己各方面都迅速地进步，她的生活每天紧张得像在冲锋陷阵似的，早晨起得很早，每天睡得很迟——学习、工作、工作、学习……天朦朦亮，她就在操场上锻炼身体。其结果怎样呢?由于过度紧张的生活——学习和工作，精神和身体的疲劳，她害了一种严重的神经衰弱症，长期的失眠，记忆力衰退，常常发生昏厥的现象，她不得不被迫暂时休学，来家里作长期的休息了。"},{"type":"paragraph","text":"是否可以采取‘突击’的方式呢?"},{"type":"paragraph","text":"我们要谈的正是这样一个问题:我们是否可以把学习和自我锻炼，看成是一个短期过程，采取‘突击’的方式呢?"},{"type":"paragraph","text":"有些同学读了尼·奥斯特洛夫斯基的传记，‘读了钢铁是怎样炼成的’，读了‘普通一兵’，读了‘卓娅和舒拉的故事’……，他们急切地想把自己很快地锻炼成为英雄人物。自然，这些英雄人物是值得学习和应当学习的，英雄人物都是从日常生活中锻炼出来的，但却决不是在短短的时期中以突击的方式锻炼出来的，是在较长的时期中，在不断的学习与工作中，从对周围事物的日益深刻的观察与了解中培养出对共产主义的坚定不移的信仰，对革命事业必胜的信心，坚强的意志和伟大的乐观主义与对革命事业的崇高的自我牺牲精神……，就是说，在日常生活中他们就不断地长期地积聚着智慧和力量。不断地长期地磨砺着自己的思想、感情与意志，到了决定性的关头，他们就能用自己的力量、智慧与意志，写成壮丽的英雄的史诗。企图用‘速成’的方式来学习这些伟大的英雄人物，其结果是什么呢?就是放弃了学习英雄人物思想与意志锻炼的过程，仅仅表面地去学习些英雄人物的某些行为，不过是貌似神离的模仿而已。学习英雄人物，首先我们要像那些英雄人物一样注意在日常生活中，仔细观察，分析四周的事物，锻炼自己的思想、感情、意志与行为。学习他们怎样正确地来解决思想上不断发生的矛盾和正确处理日常生活中与工作中所出现的问题。这些都是细节，而浩荡的长江大河，正是由无数细流所汇集成的。"},{"type":"paragraph","text":"带着急躁的情绪来要求自己，往往就会成为‘为锻炼而锻炼’、‘为学习而学习’，使自己模糊了或者抛弃了锻炼与学习的真正目的和意义，反而会使自己思想的界限狭窄起来，把锻炼和学习的范围缩小了。何况锻炼与学习都必须掌握学习底规律性，有目的，有计划，循序渐进。急躁的情绪就容易产生主观主义，违反事物的规律，企图超越客观的过程，其结果就是引起程序的破坏和工作的混乱，这不但在学习英雄人物一点上是这样，在我们日常的学习、工作和锻炼身体等方面又何尝不是这样的呢?刘惠珍为什么病倒了；其原因不就在这里吗?"},{"type":"paragraph","text":"为什么急躁情绪对学习和工作都是有害的?"},{"type":"paragraph","text":"一个同学曾经谈到他自己:“……睡在床上，我总是不宁静，总是想到许多好书没有读，许多工作要做……。当我发现自己的弱点与缺点时，听见别人批评我工作上的毛病时，我就很难过，往往整夜的思索:‘为什么自己还这样不行，这样不够啊。’真是恨不得一天就使自己成为一个很有知识、能耐和修养的人。”有好些青年的同学都有这样底心情的，这是可以理解的，当一个同学(任何一个人)一旦政治觉悟提高了，就会发现自己知识的不足，能力的缺乏，就有一种强烈的求知慾和急切地要求参加实际工作来锻炼自己的意愿。问题就在于如何有计划有步骤地来满足这种求知慾，实现自己的意愿。凭急躁的情绪显然是达不到预期底目的。"},{"type":"paragraph","text":"同学们底急躁情绪表现在学习、工作与锻炼身体方面的许多现象都是值得引起严重注意的:在有些学校中，夜里息灯铃早摇过了，有些同学还偷偷地点着灯看书，早晨起床铃还没有摇就有些同学在操场上活动了。问他们为什么要这样，他们说:‘为了学习好，工作好，身体好，不得不这样啊，因为时间不够，一天除了学习外，我们还要参加许多活动。’有些同学更是这样:除了正课外，他们把太多的精力用在读课外书籍上面。有的同学又把大部份精力用在钻研教师还没教过的课程上面。有的同学不大注意在课室中专心听教师讲授，认为这些课程内容容易懂，自己却偷偷地在看他们觉得自己迫切需要读的书籍。甚至于还有好些同学，他们学习得更紧张，在上厕所时还在读书，在休息时还在作习题。当然这些同学的意图和愿望是很好的；可是他们不懂得学习需要‘循序渐进’。知识的积累与财富的积累究竟不同，吸收知识，重要的是需要真正消化它，透彻的了解它，能够牢记，能够使用起来(这就是技巧)，经过反覆练习，能够熟练地使用起来(这就是熟练技巧)。一个同学尽可以用二、三个月的时间把一学期的课程用突击的方式读完，但却不可能完全理解知识，牢固的掌握与熟练地使用它，因此，学习好并不是单纯地要求学习得多，学习得快。循序渐进，也就是由浅入深，由不熟悉到熟悉，这是学习的基本规律。当一个学生的学习不能与学校课程的进度相配合时，往往就会搞乱了自己学习的步骤，欲速则不达，功倍而事半的。徐汇中学有一个同学这样说出了自己的体会:‘本来，我用了很多的时间预习，教师还没有教过，我就预习，结果效果很小，而教师在上课时一讲，我就懂了。这使我认识到上课非常重要，上课时仔细听收获最大。另外，我体会到如果脱一课，就很难补上。’学习中的急躁情绪，往往造成‘躐等以求之’的现象，造成‘好高骛远’，‘博而不精’，不能很牢固地掌握知识。何况，一个人的精力有限，尤其是正在发育中的学生。学校中各种课程的份量是与学生的年龄密切配合起来，使学生在学习中，脑力得到正常的发展。十分钟的课间休息就应好好休息。过重的学习份量，过度紧张的学习，没有适当的休息，就会使脑子的消耗得不到补偿，其结果是脑筋迟钝了，思考力消退了，就会损伤脑的机能，造成青年发育的不正常和其他疾病。"},{"type":"paragraph","text":"身体好，学习好，工作好是意味着要求一个学生成为全面发展的人，是需要通过有计划的学习和锻炼才能达成的。"}]}