{"id":293592,"date":[{"year":1953,"month":10,"day":7}],"page":"6","source":"","region":"","masthead":"","special_issue":"社会大学","column":"","genre":"","count":"3418","ytitle":"","mtitle":"端正学习态度　注意学习方法","ftitle":"读‘和青年朋友谈谈学习中的几个问题’","authors":["郑稼禾"],"text":[{"type":"paragraph","text":"郑稼禾"},{"type":"paragraph","text":"现在，青年同学们的学习热情一般都很高，但是有些同学的学习效果没有像理想的那么大。为什么呢?我想主要是在学习态度，学习方法上还存在一些问题。中国青年出版社出版、如潛著‘和青年朋友谈谈学习中的几个问题’一书，比较有系统地、从各方面提出了并解决了当前同学在学习中存在的许多问题。收集在这本小册子里的几篇文章，都曾发表在‘中国青年’上，现在印行成册，更明显地贯穿着学习中的‘学习态度和学习方法’这个中心问题。"},{"type":"paragraph","text":"兴趣从哪里来?"},{"type":"paragraph","text":"在学习中，有些同学常常这样提出:对某些有兴趣的功课，没有老师的督促，很能自觉地去完成；相反，对有些没有兴趣的功课，就搁置一旁，要钻也钻不进去。有的同学上课时，对没有兴趣的学科，索性不听。结果，形成某些功课特别突出的好，某些功课就很坏。这样做，显然与祖国要求于我们的，全面发展的原则不相符合。"},{"type":"paragraph","text":"兴趣，是不是‘天生就的’一种‘秉性’?决不是的。根据科学的分析，‘兴趣乃是由人们的生活活动、摆在人们面前的问题以及人们的工作任务所决定的，即是由人们的生活条件和社会实践决定的，而不是“天生就的”。’这道理是很明显的，一个学习态度很端正，懂得学习是为了将来更好地为祖国服务的同学，首先把学习看做是自己的主要任务；有了这样的认识，那么不论学习什么，也一定都有兴趣去学习。因此，‘所谓有兴趣没有兴趣的问题，首先是个学习态度端正不端正的问题。学习态度端正了，不论学习什么也就有兴趣去学习了。’"},{"type":"paragraph","text":"但是，也有这样的情况，学习的态度虽已端正，而对某些比较生疏，知识比较缺乏的学科，或者对于某些自己认为‘老一套’的知识，也同样不能引起兴趣。这是什么原因呢?学习的经验告诉我们:在学习过程中，凡是我们不感觉兴趣的东西，也常常就是我们根本不懂得的东西，或者离我们所知道的很远的东西。而使我们感到兴趣的，又恰恰是那些在我们已有的知识基础上所获得的新知识。由此可见，要使学习有兴趣，必须在学习中去培养，不断积累新知识，新知识愈多，学习的劲头也越大。"},{"type":"paragraph","text":"要使某些学科没有兴趣变成有兴趣，不能单纯看作有没有兴趣的问题，因为“学习是获取知识的一种严肃的劳动，趣味不能代替知识，也不能代替劳动，”在学习过程中，也必然遇到一些枯燥乏味的东西，只有经过一段艰苦的劳动过程，初步掌握了新知识之后，兴趣自然会产生。由此可见，‘所谓有兴趣没有兴趣的问题，又是一个努力学习与不努力学习的问题。’只有努力学习，才能培养出兴趣。"},{"type":"paragraph","text":"记不住，想不出，是什么原因?"},{"type":"paragraph","text":"同学们在学习中遇到的另一个问题是:学科的门类太多，要学的知识又是如此复杂多样，读过的东西，往往容易忘记。有些同学平时看来很用功，但是到考试的时候或者被老师提问的时候，竟全然答不上来。同学们就是为了这个问题苦恼着，怨恨自己‘天生的’记忆力不好。其实，一个人记忆力的好坏，也并不是先天的‘秉赋’。根据巴甫洛夫的‘条件反射’学说证明记忆活动是由许多联想形成的。换句话说，‘我们所以能够记住许多事物，总是从事物的一定联系中记住它们的。’例如，我们记住了一个人的面孔和名字，当看到他的面孔时，就立刻会联系到他叫什么名字；当看到他的名字时，也就立刻会联想到他是怎样的一个人。"},{"type":"paragraph","text":"由此可见，要巩固我们的记忆力，得有两个条件:‘一个是要在我们的头脑中确定事物的联系，一个是这种联系要在我们头脑中有多次的反覆。’‘在我们的头脑中确定事物的联系主要靠理解，这种联系在我们头脑中要有多次的反覆就要靠复习。理解了事物的联系，才能记得住，经过复习才能记得牢。’也就是说:‘理解是记忆的基础，复习是巩固记忆的方法。’"},{"type":"paragraph","text":"同学们有这样的经验:在做数学习题时，单单记住了公式、定理，还不能达到熟练运算；只有懂得了公式定理的来源、意义和运用的方法之后，才能解决任何习题。这就是，彻底的理解，才能保证记得住，而且记住之后保持的时间也较久。俗语说‘若要记得，先要懂得’，也就是这个道理。也有的同学对书本中的东西都一一记住了，甚至都背得烂熟，但当老师换了一种方式去问他时，就答不上来。这是因为他只是机械地记忆书中的原句，没有理解书中的精神实质。所以‘只有经过自己理解记忆下来的知识，才是自己能用的知识。’我们必须克服那种‘读书不求甚解’或者死记硬背的作风和习惯。"},{"type":"paragraph","text":"另一方面，我们在记忆时必须要有计划，有明确的目标，记下来的不能是‘一大堆杂乱无章、七零八落’的东西，而是把零星的知识在自己头脑中加以整理和组织，变成有系统的知识。经过这样的组织之后，自己的理解又加深一层了，记忆也自然巩固了。"},{"type":"paragraph","text":"能够理解知识，还不能保证记忆的持久。要持久，必须进行反覆的思考和练习。‘复习是巩固记忆、防止遗忘的基本方法。’这里应该注意:‘复习，应该在我们还没有开始遗忘的时候就去进行’，如果忘掉了之后再去复习，就要费很大的工夫。同时，复习前不妨回忆一下自己所记住的知识是不是正确，有没有脱漏，然后再去看书本。这样的复习方法，对巩固记忆才会有更大的帮助。"},{"type":"paragraph","text":"‘记不住’的另一个重要原因是由于缺乏独立思考的能力和习惯。不经过自己的思维，独立地去思考，除了容易遗忘外，从书本上学来的东西只是死的知识，不可能灵活应用到生活实践中去。因此，我们强调学习要善于独立思考，要创造性地去学习。"},{"type":"paragraph","text":"怎样去思考?正确的思考方法首先要有明确的目的性，懂得‘为了什么思考，正在思考着什么’，在一个问题没有想通之前，决不停止思考，而且善于思考与这个问题有关的一切事情。譬如，同学们在复习思考政治课中‘中国革命胜利的原因’时，可以联系思考着历史课中‘太平天国失败的原因’。这样加以对比之后，对中国革命之所以胜利，印象也自然深刻了。"},{"type":"paragraph","text":"但是，应该注意，独立思考并不是‘死扣名词’、‘钻牛角尖’，或者忽而想这个，忽而想那个的‘胡思乱想’。"},{"type":"paragraph","text":"现在，也还有些同学太强调了学习中的‘互助’，他们做习题遇到困难时，不肯深入钻研，作进一步的思考，而往往轻易求之于成绩好的同学，或者索性把别人做好的作业照抄算数。这种自己不动脑筋的‘思想懒汉’，学习上自然不可能有什么成就。"},{"type":"paragraph","text":"刻苦钻研、循序渐进"},{"type":"paragraph","text":"上面说过，学习必须依靠自己独立的思考和努力，下工夫钻研，这是决定学习成败的关键。列宁教导我们:‘不用相当的独立功夫，是无论在那一个严重问题中也找不出真理来的；谁害怕用工夫，谁就无法找到真理。’学习必须要下工夫这一点，我想同学们在道理上都已懂得了。"},{"type":"paragraph","text":"但是，究竟应该怎样去刻苦钻研呢?最近半年多来，各地同学在学习上的要求一般都很高，但由于对刻苦钻研没有正确的理解，因之产生了一些偏向。例如，在学习上有急躁情绪，要求速成，想‘找窍门’，‘求捷径’。有的学校搞‘红旗竞赛’，有的搞‘互助合作’、‘包教包学师徒合同’之类，甚至提出‘组织起来，反对单干’的口号。有的同学好高惊远，正课没有学好，却想阅读很多的参考书。有的同学一天到晚埋头学习，连应该有的文娱活动和休息都不注意，结果把身体搞坏了，学习效果并未提高。有的同学在读书时希望能‘一目十行’，要求高而急躁。"},{"type":"paragraph","text":"这些同学在学习上的进取心，原是值得鼓励的，可是不该因之就犯急性病，事事都想速成，或以为不经过努力，就可以轻易地攻下‘科学堡垒’。理由是:学校里的学习，不是搞群众运动，也不同于工厂生产。群众运动依靠群众的政治热情，工厂生产可以突击，搞竞赛，可以轰轰烈烈；学习虽然也需要政治热情做基础，但是它所依靠的主要还不仅是一时的热情，而是经常的、坚持不懈的个人的努力。‘科学是一门老老实实的学问’，任何取巧的办法是行不通的。"},{"type":"paragraph","text":"那末，只有遵循由浅入深、由近及远、由已知到未知、由具体到抽象的这个顺序，也就是巴甫洛夫教导青年们的一个重要的学习方法——循序渐进。巴甫洛夫指出:‘你们想要攀登到科学顶峰之前，务必把科学底初步知识研究透彻。还没有充分领会前面的东西时，就决不要动手搞往后的事情。’"},{"type":"paragraph","text":"掌握学习规律"},{"type":"paragraph","text":"总之，同学们今天学习知识的目的全在于应用，在于将来为祖国建设事业服务；而不是死记一些教条，或者以知识来炫耀自己。强调兴趣固然不对，抹煞了自己的兴趣，一味硬拼也是不对的。在学习中，“切忌好高鹜远，急于求成，而必须虚心地、踏实地循序前进；同时，必须多想、多动脑子、刻苦钻研，认真联系实际。只有这样，才能发展自己的思考力，培养对学习的兴趣，巩固与发展自己的记忆力，也才能真正的学到一些东西。”端正学习态度，刻苦钻研，独立思考循序渐进，这要算是学习上的纪律。"},{"type":"paragraph","text":"(注)引语均见原书。"}]}