{"id":293548,"date":[{"year":1953,"month":10,"day":6}],"page":"8","source":"","region":"","masthead":"","special_issue":"文化广场","column":"科学小品","genre":"","count":"1873","ytitle":"","mtitle":"地球上的格子:经纬线网","ftitle":"","authors":["吕振华"],"text":[{"type":"paragraph","text":"吕振华"},{"type":"paragraph","text":"有一个小皮球，我们在皮球面上写一个字。这个字到底在哪个位置上呢?你就没法说清楚。皮球是滚圆的。"},{"type":"paragraph","text":"你说字在皮球的顶上；可是皮球一滚，字却滚到下面来了。你说字在皮球的前面；可是站在你对面的人，却以为在皮球的背面。字的位置就永远也不能确定。"},{"type":"paragraph","text":"这样说来，我们难道就没有办法了吗?不是的。有一个很简单的办法。我们只要在皮球面上画上许多直的线和横的线，也就是说打上许多格子。我们给直线和横线都编上号码:直线一、二、三、四、……；横线也是一、二、三、四、……。再看看我们写的字在哪个格子里。譬如说，它在直线二和直线三之间，横线六和横线七之间；我们不就可以把字的位置比较明确地指出来了吗?"},{"type":"paragraph","text":"地球跟皮球一样，也是一个球。地球面上有海洋，有陆地，有河流，有山岭；还有国家，有省区，有城镇……。我们要说出某个地方在地球面上的位置来，就跟说出皮球面上的一个字的位置来同样的困难。要确定地球面上的每一个地方的位置，也得在地球上打上格子，画上许多直的线和横的线。"},{"type":"paragraph","text":"在皮球上画格子，我们是任意画的。因为皮球没有什么上下左右，也找不到可以依靠的记号，我们只好任意画。在地球上画格子可不是这样。我们知道，地球像孩子玩的陀螺一样，在不停地旋转。这叫做‘自转’。(地球自转一周，就是一天。)陀螺在旋转中，只有两个点的位置是不变的:一个是它着地的一点，一个是它的顶的中心的一点。地球在自转中，也有两个点的位置是不变的:一个是北极，一个是南极。因为地球在自转中有这两个位置不变的点——北极和南极，我们画格子，就以这两点做根据。"},{"type":"paragraph","text":"先说横的线。我们在地球面上画一个圈，圈上的每一点都要离北极和南极一般远近。"},{"type":"paragraph","text":"这个圈叫做‘赤道’，北极在顶上，南极在底下，赤道就正好在地球的半中腰。再在赤道的北边和南边，画许多跟赤道平行的圈子。这些圈子叫做‘纬线’。而赤道本身，也是一条纬线。"},{"type":"paragraph","text":"再说直线。我们在地球面上，画许多条从北极到南极的弧线，这些弧线叫做‘经线’。"},{"type":"paragraph","text":"第二步，我们要给经线和纬线都编上号码。只有许多直的横的线而没有号码，我们还是没法确定各个地方的位置的。"},{"type":"paragraph","text":"纬线的号码叫做‘纬度’。纬度是这样编的:把赤道作为零度。从赤道到北极和南极，各分成九十度。赤道以北是北纬一度，北纬二度，……一直到北纬九十度。赤道以南是南纬一度，南纬二度，……一直到南纬九十度。北纬九十度实际上就是北极。南纬九十度实际上就是南极。"},{"type":"paragraph","text":"经线的号码叫做‘经度’。经度分成三百六十度。但是经度不像纬度那样，有一条赤道作为起点。因此只好大家商量，公认通过英国伦敦格林威治天文台的那条经线作为零度。从那儿向东，是东经一度，东经二度……一直到东经一百八十度。从那儿向西，是西经一度，西经二度……一直到西经一百八十度。实际上，东经一百八十度就是西经一百八十度。因为经度一共只分三百六十度，地球又是圆的，向东数一百八十度，向西数一百八十度，结果就非碰头不可了。"},{"type":"paragraph","text":"经线和纬线在每一度中还不止画一条线，每一度还分成六十分，一分还分成六十秒，是很细致的。"},{"type":"paragraph","text":"地球上有了这些格子，我们就可以说出每一个地方的正确的位置来了。譬如有人问北京在哪儿，我们就可以说，在北纬三十九度五十四分二十三秒、东经一百一十六度二十五分二十八秒。"},{"type":"paragraph","text":"但是我们并不能在地面上真的画着什么经线和纬线。我们确定一个地方的位置，并不是在地面上找什么经线和纬线，而是用各种方法来测量，这个地方应该在哪条经线、哪条纬线上。"},{"type":"paragraph","text":"确定了每一个地方在哪条经线和哪条纬线上，我们才可以在地球仪或者地图上画出它的位置来。在地球仪上和地图上，我们可以照上面的方法画上经线和纬线的。我们知道了北京在北纬三十九度五十四分二十三秒、东经一百一十六度二十五分二十八秒，就可以在地球仪或地图上画出北京的位置来了。有了经线和纬线，地球仪和地图才能正确地把地球的面貌画下来。"},{"type":"paragraph","text":"反过来，我们在地球仪或者地图上，找到了某个地方的经度和纬度，也就可以知道，这个地方在地球的哪个位置上。有了经线和纬线，地球仪和地图，才能正确的指出各个地方在地球面上的位置。"},{"type":"paragraph","text":"苏联的科学家到北极去探险，他们把帐篷搭在浮冰上。冰不断地在海洋上飘动。他们不断地用无线电向莫斯科报告，用经度和纬度说明他们在什么地方。支援他们的飞机根据他们的报告，就可以在风雪茫茫的北极圈里，找到他们的帐篷。"},{"type":"paragraph","text":"气象台报告飓风的行踪，也是用经度和纬度来说明的。飓风昨天在什么经度、什么纬度，今天可能到达什么经度、什么纬度。船只得到了报告，就可以预先提防，有的停靠到海港里去，有的绕道而行。"},{"type":"paragraph","text":"经线和纬线，常常这样帮助了科学研究，常常这样挽救了人们的生命和财产。"}]}