{"id":293619,"date":[{"year":1953,"month":10,"day":8}],"page":"3","source":"新华社","region":"北京","masthead":"","special_issue":"","column":"","genre":"","count":"1518","ytitle":"全国田径赛、体操、自行车运动大会第五天","mtitle":"竞赛进入紧张决赛阶段新纪录不断出现","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"【新华社北京六日电】　六日是全国田径赛、体操、自行车运动大会进入紧张的决赛阶段。运动员们继续发挥了革命英雄主义的竞赛精神，并在几项重要的项目中，以自己新的纪录，代替了全国最高的旧纪录。"},{"type":"paragraph","text":"男子跳远，二十年来，还没有人突破过一九三三年创造的六公尺九十一点二公分的最高纪录。但是今天被英雄的解放军代表队高树贵突破了，他的成绩是六公尺九十三公分。高树贵从小就喜爱体育，并注意经常锻炼，因此获得了这样优越的成绩。当他突破全国纪录的消息，由报告员播出后，全场热烈鼓掌向他致贺。"},{"type":"paragraph","text":"今天男子五千公尺长距离赛跑，是一场剧烈的竞争。参加比赛的有:解放军代表队运动员伊套特格、全国最高纪录保持者李琦、曾在今年华东区第一届人民体育运动大会中获得三项长跑冠军的工人运动员酉云亭和东北代表队张希岭等。比赛一开始，就吸引了全场的观众。这些优秀运动员忽前忽后，互不相让，到了九圈以后，领先的不是酉云亭；就是李琦。圈子越来越少了，运动员步伐也随之加快。观众的心情随着紧张起来。到十一圈半——最后一圈时，裁判员响出了信号枪，解放军代表队的运动员伊套特格，突然勇猛地冲向前去，抢过了酉云亭和东北代表队张希岭，一直冲过红线到达终点，以十五分四十八秒获得冠军；张希岭以十五分五十五秒二获得亚军；李琦得第三名，成绩为十五分五十五秒八，第四名是酉云亭。前三名成绩都打破全国纪录(过去的纪录是十五分五十六秒二)。"},{"type":"paragraph","text":"男子一千六百公尺接力赛，参加的共有八组，预赛结果:解放军队和东北队各以三分二十九秒三和三分三十一秒四打破一九三三年以来的全国三分三十一秒八最高纪录。"},{"type":"paragraph","text":"男子掷手榴弹决赛中，又打破了全国最高纪录。曾在昨天(五日)荣获男子掷标枪冠军的铁路代表队运动员、济南铁路管理局的司磅员——刘成邦，今天在掷手榴弹(七零零公分)决赛中，又以六十八点九十公尺破全国六十七公尺二十七公分最高纪录，同时打破纪录的还有西北代表队的李斌正(成绩是六十八公尺十四公分)和解放军代表队的张仲山(成绩是六十七公尺六十六公分)。"},{"type":"paragraph","text":"几天来，女子在各项比赛中，成绩优异，显示出解放四年来我国女子体育运动已有很大的发展和提高。今天打破全国最高纪录的有:女子八十公尺低栏决赛、二百公尺决赛、四百公尺预赛和掷标枪。女子八十公尺低栏冠军获得者是华北代表队的刘正，成绩十二秒六；女子二百公尺决赛冠军获得者是东北代表队的刘玉英，成绩二十七秒一；女子四百公尺预赛中成绩最高者是解放军代表队运动员、曾参加第四届世界青年与学生和平友谊联欢节的我国体育代表队代表姜玉民，她以一分二秒打破全国最高纪录；女子掷标枪预决赛冠军获得者是解放军代表队杨一荒，成绩为三十四公尺十二公分；亚军为华东代表队张桂秀，成绩三十二公尺四十五公分(原全国最高纪录为三十二公尺二十九公分)。"},{"type":"paragraph","text":"女子体操到今天已全部比赛完毕。获得女子体操全能(包括双杠、自由体操和跳箱三项的规定动作和自选动作)决赛第一名是欧阳丽驹，成绩四十八点三十三分；第二名是陈晓彰，成绩四十七点七十七分；第三名是蓝亚兰，成绩四十六点三十分；第四名是温小铁，成绩四十六点十六分。以上四名均为解放军代表队运动员。"},{"type":"paragraph","text":"男子一万公尺(二十里)自行车决赛是今天最精彩的项目。获得前三名的都是解放军代表队运动员，第一名姜德富，成绩是十八分二十四秒一；第二名钱怀玉，成绩也是十八分二十四秒一；第三名于声挑，成绩是十八分二十四秒二。从这些成绩就可看出他们竞争的剧烈。"},{"type":"paragraph","text":"每当报告员报告成绩时，观众都一再热烈鼓掌欢呼，大家都为运动员不断创造新纪录而欢欣。大会总裁判马约翰兴奋地表示，像今天这样多的项目打破了全国最高纪录，在我国运动会的历史上，还是少有的现象。"}]}