{"id":293668,"date":[{"year":1953,"month":10,"day":9}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1651","ytitle":"","mtitle":"向苏联体育学习","ftitle":"","authors":["董守义"],"text":[{"type":"paragraph","text":"看到了应我国中央人民政府体育运动委员会邀请的苏联体育代表团已经到达北京的消息以后，全国广大人民群众没有不感到十二万分的兴奋和愉快的。因为苏联体育代表团将要到全国各大城市去表演，使我广大人民不仅可以亲眼看见他们的优越技术的成就，并可进一步的认识到人民体育运动也只有在民主政治的基础上，才能获得发展。自从十月革命胜利以后，苏联的体育事业，就在苏联共产党和苏联政府的重视和领导下，由普及的基础上而提高到震动全世界的程度。我们由苏联去年参加第十五届奥运会的情形，就可深深体验到这一点。这是苏联十月革命胜利后，第一次参加国际奥林匹克运动会，可是第一次参加就派出了三百三十四人的体育代表团，并且除了曲棍球没有参加外，其余二十几个项目全都参加了。这说明，苏联运动项目和人民群众参加运动的是如何广泛和普及。她虽然是初次参加，而在大会的每一个项目前六名中差不多都可找到苏联运动员的名字(奥运会每项运动取前六名)。它得了三十八个金质奖章，五十三个银质奖章，十五个铜质奖章，共获得一○六枚奖章，这是世界上任何一国在第一次参加这样的一个国际运动会中所没有过的，所以可以说是世界运动史上的一个惊人的成就。"},{"type":"paragraph","text":"尤其是苏联的男女体操代表队的成绩，更是惊人。由以下的纪录，就可明瞭苏联男女体操队是不愧称为世界绝对冠军的光荣称号的。世界各国参加第十五届奥运会男子体操比赛的代表，共二一二人，男子体操共分七项，每项取六名共取四十二名，而苏联一国就占了十七名之多。男子金质奖章共六个，苏联得四个；银质奖章共六个，苏联得四个；铜质奖章共六个，苏联得两个；六个第四名，苏联得两个；六个第五名，苏联得三个；六个第六名，苏联得两个。并获得队际比赛的第一名。世界各国参加女子体操比赛的代表共一五九人，女子体操共分五项，每项取六名共取三十名，而苏联一国又占了十九名之多。女子金质奖章共五个，苏联得了三个；银质奖章共五个，苏联全部获得；铜质奖章五个，苏联得了一个；五个第四名，苏联得了四个；五个第五名，苏联得了四个；五个第六名，苏联得了两个。并获得一队作九个动作的第一名，及获得徒手操结合器械操队的第二名。由上面纪录看来，就可知道苏联男女体操队的优越成绩了，真是世界运动史上新生的最鲜艳的一枝花朵。再看过去无论男女个人或队的体操优胜者多半属于美、德、法、意大利、瑞典、瑞士和南斯拉夫等资本主义国家，这次全被社会主义的苏联所压倒了。无怪乎有许多参观过历次奥运会的人士这样说:‘从来没有看见过像苏联这样优异成绩的男女体操队，这样的成就才可能实现奥林匹克的理想!’"},{"type":"paragraph","text":"苏联体育代表团不仅在各项运动的成绩上创造了一个新时代，而且在体育道德、作风、气派方面，也显然与资本主义国家有根本的差别，他们没有发生过任何无理的争执，他们没有表现过任何粗暴、庸俗的态度，他们给予全世界人民的观感是雍容大方和谦虚，是以谦虚的态度获得了压倒一切的胜利。这就是在共产主义教育下，在斯大林教育下，培养出来的崇高品质啊!"},{"type":"paragraph","text":"就苏联体育代表团参加的项目之众，运动员所代表的地区的普遍，和所代表的行业的广泛，可以看出苏联体育运动的群众性。只有在这样坚实的基础上，才能涌现出来这样许多优秀的运动员和功勋选手。人民体力的不断增强，是苏联伟大的社会主义建设获得惊人的发展的保证。"},{"type":"paragraph","text":"我们为了建设我们的祖国，创造幸福的生活，必须学习苏联先进的体育经验，加强锻炼，增强体质。发展体育运动是我们的政治任务，我们必须响应毛主席的伟大号召，以无比的热情来参加、鼓动，开展人民体育运动。"},{"type":"paragraph","text":"这次苏联体育代表团应邀来华，给我国广大人民带来了最好的榜样与学习机会。我们不只应学习他们优越的体育技术和崇高的体育品质，把我们现有的成绩提高一步；我们更应该学习苏联的体育政策，使体育活动深入到农村和厂矿，深入到祖国的每一个角落里去，使它成为广大人民幸福生活的一个重要内容，成为新民主主义建设的一个构成部分。"},{"type":"paragraph","text":"苏联体育代表团给我们带来的启发和教育是伟大的，这是国际主义的结晶。我国人民应致以热烈的欢迎，并预祝他们表演成功。"}]}