{"id":293657,"date":[{"year":1953,"month":10,"day":8}],"page":"8","source":"","region":"","masthead":"","special_issue":"文化广场","column":"","genre":"","count":"1815","ytitle":"","mtitle":"人民代表赵文英","ftitle":"","authors":["贾琳"],"text":[{"type":"paragraph","text":"贾琳"},{"type":"paragraph","text":"我们四个普选工作队的同志下乡了。第二天，吃过午饭，就到二村的东边去找军属赵文英。因为她是一个积极分子，一九五○年，她领导当地妇女生产渡荒；一九五一年，她鼓励儿子参军，带头缴粮，模范的事例很多。"},{"type":"paragraph","text":"组长老朱见了她就说:‘赵同志，这次的普选工作，你要好好协助我们呀。’她快五十岁的人了，可是也要怕羞。她低了头，笑着说:‘你们太夸奖我啦。我看这次普选工作，一定没有问题。我们这里的乡干部、村干部，都是顶刮刮的，选不选没有关系，总是他们出来。’我们四个人，听她这么讲，都你望望我，我望望你，大家眼光流露出失望的神气，心里想:‘她说的话多么幼稚，怎么会是个模范人物?’我们乘她去烧茶的时候，大家研究起来，为什么这位老大娘对普选工作竟会这样认识不足?"},{"type":"paragraph","text":"研究下来，问题还在我们自己身上。首先是我们下乡时，把她的水准估计得太高，忘掉了她仅是一个在新区农民中涌现出来的积极分子；再加上我们自己头脑中的片面思想作祟:‘见农民少谈理论，少谈大道理。’因此，这次对赵文英连普选的意义、目的、要求等都没有谈，那就无怪她说:‘我看普选没有问题’了。"},{"type":"paragraph","text":"以后的事实完全证明了我们上述的‘结论’是对的。——赵文英烧茶回来后，我们谈了普选的意义、目的；又谈了新旧社会的对比。这下就对了窍啦，不用三两句话，她便把妇女要积极参加普选的道理也搞通了，她滔滔不绝地诉说着印把子(政权)抓在敌人手里的时候，自己是吃了如何如何的苦……"},{"type":"paragraph","text":"在普选宣传阶段时，碰到妇女中最普遍的思想是:‘选举是男人家的事，我们不管。’赵文英组织了四个村妇女代表，把黄晶乡陆桂珍、陈秀英……她们五、六个老年、中年妇女的受苦例子讲给大家听，小会宣传、个别漫谈，在讲完了这些妇女被虐待的悲惨历史后，赵文英她们总是这样说:‘虽说这些人的受苦是因为公婆或者丈夫不好，但是更重要的，她们头上还有个旧政权压住了啊!今天人民政府把我们当人看待了，妇女几千年来第一次参加国家政权的选举工作，难道我们肯放弃这光荣的政治权利吗?’听的人都纷纷表示:‘到了选举的那一天，家里再忙，小孩子再吵，也要安排妥当了去参加，说啥也不能放弃选举权!’"},{"type":"paragraph","text":"前庄村的村长王三喜，违法乱纪很严重，工作也不肯积极干，群众不敢提意见，怕报复。妇女们更是怕得凶，只在背后说说。赵文英到了前庄，她对妇女们说:‘土改时大家怕蒋介石再来，也有人说，土地是命里注定的，但以后我们还不是分到土地，也没有遭殃；镇压反革命时，一部份人嚷着出头椽子先烂，打蛇不死反为害，以后通过教育提高，我们不都大胆检举了反革命分子么!再拿我说罢，过去我见到日本鬼子和国民党兵心里就发跳，很怕；解放后，我却亲手送走了儿子，因为我想:相信共产党、相信毛主席总是对的，不会吃亏的。你们说这次人民政府要我们当家作主，难道还给我们吃苦、上当吗?谁提了村长意见，他敢报复，就吃两年官司。’前庄的妇女想了又想，都觉得赵文英讲的有道理，就在当天晚上，揭发了王三喜挪用贷款赌钱，和反革命分子的家属腐化等事实，群众面前的障碍去除了，见了天了。"},{"type":"paragraph","text":"群众的眼睛是亮的，赵文英被推举为选民资格审查组组长。当他们很严肃、辛苦地研究了两天，红堂堂的耀眼的选民榜已经写好；正要贴上墙时，一个叫孙金顺的人气势汹汹地跑来直嚷:‘为什么没我的选举权?我又没管制!’赵文英理直气壮地放下笔站起来对他说:‘金顺，你自己作的事还怕不知道?鬼子时代你做三年伪乡长，老百姓看见你走路都得让过一边，你收徒弟做土匪，晚上牵牛你坐地分赃，怕老百姓忘记了?以前没管制你，这是人民政府宽大你，要你争取改造，但是这次选举，全村农民讨论了你的问题，根据过去横行霸道的事实，决定剥夺你的公民权。你应该改过自新，老老实实去劳动。’这一说，好多村、组干部和选民资格审查组的工作人员都站起来，金顺眼看自己没理，就溜走了。"},{"type":"paragraph","text":"是什么思想支持着赵文英这样积极干的呢?有一回，她正带领着妇女下田剪稻苞虫，稻叶子把她的脚划破不少地方，六月里的太阳晒下来是使人感到怪难受的，赵文英却连剪两个钟点不休息；在她旁边的林珍半真半假地问:‘赵大娘，这下普选可把你累苦了罢?看你满脸痱子!’赵文英笑笑:‘这次是为当家作主忙，跟过去为地主做牛马不能比呀!’"},{"type":"paragraph","text":"选举委员会把赵文英提上代表候选人名单啦，个别落后妇女在背后叽叽咕咕说怪话:‘我想这么积极干啥?原来是自己想当代表。’赵文英也不见气，只在各小组会上这样说:‘当代表要替人民讲话。"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1953\\10\\53a8080201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>赵文英说:‘金顺，你作的事谁不知道?’</FONT>"}]}