{"id":293618,"date":[{"year":1953,"month":10,"day":8}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1886","ytitle":"","mtitle":"在新沪钢铁厂里","ftitle":"","authors":["全一毛"],"text":[{"type":"paragraph","text":"本报记者　全一毛"},{"type":"paragraph","text":"跑进新沪钢铁厂，给人们第一个深刻的印象就是一个热火朝天的场面:火红的钢水、铁流从巨大的熔冶炉口里吐出来，火花四溅，戴着护目镜的工人，在火花中守卫着。场地上，成堆的钢材在那里散发着热气，穿着高统皮靴的工人，源源不断地把钢材一捆一捆的抬出来。墙壁上、车间弄堂里、饭厅门口、办公室旁边，到处是大字报、黑板报、生产纪录表。这上面记载着新纪录、新创造、新人物的新故事。这上面的记载天天在变换，时时刻刻在变换。人们匆匆的从办公室走向车间，又匆匆的从车间回到办公室。这边饭厅里拥着一群人，他们在开小组会，那边零件堆上围坐着十来个满脸通黑的工人，他们在检查一天来的生产计划执行情况。要想在新沪钢铁厂找人谈一些没有列入他们计划的问题，那真是一件太困难的事，因为从党委会办公室到车间的每一角落，找不到一个闲着的人。"},{"type":"paragraph","text":"有一次，马铁车间的党支部书记邢念成同志，在百忙中抽出时间领我到车间里去访问工人。对于著名的新沪钢铁厂马铁车间在生产上的成就，我早就听说过了，马铁车间铸模工段在九月二十三日就完成了九月份国家计划的百分之一百七十，在国庆节那天，壮大的上海工人队伍中，我又看到这个车间的产量成绩:一九五三年一至八月份的产量超过一九五二年全年总产量的五倍多。现在，我们沿着过道走进了这个车间，更看到了亲手创造这个不简单的数字和荣誉的工人。走到加工段，我们在一部普通的车床面前停了下来。邢念成同志翘起大拇指说:‘这就是五号车床，就是朱文娟操纵的五号车床。’凡是关心增产节约运动的人，对朱文娟这个名字，一定会感到亲切、熟悉。她是在增产节约运动中涌现出来的先进工人，创造了完成日产量百分之二百的新纪录。国庆节那天，她应邀站在观礼台上；当新沪钢铁厂工人游行队伍走过南京路时，二旁群众曾欢呼:‘向先进工人朱文娟同志致敬!’朱文娟今年才二十岁，是一个青年团员，十六岁时就因生活逼迫进英国人开的和记蛋厂做工，不到二月，就被遣散。解放后，经失业工人救济委员会的介绍，参加第二机械训练班学习技术。去年五月，就分配到新沪钢铁厂。她从自己简单的经历中深刻地理解到今天做工的全部意义。中央提出增产节约号召后，她就积极起来响应。她说，增产节约对超额完成国家计划具有决定性的意义。我们青年团员应该在运动中起积极作用。过去我们生产落后，总怪管理不好；现在我们的管理也改进了；剩下来只有一个问题，增加生产。朱文娟做的是车工，专车一种叫‘油壬模’的零件，八月份初做时，定额是每天七十只，九月份定额提高为日产九十五只。平时实际做的一般是九十七只。她想，车床没有什么特别窍门可以找，增加工作时间又不对；唯一办法是在工作时聚精会神。于是她每一刀切下去，做到恰如其分。实际上她已经找到了窍门:原来以前每一只毛胚要切十几刀，现在由于她认真切刀，只要五、六刀就行了，这样就节省了一半时间，她的日产量就从九十七只到一二八只，到一五○只，到一六一只；九月二十七日，正是全厂提前超额完成全年产值计划的那一天，她做了一九○只。"},{"type":"paragraph","text":"朱文娟是不大爱谈自己的成绩的，她对我说:‘我讲不出什么，在我们工厂里，像我这样的人多的是，你去访问别人吧!’的确，在新沪钢铁厂，到处可以碰到新纪录的创造者。在贴满决心书的铸模工场的角落里，我看到一张‘甲组日计划生产纪录表’。年轻的工段长东根宝对着纪录表，看了又看。这确是一张引人注意的纪录表:人人超额，时时超额。就像杨小才，他第一小时的计划数是六箱，实际上完成了十一箱；第五小时的计划累计数是三十三箱，实际上完成了五十七箱；最后第八小时的计划累计数是五十二箱，实际上完成了八十七箱。过后，我和他在饭厅里谈了起来。他是一位中年壮汉，指甲、掌心满是斑疤，旧社会称杨小才那样的人为‘粗人’。正像朱文娟那样，他谈起他的成绩时就低下了头，不自主地摸着桌子。他不愿谈自己的成绩，却很乐于谈他最近的感想。他说:‘厂长、党委书记最近讲的话真有道理，我就是不会写。我懂得五年计划是我们的生命。我多做一箱，就是十几万元，我们整个小组每人多做一箱，就是几百万元，全厂工人都多做，全国工人都多做，这数目真是算也算不出来；国家计划就能提前完成。这样一想，谁不愿意多做呢!’我想起了上海总工会副主席钟民同志在一次会议上说过的话:如果每一个工人都能按期完成他的生产定额的一倍，那就意味着我们的五年计划将在二年半的时间内完成。杨小才就是这样的工人。"},{"type":"paragraph","text":"新沪钢铁厂的热火朝天的场面就是像朱文娟、杨小才……那样忠实、可爱的工人们搞起来的。靠了他们，火红的钢流、铁水，才能源源不断地从巨大的熔冶炉中吐出来，又源源不断地流向祖国需要的地方。"}]}