{"id":293756,"date":[{"year":1953,"month":10,"day":10}],"page":"7","source":"","region":"","masthead":"","special_issue":"学校教育","column":"","genre":"","count":"3164","ytitle":"","mtitle":"初中算术教学中的一些问题","ftitle":"","authors":["肇炽"],"text":[{"type":"paragraph","text":"肇炽"},{"type":"paragraph","text":"初中算术课已采用了新课本。广大教师都在认真学习苏联先进教学理论和教学方法，以彻底改进我们的教学工作。在这改革教学、摸索经验的过程中，不可避免地会存在许多缺点和问题，我们有把它提出来加以研究改进的必要。"},{"type":"paragraph","text":"第一个问题是有些教师对‘初中算术教学是从复习小学学过的东西开始的’这一精神体会不够，因而在教学工作中忽视了开始阶段的教学。有些教师感到‘初中算术有什么必要从加减乘除教起呢?’"},{"type":"paragraph","text":"是的，初中算术教学是在小学的基础上进行的，从表面上按教材题目来看，初中算术几乎和小学完全重复了，但是这里是有着程度和性质上的区别的。"},{"type":"paragraph","text":"初中算术教学不是要求具体的解决加法怎么做、减法怎么做，或者几加几等于几的问题，而是要求我们把学生已有的整数及其运算的知识加以系统化，并把它提高到更高的阶段。一方面要求从知识的正确性和熟练技巧的程度上提高，就是不仅要求学生‘巩固地’掌握小学范围的算术知识，而且要求学生能‘迅速地、确信地和最合理地’(见中学数学教学大纲草案)掌握知识，不仅要求会，而且要求对；另一方面要求从知识底质量和深度方面来提高，就是不仅要使学生会读数、写数，会做加减乘除，而且要进一步培养其整数的概念、自然数列的基本观念，读数法的本质，写数法位置值的基本原则，认识四则运算的意义与基本性质；不仅使学生知道什么是交换律、结合律，而且要求认识它们的本质、运用的范围等。这样看来，初中算术中整数四则部份的教学不是多余的而是必要的；并且由于学生程度较差的缘故，使得开始部份的教学更显得重要。从整个数学科学的系统来看，整数概念与性质的认识，运算的意义与本质的理解是完整的数学系统中基础底不可缺少的一部份。"},{"type":"paragraph","text":"存在着的第二个问题，是教师对使学生熟悉算术科学的概念及确定的事实，自觉地、正确地掌握和应用相关的名词术语的教育注意不够，这表现以下几方面:"},{"type":"paragraph","text":"首先是教师进行教学中，在引进一个概念或定律时，往往不注意如何先引起学生已有知识观念在记忆中的恢复，或先给予学生以新的事实作为基础，从而形成明确的观念，通过对具体事实的分析归纳，造成学生的概念，在讲加法时就简单化的提出:“把几个数并在一起，就叫加法”；讲减法就说:‘一个数中拿去另一个数’这样的教学，不用说是死板的、不生动的，在学生脑子里所形成的概念是不鲜明的，也就是说没有运用教学中的直观原则。我们知道初中学生的思维，依旧带着具体性的特征，教学的任务要求发展学生的抽象逻辑思维，“由活的直觉到抽象的思维，再由思维到实践，这是认识真理，认识客观现实底辩证法的路线，”教学过程在这一点上是与认识过程一致的，因此我们也得遵守这一原则。"},{"type":"paragraph","text":"其次是教师往往对于要求自己解释一个概念的科学性、正确性和完整性，叙述语言的逻辑性和简洁性注意不够。一个教师在讲加法结合律时说:“二个加数可结合在一起，这叫结合律。”这样讲法，既没有说明究竟什么是结合律，也没有指出这一定律的应用范围，更没有说明为什么要运用结合律的理由，因而这就不可能形成学生的正确概念。在另一些场合，教师费了很大的劲，却没有能把简单的问题讲清楚。例如在讲减数的变化引起差的变化这一内容时，教师在黑板上写了一连串的等式:30-(12-8)=30+8-12=30-12+8=26，并附加了详尽的解释，以纸张书本举例。这在教师主观上是好的，但结果却不注意使学生真正领会，反而有使问题复杂化、搞得模糊起来的可能。其实，上述第一种情况，只要教师在叙述定义前，先和学生一起考察一些实例，使学生体会到，在做加法时可先把任意二加数或更多的加数加在一起，再和其他数相加，总和不会发生变化，而且结合得好，会使运算更简便，然后再确切地叙述一下结合律的意义，指出这一定律在加法领域永远可行的性质，学生就可深刻领会这一定律，并且为进一步学习速算法打下基础。而在第二种情况下，只要简单地比较一下减数变化前后(未减少时30-12，减少后30-(12-8)=30-4)差的不同，就可得出差数随减数变化而变化的结论，利用简单的推理或例证(如当减数增大时差的变化情形)，这一相依关系的原则就可找出来了，然后再把它与被减数变化的情形相比，学生即可达到完全领会的程度。这时我们并可以定则的形式引导学生叙述出这一相依关系，即在被减数未变化的情况下，减数增大差即减少，减数减小差即增大，其增大与减小的总数相等，它和被减数变化引起差的变化的情形适正相反。"},{"type":"paragraph","text":"第三是教师对培养学生自觉地、正确地叙述所学得的名词与概念，并用以表达自己思想的能力的问题往往未加注意，这表现在教师检查学生时往往只要求学生演算某些题目，而不要求学生用相关的定律和运算性质的理由来解释并证明自己演算的正确性，平时也不大要求对某一概念或名词用学生自己的语言加以叙述说明，这样就容易形成学生学习中的形式主义的偏向，甚至有些错误地认为学算术只要会算就行，道理是不必管的，教学大纲中明白规定了，初中一年级的算术，‘在复习整数和把整数知识系统化时，学生应做到正确的自觉的掌握各个术语，并养成能够作出自己结论的能力。’这就要求教师通过教学过程，特别是利用课堂提问检查的一些环节来进行培养。"},{"type":"paragraph","text":"存在的第三个问题，是教师感到完成任务与保证质量相矛盾。由于感到初一学生的质量不够高，课本编排份量又嫌太重，但是教学任务又是必须完成的，因此只能赶进度而不能完全保证质量，或者提高了质量，赶不完进度。在课堂教学中也常呈现着这样一种情况，即新授讲解时为了要样样包罗，结果某些重要的基本概念常常就略去，这样又往往造成下一堂课检查订正时大花时间，而学生的某些错误仍旧难免，从而反转来影响了新教材讲授的时间，当然也就影响了学生质量的提高。"},{"type":"paragraph","text":"完成教学大纲所规定的任务是必要的，而这本身也就意味着必须保证质量，这当中不应该存在矛盾的。学生程度较差是事实，因而问题就在于如何研究改进教学方法，认真学习苏联先进经验，正确体会新教材的精神实质，加强备课，精通教材，搞好课堂教学提高教学质量，在课堂教学中应突出抓住新授讲解与巩固的环节，并且相应的把大部分时间放在上面。经验证明:讲授的好坏是决定教学成功与否的首要与决定性的关键，在讲授中应紧紧掌握教学原则，特别是直观原则与学生自觉性积极性原则，灵活运用教学方法，对于教材的态度，应该是根据教学大纲的规定，基本按照教材的内容与安排进行教学，但是具体内容细节的详略取舍，则可以根据学生具体情况，在不违背大纲的前提下适当考虑决定。"},{"type":"paragraph","text":"和这一问题相关连的是簿本作业批改的问题。算术作业的基本形式是习题，在数量上是相当多的，许多教师由于任课多、学生多、习题多的缘故，感到认真批改学生作业是不可能的事，因而也往往没有建立起定期集中检查批改的制度。"},{"type":"paragraph","text":"这一问题的具体解决，有待于大家在工作中创造经验，但是我们基本上应认定教师要对学生的作业采取负责的态度，并尽可能做到批改，基本问题应该是从提高课堂教学质量着手。在具体工作中应注意以下几点:首先，布置的每一个习题，必须是学生在课堂中已学会了解决的，就是说这是在学生力所能及的范围之内的；其次在布置作业时，对如何完成的方法，簿本作业形式的要求等加以说明，从而减少错误增加批改效率；再次对于较简单的一些习题可在课堂口算或板演的练习中加以解决，不必布置到家庭作业中去，对于突出较难的个别问题，也在课堂中着重讲解，有些也可不再布置回家去做，从而适当减少习题的份量并精练其质量；更次尽可能做到使习题与教学紧相配合，随教随布置随即批改，这样一方面可收及时巩固的效果，及时了解教学情况，并且又可使习题分布练习，分散批改而易于批改；最后对于批改工作的本身，应着眼于检查学生作业的质量，错误的性质，在学生簿本中只需加以批示和指出，不必逐题代为订正，然后集中一些共同问题，在课堂中重加讲解。个别问题应该个别处理订正。"}]}