{"id":293729,"date":[{"year":1953,"month":10,"day":10}],"page":"5","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2220","ytitle":"","mtitle":"国际劳工运动史上的里程碑","ftitle":"祝世界工会第三次代表大会开幕","authors":["俞书荣"],"text":[{"type":"paragraph","text":"世界工会第三次代表大会今天在维也纳开幕了。这是历史上规模最大的一次国际工会代表大会。大会的主要议程，包括:加强工人阶级的团结，在资本主义和殖民地国家中保卫民主与组织工会的权利，以及在殖民地和附属国中发展工会运动的问题。大会的与会者代表着世界各国种族不同、宗教信仰不同、政治见解不同和工会派别不同的一亿以上工人。一切工会组织，不论是独立的或是属于任何国际工会的，不论已否参加世界工联，都可以选派代表参加大会。大会的代表一部分由各国全国性的工会领导机关选派，另一部分是在工厂、乡村、机关和其他地方由工人用民主方法直接选举出来的。这是世界工会第三次代表大会显然不同于过去两届大会的地方。各种政治派别的工会活动分子能有机会聚会一堂，自由地交换不同的意见并交流经验，这就充分证明了世界工联是始终如一地坚持着国际工人阶级团结的原则的。"},{"type":"paragraph","text":"世界工会第三次代表大会是在资本主义和殖民地国家工人的社会斗争和工会运动进入新阶段的时候召开的。具有各种政治见解和属于各种不同组织的工人在斗争中已建立了空前广泛的团结一致。这个波澜壮阔的斗争，不但已经得到了许多没有组织起来的工人的积极支持，而且也获得了愈来愈多的公务员和其他职员的热烈响应。这说明了今天国际劳工运动的组织是越来越扩大了，它所包含的阶层是越来越广泛了。"},{"type":"paragraph","text":"在蓬勃发展的国际劳工运动中，世界工联是各国工人阶级正义斗争的可靠支柱；一九四五年十月世界工会第一次代表大会一致通过的世界工联宪章，已成了国际劳工运动的战斗的行动纲领。世界工联的一切活动都是从这个纲领出发的，它不倦地把各国工人阶级团结起来，为保卫自身的利益而斗争。工人们从他们平日的经验中也深切地体会到，必须团结无产阶级的所有力量，才能在争取面包和工作的斗争中取得胜利。抱有各种见解的工会能在世界工联中合作，清楚地证明了在保卫劳动人民的切身要求方面，各个工会是不可能而且没有任何分歧的。只是当某些反动的工会领袖用政治欺骗来代替保卫劳动人民的利益的时候，才会发生这种分歧。因此，在最近几年中，世界工联曾三次向‘国际自由工会联合会’提出建议，要求它采取共同行动，为保卫资本主义国家和殖民地国家劳动人民的生活、为保卫和平而斗争。尽管‘国际自由工会联合会’的反动领导机关，为了垄断资本集团的利益，千方百计阻挠工人阶级的统一行动，但是，世界工联要求工人阶级团结一致的号召，对于各国工人说来，不论他们是属于世界工联或是天主教工会，还是属于‘国际自由工会联合会’，都是亲切的和可以理解的。现在，许多属于‘国际自由工会联合会’的普通会员，都已经用组织自下而上的统一行动，来答覆世界工联的建议，因为他们完全理解，工人阶级的团结，不论是全国规模的还是国际规模的，这是与他们的切身利益有着密切关系的。"},{"type":"paragraph","text":"世界工会第三次代表大会是在资本主义世界各国工人罢工斗争日益高涨、帝国主义政府为镇压工人运动而实行的法西斯迫害日益遭到挫败的时候举行的。在法国，四百万以上的工人在光荣的法国总工会领导下参加了八月的大罢工。拥有五百多万会员的意大利总工会正在进行坚决的斗争，反对愈来愈严重的失业危机，反对反动势力，要求保卫劳动人民的切身利益。意大利总工会所属各工会的力量现在是更加强大了，在今年上半年意大利有一百零三万二千工人举行了罢工，在九月底又发生了八百万人参加的全国规模的大罢工，深刻地表现了劳动者的雄伟力量和紧密团结。在英国，劳动人民抗议生活费用上涨，要求增加工资和减低赋税的斗争也越来越坚强有力了。在远东，日本工人阶级正积极反对变日本为军事桥头堡，要求过和平而有保障的生活。五百万以上的日本工人参加了今年七月四日、十一日和二十七日的罢工。所有这些事实说明资本主义国家的工人阶级是越来越积极了。殖民地和附属国的劳工运动也正在不断扩大。所有这些事实也说明了，帝国主义者妄想破坏工人争取切身权利的斗争的企图，已遭到严重的失败；罢工运动已成为垄断资本不断降低劳动人民生活水平的严重障碍。"},{"type":"paragraph","text":"世界工会第三次代表大会是在国际局势发生着巨大变化的时候召开的。因此，这次大会对于世界和平事业无疑将发挥更大的作用和作出更多的贡献。工人阶级明确地意识到，维护和平是争取更美好的生活的重要条件。妨碍争取和平的斗争，就意味着故意让和平的敌人获得胜利，并帮助垄断资本家掠夺劳动人民，准备新的战争。工人阶级彻底了解扩军备战只能给他们带来新的灾难与痛苦。因此，工人阶级在争取满足切身利益和权利的斗争中，一刻也没有忘记过争取和平。"},{"type":"paragraph","text":"现在，在争取和平的斗争中，他们已取得了巨大的成就，最大的成就之一就是朝鲜停战的实现。朝鲜停战是和平力量的伟大胜利，是世界和平运动斗争的成果；而在和平运动中，工人是起着决定性的作用的。朝鲜停战的实现使国际工人阶级更加坚定地相信，他们是有力量迫使鼓吹战争的政府用协商方式解决一切悬而未决的国际问题的。各国工会组织的代表正是抱着这种崇高的愿望和坚定的信念，到维也纳去参加世界工会第三次代表大会的。"},{"type":"paragraph","text":"我们中国工人阶级和世界各国工人弟兄一样，热烈地拥护这一团结和友爱的代表大会的召开。中国工会第七次代表大会选出的代表团，已在刘宁一率领下到了维也纳。我们坚信，在世界工联的正确领导下，在各国工会代表的努力下，世界工会第三次代表大会一定将成为一个伟大的国际工人阶级团结一致的大会，成为争取全体劳动人民的幸福、争取人类进步与和平的斗争中的里程碑。(俞书荣)"}]}