{"id":293753,"date":[{"year":1953,"month":10,"day":10}],"page":"7","source":"","region":"","masthead":"","special_issue":"学校教育","column":"","genre":"","count":"2933","ytitle":"","mtitle":"与中学生谈学习平面几何","ftitle":"","authors":["浦新墨"],"text":[{"type":"paragraph","text":"南洋模范中学　数学教师　浦新墨"},{"type":"paragraph","text":"我们的祖先创造了几何学"},{"type":"paragraph","text":"学过几何的每个同学都晓得:几何学是研究图形性质的科学，一般说来它起源于埃及。其实世界各地人类的祖先，在实际劳动中、在与自然现象斗争中，或多或少都有着一定的几何知识。像我国古代的劳动人民，为了农业上的需要，发明了许多几何定理。譬如与天文有关的勾股弦定理；圆周率的推算，在周代已经知道应用‘径一周三’的比率，‘祖率’(祖冲之所推算的圆周率)算到小数七位，比当时欧洲的算到小数六位还要精确；关于求积的算法在‘九章算术’中已很完备；……不过成为一门有系统的学问来研究，却是在明朝时受了欧洲的影响才开始的。"},{"type":"paragraph","text":"几何学同其他数学、其他学科一样，是劳动人民所创造的。人类通过劳动，认识世界、改造世界，在认识与改造中，首先接触的是客观事物的形状及分量，经过经验的积累与研究整理，逐渐形成系统的几何科学。我们现在研究的几何学，主要的是抽象的东西，但是这抽象的学理，完全是从具体的事物中提炼出来的，同时这抽象的学理必须回到具体的事物中去，才能发挥其作用。然后再在实践中得出新的理性的抽象的东西，并再回到具体事物与实践中去。这是几何学的发展过程与规律，认识它的发展规律，对我们学习几何的方法上将起极大的作用。"},{"type":"paragraph","text":"学习几何的目的"},{"type":"paragraph","text":"我常常听到同学们在问:‘学了几何到底有什么用处?’也有同学在学习中遇到了困难，竟发牢骚:‘我将来既不想做几何教师，学什么几何!’实则平面几何是一门基础学科，学好了它，对进一步学习较高深的数学，在祖国建设中却有极大的功用。但同时必须指出:平面几何本身也是有着很广泛的实际应用价值的。"},{"type":"paragraph","text":"当我们想到祖国建设、想到共产主义社会的美好远景的时候，我们就会联想到工业建设的问题。现在我们所学的功课，都是准备服务于祖国建设的，尤其是工业建设(直接的或间接的)，而几何是其中与工业建设有直接的密切的关系的功课之一。当你踏进一个工厂或见到一座机器，不难发现有不少是几何上的问题。打开制造机器的蓝图来一看，更明显地摆在眼前的是一个个几何图形。机器的每一个另件，都严格要来其形状的正确，如果没有几何学，就很难想像怎样来完满地达到这个要求。"},{"type":"paragraph","text":"在交通方面，公路桥梁……等等的建筑计测都要用到几何学。航海吧，需要天文学，而这必须懂得几何学。"},{"type":"paragraph","text":"一个森林职业工作者，他会利用几何学来测定树干的高度或体积。如果我们目前已有着足够的材料检验人员的话，将替国家节省更多的材料，那根木材用在那个地方最合算，可以用几何学来决定。"},{"type":"paragraph","text":"每个青年是祖国的建设者，也是祖国的保卫者。"},{"type":"paragraph","text":"在苏联卫国战争中，波波夫军曹利用几何学在密林中选出一棵适当的大树来架设桥梁。古泼利扬诺夫也曾利用几何知识用他的军帽檐测定了一条河面的阔度，而强渡过去完成了任务。"},{"type":"paragraph","text":"谁也不会忘记中朝人民炮兵部队的威力吧，它打得敌人龟缩着抬不起头来。炮兵射击的时候，绝不会盲目的发射的，他们应用几何学非常迅速地心算着炮筒移动的角度。"},{"type":"paragraph","text":"几何学又是在发展我们的逻辑的思维上具有很大功效的功课之一。加里宁曾对中学生说过:数学可以使我们的思想纪律化，数学是锻炼思想的‘体操’。"},{"type":"paragraph","text":"每个青年都有一个宏伟的志愿，都在想像着将来怎样替人民服务得顶好，那么现在就应该学好人民所给予的每门功课，也应该学好几何课。加里宁说:如果你们想参加伟大的生活，那你们的脑子里就要尽可能地充满着数学知识。"},{"type":"paragraph","text":"上课时做到‘听’、‘想’、‘记’"},{"type":"paragraph","text":"也有同学说:‘我也知道几何学很有用，但这门功课太难了，我只好放弃。’俗语说得好:‘会者不难；难者不会。’我们求学问、习技能是一个从不会到会、从会到熟练的过程。要想不经过‘难’而有所成就，乃是不劳而获的想法。"},{"type":"paragraph","text":"我们一方面应了解:学习的途径就是克服困难的途径，必须意志的锻炼和克服困难的毅力；另一方面得研究如何克服困难。我以为首先应上好正课。"},{"type":"paragraph","text":"上课必须是充分的脑力劳动，非但要仔细地听，而且要紧紧跟着教师所讲的想，在边听边想之下还要记。应该集中思想听教师所讲的问题，与先前所学的东西的联系。譬如‘三角形三内角之和为二直角’是在‘两平行线与另一直线相交则内错角或同位角相等’等定理的基础上提出来的。其次应听教师怎样分析问题的假设与终结两部份间的相互关系。最主要的要听出教师所运用的思想方法，即怎样想出办法来解答题目的。"},{"type":"paragraph","text":"教师讲时必然有许多启发提问之类，每个同学应该努力思考。如果以为反正没有问到我，就不开动脑筋，等着别个同学或先生去解答，那就不是认真听课的态度。"},{"type":"paragraph","text":"想问题应该有一个‘动’的观念。不单单是轨迹题，其他一切问题都应该以‘动’的观念来研究，并掌握‘一般’和‘特殊’的关键。像教科书上讲几种特殊的平行四边形及两圆位置的关系……等问题，都是较显著的例子。"},{"type":"paragraph","text":"要是在上课时做到了‘听’‘想’‘记’三点，那么才有可能掌握解决问题的锁钥，才有可能克服学习途中的困难。"},{"type":"paragraph","text":"怎样做习题?"},{"type":"paragraph","text":"学习平面几何必须注意理论与实际的联系，而其首要的方法是习题。习题的目的是为了培养学生把课堂上所学到的理论的东西用到解决各种实际问题上去的能力。完成作业必须是独立思考独立战斗。要有坚强的意志，不随便向困难低头，一时想不出来，休息一会，再想，再想!必不得已才求教别人，最好去请教先生，因为他可以向你提示一下让你再去思考，不致于把问题全盘托出。遗憾的有极少部份同学非但不独立思考，根本是不做作业，为了交卷就向别人抄袭，这种对学习的不老实的态度，人人都有责任予以批评纠正。而借给别人抄袭，同样是违反友爱原则，损害祖国利益的错误行为，也必须纠正。"},{"type":"paragraph","text":"解答问题，首先要正确地全面地了解题意，并画出精确的图形，帮助思考。然后进行分析，那些是已知的，那些是未知的，那些可以从已知条件中连带知道的，题目的要求是什么，而这要求与上述各项有什么关系。我们运用分析综合，或者从已知条件得出终结，或者从终结逆想而得到问题的解决。解答的办法想出来后，还要注意思索怎样写得完全、简单、严密；要既简单扼要，又能很好地说明问题，并且绘图、书写得很整洁。"},{"type":"paragraph","text":"在证题目时，可以从下面各方面着手:譬如证明两三角形全等，可以:(一)先把全等三角形的特征在头脑中整理复习一下；(二)然后根据已知条件来研究，找出解答的线索如两边夹一角的关系；(三)把其他证明三角形全等的一些问题来研究一下，是否也发现一些类似的部份?或者把题目已知的部份或图形略为变化一下，看看发生些什么新情况，有时候这种关系并不是直接就能看出来的，必须应用已知条件来得出这种关系；(四)连做几门题目之后小结一下，找出其中有无共通之点——找出来了，这就是你劳动中的宝贵经验。"},{"type":"paragraph","text":"一般同学在作业时只做到上述的(二)，而把(一)(三)(四)忽略了，因此定理运用不熟，缺乏分析能力，解题速度慢，遇难题就束手无策。当然像做到(三)(四)诸点，必须由教师在做例题时示范。"},{"type":"paragraph","text":"除了习题之外，我们应该在教师的指导下进行一些测量求积等实际工作。我们又须经常地观察实物图形，培养空间想像力。譬如在学习平行线时，到处可以找到平行线的图形来加以观察；学习对称时，可以找到许多具有对称图形的东西来研究:是轴对称呢还是中心对称?学到相似形，就可以看看照片地图之类的东西研究一下相似形的特性。……"},{"type":"paragraph","text":"关于学习几何学的问题，当然还不止这一些，上面所谈的，供同学们参考。"}]}