{"id":293770,"date":[{"year":1953,"month":10,"day":11}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1593","ytitle":"","mtitle":"学习苏联体育运动的先进经验发展人民体育事业","ftitle":"——欢迎苏联体育代表团","authors":["沈体兰"],"text":[{"type":"paragraph","text":"华东体育运动委员会　沈体兰"},{"type":"paragraph","text":"我们以无限兴奋的心情欢迎苏联体育代表团到华东和上海来访问和表演。这个代表团的团员们都是苏联最优秀的体操运动员，其中有大家闻名很久的苏联冠军、第十五届奥林匹克运动会和第四届世界青年与学生联欢节绝对冠军维·朱卡林，苏联绝对冠军、第四届世界青年与学生联欢节冠军维·穆拉托夫、十五届奥林匹克运动会冠军和第四届世界青年与学生联欢节绝对冠军尼·柏查罗娃等著名运动员。我们相信:这次苏联体育代表团来华东和上海访问和表演，将使华东和上海的体育运动，特别是体操运动得到进一步的开展和提高。"},{"type":"paragraph","text":"苏联的体育有着和资本主义国家的体育根本不同的优异特点，主要的是苏联的体育是为劳动与国防服务的。在卫国战争一开始的时候，就有数十万体育家参加了战斗，在战斗里他们表现了勇敢、机警、坚定的优秀品质。苏联体育家在战争中的作用从得自德国军队的文件中可以证明，在北战线和西战线敌人的后方神出鬼没的滑雪部队严重地打击了侵略者，这些部队是由列宁和列斯查夫特体育学院的学生们组成的。在攻克柏林时，指挥官把胜利的旗帜升到柏林上空的任务交给了苏联运动员、下士米海伊尔·爱烈敏。指挥官沙姆索诺夫大尉说:‘他是本营最勇敢的战士之一，善于使用武器；此外，我还知道他是个优秀的运动员。他比别人善于通过冲锋区，并常在交手战中表现出他的巨大技巧性。’战争结束后，苏维埃的体育家又和人民一道参加了经济复兴工作。"},{"type":"paragraph","text":"苏联的体育事业，在苏联共产党和苏联政府的关怀和领导下，已获得了飞跃的发展和辉煌的成就。苏联体育事业的成就是和列宁-斯大林党的重视与关怀分不开的。一九四八年苏联共产党中央委员会对体育运动所作的决议就明确指出要把体育看成为对劳动者进行共产主义教育、改进劳动者的健康、训练苏维埃人民进行劳动和保卫社会主义祖国的重要手段之一。苏联共产党和苏联政府的领袖经常教导人民要积极锻炼。"},{"type":"paragraph","text":"斯大林同志在他伟大的经典著作‘苏联社会主义经济问题’中明确指出:‘必须使社会达到这样高度的文化发展，保证社会一切成员全面发展他们的体力和智力……’。加里宁说:‘……若要培养出健康，强壮，灵敏，机智，勇敢，既善于克服困难，又卓有信心正视前面的人，则体育和运动乃是很重要的因素。’苏联政府为体育运动的发展不断地创造各种必需的条件。苏联政府设立了体育学院等专门学校以培养体育干部。目前，苏联已有三所体育研究院、五个体育研究所、三个体育大学、三十二个师范大学的体育系、四十个中等体育学校、以及许许多多函授系、函授科、体育领导工作者讲习班、体育教员进修班、体育指导员专科等培养体育干部的机构。到一九四九年，苏联已经建设起六百所以上的体育场，一万八千处以上的运动场，六万处排球场和篮球场，九千处滑雪站，五百五十个水上体育场等，供给广大人民进行体育活动。苏联人民就是在苏联共产党和苏联政府的不断教导和关怀下参加了体育活动，锻炼身体，增进健康，为建设共产主义社会而斗争。"},{"type":"paragraph","text":"中国共产党和中央人民政府对我国人民体育事业的发展也是非常关心的。共同纲领第四十八条中规定了要‘提倡国民体育’，毛主席还作了‘发展体育运动，增强人民体质’的指示。在青年团第二次全国代表大会期间，毛主席又向全国青年提出了‘身体好、学习好、工作好’的号召。在中国共产党和人民政府的领导下，体育运动已有了很大的发展，这对于我国大规模经济建设和国防建设将起着重要的作用。"},{"type":"paragraph","text":"毛主席教导我们要虚心的向苏联学习。由于我们学习了苏联的先进经验，我们的建设事业获得了巨大的成就；这次苏联体育代表团来华东和上海访问和表演，又给我们学习苏联体育运动的先进经验带来了一个良好的机会。我们华东和上海的体育工作者和运动员们要虚心地学习苏联体育运动的先进理论和经验，特别学习苏联体育运动为生产和国防建设服务的精神，为进一步开展全华东地区的群众性体育运动而努力!"}]}