{"id":293705,"date":[{"year":1953,"month":10,"day":9}],"page":"8","source":"","region":"","masthead":"","special_issue":"文化广场","column":"","genre":"","count":"5741","ytitle":"","mtitle":"别后","ftitle":"","authors":["姚芳藻"],"text":[{"type":"paragraph","text":"一"},{"type":"paragraph","text":"听说有谁等在外面，阿瓦汗请另一位女工代替一下工作，就急急忙忙的跑出了车间。在这儿无亲无友的，会有谁来找自己——一个来自边疆的维吾尔族姑娘呢?难道说有谁像自己一样的幸运，横跨一万里，走遍祖国的西北方，从新疆来到了南方的城市?这又是多么不可思议的事情呵!"},{"type":"paragraph","text":"阿瓦汗跑到走廊，看见厂的传达室门口站着一位戴着黑绒底白花纹小帽、穿着一身朴实的裕袢——黑直条的民族长袍，束了根腰带，下面露出白色的大裤腿——的老头。他的焦黄的脸皮上长满了皱纹，一双深邃的看不透的眼睛蕴藏着无限喜悦。阿瓦汗真是又吃惊又高兴，想不到竟是爸爸来了，她简直想像燕子一样的飞向老头的怀里，可是她只欢叫了一声:‘爸爸!’"},{"type":"paragraph","text":"老头抚摸着女儿的平梳着两条长辫子的头发，微笑着。女儿抬起头来看着父亲。阿瓦汗的浓黑的眉毛像喜鹊的双翅似的舒展了开来，吃惊和幸福的感情彷彿随时要从她闪闪发亮的大眼睛里跳跃而出。从那柔和的稚气的脸颊上，父亲似乎又找到了女儿童年的影子。"},{"type":"paragraph","text":"‘你怎么会来的?’阿瓦汗惊异地问。"},{"type":"paragraph","text":"‘来北京开会的，我要求顺便到这儿来看看你。我自己也做梦都没有想到。’"},{"type":"paragraph","text":"阿瓦汗便把父亲带到宿舍。这是一间可以容纳廿来人住的非常宽大的房间，阿瓦汗的床铺搁在右墙的当中。"},{"type":"paragraph","text":"‘你等一等。我做完工就来。’阿瓦汗又跳跳蹦蹦的飞也似的跑出去了，两条几乎长及膝盖的辫子也跳着舞跟了出去。父亲洋洋得意地看着女儿的背影。女儿的装束那里还有一点维族人的影子啊。穿着一件白底蓝花的洋布衬衫，一条蓝布裤子，脚上穿了双布鞋，短袜子，露出了两条圆润的小腿。老头哼了一声，显然对光着的小腿并不表示好感。"},{"type":"paragraph","text":"父亲细细地视察了一番女儿的床铺。这是一只竹做的凉床，上面铺了一条雪白的被单，揭开被单，下面是蓝布的垫被。老头坐了下来，摸了摸在床的一头摺着的花布面子的棉被，再看看宿舍里的每一张床铺上，都有着同样的白被单和新被褥，心中暗暗赞美:‘一定是政府给的。’他兴奋起来，连‘视察’的动作也加快了些，床下有一双皮靴，这是女儿从新疆穿来的，父亲又打开了女儿的花包袱，里面除了几套陈旧的民族长袍、小帽和内衣是自己所熟悉的外，还有着许多自己没见过面的东西:列宁装啦、衬衫裤裙啦、跑鞋布鞋啦……这些又是从那儿来的?虽然自己在家里就认为政府一定会照顾这群贫穷的维族姑娘的，但没想到竟到这样的无微不至的地步!老头满有皱纹的嘴角不禁越咧越开，他笑得几乎合不拢嘴了。"},{"type":"paragraph","text":"房间里没有一个人，老头在床上躺下来，背靠在棉被上，软绵绵的真有说不出的舒服。他捏了捏被褥，估量着这棉花还是新的呢。是什么东西触着了自己的手?老头揭开了棉被，被下有一张信纸和一枝铅笔。老头没念过书，只是在解放以后才认识了几个大字。他虽然不知道白纸上所写的两句话的内容，不过，跳入眼帘的几个熟字，已经使他明白这些句子是什么意思了。"},{"type":"paragraph","text":"“阿不都洪——”老头念着，突然，忧虑掠过了他的面庞。"},{"type":"paragraph","text":"二"},{"type":"paragraph","text":"虽然老头完全沉醉在离家后两个月的有趣、新鲜的日子里，但是一直还没有抹掉女儿临走时所发生的不愉快事件的记忆。"},{"type":"paragraph","text":"那是春天的傍晚，老头正在打算明天给女儿送行，而阿瓦汗却提了一只花包袱行色匆匆地来到了家里。一看她恍惚的神色，老头就猜到一定是小夫妻俩吵了架了。可是阿瓦汗什么也没讲，只是要求父亲明天陪她上汽车。"},{"type":"paragraph","text":"‘阿不都洪呢，他不送你?’"},{"type":"paragraph","text":"‘明天有人找他修房子。’阿瓦汗摘去头上的紫红小帽，把头扭到那一边去。"},{"type":"paragraph","text":"老头一直很满意他的女婿，他常常庆幸自己没有给女儿选错了人。几年以前，老头把从何加(地主)家里逃回来的女儿(被可卑的何加糟塌了、并且还百般凌辱阿瓦汗。)送到这位青年木匠的破屋里。他只简单的对木匠说两句话:‘送给你，无论怎样，也别去找何加。’就走了，以后，何加到处追查阿瓦汗，女婿胆颤心惊地保护着阿瓦汗，度过了贫困颠簸的生活，始终没有找上地主的门。老头被何加鞭打、禁囚得几乎死去也没有哼上一哼，可是他心中赞美的‘有志气’的人不是自己，却是阿不都洪。当时阿瓦汗还只有十一岁。七年来在父亲的耳边偶尔也刮来夫妻吵架的风声，但他并没有介意。老头认为:阿不都洪应该说是一个好丈夫，过去他既没有反锁过阿瓦汗、不许她出门，像旁的丈夫一样；解放后，虽然心中不是最愿意，但还是让阿瓦汗脱去了面罩。至于偶然打两下老婆，那也是可以原谅的，阿瓦汗多少还有点倔强，不大肯向丈夫让步。比较起别的女人来——就比她死去的母亲吧，阿瓦汗实在还是幸福的了。当然，阿瓦汗的母亲生的不是时候……"},{"type":"paragraph","text":"但是这一次，女婿却使老头不满意起来。魁梧的有着两条几乎连结在一起的粗眉毛的阿不都洪出现在门口。他的脸绷绷紧的好像余气未消。在碰到老头的冷冰冰的眼神时，青年的脸色才和缓了一点，但他仍旧不免恶声恶气地催促着阿瓦汗回家。"},{"type":"paragraph","text":"事情不久就明白了，原来阿不都洪不愿意妻子离开他。"},{"type":"paragraph","text":"‘我们并不愁吃、穿，我的行业现在很能赚钱。’阿不都洪申诉自己的理由，似乎想博得老头的同情，‘她何必去做工，跑到老远的地方去吃苦，又不要她养家。做丝厂不是好玩的。’"},{"type":"paragraph","text":"‘什么都决定了，我一定要去。我要工作，不能老耽在家里。’阿瓦汗低声说。她的眼睛扫向父亲，眼色是坚定的，但在坚定里面，父亲还隐隐的看到了求助的神情。"},{"type":"paragraph","text":"‘为什么不愿意耽在家里?你是我的老婆，应该听我的话，我不要你走。烧饭做菜才是你的事情，抛头露面的别丢我的脸。从来也没听说女人自作主张，我想父亲也不会同意。’"},{"type":"paragraph","text":"阿不都洪嗓子越讲越大，似乎理由十分充足，但这些理由却说服不了意志坚决的阿瓦汗。生气的阿不都洪一把拉住了阿瓦汗的臂膀，而阿瓦汗不但不肯跟丈夫回去，竟然还反抗起来，阿不都洪完全冒火了，他朝阿瓦汗脸上打去。"},{"type":"paragraph","text":"‘不许打!’老头一上来就不满意女婿的态度了，现在他终于忍耐不住地开了口。他用劲推开了女婿的手，把呜咽着的女儿拉到自己的身后。老头声色俱厉的责问着阿不都洪:‘为什么我不同意?政府为我们维吾尔族人开工厂，难道我们不应该出一把力?我完全赞成她去。’"},{"type":"paragraph","text":"阿不都洪被老头的话惊慑住了。他没想到一向规劝女儿要多听丈夫的话的老人会突然变了卦，他不知道怎样对付这个僵局；于是，讷讷地说:‘我不相信真会为我们维族人造厂，我不放心阿瓦汗会被弄到那里去……’"},{"type":"paragraph","text":"‘你不相信政府?混蛋!’老头暴跳起来。他跑过去打开了大门。远处，展现着一幅劳动人民为建厂而挑土、打桩、搬运石块的壮丽的图画，和阗丝厂正在建造中。老头手指着远处责问道:‘难道这是谎话!’"},{"type":"paragraph","text":"阿不都洪恨恨地瞪了阿瓦汗一眼，讲了一句:‘好，咱们就此分手!’就没趣地走了，目送着丈夫远去，阿瓦汗站在那面动也没动。她的矮小的身子微微颤抖着，不知道是为斗争的胜利而欣喜，还是为道样的分别而感到痛苦……半夜里，老头隐约地听到女儿低低的抽畜的声音。"},{"type":"paragraph","text":"……想起女婿来，老头的双眉就打了一个结，他一骨碌的从床上爬起来，站到窗边，似乎想让凉风吹走这不愉快的回想。老头凭窗眺望，红砖砌成的厂房整齐地站在近处，烟囱突突地冒着黑烟。一整块又一整块各种形状的白云，彷彿像新娘的漂亮的白纱似的，披落在工厂的肩上。突然美妙的有趣的思想打扰着老头，啊，真有意思极了!一对被侮辱受欺凌的相依为命的贫农父女，现在，一个被选为农业劳动模范，一个就要成为缫丝工人，两人居然相逢在远离故乡一万里以外的地方……"},{"type":"paragraph","text":"三"},{"type":"paragraph","text":"阿瓦汗急急地做完了工，就跑来见父亲了。自从父亲来了以后，这一上午的工作，阿瓦汗觉得特别长似的。啊，自己有多少话要和父亲讲呵!要告诉他，自己五个月来瞬息万变的生活，也要问问家乡、亲友、工厂和阿不都洪——是的，虽然父亲不大喜欢他，也要问问阿不都洪。"},{"type":"paragraph","text":"五个月来，阿瓦汗没有一天不思念阿不都洪，她时常梦到他燃烧着仇恨的火一样的眼睛。虽然她只看到过一次，那还早在阿瓦汗第一次到他家里的时候，父女的不幸的遭遇激起了青年极强烈的愤恨，而这一双眼睛却永远铭记在阿瓦汗的心中。阿瓦汗也忘不了那一天——她因为一不小心在街上揭露了一下面罩，而遭到了鞭打，回到家里，看到手臂上的伤痕，阿瓦汗痛哭得什么似的。阿不都洪抚摸着阿瓦汗的伤痕，一面轻微的责怪阿瓦汗为什么揭开面罩，一面流下了爱怜的眼泪……虽然到这儿后，经过了不断的政治学习，阿瓦汗越来越清楚的认识了丈夫缺点的严重性，但她始终认为:阿不都洪是个好青年，他工作勤俭，又能体贴自己，至于缺点，日后总会改正的。不知怎的，阿瓦汗记得的总是丈夫的柔情，而把他的缺点忘得一干二净。"},{"type":"paragraph","text":"事实上，在家里阿瓦汗的生活也有痛苦的一面。阿瓦汗的喜爱参加社会活动经常是夫妻吵嘴的导火线。虽然吵到后来，总是阿瓦汗让了步，可是她的心从来也没屈服过。因此她才要求到南方来学习缫丝。在报名时，她就预料到夫妻之间将有一场大祸。但选择过安稳的家庭生活的道路呢，还是迎接这一场大祸，投身到激流中去?阿瓦汗曾经为此矛盾和思考许久。周围新鲜事物吸引着她，她羡慕一些积极生产的维族妇女所过的新生活，她们不但在社会上有了荣誉和地位，而且也改变了家庭中的关系。阿瓦汗热爱的就是那样的生活。没有什么力量可以迫她放弃美丽的理想，阿瓦汗向大祸勇敢地迎上身去。主意打定后，她就不再动摇犹豫，虽然她委实还有点害怕大祸的到来。她拖延着日期，一直到临走前几天，才把自己的愿望告诉丈夫。无论自己怎样尽力解释半年一载就可归来，丈夫依旧发了脾气。终于在父亲面前闹出了不愉快的事件。"},{"type":"paragraph","text":"她带着失去什么似的痛苦的心情离开了故乡。难道真会像阿不都洪所说:‘就此分手’了吗?不，不可能。阿不都洪决不是这样的人，他会明白自己的错误的，他们会在一起过着美好的将来，虽然阿不都洪是狠心的，他不仅没在她动身时送她!(她是何等焦急的盼望呵!)而且她曾经写给过他几封信，他甚至没有回一封信。"},{"type":"paragraph","text":"还有糟糕的是:竟让父亲看到了他们吵架，她是不愿意阿不都洪在父亲心里留下不好印象的。可是当时不到父亲那里去，又有什么办法呢?不依靠父亲的保护和帮助，自己孤单单的又怎能脱离丈夫的绊羁，投入到激流中去!"},{"type":"paragraph","text":"但是阿瓦汗并没有能够马上向父亲问起阿不都洪。因为一大群像阿瓦汗一样的从新疆来到这儿学习缫丝的维族姑娘，跟在她的后面，一起来见父亲。她们听说阿瓦汗的父亲来了，高兴得什么似的，她们都想倾听故乡的声音。"},{"type":"paragraph","text":"老头充满兴趣地答覆着姑娘们提出的各式各样的问题。"},{"type":"paragraph","text":"‘丝厂啊，就造在我家对面，快造好了。’老头谈起丝厂时，像讲故事一样的津津有味，而姑娘们也按捺不住兴奋的情绪不断的插进话来:‘什么样子吗?红砖的墙，有的二楼、有的一层，前面植满了树，后面有工人宿舍，现在厂房正在浇水门汀地面，听说机器也快运去了。什么?从无锡运去，也要走一万里路，我的天!政府化的本钱真太浩大了，听说要好几百亿哪!什么，有没有这个厂大?哦，大多了，足足二百五十亩田，是差不多比这儿大一倍吧。我几乎每天都到工地里去闲聊，孩子们，天下真大变了，过去何加的厂，里面只是几部木头机而已，连望也不许我们望，现在我们居然有自己的厂了，真是做梦也想不到!阿瓦汗，你老是盯住我看干什么?傻瓜，你学得怎样，会做了?’"},{"type":"paragraph","text":"‘她学得好极了!’"},{"type":"paragraph","text":"姑娘们为老头的话所激动，吱吱喳喳的吵开了。宿舍彷彿变成了喜鹊喧闹的春天的花园!"},{"type":"paragraph","text":"一直到下午，阿瓦汗请了假，陪父亲到附近花园去玩时，父女俩才爽爽快快的谈了许多知心话。"},{"type":"paragraph","text":"阿瓦汗急于把满肚子的话像瀑布似的倾泻出来。她讲着布鞋的故事。她们刚来时，只有皮靴，而南方的夏、秋季不适宜穿皮靴，至于政府发的跑鞋呢，汉族女工们认为:‘丝厂潮湿，穿了容易生湿气。’汉族女工纷纷在工余时间亲手扎了布鞋送给她们，现在维族姑娘差不多每人都有上一、两双布鞋。阿瓦汗的一双是那位可爱的女工彭玉妹送的。彭玉妹不知道阿瓦汗的脚样，偏是把鞋做小了，于是又做了一双，不管阿瓦汗要不要，硬是塞在阿瓦汗的怀里。阿瓦汗讲到青年代表这件事时，高兴得不得了。那次城里举行各界青年代表会议，她们几十个学员中就产生了三个代表。可是会才开了一天，其中的一个代表偏生起病来了。这样，不但是厂里的女工，连各界青年代表们也都老远的跑来望病，当时宿舍里真有点穿流不息呢!而谈到肉孜节那一天，阿瓦汗的眼圈却红了。那一天，阿訇居然亲自来拜访她们，和她们一同欢渡节日，他关怀着姑娘的生活，问这个又问那个，像看到爹娘一样的亲切，当时大家都感动得流下了眼泪……"},{"type":"paragraph","text":"老头兴致勃勃的倾听着女儿的谈话，心中诧异极了:在家里一向沉默寡言的女儿，怎么变得这样滔滔不绝起来!"},{"type":"paragraph","text":"不久，女儿把话转入了别个主题。她的眼睛俯视着脚旁潺潺的小溪，有点不好意思地问:‘他怎么样?’"},{"type":"paragraph","text":"“你还想他，他都把我气死了。”老头不近人情地责怪女儿:‘那一回丝厂需要木匠，队长要我去动员阿不都洪。我兴冲冲的跑到他家里去，可是你知道他说什么?他说:“是倒霉的丝厂把阿瓦汗搞走的，我死也不去。”好家伙，气得我差一点打起他来。’"},{"type":"paragraph","text":"竟会有这样的事情!"},{"type":"paragraph","text":"‘以后，我发誓再也不去理他啦。可是，这一次他却来找起我来，托我带封信给你。’"},{"type":"paragraph","text":"‘信呢!’阿瓦汗高兴起来。"},{"type":"paragraph","text":"‘现在该轮到我讲话了，我讽刺了他两句。我说:怎么啦?不是“就此分手”吗?哈哈，他难为情地走了。’"},{"type":"paragraph","text":"‘爸爸，你太不应该了。’阿瓦汗大失所望，烦燥地埋怨着，折断了原来在手中玩弄着的树枝。"},{"type":"paragraph","text":"‘怎么着，责怪起我来了。难道他不让你来学习是对的吗?’"},{"type":"paragraph","text":"‘当然不对，但他也许明白过来了。’"},{"type":"paragraph","text":"‘他连厂都不肯去造，还会明白过来吗!’"},{"type":"paragraph","text":"阿瓦汗向石櫈上一坐，默默地，只是以不满代替了发言。"},{"type":"paragraph","text":"“看你竟疑心到这个地步!”老头叹了一口气，也在石櫈上坐了下来。一面从口袋里摸出了一封信:‘第二天我动身时，他又送到车站来的。我也猜着，要是不给你带来，你准生气。’看阿瓦汗兴奋的样子，老头又冷冷的插了一句:‘太高兴啦，也许他又骂你一顿。’"},{"type":"paragraph","text":"阿瓦汗匆促地看着信。这又使老头奇怪起来。不识字的阿瓦汗现在却能看完一封信了!但老头立刻就忘却了这个疑问，因为女儿的从紧张到兴奋的表情更吸引他的注意力。那信上会写了些什么呢?"},{"type":"paragraph","text":"‘爸爸，你猜他怎么讲?他说:“请你原谅。事实教育了我，毛主席真的为我们建了丝厂，我们若不贡献一分力量，怎么对得起毛主席呢。我已经报名参加建厂工作，你也要好好学习，丝厂等着你，我也等着你。”爸爸，你还说他……他多好啊!’春天来到了阿瓦汗的心灵，她变得这样的神采飞扬。阿不都洪的坚定的英俊的形象又浮现在她的脑海之中。是傍晚，天边燃起了金黄色的绚丽的晚霞。"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1953\\10\\53a9080101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>洪荒</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>阿瓦汗现在能看完一封信了"},{"type":"paragraph","text":"洪荒　画</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1953\\10\\53a9080102.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>阿瓦汗想不到是爸爸来了"},{"type":"paragraph","text":"洪荒　画"},{"type":"paragraph","text":"</FONT>"}]}