{"id":293815,"date":[{"year":1953,"month":10,"day":11}],"page":"10","source":"体育报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1807","ytitle":"","mtitle":"苏联的体操运动","ftitle":"","authors":["朱田节"],"text":[{"type":"paragraph","text":"提起体操，我们就想起了通常的体操动作。人们从事体操，可以巩固健康，得到强壮的体格。"},{"type":"paragraph","text":"体操存在的历史很悠久，距今三千多年前，在中国就已有体操的存在。"},{"type":"paragraph","text":"古时的体操，包括跑和掷铁饼，其时单杠、双杠都还没有。在十九世纪，体操开始利用东西，如小棒、长凳等。"},{"type":"paragraph","text":"在目前，体操已经发展为多种式样，每一种都能完成一个具体任务。"},{"type":"paragraph","text":"每天早晨，数百万苏联人民按照电台播出的音乐而自动实行的卫生体操，也就是广播体操，这是大家所熟悉的一种体操，人们从事这个体操，可经常将自己的工作能力保持在一定高度的水平上。"},{"type":"paragraph","text":"在工厂和学校中所进行的带有积极性休息的综合体操，可在工作和学习中获得更大的注意力和工作能力。"},{"type":"paragraph","text":"医疗体操能帮助解脱各种病痛，如今在医疗机构中是被广泛采用着。在卫国战争时，由于采用医疗体操，使数千病伤战士迅速回复健康。"},{"type":"paragraph","text":"还有一种辅助体操，对运动员来说，是非常熟悉的，由于专门性质的体操练习，他们改善了自己的体格训练，并达到了某一项运动的更高成就。"},{"type":"paragraph","text":"体操的运动形式，如今分为三种:即机械体操(机巧运动)、武技体操和艺术体操(女子用)。"},{"type":"paragraph","text":"机巧运动，是一种美的运动。现在苏联有二百万以上的人在从事练习，并且经常举行比赛。"},{"type":"paragraph","text":"不久前，在莫斯科举行了全苏机巧运动冠军赛，参加有三百五十个最强的体操家，他们代表着廿个以上的体育协会。比赛中规定动作男子有单杠、双杠、吊环、鞍马、自由体操、跳跃。女子有高低双杠、平衡木、吊环、跳跃、自由体操(其中包括由音乐伴奏表演的圆环体操)。除了规定动作外，再有自选动作的竞赛。"},{"type":"paragraph","text":"苏联最早的机巧运动员索柯洛夫斯基，目前是中央斯大林体育学院教师，回忆他在一九○三年在彼得堡举行的机巧运动比赛情形:‘这次比赛是由一个伯爵所主持，参加人数约十五人，大多数是彼得堡人。只有一个裁判，他按照自己的兴趣来裁判。统一的规则那时是没有的，观众很少，都是自己亲人和朋友……’那时的运动技能以及动作的组成都比现在差得多，竞赛员至多能在一、二个器械上表演动作，那时从事这体操的人非常少。"},{"type":"paragraph","text":"伟大的十月社会主义革命，给体操带来了群众性的发展。我国在城市和乡村中建立了数百个体操房和球场。几乎在每个少年运动学校都有体操这一部门。体育专科大学训练出大批的高度技术修养的教练员。我们的青年热心从事这项运动，因此机巧运动员的数字与年俱增。如果在一九四六年机巧运动员有四十六万人，其中有一百八十二个运动选手，五百十二个一级运动员，二千多个二级运动员，那末，现在这个数字是大大地增加了。目前机巧运动的运动选手有三百六十人，其中七十人是在去年获得这个称号的。"},{"type":"paragraph","text":"在一九三七年，苏联机巧运动员首次出国参加国际竞赛，就已明显地证明独特的苏联体操是世界最进步的。在卫国战争以后，全世界的运动员更深信这一点。我们机巧运动员在捷克斯洛伐克举行的世界民主青年节日体育比赛中获得极大成功。同年，他们战胜了欧洲最强的芬兰机巧运动员。"},{"type":"paragraph","text":"在一九四九年和一九五○年在布达佩斯和布拉格举行的世界学生运动会上均获得了第一。"},{"type":"paragraph","text":"在去年在赫尔辛基举行的第十五届奥林匹克运动会上，苏联机巧运动员在力量和美观上的表现是令人惊奇的。苏联队荣获第一。朱卡林和戈洛霍夫斯卡娅荣获奥林匹克绝对冠军的称号。没有一个资本主义国家机巧运动员队伍的实力能与苏联队相比。"},{"type":"paragraph","text":"苏联的机巧运动员逐年增加，现在涌现了一大批已经闻名于世界的青年运动选手。"},{"type":"paragraph","text":"机巧运动员穆拉托夫很年青，他今年廿四岁，但他已是功勋运动选手，奥林匹克世运会得奖者和苏联绝对冠军。此外，年青的功勋运动选手还有科罗尔科夫，卡琳楚克，沙罗比泽，运动选手有倍尔基也夫，波波夫等人。苏联机巧运动卡娅以及数度荣获全苏冠军和国际比赛优者沙金扬和其他一些优秀机巧运动就是一些生动的例子。胜利，由于苏联教练员的教学方法是建立在科学研究的基础上，这个教学方法的一个特点是全面的体格训练。如老年功勋运动选手纳·谢里，在年青时是一个优秀的跳高跳远运动员。乌尔芭诺维奇过去是一个排球健将，科罗尔科夫是一个拳击运动员。长时期的、有一定要求的、具有相当高度训练负重的全年训练，发展了这些运动员的运动才能。"},{"type":"paragraph","text":"在最近几年，武技体操和艺术体操得到了独立性。这二项体操，如今也规定有运动等级标准，建立了统一规则并经常地举行着比赛。谁从事学习体操，就可成为体格发达、姿态美观的人。他们对于一切使祖国更幸福富强的劳动——体力的或脑力的——都将会感到胜任和愉快。"},{"type":"paragraph","text":"(朱由节译自一九五三年七月二十五日苏联体育报)"}]}