{"id":293809,"date":[{"year":1953,"month":10,"day":11}],"page":"7","source":"","region":"","masthead":"","special_issue":"学校教育","column":"书刊介绍","genre":"","count":"3138","ytitle":"","mtitle":"介绍‘学习苏联课堂教学’","ftitle":"","authors":["王静","崔巍"],"text":[{"type":"paragraph","text":"王静著　北京大众出版社出版"},{"type":"paragraph","text":"‘学习苏联课堂教学’这本书，是王静同志这几年来学习苏联教学的经验、体会、心得，结合着自己的实际工作经验整理而成的。除了引言以外，共有十一篇文章，分三个部份:第一部份是对于苏联课堂教学制度的一般体会；第二部份是关于五级分制的，对于评分问题的一些具体的意见；第三部分是关于制订教学计划和领导工作的。"},{"type":"paragraph","text":"在第一篇文章‘苏联专家在教育事业上给我们的帮助’里，作者明确指出:组织教学、检查旧教材、讲授新教材、巩固新教材和布置作业，只是教学的过程，根本不是教学法，而苏联的教学法是分‘讲话法’、‘故事法’、‘参观实验法’、‘实物教学法’等多种的。它只可称为‘环节’(或称‘步骤’)，同时这几个环节，也并不是固定的一种方式，有五个环节，也有四个环节的，还有三个环节的。到今天一提起苏联教学法来，十个教师中至少有九个会把‘组织教学、检查旧教材……’很快地背诵出来，同时还认为这是一套固定不变的形式，其实这是错误的。更以存在我们脑子里的旧教育观点，又给它起了个名字叫什么‘五段教学法’。这也就是我们学习苏联教学经验，容易犯形式主义的毛病的根源之一。接着更指出:‘在教育上学习苏联不是只注意用什么方法的问题，主要的还在于整个学校工作人员——由校长、教导主任到教师的全面负责的精神；没有高度的主人翁的思想，没有一切为了教好学生的明确认识，什么好的“教学法”都难免流于形式。’"},{"type":"paragraph","text":"在这篇文章里，更提到苏联专家的伟大的国际主义精神、科学的工作方法、严肃认真的工作作风，在每一句话、每一行动里，那怕是细小的事情都具有着丰富的教育意义，都具有着强烈的说服力。如‘亲爱的卡尔波娃同志，她对我们从不说一句空洞的教条式的话，因为我们最需要的是具体的指导，因此，她连校长听课时坐在什么地方最合适都告诉过我。……使我难忘的是她对我生活作风的教育，有一次，我因为事情忙乱，听她的课迟到了，我请她原谅，她微笑着但很严肃地说:“任何客观的原因也不能证明你是没有错误的吧?”而她自己，永远没有迟到或早退过一分钟。’"},{"type":"paragraph","text":"普希金教授教导人们一切要从实际出发的精神，更是值得我们学习的。如在这篇文章里作者说:‘有一次，他(按指普希金教授)到我们学校里来参观观摩教学，当他听完一课比较不错的教学以后问我:“你以为这课教的怎样?”我觉得自己是校长，应该谦虚一点，便客气地说:“不怎样好。”结果反受到他的批评，他说:“你要从实际出发，如果全国的教师都像这位教师的教学就好了，你这个说法是不够实事求是的。”"},{"type":"paragraph","text":"从以上事例中，使我们看出真正的教育家的性格，伟大的社会主义者的性格，也给我们人民教师指示出应该学习的良好榜样。"},{"type":"paragraph","text":"第二篇文章是‘学习苏联课堂教学制度的初步体会’，这篇文章在全书中占的篇幅最多，也是这本书中最能解决实际问题的一篇文章。作者根据卡尔波娃同志的意见，认为课堂教学有三个主要的类型:"},{"type":"paragraph","text":"“第一个类型是由四个步骤组成的。它的先后顺序是:(一)组织教学工作；(二)讲授新教材；(三)巩固新教材；(四)布置作业。"},{"type":"paragraph","text":"“第二个类型比第一个类型多一个检查旧教材的步骤。它的组成次序是:(一)组织教学工作；(二)检查旧教材；(三)讲授新教材；(四)巩固新教材；(五)布置作业。"},{"type":"paragraph","text":"“第三个类型与第二个类型的不同点，是少了讲授新教材与巩固新教材两个步骤，也就是:(一)组织教学工作；(二)检查旧教材；(三)布置作业。’"},{"type":"paragraph","text":"作者接着分析了这三个类型各个不同的任务、如何运用。这给我们学习苏联教学犯形式主义、机械搬运的教师，指出了明确的道路。"},{"type":"paragraph","text":"在这篇文章里，作者特别详尽地讲述了五个环节的每个环节的意义与作用、每个环节的不同目的与要求，以及如何具体运用。对‘讲授新教材’这一环节，更着重地叙述了他个人的重要体验:一是教学要有明确的目的性。在这一问题上，他谈的很好，他说目的可以分为知识目的和思想目的，但这二者是一个问题的两个方面，不是孤立的，不是截然分开的。"},{"type":"paragraph","text":"在教学中如何进行思想教育?作者说:‘在进行各种教学中不是什么结合思想教育——“结合”一词的定义，是两个不同体的联合——此处我们认为应该是发挥教材本身的思想性，而不是简单的结合。’这一论点是非常正确的:第一是教材本身就有它一定的思想性，授课时即应发挥出来；第二是可以避免为了进行思想教育，而产生生拉硬扯、牵强附会的偏向。"},{"type":"paragraph","text":"其次，更谈到教学中的主导性与启发性，要有系统性，和要掌握逻辑性等几个问题。对学习苏联教学的教师们，也是有很大的帮助的。"},{"type":"paragraph","text":"至于作者对其余的几个环节的体会，这里就不多作介绍了。不过在这篇文章里最后谈到的一个问题‘课堂检查的内容与方法’，应该提醒大家要好好地读它一下，因为它能给大家解决一些在实际工作中常碰到的一些具体问题。如‘还是先提问题呢，还是先指定人呢?’‘提出问题以后，学生全瞪眼，不会回答，怎么办?’等，作者都有明确而正确的解答。"},{"type":"paragraph","text":"这本书的第二部分里，包括‘我对苏联学校考查成绩制度的认识’、‘五级分制的优越性’、‘评分工作的“十要”和“十不要”、‘实行五级分制应该防止的几种偏向’和‘对于学业成绩总评问题的商榷’等五篇文章。对五级分制的优越性、如何运用和学习实行五级分制时怎样防止偏向，都有详尽的叙述；在‘评分工作的“十要”和“十不要”一篇文章里，对实行五级分制时所经常遇到的一些问题，都有确切的解答。"},{"type":"paragraph","text":"在‘对于学业成绩总评问题的商榷’一文里，更提出了学生平时学业成绩应该如何进行总评的问题，和怎样评定考试分数的问题。在后一个问题里，解决了关于这个问题的两种分歧点:究竟是一道题再一道题地先‘算小帐’，然后再加在一起给以‘平均’好呢?还是根本不‘算小帐’，从整个着眼来‘算大帐’呢?作者根据普希金专家的意见，确定了‘应该根据全部题目内容，统一考虑。’他举例说明道理说:‘有一个学生考试算术有这样的情况:"},{"type":"paragraph","text":"第一题:32-18=24"},{"type":"paragraph","text":"第二题:45-17=28"},{"type":"paragraph","text":"像这样的情况，要按‘算大帐’的办法来处理，从全部情况联系起来看，虽然第一题得数错了，但由于有算对第二题的实际证明，可以知道这种百以内的借位减法他是会算的。第一题的错误是因为忘记把借出的‘十’静除去，犯了粗心大意的毛病。为教育学生对事细心，可减去一分，不给评为五分，但可评为四分。如果按‘算小帐’的办法，应当给第一题评为一分，第二题评为五分，合在一起再平均，最后评为三分。由此看来‘算小帐’的办法是孤立地、机械地看问题，当然是错误的。"},{"type":"paragraph","text":"今天我们已经知道:‘教学计划是教学工作成败的决定关键，是培养儿童全面发展、成为未来新社会中积极自觉的成员，以及实现新社会优越的教育制度的有力保证。’但教学计划应如何制订和运用呢?这是有许多教师想向人‘请教’的一个问题。作者的确也曾收到这样不少的来信。‘怎样制订和运用教学计划’这篇文章就是为了公开解答这个问题而写的。"},{"type":"paragraph","text":"这本书的最后一篇文章“我们怎样领导改进业务工作”里，更给我们解决了一个‘学习苏联从何处入手?’的问题。这是大家经常研究、也是意见极不一致的一个问题。对学习苏联的先进的教育经验，有的先从五级分制学起，有的先从五个环节学起，也有的主张五级分制与五个环节同时都学，齐头并进。作者根据苏联专家卡尔波娃同志的意见，是主张‘学习苏联，要首先从教学计划入手。’他并以亲身的体验，证明了这样做的正确。"},{"type":"paragraph","text":"从整个这本书里，使我们更加认识到毛主席教导我们的必须走苏联的方向是完全正确的；苏联的先进经验，在新中国的教育阵地上，已扎下了根，并且结了硕丰的果实。"},{"type":"paragraph","text":"王静同志是在党的培养下，也在苏联专家卡尔波娃、普希金等同志的教导下成长起来的。特别值得我们教师们作为借镜的，是王静同志自己只读过小学，他今天在教学工作上的成就，是和他的努力、他的刻苦钻研分不开的。"},{"type":"paragraph","text":"(崔巍)"}]}