{"id":293890,"date":[{"year":1953,"month":10,"day":13}],"page":"5","source":"新华社","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1863","ytitle":"","mtitle":"新中国科学事业日益发展","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"新中国的科学事业正日益发展。各科学研究机构配合国家建设，进行了有效的研究工作。在五年建设计划执行的第一年中，出现了许多研究成果。"},{"type":"paragraph","text":"我国广大科学工作者在自然条件及资源的调查研究方面献出了巨大力量。一年来，在这一方面的成绩是很显著的。各门科学的专家对西藏和新疆的资源和自然条件的研究已获得很多成就。其中特别对地下资源的调查研究收获更大。西北区延长层植物化石的研究，对勘探石油有很大帮助；地质工作者对地质勘探的程序有了深切的了解；对砂锡勘探的方法及其与原生矿的关系、对含铜黄铁矿床的地质概念及其在国内寻找的方向等方面都有了较明确的认识。黄河河源的勘察已找到了正源，纠正了过去对这一带地理形势的若干误会。今年春季开始，对热带经济植物的栽培、湖油和海洋鲐鱼渔场及其回游路线的调查研究、鸟类和哺乳动物的调查、红壤荒地的进一步利用以及西北经济地理的调查等方面都获得不少成果。"},{"type":"paragraph","text":"许多科学研究成果与工业的发展有着密切的关系。纯钴的提炼，对合成汽油有很大作用。五棓子塑料的研究和褐草胶的提炼都有满意的结果。球墨铸铁应用‘镁屑结’加镁法的创造以及釸铁镁球墨铸铁一次处理试验成功，降低了球墨铸铁的成本并简化了球化手续。用国产原料制成的钒触媒，为我国硫酸工业的发展创造了条件。复杂机械与精密仪器如爱克斯光机、短波电疗机、一千五百倍显微镜等已能自制。硫酸法合成润滑油有新的成就。极谱分析法已应用在工业上。"},{"type":"paragraph","text":"有关农业水利方面:对危害农作物的蝗虫、螟虫、吸浆虫、仓库害虫、棉花红铃虫等的研究都有成绩，这对提高农作物产量有很大贡献。西北水土保持问题的研究，最近获得了新的认识。黄河后套进水问题已得到初步解决。短期天气预报和中期天气预报有了改进。夏季降水预报对水利建设有直接帮助。鱼类养殖方面，对长江流域的花鲢、白鲢进行的人工授精试验有良好结果。对淡水鱼类鱼病的防治方法有了进一步的改进。水稻的阶段分析试验有满意结果。今年开始进行的牧草收集与栽培试验工作也有初步成就。"},{"type":"paragraph","text":"有关医药卫生方面:金霉素的研究最近已有初步结果，发酵液每毫升一般为四百五十微克，最高可达五百五十微克；且已找出植物性培养基。链霉素的提炼工作也有很大的开展。为预防大脑炎而进行对消灭花斑蚊的孳生场所的研究有进一步的成绩。关于组织疗法方面，对生物原刺激素生物鉴定法及组织浸液浓缩法在试验室内的研究已经成功。以核黄菌接种于小米以提炼核黄素(维生素乙二)的创造，对解决我国广大人民的营养问题有相当价值。"},{"type":"paragraph","text":"理论科学与社会科学方面一年来同样做出了很多成绩。"},{"type":"paragraph","text":"我国科学事业能迅速进步的重要因素在于:共产党和人民政府对科学事业的关切和支持，苏联先进科学对我国科学的指导，广大科学工作者为人民服务的饱满热情，以及科学与国家建设、与人民生活的日益结合。一九五二年人民政府支出的科学研究经费比解放前国民党反动政府所支出的增加了十二倍，研究人员比解放前增加了六倍。今年的科学研究经费又比去年增加了百分之三百二十。今年分配到中国科学院从事研究工作的高等学校毕业生比往年增加了好几倍。"},{"type":"paragraph","text":"老科学家和年青的科学工作者在工作中都表现了高度的爱国热忱。勘查黄河河源的科学工作者曾两次跨过拔海四千九百多公尺的巴颜喀喇山。大批科学家在生活条件十分艰难的高山中，在人迹罕见的大森林里，在波涛汹涌的海洋上，克服了种种困难进行着工作。正在华北海面研究海洋生物的科学家们经常在海面上不分昼夜地连续工作达数十小时。"},{"type":"paragraph","text":"我国科学研究人员为了能更好地学习苏联先进科学，这一年中举办了全国性的‘巴夫洛夫学说学习会’和‘米丘林农业植物选种及良种繁育讲习班’。苏联的先进科学使我国科学工作者在工作中得到了很大的启示。科学研究计划的制订，更是学习苏联先进经验后，中国科学在结合国家建设的需要方面获得重大进步的一个标志，中国科学院在去年制订一九五三年研究计划时，曾认真地研究了各项建设事业对科学的要求，听取了政府各业务部门的意见，并主动到业务部门及厂矿去了解情况。"},{"type":"paragraph","text":"今年春天开始，人民政府各产业部门和中国科学院联合组织了大批综合性的野外调查队和勘察队到全国各地研究自然条件和资源利用问题。这是中国科学史上的创举。大批农学家、植物学家和土壤学家已经组织起来深入农村住在农民家里和农民一起实地研究有关农业增产的各项科学问题。"},{"type":"paragraph","text":"中国科学院访苏代表团回来后，中国科学院正根据苏联先进经验并结合中国的具体条件研究改进科学工作的组织领导和明确各门科学的发展方向等一系列的问题。今后我国的科学在学习苏及理论联系实际的方针的指导下，将有加速度的进展是可以预期的。【新华社】"}]}