{"id":293933,"date":[{"year":1953,"month":10,"day":14}],"page":"5","source":"新华社","region":"","masthead":"","special_issue":"","column":"资料","genre":"","count":"3039","ytitle":"","mtitle":"世界工会联合会——工人阶级团结战斗的旗帜","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"全世界工人热烈期待的世界工会第三次代表大会已于十日在奧地利首都维也纳开幕了。这是战后世界工人阶级第三次同时也是规模最大的一次会师。它标志着世界工人阶级争取团结和统一行动的伟大事业已进入了一个新的更高的阶段。"},{"type":"paragraph","text":"世界规模的、统一的进步工人运动是在第二次世界大战以后才形成和壮大的。第二次世界大战明白地显示了:战前国际工人运动在右翼工会头子的叛卖下长期陷于分裂的情况，便利了法西斯主义发动第二次世界大战，从而使工人阶级和各国人民遭受到空前严重的损害。从这一慘痛的教训中，世界工人阶级日益认识到成立世界工人的统一组织的迫切需要。在一贯为争取工人统一行动而努力的苏联工会的倡议和推动之下，四十五个国家的工会组织在一九四五年二月在伦敦召开了一次代表会议，决定成立统一的世界工人组织。同年十月在巴黎举行了世界工会联合会的成立大会，这次大会有五十六个国家的六千五百万工人的代表参加。大会通过了世界工会联合会的会章，规定世界工联的宗旨是:团结世界工人阶级为反对战争、建立持久和平，保卫工人的民主权利和争取改善工人的生活条件而斗争。世界工人阶级的统一组织就此诞生了。"},{"type":"paragraph","text":"世界工联从诞生的日子起就为争取上述目标的实现，展开了积极的活动。世界工联的这些活动引起了正在准备新战争的美英帝国主义者的恐惧和仇恨。在美英帝国主义者的指使之下，参加了世界工联的美英反动工会领袖公然强迫世界工联赞同奴役欧洲人民的马歇尔计划，企图用这种办法把世界工联变成为侵略者服务的工具。但是，以苏联工人为首的世界工人阶级团结一致击败了他们的可耻阴谋。在美英反动工会代表强迫世界工联停止活动的企图再次遭到失败以后，这些分裂分子就在一九四九年退出了世界工联，并于同年成立了旨在分裂世界工人阶级的‘国际自由工会联合会’。"},{"type":"paragraph","text":"美、英分裂分子退出后，世界工联并没有削弱，反而更加巩固和发展了。一九四九年六月在米兰召开的世界工联第二次代表大会，充分证明了这一点。参加这次大会的各国代表，代表了七千一百多万会员，比第一次大会时增多了六百多万人。除了世界工联的会员组织以外，没有参加世界工联的十四个国家的工会组织也派遣观察员出席了大会。这次大会批准了世界工联自成立以来的方针和活动，通过了关于保卫和平等项重要决议，并特别强调了各国工人团结一致的重要性。第二次代表大会的主要成就，就是巩固了世界工人阶级对美英分裂分子第一个回合战斗的胜利，并在此基础之上更高地举起了统一行动的旗帜，从而进一步加强了工人阶级争取和平和切身利益的斗争。"},{"type":"paragraph","text":"自从世界工联第二次代表大会闭幕以来，由于以美国为首的帝国主义反动势力加紧推行扩军备战和法西斯化的政策，资本主义各国工人阶级的处境是日益恶化了。帝国主义反动派一面对工人的生活水准展开疯狂的进攻，把扩军备战的重担转嫁在工人身上，另一方面以残酷的手段，剥夺工人阶级的工会权利和其他社会权利。然而，各国工人阶级在世界工联的指导和支持之下，以各种方式对反动派进行了坚决而有效的反击。世界工联第二次代表大会所通过的保卫工人经济与社会权利的决议，给各国工人争取切身利益和民主权利的斗争提供了一个全面而又明确的纲领。世界工联为了更具体地帮助各业工人争取实现社会经济要求而组织的各个产业部，对于各业工人的斗争起了具体的组织和指导作用。几年以来，世界工联组织了许多次区域性和世界性产业部门的会议。所有这些会议都在明确斗争目标、交流斗争经验方面起了有益的作用。特别是今年三月召开的国际社会保险会议，有力地揭露了资本主义统治的罪恶，动员了各国工人团结起来为争取改善处境而斗争。世界工联对于工人切身利益的关怀还表现在组织国际性的运动支援资本主义国家的罢工斗争上面。世界工联对于资本主义国家剥夺工会权利、迫害工会领袖的罪恶活动，也进行了有力的抗议。法国工人营救法国总工会总书记勒里普斗争的胜利和美国工人营救进步工会领袖布里治斗争的胜利，都是和世界工联的声援分不开的。"},{"type":"paragraph","text":"世界工联一贯为反对战争、保卫和平而斗争。世界工联曾经一再指出，要争取工人的美好生活，首先必须保卫世界和平、反对战争。第一个‘国际和平斗争日’就是在世界工联的提议下于一九四九年十月二日举行的。世界工联一向主张用协商方式解决国际争端，主张五大国缔结和平公约，反对西德和日本重新军国主义化。世界工联号召全世界工人以实际行动来保卫和平，号召五金工人拒绝为帝国主义制造军火，号召海员和码头工人拒绝为帝国主义运输军火。它的号召得到了广泛的响应，例如阿尔及利亚的码头工人，几年来一直拒绝为法帝国主义装卸一切用来反对越南人民的物资。一九五零年美帝国主义发动侵略朝鲜的战争以后，世界工联立即号召各国工人支援朝鲜人民的斗争。世界工联在一九五零年和一九五二年先后发起组织了‘全世界积极声援朝鲜人民周’和‘国际积极声援朝鲜人民和保卫和平日’，并在一九五三年号召全世界工人为争取朝鲜停战而斗争。在世界工联的关怀和鼓舞之下，各国工人，包括美国工人在内，展开了争取朝鲜停战、和平解决朝鲜问题的斗争。各国工人的一致反对，沉重地打击了美国继续和扩大战争的阴谋，并在促成停战实现方面起了重大的作用。"},{"type":"paragraph","text":"世界工联从一开始就坚决维护殖民地附属国人民的民族独立，并且大力开展这些国家的工人运动。世界工联建立了专门指导殖民地、附属国工人运动的组织，并以各种形式帮助了殖民地和附属国工会的建立与发展。一九四九年在北京召开的亚澳工会会议，有力地推动了亚洲澳洲各国以及所有殖民地国家工人的团结和斗争。"},{"type":"paragraph","text":"世界工联为了捍卫工人阶级利益、争取工人阶级团结，八年如一日地斗争着。它已经在广大工人群众中间树立了极高的威信。世界工联现在已经是拥有八千多万会员的强大组织了。同时，越来越多的抱有各种政治见解、在组织上不属于世界工联的工人，在实际斗争中不断接受了世界工联的纲领并把它当作了自己的纲领，这就是当前国际工人运动中最重要的特点之一。"},{"type":"paragraph","text":"世界工联为了争取工人阶级的统一行动，采取了具体步骤来实现它所提出的不分政治和宗教信仰，不分工会派别，团结一致的方针。世界工联两年多以来曾经三次写信给‘国际自由工会联合会’的领导分子，要求他们在争取和平和工人阶级利益的斗争中采取共同行动。然而，所有这些努力不是遭到拒绝就是根本没有得到答覆。‘国际自由工会联合会’上层分子的这种拒绝合作的顽固态度，在广大工人群众中间更进一步暴露了自己敌视工人阶级的真正利益和团结事业的面目，并把自己更进一步孤立起来。要求‘国际自由工会联合会’改变政策的呼声是越来越响亮了。在英国和斯堪的那维亚国家，许多属于‘国际自由工会联合会’的工会都在会议上通过决议，要求上层分子与世界工联合作。法国和意大利等国家黄色工会的许多基层组织和工人则不顾上层分子的阻挠，在斗争中和参加了世界工联的总工会采取一致行动。有些国家的工会组织，例如日本私营铁道工会总联合会和国营铁道工会，已经愤然退出了‘国际自由工会联合会’。"},{"type":"paragraph","text":"在世界工人运动进一步高涨，工人阶级争取统一行动的斗争已有巨大发展的今天，世界工会第三次代表大会的召开，是有着特别重大的意义的。这次大会的特点在于它的更加巨大的广泛性。不仅是世界工联会员组织的代表，一切其他工会组织的代表和没有参加任何工会的工人，都可以参加大会，并就大会的三项议程进行充分民主的讨论。根据最近的情况，参加这次大会的将要有一亿以上工人的代表。可以预料，这次大会必将对今后世界工人阶级的团结和斗争的进一步开展，作出重大的贡献。【新华社】"}]}