{"id":293942,"date":[{"year":1953,"month":10,"day":14}],"page":"7","source":"","region":"","masthead":"","special_issue":"学校教育","column":"","genre":"","count":"5545","ytitle":"","mtitle":"我学习人体解剖生理学教学大纲和新课本的初步体会","ftitle":"","authors":["石文"],"text":[{"type":"paragraph","text":"石文"},{"type":"paragraph","text":"一。"},{"type":"paragraph","text":"暑期中初拿到人体解剖生理学新课本时，草草地看了一遍，在思想上引起了不少疑问，感到在实际教学中会发生很多困难。"},{"type":"paragraph","text":"主要的问题是:怎样贯彻巴甫洛夫学说?觉得新课本的教材组织和我过去所读过的解剖生理学、教过的生理卫生学(一般旧课本)大大地不同了。拿神经系统来说吧，一般旧课本中都独立一章，简单清楚，容易教学。新课本中虽也有一章神经系统，但开头第一章就要讲神经系统的作用，以后每章都牵涉到，如在血液循环器官一章中就讲到神经系统的控制。这样不是把神经系统的作用分裂开了?将来讲到神经系统时怎样教呢?会不会重复呢?同时，神经系统及其作用是很复杂的，一开头就要讲这些东西，学生一点没有人体解剖生理学的基础知识，怎样可以教得学生透彻了解呢?"},{"type":"paragraph","text":"接着，不了解新课本为什么要这样组织。比如骨骼系统，一般旧课本中都按照着概说、头骨、躯干骨、四肢骨，骨的构造和连接，骨的卫生等次序排列，系统比较清楚。现在新课本把骨骼和肌肉合在一起，这是好的。但在骨骼部分，先讲骨的构造；其次讲骨的生长和保健；骨的连接、脱臼和骨折；在第四节中又把人的骨骼和脊椎动物及猿的骨骼加以比较，并从劳动和直立行走来说明人的骨骼的特征。这样组织，岂不是庞杂零乱，失去了科学的系统性么?教学时要不要精简呢?"},{"type":"paragraph","text":"仔细思考一下，这就说明我对于教学的目的要求不够明确，对于新课本的基本精神不能掌握，对于教材的系统性不理解，因而就不能分析教材，掌握教材的重点与中心环节，完成教养与教育的任务。"},{"type":"paragraph","text":"发现了问题，迫着我不能不认真钻研教学大纲(中学生物学教学大纲草案中人体解剖生理学部分)。过去，我对于教学大纲是抱着参考参考，看看进度的态度去看的。这时我才觉得这是不对的。我必须认真钻研教学大纲，明确教学的目的要求，掌握教材的基本精神与系统性，抓住重点，进行教学。"},{"type":"paragraph","text":"关于中学人体解剖生理学的教学目的要求与教学重点，在大纲中有明确的指示，据我初步的体会，可以归纳为下列三点:"},{"type":"paragraph","text":"一、使学生获得关于人体构造和机能的具体知识；"},{"type":"paragraph","text":"二、培养学生爱国主义精神；"},{"type":"paragraph","text":"三、向学生介绍如何具体应用巴甫洛夫学说，进一步发展医学和解剖生理学，以增进劳动人民的健康和培养强壮、愉快和热爱劳动的社会主义和共产主义的建设者。"},{"type":"paragraph","text":"这三点是不可分割的。为了谈起来比较方便，只好分开了谈。"},{"type":"paragraph","text":"现在谈一谈我对第一点的认识。也就是从一个方面来谈一谈我对于大纲和新课本的认识。至于第二、三两点，暂时不谈。"},{"type":"paragraph","text":"所谓使学生获得关于人体构造和机能的具体知识，大纲上规定:这些知识必须以巴甫洛夫学说为基础，就是说须把人体当作统一的整体来研究。贯彻巴甫洛夫学说是与把人体当作统一的整体来研究分不开的。过去我认为巴甫洛夫对于消化和高级神经活动的研究固然有特殊的贡献，但怎样可以把它贯彻在整个人体解剖生理学中去，却有些怀疑。现在我了解过去的看法是错误的。过去不了解高级神经活动在人体统一性方面所起的主导作用，不了解巴甫洛夫改造了整个人体解剖生理学的系统和观点。因为不了解这些，所以也就不了解新课本的基本精神了。"},{"type":"paragraph","text":"大纲中又告诉我们:人体的统一性主要是通过神经系统和体液的作用来完成的，因此在教学各器官系统时，必须认真教学神经系统的调节机能和大脑皮层的主导作用；同时必须强调各器官系统之间的相互作用以及构造与机能之间的相互依属。这就使我在理论上认识了新课本的教材组织为什么和旧课本不同，为什么讲到各器官系统时要讲到神经系统的作用。也使我明白了教学时所必需掌握的基本环节和重点。"},{"type":"paragraph","text":"大纲又说，在理解人体的统一性时，必须使学生认识这统一性是与外界环境密切地关联着的；更应强调人体构造和机能的特征是受劳动和社会环境的影响的。这就把人放在真实的生活环境中，从他生长发育以及发展历史的规律上来进行研究。这就是米丘林和巴甫洛夫学说的基本精神和观点。这就使我理解了新课本中如骨骼系统为什么要这样组织了。"},{"type":"paragraph","text":"最后，要求通过这些具体知识的教学，帮助学生建立起辩证唯物主义的世界观。我过去对于贯彻辩证唯物主义世界观的教学是与具体知识隔离的，把矛盾与统一、质变与量变等当作插曲，抽象地讲一套。通过这一次学习，也有了一些新的体会。认识以巴甫洛夫学说为基础的人体解剖生理学是整个建立在辩证唯物主义的基础上的。这就是大纲与新课本的基本精神。反过来说，通过这样的具体知识的教学，就能培养起学生辩证唯物主义的世界观，教养与教育是不可分离的。这就是说，很好地贯彻了巴甫洛夫学说的教学，就培养了学生辩证唯物主义的世界观；很好地贯彻了辩证唯物主义的教学，也就贯彻了巴甫洛夫学说。如果把培养学生辩证唯物主义的世界观与贯彻巴甫洛夫学说机械地割裂开来，必然不能贯彻辩证唯物主义教学与贯彻巴甫洛夫学说的教学。"},{"type":"paragraph","text":"二。"},{"type":"paragraph","text":"明确了教学的目的要求与大纲的基本精神(上面说过，仅是从一点，一个方面的理解来说的)，对于新课本的组织系统与教学重点也有了新的体会(也仅是从一点，一个方面的体会)。"},{"type":"paragraph","text":"新课本基本上是根据大纲编辑的，贯彻了巴甫洛夫学说，把人体当作统一的整体来研究的。"},{"type":"paragraph","text":"神经系统在人体统一性上所起的主导作用，新课本基本上是掌握住的，所以讲到人体各器官系统时，把神经系统的作用贯串了进去。这在上面已谈到了。"},{"type":"paragraph","text":"各器官系统之间的关系也用体液联系了起来。如在第一章中讲到血液循环系统对于各器官的联系与协调；第三章中讲到血液循环和新陈代谢及人体的统一；第四章中讲到氧和血红素的结合，血液循环与换气等。"},{"type":"paragraph","text":"构造与机能相互依存的例子，也是很多的。如讲组织、器官与系统时，构造与机能是不可分离地联系在一起讲的。又如讲肌肉，在肌肉和运动中讲横纹肌，在心脏构造中讲心脏肌。这和旧课本是不同的。"},{"type":"paragraph","text":"人体与生活条件的统一，在新课中也有很好的贯彻。"},{"type":"paragraph","text":"以上这些都是新课本和旧课本不同的地方，也是新课本相当成功的地方。仔细体察，人体真实的构造与机能便是这样复杂而有机地组合着的。这就是新课本根据了人体内在的联系与构造所建立起来的科学的逻辑的系统。过去所欣赏的旧课本，恰恰相反，把各个器官系统孤立起来，相互之间没有什么关系，这样进行研究，就不能理解人体的统一的活着的构造和机能。这不仅是组织系统的不同，而是整个精神和观点的不同，是本质的不同。新课本提高到一个新的阶段了。"},{"type":"paragraph","text":"那末这样的系统，教学时是否有困难呢?初教时困难是难免的。但这是由于教材不熟悉，自己观点没有改正，教法没有提高的缘故，不是由于教材本身的缺点所造成。这困难必须克服，而且是可以克服的。"},{"type":"paragraph","text":"照一般事例来说，根据真实的情况进行研究，是最生动、最容易理解，也最富于实践价值的。研究人体解剖生理学也不能例外。根据过去的经验，讲骨骼肌肉的运动时，也总或多或少地和神经系统的作用结合起来讲的，学生一般也都能理解和接受。也只有把神经系统的作用和骨骼肌肉运动联系起来讲，才能使运动有明确的概念。过去讲循环系统，却就孤立起来讲了，因此锻炼心脏与锻炼身体对心脏健康的相互关系就不了解了。在讲呼吸器官也是一样，所以对于肺结核病的体育疗法，只有在巴甫洛夫学说的基础上才能出现。"},{"type":"paragraph","text":"过去讲骨骼肌肉运动时，虽然联系了神经系统的作用，但联系是不够的(虽然联系得不够，但已显出了作用)。比如讲肌肉收缩时，往往在神经系统作用以外并列了其他许多收缩的原因；讲神经系统对肌肉的作用时也不大讲如何调节。新课本(尤其在大纲中)突出:神经冲动是肌肉收缩的原因，神经调节肌肉的工作；这不是更明确而容易教学，更符合人体的构造与机能，更有实践意义么?"},{"type":"paragraph","text":"至于一开头先概要地把神经系统对人体统一性的作用说明白了，以后讲到各器官系统时，再作具体研究，最后讲神经系统时便有了具体、丰富的知识作基础，便有了作深入一步综合研究的条件，这样不但不会重复和打乱系统，使教学困难，相反地更容易教学，更容易贯彻巴甫洛夫学说，完成教养和教育的任务。"},{"type":"paragraph","text":"这使我对于科学的系统性和教学的系统性相结合，有了具体的体会。科学的系统性是反映事物的内在联系和客观规律的，教学的系统性是实现由浅入深、由具体到抽象等原则的，这两种系统性是能结合得很好而发挥高度的教学效果的。"},{"type":"paragraph","text":"再就骨骼系统来谈一谈。教学骨骼系统从骨骼的构造(先讲软骨构造，再讲硬骨构造)和机能讲起，然后讲骨的生长和保健，以及骨的连接和脱臼、骨折，这是从生长发育的规律上来研究骨骼和保健。这种生长发育的理论又和生物发展史结合起来，和学生学习动物学的基础结合起来，保健的知识又和生长发育的理论密切结合着，这些也和旧课本有本质上的不同。"},{"type":"paragraph","text":"把人骨和脊椎动物及猿骨比较，一面明确人是从动物进化来的；一面从劳动和直立行走使人脱离了动物界，形成了骨骼上的许多特点。这样说明骨骼构造与机能的关系、构造与机能的历史发展及其与生活条件的不可分离，是何等具体而生动。这就使学生对于骨骼的形成与发展、构造与机能的相互依存有了辩证的认识，并树立起劳动与锻炼身体的正确观点。这和一般旧课本真不可同日而语了。"},{"type":"paragraph","text":"通过这样内容的教学，既能使学生得到具体的系统的科学知识，又能建立起辩证唯物主义的世界观。"},{"type":"paragraph","text":"三。"},{"type":"paragraph","text":"新课本基本上是根据大纲的要求编辑的，可以肯定说是一本比较好的课本。但仔细比较，也发现有些地方新课本和大纲不大一致。现在举一些例子在下面:"},{"type":"paragraph","text":"第一章中人体是一个整体的一节，大纲中是这样排列的:人体是一个整体。人体和他生活条件的统一。在人体的统一上，循环系统和神经系统的作用。反射(非条件反射和条件反射)是神经活动的基础。大脑皮层在调节机能上的主导作用。巴甫洛夫关于三种神经控制的学说。这样的排列内容，是很完整的，系统是很明确的。通过这些内容的教学，可以初步获得人体是统一的整体及其机能的概念。新课本中却略去了人体和他生活条件的统一，大脑皮层在调节机能上的主导作用和巴甫洛夫关于三种神经控制的学说等。在反射中也略去了条件反射。这样便把骨干略去了，不但系统不完整，要获得人是统一的整体及其机能的完整的概念，也就不可能了。一开头不能使学生树立起一个明确的完整的概念，以后要使学生自觉的积极的向这一方面钻研，就要受到一定的影响。"},{"type":"paragraph","text":"其次像第三章，大纲中有心脏和血管的神经支配，巴甫洛夫关于心脏血管系统的自动调节的学说。新课本上也没有。这说明:以巴甫洛夫学说为基础，把人体当作统一的整体来研究，大纲是如实地贯彻了，而新课本却还没有全面地完成这一任务。"},{"type":"paragraph","text":"大纲中要求把构造和机能密切地联系起来，这一点在新课本中是做得比较好的。但也有个别地方仍有偏重构造的倾向。如第二章中骨的松质和管状组织的意义、红骨髓和黄骨髓，第三章中血球的形成等，大纲中是有的，新课本中都略去了。"},{"type":"paragraph","text":"还有个别地方，新课本中的教材重点不够突出。如第一章中细胞由非细胞形态的活质发展起来的概念。第二章中神经冲动是肌肉收缩的原因，肌肉工作的神经调节。第三章中肌肉活动对于血液在静脉中流动的影响，以及对于淋巴在淋巴管中流动的影响；锻炼身体对于心脏和增进整个身体健康的意义；我国在向传染病作斗争上的成就。第四章中结核病是资本主义国家劳动人民最普遍的疾病之一等。这些内容，对各器官系统间的联系上和在爱国主义政治思想教育上有很大的意义，大纲中都有明确的标题，而新课本大都只约略谈了几句，轻轻带过，这就显出贯彻大纲的要求不够了。"},{"type":"paragraph","text":"从这些分析，使我进一步认识了大纲中所提出的教学目的与要求的具体意义与内容，及其应如何贯彻。也使我进一步认识了大纲的指导意义，虽然它还是草案，但已确是教学上的‘纲领’，是教学工作的‘准绳’。同时更使我认识认真钻研大纲的重要。钻研大纲可以明确教学的目的要求，了解学科的基本精神和系统性，对于教材分析、掌握教学重点就有了武器，进行教学就能心中有数，完成教养与教育任务，就能比较有信心与把握。"},{"type":"paragraph","text":"课本与大纲个别地方既然有些出入，那么怎样运用新课本进行教学呢?我认为在教学时，主要应根据大纲的指示，掌握住基本精神:以巴甫洛夫学说为基础，把人体当作统一的整体来研究。掌握住教材的基本环节:人体的统一性是由神经系统及体液的作用完成的，强调神经系统对于各器官系统的调节与主导作用；各器官系统之间的相互联系以及构造与机能之间的相互依属。同时联系生物的发展史与生活条件进行教学。具体的说，那些大纲上有，课本中没有，而关系重大的，则作一些简单的补充。如第一章人体是统一整体一节补充人体与他生活条件的统一，大脑皮层的主导作用，巴甫洛夫关于三种神经控制的学说，同时限定都用具体例子加以说明。关系不大的，如第二章骨的松质和管状构造的意义，以及红骨髓和黄骨髓，就不作补充。课本中重点不突出的，教学时加以注意，特别着重说明。如第二章中神经冲动是肌肉收缩的原因，和肌肉工作的神经调节等。材料分散在各部分的，如肌肉活动对于循环系的作用，教学时注意联系。"},{"type":"paragraph","text":"四。"},{"type":"paragraph","text":"总的说来，我有下面几点初步体会:"},{"type":"paragraph","text":"首先，教师要完成教养与教育任务，必须要能分析教材，明确教材的系统性，掌握重点进行教学。而要做到这一些，首先须钻研教学大纲，明确教学的目的要求与教材内容的基本精神。"},{"type":"paragraph","text":"其次，要钻研教学大纲，必须和自己的思想联系起来，和备课、教材分析及实际教学结合起来。一面搞通自己思想上的问题，改变看法，检查自己教学上存在的缺点，改进教学；一面用具体事例来明确大纲中规定的目的要求与教材内容。不然，学习所得只是空洞的概念，既不能解决自己思想上的问题，改进教学，就是对于大纲的理解也必然是浮面的、不具体的。"},{"type":"paragraph","text":"第三，我过去所以不理解巴甫洛夫学说，不理解新课本的基本精神与系统性，认为教学时有困难，要加以精简调整，基本上是从旧观点出发考虑的缘故。从而认识到要理解新课本，进行新的教学，与自己思想观点的改造是分不开的。不提高自己的思想水平，即便别人指出了一点，自己就不能理解到第二点。这样要使自己的认识合于客观规律，自己的教学合于教学原则，是做不到的。"}]}