{"id":293930,"date":[{"year":1953,"month":10,"day":14}],"page":"4","source":"新华社","region":"平壤","masthead":"","special_issue":"","column":"","genre":"","count":"1808","ytitle":"","mtitle":"志愿军和朝鲜孩子","ftitle":"","authors":["李犁"],"text":[{"type":"paragraph","text":"新华社记者　李犁"},{"type":"paragraph","text":"今年一月，金城前线的中国人民志愿军某部高射机枪连在接防新阵地的时候，还接受了原来驻守在这里的部队交下来的三个朝鲜孩子。这三个孩子是兄妹:大哥叫林洛回，十六岁；妹妹叫林淑女，十四岁；最小的乳名叫那莫娜，刚六岁。"},{"type":"paragraph","text":"孩子们的家原住在金化郡附近的牙沈里，爸爸、妈妈都是朝鲜劳动党党员。他们原有兄弟姐妹五人，除了林洛回、林淑女和那莫娜外，还有个十二岁的妹妹林贞女，和一个还在吃奶的小弟弟。战争爆发以前，大的兄妹三个都在读书，爸爸妈妈愉快地劳动，一家人有吃有穿，过着温暖的家庭生活。一九五一年，敌人进攻金化一带。孩子的妈妈带着他们兄弟姐妹五个迁居到新丰里。一天，美国的炸弹落到他们的住屋上，小弟弟被炸死了，妈妈受了重伤。房子、粮食、衣物全被炸光。留在牙沈里家乡坚持支援前线的爸爸林奎元被美国炮弹打伤后，被送到中国人民志愿军的医院去休养了，长时期没有音信。妈妈的伤势总不见好转，半年以后死去了。剩下四个孩子，淮阳郡孤儿院把林贞女收容去了，当时驻在这里的中国人民志愿军某部自动要求帮助朝鲜政府抚养林洛回等三个孩子。"},{"type":"paragraph","text":"现在高射机枪连又从兄弟部队接手抚养这三个朝鲜孩子。中国共产党该连的支部委员会特作出一项决议:‘一定要像爱护自己亲兄弟姐妹一样，爱护这三个朝鲜孩子。在孩子留队抚养期间，要负责其安全；并在衣食住行等各方面给予周到的照顾。’全连的军人大会上，政治指导员马长林把这三个朝鲜孩子交给二排负责抚养。"},{"type":"paragraph","text":"二排的驻地在山梁上，敌人炮弹时常可以打到这里。为了孩子们的安全，二排战士在附近的山坡下避弹面找到一个旧防空洞，把里面打扫乾净，糊了门窗，搭上暖炕，作孩子们的住处。当时正是严冬季节，战士们轮流打柴给孩子们烧炕和烤火，并拿出自己的被褥给孩子们盖。孩子们的住处，每天整理得乾乾净净。战士们按时从山下送上饭来，不管天多冷，雪多厚，孩子们都能吃上热呼呼的饭菜。逢到连里吃饺子或油条的时候，战士们常给孩子们多留出一些。许多战士把祖国人民慰问团慰劳的糖果送给孩子们吃。"},{"type":"paragraph","text":"孩子们需要穿冬衣了，可是战士们的衣服孩子们穿起来不合身，尤其是小那莫娜太小了。六班长池晶英和射手高洪旺商量给那莫娜做一件合身的衣服。他们找来棉花，又拿出自己保存的新布，着手剪裁和缝纫。但这操针引线的活计，对能够打落美国飞机的高射机枪手来说是很不熟悉的。他们用了几个晚上的时间，在豆油灯下一针一针耐心地缝着，手指不知被戳破多少次，才给那莫娜做好一条合身的小棉裤和一双雪白的小棉袜子。"},{"type":"paragraph","text":"过春节了，战士们怕孩子们想亲人，就把孩子带到自己班里，给他们洗脸洗手，让孩子们坐在炕上。每个孩子面前，还放了一大堆糖果。战士们围坐在地下，有的包饺子，有的吹口琴、唱歌，逗着孩子们说笑。孩子们活跃起来了，林洛回和林淑女跳到地下来包饺子，林淑女在大家的欢迎下，还跳了一个舞。小那莫娜坐在炕上数着糖果玩。"},{"type":"paragraph","text":"孩子们在战士们的热情照顾下，整天高兴地生活着，常到各班去玩，林洛回能叫出每个战士的名字，有时还抢着帮战士们擦枪。看到战士们打下美国飞机时，他就跳起来喊:‘好、好、好!’林淑女时常帮助志愿军叔叔洗衣服、磨豆腐和磨高粱面。战士们不肯让她动手，她总是抢着做。"},{"type":"paragraph","text":"今年夏初的一天，林洛回异常高兴地跑上山来喊着:‘我的爸爸来啦!我的爸爸来啦!’孩子们的爸爸林奎元果真回来了。他一见马指导员和战士们，泪水就沾湿了睫毛，紧紧地拉着指导员和同志们的手，激动得只是点头，一句话也说不出来。"},{"type":"paragraph","text":"原来，林奎元负伤以后，在中国人民志愿军的医院休养了很长时期。现在他的伤口已经痊愈，回来找寻自己的儿女。到了昌道郡，他才知道自己孩子在志愿军部队里生活得很好。同时，他又从淮阳郡孤儿院打听到他的二女儿林贞女已经被送到在中国东北的朝鲜孤儿院里学习，他万分感谢中国人民。"},{"type":"paragraph","text":"孩子的爸爸回来了，被拆散的家要重新建立。原先孩子们住的那间防空洞有点小了，战士们便又帮助他们新修了一间较大的隐蔽洞，帮助他们开荒种菜、种庄稼。六月间，高射机枪连到前线作战去了。临走时，战士们又留给了一些粮食和油盐给孩子们。"},{"type":"paragraph","text":"金城以南反击战胜利以后，高射机枪连转到新的驻地。林洛回走了数十里路到高射机枪连来看抚养他们的志愿军叔叔。‘八·一五’朝鲜解放纪念日那天，他又带着黄瓜、茄子等菜蔬来看高射机枪连的志愿军叔叔们。他还把一块写着字的黄色绸子献给马指导员，绸子上写着:‘感谢中国人民志愿军，永远地永远地记忆着你们的恩情!’"},{"type":"paragraph","text":"【新华社平壤十三日电】"}]}