{"id":167031,"date":[{"year":1949,"month":10,"day":29}],"page":"3","source":"本报","region":"","masthead":"","special_issue":"文化广场","column":"","genre":"","count":"1396","ytitle":"学代会快要揭幕了","mtitle":"各校纷纷举行普选 成立了新的学生会","ftitle":"","authors":["毛诚导","蔡宁林","何俊瑞","沈稚芳"],"text":[{"type":"paragraph","text":"【本报特约通讯】　同济大学学生会执委普选，已于廿七日顺利完成。中午各班级分别举行投票开票，晚在工学院举行总开票，大教室内挤满了围观的同学。十时正，全部揭晓，当选总会执委的有范加仑等十三人，同学们立刻围住了得票最多的同学握手致贺，廿八日下午二时召开第一次全体执委会议，学生会宣告正式成立，并定今晚在工学院举行庆祝晚会，各大中学均应邀参加，有学联主席张渝民报告，全体执委宣誓就职，及其他精彩节目。　(同济通讯组)"},{"type":"paragraph","text":"【本报特约通讯】　复旦大学学生会于昨日举行普选，下午六时半开票，选举结果要在深夜二时才能揭晓，到记者写稿时为止，校委会副主任委员陈望道还在登辉堂监票，其他四十三位同学也在协助检票。这次上海学联主席张渝民，学联组织部长程极明，都参加了竞选，“新复旦”刊物在全部当选执委揭晓时，并将在校内发出号外。"},{"type":"paragraph","text":"【本报特约通讯】　震旦女子文理学院自开学后，经同学积极筹备，学生会已于十二日正式成立，现为庆祝学生会成立以及学代大会开幕，定于下月一日举行全校师生职工等联欢大会。"},{"type":"paragraph","text":"【本报特约通讯】　昨天上午八时，上海医学院普选新学生会的主席及执委，开票结果:丛铮等十三位同学，以多数票当选。　(上医通讯组路德)"},{"type":"paragraph","text":"【本报特约通讯】　东南医学院，学生会执委选举，于廿六日下午，在大礼堂举行，二时半开始不具名投票，四时唱票，结果，黄叔仁、姚静篁、陈淮分别当选学生代表及正副主席。　(毛诚导)"},{"type":"paragraph","text":"【本报特约通讯】　民治新专学生会，已在前天成立。当天下午五时半，他们开了成立大会，通过学生会章程及组织法，以不记名投票方式，在候选人中选出了执行委员十五人，候补执委二人，执委中包括主席一人，副主席二人，主席即为参加学代大会代表。(蔡宁林"},{"type":"paragraph","text":"【本报特约通讯】　法政学院学生会执行委员，经三天来热烈竞选，已顺利完成，计选出执行委员十人，候补执委四人，当选名单已公布。"},{"type":"paragraph","text":"(何俊瑞)"},{"type":"paragraph","text":"【本报讯】　麦伦中学学生会已于昨日完成普选，结果张庆宜等九人当选为执行委员。"},{"type":"paragraph","text":"【本报特约通讯】　江湾中学学生会，廿七日下午二时，在礼堂举行选举大会，三十九位代表便依次发表竞选演说，在空前高涨的情绪中，大家齐到大操场举行投票，直至八时，开票结果，产生执委郁雪芳等十五人，候补四人。　(民)"},{"type":"paragraph","text":"【本报特约通讯】　新建中学学生会，在昨日经普选后成立。上午开始选举，下午三时由范秉琳校长在全体同学面前当众开封，进行唱票，最后一票唱毕后，在七百八十同学中得五百五十六票的凤明同学立刻被包围并且高举起来，会场上狂呼:“一政拥护民主产生的学生会!”最后公布十位学生会执委及二位候补执委，并宣布新的学生会成立。　(英)"},{"type":"paragraph","text":"【本报特约通讯】　同德医学院预定十一月一日为学生会普选投票日，于二日开票。　(沈穉芳)"},{"type":"paragraph","text":"【本报特约通讯】　大夏大学学生自治会，在廿六日下午请了学联代表张渝民同学来校演讲，会上张渝民特别指出今日学生会与以往自治会在本质上完全不同。今日学生会是完全建筑在民主集中制上面。会后自治会又召开了一次代表大会，通过代表会为临代会，并由临代表组织“学生筹备会”，并决定在下月三日前成立学生会。　(大夏通讯员王小谟)"},{"type":"paragraph","text":"【本报特约通讯】　比乐中学新的学生会昨日下午三时至八时半举行普选，百分之九十同学参加投票，结果，蒋建梁同学以四四一票当选为学生会主席，沈澄梁同学以四○一票当选为副主席。为了庆祝新的学生会成立，今晚将举行庆祝晚会。　(比东通讯组)"}]}