{"id":167096,"date":[{"year":1949,"month":10,"day":30}],"page":"1","source":"新华社,本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1339","ytitle":"","mtitle":"华中大军打到桂境 解放零陵东安两城 常州西击落匪机一架 驾驶员八人无一漏网","ftitle":"","authors":["展如"],"text":[{"type":"paragraph","text":"【新华社华中前线廿九日电】　华中前线人民解放军于廿一日解放湘桂边境上的零陵(永州)，东安两县城。东安守敌白崇禧匪部四十六军一部仓皇向全县逃窜。"},{"type":"paragraph","text":"【新华社华中前线廿九日电】　人民解放军湖南军区衡阳分区地方武装一　部，于二十三日在安仁县境关王庙附近地区追残匪“湖南人民反共自卫军”第一纵队一部，俘匪首纵队司令霍远鹏等以下一百六十名，缴获武器一部。"},{"type":"paragraph","text":"【新华社福建前线廿八日电】　人民解放军某部于本月十五日解放福建西部的武平县城，全残守敌。计生俘匪五百余名，毙伤匪七十余名，缴获八二迫击炮一门、重机枪九挺、轻机枪十六挺、步枪三百余支及其他军用物资一部。"},{"type":"paragraph","text":"【新华社浙东前线一十九日电】　浙东前线人民解放军继解放桃花岛后，复于二十三日攻占桃花岛东北的悬鹁鸪山岛，歼残匪一个连，缴六零炮一门，火箭筒一个，轻机一挺，步枪四十枝。"},{"type":"paragraph","text":"【本报浙东廿九日专电】　浙东海上前线人民解放军，日益逼近舟山本岛，东山头机场已在我炮火威胁之中，失去效用。在全面攻击发动前，困守在定海的残余匪帮已全线崩溃，伪官及伪海军纷作鸟兽散，争相登轮逃命，混乱万状。匪军车及前招商局船只载运物资夺路而走；定海几个大码头也已拆往岱山。匪帮临走，强拉大批民夫，在岱山修筑飞机场，南浦一带，民房被拆数百间，盐田被占万余亩，企图作最后挣扎。"},{"type":"paragraph","text":"又此间盛传我军已在朱家尖登陆，但尚待军方证实。　(毛)"},{"type":"paragraph","text":"【本报无锡廿九日专电】　今日上午在匪机轰炸戚墅堰前，有匪空军第十大队一○四中队C47型运输机一架被我某部高射炮击中左翼，当即起火焚烧；在九时卅分时，被迫降落于常州市西郊陈渡桥。机身全部焚毁，驾驶员上尉董华峰，中尉解仁博，中尉报务员周绍南等八人，除一人已死外，全部生俘。其中机械士黄彰潜右腿负伤，已送医院诊治。其余六人已全部送常州警备司令部。据彼等称:彼等系于上午八时五十分从舟山群岛定海起飞，想在上海散发反动传单。　(展如)"},{"type":"paragraph","text":"【本报无锡廿九日专电】　戚墅堰消息:今晨十时卅五分，敌机一架被我高射炮部队击坠后，于十一时二十分左右，又有匪机七架陆续侵扰，共投弹一百三十余枚，除一部民房被炸起火外，戚墅堰机场及发电厂亦被炸，电厂损失极重，短期内难望恢复生产。铁轨一小段曾被炸毁，但在傍晚前即经修复，沪宁火车畅通无阻。据初步统计，被炸死伤者共三十余人。　(展如)"},{"type":"paragraph","text":"【本报杭州廿八日讯】　今清晨七时许，匪机二架，首次轰炸杭州市区。闸口附近，落下炸弹两枚，顿时砖石横飞，幸当时人民大部疏散，仅炸伤九人，当消息传到铁路工会杭分会工人代表联合大会上，工人代表切齿痛恨，都表示要以“开好，大会”的行动给反动派打击，并推派了七位工人代表及三位功臣代表，前往医院慰问和献花，重伤者每人发慰问费五千元，轻伤者二千五百元。城站全体工人，更在匪机尚盘旋市空之际，立即英勇工作，一致表示要化愤怒为力量，努力建设，维持交通。日中午又再番来袭，弹落笕桥附近空地。"},{"type":"paragraph","text":"(琨)"},{"type":"paragraph","text":"【本报讯】　匪机昨日上午九时许，飞临本市上空，散发大批荒谬传单。又飞机昨晨曾在浦东奉贤县轰炸，有一伤者送市立第二医院救治。"},{"type":"paragraph","text":"【又讯】　匪机前日下午二时许，曾在金山县张坵镇投弹，死伤甚多。昨晨有伤者十二人，自金山乘船来沪求治。七人送市立第二医院，二人送仁济医院，三人送公济医院。"},{"type":"paragraph","text":"<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1949\\10\\49au010101.JPG\">"}]}