{"id":167003,"date":[{"year":1949,"month":10,"day":29}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2800","ytitle":"","mtitle":"梅村两月","ftitle":"——一个农村的新生","authors":["梅海"],"text":[{"type":"paragraph","text":"梅海"},{"type":"paragraph","text":"介绍梅村"},{"type":"paragraph","text":"梅村是紧贴着无锡市东南角落上的一个区。在行政系统上，过去是隶属于无锡县；解放以后，城区改为无锡市，市直辖于苏南行政公署。另外又设立了一个无锡县人民政府，直接管理着旧有县制下的九个区。所以，梅村在行政系统上的地位，一直就没有什么变更。同时乡保甲的制度，到现在为止，还继续被保留着。这里一共有九个乡，一百一十四个保。"},{"type":"paragraph","text":"梅村区的区政府所在地，是梅村镇，离无锡市约二十华里，每天有小火轮往来，交通很便利。全区面积约一百廿方公里，人口九万八千人(旧有统计数字)。农作物生产，以稻、麦为大宗，副业生产有丝茧，刺绣，以及其他各种手工业等。这是无锡农村一般所具有的特色。不过这里特别值得说明的就是它的政治情况的复杂；土地集中的程度，也较别的地方来得严重，反动的地方政权与地主结合后，就构成了一种顽强的封建壁垒。所以，苏南区党委的无锡农村工作团在农运工作的布置上，首先就选择了梅邨区为工作重点区，并分拨全团三分之一的力量，共一、三两个队，来恳辟这块久已荒芜了的土地。"},{"type":"paragraph","text":"农工团在乡间工作的第一日，是八月廿六号，到今天，恰巧是整整的两个月。这块荒芜了的土地，在这短短的六十天内，记者曾亲眼看到在它上面，怎样地翻土，怎样地施肥、下种，而今又怎样就达到了今天的禾苗嫩绿。"},{"type":"paragraph","text":"一个对比"},{"type":"paragraph","text":"记得工作队才下乡的时候，梅村里，“谣言如毛”。地主、富农以及其他地方上的匪特坏蛋，拚命的宣传说工作队是“闻香队”，是专门来监视老百姓吃饭的；说工作队要计口授粮，老人小孩都不给粮。运凟乡二保有一个老太婆就被唬吓得几天没睡好觉。这被揑造成的工作人员与农民之间的隔离，使工作上第一个步骤的“了解情况”，没办法进行下去。群众有顾虑，害怕，不敢和工作人员接触。为了克服这一点困难，各地工作人员耐心的进行了长期的说服与教育，并且用行动去感动他们，如帮助他们劳作，教孩子读书，严守纪律等。在今天，大致均已好转，田野里，喳喳的镰刀与犂耙铿锵声中，到处都可以看到工作人员夹杂在农民的行列里割稻耙田，工作人员变成了群众的兄弟，同时，群众也给予以赤诚的兄弟的信任。坊前镇二保农民李德基，为了感激工作人员们对于他劳动上的支持，兴奋得像热锅上的蚂蚁一样，要买肉买烟作为慰劳，在被工作人员们诚恳的谢绝以后，他无法可想，只好央请两位农会小组长代写了一封致谢信以表感激。事实说明一切，到今天群众已从怀疑转到拥护，这就是一个了不起的成就。"},{"type":"paragraph","text":"“夏征”与“秋荒”"},{"type":"paragraph","text":"结合于“了解情况”的另外两个工作任务:第一，是结束夏征，第二，就是发动广泛的生产救荒，沟通借贷的运动。前者的工作要求，不仅在纠正群众在开始所肯定了的“夏征太重”、“夏征不公”的不正确的观点，同时，更就运动中所涌现出来的缴粮模范和积极分子施以适当的表扬，初步地打击地主、富农和为保甲长的政治威势。进一步再重点地培植群众中的领袖，作为开展工作的前导。对赤贫或确实无力缴纳公粮的农民，帮忙他们开民主评议会，根据农民自己的决定，分别予以减免或延期缴纳，使农民深刻体认到今日政府的本质，以扩大政治影响。"},{"type":"paragraph","text":"关于解决秋荒问题的精神，工作队是掌握了生产为主，借贷为辅的原则。一方面，大力动员农民养育秋蚕、种菜、搞副业生产；另一方面，在旧有的借贷基础上，主张有借有还，沟通借贷关系，养成社会性的互助风气。竭力纠正硬借、乱借等不良偏向。这是突破地主、富农在农村中所布置的经济封锁的有力的大进军。因为今年春兰滞销，茧价大跌，麦又歉收，再加上国民党的苛捐杂税，台灾与去年稻季的虫害，使农民经济处于一种非常僵窘的局面。然而农民毕竟是平安地渡过了苦难，而这苦难的解脱就不能不依靠于工作人员与农民全面的精诚合作。譬如景凟乡六保，增种菜田十一亩，解决了四四人五十天的食粮；每天做土坯五百片，就解决了九十人一日的食粮，动员妇女替军服厂缝棉衣，解决了四六四人的困难。另外，借到了大米二二五斤，使有六○二人粉碎了“匮乏的锁枷”，使百分之八十的困难户，安心的等待秋收。这是一个例。"},{"type":"paragraph","text":"放手组织农会"},{"type":"paragraph","text":"工作队在初步地树立了群众关系以后，接着摆在眼前的重要课题，就是在整理、扩大农会组织。首先，为了提高农民的政治地位，充实影响农运的内容，于九月十五日，在无锡市召开县农民代表大会，在一千零九位代表中，梅村区出席一共有一百卅七人，内有女代表三人。一时波澜壮阔，县农民代表回家后，就在各保发动召开乡农民大会、保农民大会，扩大宣传县农代大会的精神，号召农民参加农会。这时，中共华东局颁布丁新区减租条例暂行草案与华东区农会组织章程两大文件，明确地提出放手发动群众和大量吸收会员的原则。另外工作队又发动整理农会，检查清除农会中的不纯份子，使组织农会的运动发展至高潮。某些乡保由无会员而发展至数百数千人。如梅村镇与坊前镇两个乡，很快就发展了七千多会员。同时各乡又建立了乡农筹会。"},{"type":"paragraph","text":"作为有力推动农运与教育群众的机构，也普遍的组织起来。各乡保先后办了黑板报、农民训练班、夜校，细歉地宣传农会，详尽解释政府的减租政策。同时，在一定条件内改选保农会小组长，农会下组织妇女组、儿童团。这时，歌声秧舞，启遍处皆是。"},{"type":"paragraph","text":"经过了十五日的充分准备，第二批的农民骨干(第一批已吸收为县农代表，乡农筹委员)业已培植成熟。十月一日在梅村镇召开了区农民代表大会，出席代表六六三人，连工作队人员，共有一千多人，是无锡县各区中的最大、最隆重的一次盛会，中共苏南区党委秘书长兼无锡县县委书记(即无锡农村工作团团长)欧阳惠林同志也亲临指导。第二日，毛主席当选中央人民政府主席消息传来，全场振奋。会上通过庆祝新中国诞生、支援前线、组织扩大农会、准备进行减租、民主反霸、剿匪肃特、领导生产、改造旧保甲长等八大决议案，作为农会今后工作的指针。关于“组织扩大农会”这一个项目，梅村区已有了原著的成就，到目前为止，农会会员数目已增至一万五千人至两万人，占全人口百分之十五至二十。"},{"type":"paragraph","text":"议案的执行"},{"type":"paragraph","text":"针对“庆祝新中国诞生”，工作队发动了开国教育。庆祝开国大集会与提灯游行，于十四、十六两日热烈举行，共有农民、学生一万四千人参加。为“支援前线”，各乡积极开展整理赋籍，办理土地登记，做好秋征的准备工作。中秋节还广泛地来过一次劳军，慰劳军烈属的大运动。关于“准备进行减租”，中共无锡县委会，特在梅村镇开办第一期县农干短训班，梅村区开办了一个区农干短训班。为了“剿匪肃特”，各乡保纷纷成立防匪保家队。对于“领导生产”这一个决议案，组织“互助组”与代耕队的工作正在进行中。而“民主反霸”、“改造旧保甲长”、“减租减息”等等，无疑的将成为明日农民运动斗争的主题。"},{"type":"paragraph","text":"尾语"},{"type":"paragraph","text":"梅村现在正面临一个跃进的阶段。在基本上已经被发动起来的农民，在进步的路途上，已经能够为自己掌握方向。他们已经战胜了灾荒，战胜了封建势力的中伤，同时，更重要的，他们已经战胜了他们昨日的自己。相信在今后，在更大的目标下，他们必会有更好的成就。　(十月廿六日·于梅村)"}]}