{"id":167145,"date":[{"year":1949,"month":10,"day":30}],"page":"4","source":"","region":"上海","masthead":"","special_issue":"经济版","column":"","genre":"","count":"1249","ytitle":"","mtitle":"联大政委会继续讨论 营救希腊爱国志士案","ftitle":"维辛斯基三度发出人道的呼吁　并无情揭发反动集团虚伪论据","authors":[],"text":[{"type":"paragraph","text":"【上海讯】　塔斯社纽约消息:联大政治委员会十月二十五日开会时，继续讨论苏联代表团十月二十四日提出的草案，其目的在于保护希腊爱国分子，制止希腊毫无人性的保皇派法西斯的恐怖。"},{"type":"paragraph","text":"这个提案不仅博得政治委员会中大多数代表团的支持，而且更引起了美国进步舆论界的热烈拥护，十月二十五日，美国进步职工会和各公团代表们组成的代表团，访问联大主席罗慕洛。代表团要求联合国出来保护希腊爱国分子，尤其要营救已被判处死刑的希腊进步海员们的十个领袖。"},{"type":"paragraph","text":"雅典政府代表，温尼塞洛斯，拚命把那由于英国和美国怂恿，煽动，在希腊爆发的内战的责任，推诿到希腊爱国分子的身上去。希腊代表武断说希腊已停止执行死刑，同时又说停止执行死刑“大概不会有什么用处”。"},{"type":"paragraph","text":"乌克兰共和国代表曼努斯基揭发雅典政府代表的虚伪的，伪君子的阴谋诡计。"},{"type":"paragraph","text":"他说:“政治委员会必须勒令刽子手们住手。乌克兰共和国代表团附议苏联代表基于人道主义，原则所提出的草案，请政治委员会支持这个草案”。"},{"type":"paragraph","text":"苏联代表团团长，维辛斯基，发表长篇演说。"},{"type":"paragraph","text":"他指出:有些代表团竭力要撇开苏联所提出的关于希腊军事法庭不断宣判的死刑应予停止执行一节的草案，他们拚命用那些关于“民主”和“人权”的虚妄的论据做幌子。"},{"type":"paragraph","text":"维辛斯基唤起委员会注意雅典政府代表的声明，大意说如停止将游击队执行死刑，“大概不会有什么用处”。"},{"type":"paragraph","text":"苏联代表团团长问道:“这种声明是什么用意呢?希腊政府虽然不曾保证停止宣判死刑，无论如何总已保证不执行死刑了，而今天，本委员会中正有人呼吁信任希腊政府，尤其是参照这种呼吁来看，上述希腊代表声明的用意和目的究竟何在呢?据说停止执行死刑“大概不会有什么用处”，如果说这种话不是证明了雅典政府的代表并不认为停止宣判死刑和停止执行死刑是必要的，那么，上面那句话究竟意味着什么呢?换句话说:希腊代表，已绝对露骨的，以市侩的口吻在这儿承认了:雅典政府把希腊爱国分子宣判死刑，执行死刑，而且从今以后，它还要继续宣判死刑，执行死刑。"},{"type":"paragraph","text":"维辛斯基进一步指出:“反对苏联提案的那些人，实际上就是赞成希腊继续执行死刑。正因为这个缘故，这些代表们就死抱住希腊代表的那句虚伪的声明，他们必须死抱住什么东西，在舆论界面前设法替自己辩解，设法掩饰自己的立场，因为，那些人决意不去阻止把希腊爱国分子处死，在这个问题上，当全世界人士面前，被彻底暴露出来，他们是吃不消的”。"},{"type":"paragraph","text":"苏联代表团团长，揭露出那些代表们的论据的虚伪性，那些代表们扬言他们不能支持苏联的提案，硬说因为那提案是“不完全”的，只提到有被处死的危险的一些希腊爱国分子。他指出有人企图避免解决这个重大问题，而说起联大如要求希腊停止执行死刑，就会构成“对希腊内政的干涉”，他认为这种企图已经破产。"},{"type":"paragraph","text":"波兰代表接着发言说，波兰代表团支持苏联的提案。他敦促委员会不要单是限于呼号，不要相信希腊政府所作的希腊已经停止处决政治犯的毫无根据的保证，因为这些保证的目的，正如事实所表明的，只是在欺骗舆论。"},{"type":"paragraph","text":"<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1949\\10\\49au040201.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1949\\10\\49au040202.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>德威</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>德威　作</FONT>"}]}