{"id":167234,"date":[{"year":1949,"month":10,"day":31}],"page":"3","source":"","region":"","masthead":"","special_issue":"文化广场","column":"","genre":"","count":"2733","ytitle":"","mtitle":"天津学生运动当前任务","ftitle":"一九四九年四月四日天津学生第一届代表大会通过","authors":[],"text":[{"type":"paragraph","text":"(一)"},{"type":"paragraph","text":"中华全国学生第十四届代表大会所通过的关于“中国学生运动当前任务”的决议，在天津各校，普遍地进行了传达，并展开了热烈的讨论；获得全体同学的一致拥护。我们愿坚决地和全国同学站在一起，为大会决议的澈底实现而奋斗。"},{"type":"paragraph","text":"天津学生和全国各地先进青年一样，在国民党反动统治时期，联合各阶层广大人民，进行了英勇的反美反蒋的革命斗争；使美蒋在天津的统治益加孤立，使天津人民觉悟更加提高，积蓄了革命的力量。同时在抗暴、反饥饿、反迫害，反迁校斗争中，也锻炼和团结了同学们自己。尤其解放前后护校、复课、宣传革命政策，协助接管，协助建立革命秩序，及大批优秀同学直接参加南下等革命工作，都说明了天津学生配合人民解放战争与从事人民解放运动，已光辉的完成了一定时期的历史任务。"},{"type":"paragraph","text":"今天，天津已经成为人民自己的城市，我们学生业已以主人翁之一的地位面临着新的环境和新的任务，这是一个根本的变化，这个变化也就实现了天津学生的中心任务业已不是对抗性的斗争，而必须是在新民主主义教育方针的指导下，加强学习改造自己，培养自己成为建设新天津新中国的有用人才，迎接全国胜利与建设新中国的任务。这种新的建设任务，将比推翻国民党反动统治更为长期艰巨，没有成百万成千万的大批建设人才，是绝对不能担负这一革命任务的。"},{"type":"paragraph","text":"(二)"},{"type":"paragraph","text":"学习，首先要树立正确的学习观点。旧社会教育青年，学习是为了“光宗耀祖”“升官发财”“向上爬”“作顺民”鑽营个人的或小集团的出路与地位。一切“混文凭”、“留洋镀金”也是为了这个目的。它反映了统治者奴役青年的本质。这样的学习，在客观上是为统治阶级服务的，我们应加以反对。新社会，即中国共产党所领导的人民大众的新中国，它要求广大青年知识分子，光荣的为人民服务。在人民事业发展中，自然也就发展了青年自己。它要求同学与工农结合，充分的发挥一切知识青年的创造性与自觉性。我们的一切学习，都是为了服务工农，服务人民。这便是我们应有的人生观和学习态度。"},{"type":"paragraph","text":"学习的内容，一般的应保持原有的学术课程，取消反动政治课程并代之以新的政治课。目前除了加强学习各种专门科学和文化知识，还应着重政治思想的学习。因为任何科学和文化知识，都是以一定的阶级思想为基础，并为这种阶级意志而服务。教育“超阶级”的说法，不是幻想就是统治者对青年的欺骗鬼话。但是学习政治思想，并不是光讲政治课与单纯进行社会活动，更不应以开会代替上课。相反的，思想学习应与一般课业统一起来。例如国文课，要学习既有革命思想，而又有文学价值的作品。学习历史课，尤须树立正确的辩证唯物主义的观点，不单是背诵史实。我们绝不应轻视书本知识，决不允许降低文化和科学的水平。然而一切科学文化是为一定的政治而服务的。这就是文化学习与政治学习的统一性。也就是将政治思想渗透到全部课程之内，而另外辅之以必要的政治课。"},{"type":"paragraph","text":"同学的社会政治活动与其他课外活动，正是为了补助课堂教育之不足，只要进行的适当，这是完全必要的。但如果作过多的课外活动以致影响基本课程的学习，那是错误的。凡在学生运动中在政治上成为积极分子的，必须同时又是努力学习的模范。那种只搞“活动”荒废学业的做法，也是错误的。所谓“学以致用”，“搞理论与实际相结合”，“结合工农”，主要应表现在教育思想，有正确的立场，课程内容是现实主义的，是科学的真理，因而为人民大众之所必需。这样，同学毕业以后，就能学以致用。通过学校学习，打下将来更好为工农服务的基础。曲解“联系实际”，片面强调“到群众中去”，而忽视基本课的学习，必将发生荒废学业的偏向，违背同学自己和人民大众的远大利益。"},{"type":"paragraph","text":"学习的方法，仍应以上课为主，自学为辅，只有在某项课程尚无适当教员的条件下，才侧重自学互助，同时在自学基础上应实行集体学习。同学间还应在团结互助的精神下，开展学术思想上与生活作风上的自我批评与相互批评，以便集思广益，改正错误。此外应组织学习竞赛，要选举学习努力、并热心帮助别人学习的学习模范。克服过去单纯锦标主义、个人英雄主义等思想。(三)"},{"type":"paragraph","text":"目前学校本身，尚处在初步改革时期。同学对学校现状，大都要求有所改良。在思想上，要求学习进步课程，在方法上，要求理论与实际一致；在专门课程上欢迎有学识的师长；在教学指导及生活管理上，要求合理的秩序和纪律，在学校行政上，要求民主集中制。许多同学，业已感到解放后，行政及教学都有某些松懈，要求学校更加健全起来，要求按照新民主主义的教育方针，来改革学校教育。但也有些同学，因对学校现状不满，不从积极改进着眼，自觉遵守学习纪律，而侧重于消极破坏，发生上课时随便出入，起哄、刷课及破坏校舍家具等无组织无政府现象。这是完全错误与有害的。其后果是荒废学业，自己吃亏，并妨害别人学习，脱离群众。我们主张:齐心努力，积极地，有计划地，有步骤的逐步进行教育改革，反对消极破坏，因为学校是同学们自己的园地。改革必须依靠同学的互助团结，师生的民主团结，努力学习，教学相长。改革，不单是教制、课程、及行政的改善。更重要的是通过自我批评与互相批评的方式改造我们的学习态度与学习方法及老师的教学态度与教学方法，达到共同进步的目的学校的一切教育计划，同时即应成为同学们的学习计划。只有通过同学们的自觉与努力，学校教育才能收到应有的成绩。同学们须自觉遵守学习纪律和行政秩序，同时积极给学校提意见，共商改进办法，使学运与教育完全统一起来。"},{"type":"paragraph","text":"(四)"},{"type":"paragraph","text":"为了保证学习任务的完成，便须锻炼同学的组织能力与服务能力，养成团结互助的集体主义的精神。因此，我们要迅速组织起来。目前，我们天津同学的组织还不够广泛和坚强，我们的组织活动，还不善于进行建设性的工作。特别在组织学习和加强团结方面，我们还缺乏足够的经验和能力。例如:我们还往往把广大同学要做的事，集中到少数人身上。我们与青年工人的联系还不够，还需要进一步地密切起来。"},{"type":"paragraph","text":"学生会是全体同学自己的组织。它的基本任务是不断提高我们的政治觉悟与科学知识。依靠有组织的力量，保证学校教育计划的完成。其次是领导同学，进行必要的政治活动与社会服务，锻炼自己的组织才能。学生会还应是为同学谋福利的组织，例如增强学术研究，发展体育康乐活动，帮助同学解决困难问题。今天的学生会，无论在性质上或任务上，既根本不同于反动统治时期的御用“自治会”，也不同于为了与反动统治进行斗争、争取民主权利的同学自己组织的不合法的自治会。学生会的组织原则，应采取民主集中制。组织形式也要根据需要，不要重叠庞大。(五)"},{"type":"paragraph","text":"为了加强天津学运的领导更好的完成上述具体任务，为了将全市同学团结一起形成一支有组织的力量和全国同学一道在全国学联领导下，在人民解放事业中，发挥更大的作用，大会决议成立天津市学生联合会。"}]}