{"id":167253,"date":[{"year":1949,"month":10,"day":31}],"page":"5","source":"","region":"","masthead":"","special_issue":"影剧(第19期)","column":"","genre":"","count":"2216","ytitle":"","mtitle":"关于苏联电影的几个问题","ftitle":"","authors":["格拉西莫夫"],"text":[{"type":"paragraph","text":"格拉西莫夫"},{"type":"paragraph","text":"十月十七号，上海剧影协会召集了一次盛大的座谈会，请苏联文化艺术科学工作者代表团的格拉西莫夫先生为大家讲述苏联电影的情况，当场并提出了几个问题，一一由格拉西莫夫先生给大家解答了，下面发表的便是解答的纪录。因为纪录要得到格拉西莫夫先生的校正，所以至今才能刊出，特向剧影协会会员及读者致歉。"},{"type":"paragraph","text":"(剧影协会话剧电影委员会研究组)"},{"type":"paragraph","text":"(一)问:苏联十月革命后，电影工作者怎样在联共党的领导下掌握文艺政策的，电影工作者又是怎样进行改造的?"},{"type":"paragraph","text":"答:十月革命后，苏联的电影工作，并不是很快的建立起来的。而是逐渐地建立起来的。最初是拍的新闻纪录片，用新闻纪录片来反映当时的人民生活与斗争。"},{"type":"paragraph","text":"提到苏联的电影是怎样进步与发展起来的，我认为这个问题并不能孤立起来看。是因为在联共党的领导下，整个苏维埃人民的生活在改变与建立了起来，这样因为人民的劳动与建设，便帮助了电影工作的推动与发展了。"},{"type":"paragraph","text":"苏联电影在当时，并不是依照计划进行的。因为一切:人民的思想，人民的生活都在改造中，所以电影也在改造中进行自己的工作。党得到政权后，很重视文艺，列宁，斯大林对电影便作了很高的估价，认为它是改造人民生活思想的重要武器。"},{"type":"paragraph","text":"那时，更重要的是党的指示批评，如果电影所表现的不是与国家人民生活有关，而是描写琐碎的无关重要的事情，与现实生活没有密切联系，党就要给予正确的指示。"},{"type":"paragraph","text":"同时这种批评是被电影工作者所重视的，因为党以马列主义来教育艺术工作者，使他们获得正确的世界观，正确地深入地去认识生活，反映生活。"},{"type":"paragraph","text":"(二)问:苏联电影事业是怎样训练电影工作者的；并且是怎样吸收电影工作者参加工作的?"},{"type":"paragraph","text":"答:苏联的训练电影工作者，是有一定的学习课程的。莫斯科的电影大学，便设有很多关于电影方面的课程；以备苏联所有各民族电影工作者从事学习。莫斯科电影大学共分七系——导演、编剧，演员、装置、电影理论、行政管理等。莫斯科电影大学则吸收中等课程的学生，编导学习，六年毕业，演员学习五年毕业，毕业后便送各个制片厂工作，学校保证他们有获得工作的机会。自然，莫斯科电影大学并不是训练所有电影方面的工作者的，如电影胶片的制造，便设有专门学校来训练。在莫斯科电影大学，我担任导演与演员方面的领导工作，“青年近卫军”便是这学校毕业考试的制作。从这部片子中是可以看出他们的成绩来的。"},{"type":"paragraph","text":"(三)问:请略述苏联电影事业的概况，和电影工厂的工作制度?"},{"type":"paragraph","text":"答:苏联电影工厂在八大城市都有，莫斯科设有四大厂，列宁格勒设有三大厂，在基辅设有二大厂(一个拍艺术片，一个拍新闻纪录片)，其他大多数加盟共和国的首都如塔什干都没有电影工厂。"},{"type":"paragraph","text":"这些电影工厂，每一单位有厂长负责领导工作，艺术方面则设有艺术委员会，由富有经验的编导作为主席，科学技术方面有技术委员会，由首席工程师为主席，共同负责领导工作，与演员们友谊的合作工作。"},{"type":"paragraph","text":"苏联的电影事业，设备方面是最现代化的。苏联有各种工厂制造电影专业所需要的各方面的器材，从胶片的制造到灯光的零件，以及五彩片的制造到洗印胶片的药水，苏联都能自己出产。"},{"type":"paragraph","text":"苏联大部份制片厂，已能够拍五彩片，再过两年，所有制片厂便都能拍制五彩片了。"},{"type":"paragraph","text":"关于产品的数字，因为我不负这方面的责任，所以不知道准确的统计数字，不过有一点是主要的:便是我们制片的标准，是制造对人民有益的片子，为人民所需要的片子，艺术上是好的片子。我们的计划是质的计划，也便是人民利益的计划，艺术的计划。"},{"type":"paragraph","text":"(四)问:电影演员与舞台演员有什么不同?"},{"type":"paragraph","text":"答:电影演员与舞台演员都是从生活出发的，在这一点上，他们的创造是相同的。只是根据自己二十多年的经验，也是我个人的意见，电影演员与舞台演员又是有差别的，差别在两种艺术的表现方法不同，譬如说舞台的演出限于舞台的框子，演员便脱不了那个框子的范围，电影则因为地点，事件发生的空间非常广泛，因此便能有不同的多方面的表现了。"},{"type":"paragraph","text":"其次，舞台演员有最多的机会去改正自己的表演，使表演获得定型。但是电影演员必需在一次表演中定型，一次演不好，便在整个工作中有了损失，因此电影演员必需有更高更深的修养与表现能力才成，而且责任重大，他是导演的共同的工作者，与导演共同来制作。"},{"type":"paragraph","text":"同时，舞台演员有条件可以遮掩自己的缺点，因为观众与舞台演员的距离远；但是电影演员与观众的距离近，演员的动作都在银幕上放大了，便是眼睛的一个表情，观众便看得非常清楚，所以电影演员的责任更大。"},{"type":"paragraph","text":"苏联电影演员必需接受十七种基本训练，这里包括了身体的、技术的、思想上的训练，如果不能首先在思想上接受这十七种训练，演员便不能演好戏。演员是从生活的各方面寻找表演的素材的；而这种素材必需依靠思想来综合它，所以电影演员是应该有正确的思想的。"},{"type":"paragraph","text":"谈到演员的生活，他必需与自己的社会生活密切的联系在一处，演员必需爱生活、爱劳动，从事政治活动，他才能是一个好演员。不然是一个不真实的演员。"},{"type":"paragraph","text":"(五)问:苏联电影剧本的来源，苏联是怎样组织电影剧本的产生的?"},{"type":"paragraph","text":"答:苏联有一个电影编剧部的组织，它组织了电影剧本的创作。这个电影编剧部参加了所有的编剧家，积极的创作者及作家。他能在作家协会的总的领导下工作。经常有二十五个有经验的作家从事讨论，搜集材料，编制剧本。"},{"type":"paragraph","text":"这个电影编剧部，设有主任，总负一切责任。设有总编辑一人，负艺术方面的责任。电影编辑部一方面执行电影部的计划与指示，传达电影部对工作的要求；另一方面并且接受作家的建议及各方面的意见，更帮助作家旅行，搜集材料，实际的帮助作家创作工作。"}]}