{"id":167381,"date":[{"year":1949,"month":11,"day":1}],"page":"5","source":"","region":"","masthead":"","special_issue":"磁力","column":"","genre":"","count":"2064","ytitle":"","mtitle":"最后一个乌台格(六)","ftitle":"","authors":["法捷耶夫","丁云"],"text":[{"type":"paragraph","text":"法捷耶夫著　丁云译"},{"type":"paragraph","text":"这里他觉得有人推动了他的肩，他睁开了眼，又看见了明星，看见了格拉德基赫低着那副长着浓眉毛的面孔望着他。"},{"type":"paragraph","text":"“移动一下，你快要把军大衣卸去了。”格拉德基赫轻轻地说了。"},{"type":"paragraph","text":"“睡着了么?你睡罢，”格拉德基赫看见赛尼亚脸色不佳，便赶快说了，“我坐一下……”"},{"type":"paragraph","text":"“说得好——你坐着，我睡觉!”赛尼亚微笑了起来。"},{"type":"paragraph","text":"“他们不会惊动我们”格拉德基赫自信地说着。“你睡……我们苏城的兄弟们为什么要同他们闹纠纷?真的，我们最好不去触犯他们，他们的事何必去管呢?”"},{"type":"paragraph","text":"“他们那里到底弄出了什么结局来?”———赛尼亚这样想着。"},{"type":"paragraph","text":"他为要不再睡去，于是极力想那游击队和红胡子冲突的事，可是眼皮又合拢来了。一个什么年轻的、温柔的、和暖的东西走近了他，亲爱地亲了亲他的额角。那是一位姑娘，她没有面孔，可是赛尼亚是认识她而且等了她的。“我知道你会来的”，——他忧闷地对她说了，他看见了她那双大而黑的眼睛。他回想这是谁的眼睛，忽然想起来了，这就是同他情投意合和谈天说地的那位朋友雪略沙底眼睛。“你是他的姊姊么?”——赛尼亚惊奇地问着，可是她已经不见了，看见的是雪略沙那副笑着的面孔。“赛尼亚，你到底怎么，是……布尔塞维克?”——雪略沙问着。"},{"type":"paragraph","text":"“多么可爱的一位朋友，”赛尼亚梦里醒来又望见天空明星的时候，这样想着。“为什么我那时不回答他?……我那时说似乎是不知道，但其实我是知道的。”"},{"type":"paragraph","text":"“前线，这便是使我成为布尔塞维克的门径，前线开了我的眼界”他向雪略沙暗中说着。"},{"type":"paragraph","text":"他记起了在一九一七年的秋天，他怎样从前线跑到彼得格勒去开会。暖车里挤满了兵，雨里带雪，有一个女的要求上车；小站的站长显出一双滑稽的眼睛，站长执着旗；隔版上的锅子叮噹的响；夹着一片白发的那个风琴师奏着他的曲子；到后来，奏琴的那个人的面孔也模糊起来了，于是赛尼亚也同当时在暖车里一样，愉快地感觉到自己摆脱了前线上那种苦痛可怕的情境，又打起盹来了。……他同一些穿着军大衣、军衣、水手衣的人沿着阶石跑，——那是一座田圃的阶石，从那里他们打退了德国军队，可是赛尼亚知道，这不是田圃，而是冬宫，因为举着手站在石台上的那个人，是被他从冬宫里捉来的贵族学生军。赛尼亚向着石台上的他跑去，一面挥了挥自己的刺刀，可是忽然认清了，这个贵族学生军并不可怕，而很年轻，并且吃了大惊，他的面孔如牧童一样的平凡，这个年轻的吃了大惊的贵族学生军，真像牧童，像到这个地步，竟完全不能用刺刀去刺他，而需要用手去抚摸他的头。赛尼亚竟向他伸了手，可是他终于不能忘掉，这是贵族学生军而不是牧童。“不，这于我们有危险……”他向自己这样说着，把手缩了回来。“什么危险?”他忽然又踌躇地想着。“是的，睡着危险!”他差不多讲出声了，他一面掀了掀眼皮听听红胡子，那里有何动静。"},{"type":"paragraph","text":"邻近的一个火棚底旁边，不知谁在那里打着焦炭，火星散飞于天空。前排的防线上在轻轻地谈话。树林中的树干哗啦哗啦的响。戴着那压到额角的高加索皮帽的格拉德基赫，两手盘着膝坐在火棚边，目不转瞬地望着火。他的脚边倒放着锅子:格拉德基赫终于吃了稀饭。"},{"type":"paragraph","text":"“我真想睡去，熬不住，”赛尼亚用手肘撑了起来，说着，又抱歉似的天真地笑了一笑"},{"type":"paragraph","text":"“睡吧，睡吧……”格拉德基赫不回过头来，这样答着。"},{"type":"paragraph","text":"还没有听见鸟声的时候，队伍就整队出发了。从夜露发出了一层薄务，已熄的火棚冒出青烟，同雾气打成一片，树枝上和屋檐上的水滴滴的响。"},{"type":"paragraph","text":"红胡子，会聚拢来，彼此轻轻地相谈，看那游击队员一个一个地爬起来，熬着夜露的冷气，整队出发。前排动了、于是游击队员一个一个紧贴着地走，向丛林中去了。李虎，加赛和向他们去告别的格拉德基赫和赛尼亚站在营房的附近，同送那一排人走去。"},{"type":"paragraph","text":"一个活泼的肥胖的中国人，站在林边的一群红胡子前面的那个，一看见从前面经过的基尔比却夫，使向他挥手示敬，同时又望望头目，恐怕他们觉察。基尔比却夫张开他那只没有牙齿的嘴巴微笑了一下，也挥手回答他。"},{"type":"paragraph","text":"当最后一匹马经过营房的时候，格拉德基赫和赛尼亚便跟了上去。"},{"type":"paragraph","text":"赛尼亚最近差不多总是处于不安的和无把握的状态，他解释这一点的原因是，他脱离游击队的领导中心已久:他不知道运动底整个环境，所以也不能够从中确定自已的位置和本队伍的位置。遇见红胡子，只增加了他这种不安的和无把握的感觉。"},{"type":"paragraph","text":"直到最近，运动发展得很顺利，从海滨到铁道为止，整个省区差不多都肃清了白党。可是那些新的消息，——日军集中于苏城矿山的消息，伯略登附近发生了冲突的消息，这是马吉扬诺夫用军用电报同苏尔可夫谈话中转给赛尼亚的，——证明局面可以变坏。调动队伍莫非是由这一点引起的么?可是省区大会为什么要在司科比瓦召集呢?"},{"type":"paragraph","text":"但最使赛尼亚担心的，便是游击队头目与秘密的省区委员会之间的意见分歧。他从第三者口里知道，游击队头目主张在全省区内成立苏维埃政权，组织常备军和进攻城市，而省区委员会却主张不要顾问什么民事，只要成立各支小的队伍来捣乱高尔察克军队的后方。省区委员会和游击队头目大概是用不同的观点来估计了武装干涉底力量和苏维埃军队在西伯利亚的胜利，可是这些力量和这些胜利(而且是不是胜利)到底是怎样的呢?"}]}