{"id":167320,"date":[{"year":1949,"month":11,"day":1}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1381","ytitle":"","mtitle":"马路的故事","ftitle":"","authors":["吕文"],"text":[{"type":"paragraph","text":"本报记者　吕文"},{"type":"paragraph","text":"(续昨)因为大部分的沥青砂路面修理的深度约为一寸到三寸，为了节省沥青起见，分两种做法，一种厚度一寸到一寸半用细沥青砂铺筑，一寸半至三寸用柏油混凝土为基层，上面再铺细沥青砂一层，柏油混凝土是用国产的煤气柏油代替外洋的沥青；不过因为柏油冬季易脆，夏季易软，不能单独用于面层，但在底层则可以避免温度的影响，一样收到完美的结果:这种掺用柏油方法节省了沥青二百多吨，约值外汇一万六千美元；其他零星修补的沥青路面也全部改用柏油，节省沥青也在二百吨以上。"},{"type":"paragraph","text":"沥青砂工程是一种高度技术的配合工作。需要在工厂内集中制造，原料要经过精密检查；拌制手续也很繁重，砂石要烘干到华氏三五○度，沥青烧到三○○度，柏油二二○度，在拌制机中拌和三分钟后，立即以汽车运到工作地；铺筑的时候，沥青砂不得低过二六○度，柏油砂不得低过二○○度，厂内厂外严紧配合，争取时间，工人们的流汗和紧张的工作场面，比铺路情形更为炽烈。由于工人们建立了新的劳动精神，不仅在翻修马路上积极工作，而且还想尽方法节省材料:二十五工段工人以自磨的石屑代替沥青粉铺路面，成绩良好；十五工段工人把废墟中的碎砖搜集在一起，铺了一百五十公方路面；三十二工段在修理石弹街时，有了石片没有煤屑，工人们获动向老虎灶情商借取废物，为公家节省不少钱；十三工段工人运输材料缺乏工具，内勤工役周行之和万庭良等都自动参加工作；七工段工人常常超出工作时间，但都放弃加班费；三工段工人为了节省烧柏油的块煤，把一向当为废物的煤屑和泥利用，节省了一半燃煤；一区工人每天提前一小时到班，集体学习唱歌或识字，他们自己高兴的说:“共产党来了，我们也有了文化啦”。在工作上的表现是提前完成了虬江路；柏油工厂的工人节约水电很有成效，并省下茶水费二万五千元捐公………这些也是不平凡的故事，多么使人感动，是什么力量使工人有了新的劳动精神呢?相信每一个读者都可以找出答案来。"},{"type":"paragraph","text":"工务局翻修马路的特点，是走向有计划修理，不像以往大人先生来了一封信，是赶快应付一下，技术方面是走向采用国产原料的方向，尤其是采用水泥混凝土路。道路处郭副处长指出市民应该注意怎样爱护自己的马路:“要保护窨井盖和消防龙头，以免路面为积水破坏。不要在马路上倒垃圾和粪尿，以免酸性物侵蚀路而；铁轮车不能行屎，不要以重铁器锤打路面；大家一致爱护它，可以节省养护费，可以使工人多做些别的事”。他并且兴奋的说:“依靠正确的领导和工人群众，工程人员有用武之地了，在竞赛的行列中，我们已经看到社会主义建设的远景”!是的，我们应该向社会主义的先进苏联学习，看到茅盾先生的“杂谈苏联”描写斯大林格勒的重建，其中计划修筑的“斯大林路”和“英雄之路”，马路的宽度有南京路五六倍宽，一条路上有几个广场和花坛，想想劳动人民走在那宽广马路上的情景吧!劳动啊，竞赛啊，向先进的朋友学习，建设人民自己的都市!"},{"type":"paragraph","text":"上海的马路，在近百年史中，历尽了耻辱和灾难，它的胸膛上流着顾正红的血!王孝和的血!成百成千烈士的血!一个悲痛而惨烈的马路故事啊、共产党来了，用生命和血把故事结尾扭转为伟大的喜剧；红旗在马路上飘扬过去，腰鼓在马路上震动，秧歌在扭来扭去，百万的群众行列走过自由了的马路；唱啊，欢笑啊——我们翻身啦!又一个新的马路故事以伟大的喜剧做了开始!整个的上海如此!整个的人民共和国也如此!　(完)"},{"type":"paragraph","text":"<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1949\\11\\49b1021701.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>工人在整理着翻了身的红木</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1949\\11\\49b1021702.JPG\">"}]}