{"id":167508,"date":[{"year":1949,"month":11,"day":2}],"page":"5","source":"","region":"","masthead":"","special_issue":"青年大众","column":"","genre":"","count":"1950","ytitle":"","mtitle":"我怎样解除了恋爱烦恼","ftitle":"","authors":["涤宇"],"text":[{"type":"paragraph","text":"涤宇"},{"type":"paragraph","text":"我们年青人，总要经过一次或多次的恋爱阶段。在这青春热恋期，如果我们能够正确的把握住恋爱的意义，那末，一定可以激起无限生命活力，对工作和事业有很大帮助。否则，没有正确的恋爱观，便很容易陷入烦恼的深渊，浪费了珍贵的青春生命。"},{"type":"paragraph","text":"过去，我常常觉得爱情和工作事业是生命的两条支柱，而且，我还特别强调了爱情的重要和神圣。所以，在过去我第一次进行恋爱的那一个时期，一切在工作和事业上的积极表现，完全得力于女朋友对我的热爱。后来失恋了，便对一切都消极悲观起来，几年来在工作和事业上一直就没有很好的进步和发展。"},{"type":"paragraph","text":"最近，我参加了一个革命学校，由于政治觉悟的日益提高，开始逐步检讨并纠正了过去诸种错误的思想和意识。对于恋爱方面，也认识到只有为了工作和事业，特别是有助于工作和事业的进步和发展，才是正确的把握住了它的意义。"},{"type":"paragraph","text":"但是，当我真正遭遇到这个问题的时候，由于认识上的不深刻，特别是缺乏实际的体验，便又开始徬徨起来，重又陷入恋爱的烦恼里。"},{"type":"paragraph","text":"事实是在我们学习小组里有一个南方女同学，她本来是学经济的，但对一般社会科学都有相当基础，特别是对于文学艺术也有很好的修养。她有一般南方女孩子的活泼和热情，同时更兼有北方女孩子的纯朴和爽朗。我和她在性格及兴趣上是很相近的，所以，认识后她便在我的心里占了重要的位置。后来由于我们天天集体生活、集体学习，特别是由于小组时常相互批评和检讨，所以，在很短的一个多月中，我们之间便有了很深的了解，开始建立了友谊关系，并渐渐的转化为爱情的友谊关系。"},{"type":"paragraph","text":"前几天，她突然提出要离开我们，到东北去参加一个研究经济的工作。在我们友谊的发展中，这个突变重重的打击了我，使我感觉到一切的希望将变成了幻灭。"},{"type":"paragraph","text":"年青人，对于一切事情多半都有他自己的一套想法，并且希望朋友们都和他有一样的想法。特别是像我一样的北方青年，更是绝不甘心自己的希望变成幻灭的，我开始倔强的在烦恼中挣扎出路。"},{"type":"paragraph","text":"当时，我想为了继续保持友谊的更高发展，最好的办法便是和她不分离。这样便只有说服她仍旧留在这里，或是自己也想办法到东北工作去。"},{"type":"paragraph","text":"在东北各机关来上海招聘专家技术人员中，也包括了会计人员，我过去学过会计，也曾从事过会计工作，所以，和她一块到东北去的机会是有的。但我自己说实在对于会计工作是不感觉兴趣的，多少年来始终追求着的理想工作，乃是现在我们所学的新闻工作。经过了几天思想斗争，根据实际条件，自己认识到绝不应该离开新闻工作，因为这不单是自己多少年来追求的理想，同时也可能是自己对革命有最大贡献的工作道路。"},{"type":"paragraph","text":"这样，我便只有站在我自己这观点上去向她进行劝说，希望他仍旧留在这里。首先我们着重的强调了新闻工作重要和神圣意义、和她的各种条件非常适应新闻工作的性质。其次我更打击批评她以钻进学院式研究机关的想法到东北去是错误的，并且，还说明了我们青年人研究学术应该先做基础准备工作，那便是如何丰富自己经验和蒐集研究资料，在此我更强调的说为了走到这个目的，从事新闻工作是比较踏进一个研究机关更会有丰满的收获。"},{"type":"paragraph","text":"但是，为了获得一个研究经济的环境，也是她多少年来一直追求的理想，(原来因为没有这个机会，所以才和我一起踏进新闻学校)事实上她喜欢研究经济是更甚于新闻学的，研究经济也可能是她对革命有最大贡献的工作道路。"},{"type":"paragraph","text":"所以，经过我们几天的讨论和研究，我们有了共同的认识。一方面我听了她的劝告要坚决的走新闻工作的道路，绝不再动摇着到东北去。另一方面我也修正了那个基于自私出发点劝留她从事新闻工作的偏见，而鼓励她为了革命事业应该到东北去了。总之，我们共同觉得我们的工作道路虽然稍有不同，但我们的方向和目的是绝对一样的。我们虽然不在一个地方，但我们的感情却是不会分离的。"},{"type":"paragraph","text":"搞通了上面的思想，我的恋爱烦恼基本上已经获得了解决。但仍有一些小顾虑存在，譬如说，我们将来不能时常生活在一起，友谊的发展是不是要受到影响呢?是不是会遭受到第三者外力的侵扰呢?譬如说，我们工作的性质多少有点不同，会不会渐渐的疏远起来呢?"},{"type":"paragraph","text":"关于这些，我们也经过讨论和研究，获得一致认识。我们共同认为人和人的最大距离，不在地理远近，而是由于思想性格志趣各方面的不同。只要我们的思想性格志趣是一致的，地理条件是限制不了我们友谊发展。对于第三者外力的侵扰，我们原则上决定互相永远坦白，并向第三者坦白，绝不含含混混让第三者外力获得侵扰的机会。关于工作性质问题，我们觉得人生是多方面的，工作上的同路人，不一定就是终身共同生活的理想伴侣。何况我们间的工作又是非常相近而有密切关系的呢?……根据上面这些研讨，这些小顾虑，我们也把它彻底而干脆的解决了。"},{"type":"paragraph","text":"昨天，她走了，临别时我们紧紧的握着手。大家心里都再没有一点烦恼和顾虑。我们共同有一个坚定的希望，这一个希望将是我们激发生命活力、献身革命工作的巨大力量。"}]}