{"id":167509,"date":[{"year":1949,"month":11,"day":2}],"page":"5","source":"","region":"","masthead":"","special_issue":"锣鼓","column":"","genre":"","count":"1637","ytitle":"尺算法的发明者:","mtitle":"于振善的故事","ftitle":"","authors":["洋生"],"text":[{"type":"paragraph","text":"洋生"},{"type":"paragraph","text":"于振善的尺算法发明以后，他的名字像长了翅膀一样，飞到那里，那里的青年们就讲着他的故事。"},{"type":"paragraph","text":"对算术有兴趣"},{"type":"paragraph","text":"于振善是关里保定府人，出身贫农，十四岁起到青苑县武安村上了三年小学，一面给学校挑水一面念书，是个苦学生。"},{"type":"paragraph","text":"在小学上算术课的时候，他感觉加减法好学，乘除法复杂，还要背会各种口诀，他问数学老师安殿三说:"},{"type":"paragraph","text":"“为什么算术比一般功课重要?”"},{"type":"paragraph","text":"“因为数学的道理深，用处广，世界各种事务都离不了数学。”安老师告诉他。"},{"type":"paragraph","text":"“世界上有多少种算术?”"},{"type":"paragraph","text":"“最普通的有珠算、笔算(代数、几何、三角等)，总之，都离不开乘除法诀。”"},{"type":"paragraph","text":"“我要把算术中的乘除法废去，另研究一种新的算账法，要简单好学，乘除连算，同时求得出商数积数，是否能行?”"},{"type":"paragraph","text":"“世上无难事，只怕心不专，有志者事竟成。”"},{"type":"paragraph","text":"于振善记住了这些话。"},{"type":"paragraph","text":"研究“木牛流马”失败了!"},{"type":"paragraph","text":"离开小学以后，他就开始琢磨新的算账法，十九岁那年离开家乡来到关外，在黑龙江边上的黑河县一个工厂作活，常常聚精会神的研究机器动作，看到机器，就把样子画下来，一直作到“九一八”事变。"},{"type":"paragraph","text":"他爱看旧小说，对“三国演义”里面诸葛亮发明“木牛流马”的传说很感兴趣，民国二十一年，他从关外回到家乡种地，他想用“木牛流马”种地一定可以节省许多劳动力，于是开始学木匠手艺，木匠手艺是学会了，可是“木牛流马”的研究，失败了。"},{"type":"paragraph","text":"发明“尺算法”"},{"type":"paragraph","text":"村里人常请他算地亩，他感到乘除法太麻烦了，从二十五年起，研究尺算法，一个人躲在一间小屋子里，小屋子里堆满了木尺，纸笔和大大小小木制的齿轮，他怕乡下人嘲笑，出入总是锁着门，老乡们不知道他整天搞什么鬼，每次日本鬼子“大扫荡”，人家都带着贵重的东西躲入地洞，他却抱着一把竹尺和木制齿轮及初步制成的计算器跑，有人耻笑他说:"},{"type":"paragraph","text":"“像你这样一个庄稼木匠，又没上过大学，就想发明什么计算法，不是瞎胡闹。”"},{"type":"paragraph","text":"“人家大科学家有的是，都没有想出来，就凭你这付脑瓜行么?”"},{"type":"paragraph","text":"但这许多嘲笑，并不能打消他的创造欲。他锄地、歇响时，就搞这个，这样埋头苦干经过十一年；终于在一九四七年四月“尺算法”发明成功了。"},{"type":"paragraph","text":"光荣属于人民创造!"},{"type":"paragraph","text":"于振善尺算器，可以算加减乘除、平方、立方、开方、计算地亩、折合斤两，计算起来很快又很方便，并且容易使用。"},{"type":"paragraph","text":"民主政府很重视这一发明，一直由县政府介绍到晋察冀边区，很多人利用它算地亩、算菜金、算粮票、算炮弹射程，在土改的时期，用它解决了复杂而烦难的问题。"},{"type":"paragraph","text":"冀中行署给他奖状和五十万奖金，行署为鼓励人民创造，把这一发明正式发表，晋察冀新华书店出版了一本“于振善尺算法”，平津解放后，他被介绍到人民政府教育部，他的计算尺也跟着他一块到了平津。"},{"type":"paragraph","text":"来到北洋大学"},{"type":"paragraph","text":"天津北洋大学同学讨论研究这个尺，一位叫闻致中的学生用积分证明这尺算器与西洋对数的计算尺不谋而合，闻致中写了一篇“于振善长形计算尺的理论研究及其改造”寄给新华书店转教育部，于振善就被介绍到北洋大学来深造了，大家欢迎他来到北洋大学，同学们立刻组织了“于振善尺算法研究社”，通过这个组织帮助他研究改进、帮助他学习数学提高理论。"},{"type":"paragraph","text":"理论的探求"},{"type":"paragraph","text":"于振善没有念过几何学，他的尺算器的基本原理，却完全符合于几何上平分线段的法则。"},{"type":"paragraph","text":"他在做木匠时，感到一根木头要想任意平分几等分，相当麻烦，他天天用斧头劈木料，得到一个很好的经验，发现垂直劈下费力，斜劈方便，因而他想起用斜线来分一根木棒为任意等分，这巧合了几何学上平分线的方法，他用几何作的方法，求得长形尺算器的刻度大小，与西洋对数计算尺的刻度不谋而合，仅在第三位小数上略有差误。"},{"type":"paragraph","text":"第一批成品"},{"type":"paragraph","text":"北洋同学闻致中等已经把他的计算器加以改造，可以算开方、乘方、对数与三角函数，并能计算斤两换算，以适合中国国情。"},{"type":"paragraph","text":"新的尺算器形状是圆的，可以避免涨缩、差误，且携带方便，第一批试作五百个，已经在天津志成罐印铁工厂制造，每个成本人民券二百元。"},{"type":"paragraph","text":"最近北洋同学接到教育部通知，要北洋同学把计算尺的理论写出来，由浅入深，编成中小学教科书以代替珠算。"},{"type":"paragraph","text":"于振善同志毫不自满，他还计划创造盲哑尺算器和有声尺算机。"},{"type":"paragraph","text":"于北洋大学"}]}