{"id":167695,"date":[{"year":1949,"month":11,"day":4}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1694","ytitle":"科学家冯德培苏联归来","mtitle":"昨在中研院会上报告","ftitle":"他走过许多英·美名城，参观过许多研究机构，但从没有像这次一样地深深受到感动。","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　代表我国应邀参加苏联生理学家巴夫洛夫诞生百周年纪念的中央研究院医学研究所所长冯德培先生，已于本月一日早晨回沪。昨天上午九时，中央研究院特地举行了一个欢迎会。开会时，该院主任委员李亚农说:“冯先生这次去苏联的时间虽然不长，可是他一定能帮助我们对苏联有更多的了解。”"},{"type":"paragraph","text":"冯德培先生，高高的个子，戴眼镜，头发有些花白，精神很饱满。他是我国有数的生理学家，曾经在英、美等国参观过许多研究机构，游历过许多名城，可是他说，从没有像这次一样地深深受到感动。昨天，他在会中的报告分为四部分:(一)纪念会本身的经过，(二)苏联科学院的情形，(三)参观专门的生理研究院经过，(四)对社会的一般观感。下面就是冯先生在会上的一个详细而又生动的报告。"},{"type":"paragraph","text":"纪念巴夫洛夫的日程是从九月二十日起至十月三日止，共二星期。因为巴夫洛夫二十岁以后便生活在列宁格勒，所以这次纪念会是在列宁格勒、莫斯科、和略让(巴夫洛夫出生地)三地连续举行的。在列宁格勒的四天纪念中，前三天是论文报告，第四天大家到坟上去献花。九月二十四日，冯先生到了莫斯科，又是三天论文报告。在巴夫洛夫的诞生日(廿七日)那天，由联共(布)中央、政府、科学院等举行了一个盛大的纪念会，会中，冯先生曾代表我国致词。在这里，冯先生特别指出他说话的前后博得了全体长久的鼓掌。他觉得这充分表示了苏联人民对新中国的热爱和友谊。接着，二十九日，科学院院长瓦维洛夫举行了一个国外来宾招待会，招待东欧各民主国家和中国，朝鲜等国的代表。然后是医学院的庆祝会。"},{"type":"paragraph","text":"略让距莫斯科仅一百五十哩。当大家到达该地车站时，站上已挤满了鹄立欢迎的二百多个小学生。每个孩子手里一束花，争着上前送给代表们。后来，每个代表的胸前都堆满一大抱花束。到达的第二天，他们去参观了和巴夫洛夫生前有关的地方。他出生的屋子，现在已改为巴夫洛夫博物馆了。在该地举行的巴夫洛夫全身铜像揭幕典礼时，从参加单位的百多面不同旗帜上看得出:这已不只是科学界，而是全苏联人民对一个伟大科学家崇高敬爱的集会。"},{"type":"paragraph","text":"这次纪念，主要是学术性的。在此期内，一共发表了六十九篇论文，其中包括少数的循环系统、消化系统，和五十多篇神经系统的专题论文，还有四、五篇回忆性的文字。"},{"type":"paragraph","text":"关于科学院的一般组织，可分为科学院，科学分院，各共和国科学院和专门性的科学院(如医学、建筑等类)。"},{"type":"paragraph","text":"在科学院中有二百多院士和三百多通讯院士。院士的选举不是定期的，必须有相当空额时才举行。提名的人须经过分组和全体院士两次选举才得成为院士。科学院中分八组，计:(一)物理、数学、天文，(二)地质、地理，(三)化学，(四)历史、哲学，(五)生物，(六)技术、科学，(七)人类学、文学，(八)法学、经济学。科学院中有院长、两个副院长、八组组长和全体院士中所推选的五、六人共同组成的全院最高决策的主席团。"},{"type":"paragraph","text":"在某些特殊地区，还没有科学院的组织，就设立研究所。研究人员从二、三十人多至三、四百人。所有一个所长和二、三个副所长、及科学书记，其中有一个副所长专管事务工作。各研究所的一年研究工作计划，须送交科学院主席团通过。"},{"type":"paragraph","text":"在科学的普及上，苏联有一个全国性的组织主办各种讲座，今年就有三十万个讲座。科学院的院士大多参加这个组织。每个人的任务是担任二个讲座。这说明苏联科学家是和人民结合在一道的。"},{"type":"paragraph","text":"说到参观生理研究所，冯先生指出一个专门的巴夫洛夫学说研究所。它建立在一个村庄中，(那是说:整个村子就属研究所)那里饲养着各种研究对象的高级和低级动物。附近的地上种了为研究需要的养料。冯先生认为这样有系统、有组织的研究所，是他在英、美从没有见过，也只有社会主义国家苏联才能建立的。"},{"type":"paragraph","text":"最后，冯先生说，顶顶使他感动的还不是那些科学院，而是他过去在英、美从没有感到过的苏联人民相互间普遍的崇高和亲密的友爱，和他们对领袖的爱戴。他相信苏联人民是世界上最快活的，最自由的。"},{"type":"paragraph","text":"他又讲到一个动人的小故事:最近，苏联的中国地图生意最好。许多苏联人民都买一张挂在家里。当解放军打到那里，一面面的小红旗便插在那里。"}]}