{"id":167869,"date":[{"year":1949,"month":11,"day":5}],"page":"5","source":"","region":"","masthead":"","special_issue":"磁力","column":"","genre":"","count":"1404","ytitle":"","mtitle":"历史无情　(三)","ftitle":"","authors":["汪师"],"text":[{"type":"paragraph","text":"汪师"},{"type":"paragraph","text":"“刚才还闹肚子疼，一会又吃东西。”"},{"type":"paragraph","text":"凤梧一听，便鼓起眼睛骂:"},{"type":"paragraph","text":"“大爷高兴，滚你的蛋!”"},{"type":"paragraph","text":"“凑我的蛋，滚我的蛋就是。”看见他要撵上来，冯嫂慌了。又对凤英说:“咱们走，大小姐。”"},{"type":"paragraph","text":"看见冯嫂吵凤梧，凤英倒油然高起兴来。她笑着回头挖苦道:"},{"type":"paragraph","text":"“不要脸，在学堂考零分，吃大鸭蛋。”"},{"type":"paragraph","text":"那一位本来是给放纵坏了的，气的不得了，打盘子里抓起切剩下的梨核砸过去。幸喜她跑的快，给砸到冯嫂脊梁上。"},{"type":"paragraph","text":"和上面的景象比，门房里似乎温暖得多。老板是个五十多岁的人，身体高大，心地良善，因为吃两杯酒，脸更显得红。从爷爷的爷爷起，他们一家父子相传，给胡家当门房。世上真有这种厚道人，比仿他的工钱，大概还是那位老祖宗在道光年间讲定的，至今也没有人要求增加过。况且他自动在主人家里，只要见天能喝四两，以外并无需要，连那点钱的数目也早忘了。总算主人肯帮忙，他快到四十岁娶了个老婆。七八年前老婆害黄疸病死了，给他撇下们孩子，爷俩就住在门里。小张比大少爷小两岁，眨眼间已是十二。老张大约有意教他将来改业，一则孩子也实在无事可干，于是求得胡太太准许，打发去跟着少爷上学堂念书，上学放学顺便接送小姐。"},{"type":"paragraph","text":"这天晚上老张打过更，坐在门房窗户底下，胳膊凭着破抽屉桌。桌子上点着用玻璃瓶改造的火油灯。他一们人慢慢的自酌自饮，同时眼睛透过闪耀不定的灯光，以无限深情笑迷迷端相他的孩子。只见小张均匀的呼气着，嘴角似笑不笑，睡的十分香甜。那他是不是在做梦呢?假使是的，他梦的又是甚么?"},{"type":"paragraph","text":"二"},{"type":"paragraph","text":"第二天清早，老张开了大门——油漆得辉煌灿烂的大门，尊严的嗡嗡响着；那块金漆“布政第”匾，高高在上，傲然望着门前的街道和打里认出来的三个孩子。首先是胡凤梧；其次是胡凤英；最后是小张，一个个精神饱满。"},{"type":"paragraph","text":"“少爷小姐好好念书，”老张从门后现出全个身子，照例笑着说。"},{"type":"paragraph","text":"跑在前头的胡凤梧忽然收住脚步，回头挖苦道:"},{"type":"paragraph","text":"“又是‘毕了业做官’，对不对?”"},{"type":"paragraph","text":"“做官，做官，案大官。”老张快乐的承认。但看见凤英正待冲下极高的台阶——“小张，赶快扶住大小姐!”"},{"type":"paragraph","text":"那孩子赶上去拉她，被推开了。"},{"type":"paragraph","text":"“讨厌鬼，脏死了!”她撅嘴瞪眼。"},{"type":"paragraph","text":"凤梧直伸舌头做鬼脸笑他们。弄的凤英不好意思，自顾跟着哥哥跑去。小张被闪在后面，望着他爹的神气才叫那个。"},{"type":"paragraph","text":"“好，好。”他爹站在台阶顶上点头，好像教他走，又好像安慰他。“晌午放了学，早点接小如回来，别在路上贪玩。”"},{"type":"paragraph","text":"和少爷小姐比起来，小张不但是“讨厌鬼”，简直还算得上可怜虫。用得着讲吗，他的衣裳老补着补钉，手粗的好比乌鸦爪子，身上不知哪来凭应多臭味、鼻子也不肯给他挣面子，总爱朝外流。可是不管这一切，傻小子却有个怪脾气，专门喜欢和凤英接近。他自幼觉得她的声音是仙乐；她的眉目、鼻子、嘴唇、小手……什么都有引力；甚至从小姐身上，他闻到一种特别味，香的新鲜的教人心醉的气息。他当然不明白“爱”字的解释，可是摸摸她的袖子，他愚昧糊涂的心眼里就感到满足，为她效劳就是福气。"},{"type":"paragraph","text":"本着这种心情，这当天下第三堂课后，爬上教室的窗户。原来窗外有棵碧桃树，正满树开的热闹。好几天来他想折一枝送给凤英，(纯为爱好，千万别误会到那件事上去，)又怕被人逮住难堪，一直在暗中打主意。总算被他找到了机会。他站在窗槛上，伸手探身，颤颤的试着攀那枝顶艳的。外面是操场，孩子们在踢球，荡秋千，翻杠子，一片的叫嚷笑乐。教室里只有几个学生预备功课。凤梧拿粉笔往黑板上画乌龟。但在小张，他是除了心里的恐慌和眼前的桃花，甚么都看不见听不到了。　(三)"}]}