{"id":459008,"date":[{"year":1964,"month":9,"day":13}],"page":"4","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"4925","ytitle":"","mtitle":"一所半农半读的学校","ftitle":"——故乡书简之十","authors":["鲁彦周"],"text":[{"type":"paragraph","text":"鲁彦周"},{"type":"paragraph","text":"同志，给你写的信，这算是第十封了。"},{"type":"paragraph","text":"现在，我就要结束在这里的活动了，这封信也是最后一封了；但是，我却愿意在这最后一封信里，再和你谈一些事情。"},{"type":"paragraph","text":"不知你有过这种感受没有?当你在清晨的时刻，迎着东风吹来的润湿的新鲜的空气，登上高坡，那时，你身边，四面都是芳香的花果，雪一般的李花，红云一样的桃花，毛茸茸的小杏果，迎风摆舞的鲜嫩的各种果树幼苗，它们在一层淡淡的柔和的薄雾笼罩之下，把带露的含笑的花朵和枝条，指向东方，就象是孩子们伸出柔嫩的手，准备欢呼太阳；而太阳，以它的温暖的滋养万物的红光，云蒸霞蔚，含笑从东方升起。很快，从天空到地下，从山川到河流，都沐浴在它的光辉之下。宇宙间的歌声，便开始欢腾地响了起来……"},{"type":"paragraph","text":"在这个时刻，你会想些什么呢?"},{"type":"paragraph","text":"每当这时候，我总情不自禁地想起我们的祖国，在我们伟大祖国的每一寸土地上，有多少新人，多少新事，正象这春天的早晨一样，正在发生和发展，它们以无比旺盛的生命力，在党的光辉照耀之下，突破了种种障碍，飞跃前进!"},{"type":"paragraph","text":"我们的责任，正是要能看到这些新的东西，并且尽力来表现他们。"},{"type":"paragraph","text":"但是，有时候，做到这点，却也不是容易的。"},{"type":"paragraph","text":"我现在住在一个学校里，对待这个学校，我就犯过这样的错误!"},{"type":"paragraph","text":"这个学校，是在一个荒滩上，它有二十来间普通的瓦房。瓦房的形式很简朴，和我们这里普通民房没有什么两样。墙也没有粉刷，一座不显眼的大门面朝滩地的一条路上。旁边挂了一个小牌子，牌子上用红字写了几个字:湖滨公社农业中学。这条路，这所房子，甚至这个小牌子，我都看过不止一回了。我常常从这门口走过，也有不少人要我到学校里看看，可是我都谢绝了。我心想，这不过是一所普通的农中罢了，有什么看头?"},{"type":"paragraph","text":"我是数次过门而不顾入!"},{"type":"paragraph","text":"要不是一个偶然的原因，也许我到现在，还不知道这所学校里面是什么样子呢!"},{"type":"paragraph","text":"有天晚上，我在一个大队，召开一个回乡知识青年座谈会。开会之前，我跟几个粗而又壮的小伙子随便啦呱，我问第一个:“你是哪个学校毕业的?”"},{"type":"paragraph","text":"“农中!”"},{"type":"paragraph","text":"我又问第二个:“你呢?”"},{"type":"paragraph","text":"“也是农中!”"},{"type":"paragraph","text":"结果，我问了六七个身上没有知识分子气的，被大队书记当作先进人物介绍给我的小伙子，他们的回答倒有十分之八是农业中学出来的。这个偶然的发现，很令我惊讶。这个不显眼的农中，教出来的学生，怎么都是好样的?"},{"type":"paragraph","text":"我把我的想法，告诉了大队书记。大队书记一听，哈哈大笑起来，他说:“你这才叫少见多怪!我们农中，是为我们自己培养人才，为提高我们贫下中农子弟的文化才办的嘛。农中给我们培养出来的人才可多呢，生产能手，技术员，统计员，生产队长，……难道你不知道?”"},{"type":"paragraph","text":"我承认说，我是不知道的。"},{"type":"paragraph","text":"大队书记啧了一下嘴，意思是说，你简直有点无知，居然连我们农中都不晓得。我接受了他这种责备，我问:“农中的学生，都能安心参加生产吧?”"},{"type":"paragraph","text":"“能安心参加生产?”大队书记把我的问题重复了一下，好象很奇怪，我怎么竟然提出了这样一个问题，他反问我:“要是农中的学生，不安心参加农业生产，我们还要办农中作什么?”看我无词以对，他笑笑说:“告诉你吧，农中出来的学生，还没有发现过象你提的这个问题呢!你看看他们，”他指指一些小伙子，又接着说:“他们身上有瞧不起农业的影子么?他们本身，就是道地的农民，只不过比我们多了文化科学知识。在他们身上，你可找不到那种大先生的臭架子的影子了。小伙子们，你们说，我说的对不对?”"},{"type":"paragraph","text":"小伙子们憨厚地笑着。"},{"type":"paragraph","text":"这一晚上的谈话，给了我很大启发。你知道，我一向有股喜欢寻根究底的脾气，我把其他事情完全撇开了，准备彻底了解一下这个农中!"},{"type":"paragraph","text":"第二天一早，我就到农中去了。这时，太阳刚刚出山，把湖面染得鲜红。农中的门口，静悄悄的，门虚掩着，一个人也没有。"},{"type":"paragraph","text":"我疑疑惑惑走了进去，原来这是一个四合院，中间的天井很大，栽着一些花树果树，干净异常。南北几间大教室，桌椅也摆的整整齐齐。我顺着走廊，一面走一面看，心里想，这就怪了，人呢!"},{"type":"paragraph","text":"我转到后院，那里有股热气，从房里冒出来。里面也有人讲话，大概是个厨房。厨房的左侧，是一排宿舍。从窗里望去，被子也都叠的整整齐齐，可也没有人。"},{"type":"paragraph","text":"正在我犯疑的时候，厨房里有人喊起来了:"},{"type":"paragraph","text":"“谁呀?”"},{"type":"paragraph","text":"我答应了。接着一位中年妇女走出来了，她有四十五六岁的样子，一身黑布衣裳，方正的脸上，有着一股很温和的表情，叫你一见她，就知道她是个很容易接近，并且是一个关心别人的人。这样的人管伙食是再好不过的，我心里想。"},{"type":"paragraph","text":"她含笑打量了我一下:“你找谁?”"},{"type":"paragraph","text":"“我来看看学校!”我说。作了自我介绍，她听了，也没什么表示，只说:“我们学校很差，请你多给我们提提意见。”我说:“别客气啦!你忙你的早饭吧!学生、老师都到哪儿去了?”"},{"type":"paragraph","text":"“在后面!”她说完，把我领出后门。后门口，原来是一片很开阔的土地，许多茶杯口粗的嫩柳，把土地隔成一个一个方格子。这些方格子里，有的是茁壮的麦子，有的是黄金般的油菜，都长的非常茁壮。还有一些，可能是苗圃，一片葱绿。在最边上一大块，是块空地，那上面正有成百的人，在那里翻耕土地，打<IMG alt=请插入5号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1964\\09\\649d0402AA.JPG\">，抽沟，施肥，喧哗笑语之声不绝，看样子非常热闹。"},{"type":"paragraph","text":"“一大早就在种地?”我问跟着我走的中年妇女。"},{"type":"paragraph","text":"“我们是半农半读的学校嘛!”她回答。"},{"type":"paragraph","text":"“这么多土地，你们种得了?”"},{"type":"paragraph","text":"“没问题，我们还想把那片芦苇滩也开出来呢!”"},{"type":"paragraph","text":"“开荒?”"},{"type":"paragraph","text":"“对!这些土地还不都是我们同学一锹一锄挖出来的?”"},{"type":"paragraph","text":"“哦!都是你们自己挖出来的?!”我有点吃惊:“你们什么庄稼都种?”"},{"type":"paragraph","text":"“嗯!”这妇女点了点头:“我们种庄稼有三个意思，第一个是培养同学们热爱劳动，让他们毕了业，拿起笔来能写，拿起锄头会用，不要等到回到队里，再从头学起。这叫文化和劳动不分家。第二个意思是解决学校经费和学生伙食，我们学校的学生大都是贫下中农子弟，为了减轻家长负担，我们学校一律不收伙食费，不要公社一文补助，每年年终，同学们还可以分点红带回去。”"},{"type":"paragraph","text":"“啊!这太好了!”我叫起来:“行吗?”"},{"type":"paragraph","text":"“怎么不行，我们盖了这些房子，信用社还存了好几千块钱的基金呢!你看，我们还有猪、鸡、鸭，”她用手指指右边一排草房子:“那便是我们的小型畜牧场!”"},{"type":"paragraph","text":"说到这里，她停了停，接着又说下去:“我们搞生产的第三个意思，是科学实验，把课本上学到的知识，跟实际结合起来。帮助各个大队、生产队，推广新技术。我们和许多队都订有合同，帮他们培养人材，也帮他们搞实验!”"},{"type":"paragraph","text":"“这里真是一个新型学校!”我忍不住赞叹:“怪道队里都夸赞你们培养出来的人好呢!是新的有文化的劳动者!”"},{"type":"paragraph","text":"“我们也是接受群众意见才这样做的。”她谦虚地说:"},{"type":"paragraph","text":"“上级党也给我们作过指示，不过，我们自己还感到做的很不够……”"},{"type":"paragraph","text":"我听她这么说，不觉心里一动，这种清晰的谈吐，谦虚而明确的口吻，不象是一个炊事员说的，我忍不住又打量着她，她正弯腰在扶一棵倒在路边的油菜，她的动作、相貌，长满老茧的手，都是一个道地的农村妇女的样子。我忍不住问:“你在学校做什么?”"},{"type":"paragraph","text":"她直起腰，忽然笑了，说:“党委让我来做校长，你看，我哪里象个校长的样子，自己还只刚刚读懂报纸呢!”"},{"type":"paragraph","text":"“校长!”说句老实话，当时我实在吃惊不小，我长这么大，还没见过一个这样的校长呢!"},{"type":"paragraph","text":"同学们看见我们，大声喊起来了:"},{"type":"paragraph","text":"“校长!”"},{"type":"paragraph","text":"“江妈!你来啦!”"},{"type":"paragraph","text":"有的喊校长，有的喊江妈。这位校长，见了同学，满脸堆下笑来，她一面和同学招呼，一面把我介绍给他们。很快，她拿起锹干起活来了，让我和同学们啦呱。"},{"type":"paragraph","text":"同志，自从我踏进这个学校的大门起，我就舍不得离开它了。我爱听他们的琅琅读书声，爱和他们在田野上欢快地劳动，爱听他们谈着建设农村的理想，爱看他们和校长在一起共同商议学校里的事务，而当我了解了这个学校是怎么发展起来的，我就格外爱上它了。"},{"type":"paragraph","text":"学校和这位校长是分不开的，要谈学校，就不能不先从这位校长谈起!"},{"type":"paragraph","text":"你不知道，这位校长，还是你姑母的好朋友呢!关于校长的身世，还是你姑母告诉我的!"},{"type":"paragraph","text":"二十多年前，在这里发生过一件惨案:湖滨的小王庄，有一个很健壮的小伙子，家里有一个妻子，一个还在吃奶的孩子。小伙子是个庄稼好把式，一直在地主家做长工。后来，不知为了什么事，他和地主少爷打起来了，地主家的少爷给打的跪在地上求饶。第二天，小伙子被抓进碉堡里去了，不上十天，人们在湖滩上发现了他的尸体。小王庄又添了一个眼睛哭出了血的年轻寡妇。"},{"type":"paragraph","text":"小伙子被埋葬不久，寡妇家里来了一位穿长衫的先生，这位先生，手里拿了一个纸条，对年轻寡妇说，以前她丈夫借过钱给他，现在他准备还钱，要她盖一个手印在这张收据上。说着，同时拿出了三块大洋，寡妇以为真有此事，就在那张“收据”上，盖了手印。"},{"type":"paragraph","text":"哪知就在盖手印的当天晚上，一下来了十几个人，如狼似虎地把她抓走了，抓到一个人家，就强迫她拜堂，还说她已经打过条子，自卖自身，她简直象逢到晴天霹雳，当场撞到柱子上，不是被人拉住，当时就撞死了。还算好，当天晚上，就在人们吃酒的时候，她跑了，回到家里，抱起已经奄奄一息的孩子，躲到山里去了，从此再也不敢见到生人，一直呆到解放!"},{"type":"paragraph","text":"这个故事的女主人，就是现在的这位江校长!"},{"type":"paragraph","text":"一位在解放前躲在深山野洼，连生人都不敢见的寡妇，现在竟成了中学校长了，这件事本身，就包含了多么丰富的社会内容!"},{"type":"paragraph","text":"学校创办是不易的，正象校长本人所走的道路一样。"},{"type":"paragraph","text":"校长本人，象我们许许多多在五十年代初期成长起来的人物一样，她在解放后不久，就成了妇女干部了。她带头办过互助组，做过互助组长。她们组，是这里最早转为合作社的一个，那时她是小社的社长，以后到了人民公社，她又是公社的一位副社长，这个农中办起来，她又成了校长!"},{"type":"paragraph","text":"提起办学，我想，还是引用校长本人跟我说的一段吧:"},{"type":"paragraph","text":"她说:“有一天，我们公社于书记把我找去了，他问我，现在公社事业发展的很快，各队都找社里要人，你看怎么办?我想了想说，‘哪来这许多人呢!除非自己培养。’于书记一听，马上眉开眼笑说:‘我也在这么想，你看，’他指指一群正在湖滩上笑着跳着跑着的小家伙，说:‘这些小家伙，都是我们贫下中农子弟，要他们劳动，年龄还小，要他们搞别的，文化水平还嫌低，我看，能把他们集合在一起，办个学校，训练训练倒不错。’我说:‘这个主意好嘛!同是谁来办呢!’于书记望着我说:‘你看谁合式?’我想了想，想不出来，便说:‘打个报告，请上面派些人来吧!’于书记立刻摇头。我知道我的话说错了，他是从来就反对事事向上级伸手的。过了一会，他忽然说:‘我倒想超一个人来了，你看可合式?’我说:‘谁?’他笑呵呵的问我一指:‘你!’我吓了一大跳，红着脸慌里慌张地站起来说:‘于书记，你别开玩笑。’于书记不作声，我看看他的脸色，我明白了，他是经过认真想过才说的，我更加慌了，我说:‘我从来没讲过价钱，可这回……我自己才认得几个字，我怎么能办学。’于书记倒也不慌不忙，他站起来，慢吞吞地说:‘你能办互助组、办合作社，难道就不能办学?我们要办的是个新型学校，这个学校的领导，不一定就非要一些老手不行，有些老经验还未必能用上呢!’接着，他就把学校的性质和我说了一遍，他说我们这个学校，既是一个学校，又是劳动训练班，又是科学实验站，要培养出一批有社会主义觉悟、有文化的劳动者，而且学校本身要自给，不要给家长增加负担。他跟我说了很多，已经把我当作是一个校长，向我交代方针任务了，我还有什么说的，我干脆地说:‘好吧，我就去试试吧!’”"},{"type":"paragraph","text":"就这样，她领着几位老师，几十名学生，在荒湖滩上安营扎寨办起学校来了。他们只有三间破草房，一大片荒滩，他们头顶着天，脚跺着地，冒着严寒酷暑，盖起了房子，开出了土地，置办了家俱，把学校办起来了。而且又是办的多好啊!"},{"type":"paragraph","text":"现在，这个学校的学生，已遍及全公社了，他们有的当了技术员，有的当了生产队长，有的是生产队里的骨干分子，正如我前面跟你说过的，他们都是好样的，从他们身上，可以看到未来的美丽图景!"},{"type":"paragraph","text":"同志，原谅我叙述的这么简略，我在这最后一封信里所想说的，还不是这个农业中学本身，我是想告诉你，在我们国家里，已经出现了多少新的事物。这些事物，也许现在看来还简单，但是在将来，它却可以给通向共产主义照亮道路!"},{"type":"paragraph","text":"昨夜睡得很晚，今天，天刚亮就起来了，为的是抽空给你写这封信。"},{"type":"paragraph","text":"现在，太阳已经光辉夺目地升起来了，同学们又唱着歌，走向田野里去了。推开窗子，满天彩霞，叫你不由不惊呼，多好啊!我们的故乡，我们的祖国!"},{"type":"paragraph","text":"天涯何处无芳草!让我引用这句诗，作为这次通信的结束语吧!"}]}