{"id":459035,"date":[{"year":1964,"month":9,"day":14}],"page":"3","source":"新华社","region":"亚历山大","masthead":"","special_issue":"","column":"","genre":"","count":"1623","ytitle":"第二次阿拉伯首脑会议决定执行利用约旦河的阿拉伯计划","mtitle":"沉重打击美帝侵略阿拉伯国家的阴谋","ftitle":"会议公报欢迎建立解放组织支持巴勒斯坦实体","authors":[],"text":[{"type":"paragraph","text":"据新华社亚历山大港11日电　同美国及其以色列代理人的愿望相反，今天闭幕的第二次阿拉伯国家首脑会议终于克服了种种困难，就阿拉伯国家团结反帝的若干问题达成了协议。这次会议的一个主要议题是执行利用约旦河及其支流河水的阿拉伯计划问题。会议就这个问题达成的协议是对美国和以色列的阴谋的一个沉重打击。"},{"type":"paragraph","text":"以色列在美国支持下，正在执行它把约旦河河水引入以色列南部内格夫沙漠的片面计划。以色列执行这一计划是为了使数以百万计的犹太移民在内格夫定居，以便在政治和军事上加强它的力量。在经济上，这个计划将严重影响约旦、叙利亚和黎巴嫩利用约旦河及其支流的河水，从而使这一地区的许多阿拉伯耕地变为沙漠。"},{"type":"paragraph","text":"以色列在美国的资助和鼓励下，今年夏天完成了它引用约旦河河水的第一期工程。据报道，最近已开始引水。阿拉伯国家认为，有必要制订一个阿拉伯计划来对付这个威胁。自从今年初第一次阿拉伯国家首脑会议以来，阿拉伯专家们研究和制订了阿拉伯计划，这个计划包括一个新的重要部分，即在约旦和叙利亚境内的约旦河主要支流雅穆克河上建立莫赫巴水坝。这个计划已被第二次阿拉伯国家首脑会议接纳。"},{"type":"paragraph","text":"为了阻挠阿拉伯人执行他们的计划，美国政府对某些阿拉伯国家施加了粗暴的压力。据报道，美国国务院在最近打给约旦国王侯赛因的电报中说，“以色列对雅穆克河河水的历史权利”应当得到承认。九月初，约旦首相塔尔霍尼在这里对阿联《共和国报》记者说，美国驻安曼代办挥舞着武器和金钱，强迫约旦拒绝阿拉伯计划和接受美国的新计划，即所谓约旦和以色列“平均分配河水”的“温·卡德尔计划”。他说，“这个美国外交官威胁说，‘如果切断河水不给以色列，以色列就要起来打仗，这样，我们就不能进行干预或者提供援助。’”"},{"type":"paragraph","text":"美国还进行许多阴谋活动，在阿拉伯国家之间制造不和和困难，以阻止阿拉伯国家首脑在反帝的共同基础上达成任何协议。"},{"type":"paragraph","text":"这次会议的结果表明，阿拉伯各国冲破了美帝国主义设置的重重障碍，决心要开始实行阿拉伯计划。他们还决定采取必要的措施来加强阿拉伯国家的武装力量以对付以色列的任何侵略。这些措施包括在阿尔及利亚、阿联、沙特阿拉伯、科威特、利比亚、摩洛哥和也门的帮助下，在同以色列接壤的约旦、叙利亚和黎巴嫩建立新的军队。阿拉伯联合司令部总司令阿里·阿密尔被授予在一旦发生战争时可把军队从一个阿拉伯国家调到另一个阿拉伯国家的权力。"},{"type":"paragraph","text":"据新华社亚历山大港11日电　第二次阿拉伯国家首脑会议经过一星期的秘密讨论，今晚在这里闭幕。"},{"type":"paragraph","text":"阿拉伯联盟秘书长哈苏纳在闭幕会议上宣读了会议联合公报。联合公报强调指出，“必须利用阿拉伯的一切潜力，动员他们的力量来对付帝国主义和犹太复国主义的挑战，以及以色列执意奉行侵略政策和剥夺巴勒斯坦阿拉伯人返回家园的权利。”"},{"type":"paragraph","text":"公报又说，会议欢迎建立巴勒斯坦解放组织，这个组织将支持巴勒斯坦实体，同时是阿拉伯人为解放巴勒斯坦所采取的联合行动的先锋。公报说，会议赞成这个组织关于建立巴勒斯坦军队的决议，并明确规定各成员国所承担的义务。"},{"type":"paragraph","text":"公报说:“会议强调阿拉伯人决心对付敌视阿拉伯人的势力。”公报谴责英国对一些地区实行殖民统治，掠夺这些地区的财富，和在被占领的南方采取灭绝种族的行动。公报说，“会议决定反对在阿拉伯半岛上的帝国主义，支援(被占领的)南方和阿曼的解放斗争。”"},{"type":"paragraph","text":"公报说:“国家首脑们强调指出，对任何阿拉伯国家的任何侵略，将被认为是对所有阿拉伯国家的侵略，所有这些国家都有义务立即击退这种侵略。”"},{"type":"paragraph","text":"公报还说，会议忠于亚非团结。“会议强调指出，人民的正义事业和他们享有自由、自决、根除帝国主义和种族隔离的权利，是一个不可分割的整体”。“因此，会议支持安哥拉、莫三鼻给、南罗得西亚、‘葡属’几内亚和南非人民争取自由的斗争，谴责外国对刚果的干涉行动。”“会议对最近发生的帝国主义使用武力和发出以武力来解决国际争端的声音表示遗憾”。"}]}