{"id":459073,"date":[{"year":1964,"month":9,"day":15}],"page":"4","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"5841","ytitle":"","mtitle":"关于开展多种经营与发展农业生产的关系问题","ftitle":"","authors":["夏顺康"],"text":[{"type":"paragraph","text":"夏顺康"},{"type":"paragraph","text":"在农业生产上，根据以粮为纲、多种经营、全面发展的方针，在优先发展粮食生产的同时，积极地、因地制宜地发展油料和棉花等经济作物，发展林、牧、副、渔等项生产事业，不仅是整个国民经济发展的需要，而且也是农业生产本身发展的客观要求。"},{"type":"paragraph","text":"农业是国民经济的基础，粮食是基础的基础。没有粮食的优先发展，就谈不上整个国民经济的发展，也谈不上农业中其他种植业和林、牧、副、渔等多种经营的发展。但是，只有粮食生产的优先发展，而不开展农业的多种经营，同样不能促进整个国民经济的发展。因为国民经济的发展对农产品的需要是多方面的，除了粮食以外，还需要棉花、麻类、蚕丝、皮毛和野生纤维等以解决穿衣问题；需要大豆、花生、油菜籽、芝麻等以解决食用油和工业用油问题；需要畜牧和水产品等以提高人民副食品的水平问题；需要木材建造房屋以解决住的问题；等等。所有这些，都要求农业生产的多种经营，以便提供大量的农、林、牧、副、渔等产品，满足国民经济日益发展的需要。而且，农业的多种经营，对于发展工业来说，具有特别重要的意义。目前我国的轻工业产品，约有百分之七十左右是以农副产品作为原料的；在重工业产品中，不少原材料也是由农业的各个生产部门提供的。如果农业部门不为工业部门提供多种多样的原材料，工业的发展也将受到影响。"},{"type":"paragraph","text":"农业多种经营的产品，在国民经济发展中的重要作用，是无庸置疑的。但是，如何理解开展多种经营也是农业生产本身发展的客观要求呢?可以从以下几方面来看:"},{"type":"paragraph","text":"开展多种经营能够广泛的利用自然力和自然物资"},{"type":"paragraph","text":"农业生产的发展与自然力的利用程度有着密切的联系。因为农业生产主要是和大自然打交道，它对自然力的利用范围最为广泛。人类自开始从事于农业生产起，就借助于地力、水力、风力和其他自然力的不断利用，使这些自然力同人类劳动力结合起来，成为效率更大的生产力，从而在付出较少劳动量的情况下，获得更多的农产品。"},{"type":"paragraph","text":"在各种自然力的利用中，地力的利用是一个最重要的方面。因为对农业生产来说，没有土地就不能进行农业生产，而对土地不作充分合理的利用，整个农业生产也不能很好的发展。土地的类型很多，地力的状况也不同。按照我国土地的地形来分，大致有平原、丘陵、盆地、高原、山地五类；而每类土地又有不同的土质。人们虽然可以在一定程度上改变地形或土质，以便种植某种作物，但是充分利用天然赋予的各类土地的地力，合理利用所有的土地资源，乃是发展农业生产的重要途径之一。"},{"type":"paragraph","text":"我国现有的耕地面积有十六亿亩左右，按每人平均计算，还不到二点五亩。在这种情况下，增加农业总产量的主要途径，固然在于提高单位面积产量，但是还必须广泛利用耕地以外的所有土地资源。例如我国有三、四十亿亩草原，可以充分利用发展畜牧业；有占国土面积三分之二的山区，可以发展以林业为主的多种经营；有三亿多亩江河、湖泊、水库、池塘等水面，可以用之发展淡水渔业；有一万二千多公里长的海岸线，可以发展海洋捕捞。因此，从全国范围来看，必须发展农业的多种经营，才能充分利用不同的地力和各种土地资源，为社会提供丰富的农、林、牧、副、渔产品。就一个农业企业来看，地形和土质也不是完全相同的。为了充分利用各种土地资源，也必须开展多种经营。如在山坡丘陵地适宜种植果树、桑树和茶树等；在河滩低洼地适宜种植藕、荸荠、蔬菜之类；在河塘水库适宜种菱养鱼，即使是在平坦而同一土质的大片耕地上，亦不能连年种植单一作物，而应该利用不同作物，对土壤中营养物质的不同吸收能力和能够相互创造的营养条件，进行多种作物的合理轮作，才有利于恢复和提高地力。而且有的土地上还有丰富多样的野生动植物和矿产物等自然物资，可以从事采集、狩猎等副业生产。浙江杭州市古荡公社古荡大队，是一个人多地少的平原水网地区，每人平均耕地只有零点六五亩，但是该队在发展粮食生产的同时，因地制宜地充分利用了耕地以外的所有土地资源，按不同类型的土地种桑养蚕、植树种竹、种麻种蔬菜，在塘边插种柳条，在塘里种菱养鱼，以及发展畜牧业和副业生产等等。该队一九六三年的多种经营和集体副业生产收入，占全大队经济总收入的百分之七十四点六，为国家提供了大量的原材料和副食品。由此可见，不论从全国还是从一个农业企业来看，因地制宜地开展多种经营，充分利用各种自然力，其中特别是地力的利用，是促进农业生产的全面发展，增加社会财富的一个重要途径。"},{"type":"paragraph","text":"开展多种经营可以为农业各部门自身再生产提供重要的生产资料"},{"type":"paragraph","text":"任何物质生产部门的产品再生产，必须以生产资料的再生产作为物质条件。农业要继续不断的进行再生产，也需要有一定的生产资料作保证。农业所需要的生产资料，品种繁多，类型复杂，但就其来源而论，除土地这一特殊生产资料以外，主要是由农业内部与工业部门所提供的。随着社会生产力的发展，农业现代化的逐步实现，由工业部门供给农业的生产资料，如各种农业机械、化肥和农药等等，在农业生产资料中的比重将会逐步的提高，其作用也越来越明显。但是，由工业部门提供的生产资料，不可能代替或完全代替农业自身提供的那部分生产资料的重要作用。因为农业生产的重要特点是:“同一使用价值，是这个劳动的生产物，又是那个劳动的生产资料。所以，生产物不仅是劳动过程的结果，同时还是劳动过程的条件。”(《资本论》第一卷，第一九六页)如果农业不把本部门生产的一部分产品(如种子、种畜等等)投入自身的再生产过程中去，农业生产是无法进行的。"},{"type":"paragraph","text":"在农业生产上，根据国家的计划要求，因地制宜地把农、林、牧、副、渔互相结合起来，既符合国民经济发展的客观要求，又能为农业生产的发展提供必要的生产资料。因为在农业内部构成中，农、林、牧、副、渔各种经营之间，存在着相互依赖、相互制约的密切关系。这些部门的一部分主产品和副产品，是相互作为它们各自再生产的重要手段。"},{"type":"paragraph","text":"种植业和畜牧业是农业中的两个主要生产部门。它们之间的依赖关系，是众所周知的。农业生产的实践证明:有收无收在于水，多收少收在于肥。肥料的来源，除采取合理轮作，通过植物栽培法取得以外，主要是使用有机肥料和化学肥料。牲畜的粪便，是有机肥料的重要来源之一，我国农民向来有“以地养畜、以畜养地”的丰富经验，从人们歌颂农业“五谷丰登、六畜兴旺”的含义中，也体现了种植业与畜牧业相互依赖、相互促进的辩证关系。化学肥料具有肥效高、见效快的特点。随着我国化肥生产的发展，在农业生产中的化肥使用量，将会相对的增加，但是决不能排除有机肥料在发展种植业中的重要地位。因为有机肥料除了供给农作物以必需的营养元素外，还可以改良土壤的物理、化学性能和生物特性，能够肥化土壤，培养地力。有机肥料所起的这些作用，是化学肥料所不能代替的。因此，即使到了化学肥料能完全满足需要的时候，也应当重视有机肥料的使用，而不能单一使用化肥。此外，畜牧业提供的动力资源(役畜)，对种植业的发展也具有重要作用。我国农业将来要实现机械化和电气化，生产的动力从主要地使用人力和畜力，改变为主要地使用机械动力和电力，这是无可怀疑的。但是，这需要一个逐步发展的过程。因为我国幅员广大，自然条件复杂，要全部实现农业机械化，不仅要求工业部门制造大量的农业机械，而且还要适应各种地区的具体条件和精耕细作的要求。因此，在一个相当长的时期内，畜力仍然是发展农业生产的重要动力，即使将来农业生产完全实现了机械化和电气化，畜力仍然是不可缺少的辅助动力。当然，在说明畜牧业对发展种植业的作用时，也要看到种植业对畜牧业的制约关系。因为没有种植业对畜牧业提供足够的粮食、饲料和饲草，畜牧业是不可能得到发展的。"},{"type":"paragraph","text":"林业也是农业内部提供生产资料的一个重要生产部门，并且在为农作物的生长发育创造外界条件方面，是其他生产部门所无法代替的。林业发展了，能起调节气候、涵养水源、保持水土、改良土壤的作用，能够减轻水、旱、风、沙、霜冻等自然灾害对农业生产的危害。绿化荒山沙地，既能保护和扩大牧场，又能增加水草资源，从而为畜牧业的发展提供更多的饲料来源。用材林和经济林所提供的竹、木、桐油等，是制造中小型竹木农具的主要原材料，而中小型的竹木农具是目前我国农业生产不可缺少的重要生产工具。可见，没有林业的发展，种植业和畜牧业的发展也将受到影响。"},{"type":"paragraph","text":"副业生产，对农业生产提供必要的生产资料也起着重大作用。当前我国农业生产中使用的大量中、小型农具，其中不少是由农业内部作为副业来生产的。如畚箕、箩筐、扁担、斗笠、蓑衣、木犁、木耙等等。这部分生产资料的产值虽然不大，但数量很大，是农业生产上不可缺少的。"},{"type":"paragraph","text":"渔业的发展，一方面可以充分利用水面，增加收入；同时，鱼类等水生动物的排泄物和水生植物的繁殖，可使水底污泥形成大量的腐蚀质，为种植业提供优质肥料。鱼虾贝类，还可直接用作动物性肥料。"},{"type":"paragraph","text":"由上可见，把农、林、牧、副、渔等生产事业密切的结合起来，在物质形态上互相提供一部分必不可少的生产资料，这对整个农业生产的发展，起着极为重要的作用。"},{"type":"paragraph","text":"开展多种经营是充分、合理利用劳动力和生产工具的主要途径"},{"type":"paragraph","text":"农业生产的主要对象是有生命的动植物，而动植物的自然生产过程与人们作用于上的劳动过程是不相一致的。由于各种作物有它各自的自然生长规律，什么作物应该在什么时候种，什么时候管，什么时候收，是不能以人们的意志为转移的。农业生产的季节性，造成了劳动力和生产工具使用上的间歇状态。"},{"type":"paragraph","text":"大家知道，劳动力是生产物质财富的决定性因素，如果劳动力不能充分利用，势必影响生产的发展和物质财富的增加。同时，由于劳动力利用上的季节性，还带来了生产工具使用的中断，降低生产工具的利用率。生产工具的经常闲置而得不到充分利用，必然会增加农产品的生产成本。因此，能否克服生产工具利用上的间歇期，提高其利用率，就成为发展农业生产，降低农产品成本，提高经济效益的一个重要关键。"},{"type":"paragraph","text":"在农业生产上，提高劳动力与生产工具利用率的最主要途径，是开展多种经营，把农、林、牧、副、渔各业生产结合起来。因为多种经营的门路广，项目多，各种人材都需要，可以综合利用各类劳动力，做到因人制宜，合理分工。而且，农业中各个生产部门的忙季，大部分是相互错开的，如春季造林，冬季伐木，正是种植业的闲季。某些副业生产更不受季节性的限制，在工作安排上具有较大的灵活性，可以尽量利用农闲空隙，使一年四季均衡地使用劳动力和生产工具，提高年劳动生产率。"},{"type":"paragraph","text":"开展多种经营是扩大农业资金积累的重要源泉"},{"type":"paragraph","text":"农业的扩大再生产，必须以一定的资金积累为前提。农业内部资金积累的来源，有两条:一、在农业增产的基础上，厉行节约，适当地扩大积累；二、积极地发展多种经营，扩大收入。如上所述，发展多种经营，能够充分利用农作物的副产品和其他自然资源，增加财富，做到物尽其用；能够综合利用各类劳动力，实行合理分工，做到人尽其材；在各个生产部门的合理配合下，可以相互利用，共同促进。这样，就能大大增加收入，扩大资金积累，加速农业的扩大再生产。浙江绍兴阮社公社红旗大队，每人平均只有六分水田，如果单是依靠这六分水田种植粮食的收入，就不可能有较多的资金积累，但是这个大队在贯彻以粮为纲的前提下，积极地开展了多种经营。一九六一年，全大队多种经营的收入占总收入的百分之三十一；一九六二年占总收入的百分之四十一，一九六三年又进一步得到了发展。多种经营发展了，收入增加了，就有力地支援了农业生产。一九六二年全大队全年农业生产成本中，有百分之七十六点四的资金是由多种经营的收入提供的。近几年来，从多种经营收入而来的资金积累中，逐步添置了不少生产资料。由于为农业生产提供了重要生产资料，就大大促进了粮食生产的高速度发展。"},{"type":"paragraph","text":"同时，农业生产还受着自然条件的影响。如果农业遭到自然灾害而发生歉收时，就可以从多种经营的收入中得到弥补，以维持农业再生产的正常进行。浙江余姚县丰北公社何家岙大队，在一九六二年秋季遭到了洪涝灾害，晚稻颗粒无收，严重的影响着农业再生产的进行。但由于该大队大力开展了多种经营，一九六三年内在多种经营上的收入达九千四百余元。有了这些资金，就及时修复了被洪水冲垮的抽水机房，添置了一百四十多件中小型农具，购买了一千三百多担人粪肥和二千多斤化肥，换进了三头壮牛，保证了农业生产的需要，因而在一九六三年粮食生产获得了特大丰收。"},{"type":"paragraph","text":"此外，在农业生产上，还受到农作物自然生长规律的限制，生产资金垫支时间长，周转速度慢，收入不均衡。这样，就往往会产生资金周转不灵，不能满足生产和生活上的全年均衡需要。开展多种经营以后，就可以在很大程度上克服这方面资金运转上的暂时困难。"},{"type":"paragraph","text":"上述可见，农业生产的发展与开展多种经营是密切相联的。农业是一个综合性的生产部门，它包括着农、林，牧、副、渔各项生产事业。在农、林、牧、副、渔中，农业是主体，林、牧、副、渔是重要组成部分。没有农业提供粮食和原料，林、牧、副、渔就不能得到发展；没有林、牧、副、渔提供资金积累，增加生产资料，改善自然条件，农业也难以得到发展。因此，在农业生产上，只有贯彻以粮为纲，多种经营，全面发展的方针，才能使整个农业生产取得迅速的发展。"},{"type":"paragraph","text":"同时，还必须看到:以粮为纲、多种经营、全面发展社会主义农业经济，不仅是一个经济问题，而且是一个政治问题。农民是有两重性的阶级，虽然经过党的不断教育和合作化、公社化运动的实际锻炼，觉悟有了很大提高，但是他们在个体经济基础上长期形成的旧的思想和习惯，不是一下子就能够彻底克服的，特别是上中农，还是自发资本主义倾向较多的一个阶层。巩固集体经济，最重要的当然是加强对农民的政治思想工作。与此同时，还必须在经济上以粮为纲，多种经营，迅速地发展生产，做到吃饭和用钱都靠集体。这样，才能促使社员多为集体出力，集体经济也就越来越巩固。因此，无论从经济上看，还是从政治上看，都必须牢固地树立起全面发展社会主义农业经济的思想，打破那些在开展多种经营中的思想阻碍，促进多种经营的蓬勃发展。"},{"type":"paragraph","text":"为了使多种经营沿着正确的方向发展，在发展多种经营中，还必须服从国家计划，遵守政策法令，并坚持以集体为主的社会主义道路。人民公社各级经济，都不能因发展多种经营而与国家争原料、争材料，打乱国家计划，或者盲目发展社员个人经营。当然，国家各有关部门应当在原料供应、组织加工、产品推销、技术指导和帮助解决资金困难等方面支持集体多种经营的发展。同时，社、队在组织集体多种经营中，也应根据以集体为主的原则和当地实际情况，正确地划分和全面地安排集体经营和个人经营。这样，才能使多种经营正常地、健康地发展。"}]}