{"id":459075,"date":[{"year":1964,"month":9,"day":16}],"page":"1","source":"新华社","region":"太原","masthead":"","special_issue":"","column":"","genre":"","count":"2267","ytitle":"党的自力更生方针发挥巨大威力","mtitle":"大寨人众志成城战胜特大洪灾","ftitle":"这办法好，那办法好，自力更生的办法最好　 大寨大队党支部书记畅谈自力更生十大好处","authors":[],"text":[{"type":"paragraph","text":"据新华社太原15日电　山西昔阳县大寨公社大寨生产大队自力更生医治自然灾害创伤。经过全体干部和社员一年多的艰苦奋斗，现在已经取得了巨大成绩。干部和社员们在抗灾中进一步体会到自力更生方针的巨大威力。他们说:“这办法好，那办法好，自力更生的办法最好。”"},{"type":"paragraph","text":"去年八月，这里一连下了七天七夜暴雨，全大队每块耕地的庄稼都受到不同程度的损伤。一小部分地被冲得到处是乱石累累，泥砂混杂。村里一百四十孔土窑，塌了一百一十三孔，一百二十五间房，塌了七十七间。这是一场毁灭性的灾害。但是大寨人是不屈的，他们在党的领导下，经过一年的艰苦劳动，被冲毁的土地，已经修复了一百三十亩。现在各种庄稼长得茂密茁壮，如果不再发生灾害，可望有个好收成。去年洪灾中即将倒塌的三十五间房屋和二十七孔石窑，已经整修一新。三十七户去年倒塌房屋的社员都住上了新盖的房屋。这里还新安起了电磨、电碾，不停地为社员加工面粉。"},{"type":"paragraph","text":"大寨战胜自然灾害取得的成就，是党的自力更生的方针的胜利。去年遭灾后，社员们经过讨论，坚定地提出了“三不要”(不向国家要粮、要款、耍物资)和“三不少”(不少向国家卖余粮、不减少社员口粮、不减少下一年生产投资)的口号，决定在党支部的领导下，依靠集体经济力量，自力更生把大寨建设得更好。在困难面前，大寨社员众志成城，同心协力，终于取得了一个接一个的胜利。"},{"type":"paragraph","text":"大寨大队的干部和社员，通过一年来自力更生医治自然灾害创伤的实践，进一步体会到“自力更生是建设社会主义、办好集体经济的法宝!”"},{"type":"paragraph","text":"自力更生好在那里?大寨大队党支部书记陈永贵根据干部、社员的新体会，最近在《山西日报》发表文章，畅谈了自力更生的十大好处:第一、自力更生激起了干部和社员更大的革命干劲，调动了社员参加集体生产劳动的自觉性和积极性。全大队从事农业生产的一百零五个男女全半劳力，从遭灾到现在，除按季节保质保量地完成一般的农活外，每人平均恢复、整修和新修耕地四亩九分，修建房屋每一个劳力平均投工四十多个。"},{"type":"paragraph","text":"干劲从那里来?就是从自力更生来的。社员们说得好:自力更生就是依靠自己的力量建设自己的家园，谁也愿意建设的快一点。为了早日战胜灾害，原来积极的社员更加积极了，过去劳动差的社员也变得积极了。"},{"type":"paragraph","text":"第二、自力更生能使社员更加热爱集体、依靠集体，自觉维护集体的利益。十多年来，我们坚持自力更生搞建设的方针，把穷大寨变成了富大寨，一步一步地吸引着广大社员心向集体。去年遭灾后，社员们损失了口粮集体给补上，塌了旧房集体给修建新房。通过这些事实社员们更看清了集体的力量，把集体看成了自己的命根子。灾后，队里耍大搞基本建设，需要的石头很多。党支部还没有号召，社员赵素小、李银良，就自动地购置了一套石匠家具，跟着贾进财学习开山凿石技术。有二十八个社员自动打制了开山攫。"},{"type":"paragraph","text":"集体经济的优越性说不完，用不尽。如果没有自力更生，不去艰苦奋斗，优越性就发挥不出来。"},{"type":"paragraph","text":"第三、自力更生进一步增强了社员之间、干群之间的团结，形成了一种同心协力、克服困难的新风气。去年灾大，开支也大，今年生产投资有些困难。但是大多数社员不同意向国家贷款，自动把存款借给集体，投资扩大再生产。"},{"type":"paragraph","text":"第四、自力更生医治自然灾害创伤，不仅有利于当前，而且有利于长远。遭灾前，我们不少耕地的石坝石块小，地里缺少完整的排灌渠道。灾后，我们以更高的标准来建设农田，垒坝，小石头变成大石头，整地，小块连成大块，新增加了排灌两用渠。"},{"type":"paragraph","text":"第五、自力更生促进了勤俭办队，勤俭持家，勤俭办一切事业。人常说:“顺手飞来的钱花一元也不可惜，自己劳动赚下的钱花一分也心疼。”自力更生，重建家园，就是靠自己的劳动积累、集体的资金来办事情的，因此，大家处处注意精打细算，尽可能的少花钱多办事。就说去冬今春搞土地建设吧，原来计划得花三千多元，实际只开支了三百多元。自力更生也养成了社员勤俭持家的好风尚。许多人说:集体的家业来得不容易，自己不能轻易给集体增加负担。富日子要当穷日子过，过光景要细水长流。"},{"type":"paragraph","text":"第六、自力更生考验了干部，锻炼了干部，迫使干部在困难面前动脑筋、想办法，增长了干部的才干。自力更生也促进了干部更好的参加劳动。因为干部不带头实干，就不能带动和影响群众自力更生克服困难。"},{"type":"paragraph","text":"第七、自力更生能使干部和社员看到自己的缺点，找到差距，并积极想办法消灭差距。我们干部过去没有认真地发动群众植树造林，是去年遭重灾的一个原因。今年春季，全大队共植树七千五百多株，荒山播种三百多亩，等于前十年的总成绩。"},{"type":"paragraph","text":"第八、自力更生打击了阶级敌人的气焰，进一步巩固了社会主义阵地。刚遭灾，一部分地主、富农分子眉开眼笑，幸灾乐祸。可是我们依靠集体的力量，恢复了百分之七十的土地，把大寨建设得更好，使贫农、下中农更加扬眉吐气，腰杆子挺得更直了。"},{"type":"paragraph","text":"第九、自力更生克服困难，给革命接班人树立了好榜样。我们队里的青年人，经过一年的奋斗，已经认识到:困难并不可怕，只要有革命干劲，靠自己的双手能把幸福争回来。"},{"type":"paragraph","text":"第十、自力更生战胜灾害，推动了“一带二”比学赶帮运动的发展。"},{"type":"paragraph","text":"另外，大寨大队在医治自然灾害创伤的战斗中，也受到了国家和兄弟队的支援和帮助。大寨公社、白羊峪公社、沿尚公社的许多生产队，有的支援他们工匠，有的支援他们树苗。这些都为大寨大队顺利地进行建设创造了有利条件。"},{"type":"paragraph","text":"<IMG alt=请插入5号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1964\\09\\649g010101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>周树铭</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>一九六三年秋天，大寨大队的土地遭到洪水的严重冲刷。但灾害压不倒员的志气，他们又拿出过去闸沟的劲头，在寒冬抬石筑坝，劈山取土垫地"},{"type":"paragraph","text":"(新华社记者　周树铭　摄)</FONT>"}]}