{"id":459168,"date":[{"year":1964,"month":9,"day":18}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1921","ytitle":"","mtitle":"战斗的民族歌舞艺术","ftitle":"——看老挝爱国战线党文工团演出","authors":["何凌"],"text":[{"type":"paragraph","text":"老挝爱国战线党文工团到上海来访问演出，使我们能有机会欣赏到他们的富有斗争精神和民族特色的绚丽多彩的表演，真令人激动难忘，赞赏不已。"},{"type":"paragraph","text":"老挝爱国战线党文工团是一个具有强烈革命战斗精神的艺术团体，他们的节目表达了老挝人民维护民族独立，保卫和平，为了祖国的繁荣富强，不怕艰难困苦，坚决与美帝国主义斗争到底的决心；歌颂了祖国的美丽富饶；赞扬了寮国战斗部队在祖国解放战争中所取得的胜利；反映了他们对反帝斗争必然取得胜利的坚强信心。合唱《为保卫和平而斗争》《歌唱解放南塔的胜利》《浪达》，男声小合唱《反对美帝国主义侵略老挝》《战士不怕任何困难》，独唱琅勃拉邦民歌《卡通》，舞蹈《红灯舞》《凯旋》《盾牌舞》等作品，用它们坚强有力的战歌和生动活跃的舞蹈语言，引起了观众极大的共鸣。这不是偶然的。因为中国人民过去身受过帝国主义的侵略和压迫，特别是美帝国主义的侵略。中国人在共产党和毛主席的领导下，把美帝从自己的领土上赶出去，取得了伟大的胜利，正在满怀信心地建设自己社会主义的家园，同时在不断斗争中，努力保卫世界和平。因此今天听了老挝人民的战斗歌声，共同的思想和言语，必然引起我们强烈的反响。"},{"type":"paragraph","text":"老挝爱国战线党文工团不仅创作了许多表现革命斗争题材的作品，他们还常常配合当前斗争形势的需要，及时编写演唱鼓舞军民对敌斗争的作品。《歌唱解放南塔的胜利》就是南塔战役胜利时所写的。这些创作歌曲，由于作曲家的炽热的反帝爱国的革命感情，同时创造性地运用了老挝民间音调的因素，新的民族音响音调，表达得那么坚强有力，因而深刻地反映出老挝人民的心声。"},{"type":"paragraph","text":"整个演出节目，无论是歌曲、舞蹈或者是器乐演奏，都具有十分浓郁的民族风格和民族色彩。"},{"type":"paragraph","text":"女声小合唱:老挝上寮民歌《得芒诺》、下寮民歌《得坦马达》，原都是传统的民歌，经过改编，表达了革命斗争的内容。前者描写出老挝人民团结对敌、英勇斗争的决心；后者热情赞扬了爱国战线党革命战士的勇敢顽强和遵守纪律的高尚品质。"},{"type":"paragraph","text":"作曲家、演奏家巴色·西沙隆所创作编写的政治斗争题材的作品和舞蹈伴奏音乐的曲调，具有鲜明的民族格调。他在木琴的演奏中，所以取得出色的效果，力度的运用和音量变化的控制，起很大作用。"},{"type":"paragraph","text":"舞蹈方面，《凯旋》运用了许多传统的歌舞和风俗仪式，象敲锣、假面、放炮、敬酒等等，生动而形象地体现了老挝解放区人民迎接凯旋的子弟兵的情景，鼓舞了人民争取新的胜利的意志。传统的《红灯舞》经过文工团艺术上的再创造，巧妙地以红灯为象征，反映出爱国战线党和苏发努冯主席领导老挝人民，在漫长的黑夜里，经过斗争，摆脱了枷锁，走向胜利的情景。其他如《庆丰收》《老松族舞》《月下舞》都经过整理加工，给传统艺术赋予新的生命。"},{"type":"paragraph","text":"从这些节目的演出，可以看到，许多年来，帝国主义对老挝人民的统治和压迫，不仅没能摧毁老挝人民的传统艺术，相反地，在老挝爱国战线党和苏发努冯主席领导关怀下，却使它获得了新生和光辉的发展。文工团贯彻了爱国战线党的艺术方针，高举文艺为革命斗争服务的旗帜，发挥了文艺鼓舞人民打击敌人的作用，并在继承和发展民族艺术上，作出了卓越的贡献。他们处在反帝斗争的前线，居住在森林山沟里，肩背行李道具，跋山涉水，为人民群众、革命部队演出，和群众一起劳动生产，边演出，边劳动，边战斗。由于他们扎根于人民群众中，生活在火热斗争中，因此能不断地深刻地创作反映革命斗争内容的节目，反映老挝人民的心声，这是十分可贵的经验。他们真不愧为“人民的文工团、革命的文工团、民族文工团”。"},{"type":"paragraph","text":"演出节目中，文工团团长宋西·德沙坎布改编的男女声对唱，表达了老挝人民在反对美帝国主义的斗争中，努力生产，自力更生的思想。这对革命斗争有其深远重大的意义。男女声对唱这种似小戏的形式，为人民所喜闻乐见，是一种很有发展前景的新的表演形式。"},{"type":"paragraph","text":"艺术家们演唱的许多中国歌:《社会主义好》《社员都是向阳花》《毛主席来到咱农庄》等，不但语词表达清楚，感情亦很饱满、真挚，表达了对我国人民的深厚友情。"},{"type":"paragraph","text":"文工团的民族乐队也使我感到很大兴趣。这一用竹琴、芦笙、鼓、铃组合起来的乐队，效果很好，色彩鲜明。竹琴和芦笙不仅能够作伴奏之用，还能独奏，具有丰富的表现力。竹琴的音色清脆明亮，在伴奏音乐舞蹈时和打击乐结合在一起，巧妙地起了旋律和伴奏的交织的作用。类似我国苗族乐器的芦笙，音色清秀柔和，用它独奏的《民歌组曲》和《风吹竹林》，流丽动听。在伴奏合唱和舞蹈，也优美，流畅热烈。"},{"type":"paragraph","text":"我们热烈祝贺老挝爱国战线党文工团演出成功。感谢他们为我们带来了老挝人民的兄弟般的深厚友谊。我们要学习他们那种深入生活、艰苦奋斗，为祖国人民革命服务的崇高精神。"},{"type":"paragraph","text":"<IMG alt=请插入5号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1964\\09\\649i030901.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>合唱:《为保卫和平而斗争》"},{"type":"paragraph","text":"(本报记　陈根宝　摄)</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>陈根宝</FONT>"}]}