{"id":459227,"date":[{"year":1964,"month":9,"day":20}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1584","ytitle":"现代科学技术研究向高精尖发展所不可缺少的重要工具","mtitle":"二十万倍高分辨率电子显微镜在沪制成","ftitle":"可以分辨出相距仅一千万分之二十毫米的两点","authors":[],"text":[{"type":"paragraph","text":"本报讯　一种能够探索微观世界的精密仪器——二十万倍大型高分辨率的电子显微镜最近已在上海研究制成，经上海市科学技术委员会组成的鉴定委员会的鉴定，符合技术标准。"},{"type":"paragraph","text":"电子显微镜综合利用了无线电电子学、高真空、电子光学与精密机械加工等尖端科学技术。一台电子显微镜有一万多个零件，制造它需要有高度技术水平和许多特种材料。它的研究制造成功，表明了我国在这方面的综合科学技术水平。电子显微镜可帮助人们研究光学显微镜观察不到的细菌形态、细菌内部构造及药物和噬菌体对它的作用。只有电子显微镜才能直接观察到滤过性病毒和噬菌体。它还能观察高分子化合物的分子晶体结构和神经纤维的机构，研究金属与合金的表面结构、金属形变、表面腐蚀等。是现代科学技术研究向高精尖方向发展所必不可少的重要工具，对发展国民经济具有重要意义。电子显微镜的性能指标主要是看它的放大倍数和分辨率。目前上海制成的这种电子显微镜放大倍数达二十万倍，分辨率小于二十埃。一埃即一千万分之一毫米；二十埃等于一千万分之二十毫米，就是说，这架电子显微镜可以分辨出相距只有一千方分之二十毫米的两点。而最好的光学显微镜，只能分辩出相距万分之二毫米的两点，放大倍率最高不过二千多倍。"},{"type":"paragraph","text":"在电子显微镜的研究试制过程中，由于电子光学技术研究所的技术人员和工人在党组织的领导下，坚持政治挂帅，在大跃进的研究基础上，自力更生，奋发图强，实行集中力量打歼灭战的方法和“三结合”的组织形式，并得到许多兄弟单位的大协作，因而使试制工作能够加速进行。一九五九年，他们开始的时候，资料不全，困难不少。但是，大家想到高级精密的电子显微镜在我国还是空白，而这又是尖端科学技术发展的必需工具，尽管困难再大，也要破除迷信，大胆闯出一条路来。他们调查访问了一些研究单位，看到有些单位的电子显微镜，由于部分小零件的损坏而只好停止使用时，更增强了要攻下这个堡垒的决心。负责设计工作的同志，过去只设计过X光机等一类的仪器，对光学缺乏知识。为了要进行新的设计，他们努力学习有关科学知识和外文。经过几年的努力，他们在有关单位的协作下，试制出了三级的电子显微镜。但是三级的电子显微镜对许多病毒的结构或某些肌肉的亚纤维结构还无法分辨清楚，只有二级电子显微镜才能够进行分辨。为了满足科学研究部门的迫切需要，接着他们就继续研究试制二级的电子显微镜。制造电子显微镜从三级提高到二级，必须解决一系列更复杂的技术问题。在研究试制过程中，技术人员把办公室搬到车间，同工人一起研究试验，许多技术难关都是在“三结合”的组织形式下依靠集体智慧解决的。例如电子显微镜的心脏——电磁透镜中的极靴的加工，误差都要在一二微米(相当于一根头发丝的七十分之一二)以内，并具有高度的光洁度。加工这种部件，一般要用特种的精密机床，并在恒温车间里进行，但负责加工的老师傅在缺乏这种条件的情况下，改造了一部“老爷车床”，并且在这部车床上试验了半年，然后开始生产。在极靴的精车加工阶段，车刀吃刀量轻微，切削下来的铁屑几乎连肉眼都看不到。不少新的加工技术，是经过反复研究试验才获得解决的。例如镜筒部分为了要保证真空，有一百多个零件需要焊接。为了解决焊料配方和焊接技术等问题，有关科技人员和工人先后试验了一百二十多次。"},{"type":"paragraph","text":"要使电子显微镜具有较高的分辨率和放大率，供电系统的稳定性是很重要的关键之一，在这方面科技人员和老师傅都作了艰巨的努力。他们反复研究，坚持从试验中摸索规律，无数次改进稳压电路的设计，使高压稳定度得到了大大的提高。此外，在电子显微镜的真空系统方面，由于技术人员和老师傅的集体研究，在较短时间内完成了真空系统密封装置，做到既保证真空封闭，又便于调节控制。"},{"type":"paragraph","text":"<IMG alt=请插入5号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1964\\09\\649k020201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>陆永桢</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>二十万倍高分辨率电子显微镜　(陆永桢　摄)</FONT>"}]}