{"id":459294,"date":[{"year":1964,"month":9,"day":22}],"page":"4","source":"","region":"","masthead":"","special_issue":"","column":"毛泽东思想受到全世界革命人民的欢迎,庆祝中华人民共和国成立十五周年(1949-1964)","genre":"","count":"1544","ytitle":"","mtitle":"非洲人民向往中国的革命道路","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"许多非洲朋友常常说，毛主席著作给他们提供了中国革命的丰富经验，使他们从中找到了非洲革命的道路和方法。下面的事实，清楚地说明了毛泽东思想在非洲各国是多么深得人心。"},{"type":"paragraph","text":"星星之火　可以燎原"},{"type":"paragraph","text":"“不要小看这一根火柴，它可以燃遍我国的大草原。伟大的毛泽东同志不是曾经说过星星之火可以燎原吗?”"},{"type":"paragraph","text":"一九六二年年初，我国记者在几内亚首都科纳克里访问了安哥拉人民解放运动总书记克鲁兹，谈到安哥拉人民斗争形势的时候，他拿出一根火柴笑盈盈地这样说着。"},{"type":"paragraph","text":"这位总书记随后从书架上取出《星星之火，可以燎原》、《矛盾论》等毛主席著作，怀着崇敬的心情说:"},{"type":"paragraph","text":"“在我们斗争极端困难的时候，看看这些著作，就有了不可战胜的力量。毛泽东思想在伟大的中国已经放射出灿烂的光辉，同样也将在我的祖国土地上结出鲜艳的果实来的。”"},{"type":"paragraph","text":"军民合作　如鱼得水"},{"type":"paragraph","text":"在阿尔及利亚解放战争期间，中国记者曾到靠近摩洛哥的边境地区访问阿尔及利亚民族解放军，会见了当时的政治部主任奥马尔·本·马朱布。"},{"type":"paragraph","text":"“我们部队在政治和思想工作中，有专门的一课介绍中国的革命经验。”马朱布介绍了阿尔及利亚民族解放军的政治工作之后着重说，“我们的官兵都知道毛泽东有句名言:军队和人民的关系是鱼和水的关系。我们按照这一名言来处理我们的军民关系。”"},{"type":"paragraph","text":"阿尔及利亚民族解放军一直非常重视学习毛泽东思想。在解放战争的岁月里，那时，不论在边境山地的军营，或者山头阵地的掩蔽体里，都可以发现《毛泽东选集》法文版。这些书又破又旧，有的还用阿拉伯文写下眉批和随感，证明已经有许多人精读过。所以，阿尔及利亚的一位高级军官曾经自豪地说:"},{"type":"paragraph","text":"“我们还有一种重要的武器:那就是指导中国革命的毛泽东思想，在一些军事指挥者中是很熟悉的，他们都能背得出某些著作的摘要。”"},{"type":"paragraph","text":"跋涉沙漠　喜遇绿洲"},{"type":"paragraph","text":"在民族解放斗争蓬勃发展的喀麦隆、葡属几内亚、莫三鼻给等其他非洲地区，尽管殖民主义者进行着残酷的压迫，爱国者还是冒着各种风险，努力寻求毛主席著作的指引。"},{"type":"paragraph","text":"一位喀麦隆朋友曾说，当他们发动武装斗争之初，十分渴望得到毛主席著作。后来经过许多曲折，把毛主席在抗日战争期间写的几本著作从巴黎秘密带回喀麦隆。读了毛主席的著作，战士们高兴极了，把这件事比喻为“沙漠中的骆驼遇到了绿洲”。"},{"type":"paragraph","text":"喀麦隆的游击战士们特别珍视毛主席关于论述游击战的著作，这本书，辗转传阅，还分篇分章抄录下来。许多战士还手执毛主席著作摄影留念，以此作为最光荣的事。后来，在一位牺牲了的战士身上，人们就发现了这样的一张照片。"},{"type":"paragraph","text":"随着喀麦隆人民斗争的发展，毛主席著作在喀麦隆得到更加广泛的传播。一九五八年夏天，我国作家杨朔在开罗会见了喀麦隆人民联盟主席穆米埃(这位著名的民族英雄已被帝国主义者暗杀)。穆米埃在家里招待中国客人，当他们谈得兴致勃勃的时候，穆米埃的战友奥山地来了，他插口说道:"},{"type":"paragraph","text":"“尼奥比(喀麦隆人民联盟总书记)的游击战术十分出色，神出鬼没，打得敌人不得安眠。你知道他从哪儿学来的游击战?是从毛泽东著作里学来的。无论是行军或者作战，尼奥比怀里经常揣着毛泽东的著作，他能整段整段地背诵出来哩!”"},{"type":"paragraph","text":"探索中国革命的道路"},{"type":"paragraph","text":"今年二月，在马里首都巴马科，特劳雷在家里招待中国客人，作陪的有主人的叔父，还有两位担任过中国经济建设展览会售书处工作的青年人。话题一接触到毛主席的著作，宾主的谈话就显得格外活跃了。"},{"type":"paragraph","text":"“我要告诉你一个情况，”主人的叔父转向中国客人说，“今天，马里有很多人在研究中国，在探索中国所走的道路，特别是在认真学习毛泽东主席的著作。”"},{"type":"paragraph","text":"两位青年人连忙证实说:中国经济建设展览会卖出了大量的毛主席著作，他们在马里书店里工作了好几年，从来没有见过这样热烈的场面，毛主席著作成箱地搬出来，一会儿就卖光了。"}]}