{"id":459262,"date":[{"year":1964,"month":9,"day":21}],"page":"4","source":"新华社","region":"北京","masthead":"","special_issue":"","column":"","genre":"","count":"4841","ytitle":"","mtitle":"我们有志气　我们有双手","ftitle":"——赞首都自力更生奋发图强的工人们","authors":["缪雨"],"text":[{"type":"paragraph","text":"新华社记者　缪雨"},{"type":"paragraph","text":"古巴诗人比达·罗德里格斯，在一九六三年访华回国后发表了一篇文章，强调指出:“依靠自力更生所取得的每一个成就，对于中国人民说来，都意味着跟帝国主义打了一场胜仗。”"},{"type":"paragraph","text":"诗人这话，正道出了自力更生的重大意义和中国工人不向帝国主义压力屈服的志气。"},{"type":"paragraph","text":"在新中国自力更生的道路上，铺满了工人们创造的一个又一个灿烂的成就。在我们首都北京，跟在祖国各地一样，这样的成就也是随处可见的:一个二十岁的钻床工，为了完成祖国交给的紧急任务，创制出一种具有世界水平的新钻头。十年后，这位工人出身的工程师把自己的创造成果写成一篇科学论文，那就是在刚刚举行过的一九六四年北京科学讨论会上宣读的中国论文之一——《倪志福钻头》。一位老焊工，身怀绝技，叫一辆又一辆破旧汽车起死回生，重新行驶在祖国繁忙的运输线上。他的技艺不仅名闻京城，而且传到了祖国遥远的边疆。一位年轻的印刷照相工人，在没有任何现成资料的情况下，毅然试制成功国产第一批电子感光版，为祖国自力更生发展科学事业作出了贡献。一位织花边的老工人，单凭一段五寸长的进口样品，跟伙伴们一起大胆揣摩，在国内首创了漂亮精实的尼龙拉锁。甚至，刚踏出门的青年学生，刚离开锅台的家庭妇女，也都汇进这股创造的洪流，为祖国的富强作出了各自的贡献。"},{"type":"paragraph","text":"是什么激励着我们工人去成就这些英雄业绩的呢?"},{"type":"paragraph","text":"许多事情得从头回溯过去，看一看这些创造的浪花是怎样激起的。"},{"type":"paragraph","text":"在一九六四年北京科学讨论会上获得四大洲科学家们赞赏的“倪志福钻头”，最初原是抗美援朝战争年代的产物。那时候，倪志福不过是一位年轻的二级钻床工，技术并不特别高明。工厂接到一批紧急订贷任务，要在硬度很高的特殊钢零件上打眼。工人们用标准麻花钻头，老半天也打不透一个眼。人已急得满头大汗，那钻头却还是那样慢条斯理，光在表面吱吱地叫，不往下钻，过一会就烧坏了。就是参照外国先进钻头磨的钻头，也吃不透它。眼看任务完不成，大家急得象热锅上的蚂蚁。倪志福，童年时代在旧上海一家帝国主义办的煤油公司做工，受尽虐待，挨过毒打。当时，他宁可要饭走开，也不屈服。如今在抗美援朝战争前线，中国人民志愿军和朝鲜人民军为了打败美国野心狼，用铁锤和钢钎把一座座大山都打通了，我们工人在后方，是怎样贡献自己一分力量的啊?瞅着面前一个个打坏的钻头，倪志福心里象刀绞一样难受。车间党支部书记提醒他说:“世界上既然有这种钢，就应孩有吃这种钢的钻头，外国的不行，咱们搞自己的行不行?”倪志福冷静地察看那些被烧坏的钻头，逐个地认真仔细地分析烧坏的原因，试了又磨，磨了又试。在那些日子里，走路、吃饭，躺在床上，眼前总好象有一把飞似的钻头在旋转。多少次无休止的探索啊，他终于从失败中找到了合理的几何形状，创制出一种理想的新钻头，把特硬的钢板制服了，钻孔效率也飞快地提高了。"},{"type":"paragraph","text":"现在，这种高速长寿的钻头早已推广全国，有了许多改进，在国外也赢得了声誉。它的创制者，十年来也象一把锲而不舍的钻头一样，勇敢地攀登科学技术的高峰，由一个“斗大的字识不了半布袋”的半文盲，坚持上夜校，坚持半工半读，一直上到业余大学，能够从技术理论上系统地阐述自己创造的新钻头的原理。一九六三年开始，他在一些专家和技术人员的帮助下，完成了《倪志福钻头》这篇有国际意义的论文。"},{"type":"paragraph","text":"在我们首都，还有一位身怀绝技的老焊工，人们形容他是个“专爱给自己出难题的人”。他先后通过顽强的试验，解决了四十八项修配汽车的技术关键问题，每年总要复活大量汽车，让它们重返运输前线。现在他的一身技艺已经毫无保留地传授给了全国十多个省、区，包括新疆、青海、西藏等地派来学习的人。"},{"type":"paragraph","text":"提起老焊工薛玉昆的这套技艺，又要回溯到祖国第一个五年计划年代。那时候，在北京汽车修配厂的院子里，堆积了很多废汽缸，没法修补。当时我国还没有自己的汽车制造工业，建来修配的尽是从前进口的老车，厂牌有几十种，配件不能互换，厂里想补充新配件又没有。特别是汽缸，一个能值六七百元，是汽车的“心脏”，坏了一个修不好，就等于一辆汽车报废了。祖国是多么需要汽车啊!可恨美帝国主义死不甘心，妄想用封锁禁运把新中国活活扼死。老焊工瞅见院子里的废汽缸，心里就象开水锅一样翻滚起来。他决心要复活这些废汽缸，让帝国主义看看我们中国工人的志气和力量。开始他试用加热汽焊方法，每次要在六百度高温的汽缸面前蹲上两三个小时，脸烤得通红，手烤得发疼，汗水湿透全身。可是看到废汽缸复活了，老焊工心里却有说不出的高兴。第二个五年计划开始，祖国建设突飞猛进，运输战线更加繁忙，送来修理的活越来越多，加热汽焊效率太低，已不能适应。能不能改用电焊，交通部提出了这个课题。薛玉昆想:“路，是人走出来的；东西，是人创造的。既然各地都急需解决这个问题，一个新中国工人就要有这种雄心壮志，见困难就上，有问题就钻。”他决心要钻这个难题。电焊汽缸，过去没有听说过，要焊，必须特制新焊条。这需要化学知织。在旧社会，薛玉昆没念过一天书，解放后才上夜校，文化水平低。但这难不倒他。他买来《焊接学》，加倍努力，苦学勤问，早晨学，晚上学，星期天带点干粮，到文化宫大树底下一坐，一学就是一天。他又找来各种进口焊条，把上面的焊药剥下来搞碎，涂在铜丝上焊。就这样一边学，一边试验，先后经历二百多次失败，终于把特制的电焊条做出来了。焊起来又快又省。现在，很多破损的废汽缸，都能在他手下起死回生了。"},{"type":"paragraph","text":"一九六O年以后，薛玉昆又焊补曲轴成功。这种拐拐扭扭的汽车配件，加工难，磨损了要焊补更难。听人说，电力震动堆焊机可以捍补曲轴。这东西外国有，可人家就是不卖给你。老焊工发恨地说:“这难不倒我们新中国工人，只要让我看一看，我就要把它做出来!”交通科学研究院里有一台这样的机器，是以前进口的，厂里介绍他们去看，一气看了三天，并借来一台模型。果然，机器不是万能的，劳动的双手才是万能的。老焊工和他的徒弟们用半个月的业余时间，就把一台土法上马的电力震动堆焊机做出来了。堆焊机上发出耀眼的电火花，焊补曲轴试验成功了。象战士突破敌人封锁线一样，胜利的喜悦洋溢在老焊工的心头。"},{"type":"paragraph","text":"最近，薛玉昆听说从国外进口一批镍基焊条，一公斤就要花多少外汇，心疼得不得了。他又给自己出了一个难题:要研究出一种新的焊条来代替这种进口货。他说:“我们工人搞革新，就要象解放军那样，占领一个阵地，再占领一个阵地。”"},{"type":"paragraph","text":"这是一波伟大的磅礴的革命志气。正是它，激励着我国工人去改变祖国一穷二白的面貌，敢于去顽强地攀登科学技术高峰。尽管帝国主义和它的帮凶给我们制造了种种困难，但是站起来了的中国工人决不会在这些困难面前低头。"},{"type":"paragraph","text":"我国工人还常常爱这样来表达自己的豪情壮志:“外国能干的，我们也能干；外国不能干的，我们也要想办法干!”"},{"type":"paragraph","text":"有一家又小又穷的北京拉锁厂。一九六O年春，他们弄到了一条五寸长的进口尼龙拉锁。只见光滑纤细的尼龙丝，上面压出锁齿。同棉纱交织到一条带子上，尼龙丝是软的，一个个锁齿却扣得那么紧。这东西确实好，当时听说国外能制造的还不多。它是怎样做出来的?一点技术资料也没有。人们找到一份外国商人的宣传品，上面只是说:“我放纵地告诉您:尼龙拉锁是一种联合纺织机制成的，生产既简单又合理……。”没有提供任何技术细节，却又表示“放纵”。大家看了很不是味儿。厂长跟大家商量，能不能自己动手来试制。有十多年织花边经验的老工人许洪度，坚决勇敢地承担起了这个试制任务。他为试验简直着了迷。爱人看他吃不好，睡不稳，劝他跟领导商量换个别的工作。许洪度笑着说:“怎么，怕做不成吗?”他拿起那五寸样品，“这不是已经有人做出来了吗?”"},{"type":"paragraph","text":"“人家恐怕是念大书的，可你……”。"},{"type":"paragraph","text":"“我怎样?有党的领导，有工程师和老师傅的帮助，外国做得了的，我们也做得成!”"},{"type":"paragraph","text":"许洪度和一起搞试验的车工刘景山，并不因为没有念过“大书”而退缩下来。他们用粉笔在水泥地上画图，画了又擦，擦了又画，白天在车间干，晚上躺在床上想。有时忽然想到一个好主意，再也躺不下去了，就又一口气跑到车间试验起来。新华书店里经常看到许洪度的足迹，他查遍了《纺织学》、《塑料压制工艺》等书上所有有关的资料，发现一小段、一小节有用的就记下来，或者把图画下来，或者把数据抄下来，有时一直看到书店关门才回家。这样百折不挠，坚持到底，终于在老师傅的帮助下闯过织造、压丝、定型三大难关，纺织出了国内首创的尼龙拉锁。"},{"type":"paragraph","text":"还有这样一件事情。那是一九六二年初，一个科学单位派人来到解放军画报印刷厂，提出了这样一个要求:帮助试制“电子感光版”。当时印刷厂同志听了直发楞。电子感光版?这是什么玩艺儿?经解释才知道，它是电子显微镜上用的。电子显微镜能够把极微小的物质放大几千倍、几万倍、十几万倍，科学家们为了便于分析研究，需要用这种电子感光版把放大了的物质结构拍摄下来。电子显微镜如果没有电子感光版，就象一支好枪没有子弹一样，发挥不了作用。这家印刷厂有一位年轻的照相工人王行恕，曾经试制出多种照相制版用的感光材料，但是他连电子显微镜是啥样也未见过。而且画报印刷压根儿就用不上什么电子感光版。按说，也许是人家找错了吧?可以婉言谢绝了吧?不然。这种电子感光版以前完全依靠进口，东西又很娇气，有效期只有半年到一年。以前科学研究单位向国外订了一批货，质次价高、花费外汇不说，还常常不能及时到货，等你拿到手，不少已经过期不能用了。近年来，向一些国家买这种东西更是煞费周折。印刷厂职工听了这番说，斩钉截铁地回答说:“虽然我们厂不生产，也不用，我们也一定要帮助试制!就是困难再大，我们也要有自己国产的电子感光版!”"},{"type":"paragraph","text":"照相工人王行恕，凭着他过去试制照相感光材料的经验，在毫无现成技术资料的情况下，大胆进行了科学实验。他根据电子感光版的性能和要求，排列出许许多多不同的配方，从一次一次的试验中寻找规律，就象求得数学上的一个未知数一样。用这个“笨办法”，他终于把国产第一块电子感光版试制出来了。科学研究部门帮助他们作了许多次质量试验，最后鉴定它的化学性能已经超过进口货。各地用上这种国产“红旗牌”电子感光版的单位纷纷来信，感谢他们为祖国自力更生发展科学事业作出了贡献。"},{"type":"paragraph","text":"象这样“见义勇为”的事，又何止一起呢。"},{"type":"paragraph","text":"几乎所有在技术革命的道路上作出贡献的人。在这方面都有深深的感受。就象北京拉锁厂，在他们试制尼龙拉锁的过程中，多少科学研究机关、学校和企业向他们伸出了热情之手啊!不少机件、材料是兄弟厂借的，合成纤维实验工厂帮助他们解决尼龙丝压齿问题，纺织科学研究院帮助他们解决经纬组织、投梭方面的问题。粗粗算了一下，先后给予他们各种帮助的单位，不下十九个之多。纺织科学研究院研究人员陆再生，每次碰到他们总是鼓励:“这个试验很有意义，有困难大家来帮助，一定要搞成功啊!”在旧社会连电影院都不敢进的老工人许洪度，今天在科学研究院里进进出出。他每次跑到纺织科学研究院去请教，一进门，迎面就看见一幅巨大的毛主席像。这时候，他内心充满信心和力量。你看吧，在我们新中国，革命志气到处磅礴，只要是为了摘掉祖国一穷二白的“帽子”，叫欺负我们的帝国主义和它的帮凶永远神气不起来，任何一项自力更生、奋发图强的事业，那怕是一件不大的技术创造吧，人们都会这样“见义勇为”，都会伸出热情之手，贡献出自己的一份智慧和力量。因为这不是个人的事业，这是我们工人阶级、劳动人民全体的豪迈的事业啊!"},{"type":"paragraph","text":"我国工人的这种豪情壮志，在全世界的革命者行列里引起了许许多多的共鸣。来自反帝斗争前线的古巴诗人，也敏感到了我国人民自力更生的战斗意义。人们深切地体会到，作为毛泽东时代的中国工人是多么值得自豪，同时又肩着多么艰巨的革命重担啊!(新华社北京20日电)"},{"type":"paragraph","text":"<IMG alt=请插入5号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1964\\09\\649l040201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>北京第二毛纺织厂从去年九月投入生产以来，产品的花色品种又有增加，有些产品已在国内外市场上销售。这是这个厂的染整车间，这里的机器设备都是国产的。(新华社记者苗明摄)</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入5号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1964\\09\\649l040202.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>北京第一机床厂工人出身的工程师倪志福(左)在向工人们介绍他改进的钻头。(新华社记者苗明摄)</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>苗明</FONT>"}]}