{"id":459321,"date":[{"year":1964,"month":9,"day":23}],"page":"4","source":"","region":"","masthead":"","special_issue":"","column":"传播社会主义思想　占领农村文化阵地","genre":"","count":"1477","ytitle":"","mtitle":"革命书籍鼓舞他们前进","ftitle":"","authors":["望之"],"text":[{"type":"paragraph","text":"望之"},{"type":"paragraph","text":"夜晚，松江县新桥公社新兴大队图书室里灯火通明。人们想起，又一个星期天来到了。新兴大队的农民将这一天作为“图书日”。这一天，分散在各生产队的青年一到傍晚，就欢欢喜喜向图书室走去。图书室里人来人往，分外热闹:这里一大堆人忙于借书还书；那里很多读书小组的人员在漫谈阅读心得。"},{"type":"paragraph","text":"在图书室一角，几个青年在议论《人的一生应当怎样度过》。他们兴奋的谈吐，表达了新一代农民的自豪感。红色书籍正在他们心里激起革命的思想感情。"},{"type":"paragraph","text":"图书室的老读者说，一年前新兴大队的青年，并不是个个朝气勃勃的。有些青年沉湎在武侠小说中。去年年底，队里办起图书室，在青年中逐渐形成阅读革命书籍的好风尚，使他们的精神面貌变了样。"},{"type":"paragraph","text":"在新兴大队的二百多个农村青年中，有八十多个知识青年。他们从学校回到农村参加生产，迫切需要文化生活。阶级敌人就趁此向新的一代进攻。他们将家里收藏的坏书暗中借给青年农民，一下就有几十本旧小说在大队中流传起来。梁家生产队有个“伪保长”，晚上还在场上和自己家里大讲武侠故事，勾引青年。还把流散艺人请来说黄色书。"},{"type":"paragraph","text":"“青年人需要文化生活，应该是怎样的文化生活?难道听任阶级敌人用黄色故事、黄色小说来腐蚀青年?”这是个严重的问题，引起了团支部书记张光明的深思。现实教育了他:必须用革命书籍来占领这块文化阵地，才能把坏书的影响清除出去。在大队党支部和县图书馆的支持下，新兴大队决定建立农民自己的图书室。"},{"type":"paragraph","text":"新兴大队图书室是因陋就简，利用两间破猪棚办起来的。图书室得到生产队和群众的热情支持。有些人把自己的图书放到图书室让大家阅览。县图书馆也把流动图书送上门来。这样，几天之内，图书室里就有了几百本书刊，可供大家借阅了。图书室开放的第一天，一百二十张借书证一下发光，小书橱里的图书几乎被借一空。"},{"type":"paragraph","text":"图书室成了大队文化活动的中心。它面向群众，在广阔的农村文化阵地上传播着社会主义思想。农忙期间，他们将一百五十多本连环画分成五组，送到田头。图书室所组织的故事员深入东村西宅，开讲革命故事，扫除黄色故事余毒，把有些爱听老书的老农民也吸引过来。在项家生产队，《白毛女》的故事，使许多农民听了激动万分，回忆起自己在旧社会的遭遇，使大家更加感到新社会的可爱。季家生产队有些妇女有天收工时，天将下雨，她们自觉地把散在田头的油菜柴送到队里。第二天，队长感到奇怪说:“前几天收工时，要大家把油菜柴搬回去，有人不乐意!”原来，那天故事员在田头讲开《李双双》的故事，妇女们听了议论纷纷，觉得李双双这种大公无私、一心为集体的精神值得自己学习，就贯彻到实际行动中来了。"},{"type":"paragraph","text":"图书室除了热情向大家推荐好书，还主动帮助学习小组学习毛主席著作和《支部生活》。他们把毛主席著作和学习参考资料送上门去，如配合《纪念白求恩》学习，给大家讲伟大的国际主义战士白求恩的动人事迹，启发大家活学活用毛主席著作，联系实际、联系思想认真写好阅读心得。有的青年在学习《反对自由主义》时，针对文章中所提到的十一种自由主义毛病，联系实际，对照自己，检查自己，表示要听毛主席的话，不再犯自由主义的毛病。在大队图书室和生产队的“学习园地”墙报上，可以看到他们所写的学习心得。这些读书心得反映了他们阅读革命书籍的可喜收获。"},{"type":"paragraph","text":"新兴大队的同志们决心进一步把大队图书室办好，在群众中扎根。为了迎接中华人民共和国成立十五周年，他们准备把藏书增加到一千本。图书室的读者谈到一年前后的情况，感触很多。他们说，从前看坏书使他们的精神状态萎靡不振；革命书籍中的黄继光、王孝和、赵一曼、许云峰等英雄人物的崇高品质鼓舞他们奋发前进。"}]}