{"id":459389,"date":[{"year":1964,"month":9,"day":25}],"page":"6","source":"","region":"","masthead":"","special_issue":"笔会","column":"祖国一日征文专辑","genre":"","count":"4889","ytitle":"","mtitle":"祖国的主人","ftitle":"","authors":["杨宝春","吴永庆"],"text":[{"type":"paragraph","text":"杨宝春　吴永庆"},{"type":"paragraph","text":"崂山搪瓷工场座落在上海浦东栖霞路旁边，厂房是过去地主人家的祠堂，并不大。现在又在它的周围搭起了芦席凉棚。平日，这里倒是很热闹的，又细又矮的烟囱日夜喷吐着浓烟，搪瓷坯子叮叮噹噹地响着，烘炉的火焰飞窜着。这声响，这火焰，就常常诱惑了不少孩子围住这所工场。美丽的小瓷杯、瓷碗做成了，堆得山一般高，孩子们多么想得到一个呀!"},{"type":"paragraph","text":"可是现在工场却冷静了，孩子们有一个多星期没来看工人叔叔的劳动了，细细的烟囱口，常有麻雀飞过来歇脚。"},{"type":"paragraph","text":"午后，这个场的领导人周仁娣从外面走进工场，然而场内没有一人。再看看窗外，啊，十来个工人正站在场后广场的那支刚竖了半截的烟囱下面，似乎是在议论什么。"},{"type":"paragraph","text":"周仁娣发楞地站着，又回忆起竖烟囱的事来:这支大烟囱是因为厂里的生产任务加重了，炉子改大了，才相应地买来的。买来后，他们曾商请上海安装部门来竖，但那就要花四百元安装费，而且时间还不一定。"},{"type":"paragraph","text":"“还是我们自己来竖吧，争取新炉早日投入生产!”女工们说。"},{"type":"paragraph","text":"就是在前天，几乎厂内所有的女工都集中在这个场地上了。她们系上了粗麻绳，开始用力想把几十尺高的烟囱竖起来。"},{"type":"paragraph","text":"“嗨唷，嗨——唷!”"},{"type":"paragraph","text":"大家认为只要人多力气大，就能拉上去的。于是她们拉呀，拉呀，一直想把它拉上去。但是时间一小时一小时地过去，太阳已经落到公社的田野那边去了，长长的烟囱，还是离开地面没多远。"},{"type":"paragraph","text":"“应该一节一节竖!”"},{"type":"paragraph","text":"在她们束手无策的时候，来了一个身强力壮的陌生工人。在这个看来是毫无办法的时候，能有人来指点，心里是多么高兴啊!周仁娣也不问他是谁，就叫大家依着这个工人的话干起来。过了个把小时，果真竖起了一截烟囱。周仁娣心里觉得甜丝丝的!这时候她才想道:“这是谁呢?”"},{"type":"paragraph","text":"“拉呀!”大汉又吆喝了一声，女工们又拉起来了。起初，周仁娣只顾在人群中穿来穿去地忙着，后来，又发现了四五个陌生人，他们抢在本场女工面前用力拉着。周仁娣更加疑惑了:“他们又是谁呢?”"},{"type":"paragraph","text":"烟囱已经竖了三截了，到第四截时，再也拉不动了。周仁娣看看那位工人，只见他仍旧伸张着铁臂用力拉着，可是烟囱一动也不动。他额上挂满了汗珠，直往下巴淌。"},{"type":"paragraph","text":"当时，天渐渐地暗了，场地上人影也逐渐模糊起来。周仁娣走到一个已经帮忙了很久的陌生工人面前，感激地说:“真正是难为你们啦，同志啊，你是哪个厂的呀?”"},{"type":"paragraph","text":"“嗨呀，别谢啦，我是路过这里的。”"},{"type":"paragraph","text":"周仁娣接连问了几个，差不多都是这么几句话，心里便带着一种善意的埋怨情绪想道:“啊呀呀，这算什么话，就是过路客人也该说个哪里来哪里去呀!”"},{"type":"paragraph","text":"就在这时候，旁边却传来铜锣嗓子似的大喝一声:“你们不能这样拉，这样要出事故的!”"},{"type":"paragraph","text":"周仁娣猛然一楞:“这又是谁呢?”抬头一看，一个阔脸膛、大胡子挺着胸膛的工人。"},{"type":"paragraph","text":"“这位同志，你说怎么不行?”仁娣惊奇万分地问。她的心陡然好象悬空地吊起来。"},{"type":"paragraph","text":"然而这个大汉却走到另一个在相帮的过路客人跟前，似乎带些责问的口吻说:“同志，你们是哪个安装部门的?这是蛮干的竖法，是违反安全操作的!”"},{"type":"paragraph","text":"“同志，我们也是外行呀!”那个被问的人怯生生地回答，他似乎很抱歉的样子。"},{"type":"paragraph","text":"“同志，他们是路过这里来帮忙的。”周仁娣走来为他解释说。"},{"type":"paragraph","text":"这时，另外一个干部模样的人也笑嘻嘻地走过来说:“同志，看来我们都是外行，只是路过这里看见她们竖不起来，才来出一把力。现在就缺个上手师傅，你就来指挥我们干吧，她们烟囱竖不起来，生产也就没办法进行呀!”"},{"type":"paragraph","text":"原来这几个帮忙的人，一个是灯塔软木厂的工人，叫沈云起，是下班后来帮忙的。他还为她们借来一根绳子。另外两位是上钢三厂工人，此中有位是到杨家渡来走亲戚的，路过这里看到尽是一些女工在拉烟囱，便忘记了走亲戚，不声不响地插在人群里帮起忙来了。这位阔脸大汉当然不知道他们的底细，但一听说也是路过的，便觉得刚才说话的口气不对了，心里有些歉意。他没有再说什么，看看现场周围，看看还躺在草丛里的那截烟囱，对周仁娣说:“同志，我一定回去想办法，你们现在就不要做了。”"},{"type":"paragraph","text":"这就是昨天发生的一切，对周仁娣说来，仿佛还都在眼前。她们的工程从那时开始，到现在还没有动过。"},{"type":"paragraph","text":"“他真的会来么?”一个女工走到周仁娣跟前问道。"},{"type":"paragraph","text":"“会，会来的吧!”周仁娣并不十分肯定地回答。可不是，她心里想:“他到底是一个过路人呀，对我们负什么责任呢?”但不知为什么，她心里还是充满了希望。她从阔脸大汉的脸上，仿佛已经看出他纯朴诚实乐于助人的心。"},{"type":"paragraph","text":"原来这位阔脸大汉叫芦宝田，他是鸿翔兴船厂的工人，他的家就住在离这个工场不远的崂山新村。昨天回家，他洗好了澡，正坐在桌旁喝着绿豆粥，忽然从窗外传来一阵“用劲拉呀!”的吆喝声。他站起身跑近窗口一看，只见两百米外的一个场地上聚集着几十个女工，正用劲地在拉绳子，想把那截黑铁皮烟囱拉上去。老芦虽然不是安装烟囱的行家，但也见过几次竖烟囱的场面，眼看她们这样干，显然是不对头的。他“笃”的一声，把刚喝了几口的一碗绿豆粥朝桌上一放，奔出门来了。他爱人正想叫住他，但还没来得及开口，他已经“噔噔噔”地走下楼去，直奔现场。"},{"type":"paragraph","text":"第二天，他一边工作，一边仍旧盘算着今天下班后去帮助竖烟囱的事。因为自己对这一门也是外行，就把这事向同厂里的老孙请教。老孙也是热心人，听了很着急，因为他今天要跟着修好的船出吴淞口试航去，但他仍详详细细地把竖烟囱要注意的事项说了几遍。临走时，还对芦宝田叮嘱着说:“竖烟囱要注意安全!”"},{"type":"paragraph","text":"接近下班的时候，老芦悄悄地对和他搭班的姜师傅说:“老姜，我想请你放工后帮点忙，行吗?”"},{"type":"paragraph","text":"“你家有什么缺人手的事吗?”"},{"type":"paragraph","text":"当老芦把这情况说了后，姜师傅忙说:“这又不是你一个人的事，我们都有责任，我一定去!”"},{"type":"paragraph","text":"老芦又同样地和同班的蔡师傅讲了。蔡师傅当然也同意。老芦本想接着就找几个青年小伙子，但就在这时候，共青团员小嵇找上门来了，他说:“好啊，芦师傅，你做好事也要独吞吗?”"},{"type":"paragraph","text":"下班的汽笛声一响，老芦带着五、六个人，推着一辆装满工具的黄鱼车，向搪瓷工场出发了。为了赶时间，他们推着车子猛跑着，大道上扬起了一片灰沙，路旁的小孩都好奇地看着这一批猛奔的队伍。"},{"type":"paragraph","text":"工场的女工看着这一队伍，以为他们是因为天热到这里借凉棚歇凉的，仔细一看却又不象。这时，姜师傅开口问道:“同志，我们是来帮助竖烟囱的，你是工场的吗?请你带带路吧!”"},{"type":"paragraph","text":"女工小朱一听，联想到昨天阔脸大汉的话，高兴得跳起来。她竟忘了带路，拍着手，嘴里叫着:“喂，大家出来呀，帮助竖烟囱的人真的来了，还推来了车子呢!”"},{"type":"paragraph","text":"经她这一喊，在场内的几十个女工都涌到路口来了，大家把车子推到草地上的那支烟囱旁边。周仁娣想请他们先喝杯茶，走了这么多路也该歇一歇，然而芦宝田这一群人，早就拉绳子，搬烟囱的忙起来。老芦抢先爬上烟囱，然后抽出腰间的小榔头，在作为支撑用的冲天木上“笃笃”地敲了几下，又把耳朵贴上去听听，他马上爬下来对老姜说:“冲天木有蛀伤，我到厂里去重借一根来，你们先帮助系好绳索!”说完他推起黄鱼车走了。"},{"type":"paragraph","text":"老芦拖着车子在大道上飞奔着，那些放工回家的同厂工人看了心中挺疑惑，不断上前问他。老芦为了让别人早点回家休息，便装出若无其事的样儿说:“没啥，没啥!”尽管他这么回答，可是还是有些人紧盯着他不放，好象有意要和他作难。老芦想赶也赶不走他们，只得把情况说了，然后才到厂里去装了木头来。"},{"type":"paragraph","text":"等到老芦拉着冲天木赶到场地上时，场地上又增加了一批人。这一批人当中，有厂里跟来的，也有是路上的行人看见这一群人也就跟来了。于是，小小的草场上，顿时更加热闹起来。人多智广，一会儿工夫，最后一截烟囱已系在绳索上了。老芦正要指挥大家拉上去，忽然后面传来一声:“慢着!”老芦和在场的人们都惊异地扭转头来，一看正是厂里老起重工袁品山。老芦禁不住叫出了声:“老袁，你怎么也来啦?”袁品山装出不高兴的样子回答说:“唷，只有你们能来，我就不能来?我老啦，帮助出出点子也好呀!”说完，他走到烟囱跟前，对每一个绳结都重新作了检查，嘴里说:“这种起吊法，绳结就是要打得牢，不能马虎!”"},{"type":"paragraph","text":"一截长长的烟囱慢慢地往上吊着，暮色渐渐地加浓了，仿佛要淹没这黑色的烟囱似的。周仁娣带着厂里几十个女工在一旁争着帮助他们拉的拉，搬的搬。她望着那渐渐上升的烟囱，心里可高兴哩!她充满希望地盘算着:“照这样干，明天准能点火开工了，搪瓷碗又可以一箱一箱地往各地运了，这正是人民所需要的呀!”"},{"type":"paragraph","text":"也没有人去召唤，没有人去通知，在这个小小的场地上，人越来越多，这支劳动大合唱也更加响亮了。"},{"type":"paragraph","text":"正在搬工具的姜师傅，忽然看见同厂的工人老顾师傅蹲在旁边脱掉身上的干净衣服，显然也是来参加这个劳动的。姜师傅便奇怪地问道:“老顾，你不是到轮船码头去送丈母娘回南通吗?”"},{"type":"paragraph","text":"老顾还没回答，姜师傅却听到老顾身边有一个孩子在对老顾说:"},{"type":"paragraph","text":"“爸爸，我也要做，我也要做。”"},{"type":"paragraph","text":"“怎么，你连孩子也带来了?”"},{"type":"paragraph","text":"原来老顾是厂里的五好工人，一向热心公益，助人为乐，今天因为他要送丈母娘回南通，所以老芦没有通知他，但这事却被他知道了。所以他一放工就奔回家，背起行李朝门外走。老顾的爱人在后面直嘀咕:“你这个火烧鬼，时间还早呢!”老顾在前面“逃”，他爱人、丈母娘和两个孩子在后面“追”。到了轮船码头，他把行李一放，对爱人说:“你送送丈母娘吧，我要去帮助人家竖烟囱!”两个孩子一听说竖烟囱，就嚷着跟来了。"},{"type":"paragraph","text":"这时，老顾已走到烟囱下，把两个活络绳套套进大腿，然后慢慢地升到烟囱顶上去。"},{"type":"paragraph","text":"夜幕终于把整个的大地笼罩了。在这种工程进行中，多么需要有好的照明啊!但是这个小工场只有两只一百支光的电灯，人们只能在昏暗的灯光下紧张地工作。"},{"type":"paragraph","text":"夜越深，场地上越是热闹，很多过路人都留了下来。问清了情况后，都向这里来要活干。"},{"type":"paragraph","text":"“同志，我是风焊工，有这方面的活叫我干好了。”"},{"type":"paragraph","text":"“同志，我是起重工，这个活让我来干!”"},{"type":"paragraph","text":"“同志，我是木工，有木工活吗?”"},{"type":"paragraph","text":"……"},{"type":"paragraph","text":"但是，他们得到的是同一个回答:“我们都是来帮忙的，你要干就干吧!”"},{"type":"paragraph","text":"有一个路过这里的工人，看到这个景象，好奇地走进来一看，恰巧发现他的邻居起重工老陈也在，顺便问了他一声有没有吃过饭。当他知道老陈没吃过饭，就连忙踏上自行车到老陈家里，老陈爱人晓得老陈饿着肚子在帮助人家工作，急忙和面摘葱，做了两个重油葱油饼叫这位好心的邻居带来。油饼一到了老陈手里，虽然香喷喷的逗人胃口，可是他想到这里有很多人都 没吃过饭，就要分给大家吃，于是就你推我让起来。这件事被女工丁桂珍看见了，连忙叫人去买了一篮白面馒头来，亲自拎着去分给每个在场的工人。可是没有一个人接受。"},{"type":"paragraph","text":"工程在将近最后阶段时，周仁娣和女工们商量，觉得场上的人太多了，而时间已经深夜十一点了，工人明天要上班，红领巾们明天要读书，应该早走了。而且需要帮忙干的事，也干得差不多了，就劝大家回去。结果只动员走几个人。留下的人当中，虽然还有的住在上海，但当女工们问他们住在哪里时，他们总是说:“就在附近，没关系，不竖好烟囱我们是睡不着觉的。”"},{"type":"paragraph","text":"最后一截烟囱终于吊上去了，可是在旋螺丝的时候发生了困难:一是工具简单；二是照明灯不够亮。另外，老顾爬在高空工作已经两个多小时了，两条腿被套着的绳子勒得发麻，但是他忍耐着。他向下面喊道:“谁带来电筒没有?”"},{"type":"paragraph","text":"“带来了。”下面有人回答，马上揿亮手电朝上面照去，但是老顾工作时还是看不大清楚。这时，人群中不知谁想出了一个主意，把电筒扎在一支长竹杆上，然后把竹杆竖起来，凑到老顾手边。在这个土制照明灯下，老顾很快旋紧了最后一只螺丝，竖烟囱的最后工程告成了。"},{"type":"paragraph","text":"老顾下来后，两只脚已麻木得不能站立，差一点倒下去，幸亏同伴把他扶住。"},{"type":"paragraph","text":"“竖好了，竖好了!”女工们又是拍手又是欢呼。一个女工高声地对周仁娣说:“我们明天就点火开工，提前完成国家交下的任务!”"},{"type":"paragraph","text":"这时，黄浦江西岸的海关大钟敲了十二下。时间是午夜了，初夏的夜的天气，还是凉飕飕的，可是人们的心里却是火热一团。"},{"type":"paragraph","text":"帮助竖烟囱的最后一批人在这时离开了这里，女工们感激地送他们到大路口。这时候，女工中有一个人忽然想起了什么似的大声问道:"},{"type":"paragraph","text":"“同志们，你们是哪里的?叫什么名字?”"},{"type":"paragraph","text":"“算了吧，我们都是过路客人，这一点都是份内的事，别挂在心上啦!”"},{"type":"paragraph","text":"那个女工沉默了一下，心里一下亮堂起来:“过路客人，这哪里是什么过路客人啊!这不正是我们祖国的主人吗?”"},{"type":"paragraph","text":"<IMG alt=请插入5号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1964\\09\\649p060101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>盛亮贤</FONT><FONT class=imgsm>插图</FONT>"}]}