{"id":459338,"date":[{"year":1964,"month":9,"day":24}],"page":"2","source":"新华社","region":"","masthead":"","special_issue":"","column":"庆祝中华人民共和国成立十五周年(1969-1964)","genre":"","count":"4088","ytitle":"","mtitle":"自力更生方针的伟大胜利","ftitle":"","authors":["杨英杰"],"text":[{"type":"paragraph","text":"<FONT class=imgaut>顾松年</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>花皑</FONT>"},{"type":"paragraph","text":"国家计划委员会副主任　杨英杰"},{"type":"paragraph","text":"编者按:本文应《中国建设》而作，本报发表时，作者作了个别修改。"},{"type":"paragraph","text":"中国的社会主义建设，十五年来，坚持自力更生方针，取得了伟大胜利。在解放前，我国的农业生产水平十分落后，在工业上几乎所有的原材料、机器设备和很大部分产品仰赖于从资本主义国家进口。今天我国的农产品的产量与旧中国相比，已有了大幅度提高，我国已建立起规模巨大的、现代化的、部门比较齐全的各种工业。这就为国民经济的不断高涨提供了保证，为将我国建设成为一个具有现代农业、现代工业、现代国防、现代科学技术的伟大的社会主义国家奠定了巩固的基础。"},{"type":"paragraph","text":"自力更生是中国共产党领导革命和建设的一贯的方针。毛泽东同志很多年来在许多文章中提出这个方针的重要性。一九四五年他在一篇题为《抗日战争胜利后的时局和我们的方针》的文章中，明确地指出:“我们的方针要放在什么基点上?放在自己力量的基点上，叫做自力更生。我们并不孤立，全世界一切反对帝国主义的国家和人民都是我们的朋友。但是我们强调自力更生，我们能够依靠自己组织的力量，打败一切中外反动派”。革命胜利以后，他又屡次号召全国人民用自己的双手创造出一个社会主义强国。正如一九五五年他在《中国农村的社会主义高潮》一篇按语中指出:“社会的财富是工人、农民和劳动知识分子自己创造的。只要这些人掌握了自己的命运，又有一条马克思列宁主义的路线……，任何人间的困难，总是可以解决的。”多年以来，我国人民正是遵循着这个方针，战胜了帝国主义的侵略和国民党反动派军事上的进攻与经济上的封锁，解放了全中国，并且解放以后又开展了社会主义建设。一九五八年党中央提出的鼓足干劲、力争上游、多快好省地建设社会主义总路线就是包含着自力更生的思想的。"},{"type":"paragraph","text":"自力更生的方针在哲学上的根据是:客观事物的发生、发展和转化，都有其内部的原因和外部的条件，但是决定因素都是内因。正象一个国家的革命胜利，必须依靠它本国人民的斗争一样，一个国家的建设也必须主要依靠本国的人力、物力和财力。任何一个国家的人民都是勤劳、勇敢、聪明、智慧的，任何一个国家也都有其一定的资源，因此自力更生的方针适合于全世界所有的国家，不论它是大国还是小国。"},{"type":"paragraph","text":"国际协作"},{"type":"paragraph","text":"执行自力更生的方针，丝毫也不意味着不重视国际协作。通过国际协作交换两国所需要的物资、设备和技术，是双方互利的。只要符合平等互利的原则，只要不附带任何特权和条件，一个国家取得其它国家的援助是为了加速建设本国独立自主的经济，一个社会主义国家援助其它国家，是为了帮助被援助国家建立独立自主的经济，这样的国际协作是完全必要的。"},{"type":"paragraph","text":"事实证明，自力更生和国际协作是相互促进而不是相互排斥的。一个国家越是自力更生地进行建设，本国的经济力量就越能增强，就越有条件发展同友好国家的经济合作。友好国家之间的经济合作越是发展，越能够互通有无、取长补短，就越有利于进一步加强各自的自力更生的能力。只有把自力更生为主的方针和加强经济合作正确地给合起来，才能切实地奠定独立自主的经济基础。当越来越多的国家建立起独立自主的经济，世界人民的反帝力量才能发展壮大。"},{"type":"paragraph","text":"必须做什么"},{"type":"paragraph","text":"自力更生方针的主要内容有以下几个方面:一是依靠本国的人力和资源，大力发展农业生产和工业生产，生产为发展经济和人民生活所需用的生产资料和生活资料，这是符合我国的以农业为基础、以工业为主导的发展国民经济的总方针的。二是有计划有步骤地进行社会主义积累，扩大基本建设规模，保证扩大再生产的需要，保证国民经济持续地高速度地增长。三是扩大和提高自己的设计、建设和制造的范围和水平，使逐步达到对最复杂的工程和最精密的产品的设计、建设和制造。四是有步骤地使用先进技术装备农业、工业、商业、交通、国防和文化各部门，促进国民经济的现代化。在试制和生产建设所需要的一切设备时，首先解决品种质量，然后要在数量上满足需要。五是有计划地培养各种专门和技术人才，有系统地开展科学研究工作，加强对各种科学的基本理论和重大问题的研究，掌握世界最新的科学技术成果。"},{"type":"paragraph","text":"困难是怎样克服的"},{"type":"paragraph","text":"我国在执行自力更生方针的过程中，曾经解决了几个基本问题。"},{"type":"paragraph","text":"第一、我们开初对丰富的资源只有很少的资料，因为旧中国的地质工作十分落后，现代化的地质勘探十分缺乏。早在中华人民共和国成立初期，我们就积极着手扩大地质队伍。集中地质专家，开办这方面的高等中等学校，国家为地质工作增拨资金和设备器材。我们对铁矿、有色金属矿、煤矿、非金属矿和石油储量等等有了更确切的了解，这些矿已经为国家提供了大量的资源。"},{"type":"paragraph","text":"第二、解决了资金不够的问题。我国解决建设资金的途径主要是依靠提高生产、勤俭建国，而不是依靠外债或增加人民的负担。建国初期所借的为数有限的外债，一九六五年即可全部还清。建国初期曾经发行为数有限的国内公债，一九五九年停发，逐年还本付息，一九六八年即可全部还清。对大多数人民有影响的农业税也很轻，仅占农业总产值的百分之四左右。中华人民共和国成立至今，没有征收任何个人所得税。"},{"type":"paragraph","text":"由于生产资料变为全民所有(如国营企业)和劳动人民集体所有(如人民公社)，劳动人民所创造的财富，不再变为帝国主义和资本家的利润、地主的地租，而是除了用于改善劳动人民生活，其余部分都可以用作国家建设资金。在全民所有制的企业内，只要充分调动劳动人民的生产积极性，加强经济管理和经济核算，本着勤俭办企业的原则，就可以为国家提供大量的建设资金。同时，我国的工资制度，既执行按劳分配的原则，又保证高低之间的差别不大。这样既可为国家多积累资金，又杜绝了少数人的生活水平与大多数人的生活水平间的悬殊。"},{"type":"paragraph","text":"第三、克服了技术人材不足的困难。我国的经济建设，需要大量的科学技术人材。外国专家对于我国的建设有一定的作用，但不能根本解决问题。解决的途径，只有自力更生。一方面是使用、改造老一代的科学家和专家，使他们能更好地为社会主义服务，另一方面主要是开办各种专业和业余的高等和中等学校，开展师傅带徒弟，大力培养新一代的科学家和专家。高等学校毕业生，在解放前三十八年内只有二十二万人，而新中国第一个五年计划期间即达二十七万人。第二个五年计划增至六十万人。十五年来，我们还提拔了成千上万的工人为工程师和技术干部。目前已经形成了一支力量相当雄厚的科学技术队伍。"},{"type":"paragraph","text":"伟大成就"},{"type":"paragraph","text":"旧中国，工业生产和农业生产主要是手工劳动，工业主要是一些修配行业，现代工业在全国工农业总产值中仅占百分之十七。自力更生的方针使这种情况有了明显的改进。经过三年经济恢复时期和十二年的建设，战胜了美帝国主义的禁运所造成的各种困难，克服了种种自然灾害，特别是一九五九年至一九六一年的严重自然灾害所造成的困难，和苏联领导人单方面撕毁合同撤退苏联专家所造成的困难。工农业生产有了高速度的发展，这种速度远远超过了资本主义国家的速度，现代工业已在全国工农业总产值中占有颇大的比重。"},{"type":"paragraph","text":"目前我国已经建立起比较强大的、部门比较齐全的现代化的工业，如钢铁工业、有色金属工业、煤炭工业、电力工业、石油工业、化学工业、建筑材料工业、机床、重型设备、发电设备、精密仪表、汽车、机车、拖拉机、造船、飞机，以及无线电工业、国防工业、纺织工业、各种轻工业等等。"},{"type":"paragraph","text":"要建立一个独立完整的现代化的国民经济体系，重要工业产品品种的多少，是一个决定性的环节。一九六○年以来，我国投入生产的新产品，一年比一年多，目前我国主要工业产品品种，已比一九五七年增加了一倍半。今年六月中旬，在北京曾举行了一次新产品的授奖仪式。授奖的一千四百多种产品，都是我国近年来试制成功的，它们是从八千多项新产品中选拔出来的。这些新产品，都是对于发展我国国民经济具有重大意义，或代表我国科学技术新成就的重要产品。"},{"type":"paragraph","text":"从这些新产品可以看出，在我国工业领域里，发生了令人兴奋鼓舞的变化:这就是我国工业部门已能生产一些高级的、精密的、大型的产品，我国工业部门供应成套设备的能力提高了，由我国自己设计、自己制造设备的全部建成或部分建成的大中型工业项目，第二个五年计划期间比第一个五年多了一倍半；我国社会主义建设需要的原料、材料，自给程度显著提高了。目前，我国所需的机器设备的自给率已由一九五七年的百分之六十左右提高到百分之八十五以上，钢材已由一九五七年的百分之七十五，提高到百分之九十以上，石油制品已经基本上自给，有色金属材料的自给率也有了很大的提高等等。"},{"type":"paragraph","text":"由于奠定了一个工业现代化的巩固基础，我们就有了可能进行农业、运输业、科学技术和国防的现代化。在农业方面，我们已经拥有了一千多万马力的设备，其中包括十多万台拖拉机，数百万马力的排灌设备。全国两千多个县中，已经约有二分之一在各种程度上实现了电气化。在运输业方面，许多重要铁路干线铺设了复线，许多路线已经扩建，一些新的路线已建筑完成。航空线路，不仅国内遍及各省，而且近年来还开辟了若干条国际航线。"},{"type":"paragraph","text":"农业、工业生产的不断发展，消灭了失业现象和逐步提高人民生活。旧中国遗留给我们大量失业人员已经就业，新中国每年有数百万人达到就业年龄，我们是通过发展工农业生产，特别是农业生产，吸收了所有人员就业。尽管我国人口在不断增加，但是，我们保证了每个人的吃饭、穿衣和住房。全体人民生活水平，较旧中国和新中国成立初期有了很大的提高。"},{"type":"paragraph","text":"十五年来的事实告诉我们:坚定不移地依靠广大群众，贯彻奋发图强、自力更生的方针，是一条多快好省地建设社会主义的正确的方针。我们有中国共产党和毛泽东主席的领导，有社会主义建设的总路线和以农业为基础、以工业为主导的发展国民经济的总方针，有勤劳勇敢的伟大人民，有蕴藏丰富的自然资源。有了这些条件，我们就完全可能，在不太长的历史时期内把我国建设成为一个社会主义强国。"},{"type":"paragraph","text":"<IMG alt=请插入5号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1964\\09\\649o020101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>这是在上海市工业展览会上展出的六米深孔钻床。这台钻床是上海重型机床厂自行设计制造的，现在已经正式投入生产。　(新华社记者　顾松年　摄)</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入5号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1964\\09\\649o020102.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>太原钢铁公司一座我国自己设计、制造设备和安装起来的大型高炉，从一九六○年投入生产以来，生铁产量、质量稳步上升。这是大型高炉的外景。　【新华社记者　花皑　摄】</FONT>"}]}