{"id":459448,"date":[{"year":1964,"month":9,"day":27}],"page":"6","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"4819","ytitle":"","mtitle":"《智取威虎山》更上一层楼","ftitle":"——《智取威虎山》新修改本评介","authors":["坤波"],"text":[{"type":"paragraph","text":"坤波"},{"type":"paragraph","text":"上海京剧院集体改编和演出的《智取威虎山》，在一九六四年京剧现代戏观摩演出大会上曾受到观众的热烈欢迎和评论界的广泛赞扬。大家认为，这个戏成功之处，首先在于改编者运用革命现实主义和革命浪漫主义相结合的创作方法，把作品的思想、政治放在第一位，把塑造当代无产阶级英雄人物放在第一位，把通过英雄形象以社会主义、共产主义思想教育广大观众作为根本的任务，从而使这个戏面目一新，焕发出耀眼的光采。"},{"type":"paragraph","text":"在北京演出期间，上海京剧院的编剧、导演和演员重新学习了毛主席《建立巩固的东北根据地》的指示，进一步领会了毛主席当时指出的战略思想；还访问了《林海雪原》的作者曲波和其他熟悉情况的同志；观看了北京人民艺术剧院的话剧《智取威虎山》和北京京剧团的京剧《智擒惯匪座山雕》，并且征求了各方面对上海京剧院的剧本和演出的意见，在会演修改本的思想与结构的基础上，对剧本作了进一步的加工修改(见九月十七日本报报道)。从目前在人民大舞台演出的新修改本中，人们可以感觉到，他们遵循着提高剧本思想性、加强英雄人物形象塑造的正确方向，又前进了一步。这又是一个可喜的成就。"},{"type":"paragraph","text":"柯庆施同志指出:“一部优秀作品的产生，是一个艰巨的创作实践的过程，是我们的作家深入生活、熟悉生活、不断提高自己思想水平和艺术水平的过程。特别是戏剧，要得到广大群众的欢迎，更要广泛听取群众的意见，在演出实践中，不断地进行修改、加工和提高，精益求精，才能成为群众所喜爱的优秀戏剧。”(柯庆施:《大力发展和繁荣社会主义戏剧，更好地为社会主义的经济基础服务》，《红旗》一九六四年第十五期)《智取威虎山》的再度加工修改，正是实践了这个精神。"},{"type":"paragraph","text":"我们认为，这次新修改本的主要特点，便是继续提高了剧本的思想性和艺术性。"},{"type":"paragraph","text":"首先，新修改本更加明确地体现了毛主席的思想。毛主席于一九四五年十二月为中共中央起草的给中共中央东北局的指示《建立巩固的东北根据地》中，提出了这样的任务:“迅速在西满、东满、北满划分军区和军分区，将军队划分为野战军和地方军。将正规军队的相当部分，分散到各军分区去，从事发动群众，消灭土匪，建立政权，组织游击队、民兵和自卫军，以便稳固地方，配合野战军，粉碎国民党的进攻。一切军队，均须有确定的地区和任务，才能迅速和人民结合起来，建立巩固的根据地。”修改后的《智取威虎山》，明确地体现了毛主席这一对于东北地区解放战争的胜利具有决定性意义的指示的思想。新修改本的第一场，少剑波率领的小分队急驰至威虎山座山雕匪帮出没的地区时，即向全体战士宣布了毛主席指示的精神，他指出:“根据毛主席《建立巩固的东北根据地》的指示，上级命令我们小分队在这一带发动群众，消灭土匪，建立政权，组织人民武装，稳固后方，配合野战军，粉碎国民党的进攻。”接着就提出了进驻夹皮沟、消灭座山雕的任务。这一修改，使全剧以毛泽东思想挂帅的主线更加鲜明突出了。会演修改本已经使《智取威虎山》这个戏，根本上摆脱了惊险题材的庸俗处理，并且有别于一般剿匪斗争的题材，从而大大提高了剧本的思想性，现在的新修改本则进一步提高到鲜明地体现毛主席的伟大军事战略思想，从一个侧面反映出人民解放战争的具体的历史进程，使全剧的主题思想进一步深刻化。"},{"type":"paragraph","text":"根据这条主题线索，我们看到小分队进驻夹皮沟的第七场戏，有了较重大的修改。这场戏，描写小分队军民关系，在全剧中所占的分量更加重了。夹皮沟与威虎山近在咫尺，小分队能不能在夹皮沟站稳脚跟，以便进军威虎山荡平匪巢，其关键在于能不能“发动群众斗争、替群众解决问题、一切依靠群众”，能不能“注重调查研究，熟悉地理民情，并下决心和东北人民打成一片，从人民群众中培养出大批积极分子和干部”。毛主席当时指出:“只要我们能够将发动群众、建立根据地的思想普及到一切干部和战士中去，动员一切力量，迅速从事建立根据地的伟大斗争，我们就能在东北和热河立住脚跟，并取得确定的胜利。”(以上均见《毛泽东选集》第四卷第一一七八至一一七九页)新修改本根据这个精神重新组织了第七场戏。这里几处较大的修改是:把孙达得与居民李勇奇争吵的场面删去，改成孙达得与白茹面对李勇奇的猜疑与寻衅，“相互示意，退出屋外”，准备进一步做细致的群众工作；少剑波了解当地群众状况后，当场发布三点命令，一把衣食分给老乡，二是加紧宣传我们是人民的队伍，三是一律不准住老百姓家；并命令白茹负责李勇奇一家的思想工作。此外，最重要的一个修改，就是当少剑波听说李勇奇妻子是被匪帮打死的，唱大段反二簧，抒发阶级仇恨，启发群众觉悟:"}]}