{"id":459485,"date":[{"year":1964,"month":9,"day":28}],"page":"5","source":"本报","region":"","masthead":"","special_issue":"","column":"开展群众性科学实验运动　加速社会主义建设,庆祝中华人民共和国成立十五周年(1949-1964)","genre":"","count":"3444","ytitle":"","mtitle":"科学种田　越种越甜","ftitle":"——记嘉定县徐行公社的农业科学实验活动","authors":["徐文"],"text":[{"type":"paragraph","text":"徐文"},{"type":"paragraph","text":"用科学方法种田，促进稳定增产，这是广大农民多年来梦寐以求的理想。今天，在上海市嘉定县徐行公社已开始变为现实了。在伟大的科学实验运动中，徐行农民尝到了甜头，他们说:“科学种田，越种越甜!”"},{"type":"paragraph","text":"徐行公社自公社化以来，为了发展农业生产，巩固集体经济，建设社会主义新农村，干部和群众不断发扬革命精神，坚持科学实验。这里，群众学科学、用科学蔚然成风；这里，不少新技术经过试验，已经开花结果；这里，大地变样，生产改观，低产变高产。四年来，这个公社每年粮食亩产量一直稳定在千斤左右，棉花、油料产量也显著增加。"},{"type":"paragraph","text":"不断发扬革命精神　坚持开展科学实验"},{"type":"paragraph","text":"这里的科学实验运动，在总路线、大跃进、人民公社三面红旗光辉照耀下，从一九五八年开始到现在，整整六年了。六年中，他们坚持政油挂帅，加强党的领导，不断发扬革命精神，使科学实验活动由小到大，由点到面地开展起来。"},{"type":"paragraph","text":"要实现生产大跃进，改变落后面貌，不仅要有先进思想，而且一定要进行技术革新，采用新技术。但是，某些保守、迷信思想和习惯势力，成了推广新技术的绊脚石。提倡棉花施基肥，有人说:过去没施过，施了要疯长。提倡换良种，有人说:种了几十年，从来没换过"},{"type":"paragraph","text":"一九五八年，党中央提出“积极地进行技术革命和文化革命”的号召。公社党委在上级党委教育下，认识到:推广新技术是一场艰巨的、复杂的革命。要种好试验田，使人们通过实践，一步步改变思想，卸掉保守、迷信思想和习惯势力的包袱，才能取得斗争的胜利。"},{"type":"paragraph","text":"于是，试验田普遍种起来了，科技协会成立了，各种新技术开始试验了。"},{"type":"paragraph","text":"这一年，各项作物获得丰收。解放了人们的思想，激发了革命干劲。但在那时候，还没有真正认识到科学的复杂性，在试用新技术的过程中，忘记了严格的科学分析精神，走了一些弯路。"},{"type":"paragraph","text":"试验，总是有成功有失败。没有经验，摸索前进，失败也是难免的。有些人本来就不相信，这时候就出来说闲话了。地主、富农也趁机破坏，说什么“千斤稻，跌跟斗”。"},{"type":"paragraph","text":"然而，广大干部、贫农和下中农不是这样看。他们坚持方向，肯定成绩，检查缺点，接受教训。认为:“我们搞科学，就象小孩学走路，跌倒不稀奇，爬起来再走。”"},{"type":"paragraph","text":"爬起来再走!他们振作精神，鼓起勇气，继续前进。从失败中得到了深刻的教训，更体会到党的教育的正确:革命干劲要与严格的科学态度相结合；一切要通过试验。在生产不断发展的形势推动下，在干部和群众的迫切要求下，建立了公社农业试验室。这样，徐行公社的科学实验活动，以试验室为中心，以试验田为基地，采取试验、示范、推广相结合的方法，走上健康发展的道路。"},{"type":"paragraph","text":"抓住增产关键　带着问题搞试验"},{"type":"paragraph","text":"社员说:“打蛇要打在七寸上，科学实验要搞在生产关键上。”这是通过实践得出的结论。实践，使干部和群众深刻认识到，农业上的科学实验，是向大自然开战，是一场艰巨复杂的斗争，一定要摸清情况，明确目标，集中力量，抓住关键，重点突破，才能攻下科学堡垒。"},{"type":"paragraph","text":"“好种出好苗，好苗好收成”。他们确定以种子革新作为进攻的第一个堡垒。"},{"type":"paragraph","text":"要选育良种，有人思想不通，说什么“种子是老祖宗留下来的”；坯认为水稻穗选、棉花粒选太麻烦，费工又费时。"},{"type":"paragraph","text":"公社党委一面进行科学知识教育，一面进行回忆对比教育。如本地棉改种岱字棉，水稻“飞来凰”改种“老来青”，棉粮都增产了。同时总结了群众选育良种的经验。这样社员们都体会到选育良种的好处，逐渐形成队队重视良种，大家选育良种的好风气。今年，全公社粒选了十三万多斤稻种，棉花也经过粒选，坯建立了种子田和专人负责等制度。"},{"type":"paragraph","text":"在开展群众性选种工作的同时，他们坯引进和培育了许多新品种。经过年复一年的对比试验，摸透了各个品种的生长规律和特点。评选出三麦、水稻、棉花、油菜等十八个适合本地区种植的优良品种。"},{"type":"paragraph","text":"肥料问题，也是进攻的堡垒。这里群众没有施用氨水、磷肥的习惯，有人怀疑氨水的肥效。大石皮大队大队长、嘉定县先进工作者徐维德是个“试验迷”，他在田里对比试验，证明氨水的肥效好，使原来半信半疑的人对氨水肥效深信不疑。"},{"type":"paragraph","text":"他们还积极研究如何合理施肥，发挥最大效果。大石皮大队副大队长、上海市劳动模范顾志诚，经过三年试验，两次失败，取得了水稻施“破口肥”经验，促进谷粒饱满，增加了产量。公社副社长、上海市劳动模范季德章试验棉花施“花铃肥”成功，改变了过去棉花后期不施肥的老习惯，促进了桃多桃大，棉花增产。"},{"type":"paragraph","text":"防治病虫害，也是重点进攻的一个堡垒。公社训练群众熟练地掌握使用药械、药剂的技术；加强了病虫害的预测预报工作，并且由科学试验室的青年技术员用土设备孵育出大量金小蜂，用来制服棉花红铃虫。今年培育的金小蜂达到五百万头，其中三百多万头支援了兄弟公社。"},{"type":"paragraph","text":"小面积大胆试验　大面积慎重推广"},{"type":"paragraph","text":"徐行公社开展科学实验的指导原则是:小面积试验要大胆，大面积推广要慎重。他们试验、推广一项新技术，一般经历三个阶段:由公社试验室和劳动模范典型试验；成功后在试验田中进行多点试验；而后通过干部、技术人员和群众“三结合”进行鉴定，证明确实有效就全面推广。"},{"type":"paragraph","text":"这里的农业试验室是一九六○年夏天成立的。公社拨了几间房子和四亩坟山地，在市、县科技部门的支援下，以及公社从集体积累的资金中添置了部分简单的仪器。开头，除了县里来的一个技术员，其余三个都是公社里的农民。没有专家，没有成套仪器，他们照样搞出了不少成果。特别是一九六三年以来，公社科技协会加强组织，建立了农业、畜牧水产、工业、机械水利和文教卫生等五个专业组，推动各方面科学实验与科普工作的开展，试验室成了重要力量。"},{"type":"paragraph","text":"四年来，这个试验室和各科研小组从外地引进了三十五个水稻、三麦、棉花、油菜等品种进行对比试验，搞了水稻、棉花丰产试验，搞了棉田夹种山芋或花生的试验。今年，公社还进行了蚕豆、玉米和水稻一年三熟制试验，仅蚕豆和玉米就已收了九百斤。"},{"type":"paragraph","text":"试验室的高额丰产和先进技术，打开了人们的眼界，增强了人们的信心。"},{"type":"paragraph","text":"要使群众熟悉新技术，摸到它的特性和规律，并且使这些新技术适应各队不同条件，坯必须以试验田为桥梁，典型示范，树立榜样，为全面推开铺平道路。"},{"type":"paragraph","text":"徐行公社的试验田种得好。面积大，人数多，参加的有干部，有老农，有青年，有妇女。去年，全公社共种稻、棉试验田两千八百多亩，有两千二酉多人参加，真正成了群众性的运动。干部群众，谁种试验田，谁就认认真真，踏踏实实，种好管好，坚持到底。"},{"type":"paragraph","text":"试验田走一步，大田跟一步，对促进大田平衡增产，起了很大作用。"},{"type":"paragraph","text":"过去，有些人对科学种田理解得比较片面，认为这就是用拖拉机耕地，用电力灌溉。通过实践使他们认识到，生产中的每一个环节，都有科学道理。农业“八字宪法”的各个方面，都有它的内在规律。"},{"type":"paragraph","text":"领导骨干带头　建立技术队伍"},{"type":"paragraph","text":"在学习科学技术中，社队干部是带头人。他们不但认真学习，领导科学实验运动，而且亲自动手搞科学实验。"},{"type":"paragraph","text":"公社党委书记厉彦资一九六二年到县里开会，看到一种穗长一尺、一穗四百多粒的水稻良种“千三穗”，就要回来一个穗头，和社长陆建新在试验田里连年试种。"},{"type":"paragraph","text":"季德章是麦、棉种植能手，顾志诚是水稻栽培能手。他们长期坚持种试验田，并在科学实验中取长补短，虚心学习，都成了粮、棉栽培能手。"},{"type":"paragraph","text":"季德章和顾志诚的试验田，成了群众性比学赶帮的对象，激发了人们学科学、用科学的热情。去年参观人数达一万多人次，很多大队全体社员都来参观、学习。"},{"type":"paragraph","text":"徐行公社采用举办农民业余技术学校和在民校里讲技术课的办法，培养技术人员。他们根据每一时期农业生产的需要，抓住关键性的技术措施，或请技术员讲课，或实地参观，做什么学什么。棉花选种时，公社的科学试验室先准备好各种品种的样品和种子好次的样品，大家先参观评议，技术员当场讲解，而后各人根据看到的、听到的，动手试选，这样收效很大。"},{"type":"paragraph","text":"公社在建立农民技术队伍时，还贯彻了阶级路线。贫农、下中农是技术队伍的核心力量。依靠他们，建立科学技术小组，团结教育农民积极学技术。"},{"type":"paragraph","text":"现在，徐行公社一百二十七个生产队已全部建立了科学技术研究小组，参加科学小组活动的，有一千多人。他们在普及科学知识、推广先进技术、贯彻增产措施等工作中，发挥了很大作用，成为开展群众性科学实验运动的骨干。"},{"type":"paragraph","text":"<IMG alt=请插入5号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1964\\09\\649s050101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>右上:徐行公社副社长、上海市劳动模范季德章(左)和科学技术研究小组人员观察水稻颖花退化情况。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入5号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1964\\09\\649s050102.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>上:徐行公社老农、上海市劳动模范顾志诚(左二)、生产队干部徐维德(右一)和科学技术研究小组人员研究棉花选种。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入5号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1964\\09\\649s050103.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>徐行公社试验室人员在水稻品种比较试验田里进行考察"},{"type":"paragraph","text":"本报记者　钟志仁　摄</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>钟志仁</FONT>"}]}