{"id":459511,"date":[{"year":1964,"month":9,"day":29}],"page":"6","source":"","region":"","masthead":"","special_issue":"","column":"高举毛泽东思想红旗　坚决做革命的文艺战士","genre":"","count":"3082","ytitle":"","mtitle":"党的恩情唱不完","ftitle":"——访藏族歌手才旦卓玛","authors":["萧庆璋"],"text":[{"type":"paragraph","text":"萧庆璋"},{"type":"paragraph","text":"人民歌颂着毛主席啊，"},{"type":"paragraph","text":"祝你万寿无疆!"},{"type":"paragraph","text":"毛主席的光辉题到了雪山上，"},{"type":"paragraph","text":"西藏的人民有了幸福的生活!"},{"type":"paragraph","text":"《祝毛主席万寿无疆》这首西藏民歌是才旦卓玛最喜欢的一首歌，几乎每一次音乐会上她都要演唱。多少工人、农民、学生、战士，曾被她那真挚的感情和嘹亮的歌声所感动!而她自己，每唱这首歌时，也总带着万分的激动和兴奋。现在，在举国欢庆中华人民共和国成立十五周年前夕，她再默诵着它时，更感到有一种新的、巨大的激情，在胸中奔腾。"},{"type":"paragraph","text":"才旦卓玛怎能不分外激动呢!她，一个农奴的女儿，一个刚离开西藏时，还是个文盲，甚么也不懂，只会唱几首藏族民歌的年轻姑娘，这些年来，在党的培育下，已从上海音乐学院毕业，成为一位在政治和业务上都有一定水平的优秀青年歌手了。这首歌多么确切而又朴素的表达了她对党和毛主席的感激爱戴之情啊!"},{"type":"paragraph","text":"才旦卓玛曾满怀激情地说，她的一切都是党给的，没有共产党就没有西藏的解放，没有西藏的解放就没有她的今天。党的恩情真是比喜马拉雅山还要高，比雅鲁藏布江还要深啊!"},{"type":"paragraph","text":"苦难的童年"},{"type":"paragraph","text":"才旦卓玛生在雅鲁藏布江畔的日喀则，祖父和父亲都是农奴。她从小过着比牛马还不如的生活，十三、四岁时就给农奴主放羊，整天披着破毛毡，赤着脚，赶着羊群，从这个山头到那个山头。那时，她多么想念书啊，但家里穷，大家整天劳动，顾衣食都来不及，那有钱供她上学。"},{"type":"paragraph","text":"才旦从小喜欢唱歌，经常跟父亲学唱几句藏戏。每当她放牧时，得闲就迎着蓝天白云，放声高歌。这要算是她苦难生活中最大的愉快了。但唱歌有甚么用，将来她想做甚么，却从来没有想过。"},{"type":"paragraph","text":"有一次，才旦想和一位同伴到农奴主家去卖唱，挣点钱补贴家用。母亲知道了，哭着对她说:“孩子，不能去，那是火坑呀!家里再穷，也不能让你遭到侮辱，我们忍受着过吧!”当时，在日喀则，唱歌的艺人是给人瞧不起的，而象她这样一他年轻的姑娘，给农奴主知道有唱歌的才能，就有被强迫去供玩弄取乐的危险。"},{"type":"paragraph","text":"头角初露"},{"type":"paragraph","text":"才旦唱歌的才能被发现，是一九五六年她十九岁那年。"},{"type":"paragraph","text":"西藏解放后，革命的力量一天天发展起来。一九五六年，日喀则有了青年积极分子的组织，才旦在同伴们的鼓励下，参加了这个革命组织的活动。在一次联欢会上，她和另一位青年唱起了日喀则民歌《牧歌》。当她用嘹亮的嗓音唱出“前藏后藏得到了解放，西藏人民生活天天向上，感谢毛主席，感谢共产党……”时，满座的听众都惊奇丁，“唱得多好，这是谁呀?”才旦出色的演唱立即受到人们的注意。不久，她就被选为日喀则青年代表，到拉萨参加西藏青年代表大会，并加入了共青团。"},{"type":"paragraph","text":"参加了组织，在党团的教育下，才旦的生活起了翻天复地的变化。她开始懂得了生活的目的，懂得了青年人应该努力的方向。"},{"type":"paragraph","text":"到拉萨参加西藏青年代表大会后，才旦又随西藏青年参观团到全国各地参观。她这个从小未跨出过家乡一步的姑娘，这次走遍了祖国的各大城市，看到祖国欣欣向荣的建设面貌，眼界大大的开阔了。这次参观最使她难忘的，是回西藏前，在北京见到了毛主席。一个农奴出身的姑娘见着了各族人民最敬爱的领袖，她激动得不知说什么好，拉住毛主席的手，满面流着喜悦和感激的眼泪。主席的接见，祖国各地一日千里的建设景象，使才旦受到很深的教育，她更加憎恨西藏的封建农奴主，更加热情向往着美好的未来。"},{"type":"paragraph","text":"回到西藏，她立即被吸收参加日喀则文工团。不久，又被送到西安西藏公学学习。一九五八年年底，她被送到上海音乐学院声乐系民族班，以进一步深造。"},{"type":"paragraph","text":"才旦卓玛，这棵饱受摧残的艺术幼芽，终于在党的阳光下，被发掘出来，茁壮地成长起来了。"},{"type":"paragraph","text":"得到进一步培养"},{"type":"paragraph","text":"我们的社会，为劳动人民创造了最好的学习条件，用各种办法帮助他们尽快的成长、进步。"},{"type":"paragraph","text":"才旦到了上海音乐学院，学校党委对她加倍的关怀，选派了优秀的教师去教她，而且指出，一定要在保持原有藏族民族民间歌唱风格的基础上，提高她的歌唱水平。"},{"type":"paragraph","text":"才旦的主课老师，声乐系党支部书记王品素想了各种办法来教她。王品素向藏族同学学习藏语，编了藏语的练声曲，又根据才旦原，有的基础，帮助她纠正各种缺点，解决练唱中的一个个问题。同学们也热情的帮助她，帮她学文化，学视唱练耳，帮助她复习功课。"},{"type":"paragraph","text":"学校党委更从思想上关心才且的进步。刚到音乐学院时，因为文化水平低，语言不通，才旦的学习信心不强，往往遇到困难就气馁。于是党组织就通过主课老师用新旧社会的对比来对她进行阶级教育，以提高她的阶级觉悟，鼓舞学习信心。主课老师经常恳切地对她说:“你是农奴的女儿，过去连吃饭也困难，不要说读书了。现在党培养你，送你进音乐学院，应该好好想想这些，鼓起勇气学下去，不要辜负党与西藏人民对你的期望。”"},{"type":"paragraph","text":"听到这些话，才旦总是感动万分，她想起了她的过去，想起了她的家乡，特别想起了母亲对她的嘱咐。临离开西藏时，年迈的母亲拉着她的手说:“你是我最小的女儿，几个姐姐都出嫁了，我本想把你留在身边。但你有你的前途。你去学习，是党对你的培养。虽然你远离家乡，但我相信党，党对你比自己的父母还要亲，你要好好听党的话，努力学习呀!”“是呀，我来学习，是带着母亲的嘱咐，带着西藏人民的期望，更是带着党的殷切期望，学得好不好，并不是个人的得失问题，怎能畏难不前呢!”"},{"type":"paragraph","text":"新的一页"},{"type":"paragraph","text":"一九五九年中华人民共和国成立十周年时，才旦到北京参加了国庆演出，在刘主席、周总理等党和国家领导人面前汇报了她的学习成绩。党和国家领导人对她分外关切，要她好好学习，成为藏族的第一代文艺工作者。"},{"type":"paragraph","text":"西藏进行民主改革后人民生活所起的巨大变化，祖国建设上的伟大成就，党和国家领导人的这些勉励，给了才旦无限的鼓舞，无尽的力量，鼓舞她不怕困难，不懈不怠，永远前进。"},{"type":"paragraph","text":"一九六○年夏天，她又到北京参加了第三次全国文代会。在辉煌的人民大会堂里，她听了许多中央负责同志的报告和讲话，从中懂得了更多革命的道理，胸襟也更加开阔了。她看到了在中国人民面前展现的无限远大的前程，认清了中国人民的奋斗目标。她也进一步感到作为新中国一个文艺工作者的重大责任。过去，她喜欢唱歌，为什么，不很清楚。现在，她明白了，她唱歌，必须为工农兵服务，必须用它来鼓舞人们进行社会主义革命和建设的热情，为共产主义明天而斗争的热情。她暗自下定决心，一定要努力改造思想，向这个方向前进。"},{"type":"paragraph","text":"一九六一年“五一”前夕，才旦卓玛成了一个光荣的共产党员。从此，在她的生活里揭开了新的一页。"},{"type":"paragraph","text":"唱给工农兵听"},{"type":"paragraph","text":"随着政治思想的不断提高，才且的业务也很快进步起来。"},{"type":"paragraph","text":"她再也不象过去那样怕困难了，她敢于面向困难，和困难作斗争。一九六○年年初，她开始学《红霞》歌剧的选曲《凤凰岭上祝红军》时，虽然在这首歌中遇到许多新问题，有些乐句和字音也是她过去从未接触过的，但她朝夕和老师切磋，看电影，听唱片，有时走在路上也在练习。在这年的第一届“上海之春”音乐会中，她终于成功地演唱了这首歌。"},{"type":"paragraph","text":"入党以后，才旦也更加用功丁，在学习和思想各方面都更加严格地要求自己。"},{"type":"paragraph","text":"一九六三年夏天，才旦学完了她的课程，从上海音乐学院毕业。毕业前后，她曾经两次出国演出，受到外国朋友的热烈欢迎。她看到了更多的东西，也更增加了作为我们伟大祖国一员的自豪感。"},{"type":"paragraph","text":"她经常想到为工农兵服务的问题，选歌也总是从群众的喜爱，群众的需要出发。现在，她除了会唱不少优秀的藏族民歌外，已学会了《凤凰岭上祝红军》《洪湖水浪打浪》《看天下劳动人民都解放》《毛主席派人来》《我们走在大路上》等许多群众喜爱的歌曲。"},{"type":"paragraph","text":"她唱这些歌，不仅因为群众喜爱，也因为是唱出她自己心里的激情。她，从一个农奴的女儿到一个优秀的歌手，不正是党对她的关怀吗?党对她的恩情是唱不完的。"},{"type":"paragraph","text":"<IMG alt=请插入5号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1964\\09\\649t060201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>才旦卓玛正在热情地演唱《祝毛主席万寿无疆》　钟志仁　摄</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>钟志仁</FONT>"}]}