{"id":459546,"date":[{"year":1964,"month":9,"day":30}],"page":"5","source":"","region":"","masthead":"","special_issue":"","column":"演革命戏　做革命人","genre":"","count":"2311","ytitle":"","mtitle":"认清方向，坚决演好革命现代戏","ftitle":"","authors":["李仲林"],"text":[{"type":"paragraph","text":"上海京剧院演员　 李仲林"},{"type":"paragraph","text":"今年的七月十七日，是我终生难忘的日子。就在这一天，我们伟大的领袖毛主席，接见了一九六四年京剧现代戏观摩演出大会的演出人员、观摩人员，并且观看了我们上海演出团演出的《智取威虎山》。为了京剧的革命，党为我们组织了这样一次规模盛大的观摩演出，伟大的领袖又给了我们这样深切的关怀和支持，这是不寻常的!在这些日子里，我心情一直很不平静。"},{"type":"paragraph","text":"中华人民共和国成立十五年来，我们经过了不少政治运动，作为一个京剧演员，我到底怎样为人民服务，现在，是有了比较清楚的认识了。过去，我因为思想糊涂，以为身为演员，只要我们演的戏观众要看就行。因此，曾在坏戏《七侠五义》中担任了主要角色。当时，只见到演连台本戏有观众，就没有用阶级观点分析一下:演这些戏在社会上散布了什么影响。《智取威虎山》早在一九五八年大跃进时就排练演出了，但那时认识不清楚，认为京剧就应该多演点传统老戏，现代戏不过配合政治运动演一阵子，过去就算了。"},{"type":"paragraph","text":"一直到这次去北京参加观摩演出前，我还受着“分工论”的影响，认为地方剧种可以更多演演现代戏，京剧还是可以多表现一些历史题材。在我脑子里，仲老是把那点传统技术当宝贝。到北京，林听了首长的讲话，又观摩了兄弟剧团的演出，才感到自己思想是跟不上形势发展的。今天，党号召我们演工农兵、表现他们的革命精神，这是号召我们起来闹革命。“分工论”实际上是为演地主头子、地主婆头子，为散布封建主义、资本主义思想的东西进行辩护的一种非常错误的论调。如果不彻底革旧内容、旧感情的命，就没法树立新的一套。"},{"type":"paragraph","text":"通过这次赴京观摩演出，我进一步认识了，演工农兵新英雄，是要宣扬他们的革命精神，向观众正面进行教育。用这个标准来要求，我就感到自己的演出还差得很多。我开始逐渐在减那些单纯从“艺术”上着眼的东西，注意了英雄人物精神品质的刻划。表演动作就不是先考虑怎么结合传统了，而是把怎么适应英雄人物的思想、气质放在了首要位置。"},{"type":"paragraph","text":"象杨子荣争取乔装匪徒深入威虎山、少剑波向他交代任务那场戏，我原来的表演，因缺乏生活，就只是注意了认真严肃、表现人物积极执行党的任务。这就没有接触到更本质的东西。在北京，《林海雪原》的作者曲波同志和我们座谈了一次。通过他的分析，我才知道，我没有接触到杨子荣本质的纯朴和阶级感情，没有表达出“我为什么坚决要去”。我感到，人物这个行动跟他的出身、经历有不可分割的联系。杨子荣是个穷孩子，家里贫苦，小时候过流浪生活，受尽了有钱人的欺侮。是党培养了他，才有今天。这是思想基础。争取任务的行动是表象，在这里应该主要表现他为民除害的强烈的阶级感情。有了这种领会，我再表演就觉得内心感情充实了一些。"},{"type":"paragraph","text":"杨子荣打虎进山一段戏，在北京，也有同志认为我的表演从生活出发和结合人物还不够。我觉得这意见是中肯的。观摩了山东省演出团演出的《奇袭白虎团》之后，联系自己，就更感到不足了。他们的演出是有相当深的生活基础的，演员的动作、表演都是从生活里提炼出来的，因而特别真实、富有艺术感染力。我演杨子荣打虎一场，从老戏的走边等传统动作里搬过来的东西比较多，结合现实生活就差。这又使我感到，演英雄人物就要有英雄人物的思想感情，而且要有工农兵的生活，否则光喊要演好、要演好，还是演不好。"},{"type":"paragraph","text":"有了生活，技巧还要不要?通过排戏和观摩，我感到，不仅是要，而且还要过得硬。现代戏不象有些老戏那样，演员有一两手“绝活”就行了，而是要求演员的技术锻炼更加得心应手，然后才能为更准确、更美地塑造英雄人物服务。在京期间，我们观看了一次解放军军事表演。做为一个“武生”演员，看到了这样的过硬本领，我实在惊服了。我小时候练功学戏，老师们常常要求:演武戏的，在台上要租、准、狠，翻、打、窜、跳都不能有响声，要跟猫一样。这些，我们都没能做到，可是解放军同志们却做到了。他们打枪能百发百中，高楼大厦说上去就上去了，真是窜房登脊，如走平地。他们那种勤学苦练的精神是值得我们好好学习的。这次观摩，我还有个重大的收获:为什么解放军的本领能这样过硬、能真正做到稳准狠呢?因为他们有毛主席思想武装了头脑。他们带着阶级仇恨勤学苦练，每打一枪都要命中敌人，这就收到了成效。"},{"type":"paragraph","text":"因此，我体会到，只有思想革命了，生活、技术上的难关就能够一一攻破。"},{"type":"paragraph","text":"认清了方向，这还仅是个开始。更重要的是按毛主席的话去实践。要演好革命现代戏就必须在思想、生活、技巧上都过得硬，特别是在思想上。也只有不断提高自己的政治嗅觉，才能辨别出一个戏的好坏。忽视了这一点，还会回到老路上去。《智取威虎山》在北京演出后，就有些同志提出过和我们不同的看法:认为戏对反面人物写少了，扬子荣进山后匪气还不够。有一个时期，甚至我们自己也感到过，我们的戏“艺术”上不那么“抓人”，“劲头”不够。其实恰恰相反。这里实际提出的，是个要不要以表现英雄人物为主的问题。我们的演出本集中力量来塑造英雄人物，这方向是对头的。为了追求“戏剧性”，而不惜损害英雄形象的“艺术”，决不会有好作用。如果说我们的演出还有不足，只是英雄形象的塑造还未能达到更理想的境界。反面的意见，只能从反面鞭策我们更加努力地塑造正面英雄人物形象。这一争论又一次提醒了我们每个人:看待艺术问题，必须政治标准第一、艺术标准第二。现在，我们要搞的艺术是全新的一套艺术，它应该为适应新内容需要而产生的。"},{"type":"paragraph","text":"我们还要把戏演得更好!这一任务是光荣的，也是艰巨的。今天，认清了方向，就要朝着更高的目标奔去。我下定决心，一定要努力学习毛主席著作，坚持和工农兵相结合，彻底改造自己的旧思想、旧习惯。把自己的后半生贡献给创演革命现代戏的事业，决不辜负党和毛主席的关怀和鼓励。"},{"type":"paragraph","text":"<IMG alt=请插入5号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1964\\09\\649u050201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>杨子荣</FONT>"}]}