{"id":459553,"date":[{"year":1964,"month":9,"day":30}],"page":"6","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"2467","ytitle":"","mtitle":"佳节再话新街","ftitle":"","authors":["胡万春"],"text":[{"type":"paragraph","text":"胡万春"},{"type":"paragraph","text":"记得去年十月一日，我曾在《文汇报》的“笔会”上写过一篇《佳节话新街》，写的是控江一条街。我写到，这条街上有一株银杏树，我坐在阳台上乘凉，几乎天天都能看到这株树的。去年这株树的周围正在“大兴土木”，而如今“土木”已“不兴”了。原因是工程已经结束。每天晚饭后，当我坐到阳台上乘凉时，再也见不到那株银杏树了。它到哪儿去了?原来是被对面刚刚造好的五层楼工房遮住了。"},{"type":"paragraph","text":"对于这株银杏树，我对它是有深厚感情的。有几位常到我家来的朋友，我也多次向他们介绍过那株银杏树的情况。我说，从前这株银的周围是一片田野，只有几间平房，根本就没有现在这样漂亮的一条街，等等，等等，我那些朋友听了我的介绍，不免总要感动地点点头说:“是呀!我们的国家发展可真快呀!”可现在，我的朋友一来，站在窗前朝外一看，都会惊讶地说:“啊哟!你对面那株银杏树怎么不见啦?”我总觉得很惋惜，说是这株树现在是在五层楼的高房子后头躲着哩!可是在惋惜之下，心里又有点说不出来的兴奋，因为它终究是让我们新造的房子遮住的呀，我之所以惋惜，是因为我生活里缺少了一样可与之比较的东西。今年，当一位意大利队记者到我家来作客时，我刚想伸手指着国外的银杏树说:“诺!对面……”我忽然语塞了，转而改为:“喏!对面本来是一片荒地，今年已造好这么漂亮的房子了。”等等，等等。虽然那位意大利朋友也站在窗前朝对面“嚓嘹”地拍了几张照片，可终究缺少了一样可以对比的东西。仔细想来，这岂不是更能说明我们国家飞快地发展吗?有什么不好的呢?"},{"type":"paragraph","text":"我不知道别的同志有没有过我这种感觉，在缺少对比的情况下，对飞快地发展着的环境会多见不怪，熟视无睹。比如前年才搬到控江一条街来住的同志，当我问他:“你觉得这里怎么样?”他说:“这里和阂行一条街比起来，没有闵行好!”看看，因为他不知道这株银杏树的周围从前是什么样子，他就不会有飞快地发展的感觉了。他来的时候，就是控江一条街，见到的也是这一条街，脑子里缺少今样可建鲜明对比的东西，因此感情上也就没有多少波澜了。可见，对比的东西有时是需要的。特别是年轻人，不懂得过去，就不知道今天的伟大，以及明天会变得如何更伟大。这真是不见高山，那知平地。生活中缺少了“低”，就不知道什么叫“高”；缺少了“高”，也不知道什么叫“低”。"},{"type":"paragraph","text":"一个人就是这么奇怪，我有时坐在阳台上乘凉，看看一条街上万家灯火，再看看自己家里雪白、干净的墙，就会凝神深思起来。我的脑海里会出现糊着报纸的板壁，板壁上有一条一条让手指抹出来的臭虫血迹。解放前在上海住过搁楼、亭子间、灶披间的同志，我想他一定还记得板壁上这种一条一条臭虫血迹的。这种臭虫血迹说明什么?说明贫困、肮脏、拥挤，等等，等等。可现在控江一条街周围，几万户人家哪一家不有四面雪白、干净的墙?等等，等等。"},{"type":"paragraph","text":"这几天的报纸上，登了不少“上海今昔”的照片。比如介绍如今美丽的人民广场，旁边就附一张过去跑马厅的照片，不是很鲜明的对比吗?比如介绍外滩，就附一张过去停着美国兵舰的照片，不是也有鲜明的对比性吗?可是，我们上海又何止于此呢?十五年来的大发展，旧上海的许多旧东西早已冲刷得连影子也没有了。那些“后来的人”——也就是那些不知道从前的人，就缺少一点什么了。所以，我非常赞成“拍照留念”；在拆毁旧东西时，拍一些照片留着，等将来这里一片新了，再拿出照片来看看，那就好及，"},{"type":"paragraph","text":"当然，怀古思想是要不得的，但不忘过去的思想是非常要扭的。一个不知道我们事业发展过程的人，对于“飞快地发展”还会怀疑呢。比如我所在的那家工厂，有一次我陪着一些年轻同志参观，走到线材轧钢车间时，我说:“这个车间的机械化程度已达到了百分之九十五·”对这一点，这些参观的年轻同志井不怀疑，因为他们自己的眼睛都可以看到的·但当我说:“这个车间产量比一九四九年提高了四百倍!”这一下，大家都怔住了，用那样的眼色瞧着我。郡样的眼色是什么?怀疑。其中有一个问:“真的?”我说:“自然是真的。”我于是就将解放前这个车间的设备情况、生产情况等等，向他们作了具体介绍，他们才深信不疑了。可是他们还是中国人哩!要是外国人，真不知还要费我多少唇舌哩!我写文章，可以用“等笔，等等”一笔带过，然而在有些情况下，就非得将“等等，总等”搞清楚不可。试想，我们祖国十五年来的发展、变做有多少事情是该大书特书的?还有多少同样非常了不起的事情，都只得用等等，等等的呀?因此，当我们看到这种等等，等等时，要多想想。"},{"type":"paragraph","text":"现在让我回过头来说吧。我家对面的哪株银杏树虽然被五星楼的新房子遮住了，不过也不要紧，我们还是会有办法的。一，脑子里要记住这株，树。二，向年轻的同志讲讲这株树的历史。。三，向在家宣 传宣传，告诉大家党和毛主席是怎么领导我们得到今天的·四，拍照留念·五，写到文章里去。所以，我在和几个同志一起创作话剧《一家人》时，就把那株银杏树整个地写进去才。剧本里描写了老工人畅阿炳一家解放前在这株银杏树下发生的故事，以及他得】在解放后面貌的变化。剧本也介绍了工业上的突飞猛进和一条新街的发展。虽然剧本里渲染了银杏树周围环境的变化&gt;例如在银杏树的背景上就有五层楼的工房，但和现实生活比起来，还是写得不够的。"},{"type":"paragraph","text":"事实上，只要我们再来看一看控江一条街，就知道比面本里所描绘的还要好一些哩!就是从前在那株银杏树下发生的故事也还要惨得多哩!可见，艺术作品里表现的，也是挂一漏万，欠缺的还很多很多。而我们国家，又何止只有一条控江一条街呢?光是上海?就有闵行一条街、天山一条街、张庙一条街”一等等，等等。看:又只能用等等，等等。不过不要紧，我的笔虽然此刻写到等等，等等，但我的脑亭里，那株银杏树始终挺拔地站在那里。并且，我还会走到那株树下去 ，经常地去看着它，想想它……"},{"type":"paragraph","text":"我会想到，二十周年时的那株银杏树·"},{"type":"paragraph","text":"我会想到，二十五周年时的那株银杏树。"},{"type":"paragraph","text":"我会想到，中华人民共和国成立三十周年、四十周年、五十周年……我要用我的秃笔，充满激情地去歌颂它、聊它；我会用我的感情去灌溉它、去丰富它……我相信，在共产主义的曙光下，那株苍劲挺拔的银杏树，一定会永远留在人们的脑际."}]}