{"id":459663,"date":[{"year":1964,"month":10,"day":5}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"坚决贯彻党的教育方针　培养能文能武的新型劳动者,庆祝中华人民共和国成立十五周年(1949-1964)","genre":"","count":"3652","ytitle":"","mtitle":"社会主义的新型劳动者","ftitle":"","authors":["张煦棠"],"text":[{"type":"paragraph","text":"张煦棠"},{"type":"paragraph","text":"黄宝妹大学毕业回到厂里，早晨去上班，她依然象在细纱车间做工时一样，习惯地穿上了纺织女工的工作服。她的工作是在生产技术科，但是，没事，她就往车间跑，生产上有了问题，她就跟班劳动。每次下车间，工人们看到黄宝妹的行为和穿戴同没有上大学时一个样子，都亲切地说:“黄宝妹还是我们的黄宝妹。”"},{"type":"paragraph","text":"有一次，黄宝妹听工人反映细纱间一工场的生活难做极了，断头多，人吃力，质量又差。第二天一早，她就进了车间，一边劳动，一边作调查研究。断头多的原因是什么?是飘头多。为什么又有这许多飘头呢?是笛管被飞花塞住了。她抽出几只笛管一检查，原来是笛管的管口有棉蜡，加上车间的吸棉装置吸风力弱。这天，她走出车间，迎面碰到了厂长。厂长一看黄宝妹这身打扮，就问:“你又下车间劳动了?”黄宝妹把自己发现的问题向厂长汇报。厂长说:“这个问题发现得好，你马上向工场长和支部书记汇报，我也参加。”"},{"type":"paragraph","text":"一工场的领导很重视黄宝妹的意见，并且采取了措施，断头比以前少了，生活好做了。工人们称赞地说:“黄宝妹到底不同了，有了知识了!”"},{"type":"paragraph","text":"黄宝妹进了大学，离开生产岗位几年，乍回车间，她本来最拿手的接头本领不灵丁，不但接得慢，白点也多。她心里很着急。有人说:“你现在只要指导指导就行了，何必自己去动手?”黄宝妹心里想，读了几年书也不能把劳动本领都丢了，没有劳动本领，那还算得上是个工人吗?从此以后，她下车间练接头，在科室里一有空也练。局里规定的指标是三十五秒钟接十根头，无白点，算是优秀水平。有一次，她特地请教练员给她测验，结果是三十四秒接十根，无白点，完全达到了优秀水平。工人们欣喜地说:“劳动模范黄宝妹的真本事还在着呢!”"},{"type":"paragraph","text":"这是我所听到的关于全国劳动模范，工人大学生黄宝妹的故事。"},{"type":"paragraph","text":"写到了黄宝妹，我的眼前又出现了另一个工人大学生王禹。"},{"type":"paragraph","text":"王禹是抗美援朝中的英雄司机。我到南火车站去访问他的时候，听说他在那里参加社会主义教育运动，还跟班劳动。进了南站，我正不知道往哪里去找王禹，一辆机车横越而过，道旁一位铁路工人迅速地放下了拦阻行人和车辆的木杆。等机车过去，我向这位工人打听党委办公的地方。巧得很，原来他就是我所要找的王禹。我握着他伸过来的粗壮的手，打量着他黝黑的脸膛，宽伟的身架。哪里有一点知识分子的味道，全然是一个劳动者的形象啊!"},{"type":"paragraph","text":"这位从小做擦车小工出身的司机，从一九五四年进学校，整整过了八年半的学校生活。大学毕业后，仍然不忘劳动。按照他自己的说法，这是因为党的教育方针无比正确。他说:“在学校里几年，我参加过大炼钢铁、农村秋收、崇明围垦……”因此，长期的学校生活，并没有使他同劳动隔绝，几天不参加体力劳动，心里就不舒坦了。当然，他最喜爱的，还是他的本行。"},{"type":"paragraph","text":"有一次，他去南京办事，按理可以舒舒服服的坐在客车车厢里。但王禹不然。他爬上了机车，尽管照章程他不能亲手操纵，可他跟着司机直到南京。王禹在当年曾经驾驶着机车从上海直奔朝鲜，在抗美援朝的激烈战斗中，他和他的机车立下累累战功。今天，他对自己的本行，仍然有着深厚的感情。不久前，他向领导上提出申请，要一张操纵机车的准许证，他渴望开着心爱的机车奔驰在祖国的原野上。"},{"type":"paragraph","text":"从王禹、黄宝妹的身上，我们看到的是何等可贵的品质!读了大学，有了知识，他们并没有忘了劳动，他们仍然保持着工人阶级的本色。这种可贵的品质，同样在陆阿狗身上闪发着光采。"},{"type":"paragraph","text":"我是在上海农业机械化研究所寻访到陆阿狗的。他手里拿着一团回丝，揉擦着沾满双手的油污。"},{"type":"paragraph","text":"亲爱的读者，你也许还记得，陆阿狗是上海最早的劳动模范之一，也是最早由工人提拔为厂长的优秀工人之一。后来进了大学，从学校里出来，仍旧回到国营上海第二纺织机械厂担任副厂长。现在这位老劳模怎么忽然出现在农业机械化研究所了呢?"},{"type":"paragraph","text":"那是前几年的事，党提出大办农业，大办粮食的号召，这使陆阿狗寝食无心，一门心思想为支援农业出点力。有一次，他因公到江西去，公事余暇，他一不逛大街，二不玩名胜，一个人跑到田头，呆呆的看农民耕田。鄱阳湖畔，是水稻产区，仲夏季节，正是早稻收割抢种晚稻的当口上。看老牛耕田，又慢又累，习惯同现代化机器打交道的陆阿狗，恨不得立刻用机械来代替老牛。这个思想一经产生，就象在他脑子里生了根似的去也去不掉。从此他一有空就到田头去站一会儿，同当地农民语言不通，他就蹲在那里仔细地观察琢磨牛耕田的一举一动，从牛到人，从人到犁。渐渐地在他的脑子里形成了一个草图。陆阿狗十一岁开始学手艺，车、钳、铇、镗，机械活儿样样都行，一想到机械，手就痒痒的，再加上上了几年大学，数理有了一点根基，这就如虎添翼，使他有可能实现自己的理想。"},{"type":"paragraph","text":"回到上海，他向领导上谈了自己的设想，并且得到了领导的支持和帮助，农机所不仅为他搞研究工作创造了必要的条件，还为他配备了助手。陆阿狗从设计、画草图直到加工机件，样样都干。两年如一日，专心致志地研究起他的农业机械来了。"},{"type":"paragraph","text":"陆阿狗调到农业机械化研究所工作的时候，厂里有人说:“陆厂长，你好好的厂长不当，偏偏去千那没有名堂的小事儿?犯不着。”陆阿狗没说别的，只回了一句:“支援农业能说是小事吗?”是啊，陆阿狗心里有的是五亿农民，根本没有考虑个人的名利地位。"},{"type":"paragraph","text":"关于陆阿狗的动人故事这只是一个开头，劳动模范相凤祁的形象又在我的脑子里盘桓。急党所急，想党所想，表现在他们身上的崇高思想，多么相象!"},{"type":"paragraph","text":"相凤祁从工农速成中学毕业升入大学的时候，领导上征求她的志愿，这位年轻的细纱挡车工毅然地选择了化学纤维这个新的专业。她明明知道，这对她来说比学棉纺要困难得多，但是，她宁可迎着困难前进，因为，她知道这是未来的发展方向。早在一九五二年，相凤祁带着中国工人的骄傲，出国去表演先进的操作技术时，看到有些国家的化学纤维工业已经有了相当的规模，她就下决心要迎头赶上。"},{"type":"paragraph","text":"相凤祁凭这样一股志气，克服了学习道路上的重重困难。等到她学成出来，上海也已经有了我们自己的化学纤维工业，她满心欢喜地走上了新的工作岗位。"},{"type":"paragraph","text":"在前进的道路上，少不了波澜。相凤祁到工厂不久，领导上叫她参加社会主义教育运动。起初，相凤祁心里嘀咕，自己刚从大学出来，怕耽误自己下工夫钻研技术。就在这时候，她出席了上海市妇代会，大会内外最响亮的口号就是革命化。开罢会，相凤祁就往党委跑，她一口气向组织上检查了自己的糊涂思想。"},{"type":"paragraph","text":"“我是一个童工，十二岁的人个子长得矮，在工厂的围墙外，踮起了脚跟，让工头挑选，就此跟着母亲进了纱厂……党把我们一家从苦难中解放出来，又一手把我培养成长。十年前，党送我进学校的时候，工厂的党委书记拉着我的手，亲切地说:‘小家伙，好好学习，将来你挑的担子重着呢!’母亲更是欢喜得眼泪直淌。我家三代文盲，谁能想到我长到二十二岁还进学堂。我是一个工人，怎么可以一心钻技术而不愿站在阶级斗争的第一线呢?”"},{"type":"paragraph","text":"今天，相凤祁已经是车间的副主任。她把《九评苏共中央的公开信》中关于培养无产阶级革命事业接班人的五点要求，逐字逐句地抄在自己的小本子上，随身带着，随时翻阅。她以此严格要求自己，也教育车间里的年青人。"},{"type":"paragraph","text":"说到关心青年工人的成长，不由得不想起全国著名的高速切削能手盛利来。"},{"type":"paragraph","text":"盛利从学校回到上海机床厂，开始是做刀具的试验工作。在一次大会上，他听厂长说厂里生产的机床，有的质量还没有过关。会后，他立刻跑到厂长跟前，建议由老师傅下车间参加生产，帮助青年工人解决技术上的问题。于是七个工龄长、技术好的老师傅组成的技术传授队成立了。盛利就担任了这个队的队长。"},{"type":"paragraph","text":"盛利又重新回到了车床旁。他不但向青工传技术，还向青工传思想。有一天，他看一个青年工人操作。这个青工把加工的零件一会儿搬到机床上，一会儿又搬下来，重新调整刀具，如此一上一下，加工一个零件搬了十九次。劳动强度高，定额完不成，因为搬动的次数多，加工的精密度又达不到要求。他就耐心的指点青工，应该如何改进操作方法，说着就亲自动手为他改进工夹具，并且试做了一下，结果只要搬动七次。这样一改进，本来这个青工只能完成百分之五十的定额，现在可以超额百分之五十。事后，盛利问青年工人，平时是不是学习车工切削方面的理论。青年工人回答说:“没有。”老车工听到这个回答就忍不住说下去了:“我在旧社会里是在十二岁那年才进过七天学堂，名字还没有学会，就出门了。说到学技术，开头学不到，后来学到了一点也没处使，老板成天叫我扫地、擦玻璃。你们今天有党创造这么好的条件，文化又高，真该好好的钻研啊!”第二天，盛利又从自己家里拿来了一本金属切削的书，送给青年工人学习。"},{"type":"paragraph","text":"象这样的故事，在老车工盛利的身上有很多。其实，在我们的国家里，象盛利、相凤祁、陆阿狗、王禹、黄宝妹这样的新人又何尝不是很多。"},{"type":"paragraph","text":"是的，他们是新人，他们既能从事脑力劳动，又能从事体力劳动，他们是能文能武、能上能下、又红又专的社会主义新型劳动者。这样的新人正从半工半读、半农半读、业余学校和各级全日制学校不断涌现。让我们欢呼党的教育方针的伟大胜利、毛泽东教育思想的伟大胜利吧!"}]}