{"id":459739,"date":[{"year":1964,"month":10,"day":8}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1591","ytitle":"","mtitle":"歌唱我们的时代","ftitle":"——评革命歌曲《我们走在大路上》、《社员都是向阳花》","authors":["简其华"],"text":[{"type":"paragraph","text":"简其华"},{"type":"paragraph","text":"革命群众歌曲，既能迅速和集中反映广大人民群众的要求，又能起鼓舞群众的革命斗志和激发群众的革命热情的作用。"},{"type":"paragraph","text":"近年来，我们的音乐家，继承和发扬了我国革命音乐家的光辉革命传统，投入火热的群众斗争生活中，和群众同劳动、共呼吸，在思想感情上和群众打成一片，因而写出了许多为群众所欢迎的革命群众歌曲，《我们走在大路上》和《社员都是向阳花》，就是其中两首优秀的作品。"},{"type":"paragraph","text":"《我们走在大路上》的作者，以满腔的热情，描写了中国人民在党和毛主席的领导下，在三面红旗的指引下，意气风发、斗志昂扬地建设锦绣的河山。这是一支由六亿人民组织起来的革命队伍，他们手挽手肩并肩昂首阔步地高唱着革命的歌曲，气势不可阻挡!"},{"type":"paragraph","text":"歌曲的音调生气勃勃，节奏鲜明有力，是一支朝气蓬勃的革命进行曲。音乐一句比一句激昂，如号角般富有号召力，表现了广大人民群众高高举起革命的红旗，为壮丽的革命事业勇往直前!"},{"type":"paragraph","text":"歌曲的结构短小严谨，作者却发挥了这种体裁的特点，以高度的概括能力，用精炼的音乐语言，谱出了一首情绪饱满、曲调流畅的歌曲。"},{"type":"paragraph","text":"我们并不盲目地向西洋音乐学习，我们学习西洋音乐是从革命的需要，从生活内容出发，从我们民族的特点出发；同时，我们学习西洋音乐时，也不是孤立的，要与中国传统音乐相结合，要与中国音乐实践相结合。《我们走在大路上》的作者，正是从这方面出发，适当地借鉴西洋音乐中有益的成分，又和民族民间音乐相结合，成功地塑造了今天人民群众的英雄形象。劫夫同志在创作上这方面的宝贵经验，值得我们重视和学习。"},{"type":"paragraph","text":"音乐为农村服务，为广大的农民群众服务，是我们音乐工作者一个不可推卸的责任。音乐作家如何在作品里反映今天广大农民群众的精神面貌，的确是一个艰巨的任务。我们不能说《社员都是向阳花》在这方面已经很出色地完成了这一个使命，但是，歌词和曲作者，在这方面作了很有益的尝试。"},{"type":"paragraph","text":"歌曲比较深刻的描写了走向集体化道路的广大农民，在农村社会主义教育运动中提高了阶级觉悟，思想上起了根本的变化，他们团结在党的周围，全心全意地为集体，以无限的热情从事劳动生产。歌曲反映了广大社员们这种思想感情，说出了他们心里的话。"},{"type":"paragraph","text":"歌词采用了藤和瓜、太阳和向阳花等比喻手法，形象而生动地描写了社员和集体之间亲密的关系。歌词的比喻恰当，深入浅出。所以群众反映说这首歌易懂、易学、易记，这不是没有原因的。"},{"type":"paragraph","text":"作曲者并没有运用激昂慷慨的音调，而是采用亲切深情和优美流畅的格调，来抒发广大社员对集体无限深厚的感情。整首歌曲具有抒情的特点，而情绪又是十分明朗和乐观的。"},{"type":"paragraph","text":"歌曲的作者运用了农民群众所熟悉的音调，但又不墨守陈规，是在传统音乐的基础上推陈出新，因而使人感到音乐有浓郁的泥土芬芳的同时，又使人感到有较强烈的时代气息。"},{"type":"paragraph","text":"我国是一个多民族的国家，有悠久的历史和光辉灿烂的文化艺术，如民族音乐的遗产就非常丰富，这是创造我国社会主义的民族的新音乐的有利条件。但是遗产有精有粗，必须认真分析和批判，吸取精华，排除糟粕，不能兼收并蓄。十五年来，我们音乐工作者深入生活，向民族传统音乐学习，从中汲取滋养，并创作了许多为群众欢迎的作品。《社员都是向阳花》这首歌曲的曲调和民歌有着血缘的关系，然而作者并不是原封不动地照抄民歌，而是根据内容的需要，勇于革新，创造性地运用民歌来表现今天社员的思想面貌。《社员都是向阳花》以及《洪湖水浪打浪》等歌曲的创作，在这方面所取得的经验，值得我们重视。看来，问题不是要不要学习传统，而是抱什么态度去学习传统。是批判地学习传统，敢于革新创造；抑或是对传统采取只拿来不批判的保守态度。"},{"type":"paragraph","text":"《我们走在大路上》、《社员都是向阳花》以及其他优秀的革命群众歌曲，受到广大群众的欢迎，是我们的音乐家深入群众斗争生活，不断地锻炼和改造自己的收获。希望我们的音乐家在革命化的道路上，写出更多更好的为群众所欢迎的革命群众歌曲。"}]}