{"id":459722,"date":[{"year":1964,"month":10,"day":7}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1711","ytitle":"","mtitle":"怀念","ftitle":"","authors":["舒巧"],"text":[{"type":"paragraph","text":"舒巧"},{"type":"paragraph","text":"去年十月一日，我们是在平壤度过的。朝鲜的艺术工作者与我们共庆中国人民的伟大节日。记得在那天的晚宴席上，尽管语言不通，大家却始终在热情地交谈着，从平壤谈到北京，从政治谈到艺术，从战争的年代谈到和平建设，热烈地争相介绍着自己祖国巨大的变化……就好象久别重逢的姊妹一般。中国有句古话说得好:“言之不足则歌之，歌之不足则手之舞之、足之蹈之。”长鼓声响了，谁也坐不住了，大家都激动的旋舞起来，跳完了朝鲜舞就扭秧歌，扭完了秧歌又跳朝鲜舞……。乐队奏起了一支我们久已熟悉了的《游击队之歌》，这是目前朝鲜很流行的集体舞曲。我们在火车站上和欢迎我们的少先队员们跳过这支舞，我们到南海道钢铁厂演出时和工人同志们跳过这支舞，可是这支舞曲更引起了我们的怀念和回忆:十一年前，也就是一九五三年的七月二十七日，朝鲜人民为反对美帝国主义侵略者而进行的正义的卫国战争胜利了，美帝在朝鲜人民和中国人民志愿军英勇顽强的战斗面前，被迫在停战协定上签了字。在这胜利的日子里，全朝鲜响起了欢呼声!满山遍野亮起了灯，光芒四射，一片欢腾!当时我们也曾和朝鲜的艺术工作者一起按着《游击队之歌》的节奏、围着篝火、绕着彩门忘情地舞着，共同沉浸在胜利的喜悦和友谊的深情中。在战争期间，有多少个日日夜夜，我们中朝两国的艺术工作者肩并着肩，心连着心，不怕敌机在头顶上盘旋，不顾枪林弹雨，在坑道里、在山凹中、在地下剧场唱着战斗的歌，跳着胜利的舞·我们肩负着共同的任务:要为朝鲜人民军和中国人民志愿军的战士们服务，为他们多演出；我们有一个共同的目标:要为受难者报仇，要狠狠地打击美帝，要把侵略者赶出去!共同的任务和目标把我们紧紧地联在一起，共同的战斗使我们建立起了深厚的友谊。"},{"type":"paragraph","text":"胜利后的十年，我们两国艺术工作者更是象亲姊妹一样，常常要走亲戚。前年朝鲜艺术代表团来中国访问演出，给我们带来了朝鲜社会主义建设中的最新消息，让我们也感受到朝鲜千里马运动的磅礴的气势，而且激起了我们对在朝鲜时曾经到过的每一个郡、每一个里，曾经走过的每一座山、每一条路的深深的怀念。"},{"type":"paragraph","text":"去年，我去朝鲜学习，新的生活给我们的友谊灌注了新的血液。如果说，过去我们是战友，那么今天我要说他们是我的老师了。在平壤期间，朝鲜的艺术工作者完全继承了战争年代的优良作风，他们以对党的无限的忠诚，勤勤恳恳地执行着劳动党所指出的文艺方向，他们以战斗的姿态投身于祖国的轰轰烈烈的社会主义建设。我在那里学习过的“国立艺术剧院”，由于在执行劳动党的文艺方针上，在为工农兵服务上作出了很好的成绩，有三分之一以上的同志都得到了“千里马骑手”的称号。功勋演员洪贞花同志，她为了要创作一个表现纺织女工的先进事迹的舞蹈，白天没有空，就在晚场演出结束后赶到纺织工厂去参加夜班劳动，体验生活，向工人学习。当我说她这样太辛苦了时，她回答说:“为了劳动党，我甚至愿意付出我的生命，吃一点苦怕什么。”工人同志人人都喜欢洪贞花，他们在谈论她时，就象谈到自己的妹妹那样的亲切。而在我学习的过程中给我印象最深的还是“国立艺术剧院”的副总长同志，他虽肩负着全院行政、艺术等方面的繁重的工作，却经常到排练场来关心我的学习。从练习场地、练习服装到老师的教学方法、我学习中的优缺点等等，一切问题他都仔细的考虑和安排。有一次，我因为舞学得很慢，风格也难于掌握，有些灰心了。这种情绪，很快就被这位细心的副总长发觉。这天中午，他到我房中来找我，想跟我谈话，可是语言不通，他只好呆呆地亲切地看着我，我觉得他的眼光正象我们剧院的党支部书记。在这种眼光下，什么不正确的思想情绪都要一扫而光。他和我理了理桌上散乱的笔记本和道具，费了好大的劲才迸出一句半中文半朝文的话:“舒巧东木(同志)大大的练习会跳得好的，有困难不要急!”也不知道为什么，我当时被这一句普通的话感动得都要流泪了，我是生平第一次受到来自一位外国朋友的这样的思想上的关心，就象自己人一样，就象我是他领导下的剧院里的人员一样，在我感到困难时，他没有忘记来做我的思想工作。直到现在为止，我在工作上遇到困难时，他的话还总会在我的耳边鸣响，给我无穷的力量。"},{"type":"paragraph","text":"一年过去了，又到了国庆节。我十分想念我的朝鲜朋友，我的朝鲜老师。"}]}