{"id":459864,"date":[{"year":1964,"month":10,"day":12}],"page":"4","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2289","ytitle":"","mtitle":"战斗的召唤","ftitle":"","authors":["洪夷"],"text":[{"type":"paragraph","text":"洪夷"},{"type":"paragraph","text":"天气炎热，一丝风也没有。正落潮，海边露出一大片沙滩，象一块金色的地毯，一直铺到大海深处。太阳象一盘火挂在天边，烤灼得沙滩热气腾腾，闪闪烁烁，象爆着火星。波浪懒洋洋的滚向沙滩，但是也象害怕踏上这块灼热的沙滩似的，迅速退去。"},{"type":"paragraph","text":"靠近岸边，有一株凤凰树，满树红花，象张开的一顶红伞，给人遮荫。树下聚着一群喧闹的孩子，欢呼着，蹦跳着，向着海边眺望。忽然他们呼喊起来:“来啦!来啦!”"},{"type":"paragraph","text":"从海边上走来一个战士，宽大的蓝裤管卷到膝盖上，赤裸着上身，紫黑的肌肤上汗涔涔地，象涂上一层福建脱胎漆，油光发亮。他背着一麻袋湿漉漉的从海滩上挖起来的砂子，看来非常沉重。他一脚踩到沙滩上，就埋下半尺深，但是他步行如飞，“嚓嚓”有声，走来毫不费力，霎时就飞奔到凤凰树下。他把砂子倒到地上。那群孩子立即围上去，用双手扒弄着，嘻笑着，堆成各种地形，堆成碉堡，堆成交通壕……"},{"type":"paragraph","text":"孩子们玩得兴起，那个战士，却抖净了麻袋，汗不擦一把，又向海边走去，一会儿他又背着一麻袋湿漉漉的热砂上来了。他好象一点也不觉得疲倦，抿紧着嘴，嘴角上总露出一丝笑意。"},{"type":"paragraph","text":"他是在堆“沙盘”吗?修工事吗?"},{"type":"paragraph","text":"潮水涨了，澎湃的海潮一直涌到凤凰树下。孩子们玩够了，散了。堆成小山一样一大堆砂子，被潮水卷走了，带回吝啬的大海。一切又都恢复了原来的样子。"},{"type":"paragraph","text":"那战士好象满足了，快乐地走了。"},{"type":"paragraph","text":"这个奇怪的战士，是海军侦察兵，名叫许亚雄。他是刚来这海岛不久的新兵。一登上这岛，就要涉过这一大片沙滩才能到达驻地。一个陪同他来的老兵，提起他的行李，跨开大步走了。生长在山区里的许亚雄踏上这陌生的沙滩，看来路很平坦，可是一脚踩去，却象被拉住了脚似的，拔不起来，他慢慢向前走，一步比一步沉重，一步比一步跨得小。老兵已经走出一大段路了，在前面回过头来招呼他:“喂!小许!走不动了?”"},{"type":"paragraph","text":"“行!”许亚雄嘴还蛮硬，他从来没有在别人跟前说过泄气话，他猛一使劲，跨开大步，这一步少说跨出有一米，可是前脚一落下，后脚抬起来时，胶鞋给咬走了。他不得不回头蹲下来拾鞋。老兵摇着头，走回来到他身边，一面帮他系鞋带，一面喃喃地说:“走路也不容易呀。可是咱们当侦察兵的，登高山要象爬山虎，走平地胜过草上飞才行。”他站起来指着大海里一个阴沉沉的岛屿说:“你瞧，眼前就是敌人的金门岛，要是一声令下去解放，咱们是先行军，那时这双脚不听使唤可就……”他拍拍双腿，猛然觉得自己的话说漏了似的，自我解嘲地:“嘿，说这没意思。小许，你别受罪了，来!我背你过沙滩。”"},{"type":"paragraph","text":"小许两颊绯红，神情严肃，他坚决地说:“你先头里走，我爬也要爬过这沙滩。今天算你行，今后，你瞧瞧我这两条腿!”说完他挺起腰来，迈开脚步……"},{"type":"paragraph","text":"练!从到岛上第一天开始，一等落潮，他就在沙滩上学步，从走路，到跑步，最后背上二百斤重湿砂，来回在沙滩行走，如履平地。"},{"type":"paragraph","text":"不久，在一次抢滩登陆的比武竞赛中，许亚雄手提机枪，从登陆艇一跃上岸，按照战术动作，穿过敌人封锁线，越过沙滩，捷足先登，攀上了顶峰，获取了第一名。"},{"type":"paragraph","text":"连长把一朵红花送到他跟前，许亚雄把花推开了，大家热烈地鼓掌，连长又把花送过去，许亚雄又把连长的手推开去。他大声地固执地说:“连长，这红花你暂时替我保存着吧!当水兵的，象大海里航行的船，前面总是一条广阔的大道，路远着呐!等解放了台湾，立上了战功，再给我戴上不迟!”"},{"type":"paragraph","text":"第二天，一群孩子依然在凤凰树下，盼着许亚雄给他们背细软的砂子，供他们堆砌沙山玩儿。这已经习惯了。可是今天意外地，从落潮等到涨潮许亚雄没有来。"},{"type":"paragraph","text":"潮水涨满了，波涛滚滚，象无数头猛兽扑来，一直扑到凤凰树下，张开大口，张牙舞爪。孩子们扫兴地回家了。正走着，见许亚雄来了!他着一条游泳裤。"},{"type":"paragraph","text":"“叔叔!”孩子们兴奋起来。"},{"type":"paragraph","text":"“嗬!”许亚雄觉得今天没有能满足孩子们，感到有点歉意，他说:“叔叔到海里给你们抓鱼去!”"},{"type":"paragraph","text":"“现在?”生活在海边的孩子谁不知道，现在是潮满水深，浪急流大，礁险如刀，十分危险。“叔叔，现在不能下海!”"},{"type":"paragraph","text":"“不怕!在暴风雨中才能练成硬翅膀!”孩子们眨巴着眼睛还没有完全理解许亚雄的话，许亚雄已跃身跳进大海。海发出尖声呼啸，海水急猛地涌来，扬起层层波纹，执拗地捣着海滩，仿佛扭住了一心要征服它的敌手。许亚雄一忽被浪吞噬了，一忽跃上浪尖，向深海游去。"},{"type":"paragraph","text":"从此，许亚雄天天在涨潮的时候来。起先空着双手，以后他托着一块石头在海里搏斗。"},{"type":"paragraph","text":"“叔叔，这干什么?”孩子们不懂。"},{"type":"paragraph","text":"“嘘!这是‘军事秘密’。叔叔去解放金门、台湾不能空着手，要带武器!”"},{"type":"paragraph","text":"孩子们相觑着笑了，他们懂了。"},{"type":"paragraph","text":"事情往往不从人愿，今天是全连举行武装泅渡，要横游海峡。许亚雄就在昨天托着石头练习游泳的时候，不小心右手给砸伤了。军医给他进行了包扎，连长叫他在家休息。"},{"type":"paragraph","text":"这时，海在狂呼怒啸，巨浪冲击着海岸的岩石，象榴霰弹爆炸一般飞射着水花。一队全副武装的战士，列队在海岸上，雄赳赳地等待着连长下令出发。突然许亚雄左手提着机枪跑步赶来。"},{"type":"paragraph","text":"连长严厉地喊问:“谁叫你来的?胡闹!”"},{"type":"paragraph","text":"“连长，我自己来的!海在召唤，战斗在召唤!”许亚雄立正站在连长面前，是那么坚决。"},{"type":"paragraph","text":"“可是你右臂砸伤了!”"},{"type":"paragraph","text":"许亚雄抬眼望望隔海被蒋匪侵占的金门岛，更加严肃了，他说:“连长，要是你下令强渡登陆解放金门，我在泅渡途中被敌人击伤了，是前进，还是后退?”连长被问住了，一时无话可答，许亚雄紧追着说:“我在训练中砸伤了手臂，我不好!但是现在能结合实战锻炼，这机会也不能错过了，连长请批准我吧!”"},{"type":"paragraph","text":"“预备!”连长批准了，他喊着口令，举起手枪，“砰砰”连打三枪。武装泅渡开始了。战士们跃进汹涌大海，白茫茫的喧嚣的海面掀起一股股小瀑布，战士们穿过迭迭波浪，飞溅着珍珠似的浪花，向前遨游。许亚雄也在这战斗的队伍中搏浪向前!"}]}