{"id":459829,"date":[{"year":1964,"month":10,"day":11}],"page":"4","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"3122","ytitle":"","mtitle":"祖国，我们为你自豪!","ftitle":"一边防书简","authors":["扬烈","正康","悦九"],"text":[{"type":"paragraph","text":"扬烈　正康　悦九"},{"type":"paragraph","text":"同志:"},{"type":"paragraph","text":"提起祖国的边防线，你眼前一定马上会出现，那高入云霄的群峰，和那一望无边的大森林吧!"},{"type":"paragraph","text":"是的，在我们这里，也有栉比相连的“山峰”，也有高高指向半空的“森林”——它们是耸立在黄浦江边一幢又一幢的大厦，它们是飘动在黄浦江面上头尾啣接的各种船只的桅樯。"},{"type":"paragraph","text":"这里，是祖国最大的城市、最大的海港，是祖国社会主义建设的强大基地、对外贸易的最大吞吐口；这里，是我们上海边防检查站全体指战员战斗的岗位——我们伟大祖国的一条特殊的边防线!"},{"type":"paragraph","text":"亲爱的同志，我们是多么想把这里的一切都告诉你，可就是不知从何处说起才好!还是请你和我们一起去执行一次任务，看一看、听一听、想一想……"},{"type":"paragraph","text":"正好，现在有一条外国商轮W号申请进港，我们这就走上检查艇，和海关、检疫所的同志们，一起出发吧。"},{"type":"paragraph","text":"屹立在海关大厦顶端的大钟，深沉地敲了五下，初春的黎明还孕育在明亮的星光背后。"},{"type":"paragraph","text":"吴淞口离我们越来越近了。在远处，一艘万吨级远洋外商客货轮，已于指定的锚地抛好锚。这就是我们要上去执行联合检查任务的W号商轮。"},{"type":"paragraph","text":"翻开上海的近代史，我们可以查到，在一百多年前，也就是鸦片战争爆发后第二年，更具体地说，是一八四二年六月十一日那个风高月黑的深夜，英帝国主义的“复仇神”号兵舰，曾经偷偷停泊在这个地方，突然向吴淞要塞发动炮击，轰开了上海港的大门。从此，毒害中国人民的鸦片，百多年来公开地从这里涌上上海滩，蔓延渗入祖国的心脏。白银和黄金，象决堤的洪水，日夜不断汇集在上海滩，经过这里，流到国外。上海，哪有什么边，哪有什么防!"},{"type":"paragraph","text":"然而，现在，就在那“复仇神”号军舰偷偷停泊过的地方，W号商轮，开亮了船上所有的电灯，两架电力最强的照明灯，从左右两边射起两条强烈的光柱，交汇在船体正中的主桅杆上。那上面已高悬起一面橙黄色的旗子——这是申请检查的旗号。"},{"type":"paragraph","text":"我们的汽艇已驶近W号商轮了，长达十多米的金属舷梯，早已挂向水面。船长和他的船员们，站在甲板上迎候着。"},{"type":"paragraph","text":"W号商轮，每年总要来上海港一次，有时还会来两次。它的船员来自世界各地，有华侨，有巴基斯坦人、印度人、菲律宾人，有欧洲的英吉利人、法兰西人、葡萄牙人、荷兰人，有非洲的黑人兄弟，有美洲的加拿大人、巴西人。连同这次搭乘的二十二名旅客在内，共计十四种国籍。"},{"type":"paragraph","text":"这条商轮的船长，他一生的大部分时间，是在海洋上度过的。他来中国的次数，连他自己也计算不清了。他会说不少中国话。你听，他在向我们招呼了:"},{"type":"paragraph","text":"“你们好，先生们!”"},{"type":"paragraph","text":"他一一和我们握完手，就亲自带路，把我们引进全船最宽敞的大菜间。大菜间正中那张长方形的桌子上，铺着浅绿色呢毯，左右两端摆着两座亮闪闪的铜制小型旗杆，杆顶挂着两国国旗。这种摆设，在国际礼节上，是一个国家的商轮对主人国友好、尊敬的表示。"},{"type":"paragraph","text":"一艘外国商轮要进港，根据国际惯例，必须进行的检查，在友好、严肃的气氛中开始了。"},{"type":"paragraph","text":"然而，在解放前的上海，这种“惯例”是不存在的!解放前的上海，是美帝国主义那臭名昭著的“门户开放”政策最典型的一个港口。帝国主义者在上海有自己的租界——那所谓“国中之国”。因此，他们来到上海，无异是来到自己的土地上。"},{"type":"paragraph","text":"但是，今天，已是离开一九四九年五月二十八日(注)有十五年了!十五年前，中国人民就已掌握了自己国土的主权，掌握了每一扇大门的钥匙。"},{"type":"paragraph","text":"W号商轮经过中华人民共和国上海港边防、海关、检疫等方面的检查，证明它是一艘前来进行正常贸易的商船。中国的上海港，敞开友好的胸膛，欢迎它进港!"},{"type":"paragraph","text":"船长:站起来，眼睛含着微笑，和全体检查员一一握手。他用本国的语言，说道:“谢谢，谢谢你们!”"},{"type":"paragraph","text":"这时，群星已在越来越明亮的蓝色天幕上悄悄隐去。船长在高高的驾驶台上，向在船头值勤的大副，发出命令:“升起中华人民共和国国旗!”"},{"type":"paragraph","text":"所有在甲板上的船员，和我们一起立正了，昂起头，望着我们的五星红旗，缓慢而严峻地升上前桅顶端。她在W号商轮的最高处，背衬着一望无边清彻如大海般的蔚蓝长空，映辉着如火焰般殷红的朝霞，在晨风中发出哗哗的响声。"},{"type":"paragraph","text":"接着，船长在驾驶台上传达了中国领港员的号令:“起锚!向上海港起航!”"},{"type":"paragraph","text":"吊着大铁锚的沉重的铁索链，“隆隆”地往上转动。水手们在甲板的各个部位紧张地操作着。"},{"type":"paragraph","text":"W号商轮用慢速谨慎地驶进港口。当转过那高耸的信号台时，上海那山峰似绵延不断的建筑物，清晰地出现在我们眼前了。"},{"type":"paragraph","text":"突然，站在驾驶室一侧了望台上的二副，拿起挂在胸前的哨子，放在嘴边朝守候在船尾的三副，用力地郑重地吹了两下。"},{"type":"paragraph","text":"三副急忙把挂在船尾旗杆上的本国国旗，降下一半。原来，W号商轮在我们一艘军舰面前经过，按照国际惯例，用隆重的降旗礼节，向所在国的军舰致敬。"},{"type":"paragraph","text":"我们的军舰当即也把高挂在主桅上的五星红旗，往下降了一下来答礼。当二副又吹响哨子，命令三副把船尾旗升好时，船长在驾驶台上，传达出领港员的紧急号令:立即开倒车!"},{"type":"paragraph","text":"这是一种最紧急的刹车措施，全船都为此震动了。啊，出了什么事?"},{"type":"paragraph","text":"朝前一看，只见一只装满肥田粉的木帆船，平安地正从江心驶向东岸。因为风紧水急，水顺风逆，木帆船驶到江心，一时来不及给W号商轮让道。这可真险哪，要不是刚才急开倒车，事情可就……"},{"type":"paragraph","text":"象这样的险事，在船只如此众多、运输如此繁忙的黄浦江上，是难免的。然而黄浦江新生十五年来，木帆船被轮船撞翻的事故，却没有发生过。"},{"type":"paragraph","text":"顺着这条思路，我们又联想到W号商轮上刚才升起我们五星红旗和降一下船尾本国国旗的事。而黄浦江被践踏、被蹂躏的苦难的往事，这时也一起涌上我们心头!"},{"type":"paragraph","text":"一艘远洋商轮，来到别个国家的港湾，每天清晨把所在国的国旗，升挂在全船最高的桅顶上，这是普通的国际礼节。但在十五年前的黄浦江上，哪里有过这样的国际礼节?"},{"type":"paragraph","text":"那时候，黄浦江上，有的是挂着星条旗、米字旗、太阳旗……的军舰。即使有几条又小又破烂的中国军舰，也总是掩掩闪闪地躲在不显目的角角边。在那时候，帝国主义的军舰，在黄浦江上横冲直撞，它们和疯狗似地奔窜在市区街道上的军用汽车，竞争着开快车取乐。至于撞翻几条中国木船，撞死几个中国人，只是给这些形形色色的“白色文明人”增添一点生活乐趣罢了!"},{"type":"paragraph","text":"在我们检查站，就有一位同志，在他还只有六岁那年的一个早晨，他的父母摇着一只破旧的小网船，冒着风浪，迎着还没有散开的朝雾，在黄浦江上觅寻全家一天的生活费。"},{"type":"paragraph","text":"就在这时候，一艘高悬着星条旗的美国炮艇，全速从吴淞口开来。它象一条张着满口锯齿的鲨鱼，在雾里忽显忽隐。被它冲击起来的浪涛，把停在岸边的一些小木船，碰在岩岸上发出碎裂的声音。我们这位同志的父母，因为来不及把小网船划到岸边，被撞沉江中。"},{"type":"paragraph","text":"我们这位同志，当时正在岸上的垃圾堆边捡煤核。他虽然侥幸活了下来，但他从此成了无依无靠的孤儿!今天，当他在一条外国轮船上执勤的时候，祖国赋予他光荣的权力中的一条，就是保卫黄浦江上的安全，不许再产生象他那样的“孤儿”。"},{"type":"paragraph","text":"世界上有多少美好的感情啊。同志，在此时此景，你被这一切汇集起来的激情，是一种多么美好的感情!因为，祖国在我们心中!"},{"type":"paragraph","text":"当W号商轮开始向那刚刚空出来的码头靠岸时，码头对面，上海海关大厦上的自鸣钟，嘹亮地报告早晨八点钟已经来到了。千百家商店敞开了大门，千百座学校传来了上课钟声，千百部机器飞快地转动，越来越多的各种车辆驶向街道……上海一支新的社会主义建设交响曲，高声鸣奏起来了!"},{"type":"paragraph","text":"在这振奋人心的乐声中，W号商轮靠妥了码头。上海边防检查站的同志们，接受着祖国和人民的嘱托，在这条特殊的边防线上，守卫着祖国的大门，保卫着上海的安全、纯洁和尊严。即使是一粒不友好的灰沙，也不允许吹进祖国的港口!"},{"type":"paragraph","text":"无论是白天无论是黑夜，无论是炎夏无论是寒冬，战士的精神永远是那样饱满，战士的力量永远是那样充沛。因为，在每一个同志的心里，永远震荡着一个声音:"},{"type":"paragraph","text":"“祖国，我们为你自豪!”"},{"type":"paragraph","text":"注:上海解放日"},{"type":"paragraph","text":"(上海边防检查站供稿)"}]}