{"id":459974,"date":[{"year":1964,"month":10,"day":17}],"page":"3","source":"新华社","region":"越南","masthead":"","special_issue":"","column":"","genre":"","count":"1490","ytitle":"","mtitle":"南越人民武装本月初沉重打击敌人","ftitle":"西宁隆安堤岸建江等省到处发动进攻　通往西贡大多数交通干线已被控制　伪军伤亡人数上周达到最高纪录　美刊主编惊呼南越局势“坏得不能再坏”","authors":[],"text":[{"type":"paragraph","text":"新华社河内13日电　据越南南方解放通讯社报道，越南南方人民武装力量日益活跃，到处进攻敌人，在十月初的几次战斗中，使敌人遭到了巨大伤亡。"},{"type":"paragraph","text":"据报道，西宁省的人民武装力量为了给在边和省翁乔河上被敌机炸死的同胞报仇，于十一日清晨对鹅油下县福盛乡和合盛多的四连敌军发动进攻，打死打伤敌军四百名，其中有一名美国侵略者；俘掳敌军三十二名，其中有十名美国侵略者。"},{"type":"paragraph","text":"为了配合上述战役，西宁省游击队十日晚上进攻了敌人的许多碉堡，使敌人十分惊恐。福盛多游击队还进攻了敌人的一个“战略村”，全歼村里的反动头目，并切断了从安富到鹅油下的公路。盏盆镇游击队也在同一天晚上对敌人发动攻击，切断了敌人的交通线。"},{"type":"paragraph","text":"活跃在南越隆安省的人民武装力量还在六日和七日拔除了敌军的两个碉堡，歼灭了敌军四个连共四百多人。其中俘虏一百名，并打死五名美国侵略者，击落两架美国直升飞机，还缴获了大批枪枝弹药和军事物资。"},{"type":"paragraph","text":"堤岸省的人民游击队七日上午截击了敌人运汽油的船只三艘，全都烧掉了船上的七十万公升汽油。"},{"type":"paragraph","text":"在这同时，人民武装力量六日还向被敌人认为是他们在南越的最安全的据点之一的建梁镇发起猛烈进攻，并获得了重大胜利:共打死敌军一百多名，其中包括当地的伪县长和伪副县长，以及一名美国人；俘掳了敌军十五名，击毁军用车辆五辆，打伤战斗机三架，缴获了大批军事装备，并摧毁了这个据点的所有碉堡、兵营和其它建筑物。这一仗的胜利，表明越南南方人民武装力量已能进攻并摧毁敌人的较强大的军事据点，因而给了美伪集团以十分沉重的打击。"},{"type":"paragraph","text":"据新华社北京电　西贡消息:据西方通讯社报道，南越人民武装力量六日占领了西贡西南一百四十三英里的建江省理隆县县城。"},{"type":"paragraph","text":"人民武装力量在六日清晨用无后座力炮和迫击炮轰击了驻守这个县城的伪军阵地，然后在机枪火力掩护下一举攻入了这个县城。"},{"type":"paragraph","text":"据报道，南越人民武装力量在西贡近郊也“扎下了越来越牢固的根”，通往西贡的大多数交通干线已被人民武装力量所控制，来往交通常被切断达好几天之久。"},{"type":"paragraph","text":"据新华社河内电　据越南南方解放通讯社公布的不完全统计数字，在今年第三季度，南越北部的七百五十个“战略村”被捣毁，其中有四百个被完全摧毁。"},{"type":"paragraph","text":"特别是在广治省、承天省、富安省，被关在几百个“战略村”和“垦荒区”里的人民冲破了敌人的控制，从而给予那里的整个“战略村”网以沉重打击。"},{"type":"paragraph","text":"在九月份的头二十天中，广治省、承天省、广南省、广义省和平定省的人民及其武装力量使敌军的一千多人丧失战斗力，摧毁或迫使敌人撤离许多军事据点，从美阮集团控制下解放了十几个村庄。"},{"type":"paragraph","text":"据新华社北京15日电　据西方通讯社报道，美国在西贡的军方人士承认，南越伪军上周伤亡人数“达到了最高纪录”——比前一周增加了百分之二十五，武器损失数目增加了百分之五十。"},{"type":"paragraph","text":"据美联社十四日从东京报道，美国《时代》杂志主编卢斯在东京说，南越局势“几乎是坏得不能再坏”。他说，在西贡，“从泰勒大使以下的”美国人的意见“大概一致认为，局势只会恶化，而不会好转”。"},{"type":"paragraph","text":"据新华社河内14日电　随着越南南方人民反美爱国斗争不断发展，南越伪军士兵越来越认清美阮集团的反动面目，向人民投诚或逃散的事件不断增多。"},{"type":"paragraph","text":"据报道，驻守金瓯省太平县新富多五京哨所的一排伪军士兵，一日早上举行起义。他们消灭了哨所内的反动分子，捣毁了哨所，然后携带枪弹和军用物资投向人民。"},{"type":"paragraph","text":"南越中部中区伪锦河军事训练营的近五百名伪军最近在一名伪军士兵遭到指挥官的毒打时，蜂拥而起捆绑了训练营的一名中尉指挥官，然后于九月十五日集体逃离训练营。"}]}