{"id":968057,"date":[{"year":1994,"month":12,"day":23}],"page":"7","source":"","region":"","masthead":"教育园地","special_issue":"","column":"","genre":"","count":"1514","ytitle":"","mtitle":"考古队的豪情","ftitle":"8　夜半凶案","authors":["贾曾鸣"],"text":[{"type":"paragraph","text":"贾曾鸣"},{"type":"paragraph","text":"金海将石磬放在院里的小石桌上，忙着端板凳沏茶掏烟招待来人。"},{"type":"paragraph","text":"那汉子将炉匠担放在屋檐下，摘下草帽搧着风，眼睛在院里来回扫着。当他看到小桌上放的石磬时，眼里立时跳荡起激动的光芒。他走到桌边坐下，两眼却怎么也不能从石磬上挪开。"},{"type":"paragraph","text":"金海把沏好的茶捧到那汉子跟前，他一惊，忙接过来，仰起脖子就是一大口，滚烫的水一下烫得他脖胀脸红，眼珠瞪得滚圆。金海忙不迭地给他端来一碗凉水，不住嘴地道歉。"},{"type":"paragraph","text":"那汉子接过金海媳妇递过的一只漏了底的铝锅，边换底边和金海东南西北地闲聊。"},{"type":"paragraph","text":"不一会儿，锅修好了，那汉子熟练地把锅在手里转了两圈，对金海说:“不是我吹牛，干这一行，十里百里没比的。我换的底别说做饭不漏水，用石头砸都砸不漏。不信，我试给你看。”说着，他顺手抄起桌上的石磬就要向锅底砸。"},{"type":"paragraph","text":"金海急忙拦住说:“师傅好手艺，我信，我信。师傅不能砸，锅砸坏了是小事，可别碰坏了这块石头。”"},{"type":"paragraph","text":"“这是什么石头?还怕碰。”那汉子将石磬在手中反复把摸端详着，眼里闪烁着灼灼的光芒。"},{"type":"paragraph","text":"“这可能是考古队要找的东西，到底是什么我也说不清，反正是块玉石。”"},{"type":"paragraph","text":"“是块玉石啊!我当什么宝贝，那值不了几个钱。哦，对了，我正好想买块玉石给孩子做个长命锁，干脆，你把这块玉石卖给我，我做两个长命锁，送给你老哥一个，怎么样?”那汉子说。"},{"type":"paragraph","text":"“那可不行，听说这东西有上千个年头了，可毁不得，我得把它交给政府。”"},{"type":"paragraph","text":"“这玩意儿给政府也没多大用处，我多掏点钱，卖给我算了。”那汉子有些着急。"},{"type":"paragraph","text":"“你刚才还说不值钱，现在又要多掏钱买，你这人不老实。”金海不满地责怪道。“政府有用没用我不管，反正这东西自己留着也没用，国家要，咱就交给国家。”金海说着，把石磬交给媳妇:“放屋里去，我明天给考古队送去。”"},{"type":"paragraph","text":"“那是，那是，应该交给国家，应该。”那汉子接过金海媳妇递过的钱，挑起担子走了。"},{"type":"paragraph","text":"金海正准备动手把土地庙修好，村会计拴虎边招呼边跨进院来。"},{"type":"paragraph","text":"拴虎对金海说:“村长让通知你，一会儿村上去车到市里拉化肥，要多去几个人，算你一个，一人补助10块钱。你收拾一下赶快去，今晚不回来。”说完，他扫了一眼院角的偏屋便走了。"},{"type":"paragraph","text":"天擦黑时，从西南方卷过一阵狂风，吹得满世界黄土飞扬，遮天蔽日。到了半夜，风才像奔冲狂吼累得精疲力尽的狮子，仰卧下来，昏睡过去，只剩鼻孔呼出的粗气似的小了下来，似乎有生命的东西都被这半夜狂风扫荡去了胆魄，都蜷缩在黑夜里发抖，除了风掠过树梢的声音外，没有一点其他声息。"},{"type":"paragraph","text":"突然，村头那边象是什么东西在浓重的夜幕上顶撞了一下，随之滚动跳跃。"},{"type":"paragraph","text":"终于，那黑影蹲在了金海家院门前，从腰间抽出一把匕首，插进门缝左右拨动着，门没出一点声响地被打开了一条缝，黑影贴着门缝狸猫样灵巧地钻了进去。"},{"type":"paragraph","text":"他踮手踮脚摸到根儿，贴着窗户听着。屋里没一点动静，他又摸到鸡窝跟前，推开堵住鸡窝门的砖头，把一根木棍伸进去一阵乱戳，鸡窝里响起一片嘎嘎的鸡叫声。"},{"type":"paragraph","text":"屋里的电灯亮了，金海媳妇骂道:“该杀的黄鼠狼，我抓住你非撕吃了不可!”"},{"type":"paragraph","text":"那人抄起一把铁锹，紧贴在门旁守候着。"},{"type":"paragraph","text":"门一响，金海媳妇打着手电披衣走了出来，她刚迈出门坎，那人一锹劈下，金海媳妇身子一晃，没吭一声便面袋似地倒下了。"},{"type":"paragraph","text":"那人等了一会，见再没有动静，舔破窗纸向屋里望去，见炕上只有一个熟睡的孩子，便侧身跳进屋里。"},{"type":"paragraph","text":"堂屋的桌子上，土地爷身上罩的红布被门外卷进来的风吹掉了，土地爷没有看到刚才发生的悲剧，正慈祥温和地笑看着那人。土地爷身旁，放着那枚闪着莹光的石磬。"},{"type":"paragraph","text":"那人嗓子眼里发出猫叫春样惊喜的呻吟，他饿虎抢食般扑过去，抱起石磬，迅速翻看了一遍，便急忙拉开胸前的一个拉链，里面是一个很大的兜，他将石磬插进去，合上拉链，关掉屋里的电灯，听了听外边没什么响动，便一猫腰，钻进墨染的无边黑色中。"}]}