{"id":968031,"date":[{"year":1994,"month":12,"day":23}],"page":"5","source":"","region":"","masthead":"独家采访","special_issue":"独家采访","column":"","genre":"","count":"1677","ytitle":"","mtitle":"为什么“蝴蝶”越飞越困惑?","ftitle":"","authors":["陈寄"],"text":[{"type":"paragraph","text":"陈寄"},{"type":"paragraph","text":"南京科技园蝴蝶馆馆长、世界著名野生动物保护专家张松奎谈及近来社会上颇为热门的环境保护和生态平衡话题，他陷入异乎寻常的沉思。"},{"type":"paragraph","text":"“希望有更多的人在乎我们的存在!”这是张松奎的肺腑之言，也是当今许多野生动物保护工作者的心声和呼唤。"},{"type":"paragraph","text":"20多年前，张松奎只身穿越大半个中国，采集、收藏了我国31个省区以及世界24个国家的300余枚珍稀蝴蝶标本，一时传为佳话。这些年来，他以南京为基地，筹建了蝴蝶馆，致力于中华蝶艺边缘课题的研究和开掘工作，并注重在青少年中培植一批优秀的科技新苗，成果丰硕。1985年，他独具魅力的蝴蝶贴画被外界公认为“中华一绝”；1992年，他编导的电视科教片《蝴蝶世界的奥秘》又获中国92V-MATIC杯电教节目编剧技术竞赛最高奖。"},{"type":"paragraph","text":"南京科技园蝴蝶馆，在全国同类馆园中首屈一指。经过6年的艰辛营建和工作人员无怨无悔的付出与努力，终于达到能够每周迎纳100余名散客的水准。"},{"type":"paragraph","text":"蝴蝶馆建馆伊始，张松奎就提出要通过参观者这一流动体来宣传科技。他认为，观众来此除了参观和获得一些知识外，还想留下永久性的纪念。1990年，他向有关领导提出了制作一些蝴蝶艺术品，印织绣有蝴蝶图案的纪念衫，建个小型蝶艺专卖店的构想，既能为单位创收，又能使客人把无本广告作到四方。这设想至今仍被束之高阁。"},{"type":"paragraph","text":"将人类的文明成果引入社会，为世界的和平与发展作出贡献，是每一名学者的天职。"},{"type":"paragraph","text":"令人振奋的是，目前我们仍然可以在许多醉心科研的“东方之子”身上看到一些闪烁的光华。"},{"type":"paragraph","text":"1992年12月，张松奎积尽数十年成果撰写的《中国蝴蝶的保育和开发》终于成稿。国内一些著名学者、专家纷纷来函致贺。然而，就是这部被我国著名蝴蝶专家李传隆先生称为“数十年难觅之卷”的心血之作，在辗转了4家大出版社后，于一年之后重新回到张松奎手中。有知情者打趣:“老张，你是清苦学人，干吗不下海?要不，卖几张蝶画，书不就出来了?”现在，这部书稿在国内知音难觅，只好飞越重洋，在海外一家华文出版社筹印。如果要与大陆的读者见面，恐怕要等三年以后。"},{"type":"paragraph","text":"同样的原因，张松奎的另外一个计划——写一部《南京蝴蝶志》，也被迫搁延。说到底还是钱。1992年7月，张松奎与中国昆虫学会部分会员接到第19届世界昆虫学大会的邀请通知。然而，大会要求每个与会者交足1000多元的会务费。张松奎因成果突出定为中国唯一特邀代表而免费出席。然而其他代表有不少都因单位费用来源问题的“扯皮”而缺席。"},{"type":"paragraph","text":"从有关部门提供的资料可以看出，近年来，不法分子对生态环境进行破坏，对珍稀野生物大肆倒卖等非法行径屡禁不止，日益猖獗。在长期宁静的学术界，利用所谓“正统”途径违法犯罪者，也暗流涌动，令人心忧。1993年4月起，某研究院的一研究员，同投机商打着筹办“中国珍稀昆虫保护协会”的幌子，到广东、福建、湖北等地的昆虫保护专家处“调查”、“拜访”，将全国一些珍稀昆虫研究的学术成果揽到手，掌握了昆虫的栖生规律，然后大量捕杀、贩卖。一年多来，该投机商已非法牟利数十万元。日前东窗事发，锒铛入狱。仅1994年上半年，前来南京找张松奎查寻“中华虎凤蝶”珍稀种产地、习性等资料的蝴蝶商，就有5人。张松奎对此深感焦虑，均以婉言谢“客”。1993年，一位蝴蝶商在标示中国权威之作的《中国蝴蝶志》出版“难产”之际，慷慨出资5000元相“助”。然而，他的名字也赫赫然出现在编委会之列。一个对蝴蝶研究一窍不通的商人，转眼间跃升为中国最具盛名的昆虫学专家!如此千金买名者，千古奇有!"},{"type":"paragraph","text":"何止于此。他打着“权威”的招牌，进行不法贩卖，搅得国内怨声群起，直到落入法网。"},{"type":"paragraph","text":"但是，据一些在案的不法昆虫商贩交代，他们出口的昆虫，都是经过有关部门审批、报关和许可后再邮寄到国外的。按理说，这种途径应属合法。但是，为什么仍有大量珍稀和严控昆虫流散国外?可见，执法和检查部门的工作还大有需改进之处。"},{"type":"paragraph","text":"“中华环保世纪行”已在全国拉开帷幕。这项号称“跨世纪”的全民皆兵的“拯救全球、拯救人类”的浩大行动，可以说是举步维艰。"},{"type":"paragraph","text":"说到这里，张松奎——这位“自然之子”风雨经年的脸上流露出深深的忧患。"}]}