{"id":968051,"date":[{"year":1994,"month":12,"day":23}],"page":"7","source":"","region":"","masthead":"教育园地","special_issue":"教育园地","column":"考察归来","genre":"","count":"1598","ytitle":"","mtitle":"赴德讲学散记","ftitle":"","authors":["张越"],"text":[{"type":"paragraph","text":"上海师大附中　张越"},{"type":"paragraph","text":"德国西部的凯撒斯劳腾是上海足球迷们十分关心的城市，该市的足球队是德国甲级队的佼佼者，最近上海足球队正在与他们“联姻”。我这次赴德访问、讲学的正是坐落在该市北部小山丘上的美丽的凯撒斯劳滕大学(简称KL大学)。"},{"type":"paragraph","text":"当一位长期在KL大学任客座教授的我国物理专家把我介绍给该大学物理系时，我认为此行的可能性是不大的。虽然我算是上海师大的兼职教授，但毕竟只熟悉中学教学，仅参加中学教材编写而已，跟德国这样一所以理工科见长的综合性大学很难有什么学术可交流的。"},{"type":"paragraph","text":"但是出乎我意外的是KL大学物理系主任非常热情地向我发出了正式邀请信，并约我参加他系里约特尔教授领导的小组一起工作，包括讲学和交流。后来我才明白，原来七十年代起德国已经取消师范院校，中学教师都从综合性大学中培养出来。当大学生们学完大约两年基础课程之后，就会有一部分学生志愿当教师，KL大学物理系大约有百分之三十的学生选择师范专业。每年十月底到十一月初系里便要对未来的教师进行培训。学生们要听教授们所作的各种报告，包括教育学、教学法、计算机用于教学等，还要做中学里必做的一些演示实验，随后分别到附近中学去听课、见习，了解最新的教学大纲等。毕业后就分配到各中学，先任见习教师两年，由专职教师对他们指导和考核，只有考核合格的人，政府才会授予正式聘书，不合格者就没有做教师的资格。中学教师具有相当高的地位和待遇，又没有失业的威胁，因此有不少学生志愿从教。约特尔教授告诉我，与过去相比，德国的师资水平和素质大大提高了，每位教师都能熟练地教二至三门学科。"},{"type":"paragraph","text":"我这次虽是只身访德，可是KL大学物理系的教授们对我的接待却非常热情周到。日程安排十分密集，内容包括参加他们的培训活动，听教授讲课，参观物理系，参观计算机表演，听约特尔教授介绍他的教育思想，访问两所中学，并安排我作两个报告。"},{"type":"paragraph","text":"有一天我“突然袭击”提出要去听一堂中学物理课，当我抵达该市一所非常好的十三年制学校时只有十年级(相当于初三)有一堂物理课，任课的是一位中年男教师，他一口答应听课。在一间有全电化设备的教室中，这位老师推进一辆装备齐全的实验演示车。这节课的题目是“能量的利用”，教师所讲的内容充满“乡土”特色。先讲电能是怎样送到KL市的，电能又是怎样获得的，在发电、输电过程中有哪些损失，接着又谈到能源的短缺和太阳能的利用，把自己制作的太阳能电能机演示给学生看，课堂气氛十分轻松活泼，学生学习兴趣很浓，问题也提得很多。这堂课的总体内容跟我们新编的九年义务制教材十分相象，所不同的是我们的教师对教材非常熟悉，非常强调精讲多练，而他们的教师对教材似乎不太熟悉，居然一时翻不到所讲的内容在何处，还是学生帮助老师解了围。"},{"type":"paragraph","text":"我还惊奇地发现，我们想要改进的许多实验仪器和成套器材，在他们那里已经十分精致地制成了，并且在实验室里广泛地使用着。我们设想要搞的计算机辅助教学软件，他们已经大量地出现在课堂上。"},{"type":"paragraph","text":"我在讲课时向他们表演了许多用简单材料制作的实验仪器，如利用饮料瓶、木夹、直杆等器材做了一系列力学电子实验，德国朋友们都非常感兴趣。课后都不自禁地围在台前动手操作起来。结束后约特尔教授向听课的学生们说:“像这样的实验，取材很简单，原理并不简单，在教学中很有价值，过去德国的老师们也做这类实验，现在大家依赖于现成仪器，变懒了。”他告诫大家“要注意开发这类实验，否则将要失传了。”"},{"type":"paragraph","text":"当我介绍到我所指导的学生在课外自选课题，独立研究撰写许多小论文所取得的成果时，他们不乏赞叹之意，说这些课题同样值得大学生们进一步研究，在培养学生创造思维能力方面，我们双方同样有许多共同语言。"},{"type":"paragraph","text":"最后通过幻灯我出示了我们学校天文台用四十厘米天文望远镜拍摄的彗木相撞的照片。对此他们感到意外，因为在他们的中学里只有二十五厘米直径的望远镜，尚未能摄得这样的照片。"},{"type":"paragraph","text":"我深深感到对于中学教育，中西方共识很多，交流有益。"}]}