{"id":968166,"date":[{"year":1994,"month":12,"day":24}],"page":"7","source":"","region":"","masthead":"理论学术","special_issue":"","column":"","genre":"","count":"1450","ytitle":"","mtitle":"情人的池塘","ftitle":"9　一言为定","authors":["郑建华"],"text":[{"type":"paragraph","text":"郑建华"},{"type":"paragraph","text":"莫不语挡住了萍莉频频送来的已明显得不能再明显的暗示。"},{"type":"paragraph","text":"“萍莉小姐，不是我不帮忙，实在是各个演员都已搭配好，而且已经通知了她们，你总不能把别人挤掉吧?”"},{"type":"paragraph","text":"萍莉把凤眼一瞪:“为什么不可以挤掉呢?也许我更合适呢!莫老师，这是我的照片，你给张导看看，或许我更接近你的人物呢!再说你的小说我也看过，我认为演那个女二号肯定出彩。”"},{"type":"paragraph","text":"萍莉说得很自信，自信得使莫不语怀疑她是否还有羞耻之心。"},{"type":"paragraph","text":"“这样好不好?这部片子你就不上了，等我的下一部片子写好了，一定邀请你来演一个角色。怎么样?”"},{"type":"paragraph","text":"“莫老师，下部片子咱们一言为定，可是这部片子还请你力荐，如果允许，我可以和别人竞争嘛，在艺术面前人人平等，你总得给我一个机会吧。”"},{"type":"paragraph","text":"莫不语从那时便知道萍莉是一个怎样的女人，她是个不见棺材不落泪或者见了棺材都不落泪的女人，这样的女人心硬心狠。她知道怎样宣扬自己怎样鼓吹自己怎样出卖自己，知道自己应该以怎样的退却和容忍来得到一个利益，这个利益的范围很宽泛。她甚至一步也不想退而得到进两步的目的。于是，莫不语还是不冷不热地说:"},{"type":"paragraph","text":"“张导已经定下的事我是不好推翻的，那样别人会说我手伸得太长了。萍莉小姐这一次就饶了我吧。”"},{"type":"paragraph","text":"萍莉立刻把一种失望和不满表演了出来，她甚至有些尖刻和酸溜溜地说:"},{"type":"paragraph","text":"“莫大哥是不想帮忙了，我知道您若是想帮这个忙是一定可以帮上的，你不想帮忙我很失望。如果是白小玫想必你一定全力以赴的。对不对?莫老师。”"},{"type":"paragraph","text":"萍莉说，着便拿眼来扫莫不语。她那训练有素的媚眼把本来已经清楚的内涵又一次奉献出来，供莫不语权衡。"},{"type":"paragraph","text":"这真是个要命的女人，莫不语这样想着，就如同一只吸血蚂蟥一样紧紧地贴在你的皮肤上然后悄悄地一点一点地将你的血吸干净，然后摆一摆它已经饱满的身子从你的皮肤上滚下来到一个昏暗的地方去悠悠地消受。这是个锲而不舍的雌蚂蟥。莫不语这样想着便又看了萍莉一眼，知道这个女人是个难以对付的角色。她总是给自己打如意算盘，一旦不如意，莫不语想她肯定会报复的。于是莫不语便后退了一步，对萍莉说:"},{"type":"paragraph","text":"“这样吧，我给张导去个电话，问问他有没有你的角色，如果他说没有，我就真的无能为力了。你看好不好?”"},{"type":"paragraph","text":"莫不语的用意很简单，他想用缓兵之计支走萍莉，为自己以后找一个托辞。"},{"type":"paragraph","text":"萍莉笑了，她两步走到电话机旁，伸出她令人羡慕的细葱一样的手指抓起电话听筒往莫不语面前一伸，斜着眼睛用一种含情脉脉的目光对莫不语说:"},{"type":"paragraph","text":"“那好，就请吧。”"},{"type":"paragraph","text":"莫不语觉得自己已经被这个女人逼到墙角里了，这样的女人在她的人生路上可以因此而得到许多别人得不到的东西。无论是权力、金钱或是感情。莫不语领教了她的厉害和坚韧不拔，便伸手接过电话，快速地拨通张导的电话，三言两语把萍莉的要求说清楚了，并且被张导三言两语地回绝了。莫不语挂上电话，把两只手无奈地一摊冲着萍莉说:"},{"type":"paragraph","text":"“你看我是回天无术了。”"},{"type":"paragraph","text":"萍莉撇了一下嘴，瞪着莫不语说:“你根本就没想要回天，还谈什么术不术的。对不起，告辞了，咱们后会有期。”"},{"type":"paragraph","text":"说完她扭动起起伏的身子像一只好斗的母鸡一样一摆一摆地走了出去。把她的不满很清晰地留了下来。"},{"type":"paragraph","text":"莫不语扬了扬手，向她的身后行了一个标准的美式敬礼，把一抹含而不露的微笑挂在了他的嘴角，那嘴角上明显地留出一种小得意。的确萍莉并没有冤枉莫不语，他真的就没有回天之想，凭着他的直感他认定这是个会给白小玫带来厄运的女人，她不想让白小玫从一开始就遇到这样一个对手。白小玫是不可能战胜萍莉的，她们是两种人，从根本上就是两种人，萍莉的贪欲正好可以利用白小玫的忍让；而萍莉无论得到多少都不可能对白小玫有半点感激。"}]}