{"id":968282,"date":[{"year":1994,"month":12,"day":26}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"观察与思考","genre":"","count":"1512","ytitle":"转变铁路路风、改善客运服务从何着手?应引进竞争机制——","mtitle":"在打破铁饭碗上有所突破","ftitle":"大胆改革用工制度，实行劳动合同制，改革“三乘一体”管理机制，在分配上实行优质优价、多劳多得","authors":["郑蔚"],"text":[{"type":"paragraph","text":"不久前，本报在一版发表“观察与思考”文章《铁路路风为何难好转》后，在读者和铁路系统引起了很大反响。记者接到不少读者来电，并走访了铁路有关部门的领导和职工，还听取了社会学家的意见。大家的共识是:铁路应从改革内部机制着手，实现铁路路风的“长治久安”。"},{"type":"paragraph","text":"有一位读者提出的问题令人深思。他在电话中说，过去他出差乘飞机，对航空公司的服务质量很有意见，在售票处买票就要“看面孔”，上机后空中小姐也是笑脸难觅，如今民航的地面和空中服务质量明显提高，这是为什么，民航提高服务质量的经验值得铁路借鉴。"},{"type":"paragraph","text":"民航的经验是什么呢?记者在中国东方航空公司采访时听到的一件事颇受启迪。该公司售票处一位经理问员工，我们每个月的工资是谁给的?有员工答:是公司发的，经理纠正说:是乘客给的。自负盈亏的上海航空公司，员工已有了“多卖一张票，就多了一份工资”的观念。民航员工的这一观念是从哪里来的呢?是开放了的民航市场的激烈竞争，以及竞争带来的危机感，让乘客成了名副其实的上帝。"},{"type":"paragraph","text":"尽管在全国范围而言，铁路受到公路、水运等其他运输方式的竞争，但铁路内部仍然是一个没有竞争对手的市场。一方面，铁路作为国民经济的大动脉，担子很重，牵一发而动全身，以致铁路的票价长期过低，客运每人公里平均票价为4.33分，货运每吨公里的平均运价和建设基金相加才5.35分，这给铁路的发展和企业凝聚力的增强带来了很大困难；另一方面，在计划经济体制下“独家经营”了几十年的铁路，又成了“铁老大”。正如铁道部领导最近指出的:“面对新的情况，长期以来在计划经济体制下形成的那一套客运管理体制、规章制度、组织方式等已明显不相适应，迫切要求改革。”"},{"type":"paragraph","text":"铁路路风的根本好转，将有待于铁路“买方市场”的形成，这是社会学家邓伟志教授的观点。但是，目前在国内搞两家铁路公司的竞争，还不太可能，能否先在铁路内部引进市场经济的竞争机制呢?有不少长途车是跨局运行的，那么，在同一条线路上，能否分别有两个列车段担当乘务，让乘客来比一比，哪个列车段的服务质量好，并通过新闻媒体公之于众呢?让服务好的列车旅客多、列车员的收益好；让服务差的列车“破产”，取消它担当乘务的资格。对铁路而言，这也许只是一个外行的建议，但可能会拓宽一下思路。"},{"type":"paragraph","text":"现在，铁道部已明确提出了“客运工作一年上水平，两年大变样”的目标，铁道部部长韩杼滨强调指出:“客运改革要有突破性进展。客运工作上水平，根本出路在改革。”有识之士认为，如何在铁路内部引进竞争机制，形成一个“内部市场”，这一思路值得客运部门探索:"},{"type":"paragraph","text":"一是形成一个铁路劳动力的“内部市场”，应当大胆改革劳动用工制度，真正打破“铁饭碗”，将列车员、客运员等熟练工种，改为劳动合同制，从根本上提高员工的自觉性。目前，在江西、安徽、四川、湖南等省份，铁路员工依然是令人羡慕的职业，其收入水平相对当地职工收入而言并不低。即使在京、津、沪等大城市，在目前地方企业出现职工下岗待业的大背景下，铁路员工对社会依然是有吸引力的。"},{"type":"paragraph","text":"二是改革现有的列车运行管理机制，沿袭几十年的“三乘一体”制度已非改不可，建议改铁路列车段、客运段为客运服务公司，将现有的列检纳入客运服务公司管理。"},{"type":"paragraph","text":"三是改革铁路现有的分配制度，适当提高“窗口”单位的收入，真正做到“优质优价”。目前，列车上的旅客再多，服务再好，与列车员的收入也不挂钩。一些“优质优价”的列车，列车员个人的收入并未提高。因此，在分配上提高列车员的收入，真正实现多劳多得、优质优价是必由之路。"},{"type":"paragraph","text":"本报记者　郑蔚"}]}