{"id":968278,"date":[{"year":1994,"month":12,"day":25}],"page":"7","source":"","region":"","masthead":"理论学术","special_issue":"","column":"","genre":"","count":"1614","ytitle":"","mtitle":"情人的池塘","ftitle":"10　我不想一心两用","authors":["郑建华"],"text":[{"type":"paragraph","text":"郑建华"},{"type":"paragraph","text":"这时宝天走进来，莫不语看着他想说几句不中听的话，话到嘴边便咬住了，他对宝天陪萍莉来争取角色的行为产生了一种不快。"},{"type":"paragraph","text":"“萍莉走了?”"},{"type":"paragraph","text":"“是的。她早该走了。”"},{"type":"paragraph","text":"“没争取到吧?”"},{"type":"paragraph","text":"“宝天，看来我是帮不上你这个忙了。”"},{"type":"paragraph","text":"“我也不想帮她，可她非缠着我，真拿她没办法。莫大哥你莫介意。”"},{"type":"paragraph","text":"宝天正说着，电话铃声突然响起来。莫不语伸手抓起电话，立刻知道来电话的不是别人正是白小玫。"},{"type":"paragraph","text":"“莫老师，请你转告张导实在对不起，那个角色我不能演了，请他另找演员吧。”"},{"type":"paragraph","text":"莫不语一听急了，他看了一眼宝天，很急切地问白小玫:“为什么?”"},{"type":"paragraph","text":"“因为我们接到通知要参加全国京剧大赛，时间已经不太多了，我需要排练、练功，还有录像。真的不好意思，幸亏我们还没有开拍。”"},{"type":"paragraph","text":"“你，你怎么能推呢?”"},{"type":"paragraph","text":"“我实在是没有办法，你帮帮忙吧。这一次京剧大赛很具有权威性，是我国搞得最隆重的一次，先是在省里选拔，然后参加全国决赛。每一步都很关键。我不想一心两用。其实也不可能一心两用。”"},{"type":"paragraph","text":"白小玫委婉中透着坚定，从她的语气中莫不语猜到这个小姑娘看来已经决定了。但是莫不语仍打算做最后的努力，他觉得白小玫将失去一次对她一生来说都是极其重要的机会，他不忍心这样眼睁睁地看着幸运之手拍了拍白小玫的脑门便离开了，无论如何这都是一次错误，一次将抱恨终生的错误。莫不语心中一急，话语便也急切起来:"},{"type":"paragraph","text":"“小玫，你千万三思而后行，这次机会对于你一生都是至关重要的，再说张导已经将人马集结到外景地，无论如何都是一次很可惜的失策。你为什么不可以兼顾呢?再说大赛如果用录像的话，完全可以边录制边拍电影嘛!有的演员可以同时拍好几部电影，你为什么不可以录好像，然后拍电影?如果在省里入选，再按照要求参加全国大赛，我可以找张导谈一谈，重新安排拍摄计划，把你比赛的时间让出来，你看好吗?”"},{"type":"paragraph","text":"“我看不必了。莫老师，我感谢您的推荐，以后有机会再说吧，代我向张导道歉，我相信他一定会找到一位比我更理想的演员。并祝他拍摄成功。好了，就这样吧。”"},{"type":"paragraph","text":"白小玫依旧平静依旧自然地说完了这番话便很客气地在莫不语不知如何劝告她的犹豫中挂上了电话，这使得拿着话筒的莫不语转身对宝天说:“你能劝回小玫吗?”"},{"type":"paragraph","text":"宝天已经听明白了白小玫和莫不语的电话内容，他坦率地摇了摇头:“我不行。如今谁也不行，包括她的父母和她的师傅都不行。小玫的脾气我是知道的，一旦她认准了的事情谁也掰不动。莫大哥，说句到家的话，小玫的真正恋人不是我而是京剧。她到我们家比我还受宠，我父母常拿小玫教训我。这不你也听到了看到了，她就是个戏迷、‘戏痴’。”"},{"type":"paragraph","text":"宝天的话让莫不语体会到了一种精神深入人心之后的能量，体会到了白小玫性格中的那种顽强坚韧的特征正像岩石一样屹立在他的面前，告诉他想要搬掉这些岩石是不可能的。"},{"type":"paragraph","text":"莫不语不打算这样退却，他之所以成为作家其中一个重要的原因就是别人在黑暗中绝望的时候他却看到了黑夜后面的曙光，看到曙光后面的太阳，看到太阳放射出的辉煌。他想用自己热爱写作那样的执著去敲开白小玫已经关闭的门。"},{"type":"paragraph","text":"显然莫不语的劝告丝毫没有打动白小玫，他的那些足以打动任何人的辞藻在白小玫面前都呈现出一种夏日的萎缩。它们来不及在白小玫的心中留下半点痕迹就让白小玫关在了窗外，就如同窗外的急风骤雨，雨下得再大，再急，再猛，那都是别人的事情了。屋子里的白小玫依旧一个人对着偌大的练功房里同样偌大的练功镜子在精心推敲和严格审视自己已经熟练得不能再熟练的动作。她对自己说，必须做到万无一失，做到不留任何遗憾。白小玫全身心地投入到这场大赛中去了，她并不去留意莫不语也不去留意宝天，她每天每天和自己的角色混在一起同忧同乐同喜同悲。"},{"type":"paragraph","text":"莫不语感到了自己的悲哀，感到自己十分用心地在做一件事而这一件事却使得他大败而归。莫不语在白小玫平静但却是，毫不犹豫的否定面前，想到了四个字“自作多情”。他看着白小玫显然已经心不在焉的样子，很悲哀地面对自己成名以来极少有过的失败，心里便轻轻地嘲笑起自己来了。"}]}