{"id":968537,"date":[{"year":1994,"month":12,"day":27}],"page":"7","source":"","region":"","masthead":"长江新潮","special_issue":"","column":"","genre":"","count":"1618","ytitle":"","mtitle":"情人的池塘","ftitle":"11　是走火入魔吗?","authors":["郑建华"],"text":[{"type":"paragraph","text":"郑建华"},{"type":"paragraph","text":"他这样嘲笑了自己，对白小玫微微一笑，故意自我解嘲地说:“我也没有什么说的了。最后我送你一个祝愿，祝愿你在这次大赛中过关斩将去夺取那颗明珠。你千万记住一个叫莫不语的男人一直在关心着你的成长，随时会为你尽犬马之力。别笑，这可不是爱情宣言，我更不是白马王子，我只是一个忠诚的看客，一直观看你表演的戏，直到落幕。”"},{"type":"paragraph","text":"说着莫不语站起来，有些依依不舍地看着白小玫，调侃地打着趣说:“先别急着下逐客令。我们握握手吧，就算是对我这个败军之将的安慰。”"},{"type":"paragraph","text":"莫不语最后的话让白小玫感动了一下，确切地说莫不语的每一句话都应该感动白小玫，它们都是那么温和那么真诚和纯洁。但白小玫将它们隔在窗外自然有她的理由，这是不好勉强的。"},{"type":"paragraph","text":"白小玫将手伸给了莫不语，两只手轻轻地握到了一起，在极短的瞬间里莫不语全身便体会到了白小玫纤手的那种震荡。这是一双柔弱的玉手，手指很长很尖，手掌很窄很薄，手显得很软很凉，像握住一条光滑的鱼一样。这是一条独立性很强的鱼，它在湖里或海里游来游去的目的很明确，没有什么可以改变它，即使是落入大鱼之腹也还是不变。"},{"type":"paragraph","text":"“谢谢你莫老师，你的好意我心领了，不过我还是得让你失望。我是个京剧演员，我一辈子都是个京剧演员。”"},{"type":"paragraph","text":"说完她把手从莫不语温热的大手里抽出来，目送着莫不语不失风度地走向大门口。在莫不语走出京剧团的时候，他听到了在京胡的伴奏下白小玫那鲜亮的嗓音为他送行。莫不语有些感动地回头看了一眼，他被白小玫这种对艺术的执著震撼了，他甚至坚信白小玫肯定成功无疑。因为在莫不语所接触到的演艺界人士中像白小玫这样矢志不移的求艺态度实在是微乎其微了。莫不语觉着他看到了白小玫最根本的品质了，那品质是一块晶莹剔透的玉石，正镶嵌在她人生旅途的风光之处闪闪烁烁的放光。莫不语不可能不看到，莫不语不可能不去走近它，然后把它摘了下来放在他用心做的盒子里，里面还铺上了一层软软绵绵的丝绸来衬托它的白璧无瑕。最善于描写人物刻画心灵挖掘灵魂的莫不语却弄不明白自己对待白小玫的这种清纯如水的感情是从自己感情的哪一处流出来的?他没有想到，曾经认为自己已经变得很会玩世界并且玩得老练和老辣的自己会面对这样一个小姑娘束手无策。莫不语淡淡一笑，认为大概是自己良心的某一根线在起作用的缘故吧?这根线就叫作“惜才如命”。"},{"type":"paragraph","text":"莫不语有一种直感认为，和白小玫的交往也许从此就结束了，他已经没有什么理由再来打扰这个女孩子。他既然不是京剧，既然不是宝天，那么他仿佛应该如一个匆匆过客一样从她身边走过去，走进他自己已经习惯的那个圈子。那个圈子里的崇拜者们把莫不语当成了他们中间当之无愧的导师，他们像卫星一样忠诚地围绕着莫不语航行，形成一个很有些气候的卫星城。而在这卫星城里大约有一半的卫星是伟大的女性们，弄得莫不语的妻子俞侠不得不勇敢地和这些女性们做长期的不屈不挠的斗争。"},{"type":"paragraph","text":"俞侠曾经是莫不语的学生，俞侠曾经写过诗和小说，俞侠现在的任务就是为莫不语养活他们的独生儿子，然后就是翻看莫不语的所有小说，并从字里行间警犬一样去发现莫不语感情世界是否得了感冒，然后便给莫不语服上预防感冒的药或打上感冒的预防针使莫不语不致于和某一颗雌性卫星离得太近。因为莫不语时时说自己是好色之徒，但是色而不淫。俞侠便需要在好色和好淫之间做一些搏斗或者种上一些荆棘，使莫不语不可能那样轻而易举地跨过去，去摘荆棘后面花丛中的那些鲜艳的玫瑰。当莫不语试图穿上特制的鞋子和外衣想要跨过那些荆棘的时候，俞侠便将另一个强有力的当然也是最后的最重要的障碍放在莫不语的路上，那就是莫不语最疼爱的儿子——芋头。"},{"type":"paragraph","text":"芋头能使莫不语回头是岸。"},{"type":"paragraph","text":"莫不语走出京剧团不远便迎面碰到了宝天。宝天穿着一身运动衣裤很健美的远远便朝莫不语打招呼:"},{"type":"paragraph","text":"“莫兄，莫兄。小玫是不是九头牛都拉不回来?我猜就准没戏，她就是这样，没治。您别介意，您的好意我代她领了。顺便告诉你，我也不拍电影了。好在我的角色无足轻重，是个人就演得了，您跟张导说说吧。”"}]}