{"id":968528,"date":[{"year":1994,"month":12,"day":27}],"page":"7","source":"","region":"","masthead":"长江新潮","special_issue":"长江新潮","column":"长江新视野","genre":"","count":"1475","ytitle":"","mtitle":"鱼与熊掌能否兼得","ftitle":"——路桥两个市场打官司引发的思考","authors":["洪和胜"],"text":[{"type":"paragraph","text":"路桥小商品市场闻名全国，但随着在它附近建起了一个中国日用品商城之后，两大市场的竞争也随之开始。"},{"type":"paragraph","text":"两大市场的直接受益者——永跃村村民和工商部门产生了矛盾。"},{"type":"paragraph","text":"路桥小商品市场的兴建，凝聚着永跃村800多人的艰辛劳动。1982年，永跃村村民齐心协力，填平了3000平方米的河塘沼泽地，因陋就简地搭起了简易棚，建摊位百余个，建成并开发了“永跃村小商品市场”。十几年寒暑，永跃村人苦心经营，终于使之成为年成交额十几亿元，年创税利1000多万元的大型手工业品批发市场。"},{"type":"paragraph","text":"养鸡为了生蛋，建市场为了促繁荣创收入。如今，路桥小商品市场已占地4.6万平方米，固定摊位和临时摊位7000多个，商品业务辐射20多个省、市、自治区，涌现出一批以市场为主的第三产业者。全村年人均创利4000多元，村里改善了集体福利，村民看病不用自己掏钱，退休有养老金，孩子读书有助学金，人均拥有市场资产1.04万元。"},{"type":"paragraph","text":"路桥扼104国道咽喉，南接温州，北连宁波、杭州，自古为商贾重地，随着小商品市场知名度的提高，来路桥的各地客商日均十几万人次，日成交额超过1000万元。"},{"type":"paragraph","text":"显然，原先的小商品市场这口“养鱼塘”水浅了，已很难适应迅速繁荣、发展的路桥商品交易，再造一个更大规模的日用商品城势在必然。"},{"type":"paragraph","text":"商品城造好了，建筑面积2.7万平方米，摊位5000个，经营品种多达1.2万个，今年1至10月份成交额达24.7亿元。相反的，原先的小商品市场由于地理位置相对偏僻、市场内设施简单，近旁多了一个强劲竞争对手，致使成交额每况愈下。"},{"type":"paragraph","text":"问题还远远不止这些。1990年原黄岩县工商部门有偿接管了小商品市场，1993年又连登三期招商广告，允诺给到商业城经营的摊主三年税费减免，并办理城镇户口。这一优惠政策的出台，使在小商品市场的经营者“军心”动摇，纷纷“倒戈”。今年初商业城正式开业时，即有400多名经营者挥师西去，转移到商业城。直至11月份，已有1000多名经营者易位交易，小商品市场面临低谷。"},{"type":"paragraph","text":"早在商业城尚未建成之时，永跃村人就估计到了这一点。因此，还在1993年初时，他们就联名向台州中级人民法院起诉，要求政府顾全他们的利益，维护商业城与小商品市场之间公平合理的竞争。"},{"type":"paragraph","text":"谁也说不清，是凭着路桥的知名度，还是凭着这场官事本身有着深刻的内涵，反正，自从法院审理这场官司那天起，即成为当地社会热点，引起了国内各大新闻媒介的关注。从中央到地方的新闻记者纷纷到路桥采访报道。"},{"type":"paragraph","text":"但法律是公正的。1994年4月，台州中级人民法院驳回上诉人的诉讼请求。上诉人不服，遂向浙江省高级人民法院提出上诉。前不久，省高院作出终审判决:维持原判。"},{"type":"paragraph","text":"永跃村农民办市场，养了只“鸡”，但政府并没有不让捡“蛋”。而且，商业城采取一系列优惠政策吸引经营者，旨在通过竞争，促使路桥市场的更加繁荣，体现了“公平、合理”的市场竞争准则。"},{"type":"paragraph","text":"现在，这场官司已经结束，永跃村人也比以前心服许多。可由这两市场官司引发的一些问题仍值得思考——"},{"type":"paragraph","text":"农民办市场，农民确实起了非常大的积极作用，但农民办的市场又带有浓厚的小农经济特色，有关部门该如何加以正确地引导?"},{"type":"paragraph","text":"旧有的小商品市场规模不适应迅速发展的市场交易，新建现代化的市场，这是市场发展的必然。但有关部门如何以现代市场为龙头，使局部利益服从全局利益，带动整个区域市场的发展呢?"},{"type":"paragraph","text":"市场不是经济实体，市场管理应该是政府行为，政府有权对市场的经营结构和规划布局进行调整，但对农民办的市场如何继续予以合理的扶持、规范的管理，使之更趋于完善、繁荣呢?"},{"type":"paragraph","text":"一句话，鱼与熊掌能否兼得?"},{"type":"paragraph","text":"洪和胜"}]}