{"id":968535,"date":[{"year":1994,"month":12,"day":27}],"page":"7","source":"","region":"","masthead":"长江新潮","special_issue":"","column":"","genre":"","count":"1582","ytitle":"","mtitle":"考古队的豪情","ftitle":"11　寻迹觅踪","authors":["贾曾鸣"],"text":[{"type":"paragraph","text":"贾曾鸣"},{"type":"paragraph","text":"严松臣接过话头说:“陈宝平说送客人到咸阳，我估计有两种可能，根据时间判断，从咸阳到武功是一小时的路程，他可能在咸阳吃了早饭往回赶，如果是宋维杰，在咸阳下车八成用的是换车计。第二种可能是陈宝平知情，他将罪犯送到西安却谎称是到咸阳。但不管哪种可能，我们都应以西安为主要注意点，当然，也不能放松对咸阳的控制。”"},{"type":"paragraph","text":"韩子健点头同意，他看了一下表说:“我们下一步这样安排:小严、小辛，你们俩立即赶到西安，和西安市公安局取得联系，请求配合，控制已掌握的文物走私的嫌疑分子，争取尽快将罪犯抓获。停关村这边仍由梁局长负责，继续查找线索。小严分析的有道理，盗窃编钟的人极有可能是本村人。我现在回宝鸡，向市局领导及省公安厅汇报情况，并负责通知咸阳、西安市公安局，海关、边防码头，严密堵截，以防罪犯外逃特别是防止文物外流。”"},{"type":"paragraph","text":"严松臣和小辛当天午后就赶到了西安市，省公安厅刑侦处立即和西安市公安局召开了案情分析和侦破方案讨论会，并进行了监控缉查布置。"},{"type":"paragraph","text":"当天晚上，严松臣接到韩队长的电话，说出租车司机陈宝平已经交待，昨天他接到宋维杰的电话，要他凌晨一点左右在凤翔县停关村附近的路口接应，他按时到达并将宋维杰送到了咸阳。根据情况分析，陈宝平对宋维杰在停关村作案的情况和下车后的去向确实不清楚。"},{"type":"paragraph","text":"西安市公安局刑侦处里，侦查员们在审核监视控制的区域、场所和人员方案。"},{"type":"paragraph","text":"严松臣接完电话告诉大家:“在停关村作案的正是宋维杰，他连夜赶到咸阳，估计今天已潜入西安，他带有秦代石磬一块，现在我们的首要任务是要确定宋维杰可能隐藏和出现的地方。”"},{"type":"paragraph","text":"小辛说:“除了西安市的一些大宾馆，他很可能到一些犯罪分子和犯罪团伙聚集出没的地方。另外，临潼兵马俑博物馆附近经常有人向国外游客兜售文物，也要注意。”"},{"type":"paragraph","text":"西安市公安局刑警队队长张林说:“我是这样想的，像宋维杰这样有经验的犯罪分子，往往避免和一般的犯罪团伙接触，特别是在有特殊使命时。”"},{"type":"paragraph","text":"刑警队副队长高亚宁说:“我们拟定了一个对有文物走私劣迹的海外入境及常驻国内人员进行调查的计划，需要通知各宾馆保安部协助。”"},{"type":"paragraph","text":"严松臣思忖良久，说:“宋维杰是个犯罪老手，他的主要活动范围在西安、宝鸡一带。他在这一带经营多年。西安是著名的旅游城市，世界各地游客云集，犯罪分子易于混迹其间。宋维杰对这些情况都很熟悉，因此，他携带重要文物流窜到其他地区的可能性不大。至于临潼方面，那一地区主要是一些没有固定买主，对内外勾结进行文物走私的渠道不熟而偶尔为之的新手去的地方。老辣的家伙一般不会去那里。基于这些因素，我估计宋维杰一定在西安。”"},{"type":"paragraph","text":"“嗬嗬，早就听说严松臣有‘神探’的称号，果然名不虚传!”"},{"type":"paragraph","text":"西安市公安局副局长徐振明已在门外听了好一会儿了，这会儿他赞叹着走了进来。"},{"type":"paragraph","text":"所有的侦查员都站了起来。"},{"type":"paragraph","text":"徐副局长招呼大家坐下，说:“这次被宋维杰盗走的是件未定级但可以肯定是属于国宝级的文物。我们雍城考古队十年的艰辛发掘，其结果要由这件文物来定。这件事不论在政治上还是学术上都会产生极大的影响。省公安厅对这个案子也极为重视。刚才省公安厅厅长艾丕善同志召开了各地市公安局长紧急电话会议，布置全省公安系统协同作战，并且成立了专案组，正副组长由我和宝鸡市公安局刑警队队长韩子健担任，韩队长负责宝鸡方面，我负责西安方面，严松臣负责具体的侦破工作。省公安厅已向邻省的公安、铁路、民航、公路、水运部门发出通报，请求协同作战，张网捕鱼。宋维杰的照片已经送到，正在赶印，争取明天早晨送到各有关单位和部门。”"},{"type":"paragraph","text":"徐副局长赞赏地看着严松臣说:“你刚才的分析很有道理，我赞成。我们现在要全面撒网，重点捕鱼。这个重点，就是西安!”"},{"type":"paragraph","text":"徐副局长顿了顿，继续说:“小严啊，我把能抽调的机动车辆都给你们专案组，还有我的广州标致也给你，那可是台新车啊!说真的，我还真有点舍不得呢!”"},{"type":"paragraph","text":"张林捅了一下严松臣:“老头真是看中你了!”"}]}