{"id":968603,"date":[{"year":1994,"month":12,"day":28}],"page":"4","source":"本报","region":"巴黎","masthead":"国际新闻","special_issue":"","column":"本报驻巴黎记者专电","genre":"","count":"1513","ytitle":"","mtitle":"法国宪兵奇袭成功 被劫班机人质获救","ftitle":"新一轮法阿危机拉开序幕","authors":["郑若麟"],"text":[{"type":"paragraph","text":"郑若麟"},{"type":"paragraph","text":"法国反恐怖部队的精锐——“宪兵快速干预行动小组”昨天傍晚对停在马赛市马利亚纳机场停机坪上被劫持的法航飞机实施了大胆袭击，击毙了四名劫机者，解救了被困在机上的一百七十三名人质，从而结束了长达五十四个小时的劫机事件。在人质和警察方面仅25人受伤。这一成功解救人质的反劫机行动将作为一个典范而载人世界航空史上。"},{"type":"paragraph","text":"由于劫机者均已死亡，因此难以追查真正的策划者。"},{"type":"paragraph","text":"昨天傍晚巴黎时间17点01分，马赛马利亚纳机场已笼罩在朦胧的暮色之中。当时，劫机者发出的最后通牒刚刚过时间，劫机的四名恐怖分子都来到机前舱的驾驶室，并朝着控制塔开火，试图“威慑”正在机场控制塔与之谈判的法国马赛市警方。"},{"type":"paragraph","text":"劫机者万万没有想到，就在此时，法国国家警备部队快速干预行动小组在其队长德尼斯·法维耶指挥下果断地采取了行动。全部身着黑色服装、驾驶着经过伪装的汽车的特种部队的士兵潜至通向飞机的前后活动舷梯上。当命令以三发红色信号弹的方式下达时，七至八名士兵一涌而出，直达驾驶舱门前。驾驶舱的门没有上锁，一下子便被打开。反恐怖士兵接连投出烟幕弹和眩目弹，紧接着特种士兵便冲进舱内。顿时枪声大作。劫机者向冲进舱内的反恐怖小组狂射，在几分钟内就打伤了好几名士兵。但是，他们从整体上来说，已经失去瞄准的能力，因此，主要是在被袭击后作出的本能的反应。故而杀伤力不大。但此时已经是此次反劫机行动中伤亡最大的时刻。"},{"type":"paragraph","text":"与此同时，飞机后舱门也已经被打开。人质们见状都大为吃惊，尖叫和枪声混杂在一起。但很快，士兵们先是要求人质们低头躲在座位底下，接着，当他们看到前舱的局面已经被控制住，就让人质们急速地爬到飞机后舱门和紧急出口处，叫他们立即跳出飞机之外。在紧急出口处，一道备用充气梯已经架好。人质们便鱼贯而出。"},{"type":"paragraph","text":"在飞机驾驶舱内的枪战仍在继续。一名副驾驶员见状，便从飞机驾驶舱右舷的窗口钻将出来，跳下十米高的跑道。另一名反恐怖警察被击中大腿，也从舷梯上摔了下来。但他立即又起身，重新登上舷梯加入战斗。这时，驾驶舱的另一道门也被打开，一道紧急备用梯张开了。就在这时，人们听到飞机机械师在那里喊道:“别再开枪了，我们这里还有两个人活着，其他人都死了。”控制塔立即答复:“高举双手，立即出来。”然而，劫机者继续用一梭子弹来回答。显然，在驾驶舱内，不仅有人质，恐怖分子也仍然有杀伤力。因此，一名反恐怖士兵掏出了一枚特殊的手雷投入舱内。这种手雷能够将人震昏而不至于丧命。这名士兵立即遭到反击而受伤，并摔下舷梯，于是又有几枚手榴弹投入舱内。接着，又是几名士兵冲入舱内。17点35分，枪声沉寂下来。战斗结束。"},{"type":"paragraph","text":"反劫机救人质行动的成功立即得到法国朝野的一致赞扬。指挥行动的总理巴拉迪尔被此间媒体大为褒扬了一番。事实上，如果不是立即行动的话，人质的被害将不可避免。据人质听到劫机者的窃窃私语，称劫机者要求装满二十七吨汽油，目的是要将飞机坠毁在巴黎，以引起一场大爆炸，特别是一场“政治”大爆炸。然而就是在此行动大获成功之间，也有两个潜在的后果在等待着巴拉迪尔:一是法国通过这一行动，等于间接参与了阿尔及利亚内战，并向伊斯兰宣战；四名“圣战者”死于法国领土这一事实，是否会导致恐怖分子将战场扩大至法国境内，目前尚难以逆料。二是法国与阿尔及利亚的关系将受到考验。阿尔及利亚当局是在巴拉迪尔强大的压力下才让飞机飞来法国，并在法国解决劫机和人质问题的。这对法阿关系留下了一个深深的阴影。同时，经过此事件，法国将不得不重新考虑其对阿政策。看来，劫机事件的闭幕，拉开了另一出戏的序幕:新一轮的法国——阿尔及利亚危机。"},{"type":"paragraph","text":"(本报巴黎12月27日电)"}]}