{"id":968886,"date":[{"year":1994,"month":12,"day":30}],"page":"7","source":"","region":"","masthead":"教育园地","special_issue":"","column":"","genre":"","count":"1494","ytitle":"","mtitle":"情人的池塘","ftitle":"14　名花有主","authors":["郑建华"],"text":[{"type":"paragraph","text":"郑建华"},{"type":"paragraph","text":"还是没等白小玫回话，萍莉又立刻把这个话题换了，她指着自己的头发问白小玫:“小玫，你看我这发型怎么样?漂亮吧?这是世界最新发型，叫‘玛丽亚娜’式，烫一次用了一百二十元。”"},{"type":"paragraph","text":"直到这会她才停下来，等着白小玫去赞美自己。"},{"type":"paragraph","text":"“是挺漂亮的。很适合你。”"},{"type":"paragraph","text":"莫不语把头摇了摇，用一种不以为然的口吻说:"},{"type":"paragraph","text":"“看不出咸淡来，本人不敢恭维。依我看，女人还是顺其自然，本来是什么样子就什么样子，像小玫这样就挺好，非把这么好的头发弄成这么多弯儿让人不舒服。”"},{"type":"paragraph","text":"莫不语知道自己的话肯定会引来萍莉的反击。果然，萍莉一听脸色顿时难看起来。只见萍莉把头发朝后甩了甩，头轻轻一晃瞪着莫不语说:"},{"type":"paragraph","text":"“你就知小玫小玫的，我可告诉你，小玫可是名花有主，你可别做‘第三者’插足。”"},{"type":"paragraph","text":"莫不语听了感到很别扭，他沉下脸不高兴地站起来对萍莉说:"},{"type":"paragraph","text":"“你以为别人都像你那么低俗?无聊!”"},{"type":"paragraph","text":"说完这句话，莫不语便扭头走出了病房。他在走到病房门口时突然产生了一个直觉，这个叫萍莉的女人也许会在他的生活中留下一个烙印儿。会是怎样一个烙印儿呢?莫不语觉得对这样的女人躲着就是了。她像一盆脏水一样不一定什么时候便会把事情弄糟。后来的故事证明了莫不语的这个产生在病房门口的感觉是极其正确的。正确得有些神秘。"},{"type":"paragraph","text":"“瞧瞧，连个玩笑都开不得，还是大作家呢!”"},{"type":"paragraph","text":"萍莉看到莫不语走了，便小声地有些幸灾乐祸地对白小玫说。"},{"type":"paragraph","text":"白小玫看了萍莉一眼什么也没说，她觉得没什么可说的，对这样的话，白小玫采取的是不予理睬的态度，就像根本没有听到过。"},{"type":"paragraph","text":"萍莉见白小玫爱理不理的样子，便有些占便宜了似的偷偷一笑，又换了个话题问:“小玫，你还能参赛吗?我看这次你就算了，下回再上。听我省里的同学说这样的大赛以后要常搞。你拖着个病身子能得到了奖倒可安慰，要是得不了奖，岂不是赔了夫人又折兵，两头都不合算。是不是这么个理?”"},{"type":"paragraph","text":"萍莉说完了便拿眼盯着白小玫，她想看看小玫的反应。从一开始报名她就本能地感到自己真正的对手不是别人而是白小玫。将来能和自己一比高低的只有白小玫，而且从白小玫的整体上看显然她要高出自己一筹。一向心气高自以为了不起的萍莉绝不想出现白小玫高于自己，或者双凤齐飞的局面。她只想让自己一个人出头，只有她一个人得奖，她需要单独地享用这份荣誉。因此她这次破例来探望白小玫与其说是关心倒不如说是来打击白小玫、动摇白小玫。如果白小玫真的撤下来，萍莉分析过全省各个剧团的尖子演员，她很满意地认为自己在省里夺冠的可能性很大。如果再代表省里参加全国大奖拿到个名次，那时候，就不是萍莉低三下四地找人要角色，而是被那些导演包围着，挑着演。想起这样的场面，萍莉就感到激动，仿佛想象的那一幕就在眼前。"},{"type":"paragraph","text":"“再说了，你也真傻，唱京剧出名快还是演电影出名快?这不是明摆着的事吗?你放着阳光大道不走，专拾曲里弯拐的羊肠小道走，那不是出力不讨好吗?要是我，非演电影不可，要不就两下都要，一个也不放过。”"},{"type":"paragraph","text":"白小玫看了萍莉一眼，对她的劝告什么也没说，只是冷静的问了一句:"},{"type":"paragraph","text":"“什么时候录相?”"},{"type":"paragraph","text":"“下星期一。你这个样子能录相?得了吧，别逞能了。”萍莉连忙朝白小玫连轰带炸地妄图打消她的念头。萍莉没想到比自己还小两岁的白小玫并不理睬她的态度，反倒关心地问:“你准备得怎么样了?”"},{"type":"paragraph","text":"“能怎么样?凑凑付付吧。时间又这么紧。如果时间从容，拿个金奖应该是没有问题的。”萍莉大言不惭地说着。她有一句名言叫作“骄傲使人进步”。萍莉认为，不会宣传自己推销自己的人，尤其是女人，那是低智商的表现。如今是科技年代，广告年代，要想在这样的年代里混日月，不会鼓吹自己怎么行呢?萍莉鼓吹自己有时到了厚颜无耻的地步。"},{"type":"paragraph","text":"“你总是这么自信。这一点我不如你。”"}]}