{"id":968884,"date":[{"year":1994,"month":12,"day":30}],"page":"7","source":"","region":"","masthead":"教育园地","special_issue":"","column":"","genre":"","count":"1592","ytitle":"","mtitle":"考古队的豪情","ftitle":"14　罪恶交易","authors":["贾曾鸣"],"text":[{"type":"paragraph","text":"贾曾鸣"},{"type":"paragraph","text":"宋维杰确已找到了买主，这个买主就是香港永吉实业公司的代表章汝平。"},{"type":"paragraph","text":"经过三年的苦心经营，章汝平已为永吉公司在这里打开了市场，他为公司建立了牢固的用户，赚回了大笔大笔的利润。同时，他还冒险为公司做违法生意，购得了许多珍贵文物，收买了许多倒卖文物的人。他的文物情报员在陕西、甘肃、河南一带很活跃，特别是被称为“青铜器之乡”的关中，更有几个比较厉害的文物贩子为他效力。由于他的成就突出，得到了董事长的宠爱，一再被提职加薪。当然，他也有失败的时候，特别是走私文物。他曾经购得的好几件价值连城，在香港拍卖市场能坐鼎的文物被大陆的公安和海关查获，损失惨重。"},{"type":"paragraph","text":"上个月，公司交给他一件十分棘手的任务，要不惜代价购买与中国陕西省凤翔县秦公一号大墓有关的一切文物、资料。"},{"type":"paragraph","text":"接到任务，他立即做了布置，通知了他所掌握的当地从事文物收购、贩卖、盗窃营生的人，要他们广泛搜集，尽快送来。没几天，便有人陆续送来一些瓦当、陶罐、青铜器等物件，但都没有太大的价值，有些甚至是赝品。但章汝平为了能吸引更多的卖主，便让手下人悉数买下。"},{"type":"paragraph","text":"今天早晨，他接到住在阿房宫饭店办事处的职员打来的电话，说有位宝鸡的宋先生要来谈生意。"},{"type":"paragraph","text":"他们约在唐宫舞厅见面。"},{"type":"paragraph","text":"宋维杰让司机把车停靠在正门路边，他坐在车里先把门前的情况观察了一番，然后让司机把车开到舞厅的后门。后门外是一条僻静的小巷，向前向后各三、四十米就是两条车水马龙的公路。"},{"type":"paragraph","text":"宋维杰甩给司机一张一百元面额的人民币说:“不用找，你在这儿等我，包回程。”"},{"type":"paragraph","text":"宋维杰进了舞厅，要了两杯咖啡慢慢啜着，眼睛始终盯着人口处，仔细观察着进出的每一个人的神态举止。"},{"type":"paragraph","text":"章汝平在人口处出现了，他稍稍停了一会儿，让眼睛适应一下舞厅的光线，然后眯起眼四下寻找着。宋维杰看到章汝平身后没有可疑的人，便举起茶几上的白色桌号牌挥了挥，桌牌在紫光灯的照射下，泛起耀眼的白光，章汝平看到后，快步向这里走来。"},{"type":"paragraph","text":"章汝平坐下后问宋维杰:“这里安全吗?”"},{"type":"paragraph","text":"宋维杰不屑地:“放心吧，章先生，我不会把你带到猫吃老鼠的地方，这里万无一失。”"},{"type":"paragraph","text":"“那好，东西带来了吗?”"},{"type":"paragraph","text":"“当然，今天是不会让章先生失望的。”宋维杰打开密码箱，推到章汝平面前。"},{"type":"paragraph","text":"章汝平揭开箱子里的红金丝绒罩布，眼前豁然一亮。只见箱中一枚石磬，在舞厅灯光的照耀下，闪着洁白耀眼的莹莹之光，光彩照人。章汝平伸手摸了摸，石磬中间镌刻着两排凸凹不平的大篆字，其他地方滑得像泡在水里的玻璃。章汝平暗暗称奇:真是一件稀世珍宝。他激动得心嘭嘭直跳，摸在石磬上的手索索发抖，他恨不得马上把它装进自己的箱子里，立即飞回香港。"},{"type":"paragraph","text":"章汝平把箱子盖上对宋维杰说:“宋先生，定金我带来了，只是护照和居留证还需要等几日才能办妥，您看我们是不是先把货交了?”"},{"type":"paragraph","text":"宋维杰淡淡一笑:“章先生，你我既然不是头一回打交道，不该说的话就不说了吧!你把定金交给我，货我会给您留着的，您放一百个心好了。但是，您必须把护照和钱全部交给我，我才能交货，咱们君子之交，一切照规矩办。”"},{"type":"paragraph","text":"章汝平心犹不舍地沉思了一会儿说:“也好!不过，出了今天早晨的事，我估计警方很快会发现我们的动机，陈玉磊的家属也会向警方告发，您的行踪已经暴露，警察会跟踪而来的。因此，您必须尽早离开西安，迟则生变，夜长梦多，我们应该赶快成交，拖下去对你我都不利。如果护照一时送不来，我给您加一万元的补偿，您看如何?”"},{"type":"paragraph","text":"宋维杰想了想说:“章先生的话很有道理，我再等您几天，如果护照还不能办妥，咱们再商量，不过，您最好抓紧办，这样我也就不会让您为难了。”"},{"type":"paragraph","text":"章汝平说:“我会尽力的。”他从箱子里取出一叠钱交给宋维杰:“这是定金。”"},{"type":"paragraph","text":"宋维杰看看面额，捏捏钞票的厚度，满意地笑了。"},{"type":"paragraph","text":"章汝平警惕地向四面望了望说:“以后您不要再给我的办事处打电话，我估计警方的触角很快会伸到我们附近。大陆的警察有一种说不出的神秘力量和能力，我有预感。所以您最近不要有任何行动，不要露面。”"}]}