{"id":968925,"date":[{"year":1994,"month":12,"day":31}],"page":"2","source":"新华社","region":"南京","masthead":"经济政治·社会新闻","special_issue":"社会纵横","column":"“宜而爽杯”社会新闻大赛","genre":"","count":"2113","ytitle":"","mtitle":"贪欲者的终结","ftitle":"——江阴特大虚开增值税发票案警示录","authors":["华卫列","周义"],"text":[{"type":"paragraph","text":"1994年3至5月间，一桩犯罪金额高达3.94亿元，税额达5700余万元，并已造成801.2万元的国家税款被骗取的虚开增值税发票案在江苏省江阴市发生，其涉及面达三省十二个市。"},{"type":"paragraph","text":"1994年10月27日上午，江苏省无锡市中级人民法院召开宣判大会，以投机倒把罪、贪污罪、行贿罪、偷税罪判处此案主犯胡朋死刑，剥夺政治权利终身；以受贿罪，判处另一主犯王震死刑，剥夺政治权利终身。"},{"type":"paragraph","text":"1994年5月25日下午，一份名为《关于江阴市鸿雁毛纺制衣厂的情况介绍》的材料送到了江苏省江阴市长泾税务所所长李洪兴的手中，来人请求李洪兴在材料上签上“情况属实”并盖上印章。"},{"type":"paragraph","text":"尽管《情况介绍》全文不足300字，但还是被李洪兴看出破绽:4份鸿雁毛纺制衣厂的增值税专用发票的抵扣联排列序号是颠倒的。"},{"type":"paragraph","text":"第二天上午，李洪兴前往江阴市税务局汇报了这一情况；下午，江阴市税务局征管科副科长奉命前往鸿雁毛纺制衣厂清查帐目，发现了偷税13.5万元及虚开增值税专用发票等问题，立即封存帐簿并移送江阴市检察院税务检察室。"},{"type":"paragraph","text":"5月27日，江阴税务局向珠海税务局发出传真，请求暂不予珠海有关企业税款抵扣，暂不予退税。"},{"type":"paragraph","text":"5月28日，这起特大案件的主角开始陆续“登场”了。江阴税务局领导找河塘税务组组长王震谈话。32岁的王震当面将自己推诿得干干净净。但第二天清晨就带着妻子把所收受的6万元人民币及金首饰送还给鸿雁毛纺制衣厂厂长胡明，并一再叮嘱不要对别人说。"},{"type":"paragraph","text":"案情的发展引起了各方的高度重视。5月29日，无锡市国家税务局、江苏省国家税务局领导来到江阴，坐阵指挥调查；与此同时，一份又一份传真从江阴发往广东珠海、汕头、普宁等12个市县的税务机关，明确表示由江阴方出具的销项发票不予抵扣税款、不予办理出口退税。"},{"type":"paragraph","text":"5月30日，江阴市检察院开始介入。为使国家的税款流失减少到最低限度，税务、检察等执法部门，通力合作，集中优势兵力联手撒下天罗地网，形成强大攻势。"},{"type":"paragraph","text":"6月1日上午，制造这一特大虚开增值税发票案的主犯胡明，来到江阴市检察院“投案”。"},{"type":"paragraph","text":"31岁的胡明只有高中文化。可他既是江阴市鸿雁毛纺制衣厂厂长，又是江阴市河塘邮电实业公司经理。"},{"type":"paragraph","text":"1994年2月下旬的一天，从南昌传来的“生意信息”电话，不但使胡明回忆起了不久前在火车上认识的同乡——张玉根，更勾起了他那难填的贪欲。"},{"type":"paragraph","text":"在电话的另一端，张玉根津津乐道地向胡明介绍:他有个朋友，有好生意做，在不用出资金的情况下，只要把盖好章的增值税专用发票、税务登记证、财务专用章带到深圳他这个朋友的朋友处就可以赚大钱。"},{"type":"paragraph","text":"第二天一早，胡明就找到顶头上司河塘邮电支局的领导，领导们一方面怕拿不准，同时又提出可到税务部门咨询一下。胡明于是马上找到河塘税务组组长王震，一五一十、“开诚布公”地把张玉根的电话及“开票生意”的各种要求统统汇报给这位税务执法者。王震听后虽言:“按税务法规定，不能带增值税专用发票出去。”但在胡明的再三请求下，他答应了。"},{"type":"paragraph","text":"取得王震同意后的胡明尤如手握尚方宝剑，按张玉根的要求，携带一切手续，匆匆于1994年3月初，来到南昌与张玉根会面，随后又一同来到深圳。在与几名不法分子进行接触，得到“只要开票就可赚利润”的肯定承诺后，胡明当晚就从深圳打电话给王震:“货进货出，货未看到，说是销给普宁的布，4000万元左右，能否开票?”王震表态可以。在与不法分子正式交易前，胡明又电话咨询王震，如何填写增值税专用发票。"},{"type":"paragraph","text":"就这样胡明在既无资金往来，又未看到货源的情况下，依照不法分子提供的受票单位、品名和金额，伙同张玉根等人虚开了本厂销项增值税专用发票14份，其虚开票销售面额8300多万元，税额1400多万元。不法分子又将虚开的进项抵扣联发票交给了胡明，并算给胡明130万元，其中汇票77.5万元，现金52.5万元。"},{"type":"paragraph","text":"从深圳返回江阴的第二天傍晚，胡明来到王震家向他汇报了一切。王震发现了其中的问题，并提出胡明应缴50多万元的税。但他却又授意胡明暂时不要做帐和缴税。胡明自然感激不尽，当即将事先准备好的6万元人民币呈给了王震。同年4月，胡明又送给王震价值3800余元的金项链、金手链、金戒指。"},{"type":"paragraph","text":"不费吹灰之力，一夜变成百万企业主的胡明，完全被贪婪和私欲所俘虏，变得更加贪得无厌，更加肆无忌惮。他办妥了公司变更的手续，并向税务机关领购了公司的增值税专有发票。同年4月2日，他又带着浙江黄岩市天吉轻纺有限公司经理陈二头(已被判处死刑)一起到达深圳，与张玉根等人密谋商量，帮助陈二头的公司先后为普宁市六家企业虚开了浙江省增值税专用发票24份，票面销售金额1.48亿元，税额2500多万元。"},{"type":"paragraph","text":"从94年3月至5月间，胡明共四次到深圳，在不法分子的指使下，伙同张玉根等人先后为广东省13家企业虚开江苏省增值税专用发票68份，票面销售额总计3.94亿元人民币，税额达5734万余元(其中受票单位已入帐41份，有36份已向当地税务机关申报抵扣税款)。胡明共得开票费194.3万元人民币，除入帐103.1万元和分赃、行贿，胡明个人侵吞了26.2万元。"},{"type":"paragraph","text":"新华社记者　华卫列"},{"type":"paragraph","text":"新华社通讯　员　周义"},{"type":"paragraph","text":"(据新华社南京12月30日电)"}]}