{"id":883394,"date":[{"year":1992,"month":9,"day":25}],"page":"7","source":"","region":"","masthead":"教育园地","special_issue":"","column":"","genre":"","count":"1601","ytitle":"","mtitle":"出洋女士","ftitle":"9　相伴几十年","authors":["顾佩琴"],"text":[{"type":"paragraph","text":"顾佩琴"},{"type":"paragraph","text":"隔日，丁一林在工厂的办公桌上见到了迈克给他的那封信。他只能凭借英文词典慢慢地大致上看懂了它。这真使他大吃一惊，“天哪，我该怎么办?”一林在心中暗叫，他赶紧拿起信，放进最贴身的那个口袋，对他说来这里装着的是他一生中最重要的秘密。顿时，他自己往昔生活和感情的镜头不由自主地一一显露在他的眼前:"},{"type":"paragraph","text":"他和桂子先后出生在苏州河边紧挨着的棚户区内，桂子家是卖馄饨和豆腐花的，他家是捡破烂的，他三岁上就没有了父亲，是母亲一手拉扯他长大。桂子比他小两岁，桂子父母对他家挺同情的，桂子更是常常拉他到自家的摊摊上吃馄饨和豆腐花，他已记不清吃了桂子家多少东西，反正桂子家也不拿他当外人。后来，一林母亲进了废品收购站工作，桂子家的馄饨和豆腐花也不卖了，但桂子却跟着他一起上小学、上中学，又一起去了天苍苍野茫茫的地方。那时候，桂子每次从上海探亲回去，总要背着大包小包的东西，里面有糖、麦乳精、饼干、肉松，还有《复活》、《红与黑》、《牛虻》、《高老头》、《巴黎圣母院》等等，还有大概是从他母亲废品收购站里弄来的发黄的破破烂烂的英汉词典之类的。他总是赶几十里地去接她，然后他俩再包羊肉水饺，美美地吃上一顿。他往往吃了水饺还不觉饱，还要嚼花生糖，还要尝太仓肉松，还要冲麦乳精，桂子看着他这么快地消灭她带来的东西常常爱说一句话:“我实在力气小背不动，否则可以多背点来的。”吃饱后，他通常看不上两页书就呼呼睡着了，而桂子还要看上好一阵。幸亏他就住在她的隔壁，桂子推推他，他就过去睡了，偶尔他有时也猫在她那儿过夜，她曾为他做过一次人工流产。"},{"type":"paragraph","text":"77、78年，他俩先后考上学校回来了，他是大学工科，毕业后分配在一家冰箱压缩机厂工作，不久，他俩正式成家并很快有了一对可爱漂亮的双胞胎。"},{"type":"paragraph","text":"回想桂子有了双胞胎之后，工厂红火的那阵子，他出差大江南北，也曾有过一段罗曼史。桂子喜爱木梳，也喜爱收集收藏各种各样的木梳。有一次，他在温州一个店里看中一把小巧细齿的玫瑰色木梳，说:"},{"type":"paragraph","text":"“同志，我要买一把……”"},{"type":"paragraph","text":"“好，我就来，”一位高鼻梁、肤色细嫩、眼睛也格外诱人的女士走过来拿出那把木梳说:“这把小木梳很美吧，买回去送给谁呢?”"},{"type":"paragraph","text":"“送给我家里的。”"},{"type":"paragraph","text":"“还要不要多买几把送给其他的人?”那位女士又拿出了几把很漂亮的。"},{"type":"paragraph","text":"“你真会挑东西，这几把确实也很好，都要吧。”"},{"type":"paragraph","text":"“我不仅会挑木梳，而且会造木梳。”"},{"type":"paragraph","text":"“这么说你是老板了?”"},{"type":"paragraph","text":"“是啊，这些木梳都是出自本人的春花木梳厂，我的木梳已进军香港市场，我还在积极争取打入威尼斯和巴黎市场呢!”"},{"type":"paragraph","text":"“你这个女老板的雄心还不小呢!”"},{"type":"paragraph","text":"“怎么，你不相信，这回在温州住几天?有空欢迎您到我春花木梳厂去看看。”说着那女士飞快地取出一张名片送给他，他也马上回送了一张自己的名片。从名片上，他知道她叫林春花。"},{"type":"paragraph","text":"就这样，他俩之间开始了交往，这种交往给他俩带来了欢愉，他俩常常互通电话。但这种婚外恋也受到种种限制和禁止。可是禁果分外甜，他俩以后在萧山、杭州、福建等地经常幽会。"},{"type":"paragraph","text":"后来，桂子把自己收藏的木梳拿出来给春兰看，春兰告诉她，她收藏的木梳大部分是她表妹春花——一个温州女老板的，桂子终于真相大白。"},{"type":"paragraph","text":"一天夜里，一林刚从外面回来，桂子就把那个木梳匣往他面前一摔说:“这是你的宝贝，你拿回去吧。”"},{"type":"paragraph","text":"“你摔到我面前干什么?”一林毫不示弱。"},{"type":"paragraph","text":"“丁一林，你如果不给我老老实实把你与春花女老板之间的事交待清楚，我就跟你闹个没完。”"},{"type":"paragraph","text":"一林不得不把这事原原本本说了，桂子也就原谅了他。"},{"type":"paragraph","text":"至于桂子这一、二年来常给老外当导游，与迈克接触较多，他也有所闻，有所知，但他还没料到迈克会走到这一步。答应他吧，自己堂堂男子汉的脸往哪搁?别人又会怎么说?更主要的是自己虽然喜新却并不厌旧，他不愿自己的妻女离他而去。不答应吧，看来迈克态度坚决，吸引力巨大，桂子也不会与他象以往那样安分守己地过。真是两手提篮子，左难右也难。他完全处于坐立不安之中，终于请了半天假回家闷头睡大觉。"}]}