{"id":883492,"date":[{"year":1992,"month":9,"day":26}],"page":"7","source":"","region":"","masthead":"今日科学","special_issue":"今日科学","column":"","genre":"","count":"1763","ytitle":"","mtitle":"汉字能够“字母化”吗?","ftitle":"","authors":["钱维华"],"text":[{"type":"paragraph","text":"在信息爆炸的今天，讲汉语、写方块字的中国人不仅迫切需要在键盘上快速输入，更需要在电脑上用中文对资料快速检索、文件归档、打电传和电报。如果从更广的范围看，使用方块字的大汉字体系的社会群体可以说遍布世界每一个角落。中国大陆和台湾、日本、韩国、新加坡、欧美的华人居住区，十几亿人使用着字义相近、形状相似、发音迥异的简体及繁体汉字。从长远来说，这十几亿人都需要一种统一的能够互相交流的电脑汉字输入法。科学地分解汉字字根，使之进入电脑键盘，可以说是一个划时代的任务。"},{"type":"paragraph","text":"汉字能够“字母化”"},{"type":"paragraph","text":"我国旅法语言学家陈爱文教授依托他多年从事汉字字形学研究的功底，把国家规定的6763个二级字库汉字，分解为300多个汉字字根，“象形为主，以声为辅”，归并为31个部件，形象地用26个西文字母和“1、2、3、4、5”这5个阿拉伯数字键在键盘上相应表示，实现了电脑键盘的快速中文输入。这就是获得国家发明专利的表形码编码。表形码的部件中有许多现代通用的汉字部首，拆字规则客观规范，部件归类代号形状和拉丁字母接近。陈爱文教授认为，从汉字的特征出发，字根字母化，只有也只应该有一种方法，汉字编码必然会统一。由于表形码能够科学地使汉字字母化，这一体系完全可以涵盖包括大陆使用的简体字、港台使用的繁体字、韩国汉字和日本汉字在内的所有汉字的电脑编码。很显然，这一体系如果能得到实现，代表人类最优秀和最深厚文化成果的汉字，将在当代电子信息时代的文明发展轨迹上，确立自己应有的历史地位。"},{"type":"paragraph","text":"“老外”易懂“表形码”"},{"type":"paragraph","text":"最近，电子工业出版社出版了一本《表形码编排汉语字典》，为表形码的推广做了一件实事。任何一个有中等文化水平，略通电脑操作的读者，花上半天时间，把字典上的《汉字的“字母化”》(代前言)和《表形符号编码检字法》读完，你不用进任何培训班，就能在电脑键盘上击键写作中文了。这种字典也可以给孩子们识字用。"},{"type":"paragraph","text":"表形码还受到一些学习汉语的外国朋友的欢迎。一位在北京新世界出版社工作的美国青年，他的汉字名字叫魏麦可。他在台湾粗通汉语后，于去年年底到了北京。他想学汉字电脑编码，但听人说，大陆最流行的编码，中国年轻人也至少要接受半个月到二十多天的专业培训，于是就打了退堂鼓。后来有一次逛书店，魏麦可看到一本介绍表形码的《电脑打字七日通》，对这种编码产生了浓厚的兴趣。过春节时，他单身一人，按图索骥，找到教编码的老师，学了4个小时，居然就在电脑上写下了一篇千字文。最近，上海同济大学又有一位英国留学生稍经辅导，在短时间内也学会了表形码。"},{"type":"paragraph","text":"一字只需一键半"},{"type":"paragraph","text":"表形码的软件制作相当出色。软件工程师给表形码输入法编制了屏幕学习法。所谓屏幕学习，就是使用人对某些冷僻字的编码不熟悉，可以在输入的同时请求帮助。而屏幕下方的提示行，还会告诉你这个汉字的表形编码、国际编码和区位编码。有了这个学习法，你只要有点模模糊糊的印象，就能方便地进行中文输入。有一次，一位作者手写的文稿中有一位当代科学家的名字，其中有一个字极其冷僻，就是南宋词人姜夔的“夔”字。报社照相排字系统中安装的是另一种输入法，录入员一时拆不开，就打电话问记者可不可以告诉这个字的区位码。记者当即在自己办公桌上的电脑上，进入表形码输入状态，随后键人“21”和“??”，屏幕下方的提示行立即出现:“表形编码:21??夔——21ya国标:5967，区位5771，二级字库”。专业录入员就根据记者的提示，切换到区位码，顺利地输入了叫人头痛的那个“夔”字。"},{"type":"paragraph","text":"表形码操作系统还提供了强大的自定义词组功能。使用者可以边写作，边制造词组。词组自动生成规则编码，特殊的也可以自己任意定义，不用死记硬背。文章写完，只要回到表形子目录，就可以对刚才制造的词组存盘，以供随时调用。表形码本身提供约6000多条词组，假如你自定义词组有两三千条，一般写作时就极少有重码现象了。这样，你根本不用看提示行，就可以在键盘上盲打输入。"},{"type":"paragraph","text":"人们还有一个问题十分关心，表形码输入速度有多快?作者是人到中年才学电脑写作的，一分钟在电脑上写入70到80个汉字已不在话下。作者曾作过粗略统计，由于大量使用词组写作，每输入一个汉字，平均击键约1.3到1.5键。更主要的是它拆字科学，击键不影响文章构思，不需事先打草稿，文章可以轻松自如地在电脑上一气呵成。"},{"type":"paragraph","text":"(钱维华)"}]}