{"id":883491,"date":[{"year":1992,"month":9,"day":26}],"page":"7","source":"","region":"","masthead":"今日科学","special_issue":"今日科学","column":"科学纵横","genre":"","count":"1655","ytitle":"","mtitle":"浅谈现代通信","ftitle":"","authors":["过元柄"],"text":[{"type":"paragraph","text":"过元柄"},{"type":"paragraph","text":"现代通信所传递的信息，正从语音和电码发展到数据和图像；传输和交换的方式，正从模拟制过渡到数字制；通信网的组织结构，正从分散性向综合性发展。"},{"type":"paragraph","text":"现代通信是在古代、近代通信的基础上逐步发展起来的。"},{"type":"paragraph","text":"古代通信主要靠语言表达，或利用他人传话来沟通信息；后来有了符号、文字，就可由邮驿、信鸽或其他动物传送书信。经过了漫长的岁月，直至1837年美国莫尔斯发明电报，1876年美国贝尔发明电话，通信才逐步地实现了机械化、电气化。到了20世纪初，意大利马可尼试验远洋无线电通信成功，又产生了无线电通信和广播。19世纪至20世纪中叶这一阶段的通信称为近代通信。它以电报、电话、广播和邮政为主要业务。"},{"type":"paragraph","text":"从本世纪50年代开始，在新的信息理论指导下，通信技术得到迅速发展。由于采用了一系列新兴的科学技术，例如电子技术、微波技术、空间技术、计算机和软件技术、微电子技术、数字编码和数字信号处理技术、激光和光电子技术等，使人类通信所传递的信息，正从语音和电码发展到数据和图像，通信传输和交换的方式正从模拟制过渡到数字制，通信网的组织结构也正从分散的各种专业信息网，如电话网、数据网等向综合业务数字通信网(ISDN)发展，并且正在探索用全光通信来代替电通信。通信对社会的作用和意义起了质的变化，发展成为现代通信。最近二十年来，国外把通信、计算机、微电子技术结合成一门新的科学技术，即信息技术。这是当代科学技术中发展最快、最活跃的技术学科之一。"},{"type":"paragraph","text":"现代通信的基本任务是实现信息的传输、交换和处理。"},{"type":"paragraph","text":"在二点之间通过一对传输线(或无线电传输电路)进行通信，就构成一条通信线(电)路。在多点之间(最多有上亿个点)通过传输线(或无线电路)，进行相互之间的通信，就必须组成通信网络。现代通信网主要由自动交换系统、传输系统，用户终端设备组成。"},{"type":"paragraph","text":"自动交换系统是通信网的枢纽。它的作用是将呼叫用户(即拨号的一方)的一对线与被叫用户的一对线连接起来，构成双方通信的信道，起到“话务员”接线的作用。现在的交换机采用先进的数字程控交换机。它是由许多通信专用计算机和相应的软件组成的系统，具有智能性，不仅能交换电话、数据等信号，还具有缩位拨号、转移呼叫、三人通话、遇忙回叫等功能。"},{"type":"paragraph","text":"传输系统的作用是把呼叫用户发出的各种信号，根据用户拨号，传输至交换机进行交换后，接通被叫用户。"},{"type":"paragraph","text":"传输线路分有线传输和无线传输。有线传输以前都采用各种电缆，现在局间中继线和长途线路大多采用光缆，即光纤通信。无线传输常用于长途通信和国际通信。从60年代起，国际短波无线电通信已被卫星通信所取代。国内长途通信也都采用数字微波设备。新兴的蜂窝式移动通信(俗称大哥大)、无线寻呼系统(BB机)都采用无线通信网。此外军事、铁路、交通、电力、石油、气象、财政金融等部门及一些厂矿企业，根据本身工作的需要，还建立适用的各专用无线通信网。"},{"type":"paragraph","text":"用户终端设备是用户收、发电话、数据、传真等各种信号的设备。这是通信网内任何一条传输线路的起点和终点，常用的用户终端设备有用于电话通信的电话机，用于电报通信的电传机，用于图像通信的传真机，用于数据通信的计算机终端、数据库，以及用于电视图像传输的视频显示器等。"},{"type":"paragraph","text":"从使用角度看，现代通信网可分为公众通信网(即邮电通信网)和专用通信网(各专业部门专用)。专用通信网为了实现对网外的通信，一般都依附于公众通信网。"},{"type":"paragraph","text":"现代通信网正在向综合业务数字通信网发展，所谓综合业务数字通信网，有两层含义，一是将现在分散的电话通信网、数据通信网、图像通信网等综合成一个统一的通信网；二是通信网的所有设备全部数字化。这个综合业务数字通信网的作用很大，它可以综合传输语音、数据、图像、视频(电视)、遥测、遥控等信息，因此能用来实现生产自动化，办公自动化和家庭生活自动化。"},{"type":"paragraph","text":"当然，由于综合业务数字通信网传输的信息繁多，需要很宽的频带，技术比较复杂，价格很高，短期内推广不易。但这毕竟是现代通信发展的方向，我们在发展通信事业中应有所规划。"},{"type":"paragraph","text":"(本文作者系长江通信设备(集团)公司副董事长)"}]}