{"id":883487,"date":[{"year":1992,"month":9,"day":26}],"page":"6","source":"","region":"","masthead":"社会大学","special_issue":"社会大学","column":"社会一角","genre":"","count":"2925","ytitle":"","mtitle":"邻里纠纷管窥","ftitle":"","authors":["剑谷"],"text":[{"type":"paragraph","text":"剑谷"},{"type":"paragraph","text":"在人满为患的上海，邻里之间的磨擦、纷争乃至斗殴事件正呈逐年上升趋势。据某区司法部门的调查统计显示:1990年该区共发生各类民间纠纷2150余件，而邻里纠纷和斗殴事件达980件，占46%；1991年发生邻里纠纷达1350件，比上年上升了35%；今年1至6月，又比上年同期上升了27%。"},{"type":"paragraph","text":"邻里纠纷和斗殴案件的日益增多，无疑对社会治安构成了严重的威胁。如今，一个令人担忧和震惊的信号正屡屡出现:因邻里纠纷酿成的重大恶性案件已频频发生。前不久震惊沪上的“5·29”流氓案件和虹口区“7·15”连丧两命的杀人大案，均因邻里纠纷酿成，教训惨痛。"},{"type":"paragraph","text":"如果说，前几年邻里之间的纷争、斗殴较多起因于为公用部位争执，那么，眼下，随着人们生活条件的日趋现代化，邻里纠纷正悄然呈现新的“热点”。"},{"type":"paragraph","text":"悄然上升的“空调纠纷”"},{"type":"paragraph","text":"上海人早被暑气炙人的大热天逼得一筹莫展。过去，“工薪阶层”们因囊中羞涩，问津空调的寥若晨星。如今，随着经济的发展，人们手中的积蓄越来越多，于是，热得难熬的市民纷纷将消费的触角伸向空调。虽然一掷千金，却能换来凉快。空调，正大踏步进入寻常百姓家。据有关统计资料显示:3年前全市有空调的家庭不足1千，而到1991年已达近10万户。今年夏季，空调销售更是方兴未艾，突飞猛进。据测定，一台1500大卡的空调所排放的热量，可致15平方米空间温度升高2度。倘若空调释热窗置放不当，“热污染”更加严重。时下，因安装空调后散发的热量和发出的噪音殃及毗邻导致的邻里纠纷日趋增多，成了沪上一个令人关注的纠纷新“热点”。"},{"type":"paragraph","text":"沪北某新村的3楼住户秦某，儿子刚出世满月，炎炎的酷热肆虐侵扰，使“小宝贝”细嫩的肌肤生满了恼人的痱子，秦某好不心疼，他一咬牙，花了3千余元购买了一台窗式空调。这下，满室清凉，宝贝儿子那满身的痱子在凉风的抚慰下漫漫消褪。然而，空调散发的热气却时时升腾而上，直往楼上的陆家钻，本来就闷热难熬的陆家小屋如火中添炭。陆家忍不住了，与秦某交涉。而秦某却说:“空调装在自己房里，你管得着吗?”陆某不由怒火中烧，他一把抓住秦某衣服，抡起拳头朝秦某脸部猛击，顿时将秦某两颗门牙打落，鲜血直流。秦某岂甘罢休，转身操起厨房内一把菜刀，朝陆某砍去，砍中了陆某的右手指，瞬间，血流如注。幸亏众邻奋力劝阻，才制止事态恶化。结果，陆某经医院两次手术花费了2500余元，从而引发了一场伤害赔偿官司。"},{"type":"paragraph","text":"恼人的“铁门纠纷”"},{"type":"paragraph","text":"铁门似乎成了沪上一大“景观”。近年来，本市新村、公房居民为了防盗，纷纷在自家门前安装了铁门。“铁将军”把门，对眼下居高不下的盗窃犯罪，无疑是一种有效的防范。然而，铁门安装位置不当，往往成了诱发邻里纠纷的导火线，因安装铁门占用公用过道而导致的邻里纠纷骤起。据对本市某新村调查，该新村有居民2万余户，有7千余户家庭安装了铁门，而由此引发的邻里纠纷高达170余起。因协商不成而大动干戈、互殴致伤的案件也屡见不鲜。"},{"type":"paragraph","text":"家住某新村公房的冯某安装了一扇朝外开启的铁门，每当铁门开动，毗邻的302室吕家便被“挡驾”受阻，行走时磕磕碰碰，十分不便。日久天长，吕家满腹不悦。起先，吕家用协商的口吻与冯某提出，是否将铁门改装成半扇固定，半扇开启。岂料，冯某仗着五大三粗的蛮劲，眼珠子一瞪:“哼，轮得上你来指挥我吗?”吕家两个儿子见冯某蛮不讲理，也毫不示弱，兄弟俩一同“宣战”，“乒乒乓乓”一阵乱敲，动手欲将冯家铁门拆除。冯某见状，恼羞成怒，操起铁棒乱舞乱砸，终于爆发了一场斗殴流血事件。结果，吕家大儿子头部豁裂，鲜血直流，送医院缝了14针，小儿子则右手骨折。而冯某则鼻梁骨折，眼球充血红肿，一副惨状。"},{"type":"paragraph","text":"喜中生忧的“油烟机纠纷”"},{"type":"paragraph","text":"曾几何时，脱排油烟机象一股旋风悄然刮进了沪上百姓家。它使长年饱受油烟之苦的家庭主妇摆脱了烦恼。然而，现实生活中，不少家庭因只顾自己室内净化空气，却把污染转嫁他人，因此引起的邻里反目、斗殴事件也与日俱增。"},{"type":"paragraph","text":"家住某公房的程某分配到了一只液化煤气，他怕使用时污染居室，便请人在厨房内安装了一台脱排油烟机。随着“呼、呼”的声响，只见一缕缕青烟通过排气孔向室外排放，室内几乎闻不到一点油腻味。岂料，相隔仅80厘米对门的古家却如一场灾难降临。程家的排气孔一开动，那令人恶心的油腻味随风直朝古家灌，古家被熏得头晕恶心，愤愤然与程某交涉，发出“通牒”，要求程家一周内将现在的直冲式排气管改装成“T”字型或“I”字型排气管，改变排气流向，不然就别怪手下无情。程某见古家咄咄逼人，便装聋作哑，不予理睬。古家见“通牒”无效，恼怒之下，抄起家什，三下五除二砸了排气管，瞬间，排气管阻塞、油污倒灌。程某顷刻傻了眼，待清醒过来，像一头激怒的狮子，扑向古某厮打起来，一场恶战，两家均损失惨重。"},{"type":"paragraph","text":"五花八门的“用电纠纷”"},{"type":"paragraph","text":"眼下，随着人们生活水平的日益提高，各式家用电器纷纷涌进了沪上百姓家，随之而起的是用电量急剧增大。然而目前棚户住宅区的供电设备大都停留在五六十年代几十户居民合用一只大火表的状况，由此产生了五花八门的邻里间的用电纠纷。"},{"type":"paragraph","text":"一是为“贴字”相互猜疑引起争执斗殴。某棚户区有20余户居民合用一只大火表，月电差需贴200多个字，平均每户需贴10个字。而一些无彩电、冰箱等家电的居民本来月用电仅5个字，用电与“贴字”出现倒挂，于是死活不肯贴字付钱，并怀疑有的人家偷电，甚至要冲到别人家里检查，结果引起邻里间相互指责谩骂，闹得街坊不宁，充满着浓烈的火药味。"},{"type":"paragraph","text":"二是因超负荷造成保险丝烧断引发的邻里争执斗殴。由于一只大火表要带动几十只小火表，严重超负荷导致保险丝烧断的情况频频发生，由此诱发邻里间纠纷骤起。某弄有30余户居民合用一只大火表，保险丝经常烧断。一次，该弄陈家正在为老母举办70寿辰宴席，屋内亲朋好友团聚一室，举杯道贺。觥筹交错间，突然一片漆黑，陈家好不晦气。当陈家得知这晚隔壁朱家用电炉蒸鸡时，不管这次保险丝烧断是否与朱家有关，火气便一古脑儿往朱家泼，他们砸了朱家门窗，打伤了朱某，官司打到了法院……"},{"type":"paragraph","text":"三是为分装大火表相互推诿、扯皮。要解决用电矛盾，根本出路在于分装火表。一方面，供电部门也有一本难念的经，按全市计总共得装表240万只，但目前全市已有民用火表数仅为70万只，无法在近几年内装毕。但另一方面，供电部门在分装火表时，邻里之间却往往会演出一幕幕令人难以置信的闹剧。某弄几十户居民在街道协调下，终于结束了为增装大火表而引起的持久战。然而偏偏好事多磨，为了大火表装在谁家，邻里间互相推诿、扯皮。甲户说他们房间要作结婚用房，装了大火表影响新房布局和美观。乙方说自家16平方米三代同堂，再要占去一角无法居住。丙户说他家房屋低矮，装了不安全……人人想都增装大火表，人人都怕大火表装在自己家里。结果，此事搁浅一年之久仍无法解决。"},{"type":"paragraph","text":"邻里纠纷出现的新“热点”是一个不容忽视的社会问题，处置不当，易导致矛盾激化，酿成恶性案件发生，危及社会治安。因此，社会各方应齐抓共管。当前，大力加强居民群众的法制观念、道德观念和文明礼让、团结和睦的教育不仅十分必要，而且刻不容缓。邻里之间要以和为贵，从上述纠纷看，如果每个人多一份谦让，多一份谅解，这些纠纷矛盾不都可以化解吗?"},{"type":"paragraph","text":"但愿邻里之间多一点温馨和爱。"}]}