{"id":883519,"date":[{"year":1992,"month":9,"day":27}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"庆祝建国四十三周年　迎接党的十四大召开","genre":"","count":"1692","ytitle":"逐步形成大商业、大市场、大流通格局","mtitle":"上海商业进入飞跃发展时期","ftitle":"经济成份日趋多样，组织形式不断出新，利用内外资发展迅速，商业建设步伐加快　今年前8月商品零售总额逾300亿元，与去年同比增长16%","authors":["姚慧玲"],"text":[{"type":"paragraph","text":"本报记者述评　(记者姚慧玲)上海的商业，在改革开放的浪潮下，进入了由计划经济向社会主义市场经济转变的飞跃时期。开放式、竞争型的新型商业体制和稳定、繁荣的市场态势已开始形成。社会商品零售总额今年一至八月达302.81亿元，与去年同比增长16%，大大高于建国后前三十年平均7.47%的年增长速度。上海大商业、大市场、大流通格局的逐步形成，为把上海建成西太平洋的国际金融、贸易中心作出了重大贡献。"},{"type":"paragraph","text":"上海商业深化改革，扩大开放，加大力度，大致表现为五个方面:"},{"type":"paragraph","text":"——调整流通主体，改变了经济成分单一化的状况，促进了多渠道发展，使社会商业结构发生了重大变化，形成了以国营商业为主体，多种经济成份并存的社会主义新型商业体系。"},{"type":"paragraph","text":"今年以来，传统的商业、饮食业、个体、私营经济发展迅速，上海各类商业机构达到13.86万户，全社会商业从业人员100万人，今年增加近10万人。据不完全统计，国营商业、供销社商业，其他集体商业、合资合营商业、个体商业、农民对非农民销售在社会商业零售总额中的比重分别为39%、14%、16%、2%、20%、9%。流通领域多种经济成份的参与，淡化了国营、集体商业负有“市场责任”的旧观念，确立了企业在市场竞争中求效益，求发展的新观念。"},{"type":"paragraph","text":"——发展新的商业组织形式，创办了一批贸易中心，批发市场和大型商业企业集团，使“大商业、大市场、大流通”构想具备了有形依托。"},{"type":"paragraph","text":"多元化的商业结构，促进企业经营和市场运行机制的转换，催生了一批新型的商业组织。本市369户大中型商业企业推行“六自主”改革，有八家股份制企业公司成立和近20家商业企业集团形成。上海还建立和即将建立全国性肉食品批发市场、全国粮油交易市场，以及36个区域性各类专业批发市场和贸易中心。今年十月，还将举办全国性的上海商品交易会。新型的商业集团和市场运行机制的形成，为上海商业和国际市场接轨打下了基础。"},{"type":"paragraph","text":"——商业坚持“中华牌”、“世界牌”，利用外资发展迅速，形式多样；利用内资，广招四方宾客。"},{"type":"paragraph","text":"今年一至八月，全市商业系统新批准的中外合资、合作项目93个，比去年全年49个增加近一倍。至此，全市商业系统累计批准的中外合资、合作项目达220个，总投资9.09亿美元，协议引进外资4.39亿美元，将超过全市“七五”期间对商业设施投资的总额。上海商业在引进外资中，商业零售领域成为外资投入的一个热点。上海商业还在积极探索引进外资举办商业管理咨询公司将以管理咨询收入支持商业职工的境外培训，以及合资试办商业投资等。上海商业坚持“中华牌”，还广招国内四方宾客，敞开大门搞内联，今年以来，上海吸收各地资金达9亿元，外地在沪设店逾千家，万商云集浦江畔。"},{"type":"paragraph","text":"——市场调节商品的范围不断扩大，计划管理商品大大减少，市民除到粮店和煤店持卡外，票证基本取消，方便了消费者购买。"},{"type":"paragraph","text":"继自去年十一月蔬菜放开经营以后，今年四月肉、蛋也放开经营，粮油开始购销同价。放开经营后的市场，促进了商业行业之间的各种竞争。菜场实行商场化，延长服务时间，粮店改善购物环境，一改几十年来供应米、面、油、酱“老四样”和店堂狭小、肩扛手称的老模式。市场的放开，商品经营的互相渗透方便了消费者。目前，市场上吃、穿、用商品，应有尽有，商品丰富多采，琳琅满目，一派繁荣稳定的景象。"},{"type":"paragraph","text":"——商业建设的加快和销售方式的革新，使上海商业上了一个新的台阶。"},{"type":"paragraph","text":"今年上海商业建设的总投资超过“七五”期间的总和，建设项目394项，其中万米规模的重点项目47项。上海的主要商业街都在改造，全上海的25家大店有12家在改建翻新。浦东新区将有一批新的市场中心和商业街形成。一向网点少、设施差、档次低的郊区商业也在旧貌换新颜。今年市郊商业建设投资达12亿元左右，其中千万元以上的重点项目有40个。目前，上海自选商场有80家，一般大中型商店基本上都开架经营。销售方式的变革，为改革中的上海商业增添了无限的魅力。"}]}