{"id":883608,"date":[{"year":1992,"month":9,"day":27}],"page":"5","source":"","region":"","masthead":"笔会","special_issue":"笔会(书林)","column":"书与人生","genre":"","count":"1505","ytitle":"","mtitle":"可怕的偏见","ftitle":"","authors":["戴厚英"],"text":[{"type":"paragraph","text":"戴厚英"},{"type":"paragraph","text":"过去知道尼采很看不起女人，心中虽然忿忿，但毕竟欣赏此人的天才，再想想他不幸的一生，也就原谅了他，把他看做没吃到葡萄的可怜狐狸。"},{"type":"paragraph","text":"想不到无独有偶，另一位病态的天才叔本华，也在书中大骂女人。说女人“与天才无缘”，我倒不生气，细想想，人类历史上许多伟大的发明确实都是男人的功劳。但把社会腐败糜烂的根源也归咎于女人，我就不能不咬牙切齿了。呸!呸呸呸!一切伟大男人的背后都有一个伟大的女人，这是常见的。谁能说一切贪污腐败男人的背后都有一个逼他们犯罪的女人呢?不错，不少女人如叔本华所说，奢侈浪费，让丈夫不胜负担，甚至犯罪。但更多的女人是勤俭的，唯恐丈夫沾染上不良习气，更害怕丈夫腐化堕落。现在，人心不古，女人也有贪污杀人的了，每当看到这样的案例，我都惊诧莫名，埋怨女人都被男人带坏了。叔本华怎么能倒打一耙呢?"},{"type":"paragraph","text":"尼采和叔本华，在剖析人生的悲剧时，所显示的超人智慧，完全可以与我心目中的老子庄子相比。可是他们的才智却没有能使他们正确地认识人类中的另一半——可爱的妇女。这实在叫人遗憾。"},{"type":"paragraph","text":"天才也不能免于偏见。而且越是天才偏见越偏得荒诞离奇，彻头彻尾。是因为天才特别自信?还是另有原因?我没有研究，不能概论。不过从叔本华的情况看，他对女人的偏见似乎与他个人的特殊经历不无关系。他的接触最多也最早的女人自然是他的母亲。恰恰这个女人给他留下极坏的印象。他和母亲的性格一直格格不入，他母亲甚至对他说“只要不和你一起生活，我什么都可以牺牲”。性格的差异，难以判断是非。但母子关系对任何人思想观念的形成都不能不发生重大影响。叔本华为什么终生孤独?是否与此也有关系?不得而知。但终生孤独加深了他对女人的偏见则是肯定的。"},{"type":"paragraph","text":"有趣的是，叔本华怀着对女人的可怕偏见，热情地赞扬了我们东方民族，说我们“对女人的认识就比我们正确得多，他们给予妇女的地位，也远比我们恰当”。他更赞扬印度，因为“在印度，不论任何女人，都不是独立的”，甚至还有女人为丈夫殉节自焚。“这风俗当然未免太残酷不人道，但丈夫为了子女，以职业自慰，一生中千辛万苦的挣得的产业，死后却被其寡妇和其情夫，共同荡尽，这岂非也太残忍?”"},{"type":"paragraph","text":"真是三生有幸，我们生活在叔本华死后一百多年的现代东方世界。否则没有独立的地位不说，很多人还难逃自焚的厄运呢——男人们大多“走”在女人的前面。如今，东方的天才人物早已发出了与叔本华不同的声音:“时代不同了，男女都一样”。自然，真正的“一样”还很遥远，许多单位招工歧视女性就是证明。他们的理由很实在:女人要恋爱、结婚、生育，影响企业经济效益。我曾不解地发问:是否如今的女人都是同性恋者，生育皆由人工授精?答曰:非。这使我由不解而惶惑:既然女人的罪恶是与男人共同造成，为什么单单惩罚女人?要是姑娘们被激怒，从此后不爱不婚不生育，男人们如何感觉?灭种之灾就不要去说它了。好在，这样的单位在中国还不是多数。"},{"type":"paragraph","text":"在世界上各种人际关系中，男人和女人的关系是最自然最基本的关系了。然而偏偏是这种关系中有着许许多多的误解和偏见，人类的无能和愚昧，由此可见一斑。我真担心，有一天世界上各种冲突都趋向缓和，唯独男女关系还叫人愁肠百结，要是由此而发动一场战争，“决一雌雄”的结局只能是人类毁灭；或者，男人女人都变成无花果，自生自灭。为了避免这样的悲剧发生，我呼吁我的姐妹赶快到大大小小的天才身边去，像以往无数女人做过的那样，为天才牺牲。倘若天才们的良心尚未泯灭，当被感化，将偏见收起或放下。天才们的偏见没有了，普通人的偏见自然也会逐渐减弱的。让叔本华和尼采对女人的诅咒见鬼去。"},{"type":"paragraph","text":"我是不是也有偏见?不。我有的只是对男人们的偏见的反感。对男人，确无偏见。天地良心。"}]}