{"id":883735,"date":[{"year":1992,"month":9,"day":28}],"page":"10","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"杂文","genre":"文学作品","count":"1465","ytitle":"","mtitle":"《嘲父》与“父子相嘲”","ftitle":"","authors":["毛锜"],"text":[{"type":"paragraph","text":"毛锜"},{"type":"paragraph","text":"在中国长期的封建社会里，因为有“父为子纲”这一条比钢丝绳还要结实的绳索的束缚，父亲与儿子之间总似乎有一道不可逾越的雷池。作父亲的不管是个精明人抑或是个糊涂蛋，在儿子面前都几乎是一座“高山仰止”的大山。他可以下车伊始，也可以耳提面命；儿子呢，却只有俯首听命、唯唯诺诺的份儿。因此，在历史典籍里留传下来的这方面的“轶闻佳话”，不是“诫子”，就是“训子”。甚至连名声不大好的曾国藩，仅仅因为其“教子有方”，而迄今仍有人对其“家书”津津乐道。郭子仪一生谨言慎行，自谦地说过“子仪诸子皆奴才也”的话，没想到后来上自朝堂、下至寻常百姓家，都把“奴才”二字当成儿子的代名词了。于是“棍头出孝子”也就成了金科玉律，一代一代流传着。"},{"type":"paragraph","text":"我偶作求异思维，心想“诫子”之类的诗文连篇累牍，那么有没有儿子训父之类的轶闻呢?读书过程中稍加留意，发现不仅有，而且挺幽默滑稽呢。现不妨举《全唐诗·谐谑》篇里陆余庆儿子的《嘲父》一诗为例:"},{"type":"paragraph","text":"陆余庆，嘴头无力笔头硬。一朝受辞讼，十日判不竟。"},{"type":"paragraph","text":"陆余庆历事李治、武曌等朝。后由尚书右丞转任洛川长史，此公论事能言利嘴，机锋滔滔，而遇到棘手的案子就钝刀子割肉，粘粘糊糊。当时人们便讥嘲他是“说事则喙长三寸，判事则手重五斤”。平日生活在他身边的儿子，对乃父的毛病自然是比别人看得更清楚，也许是怕他听不到周围人的议论，便索性写了上述那首诗，然后悄悄地放在他父亲案褥之下。《全唐诗》原注里以下一段话极为精彩:“余庆得而读之，曰:必是那狗，遂鞭之。”注者惜墨如金，可仍把一个父权遭到冒犯的老子的气急败坏之情，写得须眉毕现，跃然纸上。"},{"type":"paragraph","text":"《嘲父》大概算是漫漫青史中，为数不多敢于打破常规向父权发出挑战的一个典型的例子。而且是直呼其名，用的是一种开玩笑的方式。虽说付出的是一顿皮肉之苦的代价，不过也值得。也难怪历代有人辑录古代谣谚时总忘不了它。乃至三十年代胡山源汇编的《幽默笔记》一书，也在“亲子”类中收录了这首既令人发噱又让人深思的诗。"},{"type":"paragraph","text":"胡山源汇编《幽默笔记》，可谓搜罗详尽，洋洋大观，下了不少功夫，可还有一则“父子相嘲”的轶话，明显的是被遗漏了，想必是《戒士文征信录》这本书他未曾寓目。这则轶话里儿子向父权“挑战”的劲头，固然也很勇敢，细思却又不足为训，因为这一回真理是在父亲一边。不过还是很有趣，值得一读:"},{"type":"paragraph","text":"李西涯子名兆先，字贞伯，有一目数行之资，性好声妓，西涯题其门曰:“今日柳巷，明日花街，焚膏继晷，秀才秀才!”兆先即续题曰:“今日骤雨，明日狂风，燮理阴阳，相公相公!”主试者注意取之，竟不中，寻天死，西涯无后。"},{"type":"paragraph","text":"李西涯是明孝宗时的宰相，为官清苦，以博雅称。不幸养了个智商虽高却不务正业的儿子，老子用一种很风雅的方式——题试于门，原本是盼其改邪归正，如韩愈《进学解》里所说的那样“焚膏油以继晷”，好好的读书应试。可岂料他硬是和父亲对着干，不客气地来了个反唇相讥，你用韩文公的话来教训我，我就用陈平的话来讥刺你(陈平当年向刘邦阐述宰相的职责之一就是“理阴阳顺四时”)，端的是“道高一尺，魔高一丈”的较量啊!这则轶话结尾的文字亦很精彩，应试时，主考官看他老父的面子还要尽量“照顾”一下，可终因分数差距太大，以致名落孙山。后来夭亡，必然是生活荒唐染上花柳病一类的恶疾不治而死的吧。"},{"type":"paragraph","text":"鲁迅先生当年写过一篇《我们现在怎样做父亲》的文章，把“父为子纲”、“三年不改于父之道可谓孝矣”一类的封建纲常，批得体无完肤。当我在读李西涯“父子相嘲”的轶话时，觉得还需要有人补写一篇《我们现在怎样做儿子》才好。是啊，我想是会有的。"}]}