{"id":883723,"date":[{"year":1992,"month":9,"day":28}],"page":"7","source":"","region":"","masthead":"各地通讯","special_issue":"北京专版","column":"","genre":"","count":"1592","ytitle":"","mtitle":"一步跨入历史","ftitle":"——余光中印象记","authors":["陈可雄"],"text":[{"type":"paragraph","text":"陈可雄"},{"type":"paragraph","text":"一卸下当了六年的台湾中山大学文学院院长之职，余光中做的第一桩事情，就是漫卷新书、携夫人在本月飞来北京造访。虽说华发已生，步履简慢，但踏上阔别了四十四年的大陆故土，我看他难掩欣喜，颇有点“青春作伴好还乡”的兴味。"},{"type":"paragraph","text":"“我与北京本是早有缘份的”。初一见面，余先生就给我看一笺1947年他报考北平大学外语系的录取通知书，还有一张当时报载“京沪地区录取生”的名单。纸已发黄，字迹斑驳，可以想见它们跟随主人封尘多年，辗转几地，却一直被珍藏着，“但当时时局不稳，家里让我就近上了金陵大学。所以这个缘份的兑现，迟了四十多年。”"},{"type":"paragraph","text":"余光中1928年出生在南京，母亲是常州武进人。“多奇、多亭、多风筝、多燕子”的江南，这是他在海外诗中反复吟咏的。他怀念的另一个地方是“多山、多树、多鹧鸪”的四川，抗日战争时期，他随母亲从沦陷区逃出，颠簸流连、辗转至重庆江北悦来场，在那里念了中学。“我和内人讲话至今沿用川语，这是历史留给我们的一段永恒的纪念。”1984年巴金访问香港，当时在中文大学任教授的余光中用四川话主持了欢迎会，巴老听了特别高兴。"},{"type":"paragraph","text":"余光中在20岁时随家迁居香港，后又到台湾求学。1952年他从台大外语系毕业，同年出了第一本诗集《舟子的悲歌》。但他告诉我说，他第一次正式发表诗歌，还是离开大陆前在厦门《江声报》上，那是一首讽刺诗，题目叫《臭虫》。"},{"type":"paragraph","text":"在台湾，余光中是“蓝星”诗社发起人之一。那时，每到周五他们就聚到“诗人之角”，吟咏朗诵，刻诗于碑，称其为台北唯一的净土。余先生说，一度他们都曾十分迷恋西方现代派创作，但他是最早从西化的浪潮中回头的。1961年他发表了《再见、虚无!》的宣言，此后他在遣词造句、声韵的酝造与铺排上，深凿中国古典传统的底蕴，使他在六、七十年代台湾诗坛上独树一帜，成为最负盛名、最具影响力的诗人。1974年他发表吟咏故宫博物院珍品的《白玉苦瓜》，轰动海外，有人称之为“不朽的盛事”。就此，余先生对我作了一个形象的比喻说:“中国诗人，完全保守传统的是孝子，彻底反叛的是浪子。这两条路都走不通，真正有所贡献的，是浪子回头。”"},{"type":"paragraph","text":"“小时候，乡愁是一枚小小的邮票……”“给我一瓢长江水哟长江水……”“春天，遂想起江南，唐诗里的江南……”最为掀动乡愁滚滚、茫然无所依的台湾民众感绪的，是余光中的这些“怀乡”诗，也可以说，它们最先叩动了大陆读者的心扉。简练、单纯的字句，却表露了刻骨铭心的情感，在台湾却被谱成歌曲传唱。余先生说，母亲在1958年早逝了，在他的潜意识里，母亲和大陆是叠合在一起的。因此，他写《长城谣》、《飞将军》，写《大江东去》、《海棠纹身》，写无数、无数怀念“想回也回不去的”故乡、故国的诗。他甚至写道:“当我死时，葬我，然长江与黄河/之间，枕着我的头颅，白发盖着黑土/在中国，最美最母亲的国度……”"},{"type":"paragraph","text":"很难描述余光中眼下第一次重返大陆的心情。在北京一周的日程安排得满满的:去拜访了他素来十分崇敬的诗坛前辈艾青、冯至、卞之琳(他说，他还非常想前往上海拜访今年过了八十大寿的柯灵先生)；在社科院外文所作了《龚自珍和雪莱》的学术讲演；还有一系列他说看也看不完的故都浏览。"},{"type":"paragraph","text":"去长城他选择了慕田峪，攀登数里，还翻到残垣断壁的城墙外，直走入没人高的荒草中；游故宫，他从后门到前门走了来回，看见有点风化的石阶就绕着走、不忍心踩，甚至不肯依着汉白玉雕栏拍一张照。他说看到了很具现代化建筑的新北京，希望追踪一下民初北平的模样，就叫司机把车往胡同小巷里钻，直到撞到“此巷不通”的牌子。他甚至看到郊野拉车的毛驴都会感动，说自己非常喜欢这种南方少有的动物，它们的眼睛温顺、无奈，又很有耐心。临离京前，我曾询问余先生的感受，他凝神说一句:“在故宫我跨了大大小小许多门槛，那时有一种沉甸甸的时间感，仿佛一步跨入了历史。我的北京之行亦如此啊!”"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1992\\09\\929s070501.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>天呈</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>(人像漫画:天呈)</FONT>"}]}