{"id":883728,"date":[{"year":1992,"month":9,"day":28}],"page":"7","source":"","region":"","masthead":"各地通讯","special_issue":"","column":"","genre":"","count":"1630","ytitle":"","mtitle":"出洋女士","ftitle":"12　外白渡桥人独立","authors":["顾佩琴"],"text":[{"type":"paragraph","text":"顾佩琴"},{"type":"paragraph","text":"一林以往的生活小舟彻底翻转沉没了。"},{"type":"paragraph","text":"他愤怒地与桂子分手了，很快就协议离婚了。平平属父亲，安安属母亲，但为了她姐妹俩能一块儿成长，桂子要求一林能委托她做平平的临时监护人，但一林拒绝了。"},{"type":"paragraph","text":"接着，迈克就很快与桂子办好了结婚手续，可桂子不愿立即与他一起生活，答应他三个月后纽约见。迈克因公司有新的重要任命，匆匆离沪回美国去了。"},{"type":"paragraph","text":"眼下桂子不愿见任何朋友、亲戚，不愿看到那鄙弃、嘲笑或其他的异样目光，不想向他们解释自己的想法，也不愿听到他们的赞同或反对意见，更不愿听到别人对自己的指责声音。她也不愿回答别人感兴趣的“迈克有多大年纪”，“他有多少财产”，“他给了丁先生多少美金”等等诸如此类的问题。她需要的是孤独和冷静。她在计划着未来自己要在纽约做的事情，如开办华美餐馆，开办华美学校、华美书店，筹建华美戏院，还想要建个华美博物馆，把凡是在美学习和工作过的，有一定成就的华人的事迹资料收集起来，加以保存并展出。"},{"type":"paragraph","text":"人到世上一次，总要做点自己认为有意义的事情。"},{"type":"paragraph","text":"在想法翩翩的时候，桂子眼下最爱去的地方就是外白渡桥。一天傍晚，她又去了那儿。"},{"type":"paragraph","text":"她又象很久很久以前一样，把原先叠好的一只只纸飞机往黄浦江那边扔过去，江上传来过往轮船高高低低的汽笛声，有的轮船正在加速启航，一群海鸥在江面上盘旋，纸飞机很快落下，顺着苏州河的水急速流去。"},{"type":"paragraph","text":"以前，她常和一林来这儿玩，那时她是多么快乐。他们在外白渡桥上扔纸飞机，比谁的飞机飞得高，飞得远:他们在这儿一块儿吃冰淇淋；一块儿看上海大厦的落日和晚霞，数天上的牛郎织女星；一起来唱《太阳最红毛主席最亲》，一起来用双眼摄下黄浦江上的一幅又一幅夜景；……从外白渡桥到十六铺，再从十六铺到外白渡桥，他们来来回回游逛了多少次，而现在……"},{"type":"paragraph","text":"对桂子来说，苏州河不仅仅是一条河，而且是一位接生婆、保姆、媒婆。她是在陈毅刚刚担任上海市长那年的一个秋天里降生在苏州河的一只小篷船上的，后来，她的父母弃船上了岸，她就跟着进了苏州河的小窝棚里。在苏州河的不断流逝里，她和一林渐渐长大，渐渐相亲相爱了。苏州河是她的生命的根，是她的母亲河，是她的生命的一部分。"},{"type":"paragraph","text":"而现在乡邻们，熟人们会指责她背叛了一林，背叛了故乡，背叛了中国传统的道德，骂她卑鄙，骂她无耻……可有谁能明白她的心思?她想有足够的钱去办一些她所喜欢的事；她想自由地支配她自己的命运，而不要整天被别人驱使着、追赶着做自己不感兴趣的事，白白浪费自己的宝贵生命；她想去看看外面的世界，看看敢于冒险的美国人，看看具有绅士风度的英国人，看看最有浪漫情调的巴黎人，更要看看日本人、德国人、意大利人是怎样从战败的废墟上迅速崛起的。秋桂和无数的华人一样不肯认输，不肯就此罢休，他们要去奋斗，个人奋斗，集体奋斗，不屈不挠地奋斗。"},{"type":"paragraph","text":"天地悠悠，过客匆匆，潮起又潮落，恩恩怨怨，生生死死，几人能看透。红尘呀滚滚，痴痴呀情深，聚散终有时，留一半清醒留一半醉，梦里至少有人在追随。我拿青春搏明天，你用真情换我心，岁月不知人间多少磨难，不知人间多少忧伤，人生苦短，既然伤心总是难免的，你又何必一往情深，何不潇洒走一回?这些话正合桂子此时心境，也最能安慰她此刻那颗孤独寂寞带有伤痛且又即将漂泊的心。"},{"type":"paragraph","text":"可惜她已不再年轻，不再拥有青春，但中年也许是人生最宝贵的黄金时代之一，是经验成熟、智慧丰满、思想渐入佳境的金秋时节，是百宝囊、聚宝盆，因而也不必那么悲观。"},{"type":"paragraph","text":"3个月的时间一晃而过，迈克用特快专递寄来了美洲航空公司的机票，桂子母女俩这边的出境手续也已办妥。在新一年的春节到来之际，桂子牵着安安的手前往机场，在和外婆、外公、姨妈等再见后，在走过绿色通道后，安安才发现爸爸和姐姐没有和她们在一起，就拚命嚷嚷:“爸爸呢，姐姐呢……我要爸爸和姐姐……”“他们坐船走，走得慢点，我们以后会见面的……”桂子哄着孩子。飞机起飞了，安安紧紧抓住母亲的手不放。"},{"type":"paragraph","text":"天空上蓝蓝的云雾里，有只孤鹰在扑开翅膀它去迢迢的异域，寻求的是什么?"},{"type":"paragraph","text":"它抛下的又是什么?"}]}