{"id":883968,"date":[{"year":1992,"month":9,"day":30}],"page":"6","source":"","region":"","masthead":"理论学术","special_issue":"文艺百家","column":"","genre":"摄影","count":"3090","ytitle":"","mtitle":"散文创作","ftitle":"","authors":["放谈"],"text":[{"type":"paragraph","text":"放谈"},{"type":"paragraph","text":"编者按:何以文学创作的大众效应相对减弱，而散文却受到了人们较多的欢迎——在文汇报、中国散文学会联合举办的研讨会上，一些新老散文作家及学者，对这种现象，以及对其他一些与散文创作有关的问题，发表了各自的见解。我们于此择发部分与会者的意见，以飨读者。"},{"type":"paragraph","text":"不拘一格说散文"},{"type":"paragraph","text":"柯灵:散文创作，有各种各样的写法，由各种各样的人来写，又给各种各样的人看。如果要按照某种理论指导去写，很难。散文家现在很多，作品也很多，可以肯定，没有一个散文家会和别人一样，有多少人就会有多少风格，因此不能勉强。散文创作可以学习可以借鉴，但是不要去适应人家的要求，特别是不要机械地去适应政治的、政策的要求。当然我们生活在这个时代，这样的政治空气里，有些东西免不了，但是还是要尽可能坚持自己爱怎么写就怎么写，不要跟人家，不要赶时髦。读者也是这样，对作家作品各有所爱的。《文汇报》副刊上的许多散文，就和《新民晚报》“夜光杯”中的散文不一样，香港一些报纸的专栏作家笔下的文章又不一样。"},{"type":"paragraph","text":"林放的文章写得认真，微言大义；何其芳很讲究艺术性；梁实秋的散文集在台湾出到一百版，但是如果用何其芳的艺术要求，那梁实秋的散文就不够艺术化，但是梁实秋文章写到的世态人心，却又为大家认同；巴老的随想录，也不在文字上刻意用心，他已不屑于这样做，但是巴金的随想录却震撼人心。"},{"type":"paragraph","text":"所以散文这件事不能勉强，现在小玩意很多，也很好欣赏，另一方面最重要的是散文能不能讲人家没有讲、不敢讲的话。要有点敏锐和勇气，要有一点批评精神。现在的许多禁忌，我认为是多余的。"},{"type":"paragraph","text":"参与社会　干预生活"},{"type":"paragraph","text":"黄裳:“五·四”以来的名家散文现在销路很好，这体现了人们对于“五·四”散文的重新认可。散文与杂文中间其实没有分界，看鲁迅的《朝花夕拾》、《病后杂谈》、《题&lt;末定草&gt;》，都是很好的散文，但也有杂文因子，“五·四”以来的散文名家也如此，有议论，有强烈感受。"},{"type":"paragraph","text":"今天的散文为何给人平淡无味的感觉?原因是没有参与社会，没有干预生活。要对生活干预，就要有大气候的思想解放。今后改革深入了，相信散文也将从风花雪月中解脱出来，前景一定很好。"},{"type":"paragraph","text":"散文集出版很难，我一本书交给出版社很长久了，出不了，打听下来要赔钱，客观情况如此，要繁荣就有困难。"},{"type":"paragraph","text":"散文应当是自由的"},{"type":"paragraph","text":"何为:从文体来讲，中国散文应该是最自由的。我们的思想观念要更新，过去好象只有抒情散文，成了一个模式，好象就是这么一个品种，长期来成为一种创作思想的束缚，于是在使用这个自由的文体时反而不自由了。我们这些人，要摆脱一些东西，才能真正写出一些“真”的东西。过去总是考虑很多，这个顾虑那个忌讳，成了弱点。“五·四”时期的散文在今天受到人们的欢迎，就是它们没有思想、心理和情感上的束缚，所以今天读起来，反而觉到亲切真实。散文自由是有传统的。今天散文创作已经大大恢复了生机，但是还是需要我们大家一起继续为之努力。"},{"type":"paragraph","text":"利用电视传媒介绍散文精品"},{"type":"paragraph","text":"苏子龙:目前散文空前繁荣，作者多了，读者多了，阵地也扩大了。报刊都在搞扩版，一扩版，就需要大量的散文与小品文。虽然有的作品可能粗糙些，幼稚些，但散文大众化了，是好事。"},{"type":"paragraph","text":"随着改革开放的深入，散文创作不再强调“宣传性”，而注重于它的欣赏性，对读者对作者都是如此。我在电视台工作，节奏很快，力度很强，回家后就希望轻松一些，写些散文、小杂感，讲讲个人内心的真切感受，搞些情趣性的东西，平衡、调剂、互补一下生活。在电视节目中，我们也力求多样化，努力搞一些有文化品味的东西。去年我们就曾将一些散文名篇以视觉形象，以艺术化的画面语言，调动各种表现手段，搬上了电视，结果反响很好。我们在“七·一”期间用这种“散文”电视节目表现优秀的人物事迹，这比直接介绍党员事迹效果更好。利用电视传媒，做一些普及文学、散文精品的工作，这条路我们还要走下去。"},{"type":"paragraph","text":"能否营造“人散文”"},{"type":"paragraph","text":"辛宪锡:现在，很多散文只写光明，而不敢触及生活中的消极面。比如江南这个地方，乡镇企业大发展，取得很大成绩，这很好。为之唱赞歌者大有人在。但是，这里的农田大批受侵占，环境严重污染，经济与文化教育发展极不平衡，等等。这在我们的散文、报告文学中都没有得到应有的反映。散文，最不能容忍作家昧着良心说瞎话。几度失“真”的散文，不能在今天再度失“真”。"},{"type":"paragraph","text":"相当一个时期以来，散文在文学界的地位不高，只是些“小摆设”、“小玩艺儿”。这在很大程度上受创作观念的影响。"},{"type":"paragraph","text":"应该说，在各种文学样式中，散文的表现手段是最自由、最丰富的。它可以写一朵浪花，也可以直接描写波澜壮阔的大海。我们能不能在散文的诸多品种中，来发展一个大品种——大散文?"},{"type":"paragraph","text":"当然，大散文的大，不能仅仅理解为篇幅大，而主要指:题材的背景大，内容的容量大，着眼的角度大，谋篇的格局大，行文的气势大，感情的力度大。"},{"type":"paragraph","text":"“散文卡拉OK”"},{"type":"paragraph","text":"陈村:散文如今很时兴，我的小说有时一压几年，散文则几乎每天有人约稿，有时一天两人上门索稿。现在的散文与我们读书时学过的一些范文不一样(如《雪浪花》、《荔枝蜜》等)，现在的散文是随笔化的，与生活贴得很近。近日看了一个小朋友写的散文，很自然，很活泼，准备自费出版，这决不是课堂上学“中心思想、段落大意”学出来的。有些学校给孩子发校服，把学生当士兵一样，搞“统一”。如果这种“统一”搞到文艺创作上是很可怕的。散文创作现在可以说是“散文卡拉OK”，大家唱，大家写。在改革开放的形势下，人们生活节奏快了，这种个人化的消遣放松的需要更强烈些。当然，如果随笔化的太多了，也会令人有重复感，一味的儿子、丈夫、老婆、家常小事，就没有新意。"},{"type":"paragraph","text":"佳构出真情"},{"type":"paragraph","text":"赵丽宏:鲁迅先生说，散文就是把灵魂亮给人看，所以散文的写作从客观到主观都应该是非虚构的，感情、人物、事件都是非虚构的。但虚伪文风的影响依旧存在，有的是编故事。近些时，大批“五·四”以来散文作品大量翻印，读者很有兴趣，值得我们研究一下读者的心态。我认为，是因为现代人生活节奏快，心情容易浮躁，希望宁静、希望有真情，看这类淡雅的散文能够使人们安静下来，并得到一种人情美的享受。"},{"type":"paragraph","text":"呼唤精品"},{"type":"paragraph","text":"蒋丽萍:报纸扩版多了，大量的豆腐干文章就应运而生，这在客观上促成了散文小品文的繁荣。这类文章大量出现，可以看作是好事。另一方面，在散文的汪洋大海里，又很难见到自己喜欢的，或是有独到见解，或是渊博的学识，或是有练达的人生眼光的上乘之作。真正感情浓烈、文字漂亮的，是像柯灵、黄裳、杨绛、何为等先生的文章。现在大量的东西没有美感，一点点东西，敷衍成篇，太随意了，太省力了。比如路上被人踩了一脚，大家都有过，你写出来又有什么特别的东西?是幽默?是人情?还是沧桑?散文创作还是要呼唤精品，现在不少文章太自然，不用心思。下功夫炼字炼句，把文章做好的作者，在这个年代里，好象越来越少。"},{"type":"paragraph","text":"也谈精品"},{"type":"paragraph","text":"王周生:蒋丽萍认为散文精品少，我认为散文有大众与小众的问题，有口味的问题。即使是同一个人春夏秋冬口味也不一样，天天吃红烧肉不舒服，一个月不吃，再吃时又香了。散文也是这样，要精品，也需要消闲性的小品。数量与质量也有辩证关系，发表多了，总会有精品出来的。"},{"type":"paragraph","text":"真诚大气　不尚雕琢"},{"type":"paragraph","text":"吴欢章:散文热值得思考，这跟现实生活、社会状况有关系。散文的特性很适合今天读者的心态，人们自觉不自觉地借助于散文平衡自己的心境，从而在生活中得到一些沉淀和思考，有喧闹有宁静。这不是麻木，这是一种精神抚慰和精神营养。因为散文常常进入人们的日常生活，进入人们的内心，就象知心朋友在谈心里话。但是另一方面，散文从里到外都必须出自心灵，要充满真诚，反对雕琢。同时，针对当前多许散文的小家子气，雕琢感，我认为应当呼唤散文的大气之作。"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1992\\09\\929u060401.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>张富兴</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>情系三峡(摄影)　张富兴</FONT>"}]}