{"id":883974,"date":[{"year":1992,"month":9,"day":30}],"page":"6","source":"","region":"","masthead":"理论学术","special_issue":"","column":"","genre":"","count":"1743","ytitle":"","mtitle":"走进伊甸园","ftitle":"17　丑女撑门户","authors":["蒋泽先"],"text":[{"type":"paragraph","text":"蒋泽先"},{"type":"paragraph","text":"“你不要看不起我们这帮个体户的娘儿们。有坏的，自然也有好的。每个人的经历和遭遇都是一本书。她们也有理想，有过发奋的日子，她们并不都是偷鸡摸狗的女人。她们有自己的苦衷，自己的欢乐，自己的追求，自己的兴趣。钱，并不是她们心中的上帝。由于她们的地位，很少有人关心她们。只知道个体户的娘儿们都是坏女人。其实，哪能都是呢?就拿我说吧，我和5个男人结过婚，能怪我吗?男人找我图什么?图钱!离婚为什么?嫌我丑!我让他们富了，他们都跑了!男人们都说我乱来，骚货。我?唉，你能如实地记录吗?”"},{"type":"paragraph","text":"我如实地记下了她的倾吐。"},{"type":"paragraph","text":"——丑是爹妈给的，我有什么办法呢?一进校门，我就不合群。同学们在一起玩，我总躲得远远的。我害怕他们耻笑我。果然，男同学很快给我取了一个绰号，叫“关不拢”。我的真名只有在课堂上才用。下课后，大家都叫我“小关”，这个绰号至今还在老同学中流传。"},{"type":"paragraph","text":"我暗暗地努力学习，争取全班考第一。我慢慢地懂得了这个道理，优秀的成绩和丰富的知识可以弥补人的丑陋。当然，那时并不知什么叫心理平衡。功夫不负有心人，真的全班第一，我考取了市重点中学。我的成绩仍然名列前茅，我的性格更加孤僻内向。常常一个人对窗独思，想什么呢?想总有一天我要成名，成为伟人。到那时，我要把讨厌过我、嘲笑过我的人统统整治一下。我想写文章，想一鸣惊人。天天往报上投稿。结果，学习偏科，数理化明显下降，勉强考上了高中。"},{"type":"paragraph","text":"我父母都没什么文化。爸爸是“领导阶级”，打了一辈子铁，只有小学文化。妈妈这几年摆烟摊子，慢慢地发了。爸爸累了一辈子，想丢掉铁锤，租个小店卖点烟酒糖果，盐油酱醋，小本生意，旱涝保收。没有文化的人目光短浅，硬要我辍学，给妈妈做帮手。其实，我读下去考文科还是不成问题的。我语文、英语都不错，我拗不过父母的心，又算了一笔帐，大学毕业也只不过每月100元。工作一辈子也不过只赚四、五万元。开个店，只要会经营，就没有底。再说，我还有两个弟弟，学校的生活又很孤独，想想，退学了。开始两年我跟妈妈转，每月盈利不多。20岁时，妈让我独撑门户，找货源，跑采购。因为我丑，走到哪里都碰一鼻子灰。个体户采购靠两样:一是靠钱财铺路；二是靠美色攻关。我家那时底子薄，出手少，我又长得这副模样，鼻子不是鼻子，嘴巴不是嘴巴。不怨天不怨地，只怨我妈太丑了，我爸太穷了。穷和丑总是联在一起的。我完全接受了母亲的遗传基因，从丑人国里走出来的。好在从小学就磨炼了我的脾气和性格，不信邪，只要努力，总能混出一个样子来。"},{"type":"paragraph","text":"做糖果生意没有什么赚头，要搞就要搞大的，要么，搞批发，要么做电器大宗生意。胆大脸皮厚，心狠嘴巴巧，这两条对于做生意人非常重要，我既然下海，就横了心。人虽丑，我身材不错，我利用这点优势，穿上流行服，看背影确实不错，常有些小伙子骑车追来，扭头看看，我的回头率也不低嘛。他们明知上当，也要瞄上两眼。我那胳膊和大腿都是练健美练出来的。城里人嫌我丑，乡下里却不这样看。我穿着肉色的尼龙连裤袜，超短裙，T恤衫。有人把我当成一块肥肉。望着他们那盯着我大腿的醉眼，我开始了攻坚战。"},{"type":"paragraph","text":"有位经理是经销儿童服装的。我买来次布，自己设计样式，请他找人帮忙做成服装，然后批发出去。折腾了几次，一年赚了8000元。听说长途贩烟有大发头，我又跑河南、云南、贵州。我知道长途贩烟是违法的，只要成功了一次就能赚几千块。我勾上了一个司机，半年倒了两次，一年我就赚了三万。穷的那阵子，男人都冷眼看我，我发起来了，串门的男人也多了。我不想找本乡本土的男人。我想找个外来户。外来户在本地无依无靠，会把心贴到我身上来。我读了高中，有点文化，手上有点钱，总想找个漂亮点的男人。我七挑八拣，挑中了一个外地的裁缝。这小伙子沉默少语，手艺不错，爹娘年过花甲，三个姐姐都出嫁了，还是独子。条件不错，我使出了浑身解数接近他。世上只有藤缠树，没有树缠藤。管它谁缠谁，我确确实实想找个男人。何况，做生意也确实要个帮手，以免受人欺负。"},{"type":"paragraph","text":"外国人说，夏天是女人的季节。这话不错，我一天换一套衣服，陪小裁缝上街，逛公园，上舞厅，看录像。我人虽丑，青春还是能散发出魅力的。我知道女人的优势就在于青春。他陪我玩的时间很少，他做完工作后，要读书。我发现，他在默默地复习功课，他要考大学。"}]}