{"id":4140,"date":[{"year":1938,"month":3,"day":20}],"page":"4","source":"哈瓦斯社,路透社","region":"柏林,墨西哥京城","masthead":"","special_issue":"","column":"","genre":"","count":"2185","ytitle":"","mtitle":"希特勒在众院演说 宣布解散本届众院","ftitle":"下月十日奥地利投票中改选　请人民以四年完成合并之功","authors":[],"text":[{"type":"paragraph","text":"【哈瓦斯社柏林十八日电】德国本届众议院、顷于本日举行最后一次会议、希特勒元首当出席发表演说、宣布二事(一)关于，奥地利并入德国事、德国与奥地利当于下月十日、同时举行公民投票、加以表决(二)本届众议院当于本日解散、代以“大德意志帝国众议院”、并亦定于下月十日举行改选。"},{"type":"paragraph","text":"【路透社柏林十九日电】希特勒昨日在众院演说、四十五分之久、宣布解散众院、德国全部将于四月十日奥地利亚公民投票中投票、同日将选举新众院、末乃说明德国在奥行动之正当、其言曰、奥地利亚“尼末国”之创设、实强奸六百五十万人之民意、因以造成惨局、使奥地利亚成为不能生存之机构、凡涉及德人之处、仅仅返国之希望、亦被斥为罪恶、但纵在德人之事件中、公理必须扶持公理、今彼人民以己手固握彼等之权利、此亦何足为异乎、国家者、皆为上帝所创造、国联者、乃人类弱点贪欲自利至可疑之建设、国联消灭之后、各国将历久存在、国联如将其道德适合较高之道德观念、夫而后始有意义可言也、德国复为世界强国矣、试问世界有何强国能安然视其数百万人民在其边界受人恶遇乎、雄国不能再视此种恶遇、已屡见不鲜矣、希氏继述及贝许特斯加登之谈话、谓渠曾告舒斯尼格博士、德国已成一新强国、奥国之状况、恐将引起继续革命之风潮、他日必有大国不复能熟视无睹之时到临、渠又告奥总理、此次为其最后之企图、渠决计保卫在奥同胞之权利、如博士不播然变计、则渠将施用公道被拒时所常用之方法、渠伸手以授博士、但遭博士之拒绝、由此观之当公民投票谣言初传之事、渠视为全不可信、舒斯尼格已决破坏协定、此实无复可疑者也、希氏继称、奥国之选举、乃一大骗局、其言曰、舒氏深知国中仅有小数民众拥护之、如余不即有举动、则奥地利亚或将成第二西班牙、余防杜惨烈之后患、余进行伟大之目的、导余祖邦回至德国、舒斯尼格博士初不信余将出而干涉、惟余之迅速行动、已保全数万奥人之生命、此博士与拥护之者、当以余之所为感谢上帝者也、余之决议、有七千五百万人民为后盾、其前则立有德国陆军焉、所可扼腕者、民治国家不能了解此种发展、彼等之反动、实属不智、而含侮辱、希氏续谓渠曾告知墨索里尼、德国观边界为不可侵犯、此正与法则之视其边界同、而亦与义国同也、希氏接言曰、余信在此日耳曼人民之长梦、业已成为事实之庄严时间中、所应号召以征实此统一者、非为我民族之一部分、奥国人民于四月十日举行公民投票时、不宜使之单独出此、德国人民亦将附和为之、故四月十日德国全部将整队以作其神圣之自白、所请者、非六百五十万民众、而为七千五百万民众、希特勒结语、请再需四年完成奥德合并之功。"},{"type":"paragraph","text":"众院开会情形"},{"type":"paragraph","text":"【哈瓦斯社柏林十八日电】德国本届众议院、顷于本日晚间八时、在克罗尔大剧场举行最后一次会议、自总理公署至克罗尔剧场、沿途军警林列、警备森严、各路口各咖啡馆、各饭店、均装置放声机、以备民众聆听希特勒元首发表演说、虽开会之时、适为晚餐时间、致克罗尔剧场门首、群众并不拥挤、奥地利省省长殷奎特、与省政府各官吏、均自维也纳乘坐飞机、前来列席、当与德国政府各部部长并肩而坐、日、苏、西班牙、波兰、比利时等国大使、均皆到场旁听、钟鸣八下正、众议院议长兼航空部长戈林上将、衣上将制服、执上将司令杖宣布开会、议场之内、即欢声雷动、戈林议长继致开会辞、称“本日会议、乃德国议会史上最可纪念之一届、缘奥地省省政府各官吏、被邀列席、今实第一次、而今世惟有一个统一的日耳曼国家、亦足于此举证之”、戈林旋请希特勒元首致词、最后复由戈林起立发表演说、略称、“德国军队此次开入奥地利、实出于该处日耳曼民族之请求、而吾国之力量、在凡尔赛和约成立二十年之后、亦得藉以表现于世、抑德国军队开入奥地利、并非以征服者自居、而实以同文同种之袍泽自居、自是厥后、与地利省将重见天日矣、今敢代表全体议员、感谢元首、成此伟业、日耳曼族数百万慈母、当祈祷上帝、保佑元首并保佑德国之力量、而日耳曼族全体人民、亦当以热烈情绪、向元首欢呼万岁”云、迄至八时五十五分、会议则告闭幕、全体议员当高唱国社党党歌而散。"},{"type":"paragraph","text":"墨西哥总统宣布没收处商油公司工会动告全则职工罗工"},{"type":"paragraph","text":"【路透社墨京十九日电】墨西哥总统卡尔狄那斯将军、今日于举行内阁会议后、宣布墨政府将没收墨境内各处商油公司、继复发播音演说、痛诋处商油公司对劳工争案所持之态度、谓墨当局虽公允待遇彼等、而彼等仍在国内外作卑贱诡谲之运动、此种运动、似足损害国家之经济、一九一七年至二○年油场暴乱份子之起抗合法政府也、其获外商油公司之辅助、无一疑之者、即在今日、彼等仍从事散播怨恶政府之种籽、且以金钱军火供给叛党、今为一劳永逸计、如有必要、吾人应牺牲现政府一切建设性的活动、连更改汇率在内、俾使墨国经济解放得以实现、庶吾人能应付因没收各外商油公司结果所发生之财政解决云。"},{"type":"paragraph","text":"【路透社墨西哥京城十九日电】工会已劝告各外商油公司职工、今日午夜在全境之内举行罢工、闻此项劝告、系继劳工仲裁委员会之决定而起、该委员会因各外商油公司对于所判处之罚款、并未照付、认为集团劳工契约业已失效、按该委员会之决定即系各处商油公司必须付给工人三个月之工资、作为赔偿、总数约计八十万镑。"},{"type":"paragraph","text":"【路透社墨京十九日电】今日据当局宣称、墨西哥银行暂停黄金外币交易、此非将该银行为调节中心点之职务作罢之谓、一俟事势适宜、即当照常交易云。"}]}