{"id":4332,"date":[{"year":1938,"month":3,"day":22}],"page":"1","source":"路透社","region":"香港,汉口,徐州,韩庄,正阳","masthead":"","special_issue":"","column":"","genre":"","count":"2208","ytitle":"","mtitle":"临沂华军大获胜利 日军死伤三千余人","ftitle":"坂垣残部败退数十里精锐尽歼灭　华军渡运河逼兖州并攻嘉祥","authors":[],"text":[{"type":"paragraph","text":"【香港二十一日下午十时专电】汉口讯、津浦战事甚激烈、华军正面坚守、两翼猛攻、向日军取包抄、已获显著成功、右翼形势尤佳、最近临沂之战、华军获大胜利、日坂垣师团被歼灭三联队、败退数十里、精锐几全失、为开战以来之最大胜利、左翼及中路亦连日剧战、左翼军离济宁仅十余里、正奋力推进华军生力部队云集、实力雄厚、预料日内将续有佳音、此间负责方面、对津浦战争极乐观、认为日方沿铁路正面冒险深入部队、必将遭遇恶战后无法遁回、蒋委员长对此次临沂战役出力部队庞炳勋张自忠两部、甚为嘉慰、已去电奖励。"},{"type":"paragraph","text":"【汉口二十一日电】临沂大胜华军俘虏日军甚众、据其中为日军一等兵玉利六夫供称、㈠在此间作战之部为坂垣第五师团长野片野栗饭原三部联队约九千余人、骑兵四五百人、战车二十余辆、装用车五六十辆、飞机十余架、炮二十余门、在沂河两岸作战、日军伤亡确有三千余人、官兵伤亡者甚多、刘家湖之役、第三大队大队长平田、第九中队长中村均阵亡、第三队全军覆没、(二)日军作战时均喜白昼、因地形不熟、极患夜战时冲锋。"},{"type":"paragraph","text":"【徐州二十一日电】临沂方面、日军调后方整顿、另有大部增援开到、据险顽抗、二十日晨华军×师×旅一部进至前湖、与日军遭遇、激战移时、毙日军甚多一部正与日军激战中、左翼方面、华军一部渡过运河、进逼兖州、一部进攻嘉祥、进展甚速。"},{"type":"paragraph","text":"【路透社汉口念一日电】总司令部今日公报称、津浦路东临沂一役、日方死伤达三千人、内有第三分队司令茂田上校、与第九分队司令中村二人、在临沂进攻之中国军队为张自忠与庞炳勋之部下、据被俘日兵云、该处有板垣所统日军第五师团内有步兵九千余人、骑兵四五百人铁甲车六十辆、坦克车二十辆、飞机十架、大炮三十尊、大败于刘家河(译音)第三分队几全数歼灭云、公报又称、日军四千、内有步兵骑兵及坦克车四十辆、野战炮二十尊、于三月十九日进攻韩庄东北二十一公里之滕县、剧战刻尚在进行中、双方死伤不少、津浦线华军左翼、现已分兵由两路前进、一渡运河进攻兖州、一向嘉祥推进闻晋南日军现东向平汉路移动云。"},{"type":"paragraph","text":"【路透社驻汉口二十一日电】津浦铁路中日军在临县东南与韩庄附近隔运河对峙、相距仅五十码、双方皆用手溜弹互掷、华军于十九日夜攻击滕县、日军于二十日黎明从事反攻、津浦铁路北段华军现扼守由韩庄东北之峄县阵线、昨日黎明左翼华军取总攻势、进攻济宁与嘉祥附近之日军。"},{"type":"paragraph","text":"【韩庄二十一日电】津浦正面处日军步骑四千余、附坦克车四十余辆、炮二十余门、向韩庄北二十一公里峄县进攻、华军猛烈迎击、二十日晨仍在峄县东北一带巴地激战、华军伤亡虽不少、日军伤亡更重。"},{"type":"paragraph","text":"【正阳二十一日电】日军近来每日由浦口开车一两列、向津浦南段增援。"},{"type":"paragraph","text":"沂河大战经过"},{"type":"paragraph","text":"【徐州通信】沂河两岸战事、经一周来厮杀、华军已获大胜、日军残部现向莒县退却、汤头以南、已无日军踪迹，当记者初抵临沂、已成兵临城下之势、今则日军退兵十里、临沂转危为安、日军之由临沂窥伺徐海截断陇海交通、已被华军粉碎无遗、兹将沂河血战经过撷述如次、华军系十四日晨向沂河东岸汤头以南盘据日军"},{"type":"paragraph","text":"开始总攻"},{"type":"paragraph","text":"当时华军用全由西岸诸葛城大小姜庄朱家棚及船流四周命渡沂河、向公路侧袭、另以一部由东岸桃园蒋庄之线、沿公路北进、华军渡河主力、系在津抗战最热烈之张自忠军长、自芦变发生、即任劳任怨、自白于国人、此次奉令参加沂河战事、即握此千载一时之机、鼓动所部、须为中华民国抗战上之光荣一页而战、故渡河部队、无不奋勇争先、视死如归、当午由诸葛城大小姜庄渡河部队以伤亡千余人之代价、将"},{"type":"paragraph","text":"沙岭子南"},{"type":"paragraph","text":"西水湖涯盘据公路之日军截击为二股、汤头至沙岭子南为一股、西水湖涯及公路两侧之东水湖涯与柳行为一股、日军因是已失连络、极为恐慌、战时重心遂移至西岸、当时日军一部突破邹县而侵入静安村、华军浴血抗战、争夺多次、卒将该村克复、另犯崖头茁家庄刘家湖之日军、亦被华军击退、此役日军伤亡约八九百人、华军亦伤亡官兵千余、此后日军又由葛沟增约千余人、步炮空联合渡河、专攻华军茶叶山阵地、经激战多时、亦未得逞、至东岸之日军、虽续向大太平一带猛烈反攻、均无效果、十七日又倾全力渡河、猛烈犯茶叶山及钓鱼台之线、战事之烈为前所仅见、日军拟先将西岸华军主力击溃、东岸自可迎刃而解、西岸华方守军、亦以此为生死关头、莫不振臂一呼、与日军肉搏、计阵地失而复得者、刘家棚四次、崖头三次、茶叶山一次、事后刘家棚一带尸体堆积如山、渡至西岸之日军、几全覆灭，造成津浦北段的抗战以来之"},{"type":"paragraph","text":"空前胜利"},{"type":"paragraph","text":"同时东岸华军部队、亦已占据东西水湖涯柳行及沙岭子等地、沙岭南沿公路日军既被肃清、东岸沙岭子以南各部亦已合围、取得联络、战事重心、复由西岸转趋东岸、西岸之华军、于是再渡沂河、向汤头白塔间侧袭、占领沙岭子部队、亦进抵白塔、日军无心恋战、向莒县退却、仅在汤头以南、置有少数掩护部队、华军继又进据白塔、即进驻汤头、再向莒县沂水猛进追、期将津浦北段的右翼一举而廓清之、此次犯沂河日军为第五师团坂垣部队、共有十一、廿一、及四十二、三个步兵联队、另配以炮兵一联队、骑兵一大队、联队长长野大佐、大队长牟田中佐、均在西岸阵亡、记者检讨此次"},{"type":"paragraph","text":"大捷原因"},{"type":"paragraph","text":"有三点、㈠华方官兵受最高当局之精诚感召、人怀必死之决心㈡各高级将官均亲临前线督战、誓死不退、㈢某长官亲临前方部置、使作战计划适应战况、部队动作亦能协同一致、基于上述三种原因、然华军屡次大捷、将甫经补充之日军坂垣师团、继沂口大败后又被痛击。"}]}