{"id":4834,"date":[{"year":1938,"month":3,"day":25}],"page":"8","source":"","region":"","masthead":"","special_issue":"世纪风","column":"","genre":"","count":"1649","ytitle":"","mtitle":"德国幕后的怪杰","ftitle":"可以左右希特勒的贝克","authors":["白水"],"text":[{"type":"paragraph","text":"白水"},{"type":"paragraph","text":"希特勒夺取德国政权后，曾有不少的惊人的举动，最近突然进兵维也纳，并吞奥大利，更使世界人士，惊愕不已，一般人均已承认希特勒是近代史中怪杰，但是幕后还有一位更神秘的人物，他可以左右希特勒的行动，必要时可以取希特勒的地位而代之。下文就是这人物的介绍。本文作者，闻为某大国驻德大使，后因不满纳粹政府的措施而向本国辞职的，下文系在美国“自由周刊”发表，德政府因此文的披露，曾向美政府提出抗议。"},{"type":"paragraph","text":"希特勒是今日德意志的天字第一号人物，而鲁特威贝克，将为明日德意志的天字第一号人物。他将来统揽大权是绝对而无疑异的事实，如第二次世界大战或一旦爆发时，德国领导权的转移就会立刻实现，那时候贝克就要以大元帅的资格抓着无限的大权，而希特勒将要绝望地湮没于幕后了。希特勒虽然常常因为战欲狂而咆哮，但屡次都不敢有所行动，就是因为他看清了上面那样的事实。"},{"type":"paragraph","text":"今日贝克的名字仅为少数人晓得，他的明晰显露的脑袋，光滑无须的脸孔是不能在德元首与其左右的照片当中看到，甚至他的大名也不能在报纸上读得到的。外国新闻记者倘若对这样神秘的人表示感着兴趣的话，他就立刻被请出德国，"},{"type":"paragraph","text":"贝克轻微的一举动，比希特勒所有的演说来得重要。我(作者自称)曾有一次在柏林某饭店内邂逅过他，当时饭店的侍役无意中招呼他到餐室后部一个不为人注意的座位去。在德意志第三帝国内，一个普通的平民，只要他不穿褐色的衬衣，他就会招致不少的麻烦；可是贝克在德国武装军队内是唯一的，能够在公共场所不着制服的将官。"},{"type":"paragraph","text":"他还享受一种特权，他可以向元首说“不”字，而不致被谴责。不久以前，一艘德意志巡洋舰曾被西班牙政府军空军射击，希特勒当时异常震怒，即刻召见外长牛赖特与国防军总司令白伦堡，命令他们立时动员军队，对西班牙报复。虽然牛赖特指出这种举动一定要掀起新的世界战争；虽然白伦堡报告军事行动的困难，但丝毫不能改变希特勒的主张。希特勒为这事怒号了足足五个钟头。后来他用电话召见贝克，贝克不容元首机会说一句话，他就很有礼貌的说、“我不主张发动一个败北的战争；在这个冒险的对西战事我们是要打败的。”"},{"type":"paragraph","text":"希特勒对这样的回答，不胜骇愕，但世界和平却于此得以维持了。"},{"type":"paragraph","text":"当然贝克认战争为他份内的事务、可是必须是好的买卖而且要有成功的希望，他绝对不致牵入不利的战争的漩涡中的。"},{"type":"paragraph","text":"他的老前辈塞克特以巧妙方法战胜凡尔塞和约的军事条款，改组德国军队，使之成为模范的军队，然后贝克从这模范的队伍造成任何时代最大而最凶猛的军事工具。当他负起再使德国成为一个“有武器的国家”的责任时，他不过是军队一个上校。这时希特勒尚未登台。"},{"type":"paragraph","text":"贝克与苏联红军元帅发生密切的合作，系始于德意志共和政府第一批坦克车在俄国布的洛工厂定制，以及德国利用乌克兰平原训练她的空军的时候，凡尔赛和约的军事条约使这样秘密的行动为必要。希特勒夺取政权后，情形即变，最低限度是外表的改变。德元首不失丝毫的机会，即向莫斯科攻击；可是贝克将军仍安闲的继续与苏维埃政府元帅信使往还，苏联驻伦敦大使馆的陆军参赞布那是担任当时贝克与红军元帅杜加契夫斯基间的拉线人。"},{"type":"paragraph","text":"这样的联络只要是口头的，就可以继续下去，可是不久贝克将军开始要求关于双方所同意的一纸书面的纪录。他写给杜加契夫斯基的信有这样的一句话:“倘若你相信我充分的草拟关于德俄军事合作的计划，你也应该同意有一个关于我们计划的书面备忘录，同时我们两人都是军人，是不是呢?我们并且同样的嘲笑我们的政治独裁者呵!”"},{"type":"paragraph","text":"贝克的要求得有效果。从此杜加契夫斯基遂与贝克多多的互通消息；但是史丹林不像希特勒，当这赤色统治者由一个骗子处探悉红军的最高将领与德国参谋部领袖发生关系时，不客气的将杜加契夫斯基与布那以及其他六名将军一并枪决了。"},{"type":"paragraph","text":"这阴谋于是揭破了。贝克乃乘车前往巴黎，将他杜加契夫斯基往来的函件，通统给法国总参谋长甘墨林看，并且说:“这些都是你们同盟国苏俄的函件，他们和你缔结军事同盟，可是又和我们勾结呵!”"},{"type":"paragraph","text":"贝克将军是没有空暇的时间，也没有嗜好，他很顽固，就是他为人上宾的时候，也拒绝拍照的。"}]}