{"id":910099,"date":[{"year":1993,"month":6,"day":11}],"page":"5","source":"","region":"","masthead":"笔会","special_issue":"笔会(传记)","column":"润华杯　传记文学征文","genre":"","count":"6525","ytitle":"","mtitle":"我认识的张大千和潘玉良","ftitle":"","authors":["杨云慧"],"text":[{"type":"paragraph","text":"杨云慧"},{"type":"paragraph","text":"说来话长，我第一次在南京认识潘玉良已将近五十年了。这期间因为国际风云变幻，人事沧桑转移，彼此东奔西徒，不通音讯久矣。但是突然后来又相逢在海外，虽说相见为时不多，但在记忆中，一切往事犹新。"},{"type":"paragraph","text":"(一)在徐悲鸿家中"},{"type":"paragraph","text":"那是一九三二年，我和郭有守结婚不久，初到南京，在南京玄武门附近的傅厚岗盖了几日小屋，与画家徐悲鸿比邻而居。郭有守原是留学法国的学生，与徐悲鸿在巴黎就是同学，两人情同手足，堪称莫逆。因此他们每日必晤一面，我也就时常随同一起去徐悲鸿家，参观徐悲鸿的作品，承他的启迪对于绘画艺术颇有兴趣。"},{"type":"paragraph","text":"有一天下午，我们正在悲鸿家里看他作画。忽然，从门外走进来一位身材高大，穿着朴素，浓眉大眼的女子，看上去三十岁光景，腋下挟着一块大画板，肩上挂着一个大书包，她声音洪亮，大声的喊着:“悲鸿，悲鸿，我告诉你一个好消息……”悲鸿正在作画，听见声音，停下笔来，抬头一看:“哦，玉良，什么事使你这样高兴?你从哪里来?”原来这位女士，就是现大名鼎鼎的画家，兼雕塑家潘玉良。"},{"type":"paragraph","text":"我和郭有守同时吃了一惊，郭有守连忙走上前去与她提手，并为我介绍:“这是潘玉良女士，中央大学艺术系的老师。”潘玉良一面和我们打招呼，一面对我们说:“小郭，你们也在这里，好极了，我今天刚从学校出来，准备到玄武湖去写生，路过这里，我来告诉悲鸿一声，后天上午，美学家宗白华教授又要开讲美学史的第二章了。我想去听听，不知道悲鸿有没有时间，有没有兴趣去?”悲鸿连忙说:“好，好，到时我也去旁听，后天我本来也要到学校去授课的。”(指南京中央大学，悲鸿是中大艺术系主任，西洋画教授)。“好，那末我们后天见面再谈吧。”说着她就急匆匆地要走了，被郭有守一把拉住说:“玉良，你们去听课，让我们也去听听?听说宗白华教授的美学史真是讲得非常动人，让我和她(指我)一同也去开开茅塞，好吗?”潘玉良连忙点头说:“好、好、好”并对我说:“希望你对美术这一行也有兴趣……”说完一边挥手说声再见。一溜烟的就走掉了，大有男子风度。郭有守轻轻地向我说:“这是一位男士式的女画家，她和悲鸿，我们，都是在法国巴黎同学。她是擅长人体素描的，她的素描油画模特儿画得非常好，是在国内首先响应用真人作模特儿画素描线条的女画家，这在目前是一个惊人的创举，是一个大胆的尝试。在国外当然早已有用模特儿画裸体人像的，但在国内却是少见。一般保守思想的人，对西洋艺术还不十分了解，听说潘玉良以一位女画家而教学生画裸体油画和素描，不禁咋舌。感到不可思议。此事曾经轰动一时，还有许多人特地跑到她的画室里去参观她的作品呢。我也感到好奇。说:‘我也希望去看看她的画。’郭有守说:‘好的，后天我们一起去听完宗白华教授的讲课，我们就顺道去参观潘玉良的画室。’”"},{"type":"paragraph","text":"(二)听宗白华讲美学"},{"type":"paragraph","text":"后天到了，我和郭有守一早就到隔壁徐悲鸿家，三人一同去中央大学，在×楼×教室里坐满了听课的人群，把一个可容上千人的礼堂挤得水泄不通。宗白华教授那时也不过四十多岁，是诗人也是美学家，五四时代他曾主编上海《时事新报》。副刊《学灯》，那时郭沫若的诗作尚未出名，却被宗白华看中他的新诗选载在《学灯》上，开风气之先，鼓励了郭沫若的创作信心。"},{"type":"paragraph","text":"潘玉良早已等候在门口，见我们三人来了，马上把我们引进去和她坐在一起。当宗白华走上了讲台，教室里立刻寂静无声，大家都凝神屏气听他讲课。潘玉良更是拿出笔记本来，静心、地做着笔记，以她那样一个成名的画家，还是那样好学不倦，那种精神真使我感动。我当时想到，我还年轻，不能就此停滞不前，必须向潘玉良学习，继续为我的前途努力。不能因为结了婚，就把自己埋没在一个小家庭里，了此一生。这也是那天听报告得来的启发。"},{"type":"paragraph","text":"报告完毕，大家走出教室，悲鸿就去上课了。我和郭有守跟随着潘玉良走到她的工作室里去参观。"},{"type":"paragraph","text":"(三)欣赏潘玉良的创作"},{"type":"paragraph","text":"潘玉良没有自己的画室，她在中央大学艺术系西洋画组的一间专供她教学的工作室里，陈列了许多她的作品，也有学生临摹的作品。因为其中有几个学生正凝神的在作画，我们只能蹑手蹑脚的走进去，匆匆地看了一遍。我首先看到一张油画，题名为《少女》，是一个全身裸露的少女，肌肉丰满，线条柔和、充满青春情调，低着头，半羞半侧的坐着。这幅画的色彩明朗，似乎是浴后小国。另外还有一幅，是一个青年男子，也是全裸的人像，却是正面的，两臂和胸前，发达的肌肉挺出，两腿健壮有着无穷的力进出，是一种半跪姿式，雄壮极了。令人对这两幅画产生一种大自然造物的神秘和美妙感，如果不是直接对人体临事的，我想人类的画笔是不可能有上天造物的那未美妙，那末艺术。最后，我还看见了潘玉良塑造的人像，以及一个人的全身雕塑像，陈列在那画室里，令人瞠目以待。郭有守轻轻的告诉我:“你来到这里，就如同到了巴黎。在法国到处都是裸体的石膏像，表现出各种人物，各种姿态，这就是艺术，艺术就是讲究美。”"},{"type":"paragraph","text":"走出画室，我们来到大街上，郭有守说:“我们好象出国了不趟，刚才那些油画，那些素描，那些雕塑，使我好象又回到了巴黎的香榭里榭大街上了。”"},{"type":"paragraph","text":"(四)蓉城识大千"},{"type":"paragraph","text":"一九三七年夏，日寇大举侵华，芦沟桥事变，一炮打响了睡梦中的国人。全民总动员抗日战争起来了。那时的南京一片惊慌，男女老幼纷纷向武汉、四川撤退，我们全家也在八月间登上了长江轮船，溯江而上直达重庆。不久南京的友人也都陆续来到重庆。我们遇到徐悲鸿，他来了不久却又去桂林了。听说潘玉良却从上海转香港又回到法国巴黎去了。"},{"type":"paragraph","text":"我和郭有守在一九四○年全家去到成都，在那里定居了五年，这期间，都有守在成都担任四川省教育厅厅长，郭有守本人不是艺术家，却非常爱好艺术，所以他在成都又有许多艺术家朋友，来往不绝。"},{"type":"paragraph","text":"那时成都是抗战的西南大后方，从全国来蓉的人很多。因为成都离开前线较远，比较安全，所以显得很安静且太平。渐渐地，各种文艺团体也都来了。成都大有歌舞升平的景象。郭有守的友人如吴作人，就是从重庆来到成都而去西康研究画牦牛，而轰动一时的。又如常书鸿，那时也常来成都作画，开画展。他是研究敦煌绘画艺术的。作人是悲鸿的学生，他和书鸿都曾留法学美术的。因为抗战，大家都重视国画，研究传统技法了。其中最最出色而使郭有守一见倾心的艺术家莫过于张大千J。"},{"type":"paragraph","text":"张大千是四川内江人，生于一八九九年，郭有守是四川资中人，生于一九○一年。内江和资中两县仅一江之隔，郭和张大千只差一二岁，两人一见就谈得十分投机，顿时成了好友，从此时时见面。那时张大千的绘画艺术和技法，已自成一格，与众不同。一九三六年，徐悲鸿曾有一篇文章赞美张大干的绘画。说:“呜呼，大千之画美矣!”“大千代表中国山水作家，其清丽雅逸之笔，实令欧人神往。……为现代绘画增色。”"},{"type":"paragraph","text":"(五)敦煌归来变法"},{"type":"paragraph","text":"张大千于抗日战争最初几年，曾率领家眷和学生等人前往甘肃敦煌，临摹和学习壁画，他在莫高窟临摹复原壁画，看了这些飞天的线条，色彩的古朴浑厚，使他不能自已，竟至在敦煌流连忘返，一下子住了两年七个月，忍受着寒冷和饥饿。专心临摹壁画，对不同时代的壁画的各种风格进行研究。张大千临摹的作品，后来保存在四川省博物馆里，为研究敦煌壁画的后来者提供了宝贵的参考。张大千可以说是我国现代去敦煌而造诣辉煌的第一位专业画家。"},{"type":"paragraph","text":"张大于自从去了敦煌以后，在绘画艺术上又形成了一个转折点。他先后在兰州、西安、成都、重庆等地举行了“临摹敦煌壁画展览”，引起了当时的许多文艺作家及各界人士的极大注意，不绝的赞美。著名学者陈寅恪评价张大千的敦煌之行说:“大于临摹北朝唐五代之壁画，介绍于世人，使得窥见我国宝藏之一斑，其成绩已超过前人研究之范围，并有创造之功，为我民族艺术上开一新境界……”其评价颇高。丛此，张大千的画风逐渐转向敦煌画派。山水画以前的清新淡泊一变为宏大广阔，大面积运用积墨、泼墨、积色之法，喜用复笔重色，把水墨和常绿融合一体，丰厚浓重。同时，他更注意将线条色彩并重的技巧与作品的意境结合，进一步提高了他的艺术水平。"},{"type":"paragraph","text":"郭有守和张大千来往密切，无话不谈，经常去他家看画和聊天。因为这样，我也得有机会去张大千寓所参观他的作品。张大千身着长袍大袖，留有美须，一口四川内江话，完全是传统的中国名士作风。我在张大千家中看到了一幅幅他的精品创作。他的人物画勾勒纵逸，笔致超脱，个性突出，由早年的清丽雅逸，变为下笔敦厚，富丽堂皇，衣褶用笔吸取了唐宋壁画的各种技法，效法了敦煌石窟里的飞天形象的衣褶线条。还有一些山水景画，都是以金、朱、青、绿各色描绘朝阳夕照下的雪山风光，这也是受敦煌壁画的影响。张大千曾经数次登峨眉山，去青城山，细心观察大自然的变化和日照夕阳的色彩，所以他对于一草一木的用色都很考究。他时常以一片红叶，一只蝴蝶为主题，进行创作，构思巧妙新颖。他的笔调表现了这些小生物的顽强愉快的生机，格调健康明朗，在花鸟草虫画中创造了新格局。"},{"type":"paragraph","text":"我记得有一次张大千曾送我一个扇面，而且是一个小摺扇的扇面，上面就画着一片朱红的枫叶和一只扇翅的花蝴蝶，色彩清新，非常惹人喜爱。我为此配了一个檀香木的扇骨，夏天手执此扇，爱不释手。(那时四川还没有电扇呢)。张大干还在这副扇面上签了名，题了上下款，可惜，其后我流转海内外，这珍贵的摺扇再也找不到了。"},{"type":"paragraph","text":"(六)潘玉良的话题"},{"type":"paragraph","text":"一九四七年春，郭有守到了法国巴黎，担任联合国教育科学文化组织的教育组组长，一次在我家请客，吴作人、潘玉良等都来了。饭后，大家坐着一边喝咖啡，一边聊天。周麟首先问道:“潘大姐多日不见，不知你这一阵又有什么得意之作?”潘玉良高兴地回答说:“我最近在书箱里找到一张张大千的像片，我就开始创作了一个头像，现在正在塑制一个大千的半身塑雕像呢，大约还有十来天可以完成。”常玉说:“你什么时候完成，我们就来参观。说起张大于，还是我们四川的老乡呢。可惜闻名已久，却从未见过他，你是什么时候认识他的?”潘玉良说:“一九三二年我在南京中央大学教课时认识的，那时大家都很年轻，可是他的艺术才华已早被人认可了。当时徐悲鸿也曾在报上大大赞扬他，但是后来战争爆发了，大家都分散各地，一连八年抗战，不知情况，听说现在大干也出来了……”“他现在在巴西作寓公，大约今后也会来巴黎的，巴黎是全世界艺术家会聚之地，他怎能不来?”周麟接口说，“那就太好了，我希望看到他。啊，还有悲鸿我也想念他，不知他在哪里根郭有守回答说:“他仍在北京，据说政府非常器重他，一时不会出来。”常玉说:“可惜很多年没见他了……”那时吴作人在旁边说:“过几天我们到潘大姐家去参观她的大作，同时我还想去参观参观赵无极这位新派画家的作品?”回身对赵无极说:“你欢迎我吗?”赵无极正在一旁插不进话，连忙回答:“欢迎，欢迎!”"},{"type":"paragraph","text":"(七)融合中西绘画之长"},{"type":"paragraph","text":"大约两星期以后，郭有守在一个星期日的上午驱车把吴作人和周麟，和我一起开到了巴黎的拉丁区蒙巴拉斯，车子停在达内奇街的一家门前，那就是潘玉良的家了，潘玉良已闻声出迎。"},{"type":"paragraph","text":"大家走进了潘玉良的画室里，迎面就看见一幅彩墨国画，上面有两朵盛开的红牡丹，风姿绚丽，娇媚夺目。还有几只彩色蝴蝶在向花中飞来，画的下面还有一只白猫，两眼盯着蝴蝶，作出跃跃欲试的样子。周麟一看就大叫起来:“看，这幅牡丹是什么时候画的?潘大姐，你什么时候画起国画来了?真不容易，你把西洋画的优点和中国画的技巧融合在一起，看起来真够味道，真是了不起。”"},{"type":"paragraph","text":"郭有守说:“潘大姐，你的中国画是什么时候学的?画了几年了?”潘玉良说:“我的这点国画基础还是在南京，由张大千指点的，这几年在巴黎，偶尔也画画，这不过是兴致所至而已。但是，由于画国画，令人非常想念张大千。所以，前些日子为大千塑了一尊半身像，你们瞧……”潘玉良边说就引着大家走向一旁，把一块布幕拉下来，就露出一尊张大千的头像，仪态尊严，神情自若，胸前一络大胡子，两眼炯炯有神，俨然是张大千在眼前。"},{"type":"paragraph","text":"大家正在凝神欣赏潘玉良的创作时，门外又进来了两个人，一老一少，原来是常玉和赵无极，他们两人都住在附近，刚做完了手头的工作而赶来的。一进门就不住的道歉:“来迟了，来迟了。”又忙着看潘玉良的国画和雕塑。"},{"type":"paragraph","text":"参观完毕，潘玉良请大家上楼喝茶，抽烟。她以中国家乡带来的安徽红茶招待大家。在闲谈中大家话题仍然离不开张大千，不知道他什么时候来欧洲?郭有守慎重地说:“你们不要性急，我会知道大千什么时候来巴黎的，等他的画都准备好了，就会来，他来开展览会是缺少不了我的。好了，我们告辞了，我们现在要去参观这位(指着赵无极)印象派大师的作品……”"},{"type":"paragraph","text":"于是我们几个人就从潘玉良家中步行到了赵无极家。赵无极是一位青年画家，来巴黎时日不多，他是专攻法国印象派的水彩和油画，他的画室兼卧室，就在一间屋子里，屋子里堆满了他的作品，可惜我对于他的画一点也看不懂，只知道是近年来法国最流行的新派画，以有名的艺术大师毕加索为首，风行一时。赵无极很勤奋，每天从早到晚都在作画，室内琳琅满目，美不胜收，可惜我对印象派了解得实在太少了，谈不出什么意见来。后来，在/\\十年代，友人告诉我，赵无极已是法国十大画家之一，在欧美各国著名的博物馆、美术馆都收藏他的创作。这位友人访问巴黎时曾去赵无极寓所，无极名声极大，绘画依然那么勤奋，精进不已。"},{"type":"paragraph","text":"(八)大千浪迹天澡"},{"type":"paragraph","text":"回过头来，我们谈谈张大干，自一九四九年起，他移居香港，曾为祖国绘制过一幅《荷花图》，表达了他对祖国未来的希望。此画曾由何香凝转送给毛泽东主席。后来他就偕全家赴印度大吉岭大学讲学和办画展。随后由印度辗转台湾、香港、阿根廷、巴西等地。过尽了漂泊无定的生涯。他的足迹曾遍及亚洲、欧洲、北美等地，他先后在美国纽约，法国巴黎，西德科隆，日本东京等几十个国家都举行过个人画展，近作展，回顾展等五十多次，以他的丰富多采、变幻无穷的山水、仕女、人物、禽鸟、花卉等中国画，吸引了世界各地的美术爱好者，赢得了世界的声誉。一九五六年七月廿八日，张大干和西方绘画大师毕加索在欧洲见面，并合拍了像片，两人互相赠送了自己的作品，这次见面，被全世界各国的报纸评为是“中西艺术史上值得纪念的年代”、“艺术界的高峰聚会”。"},{"type":"paragraph","text":"一九六五年，张大千的个人画展在巴黎国际大厦举行。张大千以他近年来的作品，举行了一个声势浩大的画展。他以自身绘画的条件，适当借鉴了一些国外的表现手法，再根据自己长期的艺术实践，创造了大泼墨大泼彩的技法。他笔下的作品，色墨交融，光彩有致，用笔恣建，布局雄厚，画风苍劲，自成一家。为中国画开辟了一条新的表现道路。如他的《青城山》以及后来的《幽谷圆》、《长江万里图》等，都是脍炙人口的作品。特别在这次展览会上，他的六幅泼墨荷花通景屏，画幅既大又高，几乎占满了整个画廊，观众显得非常渺小。这次的画展是由联合国科学文化教育组织举办的，(当然少不了郭有守的忙碌和出力)。展出的第一天，几乎巴黎的关文化界名流和其他主要人物都到齐了。张大千美须飘胸，性格豪放坦荡，为人幽默豁达。一身长袍，满口四川内江话，周旋于各国中外来宾之间，这是他当年最最得意之时。这幅泼墨荷花通景屏，后来以十四万美金售予美国一位艺术爱好者。当时为国画售价最高的。"},{"type":"paragraph","text":"在第一天展览时，到会者除了法国政界，艺术界知名人物以外，中国也到了不少知名人物，文艺界如张大千的老友潘玉良、常玉、赵无极、周麟、郭有守。这真是难得的盛会。用潘玉良的话说:“好不容易，我们又见面了。”"},{"type":"paragraph","text":"多年以来，张大千虽然在艺术上取得了最高的成就，但心里总若有所失之感。在异乡日久，思乡之情日浓，年事日高，怀旧之心日甚。萍游万里，根还中国。张大千晚年定居台湾，心却时常怀念大陆，他常和他的家乡亲友通信，有时以诗代抒胸怀，如“不见巴人作巴语，争教蜀客邻蜀山；垂老不无归国日，梦中满意说乡关，”等诗。更多的时候，他寄意于丹青，用画笔抒发自己的思乡之情。一九八一年春节，四川内江市托人带了家乡蜜饯送他，他睹物伤情，不禁热泪盈眶。立即为《内江县志》题字送回去。一九八三年病故台北。从此一代画境英杰，魂离人间，但他的艺术却永远留芳。"},{"type":"paragraph","text":"潘玉良在不久也去世，徐悲鸿则早在五三年去世，这三位艺术大师的精神却永远留在人间，为后代留存了不少宝贵的精神财富、艺术珍馐。"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1993\\06\\936b050201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>张大千在法国开画展时摄</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1993\\06\\936b050202.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>在巴黎，右起:郭有守、建玉良、张大千</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1993\\06\\936b050203.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>张大千塑像"},{"type":"paragraph","text":"潘玉良　作</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>潘玉良</FONT>"}]}