{"id":910123,"date":[{"year":1993,"month":6,"day":11}],"page":"8","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2162","ytitle":"驰名商标保护组织","mtitle":"关于“费州醇”侵权纠纷的调查","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"1993年3月21日，《经济参考报》第四版整版刊登了贵州醇酒厂(原贵州省黔西南布依族苗族自治州兴义县酒厂)“致《驰名商标保护组织》的公开信”。信中说茅台酒厂制造贵州醇的假冒产品，并伪造“贵州”牌注册商标。此事马上引起了我们的注意，立即组织人员就此进行了调查，并征询了有关专家的意见。我们认为，此事虽是两家酒厂的商标案纠纷，但涉及到的知识产权问题，有普遍意义；且鉴于兴义县酒厂的公开信已见诸报端，故现将我们的调查公布于众。"},{"type":"paragraph","text":"一、事情的经过"},{"type":"paragraph","text":"贵州茅台酒厂于1981年5月1日以“贵州”两字作为酒商标注册，注册证号为“第101902号”。1993年2月，“贵州”商标又依法办理续展手续，有效期延至2003年2月28日。"},{"type":"paragraph","text":"贵州兴义县酒厂(后改为兴义市酒厂，现改为贵州醇酒厂)于1982年研制开发出35度浓香型低度白酒。1983年，贵州省粮油进出口公司将这种酒取名为“贵州醇”。"},{"type":"paragraph","text":"兴义县酒厂注册了“南盘江”商标，却一直使用“贵州醇”的名称。当时，茅台酒厂提出，“贵州”系茅台酒厂注册商标，其他单位未经许可不能在酒类商品上使用。1984年4月30日，贵州省工商局在给兴义县工商局的公函中指出:“‘贵州’系贵州茅台酒厂注册的商标，兴义酒厂不能使用，应即停止。”此后，兴义酒厂未执行此通知，仍继续使用“贵州醇”生产。此种行为构成商标侵权，兴义县酒厂负责人是清楚的。1986年12月18日，兴义县酒厂厂长鄢文松在写给省轻工厅的《关于贵州醇商标问题的报告》中承认:“由于我厂对商标法认识不足，‘贵州’二字造成侵犯茅苔(应为‘台’，引者注)厂商标所有权的后果。希望省厅向茅酒厂转达我厂的歉意和实际困难，请求茅酒厂准予我厂使用‘贵州醇’原名称。”"},{"type":"paragraph","text":"1987年，茅台酒厂正式向贵州省工商局投诉，要求兴义县酒厂停止使用“贵州”商标，并赔偿费用。一位省政府领导同志召集省政府办公厅、省工商局、轻工厅有关领导共同协商解决办法。从经济发展的角度考虑，他提出三条意见:1、茅台酒厂收回投诉；2、两家酒厂共有“贵州醇”；3、不赔偿费用。茅台酒厂同意了二、三条意见，但没同意撤回投诉。此后，兴义酒厂继续用“贵州醇”生产销售。但没有根据商标法的规定办理商标使用许可合同。"},{"type":"paragraph","text":"1992年初，茅台酒厂准备用“贵州”商标生产低度白酒，也以醇为酒名。3月，茅台酒厂再次提出要求解决兴义酒厂商标侵权事宜。贵州省轻工厅建议两家迅速商定解决办法。并多次通知兴义酒厂厂长鄢文松到贵阳商谈，但鄢文松一直未到。7月中旬，茅台酒厂生产的“善州醇”到广州上市7月下旬，鄢文松在广州散发了《致茅台酒厂厂长季克良的公开信》和“对茅台酒厂生产假‘贵州醇’的严正声明”等材料。"},{"type":"paragraph","text":"在这些材料中，兴义酒厂主要说茅台酒厂生产的“贵州醇”是假冒兴义酒厂发明创造的名牌商品；全版套用了兴义酒厂已获国家专利的外观装璜设计、瓶型，侵犯了专利权；茅台酒厂是用“贵州大曲”来冒充贵州商标，用飞天假图形欺骗消费者，是伪造贵州牌注册商标图形。至此，两家的商标纠纷终酿成一场市场风波。"},{"type":"paragraph","text":"二、问题的症结"},{"type":"paragraph","text":"有关专家认为:“贵州醇”之争是一起知识产权纠纷。既涉及到商标专用权的侵权问题，又夹杂着外包装设计专利问题。"},{"type":"paragraph","text":"1、商标专用权问题"},{"type":"paragraph","text":"从商标法看，“贵州醇”确实构成了对茅台酒厂注册的“贵州”商标的侵权“贵州”系茅台酒厂注册商标，受法律保护。任何单位或个人，未经许可在同类产品上使用“贵州”二字，不论作为商标、特定酒名或装着都属侵权行为。贵州两字是商标，而醇、酒、大曲等是酒名，可与商标连用，但并不是商标，亦无专用权。因此茅台酒厂使用贵州又加醇字并未构成任何假冒，也不是伪造商标图形。而兴义酒厂的注册商标是“南盘江”，“贵州醇”作为酒名出现，其中显著部分“贵州”两字是茅台酒厂的注册商标，因此是对茅台酒厂“贵州”商标的侵权。"},{"type":"paragraph","text":"2、关于专利权问题"},{"type":"paragraph","text":"“贵州醇”外包装设计由贵州省兴义市酒厂贵州醇广州供销经理部于1991年2月5日在国家专利局申请了专利，并于1992年4月15日公布。但是“贵州醇”外包装专利又与“贵州”商标这一在先权利相冲突。也就是说“贵州、商标注册在先，外包装设计不应把他人注册商标包括进去。其侵权已经构成。"},{"type":"paragraph","text":"另外，茅台酒厂提出两分协议证明:(1)外包装即“贵州醇”彩盒是由贵州省粮油食品进出口公司(设计权人)允许茅台酒厂使用的；(2)瓶型是兴义山翁酒厂(专利权人)允许茅台酒厂使用的。"},{"type":"paragraph","text":"三、我们的建议"},{"type":"paragraph","text":"一场商标侵权之争持续十年，并在最近一年达到白热化，这绝不是我们所期望的局面。当然，这种情况的出现有其历史原因。它同我国经济从计划经济到社会主义市场经济这一历史性转变的大背景分不开。在计划经济的条件下，人们缺乏商标意识和知识产权的观念，于是遗留了若干知识产权纷争的“埋笔”，而后，在人们处理这些纷争的过程中，也往往由于同样的原因，未能使矛盾得到妥善的解决。应该看到，这种纷争长期纠缠下去，对双方都是不利的，对发生纠纷的当地经济更是有害的。"},{"type":"paragraph","text":"现在，纠纷双方都已经诉诸法律。加强知识产权方面的工作是建设社会主义市场经济的重要组成部分，这场纠纷也再次说明了这个问题。本组织正是想在这方面做一些力所能及的工作，也想在这方面就教于各方。我们的意见是，在法律的原则基础上，解决争端。"},{"type":"paragraph","text":"驰名商标保护组织"},{"type":"paragraph","text":"1的3年4月10日"}]}