{"id":910245,"date":[{"year":1993,"month":6,"day":13}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1650","ytitle":"团结全市妇女为把上海建成现代化国际城市建功立业","mtitle":"上海第十次妇代会昨隆重开幕","ftitle":"吴邦国、黄菊、陈至立、王力平等出席开幕式　陈良宇代表市委、市府致词祝贺　章博华作工作报告","authors":["王宝娣"],"text":[{"type":"paragraph","text":"本报讯　(记者王宝娣)上海市第十次妇女代表大会昨天在市委党校隆重开幕。会议明确了今后5年上海妇女工作的主要任务是:以党的基本路线和邓小平同志建设有中国特色社会主义的理论为指导，紧紧围绕党的中心任务，团结全市妇女，解放思想，实事求是，抓住机遇，奋发进取，以主人翁的创造精神，积极投身上海的改革开放和现代化建设，在广泛参与社会实践活动中进一步提高自身素质和妇女的社会地位，为把上海建设成为现代化国际城市作出更大贡献。"},{"type":"paragraph","text":"市领导吴邦国、黄菊、陈至立、王力平、陈良宇、叶公琦、陈铁迪、罗世谦、金炳华、张惠新、朱达人、叶叔华、谢丽娟、龚学平出席了开幕式。出席昨天大会的还有市高级法院院长胡瑞邦和长期关心、从事妇女工作的老同志谢希德、郭建以及各部委办、驻沪部队、市总工会、团市委、市科协和各区、县领导等。"},{"type":"paragraph","text":"会上，市委副书记陈良宇代表市委、市政府向大会致以热烈的祝贺!他说，从上海市第九次妇女代表大会至今已经五年了。五年来在邓小平同志建设有中国特色社会主义理论指引下，全市人民坚定不移地贯彻执行党的基本路线，始终不渝地坚持以经济建设为中心，解放思想，实事求是，勇于开拓，真抓实干，使上海经济建设和改革开放出现了蓬勃发展的大好势头。国民经济持续稳定增长，浦东开发全方位启动，城市建设大规模推进，人民生活不断改善，人民精神面貌发生了显著的变化。所有这些成绩的取得，都包含着各界妇女积极参与的热情和辛勤劳动的汗水。他代表市委、市政府向出席会议的代表并通过他们向全市各界妇女和广大的妇女工作者致以亲切的问候!"},{"type":"paragraph","text":"陈良宇充分肯定了在过去的五年中，全市各级妇联组织在党的领导下，根据自身的特点开展工作，取得了很大的成绩。为上海的两个文明建设发挥重要的作用，受到了社会广泛的理解和尊重，树立了上海妇女的崭新形象。他希望全市各级妇女组织和各界妇女一定要认清上海在我国改革开放和经济建设中的地位与作用，认清形势，把握机遇，明确任务，奋发有为，发挥妇女“半边天”的作用。他要求本市妇女进一步解放思想，转变观念，勤奋学习，勇于进取，不断提高妇女的自身素质，在改革开放和经济建设的主战场上建功立业；弘扬社会新风，培养高尚情操，为上海的精神文明建设作出应有的贡献。他还要求各级党组织加强对妇联工作的领导，不断增强各级妇女组织的吸引力、凝聚力和战斗力，发挥妇联的桥梁纽带作用。"},{"type":"paragraph","text":"市妇联主任章博华在会上作了题为《抓住机遇，开拓进取，团结全市妇女为把上海建设成为社会主义现代化国际城市建功立业》的工作报告。她在回顾过去五年来全市妇女工作的成绩之后，提出了今后五年上海妇女工作的主要任务。要求各级妇女组织积极带领全市妇女投身改革开放和经济建设事业，为振兴上海、开发浦东建功立业，倡导社会新风，为上海精神文明建设增光添彩；维护妇女的合法权益，优化妇女进步与发展的社会环境；充分发挥妇女组织的民间外交优势，为上海走向世界和祖国统一大业服务；办实体做实事，为发展妇女事业服务。"},{"type":"paragraph","text":"章博华强调，在新形势下要进一步加强和改进妇联的自身建设。广泛团结社会各界力量，建立开放型、全方位的妇女工作网络，切实转变工作作风，重视加强基层组织建设，不断增强组织活力，同时协同各级组织人事部门大力培养选拔女干部，使妇联成为培养和输送女干部的一个重要基地，团结全市广大妇女，抓住机遇，为把上海建设成社会主义现代化国际城市勇往直前。"},{"type":"paragraph","text":"会议由大会秘书长林玉凤主持。中华全国妇女联合会、市总工会、团市委、市科协向大会致贺词。"},{"type":"paragraph","text":"会后，市领导陈至立、陈铁迪、叶叔华、谢丽娟在静安宾馆会见了出席这次大会的港、澳妇女代表，沪、港、澳的姐妹就教育、印刷和服装等事业进行亲切会谈。下午，代表们分组学习讨论陈良宇讲话，审议章博华作的工作报告。"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1993\\06\\936d010101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>昨天，上海市第十次妇女代表大会隆重开幕。图为吴邦国、黄菊等领导同志在大会主席台上。　本报记者　杭凌冰摄</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>杭凌冰</FONT>"}]}