{"id":910373,"date":[{"year":1993,"month":6,"day":14}],"page":"3","source":"本报","region":"东京","masthead":"国际新闻·体育新闻","special_issue":"","column":"","genre":"","count":"1788","ytitle":"","mtitle":"“雅子热”与日本经济","ftitle":"日企业界对“雅子热”期望过高，专家认为靠此并不能将经济带出低谷","authors":["于明山"],"text":[{"type":"paragraph","text":"女外交官小和田雅子被内定为皇太子题后，结婚大典的准备工作便紧锣密鼓地进行着。没想到就在离婚期还有9天，一条新闻传开:雅子的母亲优美子拒绝接受曾委托金泽市一家具公司订做的三台镶金桐木衣柜，理由是她从未讲过要镶金。不久前，这家公司的社长还自豪地对记者说，能为皇太子妃打制家具无尚荣光，祝愿雅子就象这镶金衣柜一样永远高雅、美丽。由于几层先闪闪的金箔完全是家具公司自作主张镶嵌的，结果当然只有老老实实赔礼道歉。"},{"type":"paragraph","text":"话说白了，雅子皇太子妃的内定对这家公司来说应该是天赐良机，如果不擅作主张，准保今后生意兴隆，只可惜它做过了头。其实，皇太子成婚对日本经济界应该是难得的良机。进入93年，日本人两耳皆闻恼人的消息，政治丑闻加上经济景气好景不再，令国民怨声载道，经济界领袖人物甚至把火撒到了宫泽首相头上，说政府不会有什么灵丹妙药，只有靠自己努力来摆脱困境。就在这时，1月6日皇太子妃内定，日本人形容这一消息犹如春风吹散了笼罩在日本列岛上空的阴霾。皇太子成婚是几十年才有的大事，34年前现在的明仁天皇成婚时，“美智子热”曾使日本经济步入“岩户景气”，尽管说时代不同了，但谁又能保证“雅子热”不会将眼下的经济带出低谷。1月7日东京股累市场上股价上升，也就在当天，日本生命综合研究所以意想不到的速度发表了一份报告，预测说皇太子成婚不仅将诱发》3万亿日元的消费，而且还将惠及住宅、股市，仅3.3万亿日元的消费支出就可以将国民生产总值提高0.8个百分点。报告预测着实诱人，被一田不振的经济“折磨”得心灰意懒的生意人又活络过来，对“雅子热”的波及效果充满了期待，经济界认为“雅子热”比日本政府高达十万亿日元的综合经济对策还要管用。"},{"type":"paragraph","text":"于是，各行各业各显神通，开始了一场炽热的宣传、销售战。销售额一直在走下坡路的大百货店三越、高岛屋、西武等在各自的大厦外挂上了祝贺皇太子成婚的巨大字幅，还在店内举办皇太子和雅子生活摄影展，目的当然是希望顾客在欣赏之余从钱袋里抛出一二，服装设计界利用电视节目的黄金时间，详细解说雅子时装和首饰的特点，意在唤起年轻职业女性模仿雅子，掀起新的时装热。因“美智子热”使黑白电视机得到普及的电子产业则期待着“雅子热”能将高清晰度电视机普及到千家万户。总之，美容、化妆、首饰、旅游等等，凡是能与雅子沾上边的，都成了生意人大动脑筋的领域。再加上新闻界的过分渲染，人们真相信“雅子热”会象“美智子热”神话一样一扫列岛的悲观情绪，将日本经济带出低谷。"},{"type":"paragraph","text":"可是自从雅子被内定为皇太子妃以后，转眼间皇太子大婚已过，尽管“雅子热”够热度，但是“雅子热”的波及效果显然完全不象人们期待的那样。客观地讲，有些行业确实得益于“雅子热”生意愈来愈兴旺。日产汽车公司近来颇不景气，但是就因为雅子喜乘皇冠牌轿车，此种轿车大受消费者青睐，其它汽车公司只有称羡日产好运气。由于雅子喜欢丝巾和珍珠首饰，百货店和首饰店的围巾和珍珠首饰也颇为畅销。"},{"type":"paragraph","text":"“雅子热”的波及效果不大当然丝毫怨不得雅子，如果回过头来看看，从一开始人们就过分期待了“雅子热”的经济效果.日本生命综合研究所匆匆拿出的报告固然十分美妙，但它从一开始就忽视了这样一个事实，这就是它仅以34年前“美智子热”的经济效果进行推算，而忽视了当时的景况与现在迥然不同。明仁天皇成婚时，日本经济正处于上升期，普通人家里一般没有黑白电视机、洗衣机、冰箱这“三大件”。而如果没有这三大件会被人看不起，妻子也会不断地啰嗦。当时正碰上天皇大婚，人们太想从电视上看到结婚仪式和游行了，从而触发了一场黑白电视机的普及热。但是时代不同了，社会的变化以及价值观、消费趋向的多样化，使日本人不再对皇室喜事那么狂热，现在普通老百姓家里彩电等各种电器应有尽有，尽管人们明知道高清晰度电视机功能齐全，消晰度高，但是一方面30、40英寸的大电视机放在被称为“兔子窝”的房间里不太协调，另一方面由于经济不景气，从企业到家庭都紧缩开支，很少有人能买得起这高达上百万日元的大家伙。"},{"type":"paragraph","text":"“雅子热”显然没有给日本经济带来太多的经济效果，但给一些行业带来机会却是不可否认的事实。正如此间行家指出的，仅靠“雅子热”并不能将日本经济带出低谷。"},{"type":"paragraph","text":"本报驻东京记者　于明山　(本报东京6月13日电)"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1993\\06\\936e030301.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>左图为小和田雅子与皇太子在一起。</FONT>"}]}