{"id":910329,"date":[{"year":1993,"month":6,"day":13}],"page":"7","source":"","region":"","masthead":"笔会","special_issue":"","column":"","genre":"","count":"1452","ytitle":"","mtitle":"世界万花筒","ftitle":"23　告别人生之地","authors":["曾樾"],"text":[{"type":"paragraph","text":"曾樾"},{"type":"paragraph","text":"我吓了一大跳，三万日元，合中国兑换券有一千多块钱了。"},{"type":"paragraph","text":"“能不能稍微便宜一些呢?”加藤问。"},{"type":"paragraph","text":"“实在对不起，这是按公里计程的价格。”"},{"type":"paragraph","text":"“可是，确实是有些贵了。”"},{"type":"paragraph","text":"他又想了一下，“那就算两万五千好了。”"},{"type":"paragraph","text":"“两万不行吗?算两万好了。”"},{"type":"paragraph","text":"加藤仍然往下杀价，我和榎本在一旁看她那副谈判式的样子，都憋不住要笑出声来。想不到，在日本也有讨价还价一说。"},{"type":"paragraph","text":"司机摘下帽子，用手不住地搔着头发，显然有些为难。但从他并未马上回绝上看，加藤所说的价钱还是可能的。"},{"type":"paragraph","text":"过了一会儿，他才像下了决心似地说:“好吧，上车吧!我送你们去，两万。”"},{"type":"paragraph","text":"加藤在钻进汽车的时候，冲我们做了个鬼脸。"},{"type":"paragraph","text":"在握家临海而建的餐厅里用过午饭，出租车先把我们拉到一个叫“自杀名所”的地方参观。自杀的地方也成了供游人参观的名胜，真有点邪。"},{"type":"paragraph","text":"等我走进这个“自杀名所”，才明白了为什么这里会被开辟为一个游览地。"},{"type":"paragraph","text":"从两扇装饰华美的金属栅栏门走进去，是一个红砖铺成的平台，平台的四周镶满了一块块硕大的玻璃。里面游人不少，但凑到玻璃跟前去的却没有几个。"},{"type":"paragraph","text":"好奇心强烈地刺激着我。我小心地慢慢地凑上前去，隔着厚厚的大玻璃伸头向下望了一眼。"},{"type":"paragraph","text":"我的天!地地道道的万丈悬崖。只一眼，我便头昏目眩，脑子里飘飘忽忽地，像是身子已经飘了出去，整个人忽忽悠悠地向万丈悬崖之下的大海坠去。我忙退后几步，不敢再看第二眼。"},{"type":"paragraph","text":"但这“自杀名所”又实在是一处美得不能再美的地方。"},{"type":"paragraph","text":"虽是悬崖峭壁，却不给人恐怖、狰狞的感觉，身处万丈之高，却听不到一点风鼓海涛的咆哮。从脚下的崖边生出几棵秀美盘曲的松树，翠绿的枝叶舒缓地伸向大海。这般景致倒使我想起了中国黄山的名景，梦笔生花。"},{"type":"paragraph","text":"从这里眺望大海居高临下，目穷千里。浩淼的海水，犹如始于足下，而后向遥远的天边铺去。"},{"type":"paragraph","text":"瑰丽的大海，深沉而宁静，那无数跳跃着的涟波，在阳光下闪射出一缕缕的金光，宛如梦幻般的人生，又仿佛神秘莫测的未来，引起你的沉思。"},{"type":"paragraph","text":"置身在这个地方，每一个即将告别人生的自杀者，不管怎样迫切地急于离开这个世界，也都不能不在这里停下匆匆的步履，作一番最后的思索。"},{"type":"paragraph","text":"有人说:“从这里跳下去的人才是真正厌倦了生活的自杀者。”"},{"type":"paragraph","text":"古往今来，慕名前来的自杀者络绎不绝，现在才在崖顶上筑起了一堵厚厚的玻璃屏障，只供游人观赏，而不再供人自杀了。"},{"type":"paragraph","text":"“如果和那些抹脖子、上吊、开煤气的人比的话，能在这里自杀的人也算有福气。”加藤悄声地对榎本说道。"},{"type":"paragraph","text":"我想和她们开个玩笑，便说:“我将来要自杀就选这里。”"},{"type":"paragraph","text":"“胡说!”她们几乎是异口同声地“训斥”我道，“不许说这种话!”"},{"type":"paragraph","text":"我笑了，我料到她们会训斥我。日本人和中国人，样，也怕听不吉利的话，说话有忌讳。关于这二点，在我来日本之前就已经听说了。比如，日语中的“四”字和“死”字发音接近，“四”字就成了不吉利的字，日本人就不爱用。"},{"type":"paragraph","text":"汽车沿着海滨公路一直向南疾速驶去。正像榎本说的那样，视线中永远是不会消失的大海。"},{"type":"paragraph","text":"穿过一个不太长的涵洞，汽车开始沿山的一侧弯曲而行。这座山是什么时候出现的，我仿佛一点都未察觉，但依然可以望到人海，而且这种居高临下的感觉令我更加兴奋。公路旁不时隆起一块块巨大的岩石，岩石缝隙的泥土中已经生长出一丛丛低矮的灌木和毛茸茸的小树。午后的阳光从天上明晃晃地洒落下来，将岩石与公路镀上了一层金属般的光泽。"},{"type":"paragraph","text":"司机热情地充当着导游，一边驾车一边向我们介绍沿途的风光。当他知道我是中国人以后，便急切地询问中国的哪条旅游线最好。他告诉我，等到退了休，他要去中国旅游一次。“在这里给人家当了二十多年的司机和导游，自己也该享受一次了。”他笑着对我说。"}]}