{"id":910347,"date":[{"year":1993,"month":6,"day":14}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"观察与思考","genre":"","count":"1673","ytitle":"短短几个月，外汇市场经历了一场限价与取消限价的急剧变化，它使人们深切地感到——","mtitle":"金融改革正在呼唤市场机制","ftitle":"","authors":["薄小波"],"text":[{"type":"paragraph","text":"外汇调剂市场今年以来经历了外汇价格急剧上扬、限价、直到本月初取消限价等一系列风风雨雨。在这些引人注目的风云变幻中，反映出了在建立社会主义市场经济新体制过程中许多发人深思的问题，其中，已使金融界、经济界人士达成共识的是:计划经济体制下的旧的行政干预手段，在目前的经济运作中已越来越显得软弱无力，依靠经济手段、按市场规律办事，乃是大势所趋、刻不容缓。"},{"type":"paragraph","text":"今年以来，由于“复关”呼声日益增高，人们对“通胀”的估计值增大，“超前拖后”心理普遍增强等，导致外汇市场调剂价急剧上扬。为抑制外汇过快上涨对经济产生不利影响，国家外汇管理局自2月起对各地外汇调剂中心实行最高限价，并对进场购卖外汇的经营者进行严格控制。"},{"type":"paragraph","text":"实行限价后，虽然对不正当的用汇需求有所抑制，但由于国内经济投资规模较大，外汇需求旺盛，进口商在外汇价格上扬过程中仍有利可图，并具备承受能力，“限价”并不能“限”住实际的外汇成交价。在上海外汇调剂中心内，限定牌价虽然天天不动，但在咖啡馆里、“大哥大”中，外汇实际成交价却在买卖双方及中介人激烈的讨价还价声中高低无序。“限价”市场有行无市，场外的“企业协定价”却应运而生，并不断上扬。"},{"type":"paragraph","text":"6月1日，外汇限价宣布取消，上海当晚的电视新闻中报道:“今天下午上海外汇调剂市场风云突变，调剂价从1美元兑8.20元人民币升至1美元兑10.17元人民币。”实际上，就在“风云未变”的当天上午，“企业协定价”早已升任1美元兑近10元人民币的高价位。"},{"type":"paragraph","text":"从外汇限价到职消限价，在某种意义上验证了一位资深金融专家对目前我国外汇市场状况的断言一一“经济手段缺乏，行政手段失灵”。"},{"type":"paragraph","text":"金融专家们分析，如按真正的市场经济规律，当外汇上涨影响经济发展时，政府可采取抛售外汇来抑制上涨，反之可靠收进外汇。但目前我国的金融体制在新旧交替过程中一些基本关系远未理顺，“经济杠杆”作用实际上无法有效运行。例如，我国缺乏全国统一的外汇市场，各地各自为阵，外汇价格也高低不一，国家也没有外汇“平准基金”用于平抑市场，这使得I政府缺乏经济手段来对金融进行宏观调控，而只能实行“限价”等一些旧的行政手段进行干预，但行政干预往往无以“治本”。"},{"type":"paragraph","text":"一些经济界人士指出，党的十四大明确建立社会主义市场经济新体制以来，生产要素通过市场机制来进行配置，已取得人们的共识。近期来，生产资料、土地、人才等生产要素的大市场如雨后春笋般出现。而资金资源作为最重要的生产要素之一，其分配中市场机制的真正引进却相对滞后，以致被形容为“计划经济向市场经济转变中的最后堡垒”。理论家们提醒，如果资金分配不能真正引进市场机制，那整个经济体制向市场经济转轨就难以真正实现，企业经营机制的转换、各种生产资料市场的建立，缺乏真正的资金市场来配套，将会导致扭曲。如果外汇市场不能真正反映市场规律，就会形成“导向盲目性”，经营者辛辛苦苦赚来的钱，有可能会由于汇率的扭曲而一夜之间成为泡影，一些投机者也可利用扭曲的汇率大发横财。无疑，要使外汇市场机制从旧模式中脱胎换骨，将是一个并不短暂的痛苦过程，其中出现几次“潮起潮落”也不值得大惊小怪，金融管理部门在一定历史条件下采取一些行政干预也是必要的。但真正的“治本之道”，是对现有金融体制进行深层次的改革。比如要尽快建立真正全国统一的外汇市场，这样才能积极推行国际惯例的单一浮动汇率制，从而使外汇市场真正反映市场规律，并与国际经济接轨。国家也应尽快设立外汇“平准基金”，以便今后能在市场的逐步完善中运用经济手段进行宏观调控，促使外汇市场朝着社会主义市场经济方向健康发展。"},{"type":"paragraph","text":"当然，建立社会主义市场经济新体制是一场深刻的革命，金融改革关系到整个国民经济运行的大格局，受到种种国情限制，难度自然更大，对此不能操之过急，如何进行具体改革有待慎重研究。但是，正如外汇市场的风云变幻所启示我们的那样:计划体制下的老办法已不能再来解决新的问题，改革中遇到的问题只有通过深化改革才能真正解决。"},{"type":"paragraph","text":"本报记者　薄小波"}]}