{"id":910403,"date":[{"year":1993,"month":6,"day":14}],"page":"6","source":"本报","region":"","masthead":"各地通讯","special_issue":"各地通讯","column":"热门话题,春兰杯《热门话题》征文","genre":"","count":"1739","ytitle":"一边是人才奇缺，一边是享受国务院特殊津贴的专家赋闲——","mtitle":"张宏春落聘发人深思","ftitle":"","authors":["宋文伟","朱宏瑗"],"text":[{"type":"paragraph","text":"镇江日报记者　宋文伟　本报特约记者　朱宏玻"},{"type":"paragraph","text":"镇江市机械系统唯一享受国务院特殊津贴的技术专家张宏春，日今年年初在领到第一笔600元的半年津贴费的同时，却在他所在企业开始新一轮承包之际落聘，失去了原来的技术副厂长职务。之后，他告病休息了3个月。在镇江市委书记关心下，日前，镇江市机械局决定将张宏春借调至机械局外经科工作，待以后有更合适的岗位再作安排。"},{"type":"paragraph","text":"这件事算是暂时划上了一个句号。但是，围绕张宏春落聘现象所引起的关于如何看待厂长负责制、如何体现人尽其才、如何促进人才合理流动、如何贯彻落实《企业法》等改革中深层次问题的议论，却发人深思。"},{"type":"paragraph","text":"张宏春1962年毕业于清华大学，1985年调镇江市印刷机械厂工作，不久被任命为技术副厂长。8年来，他主持参与本厂主要产品、工艺及重大项目的研制工作。他还主持参与了引进德国技术的消化吸收工作，并进行了创新，研制出气泵系列产品，这一成果获得了国务院重大项目办公室成果三等奖。"},{"type":"paragraph","text":"在张贴春主持技术管理的几年间，工厂先后通过了市级工艺突破口的验收，获得江苏省企业科技进步奖，气泵产品获得省、市科技成果进步奖，其中8个品种分获部、省优质产品奖，利用引进技术消化吸收研制的新型气泵获省新产品金牛奖。工厂还有两个产品获得在北京举办的国际性展览会金奖。"},{"type":"paragraph","text":"为此，张宏春被机电工业部批准为1991年度有突出贡献的专家，1992年10月被国务院批准享受每月100元的政府特殊津贴。"},{"type":"paragraph","text":"为了进一步贯彻落实《企业法》，镇江市机械局根据市委、市政府要求，决定本局企业除了“一把手”由局直接任命或聘任外，副厂长均由厂长聘用。今年2月，在新一轮承包开始之际，镇江印刷机械厂厂长黄滨没有聘张宏春任副厂长。"},{"type":"paragraph","text":"谈及落聘原因，黄滨和张宏春看法不尽相同，但有一点双方基本一致，这就是两个人意见常常相左，工作难以协调。"},{"type":"paragraph","text":"这件事在社会上引起各种议论:黄滨这样做是对还是错?是正常行使厂长的用人权还是滥用职权?是浪费人才还是促进人才合理流动?"},{"type":"paragraph","text":"一些人支持黄滨的观点:“既然主管部门赋予厂长聘用副厂长的权力，那么厂长根据工作需要行使这种权力就很正常。现在之所以引起社会关注，只是因为张定春是个享受国务院特殊津贴的特殊人物。但改革对每个人都应该是平等的。”“张宏春确实是个人才，但人才不一定非得安排当副厂长才算是人尽其才。人才是多种多样的，有帅才，也有专才。帅才去从事专业工作是浪费，专才放到帅才岗位上也是浪费。”"},{"type":"paragraph","text":"黄滨对记者说:“我很敬重张宏春，佩服他的技术能力。但他和我在企业发展的一系列重大问题上不能形成共识，影响及时决策。而在市场瞬息万变的今天，决策稍缓就会失去机遇。班子协调是快速决策的重要前提，为了企业的根本利益，我不得不这样做。”"},{"type":"paragraph","text":"另一些人支持张定春的观点:“有些事是需要权才能干成的，权力和作用紧紧相连。技术人员无权也就难以发挥专长。比如搞产品开发、搞新项目，要钱，又要人。你没有权，哪能要到钱，谁还听你调动?”他们认为，张宏春失去副厂长的职位，实际上也就失去了他在本单位继续发挥作用的可能。"},{"type":"paragraph","text":"印机厂的干部职工对这件事的态度则比较复杂。一方面认为厂长这样处理情有可原，合理合法，另一方面又认为厂长如果气度再大一点，善于用人之长，这样的局面也不是不可避免；一方面认为张宏春作为高级专业技术人员，拿着国务院特殊津贴却在家休息，确实是浪费人才，另一方面又认为应该确立人才流动的新观念，“山不转水转”，张宏春不在印机厂当副厂长，到别处去或许能发挥更大的作用。"},{"type":"paragraph","text":"市机械局领导更多地是从完善企业用人制度的改革上来思考这一现象的。局党委一位负责人说，放权于企业，对厂长用人少干预，这是对的。但是，我们的企业毕竟是国有企业，政府主管部门必须对国家资产负责，在一定范围内为企业适当把关，有利于厂长正确行使职权。张宏春落聘现象促使我们进一步考虑放权后如何发挥宏观调控作用。"},{"type":"paragraph","text":"不论从何种角度看待张定春落聘现象，有两点是肯定的:一是人才不能浪费。正如镇江市委书记钱永波所指出的，“镇江人才缺乏，尤其是高级科技人才少，浪费人才是不能容忍的。”二是改革中出现的新问题只能通过深化改革逐步加以解决，回到过去是没有出路的。"}]}