{"id":910671,"date":[{"year":1993,"month":6,"day":17}],"page":"4","source":"本报","region":"巴黎","masthead":"国际新闻·体育新闻","special_issue":"","column":"","genre":"","count":"1613","ytitle":"","mtitle":"蓝盔部队将走向何方","ftitle":"","authors":["郑若麟"],"text":[{"type":"paragraph","text":"本报驻巴黎记者　郑若麟"},{"type":"paragraph","text":"四十六名联合国士兵在前南斯拉夫殉职，十多名维持和平部队人员在柬埔寨牺牲，近三十名蓝盔士兵在索马里遇难……与此同时，美军和巴基斯坦部队在索马里所进行的战争行动，也造成了索马里平民的死亡，这一切在西方舆论界引起激烈的争议:联合国蓝盔部队究竟将走向何方?"},{"type":"paragraph","text":"冷战结束后，联合国换上了新衣:联合国干预海湾，联合国维持着克罗地亚境内的和平，联合国组织柬埔寨普选，联合国进入索马里“拯救”饥民，联合国降临波黑以平息战火……一时间，联合国蓝盔部队似乎已成为地球上的和平女神。然而，近日来在世界各地发生的一连串事件，使蓝盔神话似乎遇到了危机，联合国的权威也受到严重冲击。"},{"type":"paragraph","text":"首先是联合国在索马里的行动引起激烈争议。人们问道:联合国有权——哪怕是自卫——向平民开火吗?即使在平民的背后可能有武装人员，即使人们理解巴基斯坦士兵在他们的同胞死于无辜之后的心情，但包括妇女和儿童在内的平民的死亡，仍使舆论对联合国使命究竟是以战争逻辑为上，还是以和平逻辑为上提出了疑问。反对者认为应重新考虑联合国的行动。而支持者则认为，不对艾迪德进行罚惩，就会引起一连串严重的后果:不仅联合国的权威会丧失贻尽，而且各国也将不再愿意向危险地区派出本国部队。两种意见争执不下。如果联合国与艾迪德在索马里的冲突升级，是否会一方面使联合国日益蒙上一层“占领军”的色彩，另一方面也使联合国陷入一场“城市游击战”而不能自拔?"},{"type":"paragraph","text":"如果说在索马里，人们争议的是联合国干预是否有“过份”之嫌疑的话，在巴尔干半岛，则完全是另一场争议:国际社会应不应该大规模卷入这场冲突?几天来，人们曾一再预报的战争升级的前景，可以说已猜测成真。克罗地亚和塞尔维亚先后向穆斯林发动了进攻。进攻的地区包括被联合国宣布为“保护区”的地区。蓝盔部队可以说束手无策。法国将军、联合国部队总指挥莫里翁甚至无奈地表示，要么现在就干预，要么永远不干预；如果交战各方一定要打下去的话，蓝盔部队只有撤军。现在联合国在巴尔干陷入了一个进退维谷的境地:不干预吧，任凭欧洲的一场四十年来空前的杀戮在眼皮底下进行，实在难以想象；干预吧，谁出钱出兵?特别是达到何种军事和政治目标?更严重的是当首批棺木出现时，谁能承受这一后果?英国部队一再受到袭击，已经表露出不耐烦的意向，放风要撤回其部队。美国更是一再作态而始终不敢涉足巴尔干。连在联合国旗帜下向世界各地出兵最多的法国也明确表示，不再向波黑境内增兵。原因一是军费负担不起，二是舆论也已经不再象几个月前那么狂热。法国外长曾说过一句实话:现在你们要出兵，等到棺材运回来时你们又要指责我们“草率决定”了。索马里与波黑的区别是很明显的，在索马里，双方力量对比极为悬殊，故蓝盔部队敢于开火；而在波黑，一旦蓝盔部队与塞尔维亚发生正面直接冲突，后果是难以想象的。而如果蓝盔部队不干预的话，可以预见，为保护其民族利益而向国际社会发出挑战的塞尔维亚人有可能最终达到他们的目的。也许应该开始研究，联合国是否应该接纳一个“大塞尔维亚国”为会员国?如果这一预测再次成真，联合国的权威将丧失贻尽。"},{"type":"paragraph","text":"介乎于索马里和波黑之间的，是柬埔寨。也许柬埔寨可以算是联合国的一个成功。但尽管大选已经顺利结束，但各方的冲突却仍在继续。蓝盔部队既无权采取任何战争行为来保证选举结果的执行，一旦形势恶化发生内战或武装冲突的话，联合国也没有合法的依据来进行任何强有力的干预。因此柬埔寨即使是一项成功，也尚未成为一个“典范”。"},{"type":"paragraph","text":"正是围绕着联合国在这些地区的成功、半成功或失败，此间舆论界和外交界对联合国是否应该加强对世界各国的干预而展开了激烈的争议。一种意见认为要建立一个“超级国家机构”以维持世界和平，一种意见则反对之。两种对立的倾向都在强烈地表现自己。从海湾战争到巴尔干，这个争论将涉及联合国维持和平部队究竟走向何方的重大国际原则，故其结果如何，十分引人注目。"},{"type":"paragraph","text":"(本报巴黎6月16日电)"}]}