{"id":910636,"date":[{"year":1993,"month":6,"day":17}],"page":"1","source":"新华社","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2453","ytitle":"","mtitle":"创建大市场　重塑新上海","ftitle":"","authors":["张行端","陈继明"],"text":[{"type":"paragraph","text":"新华社记者　张行端　陈继明"},{"type":"paragraph","text":"金融、物资领域等一批高水平国家级大市场的崛起，使上海迅速向经济、金融、贸易中心进军。"},{"type":"paragraph","text":"上海资金拆借市场、上海外汇调剂中心、上海证券交易所、上海金属交易所、上海石油交易所等一批现代化大市场，是目前我国正在运行的国家级要素市场的“样板”。正在筹建和酝酿筹建的国家级大市场还有十余家，包括汽车交易所、建材交易所、钢材交易所、棉花交易所以及黄金市场、工业品批发交易市场等。此外，上海正在加快培育发展规范化的专业技术人才市场、经理人才市场、劳动力市场、房产市场、地产市场、科技成果和信息市场等。"},{"type":"paragraph","text":"构筑市场经济的大手笔"},{"type":"paragraph","text":"上海向何处去?多年来，上海孜孜以求发展工业，宝山钢铁、金山石化、麦道飞机和桑塔纳轿车生产线，是这座老工业基地发展的辉煌杰作。但是，邻近地区的经济起飞，正越来越频繁地挤占上海加工业的传统领地；上海的重工业发展，又受到原料、运输的“瓶颈口”和劳动力成本的制约。更何况，无论上溯历史，还是放眼世界，工业中心从来就不等同于经济中心。上海如果只是一个工业中心，与这一特大型城市存在的优势与潜力，肩负的重任及使命相距甚远。"},{"type":"paragraph","text":"80年代末至90年代初，上海市几任领导人主持过经济发展战略研讨，对这一有关上海命运和前途的问题展开了广泛、深入的讨论，最后认识到:上海要发挥商品、资金、技术、人才、信息的积聚和交流功能，必须以高效运转、规模宏大的现代化大市场为依托。上海作为长江流域经济发展的“龙头”，作为中国经济走向世界并与国际经济接轨的“桥梁”，也仰赖于商品大贸易和资源、资金、技术、劳动力等生产要素的大流通。大贸易和大流通高效运转的舞台正是大市场。"},{"type":"paragraph","text":"在重新认识自己的基础上，上海市领导响亮地提出:领先一步，高起点建设现代化大市场，这是上海重振雄风，完成国家和人民重托的唯一选择。这一闪光的思想，成为上海新时期经济发展的突破口。"},{"type":"paragraph","text":"上海在办别人办不到的事"},{"type":"paragraph","text":"上海确确实实把市场建设出了高水平。"},{"type":"paragraph","text":"起点高，容量大，管理好，上海现代化大市场逐步与国际市场接轨的重要特点，日益引起世界瞩目。"},{"type":"paragraph","text":"上海现有的几家大市场，如证券交易所、金属交易所、煤炭交易所、石油交易所等，从开始组建，就博引各国之长，建立了会员制交易、保证金制度、集中交易、公开竞价和统一结算等现代化的交易制度，采用了先进的交易设备，实现了无纸化交易。金属交易所、石油交易所目前都已对部分品种进行标准化合约交易。参观过这些交易所的国际权威人士对此表示赞叹。"},{"type":"paragraph","text":"上海各大市场容量也很大。上海外汇调剂中心交易网辐射面已达29个省市，去年调剂外汇37亿美元。上海证券交易额更是一年翻几番，去年达760亿元。开业才一年的金属交易所，成交金额已逾1500亿元，今年来最高一天成交额在50亿元以上。5月27日刚开业的石油交易所，开业前试营业的两周，即达到近两亿元的日成交额。巨大的成交量所产生的价格，比较真实地反映国内市场需求和国际市场变化。因此，上海成交的外汇到有色金属，都成为全国市场的“龙头价格”。"},{"type":"paragraph","text":"上海大市场管理之好，也是有口皆碑。由于采用先进设备和现代化交易制度，加之上海陆续建立的大市场，都不断完善管理方式，逐步形成一整套管理规范，并严格执行。这包括:交易透明度高，所有资源、价格均公开；公正、公平，确认价格优先和时间优先成交；履约率高，用保证金制度保证每笔交易必须严格履约；违约受罚，对极少数不能按期履约的单位，交易所都作出支付违约金、赔偿损失，直至停止交易等严厉处罚。云南锡业公司是上海金属交易所会员单位，为了一批货按时到沪交割，在原定车皮落空情况下，不惜以10倍的运输成本，组织卡车载货，行程八天八夜赶至目的地。一些客户说:在这里交易，不靠“人情风”，没有“三角债”。管理规范产生良好信誉，才吸引万商近悦远来。"},{"type":"paragraph","text":"营造大市场，创建新上海"},{"type":"paragraph","text":"现在，上海营造大市场仅仅是迈出了第一步。但它在创建新上海的进程中，意义十分深远。"},{"type":"paragraph","text":"当这座几十年下来的老工业城，迅速崛起一批国家级大市场，人们观察上海的眼光变了。人们不再仅仅关心这座城市的产值、利税，而更多地关注资金流、商品流、信息流汇聚后产生的物资、金融行情。在上海证券所交易的200万股民，三分之二是外地的；交易额的一半资金来自外地。最近，三家证券公司的境外代理商还取得B股交易专用席位，专门用于为境外投资者买卖B股。上海金属交易所依靠巨大交易量发现的“龙头价格”，不仅吸引了国内大厂大矿的资源，还使国际市场资源向此倾斜。"},{"type":"paragraph","text":"今天，上海的证券、外汇、金属等交易行情，都因为其权威性而“身价百倍”。国际上一些著名通讯社和大财团纷纷出高价、给优惠，要求与上海这些大市场实行信息联网。国际经济、金融、贸易中心的地位，正在上海悄悄显现。"},{"type":"paragraph","text":"上海的要素市场凝聚着大量的企业。这种核心作用体现在，缺人才的企业，眼睛再不如以前盯着主管部门，而上人才交流中心寻觅；大中型企业成为上海技术市场最大买主，去年，仅上海工业企业就从中购得技术成果8千余项；原材料一直是上海发达加工业的“瓶颈”，以往企业习惯找市长“嗷嗷待哺”，而今上海有了辐射全国的大市场，企业的大进大出就放在市场身上了。"},{"type":"paragraph","text":"上海市政府一位负责人说，上海今后的发展，势必要走开拓两大市场、利用两种资源和两种资金的道路，而通过没有国界的证券、期货、房地产等与国际市场接轨，容易形成便捷的通道。上海利用发行B种股票筹集外资，效果非常明显。上海真空电子股份有限公司彩色显像管二期工程，引进技术和设备需要4千万美元外汇，如要靠协议引进外资，是“远水救不了近渴”，向境外发行B种股票成功，所需外汇几天内全部到位。"},{"type":"paragraph","text":"美国芝加哥期货交易所副总裁格罗斯曼认为，上海所处的地理位置与纽约、伦敦成三角形，当纽约商品交易所和英国伦敦金属交易所晚上休息时，上海的交易所正好是交易时间，可以弥补上述两个交易所5个小时的闭市时差；上海又是中国最大的口岸城市和物流中心，有可能成为世界三大期货中心之一。"},{"type":"paragraph","text":"创建大市场，重塑新上海，这是历史赐予上海的机遇，这是时代赋予上海的重任。"},{"type":"paragraph","text":"(新华社上海6月16日电)"}]}