{"id":910724,"date":[{"year":1993,"month":6,"day":17}],"page":"7","source":"","region":"","masthead":"企业界","special_issue":"","column":"","genre":"","count":"1501","ytitle":"","mtitle":"世界万花筒","ftitle":"26　真人不露相","authors":["曾樾"],"text":[{"type":"paragraph","text":"曾樾"},{"type":"paragraph","text":"果然是她们，待我游近岸边，才看清她们脸上竟是焦急神色。"},{"type":"paragraph","text":"“你一个人偷着跑出来游泳，也不告诉我们一声，万一发生了危险怎么办?”果然引来她们的一顿训斥。昨天刚认的姐姐，今天就训上了。"},{"type":"paragraph","text":"“出不了事，”我疲惫地一屁股坐在了沙滩上。榎木将一块浴巾递给了我。“再说这地方真是太美了。就是真的死在这里也值了。”我一边擦着身上的水珠一边说。"},{"type":"paragraph","text":"“要是那样的话，明天的电视就会多这么一条新闻:中国学生成××，在伊豆半岛的海中游泳时，不慎被淹，事发后，两位同行者居然丝毫不知……”榎木模仿电视新闻主持人，一板一眼地报道上了。逗得我和加藤忍俊不住。"},{"type":"paragraph","text":"我这时才发现，我的两位姐姐都换了服装。加藤是雪白的绣花衬衫配一条浅灰色的西服裙，透着股清爽气。榎木则是一件后系扣的明黄色短袖圆领衫，下配一条细花图案的三股裤，乌黑的头发用带子向后松松一系，更显格外年轻、俏丽。"},{"type":"paragraph","text":"我忽然想到，应该在这里拍几张纪念照才是。刚说要去取相机，她们变戏法似地从提包里取了出来。还是她们心细，竟早想到了。"},{"type":"paragraph","text":"午饭后，我们乘大巴去下田游览了海洋水族馆，并观看了精彩的海豚表演。回来吃过晚饭，兴致依然很高，加藤便提出去唱卡拉0K。"},{"type":"paragraph","text":"出旅馆不到二百米，便有一家卡拉0K厅。穿过两道门进去，里面是一个极大的厅，厅的四周摆满了一株株棕榈树和盆松，上面串着五颜六色的小灯，此起彼落地不停闪动，给室内增添了不少迷幻的色彩。"},{"type":"paragraph","text":"我们找了一个角落坐下，服务员立刻端来饮料和糖果，并问我们选唱的曲目。"},{"type":"paragraph","text":"真人不露相，等到加藤一站上去唱，我才知道，她是唱卡拉OK的老手了。嗓子好，腔正味足。一曲终了，全场都给她鼓掌。她一口气连着唱了四、五首。连服务员也大受感染，还要邀加藤再唱几首。加藤脸红红的，一只手用手绢不住地往脸上扇着风，一只手轻轻拍打着心口说:“不行了，老不唱了。”"},{"type":"paragraph","text":"榎木和我一样没有唱。加藤在一旁笑着揭发道:“她呀，只会一个人偷偷躲在家里唱，当着这么多人，她才不会唱呢。”"},{"type":"paragraph","text":"本来说好玩两天就回去的，但我总觉没玩够。经不住我的恳求，她们和家里通了电话，决定再陪我玩一天。"},{"type":"paragraph","text":"最后一天，我们乘游船到海上去玩。"},{"type":"paragraph","text":"那艘豪华的游船是模仿当年柏利舰队的主舰建造的，乌黑油亮的船体配上粗大的烟囱，高高耸起的桅杆配上漂亮的白帆，不难让游客们想见当年那支跨越万里大洋来到日本的美国柏利舰队的气势和威风。"},{"type":"paragraph","text":"17日下午，白浜庄的女经理专程驾车把我们送到下田。"},{"type":"paragraph","text":"我们从下田乘上直达东京的特快电车，带着对伊豆半岛的依依不舍之情返回了东京，结束了这次难忘的旅行。"},{"type":"paragraph","text":"眼看还差一个月就要到年底了，学校突然宣布:日进的学生宿舍期满后不再续租。望现居住的学生及时另找住处，务必于1月15日前迁出。"},{"type":"paragraph","text":"此项公告一出，我们立即炸锅。"},{"type":"paragraph","text":"星期天，我们便纷纷出动各自去找房子。"},{"type":"paragraph","text":"刘轲陪我去了几家不动产屋，但可供选择的房子都不太理想。不是上学路太远，就是房租太高。一直转到了下午，才在宫原站西口的一家不动产屋发现了一处理想的房子。"},{"type":"paragraph","text":"那是一则贴在这家不动产屋窗户上的募集租用者广告:新建的单身公寓楼，均为一间一套，有厨房、厕所、卫生间、阳台、空调器，交通、购物方便，离车站只有七分钟的路程。房租每月2万5千日元。开始租用时，需一次付清相当于四个月房租的押金和头三个月的房租。"},{"type":"paragraph","text":"这房子还算比较理想，距上学打工地点都不算太远。而且，一个人住又安静又自由，睡觉、看书都不受影响。只是房租稍稍贵了一点，但只要狠狠，心，一下子拿出十万日元押金和交齐前三个月的房租，就是说，一咬牙掏出17万5千日元，就把房子问题彻底解决了，而且是相当不错的房子。一想到还要在日本生活很长一段时间，总不能没个合适的窝，也只好下决心咬咬牙了。"},{"type":"paragraph","text":"“决定了?”刘轲问我。"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1993\\06\\936h071101.JPG\">"}]}