{"id":910915,"date":[{"year":1993,"month":6,"day":19}],"page":"7","source":"","region":"","masthead":"理论学术","special_issue":"论苑","column":"现代市场经济模式介绍","genre":"","count":"1894","ytitle":"","mtitle":"美国式市场经济","ftitle":"","authors":["陆德明","吕晓刚"],"text":[{"type":"paragraph","text":"陆德明　吕晓刚"},{"type":"paragraph","text":"编者按"},{"type":"paragraph","text":"建立社会主义市场经济新体制，要大胆探索，走自己的路，还要博采众长，借他山之石。‘论苑’上期介绍了具有自由竞争传统的英国式市场经济，本期介绍由私人垄断为主导的美国式市场经济。本刊还将继续介绍其它模式的市场经济，供读者参考。"},{"type":"paragraph","text":"美国是一个生产力高度发达的国家。作为西方发达市场经济国家的政治盟主和经济火车头，美国的市场经济有其鲜明的特点，主要表现在以下几个方面。"},{"type":"paragraph","text":"第一，垄断经济是美国经济的主导成分。毫无疑问，私有制是美国经济的基础。但与英、法等国不同的是:几百家大垄断公司在美国经济中占据主导地位，它们是国民经济的骨干力量，其经营状况对整个国民经济有着巨大的甚至决定性作用。纵观历史，美国出现过四次企业兼并的高潮。第一次兼并高潮是在1892-1904年间，其主要特征是将分散的中小公司合并为少数垄断公司。第二次在1916-1929年间，合并的主要部门在重工业，并且，已形成的垄断公司进一步兼并中小子公司。第三次在60年代，其主要特征是混合兼并的比重迅速增加，边兼并边在国外建立大批子公司，并出现被合并公司的资产大于合并公司资本的现象。第四次在1974-1985年间，是迄今规模最大的一次。在美国一些重要的部门和行业里，都有一家大公司(独家垄断)或几家大公司(寡头垄断)控制着那个领域的大部分业务，操纵或影响着那个领域市场的活动。这些垄断公司或集团还跨出国界，单独或与其它发达国家的垄断集团相结合，组织国际性的垄断集团，如跨国公司和多国公司等，形成国际垄断力量。它们在一定的范围内和程度上，影响甚至左右某一世界市场的活动。值得注意的是，国家垄断在美国对国民经济活动的影响并不大，上述所说的垄断主要是指私人垄断。可以说，在美国经济发展的历程中，私人垄断企业占据了中心地位，企业在规模上而不是在数量上不断扩大，它现在的规模和所起的作用都达到了空前的地步。"},{"type":"paragraph","text":"第二，法律制约着一切企业的行为。美国的企业虽然拥有充分的经营自主权，但是，它们必须在法律允许的范围内经营。比如企业的兼并就必须在符合法律的前提下进行，否则公司就面临被起诉的危险。美国的反托拉斯法曾指控过杜邦公司、铝业公司、联合制鞋公司、国际商用机器公司、美国电话电报公司和曾一度统治世界市场的美国电影业等。值得注意的是，美国并不是简单地反对企业兼并行为，它主要是反对精心策划和从产业中排斥竞争者的行为，美国石油和烟草托拉斯之所以被法院解散，主要是因为它们使用了不正当的手段反对竞争者。实际上，即使在美国实行最严厉的反托拉斯法的时期，它也用各种方法来促进和维护生产的集中。比如通过专利法，对专利权进行保护，使得市场上只有一个或少数几个企业占有较多的市场份额，其他企业想进入这一市场会感到十分困难或根本不可能。美国的各大公司内部，一般都设有法律部，负责研究公司可能遇到的法律问题，并直接代表公司提庭诉讼。各大型垄断公司不仅在美国国内一些大城市设有分支机构分管公司在该地区的法律工作，而且还派有驻外法律工作人员，侧重研究所在国家和地区的法律，以便从法律的角度研究拓展业务活动。美国绝大部分的生产、经营、销售和分配等活动是由企业自主决策的，政府对企业的干预和管理必须依法行事，政府的政策只有在形成法律之后才具有法律效力。"},{"type":"paragraph","text":"第三，美国政府对市场经济的健康发展起了不可低估的作用。从一定程度上讲，了解美国政府的行为是研究美国市场的一把钥匙。与其它发达国家相比，美国政府的行为特征是:在生产领域，倾向于不用任何计划来约束垄断资本的手脚。在分配领域，虽然也通过税收对收入进行调节，但十分注意不伤害企业家的积极性；虽然也发展社会福利事业，但不象北欧那样无所不包。除了宏观的财政政策和货币政策以外，美国政府还通过许多政策来为垄断资本拾遗补缺，克服在自发经济机制下所造成的部门间、行业间、地区间的不平衡，以利于社会再生产的顺利进行。美国政府还通过立法对国民经济的某些部门和某些经济活动进行管理，旨在消除垄断资本发展过程中所造成的包括封锁市场、排斥竞争、垄断价格、坑害消费者、环境污染，以及各种扰乱正常经济秩序、损害公众利益的不良行为的后果。当然，政府的行为也并不总是有效的，但由于全社会已经有了法治的习惯，绳之以法毕竟使大量的社会经济活动基本是有序的。"},{"type":"paragraph","text":"可以看出，美国的经济已经不是传统意义上的市场经济，它是包含了国家干预的垄断主导型的现代市场经济。政府的政策措施主要是解决垄断和竞争的关系，做到既有一定的垄断，又有一定的竞争。这就是美国的垄断主导型现代市场经济的主要特征，也是最值得我们借鉴的地方。"}]}