{"id":245076,"date":[{"year":1951,"month":10,"day":14}],"page":"2","source":"新华社","region":"北京","masthead":"","special_issue":"","column":"","genre":"","count":"1620","ytitle":"迫使英国政府采取和平政策","mtitle":"英共号召人民积极行动","ftitle":"大选在即各政党竞选运动正激烈展开　工党保守党拼命以各种谎言欺骗选民","authors":[],"text":[{"type":"paragraph","text":"【新华社北京十三日电】　伦敦消息:英国大选即将举行，英国各政党的竞选运动正在激烈展开。英国统治集团的两个大党——工党和保守党，正拼命用各种虚伪的谎言来欺骗人民，企图在定于十月二十五日举行的大选中压倒对方而登台执政，但是它们的种种竞选手法却正好暴露了英国统治集团的地位已极为困窘，不论它的那一个党都已不敢对自己的政策负责。为争取和平与拯救英国而奋斗的英国共产党，目前正在不断地揭露保守党和工党所共同奉行的导向战争的政策，同时团结英国人民为击败保守党和迫使工党领导分子采取和平政策而斗争。"},{"type":"paragraph","text":"英国保守党在三日发表以“强大与自由的英国”为题的竞选纲领，其中表示完全支持美英在朝鲜的侵略冒险，并且主张英国应进一步屈从美国，在美国控制下重建战时的美英联合参谋部，缔结太平洋战争公约，进一步扩张军备，保证更大的利润，削减社会福利，把业已收归“国有”的采煤、炼钢、电气等工业恢复为私营。这是一个明目张胆的战争纲领。英共“工人日报”特发表社论，无情地揭露保守党是一个“决心进行公然侵略——一种代表一个外国、美国的利益的政策——的战争的党，是一个破坏工会并进攻民主的党，一个富人的朋友，穷人的敌人的党……华尔街希望保守党胜利，是不足为奇的，因为它代表的是美国的利益。”保守党的这种政策显然为爱好和平的英国人民所坚决反对，正是因为这样，保守党人不惜厚颜无耻地以花言巧语的谎言来欺骗英国人民说，如果他们当选，他们将设法重开美、英、苏三国谈判，保守党的头子，著名战争贩子邱吉尔六日在埃赛克斯郡的劳夫顿的竞选演说中，就曾亲自向选民们玩弄这种骗人的诡计。"},{"type":"paragraph","text":"与保守党之跃跃欲试同时，工党竭力在延续现行政策的基础上，进行软弱无力的自我吹嘘。右翼工党集团在竞选纲领中，对工党执政六年来所造成的种种灾难一味掩饰，而且还无耻地标榜:“国内谋大众福利，国外谋和平——这便是工党的目标。”这种空洞的闪烁其词的纲领充分暴露了右翼工党集团对于解决当前实际问题毫无信心，工党政府财政大臣贾兹克尔在一篇竞选演说中谈到目前最为头痛的物价上涨问题时，他只能联自解嘲地说:如果不是由于管制，物价还会更加上涨。"},{"type":"paragraph","text":"“工人日报”以社论痛斥工党的纲领是“胆怯的竞选纲领”。“工人日报”指出:右翼工党不敢辩护自己的外交政策，因此对于和美国以及其他侵略势力结盟、重新武装西德和日本、继续朝鲜侵略战争和马来亚殖民战争等方面只字不提。这个纲领和保守党的纲领是一样的货色。英共副主席杜德也撰文指出:“在一切大问题上，这个纲领与保守党的政策都是一致的。”他说:“只有彻底改变政策，……争取一个走向和平和改善生活条件的纲领，才能挫败保守党。”"},{"type":"paragraph","text":"真正代表英国人民利益的英国共产党在当前竞选斗争中向英国人民指出了明确的方向。英共总书记波立特二日在英共执委会会议上说明:我们参加选举的总的方针就是:决不容许保守党取得胜利，同时要在各个选区以一切方法加强反对右翼工党领袖们的政策的斗争。为了集中力量粉碎保守党的进攻，共产党已决定把候选人减少为十名。"},{"type":"paragraph","text":"在英国共产党的号召下，广大的工人群众已经积极地行动起来。十月七日在格拉斯哥举行的全国机械工人车间代表大会，讨论了关于如何在大选中击败保守党的问题，会上提出了“让保守党在十月二十五日白费心机!”的口号。尔得尔赛克斯郡埃德蒙顿地方司密斯康拜因所属奥塔普铸模厂的车间代表已决定成立“粉碎保守党”选举委员会。设菲尔德和伦敦近郊绍斯奥尔的机械工人都已公开要求工党采取真正的和平政策以便在大选中击败保守党。混合机器工会伦敦北区委员会也要求工党要以和平、富裕和民族独立的强有力的政策来参加选举。"},{"type":"paragraph","text":"苏联“真理报”观察家马里宁就当前英国竞选活动著文评论说:不管选举的结果如何，英国的前途将视在国内积极活动并且受到广大人民阶层日益强大的支持的和平与进步力量是否能够维护和平事业与他们国家的自由与独立而定。"}]}