{"id":245221,"date":[{"year":1951,"month":10,"day":15}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1875","ytitle":"","mtitle":"日日夜夜捍卫祖国领空的英雄们","ftitle":"","authors":["李雄民"],"text":[{"type":"paragraph","text":"李雄民"},{"type":"paragraph","text":"一九五一年十月四日，华东防空部队英模代表大会在上海胜利的召开了。"},{"type":"paragraph","text":"在这里，聚集有保卫祖国领空的最出色最优秀的英雄模范人物。有在抗日战争、第三次国内战争中建立了伟大功绩，而又在保卫祖国领空中获得了辉煌成就的人民英雄；有在建设人民防空事业中，大胆创造、积极钻研、作出卓越贡献的模范工作者；有为了祖国领空的安全，苦学苦练，由一字不识到迅速掌握了现代防空技术的人民功臣。这是人民解放军不但能战胜陆上敌人，而且也能战胜空中敌人；不但能拿步枪，而且也能迅速地全部熟速地掌握现代科学技术的有力证明。"},{"type":"paragraph","text":"捍卫着祖国领空的指战员们，他们始终英勇地、忠实地实行着任务。“二六”轰炸激起了战士们不可抑止的愤怒，一张又一张的决心书，送到他们首长那里，上面写着:“我们再不准敌机破坏祖国的生产建设，破坏人民的幸福生活，一定把敢于侵犯祖国领空的敌机打下来!”就在这个坚定不移的信念支持之下，战士们日日夜后地站在自己的战斗岗位上。"},{"type":"paragraph","text":"远在祖国海防前线的防空战士们，为了适应战斗的需要，住在自己修筑的茅房里，战士们成年累月的穿着衣服睡觉，无时无刻不在紧张地准备着战斗。他们英勇机智地不断击落敢于侵袭祖国的领空的敌机。"},{"type":"paragraph","text":"在全国工商业中心——大上海，安置着他们的阵地。每个战士都清楚的记得他们刚刚担负保卫领空的任务时，工人们亲切地握紧他们的手说:“同志!有了你们，我们的生产就有了保障。”为了满足广大人民殷切的热望，战士们不分昼夜的守候在阵地上，他们“不嫌累、不怕苦、执行任务不耽误。”在严寒的深夜里，一来警报，战士们甚至来不及穿上棉衣，就迅速奔赴阵地。当大雨倾盆的时候，那怕个个湿透了衣服，但仍然坚定的站在自己的阵地上。监视哨兵们，日夜地监视着祖国的高空，有时熬红了眼睛，有时整夜不能睡觉。"},{"type":"paragraph","text":"就是这样，在与敌人进行不断的艰苦顽强的斗争中，华东防空部队从小到大，从弱到强，而发展成为一支能够充分掌握现代防空技术的坚强的防空力量。"},{"type":"paragraph","text":"在一支年轻的而大部份指战员是来自步兵、多半出身于工农的防空部队来讲，要迅速熟练地掌握现代防空技术，确是有很大困难的，但是，战士们对于这种学习，具有充分的信心和决心，他们说:“在党的领导下，没有克服不了的困难。只要功夫深，钢梁也能磨成针。”他们顽强地、毫不迟疑地克服着各种困难，创造了动人的成绩。出席这次大会的英模代表，年青的测远机手共产党员黎加斌，就是这些战士中的一个。过去他只能歪歪斜斜的写些简单的句子。刚从步兵调来，就接受了学习测远机的任务。这个现代科学武器，是要用代数、三角的原理学习的。但他没有灰心，而以“我文化低，只要格外努力就行”这样的信心艰苦地学习着。教员上课时，他聚精会神的把所讲的一点一滴的记下来；课后又一遍一遍的研究。严塞的冬天，他背着测远机到野外测量，北风吹得睁不开眼，手足发麻，还是不停的练习。平时，他只要发现天空有飞机或大的飞鸟，就迅速的拿出测远器来捕捉目标。开始时测量差较大，但他不断深入研究，测过之后，比了又比，量了又量，终于在测量准确上创造并保持了全国的最高记录。许许多多的同志，就是以这种艰苦的精神来熟练地掌握和提高着自己的技术。如某部九军第一次实弹演习时，没有击中一个汽球，战士们于是在班里、在排里、在连里，进行了虚心认真的检讨，并开始了更紧张更刻苦的学习，给于在经过三个多月之后，获得了五个汽球击中四个的成绩。"},{"type":"paragraph","text":"战士们不但能迅速熟练地掌握了防空技术，而且贡献出了自己的智慧，发挥了人民解放军特有的大胆创造、积极钻研的精神；在技术设施极不完备的情况下，有了不少创造和发明，因而加强了防空力量。例如出色的技术工作者唐安琪同志，在一个连工作机都没有的修理厂里，装配成功了一部使用近代化科学技术制造的雷达，开始装配时，很多人认为史无前例，不能成功。但他和周围的同志想尽了办法，用手代替了机器，尽可能采用我国器材，终于装修成功。还有许许多多的同志，也有着同样的创造。"},{"type":"paragraph","text":"他们怎样能获得了这样的成就呢?"},{"type":"paragraph","text":"我们可以拿在建设防空事业中埋头苦干的模范工作者王美生同志的一句话来答复这个问题。他说:“党给子我无限的力量和信心。每当我在工作中遭遇困难时，就是这种力量和信心使我像消灭敌人一样地克服困难。”这是千真万确的，许许多多的在技术上有了不少成就的模范工作者，当受到党的直接教育和部队实际生活锻炼后，普遍提高了阶级觉悟。因此，他们才能够积极创造，刻苦钻研，坚毅地克服了超出一般的困难，在技术创造上有了辉煌的成就。"},{"type":"paragraph","text":"为了保卫伟大的、可爱的祖国，保卫人民幸福的、美好的生活，防空战士们就是这样日夜不是的忠实地捍卫着祖国的领空。"}]}