{"id":245369,"date":[{"year":1951,"month":10,"day":16}],"page":"8","source":"本报","region":"","masthead":"","special_issue":"文娱版","column":"","genre":"","count":"1620","ytitle":"","mtitle":"“新旅”带来了舞蹈新创作","ftitle":"介绍这次义演中所表演的“斗鼓”和“民歌联奏”","authors":["容城"],"text":[{"type":"paragraph","text":"容城"},{"type":"paragraph","text":"【本报讯】　新安旅行团在敌后斗争的年代里，在北方从民间学习了腰鼓和秧歌，他们从祖国丰富的民族遗产里提炼出了这些珍贵的成果。江南解放，在上海，人们接触到了这鲜明愉快有着战斗性的文艺形式，很快地人们学会了它，人民喜爱着它，但是人们最深刻的印象还是从新旅的胜利腰鼓那里来的。民间艺术是创作的源泉，新旅的同志们知道这一点，他们事实上已经点点滴滴地作出了一些工作，向民间艺术学习，丰富了自己，同时也丰富了创作的形式和内容。新旅这次去南方革命老根据地作了访问，同时也从事了一些民间文艺的收集工作。匆促的时间，抓住了每一个空闲。他们向老区的人民学习，带回了这次将要在义演时和观众见面的“斗鼓”和“民歌联奏”!"},{"type":"paragraph","text":"一个成功的音乐作品首先便要有着民间性和民族性，在这次南方革命老根据地的访问中，他们收集了一百多首民谣，在闽西南一带的地区里，人们中间进行着“山歌”，这几乎是所有民歌、民谣、柴歌、采茶歌……总之是劳动人民歌声的一个总称。这些山歌有着它的特点，便是爽朗、辽阔，有着抑扬多变的音调，同时它们是生活地表现了那里的人民的情感，它表现了人们的乐观，劳动的愉快，同时在那些漫长的与反动统治斗争的年代里人民也唱出了反抗的歌声。嘹亮的歌声里不仅包含了春天的爱情，同时也变成了一种动员群众宣传政策的有效方法。歌声传遍了农村和山野，生活地的词句，有着优美的修辞，有时也很紧密地结合着政治内容。像“共产党的恩情长又长，说那件来说那椿，好比鲜花千万朵，朵朵红来朵朵香……”像“阿哥打仗莫思量，家中事务由妹来担当，郎作英雄妹模范，名声传出也排场……”真实的题材，真挚的感情，同志们可以从这里体会到很多。山歌便像一面镜子，从这里我们不仅看到人民的生活、情感、劳动和斗争，同时我们可以看到那里人民的过去和现在整个的历史纪录。老艺人的肚子里有着几百首歌子，可以对唱四十里路，一个年青的好歌手，从孩童到老年，随了岁月流转，他的歌声和感情跟着更真挚和丰富了。“民歌联奏”便是介绍着这些山歌的特点，悠扬愉快愤怒的音乐旋律中表现的是闽西南老根据地人民的音乐语言!"},{"type":"paragraph","text":"新旅的同志们珍惜着每一个空闲，到达了一个地方，在离去之前匆匆地几小时里学习了一些舞蹈，在闽西南的漳州，学习到了“斗鼓”这一种舞蹈，关于它的传说是这样的，据说离漳州二十里的苗族中流传着这种舞蹈，目前它在漳州的民间也是很普遍的了。这是种粗犷热烈的但比较原始的舞蹈，原来是用来号召群众的，人们打了鼓穿街而过，所以在当地叫作“踩街”，在土地革命时期，有一次漳州附近的农民便打着这样的鼓攻入了漳州城!它原来的形式只有两个人打鼓，作出许多花样，很像是在搏斗，它的感情基本上是健康的，有着劳动人民雄伟的气魄，可以代表出人民的斗争感情，这次同志们在它原有的基础上加上了傜人之舞与河北的战鼓的节奏和形式，丰富了它，更加入了一些简单的情节使表演者的感情有着假托。因为他的基本精神便在表现了战斗性，给了它这个名字——斗鼓。"},{"type":"paragraph","text":"闽西南有着广大的茶区，在闽西，人民欢迎访问团的一个节目便是“采茶灯”，女孩子提了像茶篮似的灯，灯里有着各样的花，装饰得很美的灯，这是一种舞蹈，有着一些简单的故事来贯串着所有的舞蹈动作。先是表现老太太和姑娘们在山上采茶，她们从一个长满茶树的山到另一个山上去，要经过了一顶独木桥，这顶桥被山洪冲坏了，阻止了他们，于是她们又回到了一个茶园里去，年青的姑娘，在茶园看到了两只蝴蝶，便去扑蝴蝶。最丰富的一段舞蹈便是在表演扑蝶的那一段，在舞蹈中有着歌声，唱的是采茶，都是茶区人民的愉快的劳动生活。这个舞，新旅已准备叫同志们去深入茶区体验生活，学习采茶的动作和劳动的情感，将来使它变为描绘茶区劳动妇女的舞蹈。"},{"type":"paragraph","text":"民间文艺形式的整理是一件重要的工作，该能有组织有计划的去从事，因为这不仅是整理祖国的民间文艺遗产，而是怎样从这些宝藏里使我们的文艺创作更丰富充实起来的问题了。"}]}