{"id":245435,"date":[{"year":1951,"month":10,"day":17}],"page":"3","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1734","ytitle":"基督复临安息日会中华总会","mtitle":"控诉帝国主义分子罪行","ftitle":"沈斌忠检举了他父亲替美帝做走狗的丑恶行为　全场一致要求政府严惩徐华等基督教中的败类","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　基督复临安息日会中华总会，本月十四日下午举行揭露美帝国主义利用宗教侵略中国罪行控诉大会，出席安息日会及其他基督教公会团体教徒两千余人。会上安息日会的教徒愤怒的揭露了美帝国主义利用宗教侵略中国的罪行，控诉了美帝国主义的走狗徐华、林尧喜、沈绪成、李素良等一贯反人民的罪恶活动。安息日会工作人员汪先桐、李觉安在会上做了自我检讨。曾被控诉的贾寿志、何秉端向教友坦白认罪。沈斌忠以大义灭亲的精神检举了他父亲——美帝国主义的走狗沈绪成的罪恶行为，全场一致要求政府对徐华、林尧喜、沈绪成、李素良等依法严办。"},{"type":"paragraph","text":"安息日会控诉指导委员会副主席程步云在致开会词时指出:“安息日会在八月廿六日、九月五日举行过两次控诉大会，今天会上我们要更深入揭发美帝国主义和它的走狗们的罪行，为肃清教会败类、推行三自革新运动、建立信徒自己的安息日会而斗争。”"},{"type":"paragraph","text":"安息日会控诉指导委员会秘书处主任南谦祥揭露了五十年来美帝国主义利用安息日会医院、学校、报馆、广播等进行搜集情报、支持蒋匪政权、散布亲美崇美毒素等反人民活动的具体事实。他说:“美帝国主义在本会的走狗就是徐华，林尧喜等人，直到今日这批败类仍然执迷不悟，继续进行反人民活动，在向政府进行登记时隐匿不报的资金，超过美金四十五万元，这是爱国爱教信徒所不能容忍的，我们决不容许他们在教会里再存在下去。”"},{"type":"paragraph","text":"程步云、杭州安息日会负责人徐世勋、中华总会出纳员洪声璜控诉了安息日会中华总会会长美帝国主义的走狗徐华执行美帝国主义的阴谋，充当蒋匪爪牙，散布反共反苏言论，破坏工会，欺压职工，贪污舞弊，偷越国境，破坏三自革新和控诉运动种种罪行。他们指出:美帝国主义走狗徐华一九四九年冬去香港接受美国特务头子柏仁生的指示，被封为牧师和会长，就代替美帝国主义继续控制安息日会，进行危害新中国的活动。一九五○年夏，潜赴香港取得台湾蒋匪的护照到了美国，参加美帝国主义布置的安息日会全球代表大会，在美国逗留四月，又冒充留美学生回来，变本加厉进行反革命活动。他经常散布谣言，鼓吹世界大战和美国原子弹的威力，宣传参加工会的人是失去信仰者，并且禁止时兆报馆中参加工会的职工享受一切福利。“二六”轰炸后，他盗用公款美金二万六千元，至今仍欠安息日会人民币八亿余元。他公开侮辱领导教会革新的吴耀宗先生是“丧失了宗教立场，出卖了教会。”洪声璜在根据亲身经历揭露徐华贪污罪行后，更着重的说:“我是美帝走狗沈绪成的大媳妇，以前我觉得控诉是胡闹，是要搞垮教会的，我更为我的公公辩护，说控诉的事实是捏造的。今天我要告诉诸位教友，过去控诉的都是事实，的确需要澈底揭露，才能建立纯洁的教会。”"},{"type":"paragraph","text":"安息日会控诉指导委员会常委彭湘生等控诉了美帝国主义走狗林尧喜罪行。指出:林尧喜假借“属灵”歪曲圣经，散布亲美、崇美、反苏、反共及超政治的毒素；诬蔑人民政府、破坏抗美援朝运动；并曾阻止教友在三自革新宣言上签名；起草反对革新的“致全国同工同道书”，制定假革新方案；利用广播部和时兆圣经函授学校散播毒素；供给美帝国主义的情报中，详尽的报告了“二六”轰炸后上海电厂被炸和用电限制的情形；并且说:“我感觉中国的解放是一种长期性的危机。”要美帝国主义分子“不要再等在中国的门口，赶快设法回到中国工作。”"},{"type":"paragraph","text":"沈斌忠坚决表明他的态度。他说:“经过痛苦的思想斗争，理智克服了情感。沈绪成虽是我的父亲，我和美帝国主义是势不两立的，因此我和美帝国主义走狗沈绪成也是势不两立的。”全场爱国教友报以热烈掌声。"},{"type":"paragraph","text":"汪先桐、李觉安进行了自我检讨，贾寿志、何秉端向大家坦白、认罪后，一致保证要继续深入检讨，加紧学习，努力做一个爱国爱教的基督徒和中国人民，以戴罪立功。"},{"type":"paragraph","text":"刘良模代表中国基督教抗美援朝三自革新筹委会讲话，指出在这个控诉大会上看见了安息日会爱国爱教基督教徒坚强的斗争力量，也看出安息日会的光明前途。他希望爱国爱教的基督徒向安息日会教友学习，站稳立场，分清敌友，发扬大义灭亲的精神，检举美帝走狗，肃清基督教内美帝国主义的影响。他说:“我们自信中国人民是有充分的力量办好自治、自养、自传的教会的。”"},{"type":"paragraph","text":"大会在欢呼口号声中宣告结束。"}]}