{"id":245588,"date":[{"year":1951,"month":10,"day":18}],"page":"4","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1489","ytitle":"","mtitle":"关於高中语文课本上的语文问题","ftitle":"","authors":["郭绍虞"],"text":[{"type":"paragraph","text":"郭绍虞"},{"type":"paragraph","text":"编者按:本报八月二十五日刊出于在春先生的高中语文课本上的语文问题，对一九五○年八月在上海出版的高中语文课本第一、第三、第五三册的语文提出意见，这一问题引起了热烈的讨论；因为篇幅限制，本报仅连续刊出齐培墉、徐步、曹余章等先生的讨论文章。现在我们请郭绍虞先生写这篇文章，以结束第一阶段的讨论。"},{"type":"paragraph","text":"自从于在春先生提出了高中语文课本上的语文问题，接着齐培墉先生和徐步先生都提了一些修正和补充的意见。这对於高中语文课本的修订是有很大的帮助的。徐步先生希望于先生能将二、四、六三册也下一番工夫，有系统地指出其中的“语文问题”，我也是同样期待着的。现在文汇报编者希望我也来谈谈这个问题，因此，就表示一些我的意见。"},{"type":"paragraph","text":"于先生所根据的是一九五○年八月的上海版本，而我所看到文汇报送来的是一九五一年七月的上海版本，因此有几条经于先生所指出的在现在的版本中已经修正过了。例如:"},{"type":"paragraph","text":"一册四十页二行“上”已改作“下”；"},{"type":"paragraph","text":"三册十一页十行“你”已改作“他”；"},{"type":"paragraph","text":"又六六页九行“反”已改作“翻”；"},{"type":"paragraph","text":"又六九页十四行、七三页四行、七九页二行、八二页一行二行、八三页九行“拼”已改作“拚”；"},{"type":"paragraph","text":"又一一六页八行已删去“出处”二字，改作“三人一同注视着她”；"},{"type":"paragraph","text":"又一三三页八行已改作“气势汹汹”。"},{"type":"paragraph","text":"此外，齐、徐二先生所提出的修正的意见，我觉得大都是正确的，只有一两处有一些误会。例如:"},{"type":"paragraph","text":"一册四五页一行关于“愚问”的问题，齐先生说，“如果换上现成的‘愚见’反而不切合”。其实于先生并没有要把愚见改“愚问”的意思。"},{"type":"paragraph","text":"五册一○六页六行辣手、棘手的问题，齐说固通，于说也不错。"},{"type":"paragraph","text":"大体说来，齐、徐两先生所提的意见都比于先生所提的来得正确而通达；尤其是齐先生所提的几个原则性的问题更值得重视。"},{"type":"paragraph","text":"在齐、徐两先生所提出的意见之外，我也另有一些意见，愿同于先生讨论:"},{"type":"paragraph","text":"(一)话言是在发展中的，有些是现在看作不习惯，将来可能通行的。"},{"type":"paragraph","text":"例如:"},{"type":"paragraph","text":"五册一六五页七行，“靠近傍晚”，于先生说，傍就有靠近的意思，固然不错。但是这也是单音语词趋向复音一种方式，因为在这儿，傍晚已经看作一个名词了。正如现在人说:“你做过作文没有?”"},{"type":"paragraph","text":"又三三页十一行“盛春时节”，于先生说“盛春”不现成，其实盛春两字用得很明显，正亦不妨创造。何况後汉书鲁恭传:“今乃以盛春之月兴发军役，扰动天下……”盛春二字也未尝不现成。"},{"type":"paragraph","text":"(二)语言是有创造性的。文艺的文即使创造得生硬一些，有时也有它的需要。例如:"},{"type":"paragraph","text":"一册五五页末行，丁玲文中“什么美国玻璃袜子等等”一句，于先生以为“等等这种表示节略的词儿，总要用在一串名称列举之后，最少的列举总该不少于两次”。不过我认为前面用了“什么”，也就不妨只举一个名称。"},{"type":"paragraph","text":"五册三三页一行，“这是他从死的边界返回生来的第四次”，固然不如下文“第四次死里回生”来得适合语言习惯，但是这两句的情调不一样。後一句只是一种普通的叙述句，所以可以引用成语；前一句是特地要强调死里回生的情形，所以语句构造也就不妨带一些创造性。"},{"type":"paragraph","text":"这也是有关原则性的问题，愿意和于先生商讨的。此外如加不加引号的统一处理问题，现在出版总署颁布的标点符号用法已有明确的指示，也就不必在形式上求它的统一。"},{"type":"paragraph","text":"这样，是不是等於大部分否定了于先生的意见呢?不是的，于先生展开这个问题的讨论，还是值得重视的。因为:(1)语文课本的本身应当尽量避免或减少语文的混乱现象；(2)正因语文课本的影响之大，所以于先生这种细密地提出问题的精神还是值得佩服，因为不如此也就不容易引起人家的注意。至于于先生的看法和齐先生原则性的看法所以有些出入，也是语文问题中值得注意的事情，只因不久就要离开上海，这一问题只能留到以后再谈。"}]}