{"id":245507,"date":[{"year":1951,"month":10,"day":17}],"page":"8","source":"","region":"","masthead":"","special_issue":"文娱版","column":"","genre":"","count":"1538","ytitle":"","mtitle":"从南方老根据地归来","ftitle":"介绍参加剧影界第二期义演的“新旅”","authors":["李洛"],"text":[{"type":"paragraph","text":"李洛"},{"type":"paragraph","text":"华东新旅歌舞剧团是一支在文艺战线上久经锻炼的队伍，直到今年十月十日为止，已经经历无数艰苦时月，整整的斗争了十六年，特别是在革命的队伍中和在广大的农村中，在敌人的后方，都积极的进行了各种文艺阵线上的斗争，起了一定的政治上的宣传与鼓动作用。"},{"type":"paragraph","text":"上海解放初期，新旅的歌舞与文艺节目——特别是大秧歌、腰鼓、舞蹈等都是极受上海市民欢迎的。"},{"type":"paragraph","text":"两月前新旅同志们又光荣的接受了赴南方老根据地进行慰问工作，把毛主席与全国人民的关怀与温暖带给南方老根据地英勇坚持斗争多年的同胞，他们由上海出发经过南昌、汉口、九江、南丰、长汀、龙岩、永定、上杭、漳州、泉州、福州、沙洲霸及内战时期的红色首都瑞金等地方，行路一万余里，足迹遍华东、中南各主要地区。"},{"type":"paragraph","text":"他们对南方老根据地的同胞进行慰问演出共二十二场，观众在廿四万人以上，老根据地的同胞听说他们来演戏，都非常欣慰兴奋，有远自几十里以外带着干粮来看戏的，甚至有的跟踪连看三场以上者，也大有人在。"},{"type":"paragraph","text":"老根据地同胞为了演出，有从十五里路以外来协助杠抬东西，爬山涉水的，每次演出虽然节目足足准备了三小时，但是观众仍感不足，他们的要求是:“两面红”——就是看戏要从东方出太阳起看到西方落太阳为止，老根据地人民在解放翻身后，对文艺的精神食粮是如何需要的迫切。"},{"type":"paragraph","text":"有一次演出，由于搭台者看戏性急，台搭得不牢，演至中途时，台的一部份倾坍，同志们正想重新搭台时，但是观众们急不待缓的要求不要耽搁演出时间，结果还是由群众自己以身体顶住戏台，坚持演出到底，由此可见老根据地人民热情表现。"},{"type":"paragraph","text":"老根据地同胞，对新旅同志们以及慰问团这次的慰问，都表示莫大的兴奋，每到一个地方，有组织的民兵队、妇女会、儿童团，都夹道欢迎，鞭炮是放个不停，他们看见新旅及慰问团同志皆热烈握手、拥抱，问长问短，甚至有的感动得流下了眼泪。"},{"type":"paragraph","text":"老根据地同胞的政治觉悟，普遍的表现很强，就拿内战时期的红色首都瑞金来说:他们把当时毛主席曾经住过的房子，仍然保存得很好，甚至室内毛主席曾用过的桌子、椅子，以人办公用具等，都整理得完好如昔。因为他们记住毛主席曾经对他们说过:“红军一定会回来的!”果然毛主席所领导的人民解放军不但解放了他们，而且使全中国人民都过着翻身愉快的生活，这次毛主席为了关心他们还派了慰问团来进行慰问，所以他们兴奋极了!感动得流泪，这样也大大的感动了新旅的同志们，即使在每天行军几百里路程的情况下(有一天曾经乘着颠簸的汽车赶过二百四十公里的路程)，但是一到了目的地，也不休息，顾不上吃饭，就为他们敬爱的人——老根据地的同胞们演出了。"},{"type":"paragraph","text":"老根据地同胞的政治觉悟表现，还可以以上杭县(才溪区)缴纳爱国公粮的例子来说明，本来预定三天缴齐，可是结果一小时之内就缴完了。"},{"type":"paragraph","text":"新旅赴南方根据地进行慰问演出中最受欢迎的节目是:“战斗在朝鲜”“红旗舞”“光荣灯”“剑舞”以及其他歌唱等节目，受到观众热烈的欢迎，很多观众说，我们从来没有看过这样好的节目，毛主席真是关心我们!"},{"type":"paragraph","text":"同时，新旅在赴南方老根据地进行慰问工作中，也学习了很多民间的艺术如“钱鼓舞”“斗鼓”等都是闽南一带，民族风格极强的民间艺术。大大的丰富了他们的艺术创作。尤其是老根据地人民高度的政治觉悟，与对毛主席共产党的热爱，给他们很大的影响，获得很大的教育。"},{"type":"paragraph","text":"他们在胜利完成慰问任务，重返上海之后，旅途的疲劳尚未恢复，就热烈的参加上海剧影界捐献飞机大炮第二期的义演工作。表示他们热爱祖国不甘后人的态度，并且把他们很多精彩的节目献给上海观众，同时也把南方老根据地人民的热爱毛主席、共产党的情绪传达给上海市民，我们应该以热烈的心情来欢迎他们这次的演出，并学习他们坚苦奋斗，忠诚为人民服务的精神。"},{"type":"paragraph","text":"<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1951\\10\\51ah080901.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>“新旅”向闽西南人民学习民间舞“采茶灯</FONT>"}]}