{"id":245788,"date":[{"year":1951,"month":10,"day":20}],"page":"3","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2210","ytitle":"伪造恐吓信陷害职工以达到解雇目的","mtitle":"派克公司资方阴谋戳穿","ftitle":"本市人民检察署已提起公诉","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　本市河南中路派克公司资方钮永集等，在去年六月间，企图达到无理解雇职工的目的，竟以卑鄙的手段，伪造匿名恐吓信，陷害职工。此案由本市公安局黄浦分局处理，因承办员犯了粗枝大叶作风，仅根据鉴验该信笔迹结果，误认该恐吓信是该公司职工李锦源所写，即将李加以拘留四十八日。后李锦源据实报告华东军政委员会人民监察委员会，要求伸冤。人民监察委员会接到报告后，即指示公安局立即进行调查。公安局侦悉该匿名恐吓信，实系派克公司资方钮永集、钮永椿出通陈祥生而布置的阴谋，案情终于大白。该案已由本市人民检察署向人民法院提起公诉。昨日下午，人民法院开庭审讯各被告，并由工商联及上海总工会派代表参加陪审。法院为了使各被告深自反省悔过，定下周宣判。被告钮水集等三人还押。"},{"type":"paragraph","text":"市检察署起诉书"},{"type":"paragraph","text":"本市人民检察署对该案之起诉书原文如下:"},{"type":"paragraph","text":"上海市人民政府公安局于一九五一年七月接华东军政委员会人民监察委员会发交:“本市派克公司职工李锦源报告，本市公安局黄浦分局，于一九五○年六月，处理派克公司资方钮永集接获具名“国民党少将”匿名恐吓信一案，仅根据鉴验笔迹结果，误认该项恐吓信系李锦源所写，即于同年六月廿八日将李逮捕审讯，计拘留四十八日。市公安局自接华东军政委员会人民监察委员会对于该案之指示后，立即进行调查，侦悉该项匿名恐吓信，实系派克公司资方钮永集、钮永椿串同陈祥生，共同策谋制造，系由陈祥生写就，然后付邮递寄该派克公司钮永集收，以陷害职工。乃于一九五一年七月二十三、四日分别将陈祥生、钮永集、钮永椿逮捕，连同获案之犯罪证据，经讯明后，即于八月十日，移送本署。业经侦查完毕。查该钮永集、钮永椿、陈祥生等非法迫害劳方，以达到无理解雇职工之目的，竟敢以反动派面目虚构匿名信，陷害职工，罪证确凿。兹根据各被告的犯罪事实，依法提起公诉:"},{"type":"paragraph","text":"被告钮永集，男，三十五岁，浙江绍兴人，住本市永康路一九五号，现任派克公司总经理，原以贩卖旧书为业。解放前，因投机买卖而暴发致富；另曾参加反动组织‘恒社’。"},{"type":"paragraph","text":"钮永椿系钮永集之弟，男，二十九岁，住本市复兴西路三四号，现任派克公司副经理。"},{"type":"paragraph","text":"陈祥生，男，四十四岁，江苏松江人，住本市南京西路静安别墅九十九号，现任永生钢笔厂副经理。"},{"type":"paragraph","text":"右列被告钮永集、钮永椿所设之派克公司，解放后由于资方别有用心，对职工刘新等所提出加薪等劳资纠纷问题，虽经劳动局、工会数次依法调处，终未获解决。而该钮永集、钮永椿两被告，除无理地以劳方代表犯有所谓‘十六条罪状’，向本市人民法院提出控诉，曾遭驳回，续又以金钱为饵，拉拢被告陈祥生，利用该犯已往之社会关系，四出请托，妄图包庇资方，迫使劳方就范；同时被告钮永椿则经常偷摄职工李锦源等墙报文稿照片，及记录职工行动，以图暗算。因无隙可乘，致阴谋均未得逞。于是被告钮永集、钮永椿乃于一九五○年四月十二日晚，邀同被告陈祥生在复兴西路三十四号钮永椿卧室内，策谋如何以反动派面目，伪造匿名恐吓信，以诬害全体职工，而达到无理解雇之目的。当时钮永集、钮永椿、陈祥生即议定以‘国民党少将’名义及反革命谰言为内容的匿名恐吓信，由陈祥生编缮。当晚陈并将底稿带回家中，次日(十三日)誊写完毕，送至复兴西路，亲手交给钮永集。并当将该信付邮，寄至该派克公司钮永集收。十六日由钮永集将该恐吓信交由派克公司总务主任张雪痕，嘱送劳动局查究。张接信后，一度怀疑系资方所伪造，钮永集即予解释后，张雪痕说:‘这个像女人笔迹。’钮永集等进而即以职工李锦源之妻为诬害对象。该恐吓信旋经劳动局转交黄浦分局处理。由于被告钮永集等事前搜集李锦源笔迹，复彷照李之笔迹，伪造信件，该分局未作深入调查，即由负责鉴验笔迹人员，以个别字体的巧合，而断定李锦源所写。被告钮永集、钮永椿遂乘机搜集有关李锦源的材料，提供该分局，以实其罪。如被告钮永椿所称:‘将错就错，就这样把李锦源冤枉到底。”(钮永椿八月五日笔供。)旋李锦源为该分局释放，被告钮永集等复将其开革。被告陈祥生为结好资方，在职工中进行‘侦察工作’，及以收买、笼络等手段，以分化职工间的团结。"},{"type":"paragraph","text":"上开事实，经公安局反复教育，被告钮永椿、陈祥生等，亦均先后供认不讳，并各绘制策谋缮拟该恐吓信时的现场图，诸如时间、地点、各人坐位方向、谈话内容，以及迭次来往经过，均一一吻合。又有搜获被告钮永椿等记录职工言行动态，偷摄墙报照片以及各被告间往来函件等等，足为共谋犯罪之佐证。至此，被告钮永集亦最后俯首认罪，所供与其余两被告同。"},{"type":"paragraph","text":"综上各节，被告钮永集、钮永椿完全无视人民政府劳资协商、克服困难，以做到劳资两利的正确政策；竟别有用心，拒不按照合法手续，处理劳资纠纷，而共谋以反动派面目及反革命内容之匿名恐吓信，以阴谋打击劳方，陷害职工，以达到无理解雇职工的目的。被告钮永集，破坏劳资两利，主谋伪造匿名恐吓信，诬害职工。被告陈祥生，贪图不法利益，包庇被告钮永集等，亲手草拟该匿名恐吓信。被告钮永椿，共同参与上项犯罪活动。虽罪证确凿，但各被告于被捕到案后，仍一味狡赖，妄图脱逃法网，显属刁顽之尤。旋经公安局反复教育，始低首承认。关于黄浦公安分局于本案处理失当部份，除由原承办人员深入检讨，送请市人民监察委员会处理外，兹为严明法纪，保障人民利益，对上开各被告特提起公诉，请予依法审判。至被害人李锦源被诬后所遭受之处分及因而所造成之一切损失，亦请依法判令钮永集予以解除及赔偿。"}]}