{"id":245732,"date":[{"year":1951,"month":10,"day":19}],"page":"7","source":"","region":"","masthead":"","special_issue":"","column":"鲁迅先生诞生七十(逝世十五)周年纪念特辑","genre":"","count":"2280","ytitle":"","mtitle":"宝贵的遗产","ftitle":"","authors":["伊敏"],"text":[{"type":"paragraph","text":"伊敏"},{"type":"paragraph","text":"“横眉冷对千夫指，俯首甘为孺子牛。”"},{"type":"paragraph","text":"一千夫是什么?就是那些独夫、屠夫、贪夫、懦夫、顽夫、以及各种帮凶帮闲的士大夫。凡此种种，听到鲁迅两字就头痛。到后来，终于背着大刀来搜索他了。"},{"type":"paragraph","text":"孺子是什么?且借用赫尔岑的一句话:“为的要惊醒下一辈的青年去取得新的生活，为的要洗清那些生长在刽子手主义和奴才主义环境里的孩子们。”孺子就是这些孩子们。在思想战线上，鲁迅先生始终领导着这些孩子们。"},{"type":"paragraph","text":"三千年来封建主义的传统，造成一座腥羶腐臭，暗无天日的铁打的牢笼。在思想上，在生活上，把中国人民大众紧紧地捆缚在里面。有这么一个人，勇敢地从这里面跳起来，怒气冲天，大声“呐喊”，要把闷昏在里面的人叫醒，鼓舞他们起来打破这个牢笼。他同时从外面把它打穿了许多洞穴，把阳光送进里面去，给予人们以新鲜空气。这个勇敢热情的战士就是鲁迅先生，他终生努力从事于这样的工作。"},{"type":"paragraph","text":"几千年来，封建宗法社会的神圣不可侵犯的道统，一百年来，帝国主义殖民者在东方飞扬跋扈的威风，对于这些“金字塔”，“罗马城”，这些被那些吃人者拿来吓唬人民的“辉煌的权威”，鲁迅先生首先加以蔑视、鄙视、仇视，嘲笑它，拆穿它，终于打碎它。正如赫尔岑所说的，大家要对看“圣牛”发笑，就把它从神圣的尊严地位，贬降为一条平凡的笨牛。鲁迅先生就是最善于引导大家对“圣牛”发笑，这样就把那种几千年来骗人和欺压人的神圣的法座打倒了。从“至圣先师”的“孔家老店”，到油头粉面的洋场恶少，从“城头变幻大王旗”的一些“大王”，到躲在墙角里的小打手，统统还他们一个原形，鲁迅先生的照妖镜没有放过任何这类的东西。"},{"type":"paragraph","text":"瞿秋白先生最是深知鲁迅先生，最了解他。他说鲁迅先生是封建宗法社会的逆子，是绅士阶级的贰臣，而同时也是一些浪漫谛克的革命家的诤友。鲁迅先生从进化论进到阶级论，从绅士阶级的叛徒进到人民的战士。"},{"type":"paragraph","text":"说鲁迅先生是中国的高尔基，实在是有道理的。在他的战斗的一生中，在前半时期，在军阀、政阀、财阀、商阀、学阀、以及恶霸、流氓、青皮和形形色色的小丑统治下的中国社会里，他几乎是“孤军作战”，时常不无“孤独之感”，然而他却愈打愈强。从悲观进到乐观，从怀疑进到坚定的信仰。只要打开他那等身的著作，从初期作品看到晚年，就看出这种转变，好像一条直线的上升。鲁迅先生后来终于成为一个共产主义者的伟大战士，毫无疑义地要归功于中国共产党。在这里，我们就想到列宁之于高尔基，情形正是相同。鲁迅先生虽没有亲身参加中国伟大的“铁流”，没有到老解放区去，可是对于革命的严肃的实践，对于在艰苦斗争中的解放事业的先锋们，和千千万万的劳动大众，他是如何深切地了解，不，岂止了解，他和他们已完全站在一条战线上，而他的战斗还是很主要的一线，只是所用的武器有些不同而已。"},{"type":"paragraph","text":"一想到鲁迅先生，在我们眼前，不但立刻呈现了一个伟大的思想战士的形象，还显出一个伟大的艺术家的形象"},{"type":"paragraph","text":"这些时，大家正在纷纷谈论爱伦堡的文章。从这里，我们立刻就联想到高尔基和鲁迅先生。他们所用的武器中之一种——艺术性的社会论文(鲁迅先生的艺术性的论文，“阜利通——Feuilleton”，一般地被称做杂文)，具有高度的艺术性和战斗性，是完全相同的。"},{"type":"paragraph","text":"多少年中，鲁迅先生没有从事创作，而以论文作为主要的战斗武器。难道是鲁迅先生不能产生巨大的创作吗?绝非如此。因为“急遽的剧烈的社会斗争，使作家不能够从容地把他的思想和感情镕铸到创作里去，表现在具体的形象和典型里。”瞿秋白先生的这句话说明了由于迫切的战斗任务，在短兵相接的时代，是没有余裕来从事巨大创作的。因此鲁迅先生就锻炼出一种特别锐利的七首，百发百中地给予一切敌人以致命的打击。我们看看那么多的杂感集，这就是他一生作战所用的巨大的武库。爱伦堡所写的各种论文，据说不下二三千篇之多。爱伦堡在他的六十寿辰祝贺会上也说，作家不能专心从事创作，为的要做许多其他更迫切的事情，他也选用了这一种武器。"},{"type":"paragraph","text":"鲁迅先生的论文，所以具有最大的战斗性，就是因为它不但具有深刻的思想，精辟的见解，强烈的感情，而且还具有高度的艺术形式。他打击敌人，从来不是空口骂人，不是靠用恶狠狠的呪诅词汇，而是把敌人的原形丑态，用强劲的笔触钩画出来，这就极其生动而形象化，并具有极大的说服力，使敌人感到面红耳赤，真有“无所逃于天地间”之窘。所有他的文章都使人百读不厌，深深地激动了、燃烧了千万人的心灵。非常明显，凡文章，必须首先使人爱证，然后才能使人接受你的思想，才能起一种同鸣共感，这才获得宣传工作上的效果。不是如此，就变成枯燥的说教，使人望而生畏，在宣传工作上就等于“以水投石”而不是“以石投水”了。我们只要看看鲁迅先生的论文，数量是那么多，而没有一点雷同，在你读了千百篇之后，丝毫没有“老一套”之感。爱伦堡最近的谈话，也说明“老一套”的写法，刻板的声音，必然会失去了作用，那真是成了“磨光了的五哥比”这也就使人想到鲁迅先生论文是如何的宝贵了。"},{"type":"paragraph","text":"鲁迅先生那么紧张地、严肃地工作和战斗了一生；直至病倒不起，没有离开书和笔，将死之前，还仔细地校阅“海上述林”。他病逝时不过五十六岁，如果身体健康，可能活到现在的话，那么在新中国的文化建设战线上该会起多么大的作用啊!他的体力不强，正是因为“吃的是草，挤出的是牛奶”的缘故，他实在挤出了太丰富的“牛奶一。学会战斗的本领，不断提高、始终不懈、终年如一日。我们在纪念鲁迅先生的时候，千万不要忘记了这一点。"},{"type":"paragraph","text":"<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1951\\10\\51aj070201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>图是鲁迅先生选给曹靖华译的“恐惧”做插图的铜刻画，说明也是鲁迅先生所亲笔写的。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1951\\10\\51aj070202.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>俄译本“阿Q正传”一页"},{"type":"paragraph","text":"【鲁迅先生的著作最初的俄译本之一】</FONT>"}]}