{"id":245882,"date":[{"year":1951,"month":10,"day":21}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1778","ytitle":"","mtitle":"欢迎，欢迎你们!","ftitle":"——迎南方革命老根据地人民代表团","authors":["范琰"],"text":[{"type":"paragraph","text":"范琰"},{"type":"paragraph","text":"欢迎，欢迎你们，光荣的老根据地人民代表!因为在那艰苦的年月里，你们曾经为革命流过血、流过汗，让大家有了这美好的日子和更幸福的明天，此后我们又共同在毛主席的领导下，为消灭我们的阶级敌人而战斗。"},{"type":"paragraph","text":"过去，反动派曾诬蔑过你们的革命英雄行为，说革命老根据地是“匪区”，但是今天广大人民所要欢迎的正是你们坚持斗争的英雄们，那些反动派和外国掠夺者早就被我们共同赶下海里去了!"},{"type":"paragraph","text":"一"},{"type":"paragraph","text":"不久以前，华东及上海人民曾派了代表参加中央人民政府老根据地访问团，带着人民的敬意访问过你们，又从那里带回来了许多不屈不挠、英勇斗争的故事，这些故事深深地教育了我们；工友弟兄们说:“听了老根据地人民英勇的故事，更增加了我们建设新中国的信心。”青年学生听了后，喊出了:“向光荣的老根据地人民学习。”特别是那些围着红领巾的少年队员们，他们对你们感谢、尊敬的心情是无法形容的，我曾经对几个才十多岁的少年队员谈起你们的斗争故事，谈起你们不屈不挠的精神，他们瞪着小圆的眼睛凝神的一句话、一句话的听着，小脸上的表情跟着故事的情节而愤怒、而欢笑。故事讲完了，孩子们仍然在那里想着，许久没作声，临了，才激动的说:“我们要感谢老根据地的老伯伯、老奶奶，是他们使我们有了今天的幸福生活!”光荣的代表们!从这新生一代小嘴里吐出来的简短、真挚的言语，就代表了上海五百多万人民欢迎你们的心情。"},{"type":"paragraph","text":"二"},{"type":"paragraph","text":"在你们访问上海的日子里，将会看到无数的高楼大厦，你站在高处一望，到处都是密集的房屋，高耸的烟囱，霓虹灯一闪一闪的放着光，马路上来来往往的汽车、电车，你们会说:“这个城真大哟!”可是你们马上就会想到现在这一切都是属于中国人民的，而其中就有你的一份，你应该为这而骄傲，这就是胜利的果实；为了胜利的果实，你们曾经因此流血流汗。"},{"type":"paragraph","text":"人总是欢喜谈到现在就回想到过去，是的，我们该想想过去的那段日子；这上海，到处是横冲直撞的美国兵，和那些鬼鬼祟祟吸人血的反动派，这些豺狼把上海弄的一团糟，那阵子，谁不叹口气，自从你们同我们共同的把这群垃圾扫除后，这大城市发亮了，反动派和美国帝国主义曾经想破坏这城市——我们用血汗换来的胜利果实，那又有什么用呢?他们也曾想毁灭这世界，但这世界还是永远朝前飞走着；明天，被毁灭的正是他们自己!上海自从到了人民的手里，比两年前更美丽了，她正从一个消费的城市，蜕变到一个生产的城市。但是没有你们她能这样吗?"},{"type":"paragraph","text":"三"},{"type":"paragraph","text":"当你们在坚持斗争的时候，也正是上海工人阶级和反动派、帝国主义、官僚资本主义作着尖锐斗争的时候，现在他们又在抗美援朝运动中，展开了爱国主义劳动竞赛和增产捐献，你们会在许多工厂里，看到站在那旋转不停的机器旁边的工人弟兄，他们会热情的拥抱你们、欢迎你们，高兴的说:“两大阶级会师了!”对!还有什么比这再欢喜的事呢，过去我们互相爱慕过、互相鼓励过，在胜利后的今天碰头了，而且还要在工农联盟的基础上再不断的为明天而努力。我们祖国正一天一天的走向工业化，在这蜕变的过程中，农民也是很重要的角色，您想想，没有棉花，纱厂就不能开工，没有农产品，庞大的机器，开动就有困难。我们说:农民是工人的好弟兄。你们呢，自然会学习工人弟兄们的大生产方式，只有这样，一把镰刀、一把鎚头结合起来，才可以打败那些反动派和侵略者!"},{"type":"paragraph","text":"四"},{"type":"paragraph","text":"你们也会看到强大的人民解放军，那就是过去你们拼着性命支持的红军，二十年来发展得这么强大，这是你们的力量，在那些世界上第一流的战士队伍里，说不定还有你们的亲人呢!他们将会热情地招待着革命的保姆——你们，在这些子弟兵面前，可以告诉他们过去红军是怎样从艰苦斗争中过来的，可以告诉他们今天的胜利是不容易得来的，我们要好好地保卫着。"},{"type":"paragraph","text":"五"},{"type":"paragraph","text":"你们也会到那些青年们孩子们念书的地方，会看到那许多青年学生们安静地在那儿学习，墙上贴着“向老根据地人民致敬”的标语；围着红领巾的少年队员正上着体操，看见你们来了，会叫着:“亲爱的老伯伯、老奶奶!”那时你会感到这是一种幸福、一种愉快吧，你就会想到过去流的血、流的汗没有白流，今天我们亲眼看见他们愉快的学习，为祖国锻炼好身体，这更会坚强我们自己、更会督促我们自己:“干吧!为了他们!”"},{"type":"paragraph","text":"够了，亲爱的代表们，让我引用一句国际友人西蒙诺夫的话吧，他说过:“长长的爱是不需要长长的话的”。上海人民将会伸出热情的手臂来拥抱你们，你们会亲身体会到这一切。"}]}