{"id":245806,"date":[{"year":1951,"month":10,"day":20}],"page":"4","source":"本报","region":"","masthead":"","special_issue":"","column":"特写","genre":"特写","count":"2023","ytitle":"","mtitle":"气象万千的虹口体育场","ftitle":"","authors":["蒋槐青"],"text":[{"type":"paragraph","text":"本报记者　蒋槐青"},{"type":"paragraph","text":"全上海的运动员、体育工作者、体育干部、以及所有爱好体育运动的人们，都为上海市虹口体育场的胜利落成而无限兴奋!"},{"type":"paragraph","text":"“要发展生产，建设祖国，巩固国防，必须使我们的人民有健康坚强的体魄，需要我们以体育来锻炼大家的体格，以体育来发扬人体劳动的能力，培养敏锐的智慧，高度的创造性，坚韧的意志和勇敢的革命品质，使我们的人民个个都是身体强壮，精力充沛，不怕困难，勇往直前，这样才能更好地担负起建设祖国和捍卫祖国的任务。”青年团中央书记冯文彬同志明确地指出了新民主义体育的方向，在人民政府和中国共产党的领导和推动下，全国各地的体育活动，根据这一总的目标，已经蓬勃地开展起来了。即以上海而论，从去年下半年起到今年暑期，共有二十多个产业工会举行了运动会，高等学校普遍地举行了运动会，中等学校也绝"},{"type":"paragraph","text":"部份召开了运动会，集中地表现了上海体育活动的状况。由于群众面的扩大，和群众情绪的日益高涨，接着发生了场地问题，现有场地不能满足广大群众的要求了。为了要克服这一困难，上海市人民政府根据具体情况早于今年春同就计划开辟新的运动场。"},{"type":"paragraph","text":"一"},{"type":"paragraph","text":"上海市人民政府根据今年的经济情况，在体育事业方面的修建计划可以分为两部分，一是修理沪南体育场、虹口游泳池和市体育馆；二是关建"},{"type":"paragraph","text":"的运动场，主要对象是虹口公园运动场和淮海中路茂名南路的“体育广场”。虹口体育场今已胜利完成了，而“体育广场”由于虹体育场的计划改变，超出了预算，所以还没有实现。"},{"type":"paragraph","text":"为了配合体育活动的发展，和广大群众的要求，并结合全市体育大会的准备召开，首先决定把虹口公园原有的运动场加以扩充改建。但这样破坏了公园的完整性，在管理上也将发生不少困难。后来改变计划，修理江湾五角场附近的大运动场，经过多次的勘察，工程师设计打样，以至于经费预算几乎已完全确定了；但最后考虑结果，认为距离市区太远，纵然可以调动一切可能调动的交通工具，来完成全市体育大会的任务，但大会之后，如何运用这个场地来供广大市民展活动呢?这一考虑得出的结论是:脱离群众的做法。因此把这个计划再拉回到虹口公园，并改变了初步计划，就是在江湾路的一边，另建场地，公园是原有的跑道还是保留。这一计划有下列几个特点:(一)保持了公园的完整，(二)体育场便于独立管理，(三)接近了群众。这便是今天落成开幕的上海市虹口体育场。"},{"type":"paragraph","text":"二"},{"type":"paragraph","text":"为了计划的一再改变，以及长时期的雹雨，直到七月六日才正式施工，由上海市营建筑工程公司承造。到昨天为止，除了雨天停工外，实足施工了九十六天。"},{"type":"paragraph","text":"建造过程中，经常动员水木工人及杂役工人约三百人，并于九月六日起动员了第三劳动教养所第一第二两中队，帮着进行翻土和整理地面等工作，最初八九十人，最多时达三百多人。他们的工作都很积极，据领导的同志说，他们每天由教育干事给他们上课，他们深感到人民政府治病救人的政策，所以在劳动改造中，无论工作与学习都很积极。市营建筑工程公司特地赠了“劳动创造世界”和“劳动最光荣”的锦旗两面，表扬并鼓励他们。"},{"type":"paragraph","text":"据吴副工程师说，要不是今天工人同志的觉悟普遍提高，大大提高了工作的积极性，那末这个运动场的建筑工程，决不能在这短促的时期中完成。"},{"type":"paragraph","text":"今天能够出现这样一个运动场，为全市人民创造幸福生活的条件，我们深深体会到劳动人民的伟大，正因如此，我们要有高度的信心来练好身体，更好的为劳动人民的祖国，为保卫和平和人民幸福生活而奋斗。"},{"type":"paragraph","text":"三"},{"type":"paragraph","text":"体育场大厦计高四十八尺，关一百廿七尺，深九十尺。全部水泥钢骨建造，气魄雄壮，不下江湾体育场。面对江湾路，有广大的停车场。大厦共三层，顶上还有平台。底层穿堂两侧，是办公室淋浴室等，朝场地的一面为储藏室。这层的办公室专供大集会的临时办公之用。二楼有会议厅可容三百人开会，两侧为本场办公室，三层有大客厅。大厦全部共有大小房间五十多间，主席台可容三百人，两侧为来宝席，可各容一千人。场的四周是十六级水泥脚木看台，可容二万人参观。工程的设计、构造、雄壮、朴实、坚固、精致，切合实用。道。场中全部铺"},{"type":"paragraph","text":"跑道的圆周是四百公尺，直道为一百五十公尺，分八道。场中全部铺草，以便利足球运动。两端特建掷标枪道和扇形跳高跑道，各二处。撑竿跳和跳远的跑道和沙坑，分建场之两侧的跑道外边。这样的布置，在任何大规模的运动会中，项目的进行便绝不会有冲突，时间的支配可以更紧密了。"},{"type":"paragraph","text":"篮球场三个则关在运动场与虹口游泳池之间。此后虹口游泳池已划入口体育场管理，和斜桥游泳池归沪南体育场管理一样。这样，使体育场范围更广泛而完备。"},{"type":"paragraph","text":"四"},{"type":"paragraph","text":"虹口体育场虽不是一个最理想的场地，但在上海环境中，以及目前的经济情况下，这仅仅是初步的建设。“将来随着经济建设和文化建设高潮的到来，必然会出现体育运动的高潮。”全上海的市民，特别是百万工人们，一定会以无限的热情，“在毛主席、人民政府，与中国共产党的领导，向着统一的目标——为国民的健康，为祖国的建设，为保卫祖国，巩固国防，……全心全意地为新民主主义的体育事业而努力奋斗。”"},{"type":"paragraph","text":"<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1951\\10\\51ak040201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>本报记者　刘中及　摄 </FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>刘中及</FONT>"}]}