{"id":245959,"date":[{"year":1951,"month":10,"day":21}],"page":"7","source":"","region":"","masthead":"","special_issue":"无线电(周刊)","column":"","genre":"","count":"1655","ytitle":"","mtitle":"扬声器的连接问题(续)","ftitle":"九、输送线","authors":["范健"],"text":[{"type":"paragraph","text":"范健　译"},{"type":"paragraph","text":"连接放大器至远处的一只或一组扬声器，所用的一对导线，我们称之为“输送线”(Transmissionline)或简称为“线”(Linc)。实际上放音系统中所有的输送线，在物质本身的长度讲，可能是数千尺的长线，但是用电学及声学方面的观念来看，它却可称为短线。因为它们的长度只不过是语言或音乐声波成份中最短波长(即最高周率)的几分之几而已。因此我们可以不必进一步的顾虑那些长线上的性质如“特性阻抗”(characteristicImpedance)，‘阻滞时间’(RetardationTime)等等，这些在长以哩计的电话输送线上是极重要的。"},{"type":"paragraph","text":"由上面的原因，可以将我们所要讨论的输送线仅仅看做一对有电阻、电容性质的导线。线上的电阻造成一部份电力损失，在适当的设计情形下，电容的作用产生极轻微而可忽略的高周率畸变。损失的电力消耗在导线上变为热能发散掉了，这个能量当然不能用来使扬声器工作。然而这线损失(LineLoss)可用下列二法减低之。(一)减小用线的规号(即增加直径)或用多根细线所组合成的粗线以减小电阻值。(二)用小电流，高电压的方式来输送电力。第一法因为需要较多的铜料，所以费用颇大。第二法也要有添设变压器的费用。但是用变压器尚有其他的优点:因为可以利用变压器使阻抗变换，构成各种所需的阻抗关系，供负荷的分配、或放大器输出端的配给、或输出水平调整之用。如此，这个系统可以不另加太多费用而设计得使线损失很低。"},{"type":"paragraph","text":"在放音工作里，我们所称的低阻抗线(LowImpedanceLine)或高阻抗线(HighImpedanceLine)，事实上并非指输送线本身所固有的阻抗性质，而是说导线接到一个低阻抗负荷或高阻抗负荷的意思。因为线损失是与电流量的平方值成正比的，在高阻抗负荷的情形是电流小，电压高，所以线损失比较低。低阻抗负荷的情形是电流大、电压低，于是线损失随之增高。高阻抗可以用一只适当比数的变压器变换成低阻抗，反之亦然。"},{"type":"paragraph","text":"(编者按:通常在2000欧姆以上者谓之高阻抗，输送线所配合的阻抗大多在2000)欧姆以内，通常称为低阻抗，然而在低阻抗范围内以500以上至2000欧姆者，可称为较高低阻抗，常用者约分1000，1500，2000欧姆等，在音量重于音质的要求下适用之；以50以下至极低欧姆者可称为较低低阻抗，亦即音圈阻抗，常用者约分2，3，2，4，6，8，15，16欧姆等，在音质重于音量的要求下适用之；以50至500欧姆者为一般输送线所配合的低阻抗，音量音质并重者适用之。商品输送变压器所配的阻抗如RCA出品为配合50及250欧姆者，其他厂商有配合200及500欧姆者。)"},{"type":"paragraph","text":"·50欧姆以下者通常均认为较低阻抗，50至500欧姆或以上者均列为较高阻抗类。"},{"type":"paragraph","text":"所谓的“音圈线”(VoiceCoilLines)(即由变压器次级直接接到扬声器音圈上的线)一般都是低阻抗线。"},{"type":"paragraph","text":"通常在低阻抗线上的电力损失最大不宜超过15%。表二的数据是指在各种普通音圈阻抗值时可用输送线最长的限度。高阻抗线用辅助变压器，变压器本身亦有电力损失，所以这类输送线，线上的损失不得超过5%左右。"},{"type":"paragraph","text":"表(二)为配合各种普通音圈阻抗值，当线损失为15%时，输送线的最长限度。长度指自放大器沿输送线至负荷的距离，单位为尺。(高阻抗线的限度数据见设计图表(图十))"},{"type":"paragraph","text":"由表(二)看出只有比较短的线才适合极低的阻抗，同时往往须用较粗的线。当负荷阻抗增高，就可用较长、较细的线。如果用线长度少于表中所列的数值，当然线损失也就成比例的减低。"},{"type":"paragraph","text":"如欲应用高阻抗工作来保持线损失至一低数值，那么，在音圈阻抗值时可以忽略的‘线电容’(LineCapacitance)，当负荷阻抗增高时，却成为一重要因素。因为二导线间的电容量系并联在扬声器上，使得有用的高音周电压减低。这两种作用——线上的电阻造成电力损失，线间的电容致使高音过畸变，设计时应怎样处理方能达到合理的程度，均于下面设计曲线圈一节内说明之。(待续)"},{"type":"paragraph","text":"<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1951\\10\\51al070101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>秒周表代C:明说姆欧(抗阻线送输)十图</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1951\\10\\51al070102.JPG\">"}]}