{"id":245972,"date":[{"year":1951,"month":10,"day":21}],"page":"8","source":"","region":"","masthead":"","special_issue":"文娱版","column":"","genre":"","count":"1661","ytitle":"","mtitle":"我为什么参加国家剧团?","ftitle":"","authors":["李少春"],"text":[{"type":"paragraph","text":"李少春"},{"type":"paragraph","text":"我们“新中国实验剧团”从沈阳回来之后，参加了国庆日的大游行，又演出了庆祝国庆的节目，接着就参加了准备加入国家剧团的一些重要的会议。这紧张的十几天，是我三十三年来最感光荣也最兴奋的日子，因为从此我们就要走上光荣的革命的道路了。"},{"type":"paragraph","text":"在旧社会，我们被称作“戏子”，没有丝毫地位；我们过的是忍气吞声的日子，在不合理的社会制度下我们挣扎着，不知多少人才被埋没，被毁灭，那里会像今天这样受到国家的重视和爱护。今天，我们有了地位，有了前途，学习了毛泽东思想，建立了为人民服务的观点，怎能忘记艰苦奋斗三十年的中国共产党和伟大领袖毛主席?想想过去，看看现在，加入国家剧团，好好报答党和全国人民，已是我们很早以前的打算了；现在，这个希望终于实现，我们心里的高兴，岂是能用言语形容的。"},{"type":"paragraph","text":"对于我们“新中国”剧团参加国家剧团，确实是有些人抱着另外一种见解的。就在前两天，还有一位先生对我说:“‘谣传’你们要加入公家剧团了，你听说了么?”他甚至没等我回答，就自己作出结论说:“怎么会有这样的事?”我问他:“你怎么会想没这种可能呢?”他很坦白地说:“你们的剧团很叫座，又能常常排新戏，很受观众欢迎，没有参加公家剧团的必要呀!”他的意思我明白，这也是一般人的错误看法，以为加入国家剧团都应该是那些自己没办法的剧团，一个还有吸引观众力的剧团是没“必要”这样作的。但是，我和我们“新中国”全体团员却不是这样的看法，这是没有认清个人与戏曲事业和整个国家发展的前途。一个没有坚强的政治领导的私营剧团，到我们现在的地步，应该算是达到最高峰了，再想演出更完美的戏，有更好的成绩，自己已经无能为力了，因为我们的思想水平、组织形式乃至经济基础都有一定的限度。但是，像我们这样的一个剧团，是不是可以就到此止步，满足过去这一点小小成绩，不必再进步了呢?不行，绝对不行；因为观众都在飞快地进步，你不能满足他们的要求，他们就要不客气地把你抛弃了。我们这次去东北，很遇到一些足以使人警惕的新事物。记得在齐齐哈尔，有一次我们演“野猪林”，我发现观众的鼓掌叫好已不在技术好坏，而是非常有立场的了。他们给林冲、鲁智深的结拜，鲁智深打高衙内和救林冲杀陆谦等场面热烈鼓掌，到了林冲在白虎堂受刑、长亭别妻时，却鸦雀无声。我们在台上越卖力气，观众越聚精会神，没有一个人鼓掌破坏情绪的；就是在林冲被差人殴打，我摔了一个吊毛，一个观众情不自禁地喊了一声“好”，没想到立刻就有人问他:“你叫好是什么意思?”这人回答:“名角表演，偶尔喊个好罢了。”“你站在什么立场?”这句话可把这位喊好的人给问没词啦，他只好不作声了。我躺在舞台上(戏正演到林冲被打)，听了观众这一场分清敌我的对话，我受到很大的教育。还有一次，我们演出“将相和”，按老规矩，名角出场是一定要得“碰头好”的，可是当我第一次出场时，观众谁也没理我，直到我报名蔺相如而且表示出爱国的举动——愿带和氏璧使秦的时候，观众才沸腾一般的为我鼓起掌来；我当时觉得我已不是在演戏，而是在作演说，作爱国主义的演说了。就以这些实际的情况来说，作演员的不跟着观众一块大踏步前进，他还能有前途么?何况，我们的祖国如此伟大可爱，让我们的剧团与国家的地位和气魄相称，是多么光荣而又迫切的任务!因此，我们参加国家剧团是完全应该和自然的事情，丝毫不值得奇怪。我们是新中国的人民，爱我们的祖国有甚么奇怪呢?我们是新中国的艺人，爱我们的民族艺术而参加国家剧团，不是像我们回到自己的家里一样不值得奇怪吗?"},{"type":"paragraph","text":"过去，我们剧团的成绩没什么了不起，而且，没有政府的领导，也到不了今天。正因为在政府大力地帮助鼓励下，我们的业务水平和政治觉悟提高了，所以我们有了迫切要求进步的思想；我们认识到参加与建设国家剧团是我们自己的责任。我这次参加中国戏曲研究院京剧实验工作团，就是要在国家的领导、教育、培养之下，作一个从事戏曲改革工作的人民演员，加紧学习，搞好团结，为建设新的人民戏曲而奋斗。"},{"type":"paragraph","text":"<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1951\\10\\51al080801.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>国家剧团中的一支生力军:"},{"type":"paragraph","text":"左起:袁世海、魏晨旭、李和曾、李少春、叶盛兰、叶盛章。</FONT>"}]}