{"id":1200883,"date":[{"year":1999,"month":5,"day":15}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1736","ytitle":"上海各区干部群众学习江总书记重要讲话表示","mtitle":"努力搞好改革开放和现代化建设","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"本报讯　昨天，上海各区广大干部群众继续认真学习江泽民总书记在欢迎我国驻南斯拉夫联盟共和国工作人员大会上作的重要讲话，纷纷表示要认真贯彻江泽民总书记重要讲话的精神，统一思想，努力工作，坚守岗位，确保稳定。"},{"type":"paragraph","text":"黄浦、徐汇、闸北等区广大干部群众认为，江泽民总书记在党中央、国务院召开的大会上的讲话表明了我国政府的严正立场，大家感到扬眉吐气，并表示坚决支持。干部群众谈到，江泽民总书记的讲话对国际形势作了很精辟的分析，对以美国为首的北约妄图称霸世界的野心，揭露得非常深刻，我们一定要坚决维护国家的主权和安全，不信邪、不怕压，担当起中国作为最大的发展中国家维护世界和平、伸张正义的责任。"},{"type":"paragraph","text":"连日来，长宁区各界人士愤怒声讨以美国为首的北约的暴行，通过学习江泽民总书记的讲话，更增强了大家的必胜信心和力量。大家决心始终不渝地坚持邓小平理论和党的基本路线，按照十五大提出的跨世纪发展战略目标，把建设有中国特色社会主义伟大事业全面推向廿一世纪。"},{"type":"paragraph","text":"中共中央、国务院表彰我国驻南工作人员的消息在卢湾区引起强烈反响，广大干部群众心情十分激动。昨天上午，区委、区政府召开四套班子、各部门党政负责人紧急会议。大家认为我国驻南工作人员不辱使命，不负重托，圆满完成了祖国交给的任务。邵云环等三位烈士健笔斥强权，安危置之度外，为国洒热血，死得比泰山还重。我国驻南工作人员和三位烈士是祖国的骄傲，是人民群众学习的榜样。"},{"type":"paragraph","text":"前天晚上，嘉定区和松江区的各级干部和广大群众认真收看、聆听了江泽民总书记在欢迎我驻南使馆工作人员大会上的重要讲话。大家一致表示:要认真学习贯彻江总书记的讲话精神，学习三位革命烈士和驻南工作人员热爱祖国、英勇无畏、无私奉献的优秀品质和高尚情操，把对以美国为首的北约的愤慨，转化为捍卫祖国、振兴中华的巨大动力。"},{"type":"paragraph","text":"浦东新区各界干部群众认为，江总书记的重要讲话，再次表明了我国对以美国为首的北约野蛮暴行的严正立场，代表了中国人民正义的呼声。新区党工委副书记、管委会常务副主任胡炜多次召开专门会议进行部署，要求全区干部群众认真学习江泽民同志的重要讲话，努力做好本职工作，坚持走邓小平同志倡导的改革开放的强国之路，抓紧浦东开发不动摇，积极引进国际先进技术和资金，保持良好的发展势头，为把我国建设成一个繁荣富强的国家而努力奋斗。"},{"type":"paragraph","text":"连日来，外高桥保税区管委会召开了部分外商投资企业座谈会。在听取了外商的意见和建议后，外高桥管委会领导明确向外商表示，我们一定会维护外商合法权益，努力为外商落户浦东营造一个良好的环境。与会外商说，“目前浦东社会稳定，我们在外高桥保税区正常生产，没有受到任何影响。”跨国公司云集的金桥开发区的众多外商都感到，这里的生产、工作和生活条件都很好，没有任何不安全因素，他们对浦东投资的前景充满信心。与上海汇众汽车制造公司业务上有往来的美国和德国客人，如期而至，业务照常开展，合同照样签约。"},{"type":"paragraph","text":"宝山区和金山区许多干部群众纷纷表示，要认真学习江泽民同志的重要讲话，把对美国霸权主义的强烈愤慨，转化为捍卫国家、振兴中华的伟大力量，立足本职、努力工作；要学习三位烈士不畏强暴、敢于斗争，坚持祖国利益高于一切的崇高精神和刻苦学习、精通业务、争创一流的优良工作作风。"},{"type":"paragraph","text":"昨天上午，静安区委、区政府召开各部、委、办、局、街道、各人民团体和集团公司党政负责干部会议。会上，区委书记陈振鸿就当前工作提出要求，各部门、各单位要把广大干部、党员和群众的爱国热情引导到踏踏实实做好本职工作上来，引导到切实维护社会稳定、维护改革开放的大局上来，毫不松懈地做好当前各项工作。"},{"type":"paragraph","text":"昨天上午，南市区委召开常委扩大会，认真学习了江泽民总书记讲话精神。区委书记沈善初提出要认真学习和深刻领会江泽民同志强调的“四个继续坚定不移”，在思想上、政治上、行动上与党中央保持高度一致。"},{"type":"paragraph","text":"杨浦、虹口、闵行、普陀等区干部群众收看了江总书记重要讲话的电视新闻后表示，我们一定要坚定不移地坚持以经济建设为中心，增强综合国力，发展军事科技，从国家和民族的根本利益出发，自觉维护来之不易的安定团结的大好局面，把一腔爱国热情转化到实际工作中去，加倍努力工作，为提高我国的综合国力作出更大的贡献。(本报记者)"}]}