{"id":1200414,"date":[{"year":1999,"month":5,"day":11}],"page":"9","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"","genre":"","count":"1876","ytitle":"","mtitle":"饮酒与品茶","ftitle":"","authors":["陈炎"],"text":[{"type":"paragraph","text":"陈炎"},{"type":"paragraph","text":"从饮食与性格的关系来看，中国人大体可以被分为两类:一种是“杜康型”，一种是“陆羽型”。据我观察，这种类别之分既有先天的生理依据，又有后天的文化原因。李渔《闲情偶记·饮馔部》云:“果者酒之仇，茶者酒之敌，嗜酒之人必不嗜茶与果，此定数也。”据此划分，我本人显然属于后者而非前者。因此，尽管我也很羡慕那些动不动就“举杯邀明月，对影成三人”的豪饮之士，但却从未在杜康老人那里获得过什么飘飘欲仙的灵感。喝多了，无外乎心慌、气短，更可怕的还有头痛。相反，因为从小就有喝茶的经验，我对陆羽先生却一向是崇敬有加的，无论是洞庭碧螺、西湖龙井、还是黄山毛峰，总是来者不拒的。忙碌了一天之后，独自一人端坐家中，听一曲美妙的音乐，啜一杯清香的新茶，对我来说，便是人生的最大享受了。此时此刻，你会觉得宇宙是这般静谧，夜色是这样美好，就连污浊的自己也似乎变得清爽了几分……。大概明代的袁宏道先生早有此种体验，故而云:“茗赏者上也，谈赏者次也，酒赏者下也。”(《瓶史》)。"},{"type":"paragraph","text":"日前翻拣“敦煌遗书”，发现有题为“乡贡进士王敷撰”“开宝三年知术院弟子阎海真手书”的《茶酒论》一卷，以相互诋毁的方式来论述茶、酒之短长，读之令人忍俊不禁。“开宝”是宋太祖的年号，照此算来，中国古代关陈于酒与茶孰高孰低的官司，至少已打了一千年了。公允炎地说，从一己的性格嗜好出发，无论是扬酒抑茶，还是扬茶抑酒，都显得有些狭隘了。的确，饮酒和品茶在很多方面有着完全相反的特征:酒以陈酿为好，茶以新茗为佳；酒以群饮为好，茶以独斟为佳；酒以豪饮为上，茶以细品为佳。酒是发散的，饮之使人兴奋；茶是收敛的，品之使人清醒。饮酒上瘾，容易使人头脑混乱；饮茶成癖，容易让人性格孤僻。更为重要的是，从文化的功能上看，酒能助人解除名教，茶能使人超越世俗。因此，从某种意义上讲，饮酒与品茶，不仅代表了两种不同的饮食习惯和性格特征，而且体现了两种不同的人生态度。"},{"type":"paragraph","text":"关于酒能助人解除名教，历史上有很多有趣的例子，像魏晋的“竹林七贤”、盛唐的“饮中八仙”，都是大家耳熟能详的。开元二十一年，襄州刺使韩朝宗欲引孟浩然谒见当朝诸公，好以此为其打开仕途之门。但到了约会的那天，孟浩然却被一帮朋友们拽去喝酒了。韩公闻之自然着急，忙派下属去酒场上找人，并告之爽约后果何其严重。谁知孟浩然已有了三分酒意，呼之曰:“业已饮，遑论他!”翻译成现代汉语，就是“都他妈喝开了，还管他那些!”结果孟浩然以此得罪了不少朝官，终身未仕，亦终身不悔。或许名教的禁锢过于森严，使得人们非要凭借美酒的力量才能够在一种微微的麻醉之中唤醒潜在的自由欲望，以突破“非礼勿视，非礼勿听，非礼勿言，非礼勿动”的社会规范。这便是人们饮酒、爱酒、借他人之酒杯浇胸中之块垒的原因所在。"},{"type":"paragraph","text":"关于茶能使人超越世俗，“茶圣”陆羽便是最好的例证。这位江湖隐士毕生以茶为伴，不是品茶，就是采茶，再不然就是论茶。在陆羽看来，饮茶是一件好事，也是一件难事。“茶有九难:一曰造，二曰别，三曰器，四曰火，五曰水，六曰炙，七曰末，八曰煮，九曰饮。”这其中任何一个环节出现小小的差错，都不可能达到最佳的结果。于是《茶经》一书便不厌其烦地告诉人们，什么季节、什么天气采茶最好，什么时辰、什么火候焙茶最妙，用什么样的方法来辨别茶的好坏，用什么样的器皿来进行茶的加工，烹茶之火要用什么样的燃料，饮茶之水要到哪里寻找，以及什么样的水装在什么样的容器中，用什么样的燃料烧到什么样的火候煮成什么样的茶倒在什么样的杯中……等等，等等。人们不禁要问，这种近乎病态的严格究竟要达到什么目的，难道仅仅是为了一饮了之吗?是，也不是。在陆羽那里，茶叶虽然只不过是一种饮料，但人们可以从中引发出一个超凡脱俗的梦幻般的世界。于是，品茶就变成了一种审美的鉴赏，而饮茶之前的一系列准备活动也便成了艺术。"},{"type":"paragraph","text":"明代的陈继儒《茶董小序》云:“热肠如沸，茶不胜酒；幽韵如云，酒不胜茶。酒类侠，茶类隐。酒固广道，茶亦德素。”从文化渊源上看，由于道教的丹药需要用酒来发散，故而酒与道之间有着某种天然的联系；反之，由于饮茶的普及是南禅北渐的直接后果，故而茶与佛之间有着某种内在的关联。从艺术上看，“饮，诗人之通趣矣!”"},{"type":"paragraph","text":"(《茗香诗论》)此所谓“饮”者，当包括双重内含:“醉看风落帽，舞爱月留人”(李白《九日龙山饮》)是在酒中获得创作的灵感；“喜随众草长，得与幽人言”(韦应物《喜园中茶生》)是在茶中寻找精神的家园。总之，如果说酒的要义是宣泄、是放达、是反叛，那么茶的要义则是超脱、是静谧、是归隐。人生的归途并不太多，乐趣也很有限，不要忘了酒与茶。"}]}