{"id":1200497,"date":[{"year":1999,"month":5,"day":12}],"page":"5","source":"","region":"","masthead":"教育新闻","special_issue":"","column":"","genre":"","count":"1454","ytitle":"","mtitle":"教育:最有潜力的经济增长点","ftitle":"","authors":["袁志刚"],"text":[{"type":"paragraph","text":"复旦大学经济学院教授　袁志刚"},{"type":"paragraph","text":"编者按:5月7日本报一版头条刊登的《教育囿于卖方市场扩大供给空间广阔》一文提出，在绝大多数商品和服务呈现供大于求的“买方市场”背景下，教育却仍是最为短缺的“卖方市场”，发展教育产业大有可为。这一见解在教育界内外引起广泛关注。为此，本报教卫部和《教育发展研究》杂志编辑部联合发起“发展教育产业笔谈”，并陆续发表有关专家就这一问题阐发的观点。"},{"type":"paragraph","text":"真正差距在于人力资本积累"},{"type":"paragraph","text":"亚洲金融危机使人们开始反省“亚洲模式”:经济增长的源泉不只是来自于生产要素投入的增加。粗放式的投入增加，如引进外资和大量劳动力的廉价优势，可以在全球经济一体化的情况下，通过出口拉动来使本国经济在一段时期内高速增长。但是人均GDP增长到一定程度时，这些国家的劳动力廉价优势开始丧失，经济的进一步增长要求其产业结构升级，然而这一要求往往由于人力资本准备的不足而难以达到。"},{"type":"paragraph","text":"在知识经济时代，经济的发展决定于创新能力，创新的基础是人力资本的积累，而人力资本积累的规模又依赖于一个国家知识的创新及传授活动，即科研与教育事业的发展。"},{"type":"paragraph","text":"当前发达国家与发展中国家的真正差距在于人力资本积累上的差距。哪个国家研究与开发经费投入最多，教育最发达，产品的科技含量、文化含量乃至艺术含量最高，其经济增长就最能持续。"},{"type":"paragraph","text":"上海目前人均GDP已达3400美元，在许多产品的生产上，已经失去优势。上海要进一步发展，当务之急是增加科学研究和教育的投入。"},{"type":"paragraph","text":"教育能迅速启动消费市场"},{"type":"paragraph","text":"中国经济走过了持续高速增长的20年，增长的方式是粗放型的，即以投资的增长和人力的增长为主；从增长的物质内容来讲，主要是人民消费品的极大丰富。但步入90年代以来，中国经济的增长速度开始放慢，消费热点消失。就业、养老、医疗、住房和教育五大制度改革，增强了人们由于谨慎预期而导致的储蓄倾向，总需求中最为重要的消费不断萎缩。"},{"type":"paragraph","text":"为了启动消费，我们应该迅速把能带来消费增长的住房和教育这两块市场化。据有关统计资料显示，教育支出是当前中国独生子女政策情况下，人们储蓄的主要目的。因此，高等教育的产业化一方面可以改变目前高等教育严重供不应求的局面，另一方面可以促使家庭把储蓄转化为投资和消费，并通过人力资本存量扩大以后的有效供给增加和需求两方面的乘数效应，带动经济增长。"},{"type":"paragraph","text":"发展教育产业是上海的优势所在"},{"type":"paragraph","text":"改革开放以来，上海一直在强调第三产业的发展。对于上海来讲，必须在第一、第二产业的发展基础上来发展第三产业。在第一、第二产业的发展速度不尽如人意的情况下，我们要鼓励上海发展“出口”(即由非上海人支付的)的第三产业。其中，与上海的人力资本储备和知识存量相对应，教育和医疗是上海完全可以大力发展而前景十分看好的第三产业。"},{"type":"paragraph","text":"发展教育产业可缓解就业矛盾"},{"type":"paragraph","text":"教育投资和全民教育水平的提高和普及，一方面使劳动者的受教育年限增加，因而推迟每个劳动者的就业年龄，起到直接缓解劳动力供大于求的矛盾；另一方面可以全面提高上海劳动力的素质，增强上海产品在国内乃至全球的竞争能力，扩大上海产品的国内市场份额，起到间接缓解失业的作用。"},{"type":"paragraph","text":"教育私人产品的一面日益明显"},{"type":"paragraph","text":"教育尤其是基础教育首先是一种公共产品。但随着知识经济时代的到来，它的私人产品的一面越来越明显。科研在早期更多的是政府的事，但当前、尤其是在知识产权保护日益普遍的情况下，知识产品的私有性一面大大增强，与此相类似，随着人力资本投资的回报越来越显著，高等教育私人产品一面已非常明显。我们应该顺从这一变化，把高等教育这一块市场化和产业化，加速其发展。"}]}