{"id":1200098,"date":[{"year":1999,"month":5,"day":8}],"page":"12","source":"","region":"","masthead":"文艺百家","special_issue":"文艺百家(1999年第9期)","column":"","genre":"","count":"3824","ytitle":"","mtitle":"追溯留学生文学的发展轨迹","ftitle":"","authors":["陈骏涛"],"text":[{"type":"paragraph","text":"陈骏涛"},{"type":"paragraph","text":"一、八十年代:生存的倾诉"},{"type":"paragraph","text":"近二十年的祖国大陆留学生文学，尽管很难作绝对的阶段性划分，但说有一个大致的发展轨迹，还是可以成立的。九十年代之前的留学生文学作品，大多是叙写留学生们在异国的艰难开始和艰苦的奋斗经历，他们的种种遭遇和尴尬的生存状态，在两种社会文化冲撞下的一种进退维谷的“边缘人”的复杂心态，如此等等，大致都离不开“亲历性”和“倾诉性”，带有很大程度的“经验性”色彩。比较突出、在国内较有影响的作者有小楂、严力、蒋濮诸人。"},{"type":"paragraph","text":"纽约晨边社的《座谈纪要》(《小说界》1988.1)对1987年之前的留学生文学有如下的评价:“把这些年报刊上发表的有关留学生的作品放到一起来看，会有一个印象，觉得这些东西是些刘姥姥观感和牢骚札记。”这话说得自然也有一些道理，但用到对这之前的整个留学生文学的评价上就显得苛刻了。当然，《座谈纪要》也说了:“用‘刘姥姥观感’和‘牢骚札记’这样的字眼，好像刻薄了一些。其实，曹雪芹写的刘姥姥观感，屈原的《离骚》都是杰作。所以我觉得，不在乎写什么，而在于怎样去写。刘姥姥观感写好了，也是艺术品。”倒是国内有的评论家的意见是比较公允，也切近实际的。如李子云说:“八十年代大陆留学生人数多，情况各异，在国外的处境与感受也各有不同，加以一些作者的文学观念也多强调从个人的独特感受出发，因此，难以出现能够引起广泛共鸣的作品。但是，优秀的文学作品总是通过某个既独特又带有某种普遍性的东西，引起人们的心灵震颤或发人深思，而不是止于表现唯有作者本人才感兴趣的现象、事件或心理过程。”李子云还把《丛林下的冰河》、《东京没有爱情》、《再见吧，亲爱的美国佬》，统称为“新的留学生小说”，并且认为“这些作品的出现，使我们有理由期待更成熟更深刻的留学生文学的问世”。"},{"type":"paragraph","text":"这大概就是八十年代大陆留学生文学发展的基本状况。"},{"type":"paragraph","text":"二、九十年代初:想象的异邦"},{"type":"paragraph","text":"九十年代初，祖国大陆有几部留学生作品引起了较大的社会反响，改变了这些作品只在少数圈内人中间谈论的状况，但这些作品并不是那种“更成熟更深刻的留学生文学”，而是投合九十年代大众消费性文化心理的“纪实性”和“自叙性”色彩很强烈的“流行文学”，如曹桂林的《北京人在纽约》和周励的《曼哈顿的中国女人》等。在信息膨胀、欲望膨胀的九十年代文化语境下，大众读者希望读到的是一些出国“淘金者”历经拼搏终至成功的作品，而不是“更成熟更深刻”的作品。《北京人在纽约》和《曼哈顿的中国女人》便是在这样的情况下在国内以极快的速度发表和出版，并被改编成电视连续剧。电视连续剧在黄金时段播映创造了极高的收视率之后，连带着激起了读者和观众窥探留学生文学的兴趣，从而掀起了一股不大不小的“留学生文学热”。"},{"type":"paragraph","text":"这些作品就其思想内涵和文学表现来说，自有高下之分，有的纯属于“赶潮”的纪实加想象之作，谈不上什么文学性，但都汇入了九十年代的“留学生文学热”之中。"},{"type":"paragraph","text":"面对这种情况，当时有些新锐的批评家曾经提出尖锐的批评，如吴亮就以十分尖刻的口吻说:“如今，移民们的竞相写作已达至畸形的繁荣(这与当下文化的下滑是密不可分的)，源源不断的文学赝品依次成为重要话题。人们不加辨析地吞食这些花哨的文字垃圾，然后把它随手扔掉。……在一个垃圾不断增多的文化环境中，移民文学正在迅速走向歧途。”(《文论报》1993.6.12)这话说得自然不无道理，但倘若一概而论，就未免以偏概全、缺少分析了。留学生文学中确有“赝品”，甚至“垃圾”，但也有不少确是严肃和苦心经营之作，不乏真情实感，也有一定的文学水平。如前面所提到的小楂和蒋濮的某些作品，王周生的《陪读夫人》，刘观德的《我的财富在澳洲》等。《陪读夫人》和《我的财富在澳洲》可能代表了九十年代最初几年留学生文学的较高水平，也赢得了较多的读者。不过，连王、刘的作品都带有很大程度的“经验性”，“倾诉性”和“记叙性”压倒了冷静的叙述和艺术的想象，而打动读者的又恰恰是这种“倾诉性”和“记叙性”(当然是摆脱了矫情的倾诉和记叙)。有人说:“这是一种名副其实的宣泄。”看来，我们作为读者，有时还得设身处地宽容些。因为，这些作者是在非常的状况下写作的，并且他们在这方面的阅读交流、信息反馈等等要比我们想象的困难得多。此后一年即1992年岁末，在北京召开的一次“‘留学生文学’暨‘域外题材’作品研讨会”上，一些评论家的发言对这一现象也做了比较切合实际的分析，如雷达说:“新时期以来，文学思潮不断变幻，但有其内在的逻辑性、连续性，大部分作品体现的仍然是寻找主题:寻找世界，寻找自我。坎坷经历的倾诉压倒了文学性，这几年纪实的东西多，受欢迎，而文学性的追求不强烈，这是有社会原因的，是社会存在与心理对文学的选择，无形的手在把握文学。”白烨说:“这些年来，凡是构成热点的，都是非文学性的，一般都是社会性、文化性的轰动。包括文学性很强的作品产生影响都是这样，现在这种文学现象亦然，新闻性、纪实性很强。”(《当代文学资料与信息》1993.2)"},{"type":"paragraph","text":"这就是九十年代最初几年留学生文学发展的基本状况。"},{"type":"paragraph","text":"三、近年:理性的潜泳"},{"type":"paragraph","text":"“留学生文学热”实际上只持续了一两年时间，随着就被九十年代不断变幻的各种文化思潮和文学思潮所替代，留学生文学也就显得相对沉寂和平静了。经过几年的沉淀，大约在九十年代中期以后，由于几位有实力作者的比较有力度作品的问世，留学生文学始进入多方位的发展阶段，文学水平也有了较大的提高。这个阶段的留学生文学大致发生了如下几个变化:"},{"type":"paragraph","text":"其一、视角的开拓:从经验性到超验性。从经验性到超验性既是一种视角的开拓，也是一种审美的跨跃，它使作者从亲历性和欲望化的围城中超拔出来，而进入真正的艺术和审美的思维。我们在严力、严歌苓等人的作品中，看到了这种开拓和跨跃。八十年代中期出国的严力先前是个诗人和画家，他敏锐的艺术感觉和诗性的思维方式，使他较早就不满足于直观地去反映留学生个人的生活经历、情感遭遇和奋斗历史，而更注重于他们在国外的生活质量、精神变异和人性深层方面的问题，这就决定了他创作的基本走向:更注重于透过留学生的生存状况揭示应该如何生存这样比较形而上的问题。九十年代后半期他的一些作品很突出地表现出这种走向。《血液的行为》写了一个因“换血”而获致巨大成功的海外学子，故事是十分荒诞的，但由此追根溯源，揭示了在两个不同国度里的人性的异化。可惜严力所写几乎全是短篇，对作品的容量不能不产生某种限制。在这方面，八十年代末出国的严歌苓却有后来居上之势。她不仅写了像《女房东》和《拉斯维加斯的谜语》这样耐人寻味的短篇，而且还写了《扶桑》和《人寰》这样视角十分开阔的长篇，也早已超越了经验性式的写作。"},{"type":"paragraph","text":"其二，身份的转换:从“留学人”到“学留人”。所谓“学留人”就是学成以后留居异国的人，像严力、严歌苓、虹影、小楂、蒋濮等事实上都是这样的人。昔日对异国的新奇感和在两种社会文化撞击下所产生的苦闷和惊异逐渐被淡化了，而代之以冷静的省察、不停的寻找和追索，在叙述上也显得比以往从容了。身份的转换使他(她)们作品的题材也有所转换，有些作品已经很难归入一般留学生文学的范畴，说它们是“域外题材”、“旅外题材”或“新移民题材”文学也许更为确切。这在严歌苓的一些近作中表现得十分突出。她的《拉斯维加斯的谜语》就以十分冷静的笔触，描写了一个在美国的老年居留者的赌徒心态，在赌城的诱惑下，这位老者昔日的斯文一扫而尽，表现出人性的脆弱。《人寰》采用了女性的视点，从一个具体而微的角度，写了发生在中国大陆的一个故事，透视了在一个非正常的年代里人与人之间的非正常关系，被认为是在形象化的叙述中，“具有文学的形而上的意义”(《作家报》1998、10、1报道)的作品。连九十年代初才出国的张奥列也表现出少有的从容，他认为，“既然生活在澳洲，写作于澳洲，就应去表现自己眼中的澳洲生活。所以我的着笔点，都是从澳洲华人的独特视角去透视这个不为中国人所熟悉的西方社会。”(《澳洲风流·后记》)他的《不羁的爱丽丝》写的就是一个澳洲青年女子的放浪不羁的性格和游戏人生的态度，由此透视东西方文化的差异，并表现出对这种差异的理解。"},{"type":"paragraph","text":"其三，内蕴的丰富和提升。这是视角开拓和身份转换之后的一个必然结果。那种浅层面地表现留学生或新移民的苦闷和追求的作品少见了，而超越时空的对历史和人性的反思，以及对生存真义和生命价值的拷问和追索，成了九十年代后期留学生文学的一个新走向。严歌苓、严力的某些作品表现出这种新走向，已如上述。此外，卢新华、薛海翔和虹影的某些作品也表现出这种新走向。1998年岁末，卢新华去国外十年后在《钟山》发表了《细节》。主人公郗杰重视从细节来观察世界和人生的独特思维方式，寄寓着作者对世界和人生的一些哲理性思考。这些思考究竟哪些是正确的，哪些又是谬误的，读者自可进行辨析；重要的是作品为读者提供了一种认识世界和人生的独特视角。写过《岔路上消失的女人》等作品的女作家虹影，1998年出版了一部新长篇《十八劫》，客居异国的背景在这里被淡化了，作者更关注的是超越时空的对历史和人性的反思。"},{"type":"paragraph","text":"当然，由于主客观各方面的因素，现阶段的留学生文学尚存在着一些局限，真正有分量的力作还不多见，作者们的思想和艺术的视野尚有待于继续拓宽，有巨大的历史和人性深度的作品尚有待于时日。我们寄希望于未来!"},{"type":"paragraph","text":"(本文是上海文艺出版社《中国留学生文学大系小说卷·序二》本报刊用时略有删节，小标题为编者加。)"}]}