{"id":1200944,"date":[{"year":1999,"month":5,"day":15}],"page":"7","source":"","region":"","masthead":"学林","special_issue":"学林(第588期)","column":"教育科学研究","genre":"","count":"2044","ytitle":"研究性学习:","mtitle":"另一种学习的革命","ftitle":"","authors":["张肇丰"],"text":[{"type":"paragraph","text":"张肇丰"},{"type":"paragraph","text":"学习的方式实质上是社会发展的不同阶段对教育要求的体现，在经历了农业社会、工业社会之后，“后工业社会”将会给教育提出什么要求?21世纪的人们该怎样更多、更好地学习知识，或者说是掌握信息呢?现在有两种思路:"},{"type":"paragraph","text":"一种思路是“高效的学习”。这种思路的基本假设是:运用先进的学习方法，可以充分开发人的学习潜能，学习方式的革命将成倍，甚至十倍、百倍地提高人的学习速度。因此，在当今知识爆炸的时代，应该特别重视学习方法的学习，包括各种快速阅读法、记忆法、思维技巧以及多媒体技术的运用。前一阵被炒得沸沸扬扬的《学习的革命》一书，可作为这种观点的代表。"},{"type":"paragraph","text":"另一种思路是“研究性学习”。这种思路的基本观点是:培养人的创造能力和创新意识是信息时代学校教育的核心，而创造能力的关键是对信息的处理能力；因此，应该提倡研究性的学习，即在教学过程中创设一种类似科学研究的情境和途径，让学生通过主动的探索、发现和体验，学会对大量信息的收集、分析和判断，从而增进思考力和创造力。"},{"type":"paragraph","text":"上述两种思路对信息时代的学习方式作出了各自的解释，它们都反映了人们对教育现实的不满，并试图改变普遍存在的不适应时代发展需要的低效率、被动性的学习状况。但从两种学习方式所蕴含的教育理念及其教学实践来看，二者之间却存在着很大的差异。"},{"type":"paragraph","text":"所谓高效的学习，十分重视学习方法的学习，其主要目的是提高学习的效率。它强调“授人以渔”，但实际上并不关心打到的是什么“鱼”。高效的学习所追求的，首先是掌握知识的量而不是质。它在很大程度上反映了工业时代注重单位时间效率的观念。然而信息时代的现实表明，单纯追求知识的量是不可取的。一方面，知识爆炸使得人们在数量上进行追逐已不可能；以今天知识产生和传播的速度而言，即使是“胎教”加上“终身教育”，一个人所能掌握的信息也是极其有限的。另一方面，掌握知识或信息的多不等于好，更重要的是要学会如何处理、如何利用这些信息。而要做到这一点，单靠几种“头脑风暴”、“音乐放松”之类的学习技法或创造技法是远远不够的。过分迷恋某些方法、技巧的作用，很容易使人误人歧途。不久前《学习的革命》的作者戈登·德莱顿在上海接受记者采访时声称:书中介绍的方法应与使用互联网结合运用，才能取得好的效果。这种似是而非的说法，恐怕也是一种误导。"},{"type":"paragraph","text":"与高效的学习相比，研究性学习更关心学习的过程，而不是结果。研究性学习也讲求方法，但它较少强调学习知识的技能和方法，而更关注培养思维能力、特别是创造性思维能力的方法和途径。在这样的学习过程中，学习者是否掌握某个具体的知识并不重要，关键是能否对所学知识有所选择、判断、解释、运用，从而有所发现、有所创造。换句话说，研究性学习的过程本身也就是它所追求的结果。从教育心理学的角度看，学习可以分为三个层次:一是概念的学习，通过概念来了解事物的性质；二是规则的学习，懂得概念与概念之间的联系；三是问题解决的学习，即运用概念和规则来解决实际问题。研究性学习主要是第三层次的学习，其目的是发展运用科学知识解决实际问题的能力，这是它与一般的知识、技能学习的根本区别。"},{"type":"paragraph","text":"我们说研究性学习是一种革命，还因为它不仅是一种教学形式的变化，更是对教学内容的变革。例如STS课程、综合课程、应用学习课程，这些新的教学领域都为研究性学习提供了良好的氛围和条件。近年来，上海市的一些中小学也在这方面进行了积极的探索、如市西中学的“高中自研式课程”、华东师大一附中的“跨学科研究活动辅导”、华东师大二附中的“高中‘小课题研究’活动课程”等，这些教改试验都已超出了一般教学方法改革的范畴，而进入了构建校本课程的领域。在传统学科领域，则需要调整课程标准和教学内容，渗透研究性学习的因素。在研究性学习的过程中，学生通过问题探讨、课题设计、模拟体验、实验操作、社会调查等各种形式，探究与社会生活密切相关的各种现象和问题，并在这个过程中学习如何与人交流与合作。研究性学习十分重视理论联系实际，强调活动、体验的作用；与传统教育的学术化、经院化倾向不同，它带有很强的社会性、实践性和探究性，体现了对基础教育的培养目标与途径的一种新的认识和构想。"},{"type":"paragraph","text":"“知识就是力量”，“把一切知识教给一切人”，几百年来一直是人们信奉和遵循的教育理想与实践指南。随着时代进步和社会发展，这种以“知识教育”为核心的教育理念及其实践，逐渐暴露了它的不适应性和局限性。最突出的问题就是，它导致我们的基础教育包括课程、教学和评价体系，逐渐演变为一种以“应试升学”、“智育至上”为主要价值取向的教育模式。当然，创造性思维也离不开一定的知识基础，因此研究性学习与高效的学习并不是对立的，而是相互依存、相互促进的。但从时代和社会发展的要求来看，研究性学习无疑应该是21世纪学校教育中占主导地位的学习方式。当前我国基础教育正在由应试教育向素质教育转变，积极倡导和探索中小学生的研究性学习，有其十分重要的现实意义。(作者系上海市教育科学研究院普教所副研究员)"}]}