{"id":1200278,"date":[{"year":1999,"month":5,"day":10}],"page":"10","source":"","region":"","masthead":"海外瞭望","special_issue":"海外瞭望(第225期)","column":"","genre":"","count":"1335","ytitle":"","mtitle":"间谍生涯何艰辛　公款消费却潇洒","ftitle":"","authors":["林荫"],"text":[{"type":"paragraph","text":"林荫"},{"type":"paragraph","text":"英国负责海外情报工作的军情五处近来麻烦不断。一个主要的麻烦是手下特工，不论是已退休的，还是仍在职的，不论是叛逃过来的，还是本地培养出来的，往往不服管教，一有不满就向新闻界吹风，揭部门的短，闹得满城风雨，使军情五处的头头下不了台。远的有那个写《间谍捕获者》的赖特，一本书透露出英国情报机关秘密活动的种种奥妙，逼得英国政府出面打起国际官司来。近的有谢利和汤姆林森出逃案，以一把绝密材料为要挟，军情五处明知他们的藏身之处也不敢下手追捕。眼下，一个从俄罗斯叛逃过来的特工，为着生活安置上一些不如意事，已找到《星期日泰晤士报》，扬言不但要把军情五处的丑事抖搂出来，还要把军情五处的头头兰德以违约之罪告上法庭。"},{"type":"paragraph","text":"这个俄罗斯特工名叫安东诺夫，原先是俄罗斯驻芬兰赫尔辛基大使馆的情报官员。1995年，他被英国军情五处策反，向他们提供了俄罗斯间谍在北约和美国中央情报局内部的活动情况。根据当时的安排，英国政府为安东诺夫的生活安置将支付30万英镑。其中12万英镑用来购买一套带家具的住房；5万英镑的养老基金；2.5万英镑的年薪，为期三年；外加4.5万英镑用于购买汽车、安家置装和职业培训等等。他的妻子和女儿也逃出俄罗斯，由英国的一架私人飞机接到英国的一个秘密小机场。整个计划都由当时的英国首相梅杰批准执行。"},{"type":"paragraph","text":"去年7月，安东诺夫与军情五处的合同期满，但兰德拒绝与安东诺夫续签合同，理由是安东诺夫不愿保证对他的秘密活动守口如瓶。僵持了近10个月后，安东诺夫囊中如洗，他使出了杀手锏。他找到《星期日泰晤士报》，披露了当时与他联系的军情五处六个特工的真名，还点出了英国几个军情五处秘密据点的所在，那些地方原是以普通农庄的名义出现在公众面前的。安东诺夫说，“这不是钱的问题。他们想控制我，我告诉他们，如果想讹诈我的话，我就揭露他们。”"},{"type":"paragraph","text":"于是他就行动起来。他揭露的问题与他本人的待遇无关，而是情报机关的腐败现象。比如说，安东诺夫出示了一些文件和彩色照片，证明是军情五处的一个秘密休假点。那是一座十七世纪的乡村别墅，坐落在茂密的树林中，连同周围多达3000英亩的田野。安东诺夫曾在里面呆过，照片上显示有七八个军情五处的特工在喝酒。"},{"type":"paragraph","text":"安东诺夫每次出外休假，军情五处必定要派出四五个特工陪同。有一次，安东诺夫到芬兰滑雪，陪同他的三个特工既不会讲芬兰语，也不会滑雪。他们在那里尽兴玩耍，又雇滑雪车，又请滑雪教练。玩得尽兴之后又轮番上餐馆，品尝异国美酒佳肴，花费的数千英镑全由公家报销。而安东诺夫花的却是自己的钱。他认为这些人完全是假公济私。"},{"type":"paragraph","text":"《星期日泰晤士报》对安东诺夫已做过好几次采访，积累了不少材料。该报对军情五处的“变节特工安置计划”表示极大的忧虑。这是军情五处的一个绝密部门，负责改造来自俄罗斯的变节特工，如使他们销声匿迹，并为他们制造新的身份，安排他们的家庭安全定居等等。这次安东诺夫愤而翻脸，说明安置计划出了差错。听说安东诺夫已经与俄罗斯驻伦敦大使馆有过接触，军情五处担心他会再次“变节”。《星期日泰晤士报》引用安东诺夫的话说，“我不是变节者，而是叛徒；我背叛了我热爱的国家，现在我很后悔。”"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\05\\995a100201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>军情五处处长兰德</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\05\\995a100202.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>军情五处的秘密休假山庄</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\05\\995a100203.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>安东诺夫(左)正和英国特工一起滑雪</FONT>"}]}