{"id":1200933,"date":[{"year":1999,"month":5,"day":15}],"page":"6","source":"","region":"","masthead":"书缘","special_issue":"书缘(第19期)","column":"","genre":"","count":"1706","ytitle":"上海目前已有250多家国有书店，3000多个集个体书报网点，加上遍布大街小巷的1000家东方书报亭和邮局的书刊销售网络，多年来读者一直抱怨的“买书难”问题已基本得到解决","mtitle":"读者购书日益方便 书业竞争日趋激烈","ftitle":"上海非国有书店近年来发展迅猛，目前已在上海图书零售业中占得近40%的份额，国有书店正面临严峻的挑战","authors":["徐坚忠"],"text":[{"type":"paragraph","text":"上海读者多年来一直抱怨的“买书难”问题现已基本上得到解决，250多家国有书店，3000多个集个体图书报刊销售网点，加上遍布大街小巷的1000家东方书报亭和邮局的书刊销售网络，使得上海读者购买书报已越来越便捷。与此同时，上海国有书店与非国有书店的竞争也日趋激烈。"},{"type":"paragraph","text":"上海市书刊发行业协会会长张金福日前在接受记者采访时说，多渠道多层次发展上海图书销售网络从根本上解决了读者买书难的问题，使得作为国际大都市的上海书香日益浓厚。而在这一过程中，上海非国有书店已由国有书店的必要补充逐步发展成为上海图书零售业的重要组成部分。"},{"type":"paragraph","text":"据张金福介绍，上海的图书零售额近年来约在10亿元左右，其中国有书店的销售额在7亿元上下浮动，剔除新华书店各区县店的教材供应量，全市的零售额约为4亿元。而据不完全统计，上海文庙图书批发市场每年的批发金额约2亿元，这些批发的书刊绝大部分在上海市内集个体书店(摊)销售，加上一部分具有一定规模的由社会渠道开办的书店，如经济书店、上海席殊书屋等直接从出版社的进货(初步匡计其销售金额在5千万元以上)，目前非国有书店在上海图书零售业中所占份额已近40%(这还不包括邮局的书刊零售额)，国有书店正面临严峻的挑战。"},{"type":"paragraph","text":"从以上的统计数据中不难见出，上海读者买书越来越方便很大程度上得益于非国有书店遍布全市的数千个销售网点。如今无论是走在街上还是乘坐地铁，都会不时见到书刊销售点；在有的大学区，非国有书店几成“拥挤”之势。更令爱书人欣喜的是，上海目前已出现了一批颇具特色的民营书店，如环境雅致的汉源书店，营业面积达800平方米的季风书园，已有三家分店且总有些旧版本老定价图书的学礼书社等等。"},{"type":"paragraph","text":"据了解，上海非国有书店之所以能在图书零售业中占得如此份额，除了其网点十数倍于国有书店之外，还与它们自身的定位和营销策略密切相关。读者普遍的反映是，他们之所以经常到非国有书店购书，主要有两个方面的原因，一是便利，现在几乎任何读者都可在其住宅或经常过往的路段见到非国有书刊销售网点；二是这些书店新书到货快，许多市面上的畅销书都是率先在这些书店亮相的，在非国有书店经常能见到新书是许多读者的共同感受。沪上图书发行界一位资深人士告诉记者，电视剧《雍正王朝》开播时，他曾多次到上海书城去购买小说《雍正皇帝》，但两个多星期过去了还是没能买到，后来发现文庙里早就有该书了。(据记者了解，电视剧《雍正王朝》的开播使小说《雍正皇帝》再度热销，仅文庙一家批发单位就售出了三四千套。)他说，很多读者正是在经常遇到这种情况后开始成为非国有书店的固定读者的。"},{"type":"paragraph","text":"据了解，目前一些畅销图书在非国有书店的销售量已大大超过在国有书店的销量。如由华艺出版社出版的王朔的小说《看上去很美》，中国科技图书公司所属天地新书总汇早已批销了1.5万册，其中绝大部分进入了集个体书店，而上海新华书店批销中心订购的8千册至今仍有一部分尚待“消化”。非国有书店的“吞吐量”由此可见一斑。"},{"type":"paragraph","text":"非国有书店在上海图书零售市场上的突起，引起了书界有关人士的极大关注。中国科技图书公司副总经理胡建强在接受记者采访时说，非国有书店的崛起值得国有书店经营者的高度重视，他们的许多做法值得国有书店借鉴，如拓展图书进货渠道，提高畅销图书的进货速度，以畅销书带动常销书销售等。他说，今年上海书城的开业对该公司的图书零售曾产生较大的冲击，但由于该公司及时调整经营策略，并进一步借助该公司所属天地新书总汇这一进货渠道，使该公司得以在第一时间推出最新的畅销图书，从而使该公司的图书销售很快出现了止跌回升的可喜景象。据统计，该公司底楼的天天新书总汇今年2月的零售额比1月增长了3.52%，3月比2月增长了8.71%。他认为只要把好图书进货关，努力营造自身的经营特色，国有书店应该可以吸引更多的读者。"},{"type":"paragraph","text":"本报记者　徐坚忠"}]}