{"id":1200579,"date":[{"year":1999,"month":5,"day":12}],"page":"11","source":"","region":"","masthead":"经济观察·国际版","special_issue":"经济观察(第49期)","column":"主题新闻","genre":"","count":"1666","ytitle":"","mtitle":"俄罗斯:何时走出经济沼泽","ftitle":"","authors":["肖荣"],"text":[{"type":"paragraph","text":"莫斯科，3月，一个潮湿的寒夜。退休上校德米特利·塞特拉科夫作出了一个以往想都不敢想的决定:“抢劫”银行。第二天，他抄着一杆猎枪，走进了罗西斯基信用银行的莫斯科总部办公室，抓住会计主管作为人质，然后向银行索要他户头上从去年8月开始就被冻结的2.2万美元存款。他说，自己卧病住院的妻子需要这笔钱。"},{"type":"paragraph","text":"然而，他的“抢劫”计划还是以失败告终。退休上校的这次铤而走险并不让人吃惊，相反，许多俄罗斯人还对他寄予了同情。不论是路人还是警察，每个人似乎都认为上校的决定无可厚非。一位莫斯科市民认为，“我理解他，并且支持他。他本来就是为了拿回属于自己的那笔钱。”俄罗斯人对上校的同情其实反映了这样一个令人沮丧的现实:自从去年8月俄罗斯经济崩溃以来，政府方面始终不能或者不愿清理被坏帐所覆盖的银行体系“废墟”。"},{"type":"paragraph","text":"面对国内外储户的一片片索债之声，破产的银行却依然故我，照旧运行，好像根本不存在还债这回事。更让俄罗斯人感到气愤的是，个别银行一边“吞噬”政府贷款，拖欠国家税款，一边却还在开设新分行。难怪莫斯科的经济学家把这些银行称作“活僵尸”。"},{"type":"paragraph","text":"金融处于混乱"},{"type":"paragraph","text":"然而，大多数国内外债主恐怕并没有欣赏这种幽默的雅兴，他们手中有上亿美元的俄罗斯银行债务无法兑现。他们担心，即使有朝一日银行“良心发现”，但他们拿到手中的钞票恐怕早已不值一钱了。"},{"type":"paragraph","text":"在日长夜大的经济恶化的阴影里，站着一个孤独的身影——俄罗斯总理普里马科夫。去年经济危机之后，他曾经力挽狂澜，安抚了原苏联解体之后饱尝生活磨难的俄罗斯人。"},{"type":"paragraph","text":"然而时至今日，这位总理大人谨慎的工作态度和“慢动作”似的处事风格，却越来越多地暴露出缺陷。俄罗斯决定停止偿付上亿美元的国内外债款，总理又没能向银行施压，国外投资者有足够的理由孤立这个国家，拒绝贷款给俄罗斯那些陷于窘困的国内企业。混乱的银行体系也成为普里马科夫说服国际货币基金组织增加贷款的障碍。"},{"type":"paragraph","text":"经济复苏无门"},{"type":"paragraph","text":"即使国际货币基金组织慷慨地施以援手，但至今未能得到有效清理的银行体系像“定时炸弹”一样，随时可能引爆已经处于混乱中的俄罗斯经济。"},{"type":"paragraph","text":"可是，要想迅速从这团“乱麻”中脱身，似乎又是不可能的事情。当初，俄罗斯政府曾经对此满怀信心，如今除了袖手旁观之外，却别无良策。"},{"type":"paragraph","text":"早在去年11月，俄罗斯政府和央行在一片喧闹声中成立了信用组织重组机构，可在它的银行重组名单上至今仍是一片空白。今年4月初，俄罗斯央行建立以解决银行问题为目标的部门间合作委员会，尽管国际货币基金组织和世界银行都属于它的成员，然而，观察家们却几乎都对它不抱什么希望。"},{"type":"paragraph","text":"日前，财政部长扎多诺夫更是坦言，俄罗斯恐怕在今后10年内也无法偿清外债。"},{"type":"paragraph","text":"缺乏法律指导"},{"type":"paragraph","text":"缺乏强有力的管理者和管理措施的背后，其实暴露了俄罗斯在法律条文上的匮乏，而后者却是最要命的，有可能使俄罗斯的经济情况“雪上加霜”。"},{"type":"paragraph","text":"即使在经济危机爆发之前，俄罗斯的银行法尚处于“建立构架”的阶段。俄罗斯议会曾经颁布了新破产法，然而，其结果却是央行而不是各债权人被赋予主动权。法律之不完善可见一斑。尽管近日俄罗斯议会还将通过一系列改革措施，包括对全国银行体系实行整顿和降低财政赤字等，但有关人士对这些措施能否解救燃眉之急并不乐观。"},{"type":"paragraph","text":"莫斯科联合金融集团的分析家马格特·雅各布说，央行缺乏实施破产重组的魄力，并且他们的员工也不怎么能干。"},{"type":"paragraph","text":"资产重新“洗牌”"},{"type":"paragraph","text":"在央行的确认或默之下，许多大俄罗斯银行开妈实施重组计划，将客户，资产、分行和雇员一起转移到新成立的银行中，SBS银行曾经欠症了10多亿美元的国外债务，但现在它已经把自己改头换面为索约集团，并成立了一家公司，继续为他们的高级客户服务。"},{"type":"paragraph","text":"可是，债主们显然担心的是，可是，债主们显然担心的是，一旦他们的债务和业务被转移到重组的银行之后，他们所持的债权也就成为一纸空文。以索集团为例，新集团保留下原来全部员工、机构和运作方式方式，却其它一些正在或者已经重组的银行的表示也是大同小异。看来，最后债务是不时能否获得偿还，只须天晓得了。"},{"type":"paragraph","text":"本栏撰稿:肖荣"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\05\\995c110401.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>在俄罗斯，一名被父母遗弃的男孩坐在街边行乞。</FONT>"}]}