{"id":1200610,"date":[{"year":1999,"month":5,"day":13}],"page":"2","source":"新华社","region":"北京","masthead":"要闻","special_issue":"","column":"特写","genre":"特写","count":"1322","ytitle":"","mtitle":"共和国向你们志哀","ftitle":"","authors":["李煦"],"text":[{"type":"paragraph","text":"没有哀乐声声，却有凝重的静寂和沉默；没有黑纱白花，却有无声的泪水和悲愤……"},{"type":"paragraph","text":"共和国今晨以下半旗这一最庄重、最高的规格，向在以美国为首的北约袭击我国驻南大使馆时死难的英雄儿女志哀。"},{"type":"paragraph","text":"今晨5时零3分，当朝阳从东方的地平线上升起的时候，中华人民共和国的心脏——天安门广场上的五星红旗在国歌声中徐徐升起，2分零7秒后升到了旗杆顶部。"},{"type":"paragraph","text":"此时，随着天安门武警国旗护卫队指挥官的一声令下，升旗手按动电纽，中华人民共和国国旗开始缓缓地、缓缓地从旗杆顶部下降，在旗杆全长三分之一处时，国旗静静地、静静地停下……"},{"type":"paragraph","text":"军人行军礼!少先队员行队礼!在场观看升旗仪式的数千名群众行注目礼。"},{"type":"paragraph","text":"情不自禁的泪水挂在人们的脸上，怒从心起的悲愤在人们的心中激荡……"},{"type":"paragraph","text":"今天走在由36名武警战士组成的国旗护卫队最前面的擎旗手是年仅21岁的王克全。升旗后回到驻地的王克全，心情久久不能平静:“作为擎旗手，每天在太阳升起的时候，看着五星红旗伴着朝阳缓缓升起，这本是一件十分愉快的事情。但我感到今天扛在我肩上的国旗似乎重了许多，我今天的脚步也感到特别沉重，心情更是特别沉重。我是强忍着泪水完成升国旗和下半旗的任务的。”"},{"type":"paragraph","text":"王克全说:“我是在用我的实际行动强烈谴责以美国为首的北约袭击我驻南斯拉夫大使馆、杀害我同胞的野蛮行径和血腥罪行。作为一名武警战士，保卫人民的和平劳动，维护祖国统一，捍卫国家主权和领土完整，是我的神圣使命和天职。我当前的任务就是要作好本职工作，站好岗，升好国旗，随时准备履行党和人民赋予的神圣使命。”"},{"type":"paragraph","text":"来自广东的梁永华是来北京学习的城市规划设计人员。观看今晨的升旗仪式后，梁永华十分激动地说:“看到五星红旗升起时，我为祖国的日益强大感到无比自豪；但看到国旗下降时，我又为祖国母亲受了蹂躏而感到无比气愤，同时我更为在南联盟牺牲的英烈们感到无比的悲痛。今天，我更深刻地体会到，只有国家强大我们才不会受到欺负的道理。我要把自己内心的悲愤转化为建设祖国的动力，做好本职工作，为把祖国建设得更加繁荣强大作出自己的努力。”"},{"type":"paragraph","text":"河北邢台电力系统的张伟是带着自己五岁的儿子一同来看升旗仪式的。张伟十分悲愤地说:“我要让孩子知道，只有祖国强大了我们才能安居乐业，我们才有好日子过。”"},{"type":"paragraph","text":"站在金水桥畔的刘国荣老大妈脸上仍挂着没有抹去的泪水。“我的女儿与朱颖同岁。我在电视上看到朱颖的父亲痛不欲生的样子，作为一位母亲，心里十分难受。今天，当看到国旗下降时，我更加替死难者的母亲们感到悲伤。”"},{"type":"paragraph","text":"来自南京的曹春桥是和妻子一起来北京旅游结婚的。看完升旗后，曹春桥激动地说，许杏虎和他的妻子为祖国献出了自己年轻的生命，我们生活在幸福的和平环境中，能为他们做的就是要继续作好本职工作，为祖国的强大尽自己的一份力。"},{"type":"paragraph","text":"在天安门广场地区值勤的一位民警说，北约轰炸南联盟以来，邵云环的每篇稿件我都看了，我特别喜欢她的文章。对于她的牺牲我感到愤怒又惋惜。今天在这里看到祖国为英烈们下半旗志哀，我感到自己对他们最好的哀悼就是要为维护国家和社会的稳定兢兢业业地做好工作，只有国家强盛了，我们才能过上更好的生活。"},{"type":"paragraph","text":"今晨升旗仪式结束后，没有平日响彻广场上空的欢呼声和掌声，而是一片肃穆。"},{"type":"paragraph","text":"新华社记者李煦"},{"type":"paragraph","text":"(新华社北京5月12日电)"}]}