{"id":1200167,"date":[{"year":1999,"month":5,"day":9}],"page":"7","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"文坛交友录","genre":"","count":"1632","ytitle":"","mtitle":"潇洒淡远唯启功","ftitle":"","authors":["许觉民"],"text":[{"type":"paragraph","text":"许觉民"},{"type":"paragraph","text":"北师大有两位教授最受人尊敬，一位是钟敬文先生，一位是启功先生。"},{"type":"paragraph","text":"我每次见到启老，他必以古汉语或古典文学中的问题作谈助，涉猎至广，使我应接不暇。有时读到他的书法，我说他还有不少好画，何不出版一本画册，他说有过一本集子，可惜我未见过。不知什么原因他少画而专志于书法，他没有说，只是说画可以不画，字却必须写，当年写大字报日以继夜地写，他的字就是写大字报练就的。我听后大笑，我知道他的幽默的芒刺，意在借题对往日劳民伤财的大字报的嘲笑和奚落，那一句话，可谓既谑且虐。"},{"type":"paragraph","text":"启老有一种非凡的气度，表现于遇事不论何等紧迫，无不淡然处之，甚至化为笑谈。他在几次风雨中便是如此。我总觉得实在难以做到，例如当年我进牛棚时，初则以惊，继则乃恐，惶惶然不可终日，只因平生从未遭此劫难，要淡然处之难如登天。可是启老于1957年过一大关，自此成了“罪人”，至十年浩劫又一大关，十年中之椎心伤痛岂笔墨所能触达?而启老的淡然工夫，竟能化惊慌为休息，没有这非凡气度，怎能臻此?有不少人称他胸怀豁达，我想这豁达的内涵，不止在洞明世情，还孕育有不因受屈而累己，乃恝然置之的意思在内。陶渊明诗云:“行止千万端，谁知非与是”，世上的是非是常被颠倒了的，获咎者往往无法不吞下苦果，其所以淡然处之，无非掩盖着难言的创痛罢了。这淡然二字，其实包容着镇定、藐视、自信的气度。"},{"type":"paragraph","text":"二十年前，启老有一戏作，题名《自撰墓志铭》，诙谐而辛酸，读之不忍。他用七十二字陈述他的生平:"},{"type":"paragraph","text":"中学生，副教授。博不精，专不透。名虽扬，实不够。高不成，低不就。瘫趋左，派曾右。面微圆，皮欠厚。妻已亡，并无后。丧犹新，病照旧。六十六，非不寿。八宝山，渐相凑。计平生，谥曰陋。身与名，一齐臭。"},{"type":"paragraph","text":"这段文字，貌似洒脱，其实深藏着斑斑创痕；语似调侃，却透示着字字忧愤，看似笑谈，只觉得老泪纵横。柳宗元云:“嬉笑之怒，甚于裂眦，长夜之歌，过于恸哭”，我以为那篇文字内在的隐忍之痛，也不过如此了。"},{"type":"paragraph","text":"不消说，内中的中心一环自然是“派曾右”一语。由此一“错”，贬及全人，分明是古汉语专家，有功底的声律研究的学者，却被斥之为“不精”、“不透”。随之因“罪”而任意践踏，不时恶语伤人，“武器批判”，实在不堪忍受，此乃“皮不厚”之故，只得跟着自贬为“身与名，一齐臭”了。他的贬意，从诙谐、淡远集合而化为一种豁达爽朗之情，其实他毫不气馁，数十年来他挺着腰杆在人生路上昂然地走着，其风范矜持而自强，他生活得十分充实与硬朗。这段自况自然是过去的事了，但到底也是他一生中难以忘怀的一杯苦酒。"},{"type":"paragraph","text":"前一阵，我在钟敬文先生九七寿辰的祝寿会上见到了启老，他健康如昨，风范依然。我向之索书，承以近年出版的《汉语现象论丛》一册见赠。我回来后择要先读几篇，有趣得很，占汉语现象种种，他信手拈来，抉隐发微，如俯拾地芥。内一篇尤为有趣，描述他经他人影响，写了一篇《古代诗歌、骈文语法问题》，写毕，“随着就抛出去了，心里想，等着批吧。朋友问我，‘如有人批，你如何对待?’我引南宋滑稽戏演员所说的，对方有什么，我方有什么的故事为答。当一个演员问:对方有‘敲棒’时如何，这个人答:我方有头骨上的‘天灵盖’。朋友听了大笑。”我读后亦忍俊不禁，“敲棒”与“天灵盖”之对称可谓令人绝倒。但由此也知，学术讨论之崎岖难行。而启老以硬头骨之“天灵盖”对之，也可窥见其性格之一二了。"},{"type":"paragraph","text":"启老生活简朴，除学校授课等事务外，平素致志于读书，怠慢于应酬。但见到友朋却言欢无已，谈论无休。与者恐他劳累，总是劝他多休息而辞别，他犹依依不舍，其诚挚的友情纯出于五内，其暖情如春风之拂煦。"},{"type":"paragraph","text":"一日，我向他借用一卷轴，他立即翻箱倒箧地寻找，交我时声称不限时日，我何敢如此。而他的一番感人的真意，直使我手足无所措。"},{"type":"paragraph","text":"启老的性情淡远，历人生坎坷之途，至晚年愈益显得萧然清逸。他的书法之美，神采俊逸，意态静远，正象征着他的真淳的性格。他不以物喜，不以己悲，他是位通达世情豁达于胸臆的老人。他很潇洒，我想，他一日必大笑三次。"}]}