{"id":1200978,"date":[{"year":1999,"month":5,"day":15}],"page":"10","source":"","region":"","masthead":"社会广角·每日行情","special_issue":"社会广角(第20期)","column":"保护开发珍贵资源有效控制地面沉降,地下水开采取之有道","genre":"","count":"2087","ytitle":"","mtitle":"伪证为什么越来越多","ftitle":"对作伪证者不能一罚了之","authors":["徐亢美"],"text":[{"type":"paragraph","text":"证据是法律公正审判的基本依据，证据出错，势必导致审判出现或大或小的误差，严重者甚至会使法院作出与事实完全相反的判决。在法律工作者眼中，伪证是审判的大敌。然而，据记者日前从法院和检察院得悉，在目前的民事案件审判中，法庭查实当事者制造伪证或涉嫌伪证的现象日趋增多，对法院的公正审判产生了严重的干扰。"},{"type":"paragraph","text":"作伪证造假案:一李姓个体运输户在一次业务活动中重复收取了客户的运输费，他正为得了近3000元的便宜而沾沾自喜，却被对方在查账中发觉，在以后应付运输费中扣除了上述多付款项。李某心有不甘，他见上次多收部分双方未开具发票，对方只有账面记录，便矢口否认拿到过多付的30凹元。同时告上法庭，要求对方返还扣除的款项，还唤来所谓证人，证实其从未多收运输费。这宗小小的官司，折腾得法院连开四庭，直到所谓的证人在法庭上露出破绽，供认了假证事实，方算了结。然而法院在依法对李姓个体户起诉的同时，仅对其以妨碍诉讼为由，作出了处以罚款人民币10凹元的处罚。"},{"type":"paragraph","text":"作伪证转嫁债务:本市两单位间发生购销关系，求购方缺乏资金，供货方为促成交易，要求对方提供担保单位，以使货款万无一失。求购方于是利用关系，拿来另一单位的空白信并加盖其财务专用章，然后擅自填写担保内容，造成了一起虚假担保。供货方发出货物后迟迟拿不回全部货款，于是告上法院，将求购方及担保单位悉数推到被告席，要求偿还欠款近12万元，经法庭一再调查，这起制造虚假担保的案件方才水落石出。然而，对这起破坏经济秩序、藐视法律的伪证案，法院仅对制假单位和个人分别处以了15000元和500元人民币的罚款。"},{"type":"paragraph","text":"更有甚者，以伪证来讹诈巨额财产的案件近年来也时有发生。两公司发生100万吨进口油的购销关系，在约定时间内，供货方只完成了90万吨供货任务，尚欠10万吨无法履行。此时要货单位抓住了对方的违约责任大作文章，它抛出了一份与另一企业签订的“赔偿协议”，声称乙方因余下的10万吨油未能及时到位，已向“下家”赔偿了现金20万元人民币。在法庭上，它以原告的身份要求法院判令供货方承担这笔经济损失。经法院审判员几次查证，这份虚假的“赔偿协议”被识破。然而，串通他人、恶意诈取钱财的当事单位仅作了书面检查，并被处以5000元罚款。"},{"type":"paragraph","text":"在离婚案的审判中，当事人为谋求多分财产，不惜制造伪证的现象也频频出现。一对离婚夫妇为争夺房产闹上公堂，丈夫声称:婚前与女方口头约定，房子与对方无关，并相继向法庭提供出几个证人，就婚前约定作证。法院就此认定了他提供的证人证词，将房产判归男方。不气馁的女方在判决后，以对方伪证、法院误判为由向检察机关提起申诉，检察官在对男方的调查过程中，发现他无意间从口袋里掉出一张纸，一看竟是那些所谓证人作证时的草稿，于是，这起合伙串通作伪案真相大白，女方在改判后维护了合法权益。"},{"type":"paragraph","text":"法律界人士认为，民事案件中伪证现象的增多，与相关法律规范不严及对伪证的惩戒过轻，有直接的关系。“民事诉讼法”中对种种伪证现象虽然有原则性的处罚条款，例如规定，诉讼参与人或者其他人有故意伪造、毁灭证据，妨碍人民法院审理案件的；有以暴力、威胁、贿买方法阻止证人作证或者指使、贿买、胁迫他人作伪证的可以根据情节轻重予以罚款、拘留；构成犯罪的，依法追究刑事责任。但是从以上案例或是现时司法实践来看，法院对民事案件的伪证现象，几乎都是一罚了之。“低风险高回报”直接导致了伪证案的上升。据记者从上海市检察机关获悉，目前，因当事人作伪证而引起的民事抗诉案逐渐增多，仅据一个区级检察院统计，受理的这类案件占抗诉案的53.8%。"},{"type":"paragraph","text":"与民事案件中伪证现象“屡禁不绝”相反，在刑事案件的审理中，伪证案却极少发生。究其原因，法律的惩诫性条款在此起了极大的威慑作用。我国“刑法”规定，在刑事审判中，辩护人、诉讼代理人毁灭、伪造证据，帮助当事人毁灭、伪造证据，威胁、引诱证人违背事实改变证言或者作伪证的，处三年以下有期徒刑或者拘役；情节严重的，处三年以上七年以下有期徒刑。"},{"type":"paragraph","text":"从刑、民事审判对伪证的不同处理结果，人们不难发现:在刑事案件审理中，制造伪证被视作一种相当严重的罪名，对它的严厉惩罚有如一根“高压电线”，涉案当事人轻易不敢越雷池一步。而在民事案件审理中，对伪证的处罚则是可紧可松、可上可下、可有可无，任由执法人员围绕具体案件和具体对象选择惩处手段。这种状况，不仅对伪证打击不力，有碍司法的统一性，同时还可能成为司法腐败的一条途径。"},{"type":"paragraph","text":"法律界人士指出:刑、民事案件尽管性质不同，但伪证均是对神圣法律的一种公然挑衅，一旦得逞，损害的不仅是当事人的利益，还将对党和政府及我国的法律制度造成十分不良的影响。尤其是现时正在推行民事审判方式的改革，法院审案除特殊情况外，一般不再进行庭外调查，谁主张权利谁举出证据，一般诉讼当事人因无侦查权和手段，很难对诸如恶意串通搞伪证，或在法庭行骗的假材料举证反驳。因此，法院对伪证的处理再也不能“重刑轻民”，只有加大对伪证的制裁力度，才能有效遏制伪证蔓延的势头。"},{"type":"paragraph","text":"记者　徐亢美"}]}