{"id":1200311,"date":[{"year":1999,"month":5,"day":11}],"page":"2","source":"新华社","region":"北京","masthead":"要闻","special_issue":"","column":"","genre":"","count":"1883","ytitle":"","mtitle":"暴行昭昭　法理难容","ftitle":"——首都法学界专家访谈录","authors":["李术峰","王雷鸣"],"text":[{"type":"paragraph","text":"1999年5月8日，神圣的国际法准则被残酷践踏，世界历史载入沉重的一页。以美国为首的北约悍然轰炸中国驻南斯拉夫大使馆，野蛮暴行激起全中国人民的强烈愤慨。首都法学界专家学者对北约这一暴行进行了深刻揭露:这不仅是对中国主权的严重侵犯，而且也是对世界和平的侵犯和挑战。这是现代国际外交史和现代国际法史上的罕见行为和极其危险的先例，对野蛮暴行必须予以严厉谴责，对战争责任必须予以追究。"},{"type":"paragraph","text":"对国际法准则的肆意践踏　对联合国宪章的恶意挑战"},{"type":"paragraph","text":"战争，是不同于和平的一种法律状态。中国政法大学教授宋振国介绍说，从近代以来，国际社会就围绕战争问题逐步形成一系列国际公约和国际惯例，以消除和减少战争的消极后果。其中特别重要的是，1961年联合国主持制定的《维也纳外交关系公约》规定，使馆不得侵犯。"},{"type":"paragraph","text":"清华大学法学院教授于安分析说，以美国为首的北约的袭击行为，在法律上违反了联合国宪章规定的反对战争、反对在国际关系中使用武力和以武力相威胁的禁止性原则。在事实上，北约导弹袭击我使馆是事先策划的有预谋的侵略行为。北约狡辩说是“误炸”，但事实证明这是逃避责任的谎言。因为中国使馆是位于城市开阔地带的5层楼建筑物，位置非常清楚，北约也承认他们知道各国使馆的具体位置。我使馆遭到3枚来自不同方向的导弹的袭击，包括对我使馆地下室的袭击，也证明北约的袭击是有预谋的侵略暴行。"},{"type":"paragraph","text":"为深刻认识以美国为首的北约暴行的空前肆意，宋振国教授翻阅了大量历史资料，他说:“近代以来发生过的战争，包括两次世界大战，尚没有发现对一国驻外使馆进行野蛮袭击的资料。更没有发现对第三国进行袭击的事例。我相信，玩火者必自焚，多行不义必自毙。一意孤行，对战争罪的国际审判必会重现。”"},{"type":"paragraph","text":"挟“人权”而侵主权　破公约而害人道"},{"type":"paragraph","text":"“人权在任何时候都不能高于主权，人权的国际保护应和主权国家相统一。以美国为首的北约空袭南联盟开创了利用人权干涉别国内政、践踏别国主权的恶劣先例。”从事40多年国际法研究的外交学院教授刘文宗说，北约对南联盟采取的军事行动，不但破坏了南联盟的主权，而且也侵犯了科索沃各族人民的人权，严重违反了国际法、联合国宪章和国际人道主义法。显然，西方所谓“人权高于主权”和“人权无国界”的理论纯属无稽之谈。"},{"type":"paragraph","text":"“主权是国家在国际法上享有的最基本、最重要的权利。国际法不容许一国以某种理由为借口干涉别国的主权。”刘文宗说，“事实很清楚，一个国家如果没有主权，就会任人宰割，成为别国的附庸或殖民地，其人民就根本谈不上享有人权及其他一切权利。”"},{"type":"paragraph","text":"中国社会科学院法学所研究员刘楠来分析说，联合国宪章从来没有把人权置于主权之上，而强调的是既要尊重主权，又要维护人权。此外，没有任何国际人权条约规定可以用武力或战争来解决人权问题。人权问题说到底是一国内政问题，最终还得由该国政府和人民自己来解决。任何外国无权借口人权问题对别国使用武力或进行武装侵略，人权问题只能通过国与国之间的平等对话来解决。"},{"type":"paragraph","text":"“导弹横飞，朝不保夕，何来人权?”刘文宗严厉指斥说，自从以美国为首的北约集团打着“人权”旗号，对作为主权国家的南联盟进行野蛮空袭以来，大量南斯拉夫平民惨遭伤亡，无数城镇、工厂、农村、学校、铁路、桥梁、医院等设施遭到严重破坏，造成数十万难民流离失所。这哪里是保护“人权”?分明是弱肉强食的野蛮的法西斯暴行，是赤裸裸的、大规模违反人道主义法的侵略战争的罪行。这与二战期间轴心国的所作所为极为相似。谎言永远掩盖不了真理，任何妄想独霸世界，或建立少数发达国家统治广大发展中国家的世界秩序的野心和梦想，都是注定要失败的。"},{"type":"paragraph","text":"暴行必须谴责　责任必须追究"},{"type":"paragraph","text":"肆意践踏，法将不法。中华全国律师协会会长、高级律师高宗泽表示，从国际法准则来说，以美国为首的北约暴行是严重践踏联合国宪章和国际法准则的战争行为，以美国为首的北约是十足的侵略者，必然受到国际社会的强烈谴责。我们最强烈抗议北约的野蛮暴行，坚决支持和拥护我国政府的严正立场和采取的一切措施。"},{"type":"paragraph","text":"高宗泽说，联合国宪章是所有成员国都必须遵守的共同准则，是最高章程。作为联合国成员的美国等北约各国的所作所为，有章不遵，有法不循，粗暴践踏。如果放任这种行为，整个国际社会将会无法可循，和平、进步、发展只能成为一句空话，处理国与国之间的最基本规范将不复存在，整个世界将变成“弱肉强食”的社会。"},{"type":"paragraph","text":"高宗泽深情地表示，在表达最严厉愤慨和依法进行抗议的同时，一定要按照胡锦涛同志讲话精神，从强烈的爱国心出发，把自己的事办好，愤发图强，把祖国建设得更加繁荣强大。"},{"type":"paragraph","text":"新华社记者李术峰　王雷鸣"},{"type":"paragraph","text":"(据新华社北京5月10日电)"}]}