{"id":1200442,"date":[{"year":1999,"month":5,"day":11}],"page":"11","source":"光明日报,环球时报,人民日报","region":"","masthead":"新闻视窗","special_issue":"文汇信息中心(新闻视窗)","column":"新闻故事","genre":"文学作品","count":"2734","ytitle":"","mtitle":"“虎子”的最后一篇报道","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"本刊综合光明日报、环球时报报道5月8日光明日报国际部主任穆方顺和国际部副主任柴野接受了记者的采访，办公桌上放着许杏虎(同事们常叫他“虎子”)发回的最后一篇稿子的清样。"},{"type":"paragraph","text":"据介绍，3月24日北约开始轰炸时，许杏虎在黑山出差，听到消息后立即赶回贝尔格莱德。从那时至今的40多天里他发稿100多篇，有的文章长达3000字。报社对他的报道很满意，总编在大会上提出表扬，说他表现出色。他的战地日记从3月底推出以来，每隔四五天一次，已连载了十多期。没想到5月8日的那篇《亲历炮火》竟成了绝笔。"},{"type":"paragraph","text":"光明日报驻南记者站在一个军营附近，报社考虑到他的安全，让他搬到使馆。轰炸开始时，许杏虎常常整夜加班写稿，他常在北京时间9时(贝尔格莱德时间凌晨3时)主动给编辑部打来电话。他还去了两次科索沃地区。他的文章中常有这样的字句:一听见炮声，我就开车去了炮响的地方。柴野几乎每天都与他联系，常嘱咐他:虎子，要注意安全。他的回答是:没事，我住在使馆，很安全。"},{"type":"paragraph","text":"据刚刚去朱颖家中慰问回来的穆方顺主任说，朱颖的父母很悲伤。这几天，他们天天看报纸，读战地日记，因为那里面有孩子的消息。全家人最大的愿望就是能够每天读到许杏虎的文章。尽管是在极度的悲伤中，朱颖的父母还是对我们说，他们理解孩子的工作，为他们而感到自豪。朱颖的父亲说，他要亲自去贝尔格莱德，把两个孩子接回来。采访结束时，柴野送给我们一份剪报，上面有朱颖的父亲朱福来几周前说过的一段话:“他们都是我的儿女，他们坚守在战火之中，勇敢地工作，我为他们感到骄傲。”"},{"type":"paragraph","text":"下面全文转载许杏虎最后的绝笔《战地日记·亲历炮火》:"},{"type":"paragraph","text":"5月2日　星期日　晴"},{"type":"paragraph","text":"回记者站发稿传真长时间拨不通中国，一问才知六位数电话的国际长途已三天不能用了只有七位数号码的才能拨通。"},{"type":"paragraph","text":"更可怕的事情在晚上发生了。21点40分，我上网查阅新闻，并读到一条使人振奋的消息:英外长库克表示有可能对南停止轰炸24小时。就在这时，断电了，准确时间是21点45分。这是非常不好的征兆，因为接通使馆同时有两条电路，如果一条断了电，另一条线就能自动连接上，大家一致认为是输电站被炸了，但没有听到爆炸声。"},{"type":"paragraph","text":"来到楼顶，发现整个贝尔格莱德已陷入了茫茫黑暗中，不见一点灯火，只有一轮圆月低挂在城市东南的天际，还不致于使眼前漆黑一片。这时唯有收音机能得到消息了，但中波和调频只剩下一些外国台在播放，看来断电使电台也瘫痪了。手机虽有信号，但已不能打通了，幸好市内电话未受影响。"},{"type":"paragraph","text":"南形势糟糕而且不明朗，潘大使召集馆内人员开会请大家务必注意两件事:一是要确保安全，因为不知北约会在今晚采取什么疯狂行动。二是要节约用水，避免出现储备水箱断水现象。"},{"type":"paragraph","text":"一个小时过去了，电台仍无具体报道。于是，人民日报的吕岩松和我去新闻部门打听。我们首先到军方新闻中心，那里大门关着，敲半天没有答应。随后我们去南通社，有三人在值班室，他们说南通社可自行发电以坚持工作，到目前为止仅有一条与此有关的消息，南通社的同志热情地告诉了我们。该消息说，北约空袭位于贝尔格莱德西南27公里远的奥布雷诺瓦茨的“尼古拉特斯拉”火力发电站，塞尔维亚共和国尼什以北的所有地区没了电，只有东部及南部的一些城市还有电供应。再去其他单位，没有一个在工作。"},{"type":"paragraph","text":"偌大的城市，早早地安息了，没有任何声音发出，显得多少有些阴森森的。"},{"type":"paragraph","text":"5月3日　星期一　晴"},{"type":"paragraph","text":"清晨5点5分，刺眼的灯光把我们从睡梦中惊醒，来电了!我们多少有点激动。准确的消息是两个重要的火电厂遭破坏，它们分别位于贝尔格莱德的西南和东边。北约使用的是一种爆炸后产生磁性纤维的炸弹，造成高损。发电厂能够保住，但供电的只是少数地方，医院、自来水厂等是优先供应单位，因此，城市自来水不会出现危机，让市民踏实了许多。但突如其来的断电使所有城市的面包供应一时紧缺，贝城街头除了等候买烟的长队，又出现了等购面包的长队，有的长达一公里多。一些电车只能停在道上，无力前行。街上的行人依旧，同一段时间以来一样，所有的人该做什么还做什么，这里市民的心理承受力简直令我们折服。"},{"type":"paragraph","text":"5月4日　星期二　阴"},{"type":"paragraph","text":"自北约发动空袭来，我第二次赴诺维萨德采访。"},{"type":"paragraph","text":"就在昨天晚上，北约轰炸了诺维萨德电视台，并再次向炼油厂投下数枚炸弹。尚未接近城市，就能远远看见两股黑烟在不断升高、扩散。这里的一位工人对记者说，伏伊伏丁那平原被称为“欧洲的面包篮子”。他告诉我他家住在城里，没有了桥之后每天只能靠摆渡过多瑙河，而且上了这边岸要走近20分钟才能到电视台，非常不方便；电视台被炸后，工作也就快没了。同去的百余名记者似乎对三座断桥和黑烟下的城市更感兴趣。虽然这里距贝尔格莱德只有80公里，但去一趟并不易，沿途的主要路口均有军人把守，外国记者没有军方新闻部门的陪同是很难通过的。同去的有近30辆车，一路上大家都一个接一个地紧盯着，生怕掉了队，那样可就去不成或回不来了。"},{"type":"paragraph","text":"晚8点多，外面忽然传来了一阵欢呼声，探头望去，没见什么意外，原来是附近的居民区来电了。"},{"type":"paragraph","text":"5月5日　星期三　阴有小雨"},{"type":"paragraph","text":"今天又一架阿帕奇直升机在阿尔巴尼亚坠毁，总共只有24架该攻击型直升机进入阿境，还未投入战斗就折戟两架，美军大跌眼镜。加之昨天被南击落的一架A10战机和一前来救援的直升机，两天内损失三架；北约方面似乎沉不住气，便又胡乱轰炸。一不留神，希腊的四辆人道主义援助车成了目标。北约只好沉默，否则将是越抹越黑。"},{"type":"paragraph","text":"5月6日　星期四　晴"},{"type":"paragraph","text":"国际记者联合会秘书长艾登·怀特今天结束了对贝尔格莱德的访问。他在新闻会上要求所有媒体“尽力核实每一条消息”，不管其来源如何，并表示国际记者联合会将成立特别基金，向南斯拉夫受害新闻单位提供援助。他说，全世界记者强烈反对北约对南新闻机构的轰炸，呼吁国际组织采取措施，使列强放弃对媒介的操纵，使所有记者能有效地承担起专业责任。"},{"type":"paragraph","text":"此前，怀特在访问被炸的塞尔维亚电视台及同南新闻部副部长会谈时曾表示，“北约每一次对记者及新闻传播设施的轰炸都是对民主的践踏”，“全世界的记者和媒体有责任如实报道北约轰炸南联盟产生的严重后果。”"},{"type":"paragraph","text":"不知是与怀特的访问有关，还是与昨天的坏天气有关，两天来北约对贝尔格莱德手下留情，局势相对平静。南军队上午举行了晋衔仪式，但对记者公开还是第一次。按照以前的逻辑，被晋衔的都是那些击落北约飞机的战斗英雄。八国集团今天的会议及通过的七点计划，美国为首的北约国家的立场有所松动。但我并不乐观，因为这同时意味着北约在为进一步侵略寻找借口。"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\05\\995b111101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>图为在北约袭击我使馆事件中不幸遇难的光明日报记者许杏虎，牺牲前几个小时他刚刚从200多公里以外的尼什轰炸现场采访归来。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\05\\995b111102.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>吕岩松</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>图为遇难的许杏虎夫人朱颖。朱颖出生于1971年，战争爆发以来，朱颖坚持留下来，帮助许杏虎更好地进行报道工作。人民日报(吕岩松)</FONT>"}]}