{"id":1200577,"date":[{"year":1999,"month":5,"day":12}],"page":"11","source":"","region":"","masthead":"经济观察·国际版","special_issue":"经济观察(第19期)","column":"","genre":"","count":"1437","ytitle":"","mtitle":"亚行的“腰包”瘪了","ftitle":"","authors":["戴舒"],"text":[{"type":"paragraph","text":"为了帮助那些遭受金融危机的国家和地区尽快走出困境，亚洲开发银行这两年来一直充当着“消防队员”的角色，向“受害者”发放了大量贷款。然而，在不久前的亚行年会上，却传来了人们不愿听到的消息:亚行的“腰包”已经瘪了许多，一些向亚行提供捐助的西方国家发出了“通牒”，要求亚行收紧钱袋。"},{"type":"paragraph","text":"济贫基金面临短缺"},{"type":"paragraph","text":"亚行行长千野忠男在这次年会的开幕发言中承认，亚行正面临着资金严重不足的窘境。"},{"type":"paragraph","text":"这两年来，由于亚行所扮演的角色已经超越了原先设定的范围，本意是要用于帮助贫困国家的亚洲发展基金，成了金融危机爆发后的“救火基金”，因而，原来63亿美元的资金，如今只剩下12亿美元，接近了可使用的底限。如果没有及时补充的话，那么估计这笔钱到明年就会花完了。"},{"type":"paragraph","text":"为此，在这次年会上，千野忠男呼吁那些富有的国家尽快举行会议协商，以尽快对这一基金进行补充，让亚行有能力继续援助那些需要援助的国家。"},{"type":"paragraph","text":"同时，大部分亚洲国家和地区还提议，有必要建立一个紧急应变基金，以对付将来可能爆发的新的金融风暴。"},{"type":"paragraph","text":"富国要求收紧钱袋"},{"type":"paragraph","text":"作为亚行成员的美国等一些富有的西方国家，却在这次年会上，对亚行的“救火”行动提出批评。他们认为，亚行当年成立之初时的本意，是要帮助亚洲贫困国家和地区解决贫困问题，而并不是像国际货币基金组织和世界银行那样扮演“救火”角色。这些西方国家担心，如果亚行改变角色的话，那么，可能会导致亚行财政基础的动摇。"},{"type":"paragraph","text":"一些欧洲国家的代表说，亚行在过去一、两年内为韩国、印度尼西亚和泰国等国家提供大笔贷款的做法，令人关注，也使人感到遗憾。这样做严重削弱了亚行的财政基础。其实，亚行应该了解自己所扮演的角色，做自己分内的事情。"},{"type":"paragraph","text":"亚行原有资产464亿美元，是全球第4大跨国发展银行。不过，由于大量对外放款，光1997年的贷款便高达94亿美元，因而这两年亚行的利润开始下降，去年的资本充足率比前年下降了将近7%，出现了沉重的财政负担。"},{"type":"paragraph","text":"在这种情况下，向亚行提供捐助的西方国家已经要求亚行一方面收紧自己的“钱袋”，另一方面广开财源，改善收入渠道。一名欧洲代表说，“欧洲国家所提供的捐款不是源源不断的。欧洲也有本身要解决的问题，因而为亚洲提供的援助自然会减少。”"},{"type":"paragraph","text":"亚洲挺直自己腰板"},{"type":"paragraph","text":"面对西方国家的责难，大部分亚洲国家和地区均表示了不满。亚行行长千野忠男表示，如果西方国家真正是为发展中国家的利益着想，那么，各个国际性金融机构就应该加强协调和合作，进行良性和健康的竞争。他说，与其它国际性金融机构相比，亚行的效率是最高的。今后，亚行仍将继续发挥一贯的作用，为亚洲区内的国家和地区提供长期的资本和技术支援，促进经济繁荣和社会进步。"},{"type":"paragraph","text":"以中国、马来西亚和孟加拉国为代表的亚洲众多成员则强调，促进本地区的经济发展与合作，是亚行存在和发展的根本支柱，亚行的各项政策应该首先符合发展中国家的经济需求。由于身为亚行成员的欧美主要捐款国的官方援助规模不断下降，亚行今后势必将把资金不足的负担推卸给借款国，其结果会不利于长期享受贷款种种优惠的借款国，因而，亚洲的发展中国家一致呼吁亚行尽早开始亚洲发展基金会的增资谈判。"},{"type":"paragraph","text":"这次亚行年会，是在亚洲金融危机趋于平息、经济逐步走上改革之路的背景下举行的。然而，透过会上暴露的贫富国之间的矛盾可以看出，亚洲经济复苏的前途将要面临的挑战并未减少。"},{"type":"paragraph","text":"戴舒"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\05\\995c110201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>为期三天的亚行年会没有取得实质性成果，却暴露出西方富有国家与亚洲贫困国家之间的矛盾。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\05\\995c110202.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>从这位小贩的秋愁容上，人们似乎可以感到:亚洲经济的前景依然不很明良。</FONT>"}]}