{"id":1200935,"date":[{"year":1999,"month":5,"day":15}],"page":"6","source":"","region":"","masthead":"书缘","special_issue":"书缘(第19期)","column":"","genre":"","count":"1717","ytitle":"","mtitle":"真伪难辨的《普希金秘密日记》","ftitle":"","authors":["林骧华"],"text":[{"type":"paragraph","text":"林骧华"},{"type":"paragraph","text":"今年是俄罗斯伟大诗人普希金诞辰200周年"},{"type":"paragraph","text":"一部用密码写成的《普希金秘密日记》已在全球用16种文字出版发行目前关于这部日记的真伪众说纷纭"},{"type":"paragraph","text":"本文作者认为，日记的真伪有待进一步考证，但其字里行间阐发的一些思想颇令人玩味或深思"},{"type":"paragraph","text":"今年6月6日，是普希金诞辰200周年。"},{"type":"paragraph","text":"亚历山大·谢尔盖耶维奇·普希金生于1799年6月6日，1837年2月8日在决斗中受了致命伤，于2月10日去世，享年38岁。他的一生虽说短暂，但是生前名满天下，死后哀荣不衰，也算是足够了。他的文学创作可谓俄罗斯近代文化的象征，也是世界文学史上的丰碑。他在世界各国的巨大影响是难以磨灭的，堪称“俄罗斯文学第一人”。"},{"type":"paragraph","text":"星移斗转，随着世界变得越来越透明，我们越来越多地听到了各种不同的声音。在今天的时代，无论在地球的哪一块地方，文学家已经从英雄的宝座上退位。在人们的心目中，经典的文学名著仍然是名著，但是作家不再是读者过去心中的作家了。普希金的情况大概也是如此，他不再是经过涂脂抹粉的神，他是伟大的诗人，但也是有缺陷的普通人。"},{"type":"paragraph","text":"于是出现了这本《亚历山大·普希金1836——1837秘密日记》《普希金秘密日记》由朱哈依尔·阿尔马林斯基于1986年在美国的MIP出版公司出版。阿尔马林斯基系俄罗斯作家、诗人，1977年离开前苏联，定居美国。"},{"type":"paragraph","text":"《普希金秘密日记》引起了许多争议。关于这部日记，MIP出版公司总编辑迈克尔·佩尔茨曼写道:"},{"type":"paragraph","text":"“普希金在同他的连襟兼情敌的决斗中受了致命的伤而死去，留下一部用密码写成的秘密日记，后被发现，并被偷带出前苏联。”"},{"type":"paragraph","text":"“围绕着这部日记有不少谜团。传说普希金本人在遗嘱中规定，这部日记要等到他死后100年才准许发表。但有些人声称根本不存在这样一部日记。”"},{"type":"paragraph","text":"“这部日记确实存在。日记里坦白了普希金同妻子、两个妻姐及其他许多女人之间的关系，这给他带来了悲剧式的结局。这些令人震惊的事件和人们对此的反应，揭示了普希金生活中未为人所知的细节，显示出他是19世纪俄国的‘唐·璜’。”"},{"type":"paragraph","text":"而在俄国，不出版这本书则被看作是一种果敢行为。尽管在1994年俄国还未出版这本书，但它仍然被某杂志评为该年度“最坏的书”。至今为止，此书已出版了16种文字的版本，其中包括俄国的俄文盗版本。"},{"type":"paragraph","text":"到了1998年6月6日(普希金诞辰199周年)，莫斯科主要的日报之一《莫斯科青年报》发表了一篇长文《秘密的普希金》，声称俄国人对《普希金秘密日记》的反应可以同对帕斯捷尔纳克的《日瓦戈医生》、索尔仁尼琴的《古拉格群岛》、西尼雅夫斯基的《与普希金一起散步》的反应作类比。这篇具有深度的文章实质上想说的是:“12年来俄国报刊上经常为这部几乎无人有机会阅读的书争执不休，而现在终于是出版这部《普希金秘密日记》的时候了。”"},{"type":"paragraph","text":"普希金的性格是复杂的。揭示他的复杂性格，暴露他的许多弱点，甚至是道德缺陷，这丝毫不会损害他的天才诗作的意义和价值。相反，详细了解普希金思想、性格、生活的每一个方面，能更加有助于我们理解他的作品。"},{"type":"paragraph","text":"在这本《普希金秘密日记》里，大量的篇幅记录了他同一个又一个女人的关系，间杂着一些他对女人、婚姻的看法，以及他的心理和感受，还包括了忏悔的心情，其中也不乏玩世不恭的社会评论。每一篇日记，无论记录事情还是抒发思想感情，都从细处着笔，十分生动，有时使人感觉到像是一部书信体小说。关于这部日记的真伪问题，自然还有待于俄国文学学术界的进一步考证，但是日记的字里行间阐发的一些思想，倒也颇令人玩味或深思。"},{"type":"paragraph","text":"关于普希金本人的形象问题，我们在分析研究的过程中应该达到和具有这样一些基本概念。作为贵族阶级的一员，沙俄上流社会寻欢作乐的奢糜风气倘若在普希金身上反映出来，应该是不必大惊小怪的，更不必代他感到名誉受到损害。一个人在复杂的社会环境里养成了多重性格，这也是正常现象。评价一个作家，主要是看他的作品，况且其人作古已经162年，其创作之外的种种，似乎并不是我们主要考虑的因素。在对作家生平的研究方面，资料当然是越多越好，而考证史实真假，可以引发新的见解，有益无害。这些概念，无论用于研究普希金，还是研究其他外国作家，大概总是可资参考吧。"},{"type":"paragraph","text":"(《普希金秘密日记》秦艳译珠海出版社即将出版)"}]}