{"id":1200171,"date":[{"year":1999,"month":5,"day":9}],"page":"7","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"","genre":"","count":"2358","ytitle":"","mtitle":"艺术是历史的乡愁","ftitle":"","authors":["巴音博罗"],"text":[{"type":"paragraph","text":"巴音博罗"},{"type":"paragraph","text":"实在想不清那位写出过史诗《奥梅罗斯》的、出生在加勒比海地区的现代大诗人德里克·沃尔科特所说过的这句话，为什么长久以来一直在我的记忆里难以忘怀。也许是因为它的精确，朦胧，或者形象饱满吧，总之它确实触动了我心灵深处的某条隐蔽的琴弦，并使之瑟瑟有声地颤抖起来了。"},{"type":"paragraph","text":"这当然还得借助于某种熟知的，栩栩如生的优美画面——一轮朗碧千秋的、硕大无朋的皎皎皓月，明镜一般满盛着万古忧愁。长空浩瀚呵，在她的照耀下，时光如水滔滔而逝，前可见古人后可望来者，而自己因为有真实的影子就更加凸现和孤独。不是吗?古往今来多少文人骚客英雄美人都在这轮异常清晰的圆镜面前或拔剑四顾对酒当歌，或扼腕慨叹对影成双，或以梦为马驰骋徘徊，将不羁情怀溶化在如水一般的月色里。"},{"type":"paragraph","text":"可见历史的乡愁乃是白发三千丈的艺术，是“大漠孤烟直，长河落日圆”的艺术，是“江畔何人初照月，江月何时初照人”的艺术，也是“莫愁前路无知己，天下谁人不识君”的艺术。"},{"type":"paragraph","text":"公元766年初夏，诗人杜甫客居夔州(今四川奉节)，在一位姓杨的曾任殿中监的书画收藏者家中，见到了张旭所写的草书，杜甫看后，想起当年在长安与张旭的交往，而今却是书在人亡，不禁感慨万千，遂写了下面这首五言古诗:《殿中杨监见示张旭草书图》。"},{"type":"paragraph","text":"“斯人已云亡，草圣秘难得，及兹炊见示，满目一凄恻。悲风生微绡，万里超古色。锵锵鸣不动，落落群松直，连山蟠其间，溟涨与笔力。有练实先书，临池真尽墨。俊技为之主，暮年思转极，未知张王后，谁并百代则?呜呼东吴精，逸气感清识。杨公拂箧笥，舒卷忘寝食。念者挥毫端，不独观酒德。”"},{"type":"paragraph","text":"此诗大意是，张旭已然去世，草圣的墨迹更加珍贵，这次承蒙杨监请我观赏，看后，悲凄之感不禁涌上心头，写满草书的细绢上蓦然吹起了悲风，充满了古朴之气。字字好像佩玉，铿锵作响，行行宛如松枝，直立密集，笔划蟠曲如连山，笔力雄健似沧海。家中的丝帛，都被先拿来练习书法后，再加工染色做衣。每天在池塘中洗涮笔砚，使池水都变得黑如墨汁。他的书法是如此出类拔萃，到了暮年就更是登峰造极了。在汉代的草圣张芝和晋代书圣王羲之之后，除了张旭，有谁能和他们一样成为后世的典范呢!回想他当年喝得大醉后狂呼奔走，运笔如飞长袖飘飘的百怪情景，真使人万分感慨不胜唏嘘啊!"},{"type":"paragraph","text":"那么对于1992年获得诺贝尔文学奖的沃尔科特来说，瑞典文学院认为他“忠于三样东西——他所生活的加勒比海，英语和他的非洲祖先。”这种似乎矛盾的关系贯穿在他的诗人生涯，他被誉为“今日英语文学中最好的诗人”(布罗茨基语)。在其作品中，他探索和沉思加勒比海的历史，政治和民俗，有强烈的历史感。他的抒情诗表现了他对爱情，死亡和记忆等永恒主题的思索与感受。他形成了自己的诗歌领域，又独立于任何诗歌传统。他的史诗则力图再现现代人寻找精神家园的历程，所以被称之为二十世纪最重要的作品之一。"},{"type":"paragraph","text":"所以伟大的沃尔科特在他的史诗即将结尾时，突然停下了急流般的叙述，自问起来:是不是他“在文学作为历史成为一种罪之前，再也没有读过也没有重写过?”“什么时候帆将驶离我的视线，什么时候我将在两个渔夫的诅咒声中，听不到他们谈论特洛伊战争?”对于现代人来说，为什么我们生活在当下，却总是无端地怀念过去，不只是我们自己的过去，也有其它国度其它人民的过去?就像在荷马的《奥德赛》中一样，我们必须跟随诗人一起进行一次刺激惊险的旅行，“看看那些住满了人的城市，了解他们的想法”，然后我们方能知道问题的答案。"},{"type":"paragraph","text":"但是，史诗中的荷马并不是宫廷诗人的荷马，而是每个人的荷马。他来自于最底层的社会，一生极其孤独不幸，是一个希腊姑娘的私生子，年轻时遍游地中海地区，后来双目失明，不得不靠乞讨和唱诗为生。这样漂荡一生，最终无亲无故地死于爱琴海的一个孤岛上。沃尔科特借助于这样一个人物将我们的视线带到了远古的地中海，顶峰时期的英王，美国边疆地区的印第安人和深深埋在流亡者记忆中的遥远的非洲。可以说，这部史诗并没讲一个什么故事，而是阐释了作者对爱德华群岛圣路西亚城居民——过去的，现在的，还有沃尔科特这样时去时离的人的感情和记忆。这似乎正应验了他那句深奥名言——“艺术是历史的乡愁。”"},{"type":"paragraph","text":"因此一个作家在刻画一个人物时，他自己就是他所要刻画的对象。因此一部作品中人物所要经历的事件，实际上也是做为叙述者本人将要重新经历的过程。过去的并不仅仅属于那些当时创造它的人的财富，它对我们所有人亦将同等重要，不管我们是谁，生在何处。"},{"type":"paragraph","text":"台湾诗人洛夫在他著名的《长恨歌》中这样写道:"},{"type":"paragraph","text":"“唐玄宗/从/水声里/提炼出一缕黑发的哀恸。”“他开始在床上读报，吃早点，看梳头，批阅奏折/盖章/盖章/盖章/盖章/从此/君王不早朝。”洛夫先生让那个死在历史里的帝王复活在今天，让现代生活与古代宫廷突然碰撞，现代诗的自由连行与古典诗的格律突然碰撞，形成了荒诞中的真实性。即:不是历史赋与今天以意义，而是今天赋与历史以意义(任洪渊语)。历史就是今天。"},{"type":"paragraph","text":"因此大多艺术家们的惆怅，大抵也就是对于故国家园的惆怅，而家园故国的方向，亦就是历史的方向。“说着说着/我们就到了落马洲/雾正升起，我们在茫然中勒马四顾/手掌开始生汗/望远镜中扩大数十倍的乡愁/乱如风中的散发/当距离调整到令人心跳的程度/一座远山迎面飞来/把我撞成了严重的内伤。”所以诗人面对故国伸手可及的泥土，“抓回来的，仍是一掌冷雾。”"},{"type":"paragraph","text":"波斯古典名著《曼底克·阿尔塔伊尔》是一部带有神秘色彩的史诗，描写了百鸟寻找鸟王西穆尔格，飞过七重海洋后终于到达鸟王宫殿，却发现它们自己就是西穆尔格，而西穆尔格也就是众鸟。由此我们似乎也能从那冉升在历史天空中的月亮——艺术的乡愁所照耀着的，必将是整个人类的大文化的悠久国度，任何一个人在此光芒的笼罩下都将是整个人类文化的大视野，那通向远古的路也必将贯穿我们自身通往遥远的未来。"}]}