{"id":1200182,"date":[{"year":1999,"month":5,"day":10}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"声讨北约暴行　维护国家主权","genre":"","count":"1398","ytitle":"首都数万学生继续威谴责北约血腥暴行(文见第二版)","mtitle":"上海高校学子集会 强烈抗议北约暴行","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"本报讯　昨天，本市各高校学生有组织地在校内举行集会，继续沉痛哀悼在北约袭击我驻南联盟使馆事件中不幸遇难的同胞，愤怒声讨以美国为首的北约的暴行，坚决拥护我国政府的严正声明。大学生们表示，发展才是硬道理，跨世纪的一代大学生要用实际行动学好本领，建设祖国，为祖国的繁荣富强贡献力量。"},{"type":"paragraph","text":"复旦大学工会、团委、学生会、研究生会组织校园集会，师生高呼爱国口号。教师代表、法律系国际法教授张乃根说:“复旦大学全体教师坚决支持中国政府采取一切必要措施，包括通过联合国及国际法庭，控告以美国为首的北约对中国人民犯下的战争罪行，制止帝国主义、霸权主义的‘新战略’在新世纪的横行。”新闻学院95级学生黄俊峰以一个未来新闻工作者的名义向仍奋斗在前方的战地记者致以崇高的敬意。他表示，要学习他们为世界和平英勇献身的精神，学习他们国家利益至上的爱国精神，为书写中国新闻事业的壮丽诗篇而努力奋斗。"},{"type":"paragraph","text":"交通大学学生联合会、研究生联合会组织举行了“强烈抗议北约轰炸我驻南使馆座谈会”。会议开始前，与会学生代表全体起立，向遇难同胞表示沉痛悼念。交大学联主席栾瑞同学代表15000名交大学生宣读了抗议书，并于会后派代表将抗议书送交美国驻沪总领馆。大家表示，一定要以强烈的爱国之心把祖国建设好，实现报国之同济大学校园内张贴出大幅标语:“愤怒声讨北约轰炸中国使馆的野蛮行径”、“坚决支持我国政府的严正立场”。海洋系环境地质专业98级硕士研究生张海英义愤填膺地说:“以美国为首的北约无视中国主权，蔑视中国尊严，任何有正义感的人都会感到愤怒。”同济大学昨天发出《告全校同学书》，号召全校同学“要以工作和学习的更好成绩，为国家建设贡献才智，使我们国家更加强盛，以实际行动维护祖国的尊严与安全。”"},{"type":"paragraph","text":"上海外国语大学400余名师生昨天清晨7时许就陆续赶到生活区餐厅，不少同学连夜赶制了白色纸花，分发给大家，表达对死难者的哀思。法语系学生陈岚说:“我们坚决拥护我国政府的严正声明，对以美国为首的北约的野蛮行径表示强烈的愤慨!”98级研究生马乐东说:“北约的‘误击’辩解，我们不相信，全世界人民也不会相信。”"},{"type":"paragraph","text":"上海大学不少学生从家中赶到学校，参加学校的集会。邓小平理论研究会成员朱宏杰代表上大学生，倡议全市大学生努力学好邓小平理论，将爱国的热情与理智的思考结合起来，以国家民族利益为重，以振兴中华为己任，以实际行动报效祖国。华东理工大学各学院师生纷纷举行座谈会。校学代会主任林小辉说:“中华民族决不能容忍以美国为首的北约的野蛮行径；北约必须对此事负责，还我公道!”"},{"type":"paragraph","text":"上海财经大学数百名师生举行集会，10名来自各院系的学生纷纷登台发言，表示坚决拥护我国政府的严正声明，强烈谴责北约的暴行。上海外贸学院4个分院的1400多名师生举行抗议集会，大家举着抗议小旗，高擎遇害者的遗像，会场里抗议的口号声此起彼伏。"},{"type":"paragraph","text":"上海医科大学、华东师范大学、上海戏剧学院、上海理工大学、上海农学院、上海电力学院、上海电视大学、上海金融高等专科学校、上海出版高等专科学校、上海轻工业高等专科学校、上海医疗器械高等专科学校、上海冶金高等专科学校等高校昨天也分别举行校园抗议集会，并向美国驻沪总领馆发出了抗议信。"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\05\\995a010501.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>周学忠</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>图为昨天下午，复旦大学师生在学校集会，强烈抗议北约野蛮行径。"},{"type":"paragraph","text":"本报记者周学忠摄</FONT>"}]}