{"id":1200825,"date":[{"year":1999,"month":5,"day":14}],"page":"8","source":"","region":"","masthead":"要闻","special_issue":"","column":"","genre":"","count":"1790","ytitle":"","mtitle":"聚焦科索沃","ftitle":"7、元首的礼物:20公斤眼珠","authors":["孙云"],"text":[{"type":"paragraph","text":"孙云　编著"},{"type":"paragraph","text":"在各帝国争夺巴尔干半岛的过程中，法国曾在19世纪初三次从奥匈帝国手中割得前南斯拉夫沿海大部分地区及一部分内陆地区，并将它作为一个行省。拿破仑用了一个古老的历史名称“伊利里亚”来称呼这个行省，他为了稳定政局，以保护其航行要道，并监视奥匈帝国的动向，便打着“自由平等”的口号，在经济、文化、宗教、语言等方面实行比较宽松的政策，使这里的南部斯拉夫人过上了安居乐业的生活。这一历史虽然短暂，但在南部斯拉夫人，特别是在达尔马提亚的克罗地亚人心中留下了深深的记忆，也激起了他们心中的统一欲望，“伊利里亚”也就成为南部斯拉夫人统一的象征和代名词。"},{"type":"paragraph","text":"1804年，塞尔维亚的居民因不堪忍受土耳其军队内近卫军的虐待和随意拷打，组织起来进行自卫，土耳其当局随即派军队镇压。这场冲突后来演变为一场规模较大的推翻土耳其统治的起义。但1813年，起义被土耳其当局血腥地镇压下去了。后来，塞尔维亚人民又进行了第二次起义，并于1833年获得自治权。俄土战争爆发后，塞尔维亚、黑山因支持俄国反对土耳其均于1878年获得独立。他们的独立，对其他仍处在帝国统治下的南部斯拉夫民族来说是极大的鼓舞，各族人民寻求统一的愿望更加强烈。但是，对于如何统一，统一的中心放在哪里，各方仍存在较大的分歧，加之长期异族所造成的民族隔阂，致使统一问题一直悬而未决。"},{"type":"paragraph","text":"第一次世界大战期间，克罗地亚和塞尔维亚许多有识之士积极主张建立一个独立的南斯拉夫国家，并成立了南斯拉夫委员会，就建国的基本原则进行磋商。1918年10月，处于奥匈帝国统治下的斯洛文尼亚人、克罗地亚人和塞尔维亚人组成的国民委员会在克罗地亚议会正式宣布，成立一个南部斯拉夫人的新国家，称为“斯洛文尼亚人、克罗地亚人和塞尔维亚人之国”，国民委员会是奥匈帝国境内南部斯拉夫人的最高国家行政机构，并宣布断绝与奥匈帝国的一切关系。在政治上，王国政府奉行反共政策，与英法合作，反对新成立的社会主义苏联，对内则对共产党和进步人士进行残酷迫害和血腥镇压，致使阶级矛盾十分尖锐。在经济上，新王国依附于英法等国，经济命脉完全被外国操纵。因而，南斯拉夫王国是很脆弱的。"},{"type":"paragraph","text":"二战爆发后，南斯拉夫王国在初期奉行中立政策，但不久即参加了德意日三国轴心条约。因此，南斯拉夫人民举行了声势浩大的示威游行，强烈反对政府的卖国行为，高喊“宁愿战争也不要卖国条约”的口号。在王国政府签订条约两天后，一批爱国军人发动政变推翻了王国政府，得到了广大人民群众的拥护和支持。希特勒听到这个消息后大为恼火，并发誓要将南斯拉夫作为一个国家从地图上抹掉。1941年4月5日，希特勒动用了82个师，大举入侵南斯拉夫。4月6日，德国轰炸机轰炸了南斯拉夫首都贝尔格莱德。4月14日，南军最高指挥部宣布向德国投降，30万大军成为德军的阶下囚，存在了20多年的南斯拉夫王国彻底灭亡。"},{"type":"paragraph","text":"随后德国、意大利等国家肢解了南斯拉夫，斯洛文尼亚分别被德国、意大利占领，保加利亚占领了马其顿的一部分，科索沃的一部分和塞尔维亚东部地区及黑山被意大利占领，塞尔维亚由德国高级军官直接管辖。希特勒还将南斯拉夫的某些地区分成若干小块，分给不同的国家，或者将一些地区“奖赏”给那些曾与塞尔维亚或南斯拉夫王国有边界争议的国家。希特勒将战前逃往意大利和奥地利的“乌斯塔沙”(克罗地亚语的音译，意为“起义者”)武装头目安特·巴维里奇扶上他所炮制的“克罗地亚独立国”元首的宝座。"},{"type":"paragraph","text":"巴维里奇一贯鼓吹大克罗地亚，他依靠法西斯终于实现了他的克罗地亚“独立梦”。他当上“国家元首”后，就向塞尔维亚人举起了屠刀，大肆残杀塞尔维亚族人，仅在格里纳一地，就有1260名平民被杀害。据估计，大约60至80万塞族人遭杀害，占克罗地亚境内塞族人的30-40%，就连塞尔维亚东正教的大总主教也没有逃脱厄运。战后发现的“千人坑”、“万人坑”就有300多个，其中一个坑里挖出的尸骨重达50吨，真是令人怵目惊心。据一位意大利战地记者报道，当他采访巴维里奇时，看到巴的办公桌旁放着一个篮子，内装20公斤人的眼珠子，把这位记者吓得魂飞魄散。而巴维里奇却轻松地说，这是忠实的“乌斯塔沙”分子送给元首的礼物，巴维里奇还强迫幸存的塞族人由信仰东正教改奉天主教，进行残酷的种族清洗，他们不允许塞尔维亚人、犹太人、吉卜赛人进入公园和公共场所，不准这些人使用公共设施。"}]}