{"id":1200317,"date":[{"year":1999,"month":5,"day":11}],"page":"3","source":"新华社","region":"北京","masthead":"综合新闻·文化新闻","special_issue":"","column":"","genre":"","count":"1652","ytitle":"","mtitle":"要求严　抓得紧　开局好","ftitle":"——第一批开展“三讲”教育的地方和部门第一阶段工作综述","authors":["郑宏范","陈雁"],"text":[{"type":"paragraph","text":"中共中央决定，集中一段时间，在县级以上党政领导班子、领导干部中用整风精神开展以“讲学习、讲政治、讲正气”为主要内容的党性党风教育。这是进一步贯彻党的十五大精神，加强领导班子建设，提高领导干部素质的一项重要举措。"},{"type":"paragraph","text":"按照分期分批的原则，列入第一批开展“三讲”教育的有15个省、自治区、直辖市和67个中央、国家机关部委办局。从3月底至今，绝大部分单位已完成“三讲”教育第一阶段思想发动、学习提高的工作，开始转入第二阶段。据中央“三讲”教育联系会议办公室介绍，总的看第一阶段“三讲”教育工作要求严、抓得紧、开局好，为开展下一阶段工作打下了良好基础。"},{"type":"paragraph","text":"领导认识到位巡视组尽职尽责"},{"type":"paragraph","text":"开展“三讲”教育单位的党委(党组)特别是主要领导人，对“三讲”教育的重要性和必要性的认识是否到位，是搞好“三讲”教育的关键所在。"},{"type":"paragraph","text":"各地方各部门都成立了“三讲”教育领导小组，党委(党组)一把手担任组长，并从有关部门抽调专人组成了精干的办事机构。所有单位都在主要负责人主持下，对动员报告稿和“三讲”教育实施方案进行了多次研究、修改，以便更符合中央的要求和本地区本部门的实际情况。许多单位明确要求，在这次集中进行“三讲”教育期间，无特殊情况领导干部不出国、不出差，能不开的会尽量不开。"},{"type":"paragraph","text":"各单位“一把手”切实履行第一责任人的责任，紧密联系实际进行思想发动，并以自己的诚恳态度和实际行动表明了搞好“三讲”教育的决心，从而调动了广大干部群众参与“三讲”教育的积极性，使“三讲”教育深入扎实地开展起来。"},{"type":"paragraph","text":"在“三讲”教育中，中央巡视组发挥了重要作用。按照中央的要求，各巡视组成员经集中培训后，全部迅速进点。巡视组到各单位后，及时与党委(党组)研究修改动员报告和实施方案，对不符合要求的提出了意见和建议，对认识不到位的同志进行了帮助。巡视组以个别谈话和召开座谈会等多种形式广泛听取群众意见，深入调查研究，了解情况，并及时与单位主要负责人沟通。巡视组的工作人员满腔热情、认真负责地开展工作，对保证“三讲”教育的健康发展起了积极作用。"},{"type":"paragraph","text":"注重学习效果正确处理工学关系"},{"type":"paragraph","text":"党中央明确提出，“三讲”教育要自始至终大力弘扬理论联系实际的马克思主义学风，把理论学习、武装头脑同整顿思想、改进作风结合好，并贯彻到教育活动的全过程，同推动当前工作结合起来。"},{"type":"paragraph","text":"按照中央的要求，各单位在“三讲”教育的第一阶段，根据各自的实际情况，制定了切实可行的学习方案。绝大多数领导干部学习态度端正，积极认真，做到读书有计划、学习有笔记、发言有提纲，学习气氛浓、热情高是多年来少有的。各单位较好地发扬了理论联系实际的学风，边读书边思考，联系本单位和自己的工作实际和思想实际，从理论的高度进行剖析，初步查摆了存在的主要问题。很多单位坚持边学边改，使广大干部群众切实感受到了党委(党组)搞好“三讲”教育的决心和实际行动。"},{"type":"paragraph","text":"坚持开门搞“三讲”　广泛听取群众意见"},{"type":"paragraph","text":"各单位按照党中央关于开门搞“三讲”的精神，诚心诚意地欢迎干部群众对领导班子和领导干部提意见。在动员大会后广泛发放征求意见表，干部、群众认真负责地填写了意见，回收率较高。同时，还通过个别谈话、召开座谈会等方式征求意见。许多单位注意听取老同志、民主党派、无党派人士的意见。有的还听取了本系统下属单位、省区市有关部门的意见。还有一些调整工作岗位时间不长的领导同志，主动征求原所在单位的意见。各单位党委(党组)书记都明确表示，“三讲”教育的重点是党委(党组)，这对帮助党委(党组)找准主要问题，起到了积极的促进作用。"},{"type":"paragraph","text":"群众反映说，这次“三讲”教育从上到下都十分重视，中央不准走过场，党委(党组)不想走过场，群众不让走过场，我们对“三讲”教育充满信心。"},{"type":"paragraph","text":"中央“三讲”教育联系会议要求，在取得阶段性成果的基础上，各单位一定要再接再厉，继续把“三讲”教育的后几个阶段搞好，达到党中央的要求，使人民群众真正看到实效。"},{"type":"paragraph","text":"人民日报记者郑宏范"},{"type":"paragraph","text":"新华社记者陈雁"},{"type":"paragraph","text":"(据新华社北京5月10日电)"}]}