{"id":1200946,"date":[{"year":1999,"month":5,"day":15}],"page":"7","source":"","region":"","masthead":"学林","special_issue":"学林(第588期)","column":"灯下随想","genre":"","count":"1560","ytitle":"","mtitle":"发明活字印刷的遐想","ftitle":"","authors":["倪平"],"text":[{"type":"paragraph","text":"倪平"},{"type":"paragraph","text":"由拙到巧的飞跃"},{"type":"paragraph","text":"举世周知，活字印刷为我国古代四大发明之一，活字印刷的发明大大缩短了印刷周期，使书籍得以在较短的时间大量出版，也使报纸、刊物得以很快传播，活字印刷在促使科学文化的发展上功莫大矣!"},{"type":"paragraph","text":"活字印刷为能工巧匠毕昇发明于宋仁宗庆历年间(公元1041至1048年)。毕昇怎么发明活字印刷的?史书语焉不详。笔者以为毕昇发明活字印刷并非凭空想象，而是一种由拙到巧的自然演变过程。在活字印刷之前，为整块雕版，一部《大藏经》，雕版竟多达十三万块，雕刻整块雕版费时费力。几百字的雕版，只要有一个字差错，整块雕版就全然报废，每个字都是靠人工用刻字刀一笔一划地刻出来的，多么可惜!在痛惜之际，毕昇想出一个办法，将错字凿去，单独雕刻一个正确的字予以弥补。天长日久，单独雕刻的字日积月累，越来越多。有时要补上某一个字，便想到从报废的整块雕版中有那个字，便凿下那字予以补上，无需重新雕刻。待到一个个活字拥塞抽屉时，豁然想到何不全用活字呢?一个重大发明便水到渠成。活字印刷的采用，使每个雕刻的字可以灵活地随意移用，又可以重重复复轮番使用，一个字顶千百个字用，使印刷技术实现了大飞跃。"},{"type":"paragraph","text":"刻错了字，当然属于笨拙；纠错匡正，却产生了单体字，拙中藏巧，直至全用单字，实现了由拙到巧的飞跃!由此给人启示，在科学技术的发明发现过程中，不宜消极地对待各种挫折、失误，拙中寓巧，把握契机，导找转化的关节点，巧事也就呈现于眼前了。"},{"type":"paragraph","text":"印章的使用未能导致活字印刷的发明"},{"type":"paragraph","text":"中国的印章历史悠久。马王堆出土文物中有印章“妾侯氏”，距今约有二千二百年。据有关行家考证，中国在二千七百年前已有印章。印章一枚数字，与镌刻一个个单字(即活字)仅一层之隔，但印章并没有直接导致活字印刷的发明，此中原因耐人思索。"},{"type":"paragraph","text":"凡事总得具体分析。先秦还没有纸，那时竹简木简为文字的载体，在当时自然不具备发明印刷术的条件。"},{"type":"paragraph","text":"公元105年东汉蔡伦发明造纸，纸的发明，情况发生重大变化，有纸作介质，使书籍有了载体。起初书籍靠手工传抄，费时费力，难以传播。"},{"type":"paragraph","text":"印章一盖一个戳记，等于是一种模具，可以千百次地复印，它启示人们可以用印刷来取代手工传抄，工效可以大大提高。换句话说，若将印章的原理和造纸两者有机的联系，巧妙地综合，活字印刷的诞生本呼之欲出，可惜历史以缓慢的脚步姗姗而行，直至宋代庆历年问才发明活字印刷，这项发明本可以早一千年左右问世，却滞迟了漫长岁月。"},{"type":"paragraph","text":"尽管公元十一世纪初我国发明活字印刷，在全世界属首创，领先数百年，但从当时我国所具备的条件看，却是滞后了。活字印刷发明之所以滞后，似有两个原因:"},{"type":"paragraph","text":"其一印章沿着高贵化方向发展，刻于黄金、象牙、玉石，用于宫廷、官府，为达官贵人、文人雅士所赏玩，圈子狭小，普通平民百姓则很少用印章，在田契、借据上盖手印，画十字。印章没有用于面广量大持续不断的生产活动中。印章作为一门艺术是成功的，但长期来没有普及于群众，没有广泛应用，则是遗憾的。任何一样东西，一旦普及于千百万群众，一旦为人们朝夕应用，使用者为了去繁复而求简便，弃缓慢而求迅捷，便时有改进，那便孕育发明。若只有区区少数人能赏玩，往往缺乏蓬勃生机，甚至远离发明，印章的出现没有导致活字印刷的发明，可谓失之交臂，这或许是受过于高雅的负面影响之贻误。"},{"type":"paragraph","text":"其二缺乏联想，在科学研究上，观察事物不能仅凭直觉。而是要正面地去想，反面地去想，由此及彼，由表及里地去思索，如果当时把一枚数字的印章分解成一个个单字，移来移去地应用，活字印刷岂不可更早地出现吗?科学需要实验，同时也要在实验基础上进行连贯性思索，即既有这样那样的分解，也有这样那样的组合，科学的抽象思维，是发明创造的契机，是科学技术腾飞的一翼。"},{"type":"paragraph","text":"成语曰:“温故知新”。“前事不忘，后事之师”。上述遐想，如能对当今科学研究有所启示，则是奢望矣!"}]}