{"id":1200149,"date":[{"year":1999,"month":5,"day":9}],"page":"5","source":"","region":"","masthead":"影视文化","special_issue":"影视文化(第19期)","column":"特别关注","genre":"","count":"1564","ytitle":"","mtitle":"学者专家话《战国》","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"历史人特故事化"},{"type":"paragraph","text":"杜高(戏剧电视剧评论家):"},{"type":"paragraph","text":"电视连续剧《战国》在历史剧的创作中取得了创造性的成就，它突破了成见，打碎了原有的历史教科书和历史编年体的叙述方法，通过对著名人物、著名细节进行生动的艺术描写，呈现特定历史时期的历史特征和人性特质，不仅给人以审美的愉悦，也给人以启迪和深沉的回味，有的还很惊心动魄。我认为，这部电视剧编导的成就主要表现在这样两个方面:"},{"type":"paragraph","text":"其一，从年代上来说，战国时代与当代观众的时空距离遥远，对艺术家来说，就需要拉近历史与当代观众的距离。那么通过什么才能使观众和历史缩短距离感，变得亲近起来?只能通过一个个生动的人物，用深刻和丰富的人性内容、情感内容来拉近当代观众。因此我想《战国》的第一个突出成就，在于它将对历史的被动描述，转化到了对历史形象的刻划上。《战国》的另一个成就就是历史人物的故事化，并将其延伸到哲理层面。电视剧因其媒介的特性，决定了它面对的是最大多数的观众，如何引导这些观众来关注这段历史，加强故事性是一条出路。《战国》既尊重电视剧的这一特性，但又不满足于戏剧性，而是通过故事将内容深入到哲理上。像《死士豫让》，它是一个关于忠义之士悲壮而死的故事，它的主题是复仇，但编导并没有满足于故事性，豫让身上虽有很多美德，可他是一个过时的英雄，所以他的悲剧是一种必然，给人以启迪。"},{"type":"paragraph","text":"历史沧桑作画感悟"},{"type":"paragraph","text":"刘扬体(中国社会科学院文学所研究员):"},{"type":"paragraph","text":"看到一个很好的电视剧，是一种享受。"},{"type":"paragraph","text":"我对《战国》总的感受是，编导在驾驭这个题材时，不是用历史人物来演绎故事，而是用故事去刻划人物，拍出了时代的变化，拍出了辉煌与悲凉。它把历史变迁的本质给表现了出来，不仅让你振奋，还要让你沉下心来好好思考。"},{"type":"paragraph","text":"在《战国》一剧中，表现得较多的还是政治权力的争斗，并通过这种斗争表现出鲜明的政治人格。像《死士豫让》，就通过豫让和赵襄子，体现出死士之剑和王者之剑的差别，豫让虽忠义，但他只忠于某一个人，而赵襄子则代表了一种先进的生产力。《战国》的另一个特点是突出感觉，越过故事，将历史悲剧变成人物性格的悲剧。全剧中最完整地表现这一点的是《赵武灵王》，是他将儿子造就成一个冷酷的封建统治者，可当他想唤回儿子被异化的人性时，才发觉已经无法唤回了，很深刻，有声有色并惊心动魄地表现了封建社会权力与亲情的对立。"},{"type":"paragraph","text":"该剧还有一个特点就是拍出了历史沧桑，拍出了人生感悟。编导试图通过讲述人物所获得的人生感悟，来使观众获得启发，比一般故事深刻。可担当得起惊心动魄四字的无疑是《吕氏春秋》。"},{"type":"paragraph","text":"但此剧也有不足，一些篇章有些符号化的倾向，有时观念性太强，失去了人物的深度。"},{"type":"paragraph","text":"展现一种历史精神"},{"type":"paragraph","text":"陆海波(中央戏剧学院戏文系副教授):"},{"type":"paragraph","text":"作为一部历史剧，《战国》拍得很有特点。以前搞历史剧往往注重讲历史故事，但缺乏历史精神，这是历史剧拍摄中一直存在的一个套子。《战国》给历史剧创作带来了一个新的思路，找到了一个很好的切入点，即以人带事，表现时代最精髓的东西。以前看历史剧，总觉得对历史精神的解释不到位，《战国》在这一点上做得比较好。《战国》有莎士比亚戏剧的精神，这与导演是戏剧学院毕业的有一定关系，他在剧本准备阶段就做了大量这方面的工作。"},{"type":"paragraph","text":"一直以来，对历史剧的道路如何开拓，争议颇多，人们往往给历史剧政治负担太重，总想用历史解释现实，太急功近利了。历史剧不是戏说，也不是历史教科书，不能没有根据地乱编，也不能食古不化。历史剧应强调历史精神，在尊重事实的基础上，始终重视切入人和人的精神状态。这样才能做到既让故事好看，又有思想性，对现代人也有启迪。其实现在我们所看到的史书，也只是官家史，更多的史实则被湮没了，所以在史料的采用上应运用定向的方法。生命的延续主要还是精神的延续，不仅是生物学的延续。历史剧的力量主要还是一种文化的力量，希望导演能在这方面继续尝试下去。"}]}