{"id":252052,"date":[{"year":1951,"month":12,"day":12}],"page":"1","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"4619","ytitle":"","mtitle":"关于上海市各界人民抗美援朝运动 最近情况和今后工作任务的报告","ftitle":"","authors":["刘长胜"],"text":[{"type":"paragraph","text":"上海市抗美援朝分会主席　刘长胜"},{"type":"paragraph","text":"【沪市新闻处讯】上海市抗美援朝分会主席刘长胜在本市第二届第三次各界人民代表会议上的报告，全文如下各位代表先生:"},{"type":"paragraph","text":"我代表上海市抗美援朝分会向诸位报告上海市各界人民抗美援朝运动的最近情况和今后工作。"},{"type":"paragraph","text":"在今年四月上海市第二届第二次各界人民代表会议开会的时候，我曾经作过一次报告，总结上海各界人民抗美援朝运动初期的成就和经验，并提出了四项建议。现在，已经又过了七个月，以抗美战争为中心的国内外形势有了新的发展，上海市各界人民抗美援朝的各项工作也有了进一步的展开和发展。"},{"type":"paragraph","text":"中国人民志愿军出国作战一年多以来，与朝鲜人民军并肩作战，已经沉重地打击了美国侵略者及其帮凶与傀儡的军队，迄至十月底，已经歼灭了敌军四十五万五千余人。把敌人从鸭绿江边赶回三八线附近，并迫使对方接受了举行朝鲜停战谈判的建议。停战谈判开始以后，中朝人民部队又粉碎了范佛里特的“有限目标的夏季攻势”和“秋季攻势”，使敌军的损失愈来愈重；并在停战谈判中暴露了对方无耻阴谋，赢得了重大的胜利。与此同时，以苏联为首的世界和平民主阵营的力量已经更进一步地增强了，世界人民的觉悟程度大大提高了，整个亚洲和北部非洲的民族解放斗争蓬蓬勃勃地起来了，整个帝国主义体系的力量极大地削弱了。"},{"type":"paragraph","text":"在我们抗美援朝的后方，全国人民配合着英勇的志愿军在前线的作战，也更进一步地展开了历史上空前大规模的抗美援朝爱国运动，并获得了巨大的成就。在上海，七个多月来，抗美援朝运动已更进一步成为广泛深入的群众运动，绝大多数的人民参加了抗美援朝的伟大行列，受到了爱国主义与国际主义的教育。六月一日，中国人民抗美援朝总会发出了开展爱国公约运动、捐献武器支援前线和做好优抚工作的三大号召以后，本市各界人民的抗美援朝运动，更围绕着这爱国的三大工作中心，更广泛、更深入、更经常持久地向前发展。到现在为止，我们的各项抗美援朝工作已经取得了许多成绩:"},{"type":"paragraph","text":"第一、爱国公约运动已经广泛地展开。本市各界人民以基层为单位签订爱国公约的，产业工人约为总人数的百分之八十，店员约为百分之九十，农民约为百分之八十，学生约为百分之九十五，工商界约为百分之七十，文化教育新闻出版与科学技术界约为百分之八十，里弄中妇女和居民约为百分之七十。其中绝大多数的公约，都能推动当前各项工作，并能使群众的爱国热忱经过爱国公约的形式持久和经常地贯彻到日常的工作、生产和学习中去。在纪念志愿军出国作战一周年前后，许多产业工会、企业单位和街道里弄更采用了‘爱国公约展览会’、‘爱国公约小组代表会议’的形式，使爱国公约订立与执行，获得了更大的发展。"},{"type":"paragraph","text":"第二、增产节约捐献飞机大炮支援前线，各界原计划捐献目标为飞机三百卅四架，高射炮一尊，计人民带五千零十八亿元；由于爱国公约运动的推动和宣传工作做得较好，大家都认识这是抗美援朝保家卫国的最好办法，所以成绩很好。在有领导有计划地发动与组织这一运动(特别是缴款工作)的情况下，经过互相酝酿推动，有领导地确定捐献目标，解决增产捐献中的若干关键，有计划地组织爱国缴款(如国庆缴款、庆祝抗美援朝一周年缴款等)……以后、到现在为止，各界人民已缴款六千八百余亿元，合飞机四百五十多架，已超过原定捐献计划百分之卅五以上。此外，在国营工厂企业中的职工，为国家增产节约了一大笔财富，未计在内。这些辉煌的成绩，充分显示了上海各界人民的高度爱国热情。"},{"type":"paragraph","text":"第三、优待烈军属残废革命军人和慰问伤病员工作，已经经常化，烈军属和残废伤病革命军人受到了社会的普遍尊敬。各区、各人民团体、各街道里弄已经普遍建立了优抚组织，除进行慰问、举办军民联欢会和烈、军属座谈会外，并着重解决了烈、军属的某些实际问题，迄至九月底，已有烈、军属六千七百一十人经介绍获得职业，为组织烈、军属生产和解决其职业问题而特设的手工业工场和物产供销社也有十数处。烈、军属子女经过减免学习费等办法而得到入学升学的达一万零四百七十三人，基本上解决了烈、军属子女的小学入学问题。其他烈、军属的优待，如减免费治病、减免房租等，亦逐步解决。各界为慰问贫苦烈、军属而捐赠的款项；已达二十五亿九千余万元。"},{"type":"paragraph","text":"第四、其他支援和慰劳朝鲜前线战士的工作，有:上海各界人民献给志愿军的慰劳品(已运往前线)计三千一百七十五万多件，共七百七十三箱，捐书六十四万四千八百册，抗美援朝分会共收到慰问信二十一万三千八百封。上海优秀的医疗工作者曾组织志愿医疗队七大队分两批到前线服务，铁路员工和汽车司机也不避艰险，踊跃报名，参加了支前工作。"},{"type":"paragraph","text":"第五、上海各界人民热烈响应世界和平理事会的号召，签名拥护缔结五大国和平公约和投票反对美国重新武装日本的人数达四百零八万九千八百九十九人，占全市人口的百分之八十一以上。"},{"type":"paragraph","text":"第六、随着抗美援朝运动的深入开展，上海人民在思想上也起了重大的显著的变化。帝国主义及其走狗百余年来反动统治所造成的殖民地意识和民族自卑感在基本上已被扫除，民族自尊心和自信心大为提高，团结进步、关心政治和学习时事成了社会风气。在抗美援朝斗争的实践中，上海人民清楚地认识了美帝国主义者，是中国人民最危险的敌人，也认识了以苏联为首的所有和平民主国家和全世界所有爱好和平的人民，是中国人民最好的朋友；爱国主义和国际主义两者密切不可分的真理，现在已经成为全上海人民的政治常识了。"},{"type":"paragraph","text":"一年多的经验证明:抗美援朝运动是目前各项改革工作和建设工作的中心和动力，一切工作必须环绕着这个中心并与其结合地进行。这样，一方面使抗美援朝的斗争与各项工作和群众实际生活密切地联系起来，从而增加了具体、丰富和生动的内容；另一方面也使各项工作获得了巨大的推动力，得以迅速地开展和完成，一年多以来，在抗美援朝的爱国热潮推动之下，经过爱国公约的订立与执行，上海工人发挥了高度的积极性和创造性，提出了数以千计的增产节约和生产合理化的建议，创造了许多生产新纪录，提高了生产的数量和质量；郊区农民在完成土地分配的同时，贯彻了爱国丰产，售棉储棉的号召，并集体缴纳农业税；青年学生和青年工人热烈响应祖国的召唤，前后报名参加军事干校的超过录取名额数倍，高等学校毕业生服从国家统一分配，不计条件为人民服务；妇女们通过抗美援朝运动结合妇女解放事业，大大地发挥了爱国热情，提高了政治觉悟，文化水平，全面发展和巩固了妇女组织(妇女们热烈地参加各项政治、文化和社会活动)；文化教育和科学工作者积极配合了抗美援朝的斗争并大批参加土地改革、治淮等工作，下厂下乡和到部队去，为工农兵服务，改造自已，更好地为人民服务；卫生工作者除志愿赴前方服务者外，还有好几百位走上了国防建设岗位；工商业家开始改善经营方式，协助政府稳定市场物价，并展开了不欠税、不漏税、不逃税的爱国运动；基督教、天主教徒开展了三自革新反帝爱国运动，开始割断与帝国主义的联系，前教会学校的师生员工纷纷控诉帝国主义与其走狗的罪行，天主教爱国教徒也起而要求驱逐帝国主义分子黎培里和取缔“圣母军”反动组织；街道里弄居民更普遍地成立了自己的组织，加强了各项治安和居民福利的工作。"},{"type":"paragraph","text":"各位代表先生，上海人民抗美援朝运动的成就是不小的，它的经验是宝贵的。我们上海人民，跟全国人民一样，为祖国和抗美援朝前线贡献了伟大的力量。最近，我们曾接到朝鲜前线中朝战士和全国各地同胞的来信，他们一致为上海各界人民抗美援朝的伟大收获而欢呼。诸位，这是上海各界人民的光荣!我们应当继续保持这种光荣，更进一步深入地展开各项爱国工作。同时，我们又要认识到上海的抗美援朝工作还存在着不少缺点。运动的发展还有着不平衡，其普及和深入的程度还未能适应客观的要求。爱国公约的订立仍然还没有普遍，且有少数流于形式。优抚工作还有待于进一步经常化，烈、军属仍有一些实际困难需要解决。七个月前，我们提出的爱国增产、反对铺张浪费虽已有了一定的成绩，但巨大的工业生产潜力还没有充分发挥，铺张浪费现象，还没有完全克服。此外，美帝国主义走狗反革命分子还没有肃清，帝国主义在宗教方面的残余影响还没有完全根绝。"},{"type":"paragraph","text":"更重要的，中朝人民反抗美国侵略的正义斗争虽已获得伟大的胜利，但野心不死的美国侵略者还在继续侵略朝鲜民主主义人民共和国，还在继续占领我国领土台湾，继续威胁我国的安全及亚洲与世界的和平。毛主席十月廿三日在人民政协第一届全国委员会第三次会议上指示我们说:‘抗美援朝的伟大斗争现在还在继续进行，并且必须继续进行到美国政府愿意和平解决的时候为止。’‘为了继续坚持这个必要的正义们争，我们必需要继续加强抗美援朝的工作，需要增加生产，厉行节约，以支持中国人民志愿军，这是中国人民今天的中心任务。’因此，全上海人民决不能满足已得的胜利和成就，我们必须把过去各项爱国工作中所表现出来的上海人民的爱国热忱更进一步地组织和发挥起来，我们必须再接再厉，依照毛主席的指示，根据人民政协全国委员会集三次会议和华东军政委员会第四次会议的决议，努力加强以爱国增产节约为中心的各项爱国工作。我们上海抗美援朝分会曾于最近举行了一次扩大委员会，通过了下面的加强本市各界人民爱国工作的决议。现特将这一决议报告如下:"},{"type":"paragraph","text":"(一)继续动员人力、物力和财力，支援前线。"},{"type":"paragraph","text":"(二)大规模地开展爱国增产节约运动、加强抗美援朝和国家建设的力量:"},{"type":"paragraph","text":"甲、广泛开展关于爱国增产节约运动的宣传；"},{"type":"paragraph","text":"乙、与上海的各民主党派地方组织、各人民团体联合推动这一运动；"},{"type":"paragraph","text":"丙、及时总经验，表扬模范，介绍先进工作方法，反对贪污、浪费与官僚主义。"},{"type":"paragraph","text":"(三)继续发展和深入抗美援朝的爱国主义教育:"},{"type":"paragraph","text":"甲、有计划地运用一切宣传教育工具进行时事及加强抗美援朝工作的宣传；"},{"type":"paragraph","text":"乙、协助有关方面，在全市范围内，展开思想改造运动，首先是各种知识分子的思想改造运动和工商界方面以依靠工人搞好生产为中心的爱国学习运动；对于一切坏思想、坏作风、坏习惯，展开批评和自我批评；"},{"type":"paragraph","text":"丙、协助推动各界人民有系统地组织对于马克思、列宁主义与中国革命实践相结合的毛泽东思想的学习运动。"},{"type":"paragraph","text":"(四)迅速超额完成捐献武器运动:"},{"type":"paragraph","text":"甲、争取十二月上旬全市各界超额完成预定的捐献计划；"},{"type":"paragraph","text":"乙、十二月中旬，各界各单位评选表扬捐献运动中的积极分子；"},{"type":"paragraph","text":"丙、十二月下旬，由分会总结全市捐献运动的经验。"},{"type":"paragraph","text":"(五)加强优待军人家属的工作:"},{"type":"paragraph","text":"甲、组织与推动有关方面，检查现有的优抚情况；"},{"type":"paragraph","text":"乙、介绍优抚工作较好的典型，加以推广；"},{"type":"paragraph","text":"丙、协助有关方面，迅速解决优抚工作中个别急需解决的问题；"},{"type":"paragraph","text":"丁、准备春节前后的群众性优抚运动。"},{"type":"paragraph","text":"(六)普及和深入爱国公约运动:"},{"type":"paragraph","text":"甲、结合爱国增产节约运动，采用爱国公约展览会，推广典型经验与办法，继续推动爱国公约运动；"},{"type":"paragraph","text":"乙、协助上海总工会举行以爱国公约运动为中心的全市生产展览会；"},{"type":"paragraph","text":"丙、分会与各支会自十二月下旬起，开始重点检查爱国公约，创造修订的典型，准备一月份的全面修订工作；"},{"type":"paragraph","text":"丁、新年前后，全市普遍检查修订爱国公约迎接一九五二年的新任务。"},{"type":"paragraph","text":"(七)彻底肃清美帝国主义在中国的一切特务间谍分子:"},{"type":"paragraph","text":"甲、继续贯彻镇压反革命；"},{"type":"paragraph","text":"乙、协助宗教界的三自革新反帝爱国运动；"},{"type":"paragraph","text":"丙、拥护与加强取缔‘圣母军’反动组织的工作；"},{"type":"paragraph","text":"丁、开展人民防空的宣传工作与其他有关工作。"},{"type":"paragraph","text":"这个决议，也就是我们向诸位代表先生提出的意见，请诸位加以讨论修正，并领导各界人民贯彻执行。我们相信:全上海人民进一步地团结与努力，我们一定能够获得更大的胜利!我们一定能够贯彻毛主席的增产节约号召，为英勇的志愿军勇士们和祖国的建设贡献更大的力量!【完】"}]}