{"id":252027,"date":[{"year":1951,"month":12,"day":11}],"page":"7","source":"","region":"","masthead":"","special_issue":"文化广场","column":"","genre":"","count":"1902","ytitle":"","mtitle":"生活的态度","ftitle":"","authors":["柳雨"],"text":[{"type":"paragraph","text":"柳雨"},{"type":"paragraph","text":"生活是创作的源泉。‘人民生活中本来存在着文学艺术的矿藏，这是自然形态的东西，是粗糙的东西，但也是最生动、最丰富、最基本的东西，它们使一切加工形态的文学艺术相形见绌，它们是一切加工形态的文学艺术的取之不尽、用之不竭的唯一的源泉。’(毛主席)没有生活，便没有创作。没有丰富的生活——这就是文学艺术作品中瘦骨嶙峋的公式主义与花花绿绿的形式主义的来源。"},{"type":"paragraph","text":"要深入生活，要学习不懂的东西，要自我改造，要到工厂里去，农村里去，首先必需端正自己的生活态度。这种态度，就是毛主席所说的‘长期地’、‘无条件地’、‘全身心地’。只有这样，才能深入地‘到工农兵群众中去，到火热的斗争中去，到唯一的最广大最丰富的源泉中去’；只有这样，才能够去‘观察、体验、研究、分析一切人，一切阶级，一切群众，一切生动的生活形式和斗争形式，一切自然形态的文学和艺术’，然后才有可能创作出为工农兵所喜闻乐见的作品。端正生活的态度，这是每一个文艺工作者都应该考虑的问题"},{"type":"paragraph","text":"有些同志下厂下乡，据说是为了‘搜集’创作材料去的。这些同志下厂下乡之前所考虑的问题，不是如何去接近工农兵，了解他们的生活面貌以至于思想感情，从而改造自己，锻炼自己；这些同志的目的是为了下厂、下乡‘采访’材料和‘搜集’材料，以便回到自己的屋子里进行创作。这种态度，就注定了他只会被关在生活的门外，注定了他只会成为群众的‘客人’，而不能成为他们中的一个。他到工农兵中去找‘知心朋友’，他没有真正地去体验群众的斗争生活。在他看来，只要能抓到工农兵生活现象的一鳞半爪，便已心满意足，便可以从事‘创作’。庸俗的功利主义的眼罩蒙蔽了他底眼睛，他只能成为生活边缘上的旁观者。他永远也不能跨入到沸腾的生活里面去——不是生活拒绝了他，而是他拒绝了生活。"},{"type":"paragraph","text":"到生活中去，到斗争中去，这就要求我们的文艺工作同志们和工农兵一起生活，参加他们的斗争，和他们一起欢笑，成为他们中间的一个。抱了‘君临’的态度下厂下乡的人，是不会被群众欢迎的；事实上，抱了这种态度下厂下乡的人是不少的。这样的同志，他不愿承认或只是口头上承认要作‘孺子’鹿‘牛’，他时时刻刻要作群众的先生，他自高自大，总觉得自己比群众高一头。‘我是为你们服务来的，我为你们创作，我应该受到你们的拥护。’他幻想群众会‘请他坐特等车，契特等饭，或者劳动者捧着面包牛油来献他，说:“我们的诗人，请用吧!”’(鲁迅)结果只是幻想。毛主席曾经告诫过这些同志们:“如果把自己看作群众的主人，看作高踞于‘下等人’头上的贵族，那末，不管他们有多大的才能，也是群众所不需要的，他们的工作是没有前途的。”"},{"type":"paragraph","text":"还有一些同志下厂下乡是为了猎奇。有一位同志与冲冲地下厂了，对工人底生产生活发生了兴趣，于是研究起机器构造来，什么是车床、铁床哪，什么是砂轮、卡盘哪，什么是风泵、水泵哪，搜罗得津津有味(写出的东西也就是这些材料底罗列，工人看了好笑，一般读者看不懂。)；甚至连某些落后工人的骂人话也记在自己的小本子里，据说这是为了‘全面地体验生活’。事实上，这些同志只是生活的玩弄者罢了。这种对生活极不严肃的同志，只会葬送自己，只会被群众唾弃。"},{"type":"paragraph","text":"不久之前，从一本文艺刊物上读到一位文艺家答覆一个初学写作者的问题的覆信，大意是说:“只要有了一段生活经验，那么他便可以取之不尽用之不竭了；缺乏的只是人物与故事。”他底公式是:生活经验+人物+故事=创作。只要有了一段生活经验，那便‘万事俱备，只欠东风(人物与故事)’了。对这位同志，我们要问:难道你底‘生活经验’是什么固定不变的东西么?在今天，我们的祖国正面临着一个伟大的变革，新的生活正在建立，新的人物大量出现，我们要反映这些新事物的面貌与本质，就必须投身到这一伟大的变革中去。死抱着旧日的‘生活经验’而洋洋自得，他将会被人民遗弃。当然，为了更好地反映今天的新事物，必须懂得和珍重过去的东西，但这与死抱着过去的一段生活经验洋洋自得，同步自封是不同的。"},{"type":"paragraph","text":"文艺工作者，只有首先忠实于生活，才能忠实于他的作品。西蒙诺夫作为战地记者在斯大林格勒前线工作的时候，他没有想到要写‘日日夜夜’。他经历战争，参加战争，和战士们一起尝到战争底滋味，和战士们同欢乐，共憎恨，向全国人民忠实地报道了红军和斯大林格勒的人民如何英勇地抗击德寇，捍卫祖国；然后集中它，提高它，写成了名著‘日日夜夜’，这就有了沙布洛夫，有了安孃，有了千万个英勇的红军战士和人民底面貌与性格。奥斯特洛夫斯基也正是因为忠实于生活，才写成了‘钢铁是怎样炼成的’。该有多少像这样的例子呵!"},{"type":"paragraph","text":"工农兵群众向我们开着大门，欢迎我们到他们中间去。让我们端正态度，向生活深入，向生活忠实地学习罢!"}]}