{"id":252119,"date":[{"year":1951,"month":12,"day":12}],"page":"5","source":"","region":"","masthead":"","special_issue":"综合版","column":"","genre":"","count":"2016","ytitle":"","mtitle":"论“预防战争”","ftitle":"——‘保卫和平’杂志社论","authors":["皮尔·戈特"],"text":[{"type":"paragraph","text":"皮尔·戈特"},{"type":"paragraph","text":"在我执笔写这篇文字的时候，开城已经恢复谈判。这是灰暗的天空中的一线光明。在最近几星期中，国际局势不断地紧张。取得一般协议的可能性，愈来愈薄弱，愈来愈渺茫。在太平洋方面，在欧洲方面，在中东方面，都是如此。"},{"type":"paragraph","text":"但是，当乌云逐渐密集的时候，各国人民的忧虑和对战争的抗拒也随之增长。这种忧虑和抗拒就是和平的有力保证，这是完全有根据的，因为，科学发明到了现阶段，战争只是一件无边的毁灭工作。美国人并不隐瞒他们在准备原子战争。既然承认原子战争，自然也就承认细菌战争。细菌战争不见得比原子战争更凶恶，不过是更方便，更残忍而有效罢了。这种集体屠杀的新武器，在战争中间从这一个大陆用到另外一个大陆，结果世界人类还能剩下些什么，这就谁都不敢讲了。"},{"type":"paragraph","text":"没有一个人，一国人民，一种政体能在这样一个战争里面得到好处；任何一国的人民，任何一种政体都将成为牺牲品。"},{"type":"paragraph","text":"人民民主国家和苏联都致力于极庞大的恢复和建设工作。它们建设的新的社会，将由历史来估价与批判。"},{"type":"paragraph","text":"只要参考一下联合国的一些机构所公布的文件，就可以看出它们努力的规模和功效。倘若战争侵入它们的领土，随带着残破和死亡，那么他们的努力势将受到阻挠和停滞。谁能想像华沙或是列宁格勒的居民愿意让他们重新建设起来的都市再受一次比上次更残酷更澈底的毁灭呢?"},{"type":"paragraph","text":"西方民主国家对于发动新的战争，其有百弊而无一利的情形，与人民民主国家和苏联比较起来，就算不说更加严重，至少可说不相上下罢。丰富了整个人类底文化的发源地——西欧——将只剩下一片灰烬与白骨。因为西欧将成为战场，它的命运将比苦难的朝鲜还惨。美国自己亦不能保全。这将是它第一次在本土上认识战争的残酷。任何人都不能相信资本主义制度及其孕育出来的政体经得起一次原子和细菌战争的狂潮。"},{"type":"paragraph","text":"既然谁都不能从战争中得到好处，那么战争的危机究竟是从那里来的呢?"},{"type":"paragraph","text":"这是由于错误地判断了国际的实际情况。错误的计算，把战争的祸害性估计过低，把某些人自己的力量估计过高。"},{"type":"paragraph","text":"在美国某些场合所流行的‘预防战争’论，就拿这种错误的估计作为基础。这个所谓‘预防战争’论的内容，不外是:(一)时间对资本主义制度不利；(二)战争不可避免；(三)在目前情况之下，资本主义集团还占着优势，足够在有利的条件下应付战争，至少是不利的条件比较还算最少。在问题的三项因素里面，只有第一项是正确的，其余两项都不正确，所以这种计算是错误的。"},{"type":"paragraph","text":"时间对于资本主义制度不利，这是确实的。只要参考联合国组织公布的统计数字就可以明白。资本主义的面积，譬如这样说，每十年都在缩小，而人民民主主义的面积不断地扩充。尤其是社会主义国家的经济力量比资本主义国家发展得较快。社会主义国家的生产，有一天会超过资水主义国家，所以大家可以推想，时间对于社会主义有利，或者可以说，前途是属于社会主义的。"},{"type":"paragraph","text":"相反地，认为战争不可避免，这是不对的。如果对立着的两大制度底领导人物，不肯见面协商，如果像这些领导人物中间的一位，在记者招待会上所说，宁可依靠实力而不愿意由外交途径来解决目前的争执，那末，战争是可能的，甚至是大有可能的。但是，这仍不是说战争就不可避免。有一天，各国人民都看清了战争对于所有的人都只有百币而无一利，到了这样一天，战争就很容易避免，情况也就翻转过来，不同的国家和不同的制度和平共处，然后达到国际间的合作。英国有一句成语说:有志者事竟成。这句成语是正确的。"},{"type":"paragraph","text":"我们需要特别指出，无论那一国或是一群国家的集团——就拿大西洋集团来说罢——谁也没有足够的优势可以在有利的条件下来应付战争"},{"type":"paragraph","text":"目前的实况是美国和它的盟国，与它们可能的对手方面比较起来还掌握着经济上的优势。这种优势虽是暂时的，但是现在还存在着，并且还相当的可观。可是，经济力量虽然是军事力量的必要基础，但是我们决不能就此断定两个国家或是两个集团的兵力对比，恰恰与它们经济生产力的对比完全一式一样。我们必须把其他因素计算在内，尤其是地理上的位置。美国和它的西方同盟国在地理上所处的位置是如此不利，以至于它们所占的优势，在军事方面看来远不如在经济方面那样可靠。美国在朝鲜所得到的经验可以使大家对于这个问题睁开眼睛。美国虽然在经济上占了较大的优势，但是始终不能决胜，只能够僵持，只能够谈判。"},{"type":"paragraph","text":"当然，在大战刚结束的时候，苏联和人民民主国家正在包札它们的创伤，中国大部分国土还在蒋介石的掌握之中，倘在那时候发生战争，优势可能在美国和它的西方同盟国方面。可是这个时期已经一去不复返。无论是谁再要发动什么‘预防战争’，结果只会引起滔天大祸，而且是发动战争的人特别遭殃。"},{"type":"paragraph","text":"那末，结论是什么呢?时间愈过去，大家愈可以看出国际间协调的必要。只有用外交方式——或者说得更恰当一些，用谈判方式——才能够保障和平。用武力是不行的。战争不是不可避免。要避免就只能用一种方法:从谈判中取得协议。所以不管有人愿意或不愿意，协商和缔结五大国和平公约是打破僵局，让人类向前迈进的唯一途径。"}]}