{"id":252186,"date":[{"year":1951,"month":12,"day":13}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2031","ytitle":"","mtitle":"上海市第二届第二次各界人民代表会议协商委员会工作报告","ftitle":"","authors":["胡厥文"],"text":[{"type":"paragraph","text":"胡厥文"},{"type":"paragraph","text":"【沪市新闻处讯】上海市第二届第二次各界人民代表会议协商委员会副主席胡厥文在第二届第三次各界人民代表会议上的工作报告，全文如下:"},{"type":"paragraph","text":"上海市第二届第二次各界人民代表会议于本年四月中旬闭幕后，八个月来，协商委员会联系了各民主党派、各人民团体、各界人民代表，对全市人民群众进行了传达，对决议案的执行和提案的处理，进行了检查，动员群众参加了三大运动，协助政府为完成本市一九五一年度五大中心任务而努力。"},{"type":"paragraph","text":"现在，我们就八个月来的工作，择要报告如下:"},{"type":"paragraph","text":"一、协助政府执行代表会议决议"},{"type":"paragraph","text":"本会为了协助政府贯彻关于镇压反革命的决议、使全市各界人民明了政府对镇压反革命工作的方针，发动群众大张旗鼓来共同进行起见，先后于四月廿九日及五月卅日召开了两次市、区各界人民代表扩大联席会议，听取有关的政府首长对镇压反革命工作的报告，并由受害苦主当场控诉一些罪大极恶的反革命分子。各区亦先后举行了同样的会议，使广大人民群众深切地明了反革命分子的严重罪行及对人民的危害，提高了群众在镇压反革命工作中的积极性。"},{"type":"paragraph","text":"在本会全体委员会第一次会议上，又通过成立上海市反革命案件审查委员会，并建议各区协商委员会亦尽速成立区的反革命案件审查委员会。审查委员会的组成分子，包括各民主党派、各人民团体、各宗教、各少数民族、以及公安司法机关等方面的代表。两级反革命案件审查委员会成立后，即连续举行了全体的与分组的会议，审查公安司法机关送来的反革命案件。市级审查会进行分组审查工作时，并经常邀请区级审查会推派代表共同工作。这样使案件的处理更加迅速，提供的材料也更见充实。审查案件时，如遇量刑意见有重大分歧，或对某一案件认为材料不足，则进行调查，如工厂恶霸黄龙华一案，主审人员与某些陪审人员对处刑意见不一，经审查委员会将不同意见，呈请市军管会决定，市军管会同意组织调查团，由陪审委员与有关机关、团体代表、各报社记者等廿二人，分组前往有关工厂访问曾被迫害的工人，并提讯与黄案有关的在押人犯，进行深入调查，前后历时一月余。根据调查所得材料，经过反革命案件审查委员会的慎重讨论，确定了黄犯的许多重大罪行，使量刑的意见趋于一致。总之，反革命案件审查委员会的工作是保证镇压反革命工作更能做到无枉无纵，并从而取得各界人民的进一步拥护与支持。"},{"type":"paragraph","text":"本年八月间，我们又召开了一次基层肃清反革命委员会代表会议，总结了基层群众肃清反革命工作的经验，纠正了工作中的若干偏差，加强了基层组织。在九月二十六日第六次全体委员会议上，又讨论了青年界代表所提出的关于取缔反动组织圣母军、保障正当的宗教活动的意见，一致同意向军管会提出建议，并已由军管会颁布了圣母军人员登记办法。"},{"type":"paragraph","text":"二、加强人民内部的团结"},{"type":"paragraph","text":"协调各民主阶级的关系，巩固和扩大人民民主统一战线，是协商委员会的重要任务之一。在这七个月中，本会曾审慎地解决了两个重要的劳资关系问题，即瑞有天茶食糖果号职工舞弊案及捐献飞机大炮运动中定额增产标准问题案。"},{"type":"paragraph","text":"瑞有天号的劳资纠纷，原是一个较小事件，但演变结果，却成为私营商业中一个重大的劳资问题。事件发生是由于该号个别职工，尚存留着旧社会陋习，发生舞弊行为，资方利用预置之录音机所录取的劳方谈话作为证据，要求开除舞弊职工，在该业劳资协商会议上未得解决，引起了十余个行业的关切。本会为此特邀请劳动局、总工会、工商联及有关劳资双方代表举行协商委员会扩大会议，本着劳资两利的原则，运用了批评与自我批评的武器，对资方错误的旧法律观点，歧视工会的落后思想及劳方代表企图单纯用息事宁人的方法解决纠纷，没有对职工舞弊行为以及工会在教育、领导上的缺点作自我批评，均作了分析与检讨。明确了资方要搞好业务，必须依靠工会的思想；而工会也必须真正做到掌握政策、解决问题，方能树立威信。这样，不仅解决了瑞有天本身的问题，更重要的是澄清了劳资双方从旧社会遗留下来的若干错误思想，使今后商业系统中的劳资关系向前推进一步。"},{"type":"paragraph","text":"定额增产标准问题是私营企业劳资双方在捐献飞机大炮运动中所发生的。自从抗美援朝总会发出‘六·一’号召以后，本市各界纷纷订出捐献计划。私营企业中的劳资双方也分别推动增产捐献运动。但在协商定额增产标准以及超额部分的利润分配办法的时候，却发生了阻碍。牵涉范围，及于棉纺、染织、造纸、化工等主要工业。这些纠纷的存在，妨碍了爱国捐献计划的进行，甚且影响劳资团结及增产热情。本会为此特与有关方面多次酝酿，于九月初邀请各该行业劳资双方及有关团体、机关的代表举行会议，依照爱国增产的原则进行协商。经过这次协商以后，不但使抗美援朝支前捐献工作能够顺利进行并提前完成，而且巩固和扩大了本市私营企业中劳资双方的团结，替今后工业系统大规模展开增产运动打下了基础。"},{"type":"paragraph","text":"以上两个事件的解决，充分证明了人民内部存在的矛盾，只有经过协商，进行批评与自我批评，才能得到适当解决。也证明了‘协商委员会决不是无足轻重的组织，而是统一战线的中心环节之一。’的论断的正确。"},{"type":"paragraph","text":"【未完】"}]}