{"id":252203,"date":[{"year":1951,"month":12,"day":13}],"page":"4","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1454","ytitle":"广泛开展体育活动","mtitle":"全市二百七十余校 连续举行了运动会","ftitle":"同学们提出口号要把体育活动经常化","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　本市各级学校自秋季开学以来，一般都重视了体育活动。单从近一二个月来所开的运动会来说，截至十一月产已有一百十校，而从十二月二日起，至今又有近一百六十校举行了运动会；此外还有许多学校正在准备举行。有许多学校，没有运动场，也在互助合作、精简节约的原则下，创造了条件，克服了困难。"},{"type":"paragraph","text":"根据不完全的统计，本月初各级学校的运动会有:"},{"type":"paragraph","text":"二日:南洋模范中学。"},{"type":"paragraph","text":"二、三日:市立育才中学。"},{"type":"paragraph","text":"三日:念慈、德昌、东山、树人、常德、汛众六小学联合。"},{"type":"paragraph","text":"四日:三联中学，爱国、尤中、协进、培成、育英五校中小学联合。"},{"type":"paragraph","text":"五日:虹口区全区五十个小学联合大会，晓光中学，天章、许昌路、上水三小学联合，榆林区中心、正泰、华成、仪亭、清华、道德六小学联合。"},{"type":"paragraph","text":"六日:民立女子中学，沪江附中总分校与晏摩氏女中总分校联合。"},{"type":"paragraph","text":"七日:麦伦中学，敬业中学，三乐、中南、振德、广东、灵粮、立人六校的中小学联合。"},{"type":"paragraph","text":"七、八日:上海师范，岭南中学。"},{"type":"paragraph","text":"八日:复旦中学，新群中学，中光、正诚、四育、修华四校联合，建设、竟锡、沪东、民联四校联合，圣谊中学。"},{"type":"paragraph","text":"九日:中国中学，民立中学，振华小学等七校联合，杨树浦、定海路、隆昌路三小学联合，奉化中学，省吾中学，致远中学，澄衷中小学，民光、尚才、育材、金荣、湘姚、徽宁六小学联合，愚园路一带时轮、彼得、兆丰等十七小学联合，邑庙区中心。"},{"type":"paragraph","text":"三——九日:复旦大学。"},{"type":"paragraph","text":"十日:上海工专、弘毅中学等十一校联合，民生中小学。"},{"type":"paragraph","text":"十一日:精业中学。"},{"type":"paragraph","text":"此外在本周内举行的有:十二日粤东中学；十四日圣约翰中学，位育中学；十五日徐汇区莘华、汇明、滋德、自明、修明、华山路等六小学；十四、十五两天圣约翰大学。日期未定的是江湾、同济、华侨、岭南、新本五个中学的联合运动会。"},{"type":"paragraph","text":"虹口区第一届小学运动大会，于本月五日假虹口体育场举行，参加竞赛和表演的在学儿童总数达一万五千人。其中大部份是弄堂小学，一向不注重体育活动，从来没有举行或参加过运动会；在这次大会的筹备期间，没有操场的学校纷纷创造了条件，动员起来，利用弄堂空地开展了活动；或由有操场的学校的帮助，克服了场地问题，展开了体育活动。小朋友们也认识到锻炼身体不是为夺取锦标，而是听毛主席的话:练好身体是为建设祖国准备条件。"},{"type":"paragraph","text":"一般的中等学校参加的人数都相当多。特别如敬业、育才、上海师范、晓光、麦伦、沪江等校，全校百分之九十以上的同学和教职员工们都参加了运动会。其他的学校也大都在百分之五十以上。像敬业中学共有一千四五百同学，过去从来没有开过运动会，但这学期的情况完全不同了，参加这次竞赛项目的有百分之八十的人数。大会一切工作，全由老师和学生体育干部自己掌握。他们保证开过这次运动会后，各班要普遍组织体育小组，迎接冬季体育标准的锻炼。晏摩氏女中和沪江附中，通过两年来特别是新生后半年来的爱国主义思想教育，同学们认识到锻炼身体和培养集体主义精神的重要。这次运动会没有早退偷跑等现象。她们都保证今后经常参加体育活动，培养组织性和纪律性。"},{"type":"paragraph","text":"复旦大学自三日起于每天下午课外举行预赛，于九日集中展开各项决赛，完成了这次大规模的全校性运动会。他们经过了两个星期的宣传动员，各系科黑板报也大力宣传体育大会的意义，并批判了各种不正确的思想。因此，参加这次大会团体项目的同学男的有六九六人，女的二五八人；男女组以系为单位的团体操，各系都参加了。总计全校参加的人数达一千四五百人之多。过去很多一直不参加体育活动的同学，这次也都动员起来了。同学们并提出了‘把体育活动经常化’的口号。"}]}