{"id":252270,"date":[{"year":1951,"month":12,"day":14}],"page":"1","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2469","ytitle":"","mtitle":"世界和平理事会第二届会议的成就","ftitle":"","authors":["郭沫若"],"text":[{"type":"paragraph","text":"郭沫若"},{"type":"paragraph","text":"(一)"},{"type":"paragraph","text":"世界和平理事会第二届会议是十一月一日在维也纳开幕的。在五十八个国家，二三九位理事和特邀代表的参加之下，经过了六天的会议，得到了十项重要的决议，于七日晨二时闭幕了。"},{"type":"paragraph","text":"本届会议讨论了两个报告:一个是政治性的‘关于缔结和平公约的可能性与办法’；另一个是文化性的‘关于发展各国人民之间的文化交流’。"},{"type":"paragraph","text":"会议的任务是侧重在政治性一边的，因此十项决议中，政治性的是八项，文化性的是两项。"},{"type":"paragraph","text":"(二)"},{"type":"paragraph","text":"政治性的决议中最重要的是关于裁减军备的决议，这项决议的制定可以说是本届会议的中心任务。"},{"type":"paragraph","text":"帝国主义侵略阵营，近来是愈见疯狂地在叫嚣着并从事着扩充军备。特别是美帝国主义利用朝鲜战争，故意造成紧张局势，通过了庞大的军事预算。从本年七月起至明年六月底止，这一新年度的军事费用为八一八亿美元，再加上关于朝鲜问题的所谓‘特别支出’将超过九百伟美元。"},{"type":"paragraph","text":"侵略阵营这样疯狂地从事战争准备，目的自然在满足少数大资本家们的贪婪欲望，但它们也有一套欺骗人民的藉口。它们诬蔑我们中国是在朝鲜的‘侵略者’，更经常诬蔑苏联是具有侵略性的国家，苏联的军事力量特别强大，使它们的所谓‘自由世界’受着威胁。因此，它们必须扩充军备，防止‘侵略’，至少要以军事竞赛来保持势均力敌的武装和平。这就是‘贼喊捉贼’的一贯的欺骗伎俩。靠着这种欺骗伎俩，大规模地颠倒黑白，淆乱是非，使一部分单纯的人们受了蒙蔽，因此战争贩子们也就有了资本来增加它们的紧张的气焰了。因此，尽力揭露战争贩子们的欺骗，减少它们制造紧张局势的藉口，击破它们的荒谬理论，也就不能不成为本届会议的中心任务。为了达成这项任务，理事会提出了普遍裁军的建议，要求中、苏、英、美、法五大国缔结裁军公约。五大国必须同意逐渐而有监督地裁减各种军备，到一九五二年底要把公开的和掩蔽的一切军备裁减三分之一至二分之一，并废除原子弹及其它大量杀人的武器。各国之间的裁减军备的比例数和时间表要依照有关各国的军备、军队和军需生产的现有水平、人口多寡、国境线长短和交通系统的情况而决定。为了实现这样裁减军备和废止原子武器的目的，必须进行全面的调查和严密的监督。"},{"type":"paragraph","text":"这一决议是很公平而合理的，比去年华沙大会时的决议是大大地推进了一步。华沙大会时所号召的是‘逐渐的同时的同比例的裁军’，现在是在时间表和比例数上并不求其划一，要依各国的实际情况而有所不同。这就可以减少敌对者的推诿，如果要见诸实施，也就可以合情合理地拟出具体的实施方案来了。"},{"type":"paragraph","text":"(三)"},{"type":"paragraph","text":"和裁军问题平行的是加强要求五大国缔结和平公约的签名运动的决议。这个决议只是柏林决议的增补。本年二月在柏林召开的世界和平理事会第一届会议提出了要求五大国缔结和平公约的签名运动。这个运动在全世界范围内发动以来，到本届会议开幕时，已经征集到五亿六千二百万人以上的签名。但因为在这里面我们中国就占了三亿四千四百多万，苏联和其它新民主主义国家占两亿左右，在其他国家就还需要继续推进。"},{"type":"paragraph","text":"裁减军备和缔结和平公约的要求，基本上的用意就是在揭破战争贩子们的欺骗宣传而减少它们制造紧张局势的藉口。战争贩子们既诬蔑我们中苏两国为‘侵略势力’，而且认为苏联的军事力量特别强大，使它们受着威胁，那末好，今天我们中苏两国人民都赞成缔结和平公约了，而苏联更是裁减军备的积极主张者，那末你美英法的政府将怎样呢?同意吧，那就必须放弃侵略政策，不同意吧，那就戳穿了侵略集团的藉口，它们的藉口不外是颠倒黑白的欺骗宣传。戳穿侵略集团的欺骗便是暴露侵略集团的本质。这样就可以把广大的人民群众从敌人的欺骗宣传的天罗地网中救出，逐步击破敌人的侵略政策，消灭战争危机，而使和平公约有终于得到缔结的可能。这一积极的作用是不可低估的，因而要求五大国缔结和平公约的签名斗争，在全世界范围内，确实是有更这一步加强的必要。"},{"type":"paragraph","text":"(四)"},{"type":"paragraph","text":"八项政治性的决议中，除掉义军决议与加强和平公约运动的决议以外，有五项是区域问题的决议，便是关于日本问题，朝鲜问题，东南亚和越南问题，中东近东北非问题，德国问题，这五项区域问题的决议是以两项原则为骨干的，便是民族自决与撤退外国军队。在这两个原则之下，理事会主张一切国际上的纠纷以和平谈判的方式来解决。"},{"type":"paragraph","text":"第八项政治性的决议便是‘告联合国与世界各国人民书’。这是七项政治性决议的总结，也可以说是一篇序言。但在这封信里面也有在七项决议中所没有提到的问题，而作了适当的补充的。例如在要求联合国‘特别注意’的五项问题中，第一项里面所说的‘必须允许中华人民共和国政府加入联合国’，便是各项决议中所没有，而特别提到的。"},{"type":"paragraph","text":"又如第三项‘亚洲各国人民不受外国的干涉而独立和领土完整的权利应得到保证’这一句话里面，‘领土完整’这几个字也是各项决议中所没有的。加入了这几个字的用意是想包括着台湾问题，但如日本的小笠原群岛等问题不用说也是包括着的。"},{"type":"paragraph","text":"这些决议在大会上通过之后，由执行局授权给约里奥——居里主席，由他带回到巴黎去，向七日在巴黎开会的联合国第六届大会交涉，可以就近组织代表团要求联合国接见。假如联合国接见了，当然是和平运动的一项胜利。假如联合国依然拒绝接见，那是又一次暴露了联合国只是侵略集团所操纵的掩饰侵略的工具而已。"},{"type":"paragraph","text":"(五)"},{"type":"paragraph","text":"文化交流的决议是两项。"},{"type":"paragraph","text":"第一项是‘关于文化交流的组织的决议’，这在国内已经全文发表了。这项决议的重点是在要求执行局下所成立的文化交流委员会注意各种具体的设计来推进这项工作，同时并建议各国和平分会也成立同样的组织，以从事具体计划的设计和推进。"},{"type":"paragraph","text":"第二项是“关于一九五二年度设置和平休假及文化上的伟大周年纪念的决议”，一方面想利用明年的暑假互相邀请别国的学生们、学者们和作家们到自己的国土来度过休假，另一方面想利用文化史上一些伟大人物的周年纪念(如明年是法国大小说家雨果的诞生百五十周年，意大利文艺复兴期的大画家达文齐的诞生五百周年，俄国大小说家果戈里逝世百周年等)，请各国发动纪念会以增进对于文化的重视和国与国之间的人民的情谊。"},{"type":"paragraph","text":"(六)"},{"type":"paragraph","text":"对于这些决议，我们应该给予怎样的评价呢?我觉得这个问题该从三方面来加以检讨。(全文明日续完)"}]}