{"id":252345,"date":[{"year":1951,"month":12,"day":14}],"page":"5","source":"","region":"","masthead":"","special_issue":"综合版","column":"半周时事讲话","genre":"","count":"2122","ytitle":"","mtitle":"入藏部队宣誓建设西藏","ftitle":"","authors":["郭根"],"text":[{"type":"paragraph","text":"为了解放西藏，我人民解放军入藏部队在张国华将军率领下，于去年一月奉命分途入藏，现在经过了廿二个月的艰苦行军，已经分别到达前后藏的首府拉萨和日喀则。"},{"type":"paragraph","text":"经由西北穿过青海腹地进入西藏的一部，在范明将军率领下，和大自然进行了巨大的搏斗。他们曾通过巴颜喀拉山下黄河和长江的发源地，曾翻越拔海六千多公尺的唐古拉山，曾走过许许多多杳无人烟的大草原；当他们经过了这样数千里的跋涉，而到达拉萨的时候，受到西藏人民热烈的欢迎。拉萨一时万人空巷，甚至屋顶上都挤满了人群。被帝国主义和反动派所隔绝了的西藏同胞，他们今天要争先看看祖国伟大的战士。在战士们的身上，他们找到了祖国的爱。"},{"type":"paragraph","text":"张国华将军率全体指战员于十一日写信给党和政府、毛主席和全国人民，宣誓保证把西藏建设得像内地一样美好，并警惕地捍卫祖国国防。"},{"type":"paragraph","text":"他们已经开始了冬季大生产运动，团结西藏人民共同从事建设新西藏。我们人民解放军有着这样伟大和崇高的品质，他们不仅是祖国的捍卫者，而且是祖国的生产建设者。"},{"type":"paragraph","text":"兴建铁路三路同时并进"},{"type":"paragraph","text":"新中国建设的喜讯真是一件又一件的。当治淮第二年度工程宣布开始的时候，接连来了铁路建设方面的好消息。"},{"type":"paragraph","text":"湘桂黔铁路的来宾镇南关段、陇海铁路的天水甘谷段、成渝铁路的重庆内江段都相继宣布完工和通车。在新中国建设的旅程上，我们在大踏步地迈进着。"},{"type":"paragraph","text":"来镇段的完成，使广西省有了贯穿南北的捷径，特别是与越南人民共和国相接，使中越两国的关系更加密切，这是具有非常重大的意义。在庆祝通车典礼大会上，滕代远部长指出:‘来镇段铁路全线通车，对全中国的工业化，特别是广西的工业化提供了最大的保证，蒋给广西人民带来无限幸福。’"},{"type":"paragraph","text":"自然，这番话也在说着天甘段和渝内段。天甘段的通车，使横贯中国东西的陇海路一步步向西跃进，使这条‘大西北的动脉’得以加速长成，在建设西北的任务中将起不可估计的伟大作用。"},{"type":"paragraph","text":"渝内段的通车，则更有着政治意义。我们知道远在满清统治的光绪年代，反动政府就说要修建成渝铁路，但直到蒋匪帮逃进四川以后，整整四十多年，这条铁路还仅止于是地图上的一个符号。不过历年来，反动政府假借修建这条铁路向人民骗取的金钱，据说已足可以修筑三条成渝铁路。而现在，当新中国成立不过两年，这修了四十多年而一直未动工的铁路已经修好一半，到明年就可全线通车了。成渝铁路的历史充分说明了新旧中国的政治本质。"},{"type":"paragraph","text":"不法奸商诈骗国家财产"},{"type":"paragraph","text":"但是当中国人民在毛主席领导下，为建设新中国而奋斗的时候，在人民内部却不断发现了贪污浪费以至诈骗国家财产的卑劣行为。这不仅是可耻的，而且简直就是祖国和人民的敌人!"},{"type":"paragraph","text":"人民监察委员会于十二日发出通报，宣布了天津、青岛、北京三市一些不法奸商利用国家机关某些干部的弱点，以欺诈手段牟取暴利，致使国家财产损失一百亿元的军用雨衣加工定货的可耻事件。"},{"type":"paragraph","text":"从这件可耻的事件中，充分暴露了两种人物的本相:一是唯利是图的奸商，一是一些十足官僚主义的机关工作人员。"},{"type":"paragraph","text":"商而奸者，是旧社会遗留下来的人渣。这些人渣，他们不仅缺乏爱国主义精神，而且要钻空子追逐暴利，不惜欺骗政府干部，窃取国家财产，甚至贻误军需。"},{"type":"paragraph","text":"这些人，在新民主主义的社会中也属于统治阶级，当他们发生困难的时候，政府以加工订货的方式援助他们克服困难；但是一转脸，他们就忘恩负义或恩将仇报，盗骗国家的财产了。他们甚至无耻地宣称:从前欢迎政府‘雪中送炭’，现在则不需要‘锦上添花’了。等政府给他们‘添花’时，他们就投机取巧，实行诈骗。"},{"type":"paragraph","text":"他们为什么敢于这样为所欲为呢?当然首先是认为‘人民政府的干部是可欺的’。我们一些机关工作人员犯了严重的官僚主义作风，就给了这些奸商可乘之机。"},{"type":"paragraph","text":"最高人民检察署副检察长蓝公武十二日对这件事件发表论文，认为这是一个典型的案件，号召工商界和政府干部接受这个教训，提高思想改进工作，为加强法治观念保护国家财产而努力。"},{"type":"paragraph","text":"美方玩弄‘持久停战’把戏"},{"type":"paragraph","text":"朝鲜谈判仍停在第三项议程，而无任何进展。美方仍在坚持他们士兵“轮换”，而‘冻结’我方飞机场修建的主张。其实、背后的阴谋是谁也看得出的。他们的首席代表乔埃公开地讲:美方想要一个‘持久的停战’。什么是‘持久停战’呢?那就是持久的战争状态。华尔街怕和平也怕战争，那么最理想的办法就是不和不战，一直这样维持着紧张的战争状态，也就是维持着他们战争利润上升的指数表。"},{"type":"paragraph","text":"十一日，我方代表再度提出解决第三项议程的四点基本原则:(一)不得干涉内政。对于朝鲜境内的一切设备的修建，双方均无权干涉和视察；(二)双方武装力量应按照已有的军事分界线的协议，限期撤出对方的后方与沿海岛屿和海面；(三)停战期间一切军事力量与武器乐不得自朝鲜境外继续输入；(四)非军事区以外的双方同意的后方口岸的任何必要视察，必须由中立国家所组成的监察机构进行。"},{"type":"paragraph","text":"在对第四项议程，即关于处置俘虏的问题上，我方提出以迅速遣送全体战俘为基本原则，但对方则表示:双方俘虏应在所谓公平与平等的基础上进行交换的释放，不应给予一方以所谓片面的军事利益。显然，美方的鬼胎是:想在停战后释放一部分俘虏而又扣留一部分俘在停战谈判中，美方一直强逼他们的士兵向我方进犯，但都遭击退。三十日，我方发动局部反击，在西海岸渡海，一举收复大和岛与小和岛，并尽歼敌人一百四十多名。(郭根)"}]}