{"id":252341,"date":[{"year":1951,"month":12,"day":14}],"page":"4","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1457","ytitle":"","mtitle":"怎样进行锻炼","ftitle":"","authors":["章钜林"],"text":[{"type":"paragraph","text":"章钜林"},{"type":"paragraph","text":"(续昨)每次锻炼首先要有准备运动，一般可以慢跑四百至八百公尺，或徒手操八小节，以使全身得到活动为原则。如果能结合主要运动，做些主要运动的补助体操，当然更好了。很多人因为不做准备运动而发生受伤的现象，应该引起你的注意，特别在冬季，不做准备运动或做得不够是很容易使身体受伤的。"},{"type":"paragraph","text":"每天的运动必须要有重点，每种都想去做是搞不好的。除了一些有长期锻炼，有充沛体力的运动员外，最多只能选定两项。每天的主要运动必须环绕这个项目有方法有步骤的去进行。"},{"type":"paragraph","text":"主要的练习做完了，最后应该有整理运动，使各部分紧张的肌肉给以放松使激动的内脏器官逐渐回复正常，剧烈运动后突然停止对身体是不好的。整理运动可以用走、慢跑、或用轻快而柔和体操。"},{"type":"paragraph","text":"一个小组的锻炼计划，不应当作硬性的统一规定、个别的具体困难应当适当的予以照顾。每周至少还应当有一次的集体讨论，可以总结经验，研究技术，解决困难，改进缺点。每次讨论的内容，事前必须准备好。适当的开展批评与自我批评，在小组讨论中也是必要的。"},{"type":"paragraph","text":"锻炼计划是应当随着具体情况的改变而改变的。开始时的计划不要把理想和要求拉得太高，从低的出发逐步提高是巩固和发展锻炼兴趣最好的方法。"},{"type":"paragraph","text":"冬季的锻炼可以划分为三个阶段，从现在到这学期终了为第一个阶段，锻炼的重点可以放在熟习各项运动的知识与技术上，以便为后两期的锻炼打下一个良好的基础。寒假开始以后的情况完全不同了，空余的时间较多，物质环境的条件比较容易克服，应当抓紧这个机会好好去锻炼。所以这一阶段的重点应该放在发展体力的基础上，广泛的练习各种各样的运动，这是发展体力最有效的办法。等到下学期开学了，学校又要正式上课了，测验的时期也快迫近了，就应当集中力量去提高各项锻炼运动的成绩，争取达到锻炼的标准。"},{"type":"paragraph","text":"(三)锻炼中应当注意的几个问题"},{"type":"paragraph","text":"(一)锻炼必须要有恒心，经常性和持久性，锻炼中急于求效的急性病是不对的，当作临时突击的任务也是不对的。满足于现有成绩，不求上进，骄傲自满的思想是不对的。悲观失望，自暴自弃不顾再努力锻炼的情绪也是不对的。"},{"type":"paragraph","text":"(二)健康是需要多方面的注意，除了锻炼之外，你应当有规律的正常的生活，和卫生习惯，在睡眠、饮食、休息、工作及社交等方面都应适当的注意。"},{"type":"paragraph","text":"(三)练习某项运动之前，应对这项运动的技术和理论有一般性的了解，以免发生错误。"},{"type":"paragraph","text":"(四)刚开始锻炼的时候，必然会有肌肉酸痛的现象，这不是真性的疲劳，只需要把运动的程度减轻一点，过几天就会自然消除的。"},{"type":"paragraph","text":"(五)在持续而剧烈的运动(如练习长跑的时候)过程中，你会在开始不久以后碰到一个艰苦的难关，头晕、目眩、肌肉酸痛、呼吸迫促，心跳快速、胸部闷塞等，这是生理上必然的现象，只要你能忍耐一下，这种现象马上就会消失，你可以继续练习很久时间，不致再感觉疲劳了。"},{"type":"paragraph","text":"(六)锻炼不能单从成绩的进步上着眼。运动成绩的进步是有间歇性的，有的时候非但没有进步，可能还会退步，这是不必顾忌的，只要姿势做得正确，体力有了发展，运动的成绩必然也会跟着进步的。"},{"type":"paragraph","text":"(七)必须注意运动的卫生习惯，运动时要脱衣，运动后要穿衣，要洗澡，起码也应该把容易出汗的地方洗一洗，洗完后要用毛巾擦干。"},{"type":"paragraph","text":"(八)在可能的范围内，应该多做几次技术与体力的测验，来了解你的技术进步的情况，和体力发展的情况，根据这些情况来改进锻炼计划是有着一定作用的。"},{"type":"paragraph","text":"(九)当身体感到不舒服的时候，不要勉强去进行锻炼，应当先去看看医生。"},{"type":"paragraph","text":"同学们!向着锻炼的目标，一齐努力吧!把身体锻炼得像钢铁一样的坚实，在毛泽东的胜利旗帜下，为我们伟大祖国的国防和生产建设发挥最大的力量吧!(完)"}]}