{"id":252459,"date":[{"year":1951,"month":12,"day":15}],"page":"7","source":"“中国青年报”","region":"","masthead":"","special_issue":"文化广场","column":"","genre":"","count":"2632","ytitle":"","mtitle":"捷克民族英雄尤利斯·伏契克","ftitle":"","authors":["徐葵","张保康","古丝妲·伏契科娃"],"text":[{"type":"paragraph","text":"古丝妲·伏契科娃"},{"type":"paragraph","text":"捷共中央委员尤利斯·伏契克是捷克的民族英雄，也是捷克伟大的作家。当德寇占领捷克时，因从事民族解放斗争被捕，判处死刑。他在法西斯集中营中写成的不朽作品“绞索套着脖子时的报告”一书，获得了世界保卫和平大会的特别荣誉和平奖金。"},{"type":"paragraph","text":"本文是他的夫人古丝妲·伏契科娃写的。"},{"type":"paragraph","text":"尤利斯·伏契克在一九○三年二月二十三日生于布拉格市。他的父亲，卡莱尔。伏契克是巨大的“林格霍费尔”机器制造工厂的五金工人，擅长歌唱，常在戏院舞台上出现。卡莱尔。伏契克的哥哥是一个有名的作曲家。"},{"type":"paragraph","text":"尤利斯·伏契克从早年开始，就作为最年幼的演员而出现在舞台上。一九一二年伏契克的父亲成为比尔森市市立剧院的歌剧演员。家庭迁到这个住着许多工人的工业城市。尤利斯·伏契克在这儿念了中学。当他还是一个十三岁的孩子的时候，他就试探着独立地研究文学。作为一个十五岁的中学生，他就用笔名在一个讽刺杂志上发表了自己的作品。他对社会主义运动发生了特别大的兴趣。他研究社会主义，成了马克思主义小组的组员。"},{"type":"paragraph","text":"一九二一年，他从中学毕业后，去到布拉格，在那里参加了共产党。他在大学里念哲学系，研究捷克文学、艺术与音乐史。他也曾研究马列主义。在大学里学习的时候，他用教书，还像工人一样用体力劳动来维持生活。他生活在工人中间。他给革命的社会主义杂志写东西，而成为学生的共产党组织的领导工作者。从一九二七年起，他是“德伏尔巴”文艺杂志社的工作人员。一九二七至一九二八年，成为捷克出版家协会的中央机关报“克曼”杂志的主编。一九二九年伏契克又担任“德伏尔巴”杂志的主编，这个杂志在他的编辑下成为最大的文艺政治杂志之一。同时他是捷克斯洛伐克共产党中央机关报“真理报”编辑部的工作人员。"},{"type":"paragraph","text":"一九二九，一九三一与一九三二年他参加了北捷克煤矿区煤矿工人的几次大罢工。他在那里出版了矿工的地下杂志。一九三○年他被邀赴苏联。他访问了俄罗斯的欧洲部分及苏维埃中亚细亚，半年后返国，写了卓越的“在那明天已经意味着昨天的国家里”一书。"},{"type":"paragraph","text":"作为一个共产党人，编辑和宣传苏联真象的报告人，伏契克遭受了反动派的迫害而被捕入狱。一九三四年，为了避免惩罚，他又以报社记者的资格去苏联。他在苏联旅行了很多地方，特别是在苏维埃中亚细亚，写作了有关苏维埃国家的东西。一九三六年回国，他又编辑“德伏尔巴”杂志，并成为新的共产党报纸的总编辑。"},{"type":"paragraph","text":"到了一九三八年，便是军事动员，慕尼黑会议，查禁所有共产主义杂志，禁止捷克共产党活动，接着就是德国法西斯占领我们的国家，这时尤利斯·伏契克仍继续他的革命斗争。当一九四一年第一个捷克斯洛伐克共产党地下中央被德国秘密警察破获了时，尤利斯·伏契克就开始为组织新的地下共产党中央而努力。他成为党中央委员，与同志们一起出版地下的中央机关报“真理报”及许多地下杂志和传单，为使自己祖国的人民从法西斯侵略者的铁蹄下获得解放而斗争。"},{"type":"paragraph","text":"一九四二年春他被德国秘密警察逮捕，遭受酷刑，一九四三年被转移至巴乌岭，一九四三年八月至柏林福尔克斯格里赫特。一九四三年八月二十五日他被判死罪。一九四三年九月八日他被处死于柏林。"},{"type":"paragraph","text":"一九四三年春天在布拉格庞克拉采的德国秘密警察监狱里，他偷偷地用铅笔在一页一页的纸上写成了“绞索套着脖子时的报告”一书。这所以成为可能是由于捷克人看守员秘密地把纸与铅笔带到监房给他，并且秘密地把一张一张的纸带出监狱。"},{"type":"paragraph","text":"捷克民族英雄尤利斯·伏契克的不朽的著作，“绞索套着脖子时的报告”于一九四五年苏军解放捷克斯洛伐克后第一次在布拉格出版。从那时起，它在捷克已印了十八版，总共发行五十五万六千册。它很快地成为一本闻名世界的著作，并被译成四十六种文字。"},{"type":"paragraph","text":"在苏联和意大利把“绞索套着脖子时的报告”改成了剧本。同时它也构成了苏联诗人马森柯与李哈列夫的伟大的诗篇的主要内容。"},{"type":"paragraph","text":"捷克民族英雄尤利斯·伏契克的“绞索套着脖子时的报告”一书的读者的信从世界各个角落里寄来。从解放了的人民民主国家来的信说明，伏契克的“绞索套着脖子时的报告”的读者在这本书上看到了当时革命斗争的情形，以及他们的国家所忍受的法西斯奴役的反映。资本主义与半殖民地国家的读者的来信是同样的充满着深刻的了解和为和平斗争的伟大力量，从“绞索套着脖子时的报告”吸取的力量。在那些国家里，也有着纳粹式的集中营，那里法西斯的惨无人道超过德国秘密警察的方法。因此伏契克的“绞索套着脖子时的报告”对于为自由，为新的美好生活，为社会主义而斗争的人们是那么的亲切。"},{"type":"paragraph","text":"伏契克知道自己的命运，而在受刑之前的数星期写成的这本书，其惊人之处，在于这本书是经典般的明确。从这本书里照耀着胜利的微笑。它好像是在最好的生活条件下而不是在狱中酷刑时写成的，它不是用颤抖的手而是用巨大的艺术力量写成的。震惊全世界的这个人物的伟大力量就在这里。我们的民族英雄的这本书对伟大的世界文化的卓越的贡献就在这里。因此这本书燃烧着亿万人民的心。"},{"type":"paragraph","text":"从尤利斯·伏契克的命运中，我们看到无论是迫害，监禁，酷刑，死刑都不能摧折他。虽然他死了，但是他胜利了。他用那样的热情为了人民的自由与和平的理想的实现而斗争。他由于这些思想的胜利而胜利了。我们从伏契克那里可学习到坚定，热爱自己的人民和尊敬其他人民的自由；学习到热爱苏联，热爱工人阶级；学习到憎恨帝国主义战争挑拨者。尤利斯·伏契克从来不是中立的和漠不关心的。最坏的是漠不关心，这种态度会使人成为自私者，成为卑劣汉，成为像随风倒的墙头草一样的人。"},{"type":"paragraph","text":"一九四三年八月二十五日在柏林法西斯法庭上，法西斯法院院长审问尤利斯·伏契克:“你承认你的行动是帮助德国的敌人，布尔什维克的俄国吗?”尤利斯·伏契克骄傲地回答:“是的，我是帮助苏联的，我是帮助红军的。我认为这是我一生四十年中做得最好的事。”其次，尤利斯·伏契克在法西斯法庭前又说:“我在捷克斯洛伐克共和国所以做了共产党员，因为我不能够而且也不愿意与资本主义制度妥协。我相信，这次战争以后，一个新的时代一定会到来。我开始从事地下工作，为了我能帮助自己的人民驱逐侵略者和卖国贼。我不仅要做到这一点而已。如果在我的人民解放以后，那些使我的人民遭受灾难的人们重又当权执政，那末我们的整个解放斗争就毫无意义。换句话说，我的地下革命斗争是在于为我的人民争取真正的自由，准备未来的社会主义捷克斯洛伐克国家的胜利。让法西斯主义死亡吧!让帝国主义的奴役死亡吧!让人类生存吧!将来是属于共产主义的!”(徐葵　张保康　节译，原载“中国青年报”)"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1951\\12\\51cf070101.JPG\">"}]}