{"id":252583,"date":[{"year":1951,"month":12,"day":16}],"page":"8","source":"","region":"","masthead":"","special_issue":"文娱版","column":"","genre":"","count":"1807","ytitle":"","mtitle":"一九五一年的戏曲改革工作和存在的问题(三)","ftitle":"","authors":["马彦祥"],"text":[{"type":"paragraph","text":"马彦祥"},{"type":"paragraph","text":"其次，目前修改旧剧目虽已成为一个群众性的运动，但大部份地区对于这一运动的领导是很薄弱的，主要表现在工作的缺乏计划性。例如在一区或一省中有许多剧种，究竟应该以那一剧种为重点先来进行修改?一年或一季中究竟准备修改多少剧目?修改那些剧目?如何来修改?如何来审定?这一些问题大都很少有明确的规定。一般的现象是:什么戏都在修改，各个剧团有各个剧团的改本，甚至同一地、同一剧种的同一剧本就有几种不同的改本，而始终没有负责机构就这些改本予以比较研究，作初步的审定，这样就必然会形成戏曲改革的混乱现象，对于艺人和观众都是没有好处的。在这方面，我们认为西南区的工作是做得比较好的。第一、他们确定了以川剧为改革的主要对象，有重点的来展开修改工作；第二、他们委托了重庆市戏曲曲艺改进会来负责主持这一工作，这就使工作进行有了领导；第三、他们选择的剧目是以演出流行、毒素较少的为标准，不求量多，这就使工作能够顺利进行；第四、他们确是与艺人，而且是与演出各剧的主要艺人来合作进行修改的，这就使改本很容易为广大艺人所同意，所接受；第五、他们的修改工作是依着一定的程序来进行的:先是观摩演出，座谈讨论，根据座谈意见进行修改，然后将改本再演出，组织更多的观众观摩、讨论，再进行修改，最后才作为初步的审定本。从八月初到九月下旬，不到两个月的时间，他们一共修改了十本戏，其中“柴市节”、“秋江”、“梁红玉”和“踏伞”(原名“抢伞”)四本已经过两次观摩演出，定了修改的初稿。我们以为:这样做法是完全正确的。只有这样坚决地依靠艺人、依靠群众，不急躁，不草率，充分地发扬民主精神，有计划、有组织、有步骤地来进行，才能确切保证戏曲改革工作的胜利完成。西南区的这一经验是值得其他各地区作为参考的。"},{"type":"paragraph","text":"(三)政策的贯彻问题，在全国戏曲工作会议以前，各地对于有毒害的剧目大都采用禁演方式，会议后，尤其是政务院“指示”公布后，中央的政策是非常明确的，即不采取禁演而采取修改的办法。然而这一政策，几个月来仍未能彻底贯彻，至今还存在着两种现象:一种现象是有些艺人和剧团、剧场误解了“指示”中“对人民有重要毒害的戏曲必须禁演者，应由中央文化部统一处理，各地不得擅自禁演”这一政策的精神，以为那些对人民有重要毒害的戏曲，统由中央处理，地方可以不必过问。由于这种误解，就产生了过去禁演的剧目一律解禁，亦不加以修改，形成放任自流的现象。有些城市中甚至连去年七月中央戏曲改进委员会所公布的十二出停演剧目中的一些戏如“关公显圣”(上海)、“杀子报”(哈尔滨)、“铁公鸡”(湘潭)，“双沙河”(太原)等都毫未经修改地纷纷演出。另一种现象是某些地区的文教机构中因缺乏戏曲改革干部或领导同志不够重视戏曲改革工作，对于中央的政策根本未加注意，还是依照自己的主观愿望，继续采用禁演方式，例如皖南宣城县在今年还曾禁演了四十多出，同区南陵县也曾禁演了二十多出。宣城县在今年端午节时演出“白蛇传”(中央曾不止一次指出这是神话剧目)，县委领导上因舞台上出现蛇形就认为是宣传封建迷信，立即命令停演。又如川南沪州市于政务院的“指示”公布后不到一个月，就在当地由公安局禁演了“梅龙镇”“挑簾裁衣”两出川剧(这并且是违反了政务院的“戏曲工作应统一由各地文教主管机关领导”这一指示的精神的)。中南区高安县文教科于今年三月间还指令各乡干部:“未经改良的旧戏一律停演”。这两种现象在一般中小城市以及农村中都相当普遍地存在着。"},{"type":"paragraph","text":"这两种现象都是严重地违反了中央的戏曲改革政策的，都应该迅速予以纠正。对于第一种现象，据我们了解，各地区虽都已传达过中央的政策，但一般的是不够普遍，不够深入，也不够认真的。有些地区传达的对象只限于艺人，而忽略了剧团和剧场的经理人；有些地区只在省会所在地、特别市或直辖市作了传达，没有能更深入到一般的县和市；有些地区在作了传达之后，没有组织大家讨论研究。这样，政策自然就很难澈底贯彻。要纠正这一缺点，我们必须把政策的宣传作为一个经常的、长期的工作来进行，普遍深入地贯彻到全国戏曲界，使每一个艺人和戏曲从业员都能正确的理解政策的精神。对于第二种现象，各地的文教领导部门必须明确地认识戏曲改革工作的重要性和目的性，在文教机构中配备一定的戏曲改革干部，加强他们的政治学习，与艺人密切合作，主要依靠他们来共同进行戏曲改革工作；一切歧视艺人的思想必须纠正。"}]}