{"id":252540,"date":[{"year":1951,"month":12,"day":16}],"page":"4","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2006","ytitle":"","mtitle":"华东水利专科学校的情况","ftitle":"华东水利专科学校教务主任杨保璞在全国工学院院长会议上所作的典型报告","authors":["瞿宁武"],"text":[{"type":"paragraph","text":"(一)建校经过"},{"type":"paragraph","text":"一九五○年七月一日，淮河水利专科学校成立。它是由华东水利部水文技术人员训练班及苏北建设学校水利系合并成的。到五一年八月，改名华东水利专科学校。"},{"type":"paragraph","text":"在建校之初，教师共十一人，来自两个不同的岗位，双方不免有些隔阂，通过政治学习及订定课程而获得团结。"},{"type":"paragraph","text":"去年九月，新生到校，分为水文及水利工程两班。学生对于水文毫无所知，对于水利事业发展的前途毫无认识，对于课程不满意，对于学校的生活照顾不满意，很多人想退学。当时苏北又送来干部三十四人，这部份干部有工作经验，迫切的要求学习进修，但我们准备不够，师资尚未请到，不免使他们失望。高职班又要求改为专科。总之，当时四班学生的情绪都是非常不安定的。"},{"type":"paragraph","text":"在上述情况之下，淮河发生了大水灾。我们学校要接受下列任务:(一)招待从各大学抽调的四百名三年级学生，集训一个月；(二)办治淮训练班，招生二百人；(三)办水文训练，招生一百人；(四)高职班续办，不改专科；(五)训练从工程岗位上调来的干部，学习三个月后回原工作岗位。任务是极其繁重的；而我们的条件又那样差。我们依靠群众的智慧，想出种种办法，终于解决了房屋、师资及招生等问题。"},{"type":"paragraph","text":"随着形势的发展、水力事业的发展，同学们的思想问题解决了，学校的实际困难解决了。这说明了发展中的困难是可以解决的困难。"},{"type":"paragraph","text":"(二)课程"},{"type":"paragraph","text":"专修科与大学有什么不同，这是我们讨论了一年的问题。我们认为大学如高山，专修科如宝塔，高度可以相同。在应用上无大区别；只是基础不同。如专修科学生进修的机会，即无吴于大学。"},{"type":"paragraph","text":"但最初我们学校教师与学生对专修科都有错误看法:"},{"type":"paragraph","text":"教师常说专修科学生程度不齐、不用功。但我认为在目前水利事业需大量干部的时候，就应该因才而教之。我们强调教师的技术知识不是商品而是属于人民的；当人民需要时，就应拿出全部技术还给人民，教好学生。"},{"type":"paragraph","text":"学生也总认为专修科不如大学。我们提出“多用多学，少用少学，不用不学”以及“在实际中学习”的口号来说服同学。同时在工地工作的毕业同学回校做报告，介绍他们从实际中体验到祖国的伟大、淮河的可爱、治淮工作中的动人事迹，以及人民期望的殷切，介绍他们在工作中学习的成果。同学们均甚感动，对专修科有了正确的认识；认识到我们学校是为国家需要而设立，与实际需要不结合就失去了意义。我们也着重的指出:随着建设事业的发展，技术干部的深造是社会所需要的，同学们一定会有再学习的机会。"},{"type":"paragraph","text":"我们已办的班次有六种:水文训练班修业期限五个月，治淮训练班九个月，水文班一年，水利工程班二年，另外有五年制的及干训班。各班修业期限不同，课程也就需要各成系统。而每个课程系统都要完全适合业务的需要，绝不能将旧大学的课程削减成为专修科的课程。"},{"type":"paragraph","text":"例如我们的水利工程专修科，业务部门要求这一种学生毕业以后要懂灌溉、河工及测量，那么最后课程就是灌溉、河工及测量。先确定了这最后课程的重点，然后再确定其内容，再根据最后课程推求其所需要的先修课程，依次推下去，最后确定所需的力学、数学基础。"},{"type":"paragraph","text":"至于我们的干训班，因为学生都是工农干部，文化水平较低，所以我们先教以可能接受的课程，俟其学习进步，再教以微积分等。这在系统上说，似乎不妥，但是为了给工农开门，不宜把深奥不易学习的课程放在最前面，影响他们的学习情绪。"},{"type":"paragraph","text":"关于结合实际方面，我们做了一些闸、壩、涵洞等的模型，收集了很多实际施工的照片，并组织很多参观。我们的教师也有人说:业务部门不供给材料，教材无法充实。但我认为我们应当先问问自己，是否已把现有图书杂志中的材料都选入教材。"},{"type":"paragraph","text":"关于编讲义的问题，我认为可以大胆的出版。我们学校预备陆续编著华东水利专科学校丛书，第一种为制图，已经出版；预备出版的有测量实习、土方工程、水文等。我们出版的书必须是:(一)经过一次讲授；(二)通过教研组；(三)符合我们订的教学提纲；(四)通过编审委员会。"},{"type":"paragraph","text":"我们学校的教师都很辛苦，所以预备试行八小时工作制，依照(一)上课；(二)准备功课；(三)编讲义；(四)阅卷；(五)检查；(六)研究；(七)其他:这样一个次序来决定其时间。如有不足，即配备助教。"},{"type":"paragraph","text":"附带我介绍一下我们学校一位工人教师顾其林同志。他已有三十年工龄，对土木工程很熟，他担任工程实习课，非常受欢迎。"},{"type":"paragraph","text":"总结起来说:根据我们的经验，我们认为课程必须改革，把旧大学的课程缩减成专修科的课程是不合用的。目前教材缺乏，我们应该发挥集体智慧大量编印。我们不仅要中文教材，而且要中国教材。"},{"type":"paragraph","text":"(三)民主管理"},{"type":"paragraph","text":"我校因为同学的思想情况比较复杂，所以采用民主管理制；即学生自己组织，自己订计划，自己订公约，互相检查，实行批评与自我批评，藉以养成同学民主生活的习惯。实行以来，颇见成效。必须提出的是:这种民主管理制度的成功，与党的领导、团的带头是不可分的。"},{"type":"paragraph","text":"我们也经常举行师生座谈会。通过这种座谈会，也就大大的增进了师生的感情。　(瞿宁武纪录)"}]}