{"id":252608,"date":[{"year":1951,"month":12,"day":17}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"4034","ytitle":"","mtitle":"焉耆的新气象","ftitle":"(新疆纪行之三)","authors":["浦熙修"],"text":[{"type":"paragraph","text":"浦熙修"},{"type":"paragraph","text":"一、横越天山到焉耆"},{"type":"paragraph","text":"在迪化工作完毕后，我们分为四组到全疆各县进行传达报告。我参加第二组到南疆去。"},{"type":"paragraph","text":"从迪化到南疆要越过白雪皑皑的天山，这是一段艰苦而有趣的行程。"},{"type":"paragraph","text":"七月廿八日上午十时从迪化出发，我们面对着耀目欲眩的天山南行，卅里便入山区了。天山的重峦叠嶂，由葱岭到哈密，相错而不相接，像覆瓦般地横亘在新疆中部。我们虽然进了山区，但天山仿佛仍是可望而不可及。再前行，经过芨芨槽、柴家堡便到了天山分界线的达板城。达板城拔海一千一百公尺。这时向东看见了有名的博格多山峰，前后左右也都是绵延的山势。我们一直仿佛行于平滩戈壁中，真不知道是怎样上来的。前面的白杨河便是通南疆的大道了。这里有两条路:一到吐鲁番，一到托克逊。我们循后者而行。托克逊与吐鲁番都低于海面二百余公尺，为世界有名的洼地。夏天最热的时候，室外温度常达华氏一百廿度。我们傍晚到达托克逊，真是汗如雨下，坐卧不安。我们吃过晚饭，在露天睡了半夜，于清晨二时便又起程前进了。黑暗中，走过了渺无人烟、寸草不生的干沟。东方发白的时候，我们已经爬上了拔海一千六百八十公尺的俄霍布拉山口。这时，大家睁开朦胧睡眼，看着高耸的山势和嶙峋的怪石，不觉精神为之一爽。托克逊的热劲，早被抛之九霄云外了。大家都已穿上了厚厚的绒衣，有的甚至披上了皮大衣。从此下坡西南行，天山便在我们的北面了。我们赶到库木什早餐，和硕午餐，于傍晚七时抵焉耆。"},{"type":"paragraph","text":"二，新的焉耆"},{"type":"paragraph","text":"焉耆为南北疆之咽喉，自古以来为战乱征伐之地。今日解放了，自有一番令人兴奋的新面貎。"},{"type":"paragraph","text":"焉耆城不大，只有两条比较热闹的街道。它在表面上是看不出什么新气象的。但你只要接触到那里的每一个人，每一件事，你自会觉得这边疆上古老的城市正在急剧地变动着。我们所住的专员公署，是所有南疆各地公署、县府中最古老的。因为房屋不够分配，所以办公室都挤在一处。今年夏天专署全体工作人员动员参加半日劳动，他们在后面广场上不到三个月便修建了十余间屋子。我们初到时还和他们挤着住，但等我们自和阗归来，他们不仅把办公室布置得井井有条，并且宿舍也有了。"},{"type":"paragraph","text":"这里的各族人民听报告是那样地动情而热心!二万九千人口中维族占百分之七十。我第一次用翻译向维族千余干部作报告。我以为通过翻译的报告，其效果是不会怎样好的。但那天我从清晨七时报告到十二时半，每一个人都在细心地记笔记，没有一个人显出半点疲倦之色。这当然要感激专署的好翻译热依曼同志。"},{"type":"paragraph","text":"他们希望有一架“焉耆号”飞机出现在朝鲜上空。各阶层的人民都在节衣缩食地捐献。这使我在报告中不得不强调增产捐献，并且说明，政府绝不要人民因捐献而减低已经不高的生活水平。他们的回答却干脆:“今天我们的生活问题总算解决了，为着抗美援朝，我们一定要捐。”有个回族妇女听完报告后，匆匆跑回去，把存了不知多少年的一段绸子送了来捐献。我深深地被各族人民的热情感动着。"},{"type":"paragraph","text":"在焉耆最令我不能忘怀的是三个维族的“巴郎子”。维语男孩称巴郎子:一个叫依敏(九岁)；一个叫乌沙尔(十岁)；一个叫墨罕默德(十二岁)。我在第一天的欢迎晚会上便认识他们了。乌沙尔最淘气，他会用纸片撕成整齐的五角星贴在自己的脑门上，或贴到别人的小帽上。他一次次地撕不完，贴不完，这便引起我的注意了。这三个“巴郎子”每会必到，每到必挤在最前列，于是我们熟识了。墨罕默德会说几句汉话，他便充当了翻译。我真怀念那小依敏。那天欢送大会上，他赤着脚，大着胆，爬上了主席台。他一一和我们握手为别。乌沙尔和墨罕默德也跟着上来了。第二天我们真要离开焉耆了，想不到伊敏和墨罕默德清晨六时便等在专署门口来送行。他们说:“我们是两兄弟，乌沙尔不和我们住在一起，所以没去通知他。”我们的汽车已经走得很远了，“牙夏颂，毛主席!”的声音还是久久飘荡在我的耳际。(“牙夏颂”，维语为万岁之意。)"},{"type":"paragraph","text":"这种天真而诚朴的感情说明什么呢?“中华各民族是个大家庭”，在这里真正体现了。千余年来民族间人为的大仇杀现在已经宣告永远结束了。在这新生的一代中正滋长着多么美好的花苗呀!"},{"type":"paragraph","text":"我们只要再进步看，就会看见这古焉耆的面貌是和全国各地一样，正以惊天动地的力量在改变着。"},{"type":"paragraph","text":"新疆所缺少的是水，但焉耆西门外的开都河却是一片汪洋，河床宽达三百公尺以上。这焉耆的大富源过去不但没有被利用来大量灌溉可耕地，并且当春水泛滥的时候，还阻碍着西行的交通。一九四○年黄汲清先生到南疆作地质考察时，在他所著“天山之麓”中便载着:“曾被大雨阻于开都河畔。”如今已是长桥玉立，再无行路之苦了。驻此的人民解放军更利用了这宽阔的河水，正在开凿焉耆南北两大渠，预计可灌溉耕地二百万亩。开都河的上游为小朱勒斯河、大朱勒斯河，及屯博克达岭水，三水合流至焉耆城西五里为开都河，东流入博斯腾淖尔(淖尔维语为湖。)，后自淖尔溢出，西流至库尔勒为孔雀河。因此，这伟大的水利灌溉工程完工后，将和开都河的上游与西南的孔雀河等相联结，形成一个完整的水利灌溉系统。"},{"type":"paragraph","text":"我们曾参加了南大渠的放水典礼。该渠从去年十月便开工了，到现在已完成了一部分干渠，全长为八十公里(克渠不在内)。当一湾清澈的流水自开都河南岸引入新筑的水泥砌碎石的渠道时，附近的农民欢声雷动。新渠道的水马上由支渠灌溉了附近的一大片农田和没有开垦过的碱地。我们离开焉耆到库尔勒时活公路的两旁还都是荒芜的碱地，但等我们从和阗回来时，两旁的碱地都已被一望无际的流水深深地浸泡着。泡过一冬，把碱泡了起来，明年便可以春耕播种了。北大渠今年七月才动工，全长一百零五公里，预计三年完成。我真想像不出三年后自焉耆以北到和硕，和自焉耆以南到尉犁以西，这广大的荒原上将出现多少个机械化的集体农场!"},{"type":"paragraph","text":"我曾几次出焉耆西门，徘徊在那风光旖旎的开都河畔。美丽的雪山常隐约于变幻的云层间。两岸垂柳如荫，三五红衣小儿女嬉戏于河畔。河里的鱼，有的比人还长。河滩低浅处，维族的渔夫们正在撒网捕鱼。向着雄伟的开都河大桥，焉耆名马正自远方驰来。(焉耆马与伊犁马皆驰名于世，焉耆马身材适中，善行走，伊犁马高大难驯。)这般美丽如画的景色，已经令人依恋不舍。将来周围的沙漠变成了绿洲，我真不知道又将是怎样一番丰富的内容了。"},{"type":"paragraph","text":"三、“明屋”吊古"},{"type":"paragraph","text":"我们在参观南大渠放水典礼的清晨，又由当地老百姓引导到焉耆四十里城的“明屋”考古。(明屋，维语为一千间房之意。)我们完全行走于渺无人烟的沙漠中。到达了目的地后，也不过仅是几个土堆而已，但还看得出来古时庙宇的残迹。这里的宝贝早让英帝国主义分子斯坦因于一九○七年盗窃一空了。我们此来考古，无宁说是吊古。同行的向达教授曾在山前山后，每一处土墙中、每一个石窟中仔细地寻觅和考察。他毕竟找到了一两个残存的半截泥塑头像。那姿态之美完全和斯坦因所著西域考古记中所印的图片一般。那是印度极西北边流行的希腊式佛教美术的作风。(斯坦因西域考古记，向达曾翻译为中文，中华出版。)我们正在痛惜新疆的古物被帝国主义分子盗窃殆尽的时候，有人忽然在一个石洞里喊着:“我发现了窃盗的证据。”原来在那壁画全被剥落的石壁上有一行“湘阴蒋资生在此勘古”的题字。蒋资生便是斯坦因在西域考古记中一再提到的他那中国好助手蒋师爷。这奴才竟恬不知耻地还留字于此。向达教授首先用木炭在那题字旁面写着“一九五一年八月二日向达到此吊古”。我们大家依次题名于上。斯坦因前后四次来到新疆考古，他主要的任务是来测量新疆地形绘制新疆最精密的地图的，他在新疆各地满载而归的几百箱古物不过是他附带的收获。帝国主义者藉考古之名而为侵略之实的面目还不明显吗!"},{"type":"paragraph","text":"我们此行虽然没有什么有关考古的收获，但我们又一次地体验了帝国主义的可恶，又一次地加深了对于帝国主义的仇恨。我们也更深一层地体验到人民解放军的可爱。他们在新疆的大进军中，在艰苦地开荒中，常常发掘了汉唐时代的古钱、古刀剑等而珍惜地交给政府保存。唯有人民的军队才能保卫人民的文化遗产。有了强大的人民解放军，帝国主义也再不敢来侵略我们的边境了。"},{"type":"paragraph","text":"四、维族的“偎郎”"},{"type":"paragraph","text":"维吾尔族是一个善歌善舞的民族，他们无论男女老少都喜欢以“偎郎”来表达他们的情感。(维语，“偎郎”即歌舞之意。)今天的“偎郎”也随着解放而有了新内容。焉耆的盛大晚会曾予我以深刻的印象。那天会上共有二十一场“偎郎”节目，并且有相当大规模的乐队伴奏。男女演员的民族服装都艳丽极了。男的穿着袷袢，是一件大衣式的。女的穿着轻盈的舞衣，长袖圆裙，和西欧的服装相似。实际上西欧的服装仿自中亚，这种西服本为维族的民族服装。廿一场节目大致可分为四类来说。"},{"type":"paragraph","text":"第一类是歌颂领袖的，如“祝领袖健康”，“向伟大的领袖致敬”等。大都是四五对男女边歌边舞，无数次地用手齐指着毛主席的像，告诉人们，是他给他们带来了光明与欢乐。"},{"type":"paragraph","text":"第二类是描述要求学习文化与参加劳动的热情的。如“学习、学习、再学习”，把“戈壁变为绿洲”等。这也都是男女合舞，在舞姿与歌声中表达了这种情意。"},{"type":"paragraph","text":"第三类是表现他们在学习与劳动过程中怎样克服困难的。这一类，大半由男女二人装扮成夫妇出场。或是男的不肯参加学习，而女的加以规劝。或是女的不肯劳动，而男的予以说服。我记得有一首歌中女的唱道:“我要穿上海绸缎，我要吃抓饭(抓饭为维族最讲究之饭食。用羊肉加作料和饭烂熟，以手抓吃。)，我不愿意劳动。”而男的唱道:“不劳动便不得吃。”他们经过斗争后，女的终于觉悟和男的一齐参加劳动了。"},{"type":"paragraph","text":"第四类是情歌。这是由康巴尔罕的学生娜汉演出的。康巴尔罕现去西安担任民族学院舞蹈系的主任。她的学生却能传其衣钵。娜汉共表演了三场，两场是独唱，一场是单人舞，都博得了最多的掌声。"},{"type":"paragraph","text":"这四类节目大致表现了维族人民今日的思想与生活的情况。"},{"type":"paragraph","text":"古焉耆的面貌在转变中，各方面表现了无限的新兴气象。等到将来焉耆完成了一切新建设后，我真想像不出这些欢乐的人们将怎样来表达他们的情感?他们将会舞得更欢，唱得更乐，创造出人间最美妙的景象!"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1951\\12\\51ch020101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>焉耆三小孩在欢送慰问团大会上"},{"type":"paragraph","text":"伊敏(右)、乌沙尔(中)、墨罕默德(左)</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1951\\12\\51ch020102.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>焉耆开都河大鱼</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1951\\12\\51ch020103.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>焉耆开都河大桥</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1951\\12\\51ch020104.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>四十里城“明屋”的泥塑头像</FONT>"}]}