{"id":252795,"date":[{"year":1951,"month":12,"day":18}],"page":"5","source":"","region":"","masthead":"","special_issue":"综合版","column":"半周时事讲话","genre":"","count":"2605","ytitle":"","mtitle":"新中国是各民族友爱合作的大家庭","ftitle":"","authors":["郭根"],"text":[{"type":"paragraph","text":"“………帝国主义过去敢于欺负中国的原因之一，是中国各民族不团结。但是这个时代已经永远过去了，从中华人民共和国成立的那一天起，中国各民族就开始团结成为友爱合作的大家庭，足以战胜任何帝国主义的侵略，并且把我们的祖国建设成为繁荣强盛的国家。”这是毛主席于本月十二日给西北各民族人民抗美援朝代表会议的复电里所说的话。"},{"type":"paragraph","text":"西北各民族的抗美援朝代表会议在本月十二日在西安开幕，会议的中心议题是讨论如何结合增产节约运动，继续加强抗美援朝工作。出席的有十四个民族的代表四百五十一人。当大会宣读了毛主席的复电时，全场十四种民族的语言一致高呼“毛主席万岁!”这是新中国多么强大的声音。"},{"type":"paragraph","text":"比西北各民族代表会议先一天开幕的是中央人民政府民族事务委员会所召开的第二次扩大会议。这次会议的主题是总结两年来各地民族工作的主要经验，以及继续推行民族区域自治等重要问题。出席这次会议的，除了各委员以外，还有四十多名少数民族代表和在各地担任民族事务工作的负责人。所以，这次会议就具有了全国民族代表会议的性质。"},{"type":"paragraph","text":"大会着重讨论民族区域自治问题。这是因为要发展各民族的建设事业，必须首先实行区域自治，使少数民族自己管理各民族内部的事务。两年来，除内蒙自治区已早建立外，西北、西南、中南各地区都已成立了民族自治区。总计全国各地成立自治区的已有一百多个，包括蒙、回、藏、苗、彝、傜、东乡和人口很少的鄂伦春等民族。"},{"type":"paragraph","text":"当春风吹遍了西藏高原之际，被逼离藏廿八载的班禅额尔德尼也已于本月十五日启程返藏。这些都说明了新中国是一个多么友爱合作的大家庭。"},{"type":"paragraph","text":"朝鲜谈判我作新的努力"},{"type":"paragraph","text":"朝鲜停战谈判，在美国故意拖延之下，迄无任何进展。十四日，我方为打开第三项议程谈判中的僵局，求得停战谈判的迅速进展，提出修正方案，作了一番新的努力。"},{"type":"paragraph","text":"新方案共六条，大致是这样:(一)双方一切武装力量，应在协定签字后廿四小时内，停止一切敌对行动；(二)双方一切武装力量于协定签字后七十二小时内撤出非军事地区，并不得再行进入；(三)双方一切武装力量在协定签字后五天内，自对方的后方与沿海岛屿及海面撤走；(四)任何一方如需要对其在朝鲜的军事人员进行轮换，应向军事停战委员会提出请求，取得批准。此项轮换的人数，每月不得超过五千人，并须在中立国监察机构监督下进行；(五)双方各指定同等数目的委员，组成军事停战委员会，负责监督停战协议的实施；(六)双方同意邀请未曾参加朝鲜战争的中立国家，在得其同意后，派出同等数目的代表，成立中立国监察委员会。"},{"type":"paragraph","text":"从这个修正方案中，我们可以看出，我方是在合理的限度内，同意了对方在停战期间轮换其武装部队与人员的要求，并采纳了对方所有合理的建议。但对方在十五日的会议上，仍声称我方没有作足够的让步，坚持它干涉朝鲜内政，禁止朝鲜境内设备的修建，并在朝鲜全境进行视察的要求，以及自朝鲜境外无限制地输入军事力量与武器的轮换与补充的主张。"},{"type":"paragraph","text":"在第四项议程上，我方继续驳斥对方拒绝讨论我方所提出的迅速释放与遣送全部战俘的合理原则，但对方仍一无具体表示，因此两项议程都无任何进展。"},{"type":"paragraph","text":"纽约举行和平示威大会"},{"type":"paragraph","text":"当我方主张立即释放全部战俘，特别是美英战俘热盼在耶诞前回家团聚的时候，战贩们不可告人的拖延停战谈判的阴谋，首先遭到他们国内人民的反对。"},{"type":"paragraph","text":"十二月一日，纽约联合广场上举行了一万五千人的和平示威大会，通过了给杜鲁门的电报，坚决要求在耶诞节前结束朝鲜战争。他们高举旗帜，上写:“要使圣诞节成为快乐的圣诞节——现在就得在朝鲜停战!”又写着:“只要有士兵在送命，物价就不会不上涨——在圣诞节前实现和平!”"},{"type":"paragraph","text":"与人民的要求针锋相对，华尔街大老板们却认为“如果朝鲜休战，将会严重地影响到以战争生产为中心的美国经济。”(电通社布拉格讯)这说明了:大资本家们是以牺牲绝大多数的美国人民利益和生命而从朝鲜战争中谋取利润的。所以他们要反对停战。虽然被迫举行停战谈判了，仍要千方百计他拖延与阻挠。"},{"type":"paragraph","text":"战贩杜勒斯又到了日本"},{"type":"paragraph","text":"这样在全世界人民要求和平的吼声中，战贩们在表面上也不敢公然反对和平的。所以，这次(本月十日)战贩杜勒斯又到日本，扬言他这次旅行是为了“个人的愿望”，而力图掩盖他此行的阴谋。"},{"type":"paragraph","text":"是的，这也确是“个人的愿望”，顶多也不过一小撮人们的“愿望”。"},{"type":"paragraph","text":"在杜勒斯这次来日之前，美国政府已经派遣了许多高级官吏来日本进行活动。什么活动呢?无非就是重新武装日本的阴谋。"},{"type":"paragraph","text":"我们知道，美国虽然在旧金山会议上通过了那个“美日安全和约”，但是那也不过仅止于通过罢了，实际上并没有发生任何效力。最近美国的助理国务卿鲁斯克到日本走了一趟，回国后提出了一个报告，接着也就提出了辞呈。在他的报告中，说这个“安全条约”，不仅是日本一般舆论，即国会里也有一大批议员坚决反对。"},{"type":"paragraph","text":"所以，这次杜勒斯重来日本，第一个任务要把日本境内反对重新武装的运动镇压下去；再就是要吉田政府作出重新武装的具体措施。"},{"type":"paragraph","text":"据说，美国驻日占领军总部财政顾问道奇，曾要求吉田政府在一九五二年度预算中，拨出三项共达二千亿日元的军费，吉田政府由于:(一)大多数日本人民反对重新武装；(二)除美国外，所有盟国也抱怀疑态度；(三)日本目前经济情况还不容许真正重新武装，因此献出一个什么“折衷办法”。杜勒斯此来，主奴双方大概就是研究这个折衷办法了。"},{"type":"paragraph","text":"美帝破坏捷克阴谋败露"},{"type":"paragraph","text":"杜鲁门在十月十日签署了“一九五一年共同安全法”，要组织一切反革命分子阴谋破坏苏联及人民民主国家。"},{"type":"paragraph","text":"这个罪恶阴谋在积极施展，但已经遭受了迎头痛击。首先是美国军用飞机载运罪恶分子侵入匈罗国境的阴谋已遭彻底破坏，再就是捷克斯兰斯基叛党叛国的阴谋也接着全部败露。"},{"type":"paragraph","text":"斯兰斯基原是捷共总书记，美帝就利用他这个高位置进行颠复捷克人民民主国家的罪恶活动，想使捷克变成南斯拉夫第二。"},{"type":"paragraph","text":"但是美帝这种毒辣阴谋，由于捷共和人民民主政权的坚强和巩固，终于败露，斯兰斯基在谋逃跑之际遭受逮捕。捷共主席哥特瓦尔德于本月六日在捷共中央全体会议上就此事件作了报告，经大会通过，全国各地纷纷表示拥护。捷克“人民报”社论指出:“扬发并逮捕卑鄙的叛徒斯兰斯基，对于国际反动派妄图粉碎捷克社会主义建设事业的计划是一个最有力的打击。事实已再度表明，最诡谲的计谋、最狡猾的圈套和最隐蔽的阴谋，在共产党的革命警惕性的面前都是要失败的。”"},{"type":"paragraph","text":"这段话指出了，帝国主义者任何千方百计的阴谋都要破产的。杜鲁门的“共同安全法”能给那一小撮吸血鬼们取得什么“安全”吗?"},{"type":"paragraph","text":"(郭根)"}]}