{"id":252985,"date":[{"year":1951,"month":12,"day":20}],"page":"3","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1697","ytitle":"把三大中心任务贯彻到广大市民中去","mtitle":"各区代表会议相继举行","ftitle":"会前广泛收集提案并充分讨论区长的工作报告　说明人民觉悟空前提高民主基础更加巩固扩大","authors":["徐宗群","李桂林","保少如"],"text":[{"type":"paragraph","text":"【本报讯】　以贯彻上海市二届三次各界人民代表会议决议、精神为中心的本市各区第二次各界人民代表会议，相继召开。江宁区已于昨天闭幕。普陀区昨天休会，全体代表参观曹阳新邨、长寿路桥，会议定今天闭幕。昨天开幕的有常熟、吴淞两区。江湾区昨天进行小组讨论。老闸、邑庙、蓬莱、嵩山、卢湾、长宁、闸北、静安、北站、提篮桥、新市、龙华、洋泾、杨思等十四个区，定今天开幕；黄浦、徐汇、新成、榆林、杨树浦、新泾、高桥等七个区定明(二十一日)天开幕；定二十二日开幕的有北四川、虹口、真如、大场等四个区。"},{"type":"paragraph","text":"在开会之前，各区都作了充分的准备工作，特别是讨论区长的工作报告与广泛收集、慎重处理提案，充分说明民主基础的扩大与巩固。人民群众的提案中，有很大一部份能结合当前中心任务，也有许多批评干部作风的提案，说明人民群众政治觉悟的空前提高。"},{"type":"paragraph","text":"各区的宣传工作做得很广泛。如北四川区举行了居民委员、妇联总代表、居民小组长学习会，通过学习，认识了人民代表会议是国家的基本制度，明确了这次人代会的任务，并立即向群众宣传。又如高桥区，以协商会和人民代表为主，配合工会、农会、民校，运用各种方式，如座谈会、黑板报、幻灯、漫画，通过反动政权与人民政权的对比，宣传人代会的性质与意义。"},{"type":"paragraph","text":"各区一面宣传，一面收集提案。由于人民群众觉悟提高，认识了人代会的性质，很多提案都有关当前中心任务。如静安区有廿七件提案是继续加强抗美援朝工作的办法；很多工厂工人代表提出增产节约、反浪费的办法。老闸区二十三家厂商、迎春坊居民等，都提出有关增产节约、加强抗美援朝的提案。该区有一百多件提案是要求加强纳税宣传、教育工商界的。"},{"type":"paragraph","text":"提案的提出，都经群众充分讨论。如洋泾区卅五件提案，是经过八万七千余群众讨论过的。在讨论中，大家把自己能办到的事决定不提出，政府目前办不到的事，决定不提。如老闸区，在讨论中，有关本单位的事、自己能够办的就经解释留下，该区第二办事处原始提案共四○三件，经讨论、解释，送区的为九十件。吴淞区本来有许多人拟提出许多市政建设的提案，后来经过讨论，明确今后最重要的是增产节约，因此决定缓提。"},{"type":"paragraph","text":"由于人民群众对人民政府有了进一步的认识，为了帮助政府工作人员更好的工作，因此有许多提案是向政府工作人员提出批评的。如老闸区在六四七件提案中，有一三八件是批评政府工作干部的。静安区上次代表会有关批评的提案仅三件，这次增加到四十多件。在高桥区一○二○件提案中，有百分之十五是属于批评干部的。群众批评的主要是干部官僚主义作风。"},{"type":"paragraph","text":"各区在会前，更把区长的工作报告先交给各界代表，由代表组织选民进行讨论，使代表的基础更巩固，代表会的群众性更强。群众对此非常重视。老闸区有许多代表说:“政府工作让我们先来讨论，这不是做了主人翁是什么呢?”松安里群众在讨论中，都作笔记。各区群众，对十个月来政府工作，表示满意和感激。徐汇区刘家宅居民张鉴平及斜土路中山路庄家宅陶金余等，都喜形于色地说:“政府替我们修马路、装电灯，连邢家宅等偏僻地方都装起了灯，多少年的黑暗世界，现在光明了。人民政府是从来没有过的好政府。”由于人民群众已亲切感到自己已是国家主人翁，因此在讨论中，也对政府工作提出了很多意见。如榆林区许多工人提出过去政府对工商界教育不够，逃、漏税现象仍严重存在；工人郑意娟指出部份工商业存在暴利思想，因此要求政府帮助工商界学习，进行思想改造。老闸区许多群众提出要干部重视婚姻法的宣传。"},{"type":"paragraph","text":"此外，各区代表会都增添了特邀代表，这些代表都是在抗美援朝、土地改革、镇压反革命三大运动中涌现出来的积极分子。如常熟区的特邀代表中，有捐献一千一百万元、锡器一百斤、金戒一只，又经常向附近居民进行宣传的妇女梁衍逢；有连续检举十八个反革命分子的曹逸民；有三次奋不顾身抢救火灾的高锡庆等。特邀代表对代表会精神的贯彻将起很大的作用。(徐宗群、李桂林、保少如、周国昌、高呈祥、木子、吴昭崇、胡尔俭、栾声振、孙超、小凡、戴文中、秦立基、许耀良、胡艺之、王文、霍剑民)"}]}