{"id":252990,"date":[{"year":1951,"month":12,"day":20}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"巩固人民民主专政　开好人民代表会议","genre":"","count":"1910","ytitle":"","mtitle":"必须不断的宣传新婚姻法","ftitle":"记在中国橡胶厂工人中宣传婚姻法经过","authors":["蔡明"],"text":[{"type":"paragraph","text":"蔡明"},{"type":"paragraph","text":"上海总工会于十一月九日发出关于“进一步协助政府贯彻婚姻法”的补充通知，规定各产业工会的女工部和文教部负责召开各基层工会女工、文教干部大会，布置宣传婚姻法的工作，要达到每个工人都能用正确负责的态度处理自己的婚姻问题，使家庭和睦相处，夫妇互助互爱，切实贯彻婚姻法的精神。"},{"type":"paragraph","text":"十一月底，在总工会领导下组织了包括女工部、文教部及民主妇联三方面干部的检查组，首先到中国橡胶厂进行检查的工作。"},{"type":"paragraph","text":"中国橡胶厂存在的问题"},{"type":"paragraph","text":"中国橡胶厂共有职工两百零五人，男女各占半数。根据各小组的统计，全厂职工中未婚的四十一人，占二○%，已婚的一百六十四人，占八○%。未婚的四十一人中，正在恋爱的有七人，未恋爱的有三十四人。已婚的一百六十四人中，二十六人是自由恋爱的，占已婚人数的十五点八%，父母作主的有一百三十八人，占已婚人数八十四点二%(内童养媳五人)。男工犯重婚的有四人。已离婚的共六人，其中男四人，女二人。正在要求离婚的男工有四人。女工有一人。"},{"type":"paragraph","text":"从这些数字加以分析，说明该厂存在的婚姻问题是严重的:第一，全体工人中绝大多数已结婚，其中绝大多数都是父母作主的旧式包办婚姻；第二，有婚姻问题的人数相当多，除上述童养媳、重婚、离婚等人外，再加上其他一些被虐待的、经济不自由的、三十岁以上未婚的、订婚后解约的和寡居的，共四十一人，占全体人数的二○%。"},{"type":"paragraph","text":"不但如此，该厂多数职工对婚姻法的看法也是不正确的。厂里有一个女工要求离婚，人民法院判准了；另一个男工要求离婚，法院没有判准；于是男工们认为婚姻法是妇女法，只保护妇女的权益，对男人不利。因此，当工会干部宣传婚姻法时，女工要听，男工不要听。女工委员(党员)帮助工人解决婚姻问题，男工们就说:“共产党专管离婚事情。”有人骂一个离了婚的女工说:“今天离婚，明天就嫁男人。”吓得这个女工不敢走出工房，惟恐人家讲她去“轧姘头”。这些看法说明了中国橡胶厂职工中是存在着严重的思想问题。这样，造成男女工人中间的隔阂，彼此不团结，影响工作。工会过去虽曾解决了一些问题，但是没有主动地、有计划地大张旗鼓宣传婚姻法，帮助职工解决具体的和思想上的问题。"},{"type":"paragraph","text":"工作步骤"},{"type":"paragraph","text":"检查组下厂后，联系该厂工会负责干部，议定工作计划，分三个步骤来进行。首先是针对该厂特点及一般思想情况，作启发报告。启发报告以为什么要颁布婚姻法、旧婚姻制度的罪恶、新婚姻法的基本精神三点为中心内容，在报告中特别强调指出:新婚姻法不是妇女法，对男女双方都有利；其次，新婚姻法不是离婚法，离婚一定要有适当的理由；再次，全国人民包括男女老少，都与新婚姻法有联系。"},{"type":"paragraph","text":"紧接着就是发动全厂十五个小组进行讨论，印发提纲。提纲内容是:一、你认为旧婚姻制度有什么不合理的地方?二、你认为新婚姻法有什么好处?三、你自己及亲戚朋友邻居中有什么婚姻问题，你的看法怎样?小组讨论一般都很热烈。由于讨论时能联系实际，暴露了许多存在的婚姻问题。在总结大会上，负责同志作了报告，肯定了这次工作的收获，把发现及暴露出来的婚姻问题作了分析，并组织了身受封建婚姻制度迫害的女工黄诏、男工李金荣控诉旧婚姻制度的罪恶。"},{"type":"paragraph","text":"通过启发报告、小组讨论、总结报告和典型控诉等，一般工人对婚姻法都有了较清楚的认识，他们了解到新婚姻法不是妇女法，也不是离婚法，而是对男女双方都有利的。"},{"type":"paragraph","text":"解决了一些具体的问题"},{"type":"paragraph","text":"由于检查组工作同志的帮助，职工们的认识大大提高，因而也解决许多具体问题或明确了解决问题的方向。参加控诉的李金荣，曾经受到封建婚姻的迫害；他小时由父母包办订了婚。长大了，他与一位女同事恋爱，想解除父母包办的婚约，可是父母不答应，骗他回家强迫成婚。对方是一个有病不能作妻子的人，他娶了这样的妻子，说不出的痛苦。而他的女同事也在她家庭干涉下嫁了别人，现在不知下落。李金荣同志就在这种环境里，度过了好多年。现在，他鼓起勇气向法院提出离婚的要求，并准备照顾妻子离婚后的生活，他在控诉中说明封建婚姻制度不但压迫妇女，同时对男子也是不利的。又如男工李庚寅，因嫌妻子有狐臭，想跟妻子离婚，还打过妻子。他妻子是家庭妇女，并且有一个九个月的婴儿。大家都觉得他的离婚理由不充足，批判了他的思想，希望他带妻子去看医生，医告他不能再打骂妻子，并说明打妻子是犯法的。现在李庚寅已表示不想离婚了。"},{"type":"paragraph","text":"婚姻问题本来是人人关心的一个实际问题，当检查组工作同志下厂宣传时，职工们都表示对婚姻问题的关心，连厨房工友也丢开饭碗赶来听启发报告。开始估计男工不会来听讲，结果没有一个不到的。讲明道理后，大家都很高兴，并全体签名写信给检查组工作同志，表示要坚决拥护和贯彻执行新婚姻法。(蔡明)"}]}