{"id":252956,"date":[{"year":1951,"month":12,"day":20}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"3136","ytitle":"","mtitle":"结合增产节约运动推进工会文教工作","ftitle":"——介绍中国茶叶公司华东区公司工会文教部的工作经验","authors":["张忱"],"text":[{"type":"paragraph","text":"本报记者　张忱"},{"type":"paragraph","text":"工会文教工作是为政治、生产和群众服务的；特别要为当前的增产节约、反对浪费、反对贪污的中心任务服务。脱离当前中心任务而进行文教工作，是为文教而文教，本身就是浪费。"},{"type":"paragraph","text":"工会文教工作同志应该怎样把一切工作具体结合增产节约运动而进行呢?中国茶叶公司华东区公司工会文教部已获得初步经验，创造了成绩。现在把他们关于怎样使文化学习教材及黑板报的内容结合到增产节约，怎样鼓动职工积极提出增产节约的合理化建议的经验介绍出来。"},{"type":"paragraph","text":"根据本单位的事例　编写各种补充教材"},{"type":"paragraph","text":"工人文化教育学习，是不是能够具体结合增产节约来进行呢?大部份工会文教干部认为是有困难的；他们的理由是:文化学习的教材是工人有系统地学习政治文化基本知认的固定教材，既不能割裂讲授，也不能每章每课的去牵强附会地结合到增产节约上去。他们没有动脑筋想办法，根据自己单位有关增产节约动人事例改编成一套崭新的、活泼的、职工熟悉的、乐于学习、容易接受的补充教材去讲授，只是在那里死啃书本。工人同志们对这种不能密切结合目前中心任务的学习感到不满足，学习情绪就会低落下去。中茶公司工会文教部掌握了这种情况后，根据该公司各厂、仓库合理化建议，反贪污、反浪费具体生动的事例，及时的新编一部份新教材来讲授，收到了很大的效果。工人同志在补充的新教材里学得了政治、文化基本知识，也认清了目前中心任务的重要性与必要性，鼓动了他们工作时动脑筋想办法来增产节约的热情。"},{"type":"paragraph","text":"他们怎样根据事例编成教材呢?我们举一个例子说明。该公司大名路仓库工人提出一件合理化建议，为公司节约了大量开支。他们就根据事实编成这样一课语文教材:"},{"type":"paragraph","text":"改进广包节省人民财富"},{"type":"paragraph","text":"工人阶级当了主人翁。"},{"type":"paragraph","text":"大名路仓库田德海、程德源、余裕田提他了合理化建议。"},{"type":"paragraph","text":"建议书我们工会昨日已收到了。本公司证实可以采用。"},{"type":"paragraph","text":"建议内容如下:"},{"type":"paragraph","text":"一九五一年出口的20×18标准箱，打包材料全为广包，每箱要用材料二张七斗广包打成。田德海等三同志动脑筋，想出了用一张七斗的和一张六斗的广包打成一箱。这样打法又好看，又结实；每箱还可节省人民财产四百元。以本公司每年外销茶××万箱计算，可节约×亿×千万元。"},{"type":"paragraph","text":"他们有合理化建议，难道我们没有吗?希望同志们多动脑筋。(内中“×”字，本来是有具体数字的，为保密，故以“×”代替。)"},{"type":"paragraph","text":"以上这类教材都是根据各部门工人文化水平编就的，所以他们很容易学习。由于仓库工人对自己的业务熟悉，读这篇课文就感到很亲切，就能体会到内中丰富的政治意义，而且也容易记忆。最后一段，对鼓动学员提出合理化建议也有很大的启发作用。"},{"type":"paragraph","text":"数学方面同样也可与目前中心任务结合起来编教材。譬如该公司某部职员贪污数千万元，文教部就以此为题，叫学员算一算某职员贪污的数字等于他几年几月的工资?可以买多少米?可以买多少炭。有的人算出等于他自己十八年的工资，买炭可供他一家人烧一百年。这样一来，学员们更进一步认识到贪污分子对国家建设、对自己幸福生活严重的危害性，因此加倍仇恨贪污分子而积极检举贪污分子。"},{"type":"paragraph","text":"其他教材同样也可自然地结合起来，这里不再举例了。"},{"type":"paragraph","text":"以上这类题材，也不是死的。讲师可根据学员的程度，及他们所属工作单位的实际情况，深入浅出的灵活运用，加以减删增改，使它更近于学员的工作、生活、思想的实际情况。"},{"type":"paragraph","text":"与实际情况相结合　黑板报内容才生动"},{"type":"paragraph","text":"黑板报对增产节约运动也起了很大的宣传教育作用。"},{"type":"paragraph","text":"中茶过去的黑板报用的是一个大黑板。内容包括国内外大事，字数很多。工作同志工作都很忙，没有时间去看那么多的东西。由于内容不能具体结合实际，有时间也没有兴趣看。文化水平高的可以看报，不看它；文化水平低的看不懂，也不看它。总之，大黑板报是失败了。文教部根据这个经验，化整为零，把大黑板报改成小黑板报，打入每个科组单位中去。形式规定一板一事，一事一个标题。字数越少越好。内容规定必须与各单位的实际情况相结合；词句力求精短明快、生动有力和口语化。譬如:某仓库在烘茶时，有人开了窗户，溜走了热气，估计开一扇窗就浪费燃煤三箩。这就是黑板报的好题材。标题是:“开一扇窗，损失三箩煤!”在标题旁边画上一个窗子、三箩煤的图画，用四句话说明具体内容:“同志们，不要开窗。开了窗，会使热气溜走!”工作忙的同志一眼可以看完，文化水平低的看得懂，文化水平高的也欢喜看。同志们看在眼里，记在心里，大家再不随便开窗户了。"},{"type":"paragraph","text":"小黑板报并不是文教部包办，而是群众大伙来办的。文教部只须掌握思想领导，去编辑整理一下就可。由于它反映的都是群众最关心的事情，所以大家也就关心它，向文教部不断的提意见，四面八方地供应题材。群众供给题材，不拘形式，能写就写，不能写的就说。一般说来，文教部根据工友们口语写出的东西，是更生动亲切的，有的简直像一篇美丽的诗。有一次，整理房间的工友们反映了职工们在字纸篓里吐鱼骨头和痰的坏习惯，影响了他们回收废纸的工作。文教部就根据这个工友的报告，编成以下的黑板报:"},{"type":"paragraph","text":"字纸，鱼骨头和痰"},{"type":"paragraph","text":"每天我们清洁字纸篓，"},{"type":"paragraph","text":"里面发现了鱼骨头和浓痰。"},{"type":"paragraph","text":"字纸可以卖钱，我们一定要清理出来。"},{"type":"paragraph","text":"同志们把鱼骨头和痰吐在字纸篓里。"},{"type":"paragraph","text":"我们的事情怎么办?"},{"type":"paragraph","text":"除了上面字句外，还画上一个字纸篓上面盛着鱼骨的漫画，图文并茂。简短几句话，说明了事情，提出了批评。自这个黑板报刊出后，字纸篓中鱼骨和痰绝迹了。"},{"type":"paragraph","text":"中茶文教部办黑板报的经验告诉我们:宣传精简节约，首先要考虑宣传本身上的精简节约。一动笔就必须想到读者的接受能力，阅读时间，及可能发生怎么样的效果；不如此，宣传本身就成为一种浪费。"},{"type":"paragraph","text":"鼓动职工们的热情　积极提合理化建议"},{"type":"paragraph","text":"中茶公司行政方面过去对职工的合理化建议，重视不够，因此不能更进一步鼓励职工踊跃提出合理化建议，从而也影响到推行增产节约的工作。文教部找出这个原因后，认为必须主动争取领导上的重视，为群众打开合理化建议的大门；否则，合理化建议运动就不能成为真正群众性的运动。有一次，文教部在某仓库中发现工友在制茶方法上有另一种办法，这办法可使装箱速率由七箱增加到九箱，事实上节省了很多劳动力，但也有缺点。文教部立即反映给行政上。行政上第二天就召开了一个会议加以研究讨论，决定把缺点纠正后，予以推广实施。此外，文教部通过广播、黑板报、学习班陆续把各厂、仓库、科、组职工的合理化建议宣传出去，促进领导与群众的重视。这样一来，群众认为提出合理化建议不会落空，而能得到响亮的答覆，于是就四面八方地提出有关增产节约的合理化建议。在各单位提出的各种合理化建议中，统计有一个特点，那就是提合理化建议的人多数是在基层单位直接参加具体工作的同志。这说明，合理化建议运动在中茶公司确已成为群众性的运动。"},{"type":"paragraph","text":"文教部为了巩固这一运动的展开，鼓动职工再进一步提出更多更好的合理化建议，保证合理化建议的实施与推广，并为今后评奖的标准。现已制订了一种“增产节约与浪费现象纪录表”，在增产节约栏内，包括日期、单位、姓名、节约项目、节约数字、造成节约原因、事实经过、检查与证实等几项；在浪费栏内包括日期、单位、姓名、浪费项目、浪费数字、造成浪费原因、克服办法、检查与证实等项目。由此表看来，合理化建议有两大项，一项增产节约建议；一项是反浪费的建议，都是积极性的。职工有合理化建议交给文教部按项填写后由工会统计、组织、生产、女工等部调查证实，然后再由工会主席批准转交行政，经行政批准后，就以行政命令各有关单位认真实施。这是对职工合理化建议负责的具体表现，这也是处理职工合理化建议一套完整的办法。"},{"type":"paragraph","text":"以上是中茶工会文教部工作的一部份，其他一切工作，也是结合当前中心任务而进行的。他们所以能够根据中心任务和群众需要充分发挥组织领导作用，是因为他们在党统一领导下坚决依靠群众，主动的争取行政、工会各部门的配合的缘故。"}]}