{"id":252908,"date":[{"year":1951,"month":12,"day":19}],"page":"6","source":"","region":"","masthead":"","special_issue":"社会大学","column":"","genre":"","count":"2272","ytitle":"","mtitle":"为谁工作和如何为法","ftitle":"读“关心群众生活，改进工作方法”的笔记","authors":["白亚"],"text":[{"type":"paragraph","text":"白亚"},{"type":"paragraph","text":"读完毛主席的“关心群众生活，改进工作方法”，联系到我们的实际工作，才更进一步地体会到:为什么毛主席把这两个问题放在一起来教导我们；而我们又为什么不能在具体工作中，把这两个问题联系得很好。"},{"type":"paragraph","text":"我们还不能深刻地领会到毛主席的群众路线的工作方法，是我们各种工作取得战绩，走向胜利的根本关键。同样，也没有深刻地认识到真正的“铜墙铁壁”是群众，“是千百万真心实意地拥护革命的群众。”"},{"type":"paragraph","text":"我们是时刻地记罣着“全心全意为人民服务”的教言的；但是，我们却没有把这教言和实际工作紧相结合起来，更没有把日常工作提到为人民服务的高度，提到共产主义建设的高度。"},{"type":"paragraph","text":"这就是说:我们还没有更好地解决“为谁工作”这样一个根本的问题。"},{"type":"paragraph","text":"我们有些同志，工作很积极、很热心；但是在工作中也爱叫困难、情绪不稳。这原因也许是多方面的，但一个基本问题却是没有明确在为谁工作。我们所关心的是任务能否完成得更好，却不注意群众对我们提出的任务的看法；因而，遇到困难，不是跟群众商量，解决群众的问题，而是单纯地执行任务，或者相反的躲避困难。我们习惯于埋怨群众落后，却不能认识到:群众之所以表现落后，有相当大的原因是因为我们工作中存在有缺点。"},{"type":"paragraph","text":"比方说:有这样一位同志，刚到我们机关里参加工作，情绪很高，想把机关里的政治时事学习搞起来。于是，在小组会上提议:建立读报制度，加强时事政策的学习。这当然是很好的，在我们机关里也是十分需要的。但是大家对这个却都表示冷淡。于是，我们这位同志开始了说服工作，反覆地解说政治学习的重要；结果大家虽然同意了，开起会来却不是迟到便是早退，或是不发言。一段时间过去，这位同志开始有点不耐了，他说:“真糟糕!这些人尽是雇佣观点!”但是，后来经过领导上的帮助，进行了一次比较深入的调查工作，发现这组里的同志，十之七八是有家庭累赘的。有的太太病了需要自己照顾孩子；有的需要自己在家里烧饭、买菜……于是决定发动大家共同讨论解决这些问题的办法。出乎意料的，这次会开得很热烈；最后决定组织家庭之间的互助，轮流买菜、照顾孩子……问题解决之后，学习不但搞起来了，而且搞得很好。"},{"type":"paragraph","text":"这例子也许不够典型，但却使我们体会到，毛主席为什么一再地教导我们，要完成任务，“就得和群众在一起，就得去发动群众的积极性，就得关心群众的痛痒，就得真心实意地为群众谋利益，解决群众的生产和生活问题，盐的问题，米的问题，房子的问题，衣的问题，生小孩子的问题，解决群众的一切问题。”"},{"type":"paragraph","text":"我们这位同志开始不曾这样做——也许他早就知道群众中存在这些问题，而把它们当作“小事”来看待了，所以没这样做——所以他失败了!而后来，当他认识到这些“小事”正是群众的大事，而积极帮助他们解决了之后，他成功了。"},{"type":"paragraph","text":"这就说明:我们还没有深刻地懂得政治学习是为群众搞的，却把它当作单纯的任务来完成了，所以对群众的生活问题，采取漠视的态度。不明确正是这些柴米油盐的问题的解决，才是政治活动的基础，才会“使他们从这些事出发，了解我们提出来的更高的任务。”"},{"type":"paragraph","text":"解决了这样一个根本的问题，如何为法的问题就比较简单了。很显然，如果我们切实地为群众服务，我们就会关心群众的利益，而帮助他们和危害他们的利益的现象进行斗争；我们就会从群众的要求水平、而不是从我们的主观愿望出发提出任务；我们就会耐心地进行说服，而不是命令主义地强迫执行；一句话:“我们是这样做了么；广大群众就必定会拥护我们，把革命当做他们的生命，把革命当做无上光荣的旗帜。”"},{"type":"paragraph","text":"所以，毛主席把工作方法比作过河的桥或船，而教导我们革命的工作方法和革命的工作任务，必须同时解决。“不解决方法问题，任务也只是瞎说一顿。”"},{"type":"paragraph","text":"毛主席指示我们:应该“采取实际具体的工作方法”和“耐心说服的工作方法。”"},{"type":"paragraph","text":"我们已经说过了，工作既是为群众服务的，那末工作的过程也即是和群众商量、解决群众问题的过程，也即是集中群众智慧和耐心说服的过程。"},{"type":"paragraph","text":"要采取“实际具体的工作方法”，就要集中群众智慧，信任和依靠群众。这不是说每一个群众都可以提出一套办法来，而是他们可以根据自己的亲身经历，对我们提出的任务提出各种不同角度的意见来。因为，群众的问题，群众感受最深，意见也往往最具体。把群众的分散的片面的意见集中起来，是领导者的责任。也只有以群众的智慧不断地丰富领导，领导才会显现出最大的力量和智慧。所以说:发动群众的过程，实质上是一个向群众学习的过程。上述的例子，也说明了这一点:如果不动员大家共同讨论解决家庭的累赘的办法，我们的政治学习仍然是搞不起来的。因为，没有人会想得这么周到；而且即令想周到了，如果群众不认为这是问题，仍然是无济于事的。"},{"type":"paragraph","text":"要实行“耐心说服的工作方法”，就需要有政治的远见。群众的智慧是无穷的，但是在某种条件下，由于旧的传统的影响以及环境的限制，部份的甚至大部份的群众往往是短视的，他们所看到的只是眼前的利益。因此，我们进行说服工作的目的，就是帮助群众以远见，把目前的和长远的、个人的和集体的利益统一起来，自觉地纠正偏向。只有这样，问题才会得到解决，群众才可以充分发动起来。同样道理也可说明:为什么仍然有人习惯于强迫命令的作风呢?因为犯这种毛病的同志，其本身就是眼光狭小、缺乏远见。他们唯恐眼前的任务完成不了，而又急于表现自己，所以几乎是必然地放弃了耐心地说服而表现出强迫命令来。"},{"type":"paragraph","text":"所以说，要更好地解决工作方法的问题，首先还应该从确立为谁工作的思想开始。没有这一根本的指导思想，在具体工作上我们仍会表现出不能很好地运用“实际具体”的和“耐心说服”的工作方法，而遭受工作的损失。"}]}