{"id":116024,"date":[{"year":1946,"month":10,"day":10}],"page":"10","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"3836","ytitle":"","mtitle":"一年来日本复兴的透视","ftitle":"","authors":["林焕平"],"text":[{"type":"paragraph","text":"林焕平"},{"type":"paragraph","text":"一"},{"type":"paragraph","text":"今天是抗战胜利后的第二次国庆。今天中国和日本的情绪，当是一个很明显的对照。去年的双十，恰在胜利之后，我们举国庆祝，欢喜若狂。日本则在战败之后，举国上下，都很悲怆，失望，茫然若失。今年的双十，我国以空前未有的漫天烽火，代替庆祝的鞭炮；以千万同胞的血肉，当庆祝的祭品。在国际人士之前，我们抬不起头了。日本则是失败了战争，胜利了政治。日本已恢复了强国的自信。"},{"type":"paragraph","text":"有人说，美国已抛弃了中国，全力扶植日本。这句话未必尽然，这只要看美国对中国的片面援助，络绎不绝，源源而来，即为明证。但美国看到中国政局；“剪不断，理还乱，”或稍失望，使在美国的天秤上，由去年今日的中国重于日本，梦成今年今日的日本重于中国，似是事实。在美国国务院里，对于中日问题，意见或许稍有磨擦，恐怕也是事实。从麦帅总部顾问马加纳反对以任何运来中国，并严厉斥责宋子文院长，当可探索若干消息。但这属外，日勿多谈。"},{"type":"paragraph","text":"管制日本，应该以波茨坦宣言为最高指导原则，以莫斯科三国外长会议所通过设置的远东委员会和四国管制日本委员会为领导机构。但美国在日本尚未宣布投降之前，就已“心怀鬼胎”，另抱目的，所以她抹煞波茨坦宣言，于去年九月六日另订“美国对日一般政策”。麦克阿瑟所执行的，就是这个政策，它的是；"},{"type":"paragraph","text":"一，保证日本此后不再威胁美国或世界的和平与安全。"},{"type":"paragraph","text":"二；使日本成立一个和平与负责的政府，尊重各国权力，并依联合国宪章的理想和原则，支持美国的目标。"},{"type":"paragraph","text":"这两条原则，归结起来，实在只有一句话:使日本支持美国的目标。一年来麦克阿瑟在日本的全部措施，都是朝着这个方向。"},{"type":"paragraph","text":"由于麦克阿瑟切实的推行了这个政策，所以显得美国着力于扶植日本，而日本的统治阶级，也由于获得这一助力而恢复了信心。"},{"type":"paragraph","text":"二"},{"type":"paragraph","text":"美国因为有自己的“目标”——背叛联合国的目标，她所伸出去的温暖的手，自然是向着日本的统治阶级。日本的统治阶级在战争上是失败了，在政治上是胜利了，因为他们被美国保护着，全部留存了下来。昨天的敌人，今天已成了朋友。"},{"type":"paragraph","text":"天皇制度是日本统治阶级的神经中枢。这是封建独裁的，军国主义的温床。它和民主是根本对立的。但是美国在日本宣布投降之前，已向她秘密保证了天是制度的存续。美军进驻日本了，第一号战犯天皇裕仁不但没有被逮审判，反而统治地位，愈为稳固。新宪法仍然规定天皇为国家人民团结的最高象征。投降以后的三代内阁，东久迩内阁是皇族内阁，灵魂是第一号战犯近卫文公爵。之的任务是从美军的手中抢救日本的统治阶级。它的任务圆满达成了。币原内阁是财阀官僚的混合内阁，它的任务是从而徨失望追求民主的日本人民中稳定统治阶级。四月十日国会议员的选举，反动政党；自由党和进步党获得完全的胜利，而且在它总辞职的时候，币原发挥了西园寺生前似的权力，阻止了民主战线的组阁运动，推出自己的助手吉田茂来继承自已的意志。它的任务也圆满达成了。吉田内阁是币原内阁的延长，它是财阀官僚保守政党的联合内阁，它的任务是压迫民主运动而巩固充治阶级了。它的任务也正在圆滑达成中；"},{"type":"paragraph","text":"政权在贵族官僚财阀政党的手中。众议院被自由进步两党所支配，这两党又在进行合并了。贵族院等于皇亲国戚的俱乐部。警察权力在政府手中。一部新宪法等于把文言的明治钦定宪法翻译成白话的。社会党的势力虽然较战前为强，但它仍然分成左右两派。民主党派也不能团结合作。民主战线的力量仍如战前一样，不能抗拒反动势力的弹压，除了把几百万的常备车化装为便衣队，把参谋本部和海陆军部暂时撤销以外，今天的日本和战前的日本，到底有什么显著的不同呢?"},{"type":"paragraph","text":"三"},{"type":"paragraph","text":"日本工业在战争中的损害，到如今还没有明确的估计。但有几点事实是很叫白的:"},{"type":"paragraph","text":"一，日本在所有殖民地和占领区如朝鲜，台湾，东北等地的工业是全部完蛋了。"},{"type":"paragraph","text":"二，大阪，神户，长春，广岛，八幡，横滨，川畸，东京等都市的工业，遭受相当严重的破坏。但亦有稍加修理，即可恢复者小。工业和轻工"},{"type":"paragraph","text":"三，分散于其他各小城市的中业，则大体完整无损。"},{"type":"paragraph","text":"根据波茨坦协定，是要拆除日本的工业机械，以作对同盟国家的赔偿。这个决定的目的；则是为了铲除军国主义的根源。据估计，日本赔偿机器设备总重量共达一千六百余万吨，中国分配量可得百分之三十，约四百余万元。但从英美反对拆除德国占领区的工业设备来看，我很疑虑我国将是仅得一场空欢喜。"},{"type":"paragraph","text":"美国一向认为日本的商人阶级，是他们的朋友。麦克阿瑟像父母爱子，无微不至地爱护日本的财阀。他用最温和最巧妙的计划，保持财阀的地位。财阀里有许多战犯，像池田成彬，藤原银次郎，中岛知久平，点川义介等，都是罪恶昭彰，他捉过那一个?财阀股份清理委员会的组织的权限，迟至七月底才予以规定。到九月底才员布三井，三菱，安田三大财阀的所有证券，将移交于该清理委员会。该会将怎样处理这些证券呢?是将在公开市场上，以秘密标价竞购办法，直接售予承购人和财阀所控制的各公司的工作人员。日本的财阀部是封建大家族，这样的“解散财阀”的办法，恰正是等于家长分遗产，“肥水并未流进别人田”，资产只给了自己的子孙。"},{"type":"paragraph","text":"麦克阿瑟刚进驻日本之后，就会公布鼓动财阀的办法；"},{"type":"paragraph","text":"一，日本在增加粮食生产上必要的工业，可举全力进行。　 二，和平工业，尤以纺织业，可考虑其向南洋输出，并考虑供给以原料。"},{"type":"paragraph","text":"三，为运输民用物资，准许百吨以下的船只航行；在船坞建造的轮船，可继续建造。"},{"type":"paragraph","text":"麦帅还大言不惭地说:谁也没有权力阻止日本再成为远东贸易领导国。"},{"type":"paragraph","text":"麦克阿瑟的做法是在推行美国政府的对日政策。联合社华盛顿九月二十二日的一则电讯说得很明白:“美政府援助日本恢复工业经济，正在稳健进行。这件事是由国务院，陆军部和其他政府机关合作务使日本尽速恢复她的经济地位。”"},{"type":"paragraph","text":"美国政府机关物品信用楫款公司，本年度将供给日本棉花八十九万包，其中一八五·三八四包已运到日本。"},{"type":"paragraph","text":"在这样热情的鼓励和帮助之下，日本的纺织工业已活泼抬头。日本纺织界，日本银行和财政部，已成立协定，设立银行团，资助棉织业的发展。"},{"type":"paragraph","text":"据麦帅总部对外质易司主任毕克尔少较上月二日宣布:“日本和亚洲各国将于年底恢后贸易。缅甸，香港，新加坡，马来联那和中国各贸易代表团已商妥办法，向日本购买纺织品，化学品，时钟，脚踏车和电气机械。各该国则将以重要原料如煤，柏油，橡胶，肥料。皮革，染料，药品和生铁等运到日本。此外，菲律宾；印度，鲜的贸易代表团和苏联的联络团，也在和麦帅总部及日本政府协商贸易条件和交换物品。”"},{"type":"paragraph","text":"在这种状态之下，使日本财阀恢复了信心。日本丝业出口商豫料五年之内，日本生丝出口恢复在世界市场的领导地位。"},{"type":"paragraph","text":"四"},{"type":"paragraph","text":"再说农业经济。"},{"type":"paragraph","text":"日本资本主义是建筑在封建性的榨取关系上。高地租低银行，是这榨取关系的特质。"},{"type":"paragraph","text":"日本有五百五十万户农家，合三千五百万农民。其中有一百五十万户，是毫无一点土地的个农；一百五十万户有半公顷(合八。一六华亩)以下的土地。换言之，日本的佃农和贫农，占全农的七五%。他们每年付出的现物地租，合平均收获的百分之四十八。这种残酷的榨取，提供了工场低银行劳动的客观条件。"},{"type":"paragraph","text":"日本全部寄生地主有一○七一万人，有三町步(每一町步约等于中国的十五亩)以上的寄生地主仅二十四万人，而只有一町步左右的小地主却七十三万人。有十町步以上的土地的大地主约五万人，有五町步到十町步土他的中小地主约十一万人。有千町步以上的大地主，仅二十一人。如冈山的藤田光有一八○○町步，秋田的庄司一七八○町步，秋田的本间一七五○町步等。天皇则写全国最大的地主，有耕地四万町步，森林一百三-万町步。他又是各大公司的有价证券的所有主。最近议会通过皇室的财产归公，天皇个人的财产仍属私有。故天皇是日本第一个大资本家太地主。"},{"type":"paragraph","text":"日本的民主改革，必须从土地问题着手。若土地问题解决不了，民主革命的任务绝对无法完成。"},{"type":"paragraph","text":"麦帅驻日本之后，也许也有这种“先见之明”吧，曾命令日本政府改革农村土地关系。这是一件顶为难的差事。若果认真改革，就是革掉了他们自己的命根。他们又不能不装腔作势。他们会向议会提过二次土地改革案，地主的土地保有量总在五町步以上，为人民所不满，到这次议会，又提第三次土地改革案，业经通过了。主要内容如次:"},{"type":"paragraph","text":"一，限定地主保有的农地面积为一町步，地瘠人稀的北海道则为四町步。超过一町步以上，即由政府强制收买，再以相当的代价分配给农民"},{"type":"paragraph","text":"二，政府以土地证券付给地主，作为收买土地的代价，每反步(约合中国一亩半)为日金七五七圆五○钱，另付补偿金一三○圆，合计每町步可得八八七五圆。"},{"type":"paragraph","text":"其他规定货币地租，最高额不得超过百分之二十五，及土地利湖的保证等，姑略之。"},{"type":"paragraph","text":"分析这个法案，我们所得的结论是:"},{"type":"paragraph","text":"一，打仗八年，日本国民经济已径破产，即使日本政府将强收得来的耕地出卖；佃农贫农也绝对没有能力购买。有购买员能力的，仍只是地主的子侄亲戚朋友。经过这个强收和分配过程(日本政府肯不肯执行实在还是疑问)之后，其结果仍旧是等于大地主分家产，把土地分给了自己的子姪亲戚朋友。这件事等于标卖财阀证券一样的滑稽。"},{"type":"paragraph","text":"二，我们在上边已经指出，日本是大地主少。中小地主多。这第三次的土地改革法案即使实行了，并没有改变日本农村构成的基本形态，也就是不能达成民主改革的任务。"},{"type":"paragraph","text":"五"},{"type":"paragraph","text":"为了支持自己的目标，美国拼命地扶植日本。美国固然也很卖力地提标中国，却因为我国有强大的民主势力之存在，她不能不走了曲线。"},{"type":"paragraph","text":"去年的双十，我们举国疯狂庆祝，那时日本只对着战败后的废墟黯然神伤。"},{"type":"paragraph","text":"今年的双十，我们只能对着死在内战炮火下的万千尸骸，悽然悲愤，而日本则已暗地微笑，踏稳了复兴之路。"},{"type":"paragraph","text":"奉劝执政诸公；别再只顾自己的天下了，留着美式配备，计划在几年后对付日本的再来侵略吧。"}]}