{"id":116080,"date":[{"year":1946,"month":10,"day":11}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"社评","genre":"","count":"1641","ytitle":"","mtitle":"日本财阀的解散问题","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"日本无条件投降以后，根据波茨坦协定，应该彻底铲除日本财阀，灭绝军国主义复活的根苗。然而，美国独霸管制日本一年多以来的事实，证明了美国违反波茨坦协定，处处走向和该协定相反的方向。"},{"type":"paragraph","text":"也许有人会提出反问:最近报章上不是偶然看到日本财阀解散的消息吗?怎么能说是违反波茨坦协定呢?且让我们根据这些消息来作简单的说明:"},{"type":"paragraph","text":"日本政府于四月二十日公布勒令及有关三省令。这三省令为:(一)由众议院各派委员组织监查委员会；(二)关于股份公司清理委员会的决定和执行；(三)该委员会改为团体法人。这三省令，麦帅总部已予批准。同时命令日本政府实施分散日本经济力的计划。这计划内容为:(一)为排除财阀一家的支配力，命令日本政府禁止财阀家族一家持有有价证券，并严禁其于任何公司内任有业务上责任的职位。但在不得已而必要时，经麦帅总部事前核准后，日本政府得对财阀一族或个人采取例外措置。这里所谓财阀，系指以下各家而言:岩崎，安田，三井，住友等四大财阀及鮎川，浅野，古河，川崎，松下，中岛，野村，大河内，大仓，澁泽等。(二)禁止财阀互相保有限制公司的证券。(三)除必须适当加以统制的金融公司外，严禁兼任一切限制公司的重要职位。(四)禁止限制公司从事竞争及商业交易，契约代理事业及特许的中间业务。"},{"type":"paragraph","text":"在这种计划之下，三井财阀于七月中旬就首先自己决定取消家族会议，据该会议议长永岛雄治说:“自盟军占领日本后，感觉不再有使十一家连结成为一家旋的必要。所有三井财产，都已冻结，取消家族会议的决定，一俟邀得盟军总部的批准，家族财产将根据组织法所规定的股额，拆分与各家庭”。"},{"type":"paragraph","text":"日本财阀股份清理委员会的组织和权限，虽然在七月底就已规定，到九月二十四日，麦帅总部才宣布:三井，三菱，安田三大财阀的所有证券，价值三十亿日元，计三井十二亿五千万，三菱十亿，安田七亿五千万，将移交财阀股份清理委员会，公开出售。该三公司并通告股票持有人于九月三十日开会，投票表决此事。其他尚有四十一家财阀的财产，还无表示，据说将于明年一月办理完毕移交手续。"},{"type":"paragraph","text":"上述三大财阀的证券标卖办法，是由清理委员会在公开市场上，以秘密标价竞购办法，直接售予承购人及财阀控制各公司的工作人员。售得款项，改购不得转售的政府长期公债，交给财阀的股票持有人。"},{"type":"paragraph","text":"这是直到今天为止，所谓解散日本财阀的全部事实。在这里，我们必须郑重指出:"},{"type":"paragraph","text":"一，麦帅总部给予日本政府解散财阀的命令，只是不准一个大家族垄断，却并没有杜绝化整为零的变法把戏，而且若果获得麦帅总部的核准，财阀一族或个人仍可在日本经济金融等方面纵横捭阖。"},{"type":"paragraph","text":"二，财阀的股票，或则是“拆分与各家庭”，或则是“售予承购人及财阀控制各公司的工作人员”。我们知道，日本打了八年仗，把整个国家打破产了，中小工商业者都变成了无产者，只有财阀和军阀发了战争财。在战争期间，资本的集中，表现于日本的，也犹如表现于美国的一样。所以能够有钱承购股票的，必然还是财阀本身，充其量是换几个人出面。若说仍可有其他的人，那就是三数个替麦克阿瑟噬屁股的新买办。"},{"type":"paragraph","text":"三，日本财阀有一个很大有特点，那就是他们都是由大地主转化而来，带着浓厚的封建性。所以他们一个大财阀，实际上就是一个大家族的财产集团。他们的工作人员，有能力承购股票的，没有一个没有生殖器关系。如果照这种办法来解散财阀，那就无异说:把财阀的财产由年老的一代交给年青的一代。"},{"type":"paragraph","text":"四，售得款项，要财阀购买政府的长期公债，表面上，似乎是政府得了一笔现款来挽救金融危机，实质上则等于政府向财阀长期负债，本息总有一天要偿还，于是乎拿着公债票的旧财阀，仍然可以控制政府。"},{"type":"paragraph","text":"这就是麦帅的所谓解散日本财阀。天下事还有比这更滑稽的吗?"},{"type":"paragraph","text":"独占资本是军国主义的温床，侵略战争的根源。只要接有独占资本的财阀存在一天，日本的军国主义就可以存在一天。没有人能够否认今天日本的军国主义已在复活中。为什么能够复活?就是因为麦克阿瑟纵容日本财阀的生存。我们有八年抗战的经验，不得不以血的沉痛向麦克阿瑟元帅抗议:请他在管制日本的政策上，改弦更张!"}]}