{"id":116063,"date":[{"year":1946,"month":10,"day":11}],"page":"1","source":"本报","region":"南京","masthead":"","special_issue":"","column":"","genre":"","count":"2030","ytitle":"","mtitle":"新华社发表两件备忘录","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"【本报南京十日专电】　新华社今日发表十月六日马歇尔致司徒备忘录及十月九日周恩来致马歇尔备忘录各一件。马歇尔致司徒备忘录原文如下:"},{"type":"paragraph","text":"马歇尔致司徒备忘录"},{"type":"paragraph","text":"王先生:兹附上本年十月六日马歇尔将军致司徒大使之备忘录副本一件，马歇尔将军原口为昨日午饭时司徒大使已有此备忘录之副本，俾与阁下讨论。于今晨得悉，此备忘录送达司徒博士时，阁下已返中共代表团，马歇尔将军即令我抄送该函以备查阅。　柯艾上校十月七日"},{"type":"paragraph","text":"司徒博士:兹将我二人今晨与蒋委员长商定之办法简述于后:请你通知王炳南，谓我等曾向蒋委员长建议在下列条件下对张垣的军事行动停止十天(一)停攻之目的在于实行十月二日蒋委员长致我的备忘录中所提的二项建议。(二)停攻期间，军调部派执行小组在一切危险地点依照下列组成及办法执行监督任务:A，在中共军防线内之执行小组将无政府代表，在政府军防线内的小组将无中共代表。B，美方代表有权决定小组派往地点与派遣时间。并报告实际上可认为系破坏停攻之任何行动。C两军防线间可派驻一个或若干执行小组并有政府兴中共之两方代表。(三)停止进攻将由我与你二人宣布之，政府与中共两方均不作任何宣布。　马歇尔　十月六日"},{"type":"paragraph","text":"周恩来致马歇尔备忘录"},{"type":"paragraph","text":"周恩来致马歇尔备忘录原文如下:"},{"type":"paragraph","text":"马歇尔将军阁下:阁下令柯艾上校转来的蒋主席十月二日的备忘录，业经在上海收悉。蒋主席的备忘录不仅拒绝答复我九月卅日备忘录所要求的立即停止进攻张家口的军事行动，反而进一步向中共提出违反政协决议及整军方案的两项要求。故我未立即作复，而只由王炳南先生将我的意见口头通知司徒大使，以期待阁下与司徒大使将继续为中国的和平而进行公正的努力。如王炳南先生曾经通知司徒大使的，我们所以不能接受蒋主席的两项要求是由于以下的原因:(一)依照既定协议中的原则，中共及民盟必须在国府委员四十名中获得十四名，即三分之一强的票数，才足以保证和平建国纲领不致被单方面变更，而政府所提议的十三名不能给以这种保证，且将无党派一席算入中共民盟，亦与政协决议不合。(二)国大名单仅能提交改组后的政府，且必须在宪法草案业经政协修正为提交国大的唯一草案及国大代表名额业经最后商定之后此乃政协决议的程序，蒋主席要求立即以国大名单交给一党政府，显与政协决议相违。(三)为切实实施整军方案，应规定在整军时双方军队的驻地，而不应只规定中共军驻地，让政府军保持随意调动，随时威胁与随便进攻中共部队及解放区居民之自由。不意我方期待，竟至落空，七日接读阁下六日致司徒大使的备忘录，得悉蒋主席仅在实行他的上述二项要求之下，才同意对张家口的进攻暂缓十日，这显然是迫我屈服的哀的美顿书，使我不能不坚决拒绝这一提议。现在，除已由董必武，王炳南二先生口头转达我方意见外，我愿向阁下更作如下之申述，并请转达蒋介石主席:"},{"type":"paragraph","text":"(一)在九月卅日的备忘录中，我业已声明政府军对张家口的进攻，即系表示其不惜全面破裂的决心。故现在只有立即无限期的停止进攻张家口，并将进攻部队撤至原防，才足表示政府愿意重开谈判，避免破裂。否则一切严重后果应由政府方面负其全责。"},{"type":"paragraph","text":"(二)为表示最大的诚意和让步，只要政府立即无限期的停止进攻张家口，我方愿意参加三人会议，和非正式五人小组或政协综合小组，俾同时讨论停战及实施政协决议二项问题，关于此二项问题，中共有如下的提议:"},{"type":"paragraph","text":"(甲)关于停战问题者:(由三人会议讨论之)(一)双方军队在关内应恢复一月十三日的位置，在东北应恢复六月七日的位置。(二)在整编中双方军队的驻地均应规定。(三)政府方面违约调动的军队应退回原驻地以便整编。"},{"type":"paragraph","text":"(乙)关于实施政协决议者:(由政协综合小组或非正式五人小组讨论之)(一)在国府委员会中中共及民盟应合占十四名以保证和平建国纲领不致被单方面所修改，至此十四名名额之分配由中共与民盟双方协商定之。(二)行政院应与国府委员会同时协商改组。(三)依照政协决议之原则及其规定之程序，由宪草审议委员会修正宪法草案，作为提交国大之唯一宪法草案，各党派并须保证该草案之通过。(四)国大之最后召开日期及国大代表增加名额之分配应由政协综合小组协商决定之。(五)在政府按照本项一二两条改组后，各党派应根据前条商定之名额，将国大代表名单提交政府。(六)地方政权问题，应依照和平建国纲领之规定，暂维原状，以待政府改组后实施地方自治。(七)为保证蒋主席一月十日在政协会议上关于人民自由权利之四项诺言的确切实施，须首先并立即释放政治犯，澈底查办本年一月以来各地发生之惨案惩办凶手，取消特务组织，并恢复本年一月以来所封闭之停止的报纸，杂志，通讯社，书店及人民团体。(八)根据政协的军事决议实行军民分治并切实复员。"},{"type":"paragraph","text":"上列两项提议，悉本停战协定整军方案及政协五项决议实为解决当前时局危机之最可靠的办法。如政府当局尚有诚意让行此等协议应无不赞成之理，否则空言政治解决实施政协决议，实际为武力解决，推翻政协决议，不惜以内战独裁造成全国分裂之局，中共方面将坚决反对到底，专此并致敬意!　周恩来谨启"},{"type":"paragraph","text":"十月九日于上海"}]}