{"id":116102,"date":[{"year":1946,"month":10,"day":11}],"page":"3","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2202","ytitle":"一个漫画家所看到的世界","mtitle":"访卷游归国的陈伊范","ftitle":"","authors":["本报记者"],"text":[{"type":"paragraph","text":"“苏联没有准备作战，苏联正在尽一切努力阻止第三次世界大战的发生!”"},{"type":"paragraph","text":"他指着书桌上几本流通数量很大的美国杂志说，“贩卖战争的是他们，是他们在想马上再打一次战争。”"},{"type":"paragraph","text":"【本报专访】苏联航轮斯摩尔奈又一次的自海参威驶进了上海；除了塔斯社远东主任罗果夫以外，她还载来了另一个新闻记者—TELEPRESSAGENCY的阵伊范，(爱泼司坦便是他的同事)。"},{"type":"paragraph","text":"陈依范这名字有些人或许已经忘却，因为他已离开中国六年了。但若知道阵伊范便是陈友仁先生的小儿子，就是那抗战初期自苏联归来在香港书了不少泼辣的讽刺画的漫画家，人们定会呼喊起来“呵，原来是他!”"},{"type":"paragraph","text":"人们忘却陈伊范，但陈伊范绝未忘却中国。一九三九年离开炮火中的中国后，他一直在英国，绘画，演说，写作，为中国的抗战作宣传。他只能说英文，不能说中国话。要是留在中国的话，他恐反不能发挥他的才能了，记者以前未见过陈伊范，只在一张英国报纸上常见到他的照片。前天，在外国记者俱乐部见到了一个和照片中极相像的青年。鬈曲的短发，黝黑的皮肤，细长的脸庞，二片厚厚的嘴唇，不相识的人会以为他是纽约的黑人名歌手。记者和他握手寒暄后，证实他果然便是那位久已闻名的JAGK GHEN，便立即和他约定时间，作一次长谈。"},{"type":"paragraph","text":"一个颇有秩意的夜晚，记者在他寓所中足足谈了二个钟点。他的书桌上正放着一桢大幅的陈友仁先生的照片，陈伊范自己承认他受他父亲—这位至今犹无来者的革命外交家—的影响最深。座旁还有他的妹妹陈郁兰，不时的也参加我们的谈话。"},{"type":"paragraph","text":"像一个离开家乡已有十余年的征人忽然遇到了一个来自故乡的旅行似的，他反先拉住了记者，这个来访的客人，殷殷询问着抗战八年来的中国国内的一切变勤。他离开中国时正当抗战初期全国人民正为国共的携手合作而欢欣鼓舞。此次回来，却只见国军在三路进迫张家口了。他和当年的救国会七君子都熟悉，可是，只几年，邹韬奋已死在流亡生活中，李公朴更已在魔鬼们的枪声中倒下。面对着这样的变迁，连这位出生在英属西印度带有热带热情的青年也黯然沉默了。"},{"type":"paragraph","text":"国内问题已经“无话可说”，记者于是乘机把话题转到国外问题上去，陈依范在英国待了六年，记者便问起工党在英国实行社会主义的情况，这才把他说话的兴趣重又提了起来。"},{"type":"paragraph","text":"他说，英国在战前，铜铁，煤的生产却已在低落，航海事业有意大利法国等和他竞争，纺织市场为美印日等国占去不少；在战争中英国又损失了一半以上的国外投资，大英帝国摇摇欲坠了，必须有一个深得人民信任的政府来重振英国的生产，号召人民在日常生活中作必要的牺牲，有着进步政纲的工党，便在这种情况中被选上了台。"},{"type":"paragraph","text":"“工党真实行了社会主义吗?”记者问。"},{"type":"paragraph","text":"他笑了笑说:煤矿是收归国有了，但是煤矿主自工党政府处收到的赔偿金比他们原先希望的还要多。资本家的地位并末削弱，他们只是把这笔巨额资金转投到了别种工业中去。银行亦只英格兰银行一家收归了国有，并且电影工业反在工党治下完成了它的独占化。至于卫生服务，普及保险等社会方案即使目下是保守党执政也会实现的，工党不过把它实行得更一致罢了。"},{"type":"paragraph","text":"“总之，工党的社会主义实行到今天还未踏到资本家的足趾，这便是社会主义在英国实现的状况”。说完，他哈哈大笑了起来，似乎有到了一幕滑稽喜剧。"},{"type":"paragraph","text":"记者于是问起了英国的外交政策，这更引起了他的说话兴趣，他说:“英国不仅在各处支持皇室并且还在支持着法西斯，希腊便是个好例子。在远东，他还帮助荷兰到东印度去，重建帝国主义的统治。"},{"type":"paragraph","text":"“在对苏关系上，贝文始终在跟着贝尔纳斯走，英国有些工党领袖和一次大战后的德国社会民主党完全一样，他们害怕共产主义比害怕资本家还要利害。”。说完这，他又不自觉的大笑了起来。"},{"type":"paragraph","text":"“不过”，他着重的说，“英国民众对工党的对外政策是不满意的，他们所以还未全力反对，便是不愿授人以柄，助长了保守党的气焰。假如工党继续顽固地推行他现行的外交政策，他会失掉所有国跨上的朋友，因而也失掉国外的贸易，以致使国内生产减缩发生失业危机的。”"},{"type":"paragraph","text":"说完，他便拿起烟卷来请记者抽烟，这是一种烟枝末尾装有管管的俄国烟。还是他从苏联带回来的。他在莫斯科住了一阵，但也去了西伯利亚的小村庄中作访问。记者去时，他正在应某报之请，写一篇关于苏联的文章。"},{"type":"paragraph","text":"“苏联在准备第三次世界大战吗?好些美国报纸杂志都在这样说，记者便以此作为挑逗。”"},{"type":"paragraph","text":"他不加思索的立刻斩钉截铁的说:苏联没有准备作战，“苏联正在尽一切努力阻止第三次世界大战的发生!”"},{"type":"paragraph","text":"接着他便告诉记者苏联如何在实行五年计划　第一步是要弥补战时的创伤，第二步便是要把苏联人民的生活水准提高，高得超过战前的水准。"},{"type":"paragraph","text":"“亲身遭受到战争的惨痛经验的人民是不想再打第三次世界大战的”他一面抽烟，一面这样向记者说:“在英国，只有保守党的报纸好于谈论三次大战，然而英国民众便根本不听它们这一套。要不然，上次大选中他们便投保守党的票了。至于苏联，苏联人民根本未把三次大战来当成谈话资料。”他指着书桌上几本流通数量很大的美国杂志说，“贩卖战争的是他们，是他们在想马上再打一次战争。”"},{"type":"paragraph","text":"“你不怕得罪便睡在你隔室的美国记者吗?”记者和他开玩笑的说:"},{"type":"paragraph","text":"这又引起了他还带有天真味的大笑，说“杂志当局的意见不一定代表记者的。”隔着寂静的苏州河传来了江海关的钟声，记者以时间已晚，便在他爽朗的笑声中。"},{"type":"paragraph","text":"和他握手道别辞了出来，走过白渡桥时，月光下只见宽阔的浦江中，一切小船都安静的靠在岸边，只有二艘巨大的美国兵舰，虎视耽耽的雄踞在我们的江心。"}]}