{"id":116136,"date":[{"year":1946,"month":10,"day":11}],"page":"4","source":"","region":"","masthead":"","special_issue":"经济界","column":"天津通讯","genre":"通讯","count":"2577","ytitle":"","mtitle":"天津商场上的“谣言攻势”!","ftitle":"——半月来商情分析","authors":["蕴林"],"text":[{"type":"paragraph","text":"蕴林"},{"type":"paragraph","text":"(一)天津商场在“变质”"},{"type":"paragraph","text":"熟悉天津商情的，无不说战前与战后的天津，情形是大不相同了，在形式上看，旧的商业道德是破坏无遗了，淳朴殷实的作风也渐渐消失了。从本质上看，过去的天津是华北五省进出口贸易中心，冀热察绥晋农产矿产，无不集中于此，港沪及外洋进口商品，也要以天津为集散地，每年吞吐贸易的份量，在华北是无出其右的，且东北与关内流通，天津是唯一韧带，其繁荣重要，可以想见。现在呢?内战烽火遍华北，水陆交通处处阻塞，正当商业已趋向没落，食粮的暴涨与美货的滞销便是明证，代之而起的，是一种畸形的发展，游质麕集，掀风作浪，此种本质上的变化，具体的表现在它的“投机性”，“依存性”和“垄断性”三种特征上面。"},{"type":"paragraph","text":"自从利息高涨到十八分二十分以后，正当的商业利润早已黯然失色，连利息最高的“典当”业都无法维持。一“暴发”的捷径，只有“投机”，游资东荡西竄，找机会，造谣言，多头空头，买进抛出，昨日是穷光蛋，今天是大富翁，“投机”之风，在内战的高潮中孕育生长起来，成为市场的上宰。可是以天津的游资，来比上海的游资，依然是小巫见大巫，对抗不足，惟有跟着尾巴跑，上海在掀风作浪，此地是火上加油，商场上以早获上海的消息为致胜的捷径，这种“依存性”是越来越明显。而“申帮”在津的势力，也一天天在扩大。投机市场上，小的仰望大的，大的仰望“权威”，资本越大，发财的机会越多，播弄的条件越够，把持垄断，成为今日市场的特色，小资本不向大资本怀里倒，便有被吞没的危险，官僚资本“得天独厚”，亦官亦商，消息灵通，实力雄厚，自然起“向心”作用，市场上表面紊乱，实际上头头是道，几个大资本在操纵，这便是所谓“垄断性”。"},{"type":"paragraph","text":"“投机”“垄断”“依存”是谣言的母亲，谣言力量，日趋 庞大，混水摸鱼，造成发财机会，近半月来天津商场的波动，说明了“谣言攻势”的力量。"},{"type":"paragraph","text":"(二)了“谣言攻势”的发动"},{"type":"paragraph","text":"九月中旬，天津市场还是一潭死水，风平浪静，周末，市上就起了“谣言”，一种谣言是上海来的，说是外汇要再调整，到了天津，加油加醋，有声有色，另一种是由于平宛通车，关内通汇所引起的，“谣言”乘机起哄，把东北市场描绘得锦上添花，两种谣言汇合在一起，造成了美钞，纱布，麻丝等的暴涨，直至十月初旬，事实证明美汇暂不致再调整，而东北市场又不可乐观，旋趋平息，可是内战风声又紧， 一波未平，另一波涛又在发动了。　 谣言不能凭空而来，多少是有点根据的，抓住弱点，加以扩大，上月外汇调整，立足未稳，百物飞涨，就留下了祸根，此次放长谣言，自上海传来，无异给投机者开了闸门，美钞九月中旬盘旋在三三五○官价左右，廿三日越过三六大关，廿五日即跃至四千附近，月尾竟高达四千三百以上，十天内竟涨了一千元，“谣言”是有声有色，或谓上海美钞已至五千，或谓宋院长正与国际汇兑银行密商永久汇率，或谓沪上某巨公派人四出大搜美钞已达若干亿元等等。历历如绘，因此这次外汇“假”调整竟比上次“真”放长还要厉害(按上次汇率调整美钞自二五五○涨至三一○○元仅涨五百余元)。十月初旬气势稍平，可是内战愈紧，波涛潜伏，美钞前途，仍是不可乐观的。"},{"type":"paragraph","text":"投机者第二个对象是纱布百货，经营进口业的因百货内销阻塞，市况清淡，此次美钞风潮，上海纱布麻丝迭报高峰，而东北又适时通汇，认为有机可乘，大放谣言，传说东北纱布百货奇缺。利息可超过一倍，甚谓倾平津全部存底，尚不足以应东北需要，纱布百货，大量东流市价骤涨。可是东北市况，说来奇怪，一般物资向关外流，而工业品竟是例外，东北工厂停顿了一年，最近天津市上反而出现东北运来的大批电器，五金材料，铜元，铁杆，马达，螺丝，无不俱备，比天津工厂产品要便宜得多，这些东西据说都是东北工厂中偷漏出来的，数量大得惊人，而一切责任，都可推到“苏军”“共军”的身上，利归已得，祸嫁他人，算盘真打得不错，东北人民兵连祸结，购买力已极度疲弱，谣言传出不久，事实证明东北实销有限，市价转萎，东帮活动渐渐减弱，谣言也慢慢趋于平息。"},{"type":"paragraph","text":"从九月下旬到十月上旬，仅仅半个月内的天津市场，真如狂风暴雨，而“谣言”是其中主宰，在“谣言攻势”中更说明了市场上的“投机性”“依存性”“垄断性”的特质。"},{"type":"paragraph","text":"(三)谣言攻势的收获"},{"type":"paragraph","text":"半月谣言攻势的神经战，其收获确是异常丰富，投机的目标，多上涨百分之三十五十不等，廿支天女纱自一百六十万涨至二百三十余万，老桥麻丝自二百○二万涨至三百五十五万，滑冰蓝布自九万涨至十三万，抵洋牌一百号粗绒线自二十八涨至五万二，其他百货无不纷纷上涨，战果辉煌，投机者无不盈利巨万，一切上涨的灾害，却全归人民负担。半月来市场动态可于下表中见之:"}]}