{"id":116285,"date":[{"year":1946,"month":10,"day":12}],"page":"4","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1870","ytitle":"纱布价格继续上涨","mtitle":"吴市长谋平抑办法","ftitle":"昨召集有关厂商举行会议　限期陈报产销等实际状况","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　近半月来，百物价格一齐飞升，尤以纱布价格上涨，影响最大。昨日下午三时，吴市长特在市府召集有关方面代表人士，座谈如何平抑纱布涨势。计划六区机器纺织公会王启宇，纺建束云章，染织业潘士浩，纱商业周家声，棉布业董久峰，贝在荣，高蔼周，毛巾被毯业李道发，永安纱厂郭棣活，百货业冯敏等二十余人。公用局局长赵曾钰氏，亦出席报告上海电力供应状况。首由市长发表意见，认为米，面粉价格平稳，独纱布价上扬，使市府平抑面粉价格亦感到困难，此次座谈，希望各业开诚交换意见，俾使能获得合理有效的办法。嗣请公用局长报告电力供应状况，并陆续征询各业意见，兹将各业报告要点分志于下:"},{"type":"paragraph","text":"电力供应　不敷需求"},{"type":"paragraph","text":"赵曾钰说:上海战前电力为二十六万瓦，现在仅十三万瓦。纱厂用电占三分之一，约为四万二千瓦，其他各种工业与普通用户各占三分之一。除纱厂外，织布厂用电占第二位。目前闸北水电公司电力，有四七○○瓦，公司自用七百瓦，还给美商电力公司二千瓦，可供应者为二千瓦。因旧用户尚不敷供应，故决定新用户暂不供给。为调剂用电起见，将纱厂分为六组，一部份为国营，一部份为民营，星期例假则轮流供给。关于增加电力已向行总洽商请购发电机五套，共一万瓦，其次为标购美电船，约为二万四千瓦。至电力公司在美修理之发电机，明年二月始能运到。"},{"type":"paragraph","text":"纺建希望减少普通用电　俾棉纱生产得不受限制"},{"type":"paragraph","text":"纺建束云章说:目前电力供应，工业用电与一般消费户用电，应该两害相备取其轻，两利相权取其重。如电力充足，纺建现有纱锭全开，日可出纱二二○○件，现仅八百件，倘不中途断电，亦可出纱九百件，现每月要差到一万件。最好减少电灯支数，限制用户浪费，使生产方面用电，能够增加。"},{"type":"paragraph","text":"吴市长认为使普通用户节约用电，不妨规定用电基本度数，超过规定，按累进办法收费。或者依照上月用电一律打个八折，超过部份加倍罚锾，强迫人民节约。"},{"type":"paragraph","text":"藉联配平纱价　前途困难甚多"},{"type":"paragraph","text":"王启宇报告联配经过情形，认纱价上涨系秋销渐旺，不敷供应所致。即使棉纱停止南运，而实销仍多。在第二期配销之初，咸认压平黑市艰难正多，目前配价与黑市相差几远六十万元以上。现第二期尚有余额，如照申请额全配，则已无余，因申请额民营方面有一次达八千余包者，国营方面一次亦有六千包。每周开售三次，只能逐渐减少配量。"},{"type":"paragraph","text":"一部分针织厂没有配到纱"},{"type":"paragraph","text":"针织业代表徐昭侯说:上海针织业六一八家，停工者已达三四百家，开工者仅二百家，一部份厂都没有配到纱，即使配到，不论大小厂，都一律配给一包，此点急需改善，以维持针织业实际需要。"},{"type":"paragraph","text":"配纱不合实际需要"},{"type":"paragraph","text":"氏巾被毯业代表李道发说:全市毛巾被毯业约一百六十家以上，用纱以十二支为大宗。现在一律配给廿支，不适合织毛巾需要，非常痛苦。以后可否请配销纱厂多纺一点十二支。倘说纱厂设备不易改纺十二支，何以命令规定毛巾被毯一律配给十二支?"},{"type":"paragraph","text":"黑市买进　黑市卖出"},{"type":"paragraph","text":"染织厂代表潘士浩说:本市染织厂约三四五家，织机一四五六四架，染机七五一台，应需原料布每月七十余万疋，纱一万四五千件。现在上海纱价黑市已达二百余万，配给则仅为一五五万元。目前要抑平纱布价格，(一)扩大纱布流通，联合配销可从事纱布市场之调查，不一定硬性规定价格。(二)配给不均，应将需要调查确实，不使大厂配得不够，小厂率性卖出配纱，转售牟利。有时厂家卖纱，原因不合其需要，黑市卖出，再由黑市买进。此点须设法改善。"},{"type":"paragraph","text":"纺建一月来没有配给纱号"},{"type":"paragraph","text":"纱商业同业公会代表周家声报告，纱号原有五九五家，已停了一百多家，敌伪没收之纱布，请求发还，现时尚未解决。棉纱商系中间贩卖商，无力囤积。纺建公司一月来没有配给纱号，理由是增产后当尽量配给，目前纱价黑市的来源有两种:(一)纺建配价由复制厂转售出者，可谓配价进，黑市出。(二)民营厂配价由配销委会决定，其余则以黑市售出者，可谓之厂黑市。"},{"type":"paragraph","text":"未由吴市长作结论(一)供求方面，不问供给之多少，务使所配之物应到达真正消费者之手，(二)供给棉纱，当然不能谨以上海为限应顾到整个问题，即配予外埠，当请各该地政府，使此项配纱达入直接消费者之手，取缔中国人牟利，吴市长并希望复制业如针织，毛巾被毯，染织等业，于下周三将过去六个月实用纱数量，详造名册送府，(三)民营纱厂整个生产情形，现有存纱数量，上月份配给对象之户名及数量，均于下周三前制表送府，嗣没每日交易应随时登记，市府随时派员调查，如有出口，应将经手人姓名报告，(四)纱号业现有存纱多少，上月份卖出数量及户名，亦于下周三前报告，(五)布匹业一件纱能制布多少，价格若干拟一详细统计送府备查，此一会议，至五时三刻始散云。"}]}