{"id":116276,"date":[{"year":1946,"month":10,"day":12}],"page":"3","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1875","ytitle":"","mtitle":"邓颖超出国受阻 致函罗斯福夫人","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　邓颖超女士之被邀出国参加国际妇女会议事，虽经邓女士多方奔走呼吁，而至今仍未领得出国护照；特函罗斯福夫人，卡特尔夫人，及国际妇女会议，有所申诉，兹录原函如下:"},{"type":"paragraph","text":"亲爱的罗斯福夫人，卡特尔夫人，并转国际妇女会议的朋友们:"},{"type":"paragraph","text":"我首先向你们致姊妹的敬礼，热烈的庆祝大会的开幕，并预祝它的成功。"},{"type":"paragraph","text":"现在我要向你们说明三件事:"},{"type":"paragraph","text":"一，我遭受留难阻碍，不能前来出席会议。"},{"type":"paragraph","text":"我收到了被邀出席大会的一封信，感到兴奋和愉快。我就向我国政府请发出国护照，但是到今天已经两月，几经交涉，国民党政府仍不发给护照。外交部与社会部完全用了相互推诿和拖延的办法，以无理的籍口来阻碍我的成行。现距国会时间己极短促，我已不能出席大会与你们相见，这是一件多么令我遗憾的事!这完全由我生活在一个极端缺迂民主自由的一党专政的国度里，才受到这样无理的待遇。这使我不能不向你们为了世界和平民主，正在庄严工作着的，国际妇女领袖们呼吁，要求你们给以同情和援助，要求你们特别关切今天中国是一个怎样没和平，只有进攻解放区的内战，没有民主，只有压迫人民的国家，并给予中国人民所需要的和平民主以有效的支援。"},{"type":"paragraph","text":"二，我为国际妇女会议所作的准备工作"},{"type":"paragraph","text":"为了使全中国妇女知道大会的召开和它所奋斗的目标，我首先在和我最亲切工作的朋友们中组织对大会议程的分显研究，同时又向中国妇女界介绍了国际妇女会议的情况并征求她们的意见。中国解放区妇女联合会主任蔡畅女士接受我的建议，号召解放区各妇女团体起来响应与拥护大会，并广为组织妇女讨论议题。延安及各地妇女已组织了座谈会，九月十六日哈尔滨全市三百多妇女代表大会代表全市四十万妇女表示热烈响应与拥护国际妇女会议。九月四日，我在上海招待中外新闻界，报告国际妇女会议的种种，并发表大会议程中的六个问题，向妇女界征求意见。次日在上海，除了国民党的党报以外，有中英文十七家报纸都予登载，在北平，重庆，香港的报纸上也刊出了这项消息。我这样做，完全是为了使中国妇女了解国际妇女会议的活动，使中国妇女运动能和国际妇女所共同旧斗的平民主事业结合起来，以加强中国妇女与国际妇女的团结与合作。"},{"type":"paragraph","text":"我每天可以收到各地各界妇女给我和孙夫人的来信，纷纷提出她们的意见。这些信来自上海，南京，杭州，北平，重庆，成都，昆明，等各大城市与台湾，发表意见的人有集体的和个人的。如上海，重梦，昆明，成都等地的妇女联谊会，女型社，平津的妇女界，这里边。有职业妇女，小学教师，高中教师，女新闻工作者，抗日战士家属，各大学的女学生托儿所工作者，女医师助产士，新华日报的职工，农场的场长，退关十年不问国事的夫妇，以及中国妇女的领袖人物刘王立明，刘清扬和很多个人或联名签字的来信。我现在手头已收到约有二千人的意见。"},{"type":"paragraph","text":"三，中国妇女向大会的呼吁"},{"type":"paragraph","text":"从上述的意见里，很显然地看到中国妇女迫切要求，她们申诉中国正在发展延长着严重的全面内战带给她们的灾难，她们失去了丈夫和凶子，遭受到岭沛流离。由于内战造成的农村破产，工业停滞，通货膨涨，物价激增，以及政治的腐败，法西斯反动集团统治的压迫，极端的缺乏民主，使人民没有自由，甚至性命的安全都没有保障，使她们没有法子生活下去，因此她们明确地提出了中国妇女对于战争和独裁的憎恨，要求制止中国的内战争地需要和平，民主，和安定的生活。中国的内战能否迅速停!解放中国人民的斗争，决定于中国国民党政府能否立即放弃内战与一党独裁的现行方针，亦决定于美国政府能否立即改变他现行了错误的对华政策。她们要求美国政府改变其片面援助内战一方的政策，立即移止对国民党政府的一切援助和鼓励，立即撤退美国在华驻军，请求美国的姊妹们召回她们的丈夫和儿子，不要参加中国内战作无谓的牺牲，不要损害中美两国人民的友谊，为了这，中国人民除了依靠自己的努力奋斗，更对同盟国寄以极大的希望，特别是要求美国妇女和人民，给以同情和援助，督促美国政府终止其现行对华政策，恢复故罗斯福总统的传统政策。中国的内战，正在严重地威胁着世界和平!她们要求世界各国友好合作，认为只有在互信，互谅，互让的原则下，坚决遵守联合国的宪章，和罗斯福总统的四大自由，才是团结合作的基础。她们许多的详细的意见，我将整理出来，再告诉你们。"},{"type":"paragraph","text":"虽然我不能来出席会议，但为了世界和平民主的伟大事业，我愿和你们共同奋斗到底。为了中国的独立，和平，民主，统一的事业，我正在此加倍的努力。"},{"type":"paragraph","text":"请在大会开过后把大会详情和一切文件寄给我，我必努力转述于中国妇女大众，为拥护和执行大会的决议而奋斗。"},{"type":"paragraph","text":"请接受我对你们的崇高敬意。"},{"type":"paragraph","text":"为巩固世界和平，防止战争，全世界妇女团结起来!"},{"type":"paragraph","text":"邓颖超十月七日"}]}