{"id":116595,"date":[{"year":1946,"month":10,"day":14}],"page":"4","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"3104","ytitle":"","mtitle":"从经济方面看 再打不下去了!","ftitle":"","authors":["本立"],"text":[{"type":"paragraph","text":"本立"},{"type":"paragraph","text":"一，田赋征实是抽血针"},{"type":"paragraph","text":"据八月廿九日在立法院例会上粮食部的报告:尚若全国今年丰收，包括东北在内，约可收入七千余万担，加上公教人员余粮共为八千余万担，而今年粮部预计征实征借一亿一千万担，俾能供给四百五十万大军，此数尚不包括未正式整编的挺进军等，也即是说，假若全国丰收，并且东北收入亦计算在内，收入总数远离实际需要还差三千万担，这个事实，何等可怕!"},{"type":"paragraph","text":"再说田赋征实的内容，战前如民国廿六年，每亩连同带征各项附加，共缴纳一元左右，其时米价，最多不过十元上下，如以实物计，约合食米一斗:本年田赋，则每元征稻谷四市斗，备四市斗，又带征公粮三成计一斗二升，共九斗二升，折合食米以七折计:则九斗二升稻谷合米六斗四升，以目前米价言，至少在四万元以上了:与战前比较，人民的负担，增加了多少，而且，地主必然把这沉重的负担转嫁给佃农，而小地主亦受到了打击:"},{"type":"paragraph","text":"田赋征实在农村里造成的罪恶，真是书不胜书，今天，灾区遍十九省，饥民逾三千万，田赋征实一方面搜括人民的食粮供应庞大的军队，一方面，亦就制造了饥饿和骚乱:"},{"type":"paragraph","text":"二，民族工业死路一条"},{"type":"paragraph","text":"在城市里的民族工业，今天已是走头无路，死路一条:就拿工潮的性质来看，已足说明这一事实:今天的工潮，不同于往日约工资多少的争执，而是资方要停工关厂，劳方争取工作机会的问题:像闻名国内的龙华水泥厂，终因成本过高与外货的廉价倾销，资方无意经营而停工，劳方因求职不易:乃坚请厂方复工，就是一个惨痛而显明的例子。而且还情形已遍及工业各个部门:像面粉工业，在九月中旬，就有上海的新康，江南，无锡的顺丰，昆山的五丰，裕丰，禾丰，大陆，公兴，均先后停闭:其他如针织业，上海原有四百余家，现已停工的二百余家，且有全部倒闭的可能:又如制药业，上海原有一百余家，目前苦撑着的，只有信谊，新亚，五洲，中法等六十余家。工业的每个部门，已面临停闭的厄运，而且，看情形，在今后数月中，将更趋严重:"},{"type":"paragraph","text":"民族工业的处于如此走头无路的绝境，是为了甚么呢?其根本原因，由于内战。如众所周知，因为在内战中想获得美国各种的援助，于是甘愿出卖各种利益，献媚洋人，使自己失去独立自主的一切作风，是视美国的利益高于一切。因此美货可以如潮水的涌进，美货倾销，民族工业就无法立足，这些例子太多了:这次龙华水泥厂在外面调整后倒闭，正是一个极好的例证。所以，内战不仅使通货膨胀，工业主产成本提高，一般人民购买力减低，促使工业危机格外的严重:而且，内战给兴头号买办们最好自肥的时机。于是洋货可以威风凛凛地涌进来，民族工业只有一条死路了。"},{"type":"paragraph","text":"三，杀鸡取蛋的苛捐重税"},{"type":"paragraph","text":"内战要战费，于是一向落后的财政政策，不得不更致力于杀鸡取蛋的做法，这从最近几种税收的调整上看得出来:"},{"type":"paragraph","text":"例如七月三日立法院通过的修正货物税条例，一面提高税率，一面增开新税，一种较落后的赋税，政府却如此注意兴感到兴趣:"},{"type":"paragraph","text":"新征货物税中有麦粉税，连民食所需的麦粉，亦开征货物税，可看出政府要钱的迫切，其次是茶叶税，从价征收百分之十，茶叶外销，一年来仅五万担，国外售价，与成本差“二分之一，今加上百分之十的负担，即使只加于内销的茶叶，这负担也是苛重的:还有水泥税，规定从价征收百分之十五，看看龙华水泥厂的倒闭，真令人感叹万分!"},{"type":"paragraph","text":"至增税方面，首先就是棉纱税率的提高，棉纱原人从价征收百分之三点五，现在增至百分之五，只管要钱不问合理与不合理，这就是财政政策，再看土烟丝税，原从价征收百分之一十:现改为百分之五十，烟丝系芋叶经加工，刨制而成，现芋叶税自百分之四十增至五十，即烟丝税率增至百分之一百，以奢侈品为课税对象，无可非议；但是，一看外烟的如此倾销，却不能不使人怀疑这种政策是保护外国工业了:外烟以美货为例，烟业无税，厂商只付卷烟税，出口免税，美烟到中国，总计课税不到百分之二百四十七，而国产烟，首先须纳百分之百的统税，再税上加税，在制成卷烟前须征十余种之多:卷烟在外货倾销下，已喘不过气来，这次税率调整，负担加重，逼得无路可走于是晋京请愿了，但是，这是不会有什么结果的。　 十月一号实行新颁的货物税条例了，上海毛纺业决定，在未得财部批示前，不兴货物税局合作，拒绝货物税局派员驻厂；化妆品业，推举代表晋京请愿；皮革业亦将有严正的表示:"},{"type":"paragraph","text":"今年税收预算七千亿，以一月至五月政府每月支出三千亿来说，七千亿收入，只够两个半月的消耗:为了要达到税收的预算，一方面尽量加强落后的税收，打击工商业；一方面，较为合理的直接税又是过重的压在中小商人身上，这次徐州中小商人为了六亿和十三亿之争:终与税官起了冲突，足见仅数二个半月消耗的税收预算，使人民已够焦头烂额，无力负担了，"},{"type":"paragraph","text":"四，广大人民担负了战费"},{"type":"paragraph","text":"内战使中国失去独立自主的政策，沦为别人的殖民地，而内战消耗的负担，不是那些头号买办和那些既得利益集团，却又是广大的人民，那种杀鸡取蛋的财政政策，今天特别猖獗，说明了一面；另一面，就是通货的恶性膨胀了。"},{"type":"paragraph","text":"内战军费支出庞大，不得不大量发行通货，以资弥补，政府的财政政策，一向用钞票来榨取人民的财富内战期间，益加厉害了。"},{"type":"paragraph","text":"却年抗战结束后的八月，九月，十月，月四个月的支出，概计为五千四百亿，比胜利前一至八月的总支出，还大过一倍，其中百分之八十以上靠发行来弥补。再有财部俞部长的报告‘从今年一月至五月，政府已将本年度预算万五千亿元用去一万五千亿元而同期的税收只一亿五千万元。约为支出的六千分之，巨额的赤字:由发行补足’，七月以还，内战扩大了，于是军事费用支出增加，就以海陆空军人员薪饷来说，七月份待遇调整后，每月就在五千亿元以上，运输及一明装备，军火消耗费用还不在内，如此就可看出七月份一个户有关军事费用的支出，就较上半年每个月的支出还大:在收入方面，政府已用尽了心血:千方百计，想出增财之道，可是，结果徒然。政府收入较为可观的项目，有海开进口税，每月可达一百亿元；中纺公司的盈余，每月一百亿元；敌伪产业标卖的收入，每月平均可得三百亿元；剩余物资的出售，乃救济物资的变卖，每月可达一百亿元；中央银行抛售黄金所得，七八两月以售出一万五千条计，每月约得一百五十亿元，出售外汇于进口商，每月以美金三千万元计，约合一千亿元；以上六项共计一千七百五十亿元，这些收入，尚不够海陆空军人员薪饷的五分之二的支出，结果，巨额赤字恐仍须由发行来补足:"},{"type":"paragraph","text":"通货恶性膨胀，对国民经济是致命伤。打击，据闻六月份通货膨胀总额为总支出的百分之四十，七月份为百分之六十，八月份因外汇调整，加上从美国获至巨大的价值八亿二千五百万美金的剩余物资，发行额为总支出百分之四十八:虽与七月份相比较少，但只少说明一个事实，纵然怎样千方百计来筹措，可是内战不停止，通货恶性膨胀终究无法避免，而更将严重的:"},{"type":"paragraph","text":"靠发行通货打内战，就是用钞票来榨取人民的财富，今天工商业多少辛酸泪，和广大人民生活上多少的悲剧，不都是通货膨胀造成的结果么?"},{"type":"paragraph","text":"五，自救的最后机会"},{"type":"paragraph","text":"经济力量是国力的重要因素，现在，农村崩溃了，工业垮了，苛捐重税打击了工商业，通货膨胀压得广大人民喘不过气来，这样的经济力量，凭着什么有恃无恐呢?"},{"type":"paragraph","text":"打开窗子说亮话:主要的依靠是外援，此次八亿余美元剩余物资的应价让与，估计就可以支持半年的消耗，这就是一个最好的例证:现在政府握有一笔巨大的财产:这就是从未宣布过的外汇存款(战前美金存款，加上美军垫款，以及统购统销时掌握着的外汇，还有收购国外冻结存款等。)以及各种外债。然而，在经济上对外依赖性的增强，就比例地增多了本身殖民地的特性。使中国人民再度沉沦在殖民地奴役的苦海中:难道是当今中国人民的愿望么?"},{"type":"paragraph","text":"时局空前严重，今天是自救的最后机会了，而自救的惟一道路，就是立刻停止内战，开始和平建国。(十，六日)"}]}