{"id":116780,"date":[{"year":1946,"month":10,"day":15}],"page":"5","source":"","region":"","masthead":"","special_issue":"","column":"专论","genre":"","count":"4241","ytitle":"","mtitle":"港务管理制度刍议","ftitle":"","authors":["施止敬"],"text":[{"type":"paragraph","text":"施止敬"},{"type":"paragraph","text":"绪言"},{"type":"paragraph","text":"河海港埠，就位置言:有海港，有河港，海港位于海边或河口，河港则临河岸。就用岸言:有军港，有商港，有渔港，军港为海军根据，修造船舰，训练士卒，商港供货品装卸，旅客上下；渔港供渔轮停泊，鱼类集散，故港埠实关系于一国交通之通滞，海防之虚实，工商之荣枯。吾国河海港埠之用新式工程开关，仅有数十年之历史，且多肇始为不平等条约之强迫，故无通盘之计划，成畸形之发展，而管理实权，渐移于外人掌握至于各港要塞设备，如塘沾，吴淞均受条约之限制，先后毁坠，致门户洞开，此次抗战无险可守，瞬告沦陷，良可痛心!兹者抗战胜利，业已年余，港务建设，虽受社会各方重视，惟建筑港机构，法律已有规定，尚未能按照执行，管理方式，仍然率由旧章，权责不分，制度不立，驯至各治秩序紊乱，调配欠灵，影响善后救济物资之转运，致贻外人之指摘，症结所在，不可不除，爰将管见所及，分别论之。"},{"type":"paragraph","text":"筑港机构之确定"},{"type":"paragraph","text":"筑港工程，如防浪堤之修筑，航道之挖浚，码头之建造，标志之安设，咸属水利工程范围。河港及河口海港之规划，更与河道之整理，有密切关系，须由治水机关办理，不容有所割裂，以免行政系统上之紊乱。美国筑港工程，即由主办全国航道与防洪工程之陆军工程师团办理，可为明证。吾国已开各港，其由外人经手建筑者:有营口，天津，烟台，上海，福州等处。筑港机构:在营口为潦河下游工程局，在天津为海河工程局，在烟台为海坝工程会，在上海为濬浦局，在福州为闽江工程局。其由外国政府建筑者:则有大连，旅顺，威海卫，青岛，广州湾等处。此皆外人根据不平等条约，获得我内河沿海航权，并租借土地，因而干预筑港业务。迨北伐完成，建设委员会负兴修全国水利之卖，于民国十八年特设北方大港，东方大港两筹备处，办理测量设计事宜，惜以款绌，未能兴工。南方大港，初由地方人士推动，迨广东治河委员会成立，即举行勘测，登记土地，并拟定计划，呈请国府备案，后由黄埔督办公署施工。究之我国历史，证之异那惯例，筑港工程应由水利机关主管，固无疑义。至葫卢岛之开港，原由前清东三省总督倡议，于宣统二年设处兴筑，惟以当时地方财力不继，乃由北宁铁路提款，继续施工。而连云港为陇海铁路终点，亦由路局办理。民国三十一年七月七日，国民政府颁布水利法，其第二条:“本法所称水利事业，谓用人为方法控驭或利用地面水或地下水，以……筑港，便利水运……”是则筑港工程已明白规定为水利事业之一部。同时该法第三条“本法所称主管机关，在中央为水利委员会……”亦已明确规定，无有疑义。惟水利委员会于战时成立，当时沿海沦陷，筑港工程，无从推动，仅作计划上之准备容未为邦人所注意。迨抗战胜利，南方大港，即由水利机构接管办理，而塘沽面临海河，筑港工程与海河疏浚，其关切有如唇齿，亦应由水利机构通盘筹划，负责推进，方可收事半功倍之效。况全国筑港人才无多，所需机械购置昂贵，人力物力，更宜加倍珍惜通筹运用，否则同一事业，主管分歧，彼此难于联系，一切易涉重复，适足妨碍港务建设也。"},{"type":"paragraph","text":"港埠管理业务及其方式"},{"type":"paragraph","text":"筑港主管机构，既如上述。关于港务之管理情形，稍有不同，不必专属于筑港之机构。盖在开放使用之时具工程之养护，水深之维持，引水之管理，船只之指泊，船钞之征收，码头之管理，仓库之运用，秩序之维持，工人之供应等等业务既甚繁杂，技术亦属专门，非一般普通行政机构可比。倘组织健全，管理得当，则港埠设备，有效使用，货物转运，经济低廉:旅客上下，安全舒适。例如世界大港伦敦，纽约之有今日繁荣者，实具有悠久历史，逐渐发展扩充，当筑港时，固须求计划之完善，平日使用，管理制度，更宜日求改进。兹于研讨我国港务管理制度之时先就各国港务管理，现行方式，分述于后藉供参考。"},{"type":"paragraph","text":"一，中央政府管理各国中央政府管理港埠，其业务种类，亦有多寡之分。英属南非各港政府营理全般业务。欧洲法意二国，则中央政府仅负港埠防浪堤码头，船坞之建筑，养护，出入航道及港塘疏浚之责，至于盖棚，仓库，及货物起卸设备，则交由当地商会或银行团办理，美国则由中央管理航道之疏浚，锚地之建造，灯塔号志之养护，至于码头仓库等，则交由地方政府或私人团体建筑。此种方式，其优点为港埠建设，可与国家其他建设配合，各个港埠，经中央政府之通盘筹划，能得平均的发展，并避免各港间商业之竞争，而尤于工商业不景气时期，由中央财力主持，仍可顺利发展，但其缺点，为易受政局影响人事波动。以及公文层转，减少行政效率。"},{"type":"paragraph","text":"二，自治团体管理此项方式，系由港埠码头业主，进出口业，或航业公会推选代表，及政府指派委员，组成委员会，并由国会赋予权力，管理港务，所有业务范围，预为规定。如英伦敦之利物浦，美之纽约，其管理委员会之人数容或有多寡不同，其精神大体一致。此种方式之优点为所有代表既由各业选出，即能代表各业利益，同时各业代表，亦有其专长，但其缺点则各业间因利害冲突遇事易起纷争，又各港经济独立，遇不景气时，不能维持业务之发展。"},{"type":"paragraph","text":"三，市府管理市府管理乃市参事会若干人，组织委员会，如英之布利斯托尔，或由市长与参议会聘派委员，组织委员会，亦有经市长提名征求参议会同意者，如美之巴的摩尔及菲列得尔菲亚，委员人数，多寡不等，此项委员，亦有受新给者，亦有不受薪给者，此种方式之优点，为全市财政，可支持港埠之所需。但其缺点，为此项参议员常藉政党获选，对于业务发展，并不热心，即或具此热忱，但无专门技术素养，才力不济，亦有市参议员仅注意市区内居民之利益，而忽略港埠之发展者。"},{"type":"paragraph","text":"四，治水机关管理河港及河口海港以与河道关系密切，故其港务管理，即由治水机关或运河公司担任，如英之曼彻斯特，孙德兰等处。此种方式之优点，为港埠建设，可与其他治水工程配合，且筑港工程，多属于水利工程，便于管理养护。但其缺点，为水利机关，注意全盘之水利工程，不能全力注意港埠之发展。"},{"type":"paragraph","text":"五，铁路机关管理　港埠之位于铁路终点，专为某一铁路兴建，亦有归铁路局或铁路公司经营管理者，如英国大西铁路公司，管理威尔斯南部诸港。因港务管理良否，足以影响全路之营业，故港埠设备之扩充改善费用，可取偿于路的收入，此与市府管理港务，可将全市财政，供给港务发展之优点，同其理由。但其缺点，为铁路机兰，仅注意港埠之码头及起卸设备，他非所愿，对于整个港务发展，无甚兴趣也。"},{"type":"paragraph","text":"六，私人团体管理此种方式，仅适用于不重要之小港。"},{"type":"paragraph","text":"此外亦有两种方式，混合采用者。"},{"type":"paragraph","text":"吾国港务管理制度献议"},{"type":"paragraph","text":"吾国已往港务管理，方式各殊:如青岛设有港务局，属之青岛市政府，连云港由陇海铁路局设处管理，秦皇岛则由开采矿务局管理。上海，天津，福州，广州等港管理，甚为复杂，航道疏濬在上海濬之濬浦局，在天津属之海河工程局，在福州属之闽江工程局，在广州则由珠江水利局办理，港内码头仓库，或为私人所有，或属之政府，或属之外人，至船只引水，指泊，船钞征收，号志管理，则均由海关办理，夫港埠为水陆运输之枢纽，港务管理不善，则航道淤塞，工程败坏，一切交通运输，不能畅通，国家经济失其平衡。昔者以不平等条约之约束，受外人之操纵，如濬浦局之屡图改组，卒未果行。现在抗战胜利，新约实行，港务管理制度，岂容再事因循不加调整，而关主管当局，更不宣再事因循致贻外人之批评。但创拟制度，须顾及法律与国情，至各国现有制度，仅可作为借镜而已。"},{"type":"paragraph","text":"吾国关于港务之大法有二，一为前节所述之水利法其精神偏重于工程之兴筑与养护；一为商港条例，于民国廿三年六月廿七日国府公布，卅五年七月一日实行，其精神着重于船舶之管理即所谓理船工作是也，兹根据上述法规及军，南渔港之业务，试拟制度如后:"},{"type":"paragraph","text":"一，军港之管理，以问题单纯，拟由海军主管机构办理。"},{"type":"paragraph","text":"二，商港之管理拟由交通部代表二人水利委员会代表二人，市政府代表一人，航业公会代表一人，海关代表一人组织港务管理委员会，互推主任委员，副主任委员各一人，负责管理港务，委员会内设下列各单位:"},{"type":"paragraph","text":"总务处或科管理总务事宜，其主管人由市府代表兼，"},{"type":"paragraph","text":"工务处或科管理工程之建筑及养护事宜，其主管人由水利委员会代表兼。"},{"type":"paragraph","text":"海务处或科管理航道疏浚，水文气象事宜，其主管人由水利委员会代表兼。"},{"type":"paragraph","text":"理船处或科管理船只之引水指泊事宜，其主管人由交通部代表兼。"},{"type":"paragraph","text":"运务处或科管理码头，仓库，运输工具事宜，其主管人由交通部代表兼。"},{"type":"paragraph","text":"财务处成科管理　船钞，码头捐费，停泊费之征收，及经常费之出纳事宜，其正主管人由海关代表兼，副主管人由航业公会代表兼。"},{"type":"paragraph","text":"其他会计室，统计室，人事室，按照，一般机关办理。"},{"type":"paragraph","text":"三，渔港之管理，拟由农林部代表一人，交通部代表一人，水利委员会代表一人，地方政府代表一人，渔业公会代表一人，组设港务管理委员会，互推主任委员副主任委员各一人管理港务。委员会内设下列各单位:"},{"type":"paragraph","text":"总务科管理　总务事宜，其主管人由地方政府代表兼。"},{"type":"paragraph","text":"工务科管理　工程之建筑养护，及海务之处理事宜其主管人，由水利委员会代表兼，"},{"type":"paragraph","text":"渔业科管理　冷藏仓库，及渔市场事宣，其主管人由农林部代表兼。"},{"type":"paragraph","text":"理船科　管船舶事宜，其主管人，由交通部代表兼。"},{"type":"paragraph","text":"财务科　管理船钞码头捐费停泊费之征收，及经常都之出纳事宜，其主管人由渔业公会代表兼。"},{"type":"paragraph","text":"其他单位，如会计室，统计室，人事室，与普通机关同。"},{"type":"paragraph","text":"军港如有部分开放，作为商港之用者，则组织委员会，管理商港部分。商港而兼为渔者，则按商港管理委员会之组织，增加农林部代表一人，渔业公会代表一人，掌管渔业处工作。"},{"type":"paragraph","text":"港务管理委员会，为一独立行政机构，其业务须向上级报关请示者，则按业务之性质，送呈中央主管部会核办。致整个事业计划，年度预算，则呈送行政院发交有关部会，会同审核之。"},{"type":"paragraph","text":"结论"},{"type":"paragraph","text":"港务管理，为政务管理之部门，欲期建设之推进，行政效率之提高，首应树立健全之划度。筑港工程，非地方或私人财力不能负担，宣采国营方式由中央水利主管机关，统筹办理，但使用管理事极繁杂，故拟组织委员会以收集思广益之效，惟工务，海务，理船，运务，渔业各种业务之处理，系属专门技术，实非普通人员所能胜任，此项技术人才，吾国犹感缺乏，如由人民选举，或由同业公会推举，恐难得适当人选，故拟由主管部会分别供给，协助港埠之发展。且书国各港其繁荣程度，与理想相差悬殊，欲以一港财力自谋发展，希望颇少，此亦有赖于中央之通盘筹划，予以财方之援，者。地方政府与港务关系非密，都推派代表，参与管理，藉收联系之数，并为使用港务设备利害关系人的了管理内容财政收支，与表达其意旨起见，在商港方面，由航业公曾推派代表参与其事。海关的理税务故委以主管财务事宜，此与现代“专家行政”之趋势相合。惟创拟制度，仅凭个人之见解，所论容有未当，尚祈海内贤达，赐予匡正，实为大幸!"}]}