{"id":116809,"date":[{"year":1946,"month":10,"day":15}],"page":"7","source":"","region":"","masthead":"","special_issue":"笔会(第72期)","column":"","genre":"","count":"1908","ytitle":"","mtitle":"子恺先生的漫画","ftitle":"","authors":["李长云"],"text":[{"type":"paragraph","text":"李长云"},{"type":"paragraph","text":"我不止说子恺先生是一个仁者，我用的形容乃是仁厚，因为这样才比较具体些。他的仁厚又可以这样看出来，就是他所谓漫画，既不是卡通，也不是谑画，却只是画中的随笔。不但没有冷讽，也没有热嘲，就是偶而有点讽刺，也只能说讽而不刺，伤害不到任何人。“颁白者”算是一幅讽刺了，画一个老头儿挑着过重的行李，“都市奇观”算是一幅讽刺了，尽汽车里载着狗，而行人苦于走路，其实这都是写实(没超过写实)，哪里像现在一些画家东出一个花样，西出一个花样，专门以巧儿长，以刺载取悦，刻意去讽刺呢?有一天，子恺先生指着幅“钻研”，忠厚地笑着向我说:“这是讽刺画呵”!充其量的讽刺画就是这样了，叫人不要读死书而已，叫人晓得生命的绿树之可爱而已!这也哪里是讽刺呢?"},{"type":"paragraph","text":"“仁者有时默，定不在伐国”，子恺先生的画，有用在反侵略上的了；“大人者不失其赤子之心者也”，子恺先生的画有用在如实的描写儿童生活的了(“糯米饭”，那吃饭的孩子多末可爱；“注意力集中”，那用心写字的孩子，鼓起腮，歪着头，多末可爱!)；“亲亲而仁民，仁民而爱物”，子恺先生的画有用在写父母天伦之乐，写平民生活的质朴，写爱护动物的教育的了；——恐怕没有功夫去讽刺了!"},{"type":"paragraph","text":"就子恺先生的画之“仁者”的立场，之“诗”的境界论，我说这些画大体上是接近中国传统的。"},{"type":"paragraph","text":"然而还不止此，中国画里不但悲天恼人，却又有一种出世赵脱的趣味。这种成分在他的画里也有；这就是“满眼儿孙身外事，闲梳白发对斜阳”那一类的子恺先生本来是爱写天伦之乐，爱写对儿童的关怀的，但这里忽然以为是身外事了，这不有些奇怪么?其实不然，这正是中国人的精神的又一面，着重一件事，但又能超越那件事。前者是儒家，后者是老庄。在受了中国这两种精神洗礼的人，往往兼之。陶潜是一个多末爱儿童的人，但他对自己孩子的不满意；忽然说出“天运苟如此，且进杯中物”来了，彷佛是生气了，是悲观了，是厌烦而有些想摆脱了，其实他精神的重心并不在此，这只是说说笑话罢了。子恺先生画中的大部分山林趣味，小部分“儿孙身外事”这种超脱的感觉，也都是表现他之与中国文人的传统精神相合处。"},{"type":"paragraph","text":"他是中国人，画是中国画!我所指明的，就在这一点。但是他的画里毕竟有了些现代的气息。这是什末呢?这就是都市生活的背境和写实的作风。例如“都会之春”，风筝在那样狭小的天空中出现了，天空已被大部分近代的建筑所侵占了，都市文明是种压迫，这张画可说是小小的抗议。写实的例则如带着眼镜，目空一切的坐在藤椅上的“高谈”，把粗腿架起来了的“畅适”，许多人堆在树下(大概是看牌或者骰子)的“兴奋之群”，以及“酒家速写”，“银纯担”等。写实的好处是直接，不必经过反省:就让我们感觉亲切，就让我们陶醉在艺术底真里。"},{"type":"paragraph","text":"在写实之中，我特别爱那些写平民生活的，觉得那里是朴素，单纯，真挚，有真的人性。像“立等”，那青年光着脊背，立着等母亲补衣裳，就是这种例子了。"},{"type":"paragraph","text":"也许凡是一种最高的艺术都是一种适当的调和——恕我用一个术语，也就是辨证底。但在最高的意义之下的辨证底。所以，子恺先生那最让我留连不忍去的几幅画，是既有诗意，又兼写实，而且是民间的，儿童的，更重要的是，有着代表生命的绿色，代表温暖的红色，再加上仁厚的笔迹，天真而且刚健，和蔼而又不苟的了。“水光山色与人亲”，可以说是这样的，水很明媚，山很亲切，两棵大树很巍然，却又有一个穿着红衣服的小女孩在那里望着水光。“贫女如花只镜知”也是一例，这里是诗，也是写实，是对平民的同情，也是对儿童的传神。更有趣的“杨柳岸，晓风残月”，这里不是宋代词人那样的风流的柳和月了，却是两个农夫在那水田里工作，上面是月，旁边是柳，不知道他们是起了个早呢，还是辛苦得一夜忙到天亮!这却不是柳耆乡的柳和月，这是丰子恺先生的柳和月呵!"},{"type":"paragraph","text":"子恺先生说他的作画，先是有母题，以后找对象，再次是布局，用笔，和颜色。我听了，想了一想，觉得为什末中国画里的六法，似乎不讲头两步呢?可能的解答是这样:中国过去的尽，主要是文人画，文人尽的母题是已经为大家共同寻得，这就是士大夫的人格表现，对象也不成问题，乃是已经由大众共同承认的最适合于表现士大夫的人格的山水以及枯木竹石，所以六法就根本只讲以后的事。子恺先生究竟是现代中国人，根本上仁厚的精神虽然接受着中国的传统，但已经没为传统所限，这也是值得提及的。换言之就是他有他的创造，所以要寻母题，要找适合的表现对象了。也因此，他的画单纯而并不单调，素朴而并不乏味，每一幅每一笔有他的生命在!以诗喻之，蔼然(然而坚强)的陶潜是骨子，又加上白香山那样，新乐府式的解世精神和老妪能解的形式。——子恺先生自己也正最爱两人的诗集呢!(续完)卅四年十一月十六日，北碚"}]}