{"id":116827,"date":[{"year":1946,"month":10,"day":15}],"page":"8","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"8768","ytitle":"","mtitle":"“蜡”与“腊”","ftitle":"","authors":["沈文倬"],"text":[{"type":"paragraph","text":"沈文倬"},{"type":"paragraph","text":"在二三十年前，据老辈说:吾乡风俗，每年到阴历十二月初八日，有一个祭祀。现在是无形消灭了，这个祭祀，在农家是很隆重的；他有个特色，是一个祭祀，分二起举行，非但被祭的神不同。而祭品及祭的仪式，也都有异，他先竈祭君，祭品是“腊八粥”。贫苦人家的“腊八粥”，是用红稻米与咸菜煮的；富有一点的人家，他们就捣些红枣，白果，瓜仁，糖霜，在里面；甚至用火肉丁，鸡丝等，吃起来也确实可口。在这天，都是三餐吃粥，意思是让竈君上天述职，说民间穷苦，吃不起饭，请上天怜邱人民，降些福泽，明年来一个大丰年。祭灶之后，接着祭田神；田神没有神像，在杂货铺里买一张纸马，纸马上印着许多极可怕的人头鬼面。则涂得看不出什么样儿，问杂货铺伙计?他们也说不出上面究竟什么神灵。所用的祭品，除了“腊八粥”之外，得加上三牲，——一个猪头，一只公鸡，一尾鱼；丰收的年头，还唱上一天戏，在田野里烧着野火，小孩们敲锣打鼓的闹。最可怪的。把平日用的耒耟镰锄桔槹等田具，都放在下面附祭。他们总称这分二起举行的祭祀叫“酬谢田神”。简称叫“酬田”；我想“酬”“蜡”是一声之转，“酬田”一定是“蜡田”之误，大约这就是古祀典中的“大蜡”的蜕变了，而“腊八粥”祭竈，更与“腊”祭相吻合。“庶人一祀”，本来四时兴季夏之末，分祀五祀，但流传到现在，廑有祭竈一种呢。古祀典中，“蜡”与“腊”本来各为一祭的，但因为同日先后举行，所以称蜡即以包腊，自汉以后，有以为蜡腊一祭二名；有以为二祭根本不同，绝无关系。跟着议礼者学说的不同。历代典礼，也各从其是丁，吾乡“酬田”之祭。所表现者，恰好符合古祀典的式样，“礼失求之野”的话。是言之有理的。"},{"type":"paragraph","text":"蜡腊二祭，都是“报祭”，不是“祈祭”，故而在岁终万实告成和秋冬大田猎之后，才来举行。“蜡”的主要意义，就是“报本反始”和“息老送终”，“腊”也就是猎得禽兽以祭先祖五祀，(见月令)这都相当于现在菩萨庙里的“回愿”。马唏孟说得好:“万物所以成者，神有以相功于幽，民有以致力于明；神有功以相其幽则报之，民有力以致于明则劳之，”他们一方面要“报本”。一方面要“息老”，(重鬼神，故称“报神”为“报本”；“劳民”先“息老”。“息老”也等于“劳民”，其中精意，是值得体味的。)因此周礼地官党正上说:“国索鬼神而祭祀，则以礼属民而饮酒于序，以正齿位。”有人说。这就是乡饮酒礼，以为乡饮酒礼，就举行在蜡腊祭后的。我虽不敢如此承认，但据考工记梓人“张兽侯则王以息燕”，郑玄注“息者，休农息老物”，这分明蜡腊祭毕，非但接著行乡饮酒礼，并且还要接着行乡射礼呢?　 郊特牲:“伊耆氏始为蜡”，伊耆氏究竟是谁?郑玄说:“古天子号”，皇促态安生都说是“神农”，罗泌在路史里也赞成皇态之说，他说:“神农初国伊，继国耆，故氏伊耆。生三岁而知稼穑，殷戏必于黍稷，为能神明于农事，因号神农也。”其可信与否?姑置不论。但就大蜡八神中的先啬论之，郑玄指先啬为神农，诸家并无巽议，那末始为蜡的伊耆，假定就是神农，不是自祭其身吗?所以郑玄解释伊耆氏，只泛称古天子号，来搪塞一下，而皇态以下诸家，迳称伊耆为神农之说，当然是不可靠的，后来陈祥道，对于古天子号的说法，也就根据周礼伊耆氏“掌共王之杖”来提出巽议。他以为“伊耆氏掌共王之杖，盖有功于耆老者也。若伊耆为古王者之号，周人固应尊巽而神之，不宜列于衔枚氏涿壶氏，而以下士之官名之也，”陈祥道对于郑玄古天子号之说，固然予以驳倒，但他也说不出伊耆氏究竟是谁，仍是一个疑问?依我的臆见，明堂位上不是说:“土鼓苇篬，伊耆氏之乐。”伊耆氏一定是个部落的总号，后来进入氏族社会，这部落的后裔，就拿这总号做姓氏，姓伊耆的商孙，其中有一人始为蜡祭而祭神农，所以传说上就称“伊耆氏始为蜡”，周代制官，又以此姓做官名，列于下士之间，而供王之杖，这许是与蜡祭不相干的。这样说法，似乎比较妥当。"},{"type":"paragraph","text":"关于“腊”祭的纠纷，比较少，因此腊祭的对象，是先祖五祀，很简单的。祭先祖，是时享的一种；祭五祀是岁终大田猎后报祭五祀。本来五祀之祭，天子诸侯是四时及季夏之末，都合祭五祀；庶人一祀，春祀户，夏祀竈，季夏祀中霤，秋祀门，冬祀行，这都是五祀正祭，与孟冬之月蜡祭后的总祀五祀，不可混为一谈的。(对于五祀，我别有说五祀一文。)"},{"type":"paragraph","text":"二"},{"type":"paragraph","text":"蜡祭中的主要神祗是八神，也许就是吾乡“酬田”纸马上的人头鬼头，都是直接有功农事的神农。那末怎样的八神呢?郊特牲上说:“天子大蜡八，……蜡之祭也，主先啬而祭司啬也，祭百种以报啬也，享农及郵表畷，禽兽，仁之至，义之尽也。古之君子，使之必报之，迎猫为其食田鼠也，迎虎为其食田豕也，迎而祭之也。祭坊与水庸，事也。日‘土反其宅，水归其壑，昆虫无作，草木归其泽。’”郑玄根据了这段文章，确定八神是先啬一，司啬二，农三，邮表啜四，猫虎五，坊六水庸七。昆虫八。并且他以为先啬就是神农，司啬是后稷，农，田畯，邮表啜，是田畯所以督约百姓于井间之处，水庸是沟。孔颖达加以补充“坊者，所以畜水，亦以彰水；水庸所以受水，亦以泄水也，”总之，百物有利于出事，都说有神灵在主使，所以要报祭他，这就是“报本反始”的意思。古时有田畯的制度，他的使命是督约农人，教农人以耕种方法；他所住的地方，是在田畔相连缀处，建造邮亭，亭外置“表”，表上当然是颁布一些耕种方法，在诗七月大田这几章中，都可以引作证据的。"},{"type":"paragraph","text":"八神中的猫虎与昆虫，乃是诸家聚讼之点。第一个反对郑说的是王肃，他是专门跟郑玄为难的人，不管郑说对不对?他总要跟他立巽。这种态度，是要不得的。在这表，他把昆虫去掉，把猫虎分为二种，这实在有点近于无聊了。不过有人说:昆虫是害禾稼的，不当与祭，说来似乎很近情理。宋张载认为应该易以“百种”，理由是“百种，百谷之种也，祭之以民食之重，亦报其啬之成，”陈祥道邱衍都相信他的说法，但是相反有许多“守郑”的学者，他们起来弥缝郑玄的错误，他们说:“昆虫者，非祭昆虫，乃祭除昆虫者。”像程回就说，“除昆虫者，不一而足，如火田之人，捕蝗之子，禽鸟或能食之。霜霰或能杀之，以其不一而足，故直云昆虫耳。”说来似乎也振振有词的。其他小蝼蝙们的摇旗咐喊，大致相同，此不备载，但觉得双方所恃理由，都不充分。所以后来又起了新说，如清蔡德晋说:“先儒之言八神者，不知‘邮’‘表畷’为二而误合之。‘邮’始造邮舍俾田畯居之以督耕者。‘表啜’治疆理田而植树木以为表，列阡陌以为道者。”他驳斥郑玄昆虫之说:“郑康成蔡中郎以祝词中，有‘昆虫无作，草木归其泽’之语，因以昆虫为一神，夫昆虫不当祭，若祭除昆虫者，亦当祭除草木者而不止于八神矣。况诗云:‘去其螟螣，及其蟊贼，毋害我田稺田祖有神，秉畀炎火。’则除昆虫亦先啬司啬事耳。”他骇斥张载陈祥道百种之说:“祥道等以传文中有“祭百种以报之”之文，而以百种为一神，夫此特言祭用百种之穀，以报先啬司啬云耳，初非祭百种之穀也。若祭百种之穀，则是祭穀神，而为社稷之祭，非蜡祭也。”我认他驳斥二家的错误，确是理直气壮，无懈可击，但他拿“邮表啜”分为二神，根本就误解了。所以秦蕙田反驳他:“啜有邮而谓之表，若无邮则何表之有?旧说为是。”综上论结，天子大蜡的八神，其七神是可考而无疑。其中一神，无法详考，只好疑以传疑了。"},{"type":"paragraph","text":"三"},{"type":"paragraph","text":"八神既如上述。但我们细考周礼大司乐大宗伯。和小戴记的郊特牲月令上听纪载，同时再体味郑玄的注，孔颖达的疏；似乎所谓大蜡，决不是廑为八神之祭，大概凡是有功农事之神，都在“报祭”之列。现在我们试把散在各书的纪载。汇集拢来，加以研讨:"},{"type":"paragraph","text":"一，郊特性:“蜡也者，索也。岁十二月，合聚万物而索事之也，”郑玄注:“万物有加功于民者，神使之也，祭之以报焉。”孔颖达疏:“万物非所享，但享其万物之神，所以亨其神者，万物所以能加功于民，神使为之。”"},{"type":"paragraph","text":"二，月令:“孟冬之月，天子乃祈来年于天宗，(按即日月星辰)大割祠于公社，(按以上公配，故曰公社)。及门闾，(按门，国门；闾，国闾。)腊先祖五祀。”郑玄注:“此周礼所谓蜡祭也，或曰祈年，或曰大割，或曰腊，互文。”孔颖达疏:“此等之祭，总谓之蜡，”"},{"type":"paragraph","text":"三，周礼大司乐:“凡六乐者，一变而致羽物及川泽之示，再变而致赢物及山林之示，三变而致鳞物及邱陵之示，四变而致毛物及墳衍之示，五变而致介物及土示。六变而致象物及天神。”郑玄注:“此谓大蜡索鬼神而致百物，六奏乐而礼毕，”"},{"type":"paragraph","text":"四，周礼大宗伯:“以疈辜祭四方百物。”郑玄注；“疈谓磔禳及蜡祭，”(磔禳兴蜡无涉，不过言磔禳与蜡，同用疈辜耳，疈辜详下。)"},{"type":"paragraph","text":"综上所引，就可以看出“天宗”，“公社”，“门”，“闾”，“先祖”，“五祀”，“羽物及川泽”，“赢物及山林”，“鳞物及邱陵”，“毛物及墳衍”，“介物及土”，“象物及天神”，“四方”，(东方苍精，南力赤精，西方白精，北方黑精，加天地就是虞书的“六宗”，)都包括在大蜡之中，所以叫“合聚万物(百物即万物)而索享之”，不过我敢断定，此等之祭，都是“附祭”，与“正祭”不同。因为“天宗”自有他的“王宫”(日)“夜明”(月)“幽宗”(星辰)正宗，“公社”自有他的“社稷”正宗，“门”“闾”正祭包括在五祀中，“先祖”自有他“禘”“祫”“时事”正祭，“五祀”自有他的四时及季夏之末正祭，“羽物及川泽”以下，自有他的“群小祀”正祭，“四方”自有他的“四类”正祭，本与蜡祭无涉，大蜡原为八神的“正祭”，至于附祭中不兼及郊天社地五天帝五人帝(社地之“社”，与社稷之“社”巽；社地之“社”，对郊天言为土神，社稷之“社”为稷神，)因为天地上帝大祠典，不可一年中几次祭祀的，所谓“祭不可数”，数则亵渎了，郑玄博综群籍，网罗众家，他的主张，原是很正确而明显的，只因注文简略，又散见各篇，详此略彼，不易窥知其意，以致引起后儒的聚讼，其实明当位上说:“是故夏礿秋当冬蒸春社秋省而遂大蜡，天子之祭也。”从文气上看来，不是明言四时各种祭祀后，至孟冬而复总祭之。这就是祈年之祭，祈年之祭，是附祭于大蜡的，所以大蜡中要包括“天宗”以下的许多神灵了，自从蔡邕的“四代腊之别名，夏曰嘉平，殷曰清祀，周曰大蜡。汉曰腊”的说法一出，于是巽说蠭起，有的以为蜡就是腊，不过周曰蜡，汉曰腊，一祭二名。有的以为蜡腊基本二个祭祀，要分开举行的，殊不知大蜡是总号，蜡可说腊。并非蜡即是腊；并且腊自能独立，左氏传“虞不腊”可证，郑玄也明言“腊与蜡巽”。不过二祭同日先后举行，所以称蜡即以包腊，后世帝王议礼。往往缠夹不清；甚至有见郑玄兼祭天宗之说，而遂并上帝地只五天帝五人帝苍龙朱鸟麒麟元武等凡一百八九十座于大蜡，闹得乌烟瘴气，尊卑不分，神鬼不辨?而同时一般博洽通儒，目睹这种怪现象，未曾深察底蕴，一股脑儿都归罪到郑玄身上，醜只郑氏的荒谬，实在是冤枉的，本师吴县曹叔彦先生(元弼)，传综经史，尤湛三礼，他是脑笃守郑学的学者，我曾经和他讨论过这个问题，他的意见，以为岁终之祭凡三:"},{"type":"paragraph","text":"一，“天子大蜡八”。这是专报直接有功于农事的八神，蜡祭中的主要神祗，王朝，诸侯之国，民间(党正主祭)都有的。"},{"type":"paragraph","text":"二，“祈年祭百神”，自“天宗”以下至“四方神”，王朝于蜡祭时附祭之；诸侯之国也许亦附祭，民间则无。"},{"type":"paragraph","text":"三，“腊祭先祖五祀”。王朝诸侯之国民间都有的。"},{"type":"paragraph","text":"以上三个祭祀，祈年大蜡同时举行于郊，腊则日巽时举行于庙，因为同日举行，所以总称大蜡，最后得加上一个附带说明，就是郊特牲上说:“八蜡以记四方，四方年不顾成，八蜡不通，以谨民财也。顺成之方，其蜡乃通、以移民也。”这段文章，应分二层来讲。在王朝大蜡时，四方中有一方不熟，这一方的神祗，就不得与祭，此其一。诸侯之国和民间，当方不熟，那末达蜡祭也不举行，此其二。这就是“报祭”的特点，与“祈祭”不同的地方。不过，腊祭不能因不举行蜡祭而废止，所以说腊祭自能独立的。以上都是师说，我都同意这样说法。"},{"type":"paragraph","text":"四"},{"type":"paragraph","text":"这个祭典，后世是在夏历十二月中举行的；现在民间俗称十二月为腊月，就是相沿这个习惯，其实这是错误，应该在夏历十月中举行纔对。何以呢?因为郊特性所说“岁十二月”，是根据周正，相当于夏正的十月，如郑玄说:“周之正朔，谓建亥之月。”孔颖达说。“十二月据周正言之，若以夏正言之，则十月，以殷言之。则十一月，谓建亥之月也。”春秋用周正，左氏传晋侯以十二月灭虢，遂袭虞宫之奇说:“虞不腊矣”。明明是个有力证据，不过有些学者偏来反对，如孔疏引态安生说；“夏殷周蜡，各在己之岁终。”杨复说:“史记‘腊月陈胜之御庄贾，杀胜以降秦，’臣瓒曰:‘建廿之月也。’”我以为前者“各在己之月”之说，并无根据，并且至少也承认周蜡在建亥之月，关于后者，臣瓒说“建丑之月”，已是后世错误之说，史记上祗说腊月，并未说明建丑或建亥呢?所以秦蕙田驳他:“建共之月，是元正方过，(周正建子为正月，建丑为二月，故云元正方过)。干耜举趾。又将复始农功，何息之有?据诗十月涤场时属盂冬，农功甫毕，三时勤动，至是乃始休息，是蜡在建亥之月无疑，”此为定论，更无庸疑义了。"},{"type":"paragraph","text":"以下分述祭仪祭仪，祭牲，祭服，祭乐，祝词六项，虽是小节目，无关宏旨:但亦不可或阙的，所以约略分述如下:"},{"type":"paragraph","text":"一，祭仪议节己无可考见，后世合蜡蜡混为一祭，并且兼上帝地祗五天帝五人帝等大祀典，实在是郊社仪式，不足参考的。"},{"type":"paragraph","text":"崔灵的说:“蜡蜡用一献之礼，”一献之礼，就是主人一献尸，尸酢主人，即行旅酬；没有主妇亚献，酢长三献等节目。其实崔氏的话，不大可信，因为据我所知，古祀典中，祭神与祭鬼有别，祭鬼用尸，尸代表被祭者，他仍旧和生人一样，和祭者酬酢揖议，周旋行礼。祭神用主，主是牌位，供着不动。只有主人献他。他不会酬酢揖让的。这关系全在神与鬼的不同上。关于这个问题，我别有“尸与主”一文，在此只能从略了。"},{"type":"paragraph","text":"二，祭尸　祭鬼用尸，祭神用主，但蜡腊用主的话，既不见经传，注疏及诸家论著，也无人提及，故无法悬拟。至用尸之说，如孙希旦曾说:“迎猫迎虎，迎其尸也；猫虎非可为尸，盖蒙其皮以象之欤?”方承观也说:“祭各有尸，昆虫之尸因难肖，百种之尸，亦当作何状况耶?”我以为蜡祭中都是神，没有鬼的。腊祭中的先祖，即使是鬼，但五祀也是神，祭神大概用主为妥。自来天地日月易辰等祭都用主，假如孙希旦方承观所说:那末邮表吸水庸等，都如其状况而扮演之:简直群魔哄闹，还成何典礼?退一步说，民间或许有此可能，像现在宝会中的蝦兵蟹将，牛鬼蛇神，但天子和诸侯之国的庄严典礼，决不会如此的。"},{"type":"paragraph","text":"三，祭牲　蜡腊的祭牲，无正文可考:大的天子太牢，诸侯少牢，党正特牲，崔灵恩说:“用少牢一献之礼，”一献之礼是简单的礼节，似应降一等，那末天子用少牢，诸侯特牲，党正不杀牲。不杀牲者，是市买现成的甡肉。总之这都是臆度之言，不足凭信的。"},{"type":"paragraph","text":"腊用猎得禽兽之肉做祭牲的，并无疑义，"},{"type":"paragraph","text":"还有周礼春官大宗伯:“以疈辜祭四方百物”，关于这疈辜一词的解释，据贾公彦说，“疈，疈牲<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1946\\10\\46af0801AA.JPG\">也，据当时疈磔牲体者，皆从<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1946\\10\\46af0801AA.JPG\">臆解析之。”据我所知，这不是祭牲，而是瘗肉，祭祀中的祭牲与瘗肉有别，原来凡是鬼的部分，(包括既夕，虞，禘，祫，等祭，)都是祭毕，以瘗肉埋在坎中，所谓“瘗埋以达气”，神的部分，(包括圜丘方泽等祭。)祭毕在坛上燔柴，所谓“燔柴以升烟”。蜡腊也是神的祭祀。不应瘗埋的，这里用瘗肉，是个矛盾，我不愿曲为之解，只得阙疑了，"},{"type":"paragraph","text":"四，祭服蜡用送终丧杀之服，——就是皮弁万带蓁杖；皮弁是以白鹿皮为冠。不染色的麻布为衣裳。蜡的意义，有所谓“息老送终”者，所以用送终之服。送终之服是素服，是比丧服的斩衰裳，苴绖，苴杖。绞带，是较为削减。所以叫“丧杀”。腊用田夫之服，就是黄衣黄冠，因孟冬大田猎时，草木黄落，这是所谓“于色取义”了，这里也有巽说，一如陈祥道据周礼“王祭群小祀则元冕，”而认为王主祭用元冕，皮弁素服黄衣黄冠，都是助祭者之服，其实是他误认蜡为群小祀之一而引起的错误。蜡祭中的群小祀是附祭，用不着用他的正祭服饰的，二如方殼说:“皮弁素服是主祭者之服；黄衣黄冠是助祭者之服，”这是他把蜡腊二祭混在一祭的缘故，其实二祭取义不同，冠服有巽，且此等祭祀，并非隆重巨典，主祭助祭的服饰，根本无须分别的。"},{"type":"paragraph","text":"(五)祭乐关于蜡祭的用乐，可以考证的，约有三事:诗用(甲)幽颂，乐用(乙)土鼓(丙)苇籥，这是根据周礼籥章:“国祭蜡则吹幽颂击士鼓，以息老物。”和明堂位“土鼓蒉桴苇籥，伊耆氏之乐”而知道的。幽颂就是豳风的七月，郑玄说:“幽颂者，亦七月也。七月又有‘获稻作酒，跻彼公堂，称彼兕觥，万寿无疆’之事。”因为蜡祭报农，所以歌幽风七月的末三章诗，就是从“六月食郁及莫”至篇末，即所谓“歌其类”的意思。七月是风诗而称颂者。郑玄以为“谓之颂者，以其岁终人功之成。”孔颖达以为“凡言颂者，颂美其成功之事。故七月风诗之中，亦有雅颂也。”至于土鼓，杜子春以为“土鼓，以瓦为匡，以革为两面可击也”，郑玄不从杜说。他注礼运里说:“土鼓，筑土为鼓。”贾公彦评论一家不同的结论是:“郑玄因土鼓中古神农之器，黄帝以前，未有瓦器，故用‘筑土为鼓’解土鼓。”我们依据礼运上的“蒉桴而土鼓”，明堂位上的“土鼓蒉桴。”似乎土鼓不是“以土为匡，以革为两面可击，”像现在小孩所玩耍的“摇剥鼕”一类的东西，所以郑说为长。苇籥，是截苇为籥，籥如笛三孔。都是原始的乐器，于此也可以推想蜡祭的起源，"},{"type":"paragraph","text":"大司乐:“凡六乐者。一变……，二变……，三变……四变……五变……六变……”(己见上引)一支曲奏讫，稍停更奏一曲，就是叫“一变”，仪礼上叫“乐终”，尚书上叫“乐成”，堂上行礼，堂下奏乐，乐变所以节行礼的次第，使不致越级紊乱而已。"},{"type":"paragraph","text":"六，祀词　祭礼中的“祝”，乃是人与鬼或神的媒介，他的任务，把人的祈求吉祥的话，陈诉给鬼或神；把鬼或神的降恩赐福的话，传达给人。在祭鬼的典礼中，他还兼着相尸的工作。祭有各种的祭，祝亦有各种的祝，周礼春官中，是分别得很清楚的。蜡腊的祝，经传无正文可考。我以为宗伯上的“小祝所掌小祭祀将事侯禳祷祠之祝号，以祈福祥，顺丰年，逆时雨，宁风旱，弥戎兵，远辠疾，”中所说的“顺丰年”。似即蜡祭；所以蜡祭的祝，大约是“小祝”的职司。宗伯上又说“甸祝掌四时之田表貉之祝号，”这是大猎的“兵祭”，与腊祭同类；我想。或许腊祭的祝。也是“甸祝”所担任的。"},{"type":"paragraph","text":"祝所陈诉和传达于人与鬼或神间的言语，名唤“祝词”。郊特牲载蜡祭的祝词“土反其宅，水归其壑，昆虫无作，草木归其泽。”蔡邕独断上所引也差不多:“土反其宅，水归其壑，昆虫无作，丰年若上，岁取千百，”"},{"type":"paragraph","text":"腊祭祝词，无法考见。"},{"type":"paragraph","text":"汉以后举行蜡腊，都有冗长的祝词，此不备载，"},{"type":"paragraph","text":"五"},{"type":"paragraph","text":"自从蔡邕误认了蜡即是腊，他以为蜡腊不过是周汉的一祭二名，于是二祭混合为一祭。但他又巽想天开，别立一个“祖”祭；又把识讳五行之说，附会上去，他说。“王日祖。衰曰腊；五帝腊祖之别名，青帝以未腊卯祖，(青帝大昊木德)赤帝以戍腊午祖，(赤帝炎帝火行)白帝以丑腊酉祖，(白帝少吴金行)黑帝以辰腊子祖，(黑帝颛顼水行)黄帝以辰腊未祖，(黄帝轩辕后士上行)”照这样说来，不是仍旧是，一个祭祀吗?不过是“腊”代替了“蜡”，“祖”又代替了“腊”而已。只是他把二祭分为二起举行，并且把“祖”祭，竟有排到翌年正月里，只有这点不同罢了。周隋以后，虽然恢复了蜡腊的名称，但分日致祭，依旧沿用、这显然是受了他的影响"},{"type":"paragraph","text":"魏高堂隆也是个五行大师。他因为魏是土德日。以拿五行来配合到腊祖的祭日。"},{"type":"paragraph","text":"通典:“魏因汉制，高堂隆议腊用日云:‘王者各以其行之盛而祖，以其结而腊。水始于申，盛于子，终于辰；故水行之君以子祖，以辰腊，火始于寅，盛于午，终于戍；故火行之君以午祖，以戍腊，木始于亥，盛于卯，终于未；故木行之君以卯祖，以未腊，金始于已，盛于酉，终于丑，故金行之君以酉祖，以丑腊；土始于未，盛于戍，终于辰；故土行之君以戍祖。以辰腊。今魏土德而王，宜以戍祖辰腊。……”"},{"type":"paragraph","text":"当时反对他的说法有二人:一大司马董遇，也是相信五行说的，不过跟高堂隆所见不同。他说:“土行之君，故宜以未祖，以丑腊，为得盛终之节，不可以戌祖辰腊也。”二是博士秦静，他不大理会五行配合的祖腊说，他说:“古礼岁终聚合万物祭宗庙谓之蜡，皆有常日，临时造请而用之，又无正月祖祭之礼，古时出行有祖祭耳。……”他道破了“祖”是出行之祭；腊后之“祖”，是蔡邕的杜撰，不合古礼的，关于出行之“祖”，请参阅仪礼聘礼。同名巽礼，不可混为一谈。"},{"type":"paragraph","text":"五行腊祖，后世也断峰续续的实行着。"},{"type":"paragraph","text":"通典:“(刘)宋以水德王，祖以子，腊以辰，”"},{"type":"paragraph","text":"宋史太祖本经；“建隆元年春三月，定国运以火德王，色尚赤，腊用戌。”"},{"type":"paragraph","text":"宋史礼志:“大蜡之礼，自魏以来始定议，王者向随其行，祖以其盛，腊以其终；初有司言木德，木生火，宜以火德王；色尚赤，遂以戌日为腊。”"},{"type":"paragraph","text":"六"},{"type":"paragraph","text":"蜡腊之祭，至元明而废止不行。但此就王朝而言。民间流行，似从未间断，明彭谨八蜡庙记里有云:“……今之制，止于州府县；王国则否，几甸以降，惟两河之间则有之，荆扬而南，莫之行也。……”可见其流风余韻，流行于民间，固从来不会断绝的。"},{"type":"paragraph","text":"我们细考汉魏以降，至隋统一以前，他们受蔡邕高堂隆的影响，都是实行腊祖，和依照五行生胜说，来排定腊祖的日期的，隋沿后周之制，恢复了蜡腊的名称，但仍受蔡邕分日致祭的旧说；并且兼祭五方地只和龙凤麟龟等，如:"},{"type":"paragraph","text":"隋书礼仪志:“后周以十一月祭神农氏，伊耆氏，后稷氏。田畯，鳞，羽，赢。毛，介，水庸，坊，邮表吸，兽，猫之神于五郊，五方上帝，地只，五星列宿，苍龙，朱雀，白兽，元武，五人帝，五官之神，嶽镇，海渎，山林，用泽，邱陵，墳衍，原隰，各分其方合祭之，……皇帝初献上帝，地只，神农，伊耆及五八帝。家宰亚献，宗伯终献，上大夫献三辰，五官，后稷，田畯，嶽镇，海渎，中大夫献七宿，山林，用泽以下。……明日乃蜡祭于南郊，如东郊仪，祭讫，又如黄郊，又如西郊，又如北郊，祭讫还宫，隋初因周制定令，亦以孟冬下亥蜡百神，腊宗庙。……”(未完)"}]}