{"id":916064,"date":[{"year":1993,"month":8,"day":10}],"page":"6","source":"","region":"","masthead":"法庭内外","special_issue":"法庭内外","column":"","genre":"","count":"2032","ytitle":"","mtitle":"法庭上一见高低","ftitle":"九江市首例集团行政案件始末","authors":["唐敏","张万保","曹敏"],"text":[{"type":"paragraph","text":"唐敏　张万保　曹敏"},{"type":"paragraph","text":"1993年4月7日，江西省九江市庐山区人民法院审判庭，审判长的宣判代表着法律的公正:“撤销九江市庐山区五里乡人民政府五府字(1992)第53号《关于对南湖村&lt;要求批准第七村民小组劳力安置费分配方案的报告&gt;的批复》。被告必须在本判决生效后一个月内重新作出具体行政行为；案件受理费5540元，其它诉讼费1662元，共计7202无由被告负担。”原告南湖村刘荷花等几位妇女接过判决书，热泪盈眶，激动得抱成一团……"},{"type":"paragraph","text":"这起集团行政诉讼案，源于1992年7月11日。那时，因国家建设需要，庐山区房地产开发公司与五里乡南湖村签订了征用该村第七村民小组100亩土地(实际征用该组全部138亩土地)的合同，付给南湖村劳力安置补助费235万元。南湖村分配安置补助费方案中规定:凡1992年7月1日以前，属第七村民小组在册户口均可享受安置费，但出嫁的女儿除外。据此，户口仍在七组但已出嫁的刘荷花等23名妇女及其23名子女被排斥在分配之外。1992年9月15日，南湖村村委会将方案提交五里乡政府审批。10月17日，五里乡政府作出批复认为，“南湖村七组劳力安置分配方案基本上是可行的。”嗣后，村委会按批准的方案将安置费予以分配。"},{"type":"paragraph","text":"方案的执行，可谓是“几家欢乐几家愁”，刘荷花等46名妇女儿童困惑了。同为一组村民，征地后户口未迁入七组的媳妇的子女可享受一半，7月1日以前已故的村民可享受一半，正在服刑及劳改释放人员可同等享受，属超生又未上户口的也可以享受，而他们为什么不能享受?带着种种疑虑和不平，她们先后多次找村委会、乡政府，诉说分配的不公。可是乡政府坚持“按村委会意见办”，某位村干部竟不屑一顾地说:“不给就是不给”，并威胁道:“闹狠了，我把你们户口全部销掉!”她们被激怒了，但又无可奈何，只好踏上了上访之路。从7月到10月，她们先后到乡、区、市、省有关部门及妇联上访近100次，上访材料堆积起来有1米多高。为了上访，光复印费就花了3000多元，路费及其它费用近10000元。九江市政府为此召集庐山区、五里乡、南湖村等几家联席会议，协商处理刘荷花等人的要求，但由于乡、村坚持自己的意见，协商未果。1992年10月，庐山区委办、区政府办联合下文至五里乡党委、政府，要求妥善处理土地征用经费分配问题，并积极做好上访人员思想工作。可是乡村有关领导认为:“嫁出去的女儿泼出门的水，你们(指刘荷花等人)就是不该得。”"},{"type":"paragraph","text":"现实使她们醒悟到:只有依靠法律，才能维护她们的合法权益。于是她们请来了律师，准备与乡政府、村委会在法庭上“一见高低”，听说她们要告状。村支书竟发狠地说:“如果你们打赢官司，把我头剁下去当垫子给你们坐。”在律师的帮助下，一份签有46名妇女儿童名的诉状终于呈送至庐山区法院行政庭。在诉状中，原告诉称:被告五里乡政府置法律于不顾，对南湖村非法分配安置费的行为不仅不加以制止，反而以批复文件形式予以认可，直接侵害了原告的合法权益。请求法院依法撤销批复，保护其合法权益。"},{"type":"paragraph","text":"庐山区法院依法受理了此案，由行政庭长亲自主审。自此，九江市首例集团行政诉讼案拉开了帷幕。"},{"type":"paragraph","text":"法院经过缜密调查，充分掌握了有关证据，于1993年2月24日如期开庭，公开审理此案。庭上双方对簿公堂，唇枪舌剑，围绕分配方案是否合法、合理展开了激烈的辩论。到底谁有理，且看庭审中的一组镜头:"},{"type":"paragraph","text":"审判长询问被告:“分配方案中，把刘荷花等人排除在分配之外的理由是什么?”被告:“按户籍管理，出嫁的女儿应将户口迁出，否则会引起一系列矛盾。媳妇嫁进来，土地要发给媳妇，而土地基数不变，人均土地逐年减少，土地安置负荷过重。刘荷花等46人户口基本上是农转非。”审判长:“1986年兴建长虹大道征地时，南湖村按每户人数57%作农转非，当时农转非后，有无解决就业问题?”被告:“没有解决就业问题，仅仅是农转非。”审判长:“刘荷花等人是不是在1986年兴建长虹大道征地时农转非的?”被告:“是。”审判长:“1986年兴建长虹大道征地时农转非的男性公民，此次有无分得安置费?”被告:“有。”审判长:“乡政府的批复为何不引用法律?”被告:“我说不清楚。”"},{"type":"paragraph","text":"审判长一系列的提问，点明了本案的关键:同样失去了土地，同样农转非，村委会和乡政府有何理由将原告排除在分配之外?很显然，村、乡的做法缺乏法律依据，且有悖于情理。"},{"type":"paragraph","text":"法院认为:具体行政行为内容的合法性，是由具体行政行为所依据的事实存在和适用法律正确无误两个方面构成的。被告五里乡政府的批复既没有适用法律，且又侵犯了原告的合法权益，故该批复无法律效力。遂于1993年3月6日作出判决，依法撤销被告五里乡政府五府字(1992)第53号的批复文件，判令其在一个月内重新作出具体行政行为，并承担全部诉讼费和案件受理费。4月7日，庐山区法院对此进行了公开审判，被告五里乡政府表示服从法院判决。"},{"type":"paragraph","text":"据悉，庐山区五里乡政府、南湖村委会和刘荷花等妇女已就46名原告的劳力安置费进行了协商，初步达成了处理意见。"}]}