{"id":916083,"date":[{"year":1993,"month":8,"day":10}],"page":"7","source":"","region":"","masthead":"生活","special_issue":"","column":"","genre":"","count":"1633","ytitle":"","mtitle":"没有完成的辩护","ftitle":"21　是妖女还是圣徒","authors":["彭震"],"text":[{"type":"paragraph","text":"彭震"},{"type":"paragraph","text":"“‘杨书记……’”我的话是和眼泪一齐出来的，任咋止也止不住，就象遇上了好久未见的兄长，失散多年的亲人，有一肚子辛酸要向他倾诉。他耐心地听我讲着，偶尔点点头，眼睛里流露出很深的同情和关怀。"},{"type":"paragraph","text":"“我絮絮叨叨，也不知说了多久。我终于说完了，可眼泪没有完……他往脸盆里倒了点热水，拧一把毛巾递给我。他是想让我擦泪的，可那毛巾热乎乎的，把我的心都焐化了。”"},{"type":"paragraph","text":"“他拿起一个小小的、蓝颜色的笔记本，站到我跟前，比我高出整整一个头。‘情况我了解一下，’他说‘明天……不，今天晚上答复你。你晚上能来一趟吗?……’”"},{"type":"paragraph","text":"“我的心咯地一跳，泪水刹时间无踪无影，瞪起一对惊呆了的眼睛望着他。”"},{"type":"paragraph","text":"“‘你不要来得太早，十一点钟吧，要不……’”他捏着手指计算着，“‘明天……后天……你大后天晚上……’”　“‘别说啦!’”我心里在喊，“‘谁不知你的鬼把戏!’”可是，我嘴里却滞呆呆地说:“‘好，我今天晚上就来……’”"},{"type":"paragraph","text":"“我的脸色一定很好看，似笑非笑；走出矿门时，把门的王老头也冲我似笑非笑地点点头。正是下班的时候，自行车铃响成一片，迎面过来陌生的目光。暮色开始降临，矿门外小吃点上热闹非凡。卖烧饼卖包子卖馄饨卖什汤的人可着噪子嚎。高音喇叭唱着一段豫剧大花脸。我也想叫，想唱，憋得慌!闷得慌!涨得慌!‘奶奶个屁，这些年，姑奶奶热乎乎的身子都叫狗糟蹋了，你这个党委书记也想来!哈哈!一个……两个……三个……都说晚上来，都想弄那事!权力!权力!权力就是给你搞女人的吗?’”"},{"type":"paragraph","text":"“我似乎见到大化站在那里，你发什么呆!你不是也想沾我吗?可惜你没有权!你有权早就遂愿了……要不，你去把那几个混帐王八蛋宰了，清清这世界，我就跟你睡……你可有种?……”"},{"type":"paragraph","text":"康力听得目瞪口呆。眼前这玉莲一样洁白无瑕、娇艳可爱的小女人竟从两片薄薄的朱唇里吐出一连串恶毒肮脏粗鲁淫荡的言语来，他不能想象。可这是事实!在他的意识世界里，白璧者，永远无瑕。质本洁来还洁去，世上的污泥浊水虽可污其形，而绝难辱其质。如今，他的这种思想受到了冲击……他使劲眨眨眼睛，使劲推了推眼镜片儿，使劲想辨清这位凄凄楚楚、娇娇怯怯、令人可惊可叹、可敬可愤、可亲可怖的小女人是妖女还是圣徒。他对自己调查以来渐渐形成的逻辑推理产生了动摇……”"},{"type":"paragraph","text":"清风轻柔地吹着，春草摇曳。回归的牧羊人一声响鞭，炸得山头乱颤……"},{"type":"paragraph","text":"“想想真叫可怜!”圣徒妖女自讽自嘲地讥诮说，“还不如从前那些婊子哩!人家卖身挣钱，也能搏个荣华富贵；再说，那些嫖客挥霍的是人家自己的钱，倾家荡产，家破人亡，是他自家的事，活该倒霉!可我这算什么?这些人拿着国家给他们的权霸占我，对自己毫发无损……到头来，嘿嘿!说不定我还要落个腐蚀国家干部的罪名……”"},{"type":"paragraph","text":"“你去了吗?”律师猝然问道。话一出口，他就发现自己不识时机，而且，很不礼貌。"},{"type":"paragraph","text":"“去了。怎么能不去?”水玉莲瞟着眼睛回答说:“我不是说过，要求人就得出代价?我不光去了，而且打扮得漂漂亮亮……听到矿里十点钟的汽笛一响，我就走了，比约定的时间还提前了不少。”"},{"type":"paragraph","text":"“书记办公室里有三个人。书记坐在办公室桌前皱着眉头看文件。工会主席袁老头靠着沙发打瞌睡。还有一个我不认识，是个年轻人，个子矮矮的胖胖的，两手插在裤兜里，不安地来回走动。这是干什么?难道……我不敢往下想。暖气片咝咝地响着。屋里闷得很，我一进去就觉得喘不过气，浑身烦躁。”"},{"type":"paragraph","text":"“‘噢，水嫂，我称你水嫂好吗?……”不等我说话，杨书记将我让到沙发上坐下来，年轻人倒来一杯热水，工会主席醒了，睁着兴奋的眼睛。"},{"type":"paragraph","text":"“‘你的情况我已经了解了，’”书记说，“‘过去对你关心得不够，矿上有责任，我也有责任，……真对不起!你看，我们刚才研究了一下，我们想这样解决……你儿子上学的事，由矿党委出面与学校方面协商一下，估计问题不大吧。明后天就可以解决。至于你干家属工，恐怕有点困难，上级的文件，我们不能不执行；再说，不是你一个，否则，怎么都好办。’”"},{"type":"paragraph","text":"“他看着我，我看着他，一霎间，我竟不知道这是怎么回事?该怎么对他讲。”"}]}