{"id":916276,"date":[{"year":1993,"month":8,"day":12}],"page":"7","source":"","region":"","masthead":"高考特刊","special_issue":"","column":"","genre":"","count":"1581","ytitle":"","mtitle":"监视器上的谍影","ftitle":"31　旧债新账","authors":["王鸣鹢"],"text":[{"type":"paragraph","text":"王鸣鹢"},{"type":"paragraph","text":"蓝青审讯数以百计的人犯中，有这样一种人:他们在回答审问时，为了掩饰其极度的恐惧和慌乱，一开始便大喊大叫，似乎只有这样才能表明自己是无罪的；林小脑袋就属于这样一种人。"},{"type":"paragraph","text":"现在，林小脑袋喊叫了一阵后，满不在乎地坐在审讯室当中的椅子上，翘起了二郎腿。"},{"type":"paragraph","text":"蓝青用他那双眼睛一直盯着林小脑袋。如果从局部看，那小头小脸小鼻子小眼倒也无可挑剔，甚至还显出精明伶俐；如果从整体上看，那颗小脑袋与那肥大的身躯便不成比例了。蓝青心里想，“林小脑袋”这个雅号，对于林守利来说，还真有点名副其实!"},{"type":"paragraph","text":"林小脑袋斜眼看到蓝青威严的目光，马上把那条腿放下来，垂下头，两只握在一起的手，也禁不住微微颤抖起来。"},{"type":"paragraph","text":"“林守利，我再次问你:知道我们为什么要传唤你吗?”林小脑袋微微抬起头来，一对灵活的小眼从蓝青移到覃小文，又移到做记录的刘杏红，最后移在地上。其实，他想摸摸底，国家安全局到底掌握他什么问题。听说他们没啥能耐，就会诈；诈不出，也就没辙了。于是他摇摇头说:“我……不知道。”"},{"type":"paragraph","text":"“不知道?是真的不知道吗?”"},{"type":"paragraph","text":"“……不知道。”声音低了些。"},{"type":"paragraph","text":"“好吧，现在给你五分钟时间考虑。告诉你，狡辩是没有用的，只有彻底交代自己的问题，才是你唯一的出路!”"},{"type":"paragraph","text":"沉默。"},{"type":"paragraph","text":"在这沉默中，蓝青一直审视着林小脑袋的神情变化。"},{"type":"paragraph","text":"林小脑袋目光惶恐地在地上到处游动着，似乎要从地板缝中捕捉点什么。"},{"type":"paragraph","text":"“不管是现在的，还是过去的，都要彻底交代清楚!”蓝青有意在“过去的”三个字上加重了语气。“过去的?莫不是十七年前的事犯了!”林小脑袋开始有些不安了，小眼睛急速地眨动，思考着，须臾间，前额上沁出了豆大的汗珠，一滴一滴地落在地上。他猛抬头，碰到蓝青射来的犀利的目光，旋即又低下头去。"},{"type":"paragraph","text":"蓝青与覃小文和刘杏红交换了一下目光，又补上两句:“林守利，你是聪明人，我们不掌握确凿证据，是绝不会把你请到这里来的。”"},{"type":"paragraph","text":"“可以给我……一支烟吗?”林守利乞求道。"},{"type":"paragraph","text":"蓝青心里明白，林小脑袋开始沉不住气了。给他一支烟和火柴:“你要老实交代!”"},{"type":"paragraph","text":"果然，林小脑袋抽了几口烟，突然声泪俱下:“我交代，我交代!我坏事干过，但我确实没杀人，没杀人……”蓝青目光炯炯地看定林守利，威严地说:“我们重证据，重调查，不轻信口供。如果你隐瞒自己的犯罪事实，就要罪加一等。”"},{"type":"paragraph","text":"“啊啊，是的是的。”林小脑袋鸡啄米似地连连点头。他吸了一口烟，慢慢地回忆着，那逝去了十七年的可怕夜晚，又萦绕在他的脑际……"},{"type":"paragraph","text":"“那天夜里，我和独眼龙、刘慎之、高筱林在4号楼看押叛徒家属雪梅。白雪送饭走了以后，大家无心再玩扑克，便各自睡下了。我躺在床上，辗转反测睡不着觉，脑子里不时飘过雪梅的倩影。她虽然人到中年，但却有种比少女更迷人的风韵。说实在的，我很早就想染指，然而，那只是一种梦幻——可望而不可即。白云松失踪的消息传来以后，我暗暗高兴，几番用言语试探她，挑逗她，尽管我得到的是一次又一次的臭骂，却一直没有放弃这个欲望。”"},{"type":"paragraph","text":"“女人青睐的是什么?——权和钱。而这两样，权是主要的，钱是次要的，有权就有钱。虽然我是个小小的看守，但县官不如现管。雪梅如今捏在我的手心里，现在不去讨点便宜，更待何时?于是，乘大家熟睡之机，我从床上爬起来，悄悄地溜到医务室——那是雪梅被单独关押的地方。我刚要掏出钥匙开门，忽然发现门鼻子上没挂锁。可能是别人忘锁了吧?我顾不得多想，便急忙推门而入。屋子里很黑，隐约看见雪梅合衣仰卧在床铺上，已经睡着了。我不敢贸然开灯，摸黑走到床边，轻声唤道:‘雪梅——雪梅——。’这时听见她呻吟了一声，接着声微气弱地吐出两个字:‘黑……鼠……。’吓得我连大气也不敢出，‘黑鼠’?是什么意思?可能是她的梦呓吧。于是我又轻声唤道:‘雪梅。’见她一动不动，欲望驱使我立刻把手伸到她的胸脯上，就象触到烙铁似的，旋即又把手抽了回来——她的心脏已经停止了跳动。我全身汗毛刷地竖起，转身便向门外跑去。”"}]}