{"id":916333,"date":[{"year":1993,"month":8,"day":13}],"page":"5","source":"","region":"","masthead":"教育园地","special_issue":"教育园地(第743期)(《我敬重的老师》征文专页)","column":"我敬重的老师征文","genre":"","count":"1702","ytitle":"","mtitle":"烛光下我想起了您","ftitle":"","authors":["余福海"],"text":[{"type":"paragraph","text":"浙江　余福海"},{"type":"paragraph","text":"编者按:"},{"type":"paragraph","text":"本刊于四月九日刊发“我敬重的老师”征文启事后，社会各界人士的应征稿件从祖国的四面八方飞到编者的案头，到6月30日截稿日，已足有3000多件。作者中有离退休的老人，有在职的干部、工人、战士、教师等，也有在学的大中小学生，年龄最小的为年仅九岁的小学生。他们以感人至深的事例，饱蘸深情的笔墨描述了一个个具有高尚师德、丰富学识和精湛教育教学艺术的教师形象，每一篇文章就是一支颂歌，唱出了人们对红烛般燃烧自己照亮别人的人民教师的崇敬之情。"},{"type":"paragraph","text":"本刊今日特辟此专页，敬献给广大读者，作为征文的结束。"},{"type":"paragraph","text":"获奖作品和作者名单将于九月份在本刊上公布。"},{"type":"paragraph","text":"衷心感谢读者对这次征文活动的关心和支持!"},{"type":"paragraph","text":"灯下，我正批阅作文，突然一片漆黑，“哎，又停电了!”我点上蜡烛，揉揉双眼，凝望着跳跃的烛光，思绪飞向30多年前那一个个烛光下的夜晚，想起了您——我最敬重的、昵称“弥勒佛”的严蒙熊老师。"},{"type":"paragraph","text":"满天星星，小伙伴有趣地玩“老鹰抓小鸡”，我噙着泪站在一旁发愣:家里穷，交不起书费，只读了两年书的我就要失学了。妹妹找来了，“哥，严老师来了，爹叫你快去!”我一抹泪水飞跑回家，一截蜡烛点上了，亮堂堂的。严老师拉着我的手说:“不用哭鼻子了，书费别担心，明天来读书!”我又能上学了。老师，我从心底里感激您，您让我重新背上书包，您真是一个好心肠的“弥勒佛”。"},{"type":"paragraph","text":"阳光从窗口探进头来，满室生辉。严老师微笑着站在讲台上，刚才还“叽叽喳喳”叫着的小鸟顿时安静下来。您教“四复式”——一年级到四年级，先教四年级算术，口算一道四则运算题，大家回答不上来，您的眉头紧锁了。我悄悄地说出答案，您舒眉颔首:“一个三年级的同学算得出，不错!”您又叫我口算几道题，我全答出来了，您一脸春风，当即让我跳级，拍拍我的肩膀:“没学过的，我给您补上。”此后，多少个烛光下的夜晚，您手把手地讲解点拨，似春风化雨，滋润着纤弱的幼苗。当我的成绩在班里名列前茅时，您咧开嘴，眼睛眯成了一条线，晃着脑袋:“百尺竿头，更进一步。”我点点头，向您深深地鞠了一躬。老师，您教我做人，您教我启开知识宝库的大门，您不是父母，胜似父母。"},{"type":"paragraph","text":"春去秋来，读完四年级，我离开您上高小读中学了，还享受着烛光的温馨和您那严父慈母般的爱。多少个假日的烛光下，您嘘寒问暖，说东道西，缕缕知识的清泉渗进了我的心田，片片人生的光明照亮了我前进的道路。"},{"type":"paragraph","text":"人生之路真怪!当“山穷水尽”之时，往往一句话、一个眼神就能“柳暗花明”。60年代初，家里穷得叮噹响，我中学未毕业就被迫回家修地球。其时我悲观失望，一度有轻生的念头。一天晚上，我呆呆地望着烛光，哀叹“路在何方?”您腋下夹着一叠书来了，微笑着出句掷地有声:“读读《红楼梦》，学学曹雪芹，振作精神，人生的路长着呢!”我从您热切的眼神中看到了希望，《红楼梦》里有前途?烛光下，我手不释卷寻找答案。曹雪芹在“满经蓬蒿老不华，举家食粥酒常赊”的窘境中没有气馁，“增删数次，披阅十载”，终于完成长篇巨著《红楼梦》。我明白了您的良苦用心，“条条道路通罗马”，不能进大学的校门，不是可以通过自学——从边门甚至跳窗而入吗?我的眼前豁然开朗，再度扬起了人生的风帆。"},{"type":"paragraph","text":"在您的激励下，多少个不眠之夜，我用心苦读，勤奋笔耕。皇天不负有心人，我一篇篇诗文见诸报端刊尾。夸奖声随之雀起，我有些飘飘然起来。您又在烛光下循循善诱:“马谡因骄失街亭，关羽因骄走麦城，拿破仑因骄兵败滑铁卢……”一声声警钟在我耳边长鸣。"},{"type":"paragraph","text":"教师，太阳底下最光辉的职业。我景仰教师，热爱教师，我从您身上看到了教师的神圣。在那晚的烛光下，您收敛了往日的笑容，庄重地说:“让你当教师，你喜欢吗?”我的心卟卟地直跳，我要像您一样，做个好老师。在您的推荐下，更在您的影响下，我走上了育人之路。白驹过隙，我不知不觉在教学园地耕耘了32个春秋；我没有辜负您的期望，孜孜育幼苗，默默吐芬芳。我记住了您的肺腑之言:“教师的职业是平凡的，但他的事业是崇高的；教师在物质生活上可能是个穷人，但在精神世界上却永远是个富翁……”"},{"type":"paragraph","text":"烛光下，我想起了您，您是一片烛光，照亮了他，也照亮了我。我深深地爱着您——我最敬重的老师。"}]}