{"id":916416,"date":[{"year":1993,"month":8,"day":14}],"page":"5","source":"","region":"","masthead":"笔会","special_issue":"笔会(报告文学)","column":"","genre":"","count":"3467","ytitle":"","mtitle":"健美之神","ftitle":"","authors":["金童"],"text":[{"type":"paragraph","text":"金童"},{"type":"paragraph","text":"现在，他终于登上了雄伟肃然的天安门城楼，步履洒脱而稳重。从南国经济大潮的前沿珠海飞到首都，连睡眠也被无奈地打入成本，但是，他还是念念不忘他在梦中时刻萦绕着的天安门。"},{"type":"paragraph","text":"这个名叫阎振国的年轻人三十几岁，身材伟岸，西装革履，戴着一副金丝边眼镜，据说他还善唱歌，风度翩翩。其实，这个人是一位科学家，一介书生独闯南国，为了中国化妆品走向世界而风尘仆仆四处周游。他是一位执著的美的使者。"},{"type":"paragraph","text":"一"},{"type":"paragraph","text":"他是天津人，大学毕业后没几年，二十几岁的人当上了全国化妆品质量检测天津站的站长，成了手中捏有一柄章子的土地老爷。"},{"type":"paragraph","text":"当年，振国已经访问过全国几百家化妆品厂，主持召开了一个又一个化妆品的介绍会，对于中国化妆品的某些缺陷和弊端看得十分透彻。一个重起炉灶另辟蹊径的念头渐渐在他的脑中明朗起来。而他美丽文气的太太郑澄正是化妆品研究的年轻专家。这对毕业于天津理工学院的夫妇开始泡图书馆，泡实验室，几年后振国总结道，他们力图寻找出祖国传统药用植物与现代西方最新科技的结合点。"},{"type":"paragraph","text":"89年的岁末，这位后来在南国很有些名气的朋友此时两手空空，在南国霓虹灯闪烁的街头，夜已经深了，振国边走边看，那是他生命中一个困难而痛苦的时刻。“我辞去公职跑到南边，确实下了很大的决心。”他后来的回顾令人回味无穷，“我是大跃进那年出生的，小学中学一直念到大学毕业，可以说是咱们国家年轻一代知识分子成长的缩影。多年来我一直有个想法，我们这些人再也不能重复以前很多科技人员走过的老路，我们必须学会将自己的成果直接化作生产力，既要成为这个社会的主人，也要真正成为自己命运的主人。正因为我将自己看得很重，将自己所作的尝试看得很崇高，所以经受到挫折我也就特别难过，特别愤慨。我觉得应当去重新寻找施展的机会，发个狠断绝了自己所有的退路。”"},{"type":"paragraph","text":"海风吹开了这个壮志未酬的年轻人的衣襟，他的脑海里不时浮现着一个熟悉的身影。这个以后对振国的生命历程产生重大影响的人名叫杨龙，是他多年的好友，香港乃至东南亚著名的中药经销商。没有见过阎振国的人很难设想这个人的超一流的口才。毫无疑问，这一特色在他的人生旅途中时时发挥着无法估计的作用。杨龙先生终于被他说服了。阎振国的开发具有中国传统特色的纯天然植物化妆品的设想，激发起了他浓厚的创造欲。而且，邓小平南巡后的中国身价倍增，已成了境外投资者瞩目的最大热点，杨龙将投向印尼准备开设药厂的资金全部调往珠海。"},{"type":"paragraph","text":"起先，他们还打算悄悄地试制，可是，得到了这一信息的珠海市副市长林保万却主动登门造访。这位副市长和蔼可亲，亲切的口吻中不乏些许小小的责备:“这样的大好事，你们为什么不大张旗鼓干它一番呢?小平同志一再勉励我们，要大胆地试大胆地闯……你们的思想还是不够解放!”"},{"type":"paragraph","text":"高龙精细化妆品厂诞生了。“这真正叫做是应运而生。”一年后，阎振国平静地一遍又一遍地告诉慕名而来的参观者。"},{"type":"paragraph","text":"二"},{"type":"paragraph","text":"东亚饭店二楼。在振国珍藏着的那几册厚厚的影集里，我看到了他和田华、郑振瑶、姜昆、李羚、杨春霞和汪齐风等许多明星的合影。振国慢慢品着茶，向我介绍说还在天津工作的时候，他和这些艺术家们就有了交往。他说，“那是我主持的一次化妆品的新闻发布会，田华、汪齐风她们都大声呼吁，希望咱们国家能拿出自己世界级水平的化妆品，使中国的演员能用国货来延长自己的艺术生命。这些话对我的触动很大。”"},{"type":"paragraph","text":"桂林。一辆豪华的越野客车上，振国和出席中国首届“金鸡”、“百花”电影节的明星们聊个不停。当初受了艺坛名流的启发，他才终于下海，现在，他和杨龙先生准备接受艺术家们的检验。田华神色凝重，从振国的手中接过了这份特殊的礼物，老艺术家兴奋地连声称好:“从今天起，我就用咱们自己的化妆品。”边上，刘晓庆、斯琴高娃和赵丽蓉都笑了，她们虽和振国初识，都也一见如故十分投缘，“我对开发中国化妆品很有兴趣。”爽朗的刘晓庆不改女中豪杰的本色，“你们的尝试给了我启发，咱们以后争取合作嘛!”"},{"type":"paragraph","text":"去年9月，阎振国一路风尘来到上海，第一个到宾馆看他的是年轻的芭蕾公主汪齐风。"},{"type":"paragraph","text":"朱逢博来了，马莉莉来了，上海的一些文艺明星都来了。后来，马莉莉在给振国的信中，高度赞赏了苗条浴精的减肥美容功效。上海之行，振国赢得了文艺界、医务界以及新闻界许多人士的支持和友情。汪齐风功不可没。半年多以后，汪齐风创办“汪齐风舞蹈学校”，并设立了“汪齐风舞蹈基金”，远在珠海的振国马上伸出援手，以“基金分会”的名义，为汪齐风摇旗呐喊。"},{"type":"paragraph","text":"“这就叫年轻人帮年轻人一把。”振国笑呵呵地告诉我，“科技人文化人下海，我总觉得应该保持住自己的某种品味，保持住自己的某种非功利的追求。我将产品推销给大众当然是一种商业行为，但是，我自己不能就这么简单地要求自己。现在，我干上了这美丽的事业，我觉得我的商业行为应当对社会上的健美强身运动起一种推动的作用。当然，这不是我一个人所能做的，我请了两位知名的长者来帮助我。”"},{"type":"paragraph","text":"曾受到周总理赞誉的表演艺术家郑振瑶南下珠海，出任高龙健美文化艺术中心的董事长，成为京城文化界轰动一时的新闻。对于这一抉择，郑振瑶这样告诉来访的记者:“健美其实是一种文化，人除了脸蛋美，还得有身材美，这样才会有心态美。不久前，我女儿从国外回到北京，我发现她天天喝美国产的减肥茶‘李时珍’，据说那是国外很受欢迎的保健饮品，咱们老祖宗留下的东西，却被外国人拿去发扬光大，我震动很大。在小阎的邀请下，在女儿的鼓励下，我终于下决心来了珠海，我要将减肥美容纳入我国方兴未艾的健美运动的轨道，帮助小阎他们年轻人到国际上争取一席之地。”"},{"type":"paragraph","text":"在上海西区一幢楼房里，我走访了沪上著名的心理咨询大夫郭莲舫教授，另一位加盟振国事业的专家。郭教授这些年著译颇丰，社会活动频繁，但他还是抽出时间和振国合作，开设了上海乃至整个中国大陆第一条减肥美容心理热线。我和郭教授的谈话不时被电话铃声所打断，郭莲舫被折腾得口干舌燥，疲惫不堪。但是，教授并没有埋怨，他猛吸着不带过滤嘴的香烟自得其乐:“我理解小阎，他这样做既体现了他的高层次的精神追求，也说明他在商业战略上很有眼光。”"},{"type":"paragraph","text":"最令人欣慰的是，产品问世不出一个月就走出国门，远销东南亚及东欧、独联体二十几个国家。作为我国唯一的化妆品远征新加坡的中国医药保健用品博览会，几天签下300万美元的合同。"},{"type":"paragraph","text":"在阎振国气派的办公桌背后的世界地图上，苗条浴精的彩色图钉钉满了大洋两岸。"},{"type":"paragraph","text":"三"},{"type":"paragraph","text":"有必要叙述一下振国经商促销的手段。"},{"type":"paragraph","text":"大凡知识分子下海，往往缺乏吃苦耐劳经受各种考验的心理素质，缺乏浪迹江湖同社会上三教九流打交道的变通能力。其实，商场就是战场，来不得半点的清高和天真。一次，他到北方某城搞销售，和当地一家大百货公司签下协议，到他们那儿设一专柜。一天两天三天过去了，专柜依然渺无踪影，振国直冲总经理办公室。起先，总经理还有些不以为然，不就是珠海来的一个企业家嘛?振国大声地说，我可算是一个企业家，但我不是一般意义上的企业家，我这个企业家是‘五星级’的，集科技明星、企业明星、商业明星、歌星和影视明星于一身，你是不是觉得我这个样子很狂妄?总经理竟被他逗乐了，立刻打电话请楼面经理去办。又过了一天，振国再去了商场，仍然还是毫无动静，他一下子就冲到楼面经理跟前，大吼起来，我几万块的广告费都已经打出去了，都是血汗钱，你们要是再刁难人，咱们就同归于尽。那个经理被唬住了，专柜马上就开了出来。"},{"type":"paragraph","text":"我没想到，我对于振国的访问会在关于信仰的话题中进入尾声。"},{"type":"paragraph","text":"“以前，我穿着名牌到处招摇，就是想树立一个腰缠万贯的科技人的形象，向传统观念挑战。现在我的想法又深了一层，一个人光有金钱光有手段是远远不够的，人还必须有信仰，光有金钱光有手段没有信仰只会给自己惹祸，有了信仰我们才能真正做到无私无畏。信仰是一种约束。”他说。"},{"type":"paragraph","text":"“太对了。”我说，“我们这个十几亿人口的大国，没有信仰必然是散沙一盘。封建时代的孔孟之道也是一种信仰。现在十几亿人的共同信仰，我看应当是爱国主义。”"},{"type":"paragraph","text":"“是爱国主义。我们国家还很落后是个事实，问题是我们这代人怎样改变它建设它?!我们的起点要非常高，胸襟要非常开阔，要将整个世界看作我们的活动舞台。我们这代人生在新社会长在红旗下，可以毫不夸张地说，是党将我们一手培养长大。我从小就是学生干部，爱国爱党是我从小就形成的一种情感，这就是我的信仰和约束。”"},{"type":"paragraph","text":"春节时，我和几位新加坡朋友聊天。他们告诉我，在海外，人们非常注意大陆年轻一代知识型企业家的崛起，他们被称作是“中国市场经济的新生代”，这些人目光远大，知识文化准备充分，在他们中间，完全可能诞生中国大陆土生土长的世界级人物。"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1993\\08\\938e050301.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>刊照:健美之神的创造者阎振国和芭蕾公主汪齐风。</FONT>"}]}