{"id":916544,"date":[{"year":1993,"month":8,"day":15}],"page":"7","source":"","region":"","masthead":"笔会","special_issue":"笔会(艺谭)","column":"","genre":"","count":"1630","ytitle":"","mtitle":"亲吻春天的姑娘","ftitle":"","authors":["冯骥才"],"text":[{"type":"paragraph","text":"冯骥才"},{"type":"paragraph","text":"一场舞蹈让我历久难忘萨尔斯堡“洗牛皮的人”歌舞团演出的地道的民间舞。名叫《森林·魔鬼·春姑娘》。"},{"type":"paragraph","text":"那是1987年，我第一次到萨尔斯堡考察民间艺术时看到的。事隔五年，那场面记忆得依然清清楚楚!"},{"type":"paragraph","text":"先是一群健壮的小伙子，头顶黑色圆帽，帽沿四周垂下红白彩带，遮住面孔；身穿旧式背带裤，裤腿却足有两米多长，原来裤腿里踩着高翘。小伙子们双腿并齐，一跳一跳上场，高翘跺地，好象打桩，声音整齐震耳，气势威武雄壮，他们代表大森林。这时，一个丑陋的小魔鬼出现林间，小魔怪代表严寒的冬日，任凭森林挪来挪去，小魔怪闪转躲藏，就是不肯离开林间。跟着，一群穿红裙盛装的姑娘奔上场来，情景立时变了。她们赶走小魔怪，大森林欢悦起来。姑娘们清脆明亮的歌声和大森林整齐雄壮跺地的节奏，给我们鼓动性的感染。“洗牛皮的人”歌舞团团长告诉我:“这些姑娘是春天!”"},{"type":"paragraph","text":"春天?这句话对我有一点震撼。"},{"type":"paragraph","text":"春天为什么被奥地利人表现得如此强烈有力，如此激情冲动，因而如此被渴望着?"},{"type":"paragraph","text":"看看地图，奥地利地处欧洲大陆的中央，它象欧洲的肚脐儿。春天究竟是怎样到达这里的?是由北海的暖风吹送，再经多瑙河波载浪推，流淌进来的?还是把狭长的意大利当做跳板，情悄渗入的?不管经由哪里，都要翻越过终年披雪、高峻摩天的阿尔卑斯山。所以，春天年年都是姗姗来迟。"},{"type":"paragraph","text":"复活节前，在维也纳街头到处还贴着招募临时扫雪工的小广告的时候，沿着多瑙河峡谷一带小村镇，人们戴着鸡猪牛羊猫狗兔鸭等滑稽逗人的面具，上街跳舞，呼唤春天。春天使阳光充足，雨水充沛，万物复苏，生灵繁荣，花开草绿，水亮山鲜……然而春天在哪里呢?人们呼唤它。呼唤也是一种寻找呵。"},{"type":"paragraph","text":"不久，每个村口都竖起一根几十米长的杆子，顶端绑着一株小松树和五彩飘带，名叫“五月树”，据说它预告着冬天的结束与春天的来临。那杆顶的小松树是刚刚从森林里采来的；细心留意会发现，树尖新绿耀眼，已然返青。那些在山村静静度过整整一个冬季的人们，抬头一望这绽露春意的“五月树”，心情便换了一番境界。"},{"type":"paragraph","text":"四月里，依然乍暖还寒时候，阳光忽冷忽热，多瑙河边已经出现最早一批裸体游泳者，他们天天坐在岸边等待阳光变暖，只要稍显热意，便迫不及待脱光衣服。尤其那些漂亮的姑娘们，终究有机会展示上天赐给她们俊美的形体与迷人的肌肤了。她们不怕别人看一眼自己最隐秘的部位，有时反倒朝你莞尔一笑，笑里含着骄傲、富有和光荣感，好象古代英雄自豪于他们饱满雄健的胸肌。这是人本身的财富。表现出来却需要一种与传统相悖的胆略与勇气，但即使在维也纳，这种姑娘也是少数，更多的姑娘是和伙伴或恋人在草地上享受春天的太阳。"},{"type":"paragraph","text":"在霍夫堡皇宫侧面莫扎特公园的草地上，我看到一个姑娘正晒太阳。她大约十七岁的样子，斜卧在地。柔软的金发如同泉水一般浇头而下，先在肩头稍仃即落，松松垂到绿草上.她左边几米远的地方，扔着三四本书，一只空纸杯，还有小挎包；右边几米远的地方扔着鞋子和一件粗线网眼的毛外衣。这是她在草地上舒舒服服打滚儿时，随意扔下的。此时，她以肘撑地，另一条胳膊举起，手捏着从草地上摘下的一串小紫花。她仰着脸，想用嘴唇亲吻这初开的春花，但微风吹动，花蔓柔弱，随风飘摆，好似故意不让她吻到。她很固执，扬着雪白的下巴，张开芬芳的红唇，左右晃动，去捕捉那顽皮的花串。她做得那么专注，那么倾心，那么陶醉；还甜甜地笑。阳光迎面照下来，极其强烈又鲜明地照亮这画面的每一个细节……"},{"type":"paragraph","text":"我忽然明白，为什么奥地利人那么喜爱施特劳斯的《蓝色的多瑙河》了。就象阴雨不开的中国四川那首民歌《太阳出来喜洋洋》，充满对太阳的渴望，歌声里都带着阳光的感觉。而从《蓝色的多瑙河》中，特别是从“春天来了，春天来了”的欢呼声中，我更深刻地感受到春天如同爱情一样，给奥地利人以无限的生命!"},{"type":"paragraph","text":"音乐与歌之所以迷人，是因为它们总是理想主义的。理想是现实的空白，只有音乐能填满它，并使它光彩夺目。对于奥地利人来说，他们理想与期待的，永远是春天。一旦他们拥有春天，就能把生活创造得象这亲吻花朵的姑娘一样。"}]}