{"id":916612,"date":[{"year":1993,"month":8,"day":16}],"page":"5","source":"","region":"","masthead":"社会大学","special_issue":"社会大学","column":"南风窗","genre":"","count":"1662","ytitle":"","mtitle":"花钱受教育","ftitle":"","authors":["徐列"],"text":[{"type":"paragraph","text":"徐列"},{"type":"paragraph","text":"近年来，“高考热”的降温已引起有关方面的注意。据调查，广州某普通中学高中班的47位同学中，决心考大学的只有8人，态度中立的12人，27人只打算读完高中而无心深造。更有一些初中生放弃升高中的机会，而转向职业高中和技术中专。以往被“黑色七月”挤压得喘不过气来的中学生们，如今坦然而言:条条道路通罗马。那份自信坦然令人惊异。那么，“罗马”何在呢?"},{"type":"paragraph","text":"市场，需要多层次、多技能的人才。留意一下此间的招聘广告和招工启事，除了对高技术人才的渴求外，对一般的技术人员的需求量也很大。按理说，上大学乃成才捷径，但一些中学生及家长认为，能上大学固然好，但考上的毕竟是少数，若高考落第，又无一技之长，找工作就难了。因而，各种收费不菲的技术培训班、速成班吸引了一些中学生，而正规的职业高中就更受青睐了。一些教育界人士对这种“实用”行为深表忧虑，但也有一些专家不以为然:鉴于我国高等院校招生人数有限，让一部分中学生从“自古华山一条路”的角逐中分流出来，与市场经济接轨，恰好满足了社会对多种人才的需求，对学生的自身发展也有好处。况且，家长愿意掏钱让孩子学技术，以求更快地进入市场竞争，这无疑也是智力投资的一种新观念——花钱受教育。"},{"type":"paragraph","text":"目前，广州有职业高中30多家，但远远不能满足中学生们的需求。有名的培才职业高级中学，今年的报考人数大大超过了实招人数。究其原因，不仅在于该校教学质量高，更重要的是其专业的设置与市场需求紧密相连。幼师、公共关系、装潢、服装设计都是人才市场的热门专业。目前广州幼教队伍中，70%的人缺乏正规培训，因而，幼师毕业生总是供不应求。今年装潢、服装设计两个专业的毕业生到社会实习，104个设计项目被各厂家采用，以致某大公司在录用了5人后还嫌不足，又录用了4人。当有人问该校学生，在大学生面前是否有自卑感，一位学生说:“起初有点，可时间长了，发现自己所学的装潢设计具有很大的市场潜力、发展前景好。只要努力，不愁没人要，前途不见得比大学生差。”"},{"type":"paragraph","text":"据了解，该校学生每学期学费为250元，再加上其他教材、工具、实习费用等等，也是一笔不小的数字。一些家长认为，孩子的智力投资是应该的，今天付出一些，对他们将来参与竞争有好处，这钱花得值。培才职高是一家民办学校，在国外，多是以民间办学为主，收费是正常的，将来教育体制改革，民办学校将越来越多，“花钱受教育”，也是一种时尚。然而，作为广州为数不多的几家职业中学，它的生存却委实艰难。政府对学校的投资每年仅有4万元，即每学生摊上50元。这点钱在广州连一场香港二流歌星的演出票都买不起。而学生所交学费的1/3要付教室租金。学校要维持，只能自筹资金，发展校园经济。该校目前有印刷厂、制衣厂和工艺品商店，既为学校创收，也为学生提供了实验场所，走上了一条校企结合的道路。然而，困境仍然不少。教室严重不足，一些教师只能在走廊办公；学生体育锻炼只能爬楼梯上天台；更大的危机还在于租用的校舍已亮起了红灯。一群离退休后又返聘的教师不无感慨:高楼林立的广州城怎么就没有民办学校的一席之地呢?"},{"type":"paragraph","text":"以往，我们的教育体制乃计划经济体制产物，由国家一手包办。如今实行市场经济，教育成为第三产业，也要步入市场。有买方就有卖方，“花钱受教育”乃大势所趋。今年，全国金融系统10所高等院校收取学生每年学费800-1020元，也就是说，要拿到本科文凭仅学费就要32004000元。尽管如此，报考这些学校的人数不比往年少。而在广州，一些上了分数线的学生却自愿自费读大学，选择一些金融、财会、电脑等热门专业，有利于毕业后的市场竞争。看来，不少学生及家长对教育体制改革已有一定的心理和经济承受力。未来世纪的竞争是人才的竞争，而人才的培养又是多渠道、多层次的，一方面需要整个社会的支持与赞助，把各种无谓的消费投资到教育中来，这属“花钱办教育”；另一方面，受教育者自身也要调整一下超前的物质享受(我国的彩电普及率竟高过法国，而教育投资远远不及)，把财力投入到自身智能与技能的培养中，这才是“花钱受教育”更为重要的意义吧。"}]}