{"id":916746,"date":[{"year":1993,"month":8,"day":17}],"page":"7","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"新杂家,安立志专辑","genre":"","count":"1331","ytitle":"","mtitle":"《狗尾续貂》效颦","ftitle":"","authors":["安立志"],"text":[{"type":"paragraph","text":"安立志"},{"type":"paragraph","text":"友从南方来，言及一南方朋友对三秦故地所知寥寥，但是一当提起神功元气袋和《女友》杂志，则几乎无人不晓。这两样东西被他称为陕西的两样宝，一物质，一精神，可见两手都够硬。"},{"type":"paragraph","text":"《女友》杂志的最末一页开有一个专栏——《魔鬼词典·狗尾续貂》。在一次偶然的“随便翻翻”之中，这个栏目引起了我的兴趣。"},{"type":"paragraph","text":"《魔鬼词典》是一个美国人安·比尔斯写的书，该刊的广告栏提供了该书可以邮购的地址。这《魔鬼词典》我没读过，不知道是这书中的内容用魍魉以炫世，还是故将书名借魑魅以造奇。“貂”既无缘得见，只好注意一下这个“狗尾”。翻完这本杂志的几则“续貂”之作，出乎意料的是，既无妖魔之气，又无邪祟之光，倒是充满了智慧的天使和语言的精灵。试举几例:"},{"type":"paragraph","text":"股票——使你在一夜之间盖了幢楼然后再从这幢楼跳下去自杀的操纵者。"},{"type":"paragraph","text":"公共食堂——“减肥中心”的别称。"},{"type":"paragraph","text":"涉外婚姻——一种“中为洋用”的最新表现形式。"},{"type":"paragraph","text":"美籍华人——华籍美人的理想爱人。"},{"type":"paragraph","text":"手术——一种自愿出高价让人宰割的过程。"},{"type":"paragraph","text":"林林总总，皆属此类，或微言大义，或妙趣横生，或博人一粲，或示人以警。类似的东西，该刊每期总要辟出一个页码，任凭庄重与幽默，机智与戏谑，含蓄与兀出，冷嘲与热讽，以思维与文藻的千变万化纵横驰骋。“狗尾”如此，“貂”可想见1"},{"type":"paragraph","text":"在我的印象中，一些以女性的称谓为刊名的家庭类杂志，其读者以女性为主，内中不乏强女之辈，但刊载的文章却有一些是带有珠宝光和脂粉气的。在一本杂志中，一位女作者就这样写道:“不在乎男人们瞧起瞧不起，也不怕人说小妇道人家庸俗，头发长见识短，更不在意谁批判我没有历史、时代、民族责任心，我知道我自己”。“我喜欢凡人小景，与其做个又苦又累担重担的深沉男人，不如照旧做我这个又馋又懒自自在在的女人，象现在，嗑嗑瓜子、翻翻书本、笑笑男士们，写几句玩笑话儿……”甜腻，慵倦，乏味，疏懒，疲软，闲散，种种笼中金丝雀般的生态和心态纤毫毕见，这种东西自然要使那些骄阳下的农妇，纺机旁的女工等等终日劳作无暇“嗑瓜子”、“翻书本”、“笑男士”、“写玩笑”的公民们产生几分逆反。假如一本杂志上这样的文章足够多的话，而在刊末出现一个类似“狗尾续貂”这样的栏目，从而呈现出一股朝气，一点新意，一抹绿色，一线生机，那感觉自然是不同的。"},{"type":"paragraph","text":"我不知道杂文作者是不是也如“救世主般虚张声势”，是不是象一匹“荒原上孤独的苍狼”那样“太富诗意”，但我清楚杂文作者确实没有那么多“嗑瓜子”、“笑男士”之类的闲情逸致，这也就是他们不喜欢这类文章却独独青睐这“续貂”“狗尾”的原因之一。由逆反而喜欢，由喜欢而效颦，这通常是一个“懒馋”既无条件，“自在”又乏情致且又有点公民意识的男友的基本追求。“狗尾续貂”已上档次，“东施效颦”应属斗胆，拟出几条在下面，乖缪偏颇在所难免，还望识者予以指正:"},{"type":"paragraph","text":"会议——免费提供饮食和旅游服务的公关项目。"},{"type":"paragraph","text":"掌声——用来提醒瞌睡者一篇乏味的演说行将结束的信号。"},{"type":"paragraph","text":"但是——宏大成绩和渺小问题之间的连词。"},{"type":"paragraph","text":"某——既怕招惹麻烦偏又想满足发表欲的新闻遁词。"},{"type":"paragraph","text":"负增长——满脸菜色的角儿打肿脸充胖子的书面用语。"},{"type":"paragraph","text":"打白条——一种不经主人同意又不付利息的无限期赊欠行为。"},{"type":"paragraph","text":"翻牌公司——据说已经从良，事实上仍操旧业且变本加厉的“红灯区”。"}]}