{"id":916838,"date":[{"year":1993,"month":8,"day":18}],"page":"6","source":"","region":"","masthead":"都市经济","special_issue":"都市经济","column":"观察家","genre":"","count":"1370","ytitle":"","mtitle":"酒店用品市场日见兴旺","ftitle":"","authors":["何天华"],"text":[{"type":"paragraph","text":"何天华/文"},{"type":"paragraph","text":"行家认为:在产销两旺的背后，本地的酒店设备生产销售企业普遍存在缺乏综合配套、信息渠道不畅、以及经营分散、无法形成规模效益等问题。要想在与境外及国内同行的竞争中立于不败之地，还须走“立足国内、面向国际、发展规模、抢占市场”的道路。"},{"type":"paragraph","text":"近年来，随着国家对第三产业发展投入比重的调整，宾馆饭店兴建速度加快，且档次趋向豪华、高档。上海目前拥有三星级至五星级的宾馆89家，所需的设备、用品从十几个大类向近百个大类发展。因此，与此配套的酒店用品市场也日益活跃。据不完全统计，目前上海拥有酒店用品专业公司50多家，其中中外合资的占半数以上。从市场发展趋势看，不少精明的经营者，已看准这个赚钱的行业，正大踏步地向这一“阳光大道”迈进。"},{"type":"paragraph","text":"那么，上海酒店用品行业目前现状和今后前景如何?"},{"type":"paragraph","text":"笔者调研后认为，目前上海这个新兴行业的发展有三个显著特点:一，酒店用品行业发展有重大突破。开设酒店用品的专业公司，从旅游系统逐步向轻工、纺织、农工商、郊县工业、商业等系统发展；二，产品开发门类增多。过去只能开发一些软件产品，如日化、器皿、纺织、工艺等制品，现在大到空调、电梯，小到装潢五金都能生产，且产品档次也在向深加工、高附加值方向发展。三，生产设备和技术水平明显提高。过去这个行业的生产加工能力，只能停留在“小打小闹”水平上，如今，逐步可以加工大型、高技术产品，而且在生产设备和产品门类上有新的突破。如宾馆酒店的餐饮、酒吧、卧室等装饰用品，能以小批量、多品种、高档次，满足不同装饰领域的需求。"},{"type":"paragraph","text":"但是，从目前酒店用品市场迅猛发展的趋势和生产行业的应变能力来看，至少存在以下几个方面的问题，阻碍了这个新兴行业的的发展速度:"},{"type":"paragraph","text":"缺乏专业综合配套能力。国外发展酒店用品业都注重专业集团优势的发挥，而本市酒店用品专业集团虽有几个，但发展后劲弱、经济实力不强，搞单打一的多，搞实业型的少，因此发展速度缓慢，生意做不大。而国内发达地区的专业集团公司正在崛起，他们通过办实业性集团公司，从工程设计、装饰施工到产品配套，进行综合承包，收到较好的经济效益。上海如何迎头赶上，组建酒店用品实业型集团公司，已是一个大课题。"},{"type":"paragraph","text":"缺乏正常的信息渠道。随着宾馆酒店业的兴起，对新、优、美、特产品的开发提出了更高要求，厂商应开发什么适销的产品，宾馆酒店客房到何处寻觅优质的商品，对于供需双方，都需要准确的经贸信息。但目前这一渠道不畅，宾馆酒店的采购部门往往为买酒店用品疲于奔命，有时还会上当受骗。如果有一个中介服务机构作指南，不仅可为这一市场当好向导，而且供需双方都有利可图，何乐而不为呢?"},{"type":"paragraph","text":"缺乏规模经济。既然酒店用品市场前景广阔，那么就有必要对这一行业的技术、人才、资金投入“到位”，据调查，这一行业的技术、设备，与其发展前景很不相符，不少企业的生产设备和手段还是“作坊式”，产品品位不高，高、新、尖的档次上不去，究其原因是企业无力更新改造，有关部门对这一行业的投资投入也太少，行业改造老生常谈，实际问题解决不力，致使上海酒店用品生产行业与发达地区之间拉大了差距。"},{"type":"paragraph","text":"不少行家呼吁，上海应走“立足国内、面向国际、发展规模、抢占市场”的道路，目前确实是发展酒店用品行业的黄金时期，切莫坐失良机!现在摆在我们面前值得深思的问题是:如何抓住机遇，加快发展上海酒店用品行业的步伐。"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1993\\08\\938i060201.JPG\">"}]}