{"id":916837,"date":[{"year":1993,"month":8,"day":18}],"page":"5","source":"","region":"","masthead":"文化天地","special_issue":"","column":"","genre":"","count":"4359","ytitle":"","mtitle":"我的父亲邓小平","ftitle":"","authors":["毛毛"],"text":[{"type":"paragraph","text":"毛毛　著"},{"type":"paragraph","text":"(续昨)"},{"type":"paragraph","text":"我问过父亲，他说:“那时候都是年轻人，当然有说有笑!”"},{"type":"paragraph","text":"有一次，父亲沉思般地说过:“张锡瑗是少有的漂亮。”"},{"type":"paragraph","text":"父亲和张锡瑗，既是同学，又是战友，更是一对感情笃深的年轻夫妻。"},{"type":"paragraph","text":"在那白色恐怖的上海滩上，在那巡捕森严的租界地里，还真有这一片纯洁、美好的人间真情存在其中，实在令人看之悦目，闻之清心。"},{"type":"paragraph","text":"我常常想，张锡瑗是个什么样子?长得什么样?个性什么样?在她的周围，好象有一层既神秘又朦胧的光环，会引起人的遐想和追念。"},{"type":"paragraph","text":"她死的时候才二十四岁，刚生下来的孩子也死了，说起来令人不禁心酸。"},{"type":"paragraph","text":"但是，在人们的心目中，她永远年轻，永不衰老。"},{"type":"paragraph","text":"她不是我的妈妈，她又是我的妈妈。"},{"type":"paragraph","text":"十二　战斗在龙潭虎穴之中"},{"type":"paragraph","text":"上海虽为鱼龙混杂之地，有利于我党开展地下工作，但其地仍为帝国主义和反动势力所严密控制。敌人利用各种手段，企图破坏我党地下组织和捕杀我们党的领导人。他们利用外国巡捕镇压，利用特务监视，利用叛徒告密。在大革命失败后的三年内，江苏省委书记陈延年、江苏省委代理书记赵世炎、中央政治局委员罗亦农、中央政治局候补委员彭湃、中央军事部长杨殷等党的许多重要领导人先后被叛徒出卖，被捕牺牲。1928年11月，中央决定由向忠发、周恩来、顾顺章组成特务委员会，负责领导中央特科，加强对党的工作和党的领导同志的保卫。"},{"type":"paragraph","text":"早在1928年春天，在周恩来直接领导下，由陈赓等负责，我党的特科就建立了第一个反间谍的关系，杨登瀛。"},{"type":"paragraph","text":"杨登瀛，又名鲍君甫，曾留学日本。杨社会关系复杂，与各党各派、外国租界人士以及黑社会都有来往。有人称他为四朝元老，就是因为他与国民党、日本人、汉奸、共产党都有联系。1928年，蒋介石着手在上海建立特务组织。他们选定由杨登瀛来建立侦探机关。杨登瀛同情革命，因此他将这一情况告诉了我党。我党便由特科负责人陈赓亲自负责，把杨登瀛发展为在敌人侦探机关中的第一个反间谍关系。"},{"type":"paragraph","text":"在我党的指示下，杨登瀛很快和国民党情报系统的头面人物陈立夫、张道藩拉上了关系，并变为他们的亲信。他还得到了上海特务头子徐恩曾的特别赏识和倚重，同时，他与外国巡捕房，特别是英国巡捕房也建立了密切的联系。从杨登瀛那里提供的大量情报，对于防止我党的机关被破坏、营救被捕人员和清除叛徒内奸起了重要作用。1929年，我特科又利用杨登瀛的关系和介绍，把共产党员李克农、钱壮飞、胡底派遣打入国民党高级特务机关。钱壮飞还担任了国民党中央组织部党务调查科主任徐恩曾的机要秘书。"},{"type":"paragraph","text":"党中央特科在周恩来的直接领导下，顺利而卓有成效地开展着工作。1928年，由李强负责，在上海中央建立了我党第一个秘密无线电电台。同年，在香港的南方局，又由李强建立了第二个秘密电台，并于1930年开始沪港通讯。"},{"type":"paragraph","text":"李强叔叔告诉我:“后来我们又在江西的中央苏区建立了第三个电台。建这个电台还有个故事。那时广西军阀俞作柏在香港买了一个电台设备，放在他弟弟俞作豫手里。俞作豫不敢用，就给了我。这台机器是买的英国马科尼公司的，我不敢直接去拿，就通过在香港熟悉的德国西门子公司帮我取来，然后找人带到上海，再由上海带到苏区。我、伍云甫、曾三，和一个工人，四个人到了苏区，1931年才建立了苏区的电台。当时我们在苏区的电台是用的手摇发动机，很艰苦的。”"},{"type":"paragraph","text":"1931年以后，上海中央的工作环境，由于敌人的破坏，变得更加危险和恶化了。这时，发生了两起恶性事件，给党中央造成了巨大的损失。"},{"type":"paragraph","text":"一个是中共中央政治局委员顾顺章的叛变。"},{"type":"paragraph","text":"顾顺章原是上海的工人，但此人原来参加过青红帮，三教九流的关系都很多。据一些老同志介绍，他人很精明能干，路子也很多，他在组织上海工人运动中是有能力的，在负责特科的工作，特别是除奸工作中是得力的。但是他的个人品质不好，有流氓无产者的习气，生活腐化，还抽大烟，为此多次受到周恩来的批评。1931年4月25日，顾顺章送张国焘去鄂豫皖根据地后，私自在武汉的游艺场公开耍把戏(他会耍魔术)，结果被一个叛徒认出而被捕。当天，顾顺章就叛变了。"},{"type":"paragraph","text":"顾顺章是党的中央政治局候补委员，长期负责党的保卫工作，了解的机密极多，还知道许多中央机关和负责干部的住址。因此他的叛变，将会给我党带来灭顶之灾。"},{"type":"paragraph","text":"武汉的国民党特务机关抓到这样重要的中共要员，当天即发电报给南京特务本部。这份电报，当即为我党党员、徐恩曾的机要秘书钱壮飞截获。钱壮飞一见情况紧急，立即亲自赶到上海向周恩来汇报。"},{"type":"paragraph","text":"针对这一极其危险和严峻的局面，周恩来当机立断，立即亲自布置，采取措施，把顾顺章知道的机关和人员立即转移，废止顾顺章知道的一切秘密工作方法。周恩来甚至不顾个人安危，亲自去通知一些负责同志转移。朱月倩回忆说，那天晚上，她听见敲门，一看是周恩来，原来周恩来是来通知她转移，并和她商量如何保障她的丈夫、军委负责人霍步青的安全。霍步青此时刚从上海出发坐船到武汉。正是由于周恩来的紧急安排，霍才中途下船，避免了在武汉遇险。"},{"type":"paragraph","text":"当敌人于4月28日开始根据顾顺章提供的情报大肆搜捕时，党中央的机关和人员早已安全转移，度过了这一险关。"},{"type":"paragraph","text":"但是，顾顺章的叛变，毕竟使我党中央多年经营起来的地下工作系统和局面受到了无可估量的损失。一些机关撤离了，一些负责人和工作人员转移离开上海。顾顺章还出卖了为敌人逮捕但没有暴露身份的中央领导恽代英，使其惨遭杀害。顾顺章同时也出卖了杨登瀛，后杨登瀛因与张道藩的特殊关系，才得以脱险。"},{"type":"paragraph","text":"顾顺章这个罪大恶极的叛徒，最终还是没有逃脱恶运的惩罚，1935年，他在国民党特务机关内因闹派别、拉山头而被国民党特务机构“中统”处决。"},{"type":"paragraph","text":"此乃千古罪人，死有余辜!"},{"type":"paragraph","text":"第二起事件是中共党中央总书记向忠发被捕叛变。"},{"type":"paragraph","text":"向忠发原来是一个工人，其人并没有政治水平和领导能力，只是由于共产国际的扶植才当上中共党的总书记。在他任总书记期间，党中央的实际日常工作都是由周恩来和其他同志处理。"},{"type":"paragraph","text":"向忠发历来生活作风不好，又不遵守纪律，他还从妓院里讨了个小老婆。任弼时的夫人陈琮英妈妈说:“恩来同志发现了这些情况，就派我的妈妈去和向忠发的那个小老婆住在一起，注意他们。恩来当时想把向忠发弄到苏区去，于是先把向忠发的小老婆转移到一个旅馆住下，把向忠发转移到周自己的住处，告诫他不要外出。但是向忠发违反纪律，乘恩来同志不在，便偷偷去看他的小老婆，而且住下就不肯走了。我妈妈还去敲门警告他们，他们也没理。第二天他乘出租汽车，被司机认出，报告了警察局，向忠发就被捕了。”"},{"type":"paragraph","text":"这是1931年6月22日的事情。24日，向忠发就叛变了。"},{"type":"paragraph","text":"当年的地下工作者黄定慧，也就是黄木兰告诉我:“我当时和一个律师在咖啡馆，在一起的还有一个在巡捕房作翻译的朋友。那人说，国民党悬赏十万元的一个共产党头头抓到了，是湖北人，金牙齿，九个手指头，六十多岁，酒糟鼻子，他是个软骨头，坐电椅，吃不消。我一听，这不就是向忠发吗!我马上回来通过潘汉年向康生报告了。当天晚上十一点，周恩来、邓颖超、蔡畅几个人赶快转移住到一个法国的饭店里面。午夜一点，我们布置在恩来住宅周围的装作馄饨担子的特科工作人员，看见巡捕带着向忠发来了。向忠发有恩来的房子钥匙，他们看见向忠发带着手铐，去开恩来的门，结果里面已经没有人了。真险哪!”"},{"type":"paragraph","text":"向忠发身为中共党的总书记，他的叛变，本来会给我党造成更大的破坏，但是，好象是老天有眼，该叫这个十恶不赦的叛徒绝!"},{"type":"paragraph","text":"向忠发一被捕，上海的特务机关立即给南京的总部发报，说抓到匪首。当时蒋介石在庐山，他一看到电报，当下批示立即就地枪决。向忠发在上海一叛变，上海马上发电给南京报告，可是不久上海就收到立即枪决的指示，于是马上奉命枪毙了向忠发。等蒋介石收到向忠发叛变的电报，着急也没用了，因为人已作枪下鬼了!"},{"type":"paragraph","text":"这些恶性事件的连续发生，使得党中央在上海的活动越来越困难，一些中央负责人纷纷转到苏区，周恩来也于1931年12月离开上海前往江西的中央苏区。"},{"type":"paragraph","text":"父亲曾回忆说:“我们在上海作秘密工作，非常的艰苦，那是吊起脑袋在干革命。我们没照过相，连电影院也没去过。我在军队那么多年没有负过伤，地下工作没有被捕过，这种情况是很少有的。但危险经过好几次。最大的危险有两次。”"},{"type":"paragraph","text":"“一次是何家兴叛变，出卖罗亦农。我去和罗亦农接头，办完事，我刚从后门出去，前门巡捕就进来，罗亦农被捕。我出门后看见前门特科一个扮成擦鞋子的用手悄悄一指，就知道出事了。就差不到一分钟的时间。后来罗亦农被枪毙了。”"},{"type":"paragraph","text":"“还有一次，我同周总理、邓大姐、张锡瑗住在一个房子里。那时我们特科的工作好，得知巡捕发现了周住在什么地方，要来搜查，他们通知了周恩来，当时在家的同志就赶紧搬了。但我当时不在，没有接到通知，不晓得。里面巡捕正在搜查，我去敲门，幸好我们特科有个内线在里面，答应了一声要来开门。我一听声音不对，赶快就走，没有出事故。以后半年的时间，我们连那个弄堂都不敢走。”"},{"type":"paragraph","text":"“这是我遇到的最大的两次危险。那个时候很危险呀!半分钟都差不得!”"},{"type":"paragraph","text":"在上海党的秘密工作中，最可恶的就是那些叛徒，他们出卖了自己的灵魂，还出卖了其他共产党人的生命。"},{"type":"paragraph","text":"父亲提到的何家兴就是一个，他们夫妇从苏联归来，不满足于清贫的生活，遂背叛了革命，在1928年4月15日出卖了党中央政治局常委、组织局主任罗亦农。"},{"type":"paragraph","text":"1929年8月，原为中央军委秘书的白鑫，叛变投敌，出卖了正在召开军委会议的彭湃、杨殷、颜昌颐、邢士贞、张际春五同志。彭湃、杨殷、颜昌颐、邢士贞四同志惨遭杀害。"},{"type":"paragraph","text":"同月，内奸戴冰石告密，国民党沪淞警备司令部当场逮捕了我一秘密机关的七位同志。"},{"type":"paragraph","text":"还有，黄埔一期学生叛徒黄第洪出卖过周恩来和他的会面地点，一些叛徒还出卖过李维汉、李立三等党中央负责人。这些罪大恶极的叛徒，最后都没能逃脱正义的法网，受到了应得的严惩。"},{"type":"paragraph","text":"白区的地下工作是异常艰苦的，只有在艰苦危险之中，方能暴露那些残渣败类，也只有在艰苦危险之中，方能显出中国共产党人的英雄本色!"},{"type":"paragraph","text":"十三　国事家事伤心事"},{"type":"paragraph","text":"1929年7月到8月间，正是南方盛夏酷暑之际，父亲奉党中央和中央军委的派遣，告别了妻子，坐上南下的船，经过香港，赶赴广西。"},{"type":"paragraph","text":"此时的邓小平，已不是从苏联刚刚学习回国的那个邓希贤了。在国内两年多的革命实践活动，特别是大革命失败后在艰难困苦和白色恐怖之中的革命活动，使他增加了不少的革命斗争经验。自从在“八七”会议之前到党中央机关工作以来，特别是在担任了中央秘书长的职务后，他有机会列席党中央的各种最高会议，有机会看到全国各地的工作报告，有机会参加党的一些重大决策活动的技术性工作，这对于他增加工作经验，提高政治政策水平，了解全国革命工作的情况和经验，不啻是大有裨益。"},{"type":"paragraph","text":"此时的邓小平，已具有更丰富的革命斗争经验和更高的政治水平。"},{"type":"paragraph","text":"父亲乘船到香港后，立即与党的南方局取得联系。"},{"type":"paragraph","text":"当时党中央的南方局设立在香港，负责广西、广东两省的工作。因为香港和上海一样，是租借地，因此便于我党的工作掩护。"},{"type":"paragraph","text":"(未完明续)"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1993\\08\\938i050901.JPG\">"}]}