{"id":916970,"date":[{"year":1993,"month":8,"day":20}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"记者见闻","genre":"","count":"1517","ytitle":"申办单位越来越多　未经批准擅购飞机　高价挖走民航人才","mtitle":"各地办航空热该降温了","ftitle":"","authors":["万润龙","余文明"],"text":[{"type":"paragraph","text":"日前，曾有新闻传媒刊出了一条消息:三位青年企业家筹资8000万元，成立了我国第一家民营航空公司——温州“银燕航空公司”，并说此公司已经得到地方政府及航空管理部门的批准，飞机和飞行员也已在落实之中，云云。"},{"type":"paragraph","text":"而记者从国家民航总局获得的最新信息是，国务院领导已作明确指示:停止批准地方成立新的航空公司，以确保我国航空运输市场健康发展和飞行安全。"},{"type":"paragraph","text":"根据华东民航管理局、浙江民航管理局、温州航管站三个部门的回答:从未批准过成立温州“银燕航空公司”。"},{"type":"paragraph","text":"民航管理部门的有关负责人接受记者采访时呼吁，为了保证航空运输市场的健康发展和飞行安全，对前段时间各地兴起的“办航空公司热”、“买飞机热”、“修机场热”进行“降温”和控制，并切实加强行业管理，已是当务之急。"},{"type":"paragraph","text":"据了解，我国目前已有13家经营定期航班的航空公司，另有15家地方航空公司在运营，还有5家在组建。地方成立的通用航空公司有13家，另有3家在组建。目前，仍有许多省市要求开办航空公司。华东各省均有办航空公司的正式报告和要求。就办航空公司的申办者看，既有地方政府，也有各行各业，如经委、农林、妇联、旅游局、体委、电视台、大中型企业以及私营业主等。有的甚至未经批准已经订购了飞机，有的正想方设法从国家航空公司高价“挖”飞行员和空中小姐。"},{"type":"paragraph","text":"国家民航总局政策法规司司长刘功仕同志日前指出，许多国家在发展航空运输业中有一条规律:当航空运输业连续多年保持超过15%以上的发展速度时，则必然发生飞行事故。据了解，我国航空运输在八十年代增长率为20%，近几年则高达30%。去年7月以来我国发生的多次飞行事故，其直接原因固然是技术、机械等因素，但航空公司成立过多导致人员培训、设施建设失衡也是重要因素。"},{"type":"paragraph","text":"据了解，我国民航基础设施严重滞后，现有的机场停机位已难以满足日趋增多的航班，如再成立新的航空公司，增加空中交通流量，势必使目前已经突出的航班延误更趋严重。温州民航站负责人郭振化在接受记者采访时表示，现有的温州机场对于每周近百个航班飞机起落已显饱和，再成立一家航空公司，它的飞机往哪里停?"},{"type":"paragraph","text":"据了解，要求成立航空公司的单位自身并无飞行员来源，他们的便捷做法是从现有的国家航空公司高价“挖”人才。而这恰恰是我国空运事业中的大忌。据华东民航管理局同志介绍，目前国际市场上飞机过剩，购、租飞机并不难，但要培养一个民航班机的驾驶员却非朝夕之事。而且由于一些地方公司高价“挖”飞行员，造成民航飞行员队伍思想不稳定，给安全飞行留下了隐患。据悉，国家航空管理部门最近已经下文，制止这种行为，并规定，飞行员如擅自调动，则取消其飞机驾驶员资格。"},{"type":"paragraph","text":"令人不安的是，日趋升温的“航空公司热”严重削弱了我国航空运输业的国际竞争能力。世界上许多国家都将航空运输业视为垄断型行业。英、德、法等国政府明确规定航空运输业不许有过滥的国内竞争，竞争主要向外。有识之士认为，中国民航走出国门参与国际竞争已成必然，明智的做法是限制办新公司，尽快组建大型航空运输集团。"},{"type":"paragraph","text":"对一些地方不经批准擅自成立航空公司并投入营运的，民航管理部门将行使行业管理的职能，依法予以管理。今年5月30日，未向民航管理部门申办飞机适航证、飞行人员驾驶执照和经营许可证等手续的杭州四星空中游览公司一架蜜蜂3C超轻型水上飞机在西湖上空试飞时侧翻落湖，引起了民航管理部门的重视。经民航华东管理局同意，民航浙江省管理局已停止了四星公司的一切经营活动。民航华东管理局有关负责人表示，如再发现未经行业主管部门批准而擅自成立航空公司投入营运的，民航管理部门将按照有关法规依法予以严肃处理。　本报记者　万润龙"},{"type":"paragraph","text":"本报通讯　员　余文明"}]}