{"id":404018,"date":[{"year":1960,"month":3,"day":28}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"为把上海建成为全国科学技术研究中心之一而奋斗","genre":"","count":"2264","ytitle":"","mtitle":"上海技术革命一波高一波","ftitle":"柯庆施同志在工业会议上的战斗号召引起巨大反响　各条战线抓紧时机部署新战斗　革新捷报如潮涌来","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　柯庆施同志在本市工业会议上发出的战斗号召，已在全党全民中引起了巨大的反响。昨天，各行各业，各个企业，立即纷纷进一步发动群众，大张旗鼓，大造声势，大鼓干劲，把技术革新和技术革命运动推向新高潮，实现今年更大更好更全面的跃进。"},{"type":"paragraph","text":"昨日自早到晚，全市笼罩在一片紧张热烈的气氛之中。清晨报纸一发行，大大小小的企业都运用广播台、黑板报广泛宣传。班前班后的休息时间，职工们三五成群读报漫谈。工厂特设的“献礼台”上，新的喜报和保证书如潮涌来。车间和工场内外，锣鼓声此起彼伏，不绝于耳。各个报纸编辑部里，反映当天基层活动情况的稿子信件源源而来，传告新的革新和生产捷报的电话深夜不绝。"},{"type":"paragraph","text":"许多行业和单位，根据市委号召的精神，抓紧时间，在干部和群众中酝酿研究，确定新的战斗目标，进行新的战斗部署。上海船厂党委上午召集全厂中层干部研究全厂战斗指标，决定要在本月29日奋战一天，把机械化半机械化程度提高到95%以上，并要求全部机床的自动化和半自动化程度达到74.4%。上海锅炉厂党委对前一阶段技术革命运动进行了检查总结，全面研究了进一步把技术革命推向新高潮的步骤，并以各支部为单位，发动群众广泛酝酿，订出向全盘机械化和自动化半自动化以及向高精尖新进军的新目标。"},{"type":"paragraph","text":"在确定战斗目标以后，许多单位立即进一步发动群众，大造声势，大鼓干劲。上海光学仪器厂昨天召开了全厂向工业会议献礼和表决心的誓师大会，向职工群众传达柯庆施同志报告的精神，组织新的战斗；会后还举行了全厂大游行，各车间、科室相互提出保证，展开热烈的竞赛。装配车间提出“学联华、赶联华、超联华”的口号，保证在三月底实现钳工一条龙和软轴修毛头机等十个钳工机械化项目。全国先进集体电子显微镜小组的九员闯将，保证日内拿出国内没有的声、光、电结合的尖端产品。和平热工仪表厂支部在向职工简要地传达了工业会议的精神以后，紧接着又举行了全厂向工业会议献礼的广播大会，并组织工人学习柯庆施同志的报告和解放日报社论。职工群众意气风发，迅速展开挑应战，决心做出显著成绩，向工业会议献礼。虹口区各厂党组织也纷纷召开群众大会，掀起技术革命运动和生产新高潮。斌诚电焊材料厂的李思明小组提出要把日产量从八千四百公斤提高到一万五千公斤，保证在3月的最后五天中超额百分之八十完成全月计划，向工业会议献礼。上海仪表厂、中国纺织机械厂、家庭工业社以及黄浦区卫星、丝绸等工厂，也纷纷召开职工大会，或深入组织职工讨论工业会议号召。制订小组奋斗目标，组织技术革命新高潮。"},{"type":"paragraph","text":"为了以实际行动响应党的号召，广大职工群众一面提保证，一面立即投入技术革新和技术革命运动的高潮。上海电机厂职工读到柯庆施同志报告中提到本厂工人技术革命运动中的事迹，认为这是全厂职工莫大的光荣，当天就掀起了技术革命新热潮，在“天天献厚礼，天天出尖端”的口号下，实现了许多重大的革新项目。普陀区诚孚铁工厂职工通过读报，大闹技术革新的劲头鼓得更足，一天中就实现了革新项目六十多个。阜丰福新面粉厂职工，将原来要在三月底实现的革新项目，纷纷提前实现，制袋车间工人在昨天提前实现了缝袋工序的机械化。静安区江宁电机厂职工经过一天突击，攻克了四项重大的革新，先进生产者吕寿亭和工人朱鸿道等，苦战巧干，把原来要在“五一”实现的一台自动车床革新成功。国棉十三厂决战一天，实现了三十三个革新项目，改装成了静电抄针二十五台，半自动落纱二万锭等等。金星笔厂、上海力车厂、上海港第一和第五装卸区、万国橡胶厂、华丰橡胶厂和国棉九厂职工，也掀起了新的革新热潮。江南造船厂昨日虽然是星期日，工人们也纷纷赶到厂里来创造革新，这一天，全厂提前实现了十八条生产流水线，机械化和半机械化的程度已迅速上升到百分之九十二。"},{"type":"paragraph","text":"生产和革新捷报雪片传来，重大的献礼项目到处皆是。航海仪器厂青工俞永定等针对厂内手工攻丝的重大关键，制造成功了半自动磨擦攻丝机，发展了无孔攻丝的工艺。正泰橡胶厂、上海砂轮机厂、上海打火机厂、新亚电工机械厂和国棉十五厂等，纷纷创造生产新纪录，国棉十五厂和上海打火机厂，分别提前五天完成了第一季度的计划。许多重大新产品和高精尖产品正在试制出来。延安制药厂职工在医药工业研究所合成室的工程技术人员协助下，试制成功一种目前国内尚未生产的治疗精神病的高级药品——麦雪立特。五一电机厂试制成一种2JO型十瓩四极的电动机，经过初步鉴定，质量达到了第一流水平。中国唱片厂的职工劳技结合，试制成一种高级的电动磁带录音机，质量达到了一般广播台所用的进口录音机水平，有些方面还超过了进口货。和平热工仪表厂技术科青年经两天苦战，完成了五种超小型电子平衡电桥的新产品试制工作。其余如大安机器厂、铸明铁工厂，大华仪表厂、沪光科学仪器厂、国棉二十厂、仁余棉织厂、国棉十二厂、兴亚纺织弹簧厂和汇新织布厂等，也作出了重大的革新成就，向工业会议献了重礼。国棉二十厂试制成功的一种制造汽车轮胎用的棉帘子线，可以使轮胎的行驶里程增加百分之六十，节约橡胶百分之四十。"},{"type":"paragraph","text":"许多单位为了使运动开展得更广泛、更深入和更持久，作出更多更大的成就，还按照柯庆施同志的指示，大抓巩固、推广和提高。华通开关厂正在开展群众性的技术革命总结活动，按工种总结经验，搜集群众的先进创造，加以分析提高，组织全厂同工种工人相互参观学习，广泛交流，普遍推广；让革新之花开遍全厂，革新之果结满各个车间和小组。　(综合通讯员来稿)"}]}