{"id":404095,"date":[{"year":1960,"month":3,"day":30}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"社论","genre":"社论","count":"2522","ytitle":"","mtitle":"科学技术工作者们，积极投入技术革新和技术革命洪流中去","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"上海市的技术革新和技术革命运动正在更广泛、更深入、更持久地发展。在这个全民性的革命运动中，广大科学技术工作者热烈地响应党的号召，和工人同志一道，破除迷信，解放思想，大闹革新，为促进生产的不断跃进，为高速度地发展科学技术事业，作出了贡献。"},{"type":"paragraph","text":"科学技术部门在技术革新和技术革命运动中，有着两方面的任务。一方面是，直接和工厂一起，“厂所一家闹革命”，大搞新设备、新技术、新工艺、新材料、新产品；帮助工厂系统地总结群众革新成果，开展科学研究，解决技术革新和科学研究中的关键问题，使群众的技术革新成果得以巩固、推广和提高。另一方面，在自己的研究工作中，不断冲破各种旧框框，大破资料、文献、条件的束缚，改进试验研究方法，革新试验研究设备，破关键，拔尖端，以加快研究速度，提高科学水平，并通过迅速推广，及时促进生产的不断发展。这两方面的任务密切不可分。也只有这样，科学技术部门才能在当前全民的技术革命运动中，充分调动广大科学技术人员的积极性，多快好省地发展科学技术，实现一个更大更好更全面的跃进。"},{"type":"paragraph","text":"在科学技术工作中大搞技术革新和技术革命，也就是不断破除迷信，解放思想的过程。有人强调科学技术工作的特殊性，说“研究工作本身就是新技术的应用，是创造”；说“科学反映客观规律，不能随便改动”，因此得出结论说:科学研究单位不需要搞技术革命，也无“命”可“革”。这种说法显然是片面的、错误的。任何科学技术都是在实践中发展的。在科学实践中，许多试验设备、研究方法、技术关键以至确定技术路线，必须不断更新，不断丰富，不断发展，有许多框框需要大破特破，不断的破；否则，研究工作就会停滞不前。任何科学技术的研究过程，又都是人们对自然界的客观规律的认识过程，是从不知到知，从知之不多不深到知之更多更深的过程。没有后人超前人的志气，没有不断革命的精神，科学技术就不能发展。因此，科学技术决不是“无命可革”而是“有命可革”。目前工业生产的飞速发展，要求科学技术部门紧紧跟上去，科学研究无论从课题的内容、研究的路线和方法乃至研究试验的设备都要求与生产的迅速发展相适应。这就要求，老一套的研究方法必须打破，必须革新。因之重要的是，要求我们的思想必须进一步解放，破除对老皇历的迷信。要技术革命首先必须思想革命。“无命可革”的说法，归根到底，是忽视了实践对于发展科学技术的决定性作用，忽视了人对于发展科学技术的主观能动作用，是一种因循保守和迷信思想的表现。"},{"type":"paragraph","text":"在科学研究部门开展技术革新和技术革命，其目的是为了多快好省地发展科学技术，使科学技术更好地为生产服务，促进生产的不断高涨。因此，除了在科学研究单位内部，大搞技术革新和技术革命而外，还应该积极与工业战线上的技术革新、技术革命运动的洪流汇合。有人认为帮助工厂开展技术革新、技术革命和自己的研究工作，攀登科学高峰有矛盾。这种说法也是片面的，没有看到问题的统一的一面。任何尖端科学都是在当代社会生产水平的基础上发展起来的，帮助工厂开展技术革新和技术革命，在许多方面也就是为发展尖端科学打下更良好的技术、物质基础；而且，工厂中有的技术革命，在技术上讲，本身就带有攀登科学高峰的重大意义；不仅如此，和工厂一起搞革新、攻尖端，集中优越的技术、物质力量，开展大协作，加上工人的冲天干劲和无穷智慧，对于攀登科学高峰就能发挥更大的作用。从事尖端科学研究，涉及的面很广，想离开工厂或其他部门的协作而“闭门造车”地进行，往往是很难完成的；即使个别成功，速度也是缓慢的。科学研究部门和生产部门的技术革新、技术革命运动，有着相互推动、相互促进的关系，生产上的技术革命，向科学研究提出了更新更高的要求，从而促进科学技术水平的提高；反过来，科学研究部门的技术革命，也必然会促进生产的不断发展。"},{"type":"paragraph","text":"科学技术工作中的技术革新、技术革命运动是群众运动的深入发展，又是进一步贯彻科学技术为社会主义建设服务方针的重要保证。因此，在技术革新、技术革命运动中，必须贯彻两条腿走路的方针，自力更生，因陋就简，因地制宜；必须土洋结合，以土为主，从普及到提高，大中小并举，尖端和一般并重。小的、土的、简单的，能够最广泛地调动群众的积极性，并且因为简易方便，解决问题，因此更为生产部门所欢迎。有些人看不起小的、土的、简单的革新，认为是“修修补补”，是临时的权宜之计。这种看法是不正确的。任何大的都是由无数小的发展起来的；土办法是土生土长的、简易的，但决不是落后的，而是先进的、科学的，因而有强大的生命力。任何事物都是由低级到高级，逐步发展逐步提高的。那些看来是小的、土的、简单的革新，却往往能够解决大问题，土中出洋，土能带洋；土的不仅能解决生产和研究关键问题，而且同样可以制出高、精、尖产品。小的、土的、简单的革新是我们新时代的新事物，我们对待新事物要有正确的看法，要满腔热情地去欢迎它，支持它，促使它发展、成长。要求新事物一开始就完满无缺，那是不合理的，也是不可能的。至于因为是小的、土的、简单的而不屑去搞革新，“高不来低不就”，结果必然一事无成，其次，在技术革新和技术革命运动中，还要注意远近结合，以近为先；既要抓远的、大的、根本性的技术革新和技术革命，更应当围绕当前生产、研究的关键问题开展技术革新和技术革命。总之，在技术革新、技术革命过程中，必须坚持贯彻两条腿走路的方针，不断批判那种“喜大厌小”、“重洋轻土”的想法和做法，这样，才能使运动朝着更大规模、更深程度的方向发展，沿着全民的轨道前进。"},{"type":"paragraph","text":"在当前波澜壮阔的技术革新和技术革命运动中，受着工业战线上无数动人事迹的感染，现在越来越多的科学技术人员认清了形势，提高了觉悟，投入了这个全民的革命运动中。这是好的，也是可喜的。但是我们决不能满足于现有的成就。当着这个运动进入新高潮的时候，给予我们科学技术工作者的任务将更加光荣而艰巨。我们必须在党的领导下，高举毛泽东思想红旗，树立不断革命思想，快马加鞭，推波助澜，使科学技术部门和工业战线上的技术革新、技术革命运动的洪流汇合起来，产生更加巨大的力量，为把上海建设成为高、精、尖基地之一，成为全国科学技术研究中心之一而贡献自己的智慧和才能吧!"}]}