{"id":404023,"date":[{"year":1960,"month":3,"day":28}],"page":"2","source":"新华社","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"10833","ytitle":"","mtitle":"一场技术革命的大风暴","ftitle":"——记上海电机厂技术改造的新阶段","authors":["林剑修","郭友俊","徐庭佑"],"text":[{"type":"paragraph","text":"在最近一个月里，到上海电机厂参观的人竟达五、穴万之多。这个厂到底发生了什么事情，这样惊天动地呢?原来，这里掀起了一场群众性的技术革命大风暴。在三月七日，他们就完成了全年手工操作机械化的规划。全厂七十多个工种，没有一个不革新的。各车间，共出现了五十二条生产流水线。今天，这个车间甩出了榔头、凿子，明天，那个车间搬出了手工包扎台和木凳子……看样子，日子不会太长，手工操作将要在这个厂里结束它的历史使命了。"},{"type":"paragraph","text":"全厂技术革命的飞跃发展，带来了生产上的不断跃进。今年以来，全厂月月全面超额完成生产计划，一月更比一月红。三月一日到十日，就完成了全月计划的百分之三十五，相当于去年上半年一个月的任务。新近制造的二万五千瓩汽轮发电机，从开工生产到装配完工，只花了十七天的时间，创造了空前未有的新纪录。"},{"type":"paragraph","text":"这个厂的生产面貌，变化之快，不是用“日新月异”所能形容的。工人请了一天假之后，重回车间，就会感到面目全非了。甚至上下两班的工人，前后相隔几小时，也会发现车间里有了变化。"},{"type":"paragraph","text":"人们看了这个厂的巨变之后，不能不想:为什么他们跑得这么快?为什么他们的技术革命搞得这样广泛和深入?为什么工人的智慧这么多?为什么?……"},{"type":"paragraph","text":"为什么?因为每个工人脑子里都装着一个东西:“生产更多的电”。在讨论今年跃进计划的时候，他们曾算了一笔细账:作为六十年代的一个社会主义强国来说，全国人民每人平均一个瓩的电，不能算多；上海电机厂是一个大厂，在六十年代中，应该做出更大的贡献。这就是工人们的雄心大志。他们喊出的口号是:踏上新阶段，接受新任务，作出新贡献。有了这个新的动力，一场技术革命运动的大风暴，就掀起来了。"},{"type":"paragraph","text":"星星之火，可以燎原。上海电机厂，群众性的技术革命运动，今天能形成燎原之势，当时却是从星星之火引起的。"},{"type":"paragraph","text":"燎原大火从这里烧起"},{"type":"paragraph","text":"这个厂的技术革命运动，不是从今天开始的。可是提出手工操作机械化、半机械化，自动化、半自动化，却是新近的事。机械化大家晓得。什么叫自动化?各人有各人的想法。有的说:“自动化就是按按电钮，看看仪表。”有的说:“自动化就是原料这边进去，成品那边出来。”总之议论纷纷。"},{"type":"paragraph","text":"正在这时候，第四车间(剪冲车间)从管金生的一台剪刀车开始，展开了一场大辩论。"},{"type":"paragraph","text":"管金生和他的艺徒共同使用一台六尺剪刀车，一个立着剪料，一个蹲在地上整料。忙的时候，师徒两人只好连干三班。老管想:剪好的料，一定要乱七八糟落在地上，牵住一个人来整理么?有没有办法，使料整整齐齐落下来，解放一个人力呢?老管找到了四根铁棍，一块铁板，和四只旧滚轮，做成一台矽钢片自动整料架。从此，整料节约了一个劳动力。师徒二人可以分成两班干活了。"},{"type":"paragraph","text":"老管的革新，貌不惊人，大家也没当回事，可是党支部偏偏就在这架剪刀车旁边，开了个全车间的现场会议。"},{"type":"paragraph","text":"现场会议一结束。大家就议论开了。有的说:“谁说我们剪冲工不能搞自动化呢?这不是自动化么?”可是也有人说:“旧铁棍、烂铁皮，拼成一个破框框，这算什么自动化!”有人反驳这种意见:“硬碰硬省了一个人，你说这不叫自动化叫什么?”这一问，问得好，不承认这是自动化的人，实在没法答复了。"},{"type":"paragraph","text":"“这也算自动化?那谁不能搞?”对!只要通了这一条，思想就算解放了。自动化多种多样，不是一种，也不是凝固不变。不用手能自动，就是自动化。不承认自动化能用简单的方法来解决，那是个大障碍。"},{"type":"paragraph","text":"管金生搞这个不花钱的自动化，象一把锋利的武器，破除了人们思想上的神秘观点，启发了人们大搞机械化自动化的首创精神，指出了一条向着机械化、自动化进军的捷径。"},{"type":"paragraph","text":"土洋之争"},{"type":"paragraph","text":"一波未息，一波又生。这时候，车间里的技术人员为了解决钣金班工人的体力劳动，拿出了一个冲床的设计方案。成天和榔头打交道的工人，是多么需要一台机器来代替手工操作啊!你听他们的迫切要求吧:“敲敲打打钣金班，加工零件堆如山；几个钟头敲过后，腰酸背痛人已瘫。”钣金工人听到有一个机械化的方案拿了出来，真是喜出望外，"},{"type":"paragraph","text":"谁知这个方案，一拿到工人手中，真把人吓坏了。原来，这是一台具有一百廿吨压力的大冲床；共需要十多吨材料才能制成。工人们问道:车间的场地已经很拥挤了，这台又高又大的家伙安装在什么地方呢?造机器的材料那里来呢?造好后，大大小小的冲模，协作车间是否能供应?更重要的是，冲床什么时候能出世，还遥遥无期，我们能不能一直等下去呢?千句并一句，搞这样的机械化，不符合多快好省的精神。"},{"type":"paragraph","text":"工人们将这个方案推翻了。他们决心要自力更生，用土法自造一台滚边机。在“三结合”的会议上，你一言，我一语，运用集体智慧勾出了工人们想象中的新创造。有了轮廓就干，经过短短几天，东拼西凑，一台代替手工劳动的滚边机成功了，一下子使生产效率提高五倍。以后，这台机器经过三十一次的改进，又变成了半自动化。并且比那台有一百二十吨压力的庞然大物，管用得多。"},{"type":"paragraph","text":"办事情，有两种方法:一种是制造快、材料省、效果大；一种是制造慢、材料费、效果小。两种方法，到底采用那个，工人们根据自己的愿望，是不会选错了的。"},{"type":"paragraph","text":"大人是孩子长成的"},{"type":"paragraph","text":"一切萌芽状态的新生事物，毕竟不是十全十美的。在车间另一台专冲冷却片的冲床上，又出现了这样一件事:这台冲床，每天冲下来的一万多片东西，都散落在箩筐内，最后，还要配上三个辅助工去一片一片整理起来。青年工人唐弢明搞了个土法自动化，使冷却片下来以后自动穿成串，节约了三个劳动力，并且产量也提高很多。可是由于一个零件动作不准，常常要出废品。这时候有人又怀疑了:这些土家伙，到底中用不中用?这样浪费，也叫自动化吗?唐弢明创造的自动化，人家不喜欢。这一班，唐弢明把零件安上去；下一班的人就把它拆下来；到了唐弢明的一班，他再把零件装上去。"},{"type":"paragraph","text":"不要忘记:婴儿虽然不是成人，但是成人总是婴儿成长起来的。唐弢明等人，在党支部的支持下，经过五次改进，这架自动化的冲床终于灵活自如了，并且产量从原来的一万片，提高到四万片。当初给唐弢明拆机器的人，现在不仅不拆了，而且还不得不用。不仅用，而且自己还要造。"},{"type":"paragraph","text":"思想障碍，冲破之后，技术革命的熊熊烈火，在剪冲车间里愈烧愈旺。一个“道道工序有改进，台台机床大革新”的局面迅速形成。一周之间，生产能力增长一倍，原来的手工操作，有百分之九十五都变成了机械化；部分工序实现了半自动化、自动化。"},{"type":"paragraph","text":"四车间，从一花先放，到万紫千红。他们成为厂里一面灿烂夺目的红旗，高高地升了起来。于是，这个车间，成为人们学习的榜样。厂里在这里召开了现场会议，市里也在这里召开了现场会议。"},{"type":"paragraph","text":"“妈妈”能不能大闹技术革命?"},{"type":"paragraph","text":"现场会议的触动，使六车间坐不住了，这个平日被人们认为全厂最落后的线圈车间，打破了以往的沉寂，在内部展开了一场激烈的斗争。"},{"type":"paragraph","text":"平日有一种论调，弥漫着这个车间:“妈妈”不能闹革命。不仅是一部分“妈妈”自己的看法，连某些车间干部，也是这样看法。“我们这里没有‘诸葛亮’，不能和人家比。”这是从一个工段长口里喊出来的，以后又被许多人公认了。总之“妈妈”是不中用的。"},{"type":"paragraph","text":"原来这个线圈车间，是全厂机械化程度最低的车间。女工占百分之六十以上，手工操作占百分之七十。这车间有个旋绕工段，女工占百分之八十，几乎全部是手工操作。"},{"type":"paragraph","text":"到底“妈妈”能不能闹革命?到底“妈妈”能不能当“诸葛亮”?车间党支部决定让大家争论争论这些问题。"},{"type":"paragraph","text":"“诸葛亮”，并用不着“三顾茅庐”到外面去请。眼前就有的是。有个叫朱淑德的女工，是文盲，孩子也不少:五个。平日人家叫她“四不来”，什么说话说不来，生活快不来，脑筋劫不来、出去玩回不来。可是，四不来的人，偏偏样样能来。她提出了两项技术革新的建议，并且都实现了。“妈妈”中到底有没有“诸葛亮”呢?文盲能不能当诸葛亮呢?这还有什么话可说?"},{"type":"paragraph","text":"车间干部清醒了，群众的劲头也来了。四车间能行，六车间就能行!男的能行，女的就能行!什么是条件?干劲足就是条件；比人家“穷”也是条件。于是六车间里响起了一个震动全厂的口号:“三天掀高潮，一周改面貌，十天攻克技术关，两周赶上四车间。”"},{"type":"paragraph","text":"这不是吹牛给谁听，这是雄心大志的誓言。女工们、“妈妈”们的腰板子硬起来了。他们说:“竹竿好竖，棉绳难扶。自力更生，争取外援。决不依赖别人。”于是这个一向沉寂的车间，沸腾起来了。"},{"type":"paragraph","text":"技术革命的巨浪，波及到每个人的家庭。一个叫徐阿玲的女工，晚上回到家里，一反常态地问丈夫:“你是不是全国先进生产者?”丈夫一听摸不着头脑。妻子再说下去:“你革新倒革得不少；可我呢?还是手工操作。你也不觉害臊?”丈夫说:“过去你自己不焦急，我有什么办法?”“……”"},{"type":"paragraph","text":"第二天车间多了一个“丈夫”。这人就是被人称为“智多星”的全国先进生产者朱恒。他昨天晚上被妻子那么一说，自己也很感动，于是这天一早就把事情对自己车间的党支书讲了。支书回答他:“对对，你应该帮助她。‘智多星’光帮助旁人，不帮助妻子，也说不过去。”"},{"type":"paragraph","text":"其他“妈妈”一看，原来还可以请爱人帮忙；那好，你有我也有。于是大家都回去“搬兵”，一下子掀起了一个请丈夫热潮。全车间来了十几个“丈夫”。丈夫来了，妻子闲着吗?那里的话!她们画图的画图，动手的动手。有的根据自己脑子的设计，在讲给帮忙的人听。有的连夜就动手装配新制造出来的机器。"},{"type":"paragraph","text":"兄弟车间，见到女将们这般的发奋图强，都是大力支援。要造什么零件，有求必应；说定什么时候交货，决不耽误。结果一星期不到，二十二部机器就转动在六车间原来那些手工包扎台的位置上。包扎台呢?被扔到院子里去了。女工们，“妈妈”们，扔掉台子上机床。"},{"type":"paragraph","text":"这下子，线圈车间翻身了。全车间机械化程度从原来的百分之三十，达到百分之八十六。其中那个女工最多的旋绕工段，手工操作从百分之八十，降到百分之八。越是落后的，越是跑到前面去了。"},{"type":"paragraph","text":"“穷则思变”，一点不错。她们所以搞得这么急，是因为过去的落后，使人没法忍耐了。这个旋绕工段，自己有二百多人，可是每月还得人家再支援他们二百多人。有的时候连厂里的消防班、警卫队都来这里当“志愿军”。生产车间来“催货”的人，看看无货可取，就索性坐下来当“临时工”。这个日子怎么过?"},{"type":"paragraph","text":"可是事隔几天就不同了。从那些机器出现的日子起，再也不需要一个“志愿军”了。几天前，女工们请人家帮忙的时候就讲过:“今天请大家麻烦一点，就是为了今后不再有象过去那样地大麻烦。”事情正是如此。这个车间，有个线圈小组，说出了过去不敢说的话:“我们一季度生产的线圈，要叫汽轮发电机车间一年也用不了!”你看，过去拖人家后腿的人，现在开始打人家的屁股了。"},{"type":"paragraph","text":"“我们要来个一条龙”"},{"type":"paragraph","text":"四车间单机自动化遍地开花，六车间的女工横扫几十年来的手工操作。这时，人们意想不到，又冒出了一个五车间(冷作车间)。他们没有伸手向领导要什么材料，却在不声不响地越过单机自动化，直接在搞着油管加工自动流水线。"},{"type":"paragraph","text":"散热器上的油管加工，是他们车间里手工操作最多的部分，每一根长达五、六米的管子，都得人扛来扛去，象擦炮筒一样，用手工把管内的铁锈擦光，还得把双手浸在汽油里，把管子外面的油污洗掉，无论冬夏都是如此。并且扯后腿的，总是他们。车间里老得集中大批人马到那里突击。"},{"type":"paragraph","text":"“人家省人，我们不能加人；人家能单机自动化，我们就要来个一条龙全自动!”可是油管加工，共有七道工序，一下子全自动，谈何容易。没有关系，能搞的先搞起来，“一条龙”一下子想不出，就来个“一节龙”、“半条龙”!现在旁的办法都有了，就是那个“龙头”——铁管一根接一根地自动出料，一时还是无计可施。"},{"type":"paragraph","text":"在车间召开的三结合会议上，大伙正在为“龙头”的难产而绞脑汁的时候，出人意料之外，有两个平凡的人献出了“锦囊妙计”。大家一看，拍手称绝。原来他们两人从米店里漏斗上得到了启发。漏斗能叫米出来多少就是多少，我们的那个龙头，装上一个同样原理的架子，铁管不是就可一根一根的落下来了吗?"},{"type":"paragraph","text":"这两人是谁?原来是艺徒吴开荣和陈绍良。他们正是一天到晚扛管子、擦油管的人。远在这次讨论之前，他们把图就画好了。因为还有点迷信思想，所以一直没敢拿出来。"},{"type":"paragraph","text":"第八天了，自动流水线的工程进入了最后决战阶段。深夜，在装配输送带的地方，突然有人告急:链条用完了!四处寻找链条的“探马”，个个跑来报告:“仓库里没有链条!”“兄弟车间没有链条!”“废料堆里没有链条!”“……”怎么办?战斗停下来吗?正在这十万火急的时候，跛着一只脚的俞祥林，手里捧着一节链条，气喘吁吁地跑来说:“你们装装看，是不是好用?”大伙惊喜交集，忙问:“老俞，哪儿弄来的?”他摆着手说:“管它那里来的，只要能用就行。”几乎在同一时刻，钳工郁连根和电焊工周阿法也各拿一根链条，急匆匆地奔来了，齐声说:“好了，好了，粮草来了。”"},{"type":"paragraph","text":"链条是从天上掉下来的吗?不，都是从他们自己的脚踏车上拆下来的。那个跛脚的俞祥林，正是因为脚受伤以后，才买了一辆脚踏车。并且擦得雪亮，上班下班，都离不开它。现在他为了“一条龙”，宁肯不要自己的“飞毛腿”。三个人能有不约而同的行为，正是因为三个人都有一颗公而忘私的心。"},{"type":"paragraph","text":"清晨，当太阳刚露头的时候，一条龙降世了——油管加工自动流水线，翻腾辗转地横卧在人们的面前。这是土的还是洋的?说它是洋的吧，它的全部结构是那么简单，除了两部旧机器之外，就是铁漏斗、大秤锤和一些布满了链条的角铁支架组成的；说它是土的吧，以前要四十七个人干的活，现在只要三个人按按电钮，照管一下就行了，生产效率比过去提高了七十一倍。过去，设计院为了搞这样的流水线，花了几年工夫也没设计出来，现在正派人在这里测绘它的图样，准备全面推广。"},{"type":"paragraph","text":"从“破框框”到“按电钮”"},{"type":"paragraph","text":"六车间的女工，在一星期的时间内，扔下包扎台上了包扎机。五车间的工人们，又在八天内冒出了一条油管加工自动流水线。原来那个先进的四车间，一看不对了。人家赶上来了，自己还能就此到顶?于是一场新的战斗又展开了，他们要把单机连成串，不断革命。"},{"type":"paragraph","text":"经过三昼夜的苦战，车间就出现了十条生产流水线。请看看变压器铁心冲片自动流水线吧!它本来是六道工序，四十八个人操作的；自动化后，合并成为四道工序，只要五个人照顾照顾就行了。熟练以后，人员还可减少，而产量却跃增一倍半。"},{"type":"paragraph","text":"这一条自动流水线，技术人员曾经讨论了三个月，修改了三十七次没有定案。这次来了个“三结合”，仅花了六天时间，就建立起来了。"},{"type":"paragraph","text":"四车间再度的奋战之后，使他们的技术革命，又达到了新的阶段。他们的机械化程度已经达到百分之九十八了，劳动力共节约一百四十九个。"},{"type":"paragraph","text":"两月之前，这里曾有一场“按电钮”和“破框框”之争。两月之后，这里按电钮的事情，实现了。那场争论没有意义吗?不，正是那场争论结了果。在开始的时候，大家如果不从管金生那个“四根铁棍，一块铁皮”的土办法做起，而一下子就想搞那个看仪表、按电钮的自动化，恐怕即使最后能够搞成，也决不会在今天就能迅速出现。至此，大家懂得了一个道理:土洋结合，由简入繁，由低级到高级，这是技术革新的发展道路。自己的情况正是这样:从小革新开始，每台的机床经过半机械化、机械化，进入半自动化、自动化；在单机革命的基础上，又实现了配套成龙，出现了流水线，也有了“按电钮”。"},{"type":"paragraph","text":"一夜春风过　百花遍地开"},{"type":"paragraph","text":"四、五、六车间，你追我赶闹革命的声势，使几个制造产品的生产车间，感到有些压力了。"},{"type":"paragraph","text":"四、五、六车间，是为生产车间服务的先行车间。照规定，先行车间应该提前生产出一月的储备量才行。可是，几天之前，这些先行车间并不先行，不仅家无“余粮”，并且供应不上。现在“穷苦人家”翻身了。不怕你来要，就怕要不了。过去人家逼他们，现在他们回过来逼旁人了。可是旁人也未必就甘愿等着挨他们的逼。"},{"type":"paragraph","text":"瞧吧，大型电机车间针对薄弱环节，提出了九十九条重大革新建议，三天内就攻下了五十项。原来要增添大型立车、刨床等十几台设备才能完成的任务，现在一件不要，产量照样翻一番。机械化程度原来就比较高的生产车间，一面快速扫荡本车间的薄弱环节，一面把可以连结起来的单机迅速连结起来，向生产流水线勇猛挺进。变压器车间工人挑灯夜战，一个晚上就实现了三条生产流水线。一车间六位女钳工奋战三昼夜，建成了一条炭刷架装配流水线。过去经常盯在她们身后坐等要货的同志，现在却作诗颂扬她们说:“三八妇女流水线，炭刷装配快如电，土洋并举显神通，多快好省全实现!”正是这种快如闪电的速度，使全厂在不到两个月的时间里，革新项目就实现了四千多个，出现了五十二条生产流水线，其中，自动和半自动流水线有二十八条，全年能为国家节约三百三十多万个工时。"},{"type":"paragraph","text":"技术革命的大风暴，席卷全厂。从来不搞革新的现在搞了，一向认为是“死角”的地方，现在都活跃起来了。全厂七十多个工种，没有一个不革新的。过去一直弯腰曲背摸砂泥的翻砂工，如今站起来干活了:他们熟练地操纵着自己亲手制造的自动运输机、造型机、清砂机……。多少年来和扛棒、箩筐打交道的起重运输工们，今天扔掉了压在肩上的扛棒，用上了自造的土设备。这里的包扎女工把包扎台搬出车间，那里的嵌线姑娘把木凳子扔到外面。铁锤、凿子、锯子、斧头……，这些鲁班师傅时代创造的工具，过去人们曾依靠它们过日子，今天，在六十年代的大变革中，却被那些高喊着“天高要攀，地厚要钻”的锻工们、木工们，钳工们，一批一批地送进了历史博物馆。"},{"type":"paragraph","text":"仅仅生产部门是这样吗?不，在管理部门、在生活服务部门，在全厂各个角落到处都在闹革命。赤手空拳的炊事员们，昨天还是“运饭送菜用肩扛，刀斩砧板咚咚响”；今天却变成“淘米切菜用机器，小铁路上运输忙”。会计科的职员，竟造出了用光电管控制的、能够随身携带的数钞票机，发工资时，一叠钞票放到机器里，电钮一揿就自动数好跑出来，又快又准确。秘书室的小伙子和姑娘们，在动电动打字机的脑筋；理发室的服务员们，在寻找机器洗头的窍门；养猪场的饲养员要实现机械化；连传达室卖邮票和报纸的同志，也在制造自动收费机呢……真是春城无处不飞花，处处高唱革新歌!"},{"type":"paragraph","text":"每颗脑袋都是一面“凸透镜”"},{"type":"paragraph","text":"不论迷上了什么事，都会使人废寝忘食。这里的工人是迷于革新，迷于创造。“革新迷”，不再是一个、十个，而是成百成千。"},{"type":"paragraph","text":"厂里到处流传着一些新奇的故事。在大闹技术革命的日日夜夜里，工人们常常从日常生活的琐事中，找出了客观事物的原理，打开了技术革新的关键。"},{"type":"paragraph","text":"青年工人许定南，为了一个革新的难关，晚上翻来复去睡不着。偶见上铺的同志翻了个身，床底下的钢条，由于压力造成的弹力，使钢条交叉的方格伸缩不停。他立刻爬起来画好草图，第二天就根据这个原理，搞成了一个自动校调器。老工人陈书金，星期天路过工厂子弟小学，看见孩子们正在荡秋千，他立刻奔回厂中，根据荡来荡去的惯性原理，做成了活络整料架。正是“踏破铁鞋无觅处，得来全不费工夫。”技术上的日思夜想，使工人们随时随地都发现了自己所需要的科学原理。甚至马路旁边套泥人的竹圈，玩具手枪里的橡皮箭头，电影里的一个镜头，运动场上的一个滑板，溜冰用的冰鞋，磨豆腐用的石磨等等极为平凡的事情，都使人们在技术革新的关键问题上开了窍。"},{"type":"paragraph","text":"看来，这应该是无意的发现了。说是无意，却是有意。这并不是偶然的巧合，这是日思夜想的结果。这些日常生活中的小事，尽管人们曾经看过千百遍，但是无心人仍然熟视无睹，无动于衷；有心人却可以触类旁通，举一反三。脑子里先有百思不解的疑难问题，而后才有一点就通的豁然开朗。工人们吃饭也想，走路也想，上厕所也想，甚至做梦也想，想什么?那个“全不费工夫”得来的东西，不正是他们“踏破铁鞋”到处去找寻的东西吗?"},{"type":"paragraph","text":"这个厂的技术革命不是今天才搞，为什么工人们的脑子今天独比昨天灵呢?"},{"type":"paragraph","text":"昨天他们也并不笨。今天却是更加聪明。劳动人民本来就是有智慧的。只是想想这个，想想那个，把智慧给分散了。今天大家对技术革命的要求，就象一面凸透镜一样，把分散了的阳光，集中在一个焦点上。结果平日看来温度不高的光线，这时候竟至可以达到燃烧的程度。这个厂的工人们，每个人的脑袋，都成了一面集中智慧的凸透镜了。条条光线都集中在技术革命的焦点上。"},{"type":"paragraph","text":"一人有困难　万人齐支援"},{"type":"paragraph","text":"在技术革命的大风暴中，遇到技术上的关键，可以用集体的智慧攻克它!碰到加工设备上的困难，也是用集体力量来战胜的。在这个昂扬着共产主义精神的集体里，“一人有困难，万人齐支援!”已成为普遍的风气。"},{"type":"paragraph","text":"当六车间女工在大战包扎机的时候，各车间工人共同喊出了“为六车间开绿灯”的动人口号，为女工们赶制包扎机的零件。你看，一支由厂工会主席率领的“特种部队”也赶来了。人数只有十个，却是锐不可挡，全是由厂里有名的革新闯将和经验丰富的技师组成的。这些久经沙场的革新闯将，当天午夜，就帮助女工们造出了第一台端线包扎机。在这场和手工操作“告别”的最后一战中，他们常常彻夜不眠，为女工们解决着一个个的难题。"},{"type":"paragraph","text":"当剪冲车间的工人日夜奋战十条流水线的时候，工具车间有三百多个工人，一班连两班地突击，只有几天工夫，就为他们赶制了五千多个零件。设备车间的同志，一接到他们委托加工的涂漆机，就采用了钳工做车工、台台机床开足三班的办法，只花了三天三夜，就把过去需要三个月才能做好的零件，全部做好了。这是什么样的速度?又是何等崇高的感情啊!"},{"type":"paragraph","text":"全力帮助别人，自己的任务耽误了吗?那里的话，在这几个月里，尽管生产任务节节增长，但是全厂没有一个车间不完成生产计划的。各车间的技术革命规划，也纷纷提前半年甚至三个季度完成了。"},{"type":"paragraph","text":"为什么对人家的事情这样热心呢?不，这不是人家的事情。工人们说得好:“大家都为了多生产电嘛，你的事就是我的事。”真是一语破真情。正是这种共同的奋斗目标，把人们紧紧拧成一股绳，把帮助别人当作自己最大的愉快。"},{"type":"paragraph","text":"牵一发而动全身"},{"type":"paragraph","text":"这场群众性的技术大革命，也把其他工作一齐带动起来了。"},{"type":"paragraph","text":"这场革命，一方面在实践斗争中提高了工人的科学技术水平，一方面也使工人们感到文化科学知识的不足。六车间的女工们，对自己亲手参与制造的机器，不仅不能修理，并且还不完全懂得它的原理。于是她们车间的技术课，就不得不增加新的内容。自己亲自参加制造的机器，而自己不懂机器，这并不奇怪。就连技术人员也不例外。四车间那个用电钮操纵的自动流水线，参加制造的人，包括技术人员在内，还没有一个人能全部掌握这上面所有的知识。因为它是“三结合”的产物，是集体智慧的结晶，不是一个人的独出心裁。那条流水线上，有你的电学，有我的光学，有他的数学或物理学。这些凑起来的知识决不是一个人全有的。可是操纵它的人，不掌握它的全部知识，是不行的。为了适应形势的需要，现在全厂已经由工人和技术人员组织了七十个科学研究小组。他们的任务，一个是研究当前技术革命中的关键问题，一个是研究今后厂里的产品和设备如何继续向更高级的方向猛进。技术大革命，有力地推动着文化科学的发展；而文化科学的发展，又一定要促进技术革命走上更高的阶段。工人中必将产生伟大的科学家。"},{"type":"paragraph","text":"技术大革命的洪峰起来之后，解决了旧的矛盾，同时又暴露了新的矛盾。自动流水线，出现了许多电钮，不知按那一个，怎么办?就得学技术。机械化、自动化代替了手工，人多了怎么办?就要组织工人轮流学习；生产效率几倍地提高，原材料赶不上怎么办?就要另开门路。妈妈在下班之后还在闹革命，孩子没人带怎么办?托儿所就要延长收托的时间。总之，生产一跃进，管理工作，文教工作，福利工作，都要相应地赶上去。抓住技术革命，就可牵一发而动全身。"},{"type":"paragraph","text":"向更高的目标挺进"},{"type":"paragraph","text":"这个厂的工人们，翻天复地闹革命，这个厂的家底，到底穷不穷呢?也可以看着穷，也可以看着不穷。这是个解放以后才发展起来的工厂，又是全国著名的大厂，技术革新也闹了一些，机械化程度也说得过去。光看到这些，好象并不那么穷。可是用“0.08瓩”和“一个瓩”一比，和六十年代的任务一比，和社会主义强国的要求一比，说是富那又差得远了。穷和富是比出来的。工人们正是这样比了。正是向高的标准比了。能发现穷，就要革命。事实正是如此:那个工种、那个工段、那个车间的工人，感到自己这里最穷，技术革命的烈火，就在他那里烧得最旺。"},{"type":"paragraph","text":"要革命，并且要快革命，要彻底革命。工人们蕴藏在内心里的不可遏止的强烈要求，必然表现为行动上不可阻挡的巨大力量。谁了解了这个，谁就懂得了党的建设社会主义的总路线是从哪里来的，高速度是哪里来的。谁理解了党的总路线，谁就能更深刻理解工人们为什么能够以废寝忘食、公而忘私的精神，以不可预计的速度在改变着自己工厂的落后面貌。"},{"type":"paragraph","text":"人的面貌变了，厂的面貌变了。万流归源，还是党的领导。"},{"type":"paragraph","text":"工人所以站得那么高，看得那么远；挑得那么重，跑得那么快，是党把形势告诉了群众，把方向指给了群众，把任务交给了群众。"},{"type":"paragraph","text":"党的思想，一旦变成群众的思想之后，智慧和力量就无边无岸，无穷无尽。"},{"type":"paragraph","text":"群众性的技术大革命，发展到白热化的程度，并不等于生产上没有了薄弱环节。厂里有薄弱环节的车间；车间有薄弱环节的工段；工段有薄弱环节的小组；小组里也还有薄弱环节的人。就是一条生产流水线上，也还有薄弱环节的“站头”。薄弱环节，处处有，时时有，即使最先进的地方，也总有。并且攻克了这个薄弱环节之后，原来不属于薄弱环节的环节，现在又成了薄弱环节。六车间、四车间几天之前是全厂的薄弱环节，现在它们跃进了一步，翻砂车间现在就成了薄弱环节。将来翻砂车间再跃上去，那么目前几个机械化程度较高的产品车间，如果跃得慢了，也将要变成薄弱环节。这几个车间的工人们，已经预见到这个趋势了，所以他们都在拼命地进攻自己车间的薄弱环节。工人们谁都知道，薄弱环节是扯人腿的环节，也是挨人挤的环节。从上海到北京两头是火车，中间就不能夹上一段牛车。现在全厂每个车间，每个工段，每个小组，都在寻找自己的薄弱环节，进攻自己的薄弱环节。"},{"type":"paragraph","text":"工人们做得多，想得更多。劳动力已经省了许多，能不能再省一些；产品已经不错了，能不能成为第一流的；土自动化能不能都变成“按电钮”；“按电钮”能不能再变成无人事间?……技术革命虽然搞得很好，生产任务虽然完成得不错，但是工人们并不满足。他们看到现在，也看到将来。他们要完成更多的任务，他们要进行更新的革命。"},{"type":"paragraph","text":"到目前为止，这个厂的机械化程度，已经从一月底的百分之四十九，提高到现在的百分之九十以上，全年的机械化规划，已经提前九个多月实现了。到年底，谁知他们又会发展到什么程度呢?"},{"type":"paragraph","text":"林剑修　郭友俊　徐庭佑"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1960\\03\\603s020101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>全厂在这场技术革命的风暴中，不到二个月以神话般的速度搞成了四十六条生产流水线和自动流水线。"},{"type":"paragraph","text":"图为剪冲车间搞成的一条变压器铁心剪冲涂漆自动流水线，把原来需要几十个工人进行切断、冲孔、去毛、压平和三次涂漆、三次烘平等复杂的工序全部用连续、自动化的机器所代替，只需要三、四个工人在一旁照料一下就行了。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1960\\03\\603s020102.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>过去一向被认为五多(女工多、艺徒多、文盲多、病号多、妈妈多)三少(技术工人少、诸葛亮少、机器设备少)的线圈车间也提出了“三天出高潮、七天改面貌”的口号。这是线圈车间包扎女工徐阿玲在绰号智多星的丈夫朱恒帮助下革手工包线圈的命。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1960\\03\\603s020103.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>电机厂许多工人为了大搞革新，日思夜想，梦寐以求。这是剪冲车间工人季文虎在倚床深思，如何在冲床上搞一模多冲和解决自动进退料问题。"},{"type":"paragraph","text":"(新华社稿　夏道陵　左家忠摄)</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>夏道陵,左家忠</FONT>"}]}