{"id":404051,"date":[{"year":1960,"month":3,"day":29}],"page":"1","source":"","region":"","masthead":"","special_issue":"","column":"为把上海建成为高精尖基地之一而奋斗,社论","genre":"社论","count":"2092","ytitle":"","mtitle":"多快好省地进行科学研究的榜样","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"电缆研究所在进行合成胶橡皮配方的研究中，和有关工厂大兴协作，采取研究人员和工人结合，大破研究路线的常规，结果用原来一个配方试验的三分之一时间，就肯定了三十多个配方，一个月内就完成了研究、试制、推广工作。这种做法，体现了柯庆施同志在上海市工业会议上报告的“五边”(边研究、边设计、边试制、边运用、边改进)精神，创造了科学技术工作快速研究、及时推广的良好范例。"},{"type":"paragraph","text":"现在许多科学技术人员常常感到课题又难又急。有这样的感觉，很好，因为“难”同时反映了“新”，这说明生产越是大跃进，对科学技术部门提出的课题就越来越“多”，而且越来越“新”，新的课题，不论设备、材料、技术，困难势必不少，这是好事。“急”表明“快”，生产部门要求高速度发展，对科学技术部门同时提出了高速度地提供新产品、新材料、新技术的要求。“急”，正是对科学技术部门的“压力”和促进，同样也是好事，因此，科学技术人员对新的课题有“难”“急”之感，正是在党的教育下，在工农业大跃进形势启示下，他们对新的形势有所触动的一种反映。"},{"type":"paragraph","text":"但是，对新形势有所触动终究不等于就是已经适应、赶上了形势需要。对于“难”与“急”，也有两种态度，一种是畏惧退缩，等待条件，要求拉长时间，拖生产部门后腿，这是消极的态度；另一种是勇敢前进，千方百计，加快研究速度，跟上生产大跃进，这是积极的态度。电缆研究所在合成胶橡皮配方的研究中，就采取了后一种态度，因此取得了显著的效果。"},{"type":"paragraph","text":"从查阅资料到确定技术路线、通过样品试验再进行扩大试制、然后鉴定考核再推广，这是进行产品研究工作的通常做法。电缆研究所在这项新课题的研究中，根据课题的特点，打破常规，将寻找数据和确定工艺同时进行，一面试验一面试制，从试制中试验，这是两条腿走路的做法。收效是:速度快，质量高。可见，在可能条件下，打破研究路线常规是加快研究速度的一个有效措施。有些人对待新课题、新要求，既不分析课题特点，又不考虑条件可能，研究路线按部就班，自然会对“既难”“又急”的新课题而畏惧退缩。"},{"type":"paragraph","text":"把课题搬到工厂现场，技术人员和工人结合，这是电缆研究所进行合成胶橡皮配方研究的第二个经验。这样理论联系实际，集中各方面优势兵力、条件，大破“难”“急”，就收到事半功倍之效。现在有些人之所以感到在“难”“急”面前办法少，还由于他们面对新课题新要求，只看到自己单位内有限的人力、物力，看不到协作的力量，加上为资料上某些说法所束缚，所以就“越看越难，越想越急”了，和工厂协作，同工人结合，从实践出发，不仅是集中使用物质条件，更重要的是工人有冲天的干劲和无穷的智慧，研究人员一经与工人结合，就产生了巨大的力量。通过实践，才能迅速解决一系列科学技术上的未知数。这样说法，当然并不排斥资料在进行研究课题中的参考作用。有些科学技术人员说:一般课题和工厂结合还行，尖端重大课题和工厂结合不行，工厂条件差，工人理论低。这种说法也是不对的。任何尖端科学，都是在当前生产水平基础上发展起来的，而且越是尖端，往往涉及的学科、生产部门越广泛，更要求加强协作，和工人结合，这对于保证许多尖端重大产品的迅速完成，更有着重要作用。有一个产品研究单位，今年研究的某一项尖端课题，原来打算六十八天时间试制成功一台低于目前英国试验水平的样机，有些科学技术人员最初感到很困难，但在党的教育和组织下，一旦和工厂工人的力量结合，仅用了三十天时间，就试制成功一台大大超过英国试验水平的样机。由此可见，强调尖端产品的特殊性而忽视工厂的力量，显然是不对的。"},{"type":"paragraph","text":"科学技术战线上的每一项成就，都是全民宝贵的财富，一点突破，应该全面开花。研究、试制、推广三位一体，一气呵成，这是电缆研究所研究合成胶橡皮配方的第三个重要经验，课题研究成功，决不是科学技术部门任务的结束，科学技术工作的最终目的是发展社会生产力，研究成功只是科学技术工作为了达到目的的第一步，积极推广，在生产中得到考核、应用，才算是达到目的，使科学之花，迅速结生产之果，电缆研究所采取的全国性现场会推广成果的做法，是一个好方法。推广的方法可以多样，但是推广工作却是每一个科学技术人员必须关心的事，决不能把推广工作看成只是行政部门或者是领导干部的组织工作，也不应该满足于某一生产单位的应用。面向生产应该面向全国的生产，加强成果鉴定、技术总结，科学技术人员应该有这样雄心:千方百计让每一项研究成果在全国范围内得到推广，为全民服务。"},{"type":"paragraph","text":"电缆研究所合成胶橡皮配方课题的快速研究、全面开花的经验，决不仅是几个方法上的经验，它们是以提高思想作前提，政治挂帅为灵魂。参与这一工作的科学技术人员，在党的教育与组织下，认清形势，鼓足干劲，才大破常规，面向工厂，作出成果，迅速推广。看不清形势，就不会有高速度研究思想；思想不解放，怎敢破常规；思想不提高，即使下厂，也难收成效；只要开花、不问结果，“礼品”怎能变全国性产品。科学技术部门只有沿着总路线道路、坚持政治挂帅，坚定不移地为生产服务，并自始至终贯串在整个科学研究工作中，才能使研究工作跃进再跃进，科学技术人员的思想提高再提高。"}]}