{"id":404065,"date":[{"year":1960,"month":3,"day":29}],"page":"4","source":"新华社","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1937","ytitle":"","mtitle":"尼泊尔各界人士和报纸热烈欢迎中尼协定 中尼友好合作有利世界和平 柯伊拉腊说:尼中两国之间没有边界纠纷 苏、捷报纸赞扬中尼会谈成果 中尼协定是万隆精神新的胜利","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"【新华社新德里27日电】　据印度报业托辣斯自加尔各答报道，尼泊尔首相柯伊拉腊27日在加尔各答举行的记者招待会上说，尼泊尔用不着为它同中国的边界感到不安，“由于中—尼(边界)协定的签订，在这个问题上产生忧虑的原因就更少了。”"},{"type":"paragraph","text":"柯伊拉腊是在结束对中国的访问以后在26日到达印度加尔各答的。他在记者招待会上还说，“尼泊尔和中国之间没有边界纠纷。我并没有要求从中国方面得到任何保证，因为就尼泊尔的情况来说，这是不必要的。他们从来没有干扰过我们的领土，因此，没有必要提出这个问题。”"},{"type":"paragraph","text":"柯伊拉腊说，在他同中国领导人举行会谈时，中国领导人对他说，中国需要和平，以便建设自己的国家，如果和平遭到损害，建设也就会遭到损害。"},{"type":"paragraph","text":"柯伊拉腊在谈到中—尼经济援助协定时说，“这项援助是最情愿提供和最愿意接受的，这笔钱将用于建设的目的，”他说，急需要援助的尼泊尔还接受了印度、苏联和美国的援助。"},{"type":"paragraph","text":"有记者问，在他访问中国期间，什么事情给他的印象最为深刻，他说，这就是“全民动员从事国家建设，他们建设得非常快”。他还说，“对于任何一个访问中国的人，这是一个突出的印象。”"},{"type":"paragraph","text":"他说，他回来时有这样一种感觉，即，中印两国总理即将进行的会晤，将产生中印边境争端的某种解决办法，至少也会为友好解决这个问题铺平道路，柯伊拉腊说，最近缔结的中尼边界问题协定可以为尼赫鲁和周恩来即将进行的会谈提供“很好的背景”。"},{"type":"paragraph","text":"同天晚上，柯伊拉腊还在加尔各答廓尔喀族青年联合会发表了演说。"},{"type":"paragraph","text":"【新华社新德里26日电】　加德满都消息:尼泊尔各界人士和报纸普遍热烈欢迎中国和尼泊尔两国政府发表的联合公报以及两国之间关于边界问题的协定和经济援助协定。"},{"type":"paragraph","text":"据加德满都消息，在25日上午尼泊尔电台发表这三个文件之后，这些文件立即成为尼泊尔首都各界人士热烈谈论的主题。"},{"type":"paragraph","text":"加德满都各报都在显著地位用少见的长标题或通栏大标题刊登了这三个文件。各报大标题有“周恩来和柯伊拉腊取得协议”、“两国坚信和平共处”、“中国向尼泊尔提供一亿卢比的援助”、“尼泊尔和中国之间的友好合作也有利于世界和平”等。"},{"type":"paragraph","text":"“尼泊尔新闻”25日发表社论说，两国的联合公报“突出地证明，尽管国家之间的社会制度不同，和平共处仍然是可能的，邻国之间也是能够保持友谊与和平的。联合公报给予那些企图挑拨尼泊尔和中国之间的关系的人以沉重的打击。”社论指出，中国同尼泊尔之间的协议，“有持久意义的教训是:在亚洲国家中发现的对中国的恐惧和偏见可能证明是没有根据的，并从而消除这种恐惧和偏见”。"},{"type":"paragraph","text":"这家报纸又说，“五项原则已被接受为加强两国正常关系的基础。这一点清楚地表明，中国既不会侵犯尼泊尔，也不会干涉尼泊尔的内政。”"},{"type":"paragraph","text":"社论说，“中国和尼泊尔之间可望建立万古长青的友谊。柯伊拉腊的访问已经保证了这一点。”"},{"type":"paragraph","text":"【据新华社莫斯科28日电】　“真理报”今天发表题为“万隆精神的胜利”的国际评论，评述中国和尼泊尔会谈结果。评论认为，中尼两国政府签订的关于边界问题的协定，是万隆精神新的胜利。"},{"type":"paragraph","text":"评论说，根据中尼两国报刊和公众的一致意见，中尼会谈是发展中尼两国关系的新的里程碑。"},{"type":"paragraph","text":"评论说，两个月以前，在北京也签订了中缅协定。协定铺平了顺利解决中缅两国边界问题的道路。在中缅友好和互不侵犯条约中，中缅两国庄严地宣布了尊重彼此的独立、主权和领土完整，表示了友谊和平的愿望，以及用协商的办法解决一切争端问题的愿望。"},{"type":"paragraph","text":"评论说，爱好和平的公众对中缅和中尼会谈的结果感到非常满意。会谈的成就再一次证明，和平共处五项原则在亚洲不断获得胜利。万隆精神又获得了新的胜利。"},{"type":"paragraph","text":"【据新华社布拉格28日电】　捷克斯洛伐克“红色权利报”今天以“中国和尼泊尔做出榜样”为题，发表了该报驻北京记者马雷克所写的评论。"},{"type":"paragraph","text":"评论说，中华人民共和国总理周恩来和尼泊尔王国首相柯伊拉腊所签订的三个文件——中尼两国政府联合公报、中尼关于两国边界问题的协定和中尼两国经济援助协定揭开了两国关系的新阶段，成为两国之间进一步更加有效合作的可靠保证。"},{"type":"paragraph","text":"评论说，中尼会谈的成果无疑将受到亚洲一切爱好和平力量的热烈欢迎，它将被视作对，全世界和平的贡献和不同社会制度国家和平共处的典范。"},{"type":"paragraph","text":"评论指出，联合公报和关于两国边界问题的协定彻底粉碎了那些不愿意和平友好地解决悬而未决的国际问题的人所散布的污蔑和恐怖消息。在去年一年中，就出现过这样的谎言:说什么中国部队进入尼泊尔边境或在尼泊尔边境附近集中，等等。尼泊尔政府不只一次的声明也都指出这些都是谎话。"},{"type":"paragraph","text":"评论指出，在解决类似问题的中缅会谈之后不久，中尼两国所签订的协定又明显地证明了通过相互协商和友好谈判解决最复杂问题的道路是畅通的。"}]}