{"id":404117,"date":[{"year":1960,"month":3,"day":30}],"page":"5","source":"本报","region":"","masthead":"","special_issue":"","column":"贯彻党的教育方针　投入技术革命运动","genre":"","count":"2996","ytitle":"","mtitle":"上海高校师生猛叩技术革命大门","ftitle":"交大师生下厂下乡搞出近千个革新项目　同济学生制成新机器支援铁路建设　化工学院师生下厂与工人并肩作战　纺织工学院师生为纺织工业提供技术措施","authors":["沈剑涵"],"text":[{"type":"paragraph","text":"【本报讯】　上海交通大学为坚决贯彻党的教育方针，妥善地安排了教学工作，组织二千八百名师生投久工农业技术革命运动。"},{"type":"paragraph","text":"到目前为止，该校已组织了一千七百名师生到本市的沪东造船厂、上海机床厂、上钢五厂、铜仁合金厂、上海汽轮机厂等一百十三个工厂参加了工业技术革新、技术革命运动；同时又组织了约一千一百名师生分期分批到川沙县顾路公社、上海县七一公社、南汇县惠南公社以及本市农业机械技术研究所等四处参加农业技术改造工作。"},{"type":"paragraph","text":"该校师生已和工人同志一起搞出九百四十五项技术革新项目、十五条自动线、生产线。其中已为工厂采用的有二百八十三项。在这些项目中有的是当前生产关键，例如:机械系精密仪表专业四年级师生，为上海仪表厂设计制造的“程序控制电镀自动线”，每年即可节约水电费约二万六千元。机械系及无线电系师生和上海机床厂等单位协作，设计制造六米液压龙门铇、射蕊机冷挤压压床等。电机系船舶电气设备专业学生为和平59号轮船试装成功“主机遥控设备”，大大减少了工作人员的劳动强度。闪光测速仪、小模数齿轮综合检验仪等项目既是工厂新产品，又是学校实验室所需要的设备，已由该校精密仪表专业师生根据实验室的需要设计出来，由上海量具、刃具厂进行试制或制造。"},{"type":"paragraph","text":"这个学校在大搞技术革新的过程中，注意到妥善安排教学，使教学与生产劳动结合起来。机械系为下放在工厂的学生安排每周四天劳动的时间，在劳动过程搞技术革新。其余二天为讲课复习时间。船舶动力系、冶金系把“公差技术量法”、“机械另件”等课程带到工厂去进行讲授。机制、金切四年级学生不仅进行劳动，参加了技术革新，并按原来计划很好的学完了各门课程，并且还把五年级的部分课程提到前面来讲授。有些学生在大搞技术革新以后，对教师讲的“自动机”、“船舶电气设备”等课程提出更高要求。"},{"type":"paragraph","text":"通过大搞技术革新，师生在政治思想上也有很大的提高。机制工艺教研组教师奚绍申说:我们第一次搞程序控制，化了十个月时间，而且问题很多思想顾虑也很多，这次到工厂看到工人同志天不怕，地不怕，不仅造出现代化精密机床，还着手大搞自动控制，程序控制和离子、电子拖动元极变速等，那样干劲值得学习。有的学生反映，厂里在大搞技术革新，新的东西非常丰富多采，如果不赶紧投入到当前的运动中去，好好学习，将会落在形势后面。(韩承凯)"},{"type":"paragraph","text":"【本报讯】　同济大学深入贯彻党的教育方针，不少班级在技术革命运动中做出了出色成绩，从而促进教学质量的提高。"},{"type":"paragraph","text":"最近，铁道建筑专业四年级学生在上海铁路局所属上海、杭州、苏州、南京等工务段进行线路养护劳动，在一个多月时间里完成大小技术革新项目二百三十四项，其中已经制成、在生产中发挥作用的有二十一项；被生产单位审定列入最近制造计划的有一百十九项，此外，他们还提出合理化建议六百零七条。在这些项目中，有国内第一台轻型油压捣固机，能代替养路整理道床作业中的扒开、捣固、回整等工序中的繁重体力劳动。也有制作简便、土洋并举的半机械化整碴，扒碴机、养路机具等。这些革新有力地推动了生产，提高了生产效率，减轻了工人的劳动强度；同时也培养了学生的独立工作能力，使他们牢固地掌握了业务知识，对于精简、更新“线路业务”课程，和编写联系中国生产实际的、包括最新科学技术成就的新教材，都有很大的帮助。"},{"type":"paragraph","text":"该校铁道建筑专业五年级学生在专业教研组的领导下，接受上海铁路局的技术革新任务，把它作为“铁道施工”课课程设计。同学们决心以机械化、半机械化的机具来代替落后的箩筐扁担，实现挖土、运土、夯实一条龙，支援交通运输业。师生制定了三十多个比较成熟的方案，其中弓形运土器、边坡打夯机等九件已在工地制成使用，其它方案一俟有材料也将试制推广。通过这次真刀真枪的课程设计，同学们不但做到书本知识密切联系生产实际，为深入开展创造性的教学打开新的局面；而且也帮助工地解决了许多生产实际问题，促进了上海铁路局施工机械化的技术革新运动。(同济大学校刊室供稿)"},{"type":"paragraph","text":"【本报讯】　华东化工学院派出二百五十多师生到工厂，结合劳动锻炼大搞技术革新。"},{"type":"paragraph","text":"化工机器设备专业五年级学生一百十八人和化工机器设备专修科二年级学生八十一人，分别到上海硫酸厂、上海溶剂厂、上海农药厂等十九个工厂劳动锻炼。他们与工人一起进行八十多项重大的技术革新。他们在上海农药厂设计成功自动包装机，为实现综合自动化创造了条件。他们在上海树脂厂试制的液面自动报警器，在上海溶剂厂试制的超高压自动报警器，对安全生产都有更大的保证。在上海硫酸厂劳动的学生，帮助厨工研究成功了切菜机和淘米机。"},{"type":"paragraph","text":"基本有机合成专业五年级学生十九人，去东北实习，在短短的两周时间内，与吉林某厂工人一道，进行二十项比较重大的技术革新项目的研究，已被厂方采纳的有十八项，其中的乙醛加料自动化和连续化的重大改革，已在生产中获得良好效果。他们还解决了乙醛氧化用的催化剂——醋酸锰的回收问题，使原来一直无法回收的催化剂不再从废水中白白流去，大大降低了产品的原材料消耗。(沈剑涵)"},{"type":"paragraph","text":"【本报讯】　华东纺织工学院主动协助纺织工业单位大搞技术革命，为纺织工业机械化、自动化提供技术措施。"},{"type":"paragraph","text":"全市掀起技术革命浪潮以来，该院除了加速进行院内的气流纺纱、超大牵伸等尖端项目的研究工作以外，并迅速地和有关工厂协作，研究解决当前纺织工业生产中的关键。纺织系棉纺教研组和棉纺研究室教师前后带领一百四十位同学分别和国棉二厂、三厂、六厂、十四厂、杨浦棉纺厂和研究院等单位协作进行气流纺纱、自动接头和高产梳棉机等重大项目的研究。经一个多月的努力，现已协作完成了我国第一架新颖的高产量精梳机的设计和制造，目前正在试车运转。纺织系还接受了中央纺织工业部的一项任务:从理论上探讨常州大成布厂工人王正铨创造织机高速“合理参数”经验，为即将召开的全国纺织工业织机高速现场会议，提供织机高速化的理论分析和试验资料，以便在全国范围内推广。他们在苦战两周后，也已取得了初步的成功。纺织工艺学教研组部分师生，主动与上海石棉制品厂挂钩协作，解决了一项重大的石棉纺纱的机器生产问题。数学教研组打破了常规，破除了自己没有生产知识的迷信，大胆地和国棉一厂建立了长期的协作关系。从2月份起，该组抽出了四位教师和三位同学专门到该厂进行科学研究，以数理统计知识及数学方法研究得出从并条到细纱的工序中的控制数据(过去全凭经验操作)，为棉纱高速高产提供可靠的理论依据。"},{"type":"paragraph","text":"技术革新的浪潮也来到了在南翔支援南新铁路建设的一千四百多位师生中。他们动脑筋、找窍门，猛攻挖土、打夯技术关。在二周的劳动中，已提出了各种革新建议一千八百多条，设计出多种电动的、机械化或半机械化的挖土、打夯机，有十多种革新项目被带到上海铁路局建设技术革新比赛大会上表演。他们还不分昼夜，白手起家，为工地办起了各种工厂，并把技术传授给工地工人。为了加速帮助工地实现机械化，该院机械教师设计了一台履带式的“华纺号”挖土机，并在院党委的大力支持下，经该院机械工厂日夜加工制造，获得了成功，为解决工地建设的关键——挖土机械化作出了贡献。"},{"type":"paragraph","text":"(华纺党委宣传部供稿)"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1960\\03\\603u050101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>华东化工学院化工机械系学生在上海农药厂和工人一起搞技术革新。这是他们正在研究敌百虫自动包装机　(本报记者　陈根宝摄)</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>陈根宝</FONT>"}]}