{"id":404165,"date":[{"year":1960,"month":3,"day":31}],"page":"6","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"2312","ytitle":"","mtitle":"小凌寻宝记","ftitle":"","authors":["庄新儒"],"text":[{"type":"paragraph","text":"庄新儒"},{"type":"paragraph","text":"这一天，天气晴朗，女采购员小凌在科里有点事，下厂晚了点，走进车间，想找工人研究一下元色哔叽的质量问题，一眼瞧见许多人围在烧毛机旁边，戴老光眼镜的老王师傅拿着卡尺量来量去，几乎把脸都贴到机器上去了。"},{"type":"paragraph","text":"她心里一亮，猛跳几步，抓住一个满脸油灰的小伙子问:“这在搞什么?”"},{"type":"paragraph","text":"小凌是商业部门派来的驻厂采购员，厂里染织出来的布四差不多全是由他们包销的，虽然来了没久，由于肯钻肯学，人也和气，给大家的印象很好，渐渐地，几乎在感觉上就是厂里的人了。小伙子听见吆喝，两眼一闪，扮了个滑稽相，“搞什么?一尾变两层，要给它搭搁楼呢，懂不懂?”"},{"type":"paragraph","text":"“好哇，这样的好事，有我的份没有?”"},{"type":"paragraph","text":"这一嚷引得好多人都回过头来。她向前挤了挤，俯下身子，两手不住抚摸着机身，更乐了；“这一下子，黄蜡布的产量至少得提高一倍吧!”"},{"type":"paragraph","text":"老王师傅的眼珠透过眼镜片子的上方，朝她打量了一下，点点头，那眼神的意思象是跟她打招呼，又象在夸赞她眼力不错。"},{"type":"paragraph","text":"“黄蜡布的用场大得很，机电工业少不了它，这下可好啦!”她现在仿佛已经听到机电工厂拍手叫好的声音，仿佛已经看见这里的车间和那里的车间机轮飞转，催马加鞭的沸腾情景，她再也压抑不住一颗奔跳不停的心，“快说吧，我能插手干点什么?”"},{"type":"paragraph","text":"“你也很忙……”"},{"type":"paragraph","text":"“不，不行，这样的好事，休想把我撇开。”她真急了。"},{"type":"paragraph","text":"“哈哈，这么说，你也上了瘾啦!”老王师傅笑开了颜，又连连点头，“对，对，现在是遍地开花，到处结果，难怪你也……好，眼下万事齐备，独缺六根二十尺长的水汀管，口径一寸半到二寸，这道题目，你看看能解不能解?”"},{"type":"paragraph","text":"“只要有名称，有规格，总能找得到，这个任务交给我吧!”"},{"type":"paragraph","text":"大伙看她说得这么坚决、豪爽，全都哄笑起来，“这道题目早给你挂上号啦，今天你不来，我们也会去找你。”"},{"type":"paragraph","text":"小凌接下了这个任务，白天黑夜，东闯西奔，还是没有一点眉目，她记起在采购员经验交流会上结识的老忻，老忻是机械配件批发部的，或许有点办法。打了几个电话，人不在，后来别人告诉她没有这种商品，又断了一条线索，她又想，一人力量不够，人多办法就多，回到科里向科长汇报，很快，全体驻厂采购员都象侦察兵似的到处搜索去了。"},{"type":"paragraph","text":"说也奇怪，过去从不注意的场所、角落，现在忽然都在眼前明亮起来，发出闪光，每天下午从厂里回来，在泥城桥下车，这一带鳞次栉比的五金店，好象以前从没发现似的，招牌是那么显眼夺目，乌油油的钢材、工具是那么诱人。这就难怪当她的目光接触到写着“水汀管”三个字的小纸牌子时，高兴得连话也说不上了。"},{"type":"paragraph","text":"店堂里，只有一个微微有点驼背的老店员在走动。她走了进去，一声不响，对着那一根一根堆得老高的水汀管，转前转后瞧个不够，那些水汀管就象吸铁石似的吸住了她。她伸出手掌比来量去，默默计算着，八尺，可不够长，不知接起来行不行……"},{"type":"paragraph","text":"“同志，你要买?”驼背老店员走了过来。"},{"type":"paragraph","text":"“是旧的还是新的?二寸口径的有<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1960\\03\\603v0609AA.JPG\">?”"},{"type":"paragraph","text":"“旧的。你有计划吗?这是要按计划供应的。”"},{"type":"paragraph","text":"哦，原来是这样，小凌没再问下去，走了出来。"},{"type":"paragraph","text":"回到科里，才坐定，老吴就冲着她跑过来:“小凌，刚刚广播听见没有，花布科也在为工厂找水汀管，已经找到四根，”"},{"type":"paragraph","text":"“真的”，小凌立时眉飞色舞，拔脚向外奔。"},{"type":"paragraph","text":"到花布科讨到了“关子”，天色已渐渐黑下来，下班铃声也响过了，她一气不歇的赶到废品公司，经理室只有一位秘书，听她说明来意，马上陪她去看货，原来就是在那家北京路上的五金店里。除了已有计划的以外，临时特殊需要，必须由商业局批准方可供应。小凌问:“我现在就到局里去，批准了，今天能提货吗?”店里人答应说:“你快去吧，支援技术革新不是你一个人的事，我们早就打破了老规矩，通宵不打烊。”小凌还不放心，抓起电话耳机打到厂里，问八尺长的管子接起来能不能用，那边恰巧是老王师傅接的电话，一听就听出来了，“行呀，能接的，只要是水汀管，就有办法，”挂断电话，小凌急匆匆跨出店门，却又不禁思索起来:能得到批准吗?这是计划供应物资啊!但是，我把这两天奔波搜寻的经过讲出来，领导上一定会支持的，一定的。"},{"type":"paragraph","text":"南京路上灯光闪烁，象一串串琥珀珍珠竞放异彩。顺着楼梯石阶一级一级走上商业局办公大楼，一个个房间里都亮着灯，都有人在精神奋发地工作，在甬道里，遇见了业务处的周科长，周科长先向她招呼起来了，“小凌，这么晚，你来干什么?”"},{"type":"paragraph","text":"“周科长，我正是来找你的。”"},{"type":"paragraph","text":"她跟着周科长走进办公室。周科长一直微笑着听她一口气说完，连连点头，说她做得对，在给她开条子的时候，侧过脸来问道:“照你说，要二十五根接起来才行哩，买一百二十尺够用了吗?”"},{"type":"paragraph","text":"“对，对，我马上打电话到厂里去问。”小凌只觉得心里热烘烘的，比烧了一盆炭火还要热。"},{"type":"paragraph","text":"春夜的疾风还带着料峭的寒意，小凌奔得快，齐耳根的短头发全给吹乱了。赶到北京路上的五金店，厂里开来的大卡车已经停在门口了。"},{"type":"paragraph","text":"“小凌，可辛苦你啦!”"},{"type":"paragraph","text":"“小凌，行，真是腿长耳灵门路广呀!”"},{"type":"paragraph","text":"卡车上跳下来的工人把她团团围在当中，她只是说:“走，我们快去搬，连夜动手装起来，明天我跟着你们敲锣打鼓到印染公司去报喜。”"},{"type":"paragraph","text":"“干”，随着一声喊，几条黑影子象箭似的飞射出去。"},{"type":"paragraph","text":"小凌跟着卡车来到厂里，见了老王师傅就喊:“任务完成了，再给一个吧!”"},{"type":"paragraph","text":"“好，给你。”老王师傅塞过来一个纸包包，包着两个热腾腾的馒头，“准没吃过晚饭，是不是?赶快回去休息，这就是给你的新任务。”"},{"type":"paragraph","text":"“什么?说来说去，还是把我当外人?”小凌噘起小嘴，一副生气的样子。"},{"type":"paragraph","text":"“外人，谁把你当外人?”老王师傅惊愕地说。"},{"type":"paragraph","text":"“你们都不走，为什么非要我回去?”"},{"type":"paragraph","text":"“这……”老王师傅眼睛眨了几眨，“你今天的任务已经完成了，完成得很好，很好。”"},{"type":"paragraph","text":"车间里顿时热闹起来，小凌看见一个个机器边上的工人都在对她招手、致意，流露出感激的目光。"},{"type":"paragraph","text":"不眠的夜，巨响震天，红光闪闪，虽然风势未止，春意更浓了。"}]}