{"id":404128,"date":[{"year":1960,"month":3,"day":30}],"page":"6","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1654","ytitle":"","mtitle":"在学习中前进","ftitle":"","authors":["金重"],"text":[{"type":"paragraph","text":"云南省花灯剧团　金重"},{"type":"paragraph","text":"云南花灯是广泛流行于云南的一种民间剧种，它已有百年以上的历史，可是，在解放前，一直没有一个专业花灯团；解放后，在党的关怀下，花灯由业余发展成为专业，于是，花灯的发展道路问题，就成为花灯工作者和广大爱好花灯的观众所关心的问题。"},{"type":"paragraph","text":"花灯的发展，必须在其原来的基础上发展，因为，花灯在百余年来已经和广大劳动人民建立起密切的联系，而且积累了丰富的遗产，丢掉这个基础，发展就缺少根据，就不易得到人民的承认。因此，要探索花灯的发展道路，就不能不认真向花灯传统学习，要摸索它的特点，它的艺术规律。我们化了不少时间去收集花灯的传统剧目和曲牌，现在收到近二百个剧目和八百多只曲调，还有一些花灯舞蹈动作和队形变化。从剧目看来，传统花灯剧目在内容上绝大多数都是反映在一定历史环境中，农村人民的生活斗争的，表现了他们的希望和理想。不少剧目洋溢着劳动人民的乐观精神。花灯剧目中，反映宫廷生活的占绝对少数，过去，花灯艺人常说花灯是“打不得官司，上不得朝”的，这是花灯的一个特点。在表现形式上，花灯传统剧目有歌舞与小戏两种，歌舞大都是边唱边舞，有一些简单情节，小戏也往往有浓厚的歌舞性质，其取材角度则都从农村生活侧面着眼，结构简单，情节单纯，语言的民谣气息浓厚。传统花灯中也有少数大戏，如“朱买臣休妻”等，但为数很少，而且往往只演出其中的一二折。"},{"type":"paragraph","text":"在音乐上，花灯属于曲牌系统，曲调与民歌、山歌性质相近，除少数曲调如“金纽丝”“道情”等在历史发展中，经过业余花灯艺人多次加工，其他大多还保留民歌性质，往往只有上下二句或四个乐句，在演唱上，也类似民歌唱法。解放前几年，以云南玉溪一带花灯艺人为主的业余花灯班子进入城市演唱，他们在演唱方面讲究“字正腔圆”，在戏剧化方面进了一步。在乐器使用上，过去只有胡琴、月琴等少数乐器伴奏，缺少打击乐。"},{"type":"paragraph","text":"在舞蹈上，花灯有其自己的步法及若干扇子手巾的舞蹈动作，据初步了解，扇子的动作近百种，舞蹈队形变化也有四十余种。"},{"type":"paragraph","text":"在传统花灯剧目中，也夹杂了一些不健康的东西，这是传统花灯中的糟粕。"},{"type":"paragraph","text":"既然花灯提供了我们如上所述的遗产，我们就应该在这个基础上发展，因此，根据“百花齐放，推陈出新”的方针，几年来，我们同时整理了花灯歌舞与花灯小戏两个部分。这次来上海演出的“游春”“大茶山”等即属于花灯歌舞，“闹渡”“刘成看菜”等则属于花灯小戏。在整理这些节目时，我们力求以历史唯物主义的观点来给这些传统节目以新的处理，使其既能有益于人民，又能具有花灯的独特风格。至于实际结果如何，则有待于广大观众的批评。"},{"type":"paragraph","text":"花灯要在传统基础上发展，但不是为发展而发展，其目的是为了有益于社会主义建设，能在以共产主义思想教育人民上起到一些作用。因此，花灯的发展，就必需从生活出发，从其所要反映的内容出发，在整理传统剧目时，对于剧本、音乐、舞蹈等我们都作了些处理，这些处理都以正确反映一定的生活内容为准。如“闹渡”，原来是两个船工互相讽刺，我们改为船娘对公爷的讽刺，内容的改变不能不引起表现形式的改变。"},{"type":"paragraph","text":"我们不能只满足于传统剧目的整理，还必须反映现代生活特别是解放以来的生活，所以花灯有创新的任务。几年来，我们创作改编了一些反映现代生活的花灯剧目，这次演出的“依莱汗”是其中之一。根据所反映的内容的需要，我们不能不对传统的花灯艺术形式作比较大的发展，既要正确反映生活，正确表现剧本的内容，又要具有花灯的独特风格，我们的理想是，从剧本到表演，都能有自己的特点，既要大胆又要稳步，比如在曲调上，我们大胆地写了大段独唱曲，但在做法上，采取曲调组合改动少数乐句的办法，在表演上，力求在花灯“<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1960\\03\\603u0608AA.JPG\">步”基础上，吸取兄弟剧种的长处营养自己，使舞与歌、剧相结合。但由于我们的水平低，经验少，所以理想与现实之间存在着不小的距离。对于花灯的发展道路，总起来说，一是不脱离其原有基础，一是要从生活出发，才能使这朵民间的花朵，在党的雨露灌溉下，茁长茂盛起来，这是我们在工作中的一些体会。"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1960\\03\\603u060801.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>云南省花灯剧团演出的花灯歌舞“山茶赞”"},{"type":"paragraph","text":"(本报记者　陈根宝摄)</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>陈根宝</FONT>"}]}