{"id":404119,"date":[{"year":1960,"month":3,"day":30}],"page":"5","source":"本报","region":"","masthead":"","special_issue":"","column":"贯彻党的教育方针　投入技术革命运动","genre":"","count":"1852","ytitle":"树立厂校一家思想　参加当前实际斗争","mtitle":"交大船制系学生大搞技术革新","ftitle":"二个半月与沪东造船厂工人一起完成了131个革新项目取得了劳动学习思想三丰收","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　上海交通大学船舶制造系五年级学生一百三十一人，在沪东造船厂专业劳动中，充当技术革命的轻骑兵，七十六天中和工人一起完成了一百三十一项技术革新项目。"},{"type":"paragraph","text":"去年12月14日，船制系同学第四次去沪东造船厂劳动。这一次去的五年级同学，一到厂立即投入迎接1960年开门红的劳动。开始的时候，有人对党的教育方针理解不够正确，认为大学生在工厂劳动，“劳动和教学是任务”，一定要完成；“科学研究和技术革新是方法”，是可有可无的东西。这种把三结合割裂开来忽视科学研究、技术革新的思想，特别是增加课堂教学时间的想法，同当时沪东厂全面开展技术革命运动的要求，发生了矛盾。"},{"type":"paragraph","text":"船制系党总支针对这种思想情况，参照以前几次下厂劳动中忽视三结合中某一个方面的缺陷，及时地进行了一系列的思想工作，批判了这种教育脱离无产阶级政治和当前生产建设的思想，号召同学们树立正确的厂校一家思想，投入轰轰烈烈的技术革命运动，在技术革新中提高自己的政治觉悟和理论联系实际的能力。沪东厂船体车间党总支，也根据以往组织交大同学劳动的经验，指出目前同学最重要的是参加技术革命运动，在实践中学习知识，进行教学，工人同志也热情地鼓励同学英勇劳动。"},{"type":"paragraph","text":"技术革新进程中，工人、同学一起设计，一起试验，一起制造，同学们到处找工人同志讲授经验和实际操作本领，工人也向同学学习到了超声彼切割等方面的理论知识。分段大组吴作义同学，大战三天三夜，突击拟订200匹马力拖轮中电磁平台施工方案，别人劝他休息，他不肯，说，“我们迟完成一天，拖轮就会迟一天投入生产，国家计划就要迟一天完成。”电焊大组褚兆兰同学，有一天在电焊操作时，看到有一块小木头打落在老师傅身上，对工人阶级的热爱促使她常常想起这个问题，一定要为电焊工创造安全帽，她缺乏这方面实际知识，碰到许多困难，不能解决，很苦闷，但当她一想起老师傅的操作安全，立刻信心百倍地闯科学宫，终于夺得了胜利。"},{"type":"paragraph","text":"同学们在工人和技术人员指导下，就改革工艺操作过程、提高生产效率、改进生产设备、降低生产成本、寻找代用材料、综合利用资源等六个方面，进行了“跟踪自动电焊机”、“化学涂料下料划线”、“<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1960\\03\\603u0503AA.JPG\">柱焊枪”、“靠模气割机”、“碳弧气铇”、“簧条自动焊机”等一百三十一个项目的技术革新工作，其中有二十个项目达到国内先进水平，有五十一个比较重大的项目已用于生产，有的已被业务部门推广介绍。沪东厂船体车间党总支认为，同学们的技术革新活动，提供了很大的技术力量，对船体车间的技术革命运动起了一定的推动作用。"},{"type":"paragraph","text":"船制系同学通过技术革新，政治觉悟有了进一步提高。同学说:“这一次劳动，胜读十年书，我亲眼看到了高速度!”他们学习工人阶级的干劲，立下雄心大志，进一步破除了对科学的迷信，决心在今后若干年内为祖国造船工业攻下尖端科学堡垒!同学们切身体会到，没有工人同志的指导和讲授，自己搞的技术革新是不可能成功的，从这里又一次领悟到毛主席指出的知识分子一定要和工农群众结合的真理。"},{"type":"paragraph","text":"为了掌握必要的知识来大搞技术革新，同学们大兴读书之风。仅船台工段九位一般水平的同学，就看了以前很少看的有关超声波、起重机等方面的参考书五十二本。许多同学为了研究项目的需要，学得了以前书上学不到的电渣焊、二氧化碳气体保护焊、光电跟踪切割等许多方面的新知识，进一步开展了理论联系实际的创造性学习。在技术革新战斗告一段落时，工厂抽出最优秀的工人和技术人员为同学讲课。同学们按照教学计划规定，在工厂上完了“电焊”“企业经济组织”等课，取得良好考试成绩。由于同学们认识到劳动是贯彻总路线的一个重要方面，是开展技术革新必不可少的条件，比下厂初期更加重视劳动，经过二个半月劳动后，一般的生产劳动考核成绩都是良好。"},{"type":"paragraph","text":"船制系领导和沪东厂都很重视生产劳动和技术革新的总结工作。同学们在教师、工人和技术员的指导下，完成了三千吨货轮建造工艺、焊接变型经验、分段装配工艺等六个重大问题的总结，经过实践经验上升到理论阶段，同学们的知识质量又得到提高。他们说，现在，三千吨货轮的每一个部位和结构，即使闭上眼睛也知道得清清楚楚，同学们还在总结的基础上，主编一本约有18万字的“船舶焊接工艺”，已交由上海科学技术出版社出版。"},{"type":"paragraph","text":"最近，船制系五年级同学已回校投入沿海高速客船、农业多用船等毕业设计课题的研究工作。共青团上海市委为表彰他们在沪东厂的出色成绩，特授予荣誉奖状。"}]}