{"id":404210,"date":[{"year":1960,"month":4,"day":1}],"page":"6","source":"","region":"","masthead":"","special_issue":"社会大学","column":"小讲坛","genre":"","count":"1815","ytitle":"","mtitle":"人人革新　事事革新　行行革新","ftitle":"","authors":["嵇超"],"text":[{"type":"paragraph","text":"嵇超"},{"type":"paragraph","text":"上海技术革新和技术革命运动鲜明的特点之一是:它已经形成为全民性的革命运动。从里弄小厂到现代化大厂，从手工生产部门到高级精密的生产部门，从原来的落后部门到原来先进的部门，几乎全部卷入了革命的洪流。而且，交通运输、基本建设、财贸、文教等各个部门，以至里弄、机关，也在大搞技术革新，出现了人人革新、事事革新、行行革新的热气腾腾的局面。"},{"type":"paragraph","text":"人人革新、事事革新、行行革新，是国民经济全面持续大跃进的保证。但是，有些人对这一点是认识不足的。"},{"type":"paragraph","text":"人人都可以搞革新吗?"},{"type":"paragraph","text":"“人人都可以搞技术革新吗?”有些人有怀疑。他们觉得只有专家、工程师、技术人员才能搞技术革新和技术革命，工人群众技术水平低，搞不出什么名堂来。——这种看法，是片面的，是不相信群众的思想反映。其实，他们不懂得，劳动群众的创造发明和技术改革，是科学技术发展的基础。劳动群众的生产实践和变革技术的要求，是科学技术不断进步的源泉。科学技术知识本身正是广大人民群众在生产实践中的创造发明以及他们积累下来的生产斗争经验的总结。在大跃进中，工农群众已经用事实证明了这个道理。他们提出了许多合理化建议，创造了许多新技术和新经验，很有价值，大大丰富和发展了科学技术的原理。在党的领导下，只要破除迷信、解放思想，人人都能搞革新，创奇迹。只要把技术革新和技术革命真正变成群众运动，就能够推动生产多快好省地向前发展。"},{"type":"paragraph","text":"事事都可以搞革新吗?"},{"type":"paragraph","text":"“事事都可以搞革新吗?”也有些人有怀疑。有的认为:技术革新和技术革命是中小企业的事，现代化大型企业设备先进，没有闹革新的必要。——这种看法不对。应该认识到:一切生产技术和科学都是不断发展、不断进步的，工业生产技术的发展也是没有止境的。生产的发展总是和技术的不断革新和革命相伴随而进行的。生产力是不断提高的，也必须永远不断地进行技术革新和技术革命。在社会主义和共产主义制度下，科学技术的进步有着极其广阔的天地。我国许多现代化大型企业，总的说来，设备是比较先进的，但在企业内部各部门、车间和工序的技术水平是参差不齐的。技术水平比较差的部门或车间，常常成为生产中的薄弱环节，影响整个企业生产的不断跃进。因此，大型企业中也必须大搞技术革新和技术革命。"},{"type":"paragraph","text":"另一方面，有的却认为:小企业土企业有些部门技术条件、设备都差，不能搞革新。——这种看法也是错误的。小企业、土企业的机械化程度很低，甚至全是手工操作。技术条件、设备确实比较差。但是，客观不利条件是可以改变的，有着迫切摆脱笨重体力劳动的要求的工人群众，只要发挥主观能动性，是完全能够在革新上搞出巨大成绩来的。在上海，技术革新和技术革命运动中，很多革新都不是依靠洋设备，而几乎全是依靠广大群众自力更生，运用土办法、创制土设备来实现的。"},{"type":"paragraph","text":"还有人认为:技术革新和技术革命只是指设备和工具的改革。这也未免把技术革新和技术革命的范围看得太狭了。其实，工艺方法和操作方法也可以搞革新。不少工厂企业中，有许多原先以为无法革新的工艺方法和操作方法，现在都有了显著的改革。"},{"type":"paragraph","text":"行行都应该搞革新吗?"},{"type":"paragraph","text":"“行行都应该搞革新吗?”对这个问题，也有人有怀疑。有的认为:技术革新和技术革命只是工业部门才应该搞，似乎农业方面的技术革新和技术革命不象工业部门来得迫切。有的认为:技术革新和技术革命是物质生产部门的事，非物质生产部门如服务性行业、商业部门等没有什么革新可搞。——这种看法是不全面的，开展技术革新和技术革命是国民经济各部门、各行各业当前最中心的任务，不仅各个物质生产部门要广泛开展，而且各个非物质生产部门也应当开展。这是由国民经济各个部门的相互联系和相互制约的关系所决定的，是社会主义经济高速度和按比例发展规律的要求。我国社会主义建设已经进入了新的阶段，在整个国民经济的全面跃进中，更要求农业和其他一切物质生产部门的发展必须与工业的发展相适应，特别是农业要以更快的速度向前发展才能与工业发展相适应。既然要保持工业和农业的相互适应，就必须加速实现农业的技术改造，逐步使农业和工业一样也建立在现代化大生产的技术基础上。怎么能说农业方面不如工业方面那样迫切需要搞技术革新和技术革命呢?至于服务性行业、商业部门搞技术革新和技术革命，也已经有了很多范例，对促进生产起了很大的作用。"},{"type":"paragraph","text":"事实证明:人人革新，事事革新，行行革新，不但必要，而且可能。只有在党的领导下，大搞群众运动，人人革新，事事革新，行行革新，才能把技术革新和技术革命推向新的高潮!"}]}