{"id":404285,"date":[{"year":1960,"month":4,"day":3}],"page":"4","source":"匈牙利通讯社","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1684","ytitle":"","mtitle":"“多瑙河的珍珠”——布达佩斯","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"匈牙利首都布达佩斯是欧洲最著名的城市之一。多瑙河把城市分为两部——佩斯和布达。多瑙河的右岸是山，有盖莱特山、堡垒岭、胭脂坡、布达山。山上有许多纪念物，鸟瞰这条欧洲巨川之一的多瑙河。在盖莱特山有古代堡垒的遗迹，耸立着自由女神象，双手高举和平的棕榈叶，这是为纪念匈牙利解放而建立的。堡垒山上有曾被法西斯匪徒破坏而又被人民修复了的宫殿。多瑙河上横卧八座整齐的桥梁，其中有两架是铁路桥。这些桥是匈牙利人民及布达佩斯市民的钢铁意志的象征。1944-45年战争的最后几个月里，法西斯匪徒炸毁首都所有的桥梁，使匈牙利人民蒙受沉重损失。"},{"type":"paragraph","text":"在1945年2月间，布达佩斯没有一架好桥可用。苏军战士首先在马尔基特桥旁架了浮桥，随后又架了一座浮桥，并紧接着修复破坏较轻的自由桥。在当时这是个大事件。当时首都共划为14个区，5个区在布达，其余9个区在佩斯。失去桥后，多瑙河就隔断了家属、兄弟、父母、子女的来往，使首都的生活陷于瘫痪。浮桥便成为布达佩斯两部分之间的联络环节。"},{"type":"paragraph","text":"1945年，根据共产党的倡议，布达佩斯工人开始兴建新桥。工作条件相当差，工资更是微不足道，建筑器材也不足。然而，国会大厦对面，第一座永久性桥梁柯树特桥就在1946年初建成了，这证明首都人民的意志，工人阶级的英雄本色，共产党的巨大组织力量。"},{"type":"paragraph","text":"多瑙河上著名的马尔基特岛，它是布达佩斯的一朵花。多瑙河的这座美丽的岛屿上，有体育场地、游泳池、漂亮舒适愉快的饭店、娱乐场所、花园、林荫大道及令人向往的名胜古迹，这里还有儿童体育场、许多儿童游戏场所。每天晚上，在林荫路上，岛边河滨，到处都是游人。这时从远处传来音乐声，而河浪轻轻抚摩河岸。马尔基特岛现在是布达佩斯青年人和儿童的乐园，而过去穷人们根本不能问津。那时上岛游玩需要买票，票价很高。"},{"type":"paragraph","text":"在首都剧院、博物馆、音乐厅、图书馆方面的情况也是如此。解放以前，有钱的人才能享受，因此大多数人去不了。现在，这些地方为广大劳动群众敞开大门。使来自西方的外国人大感惊异的是，匈牙利剧院、电影院和音乐会的票价非常低廉。虽然首都有16个剧院，340座影院，但远不能满足布达佩斯人日益增长的文化要求。而各区、各工厂的文化馆，青年业余剧团演出话剧、歌舞时，总是客满。演员们访问工厂、工人、下车间，晚上就在工厂的文化馆里演出。演员与工人之间的直接联系，使他们成为好朋友。"},{"type":"paragraph","text":"这种变化表现在生活的各个方面。其实，只要参观广大的工人区，如安加弗尔德、乌以佩斯特、凱巴尼亚、艾尔日别特或者是切佩尔，就能看到这一点。1945年在现有工厂的所在地，是一片废墟。以前遭受战争破坏的那些地方，现在出现了许多令人兴奋的新街区。在多瑙河上的另一个大岛切佩尔岛上，出现了匈牙利的重工业城，规模庞大的工厂和拥有数万工人的冶金联合厂。兴建了很多住宅和公寓。巴瓦科亚镇的消失，也是布达佩斯的新象征。原来，这里全是旧时建筑的小房子，解放后，市委会逐步给这个镇的居民提供了住宅并且在两年前在这里开始了巨大的工程，已经建成和正在建设着许多新的规模宏伟的住宅。旧时建筑的小房子已消失了，15年前曾幻想有朝一日能够住上住宅的人，现在已经住上了具有两三个房间的住宅，受到国家无微不至的关怀。"},{"type":"paragraph","text":"布达佩斯有无数运动场所。国际体育人民运动场是一个规模很大、能容纳10万观众并且正在日益扩大中的体育建筑物。现在它已被扩大成为联合体育场，其中有容纳2万观众的体育馆。这是布达佩斯青年最喜爱的娱乐场所之一。通过布达山的少先队员铁路，同样受到普遍的欢迎。不同年龄的人们欣赏着长约20公里路程的铁道两旁的美丽景象。与马尔基特岛比美的都市公园、快乐公园、动物园以及池塘也受到普遍的欢迎。"},{"type":"paragraph","text":"许多作家已经写了关于布达佩斯的作品。艺术家绘画了它的风景，音乐家作曲来歌颂它，这一切都是热爱首都的象征。首都人民热爱祖国热爱布达佩斯，而这种爱，又鼓舞他们建树新的事迹和取得新的劳动成就。"},{"type":"paragraph","text":"让欧洲最美丽的首都之一，多瑙河的珍珠——布达佩斯发放出更大的光彩。"},{"type":"paragraph","text":"(匈牙利驻华大使馆供稿，内文曾经本报删节)"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1960\\04\\6043040901.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>布达佩斯鸟瞰(匈牙利通讯社稿)"},{"type":"paragraph","text":"左边是屹立在盖莱特山上的自由女神象</FONT>"}]}