{"id":404364,"date":[{"year":1960,"month":4,"day":6}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1912","ytitle":"运用“三结合”形式　采取“五边”办法","mtitle":"工程技术人员和工人一起闹革命","ftitle":"土法上马猛攻“四化”关键　发扬群众智慧高速试制尖端产品","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　在全民性技术革新和技术革命大风暴中，上海工业战线上的广大工程技术人员，积极向工人学习，鼓足干劲，与工人一起，用创造性的劳动，把手工操作改的机械化半机械化，并向自动化半自动化进军，当党发出“把上海建成为全国高精尖基地之一和全国科学研究中心之一”的战斗号召后，他们更是意气风发，斗志昂扬，不断创造出新的成绩。"},{"type":"paragraph","text":"在机械化半机械化、自动化半自动化的技术革新和技术革命运动中，广大工程技术人员和工人一起，大提革新建议，打破常规，高速度实现革新项目。中国纺织机械厂的工程技术人员在党委提出“五天变大样，十天翻个身”的战斗号召鼓舞下，纷纷下车间下现场，和工人一起大闹技术革新。工程师徐纲、屠风伯虽然有很紧要的试制新产品任务，他们听说木工车间工人要在三天内完成一条自动作业线，就立即深入车间，在自动线上要改装制造织机另件的多头钻，如果照常规，设计制造是很慢的，但他们就在机器旁边和工人一道研究，用粉笔在地上边画边改，经过集中大家智慧，很快设计成功。原来改造机床需经过翻砂添配零件，为了赢得时间，他们用土办法上马，因陋就简，以旧木头用铁加固的办法，代替了铸件，保证了自动化作业线的迅速完成。上海华通开关厂的工程技术人员，在党提出“奋战七天，力争实现自动化”的号召后，个个干劲冲天，立即成立了低压、控制、机械等三个突击队，做到随叫随到，日夜为车间服务。2月份，为了在电镀车间实现厂内第一个自动化车间，工程师郑润卿、技术员吴木昌、蒋金桃与工人一道，土洋结合，创造性地采用一种新技术，旗开得胜，以三十天的时间，完成了自动镀锌联合机的设计和制造任务，使这个车间的十九道工序的手工操作，都改为机械联合。上海光学仪器厂的工程技术人员和工具工段钳工组工人一道，大战七天，实现了一种技术要求高的“一龙十机”的机械化革新，使钳工工人完全摆脱手工操作。"},{"type":"paragraph","text":"许多工厂广泛运用“三结合”形式和采取“五边”方法，大搞尖端科学技术研究，高速设计试制新产品。上海电焊机厂的全体工程技术人员，在党的领导下，充分运用“三结合”形式，大革产品之命。他们响亮地提出:“楼上还有楼，先进更先进，把总路线红旗插上每个产品”的战斗口号，对老产品进行四查，即查性能是否优良，用料是否经济，加工是否方便，结构是否先进。他们组成了十一个产品革命队，下车间下现场，向工人请教，与工人交朋友，用摊图纸、摆实样方法，边研究，边试验，边投入生产，改革老产品。在工业会议开幕之前，他们已改革成功26种，节约工时19万个，节省材料600多吨。为了高速度发展我国高精尖新焊接设备，这个厂的工程技术人员，还在产品设计中开展了比材料省、比工时省、比通用率高、比工艺性强、比性能好、比另件少等六比竞赛，做到每种新产品都和工人一起设计，把设计方案交给工人，和工人一起开展科学技术争辩，发挥集体智慧。在工业会议前，他们已试制成功了具有国际先进水平的三相自动电焊机、高级点焊机等新产品七种。在工业会议的鼓舞下，日前又试制成功了一种现代化钢管厂中的重要设备——薄板对焊机。与此同时，这个厂的工程技术人员还把厂内“三结合”和大搞厂外“三结合”结合起来，进行攀尖端技术的科研活动。不久前他们已研究成功了自动弧焊机等尖端产品三个。最近他们与清华大学、交通大学、沈阳金属研究所等近十个大专学校和研究单位一起，互献技术人材和技术资料，并采取“五边”方式，多快好省地进行了电子束焊机与五个尖端新产品的试制工作。"},{"type":"paragraph","text":"好了还要好，快了还要快，广大工程技术人员在攀尖端技术中，积极献出自己的力量。上海光学仪器厂的工程师周自新知道厂里的九个青年闯将(五个技术员，四个工人)在攻一项声光电相结合的尖端产品时，就一连用了三个晚上的休息时间钻研资料，并同闯将们一起研究；光学设计组的工程技术人员，用了两天的时间，把光学透镜设计经验总结出来，创造性地介绍给九个闯将，发扬了有困难大家帮助的集体主义精神，终于使闯将们在十五天内完成了设计和制造任务。技术力量不够，设备没有，他们就用土法为尖端产品搭桥开道。华通开关厂的技术员宋文炎和工人刘玉池，破除迷信，解放思想，在缺少高频率真空设备的情况下，与群众一道研究，采用土办法，终于攻下了一项尖端技术。这个厂的工程技术人员，与工人一起，以二天的时间完成了万能转换开关和交流大型龙门刨床控制设备等两项高级精密新型产品。现在全厂工程技术人员们为了紧紧跟上技术大革命的形势，提出“要革命，要快革命，要彻底革命”的口号，正以更快的速度试制国内第一流的330仟伏的少油断路器和隔离开关。"},{"type":"paragraph","text":"(综合通讯员来稿)"}]}