{"id":404321,"date":[{"year":1960,"month":4,"day":4}],"page":"3","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"2422","ytitle":"","mtitle":"值得敬仰的人","ftitle":"——读“查尔卡小说选”","authors":["刘连增"],"text":[{"type":"paragraph","text":"刘连增"},{"type":"paragraph","text":"我怀着十分激动的心情，读完了匈牙利革命作家查尔卡·马特的小说选，各篇作品中的朴实而生动的人物形象，久久活跃在我的脑子里。我的眼前又展现出第一次世界大战和苏联内战时期的战斗景象。"},{"type":"paragraph","text":"这是一本富有强烈战斗性的小说选。这些小说与作家的战斗一生是紧紧联系在一起的。"},{"type":"paragraph","text":"查尔卡·马特是在战争年月里成长起来的。在他还很年轻的时候，就被卷入了第一次世界大战，认识了帝国主义世界的残暴与腐朽的本质。不久，他做了俄军的俘虏。在俘虏营里，他有机会结识了一些革命者，接受了革命思想的影响，迎接了十月革命。1918年他在苏联参加了共产党。"},{"type":"paragraph","text":"苏联内战时期，查尔卡和许多国际主义战士一起，毫不犹豫地拿起武器捍卫了世界上第一个社会主义国家。他率领着亲自组织起的，由匈牙利人、奥地利人、中国人……组成的国际志愿部队，一直战斗在内战的各个战场上。为表彰他英勇的战斗功绩，列宁同志曾召见过他，并且奖给他荣誉战斗武器——一把战刀和一把金柄短剑。"},{"type":"paragraph","text":"由于他的战斗性作品，和他在苏联立下的功绩，当时匈牙利反动的霍尔蒂政府，缺席判处了他死刑。所以内战结束之后，他仍然不能返回祖国。他继续留在苏联，曾做过外交、政治、军事和文化等各种工作。"},{"type":"paragraph","text":"当1936年法西斯德国和意大利制造了西班牙叛乱，当时的西班牙共和国受到严重威胁的时候，国际主义战士查尔卡便急忙结束了自己的写作生活，去西班牙参加战斗。他化名鲁卡奇将军，组织了第十二国际纵队，与西班牙人民并肩作战。但不幸于1936年壮烈牺牲在西班牙战场上。"},{"type":"paragraph","text":"查尔卡为人类的解放和美好未来奋斗了一生。他不仅用自己的生命捍卫了人民的自由，同时也给全世界的进步人民留下了许多光辉的作品。"},{"type":"paragraph","text":"查尔卡的亲身经历和他的革命世界观，完全决定了他的创作方向。就收在这个集子里的十二篇作品来讲，可分为三类:揭露帝国主义战争本质的；描写十月革命战斗情形的；控诉法西斯霍尔蒂反动统治的。但是，不管哪一类作品，它们的主人公，不是为自身解放和美好生活而英勇战斗的普通劳动者(“在祖国”“投弹手”“刘同志”……)，就是寻求光明未来的知识分子(“小鼓手”“士兵的假期”“杜伯尔杜”……)。作者笔下的这些普通人的形象，不仅仅是匈牙利人，而且还有苏联人，德国人和中国人……这些崇高的国际主义战士的形象，在作品里占有极重要的地位。"},{"type":"paragraph","text":"作者早期的成功作品之一“刘同志”，就是这样的一篇小说。这是作者以无限怀念的心情，追溯在苏联内战中与自己并肩作战的阶级兄弟——中国同志——英勇精神的故事。故事中的主角刘善行，是被帝俄招雇去的中国劳工，内战时期他被工头卖到前线上去挖战壕。在残酷的战争中，他渐渐看清了帝国主义的面目，于是他自愿参加了红军。当时，他虽然也不能完全了解革命的意义，但是他却模糊地知道革命是为了什么。在革命的洪炉里，他终于锻炼成为一位坚强的战士。他在十分恶劣的处境中，也是不在乎地笑着；就是在最后攻打敌人装甲车的时候，他也同样表现出了自我牺牲的精神——榴霰弹就象撕破的鸭绒褥子一样爆炸开来，但为了完成任务，刘善行却不顾生命危险勇敢地冲了上去，终于夺下了装甲列车。"},{"type":"paragraph","text":"通过刘同志的英雄形象，我们看出了小说的更深刻的思想意义，这就是作者对中国革命所寄予的期望:“我常常这样:我闭起眼睛就想起了刘同志。在我面前现出了汪洋大海似的中国人民，刘同志在这汪洋大海中只是一个黄色的小水泡。这大海异常平静，可是小水泡在不断冒出来，证明深藏在海底的力量正在发酵。”"},{"type":"paragraph","text":"这篇小说虽然写在三十五年以前，但在中国革命已经取得完全胜利的今天，我们读了仍然感到亲切和骄傲。"},{"type":"paragraph","text":"继“刘同志”之后发表的短篇小说“在祖国”也是感人极深的。小说的主人公是过去的一个匈牙利农民。他曾经参加过苏联红军，在苏联内战结束后，由于对祖国的热爱，他回到了家乡。霍尔蒂分子为了从他口中了解到更多的革命同志，把他逮捕了，并用种种毒辣的刑罸逼使他招出革命同志来。可是这位坚强的战士却表现出了革命的英雄气概——就是在用酒精浇在他身上把他活活烧死的时候，他仍然没有吐露出一句话。"},{"type":"paragraph","text":"这位匈牙利农民与中国工人刘同志虽然国籍不同，生活遭遇不同，但他们精神上的力量却是来自一个方面——对革命的忠诚。"},{"type":"paragraph","text":"查尔卡最著名的小说“杜伯尔杜”，现在也收在这本集子里。比他那些描写帝国主义战争的短篇，“杜伯尔杜”在思想性和艺术性上显得更深刻，更完美。"},{"type":"paragraph","text":"“杜伯尔杜”是叙述在第一次世界大战中，匈牙利士兵攻克意大利手中的险要高地蒙特-克拉拉之后，由于高级军官对士兵生命的漠视态度，结果造成一营人被炸死的故事。"},{"type":"paragraph","text":"作者在小说里描写了许多不同类型的知识分子的形象。其中有为了追求个人的荣誉而不惜牺牲士兵生命的上尉兰托斯；有不问政治而盲目忠于军人职责的巴乔中尉；也有刚刚迈出校门一心在追求个人名誉的天真幼稚的托马尔准尉，以及热心维护士兵生命的胡撤尔班长……"},{"type":"paragraph","text":"小说里着重描写的是上尉阿诺德和中尉马特莱。他们是师生关系，也是亲密的朋友和战友。但是，由于出身、性格和对待生活的态度不同，他们的命运的结局也不同。"},{"type":"paragraph","text":"马特莱对战争的原因和内幕还不了解，对帝国主义战争还抱有幻想。他的老师阿诺德却是一个饱经世故的大知识分子，他完全了解帝国主义的掠夺本质，尽管如此，但他却抱妥协的态度。因为他缺乏马特莱的旺盛的热情和正义感，缺乏追求真理的精神。但马特莱却正由于这些优点，使他接近了士兵，从他们那里得到了用之不尽的斗争力量，最后终于走上了革命的道路。阿诺德的犹豫、徘徊的消极态度，却使他做了战斗的无辜牺牲者。作者在这篇小说里也深刻地反映了人民群众对这种战争的厌恶，以及追求光明的崇高愿望。"},{"type":"paragraph","text":"查尔卡作品里的人物，和作者本人一样，都是酷爱生活，强烈反对帝国主义战争的值得敬仰的人们。由于他作品中的人物形象、主题，以及从思想高度对两种不同性质战争的深刻尖锐的剖析，使他的作品不仅具有高度的思想性，强烈的生活气息，而且充满了紧张的战斗气氛。作品的引人入胜的情节，明朗朴素的文笔，更使作品显得生动活泼和动人。"}]}