{"id":404369,"date":[{"year":1960,"month":4,"day":6}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"3761","ytitle":"","mtitle":"“南翔，水洗过的!”","ftitle":"","authors":["钟锡知"],"text":[{"type":"paragraph","text":"本报记者　钟锡知"},{"type":"paragraph","text":"从外表看南翔，一切亮堂堂。南翔镇的房屋一般都很古老，最老的屋子是太平天国时代造的，算算已有一百多年了。如果要把所有的建筑都算进去，那末历史最久的是街心的两座砖塔，那是五代梁朝建造的，距今一千多年了。如今，老建筑也罢，新建筑也罢，都被勤劳的南翔居民刷洗得干干净净，就是那砖塔上面，也是连一根杂草也没有的。"},{"type":"paragraph","text":"南翔镇每天从火车站、汽车站和船埠接纳上千客人。加以这个集镇与农村比较接近，所以一天之中有两回闹市，特别是雨后初晴，农民上街的特别多。可是，南翔街头看不到痰迹，偶而有一根杂草、一块菜皮掉在地上，也马上会被人拾起丢进垃圾箱。由于市容的整齐美观，从心理上说，我们已经不感到两旁的房屋低矮，或者是街道狭小，而好象是置身在宽阔的城市马路上。"},{"type":"paragraph","text":"南翔镇有不少棚户，也有不少两层搁楼、三层搁楼。当然，更多的是平房。可是，棚户也罢，平房也罢，一律都保持着清洁的外貌。家家户户的玻璃窗都擦得透明雪亮，要不是反光在闪耀，真使人以为这里只有窗框没有玻璃。南翔居民爱清洁到了这样程度:不少居民上楼要先脱鞋，换了草拖鞋上去。他们还爱整洁:日常用的镜子、洋灯盏、桌椅、洗衣板、手巾、碗盏，都是各就各位，有条不紊。"},{"type":"paragraph","text":"一股光明健康的气息洋溢在这个距离上海市区二十公里的集镇的上空。"},{"type":"paragraph","text":"“整个南翔是放在水里洗过的。”我们借用一位观光者的话，来说明对南翔的印象。"},{"type":"paragraph","text":"哪里还找得到一百年的陈迹?"},{"type":"paragraph","text":"这一切难道从来就是这样存在着的吗?"},{"type":"paragraph","text":"为了解答这个问题，我们访问了镇上最古老的厂家——宝康酱油厂。"},{"type":"paragraph","text":"“八害大本营”，这是人们对昔日宝康厂的概括。那时，这里一百多间空荡荡的木头厂房的梁上、柱上，包括每一寸地方，都堆满了灰尘，年代悠久，竟至化成了钎不动、刮不掉的乌黑的“老膏”。蛛网、蚊蝇、蟑螂、老鼠是这个“大本营”的主将，它们活跃在混浊的空气里，用工人们的健康换取它们的营养。上千只酱缸底下每时每刻在繁殖孑孓，发出恶臭。到了晚上要想在厂里走动，必定先得用手在前头挥动，不然，说不定蛛丝就挂到了睫毛上，蚊子就飞进了耳朵。"},{"type":"paragraph","text":"三年前南翔镇发起大规模的爱国卫生运动的时候，厂里有人提出:“我们总有一天要做到:缸上发现一只蝇，酱油尽管带了走。”这个当时看来简直接近于神话的说法，惹来一阵轰笑。有几位上了年岁的老人拧着鼻涕说:“要想吃卫生酱油，除非房子拆光重新造。”"},{"type":"paragraph","text":"看来，要有翻天复地的勇气，才能把百年老厂转个身。被瘟神菩萨戏弄得够了的职工，在镇委的推动下，大多数已经认识到了卫生工作的意义，因而迅速行动了起来。他们首先把墨黑的墙壁用稻草泥和石灰浆水进行填补粉刷。一次，两次，三次，一直到七次粉刷，才把黑的变成了白的。成千只酱缸都被搬了出来，里里外外揩试干净，用药物烟熏了九次。所有的工具用具都洗了澡。一场大战下来，送往农村的垃圾肥料有一千四百多担，捡起来的旧砖竟盖成了一座能容纳一千多担酱菜的大池!"},{"type":"paragraph","text":"这样做了以后并没有万事大吉。两年以来这个厂坚持反复突击卫生，全厂分段包干，不准一寸地方重新蒙上尘埃。最近一个月之中实现了酱油连续生产，更使他们彻底地解决了卫生问题。“缸上一只蝇，酱油拖了走”的诺言实行两年了，还没有发生过酱油被人拖走的事情。"},{"type":"paragraph","text":"一百年的老厂了，可是还有什么地方能找到一百年的陈旧痕迹呢?"},{"type":"paragraph","text":"在这里可以高枕无忧"},{"type":"paragraph","text":"小小的嘉定县南翔镇在两年之中出现了六个上海市的卫生先进单位。宝康酱油厂是一个，益泰旅馆也是一个。"},{"type":"paragraph","text":"来到益泰旅馆过夜，人们尽可以高枕无忧。走进旅馆，十六块卫生奖状高悬走廊，与墙上挂着的“三十二项义务服务公约”交相辉映。走进房间，你就更会感到惬意。从遥远的河北邯郸市来的一位客人，曾经在这里留下一首诗:"},{"type":"paragraph","text":"益泰旅馆亮堂堂，上下四周粉白墙；"},{"type":"paragraph","text":"室内室外洁无比，桌椅床铺美净光；"},{"type":"paragraph","text":"脸水清清毛巾净，用具闻着味芬香；"},{"type":"paragraph","text":"馆内清洁说不尽，再把服务员表扬。"},{"type":"paragraph","text":"还有来自云南、山东、山西、内蒙古、北京的许多客人，都在这里留下了表扬的话。有谁还知道这家益泰旅馆过去也是出名的“臭虫窩”呢?"},{"type":"paragraph","text":"“保持清洁没有秘诀，就是被褥勤洗勤换，房间勤打勤扫。”工人周荣华对我们解释说。他是嘉定县的卫生模范。"},{"type":"paragraph","text":"他们的制度是这样:一四七拖地板，二五八揩玻璃，三六九洗家俱，逢十全面大扫除。饮食用具和毛巾用过一次就消毒一次，被褥枕头每天翻晒，至多每隔七天洗一次。房间、棕棚、便桶经常用药水洒射，这些都已成了习惯。最近他们还装了一盏紫外光灯，太阳光没有的日子，就把被褥拿到紫外光下面来消毒。"},{"type":"paragraph","text":"益泰旅馆的职工是勤劳的，他们给每一个过路的旅客带来了舒适和安宁。"},{"type":"paragraph","text":"黑白分明的煤球店"},{"type":"paragraph","text":"跟益泰旅馆同一条街上，有一家不象煤球店的煤球店。说它不象煤球店，是因为里里外外找不到煤屑。只有在墙角的煤球堆土看到黑的颜色，其他地方都是洁白的。"},{"type":"paragraph","text":"一家黑白分明的煤球店!"},{"type":"paragraph","text":"这是南翔镇上唯一的煤球店，成批进货，另星销售，每天吞吐上万斤黑煤球，可以称做是黑进黑出，黑来黑去。但是，这些黑色的东西现在淹没在一片洁白之中。"},{"type":"paragraph","text":"煤球店的工人用的是三轻操作法:轻放、轻倒、轻铲。不仅如此，煤球进仓前还用筛子筛过。操作完毕，立即里外打扫，这才保持了黑白分明的局面。这对他们来说已经成了操作习惯，所以参观者很惊讶，他们自己没有感到什么奇怪。"},{"type":"paragraph","text":"煤球店老早不知受过多少遍指责，有的干脆要求煤球店搬家，说受不了这份煤屑。现在邻居们对煤球店很欢迎。煤仓正对面就是一户邻舍，那里门窗桌椅都干干净净，从落地长窗望进去是透明的，一点不含糊，煤仓后面又是一户人家，本来煤球进仓之时，就是他们吃煤灰之日，现在，这份人家的主妇笑咪咪地对我们说:"},{"type":"paragraph","text":"“这家煤球店清爽得出奇，我没有意见了。”"},{"type":"paragraph","text":"南翔镇有七个饮食门市部，个个都很重视卫生。现在让我们到南翔饭店走走。"},{"type":"paragraph","text":"在你没有就座以前，南翔饭店先让你在流动的消毒水里面洗手，还有专门的手巾给你揩手，揩好以后还原在蒸气箱里重新蒸气消毒。来到座位上，你就发现桌面擦得条条木纹清晰可见，筷子平放在卫生筷筒里。食具全是消毒过的，你尽可以放心。"},{"type":"paragraph","text":"一碗热气腾腾的菜放到你面前了。这道菜，从菜场买来到放在顾客面前，已经过了六关。哪六关?"},{"type":"paragraph","text":"第一关:采购时，不符合卫生要求的不买。"},{"type":"paragraph","text":"第二关:饭店进货时要验收，拒收不新鲜的、腐烂的、变质的菜。"},{"type":"paragraph","text":"第三关:洗菜保管时生熟严格分开，生菜用的工具和熟菜用的工具严格分开。"},{"type":"paragraph","text":"第四关:切菜配料时检查作料内层和菜心子，坏的就剔除。"},{"type":"paragraph","text":"第五关:煮菜烧菜时严格执行卫生制度。"},{"type":"paragraph","text":"第六关:服务员端菜出来时不接触肤发，保证清洁。"},{"type":"paragraph","text":"好了，现在请你放心享受面前美味可口的菜肴吧!"},{"type":"paragraph","text":"在“老南翔”的家里"},{"type":"paragraph","text":"我们来到了居民中间，那里有不少是“老南翔”。"},{"type":"paragraph","text":"军属黄乾元和他的子女们有一个可爱的家。来到这份人家作客，可以感到一种安谧、祥和的气氛。这种感觉是从哪里来的呢?我想了一想，没有别的原因，就是因为这里非常整洁，没有一件家俱不清清爽爽，没有一件用具不摆得整整齐齐。"},{"type":"paragraph","text":"虽然是老式的木板房，下面是泥土地，但是由于窗明几净，所以显得格外朴实。"},{"type":"paragraph","text":"五十五岁的黄老太太殷勤地邀请我们去看她的菜园。菜园子不大，一小方块地，四周冬青围绕，使这个宅子平添了不少生气。这使我们想起了刚才参观过的棚户区和出名的瓦砾杂草场“朱祥和地区”(朱祥和是清朝一个官儿，昔日他的家就在这个地区)。棚户区的居住条件虽然较差，但我们看到居民们在宅边种了一些花木。“朱祥和地区”清除了垃圾以后，已经种上了梅、桃之类。看来，南翔居民在朝着绿化、美化的目标前进。"},{"type":"paragraph","text":"我们在黄老太太陪同下又脱鞋上楼看看。楼上比楼下显然又要整洁得多。光脱鞋上楼这件事，就使我们发生许多联想。"},{"type":"paragraph","text":"“南翔人现在上楼脱鞋的很多了，但你们没有看到解放前的南翔，那又是一个世界。”黄老太太叹息着。"},{"type":"paragraph","text":"解放前的春夏之交，是南翔人的生死关。大大小小的垃圾堆、臭水浜、瓦砾场无时无刻不在散发出死亡的威胁。1946年那一次时疫流行中，东家死小孩，西头死大人，行人奔走相告，谈虎色变，连棺材都一时脱销。黄乾元全家一日之内上吐下泻，面黄肌瘦，仅仅幸免于一死。"},{"type":"paragraph","text":"“那时不要说脱鞋上楼，南翔镇上是寸步难行。住旅馆要染病，吃东西要染病，连剃头都要染病。”黄老太太说。她的第二个孩子就是因为理了一次发，一度变成癞痢头。"},{"type":"paragraph","text":"可是如今，他们活得多健康啊!"},{"type":"paragraph","text":"党领导人民移风易俗"},{"type":"paragraph","text":"南翔人怎能不健康呢?有着共产党毛主席的关怀，威胁他们健康的东西，正一件件被无情地清洗出去。屠宰场、废品回收站、清洁所，这些看来不可避免地要散布污秽空气的场所，现在在镇委的动员下也都消灭了污秽。我们来到屠宰场的时候，原来准备接受腥气的，可是错了，那里连一块血迹，一根畜毛也不能找到，哪里还有什么特殊气味?"},{"type":"paragraph","text":"南翔人怎能不健康?连小菜场都布置得象公园一样!那里没有菜皮乱丢，污水乱泼，倒有花木点缀其中，亭台整齐排列。"},{"type":"paragraph","text":"南翔人怎能不健康呢?在党的提倡和支持下，所有的街道居民现在都有了公共食堂，所有的公共食堂的灶头、桌椅，以至锅盖、碗盏，都是按照严格的要求打扫过和消毒过的。"},{"type":"paragraph","text":"南翔人怎能不健康呢?南翔镇委把最好的地方给了下一代。谁要是到南翔街道幼儿园来看看，那真是开了眼界。一间间漆成淡绿色的小寝室里，雪白的小床整齐地排列着，阳光晒射着，春风拂动着，一张张通红通红的小脸笑着，嚷着，唱着!"},{"type":"paragraph","text":"我们走遍南翔，看到的是一万六千南翔居民移风易俗的勇气，看到的是共产党改造世界的无比威力。"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1960\\04\\6046020201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>康正平</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>整洁的泰康桥畔</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1960\\04\\6046020202.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>一碗菜过六关</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1960\\04\\6046020203.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>南翔菜场一角(本报记者　康正平　摄)</FONT>"}]}