{"id":404421,"date":[{"year":1960,"month":4,"day":8}],"page":"1","source":"新华社","region":"北京","masthead":"","special_issue":"","column":"","genre":"","count":"3053","ytitle":"","mtitle":"大力发展农业　全力支援农业 保证提前实现农业发展纲要","ftitle":"人大代表和政协委员继续大会发言　热烈拥护谭震林同志报告","authors":[],"text":[{"type":"paragraph","text":"【据新华社北京7日电】　全国人民代表大会代表今天纷纷表示要坚决贯彻以农业为基础的方针，从各方面大力支援农业的发展，保证提前实现农业发展纲要，争取今年农业继续跃进。"},{"type":"paragraph","text":"代表们今天全天进行大会讨论。他们热烈拥护谭震林副总理在昨天会议上所作的报告。许多来自农业战线上的代表，都谈到了当前农业上的大好形势，谈到了人民公社促进农业高速度发展的无比威力，他们完全有信心提前几年实现农业发展纲要所规定的目标。四川省简阳县棉丰人民公社社长张泗洲在发言中，谈到他们公社今年大幅度的跃进计划。这个公社打算今年在粮食生产方面要比特大跃进的1959年增产50%到70%，棉花增产30%到50%，其他各项生产也都要大力发展。张泗洲谈到了完成计划的许多有利条件，例如今年的化肥比过去多一倍，而且主要是自己化肥厂供应的；整修了大量水利工程；全部使用了良种；土地普遍深耕到一尺以上等。"},{"type":"paragraph","text":"去冬今春全国掀起了一个轰轰烈烈的水利建设运动，投入的劳动力最多时达到七千七百万人以上，到现在已经完成的工程，可以扩大和改善灌溉面积两亿六千万亩以上。这些情况是水利电力部规划局总工程师须恺在发言中谈到的。须恺说，现在各地都在继续努力，争取提前实现农业发展纲要的目标。为了加速实现农业水利化，须恺强调今后要特别注意多快好省地解决水源问题和大力节约用水。为此他建议今后应当采取防止渠道渗漏、改进灌溉技术、采用合理灌溉制度、实施计划用水等措施，以充分发挥水利资源的潜力。"},{"type":"paragraph","text":"在今天的大会讨论中，许多代表谈到大力发展畜牧业问题。河南省人民检察院检察长刘名榜以“高速度地发展养猪事业”为题发言说，现在一个全党全民大搞养猪事业的群众运动的新高潮，已经在河南全省范围内迅速形成。万头、千头、百头猪场，如雨后春笋般的兴建起来，生猪头数猛烈增长。到1960年2月底止，全省生猪存栏数已经达到一千八百万头。甘肃省甘南藏族自治州副州长杨复兴用甘肃省的事实，强调说明畜牧业的发展完全可以做到高速度。这个省在去年最后的四个月内，全省生猪就增加了六十九万头，大家畜增加了二十九万头。畜牧业的高速度发展，带来了多方面的好处，目前甘肃省农业生产所需要的肥料，有40%以上是畜牧业供给的；每年还平均给农业增加五万头左右的耕畜，有力地促进了农业的发展。"},{"type":"paragraph","text":"“公共食堂万岁”，这位中共河南省委福利办公室主任刘文村今天发言的题目。刘文树说，河南省现在共有农村公共食堂三十三万多个，农村人口99%都参加了公共食堂。这些公共食堂经过一年多到两年多的考验，办得越来越好。由于公共食堂和其他集体福利事业的建立，全省有一千多万妇女从家务劳动中解放出来参加农业生产和其他社会劳动。公共食堂还培养和提高了广大农民的共产主义思想，成为对社员进行政治思教育的大课堂。全省三十三万多个公共食堂成为三十三万多个新的团精友爱的大家庭，这些大家庭文满了阶级友爱和温暖，使一千多万个小家庭变得更加和睦、更加幸福。山东著名农业劳动模范吕鸿宾在发言中，赞扬公共食堂有十大好处:更加巩固和提高了人民公社组织；保证了劳动时间，提高了劳动效率；有计划地安排生活，省粮省柴；增强了社员的集体观念，促进了社员家庭和睦团份；为技术革命和工具改革创造了有利的条件；五保户、单身汉有了靠山，促进了其他集体福利事业的大发展；促进了文化娱乐的开展；便于领导干部密切联系群众，便于指导生产运动。"},{"type":"paragraph","text":"来自商业和文教等部门的代表，都提出要从各个方面大力支援农业的发展。他们认为，这是促进农业的全面跃进，争取提前实现农业发展纲要，进一步巩固工农联盟，巩固和发展人民公社的重大措施。商业部副部长曾传六说，商业部门做好农业生产资料的供应工作，促进农业生产的商速度发展，是商业部门一项重要的政治任务。他说，商业部胡门同农村人民公社的关系，绝不是单纯的买卖关系，它应该是农业生产的后勤部，是工业和农业之间的桥梁，是联结城市和农村的纽带。"},{"type":"paragraph","text":"文化部副部长钱俊瑞在发言中强调了文化事业大力支援农业和更好地为农民服务的重要意义。他说，革命的文化艺术对促进政治和经济的发展有着伟大的作用，一首好的革命歌曲，可以唤起千百万群众，奔赴革命战场，杀敌致果；或者冲上生产战线，降龙伏虎。为了促进农业的全面跃进。文化工作者今后必须紧紧跟上形势的发展，千方百计地全力支援农业，更好地为农民服务。钱俊瑞说，所有专业文化艺术团体和专业文化艺术工作者，都应当订出为农村服务的具体计划，进一步开展农民业余文化艺术活动，当前特别要把公社文工团、农村展览室、田头文化和食堂文化办好。钱俊瑞认为，五亿农民在文化艺术方面的伟大创造，是建设我国社会主义、共产主义新文化最主要的源泉。"},{"type":"paragraph","text":"河南省教育厅厅长高镇五谈到河南省的各类学校支援农业生产和农业技术改造的成就。中国医学科学院院长黄驷国在谈到医学科学必须为生产建设服务的问题时，强调全国农村人民公社化，给医学科学界带来了新课题。他说:医务工作者必须深入农村，为完成个个公社有卫生院，十个生产大队有卫生所，个个生产队有卫生员这一巨大任务而富献力量。武汉市副市长唐午园级，1959年汉市租辟了数以手致的医务人员深入农村、田闻和工地，协助改善卫生条件，为农民防治疾病。最近又抽辑了三百多伯田农村南新和除害灭病工作，回到了“哪里有劳动大军，哪里有自在战士”。"},{"type":"paragraph","text":"在今天的大会上，群多代表还继问获到了政育事业的成就。曼哈、草间忱、茅以升、城郊遭、孟宪承，日也承、吴荣安，苏步青、同志宏、左权东、徐志对、岳劼植、张伯商、原政庭、下风优、全增加等代表在发言中，表示今后要继幼坚持教育为无产阶渡政治服务、教育和生产劳动相结合的方红，坚持耷及和援行相祛会的方对，促进教育事业的继续跃进。"},{"type":"paragraph","text":"医务工作者诸福棠、林巧稚、幼@风嗲代茨，今天分别就地空保健、医学科学和中医药等方圆的成威和情况，作了发言。他们表示一定好高举毛泽东思想的江滨，立大志，下决心，进一步作好儿童保健谋业，由力攀征医攀科学的高峰。"},{"type":"paragraph","text":"今天在大会上发言的代表，还有来轧花、荣高粱、唐太言儿富旺徐、徐眼瑞、王少岩、刘淑清、张无效、高全其、天津华感兴桂林绢云、陈庄南、直坚白、宫位英、陈秋去、张困基、林克明、罗明燏、林立鹏，买队础践、仍心斋、侯编辖、陈凤桐、苏殿延、李延藤、李川江、王保京、瓦灌木基、钱素光、蓝田、田景琦、胡倦乏、崔建功、韩望尘、张秋香、马思聪、工民、王昆、周小燕、即城秀、查实干、郭兰英、胡希国、苏斯，萧松立、三支队张金聚、起祖康，卢焕章、华罗庚、苏步合、除后冲、黄案、李澄之、踢国保、刘国的、张敬而，活梓年、激文甫、刘更容、孙香公、沈凤英、刘鸿文、王雳、何谦尝。"},{"type":"paragraph","text":"明天。大会将继清举行。"},{"type":"paragraph","text":"【据新华社北京7日电】　今天上午和下午，政协第三届全国委员会第二次会议继续在政协讪堂举行大会讨论。"},{"type":"paragraph","text":"政协全国委员会主席周恩来和副主席彭真，出席了今天的大会。"},{"type":"paragraph","text":"在今天的位官中，有些委员谈到了工业支援农业和农业技术改造的情况。"},{"type":"paragraph","text":"戏剧界人士熊佛西、陈其受、孙雅世、于篮联合发音貌，时代在飞跃前进，话剧工作者只有坚持不断地进行思想改造，才能成为无产阶级的文艺战上。话剧工作者买高举毛泽东文艺思想的红旗，热情地、生动地表现今朝英雄的高尚的道格面貌和共产主义品质。"},{"type":"paragraph","text":"王胡诌、揭如同，郭秀珍、席文光、了佐成、唐君远、孙点、等权，陈铁、陈克非、彭杰如等委员在发音中，都谈到了在大好的形势下，必须加紧进行思想改造的问题。"},{"type":"paragraph","text":"在今天大会发富的共有七十五人。"},{"type":"paragraph","text":"明日继续浓行大会讨论。"}]}