{"id":404482,"date":[{"year":1960,"month":4,"day":9}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"大时代行进的纪录谈几个话剧的演出","genre":"","count":"1460","ytitle":"“12”次中国铁道艺术剧院","mtitle":"跑在火车头前面的人","ftitle":"","authors":["黄衣青"],"text":[{"type":"paragraph","text":"黄衣青"},{"type":"paragraph","text":"看完了中国铁道艺术剧院在上海演的“12次”，我一边走一边在想:“12次”里的英雄人物，是我们妇女的骄傲.“三八青年红旗包车组”全部女英雄的精神面貌，这个戏给反映出来了。这只有在党和毛主席领导下，在社会主义国家的美好环境里，才会孕育出这样的英雄人物。这些人物，搬上舞台，更概括、更典型了。清新、朴素的共产主义风格在人物身上闪闪发光。"},{"type":"paragraph","text":"全剧热情地歌颂了社会主义新人战胜了洪水的事迹，歌颂了铁路工人的高贵品质。"},{"type":"paragraph","text":"有一次，行进中的列车被洪水包围了。但列车仍旧象一条巨龙，在暴风雨中行进，它不怕山洪暴发的威胁，人们在党的领导下，向汹涌澎湃的洪水展开了搏斗。"},{"type":"paragraph","text":"这个戏在情节处理、人物塑造，及舞台效果上说，都有别出心裁之处。这个故事发生在列车上，台幕不可能有过多的变化，可是经过艺术特技的处理后，显得变化多端。在车站上，在列车中，在铁轨边，在高地上，都有着不同情景的清新独特风格。"},{"type":"paragraph","text":"火车来来往往，这本来是件极平常的事情，却在这平凡的工作中，出现了不平凡的事迹。"},{"type":"paragraph","text":"老养路工长刘满堂，发现了水势凶猛，就要把钢轨冲坏的时候，他忙脱下自己的衣服，点着信号灯，向着火车发出紧急信号，使火车化险为夷。"},{"type":"paragraph","text":"列车喘息地停在石河桥上，河水凶猛地冲着桥墩，这时无线电台跟上级的联系，已经中断，列车党支部毅然作出了“退车”的决定。"},{"type":"paragraph","text":"女车长，无产阶级的女英雄，她的形象塑造得相当成功；她勇敢，机智，镇定，凡事依靠党，依靠群众。她时刻考虑的是列车上八百多人生命的安全。带头下水，照顾病人，维持车上秩序，稳定群众情绪；当列车爬上高坡后，长河漫溢，大桥被淹，四周全是洪水，列车困在孤岛上，她马上召集党委会，作出决定，党员带头，与洪水搏斗，想办法搞到粮食，争取与上级联系。"},{"type":"paragraph","text":"其他女列车员的形象，也很突出，她们不怕艰苦，带着疲劳的眼睛，把剩下的唯一的一篮粮食，分给旅客们吃，她们对旅客服务周到，体贴入微；当一位女列车员把旅客的一件衣服拿去洗干净补好，旅客中的那个资方经理，怎么也理解不了她们的思想感情。人关心人，是金钱买不到的东西。"},{"type":"paragraph","text":"女列车员们，她们有的刚从学校出来，有的是刚离开家的小姑娘。当她们踏上祖国社会主义的建设岗位后，在党的培养下，无产阶级觉悟更加飞快提高，她们热爱祖国，热爱人民；她们几天几夜跟洪水，跟饥饿，跟疲困，跟疾病搏斗。是党给了她们无比的勇气、决心和毅力。抹去了几千年来留在妇女身上的自卑感，她们作出妇女们从来没有做过的事情。"},{"type":"paragraph","text":"在我们的国家里，社会主义型的新人物到处涌现，如旅客中有一位要上北京去医病的工人，他腿上伤很严重，可是当他听到孕妇需要止痛针时，他把剩下的那两针止痛针，毅然决然的送给孕妇用。因为他是个共产党员，而党教育党员凡事首先考虑的应该是群众的疾苦和需要。"},{"type":"paragraph","text":"旅客们，在列车被洪水重重包围的困难时刻，他们有的自动报名给孕妇当护士；有的自动打开自己的包裹，把饼干、点心分给小孩吃，特别是一位年长的解放军同志，他带头帮助车长和工作人员战胜各种困难，他勇敢地跳下水救灾民，当旅客们情绪不十分安定时，闲谈中有人问他家在哪里，他说:我的家就在这里，这是我们大家的家，也就是我的家。他的意味深长的话给观众留下深刻印象。"},{"type":"paragraph","text":"是的，在我们国家里，党关心着每一角落人民的生活和幸福。看，党中央，毛主席派飞机来了，大袋饼干从天而降；铁路局党委也派人送饼干来了；当地的党组织和政府送面粉蔬菜来了。党的关怀，来自四面八方，人们心中无限兴奋，流着欢乐的泪水……"},{"type":"paragraph","text":"戏，无论事件、人物和表演，都是使人鼓舞的。"}]}