{"id":404420,"date":[{"year":1960,"month":4,"day":8}],"page":"1","source":"","region":"","masthead":"","special_issue":"","column":"社论","genre":"社论","count":"2254","ytitle":"","mtitle":"科学研究必须大搞群众运动","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"上海化工研究院是科学研究工作大搞群众运动的一个范例。"},{"type":"paragraph","text":"化工研究院的事实说明，要使科学研究工作能够尽快地赶上世界科学的先进水平，要使科学研究工作更好地为社会主义建设服务，科学研究工作必须大搞群众运动。化工研究院在大跃进以前，科学研究工作主要是掌握在少数专家手里，因此，冷冷清清，进展很慢，完成的数量既少，质量也差；而大跃进之后，党加强了对于科学研究的领导，大搞群众运动，科学研究工作就出现了一个欣欣向荣的局面。化工研究院的事实又一次说明了党中央和毛主席指出的在社会主义建设中一定要大搞群众运动的这个马克思列宁主义的原理，对科学研究工作也同样是完全适用的。科学研究只有大搞群众运动，才能迅速壮大自己的队伍，攀登世界科学的高峰。"},{"type":"paragraph","text":"化工研究院的群众运动之所以搞得好，是真正做到了充分相信群众，依靠群众。科学技术工作要不要搞群众运动的问题，实质上就是在科学研究问题上究竟要依靠谁的问题。是依靠少数几个专家，还是依靠广大群众的问题，是相信少数几个专家的才能，还是相信广大群众力量的问题。有些人认为，科学研究工作是一项探索自然界秘密的工作，没有高深的学问，没有丰富的经验，是无法担任这项工作的。因此，他们只好得出结论说，科学研究工作只有靠专家学者才能工作，而群众是无法进行科学研究工作的，因而科学研究是不能搞群众运动的。化工研究院大搞群众运动的实践证明，科学研究工作一旦跳出了少数专家的圈子，放手发动全体工程师、技术员、助理技术员以及平常被人看作是“小人物”的人来进行，科学研究的队伍就大大扩大了，研究和完成的项目也有了显著的增加，科学研究便进入了一个新的天地。这个院在1958年的研究项目，比1957年增加了十七倍，用于生产的项目也有很大的增加。这些项目中某些重大尖端的课题，其中很多就是过去被有些人看作是不能做科学研究的人所创造的。科学技术本来是人类在生产斗争中物质生产和科学试验的劳动结晶，一切科学成果都是广大劳动人民生产实践的经验总结，本来就没有什么神秘。人们只要破除迷信，解放思想，发扬敢想敢说敢做的共产主义风格，就能创造奇迹。社会主义建设事业向科学技术战线提出了越来越多的重大的任务，科学工作者必须快快地干，积极地干，大胆地干，才能促进国家建设的发展，满足人民的需要。在这样的情况下面，单单依靠少数的专家慢吞吞地进行工作，当然是不能适应形势的要求的。必须把科学的大门打开，使科学研究工作的队伍不断增加新的血液，依靠广大群众来推进科学研究工作的蓬勃发展，使科学研究工作真正形成伟大的群众运动。"},{"type":"paragraph","text":"化工研究院的群众运动之所以搞得好，是做到了有力地支持新生力量的成长，支持群众中的大胆的创造。青年是我们的事业的希望。科学战线上的年青人，和其他战线上的年青人一样，他们充满了朝气，在科学研究中已经成为一支重要的力量，在祖国社会主义建设事业中，他们有着灿烂的前程。但是，在有些人的头脑里，他们看不到这一点，他们以为青年人没有什么经验，是幼稚的，因而是没有资格进行什么科学研究工作的。这些人对于群众运动往往采取冷淡或消极的态度，对于群众运动中所发生的缺点加以讥笑或嘲讽，这当然是错误的。对于青年们或者所谓“小人物”来说，他们在初上阵的时候，有的还缺乏胆量，有的还有自卑的心理，他们有的还不够彻底地破除迷信，解放思想，他们需要鼓励和支持。从化工研究院大搞群众运动中看到，在科学研究的实践斗争中，成功决不是轻易可以得到的。一个研究项目，往往要经过很多次的失败，才能取得胜利的果实。在这里，重要的要不怕失败，失败了再来，对于失败要采取正确的态度。在科学研究的领域里，一下子成功的事情是从来没有过的。有很多尖端项目，没有任何资料，有的连自己要创造的东西是种什么样子也没有见过，做这样的事情要遇到很多次失败倒是合乎情理的。对于群众在科学研究中遇到了失败的时候必须坚决地大胆地支持。在一定的情况下，失败，再失败的过程常是经验积累的过程。失败就是成功之母。人们在失败的时候更加需要得到支持。为了能够及时了解群众遭遇到的困难并支持群众解决困难，化工研究院的不少领导干部在工作最紧张的阶段，他们把铺盖搬到实验室去，和人们在一起同吃同住同劳动，这不但鼓舞了群众的工作热情，也便于掌握情况，发现问题，对于改善群众运动的领导也起着重要的作用。"},{"type":"paragraph","text":"在党的领导下，化工研究院的群众运动还做到了群众和专家相结合。科学研究大搞群众运动，还要不要专家，这个问题本来是不存在的。专家本来是群众的一员，而且是重要的一员，专家积极参加群众运动对于我国科学事业的发展有着重要的作用，这也是不成问题的。问题是在于专家对于群众运动是不是采取了正确的态度。有出息的专家对于群众运动必须采取热情的积极的态度，而不是采取旁观冷淡的态度，必须相信群众的力量，和群众相结合，而不是迷信个人的才能，脱离群众。问题十分明白，专家只有在端正了对于群众运动的态度之后，才能够使自己积极地毫无保留地投入群众运动。化工研究院有很多专家，他们在群众运动中不但把自己的知识传授给青年人，帮助青年人成长，而且由于自己和青年人在一起，也大大丰富了自己和提高了自己。伟大的群众运动不但培养了年青人，对于专家本身也是十分良好的锻炼。"},{"type":"paragraph","text":"我国人民正在为建设一个具有现代工业、现代农业、现代科学文化的强大的社会主义祖国进行神圣的劳动。科学技术工作者的面前正面临着光荣而艰巨的任务，要尽快地攀登世界科学的高峰，科学研究就必须大搞群众运动。化工研究院是科学研究单位大搞群众运动的一个值得学习的榜样。"}]}