{"id":404492,"date":[{"year":1960,"month":4,"day":9}],"page":"6","source":"","region":"","masthead":"","special_issue":"","column":"工人论文选社会大学","genre":"","count":"2257","ytitle":"","mtitle":"穷则思变","ftitle":"","authors":["周宝林"],"text":[{"type":"paragraph","text":"上海求新造船厂钳工　周宝林"},{"type":"paragraph","text":"毛主席说:“穷则思变，要干，要革命”。我们工人阶级一无所有，毫无顾虑，所以革命特别彻底。无产阶级穷，要干，要革命，这是我们的志气，也是我们的风格。有了这种志气和风格，在这去，我们在党的领导下，推翻了三大敌人，建立了中华人民共和国。在社会主义建设时期，我们又用了这种志气、风格，移山倒海，不断实现更大更好更全面的跃进。在当前轰轰烈烈的技术革命运动中，特别明显地表现了这种志气和风格。我们厂有一个内钳小组，这去大部分是手工操作，现在他们提出要叫钳桌台转业、老虎钳改行。有一天，有一个老师傅对着一个老虎钳说:“我要叫这老虎钳长出牙齿来。”说干就干，和其他同志一起奋战了一天一夜，老虎钳就长出了牙齿，变成了一台土铣床。第二天，有的同志看了很奇怪，只有一夜功夫，老母鸡就变了鸭。有两个同志写了一首诗:“钳床师傅闹革新，老虎钳上动脑筋，要叫老虎长牙齿，黄狗出角变麒麟。”穷是一张白纸，可以写最新最美的图画，可写最新最美的诗。因此，不是瞎干、蛮干，而是有目的的干。正是由于这样，所以，现在他们又把小组的工作改为了一条流水作业线，全部实现机械化，这只老虎钳也成了一条龙的龙头了。"},{"type":"paragraph","text":"我们工人阶级、劳动人民掌握了穷则思变、要干、要革命的思想，真是神通广大，连玉皇大帝见了也吓佬佬，用十年的时间赶上和超过英国，可以说，毫无问题!"},{"type":"paragraph","text":"穷则思变。变什么?就是变我们国家的一穷二白的面貌。旧中国的穷别谈了，自从解放和经这了近二年来的连续大跃进，一穷二白面貌仍未根本改变。同时，在大跃进当中，计划月月高，旬旬高，就是要高速度的改变我国一穷二白的面貌；但要改变面貌，单靠老兵老枪这一套东西，就不能达到这个目的。因此，既要变，还要化，我们平时说的，所谓变化，变化，变者就要化，就是这个道理。这个化，就是老兵要换新枪，就是要大搞技术革命，就是要实现各式各样机械化半机械化，自动化半自动化等等。为了要化，在技术革命运动中，各个工种，大家都提出了各式各样的化，舾装师傅提出放杆光子化，电焊自动化，气割多头化，冷工火工模子化；车床师傅提出什么零件标准化，切削高速化，机床自动化；钳工师傅提出钻床多头化，研磨、锯、锉、刮机械化；起重工虽然技术革新不太懂，也要大搞轨道化，行车自动化等。只有有了化，才能真正彻底改变我国一穷二白的面貌，才能更好达到月月高，旬旬高，不断大跃进的目的。"},{"type":"paragraph","text":"要变就要化，变重体力劳动、手工操作为机械化半机械化，机械操作自动化半自动化。但谁来叫它化；首先是由我们工人来搞。人是活的，工具是死的，要化就是活的人去改变死的工具，叫它更好更完善，更听人使唤，更达到人的要求。但要更快地改变死的工具去实现各种化，还必须发挥自觉能动性的人，要能发挥自觉能动性，就要有毛泽东思想武装头脑。我们求新造船厂的工人，在党的领导下，和全国各地一样，通过毛主席的“介绍一个合作社”、“星星之火，可以燎原”和关于两条腿走路的思想以及“马克思主义者应当如何看待新生事物”等著作的学习，用毛泽东思想来指导实际。在技术革命运动中，毛泽东思想鸣锣开道，克服了贪大求洋思想，唯条件论、怕困难的思想，树立不断革命思想和对待新生事物的积极热忱的态度。毛泽东思想一被我们工人掌握，技术革命运动就迅猛的开展起来。仅仅在短短的三个月时间内，取得了巨大的成绩。在今年三月，手工操作机械化半机械化程度由1959年底的46%很快的提高到97.1%。全厂实现的技术革命项目，相当于大跃进的1958年的三倍多，几百年来的杠棒、大鎯头等这些落后工具，都送进“博物馆”去了。翻砂工人过去一向都是蹲着工作的，不少同志都有了关节炎。工作了一天，弄得腰酸背痛，可是在技术革命运动中，翻砂师傅穷要变，要变掉这些落后的工具，他们经过几天的奋战，现在翻砂工人站起来了，他们都坐在很舒服的转椅上工作了，过去干了一天工作那种腰酸背痛的情况完全的改变了。原来有一个翻砂师傅发誓他生出儿子不叫他再做翻砂工，现在完全改了，要叫他的儿子做翻砂工了。设计图纸80%不要描图员，秘书组打字自动化，炊事员切菜机械化。同时几个月来，厂里的机床也已有90.4%，实现了单机自动化半自动化。全厂由于“穷则思变”的思想指导，干劲十足，各个角落都出现了各种化。由于实现了各种化，生产效率也大大提高今年二月超过了一月，三月又提前三天完成任务。我们厂在短短的几个月中，在技术革命运动中，在生产当中取得这么大的成绩，这正好证明了毛主席的“穷则思变”的思想，反映了我国六亿人民改变我国一穷二白的面貌的迫切愿望和强烈要求。"},{"type":"paragraph","text":"毛主席的“穷则思变”的思想，不仅反映了我国六亿人民改变我们一穷二白的面貌的迫切愿望和强烈要求，更重要的是包含着不断革命的思想。当我们现在还处于有重体力劳动和手工操作的时候，要求变，要干、要革命、要向机械化半机械化进军，向自动化半自动化进军:同样的，当我们实现了自动化半自动化，还要向电气化、原子化，甚至更高的目标前进，一直到了共产主义社会，我们仍要变，要干，要革命。"},{"type":"paragraph","text":"变者，变化。变化就是发展，发展就是旧的矛盾的克服和新的矛盾的产生，矛盾永远存在着的，没有矛盾就没有一切。矛盾既然永久存在，因此事物的发展也是无限的。如果只限于一点，取得一定成绩就认为到头了，就不想变，那就成了停滞不前的人了，结果他就要落后。我们一定要把事物看作是不断发展的，认识到发展在一定阶段是有限、而总的过程是无限的，树立起不断革命思想。这样，我们要干、要革命的劲头就能始终充足，也才能更好的实现持续跃进。"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1960\\04\\6049060101.JPG\">"}]}