{"id":404486,"date":[{"year":1960,"month":4,"day":9}],"page":"4","source":"新华社","region":"北京","masthead":"","special_issue":"","column":"城市人民公社好得很","genre":"","count":"2999","ytitle":"","mtitle":"人大代表欢呼城市人民公社运动高潮到来","ftitle":"认为这是具有伟大历史意义的革命群众运动","authors":[],"text":[{"type":"paragraph","text":"【据新华社北京8日电】　城市人民公社运动的蓬勃发展，成了今天全国人民代表大会会议所讨论的重要内容之一。许多代表在发言中热烈欢呼这个具有伟大历史意义的革命群众运动，认为城市人民公社运动的发展，必将进一步使我国城市的政治、经济面貌和城市人民的精神面貌发生深刻的变化。"},{"type":"paragraph","text":"今天大会继续进行全天讨论。中华全国总工会副主席李颉伯在会上说，目前，全国各省、市、自治区都按照自愿原则建立了一批城市人民公社，公社人口近二千万人。河南、河北、黑龙江等省多数城市，已经基本上实现了人民公社化。现在，城市人民公社正在迅速地大量地发展起来，已经开始形成汹涌澎湃、波澜壮阔的群众运动。可以预料，在不太长的时间里，全国城市将基本上实现人民公社化。"},{"type":"paragraph","text":"李颉伯说，城市人民公社的大发展，和农村人民公社一样，不是偶然的，它是我国经济和政治发展的产物，是社会主义建设总路线和生产大跃进的产物。一年多来，城市人民公社表现了强大的生命力，它在发展生产、组织生活、进一步解放劳动力、加强人民的共产主义教育、移风易俗、改造社会等方面，都已经显示了巨大的作用。据初步统计，日前城市人民公社和街道组织已办起了工业生产单位五万六千多个，从业人员近二百万人，1959年产值达二十亿元以上，相当于1949年全国地方国营企业产值的两倍多。各城市人民公社和街道组织，一年多来仅向国营厂矿企业和事业单位就输送了三百四十多万人，帮助大厂矿企业解决劳力不足的困难，保证了大厂矿企业跃进计划的完成。"},{"type":"paragraph","text":"李颉伯强调说，城市人民公社运动是一个具有伟大历史意义的革命群众运动，这个运动的发展，必将进一步使我国城市的政治、经济面貌和城市人民的精神面貌发生深刻的变化。他说，当我国人民正以欢欣鼓舞的心情庆贺我国城市人民公社运动高潮到来的时候，帝国主义者及其应声虫，又在象对我国农村人民公社一样，对我国城市人民公社进行怨毒的攻击和污蔑，进行疯狂的叫嚣。他说，让他们悲泣叫嚣去吧，任何力量都不能阻止这一历史车轮前进!"},{"type":"paragraph","text":"商业部长姚依林在发言中也谈到城市人民公社的问题。他说，在组织城市人民公社的工作中，组织人民经济生活是一个重要的方面。为了挖掘城市的劳动潜力，必须把城市人民的经济生活进一步组织起来，实现家务劳动社会化和生活集体化。"},{"type":"paragraph","text":"姚依林说，组织人民经济生活是进一步发展城市工业生产的迫切要求，是我国社会生产方式进一步发展中必然引起的生活方式的变革。商业部门应当在组织城市人民公社运动中，特别是在组织城市人民经济生活方面，着重做好以下三个方面的工作:帮助群众兴办公共食堂和托儿所；组织群众兴办洗衣、缝补、修理、理发、洗澡等各种生活服务事业；组织群众合理分配商品，更好地满足人们的消费需要。此外还应积极帮助和促进城市人民公社工业和城市街道工业的发展；积极参与组织人民的政治生活和文化生活的工作。"},{"type":"paragraph","text":"来自沈阳和北京的代表，举出大量事实歌颂城市人民公社运动和全面组织人民经济生活的巨大成就。辽宁省副省长刘宝田、巩天民介绍沈阳市的城市人民公社情况说，这个市的各人民公社目前已经建立了四百八十四个工厂、一千三百八十个车间。1959年社亦工业的总产值达到一亿七千多万元，相当于1954年全市手工业产值的总和。全市人民公社在发展生产的基础上，大办集体福利事业，居民的经济生活不断得到改善，群众赞颂公社的好处说:“公社公来公社大，千家万户齐参加，能移山来能填海，贫困落后连根拔”。沈阳市东北机器厂职工家属高凤琴说，他们工厂成立了人民公社后，全厂80%的职工家属都参加了社会劳动。大批妇女参加了生产和集体活动，进一步提高了思想觉悟。北京市妇联主任张晓梅在发言中介绍了北京市家庭妇女参加社会生产和全面组织经济生活的情况。她指出，经过两年连续大跃进，北京的街道上出现了翻天复地的大变化。广大家庭妇女大办街道工业，大办社会集体福利事业和服务事业，现在已有二十五万人参加了社会劳动，真正是“人人闹生产，家家无闲人”。"},{"type":"paragraph","text":"全国妇联书记处第一书记罗琼在发言中，谈到我国妇女在社会主义建设中发挥的重大作用。"},{"type":"paragraph","text":"教育部长杨秀峰就“积极进行教学改革，多快好省地发展教育事业”问题发言。他说，我国教育事业从1958年以来，已经有了巨大的发展，学校数量大增，学校布局进一步适应了国民经济发展的要求，并且在农村和城市中发展了大量的半日制学校，因此提前三年完成了第二个五年计划规定的发展指标。但是，要同国家社会主义建设高速度发展的需要相比，教育事业的发展速度仍然不相适应。他说，以不断革命的精神积极进行教学改革，首先是中、小学的教学改革，更加多快好省地发展教育事业，是我们最迫切的任务。杨秀峰说，中、小学教育中目前存在的主要问题是，学习年限过长，要求的程度又低。他认为现行中小学年限应该缩短，也可以缩短；适当缩短学习年限之后，学生的程度还可以适当提高，这对国家建设和青少年的成长都是极大的好事。"},{"type":"paragraph","text":"杨秀峰说，1960年要更大规模地实行全党全民办学，充分发挥各方面的积极性。全国一切工矿企业、科学研究机构、机关团体、军队、人民公社、城市街道，都可以办自己所需要的学校。在大办教育事业中，要普及与提高相结合，一方面放手发展，大力普及；另一方面必须掌握重点，大力提高。"},{"type":"paragraph","text":"一些著名的科学工作者今天在发言中提出，科学工作者要联合起来，以大协作的精神争取在短期内登上世界科学的高峰。竺可桢、钱祟澍、钱学森、贝时璋、赵忠尧、童第周、刘祟乐、朱冼、张黡、张文裕、郭永怀、董聿茂、王季午、陆士嘉、顾功叙、杨石先、汪猷、吴学周、张大煜、丁颖等人，今天在发言中都畅谈了我国科学战线的跃进新形势，并且表示一定要为提前完成十二年的科学技术远景规划而努力。"},{"type":"paragraph","text":"共青团中央委员会书记处第一书记胡耀邦的发言，着重谈到发扬我国青年的共产主义精神，促进青年共产主义觉悟不断高涨的问题。他说，共产主义思想的大高涨，是大跃进带给我国青年的一切财富中最可宝贵的精神财富。发扬青年的共产主义精神，促进青年共产主义觉悟的不断高涨，这是我们坚持不懈的责任。他说，站稳自己的岗位，想尽一切办法，使出一切力量，为实现今年的继续跃进而奋斗，是我国青年的崇高责任，也是我国青年共产主义觉悟的最高表现。"},{"type":"paragraph","text":"铁道部副部长吕正操在发言中，谈到大办地方铁路的重要性。"},{"type":"paragraph","text":"中共上海市委书记曹荻秋、黑龙江省省长李范五、广西僮族自治区民族事务委员会副主任梁华新、柳州钢铁厂厂长程曙天、太原市市长岳维藩等代表，在今天的发言中分别介绍了上海市、黑龙江省、广西僮族自治区和太原市技术革新和技术革命运动的发展情况。他们的发言表明，伟大的全民性的技术革新和技术革命运动，已在各地出现了“技术大革命、科学大跃进、生产大发展、思想大提高、文化大普及”的宏伟局面。"},{"type":"paragraph","text":"许多华侨代表在今天的大会上发言，他们谈到了祖国建设事业飞跃发展对海外侨胞的鼓舞，谈到了归国华侨和华侨眷属在各项建设事业中的贡献，谈到归国华侨学生的进步，并一致表示拥护我国政府为全面解决印度尼西亚华侨问题所采取的措施。"},{"type":"paragraph","text":"明天，大会将继续举行。"},{"type":"paragraph","text":"【据新华社北京8日电】　政协第三届全国委员会第二次会议今天继续进行大会讨论。在今天大会上发言和书面发言的共有六十三人。"},{"type":"paragraph","text":"大会讨论已经结束。五天来，共有三百一十四人在大会讨论中作了发言或书面发言。明天上午，会议分组讨论谭震林副总理的报告，下午列席全国人民代表大会会议。"}]}