{"id":404536,"date":[{"year":1960,"month":4,"day":10}],"page":"6","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1921","ytitle":"从前“三不拉”　现在到处拉","mtitle":"机床厂民族乐队方向对了头","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　上海机床厂业余民族管弦乐队，以前有“三不拉”的现象:饭厅不拉、车间不拉、露天不拉；他们要场子大、情绪好、观众多才拉。后来，他们在厂党委的领导下整了一次风，弄清了文艺工作的目的和方向，现在是处处拉了。只要生产和群众需要，不论露天室内，到处起劲地拉，人们对这个乐队的观感为之一变。"},{"type":"paragraph","text":"乐队从“三不拉”到处处拉，是政治统帅就位的一个过程。一年以前，厂文工团的越剧、舞蹈等组的音乐爱好者组成了乐队，由于文艺方向不对头，政治不挂帅，队内存在不少思想问题。有人以厂内“第一把胡琴手”自居，凡事非“我”莫办；有人是全凭个人兴趣，高兴则来，不高兴则去；有人出厂表演，连乐器都不肯拿，认为拿了弦子上街跑，象个“卖唱”的，有失“琴师”尊严。演完就把乐器一掼，让队长去收拾。总之，那时候的乐队，很有点儿“小少爷”的派头。当然，全厂生产搞得轰轰烈烈，有时候也不能不硬着头皮到车间为鼓动演出配音，但是正如有个队员说的那样，“人去心不去”，拉琴时有气无力，该停时不停，该连时不连，效果不大好。"},{"type":"paragraph","text":"方向不对头，乐队没有生气，有些队员信心不足，想不搞了。但是，厂党委坚决不让乐队后退，要从思想上帮助大家，把乐队搞好。乐队指挥袁张度根据党委“千条万条政治挂帅第一条”的指示，发动大家，整顿乐队，展开辩论，进行批评和自我批评。"},{"type":"paragraph","text":"整风一开始，有人却抱怨起来了:“只要八小时工作做好，业余活动参加不参加由自己作主，高兴就来，不高兴就走!”有人在小组会上闷不作声。通过听报告，摆事实，讲道理，展开了一场“搞民族乐队为了什么?”的辩论，大家认识到乐队是党的宣传工具，也是革命工作的一个组成部分，看到了配音和演奏对推动政治运动和生产任务的作用。便在自觉的基础上，开始揭发这个乐队过去存在的不良作风和错误思想，展开了批评和自我批评。大家着重对“三不拉”的思想，进行了严肃的批判，认识到所谓“三不拉”，实际上是不肯为广大群众服务，不愿全心全意做党的宣传兵。大家还联系生产作了检查，觉得作为一个群众文艺积极分子，首先要把生产搞好，对自己生产上的要求也严格起来了。这次讨论、批判，既是鼓舞，又是教育。有个队员激动得流下泪来，提出保证，一定要把生产和乐队一起搞好。"},{"type":"paragraph","text":"方向对头，觉悟提高，乐队的面貌便换了一个样子，活动马上大有起色。厂里的文艺宣传队唱到哪里，乐队就跟到那里。只要党一声号召，他们马上拿起乐器，上阵演奏。在去年全厂大战日月的生产战斗中，在热火朝天的技术革命运动中，这个民族乐队从车间拉到饭厅，从广播台拉到露天，到处演奏，大受群众欢迎。工人说，这样的乐队才是我们需要的，象个样了。"},{"type":"paragraph","text":"方向对了头，乐队便有了奔头。他们为自己定下了两大奋斗目标:一攻创作，用民族乐反映新事物；二攻演奏质量，从齐奏向合奏进军。奋斗的第一个课题是选排民族乐合奏“人民公社晚会”。合奏曲是由主旋律和副旋律组成的，节奏上的要求很高，排练一开始，就碰到了困难。副旋律部分的弹乐器，老是发出“冬冬”“屯屯”的单调声音，还常发生脱板和抢板现象；主旋律的二胡，长弓短弓，弓法不一，难于统一。有些队员被这个复杂的结构难住了。乐队指挥马上给大家打气，反复说明这支乐曲的意义和内容:“这是描写人民公社农民向大自然进军，取得辉煌胜利而举行丰收晚会的情景，表达了人民公社给农村带来的欢乐，……”这一讲，劲头又鼓起来了。大家感到，手头拿的不再是二胡、弦子、琵琶……，而是一支彩色的巨笔，在描绘一幅公社社员为丰收而载歌载舞的画面，拉起琴来手指也灵活多了。同时，他们又采取了“蚂蚁啃骨头”的办法，把主旋律和副旋律先分开排练，老手带新手，熟手带生手，哪里有困难，就攻那里。他们象吃橄榄一样，越排越有味道。难点终于攻破，“人民公社晚会”终于胜利演出，演奏者和听众一起分享了晚会的欢乐。"},{"type":"paragraph","text":"经过务虚，解放思想，大家认识到创作并非高不可攀，只要有决心，有生活，有刻苦钻研精神，就能写出反映时代面貌的乐曲来。"},{"type":"paragraph","text":"合奏关攻破，接着攻创作关。他们决心为自己厂里生产的优质机床写一个器乐曲。他们在上海民族乐团同志的热心帮助下，经过不断修改，第一首反映机床厂生产大跃进的乐曲“优质机床大丰收”，终于在听众热烈掌声中，与大家见面了。"},{"type":"paragraph","text":"一关破，关关破，反映工厂现实生活的乐曲“基建跨上千里马”“迎春舞曲”“战地文工团”……一个一个地创作出来，乐队真正成了促进生产的战斗队。"},{"type":"paragraph","text":"政治挂了帅，这个乐队不仅在文艺活动方面变了样，乐队的成员在厂党委和车间支部的不断帮助和关怀下，在生产上也干劲十足，生气勃勃。全队三十个队员，现在已经有十几个被评为车间先进生产者和优秀生产者。"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1960\\04\\604a060101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>钟志仁</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>上海机床厂业余民族管弦乐队在排练节目"},{"type":"paragraph","text":"(本报记者钟志仁摄)</FONT>"}]}