{"id":404541,"date":[{"year":1960,"month":4,"day":10}],"page":"6","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"2873","ytitle":"","mtitle":"一部优秀的工厂史","ftitle":"——读“北方的红星”","authors":["虞丹"],"text":[{"type":"paragraph","text":"继“红色的安源”和“武钢建设史话”后，最近在工厂史群众创作运动中，又出现了一部佳作，这就是长辛店机车车辆厂史——“北方的红星”。这是一部历史性与文艺性结合得相当成功的历史文学作品。"},{"type":"paragraph","text":"“北方的红星”长达三十六万字，主要作者是长辛店机车车辆厂的职工。书中十分生动地记载了该厂六十年来漫长的历史面貌。全书分四大部分，共有四十五篇故事、散文和特写，互有联系，但又能独立成篇。每一部分内容都很充实，一方面有力地揭露了帝国主义对我国的经济侵略，反动军阀、国民党反动政府对工人运动的迫害和日本帝国主义侵占我国时的残酷统治；一方面又真实地记载了我党领导工人运动的情况，歌颂了工人阶级的英勇斗争及解放后的创造性劳动。在四部分中，内容特别丰富的是第一部分:“中国劳动阶级斗争的第一幕”。在这里，共有十六篇作品，都相当感人地描写了该厂历史上的一个重要阶段——从初建到“二七”大罢工。其中特别珍贵的是关于该厂工人在党领导下走上政治舞台，以及举行全世界有名的“二七”大罢工的记实。"},{"type":"paragraph","text":"长辛店是北方工人运动的发源地，也有人称它是工人运动的井冈山。但，历史告诉我们，当长辛店工人还处在自在阶级的时候，他们身受帝国主义与封建势力重重压迫，过着农奴般的惨痛生活，虽然也进行过一些斗争，但这些斗争零碎乏力，不可能挣脱身上的枷锁。书中的一篇“吃齐心面斗工头”，就描述了当时的这种情况。直到十月革命一声炮响，马列主义传到了中国，长辛店工人才开始受到共产主义思想的熏陶，逐步由自发的斗争转为自觉的斗争。何长工同志的“饮水思源，不能忘本，前事不忘，后事之师”一篇，反映了一九一八年到一九一九年第一批革命知识分子与工人结合，向工人传播革命真理的情形。何长工同志是当时设在长辛店的“留法预备班”的学生，这个班是在毛主席倡导下建立的，学生们是一批接受了十月革命影响的知识分子，他们在工厂半工半读，一方面受近代工业的劳动锻炼和工人阶级思想感情的熏陶，一方面组织“救国十人团”等，向工人宣传爱国反帝、劳工神圣，启发工人阶级的觉悟。作者亲切地回忆了当时毛主席两次到长辛店了解工厂和工人，教导学生们怎样唤起工人的情景。这篇作品不但具有史料价值，而且写得生动、具体。"},{"type":"paragraph","text":"“‘五四’以后”“劳动补习学校”和“初立工会”等几篇作品，则反映了共产主义小组怎样在工人中传播革命火种。通过这些作品，我们看到共产主义思想如何向工人阶级射出了朝阳般的光彩，扫除了工人眼前的重重云雾。“五四”以后，长辛店工人和全国工人一起登上了政治舞台。一九二一年当我党诞生后不久，这个厂就出现了第一批工人党员。工人阶级一旦觉醒，就形成一股巨大的力量，象春潮般奔腾澎湃，冲击着跨在他们头上的阶级敌人。工人们建立了工会，举行了声势浩大的“五一”大会，痛打了工头。一九二二年，在邓中夏同志的领导下，爆发了有名的八月罢工。这次罢工前后不到三天，获得了巨大胜利，迫使反动统治者不得不接受工人提出的条件，开除了厂里最有势力的一个大总管，撵走了法国厂长。"},{"type":"paragraph","text":"不久，该厂工人举行了我国工人运动中著名的“二七”大罢工。书中的“‘二七’大罢工”等篇，把长辛店工人在这次罢工中所显示的巨大力量和坚决的革命性，真切、生动地写了出来。特别是“‘二七’大罢工”这一篇，从二月一日京汉总工会成立大会被吴佩孚破坏写起，一直写到“二七”惨案止，内容完整、有力，工人阶级的战斗精神洋溢在字里行间。这里不妨引其中反映工会接到总工会罢工命令时，派纠察队长进厂的一段为例:"},{"type":"paragraph","text":"“他们进了车间，用小白三角旗冲着工人们一晃，说:‘大伙都出来开会呀!’盼望罢工信号已久的工人们马上关上车，走出厂房，整队出厂。小白旗到哪儿，哪儿就停止工作，锅炉工友灭火放水，锻工放下大锤，钳工放下锉刀。工头伦奉臣远远看见崔玉春手拿小白旗进了厂，他就说:‘完了!完了!’连忙叫小工头收拾东西准备走。车间公事房里的员司们还愣着呢，隔着玻璃问:‘怎么了?’伦奉臣说:‘你看不见哪!咱们还不赶快滚?’一句话没说完崔玉春的白旗已经进了厂房，好象一阵风暴，一下子就把三千人都卷走了。工头们还没来得及走开，见崔玉春过来，就站在旁边胆怯地小声问:‘崔队长’我们给收拾收拾吧?崔玉春一摆手说:‘用不着你们快出去!’当下就派出纠察队员接管了厂房内外各个岗位。”"},{"type":"paragraph","text":"短短三百多字，就把长辛店人在罢工开始时的团结一致、高度的组织性和浩大的声势写了出来。"},{"type":"paragraph","text":"文中写到“二七”当天的风暴时，更激动人心。作者十分突出地刻划了工人领袖史文彬和葛树贵等英雄人物。史文彬是长辛店的普通工人，在党的教育下入了党，“二七”前，接受党的任务回长辛店领导罢工。他夜以继日地与工人开会，研究罢工部署。从作品中，我们看到他工作到深夜不息；看到他在罢工大会上表示决心时的激动和坚定；也看到他在被敌人逮捕时的威武不屈，喊出了:“既革命就不怕死，怕死就不革命”的豪言壮语，使全副武装的敌人在他面前显得十分胆怯、狼狈!作品对葛树贵的描绘也很出色。葛树贵是在史文彬等工会领导人被捕后，工人们推选出的领导人之一。“二七”那天，他带领全厂工人到敌人警察局去要回史文彬。当工人们人山人海冲到火神庙(警察局)后，敌人用刺刀逼着工人后退。这时，葛树贵举着手中的大锤把，往庙门口冲了上去，一边冲，一边喊:"},{"type":"paragraph","text":"“工友们!往前上啊!他们有枪，咱们有血!他们用武力，咱们也用武力对待!打死一个有十个!”"},{"type":"paragraph","text":"当敌人对工人展开了残酷的大屠杀，子弹飞向工人，我们又听到已冲到庙门口的葛树贵机智而勇敢地向工人们大喊:"},{"type":"paragraph","text":"“夺他们的枪啊!”"},{"type":"paragraph","text":"敌人继续开枪残杀工人，英勇的葛树贵也被敌人万恶的子弹射中，倒在地上，头上的伤口象泉水般噗噗往外冒血，但他的右手仍紧紧地握着大锤把，口里喊着:"},{"type":"paragraph","text":"“冲啊!冲啊!”"},{"type":"paragraph","text":"在这短短的几句话中，包含了多少力量，表现了多么高贵的品质，蕴藏着多么激动人心的战斗精神啊!通过这三句话，我们听到了一个共产主义英雄的真切的声音!"},{"type":"paragraph","text":"这部厂史，对解放后工厂的发展和工人们的创造性劳动也写得十分突出。这在至今所出版的一些老厂的厂史中也是少见的。有些厂史，对解放前工人们的苦难和斗争写得较多较好，但对解放后的工人生活却写得有些单薄。这对反映一个厂的发展及工人阶级的精神面貌来说，不能不是一个缺陷。在“北方的红星”的第四部分“老厂新生”，以十二篇内容丰富的作品，描写了这个厂在解放后焕然一新的面貌，写出了工人们的成长和他们的劳动热情，使我们看到一个过去只能修修补补的机车修理厂怎样制造出了机车；许许多多普通工人怎样在党的培养下成为技术人员和干部；全厂工人怎样结束了“锅伙”里的悲惨生活，住上了崭新的宿舍，过着欢乐日子。其中的“六十年来第一台”和“内燃机车的诞生”等篇更出色地写出了工人阶级在大跃进中豪迈的气概。"},{"type":"paragraph","text":"在编写上，“北方的红星”也有它的特色。书中的每一部分前，都有一篇精彩的概述。把每一历史时期的工厂面貌清晰而扼要地描绘出来，标出了所包括的每篇作品的意义，使厂史具有鲜明的历史的连贯性。另外，编写者在动笔前，对材料都做了十分细致的调查研究，保证了作品的历史真实性，那也是很突出的。"}]}