{"id":404555,"date":[{"year":1960,"month":4,"day":11}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2534","ytitle":"","mtitle":"站在生产最前线","ftitle":"——上海机床厂工具科业余电气研究小组的成长","authors":["刘家明","黎汉英"],"text":[{"type":"paragraph","text":"刘家明　黎汉英"},{"type":"paragraph","text":"在技术革命的大风暴中，上海机床厂工具科业余电气研究小组象一支尖兵，勇猛地攻下实现机械化自动化的技术堡垒。试验室里的研究项目——电解毛头新技术，被他们试验成功了，一篇科学论文，被他们提出来了。"},{"type":"paragraph","text":"站在生产最前线，这就是上海机床厂工具科业余电气研究小组迅速成长的道路。"},{"type":"paragraph","text":"1959年5月间，无线电研究小组在工具科成立了。"},{"type":"paragraph","text":"参加这个研究小组的八个青年工人，分布在车、钳、刨、铣、磨等各个不问的工种上。论年龄，很轻；论技术，很低，八个人中，五个是二级工，二个是艺徒，一个是三级。强烈的求知欲望，把八颗火热的心，紧紧地联系在一起。"},{"type":"paragraph","text":"开始，小伙子们一面学习无线电知识，一面就分头装起矿石机来了。一个月下来，装成的八只矿石机只有二只发出微弱的声响，其他六只都成了“哑吧”，有的同志原来是从兴趣出发的，渐渐瘪气了。"},{"type":"paragraph","text":"扶植这棵幼苗"},{"type":"paragraph","text":"六只矿石机虽然成了“哑吧”，但青年人却由此通晓了一些无线电的原理和线路的基本知识，它成了以后迸发出灿烂光芒的火种。"},{"type":"paragraph","text":"党看到了这棵幼苗的无限前途，给予了热情的支持和关怀。支部书记鼓励他们，决定把用作车间宣传鼓动的扩大机的制造任务交给他们，让他们有进一步学习提高的机会。青年们从来没有想到自己的业余爱好，党会给予这么大的重视。"},{"type":"paragraph","text":"思想一经提高，就产生无穷的力量，青年们又沸腾了。过去连最简单的无线电都没有装过，现在竟然装起了八灯机，困难当然很多，可是青年们却有一股闯劲，他们把这个任务勇敢地接受了下来。不懂，就四出寻师，组员张鹿林认识熟悉电气的技术员蒋仲良，就请他来给大家上课；不会画扭扭弯弯的无线电线路图，又请技术员钮荣椿指导。八个组员根据自己的工种承担了任务，比较熟悉线路的金成屏、赵民孚、朱兴忠等负责接线路；平时干钳床活的张鹿林找来了一块废料敲罩壳……"},{"type":"paragraph","text":"克服了重重困难，扩大机很快装成了，可是现在大家却胆怯起来了:“如果插上电源，灯泡烧毁了怎么办?”最后请来了技术顾问——蒋仲良，扩大机响了，但声音却很低。蒋仲良又给他们指出这是由于电子管型号变了，线路没有变造成的……在实践过程中，青年人胆子更大，知识更丰富了，也更感到提高技术知识的迫切性了。"},{"type":"paragraph","text":"扩大机正式使用了，它放出了悦耳的民族乐曲和轻音乐，调剂工人们的身心；传出了一个又一个的新成绩、新创造，激起了更加蓬勃的革新浪潮……车间的全体同志敲锣打鼓的向他们祝贺和感谢。"},{"type":"paragraph","text":"一定要填空白"},{"type":"paragraph","text":"事后青年们作了一次总结，思想认识又提高了一步，业余科学研究为生产服务的方向更加明确了，当场决定把“无线电研究小组”改名为“电气研究小组”。"},{"type":"paragraph","text":"今年年初，在全市滚滚奔流的技术革命运动中冒出了一名闯将——王林鹤。业余电气研究小组的青年们被王林鹤填空白的精神所激动。“你认为车间里有什么空白点要填上?”一个题目被提到业余电气研究小组的讨论会上，刨工蒋玉初感到自己操作的牛刨上的手摇机构太重，提出要用电器机构代替；磨工郭武飞每月要加工很多小拷表上的零件，这些零件都得用锉刀锉掉毛头才能加工。用锉刀锉一只零件毛头，相当于加工三只零件的时间。他提出想用药水把这些毛头烂掉。……一次小组会就提出了很多研究的项目。"},{"type":"paragraph","text":"说干就干!他们火热地行动了起来:跑资料室，新华书店、图书馆，还写信和上海、北京等地的科技出版社，无线电出版社，以及一些技术图书的作者取得了联系。短短几天中，他们翻阅了高等学校的课本“电路原理”和高等学校参考用书“电火花加工工艺学”、“金属电火花加工”、各种无线电杂志等几百本书籍。"},{"type":"paragraph","text":"试验研究项目提了一大堆，但到底那些最重要呢?青年们就去读示党支部，支部要求他们在一个星期内突击解决手工修毛头的问题。"},{"type":"paragraph","text":"请教了技术人员，他们才知道用药水烂毛头就是电解毛头。电气的初步知识是有了一些，但电解毛头机究竟是什么样子，大家都不知道，有的青年犹豫了:“一个星期搞出来行吗?”小组同志再度学习了王林鹤的革新事迹，闯劲又鼓起来了。"},{"type":"paragraph","text":"三天制成“电解毛头机”"},{"type":"paragraph","text":"小伙子们开始闯关了。一下班就跑新华书店和图书馆，但是没有一本关于电解毛头机的专门书籍，只在一本书中看到了几页关于利用电解进行电镀的资料。组员郭武飞在技术简报上看到介绍江苏机器厂试制成功电解毛头机的三百多字的新闻，如获至宝地抄了下来。这时他们又听到厂内中央试验室也正在试验电解毛头，立即想去看个究竟，走到试验室，才想起当天是厂星期日。他们又去打听江苏机器厂的地址，结果是江苏机器厂不在上海，在什么地方没有人知道。"},{"type":"paragraph","text":"第二天上午，他们又到厂里的中央试验室去，试验室负责这项研究的同志告诉他们:“我们正在试验小型的，只能电解小毛头，还没有成功。试验时要有一套设备，试验的盐水要恒温。”论条件，电气研究小组是啥不具备，但是他们表示坚决要进行试验，于是试验室的同志就给了他们一包盐，指点他们用5%盐水溶液试验，以及需要的电流强度。"},{"type":"paragraph","text":"青年们开始了第一次试验。当电瓶的电源通过电解液后，一圈圈的小泡沫冒出来了，小伙子们高兴极了:这是毛头开始电解的表现。可是仔细一看，小毛头只被电解掉一点点，大毛头却丝毫未动。一次失败，二次失败，三次，四次……到第十五次，他们总结出了经验教训:必须增加电流强度。要增加温度需要用低电压的直流，可是车间里没有这种电源，急中生智，想出了用电焊机上的直流电流来代替。一试验，连零件的光洁体也腐蚀掉了。虽然又失败了，大家却很兴奋:成功愈加接近了。重新调整了电流强度，在第十七次试验时，成功了!大家拿着完整的样品，沉浸在幸福中。"},{"type":"paragraph","text":"但是这只是电解毛头机制造的第一步，更多的困难还在等待着。"},{"type":"paragraph","text":"现在必须制造出一台电解毛头机，才能正式投入生产。没有图样，没有资料，他们凭着满腔热情和集体智慧，想出了电解毛头机的轮廓，这时他们又听说沪西有家电镀厂有这样的设备，于是一下班，金成屏和王孝沄骑着自行车就赶去了，车子在途中坏了三次，赶到这家工厂已经深夜了，匆匆的参观了一下，又立刻赶回厂，当夜就突击赶制。三天苦战，电解毛头机提前诞生了，试验结果是:效率提高一百倍到五百倍。"},{"type":"paragraph","text":"业余电气研究小组的组员们在制成电解毛头机之后，连续进行了两次专题讨论，把摸索过程中掌握的实际经验，进一步上升到科学原理，写出了第一篇科学论文，天津和本市有些工厂已经索取了这份资料去作参考。"}]}