{"id":404507,"date":[{"year":1960,"month":4,"day":10}],"page":"1","source":"","region":"","masthead":"","special_issue":"","column":"城市人民公社前途光明伟大,社论","genre":"社论","count":"1896","ytitle":"","mtitle":"再接再厉，乘胜前进， 迎接全市卫生大检查","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"为了进一步推动本市春季爱国卫生运动更广泛更深入地开展，中共上海市委于前日召开了各区、县书记和有关部门的负责干部会议，检查了当前爱国卫生运动进展情况，对下一阶段的爱国卫生工作作了部署。从上月24日起，上海人民热烈响应市委的战斗号召，在全市范围内迅速掀起了一个大张旗鼓，大搞卫生，大除四害的春季爱国卫生运动新高潮。全市各界人民在紧张繁忙的生产、工作和学习中，安排出时间，翻箱倒箧，清洗阴沟，疏浚河浜，大搞积肥，积极投入了消灭四害和其他害虫的战斗。全市各界人民先后出动了一千多万人次，展开了声势浩大的边宣传、边除害的突击活动，对随地吐痰、乱抛纸屑、随地大小便等不文明习惯进行干预和劝阻，收到了良好的效果。一个“以卫生为光荣，不卫生为耻辱”的新的社会风尚正在开始形成。"},{"type":"paragraph","text":"除四害、讲卫生、消灭危害人民最严重的疾病是党中央和毛主席提出来的一项政治任务，是全国农业发展纲要的一个重要内容，是发展工农业生产的一项重要措施，是增强人民体质，移风易俗，改造世界的伟大运动。这个运动具有不可估量的政治意义和历史意义。但是我们必须看到，由于旧社会遗留下来的根深蒂固的习惯势力的存在，要彻底克服种种不卫生习惯，达到“移风易俗，改造世界”的目的，是一件极为艰巨、细致的工作。这半个月来，上海的春季卫生运动取得了很大成绩，但是运动的发展还不平衡，搞得好的地区和单位固然不少，但也有一些单位迄今还没有认真动作起来，有一些人甚至把卫生工作看做是可有可无的、或者仅仅看做是擦擦窗子、扫扫地的无关紧要的“小事情”，因而推一推，动一动，在目前如此轰轰烈烈的爱国卫生运动中，他们表现得还不够积极、不够主动。其原因就在于他们对这个运动的重大意义还认识不足，缺乏“移风易俗，改造世界”的雄心大志。有些单位在卫生突击运动中劲头很大，但是缺乏远大的理想，缺乏长远的规划，因而工作时紧时松，时断时续，难以巩固。现在全国许多地方都在学习并赶上山西稷山县和广东佛山市，我们上海人民一定要立下雄心大志，订出具体措施，使后进成先进，先进更先进，使上海成为一个环境清洁、人人健康的先进卫生城市。"},{"type":"paragraph","text":"做好卫生工作，是有利于生产，有利于工作，有利于学习，有利于人民的健康的。卫生工作和当前的生产、工作、学习本来是相互推动、相辅相成的，决不是相互对立的。许多事实说明，卫生工作只要从生产出发，紧密结合生产和生活，千方百计为生产和集体生活服务，就能促进生产的不断发展。这样，卫生工作就会受到大家的欢迎。这是一方面。另一方面，我们的各个工作部门，在进行本部门工作的时候，一定要把卫生工作安排在内，千万不能把卫生工作只看作是几个卫生工作人员或卫生部门的事。卫生工作要尽可能与各项工作结合起来，例如环境卫生结合养猪积肥，平整沟渠结合灭蚊，翻地结合灭鼠，房屋维修结合灭鼠灭臭虫，家庭卫生结合勤俭持家，集体生活卫生结合劳动保护，等等。青浦县在冬季灭螺运动中，提出“一炮六响”的口号，使灭螺与积肥、积青饲料、养鱼、填洼地、整修道路等方面结合起来，不仅丝毫没有影响生产，而且大大促进了生产。闸北区最近在房屋养护工作中把消灭老鼠、臭虫、蟑螂，改善环境卫生的工作结合进去，使修理房屋与除害结合，互收成效。可见只要思想明确，安排恰当，卫生工作和生产、集体生活以及各项工作一定能够起相互促进的作用。"},{"type":"paragraph","text":"加强党的领导，政治挂帅是实现今年爱国卫生运动不断发展，取得更大胜利的根本保证。半个月来，上海爱国卫生运动取得了很大成绩，首先是各级党委执行了中央和市委的指示，加强了对这一工作的领导，各区各县都是第一书记挂帅，使党的卫生运动方针政策在群众中不断深入。凡是那里的党组织加强了领导，充分发动了群众，那里的卫生工作就搞得有声有色。有些单位的领导强调“生产忙，卫生工作插不进”，对卫生工作采取了不积极不主动的态度，根本的原因是那里的领导同志还没有把卫生工作认真领导起来。随着运动的进一步深入，今后必须继续加强党的领导，反复学习党的指示，使毛泽东思想的红旗牢牢地插在卫生工作中。"},{"type":"paragraph","text":"本月中旬全市的春季爱国卫生运动大检查就要开始了。我们全市人民，一定要在已经取得初步胜利的基础上，展开一个新的更加浩大的战役。继续大张旗鼓，大造声势，发动广大群众，在全市范围内掀起一个以大搞环境卫生、大搞集体生活卫生、彻底地消灭蚊蝇(农村包括灭螺)为中心，带动其他除害灭病的爱国卫生运动新的突击高潮。应该抓紧时机创造出更大更优越的成绩，迎接即将到来的大检查，迎接“五一”国际劳动节和文教战线群英大会的召开，为在今年内取得除害灭病工作的全面胜利而贡献最大的力量!"}]}