{"id":404530,"date":[{"year":1960,"month":4,"day":10}],"page":"5","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1755","ytitle":"党委领导　群众爱护　师生努力","mtitle":"六灶农中在斗争中茁壮成长","ftitle":"从两盒粉笔创业办成全市规模最大的农中之一寒假将输送第一批毕业生","authors":["陈加奇"],"text":[{"type":"paragraph","text":"大灶农业中学分布在南汇县六灶港两岸，北岸是教室和宿舍，南岸是学校的耕地。河上有一条木桥，把学校的南北两部联成一个整体。学校的规模很大，耕地有二百三十二亩，还有饲养场、果园、鱼塘、气象站以及运动场和花园。因此，这个学校的范围就不能用一般学校“校园”的概念来理解了。"},{"type":"paragraph","text":"全校有十三位教师，包括校长、教导主任在内，都是青年，平均年龄还不到22岁。他们大部分是历届高中、初中毕业生和中等农业技术学校毕业生，年轻，干劲足，又都是本乡人。两年前，他们抱着“支援家乡、为家乡立功”的共同愿望参加农中的教学工作。开始时情绪满高，但还经不起困难的考验。"},{"type":"paragraph","text":"现任教导主任赵谷人，是六灶乡中心农中最早的教师之一。二年前，他和另一位傅老师依靠党，依靠群众，只化了三角四分钱，仅仅够买两盒粉笔，办起了学校。校舍是一座门窗残缺不全的破祠堂，里边空落落地什么都没有。学校办起来后招生海报贴了好久，却盼不到学生来报名。用正规的方式招生，眼看是行不通了，教师就去访问家庭，招收了一批学生。"},{"type":"paragraph","text":"当时，部分群众对农业中学也存在着一些不正确的看法，流言蜚语，使教师很不高兴。有人说:“农业中学的教师都是考不取大学的蹩脚货，保险教不好学生”。有人说:“一下子读书，一下子又要劳动，结果教出来的学生一定是书也没有读好，田也没有种好，两头脱空”。加上当时农中有些教师确有投考大学的个人打算，有人把参加农中作为投考大学的阶梯，作为他们复习功课的好场所。因此，有些教师工作责任心不强，教学质量很低。有些学生也不安心学习。因此学校处在困难的境地中。"},{"type":"paragraph","text":"正在这个时候，农村里掀起了人民公社化运动。公社党委坚决支持了农业中学，作出了五所农中合并集中上课的决定。党委又指派生产队党支部书记钱筱塘来校担任专职副校长，他根据上级党委的指示，尽最大的努力，支持党的新生事业，坚决要把农中办好。"},{"type":"paragraph","text":"依靠党、依靠群众，顺利地解决了五所农中集中后的校舍问题，他们集中搬到现在的校址来上课。附近的两个生产队把最好的土地拨给农业中学，还支援了许多农具、耕畜和种籽。全公社还选拔了七位有经验的老农民来校担任生产技术顾问。各生产队一齐动手，协助动员招生，很快就有四百二十名新老学生入学。"},{"type":"paragraph","text":"新的一学年开始了，正好碰上公社化以后的第一个生产高潮和大炼钢铁运动。全校师生分兵作战，一部分投入深耕积肥运动，一部分参加炼钢。经过苦战，八十三亩的三麦播种任务提前完成了，炼钢手又连得三面红旗。各条生产战线上捷报频传，六灶农中的面貌就迅速改变了。"},{"type":"paragraph","text":"在劳动最紧张的时候，个别教师曾对参加劳动有抵触情绪，有人认为:我们是来教书的，怎么要我们天天参加劳动。当时的六灶公社党委副书记兼农中校长奚国祥，发现了这个问题，就和副校长钱筱塘一起，以身作则，积极参加劳动来带动教师。教师们通过劳动实践，改变了原来对劳动的不正确看法。"},{"type":"paragraph","text":"去年以来，学校提出了“一手抓提高教育质量，一手抓发展生产以争取自供自给”的方针。为了搞好生产，全校设立了从上到下的生产管理委员会一条线组织。生产管理委员会为了争取早日实现自给，制定了以高产经济作物为主、农副业并举的方针，扩大棉花、蔬菜、果树的种植面积，大力发展畜牧业。经过半年的努力，在去年7月达到了自给的目标，到年底，还有二千多元结余。"},{"type":"paragraph","text":"为了提高教学质量，学校发扬农中教学的特点，经常采用教师、老农和学生三结合的教学形式，在田头开展科学研究活动。这样，既能通过理论联系实际，巩固学生所获得知识，同时把课堂教学的范围扩大到田野，提高了同学探讨大自然奥妙的兴趣，启发他们积极思维，大胆创造，提高农业产量。他们采用嫁接和异花授粉等方法，培养出许多优良新品种。他们又富有幻想地把猪和兔进行人工授精，已有两失母兔怀胎，一头已产下四头小兔，形状有些象猪，比一般小兔大得多。他们试种了一苗多土地。目前，这块移栽小麦生长情况极好，麦秆很粗，没有一根倒伏。预计产量能达到原定指标亩产900斤。"},{"type":"paragraph","text":"崭新的学校，培养出崭新的人才。今年寒假，将有一百三十名学生，从六灶农中的初中孕业。除了一部分升学外，他们将成为公社的一支新生的技术力量。下学期，学校将开办高中，在校学生将发展到八百人。(本报记者陈加奇)"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1960\\04\\604a050101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>猪兔杂交第一代产生了</FONT>"}]}