{"id":404624,"date":[{"year":1960,"month":4,"day":13}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"欢天喜地迈向集体化,“笔会”在上海南市区红旗里弄委员会编的专页","genre":"","count":"1789","ytitle":"","mtitle":"小华和他的妈妈","ftitle":"","authors":["徐慧君"],"text":[{"type":"paragraph","text":"幼儿园教师　徐慧君"},{"type":"paragraph","text":"幼儿园的活动室寂静无声。沈老师坐在小凳上，一边照顾孩子，一边在给孩子补衣服。看着孩子们一个个都睡得又甜又香，红红的苹果脸，真是越看越欢喜，永远看不厌。“我要小便了!”突然，小华大声地叫起来。沈老师连忙走过去:“小华，轻一点，你不是刚小便过吗?”“我要尿出来了!”小华对老师说。“那你就去小便吧。不过，要轻点，不要吵醒别的小朋友。”沈老师一面对小华说，心里不禁想起了昨天的事。"},{"type":"paragraph","text":"昨天下午，茵茵告诉沈老师，她看见小华在幼儿园外面的小店里买东西吃。当天下午，小华妈妈从生产组下班后，来接小华。沈老师问她:“给过小华钱没有?”小华妈说:“没有。”那钱从那里来的呢?今天早上他妈妈送小华来园时，告诉沈老师，这钱是睡在旁边的一个小朋友不当心从口袋里掉出来的。小华这孩子来幼儿园已经是第四天了，脾气很强，到现在还没有叫过老师。喜欢整天一个人在外面玩。走进活动室，一坐下来就要小便。对这孩子怎么办呢?"},{"type":"paragraph","text":"沈老师想着想着，身不由主地站起来，一出活动室，看见小华一个人在户外场地上玩木马。沈老师轻轻地走到他身后。“小华，现在小朋友都在睡午觉，跟老师进去吧。等一回起身了，老师再跟你玩木马。好吗?”沈老师温和地说，随手就拉着小华的小手。小华仍旧不停地在玩木马:“不，我不要睡!”沈老师看他一定不肯进去，就说:“那么，小华，今天老师答应你玩木马，不过明天一定要睡，好吗?”小华点一点头，沈老师自己就回活动室了。"},{"type":"paragraph","text":"晚上，沈老师睡在床上，翻来复去地不能入睡。心想:“搞这幼儿园工作可真不容易，象小华那样的小朋友，不听话，没礼貌，又不诚实，可怎么教育呢?我是一个刚从家庭里出来的妇女，文化低，又缺少办法，能搞好这工作吗?”心里很不安静，但一想起妇联主任在作报告时说:“我们妇女的力量是大的，只要有决心，什么事都能做，”难道我碰到这样一点小困难就退缩了吗?我一定要教育好小华，使他父母能安心工作。可是怎么办好呢?沈老师左想右想:“噢，办法有了，昨天他妈妈不是说他顶喜欢看书吗?对，就从这上面开始吧。我一定要多关心他，更亲近他，这孩子一定会变好的。”"},{"type":"paragraph","text":"第二天一清早，沈老师进了幼儿园，马上就挑选了几本关于诚实、有礼貌等方面的有意义的图书放在一边。过不久，小华来园了，一来就站在门外。沈老师马上迎上去，亲切地拉着小华的手说:“小华，今天老师特地给你准备了几本好看的书，这些书，你一定很爱看，老师讲给你听好吗?”小华一听，就点点头。沈老师带他进了活动室，坐好后，就和他一边看，一边讲起故事来。小华专心地看着书；眼睛一眨也不眨。沈老师说:“小华，你看，明明这小朋友，多好啊，他在路上拾到钱，就交给人民警察叔叔，他这么小，就知道拾到东西，一定要还给人家。你说，他是不是一个好孩子呢?”小华想了一下轻声地说:“是的。”第二天，小华很早就来了，一进门，就对沈老师说:“老师，你今天再给我看书，讲故事，好吗?”沈老师听到小华第一次叫老师，心里高兴得什么似的，马上说:“好，小华，老师再讲故事给你听。”"},{"type":"paragraph","text":"几天后的一个早晨，天气阴沉沉的，昨晚刚下过大雨，沈老师正在活动室内教孩子们活动，突然小英叫起来:“沈老师，你看小华多么脏啊!”沈老师抬头一看，哎哟，小华脸上、衣服上都是污泥。“小华，怎么会这么脏的?”小华含着眼泪说:“在路上跌跤了!”沈老师说:“老师送你回去换衣服。”小华说:“不，妈要骂的。”沈老师就马上给小华洗脸，把脏衣服都脱下，把自己的外套给小华裹上。在中午就抽空把衣服洗好，放在炉上烤干。回去时，给小华换衣服，送他回去，对小华妈说:“小华今天因为路滑，不当心跌跤了，你不要怪他。”小华妈妈很感动地说:“沈老师，真谢谢你，这么忙，还给小华洗衣服。”"},{"type":"paragraph","text":"在沈老师不断耐心教育、亲切热情的关怀下，小华变成了一个懂礼貌、爱整洁、诚实可爱的孩子。徐慧君有一天，小华一进活动室，走到沈老师面前，从口袋里摸出五分钱说:“老师，我早上在路上拾到五分钱，交给你。”沈老师一听，感动得说不出话来，一把抱住他，嘴里不停地说:“好，做得对，真是好孩子，好孩子!”"},{"type":"paragraph","text":"小华妈妈一看见老师，很激动地说:“小华进了托儿所，真是跟过去大不相同了，过去，我搞家务劳动，还要天天管住他。现在我参加了社会劳动，去做工后，经常不在家中，孩子变好了，我和他爸爸都更喜欢这孩子了!”"}]}