{"id":404651,"date":[{"year":1960,"month":4,"day":14}],"page":"3","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2481","ytitle":"","mtitle":"上海电影技术厂大闹技术革命的故事","ftitle":"","authors":["何囚芳"],"text":[{"type":"paragraph","text":"本报记者　何囚芳"},{"type":"paragraph","text":"技术革命的浪潮，席卷着全市每一个角落。"},{"type":"paragraph","text":"上海电影技术厂在最近三天内，骏马加鞭，赶上了革新大浪潮。在这战斗的日日夜夜里，他们为了攻克一项关键，实现一项革新，苦思苦想，废寝忘食，分秒必争，终于提前九小时超额实现了“三天革个命”的誓言，基本上实现了机械化和半机械化的战斗任务。这里记下的几个小故事，只不过是这次革命熔炉中迸发出来的点点星火，但是，它闪烁着多么动人的共产主义思想的光辉!"},{"type":"paragraph","text":"突破第一关"},{"type":"paragraph","text":"总支书记一声令下，全厂揭开了战斗的序幕。"},{"type":"paragraph","text":"在这场战斗中，厂内三百多位职工肩负“过九关、斩二十四将”的任务。早已实现机械化生产的整备车间工人，这次没有具体革命的对象，按理，心情该是舒畅的。那么，究竟什么事情使他们感到不安呢?原来，大闹技术革命的第一天，一件件等待电焊加工的零件越积越多，厂内既无人会焊，又缺乏设备，眼看这一问题不解决，三天革个命势必受到极大的影响。一道难题就这样挡在大家的面前。"},{"type":"paragraph","text":"在战斗中充当“急先锋”的整备车间工人，义不容辞，首先承担了这道难题。他们采取过去的老办法，协助把各车间送来的加工零件装到外厂去焊接。可是，自从全市大闹技术革命以来，电焊厂门庭若市，等到排队挂上号，起码两天才能焊到。工人们想:“三天革个命，两天等电焊，怎么行?”时间紧迫，只得逼上梁山依靠自己动脑筋了。"},{"type":"paragraph","text":"工人们说干就干。整备、水电、录音等车间主任亲自上阵立即召开了飞行集会，部署战斗，决定大家到外厂“取经”，自力更生。在操作中由于各种原因，困难没有解决。冷暖车间工人闻讯前来，建议利用放映机上的发电机，来解决电焊问题，经过试验，安倍小，电压低，溅不出火花，不适用。"},{"type":"paragraph","text":"正在踌躇的时候，整备车间工人们心里倒有了个底。他们想到厂里有架背景放映机，几年来搁着不用也是浪费，而且久不使用机器容易耗损。过去对这种所谓精密机器是不敢动它的脑筋的，如今技术革命需要，顾不得这些了。当他们把这一意见告诉领导时，领导上积极支持他们。在工人、技术人员边学、边摸索的合作下，终于当夜利用这架机器解决了电焊问题，突破了第一道难关。"},{"type":"paragraph","text":"三年与三天"},{"type":"paragraph","text":"已经是深夜三点钟了。"},{"type":"paragraph","text":"全厂灯火通明，电焊闪闪发亮，锯木声“吱咕”作响，好一个战斗之夜!"},{"type":"paragraph","text":"这时候，电器工人正在屋顶上冒着大雨，进行升降电梯的最后一道安装工程。"},{"type":"paragraph","text":"提起这架升降电梯的诞生，对他们这种分秒必争的心情是完全可以理解的。"},{"type":"paragraph","text":"早在三年以前，工厂为了摆脱工人们繁重的体力劳动，在扩建厂房时，特地腾出一间空房，决定装架升降电梯，以供装运药物之用。当时厂方与有关电梯安装部门联系，对方提出好些要求，最后认为房屋建筑不合规格，不能安装，这个问题一搁就是三年。"},{"type":"paragraph","text":"今年春天，上海电影技术厂为响应北京八一电影制片厂展开的同工种竞赛，就把这一项目正式列入计划，并提出“五一”前完成任务。"},{"type":"paragraph","text":"计划虽然提出来了，可是不少人的思想上不免有些负担。有的人干脆说:“麻雀虽小，五脏俱全，这个将难斩!”等到领导上号召三天革个命的时候，大家更感到问题的棘手了。"},{"type":"paragraph","text":"可是，大跃进以来工业战线上涌现的无数创造和发明，时时敲击着他们的心，尤其是联华带钢厂大闹技术革命的先进事迹，给予他们更大的鼓舞和力量。工人提出三天解决这个项目，领导上立即分兵遣将，调动主要力量，支援这一战斗。工人不分老少，个个抢着包干。洗印车间工人包干了这项任务的全部土木工程，其他职工也争着做翻砂、铣工、铇工的活。等到电梯装配成功，电器工人立即投入紧张的战斗，在短促的时间内完成了复杂的电路安装工程。"},{"type":"paragraph","text":"就这样，这个三年迟迟不能解决的问题，如今不满三天解决了。"},{"type":"paragraph","text":"坚强的意志"},{"type":"paragraph","text":"烟火车间的工人，多少年来一直进行笨重的手工操作。不论日脑、氯酸钾、硫磺等化学药品，一送进这个车间，工人们就整天的用铁棒、木棍把它们一块块的打磨成粉，一天的劳动是够累的。如“林则徐”这部影片，需要这种化学药品达五百多斤，车间里四个技术工人，单单为这部片子，就要磨上三、四天。这种操作方法，遇到突击任务，真是措手不及。"},{"type":"paragraph","text":"车间主任樊广英和工人夏存芳等，早就在打革新的主意了。当本市各工厂开始大搞技术革命的时候，他们已开过“诸葛亮会”，并正在分头找点子。有一次，夏存芳在参观徐汇区技术革新展览会时，被一架轧面机吸引住了。他一面贪婪地看，一面暗暗思忖:“运用同样原理岂不是可以搞架磨粉机吗?”"},{"type":"paragraph","text":"夏存芳喜出望外，跑进车间和工人一商量，决定动手干了。可是，事不凑巧，四个人几乎跑遍了上海所有的旧货摊，磨粉机的齿轮和材料仍旧没有着落。结果费了好大的劲，总算在仓库里找到了一块圆铁。当天正好全厂开展技术革命，四个工人熬了一天一夜，把这块铁做成了一只齿轮。"},{"type":"paragraph","text":"另一块圆铁怎么办?到各兄弟厂去找也没找到。于是，他们决定自己动手打铁，顽强地干了起来。等到打平了铁，钻通了洞，挖空了眼子，已是第二天深夜。"},{"type":"paragraph","text":"一夜破晓，面临战斗的最后一天，眼看时间紧迫，四位工人越加奋勇地苦干起来……。消息一阵风似的传到整备车间，工人们马上伸出支援之手。一架机械操作的磨粉机，终于如期完成了革新任务。"},{"type":"paragraph","text":"永别了三十多年的“伴侣”"},{"type":"paragraph","text":"踏进洗印车间，迎面碰见了五十七岁的老工人王金贵。从他那副满面笑容的神情来看，你就可意识到老人家已经尝到技术革命的甜头了。王金贵，打从上海最早的大中华百合营业影片公司开始，就当上了拌药水工人。他与手里那根搅拌棒，已结了三十四年的“伴侣”。"},{"type":"paragraph","text":"这些年来，他每天弯腰曲背，双手握着比他还高的搅拌棒，在药水缸里一圈又一圈地搅着。药水的浓度强，搅起来十分费力，尤其到了夏天，因为药水温度高，弄得浑身痱子，一天工作下来，头昏眼花，精疲力尽，车间里装起了降温设备，领导上为了照顾他的身体，专门分派几个艺徒帮他的忙，但是由于操作方法落后，这种繁重的体力劳动仍不能解决。"},{"type":"paragraph","text":"厂内掀起技术革命高潮后，王金贵兴奋得三夜没有入眠，和大家一起想办法、出主意。大家也随时征求王金贵的意见，改装半机械化药水槽。当试制成功，一位工人为他扭开电门，看到那搅拌棒自动在药水槽里旋转的时候，王金贵再也抑制不住心头的话了，他噙着热泪对大家说:“丢掉了这根搅拌棒，我突然感到年轻了，这是共产党领导大闹技术革命带来的好处啊!”"}]}