{"id":404694,"date":[{"year":1960,"month":4,"day":15}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"3213","ytitle":"","mtitle":"体育为生产生产要体育","ftitle":"","authors":["王静"],"text":[{"type":"paragraph","text":"中共上海市食品公司肉类联合加工厂委员会副书记　王静"},{"type":"paragraph","text":"我厂是一个生猪饲养、屠宰加工、制药化工的综合性肉类加工厂。随着生产跃进和文化、卫生、文娱开展的同时，体育活动也蓬勃开展起来。解放前，我厂只有一个篮球队，是资本家雇佣的，根本没有职工的份。目前厂本部二千多职工中，已有90%以上的人经常坚持广播操和各项体育锻炼；全厂除有足球、篮球、排球、乒乓、举重、田径、拔河、游泳、自行车、武术、象棋、射击、无线电、航海多项、滑翔等十八个厂代表队外，还有各工场、车间的运动队和锻炼小组一百大十三人，经常开展多种多样的小型比赛。在普及的基础上，运动技术水平也有了很大的提高，二年来有四十二个项目参加区的比赛，连续获得区运动会男子团体总分第一，田径、举重、游泳三个项目的区团体总分冠军；并有四十多个运动员代表区参加市运动会。男子拔河连续保持五年区冠军，并获得1958年市秋运会冠军；一名运动员代表市参加了全国运动会。等级运动员由1957年的十二名增加到去年年底的二百三十一名，并出现了举重、马拉松一级运动员两名和女子五十公里自行车健将一名，马拉松健将一名。"},{"type":"paragraph","text":"体育运动的广泛开展，增强了职工体质，对生产起了积极的促进作用。生产大跃进中，广大职工干劲冲天，努力学习政治文化和改良工具，积极投入技术革命、综合利用、大养肉、突击青饲料等生产运动，但有些职工感到自己的健康状况与大跃进的要求不相适应。例如冷藏组工人经常出入温差极大的冷藏库，感冒成了职业病；挂钩工人因猪只增加，挂钩频繁，体力不支，两臂常酸痛，有的工人因受局部劳动的影响，身体发展不平衡。因此缺勤率就较高，劳动安排就显得紧张。党委根据党中央“体育运动的根本任务，是增强人民体质，为劳动生产和国防建设服务”和毛主席“发展体育运动，增强人民体质”的指示，在上级党委的领导下，本着市委“一手抓生产，一手抓生活”和加强体育工作的指示，在有关业务部门的指导下，积极开展了职工的体育活动，受到了广大职工的欢迎。体育运动开展后，已初步体现出增强体质的效果，对生产起了积极促进作用。由于职工健康状况改善，全厂职工发病率和缺勤率大大减少。我厂不少运动员，在党的教育下成为生产上的闯将。一些练举重项目的运动员，担任繁重挂钩工作，轻松自如。今年突击搞青饲料收集运动时，在离厂三十多里的郊区种植水浮莲，因道路狭窄，汽车运输不便，工场组织运输突击队，队员全部是长跑运动员，任务完成得很出色。目前我厂的体育活动已开始成为职工们日常生活和劳动生产所不可缺少的一部分。"},{"type":"paragraph","text":"我们在实际工作中，也越来越体会到，生产大跃进，除了要求职工具有高度政治觉悟，高度文化科学技术外，还需要有健壮的体魄，充沛的精力。二年来，体育运动所以能在我厂日新月异地发展，是党的总路线的胜利，是党的体育工作方针的胜利，是结合政治运动，生产运动，加强体育运动的思想领导的结果。二年来我们初步摸索和积累了下列几点经验:"},{"type":"paragraph","text":"开展体育运动必须加强党的领导，坚持政治挂帅，坚持贯彻体育为劳动生产任务的根本任务。"},{"type":"paragraph","text":"党的任何事业都必须政治挂帅，在工厂中开展体育运动也必须加强思想领导。我们厂在开展体育活动中主要存在的思想是:部分职工认为，“无病即健康”，“我们整天杀猪、宰牛已经够累了，再要搞体育不是更累了喝”，“体育是学生的事，与我们没有关系”，部分干部不明确体育与生产的关系，把生产和体育对立起来，认为“生产大跃进那有时间搞体育”；还有些人因为厂内没有空地、没有场子和跑道，对开展体育运动有的困难情绪。这些思想情况，反映了党的体育工作方针任务还没有被广大干部和群众所了解。因此，加强思想领导，大方宣传体育运动的方针任务，以典型事例教育群众，就成为发动广大群众参加体育运动的首要关键。我们结合历次的政治运动和生产运动，针对上述思想，展开了鸣放辩论，通过回忆对比进行阶级教育，提高了群众认识。大家首先明确了体育运动是增强体质，提高劳动生产率不可缺少的一部分过去所以不了解，是由于解放前的体育脱离劳动人民造成的后果，现在党关心职工的健康，重视体育运动。思想提高了，大家参加体育运动的劲头就大了。其次，在干部中明确了体育与生产是一马与万马的关系，没有万马奔腾也就没有一马当先，这就必须在生产大跃进的同时搞好体育工作，也分析了厂里没有体育运动没有场地的历史原因，是资本家根本不顾职工的文体福利生活的结果，今天劳动人民当家作主，就自己想办法本着因陋就简，创造开展体育活动的条件。"},{"type":"paragraph","text":"紧跟着是一个具体安排问题。要搞好体育运动必须结合生产全面安排。我厂的各个支部都根据这一精神，将体育列为一项经常的工作，后照生产的节奏，掌握“平时积极练，忙时小练，闲时大练”。这样，既不影响生产，又保持了经常的锻炼。"},{"type":"paragraph","text":"体育运动开展后，还要经常性意和加强攻治思想工作，表扬先进，树立标兵，要求参加体育运动的人员成为运动场上的键将，生产上的能手。过去运动员外出比赛前就不搞生产了，现在在外出比赛之前就争取提前完成生产任务，有的比赛后再回厂生产。职工们主动关心运动员，促进了生产，推动了体育，加强了团结。"},{"type":"paragraph","text":"因地制宜，因陋就简，坚持两条腿走路的方针。"},{"type":"paragraph","text":"首先，开展体育运动必须贯彻普及与提高相结合的方针，一手抓普及，一手抓提高，在普及的基础上提高，在提高的指导下普及，使体育运动经常的开展起来。在普及方面，我们根据群众的自愿、爱好和场地条件的可能，提倡开展多种多样的体育活动，以适应男、女、老、少的不同需要。我们普遍推行了广播操，并根据各人的爱好组织起来进行锻炼；同时我们又根据生产的特点有领导的开展几个项目的体育运动，如可以增强臂力的举重、划船、拔河等，做到既根据群众的爱好又有利于生产。在此同时，广泛组织各项联赛，开展车间与车间、组与组之间的比赛，并定期组织测验，通过这些活动，提高技术水平。"},{"type":"paragraph","text":"在普及的基础上还要注意培养新生力量，采取老带新的办法。例如新手胡宏元在老将王保生的指导下，在半年时间内，从不喜爱、不会跑达到了运动健将级。另外我们还经常邀请外单位技术较好的球队来厂表演，相互交流经验，提高技术水平。这样使普及与提高有机地联系起来，满足工人群众的需要。在普及的基础上就要注意不断提高运动水平，才能使普及坚持经常。"},{"type":"paragraph","text":"其次要贯彻因地制宜，因陋就简，勤俭办体育的精神。开展体育运动需要设备，但我厂是一个四层楼的厂房，厂内空地很少，连一个象样的篮球场都没有。我们依靠群众，发挥主观能动性，解决了场地设备的困难，工人将马路、楼梯当跑道，自己动手挖沙坑，废齿轮当杠铃举，草包、棉袄作垫子。于是体育活动象雨后春笋一样的蓬勃地开展起来了。"},{"type":"paragraph","text":"依靠群众，充分发挥体育积极分子的作用。"},{"type":"paragraph","text":"体育运动既是一个群众性的运动，就必须走群众路线，依靠和发挥各教组织的作用。在经常工作中由于我们依靠了各级组织和广大积极分子，充分发动群众，有事与群众商量，因此各种问题和困难，在群众面前都迎刃而解，使体育运动得到迅速发展。要发挥体育积极分子作用，就需要培养利帮助他们进行工作。对于新涌现出来的积极分子应及时地组织到体协里来，安排他们工作，及时地帮助他们解决困难，关心他们的思想，并注意在工作中提高他们的思想和工作水平，从而巩固他们的积极性。"},{"type":"paragraph","text":"我们在开展群众体育活动中，首先从群众中发掘干部。在群众对体育运动有一定认识后，参加活动的人数越来越多，如牲畜工场原来只有篮球、足球、举重、长跑等锻炼项目，1959年发展了羽毛球、自行车、划船、游泳、手球等新的项目，这就需要掺加干部。我们就在运动队和锻炼小组中选拔干部，使每一个体育队和锻炼小组基本上配足了干部。同时还使干部做到一人一职，与自己特长爱好结合，这样使积极分子感到轻松愉快，乐于搞好工作。"},{"type":"paragraph","text":"以上几点，是我们工作中逐步积累起来的初步经验。今后我们要在总结经验的基础上，进一步虚心学习兄弟单位的经验，坚决贯彻总路线的精神，随着生产不断跃进的形势做到体育运动也不断跃进，以增强职工体质，为生产服务。"}]}