{"id":404707,"date":[{"year":1960,"month":4,"day":15}],"page":"5","source":"","region":"","masthead":"","special_issue":"","column":"工人论文选","genre":"","count":"1640","ytitle":"","mtitle":"用不断革命精神大闹技术革命","ftitle":"","authors":["金鹤泉"],"text":[{"type":"paragraph","text":"天津南站装卸工　金鹤泉"},{"type":"paragraph","text":"编者按:本文作者从1954年才开始学文化，1958年开始学理论，这是他学理论后写的第一篇文章。"},{"type":"paragraph","text":"在党中央、毛主席的领导下，我国人民在经济战线、政治战线和思想战线上都取得了社会主义革命的决定性胜利。我们货场，也象全国各地和各个单位一样，由于认真贯彻执行了党的社会主义建设总路线和一整套两条腿走路的方针，在职工中树立了不断革命的思想，使生产获得了连续的跃进。我们在1959年根据运量大、运能不足的客观条件，充分发挥主观能动作用，千方百计想办法，昼夜奋战，终于打破常规，改变了作业制度和劳动组织。并本着自力更生的精神，修建了一百七十余米长的低路基一条，实现了装卸作业车子化。并且大挖运输潜力，开展捎脚运输，给国家节省车皮1618辆，提前三十天完成了全年计划。所有这些，都充分证明了党的总路线和一整套两条腿走路的方针是完全正确的；也证明了在各项工作中，只要从实际出发，充分发挥人的主观能动作用，不管有多大困难，也是完全可以解决的。"},{"type":"paragraph","text":"事物总是不断发展变化的，旧的矛盾解决了，新的矛盾一定又会出现。1959年的任务完成了，伟大的1960年的任务又摆在我们面前。由于我们国家的建设正以高速度向前发展，步步提高，所以新任务必然要比已经完成的任务更加艰巨。在我们货场，就是在实现装卸车子化的基础上，继续大力开展技术革命，不断改进我们的生产机具。这样，我们就必须树立起不断革命的思想，才能推动我们的生产不断地跃进。“不断革命”是我们工人阶级、我们党指导革命事业向前发展的伟大口号。我们的党中央和毛主席就是从唯物辩证法的观点出发，运用马克思列宁主义不断革命的理论来指导我国革命的典范。这就使我国革命由一个胜利走向另一个新的胜利。客观事物的发展是没有尽头的，因此，革命事业也是不能停顿的。认为技术革命“差不多了”、“没什么可革”的说法，是没根据的、是有害的。特别是在这一天等于二十年的伟大时代，我们每一个劳动人民，只有坚定地树立起不断革命的思想，才能站的高，看得远，才能永远保持勇往直前的进取精神，而不致落在时代的后面。就拿我们南站装卸工人唐所安来说吧，由于他在党的领导下，树立了不断革命的思想，就在技术革命中接连创造出新的成绩。他在群众的帮助下，首先，创造了一个“活站台”，解决了不能从棚车上卸大件机械的问题，大大的压缩了车辆停站时间，保证了人和货物的安全。在此基础上，他根据生产跃进的实际需要，创造了大件溜绳器，节省了人力三分之二。紧接着，他又在货场窄小，货运量大的困难面前，提出大件货物和集装箱分类码放的合理化建议，既节省丁货位，又便利了市内运输部门的及时搬出。他虽然有了这些成绩，但他表示决不满足现状。现在，他又提出并正在带动群众修高站合一座，开辟货位十多个，并给实现装卸机械化创造有利条件。这正是由于他有了不断革命的思想，并能根据客观规律充分发挥主观能动作用。因此说:没有革命的理论，就不会有革命的行动，这话是很对的。正如唐所安同志分析我们货场的技术革命时所说的:“想消灭装卸中的背、抬、扛，在还没有实现机械化的条件下，就必须用车子化来代替。今后经过一番努力，必然会用机械化来代替车子化。”果然不假，我们在实现车子化之后，目前正向机械化、电气化迈进。"},{"type":"paragraph","text":"从唐所安同志的事迹中可以看到，我们工人在认识世界和改造世界的过程中，以毛泽东思想来武装自己的头脑，该是多么重要。但是，也有一小部分人由于缺乏不断革命的思想，在技术革命中就表现了无能为力，有点成绩就满足了，见点困难就低了头。在用车子代替了笨重的背、扛、抬体力操作之后，就说:车子化就差不多了，再也想不出什么新办法了。咱们这货场复杂，不易实行机械化等等。如果我们刚刚实现了车子化，就满足了，就认为“差不多了”，那又怎能向装卸的机械化、电气化迈进呢?因此，在技术革命运动中，树立不断革命论的思想，对于我们每个工人来说都是十分重要的。而要懂得和掌握这个理论武器，关键就是要认真地学习毛泽东思想。"}]}