{"id":404769,"date":[{"year":1960,"month":4,"day":17}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"工人论文选社会大学","genre":"","count":"1936","ytitle":"","mtitle":"具体情况具体分析是马克思主义的活的灵魂","ftitle":"","authors":["陈炳森"],"text":[{"type":"paragraph","text":"上海第一百货商店鞋帽部营业员　陈炳森"},{"type":"paragraph","text":"通过学习毛主席的著作，采取边学边用，理论联系实际的学习方法，真是立竿见影，在学习中我懂得了对具体情况进行具体分析是马克思主义的活的灵魂这条真理。它使我摸索到了营业员工作如何为生产、为群众、为政治服务的具体办法，提高了觉悟，提高了工作水平。"},{"type":"paragraph","text":"譬如说，在大跃进的形势下，随着生产的发展，人民生活水平的不断提高，买胶鞋的顾客比以往大大增加了，但是，商品供不应求。有些顾客跑了几次或等了好久还买不到时，就责难说:“这么大的商店，连一双胶鞋都买不到。”结果是失望地离开了柜台。这种情况对于我们营业员来说，确实是遇到左右为难，对顾客的问长问短，回答得唾沫都干了，还要受到一些顾客的指责，而产生了畏难、埋怨情绪:“商品不能满足消费者的需要，就象打仗没有子弹一样”、“拿不出商品来，只靠空口讲白话，要提高服务质量，无能为力。”矛盾怎么解决呢?"},{"type":"paragraph","text":"学了矛盾论，使我开了窍。毛主席指出:“研究问题，忌带主观性、片面性和表面性”、“不了解矛盾各方的特点。……是不能找出解决矛盾的方法的，是不能完成革命任务的，是不能做好所任工作的。”毛主席要我们“对具体事物要作具体的分析”。我就按照毛主席的这些指示，对胶鞋的产、销两方面的情况进行了具体的分析研究。首先，从原材料和生产的情况来看，由于工农业和交通运输业的飞跃发展，橡胶用量大大增加。一辆拖拉机的四只轮胎的用胶量，就可以制成350—400双胶鞋；一辆十轮卡的一只轮胎的用胶量，可以制成200双左右的胶鞋。但是，在满足生产和交通运输业发展需要的前提下，本市的胶鞋生产量还是逐年增加的。1960年第一季度的实产量比1959年同期上升13%；第二季度计划产量比1959年同期要上升50%。再从胶鞋的销售情况来看:第一、肥型长统球鞋的销售量比瘦型的逐步上升。这种情况表明了劳动人民购买力的提高，穿着球鞋的对象，已由学生与运动员扩大到广大工人和农民了。第二、妇女、儿童穿着的便胶鞋，目前一天的销售量抵得上去年上半年一个月的销售量，抵得上1958年一月到三月的销售量。这是因为广大家庭妇女参加生产后，不仅没有时间替孩子做布鞋，自己的鞋子也要买来穿了。第三、基本建设的扩大、群众性的体育活动蓬勃地开展，也使得胶鞋的销售量大大增加。经过全面分析之后，我认识到了以前怀疑胶鞋生产量是否减少了的想法是错误的；只是从供应满足不了需要、顾客有意见来理解“紧张”，是表面的；这种供不应求，生产与消费之间的矛盾，实际上是社会主义制度下社会生产大跃进、人民生活大提高和市场繁荣的反映。关于“商品供应不上，服务质量就难提高”的问题，终于找到了解决问题的办法了。我觉得，在商品推销方面，也不能“见物不见人”；不能只看到商品满足不了需要，顾客有意见，售货工作困难的一面，也要看到顾客觉悟提高，为了支持国家经济建设和生产的持续跃进，他们能够千方百计克服困难的一面。况且在有意见的顾客中绝大部分也都是由于不了解造成这种供不应求的原因所致，这样，解决矛盾的方向也就清楚了。因此，我们不仅是个售货员，而且也是党的方针政策的宣传员。过去，对顾客也进行了宣传，但说服力不强。这是因为自己对这种矛盾现象缺乏正确的认识，这就要求我们要认真地学习，学会对具体情况进行具体分析的能力，加强工农业生产大跃进的形势和开展农业三化运动的宣传工作。同时，设法组织胶鞋代用品的销售工作，改善了服务态度。商品供应不上和服务质量难提高的矛盾终于得到解决了。但在进行宣传时，又碰到了问题。有一次，一个家庭妇女来买胶鞋，买不到，我就向她宣传农业三化运动的伟大意义，但她却说:“我不要听你讲大道理。”怎么做到使买不到商品的顾客，不但不会有埋怨情绪，而且能够心情愉快呢?经过考虑之后，发现了上次的宣传工作，就是没有遵守具体情况具体分析的原理，没有根据顾客的不同情况，针对不同的对象进行宣传。接受这个教训，懂得了做好宣传工作，也同做好其他任何一项工作一样都必须严格地遵循马列主义这一灵魂的原理去进行工作，此后，在宣传工作中我就注意到了根据不同的对象来进行宣传，如对挂着共青团团徽的顾客，我着重宣传工农业大跃进的形势，工农业用胶量增长的重要性，他们就满意而去。对家庭妇女，我先讲明妇女参加劳动后没有时间做鞋子，买胶鞋的人大大增加的实际情况，并且向她们介绍了代用品胶底布鞋的特点，既减少湿气又耐穿。这种做法，得到了顾客的表扬。这使我体会到只有分析不同顾客的不同心理，既做好供应工作又做好宣传工作，才能密切顾客与营业员之间的关系，进而提高服务质量，解决供销之间的矛盾。从这里使我更深刻地体会到具体情况具体分析是马克思主义的活的灵魂的真正意义。"}]}