{"id":404802,"date":[{"year":1960,"month":4,"day":17}],"page":"5","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2283","ytitle":"","mtitle":"扁担","ftitle":"","authors":["浦世裕"],"text":[{"type":"paragraph","text":"浦世裕"},{"type":"paragraph","text":"一九五九年秋收时，华东师范大学的师生来公社支援抢收，江家宅上也来了二十二个身强力壮的小伙子，社员们个个开心，可忙坏了包产队长江庆林；他忙着为师生们借扁担，村里的所有扁担只剩江白头一根没借出来，其余全部借空。故事就在这根扁担上产生了。"},{"type":"paragraph","text":"还在第一年初级社秋收时，村里缺少扁担，江庆林去向他白头叔借扁担，结果扁担没借成，反被他瞪了两眼，弄得庆林墨黑隆多。隔了一年，也是秋收，村里实在缺少扁担，庆林没对白头说，偷偷的去借了出来，还没掮上肩，就被白头看见了，不但瞪了眼，还狠狠的批评了庆林一顿。庆林问他为什么不借，他说，你管不着，不借就是不借，庆林嘴上不说心里想:你这根什么宝货，小气鬼，以后就是稻子烂在田里也不来求你了。"},{"type":"paragraph","text":"一九五九年秋收，是公社化后第一个丰收年，稻子长得特别好，收起来要费工夫，时间又紧，大学生们来帮助，也是为了这个原因，可是他们来了，没有工具怎么行呢?所以庆林只好硬硬头皮趁白头不在家时又去偷偷的借了出来，借给一个大家称他为“大力士”的大学生挑，“大力士”看到这根油亮光光的毛荔树扁担，高兴透了。他满满的装了一担，大约有二百斤重，“吭唷吭唷”的快挑到场角上的时候，跨过一条河沟，担子往下一沉，“啪啦”一声，扁担二断。这可急坏了江庆林，他嘴上不说，心里却想:算你是个“大力士”，出风头，你出了风头，我可要受罪了。唉，以前没借成，还被他瞪眼挨整，现在给他弄断了，这不是桩大穷祸，怎么料理呢?总归是比以前还要厉害是了。正在这个时候，江白头从饲养场回来，他看见“大力士”在扶稻担起来，旁边丢着一根断扁担，一看是自己那根放了二十年没用过的毛荔扁担，忽然怔住了。江庆林在旁边面孔涨得通红，心里卜卜跳，“大力士”不好意思地向白头检讨，他拾起断扁担说:“大伯，听说你这根扁担很爱惜，可是被我挑断了，我想只好赔钱给你了。”这时庆林十分尴尬，不说话也不行，要说，可说什么呢?他含含糊糊地终于吐出那两句话:“白头叔，是……我不好，应该我赔。”江白头心里又伤心，又觉得愉快地说:“不，不要赔，断了，也断得好!”这样一说弄得江庆林丈二和尚摸不着头脑，因为过去对他说弄坏了赔你一根新的。他说就是金的我也不要。可是今天说起断得好来了，这是真话还是假话?这时“大力士”开口了:“大伯，你这是什么意思?”江白头顿了顿，有些悲伤的说:“说起来可长呐。”“大力士”又问:“能不能讲给我们听听?”白头说:“对，今天应该告诉你们听了。”白头沉重地闭了闭眼睛说:"},{"type":"paragraph","text":"“东洋鬼子过来的时候，我带着两个孩子和他娘逃难，用这根扁担挑着两个孩子和一些破衣裳，路上碰着鬼子，我们正想避开，可鬼子马上放枪，子弹在我耳边飞过，窜过扁担边，落在男孩身上，乖乖的孩子就这样不明不白的丧了性命，你们说，这种晴天霹雳，怎么能留得住眼泪，夫妻三人哭成了一团。”"},{"type":"paragraph","text":"“逃难回来后，物价飞涨，市场上米发生紧张，今天能买一石米的钱，隔了一夜只剩几斗几升。但离这里十二里外的一个小镇上，米价很<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1960\\04\\604H0506AA.JPG\">，因为那地区是产米地，所以买米的人也不多，但到那边去要经过二个检问所(注一)，检问所上有鬼子站岗，不准把米运来运去，假使抄到了，米要‘充公’，人还要吃一顿生活(注二)，别的地方都有竹篱笆筑好，谁要偷跑过去，给鬼子看见了，他就不管三七二十一的要开枪，但为了要活下去，还是有人冒了性命的危险爬竹篱笆过去买米，我也想跟大家去，可被他娘挡住不许，但没有吃，怎么活下去呢?所以我想了个办法，挑了女孩，假作走亲戚，过去买了二斗米，在关口上被我混过了，我想额角头高了；谁知过了关口还不到一里远的地方，突然一个‘假东洋’(注三)边追边喊，我知道出了毛病，头也不扭，拼命的跑，‘假东洋’追了一阵追不上，只好放枪，连放了四枪，我快进宅的时候，突然觉得担子一重，扭身一看，一粒子弹从扁担头上窜过，落在女孩肩上，血马上染红了她的衣裳，孩子昏倒在篮里，这次我没有哭，我想:在这种世道总归没啥好活的了，今天和他拼条老命。所以我在柴堆旁把孩子藏好，拿下扁担躲着，那‘假东洋’神气活现的走过来，我用扁担狠狠的从他脑壳上劈去，这家伙象死狗一样的昏倒在地上，我实在恨透了，又给了他二猛扁担，无用的东西就断了气，我总算为孩子出了口气。后来卖掉了二亩地，才把女儿的伤医好。”"},{"type":"paragraph","text":"白头透了口气，接着又说:“所以在这根扁担上沾过我亲生骨肉的血，也为孩子报过仇，因此，这根扁担我已二十年没有用它了，一直在我的床边伴着我。”"},{"type":"paragraph","text":"白头又很愉快地说:“可是今天断了，我倒很高兴，你们说对不对，不要说我这个小仇，就是我们所有穷人的大仇，共产党早给我们报了，我们的好日脚象芝麻开花一样，节节高了，这棵芝麻呀，将来要开到天堂上去，再说，今年是办了公社后第一个秋收年，又是一个丰收年景，你们看，这种稻子我从来也没有看见过。党中央最近又提出，要加快实现农业‘四化’，我们农民现在是爬在天梯上，快要上‘天堂’了，我还要这根破扁担做什么?”他拿起断扁担一看，又说:“嗨，你们看，一点没错，它就断在那个被子弹打到的缝上，这不是解了怨吗!?”"},{"type":"paragraph","text":"他一面说，一面<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1960\\04\\604H0506Ab.JPG\"><IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1960\\04\\604H0506Ab.JPG\"><IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1960\\04\\604H0506Ab.JPG\">地笑了起来，江庆林和“大力士”真的听得入了迷，“大力士”十分感动地说:“江大伯，你这根扁担保存得有意思。”白头很轻松地说:“不，不是我保存得有意思，是这件事情有意思。好了，去送给食堂，还让它立一次小功吧!”“大力士”不同意，他说，“不能，大伯，你应该仍旧好好的保存它!”白头想了想说:“对，还是留着它，将来告诉小辈，也让他们知道它是在什么时候受的难，什么时候报的仇，什么时候挑断的!”"},{"type":"paragraph","text":"注:(一)日寇清乡时期设的关口。"},{"type":"paragraph","text":"(二)挨打的意思。"},{"type":"paragraph","text":"(三)汉奸伪装的日本兵。"}]}