{"id":404804,"date":[{"year":1960,"month":4,"day":17}],"page":"6","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"3107","ytitle":"","mtitle":"演出前后","ftitle":"","authors":["钱伯雄"],"text":[{"type":"paragraph","text":"恒通棉纺厂　钱伯雄"},{"type":"paragraph","text":"晚上七点钟光景，厂里俱乐部灯光明亮，“技术革命庆丰收文娱晚会”还未开始，剧场里已经座无虚席。坐在后排第一座的细纱平车队长老秦对隔壁座位上的筒子间管理员沈刚笑笑说:“技术革命闹得个翻天复地，庆祝第二次解放嘛，今晚上得好好乐一下啦。”沈刚只是直楞楞地望着舞台顶上的那块“技术革命庆丰收”的大红横幅，略一点头，没有作声。老秦忽然想起什么似的，侧过头来又说:“老沈呀，听说今晚上你们班的小林没参加演出，这可美中不足啦!”沈刚抓抓头，皱皱眉头说:“是呀，小林说是手痛。”“手痛?”老秦呵呵笑起来说:“元旦联欢会上，小林牙痛肿了半个脸，不能唱，可戴了个大头娃娃，跳了个令人捧腹的娃娃舞呢。手痛关啥事，这怕与老沈患的一个病吧?”沈刚脸唰的红了起来，暗想:老家伙好厉害，自己部门跃上去了，这里还来将人一军!沈刚别转头，眉毛和眼皮竟皱得联成一块。"},{"type":"paragraph","text":"“哎哟，咱们的舞蹈家小林来啦!”老秦这一叫，沈刚忙抬头起来看，只见小林脸绷得紧紧的，慢腾腾的朝后排座位这边走来，老秦站起来，招招手拉高嗓子喊道:钱“这里有个空座，小林，这儿来坐!”雄小林走近老秦座位旁边，谢了一声，正要挤身进去坐，老秦可真热心，慌忙推推离开四五只座位的那个女同志说:“请你坐进一只位置吧!”这个女同志坐进那只空座后，接着右面几个同志都依次向左坐进一只位置，当大家相互让坐完毕，右面第一只位置就空了出来，老秦指指空座叫小林坐，小林似乎没有听见，两只乌黑的眼睛忽闪忽闪的瞅着几个让坐的同志身上，蓦地眉毛一扬，说了句:“对不起，我不坐了!”猛的一转身，象轻燕般的飞出了剧场。在剧场的边门口，小林脚步停住了，肚里不住的盘算着:“嗬!刚才她们要让一个座位，牵动了这么多人，一个向前促进一个，要是筒子车的操作形式也这么来个革新，这可不愁筒子吃不脱细纱啦!对，找凤珍她们去!”小林兴冲冲的一脚跨出剧场，一眼瞥见凤珍和小英脸上涂满着油彩，从剧场外圈走廊向后台走去，小林抢上一步叫道:“喂，慢点走，有话跟你们说!”凤珍和小英一听是小林，回过头来高兴地说:“什么事?是不是你也要来个节目了?”小林头摇得象个博浪鼓:“不!不!你们到对面厂校教室里等着，我把她们几个找来，有个事跟大家一块研究。”凤珍为难地说:“不行呀，我们还得上台演戏呢!”小林一看手表，挥挥手说:“演戏还早，这事马上得谈的!”说时，小林匆匆地又奔进剧场。不一会，带着另外五个筒子女工，一起走进教室，这五个女工还不明白小林的用意，见凤珍和小英脸上涂得红一块白一块的，就嘻嘻哈哈的打趣起来。“静一点，静一点!”小林敲着课桌，脸涨得绯红，见大伙静下来了，这才把嗓门提得高高地说:“细纱间跃进得多猛呀，她们车速三十、五十转的加起来，细纱产量一高，我们筒子间就跟不上去，纱管在我们大弄堂里堆得老高老高，这不光是丢人，也影响到入库计划的完成!”小林瞅了凤珍和小英一眼又说:“今晚上别的部门都在演自己的革新成绩的节目，我们筒子间可灰溜溜的，还演那个‘梁兄’‘梁兄’的。”小英抿嘴忍住了笑说:“管理员、技术员也都皱起眉头来，我们……”小林“砰”的一声，手里捧着的茶杯落到桌上，气虎虎地打断小英的话说:“怎么，难道我们就不可以动动脑筋?看你也成了个小迷信啦!——嗯，”小林把口气缓和了些:“我现在想到了一个改变原来操作形式的办法，不知是否行得通?过去我们各自管牢三十六只头，这是单干户的操作形式，手脚快的闲着，手脚慢的忙煞，没有发挥人的主观能动性。能动性懂吗?就是人的积极因素，现在能不能我们两台车八个人合作起来，锭子不分家，手脚快的就帮，接头慢的就赶，操作差的就学，喏，就这么组成一个弯曲形的流水作业线，嗯，这叫做筒子操作公社化。”小林一股劲儿的说到这里，又指手划脚地比划了一番，大伙听了都乐得拍手赞成。小林见她们情绪很高，心里更为高兴，把手一挥说:“那么，立刻就行动起来!”小英把头一伸，指指自己的脸说:“还得演戏嘛，这……”小林噗哧一笑道:“你呀，老忘不了演戏，也好，在这里先预习一下再说。”小林灵机一动，把课桌排成两台筒子车模样，重把原意说了一遍，大伙就照着小林的指点，排列成一条流水作业的形式，开始练习起来。"},{"type":"paragraph","text":"正演习得有点熟练，文娱晚会的主持人杨光兴满头大汗闯了进来，连连埋怨说:“找得我好苦，你们的‘楼台会’快上演啦!”不由分说，杨光兴拖了凤珍、小英就走。凤珍回头向小林瞧了一眼，小林眉头一皱，计上心来，抢上几步，追出来喊:“小杨，换个节目行不行?”杨光兴摇摇头说:“时间来不及啦，别……”小林圆眼一睁，微嗔地说:“你不要我演戏，咹?”杨光兴一听小林也参加演出了，这才转忧为喜的说:“那太好了，这样吧，我先把后面的节目移上一个先演，你准备一下快来吧，欢迎我们舞蹈家的演出!”“拍”的一个敬礼，小杨撒开大步走了。凤珍拉住小林惊喜地问:“你演啥呀?”小林朝大家一笑说:“就演刚才我们排演的那个流水作业操作嘛，嘿，咱们得好好上台来一手，咹?”大伙恍然大悟，连声叫好，小林抹抹额上的汗点，摸出钢笔，写了简短的几句唱词，教大家念熟了，又指点了几个舞蹈动作，就七手八脚的把“筒子车”搬进后台。"},{"type":"paragraph","text":"当广播器里传出小林等演出的“七姊妹闹革新”的节目以后，台下一阵骚动，老秦乐得拍拍坐在隔壁的沈刚说:“我说小林会演的嘛，你看!”沈刚一时也弄得糊涂起来，刚才不是小林一口拒绝上台吗?嗳，姑娘的心可真难捉摸。沈刚抬起头来，推推架在鼻梁上的眼镜，只见台中间两台“筒子车”发出“咔嚓”“咔嚓”的声音，随着轻快动人的音乐声响起，走出七个筒子车的女工，穿着一样的条花短袄和卡其长裤，系着白围单，腹间都缚着打结剪刀，边舞蹈，边歌唱:"},{"type":"paragraph","text":"厂里盛开革新花，"},{"type":"paragraph","text":"手工都变机械化，"},{"type":"paragraph","text":"细纱姊妹跃进快，"},{"type":"paragraph","text":"车速加了又再加。"},{"type":"paragraph","text":"车速一快产量高，"},{"type":"paragraph","text":"筒子车间吃不下。"},{"type":"paragraph","text":"筒子女工想办法，"},{"type":"paragraph","text":"流水作业公社化。"},{"type":"paragraph","text":"合作起来力量大，"},{"type":"paragraph","text":"细纱再多保证吃掉它!"},{"type":"paragraph","text":"轻捷优美的舞蹈，旋转了三个圆场，七个女工忽的排列成一条弯曲形的流水线，在“筒子车”上，各自舞弄着双手，做着真切的操作动作。不一会，凤珍见小英落在小林后面很多，自己头接好了，唱:"},{"type":"paragraph","text":"流水作业公社化，"},{"type":"paragraph","text":"七个姊妹是一家。"},{"type":"paragraph","text":"小英接头还不快，"},{"type":"paragraph","text":"让我前去帮助她。"},{"type":"paragraph","text":"凤珍超越在小英前面了，小英手里更加带紧，接着小英又赶在凤珍前面，后面的几个女工，也忽前忽后的手舞足蹈地表演着，当小英最后超越在小林的前面时，台下立 刻响起了一阵暴风雨般的掌声，幕急落。"},{"type":"paragraph","text":"筒子间管理员被台上这幕逼真的你追我赶的劳动竞赛深深的吸引住了，直到幕下，这才乐得不自禁的嚷起来:“妙呀，这是顶好的操作革新!”冷不防老秦插上一句:“这不过是台上演戏嘛!”沈刚不觉冷了半截。是啊，这仅仅是在舞台上呀!等到一散场，沈刚就急急的上后台去找小林她们，不想她们一演完戏，早就上夜班去了。沈刚也就直往车间奔去，跨进筒子间，看见小林在两台槽筒式的车弄堂里穿梭般来回奔跑着。沈刚走近一步问小林:“你们刚才演的那个戏……”小林憨笑一下指指两台筒子车说:“我们早接班两小时，现在不还在演吗?”沈刚仔细一看，嘿，竟与舞台上表演的一模一样，七个女工排列成一条流水线，是那么紧张而欢乐地在操作，不约而同地向沈刚投了个神秘的微笑，沈刚拿起车板的产量记录单一看，啊，提前落下的一落筒子，平均产量真的提高12%!沈刚皱紧的眉头一下开朗起来，长长地舒了口气，一把拉住小林正要动问，小林却先开口了:“怎么，流水作业不错吧?嗯——我可‘失业’啦!”小林扳扳指头说:“两台车只要七个人够了，我多出来了!”沈刚猛的拍手大笑说:“好呀，那你就去给其他筒子女工导演一下这个节目吧，哈，我们就去总结这个经验!”说时，拉了小林的手，直往车间办公室奔去……"}]}