{"id":404837,"date":[{"year":1960,"month":4,"day":18}],"page":"5","source":"本报","region":"","masthead":"","special_issue":"","column":"加速提高职工文化技术水平　多快好省培养国家建设人才","genre":"","count":"2554","ytitle":"","mtitle":"生产任务越忙　学习热情越高","ftitle":"第四印染厂业余学校全面配合车间生产改革　职工在实现“十化”过程中猛攻文化科学堡垒","authors":["高志敏","孔寄望"],"text":[{"type":"paragraph","text":"【本报讯】　国营上海第四印染厂职工业余学校，紧紧抓住教育必须联系生产实际、与生产劳动相结合这一中心环节，使业余教育为技术革新与技术革命服务，逐步成为技术革新与技术革命的基地，推波助澜，促进了技术革新与技术革命运动的开展，学校也获得了迅速发展、巩固和提高，出现了生产任务越忙、学习热情越高的崭新局面。"},{"type":"paragraph","text":"这个学校由上海第四印染厂主办，并接受了就近五十六个兄弟厂职工挂钩入学。在1955年开办时只有一个班级，目前已具有小学、初中、高中、中技、高专、高专特别班、研究班和老年文化班等七十二个班次，形成了一个完整的业余教育体系。专职教师从二人发展到二十四人；学员从六十人发展到二千多人。"},{"type":"paragraph","text":"今年，波澜壮阔的技术革命运动席卷全国，上海第四印染厂党委提出要在今年以“三个阶段、六大战役”实现“十化”(漂炼连续化、染色多能化、整理树脂化、机械自动化、产品多样化、质量一流化、手工机械化、节约多样化、工艺湿冷化、设备高效化)的宏亮号召。全厂职工为了要实现“十化”，向业余学校提出了要求:有的要求提早学理化，学制图；有的要求增加上课时间；也有的贴出大字报，要求快开“外文班”，恢复“机械制图班”等；有的还用诗歌、快板唱出他们迫切需要更多、更高文化科学知识的心情，初中一上学员魏竺珍写道:“上班恨时短，革新恨书浅，技术恨不好，科学恨不高。”有的写道:“天不怕，地不怕，只怕没文化!学了文化科学高，技术革命好大搞。什么事情都敢想，宇宙虽大能变样。工人阶级学科学，好比老虎长翅膀!”"},{"type":"paragraph","text":"形势逼人。这个学校便在厂党委领导下，首先组织干部、教师、学员再一次学习党的教育方针。通过听报告、读文件、鸣放辩论、贴大字报、参观展览会、访问学员、听取老年工人的意见等活动，大家初步统一了思想，进一步认识“教育为无产阶级的政治服务，教育与生产劳动相结合”以及业余教育“结合生产，统一安排，灵活多样，因材施教”的方针，感到当前的政治任务就是大搞技术革命；业余教育必须为技术革命服务。并认识到只有这样，业余学校才有无限的生命力，才能不断巩固、发展。于是，全校教师立刻行动起来，成立了“教学促进生产研究组”，下分“资料收集”“生产关键调查”与“研究”三个小组，配合技术革命，开展多种活动。"},{"type":"paragraph","text":"这个学校首先从报章杂志上选了一些技术革命先进人物的先进事例作为语文教材，使广大职工进一步破除迷信，解放思想，鼓舞起技术革新与技术革命的高度热情与冲天干劲。接着利用语文练习，要求学员填写表格，提出自己的革新项目。各班敲锣打鼓，报喜、挑战，短短几天就提出了二千另三十六条。教师把这些项目分门别类，张贴在本教室里，发动同学相互观摩，既是“献宝”，也是“取经”，彼此启发，促使革新项目早日实现，并不断提出新的项目。"},{"type":"paragraph","text":"学校“研究组”根据学员提出的革新项目，进行归纳分类，一部分由各科教师结合到课堂教学中去，既丰富教学内容，又促进生产。例如学员提出的革新项目中有“轻便卸货车”和“裁布机”，它们的原理都和物理杠杆作用有关，教师就在物理课上结合讲解。又如革新项目中有改装齿轮、节约用煤等问题，教师就把物理学上热机、传动装置等提前教学，并和机械制图、算术等结合讲解。另一部分革新项目不能结合课堂教学，学校就及时开展多种多样的辅导活动:如由学校邀请各厂同工种学员老年工人、工程技术人员，举行同工种座谈会，对学员所提革新建议交换意见，促使实现，同时又起相互交流、启发作用，有助于各厂技术革命的开展。学校“研究组”根据厂里提出的革新项目与学员们所提建议中比较普遍的一些问题，以能者为师，举办讲座。例如厂里要自建一座“煤气发生炉”来降低用煤量时，学校就配合举办了“煤气发生炉”讲座。又当厂里大搞机械化、自动化，同时大学研究班学员正学习无线电自动控制原理时，学校就请一位既懂无线电原理、又有制图和讲解能力的学员来讲“光电自动控制”原理及实例。为了满足学员迅速掌握看图、制图等知识，学校又举办讲座，讲解了“怎样看图”“怎样制草图”等。这些讲座都受到学员热烈欢迎。原来只能坐一百人的大教室，常常站满了将近二百人。有的学员说:“讲座解决问题，好得很!”学校还举办“技术灯谜室”；出“招贤榜”，要求大家动脑筋，相互协作，解决生产上的关键问题与各种“疑难杂症”。"},{"type":"paragraph","text":"业余学校全面配合车间生产改革，一个突出的矛盾必须解决，那就是教师不熟悉生产技术，有的甚至连印染厂的机器也没有看见过。为此，这个学校又组织教师分行业学习技术理论，目前主要学纺织、印染和机械两科，以自学为主，辅以小组讨论、实地观察等活动，必要时还请本厂工程师指导。学校还有计划、有目的地组织全体教师下车间劳动，并且尽量使劳动与各学科结合。例如化学教师在工厂化验室当化验工或到其他有关的部门劳动；几何教师到机动车间；物理教师到电气间。使教师既得到劳动锻炼，提高思想觉悟；又熟悉生产，增加业务知识。业余学校教师还参加厂内的各项活动。如参加有关技术革命的大小会议，和全厂职工一起去看一些技术革新展览会，还自制了染料调色模型、带鱼刮鳞机、切丝机、自动打铃机、油壶加灯器等，向本厂技术革命动员大会献礼，并向厂内生产技术科提出友谊的挑战，对第四印染厂的技术革命运动起了促进作用。"},{"type":"paragraph","text":"上海第四印染厂职工业余学校教师在火热的技术革命运动中，深切感到当前业余教育还不能与新的形势相适应。为此数理化教研组已动手进行教学改革，目前先在小学(初中预备班)算术里加入初中代数的内容；又把初中几何和机械制图结合起来讲。语文教研组也在两个班级作改革的试验，试行从小学到大学的“一条龙”的教学改革方案。同时，为了响应中共上海市委提出的八年内培养七十万高中级技术干部的号召，满足职工学外文、学专业等要求，该校还根据“灵活多样，因材施教”“长短结合”“两条腿走路”的精神，开设了大专特别班、中等专科技术班、研究班、外文选修班等，更好地结合生产、为技术革命服务，并加速培养起一支强大的有共产主义觉悟的、有科学文化的工人阶级知识分子队伍。(高志敏、孔寄望)"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1960\\04\\604i050401.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>康正平</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>上海第四印染厂厂校学员参观技术革新模型"},{"type":"paragraph","text":"(本版照片均为本报记者　康正平摄)</FONT>"}]}