{"id":404997,"date":[{"year":1960,"month":4,"day":23}],"page":"6","source":"","region":"","masthead":"","special_issue":"社会大学","column":"","genre":"","count":"1688","ytitle":"","mtitle":"学习列宁对待新事物的态度","ftitle":"","authors":["陶友之"],"text":[{"type":"paragraph","text":"同兴实业社工人　陶友之"},{"type":"paragraph","text":"俗语说:“磬糠搓绳起头难。”可见我们做任何工作在新开始的时候难免会有缺点和碰到困难——甚至于遭到失败。事实不仅是我们做新工作如此，就是在自然界中有很多靠天生成的植物也有同样的情况。比如说:一只成熟的桃子，我们吃起来，人人都会说鲜美可口，好吃得很。但是你可知道它刚生长的时候是哪一股滋味——又涩又苦；一只成熟的文旦吃起来，大家都会赞不绝口说:“好香!好甜!”可是你去尝一尝新结成的文旦呢，包你会连连摇头说:“好苦!好苦!”等等。"},{"type":"paragraph","text":"由此可见，植物也有这段从生到熟的过程，那么，我们在做史无前例的事情，当然更会碰到困难，有些缺点。因为我们对桃子、文旦等这些果子在成长的时候好好地培植了它，使它们终于结出了受人们喜爱的果实；同样，我们对任何工作中的新生事物，只要有革命的干劲、顽强的意志、坚强的毅力，正确地对待它，热情地扶植它，它一定会结出饱受人们欢迎的硕果。当然，在这一段培养、扶植的过程中是有一番复杂的斗争的。"},{"type":"paragraph","text":"革命导师列宁曾说过:“当新事物刚刚诞生时，旧事物在相当时期内总是比新事物强些，这在自然界或社会生活中都是常见的现象。”列宁志接着又说:“一位日本学者宽为了帮助人们战胜梅毒，耐心地试验了605种药品，直到制出满足一定要求的第606种药品为止，可见要想解决战胜资本主义这一更困难的任务的人们，也应该具有坚韧不拔的精神来试验几百以至几千种新的斗争方法、方式和手段，直到得出最适当的办法为止。”"},{"type":"paragraph","text":"列宁同志这种英明的论断真是一条千真万确的真理，我们只要能依据列宁同志这条真理去做，任何工作就一定能得到胜利，反之，就一无所获。"},{"type":"paragraph","text":"我们厂里电机织造车间里的挡车工，过去看台能力相差很大，最快的每人能看四台，最慢的只能看三台，甚至于二台半。她们为什么这样慢呢?主要是由于她们的操作落后。当掀起学能手、赶能手的运动后，这些同志就都向能手们学习先进操作。奇怪的是:在学习头几天里，产量不但没有提高，反而比原来还减少，这是什么原因呢?这就是列宁同志所说的旧事物在相当时期内总是比新事物强些的道理。由于掌握了这个规律，这些同志们就下定决心、坚持学习，结果现在终于结出了优良的果实，有些同志不但达到了能手水平，而且还超过了能手水平。凡是不懂得这个新事物发展的道理、半途而废的人们，到现在仍是二台半。我们能不能战胜旧的，接受新的，这就要看我们有没有这股坚韧不拔的精神、坚持革命的勇气。"},{"type":"paragraph","text":"也有少数同志他们嘴上喊着欢迎新事物，愿意接受新事物，但是在具体问题上却又反对新事物，排斥新事物。象在这次轰轰烈烈的技术革命大风暴中，他们说:“这象什么机器，太土了，太不象样子啦，毛病又这样多，还是老的强。”"},{"type":"paragraph","text":"写到这里，倒又使我想起了列宁同志的一段话，他是这样说的:“最先发明的那架蒸汽机也是不好的，甚至不知道它是否开动过。但是问题不在这里，问题在于已经有了这种发明。纵然头一架蒸汽机从外型来看，是不适用的，可是现在却有了火车头。”"},{"type":"paragraph","text":"我们车间里搞出来的第一台染色机，确实也很不好，不仅是外貌难看，而且毛病也确实很多，人们刚试染了二包，不是皮带断了，就是滚筒失灵，修好了皮带，滚筒又坏了，修好了滚筒，升降又停滞了，真象一个多病的病夫。当时也有个别同志冷言冷语地说:“喔唷!自动化，自动化，变成手动化了，我看还是手工化吧，倒比它要快些。”但是广大的工人们在党的领导下，掌握了新生事物发展的规律，坚持上马，边试验，边研究，边改进，失败了，再来，再失败，再改进，经过无数次的失败，经过无数次的改进，现在终于被驯服了。你看，它乖乖的投入了生产，产量高了一倍，大大减轻了劳动强度，结束了多少年来纱线染色手工操作的历史。"},{"type":"paragraph","text":"祖国是在飞跃前进，新生事物层出不穷，我们就应该根据社会发展的规律，认识新事物是一定要胜利的，新生事物一定会代替旧事物。但是新生事物在成长、壮大过程中，不是一帆风顺的，而是充满着严重斗争的过程。在新生事物的成长、壮大的过程中，部分的缺点和错误是难免的。我们就应该牢牢地记住列宁同志的教导:采取热情对待、坚决保护和积极扶植的态度，而绝不应该采取冷淡、讥讽、指责以至打击的态度。"}]}