{"id":404967,"date":[{"year":1960,"month":4,"day":22}],"page":"6","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"1834","ytitle":"","mtitle":"喜读“列宁颂”","ftitle":"","authors":["吴岩"],"text":[{"type":"paragraph","text":"吴岩"},{"type":"paragraph","text":"在纪念伟大的革命领袖和导师列宁诞生90周年的时候，上海文艺出版社及时地翻译出版了一本诗集:“列宁颂”。"},{"type":"paragraph","text":"“列宁颂”选译了苏联诗人们热情歌颂列宁和他的革命功绩的诗歌近七十篇，诗人们用不同的风格，从不同的角度，表现了沙皇统治下人民的贫困和无权，列宁的诞生，列宁在十月革命前的革命活动，列宁领导武装起义，列宁领导社会主义建设，列宁的逝世，列宁始终与人民同在……正如编者所说:“这些诗单独看来内容固然各有不同，但是联在一起看，却也等于是一部包括好多章节的长诗，使人对列宁的伟大革命功绩，以及他对苏联各族人民命运的伟大影响”，得到一个明确而富有教育意义的印象，这个印象给我们鼓舞，也给我们力量。"},{"type":"paragraph","text":"列宁诞生在伏尔加河畔。多灾多难的伏尔加河，是沙皇统治下人民贫困无权的象征。列宾的名面“伏尔加船夫”为我们提供了重重压迫下的劳动人民的形象。诗人阿尔泰斯基却用雄壮的歌声，告诉我们:列宁曾经多少回眼看春天的伏尔加河滔滔不绝地从他面前流过。“他从来记得伏尔加就是这样——无穷无尽，象全体人民的力量……”列宁告别了河流，走上了革命斗争的道路。"},{"type":"paragraph","text":"诗人们用强烈的色彩，描绘列宁和列宁所领导的波澜壮阔的革命斗争。1897年，列宁被流放到西伯利亚的寿沙村。列宁在那里耽了近三年光景，写下了“俄国社会民主党人的任务”，完成了科学著作“俄国资本主义的发展”。诗人用“寿沙村的小屋子”为题，描写了列宁的无比的智慧，科学的预见，不屈不挠的革命意志和革命热情，对人民群众的革命性和创造性的无限确信。诗人告诉我们，虽然:"},{"type":"paragraph","text":"“十月的潮湿的黎明还没有来到，"},{"type":"paragraph","text":"还需要经过几十年痛苦的时光，"},{"type":"paragraph","text":"后来放在曙光号上面的大炮，"},{"type":"paragraph","text":"还是些铁的矿石在深山里埋藏。”"},{"type":"paragraph","text":"可是列宁明确地知道“俄国的力量在什么中间”，“未来将要被什么照耀”。在西伯利亚的大风雪里，在寿沙村小屋子的烛光里，列宁沉思着，工作着:"},{"type":"paragraph","text":"“已经半夜了，窗子映着白雪，"},{"type":"paragraph","text":"但他却一行一行地赶写着文章。"},{"type":"paragraph","text":"透过十九世纪末叶的大风雪，"},{"type":"paragraph","text":"他已经看到了二十世纪的景象。”"},{"type":"paragraph","text":"列宁在国外收到彼得格勒起义的消息是在1917年3月，从那时起他就渴望着回国直接参加革命事变。4月3日深夜，列宁到达彼得格勒。工人们把他抬到车站大厅，可是因为大厅里的孟什维克首领们要致什么欢迎辞，列宁便跑到广场上，登上装甲车，向工人士兵发表演说，号召群众为社会主义革命胜利而斗争。特列莫夫把这个具有历史意义的场面写进了诗里:"},{"type":"paragraph","text":"“他迅速出现"},{"type":"paragraph","text":"在装甲车的踏板上，"},{"type":"paragraph","text":"在可怕的、被压迫的世界上空，"},{"type":"paragraph","text":"举起了一只指示方向的手掌。”"},{"type":"paragraph","text":"这之后，列宁不断地训练着革命的政治军队，同时又很灵敏的避免过早的冲突。七月事变以及反革命势力的进攻，标志着革命和平发展时期已经结束。十月革命的炮声为人类历史开辟了一个新的纪元。“列宁颂”中有好些诗篇，便是讴歌十月革命前后的列宁的革命活动的，其中雅各武莱夫的“小橡树”，英贝尔的“拉兹里夫”，苏尔柯夫的“十月革命一声巨雷……”，布拉温的“在十月的日子里”，都是值得一读的诗篇。"},{"type":"paragraph","text":"十月革命取得伟大胜利以后，列宁用全部精力和毅力，从事于巩固苏维埃国家和建设社会主义的工作。诗集“列宁颂”中有许多诗篇，从各个不同的方面，表现和歌颂了这个时期的列宁，刻划出了密切联系人民群众、坚决领导人民群众建设新生活的伟大革命家的形象。菲拉托夫的“伊里奇钢厂”，记述了列宁在1918年深入罗景仁二钢厂，向修车场工人演讲的动人情节，伊萨柯夫斯基的“报告书”描写了庄稼汉因为富农夺走了他最后一头母牛，托人给列宁打了个报告；终于“列宁派人送来了指令——严肃、简短、毫不含糊:母牛立刻归还原主，把经过情况向我报告、不得迟误。”英贝尔的“列宁和时间”则告诉我们列宁怎样的善于从每一天，甚至每一个小时里，抽出许多时间，进行业务上的谈话，计划工业城，跟乡村代表讨论，甚至对电梯发生故障也十分关心，亲自写信告诉了房管处。而斯米尔诺夫在他的小诗“一个普通的公民”里，十分朴素平易地写道:"},{"type":"paragraph","text":"“我还有一个神圣的感受:"},{"type":"paragraph","text":"在第一个义务星期六，"},{"type":"paragraph","text":"列宁亲自"},{"type":"paragraph","text":"和我一道"},{"type":"paragraph","text":"举起了圆木。”"},{"type":"paragraph","text":"短短的几句，便亲切而又明朗地勾勒出了列宁对共产主义新事物的重视和提倡，同时也写出了列宁以普通劳动者自居的共产主义风格。……"},{"type":"paragraph","text":"时光流逝，列宁离开我们已经不少年了，转瞬已是列宁诞生90周年。可喜的是列宁主义的光芒永远照耀着苏联和全世界人民前进的道路。纪念列宁、歌颂列宁，最好的办法便是忠于列宁主义的旗帜，让我们和阿塞拜疆诗人尔扎齐声歌唱:"},{"type":"paragraph","text":"“岁月呵，岁月向前飞驰，"},{"type":"paragraph","text":"使列宁的旗帜，"},{"type":"paragraph","text":"在全世界高高飘起!”"}]}