{"id":404969,"date":[{"year":1960,"month":4,"day":22}],"page":"6","source":"文学报","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"2089","ytitle":"","mtitle":"伟大的形象","ftitle":"","authors":["别洛乌索夫"],"text":[{"type":"paragraph","text":"别洛乌索夫"},{"type":"paragraph","text":"1921年夏天，在克里姆林宫安德烈耶夫大厅里举行了共产国际第三次代表大会，大会参加者中间有一位中国“晨报”的记者，后来成为中国共产党的领导人之一瞿秋白同志。瞿秋白同志在这里见到了列宁，并同他谈了话。当时瞿秋白同志在通讯报道中描写了自己对这次会见的感想。我们今天读到了中国朋友差不多在四十年前写的关于列宁的文章时，不能不感到激动。“他德法语非常流利，”瞿秋白在给祖国的报道中这样写道:“谈吐沉着果断，演说时绝没有大学教授的态度，而一种诚挚果毅的政治家态度流露于自然之中……”"},{"type":"paragraph","text":"他的这篇报道中还有一段特别引人注意:"},{"type":"paragraph","text":"“安德烈耶夫厅每逢列宁演说，”瞿秋白写道:“台前拥挤不堪。椅上，桌上都站堆着人山。电气照相灯开时，列宁伟大的头影投射在……标语题词上，又衬着红绫奇画，——另成一种新奇的感想，特异的象征……列宁的演说，篇末数字往往为霹雳的鼓掌声所吞没……”。"},{"type":"paragraph","text":"看到这些描写，不由得令人想到，数十年来，列宁的形象已经在各国成为许多民族的艺术家们进行创作的取之不尽的题材。"},{"type":"paragraph","text":"千百万人所敬爱的列宁的形象，最初的一些线条和素描大约在四十年以前就已出现在外国的艺术作品中。瞿秋白塑造的列宁的形象就是这种最初的素描之一。这可以说是中国的语言、绘画、戏剧大师们以艺术的形式，有时利用政论文章来理解列宁个性的开始。一年年过去，特别是在中华人民共和国成立以后，可以放开喉咙谈论列宁的时候，伟大列宁的形象在中国艺术大师们的作品中逐年得到了越来越深刻的反映，日益被中国艺术家们新的创作成果所丰富。"},{"type":"paragraph","text":"如果回到二十年代的中国，那么从瞿秋白的另一篇文章中就可以知道，当时中国人们已经知道了列宁在第三“电力”工厂的演说。列宁与莫斯科工人会见的故事，也已经从遥远的莫斯科传到了北京。"},{"type":"paragraph","text":"在这篇文章里第一次出现了瞿秋白转告给中国人的列宁的名言:现在不应该怕带枪的人。大约过了二十年，这个带枪的人，俄国革命的创始人就出现在中国的舞台上了。那是在1940年，在中国革命的心脏——延安的窑洞里。由葛一虹翻译的包戈廷的剧本“带枪的人”，是由延安鲁迅实验剧院的演员们演出的。在中国舞台上第一次创造了列宁的形象。"},{"type":"paragraph","text":"这个剧本的演出在当时具有特殊的意义。当时中国正经历着困难的时期。中国共产党人不得不在最艰难的条件下进行战斗，同时反对国内的和国外的敌人。用剧作家曹禺的话来说，包戈廷的剧本教导我们，在战斗中要依靠群众，它是“十月革命的镜子”。"},{"type":"paragraph","text":"列宁在最后一场中说的话特别鼓舞了观众。他说:“苏维埃共和国的榜样将永远地耸立在全世界面前。”观众们——中国革命的战士们往往是看完了戏，为刚刚看到的领袖的形象所鼓舞，马上走上前线，投入战斗。"},{"type":"paragraph","text":"十七年过去了，自由的人民中国的观众们又对“带枪的人”中列宁说的话，发出了热烈的鼓掌。它是北京人民艺术剧院为庆祝十月革命四十周年而演出的，扮演列宁的是中国著名的演员刁光覃。"},{"type":"paragraph","text":"在分配角色的时候，有许多主要演员请求让他们在剧中扮演一个那怕是次要的角色。剧中保卫列宁的水兵只有几句台词，但在分配这个角色时，有八个演员提出了要求。他们这样说:“水兵的角色很小，但他永远和列宁在一起。虽然是在舞台上，但我们很想获得与领袖在一起的荣誉。”"},{"type":"paragraph","text":"该剧的导演欧阳山尊说，剧本“带枪的人”对今天的观众非常亲切，它鼓舞人们去进行斗争，使大家深信伟大事业的胜利。这里还有一个故事。有一次，演这个戏的一批演员去访问北京一个工厂的工人。在座谈时，该厂的一个老工长对演员们表达了同志式的感情。他说:“非常高兴能在舞台上看到由中国演员演出的伟大领袖的形象。”"},{"type":"paragraph","text":"中国艺术大师们一直在努力运用所有的文艺形式来创造列宁的形象。大概没有一个到过苏联的中国诗人不曾写过关于列宁的诗。其中有许多都是他们在访问列宁住过的地方时写的，例如:冯至的“装甲汽车”，戈壁舟的“桂叶”和“草棚”等。"},{"type":"paragraph","text":"中国著名艺术家蒋兆和画的列宁的形象非常纯朴和具有深刻性。他用民族绘画的风格画了一幅列宁在自己的办公室里的画。列宁手里拿着铅笔在读“真理报”，视线暂时离开了报纸。好象有什么消息使他非常高兴，和陷入了沉思。人们不由得想起，艺术家在画象下面写的简洁的画题“符·伊·列宁”，这儿个字的后面再加上“沉思”两个字——“列宁在沉思”。"},{"type":"paragraph","text":"敬爱领袖的形象也生动地体现在张充仁的雕象和年青的艺术家伍必端的版画上。伍必端不久以前是列宁格勒列宾研究所的研究生，他创造了一幅“列宁与中国战士在谈话”的版画。此外在艺术家阿老给“带枪的人”剧本所作的插图上，在民间剪纸、苏州刺绣女工绣的“列宁在拉兹里夫”画幅上，都体现了伟大领袖的形象。往往在同一个晚上，观众对哈尔滨艺术剧院演出的“以革命的名义”一剧中扮演列宁的演员陆连明，对北京的演员刁光覃和不久以前四川艺术剧院演出的“克里姆林宫钟声”一剧中扮演列宁的演员刘莲池，报以热烈的掌声。"},{"type":"paragraph","text":"每一次，新中国的观众在离开剧院的时候，都怀着感激的心情想着这位伟大的人物，他给地们指出了走向新生活、走向幸福的道路。"},{"type":"paragraph","text":"他们也常常记起诗人萧三的诗:"},{"type":"paragraph","text":"我们认识道路，"},{"type":"paragraph","text":"因为列宁和我们在一起，"},{"type":"paragraph","text":"列宁是我们的灯塔，"},{"type":"paragraph","text":"列宁是一面旗帜!"},{"type":"paragraph","text":"(上海中苏友好协会资料室译自4月7日文学报)"}]}