{"id":380026,"date":[{"year":1958,"month":11,"day":10}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"学习教育方针　进行教育革命","genre":"","count":"2801","ytitle":"","mtitle":"开門办教育　学校办学校","ftitle":"","authors":["王亚朴"],"text":[{"type":"paragraph","text":"上海师范学院副院长　王亚朴"},{"type":"paragraph","text":"提高和普及的双重任务有人说，全国各类学校从数量上看，只能是个金字塔形，下面大上面小，到共产主义时代也改变不了这个样子。这种说法，和我们所設想所要求的不同。我们要求的不是一个上小下大的金字塔，而是一座上下一般大小的世界上从未出现过的大宝塔。六亿人口中凡能读书的人，都是学校的学生。人人不但受小学教育、中学教育，而且要进大学学习。"},{"type":"paragraph","text":"这是一个伟大而艰巨的文化革命任务；要成立数以万计、十万计的学校，要有数以千万计的专門教育队伍。要实现这个任务，唯一的办法是，在党的领导下，依靠群众，开展全民办学运动。"},{"type":"paragraph","text":"我们是师范院校，是属于中共中央、国务院“关于教育工作的指示”中所说的要担负提高任务的学校。我们的职责是培养教育工作者的专門队伍。但同时，我们也有普及的责任。中央的指示中又说:“这些学校应該在不损害原有水平的情况下，努力帮助建設新学校的工作”。"},{"type":"paragraph","text":"根据这个指示，我们学校已製订了一个跃进规划，协助上海县和徐汇区普及中学教育，开办谷种业余学校，尽可能支援各校师资，并协助本院所在地区的农村、工厂开展各項文化体育活动。这是我们今后办教育的一个正确方向。"},{"type":"paragraph","text":"数量多种类全时间快"},{"type":"paragraph","text":"事实证明，师范院校是能够办学的。自五月至九月初，我校先后协助上海市区、郊区工农群众办了各种学校309所。这些学校有小学、中学，也有大学。参加办学人数达2284人，占全院学生人数的54%以上。担任教课人数448人。另有3650人参加了扫盲工作，扫除文盲5600多人。同时，帮助办托儿所81所，俱乐部2个。"},{"type":"paragraph","text":"一个学校可以帮助办这末多的学校，如果全上海、全国的学校都开門办学，学校将遍地开花。我们办这些学校的特点，不仅数量多，而且种类全，时间快，符合多快好省的精神。"},{"type":"paragraph","text":"两种办学方式"},{"type":"paragraph","text":"我们的办学活动，分两个阶段进行:第一阶段重点在农村。第二阶段即转入市区。办学的方式，主要有两种:一种是一面教学、一面办学。另一种是一面劳动、一面办学。"},{"type":"paragraph","text":"一面教学、一面办学是学生不停止学校的学习，教师不停止学校的授课，以业余时间去帮助办学。现在，我院有43位师生以这种方式帮助办学。工作内容主要是兼课。"},{"type":"paragraph","text":"一面劳动、一面办学是结合劳动锻炼帮助所在厂、社或附近厂、社进行办学。现有1000多人以这种方式帮助办学。工作内容除了兼课以外，还要担负各种办学工作。"},{"type":"paragraph","text":"看来，结合劳动帮助办学，应該是今后学校办学的一种主要方式。这是因为:第一，一面教学、一面办学，受限制大。路远有困难，往返时间太长；人多了不行，会妨碍教学的进行。其次，集中人马、突击办学的好处是声势大，来得快。但集中的人不能持久，办起学校就要回校。个别新办学校自力更生条件不够，帮办的人一走，也就垮了。第三，一面劳动、一面办学，可以避免以上的缺点。生产劳动列为学校正式课程以后，学校与工厂、农业社有了较固定的挂钩关系。怎样轮流下厂、下乡，学校也有了相应的措施。如我院目前有挂钩工厂22个，农业社7个，有1，013人在这些生产单位进行劳动锻炼。这些人，就可以结合劳动，在本厂、本社或附近地区开展办学活动。不象一面教学、一面办学，受地区和教学的限制，顾此失彼。为了轮流下厂、下乡，我们改每学年两学期为三学期，以便一年三次轮流劳动。在工厂、农业社，一年四季有劳动的人，也有办学的人。"},{"type":"paragraph","text":"能不能巩固持久?"},{"type":"paragraph","text":"有人耽心帮助办学是一阵风，不能持久、巩固。我们承認在第一阶段所帮助办起的学校中，有个别学校因为帮助办学的人回校而垮了台。可是，这没有什么可怕，垮了再办起来也就是了。新的事物发展中，有些反复曲折，本是一般的規律，用不着大惊小怪。有什么缺点，克服它，找出經验，改进就是了。当然，怀疑派不这么想，他们有兴趣的是缺点错误。他们怀疑的是全民办学这个方向。"},{"type":"paragraph","text":"新办的学校，不但需要帮助办学的人帮助，更主要的有所在单位党委的领导，有群众的支持拥护。办学不但不是一阵风，而且它要持久巩固。办法是:"},{"type":"paragraph","text":"(一)办学和劳动相结合，劳动的人川流不息，办学的人經常不断。我们和工厂、农业社挂钩，订立劳动合同。一面劳动一面办学。这一批人四个月劳动结束，另一批师生前去轮换。工厂、农村不断有师生劳动，也就經常有人帮助办学。或者有人会说，这样做虽然好，但要想积累一些较系统的办学經验是困难的。我们認为，新来的人，带来的并不止是情况生疏这个缺点，而且还有取长补短、对新事物敏感、后来居上的長处。"},{"type":"paragraph","text":"(二)帮办不是包办，要依靠党，依靠群众。帮助办学的人，要遵循中央关于教育工作中所指示的“教育工作必須由党来领导”的思想办事，一切工作都服从所在单位党委的领导，一切工作都要按照党委的指示去进行。"},{"type":"paragraph","text":"帮助办学的人，还要遵循中央所指示的“办教育更必须依靠群众”的思想办事。群众需要什么学校，就办什么学校。需要什么知识，就开什么课程。"},{"type":"paragraph","text":"这样办起的学校，既会在党委领导下办下去，又会是群众拥护的学校。这样的学校，是不会因为办学的人来去而垮台的。"},{"type":"paragraph","text":"(三)出主意，想办法，培养教师。“办教育需要依靠专門的队伍，没有强大的专门队伍是不行的”(中央“关于教育工作的指示”)。帮助办学的人，工作再好，也只能是一个輔助力量。应該用各种办法为新建学校培养师资。这是巩固学校的一个重要条件。我们现在的办法是:1、根据能者为师的原则，通过教研组或个别帮助，互为师生，教学相长，使能者成为教育的内行；2、协助所在区、乡办理培养师资的学校；3、在院内設立师资訓練班。第一期已訓練232人。"},{"type":"paragraph","text":"有利于提高教学质量"},{"type":"paragraph","text":"有人说:学校办学校什么都好，就是要妨碍自身的教学。我们認为，这样的办学对师范院校是一举数得的事。第一，办学有助于培养亦师亦工亦农的知识分子。劳动办学两结合，在劳动中当学生，在办学中当老师，既受到了劳动锻炼，又学到了教书本领。学生毕业之前，已有了生产、办教育的实践知识。毕业后为师为工、或为师为农都有了条件。第二，教育实习的课程有了改进。过去，学生实习要到条件良好的附属中学或其他中学去上课。一切现成，只是教教书，别的什么也不要做。现在呢?要先办学，办了学才能当先生。从校長、教导主任、班主任甚至总务主任的工作，都要亲手去管。没有教材就要亲手编起来。学生不同，教法要各异。这样使得我们的教育实习内容变得丰富多采。第三，有利于学校教育与社会教育实践的结合。关门办教育，教学脫离实际，脫离生产，是师范教育的一个大缺点。开门办教育，把课堂搬到工厂、田间，也搬到了新办的学校。老一套的教学计划、教学方法、規章制度，都要受到实际的考验，陈旧的要废除，不适合的要改进，有用的要建立。学校教育一结合实际，就变得生动丰富。这是半年来的教育实践所證明了的。现在学校内部所进行的课程改革、学制改变、教师队伍的改组，教学方法的改进，都是和这一点分不开的。"},{"type":"paragraph","text":"开門大办业余教育，不但是贯彻中央两条腿走路的方針的一項重要措施，而且也是改进师范教育的一个重要方法。这就是我们的基本结論。"}]}