{"id":380080,"date":[{"year":1958,"month":11,"day":11}],"page":"4","source":"新华社","region":"北京","masthead":"","special_issue":"","column":"","genre":"","count":"1773","ytitle":"志愿军代表团举行盛大酒会","mtitle":"答谢祖国人民的热情欢迎","ftitle":"周总理和首都各界代表一千多人出席招待会","authors":[],"text":[{"type":"paragraph","text":"【据新华社北京10日电】　中国人民志愿军代表团今晚在北京饭店举行盛大招待会，答谢首都各界人民对他们的热情欢迎。"},{"type":"paragraph","text":"周恩来总理等党和国家的领导人以及首都工农商学兵各界代表1000多人出席了招待会。在北京饭店宽敞的宴会大厅里，我们最可爱的人和首都各界代表人人喜笑颜开，畅饮胜利酒。志愿军代表热情地感谢给了他们胜利和荣誉的党中央、毛主席和祖国亲人；首都各界人民都不断地向志愿軍代表敬酒，感谢他们的丰功伟绩给首都和全国人民带来了极大的鼓舞。"},{"type":"paragraph","text":"“胜利来自党，来自毛主席”，这句话成了今晚招待会上1000多人的共同语言。在中国人民抗美援朝总会主席郭沫若提议大家为“毛主席的健康”而干杯时，全场人人举杯起立，热烈欢呼，經久不息。"},{"type":"paragraph","text":"郭沫若说，志愿军的光荣，是我们全国人民的光荣，这光荣是党、是毛主席给我们的，我们在这里要热烈地感谢党，感谢毛主席。"},{"type":"paragraph","text":"陈毅副总理在雷鸣般的掌声中讲话。他說，中国人民志愿軍在朝鲜，得到了朝鲜人民、朝鲜劳动党、朝鲜政府和朝鲜人民领袖金日成首相同志的大力帮助和亲切关怀，没有他们的帮助和爱护，中国人民志愿军的胜利凯旋是不可能的。"},{"type":"paragraph","text":"陈毅副总理說，长时期以来，无数朝鲜革命同志参加了中国革命，金日成同志，崔庸健同志以及李永镐大使和大使夫人同志等都参加过中国的革命战争，帮助了中国人民，我们首先应该感谢他们，并且将永远纪念那些为中国人民革命的胜利而牺牲的朝鲜同志们。"},{"type":"paragraph","text":"陈毅副总理說，金日成首相即将率领朝鲜政府代表团访问我国，我们热烈地欢迎他们的到来!"},{"type":"paragraph","text":"陈毅副总理最后提议为中朝两国永恒的友谊干杯。这时，大厅里每个人都兴高采烈地为中朝友谊喝尽了自己杯里的酒。李永镐大使怀着极大的兴奋心情在招待会上祝酒。他说他没有办法表达出朝鲜人民对中国共产党、毛主席和中国人民的深厚感情。他热烈祝贺志愿軍全体官兵在建設祖国和保卫祖国的事业中获得更加辉煌的成就，祝贺毛主席和中国共产党与中华人民共和国其他领导人的健康，祝贺朝中人民的战斗友谊和团结进一步巩固和发展。"},{"type":"paragraph","text":"出席今晚招待会的，还有李济深、彭真、程潜副委员長，聶荣臻副总理，政协全国委员会副主席李四光，外交部副部長张闻天，国家机关各部門、各人民团体、各民主党派的负责人，中国人民解放军高級将领，以及北京市党政机关和有关部門的负责人。"},{"type":"paragraph","text":"中国人民志愿軍司令员杨勇上将在招待会开始的时候讲话。他說:“中国人民志愿军代表团，到首都十多天来，受到党和国家领导同志无微不至的关怀，受到人大常委会、政协全国委员会、抗美援朝总会、北京市人民委员会、政协、抗美援朝分会，以及中央各机关团体和首都各界人民盛大的欢迎和热情的接待，这使我们无限的感激。”"},{"type":"paragraph","text":"杨勇說:“中国人民在抗美援朝保家卫国运动中所取得的伟大胜利，首先应该归功于我们亲爱的党和毛主席，归功于伟大:的祖国人民，英雄的朝鲜人民，以及全世界为和平而斗争的人民。如果說，志愿軍在这个斗争中出了一点点力，有一点点成绩的话，那末，就志愿军范围来说，应当享受荣誉的，也应该是:光荣牺牲的烈士们和在朝鲜战争最艰苦的时期入朝作战的部队和同志们。”"},{"type":"paragraph","text":"杨勇說:“这十多天来，我们象是进了一座总路线的大学一样，更具体地看到了祖国一天等于二十年的大跃进的崭新面貌。我们所到之处，无论是工厂、农村，无论是机关、学校，祖国人民大干、特干的冲天干劲，奇迹般的创造都深深地吸引着我们。”"},{"type":"paragraph","text":"杨勇說:这次向祖国人民学习的参观活动中，我们更深刻地感到志愿军过去八年所取得的一点点成绩，和今天祖国这种移山填海、扭转乾坤的伟大成就相比，真是沧海之一粟。我们一定要把这十几天来亲身感受、亲自看到的这一切，都传达给每一个指战员，使之成为鞭策我们再接再厉奋勇前进的力量。和全国人民一道，迎头用上大跃进的形势，立即参加到这个大跃进的行列中来，在新的战斗和工作岗位上，贡献出自己的全部力量。"},{"type":"paragraph","text":"杨勇說:“在我们为祖国大跃进而欢欣鼓舞的时候，对美国侵略者继續对我国进行战争威胁的罪行，和製造‘两个中国’的阴谋更感到无比愤怒。我们准备随时响应祖国召唤，为解放台、澎、金、马而奋斗。在这里，我们对日日夜夜守卫在祖国海防前线的解放軍老大哥致以热烈的敬意和兄弟的慰问，并决心学习他们英勇战斗的精神，在一旦祖国需要的时候，立刻拿起武器，去教训敢于对我国发动侵略战争的美国强盗。”"}]}