{"id":380119,"date":[{"year":1958,"month":11,"day":12}],"page":"3","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"1763","ytitle":"","mtitle":"从未发表过的鲁迅自叙传畧","ftitle":"","authors":["沈鹏年"],"text":[{"type":"paragraph","text":"沈鹏年"},{"type":"paragraph","text":"鲁迅先生生前为国外读者写“自叙传略”大約有两次，第一次写于一九二五年五月，那是应“阿Q正传”俄文译者王希礼之请而写的，当时曾附在“俄文译本‘阿Q正传’序”后面发表在“语絲”第三十一期上，后来收入杨霁云编的“集外集”内。第二次写的“自传”是由鲁迅纪念馆的同志在鲁迅先生的遗物中发现的，稿纸是他一向写“日记”时用的“松古斋”十行笺。写了密密的二十行，每行約有四十字。这是一篇极为珍贵的“自传”。在不满千字的短文里，鲁迅先生以鲜明的立场宣布了他在党的领导下参加“三盟”等战斗业迹，同时又对国民党反动派表示了极度的轻蔑和愤恨:他“横眉冷对”国民党反动派的屠杀、通缉和查禁，他以积极的参加政治活动和更勤奋的写作，与国民党反动派作了坚韧的英勇斗争!"},{"type":"paragraph","text":"这篇重要的文章还从未发表过，全文如下:"},{"type":"paragraph","text":"“鲁迅，以一八八一年生于浙江之绍兴城内，姓周的一个大家族里。父亲是秀才，母亲姓鲁，乡下人，她以自修到能看文学作品的程度，家里原有祖遗的四五十亩田，但在父亲死掉之前，已经卖完了。这时我大约十三四岁，但还勉强读了三四年多的中国书。"},{"type":"paragraph","text":"“因为没有钱，就得寻不用学费的学校，于是去到南京，住了大半年，考进了水师学堂。不久，分在管轮班，我想，那就上不了仓面了，便走出，又考进了矿路学堂，在那里毕业，被送往日本留学。但我又变计，改而学医，学了两年，又变计，要弄文学了。于是看些文学书，一面翻译，也作些论文，设法在刊物上发表。直到一九一○年，我的母亲无法生活，这才回国，在杭州师范学校作助教，次年在绍兴中学作监学。一九一二年革命后，被任为绍兴师范学校校长。"},{"type":"paragraph","text":"“但绍兴革命军的首领是强盗出身，我不满意他的行为，他说要杀死我了，我就到南京，在教育部办事，由此进北京，做到社会教育司的第二科科长。一九一八年‘文学革命’运动起，我始用‘鲁迅’的笔名作小说，登在‘新青年’上，以后就时时作些短篇小说和短评；一面也做北京大学，师范大学，女子师范大学的讲师。"},{"type":"paragraph","text":"“因为做评论，敌人就多起来，北京大学教授陈源开始发表这‘鲁迅’就是我，由此弄到段祺瑞将我撤职，并且还要逮捕我，我只好离开北京，到厦门大学做教授；約有半年，和校长以及别的几个教授冲突了，便到广州，在中山大学做了教务长兼文科教授。"},{"type":"paragraph","text":"“又約半年，国民党北伐分明很顺利，厦門的有些教授就也到广州来了，不久就清党，我一生从未见过有这么杀人的，我就辞了职，回到上海，想以译作谋生。但因为加入自由大同盟，听说国民党在通缉我丁，我便躲起来。此后又加入了左翼作家联盟，民权同盟。到今年，我的一九二六年以后出版的译作，几乎全被国民党所禁止。"},{"type":"paragraph","text":"“我的工作，除翻译及编辑的不算外，创作的有短篇小说集二本、散文诗一本、回忆记一本、论文集一本、短评八本、中国小说史略一本。”"},{"type":"paragraph","text":"文后未署写作日期，经过探索和核对，觉得可以确定大致是一九三四年的三月左右。这是因为:一、鲁迅先生的发起和加入“三盟”是一九三○年至一九三三年的事。而文中说:“到今年，我的一九二六年以后出版的译作，几乎全被国民党所禁止。”则系指一九三四年二月十九日国民党中央党部宣传委员会第30号密令查禁进步文艺作品一四九种的事。其中鲁迅先生的著译计有:而已集、三闲集、伪自由书、二心集、自选集及文艺政策等十二种。查禁书中除“自选集”外，最早写作的“而已集”正是写于一九二七年的。二、在最后一段中曾提到创作有“短评八本”。按鲁迅先生一生所写的杂文，除“集外集”和“拾遗”外，自“热风”至“且介亭杂文末编”共为十三本，如以出版年代先后计算，则第八本为“南腔北调集”，初版于一九三四年三月。第九本为“准风月谈”，初版于一九三四年十二月。准此，那么这“今年”是一九三四年，是无疑的了。至于说该文是鲁迅先生为国外读者所写的，那是因为在一九三四年间，鲁迅先生曾应“中国论坛报”编辑伊罗生之托，和茅盾先生一起，选出由鲁迅至新作家止的中国现代小说集一册，由伊罗生译成英文，定名为“草鞋脚”。鲁迅先生在一九三四年三月二十三日又特为该书作了“小引”。(文見“鲁迅全集”第六卷第十六页)这是确定这篇“自传”作于三月左右的一个佐证。在同年的“鲁迅日记”上又有“与保宗(即茅盾)同复罗生信”等多次記载。因此这篇“自传”很可能是应伊罗生之请而写的，距为王希礼的俄译本而写的“自传”恰好相隔十年。"}]}