{"id":380152,"date":[{"year":1958,"month":11,"day":13}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2295","ytitle":"","mtitle":"她们懂得了人生的意义","ftitle":"","authors":["周兴美"],"text":[{"type":"paragraph","text":"本报记者　周兴美"},{"type":"paragraph","text":"在为钢铁厂制造电动控制器的新丰电机厂里，一群年轻的姑娘，戴着天蓝色工作帽和工人们一起劳动。她们有的在坐着绕线圈，有的站着锉铁坯，有的帮助老师傅钻眼子，朴素的衣服上粘着发亮的铁屑，在沾满油垢的手上，已經長起了老茧和血泡。她们脸上闪耀着兴奋的红光，明亮的眼睛，关注着一件件产品的完成。"},{"type":"paragraph","text":"誰也想不到，在几个月以前还视劳动为畏途的上海第十一女中的学生，现在已对这里繁重的工作发生了深厚的感情。"},{"type":"paragraph","text":"这是什么人生"},{"type":"paragraph","text":"在資产阶級思想的毒害下，多少青年误入了歧途。在裝配小组工作的许季兰同学很小的时候，姐姐就常常陪她去跳舞，坐咖啡馆。她也学得象个小大人，涂了唇膏，烫了头发，穿了窄腰的衣服，整天谈的是衣服式样，蝴蝶结的颜色。她喜欢看香港来的画报和电影，听那些黄色音乐唱片。她从心底里爱上了資产阶級贵族小姐的生活。后来，许季兰說:“外面舞会、咖啡座等玩的地方少了，学校里同学们也进步了，我就感到非常孤独和苦闷。”妈妈给她算了一个命，算命先生说她最多只能活到40岁，这使她感到更消极。暗想:“人生到老谁无死，只有趁年輕的时候多玩玩。”因此，母亲不在家时，她就用母亲的图章打了许多请假条，请了病假去看电影，“流浪者”电影就一连看了二十遍。通过社会主义课，许季兰才逐渐认识到自己这样的人生观不对头。"},{"type":"paragraph","text":"学校实行勤工俭学时，许季兰想:我们学生怎么能和这些粗鲁无知的工人一起做这样肮脏的工作呢?她最担心的是一双白嫩的手要完结了。"},{"type":"paragraph","text":"当同学们到新丰电机厂进行半工半读分配工作时，老师傅一看这位烫着長头发，留着尖指甲的小姐不禁为难地摇摇头。许季兰心里彆了一肚子气。她想:我是一个高中学生，难道你们一个小学程度的人会做的工作我不能做吗?"},{"type":"paragraph","text":"但是工人还是给她分配了简单的工作——镟螺絲。许季兰拿起了一个螺丝帽镟不上就随手抛掉了，一连镟了一百多只，一只也镟不进，人倒累得腰痠背痛了。她生气地问老师傅:“为什么这些螺丝都是坏的?”老师傅看了一看，笑道:“螺旋的原理你在学校不是学过吗?为什么正反的方向都弄错了。”他拿起一只螺絲帽一下就镟好了。这使许季兰窘得脸色通红，才感到自己的知识贫乏和无能。"},{"type":"paragraph","text":"劳动使她们觉悟"},{"type":"paragraph","text":"和工人一起，許季兰逐渐感到工人不但淳朴可亲，还有丰富的实际知识，特别是当她听到一位老师傅說，在资产阶級社会里，过着牛马一般的生活时，使她深深受到感动。她想，我过去向往的享乐的生活，原来是工人的血泪积成的，这样的生活是多么卑鄙和可耻，因此她逐渐改变了生活方式，剪短了头发和指甲，好好学劳动。当国庆前夕工人们忙着开夜工提高生产给国庆献礼时，她也连夜为工人们做庆祝国庆的准备工作。开始勤工俭学时，她不但戴好了白手套工作，工作后还用甘油将手洗两遍；现在她伸出一双長着老茧和血泡的手說:“我感到为祖国建设劳动是最大的幸福，值得自豪的是我也有了一双能劳动的手。”"},{"type":"paragraph","text":"象许季兰这样的学生，并不是个别的。十一女中许多学生的奋斗目标是大学毕业后做一个高級知识分子、专家。因此在学校开展半工半读时，曾引起了激烈的争論。想做文学家的钱家珠和解波儿，对精简史地教材表示激烈的反对，怕精简了史地教材影响自己考大学，将来当不成文学家。想做化学专家的苏肇灿，也怕半工半读会影响她对功课的钻研。但她们下厂以后，开始感到了自己的知识很贫乏，虽然她们学过物理、化学，但她们分辨不出熟铁和生铁，物理得五分的同学看到电阻也不认识，对导体、绝缘体不知道怎样去运用。有一次，工人讲一英寸等于八分时，钱家珠错认为等于百分，闹了一个大笑话。特别是工人同志的优秀品质给了同学们深刻的教育。当工人为了完成生产任务，几天几夜不睡，解波儿劝工人去睡时，工人說:“睡觉有什么要紧，完成任务最要紧。”这些事例，使同学们思想上受了很大的影响。苏肇灿是資产阶級家庭出身的姑娘，她整个家庭、亲戚都盼望她能够成为一个专家，使她感到压力很重，虽然身体不大好，半夜里也起来背英文生字。现在她才感到，专门钻书本知识，对国家建設没用处，参加生产劳动才可以学到許多书本上学不到的有用的知识和工人阶級的优秀品德，她决心努力培养自己成为一个普通劳动者。"},{"type":"paragraph","text":"向工人虚心学习"},{"type":"paragraph","text":"还可以举出象柏凤飞这样的例子。高二(1)班誰都知道她是个脾气很大的姑娘，她爸爸是一位有名的中医，她从小娇生惯养，家中对她也是百依百順，只要求她功课好，能够升大学。她心里也想，做工人，工作苦，待遇又低，只有自己学了本领，才能做较輕松的工作而又能得到优厚的待遇，因此除了钻书本，她对开会、听报告、义务劳动，一切都没兴趣。每次开会从来不发言，听报告时思想开小差，大扫除时躲在后面揩台子。别的同学有不懂的问题问她，她明明知道也說不知道。她个人主义思想的发展，使她对常常搞活动的共青团组織，也产生了反感。参加劳动后，这位姑娘也获得了很大教育。有一次，她看到老师傅们都把被头铺盖搬进厂里来，一打听，才知道厂里接受了支援上鋼三厂新转炉车间生产一批刹車开关的任务，工人们准备连夜开工。"},{"type":"paragraph","text":"“你们开夜工有没有加班费?”她问一个周工人。"},{"type":"paragraph","text":"工人說:“我们是为了1070万吨钢铁元美帅升帐，不是为钞票。”"},{"type":"paragraph","text":"她感到惭愧极了。她想:工人们为了集体的利益，奋不顾身，我却一切为了“优厚的待遇”，相比之下，实在太渺小、太卑鄙了。在团组织的关心下，她开始主动要求参加团的民主生活，批判自己的错误思想。她說:“我以前将自己的错误行为归结为自己脾气不好是错误的，实在是我的資产阶级个人主义思想太严重。”现在，她在劳卫制锻炼、学习中，时时想着集体的荣誉；在劳动中，主动提出帮助工人做夜工。她說:“和大家一起才感到温暖和愉快。”"},{"type":"paragraph","text":"劳动，神圣的劳动，使她们开始懂得了人生的意义。"}]}