{"id":380271,"date":[{"year":1958,"month":11,"day":15}],"page":"1","source":"新华社","region":"莫斯科","masthead":"","special_issue":"","column":"","genre":"","count":"1327","ytitle":"社会主义世界体系威力进一步加强","mtitle":"苏联七年规划前景无限辉煌","ftitle":"苏共中央通过赫鲁晓夫“苏联国民经济控制数字”报告提纲","authors":[],"text":[{"type":"paragraph","text":"【新华社北京14日电】　据塔斯社莫斯科13日讯:苏联共产党中央委员会在12日举行全体会议。会议讨论并且通过了赫鲁晓夫将在苏共第二十一次代表大会上作的关于“1959-1965年发展苏联国民经济的控制数字”的报告提纲。全体会议决定在报纸上发表这个草案，以供广泛讨论，而为代表大会作好准备。"},{"type":"paragraph","text":"全体会议还讨论了加强学校和实际生活之间的联系以及进一步发展田联国民教育制度的问题。全体会议批准了苏共中央和苏联部长会议关于这个问题的草案。这个草案将在报上发表以供全国人民讨论。会议并决定把这个问题提交苏联最高苏維埃。"},{"type":"paragraph","text":"鉴于苏共中央主席团委员别利亚耶夫当选为哈萨克共产党中央委员会第一书記，全体会议免除别利亚耶夫的苏共中央书记的职务。"},{"type":"paragraph","text":"【据新华社北京14日电】　据塔斯社莫斯科13日讯；苏共中央第一书记、苏联部长会议主席赫鲁晓夫在“1959-1965年发展田联国民经济的控制数字”报告提纲中宣布，到1965年，苏联工业总产值将要比1958年增加约80%，农业总产值将增加70%。"},{"type":"paragraph","text":"报告提纲又宣布，計划要使苏联全体职工完全过渡到6、7小时工作日。预计要实行每周5天工作制。"},{"type":"paragraph","text":"提纲中說:“这个七年計划的根本问题就是沿着共产主义的道路加速发展经济的问题，在社会主义同资本主义的和平经济竞赛中最大限度地赢得时间的问题。”"},{"type":"paragraph","text":"提纲說:“七年計划的主要任务是:在优先发展重工业的基础上进一步发展一切经济部门，大力挖掘国家的经济潜力，以保證不断提高人民的生活水平。”"},{"type":"paragraph","text":"到七年計划结束时，苏联谷物总产量估計为每年100亿到110亿普特。"},{"type":"paragraph","text":"提纲规定7年中国民收入将增加62-65%。职工实际收入平均将提高40%，集体农民的收入也将至少提高40%。"},{"type":"paragraph","text":"赫鲁晓夫报告提纲在谈到七年计划的国际意义时着重指出，完成这个計划意味着社会主义世界体系的威力的进一步加强。"},{"type":"paragraph","text":"提纲說:“苏联在发展生产速度方面的优越性将创造出现实的基础，使得它能够在1965年以后的大约5年内在按人口計算的生产方面赶上和超过美国。”这将是社会主义同资本主义在和平竞赛中具有世界历史意义的胜利。"},{"type":"paragraph","text":"提纲指出，社会主义国家到1965年的总产值将占世界工业总产值的一半以上。而目前约为三分之一。"},{"type":"paragraph","text":"提纲强调指出，“七年计划的实现必将进一步加强社会主义世界体系的经济威力和国防威力以及这个体系的团结一致，必将大大地加强全世界爱好和平力量的阵地，必将給战争挑拨者立下新的不可克服的障碍，必将再一次證明苏共第二十次代表大会提出的现代战争有可能防止这一马克思列宁主义论点的正确性。”"},{"type":"paragraph","text":"提纲指出，近几年来为了加强苏联的经济实力所采取的重大措施不仅具有实际意义，而且具有非常重大的理论意义。"},{"type":"paragraph","text":"提纲說，苏共正在同那些墨守陈规的人，染上了保守主义并反对贯彻党的列宁主义总路线的人进行坚决的斗争。在这方面，提纲提到了马林科夫、卡冈諾維奇、莫洛托夫、布尔加宁和参加他们一伙的谢皮洛夫反党集团的被揭露和被粉碎的情况，这些人滚上了进行宗派分裂活动的道路。"},{"type":"paragraph","text":"提纲最后說，苏联已经进入从社会主义逐渐向共产主义过渡的新的历史时期。今后15年的国家发展前景計划将为完成向共产主义过渡创造必要的条件。"}]}