{"id":380230,"date":[{"year":1958,"month":11,"day":14}],"page":"2","source":"","region":"","masthead":"","special_issue":"社会大学","column":"","genre":"","count":"1513","ytitle":"","mtitle":"紙老虎的规律","ftitle":"","authors":["楚凡"],"text":[{"type":"paragraph","text":"楚凡"},{"type":"paragraph","text":"第二次世界大战結束之后不久，美国的政客们就把自己装扮成一只老虎，公然流露着争夺世界霸权的野心。当时的美国总統杜鲁門曾說:“我们終于承担了万能的上帝为我们安排的任务。”而且恬不知耻地把美国总統所負担的任务描写得超过了成吉思汗、凯撒、拿破仑、路易十四等等。1950年，还没有担任国务卿的杜勒斯在他所写的“战争或者和平”一书中，也无耻地吹嘘着“美国已經承担了领导整个世界的使命”。苏伊士战争以后，艾森豪威尔发表了对中近东計划的咨文，又一次地强调了“我们必须在世界事务中起崇高的作用，也就是起一种强有力的作用”。"},{"type":"paragraph","text":"从杜鲁門到艾森豪威尔，几乎以一种同样的口吻，把自己装扮成全世界的统治者。而且，为了企图达到这个丑恶的目的，艾森豪威尔之流还梦想成为月球以及其他星球的統治者，今年三月艾森豪威尔批准了一项发射月球卫星的計划，企图把月球以及其他星球都变成挂上星条旗的军事基地。"},{"type":"paragraph","text":"这就是帝国主义凶恶的一面，他们永远在想着用各种各样的方法来統治世界，骑在世界人民头上，张牙舞爪，把世界弄得满天烟雾，一片紧张。"},{"type":"paragraph","text":"但是历史的发展并不符合帝国主义的主观愿望。当帝国主义的面孔越凶恶的时候，也就是它越接近死亡的时候，这是一条规律。杜鲁門、艾森豪威尔之流越想把自己装成全世界的统治者，也就越暴露了自己的帝国主义面目，越教育和团結了一切反帝的力量，归根结蒂，也就是越戳穿了纸老虎的本质。"},{"type":"paragraph","text":"从杜鲁門的“领导世界”碰壁开始，到艾森豪威尔的統治月球的梦想幻灭为止，如果我们回顾一下这个时期世界局势的发展，那就不难找出具体的例子。杜鲁門的“领导世界”的尝試是从朝鲜战争开始的，但是他終究碰得鼻青嘴肿，丢掉了总統宝座而結束。随着艾森豪威尔中近东咨文而来的，是对叙利亚的军事威胁，是对黎巴嫩的武装侵略，但是结果怎么样呢?还不是以可耻的失败而告终吗?最近在台湾海峡地区对我国进行的军事挑衅，不仅招致了全世界人民的反对，而且使美国共和党遭到了三十年代以来最惨重的失败。最妙的是，战争叫嚣得最厉害的最凶恶的家伙也失败得最惨，“来自台湾的参议员”诺兰，被美国人民从盘踞了十六年的加利福尼亚老巢中赶了出来，結束了他的政治生命。"},{"type":"paragraph","text":"这就是越是凶恶、越是不堪一击的例證。"},{"type":"paragraph","text":"杜鲁门是第一个使用原子弹的，杜勒斯最最出名的法宝是“原子威慑”，而艾森豪威尔的梦想是統治月球。可是一直到现在，美国在这几个方面似乎也并不曾走在别人前面。美国参谋长联席会议主席特文宁，这个曾經到苏联参观过苏联空军表演的将军，不是公开地承認对于苏联的洲际导弹，五角大楼迄今没有找到应付的方法吗?艾森豪威尔每天面对着在美国上空呼啸而过的苏联人造卫星，望月心切，盲目地一次又一次发射月球卫星，可是一次又一次地星沉海底，笑传天涯。你看見过马戏班中小丑的表演吗?有时候常常扮成一个庞然大物，只要一剥下那件伪装的外套，便能使人发笑。我们这么比喻也許不一定完全恰当，但是这些梦想統治世界的人物，其实也正是这么一种不自量力的小丑。"},{"type":"paragraph","text":"这又是越是觉得自己了不起、越是空无所有的例证。"},{"type":"paragraph","text":"当然，紙老虎也有一套紙老虎的哲学，这就是一方面明知自己的底子不行，另一方面不能不打肿脸充胖子。此所以尽管艾森豪威尔一方面悄悄地研究“投降計划”，另一方面仍然要发动军事挑衅。杜勒斯可以把我们暂停对金门的炮击說成是共和党政策的“胜利”。基而至于这边的火还没有熄灭，又想在别的地方放火了。最近美国利用以色列这个馬前卒再一次向阿拉伯人民挑衅，不是又一个証据吗?明白了这一点，我们就可以掌握这么一条規律，即凡是帝国主义拚命发疯的时候，也就是它接近死亡的时候，这就是毛主席所告诉我们的:“看起来，反动派的样子是可怕的，但是实际上并没有什么了不起的力量”的真理。"}]}