{"id":380357,"date":[{"year":1958,"month":11,"day":16}],"page":"3","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1854","ytitle":"","mtitle":"现代剧问题种种","ftitle":"上海戏剧创作会议小组漫谈侧写","authors":["蔡平"],"text":[{"type":"paragraph","text":"本报记者　蔡平"},{"type":"paragraph","text":"一年来，现代剧在上海舞台上“挂帅”之后，进行胜利总结，以便在迎接建国十周年，放出现代剧的“大卫星”，送上北京，送上天安门。"},{"type":"paragraph","text":"现代剧是这个会议的主题之一。上海文化局李太成副局长在第一天就谈到现代剧问题，着重谈到“在今天现代剧已成为主流的形势下，我们就应该注意质量问题，怎样从普及的基础上大大提高一步。”"},{"type":"paragraph","text":"两天小组的讨论中，大家在学习讨论李副局长的报告的时候，着重的对这个问题谈开了。"},{"type":"paragraph","text":"不管京剧“红色风暴”，不管话剧“烈火红心”，沪剧“争上十三陵”……，这些优秀或较优秀的现代剧目，它们成功的经验，第一条就是“政治挂帅”，以及善于运用和发展传统表演的手法。京剧小组陶雄同志说:“红色风暴这一剧目所以获得成功，我的体会最深的就是政治挂帅。只有政治思想提高了，业务才能提高，艺术上才能进步。”许多京剧编导人员另一感觉是:“红剧”所以使人看来不是话剧加唱，就是很好的把京剧的表演传统——“走边”、“趟马”、“唱腔”……都运用得很好。面那些质量不好的现代剧，除了政治上没有挂帅，一是演员编导人员没有生活，一是没有很好运用戏曲的传统。黄浦剧团张君屏就这样说，演新戏，布景给演员很大的限制，如演“白毛女”，演员在台上就感到摆不开。在讨论时，淮扬剧小组李杰说:“我们演现代剧，在1953年就开始了。但总认为演现代剧就是话剧加唱，就向话剧看齐，于是在服装上就采取自然主义，把传统打入冷宫。”更有人指出，演员和编导人员没有生活，也是主要的一方面，淮扬剧小组陈履捷就这样说:“由于我们自己的思想立场不对头，选题材就发生问题。我们对正面人物所以不敢写或写不好，就是没有生活，因此写出来就不可能不概念……”"},{"type":"paragraph","text":"没有生活怎么办?有人指出:“我们还是应该信心百倍。没有生活，我们就应该深入生活，通过‘六边’、通过集体创作、通过艺术上不断的实践，来补足它。相信，一定能够写出好戏、演出好戏。”"},{"type":"paragraph","text":"演现代剧，是不是就是不要舞台美化了?对这个问题，引起很多的争论。多数人感到演现代剧，特别在服装方面，不能太注意生活的真实。新民京剧团迟世恭说，我们不能把破衣穿上舞台，我们究竟是演戏。我们演现代戏，还是可以穿着有色的绸缎出台。但有的人提出:如果演解放军战士，穿着绸缎也不好，还须进一步研究。对于布景、舞台人物形象也有不同的看法。多数人是主张演现代戏可以不要布景。但也有少数人提出不同的看法，他们以京剧“董存瑞”为例子，如果没有桥的布景，要表演董存瑞炸桥就很难形象地表现出来。"},{"type":"paragraph","text":"谈到舞台人物形象，越剧、沪剧小组提出很多问题。他们说，演起农民来，很多剧团的演员都欢喜拿着烟杆，头上包着头巾，观众就有意见。现在农民都吸香烟了，南方农民也不一定都包头巾，但真的吸起香烟来，舞台形象又不好看。这就牵连到演现代剧，一方面不能太拘泥于生活真实，一方面又必须创造新的表演形式，来丰富新的内容。新华京剧团毛国强就提出:“就以舞蹈来说，也必须研究如何从古典舞蹈步法解放出来，步伐也要创造，每个时代，必须有新的时代的表演形式……”要使舞台美化，就不能保守，死抱住旧的传统不放。"},{"type":"paragraph","text":"越剧界在演现代剧的时候，男女合演问题越来越感到有讨论的必要了。全部是女演员的越剧团，在一年的实践中证明，是能演现代剧的。但也碰到了问题，如有些剧团，女演员演起当代的英雄人物，就怕形象演不好，有些剧团在编剧本的时候，尽量多写女人物，这样，有些原来演“小生”的演员，也演女角色了。大家的意见是:越剧将来男女合演是肯定的，但应该有个过渡。尹桂芳说，可不可以也用“两条腿”的方法，一方面仍保留全部女班，一方面采用男女合演，定出一个比例……"},{"type":"paragraph","text":"一年了，各个剧种对演现代剧，都有很深刻的体会。他们说，演现代剧使演员们进一步懂得了，演戏的目的，就是为政治服务，为生产服务，为工农兵服务，质量好的现代剧，不但观众要看，感染了观众，起着教育、鼓舞观众的作用，同时也对演员自己起着教育作用。"},{"type":"paragraph","text":"演了现代剧，实际上也对演传统剧起了提高作用。京剧院一位演“红色风暴”剧中的林祥谦的演员，在演这个戏以后再演“群英会”剧中的鲁肃，就比过去演得“活”多了。许多演员说，他们演了现代剧后，懂得了剧中人物的思想，主题的思想，再演起传统剧，就不会象过去为演戏而演戏，如演起“武家坡”夫妻见面就没有感情，演起“打连环”就好象卖武艺一样。以现代剧为纲、“两条腿”走路这一精神，大家都十分明确。他们说，今后一定要在舞台上，既要把现代剧这朵花放得更鲜艳，也要使传统剧这朵花，在不断的整理，放出时代的芬芳。"}]}