{"id":380390,"date":[{"year":1958,"month":11,"day":16}],"page":"5","source":"","region":"","masthead":"","special_issue":"群众文化生活","column":"","genre":"","count":"1311","ytitle":"","mtitle":"一个县办文艺刊物的“多快好省”","ftitle":"——“宿迁文艺”半月列介绍","authors":["陈辽"],"text":[{"type":"paragraph","text":"陈辽"},{"type":"paragraph","text":"促进生产、教育人民　没有向国家要补助费"},{"type":"paragraph","text":"在生产大跃进、文化大普及的新形势下，江苏省宿迁县文化馆在中共宿迁县委的倡导和直接领导下，于今年七月一日创办了“宿迁文艺”半月刊。现在已出了七期，在宿迁人民中扎下了根。这个刊物具备着这样一些特色:"},{"type":"paragraph","text":"多"},{"type":"paragraph","text":"首先是多:来稿多；读者多；发表工农作品多。"},{"type":"paragraph","text":"创刊以来，每天都收到上百篇稿件。随着群众性的创作运动的开展，来稿数量一天比一天多。九月起，很多公社把稿件用大蒲包捆起来，用车子推着或拉着向“宿迁文艺”投稿。九月一个月，共收到40蒲包，约有470万篇稿件。"},{"type":"paragraph","text":"“宿迁文艺”第一期发行6900册。第七期增加到9000册。每册大约拥有15—20个读者，因此已拥有13万一18万读者，全县平均每四人即有一人阅读。从十一月起，准备把发行数字增加到12，000册。"},{"type":"paragraph","text":"“宿迁文艺”大量地刊登工农作品，在已发表的作品中，占百分之九十以上。工农看到了，也就很自然地把它看作自己的刊物。"},{"type":"paragraph","text":"快"},{"type":"paragraph","text":"“宿迁文艺”有两快。"},{"type":"paragraph","text":"一是配合中心政治运动和生产运动快。如7月25一30日宿迁县召开“确保山芋冠军决战大会”，8月1日，就立即出了一个“确保山芋冠军专号”。在向文化进军的文化学习运动中，“宿迁文艺”又出了“向文化进军专号”。"},{"type":"paragraph","text":"二是销售和发行快。广大读者预先从广播和广告中知道刊物的下一期的内容，刊物一出版，即被购买一空。有些订阅者还自动到邮局去拿。新华书店和邮局从来没有积压过一本。"},{"type":"paragraph","text":"好"},{"type":"paragraph","text":"霸王人民公社工人马广明和张子美看到“宿迁文艺”表扬他们发明钢珠和建造土自来水管的功迹后表示:今后要争取更大光荣，来回答表扬。洋北人民公社郭秀英同志说:“宿迁文艺”要啥有啥，样样都对生产有用。读者的反应，证明了刊物所起的作用。此外，“宿迁文艺”根据县办文艺刊物读者文化水平较低、刊物篇幅较少的特点，还特别注意做到短小精悍，语言生动、活泼、大众化，以及形式美观大方。"},{"type":"paragraph","text":"省"},{"type":"paragraph","text":"“宿迁文艺”的最后一个特色，也是有些刊物比较难以做到的，就是“省”。"},{"type":"paragraph","text":"有人认为，办文艺刊物要很多钱，要国家补贴。“宿迁文艺”通过宣传，采取征求预订的办法，收到600多元预订费，解决了创办费的问题，而且第一期就有了赢余。“宿迁文艺”整个编辑室只有一个编辑，是经过群众推荐、党委审查，从农业社的业余作者中选拔出来的，薪金从刊物每期的结余经费中开支解决。可以说，“宿迁文艺”是白手起家的。现在已有了三百多元结余，这些钱将用来改进刊物的印刷条件。"},{"type":"paragraph","text":"党委领导，群众支持"},{"type":"paragraph","text":"“宿迁文艺”编辑梁少晖同志告诉我们:“宿迁文艺”每一期的中心内容，县委首长事先都有明确指示。这样，就保证刊物有了正确的政治方向和工作目标。在县委宣传部领导下的，由文教局、广播站、报社、文化馆、县工会、县委生产办公室等有关部门人员组成编辑委员会，参加刊物的各项具体工作。"},{"type":"paragraph","text":"群众除了积极投稿、踊跃订阅外，还经常向编辑室反映他们对刊物的意见和希望。这种支持和帮助，对刊物起了促进作用。"},{"type":"paragraph","text":"自然，“宿迁文艺”目前还存在着一些缺点:指导和提高工农作者的工作做得还不够、发行工作还不平衡、某些作品质量还不高，等等。但是我们相信，刊物在党的领导和群众的支持下，很快就会克服这些缺点，愈办愈好的。"}]}