{"id":380388,"date":[{"year":1958,"month":11,"day":16}],"page":"5","source":"","region":"","masthead":"","special_issue":"群众文化生活","column":"钢铁炉边文艺花朵盛开","genre":"","count":"1718","ytitle":"","mtitle":"大搞钢铁生产宣传大力繁荣群众文艺","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"湖南省衡山县文化馆"},{"type":"paragraph","text":"在党中央提出年产1070万吨钢的伟大号召下，衡山人民以冲天的革命干劲掀起了轰轰烈烈的钢铁生产运动，发射了日产钢121吨、生铁284吨、煤1027·1吨的三颗卫星，随着钢铁卫星的发射，也放出了文化工作的卫星，建立了各种文化组织，文艺创作和各种文艺活动得到了空前繁荣。我县的工矿虽是刚刚开办，才出现高炉、厂房，但文化工作立即跟上来了，5601个厂矿建立了2675个俱乐部(有的叫工地俱乐部)，办了5500多个图书室，1千多文工团和演唱团，5千多歌咏队、4500多文艺创作组。做到了那里有生产，那里就有了文化组织。这些组织也随即紧密结合生产开展了各种文艺宣传活动。"},{"type":"paragraph","text":"为了推动钢铁生产运动，县委发出了“一切为钢铁而战”的号召，对文化工作提出了新的任务:“充分运用文艺武器为钢铁生产服务，大力开展宣传运动。”根据这一指示，在县委宣传部的具体领导下，动员了20多万文艺大军，以基层文化组织为单位，由俱乐部、业余文工团等组成了一千多宣传小队，就地进行宣传，四万多中小学教师、学生、民间艺人、职业剧团等组成了21个文艺宣传大队，分在21个公社。口号是:“工人在那里，宣传队到那里，处处有宣传，人人插红旗，为了钢铁多流汗，要叫钢花满天飞。”宣传队伍到炼铁炉旁、到矿山、到窑洞、到基建工地、到一切钢铁工人生产劳动的场所开展了以钢为纲的轰轰烈烈的宣传运动，共宣传演出了六千多次，使全县工人群众受到五次以上教育。"},{"type":"paragraph","text":"文艺宣传队下去宣传带着双重任务:一个任务是参加劳动生产，一个是演出宣传，辅导群众开展文艺活动，建立和健全群众文化组织。他们采取边劳动生产，边宣传演出，边培养文艺骨干，边协助各地建立文化组织的办法。宣传队一到工地、车间，即参加捶砂、打钩、拉风箱、挖矿砂，在劳动时进行教唱，编写演唱材料，发现和培养文艺活动积极分子，并以自己的示范演唱来影响和带动工人开展活动，帮助工人建立各种文艺组织机构。湘江公社宣传大队在金星铁厂开办了文艺夜校，训练了60多个文艺宣传骨干，每个炉子扎下了五个根子(创作、文娱、图书、乐器、宣传)，开展了十多种活动，建立了俱乐部、图书馆、创作协会、34个创作小组、业余文工团、广播室等，全县在十月十号前即在原有文化组织的基础上，进一步普及到人、到户、到厂矿，开展了有声有色的宣传运动。"},{"type":"paragraph","text":"在钢铁宣传运动中，突出地抓住了群众的文艺创作，党委提出一年内写作三千万篇的任务，到目前为止，已创作了各种文艺作品810多万篇，参加创作的有28万多人，占全县总人口的42%，做到人人动手创作，到处都是诗歌。衡山县变成了“钢铁世界，诗歌海洋”。这些诗歌创作，歌颂着党的领导、歌颂人民公社化、歌颂钢铁生产中的英雄人物，同时有力地鼓舞着他们的于劲，推动了当前生产。如金星铁厂工人，就是以诗歌作为自己的行动口号:“你来干，我来干，男女老少都来于，一心为了产钢铁，于到半夜不嫌晏。”全厂工人以冲天于劲投入了炼铁和建厂工作。在厂房未盖起以前，工人们冒着风雨坚持露天生产，每炉由低产800多斤到1000多斤，工人越干越有劲。"},{"type":"paragraph","text":"不独文艺创作空前繁荣，歌咏活动也空前活跃，口号是:“人人会歌十五只，男女老少齐欢唱，钢铁歌声震云霄，人人于劲比天高。”参加歌咏活动的人有六十岁以上的黄忠队、佘太君队，也有四五岁的娃娃队，全县共有歌咏队四千多队，一般都学会了五至十个歌子，人民公社好、社会主义好、钢铁颂等歌子已唱遍了全县的每个角落，那里有人，那里就有歌声，群众用歌来相互挑战竞赛，用歌来庆祝胜利、鼓舞于劲。现在歌咏运动的情况是:“战鼓震天响，凯歌处处唱，歌声鼓于劲，铁水成海洋。”"},{"type":"paragraph","text":"全县的壁画更是琳琅满目。处处日见美化，真如“人在画图中”。全县较大的壁画达两万多幅，长江公社在五天内，大小画幅达千余，金星铁厂半月内贴出的画幅就有五百余张，凡是空白墙壁上都已贴满。这些漫画有“美帝胆敢来侵犯，滚滚铁水把它淋”，“钢铁元帅大升帐”，“钢铁卫星冲上天”……。各个铁厂还用漫画形式如火箭、火车、轮船、牛车来表示生产进度。"},{"type":"paragraph","text":"其他如演唱活动，到处如火如荼地开展着，工人们说:“宣传打冲锋，文娱鼓于劲，劳动虽然紧，浑身都是劲。”"}]}