{"id":380345,"date":[{"year":1958,"month":11,"day":16}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1660","ytitle":"","mtitle":"优秀的女电气技术员","ftitle":"","authors":["陈晓"],"text":[{"type":"paragraph","text":"陈晓"},{"type":"paragraph","text":"去年暑假，吉林电气装配学校有一批毕业生被分配到上海工作，10多个同学中只有一个是女同学——赵德山。"},{"type":"paragraph","text":"“只有你一个女的到南方去，行吗?”临走的时候，学校党组织再一次关怀着问她，“行。”赵德山再一次向党表示决心。"},{"type":"paragraph","text":"到了上海，她被分配在上钢一厂工作。"},{"type":"paragraph","text":"她进了上钢一厂就到机电车间做实习生。有位工长和她初见面的时候用好奇的口吻问她“你来干什么的?”“我是搞电气技术工作。”赵德山向他介绍了自己的身份。这位工长向她打量了一番:“我一生一世也没有见过女电气技术员呢!”有些工人晓得她是搞技术工作，也不轻易分配她做工作，大家忙着干活，她却闲在一旁。一切都是陌生的，言语不通，多么不顺利；回东北去吧!……赵德山闷着头哭起来了。她想我领导谈又怕领导说“看你碰到困难就吓跑了”。真是没有勇气去谈，找谁呢?这时，党、团组织好象早就了解她的心事；团支部书记找她谈心，车间里青年工人、党员老师傅也来关心她，都说“不能急，慢慢来，学着干，主动去千。”组织上和同志们对她的关怀和帮助给了她很大的鼓舞，"},{"type":"paragraph","text":"自此以后，赵德山在车间星手脚不停，扫地、清理仓库都抢着干。有空就和工人同志谈谈电气理论知识，但她的劲没有使足，她真想跟着老师傅去学习高空作业，有一天她看见老师傅匆匆地朝外面走去。"},{"type":"paragraph","text":"“老师傅你上那儿?”"},{"type":"paragraph","text":"“行车坏了得马上去修理。”"},{"type":"paragraph","text":"“我跟你一起爬上去行吗?”"},{"type":"paragraph","text":"“不行，煤气熏了要生病的。”"},{"type":"paragraph","text":"“那你熏了怎么不生病呢?你不会生我也不会生，我和你提电压箱好吗?”"},{"type":"paragraph","text":"赵德山终于跟着老师傅爬上去了。这一次他们协作得很好，就这样，赵德山也学到了高空作业的技术。"},{"type":"paragraph","text":"赵德山积极千又虚心学习得到工人同志的赞扬:“小家伙行呀!”“赵德山没有学生架子，也没有小姐派头。”这些话传到她耳朵更促使她努力去干。今年第二季度，她终于被评为车间的先进生产者。以后她被调到新建的第二转炉车间做电气技术员的工作。"},{"type":"paragraph","text":"第二转炉车间的炼钢设备都是新型的，一切都得从摸索中开始。"},{"type":"paragraph","text":"为了迎接“八一”，工人们在党委的领导下，决心在新建的转炉中炼出第一炉钢水向党献礼。为了出钢，车间所有的人连厂长、支部书记都几天几夜没有休息了，大家苦于着。事情却发生在7月31日半夜12时:行车突然出了毛病，转炉不能动了，一切都停止了。怎么办呢?厂长、党支部书记、车间主任都紧张的在车间里兜转……"},{"type":"paragraph","text":"“小赵，你看能修理好吗?”"},{"type":"paragraph","text":"“小赵，你看明天能出钢吗?”"},{"type":"paragraph","text":"“小赵……”几十双焦急的眼睛都盯住她。赵德山和大家一样的焦急，她想到自己是技术员正是要发挥作用的时候了，又想到周总理曾二次来厂，非常关心转炉“八一”出钢的事情。这一切促使 她一定要修理好行车，保证明天出钢的信念更增强了。她坚定地回答了大家:“行，一定行。”"},{"type":"paragraph","text":"这时外面下着大雨，路面都是泥浆，赵德山已二天二夜没有闭过眼，二条腿已重得拖不动。在路上跌了几交，有人在旁边说:“看你快倒下来的样子，去休息吧!”这句话在这个时候讲，赵德山根本不理会。但要修理好行车必须爬上22公尺高的行车轨道上去，而赵德山又是近视眼，眼镜片淋着雨点看出来也不清楚，要上去又没有梯子，只有一只竹架子，竹子又粗，二档之间有一米高，确实有些胆寒。这时，设备助理员已爬上去在上面叫了:“小赵上来呀!”赵德山朝上看看，一想到钢，她就不顾一切的爬了上去，终于到了上面。上面没有跑道，没有把手，只有一尺宽的行车轨道，往下看眼花头发昏，身子幌幌的不小心就会滑下去。赵德山跪伏在行车上和其他几个人一起经过二小时五十分钟的工作，行车终于动了，一切又 恢复正常。"},{"type":"paragraph","text":"当“八一”第一炉钢水出来时，大家都乐开了。赵德山说:“这是一生中最愉快的时候!”"},{"type":"paragraph","text":"工厂就是自己的家，钢就是自己的命，赵德山深爱着炼钢厂的一切，她的积极劳动为钢而战的意志，党的领导和群众给了她荣誉，被评为上海市钢铁工业第二次青年社会主义建设积极分子，最近又被评为上海市妇女建设社会主义积极分子。"},{"type":"paragraph","text":"“嘿!这就是我们厂的转炉车间，平炉车间，这是主厂房、那是副厂房……”提到炼钢厂的事情，赵德山圆圆的脸上露出兴奋热情的笑容，用一口东北话会豪迈地告诉你厂里日新月异的变化。"}]}