{"id":380575,"date":[{"year":1958,"month":11,"day":20}],"page":"3","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"1467","ytitle":"","mtitle":"英雄们歌唱英雄的业绩","ftitle":"——欢迎四川省革命残废军人教养院课余演出队","authors":["陈农菲"],"text":[{"type":"paragraph","text":"陈农菲"},{"type":"paragraph","text":"很感谢驻无锡部队几位老战友的盛情，从疗养院接我去看四川省革命残废军人教养院课余演出队的演出。"},{"type":"paragraph","text":"这个演出队共计不过四十人，大多数人都是一二等的残废军人，不到三小时演出了三十几个节目(原订十九个，因观众热烈鼓掌增演了十几个)，每一个节目，不仅使观众在英雄而优美的形象中受到崇高的共产主义教育，而且启示我们更深刻的认识到人民力量无比雄厚，真是取之不尽，用之不竭，激动着每个人的心弦。正如他们的诗朗诵中所指出的:"},{"type":"paragraph","text":"“爱祖国，恨敌人是我们的个性，"},{"type":"paragraph","text":"征服困难，是我们特有的才能。”(注1)"},{"type":"paragraph","text":"看了他们的演出，这朴素的介绍，这庄严的言语，一点也不夸大，而且恰如其分。比如说，双手和面部烧伤一等革命残废军人涂伯毅同志，他能歌能舞能指挥大合唱；双手截肢一等革命残废军人、三等功臣、模范的休养员张家琛同志不仅能唱能舞，还能用失去手掌的两臂弹风琴；也正如一等革命残废军人谭光武、张太明同志写的“四川车灯”歌词“永远不残废的心”所称颂的那个心。只有这样的心，才能唱出这样的革命的赞歌，才能唱出人民的无比威力的雅颂。谁能想象双手截肢一等革命残废军人黄天然同志与左手截肢一目失明、一目微光一等革命残废军人易如元同志给我们来表演出一场精彩的乒乓赛，谁又能设想右手被截肢的还能用左手拉手风琴，右手残废的还能弹三弦，两手被截肢的一等革命残废军人黄天然等五位同志会用口琴合奏出极为华丽的“晚会圆舞曲”、“美丽的龙藏寺”(这都是二等革命残废军人汤重稀同志自己的创作)，谁又能想象得到双手截肢一等革命残废军人模范的休养员杨达信同志掌握了自行车的绝技。他们大多都是音乐、歌唱、舞蹈各方面的全材，艺术上的多面手。他们表演的节目真是百花齐放，有内蒙古、新疆、西藏、青海少数民族的歌舞，有从东北到华南从华东到西南各地的民间歌曲，经过他们的加工，精湛的表演都充满新的生命力，给人以强烈的感染，所表演的节目，三分之一以上都是革命残废军人自己的创作。"},{"type":"paragraph","text":"看了演出之后，我一夜不能入睡，想到文艺界朋友，经常在谈形象，谈生活，这些革命残废军人才是真正的、最美丽的、最雄伟的形象，因为他们有最美丽的、最雄伟的灵魂，即是有一颗炮弹炸不坏，坦克压不碎的、革命的雄心。也是他们最懂得什么是生活，他们“不愿作无边际的幻想”，正如他们自己说的:“我们懂得怎样安排自己的一生，社会主义大厦固然需要钢材，我们却愿意作颗小小的螺丝钉。”(注2)"},{"type":"paragraph","text":"因此他们虽然为革命事业贡献出他们的手、脚、眼目，他们丝毫未放松自己的学习和锻炼，他们要求在党的教育与爱抚下不断提高自己的阶级觉悟，提高自己的文化，培养提高自己的技能要在祖国社会主义建设中继续贡献出力量。他们是祖国的功臣，是人民最优秀的儿女，他们用鲜血为祖国争光，在对国内国外敌人的搏斗中是勇士，今天残废了却不愿安坐而食。因为他们灵魂深处充满了革命的英雄主义与革命的乐观主义，一切为了人民，一切为了实现共产主义，所以他们真正做到了“怒能战斗，喜能歌舞”。党中央的领导同志，看了他们的演出，给以很高的评价，决定他们到全国演出，昨天已到了上海。我以非常激动的心情，向我们上海文艺界和青年朋友们推荐，要将他们的演出看成是我们学习共产主义、学习毛主席著作的必修课，要将他们的演出看成是我们跃进再跃进中的推动力。"},{"type":"paragraph","text":"我相信你们看了他们的演出之后，你会觉得我这介绍是何等肤浅，何等无力，我相信那时你们会为我们人民的英雄，献出你们的热情洋溢的礼赞。"},{"type":"paragraph","text":"注①②均引用下肢瘫痪特等革命残废军人刘渝生同志所作“我们的心永远忠于党”一诗。"}]}