{"id":380521,"date":[{"year":1958,"month":11,"day":19}],"page":"2","source":"本报","region":"郑州","masthead":"","special_issue":"","column":"","genre":"","count":"1844","ytitle":"","mtitle":"河南鲁山哲学普及化 群众教师万人上讲台","ftitle":"马列主义给工农业生产带来了大丰收","authors":["甄秉浩"],"text":[{"type":"paragraph","text":"康生同志对登封农民哲学讲师说:哲学就是“明白学”；要创造出劳动人民掌握哲学的一套办法。"},{"type":"paragraph","text":"【本报郑州18日专电】　河南鲁山县现在参加学习马克思主义哲学的人数已达28万多，占全县总人口的67%。除去儿童，占能参加学习人数的90%以上。基本上已做到县委提出的学习哲学普及化，全县据有万人哲学讲师大军。目前全民学哲学运动正和共产主义教育运动结合为一，向更广更深的程度发展。这个县从今年八月展开全民学哲学运动以来，始终坚持书记挂帅，全党动员，从实际出发、生产出发，为政治斗争和生产斗争服务的方针。在破除了学习哲学的“神秘论”、“怀疑论”以后，逐渐形成“人人学哲学，会会讲哲学，处处谈哲学，事事用哲学”的生动活泼的政治局面。现在，群众和干部，一般对哲学的基本问题，如两种世界观，物质和意识，唯物辩证法，正确处理两类矛盾等，已初步进行了学习。他们的马列主义理论水平和工作能力得到迅速提高，在钢铁和粮食大丰收的全面大跃进中，大大发挥了创造性和主动性。干部说:过去看事死板，现在看事灵活；过去木匠斧子一面砍，现在看问题全面了；过去处理问题方法简单，现在更加注意说服教育。群众说，过去看得近，现在看得远了；过去搞生产，干部说一条，群众干一条，现在只要是应该做的活，不等干部说，就自动干起来。由于不少干部和群众都学会运用哲学分析问题，全县在大办钢铁生产中，胜利地开展了大破大办钢铁的神秘论、条件论、唯心论，大立大办钢铁的雄心大志和唯物论的思想工作。从而全县在首创日产千吨铁的“卫星”后，又连续放出日产5千吨、3万4千吨、15万7千多吨的大“卫星”。同时并完成深翻土地155万亩，打畦9万亩，为明年争取全县小麦亩产5千斤打下基础。全民学哲学运动还为培养农民自己的理论队伍创造了条件。现在这个县已拥有一支万人的群众哲学讲师大军。他们都是生产斗争和阶级斗争中的主力军:党委书记、党团员积极分子、社干劳模等。他们来自群众，和群众有密切联系，为广大群众所信任；在讲课中能贯彻阶级观点、群众观点和生产观点。最近，县委听取了各方面的意见，经过研究，已决定把全民学哲学运动和全民的共产主义教育运动统一起来进行。一方面，更好地贯彻哲学为政治服务、为中心工作服务的方针，丰富教学内容，加强教学的战斗性；另一方面，把共产主义思想教育提高到应有的理论水平，使两者起到互相促进的作用。"},{"type":"paragraph","text":"【本报登封专讯】　河南登封县各乡党委最近在为生产、为钢铁服务的原则下，在工厂、田间举办了哲学教师训练班，用7天时间，以自编的教材为课本，共培养了500多名农民当哲学教师，为今后开展“学哲学、用哲学”运动准备了足够的师资力量。"},{"type":"paragraph","text":"东风人民公社第一期毕业的农民哲学教师48人获得了哲学的基础知识和教学方法以后，已登上了哲学课的讲坛。在训练期间，中共中央政治局候补委员康生同志和中共中央宣传部理论教育处长许立群同志、中共河南省委宣传部副部长于大申等同志亲临参观指导。康生同志指示说:你们讲得好，讲的都是劳动农民最熟悉的事情。哲学本来是劳动人民创造的明白一切事物的学问。哲学，就不妨叫它做“明白学”吧。你们要创造出劳动人民掌握哲学的一套办法，把哲学广泛地运用到农业生产上、炼钢事业上。千万不要受洋专家、教条主义者的侵蚀；多向群众学习，做群众的小学生，学哲学就会成为活生生的推动工作的力量。许立群同志说:康生同志讲的“明白学”给我们指明了哲学教学的方向，我们必须讲明道理，从当前工作出发去教哲学。其他同志也认为，向农民教哲学时，不妨把“矛盾”叫做“问题”，“实践”叫做“实地去干”。这些指示给农民哲学教师以极大的启发与鼓舞。"},{"type":"paragraph","text":"这次学习采用了“互教互学、共同提高，边学习边交流验”的方法。他们把哲学教学和党的中心工作、共产主义教育运动结合起来，受到群众的欢迎。在教学过程中，教师尽量运用生动活泼的群众语言。例如讲“从潮变到突变”，教师用群众常用的“开花结果”来解释，便十分好懂。他们在事先编了“农民哲学讲义”20课，在教学中交给群众检验，大大丰富了课本的内容，使它更联系实际。三官庙乡在教学方法上，还采用了大鸣、大放、大争辩，用问答法、对比法、讯问法，写读后感，边发掘问题边解决问题的方法，结合当前大炼钢铁、共产主义的萌芽、大跃进中英雄人物进行学习和分析。这次哲学教师训练班也采用了这种方法，收效较大。"},{"type":"paragraph","text":"(甄秉浩)"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1958\\11\\58bj020101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>农民哲学教师创造性地把泥菩萨作为教具，十分形象地讲解了“无神论”。"},{"type":"paragraph","text":"张楚良　绘图</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>张楚良</FONT>"}]}