{"id":380606,"date":[{"year":1958,"month":11,"day":21}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1188","ytitle":"破迷信　鼓雄心　立大志","mtitle":"上海高等学校猛攻尖端科学","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　一个大搞尖端科学研究的群众运动正在上海各高等学校中酝酿。华东师大、交通大学、复旦大学等校已经动作起来。"},{"type":"paragraph","text":"师大、交大、复且等校党委最近都发出大搞尖端科学的号召，立即获得了师生们的热烈响应，纷纷提出许多最新的科学技术研究项目。师大师生决心在电子学、计算数学技术、高分子化合物、同位素应用、动植物资源调查和综合利用、地质勘探等方面猛攻尖端。交大机械制造系师生将在机械制造特种加工工艺、自动检验、液压系统研究、超音波的应用、精密铸造等方面进行研究。复旦生物系师生提出许多大胆、有趣的研究项目，例如延长人的寿命等项目。有的学校把和平利用原子能、半导体、放射生物及放射医疗等世界最新科学研究项目列在重要地位。"},{"type":"paragraph","text":"为了保证尖端科学研究工作的顺利开展，各校党委都发动群众，进行鸣放辩论，并采取了有力的措施和安排。各校师生通过对教育方针的学习，批判了条件差、搞尖端会影响基础课学习等有害思想，认识到批判专家路线、大搞群众运动，是猛攻尖端科学的唯一途径。师大组成8个科学研究突击队，每队都由党委常委亲自挂帅。这支基本队伍经过务虚，破除对尖端科学的神秘观念后，分头到有关单位联系，找资料，求协作，学习其他单位的先进经验，订出了具体指标和措施。交大党委和各系总支着手集结最精锐的队伍，原来在校外工厂的部分学生也回校集中，校内的附设工厂首先保证为尖端科学研究服务。复且党委在动员全体人员投入战斗的同时，提出要有节奏地安排工作，要求师生做到学习好、劳动好、工作好、科学研究好、休息锻炼好，以促使尖端科学研究和其他各项工作很好结合起来并坚持下去。"},{"type":"paragraph","text":"这几天，校园里到处可以看到令人振奋的蓬勃景象。各校都开展了鸣放辩论，订出指标措施和竞赛条件。师生们发出豪言壮语，鼓雄心，立大志，要创造出惊人的业绩来。人人都以争取为尖端科学服务，引为最大光荣。交大机械制造系学生把所有为实端科学研究服务的机械加工任务都包下来，原来不下厂劳动的二年级学生也决定下厂，半工半读，迅速掌握机械加工，他们要为解决全校攻尖端中的特种材料加工问题贡献全部力量。教学行政部门的同志表示，有求必应，来者不拒，尽一切努力为尖端科学研究供应充分的资料和图书。船舶动力、船舶制造系师生按军事化要求建立了科学研究营、突击排等，在党的领导下，贯彻群众路线，制订出作战计划。各校师生被分配到战斗任务后立刻动作起来，有的布置环境，有的安装电源，有的翻阅参考资料。在复旦校园里，出现“十分火急，急需支援”的大字报，马上就有人、有东西送上门来。接着就在黑板报上出现表扬共产主义协作精神的热情洋溢的报道。"},{"type":"paragraph","text":"目前，上海其他各工科理科大学也正在酝酿大搞尖端科学研究的运动。"},{"type":"paragraph","text":"(综合通讯员来稿)"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1958\\11\\58bl020101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>复旦大学物理系师生和工厂工人协作制成的“半导体温差发电机”。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1958\\11\\58bl020102.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>朱文良</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>交通大学学生制造的“三峡浮筒升船机”模型。"},{"type":"paragraph","text":"(本报记者　朱文良　摄)</FONT>"}]}