{"id":380721,"date":[{"year":1958,"month":11,"day":23}],"page":"3","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"1728","ytitle":"","mtitle":"收获时节","ftitle":"","authors":["茹志鹃"],"text":[{"type":"paragraph","text":"茹志鹃"},{"type":"paragraph","text":"我走到一个小小的河湾边，便不认得路了。小河上没有桥，也没有渡船，河里浮满了水荷运。"},{"type":"paragraph","text":"想找个人问路，但四周静静地，只有一片望不到边的稻海，一阵风来，便沙沙作响。回头望望我走过来的那条小白路上，没有一个人影。太阳正在东南角上，割稻的人们大概已去吃第二顿饭了。"},{"type":"paragraph","text":"有河就必定有桥，我决定顺着小河湾向上走。在正午以前我必须赶到蔡家村，去参加一个秋收情况汇报会议。"},{"type":"paragraph","text":"滴绿的水荷运铺满了河面，河越宽，它也越铺展得大。小河越来越宽了，我也越走越迷糊了。这时正好小岔路上走来一群孩子，有的人手上还抬了一个篮子，他们兴致勃勃的跑着，嚷着，一阵风的跑到河边一个牛车棚里去了。我紧走了几步，也跟着钻进车棚，见他们正谈得热闹，原来他们正在评比每人合的稻穗。篮里的稻穗有多有少，最多的要算一个剪平头的男孩和一个胖胖的小女孩了。已经认输的人正在七嘴八舌的评论，评这两个人中间谁是第一。评的趋势好象是对那男孩有利。小女孩也不响，只是涨红了脸，睁大眼，看看这个，望望那个，自己却不争辩一句，挂在身上的一只布袋里，鼓鼓的盛有半口袋的稻谷，有一些带着稻杆的穗子伸在外面，一串串滚圆的稻谷，沉甸甸的垂挂在她胖胖的腿边。"},{"type":"paragraph","text":"谁胜谁负眼看要定局了，突然有一个男孩子从地上爬起来，帮小女孩说话了:“我说是阿芳多。她是二年级，她小，同意不同意?”话虽只有两句，但相当有力，扭转了整个形势，大家一致同意那个叫阿芳的小女孩是第一名了。"},{"type":"paragraph","text":"我看他们的问题有了结论，便向他们问路了。那个善辩的男孩子先朝我打量了一阵，然后用手顺河一指，说:“一直走，过了那边的大石桥就朝西。”说完，又偏了头问道:“你从那里来?”问话的语气相当严肃。"},{"type":"paragraph","text":"在太阳下面走热了，便觉得车棚里凉飕飕的挺舒服，又加孩子们给一股认真的神态，我便索兴和他们一起在车盘上坐了下来，反问道:“你们稻子拾去干什么?”"},{"type":"paragraph","text":"“自然是交给老师。”那个得胜的小女孩抢着说了。她比刚才评比的时候活泼多了。"},{"type":"paragraph","text":"“你们拾去给老师吃?”我存心逗他们。"},{"type":"paragraph","text":"“不!”这一下，所有的孩子一起说话了，后来还是那个男孩子声音高，他清爽的声辩道:“老师和我们都吃食堂，吃饭不要钱。稻子是要交到公社去的。”"},{"type":"paragraph","text":"“你不吃食堂吗?”那个小女孩大概觉得我连吃饭不要钱这事情都不懂，有些奇怪了。她这一问，所有的孩子都集中订着我看，这一下，我可有些窘了，只得支支吾吾的说道:“现在还没有。”说着就站起身来走了。我刚一走出车棚，便听得背后一阵哄笑，回头一看，见那善辩的男孩高高的站在车盘上，笑得最厉害，张大了的嘴里，还缺了一个门牙。我逃似的离开了这一群不饶人的孩子，心里却添了一种说不出的愉快。"},{"type":"paragraph","text":"沿小河转了两个弯，便是一条三丈来阔的大河，顺大河看去，前面果然有一个老高的圆拱石桥。河里的船很多，有大的有小的，船边上写着×营×连的字样，船头衔着船尾，缓缓地摇着橹在水里行着。船上几乎一律都是大粮屯，屯里有的是稻，有的是米。船上的人互相招呼着，说着话，再加上水拍打船头的声音，河上显得十分热闹。"},{"type":"paragraph","text":"我只知道蔡家村是一个僻静的小村子，却不知道它附近还有这么热闹的集镇。也许是小家伙指错了路?我越往前走，心里越加犹豫。"},{"type":"paragraph","text":"靠近桥的岸边，稻船更多了，有的船已靠了岸，船上的人仰面躺在稻谷上晒太阳，打盹。有的船靠不拢岸，就索兴在河心插下篙，在船上淘米升火，就船上的小缸灶做起饭来，我望着河上缕缕的炊烟，好象肚里也十分的饿了。"},{"type":"paragraph","text":"河并不宽，可是这一顶石桥却很高，桥上的石级高高低低已残缺不平，爬到桥顶时，已经气喘得很了，不得不靠着桥栏歇一口气。"},{"type":"paragraph","text":"对面桥脚下，是一大溜新草屋顶白粉墙的大房子，墙上黑白分明的写着:“金星人民公社仓库”，仓库的紧隔壁是一个碾米厂，厂门口正有许多工人披着一大块白布，掮着一笆斗一笆斗的白米朝船上运。原来如此，怪道粮船都往这里摇了。"},{"type":"paragraph","text":"桥下依然挤满着粮船，但这时可以看清楚，向外摇的是一只一只的米船，也有的是从仓库里领来的豆种；向里靠的，则是一船一船黄金似的新稻。数不清的稻船停在碾米厂门口的码头上，更有数不清的稻船停在仓库门前的码头上。"},{"type":"paragraph","text":"我走下桥来，忽然闻到一阵新米饭的香味，这是哪条船上的饭煮熟了。我不禁又朝河上袅袅的炊烟望了几眼。"},{"type":"paragraph","text":"新米上市了，虽然这里没有“市”，但显然已经是吃新米饭的时节了。　1958。11.10."}]}