{"id":380713,"date":[{"year":1958,"month":11,"day":23}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1401","ytitle":"","mtitle":"我要为党做更多工作","ftitle":"钢铁战士邱财康出院前夕对本报记者的谈话","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　钢铁战士邱财康在出院前夕，向本报记者发表谈话。他说:"},{"type":"paragraph","text":"我就要出院了，心里万分兴奋、激动，就象转炉里飞腾的钢水一样。我的生命是党给我的，是党把我从死亡的威胁中挽救出来的。在旧社会里，象我这样一个普通的炼钢工人，受了工伤，想住上这样好的医院，得到这样好的治疗，享受这样好的护理，那是根本不可能的。那时，我们只是被侮辱和被损害，遇上严重的烫伤，只能默默无闻的死去。只是在新社会里，我们工人阶级和劳动人民才受到了最大的尊重和关怀。在这一次烫伤事故中，我深深的体会到:我们工人阶级的命运是和党紧紧连结在一起的，离开了党，我们就会失去一切，以至生命。"},{"type":"paragraph","text":"除了感激党，我也要通过报纸衷心感激那些日日夜夜为我辛苦忙碌、用尽一切办法对我进行救治的医护人员，感激那些为我输血、捐皮、四出寻找杀死绿浓杆菌的噬菌体的同志们，他们在党的教育下所体现的共产主义精神，我要很好的学习，我将永远记住他们。"},{"type":"paragraph","text":"在这几个月里，我还得到了集体最大的关怀。每天，无数的慰问信和慰问品从各地飞到了我的病床上。农民兄弟把最新鲜的、刚刚上市的蔬菜、果品送给我。“红领巾”们把自己亲手劳动得来的花生、瓜子和描写的最美丽的图画寄给我。我们最可爱的人——志愿军英雄们，也从遥远的地方捎来了金日成将军亲自赠给他们的礼物和在前线立功而得到的人参糖、朝鲜香烟等最宝贵的礼物。莫斯科的苏联工人和在苏联留学的我国同学，也写了信来慰问我，并寄礼物给我。我想:我为国家并没有做出特殊的成绩和贡献，我做的事情不过是一个工人、一个共产党员所应该做的事情；可是却受到了大家这样的关心和支持。在我们的时代里，就是这样:只要你想到了集体，集体就不会忘记你。我所受到的这种热情的关怀，使我在和病痛与死亡作斗争的日子里，更加增强了胜利的决心和信心，也使我感到无比的温暖，最大的快乐。"},{"type":"paragraph","text":"我就要去出席全国青年积极分子代表大会了，这也是党给我的莫大荣誉。我一定要在这个大会上向党和全国人民表示我最衷心的敬意和感谢。"},{"type":"paragraph","text":"这几个月来，我的心情常常不能平静。我们的祖国正在以怎样的巨人脚步飞快前进啊!每天，当我从报纸上，从收音机里，从同志们的口中，知道祖国各项建设事业一日千里的变化时，我就惭愧自己在这个“分秒必争”的大跃进日子里，没有能够发挥出自己的力量。我心爱的老家——上钢三厂，在我烫伤后的几个月内，光是工人就增了两倍；一个一个新车间建立起来，新转炉车间每日产一千多吨钢，我自己的老转炉车间也创造了一百三十二炉的新纪录，突破了千吨大关。变化多快呀!我真恨不得立刻回到这个老家去。在我卧病床上的时候，我又考虑着自己出院后的一切，应该怎样更好的报答党的恩情和同志们的关怀。我的左手虽然因为坏死被截去了，右手也剩下了三个指头，但是我的两条腿还可以走动，两只眼睛还可以看清炼钢炉里的火焰。这样，我仍旧能够为钢继续工作。我也应该把自己的技术更好地传授给青年工人，发挥他们的长处。过去，我只懂得转炉，今后还要很好的学习化学炉、平炉，学习新的科学技术和文化知识，使自己成为一个“多面手”，只有这样，才能为党做更多的工作。"},{"type":"paragraph","text":"现在，我的愿望终于实现了。我的身体已经逐渐恢复了健康，东西吃得多了，睡也睡得很好，开始可以起床活动。我相信自己很快就可以回到钢铁战线上和战友们共同战斗了。"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1958\\11\\58bn020701.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>朱文良</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>邱财康同志在他的爱人(右)和护士陪同下走出病房"},{"type":"paragraph","text":"(本报记者　朱文良　摄)</FONT>"}]}