{"id":380737,"date":[{"year":1958,"month":11,"day":23}],"page":"5","source":"","region":"","masthead":"","special_issue":"群众文化生活","column":"","genre":"","count":"4281","ytitle":"","mtitle":"我们工人要大胆创作","ftitle":"——略谈文学创作问题","authors":["胡万春"],"text":[{"type":"paragraph","text":"胡万春"},{"type":"paragraph","text":"解放以前我没有读过书，我家里非常苦，我母亲给人家做老妈子，做了十九年。我根本不可能去念书。所以我只能在耶稣堂里免费念过三年不到的“马太福音”，一天到夜唱唱“哈里哈里哈里罗耶……”，所以我一看见大学生就觉得非常了不起，大学生手里拿的书都是一、二寸厚的，女大学生把书捧在胸前，男大学生把书挟在胁下。一看那厚厚的书，我想这里边的文章吓煞人了!我所以会迷信大学生的书本，因为我自己没有文化，总觉得学问这个东西不得了。一直到解放以后，我还不敢到书店里去买厚厚的书，买起来也拣那最最薄的买，认为薄的通俗，厚的不敢看也不敢买，二寸厚的书连想也不敢想去买。这里边就产生神秘迷信的思想，好象高不可攀。"},{"type":"paragraph","text":"我拿起笔来了"},{"type":"paragraph","text":"解放之前，象我这样只读了一点“马太福音”的人，做梦也不会想到去当什么作家。但是解放后，在党的培养下，我当了工农通讯员。同志们想想，我是怎样写第一篇稿子的?我是用嘴巴讲，记者帮助记下来的。结果登出来用我的名字，虽然不是我写的，我开心煞了!厂里边一起工作的老师傅讲:“喔唷，小胡呀，你做秀才了!”我讲:“短命秀才!”不过心里是“交关”开心。后来我想，我总勿能专门用嘴巴讲呀?因此我就自己拿起笔来写了。"},{"type":"paragraph","text":"我开始自己写以后，第一次就退稿，第二次又退稿，退稿退了“交交关”，有一次登出来了，但是只有三十多个字。而且是什么综合报道，下面通讯员名字十多个放在一起，不过我当时劲道蛮足，每天写一篇，我学习文化也没有去，每天爬在桌上写作，把它当作学习文化。我每天退稿，每天退稿，天天拿着明信片，这种明信片上面是印好的:“某某同志，来稿收到，您稿由于下列第×点的缺点，所以不用。”第二点不生动，第三点太空洞。一张明信片一来，心就冷了。这样退稿退了多少?退了二百篇!我想同志们试试看，心也要冷吧?真要冷一阵，热一阵。实在因为我的程度太低。象我这样文盲一样的人，当然困难比较大。但是通过写稿，我文化也提高了。第一篇二百字的稿子，不要讲别字，字就勿象字，所以有的老师傅讲:“侬写出来的字象蟹爬一样!”写了二百多篇稿子之后，我的字也写端正了，文化也提高了。"},{"type":"paragraph","text":"打破迷信思想"},{"type":"paragraph","text":"1952年，我写作的胆子大了，不那么迷信了，所以我就写了三千字的特写，题目叫做“修好轧钢车”，在“文汇报”的副刊上登出来，我心里开心呀!稿子的内容，基本上是真人真事，我就是从写真人真事开始的。"},{"type":"paragraph","text":"这以后我心里想“写作原来是这样一件事”，所以我以后就常常到新华书店买书看，也到旧书摊上买。第一本就买高尔基的“童年”，至少有一寸厚的一本书。"},{"type":"paragraph","text":"看了这本“童年”之后，心里非常感动，它使我回想起我自己的童年生活。我想高尔基能把自己有意义的童年生活写出来，我就不能写吗?所以我就下决心学写作。从此我就不象以前那样看见厚书就害怕了，厚书也没有什么了不起。所以，迷信思想就打破了。"},{"type":"paragraph","text":"我们很多的前辈作家讲，我们要向生活学习，向劳动人民学习，向群众学习。一般的讲，我们新的一辈和过去的老一辈不同。但我们还是应该在群众当中做一个普通平凡的劳动者，向自己的工人弟兄学习。群众是创作的诸葛亮，没有群众有什么创作呢?所以我说要向自己的工人弟兄学习，虚心的做群众的小学生。"},{"type":"paragraph","text":"我谈谈自己刚到上钢三厂去的一件很有趣的事情。我到了厂里之后，把工作衣一穿，然后就到炼钢炉旁。我伲这个转炉上面，有很多非常年轻的炼钢学徒，大家和我一起劳动。有一个小青年性格非常好，他问我:“你叫什么?”我讲我姓“胡”，“喔唷，老胡侬今朝搬合金!”我说:“好，我来搬。”他就指挥我搬，我就听从他的命令搬。搬了一阵之后，他问我:“老胡，侬秤花懂不懂?”我讲:“我勿大懂。”他讲这个秤花嘛是怎样怎样秤法，公斤计算市斤怎样合法，他就指手划脚来指挥我，我就听从他的指挥，后来他就和我打成一片了。这个小青年非常突出，就是上海人讲的“小老三”!但是人非常好，热情，我就听他指挥，弄得我团团转。以后我就问他:“侬怎么会来炼钢的?”原来他老早在奉贤修海塘，他就讲他怎样艰苦的把海塘修起来，就谈起自己的生活。这个人非常好，非常年青诚朴，我非常喜欢他。讲着讲着，他就问我:“侬原来在啥地方?也是修海塘?”我讲:“我本来是在上钢二厂的，我做工做了十多年了!”他吃了一惊:“呃唷，原来你是胡师傅了!”后来，我伲关系很好，下了班常常一起去吃小馄饨。"},{"type":"paragraph","text":"不要在群众中摆架子"},{"type":"paragraph","text":"所以我伲不要在群众中摆架子，好象我是写作的人，我是来观察生活的，一到车间之后，两只眼睛就象电灯泡一样盯牢人家看，观察。不要以为自己是专门来观察的，高人一等，这样就要脱离群众，人家就勿会把心里话告诉你。一定要和群众一样，做一个普通劳动者，平凡的劳动者。"},{"type":"paragraph","text":"我在上钢三厂，总感到生活实在丰富。我常常感到工作做得最疲劳的时候，也就是觉得最幸福的时候。疲劳的确是幸福。有些人就享受不到疲劳。前天我伲转炉车间放了一个大卫星，真是非常开心!人一开心，就想放鞭炮，鞭炮一麻袋、两麻袋、三麻袋的拿来，一只放起来勿过瘾，二只三只，十只八只一道放，“轰!”有人叫我写一只“杨柳青”，我写好了，就自家来唱。虽然三十六小时勿睏觉，但是我生活得很开心。有的同志讲:“快点去困觉!”我讲勿睏!很多同志都不愿意回去困，实在熬不住就到保健室弄两片兴奋剂吃。卫星放出来，我就有一种荣誉感，虽然疲劳勿得了，但是非常幸福!虽然晚上非常疲劳，同志们讲:“老胡，侬好去息了!”听见这种闲话，心里觉着真是幸福、温暖，这种感受都能够写在作品里，你不在生活中间，关在亭子间里，你能有这种感受吗?没有。只有当我们溶化在群众中间，做一个普通的人，才有可能真正观察到生活的本质。"},{"type":"paragraph","text":"要用满腔热情拥抱生活"},{"type":"paragraph","text":"我们人在生活中，有的时候也会脱离生活。有的人讲，我在工厂里做工，怎么会脱离生活?实际上，有的时候就会脱离生活。有的人对社会活动一点不感兴趣，同志们之间也不来往，他怎能不脱离生活?拿一个车工来说，八点钟上班，眼睛只看见车床前面的工作物，整天不离开，下班之后回家，回到家里看看书。你说他看到的就是这一点点东西，就象在机关里的同志一样，眼前只能看到一只台子四只角，什么生活也没有。所以不热爱生活，不参加群众活动，就会脱离生活，感觉创作素材不多。我们对待生活必须要有满腔热情。你在生活中热爱生活，你在很多地方就可以看到自己工人兄弟身上的不平凡的思想了。我有一个同事很喜欢踢足球，有一次我和他一起到江湾体育场去看踢足球，场上有一只罚二十四码的球，如果球员用左脚踢可以踢进，偏偏这位球员只会右脚踢，我这个朋友就大声的讲:“我老早晓得他踢勿进，他是独脚蟹嘛!发芽豆嘛!”表现了他非常热爱足球。假如你一点也不热爱生活，也根本不喜欢足球，如果你写踢足球，你就完了，怎样写呢?所以热爱生活很重要，要用满腔热情去拥抱生活。只有这样，创作素材才会源源而来。"},{"type":"paragraph","text":"一篇稿子写好以后寄给报社，结果退稿，编辑同志写回信说:“人物不突出，人物的精神面貌不明显”。但是究竟怎样刻划人物呢?好象搞不清楚。而编辑同志的确很困难，读者来稿多，他不能一封一封的回答你怎样刻划人物的问题。"},{"type":"paragraph","text":"学习刻画人物精神面貌"},{"type":"paragraph","text":"其实这个问题也并不是如何神秘的。我们刚刚开始写作的时候，觉得刻划人物很难，总觉得我这样写是不是对?是不是算刻划了人物?这个内在的精神面貌，同志们常常把它理解为“想”。想是对的，但是有的时候，人物的精神状态，例如共产主义风格，很难用几句话表现，而且人物本身也不可能自己想:“我这个是共产主义风格，怎样怎样。”这个东西就要我们通过这个人物一系列的活动(包括他的想法)来表现。写一个人主要是写他们的思想活动。但是人的外在的器官活动，实际上也是他的思想反映，如一个人走路，手和脚的活动，都反映了这个人的思想。例如我要到南京去，首先要有这个想法，然后才去。又如吃饭，我要先想到拿筷子，然后手才会去拿筷子。一个人的外在活动都表现了一个人的思想(内在活动)。有怎么样的想法就有怎么样的行动。所以表现人物思想并不限于在引号里边加说明，如他想:“……”之类，实际上人对各种事物的态度就表现了他的思想活动。我再举一个例子:"},{"type":"paragraph","text":"有一次，我要表现上钢三厂的先进人物韩忻亮，我就写他如何创造全国平炉炼钢的最高利用系数。故事情节有了，怎么表现人呢?于是我就通过几个细节来描写、刻划他。"},{"type":"paragraph","text":"我写了这样一个细节，现在说出来请大家听一听，看这样写是不是刻划了人物的精神面貌。"},{"type":"paragraph","text":"韩忻亮的车间里，在八月份的时候，拖脱了三百吨的任务，于是就日日夜夜的赶，一分一秒时间都不能浪费。韩忻亮的上一班是仲继平担任炉长的。他们这一班出了一炉废钢。韩忻亮接班后，心里非常难过，也很气愤，因为报废一炉钢浪费了三四十吨钢料。下面我就展开了一个细节描写。韩忻亮听到仲继平班出了废钢，跑到办公室，手往桌上一拍，很气愤。大家也很难过，很气愤。其他五个班纷纷写抗议书，批评仲继平炼钢班报废了一炉钢。韩忻亮这个人物这个时候采取什么态度呢?他站在办公桌旁边，有人问他:“小韩，我们是不是要写抗议书?”韩忻亮想了一下说:“我们不写抗议书。”大家觉得非常奇怪，难道韩忻亮不气愤吗?韩忻亮讲:“仲继平这时候心里很难过，人心都是肉做的，我们要体谅他。大家都已严肃的批评他了，我们现在再用鞭子去抽他吗?不，现在他需要帮助，我们要去帮助他。我们明天提早上班。”第二天，韩忻亮全班提早上班，到了炉子旁，韩忻亮对仲继平讲:“我现在当你的助手。我的全班炼钢手都在你的统一指挥下进行工作。”仲继平感动得流出泪来。结果他帮助仲继平炼出了一炉好钢。同志们想想，通过这个细节描写，表现了韩忻亮的什么呢?我认为这个行动就表现了工人阶级的崇高的阶级兄弟的感情。"},{"type":"paragraph","text":"那么是不是别人批评仲继平错了呢?当然不错。因为报废了一炉钢，人人都会气愤的。但是韩忻亮在这中间更提高了一步，他不仅批评了他，更去帮助了他。这就是可贵之处。这也就表现了他的思想品质。这就是细节描写。这样是不是刻划了韩忻亮这个人呢?我想是刻划了，至少我自己以为刻划出来了。"},{"type":"paragraph","text":"如果你在一个作品中着重的把人物对客观事物的态度很细致的表现出来，那么也就表现了人物的内在精神面貌，人物也就站了起来，就可以闭起眼睛来想到韩忻亮是怎样一个人物。"},{"type":"paragraph","text":"这样是不是很难呢?并不难。同志们，只要你们在工厂里碰到韩忻亮这样的人，抓住了这种人物的细节，你再照着写出来就是了，这不就是刻划了吗?这有什么神秘?我看没有什么。生活中本来是这样一件事情，你就不要管它什么内在外在写出来，非常简单。一般的说，一万字的短篇小说，这样的细节有二三个，把它有机地贯串在整个故事情节中，这样的作品已经站得住了。"}]}