{"id":380881,"date":[{"year":1958,"month":11,"day":26}],"page":"3","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1613","ytitle":"","mtitle":"飞舟载歌舞","ftitle":"","authors":["戈今"],"text":[{"type":"paragraph","text":"本报记者　戈今"},{"type":"paragraph","text":"黄浦江、苏州河上，终年有一百条载歌载舞的“文娱船”在那儿航行。"},{"type":"paragraph","text":"这是水上的“文艺跟班”。那里有驳运船队，那里就有文娱船。船工们说:“感谢毛主席给我们送来了水上俱乐部。”它还有一个漂亮的名字——“水上流动红角”。"},{"type":"paragraph","text":"生产好汉　文娱好手"},{"type":"paragraph","text":"船工们说，我们在生产战线要当一条好汉，在文娱活动方面要做一个好手。"},{"type":"paragraph","text":"自从1956年黄浦江、苏州河上有了文娱船以来，在船工中涌现了不少多才多艺的文娱人材，他们唱出来的淮剧、沪剧非常动听。并没有专业演员去辅导他们，他们是从留声机里学习来的。文娱船上有收音机和留声机，一百条文娱船上的唱片，每月互相掉换一次。等于经常邀请许多演员轮流到文娱船上来开游艺会。船工们就是用这么妙的法子来学会唱戏的。"},{"type":"paragraph","text":"“说书大王”"},{"type":"paragraph","text":"戏曲，船工们固然爱好。同时，听书说书，听故事讲故事，也能使他们着迷。当谁打“杜洛克”输了的时候，就被罚唱一段沪剧，或者一段淮剧。再不，说一段书，讲一个故事也行。提起说书，船工们就会称赞倪顺才，人人称他是“说书大王”。船工们一看见他就把他围起来:老倪，来一段“三国”吧，来一段“水浒”，来一段“杨家将”吧!"},{"type":"paragraph","text":"老倪把惊堂木一拍，就“话说‘草船借箭’……”全船鸦雀无声，聚精会神的欣赏老倪口中刻画出来活生生的英雄人物。"},{"type":"paragraph","text":"别致的联欢晚会"},{"type":"paragraph","text":"文娱船不仅活跃了船工们文娱生活，而且加强了和码头上的装卸工人的团结。装卸工人和他们的家属经常到文娱船上来下棋、看画报、看连环图画，还参加测验智力的小型活动玩具比赛，或者跳集体舞。来自陆上的客人，光临文娱船上，也感到好象是回到了温暖的家庭。装卸工人告别的时候总是说:“船工弟兄们，欢迎你们上岸到我们俱乐部里去白相。”船工们说:“同志，我们也欢迎你们到我们的‘海员之家’去联欢。”"},{"type":"paragraph","text":"一百条文娱船，活动的地区很广，在黄浦江上南航闵行，北行吴淞，西边嘛，沿苏州河走上水，一直开到北新泾。但，有时也要跟着船队远航到浙江、山东去装运物资。在长长的船队行列中，经常有文娱船伴随在一起远航，所以，船工们的水上生活一点也不寂寞。"},{"type":"paragraph","text":"有时，几个船队(一队八只船)也会同时停靠在一个码头上，那么，就会有好几只文娱船在那儿会师。晌晚时候，文娱干事们把文娱船调度在一起，组成一个临时的大型“水上俱乐部”。邀请装卸工人也一起来开文娱晚会，来一个水陆联欢。精彩节目一个接着一个，水上顿时出现节日一般的欢乐景象。"},{"type":"paragraph","text":"“以工教工”"},{"type":"paragraph","text":"党总支想出来的在文娱船上实行“以工教工”的办法，从效果:上看来，是很成功的。文娱干事在党委和群众之间起了纽带作用，他们在每一个政治运动中都能完成党交给他们的中心任务，主要的是掌握、运用文艺这一武器，向工人进行宣传鼓动，启发了船工的阶级觉悟，发挥了翻江倒海的干劲。"},{"type":"paragraph","text":"5029号文娱船上的姚林兴，经常向大家读报，讲解时事。大家从报纸上懂得了许多事情，一天，在黄浦码头上，装卸工人忙不过来，船工们便去义务劳动，卸过几十吨肥皂，几百吨木料、糖、汽油桶。姚林兴说:“我们的肩胛没有装卸工人那么硬，扛多了，要破皮，疼得很，吃不消。但是，大家一想到福建前线的战士，便咬紧牙关说:‘轻伤不下火线。’”"},{"type":"paragraph","text":"老船工话今昔"},{"type":"paragraph","text":"再过两年就要到退休年龄的老船工——王老大(即舵手)，说:“解放前船老板把人当机器。船靠拢了码头，船工们不是钻进破烂棉絮里去睡大觉，就是跑上岸数‘电线木头’。今天就大不相同了，上海港内驳船运输公司的党总支，为我们船工想出了这样一个搞文娱船的好办法……全公司有一千多条驳船，五千多名船工，我们这五千多名船工，有了一百个水上俱乐部，怎么不乐得团团转呢?”"},{"type":"paragraph","text":"他还说:“文娱船把我们的生活打扮得五颜六色，有花有朵。这还不算，它还在我们的思想上开了一条通到北京去的河道。思想感情和党中央、毛主席亲热起来，就红了。”“加油干呀!快装、快跑、快卸、再快装快跑，这样干，就是朝着社会主义、共产主义的路上跑。……装运一砖一石，一包棉花一吨铁，也都是为了总路线呀!”"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1958\\11\\58bq030501.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>在文娱船梢　张楚良　速写</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>张楚良</FONT>"}]}