{"id":380883,"date":[{"year":1958,"month":11,"day":26}],"page":"3","source":"","region":"","masthead":"","special_issue":"笔会","column":"老干部回忆录","genre":"","count":"2906","ytitle":"","mtitle":"我在船厂的时候","ftitle":"","authors":["沙玉琳","欧阳翠"],"text":[{"type":"paragraph","text":"沙玉琳　讲"},{"type":"paragraph","text":"欧阳翠　记"},{"type":"paragraph","text":"英联船厂就是现在的上海船厂。现任中共榆林区区委财贸部副部长的沙玉琳同志，当时在该厂当起重工。这里所写的是他过去亲身经历的一些事。"},{"type":"paragraph","text":"一九四○年的八月，从苏联驶来的一艘大海轮——食品工业号，交由英联船厂修理，该厂在外面招临时工，我这才进厂做工了。"},{"type":"paragraph","text":"我因为是苏北人，在家乡时，常常听我那个贫穷的父亲称赞什么新四军好，新四军是穷人军队等话，再看看上海工厂工人的生活是这么困苦。有一天，为了泄泄气，我在坑房间墙上，偷偷地用粉笔写了“新四军是穷人军队”几个字。谁知被在厂里工作的地下党员李增贵看到了。他走到我面前，故意威胁地问我:“好，你原来是共产党，跟我上稽查问去!”"},{"type":"paragraph","text":"我说:“去，去好了，什么共产党不共产党，我可不知道。”"},{"type":"paragraph","text":"他看我一点畏惧的神情也没有，又说:"},{"type":"paragraph","text":"“下次你还写吗?这次饶了你吧!”"},{"type":"paragraph","text":"“不写就不写。”我边讲就边跑了。当时我还摸不清他究竟是那一边的人呢!"},{"type":"paragraph","text":"谁知李增贵就此注意我起来。其实我只是糊涂胆大而已。熬不住的时候，我又找地方发泄了。这次，我又在炉子间炉壳上偷偷地用粉笔写了“穷人想翻身，除非新四军”几个字。不料李增贵又跟在我后面看到了。他正言厉色地走到我身边说:“你是不是共产党?”但立刻又认真地对我说，“这可不能开玩笑!”接着他又问我怎么知道新四军，问我可认识什么共产党员?从什么人那里听到过共产党?家里还有些什么人?"},{"type":"paragraph","text":"我看他的态度和上次大不相同，感到奇怪起来，也就故意问他:"},{"type":"paragraph","text":"“你不是要送我上稽查问去吗?问我这些干什么?”"},{"type":"paragraph","text":"李增贵对我笑了一笑，又转弯抹角地兜圈子，问我这样、问我那样，直到我把家里的情况全告诉了他，他才悄悄地问我:“那么你要不要参加共产党?我有一个朋友是共产党员。”我回答他道:“好啊!你代我去问问他。”他这才又叫我把家里的情况写成书面交给他去试试看。不久，他又悄悄地告诉我:“你已被批准为共产党员了，我就是你入党的介绍人。”"},{"type":"paragraph","text":"四一年十二月八日，太平洋战争爆发，英联船厂很快地就被日本人接收，改为三菱公司江南造船所杨树浦工厂。"},{"type":"paragraph","text":"接收以后，日本人第一件辣手的事就是把厂里所有的临时工，都一脚踢开。于是我就被迫离开了船厂。"},{"type":"paragraph","text":"不久，组织上考虑到整个船厂的党员人数太少，要我不管怎样，应该再打进厂去。于是我到处打听门路，设法进厂。好容易听到七十六号的沈贵生要回乡，我就找他代为活动，把沈贵生的牌子调上了我的照片。当时除了送给沈贵生一百元外，又是送礼，又是请客，我足足化去了两百块钱，还是卖尽了我家里所有的箱子、家具才凑上的。但是假的究竟是假的，沈贵生比我足足大了十岁以上。只要谁仔细地核对一下照片，就会辨得出照片上的人不会是一个四十岁的中年人。有一次，冷作间日本工场场长小柳听到有人喊我:“沙玉琳。”他这个机灵鬼就问我道:“你是几号?”我回答他:“七十六号。”他马上象想起了什么似地答道:“什么，七十六号，这不是沈贵生的号码吗?”我想这家伙可能是存心和我捣蛋。我可不能不防备他一下。于是我就把他当作好人似地对他诉起苦来，我对他说:"},{"type":"paragraph","text":"“是啊!沈贵生原来是七十六号，但是他卖给我了。我为了这块牌子几乎弄得倾家荡产哩!还不是为了要点生活做!”说着，我又求他帮忙说，“以后我在工作上绝不马虎，只请你帮帮忙，把沈贵生的名字换上我的吧!”"},{"type":"paragraph","text":"当时小柳就没有再追问下去。以后，他在的时候，我就表现得很卖力，他也找不出我什么缺点，于是不久，他就给我把名字改过来了。这样我就成了英联船厂的一名正式的起重工。"},{"type":"paragraph","text":"四三年十月的一个晚上，我已经上床睡觉了。突然听到有人笃笃笃的敲门，我赶忙披了衣服走下去开门，原来是组织上派的联络员来了，他是一个二十多岁，面孔白皙晳的学生模样的年青人。走上了我的搁楼，还没有坐定，他就急忙从口袋里掏出六只白信封和一副白手套，慎重地递给我说:“这是延安来的秘密文件，要你在天亮前一定送到下面三个地方——公余里、新康里和榆林里。为了避免任何痕迹，你必须套上白手套才可拿信!”说完他就匆匆地走了。"},{"type":"paragraph","text":"他走之后，我听听外面马路上的车辆声已绝迹，估计已是十二点以后了。日本人占领以来，上海的黑夜是森严可怕的。公共车辆一到九点钟都进厂，交通要道立即架置起铁丝网来，只有那些执有特别派司的军官“显贵”他们才能通行无阻。但是面对着桌上放的一副白手套和六只信封，我犹豫极了:这些必须在天亮前送到，但这时已经宣布戒严了。而且我住的这个地带，偏偏是日本人岗哨最多的地方。什么志贺部队啊，皇军休息所啊，日本警察所啊，海军陆战队司令部啊，我只要跨出弄堂大门，总不免要经过这些岗哨的。而且日本便衣队，每到戒严的时候，就在马路上横冲直闯地乱抄身……那么我这一出去，难免不碰到这些“瘟神”来个搜查。如果把这几封信搜到了，我的性命靠不住还不去说，更重要的是党第一次交给我的任务就完不成，或者还要替党带来更大的损失哩!"},{"type":"paragraph","text":"考虑了好一会后，我决定还是出去再讲。于是我又把一件沾满油渍的工作服重新穿上了身，脸上、身上用锅灰统统涂了一层，然后把六封信放到两只袜统管里。"},{"type":"paragraph","text":"走出弄堂大门，我向四处张望了一下，路上一个人影子也没有，于是我大着胆子走了出去，从福禄街向杨树浦路跑，专门拣那些偏僻冷静的小路走。我常常听人家说:“日本人的胆子比老鼠还要小，一到晚上，他们就不敢走深巷小路，他们心里也明白，中国人民对他们是深恶痛绝的。”果然，我绕了好几条小路，什么人也没有碰到。因此公余里和新康里的四封信就平平安安地送到了。"},{"type":"paragraph","text":"可是剩下了榆林里的两封，却使我伤透了脑筋:从新康里到榆林里，非经过几个日本岗哨不可。这真使我为难极了:怎么走呢?难道就这样回家不成?"},{"type":"paragraph","text":"这时我翻腾了好久，决定不管怎样危险，这两封文件必须送去。我也作了最坏的打算:如果碰到鬼子抄身，抄抄上身就算了，假使他抄到下身，那么我就和他拚一拚，来个一对一。"},{"type":"paragraph","text":"这样决定以后，我就大着胆子从杨树浦路直奔福禄街、平凉路。不料走到大连湾路口，前面海军陆战队的岗哨就大声喝道:“站住，举起手来!”我吃了一惊，连忙机警地站住了。对方又大叫道:“派司有吗?拿出来!”我又赶忙镇静地回答道:“有，三菱公司!”"},{"type":"paragraph","text":"在黯淡的路灯下，我看到那个矮胖的日本海军已靠到我的身旁，只说了一声:“搜”，就从我的前胸、肩膀、腰背，都摸了过遍。当他摸到我的口袋，掏出我那副白手套时，他又厉声地问道:“这是做什么的?”我连忙恭恭敬敬地回答道:“是厂里刚发给我做工的，喏，这是我的派司!”"},{"type":"paragraph","text":"这时候，我把派司举得高高的，话说得很轻、很有礼貌，可心里却扑通、扑通乱跳。我的脚当时已自然地摆开了一前一后的姿态，准备他再搜下去，我就“嗵”的给他一拳，拔起腿就跑。"},{"type":"paragraph","text":"谁知这些日本兵都是些“老爷”货。一听我是三菱公司，又有派司，戒备的心早就没有了。搜索了我上身以后，就把我一推说:“快走吧，时候不早了!没事可不要乱跑了!”"},{"type":"paragraph","text":"一听他喊我快跑，我赶忙提起脚就走，一口气跑到了榆林里。好容易找到了信封上的门牌，我就戴上白手套，把两封信朝一家石库门房子的门缝里塞进去。"},{"type":"paragraph","text":"这个晚上，我是在又紧张又愉快的气氛中完成了组织上交给我的任务。六封文件都送到了六个进步工人的手里。我回到家里，天空还是黑漆漆的一团，直等我在床上躺了一会以后，天色才渐渐发白了。"}]}