{"id":380866,"date":[{"year":1958,"month":11,"day":26}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2004","ytitle":"在生产任务十分紧张的情况下","mtitle":"冶炼厂业余学校为什么能巩固?","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"【本报记者述评】　目前上海有一些工厂，因为生产任务紧张，业余学校出勤率有降低现象。但上海冶炼厂恰恰在生产指标一再跃进，突击性工作很多的紧张情况下，学员的出勤率一直保持在80%左右。他们的办学经验证明:生产和业余教育完全能够双跃进。"},{"type":"paragraph","text":"技术革命必须和文化革命相辅而行，搞好业余教育就能促进生产，这个道理看来很简单。但如果没有牢固地树立全面跃进的思想，常常会抓了这头，忘了那头。上海冶炼厂党委对这一点思想上很明确，他们把这二方面工作安排得很有秩序、有节奏。这个厂是一个有色金属冶炼重工业工厂，再生铜的冶炼产量占全国一半。大跃进的形势给该厂的生产带来了巨大的跃进。根据国家需要，他们今年要试制40种稀有金属元素，其中20种要投入生产，还有一些高纯度的金属和合金也要试制出来。这就迫切需要迅速提高厂里的文化技术力量。但在职工中初中以下文化程度的人竟占86%以上，远远不能适应当前技术革命的需要。党委认识到要完成这个艰巨的生产任务，一定要在最短的时间内，自力更生，培养出大批工人阶级知识分子。因此在领导思想上把生产和业余教育看成是统一的整体。他们一手抓生产，一手抓教育，当业余冶金学院办起来以后，就千方百计使其巩固。党委并把这种思想武装干部的头脑。开始时有些干部认为:“生产任务这样紧张，我们已经负责动员工人入学了，至于巩固那是学校的事。”党委就反复向大家说明业余学习的目的，强调业余学校的巩固要靠全党动手。经过讨论，在思想上插上了文化革命的红旗。在这种生产、教育必须全面跃进思想指导下，党委集中领导、统一安排，规定在学习时间不开会、不加班，随时督促检查。党委还发动群众合理调整劳动组织，进一步开展技术革命，提高工作效率，使职工有更多时间学习，对巩固提高学员出勤率起了很大作用。"},{"type":"paragraph","text":"正确认识了文化革命和技术革命的关系，还必须明确办学的方向。上海冶炼厂因为明确业余教育必须为政治、为生产服务，抓住了巩固工作的关键问题，使教育和生产劳动密切结合，步步深入地贯彻党的教育方针，业余学校就得到不断巩固与提高。在政治课，他们以大课、小课、分组辩论、看电影等多种多样方式向工人进行共产主义思想教育，特别针对新工人自由散漫的情况，向他们进行了纪律教育和共产主义道德品质教育。提高了他们的生产热情。业余学校的技术课上得很为出色，它紧紧围绕生产关键问题，“做什么、学什么”。请老工人、先进生产者讲解先进操作经验，工人劲头很大。当发现还缺乏从理论上阐明提高时，党委就组织老工人和技术员共同讲课，土洋结合。由老工人讲操作技术，技术员从理论上补充总结；或由技术员先讲原理、公式，再由老工人讲操作经验予以证明。这些群众路线的教学方法，获得了广大职工的一致好评。工人兴奋地说:“给他们一讲，全部操作过程就一目了然。”最近，这种讲课办法又有了新的发展。第三车间老工人杨阿根在上“如何提高电流效率”时，用实际经验说明了漏电、短路是在操作上影响电流效率的两个最重要的因素。并分析了漏电、短路的原因，提出防止方法和操作上应注意的事项。等到技术员从理论上加以归纳后，工人不断提出了疑问。接着许多老工人都围绕这个问题根据自己生产经验，纷纷发表意见，课堂顿时变成热烈讨论生产关键的会场。最后再由杨阿根和技术员分别从操作经验和理论上加以分析综合，充分发挥了集体智慧。这堂课的内容深深印在每个学生的脑海中。工人称赞说:“这课上得真好!有实际有理论，学了顶用。”他们学了这课后，改进了操作方法，提高了电流效率。第二车间的新工人上了技术课后，一般都能够在两个月内熟练地掌握放焦炭、云石的操作技能。车间主任说，这在以前是不可能的。"},{"type":"paragraph","text":"值得注意的是，冶炼厂党委不但看到当前生产的需要，而且注意到了明天生产高度发展的需要。为了使业余教育不断完善，他们已开始根据专业化和多面手的要求改进教学，编写教材，加强教学内容的计划性和系统性。政治课准备进行有系统的理论教育。文化课也以技术专业课为纲，并注意文化知识的系统性，重新编新教材。同时还组织老工人进行科学研究，解决生产关键问题，向政治、理论、文化、技术、科学研究五结合的方向发展。"},{"type":"paragraph","text":"现在，职工已尝到了业余学习的甜头。在此基础上党委进一步发动群众，人人动手做好业余学校的巩固工作，实行小组包干，块块负责。还动员群众展开竞赛，并把这一工作和各车间、科室、班组的生产跃进竞赛密切结合，各车间、科室之间还经常对口检查评比，互相促进。最近，党委组织全厂职工展开了一个群众性的学习教育方针运动，在学习中许多干部进一步明确了工厂办学的远大意义，加强了业余教育的领导。全厂职工对学制、课程、教材、教法等问题进行了热烈的争辩。党委还召集教师、科室干部、工程技术人员举行座谈，使教育方针深入人心，为进一步巩固提高业余学校创造了良好的条件。"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1958\\11\\58bq020101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>钟志仁</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>上海冶炼厂的工人在车间里听老师傅上技术课"},{"type":"paragraph","text":"(本报记者　钟志仁　摄)</FONT>"}]}