{"id":380834,"date":[{"year":1958,"month":11,"day":25}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1798","ytitle":"","mtitle":"最初几天的印象","ftitle":"","authors":["伊戈尔·切金","<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1958\\11\\58BP0307AA.JPG\">"],"text":[{"type":"paragraph","text":"苏联电影代表团团长、苏联作家、全苏电影总局总编辑　伊戈尔·切金　<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1958\\11\\58BP0307AA.JPG\">"},{"type":"paragraph","text":"在我们起飞到中华人民共和国来以前一个星期，我参加了影片“阿拉木图一兰州”的首映式。这部影片是苏中两国电影工作者的紧密合作的结晶。莫斯科科学普及电影制片厂和上海科学教育电影制片厂的导演、摄影师和创作工作人员摄制了这部在古老的沙漠天空下建设新生活的英勇的中国人民的生活和劳动的影片，对友好和平的事业作出了巨大的贡献。"},{"type":"paragraph","text":"摄影队沿着古代沙漠中商队的路线，经过中亚细亚的高山和沙漠，最后到达中国西北的大城市兰州。在这条路上正在铺设横贯亚洲的新铁路干线，它将是连结苏联和中华人民共和国的一条最短的路线。"},{"type":"paragraph","text":"我和在“静静的顿河”影片中扮演葛利高里·麦列霍夫的彼得·格列波夫同志坐上了“图—104”飞机，脑海中翻腾着刚看过的这部影片的全部回忆，向中国飞去。"},{"type":"paragraph","text":"我们过去从书本上、报纸上、电影里已经知道中国是一个美丽的、伟大的国家，可是，当我们看到被成千上万的高炉和炼钢炉的火花所照耀着的国家，当我们看到中国的首都北京正和中国的其他城市一起向未来实现伟大的转变，将在钢产量和农业发展方面把资本主义国家远远地抛在自己后面，这时候，我们内心的激动是难以用言语来表达的。"},{"type":"paragraph","text":"我们荣幸地代表苏联电影艺术界到中国来参加为庆祝伟大十月社会主义革命四十一周年而举行的苏联电影周，感到非常幸福。"},{"type":"paragraph","text":"我们穿过许多中国同志和朋友排成的夹道，来到北京的电影院里，他们热烈高兴地欢迎了我们。"},{"type":"paragraph","text":"北京“八一”电影制片厂的所有不在拍摄影片的演员、导演和摄影师都在炼钢。我们站在一旁，受着炉火的照耀，惊奇地看着这些从事艺术的人们热情和愉快地投入劳动。这不是排戏，这是豪迈和英勇的劳动，是为了把自己国家向前推进的十分自然和必要的劳动!"},{"type":"paragraph","text":"这就说明了为什么中国的电影制片厂所摄制的一切新的影片，都是关于劳动和目前战斗任务的影片，它们都生动鲜明地证实了中国共产党总路线。"},{"type":"paragraph","text":"所有的影片，不论是叙述一个将军去当普通士兵的短片(北京电影制片厂出品)，或是关于纺织女工的新的工作法的影片(上海“海燕”电影制片厂出品)，一切都围绕着目前所发生的引人入胜的事件。"},{"type":"paragraph","text":"在头十天里，我们在北京和在上海认识了许多电影演员和导演。各种不同的演员都演得逼真有力，在看过的新影片里，使人感到他们是现代的英雄人物。"},{"type":"paragraph","text":"演员们的技巧还在于他们演得自然而又纯朴，塑造了美好的形象。在莫斯科电影制片厂和长春电影制片厂合拍的影片“风从东方来”里，占主要地位的将是绝对忠实于自己祖国的普通的劳动人民。"},{"type":"paragraph","text":"上海这个城市在小说和诗歌里描写得很多，在过去经受过各种各样的考验和动荡，现在它成了一个正在建设新生活、到处都感到工人阶级劳动热情的值得骄傲的城市。有一位中国朋友自豪地告诉我们，在全国的大跃进中，上海在钢铁生产方面也占着光荣的地位。"},{"type":"paragraph","text":"我们非常兴奋地望着停在上海港口的外国船只，也非常高兴地看到挂着亲爱祖国的国旗的船只，在日光下，国旗随风飘扬，闪耀着我们和中国人民的友谊。"},{"type":"paragraph","text":"晚上，人们挤满了沪东工人文化宫的大厅，热情地欢迎我们代表团。彼得·格列波夫代表苏联电影演员向全中国和上海的工人阶级转达了友好和兄弟的敬礼。"},{"type":"paragraph","text":"日子过得很快，转瞬间已经过了一个星期，我们还得继续赶路，可是我们的心已经和上海的朋友们联结在一起了。我们到了广州，也不会忘记比海；到了武汉，也将想起和你们会见的情况。我们回到苏联，将永远把你们记在心头，把你们的工作情况告诉我们的同志并且将写下自己的感想。"},{"type":"paragraph","text":"在北京工业交通展览会的一个展出化学工业成就的展览厅里，我们听到了北京中学的女学生徐桂度(译音)的讲解，她有一对明亮的眼睛，向许多观众讲解，如何利用水的力量增加煤的开采量。她讲得那么富有说服力、充满信心和力量。好象不是在展览会上讲解，而是在歌唱劳动的歌曲。"},{"type":"paragraph","text":"在中国正是劳动的春天。在中国歌唱着伟大的劳动的歌曲。在中国到处闪耀着炼钢炉和高炉的火花，而在这火花的照耀下，战士们守卫着自己的边疆，帝国主义者企图侵犯中国人民的军事冒险行动，受到了沉重的回击。"},{"type":"paragraph","text":"中国人民这种伟大的劳动进军是无法阻止的。现在，世界闻名的中国艺术家梅兰芳正在前线演出。许多国家的电影院放映着关于伟大的中国人民的坚强不屈和不可战胜的纪录影片，给人们留下了深刻的印象。"},{"type":"paragraph","text":"我们祝中国人民在争取钢铁、争取进步、争取和平和文化的战线上，进一步繁荣富强和获得胜利!"},{"type":"paragraph","text":"我们的友谊是牢不可破的!"},{"type":"paragraph","text":"1958年11月15日于上海"},{"type":"paragraph","text":"(友协译)"}]}