{"id":380923,"date":[{"year":1958,"month":11,"day":27}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2191","ytitle":"劳动、教学与科学研究齐头并进","mtitle":"同济师生找到三结合新途径","ftitle":"包干杭宣线勘测设计工作驳倒了怀疑派","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　同济大学找到了贯彻党的教育方针，实现劳动、教学和科学研究三结合的新途径。“铁路道路及桥梁隧道系”师生170多人，组成一支勘测设计总队，在铁道部第四设计院的协助下，包干杭(州)宣(城)铁路新线的全部勘测设计工作，两个月以来，他们已经完成90公里(约占全线的一半)的勘测工作，既受到劳动的锻炼，又在教学革命上打了大胜仗，同时还开展了科学研究工作。"},{"type":"paragraph","text":"师生独立地包干一条铁路线，在同济大学是从未有过的。过去，学生也到现场实习，那只是随意看看，最多是依样画葫芦，教师下现场也只是摆摆“权威”、“专家”的架子，光指挥别人劳动。经过整风和教学革命，广大青年师生要求彻底改变这种状况，国家交给包干杭宣线勘测设计的任务，他们认为这是党和人民对于他们的信任和期望，激发起无比的热情和充沛的干劲。可是也有一些“观潮派”、“怀疑派”认为这样做会弄得焦头烂额；妨碍教学和科学研究工作，不是办学的方向。他们还怀疑学生能够做得成什么事，“如果不是专家领导，看你们到期怎么交得出图纸?”一场大辩论就在劳动实践中展开了。"},{"type":"paragraph","text":"事实的发展恰恰与“观潮派”、“怀疑派”的论调相反，师生们边劳动、边学习，比关在学校内上课效果不知大了多少倍。开始时，他们由于缺乏经验，工作生疏，进度较慢，也出了一些毛病。但是，在党的教育下，他们认识到进行这项工作，不仅为了完成国家交给的生产任务，而且也为了接受教育，遇到困难，走一段弯路，他们认为这是“练兵”。“练兵”，正是为了更好地完成任务。很快地，他们就从实践中掌握了铁路新线勘测的操作方法和基本原理，很多学生过去虽然读了不少书，就是不了解勘测工作上的大旗、交点、中线、水平等名词所包涵的实际内容，现在边做边学，很清楚地理解了。学生金永康过去学了三年还不能掌握在丘陵地带跑尺的方法，现在一到实际中，两天就学会了。在这支勘测队伍中还有才进大学的新生，他们在工地上没耽多久就学到了过去许多高年级学生都学不到的知识，并且掌握了铁路勘测、桥梁位座的基本理论以及抄基平、抄中平、操作人力钻机的基本方法。新生林根海和华慕麟根据自己担任量距工作的体验，大胆编写了讲义，教师看了都称好。许多青年师生在劳动实践中苦心钻研，虚心向勘测工人学习，作出许多新的创造。二分队地形组发挥集体智慧，改进了小平板对点，提高工作效率6倍。学生魏以勉运用“钓鱼”的方式测量河沟池塘的深度，可以不必下水，方法简便。在党支部的鼓舞和支持下，师生们编写出共计达10万多字的十多种教材，准备经过补充修正后汇编成一整套全新的铁路勘测设计讲义，来代替过去的脱离实际的陈旧讲义。"},{"type":"paragraph","text":"劳动结合教学的方法是多种多样的，除了现场教学以外，还组织讲授铁路选线设计(包括桥梁水文、桥梁墩白和基础设计)、工程地质、工程测量等课，这些课都是根据现场工作的需要，和原有的科学系统按照新编的教学大纲进行的。教学大纲是根据在党的领导下，教师、学生、工人和技术人员相结合的方式编制的。讲课采用专题讲座的形式，各个章节分别由教师、学生、工人和技术人员担任，由浅入深，密切结合实际，因而教学质量大大提高，且节省了不少课时。在生产实践中，他们还抓住实践中遇到的重大问题或结合技术革命开展科学研究，如大中桥组研究适合我国情况的迳流计算公式，小桥涵组研究00系数的测定。其它还有线路纵断面自动纪录器的研究，如何减轻螺钻的劳动强度和创制视距测量土仪器，如何提高精度与进度等不少问题，他们满怀信心地向明年元旦献礼。这些事实彻底驳倒了“观潮派”、“怀疑派”关于包干杭宣线勘测设计会“弄得焦头烂额”、“妨碍教学、科学研究”的论调。"},{"type":"paragraph","text":"通过现场的勘测设计和与之相结合的整风、务虚、辩论，暴露了某些以专家、权威自命的教师的愚蠢无能。广德县南北线之争是一个很典型的事例。根据初步定线图，铁路是通过这个县的北面。中共广德县委建议勘测队考虑到由于这个县城发展规划和地理条件的要求，把北线改为南线，然而总队部的几个负责技术领导的工程师和教师，既不调查，又不研究，以为专家的初步设计不会错，轻率地拒绝考虑。以后，由于勘测队的党支部干预这事，坚持调查研究，总结出南线有公路干扰少、河道交叉少、地质好等八大优点。党支部接着组织全体师生检查前一阶段的工作，进行整风、务虚，在整风基础上召开技术会议，对主观主义、自以为是不尊重地方党委的“专家路线”进行有力的批判，贯彻群众路线的设计思想，选择一条最经济最合理的线路，到会同志一致同意采取广德南线方案，进行了返工。一意孤行的专家在事实面前也不能不认输了。"},{"type":"paragraph","text":"有的教授过去认为插大旗是决定线路的命运，非靠他们不行。然而，在实践中却大出“洋相”。本来应该在200-300公尺插一面旗，某教授不看作业细则，仍按解放前的陈腐办法，不懂装懂，在2公里内只插2-3面旗子，甚至自说自话地叫学生爬到树上去插大旗，结果使交点组打交点时找不到大旗，无法继续工作。学生通过实践，大大地增强了信心，独立地负担插大旗，质量合乎要求。过去迷信教授的学生现在破除了迷信。这一切促使教师感到非彻底改造自己，把教学革命进行到底就不能再教书了。"},{"type":"paragraph","text":"两个月来，师生们还受了当地群众的鼓舞，在劳动锻炼中提高了政治思想觉悟，发扬了忘我劳动的精神。"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1958\\11\\58br020301.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>同济大学学生在作水准测量　(张建　摄)</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1958\\11\\58br020302.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>张建</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>同济大学包机组在用钻机钻探桥位</FONT>"}]}