{"id":54126,"date":[{"year":1939,"month":1,"day":15}],"page":"10","source":"","region":"","masthead":"","special_issue":"自学周刊","column":"","genre":"","count":"1815","ytitle":"","mtitle":"自学英文经验谈","ftitle":"","authors":["陈耀才"],"text":[{"type":"paragraph","text":"陈耀才"},{"type":"paragraph","text":"常常听人说，要能够看英文书报和杂志，非五六年工夫不可。这话如果是向勤学的人说的，或许可以办到，假使向不专心的人说，那就恐怕有些靠不住。"},{"type":"paragraph","text":"学习一种语文，一定要费很长的时期，现在把学习英文来说，普通总是先读读本，我们觉得这种方法，是很费手续的。记得我从前读英文的时候，英文读过了一年多，但对于读音和拚音的各种法门，还一些也不懂，有不认得的字和读不出来的音，总是用中文注释，这种学习，真是笨极，对于生字，总是强记，后来我变换了一个方法，专门去看读音和拚音的书籍，就觉得便利得多，字的记忆，比较容易，而写起来也较顺利，有不认识的字，可以去翻查字典，中文的注音，也就可以不再用了。"},{"type":"paragraph","text":"学校的课本，读完了一本又来一本，这样我们可以说，以毕生的光阴，也是读不尽的。所以我们要有个目标，我们只要以常用所有的单字为主，那就有了目标，我们由此可以看得出单字的重要性了。不过研究单字，有许多人不很赞成，且学习亦不容易。的确，我们研究单字，常遇着许多困难，但不可因困难而生畏，致成以噎废食之举，我们应该另想方法来补救，以使这方法能够普遍。"},{"type":"paragraph","text":"所以，我想将英文的学习途程，分为三步。第一步以读字和拚音为主。第二步，以单字，文法为主，而以会话为副。第三步，浅近读本为主。在这里我们必须分明一下，否则各位要有些不明白。读，是要将它记熟，而每天脑力所能记忆的则很少，且不能快。看，是只要领会了它的意思，不必要背得出。看是较读来得快，而且便利，现在再把他分别说明一下。"},{"type":"paragraph","text":"学习语文，最重要的，就是音。知道音，才易于读，否则一错误，以后就难纠正。故在开始之前，应当将音，弄个清楚。并且将注音符号，也要即刻认明白，以便检查字典，同时，对于拚音的方法，也要去多看，使字容易记忆。注音符号，英文用的，有三种:(一)韦氏，(二)克氏，(三)世界音标，而最通行的，则以韦氏，与世界音标二种。世界音标，其所长者，则以音简而易拼。韦氏之音，亦有所长，即就字之本身，能注出其音来，使记忆与认识上，较为容易。我们不妨多学习几种符号，以求便利。故我们可将这三种符号，完全学会，虽近时不一应用，然将来或许有需要之处。我们既以读音和拚法为主，亦不可不用读本，以资练习，如不练习，则对于读音和拚法很难纯熟，我想顺便替初步自学的人来介绍几本书籍，不过我预先要申明，就是我所介绍的书，不一定是很好的，但是为求初学的适用，就不得不推这几本了。(一)读音，ABC英文读音，(二)拚法，ABC英文拚法，(三)读本，小本英语一月通，(以上均系世界书局出版)。"},{"type":"paragraph","text":"有了上面所说的初步基础，就可以开始学习会话，因为有许多人，英文是读了许多年，但是要他会话，还是不中用。这是甚么原故?有许多人抱着这样的心理，以为尽管去读读本，不必学会话，读了读本，将来自然的能够会话，这种意见，并不错，但决不是一朝二夕所能达到的事，而且会话中有着日常的习惯用语，也不是读课本所易得到的。所以我们还是学习会话，关于会话的书籍，书坊中又觉得太多了，现在我想再来介绍几本，(一)英文会话钥(求益书店出版)(二)英汉汉英辞典(中华书局出版)(三)自修高级英文法(世界书局出版)"},{"type":"paragraph","text":"我们学习一国语文，也好像汽车加油事一样，如果汽油不加足，那末时常要停车，这样的费去时间确较多，又譬如筑地基一样，地基筑得大的，以后要做大小房子都可自由，如果筑得小了，筑一丈地方，而要想做二丈或三丈大的屋，那是很难办得到的。英文所最感到困难的，就是生字，不认得的，去翻查字典吧，这也不错，但翻一个字的时间费去得很多，而且新翻出的字义，一时不易体会，也不易于记忆。所以我对于单字的研究，很是欢喜的。自修高级英文典——是补充会话书本里的缺点，并使帮助理解会话中各句子的结构，这本书虽是高级的，但因为是中文的讲说；所以有了初步的基础，是可以看得懂，包括文法的法则还很多，每章后都附有练习题，末篇并附有答案，这对于自学的人，确便利了不少。"},{"type":"paragraph","text":"先读会话书，不过有这一个弊病，——就是，会话的书，同课本的篇幅结构是不同的，会话篇幅很短，意思不长贯通，而课本的结构和意思，来得很长，所以一向读会话书的人，叫他去看课本，很有些不易明白。所以我们第二步如果做好了，就可来看书，以知道全篇结构的方法，在这时，我们只要看得懂的，就遇着了什么书就看什么，像学校里要教一学期的，泰西三十轶事，五十轶事，伊索寓言，天方夜谈等书，我们只要像看中国小说的一样，几天里，一本就可以把它看完。"}]}