{"id":54252,"date":[{"year":1939,"month":1,"day":16}],"page":"8","source":"","region":"","masthead":"","special_issue":"","column":"学校消息","genre":"消息","count":"1507","ytitle":"","mtitle":"学校消息","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"锡珍女中"},{"type":"paragraph","text":"前中西女学校长杨锡珍女士创办之锡珍女子中学、于下学期起、迁至公共租界赫德路爱文义路前税务司赫德氏旧宅、舍宇宏敞、扩充学额、除初中高中以外、添设高小程度之预备科两级及音乐专修科、该校为增加教学效率起见、每级人数、至多均不逾二十人、本学期结束考核学生成绩、已著特效云。"},{"type":"paragraph","text":"模范中学"},{"type":"paragraph","text":"本市河南路四九五号上海模范中学、为大同大学毕业同学所主办、并得沪上闻人陈济成、袁履登、乐振葆、张申之、周邦俊、乌崖琴等之赞助、自去夏开办以来、因该校教导之认真、收费之低廉、故学生颇形发达、本学期闻定于一月十五日结束、下学期起、除将中学部各级拟予扩充外、并经校董会之议决、添设小学部、刻正筹划一切、即日起开始登报招生云。"},{"type":"paragraph","text":"苏州美专"},{"type":"paragraph","text":"苏州美术专科夜校、发起组织沧浪画会假期研究会、以集合沪上爱好艺术者、利用寒假之期、作深造之研究、定于本月十六日起开始、会址四川路三十三号企业大楼七楼、科目有人体速写、木炭画、油画等、凡有志研究者、均可参加云。"},{"type":"paragraph","text":"中华电校"},{"type":"paragraph","text":"静安寺路卡德路口四明大楼中华无线电学校、自创办迄今、已将四载、素为社会人士所信任、闻本届招生、定于一月二十一日举行、又该校为便利法租界学生就读起见、本届并与中国职业补习学校合作于霞飞路六五○号(马斯南路口)设立无线电通信专科、定一月二十二日第一次招考云。"},{"type":"paragraph","text":"正风文院"},{"type":"paragraph","text":"正风文学院、自学界前辈蒋维乔先生接任院长后、各项组织、大加革新、尤以教学之认真、学程之完备、为社会所称道、兹闻该院关于招生事务、已在江西路四五一号新址办理、考期定于一月二十日、新生前往报名者、十分踊跃。"},{"type":"paragraph","text":"克美产校"},{"type":"paragraph","text":"爱文义路赫德路克美产科医院、于该学期特设高级助产职业学校、现已招收新生及特别班生、定于一月十八日举行第一次入学试验、尚有余额、报名宜速。"},{"type":"paragraph","text":"立本小学"},{"type":"paragraph","text":"爱文义路戈登路口立本小学校、鉴于灾区儿童失学众多、特附设义务学额、以资救济、业已开始春季招生、前往索章报名者、殊形踊跃。"},{"type":"paragraph","text":"大经中学"},{"type":"paragraph","text":"本市新创大经中学、系严独鹤周瘦鹃诸人所主持、招生以来、报名者颇为踊跃、该校国文科特聘陈蝶仙为主任、陆澹、朱大可、赵允安、石征鸿为教员、英文科特聘詹文浒为主任、盛谷人、朱复、严荫武、钱振海、胡一鹏、施揆阁、盛增祥为教员、现又增聘英人赖思吕君(英国剑桥大学硕士)为英文会话教员、该校对于国英算三科、授课时间、特别增多、以期学生毕业后、升学就业、两俱适合云。"},{"type":"paragraph","text":"私立上中"},{"type":"paragraph","text":"成都路私立上海中学、上海幼稚师范两部、于前日举行休业式、除由校长陈济成报告开会宗旨外、校董林康侯讲整齐严肃、奚玉书讲迎头赶上、袁履登讲忠恕、江一平讲是非、教职员代表周汝作讲师生合作埋头苦干、学生千余人、雍和肃穆、气象焕然。"},{"type":"paragraph","text":"华美电校"},{"type":"paragraph","text":"本埠牛庄路七七○号华美无线电学校、系前亚洲实用无线电学校教职员所设、并由亚洲无线电公司、中央无线电公司供给机件仪器、华美航业公司各轮电台供作该校学生课外实习、设备完善、管教严格、现已开始招生、报名者甚为踊跃。"},{"type":"paragraph","text":"南洋小学"},{"type":"paragraph","text":"本埠日晖港南洋中学补习料(即南洋中学第一小学)、创办迄今、已历二十五载、管教严密、成绩昭著、且毕业后可免试升入南洋中学或其他著名学校、自八一三后、觅得白克路国际饭店后三○二号大厦作新校舍、扩充各级学额、闻不日将开始招收新生云。"},{"type":"paragraph","text":"第六职校"},{"type":"paragraph","text":"中华职业教育社设立之第六中华职业补习学校、学生已达七百余人、原有校舍、不敷应用、故赁定爱多亚路一六○号泰晤士报大楼五楼为新校舍、昨日(十五日)已全部迁至新校舍办公云。"},{"type":"paragraph","text":"正志小学"},{"type":"paragraph","text":"法租界善钟路七七号正志西区小学暨幼稚园、办理完善、教管严格、教室宽敞、场地广大、且有图书仪器运动等设备、深得学生家长之赞许、闻该校定于本月十七日上午九时、招考各级通学生及寄宿生、二月一日开学、迩来新生报名者极为踊跃云。"}]}