{"id":54270,"date":[{"year":1939,"month":1,"day":16}],"page":"10","source":"","region":"","masthead":"","special_issue":"时事周刊","column":"书报介绍","genre":"","count":"1583","ytitle":"","mtitle":"“美国与中立问题”","ftitle":"","authors":["司徒未明","周新节"],"text":[{"type":"paragraph","text":"周新节译"},{"type":"paragraph","text":"我们可以丢开过去不说，就拿最近几天的报纸来看吧，那末只要每天约略翻阅一过的，纵然你是如何的匆促，我想你总不会忽略美国罗斯福总统修改中立法的主张。本月四日的各报上刊载着哈瓦斯社的华盛顿两日电，说是:“……其一乃中立法问题此项法律，当于本年五月一日满期，当在期满前给以修正。国会大多数议员均谓:中立法在现行形式之下，于事无济。缘该法虽适用于西班牙国内战，而不适用于远东中日两国战事，实有矛盾之处。……”五日各报上哈瓦斯社的华盛顿三日电说:“……罗斯福总统，闻定于本月四日提出咨文，说明中立法在现行形式之下，实不公允，亦且在某种情势之下，有以便利侵略国，必须澈底予以修正………。”接着在六日各报上的哈瓦斯社华盛顿四日电，说是罗斯福总统已于午后一时出席众参两院联席会议，当场曾亲自宣读咨文，表明了修改中立法的决心，他说:“中立法在现行形式之下，足以便利侵略国，而不利于被侵略国，必须予以修正。……”又同日美联社华盛顿电:“……总统又云…我人至今已充分明悉，当我人订立中立法时，我人或有不公平之处，甚至有援助侵略国而牺牲被侵略国之可能，此项预料，目前已不幸而中。上述之语，可见总统反对中立法之态度。……”"},{"type":"paragraph","text":"中立法到底是什么样的东西呢?它过去的历史是怎样?它对美国人民——尤其是被侵略的我们有如何的影响和不利?修改中立法又将对美国的外交政策发生怎样的变化?对于世界的政治情势将产生如何可能的反响和作用?"},{"type":"paragraph","text":"所有这些问题，在“美国与中立问题”一书里都会告诉你。"},{"type":"paragraph","text":"本书著者是美国外交学会研究委员会委员，是美国外交刊物权威“外交季刊”的主编。在本书“著者序”中第一节，便说“一九三四年初，外交学会开始考虑，如果以现行美国中立政策加以修正，究竟是否确能避免一些在过去曾使美国牵入战争的争执”。这便是著作本书的目的。本书的著者显然是向这方面努力的。"},{"type":"paragraph","text":"全书共分八章。第一章“中立；政策不是法律”是说明了美国人民对中立政策的认识上的错误(面四，七，九)，最后著者把中立法下了确切的定义，他说，“我们的中立法，应该以维持我们避免战争为原则，而并不在建筑一种机构，使我们的所谓商业权利，能够受到尊重。”(面十)第二章“美国中立政策最初之试验”和第三章“一九一七年中立的失败”说明了在一八一二年和一九一七年美国两次放弃中立，参与战争。这一面固证明了马迪孙总统(面十九)和威尔逊总统(面廿九)的失败，同时也解释了中立仅是一种政策，它不像法律那样地坚持不变的。第四章“一九三五年之中立法”和第五章“罗斯福总统对于中立法之解释”是把中立法分节列段地细加研讨，明确地提出了中立法的缺陷(如面三十六)，并详述意阿战争对于美国中立政策的威胁和迫害(面四九)。第六章“美国未来之中立政策”和第七章“商业与和平”是提供了在未来战争中美国所能采以避免战争的活动方向。第八章“结论”乃是作者警告了采取孤立政策的危险。面八五上说:“没有一种中立政策足以给予我们一种孤立地位的利益，因为这种孤立的地位实际已经没有存在了。……”书末有附录两种:一是一九三五年八月三十一日之中立法原文，一是它的扩充和修正。"},{"type":"paragraph","text":"本书的优点便是把美国和中立法的关系自首至尾原原本本地叙述，而且还把它底利弊和应有的修正理由顺次说出，让读本书的人根据了历史的经验，根据了活动方向和世界和平问题的关系，由于对中立法确切的认识而决定了自己对它的应取的态度。所以它帮助了关心最近时事的人对于中立法问题确切的了解。它无易在说:现行的中立法就好像一个残忍的老妪，她把自己底成熟而热情的女儿关禁起来，让她的青春永远在不自由的桎梏里消弭和凋败，不和大自然的美丽接触，也得不到点滴的情泉灌溉!"},{"type":"paragraph","text":"因此，无情的老妪既对于我们年青人是一种不适宜的存在，那么，美国现行的中立法确有重加修正的必要。"},{"type":"paragraph","text":"这便是本书的目的也就是本书的价值(司徒未明)"}]}