{"id":54297,"date":[{"year":1939,"month":1,"day":17}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"社论","genre":"社论","count":"2441","ytitle":"","mtitle":"社论","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"(一)外交途径已穷"},{"type":"paragraph","text":"英国致日牒文，昨已全部公布，其态度之强硬，措词之严正，可谓与美国上月卅日所发之通牒完全一致。从这两个牒文中，可见英美两民主国已密切合作，对远东现局抱定不变的方针，即(一)坚决反对片面的废弃或修改九国公约；(二)不承认日方以武力造成之任何新事态。此外还有一点值得注意的，即英美两国对中国已有完全正确之认识，深知惟有中国恢复完整之主权领土，远东始有真正之秩序与繁荣，如英国牒文中，申述“中国人民现正维持并发展有效而巩固之政府，各国所享商工业均等机会之原则，正使中国及其他国之贸易，日趋繁荣，………英国曾于一九三一年与中国政府进行废除英国所享治外法权之谈判，英政府时时准备在适当之时继续此项谈判，并准备于和平恢复时与充分独立之中国政府讨论此事及其同类问题。”此可证明英国始终同情中国之解放复兴运动，准备放弃不平等条约所加之种种束缚；但此种同情，与日方所非法幻想之“新秩序”既绝不相侔，亦不能在中国主权未恢复前以之便利日方之侵略。此在美国牒文中，亦有同样说明:“美国政府并已察知，若干变迁实为日方所造成，但美国政府不能承认任何国家在其主权以外之区域内，擅行规定‘新秩序’之条件及情势，而自认为该区域内权力之渊源及时运之主宰。关于关税自主及治外法权之限制，均因情势变迁，而以谈判暨协议方式，已经分别撤除，与正在进行撤除中；美国政府无论何时，均认为协定可以修改，但始终坚持仅可以谈判或协议之合法程序行之。……美国政府与人民，对于第三国官员或当局之武断行为，取销美国任何权利与义务，概不能予以同意。”这两个照会中，都明白表明英美两国均愿意以谈判的方式，取销对华的不平等条约，但对象必须是中国的合法政府，时机一定要在中国主权完全恢复后，对于第三国之片面非法行动，或出于制造之傀儡组织，则概不予以承认。"},{"type":"paragraph","text":"大家知道，英美之强硬抗议，决不是一种空泛的外交文件，牒文后面，早已准备好了一套实际行动的办法；自从近卫几次声明及拒绝开放长江后，列强已深知日方决心独霸远东，排除各国一切权益，非以强力压迫，不能打破其迷梦；同时并确信中国必能抗战到底，日本经济力已无支持长期战事，唯有以经济制裁日本，并予中国以种种助力，方能使远东恢复和平秩序，保持国际之合法贸易；英美对华信用放款之成立，英国准备巩固中国之法币基金，美国停止对日飞机输出，修改中立法之酝酿，以及两国对日经济之种种报复计划，均已逐渐成熟。此两牒文，不啻为英美对日经济战前之最后通牒，目下所余者，仅为日方之明白答复:对各国远东利益是否确愿尊重?九国公约是否决定片面废止?对于创建所谓“东亚新秩序”是否执迷到底?如日本之答覆不能满意，或迁延推诿，或仍一意孤行，则英美必不再忍耐，展开其经济压力之阵容矣。"},{"type":"paragraph","text":"(二)财部声明与债信前途"},{"type":"paragraph","text":"关税是中国财政上最重要的收入，也是主要内外债的本息担保基金所出，最近数年间关税的收入，总在三万万元以上，除了偿付关税担保部份的内外债本息以外，约有一万万元以上，可以划归行政费用。币制改革以后，因了中央财政的改进，与直接税制之推行，财政上对于关税的倚重性已较减少，但是对付内外债本息的重要性，却依然存在。"},{"type":"paragraph","text":"七七抗战以后，平津与上海先后沦陷，占关税收入重要地位的津海与江海关，先后被日本占据了。不久，又嗾使南北伪组织，先后于去年一月与六月间将两海关的税率擅行减低，优待日货的进口，同时将占据区的海关税收攫夺了去。关税既担保重要的内外债的本息偿付，所以关税的被劫，也直接影响到第三国债权人的利益，因此英国就曾经跟日本进行谈判，结果就有去年五月三日的英日海关协定，在上项协定中，规定今后的海关收入，准予移交日本正金银行存储，但是对担保的外债，却有偿付的优先权；协定公布以后，中国政府曾经说明第三国间的设定，中国不负任何责任，实际上去年度关税担保下的内外债，也并非尽由关税下拨给，内债部份，中国垫付了一万二千万元，外债部份垫付六十余万元。因为中国政府有维护债信的决心，所以纵使关税已被攫取，而应付的债款并不愆期。"},{"type":"paragraph","text":"但是这里面却包含了一个弊窦，因为中央有维护债信之决心，所以对于用关税偿付的外币，仍由中央银行尽量供给外汇，也就使日本银行无形中多了一注外汇头寸。中国因维护债信而努力的真正收获者，倒不是各友邦，而是日本，也就是中国惟一的敌国，与毁坏各友邦权益者的魔手。为什么中国为了顾全各友邦利益而反自己陷于资敌行为呢?所以前天财部发表声明，对于关税担保的债款本息，不再通融透支垫付，这是非常正当的举动。"},{"type":"paragraph","text":"从此项声明的本质论，中国的债信并不因此而有减损。因为这不是中国的失信，而是事实上使中国在长期军事行动中，无法支配关税所致。今后如果关税能够照旧划给中国政府，或使日本没有取巧或垄断的可能，则外债本息的偿付，就不会受一丝一毫的影响。换言之，使中国今日要履行债务而不得者，其过失完全由于日本的攫夺。各友邦的债权人，也惟有帮同中国保持海关行政的独立，与海关会计的独立，才能把债权的偿付担保确定下来。"},{"type":"paragraph","text":"关税不独是外债担保，同时还担保金融长期公债，五种统一公债，与复兴公债等七种内债的本息偿付。这七种内债内的五种统一公债，就将于本月底到期付息，总数为五千余万元，已经中央垫出，就可准期付款了。"},{"type":"paragraph","text":"最近因了中国抗战环境的转好，内债的暗盘市价一天天上涨，尤其是最近数周，开战后的新纪录。昨天财部声明公布以后，曾经予债市以若干影响，但是当明了声明的本意以后，各执券人业已释然。因为每一个人明了，今日国债的信用，是依靠在国族的胜利身上，中国存在一日，也即国债信用存在的一日。国人拥护国策，信仰政府，也即是巩固债信。至于市上重庆付款的传说，尚没有正式的文告，但是上海是游击区，游资的加多，徒然促进投机，对国家绝无利益，如果在重庆付本息，使大量资金能在内流通，用以发展产业，对整个国家是有利的。"},{"type":"paragraph","text":"所以这一次声明，绝对不是表示中国财政的动摇，与中国没有偿付债务的决心，乃是表示中国对于侵略者的断然处置，与对各友邦的声述真相，对国内的债界是不起任何变化的。"}]}