{"id":54501,"date":[{"year":1939,"month":1,"day":18}],"page":"8","source":"","region":"","masthead":"","special_issue":"","column":"学校消息","genre":"消息","count":"1295","ytitle":"","mtitle":"学校消息","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"正义中学"},{"type":"paragraph","text":"本埠教育界陆高谊、陈柱尊等所创办之正义中学、业经呈准国民政府教育部核准备案、现该校重要教职员、已由校长陈柱尊聘定王遽常为国文主任、唐爱贻为英文主任、陈善晃为数理主任、此外朱昌亚、沈讱、洪君昂、张一苏、过建民、李志潛等均系经验丰富饱学之士、堂校位于博物院路广学会大楼五楼、环境优美、极适于修学之所、记者昨至该校参观、报名投考者极为踊跃。"},{"type":"paragraph","text":"华南大学"},{"type":"paragraph","text":"百岁老人马相伯、自国都西迁后、虽已卜居桂林、但对于东南沦陷区域青年学业、关怀颇切、将邀请海内名流学者、在沪创设华南大学、设农、法、商三学院、专为培植高等教育人材、并救济失学青年、现已择定威海卫路三一八号洋房为校舍、除马相老自任名誉校长外、并推定王德平博士为校长、李中训为副校长、李家骐硕士为教务长、聘定康问之、康焕栋、李权时、王孝通、王兆麒、蔡复初为法商农各学院正副院长、陈高庸、钱素君、周宪文等为各院系主任及教授、业已开始招生、并收免费生一百名、半费生一百名、日来报名索章者、闻颇踊跃云。"},{"type":"paragraph","text":"北新小学"},{"type":"paragraph","text":"乃北新书局所创设、所聘教员、均有多年教学经验、极一时之选、更因地点适宜、教室宽敞、环境优美、收费低廉、故招生以来、报名者非常踊跃、昨日举行第一次试验、应考者有一百五六十人之多、录取新生今日已在校中露布、至应考第二次考试者、仍绎络不绝。"},{"type":"paragraph","text":"比华小学"},{"type":"paragraph","text":"该校设于西爱咸斯路拉都路口、由前市立比德小学教员主办、教管严密、附有操场、学生一千三百余人、虽为半日上课、但各科教学时间如国语算术常识等主要科目、照教育部规定时间、有增无减、其余各科、亦照常进行、该校已经开始招收新生、报名者极为踊跃云。"},{"type":"paragraph","text":"南菁中学"},{"type":"paragraph","text":"自江阴沦陷后、该校校舍、大部被毁、下学期改迁本市跑马厅路马霍路口绍耕里六号复课、并招收高初中插班生、该处交通便利、环境幽静、男女学生、均有宿舍、除原校教职员到校服务外、闻所缺各科教员、业已聘定、在沪旧生、已纷往登记、远道学生登记、得展期至下月初旬云。"},{"type":"paragraph","text":"道中女中"},{"type":"paragraph","text":"爱文义路道中女子中小学校、上年十月间推行节约救难运动、其第一二次征解上项捐款、早经披露报端、此次征集第三期捐银、共计三十七元八角五分、亦经如数汇送收转矣、并闻该校第二次入学考试、定于一月二十五日举行、数费注册、自本月二十一日业至开学前一日止、而开学日期、则定"},{"type":"paragraph","text":"沪江职校"},{"type":"paragraph","text":"南京路大陆商场三楼沪江职业补习举校、除英语科技术科及商业外、对于第二外国语、亦素注重、如蔡沛生之法文、吴庆昌之德文、牛绍麟之俄文、王树勳日文、皆有新颖之方法、故进步特速、该校各科现已开始报名、定于二月一日开学云。"},{"type":"paragraph","text":"海霞中学"},{"type":"paragraph","text":"海门海霞中学、自迁学招生以来、旧生登记新生报名者、异常踊跃、该校已聘定垄受之任主任、袁凤鸣、王曼伯、顾思九、程济阳等担任各科教师、又该校不忍一般学子将大好光阴无谓牺牲、日曜日决定全日上课云。"},{"type":"paragraph","text":"华光夜中"},{"type":"paragraph","text":"华光业余夜中学、本学期起大加改革、扩充学额、计分中学部英文专修科与普通专修科、中学部招初中一二三年级及高中一年级、英文专修自初读至大学程度、普通专修科分国文、算术、代数、几何、三角、历史地理、化学、物理、生物学等、科目繁多、按照程度分别插班、学费自一元五角起、业已开始报名、校址四马路世界书局隔壁。"}]}