{"id":54547,"date":[{"year":1939,"month":1,"day":19}],"page":"3","source":"路透社,海通社,哈瓦斯社","region":"日内瓦","masthead":"","special_issue":"","column":"","genre":"","count":"1949","ytitle":"","mtitle":"顾代表请制裁日本","ftitle":"国联将举行非公开会议讨论","authors":[],"text":[{"type":"paragraph","text":"【日内瓦十七日特派员专电】中国出席国联行政院会议代表顾维钧博士、今日在会中发表演说后、代表团即拟就草案、要求行政院转请国联会员国与非会员国、一致对日采取有效方策、如抵制日货、禁止以军火军需品输至日本、尤勿以飞机及汽油输至日本等等、代表团复要求行政院转请各国在财政与经济上援助中国建设西南及救济难民、该草案更要求行政院组织一普通委员会、或以与远东特别有关各国组织、以施行各该方策、中国代表团之草案、已于今日下午递交行政院、闻将经行政院秘密会议提出讨论、中国代表顾维钧钱泰金问泗胡世泽均定于明晨分别会晤出席行政院会议之各国代表云。"},{"type":"paragraph","text":"【路透社日内瓦十八日电】众料国联行政院将先于本届会议闭幕以前、举行一次非公开会议、以便讨论中国首席代表顾维钧博士向该院提出之要求。"},{"type":"paragraph","text":"【海通社日内瓦十八日电】关于中国首席代表顾维钧所提出之要求、国联行政院会议、订于今日举行辩论。"},{"type":"paragraph","text":"【哈瓦斯社日内瓦十七日电】国联会行政院顷于本日午后举行公开会议、讨论中日争端、中国首席代表即驻法大使顾维钧、当即发表演说、提出三项要求、(一)各会员国政府应禁止以飞机煤油运往日本、(二)抵制日本货物、(三)在金融经济上积极援助中国。"},{"type":"paragraph","text":"【路透社日内瓦十八日电】驻巴黎中国大使兼国联中国代表顾维钧博士、昨向国联行政院公开会议演说、吁请各国禁止飞机与汽油出口运往日本、博士曰、日飞机现仍从事恶魔的破坏工作、世界与情不能感动日人、中政府之意、唯有禁止飞机与汽油输往日本、始能收制止此项破坏工作之实效、日人之志愿、在先征服亚洲、而后统制全世界、日人或有视此为妄想者、但日人之领袖以为彼等之诞生、乃为治理世界、中国应与日本结合、意即谓中国将成一附庸国、而日军将长驻中国、此为日本无理之条件、中国向来尊重开放门户政策、而日本则图将中国作为其“特别禁苑”、博士于是述及中国之战事、及游击战术在日军阵线所收之功效。"},{"type":"paragraph","text":"厉行抵制日货　予侵略国经济打击"},{"type":"paragraph","text":"继谓中国今仍对国联具有信任、国联之建设、乃求造成国际之和平与安全、国联已成和平的组织之固定工具、国联已往虽有种种失败、而中政府之意以为国联仍能尽劳于和平主义、国联会员国、尤其为最负责任之诸国、现愿且准备以充分之助力、给予国联之努力、施于战争之真正消毒、无需求诸战争本身、盖罗斯福总统尝言今尽多不必出于战争之方法、能对侵略者施用压力、其一即为抵制侵略国所产之物品、在目前之事件中、禁止日货输入、即足在短时期中打击日本之经济基本、日本生丝出产之百分八十、销于一国、其织造纤维之百分之四十五、平时仅在二四国销售、此种抵制、已由若干国之人民自动开始实行、故各国政府不难厉行之、至于飞机与汽油尤为重要、国联行政院应主张对此二物施行禁令。"},{"type":"paragraph","text":"扩大对华援助　增强中国抗战力量"},{"type":"paragraph","text":"中政府愿国联行政院申请会员国除他事外、尚应扩大对华之财政与经济援助、俾中国借以发展与改造西南各省、及救济难民、保证中国所购战品运输与转口之便利、亦为中国继续对日本作有力抗战之必要者、已往十八个月中、中国在作此运输与转口之际、曾遭种种困难、致今抗战受害匪浅、中政府并请国联行政院从事设立调整委员会、如总务委员会、以为此时尚不便作此计划、则中政府殊乐有一有限制的调整委员会、以与远东有特殊关系之各国政府之代表组成之、今无论取何行动援助中国之抗战、不能目为专为中国利益计、盖此种行动、兼为利于保持国际法纪原则的一般主义也、不宁唯是、即与远东有直接关系之其他各国所享权益、亦将因此合法之防范而获安全、已往之经验已明白表示苟非中华人民对其自己之前途仍得自作主张、则泰西在华之权益殊无保全之可能、如听中华人民在其自己室中使用至充分之管理权、则中国之门户必能保持开放。"},{"type":"paragraph","text":"遏止侵略行动　国联速采有效措置"},{"type":"paragraph","text":"国联取有效行动、遏制日本侵略之时机、已到临矣、而实际已逾时颇久、彼在远东有重要土地与商业经济利益之各国、更有予以保卫之义务、日本于十八个月中故意攻击彼等之权益、与其侵略之扩张同时并进、彼各国之对此当已透澈了然其前途之将如何矣、博士之结语曰、苟非有关系之各国准备——但未见其然、——放弃其在华之条约权利与固有之利益、及让渡其在东亚与太平洋之权利地位则不能稍失时机、而取联合或并行行动以遏制日本侵略之广延、彼等之取此有决心的行动、实有百利而无一害也。"},{"type":"paragraph","text":"【路透社日内瓦十八日电】驻巴黎中国大使兼国联中国大使代表顾维钧博士昨向国联行政院公开会议演说吁请各国禁止飞机与汽油出口运往日本顾博士又对于委托代管委员会查复日本代管诸岛报告书事、曾以宣言一通致国联行政院、内称日政府已依照一九二八年五月间所颁行总动员法、在代管诸岛实行总动员、此举实违反代管之精神、故渠于获得详报时、有权向国联行政院提出此事云、国联复称、此项情报提交代管委员会时、彼等自将对此事发表意见也。"}]}