{"id":54662,"date":[{"year":1939,"month":1,"day":19}],"page":"10","source":"","region":"","masthead":"","special_issue":"自然科学周刊","column":"","genre":"","count":"2926","ytitle":"","mtitle":"不连续的世界","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"廷"},{"type":"paragraph","text":"引言"},{"type":"paragraph","text":"吾人日常所遇之数量，可以分为两种:一种是可以连续变化的，犹如时间和距离。物理学中时间的单位用秒，若用较为准确的停表，可以量到一秒之十分之一，运动会中赛跑之记录，多记到十分之一秒，记时的仪器若更精密，结果亦可更为准确，距离和时间一样，本身也是连续的，其量之变更，并无所为最后之单位。微积分所以适用于牛顿力学，就是根据时间和距离两者之连续性。又一种数量只能有间断的变化，就是数量之改变，有最后一个单位，变化量之多寡，为最后单位之整数。譬如一国的人口，学校之学生数，一定是个整数。若说某校人数为一千四百三十二个半，那显然是不可能。分数观念，对于人数之计算不能适用。人数之变化，只能限于整数。个人便是人数的最后单位。晚近五十年物理学之进步。证明一切物质，均由几种不可再分之单位组合而成，电量已有最后之单位，电量之多少，决不会含有此单位之分数。量子论之成立，证明能量之变化，也是不连续的。下面先谈物质之不连续性。"},{"type":"paragraph","text":"一、物质之不连续性　原子说的成立"},{"type":"paragraph","text":"纪元前约四百年，肺脏哲学家德谟克利图(Democritus)提倡物质是从很小的原子构成的；他所谓原子，就是物质分裂到不可再分之粒子。但是古代科学能力薄弱，不能用实验方法，证明原子的真实存在，所以原子学说不过是一种想像之假设。十八世纪初年英人道尔顿(Dalton)发现各种物质化合时，其中各成分元素之质量，非特有一定之比例，且为简单整数之比，于是原子说获有实验上之证据，得以正式成立。原素由一种原子组合而成，为化学上之最后单位。化合物之分子，则由两种或两种以上不同之原子结合而成。"},{"type":"paragraph","text":"电子之发现"},{"type":"paragraph","text":"道尔顿原子说确立以后，直到十九世纪末叶，科学家都承认原子为物质组织的最后单元，各种元素有其特具之原子，所以元素之性质各异，一八八三年英国克鲁克斯(W.Crookes)经多年研究阴极放射线(Cathoderay)之结果，认为阴极线系一种微粒放射之现象，阴极线通过电场或磁场时，则发生弯曲现象；由其弯曲之方向，克鲁克斯断定此种微粒，必带有阴电荷。英国大科学家汤姆逊(J.J.Thomson)更进一步，就阴极线微粒弯曲之程度，测定此种微粒所负电荷与其质量之比，为一常数；此常数与放射管内气体之性质，电极之种类，完全无关，可见这种粒子之存在，是有普遍性的。假设一个微粒所负之电荷，在数值上等于氢游子在电解时所带之电荷，则微粒之质量，应为氢原子质量一千八百五十分之一。从前所知物质界最轻之粒子，无过于氢原子，而今竟发现有较氢原子轻至一千八百五十分之一之粒子存在，此诚属惊人之发现，为物理学开一新纪元!因子不过是物质的一种构造，并非物质组织的最后单元。汤姆逊所发现的微粒，称为电子(electron)，乃是物质组成最后单位之一。美国密尔根推崇汤姆逊，称为二十世纪物理学家之代表，实非过誉。自此人们得知电子为组织原子的一个重要部分，各种原子中所有电子，其性质完全相同。"},{"type":"paragraph","text":"质子之性质"},{"type":"paragraph","text":"一九一一年，英国科学家拉率福德(E.Rutherford)始将质子(Proton)的性质认清，原子中构造最简单者，莫如氢原子，氢原子系由一电子及一阳核组合而成，因在常态下氢原子之电荷为零，故知阳核所负电荷与电子之电等量而异号，电子选阳核旋转，其组织宛如太阳系；不过在太阳系中，维持行星运动之力为牛顿之宇宙引力，即质量与质量间之引力。维持电子旋转之力则为阳核与电子间电荷之吸力。其力之大小，可由库伦(Coulomb)定律计算之。氢之阳核即称为质子，其质量与氢原子之质量相彷，在标准状态下(即温度为摄氏寒暑表零度，压力为七十六糖之水银柱)，一克之氢，含有六·○六乘十的二十三次方之氢原子，中和氢原子远较质子及电子为大，其直径约为一千万万分之二种，质子直径约为氢原子直径十万分之一，电子直径则为质子直径之两千倍。质子虽渺乎其小，但若将百克之质子，串结成链，则此链可绕地球赤道四圈有余。其他元素之阳核，均由质子及电子凝结而成。如氦之阳核，系由四个质子及两个电子凝合而成。不过氢原子量为一·○○八克，氦之阳核既由四个质子合成，则之原子量应为四·○三二克。(电子质量比较极微，可略而不计)。但氦之原子量实际上为四。欲解释此种相差，应引申能质交替定律。爱因斯坦(A.Einstein)指出当质子结合时，放出大量之热，此项热量系由一部分质量之消灭而化成。故阳核之质量，视四个质子之总质量为小。其他元素之阳核，其质量亦不定为质子质量之整倍数，其原因在此。故质子为物质构造之又一单元。"},{"type":"paragraph","text":"中子之发现"},{"type":"paragraph","text":"一九三二年物理学家楷特缓克(J.ChadWick)在英国剑桥大学卡文狄胥实验室(CavendishLaboratory)"},{"type":"paragraph","text":"，利用高速度之阿尔发质点(阿尔发质点即氦之阳核)射击锂，铍等元素，企图破碎其原子，研究其中之组织。结果发生一种新现象，当锂皱被放射质点射击时，其本身发出一种动能极强之质点，此种质点并不受电场及磁场之影响而发生弯曲，故知其并不带电而为中和性之微粒，然亦非葛曼爱克斯射线一类之短波幅射，其质量则与质子之质量相彷，但不带正电，此种质点，楷特缓克称为中子(neutron)，在组织上大小与阳核相类，对于电为中和。与氢原子相似，亦为一质子一电子结合而成。但在中子中，质子与电子之结合，异常紧密，较氢原子强数万万倍，欲将中子击破，使电子与质子分离，其所需之功，必远大于分裂氢原子所需之功。严格的讲，中子之质量，应略小于质子之质量，盖中子为一种稳固之构造，当其由质子与电子併成时拜，和氦阳核之组成一样，一部分之质量，化为能而射出。"},{"type":"paragraph","text":"正子之发现"},{"type":"paragraph","text":"以上约略谈过物质组织的三个基本单元，电子，质子和中子。此外，尚有构成物质界的一个基本成分，在一九三三年方发现，就是正子(positron)。物质受外界能量之冲击，将其原子组织破坏，即呈带电现象。带电体所经路线，及其因受电场磁场作用所生之变化，可用威尔逊(C.T.R.Wison)雾室求得之。雾室为现代物理中最重要仪器之一，其原理兹不叙述。美国安特生(Anderson)观察带电体在雾室中所留遗迹，得一惊人之发现，使吾人对于物质之宇宙观念，根本改变。安特生所发现者，为在带电体之遗迹中，有少数非电子之路线，非质子之路线，非中子之路线，非阿尔发质点之路线亦非陪太质点(陪太质点即电子)之路线，由其受磁场作用所生方向之改变，知其带电有正电元(与质子之电量相同)，但其质量则与电子之质量相等，此新的物质单元称为正电子或正子。"},{"type":"paragraph","text":"在物质宇宙中，原子并非最后单位，构成一切物质之最后单位，现在知道的有四种:一，电子，所带之电称为负电元，其质量为氢原子质量一千八百五十分之一，为宇宙间最轻之质点。二，质子，即氢之阳核，所带电量与负电元同量而异号，亦可称为正电元，其质量和氢原子之质量相彷。三，中子，不带电，质量及大小和质子相似。四，正子，带一正电元，质量与电子相同。在一八九五年汤姆逊发现电子以前，物质界有九十二种原素，由九十二种不同的原子组合而成，亦就是说物质宇宙中有九十二种不同的单元。现在我们只有四种了。此物质宇宙能否更为化简?质子是否由一中子与一正子所合成?是否有与质子同其质量之负电元?此为现今物理学上重要问题，有待科学家之答复。"},{"type":"paragraph","text":"(未完)"}]}