{"id":54787,"date":[{"year":1939,"month":1,"day":20}],"page":"10","source":"","region":"","masthead":"","special_issue":"教育周刊","column":"","genre":"","count":"2348","ytitle":"","mtitle":"读书人的职业(续)","ftitle":"","authors":["一粟"],"text":[{"type":"paragraph","text":"一粟"},{"type":"paragraph","text":"而智力商数在二○或二○以下的人，不常见，有则为白痴，根本上不能学习。智力商数在二○或二五，至五○左右的人，通常称为下能，其学习能力极微弱。智力商数在五○至七○之间的，为低能。凡智力商数在○至七○之间的，复杂的心智机能的学习及习得的速度是有先天的限度的。这是绝对无可怀疑的。据威诺克森的研究:智商在一○至二○间的人，要他学习在花园中拔除杂草的工作，要学三天才会。智商在二○至二五间的人，要他学习洗擦地板，要学六天至八天。智商在二六至三○间的人，要他学习看守小鸡，要学十八天。智商在三一至三七间的人，要学用熨斗熨物，要学十七天。智商在三八至四四间的人，要他做简单的烹饪工作，要学三十四天。智商在四五至五五间的人，要做简单的工匠，要学八十九天。智商在六○至七○间的人，要他做一般的农田工作，要学二十五天。智商在七七的人，要他做一般的家庭工作，要学十一天。这足见要做各种职业，全受天赋才智所限，绝不能勉强的。"},{"type":"paragraph","text":"又有人用美国陆军测验甲种，测验各种职业上的成人，所得的平均分数，也显见一人的职业和他的智力，大有关系。其结果有如下表:"},{"type":"paragraph","text":"分数　职业"},{"type":"paragraph","text":"四○——四九农人，劳动者，普通矿工，驭牲畜者"},{"type":"paragraph","text":"五○——五八马夫，造蹄铁者，裁缝，理发匠，普通木工，漆匠，货车车夫，烘面包者烹饪者，三合土与水门汀工人，矿窟脚夫。砖石工人，补鞋匠。"},{"type":"paragraph","text":"六○——六九普通机器师，车床手，普通铁匠，制动机司机人火车头火夫，自动车车夫，电报电话线修理工人，屠夫，桥梁木工，电车卖票人，铁路机械匠，火车司机人，洗衣作，铅匠，自动车修理人，配烟管者，自动机工匠，用具及度量器制造者，核对员，稽查员，与警察，家具布置员，枪礮匠，轮船修理匠，铁钉匠，接电生。"},{"type":"paragraph","text":"七○——七九铁路工头，兽医，收发员，轮船书记，货栈管理员。"},{"type":"paragraph","text":"八○——八九普通电机师，电报生，队乐师，三令土建筑业工头，照相师。"},{"type":"paragraph","text":"九○——九九火车书记、普通书记、文件保管员。"},{"type":"paragraph","text":"一○○——一○九簿记员，军队看护、机器师。"},{"type":"paragraph","text":"一一○——一一九打样师、会计员、土木工程师、青年会书记、医药师一二○以上军队牧师，工程师。"},{"type":"paragraph","text":"试把上表同类的职业，自行互相比较，更可见工作愈熟练，则其智力测验的分数便愈多。机械工程师与打样师的分数，在一一○以上，普通电机师及建筑业工头的分数，约为八十五。从事更分化的作业的人，如修理汽车者，船匠，用具匠，桥梁木工，自动车车夫等，则分数均不及七○。至于无需熟练技能的劳动者，则得分最少。在好几种书记业中，智力与职业等级，亦有同样的相关度。牧师优于青年会书记，会记员优于簿记员，医药师优于军队看护。是以在同类职业中一般智力是与能力精粗有关系的。这种结果大概由于位置愈高，则应付抽象事实的能力的需要便愈大。换句话说，就是愈要聪明。"},{"type":"paragraph","text":"以学业成绩而论。智力商数七五的，很少能升到小学五年级。智商在八○至八五之间的，亦有勉强能读毕初中二年级的。但中间要留级一年，二年，三年，四年，或四年以上的。至智力优异的，有人主张智商二三的儿童，定能于七年内修毕八年的课程；智商一二五的，只需六年；智商一三八的，只需五年；智商一五○的，只需四年。故儿童智力商数愈高，他的学业进步亦较快。又凡智商为一○○的，能毕业中学。故一个人要入大学一年级，他的智商至少是一○○。何林威士发现一个智力特别优异的人。他在八岁又四个月时，智商是一八七，那时他在初中二年级求学。九岁毕业于初中。十一岁又十月，卒业于中学。十三岁时，读毕大学三学期的学业。他毕业时，获得特殊荣誉奖章，其时距离第十五个生日尚有数天。尚未及十六岁时，即得准许准备受博士学位试验。"},{"type":"paragraph","text":"根据上述智力测验的结果。我们不难了然一国全体人民之中，依据教育机会均等之义而言，能够走第一条路的，有多少?走第第二，第三，四条路，及其他初级小学毕业后入补习学校，或高级小学毕业后入补习学校的，又各多少?不开明的父母和浅见的青年，每艳羡大学教育之虚荣，以入大学为有无上之荣耀。须知各人之个性不同，各有各的适当职业。一个小学毕业后，宜于习某种职业的，不习而入初中，初中毕业时，是不能给你职业的。初中毕业后宜习某种职业的，不习而入高中，高中毕业时，同样是不能给你职业的。高中毕业后宜习某种职业的，不习而入大学，大学毕业时，还是不能给你职的。而况大部分人的智力，根本不能学习大学课程呢?重文轻实，今古一辙，中外一例。美国哥伦比亚大学教授盖兹说:“……现在仍公认用脑职业高贵于用手职业。即娱乐亦仍有高下之分。结果为父母者，都不顾一切牺牲，拼命送求其子女能毕业于教授等文艺的学校，而虽经千辛万苦，仍不能达其目的者，又往往所在皆是。学生在这一方面，一经失败，其自身与其父母，便深受打击，而为危险的愤恨之源。实则这种学生，在其他方面，赋有真实的才能，学校因切盼学生智识的进步，便自造了这种困难。救济之道便是教育——广大的教育。学校不但须使其性质不在专事发展抽象科学与文字科学上的知识，抑且须发展对于他种成就的重视”。其意即在学校须对各种科学，一律重视，而努力干实用科学的培植。"},{"type":"paragraph","text":"总括起来说:在现代组织如此复杂的社会中，读书人的职业是做官吏这个谬误观念，是要根本打消的。即一般人的好高鹜远艳羡虚荣，而入大学的观念，也是不正当的。要晓得以研究高深学术为终身职业的学问家，不是个个人可以做得的，能够成功的人是为数绝少。大多数的人，是应当在其他职业上谋发展的。又因现代社会组织复杂，所以农工商贾以及其从事他千万种的职业的人，也须要读书的。而这种正当的职业，对于人群福利，是同样有价值，同样有贡献的。我愿为人父母的，送子女入学的时候，应当详细考虑，认清了现在学制中的路，就子女性之所近，替他们选择一种最适合于他的学校，切切实实，各如其才分，如量发展，把他培养成功一种有用的人才，做他终身的职业。"}]}