{"id":54849,"date":[{"year":1939,"month":1,"day":21}],"page":"5","source":"美联社,路透社,哈瓦斯社","region":"华盛顿,伦敦","masthead":"","special_issue":"","column":"","genre":"","count":"1631","ytitle":"","mtitle":"关岛重行设防问题 美国众院将加讨论","ftitle":"参院军会主席文生亦表赞同　日在各岛设防已无反对理由　英积极从事海军建造","authors":[],"text":[{"type":"paragraph","text":"【美联社华盛顿二十日电】文生氏法案中规定建筑军港四十一处之提案、今日已在众院中提出、按该案对于关岛亦主建筑军港者、众院中反对关岛设防之议员、多主立予菲岛无条件独立之权、盖此辈之意、菲岛若能立即独立、则政府对于关岛设防之计划、或能放弃也、惟据文生氏言此案并不纯粹在关岛之设防、不过在授权海部建筑急需之军港、并供给相当之款项、俾海部能审权度势、择要建筑耳、现罗斯福总统对此虽尚未赞同、但预算部已赞许、同时海军作战部长李雅海军上将、亦致书众院议长、略谓文生氏案、全为海部所草拟、请国会早准予通过、又此间观察家多认、美国筑防关岛一举、将视日本之态度而定、日本若决意撕毁九国公约、破坏中国之门户开放政策、则美国决将进行其关岛筑防之行动、至于陆军部中之马绍尔上将、亦因一旦战事发动、首当其冲者为空军、故请国会早日通过罗斯福总统充实美国海陆军飞机及其训练机师二万名之计划。"},{"type":"paragraph","text":"【路透社华盛顿二十日电】美众院海军委员会主席民主党员文生氏、昨日对于罗斯福总统所批准在大西洋及太平洋建筑新海军根据地之议案发表批评、谓渠赞成在开尼沃希海湾、夏威夷、米特威、亨克瓊斯顿、巴尔美拉、柯狄亚克及西脱开各岛、阿拉斯干、圣周安、及波特黎各等处建立根据地、关岛如有设防之必要、俾予美国以充分之防御、渠亦表示赞成云、文氏续称、美国对于其任何属地、如认为有设防以保障其安全之必要时、自有即行实施之责任、任何其他方面之作如何猜测、可置诸不理、又据参院海军委员会主席华尔施宣称据渠所知、关岛以商业为主、政府之程序中并无在该处设防之规定。"},{"type":"paragraph","text":"【哈瓦斯社华盛顿十九日电】民主党议员即参议院海军委员会主席华尔许、顷向参议院提出法律草案、主张在(一)阿拉斯加半岛伊齐加港、哥第亚克岛、(二)弗洛利达州约克杜维尔、邦萨哥拉两处、(三)太平洋上关岛、巴尔米拉岛、庄上顿岛、杰克岛、密特威岛、夏威夷群岛珍珠港、与卡威海港、(四)加勒比安海玻多黎谷岛圣约翰港各处、增辟航空根据地、或加强现有航空根据地、共需经费六千五百万美元、其中关于关岛设防一事、美日两国报纸、业已发生热烈论战、按之一九二二年华盛顿海军条约、太平洋上美国各岛屿、与日本委任统治各岛屿、均不得设置防御工事故也、关于此层、华尔许顷向哈瓦斯社访员发表谈话称、政府无意依照海军总司令赫本中将所提出之报告书、而在关岛设置海军根据地、余所提出之法律草案、仅主张在该岛设置民用航空根据地、同时将港口予以疏浚、以便利航行、但各项设备、均无军事性质、此在一般人则谓华尔许所提法案、若果成立、海军部即可在关岛设置民用航空根据地、并改良海港设备、务使美国巨型轮船、亦能驶入寄碇、至以设防问题而论、日本虽已在委任统治各岛屿、设置防御工事、但美国始终恪守华府海约各项条款、迄未在太平洋上各岛屿设防、此项问题、一俟美日两国他日讨论远东一般局势时、当可讨论及之。"},{"type":"paragraph","text":"【路透社华盛顿二十日电】据今日官场宣称、存煤一万万吨、以备万一发生战事时供工业应用之计划、即将提交陆军部设计股备其考虑、此项存煤将贮藏于各工业中心附近之水底壕沟内、藉以补助美国国防计划。"},{"type":"paragraph","text":"【路透社伦敦二十日电】每日电闻报海军及航业访员裴瓦特、今日声称、英海军下届预算、包括大批新舰之建造、如战舰、巡洋舰、及驱逐舰等、连同现已开工之六十万吨、将使海军建造达于和平时代向来未有之最高程度、于此可见英政府对于若干欧陆权威者、以为日后战事、将取决于空袭敌方城市之意见、已明白拒绝矣、各强国之海军参谋部、除义大利外、亦均拒绝此说、闻美国海军总部、亦以为海上力量殆可决定任何战争之胜负、就西班牙及中国而言、侵略者虽具极优越之空军、亦不能一举成功云、裴氏又谓本年所加之数姑不列入、即以英国现时造舰程序而言、他日完成以后、英法两国、将共有战舰三三、巡洋舰一三○、航空母舰一四、驱逐舰及鱼雷艇二三○、及潜艇一六五、此外尚有巡逻及扫除潜艇之舰艇多艘云。"}]}