{"id":842037,"date":[{"year":1991,"month":6,"day":28}],"page":"3","source":"","region":"","masthead":"教育园地·笔会","special_issue":"教育园地(第640期)","column":"","genre":"","count":"1293","ytitle":"","mtitle":"“一言丧才”和“一言兴才”","ftitle":"","authors":["冯起德"],"text":[{"type":"paragraph","text":"老教育工作者苏灵扬同志生前曾说过这么一件事:她早年念初中时，曾写过一首诗，请当时的语文老师指教。过了好久，她战战兢兢地去问消息，老师板着面孔训斥道:“这不是诗!”从此以后，她再也没有写过诗。她的诗的生命就这么结束了。"},{"type":"paragraph","text":"近日看到一则材料，说的竟是另一回事:一名初一学生成绩很差，各科考试都在60分以下，任课教师都认为他是个“低能儿”，难以教好。一次数学考试，他无法答题，竟在试卷上写了这么一段话:“0分我的好朋友你在漫漫地向我靠近0分你如此多情难到你也把我当着一个无用的人不我不是一个无用的人我是人我也有一颗自尊心再见吧0分。”任课教师看到这份没有标点，错别字连篇，字迹歪歪扭扭的“答卷”气愤至极，把他叫到办公室，批评一顿后又交给班主任老师。班主任老师让他读了这段话，帮他仔细订正了错别字，加上标点，然后整理成这样一段文字:"},{"type":"paragraph","text":"零分，"},{"type":"paragraph","text":"我的好朋友，"},{"type":"paragraph","text":"你在慢慢地向我靠近。"},{"type":"paragraph","text":"零分，"},{"type":"paragraph","text":"你如此多情，"},{"type":"paragraph","text":"难道你也把我当作一个无用的人?"},{"type":"paragraph","text":"不，我不是一个无用的人，"},{"type":"paragraph","text":"我是人，我也有一颗自尊心，"},{"type":"paragraph","text":"再见吧，零分!"},{"type":"paragraph","text":"老师还对他说:这是诗，一首很好的诗。一番深情的教诲，使这位“低能儿”脸上露出了笑容。后来，在班主任老师热情鼓励和耐心帮助下，他驱除了心头的阴影，坚定了学习的信心，经过艰苦的努力，两年后终于考取了高中。"},{"type":"paragraph","text":"同样是语文教师处理学生写的文字，一个把学生从生活中孕育、萌发出来的诗的激情给埋葬了，扼杀了学生刚刚露头的诗的才华；一个居然化腐朽为神奇，把学生写的根本不象样的文字变成一首很好的诗，从而把一个“低能儿”教成合格的高中生!一个是“一言丧才”，一个是“一言兴才”，反差如此之大，这究竟是什么原因呢?"},{"type":"paragraph","text":"有人说:这是方法不同。我看不尽然，关键还在于对学生的看法:在教师心目中，学生到底是什么?是没有生命的器物，还是有血有肉的人?是随心所欲、任意摆布的对象，还是自觉能动、具有独立人格的主体?是静止的、一成不变的“低能儿”，还是发展的、可以教育的人才?一句话，两种不同的学生观决定着对学生的态度和方法，我们还是要从根本上端正自己的教育思想!"},{"type":"paragraph","text":"在提高认识、端正思想的同时，方法上当然还是要讲究的，更要注意抓好青少年成长的“关键时刻”。许多体育世界冠军，回顾自己成长的过程中，都念念不忘教练在关键时刻对自己的帮助，使他们坚定了攀登世界高峰的决心；著名数学家陈景润在向“哥德巴赫猜想”冲刺的过程中，最初是中学数学老师给他的启示，使他树立了摘取数学皇冠那颗明珠的崇高理想。可见，在孩子成长、发展的“节骨眼”上，家长、教师及一切在孩子心目中有权威的人，往往起着举足轻重、扭转乾坤的作用，可以把一个似乎没有希望，难以教育的孩子培养成一个出类拔萃的人才，也可以把孩子“智慧的闪光”，“才华的尖角”给抹杀、摧残掉，铸成他们的终身遗恨!所以，我们做教师的要有一双识别学生的“慧眼”，要透过错综、复杂的表面现象，看到学生转变的“关键时刻”，并抓住时机，因势利导，用我们手中光灿灿的“金钥匙”去开启学生智慧的大门，使他们跨出坚实而成功的一步，看到成才的希望，从根本上转变过来!"},{"type":"paragraph","text":"愿我们做教师的都能够桃李满天下!"}]}