{"id":842203,"date":[{"year":1991,"month":7,"day":1}],"page":"2","source":"","region":"","masthead":"综合新闻","special_issue":"","column":"","genre":"","count":"1604","ytitle":"","mtitle":"身高之迷","ftitle":"4攻关者","authors":["许建华"],"text":[{"type":"paragraph","text":"山城重庆。"},{"type":"paragraph","text":"沿着石油路一直朝前走，很快就到了车站。宽广的六车道旁，有座漂亮的医院矗立在绿荫中。医院大门的左右两侧，挂着两块木牌，左面的那块，用工整的仿宋体写着“重庆市长航医院”，右面的那块写着“重庆长航矮身材研究所”。"},{"type":"paragraph","text":"到这里来的矮身材病人络绎不绝。他们舍弃大城市那么多名医师，到这座山城来，多半是冲着右边的那块牌子来的……"},{"type":"paragraph","text":"光阴荏苒，我国的第一所矮身材研究所，在坎坷中迎来了8周年的生日。在这里，戴帜和他的同伴们花费了大量的心血。"},{"type":"paragraph","text":"曾几何时，立志为千千万万“矮症”患者摆脱痛苦，使矮人重新获得他们应有的人格尊严和各项权利的戴帜，要设备没有设备，要房子没有房子，要经费没有经费，一筹莫展。"},{"type":"paragraph","text":"好在院长开明，戴帜人缘好，经过他一番软磨，医院终于为他搞到了一间房屋，供他开办专科。可是实行财政包干的医院，院长的手头拮据，拿不出更多的经费。对院领导的支持，戴帜心领了。这位从来不愿意多麻烦别人的医生，只好硬着头皮向妻子通融了几百元钱。他印好病历，编好宣传资料，将房子装饰一番后，矮身材门诊就这样开张了。"},{"type":"paragraph","text":"戴帜和他的搭档陈泰兴在他们同道的协助下，根据中医理论，选用了若干种具有明显补肾健脑，健脾开胃功效的中药材，制成了取名为“增长乐”的制剂，应用于矮身材的治疗。功夫不负有心人，几个月之后，竟然起到了初步的效果。"},{"type":"paragraph","text":"戴帜开“矮科”，这一着竟一发而不可收。矮身材专科开张的消息不胫而走，上门就诊的人象滚雪球似的越来越多。不久，重庆罗湖区卫生局批准了“增长乐”制剂的生产许可证。"},{"type":"paragraph","text":"两年来有10000多名患者服用了“增长乐”，总有效率达81.94%，显效率达48.9%。患者服一个月药，食欲增强，身高开始增长，有的第二性征相继出现。其中有一部分患者，头几个月生长速度每月可达1厘米以上，生长最快的，一年竟长高了11厘米，而且只花了200来元钱，对比起进口生长素的价格，这真是毛毛雨。"},{"type":"paragraph","text":"“增长乐”给矮人带来了福音。《瞭望》杂志、《人民日报(海外版)》、泰国、新加坡、马来西亚、香港、澳门、台湾的报纸竞相报道了这个消息……"},{"type":"paragraph","text":"来自美国、英国、日本、法国、新加坡、菲律宾、泰国和马来西亚和港澳、台等地的矮身材患者也远涉重洋，赶到重庆治疗，也都得到了满意的疗效。"},{"type":"paragraph","text":"1989年末，“增长乐”在大量验证的基础上，通过了重庆市科委的正式鉴定，同年又获得了四川省省级中药成果三等奖。中国有了自己的矮身材治疗药，这种植根于几千年古国文明的药品给千千万万的矮人带来了希望。"},{"type":"paragraph","text":"1989年9月，重庆长航医院充实医疗科研力量，成立了我国第一所矮身材研究所。医院还在病房大楼东侧，专门为矮身材所盖了两间平房作病房，收治疑难病症。这病室虽然简陋，然而，它毕竟为一大批热衷于矮身材治疗的医务工作者们提供了一席用武之地。"},{"type":"paragraph","text":"戴帜和他研究所的医务人员一起，继“增长乐”之后，又开展了一系列的矮身材研究与治疗。他们力图从更深的层次上揭开矮人的秘密，进而为矮人们走出“矮人国”铺平道路。"},{"type":"paragraph","text":"戴帜披星戴月，主编了《矮身材》及《矮身材的防治》两部几十万字的专著，交出版社付梓出版，还撰写了《话说矮身材》等。一系列科普文章。"},{"type":"paragraph","text":"为了推广矮身材治疗这一医学成果，戴帜和研究所的同志几番努力，先后在上海、广州、深圳、宁波、南京、四平等地开设了医疗点，同当地的医疗单位密切协作，继续攻关。在一代医务工作者和医学科研工作者的努力下，我国的矮身材治疗，翻开了新的篇章。"},{"type":"paragraph","text":"如果说要写中国矮身材研究史，就不能少掉他。他在中国的矮人研究方面做出了不可磨灭的贡献。"},{"type":"paragraph","text":"有人说，戴帜搞矮身材研究，是为了标新立异，想捞取个人资本。也有人说，戴帜是为了赚取大钱，蛊惑人心……"},{"type":"paragraph","text":"真正了解戴帜的人都知道他是个做事踏实，为人厚道的人，他为了中国医学的进步，贡献了自己的力量，他为中国的矮人们获得增长，找到了一条适合国情的道路。"},{"type":"paragraph","text":"他把“增长乐”带到了东方大都市上海。使得上海滩那数万矮人，求救般地盯上了利群医院矮身材专科。"}]}