{"id":842373,"date":[{"year":1991,"month":7,"day":4}],"page":"1","source":"","region":"","masthead":"","special_issue":"","column":"通讯","genre":"通讯","count":"1716","ytitle":"","mtitle":"大雨滂沱压申城 干群戮力擒蛟龙","ftitle":"——全市人民抗洪排涝纪实","authors":["斯林玖"],"text":[{"type":"paragraph","text":"阴雨，连绵的阴雨，一天接着一天。大雨，滂沱的大雨，一场连着一场。"},{"type":"paragraph","text":"6月中旬，上海降雨量高达247.5毫米，比常年平均雨量多3倍，出现了本市历史上罕见的灾害性天气。郊县不少农田受淹，市区部分马路一度积水，居民家中进水，但由于今年全市的防汛工作做得及时、扎实，以及全市人民同心协力，积极抗灾救灾，化大害为小害，受损的情况好于往年，取得了较好的效果。"},{"type":"paragraph","text":"早在年初，气象部门就发出了今年入夏后可能出现灾害性天气的预报，市政府十分重视这一信息。三月，市政府下发关于做好今年防汛工作的通知。四月，在全市防汛动员会上，黄菊同志强调指出，各级领导要立足于防大汛、抗大灾，做到思想、组织、措施“三落实”。他指出防汛工作事关上海振兴，事关人民群众的生命财产安全。我们一定要以对人民群众高度负责的事业心、使命感，做好防汛抗灾工作。之后，全市水利、防汛部门的干部和群众立即行动起来，严阵以待。主管全市防汛工作的副市长倪天增，按照市长办公会议精神在汛期到来之前，多次带领市防汛指挥部领导成员到杨浦、川沙等区县检查防汛准备工作，视察海塘防汛工程。各区县按照市政府统一部署，加强防汛排涝工程设施建设，疏浚河道2461公里，培修圩堤400公里，疏通下水道1637公里，维修驳岸、防汛墙1.7万平方米，对各防汛排水泵站进行了维修养护，并按千年一遇的标准加高加固防汛墙。“天时不好人努力”，全市人民为防汛、抗灾作好了充分的准备。"},{"type":"paragraph","text":"6月16日是星期天，这天下午，黄菊市长带领有关委、办、局的负责人，冒雨来到蔬菜之乡——嘉定县长征乡和江桥乡，详细地向县、乡、村的干部群众了解受灾情况，慰问抗灾第一线的干部群众，同时责成市农委、市财办抓紧落实抢收播种和保证菜场供应的措施，尽可能让市民吃上新鲜的蔬菜。同时要求物价部门坚决限制蔬菜价格乱涨价，规定了最高限价，保护居民群众的利益。主管农业和财贸工作的副市长庄晓天，刚从北京开会回来，就赶赴青浦、松江、上海三县，了解灾情，及时部署补种一万多亩叶菜。接着，又到宁海东路菜场察看，听取市民的意见，并要求商业部门安排人员到外省市组织货源，保证每天有600吨蔬菜调运进上海。"},{"type":"paragraph","text":"肆虐的雨带同时在江淮流域上空徘徊，暴雨连着高潮、洪水，使太湖水位暴涨。6月17日，太湖平均水位高达4.03米，并继续以每天10多厘米的速度上涨，严重危及苏、锡、常地区人民生命财产的安全。18日凌晨，黄菊市长接到江苏省陈焕友省长要求上海开闸，帮助太湖泄洪的紧急请求，毅然决定开启蕴藻浜西闸和淀浦河西闸为太湖引流泄洪。市防汛总指挥、副市长倪天增立即召集嘉定、金山、青浦、松江等县领导，紧急布置开闸任务。这些地区正处于内河高水位状态，开闸后部分农田将受淹，但大家表示坚决服从大局，作好必要的安排，立即开闸，18日到30日，两闸共泄洪6170万立方米。7月2日，太湖沿岸出现多次险情，市府应无锡、常州市的请求，立即调运第一批抗灾救援物资9.1万只草包，连夜派车运往无锡、常州，支援兄弟省市抗灾救灾工作。"},{"type":"paragraph","text":"6月23日，太湖平均水位达到4.28米，超过警戒水位0.78米，周围地区情况十分危急。国家防汛总指挥、国务院副总理田纪云于6月25日发布命令，开启江苏境内的太浦闸，为太湖泄洪。闸门开启后，滔滔洪水以每秒100立方米的流量穿闸而过，地处太浦闸下游的青浦县又首当其冲，一批刚刚排涝脱险的农田又重遭水淹。市长时刻关注着水情的变化。6月27日黄菊专程到青浦察看防洪险段，听取市水利局和青浦县关于灾情和农副业生产的汇报，研究防汛救灾和保证蔬菜供应的措施。随后又到位于江苏省平望以西的太浦闸，了解开闸引流情况。途中由于多处桥梁损坏，改为乘船前往。一路上，黄菊对随行的同志说，上海与江、浙同饮太湖水，理应风雨同舟。中央命令开启太浦闸，我们要无条件服从，宁肯自己多受点损失，也要为兄弟省排忧解难。他还勉励处于抗洪抢险前哨阵地的青浦人民团结治水，护地保庄稼，把受灾损失减少到最小程度。"},{"type":"paragraph","text":"声声惊雷倒“黄梅”，阵阵暴雨扑申城。从7月2日开始，本市又普降暴雨，已经取得防汛抗洪初战胜利的上海人民，满怀信心地随时迎接新的灾害性气候的挑战。斯林玖"}]}