{"id":842543,"date":[{"year":1991,"month":7,"day":6}],"page":"3","source":"","region":"","masthead":"国际新闻·社会大学","special_issue":"社会大学(第607期)","column":"","genre":"","count":"2193","ytitle":"","mtitle":"“影子部队”","ftitle":"——记“纠风”检查员","authors":["刘翔"],"text":[{"type":"paragraph","text":"刘翔"},{"type":"paragraph","text":"1990年12月22日清晨4时30分，朦胧的夜色中，某菜场的一个大组长正悄悄把10筐青菜和10筐菠菜转卖给其家属，然后准备加价倒卖。突然，几位“不速之客”出现在他的面前……"},{"type":"paragraph","text":"某医院的药房前，一个男青年，手持两张处方，配了大量的“三九胃泰”等紧俏药品，正欲得意地离去，一位中年人上前拦住了他，出示“检查证”后，验看了处方，五官科医生开“三九胃泰”?无疑这又是一张人情方。"},{"type":"paragraph","text":"他们，就是被广大市民喜称为“影子部队”的纠正行业不正之风检查员。"},{"type":"paragraph","text":"(一)"},{"type":"paragraph","text":"某税务专管员，年纪轻轻，可那些差不多能成为他父辈的厂长、经理们，见到他却不得不低头哈腰、唯恐不周。没办法，他手中有“税”权。于是，他今天想外出旅游，明天就有人送上飞机票，抽烟、吃饭亦有纳税单位承包，过年过节的年货，更有专车送到府上。类似的还有“以气(煤气)、以水(自来水)谋私”等，不一而足。"},{"type":"paragraph","text":"行业不正之风的一个最显著的特点，就是利用手中的权力，以业谋私，以权谋私，以权换钱，把权力当成谋取私利的资本。为此，党中央、国务院把纠正行业不正之风工作列入今年廉政建设要抓的四件大事之一。"},{"type":"paragraph","text":"本市在积极贯彻落实的同时，采取了举报、明察、暗访的三管齐下措施，对查处行业不正之风，起到了鼓舞群众、震慑违法违纪者的作用。负有检查行业不正之风使命的检查员们，正由于他们的频频出击，令那些搞不正之风的人伤透脑筋，防不胜防。群众之所以称他们为“影子部队”，主要是指他们经常以普通市民的身份参与群众的消费活动，并与之紧密相连，如影相伴。"},{"type":"paragraph","text":"“当心，影子部队来了。”在菜场、粮店、房管所和工商税务等单位，人们经常可以听到这样的声音、看到他们活跃的身影。"},{"type":"paragraph","text":"(二)"},{"type":"paragraph","text":"据披露，目前这支“影子部队”除有市政府有关部、委、办组建的“集团军”外，各区、县也抽调人员成立了“地方军”，街道也有以居委干部、居民、离退休人员等各界人士为主的“义务兵”。全市基本形成市、区(县)、街道“纠风”监督、检查网络，总人数达6000多人。其中由市总工会和物价局组建的“影子部队”人员有3000多名，为整个“影子部队”的主力军。"},{"type":"paragraph","text":"除此之外，还有一支来自市人大、政协、民主党派及新闻界的96名“纠风”检查员队伍，有着“96精锐”的美名。建队四个月，就收到举报信2500多件。他们兵分10路，每路配有一名新闻记者，以市民的身份，对菜场、煤气、自来水、房产等公用事业的“纠风”情况进行明察暗访。有一个检查组还特意乘火车至无锡，沿路暗查列车、车站的路风。所到之处令不正之风“无处藏身”，“一些以权谋私、徇私舞弊和吃拿卡要等违法违纪行为纷纷被曝光”、揭露。有的当场予以批评、纠正，有的要求被检查单位严肃查处，并反馈处理结果，有的则向其上级领导部门反映，并提出改进意见。据不完全统计，有500多名违纪人员被查处，其中挖出30名“菜蛀虫、肉蛀虫”，有23名已由检察机关提起公诉。"},{"type":"paragraph","text":"随着“纠风”工作的不断深入，“影子部队”正越来越受到各行各业的欢迎。有一家粮店，不正之风较严重，尽管店领导苦口婆心、三令五申进行教育，但收效甚微。可在“影子部队”的不断“进攻”下，该店风气顿见好转。喜得店经理握住“影子部队”成员的手连声说:“你们真厉害，欢迎常来。”"},{"type":"paragraph","text":"(三)"},{"type":"paragraph","text":"“影子部队”的“战绩”是显赫的，但他们为取得“战斗”的胜利，也付出不少心血。那些惯于搞不正之风的人，别看他们讨论学习时，“深刻领会、诚恳表态”，调子唱得比谁都高，可就在他们唯唯诺诺的过程中，“对策、新招”却也酝酿成熟。"},{"type":"paragraph","text":"有个石泉菜场，在全市开展“纠风”过程中，积极响应，主动送货上门，为华通开关厂职工服务，厂内职工闻此甚喜。但实际干的却是短斤缺两、以次充好的勾当，狠狠地“斩”了善良的工人们。所以，“影子部队”的“战士们”，除了对行业不正之风有着强烈的痛恨之情外，还必须练就一副识破披着种种伪装的不正之风的过硬本领。"},{"type":"paragraph","text":"老A，这位年过半百的普通干部，别看他长得瘦小，还戴着一副眼镜。可是，自从参加“影子部队”后，很快成为一名能识别各种在秤上“变戏法”的行家。什么“按秤头、加秤盘、磨秤砣、换秤砣、断尾秤”都逃不过他的“火眼金睛”。就连那些“白相电子秤”的老手，诸如加重秤盘、虚打电子单价键、用分币压住计算跳键等花招，也休想躲过他的眼睛。有个营业员在卖猪肉时，故意不减去电子秤上铝盘重量计310克，仅一笔生意就多收顾客2元多钱。这一手法可谓神不知、鬼不觉，却被老A当场查获。"},{"type":"paragraph","text":"(四)"},{"type":"paragraph","text":"“影子部队”在行动。广大市民无不欣喜道:明查暗访形式好，查处问题动真格，坚持下去，纠风有希望。”"},{"type":"paragraph","text":"日前，全市“纠风”工作会议，又向“影子部队”下了“军令状”，要求他们花大力气、下大决心去彻底战胜不正之风这一顽敌。"},{"type":"paragraph","text":"为适应这一需要，最近，这支“影子部队”又陆续调兵遣将，发展了一大批富有正义感，并具有各种专业特长、丰富工作经验和政策水平的人员，充实加强检查员队伍。其中，仅杨浦区就在原有的基础之上，又扩大组建了三个层次的梯队:一是以区“纠风办”组织区人大代表、政协委员、民主党派成员为主体的检查队伍，二是以街道(乡、镇)各自组织，由机关企事业和居委干部、群众参加，三是凡是有基层的系统和单位，都必须建立内部的“纠风”检查员队伍，负责本系统的明察暗访，同时还发展一定数量人员，持“检查证”，单兵作战，随时随地进行检查。切实作好了打一场全方位攻坚战的“战略部署”。"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1991\\07\\9176031001.JPG\">"}]}