{"id":842599,"date":[{"year":1991,"month":7,"day":7}],"page":"3","source":"","region":"","masthead":"都市经济","special_issue":"","column":"","genre":"","count":"1641","ytitle":"","mtitle":"身高之谜","ftitle":"8.婚姻烦恼症","authors":["许建华"],"text":[{"type":"paragraph","text":"德国诗人歌德，在《维特与绿蒂》一诗中写道:“青年男子谁个不钟情?妙龄女人谁个不善怀春?这是我们人性中至圣至神。”"},{"type":"paragraph","text":"其实，在现实生活中雷达还算是个幸运的人，他与芮萍姑娘真诚相爱，共同抗争家庭给予他们的不公正待遇，并在抗争中使爱情不断升华。"},{"type":"paragraph","text":"无疑，雷达的幸运会使一些情场屡屡失意的矮人感慨万分。"},{"type":"paragraph","text":"沈文星是浙江某县的一位木工出身的厂长，几年前他承包了一家濒临破产的家具厂。凭着他灵活的经营方式和灵巧的双手，几年后，居然使这家工厂起死回生。去年，不少工厂在市场疲软中经济效益滑坡，而沈文星经营的工厂，摸准了市场信息，在保持原有产品质量的同时，及时制作了一批批具有民族特色的红木工艺品，使工厂不仅在产值、利润上跨上了一个新的台阶，而且受到了外商的青睐。"},{"type":"paragraph","text":"沈文星早过而立之年，两室一厅40多平方米的住房，房间里精致的组合式家具上放着电视机、录像机、录音机，床上整齐地叠着鸭绒被，厅里还置放着一台进口的东芝电冰箱。可真谓“鸡鸭”齐全，清凉世界。"},{"type":"paragraph","text":"在银行里，他还有着劳动致富所得的存款，他作风正派，为人厚道，心眼好。吃穿住样样不愁。美中不足的是152厘米的矮身材，使他屡遭情场失意。"},{"type":"paragraph","text":"沈文星在5年中谈了6个对象，都因为身材矮小而告吹。第一次约会是在他承包家具厂的前一年。介绍人是他的一位亲戚，临时来电话，要他下班后马上赶去与姑娘约会，他心急火燎地赶到家中，欲打扮一番，使自己更利索点，谁知慌忙之中，不慎被胡子刀片在下巴上划了两道口子，他用手压住伤口，好一回才勉强止住了血。"},{"type":"paragraph","text":"出师未捷血先流。两周后姑娘有礼貌地托介绍人捎信来，不再谈了……"},{"type":"paragraph","text":"“三十而立”的含义包括事业，当然也包括婚姻家庭。沈文星当厂长后，为他介绍对象的人也更多了，而爱神并未因此而降临他的头上，凡是他能中意的姑娘，都因嫌他的个头矮而离他而去……"},{"type":"paragraph","text":"最使沈文星感到寒心的要数琴姑娘。凭着她修长的身材，一见面就是一副居高临下的高傲神态，琴姑娘乜斜着眼睛打量着浑身不自在的沈厂长，仅仅几分钟，琴姑娘就对身材矮小的沈厂长“拜拜”而去。这难堪的场面，至今使他记忆犹新。在时下一些青年中间流行的所谓:男子身高不到一米七属“二等残废”的片面看法面前，沈文星这位事业上的佼佼者知趣地知难而退了。如今，他正在生活的道路上蹒跚地迈向不惑之年。"},{"type":"paragraph","text":"其实，矮人在婚姻问题上患上“婚姻烦恼症”的何止沈文星这样的男子汉。"},{"type":"paragraph","text":"在女子世界里，同样有着因为身材矮小而被剥夺婚配幸福的一件件憾事。"},{"type":"paragraph","text":"这是一位湖南长沙的大学毕业生，她和男友已相恋3年之久了，去年春节，他们打算结婚，可是遭到男方父母亲的坚决反对。理由是她太矮了，只有148厘米。做母亲的朝着儿子骂开了:“你什么人不能找，偏找这么个矮个子，矮不溜秋的，你不怕遭人背地里指脊梁骨。”为了拆散这对情人，这位做母亲的打、骂、哭、求，十八般武艺都使上了。"},{"type":"paragraph","text":"最后，一双鸳鸯只好各奔东西分离而去……"},{"type":"paragraph","text":"福建莆田一位25岁的女教师，只因144厘米的身材而找不上对象。一次次介绍男朋友，都因为嫌她太矮而不成功。去年她买了电子增高器，几个月用下来，不但没有长高，反而引起皮肤过敏而造成皮肤溃烂，治了一年多才得以好转。如今，这位当年充满灵气的女教师变得悲观孤独，她心灰意懒，很少言语，穿着打扮也不象前几年那么讲究了。她决心不再谈论爱情，把爱心倾注给她的学生。"},{"type":"paragraph","text":"女教师两点一线，从学校到家里，从家里到学校，过着非常规则的生活。当她走进自己空荡荡的房间，常常会莫名其妙地目光发呆。现在，孤灯作伴，她正伏案执笔抒忧思，她用秀气的笔迹写道:要不是为了怕母亲伤心和要照顾妹妹，我一定会割去青丝，上尼姑庵去了却此生，矮个子给我带来的痛苦实在太多了。"},{"type":"paragraph","text":"芜湖有位150厘米的男青年，几次找对象都仅仅同女方打了个照面，均因对方嫌他矮小而告吹，气得这位矮个子发誓永不找对象。"},{"type":"paragraph","text":"去年6月当他又一个对象告吹后，他以投河自尽来摆脱苦恼，摆脱心灵的枷锁。一件件，一桩桩，矮人们在婚姻问题上遭受的痛苦只有矮人才知晓。"},{"type":"paragraph","text":"矮人的辛酸，忧患；矮人的遭遇，坎坷；绵绵无绝期……"}]}