{"id":842663,"date":[{"year":1991,"month":7,"day":8}],"page":"3","source":"","region":"","masthead":"国际新闻·法庭内外","special_issue":"法庭内外(第494期)","column":"民警风采　宝钢杯·征文","genre":"","count":"2214","ytitle":"","mtitle":"水上法医","ftitle":"","authors":["徐晓岭"],"text":[{"type":"paragraph","text":"法医这个职业总使人联想起那些惨不忍睹的尸体，以及一个个曲折、惊险、离奇的侦破故事。"},{"type":"paragraph","text":"这确是一个令人感到神秘而又神圣的职业。但它的内涵包容了更多的东西。"},{"type":"paragraph","text":"上海航运公安局就有着3位专门同氽江浮尸打交道的法医，他们常年累月担负着检验、处理水上各种尸体和其他非正常死亡尸体的重任。他们都是共产党员，有着崇高的情怀、全心全意为人民服务的思想和极强的事业心，深知法医在公安工作中的重要性，因而在工作上总是一丝不苟，精益求精，在平凡的岗位上各展所长，默默奉献。由他们3人组合而成的水上法医组，自然也是一个高效、精干、廉洁和充满活力的小集体。去年，他们又向党和人民交出了一份出色的答卷，被评为上海市公安局“廉洁为民先进集体”，为人民警察增添了烨烨风采。"},{"type":"paragraph","text":"“七·一”前夕，我慕名来到设于延安东路黄浦江畔一条趸船上的法医组，采访了水上法医。"},{"type":"paragraph","text":"现任组长钟允保，是条健壮的汉子，虎虎有生气，今年40岁，来自医科大学解剖教研室，可以说是“科班出身”，有着丰富的解剖专业知识和扎实的理论基础，以仔细和严谨著称。41岁的杨为泉，身材颀长，是个航空兵某雷达部队转业军人，到了地方偏偏干上了法医这个行当，可谓“半路出家”，但他干一行，爱一行，专一行，很快便独当一面，并以优异成绩毕业于政法干部管理学院，他撰写的论文《对水上漂浮尸体检验的探讨》也获好评。接替已退休的法医组创始人——被誉为“水上尸体处理专家”胡森林的，是温文尔雅、颇具学者风度的范建平。他今年39岁，原来在江苏扬州市公安局当法医，富有实践经验，去年调到上海，还是干他的老本行，所不同的是，对象从陆上转到了水上……"},{"type":"paragraph","text":"婉蜒曲折、长达300公里的市区黄浦江、苏州河及其支流、港汊，由于投水自杀、意外溺水死亡以及被害抛尸等等，经常有浮尸发现。3位法医面对如此大范围的管辖水域和工作量，在交通工具、检验设备和其他条件同实际需要还很不适应的情况下，没有半句怨言，工作上更是没有一丝懈怠和一点马虎，齐心协力担负起每年大量的水上尸体的检验、处理工作。"},{"type":"paragraph","text":"由于受气候、水温等因素影响，水上尸体大多高度腐败，浑身肿胀，有些还因受到外力影响而支离破碎，无一例外地散发出阵阵腐味奇臭，简直无法用言语来形容。但更使法医感到棘手的，是大多数浮尸是无名尸，其中有上海人，也有外省人；有本国人，也有外国籍人，男女老幼，情况各异，要查明死者身份，搞清死因并找到他们的家属真是难上加难。但3位法医总是知难而进，凭着认真负责的工作态度，顽强的毅力，熟练的法医检验技术，丰富的水文、气象、航道诸方面的知识和长期积累的工作经验，想方设法，通过各种途径和方法一一攻克难题。几年来，法医组对1000多具尸体进行了检验，结论上从未出现死亡原因和死亡性质等方面的失误、差错。这已足以令人叹服了。"},{"type":"paragraph","text":"去年的一天，S国一艘远洋货轮的机匠失踪。几天后，法医在别处查验一具高度腐败的男尸时，觉得与S国机匠特征相仿，经核查，证实其确系那名机匠，致死原因是从船上失足掉落水中而溺亡。S国驻沪领事馆闻讯后即委托法医进一步验明死因，并请求妥善处理尸体。钟、杨两位法医连夜对尸体进行解剖检验，为确定机匠失足落水死亡的结论提供了科学、翔实的依据。之后，又主动联系殡仪馆对尸体作了防腐处理，并按S国要求如期把尸体托运回国。目睹这一过程的S国官员和货轮船长对水上法医认真负责、一丝不苟的工作态度和高超的检验技术深深折服，连连称赞:“中国POLICE，OK!”"},{"type":"paragraph","text":"近年来，水上凶杀、碎尸案件，给侦察破案工作带来难度，也对水上法医们提出了更高要求。他们肩负神圣使命，全身心投入工作，把他们的聪明才智和经验更紧密地结合起来，大胆实践，不断创新，从而为刑侦部门提供了破案线索、依据和范围，使得一起起疑案水落石出，杀人凶犯束手就擒，受到法律的严厉制裁。"},{"type":"paragraph","text":"水上法医屡获殊荣，也得到同行的信赖和敬重，知名度日高。有关区、县公安机关每遇水上疑案，总忘不了请水上法医前往会诊、分析，提供侦察破案情况。去年夏天，地处郊县的北横港内发现一具已腐烂的被害男尸。水上法医到现场后，会同其他法医细致检验了尸体，又认真查勘了现场，在综合各相关因素后，水上法医对被害人年龄，抛尸时间、地点和抛尸工具等一系列问题果断作出判断。经侦查，案犯很快落网，证实各种分析判断完全正确。二年来，3位法医共协助陆上公安机关侦破凶杀案件10余起，得到他们的一致称赞。"},{"type":"paragraph","text":"去年夏天，福建某轮船公司一船员落水死亡，尸体浮起后搁置在一个码头底下10多米深的铁架上，很快腐烂变形，船员们不愿去拖拉，钟法医、杨法医到现场后，没有二话就一头钻入码头深处，花了半个多小时才把尸体拖上岸，弄得血污沾满全身，船公司领导和船员们十分敬佩，当即拿出100元钱和一条香烟作酬谢，也被谢绝。事后，船公司专程送来一面锦旗，上书“人民好警察，一心为人民”。象这样的例子不胜枚举。他们还从有利于社会稳定出发，乐做份外事，主动协助死者单位共同做好善后处理工作，积极搞好调解、疏导，避免了一次次可能造成的恶果。为此，法医组去年收到有关单位、家属赠送的锦旗、镜框6面(只)、感谢信18封，以实际行动增进了警民情谊。"},{"type":"paragraph","text":"当我离开黄浦江边那座神秘而庄重的趸船，整个城市已华灯初上，人们正欢笑着步入充满魅力的夜生活。但我知道，水上法医却又在验尸台旁忙开了。"},{"type":"paragraph","text":"(“民警风采”征文由宝钢指挥部、宝钢总厂、上海市公安局政治部协办)"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1991\\07\\9178031201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>插图　石瀛潮</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>石瀛潮</FONT>"}]}