{"id":842682,"date":[{"year":1991,"month":7,"day":9}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1754","ytitle":"市府召开常务会议紧急动员全市人民","mtitle":"全力以赴防汛抗灾","ftitle":"黄菊作重要讲话，提出三季度工作三个重点:继续抓紧落实制止经济滑坡；切实抓好蔬菜和副食品生产供应；真研究改善城市交通，组织全市性宣传讨论","authors":["秦恒骥"],"text":[{"type":"paragraph","text":"本报讯(记者秦恒骥)　市政府昨天召开的第七次常务会议向全市人民发出紧急动员:当前要全力以赴，做好防汛抗灾工作，确保国家和人民生命财产的安全。"},{"type":"paragraph","text":"这次会议的议题是部署第三季度工作。黄菊市长作了重要讲话，他明确指出，市府第三季度的工作是“一个中心，三个重点”。一个中心是，动员全市人民防汛抗灾。三个重点是:继续抓紧落实制止经济滑坡的工作；采取综合措施，切实抓好与人民群众生活密切相关的蔬菜和副食品生产、供应工作，确保市场、物价稳定；认真研究改善城市交通，组织全市性的宣传和讨论。"},{"type":"paragraph","text":"黄菊市长首先就防汛抗灾这一中心工作作了部署。他说，上海三四月份出现“倒春寒”后，6月份和7月初又出现了暴雨，在7月上中旬的“倒黄梅”以后，第三季度还可能有热带气旋影响，加上天文高潮，有可能出现台风、暴雨、潮汛、太湖洪水“四碰头”的情况。今年，又由于我们的邻省严重水灾，要承担帮助江浙两省分洪泄流的义不容辞的任务。因此，防汛抗灾任务特别艰巨。今天的会议也是一次紧急动员会。我们一定要严阵以待，决不可掉以轻心。各区、县主要负责人都要亲自抓防汛抗灾工作，深入实际组织抢险救灾，要层层建立责任制，做到措施落实，有备无患。七月份，市防汛指挥部要再组织一次全面检查，认真落实各项安全措施，确保国家和人民生命财产的安全。"},{"type":"paragraph","text":"在谈到制止经济效益滑坡这一重点工作时，黄菊说，今年上半年，通过一系列有效措施，使制止经济效益滑坡取得了新的进展。第三季度，这些措施将进一步实施，并在现有的基础上，向微观和宏观两方面深化。微观方面的深化，就是要进一步落实搞活企业的七条政策和前一阶段通过调查研究提出的办法，帮助企业通过改革，加强内部管理，挖掘企业内部潜力，增强企业自身的活力。宏观方面要从抓产业结构调整、抓科技与生产结合这个长远的、根本性的方向上深化。要组织力量着手考虑较长远的、带根本性的问题，从总体上研究全市产业结构的调整方案和高新技术产业的发展规划和实施方案。"},{"type":"paragraph","text":"关于确保市场、物价稳定这一重点工作，黄菊要求，第三季度要继续稳住物价，切实抓好蔬菜、副食品的生产和供应。他指出，到目前为止，由于先后受到五次灾害性天气的严重影响，给蔬菜生产和供应带来很大困难。6月中旬连续暴雨，有7500亩蔬菜严重受淹，叶菜损失40%，12万亩茄瓜类蔬菜预计减产3至5成，使6月份蔬菜上市量比去年同期减少一半以上。从目前预测看，第三季度蔬菜生产和供应的形势仍然十分严峻，一方面保淡物质基础很差，另一方面天气还会继续影响生产和供应。为此，要高度重视第三季度的蔬菜和副食品供应问题，想方设法把市民的夏令生活安排好。他要求各有关部门密切配合，从生产、市场、物价、管理等方面采取扎实的措施。生产方面，安排好保证淡季供应的种植计划，调整品种结构，加强管理；市场方面，做到素菜不足荤菜补，鲜菜不足干菜、豆制品补，并扩大对外采购，丰富货源；价格方面，既要保护菜农积极性，又要切实执行最高限价措施，以安定民心；管理方面，强化管理，不准转手倒卖，不准“卖大户”。"},{"type":"paragraph","text":"在谈到认真研究改善城市交通，组织全市性的宣传和讨论这一工作重点时，黄菊指出，“八五”期间乃至未来十年，是本市市政交通工程的大规模建设时期，目前，许多重大工程已经或正在陆续开工，这些工程建成后会使市内交通状况得到较大改善。但就近期和局部而言，由于大量施工的影响，会使本来十分突出的交通矛盾更加突出。为此，黄菊市长要求，要研究加快市政工程建设进程，加强交通管理和市内交通建设工作的指挥、协调等问题。要尽快组建强有力的交通建设指挥协调系统，通过科学的强有力的管理，使工程施工切实体现“集中、快速、文明”的六字方针。第三季度，还要开展城市交通问题的全市性宣传、讨论，动员全市人民关心上海的交通建设，让全市人民看到上海交通建设的发展前景，做到“知情、明理、支持、参与”，从而振奋精神，同心同德，同舟共济，克服暂时困难，自觉为改善市内交通尽心出力。"},{"type":"paragraph","text":"倪天增副市长在会上介绍了当前防汛抗灾形势。副市长顾传训、刘振元、谢丽娟、庄晓天、赵启正先后围绕中心，对分管工作作了发言。"}]}