{"id":842774,"date":[{"year":1991,"month":7,"day":10}],"page":"2","source":"","region":"","masthead":"综合新闻","special_issue":"","column":"","genre":"","count":"1785","ytitle":"","mtitle":"身高之谜","ftitle":"9沉重的十字架","authors":["许建华"],"text":[{"type":"paragraph","text":"向往身高，追求理想的身材，成了当今社会的“大趋势”，矮个子们往往因为身材矮小而自惭形秽。每个矮人的身上都背着一个沉重的十字架，这十字架的份量，只有在读过了许许多多矮人的来信之后，才会懂得。利群医院矮身材专科开诊仅3个月的时间，就收到并处理了来自全国31个省、市、自治区(包括台湾省)的2100余封来信。这些来信有工人、农民、教师、学生、军人、机关干部……这一封封来信倾诉着做矮人难，倾诉着矮人的悲哀，矮人的辛酸。"},{"type":"paragraph","text":"上海某师范学校一位矮身材女学生在来信中倾诉了她的忧虑。她在信中写道:“近20岁的我，仅有150厘米的个头，这对于我将来的职业来说，不能不说是一个严重的威胁。我是未来的人民教师，站在学生面前，我将显得非常矮小，使我产生了一种危机感，我怀疑自己矮小的身材能否在学生面前树立起威信。”"},{"type":"paragraph","text":"其实，这位女学生的担心不是没有道理的。广西柳州的一位女教师已经饱尝了矮身材给她的职业带来的痛苦，这位女教师在信中写道:“我身高只有145厘米，写黑板时只能写黑板的下半部。每当我写黑板时，学生就指指点点讥笑我矮，有时又因为我长得矮而他们上课不听话，扰乱课堂，我心里有说不出的痛苦。为了改变现状，我尝够了踩着高跟皮鞋的苦头，为了能长高，我尝试着通过体育锻炼来达到目的，跳绳、跑步、绷腿，样样都试过了，一点效果都没有，我真失望啊!我真不知道今后怎样才能教好我的学生，怎样才能做人啊!”"},{"type":"paragraph","text":"矮人们面临着共同的生存际遇，人生难题，心理困惑和困扰。北京一位在机关工作的同志来信说:我女儿1973年8月出生，今年8月已17周岁了，可怕的是，她的身高一直长得比较缓慢，不知是何原因。今年高中体检，身高仅147厘米，她回家后大哭了一场，她近两年来一直不见长，她是全校同年级最矮的，苦恼极了。她说:“我这么矮，将来到社会上能干些什么呀!”我们全家都为此难过，我们办法想尽，好东西也吃尽，也不能解决问题。"},{"type":"paragraph","text":"北京军区署名“十个矮兵”的10位解放军战士联名来信倾诉了当矮个子兵的苦恼。这些战士在信中写道:“二年前，我们光荣入伍来到部队，走路都挺着胸膛，觉得当解放军真神气，可是上操走队列一排队，我们又比别人‘矮’了一截子，这时候，我们的这股子神气劲一下子就象皮球泄了气似地跑得无影无踪。我们多么羡慕那些魁悟身材的大个子兵。”"},{"type":"paragraph","text":"一对山东农村的中年农民诉说了全家的苦恼。他在信中说:“我和我的老伴都是矮个子，身高都在140厘米刚出头一点点，多年来常常受同村人的讥笑。可怜的是我们的二个儿子，一个已经20岁，一个已17岁了，他们也都是矮个子。大儿子140厘米刚刚到线，小儿子143厘米，由于生得太矮，孩子们心里十分痛苦，看到人们在闲聊开玩笑时，总是离得远远的，怕遭人讥笑。我俩想想这肯定是我们太矮，遗传造成的，实在对不起后代，对不起孩子，整天有一种造了孽的感觉，只要能长高，我们做什么都愿意。”"},{"type":"paragraph","text":"针对矮人们欲走出“矮人世界”的急切心理，一时间，社会上各种增高术应运而生。某些报纸不负责任的广告宣传，城市电杆的招贴，使不少矮人受骗上当，耗费了精力和钱财，苦上加苦……"},{"type":"paragraph","text":"更为恶劣的是，上海有个恶魔般的歹徒，竟利用一些天真单纯的少女急于长高的心理，以“宫廷秘方”为诱饵，对一些矮身材女青年进行所谓的“按摩”治疗，借机奸污，使一些少女的身心受到了伤害。前不久，上海市人民法院已依法对这名老色狼处以极刑，而那些为追求增高的矮姑娘们仍然在流着苦涩的眼泪……"},{"type":"paragraph","text":"在矮身材王国中使人最可怜的还要算是儿童，在利群医院矮身材病室里，十多个住院治疗的小矮人，每当陌生人来到他们面前时，他们的眼里就流露出一种说不出的迷惘。医院病室里收治的大多数是侏儒症，他们是真正的矮人，年龄小的不足10岁，个头矮小得使人吃惊；年龄大的已经有20多岁，照例这些20来岁的男子，本应是个堂堂的汉子，可是他们可怜地蜷缩在儿科病房使用的小病床上。"},{"type":"paragraph","text":"西头一间女病室，一位12岁的姑娘，不足100厘米高。这是一位“克汀病”患者，是由人体甲状腺素缺乏造成的侏儒症。这姑娘皮肤粗糙，智力低下，痴呆的矮姑娘拉着从农村来探望的母亲，撒娇着不让她回去。几个年龄比她更小的小矮人，呆呆地看着这场面，觉得既有趣又可怕。是的，这些孩子来到人世间才短短的几个年头，可是在她们幼小的心灵里已经承担了太多的痛苦，她们时时在担心，在恐惧，在自卑。这是多么可悲的一幕啊!"}]}