{"id":842809,"date":[{"year":1991,"month":7,"day":10}],"page":"7","source":"","region":"","masthead":"生活","special_issue":"生活","column":"哀乐中年","genre":"","count":"1630","ytitle":"","mtitle":"香港租房记","ftitle":"","authors":["程乃珊"],"text":[{"type":"paragraph","text":"友人戏言:乃珊来港，真可谓如鱼得水。其实，唉，谁又知这“水”的代价!"},{"type":"paragraph","text":"自祖父去世后，棵参天大树倒下去了，我不得不尝试着“独立”。说来惭愧，活到四十好几再提这个词，实在脸红。殊不知，我天性软弱，小时候是爸爸妈妈的乖乖女，后来又被小心地移植到丈夫家，永远有人依靠，永远受人呵护。说实在，独立，特别对一个女人，有时是非常痛苦的。"},{"type":"paragraph","text":"人言:衣食住行，住是头等大事。“独立”的第一步，自然是自立门户。当然，在香港这里找房子不用通过房管所，大把房子任你挑，地产公司的漂亮小姐们会不厌其烦地带你去看楼，回答你一切提问。然而现实是，别看香港万丈高楼处处平地而起，在这寸土尺金的城市中，真可谓，每一盏窗灯，就是个六位数到七位数，对于我辈新移民，那样的楼真犹如海市蜃楼!"},{"type":"paragraph","text":"虽然没房管所卡你，但要觅一个合适的蜗居之处，也真不容易。朋友介绍我——百来尺的房，要一千四百元一个月(一百来尺约十平方左右)。但那房子在一个工厂区，且要穿过个菜场，路上脚下都是粘粘滑滑的，还未看到那间房，我已对它失去兴趣了。友人说，还是要住高尚住宅区的，治安也好，宁可房间小点，房租高点。好吧，这下在跑马地找到一个六十尺，租金三千出头一大截的房间，环境倒不错，但主人规定“免炊”，且那间房小得几乎一进房就要上床，狭狭长长的像口棺材，一开门就是人家的“领地”。要我天天像只地老鼠样钻进钻出，生活在这样一口活棺材里，我会疯的。"},{"type":"paragraph","text":"走投无路之时，总算在亲人资助下在跑马地找到一套新公寓，一间房连独用浴室、厨房，虽然亲人资助我部份，却也已耗去我大部份收入。房子不错，设备齐全，地毯、家俱、空调都有，只需人进去就可以了。当然，要带着钞票进去。"},{"type":"paragraph","text":"然后跑律师楼，付地产公司手续费……总觉得这样的钱花得冤枉。友人劝我，你一个单身女人，还是找律师好，花点小钱(八百元律师费!)，买个保障。好吧，反正这个社会样样都要花钱买的。再申请装电话，装煤气，为了个蜗居之地忙碌。香港不愧是高效率的城市，不到一周，全部解决。国内办事靠一串图章，香港则靠一串钞票。经过一番折腾，我总算拥有一个自己的居室。真可谓，每一步都是钞票铺出来的。然而到了起租日，我兴冲冲拿着钥匙去新居，门一开，房里缺一只大衣柜。当即打电话给地产公司代理人，对方一再道歉，态度好得让你不好意思发火。岂料第二天，衣柜还是没有。对方支支唔唔:这里的家俱都是在房内装好的，因此外边搬只衣橱来搬不进；要再去定做一只……友人说，起租之日业主没按合同让租户人住，要赔我半个月房租损失的。我如法炮制去讲，那边一口答应即刻给我搬一只橱进来。待我下班回来一看，差点没昏过去:全套乳白色家俱，就这只橱是咖啡色的。次日我再打电话去责问，那边口气已不一样了。合同已订了，钞票已拿到了，再听我口音是外邦人，即刻反唇相讥:你不过租一层不足万元的楼，又不是几百万买一层楼，何必这样挑剔!我想香港最讲法律，当场抬出律师文件，谁知那边说:合约中只提到提供全套家俱，并没有讲明这家俱一定是乳白色的!我觉得他们明摆着是欺侮我这个“大陆表姐”。"},{"type":"paragraph","text":"我的朋友们愤怒了，靠着他们撑腰，我一只电话打去要见业主老板。人多力量大，他们总算搬走那只橱，另外换了个同色同式的大衣橱，租金也答应从大衣橱搬入之期算起，一场风波才算平息。"},{"type":"paragraph","text":"搬入新居第一夜，祝贺的友人们散掉以后，我忽然觉得想大哭一场，我跑了好几家店铺配来的带荷叶边的法国式床罩，我精心插好的玫瑰，崭新的家俱……却没有人与我分享，我的丈夫、女儿、爸爸妈妈，都见不到这一切，这……对我又有什么意思呢?"},{"type":"paragraph","text":"窗外一片灯海，窗后是一个欢聚的家庭，而我这里，却孤伶伶的。买半只西瓜都要吃上好几天才吃完!总共才三十多平方的居室忽然显得那样空旷，只有电视机的声音陪伴着我。或许我还是应当值得庆贺的:在这个空间极度昂贵的城市中，好歹争得了一个立锥之地；在这繁星似的灯海中，有一盏是属于我的。然而想到每天奔波得来的汗水钱，差不多都尽然填入这间屋子时，我不禁又自问:我能坚守多久呢?"}]}