{"id":842846,"date":[{"year":1991,"month":7,"day":11}],"page":"1","source":"","region":"","masthead":"","special_issue":"","column":"通讯","genre":"通讯","count":"1547","ytitle":"","mtitle":"青浦人的风格","ftitle":"","authors":["于沛华","陈坚忠","潘士金"],"text":[{"type":"paragraph","text":"本报记者　于沛华　本报通讯　员　潘士金"},{"type":"paragraph","text":"夕阳西下。"},{"type":"paragraph","text":"昨晚6时许，我们又一次来到钱盛荡东坝，目睹一切，一颗心顿时揪紧!"},{"type":"paragraph","text":"紧挨着东坝的一大片鱼塘边，横躺着一堆又一堆的死鱼。来不及拉起的一张渔网还拖在水里……"},{"type":"paragraph","text":"鱼塘畔，两间草屋被炸坝的爆破，震得七歪八扭。一位光着脊梁、淌着满身汗水的农民从草屋里钻了出来。"},{"type":"paragraph","text":"他叫濮小腊，是练塘镇北王浜村养鱼专业户。他联合4户农户承包了150亩鱼塘。他预计下半年有10多万元收入，现在一声巨大轰响，化得无影无踪了，他是怎样想的呢?"},{"type":"paragraph","text":"蹲在塘埂上抽烟的濮小腊，站起来说，“我们农民要顾全大局，相信共产党!”"},{"type":"paragraph","text":"质朴的话语，崇高的境界，这就是青浦农民的风格!"},{"type":"paragraph","text":"当上级命令打开淀浦河西闸时，尽管对开闸意味着什么，从县长到老百姓都明白:太湖上游水直泻青浦，农田受淹，农舍进水，但全县上下，毫无怨言。“同饮太湖水，理应风雨同舟。”豪爽的青浦人民，只淡淡地说了一句。直到命令炸红旗塘坝，青浦人民才掂出了发扬风格，需要作出牺牲的份量!"},{"type":"paragraph","text":"凌晨4时，遭受红旗塘宣泄湖水袭击的蒸淀乡向县委告急:水位猛涨，超过历史最高纪录4厘米。可就在前一天，乡长杜光喜参与指挥了炸坝。7点30分，瓢泼大雨中，他带领40位民兵登坝报告:炸坝后开挖坝身的民兵全部到达，听候命令!"},{"type":"paragraph","text":"乡长明白炸坝的后果。但他更懂得顾全大局。在风雨中，他用嘶哑的声音喊着:“开坝受灾，我们首当其冲；开坝的任务，我们却义不容辞!”"},{"type":"paragraph","text":"红旗塘炸了，硝烟未散，但太湖险情仍未根本缓解，上游依然告急!"},{"type":"paragraph","text":"“降低太湖水位是当务之急!”凌晨一时许，疾驰在沪青平公路上的青浦县委书记杨汝云、县长李炳章，虽3天未睡一个安稳觉，然倦意全无。此刻，他们正细细琢磨着田副总理的这句话。"},{"type":"paragraph","text":"这句话的后面，便是一道决定:炸开钱盛荡坝，再辟一条太湖泄洪通道。"},{"type":"paragraph","text":"书记、县长的心沉甸甸，副总理的心岂是轻松。就在刚才的会议上，田副总理说:“打开钱盛荡堵坝后，青浦县将作出较大的牺牲，这种讲风格，顾大局的精神值得提倡。”"},{"type":"paragraph","text":"“坚决服从大局，执行炸坝命令。”书记、县长以党性作了保证。可他们的身后，有着46万父老乡亲啊!"},{"type":"paragraph","text":"出钱盛荡，由西向东，横躺着莲盛钱盛、练塘高家港、西叶厍、东叶厍、顾巷等12个村落，一旦水越圩堤、仅太浦河沿岸14公里长的3500农户，1.3万人则将有危险，后果不堪设想!"},{"type":"paragraph","text":"炸坝前夕之夜，我们同县长李炳章边吃面条边交谈，两眼充满血丝的县长几次放下筷子，说得很动情:“我们的党员是好样的，人民是伟大的。8日抢筑泄洪通道，原定安排1.3万人，可天一放亮，上堤民工川流不息，竟然达到1.8万人。抗洪抢险，对我这个新县长是一次教育啊!”"},{"type":"paragraph","text":"炸坝牵动万人之心。提前炸坝，更使一颗颗心提到了嗓子眼。整整提前一天半，青浦人民追赶着时间，分秒必争，什么都顾不上了!"},{"type":"paragraph","text":"“轰隆隆”，持续了4个多小时的炸坝爆破声，使8条大坝荡然无存。青浦人民，用自己的双手，毁坏了自己汗滴心血的鱼塘、良田、庄稼、屋舍，为了什么?"},{"type":"paragraph","text":"一份从苏州及嘉兴市气象台传输来的水情报告，使青浦人民感到了欣慰:9日起，太湖流域水位开始下降。苏州觅渡桥水位4.12米，比8日降低0.04米，嘉兴水位3.90米，比8日降低0.10米。随着时间的推移，它的泄洪分流作用将日益显示。"},{"type":"paragraph","text":"如今，“龙江颂”，“龙江人”等等誉美之词朝青浦涌来。青浦人民珍惜这来之不易的美名。因为，地凝结着全县人民的心血和汗水，财产和耗资。仅仅在炸坝前后的3天时间里，青浦就有20万人次在大堤上甩下了成串成串的汗水!"},{"type":"paragraph","text":"青浦人民更懂得:在风格的背后，有人民子弟兵的支持，有来自各方的支援，有社会各界为青浦抢险作出的无私奉献……"},{"type":"paragraph","text":"当着中共中央总书记江泽民握着青浦县委书记杨汝云的手说道:“青浦人民承受了重大的牺牲”时，杨汝云只说了一句:“这是应该的。”眼圈顿时红了起来……"}]}