{"id":842866,"date":[{"year":1991,"month":7,"day":11}],"page":"2","source":"","region":"","masthead":"综合新闻","special_issue":"","column":"","genre":"","count":"1734","ytitle":"","mtitle":"身高之谜","ftitle":"10初见成效","authors":["许建华"],"text":[{"type":"paragraph","text":"自从1987年夏日，重庆长航医院开设全国第一个矮身材专科以来，矮身材治疗应运而生。截止90年9月，全国各省市已有十来家医疗单位开设了矮身材专科。"},{"type":"paragraph","text":"医生对病人的解答几乎是机械的重复。骨龄还未成熟，尚有一定潜力，服药后会有一定效果；骨龄已基本成熟，增长希望不大，但还可以试服；骨龄已经完全成熟，没有增长的可能了，这药也没有必要再服。"},{"type":"paragraph","text":"求诊者的表情紧张而又复杂。当听到有希望的时候，矮身材患者连同陪同者，总免不了要露出充满喜悦的微笑。当听到宣判希望泯灭的时候，有懊丧万分的，更有当场泪珠掉下来的……"},{"type":"paragraph","text":"有希望长高的，几乎又是约定俗成，多半是配给“增长乐”冲剂，甘草锌片剂，有克汀病的加甲状腺素片，有特纳氏综合症的再适当用些雌激素治疗。"},{"type":"paragraph","text":"走遍全国所有的矮专科门诊，给人总的印象是简单。这灵丹妙药能对付病因错综复杂的矮症吗?“增长乐”能使人增长吗?令人打上一个问号。药理机制是什么，中医辨证可靠吗?一些城市大医院的医生和医学专家们坐不住了，他们便衣察访，带着疑问来到矮专科。现代医学与传统医学的凑合，科学和未知数的凑合，专家和医生带着半信半疑离开了矮专科。"},{"type":"paragraph","text":"在没有其它药物可以替代的情况下，“增长乐”走红了，多年从事矮身材研究的有些大医院，在无可奈何下，这些医学专家们也只好俯求于“增长乐”了。"},{"type":"paragraph","text":"然而，就在专家们充满疑惑的神情下，相当一部分矮身材患者毕竟长高了。临床实践作了最好的回答，最有效的要数营养不良性矮身材和青春发育延迟造成的矮身材，他们几乎个个都取得了满意的疗效，形形色色的侏儒症患者和其它原因造成的矮身材，经过治疗后也收到了满意的效果。"},{"type":"paragraph","text":"莫彬，男，14岁，西安人，曾在西安、北京等医院内分泌科检查确诊为“垂体性侏儒症”。他出生时足月，有窒息，出生3个月后就较同龄幼儿明显矮小，曾服用西药丙酸丸酮、甲状腺素片、硫酸锌等治疗，身长不明显。"},{"type":"paragraph","text":"88年7月，莫彬来到矮专科就诊，经检查，身材矮小匀称，肤色苍白，第二性征未发育，身高134厘米，给予“增长乐”为主的中药制剂治疗后，7个月长了8厘米，精神面貌明显改善，而且第二性征开始发育，骨龄却无明显变化。"},{"type":"paragraph","text":"朝鲜族姑娘小南，1岁时发现四肢粗而短，手指和脚趾也长得又粗又短。过后明显发育畸型，南姑娘14岁时月经初潮，因两脚畸型行走困难而不能上学，她的父母背着她到吉林医科大学求诊，诊断为“软骨发育不良”。"},{"type":"paragraph","text":"南姑娘克服重重困难，越过千山万水来到矮专科治疗，测量身材，14岁的姑娘只有92.5厘米的高度，爱克斯光片表现，四肢骨短粗，骨后端向外膨隆，躯干长、下肢短，头大，脊柱前倾，臀后翘。采用“增长乐”治疗6个月后，增高了4.5厘米，南姑娘笑了，她有信心越过100厘米。"},{"type":"paragraph","text":"20岁的郭峰因为身材偏矮，终日为此而苦恼，总觉得见人矮三分。他到矮专科就诊，骨龄测定已经成熟，医生劝他放弃治疗，而他执意要医生开处方。他自述自小生长缓慢，17岁后，门框上的线条再也没有重刻过，完全停止了生长。他苦苦哀求医生，这是最后一次机会，譬如少穿一双“耐克”鞋，医生拗不过郭峰，开了三个月的“增长乐”，他服用时再辅以锻炼，3个月后竟增高了3.5厘米，郭峰又来到门诊，他决意要进行第二个疗程的治疗。"},{"type":"paragraph","text":"焦急的父母陪着年已19岁的儿子袁沅，从这家医院到那家医院，又是摄片又是验血，几番折腾，一张“垂体性侏儒”的诊断报告，袁沅和他父母惊呆了。"},{"type":"paragraph","text":"去年暑假，袁沅住进了矮身材病房，日复一日，月复一月，袁沅真的长高了，他在服用“增长乐”的同时，结合中西医治疗，6个月后他足足长了7公分，跃出了130厘米的高度，而更使他激动不已的是，几个月治疗下来，他嘴上的汗毛开始变得又黑又粗，喉部的变化，使他的声音也开始变得低沉了……"},{"type":"paragraph","text":"天之所能者，生万物也，人之所能者，治万物也。世世代代，人们一直认为矮是天生的。然而，形形色色的矮身材患者，经过矮身材专科医生们的对症治疗后，居然奇迹般地长高了，据初步统计，“增长乐”的有效率，即经过治疗后增长在2厘米以上者达81.4%。"},{"type":"paragraph","text":"经过各地矮身材专科的治疗，成千上万的矮人开始迈出“矮人王国”。尽管怀疑者有之，肯定者有之，贬褒不一，但是，可以肯定，随着我国改革开放的深入，矮身材治疗这只“丑小鸭”必将会长出丰满的羽毛，跨人世界矮身材治疗之列。"}]}