{"id":842937,"date":[{"year":1991,"month":7,"day":12}],"page":"3","source":"《教师之友》","region":"","masthead":"教育园地·笔会","special_issue":"教育园地(第642期)","column":"","genre":"","count":"1589","ytitle":"","mtitle":"教师的益友","ftitle":"","authors":["吕型伟"],"text":[{"type":"paragraph","text":"教师在教育事业中的重要地位，是怎么估价都不会过份的，在整个人类文明的传递与发展过程中的作用，也是怎么评价都不会过份的。正因为如此，对教师素质的要求，无论提到怎么高，也都是不会过份的。"},{"type":"paragraph","text":"现在有一个名称，叫做“合格教师”，或者叫做“达标”。就是规定了几方面的要求，制订几条标准，达到了就算合格，就算达到了当教师的标准。其实，这些规定不过是对教师的最最基本，也是最最起码的要求，而且还只是一个静止的标准。而真正要当好一名称职的教师，仅仅具有这么一点低水平，是很不够的。如果要成为一名优秀教师，更不用说是差得太远了。更何况时代在进步，科技在发展，知识在更新，这些静止的标准，在今天也许还可以马马虎虎地对付着当一名教师，而明天就可能显得是落后了，在今天是合格的，明天可能就不合格了。合格与达标应当是动态的，应当是不断提高的。"},{"type":"paragraph","text":"古今中外的历史经验都证明，只满足于培养合格教师是不行的。所以，世界各国都十分重视教师的进修问题，对教师提出了必须不断学习的要求。要求教师们做到老、学到老，永不停步，永不满足。这叫做继续教育。这样做了，才能成为一个好教师，教育事业也才有成功的可能。如果只满足于合格与达标，不抓进修，其结果肯定是不会好的。"},{"type":"paragraph","text":"至于对校长和教育部门的所有领导干部来说，因为他们是领导者，要领，就要走在前头；要导，就要有比教师更高的水平，所以，就更应该进修。"},{"type":"paragraph","text":"教师和教育部门的领导干部需要进修的内容是很多的，教师除了所教学科的专业知识以外，举凡政治、道德、教育理论、文化素养以及组织才能、教学方法等等，都需要学习；领导者还需要学习管理知识、工作方法与有关方针政策。用一句流行的话说，学习内容是全方位的。"},{"type":"paragraph","text":"进修的途径也是很多的，定期上进修院校脱产进修，不定期地参加各种讲座，当然是一个重要的途径；更经常也是更重要的进修是靠自己平时挤出时间看书、看报。现在出版的新书多得很，报刊杂志更是成百上千。要抓住一切可用的时间浏览阅读。专业的、非专业的，都要关心，翻翻看看，确实是开卷有益。作为教育工作者，面对千百个兴趣爱好各不相同的学生，他们提出的问题是各色各样的。虽然不能要求教师成为万能博士，什么问题都能回答，但总是了解得越多越好。博览群书的要求，对教育工作者来说，是不算过份的。另外，看电视，听广播，也是获取信息与知识的一条重要途径。我还认为，只要条件允许，参观、考察，对教师来说，也是重要的进修。就是游山玩水，对教师也是一种进修，不应该批评、指责。社会的沸腾生活，生产第一线的紧张战斗，各地民情风俗，祖国的山山水水，只要做一个有心人，都可以使教师开阔视野，打开思路，增长知识，提高素质。古人云，做学问的要读万卷书、行万里路，这是有道理的。"},{"type":"paragraph","text":"教材当然要不断钻研，做到常读常新，每次有新的领会，但教师的进修内容，如果只限于钻研教材，这是不够的；只限于书本知识，也是远远不够的。"},{"type":"paragraph","text":"然而，教师的工作实在太忙，要挤出进修时间确实是太不容易了。因此，很希望有一本教育百科全书式的工具书，对有关教育方面的一些必备知识都加以收集整理，并加以简明扼要的介绍，放在床头、案前，随时可以查阅参考，或者随便翻翻看看。尽管语焉不详，但可以从中获得最基本的知识，这肯定是很有好处的。"},{"type":"paragraph","text":"现在，这样一本工具书已编写出来了，这是很值得欢迎的。参加这本书编写工作的有大、中、小、幼教师，有教育科研人员，有教育部门的工作人员，这对理论与实践的结合上、对科学性与实用性的兼顾上极有好处。取名为《教师之友》也是很恰当的。教师们正需要有这样一位良师益友。我相信，这本书将会成为广大教师的良师益友。上面讲到教师需要知道的东西是很多的，这本书也许还不能满足大家的需求。那不要紧，出版之后，还可以在听取诸方面反映的基础上，在重版时再作补充，事物总是从无到有，从不完备到逐步完备的。"},{"type":"paragraph","text":"(此文为文汇出版社出版的《教师之友》一书的序言)"}]}