{"id":998043,"date":[{"year":1995,"month":7,"day":23}],"page":"3","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"读书札记","genre":"","count":"1900","ytitle":"","mtitle":"话说《西谛书话》","ftitle":"","authors":["许淇"],"text":[{"type":"paragraph","text":"许淇"},{"type":"paragraph","text":"郑振铎先生爱书，“喜欢得不得了!”说他“书迷”，亦不为过；迷于读书，迷于藏书。读书人当然要有书，但不一定藏书；藏书家爱书才藏，但不一定耽读。郑先生兼之。凡京沪各地所到处，那旧书店是他必去的，甚至远涉重洋逛书店——巴黎、伦敦、爱丁堡，买的却是散落在外的中国古籍，使之“归赵”。他自序《劫中得书记》道:“余聚书二十余载，所得近万种。”“……为余所欲得者，苟力所能及，无不竭力以赴之，必得乃已。典衣节食不顾也。故常囊无一文，而积书盈室充栋。”为抢救珍稀古籍，倾其所有都买了书，不借借债饿饭。因收旧书如藏古董，是需要财力的，往往“私订终身后花园”，待积了财礼去娶，不料“佳人已归沙比利”。也有富商巨贾，癖于缥帙牙签，广为赡备，虽不读书，却耗资万金，筑阁建楼，欲将“大乔小乔”，锁于春深之“铜雀台”。据说，郑振铎当年在杭州，发现一本明版崇祯年刻的《吴骚合编》，书上有徽派名手的木刻插图(郑先生最爱的有插图的版本)，他和一位叫王授珊的盐商争购，结果穷教授不是对手，好书竟“傍款”去了。这类事，西谛一生遗憾不少。"},{"type":"paragraph","text":"振铎先生藏书是要读的，是要编《中国俗文学史》、《插图本中国文学史》用的，是要将得书失书过程写成书话的。并每沉湎于书，获最高的精神享受，蛰居斗室，披卷青灯，击节吟赏，不禁忘掉了时空；这世间，这人生，一切孤独和艰险，都可以不闻不问了!"},{"type":"paragraph","text":"两册《西谛书话》，是将郑振铎有关藏书读书留下的文字收集在一起编辑出版的。我最受益的是感染西谛读书的精神，而他所收藏的书，我纯属门外，多数不懂。譬如“三言二拍”这样普及的小说，我不置备，只读了上海古籍出版社的《古代白话小说选》，略知大概，因对平话说部我一向不大喜欢，觉得差不多老套子，市井气的色情描写败坏我的浪漫情绪，倒不一定是在仿效“正人君子”故意板起面孔来。词曲我爱读，但都买的通行刊本。郑先生收藏的弹词、宝卷、鼓词则全然不识，虽然旧时听过评弹艺人说唱的《三笑》、《玉蜻蜓》、《珍珠塔》等，却从未留意唱本，连后两出的故事也忘记了。至于古代版画书籍，陈老莲的博古叶子，线描插图，觉得古拙可学，但还不到“喜欢得不得了”，一册也没有搜罗。"},{"type":"paragraph","text":"《西谛书话》的上册，我觉得收有序跋，多数是极有见地的研究论文，如《西游记的演化》、《谈金瓶梅词话》已经超出书话的范围了，全章分节论述，从社会背景、人物分析、作者考据，到为全书提炼出结论:“除了秽亵的描写以外，金瓶梅实是一部了不起的好书。我们可以说，她是那样淋漓尽致的把那个‘世纪末’的社会，整个的表现出来。”《明清二代的平话集》、《失书记》、《劫中得书记》和《西谛题跋》等篇方称得十足的“书话”形式。下集中《劫中得书续记》载录的一些书，我还读过藏有重印的新版，如《帝京景物略》这本书，我经常翻阅，那是晚明出色的小品；刘同人的句法颇有特点，用短句白描写实，犹同绘画中双钩花鸟，最见功力，随摘《西堤》篇写荷，可见一斑:“荷，风姿而雨韵，姿在风，羽红摇摇，扇白翻翻。韵在雨，粉历历，碧琤琤，珠溅合，合而倾。荷，朵时笔植，而花好偃仰，花头每重，柄每弱，盖每傍挤之。”振铎先生评为“转蒨窈渺，体物入微。”此书彼失而复得，“灯下披读，如见故人……在在皆足触动悲楚之感。东京梦华，武林旧事，低徊怆恻，倍增忉怛。”西谛有感于时事，抗战时，此书合《燕京岁时记》并读，哀伤于京华沦陷敌手，故发感慨。《燕京岁时记》和《长安客话》我都有新印的。我另有北京古籍出版社1983年所编的《北京风俗杂咏》一册，系琉璃厂通学斋店主孙耀卿先生撰，此公可谓“儒商”，在贩书时，见有清人诗文笔记摘抄其中有关北京风俗的吟詠，多为竹枝词，不乏名人之作，如高士奇、赵翼、蒋士铨、樊增祥诸家。这些诗文，令人怀思，虽我不曾在北京长住过，都是客居匆匆，但有数十次之多，也就视同故人了。《西谛书话》的题跋将北京的美历数颇详，自天安门之石桥望正阳门春时繁花；中山公园的牡丹、茶市；夏日荡舟北海荷香拂面；秋之菊市和西山红叶；岁暮冰嬉，腊鼓声催……“每一思及，犹恋恋于怀。”"},{"type":"paragraph","text":"西谛对明散文家张岱情有独钟，所著梦忆、梦寻“时时置案头”，后得《琅嬛文集》四册，系清光绪间刊本，书话记载:“快读数过，若见故人”。念及二十年前，我游维扬三日，往访古宅文友，知我爱张宗之，赠我上海杂志公司印行《瑯嬛文集》一册(全)。一面缘后，即和赠书人相忘于江湖，今捡出，卷首鈐藏书章，知赠书人为朱福烓先生。此书系“中国文学珍本丛书”第十种，据光绪丁丑刻本校印，贝叶山房张氏藏版重印，1935年初版，施蛰存主编，刘大杰校点。较之西谛藏书，不可同日而语，且题和文逼蹙，蝇头小字，非为藏为读也!"}]}