{"id":998216,"date":[{"year":1995,"month":7,"day":24}],"page":"12","source":"","region":"","masthead":"企业形象广告","special_issue":"企业形象","column":"徐工徐工助您成功","genre":"","count":"5918","ytitle":"","mtitle":"促进集团发展　优化资源配置　提高规模效益","ftitle":"徐州工程机械集团公司总经理陆志昌","authors":[],"text":[{"type":"paragraph","text":"徐州工程机械集团公司是在党的“改革、开放”方针指引下，为适应市场经济竞争机制，利用本地区工程机械体系比较完整的有利条件，以加速实现规模经济、创办外向型企业集团，更有力地参与国际竞争为目标，于1988年11月经江苏省政府批准组建和发展起来的具有法人地位的实体公司。现有职工2.16万人，总资产25.54亿元。"},{"type":"paragraph","text":"集团公司成立以来，在部、省、市的支持和指导下，按照“集团化、股份化、多元化、国际化”的发展思路不断深化内部改革，使之从成立之初的以行政和产品联结为主要纽带，形成了产权关系明晰、责权分明、比较规范化的母子公司体制·经过几年来的运营，集团公司充分发挥规模效应，实现了高速发展。产值由1988年的3亿元，提高到1993年的15.6亿元，增加4.2倍；销售收入由1988年的3.3亿元提高到1993年的20.3亿元，增加五倍多；利税总额由1988年的5300万元提高到1993年1.23亿元，增长了一倍多；出口创汇由1988年的283万美元，提高到1993年的3107万美元，增加了10倍；净资产由1988年的1.2亿元增值到1993年5.2亿元。在全国最大500家工业企业中，1991年列337位，1992年列229位，1993年前移到108位，成为我国最大的工程机械生产与出口基地。"},{"type":"paragraph","text":"1994年在国家宏观调控逐步到位、基本建设速度得到适度控制、全国工程机械普遍回落的形势下，仍然取得了稳定持续的发展，完成工业总产值20.06亿元，销售收入25亿元，实现利润1亿元，利税总额2亿元，分别比93年增长28.5%、23.1%、14.9%、62.7%。"},{"type":"paragraph","text":"集团公司经过兼并、吸收、重组和扩展，到目前已拥有一个工程机械股份有限公司(共15个工厂)、13个产业公司、17个合资公司、4个贸易公司、1个房地产公司、1个教育中心、1个技术中心和4个研究所，共171个独立核算单位。已成为一个跨地区、跨行业、多元化经营的实体公司。"},{"type":"paragraph","text":"一、稳步求实，不断改革，建立规范化的实体公司。"},{"type":"paragraph","text":"组建企业集团其目的在于利用存量资产的重组效应和规模效应，资金运作上的放大效应和整体效应，从而优化原有的产业结构，形成新的规模经济，更有力地参与国际竞争。为了实现这一目标，集团公司不断改革，大致经历了组建企业集团，完成体制改造；理顺内、外部关系，实现职能优化；股份制改组，建立现代企业制度三个阶段。"},{"type":"paragraph","text":"第一阶段:组建集团公司，实现体制的转化。"},{"type":"paragraph","text":"徐州市工程机械经过三十年的发展，基本形成主机、基础件、基础工艺同步发展的机械工业生产体系，形成徐州市地方工业的特色，在国内具有一定优势。但是从总体上来看，门类不全，水平不一，竞争力差。为了扩大优势，在国家经济体制改革的倡导下，抓住机遇，于1988年开始筹建企业集团。经过1989年一年的实践，虽然在“治理整顿”环境下，公司还是保持了增长势头，销售收入由3.33亿元增长到3.86亿元，使干部职工和有关部门的担心缓解了，增强了继续改革的信心。"},{"type":"paragraph","text":"第二阶段:理顺关系，实现职能优化。"},{"type":"paragraph","text":"要使集团公司不仅在法律上是独立的法人，而且在实质上成为自主经营、自负盈亏的社会主义商品生产经营的相对独立的经济实体，如不能在财务、资金、营销、人事诸方面达到高度统一，就很可能徒有其表，仍停留在行政性公司的阶段，而不能真正成为一个独立运转、自负盈亏的经济实体。集团公司在基本完成体制改革的基础上，首先抓住了营销、资金、人事三个关键环节，实行了六统一管理，调动了两个积极性，实现了职能优化。"},{"type":"paragraph","text":"第三阶段:股份制改组，建立现代企业制度。"},{"type":"paragraph","text":"经过几年的发展，集团核心层、紧密层企业由组建时的12家，发展到20家，松散层单位也由治家发展到50家，企业的整体规模有了较大的发展。但是，随着改革开放的深入发展，国内工程机械大上，国外工程机械的大量涌入，以现有水平，远不能稳操胜券，如不抓住建立现代企业制度的改革机遇，仍维持现有传统体制和机制，公司将会逐步走向退化，甚至有在竞争中被挤出市场的危险。"},{"type":"paragraph","text":"国有资产授权经营为企业的改制带来契机。授权后的紧密层企业均为集团公司的全资子公司，集团公司为母公司，统一经营管理其国有资产。集团内部由原来的产品和行政为连接纽带转换为以资产为连接纽带，使公司拥有了法人财产权，明确了对国有资产保值增值的责任，使集团内国有资产的调剂使用、优化配置、发挥其更大效能成为可能。"},{"type":"paragraph","text":"在此基础上，由集团公司发起，进行了股份制改组。集团公司作为国有资产授权经营单位投入股金3.2亿元，占总股本的76%，社会法人股0.54亿元，占12.8%，职工股为0.46亿元，占11.2%，总股本金总额为4.2亿元。进入股份公司的职工为12500人，占集团公司职工总数的58%。"},{"type":"paragraph","text":"股份公司机构设置的原则是精简、高效，仅设商务、营销、工程、质量、证券投资、国际合作六个部，其它行政和党务职能仍在集团公司。集团公司与股份公司的关系是母子(控股)公司关系。"},{"type":"paragraph","text":"按照公司多元化、国际化的发展思路，在进行股份化改组时，为充分发挥集团公司的人力、财力资源和技术、信息优势制订了“双发展”的战略，在继续发展工程机械的同时，对没有进入股份公司的部分，利用存量资产和技术力量，开拓、发展专用汽车、工程机械柴油机、专用汽车零部件、高新技术产品和第三产业等新产业。这样集团公司不仅可以逐步向国有资本经营公司方向发展，而且发挥集团公司存量资产的优势，继续发展一批具有规模的新的产业，使集团公司朝着建立现代化企业制度、国际化经营方向发展。"},{"type":"paragraph","text":"二、优化资源配置，实现规模经营。"},{"type":"paragraph","text":"集团公司的组建，打破了原有的板块结构，使存量资源及增量投入的优化配置成为可能；实行资产经营一体化，建立现代企业制度，从而形成了新的生产关系，促进了生产力的提高。集团公司成立以来，生产经营规模迅速扩大，水平不断提高，主要产品产销量都超过了“七五”改造规模，四大主机都超千台，三大基础件都超万根(套、米)。1993年汽车起重机年产达到日67台，其中三桥16t以上中、大吨位产品达到526台，占全国总量力%，连续七年保持了全国第一位置；压路机达到年产2277台，其中全液压振动压路机623台，占全国总量的80%，连续八年保持全国第一位置；装载机达到1026台，由全国第七位上升到第四位；砼机械124台套，产值、销售收入超过一亿元，成为国内唯一能够站、泵、输送车成套供应的厂家。在主机发展的同时，基础件也得到迅速发展，汽车起重机专用底盘年产达到1032台，是国内最大的专用底盘供应厂，回转支承达到1万套，驱动桥达到2万根，工程机械油缸达到2.3万米，成为国内工程机械基础件的供应基地。"},{"type":"paragraph","text":"(一)盘活存量，用好增量，扩大规模。"},{"type":"paragraph","text":"靠投入扩大外延发展规模经济，往往受到国家投资计划和发展速度的限制，特别像我们这种投资拉动型产业更是如此。因此充分利用现有的资源，合理调整结构，使其发挥最大的潜在效能是发展规模经济的主要手段。集团公司首先着眼于内部组织结构的调整，根据产品结构、工艺布局将集团内部的13个工厂组成7个公司，形成4大主机、3大基础件的构架。重组后的公司资源配置更加合理，并给各个公司内部资源的调整扩大了范围，进一步促使了规模经济的形成。在调整内部资源的同时，还充分利用社会存量资源，走兼并吸收的道路，迅速扩大公司的内涵。他们先后兼并吸收了市纺织机械厂、体育器械厂、手表厂、建筑机械厂、省机电研究所和蚌埠柴油机厂等企事业单位。对兼并吸收的企业进行了产品结构调整和技术改造，不仅使其脱离了亏损，而且使公司的整体规模迅速扩大。市纺织机械厂在兼并前，连续多年亏损，累计亏损额达250余万元，兼并后由生产纺织机械转产驱动桥零部件和塑料机械，兼并当年就扭转了亏损局面，1994年实现利润150万元。"},{"type":"paragraph","text":"为了使存量资源发挥更大的效能，他们还把有限的增量投入用到关键的地方去，已完成4.5亿元的校改工作量。仅在1994年就实现1.5亿元固定资产投资，完成25个技改项目，其中部、省批项目16个，市批项目9个。通过技术改造完成的焊接柔性生产线、下料生产线、大型加工中心都采用了当代最先进的技术，使主要生产手段达到80年代国际水平，部分生产线达到当代国际水平。集团公司的固定资产已由1988年的1.8亿元，增长到现在为7.4亿元，为集团公司的发展提供了雄厚物资基础。"},{"type":"paragraph","text":"(二)打破封闭状态，加强专业化调整，扩大优势产品规模。"},{"type":"paragraph","text":"集团公司资产经营一体化，打破了集团内部各厂的封闭状态，为生产要素合理组合创造了必要的条件，使集团公司专业化生产得到了进一步的巩固和发展。"},{"type":"paragraph","text":"1、通过裂变、组合，进一步扩大专业化生产体系。"},{"type":"paragraph","text":"集团公司成立后，依附于重型厂的工程机械研究所独立出来，成为公司的技术开发中心，进一步补充设备，充实人员，每年从集团公司销售收入提取1%作为开发经费，提高其科研开发能力，已为公司开发新产品40多个。为发挥公司专用底盘的生产优势，在重型厂底盘车间的基础上，成立工程机械专用底盘厂，到1993年产量达到1032台，经营规模达2亿元。在桥箱厂和齿轮厂已引进技术的基础上，对存量资源优化配置，组合起来成立桥箱公司，将原桥箱厂的制齿设备全部调整到齿轮厂，将蹄式制动器、钳式制动器转移到兼并过来的手表厂，成为制动蹄专业生产厂，将制动气室转移到兼并过来的纺机厂，成为制动气室专业生产厂，共调整设备40余台，价值268万元，其产生效果相当于投资500余万元，使1993年刚达到“七五”改造9000根的生产能力，到1994年达到20000根套的规模。目前，桥箱公司的驱动桥不仅保证系统内配套，而且已经成功打入载重汽车市场，黄河载重汽车由1994年试用30台，发展到1995年一季度每月150台的规模。通过一年的运行，销售收入达到1.8亿元，利润1800万元，是独立运行时的四倍。"},{"type":"paragraph","text":"通过生产组织结构调整改组，新增主机厂3个，专业化零部件厂(公司)4个，基本形成了主机和零部件合理布局、协调发酸的格局。同时各主机厂之间也有一定的分工协作，象板材加工和金属结构件，集团公司采取相对集中、兼顾特点的做法，使各主机厂既不各自自成体系，降低设备利用率；又考虑到各厂产品和生产特点，添置必要的较为专用和关键工序的设备，较好地发挥了投资效益，体现了集团化的优势和作用。"},{"type":"paragraph","text":"2、把优势产品规模扩大，面向全国配套。"},{"type":"paragraph","text":"在社会化大生产中，专业化生产有着广阔的天地，在组织零部件和基础工艺专业化生产中，不仅限于满足为集团公司内部主机的配套，并把一些有优势、有市场的零部件等作为主要产品予以发展，扩大生产批量，面向全国配套，提高经济效益。目前，专用底盘、回转支承、桥高等产品市场不断扩大，在全国形成了明显的优势，生产能力分别达到1500台、16000套、20000根，商品率分别达到20%、85%、56%。"},{"type":"paragraph","text":"(三)拳头产品规模化"},{"type":"paragraph","text":"集团公司利用资产经营一体化可集中力量办大事和专业化程度高的条件，根据市场需求，狠抓拳头产品的上批量，规模经营。集团公司成立以来，围绕起重机、压路机、装载机和回转支承、桥箱、专用底盘等主要产品，投入改造资金5.1亿元，消化引进技术11项，开发新产品107个。起重机、压路机、装载机的销售收入分别由1988年的0.37亿元、0.34亿元、0.24亿元提高到1993年的4.85亿元、4.3亿元、2.71亿元，分别增长了12倍、11.7倍和10倍，三大主机的销售收入占集团公司销售收人的58.4%。基础零部件的销售收入由1988年的0.82亿元提高到1993年7.32亿元，增长8倍，占集团公司销售收入的35.85%。其中桥箱、回转支承、专用底盘成为全国最大的专业化生产厂。"},{"type":"paragraph","text":"在拳头产品上批量、扩大生产规模的同时，随着集团公司资本的扩大和生产水平的提高，适时适度发展产品多元化经营和积极发展国际合作，开辟新的经济增长点。1993年利用工程机械研究所开发的新产品和部分生产能力，同时利用社会的存量资产，投入少量的资金，进行必要的技术改造，充实部分技术人员，由原课题负责人担任厂长，成立混凝土机械公司，仅一年时间就形成年产150台套商品混凝土机械的生产能力。1994年销售收入1.53亿元，实现利润1119万元，利税总额完成1132.5万元，人均创产值62万元，人均创利税4.42万元，成为全国最大的混凝土机械生产厂家之一。利用公司开发的拌和机械技术和液压附件厂的存量资产成立筑路机械厂，1993年销售收入达到3000多万元。积极实施国际化发展战略。一是积极把产品打出去，扩大市场领域，1993年创汇3107万美元，其中起重机、压路机和装载机出口量分别占当年销售收入的19.3%、16.7%和10.6%。二是将资金和技术引进来，已办合资企业17家，合同利用外资1896.54万美元。正在进行可行性研究、年内可望签约的9家，合同利用外资额0.8亿美元。这些合资企业的设立，不仅能得到国外资金，而且能不断得到国外一流技术，并在合资过程中引进国外先进的管理方式，实现机制的转化，在吸收合资企业的技术、管理的基础上，促使公司非合资企业的产品和管理达到国际化水平。"},{"type":"paragraph","text":"机械部“支柱产业——机械工业振兴规划纲要”在振兴重点之一的重大技术装备中提出，重点支持土方施工机械、路面机械、装卸机械等产品的发展。并提出市场满足率由90年的46%提高到2000年的80%以上，产品品种满足率达到85%以上。为了实现这一目标，集团公司将继续坚持“以改革为动力，以开放和科技为支撑点，实现国际化”的经营方针，抓住改革机遇，在国务院百户现代企业制度试点工作中，认真贯彻各项改革的方针、政策，不断探索国有资产授权经营的有效管理方式，尽快达到“产权清晰、权责明确、政企分开、管理科学”的要求，使集团公司真正建立起现代企业制度。"},{"type":"paragraph","text":"集团公司总的发展战略是“集团化、股份化、多元化、国际化。”按照这一战略，在发展过程，将坚持“利用外资、技术创新、改组改造”三结合；在与国际一流跨国公司合作的同时，获得动态的先进技术，消化吸收，注重技术创新，与国际一流跨国公司竞争。通过结构调整，充分利用和吸收社会存量资源，再投入适当的新资源，形成新的经营规模和生长点，经过不懈努力，力争到2000年实现销售收入100亿元，跻身机械部五强，并将为到2010年把集团公司建成为跨国公司，成为中国的卡特彼勒而努力奋斗。"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1995\\07\\957O120201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>徐州工程机械集团公司、美国卡特彼勒有限公司，合资生产液压挖掘机签字仪式。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1995\\07\\957O120202.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1995\\07\\957O120203.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1995\\07\\957O120204.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>QYU160特大型全路面汽车起重机</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1995\\07\\957O120205.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>1032全路面汽车起重机</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1995\\07\\957O120206.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>CA25振动压路机</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1995\\07\\957O120207.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>85Z装载机</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1995\\07\\957O120208.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>混凝土泵车</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1995\\07\\957O120209.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>混凝土搅拌输送车"},{"type":"paragraph","text":"</FONT>"}]}