{"id":998325,"date":[{"year":1995,"month":7,"day":25}],"page":"7","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"","genre":"","count":"4794","ytitle":"","mtitle":"桃花盛开的地方","ftitle":"","authors":["周嘉俊"],"text":[{"type":"paragraph","text":"周嘉俊"},{"type":"paragraph","text":"几年前，我在采访宝钢工程总指挥、冶金部副部长黎明时，也不知为什么我俩共同说到了高天赐。黎明用挺夸张的口吻说，哦，这个高天赐能歌善舞，是一个大能人。"},{"type":"paragraph","text":"那天，我去远在月浦镇宝冶总公司想找这位总经理高天赐聊聊，却遍寻不着，正躇踌间，一阵歌声，一阵掌声留住了我的脚步，我走近就在身边的那座工地会场，哦，挤满了人，涌动着满屋的笑语声。我挪动着身子，昂起头朝前台望去，嘿，被众人簇拥着的正是那位高天赐。西装、领带、金丝边眼镜，潇洒而又帅气。"},{"type":"paragraph","text":"“……在那桃花盛开的地方……”"},{"type":"paragraph","text":"这歌声既雄壮豪迈，却又令人遐思，正如我在宝钢漫长的年月里，总有许多难以忘怀的事和人让你织出美丽的回忆，比如眼前正在台上引吭高歌的这位指挥，在多年的相交中，不也有着说不尽的亲切回忆么?"},{"type":"paragraph","text":"有一个时期，我较多地往工地跑，我想着曾经给予我写作深厚源泉的沸腾生活，经常给我以无尽的鼓励的人们，比如高天赐。这位冶金建筑专家的印象始终深镌在我的脑海里，他总是那么乐观豁达，机灵睿智，勇敢开拓，显示出一位领导者优秀的素质。"},{"type":"paragraph","text":"我在工地上左顾右盼地观看着矗入云天的高炉，一片片的白云从她的顶端飞驰而过，无尽的遐思悠悠而生。我记得这片十二公里土地上的第一根钢管桩是严格按照日本人设计的图纸打下的，一丝儿不敢移动，而眼前的这一座高炉，却完全是我们自行设计、自行建造的了。"},{"type":"paragraph","text":"早春的江风，令人舒畅地吹拂着工地的一切，改革的春风也在荡漾着。我知道此时高天赐具有创造性构想的“三元结构”已经在他的总公司范围内绽出了绚丽的花，但是，经验丰富的高天赐没有被这春风和绚丽的改革之花所迷醉，他已经感到了春风中夹带的寒意，基建行业艰难的阴影从各个方面向他袭来，总经理感到了双肩的份量，他挤出坐办公室的时间，常常来到热腾腾的工地。也许是一个巧合，那天我在工地看到了他，我和他仿佛在同一时间看到了一个不愉快的现象。"},{"type":"paragraph","text":"一个青年工人坐在机床旁边打着瞌睡，还能听到轻微的鼾声，与这工地的景色形成强烈对比，显得不协调。莫名的疑惑袭上我心头，怎么啦?我把目光投向这位身材魁梧的高司令，他已经走向酣睡着的青年。他拍了一下小伙子的肩膀:“呵，你今年多大啦?”"},{"type":"paragraph","text":"小伙子被喊醒了，揉揉眼睛:“啊，啊，我?虚度二十五啦!”从酣睡中醒过来的小伙子腼腆地瞪着一脸善意的陌生人。"},{"type":"paragraph","text":"“你风华正茂，正是大有作为的时候呀!”"},{"type":"paragraph","text":"“唉，能怪我吗?有劲使不上，干一天闲半天，不像从前，有干不完的活，收入也高。”小伙子还挺有怨言的。"},{"type":"paragraph","text":"高天赐没批评这个小青年，却说夫同情的一瞥，将敞开的茄克衫拉拉紧，再没啃声，匆匆地向车间主任办公室走去。我凝视着他的背影消失在高大的木门之中。"},{"type":"paragraph","text":"我在瞬息的犹豫之后，收住了脚步，我知道这又会是老高全部智慧冲击波的一个小小的浪花，他全力以求的事业总在最后阶段出现，这需要时间和过渡。"},{"type":"paragraph","text":"我忘记过了多少日子以后，我再一次见着了他，可是真遗憾，这次他竟然住医院了，我被护士挡在门外，只能从病室的玻璃门窗外看到他躺在洁白的病床上，右臂挂着吊针。不知怎么被他隔窗看到了，他欲拔吊针，我在外面摇摇手，示意他安静注射，终于，他被护士劝阻了。"},{"type":"paragraph","text":"我碰到了办公室主任、我的好朋友老董，他也是初建宝钢时期的元老了，谈起了刚才的一幕后，他拍着我的肩说:“唉，你别怪那位护士同志，老高为了工作急成病了，住了医院，可是他心挂工作，一有事，拔了吊针就跑，护士到我这儿告过几次状了，我能管得住他?”这位幽默风趣的办公室主任向我摊开手，无可奈何地苦笑着。"},{"type":"paragraph","text":"我和这位山东大汉董主任也是多年朋友了，他性格爽朗，对新闻界朋友总是乐于相助，我随便问起那天老高和小青年对话的事，老董想了一想，一拍手:“喔，你也看到了那天的事了?”"},{"type":"paragraph","text":"我惊愣地反问:“难道有什么故事?”"},{"type":"paragraph","text":"“是呀，”老董说，“高总下工地就不是随便逛逛的，什么事都逃不过他眼睛，就说那天你看见的小伙子在机床旁瞌睡的事吧，他倒真的又办成了一件大事哩!”"},{"type":"paragraph","text":"老董用他善讲故事的才能叙述了一段故事:"},{"type":"paragraph","text":"原来那天老高奔进车间后就翻开了各种生产报表，很快就发现了两个令他焦虑的数字，一是设备利用率50%，一是作业率60%，稍有一点生产管理常识的人都明白的，这是企业效益不高的一个标志。心情的焦虑和急躁使硬汉子高天赐彻夜未眠，给各个车间、处室的头头们打电话，摸情况，谈看法，第二天一早赶到办公室，召开会议，决定组织调查组，真有点让人感到迅雷不及掩耳之势，生产会议，党政工团干部会议，上上下下，反反复复，最后一次会上，老高站起来，用叉开的手指将金丝边眼镜往鼻梁推了推，说:“我们该把改革的步子再向前跨一步——”他停顿一下，接着说，“我们有能力搞‘四元产业’一一加工生产业，我们肯定有实力，肯定的!”他说得异常的激动和充满信心，能看得出由于过份的激动而显得颤抖。"},{"type":"paragraph","text":"同伴们为指挥官的睿智勇敢的决策所折服，一致同意了这一富有生命力的决策，然而，一切好的主张仿佛注定总要被一些人非议:冒险；扰乱基建的正常规律；干扰宝钢交付的任务的进程；拾了芝麻丢了西瓜……等等似是而非的议论。"},{"type":"paragraph","text":"这是一种无形的压力，要把无形的压力变成有形的动力决非轻而易举的事。大家都知道这位一万八千人大队伍的司令是一条硬汉子，然而，在深夜，当他独自一个人呆在屋里的时候，便痛痛快快地哭了，毫无顾忌地让泪水流淌着，他说不清这是为什么，然后，他擦干了泪，拎起电话，向他的伙伴们询问四元工程方面的进展。"},{"type":"paragraph","text":"加工生产产业上传来了多么令人振奋的喜讯——年产1800吨的彩色钢板厂建成了；年产40000吨螺旋卷管厂建成了；钢结构制作厂，酸洗车间，建材组合砖加工厂……加工生产产业年产值一下子跳到4000万元。面对累累硕果，宝冶人昂起了头。"},{"type":"paragraph","text":"老高多次对我说过，要办成一件事，不冒风险是不行的，从建设宝钢至今，我们不是天天在冒风险吗?这位老红军的儿子从小就牢记父辈的遗训，铸就了这副刚烈的脾气，这位既有高屋建瓴气魄，又刚中有柔的工程司令员，他的成功史上，总少不了那“冒险”两字。"},{"type":"paragraph","text":"我常常到宝钢去，看到工地上日新月异的变化，我总会想起这位总经理，想到他不分昼夜的忙碌，想到开拓的征途中他又遇到了什么困难，虽然我不能为他排除困难出力，但总可以鼓励一番，以示朋友情谊。却多数是碰不到他，不是在基层公司，就是在工地，有时见着，也只是擦肩而过，或是眼睁睁地看着他被找他的人拖拥着走了，那时，他只能回过头来苦笑着向我表示道歉。"},{"type":"paragraph","text":"其实他是一位非常重感情，重友谊的人。"},{"type":"paragraph","text":"有人曾告诉我，他和日本著名人士、前日本官房长官二阶堂进老人间友谊来往的感人故事。"},{"type":"paragraph","text":"早几年，高天赐看出了建筑行业必然会出现的艰难前景，他形象地说过，如若只在一棵树上报果子吃，还不如到果园去摘果子吃。他首先提出打破建筑业单一产业的传统观念，提出建筑业“四元”结构的经营思路，恰巧日本产研工业株式会社来宝钢寻找合作伙伴，经过谈判，决定和宝冶合资建设高分子材料公司。翌年，高天赐去日本参加签字仪式，八十高龄的二阶堂进热情地到会祝贺，他对高天赐说:“我一家决心把日中友好这项和平事业做到底，只要一天能走动，我就要为日中友好事业而奔走。”"},{"type":"paragraph","text":"高天赐热泪盈眶，双手拉着老人的手，答道:“先生的事业在当今世界格局下又有了新的意义，目前世界经济发展重心在向亚太地区转移，而中国和日本在亚太地区是非常重要的国家，只有这两个国家长久和平合作，才会促进亚太经济中心的尽快形成。”"},{"type":"paragraph","text":"二阶堂进听了高天赐这番话，惊讶不已，向高天赐投来深深的一瞥，仿佛要重新估量这位中国企业家似的，紧握着他的手，好久才说:“你说得好极了，这也是我今天以议员身份关注宝日高分子项目的原因呀!”仿佛言犹未尽，又说:“你真是一位政治企业家!”这才将高天赐的手放下，一起向贵宾席走去。"},{"type":"paragraph","text":"这年初夏，日本的樱花开了，高天赐再次来到东京，二阶堂进先生在国会议事厅再次接见高天赐，老先生又一次说:“要把毕生精力用于日中友好，我非常赞赏邓小平的改革开放政策，我将尽全力帮助中国企业进入国际市场，宝日公司投产时，我一定去中国剪彩。”"},{"type":"paragraph","text":"这天二阶堂进先生在繁华的银座宴请高天赐，酒店老板抓住时机大做广告，在饭店门口竖起了大牌子:国会议员二阶堂进和上海宝冶总经理高天赐在此就餐!"},{"type":"paragraph","text":"1993年，金色的秋季同时来到了上海的月浦和二阶堂进的故乡——日本的鹿儿岛，老先生不忘田中嘱托，再次参加议员竞选。日本国家有规定，凡连续50年当选国会议员，可在国会大楼外塑铜像，二阶堂进如竞选成功，则可获此项殊荣。"},{"type":"paragraph","text":"正当二阶堂进先生在鹿儿岛开展竞选活动时，他突然收到高天赐代表宝冶职工来电:“您是日本老一辈政治家，为中日邦交做出了突出贡献，中国人民永远不会忘记。我们相信日本人民也会看清这一点，一定会继续选您任国会议员。”这封信通过竞选宣传车向当地选民广播。二阶堂进先生兴奋地向他的选民说:“我有高先生率领的18000名员工支持，我一定能当选:”"},{"type":"paragraph","text":"终于，高天赐收到了老先生的报喜电报他又一次当选国会议员，他胜利了!"},{"type":"paragraph","text":"高天赐的脸上漾起了笑容。"},{"type":"paragraph","text":"他们俩终于同时走进中南海，受到了江泽民总书记的接见，友谊得到了升华。"},{"type":"paragraph","text":"这一天，我和高天赐终于在一个安静的场合下坐下来不受干扰地交谈了。"},{"type":"paragraph","text":"这是在一个深夜的宾馆，他似乎刚刚参加完一个活动，穿着整齐，紫色领带，深色花衬衣，一个劲地向我抱歉，让我等久了。"},{"type":"paragraph","text":"几十年的记者生涯，让我有了一个一见面就想揣摩人心的职业习惯。事实上，要真正地认识一个人，决非容易之事。我想尽量在见面后的瞬息间了解、揣度对方。"},{"type":"paragraph","text":"多年来，他走遍了我国钢铁工业的各个大型钢铁联合企业，在金沙江边渡口的攀枝花钢铁厂；在长江边的武钢“一米七”都流着他辛勤的汗水，那些为祖国钢铁事业奋斗一生的老冶金们对高天赐有着较深的印象。高高的山，潺潺的水；三块石头支撑锅，帐篷搭在山窝窝，那种艰苦岁月中的奋斗生活，至今仍给高天赐留下无限遐思和回忆。我在往日和他的交谈中偶尔也谈起他的这一段生活和工作。"},{"type":"paragraph","text":"不过，所有这一切对于豪迈地勇往直前的他来说，已是“俱往矣”的当年勇了。我知道，北京、上海众多的经济学家已经多次集体研讨他在建筑行业中首先开创的“四元产业”理论，理论家听了他的介绍，大开眼界，认为他“言论正确，论据有力，逻辑严密”，是一位有理论、有实践经验的现代化的企业家。"},{"type":"paragraph","text":"这一夜的交谈，就是从这个问题切入的。"},{"type":"paragraph","text":"但是，他第一句话就把我的话给堵住了:“老朋友，说到底，这个四元经营思想，还是宝冶职工集体创造，冒险如果是个人行为，那不成了冒险主义?”他大声地笑起来。"},{"type":"paragraph","text":"他拍拍我的肩膀，骤然用低沉的喉音，恳求似地对我说:“老朋友，你这笔杆子可要摆正位子呀!”"},{"type":"paragraph","text":"我被这位久经锤炼的企业家的爽朗和幽默所感染，也轻松地笑起来。"},{"type":"paragraph","text":"“有时候压力也是很重的，一万八千人吃饭问题马虎不得，你要闯新路，搞改革，有人支持，有人反对，还有人要限制你，苦了，累了，受了委屈，只有暗自落泪——他突然地沉默了。"},{"type":"paragraph","text":"我猛抬头，他正用手帕在擦泪。我的心收紧了，室内的气氛似乎凝固了，什么声音也没有了。我竭力欲将这气氛转换过来，终没有成功，只有沉默。"},{"type":"paragraph","text":"倒还是他先开口:“中国人有一个美德，叫为官一任，造福一方，”他停了一会，又说，“你该记得保尔说过的那著名的一段话吧:回忆往事，他不会因为虚度年华而悔恨，也不会因为生活庸俗而羞愧；临死的时候，他能够说:我的整个生命和全部精力，都献给了世界最壮丽的事业——为解放全人类而斗争。”"},{"type":"paragraph","text":"说实话，我的心颤栗了，手中的笔早已停止移动。"},{"type":"paragraph","text":"我想这种语言，这种思想仿佛已经被人遗忘久远了，不存在了，然而——"},{"type":"paragraph","text":"过了一会儿，气氛缓和了，轻松了。这时，我提到了他的歌唱，我对他的歌喉表示赞赏，他爽朗地大笑起来:“我不仅会唱歌，也会跳舞。”"},{"type":"paragraph","text":"“知道，知道，黎部长在我面前就说起过你能跳舞。”"},{"type":"paragraph","text":"“我还能唱歌，《涛声依旧》、《在那桃花盛开的地方》，哦，都会唱，现在职工也都会唱: 他显得兴奋起来，仿佛马上就要引吭高歌似的。"},{"type":"paragraph","text":"当然，我相信他会唱出最美最动听的歌来的，用他的心，用他辛勤劳动和无限的智慧。"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1995\\07\\957P070201.JPG\">"}]}