{"id":998350,"date":[{"year":1995,"month":7,"day":25}],"page":"9","source":"","region":"","masthead":"现代家庭","special_issue":"现代家庭(第30期)","column":"海外传真","genre":"","count":"1397","ytitle":"","mtitle":"一个美国水兵的家庭故事","ftitle":"","authors":["李建伟"],"text":[{"type":"paragraph","text":"李建伟"},{"type":"paragraph","text":"高鼻梁、蓝眼睛、身材高挑匀称，这就是美国水兵约翰留给我们的印象。他是1995年3月下旬随美国太平洋舰队“邦克山”号导弹巡洋舰访问青岛的300多名水兵之一。这名看上去很标准的美国小伙子，实际上只有一半是美国血统。说起他的身世，还有一段动人的故事。"},{"type":"paragraph","text":"六十年代初，美国在越南发动“特种战争”，美丽的南方姑娘阮其美，也没能逃避战争这个恶魔。一次，她被炸弹爆炸后引起的大火烧伤，美军把她救出后，送到军营的一所医院进行救治。负责照顾她的是一名叫史密斯的年轻小伙子。史密斯对这位美丽的越南少女照顾的无微不至，使阮其美很受感动。战争虽然无情，但人却是有情的。战争阻挡不了年轻人的爱情。在一片硝烟和战火的恐怖中，他们相爱了。不同国籍，不同语言，但他们依然爱得情深。不久，他们的第一个儿子在越南出生。后来，史密斯换防回了美国。一年后，阮其美带着儿子，按照史密斯留下的地址，辗转日本，到美国加州，找到了退役还乡的史密斯。这时史密斯在加州创办的一家服装公司已初具规模。初恋的情人再次相会，生活过得非常幸福。到美国的第二年，他们的第二个儿子出生了。这以后，夫妻两人一直忙于业务，没有再要小孩。到了七十年代，公司业务有了较大发展，生活比较充裕，他们又要了第三个小孩，这就是约翰。约翰和两个哥哥长得一点都不一样。他的两个哥哥长得很像母亲，而约翰却活脱脱是一个小史密斯，和父亲长得几乎一模一样。也许正是这个缘故，史密斯特别喜欢约翰。从幼儿园到大学，每次开学都是史密斯亲自开车送约翰去学校。大概是受父亲的影响，约翰从加州大学毕业后，主动要求到海军当了一名水兵。"},{"type":"paragraph","text":"令约翰感到高兴的是，他入伍的第二年就有机会到了古老的中国。这里距越南很近，可以感觉到他母亲故乡的气息。但更使他高兴的是，中国是他女朋友的故乡。"},{"type":"paragraph","text":"约翰的女朋友是他大学时的同学，名字叫马莉卡。马莉卡的父亲出生于中国广东，成年后到马来西亚当劳工，后来又移民到了美国，在那里和一位黑人姑娘结了婚。也许是遗传基因在起作用，同样具有亚洲血统的约翰和马莉卡一见钟情，双双坠入情网。这对于经常怀旧的双方父母来说，子女的联姻，无疑将会给他们的晚年增添快乐。因此，双方父母都非常赞同他们的婚事，这就更促进了他们感情的发展。"},{"type":"paragraph","text":"来中国前，约翰会讲几句广东话，但在青岛讲广东话，就好像讲外语差不多，很少有人听得懂。到青岛的四天时间里，约翰学会了如“谢谢”、“再见”等几句简单的普通话。尽管很生硬，但约翰还是高兴地告诉我们，回去后他一定要在马莉卡面前显示一下，他讲“真正中国话”的水平。"},{"type":"paragraph","text":"约翰在青岛的四天，除了值更和晚上的休息时间，从来没有闲着。到青岛的第一天，他就给大洋彼岸的马莉卡打了个电话。第二天到崂山风景区参观，在那里他以亚洲人特有的虔诚，祈祷上帝，保佑他们爱情天长地久，生活幸福美满。第三天，约翰专程到繁华的中山路，买回了真丝女装、纯毛地毯等十几件中国特产，一人抱不完，只好请同去的几位黑人水兵帮忙。他说，这些都是准备送给马莉卡的。约翰告诉我们，这次美舰来访的时间太短，如果时间长的话，他一定要到广东马莉卡的故乡去看看、到北京去看看。"},{"type":"paragraph","text":"临别时，约翰送给我们美方专门设计制作的一枚印有“邦克山”舰图案的纪念章，和一幅“邦克山”号巡洋舰上飞行员、水兵正在训练的图片。上舰时，约翰再次对我们讲，等他退役后，一定要再来中国，以了却他的心愿。"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1995\\07\\957P090401.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>星条旗下的约翰</FONT>"}]}