{"id":998539,"date":[{"year":1995,"month":7,"day":26}],"page":"7","source":"","region":"","masthead":"教育园地","special_issue":"教育园地(第834期)","column":"热点透视","genre":"","count":"1878","ytitle":"","mtitle":"如何缓解女生升学难矛盾","ftitle":"——市教育考试院副院长金旦生答本刊编辑问","authors":["金旦生"],"text":[{"type":"paragraph","text":"●本刊编辑"},{"type":"paragraph","text":"▲金旦生"},{"type":"paragraph","text":"●一年一度的中招工作已进入紧张的录取阶段。每到这时，总有一些女考生或她们的家长投诉新闻媒介，反映在录取工作中歧视女生的现象。不知您对此问题有何看法。"},{"type":"paragraph","text":"▲确实如此，女生升学、就业难的问题由来已久，录取工作期间，我们考试院中招办也有这样的来信和来访。但要说明的是，《中华人民共和国妇女权益保障法》和《上海市妇女儿童保护条例》颁布两年多来，市、区中招办始终把缓解女生升学难的问题作为招生整体工作的重点，采取多种措施，努力提高女生的录取比例。第一，加强了宏观调控。每年三月份，召集市经委、市计委、劳动局、人事局和教育部门有关处室的负责人，共同商议该年度市区初三毕业生的分流问题，对各类学校招生计划数中女生的比例进行宏观调控，以保持合理水平。每年九、十月份召开中招工作总结研讨会，分析各类学校招收女生入学比例的统计结果。由于加强宏观调控，本市自1988年以来，虽然各类招生学校的结构发生了许多变化，而女生升学率仍能保持在46%以上；第二，严格执行政策。我们要求各级招生部门和招生单位必须执行市政府有关《上海市技工学校、职业学校招收部分专业(工种)男女比例的规定(修订)》和1989年市教育局和劳动局联合制订颁发的关于修订该规定的《通知》，实行从高分到低分择优录取的办法，学校不得作出男女比例限制等，避免了可能发生的拒收女生情况的发生，使女生接受高中阶段教育的渠道畅通。第三，实行必要的倾斜措施。技校招生组在压缩招生计划时，明确规定不得压缩招收女生的计划指标，同时为扩大女生招生比例的学校大开绿灯。如去年由于纺织工业内部结构调整，招生人数明显减少，为此他们增加了能容纳女生的财会，办公室自动化等专业，使技校多招收300多名女生，提高了二个百分点。职校招生组在调整计划时，只增加以招收女生为主的职校招生计划，从而使1992年市区职校女生录取数占总数的56.3%。电视中专积极开设既适应社会需要，又能容纳高比率女生的专业，该年市区招生总数的75.4%为女生。此外，我们还加强择业指导，引导女生合理填报志愿，在录取期间实行动态管理，各类学校按志愿录取后，由区招办向尚未有去向的考生发出“征求志愿”信，列出招生不足的学校名单，让考生选择，仅这一举措全市便可减少滞留社会的考生人数3000人左右，其中约80%为女生。"},{"type":"paragraph","text":"由于各级招生部门形成共识，在中招工作中坚持男女平等的原则，千方百计提高女生录取比例，本市女生高中阶段学校录取率在全国各大城市中名列前茅，几年来女生录取比例稳中有升，去年达50.7%。是1988年以来录取率最高的一年。此项工作分别受到市妇联和国务院妇女儿童工作委员会的嘉奖并授予“上海市保障妇女权益先进集体”和“全国维护妇女合法权益工作先进集体的称号”。"},{"type":"paragraph","text":"●据说在招生中出现过这样的现象，即考分低的男生被录取了，而考分高的女生却未被录取，这是怎么回事呢?"},{"type":"paragraph","text":"▲这一现象主要发生在中专、技校、职业学校的招生中，因为这类学校有男女比例的限制，而不少女生择业要求偏高，不顾主客观条件盲目随大流投向热门专业，致使报考人数过于集中，录取分数线便相应提高。"},{"type":"paragraph","text":"普通高中招生由于没有男女比例的限制，一律由高分到低分录取，所以不存在这一问题。因此，我们认为，加强择业指导，引导女生合理填报志愿，不失为缓解女生升学难的办法。市中招办利用《中招通讯》和《上海市初中毕业生升学与择业》，广泛向应届毕业生进行宣传和引导，还为返沪知青子女举办升学择业指导班，许多区还免费为她们开设升学择业指导讲座，提供资料，使女生录取率有了明显的提高，如卢湾区前五个志愿录取的考生达85%，保证了女生的入学率。"},{"type":"paragraph","text":"●在今年招生工作中将如何继续保护女生的合法权益?"},{"type":"paragraph","text":"▲保护女生的合法升学权益不是权宜之计，如果各级招生部门、学校的工作人员在观念上不够明确或有所松懈，势必会在实际工作中有所反映和表现，所以我们要继续做好学习、宣传工作，在这一层次的群体中牢固树立依法保护女生权益的观念。多年来，为了贯彻国家法规，保护女生升学权益，本市中等学校招生中形成了一套行之有效的管理措施，如普通高中不得限制男女比例，限定某些职技类学校招收女生的最低比例，加强对女生升学择业指导，纠正女生不正确的择业倾向等等，这些我们要继续坚持。同时在招生录取的全过程中，采取及时有力的动态调控手段，在各类学校不同的录取时间段及时取得信息，对每一个工作环节和领域作过细的指导和服务，一直细化到各所招生学校男女计划的落实，防止造成女生录取率偏低的局部性失误。"}]}