{"id":998573,"date":[{"year":1995,"month":7,"day":26}],"page":"10","source":"","region":"","masthead":"海外瞭望","special_issue":"","column":"全球视野","genre":"","count":"2170","ytitle":"","mtitle":"“绿色和平”在行动","ftitle":"这个令跨国企业、政府官员反感和害怕的世界上最大环保团体，究竟有多大的活动能量?","authors":["陈正权"],"text":[{"type":"paragraph","text":"陈正权"},{"type":"paragraph","text":"直升飞机徐徐降落在油井平台上，迈克尔·欧卡德拉和其他三名“绿色和平”勇士横卧在即将葬身海底的平台上，以自己的血肉之躯捍卫海洋环境的清白。海洋油井平台的所有者——英荷皇家壳牌石油公司准备不顾舆论的反对，把高140米的废弃的钢筋混凝土构架连同油污一并灭迹于大西洋海底。"},{"type":"paragraph","text":"这一惊险电影中经常出现的镜头，是“绿色和平”组织活动的真实写照。在今年6月，“绿色和平”历尽艰辛，终于赢得了公众舆论和5个欧洲国家政府的支持，最后迫使壳牌石油公司做出让步，放弃了就地销毁石油井架的念头。"},{"type":"paragraph","text":"一波刚平，一波又起。当“绿色和平”的成员还沉浸在胜利的喜悦之中，新当选法国总统的希拉克又宣布法国将在太平洋恢复核试验。“绿色和平”又肩负新的使命:阻止法国在太平洋进行核试验。人们或许会问:“绿色和平”是何组织?它究竟靠什么“法道”来与法国政府周旋?"},{"type":"paragraph","text":"财力雄厚　组织严密"},{"type":"paragraph","text":"“绿色和平”组织建于1976年，当时一群加拿大人为了反对美国在阿拉斯加进行核试验自发地成立了以“绿色和平”命名的环境保护组织。经过20余年的发展，“绿色和平”已经成为世界上最大的环境保护团体。在20年前，“绿色和平”的捐助者只有1万人，如今已经发展到310万人。去年，它的预算达到了空前的1.45亿美元，可见其规模及活动能量之大!目前，“绿色和平”组织在30个国家设立了43个办事机构，共有专职人员1200名。此外，它还拥有4艘快艇、1架直升飞机、2个氦气飞艇、数百艘橡皮艇，以及一批最先进的通讯设施。它的流动资金就达7200万美元。"},{"type":"paragraph","text":"但是，“绿色和平”的发展并非一帆风顺。1985年，“绿色和平”在抗议和阻止法国的一次核试验过程中，遭到法国情报机关的重创，“彩虹勇士”号快艇葬身鱼腹，一名“绿色和平”组织成员命归西天。法国的举动反而激化了公众对“绿色和平”的同情。“绿色和平”影响日趋增大，从北美、西欧发展到了拉美、东欧。去年是“绿色和平”进入低谷的一年。它的捐助者有所减少，预算锐减10%，裁员50人。壳牌石油事件的胜利有如一支强心剂，使“绿色和平”的名声大噪，新一轮的支持、同情浪潮又来到了。"},{"type":"paragraph","text":"在“绿色和平”势力不断扩大的同时，其对立面的势力也在增强。许多企业家(尤其是工业企业家)、政府官员，甚至其他环境保护组织都把“绿色和平”的成员视为为制造新闻而不择手段、无所不为的“罪犯”。"},{"type":"paragraph","text":"化学企业——首选攻击目标"},{"type":"paragraph","text":"“绿色和平”组织把“国际化”作为该组织的发展目标。在当今世界技术和市场朝着全球化演变的大趋势下，环境保护活动也必然要跟上步伐。设在阿姆斯特丹的“绿色和平”国际总部是该组织的全球化“战争机器”。有人把它的国际总部视为各国分支机构的保护伞。在这把保护伞下，绿色和平各国分支机构都有独立的政策委员会、区域性主任委员会。这些委员会的宗旨是:反对一切核事物，无论是核武器或核能源，揭露污染、破坏空气或大气层的重大事件、保护所有生物物种、与所谓的“地球化学化趋势”作不懈的斗争。其中包括在全球范围内坚决禁止使用氯及其化合物。"},{"type":"paragraph","text":"这将使比利时的跨国化学企业索尔维公司首当其冲，成为“绿色和平”的首选攻击目标，因为索尔维公司是全球最大的专业生产氯化物制品的跨国集团，在20多个国家设有子公司。在不久前，“绿色和平”组织曾经成功地掐断了索尔维公司在比利时的氯化物制品铁路运输线，使索尔维的氯化物产品严重积压，公司蒙受数亿美元的经济损失。为此，索尔维公司已经正式向比利时地方法院提请公诉，状告“绿色和平”组织的非法行径，并要求法院批准冻结“绿色和平”在当地的财产。"},{"type":"paragraph","text":"索尔维公司公关部经理瑟基·钦科维奇指出，“绿色和平”把氯列为“魔鬼元素”说明该组织在科学上的无知。目前在世界范围内广泛使用的西药中，有60%的药品或含有氯化物或在制造过程中使用氯作为催化剂。他认为，“绿色和平”组织中不乏理想主义者和心智健全者，但他们却喜欢走极端。从而导致在处事时失之公允，失去理智。"},{"type":"paragraph","text":"惯用繁事化简战术"},{"type":"paragraph","text":"“绿色和平”组织在实现其既定目标的过程中，经常把攻击的对象描绘成为追求利润而不择手段，甚至不惜毁灭人类生存环境的“经济动物”。“绿色和平”国际总部的一位负责人也承认，该组织在与各大公司周旋时，惯用的战术是繁事化简。通常的做法是，第一步，设法将某些企业的行为与环境问题挂上钩，以此引起公众的关注；第二步，以骇人听闻的极端案例激起社会舆论的公愤，从而迫使企业做出让步，放弃原先的计划；如果企业一意孤行，“绿色和平”就会采取暴力方式对付攻击目标，以此来最大程度地吸引媒体的注意力，最终达到目的。"},{"type":"paragraph","text":"按“绿色和平”的对手、另一个环境保护组织“地球之友”一位负责人的论点，“绿色和平”成功的秘密，在于强烈的感情色彩，使事态扩大，矛盾激化。“绿色和平”组织的一位要员曾直言不讳地说，他们就是要设法使企业通过改变产品加工、制造途径的方式来避免有害废物的产生，而不是考虑事后如何处理废物。"},{"type":"paragraph","text":"但是，就连“绿色和平”组织的反对者也承认，“绿色和平”的有些活动对提高世人的环保意识还是起了积极的作用。例如，“绿色和平”发起的反对商业化捕鲸、乱砍滥伐森林、放射性物质的堆放，以及南极污染等运动，对最终国际禁止商业捕鲸等条约的诞生都起到了推波助澜的作用。"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1995\\07\\957Q100201.JPG\">"}]}