{"id":998569,"date":[{"year":1995,"month":7,"day":26}],"page":"9","source":"","region":"","masthead":"海外瞭望","special_issue":"海外瞭望(第29期)","column":"","genre":"","count":"3249","ytitle":"","mtitle":"毒枭纷然落网卡利尚能继否","ftitle":"","authors":["雨燕"],"text":[{"type":"paragraph","text":"雨燕"},{"type":"paragraph","text":"卡利集团主要头目"},{"type":"paragraph","text":"1、希尔伯特·罗德里格斯56岁，6月9日被捕，是卡利集团的头号首领。"},{"type":"paragraph","text":"2、米盖尔·罗德里格斯51岁，尚未落网，主管卡利集团的联络工作和法律事务。"},{"type":"paragraph","text":"3、乔斯·桑特库拉兹52岁，7月4日落网。哥伦比亚当局指控其犯有贩毒罪，还指控他1988年谋杀了安蒂奥基亚前地方官。美国方面也准备对他提出起诉。"},{"type":"paragraph","text":"4、海尔默·赫雷拉43岁，在逃，负责毒品的销售和在纽约的洗钱活动。"},{"type":"paragraph","text":"5、维克多·帕蒂尼奥35岁，6月24日自首，曾是警察，后来成为卡利集团的保安头子。"},{"type":"paragraph","text":"6、费诺·阿里兹伯尔塔57岁，7月8日自首，涉嫌今年5月份杀害一名警方情报人员。他自以为无辜，自首就是为了澄清事实。"},{"type":"paragraph","text":"7、亨利·洛文萨46岁，6月19日自首，涉嫌在1988至1991年间用链锯屠杀了107条人命，还涉嫌今年6月10日的爆炸案，有29人死于那次爆炸。"},{"type":"paragraph","text":"一"},{"type":"paragraph","text":"多年来，贩毒团伙一直是哥伦比亚政府的“心头一块病”。1993年麦德林集团被彻底摧毁后，卡利集团迅速崛起，成为世界上最大的可卡因走私集团。"},{"type":"paragraph","text":"卡利集团建立于70年代，一开始从事绑架和伪造活动，80年代中期发展成为高度组织化的秘密犯罪组织，1993年其主要竞争对手麦德林集团被剿灭后，卡利集团的势力迅速膨胀起来。"},{"type":"paragraph","text":"据美国药品管制局的资料表明，卡利集团控制着目前世界上80%的可卡因生产，每年的利润在20——70亿美元之间，去年为70亿美元。卡利集团近年来又开始做起海洛因生意，成为东南亚以外最大的海洛因供应商。"},{"type":"paragraph","text":"卡利集团由数十个小团伙组成，它们在毒品贩卖和洗钱等方面保持着高度紧密的合作。卡利集团内部组织严密，销售渠道四通八达，信息网络无孔不入，有人将它与克格勃相提并论。除了使用电脑和电子系统外，卡利集团还拥有大量耳目，估计有一千多名出租司机一千多名街头小贩以及一千多名私人保镖在替卡利集团干活。"},{"type":"paragraph","text":"麦德林集团是以暴力和搞恐怖活动出名，而卡利集团则“锲而不舍”地进行贿赂和收买活动。从警察到军队，从国会到司法系统，都已成为卡利集团贿赂和收买的对象。"},{"type":"paragraph","text":"二"},{"type":"paragraph","text":"哥伦比亚政府一度想对贩毒集团实行“招安”政策。"},{"type":"paragraph","text":"早在1993年12月16日，哥伦比亚政府有关部门收到卡利集团的第一封“投诚书”。后来，卡利集团的头号人物希尔伯特·罗德里格斯给美国《时代》杂志写信表示，他和他的弟弟米盖尔·罗德里格斯愿意率领几百名其他成员向政府自首，希望能因此得到政府和司法部门的宽容。希尔伯特说，新一代贩毒团伙中大部分成员年龄在30岁以下，他们在哥伦比亚警方和美国药品管制局都没有什么犯罪记录，当然希望能及早从贩毒行业中抽身，过上合法的生活。"},{"type":"paragraph","text":"桑佩尔总统在上台之前就已选好了主要司法官员，并派他们到美国去和美国相应的官员举行磋商。哥伦比亚现任总检察长阿方索·瓦尔迪韦索和警察首脑乔斯·萨拉诺都有刚正不阿、嫉恶如仇的美名。桑佩尔认为谈判与扫毒并不矛盾，于是恩威并施，一方面号召毒贩赶快自首，另一方面向贩毒活动发起了猛烈冲击，加紧搜捕卡利集团的几个主要头目。"},{"type":"paragraph","text":"据哥伦比亚警方消息，卡利集团正在酝酿一起全国性的恐怖活动，于是采取了先下手为强的策略。80年代中期，麦德林集团在全国范围内，针对学校、机关大搞爆炸活动，致使哥伦比亚政府决心摧毁这一集团，该行动花了9年时间。"},{"type":"paragraph","text":"但舆论认为，真正促使哥伦比亚政府下决心摧毁卡利集团的因素可能是来自美国的威胁。由于哥伦比亚是可卡因的主要供应地，美国是可卡因的主要消费市场，两国一直相互指责。桑佩尔新政府成立后，美国加大压力，威胁要减少对哥伦比亚的经济援助，否决世界银行等组织给哥伦比亚政府的贷款。"},{"type":"paragraph","text":"4个多月以来，哥伦比亚警方出动6000多名特警，在全国布下天罗地网……"},{"type":"paragraph","text":"三"},{"type":"paragraph","text":"6月10日下午2点30分，警方收到卡利市一市民的检举电话:卡利集团的头号大毒枭希尔伯特·罗德里格斯就在卡利市北部的圣莫尼卡区!这一信息与警方几个月来的调查结果相吻合，警方立即派出150名搜捕队员将罗德里格斯所在地段包围起来。"},{"type":"paragraph","text":"是日天空万里无云。直升飞机在空中盘旋，军车堵住了各个出口。搜捕队员尾随一名可疑分子冲进了一幢漂亮的二层小楼，可是除了几名清洁工人外，里里外外不见罗德里格斯的踪影!搜捕队员以为又扑了一次空，情绪不免有些低落，就在这时，藏在墙壁里的一个柜子引起了队员们的注意，它比一般的柜子体积要大。队员们立刻七手八脚将柜子打开，原来它是个2米高、一米见方的密室，罗德里格斯就躲在里面!他见到警察的第一句话是:“别杀我。”"},{"type":"paragraph","text":"罗德里格斯兄弟二人都是卡利集团的主要头目，他们的公开身份是一家药店的老板，在哥伦比亚全国都有连锁店，他们公开经营的项目还有旅馆、报纸、汽车出租等。罗德里格兄弟二人性格截然不同，弟弟米盖尔性情冲动，对家庭的财产斤斤计较，连电费帐单和杂志订阅费都要亲自过问。哥哥希尔伯特则显得机警、稳重，他爱好哥伦比亚诗歌，酷爱足球，在社会各层都有朋友被人称为“象棋大师”，遗憾的是未能抓住机会向政府自首，在最后关头没有把握好自己的命运。"},{"type":"paragraph","text":"其实罗德里格斯兄弟早已露出了“油尽灯枯”的迹象，他们虽拥有巨额财富却没有多少时间享受，整天生活在提心吊胆当中，寸步不敢离开卡利。美国药品管制局怀疑米盖尔已得了血液病，希尔伯特在被捕后则要求检查血压。也许这就是他们急于向政府自首的原因吧。"},{"type":"paragraph","text":"四"},{"type":"paragraph","text":"乔斯·桑特库拉兹是卡利集团的另一名主要头目，可以称得上是卡利集团的智囊。是卡利集团最最不可缺少的人物。"},{"type":"paragraph","text":"桑特库拉兹进入贩毒行当是在70年代，起初他只是小玩玩，在秘鲁和玻利维亚的可可供应商之间跑跑腿，巧妙运用一些小玩艺(像空心红木、空心的巧克力等)来贩卖毒品。直到70年代末，麦德林集团在迈阿密春风得意时，他还在纽约的街头上惨淡经营。"},{"type":"paragraph","text":"桑特库拉兹不久便成为神秘人物，来往于哥伦比亚和美国之间，神出鬼没，千变万化，经常以不同的形象出现在毒品交易场所。他还为卡利集团建立了严格的控制系统，要求每一个卡利集团的雇员先写出所有亲戚朋友的姓名，以便对背叛者作出惩罚。对那些与卡利集团做毒品生意的人，桑特库拉斯不仅要他们交付现金，还要交出他们在哥伦比亚的亲人的姓名和住址。"},{"type":"paragraph","text":"1977年，桑特库拉兹在美国被捕，并以贩卖武器的罪名被起诉。然而他很快被保释，继而逃之夭夭，一直逍遥法外。哥伦比亚警方前不久得到消息:他已逃到波哥大。警方得知桑特库拉兹有个癖好:吃。于是派出警员将波哥大市北的一些上等餐馆监视起来。"},{"type":"paragraph","text":"桑特库拉兹果然出现了。7月4日，在波哥大的一家牛排店里，两名警方人员突然发现桑特库拉兹就坐在与他们相邻的座位上，正悠然自得地喝着汽水。警察首脑塞拉诺接到报告后大喜，立即指挥行动。由于他的家离这家牛排店不远，仅10个街区之距，于是他先安排一些私人保镖将自己的家保护起来。10分钟后，塞拉诺和他的卫兵们赶到牛排店，桑特库拉兹终于落网。在带走之前，警方允许他付清了35美元的账单，外加小费。"},{"type":"paragraph","text":"五"},{"type":"paragraph","text":"舆论认为，罗德里格斯和桑特库拉兹这两名主要头目的落网，标志着卡利集团的瓦解。目前，卡利集团七名主要头目中，两人被捕，三人自首，警方正在加紧搜捕在逃的两名头目。但是人们对哥伦比亚扫毒的前景仍有担心。"},{"type":"paragraph","text":"首先受到人们关注的是，如何给这些大毒枭定罪。1992年，麦德林大毒枭埃斯科瓦尔从他的豪华“监狱”逃出，逍遥了17个月后才被警方击毙。哥伦比亚警方表示这次会吸取教训，大毒枭的监狱将受到严密监控，以防他们逃跑或在狱中指挥外面的贩毒活动。司法部门也表示要给大毒贩最严厉的判决。但根据哥伦比亚法律，自首、坦白、合作等良好表现都可以得到减免处罚的待遇，另外大批官员平日收受了卡利集团的贿赂，他们会不会出面为大毒贩求情。美国方面最为担心，因此选出一批专门研究毒品案件的律师，全力应付这场针对哥伦比亚大毒枭的大审判。"},{"type":"paragraph","text":"其次人们担心，卡利集团主要头目的落网并不意味着哥伦比亚贩毒活动的结束，新的一批毒贩又会崛起，卡利集团原有的势力范围将被新的团伙瓜分，正如当年麦德林集团被卡利集团所取代一样。"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1995\\07\\957Q090201.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1995\\07\\957Q090202.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>题上图为桑特库拉兹落网后，警方向外界发布新闻。题下图为罗德里格斯落网时的情景。</FONT>"}]}