{"id":998986,"date":[{"year":1995,"month":7,"day":29}],"page":"5","source":"","region":"","masthead":"科技文摘","special_issue":"科技文摘(第30期)","column":"永业杯征文","genre":"","count":"3489","ytitle":"全球气候变暖与城市“热岛效应”相迭","mtitle":"申城呈现“夏季综合症”","ftitle":"","authors":["黄家鑫","施友豪"],"text":[{"type":"paragraph","text":"上海中心气象台　　黄家鑫(副台长)　　施友豪(高级工程师)"},{"type":"paragraph","text":"每年夏季，上海总有一段晴热高温天气。热，成为申城上下都为之关心的话题。气象台每天的温度预报牵动着千万市民的心。而从1988年起，申城的热浪就一浪高过一浪，城市的“夏季综合症”越来越严重，用水、用电更是频频告急。天公，到底怎么啦?"},{"type":"paragraph","text":"从春天到夏季，仅仅用了2天"},{"type":"paragraph","text":"事实上，上海处于亚热带，每年夏季高温实乃正常现象。然而从目前上海的实际情况看，最近几年的高温天气较之72-87年期间，确实有较明显的增长。72—87年间，平均每年只有5.3个高温日，而从1988年起，高温日数在明显上升。1988年16天，1989年6天，1990年15天，1991年9天，1992年13天，1993年10天，1994年达19天，平均已是12.6天。但是，翻开上海的气象记录，1934年曾出现过55天35℃以上的高温天数，1953年也曾有过多达42天的高温天数，三十年代中期至五十年代前期，平均每年达24天的高温天数。真不能想象，当时的上海，是如何熬过这又长又热的盛夏季节的。"},{"type":"paragraph","text":"今年6月20日至7月8日是上海的梅雨季节。十八天的梅雨期间，下了五场暴雨、大暴雨，雨日多达十五天，一场又一场大范围的降水过程过后，气温只有22-28℃，人们仿佛还在春天中倘徉。8日开始，副热带高压增强西线北抬，梅雨带被推移到淮河流域，长江中下游、江南地区都受副热带高压的控制。雨过天晴，强烈的日照，使得江南地区气温迅速上升。上海市6日的最高气温仅23.5℃，8日却猛升到33.5℃，两天连上两个台阶，相差10℃。杭州9日出现35℃高温天气，南京10日出现35℃高温天气，汉口11日出现35℃高温天气，相比之下，上海从14日起才首次突破35℃大关。但一旦出现了高温天气，气温表的水银柱便直线上升至20日，上海的最高气温竟达到38.5℃，创50年来7月份的最高值，超过1988年7月17日的38.4℃、1953年7月29日的38.3℃和1992年7月29日的38.2℃，比去年最高温度极值7月1日的37.9℃又高了0.6℃。由于日照强烈，副热带高压控制下的天空，下沉气流特别明显，地面气温也急剧上升。上海从7月14日起，日平均气温在30℃以上，19日、20日高达33.5℃、33.7℃，更创下了上海有气象资料以来的最高纪录。"},{"type":"paragraph","text":"同处申城，气温差异增大"},{"type":"paragraph","text":"炎炎烈日，使申城大地似火炉一般，地面水份蒸发加剧，由梅雨期间的渍涝迅速转变为干旱。地表温度迅速上升，7月11日起龙华观测站的地面最高气温超过50℃，7月20日达到60℃。据研究，黑色的沥青路面较水泥路面的温度可高8℃-9℃，而水泥路面又比大气温度约增高12℃-14℃。因此，走在阳光直射下的马路上真使人承受不了。上海市气象局为确切掌握城市中心区与城市远郊的温度差异，在市区组织起城市气象哨，共有10所中学或其它单位热心于气象的同志，一年四季兢兢业业地进行气象记录的观测。从我们得到的资料来看，气象站测得的最高气温达到34℃时，那么市中心区就会出现35℃以上的高温。7月20日龙华观测站测得38.5℃，市区杨浦哨、62中学、风华中学、洋泾中学和南码头小学测得的气温均超过39℃，最高达39.6℃，相差1.1℃。而同一天，郊区各气象站却均在36.5℃-38.1℃之间，崇明36.5℃最低，闵行、南汇、宝山均37.1℃，与龙华相差在1.4℃-2℃。另外7月10日一7月21日，龙华有7天35℃以上的高温日，而崇明仅1天，松江、闵行各2天，而其余大部地区均在3-4天。再来看看市中心区，大部分在7天以上，江宁中学，62中学，洋泾中学均达到10天，市五中学竟达11天。市区温度的偏高，与生态环境的改变有直接的关系。目前市区已是一片“水泥森林”，炎炎烈日下，无遮阳之绿树，不少市民为了自身的舒服，又不惜使用空调，以增加大气的温度来获取自己的凉意。密集的人口，林立的工厂，大量废气的排放，能源的无节制的消耗，使得市中心的夏季不堪忍受。由于建筑多，散热慢，自然调节空气的能力丧失，当太阳落山之后，郊县已有凉意时，市中心区仍是闷热难熬。这就是人们常称之谓的“热岛效应”。"},{"type":"paragraph","text":"城市的热岛效应，与城市的建筑物的密度、城市的布局和不同的下垫面等多方面因素有关。高温季节时，南北走向的街道，路面温度一般要比东西向的街道低；而相同走向的街道，人口密集，遮荫条件差的，气温又要略高。去年7月21日，曾在市区的衡山路、淮海路、江苏路作过一次对比试验，绿化较多的衡山路气温竟比烈日照射下的江苏路低4℃。这充分说明，在夏季，绿化对降低温度有明显的作用。"},{"type":"paragraph","text":"大量事实表明，地球气候趋向变暖"},{"type":"paragraph","text":"当然，“热岛效应”只是使城市热上加热，而决定能否出现高温的还是大气环流的变化。今年7月11日以后，华东大部地区酷暑难当，除山东全省及沿海岛屿外，都出现了35℃以上的高温。"},{"type":"paragraph","text":"长江以南极端气温普遍在37℃以上，尤以浙江中部为最高，达39.9℃。江西、安徽、江苏、福建也出现了持续的高温天气。尤其是江西省的鄱阳湖平原，梅雨期间洪水泛滥，涝灾未退又逢高温，连续的晴热高温，日最高气温高达38℃-39℃，温度高，湿度大，其状况更令人难耐。"},{"type":"paragraph","text":"追根寻源，造成大范围的持续高温天气的气象条件是，今年夏季的副热带高压强大且稳定，而西风带又从前期明显的经向环流转变为纬向环流，冷空气活动退缩在淮河以北，长江中下游及江南地区一直为热气团所控制。"},{"type":"paragraph","text":"今年上海的高温较1994年相比有其自己的特点，今年除极值温度较去年略有增加外，持续时间、干旱情况均较去年略好。1994年的7月每2天中就出现一天35℃以上的高温，整个月的平均气温高达30.4℃，而热得早，降水极少，都是创气象历史纪录的。"},{"type":"paragraph","text":"本世纪70年代末到80年代初，气候学界在地球气候变化趋势的问题上一直存在着两种不同的见解。一种认为地球由于自身的规律而逐渐变冷，有可能进入另一个小冰河期；另一种见解是考虑人类自身的行为导致气候将逐渐趋于变暖。十几年过去了，大量的观测事实表明，地球气候正在变得愈来愈暖和。由于人类的活动，20年来地球平均温度已增加了0.6℃，如果人类再不节制自身的活动，继续大量排放二氧化碳等废气，到下世纪中叶，两极的冰块将融化，海平面有可能上升60厘米左右。这可以今年观测到南极大块冰盖发生裂纹为事实依据。全球气候变暖后，世界各地的降水和作物生长期都会发生明显的变化。可以设想，已经很难预测的风云将更加变幻莫测，各种灾害性天气将更加肆虐人类。干旱、高温、暴雨、龙卷风等灾害将横行世界，从而引起各种次生灾害的爆发。"},{"type":"paragraph","text":"破坏城市生态，必然导致气候恶化"},{"type":"paragraph","text":"环球同此凉热，曾是人类千百年来所追求的一种情景。而人类自身不负责任的行为却往往使气候大发雷霆，从而使自身受到加倍的惩罚。我们追求的是四季分明的一种世界。如果是夏日，那么白天的最高温度应在32℃-34℃之间，晚上应有习习海风吹来，使人能舒服的睡上一觉，以便有充足的精力来迎接新的一天。隔三差五，应该来一场阵雨，量不可太集中，要普浇大地，同受甘霖，那么，庄稼有充足的光照得以茂盛生长，人们有恰当的理由享受自然带来的乐趣。这一切不是不可能的。据研究，在城市建设中，只要充分地考虑到各种因素，尤其是充分利用气象条件，可以创造一个较为宜人的环境。保持足够的绿地，能增加自然调节的能力；保持适度的人口，可大大减轻城市的压力。在设计住房时，应考虑其朝向，充分享受自然的恩惠，工厂千万不能过度排放废气，不能破坏自然环境的净化能力。城市中心不应全是水泥建成的平地，它既不能自然渗水，易造成积水，又大量反射热量，增加了空气的温度。在不能植树的广场可设置喷泉……等等。这样人类才可在每年夏季来临时，不必担惊受怕，从而更能领略大自然给予人们的美好风光。"},{"type":"paragraph","text":"对于一座城市来说，既需要交通便利、商业繁荣、信息灵通，也需要草木葱笼，气候宜人。气候环境，是设市建城的重要前提，也是城市得以发展的凭藉条件。"},{"type":"paragraph","text":"上海在开展大规模的城市建设中，必须高度重视城市生态环境的保护。对此，社会各界已有不少反映。本刊第10期曾刊载《警惕:大都市“沙漠化”》一文，本期的这篇《申城呈现“夏季综合症”》，进一步以近年城市气候变化的事实，警示我们:由于城市生态环境的改变，上海夏季的“热岛效应”已明显加剧。"},{"type":"paragraph","text":"如果只顾近利，无视自然规律，那么，用不了多少年，当庆贺这座城市一幢幢超高层建筑落成的鞭炮锣鼓声余音未散时，人们或许会发现:在自己辛辛苦苦建造了一座新城的同时，也营造了一片新的“沙漠”……"}]}