{"id":1067831,"date":[{"year":1996,"month":11,"day":30}],"page":"3","source":"","region":"","masthead":"论苑·每日行情","special_issue":"论苑(第744期)","column":"专家学者论坛","genre":"","count":"4687","ytitle":"","mtitle":"大力拓展国际服务贸易的新增长点","ftitle":"","authors":["沈逸珍","严翔燕"],"text":[{"type":"paragraph","text":"沈逸珍　严翔燕"},{"type":"paragraph","text":"国际服务贸易是指服务跨国际的流动。其内容有广义和狭义之分。狭义的服务是一种有形的服务，即在国与国之间的附加在商品货物上的直接服务的输出与输入活动。而广义的国际服务贸易既包括有形的劳动力的输出与输入，也包括提供者与使用者在没有实体接触的情况下的无形交易活动。"},{"type":"paragraph","text":"当今世界，国际货物贸易、技术贸易、服务贸易三足鼎立，尤以服务贸易更趋蓬勃发展之势。近年，世界服务贸易已占全球贸易总额的25%，年平均增长速度超过15%，大大高于货物贸易的增长速度。而我国国际服务贸易目前还是一行“幼稚产业”。《上海市国民经济和社会发展九五计划与2010年远景目标纲要》中提出要加快发展技术贸易和服务贸易。基本形成货物贸易、技术贸易、服务贸易三位一体的新格局。2000年服务贸易进出口额要达到180亿美元，相当于同年全市货物进出口总额的20%左右。这就为上海服务贸易的发展，提出了新的战略目标。"},{"type":"paragraph","text":"上海发展服务贸易的基本战略"},{"type":"paragraph","text":"服务贸易作为一种智力产业。主要靠现代通讯手段、智力和知识提供服务，具有投资少、收效快、占有空间小、就业面大的特点，它在经济活动中成长较快，对降低经济周期性震荡，降低生产成本，提高生产和商业经营效率，促进生产力的发展具有积极意义。近中期我国服务贸易的战略目标，可归纳为十六个字:“扬长避短、扩大出口、内外结合、跨国经营”。同时，要处理好以下几大关系:"},{"type":"paragraph","text":"服务贸易出口和进口的关系。根据世界贸易组织的规定，凡准备成为其缔约方的国家都需对开放服务业市场作出“初步承诺”。也就是说，中国在享受市场准入的权利，扩大服务出口的同时，也要相对等地承担分行业开放国内服务市场的义务。我国在乌拉圭回合谈判中，向各参加方提出了服务贸易初步承诺开价单，主要列出了海运、专业服务(法律、会计)、银行、近海石油勘采、旅游、广告等六个部门，根据对等原则，对于我国具有出口能力或出口潜力的服务部门，也要求美国等发达国家列入其初步承诺开价单。由此可见，发展服务贸易本身具有双向性，上海在扩大服务出口的同时，也要重视服务的适度进口，尤其是对在关贸总协定多边贸易谈判中已列入“初步承诺”开价单的部门，更要作好适度开放服务市场的准备，这样做不仅不会损害我国的利益，相反，对我们基础服务业引进先进技术和管理方式，适当引进竞争机制，提高竞争能力是有益的，可以大大促进与提高第三产业的服务质量和服务效益，并反过来，推动我国的服务和服务企业逐步进入国际市场参与交换和竞争。"},{"type":"paragraph","text":"出口和创汇的关系。出口和创汇指标在统计上要分离开来，创汇并非一定通过出口，只要是创汇产业，其交易无论是在境外或境内发生，都应大力鼓励发展。服务出口和货物出口不一样，如旅游、商业、餐饮业、信息咨询业、仓储业等，在境内也能实现创汇。"},{"type":"paragraph","text":"劳动密集型服务产业和技术密集型服务产业的关系。我国现阶段的服务贸易出口基本上以劳动密集型为主，如海外工程承包等，从总体上看，中国资金和技术都不如西方发达国家，一些知识、技术密集型服务行业目前还进不去，但中国在某些技术领域，又具有可同发达国家竞争的相对优势，尤其是上海作为一个中心城市，还具有资金、技术、人才、管理、地理等方面的综合优势，在某些领域，如计算机软件服务，工程设计等，完全可以进入技术密集型服务市场。因此，上海在发展服务贸易的战略上，要做到劳动密集型和技术密集型齐头并进，以自己强项，制对方的弱项，扬长避短，内外结合，逐步跻身于服务贸易的世界强国之列。"},{"type":"paragraph","text":"服务市场的开拓要处理好发达国家市场和发展中国家市场的关系。七十年代以前，世界服务贸易市场集中在西方发达国家；七十年代起，中东地区主要产油国依据丰富的地下石油资源大量吸引投资，成为国际服务的主要输入市场；八十年代以来，随着亚太地区的经济发展，特别是“四小龙”的崛起，东南亚服务贸易非常活跃；进入九十年代，除了传统的欧美市场、中东市场、亚太市场之外，又涌现出东北亚市场(包括朝鲜、蒙古)、独联体市场、拉美市场、非洲市场等一大片服务贸易新市场。因此，要抓住这一机遇，充分了解各个市场的特点，作出比较优势和劣势的分析，实施市场多元化战略。"},{"type":"paragraph","text":"上海发展服务贸易的产业选择"},{"type":"paragraph","text":"乌拉圭回合谈判以来，关贸总协定的各缔约方陆续提出的有关服务贸易的谈判清单150多项，归纳起来涉及以下20个行业:"},{"type":"paragraph","text":"国际运输业，包括航运、海运、陆运及其代理业；国际金融业，包括跨国银行、财务公司等的金融服务；国际保险与再保险业；国际通讯业，包括卫星传播、光纤通讯等；跨国投资业，包括分类国际投资公司的投资活动；国际租赁业；国际建筑与工程承包业；国际劳务服务业；工程设计业；跨国维修、保养等售后服务业；国际咨询业；国际信息与计算机服务业；国际广告业；国际会计业；国际法律服务业；国际视听传媒业；教育、卫生、文化艺术的国际交流服务业；国际旅游业；跨国商业批发和零售业；其他官方提供的国际服务活动等等。"},{"type":"paragraph","text":"根据这一范围，我们应从上海近几年服务贸易的现状出发，排出哪些是自己的强项和哪些是弱项，发挥上海服务贸易的比较优势，提出发展服务贸易的行业对策，积极参与国际竞争。上海具有相对优势和出口潜力的服务产业，主要为以下几大行业。"},{"type":"paragraph","text":"金融保险业。迄今为止，中国银行在世界20多个大都市设立了65家分行和代表处，中国银行107个国内分行也同1456家外国银行及其2440家分支机构建立了代理关系，基本上做到我国对外经济贸易发展到哪里，国际结算业务就发展到哪里。根据英国《银行家》杂志1989年底评估，我国有8家银行在1000家世界大银行中榜上有名，中国银行按资本额排在第16位，按资产额排在25位。同时，金融保险业在积极准备迎接国内逐步开放带来的挑战的同时，应积极加快海外市场的拓展。"},{"type":"paragraph","text":"国际运输业。现代运输业展现两大特点:一是“门对门”的多式联运业兴起；二是计算机网络的高度系统化控制。我国的运输业要走出国门，实行跨国经营，必须从体制、经营手段、内部机制这些软件方面进行改善和变革，而近期应主要在海外货运代理机构的布点、国际信息联网和“多式联运”体系的建立上做文章，尤其是要通过改革提高服务质量，增强竞争能力。"},{"type":"paragraph","text":"信息咨询和广告展览业。这方面我国起步较晚，目前仅仅具备了国内服务的初步基础。全国5万余家信息咨询机构，1万余家广告展览企业，真正涉外的不多，能走上国际的更是凤毛麟角。当前迫切要做的:一是充分利用各类海外机构(如海外金融、运输、贸易、生产等企业)实现信息咨询计算机联网，建立层次较高的国际经贸信息咨询中心，进而与国际著名大公司联合，共同开拓海外市场；二是提高广告、展览等行业的技术水平和人员素质，广告业可以国内大企业为后盾，联手开拓海外市场；展览业则应将海外短期展览、拓商促销与常年展销结合起来，在国际上一些重要城市建立自己的常年展示场地。"},{"type":"paragraph","text":"工程承包和劳务输出。这是我国迄今为止服务出口最大也最有发展潜力的领域。到目前为止，我国的工程承包劳务输出已拓展到180多个国家和地区，新签承包、劳务合同额500多亿美元，在外劳务人员突破100万人次。工程承包和劳务合作不仅有可观的外汇收入，还具有明显的综合经济效益。如工程承包带动了国产设备的出口和劳务人员的输出，使民航、银行、保险、远洋运输、邮电等部门增加了新业务。此外承包劳务业务的开展，使大批人员在国外学到了先进技术和经营管理方法，培养了人才。"},{"type":"paragraph","text":"海外投资。截止1995年底，我国在海外130个国家和地区开设各类企业4000多家，投资总额55亿美元，其中我方投资占近50%，伴随我国外资的大量引进，必然是资本与技术的大量输出，关键是如何选准市场与项目。"},{"type":"paragraph","text":"目前，上海已在海外举办了240家非贸易性企业、项目分布在55个国家和地区。其中生产性企业占80%，涉及20多个行业，以轻纺、机电项目居多，如上海广电公司向南非投资输出电视机生产线，在当地组装电视机、产品市场占有率已达60%，获得较好的经济效益。轻工控股集团公司在印尼投资建立了油墨、肥皂、牙膏等生产企业，上海轮胎集团公司在泰国举办了资源性合资项目，生产天然橡胶，部分返销国内，为企业解决了原料。上海企业还在柬埔寨、老挝、马来西亚投资建立了针织、塑料企业等，通过输出设备和技术，使中国产品在当地占有一定的市场份额，企业通过走出国门，跨国经营提高了在国际市场上的竞争能力。国际市场也为企业增加了出口创汇后劲。"},{"type":"paragraph","text":"商业与旅游业。中国十多年改革带来的商品物质丰富，商业尤其是古老文明的餐饮业的跨国经营大有前途。仅法国巴黎一地的各类中国餐馆就有1000多家，有些进入十分高的消费层次。但国内去投资的很少。目前已有上海锦江集团跨出国门去韩国、美国、日本开设餐馆，华联集团去独联体、加拿大开设百货商场，相信随着改革深化，会有更多的商业企业参与跨国经营。"},{"type":"paragraph","text":"上海发展服务贸易的策略"},{"type":"paragraph","text":"1、开放策略。以服务市场的适度开放，换取资金、市场、技术，同时，通过引进竞争机制，树立示范效应，推动我国服务贸易的发展。当前，首先要占领境内的服务贸易市场，具体有四个“抓手”:(1)尽快形成上海的CBD地区。CBD作为国际商务中心，必然是服务贸易最活跃的地区，通过为云集CBD的外商提供各种各样的服务，包括金融、保险、中介、咨询、信息、法律、生活等全方位的系列服务，赚取外汇，(2)充分利用外高桥保税区的功能，为商品货物进口提供保税仓储、保税运输、大型生产资料市场等服务，使之成为进口服务中心。(3)充分利用机场的有利条件，发展周围地区的商业(如机场候机厅的开架式货物交易)、旅馆业、餐饮业、出租汽车业等，使机场周围成为境内服务出口的重要基地。(4)发展文化服务，通过为集聚上海的外商提供各种形式的文化消费，实现文化创汇。"},{"type":"paragraph","text":"2、改革策略。要加快改革力度，适应国际化发展的潮流，组建国际化的大公司、大集团、大财团，尤其是多国资本组成的集团型企业，要允许各国资本进入中国的股份制集团，在政府的推动下，组建有资金、人才、管理等综合实力的国际贸易集团和工程承包公司，才能有效地参与国际服务贸易的竞争。"},{"type":"paragraph","text":"3、加快培养国际服务贸易方面的人才。要培养熟悉服务贸易的企业家、经营家、金融家、律师、国际工程承包商等，尤其要培养熟悉服务贸易的复合型人才。国际服务贸易的竞争，说到底是人才的竞争，因此，各级政府要充分重视，创造使人才脱颖而出的软硬环境，作好适应国际潮流的人才储备工作。"},{"type":"paragraph","text":"4、要抓紧进行服务贸易的总体规划，在国内第三产业科学统计分类基础上，进而形成服务贸易的科学分类体系；在分行业规划基础上进一步明确服务贸易的近中期发展目标和实施步骤。近期要抓紧编制好海外投资和工程承包的发展规划，积极、慎重引导企业走出国门，参与国际化经营。"},{"type":"paragraph","text":"5、制定对外贸易法，对服务贸易出口给予法律保障。"},{"type":"paragraph","text":"6、确定统一的服务贸易科学分类统计口径。目前我国服务业的统计无论在范围上还是在指标体系上，都很不健全，存在一些漏统计情况，如民间劳务输出等，有一部分依附在企业内部未能完全分开统计，因此服务出口的统计数字可能低于实际情况，要发展服务出口，在统计口径上要统一、调整、分类，建立科学的指标体系。"},{"type":"paragraph","text":"7、在资金上给予倾斜和支持。根据当前国际承包市场出现的带资承包趋势，应考虑给海外承包项目安排人民币中长期低息的卖方信贷以及买方信贷规模，对外债指标、担保给予支持。设立对外工程承包和海外投资风险基金，市府从各企业承包项目成交额中提取3%，从企业海外投资利润中提取3%设立基金会，鼓励企业大胆走向国际市场。"},{"type":"paragraph","text":"(作者系上海市计划委员会、对外经济贸易委员会研究人员)"}]}