{"id":1067040,"date":[{"year":1996,"month":11,"day":24}],"page":"4","source":"","region":"","masthead":"法制经纬","special_issue":"法制经纬(第88期)","column":"典型案例","genre":"","count":"2384","ytitle":"良心和道德不允许她见死不救，尽管她是一位山村的大老粗妇女，结果被救者死于非命，救人者成了杀人犯——","mtitle":"救死扶伤酿出的命案","ftitle":"","authors":["李晓理"],"text":[{"type":"paragraph","text":"李晓理"},{"type":"paragraph","text":"日前，河南省登封市人民法院作出(1996)刑初字第102号判决书，认定“被告人黑松娥犯有过失杀人罪”。"},{"type":"paragraph","text":"至此，距案发672天的我国第一例亲属间救死扶伤命案终于有了一个司法结论。"},{"type":"paragraph","text":"时间追溯到1994年12月5日傍晚。40岁的登封市城关镇马庄村妇女黑松娥，因女儿偷拿自己的钱，便用十分严厉的打骂方式进行管教，公爹李发松看不过去制止时骂起了媳妇，黑不服两人对骂，此时婆婆雷兰英(67岁)也站在旁边。不一会儿，雷没趣地回厨房做饭(婆媳分灶生活多年)。约过了10多分钟，忽然传来公爹带着哭腔呼喊婆婆的声音，黑松娥出来一看，婆婆已晕倒在地上。两人急忙把雷兰英抱在床上，争相呼唤却不见应声。黑急忙让公爹出去找医生，自己则搂着婆婆紧呼慢喊。黑发现婆婆病情继续加重，呼吸困难，料想必定有痰堵在喉中，就急忙用手按摩脖子。见没有效果，黑一急就用右手使劲掐、挤，想让痰人工排出，谁知这一招更糟，病人连出气的声音也似乎听不到了。大字不识一升的黑松娥慌了，急忙和一位邻居找村医。几分钟后，公爹、村医等赶到家中，经扎针、号脉，确定雷兰英心脏已停止跳动。雷氏断气，老伴李发松老泪纵横，紧接着报丧叫人，商议后事，一切按常规进行。"},{"type":"paragraph","text":"婆婆死了，死在媳妇与公爹吵架的火头上，黑松娥自感有说不清的话把，更害怕亲属们的指责，把丈夫从外边叫回来后，没敢回家，这夜住在一位侄子家中。第二天早上(12月6日)，家里人让她去请阴阳先生看坟地，等回到自家门口，猛然看见有辆公安局的警车，忍不住浑身打颤，一扭头跑到村外一块麦地里躲起来。"},{"type":"paragraph","text":"原来昨晚10点多钟，雷氏娘家侄子雷风春得信儿，就和父亲、叔父等人连夜赶至姑母家。姑夫李发松介绍说:“你姑母见我和媳妇对骂很生气，突然倒地不省人事，看着像脑充(溢)血。”众人听了，都无话可说。第二天天快亮时，雷风春等给雷氏穿衣服，看见雷氏的脖子上有两块红伤疤，很像掐卡痕迹，大家都怀疑雷氏有可能死于他杀。早晨(12月6日)8时许，登封市公安局刑警队接到报案，即派出10名警技人员赴马庄展开侦察。据初步勘验，雷兰英似他人扼颈而死，而且其媳妇黑松娥有重大作案嫌疑。黑松娥很快由家人从地中找回，侦察人员依法传讯其到市公安局接受询问。经突审，黑松娥承认她为救婆婆使用右手按摩和掐过死者的脖子，但不承认故意杀害。为了侦破工作的需要，依据国家逮捕拘留条例，当日下午19时30分，公安局宣布对犯罪嫌疑人黑松娥刑事拘留。"},{"type":"paragraph","text":"经法医解剖鉴定:“死者颈部右侧有1处、左侧有4处点状皮下出血伴表皮剥脱，说明此损伤符合生前扼颈所致。同时死者肺浆膜、心外膜、脾外膜均有点状出血，且肝体瘀血，符合窒息的一般特征。”即死者雷兰英系他人扼颈窒息而死。"},{"type":"paragraph","text":"后续侦察表明，嫌疑人黑松娥生性腼腆、老实，虽平日与公婆有过矛盾，但还不致于杀人解恨。然而黑在抢救婆婆的过程中，应当预见掐挤脖子的危害性而没有预见，因其过失致婆婆死亡，应依法追究其刑事责任。1994年12月16日，登封市公安局以黑松娥犯过失杀人嫌疑向检察机关呈递了提请批准逮捕书。这毕竟是一起罕见的亲属之间救死扶伤引发的命案，对嫌疑人能不能追究刑事责任，登封市人民检察院也十分慎重。该院派人专题向郑州市人民检察院汇报了此案，市院指示，对死者雷兰英开棺验尸，着重对其颅脑进行病理鉴定，暂缓批捕。"},{"type":"paragraph","text":"1994年12月24日，登封市检察院、公安局两机关法医机构联合对入葬半月的雷兰英开棺验尸。技术人员将固定好的脑组织专送至河南省公安厅刑科所鉴定，“切开见死者脑实质及各脑室、内囊均无发现出血情况，即死者的脑组织没有明显的病理性改变。”这一结论排除了雷兰英因受到刺激突患脑溢血等疾病引起死亡的可能性。1995年2月21日，登封市人民检察院以黑松娥犯过失杀人罪批准逮捕。"},{"type":"paragraph","text":"自打黑松娥入狱后，社会各界反应不一，在不同程度上给政法机关的工作带来一些无形的压力。一些群众纷纷为黑松娥打抱不平，认为黑没有杀人故意，完全是受良心与道德的左右，才在毫无救护知识之情况下救死扶伤，虽然后果与愿望背道而驰，但主观上无过错，法律应免予追究。也有人提出这样一个问题，如果黑松娥当初见死不救会怎么样?更令人焦虑的是黑所在村庄的村民一直认为黑之所以身陷囹圄是由于其公爹欲把儿媳赶出门外而施的“毒计”。更有不少村民愿意以人格担保黑无杀人之心，无杀人之胆，更无杀人动机，强烈要求政法机关明断是非。考虑到社会稳定和办案效果，司法机关在侦察、起诉过程中力争做到事实清楚、证据充分，既顾及群众情绪，又要维护法律的尊严。"},{"type":"paragraph","text":"经过一年多大量细致的调查、研究，黑松娥过失杀人一案公开审判的条件已经成熟。1996年9月12日，登封市人民法院正式开庭审理此案。检察机关指控1994年12月5日，黑松娥在救治婆母时因疏忽大意，拨拉(按摩)脖子时用力过大，致雷兰英窒息死亡，其行为已构成过失杀人罪，请求依法惩处。被告人黑松娥对自己犯有过失杀人的罪行供认不讳。法庭审理后认为，检察机关指控黑松娥犯过失杀人罪请求判处的罪名及理由成立，应予支持。被告人认罪态度较好，且具有酌定从轻情节，为保障公民人身权利不受侵犯，根据刑法133条、12条之规定，判处黑松娥有期徒刑2年。刑期自1994年12月6日起至1996年12月5日止。"},{"type":"paragraph","text":"9月22日，黑松娥接到判决书，服从判决。"},{"type":"paragraph","text":"这是一起特殊的过失犯罪案件，它向人们敲响了另一种警钟。"},{"type":"paragraph","text":"现行的司法教课书中这样写到:犯罪的过失是指应当预见自己的行为可能发生危害社会的结果，因疏忽大意而没有预见，或者已经预见轻信能够避免的心理态度。"},{"type":"paragraph","text":"我们生活在一个关系复杂的社会中，每个行为甚或举手投足往往会产生一种法律后果。要减少过失，消灭过失犯罪，必须从加强人们道德修养，提高人们的科学文化素质做起。"}]}