{"id":1067537,"date":[{"year":1996,"month":11,"day":28}],"page":"6","source":"本报","region":"","masthead":"国内新闻·体育新闻","special_issue":"","column":"","genre":"","count":"1453","ytitle":"","mtitle":"“科技进步是企业的生命线”","ftitle":"——访徐州卷烟厂厂长尉彭城(下篇)","authors":["李为健","雍启昌"],"text":[{"type":"paragraph","text":"“七五”、“八五”技改的成功，推动了徐州卷烟厂的快速发展，但他们没有停步，在“八五”技改提前完成的当年，他们又向国家有关部门递交了“九五”技改规划，力图使企业跃上更高的台阶。1994年10月18日该厂被列为全国烟草系统重点技术改造企业之一。这一技改规划的批复，给徐州卷烟厂的发展带来了千载难逢的发展机遇。"},{"type":"paragraph","text":"目前，总投资近10亿元的“九五”技改工程已全面启动，这项工程得到了江苏省烟革公司和徐州市委、市府的鼎力支持，他们专门成立了“徐州卷烟厂重点技术改造指挥部”，市委、市府、省烟草公司主要负责同志挂帅、督阵，予以指导、协调，全厂上下热火朝天。"},{"type":"paragraph","text":"尉彭城厂长说，“九五”技改工程全面实施后，一批高技术含量、高附加值的先进设备将使该厂如虎添翼。具有国际九十年代先进水平的二氧化碳烟丝膨胀生产线投入运行，便是该厂新的增长点之一。二氧化碳烟丝膨胀是利用液态的二氧化碳在特定容器内对烟丝进行浸泡，使之进入烟丝细胞中，然后迅速加热，使烟丝体积得到大幅度膨胀，从而达到降耗的目的，具有明显的经济效益。采用这项技术，还可使烟丝中的焦油含量大幅度降低，改善烟叶的品质，提高烟叶的使用等级，缓解了上等原料紧缺的矛盾。"},{"type":"paragraph","text":"6000KG/H打叶线是国家烟草行业的一个重大项目，全国烟叶产区有若干个打叶复烤厂，对原烟进行打叶复烤，并以片烟的形式供给各卷烟厂。该厂拥有这条6000KG/H打叶线，对现有制丝进行片烟工艺改造，车间里设备布局更加严谨、科学，管理水平和产品质量进一步提高，噪音、粉尘大幅度降低，有效地保护了城市环境。"},{"type":"paragraph","text":"在整个技术改造过程中，他们极为注重设备的全过程管理。引进设备时，根据市场需求和产品开发目标确定设备的类型。设备到厂前，对安放地点、布局、动力设施等提前配备就位，操作人员的技术培训也超前实施。设备一到厂即能进入安装调试阶段。厂设备安装调试领导小组抽调精干技术力量配合外方人员安装调试，对调试中的各种情况作详细记录。设备交验后，进入使用、维护、管理阶段。厂设备管理网络上有主管厂长，中有设备管理部门，基层有车间设备管理小组。设备管理人员分片包干，职责分明，并有一整套详尽的设备使用保养规范和安全操作规程制度。厂部设专款用于设备和技术管理的奖励，及时表彰、奖励有突出贡献的班组、机台及个人。各车间的不同机组成立“技术攻关组”，对设备的运转、维修、故障、零配件的寿命周期等情况均建立档案，定期实施“预防维修”，确保设备的有效作业率。为提高设备管理人员素质，厂里每年都派出15至30名技术工人出国培训，同时在全厂范围内广泛开展技术大练兵、大比武活动，并将比武和培训成绩与奖金、晋级挂钩，激发职工钻研技术的积极性。同时，还制订了有关政策，鼓励、支持大、中专毕业生和技术工人进行技术革新和技术改造。这一整套行之有效的技术和设备管理措施实施以来，该厂职工整体技术素质大为提高。该厂去年引进的两台FOCKE包装机组自行安装调试，分别用了4天和3天的时间就正式投入了运行，创造了同类机组安装调试周期最短的世界纪录。"},{"type":"paragraph","text":"尉彭城厂长在展望该厂“九五”技改工程全面完成后的前景时说:“国际先进、国内一流的技术素质和生产设备，将使我厂成为一个以卷烟生产、销售为龙头，集烟叶种植、初加工、原辅材料、卷烟储运、周转及其它相关配套服务项目为一体的年创税利达20亿元的一流大型烟草企业集团。”"},{"type":"paragraph","text":"本报特约记者　李为健"},{"type":"paragraph","text":"本报记者　雍启昌"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\11\\96bs060301.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>杨菁华</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>图为徐州卷烟厂厂景"},{"type":"paragraph","text":"杨菁华　摄</FONT>"}]}