{"id":1067685,"date":[{"year":1996,"month":11,"day":29}],"page":"4","source":"本报","region":"","masthead":"国际新闻·台港澳新闻","special_issue":"","column":"本报特稿","genre":"","count":"2058","ytitle":"中墨人民友谊的象征——","mtitle":"“周恩来林荫道”","ftitle":"","authors":["孙扶民"],"text":[{"type":"paragraph","text":"孙扶民"},{"type":"paragraph","text":"堂·胡安是墨西哥名人，啤酒业大企业家，而墨报界称他为“墨私人企业界的思想家”。1973年，墨西哥总统埃切维里亚作为与中国建交的总统首次访华，堂·胡安曾作为墨西哥企业界的代表随访。"},{"type":"paragraph","text":"在堂·胡安的一座位于墨西哥州的庄园里，有一片不大的水塘，最近5年来，每年有越来越多的非洲白鹭从加拿大飞到这里来避寒过冬。起初数十只，而今已达数千只，蔚为奇观!更令人称奇的是，在这座有着333年历史的古老庄园里，还有着一条两旁长满中国榆树的“周恩来林荫道”!而堂·胡安之所以如此命名这路，是因为这条榆树林带是用周恩来赠送的插条繁殖起来的!"},{"type":"paragraph","text":"前些时候，应堂·胡安先生邀请，我们探访了这座神奇的庄园。堂·胡安先生精神抖擞，亲自驾驶德国造的奔驰牌电瓶车带我们参观庄园。"},{"type":"paragraph","text":"这座始建于1663年的庄园，曾是教会财产，作过女修道院。1867年被华雷斯总统没收。迪亚斯专制时期被拍卖给个人。"},{"type":"paragraph","text":"在庄园的前院，可以清楚地远眺几里地外世界著名的墨西哥特奥蒂瓦坎太阳和月亮金字塔的雄姿。先生风趣地说，这里虽不是神居住的地方，却是人修炼成神的地方。堂·胡安祖上4代农民，他本人年轻时曾一贫如洗，忍饥挨饿。36年前，他买下这座庄园时，这里一片荒芜。30多年过去了，如今这里绿树成荫，生机盎然。这庄园悠久独特的历史和它那壮丽优美的自然景观，吸引了不少探幽觅胜者慕名前来参观。荷兰皇室，英国皇太子卡洛斯和费利佩，美国前总统里根等不少名人，都曾来此做客。这儿是先生的别墅，他将其戏称为“避难所”。每逢周末或工作劳累时，便由墨西哥城到此休憩颐养。"},{"type":"paragraph","text":"车子接着往西开过去，路边一片被绿树包围的秀丽水塘，他介绍说，那就是非洲白鹭们过冬的栖息地，眼下白鹭们还没有来，塘中只有一群鸭子和一对红嘴黑天鹅在悠闲地游弋。“看，那就是!”堂·胡安看着前方说。哦……就在这画卷般的美景西边数十米远，一条两边长着高大密集的榆树林带的林荫道，依南北方向横亘而去，绵延伸展近1公里远……这就是那条我们为之慕名而来的“周恩来林荫道”!我的心有些激动了，紧紧注视着这壮观的林带，从车上下来，环顾着一株株粗壮的树干，仰望着那凌空交织在一起的繁茂硕大的树冠，那两大排高大茁壮的榆树，一眼望过去，望不到头，就像一条长长的绿色隧道，足有数百棵之多!它们就是用周总理当年赠送的7根1尺长的插条繁殖起来的——整整23年孜孜不倦的辛勤培育。堂·胡安用爱恋的目光抚摩着这些中国榆树，轻声地对我们说:“这是我庄园里最美的一条路。”我走过去，轻轻地扶过先生，在“周恩来林荫道”上留下难忘的合影。"},{"type":"paragraph","text":"堂·胡安先生邀请我们到书房去坐。喝着香浓的咖啡，先生应我们的要求，细细回忆着讲起当年的事情。“我陪同总统访问过很多国家。但是，那一年随埃切维里亚访问中国受到的接待，是我所受到的最好的接待。”那时，毛泽东身体已经很不好，他只简短地会见了一下埃切维里亚总统。主要的接待工作都由周恩来负责。在人民大会堂设国宴的那一晚，我的座位被安排在周恩来总理身边。周仪表非凡，举止优雅。他法语说得非常好。我们聊了很多。我这个人喜欢植物，动物，喜欢大自然。我问周，北京城里都种了哪些树。周提到榆树，说这种树耐寒，长得又快，不但可以作木材，它的皮、根、花、叶也都有用，是中国北方重要的绿化树种。我问他这种树能不能在墨西哥的高原上生长?他说，不知道，但值得试一试。后来，我们又谈了很久的哲学，文化，艺术，从中国，墨西哥，谈到法国。两天以后，我们要离开中国了，上了飞机，发现我的座位上放着一个大包，很奇怪，打开一看，原来是7根包装得很好的榆树插条，里面还附着一张详尽的英文说明书。我又意外，又感动:周恩来这个人是多么的细心和周到。"},{"type":"paragraph","text":"“回到墨西哥城，我找到我们墨西哥最棒的植物学家胡安·西莱斯，问他这些中国榆树能不能在墨西哥成活?西莱斯信心十足地说，我们这里气候这么好，没问题!他亲自帮我建苗圃。我们悉心地侍奉着这些幼苗。3年后，第一批小榆树就长成了。”"},{"type":"paragraph","text":"“中间没出什么问题吗?”我们出神地听着堂·胡安的故事，这时终于禁不住发问。"},{"type":"paragraph","text":"“没有。非常顺利!”他微笑了。“我这块地很有劲，种下什么都长得欢欢实实。这儿的树比墨西哥城的树生长速度快两三倍。我的中国榆树多了以后，还向墨西哥城市政当局赠送过四五千个榆树插条呢。”"},{"type":"paragraph","text":"多么可爱的老人啊!他热爱和欣赏大自然的美，他更懂得创造美。"},{"type":"paragraph","text":"“对了，”堂·胡安饶有兴致地补充说，“当年埃切维里亚先生回到墨西哥城，知道了中国榆树的事，特别有兴趣，一直关心着这些树的生长，每隔几年就来看一看。今年年初，他刚刚又来过。一位中国大使也来看过这些树，还照了相。”"},{"type":"paragraph","text":"我们告诉老人，最近塞迪略总统又要访华了。他眉毛一扬，欣喜地说:“真的吗?”我们一点点地对他讲，从他1978年第二次访华以来的这18年间，中国发生了怎样怎样的巨变。他认真倾听着，眼中闪出悠远神往的光芒，说:“中国是个多么有意思的国家。有机会要再去看看!”"},{"type":"paragraph","text":"(本报墨西哥城专电)"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\11\\96bt041401.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>本文作者与堂·胡安在“周恩来林荫道”合影。</FONT>"}]}