{"id":1067863,"date":[{"year":1996,"month":11,"day":30}],"page":"6","source":"","region":"","masthead":"文汇特刊","special_issue":"法制时空","column":"","genre":"","count":"2616","ytitle":"","mtitle":"一起房屋预售案引发的法律思索","ftitle":"","authors":["李锦华"],"text":[{"type":"paragraph","text":"李锦华"},{"type":"paragraph","text":"购房者法律意识增强，签房屋预售合同时多长一个心眼，一份合同附件保护了他的合法权益。然而，一审胜诉后，购房者未能很好把握自己，以致在二审败诉，既耗费了精力，又多花了钱财，个中原委，且看本文细细道来。这起房屋预售案的前前后后，颇能给我们一些启发和思考。"},{"type":"paragraph","text":"这是一件真实的因房屋预售合同引发的诉讼案件。对于正在签订房屋预售合同的业主或正在进行诉讼的当事人，该案颇能给我们多方面的法律启迪。"},{"type":"paragraph","text":"原告甲与被告上海某房地产有限公司于1994年8月下旬签订了两份房屋预售合同以及附件一份。合同约定:原告购买被告商品房两套，总房价为人民币26.1785万元。被告应于1994年12月31日将定购房屋交付原告。若被告延期交房超过三个月，原告有权终止合同，在合同终止后30日内由被告向原告返还已付房款和承担相应的违约金。违约金自终止合同算起每逾期一日按已付款0.1%计算。原告在收到被告接房通知后10天内须将购屋余款结清，双方交接钥匙、签署房屋交接单即视为房屋交接完毕。同时，双方又签订一份合同附件，附件中特别约定:开发商“如不能按期交房自1995年1月1日起承担总房价1.11%的违约金”。嗣后，原告按约分期向被告支付了购房款。1994年12月30日，被告向原告发出“入户登记通知单”，通知原告于次年1月3日凭人户登记通知单到该公司物业部办理入户登记手续事宜。当原告去办理相应的人户手续，领取住房钥匙时，被告提出需要交付房屋维修基金、房屋结构保证金、建筑垃圾清理费、公用设施添置费、物业管理费等共计人民币2600余元，才能办理人户手续和领取钥匙。原告认为，交物业管理费在房屋预售合同中没有约定，坚持要求被告先办理入户手续，交付住房的钥匙。被告则以原告不交物业管理费为由，不同意给原告办理房屋入户登记手续。原告遂于1995年3月底向人民法院提起诉讼。要求被告履行合同约定的交房义务，并赔偿违约金23560元(以总房价每日0.1%比例、按90天计)。法院审理中，被告称，原告已在人户登记通知书上签字，说明双方已履行了合同，现因原告拒付物业管理费而没将房屋钥匙交给原告，故自己不存在违约，请求法院驳回原告的诉讼请求。"},{"type":"paragraph","text":"法院经审理后认为:双方签订的房屋预售合同有效，双方均应自觉按照合同条款履行。现原告按约交清了全部购房款，被告也应按期将房屋交付原告。现被告以在合同中没有规定的物业管理问题为由拒绝原告办理房屋登记人户手续，显已构成违约，应根据合同承担违约责任。根据《中华人民共和国民法通则》第111条“当事人一方不履行合同义务或者履行合同义务不符合约定条件的，另一方有权要求履行或者采取补救措施，并有权要求赔偿损失”以及第112条“当事人一方违反合同的赔偿责任，应当相当于另一方因此而受到的损失。当事人可以在合同中约定，一方违反合同时，向另一方支付一定数额的违约金；也可以在合同中约定对于违反合同而产生的损失赔偿额的计算方法”之规定，于1995年9月12日作出一审判决:上海某房地产有限公司在判决生效之日起将两套房屋交付原告甲；判决生效后10日内给付原告甲违约金2905.81元(按附件之规定1.11%计)本案受理费按原、被告双方的胜败诉情况作了分担。原告负担案件受理费人民币310元，仅占全部诉讼费的不足5%。判决后，原告甲不服，上诉中坚持要求某房地产有限公司按总房价每日0.1%的比例支付违约金。二审审理后认为:双方所签订的合同附件是对合同的补充约定，根据这个约定，在一定的期限内开发商不能如期交付房屋，可以适用总房价1.11%的违约金的赔偿责任。原审法院据此判决并无不当，驳回上诉，维持原判；上诉案件受理费由甲负担。至此，该案宣告终结。在当前房地产开发经营案件呈多样化发展的情况下，此案颇能引发我们多方面的法律思索。"},{"type":"paragraph","text":"首先，房屋交付的标志什么?本案被告称，原告已在人户登记通知书上签字，说明双方均已履行了合同，自己不存在违约。在入户通知书上签字，是否属已交付房屋?这不仅仅是一个是否全面履行房屋预售合同的标志，而且涉及风险责任的转移。民法通则第72条第2款规定:“按照合同或者其他合法方式取得财产的，财产所有权从财产交付时转移，法律另有规定或者当事人另有约定的除外。”在本案中，双方当事人仅约定交付钥匙、签署房屋交接单作为房屋的交付，因而本案的交付应以此为标准。决非被告所辩称，已通知原告办理了入户通知，就属履行了房屋的交付义务。"},{"type":"paragraph","text":"其次，平息纠纷必须依据完善的法律、法规。该案约定交房的时候，我国以及我市尚无可明令操作的房地产物业管理法律法规，直至1996年3月，建设部、国家计划委员会才颁布了物业管理收费办法。房屋的物业管理费是必须要交纳的，但是交多少?交哪些范围?怎么交?何时交?没有明确的规定，这些都容易产生纠纷。只有完善法规才能依法办事。"},{"type":"paragraph","text":"再者，当事人对自己提出的诉讼请求应认真对待。随着我国法律制度的不断完善，公民的法律意识不断增强。此案原告在签订合同时，提出签订合同附件，对开发商如逾期交房又未超过3个月或开发商逾期交房超过3个月但购房者仍选择交房的违约责任作了弥补。原告从合同订立一开始，即注意维护自身的合法权益。同时，开发商在合同约定交付房屋期满后，提出增加合同外的义务条款，原告经与之协商不成，即向法院起诉，要求开发商履行交房义务，支付违约金。原告将双方的纠纷依法纳入法律程序，这些都是明智的。但是，当事人对自己起诉、上诉提出的诉讼请求，应当认真对待，不能凭意气用事，更不能有“头戴三尺高帽，准备砍掉一刀”的想法。"},{"type":"paragraph","text":"我们不能知道该案原告在起诉之前，是否仔细研究分析过合同文本的有关详细内容，特别是合同与补充协议中关于追究违约责任条款的含义。应当说，本案原告一审是基本胜诉的。原告不服提起上诉被驳回后，承担了全部的上诉案件受理费，两者相抵，原告既耗费了精力，又多花了钱财。从中，我们亦能得出这样的启迪，法律赋予每个案件当事人上诉的权利，是为了保证裁判的公正、合法，但并不是都必须上诉。当事人应分析一审处理是否失当，裁判是否公正，再决定是否上诉。本案中原告的请求未被全部支持，从当事人双方的约定分析，一方违约后，你是选择交房另追究违约责任，还是选择退房及追究违约责任(当然，选择退房还需符合合同约定的退房条件)，两者关于违约金的计算是不同的，标准不同，数额也不同。(作者为上海市第二中级人民法院民一庭庭长)"}]}