{"id":1067743,"date":[{"year":1996,"month":11,"day":29}],"page":"8","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"","genre":"","count":"1416","ytitle":"","mtitle":"百年照片话故人","ftitle":"","authors":["蔡凯如"],"text":[{"type":"paragraph","text":"蔡凯如"},{"type":"paragraph","text":"这是一百年前摄于武昌显真楼的一张照片(左下图)，照片中抱小儿者为我的曾祖父蔡锡勇(一八四七至八九八)。作为汉语拼音和中国速记学的创始者以及引进西方复式会计的先驱，蔡锡勇在我国近代文化史上占有不可忽略的地位。他曾任武汉大学前身——自强学堂的首任总办(即今校长)；兼任铁政局首任总办(即今局长)，为中国近代社会的文明和进步作出了不可磨灭的贡献。"},{"type":"paragraph","text":"综观蔡锡勇一生的功绩，除了他在广东、湖北两地创立实业、兴办教育外，还体现在他创造传音快字，引进复式会计，以科学文化图民族自强上。"},{"type":"paragraph","text":"在出使美国于华盛顿任使馆文化参赞四年期间，蔡锡勇曾潜心考察西方科学文化，发现人们在“议政事”、“判词讼”时用一种“快字”记录，能“笔随口述，不假思索，手不停挥，率一分钟能作二百余字”，深感这种快字“一个可兼数人之力，一日可并数日之功”。由是，他参考美国凌式速记学，创造出一种以认读为主，声、韵相拼，分平仄四声的中国式拼音文字，定名为:“传音快字”，用以扫除文盲，普及教育，提高学习和工作效率。"},{"type":"paragraph","text":"一八九六年(光绪二十二年)蔡锡勇著述的我国第一部速记型汉语拼音文字专著《传音快字》在武昌正式出版发行。中国文字改革出版社于一九五六年九月重新出版了蔡锡勇的《传音快字》，并作了说明:“这是一八九六年出版的拼音文字方案和著作，这个方案采用速记符号为拼音的字母，是中国拼音文字方案中‘速记派’的元祖，后来发展为中国最早的速记学，这个方案的特点是开始以北京的官话作为拼写标准。”"},{"type":"paragraph","text":"曾祖父十分重视传音快字的推广运用，在家族里传授快字，将快字作为家族间通信的工具。我祖父、父亲及其兄弟姐妹以及祖上衙门差役书信往来都是采用传音快字。曾祖父在《传音快字》自序中说:“以授儿辈，数日悉能通晓，即以此法传信往来。幼子八龄，亦能以言自达”。后来他又以此传授给亲朋好友和府中什役，并在自强学堂向学生传授和赠书。"},{"type":"paragraph","text":"其后我的祖父蔡璋在“传音快字”的基础上采用连书法，加快书写速度，于一九二一年(民国元年)发表了我国第一部以速记命名的专著:《中国速记学》。也正是在此期间，民国政府授予他两枚嘉禾章，表彰他“发明速记学，于学问、实业均有功绩”。"},{"type":"paragraph","text":"从目前收集到的资料来看，蔡锡勇不仅首创汉语拼音文字，发明汉语速记，为中国文字改革作出了奠基式的贡献，而且第一个引进西方复式会计学。他和其子蔡璋在推进我国近代会计科学发展上的功绩也是不可磨灭的。"},{"type":"paragraph","text":"在广东和湖北从事洋务实业期间，蔡锡勇接触到大量财金管理方面的具体业务，深感在中国流传了一千多年的传统记帐法(簿记)——四柱帐法远远适应不了近代工矿企业管理的需要，极需改进。于是，他根据出使美国期间学习、掌握的借贷记帐法，写成《连环帐谱》书稿。书中的“连环”二字，即对应、复式之意。后来蔡璋到日本考察，发现日本已在推行西方的复式会计，回国后立即将《连环帐谱》加以修订，于一九○五年(光绪三十一年)出版发行。我国著名会计学者郭道扬先生在他的《中国会计史稿》一书中指出:“借贷复式帐法正式传人我国始于一九○五年(光绪三十一年)，由我国学者蔡锡勇所写《连环帐谱》一书出版发行为开端”，并称该书“对推动我国近代会计的发展具有重要意义”。"},{"type":"paragraph","text":"汉语拼音、中文速记和复式会计的创始、引进至今已有百年历史。相信随着社会的发展和科学技术的进步，它们在中国近代文明进程中的作用将越来越得到人们的认同。而作为培育这一科学文化的先辈学者蔡锡勇父子因此将得到人们永久的纪念。"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\11\\96bt080601.JPG\">"}]}