{"id":1067013,"date":[{"year":1996,"month":11,"day":24}],"page":"2","source":"本报","region":"","masthead":"综合新闻","special_issue":"","column":"","genre":"","count":"1752","ytitle":"","mtitle":"中国交响乐团降价觅知音","ftitle":"部分在京乐评人士认为，交响乐在我国本就群众基础薄弱，　如果为了显现其阳春白雪地位，维持高票价，只会将它与普通　观众疏离，交响乐团的降价措施不失为有效策略","authors":["唐斯复","孙健敏"],"text":[{"type":"paragraph","text":"九月以来，新改制的中国交响乐团以一系列令人耳目一新的举措，为今年的中国交响乐坛创造了一个秋天的传奇。其中，最能牵动普通音乐爱好者心弦的无疑是它的降价措施，目前它的一场音乐会票价已由中央乐团时期的200～300元，降到了现在的50～120元，而它的普及音乐会更是分文不收。就乐团的档次和演奏的质量而论，其票价在近期的交响乐演出市场中创造了一个最低纪录。难怪一位号称看遍所有在京举行的交响音乐会的资深乐评人称，中国交响乐团此举真是“舍命陪君子”。"},{"type":"paragraph","text":"那么实施降价措施，是否把普通中国观众吸引进了音乐厅呢?在目前经济条件下，观众能够接受的票价是多少?日前借乐团在北京音乐厅举行音乐会之际，记者专程来到了音乐厅。当晚的音乐会，指挥为当今俄罗斯最优秀的交响乐指挥家格·罗日杰斯特文斯基，担任小提琴独奏的是其子亚·罗日杰斯特文斯基，他曾因优秀的小提琴演奏技巧而在德、法、英、日等国获得过好评。音乐会的曲目分别是格林卡的《鲁斯兰与柳德米拉》序曲、肖斯塔科维奇的A小调第一小提琴协奏曲、柴科夫斯基的E小调第五交响曲。一位老先生说，就演出阵容和曲目而言，如果在国外平均票价可定在100美元左右。而这场音乐会的实际票价却分别为120、80、50三个档次。"},{"type":"paragraph","text":"为了解观众对此的反应，在售票厅记者随机采访了几位听众。四位来自北大的研究生称，掏50元钱听一场音乐会对他们这些没有收入的学生来说，只能偶尔为之，此次是因为他们中的老大哥得了奖学金，所以今年才有幸第二次走进音乐厅，而据他们了解，有不少爱好交响乐的同学一年连一次这样一饱耳福的机会都没有。当记者问及他们认为多少价格合适时，他们不好意思地说:“10到20元比较合适。”相对学生，不少已工作的人士则将这个价位往上提了一大块。一位女建筑师认为，只要票价维持在100元之内，那就完全可以接受。而一位身着夜礼服的商人则给记者算了一笔账，目前市面上一些经典曲目的CD价格一般在一百二、三十元左右，因此一场音乐会的价格只有大致与之持平才对观众有吸引力。不过，如果是自己喜欢的大师级人物和世界顶级乐团的演出，500元左右也是能够接受的。当然，持以上观点的几乎清一色的都是人们通常称之为“白领”的。"},{"type":"paragraph","text":"音乐会开场后，记者从音乐厅方面了解到，当晚的音乐会共售出600多张票，对音乐厅来说，这应该是一个相当不错的票房成绩。有关人士向记者透露，许多其他国内的交响乐团在此演出时，一场只售出四、五十张票的情况都时有发生。而一些国外高水平乐团的访华演出，其最高票价虽被定在三、五百元左右，但实际上却是有价无市，大都是作为赠票送人的，其令国人瞠目结舌的定价只不过是为受赠者创造一些良好的心理感觉。票房火爆的说法事实上是靠媒体炒作和赠票制造出来的效应。当然也有例外，前不久冰岛籍俄裔钢琴家阿什肯纳奇的演出，票价580元，据说那天等退票的人北起长安街南至和平门，其原因是不少乐迷认为，像这样大师级的人物这辈子到中国来的机会极可能只有这么一回，过了这个村就没有这个店了。"},{"type":"paragraph","text":"中国交响乐团有关人士谈到，正是因为考虑到中国观众的经济承受力，所以才将票价降到了现在的水准。其实，按成本算，像这样的一场音乐会所需投资是20万元，而现在按卖出600张票计算，收回票款不过是区区5万元，其中还不包括音乐厅方面的分成，如果要收支平衡，则每张票价至少要提到300元左右。然而，这样一来，听的人就少了，还是要赔。交响乐团方面算的是另外一笔账，降低票价就可以多吸引一些观众，乐团的演出场次也能增加，通过演出可以促进排练，进一步提高乐团的水平和档次，再过数年，等到国人的腰包鼓了，便可以牢牢地掌握这个市场。为此，据记者了解，交响乐团正在酝酿进一步降价，争取把票价全部降进100元之内。"},{"type":"paragraph","text":"部分在京乐评人士认为，交响乐在我国本就群众基础薄弱，如果硬是要显现其阳春白雪的地位，维持高票价，只会进一步地将它与普通观众疏离，因此不妨把眼光放远一点，先把观众的兴趣给培养起来，交响乐团的降价措施不失为一种有效策略。"},{"type":"paragraph","text":"本报驻京记者　唐斯复　孙健敏"},{"type":"paragraph","text":"(本报北京11月23日专电)"}]}