{"id":1067834,"date":[{"year":1996,"month":11,"day":30}],"page":"3","source":"","region":"","masthead":"论苑·每日行情","special_issue":"论苑(第744期)","column":"","genre":"","count":"1634","ytitle":"","mtitle":"“放小”的思考","ftitle":"","authors":["王玉丛"],"text":[{"type":"paragraph","text":"王玉丛"},{"type":"paragraph","text":"针对我国国有企业的总体情况，中央总结已有的改革经验，适时地提出了“抓大放小”的方针。显然，这是一个十分英明的决策。"},{"type":"paragraph","text":"为什么要放小呢?从经济学的角度看，我们所以要放小，根源在于传统体制下国家管了很多不该管也管不好的事情，包括把所有企业，不分大小统统由国家直接抓起来。这样的作法的暗含前提是政府有无限的能力，力之所及是无所不能的。而现代经济学恰恰证明政府的能力是有限的，而且事实上也确实如此。于是，当政府管理了很多超越了自己能力的事情的时候，就大大地降低了管理效力。企业不分大小，统统都由政府直接抓起来，大概就应当属于这种超越了自己能力的事情。此外，市场经济的最基本的要求:一是要求人们的经济行为应当与人们的利益相联系；二是让直接活跃于现实经济生活的人们从事市场运作。我们的放小，正是符合市场经济的这两条基本要求的，是朝着社会主义市场经济前进的重大步骤。最后，所以“放小”，还在于“小”本身适合放，适合于县市去搞。而我国的大型企业是国民经济的命脉，国家只能以各种形式进行管理，是不能放的。设想一下，如果放了大的情况又会如何呢?所以说，放小是适合“小”的性质的。"},{"type":"paragraph","text":"从全局的角度看，“放小”的意义不仅在于搞活小的，而且对于搞活国有大中型企业亦不无裨益。首先，放开小的以后，政府可以集中力量(这里的力量包括财力和领导力量)搞好大的；其次，“放小”可以为搞好大中型企业摸索经验。尽管这种作法不可能相同，但或许具有某种启迪性；再次，“放小”以及其它所有制成份的发展，可以形成较为成熟的市场氛围，这样的氛围无疑有利于国有大中型企业的改革。最后，“小”的示范作用，也可能有利于克服某种意识形态上的障碍。"},{"type":"paragraph","text":"放小是为了搞活小的，因此不是撒手不管，因为就目前的状况来看，放手不管只能使“小”的加速走向死亡。为了使小的企业真正走向市场，达到活的目的，显然有一个如何放小的问题。"},{"type":"paragraph","text":"首先，要设法解脱“小”的无效债务。由于历史的原因，特别是由于某些政策的作用，倒如“拨改贷”，使企业(包括小企业)普遍背上了沉重的债务包袱。企业普遍债台高垒，无力偿还，且资信全无。而这些债务相当部分又是无效债务，况且其责任也并不全在企业，它的意义可能仅仅在于帐面上的平衡。如果让小企业背着这些债务包袱走入市场，那么，它很可能一开始就会被竞争的浪潮击打得“粉身碎骨”——因为它根本没有力量。看来，要使企业真正步入市场，有关方面首先应当设法解脱企业的无效债务，把相对有市场、有效率、有生命力的那一部分剥离出来。当然，这肯定是一个严肃的、政策性很强的工作，以防有能力的企业不分青红皂白地借机逃债。"},{"type":"paragraph","text":"仅仅解决钱的问题，还只是问题的一个方面。为了使企业真正活起来，还要解决机制问题。新的机制的关键是要把个人利益和企业联系起来，使企业的资产人格化。为此，可以采取拍卖、租赁、股份合作制等形式。究竟采取哪种形式，只要能把企业搞活，各地可以因地制宜地创造性发挥。应当说，改制是整个放小的重中之重。如果没有相应的企业制度的变革，即使解决了钱的问题，也会重蹈无效的复辙。"},{"type":"paragraph","text":"在放小的过程中，目前确实有一种值得注意的倾向，就是层层抓大放小。如果各地政府都要实实在在地抓大放小，那就实在违背了中央放小的初衷——因为小的标准是相对的。中央的小的，恰恰是地方的大的。中央放了，又让地方抓起来，那不是等于没有放小吗?所以，在这个问题上我们必须坚持一放到底的方针，真正放给市场，放给直接从事生产的人。"},{"type":"paragraph","text":"在放开小企业的过程中，地方政府起着至关重要的作用。全国的小企业很多，但各地小企业改革的情况很不一样，其中一个根本的原因在于地方政府，在于地方政府的魄力。即使改制以后，根据我国的情况，地方政府也不能撒手不管，而是要根据变化了的情况，适时地改变领导风格，由过去计划经济的领导风格，改为市场经济的指导风格，例如发布有关信息，协调有关政策，作好有关服务工作等等。"},{"type":"paragraph","text":"尽管“放小”刚刚开始，但我们已经可以感觉到它的生机。这是一个好的兆头。"}]}