{"id":1067933,"date":[{"year":1996,"month":11,"day":30}],"page":"10","source":"","region":"","masthead":"文汇特刊","special_issue":"都市旧闻","column":"沪上寻梦","genre":"","count":"1321","ytitle":"","mtitle":"景云里","ftitle":"","authors":["郭泽永"],"text":[{"type":"paragraph","text":"郭泽永"},{"type":"paragraph","text":"解放后我在景云里整整住了三十年。"},{"type":"paragraph","text":"它只是上海一条极普通的石库门弄堂(在横浜路上)，但由于在二十年代末三十年代初一些著名的文化人:鲁迅、茅盾、叶圣陶、周建人等都在那里住过，所以也小有名气。鲁迅在一九二七年自广州回沪后经周建人介绍迁住景云里的，在鲁迅日记上有简单的一句:一九二七年十月八日、晴、上午从共和旅馆移入景云里。后来又有一句记为:一九二八年九月九日、晴、下午移居里内十八号屋。景云里因为离那时的商务印书馆较近，所以有不少商务同人住在那里。"},{"type":"paragraph","text":"鲁迅初住二十三号，后来因为二十三号的后门对过住一大律师，他们的孩子好恶作剧，为避其骚扰，迁至十八号，以后十七号又空出，于是又迁至十七号，所以鲁迅在景云里一共住过三处。当时茅盾住十六号，叶圣陶住十五号，周建人住十四号。鲁迅迁十八号后约周建人同住，二家合伙烧饭；周海婴也是在景云里出生的。鲁迅在《为了忘却的纪念》中称柔石“他那时住在景云里，离我的寓所不过四五家门面”。实际上住在景云里还有几个人的。鲁迅一直到一九三○年五月才迁出景云里至北四川路公寓。"},{"type":"paragraph","text":"五十年代初我搬进去时房屋已经很陈旧了，共三层，除前客堂和二三楼前楼外，还有二个亭子间，三楼上面有一个朝北的晒台，没有卫生设备，厨房在楼下，没有煤气，自来水也只楼下有一个龙头，可以设想鲁迅先生他们当时住在那里生活极不方便，隔壁一条弄堂叫大兴坊，如许广平回忆说“因为直通宝山路……声音嘈杂，颇以为苦”，有时“使鲁迅掷笔长叹，无可奈何”。解放后喧闹有所收敛，但附近一条淞沪小铁路，半夜或清晨汽笛长鸣，扰人尤甚，看来景云里也不是个写作的好环境，当时弄内居民也鱼龙混杂，许广平回忆当时里内一屋曾藏有“肉票”，一次警匪枪战，一枚流弹击穿二十三号一扇玻璃窗。一九三一年一·二八事变时景云里陷入火线中，鲁迅因已迁出，但周建人所居曾受炮击，危险非凡。"},{"type":"paragraph","text":"解放前夕景云里已为邮电局所用，后来逐渐成为宿舍，一幢房屋最多要住五家，那时我住三十号三楼，前门正对二十三号。我曾看到鲁迅先生在景云里唯一所摄的照片，标题说明是一九二八年摄于景云里二十三号二楼，背景是密密排满书的书架，我不免经常在窗口遐想当时:对面二楼灯火彻夜不灭，鲁迅先生正奋笔疾书……"},{"type":"paragraph","text":"一九八○年我去北京东四拜访叶圣陶老，我父亲郭际唐、叔父郭绍虞和叶老都是苏州人，从小同学又是好朋友，我们谈了不少往事，我谈起我现住景云里，叶老还记得当时情况，他说弄堂口还有一个车库，我说现已改成宿舍了。他还告诉我茅盾那时其实避难日本，在景云里只有他母亲、夫人和子女。"},{"type":"paragraph","text":"解放后景云里经过大修改造已有不少变样，但石库门依旧，弄堂依旧，弄堂口的景云里三个石刻字(也许是水泥塑的)大概还是二十年代保留下来的真迹，七十年代有日本人来参观，还专门拍摄了弄口景云里三个字。"},{"type":"paragraph","text":"六十多年的变迁，景云里在今后上海城市大变样的规划里是否要改建不得而知，我倒赞同周海婴对北京八道湾故居是否保留的态度。名人居住地一生中几经搬迁，有的多至十几处，都要保存似不现实，不过弄堂口似乎可像内山书店那样立一铜牌作为纪念，那么多名人居住一处在上海还是不多见的。"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\11\\96bu101101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>清末上海的电话接线员</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\11\\96bu101102.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>二十世纪初期黄包车由日本传入中国，先流行于上海后来传至全国各大城市。</FONT>"}]}