{"id":1067033,"date":[{"year":1996,"month":11,"day":24}],"page":"3","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"","genre":"","count":"3418","ytitle":"","mtitle":"放逐","ftitle":"——陈沂家书两封","authors":[],"text":[{"type":"paragraph","text":"陈沂致马楠"},{"type":"paragraph","text":"楠楠:"},{"type":"paragraph","text":"早起，我正端着一碗煮熟的面条坐在桌边吃，忽然门一推开，进来一个高大的人，举目一看，原来是刘白羽同志。回想在北京，他参加过我被批斗的会，此时，他还来看我，心里感到十分慰藉。我们双双注目一阵，然后热烈握手，双双眼里都含着热泪，互道别情。"},{"type":"paragraph","text":"他先开口，他说，我一住进这个招待所，就听说你在这里，他们告诉我，是中央下放到黑龙江来劳动锻炼的。所以我一放下筷子就来看你，我们毕竟是三十八年的老朋友呵!不管别人怎么说，老朋友还是老朋友，是任何时候也不能忘怀的。"},{"type":"paragraph","text":"我简单地跟他谈了一下别情。我说:中央没有忘记我，曾说，陈沂是个老同志，给党做过很多有益的工作，所以还要给他分配个工作。这样我就来到了黑龙江，来到这个战争年代我们曾一起相处过的齐齐哈尔。"},{"type":"paragraph","text":"接着他回忆起当年负伤后来到齐齐哈尔，我们为他张罗治病和照料的情况。他说，那段革命同志友情，至今未忘。他希望我面对现实，接受教训，保重身体，渡过困难，将来一定会回到党内、军内。"},{"type":"paragraph","text":"临别，他告诉我，他回京后，一定要去看你和孩子们。然后我们又紧紧地握手、告别。"},{"type":"paragraph","text":"楠楠，战争年代的朋友，他是第一个在齐市来看我的，值得珍惜。"},{"type":"paragraph","text":"十点过，市委组织部部长谢励同志来看我，传达了省委的指示，决定我到市园艺实验站任副站长，下午站的负责同志来接我。她鼓励我，既来之，则安之。市委跟省委一样不会歧视你，当尽可能安排好你的工作和生活，使你一面劳动，一面能有时间进行创作。"},{"type":"paragraph","text":"我连声表示感谢，表示有错就承认，就努力改。愿在市委的领导下，园艺站同志的帮助下，向工人同志学习，努力劳动锻炼，改造自己，争取早日回到党内。谢励同志说:老同志嘛，跌了就爬起来，站起来，以一个老共产党员的态度，正确对待自己。"},{"type":"paragraph","text":"谢励同志走后，我就开始收拾我的行李，等待实验站的同志来接我。吃过午饭，我稍微躺了一会，实验站的阚巍站长和支部书记，赶着一辆小斗子马车来接我，我告别了这两天一直招呼我的花工和前面招待所的同志，三人一同登上马车，经过解放门，沿着城墙根，一闪一闪地往园艺实验站驶去。"},{"type":"paragraph","text":"沿途经过一片冻土和尚未春耕的大地，站长向我指明，这是哪里，那是哪里，他是极为热心地让我熟悉这片土地，往后热爱这片土地。他特别给我讲了，园艺实验站是为了在北满严寒地方试验各种果树栽培。他给我谈了刘白羽最近在人民日报上发表的《金色的苹果》的文章，就是写的他们站培养出来的苹果。"},{"type":"paragraph","text":"谈话之间，不觉就到了站门前，我们一下车，就有一帮年轻人来接我，有的给我拉手，有的帮我拿行李，由站长、书记带领到早已准备好的小屋。屋虽小，是一排土炕中进门打头的一间屋，这里没有炕，给我安了张木板床，床对面有一张小桌子，小桌上还铺了一块小线毯。在这里的这个条件下，是对我的一种特别优待。我连连向站长和支部书记表示感谢。我说，我应该和同志们一起住。支部书记说，这是市委指示安排的。我就不好再说什么了。“却之不恭，受之有愧”，这两句话表达了我的真心实意。然后一个小同志，据说是站里的公务员，帮助打开行李，取出我的被子、毯子、被单，为我铺好床铺，然后打开暖瓶，为我倒了开水。"},{"type":"paragraph","text":"楠楠，要是你亲自来看到；就会感到，这里并未把我当成劳改犯，而是把我作为一个副站长来对待的。我真心地感谢党的政策和这里严格执行党的政策的基层同晚上这里开了全站的干部会欢迎我，站长致词:陈站长是中央下放到我们站里锻炼的老同志、老干部，他虽然一时犯了错误，他决心到我们站里来劳动锻炼，同我们大家一起把我们站的工作做得更好。支部书记接着说:陈站长是老革命、老干部，他虽一时不慎犯了错误，但他能下决心到我们这里来，这是值得我们欢迎的。他虽然犯了错误，但他的革命经历和学问是很丰富的，还是值得我们学习的。我相信，经过锻炼改造之后，他一定会重新回到党内。"},{"type":"paragraph","text":"站长随后宣布，经站和党支部决定，陈站长今后分工管蔬菜组，同大家一起研究蔬菜的栽培和管理。"},{"type":"paragraph","text":"欢迎会大概开了近一小时，然后由蔬菜组的负责同志和老技师陪我一起回屋，他们坐了一会，就纷纷回他们的屋去。他们是同我住在一排屋子里。"},{"type":"paragraph","text":"楠楠:我算到了新的工作岗位，这岗位上的人，和欧阳钦同志一样没有歧视我，把我当成他们中的一员。和他们打成一片，干他个三年五载，我对的就坚持，错的就改，我相信，党是不会忘记我、抛弃我的，有朝一日，我是会回到党内的。"},{"type":"paragraph","text":"楠楠:离开北京下窪子的家，同你和孩子们分别，固然是一件伤心事，但现在在齐齐哈尔郊区，我又建起我的新家。我要把这个新家当成北京下窪子的老家一样，愉快地住下去，永远地爱下去。希望你放心，将来有机会来看看，并同我一起住上几天，你会很高兴的。"},{"type":"paragraph","text":"楠楠，让我们的心永远连结在一起。"},{"type":"paragraph","text":"吻你，深深地吻你!并吻孩子们。"},{"type":"paragraph","text":"58年3月31日"},{"type":"paragraph","text":"马楠致陈沂"},{"type":"paragraph","text":"陈:"},{"type":"paragraph","text":"第八封信收到，我以无限激动鼓舞的心情读完了它!我几个月来沉闷枯涩的心开朗了、滋润了。我感到了希望，那个企盼的远景好像也不是那么遥远了!你从这些就可以想见，我对你到新岗位第一天工作的表现和同志们对你的关怀是多么高兴。亲爱的，我也是多么的感谢那些同志啊!在毛主席和我们伟大的党教育下的群众，他们会用毛主席的作风来对待一个犯了错误而愿意改正的人。所以，我也非常有信心，你会在很短的时期能够得到他们的了解与帮助。因为我知道你除了错误之外，也确实还有不少好的东西；如果没有那些好东西，就不能解释你过去二十多年的斗争和工作。也正如此，虽然目前我们家庭遭到如此巨变，但我并不灰心，仍然像从前那样爱着你。"},{"type":"paragraph","text":"陈:我亲爱的丈夫，坚强起来，我们夫妇共同生活将近二十年，我深知你的心。你的骨髓里的细胞都是热爱党和我们的事业的。你只不过是最近一年来发展了些个人主义的东西，因而在大风浪中摇晃了几下，一时对不起组织。我不相信这一次错误就会使你倒下去。一个热爱党的人，在任何情况下都不会倒下的。从去年11月9号以来，你所经历的一切都没有使你倒下来，你的意志还是那么坚强。生活意志是那么顽强，足以说明我们对前途是充满了希望的。党最近号召我们的干部要思想解放，就是要多想大问题，不要被许多东西束缚住自己思想。目前对你来说，最重要的是解放自己的思想；只有这样，你才不会痛苦，你才会心安理得。作风修养上的问题，过去你对它的重要性估计不足、警惕不足，总把它当小问题。其实，小问题可以影响到大问题。因此，我从内心里感到你能有机会和园艺站的工农同志们在一起，是幸福的，是可以学到很多工农所特有的好东西。你过去不是经常要求深入群众、深入实际吗?这就是深入实际!你一定会和他们打成一片，对所有的人都应该是一样，一切问题都在桌面上谈，坚决杜绝自由主义，不去议论别人的长短，多考虑自己的工作，如何学习和如何团结同志，是政治上的团结和生活上的关怀，而不是任何庸俗的东西。"},{"type":"paragraph","text":"陈:我最亲爱的丈夫，我们在战争年代是共过患难、同过生死的战友。你知道，我是多么殷切的希望你改正错误之后成为“党的好干部”啊!妻子、你的那些天真无邪的孩子们，关心你的那些老首长和老战友，大家都希望你变成完人、党的好干部!你一定不会使我们失望!"},{"type":"paragraph","text":"陈:我最亲爱的丈夫!你虽犯错误，但你仍有好多好多我所缺少的优点。我愿你在关心自己之外，关心我，帮助我和鼓励我!学习，这是我们能否摆脱痛苦、解脱自己、提高思想性和原则性的关键，愿我们彼此共勉。所以我希望你每天能抽出两个小时读书，起码有一个小时读理论，开始先读哲学。我想，你不妨订个半年学习计划。中央和毛主席最近教导我们，要多谈些思想政治问题，就是说使大家头脑里多想大事，保持政治上的清醒，问题才能看准。你今后要注意的是，不要仗着聪明、过分快；问题来了要反复考虑；正反、利弊，要真正弄清了，看准了，再决定如何处理。千方不要图快、粗枝大叶。"},{"type":"paragraph","text":"我和孩子都好。你的信读给孩子们听了，他们却觉得爸爸在外边吃苦锻炼，自己的生活必须降低，锻炼一下，同爸爸比赛。唯一的希望是你的身体还要保重，好吗?"},{"type":"paragraph","text":"我们正在整理东西，主要是书，除衣服外，全部是书。保存了十多年，丢掉可惜。我去哈时打算带少量书，以后需要时寄。"},{"type":"paragraph","text":"你要的收音机，即托运。你要给老技师买的药，会很快买来寄去。"},{"type":"paragraph","text":"我决定到哈尔滨去，大概四月底走，想在二十号前后走。因为我不想再让他们来催搬家。孩子，我一定委托给可靠同志管，请放心。"},{"type":"paragraph","text":"我走前，会去看黄老的，一定会给你带来鼓励的。"},{"type":"paragraph","text":"你的情况，已简单告诉石家庄市的父母和五妹。"},{"type":"paragraph","text":"吻你，深深吻你!敬礼"},{"type":"paragraph","text":"你的楠楠"},{"type":"paragraph","text":"4月7日早晨"},{"type":"paragraph","text":"写于床上。"},{"type":"paragraph","text":"编后:陈沂同志编就的《放逐——陈沂家书》一书，本报选载其中两篇发表。　——编者"}]}