{"id":1067444,"date":[{"year":1996,"month":11,"day":27}],"page":"10","source":"","region":"","masthead":"独家采访·每日行情","special_issue":"独家采访","column":"","genre":"","count":"5569","ytitle":"","mtitle":"西藏的“星火”","ftitle":"","authors":["盛曙丽"],"text":[{"type":"paragraph","text":"盛曙丽"},{"type":"paragraph","text":"烧牛粪与搞开发"},{"type":"paragraph","text":"江孜很远，从拉萨去要开一整天车。以往只是听说过的地名，如今真实的风景一如画卷般展开，辽远恢宏。天傍黑时，开越野车的司机终于说，江孜到了。"},{"type":"paragraph","text":"我两次进江孜。第一次从日喀则前往，路经甲措雄、巴扎、嘎东等产粮区，9月是收获季节，油菜花黄了，青稞麦芒锐了，土色的藏屋群落，五色经幡翻飞。用以祈福的玛尼堆兀立路边，哈达经幢簇围。第二次自亚东去，路经堆纳、嗄拉等牧区，一路风光，嗄拉错湖面映着喜玛拉雅山和冈底斯山的倒影，放牧的孩童与成人围坐在一起，牦牛颈下的铃铛叮铃叮铃响得极脆。农歌牧曲，让观光采风的过客心旷神怡。"},{"type":"paragraph","text":"县委书记、上海人王胜扬在给我介绍江孜时，开口第一句是“这里烧牛粪”，把我从腾云驾雾的感触降到实实在在的生活里。3千8百平方公里相当大半个上海的江孜，只有5.8万人，绝多数人烧牛粪。宽宽的县城马路上，牛车马车扬蹄而过，牛粪却寥无几堆，它们都被捡拾起来，排在方形藏式厢房的门楣边，齐齐整整，散发着特有的气息。"},{"type":"paragraph","text":"王胜扬说，西藏人住砖瓦结构房子的很少，藏式房子大多为土木结构，墙厚50公分，两层。正厅一溜藏柜，画着花鸟虎藏八宝，柜上供佛龛、酥油灯、圣水。四周一圈卡垫，是坐椅也是睡床。中间置一牛粪炉，烟囱直通房外，打酥油的木桶，放青稞酒的罐罐都在屋当间。两边厢房屯粮食，底楼就是马厮羊圈牛棚。羊的多少与卡垫的好坏是穷富的标志。"},{"type":"paragraph","text":"江孜是产粮区，但是穷的人那真是穷。王胜扬感叹:有个乡的64岁老强巴，年近50的老婆生那么多孩子，最小的一个还抱在手里。佝着身子才进得那门，门面黑漆漆空荡荡的。老强巴这样的穷人，全县还有3千人，占了20分之一。农业产量尚可，但抵挡不住家里有那么多的嘴巴。"},{"type":"paragraph","text":"江孜是座历史文化名城。江孜还是一座英雄城。20世纪初抗击英国侵略军，西藏最大的一仗就是江孜宗山战役。江泽民主席赞誉江孜有个“江孜精神”。"},{"type":"paragraph","text":"王胜扬跟我讲江孜，讲他与还有七个兄弟，共八条上海汉子在西藏搞“星火”工程，听得我忘了那是在西藏，仿佛听上海浦东开发。"},{"type":"paragraph","text":"规模与程度不同，精神与意义却很相象。绝对一样的两个字:“开发”。江孜全县耕地14万亩，羊34万头。取山水，烧牛粪，虽不是刀耕火种，也不过牛耕马拉，而今的人们要在这块土地上搞科技。"},{"type":"paragraph","text":"材料和太阳一起出来"},{"type":"paragraph","text":"1995年8月的一个晚上，王胜扬与副县长、上海人王建民从康卓、江热、孜金等乡看完农作物回县城，高原的青稞、小麦穗结实了，油菜籽也开始硬韧了，丰收在望(95年江孜创下历史最好丰收年成，今年又将超95年)，两人正说着，县委副书记金惠秋急急找来，说日喀则地区新上任的科委主任胡胜昌从拉萨来，有急事商议。"},{"type":"paragraph","text":"两个月前胡胜昌曾与王胜扬有一次交谈，说地区科委打算抓两个事，一个是让有条件的县都设科委，搞“高产高效优质”生产，另一个是设立国家星火科技密集区，这次西藏很有机会。王胜扬听后立即表态:我们江孜要抢那个“星火”，因为江孜有四大优势:1、江孜是全国百强县之一，人均吨粮，有农业基础；2、江孜能源充足，现有供电量4千瓦，国家投资的满拉电站第一台机组发电后，发电量可达2万千瓦；3、江孜在拉亚公路和日亚公路的交汇处，交通便利；4、江孜处在年楚河上游，有充足的水利能源，地理环境优越。"},{"type":"paragraph","text":"胡胜昌是搞科学的，国家级专家，拿特殊津贴。今天，他就为“星火”而来。原来，胡胜昌得知国家科委的“星火”科技会议于8月23日在昆明召开，他想“轧一脚”。胡胜昌说，离开会还有5天，除去路上时间，不过30多个小时，搞一套说服力强的材料，来得及么?王胜扬说，那还等什么，马上动手。"},{"type":"paragraph","text":"这时已是入夜。把县计经委主任饶风趣、县府办副主任张正行、县乡镇局局长施汉荣从被窝里叫起来，一听“星火”，人们都很振奋。思路扯得很顺，提纲拉得很畅，整整一夜。清早，1万多字的材料与太阳一起出来了。"},{"type":"paragraph","text":"胡胜昌拿到初稿，点头了。这位专家等不及，亲自打字赶印。地区科委副主任上海援藏干部赵荣善拿到可行性报告，20日赶到拉萨，21日离藏赴滇。在全国科技会上，西藏代表赵荣善呼请:给西藏一个机会。并承诺:西藏会还国家一份收获。报告极成功。会议认为:应该给西藏一个密集区；若给，就给江孜。"},{"type":"paragraph","text":"会议精神传来，大家雀跃，抢到了大机遇，王胜扬笑说:现在义无反顾了，只能做好，不能做坏。"},{"type":"paragraph","text":"当然也有争议。有人说，“不就是搞个把酱油厂、水泥厂、养鸡场么”，在上海这能算科技?有人说，搞现代工业就有污染，西藏虽然落后，却没有污染，开发未必比不开发好。"},{"type":"paragraph","text":"王胜扬说，在西藏这块土地，任何一条简单的工业流水线的转动，都是对家庭作坊原始的自给自足生产方式的大冲击。至于这里能不能搞科技，现在已有少数西藏人做买卖，进入市场经济。像重孜乡的次仁家，已经有拖拉机、客货两种车，车子租出去搞运输，拖拉机自家种地，还兼着做些农产品买卖。更富的琼珠家，有翻斗车、吉普车。江孜的农人种地施化肥已经蛮普遍了，先预订再付钱再取货，与有些地区不相信化肥不施化肥，是一种进步，也是科学。"},{"type":"paragraph","text":"至于开发未必好，不是也曾有老外说上海还是不要改造的好，老城厢有味道。可是老城厢的人们说，你们的生活全自动了，我们就该永远生煤炉用马桶么?"},{"type":"paragraph","text":"请饱汉知晓饿汉饥。江孜不能总烧牛粪。"},{"type":"paragraph","text":"给钱，更要给功能"},{"type":"paragraph","text":"1996年春天，王胜扬与许建华来到全国人大常委会委员阴法唐那里。"},{"type":"paragraph","text":"原自治区党委书记阴法唐去年西藏30大庆时到江孜来过，很关心这里的建设。这是王胜扬他们奔北京时的信心。果然，阴法唐听了汇报后，即答应给予支持。"},{"type":"paragraph","text":"5月中旬，江孜正式拿到红头文件，国家科委1996年第(16)号文，批准以江孜镇为中心的“西藏生物资源综合开发”项目列入国家星火计划。这一文件，对于要在江孜大干一番的王胜扬来说，犹如“尚方宝剑”。6月中旬，王胜扬把家里的工作交给王建民等人，与副县长许建华再上北京。王胜扬他们开始像“蚂蝗叮牢螺丝脚”一样，开始盯人、盯资金、盯项目、盯落实。"},{"type":"paragraph","text":"“星火”初期，王胜扬他们商定下“8个1”；起动1批项目，上报1批材料，到1趟北京，开1次论证会，要1个政策，搞1个规划，起动1个小区，成立1个班子。"},{"type":"paragraph","text":"6月11日，王、许跑国家科季，争取到引导资金30万，嗣后，又跑建设部，找到毛如柏副部长，“讨”上千万的起动资金，副部长答应落实。尽管这些资金是“星火”本该有的，但江孜不能等，王胜扬他们不能等:我们没有时间，一等，就泡汤了。"},{"type":"paragraph","text":"这种超常规的工作法，是不是有点“过”了?"},{"type":"paragraph","text":"我们心里有谱，江孜的上海援西藏干部说。我们进藏时，上海市委市府定下三大援藏方针:“促进社会稳定、促进经济发展、促进民族团结”，“星火”很对路；上海援藏小组的领导徐麟特别重视“星火”，6月份地区就成立了“星火项目领导小组”，徐麟是组长。徐麟要求把这件事当作地区大事来抓，也作为上海援藏工作的一顶大事来抓。"},{"type":"paragraph","text":"后来，我采访徐麟，这位年轻但威信很高的领导干部说:“在西藏搞‘星火’，其意义远远超出了‘星火’本身。它将给西藏地区带来的不仅是产业结构上的变化，也是思想观念上的变化。‘星火’起点高，技术含量高，能全面推进一、二、三产业，具有先进性、示范性、开放性、方向性，科技的星星之火会在西藏成燎原之势。当然，我们只有三年半的时间，但能把蓝图画好，规划做好，完成基础性的工作。”"},{"type":"paragraph","text":"王胜扬说，既然到了西藏，就要在这块土地做些事情。我们这些已经在市场经济里滚爬过的人不能光“送温暖”。说实在，讨一百万不是很难，江孜就讨到了一千万，光希望工程，闵行区就投了300万，搞起了建江中学。可是，这些钱对于西藏只是杯水车薪。那个光缆工程，上海出资300万，长宁、虹口、徐汇都出了钱。城市建设，徐汇区投资70万，但讨来的钱是要花光的。与其给西藏钱，不如给西藏功能。让长期靠输血的西藏逐渐培植自己的造血机制。我们要培养、带动、推动西藏进入市场经济。西藏是中国的一部份，不能还是滞留在计划经济时代。"},{"type":"paragraph","text":"江孜人现在农耕生产过程90%以上是人工作业，农业生产相当原始。这里人少地多季节很短，一机械化就可以解放大量劳动力，解决二、三产的劳动力问题。“星火”中的农业机械化工程，农机项目总投资1300多万，其中国家投资120万，银行贷款570万，自筹资金700万。这里的自筹资金是让老百姓出钱集资干，要让越来越多的人认识机械化，一些人买了机器后，得到甜头带动其他人机械化，滚动式的。齿轮一转动，原始的、落后的东西会被一点点被抛弃，被碾碎。"},{"type":"paragraph","text":"其实，还没有“星火”的时候，王胜扬他们就把能起动的项目起动了，矿泉水厂、水泥厂、酿造厂、制塑厂、卡垫厂等项目都“上”了。县财政口袋里的钱都掏出来了，有多少用多少，先匀着用。"},{"type":"paragraph","text":"1996年10月25日，西藏自治区与经济相关的16个厅局开了个会，专门研究江孜的“星火”。这个会议也是“盯”来的。"},{"type":"paragraph","text":"王胜扬、许建华到拉萨找到西藏自治区副主席杨松，汇报了“星火”的情况，讲优势，摆困难，请自治区支持。杨松副主席爽气地说，可以开个会，你们拟名单，把有关厅局召集起来，会上能解决的就解决，不能解决的限时解决。自治区政府将全力支持这一事物。"},{"type":"paragraph","text":"会议如期召开。工商局、财政局、外经贸局、土地局等都到了，与会同志一致认为，这是整个自治区的事，是每个政府职能部门义不容辞的事。有了共识，诸如外贸政策、土地政策、税收政策、减免税政策、合同工转正政策、吸引人才的户口政策，都有了明确答复，能拍板当场拍板了，不能拍板的答应尽快答复。最后，会议要求搞个一揽子文本，25日开的会，26日就将文本交到自治区办公厅。"},{"type":"paragraph","text":"人盯人的战术一直用到节日里。春节，王胜扬与许建华跑到拉萨自治区主管通讯的张胜利副局长的家，说是来拜年，手里却是份开通江孜县电线电缆的报告，光缆工程综合投资1350万，是自治区74个县第一个县城开通光缆的工程，这工程一建立，江孜的直拨电话就不再是“一直拨直到拨通”的直拨电话了。国际国内电话一开通，投资环境就大大改善了。"},{"type":"paragraph","text":"王胜扬、许建华的口才好。但是口才重要，但手里必须有实打实的材料。我看过他们搞的《西藏江孜国家级星火技术密集区项目设计书》，16开本102页，每个立项都有背景、市场、资源、能源、风险、技术分析，详尽得令人折服。"},{"type":"paragraph","text":"要坚决“孵出豆芽来”"},{"type":"paragraph","text":"这是一个开发“小”故事。"},{"type":"paragraph","text":"龙马矿泉水厂的打包机坏了。江孜修不了打包机。"},{"type":"paragraph","text":"负责工业的副县长许华急得团团转。发展工业，需要一个工业体系。上海的桑塔纳车有多少家零配件店?而在这里买个零件也难。江孜的工业基础太差。而在西藏，整个自治区的工业产值5个亿，都不如上海一个镇。工业流水线的某个零部件坏了，流水线就断了。哪怕一个小垫圈。许建华就曾转遍县城买不到一个垫圈。"},{"type":"paragraph","text":"“上拉萨!”许建华与乡镇局局长施汉荣一清早就出发。去拉萨买打包机。"},{"type":"paragraph","text":"从江孜到拉萨来回700公里。我曾经问过他们一个问题:那来回汽油费不是超过一个打包机的成本了?许建华说。可是停产呢?停产就不是一个打包机的价值了。"},{"type":"paragraph","text":"天下雪了，雪越下越大，车越来越难开。驾车的许建华脸色像天一样越来越阴沉。终于，车陷在深雪里开不动了。人称许建华拚命三郎有个“一抢二拚三韧”理论，抢就是不能坐等，西藏那个地方效率慢，相当重要的原因就是“等”造成的。二拚，就是干什么都得拚上劲，矿泉水厂搞商标、条形码、标签，许建华前后只用了个把月，比上海速度还快。三韧，是说还有许多讲不清的甜酸苦辣，要学会韧，学会忍。就说开公司吧，西藏有规定，再小的公司，也要拉萨批，批吧，来回就是700公里。"},{"type":"paragraph","text":"车子是开出来了，打包机也买回来了，身上穿的两件棉大衣却都垫了轮胎底了。一个打包机，一个县长一个局长跑两天外加牺牲两件棉大衣。史汉荣说，许建华驾车技术很高，那天雪太大了，他开得脸也抽筋了。你想要超常发展，就得拿出超常规的工作劲道来，否则怎么超常，怎么跳跃?"},{"type":"paragraph","text":"目前，“星火”的15个项目已经上了7个，太阳能酿造厂、龙马矿泉水厂、水泥厂拿出了产品，职业技能培训班中心开学了，那张与上海设计院的专家联合搞的江孜工业小区蓝图上，江孜已经一片热土了……"},{"type":"paragraph","text":"我在江孜采访，与王胜扬等人谈了整整一上午，王胜扬说，我们的每一点滴成绩与上海这个大后方的支持分不开，我们将与上海保持密切的联系，将在上海的支持与援助下，将科学生产的“星火”，燎遍西藏高原。当然，我也有个私心，王胜扬说，想在西藏江孜做好这件事，也想自己得到提高。不能人离开上海，思维就落后了，也想自己得到提高。不能再回上海时变“傻”了。"},{"type":"paragraph","text":"采访当天，我们相约，下午一起到白居寺转转。白居寺是西藏的名寺。传说1418年由克珠杰和热衮帕两人修建而成，以寺宇宏大、僧徒众多、并能聚藏佛萨迦、格鲁、布敦各教派于一寺，因而在西藏佛教史上有相当的地位和影响。"},{"type":"paragraph","text":"王胜扬说，到这里也一年多了。没去过。前来探亲的妻子不无埋怨地说:“他呀，就是工作!”我说，上海记者来了，书记算给面子了。说着正准备走，人都到门口了，县府办的小张匆匆赶来，说某某乡下了冰雹了，6千亩庄稼受灾。王胜扬听着变了脸色，扬扬手说，你们走吧，我不能去了。妻无可奈何地朝我们苦笑，瞧，总这样。"},{"type":"paragraph","text":"我朝天看了看，虽不那么灿烂，却也是阳光满地，怎么就下了冰雹了?"},{"type":"paragraph","text":"王胜扬说，这里是西藏呀，八里不同风，十里不同雨；山上落雪，山下落雨；副县长许建华到车仁乡，那里在下雪，我王胜扬这里正是好太阳。90公里差个季节，江孜与日喀则差一个季节。与拉萨差两个季节。"},{"type":"paragraph","text":"在西藏，我看到过一盆豆芽。豆芽是县委副书记金惠秋能干的妻子张燕敏孵的。豆芽已微微顶出豆夹，撑起一片稚绿，芽不高，细嫩细嫩的。别人说孵不出来，张燕敏却说定能孵出来，这次孵不出来，下次总结经验再孵，直到孵出来为止。"},{"type":"paragraph","text":"我觉得王胜扬他们比张燕敏还要有韧性，他们说，我们没有退路，只有把“星火”这件事做好，惟此，才对得起上海的父老，对得起西藏的父老。"},{"type":"paragraph","text":"在西藏江孜的八条上海汉子正憋足了劲。"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\11\\96br100201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>上海援藏干部向地区专员敬酒</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\11\\96br100202.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>县委书记王胜扬(左三)深入藏区进行调查研究</FONT>"}]}