{"id":1067365,"date":[{"year":1996,"month":11,"day":27}],"page":"3","source":"本报","region":"","masthead":"社会政法新闻","special_issue":"","column":"人间真情","genre":"","count":"2623","ytitle":"","mtitle":"她有一颗善良的心","ftitle":"——上海冲剪机床厂审计室主任杜惠芳的故事","authors":["甘建华"],"text":[{"type":"paragraph","text":"这是一个极其平凡的女人。然而，在她工作、居住的地方，她的命运正在日益引起人们的关心。她一人挑起了照顾全家的重担。左邻右舍说:周家真是讨了个好媳妇。"},{"type":"paragraph","text":"(一)"},{"type":"paragraph","text":"她叫杜惠芳，今年47岁，在上海冲剪机床厂担任审计室主任。1978年，她与周富根结婚。周母患有甲亢、肠梗阻和胆囊炎，成为“药罐头”。每当老人发病，杜惠芳就从厂卫生站借来手推车，从远在郊区的宿舍风雨无阻地赶到市区婆家，送婆婆上医院。婆婆住院，她都陪夜，吃喝拉撒悉心照料。同室的病友对周母说:“你有福，生了个好女儿。”"},{"type":"paragraph","text":"从1981年起，周富根开始走路不稳，继而常常跌倒。经华山医院全面检查，诊断为“共济失调”——一种目前还难以治愈的病。1985年后，周富根病势加重不能行走，住院或在家养病。"},{"type":"paragraph","text":"此时，杜惠芳夫妇已与她公公、婆婆搬迁至虹桥街道同住。婆婆身体好些时，能帮着料理一些家务和照看儿子、孙儿。老人一病倒，杜惠芳工余便独自担起全部家务和照料婆婆、丈夫和儿子的重任。过度的劳累，使她原来健康红润的脸，渐渐憔悴消瘦，但她从无半句怨言1989年，周富根病情恶化，完全丧失自理能力，便想吞服大量安眠药一死了之。为此，杜惠芳苦口婆心地开导和宽慰丈夫，鼓励他与疾病搏斗，帮助他进行力所能及的体能锻炼，并给他读报纸，讲外边的见闻。在她日复一日的努力下，周富根终于恢复了对生的渴望和战胜病魔的信心。"},{"type":"paragraph","text":"自瘫痪以后，周富根整天昏昏沉沉地躺着，夜晚难以入眠。他身上肌肉酸疼，怎么睡都不安宁，杜惠芳就帮他翻身和改变睡姿；他手和足摆放得稍不如意，她就帮他调整。周富根排小便困难，她就扶他倚靠着五斗橱，一只手支住他身体，一只手为他端尿壶，往往要几十分钟才断断续续接完他的尿液。周富根一向爱干净整洁，病倒后杜惠芳仍让他穿戴得干干净净，胡子也刮得光光，喂饭时小心翼翼不让汤水弄脏他衣服。夏天每日给他洗澡，也是一只手扶他，一只手给他洗，当丈夫洗完，她自己也浑身汗湿。"},{"type":"paragraph","text":"为了能让周富根摆脱病魔，15年来，她带着他走了一家又一家大医院，还不惜花去所有积蓄，为他找名医、求秘方。丈夫瘫痪后，她背着他上下楼、走路、转车。每次背出去再背回来，身体瘦弱的她浑身像散了骨架，半天动弹不得。"},{"type":"paragraph","text":"公公年迈，帮不上她什么忙。然而谁又能想到，支撑着整个家庭的她，自己也是个多病之身。1984年，她患卵巢囊肿而住院开刀。1992年，丈夫粉碎性骨折住进长宁区中心医院时，她竟然也被诊断为卵巢肿瘤，必须再次开刀。丈夫住在一楼病房，她住五楼。当她摘除了子宫和卵巢后，刚能下床就让人扶着一步一步下楼去看望丈夫。小别恍若隔世，夫妻泪眼相对。她还未出院，就又照料起丈夫来。1995年起，她为丈夫请了个保姆，这样她上班时，丈夫也好时时有人照顾。"},{"type":"paragraph","text":"当年，医生曾断言周富根至多还能活10年，然而15个年头过去了，他不仅还活着，而且面色红润，体重稳定，这不能不说是杜惠芳用心血创造的一个奇迹。"},{"type":"paragraph","text":"(二)"},{"type":"paragraph","text":"这15年来，杜惠芳稍感欣慰的是，自己的儿子正在一天天长大。她希望儿子成人后能分担一份她的忧愁，助她一臂之力。然而，1995年，她发现儿子走路变得一颠一颠的有点异样，不久，儿子终于在走路时无缘无故跌倒了。她知道儿子的厄运已降临。1996年的夏天，17岁的儿子终于住进了华山医院，床位牌上冷酷地写着:共济失调!"},{"type":"paragraph","text":"她想不通啊，命运对她为何如此无情?"},{"type":"paragraph","text":"她不甘心!她还是要与命运抗争到底。她鼓励儿子加强锻炼，而她自己又开始了更艰巨的付出。每天一下班，她料理好家务和丈夫，又马不停蹄地赶往医院。不久前一个晚上，她在中山西路又被另一辆自行车上的大网袋勾拉而重重摔倒。她脸颊贴在了凉凉的路面上，真想从此不再起来，让身后的车辆从躯体上辗过。但是当她想到儿子和那个靠她支撑的家，想到在厂里一手负责的审计工作，忽然意识到自己并没有死的权利!她又支撑着伤痛的身体赶回到丈夫身边去。"},{"type":"paragraph","text":"杜惠芳，在奋力闯过自家的一道道难关的同时，还在力所能及的情况下，努力关心着社会上其他有困难的人。她家的楼下101室独住着一位72岁的夏老太太，老太每次生病，她都像对待母亲一样去照顾她生活，陪她看医生。平时也常常帮着老太做些家务。她居住的文明楼组里，打扫卫生、办学习园地时，小组长常常不通知她，但她不要照顾，总是自觉抢着去做。她儿子的病房里还有个外地来沪的小病人，她给自己儿子送鸡汤送菜肴时，总忘不了分一半给那个无家人在身边照料的孩子。她人到哪里，好事就做到哪里。"},{"type":"paragraph","text":"为了给丈夫治病，她早已花完家中积蓄，除了丈夫有一点单位给的生活费外，现在全家就靠她一人的工资度日，外加请保姆。她需要钱，但她从不向厂里要求补助。她担任审计室主任6年来，手握一笔笔大宗工程款的审计大权，为企业核减工程款300万元，节约管理费用100万元，然而自己两袖清风，一尘不染。"},{"type":"paragraph","text":"(三)"},{"type":"paragraph","text":"杜惠芳的不幸与她的感人事迹，经过厂领导和工会的宣传，近日已在单位传开。她的不幸，令人们流下同情之泪。她的美好心灵，为工厂精神文明建设锦上添花。全厂干部群众为有这样的好姐妹而感到自豪!为了帮助杜惠芳，经党政工团商量，由工会出面为杜惠芳家庭募捐。全厂一呼百应，80%以上的在职人员纷纷捐了款，其中厂长何田远第一个带头捐出500元，行政科职工周根宝爱人下岗且多病，他还赡养着老母亲，但不顾困难也捐出100元。在很短时间内，全厂就已募集了28000元。尤其令人感动的是，许多手头并不宽裕、行动不便的退休老工人，闻讯也辗转赶到杜惠芳家中，坚持要求杜惠芳接受他们的捐助。"},{"type":"paragraph","text":"杜惠芳的情况也引起了社会上一些单位和好心人的关心。上海工程勘察设计公司天田工地的管理人员捐献了2000元；本市一些素不相识的居民也从邮局汇来捐款。江苏无锡一名叫周培根的退休老人一次性汇来300元。笔者最近还获悉:长宁区天山酒家已发动全体职工每人捐献50元，为杜惠芳募集5000元并赠送过冬用品。她所居住的楼组里，楼组长和好心的邻居更给予她家很多的照应。"},{"type":"paragraph","text":"近日笔者还了解到，浦东有位医术高超的82岁老中医杨辉，已诚邀周富根父子前去他的诊所就治。对周家父子的病因，老中医有一套全新的解释，并正在实施全新的治疗方案。"},{"type":"paragraph","text":"命运多舛的好人杜惠芳，承受着那么多人的关爱和温暖，激动不已。问她现在最想说的是什么，她说她非常感激众多好心人的关心与厚爱，同时盼望医学界能够早日攻克治瘫难关，救救她的丈夫、儿子和更多在痛苦中挣扎的患者!"},{"type":"paragraph","text":"祝好人一生平安，心愿得偿。"},{"type":"paragraph","text":"本报通讯　员　甘建华"}]}