{"id":1067485,"date":[{"year":1996,"month":11,"day":28}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1434","ytitle":"本市1700多人聆听单杰事迹报告","mtitle":"“当兵为国吃苦为民”激励听众","ftitle":"陈至立出席，要求本市各级党员干部像单杰那样，以身作则，率先垂范，关心热爱群众，全心全意为人民谋利益","authors":[],"text":[{"type":"paragraph","text":"本报讯　单杰同志事迹报告会昨天上午在上海市委党校礼堂举行。来自全市党政机关、人武部的干部，驻沪部队的指战员以及大学生代表一千七百多人聆听了报告，受到了一次深刻的爱国主义、集体主义和社会主义的教育。中共上海市委副书记陈至立出席报告会并讲话。"},{"type":"paragraph","text":"单杰是西藏自治区工布江达县人民武装部部长。他十七岁从上海参军，二十八年来扎根雪域高原，以崇高的理想、坚定的信念、高尚的情操、无私的奉献，为人民群众谋利益，被誉为“文明使者”、“贴心部长”。昨天，单杰以《当兵为国，吃苦为民》为题在会上作了报告；西藏军区副政委龚勋宗少将、工布江达县县长多吉、工布江达县中学教师卓玛和单杰的妻子、上海华中实业公司职工张丽华，分别向大家讲述了单杰的动人故事。感人肺腑的报告不时被热烈的掌声所打断，许多听众热泪盈眶。当西藏大学艺术系毕业的卓玛用汉藏两种语言深情地演唱起《一个妈妈的女儿》这首歌时，场内的气氛达到了高潮。“太阳和月亮是一个妈妈的女儿，她们的妈妈叫光明；汉族和藏族是一个妈妈的女儿，我们的妈妈叫中国……”，优美的歌声久久地回荡在人们的耳畔。报告团领队、成都军区政治部副主任邱建少将也讲了话。"},{"type":"paragraph","text":"陈至立在讲话中说，单杰同志是新形势下涌现出来的一位优秀共产党员。二十八年前，单杰同志从上海入伍到祖国最边远、最艰苦的边疆西藏工作。多年来，他在平凡的工作岗位上为党和人民的事业作出了卓越的贡献。单杰同志忠实地实践我党、我军全心全意为人民服务的宗旨，忠实地履行边防军人捍卫祖国尊严、维护民族团结的神圣使命。他是我们一千三百万上海人民学习的榜样，上海人民为有这样的好儿女而感到骄傲和自豪。"},{"type":"paragraph","text":"陈至立说，单杰同志是党和人民军队培育出来的千千万万个英雄模范人物中的一个杰出代表。"},{"type":"paragraph","text":"在他身上体现着“特别能吃苦，特别能忍耐，特别能战斗，特别能创业”的老西藏精神。他的先进事迹有着鲜明的时代特征。他不仅把“当兵为国，吃苦为民”作为自己的誓言，而且把传播现代文明当作自己的使命，把提高藏族群众的科学文化素质、帮助群众脱贫当作自己崇高的责任。学习宣传单杰同志的先进事迹，对动员、团结上海广大党员干部和人民群众为实现社会主义现代化建设的宏伟目标而奋斗具有十分重要的现实意义。我们要通过学习单杰同志的活动，进一步弘扬先进、弘扬正气、弘扬艰苦创业精神，努力推动精神文明建设上新台阶。向单杰同志学习，要在牢固树立正确的世界观、人生观和价值观上狠下功夫。各级党员干部都要像单杰同志那样，以身作则，率先垂范，关心群众，热爱群众，全心全意为人民谋利益，带领广大群众，为把上海建设成为社会主义现代化的国际经济中心城市而努力奋斗。"},{"type":"paragraph","text":"陈至立指出，改革开放以来，上海的面貌日新月异，上海所取得的一切成就离不开全国人民和兄弟省市的支持，离不开中国人民解放军为保卫边疆、维护祖国统一、保持社会稳定所作出的巨大贡献。在经济持续、稳定、健康发展的时候，上海人民更真诚地把支持西藏建设作为自己应尽的责任，上海人民和西藏人民心连心。上海历来有拥军优属的光荣传统，我们要更好地发扬这种光荣传统，进一步做好拥军优属工作，为加强军民团结、军政团结做出更大贡献。"},{"type":"paragraph","text":"报告会由市委常委、宣传部部长金炳华主持。市人大常委会副主任孙贵璋、副市长龚学平、市政协副主席陈正兴、上海警备区副政委李仰录少将也出席了报告会。"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\11\\96bs010301.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>图为单杰近影。</FONT>"}]}