{"id":1067281,"date":[{"year":1996,"month":11,"day":26}],"page":"9","source":"","region":"","masthead":"科技文摘·每日行情","special_issue":"科技文摘(第48期)","column":"","genre":"","count":"3462","ytitle":"","mtitle":"跨世纪的较量","ftitle":"——全球艾滋病防治现状","authors":["张赐琪"],"text":[{"type":"paragraph","text":"据世界卫生组织最新统计:在过去十五年中，地球上已有近600万艾滋病患者，目前世界上已有近2800万人感染上艾滋病毒，平均每天有8500人受到艾滋病毒感染。到本世纪末，全球感染人数将上升到1亿左右。"},{"type":"paragraph","text":"无所不在的幽灵"},{"type":"paragraph","text":"艾滋幽灵以其不可抗拒的态势，侵袭着人类集居的城市、农村、山寨和边塞，留下其无所不在的脚踪，也留下了不忍卒睹的惨象。"},{"type":"paragraph","text":"美国目前约有100多万人感染艾滋病病毒，艾滋病病毒已经渗透到美国社会的各个阶层。"},{"type":"paragraph","text":"欧洲的情况也相当令人担忧。据统计，全欧洲的艾滋病病毒感染者已达45万人，并仍在快速增加。"},{"type":"paragraph","text":"相比之下，发展中国家的情况最为触目惊心。十多年前，艾滋病在非洲一些国家还被当地人当作一种消瘦病，未受重视，到1995年，非洲感染者已占全球总感染数的70%，患者大量死亡已使非洲中部的乌干达、坦桑尼亚等地出现成片荒芜的田野和大批孤儿，有的整座村镇成为“幽灵”的天下。"},{"type":"paragraph","text":"在亚洲，虽然艾滋病侵入较晚，但在最近几年，艾滋病毒的传播却是爆炸性的。据统计，亚洲受艾滋病病毒感染的人数已达300万人。种种迹象表明，这里正逐渐取代非洲成为艾滋病毒感染新病例最多的地区。世界卫生组织的一位官员惊呼:“现在的亚洲和十年前的非洲一样，若不采取紧急措施，将有大量人口在十年之内被夺去生命。”"},{"type":"paragraph","text":"我国自1985年发现第一例艾滋病感染者到1995年上半年已报告艾滋病毒感染者为2428例，其中77人已发病，45人死亡。如果说若干年前艾滋病例还仅见于南方的广东、云南等地区，如今扩散的范围已包括华东沿海以至内陆地区的22个省、市、自治区。据专家统计，目前，我国的艾滋病毒实际感染者已达5-10万，且正在加速扩散。随着国际间和国内不同地区间的开放交流日趋频繁，一些人口密集的沿海城市，若没有进一步的防治措施，及时补救，则重蹈其它国家的覆辙，由低感染变成高感染，将在所难免。"},{"type":"paragraph","text":"十年征战带来希望"},{"type":"paragraph","text":"数百万生灵被艾滋病魔吞噬，唤起了全球人类抵抗病魔侵袭的意志和决心。虽然科学研究异常艰辛，但科学家十数载的经验已斐然成章，给人类带来希望之光。"},{"type":"paragraph","text":"澳大利亚科学家在对一群感染艾滋病毒十多年却依然健在的人群进行跟踪研究时发现，他们所携带的艾滋病毒的NEF基因有缺陷，因而人体免疫系统可以有效地控制这些有缺陷的病毒的增殖。利用这种发现，在五至十年时间内，澳大利亚有可能生产出破坏艾滋病毒NEF基因的有效疫苗，并找到治疗的新方法。"},{"type":"paragraph","text":"由美国马里兰大学人类病毒学研究所所长罗伯特·加洛博士和意大利圣拉菲尔科学研究所研究员保罗·卢索博士领导的研究小组，在美国全国癌症研究所的实验室中通力合作，成功地分离出一种被称作CD8S的由抗感染细胞所分泌的分子，这些抗感染的免疫系统，在艾滋病初期对病毒起着重要作用。"},{"type":"paragraph","text":"去年，美国的医学工作者将动物狒狒的骨髓移植入艾滋病患者体内，以此重建人体免疫系统，开创了手术治疗艾滋病的新思路。"},{"type":"paragraph","text":"今年7月在加拿大温哥华开幕的第11届国际艾滋病大会总结了最近使用新药治疗艾滋病的重大突破。新研制成功的这种药物叫做蛋白酶抵制剂。通过蛋白酶抵制剂进行治疗，患者身上所携带的艾滋病毒明显地被控制和杀灭，而机体内的CD-4免疫细胞数量则明显增多，从而改善了身体状况和生活质量。这向全世界的艾滋病患者首次表明:艾滋病不再是绝症。"},{"type":"paragraph","text":"在中国，防治艾滋病的斗争正方兴未艾。中国的医学工作者研制成功的“公明抗——HIV注射液”被证明对艾滋病病毒具有明显杀灭作用。"},{"type":"paragraph","text":"十多年来，人类与艾滋病的斗争经历了三部曲:从80年代中期的充满乐观到90年代初的遭遇挫折，到如今的治疗突破，虽历尽艰险，一波三折，较量仍在继续，但人们已对战胜艾魔，重建信心。"},{"type":"paragraph","text":"跨国界行动"},{"type":"paragraph","text":"鉴于艾滋病具有尚未被人们充分认识到的多面性，攻克病魔的艰难性以及在国际间进行统一行动的必要性，联合国已决定建立一个艾滋病病毒/艾滋病联合计划。根据计划，联合国教科文组织将同世界卫生组织、儿童基金会、世界银行、开发计划署和人口基金会一道进行工作。数以千万计的各国专业和志愿工作者的不懈努力，使抗击艾滋病的斗争，愈来愈波澜壮阔。"},{"type":"paragraph","text":"为了及时交流经验和成果，制订战略和协调，从1985年起，已决定每年举行一次“国际艾滋病大会”。历届大会与会代表众多，发言踊跃，近几届代表人数达万余人；论文科学面广，数量多(每届达5000篇左右)；学术研究水平高，专家论证缜密。它充分展示了全球人类同仇敌忾抗击艾滋病魔的信心和决心，是历年抗艾力量的大检阅和大示威。"},{"type":"paragraph","text":"全球性的信息互换和文化交流，大大推进了艾滋病防治工作的开展。1993年在柏林举行的第九届世界艾滋病大会期间，教科文组织和艾滋病协会联合组织了一次“艾滋病文化——文化的艾滋病”的文艺演出，来自世界各地的艺术家，通过歌舞、木偶戏、雕塑等不同艺术形式，各显其能，向公众宣传预防艾滋病的知识。从巴黎街头巨大的广告招贴到澳洲土著艺术家的宣传漫画，从柏林橱窗的人体造型到林林总总的艾滋病防治手册，不同语言、不同形式的宣传，表达了一个共同的意志:在文化——观念上改变人们对艾滋病的态度，提高防范意识和自身保护的能力。"},{"type":"paragraph","text":"通过教育、宣传、咨询服务唤起每个公民的个人责任感以及对艾滋病蔓延采取负责任的态度，在西欧一些国家已很有成效。德国和荷兰的“街道工作者计划”；法国人道主义医生组织“世界医生”实行的示范行动和为最低收入者提供免费医疗保险；英国国民保健制度规定的免费享受医疗照顾和健康咨询等，为世界其它国家和地区的艾滋病防治工作，树立了良好榜样。"},{"type":"paragraph","text":"希望与失望交织"},{"type":"paragraph","text":"据美国哈佛大学公共卫生学院国际艾滋病中心预测，到2000年，全球将有1.1亿艾滋病病毒感染者，其中42%在亚洲，31%在非洲。作为世界上人口最多的亚洲，正逐渐成为艾滋病的重灾区。"},{"type":"paragraph","text":"疫情发展的不平衡性，呼唤着全球抗击艾滋病工作的重点转移和力量的再分配。呼唤着国际间的高度合作和互相支援。基于此，世界卫生组织将今年世界艾滋病日的主题确定为“同一个世界，同一个希望”。然而，真实的前景将是希望与失望交织。尤其是在发展中国家，贫困所导致的愚昧和生存压力，使得许多穷人无暇顾及艾滋病的防治。难以想象，一个饥肠辘辘的人，会去购买预防艾滋病的读物。正如24岁的赞比亚艾滋病女患者凯瑟琳·尼达伦所说:“对我而言，希望根本不存在，如果不给予免费治疗，作病毒检测又有何意义?”尼达伦一语道出了贫困国家艾滋病患者的普遍心态和命运。"},{"type":"paragraph","text":"众所周知，美国和欧洲过去十年花在艾滋病疫苗研究上的费用已高达数十亿美元。据估计，每年在世界范围内为约30万人注射甲型艾滋病病毒疫苗，需要12亿支针剂，还不包括必需的辅助药剂。制造、分发和管理如此庞大的疫苗针剂，将耗资数十亿美元。而真正能承担起这项“重任”的，在理论上应具备如下条件:即由一个国际机构直接付款给制造公司，并为这些公司提供足够的报酬；与此同时，以最低价格向发展中国家提供艾滋病疫苗。这原本是联合国儿童基金会和泛美卫生组织用于制造传统疫苗的做法。但面对目前艾滋病疫苗昂贵的价格，这一习惯做法何日能付诸实现，尚属未知。"},{"type":"paragraph","text":"不难设想，如果占发病人数90%的贫困国家的艾滋病感染者得不到良好而及时的治疗，那么，艾滋病的蔓延必将无休无止。这是无法回避的严酷现实。"},{"type":"paragraph","text":"因此，向艾滋病宣战，首先是向贫困宣战，向愚昧、落后和不健康的生活方式宣战。当贫富两极分化在我们当今这个世界上依然以其巨大的惯性演进时，制订人道主义的援助原则、让发达国家主动承担起为贫困国家提供临床诊断和必要的医药设施就显得十分重要而必须。"},{"type":"paragraph","text":"惟其如此，人类抗击艾滋病毒的联合行动才真正称得上是无国界和基于人道的；艾滋病对人类历史长河的污染才会真正“河清有日”。"},{"type":"paragraph","text":"(张赐琪)"},{"type":"paragraph","text":"世界艾滋病日即将来临，为了提高广大市民防治艾滋病的知识水平，共同参与这场防治艾滋病的战斗，本刊特请上海市卫生防疫站和上海市艾滋病监测中心出了30道选择题让读者进行自测，看看您到底掌握多少防治艾滋病的知识。"},{"type":"paragraph","text":"自测题刊登在今日《科技文摘(B版)》，凡有兴趣的读者，可在每道题下的选择答案上圈上您认为最合适的答案号码，然后将题目沿方框剪下，在12月3日前寄到上海市艾滋病监测中心"},{"type":"paragraph","text":"(地址:上海市常熟路280号，邮政编码:200031)。"},{"type":"paragraph","text":"该中心将对前100名回答正确的读者予以一定的鼓励。"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\11\\96bq090201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>上海市艾滋病监测中心的科学家正在实验室中对采样进行鉴定</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\11\\96bq090202.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>在印度一家医院里，年幼的艾滋病患者正等待着命运无情的安排</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\11\\96bq090203.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>在今年召开的第11届国际艾滋病大会期间，一些艾滋病患者把抗议标语贴在会议布告牌上，以抗议越来越昂贵的治疗费用</FONT>"}]}