{"id":1067698,"date":[{"year":1996,"month":11,"day":29}],"page":"5","source":"","region":"","masthead":"国内新闻·广告","special_issue":"","column":"","genre":"","count":"3934","ytitle":"","mtitle":"微波炉大战开始了","ftitle":"——格兰仕已成为中国微波炉市场主力军","authors":["日月"],"text":[{"type":"paragraph","text":"波炉大战拉开帷幕"},{"type":"paragraph","text":"微波炉是啥玩艺?远了不说，10年前，中国的老百姓对它还属“雾里看花”。"},{"type":"paragraph","text":"世界上第一台家用微波炉1945年问世于美国，1954年开始进入市场。此后，西欧国家和日本相继推出了自己的产品。70年代后，家用微波炉的品种、性能及销售量迅速发展，目前已成为世界上发展最快的家电品种，世界上微波炉的生产大国主要是美国，日本和韩国，3国产量已占世界总产量的60%以上，其中日本和韩国已成为世界上最大的微波炉出口国。"},{"type":"paragraph","text":"微波炉被中国老百姓所认识是近几年的事，虽然，目前它的家庭普及率与发达国家还无法相比，但是其发展速度之快不亚于当年的彩电、冰箱。1991年，北京王府井百货大楼月销售微波炉仅10台左右，1992年，月销售量便超过了100台，今年的月销售量竟达400多台，西单商场的月销售量达600台以上。由此可知，随着人民群众消费水平的提高和“厨房革命”的发展，微波炉的市场销售前景越来越看好，并将会出现一个新的消费热点。目前，上海是国内最大的微波炉消费市场，市区居民微波炉的拥有率已达25%。北京、广州、南京等城市的家庭微波炉拥有率在5%左右。经济界权威人士预测，假如微波炉的市场零售价能从目前的3000元左右下调到1000元左右，它的家庭普及率有望从眼下的年递增率5%左右迅速提高到20%到25%，那么，也许用不了5年时间，微波炉的家庭普及率将赶上美国和日本等发达国家，微波炉进入寻常百姓家将不再是梦想。"},{"type":"paragraph","text":"“格兰仕”成为主力军"},{"type":"paragraph","text":"我国微波炉的研制同美、日等发达国家相比起步较晚，到80年代，才有专门生产微波炉的厂家出现。但是由于人们对微波炉的性能缺乏了解，国产品的质量也存在一定问题，所以在市场上争不到位置，洋货成为国内市场的主角。国产微波炉在市场上显山露水是近两年的事。目前，国内生产微波炉的企业已有近80家，其中形成批量生产能力的有13家，年生产总量已达250万台，国产货已打破洋货一统天下的格局，并创出了格兰仕、亚美、飞跃、上菱等一大批名牌产品。据国家统计局下属的赛诺公司对全国35个城市106家大型商场今年第二季度的流通监测调查，国产微波炉的市场占有率已达54%，与进口货平分秋色，占领先地位的“格兰仕”零售量达8931台，市场占有率达29.6%，8月份突破50%市场占有率。成为中国微波炉市场主力军。"},{"type":"paragraph","text":"“格兰仕”是广东格兰仕企业(集团)公司1993年打出的微波炉拳头产品，从试制投放市场到获国家金桥奖第一名、国内市场销售领先仅用了两年多时间，其发展速度令美、日、韩三大微波炉出口国刮目相看。"},{"type":"paragraph","text":"“格兰仕”能在美、日、韩三大微波炉出口国大举进攻中国市场的情况下，创出国际一流名牌产品，为民族工业争了一口气，的确不容易。格兰仕公司的前身是广东顺德桂洲羽绒厂，1991年，公司总经理梁庆德等人经过历时一年的市场调查，发现国内市场上的微波炉几乎被洋货垄断，国产货被排挤得抬不起头来，而市场又有着诱人的发展前景。为了让中国的名牌微波炉能在市场上有一席之地，让民族工业在微波炉市场上扬眉吐气，梁庆德等人立下雄心壮志，一定要与洋货比个高低。他们五下上海，以一片真诚感动了全国著名的微波炉专家，为了尽快拿出产品，他们争分夺秒，从立项、设备引进到投产，仅仅用了半年时间。就在“格兰仕”紧锣密鼓开始微波炉生产之时，日本的松下，夏普、美国的惠而普、韩国的三星、大宇等知名企业，各自制订了进一步开拓中国市场的周密计划，面对“海外兵团”的攻势，国内一些生产厂家出于各种考虑，把目光放在了寻求合资、转让品牌的思想上，遂使洋货长驱直入。"},{"type":"paragraph","text":"处于这种不利局面，“格兰仕”没有畏惧和退缩，拿出与洋货一较高低的气势。偏偏天公不作美，1994年珠江三角洲赶上了百年不遇的大水灾，“格兰仕”的厂区水深达2.8米，安装不久的机器设备被淹，损失惨重。在这种缺乏天时地利的情况下，“格兰仕”只有以“死”相拼了。一方面积极自救，另一方面拿出建厂14年来所有积累，一次性投入巨额资金，从日本、美国、意大利、德国引进了全套的具有90年代先进水平的微波炉生产技术、设备，在很短的时间内研制成功机械型、电脑型，不锈钢型等系列的40多个品种的微波炉，并以低价位、无忧服务等促销手段，很快占领了国内市场。1995年，“格兰仕”在上海创下了日销5000台的国内市场超纪录销售。"},{"type":"paragraph","text":"“格兰仕”作为中国微波炉市场主力军的创业精神和一流的产品质量，扼制了洋货在国内家电市场的冲击，长了民族工业的志气。可是市场的竞争是相当激烈的，“格兰仕”虽然得到了中国消费者的认可，但是洋货在中国市场并不示弱，今年年初，某国知名企业高层人士针对“格兰仕”的销售势头，在上海、北京专门召开业务研讨会议，商量对策，明确提出了打垮“格兰仕”的战略，利用高投入的广告宣传攻势，把失去的市场夺回来。另一个国家的知名企业为了占领中国市场，其上层人士甚至提出了宁可不顾成本的策略，与此同时，大量的走私货、水货、冒牌货在市场上泛滥成灾，把“格兰仕”推到了极为严峻的地位。"},{"type":"paragraph","text":"中国名牌到底能“扛”多久?"},{"type":"paragraph","text":"从微波炉市场的整体状况分析，国内市场正处于成长期，市场发育尚未成熟，国产名优品牌面临着相当严重的威胁，作为资金、技术、劳动力密集型三者兼备的微波炉，目前能与国外品牌抗衡的仅存“格兰仕”一家了。曾经作为国产微波炉企业“排头兵”的广东某家企业，大部分股权已卖给美国惠而普。另一家上海“老牌”企业与日本三菱合资，打出的是“三菱”牌子。国内微波炉“元老”上海的有些产品也抵挡不住洋货的冲击，市场占有率一跌再跌，据最新的市场调查，市场占有率不足1%。那么，“格兰仕”虽然在力保创出的国产品牌不倒，但是面对“海外兵团”的不惜工本的反攻，一花独秀的光景到底能保持多久?用业内人士的话说能不能挺住?的确是令人忧虑的问题。"},{"type":"paragraph","text":"同其它家电产品一样，洋货之所以能在中国市场大出风头，畅通无阻，除了技术、质量优势、名牌优势以外，就在于它的资金优势。这些生产家电的企业已形成国际垄断的大财团，为了让他们的产品在国际市场上占有相当的份额，他们除了不断更新技术外，还极力利用雄厚的资金冲击市场。“格兰仕”在这些国际垄断财团面前，显然力不从心，犹如一条小船与一支联合舰队抗衡。尽管他们为了生存发展，为了民族自尊，以高出这些大财团20%多的筹资成本，用国际上最好的零部件，组织生产、并通过规模效益来降低成本，但实际上，企业这种“强行突破”风险在加大。面临残酷的市场，单靠一两个国有企业的自我积累、自我发展，依靠自己去筹资显然不可能超过世界上这些著名的企业财团。当我们在国内微波炉市场强调树立中国名牌意识的时候，有一定生产规模的企业应当集约合力，变手指头出击为拳头出击。不能你打你的牌，我打我的牌，以散沙状态与“国外军团”抗衡。由此，经济界的权威人士提出在国内微波炉生产行业的管理体制尚不健全、市场尚不成熟之时，有必要在兼并、控股、参股、合资方面向民族工业的优秀企业倾斜。通过政府干预，反对地方保护主义，实行资源、集约组合，力保一两个名牌，打破条块分割，迅速形成规模优势和成本优势，这样才有可能在愈演愈烈的微波炉大战中，使国产名牌不被洋名牌打垮。"},{"type":"paragraph","text":"水货泛滥　国货争霸"},{"type":"paragraph","text":"在今年一季度，国家技术监督局组织的一项调查表明，进口微波炉尽管价格比国产微波炉贵将近一半，但是其质量并不尽如人意。有些进口货不适应中国家庭使用，产品标志不符合我国国家标准要求。抽查发现有6种进口微波炉缺少中文铭牌、中文产品说明书，有两种产品说明书中注明的型号与产品实物上的型号不一致。此外，部分进口产品额定电压值与我国电网额定电压值不符，致使产品实际使用时的输出功率达不到铭牌标示的额定输出功率。抽查中还发现，目前国内市场销售的进口名牌微波炉“水货”占有一定比重，这些名牌“水货”大多数是在发展中国家生产，然后再打上本国标牌在中国市场销售，产品质量大打折扣。抽查表明国产微波炉产品质量相对稳定，设计结构，制造工艺精细，外观及安全性能均可达到进口同类产品水平，其质量合格率达85%。"},{"type":"paragraph","text":"今年二季度的市场调查表明，国产微波炉已渐成国内市场的主体，其主要原因除了质量上与进口货不相上下外，最明显的优势是价格比进口货便宜，售后服务系统健全，微波炉的许多特点逐渐被中国的老百姓所认识，因此，在工薪阶层占绝大多数的消费群体中，微波炉的价格就成了至关重要的问题，人们希望在市场上买到物美价廉的产品，所以价格因素已成为微波炉大战的重要策略。"},{"type":"paragraph","text":"今年8月，继长虹彩电率先降价，众多厂家被动参战的彩电市场竞价风潮之后，广东“格兰仕”微波炉在上海、北京家电市场上掀起了降价风，“格兰仕”最热销的两个系列产品大幅度降价。这一举措引起了国产微波炉市场的销售热，据王府并百货大楼、西单百货商场等十几家大型商场的销售信息，京城百姓争购“格兰仕”无货，竟欣然交款预定，目前，格兰仕又宣布全部产品大幅度降价，据了解，8月份格兰仕拿出畅销的二个品种大幅度降价是对市场价格敏感性试验的一种手段，这次降价是一步到位的措施。厂家可能还会提价。上海出现排队现象，现已出现每周仅为1-2天的供货量。尽管“格兰仕”尚能与洋名牌一搏，但家电市场的竞争实际上是融资能力的竞争，没有雄厚的财力作后盾，拚到一定程度，就会英雄气短，陷入市场竞争的“泥沼”。当然微波炉大战，最后得利的是消费者。也许正是在商家、厂家的市场磨合过程中，在洋货与国产货的争战当中，成熟了市场，同时也使微波炉成为寻常百姓家中的主角。"},{"type":"paragraph","text":"日月"},{"type":"paragraph","text":"(注:资料来源——国家统计局下属赛诺市场监测网)"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\11\\96bt051201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>全国微波沪市场占有率走势图市场占有率(%)</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\11\\96bt051202.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>全国报刊媒介纷纷采访格兰仕公司，高质评价格兰仕人的创业精神。</FONT>"}]}