{"id":1067910,"date":[{"year":1996,"month":11,"day":30}],"page":"9","source":"","region":"","masthead":"文汇特刊","special_issue":"演艺圈·文化娱乐","column":"文化透视","genre":"","count":"1563","ytitle":"好片难以为继　影迷翘首以待","mtitle":"本市影院片源匮乏","ftitle":"","authors":["孙东海"],"text":[{"type":"paragraph","text":"孙东海"},{"type":"paragraph","text":"靠一部影片支撑近一个月，这对于上海东方影视发行公司所属的十多家影院来说，已成为家常便饭。该院线9月份放映《较量》，10月是《孤儿泪》，11月则要依赖《阿金的故事》来赚取票房收入。"},{"type":"paragraph","text":"而今，一向以片源充裕而自居的上海永乐公司，也开始为影片不足而发愁。永乐所属的天王、明星、阳光等院线，原先计划的每条院线都有自己新片的设想已无法兑现，遇到有好片子，几条院线10多家影院一起同时上映。为了手中有余粮，还不得不拉长放映周期，甚至将准备排上去的片子又留下来，匀着以后放映。"},{"type":"paragraph","text":"上海永乐股份公司总经理杨玉冰在分析其原因时说，电影市场的繁荣离不开影片，但现在无论是影片的数量还是质量都还无法满足市场的需求。就拿上海永乐公司来说，单单市区就要向70多家影院供片，加上郊县，滚动起来每年对新片的需要量在150部以上。但现在即使将所有的国产片都买下来也跟这个数字有较大的距离，更何况其中有些片子艺术质量比较差，很难在市场上站住脚。上海东方影视发行公司总经理许朋乐说，他们是“吃进一部放一部”，时常在为片源不足而发愁。现在各方面都十分关注国产影片的生产，其实一部片子要让它具有生命力，最重要的还在于市场。"},{"type":"paragraph","text":"年底将至，尽管永乐、东方两条院线都在作最后的冲刺，但大局已经明朗。从总体情况来看，今年放映的国产影片中，尽管也出现了像《孔繁森》、《孤儿泪》这样一批优秀影片，但能在市场上产生轰动效应的电影还太少。去年《红樱桃》在上海创下近800万元票房的纪录，《红粉》、《阳光灿烂的日子》、《摇啊摇，摇到外婆桥》的票房都达到400多万元，另外像《西楚霸王》、《兰陵王》的票房也在250万元以上。上海掀起了一股强劲的国产电影热。而今年在沪票房收入最高的几部国产影片，像《太后吉祥》、《秦颂》、《龙在少林》、《减肥旅行团》等，却只有200多万，大大低于去年。这说明电影市场需要高质量的国产影片，而质量高的国产影片必定会有市场。"},{"type":"paragraph","text":"电影到目前为止，仍然属于最为大众化的文化消费，而影片对观众潜移默化的教育作用，更不能忽视。现在摆在电影工作者面前的一个重要课题是，如何因势利导将去年掀起的国产电影热继续保持下去。"},{"type":"paragraph","text":"谈及这一点，上海不少影院的经理和电影观众们认为，国产影片还要开拓题材，在发挥教育功能、娱乐功能和审美功能时，要依据电影的特性寓教于乐。上海沪西工人影剧院经理盛承业说，电影总得靠观众自愿掏钱买票去看。像《太后吉祥》、《龙在少林》这种片子，无论是思想内涵，还是表、导演，都不是上乘之作，但因为这类样式的影片太少，上座反而上去了，这说明影片的生产应该多样化。衡山电影院经理顾荣生则认为，即使是主旋律的影片，也要开拓题材，在风格及样式上多进行探索。"},{"type":"paragraph","text":"抓紧时间，将今年生产的影片尽早推向市场，更是改变目前片源不足的关键所在。今年各个电影制片厂生产的影片较之去年略有减少，加之不少片子起步较晚，使得近三分之二的影片要在第四季度才能摄制完成。而即便是一些已经完成的影片，也还没交到发行商手中。本该到了收获的季节却还在耕耘，这不得不使制片和放映都处在一种尴尬的状态。现在唯一的办法只有制作与发行相互配合，尽量避免在分成等问题上出现分歧，使影片尽早与观众见面。同时这也提醒制作部门明年的影片要尽早进行规划，免得出现被动局面。"},{"type":"paragraph","text":"当然作为发行部门要让电影市场活跃起来，还要重视对影片进行宣传、包装，需要投入自身的热情。今年上海永乐院线举办的农民电影节和优秀国产片音乐评奖，以及民族魂时代风系列活动，东方影线对国产影片精排细映，对繁荣电影市场，振兴国产影片都起到积极推动作用。然而也要看到，在一些影院只重票房，看到有些国产片一时上座不佳就急急忙忙拉掉的情况也或多或少存在，这在目前本来片源就比较紧的情况下，无疑又加重了供片压力。"}]}