{"id":1067174,"date":[{"year":1996,"month":11,"day":26}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"通讯","genre":"通讯","count":"5093","ytitle":"","mtitle":"西藏人民心中的好干部","ftitle":"——记工布江达县人武部部长单杰","authors":["军文","王宝娣"],"text":[{"type":"paragraph","text":"本报通讯　员　军文　本报记者　王宝娣"},{"type":"paragraph","text":"西藏工布江达县人武部部长单杰，出生在上海嘉定城厢镇一个工人家庭，他17岁参军离开大上海，戍边28年，他造福西藏人民，传播精神文明的故事，已成为一部藏家说唱的新史诗。"},{"type":"paragraph","text":"参军11年后，他回嘉定结婚，婚后便返回西藏。儿子早产，母亲、父亲久病辞世，均没有动摇单杰戍边的决心。他戍守西藏第20年的1988年，在沪休假的单杰，得知组织上拟安排他转业，并已在浦东落实了工作，但当他接到暂不转业、要求归队的电报后，立即告别泣咽的妻儿赶回了西藏，奉调来到全藏最贫困地区之一的工布江达县任人武部副部长，1990年升任部长。1994年，该人武部被成都军区树为“人武部全面建设先进单位”。"},{"type":"paragraph","text":"同时，单杰迈开双脚，跑遍全县128个行政村，推广优良冬麦品种，一举成功，平均亩产225公斤，比传统春麦两亩的收成还多。他还冒生命危险勘查当地特产资源，并跑银行担保贷款，促成了“中国西藏康达药业有限公司”的成立，将当地村民引上了另一条致富之路。1996年2月，工布江达县提前一年摘掉了贫困县的帽子。他还资助一个失学中学生的家庭2800多元，使这位学生成为该县解放40年来第一个大学生。在工布江达的8年工作中，单杰仅向藏族群众捐助自己的工资就达8000多元。"},{"type":"paragraph","text":"今年10月24日，成都军区党委发出通令，号召全军区官兵向单杰学习。"},{"type":"paragraph","text":"“古老的西藏有条江，她的名字叫雅鲁藏布，工布江达有个人，他的名字叫玛米(军人)单杰，17岁单杰离开大上海，28载和藏族人民心连心……他做的好事比天上星星多，说他的故事比雅鲁藏布江水长。”——这是藏族说唱艺术家洛桑次仁说唱西藏工布江达县人民武装部部长单杰28年戍守边疆，造福西藏人民，传播精神文明故事中的一段。"},{"type":"paragraph","text":"如今这说唱已经成为一部藏家新史诗，在工布江达广为传颂。"},{"type":"paragraph","text":"今年2月，工布江达县县委、县政府受全县人民重托，上书中央军委、总政治部、成都军区，请求表彰这位“藏族人民心中的好部长”。今年10月24日，成都军区党委发出通令，号召全军区官兵向单杰学习。同日，军区司令员廖锡龙、政治委员张志坚签署命令，为单杰荣记一等功。"},{"type":"paragraph","text":"昨天，由成都军区组成的单杰事迹报告团一行已抵沪，明天将在市委党校大礼堂向上海军民作首场报告。"},{"type":"paragraph","text":"军人的岗位是祖国安排的"},{"type":"paragraph","text":"单杰出生在上海嘉定区城厢镇一个普通的工人家庭中，17岁参军来到西藏。他在家书中如实地向父母报告了西藏寒风从春刮到冬，雪山四季不融化，“穷得连氧气都不够吃”的艰苦情景。可是家长没有溺爱这个最小的儿子，却在回信中谆谆教导他:当了兵，就是国家的人，要学习岳飞精忠报国，造福人民。"},{"type":"paragraph","text":"28年过去了，单杰牢牢记着这条爱国爱民的家训，走过了28载无悔的征程。他自觉自愿地在部队这个革命大熔炉里锻炼，不久光荣地参加了中国共产党，之后又在1000名赴藏的新兵中最早提了干。参军11年后，单杰与上海姑娘张丽华在嘉定故乡结为伉俪，但他仍留在西藏。"},{"type":"paragraph","text":"1980年冬，他的儿子单培佳因早产落下了歪脖子病，妻子每周要坚持三天，每趟往返40分钟抱儿子到医院做推拿理疗。妻子也因担惊受怕患了严重的神经衰弱，不吃安眠药就无法入睡，体质每况愈下。可是单杰仍然留在西藏。"},{"type":"paragraph","text":"1985年，单杰母亲癌病晚期，呼唤着想见儿子一面，他没有回来。半年后，他回到上海，跪倒在母亲的遗像前，流出男儿珍珠泪:“妈妈，儿子回来晚了，对不起您老人家啊!”"},{"type":"paragraph","text":"1991年，80岁的老父亲思儿归来，天天到汽车站去看，不幸被自行车撞倒，抢救过来后，留下了老年痴呆症。一直到父亲1993年去世，单杰仍然戍守西藏没有调回上海。"},{"type":"paragraph","text":"28年来，他有好几次机会可以调回上海，但他都放弃了。一次是他儿子出世不久，妻儿都患病，在部队的姐姐、姐夫想通过熟人将他从西藏调回成都。他没有同意。他说，这是非组织调动，如果我接受了，便吞下了军人对岗位“背叛”的苦果。第二次是他戍守西藏20年的1988年4月，上级征求他的意见，留西藏还是回上海。他权衡再三，还是决定留在西藏。"},{"type":"paragraph","text":"他觉得西藏比上海落后，就更需要内地人支援西藏，建设西藏，身为共产党员，理应留在西藏无私奉献。"},{"type":"paragraph","text":"第三次是1994年2月，他正在上海休假，西藏发来电报:“组织上拟安排你转业，请联系工作。”这份简短的电报给他和他的妻儿带来了无比的兴奋和喜悦。"},{"type":"paragraph","text":"可是这“喜讯”来得快，去得也快。紧接着上一份电报，西藏林芝军分区党委又传来了一份电报，上面写着:“因工作需要，组织上决定你暂不转业，请火速归队。”看了这份电报，单杰自己也感到有些突然，但很快又镇静了下来:“党的需要，组织的决定，我必须无条件服从!”"},{"type":"paragraph","text":"自己的问题好解决，只是向亲人解释却很难很难。那晚，他默默地做了一桌好菜，款待妻子、儿子，使她们感到有些异常，问:今天是什么好日子?妻子又看看屋里，他又买回了许多西藏才用得着的书籍和物品。最后，妻子终于发现了那份要他“火速归队”的电报。张丽华流泪了，连12岁的儿子也哭了。"},{"type":"paragraph","text":"单杰还是那句说过无数遍的话:“共产党员的工作岗位是党组织定的，军人的岗位是祖国安排的，军人的天职是服从，祖国需要我在西藏的岗位上站多久，我就在军人的哨位上站多久。”"},{"type":"paragraph","text":"深明大义的妻子理解了他。擦着泪为丈夫整理行装说:“放心回西藏干你的事业吧，最苦的日子我都挺过来了，现在我更不会拖你的后腿，分你的心。”"},{"type":"paragraph","text":"工布江达脱贫致富的功臣"},{"type":"paragraph","text":"1988年，上级调单杰到全西藏最贫困的18个县之一的工布江达县任人武部副部长，他无条件地赴任了。"},{"type":"paragraph","text":"1990年9月，单杰被提升为工布江达县人武部部长，他和政委拉巴次仁同心协力，全面建设武装部，抓军训、军风、军纪，积极开展民兵工作、征兵工作、双拥工作和两防工作，屡破大案要案，确保一方平安。1994年，工布江达县人武部被成都军区树为“人武部全面建设先进单位”。"},{"type":"paragraph","text":"在率领官兵们全面建设人武部的同时，单杰又不辞劳苦地迈开双脚，跑遍全县128个行政村，作全面深入地调查，心中勾勒出一幅工布江达县脱贫致富的蓝图。"},{"type":"paragraph","text":"调查中，单杰发现工布江达县所种的麦子，最长的麦穗只有4厘米，亩产还不到拉萨的一半。为此，他专门走访了拉萨市农科所。专家告诉他，有两个原因:一是工布江达县小麦用的是“近亲繁殖”的种子；二是播种时间在传统的春季。然而冬播小麦可多发枝，而且抗病能力强，因而产量也高。于是单杰一方面积极向县有关人员宣传种植冬小麦的优越性和可行性，一方面组织人力到拉萨、江孜、山南等地购买一批高产冬小麦种子进行试种，一举成功。当年试种冬小麦的亩产收了500多斤麦子，比种传统春小麦的两亩收的小麦还多。第二年在全县推广种冬小麦，平均亩产225公斤，接近了拉萨地区。"},{"type":"paragraph","text":"去年7月，国家民委、统战部组织民营企业家到西藏考察。辽宁康力生物有限公司的人发现工布江达县五灵脂、一枝蒿、红景天等药材资源丰富，提出与县联合研制专治风湿、类风湿病的特效药“雪山金罗汉”，开发有广阔前景的高原药业。合作的前提是双方各筹措300万元启动资金，收购药材，建设生产线。"},{"type":"paragraph","text":"单杰认为这是一次发展好机遇。他跑了10多次银行，以人武部的名义作担保，为开发高原药物贷款360万元，促成县里与“康力”签定合同，成立了“中国西藏康达药业有限公司”。"},{"type":"paragraph","text":"然而，采集收购五灵脂比签约成立公司还要难。这种药材只能冬季采，药效才佳，而且这五灵脂又长在雪山的悬崖峭壁，曾有人为采此药材丧命。要一个冬天采足够可以批量生产的五灵脂，既危险又艰难。单杰对县领导说:“我先去试采。”"},{"type":"paragraph","text":"隆冬季节，大雪封冻了通往雪山的道路，单杰带着采集队徒步走向夏龙乡樟玛沟村。由于山高缺氧，单杰一步一喘，一喘一步，在攀越一道山梁时，他身体一软滚下了山。他被救醒，缓过气后问村民:“你们这里有五灵脂，为什么不采下山去卖钱?县里正在大量收购五灵脂。”村长通过翻译听懂他的话后说:“五灵脂多得很，不敢挖，太险，要死人。”"},{"type":"paragraph","text":"单杰说:“你们带路，我们上去帮助你们采。”他集合起全村33名民兵，来到一处长有五灵脂的绝壁下。次旺参谋说:“部长，我年轻，我先上。”单杰果断地说:“不，我做过测绘工作，爬山比你有经验。”说着，他便将拴有铁钩的绳子奋力抛向绝壁，挂在一棵树上。旋即，他双手抓住绳子，双脚踏牢岩石，一步一步向绝壁攀去。绝壁上雪花飞扬，单杰的人影渐渐缩小；绝壁下，几十双眼睛渐渐睁大。如果此时钩脱绳断，他们的单部长就没有了。此时此刻，绝壁下的藏族同胞人人心里都明白:单部长是冒着生命危险给我们作示范，引导我们脱贫致富呵。"},{"type":"paragraph","text":"那一次，樟玛沟村人采到了100多公斤五灵脂，果真卖得了1000多元。去年，樟玛沟村人仅采五灵脂，捡松茸，就人均增收400多元，全村有了12个“万元户”，人均年收入达到1561元。"},{"type":"paragraph","text":"“单部长上雪山采五灵脂”的消息一传开，住在雪山下的群众都行动起来了。当年，全县收购五灵脂3000多公斤，使县政府按时兑现了与康力的首期合同。今年5月，一个喜讯从北京传上雪山:“雪山金罗汉”已通过国家卫生部鉴定，即将投放市场。初步预测今年试生产产值将达2000万元，明年产值可达到一亿元，县财政每年可收入600万元。"},{"type":"paragraph","text":"工布江达真的脱贫了!"},{"type":"paragraph","text":"1996年2月，西藏向全世界宣告:全区18个国定、区定的贫困县之一的工布江达县，第一个提前一年摘掉了贫困县的帽子。今年5月19日自治区召开庆功大会，区领导代表西藏人民，将象征着藏族最高礼节的洁白哈达献给了大功臣单杰。那天单杰的脖子上共佩挂了17条哈达，可见藏族同胞对单杰的敬和爱有多深。"},{"type":"paragraph","text":"爱藏胞胜过爱自己的亲人"},{"type":"paragraph","text":"爱是彼此的。藏族同胞对汉族干部单杰如此深厚的爱，是因为单杰曾给于他们深厚的情和爱而赢得的。"},{"type":"paragraph","text":"扎西哲布村被封闭在没有电灯的黑夜里，已有世纪之时了。为了结束扎西哲布村人世世代代靠酥油灯、松明火照明的历史，单杰拖着病体，说服县领导，说服县水电、邮电部门，协调县驻军力量，扛电杆、架电线，军民奋战7天，赶在国庆45周年那天，将电的光明送进扎西哲布村。"},{"type":"paragraph","text":"那天晚上，全村藏族同胞聚在电灯下放声歌唱，纵情跳舞:“是谁帮我们架电线，是谁为我们送光明，是那亲人共产党，是那亲人解放军……”单杰那晚也喝了一大碗青稞酒说:“一个共产党员，一个军人为人民干点事，图的不是让人民说共产党好，说解放军好吗!”"},{"type":"paragraph","text":"工布江达县历史上第一个大学生卓玛，正是通过单杰这个共产党员来认识共产党的，她说:“单部长就是共产党的化身。”"},{"type":"paragraph","text":"卓玛家住在县城里。她13岁那年奶奶死了，不到2个月，爸爸也死了。患有严重高原心脏病的阿妈，用每月不到200元的工资，挑起了抚养3个子女的生活重担。1991年，卓玛高中毕业参加高考落榜，她十分渴望上大学，但家境困难，又急迫想为阿妈减轻负担，于是流着泪对阿妈说:“我们家读不起大学，我不读书了。”此事传到单杰耳朵里，他的心极不平静。他想，工布江达解放40年，还没有出一个大学生，卓玛是一个县民族教育的希望。于是单杰鼓励卓玛:“我资助你自学，一定要考上大学。”第二年，一边工作、一边自学的卓玛，终于考上了西藏大学艺术系。"},{"type":"paragraph","text":"在卓玛从自学高考到读完大学的4年里，单杰共资助了这个贫困的家庭2800多元。这部“明细帐”都清清楚楚地记在卓玛的心里。她满怀深情地说:“一次她阿妈心脏病突然发作，是单部长用自己的工资挽救了阿妈的生命，在阿妈住院的20天里，单部长又像亲儿子一样，天天到医院照顾阿妈。单部长家在上海，却在西藏一干就是20多年，我是工布江达人，更要回去为建设家乡出力，做人就是要做单部长那样的人。”"},{"type":"paragraph","text":"藏族同胞说，单部长做的好事比天上的星星多，数也数不清。在仲沙乡阿穷老阿妈家低矮的石屋里，单杰看到一贫如洗，贫病交加的一对老人，他将身上仅有的200余元倾囊掏出塞到了阿穷阿妈手里，转身出石屋告诉随行的同志:“明天下山把我那袋米送上来。”阿穷阿妈跟出去看见，单部长哭了。"},{"type":"paragraph","text":"据县人武部同志的粗略统计，单杰在工布江达工作8年中，仅向藏族群众捐助自己的工资就达8000多元。而他们“统计”不到另一个事实，就是单杰答应为儿子买一部大一点的“电视机”的许诺，至今仍没有兑现。去年夏天上海酷暑，妻子怕热坏了孩子，写信让他寄钱给家里买台空调，他总是不得不编些理由支支吾吾搪塞妻子。因为单杰经常给藏族同胞捐款，不但没有存钱，抽屉里还放着一张4000元的欠帐单。"},{"type":"paragraph","text":"要问单杰何苦如此对自己，对家人，他是不会说出什么豪言壮语的。但他在自己的工作笔记本上朴实地写道:“如果说，一个人爱别人是在升华境界，那么一个共产党员爱人民则是在履行职责。”这就是单杰一切言行的准则，他用对人民无限忠诚、无限热爱谱写了一曲共产党人全心全意为人民服务的新歌。"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\11\\96bq010301.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>任慎友</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>单杰耐心启发指导民兵训练。　任慎友　摄</FONT>"}]}