{"id":596047,"date":[{"year":1980,"month":6,"day":4}],"page":"4","source":"","region":"","masthead":"","special_issue":"教育战线第(122期)","column":"","genre":"","count":"2102","ytitle":"","mtitle":"让优秀人才进入教育界","ftitle":"","authors":["石岱虚"],"text":[{"type":"paragraph","text":"石岱虚"},{"type":"paragraph","text":"教师是人才宝藏的第一个开发者。俗话所说的“名师出高徒”，就朴素地反映了教学中的一条规律，反映了名师对于培养人才的重要性。因此，抓好师资队伍建设，办好师范院校，选择出色的初、高中毕业生读师范，让优秀人才进入教育界，是一个十分迫切和重要的问题。"},{"type":"paragraph","text":"但是现在的状况是许多优秀人才进不了教育界。大家知道，目前我国中、小学师资的主要来源是师范院校的毕业生，而每年师范院校的招生却总是不大景气，学校选择的余地很小。不仅一些优秀的学生不愿报考师范，即使一般的学生进了师范也有相当一部分人专业思想很不巩固。这就给他们今后的学习带来许多障碍，为进一步提高教师队伍的质量带来许多问题。这种状况应该改变。为了提高师资的素养，有必要采取各种有效的措施鼓励优秀人才进入教育界。"},{"type":"paragraph","text":"一些优秀的中学毕业生为什么不愿报考师范呢?归纳一下，主要原因是教师的社会地位、生活待遇、晋升提级和培训进修等方面还存在不少问题，师范院校的办学方式也有值得改进和改革的地方。为此，要让优秀人才进入教育界，首先要使全社会充分认识教师在四化建设中的重要地位。教育史向我们揭示，师范教育的产生，在西方是十八世纪末到十九世纪三十年代。那时候，西方几个发达国家正在进行工业革命。由于资本主义工农业生产规模逐步扩大，对技术人才的需要也就渐趋急迫。师范教育正是伴随着生产力发展水平进入到机器工业生产时期应运而生的。师范教育的兴办，优秀教师的涌现，各类人才的成长，促进了社会的文化科学水平的提高，促进了工农业生产的发展。美国自二十世纪以来，生产发展很快，原因之一，就是他们的师范教育在世界上处于领先地位。今天，我们也应当把教育与四化、与党和国家的前途联系起来加以考虑。"},{"type":"paragraph","text":"劳动者在生产力中是最活跃最革命的因素，作为生产资料中的主要部分的生产工具，则是智力的物化。因此要促进四化的实现，就要倾力于人的智力的开发。今天我国二亿一千万中、小学生的智力状况，将影响到我们明天的建设成就。教师是在为明天而工作，他们的劳动有着特殊的意义。正因为这样，我们整个社会的成员，都要尊敬教师，关心教师，为他们创造更好的工作条件。只有造成这样一种尊师、敬师的良好气氛，才有助于提高教师的社会地位，使优秀的中学毕业生乐意进入光荣的人民教师的行列。"},{"type":"paragraph","text":"同时，要积极地提高教师的工资和生活福利待遇。我国目前教育经费在国民经济总值中比重很小。有一份调查材料表明，在一百四十多个国家、地区中，我国属于倒数第十名。如日本，教师的平均工资比其他行业的平均工资高出百分之四。一九七四年，日本政府制定了《确保教育人才法案》，并根据这个法案，三次大幅度地提高教师工资。因此，一九七五年报考国立大学教育学院的人数激增，教师审定考试也出现了热潮，促使很多优秀人才进入了教育界。前几天，胡耀邦同志在中共中央书记处举行的“六一”茶话会上说，“从明年开始适当提高教师的工资待遇”。听了很受鼓舞，这对于师范教育的发展是个促进。"},{"type":"paragraph","text":"此外，还要在各级各类学校，尤其是中、小学教师中尽快实行学位制，搞好晋级、升等及培训工作，使愿意当教师的人感到有目标、有奔头。在美国，各个州的小学教师都有学士学位，中学教师则有学士甚至硕士学位。许多属于地方管辖的学校还要求教师每隔数年重进大学学习深造，并且必须取得学分。有些学校还采用增加工资的方法鼓励教师进修。日本为了加强对教师的培养，每年要派出大批人出国，以扩大教师眼界，开展教育上的国际交流。有的国家还规定教师每隔一定时期(五年或七年不等)轮流脱产进修一次。这些做法都值得我们认真研究。"},{"type":"paragraph","text":"改革师范教育也是吸引优秀人才进入师范院校的一个措施。师范院校可以说是教育工作的母机，但现在师范院校的“师范性”较差，其教学内容，往往与中、小学的实际需要脱节。名为“师范”，但在课程设置、教材编写、教学方法等方面都缺乏特点，有向综合性大学靠拢的倾向。师范学院向综合性大学的方向发展，这是当前世界师范教育的一个动向。我们现在的问题是两方面都不大象，有些师范毕业生走出校门以后，既难以胜任理论研究工作，又不能很好地完成教学任务。这就给人们这样的一个印象:当教师读不读师范无所谓。这种状况也导致中学毕业生对师范专业缺乏热情。我觉得师范院校应该是教育科研的中心和先驱，要站在教育发展的前哨，并根据当前和将来教育的特点，大胆改革，积极创新，办出特色，使优秀人才得到充分的发展和最好的培养，这样才能把优秀青年吸引过来。"},{"type":"paragraph","text":"还应该指出的是，我们的科研部门聚集着大批优秀的人才。他们有较高的学术水平，对世界科学发展的新成果知道得快，了解得多，有的本身就在从事尖端科学的研究工作。而长期从事学校教学工作，尤其是中、小学教学工作的同志则往往视野不广，对科研方面的实际状况不甚了解。如果能选择一部分适宜担任教学工作的科研工作者转入教育界，或聘请有成就的科研工作者到大、中学兼任教师，把科技界的新情况、新成就、新理论带到大学、中学里去，那就必将促进教学质量的提高。"},{"type":"paragraph","text":"近二十年来，各国优先考虑的是努力聘请足够数量的教师，而现在，优先考虑的则是教师的质量。因此，鼓励优秀人才进入教育界，是一个很值得认真研究，并着力去做的事情。"}]}