{"id":596373,"date":[{"year":1980,"month":6,"day":10}],"page":"4","source":"","region":"","masthead":"","special_issue":"向科学进军","column":"","genre":"","count":"1814","ytitle":"","mtitle":"太阳黑子与气候异常","ftitle":"","authors":["束家欣"],"text":[{"type":"paragraph","text":"束家欣"},{"type":"paragraph","text":"今年是太阳黑子活跃的年份，气候又比较异常。许多人在关心，太阳黑子是怎么一回事，它对地球气候究竟又有什么影响呢?"},{"type":"paragraph","text":"黑子的周期黑子是太阳光球层上出现的斑点，温度比光球低摄氏一千度至二千度，和光球相比，就成为暗淡的黑斑，故称黑子。早在一八○一年，天文学家赫舍耳就提出了黑子对气候的影响问题。一八四三年，施瓦布首先提出太阳黑子的变化有周期性。根据长期观测，知道周期的长短不一，平均为十一年。此外，还存在着一百年、八十二年、六十三年等周期性变化。此外，还有非周期性的不定时大爆发，如一九五七年至一九五八年的一次太阳活动就是近二百年来最剧烈的一次。尽管黑子活动周期复杂，但十一年周期，已被一百五十年的连续观测记载所证实，而且和反常性气候出现的周期也相对应。"},{"type":"paragraph","text":"根据明清间近五百年的水旱灾资料，长江、黄河和淮河流域的水旱灾有七至八年、十至十一年和二十年左右等主要周期，其中以十至十一年的周期为较明显。竺可桢于一九二五年研究中国降水与黑子的相关时指出:黑子多时，长江流域雨量也多；黑子少时，雨量也少。黄河流域则相反。"},{"type":"paragraph","text":"黑子十一年周期与气候异常相对应最明显的例子，是一九五七—一九五八年，这一年太阳活动高潮突破近二百年的最高值。在此前后，气候反常明显。一九五六年，全球出现的各类严重灾害性天气从前一年的四十次增到一百次左右。六月四日，印度切拉普特日降水量达九百六十三点五毫米，约一百万人受灾。连伊朗、阿富汗这样的干旱国家，也发了洪水。西欧则出现奇寒，一月二日法国温度降到零下三十度，西班牙零下二十五度，希腊零下二十度，成千人被冻死。一九五七年，灾害气候次数、强度继增，达到一百十多次。苏联的欧洲部分二月份出现百年未有的高温记录，而西伯利亚和中亚各加盟共和国都出现严寒:同时南半球的澳大利亚和南美乌拉圭却发生从未有过的特大干旱。一九五八年，反常天气继续出现，美国出现罕见的大雪；苏联东部五月特暖，五月二十八日莫斯科温度达摄氏三十一点八度，为八十年来所未有；日本则干旱，东京食用水都受限制。"},{"type":"paragraph","text":"黑子与大气环流太阳黑子为什么会导致大规模的天气变化呢?近年来的研究表明，这与大气环流受太阳活动的影响密切相关。"},{"type":"paragraph","text":"我们知道，地球表面包围着一层三十公里厚的大气层。由于处于不同纬度的大气得到太阳辐射的热量不同，以及地球自转、行星边界层影响、地面状态等不同原因，形成了大气的环流。大气环流主要有纬向环流和经向环流。经向环流盛行时，极地和热带的冷暖空气发生强烈的频繁交换，风暴次数增多，气温较低，变化也极为剧烈，天气呈现不稳定的状态。反之，当纬向环流盛行时，冷暖空气南北交换减少，气温变得较高，北半球多出现比较相对稳定性的天气。"},{"type":"paragraph","text":"经研究，当太阳黑子活动弱时，地球上盛行纬向环流；黑子活动强时，则经向环流加强。有人根据一七五四年到一九五四年二百年间西半球冬夏季环流的资料，发现在太阳黑子高值年附近，大气环流中的季风成分大于行星风成分，黑子低值年则相反。我国学者分析了一九○九年到一九六八年期间我国大范围温度演变与太阳黑子的关系后，也指出:太阳黑子高值年，全国大范围温度偏低；在黑子低值年，全国大范围温度偏高。可见，太阳黑子的增强促使大气经向环流的活跃，是造成全球性气候反常的重要因素。"},{"type":"paragraph","text":"今年的气候异常今年，又处于太阳黑子活动周期的极大年，全球范围都有气候异常出现。一月下旬，两次强寒潮侵袭我国，从北到南，普遍出现大风，气温骤降十至十九度。上海三月份降雨量一百四十七毫米，比常年多七至八成，平均气温也比常年偏低，出现了从一八七三年以来所没有过的连续阴雨低温。四月五日、六日，日本、朝鲜受强风暴影响，使国内航线停飞，东京、大阪间的高速列车停驶，南朝鲜南部沿岸各区在不到二十四小时内降雨二百多毫米。四月中旬，印度北部遭受六十年未遇的严重干旱，气温高达四十至四十三度。四月下旬，苏联受强寒潮的侵袭，南部高加索地区降温下雪。法国在地中海的科西嘉岛首府巴斯提亚城四月二十日下大雪，这是本世纪从未有过的，第二天又下冰雹。四月下旬，印度一些地区受热浪袭击，加尔各答附近以西地区连续几天气温高达摄氏五十度至五十五度。五月上旬，孟加拉国遭受热带风暴袭击，约一、二百人丧生。最近，一场罕见的大风暴又袭击蒙古草原，造成严重损失。估计，上海地区今年汛期雨量将有所增大。"},{"type":"paragraph","text":"研究太阳黑子与气候异常的关系，对于我们了解和掌握自然规律，是有重要意义的。"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1980\\06\\806A040101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>太阳黑子照片(上图为放大的两群黑子)。</FONT>"}]}