{"id":596535,"date":[{"year":1980,"month":6,"day":13}],"page":"4","source":"","region":"","masthead":"","special_issue":"学术","column":"读史札记","genre":"","count":"1864","ytitle":"","mtitle":"吹牛考","ftitle":"","authors":["王春瑜"],"text":[{"type":"paragraph","text":"王春瑜"},{"type":"paragraph","text":"吹牛，又称吹牛皮。其义云何?尽人皆知，无需索解。如果有谁自称能考出世界上第一个吹牛的人，这本身就是吹牛；因为这是不可能的，实际上也无此必要。"},{"type":"paragraph","text":"不过，从语源学的角度，吹牛一词的本义，著名史学家顾颉刚先生倒是考订过。他在《史林杂识·吹牛·拍马》篇中谓:吹牛一词最早是西北方言，水深浪激的大河巨津，舟不可行，本地人遂就地取材，用若干牛皮袋吹成气囊，连结成筏，虽奔腾咆哮如黄河，牛皮筏也畅通无阻，载重竟达数千至数万斤。牛皮之功，亦可谓大矣!相传朱元璋——一说明成祖朱棣，在率兵渡淮河时，一时无船，也发挥过这种牛皮筏的威力。但是，作为虽童稚见了也皱眉的吹牛家，是与言过其实、撒谎等卑劣品质联系在一起的；他们的吹牛，贯穿着假、大、空“三字经”，与牛皮筏子可有天差地别:有百害而无一利。"},{"type":"paragraph","text":"随着人类进入阶级社会，形形色色的吹牛家——他们的总头子人称吹牛大王，真是不绝如缕。这号人物的典型，一本正经的某些正统史书的记载，远不及俗曲、民间笑话、戏文等刻画的生动、辛辣。明代嘉靖年间的作家朱载育写过不少小曲，其中有一首叫《说大话》(“山坡羊”):“我平生好说实话，我养个鸡儿，赛过人家马价；我家老鼠，大似人家细狗；避鼠猫儿，比猛虎还大。头戴一个珍珠，大是一个西瓜；贯头簪儿，长似一根象牙。我昨日在岳阳楼上饮酒，昭君娘娘与我弹了一曲琵琶。我家还养了麒麟，十二个麒麟下了二十四匹战马。实话!手拿凤凰与孔雀厮打。实话!喜欢我慌了，跰一跰，跰到天上，摸了摸轰雷，几乎把我吓杀。”(《明代歌曲选》第75页)你看，这个牛皮从地上爬的，吹到手中拿的，从人间吹到天上；吹者虽自我标榜“平生好说实话”，但说的每一句，都是鬼话!清代有两个把兄弟，吹牛都是“一只鼎”。把兄对把弟说:我昨天吃了一个极大的肉包子。一百斤面，八十斤肉，二十斤菜，包了一个，煮好了，用八张方桌才放的下，二十几个人，四面转着吃，吃了一天一夜，没吃到一半，正吃的高兴，不见了两个人，到处找不着，忽然听到肉包子里有人说话，揭开一看，原来那两位钻在里头掏馅儿吃呢。你说这个包子大不大?把弟说:我昨天吃的那个肉包子，才算大呢。几十个人吃了三天三夜，还没见到馅儿，拚命朝里吃，吃出一块石碑来，上写:离肉馅还有三十里。(《嘻谈续录》卷上)此牛吹的也够大了。"},{"type":"paragraph","text":"切莫以为历史上的吹牛家，不过是胡吹一通，给人留下笑柄而已。不，在等级森严、特权充斥、尔虞我诈的封建社会里，吹牛本身就是封建机体上长出的毒菌。差不多与朱载堉同时的另一作家薛论道，在《桂枝香·盐商小伙》的小曲中写道:“改爻换象，撇白调谎。姨父是吏部尚书，母舅是当朝宰相。讨几封假书，挟官索帐。分明私债，胜似追赃。虚夸声势平康巷，卧柳眠花入醉乡。”(《林石逸兴》卷6)看吧，一个区区盐商小伙，使出吹牛的看家本领，信口开河地扯上几个权势显赫的大人物，是自己的至亲，再“讨几封假书”——用今天的话说，即假的介绍信，就可以欺压平民，无所不为；狐假虎威，虐焰熏天!"},{"type":"paragraph","text":"这类“盐商小伙”，尽管吹牛有术，但毕竟是招摇撞骗，如果验诸冠冕堂皇的封建法典，显然也是不合法的。而在某些金碧辉煌的侯门里，吹牛家的牛皮，一打上拍马的印记，那些权奸、宦官之流，听罢没有一个不是心头被蜜蜂爬过似的。聊举一例:明代正统年间，工部侍郎王某出入把持朝政的太监王振之门，某貌美而无须；这是一种生理现象，当然无足称奇。但是，这位堂堂工部侍郎大人，却是吹牛能手。有一次，王振问他:“尔何无须?”他答道:“公无须，儿子岂敢有须!”(《菽园杂记》)这不分明是吹牛吗?但王振听后，却对他更宠信了。"},{"type":"paragraph","text":"又岂独王振辈如此。常言道:上有所好，下必仿效。以朱元璋而论，某次，他与著名才子解缙一起在金水河中钓鱼，半天也没有钓到一条，朱元璋命解缙赋诗一首解闷，解缙应声云:“数尺丝纶落水中，金钓抛去永无踪，凡鱼不敢朝天子，万岁君王只钓龙。”(解学士全集·卷首《年谱》)朱元璋听了，得意洋洋。“凡鱼不敢朝天子”，这不是十足的牛皮又是什么?而截然相反的是，谁对朱元璋说真话，谁就往往倒大楣，甚至被株连不已。例如，有次他“微行京城中”，听到有位老婆婆在谈话中呼他为“老头儿”。这本来是实话，朱元璋不是小伙子嘛!但他听后，勃然大怒，“即命籍没民家甚众。”(《翦胜遗闻》)真是冤哉枉也!"},{"type":"paragraph","text":"俄国作家契呵夫说过:“被昏蛋所称赞，不如战死在他手里。”鲁迅对此慨乎之:“真是伤心而且悟道之言。”那些吹牛大王，有那一个不是货真价实的昏蛋?遗憾的是，从历史上看，虽一代天骄的风流人物，能“悟”此“道”者，实在寥寥。这也是个悲剧!"}]}