{"id":596779,"date":[{"year":1980,"month":6,"day":18}],"page":"4","source":"","region":"","masthead":"","special_issue":"教育战线","column":"","genre":"","count":"1645","ytitle":"","mtitle":"后进学生与杰出人才","ftitle":"","authors":["水牛"],"text":[{"type":"paragraph","text":"北京景山学校　水牛"},{"type":"paragraph","text":"听几位教育家说，三十年来，我们的学校为各条战线输送了大批有用的人才，成绩很大，但也存在一个问题，就是没有培养出一些在某个领域内有卓越成就的杰出人才。个别的也有，但是太少。这个问题除去外部条件以外，也要从我们的教育工作本身找找原因。"},{"type":"paragraph","text":"我以为原因之一就在于我们在宣传和贯彻教育方针时，往往忽视在全面发展的基础上发挥学生个人的特长。在进行学习目的教育时，只强调树立革命的理想，而忽视将这种革命的理想、革命的责任感与个人的兴趣、爱好和志向结合起来。因为学生幼时的兴趣与爱好常常是杰出人才走向成功的起点。即使学业落后的学生，对于他们某一方面的兴趣，如果能正确引导，将来也许会作出伟大的贡献。所以在中、小学里，即使是学业成绩不好的“后进生”，将来也同样有可能成为科学、技术、文学艺术等方面的杰出人才。这在历史上也不乏先例。"},{"type":"paragraph","text":"有一个学生，小时候被教师和同学称为“笨蛋”，因为他的学习成绩曾经是全班倒数第一，但后来却成了鼎鼎大名的物理学家，他就是牛顿。著名的生物学家达尔文在校时，曾因成绩不好，多次遭到校长的训斥。他在日记里这样写道:“不仅教师，家长也认为我是平庸无奇的儿童，智力也比一般人低下。”大植物学家林奈学习成绩也非常差。校长甚至写信给他父亲说:“令郎似不适于以学问自立于世，莫如及早退学，可习得一点手艺方为上策。”"},{"type":"paragraph","text":"大科学家、发明家中有不少这样的例子，大诗人、大文豪中也有不少这样的例子。"},{"type":"paragraph","text":"诗人海涅在学校里就是一个尽人皆知的“后进生”。诗人拜伦，在阿巴丁小学时学习成绩总是“第一名”，因为这所学校的习惯作法是把“后进生”排在第一名的。"},{"type":"paragraph","text":"文豪司各脱成名后，有一天去访问他在小时读书的母校。听完一堂课后，他特地要求见一见全校学习最差的学生。他抚摸着这个学生的头，和蔼地说:“你是全校最差的学生吗?你是好孩子，你牢牢守住了我过去坐的座位。”原来司各脱在小学时也是一名“后进生”，学习成绩倒数第一。"},{"type":"paragraph","text":"当然，并非所有的“后进生”都会成为了不起的人才，但确有一些“后进生”后来成了出类拔萃的人物。研究一下这一部分人成功的经历，对于我们改革现时的教育是颇有启发的。"},{"type":"paragraph","text":"这些人在学校学习时为什么学业落后、成绩低劣呢?后来成功的因素又是什么?他们都有一个共同点，就是对某方面的事物具有浓厚的兴趣。他们虽不专心学习学校规定的功课，却很爱读自己所入迷的课外书，还特别爱动手做他所入迷的活动，因而影响了学业。这在学校的校长和老师看来，一般地说，总容易习惯地认为这是“不务正业”、“不好好学习”、“没出息”、“贪玩”的表现，却没有看到，就在这兴趣与爱好的后面，潜藏着非常积极可贵的东西。这种热情之火一旦燃烧起来，就能推动儿童积极主动地、生动活泼地去阅读课外书籍，搞课外活动，就能发展他们的聪明才智。植物学家林奈，从小对学校的功课毫无兴趣，却一心扑在收集花草上。他对植物一科特别入迷，十七岁时，已可算是一个研究博物学的内行了。可是对于其他功课，成绩老在别人之下。毕业前，父亲本欲让他去当学徒，幸好善识千里马的物理老师劝林奈的父亲不要去束缚这个小青年，应该让他继续求学，让他去学习自己所爱好的东西。不久林奈进入大学，专心研究博物学，最后终成大业。美国最近也有不少调查统计说明:大学生毕业以后的成就，往往与大学、中学的学习成绩关系不大，而与在高中学习时的课外成绩倒很有关系。这一点很值得引起我们的注意。"},{"type":"paragraph","text":"总之，幼时的兴趣与爱好，正是这些杰出人才成功的起点，这为他们以后创造才能的发展奠定了坚实的基础。因此，我们的学校教育，在抓好课堂的基础知识教学与基本技能训练的同时，大力开展课外阅读和丰富多采的课外活动，这对开阔学生的视野，启迪学生的智慧，培养和发展学生多方面的兴趣是多么的重要啊!要知道，如果儿童的这种兴趣得到了满足和发展，就会成为爱好，产生强烈的热情，最后直到入迷。而在他们踏上青年的门槛时，这种兴趣一旦与时代的需要相结合，就会转化为坚定的志向，就会以惊人的毅力去攀登科学、艺术的高峰，创造光辉的业绩。"}]}