{"id":596826,"date":[{"year":1980,"month":6,"day":19}],"page":"3","source":"本报","region":"东京","masthead":"","special_issue":"","column":"日本通讯","genre":"通讯","count":"3696","ytitle":"","mtitle":"度尽劫波情谊在","ftitle":"——记日本人民热心寻找“兴子”","authors":["刘延州"],"text":[{"type":"paragraph","text":"位于日本九州岛东南端的都城，是一个仅有十二万人口、以农业为主的小城市。从宫崎县厅所在地宫崎市，乘电车向西南行，穿过约四、五十公里长的颠连峰涌的峡谷，眼前是一片盆地平原。盆地中心散落着一排排建筑物，这就是都城市的城区，在它的四周是一片片阡陌纵横的农田。"},{"type":"paragraph","text":"聂荣臻副主席惦记着的四十年前被我八路军从战火中抢救出来的日本小姑娘，现在已成为三个孩子的母亲，她的家就在都城市城区的南侧、靠近郊外农村的梅北町。"},{"type":"paragraph","text":"有谁料到:竟会这样快地在这偏僻的城镇找到日本小姑娘的下落?象梦一样，但却是事实。"},{"type":"paragraph","text":"六月三日，也就是在中国发表《日本小姑娘，你在哪里》报道后的第六天，日本《读卖新闻》记者最先在这里找到了美穗子。"},{"type":"paragraph","text":"“真的!我不就是聂将军正在寻找的‘兴子’吗?”"},{"type":"paragraph","text":"六月四日，《读卖新闻》总社又特别派人从东京乘飞机赶到宫崎又改乘电车，以最快的速度，把放大了的“兴子”照片，送到美穗子面前。头一天，《读卖新闻》的当地记者向她说明情况，她还不敢相信。但是当她看到放大的照片以后，惊讶了:“真的!我不就是聂将军正在寻找的‘兴子’吗?”她找出了一本封皮陈旧的相册，里面有珍藏了四十一年、她三岁时同母亲一起照的照片。那眼睛、耳部、前额、小嘴和牵着聂司令员手的日本幼女完全一样!她伯父加藤国雄是一九四○年九、十月间将她从石家庄接回都城故乡至今依然健在的唯一亲属。七十七岁的国雄老人看了照片后也说:“是真的。我接你的时候，就听说:你和你小妹被八路军救走又送回来的，而你小妹不久病死在医院里了。”这时，美穗子依稀地想起已死去的祖母生前好象也向她说过:“你是坐在挑筐、吃着梨回来的。”"},{"type":"paragraph","text":"“聂将军就是我的救命恩人!”当晚，她激动地给聂荣臻将军写了一封信。次日，拜托返回东京的《读卖新闻》记者带回急速转给北京的聂将军……。"},{"type":"paragraph","text":"四十年的人事沧桑，有谁知道这劫后余生的姊妹的下落?"},{"type":"paragraph","text":"我曾拜访《读卖新闻》总社专门负责查找“兴子”下落的两位记者，对日本新闻界朋友为寻找劫后余生的日本孤儿所作的努力，表示由衷的敬佩。这两位记者说:“是热心的读者推着我们跑的。如果没有广大读者和各方人士的主动协助，这样快就取得圆满的结果，是不可想象的。”这话，包含着谦逊，但也说的是事实。"},{"type":"paragraph","text":"五月二十九日，《读卖新闻》以“聂将军四十年后呼唤兴子姐妹”的标题，转发了中国报纸的报道以后，不断接到读者的电话和来信(转发这篇报道的其它日本报纸，也同样接到许多电话和来信)。他们都热切地盼望着能尽快地找到这劫后余生的姊妹，希望这个诞生在两国关系不幸时代的友谊佳话，在今天两国和平友好的新时代，有它更加动人的续篇，从而也不辜负热心肠的中国老将军的心愿。"},{"type":"paragraph","text":"正象不久前访问日本的华总理所说，“中日友好，在两国都是深入人心的”。在这样新的历史条件下，找到“兴子”姊妹的下落是完全可能的，但是已经经过四十年的岁月沧桑，日本国土幅员虽不算广大，但总面积也达三十七万多平方公里，在这样的时间、空间的因素下，寻找两个不明下落的孤儿，也并不容易。"},{"type":"paragraph","text":"翻遍今天日本出版的中国地图，找不到“东王舍”的地址。"},{"type":"paragraph","text":"《读卖新闻》总社专门负责查询“兴子”下落的两位老练的记者，开始这一工作时，也感到如同接受了一个没有头绪的线团，不知何时能解开它。中国的报道说，“故事发生在正太铁路上一个叫东王舍的村庄”，翻遍今天日本出版的中国地图，找不到东王舍的地址，因此也弄不清它周围还有什么有名的地方。一个地名就难住了。但是，这时一个当年当兵曾驻留过那里的人，却给《读卖新闻》寄来了一幅凭记忆手画的东王舍的地图。赫赫有名的“百团大战”虽然从日本出版的战史书籍上可以找出有关记载，但是在东王舍的具体战斗细节却无从了解。又是这位当时的日军士兵，给记者讲述了详细情形。这个人当时是被强征入伍的普通士兵，现年已经六十一岁，在东京都内一所邮政局工作，他的名字叫南云和平。他提供的这些背景材料，为记者以后判断分析有关事实，起了相当的参考作用。"},{"type":"paragraph","text":"中国的报道推测孩子的父亲当时可能是“井陉煤矿的日籍工程师或顾问”，这是寻找“兴子”姐妹的最重要的线索。但是“井陉煤矿”是当时日本哪个财阀搞的?记者冒然地给在东京的一家战前经营过煤矿、又参与过掠夺中国资源的公司打了电话。经过对方说明知道这家公司与“并陉煤矿”并无关系，尽管如此，对方了解战前情况的工作人员却热心地告诉记者说:井陉煤矿是战前福冈筑丰地区的贝岛煤矿公司“经营”的，有关人员大部分今天还生活在九州。"},{"type":"paragraph","text":"当年在井陉煤矿工作过的两位老人，提供了一个线索。"},{"type":"paragraph","text":"于是《读卖新闻》总社急速通知在北九州市的该报西部总社的记者协助查找当年在“井陉煤矿”工作过的人员。经过一次又一次的电话辗转查询，终于在福冈县内找到了当时在井陉煤矿担任过医院院长的中原狮郎(现年八十岁)、担任过科长的井上巖髜(现年七十四岁)，他俩相同的记忆是:当时并陉煤矿的日籍人员没有人死亡，但当时由华北交通公司管理的井陉煤矿火车站也有数名日籍职员工作。记得当时的站长或站长助理同夫人一起遇难。井上还听说，当时死者的孩子“被八路军领走，不久又回来了。”"},{"type":"paragraph","text":"接到这一证明资料，专门负责这一调查工作的《读卖新闻》的两位记者信心倍增，因为终于发现了解决问题的大门。但是“这孩子，现在究竟在哪里呢?”要回答这一答案，下一步必须找到当时在“华北交通公司”的人。而“华北交通公司”这个名字，对这两位记者是完全陌生的。在今天除非相当了解或专门研究日本军国主义侵华历史的人，是不知道这个名字的。"},{"type":"paragraph","text":"从“华北交通公司”的旧档案中，发现了加藤清利和他长女的名字。"},{"type":"paragraph","text":"但“南满铁道公司”却是有名的。过去在这个公司工作过的人，战后成立了一个“互相保持联系”的团体“满铁会”。记者决定去找他们，也许他们会知道“华北交通公司”的情况。未料到“华北交通公司”的旧职员也有个团体，叫“华交互助会”，就同“满铁会”在一起。原来“华北交通公司”成立于一九三九年，其中的职员大部分都是从当时“满铁”去的。曾在“华北交通公司”工作过的职员们，帮助记者查找了“华北交通公司”的旧档案，在一册纸张已经变黄了的《殉职社员名簿》上，发现了一九四○年八月二十一日遇难的井陉煤矿火车站副站长的名字:加藤清利。更可喜的是上面还写有他长女的名字:加藤美穗子和她回国后的住址:宫崎县北诸县郡中乡村。虽然这是战前的旧地名，而且美穗子已经出嫁搬了家，但是《读卖新闻》的宫崎县支局和驻都城市的记者，在当地政府一位女职员的热心帮助下，很快地就找到了四处查找的美穗子。"},{"type":"paragraph","text":"六月八日《读卖新闻》以很大的篇幅刊登了“我就是兴子”的报道。报道说:根据本社的调查和有关人士的证明，美穗子就是“兴子”。同时报道还说明:有些具体情节尚待进一步调查。据负责这一调查的记者后来向我说明:当时还不清楚的是:八路军和中国农民将孩子送到了什么地方、美穗子的妹妹是怎样死在医院的?聂荣臻将军为什么会记得女孩的名字叫“兴子”?然而这篇报道发表以后，又陆续接到五十多位读者的电话和来信，这些问题都已基本得到解决。"},{"type":"paragraph","text":"六月八日当天，四十年前曾在并陉煤矿附近的微水火车站担任副站长的冈部义太郎的女儿，看了“我就是兴子”的报道以后，想起美穗子是她童年时常在一起玩耍的伙伴，她爸爸和美穗子父亲是同事，于是急忙将报上的消息告诉了她爸爸。已经七十三岁的冈部老人找来报纸一看，四十年前的事情，油然浮现脑际。第二天，他给《读卖新闻》打电话，说:在美穗子父亲死后不久，美穗子被中国农民送到微水车站。“好象美穗子在离开八路军以后，由农民接力式的辗转送回来的。中国方面对孩子照顾得很好。美穗子十分健康。看见她返回到听懂话的日本人面前，更加天真活泼的样子使人不由地落下眼泪。”这位老人还记得是他将孩子由微水送到石家庄的。"},{"type":"paragraph","text":"六月十一日，当年曾在石家庄铁路医院工作的高冈久雄医生(现在六十三岁)，告诉《读卖新闻》记者说:当时听说有两个孩子被八路军送回来，都穿着中国衣服。妹妹因为消化不良而留院治疗。"},{"type":"paragraph","text":"聂将军为什么记得美穗子的名字叫“兴子”?日本读者作了合情的推理。"},{"type":"paragraph","text":"关于聂将军为什么会记得美穗子的名字叫“兴子”。日本读者也作了合乎逻辑的推理:当时因为反战同盟的日本人都去前线了，司令部没有会说日本话的人。聂将军用中文问美穗子叫什么名字，美穗子以为在问她:“妈妈在哪儿?”她回答:“死了。”而日文的“死了”和“兴子”的发音很相似。因此聂将军误以为她的名字叫“兴子”。这虽然只是一种推测，并不一定是事实，但是日本读者想弄清每一个细节的心情，却反映了他们是多么期望为这个牵动了多少中日两国人民心弦的真实故事，有更完满的续篇!"},{"type":"paragraph","text":"六月十四日，我从东京去宫崎县都城市访问美穗子的时候，正巧美穗子丈夫的哥哥去她家坐客，他是当地商界人士，他说:“工商界的朋友知道我是美穗子的亲戚，他们一定要我在下次聚会时，讲讲美穗子的事情。这是发生在过去不幸的时代的两国人民友好的诗篇，大家都愿意听它，这说明大家都珍视、期望两国永远和平、友好。”"},{"type":"paragraph","text":"美穗子也说:“我越来越感到这不是我一个人的事。我要代表关心我的命运的所有日本人去见聂将军，向他和中国人民表示永远感激的心情。”"},{"type":"paragraph","text":"本报驻东京记者　刘延州"}]}