{"id":596898,"date":[{"year":1980,"month":6,"day":20}],"page":"4","source":"","region":"","masthead":"","special_issue":"学术","column":"","genre":"","count":"1727","ytitle":"","mtitle":"由“桥”想开去","ftitle":"","authors":["范以农"],"text":[{"type":"paragraph","text":"范以农"},{"type":"paragraph","text":"漫步在南京长江大桥上，面对其雄伟的姿态，我深为其沟通大江两岸，造福人民的巨大作用而赞叹不已。赞叹之余，自然想起我国古代的赵州桥。此为拱桥，堪称拱桥之祖；也自然想起横在大渡河上著名的泸定桥。“泸定桥边万重山，高峰入云千里长”。这座两岸尽是悬崖峭壁，下边又是狂奔乱跳的急流，只有十三根铁索构成离水面有数十丈高的桥，形势极为险要。此为悬索桥，是现代化悬索桥的雏形。还有梁桥、刚架桥、斜张桥等，种类很多。桥，顾名思义，是水上或空中由此岸到达彼岸的建筑物。"},{"type":"paragraph","text":"此岸和彼岸，和任何事物一样既是对立的又是统一的。对立在不同的方面和位置上，统一在互相依存和依一定条件而互相转化。条件是重要的，没有一定的条件，此岸和彼岸是不能互相转化的。架桥的大师和能工巧匠们，创造了如此多的桥，才使此岸和彼岸实现了转化。“一桥飞架南北，天堑变通途。”长江天堑，南北两岸，畅行无阻，条件者，一桥飞架也!"},{"type":"paragraph","text":"在实现此岸和彼岸的转化中，桥这个条件非常之重要，使我想起了革命者的任务，就是要宣扬事物的辩证法，创造条件，实现转化。在四化建设中，每个人都会有自己的此岸和彼岸的对立统一，何不为已架桥呢?你觉得自己才疏学浅吗?觉得自己管理经验太少吗?你觉得彼岸的风光迷人，一心想由此达彼吗?倘若这样，倒可架桥。有此条件，则可实现转化。才疏学浅可转化为才识深广，管理经验太少可转化为行家，令人神往的彼岸一定能到达。曹南薇同志少年时代，对基本粒子有着强烈的兴趣，但这方面的知识空得象张白纸，可谓才疏学浅矣。面对这浩瀚的知识海洋，她并没有望洋兴叹，而是认真地架起桥来。在高中时，她几乎把所有的课余时间都花在学习数学、物理上，在那风云变幻的动乱中，克服重重困难，默默地学着，筑起了由此达彼的大桥，取得了探索微观世界奥秘的资格。上海高桥化工厂厂长刘钧同志，是位从小没有读过代数、几何，年过半百的老同志，成为一位优秀的企业管理家，实现了由不是行家到行家的转化。"},{"type":"paragraph","text":"架桥的大师和能工巧匠们，在架桥时，面对的情况和环境是多样的。或是广阔的空间，或是滔滔东去的大江，或是两岸巨石悬崖，或是流水潺潺的小河，或是平如镜面的湖泊等等，从而创造了很多种类的桥。由于具体情况的不同，实现转化的情况也将不同，因此，必须创造不同的条件，造不同的桥，否则就不能促成事物的转化，我以为，这是架桥者必须注意的。应视各自的不同情况而架不同的桥，倘千篇一律，别人架什么桥，我也架什么桥，那末就不可能达到由自己的此岸到达彼岸的目的。学是一种重要的“桥”，可称“桥”之首，但不是唯一的。毛泽东同志曾说:“我们不但要提出任务，而且要解决完成任务的方法问题。我们的任务是过河，但是没有桥或没有船就不能过。不解决桥或船的问题，过河就是一句空话。不解决方法问题，任务也只是瞎说一顿”。显然，要完成任务，还须架起一座工作方法之“桥”，此也为“桥”之一种。总之，从实际出发，视各自不同的情况，而架不同的“桥”，其种类也应该是多样的。"},{"type":"paragraph","text":"架桥是要付出巨大的劳动和智慧的。雄伟的南京长江大桥，不积垒一土一石之功，是断然架不起来的。赵州桥距今一千三百多年，仍巍然屹立于洨水之上，凝结着石工李春的智慧和劳动汗水。有十三根铁索构成的泸定桥不知是如何架起的，但在那形势极为险要的情况下，其劳动之艰难则可想而知。要实现由此岸到彼岸的转化，条件是重要的，但条件不可能自发具备，是要创造的，不艰苦创造，哪来条件，不能想象条件会从天而降，现成地摆在你的面前。这里便又想起了刘钧和曹南薇两同志。刘钧同志，文化程度不高，对现代管理的各种知识却十分谙熟，更难以想象的是有严重脑震荡后遗症的老干部，能把学过的管理科学知识印在脑子里。曹南薇同志，只有高一的文化程度，却啃下一本又一本大学的基础课教材，每天坚持十几个小时的学习，中午是开水泡冷饭。他们艰苦劳动，终于“架桥”成功，令人肃然起敬。这该使那些想架桥，又怕艰苦的人害臊的。正是，架桥有心唯苦战，由此达彼也不难。苦战能过关，确是如此。"},{"type":"paragraph","text":"上面想到的一些是为已架桥，当然也可以为人架桥。如有的学者自作人桥，让后起之秀由此达彼，打开科学的宝库，便是其一；有的老干部自作人桥，让青年干部由此达彼，接好革命班，便是其二，还有很多，很多。"}]}