{"id":766031,"date":[{"year":1988,"month":2,"day":20}],"page":"3","source":"","region":"","masthead":"社会大学","special_issue":"","column":"","genre":"","count":"1549","ytitle":"","mtitle":"大亨黄金荣","ftitle":"24　防与攻","authors":["赖云青","何玳丽"],"text":[{"type":"paragraph","text":"赖云青　何玳丽"},{"type":"paragraph","text":"四川路桥一仗，除掉了乌木开泰和苏嘉寿，乌木的老窝也由黄的另一伙打手端掉了，并委托了顾竹轩为四老板接管四马路的妓院和地盘·"},{"type":"paragraph","text":"黄金荣通过门生，对上海的妓院加以控制。"},{"type":"paragraph","text":"嘉庆道光年间，上海还没有妓女，只有在黄浦江中有花船游弋，花船上的婆娘全是苏帮，后来舍舟登陆，生意集中在虹桥一带。于是出现了常州帮、扬州帮。此后一些自以为身价高的老鸨，便搬到南塘家弄和梅宣使弄。同治光绪年间，“北市”兴起后，妓院逐渐转移到四马路、五马路一带。黄金荣势力扩展到此后，堂子行业达到鼎盛时期·"},{"type":"paragraph","text":"在法租界，卖淫受到法律的监护。于是在租界巡捕房里设立了“正俗股”，与法国的风化警察同一性质·"},{"type":"paragraph","text":"名为“正俗”，实际上是伤风败俗，征收花捐，使娼妓合法化·"},{"type":"paragraph","text":"那时法租界妓女中的“么二堂子”等经常发生流氓打架，白相人作乱的事。洋人洋巡捕管不了，黄金荣就趁机包下了法租界的全部花捐，派自己的门生专责管理·"},{"type":"paragraph","text":"黄金荣在“商州乐园”边上新开了一家堂子店，目的就是以此作为中心，控制操纵法、英两租界的卖淫业，以图发更大的财。"},{"type":"paragraph","text":"他到处抢地盘，也杀了不少人，结下了不少冤家·"},{"type":"paragraph","text":"这些记不清的冤家对头，时刻会来复仇的。当黄金荣在抽鸦片时，这种恐惧便悄悄地爬上他的心头。近日来，还有几件事令他揪心。第一件事是花国椿跳苏州河逃走，下落不明。说不定他藏在哪个角落里，计谋着如何来算总帐哩!"},{"type":"paragraph","text":"第二件事是早已忘却的“杀人灭口”事儿。听好友签子福生说，两个死鬼的亲人已怀疑到他的头上来了，正在伺机复仇。"},{"type":"paragraph","text":"第三件事，更使黄金荣忧虑了。那是章士钊等人被捕，是与黄金荣跟踪有关，近来形势大变，革命党兴起已无法抗拒，所以，他主动与革命党人陈其美拉上关系，让陈也加入青帮，以便将来有个靠山。现在清朝已被推翻，是民国的天下了，章士钊等人会不会……"},{"type":"paragraph","text":"一件件一桩桩，黄金荣不得不防，防得有道，先要从自己住处防起。他大规模地改造了钧培里的住宅。"},{"type":"paragraph","text":"钧培里的黄宅，原是两层楼石库门独家住宅，现在官升督察员高位，财发得不亦乐乎，住房应该扩充一番了·他将左邻吞并了过来，外面加上两道铁门。从外表看，是两幢不相连的房子，可是内部却有洞暗门，把两幢房子连成一处，并且全部翻造成三层楼。"},{"type":"paragraph","text":"黄在卧室里修了个机关，三门橱后是暗道，可通到隔壁一幢房间，并可直上三楼的晒台，翻屋面出去。他的卧室和密室做在二楼，二楼上下楼梯也有机关，只要一按开关，楼梯会突然中间断开，底楼无法上，三楼下不来·"},{"type":"paragraph","text":"他把右舍的一幢石库门房子也买了下来。让自己的寡妇妹妹等人居住，既是自己人，又不是黄府的一家，多么精心的安排啊!"},{"type":"paragraph","text":"光防不行，还得主动进攻。黄金荣打听到跳苏州河逃走的花国椿已改娃埋名，在提篮桥开了一家酒店，生意十分兴隆。他估计花国椿正在收罗党徒，积蓄力量，准备东山再起。他是奉行“无毒不丈夫”信条的，这次对付花国椿，他要用另一种法子·"},{"type":"paragraph","text":"有一天，一个白相人走进花国椿在提篮桥开的酒店，上楼走进老板房间，往椅子上一坐，猛然发问:“喂，花老板，你跟我老婆困觉了，你讲咋办吧?”"},{"type":"paragraph","text":"在黑社会里，女人的问题有两种解决办法:一是金钱，二是刀子。"},{"type":"paragraph","text":"花国椿遭到突然袭击，大吃一惊，手足无措，前天晚上确实同一个漂亮女人睡了一夜:“我不知是您的妻子。”花国椿看清了来人是顾玉书，便结结巴巴地讲。"},{"type":"paragraph","text":"显而易见，这正是黄金荣做好的一个圈套。"},{"type":"paragraph","text":"“我赔偿损失，我赔偿。”花国椿心想，好汉不吃眼前亏，便爽快地答应用钱赎罪。"},{"type":"paragraph","text":"“我饶你这一次，不能有第二次。我的刀子会不答应的，我手下弟兄也不会罢休的。不过，你必须将这爿店的一半分给我。”"},{"type":"paragraph","text":"花国椿接受了。他原想混过这关，暂时委屈一下。可是幕后的黄金荣捏牢他不放。在这店里，顾玉书建起了黑窝，慷慨大方地招待同伙，花天酒地吃喝胡闹·顾客不敢登门了。花国椿终于破产，无奈逃出上海。黄金荣的这桩心事，才放下来。"}]}