{"id":766171,"date":[{"year":1988,"month":2,"day":22}],"page":"4","source":"","region":"","masthead":"法庭内外","special_issue":"法庭内外","column":"大千世界","genre":"","count":"2485","ytitle":"","mtitle":"他原是个法官","ftitle":"","authors":["余珍唐","侯兵"],"text":[{"type":"paragraph","text":"余珍唐　侯兵"},{"type":"paragraph","text":"他原是个法官，如今却成了囚犯。人生旅程中的反差实在太大了!"},{"type":"paragraph","text":"该怪谁呢?怪他自己。他明知故犯，竟然利用手中的权力，向犯人家属索取财物，心愈来愈狠，手愈伸愈长……"},{"type":"paragraph","text":"面对厚厚的高墙，森严的铁窗，他只能默默地吞食着自己带来的“苦果”。"},{"type":"paragraph","text":"武穴市虽处鄂东，冬天还是阴冷的.市看守所显得更冷，太阳照不进厚厚的高墙，凛冽的寒风肆无忌惮地抽打着光秃秃的树枝，仿佛要把地上的一切都扫光."},{"type":"paragraph","text":"此时，一个30多岁的囚犯茫然站在铁窗前.他眼窝深陷，面容憔悴，黯淡的双眼露出沮丧、悔恨的光。哦，是他，他原是个法官——1987年8月2日，被市检察院依法逮捕的原市法院助理审判员洪成林.人们不禁要问:一个法官是怎样堕落为罪犯的呢?"},{"type":"paragraph","text":"卷宗清楚地记载着他的简历:洪成林1970年入伍，1974年入党，1976年退伍，被安置到市人武部当军械员.1985年6月，他被调入市法院刑事审判第二庭，被任命为助理审判员."},{"type":"paragraph","text":"按说，穿上佩有红色天平肩章的法官服，戴上镶嵌着庄严国徽的大沿帽，应当有一种神圣的使命感和责任感。然而，他却走着另一条道路.当法官没多久，洪成林竟产生了一种失落感，心中不时生出一些扭曲了的欲望.他看到别人生活一天天富裕起来，家里摆设一天天阔起来，腰包一天天鼓起来，心里奇痒难忍，心想:“堂堂一个法官，竟不如那些开车、摆摊的人，太不公平了!”这样的反思，使他苦恼极了.“靠山吃山，靠水吃水!”洪成林竟想到了自己手中握着的那张魔力无比的“王牌”——减刑。刑二庭负责复查和改判一审刑事判决已发生法律效力的申诉案件，“这可是一个有‘油水’的活路!用减刑为条件，向犯人家属索取钱物，岂不易如反掌?”他不禁心中窃喜，嘴角露出了一丝冷笑:“不捞白不捞.有权不用，过期作废!”"},{"type":"paragraph","text":"1986年6月，洪成林受理胡文忠(1983年因强奸、杀人罪被判刑20年)一案后，他既不认真阅卷，又不重新调查，而是急风急火地赶到胡犯家里去寻找自己的“金钱梦”.一进门，他便对胡犯的母亲亮出了“牌子”:“你儿子的案件由我复查!”然后，又关切地对胡犯的姐姐说:“别人都在写申诉，你也写一个吧!”洪成林的一席话，就象旱天里的甘霖，滋润着胡犯亲属干涸的心.胡犯的母亲早想“挖”个人帮儿子说说情，今天洪成林自己找上门来，真是喜从天降，如同抓住了一根救命稻草.她激动得不知所措，一边给洪成林递烟敬茶，一边张罗酒饭.几天后，洪成林又找到胡犯的母亲，神秘地对她说:“现在办事要拉关系.你儿子的案子要拉上级法院的关系，因为减刑要上面批.你搞点好料子布吧，一套衣服一二百块钱.”胡犯的母亲心领神会，说:“上面关系我不熟，你去拉吧，我给你300块钱.”说着，从里屋拿出一大把钞票，数了数，毕恭毕敬地交给了洪成林.同年7月的一个夜晚，洪成林借出差办案之机，又将胡犯的姐姐带到武汉市公安局招待所，把胡犯的案卷给她看，将原判合议庭笔录给她抄……洪成林得到的“报酬”是相当可观的:先后6次从胡犯母亲手中攫取现金510元、香烟10条、桔子25公斤，合计折款640.20元。"},{"type":"paragraph","text":"“初战告捷”，洪成林偷偷地乐了好几天，就象发现新大陆一样。但是，他并不满足，要用手中的“王牌”换取更多的私利.1986年11月，洪成林办理一起流氓团伙案.他以送礼才能减刑为名，先后向3个申诉人的亲属索要钱物.洪成林对案犯张增明的嫂子说:“你弟弟可以减刑，但你一定要写申诉书.”张犯的嫂子答道:“我不会写.”洪成林说:“我把一份判决书给你，你照着写.”仅办这一个案子，500余元的现金和物资又流进了他的腰包."},{"type":"paragraph","text":"洪成林大肆进行犯罪活动，正是在黄冈地区张网布阵，开展“严打”斗争的时候.他本该有所收敛.但理性的克制敌不过欲火攻心的撞击，薄弱的意志抵挡不住金钱与物资的诱惑，他继续堕入了罪恶的深渊.1987年初春的一天，洪成林正在办公室里“处理公务”，忽然，闯进一个人来.当洪成林得知来人是为犯人胡某说情的，便直言不讳地对他说:“案子目前不在我手上，要在我手上就好说.但我有个条件，要他给我买电视机和自行车.”后来，洪成林想方设法将此案搞到手.一接案，他便跑到胡犯家里，对该犯的父亲说:“案子已经转到我手里，减刑的事好说.不过，你要在半个月内给我搞一台电视机和一辆自行车。”半个月后，胡的父亲果然备齐了洪成林所要的东西.他亲自坐小车到胡犯家中，大大方方地将价值1674元的一台18英寸彩电和一辆女式自行车拉走，竟分文不付，"},{"type":"paragraph","text":"洪成林入了魔，他象一个赌红了眼的赌徒，赌注愈下愈大，手愈伸愈长:抽烟，向犯人家里要；喝酒，到犯人家里拿；吃鱼，要犯人亲属送，更不用说那大把大把的钞票了……请看看下面几段录音吧——"},{"type":"paragraph","text":"“童红平(一刑释人员):你这回减刑，我可帮了大忙啊!要不然，你哪能这样快就出来?你买点‘555’牌香烟慰劳慰劳我吧!”"},{"type":"paragraph","text":"“妈尔(犯人胡松庆的母亲):你几子的案子我正在复查，过几时就可以减刑，但你要烧香、进贡.”"},{"type":"paragraph","text":"“老弟(申诉人张怀志之弟):白手沾不起芝麻，你要舍得用钱啊，有人想用还用不上哩!”"},{"type":"paragraph","text":"“老方(申诉人方锡书):法院正在调查我的问题，这400块钱先退给你，以后你再给我吧!”"},{"type":"paragraph","text":"据市检察院起诉书认定:“被告人洪成林从1986年6月至1987年3月在复查已判决生效的申诉案件期间，利用工作职务之便，先后向13起案件的申诉人家属及申诉人索要现金1350元、物资折款1442.42元，共计折款2792.42元.并在复查的13起案件中减刑7件8人.”"},{"type":"paragraph","text":"洪成林的犯罪活动，早已引起了市法院干警们的警觉.1987年4月，一封检举信寄到了市政法委办公室.市政法委的领导同志对这封信非常重视，召开专门会议进行研究，并决定对洪成林立案侦查.市检察院经过调查、取证，认为洪成林构成索贿受贿罪，决定依法将其逮捕.“咔嚓”一声，冰凉的手铐铐住了洪成林那双作恶多端的手.法律，终于揭去了披在他身上的那件法官外衣，使他露出了丑恶的原形。"},{"type":"paragraph","text":"寒风，呼啸着滚过高墙，钻进铁窗，冷得洪成林直打哆嗦。他双眼无神地望着窗外，默默地吞食着自己带来的“苦果”.如今，等待他的将是什么呢?"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1988\\02\\882M040201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>本版题饰、插图:高育文</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>高育文</FONT>"}]}