{"id":766102,"date":[{"year":1988,"month":2,"day":21}],"page":"3","source":"","region":"","masthead":"笔会·教育园地","special_issue":"教育园地","column":"大家讨论","genre":"","count":"1744","ytitle":"","mtitle":"教育急需“壮腰”","ftitle":"","authors":["林文"],"text":[{"type":"paragraph","text":"林文"},{"type":"paragraph","text":"随着教育改革的深入发展，人们对事物的认识也在逐渐深化。汤斌同志对“纠正片面追求升学率”的再认识(见2月12日《教育园地》)，提出了一些新的见解，读来很有启发。这里，我也想就我国教育结构上的“细腰”问题谈一点看法，并希望讨论从各个角度展开·"},{"type":"paragraph","text":"何谓教育结构的“细腰”问题?最近在国家教委1988年工作会议上有的同志指出:目前我国高等教育规模已经不小，但初、中级人才的培养规模比较小，教育结构存在着一个“细腰”，这要加以改革。我认为，这确实是一个冷静而又明智的判断，我们应当下决心大力加强教育“腰部”的力量。"},{"type":"paragraph","text":"大家知道，我国目前生产力水平还相当低，发展我国的生产力、加强社会主义的经济建设，当然需要高级的专业技术人才。但是，在社会主义初级阶段，从实际情况出发，我国更加迫切需要的是大量合格的初、中级人才。因此，我们的教育就必须花大力气抓好初中，抓好职业中学，抓好中专和技校——这就是关系到我国生产力发展的至关重要的教育的“腰部”力量。事实上，国外许多经济发达的国家，他们的教育也是十分重视“腰部”力量的。民主德国拥有10年一贯制的普通综合技术学校6000多所，学生达到200多万·这种普通综合技术学校的学习目的就是使学生了解现代科学技术的基础知识，掌握一些基本生产技能，为毕业后的就业打下基础。联邦德国也特别重视中等技术教育，他们称之为“实科学校”，但不是10年一贯制，而是从5年级开始、连续学习6年。“实科学校”的主要任务是传授应用学科的基础知识，为经济管理部门培育中等技术人员和管理人员。瑞士是欧洲最富的一个国家，他们也是一个特别重视教育“腰部”力量的国家，全国只有15%的人上高中，准备进入大学，85%的学生是上中技和中专。由于这些国家的教育“腰部”力量特别强大，所以他们的“重心”稳定，能成为在世界舞台上稳步前进的经济发达的国家。可是我们呢?在人们的思想观念上，自古以来就有一种“重政务，轻自然，斥技艺”的儒学传统，把学习生产技艺斥之为“屠龙之术”“不急之务”。这种糊涂观念反映到现在，就表现为“千军万马争过独木桥”，高考片面追求升学率也就成了“老大难”的问题。现在是到了认真纠正这种传统观念的时候了。中国的经济要发展，中国要在世界舞台上成为腰杆子很硬的经济强国，就应当从现在开始首先在教育方面扎扎实实地加强“腰部”力量。应当承认，这几年在进行教育结构改革的过程中，我们的“腰部”力量是有所加强的。例如大中城市的中等职业技术教育，近两年就有了较大的进展，有不少大中城市的职业高中和中专、技校的学生总数已经明显地超过普通高中的学生总数。但是，如果我们把城市比作“左腰”，农村比作“右腰”的话，那么我们的“左腰”虽然有所加强，而我们的“右腰”却发展缓慢，相当虚弱。如果我们忽视了“右腰”，那么我们的整个“腰部”力量就不可能强壮，我们就会站立不稳。而为了加强“右腰”，就必须研究“右腰”。这里，我想提醒一下有机会出国考察的同志，除了吸引人的欧美以外，不妨把我们的眼光也注意一下我们的近邻印度。印度的农村人口和中国一样都占全国人口的80%以上。印度的教育和我们一样，也是农村比较薄弱。但是，近几年，他们在加强“右腰”方面也做了不少工作。例如，他们对农村普通学校的课程内容进行了改革，删掉了一些不切实际，不会带来积极效果的“无用的内容”，加进了一些农业技术培训的内容。为了加强我们的“右腰”，研究一下人家的“右腰”还是有好处的。"},{"type":"paragraph","text":"总而言之，中国的教育要适应中国经济发展的战略，就必须抓好这项“壮腰”的工作，不仅教育部门要抓，工矿企业也要抓。据光明日报最近出版的《国外中学教育概况》介绍:1980年，联邦德国的教育经费为771亿马克，其中中等教育经费为436亿马克，占56.6%。在中等教育经费中，联邦政府投资4900万马克，只占中等教育经费的0.1%；州政府投资329亿马克，占75%；地方和工矿企业、社会团体投资107亿马克，占24%。以上数字表明，人家的“壮腰”工作是调动了各方面的积极性的。而我们呢?总是想向中央伸手，这一点不改能行吗?我们要尽可能地调动一切可以调动的因素，来进行我们教育的“壮腰”工作。我以为，这应当成为我们教育改革的一项重要内容。"}]}