{"id":766272,"date":[{"year":1988,"month":2,"day":24}],"page":"2","source":"","region":"","masthead":"上海新闻","special_issue":"","column":"","genre":"","count":"1597","ytitle":"","mtitle":"大亨黄金荣","ftitle":"28　四面八方巧周旋","authors":["赖云青","何玳丽"],"text":[{"type":"paragraph","text":"赖云青　何玳丽"},{"type":"paragraph","text":"宋教仁案件就这么不了了之。从中得利者就有黄金荣，他除了悄悄地拿到应家的五千两白花花的银子外，又得到法捕房的奖赏，发财之后接着又升官，在他五十大寿时又被提升为督察长，走了一步好运。"},{"type":"paragraph","text":"捕房里的督察长，是在总监之下，众人之上，可说是华人在巡捕房当中最高的官位了；从此，黄金荣为洋主子卖命更加来劲了。"},{"type":"paragraph","text":"在第一次世界大战结束后，黄金荣维持法租界治安有“功”，法领事聘他为租界公董局顾问，领少将衔·法捕房里所有华籍探目、巡捕，均由黄提名升迁。"},{"type":"paragraph","text":"法捕房的流氓班头目徐阿东，对待白相人一向采取高压手段，白相人畏他如虎，几次向老头子黄金荣哭诉，黄过去不管流氓班的事务，一时也无法可施，现在有了升迁大权，便要趁机提高一下白相人的地位·徐阿东当然也想往上爬，便向黄请求提名。黄金荣很客气，一口答应叫他到聚宝楼去找杜月笙，说这次提名升级的探捕，都归杜月笙拟定名册。徐阿东来到聚宝楼见杜月笙的时候，杜早已秉承黄的旨意，约好两个租界以及闸北、南市地区的白相人等候着。徐阿东登楼对杜月笙说明来意以后，杜月笙拍拍胸脯说:“没有问题，黄督察长关照的事，我一定照办不误。但是，在今后公事方面，还要请徐先生对今天在座的各位另眼看待。”"},{"type":"paragraph","text":"徐阿东扫了一眼在座的人，心里有数，只好一口应允:“一定照办，杜先生放心。”"},{"type":"paragraph","text":"杜月笙听后，当着众人的面，马上高声宣称:“徐先生和我们是一家人了，今后不走大家的样(就是殴打和逮捕、使流氓难堪的事).”"},{"type":"paragraph","text":"自此以后，英、法两租界捕房里的包探，不但不敢再开罪白相人，反而向大亨们投帖，认作门生。上海滩的白相人比包探吃得开。"},{"type":"paragraph","text":"辛亥革命以后，中华民国建立以来，军阀的势力大盛·黄金荣有着一对随机应变的眼光，虽然他背靠帝国主义，还得腾出一只手来拉拢军阀们。如黎元洪到上海，黄金荣特意买了杜美路一幢洋房作为“总统”的行宫，还派金廷荪去组织一批流氓为黎保驾。徐国梁当淞沪警察厅长，黄就与徐结拜兄弟，并将警察厅侦缉队长收作自己的门生。"},{"type":"paragraph","text":"军阀的各派力量斗争，黄金荣都能周旋自如，从中牟利。为了自身的长远利益，他有时也能对进步的力量帮点小忙。"},{"type":"paragraph","text":"在临近淮海中路不远处，有一条幽静的小街，名叫香山路，门牌七号是一幢深灰色的两层小楼。大门旁边墙墩上题署着五个劲拔的隶书:孙中山故居。这幢小楼，原先并不属于孙中山先生。中山先生早于1894年和1900年来过上海，后来在就任临时大总统和讨伐袁世凯战役中，曾多次往返于上海，但偌大一个上海，竟没有他自己的一个住处。同盟会老同志，后任讨袁军总司令兼第二军军长的许崇智买下了香山路这幢房子，送给孙中山先生。"},{"type":"paragraph","text":"1920年1月1日，孙中山先生和夫人宋庆龄搬进了这幢房子。"},{"type":"paragraph","text":"香山路那时叫莫利哀路，地处法租界。租界当局很不愿意中山先生住到这里来，妄加干涉，遭中山先生严词驳斥:“我们是中国的主人，帝国主义赶不走我们，我们倒一定要把帝国主义驱逐出境。”"},{"type":"paragraph","text":"法帝国主义者对这位世界上赫赫有名的革命家无法可想，只得暗底下命令黄金荣好生监视。"},{"type":"paragraph","text":"1922年8月23日，李大钊、瞿秋白、林伯渠到这里拜会孙中山；"},{"type":"paragraph","text":"8月下旬，李大钊陪同列宁特使来到这里，会见孙中山；"},{"type":"paragraph","text":"1922年11月，孙中山在此寓所向报界宣布改组国民党；"},{"type":"paragraph","text":"1924年5月5日，在此寓举行纪念孙中山在广州就任非常大总统三周年大会，到会的共产党人有毛泽东、邓中夏、恽代英、向警予、罗章龙等等。"},{"type":"paragraph","text":"对于这些情报，黄金荣遇上尴尬的情况，常常会做灵活处理，有时来个刀切豆腐两面光。有一次，军阀政府联络法捕房总巡，要在孙中山先生小楼门口逮捕当时的国民党分子汪精卫与陈公博，这个任务由总巡交给黄金荣办。"},{"type":"paragraph","text":"黄金荣接到命令，立即亲自带人出发，但是，他想到这国民党势力不可小看，如果得罪了，将来一旦他们得势，处境就不妙了。他先让探长去前厅集合人员，又暗派门徒程子卿溜出后门，抢先通风报信，当他带了人马赶到莫利哀路7号门口时，汪与陈早已离开了。"}]}