{"id":766232,"date":[{"year":1988,"month":2,"day":23}],"page":"4","source":"","region":"","masthead":"学林","special_issue":"学林","column":"","genre":"","count":"3031","ytitle":"","mtitle":"历史学家应写点历史文学和历史文学评论","ftitle":"","authors":["杨雨润"],"text":[{"type":"paragraph","text":"杨雨润"},{"type":"paragraph","text":"编者按:本文作者提出的这个问题很重要。我们的史学工作者，尤其是历史学家应该写点历史文学作品和历史文学评论。历史学家涉足文学领域，必将加强历史研究同读者和现实的联系，也是解决史学界有人提出的所谓“史学危机”的一条重要途径。我们欢迎广大读者就此问题发表意见，本刊将陆续选登。"},{"type":"paragraph","text":"长篇历史小说《皖南事变》发表后，多家报刊发了消息和评论，有的地方还开了座谈会，认为她真实地反映了皖南事变的历史，并在多方面有所突破。小说作者黎汝清还在《代后记》中对皖南事变的历史研究者将了一军，说“皖南事变的来龙去脉本来是一潭清水，结果被研究者们的某种不足，反而搅浑了。”“争了几十年反而离开真象更远了.”还说“在我阅读大量史料和回忆录时，发现两种奇异现象:一种是文学可以虚构，却拼命求真；一种是史学应该求真，却又多方虚构。”研究历史如果“只重史料记载不重推理，不重人物心态，这是历史研究的悲剧。”这不仅是指研究皖南事变的史学工作者，而且泛指所有的史学工作者。由此不禁想到，我们的史学工作者，特别是历史学家能否写点历史文学作品(包括小说、戏剧、影视等等)和历史文学评论呢?我看不仅可以，而且应该。现在，文艺界的同志已经上门来做促进工作了。"},{"type":"paragraph","text":"应该说，《皖南事变》作者对历史研究工作者的某些批评，虽然言重，有些甚至带有小说家的夸张，但可以也应该引起历史研究工作者的重视。至于他的其他一些观点如说对皖南事变历史的来龙去脉，历史工作者研究了几十年“反而离开真象更远了”，显然言过其实。对项英的某些心理描写以及分析、议论、推理，也并非完全符合历史真实。然而，十分遗憾，迄今为止，就我所看到的有关小说的报道与评论文章，大多是文艺界的同志所说或所写的，而史学界的同志却很少把自己的意见公开出来同文艺界的同志进行商榷。不仅对《皖南事变》如此，对其他一些历史题材的文艺作品也是如此。"},{"type":"paragraph","text":"历史文学，是文学，也是历史。好的历史文学，历史与艺术浑然一体，既有历史的真实性，又有艺术的真实性，她除了能发挥一般文学作品那样的社会功能外，还能起到普及历史知识的作用，具有广泛的社会影响。历史工作者研究的历史跑到文学作品中去了，历史人物在作品中绘声绘色地活动着、表演着，并影响着一切能接触到她的人们。人们被小说中真名实姓的历史人物所吸引，尽管小说家一再表白这是小说，有虚构，但他们还是以为这是历史，是真的。这也难怪，真真假假，难以辨别!历史既然与文学挂上了钩，成了历史文学，我们就不能说她只是文学6不是历史，因而与历史无关，与历史研究工作者无关。"},{"type":"paragraph","text":"据上海《文学报》载，目前的革命历史题材创作，许多作品未能很好地表现出历史的真实来，评论和理论研究却显得薄弱，存在着很大缺陷。我想，如果历史工作者能参与评论、研究；如果历史工作者能与作家经常对话，并为他们提供他们所需要的翔实的史料和研究成果，这对历史文学的健康发展，使作品反映出更多的历史真实，将起积极作用。是毫无疑义的·"},{"type":"paragraph","text":"我是主张历史学家在写点历史文学评论的同时也搞点历史文学创作的。这样，把历史研究同历史文学创作、评论和理论研究相结合，必将加强历史研究同读者、现实的联系，从而使历史研究充分发挥社会作用。"},{"type":"paragraph","text":"历史学家与作家的不同，主要是在研究社会时注意的重点不同，表现的手法不同，思维的方法不同。当然，也有一些历史领域作家很少接触，甚至根本就不问津；但是，他们除了不同点外，最基本的还有共同点，即都要研究人物、事件与广泛的社会生活。既然如此，则一个历史学家就有可能进入历史文学领域，站到作家行列中去，成为“两栖学者(作家)”。"},{"type":"paragraph","text":"历史学家与作家各有所长，各有所短，象郭沫若那样的全能者不多。历史学家的长处是熟悉历史情况，某些历史学家还熟悉文学创作所需要的风俗人情、人物掌故、语言习惯等等。历史学家写历史文学，既发挥了自己的长处，使自己的历史知识多一个用武之地，又可以通过创作实践，提高自己的观察、思维能力，从而有益于历史研究论著的撰写，例如使语言增加文彩，使人物、事件的叙述较为生动而有个性，使论著增加可读性等。不仅如此，它还可以为目前不少人忧虑的所谓“史学危机”提供一种解决途径，可以使历史工作者冲出历史界而走向更为广阔的天地·"},{"type":"paragraph","text":"历史学家的短处是不太熟悉文艺创作规律，不太善于形象思维，不太了解某种文艺形式的特点等等。但是，作家写历史小说也有他的短处，即不太熟悉历史情况，他们经过学习与了解，可以而且已经写出了不少历史文学作品。那末，历史学家经过调查、学习并熟悉了原来所不熟悉的东西后，也是可以写出历史文学作品来的。文艺界有人提作家学者化，这对提高创作质量，使作品含有深刻的历史内容将起积极的作用，我想，如能反过来提学者作家化，这样对提高历史研究的质量，使历史研究成果更多地发挥社会效益，未必没有帮助。"},{"type":"paragraph","text":"广大群众喜欢历史文学，有些人的历史知识还来自历史文学。过去如此，现在恐怕有过之而无不及。但是，很遗憾，不少历史文学中的历史知识是不太正确的，有的有片面性，有的甚至是无中生有或是违反历史事实。历史学家写点历史文学评论和作品，让人们了解正确的历史真相，并把某些人头脑中的颠倒了的历史知识再颠倒过来，我想这正是历史学家义不容辞的社会责任之一。"},{"type":"paragraph","text":"创作历史文学，必然要碰到历史真实与艺术真实如何统一的问题。我以为，历史文学中的重要情节是不能虚构的，虚构了就不能叫历史文学，就不能用真名实性；而细节又是可以虚构的；什么都不能虚构，也不能叫历史文学，叫历史教科书好了。一部历史文学作品，既不能伪造或歪曲历史，又不能成为历史教科书，这就是创作的困难所在。解决这个困难固然有其他许多问题需要解决，但其关键是在于如何理解什么是重要情节，什么是细节，以及在虚构时如何真正把握住人物性格和事件的发展逻辑。过去或现在对一些历史文学作品之所以有争论，历史学家与作家的意见之所以不一，没有从理论上明确地解决这个问题是重要原因之一。例如对《皖南事变》中项英想自杀的情节描写，我就很难同意作者认为项英那时想自杀是“合理的”观点，因为这个重要情节一没有史料根据，二不符合项英性格，三是作者用“悲剧心理学”来论证自己的观点也缺乏说服力。在这里，作家是不应用“想象和推测”来“补充事实的链条中不足的和没有发现的环节”的。看来，作者这句话是对的，“历史是严肃的，客观的，曾经发生过的事情不能硬减，没有发生过的事情不能硬加。”"},{"type":"paragraph","text":"历史文学是一种传统文学，自古至今，绵延不断，目前日益增多，大有欣欣向荣之势。我国素来有文史不分家的说法。这个说法至今仍有生命力。文史分家可能是一种需要，一种进步，一种由于研究对象不同，经过长期发展而自然形成的两种不同学科，但分得太清，以致互不过问，实在是一种缺陷。"},{"type":"paragraph","text":"从解放后几十年来的创作与理论研究成果看，历史文学已逐渐发展成为一个初具规模的新学科。它有创作，有理论，有代表作家，郭沫若、吴晗可算佼佼者。当然，他们的创作还不够成熟、完美。理论也还不够完善、科学。有杰出成就的作家还不多，但毕竟都有了，这是事实。人们都还记得，五、六十年代对历史文学理论的探讨曾经兴旺一时，对历史真实与艺术真实等问题发表了许多看法。很遗憾，那时候的争鸣主要是在文艺界进行的，并未引起史学家的足够重视，历史工作者参加讨论的不多。如今，一大批历史文学作品问世了，文艺界人士极为重视，争论也很热烈。我不禁又想，这一次可能出现的关于历史文学的百家争鸣，历史学家是否又要置身事外、不闻不问?"}]}