{"id":766340,"date":[{"year":1988,"month":2,"day":25}],"page":"2","source":"","region":"","masthead":"上海新闻","special_issue":"","column":"","genre":"","count":"1633","ytitle":"","mtitle":"大亨黄金荣","ftitle":"29　砸醋坛","authors":["赖云青","何玳丽"],"text":[{"type":"paragraph","text":"赖云青　何玳丽"},{"type":"paragraph","text":"1922年前后，上海地区是皖系军阀卢永祥的势力范围。上海淞沪护军使何丰林是卢的部下，他名义上受齐燮元管辖，而实际上，则事事听命于浙江督军卢永祥。"},{"type":"paragraph","text":"卢永祥有个儿子卢筱嘉，年方二十又二，长住上海，寻花访柳，过着一掷千金的花花公子生活。他在共舞台看了几次戏，看中了共舞台坤角露兰春。每逢露上台演出，他每场必到，又是献花，又是到后台约请吃饭，简直到了日思夜想发疯的程度。这一来，砸破了一个人的醋坛子。"},{"type":"paragraph","text":"原来，这露兰春是从汉口来的京剧女演员，长得漂亮而又年轻，早被黄金荣看上了，他想霸占为妾。黄金荣特地在华法交界的“九亩地”上建造了共舞台，让她挂头牌演戏。黄金荣得知卢公子这些举动以后，勃然震怒:“竟敢到老头子头上动土!”于是场场坐镇共舞台。"},{"type":"paragraph","text":"这一天，卢公子在报上看到露兰春主演《落马湖》的广告，为了看露兰春，戏还没开场，卢便带着两名马弁，来到包厢。"},{"type":"paragraph","text":"戏开锣后，这卢公子急着想看露兰春，可是露迟迟不出场，尽是些别的角色上场演戏，他大声喝倒彩，还叨念:“兰春怎不上!”"},{"type":"paragraph","text":"黄金荣在特座上，已窝了一肚子火，只因戏文刚开演，不便发作，暂时压着怒火。不一会，露兰春从“出将”门上场，只甩了一下水袖，还未移步到台中亮相，卢公子便忍不住站立起来，大声喝起彩来。那露兰春抬头朝卢公子方向一瞟，作了个应景的俏眼。这一下，黄金荣再也忍不住了，他一声吆喝，散在四近的打手，一窝蜂地拥入包厢，抓住卢公子的衣领拎了出来，毒打了一顿。两个马弁也被人挟住，动弹不得。"},{"type":"paragraph","text":"卢筱嘉遭打以后，向父亲卢永祥哭诉。坐镇杭州的浙江督军卢永祥闻言大怒:“黄麻皮什么东西?法国人的一条狗，敢打我的儿子。我倒要看看这麻皮有啥能耐!”"},{"type":"paragraph","text":"卢永祥叫郑秘书拟了一份电稿，拍给淞沪护军使何丰林。"},{"type":"paragraph","text":"过了两天，共舞台上演《枪毙阎瑞生》。戏正唱到高潮，露兰春饰的莲英上场，一句摇板，得到了满堂彩。黄金荣正高坐在特座上摇头晃脑的时候，呼的一下，面前出现一批便衣。两人上前揪住他的两只胳膊，黄金荣正要使功夫甩开，后脑勺上已顶着枪口。一个便衣上前左右开弓，一连七、八个耳光，打得他的脸象发酵的黑面粉馒头。其他几个便衣也上来拳打脚踢一顿以后，把他拖上汽车，一直开往龙华去了。"},{"type":"paragraph","text":"“洋场”以外的沪南地区，当时是军阀的世界，护军使何丰林便是土皇帝。他的司令部就设在龙华，流氓地痞也受军警的控制，"},{"type":"paragraph","text":"黄老板被打被抓，流氓白相人象热锅上的蚂蚁，到处找门路托人情。"},{"type":"paragraph","text":"虞洽卿出面求情，对方不买帐。法捕房去交涉，他们也搁置不理。"},{"type":"paragraph","text":"张啸林、杜月笙与桂生商量，三方面分头活动，不惜一切代价，救出黄金荣。"},{"type":"paragraph","text":"张啸林亲自去杭州向卢永祥求情，在张的苦苦衷求下，卢才向何丰林打了个“不为已甚”的招呼，说:“筱嘉的气已出，放他条活命。”"},{"type":"paragraph","text":"杜月笙在租界里调集了一笔巨款，去贿赂何丰林及部下，并托人同何商量，今后合作运售烟土，提议组成一个“公司”。"},{"type":"paragraph","text":"桂生自丈夫被绑架以后，心里有点痛快。她想，他搞的女人太多了，现在报应了。可是一连几天关着不放人，通路子也无济于事，她急了，到底是自己丈夫，她得亲自出马了。"},{"type":"paragraph","text":"女人有女人的办法，桂生拿出当年女流氓的手段，在一天之内便打听到何丰林的母亲信佛，每天拜菩萨。桂生打开保险箱，取出一尊金观音和那尊竹根罗汉，放在提包里，坐了一辆汽车到龙华拜访何老太太。"},{"type":"paragraph","text":"何老太太一见“观音”与“罗汉”这两件见面礼，便笑得合不拢嘴巴，加上桂生一张甜嘴，何家妈长，何家妈短的，叫得老太太满心欢喜，不出两个钟头，老太太便认了她为干女儿。"},{"type":"paragraph","text":"何丰林得到三方面——卢永祥、母亲与鸦片生意的讲情，才放了黄金荣。"},{"type":"paragraph","text":"何丰林听母亲讲，洋人得罪不得，黄金荣是法捕房督察长，背靠大树有来头，将来用得着，他觉得母亲这个干女儿收得好，黄成了干女婿，那他何丰林与黄便是兄弟了。黄金荣一头呢，如果和何家结了义，不但脸上增光，还可以进一步与军阀势力勾结，做更大的买卖。"},{"type":"paragraph","text":"于是，何丰林让老太太出面，在黄金荣释放那天，特意到龙华寺内摆了三桌素宴。素宴结束后，何丰林特派副官长送黄金荣夫妇回去。"}]}