{"id":766342,"date":[{"year":1988,"month":2,"day":25}],"page":"3","source":"本报","region":"","masthead":"国际国内新闻·体育场","special_issue":"","column":"观察与思考","genre":"","count":"1844","ytitle":"农业规模经营提出的必然需求——","mtitle":"造就一批中国式的农场主","ftitle":"","authors":["冯学锋","王友生"],"text":[{"type":"paragraph","text":"1"},{"type":"paragraph","text":"1987年的国民经济统计，给人们带来喜忧参半的信息:中国农村经济中，非农产业产值第一次超过了农业产值，农村不再是农业的同义词，乡镇企业崛起，标志着中国踏上了奔向工业国的新台阶。"},{"type":"paragraph","text":"另一面却是严峻的现实:1987年中国粮棉产量虽有上升，但农业生产绝对水平没有恢复到1984年。乡镇企业蓬勃发展而农业投入锐减。有见识的经济学家指出:农业投入的急剧下降，加工业的膨胀，可能导致农业萎缩，从而动摇改革的根基。"},{"type":"paragraph","text":"人们再次把关切的目光投向农业。"},{"type":"paragraph","text":"2"},{"type":"paragraph","text":"素有“鱼米之乡”、“丝绸之府”美称的杭嘉湖平原上，此刻已摇动起一只小小的摇篮——一个农场主的摇篮。"},{"type":"paragraph","text":"农业商品生产，同样要经过从资金投入到市场销售整个过程，它和工业一样，有一定的规模才能保证一定的效益，几亩地上再精耕细作，也不会有大收益。小农与小农场，一字之差却有天壤之别。要实现这个飞跃，需要一大批中国式农场主，然而现状却是农民的素质下降，国家千辛万苦培养出来的农业人才都成了“飞鸽牌”:农业中专毕业生有60%改行。"},{"type":"paragraph","text":"浙江省嘉兴农业学校1985年创办了第一个种养试点班:招收初中以上文化程度青年农民，目标是培养农场主，学制三年，中专学历，不包分配。目前，第一批29位青年农民已系统接受了农科教育，掌握了从事农业规模经营的手段，带着强烈的商品竞争意识走向农村。在农牧渔业部、国家教委、浙江省各方支持下，嘉兴农校在试点基础上，建立了规模经营培训中心，一个更大规模的农场主的摇篮已告诞生。"},{"type":"paragraph","text":"眼下农村年轻人不愿务农，是因为务农收入低。29位试点班学生正是抱着改变这种现状的抱负而来。记者前去采访时，正值学生们回家搞毕业实习。有三位学生以农助学，创建了家庭生态农场，今年纯收入都有六七千元。"},{"type":"paragraph","text":"从事规模经营的小农场，保证农业增长，需要一大批有创业型智能结构的中国式农场主。这批试点班学生说，我们没有铁饭碗，创业智能是我们的金饭碗。学校教学内容也着重职业技能训练，每人都学会有几套生态农业配套技术，毕业后可以根据本人家庭实际及当地经济发展需要组装成粮果型、粮畜型、粮渔型、粮菜型、粮花型等等各种生态农业。软科学在他们智能结构中也占有突出地位，经营管理、信息学、市场学都是必修课。"},{"type":"paragraph","text":"在这批学生身上已经体现出很多中国式农场主的特征。他们敢于投资，几位创办家庭农场的学生两年里都投入七、八千元，他们敢于按中国国情探索创业，走规模经营与生态效益结合之路。王健同学的农场，垒起葡萄棚，棚下栽草莓，河沟里养鱼养蚌，蚕房里一年收三季蚕，冬季饲养供应春节市场的肉鸡。"},{"type":"paragraph","text":"一大批有文化、懂经营的农场主是中国农业振兴的希望所在。农场与农场主意味着农业经营的适度规模与高效益，这将保证中国农业人口向第二、第三产业转移的历程有条不紊，保证农副产品市场供应稳定，保证基础工业、加工工业“粮草丰足”。这是中国经济良性循环的基石，是中国改革的基石。"},{"type":"paragraph","text":"我们需要很多农民企业家，但更需要真正的农民，不是小农，而是小农场的主人——农场主。一个小小的摇篮给我们带来了希望"},{"type":"paragraph","text":"3"},{"type":"paragraph","text":"如果说嘉兴农校是农校主的一只小摇篮，更大的摇篮应当是整个社会。当我们把目光转向大摇篮时，不禁有很多感慨。"},{"type":"paragraph","text":"没有农场，就不可能有农场主。与农村劳动力转移的速度比，中国农村土地的集中速度慢得惊人。嘉兴农校试点班学生创办的家庭农场都只有10来亩地。嘉兴市种田20亩以上的农民就算种粮大户了。为什么劳动力转移速度加快了，土地却没有相应向少数种田能手集中?记者采访时发现，原因还是“农本”思想作怪。全家都进了乡镇企业，可还是牢牢抓住那几亩地，宁可抛荒，宁可买商品粮交公粮，也不肯放手。没有土地相对集中，就不可能有经营规模、经营效益，就不可能有一大批中国式的农场和农场主。"},{"type":"paragraph","text":"农民真那么好当吗?听说过“执牌农民”吗?美国农民要接受严格的专业教育，要有经营许可证。在联邦德国，如果你是位奶牛场场主，政府职员要定期检测你的奶牛喂养情况、出奶质量，达不到标准的暂停经营，学习一番再干。试点班学生说，我们希望成为中国第一批“执牌农民”。"},{"type":"paragraph","text":"赵紫阳同志最近说:“农村没有劳动力转移就没有规模经营，没有规模经营就没有农业现代化。”中国经济发展迫切需要农业现代化，中国农村产业结构变化为农业现代化提供了可能。农场、农场主将承担这一重任。"},{"type":"paragraph","text":"嘉兴农校的规模经营培训中心，已决定从嘉兴300多个种粮大户中招生，培养家庭农场主。"},{"type":"paragraph","text":"一大批新型的农场主，将代表中国农业现代化的希望。"},{"type":"paragraph","text":"本报记者　冯学锋　特约记者　王友生"}]}