{"id":766363,"date":[{"year":1988,"month":2,"day":25}],"page":"4","source":"","region":"","masthead":"论苑","special_issue":"论苑","column":"","genre":"","count":"3538","ytitle":"","mtitle":"抓好党政分开这件大事","ftitle":"","authors":["孙恒志","施芝鸿"],"text":[{"type":"paragraph","text":"孙恒志　施芝鸿"},{"type":"paragraph","text":"本文提要"},{"type":"paragraph","text":"实行党政分开有利于更好地实现党的领导，有利于做到“党要管党”，也有利于使党处于驾驭矛盾、总揽全局的地位，真正发挥协调和监督的作用，成为同官僚主义作斗争的一种力量。"},{"type":"paragraph","text":"党政分开不能孤立地进行，要同政企分开、企业所有权与经营权分离、各种经济联合等项改革结合起来、相互配套、同步展开。"},{"type":"paragraph","text":"实行党政分开，要逐步做到基层党组织属地化、党的干部兼职化、党的活动业余化，党通过行政及工会等群众团体起保证监督作用。"},{"type":"paragraph","text":"党政分开是一项艰巨复杂的社会系统工程，在进行过程中，不仅要做大量宣传教育工作，而且还要为调整干部结构和妥善安置人员，做一系列具体细致的组织工作。"},{"type":"paragraph","text":"党的第十三次全国代表大会把政治体制改革提上了日程。政治体制改革的关键首先是党政分开。在新的形势下，只有实行党政分开，才能改善党的领导制度、领导方式和领导作风，加强党的领导作用，从而保证我们的党能够胜任愉快地带领全国人民沿着有中国特色的社会主义道路前进。"},{"type":"paragraph","text":"党政分开势在必行"},{"type":"paragraph","text":"十一届三中全会以来，随着改革开放的不断深入，我国经济体制发生了深刻变化，权力过分集中的政治领导体制与发展社会主义商品经济的要求之间，矛盾越来越尖锐。我们在实践中感到，这种矛盾至少表现在以下三个方面:"},{"type":"paragraph","text":"第一，党的政治领导作用同过多地包揽经济事务的矛盾。党是国家的政治领导者，而不是经济活动的具体承担者。由于党组织包揽了企业的生产经营事务，也就不利于企业成为相对独立、自主经营、自负盈亏的经济实体。例如，当前正在推行各种类型的经营承包制，谁来承包企业并承担经营风险呢?显然，不应该是政府，更不应该是党组织，而只能是经营者。厂长、经理作为经营者，就要有职有权，对企业的工作担负起领导责任。党是实行集体领导的，如果硬要党来领导企业，那么，不仅会影响甚至削弱党的政治领导作用，而且事实上也会使经营承包制无法落实。"},{"type":"paragraph","text":"第二，党的组织原来的隶属关系同商品经济跨地区发展的矛盾。一般来说，政党是按地区组织起来并进行活动的。而商品经济则要求超越地区、行业的限制，实行生产要素的优化配置。商品经济越发展，党组织越是无法直接干预企业的经营活动。现在，上海已经出现了一批跨省市、跨部门的不同所有制的企业联合体或企业集团，对它们能不能采取党委领导制呢?显然也是不行的。因为加入联合体的企业，党的隶属关系不同，上海的党组织不应该也不可能去领导其他省市的企业。这些企业联合体的内部事务，只能由它们自己去管理。"},{"type":"paragraph","text":"第三，社会生活的复杂化与党的领导一元化的矛盾。在社会主义现代化建设的新时期，经济、政治、文化等各个领域新情况、新问题层出不穷，多种所有制形式、多种经营方式不断发展，社会上不同的利益群体也逐步形成，使社会生活越来越依赖于专业化管理。在这种情况下，如果不充分发挥政府和各种社会团体的作用，仍然由党来代替一切，包办一切，就不可能实现决策的民主化、科学化，形成良好的社会秩序，也不可能有效地防止官僚主义的滋生。"},{"type":"paragraph","text":"矛盾是社会前进的动力。中国当代经济社会发展中存在的这些矛盾，说明实行党政分开决不是个别人的主观意志，而是历史发展的客观要求和必然趋势。实行党政分开有利于更好地实现党的领导，提高党的领导水平，有利于做到“党要管党”，也有利于使党处于驾驭矛盾、总揽全局的地位，真正发挥协调和监督作用，成为同官僚主义作斗争的一种力量。"},{"type":"paragraph","text":"党政分开要同经济体制改革结合起来"},{"type":"paragraph","text":"党政分开作为政治体制改革的一个重要内容，是不可能孤立进行的。相反，由于它牵涉面广，必然要同各方面的改革结合起来。上海前一阶段在党政分开方面做了一些工作，这些工作是同经济体制改革中的“两分一合”相互配套、同步展开的。所谓“两分一合”，是指政企分开、企业所有权与经营权分离和各种经济联合。"},{"type":"paragraph","text":"第一，党政分开同政企分开相结合。在我国，党政不分同政企不分是纠缠在一起的，政企分开涉及到如何处理党政关系。理顺这种关系，就为进一步实行党政分开创造了必不可少的条件。去年，上海从行政性公司改革人手，迈出了政企分开的重要一步。全市77个行政性工业公司撤销了61个，其余的转变或完善为企业性公司。商业行政性公司改革也开始起步。这样，从组织形式上割断了企业与主管局之间的行政联系。原来的公司党委相应改组为主管局下属的基层工作处，作为一种临时过渡性的措施。最近，市委又在加快推行厂长负责制、并且推进由厂长管生产经营、党委负责思想政治工作的“双轨制”向厂长对企业全面负责的“单轨制”转变的同时，选择一个区进行企业党组织属地化试点，属地化的基本原则是:企业党组织全部由区管，不设中间层次；原来的各工业局党委在属地化完成后予以撤销，局的机关党委受市直机关党委领导。党政分开和政企分开通过厂长负责制和属地化这种形式相互结合起来了。"},{"type":"paragraph","text":"第二，党政分开同企业所有权与经营权的分离相结合。现在，上海近三千家全民所有制企业实行了厂长负责制、各种形式的承包经营责任制。企业经营体制和领导体制改革以后，党组织怎么办?不少企业通过大胆探索，取得了一些初步经验。上海彭浦机器厂为了保证厂长负责制的贯彻，把原来党委下属的机构如宣传、人事等划归行政系统，党委书记和部分党委成员兼任这些行政部门的领导职务，接受厂长统一领导。这样，克服了基层党政“两张皮”的现象，形成了党政在职能上分、工作上合的“彭浦模式”。在统一思想的基础上，本市其他试点企业也进行了这方面的探索，精简了党务机构和专职政工人员，理顺了党政相互关系，克服了党政机构职责交叉、互相重叠的弊端。"},{"type":"paragraph","text":"第三，党政分开同经济联合相结合。在经济体制改革中，上海已建立各种企业集团、企业群体100多个。对于企业开展跨地区、跨部门的横向联合，市里明确规定在联合体、企业集团和股份公司的总部一级，不设党委，让它们按照生产经营的需要，自行建立领导机构，这有助于促进横向联合的发展。党政分开的原则同样适用于外资企业。在这些企业中，党的组织和党员如何开展活动，使党的方针、政策得到正确贯彻?有关党组织围绕这个新课题进行了调查研究，总结出若干典型经验。主要是:党的干部兼职化，党的活动业余化，党通过行政及工会等群众团体起保证监督作用。实践证明，党的组织方式和工作方式转变以后，企业的方向并没有发生偏差，相反，生产经营的各项业务蒸蒸日上。这些经验不仅对三资企业具有借鉴作用，而且对全市所有企业都具有指导意义。"},{"type":"paragraph","text":"当然，党政分开并不限于以上几个方面，也不限于解决经济领域中领导体制的问题。在十三大报告中，对中央、地方以及基层单位党政分开的原则都作了明确的阐述。我们要遵循这些原则，继续努力，把这件大事办好。"},{"type":"paragraph","text":"党政分开是一项系统工程"},{"type":"paragraph","text":"党政分开是一场大的变革，也是一项艰巨复杂的社会系统工程。在党政分开的过程中，不仅要做大量宣传教育工作，而且还要为调整干部结构和妥善安置人员做一系列具体细致的组织工作。"},{"type":"paragraph","text":"多年来，在旧体制下形成的思想观念、行为方式具有很大的惯性，不可能在短时间内根本转变。因此，对改革可能遇到的思想阻力要有充分估计。比如，有些同志一听说实行党政分开，就担心“大权旁落”，认为这会削弱党的领导。其实，社会主义国家中，党的领导体制并不是只有一种模式。有的社会主义国家早就实行了行政首长负责制，基层党组织属地化，党的干部兼职化，党的活动业余化，等等，能说他们这样做是放弃了党的领导吗?更重要的是，我们所说的党政分开，是从我国现阶段的国情出发的，它是改革开放、建设有中国特色的社会主义的客观需要。为了使全党同志能够积极地投身于这场改革，要加强党内的思想政治工作，着重讲清以下四个问题:一是实行党政分开，并不是党的领导地位变了，而是适应变化了的形势，改善党的领导体制和领导方式；二是党的领导是政治领导，党应当善于把自己的主张经过法定程序变成国家意志，并通过党组织的活动和党员的模范作用，带动广大人民群众来实现党的路线、方针、政策；三是实行党政分开后，党的工作者不要以为事情少了，责任轻了，而是担子更重了、要求更高了，要提高做好党的工作、政治工作的光荣感、责任感；四是要服从党的需要，重党的事业，轻个人进退，积极主动地争当改革的动力，而不要消极被动地把自己摆在改革对象的位置上。从上海目前情况来看，还有大量需要做而又无人去做的事情，过去从事党的工作的干部，改做各种经济、文化、社会工作，同样是大有可为的。"},{"type":"paragraph","text":"党政分开这项工作头绪繁多，必须按照坚决、审慎的方针，有领导、有计划、分步骤地进行。党政分开目前主要在企业中进行。企业以外其他各级党组织的同志应该安下心来，统一思想，振奋精神，继续认真负责地做好本职工作。在实行党政分开的过程中，要把人员的调整同培训结合起来，使一部分党的工作者能够顺利地转到需要加强的政府部门以及各种经济文化组织中去。"}]}