{"id":766405,"date":[{"year":1988,"month":2,"day":26}],"page":"2","source":"","region":"","masthead":"上海新闻","special_issue":"","column":"","genre":"","count":"1525","ytitle":"","mtitle":"大亨黄金荣","ftitle":"30　献图","authors":["赖云青","何玳丽"],"text":[{"type":"paragraph","text":"赖云青　何玳丽"},{"type":"paragraph","text":"为了酬劳两弟子的营救奔走，黄金荣把法租界华格臬路两亩地基分赠给杜月笙，张啸林。"},{"type":"paragraph","text":"何丰林又反转来向卢永祥说情，由卢呈请北洋军阀政府陆军部颁给二等银质奖章一枚给黄金荣，并聘黄为护军使衙门上校督察。"},{"type":"paragraph","text":"黄金荣“跌霸”以后，又和杜、张两人一起去拜青帮中大字辈人物——张仁奎为师。自此以后，黄金荣算是正宗的青帮了，在帮会界的身份更加高了。外地帮会头子也纷纷来攀附联络、结交，而黄的势力也随之向外发展。"},{"type":"paragraph","text":"就在这时节，上海滩上有一个人兜不转了，有点走投无路的样子，这人不是别人，就是蒋介石。蒋介石那时在上海交易所做经纪人。开始，他运道亨通。可是1922年春，股票投机失败，与张静江、戴季陶、陈果夫合伙的“恒泰号”破产，亏空一百多万，背了三千元债。一夜工夫失去了一切，更糟糕的是，那些代债主们讨帐的青帮兄弟，拉下脸来，扬言要扒他的皮。"},{"type":"paragraph","text":"三十六计，走为上计。蒋介石想到了孙中山，他想:我在大总统患难时追随过他，我是投奔革命，名正言顺，不是躲债。不过，这些包讨帐的青帮分子，天天盯住我，怎么脱身呢?蒋介石想了一夜，决定求阿德哥帮忙。"},{"type":"paragraph","text":"虞治卿倒是有一副“慧眼”，觉得蒋是个好把手，他能屈能伸，将来必能出人头地。他接见了蒋，并介绍他去见黄金荣。"},{"type":"paragraph","text":"第二天，虞洽卿先到钧培里黄宅，找到黄金荣，把蒋介石的窘境说了一番，现在想去投靠孙中山。这个人，将来对我们有用。要黄金荣帮帮忙。"},{"type":"paragraph","text":"下午，蒋介石便手捧门生红帖，跪在黄金荣面前磕头了。第二天，债主们都接到了蒋介石的请柬，地点借在虞洽卿家里。"},{"type":"paragraph","text":"债主们走进虞家宽敞的大厅中，看到了一桌丰盛的酒席，看到了笑咪咪的虞洽卿，看到了满脸横肉的黄金荣，也看到了青衫白鞋戴孝的蒋介石。"},{"type":"paragraph","text":"酒过三巡，由黄金荣出面请大家对蒋多多照顾，后会有期嘛……"},{"type":"paragraph","text":"席散后，黄金荣送给蒋介石大洋二百元做路费。蒋连夜离开上海，投奔孙中山去了。"},{"type":"paragraph","text":"春去秋来，寒来暑往。转眼间到了1927年的春天。京沪杭一带老百姓欢欣鼓舞，上海工人在周恩来的组织领导下，举行三次武装起义，终于取得胜利，赶走军阀，光复了上海。"},{"type":"paragraph","text":"今非昔比，蒋介石坐着炮艇来到上海，如今他乘着汽车到黄宅，光是警卫人员就60多人。师父与门生都出足了风头。"},{"type":"paragraph","text":"这是4月初的一天，黄金荣全家把蒋介石迎入客厅，刚坐定，黄金荣就抢着说:“总司令亲自光临寒舍，我家无尚光荣。老早的那段关系已经过时了，那红帖我已找出来，交给阿德哥送还你。”"},{"type":"paragraph","text":"蒋介石忙说:“先生总是先生，过去承黄先生虞先生帮忙的恩情，介石不忘。”"},{"type":"paragraph","text":"他边说边从怀里取出一只黄澄澄的金挂表，送到黄金荣面前:“这是我送给黄先生的纪念品，聊表心意。”"},{"type":"paragraph","text":"黄双手接过表，连连称谢。"},{"type":"paragraph","text":"黄金荣对这只金表，视为珍宝，每逢喜庆大事，总要拿出来炫耀一番，一直保存到死。"},{"type":"paragraph","text":"接着，蒋介石毫不忌讳地告诉他要解决共产党的事。"},{"type":"paragraph","text":"黄听了，一拍大腿说:“闲话一句，包在我身上。”"},{"type":"paragraph","text":"蒋介石从黄宅出来，随即把司令部从舰上移驻龙华。于是，多年冷落的龙华小镇热闹起来了。"},{"type":"paragraph","text":"4月5日清明这一天，黄金荣大清早便上漕河泾祭扫祖坟。下午坐车到龙华，登门拜访蒋介石。这名义上是礼尚往来的一次回访，其实是受蒋的委托，带了上海滩工人起义的情况，来向蒋介石作汇报的。"},{"type":"paragraph","text":"昔日的恩师登门，蒋介石十分客气，迎入会客厅敬烟，令人沏茶。黄金荣等勤务兵退出以后，便从公事皮包里掏出几份情报与一张上海地图，在工人纠察队的几个驻地，圈上一些圈圈，交通要道处打上些记号。"},{"type":"paragraph","text":"蒋介石拿在手里，边看边点头，连连说:“好、好。”"},{"type":"paragraph","text":"接着，蒋介石便把自己的计划，向黄金荣透露一部分。他准备把流氓组织贴上“革命”的标签，利用“中华共进会”这块招牌。"},{"type":"paragraph","text":"蒋介石又拿出五万元钱悄悄交给黄金荣，作为恢复“共进会”的活动经费。"},{"type":"paragraph","text":"黄金荣心领神会，揣着钱欣然回家，开始活动了。"}]}