{"id":766491,"date":[{"year":1988,"month":2,"day":27}],"page":"3","source":"","region":"","masthead":"国际国内新闻","special_issue":"","column":"","genre":"","count":"1587","ytitle":"","mtitle":"大亨黄金荣","ftitle":"31　腥风血雨","authors":["赖云青","何玳丽"],"text":[{"type":"paragraph","text":"赖云青　何玳丽"},{"type":"paragraph","text":"4月12日凌晨三点，宝山路一带突然响起了枪声。一群群身着蓝衣短衫裤，袖子管上缠着一个“工”字符号、手持武器的地痞流氓打着工人旗号，突然围攻商务印书馆工人纠察队与东方图书馆工人纠察队总部。"},{"type":"paragraph","text":"枕戈待旦的工人从睡梦中惊醒，门口放哨的以及睡在底楼的工人兄弟们已倒在血泊里。楼上的工纠队员奋起反击，顶住了这批坏蛋。"},{"type":"paragraph","text":"正当工纠队派人摸对方底细的时候，蒋介石手下的刘峙第二师一个团长率领一班人马赶来，一问情况，就命令部队展开包围，不出一顿饭工夫，除了逃掉几个，当场抓到60来个，枪械俱在，无法抵赖。"},{"type":"paragraph","text":"“娘的!”团长朝一个流氓狠揍了一巴掌，“统统捆起来，送师部重办!”"},{"type":"paragraph","text":"在纠察队员要求惩办凶手的怒喊声中，这批坏蛋被押送师部去了。"},{"type":"paragraph","text":"午后，马祥生上气不接下气地跑到安乐宫旅社向黄金荣哭诉，要黄金荣去营救被捕者。黄听了笑着说:“祥生，别担心。你手下的人一根毫毛也勿会落脱……”"},{"type":"paragraph","text":"“督察长，好消息，”金廷荪兴高采烈地闯进门来，对黄金荣说:“都解决了，都解决了!”"},{"type":"paragraph","text":"原来，那个团长命令一个排押走那批流氓以后，大谈国民革命道理，只有军民携起手来，革命才能顺利发展。他提议来个联欢活动，以增进北伐军与工人纠察队的情谊。纠察队热烈拥护，当即集队到北火车站广场去了。汪寿华有事赶回总工会，没参加，那团长觉得很遗憾。"},{"type":"paragraph","text":"工人纠察队到了联欢的地方，刚把枪支架好，席地坐下，第二师的士兵们突然架起了机枪，勒令纠察队后退，并出其不意地缴了工人枪械。等工人纠察队回总部时，东方图书馆已被士兵所占领，总部的武器也被抢走了。"},{"type":"paragraph","text":"黄金荣听到这儿，一拍大腿高叫:“好，生活做得漂亮。月笙，现在要看侬的了!”"},{"type":"paragraph","text":"坐在沙发上的杜月笙，马上走到电话机边捞起听筒，接通总工会对汪寿华委员长说:“有极其重要的消息，要当面告诉你，请你马上来。”"},{"type":"paragraph","text":"“能不能在电话里说一下!”对方要求。"},{"type":"paragraph","text":"杜月笙忙对着话筒讲:“汪委员长，这事极其机密，你来一趟，我以人格担保你的安全，绝对没问题。”"},{"type":"paragraph","text":"杜月笙搁下话筒，对黄金荣讲:“他答应马上来。”"},{"type":"paragraph","text":"黄金荣霍地一下站起来，扬起右手，丢了个眼色给金廷荪。金马上冲出房间，走了。黄金荣又吩咐唐嘉鹏、顾竹轩率领自己的门徒，让顾嘉棠带领杜月笙手下人冲向南市和闸北工人纠察队驻地及电车工会、三山会馆、湖州会馆、申新纱厂……"},{"type":"paragraph","text":"汪寿华接到杜月笙的电话后，顾不了个人安危，还是向杜公馆走去，当他绕道奔向法租界时，小弄里窜出了一群匪徒，一阵乱枪把汪寿华打倒。也在同一时候，黄金荣派出的党徒冒充工人，围攻南市等处的工人纠察队。事前约好的二十六军周凤岐部的第一第二师，分别包围了纠察队与总工会会所，工人纠察队与周凤岐部队发生冲突，当场死伤一百多人。"},{"type":"paragraph","text":"总工会被封后，蒋介石贴出了早已准备好的布告:“工人持械内讧，影响治安，应予缴械!”上海八十万工人怒吼了，他们在4月12日向蒋介石请愿，指出袭击工人纠察队和暗杀汪寿华委员长的是黄、杜、张以及他们的徒子徒孙!要蒋惩办杀人凶手，发还纠察队枪械，启封总工会，查办刘峙等严正要求。"},{"type":"paragraph","text":"黄金荣见这形势心里发毛，他带着杜、张两人来找蒋介石。一见面，蒋介石夸他们这次干得好，还吩咐旁边的陈布雷写三份委任状，委任黄、杜、张三位为总司令部的少将顾问。"},{"type":"paragraph","text":"4月13日上午，雷雨中，几十万徒手工人列队向宝山路开来。他们高唱“打倒列强，除军阀”的歌曲，喊着“启封总工会，发还工纠队枪械，惩办杀人凶手”的口号，向北伐军总司令部进发。"},{"type":"paragraph","text":"白崇禧与刘峙的部队早已接到蒋介石的命令:格杀勿论!"},{"type":"paragraph","text":"当请愿工人队伍到达宝山路口，士兵奉令突然开枪扫射，宝山路上血流如注，尸积如山!"},{"type":"paragraph","text":"4月16日，黄、杜、张三人联合向新闻记者发表谈话，颠倒事实、含血喷人。当场还散发了《警告男女工人书》的传单，大肆叫嚣反共灭共。蒋介石在“论功行赏”时，除了任命黄金荣为少将顾问之外，又加他一个“行政院参议”的头衔。黄老板这次又大大捞了一把。"}]}