{"id":766580,"date":[{"year":1988,"month":2,"day":29}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"通讯","genre":"通讯","count":"1864","ytitle":"","mtitle":"声誉赢得信任","ftitle":"——上海五一电机厂突击完成五千台出口电机","authors":["徐道荫"],"text":[{"type":"paragraph","text":"1988年1月16日，中东一位电机商拿着价值53万美金的5000台Y系列电机订单，从北京、武汉辗转来到上海电机公司所属的五一电机厂。"},{"type":"paragraph","text":"“OK，OK!”身为电机工程师的外商抑制不住内心兴奋:眼前这个厂质量列为一等品的电机，正是自己寻觅多时的宝贝。他急不可待地指着操作台上的半成品说:“我要，我都要，现在付款也行!”随即，将要求二月底前交货的5000台电机的订单交到了厂长王国华手里。"},{"type":"paragraph","text":"53万美金生意从天而降，老王又喜又惊。去年全年，厂里只生产了价值16万人民币的出口电机。现在这5000台出口电机，很可能是争取中东电机市场的契机，老王怎能不兴奋?!然而一丝阴云掠过他的脑际:风险毕竟太大了:5000台电机，要货急，电机品种涉及到11个规格，其中7种异电压电机要另行设计，外商还要求整机测试后拆零装运。风险更大的是逾期交货一天，将罚款27万5千元人民币，中国机械设备进出口公司上海分公司也将被罚5万美金。至于5000台电机的原材料、资金、生产调度等难题更是迫在眉睫。"},{"type":"paragraph","text":"厂长当即跑到洽谈室外面，找来三个主要车间领导征求意见。有的车间主任说:“我厂Y系列电机质量是一等品，从生产能力看，只要原材料跟上，一个多月突击5000台是有可能的。”有的说:“我们不能叶公好龙式地搞外向型经济，不能错失良机!”还有的说:“今年全厂订货多日子好过，但从替国家创汇和将电机产品打入陌生的中东市场来说，冒这个险值得。”生产经营副厂长张建国、技术副厂长曹和生也坚定地对厂长说:“上吧!我们风雨同舟、风险共担!”"},{"type":"paragraph","text":"“好!把5000台接下来!”王厂长信赖自己的队伍和实力，毅然向外商表示可以接任务的意向。"},{"type":"paragraph","text":"1月21日，外商应邀签约，他紧紧拥抱王厂长，连连亲吻:“好朋友，你帮了我忙，我忘不了你!”"},{"type":"paragraph","text":"5000台，一切为了5000台!"},{"type":"paragraph","text":"按照厂长指令，全厂组合成六大承包块，分解任务，逐层对下实行承包。"},{"type":"paragraph","text":"按照厂长指令，财务科长两周内筹措200万贷款；供应科长要保证采购200吨矽钢片，销售科立即落实装箱用的200立方米木材和近6000只纸箱；设计科长负责抓出异电压设计图纸试制样机；质量科长以人格担保出口电机质量。"},{"type":"paragraph","text":"按照厂长指令，10多位科室干部充实到生产第一线。"},{"type":"paragraph","text":"在电机公司以及三省市有关单位的支持下，所需原材料源源而来，难点一个个解决。"},{"type":"paragraph","text":"象一阵旋风，全厂上上下下都在围绕着5000台转!"},{"type":"paragraph","text":"57岁的安全科长赵水林，2月1日刚退居二线，就接到去铸造二厂抓电机机座铸件的任务，他二话不说，在流水线上跟班劳动半个多月。年已52岁的二车间副主任谈金祥将铺盖搬到郊区协作厂，抓电机冲片和浇铝转子的突击生产。"},{"type":"paragraph","text":"一车间加工转轴小组是生产电机关键部门之一，按正常要求，工人每天加工60根转轴，现在要求每天加工200根。铣工李金妹、磨工张鸿婷春节前后连续二周末休息过一天，每天提前一个多小时上班，直干得嗓子发哑。三车间嵌线组是手工操作，5000台电机全要经过他们的双手，十指都干得开裂了，工人们贴上胶布继续干。工人李刚的妻子、小孩患病，他本人发高烧，车间领导抽空前去慰问，他说:“厂里的困难就是我们的困难。”高烧一退，他就立即上班，一气干了个通宵……"},{"type":"paragraph","text":"前方工人在苦干，后方职工也在大干。Y112型电机机座，厂里原不生产，工艺科三天出齐工装图纸，工具车间接着拿出工艺装备。从浙江购买的200套Y112冲片，由于技术规范不一样，需要再加工，但时间来不及。这意外情况使领导感到棘手。谁知工人师傅有超前意识，早就突击制作了一套冲模，解决了再加工的难题。"},{"type":"paragraph","text":"大年三十，室外瑞雪飘飘，春寒袭人。而五一电机厂，不少工人在通风的车间里干得头上直冒热气!年初一，因食堂改建，附近饭店关门，全厂500多名加班职工只吃了厂部发下的两包方便面，度过了春节。这支为国家辛勤创汇的职工队伍多么可敬可爱!"},{"type":"paragraph","text":"五一电机厂职工的凝聚力来自哪里?来自对振兴上海的高度责任感，来自实行厂长负责制后实行的一系列改革措施。职工们把自己的利益同工厂的效益紧紧联系在一起。他们说:我们关心自己的奖金，我们更关心工厂的前途和信誉!"},{"type":"paragraph","text":"2月27日，5000台电机装成609个1立方米箱子已全部由厂运输组运往外贸仓库待运。外贸部门也已紧急租调船只，3月初即将启运。"},{"type":"paragraph","text":"这几天，五一电机厂全厂上下情绪激昂，他们感受到了自身的力量，体会到发展外向型经济的感召力。王国华厂长动员时说过:“权力与责任对称，风险与利益并存，压力可激发成动力。”是啊，五一电机厂在这个自己搭建的舞台上，演出了多么生动、壮观的一幕!"},{"type":"paragraph","text":"本报记者　徐道荫"}]}