{"id":766544,"date":[{"year":1988,"month":2,"day":28}],"page":"4","source":"","region":"","masthead":"星期文摘","special_issue":"星期文摘","column":"作品简介","genre":"","count":"3142","ytitle":"","mtitle":"伐木者，醒来!","ftitle":"","authors":["徐刚","子厦"],"text":[{"type":"paragraph","text":"作者　徐刚　缩写　子厦"},{"type":"paragraph","text":"诗人徐刚最近以焦灼激愤之情，写下了长篇报告文学《伐木者，醒来!》，《新观察》杂志今年第二期以全本篇幅刊载。作者用大视野、大跨度的笔触，详述了近年来足迹所至的武夷山、天目山、海南等林区的所见所闻，提出了一个警世的事实:由于城市膨胀、人口增加、乡镇企业蜂起和小生产者的贪婪、无知，官僚主义的冷漠、无知，正在使我国本属贫困的森林资源(面积复盖率仅为12%，远远低于世界平均数)在加速毁灭之中。"},{"type":"paragraph","text":"文中一节，详细记述了作者采访武夷山林管局一位自称“看山狗”的陈建霖，为护林建“毁林碑”、又被毁碑的曲折经历，读来令人心碎。"},{"type":"paragraph","text":"大王峰人称武夷第一峰，据史载峰上“古木参天，浓荫铺地”。这参天古木历尽劫难，到1974年时尚存300棵，300棵虽少却还可以半遮半掩，可时至今日又被大斧砍去298棵，只剩下两棵。项南在福建治政时大呼:你们把大王峰的衣服都剥光了，这还了得?"},{"type":"paragraph","text":"不仅是大王峰，1984年吉安县的部分乡农砍树一直砍到玉女峰——这是每天晚上都要在电视屏幕上出现的福建省的标志，连玉女的裙子都要往下扒!"},{"type":"paragraph","text":"武夷山管理局有一个爱山爱树如爱命的人，姓陈。有人说他是怪人、怪杰，也有人说他是“难剃的癞痢头”。他是管理局的基建科长，他知道科长也是个官儿，在百姓、科员之上，带着施工队修路修厕所。就这么一个官儿，他自己刻了一枚自己的官印:“狗官建霖”。每个月去领工资就盖上这个印，他说可以想一想自己做了些什么?亏不亏心?"},{"type":"paragraph","text":"他说:“我是武夷山的看家狗，谁砍树我就咬谁，我就是狗官!”"},{"type":"paragraph","text":"他家住崇安县城，每天清早起来做一点家务，煮好早饭，自己吃上一大盆饭、喝一大瓶水，骑自行车走了，来回36里山路，早出晚归，天天如此。一到风景区就上山，一边施工一边守树，看见砍树的他总是先劝后求，直到声泪俱下。鹰嘴岩旁屹立一棵巨松，一个农民挥动大斧砍着，陈建霖闻声追去。农民只想着家里老虎灶要用柴来烧，哪里听得见陈建霖的劝告。陈建霖只好从口袋里掏钱，只有5元，太少了，砍树的农民不干。陈建霖急忙说:“我家里还有钱，我马上下山骑车去拿，5点钟以前赶回来，你千万别砍了!”他如约从家里拿来60元，买下了这棵松树的命。砍树人怀里揣着60元走了，走得很轻快，陈建霖却抚摸着已被斧子砍进去三分之一的、受伤的杉树，哭了。"},{"type":"paragraph","text":"后来，陈建霖终于知道了自己的渺小，他挡不住那么多板斧，那么多板斧中的一把甚至连他也可以轻而易举地砍倒；他也不想再掏钱了，一个月七、八十元工资，还要养家糊口，哪来的钱?他给各级领导写信，他给报纸写文章，力诉武夷山毁林的事实与危害。"},{"type":"paragraph","text":"舆论的作用也有限，山民自有山民的一定之规，山高不怕皇帝远。而且上告，省里的官无非是听地委的汇报，地委的官无非是听县里的汇报，以下就更不用说了，一顿吃喝什么事情都好办!"},{"type":"paragraph","text":"1983年12月7日，南源岭良种场职工，未经许可进入风景区绝对保护的狮子峰后老虎巢，毁林开荒造成大火烧山，破坏植被面积375亩，毁林6000多棵，就在上级政府决定捉拿毁林者、不得随意将木材外运时，崇安县在一天之内将火中取材的121立方木材运到了江苏·"},{"type":"paragraph","text":"武夷山公社黄柏大队的主要负责干部，亲率乡民到风景区金鸡洞砍伐，将18棵风景树，最大的直径80厘米，最小的30厘米，一气伐倒……"},{"type":"paragraph","text":"陈建霖说:“应该把带头砍树的干部枪决!他的孩子我来抚养，我保证把他教育好、待如亲子!”"},{"type":"paragraph","text":"但且看这样的严重违法事件是如何执法的:罚款200元。呜呼!哀哉!"},{"type":"paragraph","text":"建霖不知道该怎样保护武夷山了。他急了，他的眼里冒着火星，他更加不识时务了!"},{"type":"paragraph","text":"省里来了一位领导干部，中午休息刚躺下，陈建霖气急败坏地去敲门:“快起来!山上有人砍树，你管不管?”别人看他象是个造反派·"},{"type":"paragraph","text":"北京的中央某部一位领导人来武夷山，宴会时陪吃的人实在太多，陈建霖路过看见，气得心想:制止砍树时你们哪怕有几个站出来也好。他当面向这位领导人提出:“你们天天反对大吃大喝，为什么你一人下来这么多人陪吃?”又拉着这位领导走进幔亭宴会厅一数，恰恰和武夷山风光中“三三之胜”对上了，整整九桌!"},{"type":"paragraph","text":"一方面是大砍，一方面是大吃；一方面是玩忽职守、有法不依，一方面是吹牛拍马、装模作样，武夷山你还有救吗?"},{"type":"paragraph","text":"一个偶然的机会，陈建霖在一个农民家中发现了一块石碑，上刻清朝乾隆二十八年四月，建宁府为保护武夷山寺庙菜园，将10多名敲榨勒索的地方官员的罪行恶名一一刻于石碑之上。陈建霖顿生出不少感慨，当即掏5元钱买下，在风景点云窝里把它竖起，同时一个立今日毁林之碑的想法也出现了。他当即拟草稿。用文言文，四六相间，写得音调铿锵。他先申述毁林之害，揭露当年刮“共产风”和大炼钢铁而烧山伐木的恶果，又点名批评一些人近年来盗毁林木的行为，虽愤激之情溢于言表，但也有劝戒之词，并引经据典:一千多年前南唐保大二年李良佐建会仙观于武夷宫，便明令樵禁，叹曰:“古时且尔!”最后又道:“今者保护森林，政府有明令，凡我人民各有责遵守之，况性有自觉，心有自尊，肥己损公被人鄙，非君子所为，砍毁敛迹，则名山胜概益增华美，记事勒石，示告诫焉，幸勿自治伊戚!”"},{"type":"paragraph","text":"武夷山“毁林碑”兀立于漫亭，有人著文叫好，山房入口处，中外游人无不驻足，砍树之风也有所收敛。有的碑上有名的毁林者主动找陈建霖说:“我要去开拖拉机了，我不砍树了，你把我的名字涂掉好吗?”"},{"type":"paragraph","text":"但陈建霖始料不及的是，此碑尽管情真意切旨在护林护法、爱在千秋万代，却因为揭了疮疤，使管辖武夷山的当地某些领导觉得丢脸、难堪，虽然碑上尤名也于心不安——倘若追查起责任来……于是，为着这毁林之碑的该毁还是不该毁，整整三年风波不断。诚然立毁林碑、把毁林人名字刻在石上，出于万般无奈之后的极端之举，可以商榷，也可以从长计议。问题的根本是:必须有坚决的措施制止毁林风。"},{"type":"paragraph","text":"陈建霖毫不退让，宣称“以血护碑”!也有人知道他的脾气，怕他一头撞到碑上、弄出入命案子来更不好收拾。再加上舆论界对毁林碑的支持，那些欲毁碑者一时便无从下手。"},{"type":"paragraph","text":"1986年12月，一位有名的记者从北京来，他采访了陈建霖。但去年，从上头有关部门到当地派出所，十次找陈建霖谈话，要他写“交待材料”。毁林碑保不住了。去年春天武夷山特别阴冷，某日，由管理局雇请民工到幔亭山房前，将毁林碑推倒了。"},{"type":"paragraph","text":"对于那些对碑恨之入骨的人来说，心中一块石头落地，可以弹冠相庆了。至于草木如何，山河如何，与他们何干?在毁林碑推倒前后，从1986年12月到1987年8月，武夷山风景区毁林事件叠起，从胸围6厘米的小树至44厘米的大树格杀勿论!另有不完全统计:烧山167亩。毁林13起。建炭窑4座占地30亩，砍条木毁林2万斤，烧炭8700公斤……"},{"type":"paragraph","text":"我在武夷山小住，曾与一个砍树的农民对话:"},{"type":"paragraph","text":"“村里不都有护林员吗?”"},{"type":"paragraph","text":"“就是护林员带头砍的。护林员还是党员，十有八九是乡长的七姑八姨小舅子，一个月拿40元钱护林费，自己照样砍树，我们这些小百姓为什么不能砍?”"},{"type":"paragraph","text":"“大一点的干部砍吗?”"},{"type":"paragraph","text":"“他们也有砍的，不过砍不砍没有关系，有人送上门这不更好?”"},{"type":"paragraph","text":"乡民的话使我想起:崇安县100多个科局级干部中84个违章占田盖房，他们的新房、大梁中，不知有没有武夷山的树?"},{"type":"paragraph","text":"陈建霖没有去死，在同伴和朋友的苦苦劝说之下。砸碑之日，他一人提一瓶“武夷流香”酒到了天游峰，他曾在那里开山路，选路线，手抓岩壁顶烈日爬行几个小时。他躺在地上，喝一口酒看一眼山上山下的风光，九曲溪缓缓流去，隐屏峰历历在目。没有人可以说话，只有跟山说话，跟树交谈，对着清清的溪水喃喃细语、哭一场，痛痛快快地哭，眼泪流进九曲是一滴水，淌到石头或许能长出一棵草。"},{"type":"paragraph","text":"他说，他要在毁林碑被推倒的地方栽一丛红杜鹃，春天就想种的，别人告诉他春天种不活杜鹃，到秋天再种。他说，我这几天就种，明年你到武夷山一定要来看看红红的杜鹃花……"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1988\\02\\882S040201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>题图　天呈</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>天呈</FONT>"}]}