{"id":766601,"date":[{"year":1988,"month":2,"day":29}],"page":"3","source":"","region":"","masthead":"法庭内外","special_issue":"法庭内外","column":"检察官札记","genre":"","count":"1512","ytitle":"","mtitle":"瞬间——瞬间","ftitle":"","authors":["方恒"],"text":[{"type":"paragraph","text":"方恒"},{"type":"paragraph","text":"这位才华横溢的摄影师，他捕捉的是生活中的美，让瞬间变成永恒。然而，就在这瞬间，他却因一念之差，拍摄了一张几乎断送自己前程的“照片”。"},{"type":"paragraph","text":"人生的旅程中，无数个瞬间组成了一连串的镜头。愿人们珍惜每个瞬间，把真善美留在其中。"},{"type":"paragraph","text":"天色渐渐昏暗，检察院的其他同志都已下班回家了。只有我们经济科的办公室内，灯光通明。为了一鼓作气地拿下这起自侦经济犯罪案件，在已有的突破口上，我连连发起了猛烈的攻势。被告人林山的防线彻底崩溃了……"},{"type":"paragraph","text":"“林山，你知道自己的行为是犯罪吗?”我略略提高声调，开始单刀直入。"},{"type":"paragraph","text":"“我、我?……”他仿佛刚被人突然一击，愣得说不出话来。他的双手紧紧地绞在一起，双眼呆呆地望着从中午起一直放在他跟前的面包。"},{"type":"paragraph","text":"我点燃一支烟，努力驱除袭来的阵阵倦意。“你也许不明白吧?国家工作人员利用职务上的便利，以侵吞、盗窃、骗取或者其他方法非法占有公共财物的行为，是地地道道的贪污罪……”我缓缓解释道。"},{"type":"paragraph","text":"林山听到这里，突然双手抱住头颅，鸣呜地哭泣起来，双肩不住地抽动着。他痛楚地说:“我并不知道这是犯罪!真的，我不知道啊!……”"},{"type":"paragraph","text":"哭声，在寂静的办公室里回响。我没有止住他，只是带着一种怜悯的心情默默地看着他。职业的敏感使我从林山掩面而泣中感觉出这泪水的确流自他追悔的心灵深处。我禁不住微微摇头，为他感到惋惜!"},{"type":"paragraph","text":"林山长得眉清目秀，模样挺斯文，双眸透露出聪慧的神情。他刚过而立之年，已在事业之地上树起了成就之旗。作为一名很有才华的专业摄影工作者，他的摄影作品不仅在省市和全国一些摄影比赛中得过一等奖，有几幅摄影作品还被选送到国际上参加比赛。他虽然年轻，但已是省级摄影家协会的会员。在事业上，他春风得意，前途似锦。"},{"type":"paragraph","text":"去年，他所在的宣传部门搞了一本摄影连环画，由林山担任拍摄。不久，他领取了出版社寄给个人的摄影费500元。同时，出版社通知让宣传部门去领稿费。因林山与出版社关系较熟，所以由他到出版社取了支票，去银行领取了稿费1800元的现金。"},{"type":"paragraph","text":"林山没有料到一本小小连环画会有这么多稿酬。他拿了厚厚一叠现金，内心翻腾开了·他想，自己为出版这本连环画东奔西跑，费了九牛二虎之力。要是没有我，这本连环画能出吗?回到单位后，他把自己关进独用的暗室里思索了好一阵子。最后，他终于做出了决定:截下700元自己用，另1100元作为全部稿酬交给了领导。"},{"type":"paragraph","text":"在分配这笔稿费时，领导宣布:林山为这本摄影连环画立下汗马功劳，应该重奖，分给300元。"},{"type":"paragraph","text":"林山内心“格登”一跳，赶忙推却说:“我已经拿过了!……”"},{"type":"paragraph","text":"领导见林山这样，便劝道:“按劳分配嘛，该拿就拿，不必推辞!”"},{"type":"paragraph","text":"“这，我?……”林山一时语塞·此时他想讲明白，自己讲的不是500元摄影费，而是已从整个稿酬中拿了700元。但听到左右一些人夸奖林山姿态高，做事大路时，他的勇气一下子全消失了，并自我安慰道:“我现在拿了，不会有人发觉。即使发觉了，最多被讲成思想觉悟低罢了。又不犯法，别杞人忧天了!”几天过后，不见有人再提起，他便坦然了·"},{"type":"paragraph","text":"林山尝到了甜头，欲罢不能。他负责摄影月历，作为组稿人，他采用了“棋高一着”的手法:把从国外搞来的反转片挂上亲朋好友的姓名加以刊用·终于，东窗事发……"},{"type":"paragraph","text":"此时此刻，林山追悔不已，黯然叹息!"},{"type":"paragraph","text":"作为摄影师，他捕捉的是生活中的美，让瞬间变成永恒。然而，就在这瞬间，他却因一念之差，干下了如此丑事，怎不令人痛心!多么可怜的瞬间，犯罪的意念有时也就产生在这瞬间!"},{"type":"paragraph","text":"我暗自思忖，根据林山的情况，他虽然犯有贪污罪行，但情节还是轻微的。依照我国刑法和刑诉法规定，可以考虑免予起诉。如果经审批后真能这样，那么，对这位一只脚几乎迈进牢狱铁门的摄影师来讲，其欣喜和激动样儿，要是能拍张照片，一定是极为生动的!"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1988\\02\\882T030501.JPG\">"}]}