{"id":766875,"date":[{"year":1988,"month":3,"day":5}],"page":"4","source":"","region":"","masthead":"周末","special_issue":"周末","column":"银屏闲话","genre":"","count":"1646","ytitle":"","mtitle":"难以捉摸的美国影坛巨星德尼罗","ftitle":"","authors":["卢国华"],"text":[{"type":"paragraph","text":"卢国华"},{"type":"paragraph","text":"现年四十五岁的罗伯尔·德尼罗是当今美国影坛四、五位大明星之一，“摄影棚”杂志记者马克·埃斯波西多说他是继马龙·白兰度之后最富有传奇色彩、最神秘、最难以捉摸的演员。"},{"type":"paragraph","text":"德尼罗于一九四三年出生在纽约，从小偏爱戏剧。十岁那年，在小学校初次登台表演，崭露头角。十六岁开始学习戏剧，并参加巡回演出。继而在“演员摄影棚”学习电影艺术。一九六三年步入影圈，在十来部影片中扮演角色，但是除了个别影片外，都不引人注目。"},{"type":"paragraph","text":"一九七二年时来运转，在《教父续集》中扮演角色，从此步入青云，蜚声国际影坛。一九七二年乃是美国电影史上的重要年头。弗朗西斯·福特·科波莱执导的《教父》荣获奥斯卡最佳影片奖，从而称雄世界银幕。马龙·白兰度在《在河畔》一片的获奖后一度受到冷落，此时东山再起，第二次获奥斯卡最佳男主角奖。翌年，科波莱投身于《教父续集》的拍摄，影片遭到的拦路虎是必须让白兰度年轻二十年。如果说要使一位演员衰老二十载不是很难的话，让他返回二十年前的青春年华谈何容易。科波莱却一眼看中了德尼罗，由他扮演年轻时代的白兰度。后者在《教父》一片中的演技堪称登峰造极。观众称他是“权威演员”，“表演大师”。德尼罗想扮演白兰度不啻是一次高深莫测的考试。有人说，德尼罗须从白兰度成名的地方开始向电影生涯迈步，其艰辛是不言而喻的。"},{"type":"paragraph","text":"德尼罗在扮演艺术上讲求人物的“可信性”。为了把握唐·科尔莱奥纳这个人物，他向科波莱就人物角色提出了一连串问题，可谓“打破砂锅问到底”，把导演纠缠到不胜厌烦的程度。德尼罗自有一番道理:“我并不想模仿白兰度，我只是想让青年教父的角色‘可信’”。“可信性”成了德尼罗的顽念。每演一部影片，他总是进行一次新的尝试，在德尼罗从影生涯进入巅峰的十三年内，他从不重复扮演同一类型的人物，每次从头开始创造角色，从不扮演“定做”的角色。德尼罗善于以自己不断的变化去适应新的角色。高超的补形术的运用，常常使德尼罗变得面目全非，连熟悉他的观众，看了他的演出也会问:“这家伙是谁?”"},{"type":"paragraph","text":"德尼罗堪称是新式的美国演员，在他的从影生涯中，常常把好莱坞的“模式明星”踩在脚下。他扮演角色不拘一格。在《教父续集》中，他就是一名配角。然而，影片给观众留下深刻印象的正是这一配角。德尼罗由此发现，配角有时可以比主角更引人注目。逼真的表演，终于使德尼罗在《教父续集》中荣获奥斯卡最佳男配角奖，几年来，德尼罗不仅愿意充当配角，而且千方百计地争演别人不敢问津的角色。在《使命》中，罗朗·若菲担心德尼罗的角色太耗费体力，拍摄条件太艰苦，又太粗俗，竟不敢向德尼罗建议这角色，德尼罗对罗朗多余的担心感到恼怒，他不仅欣然接受演出，甚至竭力说服罗朗给他这个角色。在《廉洁者》一片中，德尼罗扮演的是一个令人厌恶的反面人物。原已选定名演员，鲍勃·霍斯金斯，而德尼罗却非要扮演这个角色不可，鲍勃·霍斯金斯因让出这个角色，而获得二十万美元的违约金。历时仅两星期的拍摄使德尼罗获取了二百万美元的片酬。不过德尼罗并不着眼金钱，而着眼于他对影片的激情。在影片《木偶圆舞曲》的拍摄过程中，有时同一场景要重复拍摄五十次之多。为了体验角色的生活。在《出租汽车司机》一片开拍前，德尼罗当了几个月的夜间出租车司机。他在外形和心理上的惊人变化给人留下的印象尤为深刻。"},{"type":"paragraph","text":"罗伯尔·德尼罗二十五年的从影生涯，拍摄了近三十部影片。如果说一九七三年的《教父续集》标志着德尼罗在演技上趋于成熟，一九八一年的《烈性公牛》荣获奥斯卡最佳男演员奖表明了德尼罗“体制”的鼎盛时期。在这部影片中为了扮演中量级举重运动员。德尼罗认真学习举重，经过几个月艰苦的磨炼，他的举重达到了相当可观的水平。影片前半部分显示了一位失意冠军的衰落，饮酒浇愁，身体虚胖；几个月中断拍摄使他的体重增加了二十五公斤，角色的真实可信，令人震惊。"},{"type":"paragraph","text":"值得一提的是美国观众对德尼罗倾注的不是“爱”而是“钦佩”，人们钦佩他才华出众，他扮演人物的变化以及他全力投身工作的毅力。"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1988\\03\\8835040301.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>德尼罗在《地狱旅行》中的形象</FONT>"}]}