{"id":766874,"date":[{"year":1988,"month":3,"day":5}],"page":"4","source":"","region":"","masthead":"周末","special_issue":"周末","column":"","genre":"","count":"1474","ytitle":"","mtitle":"利智小姐的追求与困惑","ftitle":"","authors":["顾耕发"],"text":[{"type":"paragraph","text":"顾耕发"},{"type":"paragraph","text":"在沪、港、蒙春节联欢晚会上，香港“亚视”派出的首席司仪(即节目主持人)利智小姐，以她一口流利纯正的国语，婀娜多姿的风韵，谈笑自若的神情，博得了广大观众的赞美。"},{"type":"paragraph","text":"利智小姐在上海期间，我们曾与她亲切交谈。这位获得“亚洲小姐”和“太平洋和平小姐”桂冠的香港贵宾，要比我们在屏幕和照片上看到的形象更纯真热情。她的言谈中，我们对夺取“亚姐”桂冠的情景尤感兴趣:"},{"type":"paragraph","text":"1986年6月19日，是“亚姐”竞选的总决赛的日子，香港皇后象广场人头攒动，热闹非凡。在初赛的二千多名少女中角逐获胜的八位佳丽，将在这里登台献技。当宣布利智登场时，顿时全场鼎沸，评判团中的权威人士说:“利智具有独特的东方美韵味，毫无矫揉造作之感，夺魁非她莫属。”有人赞美利智是个“身材、相貌、谈吐、学历俱佳的完美靓女”。当然，场内也不乏传出唏嘘之声与攻击嘲笑之词。然而，利智却表现得异常冷静，她绰约风姿和自信洒脱的神态，镇住了全场。她回答司仪的提问更显示她的聪颖和才智。司仪问利智夺冠后，如果有平素与她为敌作梗的人前来献殷勤，她将怎样对待。利智说，她会热情温柔地对他们说声多谢，因为他们的讥讽，刺激她更加努力夺冠……在竞选美人中，提问不少是围绕着“美”进行的。有人问:“美多少年不变?短暂的美是不是美?”利智的回答与其他参赛小姐不同，她说:“美是没有年限的，短暂的美，也不能说是不美。中国古代有四大美人，她们的生命都可说是短暂的，但她们的美名却流芳百世……”利智对答如流，机敏过人，大获好评。"},{"type":"paragraph","text":"说到选美，也许有人以为只有天生丽质的人才能交好运。其实，了解利智的人都知道，她的成功是与她坚韧不拔的毅力分不开的。利智出国六年历尽坎坷，仿佛一场橙色的梦。她原是上海青锋中学79届毕业生。父母是搞艺术的。她自幼耳濡目染，潜移默化，才智开发较早。九岁那年，父亲因工作经常外出，对女儿顾及不暇。孩子感到得不到现在的母亲的抚爱。但她十分体谅父亲，把一切不快和童孩的追求都深深埋在心底。接着，她又在动乱的岁月中长期遭受着冷遇和欺凌。这使她感到孤独。然而，就在这孤独中，她发奋钻研英语，潜心博览群书，从中咀嚼人生。她料想不到，“孤独成了智慧之母。”中学毕业后，她通过“托福”考试，到美国旧金山大学攻读商科。她一边学习，一边当保姆、护士，赚些生活费，闲时借房东的钢琴弹唱。利智在美国举目无亲，但是她不怕孤独，她习惯在孤独中磨炼自己。有一次，奥克兰图书馆搞筹款演出，她第一次在广众中一展歌喉，竟然轰动全场。1986年，听说香港举行选美比赛，她毅然决定赴港角逐，甚至未及禀告远在新加坡的父母。利智力克群芳夺得“亚洲小姐”的金牌后，同年九月，又在33个国家和地区参赛的太平洋小姐选美决赛中获得“和平小姐”“上镜小姐”“最佳服饰”三项大奖。从此，她红极一时。人们赞誉她是“亚视之宝”，她在一年内就主演了《群莺乱舞》《魔鬼与天使》《老虎出更》《特赦令》等九部影片，和二十集电视连续剧《貂蝉》。"},{"type":"paragraph","text":"然而，走红的利智也添了许多困惑和烦恼:流言秽语不断向她袭来。她没有交很多朋友，因为她对人总有一种戒备心。正因为这样，她不爱在人前说自己的事。去年利智曾拍过一组婚纱礼服照片，香港各大报刊都竞相登载，然而，一件普通的婚纱照片不久便引起许多流言，使她困惑不堪。利智告诉我，她的理想是经商或献身艺术，继承父业。香港目前写真的热潮方兴未艾，曾有人出高价邀她写真。利智说，纵使出一千万元，她也拒绝暴露自己。"},{"type":"paragraph","text":"在握别利智小姐的时候，我们邀她经常回“娘家”，我们随时都热诚地恭候!她笑了，笑得十分天真可爱。"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1988\\03\\8835040201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>许家屯和利智合影</FONT>"}]}