{"id":766968,"date":[{"year":1988,"month":3,"day":7}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1624","ytitle":"","mtitle":"大亨黄金荣","ftitle":"37　姓黄还是姓叶?","authors":["赖云青","何玳丽"],"text":[{"type":"paragraph","text":"赖云青　何玳丽"},{"type":"paragraph","text":"黄金荣颇有一片孝心。每年的清明节时，他总要亲自到漕河泾去祭扫一番父母的坟茔。这一年，也就是他取得大世界后的第二年的清明前一日，黄金荣让儿媳李志清准备好几样小菜:一盘香椿芽炒鸭蛋，一碗野香葱炒新蚕豆，另外是长肋熟猪肉，还加一锡壶黄酒，也都装进一只精致的竹篮里，再有一只黄布袋里放着香、蜡烛和纸钱白幡之类祭奠用品。这些供品，由手下人提着，塞进轿车里。黄金荣身穿长袍马褂，坐车经徐家汇，沿漕溪路朝南开去。路越来越小，最后只得下车步行。黄家的祖坟，掩没在荒草之间，黄金荣在父母合穴的大土堆前亲自动手摆下供品，点起香烛，拜了几拜，直起身来，看那竖着的石板坟头签，不禁流下泪来。"},{"type":"paragraph","text":"这会儿，他想到自己拥有五个戏院和游乐场，三家浴室，六个大赌台，源成里，钧培里等数十幢房产，苏州唯亭乡下数百亩良田……是上海滩上的巨富，大名鼎鼎的大亨了，可是父母的尸骨尚埋没在这蒿莱之间，怎不令他落泪呢!"},{"type":"paragraph","text":"站在一边的秘书龚天健明白师父的心思，他乘机进言:“师父，是不是拣个黄道吉日，将这坟修一修，弄些石人石马来摆设摆设。”"},{"type":"paragraph","text":"“娘的，”黄金荣右手一拳打在自己的左手心上，“要修，索性排场大点，起只花园……”"},{"type":"paragraph","text":"“闲话一句，这桩事体就交给我了。”"},{"type":"paragraph","text":"想到父母坟茔处造座大花园的事，黄金荣转悲为喜，劲头足了，他登上坟后面的一个大土丘。向四周扫了一眼，然后用手里的“司的克”往远处指了指，朝前后左右画了一个大圈子，回头对身后的龚天健说:“弄个四五十亩地基就差不多了。”"},{"type":"paragraph","text":"“师父放心，我心里有数了。”"},{"type":"paragraph","text":"黄金荣在这绿色的海洋中，绕来绕去，不时指点着说，这儿可以垒座假山。那条小河可以挖深点，开成荷花塘……一直到太阳西斜了才兴尽坐车回家。"},{"type":"paragraph","text":"俗话说，会家不难，难家不会。在上海滩赫赫有名的黄老板要造座花园，有何难处?只需要他闲话一句，手下徒子徒孙还不闻风而动。有钱出钱，无钱也得借钱进贡哩!最少的三四十元，多的千元以上。不多时，已筹到款子三百五十三万银元，付去花园全部建筑费用。尚有几万余款。建造工程自1931年动工，到1935年竣工，历时4年。"},{"type":"paragraph","text":"这花园朝南的正门上少一方园名匾额。龚天健秉师父的旨意，花了五十块袁大头，向书法家朱复戡先生买来四个大字:黄家花园。"},{"type":"paragraph","text":"叶挂生一见园名题字，咬着牙，撕个粉碎。"},{"type":"paragraph","text":"“黄家花园，哼!黄个屁!没有老娘，你抖得起来?我偏要叫它叶家花园……”"},{"type":"paragraph","text":"“你这个婊子!”刚进门的黄金荣看到叶桂生这架势，火冒三丈。"},{"type":"paragraph","text":"“我是婊子，你是赤佬、瘪三，强盗坯……”"},{"type":"paragraph","text":"两人吵了起来，还是媳妇李志清出来劝架，把婆婆硬拉回房里。两人还是吵个不停:"},{"type":"paragraph","text":"“你是上门女婿，一切家私都该是姓叶的。”"},{"type":"paragraph","text":"“要是没我姓黄的，侬住得起洋房，用得起汽车，造得出花园?”"},{"type":"paragraph","text":"这一回，黄金荣是硬到底，他已准备好与叶桂生分手了。早在几年前，他就悄悄地关照帐房俞永刚，将自己的私蓄转移到外国银行的保险库里。现在叶桂生挑起纠葛，自己当然乘机来个翻脸大吵一场。达到分手的目的。"},{"type":"paragraph","text":"叶桂生也不是寻常女人，她从麻脸上看出了苗头，她擦干眼泪，回到自己房里，想着，这些年来，实际上是守空房。黄金荣在外头和别的女人姘居，还有什么夫妻情分?再加上养到17岁的儿子一死，已是万念俱灰了。"},{"type":"paragraph","text":"半夜里，她打开银箱，将金银珠宝和存票装进自己的手提箱里，第二天一早，叫了辆汽车。"},{"type":"paragraph","text":"临走时，她从包里掏出一串银箱、橱门、财库的钥匙，扔到跪在地上的媳妇跟前，没说一句话，头也不回地上了车走了。"},{"type":"paragraph","text":"她一走，再也不与黄金荣相见，也不提黄的名字。叶桂生一走，黄金荣就把管家大权全部交给守寡媳妇李志清。"},{"type":"paragraph","text":"黄家花园内有一列钢筋水泥结构的二层楼洋房，一共有12间，这是黄歇夏时的别墅。以厅为中心，四周分布点缀着假山亭池，曲径通幽，种着许多名贵花木。园内种得最多最有名的是桂花，全园六十余亩地，种了几千株桂花。每年中秋前后，假山下池塘边亭子角繁花似锦，有金桂、银桂、丹桂、四季桂，还有天竺桂。黄金荣爱桂花，也欢喜听鸟鸣。桂花树枝止，清早还挂了很多鸟笼，叫“晨光溜鸟”。"}]}