{"id":766941,"date":[{"year":1988,"month":3,"day":6}],"page":"4","source":"","region":"","masthead":"星期文摘","special_issue":"星期文摘","column":"作品简介","genre":"","count":"3282","ytitle":"","mtitle":"现在几点钟?","ftitle":"","authors":["埃伦纳·加罗","叶从余"],"text":[{"type":"paragraph","text":"作者(墨西哥)埃伦纳·加罗"},{"type":"paragraph","text":"缩写　叶从余"},{"type":"paragraph","text":"自六十年代以来，拉美文学空前繁荣，涌现出一批才华卓绝的作家。他们绚丽多采的作品震惊了世界文坛。其震度之大，不啻爆炸，所以人们称这个时期以来的拉美文学为“爆炸文学”。"},{"type":"paragraph","text":"埃伦纳·加罗是“爆炸文学”的代表人物之一，生于1920年。青年时期从事新闻工作。1958年发表荒诞派戏剧《坚定的一家》，表现潜意识的非理性，引起拉美剧坛的普遍注意。1963年发表小说《未来的资源》，获墨西哥比利亚鲁蒂亚文学奖。"},{"type":"paragraph","text":"加罗的作品往往把荒诞、魔幻、梦境与现实生活结合在一起，以致事事都在意料之外，却又在情理之中。同时他又工于设置悬念，使其作品一开始便蒙上一层扑朔迷离的氛围，而作品的结尾又往往是一个更大的悬念，给予读者以无限遐思的可能。"},{"type":"paragraph","text":"《现在几点钟?》是他1982年的新作，表现了他富有特色的创作手法，值得一读。"},{"type":"paragraph","text":"作品译载在《外国文艺》今年第1期。"},{"type":"paragraph","text":"“布鲁涅尔先生，现在几点钟?”露西娅·朱特雷夫人忽然睁开眼睛，轻若游丝地问。布鲁涅尔瞧了一下手表，回答说:“九点四十四分。”"},{"type":"paragraph","text":"“还差三分钟……时间慢得真难熬呀!一辈子都熬过来了，上帝还会再赐予我这最后的三分钟吗?”朱特雷夫人吃力地说。"},{"type":"paragraph","text":"她绝望、凝滞的眼神突然被惊喜替代了。“他走进我房间来了。可见爱情不但存在于这个世界，也存在于那个世界。布鲁涅尔先生，快看看，现在几点钟了?”“九点四十七分，朱特雷夫人。”他一个字一个字地说，希望她能听见。可是她再也听不见了。她的灵魂已悄然离去。她的身躯已毫无时间概念地静卧在巴黎一家豪华旅馆的劣等客房里。客房内沉寂得可怕。在一只破旧的箱子上放着一条杏黄色的纱巾。这就是朱特雷夫人仅剩的两件遗物了。他替她阖上眼皮。"},{"type":"paragraph","text":"他在这家旅馆看门已有二十三年了。二十三年来，人们进进出出，从未理睬过他，只有朱特雷夫人一个人。将近一年前她来住旅馆那天，一进门就同他交谈过。他清楚地记得那天的情形。她已不太年轻，也许有三十来岁了，衣着讲究，气度不凡，有两名侍者替她提着箱子，跟在身后，可见是个有身份的太太。"},{"type":"paragraph","text":"“从伦敦来的班机九点四十七分到，还差三小时三十七分。”这位陌生女人伤感地说，随即走到总台前，用露西娅·朱特雷的名字订下了412房间，同时吩咐说:“请把隔壁410房间留给加夫列尔·科尔蒂纳先生。他今晚乘伦敦来的班机，九点四十七分到达巴黎。”"},{"type":"paragraph","text":"几天过去了，朱特雷夫人都在房间里用餐，而410房间却总是空着。"},{"type":"paragraph","text":"经理室的人私下议论说:“这个南美女人在国内准有十万匹马，三十万头牛，所以才不在乎这么昂贵的房金。”可朱特雷夫人没有牛马。二个月后，她便没钱付房金了。经理只得去她房间找她:“夫人，很遗憾，我感到难以启口，可是我不得不建议您换个旅馆。”“换旅馆?”她吃惊地问道。"},{"type":"paragraph","text":"“可是我想夫人已经没有钱付房金了。”“钱吗?是的，我已经身无分文了。”夫人把头往后一仰，轻松地笑着说。"},{"type":"paragraph","text":"灰冷的暮色透过窗户，进入房间。经理随手打开了床头柜上的台灯。玫瑰色的灯光映在朱特雷夫人苍白的脸上。他不由得对这位娇小和蔼的女人动了恻隐之心，便改口说:“夫人，那您是否可以押点儿什么值钱的东西?”朱特雷夫人有好一会儿直勾勾地望着经理，似乎没听懂他的意思。后来，她突然把双手伸到脖子后面，脱下了一串珍珠项链，递给经理:“这是相当值钱的……是我跟伊格纳西奥定情那天，他送给我的。要是让伊格纳西奥知道了我把项链……”她看到经理惶惑不解的神情，便解释说:“伊格纳西奥是我的丈夫。”"},{"type":"paragraph","text":"“您的丈夫?”“是的，现在您该明白了吧，为什么加夫列尔今晚九点四十七分要乘飞机到这里来同我相会。”"},{"type":"paragraph","text":"这事传到了布鲁涅尔耳朵里。他深知住在这样豪华的旅馆里，项链再值钱，也很快就会耗尽的。他决定去412房间劝说朱特雷夫人换旅馆。说服她搬到101室。这样一颗珍珠就可分两天花了。"},{"type":"paragraph","text":"雪花满枝的春天过去了，落叶使绿色的夏天变成了金色的秋天，炉烟熏黑茶壶的冬天来临了。露西娅·朱特雷夫人却终日待在屋里，不和任何人打交道。只有经理每隔一段时间就去拜访她一次，拿走她一件首饰。而经理每拿走一件饰物，心头就添一分羞愧，因为他越来越同情这位痴心的女人了。"},{"type":"paragraph","text":"首饰匣终于告罄。经理作为朋友，规劝她说:“夫人，您就不能给您丈夫写一封信?”"},{"type":"paragraph","text":"“给我丈夫写信?……为什么?”"},{"type":"paragraph","text":"“好让他为您做些什么……譬如说，把您接走。”"},{"type":"paragraph","text":"“那倒是。您要知道，我们婚后共同生活了八年。我永远不会忘记在他家阔绰的房间里度过的夜晚，往往是一个人度过的。”“有天，伊格纳西奥在饭厅里交给我一封信。我很纳闷，有话干吗不出面说，要写信给我?后来我才明白，写信是跟我谈这类微妙事情最好的方式。您想看看这封信吗?”说罢，她从箱子里取出首饰匣。首饰匣刚一打开，一股高雅的幽香便扑鼻而来。她从里边取出一封信。"},{"type":"paragraph","text":"“您都看到了吧!就是这么回事!”她一面说，一面站起来，拿过火柴，点火把信烧了。其实经理却一字不识，因为信用西班牙文写的。"},{"type":"paragraph","text":"“现在几点钟了?离九点四十七分还差多少?”她的问话把他从沉思中惊醒了过来。他连忙看看表，回答说:“差四小时二十三分。”"},{"type":"paragraph","text":"“还差四个小时!他要来了，我得打扮一下!”"},{"type":"paragraph","text":"经理看着她塌陷的双颊和颤抖着的手，不由得同情地说:“您长得很美，朱特雷夫人。”他意识到坐在他面前的女人，内心有一种无形的、光辉的火焰在燃烧。还意识到由于她近来已停止进食，他很快就要见不到她了。可是这个美丽的女人为什么要产生轻生的念头?"},{"type":"paragraph","text":"“就在伊格纳西奥把这封信交给我的时候，他在饭厅里，当着我的面，当着仆人的面，情意绵绵地抚摸着埃米莉娅的手。从此，表面上我已生活在伊格纳西奥家里，实际上我已另有所爱。每当婆婆离开我的卧室，加夫列尔就进来了……您了解墨西哥吗?加夫列尔就象墨西哥一样，尽是高山深谷，可又总是阳光普照，树木常青……”"},{"type":"paragraph","text":"经理没有去打断她的幻梦，默默地离开了。他一边朝办公室走去，一边自言自语道:“她的丈夫和情人都欺骗了她。”"},{"type":"paragraph","text":"今天，当他正在接待一对高贵的情人时，布鲁涅尔走到他身边，悄悄地跟他说:“朱特雷夫人去世了，正巧死于九点四十七分。”"},{"type":"paragraph","text":"“您说什么!”经理的心，一下子沉了下去。但职业习惯促使他说:“您去叫警察。别让旅客们知道这件事。”经理还想说什么。但是来了一位旅客，把他的话打断了。这位旅客十分年轻，手里拿着一只网球拍，脸色黝黑，满脸堆着笑。他说十一个月以前他的女友露西娅·朱特雷给他订了410房间，不知是以她的名义订的，还是以他加夫列尔·科尔蒂纳的名义订的。"},{"type":"paragraph","text":"经理惊讶莫名，查了一下登记簿，410客房正空着。他把房门钥匙交给了这个正漫不经心地用球拍敲打着办公桌的年轻人。"},{"type":"paragraph","text":"他和布鲁涅尔目瞪口呆地看着加夫列尔·科尔蒂纳朝电梯走去。年轻人边走边挥动着钥匙，看来对所发生的不幸一无所知。"},{"type":"paragraph","text":"十分钟后，来了三名警察，在经理和布鲁涅尔的陪同下，先上楼到410房间，打算把发生的一切告诉加夫列尔·科尔蒂纳。他们轻声轻气地叫门。可是半天也没人回答。于是他们用万能钥匙把房门打开。房间里空空如也，室内的一切都原封未动。他们忽然想起客人带有一只球拍，可找了半天，也没找到。他们叫来了全体楼面服务员，谁都说他们没见到过要找的那个年轻人。警察搜查了卫生间和橱柜:一切都有条不紊，说明谁也没进过这个房间。五个人不知所措地走到楼下的总服务台。410房间的钥匙挂在柜里，动也没人动过。经理和布鲁涅尔竭力争辩说，他们亲眼目睹加夫列尔到旅馆来了。于是警察搜查了整个旅馆，哪儿也没有那个拿球拍的、笑咪咪的年轻人。经理只好承认说，“这大概是幻觉，因为我们一心希望他到来。”"},{"type":"paragraph","text":"然后五个人朝露西娅·朱特雷的房间走去，想赶快了结这桩伤心的差事。走进房间，三名警察摘下帽子，向遗体恭恭敬敬地鞠了一个躬，准备验尸。"},{"type":"paragraph","text":"突然，布鲁涅尔指着床脚边，失声叫了起来:“在那儿!”"},{"type":"paragraph","text":"四个同来的人看见一只白色的网球拍搁在朱特雷夫人的床脚边。于是他们再一次寻找球拍的主人。结果仍然白找了。那个笑容可掬、脸色黝黑的美洲客人，再也没有在王子饭店露过面。"},{"type":"paragraph","text":"经理弯下身去，凑近露西娅·朱特雷的脸。她已经去了，永远离开了旅馆，因为在那张脸上丝毫没留下她的影子。"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1988\\03\\8836041001.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>黄英浩</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>插图　黄英浩</FONT>"}]}