{"id":509261,"date":[{"year":1971,"month":4,"day":3}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1754","ytitle":"","mtitle":"干部深入班组受到深刻的路线教育","ftitle":"上海钟表铜材厂领导班子成员和工人一起学习，参加斗争实践，提高了识别正确路线和错误路线的能力，推动了各项工作","authors":[],"text":[{"type":"paragraph","text":"本报讯　上海钟表铜材厂领导班子成员深入班组，和工人群众一起学习毛主席有关两条路线斗争的教导，深入开展两条路线斗争，在实践中受到了深刻的教育。"},{"type":"paragraph","text":"钟表铜材厂是钟表行业中比较先进的厂，革命和生产搞得都比较出色。今年一月份，这个厂的领导班子遵照毛主席关于在全党进行一次思想和政治路线方面的教育的重要指示，决定把提高两条路线斗争觉悟作为促进自身思想革命化的主要课题来抓。但是有些干部却看不到厂里存在的两条路线斗争，在学习时，摆来摆去，摆不出本厂两条路线斗争的表现。针对这种情况，党支部、革委会决定改变关门学习的做法组织领导班子成员分头深入班组，和工人群众一起学习毛主席关于两条路线斗争的指示，一起参加两条路线斗争的实践。"},{"type":"paragraph","text":"党支部书记和革委会的一个委员到机修小组后，和工人同志一起学习毛主席著作，广泛地开展谈心活动，深入调查研究，发现这个组的电工间有一个没有改造好的资本家，在工作中有时故意刁难，设备坏了也不修。有一次，这个家伙把花了一百多元买来的一只开关拆了，只用了两块铝夹板，随意浪费国家物资。但这个资本家的破坏行为没有受到批判，这是为什么?机修小组的工人说，是厂领导忘了我们党在整个社会主义历史时期的基本路线，忘记了阶级和阶级斗争，不是依靠工人群众，而是只看到这个资本家技术好’靠他解决生产问题，所以这个家伙就神气活现起来了。这件事使厂领导大吃一惊。这不是两条路线斗争在领导班子中的反映么?后来领导班子成员和工人群众一起批判了大叛徒刘少奇的“阶级斗争熄灭论”，召开了班组会和全厂大会，对这个资本家进行了批判，提高了大家的阶级斗争和两条路线斗争觉悟。"},{"type":"paragraph","text":"到铜棒小组去的领导班子成员，同样也受到了深刻的路线斗争教育。钟表工业所需要的镍白铜棒，过去都是靠进口的。去年五月，工人群众怀着为社会主义祖国争光的雄心壮志，苦战十天十夜，只花了四十元钱就试制成功了，为我国填补了一项空白。为了使镍白铜棒正式投产，厂领导向上级伸手要无芯精密磨床等机器设备，但上级没有同意给机器，厂领导就一直等待到今年，迟迟不上马。铜棒小组的工人同志尖锐地指出:厂领导的头脑里，想的是人的因素第一，还是机器设备第一?是坐等机器设备做伸手派，还是自力更生做动手派?这不是两条路线斗争的反映又是什么?领导班子成员虚心地听取了群众的批评，立即和工人一起投入了生产镍白铜棒的战斗。工人同志创造了“以拉代磨”的新工艺，其加工效率比原来用无芯磨床提高十几倍，而且产品的光洁度又好。"},{"type":"paragraph","text":"工人群众给领导班子成员上了生动的两条路线斗争教育课，使他们认识到，新班子中同样存在着两条路线斗争，而且有时还很激烈。那么，以前为什么看不到两条路线斗争呢?领导班子成员回过头来，一面召开扩大会，把工人群众请进来，帮助领导进一步提高认识，一面带着问题认真学习了毛主席的光辉哲学思想。通过学习和群众帮助，认识到归根结底是世界观没有改造好，路线觉悟不高。原来主张等设备来了再生产镍白铜棒的同志，亮出了怕改革工艺后产品质量不高，影响手表质量、影响铜材厂名誉的活思想，现在认识到，由于“私”字作怪，结果就背离了毛主席的革命路线，这正是世界观没有改造好所造成的。大家还找出了过去学习毛主席著作时，联系下面问题多，联系工作问题多，联系自己思想改造少的教训，决心进一步努力学习，加强世界观的改造。现在他们除了坚持每周集体学习两个半天和到班组参加学习以外，每天还利用班前、班后的时间，集中起来学习《毛泽东选集》。他们在学习中，着重在改造世界观上狠下功夫，经常开展思想交锋，从而不断提高了两条路线斗争觉悟。"},{"type":"paragraph","text":"领导班子成员深入班组和群众一起开展思想和政治路线方面的教育，不仅提高了领导的两条路线斗争觉悟，同时也教育了群众。现在许多工人同志都能从路线斗争的高度来分析问题，认识问题。比如，最近厂领导没有和群众商量，就提出制造一台热轧机的方案，要求在三个月内，解决一种铜棒的质量问题。工人同志听到以后，进行了充分讨论，认为利用土办法，大搞群众运动，只要十五天到二十天就能解决问题。厂领导分析了群众的意见，觉得很有道理，于是改变了原来的方案，发挥了群众的积极性和创造性，收到了良好的效果。"}]}