{"id":509294,"date":[{"year":1971,"month":4,"day":5}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"4321","ytitle":"","mtitle":"这个大队的合作医疗基金为什么用得这样少?","ftitle":"——红星大队突出无产阶级政治办好合作医疗的调查报告","authors":[],"text":[{"type":"paragraph","text":"编者按:奉贤县邬桥公社红星大队合作医疗方向对头，是落实毛主席卫生路线的一个典型。调查报告的第二部分写的是发动群众大搞中草药运动，值得重视。普遍使用中草药，其意义不止于节约合作医疗的开支，而是创造中国统一的新医学新药学的一项重要工作。这个大队在这方面取得的经验，可供城市大医院参考。"},{"type":"paragraph","text":"奉贤县邬桥公社红星大队，共有十三个生产队和一个牧场。一九七○年元旦实行合作医疗制度，先后有一千四百四十人参加，共有基金五千七百六十元。去年一年中，他们采集和种植中草药一百一十八担，治疗了大批病人。年终结算结果:基金积余四千四百五十多元，一年内共用去了基金一千三百多元，平均每人不到一元。如果把挂号费、出诊费和煎药费作为收入的话，收支相抵后，只用去九十三元二角七分，平均每人只用去六分五厘。"},{"type":"paragraph","text":"这个大队的合作医疗制度，为什么搞得这样好，基金用得这样少呢?"},{"type":"paragraph","text":"加强集体主义思想教育　人人爱护合作医疗制度"},{"type":"paragraph","text":"合作医疗制度如何巩固和发展?红星大队党支部认为，首先要坚持突出无产阶级政治，加强集体主义的教育，使社员群众加深对毛主席无产阶级卫生路线的理解，爱护合作医疗制度。"},{"type":"paragraph","text":"这个大队刚实行合作医疗制度时，由于部分群众存在着“出了钱不看病吃亏”的想法，所以不大注意节约医疗费用，可不转诊而要求转诊的人不断增加。"},{"type":"paragraph","text":"针对这种情况，大队党支部和革委会遵照毛主席关于“掌握思想教育，是团结全党进行伟大政治斗争的中心环节。如果这个任务不解决，党的一切政治任务是不能完成的”教导，举办了毛泽东思想学习班，组织社员群众和革命干部，认真学习毛主席的光辉著作“老三篇”，反复宣传实行合作医疗制度的重大政治意义，开展了一场破私立公的思想斗争。通过学习，广大社员群众和革命干部进一步认识到，合作医疗是一个新生事物，是社员自己的集体事业，是社会主义事业，大家都应该关心它，爱护它。算账不能算个人的小账，要算集体的大账。只有巩固和发展了合作医疗制度，贫下中农才能牢牢掌握卫生大权，才能不吃缺医少药的苦头。"},{"type":"paragraph","text":"毛主席指出:“群众知道了真理，有了共同的目的，就会齐心来做。”办合作医疗也是这样，群众知道了合作医疗的重要性，就会用集体主义思想来爱护它。长工出身的第十生产队队长，经常用自己在旧社会的苦难经历，教育年青一代爱护合作医疗制度。解放前，老队长的家生活穷困，父亲生病无钱医治，眼看着死去。母亲腹部生了一个大疮，无钱医治，又饿得发慌，带病爬出门去割野草吃，结果伤口破裂，流出肠子而惨死。这个队长的血泪控诉，使青年们懂得:必须珍惜今天来之不易的幸福生活，必须关心爱护自己的合作医疗事业。"},{"type":"paragraph","text":"抓了思想教育，广大社员就爱护、支持合作医疗制度。第十三生产队有个贫农社员患了阑尾炎，“赤脚医生”要送他去医院开刀，他说:“先用草药、新针给我治疗，如不行再送我进医院。”经过“赤脚医生”用草药、新针治理后，他的病不久就好了。现在不少社员生了小病，自己用草药和单方治疗，尽量减少合作医疗的不必要开支。"},{"type":"paragraph","text":"现在，这个大队出现了“一人有病众人帮”的局面，阶级友爱精神不断发扬光大。去年，第七生产队有个贫农社员，开了两次大刀，家里经济比较困难，全队贫下中农一致同意他报销一百二十元。第十三生产队有个社员做了胃部切除的大手术，也报销了七十元。这两个社员都激动得热泪盈眶，表示一定要更好地抓革命，促生产，来报答毛主席和共产党的恩情。社员们赞扬这种团结友爱的精神，说:“千朵梅花一树生，贫下中农一家人，生老病死互关心，阶级友爱比海深!”"},{"type":"paragraph","text":"发动群众大搞中草药　坚决走勤俭办医道路"},{"type":"paragraph","text":"毛主席教导我们:“什么事情都应当执行勤俭的原则。”红星大队党支部和革委会从实践中认识到，做任何工作都要从客观存在的事实出发，要从分析客观事实中找出方针、政策、办法来。农村的情况和城市不同，在医疗工作方面，更应该广泛发动群众大搞中草药，采用中医治疗的方法，走勤俭办医的道路。他们在全大队范围内，进行大动员，大张旗鼓地宣传大搞草医草药的意义，讲解草药知识，号召广大贫下中农和社员群众，积极采集和种植草药。新针疗法是一种疗效较好又便于掌握的新疗法。这个大队就普遍推广了这种疗法。现在，不但“赤脚医生”能够熟练运用，生产队的一些卫生员和几个大队干部，也能掌握几十个穴位。"},{"type":"paragraph","text":"红星大队为了解决中草药的药源问题，成立了一个由十三人组成的业余采药队，由“赤脚医生”带领大家采集那些当地比较少见而又常用的草药，如枸杞根、天花粉、虎杖等，去年一年共采集了二十多担草药。各个生产队还利用零星十边地和宅前宅后的空地，种植草药十五亩，全年收获草药五十多担。各队发动群众采集草药，去年共收到四十多担。另外，这个大队的“赤脚医生”还收集了不少民间单方，进一步推动了草医草药运动的开展。"},{"type":"paragraph","text":"为了普遍推广使用草医草药，大队党支部和革委会专门召开大会，让那些用草医草药治好病的社员在会上作介绍，大讲草医草药的好处。这种教育方法，群众看得见，摸得着，解决了一些怀疑中草药作用的错误想法。有个病人患了严重胃溃疡已达十五年之久，去年用草药治好了。这个事例教育了许多群众。现在，许多人都喜欢用中草药治病，这个大队用中草药、新针治疗的人次，约占看病总人次的百分之六十到八十。"},{"type":"paragraph","text":"红星大队合作医疗的经验告诉我们:大搞群众性的草医草药运动，是巩固和发展合作医疗的重要途径。从目前来说，草药虽然不能治“百病”，但是，它对许多病的疗效还是高的。所以红星大队打算采集、种植更多的草药，进一步减轻社员的负担。"},{"type":"paragraph","text":"红星大队在大搞群众性的草医草药运动中，注意正确处理卫生工作和农业生产的关系:第一，不与粮棉争土地，充分利用零星十边地种植草药；第二，不与粮棉争劳力，除了采集那些季节性强的草药外，尽量利用大忙前后的农闲时间采集草药。"},{"type":"paragraph","text":"落实“预防为主”方针　医疗工作才能打好主动仗"},{"type":"paragraph","text":"这个大队的干部和“赤脚医生”认为，光治不防，工作被动，只有加强预防，医疗卫生工作才能打好主动仗。他们批判了“重治轻防”的思想，坚决落实毛主席关于“预防为主”的方针。"},{"type":"paragraph","text":"首先，发动群众大搞爱国卫生运动，与不卫生的旧习惯作斗争。他们分析了各生产队的发病情况，发现有许多人生病，往往和不讲卫生有关。如第三生产队，过去卫生工作搞得最差，部分社员从旧社会带来的不卫生旧习惯还没有改变，所以发病率也就比较高。大队党支部和革委会认为，要搞好预防工作，就要教育群众自己起来与不卫生的旧习惯作斗争。他们利用大小会议，大力宣传毛主席关于“动员起来，讲究卫生，减少疾病，提高健康水平”的指示，不断宣传搞好爱国卫生的重大意义，并讲一些有关的卫生知识，使广大贫下中农和社员群众明白了“病从口入”的道理，决心进一步搞好爱国卫生。社员们表示，一定要搞好卫生工作，移风易俗，改造世界。一年来，这个大队能经常地开展爱国卫生运动，即使冬季，也搞几次卫生突击活动。"},{"type":"paragraph","text":"其次，狠抓消灭蚊蝇的工作。有些人一提到消灭蚊蝇的问题，就会摇起头来，认为:农村天地这样广阔，遍地是庄稼和杂草，又有鸡、鸭、牛、羊、猪等，蚊蝇怎么能消灭得了呢?就是能消灭，也没有这么多的钱和药物。这些人看问题，只看到困难的一面，没有看到有利的一面；只看到物的因素，没有看到人的因素。应该承认，从某些方面来说，搞好农村的卫生工作比城市要艰巨得多。但是，红星大队干部和群众认为，只要群众发动起来了，就有办法，就可以战胜一切困难。"},{"type":"paragraph","text":"红星大队充分发动群众，依靠群众，在消灭蚊蝇方面，做了许多工作。夏天，“赤脚医生”和卫生员用五台头、苦楝树子和叶杀蛆。冬天，他们发动红小兵挖蛹，同时，在粪池周围撒上六六六粉，再进行加压，把蛹杀死。他们把辣蓼、臭菖蒲叶轧成粉，再加一些六六六粉，做成烟熏条，由生产队卫生员挨家挨户烟熏灭蚊。这种方法，对消灭越冬蚊子效果较好。现在，这个大队蚊蝇密度，有了较大幅度的降低。事实告诉我们，只要每个大队、公社和县的广大贫下中农大家动手，一起努力，农村蚊蝇也是可以消灭的。"},{"type":"paragraph","text":"第三，加强粪、水管理。全大队挖了二十四口土井，修建了五只无害化粪池。过去，这个大队种植的水浮莲、水花生等水生作物，都用大粪施肥，现在改用其它肥料，保证饮水清洁。到了夏天，他们还用漂白粉对饮水进行消毒。同时发动各队饲养员烧开水，送到田头给社员们喝，做到不吃生水。由于加强了粪、水管理，肠道疾病显著减少。但是，从总的情况看，这个大队在粪、水管理方面做得还不够好，和周围先进大队相比还有差距。他们决心再加一把劲，迎头赶上去。"},{"type":"paragraph","text":"狠抓“赤脚医生”的思想改造　建立一支革命化的防治队伍"},{"type":"paragraph","text":"红星大队在开展合作医疗工作中，既充分发动群众，又建立了一支革命化的防治队伍。这个大队的合作医疗站有三个“赤脚医生”，其中一个以管理草药为主。他们都是初中没有毕业的知识青年。全大队还有十三名卫生员，他们是“赤脚医生”的得力助手。大队党支部和革委会注意抓好这支队伍的思想建设，经常组织他们认真读毛主席的书，活学活用毛泽东思想，树立全心全意为贫下中农服务的思想。"},{"type":"paragraph","text":"三个“赤脚医生”都能以白求恩同志为榜样，团结一致，努力做到全心全意为广大贫下中农和社员群众服务，得到了大家的好评。他们碰到重病人，一天几次主动上门送医送药。有些病人需要注射盐水，他们就把盐水瓶拎到病人家里去注射。有的病人在大队里无法医治，他们就护送到医院去治疗。去年“三抢”大忙期间，社员们几乎天天在水田里劳动，稻田皮炎发病率较高。“赤脚医生”满怀阶级感情，想方设法，把苦楝树叶子、臭菖蒲、土荆芥绞成汁，再加入明矾，制成了防护剂，给社员们使用。为了方便病人，他们还代病人煎药。去年，一共代煎药一万多帖，最多一天要煎六十帖以上。但煎药费高了一点，每帖要收五分。今年准备降低到二至三分。"},{"type":"paragraph","text":"“赤脚医生”们想贫下中农所想，急贫下中农所急，在工作中敢于担风险。有个病孩烧伤面积达百分之二十，他们在病孩家里设立家庭病床，采用草药、新针治疗。经过精心医治，不到十天，这个孩子的伤就基本上好了。有个得了多发性神经炎的女病人，瘫痪在床上，曾花了三百多元钱在上海一家大医院医治过，但也没有看好。“赤脚医生”金仁鹏，把她从医院里接回来，用新针、草药医治了两个月，终于使她恢复了健康，现在已能参加劳动。这个“赤脚医生”连续五年被评为县活学活用毛泽东思想积极分子。"},{"type":"paragraph","text":"“赤脚医生”坚持参加集体生产劳动。去年，有两个“赤脚医生”每人参加劳动(包括采药)四个半月以上。另一个因值班时间多，参加劳动时间略为少些。"},{"type":"paragraph","text":"十三名卫生员在巩固和发展合作医疗事业中也做了大量工作，除了搞好生产队卫生工作外，还负责队里草药的收、晒、藏等工作。"},{"type":"paragraph","text":"(本报记者)"},{"type":"paragraph","text":"<IMG alt=请插入6号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1971\\04\\7145010101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>生产队的卫生员在“赤脚医生”辅导下，正在用新针疗法给社员治病。　(本报记者摄)</FONT>"}]}