{"id":675055,"date":[{"year":1984,"month":5,"day":23}],"page":"4","source":"本报","region":"","masthead":"","special_issue":"","column":"纪念上海解放三十五周年","genre":"","count":"1612","ytitle":"","mtitle":"上海电视的明天","ftitle":"","authors":["徐春发"],"text":[{"type":"paragraph","text":"本报记者　徐春发"},{"type":"paragraph","text":"二十五年前的国庆节傍晚，当上海电视台首次正式试播的图象，在本市数千台电视机的屏幕上出现时，看电视，在人们心目中还是一件既新奇又不那么迫切的事；而今，电视机已进入千家万户，电视已成为人们生活不可或缺的伴侣。亲爱的读者，你可曾想过，我们上海的电视事业，是在一种怎样艰苦的环境中创建并日益发展起来的?"},{"type":"paragraph","text":"三十六与六千"},{"type":"paragraph","text":"上海电视台最初建成时，利用了南京路永安大楼(现华侨商店)原有的建筑，全部面积约二百五十平方米。电视发射机图象和伴音的发射功率，分别为五百瓦和二百五十瓦，发射天线安装在永安大楼楼顶，海拔高度一百零八米，有效发射距离只有三十六公里。频道只有一个，每周仅三个晚上有电视节目播出，内容大都是转播剧场演出或播放电影。二十五年来，特别是近年来，上海电视事业有了巨大发展。当你走进座落在南京路青海路口的上海电视台，可以看到左右两边新建的颇具气魄的演播大楼和新闻大楼。那耸入云端的电视发射塔，是目前国内已建成的电视塔中最高的一座，高逾二百一十米，有两个半国际饭店高，整个上海六千平方公里，基本上都处在它向空间辐射的电磁波的覆盖范围内。电视节目频道已增加到三个，不久，还要增设廿六频道教育电视节目。"},{"type":"paragraph","text":"“独角龙”与新闻中心"},{"type":"paragraph","text":"上海台不久前建成了设备齐全的新闻中心。该中心拥有比较先进的摄影机和电子采访设备，有宽敞明亮的洗印车间和高温快速洗片机，还有电瓶配套的轻巧的新闻灯。电视工作者利用这些先进的装备，使电视新闻的内容日益丰富，时效性日益加强，成为上海人民了解和接受各种新信息的重要渠道。可是，在该台新闻事业的初创阶段，只有三台十六毫米摄影机，一台是向电影制片广借的，另两台是从旧货摊上买到的。其中有一台老式的美国货，人称“独角龙”。当时，摄影机已发展到具有标准镜头、广角镜头、远摄镜头三个镜头的阶段，而这台机器只有一个镜头，并且又笨又重。拍摄近景时，摄影师必须跑到拍摄对象很近的地方。一位当事者曾经回忆说，有一次，他用这台摄影机在虹桥机场拍摄一位外宾到沪时的情景，他跑到外宾前面，边退边拍，等到拍完时，离外宾只有两三步远了，好险啊!那时也没有专门的洗印设备，摄影师用一种特制的竹架和木槽冲洗胶片。冬天，药水冷了，就放到煤炉上热一热；夏天，药水需要降温，就放几块冰。两相对照，正是今非昔比。"},{"type":"paragraph","text":"从“小电影”到电视剧"},{"type":"paragraph","text":"一九五八年十月廿五日，上海电视台播出了第一部电视剧《红色的火焰》，该剧描写搪瓷厂一位青工搞技术革新的故事。当时没有专门的演播楼，也没有录象设备。电视台工作人员在永安公司十一楼的饭堂里搭了景，一边演出，一边直接对外播放。一旦演出开始，整个现场就象战场，充满了紧张的气氛。随着场景、镜头的不断变换，演员忙不迭地更换服装和改妆，赶着从一个场景到另一个场景，以适应连续播出的需要。大家都称这是“直播小电影”。现在，上海台已经形成了三条电视剧生产线，拥有比较先进的录制和剪辑设备，录制下来的电视剧素材，可以用电子编辑机进行加工，联接镜头，叠加字幕，增添伴音。该台还建起了大、中、小三个演播室。"},{"type":"paragraph","text":"令人神往的远景"},{"type":"paragraph","text":"上海电视事业的明天，将是令人神往的。据有关方面透露，在不久的将来，广播电视卫星上天以后，中央电视台将进一步增加播出时间。上海台也将有相应的发展。该台规划中将增建一座新型的电视剧制作中心、电视教育中心，还有一座一千八百个座位、具有现代化灯光、立体声设备的电视剧场，四百米高的电视塔，以及十七层高的综合大楼，并扩建和完善新闻中心，发展自制电视节目的能力。那时，电视节目内容将更加丰富，观众的选择余地将更大。"},{"type":"paragraph","text":"此外，电视台还将发展双伴音。观众在收看一种电视节目时，可以从两种不同的语言中任意选择某一种收听。例如新闻，将使用普通话和英语双伴音。如果电视台利用卫星直接转播广东台的节目，听不懂广东话的观众也不必担心，你可以收听普通话伴音。"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1984\\05\\845N040101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>本世纪末的上海电视台"},{"type":"paragraph","text":"(模型)</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1984\\05\\845N040102.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>将来的现代化电视剧场(模型)</FONT>"}]}