{"id":675193,"date":[{"year":1984,"month":5,"day":25}],"page":"4","source":"","region":"","masthead":"","special_issue":"","column":"纪念上海解放三十五周年","genre":"","count":"1470","ytitle":"","mtitle":"从“文盲村”到“教育乡”","ftitle":"——桃浦乡的变迁","authors":["戎思平"],"text":[{"type":"paragraph","text":"戎思平"},{"type":"paragraph","text":"向文化人转化的农民当你步入嘉定县桃浦乡，常会看到人们三三两两地在村边、路旁、家门口，专心地读书、看报，有的还高声朗读外语。这种情景在三十五年前是不可想象的。据一九四九年统计，这里文盲与半文盲的比例高达百分之八十七。三十多年过去了。而今，这个乡不仅早已脱掉了“文盲乡”的帽子，从一九四九年以来，还出了一百五十名大学生。有好几户农民，一家就出了四、五个大学生。目前，全乡已普及小学教育，初中的普及率也近百分之七十。农民在逐步向文化人转化。全乡四千多户人家，共订阅政治、经济、科技、文化等一百多种报刊杂志八千多份，平均每户订阅报刊约两份。有的农民一家就订了十几种报刊。现在还出现了购买电视机和录音机热，全乡大约每两户就有一架电视机，李子园村五百多户人家，就有四百多架电视机。在向科学进军的时代，农民求知的手段也逐步趋向现代化。"},{"type":"paragraph","text":"求知的热流"},{"type":"paragraph","text":"这里，从小孩到老人几乎人人都在向科学文化求索致富之道。青年人是学习文化科学知识的先锋。你看，每当夜幕降临，桃浦乡的小路上手电筒灯光点点，自行车铃声叮叮，汇成一股求知的热流，涌向乡业余学校。这所学校是在党的三中全会精神指引下成立的，是本市郊县最早的农民业余学校之一。四年多来，该校为农民开办了五十六个初中和高中文化补习班，学员二千四百多名，到去年年底已有近一千名学员获得单科或双科文化的结业证书。学校还开办了农业、化工、电子、制图、会计等十七个技术专业班，培养了各类技术人员近六百名。该乡的农业公司几乎每年都举办四、五次蔬菜、瓜果等农民技术培训班，每次参加人数近三百人，十年来对农民进行技术培训达一万五千多人次，全乡基本形成乡、村、队三级农业技术人员队伍。近年来，该乡的社队企业发展较快，农民中的务工人数已约占全部劳力的百分之四十。乡工业公司两年来对社办企业三百名职工进行车、钳、刨、铣等技术培训，其中百分之七十达到三级工水平。工业公司还十分重视中、高级人才的培养，把一批青年人送到大学培训，目前公司有大、中专毕业生十多人，另有二十余人正在大学定向培养，两三年后，他们将是工业公司的栋梁。"},{"type":"paragraph","text":"这些钱值得花"},{"type":"paragraph","text":"求知识得花本钱。这几年，桃浦乡为提高农民的科学文化素质，智力投资日益增多，每年花在普教、业余教育和农民技术培训等方面的资金约十万元。乡领导认定这些钱花得值得。前几年，他们花了一万五千元钱，送五名农民到化工专科学校学习，去年这些人毕业后分配在公社化工厂担任化验员、技术员和车间主任，成为工厂的骨干。一九八一年，社办工厂急需一批财会人员，他们就花钱请教师，选拔三十位农民，举办了财会统计班，这些人结业后分配到十几个社办工厂担任会计、出纳和统计员。目前，该乡每年花三万元送二十三人到上海师院、科大等大学定向培养，另有二十余人正在电视大学、业余大学等处学习。他们深信，有计划地培养大批高级专业人才，是农业现代化的重要保证。"},{"type":"paragraph","text":"桃浦乡的农民个人也乐意智力投资。他们说，现在种田搞副业不能光靠老套套，要多看书报，勤听广播，否则就会失去竞争力。该乡李子园村，以种植蔬菜为主，他们靠科学技术培育早熟的番茄、茄子、黄瓜等，获得了市场竞争力，去年劳均收入达一千三百多元。该乡养猪能手徐财宝，从科技报刊上汲取知识，摸索养猪之道，一年上交肉猪一百八十多头。他的致富事迹写进了《中国农业年鉴》，成为上海市郊三位出名的专业户之一。"},{"type":"paragraph","text":"桃浦乡农民正在向知识型转化，它从一个侧面，生动地反映了本市郊区解放以来在文化教育方面的飞跃发展。"},{"type":"paragraph","text":"<FONT class=imgaut>徐裕根</FONT><FONT class=imgsm><IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1984\\05\\845P040101.JPG\">"},{"type":"paragraph","text":"桃浦乡农民在文化站里。　徐裕根　摄</FONT>"}]}