{"id":675256,"date":[{"year":1984,"month":5,"day":26}],"page":"3","source":"","region":"","masthead":"","special_issue":"文艺百家","column":"文艺创作如何深刻反映改革","genre":"","count":"1952","ytitle":"","mtitle":"多层次多视角地反映农村的变革","ftitle":"","authors":["刘绪源"],"text":[{"type":"paragraph","text":"刘绪源"},{"type":"paragraph","text":"农村题材的作品如何反映改革，这是人们关心的一个问题。近年来一些有影响的作品，可使我们从中得到一些启示。"},{"type":"paragraph","text":"当高晓声的《陈奂生上城》发表的时候，人们为之喜悦。这是一篇相当独特的小说，作者在一桩纯属偶然的事件里，发掘出了八十年代初期中国农村必然性的东西。小说在人物塑造和艺术表现上，也取得了很高的成就。然而，没过多久，就出现了许多类似的故事，它们有着相同的构思、相同的人物、甚至相同的心理描写和人物对话。即使是其中比较优秀的，象张一弓的《黑娃照相》和邹志安的《喜悦》，也并不尽如人意。当然不能说黑娃和《喜悦》中的那对妯娌只是陈奂生的改头换面，他们毕竟还有着某些独特性和一定的典型性。但他们总是同一时期同一阶层中类似的人物，作品所要表现的思想内容也没有多少差别；作家采取的视角，则几乎完全一样；更何况还有构思上和其他方面的雷同。这就足以抵销创作过程中作家所作出的各种艰苦努力，因为读者希望获得更多新鲜的东西。"},{"type":"paragraph","text":"幸而，上述的雷同现象，渐渐地远离了我们的文坛(虽然在最近发表的个别作品中，我们还能感觉到它的余波)。前不久，人们欣喜地阅读了《玛丽娜一世》、《抢劫即将发生……》、《鲁班的子孙》、《沙灶遗风》等一批反映农村生活的中、短篇小说。这几篇作品，都是反映变革中的农村现实生活的。它们使人受到深刻的启示和极大的艺术享受。它们给我们带来了丰富的新信息。楚良的中篇小说《玛丽娜一世》，大概可以说是从正面反映了这一变革。那个外号“玛丽娜”的农村姑娘，有知识，有文化，有胆量，有谋略，能钻研新科学新技术，又有脚踏实地的苦干精神，并具备了一个社会主义新人所特有的事业心和高度的思想觉悟。这是一个朝气蓬勃、前所未见的新生活的开拓者形象，充满了新鲜而又感人的艺术力量。"},{"type":"paragraph","text":"出于同一作者之手的短篇小说《抢劫即将发生……》，就与《玛丽娜一世》有着很多不同。当然，它也可以说是从正面来写的，如果只着眼于新任党委副书记余维汉这一形象来分析的话；但更确切地说，它是揭示了变革中的农村所存在的尖锐矛盾，小说正是围绕着一场恶性的“抢肥”事件的即将爆发和被及时阻止而展开的，余维汉的性格正是在这场惊心动魄的矛盾冲突中显现出来的。同“玛丽娜”相比，余维汉关注的已不是自己的事业，而是全公社成千上万个“玛丽娜”的事业了。同样是当代农村的社会主义新人，但他站在了更高的层次上；同样是反映变革中的农村，但作者选用了一正一反两种截然不同的视角；再加上《玛丽娜一世》有着更多令人振奋的理想色彩，这一篇却有更深刻的现实感，所以它们丝毫也不使人觉得雷同和重复。"},{"type":"paragraph","text":"王润滋的中篇小说《鲁班的子孙》，则从一个特定的侧面，反映了农村发生改革前后的某些生活场景，着力塑造了老木匠黄志亮和小木匠秀川等典型人物。小木匠拥护改革，大胆办起了独立经营的木匠铺，他显然具备了一些成为先进的条件；但他毕竟太不争气，在金钱面前，他私心膨胀，偷工减料，损人利己，终因无颜见江东父老而长期出走。同小木匠相反，黄志亮先是面对倒闭了的集体木匠铺无能为力，后又对作为自己“儿子”兼女婿的小木匠经营个体的铺子怀着希望，但终于被小木匠那一件件对不起父老乡亲的事情激怒了，砸了小木匠的牌子；黄志亮心地善良，正直厚道，宁可自己吃亏受苦，处处想着别人，他受到了乡亲们的普遍尊重。这两个形象是复杂的，也是独特的。前者善于顺应改革的潮流，但却缺乏高尚的道德情操；后者具有我们古老民族各种传统的美德，却较难适应新的时代潮流。作者的笔墨全都倾注在人物身上，我们仔细研究这两个人物，能从中体察到作者那一腔急切的情怀——他是多么担心这新老两代人的长处会相互剥离乃至相互磨损，他又是多么盼望能将这二者合成一个而产生出真正的新人来呵!在作品的尾声部分，更是隐隐透出了作者对于新人的呼唤。他的视角委实是新颖而独到的。至于有人因作者写了顺应改革的小木匠的缺点，同时又写了不适应改革的老木匠的优点，便指摘他对改革有“怀疑”，说他有“不很健康的情绪”，这是颇不公平的。如果只准写前者之好和后者之坏，如果非要套用“无美不归绿林，无恶不归朝廷”式的写法，那么新的公式化概念化倾向，就会重新出现在我们的文坛。值得庆幸的是，在城市改革题材的作品中时或有之的那种概念化的、面目可憎、“五毒俱全”的反改革者，至今还没被照搬到农村题材中来。"},{"type":"paragraph","text":"此外，象李杭育的短篇小说《沙灶遗风》则是用“背面敷粉”的反衬法，从一个新生活的“落伍者”的遭遇中，显现出了农村变革的灿烂前景。总之，生活本身是纷繁复杂、丰富多彩的，我们的文学也应当多层次多视角地反映生活。只有这样，读者才能从众多的作品中，获得深刻而完整的印象，得到多方面的艺术享受，文学本身，也才能在无数各不相同的艺术实践中，得到持久而迅猛的发展。"}]}