{"id":675345,"date":[{"year":1984,"month":5,"day":27}],"page":"4","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1417","ytitle":"","mtitle":"狱中曙光(连载)","ftitle":"4、亲人来电","authors":["树棻","穆夫"],"text":[{"type":"paragraph","text":"原著　树棻　改编　穆夫"},{"type":"paragraph","text":"董雁群被调到市监狱工作已有好几天了。这天，他在提篮桥乘上开往静安寺的十二路有轨电车，到终点站刚下车，便听到报童高喊着:“快看刚刚出版的夜报消息，大世界、新世界枪毙了两个银元贩子!”近半月来，银元价钱飞涨，银元贩子越来越多，为什么偏偏选中这两人开刀呢?他想知道这到底是怎么回事，就买了一张《新晚报》，一路看着走回家去。"},{"type":"paragraph","text":"他在左下角找到了报童刚才叫喊的那条新闻，文稿并不长，但标题却很醒目。在这条消息旁边，还配了帧现场新闻照片。这样大做文章，必定另有缘故。"},{"type":"paragraph","text":"董雁群到家后刚上楼梯，楼上就传来二房东太太的问话:“下面上来的是董先生吗?”待董雁群答应后，只听她又说:“喂，你等一等，董先生回来了。”接着又传来:“董先生，快，你的电话，是位女客打来的。”"},{"type":"paragraph","text":"董雁群快步上楼，匆匆忙忙从二房东太太手里接过电话听筒，问道:“喂，你是哪位?”"},{"type":"paragraph","text":"“我找董雁群先生。”对方传来清脆而婉转的声音，立刻使他意识到应该是谁了，一瞬间，竟使他激动得不知如何对答了。稍顷，他镇定下来后，便紧对着话筒悄声问:“你现在在哪里?”"},{"type":"paragraph","text":"“我在打公用电话，边上没别人。”话筒中又传来使董雁群怦怦心跳的声音，“这个礼拜六下午四点钟，你能出来吗?”"},{"type":"paragraph","text":"这突如其来的喜悦使董雁群不免有点慌乱，但他知道这是马康给自己安排的一次会见，便说:“有空，有空。那天正巧轮到我值夜班，下午没事。”"},{"type":"paragraph","text":"接着，对方约董雁群那天在皇家咖啡馆会见。董雁群搁上话筒，回到自己房里，脑际还萦绕着刚才那亲切而熟悉的声音。"},{"type":"paragraph","text":"这只电话是董雁群的妻子曹明珍打来的，此刻，她和马康正在林森中路上的宝大俄菜社里吃饭。曹明珍打完电话，回到餐桌旁，发现老马似有什么心事，便问起他原委来。马康朝四周环顾一下，觉得还比较安全，便告诉曹明珍，今天下午枪毙的两个所谓银元贩子，其实是国民党的将领，其中一个是长期同我们有联系的，另一个是他的老部下，他们正和我们的同志一起在酝酿一个十分重大的行动计划，要是这计划能够实现，可以使我们的战士少流许多血，全国的解放也可提前。但是由于经验不足和估计上的失误，这个机密泄露了出去，他们被秘密逮捕了。在目前的局势下，国民党害怕公开宣布他们的行动，会影响军心，所以把他俩当作银元贩子杀害了。这样一来，他们还可借这件事，哄骗一部分老百姓，以为国民党真是想整顿经济，稳定物价哩!马康说到这里，叹息一声说:“由于这一行动的暴露，给我们有些工作带来了一定的困难……”"},{"type":"paragraph","text":"“是什么困难呢?”曹明珍急切地问。"},{"type":"paragraph","text":"马康迅速向四周瞥了一眼，见无异常情况，便开始分析起现在的局势来，他说，国民党是知道绝对守不住上海的了，所以他们实际上已作好“应变”的准备。根据我们得到的可靠情报，他们拟定了一份名单，其中有著名的科学家和学者，还有著名的艺术家，他们准备把这些人带到台湾去，美其名曰“抢救人才”，其实是想为他们自己脸上贴金。所以，我们必须抢在他们动手之前，弄到这份名单，把这些人保护下来。"},{"type":"paragraph","text":"曹明珍问:“有什么办法可弄到这份名单呢?”"},{"type":"paragraph","text":"马康说:“这个计划要付诸实施，他们必然交给毛森去指挥执行，而毛森很可能指派他的亲信秦纪民去行动。”"},{"type":"paragraph","text":"“明白了，这任务就交给我吧!”曹明珍自告奋勇地说:“秦纪民是吴佩琪的表弟，我利用吴佩琪的关系，估计有机会接触秦纪民的。”"},{"type":"paragraph","text":"马康嘱咐她谨慎小心后，付了账，他俩一起走出了店门，临分手时，马康说:“祝你成功!祝你同雁群见面，并度过一个愉快的黄昏!”"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1984\\05\\845r041401.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>徐纯中</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>插图　徐纯中</FONT>"}]}