{"id":675465,"date":[{"year":1984,"month":5,"day":29}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1487","ytitle":"","mtitle":"狱中曙光(连载)","ftitle":"6、智取机密","authors":["树棻","穆夫"],"text":[{"type":"paragraph","text":"原著　树棻　改编　穆夫"},{"type":"paragraph","text":"曹明珍失约，因为昨夜吴佩琪的汽车被拦，正好有个借口去找秦纪民，以便见机行事，盗取到那份他们所谓的抢救人才的名单。"},{"type":"paragraph","text":"秦纪民把曹明珍引领到自己的办公室。这是间挺宽敞的房间，里面的陈设比较简单，一套办公桌椅、一套皮沙发、一只长几和两只绿色的双门钢皮文件柜。秦纪民请曹明珍在正中那张沙发上坐下，自己坐到侧面的单人沙发里问:“昨天夜里到底是怎么回事，曹小姐都清楚吗?”"},{"type":"paragraph","text":"“当时我也在场。”曹明珍微笑着，开始讲起昨天夜里发生的事情经过:当她昨晚去接吴佩琪回家时，恰逢夜戒严开始了，汽车在半途被巡逻队拦住，硬要查看特别通行证后才肯放行。后来经过反复说明情况，虽然勉强把汽车开走，可着实把吴佩琪气坏了。曹明珍说:“所以张太太要我来向你办张特别通行证，另外，我常伴她外出，也想要一张。”"},{"type":"paragraph","text":"秦纪民正要开口，突然从门外传来轻轻的叩门声，他说了声“进来”，一个年轻警士用托盘端着两杯热咖啡推门而入。秦纪民说:“刚才接到门卫室的电话后，知道是你来了，这是我叫下面供应部现煮的，请喝吧。”"},{"type":"paragraph","text":"曹明珍道谢后，说自己有点神经衰弱，下午喝了咖啡会一夜睡不好觉，秦纪民说:“我这里有汤山矿泉水，那你就喝矿泉水吧?”他从矮几上拿了只杯子，在长颈玻璃水瓶里斟了杯矿泉水，一边端给曹明珍，一边说:“按照规定，树功哥的通行证应由警备司令部稽查处统一发的，可不知为什么把他漏掉了。不过问题不大，我这里有几张留给青年党的头儿的，他们还没派人来领，曹小姐就先带两张回去吧。”"},{"type":"paragraph","text":"秦纪民说完站起身，走到办公桌前拔下插在中间抽屉上的一串钥匙，来到文件柜前，用其中一把较大的开了柜门，从中拿了两张纸出来，回到办公桌前，拔出钢笔，在上面填写起来。这时，曹明珍端着那杯喝掉了一半的矿泉水，来到他的身后，准备随时回答他填写各栏目时的询问，不想秦纪民根本不需问什么，很快就把各栏内容填上了，并立即转动转椅，回身递给她。"},{"type":"paragraph","text":"不知是秦纪民转动过急还是曹明珍来不及避让，他的臂肘碰到曹明珍手里的玻璃杯了，只听得“啪”的一声，那只杯子被碰碎了。秦纪民刚想说声“对不起”，忽见曹明珍还拿着半截玻璃杯的手上，殷红的鲜血正一滴滴地往下流，不由吃惊地叫道:“啊哟，你的手划破了!”"},{"type":"paragraph","text":"曹明珍低头一看，竟和那些患有晕血症的妇女一样，惊叫了声“啊”，软摊到地板上去了。"},{"type":"paragraph","text":"秦纪民一下慌了神，连忙把她扶到沙发上坐下，匆匆掏出手帕给她裹住伤口，又去倒了杯矿泉水来给她喝。可是，当他发现曹明珍手上的血已把包扎的手帕浸透了时，觉得再不能迟疑了，便向总局的医疗室打起电话来。"},{"type":"paragraph","text":"曹明珍喝过矿泉水，似乎清醒了些。她微喘着气劝阻他打电话，婉转地说:“我耽在你的办公重地，让医官见了，一旦传出去，会给你招来麻烦的。”"},{"type":"paragraph","text":"秦纪民经她一提醒，感到有道理。在这非常时期，把生人引进办公室，确是欠妥的，当时自己怎么没想到这利害关系呢!想罢，他连忙搁上听筒，说:“那我到楼下卫生室去拿药膏和纱布来。”"},{"type":"paragraph","text":"曹明珍估计秦纪民这一去至少要四五分钟才会回来，决定舍身也要完成马康交给的任务。于是，她以惊人的速度，拔下抽屉上的钥匙打开文件柜，迅速地翻找着那份名单。当找到那份名单，正准备细看时，突然从门外传来一阵急促的脚步声。她连忙关上文件柜，一个箭步跳回到沙发上。幸好，脚步声渐渐远去了。她又一跃而起，把那份名单找到，集中思想看了两遍，记下了几十人的名字，然后把它按原样放好，自己又回到沙发上。"},{"type":"paragraph","text":"过了一会，秦纪民回来了。他见曹明珍伤口出血已止住了，但还是给她上药和包扎了一下，接着又提议要和曹明珍一起出去跳舞。"},{"type":"paragraph","text":"曹明珍推说晚上要陪吴佩琪外出，就向他告辞了。"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1984\\05\\845T031501.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>徐纯中</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>徐纯中　插图</FONT>"}]}