{"id":675598,"date":[{"year":1984,"month":5,"day":31}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1376","ytitle":"","mtitle":"狱中曙光(连载)","ftitle":"8、跟踪的幽灵","authors":["树棻","穆夫"],"text":[{"type":"paragraph","text":"原著　树棻　改编　穆夫"},{"type":"paragraph","text":"曹明珍离开秦纪民办公室，回到张树功家，趁他们夫妇外出应酬还没回来的时机，把脑际记下的名单写在一张薄纸上。"},{"type":"paragraph","text":"第二天早上，她在张树功夫妇还未起床的时候，把那份藏在床垫下的名单取出来，折叠成骨牌大小一块，塞进手提包的夹层小袋里，同秦纪民签发的个人通行证放在一起，又把吴佩琪送给她的一支小手枪也放到小提包里，然后带上房门朝楼下走去。"},{"type":"paragraph","text":"曹明珍来到大门口，见张树功的保镖正在擦枪，便说:“我出去做礼拜了，要是委员起床后找我，请代我告诉一声。”"},{"type":"paragraph","text":"国际礼拜堂是基督教圣公会在上海最著名的一座教堂，座落在衡山路迪化南路口。曹明珍坐的三轮车到门前时，里面的礼拜已经开始了。她走进礼拜堂里，在左边末二排的空位上坐下。这是马康和她约定的，在发生紧急情况需要找他时，可在星期日早晨做第一堂礼拜的时候到这里来，坐在这边后三排都可以。"},{"type":"paragraph","text":"这时，牧师走上讲坛开始布道了，曹明珍当然没有心思去细听，但也不能左顾右盼地寻找马康，只能垂下眼帘，盯着膝上打开的《新旧约全书》。忽然后面响起耳熟的轻咳声，她回头瞥了一眼，只见马康已端坐在后面的长椅上了。于是，她轻轻地站起身，出了门。又过了一会，马康也跟了出来。"},{"type":"paragraph","text":"在礼拜堂的一条幽静的走廊上，他俩接了头。马康接过名单，藏进衬衫胸袋里，然后又问她是从哪里弄来的，曹明珍把经过情况简要地向他说了遍后，他脸含笑容地说:“如果没有什么别的情况，我们这就分手吧。你可以再回到礼拜堂里呆一会。”说罢，他就向门口走去。"},{"type":"paragraph","text":"曹明珍目送到他的背影完全消失，又回到礼拜堂里。现在，她的心里充满了一种完成任务的轻松，直到高唱赞美诗后，她才随着人流朝门外走去。当她走到和楼上下来的人流汇合处时，发现马康并没有出去，正在从楼上走下来。她连忙放慢脚步，等待马康走近身旁时低声问道:“你怎么还没出去?”"},{"type":"paragraph","text":"马康见人们都急于向外去，并没有人注意他们，就把刚才出去发现有人盯梢，所以又折回来的经过，轻声告诉了她，然后说:“现在我正想混杂在外出的人丛中脱身。”"},{"type":"paragraph","text":"曹明珍正为马康担忧，忽然有人从后面轻拍了下她的肩膀:“曹小姐，你也来做礼拜啦?”"},{"type":"paragraph","text":"她回头一看，见招呼自己的是财政部国库司司长陈秉章的妻子，她和吴佩琪是中学里的同学，平时她俩交往甚密，自己就是在她们的频繁过往中认识她的。曹明珍笑笑说:“哦，是陈太太，你也是一直在这里做礼拜的吗?”"},{"type":"paragraph","text":"那位陈太太说自己在大学读书时就一直在这里做礼拜的，接着问:“怎么佩姐没一起来?”"},{"type":"paragraph","text":"曹明珍此刻虽心乱如麻，可仍强作镇静地敷衍对方，说张太太不到十点钟不起床，要做礼拜就只能来参加黄昏的晚祷了。"},{"type":"paragraph","text":"陈太太听完这些，想到曹明珍肯定不会坐汽车来，自己正好和她作个伴，于是热情地邀请曹明珍乘自己的汽车一起回去。"},{"type":"paragraph","text":"曹明珍心中一动，立刻想到这正是帮助马康脱身的机会，便嫣然一笑说:“那真谢谢陈太太了，可我是和表哥一起来的，我们约好有一些事要办，想一路走。”"},{"type":"paragraph","text":"那位陈太太连声说:“不要紧，请你表哥一块上车，反正有空座位。”曹明珍向前快走几步，拉住了马康的胳膊。尽管马康露出责备的神色，但她却用央求的目光回答了他。待陈太太来到面前时，她就向他们作起了介绍。"},{"type":"paragraph","text":"陈太太原来以为曹明珍说的“表哥”，一定是她的“男朋友”的同义词，不想来到面前的竟是个模样正经、脸色严肃的壮年人，但还是微笑着招呼说:“曹小姐，那你们两位请吧!”"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1984\\05\\845V031401.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>徐纯中</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>插图　徐纯中</FONT>"}]}