{"id":675658,"date":[{"year":1984,"month":6,"day":1}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1411","ytitle":"","mtitle":"狱中曙光(连载)","ftitle":"9、身陷囹圄","authors":["树棻","穆夫"],"text":[{"type":"paragraph","text":"原著　树棻　改编　穆夫"},{"type":"paragraph","text":"曹明珍和马康在陈太太招呼下上车后，马康按照男客通常所坐的位置坐在前座司机的身旁，曹明珍和陈太太则坐在车厢后座中。"},{"type":"paragraph","text":"汽车在静谧的马路上行驶着，马康注视着司机前面的反光镜，见后面约莫一百米处有一辆带篷的道其卡车跟着，再后面就看不到其他机动车了。据他估计:特务是不可能开那么笨重的卡车来进行跟踪的，这么说，他们至少是暂时把特务摆脱了。"},{"type":"paragraph","text":"虽然是暂时把“尾巴”甩掉了，可几分钟前的紧张情景，还清晰地印刻在自己的脑际。当他们三人来到汽车旁时，他曾扫视了下四周，立刻便发现了对面的两个可疑的人:他们一个是穿西装的中年人，一个是穿茄克衫的年轻人。在他们发现自己时，好象说了几句话，接着那个中年人便把右手伸进裤袋，举步想从对马路赶过来，但是不知为什么又愣怔在那里不动了。正在这时，他们的汽车起动了。"},{"type":"paragraph","text":"他知道这两个特务既然已发现了自己，是决不会就此罢休的，他们或是抄下这辆汽车的牌号，打电话给沿途的交通警察岗亭进行拦截，或是找到汽车后在后面进行追踪……"},{"type":"paragraph","text":"汽车驶过了杜美路口，并没有受到任何的留难，再往前便是襄阳路了。曹明珍回头透过后窗玻璃向后面瞥了一眼，跟在后面的，除那辆卡车外没有其他车辆。她再回转头看一眼马康，见他向自己做了个旁人无法觉察的颔首动作，便要司机把汽车停下，并告知陈太太:她将和马康一起去看看住在这里不远处的姨妈。"},{"type":"paragraph","text":"待汽车停稳，马康和曹明珍打开车门，弯腰钻出车厢，同时谢过陈太太，眼看那辆道其卡车和陈太太的汽车开走后，马康朝东努了努嘴，两人便并肩向前走去。"},{"type":"paragraph","text":"曹明珍一面走着，一面暗自佩服马康选择朝这方向走的正确。因为从这里朝东不远，便是一个商业区，来往行人比较多，而且在马路转角处还有一家中型电影院，要是正碰上电影散场，马路上的行人当然就更多了。"},{"type":"paragraph","text":"曹明珍为了和马康谈话的方便，正想伸手去挽马康的臂膊，却碰到了马康投来的紧张和焦虑的眼神。"},{"type":"paragraph","text":"曹明珍知道发生异常情况了，迅速向后面看去，发现在她身后二十来步处，走着两个可疑的人。从他们神气活现的走路姿势和直盯着前面的目光判断，无疑都是便衣特务。"},{"type":"paragraph","text":"“朝前走，到人多的地方就分路。你得看我的信号行动，千万要服从命令!”当曹明珍还没回过神来的时候，马康以低沉有力的声音命令道。"},{"type":"paragraph","text":"“那份名单怎么办?”曹明珍担心地问。"},{"type":"paragraph","text":"马康微扬一下手，表示已攥在手中了，在发生危急情况时，随时可以把它送到嘴里吞咽下去。"},{"type":"paragraph","text":"一瞬间，曹明珍立刻悟出:马康这么做，是在想由他把特务引开而掩护自己脱身!她认为马康在革命斗争中的地位和作用比自己重要得多，只有自己去掩护他才值得!"},{"type":"paragraph","text":"他们继续向前走着，前面已出现电影院散场出来的观众，后面的特务眼看越逼越近，曹明珍主意已定。她不顾马康的反对，坚决要马康继续向前走，混迹到人流中脱身，自己却迎着后面的两个特务走了过去。"},{"type":"paragraph","text":"那两个特务骤然间看到曹明珍迎着他们走来，不禁感到有点意外，立刻放慢了脚步。稍顷，其中一个特务似醒悟到是怎么回事，他一掌推开曹明珍，想夺路去追赶快要消失在人群中的马康。正在这时，曹明珍眼疾手快地一扬手，随着“砰!”一下枪声，把那人击倒了，接着，她调转枪口对准另一名特务。"},{"type":"paragraph","text":"那一名特务虽已掏出了手枪，但面对着曹明珍的枪口，不敢抬手，惊恐地连连后退着。"},{"type":"paragraph","text":"突然，曹明珍发现对马路有个持枪的特务在奔过来，便抬起枪口，朝天连勾了四下扳机，让枪声把路上的行人吓得掉头奔跑起来，她自己却把打空的手枪丢到地上，泰然地站在原处……"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1984\\06\\8461031701.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>徐纯中</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>插图　徐纯中</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1984\\06\\8461031702.JPG\">"}]}