{"id":675661,"date":[{"year":1984,"month":6,"day":1}],"page":"4","source":"","region":"","masthead":"","special_issue":"论苑(第110期)","column":"","genre":"","count":"2739","ytitle":"","mtitle":"关于唯物辩证法基本范畴的几个问题","ftitle":"","authors":["柏懋"],"text":[{"type":"paragraph","text":"一、把握现象与本质辩证关系的原理，对认识事物有什么方法论意义?"},{"type":"paragraph","text":"什么是本质?本质就是事物的根本性质，是构成一事物的各种必不可少的要素的内在联系。什么是现象?现象是事物的表面特征，以及这些表面特征之间的外部联系。现象有真象和假象之分，真象是真实地表现事物本质的，假象则是以歪曲、颠倒的形式来表现事物本质的。"},{"type":"paragraph","text":"现象和本质是对立的统一。对立表现在:①本质蕴藏在事物的内部，是感官不能直接感知的，要靠抽象思维才能把握，现象则显露在事物的外部，是表面的，能为感官直接感知；②本质相对稳定，现象却多变、易逝；③本质是同类现象中一般的、共同的东西，而现象则是本质的个别的、具体的表现。现象和本质的统一表现在:两者是互相联系、互相贯通的，本质一定要通过现象表现出来，而任何现象都是从特定方面来表现本质的，即使假象也是本质的歪曲的表现。形而上学把现象与本质绝对对立起来，否认它们之间的辩证统一。"},{"type":"paragraph","text":"现象与本质辩证关系原理，为认识事物提供了透过现象看本质的科学方法论。一方面，由于本质是通过现象表现出来的，因此，可以而且必须通过现象来认识本质；另一方面，因为现象不等于本质，因此，认识不能停留在现象阶段，而必须分清真象与假象，透过现象抓住本质，在分析国内外形势、进行科学研究以及观察其他问题时都应如此。"},{"type":"paragraph","text":"二、怎样在实践中正确处理形式与内容的辩证关系?"},{"type":"paragraph","text":"什么是形式和内容?内容就是构成事物的一切内在要素的总和，形式就是构成内容诸要素的内部结构或内容的外部表现方式。形式有内在形式和外在形式之分:内在形式和内容直接相关，外在形式和内容不直接相关。"},{"type":"paragraph","text":"形式和内容也是对立的统一。对立表现在:对于确定的关系来说，形式和内容是互相区别、不容混淆的。两者的统一表现在:①两者互相依存、不可分割，任何内容都具有某种形式，任何形式也都具有某种内容，事物都是一定内容和形式的统一体；②两者在一定条件下互相转化。"},{"type":"paragraph","text":"在形式和内容的相互关系中，内容决定形式:有什么样的内容就要求有什么样的形式，内容的变化决定形式的变化；形式反作用于内容:适合内容的形式会促进内容的发展，不适合内容的形式会阻碍内容的发展。同一内容可以采用不同的形式，同一形式也可表现不同的内容。形式主义否认内容决定形式，片面夸大形式的作用，形式虚无主义则根本否认形式对内容的反作用，这两种看法都是形而上学的、错误的。"},{"type":"paragraph","text":"根据形式与内容辩证关系的原理，在观察和处理问题时，首先要注重事物的内容，反对形式主义。同时也要充分重视形式对内容的反作用，使之尽可能适合内容，以促进内容的发展。"},{"type":"paragraph","text":"三、掌握因果关系的辩证法对实际工作有什么意义?"},{"type":"paragraph","text":"什么是原因和结果?每当一个现象存在，另一个现象必定接着出现，引起某种现象的现象，就是原因，由原因引起的现象，就是结果。因果联系有两个特点:①一般说，原因发生在前，结果发生在后；②因果联系是一种必然联系。只有同时具备这两个特点的联系，即由先行现象引起后继现象的一种必然联系，才是因果联系。因果联系具有普遍性，世界上一切现象都毫无例外地受因果联系的支配。因果联系又具有客观性，它是不依人的意志为转移的。承认因果联系的普遍性和客观性，这是唯物主义决定论原则，反之，则是唯心主义的非决定论。"},{"type":"paragraph","text":"原因和结果也是对立统一的关系。对立表现在:当我们把两个具有因果联系的事物，从客观世界的总的普遍联系中抽出来考察时，原因和结果的区别是确定的，不能混淆或颠倒。两者的统一表现在:①互相依存，不可分割，没有无因之果，也没有无果之因；②互相转化，这有两种表现:一是同一现象在这种关系中是原因，在另一种关系中转化为结果，反之亦然。二是在同一关系中，一种原因引起的结果，反过来作用于原因并引起原因的变化，这样，原来的原因成为结果，原来的结果成为原因。因果之间的关系具有复杂多样性，即一因多果，同因异果，一果多因，同果异因。这就要求我们对事物发生的原因或原因引起的结果，进行具体的分析。"},{"type":"paragraph","text":"因果关系原理告诉我们，在总结工作时，应着重找出成功或失败的原因，以利发扬成绩，克服缺点。同时，在采取任何一个行动时，必须充分估计其后果，趋利避害，三思而行。"},{"type":"paragraph","text":"四、为什么在科学研究和一切实践活动中，既要掌握必然性，又要注意偶然性?"},{"type":"paragraph","text":"什么是偶然性和必然性?偶然性是事物发展过程中可能出现，也可能不出现，可能这样出现，也可能那样出现的、不确定的趋势。必然性是事物发展中一定要发生、不可避免的、确定的趋势。"},{"type":"paragraph","text":"偶然性和必然性是对立的统一。对立表现在两者在事物发展中的地位和作用不同:必然性居支配地位，决定事物发展的方向，偶然性不居支配地位，只起加速或延缓事物发展进程的作用。两者的统一表现在:①互相依存，不可分割，偶然性总是受必然性的支配，必然性总是通过偶然性表现出来；②互相贯通，互相转化。这有两种具体表现:一是同一现象相对于某一过程来说是偶然的，相对于另一过程来说却是必然的，反之亦然。二是随着事物发展过程的推移，偶然的东西转化为必然的，必然的东西转化为偶然的。形而上学把偶然性和必然性看作永远互相排斥的两个范畴，或者只承认偶然性，否认必然性，这是唯心主义的非决定论；或者只承认必然性，否认偶然性，这是机械决定论。"},{"type":"paragraph","text":"根据偶然性和必然性的辩证法，必须努力发现并严格按照事物发展的必然规律办事，不把希望寄托在偶然性上。同时，又要充分利用有利的偶然因素，不错过各种机遇，并要随时准备对付一切不利的偶然事件，防患于未然。"},{"type":"paragraph","text":"五、掌握可能性与现实性的辩证法，分清可能性与不可能性以及各种不同的可能性，对实践活动有何意义?"},{"type":"paragraph","text":"什么是可能性和现实性?现实性是指现在存在的客观实在。可能性是包含在事物中的预示事物发展前途的种种趋势。可能性与不可能性是对立的:前者在现实中有其客观根据，只要条件具备就能转化为现实，后者在现实中没有客观根据，不能转化为现实。在可能性中还应区别现实可能性与抽象可能性，前者在目前就有条件转化为现实，后者在目前还缺乏转化为现实的条件，还不能提到当前的议事日程上来。可能性在质上有好坏之分，在量上有大小之别，所以应该具体分析。"},{"type":"paragraph","text":"可能性和现实性是对立的统一。对立表现在可能不等于现实，现实已经不是可能性，两者互相区别，不能混淆。它们的统一表现在，两者互相联结，互相贯通，在一定条件下互相转化，可能性以现实性作根据，现实性又以可能性为前提，事物发展的过程就是可能性与现实性不断地互相转化的过程。可能性与现实性的互相转化，在自然界中是自发实现的，在人类改造自然和社会的斗争中，则必须在客观条件许可的情况下，通过人们自觉的斗争。"},{"type":"paragraph","text":"按照可能性与现实性的辩证法，必须分清可能性与不可能性以及各种不同的可能性，从现实出发，力争好的可能性尽快实现，防止坏的可能性变成现实，避免“左”的或右的倾向。"}]}