{"id":675810,"date":[{"year":1984,"month":6,"day":5}],"page":"1","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2939","ytitle":"","mtitle":"能人治厂","ftitle":"——振新美发用品厂致富的奥秘","authors":["沈吉庆"],"text":[{"type":"paragraph","text":"一位三十九岁的女教师，两个月内头发几乎脱尽，跑了几家大医院都没治好，使用了“斑秃灵”后，两个月就长出了满头黑发。"},{"type":"paragraph","text":"一位二十九岁的姑娘，眉毛突然落光，同样使用“斑秃灵”后，新长出的眉毛看不出与常人有差异。"},{"type":"paragraph","text":"这并非奇迹。生产这种“斑秃灵”的是上海振新美发用品厂，他们运用“斑秃灵”和中药综合治疗，使四千名斑秃者中的大多数程度不等地有了好转。令人惊叹的是，这爿小厂是靠配制卷发水起家的，仅花了八年时间，先后试制成洗发、烫发、染发、护发、养发等一系列产品，一跃而为全国屈指可数的美发用品的专业厂。"},{"type":"paragraph","text":"产品开发——用知识型的人"},{"type":"paragraph","text":"振新美发用品厂的前身是振新机修厂。八个人，一个小搁楼，专门修理理发店的电吹风。企业要发展，要生存，靠什么?起先有人主张修理汽车。干了一阵，没生意。于是有人建议，搞机床加工。生意又不好。后来见洗衣机时兴起来，又试图赶时髦，仍然打不开局面。出路何在?"},{"type":"paragraph","text":"一位大专毕业生别出心裁地提出，在头发上做文章，搞头发药水。他的理由有二:一是修理汽车，加工机床，这样的行业各地已经很多，再上，难以在夹缝中求生存。二是全国有十亿人口，还很少有人在头发上打主意，随着烫发的恢复，这一新的领域必然会振兴。而且企业的工人大都来自理发店，与头发有千丝万缕的联系，有基础。这实事求是的议论，使大家心悦诚服。这位大专生就担任了这个厂的副厂长，负责新产品的试制和开发。"},{"type":"paragraph","text":"生产头发药水，就要有懂化学、懂技术的人。对一个作坊式的小厂来说，人才从哪里来?他们采取两个办法:一是“拔”——矮子里面拔长子；二是“挖”——到同行中去挖。他们招兵买马，广收博罗。听说一家浴室里有个青年殷宝争，自学掌握了日语，现在还在踏三轮车送蒸馏水。厂里认为，日本的烫发药水处于领先地位，不懂日文，有关资料难以掌握。厂党支部副书记秋炜找到这家浴室:“是否把殷宝争调给我们。”对方沉吟了一下:“一定要调，一个搭四个。要同时带去四个人。”秋炜很清楚，另外四个显然是老弱病残的。厂领导碰头后，一口应承。"},{"type":"paragraph","text":"殷宝争来到美发用品厂技术组后，一头扎进日文资料里。当时，厂里正在试制染发剂，而这种染发剂使用时需用双氧水冲释，比较落后。他从有关资料上了解到，国外已在生产不用双氧水的染发粉，就与大家一起努力，开发了染发的第二代产品染发粉，获得了成功。"},{"type":"paragraph","text":"他们尝到了知识的甜头，对求知的代价是慷慨解囊的。把拔出来的两个尖子，送到大学去培训，一个月要付不少钱，他们也情愿。技术工人补习文化，需要半脱产，他们同意放。技术组关着门看书，有人说，这不是生产，他们耐心做工作:知识也是生产力。他们靠这些掌握了知识的人，开拓了一系列产品，而且每个品种都在向新的高度迈进。"},{"type":"paragraph","text":"生产管理——用认真负责的人"},{"type":"paragraph","text":"确保产品数量和质量的关键是生产管理，用什么样的人来管理生产呢?从朱长彬上任记中，很可以看出厂领导的用心。"},{"type":"paragraph","text":"主要承担包装任务的一车间，由于劳动无定额，奖金平均摊，过去经常完不成生产任务。客户等着要货，上万斤冷烫精待灌装，车间负责人却有闲情在车间里喝酒。一个企业不能允许有这样的角落。厂领导决定把朱长彬换上去。他虽然只有二十六岁，资格很嫩，但工作踏实，十分认真。朱长彬上任后，没有盲动。大家下班后，他一道道工序认真操作，一个小时能包多少冷烫精，一个小时能装多少染发粉，一一测定。尔后，集拢大家，当众敲下定额。同时，废除奖金上的平均主义。超额完成任务的，奖金可拿到二十七八元，完成少的，只能拿几元钱。这一来，赏罚分明，各司其职，面貌改观。月产值由过去的十万元上升到二十万元，增加了近一倍。"},{"type":"paragraph","text":"对于不称职的撤换，不适宜的则调换。二车间的原来负责人，技术上有一套，也肯钻研，但一遇上矛盾，就绕开走。厂领导考虑让俞次满挑起这副担子。但他却是“临时工”——借调来的。行吗?俞次满虽是“临时工”，但从没“临时观点”。组里来了新工人，对配制药水业务不熟悉，俞次满夜里躺在床上想到这里，会赶到厂里。对这样认真负责的人，难道不能重用吗?决定一个人能否胜任是他的品德和才能。厂领导统一了意见，果断地扶他上马，生产面貌很快改观。"},{"type":"paragraph","text":"经营销售——用会赚钱的人"},{"type":"paragraph","text":"振新厂的产品过去是通过上海理发用品商店出售的。生产发展了，狭窄的销售渠道很不适应。他们发动全厂献计献策。"},{"type":"paragraph","text":"徐万里，虽是一般工人，但点子多，头脑灵。他建议:一，主动出击，变“姜太公钓鱼”为出海捕鱼，改变过去等货主上门的习惯；二，全面出击，变一条渠道为多渠道，与本市的理发店联系，与批发部挂钩。厂领导认为，在当今产品竞争激烈的市场上，必须选用那些善于经营的人。就这样挑中了徐万里。"},{"type":"paragraph","text":"徐万里“受印”后，先派出销售组六个人，兵分三路，前往东北、西北、西南了解市场，宣传产品。饶有趣味的是，推销组带上了理发师，现场操作，当众表演。所到之处，无不轰动，订货单雪片似地飞到厂里。接着，他们一行三人拿着上海牌冷烫液来到百货批发站。一家小厂的产品找上吞吐量极大的国家一级站，过去是不可思议的。徐万里递上冷烫液，对方似乎有些不信:“产品有这么灵吗?”"},{"type":"paragraph","text":"徐万里留下冷烫液:“一年后，我再来拜访，让时间来鉴定我们的产品吧。”"},{"type":"paragraph","text":"一年后，徐万里一行又来到批发站，并带去了理发师，当众打开存放一年的冷烫液，给批发站的三位女同志烫发，果然光泽如新。对方被打动了。徐万里“乘胜进攻”了:“我们厂的染发剂质量还可以，是否请几位有白发的师傅过来试试”。批发站去了三位，一试，又服了，于是提出:今后你们厂的产品先由我们经销。"},{"type":"paragraph","text":"销售员朱金华，原也是车间工人。他有个嗜好，节假日总喜欢到百货店去听听消费者对本厂产品的反映。有时，竟会入迷得把女朋友丢在一边。有一次，他听一位消费者反映，冷烫液能零拷就好了。他想，企业要赚钱，只有满足消费者的需要，便把这一信息带到厂里，引起了重视，扩大了销路。厂领导发现他是一个人才，便调他到销售组。朱金华上任后，果然十分精明，销售点从原先的三十多个增加到二百多个。"},{"type":"paragraph","text":"去年，这家厂上交国家的税利达九十二万元，是一九七六年的八十四倍；产值达到一百六十五万元，是一九七六年的二十倍，今年将向二百万冲刺。在这些数字的背后隐藏着他们致富的秘密:治厂要用能人。"},{"type":"paragraph","text":"本报记者　沈吉庆"},{"type":"paragraph","text":"编后"},{"type":"paragraph","text":"上海振兴美发用品厂根据本厂实际和事业发展的需要，让知识型的人才去搞新产品开发，让认真负责的人去搞生产管理，让会赚钱的人去搞经营销售，人尽其才，才得其用，既调动了各类人才的积极性，又发挥了各类人才的专长。这家一度濒于破产的小厂能够越来越兴旺发达，能用人是重要原因之一。"},{"type":"paragraph","text":"生、旦、净、丑、末齐全，并各尽其责，才能演好一台戏；各路兵种齐动员，积极配合，才能打好一场战争。如果比例失调，或搭配不当，就会影响整个系统的效能。办好一个工厂、办好一所学校、一个研究所、一爿商店，同样如此。前不久听说不少科研单位里，初级研究人员奇缺，高中级研究人员相对过剩，“三个月亮一颗星，十个将军一个兵”，表面看来似乎人员水平和素质很高，应该出效益；实际上，研究员、教授们亲自在那里出差采购，拉车提货，干自己并不内行的行当，工作效能反而低了。"},{"type":"paragraph","text":"可见，我们各级领导不但要善于发现人才，敢于起用能人，而且，在我们每个单位里还要建立合理的人才结构，使人尽其才。这对我们搞好各项工作，提高工作效率，一定会大有益处的。"}]}