{"id":675980,"date":[{"year":1984,"month":6,"day":7}],"page":"4","source":"","region":"","masthead":"","special_issue":"文艺百家(1984年第34期)","column":"文艺创作如何深刻反映改革","genre":"","count":"2034","ytitle":"","mtitle":"从概念走向形象","ftitle":"","authors":["吴亮"],"text":[{"type":"paragraph","text":"以反映当前的改革为己任的文学，近几年来方兴未艾，诚如许多人中肯地指出的那样:它的成绩是卓著的，同时也有着各种不尽完美之处。问题不在于孤立地指陈这些不足，而在于说明这些所谓的不足之所以产生的历史理由以及某种较为特殊的原因。"},{"type":"paragraph","text":"这里，仅就“概念化”倾向何以在反映改革的文学中一再出现作些初步的分析。同时根据这种分析作一点尝试性的展望。"},{"type":"paragraph","text":"一般地说来，把人物或故事讲述得过于脸谱化和模式化，把主题、用意、见解赤裸裸地抖露出来，语言缺乏生活气息和个性，充满了说教味等等，这些粗劣的概念化处理不用分辩，无疑是文学的大忌。可是，出现在反映改革的文学里的却是另一种“概念化”，即大段的议论——或通过文学形象之口议论，或由作者出面议论——有时甚至是滔滔不绝地口若悬河般地议论。这是否因为作家个人热衷于议论?还是为了阐明必要的观点，不得不牺牲一点形象性而求助于议论?我认为，这两者尽管兼而有之，但议论的大段涌现，主要为题材所含有的理论性质所决定。事情很明白，改革不但是一个实践的问题，还是一个理论的问题。理论是改革实施的先导和根据。可以说，改革的每一步骤都和相应的理论设想密不可分。这样，必要地陈述理论设想和主张(当然是适度的陈述，不过困难正在于不可能从量上予以规定，即理论主张的议论应占怎样一个百分比)往往就成为这类文学作品的有机构成部分。文件、指示、纲领、会议、演讲、辩论、答辩、抽象论证和数字统计，所有这些信息的传递和交流形成了当前改革不可分割的重要方面。文学想要尽量全面地反映改革，就不可能对这一重要事实视而不见。也许，它在文学中的出现会使文学的感染力受到削弱；但是，一个厌烦理论、对改革的现实缺乏理性思考的人能对改革文学真正感兴趣吗?凭着直感和情绪经验能真正理解这场改革的全部意义吗?对此人们有理由表示怀疑。我认为，倘若作家对科学社会主义理论、价值理论、市场机制、管理学和现行体制等等政治经济问题不甚了了或一窍不通，是不可能正面描写当前这场改革的。诚然，具有这种理论知识绝不意味着可以在作品中漫无节制地尽情发挥这种理论。现在面临的实际问题是:并不是作家们已有了太多的理论，倒是在一定程度上还缺乏理论科学的素养。至于如何在文学中适度地涉及到那理论，还是不太难解决的。"},{"type":"paragraph","text":"显然，理论主张、思想观念，在文学中“概念化”式地大段、频繁地出现，的确和特殊的描写范围有关。尤其是前一时期，当理论主张和重大的政策调整尚未在现实生活中广泛实施，还碰到各种惰性力量阻挠时，文学由于肩负的社会使命，促使它进行直接的口号式的理论宣传是合乎历史特定需要的。理论概念在文学中的出现虽然有它的明显局限，但对这种文学现象的产生决不能脱离历史背景给以苛责。"},{"type":"paragraph","text":"随着改革在实践中的广泛深入，随着生活被改革所冲击，种种深刻的变化使作家们(或者说另一些更富于感受能力的作家们)发现了大量非理论概念所能言述的东西。生活呈现给人们一个生动的变化着的外貌。这样，当理论尚未及时分析种种新现象时，作家的捕捉就占了优势——生活的波动，新的矛盾纠葛，传统观念和新的人际关系的冲突，人们心理的浮动和重新调整自己的适应能力，知识结构的迅速更新，思想方法的改变，新技术改变了生产方式和生活方式，旧经验的失效，日益增长的商品生产扩大了人们的需求，改变了的消费结构和消费心理，沿袭了多年的习惯突然变得陈旧……。所有这些现象，相继出现在具有敏锐感受能力的作家们笔下了。在这广阔得多的生活现象领域，反映改革不再仅仅局限在反映改革者的奋斗、挫折和成功，而扩大到因改革而引起连锁反应的各个角落，所以那些理论概念的直接表述就显得不再那么必要。虽然，在这个无须理论概念直接介入的范围，如缺乏正确的理论素养也会导致某种差错，不过理论素养在这种场合不再以抽象议论的面貌出现，而是通过作家的审美判断得以显示出来。"},{"type":"paragraph","text":"由上所述，我认为，凡在正面描写改革、讴歌改革者业绩的文学作品中，概念性叙述的直接插入几乎是不可避免的(除非写一个没有理论指导的改革家，这样的改革家只能昙花一现)；而在侧面反映改革所带来的种种波动和变化的文学作品里，同样由于题材性质的变异决定了上面那种概念性叙述的相对不适用。我所辩护的乃是前一种类型的反映改革的文学作品，而不是后一种。这种界域的大致划分，也许可以有助于我们形成较为客观的历史态度，并考虑到题材的特殊性质——在判断一种倾向之前，先具体分析一下这种倾向得以形成的缘由。"},{"type":"paragraph","text":"反映改革的文学正多角度地发展着。这一迹象预示着在全部反映改革的文学作品中，概念的东西正在趋向于减少，——虽然它在局部范围中仍担负着重要的职能。从总体上看，文学将更大限度地走向形象化。这不只是文学的要求，也是未来社会的要求——在那里，当人们科学文化知识普遍提高之后，他们将直接去阅读自己喜爱和关心的理论专著，而不再有必要去看文学作品中转过手的理论转述。不过在目前，作品中这种“概念化”式的理论概念的议论，不管人们是否喜欢，它仍将继续存在。"}]}