{"id":675978,"date":[{"year":1984,"month":6,"day":7}],"page":"4","source":"","region":"","masthead":"","special_issue":"文艺百家(1984年第34期)","column":"","genre":"","count":"3080","ytitle":"","mtitle":"创作须有宏观的眼光","ftitle":"","authors":["江曾培"],"text":[{"type":"paragraph","text":"本文认为:作家要创作出新颖而深刻的作品，就必须扎根于生活的土壤之中，对历史、对现实、对未来具有一种宏观的眼光，战略的眼光。当然，这种宏观的眼光，要与对生活的细致观察与体验结合起来。"},{"type":"paragraph","text":"文学是以形象反映生活的。形象，总是具体的、可感的。它要求作家对生活有着细致入微的观察与体验。“大而化之”，头脑中塞满着抽象概念或笼统印象，是难于进行形象的描绘的。因此，高尔基把那种细微的观察力、感受力，譬如能够敏锐地捕捉到生活中的种种细枝末叶，以及人的服饰、表情、姿态、声调等等，称作是作家职业带来的习惯。没有这种观察入微的习惯，就无法刻画入微，就创作不出富有特征与个性的作品。微观的能力，是作家必须具备的。"},{"type":"paragraph","text":"但同时，创作的经验也证明，“对宏伟性的认识，这是每个从事创作的人都应该具有的东西。”(阿·托尔斯泰)车尔尼雪夫斯基在评论达里的《俄国风俗画》时，指出这位作家虽然掌握了大量有关人民生活的知识，但“他对人民生活的了解，和彼得堡一个有经验的马车夫对彼得堡的了解差不多”，只熟悉一些大街小巷，对整个城市的面貌、性质和特点，并没有真正的了解。这说明，缺乏宏观的眼光，也不能正确而深刻地反映现实生活，创作往往会流于烦琐和平庸。老子在《道德经》中讲过一句富有辩证色彩的话:“为大于其细”。创作就是要把“细”与“大”结合起来，作家就是要把微观习惯与宏观眼光结合起来。"},{"type":"paragraph","text":"深邃的历史观"},{"type":"paragraph","text":"所谓“宏观”，首先是要具有深邃的历史观。生活是一条长河，有着自己的发展过程。现实是历史的延续，有着自身发展的逻辑。作家在表现生活中的人和事时，如果能以历史的观点，探索一下它的源头，在发展变化中把握现实，那么，这样的作品内含将是深厚的。长篇小说《彩虹坪》，从一个省的范围，生动地展开了农业改革的壮丽生活画面，真实地揭示了农业生产责任制应运而生的社会因素与群众基础，深刻地表明了改革是一个不可逆转的历史潮流。其所以成功，重要原因之一，就在于作者没有就事论事，而是把现实的观察与历史的反思结合起来，作品以一种强烈的历史感加强了它的现实感。"},{"type":"paragraph","text":"《美食家》写的是吃客朱自治的生涯，作品对环境、场面、细节的刻画，给人以生动的逼真感。其中对苏州名菜的描绘，活灵活现，使人感受到浓郁的色、香、味。读《美食家》，正如“吃”了一餐“美食”一样，其味无穷。然而，这个“味”，又决不是品尝名菜以后的那种余味，而是从中咀嚼出一种令人深思的历史教训。因为，它从吃客生涯的微观中，让人切实地体味到长期以来“左”与平均主义的严重危害。这里，作者是用宏观的历史眼光，来展现朱自治的吃的历史变化的。显然，作品如果没有那些逼真的细微刻画，就没有《美食家》；有了，也没有可读性。同样，作品如果没有深邃的历史眼光，也没有《美食家》；有了，也没有耐读性。因此，作者谈这部作品的创作体会就是:“宏观着眼，微观着笔。”"},{"type":"paragraph","text":"深刻的现实观"},{"type":"paragraph","text":"当然，宏观，不仅是指深邃的历史观，更包括着深刻的现实观。作者虽然都生活在一定的现实之中，但如果囿于一孔之见，对现实的认识与反映，是难于深刻的。1887年，玛·哈克奈斯根据她对伦敦东头工人情况的了解，在《城市姑娘》中，把工人群众都描写成“消极地屈服于命运”的形象，但从全局来看，工人阶级这时已进行了半个世纪的反抗斗争，因此，恩格斯指出这部作品的人物，“就他们本身而言，是够典型的；但是环绕着这些人物并促使他们行动的环境，也许就不是那样典型了。”由此提出那个“除细节的真实外，还要真实地再现典型环境中的典型人物”的著名原则。这就告诉我们，作家光是明察秋毫，写出细节的真实是不够的，还必须胸怀全局，才能写出深刻反映时代真实的典型来。《红岩》原稿拘泥于中美合作所内部的斗争，气氛低沉压抑，虽然从局部来看，是真实的；但从全局来看，它不足以反映中国革命正走向全国胜利的年代。后来作者加强了对整个中国革命形势的了解与研究，使改写后的《红岩》成为深刻反映那个时代的一部力作。"},{"type":"paragraph","text":"近来，青年作家邓刚的作品，赢得人们的赞扬，我以为，他的一个突出长处，是对现实生活，既善于精细的微观，又长于全局的宏观。因而，他的作品既是那么独特，又是那么深刻。你看，那《迷人的海》，把大海写得那么富有个性、色彩，真是把海写活了。但是，它既不同于洛蒂笔下那种阴郁的海，也不同于海明威笔下的那种迷惘的海，而是充满着磅礴壮丽的景象。他的海，翻腾着我们时代的激流，闪烁着我们时代的精神。这正是它的“迷人”之处。邓刚的获奖短篇小说《阵痛》，写的是青年工人郭大柱在班组实行包工合同过程中的境遇，情节是具体而细微的，但它所展示出改革过程中的“阵痛”，则具有普遍意义。改革是一场革命。由于“左”的流毒与影响，由于传统的历史惰力，改革不能不引起各种的社会矛盾和思想矛盾，不能不打破人们习惯了的旧的平衡，引起“阵痛”。虽然，各人“阵痛”的内涵与程度是不一样的；但是，面对着改革潮流，人要在“阵痛”中新生，四化要在“阵痛”中分娩，则是当今时代的一个本质特点。邓刚宏观地把握了这一点，就使得他这篇作品摇曳着时代的光泽。由此可见，深刻地认识和反映现实，不能只着眼于自己脚下的“井”，还要看到时代的“海”，并且要把“井”底风波与时代之海的浪涛连接、融合起来。如果只醉心于“并”底的微波细浪，“不知有汉，无论魏晋”，其描写将是琐碎的、无意义的，甚至是有害的。这方面的前车之鉴是不少的。"},{"type":"paragraph","text":"深远的未来观"},{"type":"paragraph","text":"宏观，还得有深远的未来观。现在，是从过去走来的，又向未来走去。现实的生命，流动着过去的血液，包含着未来的基因。深刻认识现实，既要回顾它的“来龙”，又要瞻望它的“去脉”。如果一个作家的眼光，能够透过纷繁复杂、五彩缤纷的生活现象，注视着它的发展趋势，注视着它的未来，那么，他就能敏锐地捕捉到生活中刚刚萌发的幼芽，使作品具有一种开拓性的新意。我觉得，新涌现出来的作家楚良有这方面的特长。他在《玛丽娜一世》中，通过“独立运动”、“开拓史”、“实业建议”等一些情节的细致描绘，不仅生动地塑造了一个建设新农村的青年改革者形象，而且绘声绘色地刻画了一个“不安份当女儿家的姑娘”形象。前一方面，她的学习与运用科学文化知识的努力，她的发展商品生产的努力，她的强烈进取精神，她的庄严责任感，无疑都表现了今天农村和农民的发展方向；后一方面，她要求独立的人格，不甘于当哥嫂的“长工”，不甘于依附任何男人，特别是她的“婚姻法”，充满了对男女平等自主的热切呼唤。其所以如此，正如恩格斯所说，是以“参加社会劳动为其头一个先决条件”，何况她不是一般地参加了，而是在农业改革中，出色地创造了一个“王国”。这样的争取妇女解放的形象就有着前所未有的新意，确实带有“一世”的味道，尽管它在现实生活中还属凤毛麟角，但由于作者清醒地注视于未来，就敏锐地把它捕捉出来了。"},{"type":"paragraph","text":"作家宏观未来，这在世界旋转速度大大加快的今天，更为必要。作家，作为社会的敏感神经，只有关心未来，关心明天，才能深刻地表现今天。陈继光的《旋转的世界》，描绘了现代化进入我国的家庭以后引起的新情况、新矛盾、新观点，使人耳目一新，耐人玩味。作者在这里呈现出的那种“春江水暖鸭先知”的敏感，正是他努力瞩目未来的果实。"},{"type":"paragraph","text":"综上所述，作家要扎根于生活的土壤之中，对历史、对现实、对未来具有一种宏观的眼光，战略的眼光，才能创作出新而深的作品。当然，这种宏观的眼光，要与对生活的细致观察与体验结合起来。为了获得这一“眼光”，茅盾在一九四二年曾经指出要创造三个条件:一，“博学”，当然首先包括马克思主义之学；二，“丰富的经验”；三，“正义感”，即正确的人生观。我想，这并非过时的话。"}]}