{"id":713093,"date":[{"year":1985,"month":11,"day":27}],"page":"3","source":"","region":"","masthead":"","special_issue":"社会大学","column":"生活浪花","genre":"","count":"2297","ytitle":"","mtitle":"我是怎样当媳妇的","ftitle":"","authors":["梁石之"],"text":[{"type":"paragraph","text":"梁石之"},{"type":"paragraph","text":"钱美华是上港八区的码头工人，她的婆婆孙老太双目失明、半身瘫痪，屡次请人给报社写信，夸她家的“好媳妇”。这天，在我们的一再请求下，钱美华谈了当妻子、媳妇和嫂子的经历和体会:"},{"type":"paragraph","text":"“我要的是人品”"},{"type":"paragraph","text":"我自幼体弱，母亲早亡，父亲把我和姐姐拉扯大。一九七五年，我经人介绍认识了小孙。恋爱生活，人们总认为是在林荫小道、影院、剧场里度过的。而我的恋爱生活最初却是在小孙父母的病榻前度过的。"},{"type":"paragraph","text":"我俩刚相识不久，一天小孙跑来告诉我，他父亲胃大出血住院开刀，体弱的母亲急得双眼失明，也被送进医院，谁知没几天又患脑溢血，半身瘫痪，大小便失禁。我听后很着急，就跟他到医院看两老，自己也未想到会在这样的环境中拜访未来的公婆。当初，我自己还觉得无所谓，可是，父亲、姐姐及周围同事都来劝我，小孙家有六兄弟，一个妹妹，小孙是老大，全家仅靠父亲七十来元退休金过活，再加上双亲患重病，将来不知道要吃多少苦头呢。我也被他们说得六神无主了。"},{"type":"paragraph","text":"后来，有一件事深深感动了我。那天我和小孙一起上医院，他母亲因大小便失禁，粪便流散在床上、身上、衣裤上，很远就闻到一股臭味。而小孙抢前抱起母亲，换床单、换衣服、端水擦洗。动作相当熟练。我站在一边闻着还觉得恶心。同房的病友告诉我:小孙几乎天天都这样服侍母亲。这使我想起前些日子小孙为我配一帖药，顶着夏日，骑车从上午跑到下午一时，几乎跑遍半个市区才配齐药，累得脸发白，却毫无怨言。人们常说“久病无孝子”。小孙今天能如此长久地对待母亲，体贴朋友，说明他的人品好。我们姑娘找对象要紧的就是人品，找小孙这样的人有什么不好呢?"},{"type":"paragraph","text":"从此，我同小孙一起挑起服侍双亲的担子，双亲在医院里共住了半年，我俩在病榻前相互了解了半年，事实使我更感到自己眼光准确。我不厌其烦向父亲、姐姐说明自己的观点，逐渐打通他们的思想。七九年十二月，我同小孙高高兴兴地从区政府领回了结婚证书。"},{"type":"paragraph","text":"“我来当这个家”"},{"type":"paragraph","text":"小孙家人口多，住房少，新房就放在我家，日子过得挺顺当，平时也很少到婆婆家去。但有一件事刺痛了我的心。那天下午，我到小孙家去，看见婆婆一个人坐在床头，再一问，公公去医院看病未回，锅里饭菜都是凉的，要说这菜，有股说不出的味道，而婆婆连午饭还未吃。我回家把这件事告诉小孙，满以为他要狠狠批评弟妹们了。谁料他竟不以为然地说，他家历来如此。原来他家是山东人，父亲体弱多病，母亲眼瞎瘫痪，生活上早就实行“一锅制”，早上烧一锅饭。然后再把其他的菜混在一起烩成一锅，谁肚子饿了，谁就吃。至于瞎眼母亲，碰上谁就让盛一碗，碰不上就挨饿，生活没有什么规律可言。"},{"type":"paragraph","text":"我知道后心里很难过，过去总感到自己在公婆最困难的时候照顾过他们，已经不错了。现在细细一想。自己吃得热乎乎，老人却吃得冷冰冰，内心有愧啊。我当即决定，从明天起同婆婆一起生活，我来当这个家。小孙问我说:他家人多钱少，习惯又不同，去了以后，会不会打退堂鼓。可是，我觉得尊老是炎黄子孙的美德，弟妹年纪小，公婆病魔缠身，我们做小辈的怎能只顾自己呢?我说服了小孙，第二天就到婆婆家去生活。"},{"type":"paragraph","text":"但是，要当好这个家并非易事。小孙家本来底子薄，我和小孙吃一顿拿出四十五元，其他有工作的人拿出十元，最小的两个分文不贴，还要拿零用钱，生活安排相当紧张。有一年，在黑龙江插队的二弟带了三个人来上海，吃住全在家，分文不付，家里的经济天平秤一下子歪了。小孙要跟二弟去讲，我心里很矛盾，不讲吧，骤增三人开销实在承担不起；去讲吧，很可能伤兄弟和气。思虑再三，我还是劝阻了他。我想，二弟在外插队落户多年，身上没有钱，又新成家独立生活，咱们要体谅他，不要说公婆未开口向二弟要钱，就是开口，咱也要劝阻。二弟在家住了三个来月，全家拉下二百多元债，但是，我无一句怨言，其他人也就讲不出话。欠下的债，由我和公婆在日常开支中慢慢节约，逐步还清。说来也许人家不相信。咱们家虽然经济拮据，但五年来从未为经济问题吵过一次架。家庭和睦，相互体贴，这可比吃什么山珍海味都好。"},{"type":"paragraph","text":"“我要当个好嫂子”"},{"type":"paragraph","text":"咱们家是大家庭，我是大嫂子，小叔、小姑及妯娌一大帮，人们都说当个大嫂子难啊。但我从生活中醒悟到一条，矛盾再多，气量要大，不能事事计较。就以我在家烧饭烧菜来说，有时下班回家，忙得脚都抬不起来。而有好多次，弟妹们回家后，但都在外面打扑克、聊天，等吃现成的，我似乎成了佣人。我有时真想喊他们来帮助做家务。可是，一想到他们玩得真起劲，又毕竟是孩子，这一喊岂不坏了他们1的兴头，况且有的有了工作，在外面还要顾“面子”，我就把家务承担下来，矛盾就少了。"},{"type":"paragraph","text":"但是，再好的家庭也不会没有矛盾，“走火”的事偶而也会发生，做大嫂的要严于律己，化大事为小事，化小事为了事，小孙弟妹的婚事原则上都是自力更生，虽然各自的对象性格各异，我对他们都一视同仁。今年年初，小孙有个弟弟准备结婚，弟弟自恃身体好，一年不到献了一千毫升血。小孙知道后很恼火，狠狠批评了他几句。不料，这些话传到未来的弟媳耳中，以为小孙在骂她，很不高兴。当时我也在气头上，帮小孙讲了几句，一时闹得十分紧张。事后，我冷静下来想想，如今青年人结婚喜欢讲排场，弟弟的心情应该理解，光埋怨，不解决思想问题，他不去献血，也会干出别的事。第二天，我主动找弟弟谈心，先检查自己对他关心不够。一面我就同他商谈怎样办婚事，该买些什么，该去掉些什么，还差的钱怎样解决，尽量帮他把问题考虑周到。谈完话，弟弟很激动，弟媳的疙瘩也解开了，全家和好如初。我总觉得处理家庭矛盾也要靠讲道理，这就没有解决不了的问题。听了小钱的这番话，望着他们家墙上挂着的“五好家庭”的奖状，我们想到，小钱在这中间花了多少心血啊!"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1985\\11\\85BR031301.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>梅幽兰</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>梅幽兰　题图</FONT>"}]}