{"id":713101,"date":[{"year":1985,"month":11,"day":27}],"page":"4","source":"","region":"","masthead":"","special_issue":"法庭内外","column":"道德法庭","genre":"","count":"1605","ytitle":"","mtitle":"心术不正的“贴心人”","ftitle":"","authors":["正人","晓尚"],"text":[{"type":"paragraph","text":"正人　晓尚"},{"type":"paragraph","text":"一天，本市淮海中路某弄八十岁的孤老太张素芳家里，来了一对衣着时髦的年轻夫妇。他们一进门就围着张素芳，左一声“大大姆妈”，右一声“大大姆妈”，叫个不停，比久别重逢的亲人还要亲。张素芳一生没有儿女，上海又没有近亲，孤苦伶仃一人生活，她呆了半天才想起有人曾经对她说起过有客人要来看望她。张素芳急忙把这对夫妇让进了房间。“唷，这么大的房间!”女客人谈晓莉打量了布置虽然简陋、陈旧，但十分宽敞的房间，与丈夫朱富仁会心地笑了。"},{"type":"paragraph","text":"从此，这对夫妇常来张老太家作客，每次都带来一些礼物，张老太高兴得笑口常开。谈晓莉的长相与张老太年青时很相像，更增加了几分亲热。他们知道张老太没有经济收入，仅靠香港的老姐妹每月寄一些钱接济她，就主动掏钱给张老太花，常陪张老太上馆子吃喝，并多次表示要对张老太养老送终。这对风烛残年、无依无靠的张素芳有很大的吸引力。不久，素不相识的谈晓莉就住进了张老太家，成了张老太的“外甥女”。"},{"type":"paragraph","text":"张老太虽然年老，但并不糊涂。她知道没有人贪图她的财产，更不会稀罕她这个老太婆，而是看中她有二十一点二平方米的房间，大卫生独用，地段在闹市中心。以前也曾有人通过各种关系亲近她，不惜花些钱，送些东西，千方百计住进张老太家，开始都很热乎，最后都因报不进户口，得不到房子，吵着闹着离开了。现在，张老太年龄越来越大，急需有个依靠，谈晓莉夫妇对她亲热、又肯花钱，当谈提出要将户口报进来，她就同意了。于是，谈亲热地扶着张老太到派出所报户口。熟悉居民情况的户籍警知道张素芳是孤老，从来没有外甥女，谈的户口没有报成功。"},{"type":"paragraph","text":"报不进户口，与张老太关系再好也得不到房子。谈晓莉夫妇暗自焦急，请来了房管所的管理员周某商量，决定先设法调换房子，通过调房迁居，托人报进户口，待张老太死后，此房就由有户口的谈晓莉居住，用合法的手续得到房子。于是周某从中牵线，为谈晓莉夫妇物色到调房对象，办好房屋交换手续，搬进新居，并将户口报进张素芳的户主名下，前后仅花了一个月时间。其间，一些老邻居怕张素芳吃亏，都来提醒她。张老太乐呵呵地说:“外甥女说我年纪大了，要呼吸呼吸新鲜空气，市区灰尘多，不如近郊空气新鲜。”又说:“买东西不方便也没关系，我想吃什么，他们会给我买的。”老邻居们不好再说什么，只希望谈晓莉夫妇能真心诚意对待张老太。"},{"type":"paragraph","text":"搬入新居后，谈晓莉夫妇住朝南的大房间，张老太住朝北的小房间，开始相处还可以，不久就变了样。夫妇俩处处讨厌张老太，动不动就骂，甚至推推搡搡。他们故意限制张老太使用电灯、煤气、水斗和厕所等。有时张老太只好用手电筒照明，有时饿极了，只好敲开邻居的门烧点东西吃，如果让谈晓莉夫妇知道，还得挨一顿臭骂。朱富仁甚至动手打张老太，将张老太的头往墙上撞。张老太举目无亲，只好常到居委会哭诉。一次张老太的鼻子被打出血，居委干部上门做工作，朱富仁却说张老太是因为人参吃多了才鼻子出血的。更可恶的是，他们故意将肥皂水倒在地上，想让张老太摔跤跌死。"},{"type":"paragraph","text":"张老太实在忍受不了这样的虐待，哭诉到区房地局，要求他们帮助收回房子，她只要有一小间房子栖身就可以了。区房地局经过调查了解，才发现谈晓莉夫妇非法占据公房的事实和房管员周某做手脚的全部证据，起诉到徐汇区人民法院，要求收回房屋。"},{"type":"paragraph","text":"今年七月二十九日上午，徐汇区人民法院公开审理此案时，全区房管员大都参加了旁听。房管员周某是以证人的身份到庭作证的，但他有不可推卸的责任。原来，他是谈晓莉邻居，又是朱富仁朋友，为这起非法调房出谋划策，一手经办。张老太原住地的房管所当时不同意调房，他又跨地区、找关系，说服其他房管所。调房申请单和房管所调房报核单上都是原居住人一人，在区房地局批准后，他竟非法将一人改成两人，并迅速办好了公房租赁凭证，以此报进了谈的户口。"},{"type":"paragraph","text":"法院依法判决此房由区房地局收回，另行分配一间住房给张素芳，谈晓莉夫妇迁回原处。对房管员周某，建议由本单位给予必要的处分。"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1985\\11\\85BR040101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>天呈</FONT>"}]}