{"id":713216,"date":[{"year":1985,"month":11,"day":29}],"page":"3","source":"","region":"","masthead":"","special_issue":"教育园地","column":"","genre":"","count":"1757","ytitle":"","mtitle":"小议“比较”","ftitle":"","authors":["黄震"],"text":[{"type":"paragraph","text":"上海外国语学院附属外国语学校学生黄震"},{"type":"paragraph","text":"在生活中，人人都喜欢比较。"},{"type":"paragraph","text":"什么才是比较呢?比较是人们分析和认识事物的一种有效的方法。人们通过对事物的比较，可深入了解事物的基本特征和内在本质，掌握各事物间的联系和区别，找到事物发展的客观规律，以寻找自然和社会发展的真谛，追求人类美好的理想，光明的未来。"},{"type":"paragraph","text":"对于中学生来说，学会比较是应该具备的基本能力之一。比较对于我们八十年代的中学生也有其巨大的魅力。"},{"type":"paragraph","text":"比较使我们认清“自我”，抛弃谬误，树立理想，找到一条正确的人生之路。当我们把自己同老山、者阴山的年轻战斗英雄相比较时；当我们把自己同坚持共产主义理想至死不悔的“真正的牧马人”——曲啸比较时；当我们把自己同那些抛弃优越的城市生活条件，几十年如一日在贫穷山区培养下一代的园丁比较时；我们无时无刻不在发现周围的发光点，又无时无刻不在重新认识他人和自己，激励自己奋发向上。"},{"type":"paragraph","text":"比较不仅对于我们个人成长有着很大作用，而且它对我们正确理解党的方针政策也有促进作用。社会的每一点细微进步，都使我们更加坚定对党的领导的信念。而这些，无一不是比较的结果。"},{"type":"paragraph","text":"原台湾国民党空军李大维先生投奔大陆前，在执行任务过程中，亲眼目睹了大陆沿海地区在十一届三中全会之后的巨大变化。通过比较，他相信大陆的前途是光明的，共产党的政策是行之有效深得民心的；而台湾当局一意孤行，前途暗淡。通过比较，李大维终于下决心选择了一条光明的道路——投向人民的怀抱。在这里，比较起了多大的作用!"},{"type":"paragraph","text":"但有时，人们在对事物进行比较时，所得的结论往往是不同的，甚至是完全相反的。原因何在?这里，既有世界观的原因，又有方法论的原因。其中，是否掌握和坚持科学的比较方法，是能否获得正确结论的一个重要因素。而能否掌握科学的比较方法，首先就取决于我们是否以科学的理论，即唯物辩证法作为我们比较的指南。这种“科学的比较方法”，就是在客观事物的基础上，对事物作“立体”的比较。"},{"type":"paragraph","text":"一切事物都是普遍联系，变化发展的，因而比较的方法也应是联系的发展的。单从某一方面或某一条线上进行分析比较，往往失之偏颇。只有联系的、发展的比较，才能看到事物的多层次、多侧面，达到对于事物的全面而深刻的认识。"},{"type":"paragraph","text":"在暑假里，我参加了中学生地震考察夏令营，到庐山考察地质情况。庐山有许多深壑巨谷。例如锦秀谷就是一条风景秀美的河谷，两边悬崖笔立；站在芦林大桥上往东南方望去，可以看到也有一些山谷夹在山峰之间。初看两种山谷，似乎并无差别；仔细观察，可发现前一种山谷成“V”型，后一种山谷较为平缓，成不明显的“U”型。起初我观察分析认为，两种山谷都是水流冲蚀而成。后来，我看了一本地理小册子，才恍然大悟。一九三三年，李四光曾在考察庐山时比较了“V”型谷和“U”型谷的成因。他联系到冰川对于山谷的切割作用，推测“U”型谷可能是庐山地质历史上的冰川运动所造成。以后他又根据其它地质现象，初步证实了庐山历史上确存在过第四纪冰川，从而打破了国外学者关于中国中部和东部不可能存在第四纪冰川遗迹的“神话”。把我的比较和李四光的比较作个“比较”，可以看到，李四光用联系的眼光而不是孤立的眼光比较河谷成因，多层次多侧面地分析问题，最终得出了科学的结论。"},{"type":"paragraph","text":"李四光的这种比较，可以称为“立体”的比较:一是横向的比较，即同左右的，同事物周围环境的比较；二是纵向的比较，即前后历史的、发展的比较；三是事物内部诸要素之间的比较，即内在的本质的比较。这种比较不仅有利于自然科学的研究，而且也有利于我们对社会现象及本身的认识。"},{"type":"paragraph","text":"可见，只有“立体”的发展的本质的比较，才有助于我们深入了解事物。通过它，我们的认识才能不断地由“必然王国”飞向“自由王国”，不断地获得科学的真理。反之，我们只会歪曲地认识事物，走向谬误。"},{"type":"paragraph","text":"我们的时代正在经历着一场伟大的变革。纷繁芜杂的各种事物在生活的舞台上进行着各式各样的表演；各种各样的“思潮”在影响和冲击着我们中学生的头脑。因而，对于中学生来说，具备比较的基本能力，弄懂何为比较，为何比较，怎样比较，将有助于我们的科学的世界观的塑造，有助于我们辨清方向，使自己成为一代“有理想、有道德、有文化、有纪律”的新人。"},{"type":"paragraph","text":"我们要用自己的头脑来分析思考社会和人生。在这里，科学的比较，是一件认识和改造世界的有力武器。"},{"type":"paragraph","text":"这也就是我们议论“比较”的用意所在。"}]}