{"id":713357,"date":[{"year":1985,"month":12,"day":1}],"page":"4","source":"","region":"","masthead":"","special_issue":"科圃","column":"","genre":"","count":"1615","ytitle":"","mtitle":"餐桌上的希望","ftitle":"——介绍提高猪瘦肉率的研究","authors":["辛光琪"],"text":[{"type":"paragraph","text":"辛光琪"},{"type":"paragraph","text":"“喜瘦厌肥”"},{"type":"paragraph","text":"买肉的顾客一般都希望瘦肉多多益善，然而事与愿违，肉摊上吊挂着的白腻腻的肥膘夹着不多的瘦肉，常令购买者大倒胃口。确实，这已是个全球性的问题了。肥膘在绝大多数国家的市场中都不受欢迎。在香港市场，肥膘价格相当于瘦肉价格的二十分之一，仍无人问津。市场的需要促使了科研工作者开始为提高猪瘦肉率而奋斗。世界各地的肉猪也就由脂肪型——兼用型——瘦肉型的方向转化。七十年代时，著名的瘦肉型猪种丹麦长白、英国大约克、美国杜洛克，已遍布世界。目前在丹麦、美国、法国、英国、日本等国生产的商品猪几乎都是瘦肉型猪。"},{"type":"paragraph","text":"在我国，历来推崇的是猪越肥越好，只是近年来“喜瘦厌肥”的观念才逐渐形成。从八十年代开始，我国对猪育种的要求转到以提高瘦肉率为首要目标，日增重退居第二位。所谓瘦肉型猪，是指胴体瘦肉率达百分之五十五以上的猪。它的主要优点是产瘦肉量高(国内地方猪种一般胴体瘦肉率仅为百分之四十左右)、生长速度快、饲料耗用量少，生产一斤脂肪所需的饲料可生产两斤左右的瘦肉，故具有较高的经济效益。"},{"type":"paragraph","text":"杂交的捷径"},{"type":"paragraph","text":"培育一个新的瘦肉型猪种，如同培育一个农作物良种，最快也要八年、十年，显然不解决市场供需矛盾的燃眉之急。而选择本地瘦肉率高、遗传性强、一致性明显的母猪，与引进的国外瘦肉型良种猪，进行二元或多元杂交，是当前我国发展瘦肉型猪的可取办法。从遗传理论上说，瘦肉率性状称为中间遗传，即杂种猪的瘦肉率为父母本瘦肉率的平均数。但几年来国内研究的成果表明，由于我国地方猪种胴体瘦肉率与外国著名瘦肉型猪种的胴体瘦肉率相差较大，尽管是中间遗传，猪瘦肉率提高的效果仍比预想的要高些，一般可提高百分之五至十。切莫小看这个数字，瘦肉率能提高百分之一都是需要付出艰苦努力的。上海农科院畜牧兽医研究所与上海市食品进出口公司、上海县华漕良种场协作，开展了以上海白猪(农系)为母本以杜洛克、杜长、杜汉为父本的多元杂交，从中筛选出的杂交组合，胴体瘦肉率高达百分之六十六点零七，达到了国际先进水平。"},{"type":"paragraph","text":"“吊架子”法需改革"},{"type":"paragraph","text":"有瘦肉型猪种而没有科学的瘦肉型猪饲养方法，不能充分发挥瘦肉型猪的优良性能。因此必须根据“小猪长皮，中猪长骨，大猪长肉，肥猪长膘”的生长规律，对瘦肉型猪进行科学饲养。我国农村养猪的传统方法是“吊架子”，也就是小猪喂料好一点，中猪喂料差一些，用青粗饲料促其撑开骨架，大猪喂以较充分的醣类饲料催肥。实践证明此法与提高瘦肉率大相径庭。科学的方法应是促前期，供高蛋白质饲料，以促进肌肉组织迅速生长；控后期，适当降低能量和蛋白质水平，控制脂肪沉积。总的来说，饲料的质量比过去要有所提高，要增加蛋白质，因此需要重视棉仁饼、花生饼、菜籽饼、豆饼、鱼粉、蚕蛹等饲料的开发利用。另外猪的屠宰体重需控制，以八十至九十公斤时屠宰为宜，因为这个体重范围是其产瘦肉的高峰期，再养大就多长肥膘。"},{"type":"paragraph","text":"“瘦多肥少”将上餐桌"},{"type":"paragraph","text":"为了尽快满足群众的需要，国家有关部门早在一九八三年已将瘦肉型猪生产配套技术列入全国三十八项科研攻关项目中的课题之一，要求今年年底完成。目前参加攻关的四省两市进展情况正常。上海已率先完成了万头瘦肉型猪生产示范，平均胴体瘦肉率达到百分之五十六以上，超过攻关计划要求的百分之五十一的指标。这项成果表明了科研成果已经开始转化为生产力。值得庆贺的是，不仅是猪的瘦肉率超过了攻关指标，而且肉质及其它多项指标也属于国内先进行列。评判肉质主要看四点:颜色、PH值、系水率和肌肉脂肪含量。其中肉的颜色分四档:灰白色、微红色、鲜红色和微暗红色。鲜红色为最好；灰白色最差，水分多而无鲜味。瘦肉猪的肥膘越少越好，但肌内脂肪则必须保持一定含量，否则老而无鲜味。上述四项指标，上海的万头示范猪都达到了较高水平。"},{"type":"paragraph","text":"目前，各地有关科研人员正在从事瘦肉型猪生长发育规律等课题的研究，并积极建立瘦肉型猪生产的各种体系。可以预言，瘦多肥少的肉猪出现在我们餐桌上的时间为期不远了。"}]}