{"id":713472,"date":[{"year":1985,"month":12,"day":3}],"page":"3","source":"","region":"","masthead":"","special_issue":"论苑(增刊)","column":"","genre":"","count":"1970","ytitle":"","mtitle":"对外开放的窗口——经济特区","ftitle":"","authors":["黄罗怡"],"text":[{"type":"paragraph","text":"黄罗怡"},{"type":"paragraph","text":"邓小平同志最近指出:“中国的对外开放政策搞了五年，是成功的。”"},{"type":"paragraph","text":"继前几年中央决定在广东、福建两省兴办四个经济特区之后，去年又决定进一步开放十四个沿海港口城市。今年二月又决定把珠江三角洲、长江三角洲和闽南的厦门、漳州、泉州三角地区开辟为沿海经济开放区。这表明，目前我国的对外开放工作正在不断向深度和广度发展，已形成一个有重点、多层次、点面结合的从南到北、从东到西、从沿海到内地逐步推进的新格局。"},{"type":"paragraph","text":"经济特区，就是经国家批准划出一定区域，以减免关税等优惠待遇，吸引外国投资的特定地区。它是执行对外开放政策、吸收外资、引进技术、发展对外贸易的一种特殊方式。经济特区，是对外开放的窗口。邓小平同志曾指出:“特区是一个窗口，技术的窗口，知识的窗口，管理的窗口，对外政策的窗口”。这个“窗口”的比喻十分形象，它既可以从内向外看，又可以从外向内看。特区由于其特殊的地位和特殊的政策，易于引进国外先进的或比较先进的技术，成为“技术的窗口”。特区引进的国外先进技术愈多、愈成功，我国技术现代化的进程也就会愈快、愈好。同时，实行开放政策的特区，为吸取外国的知识，包括各种科学知识、经济知识、管理知识、生产知识、社会知识等，提供了机会和空间。经济特区作为“知识的窗口”，具有多方面的重要意义。一能吸收外国多样性的有用知识；二能从学习和掌握外国先进技术知识和管理知识的过程中，培养起一大批各种人才；三能通过特区实践，直接了解和掌握最新的世界市场信息，迅速输送给内地。再者，特区能通过直接引进外资来办企业，或由涉外企业直接派出人员到外国企业实地学习先进管理方法和手段等方式，引进一些科学管理方法，并移植于内地企业，使特区成为“管理的窗口”。此外，特区遵照党中央、国务院的精神，采取与内地不同的体制和政策，为社会主义经济建设和体制改革探索道路，在对外开放和改革体制方面，起着“超前”的作用，为内地提供可借鉴的经验。从这个意义上说，特区又是“改革的窗口”和“对外政策的窗口”。"},{"type":"paragraph","text":"特区政策虽然才实行短短几年，但其取得的成就是有目共睹的。以深圳特区为例，经过五年来的努力，特区建设已经走过了草创和奠基的阶段，一个现代化的新型城市正在平地崛起。到今年8月底，深圳特区已经同外商签订协议三千六百三十项，协议投资总额达二十六点八亿美元，实际投入使用的外资达六亿多美元，是全国引进外资较多的城市之一。深圳特区还对行政管理体制、基本建设管理体制、企业管理体制、人事制度、劳动工资制度、价格体系、外贸体制等进行了大胆的改革，并制订了一批特区单行法规。1984年深圳全市工业生产总值达十八亿元，比1978年增长了近三十倍；财政收入五亿元，增长二十八倍。同时，人民的物质和文化生活也有了很大的改善。在肯定特区建设成绩的同时，我们也应该看到特区目前还存在着一些需要注意的问题，如产品内销比重过大，还没有能扭转商贸为主的局面，不少工业企业还处在简单加工阶段，等等。看不到这些问题是不对的，这不利于深圳经济向更高的阶段过渡。但看到这些问题从而否定特区建设的成就则更是错误的。应当指出，特区经济目前存在的问题，是前进中的问题，发展中的问题，是能够克服的。决不能因噎废食，全盘否定特区成就，从而否定对外开放政策。"},{"type":"paragraph","text":"对外开放是一项长期的政策，因此，在“七五”期间，特区建设还将有较大的发展。经济特区应该实行怎样的目标模式?这是能否办好经济特区的一个重要问题。1984年11月赵紫阳总理视察深圳特区，总结了几年来特区发展的经验，明确提出实行“两张扇面、一个枢纽”的特区模式。一张扇面对外辐射，一张扇面对内辐射，而经济特区就是这“两张扇面”的枢纽。这种模式意味着以出口创汇为主，实行全方位开放的特区模式。这种以出口创汇为主的“两张扇面”的特区模式的主要标志是:产业结构以产品外销为主，以能出口创汇为主；在产品出口与内销的比例上，应以保证特区外汇自求平衡、略有顺差为原则；在资金来源上，主要是利用外资，同时也要实行利用外资与利用内资并举的方针。为此，需要采取一系列战略对策。首先应坚决贯彻“外引”与“内联”相结合的战略对策，目的一是为了增加特区的创汇能力，二是为了从特区向内地转移先进技术。外引内联相结合，组织起经济的良性循环。另外，应当实行有让有占的市场战略对策。即既有计划地让外商占我方一些市场，我方又要努力占国外一些市场，积极向外挤。这比那种不区别情况什么都要全部返销的市场战略对策有更大的可行性。还有，应该实行外汇平衡的战略对策，即出口创汇和其他创汇之和应略大于特区用汇和支付外商本息利润的汇出外汇之和。"},{"type":"paragraph","text":"对外开放，作为我们的基本国策，正在日益显示出它对我国经济所产生的积极作用。经济特区作为对外开放的窗口，也正在克服其发展过程中的一些不完善的地方，呈现出更加健康的新面貌。"}]}