{"id":713608,"date":[{"year":1985,"month":12,"day":5}],"page":"3","source":"","region":"","masthead":"","special_issue":"论苑","column":"科学工作者论坛","genre":"","count":"1686","ytitle":"","mtitle":"社会科学研究也要敢于“跳越”","ftitle":"","authors":["陈军"],"text":[{"type":"paragraph","text":"陈军"},{"type":"paragraph","text":"现在，全国人民正在向四个现代化迈进。面对新技术革命的挑战，许多同志提出，为了更快地缩短我国和发达国家的差距，我们一定要抓住时机，敢于“跳越”，在某些领域直接开发和利用国际上最新的科技成果，发展我国的经济。"},{"type":"paragraph","text":"科学技术现代化，也包括社会科学现代化。应该承认，我们在社会科学的不少领域，与世界先进水平相比，存在着很大的差距。许多新兴的横断学科、综合学科、边缘学科和分支学科在我国刚刚萌芽，在某些领域还是空白；不少传统学科远离现实，脱离时代，规范陈旧，信息老化；研究方法和研究手段基本上保持着个体劳动、手工操作的状态，与现代科学技术的发展脱节。要使我国的社会科学研究达到和超过世界先进水平，也必须树立“跳跃”的思想。真正的科学是人类共有的财富，它没有国界，我们应该打破常规，广泛地吸收、应用国际上最新的社会科学研究成果和自然科学研究成果，从而发展自己，以至创立新的理论、新的体系、新的学派，促使我国社会科学的不断发展。"},{"type":"paragraph","text":"人类认识如同接力赛跑一样，后人总是在前人已经取得的成就基础上前进的。要想在科学上有所成就，有所突破，必须吸收当时科学上的最新研究成果，为自己所用。否则，你的研究将是低效率的，甚至是一种低水平的重复劳动。马克思主义之所以能够创立，除了马克思、恩格斯知识渊博，广泛涉猎过各种学问以外，主要是因为他们吸取了人类在十九世纪所创造的优秀成果——德国的古典哲学、英国的古典政治经济学和法国的空想社会主义。同样，如果我们置现代科学的飞速发展而不顾，拒绝吸取别人的最新研究成果，继续从现在的低水平出发开展社会科学研究，那么，社会科学就很难适应四化建设的需要，更谈不上起先导的作用。"},{"type":"paragraph","text":"列宁曾经指出，从自然科学奔向社会科学的强大潮流，不仅配第时代存在，在马克思时代也是存在的，在二十世纪这个潮流也同样强大，甚至可以说更强大了。当今世界，自然科学、技术科学的发展，尤其是诸如系统论、控制论、信息论等方法科学的形成和数学上的一系列新成就，深刻地影响着社会科学，使其内部机制发生了重大的变化，为辩证唯物主义的进一步丰富、发展提供了现代科学技术基础。有人认为，“三论”是继相对论和量子力学之后，又一次“彻底改变了世界的科学图景和当代科学家的思维方式”。面对这样的事实，广大有作为的社会科学工作者，应该深刻感到形势的紧迫，学习的必要，敢于引进、吸收方法科学上的最高成果，迅速提高自己的方法水平等级，以期在新的高度，更准确地把握客观事物的本质特征，寻求更加科学的、可靠的理论结论，推动社会科学的迅速进步。对于系统论、控制论、信息论的研究，不少发达国家已有四、五十年的历史，而我国还刚刚开始。我国著名科学家钱学森在一九八○年就提出要吸收世界上关于“三论”的各派理论，建立完整的系统科学体系。这个科学体系包括工程技术、技术科学、基础科学和哲学科学四个台阶。不少社会科学工作者也用自己的实践证明，“跳越”是可能的，成果是喜人的。例如文学评论家刘再复的“二重性格组合原理”的研究，就是吸收了相当多的现代科学在方法论上的最新成果，如系统论的方法、弗晰数学的方法、拓扑学的方法和黑箱方法，从而对老课题获得了新的解求，在学术界引起了一定的反响。"},{"type":"paragraph","text":"科学研究的方式和手段，对于科学发展的水平关系十分密切。小生产的研究方式，只能取得科研工作的低效率；仍然使用原有的研究工具，就不可能及时、准确地回答经济、社会发展所提出的新问题，不可能达到同我国经济社会的同步发展，更不可能赶超世界先进水平。例如，对国民经济管理现代化的理论和方法的研究，对2000年的中国的综合预测研究，不采用先进的科研方法和工具，能行吗?因此，我们必须尽量采用现代科学新技术，实现社会科学研究手段的现代化。这里包括图书资料情报信息的现代化，研究工作者进行研究时直接使用科研工具的现代化。当然，我们必须实事求是，不讲客观条件，不注意利用现有的设备条件，一味求新，是不对的；但安于现状，墨守成规，不采用最新技术，更是错误的。总之，良机不能再失，“跳越”完全可能。"},{"type":"paragraph","text":"(本文作者为上海人民出版社新学科室编辑人员)"}]}