{"id":713692,"date":[{"year":1985,"month":12,"day":6}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1465","ytitle":"","mtitle":"难以忘却的昨天","ftitle":"二十　人心所向","authors":["朱仲丽"],"text":[{"type":"paragraph","text":"朱仲丽"},{"type":"paragraph","text":"由于稼祥坚持原则，不同意在处决肖劲光的判决书上签字，毛泽东同志也完全赞同稼祥的意见，终于抵制了军事法庭的错误判决。肖劲光同志得到了保护。"},{"type":"paragraph","text":"当时在王明错误路线的统治之下，无辜受到迫害的同志很多。稼祥总是在力所能及的范围内保护这些同志，如邓飞同志、吕赤水同志等，都受到了稼祥的保护。"},{"type":"paragraph","text":"一九三五年一月十五日，具有伟大历史意义的遵义政治局扩大会议召开了。召开这次会议是件不容易的事。"},{"type":"paragraph","text":"会议前，在向遵义进军的途中，稼祥生病，一直由担架抬着他。毛泽东同志因整日为部队如何解脱敌人包围而思虑过劳，加上伙食不好，身体逐渐不支，也坐了一副担架。"},{"type":"paragraph","text":"他们两人的担架并排走在一起，各人心中都怀着同一个问题。他们都在想:形势紧迫，第五次反“围剿”以来，革命受到严重的挫折，如何才能使革命摆脱眼下的困境?这时，红军在转移以后付出的惨重代价，使红军广大指战员对错误的领导愈来愈不满。干部、战士议论纷纷。"},{"type":"paragraph","text":"“这样下去会有什么结果呢?”"},{"type":"paragraph","text":"“为啥子过去毛委员指挥打仗能连打胜仗，现在李德他们一伙人指挥就老打败仗呢?”"},{"type":"paragraph","text":"稼祥回想在长征路上，曾经几次诚恳地找李德交换过意见，也批评过李德的错误，无奈李德一意孤行，拒不接受，思前想后，一个强烈的愿望在稼祥心里逐渐成熟。在这千钧一发的危急时刻，他必须勇敢地站出来讲话。自己身为军事领导人之一，怎能安心躺在担架上跟随着错误路线节节败退下去呢?"},{"type":"paragraph","text":"唯一的办法就是设法撤换李德等人的军事领导职务。"},{"type":"paragraph","text":"稼样把心里的设想先和毛泽东同志商量。他两眼发亮，定睛注视着毛泽东同志，等待着他的回答。"},{"type":"paragraph","text":"毛泽东同志深深地吸了一口气，点了点头，高兴地笑着问道:“能行吗?”"},{"type":"paragraph","text":"“行!能行!”稼样爽朗地回答说。"},{"type":"paragraph","text":"“好哇!这很好!”毛泽东同志想了一想，嗓音也提高了，“前面快到遵义了!马上在遵义开个总结性质的会!”"},{"type":"paragraph","text":"稼祥见毛泽东同志支持他的建议，他那消瘦的脸上泛起了希望的红晕。"},{"type":"paragraph","text":"“那要在开会之前，多多活动活动，做做别人的思想工作，稼祥同志!”"},{"type":"paragraph","text":"“是的!我一定尽力去办。”稼祥深知毛泽东同志自从被李德、王明剥夺了军事领导权以后，正象后来毛主席自己说的“那时，我毫无发言权，处境困难呀!”"},{"type":"paragraph","text":"此时，稼祥和毛泽东同志的心紧紧地合在一起了。他说出了毛泽东同志想说又没有机会说的话。"},{"type":"paragraph","text":"稼祥已是胸有成竹，把李德轰下来!请毛泽东同志来领导红军。本来嘛，在宁都会议上，他就是反对撤消毛泽东同志红军政委职务，反对把毛委员排除在军事领导之外的。"},{"type":"paragraph","text":"他不顾自己的病痛，进行了劝说活动。"},{"type":"paragraph","text":"稼祥首先找到了当时党的总书记张闻天同志。他畅谈了自己对当前形势的看法和主张，并提出应该通过中央的会议来作一次军事路线的总结。"},{"type":"paragraph","text":"张闻天同志对李德的军事路线，早就产生了不满和怀疑。他听了稼祥的建议，立即表示同意。"},{"type":"paragraph","text":"稼祥又找了聂荣臻同志。在中央苏区，聂荣臻曾经担任过总政治部副主任，以后，又任一军团政委，与稼样朝夕战斗在一起。这次突破第三道封锁线过九峰山时，聂荣臻同志小腿擦破化脓，因此也坐了担架。"},{"type":"paragraph","text":"稼祥象是谈心似地对聂荣臻说:前两次反“围剿”取得那样大的胜利，是毛泽东同志采取诱敌深入、隐蔽部队、突然袭击、先打弱敌、后打强敌、各个击破等一系列正确的战略战术指挥的结果。现在事实证明:博古、李德等人不会指挥打仗，必须立即开会总结，必须改组领导，应该由毛泽东同志出来统帅部队。"},{"type":"paragraph","text":"聂荣臻同志对李德等人的军事指挥错误，也早就不满了，立即表示赞成。他说他也有这个想法，并同意在高级干部会议上解决。"},{"type":"paragraph","text":"与此同时，毛泽东同志亲自在中央领导集团中做了一些思想工作和说服教育。大家人心所向，一说就通。"},{"type":"paragraph","text":"召开遵义会议的条件已经成熟了。"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1985\\12\\85c6031801.JPG\">"}]}