{"id":713905,"date":[{"year":1985,"month":12,"day":9}],"page":"4","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1541","ytitle":"","mtitle":"难以忘却的昨天","ftitle":"二十二　救命粮","authors":["朱仲丽"],"text":[{"type":"paragraph","text":"朱仲丽"},{"type":"paragraph","text":"进入川西藏族地区后，每日伙食以青稞麦为生，青稞麦吃了不易消化，稼祥的肠胃病更加严重了。更为艰苦的是，有时连青稞麦也买不到，就只能搜集路旁的马粪，从中冲洗出一些没有消化的青稞。有时候，连马粪都找不到，大家就只得挖些野菜、草根、树皮熬汤喝。"},{"type":"paragraph","text":"风霜夜露，缺吃少喝的艰苦生活，使稼祥又病倒了。恰巧又遇上部队断粮，炊事员望着他骨瘦如柴的身体和蜡黄色的面孔，多么想熬一碗热气腾腾的大米粥给他喝呀，可是，到哪里去找呢?"},{"type":"paragraph","text":"一天，稼祥突然接到从前方先头部队辗转送来的一小布袋东西。封皮上写着几个字:“救命粮!军委王稼祥同志收。”"},{"type":"paragraph","text":"这是聂荣臻同志得知他病倒后，从前方节约了一点粮食送来的。在转送途中，经过了多少正饥饿难耐的人的手啊。这宝贵的粮食，竟然没有一个人在途中拆开过或私下扣留，安全、迅速地送到稼祥的手中。"},{"type":"paragraph","text":"这哪里是一包粮食啊!这里集聚着战友们、同志们温暖的深情厚意啊!稼祥捧着这包“救命粮”激动得默默无言，只见他双唇发抖，眼眶润湿。"},{"type":"paragraph","text":"部队翻越夹金山的时候，天气已经很热了。来到高耸入云的山脚，山上白雪皑皑，气温骤然变冷。一时雪花飞舞、寒气逼人。战士们穿着破了洞的军衣，沿着陡峭的山路，吃力地往上爬着。稼祥躺在担架上对战士说:“把我放下来，我可以自己走。”"},{"type":"paragraph","text":"“不行，首长，你带了伤，最近病刚好，坐担架上山吧。”"},{"type":"paragraph","text":"稼祥看着几个轮换抬担架的同志都是气喘吁吁，汗流满面，心中不是味儿，他想减轻他们的负担。可是抬担架的战士、警卫员都不放他下来走。稼祥只得下命令叫他们停下来。他强撑着虚弱的身体，在战士们搀扶下一步步艰难地登攀。"},{"type":"paragraph","text":"空气越来越稀薄了，他胸口象压了千斤石，喘不过气来，走两步就得喘一会。爬到半山腰时，稼祥两眼发黑，双腿发软，额上冷汗直流。他咬紧牙关坚持着，挣扎着，在同志们的帮助下，终于翻过了雪山。"},{"type":"paragraph","text":"部队到达四川懋功地区，稼祥得知即将与四方面军首长和部队会合了，心中兴奋不已。他在莫斯科留学期间，首次见过张国焘。在上海开四中全会时，也见过他。明天即将重逢，两军力量会合，我们红军的力量将更加壮大。这是件全军都高兴的事。"},{"type":"paragraph","text":"毛毛雨下个不停。中央领导同志带领部队欢迎四方面军的同志到来。只见张国焘胖胖的身躯披着件雨衣走在前面，后面是各级领导同志。两支部队经过了千难万险和曲折斗争，在红军最困难的时刻会师了。同志们见面，互相热烈握手问候，彼此都十分高兴，许多人还激动得掉下了热泪。"},{"type":"paragraph","text":"六月里，中央在两河口召开会议，研究两军会合后北上的问题。稼祥参加了这次会议。不料，张国焘在会上却提出要红军西进，到荒僻的少数民族地区去，反对中央北上的方针，他还狂妄地提出要改组中央和中央军委。也有人和张国焘一样，声言四方面军人多枪多，中央红军人少枪少，应归他们四方面军指挥。会上，中央对张国焘的错误进行了严肃的批评和说服。但他仍坚持自己的主张。"},{"type":"paragraph","text":"会后，决定由王稼祥、李富春、林伯渠、刘伯承、李维汉等同志组成一个中央慰问团，到四方面军去帮助传达贯彻这次中央决定北上抗日的会议精神。"},{"type":"paragraph","text":"红军于八月初到达毛儿盖，中央政治局在这里召开了重要会议，讨论了两军会合后的军事任务。张国焘在会上又重新提出了西进的主张，坚决反对北上。会上的斗争很激烈。"},{"type":"paragraph","text":"这次会议通过了《中央关于一、四方面军会合的政治形势与任务的决议》，再次肯定了两河口会议决定的正确性。会后，中央领导同志又找张国焘个别谈话，进行耐心说服教育。"},{"type":"paragraph","text":"这是一个夜晚，稼祥住处的灯火，比平时要明亮一些。他住在一座藏族式小木楼的楼上，楼下是老乡的牛棚，关着几头牛羊。"},{"type":"paragraph","text":"毛泽东等同志和张国焘先后骑马来到这里，上了楼，就在稼祥住的卧室里对张国焘进行耐心的谈话。"},{"type":"paragraph","text":"张国焘固执己见，一再强调北上的危险，不如西进山区。"},{"type":"paragraph","text":"毛泽东同志从分析国内抗日形势出发，指出革命不能畏敌畏战，西进是个死胡同。"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1985\\12\\85c9041101.JPG\">"}]}