{"id":713958,"date":[{"year":1985,"month":12,"day":10}],"page":"3","source":"","region":"","masthead":"","special_issue":"读书与出版","column":"","genre":"","count":"1503","ytitle":"","mtitle":"英若诚谈《春月》","ftitle":"","authors":["迩立"],"text":[{"type":"paragraph","text":"最近，得悉美藉华人女作家包柏漪女士伴同她的丈夫、美国新任驻华大使温斯顿·洛德已到达北京。并且又听说，包女士的著名长篇小说《春月》已由表演艺术家英若诚主持译成中文，即将出版。笔者怀着极大的兴趣，走访了英若诚。作为包柏漪女士的“文学代表”，——英若诚介绍了翻译《春月》的经过。"},{"type":"paragraph","text":"我第一次听说《春月》这部作品，还是在三年前。当时，我正在美国密苏里大学戏剧系讲学，并为研究生班排练我国的话剧《家》。那些美国青年人如饥似渴地希望了解中国，特别是近代和现代的中国，对他们来说，这完全是一个新奇的世界。有一天，一个学生(鸣凤的扮演者)跑来对我说，她找到一本以中国现代史为背景的长篇小说，叫作《春月》，问我有没有参考价值。我当时本着“开卷有益”的原则，漫应之曰:可以的。可事后，我却有些担心了，不知这书究竟怎么样。我觉得我必须找一本《春月》来看一看，不要“误人子弟”。当时我又要讲课，又要排戏，只能在夜里看这部小说。但一旦打开，就“欲罢不能”了。"},{"type":"paragraph","text":"这是一本波澜壮阔的巨著，全书约四十万字，它以一个女人——春月的一生为主线，概括了从十九世纪末到二十世纪七十年代的中国现代历史。书中既有清末江南百年望族的兴衰，也有从戊戌变法以来重大历史事件的风云，书中描绘了上百个人物，包括各种阶层、职业、信仰、年龄……真是一部中国现代史的形象画卷，我一口气把它读完，然后郑重地向全体演员宣布，《春月》是参加排练《家》的必修参考书，从那时以来，《春月》一书不但在美国，而且在世界上都成为畅销书。它已被译成十五种文字，单在美国就已销售了二百多万册。"},{"type":"paragraph","text":"去年，我再一次去美讲学、排戏。这时，我与作者包柏漪女士已是熟稔的朋友，从她的嘴里我又听到了这部书的另一种遭遇，也可以说是令人不愉快的遭遇。自从《春月》成为举世瞩目的一部作品以来，全世界的华人读者当然都期待着中文译本的出现，先睹为快。海外一家出版社于是以惊人的速度译出了一本，抢先投入市场。遗憾的是，这家出版社的态度很不严肃，不但译文错误很多，而且出于政治偏见，对原书做了大量删改，把真实地描述近代中国革命历史的篇章统统删掉，反而出现了一些原书中根本没有的污蔑性字句。包柏漪女士理所当然地提出抗议，并诉诸法律，迫使该出版社停止发行。"},{"type":"paragraph","text":"在美期间，我与包柏漪女士一连几夜长谈此书，使我更进一步了解了作家的心愿和她为之所付出的心血。在我离开纽约前，包柏漪女士郑重地嘱托我对此书在中国的翻译出版予以关注。我回国后，她又一再来信，委托我做她在中国的“文学代表”，并主持此书的翻译工作。她在信中说:“我最大的愿望是这本书用我的母语(指中文)，在我出生的国土上出版的时候，能够忠实地保存原书的思想、风格。”我深深地被她这种精神所感动，所以虽然自知力不胜任，但还是终于答应了她的要求。"},{"type":"paragraph","text":"由于原作跨越的时代、地域如此漫长、广阔，语言上的要求就更高。原著作为文学作品是上乘之作，译文如何传达出这流畅的语言、细腻的笔触，鲜明的人物性格，确实是要颇费苦心的。我希望我们的译本能忠实地表达出原作的固有风采。现在，译文已基本完成，我正在和译者吴音良进行最后的修订、润色。"},{"type":"paragraph","text":"此外，根据此书改编成的故事影片的拍摄工作也在积极筹备之中，导演是多次获得奥斯卡金像奖的艾伦·帕库拉(名作品有《总统班底》、《苏菲的选择》等)，我正在协助他组织这部影片的拍摄。"},{"type":"paragraph","text":"包柏漪女士十分关心《春月》一书中文译本的翻译出版，在到达北京以后，又多次问及此事，希望尽快看到她认为满意的中文译本出版。我相信她的这个愿望在我国翻译出版界同人的努力下，是一定能实现的。"},{"type":"paragraph","text":"迩立"},{"type":"paragraph","text":"(据悉，《春月》一书的中文译本，作者已亲自授权交中国友谊出版公司出版。——编者注)"}]}