{"id":1109109,"date":[{"year":1997,"month":9,"day":13}],"page":"10","source":"","region":"","masthead":"文汇特刊","special_issue":"生活","column":"中国人在海外","genre":"","count":"1382","ytitle":"","mtitle":"动物的特权","ftitle":"","authors":["舒婷"],"text":[{"type":"paragraph","text":"舒婷"},{"type":"paragraph","text":"门铃响，我有些纳闷。在德国，朋友来访都要先打电话预约的。"},{"type":"paragraph","text":"从猫眼往外看，是个面目和善的德国老头。打开门，老头手上摊着一本彩印画册。我们语言不通。我接过画册一翻，尽是各种奇禽异兽。翻到最后，夹着一张银行空白支票。我明白了，这是为动物保护委员会募捐。"},{"type":"paragraph","text":"在路上走着，也常常被这类募捐者所拦。次数一多，怀疑个中真伪。又想，作为保护动物的一种宣传方式，不也很好吗?每晚打开电视，不是这台就是那台，定有动物纪录片。我被钉在屏幕之前，或遨游海底世界或夹身虎豹之间，或蛇行、或狼奔，一一历尽动物界的喜乐哀怨。根本不需要语言，时而手脚冰凉，时而热血沸腾，时时心有余而力不足地恨着。"},{"type":"paragraph","text":"有朋友刚来柏林，尝试各种德国面包，觉得大大不如北京烧饼馒头好吃。于是每天和妻子拎一兜陈面包到寓所附近的小湖喂野鸭。两人正不亦乐乎，有德国人远远地摆手阻止，朋友不解，他以为这对野鸭当是一种慈善行为呢。德国人不厌其烦地绕湖而来，仔细说明:第一，人的随便投食使野鸭的生态紊乱；第二，湖水因乱投东西而污染。朋友心服口服，遂罢手。"},{"type":"paragraph","text":"好些艺术家告诉我，欧洲的动物园或野生动物保护区，教会他们许多东西。"},{"type":"paragraph","text":"天气晴好的时候，柏林动物园的门口总是排了长队，人们不单单观赏动物，散散步也不错。动物园的动物都健康活泼，除了猛兽以铁栅隔开之外，大部分良善动物近在咫尺。不但没有人伸手调戏，更没人乱扔东西。国内的动物园脏臭不用说，动物衰老奄奄一息，特别是大人孩子都喜欢猴山，扔满花生、烂果子和香烟盒。我几进福州有名的熊猫馆，看不见熊猫。有次远远看见背影，它老人家正春眠不知晓呢，倒是在这里的熊猫馆，隔着洁净透亮的大玻璃窗睹其真切芳姿，转一圈再回来与它告别，它已散步在御用后花园，人熊相对，才领会眼前憨态可掬的笨拙东西，何以这么讨人喜欢。"},{"type":"paragraph","text":"邻近有个湖，买个什么证，经常可以去钓鱼。一个证只许下两支竿，湖鱼天真，不下饵也迫不及待上钩。钓一天，到处去送鱼，还剩许多，清蒸鲫，红烧鲤，醋溜草鱼片，吃得七仰八叉倒了一屋子人，口中一泡一泡咕噜直冒腥味，却不能像在国内那样清水养着。法律规定，鱼钓上来需往鱼脑袋上一棰敲死，以免鱼受苦。"},{"type":"paragraph","text":"想起福建师大王光明教授，有次请饭，另央求作家袁和平烧鱼，和平兄驾到，见澡盆里一段光溜溜的东西一动不动浮着，仔细一看，是鱼，腮还一合一开，眼睛充满悲哀。原来王教授为了保鲜和厨师方便，将鱼活活刮了鳞又去了鳍，放进澡盆，心惊胆跳等挨最后一刀。如果在德国，想必是要吃官司的。"},{"type":"paragraph","text":"国内还有一道名菜，电视里见过当众表演，那鲤鱼不但活刮活剖还捺着脑袋活炸，装了盘，被淋上糖醋勾芡，两腮犹扇个不停。"},{"type":"paragraph","text":"可怜的鱼，何不生到德国去!"},{"type":"paragraph","text":"一九九五年四月，柏林图片报爆出“某中餐馆卖狗肉”的消息后，引起轩然大波，虽经华人团体努力抗争，得到一些新闻业的澄清，但谣言已惑众，仍然余毒未尽。德国朋友和我说起此事，仍半信半疑。"},{"type":"paragraph","text":"广东人因爱吃猴脑香肉而名声不佳。虽然大部分广东人呼冤不已。"},{"type":"paragraph","text":"保护动物的口号落实到平民百姓，自然是猫猫狗狗的优惠政策了。超市里，猫食狗罐头花样品种繁多，目不暇接。广告里猫狗的洗涤剂也是重要内容，义犬救主在电视连续剧里大受欢迎，几头善解人意的好狗成为家喻户晓的明星。"},{"type":"paragraph","text":"人们常说，在德国，孩子和狗最幸福。"},{"type":"paragraph","text":"“不!”我儿子应声反驳，一边懊恼地使劲蹭掉球鞋上的臭狗屎。“狗比人幸福。因为人不许随地大小便，狗却可以。”"}]}