{"id":1109194,"date":[{"year":1997,"month":9,"day":14}],"page":"6","source":"","region":"","masthead":"神州广角","special_issue":"","column":"新视野","genre":"","count":"1404","ytitle":"","mtitle":"外资零售业抢滩中国市场","ftitle":"","authors":["庞小伟","吴庆高"],"text":[{"type":"paragraph","text":"庞小伟　吴庆高"},{"type":"paragraph","text":"1996年我国社会消费品零售总额达24614亿元，扣除价格因素，实际比上年增长12.5%。中国经济的持续发展以及人民生活水平的迅速提高，带来了零售业的空前繁荣。外资零售业对中国市场表现出极大的兴趣。"},{"type":"paragraph","text":"自1992年由新加坡新成集团投资的燕莎友谊商厦开业以来，经国务院批准在北京、深圳、上海等十一个城市作为外商投资零售的试点城市。去年4月国务院又批准位于中部内陆的武汉作为试点城市，有武汉中心百货集团公司与台湾丰群集团来来百货公司合资，由中方控股51%。翻开了零售业外资直接投资的新篇章，开始了我国内陆地区零售业对外开放的试点。"},{"type":"paragraph","text":"外资零售业发展极快，至1996年底迄今为止国务院已正式批准18个项目，其中开业的有北京燕莎、上海东方、上海八佰伴、上海麦德龙、深圳沃尔玛等。此外以各种名义、方式开办的合资零售企业已达200多家。尽管其在目前中国大中型城市所占的市场份额只有5%，但外方的管理模式，经营策略给中国的同行们带来了很大的冲击。"},{"type":"paragraph","text":"深圳沃尔玛商店以“天天平价”为口号，商品售价普遍比市场低5%-10%。一些外资零售业的低价策略，同时吸引了众多的中小型商店。实际上零售业已开始进入批发业，做到“批零一体化”。"},{"type":"paragraph","text":"广州万客隆商场，以一种特殊的方式进行销售——会员制。据说其会员已达15万。按规定一个会员证可以带人三个人，以此计算商场可有50万左右的固定消费者。加之商场大部分为大包装商品，其销售业绩可想而知。"},{"type":"paragraph","text":"在零售业的先进技术应用上，外资零售企业也远远走在前面。深圳沃尔玛店与总部联系是通过沃尔玛公司的专用卫星频道进行。各分店之间的数据交换只需数秒就可完成。技术人员坐在荧光屏前，当天世界各地的连锁店的营业情况一览无遗。"},{"type":"paragraph","text":"由于鲜明的市场定位，外资零售业在赢利能力上高人一筹。上海东方商厦1996年的销售额就达9.5亿元，每平方米营业面积的销售额高达7.92万元，而国内同行普遍在5万元以下。"},{"type":"paragraph","text":"外资进入中国零售业，在引入资金的同时，也带来了先进的管理技术和管理经验。但在这新一轮的投资热潮中，有关专家更多的表示出了冷静和担忧。"},{"type":"paragraph","text":"首先，投资方大部分来自亚洲国家。有的投资者并不是著名的商业企业，有的根本不是零售企业。这样做有悖于引进外资的初衷。许多合资项目通过各种变通手段进行操作，未经国务院批准即在各地开业，造成一定的混乱。"},{"type":"paragraph","text":"其次，营业形态单一，合资期限过长，中方控股能力差。据有关资料表明几乎所有的合资项目都是以经营高中档商品为主的百货店形式，而没有当前迫切需要发展的超级市场等形态；合资期限普遍较长，平均高达32年，最长的为50年；已批准的合资企业，只有一家由中方控股。对于零售业这样投资回报率高，直接影响人民生活的产业，这样的合资模式，是否得当，值得商榷。"},{"type":"paragraph","text":"另外，很多外商凭借强大的经济实力，采取低价和扩张的策略，以增强竞争力，强占市场份额。如深圳沃尔玛计划短时期内在中国开200家连锁店。而沃尔玛目前在全球已有3000多家分店，年销售额达936亿(1995年)，几乎是我国大中型商场的零售总额，可见实力之强大。"},{"type":"paragraph","text":"国家对零售业的开放一直持谨慎态度，但是从长远来看，零售业的外商直接投资是大势所趋。在国家探索零售业开放有益尝试的同时，有关专家呼吁，我们的零售企业务必抓紧时间，走出一条适合国情的成功之路；理论界也应更多地从切合中国实情的角度来为宏观决策部门和企业出谋划策。"}]}