{"id":1109974,"date":[{"year":1997,"month":9,"day":19}],"page":"12","source":"","region":"","masthead":"国内新闻","special_issue":"","column":"","genre":"","count":"1496","ytitle":"","mtitle":"横空出世","ftitle":"46、打谈结合，以打促谈","authors":["赵建国","马爰"],"text":[{"type":"paragraph","text":"赵建国　马爰"},{"type":"paragraph","text":"而对于朝鲜战争的持久性，雄才大略的毛泽东早有所考虑和准备。"},{"type":"paragraph","text":"志愿军入朝之初，毛泽东即指出:志愿军目前尚无一次消灭美国一个军的把握，若想大量歼灭美军，须待志愿军装备根本改善。"},{"type":"paragraph","text":"尽管战场上捷报频传，但毛泽东仍保持了清醒的头脑，多次指出要作长期的准备。1950年12月26日，毛泽东指出:要懂得，不经过几年严峻的斗争，不歼灭南朝鲜军的全部或大部，不再歼灭美、英军4或5万人，朝鲜问题是不可能解决的。速胜的观点是有害的。"},{"type":"paragraph","text":"在志愿军发动的第四次战役期间，毛泽东又明确指出:要作长期准备，以几年时间，消耗美国几十万人，使其知难而退，才能解决朝鲜问题。"},{"type":"paragraph","text":"第五次战役以后，党中央和毛泽东对于战略相持的局面看得更加清楚。同时鉴于美国政府已表示愿意谈判，便考虑实行战略转变。"},{"type":"paragraph","text":"1951年6月初，毛泽东会晤了金日成，提出了以“充分准备持久作战和争取和谈达到结束战争”作为总的方针。为此要军事斗争和政治斗争双管齐下，打谈结合，以打促谈，争取在公平合理的基础上结束朝鲜战争。"},{"type":"paragraph","text":"6月23日，苏联驻联合国代表马立克根据交战双方和谈意愿，提出了“交战双方谈判停火与休战”的建议，得到中朝两国政府的赞同。"},{"type":"paragraph","text":"6月30日，李奇微奉美国政府之命发表声明，表示愿意举行停战谈判，并建议在元山港外一艘丹麦伤兵船上举行。"},{"type":"paragraph","text":"次日，朝鲜人民军总司令金日成、志愿军总司令彭德怀联合发表声明，答复李奇微同意停止军事行动并举行和谈，但谈判地点应在三八线上的开城。"},{"type":"paragraph","text":"谈判地点的选择是很微妙的。"},{"type":"paragraph","text":"丹麦伤兵船在朝鲜是服务于联合国军的，而开城却是在志愿军和人民军的防区内。一般说来，选择在哪一方的地点谈判，通常被看作或解释为谁在战场上占了上风，而且还可以为谈判代表创造政治上和心理上的优势。"},{"type":"paragraph","text":"经过双方的多次协商，美国人同意在开城举行谈判。"},{"type":"paragraph","text":"接下来，双方各自选择自己的谈判代表。"},{"type":"paragraph","text":"人民军和志愿军的首席代表是人民军的南日，其中中方代表是志愿军的邓华和解方。同时，中国还派李克农率工作人员，前往开城协助志愿军谈判。"},{"type":"paragraph","text":"李克农是共产党最早从事情报工作的领导人之一，早在红军时期就在周恩来领导下的锄奸科工作，后来在西安事变、重庆谈判等重要时期，为中央的决策提供了重要的情报资料保障，为党的情报工作作出过突出贡献。"},{"type":"paragraph","text":"李奇微决心要找一个能坐得住的将军来作为谈判的首席代表，这个人必须“能够一连坐上6个小时，既不眨眼，也不上厕所”。他选中了远东海军司令特纳·乔伊上将，他是二战时的沙场老将，而且他和李奇微对于朝鲜战争的观点一致，即对政府从政治上限制战争不甚满意。"},{"type":"paragraph","text":"李奇微对于谈判寄予厚望。他唯一的愿望是给共产党扣上一顶军事上失败的“帽子”，那么历史将记载他李奇微在朝鲜的“不朽功绩”；而且在这一段时间里，他可以重整军队，和共产党的军队再决高下。"},{"type":"paragraph","text":"停战谈判在开城来凤庄一栋平房里进行。"},{"type":"paragraph","text":"志愿军和人民军各派了1个师的兵力，担任开城地区的警戒任务。"},{"type":"paragraph","text":"美国人一开始就对谈判抱着不合作的态度，常常在会场上无理取闹。"},{"type":"paragraph","text":"7月8日，美国谈判代表团联络官、远东空军上校安德鲁·金尼率联络组乘直升机先到开城来凤庄，一进会谈大厅，金尼一屁股就坐在工作人员安排的志愿军代表的座位上，当朝中方面谈判代表的联系人请他坐到自己的座位上时，金尼竟蛮横地说:“不，我坐在这儿很舒服。”"},{"type":"paragraph","text":"金尼还拒绝共产党方面为他们准备的午餐食品、饮料和香烟。金尼回去后得意洋洋地对美方首席代表乔伊上将说:“我赢了第一个回合。”"},{"type":"paragraph","text":"7月10日，联合国军代表团在特纳·乔伊的率领下，乘坐直升机到朝中方面指定的地点降落，然后按规定乘坐插有白旗为识别标志的吉普车前往会场。"},{"type":"paragraph","text":"停战谈判一开始，首先就停战谈判议程进行了讨论。"}]}