{"id":1109316,"date":[{"year":1997,"month":9,"day":15}],"page":"10","source":"","region":"","masthead":"房地产世界","special_issue":"房地产世界(第36期)","column":"","genre":"","count":"1801","ytitle":"境外或外地资金进沪搞房产开发，常常与在沪企业合资成立项目公司。最近发生的一例资金转移事件提示行业——","mtitle":"谨防房产“合资”风波重现","ftitle":"","authors":["谷英"],"text":[{"type":"paragraph","text":"谷英/文"},{"type":"paragraph","text":"境外或外地资金进沪搞房地产开发，常常喜欢与上海的有关公司成立一个合资的项目房地产开发有限公司。这是为什么?因为他们认为与上海有关公司合资后，房地产开发最麻烦的前期工作开展起来就顺利了，同时也便于同上海的方方面面接好头、理顺关系，便于日后的工作开展。这类合资公司中的“外资”、“内资”一般都占项目公司股份中的绝大部分，理所当然地成为公司的法人代表。这是上海引进资金搞建设的一条成功经验。然而，在众多的合资项目公司的法人代表中，难免良莠不齐。最近有一法人代表利用可以进行期房搞抵押贷款的政策，卷走大笔资金，给期房购买者、沪方合作者带来极大的损害。如何看待这一问题的产生?如何防止这类事情的发生?有关人员谈了自己的看法。"},{"type":"paragraph","text":"一个合资项目公司沪方董事的叙述:"},{"type":"paragraph","text":"我们是区级开发公司，与某地公司合资开发一个由几幢高层住宅组成的住宅小区，我们占合资股份的20%。自然，该合资公司的法人代表由某地人员担任。该合资公司的法人代表同时又是某地在沪总公司的法人代表。最近我们发现了这样一件事:该法人代表以某地在沪总公司的名义，去银行搞抵押贷款，抵押物竟是我们合资项目公司的全部期房。因为现行的政策是只要法人代表签字，就能搞抵押贷款。他所贷到的款额，已经大大超过自己的投资额，并包括了沪方股东几千万元的利润。"},{"type":"paragraph","text":"我们公司一发现这问题之后，就兵分两路地进行处理。首先对该抵押贷款项目进行亡羊补牢式处理:把原来属于沪方的楼层与相当于被卷走利润部分的楼层由我们自己销售；对未完成的配套项目，敦促对方付款，以补足他单方面搞抵押贷款所造成的损失。第二对其他合资项目进行必要的监控，以防这类事情的再度发生。为此，我们曾向市有关部门要求作合资项目双方产权的明晰权证登记。如果以后合资项目公司的一方要作抵押贷款，也只能抵押属于自己权证的份额，以防侵犯合作方的利益。"},{"type":"paragraph","text":"但是，有关部门认为，不能作这样的产权明晰的登记，因为目前的法规没有这样的规定。"},{"type":"paragraph","text":"据了解，本市发生类似之事的绝非我们一家。这将会成为一个带有共性的问题。如何防止和处理?由于没有现成的法规，我们感到比较为难。"},{"type":"paragraph","text":"一位某银行代表的意见:"},{"type":"paragraph","text":"即使市有关部门搞了产权明晰的权证登记，我看也未必能真正解决问题。我之所以得出这样的看法是有两大理由:一，这一登记信息目前并不能进入各银行的电脑信息网络。现在上海的银行很多，他这个银行搞不成抵押贷款，可以换一家再搞。这一漏洞是堵不胜堵的。二，目前的规章制度是搞抵押贷款，只要法人代表签字就可以通过。如果搞抵押贷款要求所有的董事都签字的话，那么就等于给抵押贷款者多了一道有效的监控程序。但是目前的规章制度没有这条要求。我们认为，齐全合资项目公司抵押贷款的规章制度是当务之急。哪怕快点出台一个有关“抵押贷款的补充条例”也行。"},{"type":"paragraph","text":"一名律师代表的建议:"},{"type":"paragraph","text":"合资项目公司的非沪方法人代表通过抵押贷款的途径卷走资金，这类案件在本市已不止一次地发生，而且事后也没有什么处理的好办法。"},{"type":"paragraph","text":"如果期房的抵押贷款实行董事会全体成员签字制，就能杜绝单方面贷款卷走资金的行为。这一条法规虽然还未诞生，但要制订这条法规还是有依据的。首先，实践已经证明了制订这条法规的现实性和必要性。第二，我们还可以从现有的有关房地产的法规中寻找依据。比如，在“公房住户之间交换使用房屋”一条中就明确规定:……交换合同要由各方成年同住人签名同意……又比如，在《上海市房地产抵押办法》中明确规定不允许抵押的房产中有一条:权属不明确或有争议的房地产。"},{"type":"paragraph","text":"为什么将以上两条作为制订“期房抵押贷款要由董事会全体成员签字”这条法规的依据?因为，一个楼盘的期房抵押贷款的事情要比一个家庭公房交换的事情大得多。前者都要成年同住人同时签字，那么一个楼盘期房的抵押贷款就更需要全体董事会成员的共同签字。这是其一。其二，在现有的上海市房地产抵押办法中明确规定，权属不明或有争议的房地产不允许抵押。上述合资项目公司法人代表单方面进行期房的抵押贷款，实际上也是将不属于自己权证的一部分房地产进行了抵押。因此，合资双方分清楚权证进行各自的权证登记也是十分必要的，当然，这一登记必须进入电脑信息网络，使各银行机构各个电脑终端一打开就能查到。当然，目前最为简单易行的办法，就是抵押时要求全体董事会成员的共同签字。"}]}