{"id":1109172,"date":[{"year":1997,"month":9,"day":14}],"page":"3","source":"本报","region":"","masthead":"综合新闻","special_issue":"","column":"","genre":"","count":"1800","ytitle":"申城师生积极收听收看十五大开幕式","mtitle":"对党和国家跨世纪发展充满信心","ftitle":"","authors":["赵万兵","陶洪光"],"text":[{"type":"paragraph","text":"本报讯　(记者陶洪光　通讯员赵万兵)近日来，本市复旦、交大、同济、华东师大等高校15万上海大学生热情关注十五大的召开，同学们积极收听、收看十五大开幕式，高度评价江泽民总书记所作的报告，并对党和国家跨世纪的发展充满信心。"},{"type":"paragraph","text":"12日上午九点不到，上海市学生联合会主席团的成员们就集中在团市委学校部，集体收看开幕式电视实况，并在收看后举行了座谈会。复旦大学没有上课的同学纷纷守在宿舍里，早早地调好了电视机，一些上课同学也在第二节下课后匆匆赶回宿舍，到附近有电视的宿舍收看，有些下面有课的同学也在课间打开了收音机。上海交通大学邓小平理论研究会的骨干同学和交大各民主党派的教师一起，集中收看十五大开幕式直播。同济大学同学11日就通过广播和电视收听收看了十五大预备会议，在华东师大，当十五大开幕时，热烈的掌声长时间地在各收看场所响起，当江泽民总书记作报告时，大家全神贯注地聆听，不时有人鼓掌。上海大学各级党团组织早作安排，青年大学生积极地收看开幕式实况，大家都有一个强烈的愿望，那就是尽早、尽全地了解十五大精神。在上海医科大学，上课的学生一到下课，便争先恐后地直奔收发室，争看当天的报纸，都想利用课间的短暂时间了解十五大的有关情况。在上海水产大学，刚刚报到的1000余名97级新生集体收看了十五大开幕实况，作为新生大学教育的内容之一，学生们心情异常激动。上海外国语大学、华东理工大学等高校都认真组织，积极安排，或集中观看直播，或开放场馆安排转播，让每一位学生都能够及时了解十五大的开幕盛况。"},{"type":"paragraph","text":"大学生关注十五大的召开，对江泽民总书记所作的《高举邓小平理论的伟大旗帜，把建设有中国特色社会主义事业全面推向二十一世纪》报告予以高度评价。华东师范大学博士生房剑森说:“江泽民总书记的报告全面回顾了我党在改革开放以来尤其是十四大以来的成果，也辩证客观地总结了失误和教训，对我们党和国家未来跨世纪的发展做出了宏观的规划，高屋建瓴，总揽全局，主题突出，分析透彻，整篇报告具有很强的理论性、全面性和现实性。”市学生联合会副主席、复旦大学学生崔志成说:“党的十五大立足实事求是的原则，在继承和发扬马列主义、毛泽东思想的基础上，鲜明地提出了邓小平理论，并明确为党的指导思想，既是实践的结果，又是时代的呼唤。”市学生联合会主席、上海交通大学博士生胡南说:“报告全面指明了我国政治、经济、文化、社会、外交、国防等各个方面跨世纪的发展方向，以旗帜问题至关重要统领全篇，表达了我党团结和带领全国人民高举邓小平理论旗帜，坚决推进改革开放的信心和决心。尤其是在关于祖国统一等问题上的坚决立场，既维护了我们党和国家的良好形象，也鲜明地表示了我们的主张。整篇报告可以称作是我党跨世纪的宣言。”上海大学学生会主席邱凌云说:“江总书记的报告充分显示了我党加强自身组织建设，反腐倡廉，取信于民的自觉行动，相信我们党必将进一步发挥领导核心作用，不断指引我们的改革开放和现代化建设走向深入，为中华民族二十一世纪屹立于世界民族之林指明方向。”"},{"type":"paragraph","text":"连日来，复旦大学、华东师范大学等各高校党团组织安排学生党支部组织生活、学生党章学习小组学习活动、主题班团活动等多种形式开展学习讨论。上海交通大学学生邓小平理论研究会将在十五大闭幕后，组织一支“邓小平理论宣讲团”，到社会各单位广泛宣传十五大精神，还将在校学生活动中心定期组织邓小平理论沙龙，围绕十五大精神的学习，把对邓小平理论的学习研究推向深入。"},{"type":"paragraph","text":"党的十五大隆重召开的喜讯传来，也在本市普教系统中引起强烈反响，闸北八中的校长刘京海是党的十五大代表，全校师生为拥有党代表而兴奋。学校布置了一个专门会场，让教师收看大会实况转播的盛况。一些学生利用下课间隙，也赶来收看。看完转播实况，党支部举行了座谈会。青年党员鲁老师说，刘校长被推选为党代表，这是对普教事业的重视，也是对跨世纪人才培养的重视。许多教师表示，要在成功教育上继续探索，为培养跨世纪人才作贡献。"},{"type":"paragraph","text":"卢湾、虹口、杨浦等区教育局昨天组织局机关工作人员收看实况转播，并举行座谈。徐汇区组织基层学校的教师收看。向明中学、比乐中学通过现代化的教学设备，让每个班级的学生在教室里收看十五大开幕实况。第四聋哑学校前天一大早把电视机放到礼堂，教师不停地用手势向学生讲解江泽民总书记的报告，学生们显得非常激动和兴奋。"}]}