{"id":1109543,"date":[{"year":1997,"month":9,"day":17}],"page":"1","source":"新华社","region":"北京","masthead":"","special_issue":"","column":"","genre":"","count":"2629","ytitle":"各民主党派中央和全国工商联祝贺中共十五大召开","mtitle":"始终不渝同中共保持高度一致 坚定不移走邓小平指引的道路","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"据新华社北京9月16日电　在中国共产党第十五次全国代表大会开幕之际，各民主党派中央和全国工商联分别发来贺信、贺电和贺词，热烈祝贺大会的召开，并预祝大会取得圆满成功。"},{"type":"paragraph","text":"中国国民党革命委员会中央委员会在贺信中说，中国共产党第十五次全国代表大会对于高举邓小平建设有中国特色社会主义理论的伟大旗帜，把建设有中国特色社会主义伟大事业全面推向二十一世纪，将是一座新的里程碑。"},{"type":"paragraph","text":"贺信说:在长达半个世纪的中国革命和建设的进程中，中国国民党革命委员会同中国共产党风雨同舟、休戚与共，结下了深厚的友谊。我们深深体会到，中国共产党是伟大、光荣、正确的党。没有中国共产党的领导，就没有中国的今天。我们坚决表示，中国国民党革命委员会将始终不渝地同中国共产党在政治上保持高度一致，坚定不移地沿着邓小平同志指引的建设有中国特色社会主义道路前进。"},{"type":"paragraph","text":"中国民主同盟中央委员会的贺电说，中国共产党从十一届三中全会以来，在邓小平理论伟大旗帜的指引下，探索了一条具有中国特色的社会主义现代化道路，使我国长期保持政治稳定、经济发展、民族和睦、社会进步，人民生活普遍提高。"},{"type":"paragraph","text":"贺电说，在建设有中国特色社会主义的伟大事业中，中国民主同盟将一如既往，坚定不移，坚持和完善中国共产党领导的多党合作和政治协商制度，为民族振兴，国家富强，祖国统一作出新贡献。"},{"type":"paragraph","text":"中国民主建国会中央委员会在贺词中说，中共十一届三中全会以来，中国共产党遵循邓小平建设有中国特色社会主义的理论，坚持解放思想、实事求是的思想路线，总结经验教训，科学分析国情，得出了我国还处于社会主义初级阶段的正确结论，并由此确立了“一个中心、两个基本点”的基本路线，带领全国各族人民团结奋斗，取得了改革开放和现代化建设以及祖国统一事业举世瞩目的巨大成就。我们坚信:通过这次大会，中国共产党一定能够领导和团结全国各族人民，把建设有中国特色社会主义的伟大事业推向二十一世纪。"},{"type":"paragraph","text":"中国民主促进会中央委员会在贺信中说，中国共产党第十四次全国代表大会以来，是令世人瞩目的胜利辉煌的五年。以江泽民同志为核心的中共中央，高举邓小平建设有中国特色社会主义理论伟大旗帜，坚持党的基本路线，坚持解放思想、实事求是的思想路线，领导全国各族人民团结奋进，社会主义现代化建设事业取得了巨大成就，经济建设步入持续、快速、健康发展的轨道，我国的社会生产力水平、综合国力、人民生活水平不断提高，民主法制建设和党的建设不断加强，精神文明建设取得积极进展和明显效果。中国民主促进会将一如既往，旗帜鲜明地坚持和完善中国共产党领导的多党合作和政治协商制度，在以江泽民同志为核心的中共中央领导下，同心同德，团结奋斗，为实现十五大绘制的宏伟蓝图，为把我国建设成为富强民主文明的社会主义现代化国家而奋斗。"},{"type":"paragraph","text":"中国农工民主党中央委员会在贺信中说，实践证明，以江泽民同志为核心的中共中央坚定地高举邓小平理论的伟大旗帜，用这一理论武装全国人民和广大干部，使之日益成为各项工作的根本指针和全国各族人民的精神支柱，推动着整个事业的蓬勃发展，开创了各项工作的新局面。"},{"type":"paragraph","text":"我们农工党从切身感受中，更加坚定了走有中国特色社会主义道路的信念。"},{"type":"paragraph","text":"贺信说，中共十五大以邓小平建设有中国特色社会主义理论为指导，确定迈向二十一世纪的重大战略任务，必将进一步推进我国社会主义改革开放和现代化建设事业全面发展，成为中国共产党和中国社会主义现代化建设史上的一个重要里程碑。"},{"type":"paragraph","text":"中国致公党中央委员会在贺信中说，中国共产党以她卓越的领导和辉煌的业绩，赢得了包括各民主党派在内的全国各族人民的衷心信赖和一致拥戴。我们深信，在跨世纪的征途上，中国共产党将继续率领中国人民团结奋斗，艰苦创业，不断取得新的成就，创造中华民族更加辉煌的未来。"},{"type":"paragraph","text":"九三学社中央委员会在贺信中说，我们高兴地看到，自中共十四大以来，以江泽民同志为核心的中共中央带领全国各族人民，坚持邓小平同志建设有中国特色社会主义理论和党在社会主义初级阶段的基本路线，按照中共十四大确定的建立社会主义市场经济体制的目标，坚决贯彻“抓住机遇，深化改革，扩大开放，促进发展，保持稳定”的基本方针，总揽全局，大胆探索，精心部署，励精图治。经过短短几年的努力，我国国民经济出现了多年未有的持续、快速、健康的发展，经济体制改革全面推进，一个充满生机与活力的新体制正在中华大地上出现。同时，人民生活水平不断提高，社会稳定，两个文明协调发展，民主和法制建设也在有条不紊地向前推进。这一切成就充分证明:邓小平同志建设有中国特色社会主义理论，是解决当代中国社会主义前途和命运问题的唯一正确的理论；充分证明中共十四大确立邓小平建设有中国特色社会主义理论的指导地位以及十四大以来中共中央的一系列重大决定和方针政策，是完全正确的；充分证明以江泽民同志为核心的中共中央既高瞻远瞩，又勤政务实，不愧是全国人民信赖的中共第三代领导集体。"},{"type":"paragraph","text":"台湾民主自治同盟中央委员会在贺信中说，中国共产党第十五次全国代表大会是承前启后，继往开来的一次极其重要的会议。我们相信:这次代表大会一定能够肩负起历史的重任，奠定更加坚实的理论基础，制定出更加科学的符合中国实际的治党治国方略，凝聚全党全国人民的智慧，使实事求是、解放思想进一步发扬光大，形成中华民族空前的大团结，把有中国特色社会主义事业全面推向二十一世纪。"},{"type":"paragraph","text":"贺信说:台湾同胞的利益一贯得到中国共产党和政府的关心，台湾同胞在各个历史时期的作用一贯得到中国共产党和政府的肯定和重视。台盟将一如既往，与全国各族人民一道，紧密团结在以江泽民同志为核心的中共中央周围，高举邓小平建设有中国特色社会主义理论的伟大旗帜，为把我国建设成富强民主文明的社会主义现代化国家继续奋斗。"},{"type":"paragraph","text":"中华全国工商业联合会在贺信中说，中国共产党第十五次全国代表大会即将确立高举邓小平理论的伟大旗帜，把建设有中国特色社会主义事业全面推向二十一世纪。我们相信，以中共十五大为标志，我们伟大的祖国又将迎来一个不平凡的五年。这将是走进新世纪的五年，建立和完善新体制的五年，创造更加辉煌业绩的五年。"},{"type":"paragraph","text":"贺信说:十五大提出的完善以公有制为主体、多种经济共同发展的所有制结构，具有重大意义。工商联作为中国共产党和政府联系非公有制经济的一个桥梁，在建立社会主义市场经济体制，积极引导非公有制经济健康发展中，在“团结、帮助、引导、教育”非公有制代表人士的工作中，将发挥更加积极的作用。"}]}