{"id":1109221,"date":[{"year":1997,"month":9,"day":15}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1795","ytitle":"","mtitle":"学好新时期的政治经济学","ftitle":"——上海经济战线干部群众畅谈学习十五大报告体会","authors":[],"text":[{"type":"paragraph","text":"本报讯　江泽民同志在十五大报告中关于经济体制改革和经济发展战略的论述，是在邓小平理论指导下形成的新时期的政治经济学，体现了又一次思想大解放，是推进我国经济工作的正确指导方针。这是上海市经济界广大干部和群众学习报告所形成的共同认识。"},{"type":"paragraph","text":"连日来，上海市工业系统广大干部职工认真学习江泽民总书记所作的十五大报告，上海市工业党委连续组织了系统内主要企业领导干部学习座谈会，基层干部、职工也纷纷畅谈感想，表达喜悦心情。"},{"type":"paragraph","text":"上海市工业党委副书记、上海市经委主任徐志毅在学习座谈会上说，十五大报告显示了党的第三代领导人高举起邓小平理论的伟大旗帜，全面推进建设有中国特色社会主义事业的坚强决心。我们要以邓小平理论为指导思想，进一步解放思想，转变观念。十五大报告中说，建立现代企业制度是国有企业的改革方向，我们要按照产权清晰、权责明确、政企分开、管理科学的要求，不断深化国有大中型企业的改革。"},{"type":"paragraph","text":"上海电气(集团)总公司董事长夏毓灼说，在收看十五大开幕大会盛况时，听到江泽民同志2个半小时的报告中赢得一次又一次热烈的掌声，充分体现了党心民心所向。上海仪电控股(集团)公司董事长张林俭说，十五大报告振奋人心，阐明了许多改革开放进程中的理论问题，对深化改革有历史性的指导意义。"},{"type":"paragraph","text":"上海三枪集团公司董事长苏寿南说，我过去主张100%的纯国有经济成分，现在看来要重新认识，公有制的实现形式是多样的，我们的思想不能僵化。上海电机(集团)有限公司总经理柳振铎说，十五大的报告科学论述了国有企业的改革问题，是今后国企改革的纲领性文件，也预示着新一轮国企改革的高潮即将来临。我们应该迅速转变观念，从高起点入手，下活改革和发展这盘棋。"},{"type":"paragraph","text":"上海五钢(集团)公司党委书记陈安杰说，十五大的报告对党的建设提出了更高要求，在改革不断深化的形势下，我们尤其要保持党员干部队伍的先进性和纯洁性，反腐倡廉，使企业改革在稳定健康的环境中发展。"},{"type":"paragraph","text":"上海开开(集团)有限公司总经理陈重远是静安区的一位十五大代表。这家小型国有商业企业在短短十年间，企业净资产增加2000倍，转制成为B股上市公司，跻身于中国服装业十强之列。去年“开开”又通过资产重组，实施吸纳、兼并、联合等方式，组建品牌公司，跨出了集团内国有小企业改组、改制的第一步。“开开”的董事长江玉森说:报告对进一步加快国有企业改革作出战略部署，“开开”要根据这一精神加大机制转换的力度，继续实施多元投资主体、股份合作制、职工持股会等多种形式的改制和改组，提高国有资产的运行质量，挥写新的跨世纪篇章。"},{"type":"paragraph","text":"豫园集团党委书记庄顺说:“我们豫园集团前不久被列入上海市54家‘扶大’企业集团之一，现在又喜逢党的十五大召开，这对集团今后的发展提供了广阔前景和大好机遇。我们要认真学习领会和贯彻落实十五大报告精神，坚持以邓小平理论为指导，率先建立现代企业制度基本框架。今后的发展中，仍要在机制转换上下功夫。我们还要以市场为导向，加快经营结构的调整，重点扶持和壮大一批优势行业，使豫园集团在改革中不断发展壮大。”"},{"type":"paragraph","text":"上海金融业的党员、干部和广大群众满怀激情地学习十五大报告，表示要以实际行动贯彻十五大精神。"},{"type":"paragraph","text":"工商银行上海市分行行长姜建清表示，作为上海最大国有商业银行，工行上海市分行在支持国有企业改革方面责无旁贷。工行上海市分行将根据十五大确定的方针、政策，集中资金支持上海的国有大中型企业、六大支柱产业、国有控股企业，为国企改革提供资金保障。同时该行还将盘活银行资金存量，支持上海名牌产品的生产和销售，使名牌企业发展壮大；支持有规模、有效益的大型超市连锁集团，形成上海商业新格局；支持技术进步，促进科技成果产业化。"},{"type":"paragraph","text":"交通银行上海市分行行长许家生告诉记者，交行是我国第一家股份制商业银行，目前该行的发展已进入了第二个十年。交行上海市分行将抓住机遇，在十五大精神的指引下把握时代脉搏，积极推进金融体制改革，加快金融创新的步伐，为把上海建成金融中心作出更大贡献。"},{"type":"paragraph","text":"上海浦东发展银行的党员干部们告诉记者，作为一家新型商业银行，浦东发展银行曾率先为上海的一家私营企业代理发行了500万元短期融资券，以支持其扩大生产。去年，该行又向上海复星集团等民营企业发放贷款4200多万元。今后，该行还将按照“质量优先、效益优先、集约经营”的原则，倾力支持不同经济成分的企业，为它们拓展共同发展的空间。"}]}