{"id":1109690,"date":[{"year":1997,"month":9,"day":18}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1710","ytitle":"","mtitle":"上海人走近“网络”","ftitle":"上海建立了全国最大的本地高速数字数据网、分组交换网和全国首个地区　性信息交互网，全市社区服务网的试点取得阶段性成果，上海热线开通后上网人数逾60万人次，标志申城的信息化开始进入“以网络为核心的计算机时代”","authors":["姚诗煌","张玥"],"text":[{"type":"paragraph","text":"本报记者述评　 (记者　姚诗煌　通讯　员　张玥)正当“信息高速公路”开始成为全球的热门话题，作为世界著名港口城市之一的上海，独树一帜地提出了建设上海“信息港”的计划:把上海建设成以信息资源网络化为主体的国际信息港，进一步增强上海城市综合服务功能和辐射功能。到2010年，上海的经济社会信息化总体水平要接近发达国家城市的相应水平。现在，普通的上海市民都已感受到了信息化进程带来的变化，从金融、商业到社区服务，一个个的“网”已给这座城市的生活带来了一股新的活力。迈向网络化时代将成为上海新一轮大变样的又一重要特点。"},{"type":"paragraph","text":"从80年代中期开始，上海市已认识到信息化建设对经济、社会发展的重要意义。经过多年的努力，上海的信息化建设已有多个方面走在全国前列:上海的有线电视用户已达200万户，成为世界上接人用户最多的城市有线电视网；建立了全国最大的本地高速数字数据网和本地分组交换网；随着计算机的广泛应用，全市出现了30多个经济、管理、服务方面的信息网络系统，其中包括全国第一个政府信息系统；建立了全国第一个地区性的信息交互网——上海交互网；率先提出了建立面向广大市民的社区服务网；建立了全国第一个ATM银行联网系统；全市有一百多万人次参加了计算机能力考试，全民的信息化意识大大提高。现在，从股市电脑交易到EDI(国际经贸电子数据交换网)、从上海热线到E-mail(电子邮件)，已为越来越多的市民所熟悉。"},{"type":"paragraph","text":"信息系统的建设，大大地提高了上海市各级政府部门的工作效率。在80年代建成全国第一个政府信息系统的基础上，1994年上海市政府对建立政府办公自动化系统进一步作出了规划，使新建成的市政府大楼成为上海的第一座智能化大楼。现在，从市政府办公厅到各委办，已逐步在向无纸化办公过渡；从市长到一般工作人员，都已用电脑处理公务；一份所办文件的整个流转过程，可在计算机系统中随时查询。"},{"type":"paragraph","text":"此外，经济、统计、财税、工商、物价、组织、人事、劳动、工业、物资、商业、外贸、海关、银行、交运、港务、城建、环保、公安、气象等综合或专业的管理信息系统，先后建设和开发，使上海城市管理迈上了现代化的台阶。"},{"type":"paragraph","text":"信息化为上海经济发展带来了新的机遇，金融、证券、期货等交易已须臾离不开计算机网络，上海的证券交易电脑系统已达到了国际先进水平，在诸多的经济领域。有越来越多的企业家已认识到，在现代市场经济的竞争中，谁抢先占据了信息化的制高点，谁就能处于领先和优势的地位。如上海汽车工业集团“八五”期间在信息化方面的软硬件建设投入约2亿元人民币，在所属的37个单位中，有33个建立了整体或局部的计算机网络，有20个所属的生产企业建立了CAD(计算机辅助设计)和CAM(计算机辅助制造)系统，设在全国的110多家销售分公司、400多个销售网点采用计算机销售系统，使企业的管理水平和产品设计开发能力均有了很大提高。"},{"type":"paragraph","text":"“信息港”建设工程正式启动后，促进和加快了上海的信息化进程。一年多来，上海信息港建设初见成效，“九五”期间的规划和2010年远景目标正在拟就，近期的目标、任务已经提出，并开始了实施。其中，作为五项骨干工程之一的上海信息交互网已接通并投入了运行，使本市的五大计算机信息网络相互联通，资源共享，为全国做了一个试验。上海国际经贸电子数据交换网技术方案已通过鉴定，海关、外经贸和港航三个分中心的建设已全面展开，市级中心的建设亦已启动；上海社区服务网的试点已经取得了阶段性的成果；上海社会保障网已编制了建设总体方案；上海金卡工程已进入全面推广试用阶段；上海科技网开发并掌握了最新发展的ATM技术，数据与设计速率为每秒155兆字节，即每秒可传送50兆个汉字以上；上海热线开通以来，上网人数已超过60多万人次，信息栏目已增加到55个。这些都标志着上海的信息化已开始进入了“以网络为核心的计算机时代”，这为上海经济、社会实行跳跃式发展、赶超世界先进水平，提供了又一次机遇。"}]}