{"id":1109024,"date":[{"year":1997,"month":9,"day":13}],"page":"3","source":"本报","region":"","masthead":"综合新闻","special_issue":"","column":"","genre":"","count":"3285","ytitle":"上海社会各界干部群众收看十五大实况转播群情振奋","mtitle":"决心以实际行动响应江总书记的号召","ftitle":"表示一定要高举邓小平理论的伟大旗帜，更加紧密地团结在以江泽民同志为核心的党中央周围，进一步搞好两个文明建设，努力实现上海跨世纪的宏伟战略目标","authors":[],"text":[{"type":"paragraph","text":"本报讯　昨日上午，上海社会各界的干部、群众纷纷收听、收看党的十五大召开的实况转播，满怀欣喜，群情振奋，表示一定要以实际行动响应江泽民同志在报告中向全党发出的号召，高举邓小平理论伟大旗帜，把建设有中国特色社会主义事业全面推向二十一世纪。"},{"type":"paragraph","text":"市委副书记王力平，市委常委、副市长赵启正，市委常委、市政法委副书记朱达人，市人大常委会副主任孙贵璋、沙麟，副市长夏克强、龚学平、冯国勤，市政协副主席谢丽娟、郑励志、刘恒椽、陈正兴、厉无畏等，昨天分别与市委、市人大、市政府、市政协的机关干部和政法系统的干部群众一起，围坐在电视机前收看了十五大开幕式实况。在随后进行的讨论中，大家畅谈观感，认为江泽民同志的报告鼓舞人心、催人奋进，是指引全党和全国人民奔向21世纪的纲领性文件。我们一定要继续高举邓小平理论的伟大旗帜，更加紧密团结在以江泽民同志为核心的党中央周围，坚持党的基本路线，坚持“两手抓，两手都要硬”，进一步搞好两个文明建设，努力实现上海跨世纪的宏伟战略目标。"},{"type":"paragraph","text":"市纪委和市委组织部、市委宣传部、市委统战部分别组织机关干部收听收看了十五大开幕式的实况。各民主党派、工商联负责人也在市委统战部收看了实况转播。"},{"type":"paragraph","text":"上海各大口，各区、县党委组织广大党员和干部及时收看党的十五大开幕实况，许多同志在学习讨论时认为，十五大报告高举了一面伟大旗帜，即高举邓小平理论的伟大旗帜；强调了一条思想路线，即充分体现了党的实事求是的思想路线；确定了一个宏伟目标，即提出了全面推进社会主义现代化建设事业的战略目标。中国人民银行上海市分行副行长王华庆说，总书记报告对经济体制改革讲得很具体，其中特别对股份制作了恰如其分的评价，这对下一步建立现代企业制度、发展股份制、建立资本市场，有深刻的理论意义和指导意义。市纪委的干部、党员联系工作实际，表示要进一步加大工作力度，锲而不舍地开展反腐败斗争。"},{"type":"paragraph","text":"南市、闸北、普陀、长宁、闵行、卢湾等区的干部和群众在学习讨论江总书记报告时，联系本单位实际，对全面推进社会主义现代化事业充满信心。南市区区长孙卫国说，五年来我们坚持了“发展才是硬道理”的原则，全区拓宽和改造了10条道路，10万居民改善了居住条件，工贸产销总值、区级财政等经济指标都增长了两倍以上。作为一个党的基层领导干部，深感责任重大，要继续开拓进取，努力创造未来。闸北区区长郭天成说，闸北今后的建设发展，必须要以改革为动力，在推进股份制改革方面，态度要更坚决一点，思路要更开阔一点，步子要更快一点。"},{"type":"paragraph","text":"党的十五大报告对邓小平理论作了高度的科学评价。上海社科院党组书记王邦佐说，一百五十年前马克思主义的诞生成为无产阶级革命的思想旗帜，十九世纪末列宁主义创立为无产阶级夺取政权提供了指导。中国共产党成立之初即以马克思列宁主义为指导思想，并在中国革命的实践中形成了毛泽东思想。中共七大明确将毛泽东思想作为全党的指导思想写进党章，使中国革命取得了巨大成就。今天，党的十五大号召高举邓小平理论伟大旗帜，把建设有中国特色社会主义全面推向21世纪，中央建议十五大将要通过的党章中把邓小平理论确立为党的指导思想，其历史意义极为深远，中国社会主义现代化事业将由此而取得更加伟大的成就。"},{"type":"paragraph","text":"中共上海市委党校常务副校长奚洁人认为:马克思主义、列宁主义、毛泽东思想、邓小平理论是一脉相承的科学体系，其中很重要的一点，就是要在实践中丰富和发展马克思主义。邓小平理论是当代中国的马克思主义，高举邓小平理论伟大旗帜是时代赋予我们的使命，学习和继承邓小平同志对马克思主义的科学态度，才能使我们不负于这样的历史使命。"},{"type":"paragraph","text":"本市企业界普遍组织干部职工收看收听了江泽民总书记报告后，立即召开了各种规模的学习讨论会，认真学习领会关于所有制问题的论述。"},{"type":"paragraph","text":"上海汽车工业(集团)总公司党委书记林树楠说，我们要继续高举邓小平理论的旗帜，进一步解放思想，转变观念，努力探索和实践国有资产保值增值的途径，在不断改革中壮大国有特大型企业的实力。江南造船集团公司董事长兼总经理陈金海说，报告中关于以资产为纽带，通过市场组建跨地区、跨行业、跨所有制和跨国经营的大型企业集团的论述，为国有大型企业今后的发展指明了方向。"},{"type":"paragraph","text":"江泽民的十五大报告在本市股份制企业中引起热烈反响。大众出租汽车股份有限公司总经理杨国平说，党的十五大报告关于股份制的论述具有重要的理论意义和实践指导意义。用经济纽带将投资者、经营者和劳动者的利益紧密联系在一起，是确保企业持续发展的重要因素。上海沪昌特钢股份有限公司总经理石义庭谈到，十五大报告指出，股份制是现代企业的一种资本组织形式，有利于所有权和经营权的分离，有利于提高企业和资本的运作效率，这对我们股份制企业的经营者来说，具有极大的鼓舞作用。"},{"type":"paragraph","text":"上海私营企业协会秘书长叶恩国听了江泽民同志的十五大报告后深有感触，他说报告明确了非公有制经济也是我国社会主义市场经济的重要组成部分，使非公有制经济成分得到了应有的地位。我们应该努力再努力，依法经营、壮大实力。作为私营企业协会，今后应该进一步起好鼓励引导作用，使非公有制经济得以健康发展。"},{"type":"paragraph","text":"昨天上午8时50分，市人大常委会副主任、中科院院士叶叔华，中科院院士张香桐、王德宝等著名科学家就早早地坐在电视机前，等待实况转播的开始。在市府大楼八楼，市科委主任华裕达则带着一百多名机关干部，收看实况转播。当江泽民总书记在电视中讲到“科学技术是第一生产力，振兴经济首先要振兴科技”时，科技人员情不自禁地鼓起掌来。中科院上海分院院长汤章城兴奋地说:“我们一定要借十五大的东风，在邓小平理论和十五大精神的指引下，发展高科技和建立高新技术产业，加强基础研究等方面，为国家和上海的经济繁荣，社会发展，科技进步作出应有的贡献。”"},{"type":"paragraph","text":"十五大胜利召开，在本市各学校中引起热烈反响。"},{"type":"paragraph","text":"在复旦，除了上课和工作实在不能抽身者外，干部师生都在认真收听广播和收看电视；在上海交大，校园内彩旗飘扬，庆祝党的十五大胜利召开的条幅比比皆是；在华东师范大学，许多没有课的同学自动集中到学校设置的几个电视放映点，认真收听了江泽民总书记所作的报告，课间还有不少同学赶到放映点观看并询问大会情况；在华东政法学院，一些学生在收听和收看时还作了认真的记录。同济大学、上海医科大学、上海外国语大学等高校也都组织师生员工收看十五大的电视实况，在收看现场上，气氛严肃而热烈，大家不时地与会场代表一起为江总书记充满激情的讲话而鼓掌。"},{"type":"paragraph","text":"昨天下午，上海市文化局组织各文艺院团的艺术家和领导，座谈学习江泽民同志在党的十五大上的报告。江总书记在报告中阐明了“建设有中国特色的社会主义文化”的战略意义，对此，艺术家们欢欣鼓舞，纷纷畅谈了各自的体会，决心在“两为”方针的指引下为文艺繁荣作出新的贡献。"},{"type":"paragraph","text":"著名沪剧表演艺术家邵滨孙在发言中道出了大家的心声，他说，江泽民总书记的报告，为我们勾画了迈向21世纪的蓝图，令人振奋，使大家感到信心百倍。党中央对文化事业的高度重视，为文艺事业的繁荣指明了方向，大家一定要珍惜这大好形势，为人民为社会主义创造更多更好的精神食粮。余红仙、严顺开和陈海燕等在发言中也表示，作为党和人民培养的文艺工作者，要认清身上肩负的使命，爱岗敬业，努力奉献出熔时代感和艺术性为一体的精品力作和艺术形象。"},{"type":"paragraph","text":"市公安局党委中心组全体成员围坐在电视机前，聆听了江泽民总书记所作的报告后，大家精神振奋，信心倍增。市委、市政府副秘书长，市公安局党委书记、局长刘云耕说，报告为我们勾画了高举邓小平理论伟大旗帜奋勇迈向21世纪的宏伟蓝图，是指导我们各项工作的纲领性文件。报告中关于社会主义民主政治和社会稳定、社会治安等方面的论述，对我们搞好公安工作有着极其重要的指导意义。我们一定要认真学习、深刻领会江泽民同志的报告，扎扎实实地工作，为上海人民创造一个安居乐业的政治环境、经济发展环境和社会生活环境。"}]}