{"id":1109372,"date":[{"year":1997,"month":9,"day":16}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2786","ytitle":"","mtitle":"报告指明前进方向 改革信念更加坚定","ftitle":"——认真学习十五大报告成为申城市民最热门话题","authors":[],"text":[{"type":"paragraph","text":"本报讯　江泽民同志在党的十五大上所作的报告，顺应党心、民心，在上海广大共产党员和人民群众中激起了热烈的反响。连日来，认真学习十五大精神，已经成为申城最热门的话题。"},{"type":"paragraph","text":"“十五大使我们更坚定了改革的信念”"},{"type":"paragraph","text":"“十五大报告使我们对企业改制更有信心。”在闸北区建委系统第一家由全民所有制改为股份合作制的英康公司，总经理李根法满心喜悦。前身是闸北区水电安装队的英康公司自从1992年由全民所有制改为股份合作制后，企业面貌焕然一新。由过去年年亏损变为现在年净利润达到近40万。"},{"type":"paragraph","text":"过去也说工人是企业的主人，但是这句话并没有真正落到实处，反正是“抱的儿子不心疼”，长年的大锅饭吃得职工变懒了，工人当中流行一句话“上班拿工资，动手谈奖金”，企业陷入亏损的困境。怎么办?1991年英康公司开始改制。先是由全民所有制改成集体所有制，但是仍然没效益，抱着试一试的念头，公司决定改成股份合作制。为了让职工安心，经理首先带头入股，英康公司的股份，经理买了300股，每个职工30股。改制后公司果然面貌一新，各个部门自我加压，主动出去找任务，天天的日程排得满满的。改制5年的英康公司目前已步入良性循环，并将向其它领域发展，目前，公司已引资5500万美元将进行闸北著名棚户区苏家巷的改造工程。公司总经理李根法说，十五大报告关于经济体制改革的论述，坚定了我们改革的信心，股份合作制是我们这些小企业在改革的热潮中探寻生路的一种方式，也是真正体现职工是企业主人的一种方式。"},{"type":"paragraph","text":"上海兰生集团从原净资产715万元的小公司发展成今天净资产10亿元，出口商品达上千个品种，市场遍及134个国家和地区的企业集团。对此，张兰生董事长深有体会道，我们的发展靠的是改革开放政策，今后还要不断解放思想，开拓进取，沿着邓小平理论和十五大指引的道路走下去，做好外贸企业改革的大文章。"},{"type":"paragraph","text":"记者来到北京路上的郏芬芬脚病门诊部。著名劳模郏芬芬作为十五大代表赴京开会，干部、职工都感到分外自豪和兴奋。门诊部经理徐龙根说:“1994年郏芬芬风险承保门诊部时，社会上曾有过不少议论，说是‘劳模当老板’，也想赚大钱了；职工们对打破‘铁饭碗’也有顾虑。3年来，这家上海滩上独一无二的脚病门诊部的服务收入翻了两番，又开设了两个分部，职工收入也有明显增长。实践证明了门诊部这条路走对了，今后要按照十五大报告的精神，进一步解放思想，在改革中迈出更大步伐。”"},{"type":"paragraph","text":"多次被上海市、杨浦区评为先进个体户的中共党员王保财兴奋地说:“江泽民同志的报告说出了我们个体户的心里话，给我们吃了一颗定心丸，我准备下一步再开3、4家分店，再招收10多名下岗人员进店工作，为社会排忧解难。”"},{"type":"paragraph","text":"在嘉定区南翔镇上的蓝天私营经济城里，老板们最近几天议论最多的便是十五大报告。经济城常务副董事长戴思福告诉记者，“蓝天”1994年8月从40万元资金起家，如今已有1500多家企业在此落户、拥有4000万元固定资产。这些老板八仙过海，各显神通，不断做大“蛋糕”，三年来上交国家税收8600万元，还吸纳了12000多名下岗待业人员，取得了经济效益和社会效益的双丰收。商海搏浪的老板们有着很强的政治敏感，听了十五大报告，他们都觉得像是吃了定心丸。经济区的私营老板们将在市区召开大型招聘会，招揽精兵强将，继续扩大规模。"},{"type":"paragraph","text":"深入推进邓小平理论“进课堂、进教材、进大学生头脑”"},{"type":"paragraph","text":"党的十五大报告高举邓小平理论伟大旗帜，建议在《党章》中把邓小平理论确立为党的指导思想，这为深入推进高校的邓小平理论“进课堂、进教材、进大学生头脑”工作带来了新的契机，增添了新的内容。"},{"type":"paragraph","text":"复旦大学社科系主任钟家栋教授学习报告后认为，十五大报告为高校《邓小平理论课程》提供了更充分的教学材料和更有力的事实依据，更能够帮助大学生树立建设有中国特色社会主义的共同理想。"},{"type":"paragraph","text":"他表示，高校“两课”教师一定会在十五大精神的鼓舞下，增强搞好“三进”工作的自觉性，把十五大报告学得早些、学得好些，学得透些，有机地融汇贯通到教学中去。刚刚获得第二届上海大学生学习邓小平理论论文交流奖的复旦大学郎秀云、申利侠和上海大学张佳莹等学生表示，要让邓小平理论从教材和课堂中走进我们的头脑，从中汲取科学理论的精髓，并在理论与现实结合中研究新情况，解决新问题，全面提高素质，肩负起历史所赋予青年学生的责任，努力做一个社会主义的“四有”新人。华东理工大学党委副书记张玉峰、上海师大党委副书记蒋威宣表示，将着力建设一支学习邓小平理论的学生骨干队伍。上师大准备从各系挑选优秀学生，组织“新世纪学社”，让学生系统完整地学邓小平理论原著，掌握其精髓和立场、观点、方法，从而向所有学生辐射，推动全校的邓小平理论学习。"},{"type":"paragraph","text":"据悉，市教卫党委、市教委将在前一时期高校“三进”工作取得显著成效的基础上，将大力推动邓小平理论“三进”向广度深度和高度拓展，着力在进“头脑”上下功夫，在内化为师生的精神支柱上见成效。要求各高校充分调动广大学生学习理论的积极性，继续推动各高校大学生邓小平理论研究会的活动，在硕士和博士研究生中普遍开设《邓小平理论专题讲座》，并作为必修课计入学分。同时，要将邓小平理论“三进”工作从“进学生头脑”向“进全体教师头脑”拓展，努力提高教师的教学水平和教育质量。市教卫党委将投入经费支持高校邓小平理论研究中心的工作，继续修订和完善《邓小平理论教程》教材，支持邓小平理论任课教师教学协作组活动，组织教学经验交流和理论研究，适时召开首届上海高校教师学习邓小平理论交流研讨会。"},{"type":"paragraph","text":"警钟长鸣　反对腐败　以法治国"},{"type":"paragraph","text":"江泽民同志在十五大报告中指出:“在整个改革开放过程都要反对腐败，警钟长鸣”；“在党内决不允许腐败分子有藏身之地。”这铿锵有力的声音极大地鼓舞了长期工作在反腐败、查办大要案第一线的市检察院反贪局的干警。在反贪局举行的座谈会上，干警们表示，要充分认识反腐败斗争是关系到党和国家生死存亡的严重政治斗争，树立持久作战的思想，依靠广大群众和纪检、监察部门，形成反腐败斗争、查办大要案的合力。要把查案的重点放在发生在“三机关一部门”和县处级以上领导干部的犯罪案件，尤其是查处涉及官吏腐败和司法腐败方面的犯罪案。周福民局长还强调，要坚持“标本兼治，齐抓共管”，强化预防贪污贿赂犯罪的工作。"},{"type":"paragraph","text":"上海市高级人民法院院长胡瑞邦充满信心地说:在世纪之交，党中央为我们确立了新的奋斗目标，更加坚定了中国走加强社会主义民主与法制建设之路，实行依法治国的决心。上海法院要加强队伍建设，更好地发挥各项审判功能，为上海的高速发展提供有力的司法保障和有效的法律服务。刚刚当选为上海’97“十佳法官”的南汇县法院民庭庭长孔海飞是审判方式改革的积极探索者，他在畅谈体会时表示，人民法官要以开拓进取的姿态走进新时代，我们不能因循守旧，必须更加深化以审判方式改革为中心的司法改革。"}]}