{"id":1109535,"date":[{"year":1997,"month":9,"day":16}],"page":"12","source":"《二十世纪中国文学史论》","region":"","masthead":"文艺百家","special_issue":"文艺百家(第85期)","column":"","genre":"","count":"2262","ytitle":"","mtitle":"铸造我们基本文学趣味","ftitle":"——《二十世纪中国文学史论》谈片","authors":["王晓明"],"text":[{"type":"paragraph","text":"王晓明"},{"type":"paragraph","text":"历史的淘汰是无情的。中国文学史上有多少个并不算短的时期，今天通行的文学史著作仅仅是一笔带过，甚至连一笔也没有。一百年或者二百年后，这样的命运会不会也落在二十世纪中国文学的头上?我确实不敢说就一定没有这个可能。而如果心里竟然隐隐地怀有这样一种估计，你对二十世纪中国文学的教学和研究，就自然不会有太大的热情。最近十年来，那么多已经在现代文学研究中取得明显成绩的学者，都不约而同地跨出自己熟悉的领域，另外去开辟新的天地，似乎就正体现了这一点。但是，这只是事情的一个方面。倘若换个角度，不从通常的文学史价值，而从文学与特定的语言现实的关系着眼，你又会发现，正是近代以来汉语变迁的历史，赋予了二十世纪中国文学一种特殊的文学价值。譬如我这样年龄的一代人，从牙牙学语的时候起，就一直浸泡在白话文——更正式的名称是“现代汉语”——的空气里，是呼吸着这样的空气长大成人的。我十岁时读的第一部小说，是浩然的长篇小说《艳阳天》，我正是从它那儿知道了什么是小说，什么是小说中的故事和人物。几乎同时，也正是家中老书橱中那一册薄薄的《朝花夕拾》，给了我对于散文的最初的认识。我接触诗歌的时间比较迟，差不多是在三年以后，而我仔细读的第一首诗，正是一首白话诗，一首刊登在人民日报上的“大批判”诗。一个人最初会遇上什么样的文学作品，当然有很大的偶然性，但就大多数情形而言，我们这代人大概都是从二十世纪的中国文学作品中，获得对文学的最初印象的。尽管我接着读的第二部小说，就是父母放在床头的托尔斯泰的《战争与和平》，又很快趴在被窝里读起了《三国演义》；由毛泽东的诗词引路，我更迷上了《唐诗一百首》之类的小册子，一口气能背出好多来；但是，一直到现在，无论我在欧洲和中国古典文学的世界里走得多远，也无论这路上的景致多么长久地使我迷醉，那最初的语言起点，那由此赋予我的对二十世纪中国文学的最初的体会，仍然像空气一样包裹着我，就仿佛戴上了一副眼镜，它永远都会隔在我所看到的一切之间。不用说，这并非只是我个人的特殊经验，随着现代汉语愈益广泛地覆盖整个社会的出版物，充满从幼儿园到研究院的各种教室，我想，不但我们这一代人，就是以后的两代乃至更多代的人，都难免会成为我这样的戴眼镜者吧。"},{"type":"paragraph","text":"当然，二十世纪中国文学中毕竟有比《艳阳天》好得多的作品，也还有大量比它更不如的东西，你在这当中选择哪一类来酝酿你的基本的文学经验，这将在很大程度上决定你日后面对中国古典和外国文学时的感应状态。不用说，这“选择”只是个比喻的说法，在很大程度上，人的这种“选择”其实是相当被动的，而正是从这选择的被动性上，我看到了二十世纪中国文学的一种堪称重大的责任。自五十年代以来，二十世纪中国文学的教学已逐渐发展为大学文学教育的主干之一；到今天，二十世纪中国文学的研究也日益占据了文学研究领域里最引人注目的位置。它们事实上已经构成当代中国人文学环境的一个非常重要的方面，成为铸造人的基本文学趣味，决定他佩戴什么“眼镜”的重要力量。因此，它们有责任将二十世纪中国文学的最优秀的作品推荐给学生和读者，也有责任将这些作品的诗意和魅力，尽可能动人地揭示出来。它们更有责任用这样的推荐和揭示激发当代中国人的艺术潜能，帮助他们形成敏锐而开阔的审美能力。"},{"type":"paragraph","text":"可惜的是，也就从五十年代初以来，在现代文学和当代文学领域里，我们的教学、研究和批评常常都没有真正尽到这个责任。有很长一段时间，通行的文学史教材甚至是把一些比《艳阳天》都差得远的作品，供奉在最醒目的位置上，而将譬如沈从文的小说像破布一样塞在角落里。就连对鲁迅也是如此，不是将《一件小事》抬到吓人的高度，就是用几根干巴巴的政治教条，将《阿Q正传》和《孤独者》扭扯得支离破碎，面目全非。直到七十年代末，我们这一代人有机会接受正规的大学教育了，我依然从课堂上感到一种昏乱之气。它非但无助于你挑选宽阔平整的眼镜，而是执意要将一块歪斜粗劣的玻璃硬贴在你的眉下。倘若一个人长久地陷在这样的氛围里，他对文学的基本的知觉能力怎么可能不遭受严重的损害?事实上，我们这一代人就正是这样的不幸者，我或许终生都难以完全洗去这受损的痕迹。更不幸的是，同样的后果也开始在更年轻的一代人身上暴露出来。在今天，你所以会读到那样的年轻的诗人和小说家，才智平平，却俨然以大师自居；所以会遇见那样的年轻的评论家，他会将一段分明是极其粗劣的描写，郑重其事地引在文章中，盛赞它的“诗意的光辉”；你更所以会听到那样的消息，说一所著名学府的中文系的学生，竟有许多将《飘》奉为美国文学的经典作品，我想，除了个性缺陷和阅读范围太窄之类的原因外，那文学评判上的昏乱氛围的持续伤害，是否也是非常重要的原因呢?当然，一个社会的文学感知水准的持续下降，有其相当复杂的缘由，那些年的二十世纪中国文学的研究和教学，本身也是更大的昏乱的受害者。但是，目睹当下社会的文学趣味的日渐粗劣，一些有才华的年轻作者竟然将苏青之类当作模仿的对象，我还是不由自主要想到那些通行的二十世纪中国文学史教材，想到那照本宣科、误人子弟的文学教育，而感到深深的不安。"},{"type":"paragraph","text":"这就是为什么我要说，在今天，二十世纪中国文学的教学和研究仍然具有重要的文学意义。无论败坏还是改善这个社会的文学趣味，它都能发挥特别有力的作用。愈是痛切地意识到，过去几十年间，常常是它这作用的前一方面得到了充分的体现，我就格外强烈地希望，它这作用的后一方面，也能在今后逐渐地发挥出来。"},{"type":"paragraph","text":"(摘自《二十世纪中国文学史论》序言)"}]}