{"id":1109366,"date":[{"year":1997,"month":9,"day":16}],"page":"1","source":"新华社","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"3083","ytitle":"","mtitle":"谋划新发展　奔向新世纪","ftitle":"——来自十五大上海代表团的报道","authors":["吴复民","孙杰"],"text":[{"type":"paragraph","text":"新华社记者　吴复民　孙杰"},{"type":"paragraph","text":"“高举旗帜”、“抓住机遇”——这是十五大上海代表团的代表在讨论会中常常说的两句话。"},{"type":"paragraph","text":"江泽民同志报告中强调“高举邓小平理论的伟大旗帜”，“要抓住机遇而不可丧失机遇”，更增添了上海代表把建设有中国特色社会主义伟大事业全面推向21世纪的光荣感、使命感和紧迫感。"},{"type":"paragraph","text":"新一轮发展要体现出质量和水平"},{"type":"paragraph","text":"高举邓小平理论的伟大旗帜，是党的十五大的灵魂。上海代表团为党的十五大把邓小平理论确立为党的指导思想而深受鼓舞。因为正是邓小平理论，指引上海抓住九十年代难得的历史机遇，创造了历史性的五年巨变。"},{"type":"paragraph","text":"中共上海市委书记黄菊代表说，“抓住机遇，加快发展”是邓小平理论的重要组成部分，是他对上海的郑重嘱托，也是以江泽民同志为核心的党中央对上海的要求。上海代表团的许多代表有幸听过小平同志关于抓住机遇的一系列教诲，因此倍感亲切。上海117万党员和1300万人民永远不会忘记:1992年春节，小平在上海考察时说:“这是你们上海最后一次机遇。这个机遇你们不能放过。”1994年，小平同志最后一次来上海，再次殷切叮嘱上海的负责同志:“你们要抓住20世纪的尾巴，这是上海的最后一次机遇啊!”黄菊在谈及学习江泽民同志的报告的体会时说，高举邓小平理论的伟大旗帜，就要牢牢抓住机遇而决不放过。如果因为我们准备不足而与机遇失之交臂，我们将愧对历史，愧对小平同志。"},{"type":"paragraph","text":"党的十四大以来，上海人均国内生产总值从5年前的千余美元一跃突破3000美元大关，跨入了新兴工业化地区的行列。如今，处于世纪之交的上海又有哪些新的历史机遇?加快发展要在哪些方面下功夫?代表们在思索，在探讨，在研究，在分析。"},{"type":"paragraph","text":"曾担任过上海市市长的汪道涵代表说，机遇就是客观环境和条件。谈到上海今天面临的难得机遇，他认为，首先，成功的外交政策为我国争取到了有史以来最好的进行经济建设的国际环境；其次，广大群众对于邓小平理论作为党的指导思想有普遍的认同，对以江泽民为核心的党中央信赖、信任；因为这些年，广大人民群众在吃、穿、住、用、行、教、医、文化、环境九个方面的质量都有不同程度的提高。再有，党的十五大确立社会主义初级阶段的理论纲领以及对国情的准确把握，排除了各种干扰，使大家对加快经济建设增强了紧迫感。第四，包括港、澳、台同胞在内的华夏儿女把上海当作中国的门面和窗口，认为上海代表着中国的形象，希望和支持上海建设得越来越好。这些机遇我们必须紧紧抓住，加快上海的经济发展和社会进步。"},{"type":"paragraph","text":"上海市市长徐匡迪代表认为，上海除了得天独厚的地理优势和人才优势以外，党的十四大以来，上海与世界的联系越来越密切，上海的综合经济实力又上了一个台阶，产业结构已经从适应性调整转入战略性调整，经济增长方式正从粗放型向集约型转变，这些都为上海的进一步发展创造了许多新机遇。"},{"type":"paragraph","text":"中共上海市委副书记孟建柱代表则从一个崭新的角度对上海面临的机遇作了剖析。他说，党的十四大以来，上海逐步建立和完善的社会保障体系、社会救助机制以及再就业工程，使得上海的改革和发展能够在稳定的社会环境中进行，这为上海今后的发展奠定了重要的基础。"},{"type":"paragraph","text":"黄菊代表把大家的剖析归结为一点:机遇难得，任重道远，时不我待。而要抓住新一轮的发展机遇，必须在科技水平、经济效益、发展质量、整体协调上下功夫。"},{"type":"paragraph","text":"要抓住机遇，必须解放思想"},{"type":"paragraph","text":"“要抓住机遇而不可丧失机遇，开拓进取而不可因循守旧。”——许多上海代表在讨论中引用江泽民同志报告中这句话以自省、自励。"},{"type":"paragraph","text":"中共上海市委副书记陈良宇代表回忆到:小平同志生前曾语重心长地对上海干部提出要求:“什么事情总要有人试第一个，才能开拓新路。试第一个就要准备失败，失败也不要紧，希望上海人民思想更解放一点，胆子更大一点，步子更快一点。”陈良宇说，这三个“一点”表达了小平同志对上海改革开放迈出更大步伐的希望，今天仍然有很强的针对性和指导性。上海要建成金融中心，要在金融方面取得国际地位，需要“试第一”的领域很多，墨守陈规就会无所作为。"},{"type":"paragraph","text":"上海市主管工业的副市长蒋以任在来京参加党的十五大前，对公有制的实现形式和企业如何建立经营者的激励、约束和聘任机制进行了专题调查。他说，江泽民同志在报告中指出，公有制应当有多种类型的实现形式，一切符合“三个有利于”的所有制形式都可以而且应该用来为社会主义服务。这给今后国有企业深化改革提供了探索的空间。我们必须抓住机遇，大胆试、大胆闯，探索股份有限公司、有限责任公司、股份合作制、综合商社等公有制的实现形式，探索承包、租赁、托管、兼并、收购等具体经营方式，谱写国企改革的新篇章。"},{"type":"paragraph","text":"纺织业是上海的传统产业，在近年来上海产业结构调整中表现出“壮士断腕”的胆魂。上海纺织控股(集团)公司董事长朱匡宇代表表示，要按照报告的精神，以更大的勇气和胆识推进新的改革探索，实施经营群体持股经营的试点，将单一的国有企业产权改造成由国有资本、经营群体和员工的个人资本合股经营的股份有限公司，把经营者从政府官员型的管理中分离出来，让他们伴随着企业的发展壮大而成长，在企业资产的增值中实现企业经营群体的自身价值。"},{"type":"paragraph","text":"新信息预示着新发展"},{"type":"paragraph","text":"连日来，上海代表团的讨论已不仅仅停留在对江泽民同志报告的解读上。许多代表边思考品味着报告中的新思想、新内容、新提法，边对照着自己的实践，找差距，定目标。抓住机遇，加快发展已转化为代表们的一项项实际行动。"},{"type":"paragraph","text":"同济大学女校长吴启迪代表是上海代表团中的活跃人物。她准备把经济领域深化改革的经验更多地运用到加快教育领域的改革中。"},{"type":"paragraph","text":"盘活名牌大学的有形资产与无形资产，实现校际的资产联合重组，以资产为纽带实现产学研结合等等，都在她的研究范围之内。"},{"type":"paragraph","text":"上海医药(集团)总公司副总裁廖有全代表根据江泽民同志报告中加快实现高技术产业化的要求，结合上海现代生物医药业发展的实际提出了4项建议:一要加强现代生物医药的科研开发、产品生产以及销售的全方位国际合作；二要从现有条件出发对现代生物医药业的产学研统一规划；三要大胆探索科研企业股份制形式；四要有选择地引进先进技术，增强自主创新能力。"},{"type":"paragraph","text":"上海开开集团有限公司总经理陈重远代表抓住“承包经营”、现代企业制度试点等机遇，把一个净资产只有20万元的小百货商店，发展成为一个总资产超过10亿元、年销售额达12亿元的企业集团。在代表团驻地，她每天晚上串门讨教，准备借十五大召开和政府大力扶持大集团的机遇，强化资产经营，通过市场运作来优化资源配置，进一步扩大开开集团的资产规模。"},{"type":"paragraph","text":"上海外经贸委主任朱晓明代表认为，上海作为一个外向型经济为主要特征的中心城市，必须大力发展金融、旅游、咨询、物业管理等众领域中的服务业，特别是涉外国际服务业，尤其是服务出口。党的十五大后，上海要在服务贸易中迈出更大的步伐，使服务贸易成为上海的新经济增长点。"},{"type":"paragraph","text":"浦东新区管委会副主任周禹鹏代表，思考着如何根据江泽民同志报告精神实现浦东的新一轮巨变。他认为，应当一抓体制创新，发挥资本市场和人才市场的作用，为企业深化改革创造更好的市场环境；二抓产业升级，力求到2000年形成年产值达1200亿元至1500亿元的高新技术产业群；三抓进一步扩大对外开放，更好地发挥浦东的“龙头”作用。"},{"type":"paragraph","text":"中共上海市委书记黄菊代表在发言中反复强调，从现在起到下个世纪的前十年，是上海经济发展的一个关键时期。上海人必须有强烈的机遇意识，珍惜机遇，用好机遇。党的十五大上海代表团传出的最新信息预示，上海新一轮的发展正在兴起，上海会对全国作出更大的贡献。"},{"type":"paragraph","text":"(新华社北京9月15日电)"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\09\\979g010101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>张锁庆</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>图为申城街头洋溢着欢庆十五大胜利召开的喜庆气氛。"},{"type":"paragraph","text":"通讯员　张锁庆　摄</FONT>"}]}