{"id":1109053,"date":[{"year":1997,"month":9,"day":13}],"page":"6","source":"","region":"","masthead":"文汇特刊","special_issue":"法制时空","column":"","genre":"","count":"2197","ytitle":"一些欠债者想尽一切办法逃脱债务，竟将目光放在自己的结发妻子身上，于是，上演了一幕幕真真假假的“离婚闹剧”","mtitle":"离婚是假　逃债是真","ftitle":"","authors":["贺清生","肖启斌"],"text":[{"type":"paragraph","text":"贺清生　肖启斌"},{"type":"paragraph","text":"假离婚、真逃债的行为不但侵害了国家、集体、个人的合法权益，影响财产关系的稳定性，而且破坏了法律的严肃性，影响了社会的稳定。"},{"type":"paragraph","text":"俗话说:杀人偿命，欠债还钱。人活一世，因生意和生活的需要或其他意外原因而暂时欠人钱财在所难免。但是，在欠人钱财之后就应该积极主动想办法予以偿还，因为诚实信用乃为人之本，也是整个社会得以正常运转的基本前提。可是，市场经济浪潮冲击着人们的思想意识和道德观念。时下，有的人已卑鄙堕落到置起码的礼义廉耻而不顾，为了逃债赖帐，竟然在自己的婚姻上打起了主意，于是一幕幕以规避法律义务为目的的假离婚、真逃债的丑剧便悄无声息地上演了。据湖南省衡阳市某城区法院的法官透露，今年上半年，他们就发现了四起这样的离婚案，笔者从事的是律师工作，也经常耳闻目睹这样的丑剧上演。"},{"type":"paragraph","text":"案例一　张男与王女于1980年结婚，婚后感情很好，并生有一男孩，现已在某中等专业学校读书。1989年，张男辞职下海经商，五年后买了一套一百多平方米的四室两厅的住房，并更新了全套家具和家用电器。1997年3月，张男突然向法院起诉要求与王女离婚，声称他们夫妻之间因经济问题经常发生争吵，现双方感情已经破裂。开庭时张男和王女都很“理智”，王女对张男起诉的事实没有反驳，但指出了张男下海经商后不顾家，赚的钱都用于个人挥霍享乐。因此提出要求:离婚可以，但家庭所有财产都应归她和儿子，并不承担任何债务。张男对王女所提出的事实也予以承认，并答应了王女的条件。于是双方在法院的调解书上签字离婚。但令人奇怪的是:张、王离婚后，却经常在一起过着日同餐，夜同宿的夫妻生活，与不离婚没有两样。直到几个月后，外地一工厂起诉张某拖欠货款20多万元，人们才恍然大悟，张某的离婚原来是为了逃债。"},{"type":"paragraph","text":"案例二　陈某为了圆自己的发财梦，不但把夫妻多年省吃俭用的积蓄两万多元用于炒股，还向朋友借了6万多元。谁知运气不好，不但自己的两万多元血本无归，连借的6万多元也亏得差不多了。朋友听说陈某炒股亏了，已无偿还债务的能力，纷纷跑到陈家要求陈用房子和家用电器抵债，谁知陈某避而不见，最后干脆逃之天天。朋友万般无奈，只有找陈妻还债，没想到陈妻有恃无恐，手拿一张法院离婚调解书，对众债主哭哭啼啼，说是她与陈某早已经法院调解离婚。调解书上写得明明白白:结婚以来，双方性格不合，陈某大男子主义思想严重，为此经常争吵打闹。陈某借钱炒股，陈妻不知，现陈某起诉离婚，并愿意承担一切债务，同时把家庭共有财产全部让给陈妻和小孩，以保护妇女儿童的合法权益。众债主见陈妻手拿法院的“挡箭牌”大惑不解:他们夫妻关系一向很好，怎么就突然性格不和了呢?虽然心存疑虑，但也无可奈何。其中有一个债主知道事实真相后不服气，有一天夜晚，喊了几个人，敲开陈妻的门，把陈某从床上拖了出来，狠狠地“教训”了一顿。"},{"type":"paragraph","text":"案例三　李某早几年以外出打工为幌子在广州做生意，由于经营不善，又不懂行情，加之花钱大手大脚，欠某公司的10万余元货款无力偿还，某公司多次催讨无着，决定向法院起诉以实现债权。李某得知这一消息后急急忙忙赶回家里，抢先与妻子商量协议离婚，心照不宣地达成将一栋价值近20万元的新楼房及全套家电等财产全部让给妻子的协议，再装着妻子不愿离婚的样子向法院起诉离婚。法院开庭审理时，李妻、李某假戏真做，经过一番维妙维肖的表演后，双方很快在离婚协议上签字。不久广东某法院审结了李某与某公司货款纠纷案，判决李某偿还该公司货款10万元及其利息。李某死猪不怕开水烫，以无力偿还为由，拒不执行判决，某公司只好申请法院强制执行李某的楼房等财产。谁知法院执行人员赶到李家时，李妻却拿出同样盖有法院鲜红大印的离婚调解书，声称该财产属于她个人合法所有，面对如此窘境，执法人员只有望而兴叹，空手而归。"},{"type":"paragraph","text":"从上面的实例可以看出，假离婚，真逃债案件具有以下特点。首先，当事人一方或双方都有从事商业经营或其他投资活动的经历，且都出现过亏损，或者有的本来就心术不正。其次，双方离婚时的态度都十分平和理智，看不出真正感情破裂的那种离婚案件中双方斤斤计较的一般特征。且在财产分割、债务承担和子女抚养等关系到自己切身利益的问题上存在“一边倒”的现象，有时尽管出现分歧也不过是做做样子，其结果都是一方独占财产，另一方负债累累，成了一个无所顾忌一无所有的“精光罗汉”。再次，“离婚”以后，双方仍然在一起过着亲密无间的生活，有时负债的一方虽然会“流落”在外，但那只不过是逃避债主追债的金蝉脱壳之计。"},{"type":"paragraph","text":"假离婚，真逃债现象的出现令人堪忧，它不但要求我们进一步加强法制建设，健全各种法律，同时也提醒，执法人员今后在办理离婚案件时一定要实事求是，严加审查。否则，一旦让假离婚、真逃债者的阴谋得逞，其危害不可低估；因为假离婚，真逃债的行为不但侵害了国家、集体和公民的合法权益，影响财产关系的稳定，而且有损人民法院的形象和执法权威。更重要的是，假离婚、真逃债的行为破坏了法制的严肃性和统一性，使守法公民失去对法律的信心，而最终影响社会的稳定。由此可见，对意思表示不真实的“假离婚，真逃债”的欺诈行为必须严加打击，因为其行为的非法性，法院对这些案件该撤销的要撤销，该追究法律责任的要追究责任，绝对不能听之任之，让这股歪风继续蔓延。"}]}