{"id":1109334,"date":[{"year":1997,"month":9,"day":15}],"page":"11","source":"","region":"","masthead":"房地产世界","special_issue":"","column":"","genre":"","count":"2713","ytitle":"楼市并不沉寂，一批具有特色的新楼盘汇聚成巨大的市场号召力，形成了一定的购买人气。而购房者在反反复复的选择中，把目光坚定地瞅住新楼盘，这是因为——","mtitle":"古北新城以综合实力创出新卖点","ftitle":"","authors":["夏凉"],"text":[{"type":"paragraph","text":"目前的沪上楼市已进入了一个新的境界，这种楼市成熟的表现，既显示出房产开发商的综合实力，也表明了购房者理性购买的能力。也就是说，并不是房产开发商夸耀自己的楼盘好，购房者就会相信。楼市销售的竞争和市场发展的成熟，使购房者学会了明智地选择楼盘。因此，有特色的楼盘永远是有市场的，古北新城在开盘销售十几天里，创出了销售50多套住房的不凡业债，依托的就是以自己综合实力创出市场的新卖点，形成了新盘热销的真实写照。"},{"type":"paragraph","text":"古北新城的规模效应:市场卖点之一"},{"type":"paragraph","text":"在上海城区的版图里，一块耀眼的新城区吸引着众多的市民。古北，一个正在崛起的新城区，不但代表着一种潮流，更显示出一个区域发展的独特魅力。尤其是古北新区一大批高档住宅的涌现，提升了整个沪上楼市的楼盘品质，并带动着整个古北区域房产的开发。"},{"type":"paragraph","text":"古北新城依托于古北新区迅速发展的大背景，并以自己的规模效应显示出不同寻常的实力，成为令人注目的新楼盘。众所周知，在古北区域里涌现出不少的楼盘，形成了楼市发展的崭新标志。但其它楼盘的规模都不及古北新城，这样，自然而然地将古北新城推上了内销房领头羊的独特地位，因此，它能赢得更大的市场购买份额。"},{"type":"paragraph","text":"古北新城由上海长宁房地产(集团)公司和上海复星高科技(集团)有限公司投资组合的上海复鑫房地产开发有限公司开发销售，古北新城以其独特的规模形成了鲜明的市场特色。古北新城占地面积21万余平方米，总建筑面积仅为25万平方米，容积率低是古北新城的特色之一，这样，购房者拥有的居住社区空间会更宽敞。古北新城拥有30000平方米的主题绿化公园，这在整个西区居住小区中是屈指可数的。此外，古北新城还有9617平方米的中心花园，极大地提高了小区的绿化面积。一般来讲，绝大多数的小区绿化比例都在30%左右，而古北新城的绿化率则超过50%。这对于购房者而言，花同样的钱，能享受更高质量的生活，这样的楼盘，是极具吸引力的。"},{"type":"paragraph","text":"古北新城不但具有规模优势，更具有一定的市场销售基础，因为古北新城的一期住房已交付使用，并且入住率较高，形成了一定的开发居住人气。"},{"type":"paragraph","text":"古北新城的规模效应能成为具有市场号召力的卖点，是因为古北新城在区域范围内最具规模的内销居住小区。目前的购房者在理智选择楼盘时，特别注重于楼盘的品牌和实力，而规模较大的楼盘，往往能创出品牌和显示实力。这是因为规模大的居住小区由于楼宇众多，容易让购房者产生较强烈的认同感和满足感，这是因为规模大的居住小区的配套服务设施往往是单幢独楼不能比拟的；这是因为具有规模的居住小区在物业管理上会更加周全，且形成规模之后，物业管理的费用相对会低一些，这是购房者长远的切身利益。"},{"type":"paragraph","text":"基于以上的因素，古北新城亮相沪上楼市之后，引发出一股争购的热潮。"},{"type":"paragraph","text":"古北新城的品优价实:市场卖点之二"},{"type":"paragraph","text":"目前沪上楼市的楼盘销售，表现出冷热不均的交易现状，其主要的原因是无特色的楼盘越来越受到市场的冷落，而有特色的楼盘则始终会受到市场的青睐。楼市中热销楼盘为何会热销，最关键的是品优价实。"},{"type":"paragraph","text":"古北新城能形成真正的市场卖点，其实力的体现就是在品优上。其一，独具优势的区域环境和地理位置，使古北新城拥有极大的市场号召力和升值潜力。古北新城位于虹桥路和宜山路之间的吴中路古北南路口，与古北豪宅区隔路相望，并为虹桥开发区、高尔夫球场和漕河泾开发区环拥。40多幢雅致公寓组合的和谐居住小区，不但增添了西区的欧陆居住情调，更提供了一种高尚的居住氛围。古北新城拥有独特的地理优势，临近的虹许路六快二慢的宽畅道路已经通车，四快二慢车道的吴中路正在紧张的修建之中，距中山西路内环线仅1.8公里。古北新城在区域环境不断成熟中发展起来，肯定会具有无限的升值潜力。"},{"type":"paragraph","text":"其二，古北新城一流的居住环境提高了业主的居住质量。由于古北新城容积率较低，因此房屋之间的间距较宽，为21米，部分房屋的间距超过26米，这样，形成了宽阔的生活和居住环境。古北新城将建设小学、幼儿园和托儿所，解决业主子女的教育问题。小区全部建成后，还将开设各种商业设施、娱乐俱乐部和健身房等服务设施，且采用封闭式的物业管理。这样，就将规模小区的综合优势充分体现出来，使购房者在购买时有一种信心的保证。"},{"type":"paragraph","text":"其三，古北新城在房型设计上，采用了符合市场需求的时尚标准，如南北双阳台、大厅小卧、双卫生、复式结构等等。为保证住房的建造质量，多层住房的楼板全部采用现浇，且墙体采用目前最流行的混凝土空心砌块砌成，无论从隔热性、隔音性，还是房屋整体结构，都比一般的多层住房要好。房间内全部管线均为暗敷，并预留空调位置和烟道通风口，使住房的设计更符合现代生活的要求。"},{"type":"paragraph","text":"古北新城的品优能激发起如此强烈的购买欲望，其根本的原因是体现在价实上。可以肯定地说，价格是一种标志，它会最终反应出楼盘能否会受市场欢迎。古北新城周边的楼盘大多数的售价都在4500元/平方米以上，而古北新城开盘起价不超过4000元/平方米，而特惠价仅为3480元/平方米。这样的品质，这样的售价，足以证实古北新城肯定能成为西区最受市场欢迎的楼盘。"},{"type":"paragraph","text":"古北新城的品牌实力:市场卖点之三"},{"type":"paragraph","text":"目前的楼市销售成与败，很大程度取决于房产开发商和楼盘的品牌实力。因为楼市中楼盘众多，购房者在评定楼盘优劣的标准时，除了对楼盘本身质量进行衡量之外，很大程度上将购房的决心和信心，寄托于房产开发商和楼盘的品牌实力上。这一点，古北新城肯定是具有市场优势的，也更能激发起市场的购买信心。"},{"type":"paragraph","text":"古北新城由实力雄厚的上海长宁区房地产(集团)公司和上海复星高科技(集团)有限公司投资共建，这种实力优势足以让购房者折服。更主要的是开发商在营造25万平方米辽阔的绿色景观社区——古北新城时，以崭新的开发居住理念，精心创造人人平等的共享古北高尚生活的新意境。"},{"type":"paragraph","text":"古北新城开发经营的崭新理念为:一切为人造城，瑰丽的景致，面面俱到。"},{"type":"paragraph","text":"古北新城开发经营的崭新理念为:一切为人造区，超越想象的规划。"},{"type":"paragraph","text":"古北新城开发经营的崭新理念为:一切为人造绿，享受超值的生活源泉。"},{"type":"paragraph","text":"古北新城开发经营的崭新理念为:一切为人造屋，超前的房型，体现生活的品质。"},{"type":"paragraph","text":"在这种开发经营理念指导下的古北新城的开发销售，怎能不创出辉煌的业绩。"},{"type":"paragraph","text":"古北新城的开发商亮出了惊人的口号:亲临吴中路现场，你会惊诧地发现古北新城实在平易近人。"},{"type":"paragraph","text":"也许，每一个想购房的人都应该去看看古北新城，这肯定是一次低价择佳楼的机会。"},{"type":"paragraph","text":"夏凉/文"},{"type":"paragraph","text":"古北新城现场售楼地址:吴中路511号售楼热线:64015715"},{"type":"paragraph","text":"徐汇接待处:高安路25号(备有专车接送看房) 64010049"}]}