{"id":1109597,"date":[{"year":1997,"month":9,"day":17}],"page":"6","source":"","region":"","masthead":"海外瞭望","special_issue":"海外瞭望(第140期)","column":"","genre":"","count":"3243","ytitle":"国际工程师和科学家谈","mtitle":"不首先使用核武器","ftitle":"","authors":["李道胜"],"text":[{"type":"paragraph","text":"李道胜"},{"type":"paragraph","text":"中国一贯支持防核扩散的国际努力，并为此作出积极贡献。中国国务院于今年5月颁布了《关于严格执行我国核出口政策有关问题的通知》，又于9月10日颁布了《核出口管制条例》。此外，中国已决定加入“桑戈委员会”。"},{"type":"paragraph","text":"第三届“工程师和科学家反扩散国际网络”国际大会于9月8日至10日在上海复旦大学举行，这是关于不扩散专题的国际会议首次在中国召开，大大促进了国际社会对中国在核问题上立场、政策的了解。"},{"type":"paragraph","text":"应该指出的是，防止核扩散只是实现全面禁止和彻底销毁核武器过程中的一个必要措施和步骤，在防止核扩散的同时，还应该逐步实现核裁军，实现对无核国家的安全保证，核国家承诺不首先使用核武器，以及促进和平利用核能的国际合作。"},{"type":"paragraph","text":"为此，本版发表关于不首先使用核武器的述评文章和关于“桑戈委员会”的资料。"},{"type":"paragraph","text":"——编者"},{"type":"paragraph","text":"自1945年8月美国制造的两颗原子弹在日本广岛、长崎爆炸以来，核武器就像梦魇一般困扰着人类的心灵。不扩散核武器、核裁军直至全面销毁核武器，一直是国际社会努力实现的目标。1995年，《核不扩散条约》得到无限期延长；1996年，《全面禁止核试验条约》正式生效；1997年3月，两个最大的核武器国家(美国和俄罗斯)的领导人发出第三阶段削减战略武器的倡议……要最终实现一个无核武器的世界，最紧迫、最可行的下一个步骤在哪里?"},{"type":"paragraph","text":"刚刚在上海复旦大学举行的第三届“工程师和科学家反扩散国际网络”国际大会就“无核武器世界的机遇和挑战”进行了广泛和深入的研讨。会议的议题很广，包括无核武器世界、不首先使用核武器、核裁军、迈向核武器世界的进一步步骤以及武器用核材料问题，其中不首先使用核武器问题引起了笔者的极大兴趣，笔者在会议期间就这个问题采访了与会的一些中外代表。"},{"type":"paragraph","text":"中国首倡的一项积极政策"},{"type":"paragraph","text":"1964年10月，迫于美国的核讹诈，也基于自身的安全考虑，中国爆破了它的第一颗原子弹。中国政府随即宣布:中国不在任何时候、任何情况下首先使用核武器。这便是不首先使用核武器的由来。"},{"type":"paragraph","text":"复旦大学美国研究中心的沈丁立教授在大会上对中国政府的不首先使用核武器作了详细的阐述。在《核不扩散条约》无限延长之前，中国政府完善和发展了它最初提出的不首先使用核武器政策，新的政策包括两点:(1)中国不在任何情况下、对任何国家首先使用或威胁使用核武器；(2)中国不对任何无核武器国家、无核区使用核武器。"},{"type":"paragraph","text":"沈丁立指出，中国政府主张全面销毁核武器，建立一个无核武器的世界，但是在很长的一段时间内，核武器国家不愿进行真正的核裁军，全面销毁核武器还是遥远的事情，而在全面销毁核武器之前的当务之急是规范核武器的使用，规定在什么情况下才能使用核武器，在什么情况下不能使用核武器。因此，不首先使用核武器便是一项极其重要的举措，它是核武器国家唯一可实行的理性政策。遗憾的是，在五个核武器国家中，目前只有中国承诺不首先使用核武器。"},{"type":"paragraph","text":"进一步核裁军的突破口"},{"type":"paragraph","text":"在1996年《全面禁止核试验条约》签署之后，国际社会为进一步核裁军提出了种种方案，如停止生产武器用核裂变材料、推动进一步削减核武器谈判、将核弹头从运载工具上拆除、取消核武器的警戒状态、签署不首先使用核武器条约，等等。"},{"type":"paragraph","text":"中国国防科技信息中心的高级研究员刘华秋认为，在所有这些举措当中，一个不首先使用核武器条约是通向进一步核裁军的突破口。理由如下:"},{"type":"paragraph","text":"(1)承诺不首先使用核武器是一项很好的建立信任措施；(2)如果所有的核武器国家都承诺不首先使用核武器，那么核武器的威慑作用就会大大降低，从而推动美俄大踏步核裁军，然后其他的核武器国家也加入到核裁军的行列；(3)不首先使用核武器还要求停止开发核武器、放弃第一次核打击能力、取消核武器的警戒状态以及将核弹头从运载工具上拆除；(4)不首先使用核武器条约其实就等于不使用核武器条约，因而为全面禁止核武器打开了方便之门；(5)不首先使用核武器条约应该保证不对无核武器国家和无核区使用核武器，这将有利于推动核不扩散机制；(6)1925年的《日内瓦公约》就是一个关于化学武器的不首先使用条约，这说明从不使用或不首先使用条约到全面禁止的道路是正确的、可行的。"},{"type":"paragraph","text":"要不要一个条约?"},{"type":"paragraph","text":"中国主张全面禁止和彻底销毁核武器、承诺不首先使用核武器的政策得到了与会各国代表的赞赏，接受笔者采访的代表都毫不犹豫地表示，不首先使用核武器非常重要，是核裁军方面的一项积极举措。"},{"type":"paragraph","text":"美国核时代和平基金会主席大卫·克瑞格表示，中国的不首先使用核武器政策是值得称赞的，希望其他的核武器国家也认同这一点。他说，美国政府不同意不首先使用核武器，是错误的，他完全反对。他还认为，应该有一个关于不首先使用核武器的条约，而不是仅仅停留在言语上。"},{"type":"paragraph","text":"来自英国的丽贝卡·约翰逊是一位军控和裁军方面的撰稿人和协调人，她告诉笔者，不首先使用核武器条约越来越有必要，在推动这一条约方面也出现一些积极的迹象。新上台的英国政府对五个核武器国家之间达成一项不首先使用核武器协定有兴趣，这在北约国家中是第一次。美国前国防部长阿斯平曾指出，多年来美国一直认为核武器是强国的工具，但实际上它是弱国对付强国的武器。美国应该认识到，它拥有绝对优势的常规武器，不需要首先使用核武器。丽贝卡认为，不首先使用核武器条约将是一个突破，它将改变传统的核威慑理论:如果所有的国家都承诺不首先使用核武器，就没有理由拥有核武器，然后才有可能谈得上全面禁止核武器。"},{"type":"paragraph","text":"阻碍条约的因素"},{"type":"paragraph","text":"但是，要促成一个不首先使用核武器条约目前还存在许多障碍。笔者从采访中发现，其他的核武器国家之所以不愿意承诺不首先使用核武器，出于以下考虑:(1)认为不首先使用核武器只是一种政治宣传。英国的一位国际关系和安全问题专家格林·欧文说，在冷战期间，前苏联政府就有过不守承诺的行为。(2)认为不首先使用核武器只是一个政治声明，没有切实可行的核查措施。(3)认为不首先使用核武器是一项重要的举措，但不是唯一的举措。丽贝卡和欧文都认为，不首先使用核武器必须和其他的措施(如增加核政策的透明度、审查武器用核材料、参加反弹道导弹条约，等等)联系在一起。大卫则认为，不首先使用核武器只是一个步骤，必须紧接着进行全面销毁核武器。(4)欧文认为，要签署一个不首先使用核武器条约可能性不大，而要求五个核武器国家达成一项不首先使用核武器的协定倒有可能。"},{"type":"paragraph","text":"然而不难看出，其他核武器国家之所以不愿承诺不首先使用核武器，是因为它们不愿意进行真正的核裁军。美俄两国《第二阶段削减战略武器条约》迟迟不能被批准并付之实施，便是一个有力的例证。"},{"type":"paragraph","text":"来自约旦的埃曼·赫利和来自墨西哥的马可·马蒂内兹·内格丽特在同意不首先使用核武器的重要性之后，都强调核武器国家应该在《核不扩散条约》的框架内尽快进行核裁军。"},{"type":"paragraph","text":"欧文解释说，英国新政府虽然对不首先使用核武器产生兴趣，但它必须和其他核武器国家协商，特别是要和美国进行协商。"},{"type":"paragraph","text":"而美国却不愿意承诺不首先使用核武器，因为它不愿意放弃首先使用的核威慑政策。沈丁立在会上指出，首先使用的核威慑政策的确符合美国的利益，美国要以此来保护它的海外军事基地、为其盟国提供核保护伞，但这充分显示了美国在核裁军方面没有诚意，大大削弱了美国在推动核不扩散方面的说服力。"},{"type":"paragraph","text":"美国非但不承诺不首先使用核武器，而且仍在发展新的核武器以提高核攻击能力，推行战区导弹防御计划以削弱对手的核攻击能力，这显然违背了国际社会的核裁军要求。"},{"type":"paragraph","text":"美国方面积极推动中美两国之间的战略核武器不再相互瞄准，而中国方面则提出，它必须和更加基本的措施、即不首先使用核武器联系在一起。中俄之间已经做到这一点，中美之间的这项措施将大大有利于推动中美关系的发展。"},{"type":"paragraph","text":"笔者希望美国、也希望其他的核武器国家都能早日接受中国首倡的不首先使用核武器政策，真正地推动核裁军，从而最终实现一个无核武器的世界。"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\09\\979h060201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>图为俄罗斯根据《第一阶段削减战略武器条约》拆卸下来的SS—19导弹，右图为美国原子博物馆陈列的废弃核武器。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\09\\979h060202.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>图为第三届“工程师和科学家反扩散国际网络”国际大会开幕式。</FONT>"}]}