{"id":1109222,"date":[{"year":1997,"month":9,"day":15}],"page":"1","source":"本报","region":"北京","masthead":"","special_issue":"","column":"","genre":"","count":"1677","ytitle":"上海代表团继续分组讨论江泽民同志报告认为","mtitle":"报告是带领全党全国人民迈向新世纪的纲领性文件","ftitle":"","authors":["陈可雄"],"text":[{"type":"paragraph","text":"本报北京9月14日专电　(驻京记者陈可雄)出席党的十五大的上海代表团，今天继续分组讨论江泽民同志的报告，代表发言踊跃，气氛热烈，一致认为报告具有划时代意义，是带领全党、全国人民迈向新世纪的纲领性文件。"},{"type":"paragraph","text":"孟建柱代表说，江泽民同志的报告把邓小平理论确立为我党的指导思想，说出了全党的心里话，这不仅是时代的呼唤和要求，也是全党、全国人民的共同心愿。高举邓小平理论的伟大旗帜，是我们这一代共产党人的庄严使命。学习好邓小平理论，必须树立马克思主义学风，坚持党的基本路线不动摇，研究出现的新情况，解决新问题，总结新经验。贯彻好十五大路线，必须与以江泽民同志为核心的党中央保持高度的一致。这样，中华民族的全面振兴，大有希望。"},{"type":"paragraph","text":"叶公琦代表说，我完全同意江泽民同志的报告。十四大以来的五年，中国的发展如日之升，如月之恒。改革开放以来，我国既没有被政治风浪所冲垮，也没有因经济改革而动荡。这是因为我们有邓小平理论作指导。理论上的成熟，必然表现为政治上的成熟，使我们的党能够在复杂的环境中洞察前进的方向，坚定不移地、有力度、有深度地实行改革开放的政策。他说，中央十分重视民主法制的建设，我国的人民代表大会制度得到不断的完善和发展。这几年，我们的立法工作有了空前的发展，数量既多，质量又高。在许多重要事情上都有法可依，为社会主义建设事业提供法律保障。我们一定要认真运用好人民代表大会这个好制度。"},{"type":"paragraph","text":"陈铁迪代表在发言中说，报告指出要继续推进人民政协政治协商、民主监督、参政议政的规范化、制度化。市政协工作要围绕巩固和发展广泛的爱国统一战线，调动一切积极因素，团结一切可以团结的力量，为跨世纪宏伟目标和上海经济发展献计献策。"},{"type":"paragraph","text":"罗世谦代表说，报告深刻地阐述了要坚持、加强和改善党的领导，充分体现了邓小平的建党思想。我们党内集中了那么多先进分子，曾在历史上写下了光辉篇章，在未来的道路上要写下更辉煌的篇章。作为伟大的党的一员，我深感肩上责任极其重大，要为党的事业奋斗不息。"},{"type":"paragraph","text":"金炳华代表说，江泽民同志的报告始终贯穿着一根红线，就是高举邓小平理论的伟大旗帜。报告以邓小平理论为指导，精辟地总结了我国社会主义改革开放和现代化建设新时期的新鲜经验，在一系列重要理论问题上作出了新的概括，丰富了马克思主义的理论。我们要认真学习，深刻领会，广泛宣传，全面贯彻。"},{"type":"paragraph","text":"张惠新代表说，报告中强调党要管党，从严治党，我们要增强拒腐防变能力，高举反腐败的旗帜，惩治党内腐败现象，坚持常抓不懈，而且要标本兼治，多管齐下。"},{"type":"paragraph","text":"蒋以任代表说，江泽民同志在报告中提出，公有制实现形式可以多样化，这是一个重大的突破。江泽民同志从1987年起就关心股份制问题，热情支持鼓励，慎重积极推进。"},{"type":"paragraph","text":"在公有制实现形式问题上一定要改变观念，要以三个“有利于”作为判断的标准，努力寻找能够极大促进生产力发展的公有制形式，这是公有制经济改革的方向。"},{"type":"paragraph","text":"一些来自企业、基层的代表也在会上踊跃发言。陈祥麟代表回顾了上汽从十一届三中全会以来发展壮大的历程说，要发展国家支柱产业，建立现代企业制度是必由之路。听了江泽民同志的报告心里更踏实放心了，我们要壮大胆子，探索路子，迈大步子。"},{"type":"paragraph","text":"张广生代表从米、油、盐、肉等“菜篮子”工程，说到了上海人民过去五年的生活变化。他说，大工业的发展必然要伴随大商业的发展。听了江泽民同志的报告，看到了未来大发展的远景，这对上海商业系统提出了新的挑战，也提供了新的机遇。娄帼玲代表说，华联商厦这几年发展像插上了翅膀，它的兴旺离不开改革。江泽民同志的报告提出了新的目标，我们普通职工也感到任重而道远。徐虎代表说，报告始终贯穿着一种精神，就是为人民服务。我的工作很平凡，没有立过大功大业，也没有见义勇为的英雄行为。学习了报告，我知道了今后在劳动岗位上，保持自己的本色，也能为党作出贡献。"},{"type":"paragraph","text":"王生洪、倪鸿福、李良园、杜家毫、关壮民、邓金华、李春涛、包信宝、章博华、陈妙法、张耿耿、丛学娣等代表，也在小组会上发了言。"},{"type":"paragraph","text":"(下转标题:上海代表团继续分组讨论江泽民同志报告)"}]}