{"id":1109534,"date":[{"year":1997,"month":9,"day":16}],"page":"12","source":"","region":"","masthead":"文艺百家","special_issue":"文艺百家(第85期)","column":"","genre":"","count":"3085","ytitle":"","mtitle":"寻求自我突破的尝试","ftitle":"——长篇小说《丹青引》研讨会纪要","authors":["吴文娟"],"text":[{"type":"paragraph","text":"最近，上海女作家王小鹰向公众推出一部具有独特创意的新作《丹青引》，引起文坛的瞩目。小说以其独特的视角，展示了绘画艺术界两代知识分子在疯狂的名利欲的驱使下，演绎了一幕幕的话剧。整篇小说给人以耳目一新的感觉，足以表明作家艺术创作实践的具有突破性的进展。为此，上海作家协会与上海《文汇报》文艺部联合举行王小鹰长篇小说《丹青引》研讨会，有关专家学者对这部新作进行了评说。"},{"type":"paragraph","text":"一、变化与发展"},{"type":"paragraph","text":"赵丽宏:这部小说给我最大的感受就是王小鹰的创作有了很大的变化，有明显的突破。它为新时期的人物增加了很多形象，其中很多形象没有出现过，既使出现也很不一样。王小鹰很注意刻划人物性格，特别是几个不同女性，写得很成功。小说人物都非常复杂，没有一个绝对的好，也没有一个绝对的坏，让人感到既可爱又可怕。"},{"type":"paragraph","text":"梅朵:这部作品与作家以往作品大不一样。小说人物很新鲜，非常真实，即写出了中国知识分子的悲剧，写了一群中国的知识分子在名利场上的翻腾史，使人厌恶，使人悲哀。整部作品富有批判力，对知识分子是面镜子，锋芒没有毕露，但细读一下，其锋芒所向却是十分尖锐的，把每个人的灵魂都抓出来了。"},{"type":"paragraph","text":"王纪人:王小鹰的创作里程且可分为三个阶段:第一阶段的小说比较纯，贯穿小说的母题主要是爱，是纯情少女的情感；第二阶段的小说，以采访形式描写，由爱走向广阔的人生，视野开阔了，有所突破；第三阶段以《丹青引》为标志。它在反映现实人物的关系方面表现得栩栩如生，非常逼真到位。如小说中的几对同床异梦的夫妻关系，穿插其间的师生关系，师姐师兄关系，画家与画商关系等等，把社会方方面面的人物形象都形象地表现出来。这阶段王小鹰的写作功力有明显提高，若能再进几个台阶，我以为可以步入文学史的台阶。"},{"type":"paragraph","text":"张德林:王小鹰的新作是她艺术创作里程的延续和发展，新作依然有以往小说的痕迹存在，但比以前的作品有更大的长进。王小鹰新作的写作视角是综合的，既有社会的，文化的，心理的，某些方面还带点政治的。这部小说始终让人感到有故事，但又不是单纯地讲故事，而是真实地叙述人生，并以网络结构展示社会及各类家庭，使小说的任何一章都是前后贯通，互有联系。"},{"type":"paragraph","text":"戴翊:如果说刘心武的《风过耳》批评的是一些知识分子因膨胀的物欲贪婪而吞噬了人之为人的本性和灵魂的话，那么王小鹰的新作《丹青引》所展示的则是另外一些知识分子在名利薰心驱使下的丑恶行为。过去，她的长篇小说《一路风尘》就是这样一部小说。然而，当时作者尚停留在就事论事的浅层，尚未把这种现象进一步提炼深化。而新作《丹青引》则显然经过长时间的酝酿和开掘，把笔触探入人物的内心深层，充分显示了艺术家的胆识和勇气，同时也显示了作家艺术风格的泼辣及老练。"},{"type":"paragraph","text":"毛时安:现在一大批创作生涯在20年左右的中年作家，面对时代生活和读者审美趣味的急剧变化，纷纷都在寻找自我突破自我更新的契机。《丹青引》在当今文坛引起的震动之一是，它表明王小鹰的创作，甚至是上海中年作家群体自我蜕变已经开始，是沪上中年作家自我突破的一部标志性作品。她摆脱了原有单纯和善良，用一种更深邃的眼光看取社会、人生和艺术，特别是人性深处的复杂和焦虑。"},{"type":"paragraph","text":"郜元宝:作者如果仅仅注目于文化人的文化，艺术人的艺术，仅仅着力刻画他们异于常人之处，那么普通读者除非有特殊的好奇心，对这类人物也许很难有真正同情和了解；如果这样，小说的当代性意义将大为可疑。然而实际上，小说着墨更多的还是这些文化人艺术人和常人相通的那一面，是他们无意中流露出来的卑微的本能。作者下笔愈有分寸，愈不显激烈，我们便愈能够看到那些人物是怎样热烈地追名逐利，将眩目的精神之光当做满足欲望(物欲性欲权利欲)的漂亮的帽子。文化人的所谓文化，艺术人的所谓艺术，本身都不是目的，而只是用来满足和文化艺术格格不入的原始欲念的手段，是镀在原始欲念上面的一层金色光环。"},{"type":"paragraph","text":"二、探寻与创造"},{"type":"paragraph","text":"邹平:作家竭尽自己的才能，将小说写的美一些。此外，从她的作品看，王小鹰走的是现实主义道路，但与以前的作品大不一样。不同在于，她现在的作品是唯美现实主义。她的作品不是原型的现实主义，也不是朴实的现实主义，她的艺术追求就是不断探求美，努力创造美。"},{"type":"paragraph","text":"顾晓鸣:与其说王小鹰的作品是唯美现实主义，不如就说“丹青现实主义”来得更恰当。她的《丹青引》就是采用丹青的笔法在笔墨上花工夫，使作品富有丹青的两种色彩:美的色彩为红，悲壮的氛围为青。"},{"type":"paragraph","text":"王安忆:我始终感觉小鹰的作品是很感性的，她的小说很有文采，语言很美。她把一切都归人审美范畴中去审视。"},{"type":"paragraph","text":"毛时安:《丹青引》小说在艺术上显示了作家完整而独特的追求。她十分注重读者趣味的变化。全书节奏紧凑，悬念叠起，使人一抓起小说，就欲罢不能。但它又不是电视连续剧剧本，在文学语言上极为考究，有一种与中国画相吻合的典雅精致。我以为，这是近年中国长篇创作的一个重要成就，也是一个浮躁年代，潜心创作获得成功的典范。我这里特别要指出的是，小鹰这些年对于长篇小说创作，到了几乎苦心孤诣、呕心沥血的程度。她到处寻找新出版的长篇，并读完了她能够找到的每一部长篇。之后，她对每一部长篇逐一作了分析，比较其优劣得失，研究当代长篇小说创作走向、等等。此与同时，她着手创作自己每一部长篇小说之前，又都花了大量的时间去了解、熟悉生活。就说她创作《丹青引》小说，还专门拜黄宾虹画派传人王康乐先生为师学艺。这部作品耗时三年，从五十余万字反复修改到今天的三十万字规模，她这种对艺术一丝不苟，精益求精的创作态度，与那些视长篇小说创作为儿戏的作家相比，应该是一个很好的示范，也是创作精品佳作的唯一途径。"},{"type":"paragraph","text":"赵长天:王小鹰的新作提供了许多话题。大家对这部作品作出了基本的评介，我也同意大家的意见。王小鹰这部小说让我感到吃惊和意外。她本人心好人善，可小说怎么会写得如此“厉害”，毫不留情?与此同时，我又有一种感觉，我觉得小说既复杂又有些简单化。整部小说让人感到压抑，作者为了非常强烈地表达了名利场上的争夺，小说中的人物几乎没有一个能摆脱的。其实在名利场中，也有明眼人，也有超脱者，官场也有超脱者，知识界也有超脱者。"},{"type":"paragraph","text":"三、人物塑造和语言特色"},{"type":"paragraph","text":"郜元宝:将精神上的各种把戏还原为名利之心的驱动，由此揭露文化艺术的虚假，展现人性难以掩盖的弱点，是这部长篇的用力所在。"},{"type":"paragraph","text":"作者在这一点上是深刻的，尽管人物塑造并不十分精彩。作者写人，最大的遗憾是类型化。陈亭北，马青城，陈良渚，安子，辛小苦，韩此君等等，在小说中都有上佳表演，但终归不够深入，流于浮泛，有似曾相识之感。比较起来，那个身在文化圈外不懂艺术为何物的女工花木莲，以及莫测高深极少出场的郝评论家，倒写得有声有色，富有生活的质感。"},{"type":"paragraph","text":"许多人物用心渲染，却还不够丰满，而两个次要角色，寥寥数笔就尽传精神，这说明作者工于写意，疏于写人，或者她的才能原本就不在写人，而宜于经营意境氛围，表达一种柔和静远的人生态度。这是超于人物之上的主体心性的投射，是小说的基调，也是更值得读者细细品味的地方。"},{"type":"paragraph","text":"戴翊:揭示性格最有力的手段莫过于展示其真实的心理活动。剀切透彻的心理揭示正是《丹青引》在艺术上的一个特色。王小鹰通过对人物阴暗心理的大量描写，着力揭露其恶的名欲的伪善，无耻和歹毒。同时小说也着力展示受害者韩此君的心路历程。各种人物都被描绘的栩栩如生，真实而可信，这正是显示作家功底厚实的重要方面。"},{"type":"paragraph","text":"顾晓鸣:小说的语言极其精彩，独具特色，既不落俗套，又恰到好处。作家在运用官方语言和地方语言时也把握得非常得体，丝毫没有给人以牵强附会的感觉，反而对展示人物性格产生烘托效应。"},{"type":"paragraph","text":"(上海社会科学院文学所　吴文娟　整理)"}]}