{"id":1109193,"date":[{"year":1997,"month":9,"day":14}],"page":"5","source":"","region":"","masthead":"神州广角","special_issue":"神州广角(第36期)","column":"","genre":"","count":"1524","ytitle":"","mtitle":"走近川南悬棺","ftitle":"","authors":["郭一江"],"text":[{"type":"paragraph","text":"郭一江"},{"type":"paragraph","text":"在川南宜宾市珙县境内南广河上游的两岸峭壁悬崖上，安放着当今世界上最集中的悬葬棺木，仅麻塘坝和苏麻湾两外就多达200多具(见压题照片)。如果以悬棺的残桩和桩孔来计算，当年在这里的悬葬棺木数以万计。真可谓是“世界悬棺葬的天然博物馆”，这独特的景观每年都吸引数十万海内外游人前来观光。"},{"type":"paragraph","text":"然而古人是如何将这重约500公斤的棺木安放到离地面数十米甚至百多米高的悬崖上?!且历经300多年沧桑，仍有部分完好无损?!在悬棺旁的岩壁上发现不少用原砂红色颜料涂绘的岩画，如太阳徽、人头椎髻、武士骑马等图案，都象征着、寓意着什么?!且为什么要放这么高?!是什么民族所为?!……这些作为“悬棺之谜”，多年来，一直成为考古、文史学家们探求的课题，并为海内外学者所关注。"},{"type":"paragraph","text":"四川省宜宾市文化局专家丁天锡经过多年研究，最近就悬棺的放置方法和悬棺的民族归属等提出自己的新解，受到了关注。"},{"type":"paragraph","text":"悬棺是如何放置的?!在此前，有关专家有多种假设:一种是人们在山崖上堆土成山，将棺木放置在山崖上后再将土堆移走；另一种意见是，过去这里是湖泊，人们乘船将棺木放置到岸边崖上，后来湖水逐渐退却消失，而成为悬棺……还有崖顶垂索、搭厢架、天梯等假说。经地质考察探明:古代这里并无湖泊；在方圆数十公里的大区域，堆放百米的高土堆，工程太大，也似乎不可能——这几种假说都被否定了。"},{"type":"paragraph","text":"丁天锡指出:棺木是古人通过在悬崖上修栈道放置的。修交通栈道在古代巴蜀并非鲜见，技术上也是可行的。如三峡胜景之一“孟良梯”就是人工打凿，由下而上搭栈道以通往置棺处的遗址。因此，悬棺周围的崖壁上许多排列有序的桩孔，可视为放置悬棺的残桩孔，也可视作修栈道的桩孔。由此可推测:古人先从崖顶将人下去凿孔打桩，先修成栈道，然后，在栈道上进行放置悬棺的施工……栈道放置法受到多方认可。"},{"type":"paragraph","text":"关于悬棺的民族归属。长期以来一直被称作“僰人悬棺”，但据最新的考证，丁天赐断言:悬棺系僚人而非僰人。"},{"type":"paragraph","text":"丁天锡指出:其实“僚僰之争”并非今天才有。1978年。发掘整理10具悬棺时，其中有几具骨骸有头骨打牙现象，而打牙是僚人之先人仡佬人之习俗。但1985年第二次发掘整理悬棺时，仅发现少数骨骸打牙，大多人无此现象，而古僰人的记载可上溯至周武王，因而又否定了“僚人说”。随着研究的深入，“僚人说”证据越来越充分，而古僰人到了明代以后即神秘的“消失了”。于是又有人提出“僰僚同族说”，即僚人是僰人的后裔或分支，然而这也只是一种推测。"},{"type":"paragraph","text":"据最新考察元代学者李京所著《云南治略》书中记述有:“土僚蛮，在叙州、乌蒙北皆是。男子及十四五，则击去两齿，然后婚娶，人死，则以棺木盛之，置于千仞巅岩之上。”经查“叙州南、乌蒙北”正是云贵川交界的珙县一带。两次开棺考证:棺内犬齿被打掉的皆为成年男子，而妇女、儿童则牙齿完好。1974年第一次开棺时，棺内还发现过一双刻有“阿旦木”三字的筷子，而“阿”为僚人姓氏。越来越多的文献资料亦表明，从晋代至明代，僚人在珙县一带活动极为频繁。早有“汉武帝建元六年(前135年)开夜郎置犍为郡”的记载。而珙县为夜郎及旁小邑之地，夜郎族屑本为僚人；后有晋穆帝永和二年(316年)“引僚入蜀”经此地的记载；再后有唐后上元六年(760年)“僚贼叛乱……”的图志。等……以上为“僚人说”提供有力证据。因此，可认为悬棺主人应为僚人。"},{"type":"paragraph","text":"川南“僰人悬棺”早已闻名海外，有“世界悬棺之最”之称，这是我国珍贵的文化遗产和瑰宝。1956年，被列为四川省第一批重点文物保护单位。1988年，被国务院列为全国重点文物保护单位。1992年，我国政府拨专款按照国家及国际文物维护标准进行维护加固。随着研究的深入，这一中国及世界文化瑰宝必将放射更加灿烂的光采。"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\09\\979e050601.JPG\">"}]}