{"id":1109095,"date":[{"year":1997,"month":9,"day":13}],"page":"9","source":"","region":"","masthead":"文汇特刊","special_issue":"演艺圈·文化娱乐","column":"","genre":"","count":"2178","ytitle":"正确对待观众评判，树立良好的公众形象，中央电视台十位当红主持人联袂登场与观众对","mtitle":"主持人争说主持人","ftitle":"","authors":["唐斯复"],"text":[{"type":"paragraph","text":"唐斯复"},{"type":"paragraph","text":"近一时期，由于王刚、程前相继告别中 央电视台主持人岗位，从而使得有关主持人　的话题再次成为观众议论的一个热点。本刊　 上期刊发的有关人士话说主持人去留的文　 章(载9月6日本刊第9版)，从一个侧面透　 露了中央电视台对于主持人的岗位要求及　 相关的规章制度，引起一定的社会反响。那么主持人又是如何看待观众评判，如何评价他们自身的呢?本刊今日继续刊发本报驻京记者采写的文章，以期在主持人和观众之间架起一座沟通和理解的桥梁。"},{"type":"paragraph","text":"——编者"},{"type":"paragraph","text":"应该说运气不错，赴中央电视台采访时我恰巧碰上十位著名主持人聚在一起录制一台与观众对话的节目，这在台内也是不可多遇的。节目中，主持人就如何塑造公众形象，如何正确对待观众评判等问题各抒己见。目前，中央电视台主持人呈流动状况，将他们的所思所想告诉公众，动员社会鼓励他们坚守岗位，无疑是很有意义的。"},{"type":"paragraph","text":"坦诚面对观众的评说"},{"type":"paragraph","text":"赵忠祥位居首席，经大家推举他首先坦露心声:“我是特别在乎观众评判的。这种评判对我们有压力，但更是一种鞭策，我一向将公众的评判作为提高自我的标准，为了它我可以不懈地追求，因此不论表扬还是批评，我都虚心接受。今天，我们面临的是信息爆炸的时代，一个主持人不可能做到无所不知、无所不晓，人不会有无限认识的本领，但为了观众和时代的要求，我们会不懈地充实自己。不过我并不同意关于我们主持人队伍文化素质低的说法，这个评价不准确。从总体上讲，年轻主持人很敬业，他们都千方百计想搞好工作。能在中央电视台做主持人，是很难得的机会，也面临很大的压力和挑战。”水均益做过十年文字记者，默默无闻，走上荧屏担任《东方时空》节目主持人不多时，便成了家喻户晓的人物。平均每天可收到20多位观众来信，其中有批评他发音不准、读字有问题的，或指出他犯常识性的错误的。对此他很坦然，说:我们应该有能承受观众批评和指责的心态，只有坦诚地面对观众，我们的工作才会有生命力。他认为主持人在荧屏上最可贵的一点是真诚。但主持人流露的真诚，必须以做人的真诚为根本。屏幕上的态度，取决于生活中待人接物的方式。具有了大写的人的人格，主持人的形象才会赢得观众首肯。胖胖的张越作《半边天》节目主持人时间不长，她说:“我上岗那天，就把自己交出去了，任人评说是我们职业的特征。”敬一丹对“一字师”的观众表示感谢，也希望观众的指责能嘴下留情。"},{"type":"paragraph","text":"主持人如何塑造公众形象"},{"type":"paragraph","text":"主持人的形象是综合素质的体现，气为内，质为外，须内外合一。鞠萍1984年10月走入主持人队伍后，一度想将自己打扮得漂亮些，于是把头发给烫了。这一下招得小观众来信了:鞠萍姐姐怎么啦?烫头发要结婚了吧?从此后，她保持平直的短发12年。倪萍相貌没特征，冯巩曾说她:“丢人堆儿里，看不见了。”倪萍的主持人形象是靠她真诚、热情的主持风格来确立的。她回忆说:“我刚到中央电视台时，是用命在拼搏，我要努力做好。主持人的形象就是屏幕上的观众视觉形象，每次的节目，最少有一亿多人在看我们。记得第一次主持综艺大观，我穿上所有衣服中最贵的皮裙子，蓝绸上衣是借的，观众说上下身季节错位。后来我每次做节目都精心挑选搭配，但往往一件衣服还能引来80种意见。今天，我有意识地对自己的言行进行剖析，希望出现在观众面前的形象会好一些。”敬一丹主持“东方时空”节目，观众对她形象的内外和谐比较满意。忽然有一天她心血来潮，穿了件色彩鲜艳的中式上衣，观众来电话:你今天真漂亮，但是，没听清你在说什么。她笑自己穿错了衣服，影响观众接受节目内容。主持国际新闻节目的徐俐谈到主持人的形象设计时颇有一番苦衷。她以职业女性为自己的形象定位，想不到，年纪大一些的女观众来电话:能不能让徐俐下去，我们再没儿媳妇，也不找她这样的；还有从海外打电话来的观众批评她:你怎么眼露凶光?徐俐有些不知所措，“如果有一天观众说:徐俐，你下去吧。我就下岗。”宋世雄做主持人有个信条:我时刻在为观众服务，形象真诚，是主持人最重要的内在素质。我要求自己:解说体育比赛时，做好观众的耳目，点点滴滴都为观众着想，不来丝毫虚假、怠慢和自我炫耀。"},{"type":"paragraph","text":"多彩的主持风格"},{"type":"paragraph","text":"交谈间，主持人谈到了各自的主持风格。池艺璇每天的任务是报节目，看似简单，她呈现出从容、平实、与观众娓娓交谈般的风格。张莉是军旅节目主持人，她的风格必须体现军人气质。宋世雄回顾被全世界称道的中国体育电视报导的风格，这是几代主持人努力探索的结果。从广播转向电视，保持了使观众身临其境的特征。90年代以后，体育报道发展为评述结合，述中有评、评中有述，评论不露痕迹，他以为这是较理想的境界。电视体育节目，主要发挥的是体育的魅力、电视的魅力，主持人个人是微不足道的。倪萍主持节目热情、动情，但赵忠祥对倪萍在主持综艺节目时老流眼泪颇有微辞。他忆起居然有一次春节晚会，导演安排一个地方让倪萍“哭一个”，他当时求导演:大年卅，别来“忆苦思甜”好不好?倪萍显得有点委屈，连忙声明:“我一共只哭过三次，都是实在控制不了了。”她透露那次春节晚会前，她采访王军霞，问她得了世界冠军有何感受?王军霞脱下鞋袜，十个脚趾全都没有趾甲!晚会上倪萍刚说了一句:“人民感谢您!”就禁不住泪水夺眶而出了。倪萍是一个易动感情、善于冲动的人，专家和观众评论，这就是倪萍的风格。"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\09\\979d090201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>丹娘</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>丹娘　摄</FONT>"}]}