{"id":1109308,"date":[{"year":1997,"month":9,"day":15}],"page":"8","source":"","region":"","masthead":"笔会","special_issue":"","column":"","genre":"","count":"1453","ytitle":"","mtitle":"横空出世","ftitle":"42.他不再是国宝","authors":["赵建国","马爰"],"text":[{"type":"paragraph","text":"赵建国　马爰"},{"type":"paragraph","text":"1950年12月，未装配好的原子弹悄悄地运到了停泊在朝鲜半岛附近的一艘航空母舰上。美国飞机还对北朝鲜首都进行了模拟核袭击，作为打原子战争的应急部分。"},{"type":"paragraph","text":"尽管麦克阿瑟对杜鲁门要动用原子弹的想法表现了少有的热情，麦克阿瑟一心想在沿鸭绿江南岸即北朝鲜和中国东北的边境设置一道核隔离带。"},{"type":"paragraph","text":"但是，杜鲁门终究底气不足。他害怕此举使自己一夜之间成为千古罪人，还彻底惹怒了斯大林。而且从军事上讲，扔一颗原子弹给隐藏在山中的士兵，结果是得不偿失的。美国此时共有4颗原子弹，华盛顿的战略家们认为，把这些原子弹留作同苏联交战时的王牌，可能会更明智些。"},{"type":"paragraph","text":"另一方面，杜鲁门的国际战略重点在欧洲，对于朝鲜这一地区不可能倾注更多力量，所以1951年初，杜鲁门开始考虑通过外交途径谋求停火的可能性。杜鲁门甚至决定扔出台湾这个砝码，接受中国在联合国的合法地位，试图以此换得中国能让他们在朝鲜战场上喘口气的机会。"},{"type":"paragraph","text":"麦克阿瑟对杜鲁门的政策愤怒到了极点，以致于决定不惜一切来拆杜鲁门的台子。"},{"type":"paragraph","text":"自3月初开始，麦克阿瑟发表了一系列的公开谈话，抱怨华盛顿让他在朝鲜打了一场“有限的战争”。"},{"type":"paragraph","text":"麦克阿瑟把一枚枚极具杀伤力的“重磅炸弹”投向了白宫。"},{"type":"paragraph","text":"3月15日，麦克阿瑟把他的批评意见扩大到他的小圈子之外。在他对美联社社长休·贝利发表的一项声明中，他批评停止第8集团军向三八线挺进的做法是“对我们完成朝鲜统一使命”的危害。"},{"type":"paragraph","text":"同一月里，麦克阿瑟又点燃了另一枚炸弹的导火索。他在给约瑟夫·马丁的复信中又一次叫嚣扩大朝鲜战争:“如果我们在亚洲把这场战争输给共产党，欧洲的陷落就不可避免，而我们如果赢得这场战争，欧洲就完全可以避免战争，保住自由。正如你所指出的，我们要赢。胜利不是别的东西可以代替的。”"},{"type":"paragraph","text":"杜鲁门和华盛顿的军政官员们再也不能忍受麦克阿瑟这种病态的疯狂了。麦克阿瑟作为功勋军人的历史已告结束，他不再是美利坚合众国倍受器重的国宝了。"},{"type":"paragraph","text":"4月11日，杜鲁门下令解除了道格拉斯·麦克阿瑟在朝鲜战争中的指挥权。麦克阿瑟却是以最糟糕的方式，听到那条关于他辉煌的军旅生涯毁于一旦的消息的。"},{"type":"paragraph","text":"4月11日，一大早，天上就浓云密布，细雨霏霏。"},{"type":"paragraph","text":"这糟糕的天气使麦克阿瑟的妻子琼·麦克阿瑟感到很烦恼，因为这一天吉田茂首相要举行一年一度的午后游园会。而这时，麦克阿瑟将军已经坐在远东军总部1号大楼他的办公室里，阅读前线发来的例行电报。"},{"type":"paragraph","text":"中午，麦克阿瑟回到美国驻东京大使馆他的家中，与妻子共进午餐。午后3点，麦克阿瑟的座机飞行员锡德·赫夫打来电话，是琼接的电话，赫夫说:“我刚从收音机里听到一条华盛顿的简讯，说将军已被解除了所有的指挥权。”"},{"type":"paragraph","text":"“等一等，”麦克阿瑟夫人说，“锡德，你再说一遍，将军正在这里。”"},{"type":"paragraph","text":"这一回，赫夫很慢地重复了这条新闻，这样她就可以把准确的原话传达给麦克阿瑟。"},{"type":"paragraph","text":"一阵沉默之后，麦克阿瑟夫人说:“好，锡德，谢谢你打电话。”"},{"type":"paragraph","text":"几分钟之后，通信团的一名通信兵给赫夫送来了一个棕色的小信封，信封里装着华盛顿给麦克阿瑟的一份“重要电报”。"},{"type":"paragraph","text":"赫夫揣上棕色小信封，开着一辆敞篷吉普来到大使馆。他穿过宽敞的会客厅，那里挂着鲜艳的旗帜，标志着将军昔日的权力。他走上楼梯来到麦克阿瑟卧室门口，麦克阿瑟夫人见到了他。"},{"type":"paragraph","text":"“这就是，”赫夫说，他递过去那信封，“夫人，我能做些什么?”"},{"type":"paragraph","text":"“没有，没有什么可做的。”琼·麦克阿瑟面容严峻，泪水满颊，她把那个棕色信封交给了道格拉斯·麦克阿瑟。"},{"type":"paragraph","text":"麦克阿瑟打开信封，目光匆匆扫过里面的信纸，然后他拥抱着夫人说:“珍妮，我们终于可以回家了。”"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\09\\979f081201.JPG\">"}]}