{"id":575224,"date":[{"year":1979,"month":1,"day":21}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1641","ytitle":"","mtitle":"深切怀念长胜同志","ftitle":"","authors":["范小风"],"text":[{"type":"paragraph","text":"范小风"},{"type":"paragraph","text":"刘长胜同志离开我们已经十二年了。"},{"type":"paragraph","text":"长胜同志是一位无产阶级的坚强战士，我深深地怀念这位革命老前辈。"},{"type":"paragraph","text":"我第一次见到长胜同志，是一九四二年的秋天，在淮南抗日民主根据地。当长胜同志知道我是一个贫苦家庭出身的纱厂工人，从小没有上过学校，读书写字都非常困难，他就亲切地对我说:“你要好好学习文化，工人有两只手，不但会做工，而且要会写字；工人有两只眼睛，不但会看机器，而且也要会看书。文化很重要，有了一定的文化，才能弄懂革命道理啊!”"},{"type":"paragraph","text":"长胜同志还指定一位小钟同志，每天帮助我学习文化。那时，我们每个同志都发到一本《整风文献》，里面有党中央的有关指示和决议，还有毛泽东同志的好多篇文章。大家一拿到这本书，真是高兴极了，因为在敌占区很难看到党的文件和毛泽东同志的文章，特别是工人同志，更缺少学习的环境和条件。由于我受到了长胜同志的鼓励，在小钟同志的帮助下，就这样一边看文件，一边学文化。后来我能够识点宇，看点书报，总忘不了当年长胜同志对我的亲切教诲。三十多年过去了，可这件事仍给我留下了极深的印象。在根据地里，长胜同志的工作是很紧张的，白天不是开会，就是伏在桌上写东西。晚上，他屋子里的油灯，总是熄得很晚的。但他每在工作之余，还经常找人谈心，他常说:“谈心是工作，也是休息。”同志们呢，也都很乐意去找他。因为长胜同志对人和气，平等待人，没有一点架子。有时在田埂上，边走边谈，有时就在池塘旁边，一起坐下来，十分自然。我们有什么心事和思想问题，总是毫无保留地告诉他，以求得他的指点。"},{"type":"paragraph","text":"当时根据地正处在日本帝国主义“扫荡”的环境中，生活相当艰苦，但我们精神上却非常愉快。我们住的地方叫做顾家圩子，大部分同志都是从敌占区去的，真正是个“大家庭”，每天早晨和傍晚，歌声不停，笑声不断。为了搞生产，长胜同志和大家一样挑水、施肥、翻地，样样来，不怕苦，不怕脏，同志们都很敬佩他，有时让他休息，可长胜同志总是乐呵呵地说:“毛泽东同志说过，自己动手，丰衣足食嘛!”"},{"type":"paragraph","text":"长胜同志有很丰富的地下工作的斗争经验。当组织上决定要我离开根据地，回到上海去进行工作的时候，长胜同志特意找我去，对我说:“这次你去上海，应当知道自己肩上的责任，最好不要托亲靠友，硬是用自己的本事考到日本人开的纱厂去，进厂后先要站住脚，然后广泛交朋友，发现积极分子，一步一步地发展党的组织。”本来，在上海我的熟人、小姊妹很多，托人介绍进厂不算太难，为什么非要自己考进去不可呢?长胜同志说，这样好，万一出事，就不会有什么牵连了。他对地下工作的许多细节考虑得多么周到啊!后来，我一到上海就这样考进了内外棉十三厂(就是现在的上棉一厂)做工。"},{"type":"paragraph","text":"当我要离开根据地的前几天，长胜同志还一再嘱咐我，到了敌占区要做好群众工作，一定要生活在群众当中，和群众打成一片。他说:“群众好比是水，我们就好比是鱼，鱼如果离开了水，就一点办法也没有了。”长胜同志还对我讲了他自己过去如何做群众工作的故事，我听了很有启发。记得一九四八年二月，国民党反动派血腥镇压申新九厂的工人罢工后，我们沪西纱厂工人开会，揭露他们的阴谋和罪行，国民党特务就来捣乱会场，并且凶相毕露要来抓我，这时候，群众纷纷起来保护我，愤怒地把狗特务从会场里赶了出去。这件事更使我体会到长胜同志教育我和群众打成一片是多么重要啊!"},{"type":"paragraph","text":"全国解放以后，长胜同志调到全国总工会工作，我也到了全总。他有时看到我，常常问我工作怎么样，有什么困难，在看些什么书。有时还问我脾气改了多少，因为长胜同志了解我的性情比较急躁，讲起话来，有时嗓门挺大，他也毫不客气地批评我，要我注意工作方法，注意团结同志。真的，在我心目中，长胜同志是一位受人敬爱的革命老前辈。"},{"type":"paragraph","text":"今天，长胜同志虽然离开了我们，但他一生忠诚为党工作的革命精神，他不畏艰险，沉着、乐观、和蔼可亲、艰苦朴素的思想作风，会永远记在我的心里，永远是我学习的榜样。我一定要在以华国锋同志为首的党中央的领导下，在实现社会主义现代化建设的斗争中，努力工作，作出贡献，告慰于长胜同志。"}]}