{"id":575298,"date":[{"year":1979,"month":1,"day":23}],"page":"4","source":"","region":"","masthead":"","special_issue":"教育战线(第55期)","column":"国外教育动态","genre":"","count":"1687","ytitle":"","mtitle":"美国大学的“跨系课题”","ftitle":"——浅谈“生物工程”","authors":["高忠华"],"text":[{"type":"paragraph","text":"上海交通大学　高忠华"},{"type":"paragraph","text":"去年十月，我们上海交通大学赴美访问团在美国参观访问了二十个城市，二十七所高等学校，十四所工厂与公司研究中心。"},{"type":"paragraph","text":"在访问过程中，我们感觉到，鉴于现代科学技术的飞跃发展，各学科间互相渗透，美国各大学，尤其在一些著名的大学中，都积极开展各类大型的“跨系课题”。组成相应的跨系组织，直属大学研究院管理。“跨系课题”提出研究计划，由大学研究院上报国家科学基金会或有关的大企业部门，经审查批准后，就下达课题研究经费，除有专职教授参加外，学校还协商抽调有志趣的教授一道协作，并且选拔基础较好、科研思想活跃的研究生作为教授的助手。"},{"type":"paragraph","text":"“跨系课题”组织选举主席一名，任期三年，连选可以连任；每年由各成员写出科研报告，由小组主管教授总编后上报学校研究院汇编成册，报国家科学基金会或有关大企业部门给予审定和评议，并由此决定下一阶段的经费。作为教授助手的研究生非但可以不必再付学费(在美国，一般研究生每年学费约需五千美元)，而且每年还可从他的指导教授那里领取生活津贴，每年约五千美元，足够维持他一年的生活。他既完成该教授的“跨系课题”研究工作的一部分，同时也与他自己的博士论文密切关连。所有这些措施，促使每个成员都努力出色地去完成他们的任务。"},{"type":"paragraph","text":"美国大学中的“跨系课题”，不同于我们的“会战”或“攻关”。一俟任务完成，就各自散伙。被列为研究院的“跨系课题”，通常均是领域非常宽广的新兴边缘科学，参加这类“跨系课题”研究的教授们是一、二十年长时期地坚持研究，学校则视其发展与完善的程度，一旦成熟，就建立新系。"},{"type":"paragraph","text":"由于“生物工程”与人类健康、寿命有密切关连，所以美国很多高等学校都蓬勃开展“生物工程”这门杂交边缘学科的研究。在我们参观访问的二十七所高校中，几乎有一半以上都设有“生物工程”这门“跨系课题”。有的称“生物医药工程”，有的称“生物力学工程”，侧重面有所不同，但都广泛应用了现代工程学科和电子计算机来进行分析研究生物的生理现象:如圣路易斯城华盛顿大学的医学院拥有近三百台电子计算机和“终端”，可以二十四小时连续测定人的心脏跳动规律，观察与自动分析波形以判断心脏的功能情况，并进行适时的数据处理。又如人工移植肾脏，为了保持刚死亡的人的肾脏的生命力，就采用微波照耀，使之慢慢升温融化。这就不仅与医学、生理学密切有关，并且涉及电子学和微波技术。同样，在研究与农业生产有密切关系的植物体内液体的传递，就牵涉到植物——空气——土壤——辐射场系统的传热、传质过程的理论，需要应用广泛的工程科学。"},{"type":"paragraph","text":"我们在加州大学圣第亚哥分校参观了世界第一流水平的冯元桢教授所领导的“生物工程”研究室，他用力学观点研究人心脏的疲劳强度，他将心脏瓣膜套在许多对拉的钩子上，连同传感器一道，装在他特制的一架疲劳试验机上，不断地拉放，像对金属材料进行疲劳强度试验一样，观察心脏瓣膜的疲劳强度极限，并采用了高速摄像机和电子计算机来进行分析，确是一项非常新颖别致的科研设想。"},{"type":"paragraph","text":"加州大学洛杉矶分校里曼教授所领导的“生物工程”研究室，进行着另一类具有世界水平的科研。他所设计研制成的假手(整个上肢，包括肩关节在内)，只需要人们眼睛闪闪、或下巴动动，就可将该信号输入电子计算机以指挥假手去翻书，借以帮助四肢瘫痪、仅头部可活动的严重类风湿关节病人，来阅读书报杂志。我们在参观访问时，里曼教授还兴致勃勃地介绍了他下一阶段的研究计划。目前，他已完成了一套称之谓“有感觉的假手”的顺序，可使假手能象真手一样，听从大脑的命令，去拿所想要拿的东西。例如，当人们想拿一只放在桌上的茶杯时，假手就会乖乖地去拿该茶杯，而不去拿放在桌上的其它东西，活象科学幻想的“机器人”一样，给我们留下了极为深刻的印象。"},{"type":"paragraph","text":"再考察一下各系为“生物工程”所开设的课程也是丰富多采，内容新颖。其课程范围之宽广和互相间的渗透，可以看到一门新兴的近代边缘学科正在逐渐形成，也促使美国大学中的学者、教授和科学家们不墨守成规，而能始终站在科学技术飞跃发展的前哨阵地上，为探索和建立现代新学科和新技术而努力。这是值得我们学习和参考的。"}]}