{"id":575386,"date":[{"year":1979,"month":1,"day":26}],"page":"3","source":"新华社","region":"联合国","masthead":"","special_issue":"","column":"通讯","genre":"通讯","count":"1755","ytitle":"","mtitle":"美国空间技术见闻","ftitle":"","authors":["钱文荣"],"text":[{"type":"paragraph","text":"空间技术在美国已越来越广泛地渗透到人们日常生活和对地面各种现象的研究中去。"},{"type":"paragraph","text":"卫星通信技术"},{"type":"paragraph","text":"继一九六三年美国发射世界上第一颗实验性通信卫星成功后，一九六五年美国发射了世界上第一颗商业性通信卫星，用于国际通信，并成立了通信卫星公司。到一九七七年为止，美国共发射了二十五颗国际通信卫星，现在在高空轨道上工作的还有十二颗，通信容量总共有二万五千条线路，国际上三分之二的洲际电讯通信都通过卫星线路传递。美国同世界各国的电话、电报和电视转播已全部通过卫星线路。从一九七六年起，美国开始研制第六代通信卫星《国际通信卫星五号》。五号卫星的重量为四千一百一十磅，它的通信容量有一万二千五百个双向话路通道和二个彩色电视转播通道。全世界各地都能收到它传递的信号。五号卫星准备在一九七九年第三季度发射。"},{"type":"paragraph","text":"通信卫星现在不仅用于一般的电话、电报和电视转播，而且正在发展由卫星转播的电视教育，以及通过卫星印刷报纸和进行远距离医疗病人等业务。马里兰州的哥达德空间飞行中心向记者介绍了美国西部、东部边远地区采用卫星转播电视教育的情况。在旧金山的爱姆斯研究中心，记者观看了美国斯坦福大学和加拿大多伦多大学之间通过卫星互相交流教学的录像电视和幻灯片。一九七六年美国和加拿大联合研制和发射的通信技术卫星，功率比现有的商用通信卫星大十至二十倍，只要在电视机上装上一根小天线和其他装置，就可以直接接收，不必经过电视台转播。"},{"type":"paragraph","text":"地球资源卫星"},{"type":"paragraph","text":"据南达柯达州的爱罗斯数据中心介绍，到目前为止，美国已经发射了三颗地球资源卫星，收集到的地面资料，已被一百多个国家所利用，有五十个国家同美国宇航局订有利用美国地球卫星资料的合作协议。地球资源卫星一般发射到离地面九百二十公里的椭圆形轨道上运行，卫星上面主要装有一个多光谱扫描仪，利用红外线从高空把地面多种资料，包括肉眼看不见的许多景象，记录在磁带上，经过电子计算机处理，制作出地面图象，记录着地面各种特征情况。每张图片可拍摄三万四千平方公里的范围。地球资源卫星每十八天可以把整个地球扫描一次，因此可以使我们更全面、更及时地了解地面各种情况。目前美国正在研制第四代地球资源卫星，上面安装先进的七个波段多光谱扫描仪和一个电视系统，准备在一九八一年发射。据介绍，美国目前已经把地球资源卫星应用于研究地质断层、探矿、研究森林、预测农作物产量、了解虫灾、水灾和旱灾的灾情、调查河流和海洋污染情况、搜集人口流动、城市规划和合理利用土地的资料等。"},{"type":"paragraph","text":"哥达德空间飞行中心和爱罗斯数据中心是两个专门收集地球资源卫星资料的机构。从一九七二年以来，它们已收集了一百二十万张地球资源图片，编成目录贮存起来。各机关学校或科学家需要利用这些资料时，管理人员通过计算机在不到一分钟内就可以找出所要的资料。"},{"type":"paragraph","text":"航天飞机"},{"type":"paragraph","text":"从一九五七年世界上出现第一颗人造卫星到现在，二十多年来卫星的运载工具——火箭都只能用一次，因此费用昂贵。美国从一九六八年开始研究一种能多次使用的卫星运载工具——航天飞机。在最近几年中，在地面上进行了一系列性能试验，计划在一九七九年底前进行第一次有人驾驶试航。在休斯顿设有约翰逊空间中心，佛罗里达州设有肯尼迪空间中心。"},{"type":"paragraph","text":"航天飞机的外形象喷气式飞机，发射时靠尾部的三个主发动机和旁边两个助推器——固体燃料火箭，产生六百五十万磅的推力，把它送到离地面约八百公里高空的轨道上。航天飞机在轨道上最多可停留三十天。回来时，在大气中滑翔飞行，降落到大约五公里长的跑道上。经过二周维修，这种航天飞机可再次飞行，两个固体燃料火箭也可回收，重复使用。目前设计每架航天飞机可使用一百次。"},{"type":"paragraph","text":"航天飞机的出现，改变了一些卫星发射的方式。同步卫星不必再用火箭直接送到几万公里高空的轨道上，而是先由航天飞机把它带到低轨道上，然后再进行发射进入高轨道。卫星如果在轨道上出了毛病，字航员可以驾驶航天飞机，接近它，操纵航天飞机上的机械手把它抓来进行修理后再送到轨道上，这样又等于延长了卫星的使用寿命。航天飞机的运载舱里还可以装上一个空间实验室，科学家们可以在里面进行科学研究和实验，装上天文镜还可以在大气层以外观察天体，等于是一个空中天文台。美国宇航局计划在航天飞机试飞六次之后，于一九八○年中期就开始正式使用。"},{"type":"paragraph","text":"新华社记者　钱文荣"},{"type":"paragraph","text":"(新华社联合国一月二十五日电　本报有删节)"}]}