{"id":575329,"date":[{"year":1979,"month":1,"day":24}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"新闻窗","genre":"","count":"2032","ytitle":"","mtitle":"飞碟　宇宙客　蝴蝶群","ftitle":"","authors":["孙政清"],"text":[{"type":"paragraph","text":"三十年来，一种扑朔迷离的现象困扰着不少目击者和科学家，拨巨款组织专门机构探索者有之，拍照片编印期刊者有之，由政府首脑出马向联合国提出专案者有之:这都是空中怪物UFO(Unidentifide Flying Object未明飞行体)对人类的不断光顾引起的。一九四八年以来，美国空军搜集的UFO目击报道已逾三万宗。仅一九七三年十月至一九七五年年中，世界各地即有五百余宗报告，五千余人自称目击UFO，甚至遭受“非人世间生物”的袭击。试举数例:"},{"type":"paragraph","text":"一九四八年一月七日，美国肯州上空发现圆碟形飞行体，驾机追击者刚报告此乃发强光的巨大金属物，随即机毁人亡。一九五八年一月十六日，“国际地球观测年”的科学家们在特立尼达目睹土星型飞碟自海上飞来，绕岛一周后遁去，当即摄入镜头。一九六四年四月廿四日，美国新墨州一警官目击白色蛋形UFO降落山丘，轰然一声，又迅即飞向天际，留下草木烧焦痕。卡特总统十年前在佐州观察到的UFO，“初呈淡蓝，继而微红，终竟亮如皓月”。他在狮子会一次晚会上称:“那惊人之物乃余平生所仅见，非常光亮且会变色。我们观看约十分钟光景，但竟不知何物。”事后，其子谢夫亦予证实。美国一些州长、工程师、一般社会人士均有所见。一九七七年四月初，夜幕降临瑞典京城阿兰机场，竟有带黑圈的巨大碟状发光物无声地掠过人们头顶。一九七八年十月廿三日，澳洲夜航飞行员追踪一发绿光金属圆物，六分钟后，一声爆炸，人机俱失。"},{"type":"paragraph","text":"一九七八年十一月九日凌晨一时半，科威特石油公司泵油站中心发现乌姆·埃希地区的泵站(座落于科威特人造卫星地面接收站附近)突然停止工作，当即派员察看。七名工程技术人员(其一为美国专家)在现场看到一个四层楼高、发光的庞然大物，停在距泵站一百五十米处沙地上。这圆柱状怪物大如波音747飞机，圆顶闪射红光，前部有一转动部件。又见该泵站已大门洞开，机件并无故障，而该地电话及无线电联络亦全部无故中断。七分钟后，UFO却出人意料地无声而平稳地起飞了，泵站工作与对外联络亦随即恢复。其中两名目击者惊得目瞪口呆，举止失措，住进医院。有关当局闻警出动直升飞机前往现场搜索，终无所获。十五日清晨，UFO再次飞临该地区。廿四日晨四点四十八分至五点○五分，医生巴兰夫妇及其朋友，在艾哈迈迪上空见一尾部弯曲的长型发光体，几分钟后尾巴消失；这是一个月内在科威特第四次看到UFO。阿联酋迪拜有十人于同月廿三日目睹一尾部发桔黄色光的飞碟，前部厚、尾部薄，数秒钟后即消逝太空。瑞士、西班牙、日本等国亦不断有目击报告。"},{"type":"paragraph","text":"神话般的事情发生在智利圣地亚哥东北边界，士兵亚孟都在一九七六年四月廿五日突然发现一椭圆形巨大金属物停在前方，强光刺目，亚氏当即冲去，刹那间强光消失，物、人均无影无踪，同伴遍寻不果。一刻钟后，他却如“隐身人”般再现眼前，神色惊恐，喘息不止，仅喊得一声“她们!”即不省人事，苏醒后竟全无记忆。亚氏虽失踪仅十五分钟，剃光的脸颊竟长出三厘米长的胡子，其手表上的日期竟已指到四月卅日!真可谓“洞中方七日，世上已千年。”"},{"type":"paragraph","text":"巴西一名卅三岁货车司机和十一岁男孩自称看见“外太空飞碟”并被飞碟内“小矮人”掳去。事后该司机体温高达42℃。"},{"type":"paragraph","text":"港、澳有关UFO的消息亦不时传出。一九七六年八月卅一日，香港有四十人看到天空发光飞物。一九七八年五月十七日黄昏，香港新界地区不少人目睹一发光物自东而西徐徐飞行，直至天黑方失踪迹。七月十日，澳门一葡籍人士摄得一UOF轨迹。另有一少女发现一大如西瓜的橙红色发光体坠落海面。"},{"type":"paragraph","text":"三十年来，UFO国际大会已开过两回，学者们众说纷纭，莫衷一是:有的认为UFO是人的幻觉，纯属子虚乌有；有的认为是火箭尾流热气所聚成，或是探照灯光在云彩中的反射，或是球外天体(流星、陨石等)，或气球、间谍卫星之类。更有人认为，UFO是天外来客——智慧与文明高度发达的“宇宙人”，其根据是，地球上含碳基的生物能进化到人类，据说在浩瀚的宇宙之海中，至少有二万颗行星上有高度发达的文明社会和宇宙人·既然地球人可发射卫星至其他星体，怎能排除“外星人”发射卫星到地球上来呢?论者并举出秘鲁伊卡河河床上八千年前的二千二百块石头上镌有酷似遨游太空的飞碟和望远镜的图案为证，甚至认为一九○八年西伯利亚中通古斯河地区，因天上物坠落而震撼千余公里的大爆炸，亦可能系宇宙人飞碟失事所致云云。"},{"type":"paragraph","text":"对UFO的最新解释者，是美国生物学家卡拉汉和曼金，认为“飞碟”仅是长一百公里、宽廿五公里的庞大的EPICEA蝴蝶群，它们穿越大气层电场时自行载电，放射出六米外能看见的淡蓝色电光；并以一九六五至六八年间，在美国有个州，恰值蝴蝶群移动时发现了UFO为证。"},{"type":"paragraph","text":"UFO究为何物:蝴蝶群乎?宇宙客耶?信之者咸认其有，疑之者力斥其妄，疑幻疑真，至今仍为世界之谜。今日，人类已步入电脑时代，试看来日破译UFO之谜者，究为何人?　(孙政清)"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1979\\01\\791o030201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>图为日本《读卖周刊》刊登的UFO照片。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1979\\01\\791o030202.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>这是在澳门夜空摄得的一帧未明飞行体幻灯片。图上方为发光体轨迹。</FONT>"}]}