{"id":575441,"date":[{"year":1979,"month":1,"day":28}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2309","ytitle":"","mtitle":"发扬优良传统　密切警民关系","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"最近以来，本市公安系统正在广泛开展爱民活动，由于领导重视，指导思想明确，工作做得比往年细致扎实，在广大公安干警中，涌现了大批好人好事。"},{"type":"paragraph","text":"交通干警开展爱民活动"},{"type":"paragraph","text":"黄浦区公安分局交通队和各分队在爱民月活动中，采取“请进来”、“走出去”的办法，广泛听取群众意见，注意不断整改，密切了警民关系。他们先后在八个系统召开了一百零五个单位代表参加的座谈会十二次，上门走访了一百零六个单位，访问了六百二十八人。根据群众的意见，交通队采取了一些措施:(一)将来自群众的各种意见，归纳分类，向全队干警汇报，要求大家以此作“镜子”，不断提高爱人民的自觉性。(二)对少数民警中出现的影响警民关系的问题，进行调查核实，作适当的处理。(三)发扬先进，运用各种宣传工具，大力表扬好人好事。(四)狠抓整改。目前全体干警正以实际行动开展爱民月活动。"},{"type":"paragraph","text":"临产孕妇幸逢好民警"},{"type":"paragraph","text":"去年十二月二十七日凌晨四时许，有位临产孕妇由一姑娘陪同，来到曹家渡日夜商店，打电话叫出租汽车，可是汽车迟迟不到，产妇阵痛加剧，真是急煞人。正在该处值勤的长宁队民警沈春良知道后，马上采取果断措施，拦下一辆44路公共汽车，向驾驶员和乘客说明了情况，并从商店借来棉被，把产妇抬上汽车，直驶长宁区妇产科医院。产妇到医院后很快平安生下孩子。今年一月五日，产妇的家属特地写信，感谢民警同志。"},{"type":"paragraph","text":"民警的功劳"},{"type":"paragraph","text":"广东南海丹灶公社老年社员黄新章来信说:去年八月我托人写信到北四川路派出所等单位，请求协助寻找四十多年前在上海失散的几个兄弟姊妹。在短短一年时间里，乍浦路派出所周行康同志极端负责，不辞辛劳，走访了一百多户居民，查阅了大量户口资料，再与我公社核实，终于使我多年的梦想变成了现实。最近，周同志替我在上海找到的六弟，回乡与我们会面，七十八岁的大姐也专程由香港回来团圆。左邻右舍纷纷登门道喜，家居香港的亲友也奔走相告，传为佳话，称为奇迹。我们姐弟三人更是热泪盈眶，共叙四十年来的往事。我们永远不会忘记毛泽东同志和华国锋同志的恩情，不会忘记公安人员的功劳。"},{"type":"paragraph","text":"钱包的故事"},{"type":"paragraph","text":"一月九日晚上八点多钟，徐汇分局治安科接到群众送来的一只紫红色的钱包，要求寻找失主。正在值班的徐印章、王德彬、张德友、王兆琪等同志打开钱包一看，内有人民币九元五角，昭和五十三年、四十三年等各种硬币拾枚，以及南京、苏州、上海等地友谊商店的购货发票等物品。他们分析认为，这只钱包可能是一位到中国旅行或工作的日本朋友丢失的。为了尽快找到失主，他们先与上海接待外宾的旅馆联系，但都没有线索。这位外宾可能已离开上海了吧?他们又很快挂长途电话同南京、苏州等地取得联系，在苏州有关同志帮助下，迅速查明有一行二十九人组成的“日本九州中国语学习者访华团”，已于七日下午乘车到上海访问，住在达华饭店，准备翌晨乘六点钟班机回国。徐印章、王兆琪等深夜驾车到达华饭店，经陪同翻译了解，代表团中没听说有丢失钱包的。过了十分钟，从楼上下来了四位日本朋友，其中一位女团员见台上放着一只紫红色钱包，惊奇地笑了起来。原来今天她乘车外出过，但是还不知道自己这只钱包丢失了。日本朋友接过钱包，一再表示谢意。"},{"type":"paragraph","text":"(本栏稿件均本报通讯　员采写)"},{"type":"paragraph","text":"为外籍华人找亲人"},{"type":"paragraph","text":"新加坡籍华人王阿根，是“宇宙能量”轮上的水手，年已六十五岁，有个外甥叫孙定华在上海，已失去联系三十多年。这次他随船来沪，根据自己的记忆到处寻找无着。今年一月十二日，他跑到公安部门签证室要求帮助查找。郑明朗同志愉快地接受了这一任务，通过吊阅户口卡，深入里弄，询问群众，花了两天时间，先在南市小北门房管所找到了孙定华的伯父，进而查明孙定华在浙江大学毕业后，现已到西安市变压器厂工作。当小郑把这个喜讯告知王阿根老人时，他非常高兴，连连称谢。"},{"type":"paragraph","text":"武夷所遵纪爱民好事多"},{"type":"paragraph","text":"长宁分局武夷路派出所所长姚庭洪同志，按照户口政策，积极为地区内姓蒋居民的十一岁孙女，办理了报进户口的手续。老蒋对此十分感激，托人给老姚送来了一条前门牌香烟和一瓶桂林名酒，作为谢礼。姚庭洪同志得知后，即请指导员把烟酒送还蒋家，并宣传了公安人员的纪律和党的优良传统，使老蒋深受感动。"},{"type":"paragraph","text":"这个所遵纪爱民的好事很多。如该所地区有位姓张的退休女工，年老有病，她的独生女在兰州工作，身边无人照顾，多年来一直想把外孙户口报入家中，均未得到批准。最近，民警孙德本同志考虑到她的实际困难，再次上报获得批准，张妈妈得知后喜出望外。为了感谢老孙同志，张妈妈兴冲冲地带了三十只鸡蛋，二斤瓜子，六包高级糖果送到孙家。老孙回家知道此事后，立即向所领导作了汇报，要求及时将礼物归还原主。第二天，所领导来到张家，说明来意，归还礼物，张妈妈流下了激动的泪水。"},{"type":"paragraph","text":"大雾漫天爱民忙"},{"type":"paragraph","text":"一月十日，本市大雾漫天，能见度很差，往返崇明一吴淞的客轮，连续四班未能开航，以致数千旅客留宿码头，给客运部门带来很大压力。吴淞水上派出所负责人潘伟康闻讯，带领民警陈嘉良、温宜春及时赶到码头，协助维持秩序，他们还把两位有小孩的妇女，领到派出所御寒休息。他们的爱民行动，得到了有关单位好评。"},{"type":"paragraph","text":"广泛听取群众意见"},{"type":"paragraph","text":"普陀分局胶州路派出所干警在开展爱民月中，认真检查、修订《十项工作守则》，在接待室张贴征求群众意见的“通告”；该所领导还逐个走访里委会和有关商店、影剧院、房管所，征求意见，研究改进社会治安工作。"},{"type":"paragraph","text":"为民着想"},{"type":"paragraph","text":"去年十二月二十八日，驻江湾某部队两位解放军同志，手拎一只五斤多重的无主公鸡交到江湾派出所。民警金杰同志受理后，心想，按照过去习惯做法，如无人领取，就卖给收购站，上缴国库。这次老金改变做法，深入附近居民和社员中逐户访问，终于在江湾公社镇北大队新浜生产队找到了公鸡的主人。"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1979\\01\\791s020101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>虹口交通队民警、先进工作者高晋松发扬好传统，扶着盲人过马路。</FONT>"}]}