{"id":575564,"date":[{"year":1979,"month":2,"day":1}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2717","ytitle":"","mtitle":"电子代替了人的活动","ftitle":"——从影片《未来世界》谈起","authors":["杨成纯"],"text":[{"type":"paragraph","text":"美国国际影片公司一九七六年出品的科学幻想故事影片《未来世界》，将观众带入了二十一世纪，在那里，电子计算机、机器人的活动将超过正常人们的一切。"},{"type":"paragraph","text":"在科学发达的今天，电子将大显身手。奇妙的电子世界，电子在活动着，电子给人类以生命、活力；它丰富了人们的生活内容，加强了人们对那部分尚未揭示的世界的探求欲望。怎样让电子来为我国的四个现代化服务，对我们电影工作者来讲，从《未来世界》的摄制中可以得到启示。用电子计算机制造出来的神奇、美妙的艺术效果，向人们展示了惊人的、不可思议的电子世界。"},{"type":"paragraph","text":"由理查德·赫夫龙导演摄制出品的美国故事片《未来世界》，描写一对青年男女记者查克·布朗宁(由彼得·方达扮演)和特蕾西·博拉德(由布莱恩·丹纳扮演)为调查一起谋杀案件来到了“德洛斯”。“德洛斯”是一个虚构的由电子计算机和机器人来操纵一切的场所。那里有奇妙、神话般的“中世纪”、“未来世界”、“西部世界的残迹”、“宇宙火箭”、“火星滑雪”等游乐场所，还有有趣的“全息摄影”下棋，人们“脑波”的形象再现。这一切都由科学家施奈德博士幕后操纵，这个人为了自己的利益根据组成人的细胞的信息，制造了人的复制品，并让这个“人”(指复制品)回到世界上去，永远为“德洛斯”的利益服务。最后由于男女主角的机智、勇敢，揭破了“德洛斯”的秘密，战胜了自己的复制品——他们的替身，逃出“德洛斯”，重新回到了世界。"},{"type":"paragraph","text":"影片《未来世界》直接向我们展示了电影事业将进入电子计算机时代。电子的控制银幕是电影技术史上的大革命。影片中无数惊人、魔术般的特技场面，对观众来说是个视觉上的重磅炸弹，正如影片男主角查克所讲的，让人“看得眼花缭乱”。电子计算机在银幕上创造了奇迹；我们看到无数彩色三角几何图形由大变小、由少变多、闪闪发光逐渐显现，最后变成三个相貌狰狞的日本武士道人形；男主角查克的头部，从不完整的头形内部逐渐旋转成为完整外部头形的镜头；美丽的梦境——女主角特蕾西和她梦想中的爱人“枪手”的舞蹈场面……。所有这一切不可思议或可怖的画面，都是用电子计算机“图形处理法”来作出的。(见附图)"},{"type":"paragraph","text":"这里，简单介绍和说明一下某些画面的摄制方法。男主角查克旋转的头像，也许有人以为它只是由塑料或石膏制成，谁也不会想到这竟然是电子计算机的作用。头像的拍摄过程是这样的:先让扮演男主角的演员彼得·方达站在一块能旋转的圆盘上，周身包括头发在内涂上一层哑白色的化妆粉，幻灯机将“纵横网格线”投影在演员身上，由三架间隔角度为每架四十五度的摄影机对准他进行拍摄。圆盘由一个身体覆盖着绒布的人站在下面按需要转动，每转动一次就拍摄一个镜头，直到演员周身全被拍摄到为止。接着将所拍照片放大，进行仔细描图，再用电光铅笔把所描图像转换成电的信号(四千个以上的三角形和矩形)录在磁带上面，和电子计算机的程序组合起来，这样，彼得·方达的头像就变成了“数学样本”被送入了电子计算机内贮存。电子计算机可以随时按影片的要求或导演的意图对彼得·方达的头形进行选择或改造，这样出现在屏幕上的任何一种形象都产生了特殊的艺术效果。影片中查克旋转的头像，由似石膏模拟的简单结构变成完整的眼睛会开闭的头形，就是这样产生出来的。女主角特蕾西梦境的舞蹈场面也是电子计算机的创造。电子计算机先将女主角由于感情逐渐上升所产生的剧烈变化的“脑波”经过加工设计，变成跳动的色彩缤纷、变化无穷的彩色电子“波纹”。然后将这些“波纹”由电子计算机加工，变成银幕上出现的梦一般、飘飘虚无感的“纹影”图像，色彩由浅转深，表示出女主角不由自主的感情的迸发。电影导演摒弃了一般描写男女爱情的手法，用电子计算机制造出来的光与色彩交织旋转，得到瑰丽缤纷、瞬息多变的艺术效果，抽象地表达出爱情和美丽的舞蹈场面。"},{"type":"paragraph","text":"电子计算机在银幕上所作的特技代替了过去的电影特技拍摄，给观众们视觉以最高的享受，这是美国的电影、电视工作者花了几十年的辛勤劳动，才得到今天这样的成果。奇迹的创始人是约翰·惠特尼父子三人。老约翰(现年六十一岁)从一九四○年就着手进行特技的研究，他想闯出一条新的路子。开始时，他用机械的光学方法，在影片中产生了抽象的效果。他制造了一架“光学摄影机”。到了五十年代，由于有了大量的电子剩余物品，他买了一些航空“模拟电子计算机”，在这基础上，他自己动手制造了一些“数学电子计算机”，就这样他把电子计算机和银幕结合了起来，到了七十年代才搞出了用电子计算机创造的电影特技。影片中那场花了三个月时间的辛勤工作，银幕上才出现三十秒钟的日本武士道成形画面，是由他的大儿子小约翰·米海尔(现年三十三岁)用几个机械光学仪器(其中有一个用电子计算机控制的马达)创造的。而美丽的梦境则是他的小儿子迈克尔(三十二岁)辛勤工作了三个月才搞出来的杰作。为拍摄该影片，美国各界人士给了最大的支持。在电视界享有盛名的理查德·赫夫龙担任了本片的导演。电子计算机专家麦尔考尔门·麦克米伦是把无数的几何图形变成电的信号再转换成“数学样本”的关键人物。加利福尼亚州的电子工程师菲立浦·麦克法丁(现年三十八岁)，解决了由于电视每秒三十帧画面和电影每秒二十四格之间的差别会在银幕上出现黑色“滚条”(RollBar)的现象。美国加利福尼亚州“国家航空航天局”(NASA)、休斯敦约翰逊太空控制中心(JohnsonSpaceCenterinHouston)动用了价值成百万美元的电子计算机、电视设备协助该片拍摄。查克的头像和三个日本武士道人形是小约翰·米海尔在美国国际情报公司和一组专家合作下搞的。此外，还有大量的电视工作人员也参加了电影拍摄工作，其中有些工程技术人员曾为“阿波罗”宇宙飞船宇航员登月作出过不小的贡献。而影片中那些栩栩如生的假手、假脚的内部结构，都是电子线路与机械部件。那些逼真的身体各个部分是医学院学生实习用的塑料模型。那个“用破烂拼凑起来的”没有脸面的机器人克拉克，它的脸其实是张电子线路图，只是在演员脸上戴一个面具加上一个头盔而已，然而这一切所产生的戏剧效果却是那么逼真，那么骇人。美国电影、电视工作者近年来还在其它许多影片中运用电子计算机来作特技效果。现在这一切还只是开始，前途无量，今后需要更多高级的电子计算机专家、电子工程师来参加电影事业，共同探索、创造，相信在银幕上将会创造出更多的电影魔术。"},{"type":"paragraph","text":"影片《未来世界》无论从艺术，或是技巧方面，对我国电影工作者都是一个新的很好的借鉴。今天，在我国向四个现代化进军的长征路上，简单向大家介绍这些情况，也许会有助于我国电影工作者打开思路，调动一切艺术手法和技巧，创造出更多、更好为人民所喜爱的电影。"},{"type":"paragraph","text":"上海电影译制厂　杨成纯"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1979\\02\\7921031001.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1979\\02\\7921031002.JPG\">"}]}