{"id":575631,"date":[{"year":1979,"month":2,"day":3}],"page":"4","source":"","region":"","masthead":"","special_issue":"向科学进军","column":"","genre":"","count":"1456","ytitle":"","mtitle":"现代飞机种种","ftitle":"","authors":["史超礼"],"text":[{"type":"paragraph","text":"北京航空学院　史超礼"},{"type":"paragraph","text":"现代飞机究竟有什么特点呢?它的特点是:种类多，用途广，性能好，采用最新的科学技术装备。"},{"type":"paragraph","text":"现代飞机有各种各样型式，采用不同的发动机。大多数用喷气发动机。但也有一些低速飞机如农业飞机仍然使用活塞发动机和螺旋桨作为动力装置。喷气发动机中又有不同的型式，主要有涡轮喷气发动机和涡轮风扇发动机。它们装备了许多军用和民用飞机。如波音707民航机，就装有四台涡轮风扇喷气发动机，每台约可发出八千六百公斤推力。还有更大的喷气发动机，每台推力可达二到三万公斤。用得较少的有涡轮螺桨发动机和液体火箭喷气发动机。后者可在几分钟短时间内产生很大推力，目前主要作科学研究之用。"},{"type":"paragraph","text":"为了提高飞行性能，现代飞机的外形、特别是机翼形状大有不同。要使飞机作超音速飞行，飞机翅膀多半制成象掠水轻飞的燕子似的后掠形或三角形。有些飞机的机翼可以前后活动，以便视需要而改变后掠程度，高速时向后掠程度大:低速前进时，后掠程度小。这样来满足高速和低速相互矛盾的要求。这种可变的后掠机翼已用于超音速战斗机、轰炸机和多用途作战飞机。"},{"type":"paragraph","text":"现代飞机的起落方式也不一样。除在跑道上滑跑起飞或着陆外，现在有一种可以垂直起飞和降落的强击机、侦察机。试验中的垂直起落飞机就更多了。另外，还有一些只要滑跑几十米就可起落的飞机。"},{"type":"paragraph","text":"现代飞机不但型式多，而且用途广。以军用飞机为例，就包括歼击(战斗)、轰炸、强击、侦察、运输等不同的机种。它们各有其特殊的任务。"},{"type":"paragraph","text":"旅客机和货机的运输量越来越大，旅程越来越长。例如美国一九七○年国内和国际航线，运输量达两千零九十三亿旅客公里，乘飞机的旅客数以百万计。"},{"type":"paragraph","text":"与国民经济有关的有一种通用航空，在工业发达的国家里相当流行。这种航空所用的大多是一些单或双发动机的小型现代飞机，装有现代化设备，属于私人或企业组织所有，用来作短程飞行，在城市间作交通联系。"},{"type":"paragraph","text":"现代飞机的飞行性能已发展到颇高的水平，能更好地执行各种复杂的飞行任务。"},{"type":"paragraph","text":"在速度方面，歼击机平飞时的最大速度约为每小时两千到两千五百公里，相当于音速的二到二点五倍；甚至有的每小时快达三千多公里，为音速的三倍以上。目前世界上飞机的最高速度已达到每小时三千五百二十三公里。"},{"type":"paragraph","text":"歼击机不但平飞快，向上爬升也快，一般约为每分钟爬升九千到一万二千米，个别的每分钟甚至可爬升一万五千米以上。其最大飞行高度约为一万八千米到二万七千米，个别的超过三万米，世界飞行高度纪录是三万六千二百四十米。"},{"type":"paragraph","text":"现代喷气轰炸机能携带很重的武器装备，飞行很远的距离。远程战略重型轰炸机，中途不着陆、也不进行空中加油的飞行距离约为七千四百到一万六千公里，最多可装载二、三十吨炸弹。如美国的B-52轰炸机的最大载弹量可达三十四吨，飞行距离约一万六千公里。这种飞机还创造了一口气几乎绕地球飞半圈的纪录。"},{"type":"paragraph","text":"大型远程喷气旅客机的航程也超过了一万公里，英法两国合制的超音速旅客机“协和”号，能以两倍音速、在三个半小时内从巴黎横越大西洋，飞行五千八百多公里到美国纽约。"},{"type":"paragraph","text":"现代飞机的装载量和本身的重量也很惊人。大型客机波音747的起飞最大重量达三百七十三吨，载客最多到五百三十七人。"},{"type":"paragraph","text":"重型军用运输机如美国的“银河”式C-5A，可一次装载一辆坦克、两架轻型直升机和七辆载重汽车或者运载三百至五百名士兵。这种飞机两翼尖之间的距离约六十七米，机头到机尾长约七十五米，从地面到机尾最高处近二十米。"},{"type":"paragraph","text":"设计和制造现代飞机，需要高深的科学基础理论和最新的工程技术，使用各种现代化材料，如铝合金、钛合金、合金钢和新型复合材料。缺少这些，现代飞机是无法制造出来的."},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1979\\02\\7923040501.JPG\">"}]}