{"id":575750,"date":[{"year":1979,"month":2,"day":7}],"page":"4","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"(散文)","count":"4560","ytitle":"","mtitle":"团圆","ftitle":"","authors":["柯灵"],"text":[{"type":"paragraph","text":"柯灵"},{"type":"paragraph","text":"在蓝宝石一样漂亮的东海，波涛万顷中有一些星罗棋布的岛群。从默默无闻的蕞尔小岛，到大小金门，大担二担，物阜丰腴的台湾，原都是骈枝连理，一脉同根，属于神州大陆的土地。可是几十年来，它们一再从母体中被生生地割裂。福建前沿有个小岛，离金门最近，风景历历，双方用肉眼都能望见。在六十年代初叶，海峡上空炮弹横飞，两个望衡对宇兄弟之岛，也成了硝烟弥漫的敌体。"},{"type":"paragraph","text":"正在这紧张的年月，一个夏天的清晨，一位陌生的姑娘来到这陌生的小岛。她明如秋水的双眼充满幻想，黛绿的年华已有了些戏剧性的经历。她家在台湾，生在台湾，听惯了老辈常说的一句话:“我们的祖先是从唐山来的!”她从小爱出神地望海，向往那边望不见的唐山——辽阔的祖国大地。她初中刚毕业，得到父母的心许，借口到香港升学，从香港投奔到了北京。她的民族自尊心和自豪感得到了充分的满足，只有一件事使她苦恼:她回到了祖国的怀抱，却和生身的父母隔绝了音信。她学的是教育，毕业后坚决要求分配到离台湾最近的地方去，这样她就来到了这个小岛。她的祖先是在清代从福建渡海移居台湾的，福建是她家的老根。她的行动线恰象用圆轨画了一个圈，现在回到了原来的出发点。"},{"type":"paragraph","text":"小岛上有一所中小学，她就是新来的教师。陪着她的是校长，一位两鬓如霜的老人。白发红颜，越发映衬出她如火的青春。这个岛只有弹丸之地，而且贫瘠。如果将大地比作人，它就是地母最孱弱的孩子，得天独薄。岛中央一座陡峭的童山，屏风似的把小岛隔成两半:前半向阳，面对金门，地势比较平坦，岛上人家都聚居在那儿；后半是山阴，面向大陆，岗峦起伏，触目是巉岩怪石，只有一条羊肠小径通往前村。她第一次走在这条小道上，感到很有些身入蛮荒的意味，全不是她预期的那样，长满郁郁蓊蓊的亚热带植物，大红大绿，浓得化不开。待到绕过山崖，峰回路转，更不由得打了个愣怔。她脚下的地势比较高，居高临下，整个前村就象一幅画打开在眼前，那不是她意想中明媚的渔村，却是一个伤心惨目的修罗场，百来户的人家，竟成了断壁残垣、乱砖碎瓦的展览会。老校长看了她年轻的同事一眼:“这都是叫炮弹毁了的。前面海峡里停着美国第七舰队，这里常常有炮战。”他说得很轻，唯恐吓着了这个怯生生的姑娘。“噢”，她回答了一个字。她这才感觉到，祖国完整的河山确实还碎着一小块，热腾腾的和平环境里还残留着战争的阴影。"},{"type":"paragraph","text":"村子前面就是乱石嶙峋的海滩，她又看到了从小看惯的海，在夏天的太阳底下显得很温柔。对面的一脉青山就是金门，崖边的行人，崖下的舟楫，甚至飞翔的海鸥都能隐约地看见。她先前在故乡老是隔海望着祖国，现在又从祖国隔海回望着故乡。她的父母就在那边，还有儿时的伴侣，熟悉的城廓山川。——咫尺天涯!粼粼的乡愁在她心底波动，她恋恋不舍地望了好一会。"},{"type":"paragraph","text":"现在校长带她去看学校。她曾给这所学校描绘出一个模糊的轮廓:背靠崖壁，面向碧海，校舍比较小，建筑很朴素，在课堂里上课，眼界很宽阔，海风一阵阵从敞亮的窗户里传来浪花声。当她在滂贝古堡式的村子里穿行的时候，想象中的景物开始倒塌。校长带她到一棵大榕树底下止了步。这是百年以上的参天大树，绿云叆叇，几乎遮住了半爿天。周围是一片草地，长着野草、蓬蒿和苦艾。老校长宁静地微笑，说这就是岛上的学校，草地是学生的活动场所，华盖似的大榕树就是天然的保护伞。"},{"type":"paragraph","text":"老校长看她瞪着水淋淋的眼睛发愣，提议去看看课堂。她的眼光向草场四周扫射了一圈，哪有半点建筑物的影子?可是走了不远，就听说到了。她顺着校长的手势低头看去，看到地上开了一条长方形的地坑，一条窄窄的石级往下伸降。她探险似的跟着校长往下走到底，这才看清楚了:一间长方形的地下室，一排一排粗糙的白木课桌椅。通风和采光，就靠通向地面的那条槽槽。它的特点是黝暗和潮湿，扑鼻的霉气使她感到窒息。同样的课堂有四间，都在草场下面。这是她在教育史上从来没有接触过的“地下学校”。"},{"type":"paragraph","text":"“课堂不太理想”，校长笑笑。这一少一老都善于微笑，不过一个是少不更事，春花般的甜笑；一个是笑得恬静自然，饱经风霜，绚烂归于平淡。“可是很管用，炮战再猛，可以照常上课。我们的学校叫大炮毁了，我们的教育可是毁不了的。”她还是回答了一个字:“噢。”还习惯地笑了笑，可是这一回笑得很勉强。"},{"type":"paragraph","text":"晚上，她被安顿在宿舍里，她想到《从猿到人》里面说到的远古时代。那是个崖壁上开出来的山洞，有十步路深，高度够她站得直身子。靠里一张木板床，靠床一张小桌子，一张小方凳。安全，冬暖夏凉。这是对她的特别优待。现在她剩下了一个人，对着一盏煤油灯，桔黄色的火光说明山洞里氧气不足。桌上一只箱子，一个提包，笛子在提包口里露出一截，这是她心爱的乐器。她嫌这些东西狼犺，放到了地上，好让眼前清净些，静静地坐一会，想想这一天的经历!从北京到福州，她一路听到过多少好心的劝阻:福建前沿太艰苦。她的回答是照例嫣然一笑:“不要紧，我去!”怎么那么缺乏想象力!她一向藐视艰苦，可那是个没有实际内容的，影影绰绰的艰苦的影子，现在才碰上了结结实实的艰苦的实体。她想要哭。有时候哭也是姑娘们的一种武器。忽然她的头颈里着了凉沁心脾的一下子。她吃惊地抬起头，看到崖壁顶上有一滴水珠，映着灯光闪亮，又不自觉地笑了笑。"},{"type":"paragraph","text":"她上了床，好不容易进了梦乡，却又被外面天翻地覆的骚动所惊醒，原来是海上多变的气候送来了一阵雷雨。她好一会才朦胧睡去。早晨醒来，听到耳边有水声，她一骨碌坐起，吃惊得发了呆。原来山洞里漫了水，一双皮鞋在水里漂流，象鲁滨逊的小船；箱子和提包也在水里载浮载沉。只差一点水就上了床。……"},{"type":"paragraph","text":"学校开学，她第一次站在课堂上，刚开了个头，一阵炮声破空而起。她心慌意乱，再也讲不下去。学生们却照常安静地坐着，一双双发亮的眼睛对着她。一颗炮弹落在附近的地面，她只听得天崩地塌的一声，课堂猛然抖动了一下，弹片带着硝烟打在石级上，象一股龙卷风。她脸色煞白，课本从手里落到了地上。第一排有个可爱的女孩子，衣衫破烂，光着脚丫，长发披在肩上，走出座位，默默地捡起课本，双手递给她，然后又回到座位上，理一理披散的头发，静静地坐着。她觉得脸上一阵热，定了定神，在热闹的炮声中讲起课来。"},{"type":"paragraph","text":"她慢慢地也就习惯了这种生活。经过这一堂课，学生很快和她亲热起来。她知道了同学中有好几个孤儿，父母是在开始炮战时牺牲的，光脚丫的就是其中的一个。她特别怜惜这些孩子，和光脚丫自然更亲热些。岛上的居民本来不多，不上两个月，也都一个个成了熟人。因为她年轻瘦弱，大家管她叫“小先生”。她脸上经常的微笑，赢得人们普遍的好感。她并不刻意修饰，可是整整齐齐，有模有样，在这破烂的砖瓦堆里，过得从容不迫。大家对她适应环境的能力这么强，都有个鲜明的印象。她也越来越感到，岛上这些平凡的居民，也自蕴有内在的力量，象磁石吸铁一样在吸引她。他们在残破的小窠里照样安居，下地就下地，挑水就挑水，结网就结网，出海就出海。炮打响了，防炮洞里避一避；炮停了，照常劳动。孩子们还到处捡热得灼手的弹片，好到大陆上当废铁卖钱，补贴生活。妇女们有些空隙，一边说笑，一边做针线活，从来不让一双手闲着。自自然然，快快活活，仿佛生活天生就该这个样子。什么时候岛上向对方还手了。青年男女就是炮兵，有些还是武艺高强的炮手。她的心灵和这些人融合在一起，就象盐溶化在水里。"},{"type":"paragraph","text":"一天晚上，她站在山洞口，在静谧的星空下吹笛子。悠扬的笛韵一幅轻纱似的覆盖着小岛，象是抚摩人心的催眠曲。老校长寻声而来，站在一边静静地欣赏。一曲未终，鲁莽的炮声把它打断了。校长叫她靠洞里站进去一点，她笑笑说:“不要紧!”晚上看炮战，多少带点浪漫气息。炮弹在暗蓝的天幕上画着幻异的弧线，爆出火花。爆破声更钝重些，似乎也杳远些。就在这不时裂缝的暗空底下，老校长问道:“习惯些了吧?”她回答说:“扎下根了，再不走了。”老校长指指天空:“不能老是这样!我们比世人能够想象的更坚强，可是生活的目的不是为了忍受。”她望着天空，声音带点忧郁:“为什么要这样呢?”老校长说:“会变的，一切违反自然的现象都要变的。正义和美好的东西最有力量，任何人都没法抗拒。继续吹笛子吧!”她果然又在炮声中吹起笛子来，吹的是《春江花月夜》，笛声缭绕在小岛的夜空。"},{"type":"paragraph","text":"一件意外的事发生了。中秋节黄昏，小先生和老校长特地从大陆上买来月饼和鲜果，和学生中的孤儿们一起团聚，在大榕树下过节。晶莹的月亮，天空明净无瑕，就象豆青色的古瓷，一个滚圆，一个半圆体，配合得很和谐。海里闪动着大片银鳞似的月光。孩子们玩得高兴，要求老师吹笛子。光脚丫自告奋勇，甩开两腿，到山洞里把笛子取了来。她飞快地跑着，离大榕树还有一段路，炮声响了。宁静的世界一下子被砸个粉碎。所有坐在草地上的人都就地趴下了，光脚丫却还拿着笛子向前奔，长头发在月光下闪闪的飞动。“卧倒!卧倒!”大家直着嗓子叫喊，光脚丫还是没命地狂奔，双臂剧烈地前后摆动。现在这孩子的心里显然只有一个念头，就是要把笛子交到老师手里。小先生蓦然从草地上站起，一个箭步窜出去，把光脚丫一把推倒，自己飞快地扑在她身上。就在这一瞬间，一颗炮弹在不远处开花。……"},{"type":"paragraph","text":"驻在岛上的人民解放军当晚就把小先生送到了厦门的医院里。感情和信仰一样具有韧力，距离远了，常常反而靠近。小先生离开了小岛，岛上的人们觉得缺了点什么，又象多了点什么。人们心里惦着她，口头念叨她。不稳定的消息风影一般在岛上流传，一时说她伤势沉重，生命危殆；一时说她保得住性命，免不了残废；一时说她平安无事，不久就好出院；一时又说领导照顾，安排到了省里，不让她来岛上了·为着这些互相矛盾的传说，人们一时忧愁，一时欢喜，一时宽慰，一时失望。小先生的言谈举止，也成了人们津津乐道的话题，特别是她甜蜜的微笑，动人的笛声。年老人象自己的闺女一般疼她想她，大家默默地为她祝祷。"},{"type":"paragraph","text":"转瞬间腊尽春回。按照祖先世代相沿的风俗，岛上的人们兴兴头头地准备迎接春节，残破的门框上也贴了红纸的春联。这是循例停止炮击的日子，除夕下午，人们聚集在海边，做节日的对台宣传。政宣组的巧手们糊风筝，编竹筏，趁着顺风顺水，飘洋过海，把宣传品送到金门去。正忙得不可开交，忽然有人高兴地叫嚷:“快看呀，谁来了!”人们一齐回首，只见老校长伴着小先生，一群学生簇拥着她向海边走来，光脚丫小鸟依人般偎依着她，搀扶着她。大家一窝风拥上去，把她围了个水泄不通，霎时间掀起了欢乐的高潮。人们看到，小先生失去了一条腿，左胁下面拄了一根拐杖。可怜的姑娘!大家深深叹息，心里难受得要命，可是谁都憋着不敢出声。小先生却若无其事，腮边的笑容甜得更逗人爱怜了。她写了一封信，要求挂在风筝上送过海去，上面写的是:“亲爱的爸爸妈妈，亲爱的乡亲们!每逢佳节倍思亲，我是多么想念你们哪!花要开，月要圆，国家要统一，家人要团聚。让这一天快快到来，快快到来吧!”"},{"type":"paragraph","text":"吃年夜饭的时候，家家户户都在席上留了个座位，摆了杯筷，满满地斟上酒，让远游的亲人共庆团圆。小先生支着拐杖，久久地站在海边。中国和美国隔着遥远的太平洋，一个在地球这边，一个在地球那边，两国人民却一直是朋友，四海之内皆兄弟，动刀动枪只是历史矛盾律的征象，压迫和反压迫形成的结果。不正常的现象早晚要正常的，何况是海峡两边的骨肉同胞!她决心留在岛上，一直到乌云消散，圆轨合龙。"},{"type":"paragraph","text":"注:“我们的祖先是从唐山来的”，取材于台湾《青年战士报》所刊《“唐山过台湾”的故事》一文。"}]}