{"id":575717,"date":[{"year":1979,"month":2,"day":6}],"page":"4","source":"","region":"","masthead":"","special_issue":"教育战线","column":"","genre":"","count":"2562","ytitle":"","mtitle":"访日归来话教育","ftitle":"","authors":["于漪"],"text":[{"type":"paragraph","text":"杨浦中学特级教师　于漪"},{"type":"paragraph","text":"我虽然离开了美丽的日本国土，但耳边仍萦绕着日本朋友热情的话语，眼前常展现日本朋友亲切的笑容。富士山的积雪、太平洋的粼波、机场相逢的欢叙、车站依依的惜别，是如此清晰地在脑际回旋……"},{"type":"paragraph","text":"我们中国妇女友好代表团跨海赴日本访问，不仅为了增进两国人民和妇女的友谊，也是向伟大的日本人民学习。访日期间，我们参观了工厂、农场、学校、研究所、保育园、医院、NHK市场等三十几个单位，和官方、民间、男女老幼进行了广泛的接触，增进了友谊，开阔了眼界，对什么是现代化有了一些感性的认识。"},{"type":"paragraph","text":"我们代表团是在中日和平友好条约签订生效、邓副总理访日之后第一个赴日的中国妇女代表团，我们先后访问了东京、静冈、长野、埼玉、福冈、高知、和歌山、大阪等八个都、府、县，所到之处，都受到热烈的欢迎和隆重的接待。在那些日子里，我们深深沉浸在友谊的海洋之中。"},{"type":"paragraph","text":"就以访问高知县来说吧，那里的人民对中国人民的深情厚谊使我久久不能忘却。"},{"type":"paragraph","text":"千鹤，在日本是长寿和吉祥的象征。高知县的妇女用彩纸折叠成一千只五彩鹤，缀成花环，赠送给代表团，祝愿中日两国人民子子孙孙世世代代友好。千鹤是珍贵的，它凝聚着日本妇女良好的祝愿，但更珍贵的是日本儿童、青少年对中国人民诚挚的情谊。保育园咿呀学语的娃娃看到我们，就用刚学会的中国话亲热地喊着:“阿姨，你好!”“中国的妈妈，欢迎!”小学生排着整齐的队伍，肥胖的小手挥动两国国旗，拉开嗓门高呼:“欢迎，欢迎!”“日中友好万岁!”还从后排伸出许多只小手向代表团致意。中学生唱起了动听的“中日友谊之歌”，歌声嘹亮，神采飞扬。这些动人的情景，伴随着欢迎我们的鞭炮声、乐曲声，交织成一支令人欣慰的中日两国人民子子孙孙友好下去的交响曲。目睹此情此景，我更深切体会到中日和平友好条约签订的重要性与必要性，中日友好不仅符合两国人民的共同利益，而且对亚洲、太平洋地区及世界和平有着积极的意义。"},{"type":"paragraph","text":"日本人民勤劳、智慧，他们吸收了世界上最先进的技术，经过钻研，加以发展，使生产达到高度自动化、电气化，工作效率高，管理井井有条，不少地方值得学习借鉴。我是个教师，因此对日本的教育状况格外感兴趣。在参观的过程中，我看到日本中小学生都在学校吃午饭，原来这是由给食站统一准备的。长野市给食站只有七十个工作人员，为全市一万五千名中小学生做午饭，并按时分送到各个学校，工作井井有条，洗碗、消毒等都是自动化，烧饭、烧菜的锅可上下转动。给食站有两位营养师按国家规定配食，达到伙食中脂肪、蛋白质、维生素、热量的要求。这一点对我们是很有启发的。"},{"type":"paragraph","text":"日本教育很发达，对青少年进行九年制义务教育，小学六年，中学三年。中学毕业后约有百分之九十五左右学生通过考试进入高等学校。访日期间，我们参观了两所中学、两所小学，对中小学的体制、设备、教材、课程、活动安排等作了一些粗浅的了解。其中深受启发的是:教学设备现代化，教学方面广泛采用电子技术，电化教学手段各学科普遍使用。五加小学三年级数学课复习三位数乘法，这堂课是在特别教室里进行的。每个学生课桌上有一组琴键，教师通过电子装置随时掌握学生完成作业的情况，学生如有疑难，只要按某个琴键，教师就立刻知晓，到这个学生身边个别辅导，不干扰其他学生。小学六年级社会课在电视室上，九个同学一小组，在教师的指导下学生自己操作，进行电视录音录像，掌握学习内容。户仓上山田中学的生物课教血液循环，幻灯与彩色电视配合使用。语言教室有良好的隔音设备，供每个学生独立听、读、说、写，教师通过电子控制指导学生学习。设备现代化，大大加强了教学的直观性与针对性，节省了教学时间，提高了教学效率。"},{"type":"paragraph","text":"日本学校管理科学化，人员职责分明，环境整洁美观，秩序有条不紊。上山田中学二十五个班级，一千零四个学生，全校教职员仅四十七人。无论中学、小学，教室内外，无纸屑，无痰迹，墙壁上没有丝毫乱涂乱画的痕迹，书包、衣服、鞋子均放在指定的地方，“各就各位”。学生遵守纪律，走廊上不乱嚷乱叫，对教师、对参观者都彬彬有礼。"},{"type":"paragraph","text":"他们培养人才，注意使学生具有广泛的知识基础和多方面的兴趣才能，实行因材施教，力求充分发挥学生的特长。文、史、地、数、理、化各学科之间有均衡的比例，使学生从小在各学科学习中获得应有的知识，具备一定的文化水平，以利于继续深造。学校很注意给学生打下广泛的知识基础，以国语教材为例，除编选日本语言文字、日本文学作品、知识短文等外，还介绍其他国家有影响的作品和有关知识。如说明文字的起源与发展，就介绍中国的甲骨文、金文、篆书等知识:介绍中国古诗，就把孟浩然、李白、杜甫、白居易一些名诗选作教材；教材中还有《史记》、《战国策》的选文，还有鲁迅的作品。这样，使学生视野广阔，知识面宽，文化基础扎实。学校还十分注意学生兴趣的培养和才能的发挥。我们参观了东京港区御成门中学，这个学校受政府文部省的委托，在教育方面进行试验，宗旨是根据学生的特点，有针对性地进行培养，注意发挥每个学生特有的才能。除了课内因材施教外，还用相当多的精力抓课外活动，学生人人参加。我们参观时，每个活动室都开放，有些学生在用毛笔写汉字，有些在欣赏贝多芬第三交响乐，有些在阅读世界史，有些在画图、雕刻、塑像，有些在下棋、击剑、打球，生动活泼。教室里，走廊墙壁上都展览着学生书法、图画、雕刻、手工等作品。日本学校很注意青少年的体质，学校有一名负责营养的教师，专门关心学生在校午餐的营养，有专职保健教师，有一定数量的体育课，早晨上课前和下午放学后均有一定的体育活动时间。"},{"type":"paragraph","text":"离开日本的那天，在大阪机场，许多日本朋友为我们送行。一位曾从事多年教育工作的友协副会长拉着我的手推心置腹地说:“我们从心底里希望你们国家早日实现四个现代化。我的看法是，要实现四个现代化，最最重要的是培养人才。你是搞教育的，看了我们一些学校，希望你们学习我们好的，克服我们的不足，把你们自己的教育搞上去。”目睹这位头发经霜的老会长，体味其话中的深情，我心头激起千层浪。我要思索，认真思索:究竟怎样为实现四个现代化培养人才?四个现代化需要怎样全面发展的人才?怎样才能干在今天，看到明天?怎样才能“洋为中用”，搞好我们自己的教育?要讲究科学，要实事求是，要奋发图强，努力学习，今日差之毫厘，来日就会失之千里。访日以后，我深感肩上担子的份量更重了……"}]}