{"id":575771,"date":[{"year":1979,"month":2,"day":8}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"调查报告","genre":"调查报告","count":"4163","ytitle":"","mtitle":"新长征中的一支“游击队”","ftitle":"——上海市街道集体企事业的调查","authors":["钱世明","童源轼"],"text":[{"type":"paragraph","text":"钱世明　童源轼"},{"type":"paragraph","text":"我国的社会主义现代化建设，是一场亿万人民浩浩荡荡向自然开战的伟大进军。如同过去我们党所领导的大规模革命战争一样，在这个有千军万马参加的伟大进军行列中，既有装备精良、训练有素的野战军，又有土生土长、机动灵活的游击队。在工业现代化方面，如果说，那些装备较先进的大型骨干企业是这个伟大进军行列中的“正规军”，那么，街道集体企事业就是一支活跃的“游击队”。有计划、有领导地发展街道集体企事业，充分发挥这支“游击队”的战斗力，对于加快我国社会主义现代化建设的进程，是具有重要意义的。"},{"type":"paragraph","text":"(一)"},{"type":"paragraph","text":"上海市的街道集体企事业，诞生于一九五八年。当时，广大的职工家属，在大跃进形势的鼓舞下，从家庭走向社会，组织起来走集体化道路，建立了各种各样的为生产、生活服务的集体经济组织。很多里弄生产组，就是在一个个客堂间或灶披间里，由群众从各自家里搬来了凳子、台板，因陋就简地开办起来的。"},{"type":"paragraph","text":"二十年过去了。随着社会主义革命和社会主义建设的发展，街道集体企事业的规模和作用也发生了变化。除了一九六三年有一批规模较大、有一定技术设备和生产任务比较稳定的生产组(约三万人)，经过裁并改组，已转变为局属集体工厂以外，现在分布在全市十个区一百十二个街道的集体企事业，共有六千个生产组和生活组(包括食堂、托儿所和综合服务站)，三十二万人。其中生产组三千三百个，二十五万人。这些生产组的生产规模、技术装备和生产水平，都发生了很大的变化。"},{"type":"paragraph","text":"以闸北区为例，现有生产组一百九十九个，三万四千三百余人，平均每个生产组一百七十多人，有的达到五百人的规模；全区拥有金属切削机床一百八十二台，锻压设备四百八十二台和一批专用设备，一千二百六十八台电动缝纫机，安装了二千千瓦电动设备，添置了二十一辆汽车。能够独立制造产品或几个部件配件、生产水平较高的生产组，在全区生产组中的比重，一九七七年六月底同一九七一年比，从百分之十七·七提高到百分之二十八·三，人数从百分之二十六·八提高到百分之四十八·六。闸北区街道集体生产企业所经历的生产规模由小到大、技术装备由简单到复杂、生产水平由低到高的变化过程，就是上海市街道集体企事业发展变化的一个缩影。"},{"type":"paragraph","text":"(二)"},{"type":"paragraph","text":"二十年来的实践证明，街道集体企事业在社会主义现代化建设中有着多方面的积极作用，作出了出色的贡献。"},{"type":"paragraph","text":"1，为生产服务:"},{"type":"paragraph","text":"目前，街道集体企事业的生产组，正在为全市二十五个局、六十个公司的二千多家工厂加工各种产品，其中不少是利用大工业的边角余料、废料下脚进行加工生产，从事修旧利废工作，已经成为全市大工业特别是轻、纺、手工业生产的一支重要的辅助力量。随着工业生产的不断增长，工业部门面临着专业化改组和产品升级换代的任务。在这种发展和改造过程中，必然会出现生产环节之间的不平衡和某些老产品“脱壳”下放的需要。这种填平补缺、“传种接代”的任务，有一部分是适合而且需要由街道集体生产企业来承担的。例如:原来五个国营电珠厂由于转产其他产品，小电珠生产已全部“脱壳”下放给三个区八个街道的十一个生产组“加工”。再如彭浦新村托辊组为上海起重运输机厂制造皮带运输机托辊，厂方只发原料，全部加工由生产组完成，实际上成为该厂的一个“厂外车间”。又如杨浦区凤城街道煤气表具组承接了上海全市煤气表具的修理任务，等等。"},{"type":"paragraph","text":"有些街道生产组完成的加工任务，达到了很高的质量水平。例如普陀区曹杨街道手表装配组装配的“钻石牌”全钢手表，在七七年全国和七八年第二季度上海的手表质量评比中，都获得第一名。"},{"type":"paragraph","text":"在产品生产方面，广大生产组成员在国营企业的辅导和支持下，边学边创，几年来，已经试制成功一批新产品。其中有为高速度发展现代工业生产服务的，如微量水份测量仪，MDX-17电接点液位计等；有为医疗卫生服务的，如YZ-2远红外治疗器、腹水透析仪等；还有为人民生活服务的，如电动洗衣机、太阳能热水器、晶体管电吹风、电木梳、不用马达的吸收式家用电冰箱等。其中有些产品具有一定的先进水平。例如:徐汇区永嘉街道仪表工场试制成功一种新型调节器，为我国空调自控技术填补了空白，已在毛主席纪念堂和上海体育馆等重点工程使用。该街道无线电工场研究成功的KG-1可调光控开关，灯光在天黑天明时能自动开关，已在全国近二十个省市的城市道路、铁路、码头使用，效果很好。"},{"type":"paragraph","text":"2，为出口服务:"},{"type":"paragraph","text":"上海是我国的一个重要外贸口岸，肩负着发展出口贸易，为国家多创外汇的光荣任务。街道集体企事业由于机动灵活，比较能够适应多品种、小批量、变动频繁、手工操作比重大的出口商品的加工任务，一向是全民所有制工厂的得力助手。仅黄浦区的街道生产组就有三分之一的生产任务是为出口服务的，生产服装、玩具、工艺品、小电珠、针织品、百货、小五金、皮革制品等八大类出口商品。黄浦区北京路街道友谊金属表带厂，去年首次接受国外来料、来样加工新型表带，得到客商好评，打开了新的出口门路。"},{"type":"paragraph","text":"3，为人民生活服务:"},{"type":"paragraph","text":"工厂内部生活服务以及职工家务劳动的社会化和专业化，这是新长征途中提出来的新问题，也是社会结构改革的重要方面。街道集体企事业最早摸索着把这个任务担当起来。现有里弄食堂四百二十八个，搭伙人数十六万二千人，其中百分之八十是小厂、小店和学校的职工；通过挖掘潜力，去年秋季又增办了三万六千多人的中小学生包饭和搭伙，家长普遍反映良好。街道民办托儿所今年入托儿童近十万，占全市入托入园数量的一半。有的托儿所还开展了昼夜二十四小时服务。里弄综合服务站现有八百五十多个，占全市修配网点的百分之五十三，共经营一百多项修理、服务项目，补充了商业网点的不足；大大地方便了群众的生活。最近，有些街道已在试办进厂服务队，深入工厂，上门服务，为把工厂一部分生活后勤社会化，闯出一条新路。"},{"type":"paragraph","text":"4，为市政建设服务:"},{"type":"paragraph","text":"上海是个大城市，又是一个老城市，需要进行大规模的改造和建设。城市改造的步子缓慢，是当前上海的一个突出矛盾。发展集体所有制的修建队伍，是坚持两条腿走路，解决上述矛盾的一个途径。一九七四年以来，全市各街道陆续建立房修队组织，一般按街道设置，主要为房建部门服务，从事房屋维修、加层等零星建筑，也承担街道集体企事业本身扩大再生产所需的土建任务。去年，控江街道房修队承建控江电珠工场的生产用房，全队七十多人，只有四个老师傅，用了一百零五天就完成了一幢八百八十四平方米四层混合结构的厂房建造任务。每平方造价一百零二元，达到高产优质低耗的要求，受到专业建筑公司的赞扬。"},{"type":"paragraph","text":"5，为知识青年广开就业门路，为国家培养人才:"},{"type":"paragraph","text":"上海人口多，每年有大量青年需要就业。根据目前国民经济发展的趋势，随着物质生产部门的专业化改组以及新的生产领域和服务领域的开辟，社会结构将会发生变革，要把全部待业青年吸收到工业生产部门特别是全民所有制工厂中去还不可能。从一九七三年开始，街道集体企事业安排了大量留城和回城的知识青年，成为城市知识青年的一项重要就业门路。这不仅增加了职工的收入，提高了人民的生活水平，而且也促进了社会的安定团结。在集体企事业单位的不少知识青年，刻苦钻研技术，勇于革新创造，在生产和技术革新的实践中，锻炼成为优秀的生产和技术骨干，有的被誉为“小专家”。所以，集体企事业又是培养科技人才的基地。"},{"type":"paragraph","text":"(三)"},{"type":"paragraph","text":"为了加快社会主义现代化建设的步伐，在今后一个相当长的时期内，在发展和壮大全民所有制经济的同时，我们还要继续大力发展街道集体企事业，充分发挥它们在社会主义现代化建设中的积极作用。为此，需要解决许多具体问题，其中比较迫切的是下面几个问题:"},{"type":"paragraph","text":"要充分估价街道集体企事业在社会主义现代化建设中的地位和作用，提高扶持街道集体企事业发展的自觉性。街道集体企事业是社会主义经济的一个不可缺少的组成部分，它在社会主义现代化建设中的重要地位和积极作用，迄今并没有被人们充分认识。有些人对街道集体企事业总以其条件差而对它“不放心、不称心、不相信”；有些同志在生产急需时大叫“协作”，而对街道企事业发展中的具体困难却不闻不问，漠不关心；有的甚至把加工协作任务看作是对街道集体企事业的“恩赐”，稍不如意就随便中断协作关系。这些错误认识的存在，是大力发展街道集体企事业的思想障碍。"},{"type":"paragraph","text":"大力发展街道集体企事业，需要不断扩大生产门路。有关部门和工厂要主动积极地予以支持，需要下放扩散的产品，凡是街道集体企事业能够承担的，多下放一些给街道生产。街道集体企事业的产、供、销渠道也要进一步落实，有的由有关专业公司直接管理；有的按“一条龙”协作关系，与工厂挂钩；有的由内外贸、物资部门来料加工；有的承接市内外的工艺协作，等等，都要分别纳入各系统的计划渠道。协作双方应当实行合同制，使街道集体企事业的生产任务和服务项目保持相对稳定，它们所需要的原辅料、零配件、工具、设备等物资的供应得到可靠保证。街道集体企事业也要按照合同规定的要求完成承接的生产任务。违反合同，双方都要承担经济责任。"},{"type":"paragraph","text":"大力发展街道集体企事业，要合理确定加工费标准。目前，生产组接受工厂企业的加工任务，主要靠自找对象，自寻门路，自行议价，缺乏一个统一的加工费标准。目前有些加工产品的加工费标准偏低，使有些生产组入不敷出，开支困难。要进一步调查研究，按照有利于生产、有利于生活，兼顾国家、集体、个人三者关系的原则，对偏低的或过高的，进行合理调整。如果经过技术革新而提高了劳动生产率的，加工费仍应稳定一定时间，不要轻易地降下来。"},{"type":"paragraph","text":"大力发展街道集体企事业，还要改进工资福利待遇。街道集体企事业的工资福利待遇，应在生产发展的基础上适当提高，以逐步缩小同全民所有制和区县局所属集体所有制企业职工在工资福利待遇上的差距。而且，街道集体企事业是劳动群众集体所有制性质的经济组织，按劳分配的形式和办法还可以搞得更多样灵活一些，把劳动报酬同企业的经营成果更加密切地联系起来。"},{"type":"paragraph","text":"党和国家对巩固和发展城市集体所有制的社会主义经济，历来是十分重视的。据了解，以上这些问题业已列入了上海市有关主管部门的议事日程，正在积极研究解决的办法和措施。我们相信，随着党的十一届三中全会精神的贯彻落实，全党的工作着重点转移到社会主义现代化建设上来，上海市的街道集体企事业必将大大发展，必将更加充分地发挥它的积极作用。上海的城市集体所有制企事业，是大有希望、大有作为的。"}]}