{"id":575885,"date":[{"year":1979,"month":2,"day":12}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1762","ytitle":"","mtitle":"把学校工作重点迅速转移到教学上来","ftitle":"上海市教育局局长杭苇谈“新学期抓什么?”","authors":[],"text":[{"type":"paragraph","text":"本报讯　新学期抓什么?我们带着这个问题，走访了上海市教育局局长杭苇同志。他明确地回答说:“要不失时机地把学校工作的重点转移到教学上来。确切地说，就是要转移到迅速提高教学质量上来。”"},{"type":"paragraph","text":"为什么这样说呢?杭苇同志说:这是由我们党的中心任务所决定的，也是学校本身的性质和任务所决定的。回顾总结建国三十年来的教育工作的经验，也证明必须把重点转移到教学上来。"},{"type":"paragraph","text":"他说，要实现迅速的转变，市、区(县)各级教育部门首先要在思想上、作风上、工作方法上来一个转变，确立为基层服务、为教学服务的思想，为学校，特别是为基层领导干部工作重点的转移创造条件。首先，在作风上，要深入实际，调查研究，了解矛盾，解决矛盾；在工作方法上，要采取解剖麻雀，总结经验，以点带面的方法。其次，要精简会议，克服现在领导多头，政出多门，基层“婆婆太多，媳妇难当”的情况。第三，要研究有领导地下放一部分权力，明确职责，发挥基层领导干部的主动性、积极性和创造性，改变事事请示，互相扯皮，被动应付的状况。第四，要控制和减少评比、统测、对口检查等活动，严格控制非教学活动，使学校有一个稳定的、正常的教学秩序。"},{"type":"paragraph","text":"我们又问:“狠抓教学，迅速提高教学质量，应从何处着手呢?”"},{"type":"paragraph","text":"杭苇同志说:我们要坚持以教学为中心，贯彻德、智、体全面发展的方针。我看应该集中主要精力改进课堂教学，才能大面积提高教学质量。因为课堂教学是学校教学工作的基本形式，改进课堂教学，上好每一堂课，提高每一堂的教学效果，让学生通过课堂教学基本上掌握教材的内容，作业基本上在课内进行，课外只留一定量的作业，就能减轻师生负担，保证学生有充裕时间和精力参加课外活动，参加一定的社会工作，发展兴趣、爱好和特长，使他们在德、智、体几方面都得到生动、活泼、主动的发展。提高了课堂教学质量，才能保证大面积提高教学质量。"},{"type":"paragraph","text":"提高课堂教学质量，教师必须从班级学生的实际出发，进行“双基”排队，订好一学期的授课计划，认真备好每一堂课，采取各种措施提高课堂教学的效果，使学生通过课堂教学基本上掌握教材的内容。同时，我们还要努力创造条件，实现教学手段现代化；认真总结各学校、各学科教学的好经验，加以推广，积极开展各学科的教学研究活动，以提高教学质量。"},{"type":"paragraph","text":"当我们提到迅速提高教学质量，会不会同德、智、体全面发展发生矛盾的问题时，杭苇同志说，根据教学计划的要求所制订的教学大纲以及根据大纲编写的教材，本身就反映了德、智、体全面发展的教学内容和要求，如果我们通过课堂教学认真地，而不是马马虎虎地进行教学，完成教材的内容和要求，基本上就体现了贯彻德、智、体全面发展的要求。我们说的狠抓教学，不仅是抓智育，也包括德育和体育。四十五分钟的授课质量提高了，学生负担减轻了，课外就能有较多的时间和精力参加各项团队、科技、文娱、体育、课外阅读等活动了。当然，政治思想工作，除了课堂上进行外，还要针对学生的思想实际，通过校会、班会、团队活动、个别谈心以及其他教育形式进行。"},{"type":"paragraph","text":"谈到这里，杭苇同志说，在新形势下，大力加强学生的政治思想工作，要研究、分析当前学生思想的特点，教育学生为实现四个现代化而勤奋学习，把政治思想教育工作落实到教学业务领域中去。同时加强对学生的革命理想教育、共产主义道德教育，以及社会主义民主和法制的教育，继续广泛、深入、持久地开展学雷锋、创“三好”的活动。"},{"type":"paragraph","text":"杭苇同志还说:好、中、差分班的办法是个权宜之计。学生基础知识打扎实了，质量比较整齐了，就不一定这样分了。为了使今后中学起点班有一个较整齐的文化水平，为大面积丰收创造更好的条件，我们打算从今年暑期开始，恢复初中、高中新生入学统一考试制度，保证初中、高中都能招收合格的新生。"},{"type":"paragraph","text":"最后，杭苇同志说，实现四个现代化，教育是基础，普通教育更是基础。它担负着两重任务:一是向高一级学校输送合格的毕业生，这是培养优秀科技人才的需要；二是学生离开学校以后，就直接参加各行各业的社会主义建设，也同样需要有合格的毕业生。鉴于普通教育的性质和任务，决定了我们必须把中小学教育的重点迅速转移到教学上来，不断提高教学质量，这是历史的必然，也是人心所向。战斗在教育战线的同志们，应该为完成这一伟大的转变，为建设四个现代化多出人才、快出人才作出自己更大的贡献!"},{"type":"paragraph","text":"本报记者"}]}