{"id":1043676,"date":[{"year":1996,"month":6,"day":15}],"page":"9","source":"","region":"","masthead":"文汇特刊","special_issue":"文化娱乐","column":"","genre":"","count":"1296","ytitle":"","mtitle":"越剧与我","ftitle":"","authors":["茅威涛"],"text":[{"type":"paragraph","text":"茅威涛"},{"type":"paragraph","text":"“越剧与我”这样的问题是常常会被人问到的。作为演员，也许只能在舞台上，我才有可能把这个问题阐述清楚。大幕一拉开，我唱了，我念了，我做了，我舞了。越剧与我的关系也就实实在在地建立了。"},{"type":"paragraph","text":"人活一辈子会形成很多很多的关系。我也不例外。在舞台上“跌打滚爬”十几年，我渐渐明白了自己与这个世界的根本关系，除了父母，那就是“越剧与我”。"},{"type":"paragraph","text":"这次来上海演出，我的一位好朋友帮我设计了一个在演出场地悬挂照片的方案。其构思是用一组同样造型的黑白照片，以不同的尺寸依次排列而组成。她说:“这种排列组合意味着人与艺术的关系。当人刚刚进入艺术时，人以为自己是巨大的；而后渐渐发现人原来是渺小的。茅茅，这就是你和越剧的关系。”看着画在纸上的方案，我心里真的很被感动。跟舞台结缘十多年了，我得到了回报，那就是大家对我的理解。一种我所渴望的，建立在越剧与我关系之上的理解。我很珍视大家的理解。"},{"type":"paragraph","text":"既然明白自己在这个世界上有了一种无法回避的关系，我就企图从各种各样的角度去弄清楚这种“关系”的经纬网络。这样的思考有时很艰难。当我想不清楚，说不清楚的时候，就会画一个圈，圈的中心有一个小点点——圈和点既代表了越剧与越剧以外的艺术关系，也代表了我与越剧及越剧以外的艺术关连。我总是在这个“点”上琢磨，会很累，也很局限。不妨把这个“点”挪动一下，也不妨把这个“点”挪到“圈”外去。这样就有可能建立总体的宏观意识，就有可能改变原来的思维定势，就有可能在大文化背景下对越剧进行考察和思索。"},{"type":"paragraph","text":"当我把自己这个“点”挪到“圈”外时，我就试图以圈外人的角度来看待越剧，试图寻找传统剧目与当代人的契合点，于是有了越剧改革的企望和动力，以新的眼光排演了《西厢记》，并准备再去饰演兰陵王，饰演荆轲这样的人物。"},{"type":"paragraph","text":"兰陵王有面具，荆轲可以用一把扇子来代替剑。这样的舞台形象是否可以构成我与越剧的独特关系?这样的舞台形象是否可以衡量出当代越剧的技术状态?它的行当、声腔究竟已经发展到了怎样的阶段?袁雪芬老师曾经说过:“越剧是吃昆曲、话剧的奶长大的。”我理解，袁老师的话其实从另一个侧面点出越剧的年轻和有待进一步的完整。"},{"type":"paragraph","text":"这次来上海，除了演出，我还去了大学，去了敬老院。非舞台的“演出”，给了我一份意外的惊喜。大学生对越剧投以热情的目光，有了校园的关注，我相信越剧在下个世纪会有动人的“场景”的。"},{"type":"paragraph","text":"在敬老院里，有位七十高龄的老婆婆即兴唱了传统越剧《何文秀》中的选段“访妻”。这个选段我在不同的场合经常演唱。但老婆婆唱的却与我不同，它是越剧中最原始的东西。这种唱法已失传了。现在在不经意中听到，我很兴奋。它使我看到越剧与自己关系的另一个层面。越剧艺术经过前辈艺术家的努力，它已经深深融入到前辈人的生命中。那么，我是否能把“越剧与我”的关系，以一种唯美的，诗化的方式传递给我的同代人，甚至比我更年轻的一代，融入他们的生命历程中去呢?"},{"type":"paragraph","text":"这个问号当然是留给我自己的。带上它去审视圈与点的关系，也许又有不同的感受。我渴望用自己的目光，继续探寻祖先留下的脚印。我渴望用自己的心灵，继续聆听祖先的呼吸。我感谢越剧这门艺术，赋予我生命的动力。"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\06\\966f091301.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\06\\966f091302.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>茅威涛在《胭脂》中饰吴南岱</FONT>"}]}