{"id":1043519,"date":[{"year":1996,"month":6,"day":14}],"page":"10","source":"","region":"","masthead":"海外瞭望·每日行情","special_issue":"","column":"跨国企业","genre":"","count":"1549","ytitle":"高科技助一臂之力　争夺市场咄咄逼人","mtitle":"UPS崛起于速递业","ftitle":"","authors":["日月"],"text":[{"type":"paragraph","text":"日月"},{"type":"paragraph","text":"近年来在美国，高科技的运用使一些行业迅速崛起。即以一般的文件和包裹寄送来说，也发展成为一个巨大的产业，年营业量在百亿美元以上的大企业就有好几个。其中最大的是美国联合包裹运送服务公司(简称UPS)。去年，它的营业额达到210亿美元，运送包裹量达到31亿份，分别比上一年增加6.8和2.3个百分点。公司日运货量最高达到1200万份，空运量达到150万份。"},{"type":"paragraph","text":"作为同行中的竞争对手，在美国还有联邦快运(Fedex)和敦豪全球快运(DHL)，几乎都在暗中较劲。不过今年3月出版的美国《幸福》杂志，却首次把他们拉在一起。在向全美11000多名企业主管和金融专家的问卷调查中，该杂志要求他们推选《最受推崇企业》。从统计数字看，UPS要高出同行一大截。这也是在快递业方面后起的UPS首次在对擂中击败对手。1995年的《今日美国》给予UPS全球最佳速递服务奖，并将他排在第一。在统计全美500家最大公司企业时，UPS排在第35位，而联邦快运是第138名。"},{"type":"paragraph","text":"UPS之所以能够快速崛起，主要是高科技帮了他的忙，使之能够为用户提供迅速、便捷、高质的服务，在争夺市场份额上占了优势。UPS首创门对门服务形式，即取件送件都上门服务。在美国国内接到用户电话后，UPS可在一小时内上门取件，并当场用微型电脑办理好托运手续。此后，在货件运送，直到最后送达的整个过程中，都采用了条码扫描和电脑技术，并把数据随时传送到位于美国亚特兰大市的温华德数据中心，储存在电脑主机中。这里的电脑主机，每秒可处理68.37亿条指令，可以存储21.7兆兆字节。为了保证数据不被丢失，在新泽西州也建有一个同样的主机，与此形成双工。这样客户随时都可以通过电话或电脑联网查阅到货件运送情况。此举无疑对客户产生了很大的吸引力。"},{"type":"paragraph","text":"借助于软件的开发和使用，UPS获得了更好的运输效率。鉴于跨国运输常常受阻于海关，该公司便首家研制和采用了电子数据交换(EDI)系统，货物还在途中，UPS就将有关数据通过这一系统传送到目的地海关，提前报关，使包裹在到达的第一天，清关率超过97%。这就使UPS的跨国运输比其他公司节约了三分之一到一半的时间。为此，UPS的国际货物处理系统(ISPS)得到了《电脑世界》的运输技术革新奖。"},{"type":"paragraph","text":"近10多年来，UPS着重发展航空运输，并且建起了自己的航空队，拥有222架喷气式货运飞机，是美国七大航空队之一。此外还租机和包机308架。公司在美国国内和世界各地建立了18个空运中转中心。每日开出航班1600个，使用机场610个。为了在严重冰冻的条件下也能飞行，公司建起了北美第一台除冰塔架。飞机从塔下滑过，只需5分钟即可除冰或防止结冰，安全起飞。由于定时运送有了保障，公司去年推出了在国际范围内“下一班送达”业务，今年又推出各国寄往美国4000个城市的“次日清晨投递”业务，并且作出如不能按时送达即予以退还托运费的承诺。"},{"type":"paragraph","text":"为了争夺更大的市场份额，UPS近年来更把眼光瞄向海外。目前已在全球200多个国家和地区开展了业务，在北美、欧洲和远东的82个具有战略地位的城市之间，形成了一个运送大型和笨重物品的环球服务网络。UPS在全球的分发中心有2400间，投入的运输车有13万辆，有近34万员工为其工作。UPS每日上门取件的固定客户已逾130万家。"},{"type":"paragraph","text":"8年前，UPS开始进入中国，目前已在57个城市提供速递服务，并在北京、广州、上海建立办事处和合资公司。这家公司的总裁肯特·尼尔逊不无得意地透露，在中国的业务已经取得很好的利润，因而对在中国继续拓展市场充满了信心。"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\06\\966e100401.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>题图:UPS的主要空运中心——美国肯塔基州的路易斯维尔机场，每天起落的航班逾100架次，可分选包裹、文件16.5万个。</FONT>"}]}