{"id":1043084,"date":[{"year":1996,"month":6,"day":12}],"page":"1","source":"","region":"","masthead":"","special_issue":"","column":"通讯","genre":"通讯","count":"3638","ytitle":"","mtitle":"真情在“东方”涌动","ftitle":"——记上海东方商厦总经理汤建华","authors":["刘亮"],"text":[{"type":"paragraph","text":"在东方商厦采访的日子里，我受到深深的感动。"},{"type":"paragraph","text":"“风从东方来，东方清新的风，风从东方来，东方青春的风。”有一首歌这样唱道。"},{"type":"paragraph","text":"在上海首家建成开业的商业合资零售企业——东方商厦，只要一提到党委书记、总经理汤建华，一种亲切、温馨的情感就会在员工心头油然而生。作为1400名平均年龄仅28岁的员工的“带头羊”，汤建华为员工帮困救急，贴心贴肉，为员工构建未来，共展蓝图，实心实意，情深意切。汤建华带出了一支思想作风、业务水平、管理能力俱佳的员工队伍。"},{"type":"paragraph","text":"正是汤建华带领着一群年轻的“东方人”，不仅使企业在综合经营水平上跻身全国商业百强之列，并被评为上海市文明单位，而且汤建华本人也被评为“上海市共产党员关心群众的模范”。"},{"type":"paragraph","text":"“东方”就是你的家"},{"type":"paragraph","text":"汤建华常对员工这么说:“我们东方商厦是合资企业，但人心的聚合从某种意义上讲比资金的聚合更重要。在碰到困难的时候，‘东方’就是为你们挡风遮雨的家。”"},{"type":"paragraph","text":"去年年初，东方商厦家具文化用品商场22岁的女营业员王芝兰患了系统性红斑狼疮。作为一个父母均远在千里之外的知青子女，美好的生活才刚刚开始就患上了这种病，王芝兰担心满意的工作和美好的青春就此和她告别。为此，她整日忧心忡忡……"},{"type":"paragraph","text":"当汤建华无意中得知小王的病情后，立即赶到医院，他一面千方百计联系治疗方案，并垫付了全部医药费，一面深情地安慰小王，“请放心养病，‘东方’不会抛弃你，‘东方’就是你的家!”暖人心窝的话使几近绝望的王芝兰及家人流下了感激的泪水。"},{"type":"paragraph","text":"回到公司，汤建华在有关会议上把小王的病情一讲，公司上下一起向小王伸出了援助之手。在汤建华的倡导和带领下，东方商厦专门成立了商厦帮困基金会，发动员工捐款5.4万元，为王芝兰和有特殊困难的员工解除了后顾之忧。真心真意的关怀，产生了奇迹。四个月后，小王的病情得到了控制。在王芝兰重返岗位的那一天，汤建华赶来参加了商场特意为她召开的隆重的欢迎会，在会上，小王开口讲的第一句话就是:“东方商厦挽救了我!东方商厦给了我第二次生命，我要加倍努力报答商厦。”专门被商厦从外地接来的小王父母握着汤建华的手说:“真不敢相信这是九十年代合资企业中发生的事。”"},{"type":"paragraph","text":"汤建华以他卓有成效和新意的工作加强了员工对企业的向心力。汤建华关心员工的举动，凝聚了千百名员工的心。"},{"type":"paragraph","text":"东方商厦有60位员工是知青子女，为了让这批远离父母的年轻员工健康成长，汤建华及商厦的组织总是给予这个特殊的群体以特别的关爱。"},{"type":"paragraph","text":"在一年一度为知青子女举办的中秋联欢会上，身为总经理的汤建华了解到一些新疆老知青对自己子女在上海生活、工作的种种担忧之后，在商厦党组织的支持下，汤建华亲自带队去新疆慰问员工家长，在出发前，专门组织制作了孩子们在东方商厦工作、生活的录像和照片。"},{"type":"paragraph","text":"慰问团在短短几天时间里，驱车近1500公里，同十余位员工家长见了面。汤建华的到来，使原本素不相识的知青家长奔走相告，一大早就赶了几百公里风沙路到汇合点集中。当他们听着熟悉的乡音，捧着慰问团捎来的远方亲人的礼物，看着录像中自己孩子那甜甜的笑脸时，这些阔别上海三十多年，饱经沧桑的老知青们再也控制不住自己的感情，泪流满面，泣不成声。家长们说:“入疆三十多年，来过不少慰问团，但一个合资企业的老总千里迢迢来这里慰问普通员工的家长，这是我们没有想到过的。汤总的到来，带来了党对两代人的情和爱。有这么好的领导，有这么关心人的企业，孩子们有了依靠，我们也放心了。”临到慰问团回沪前，近廿位家长联名写了一份致自己孩子的公开信，并赶制了一面锦旗。"},{"type":"paragraph","text":"悠悠寸草心，浓浓公仆情。汤建华正是以自己的实际行动，体现着商厦党组织对员工的关心。一级关心一级，一级为一级送温暖；真心关怀，真心育人，已成为“东方人”的共识，也是“东方”员工对企业向心力愈来愈强的关键之所在。“东方”已成为全体“东方人”心灵深处一个自己的家。"},{"type":"paragraph","text":"你们的前途就是“东方”的将来"},{"type":"paragraph","text":"在“东方”听到最多的称呼就是“小朋友”，汤建华最早叫也叫得最多。"},{"type":"paragraph","text":"汤建华是一位出新思路的总经理。他经常说:“我做总经理，就是要把人家父母交给我的小朋友从各方面带出来，飞起来。”"},{"type":"paragraph","text":"回顾这几年来“东方”获得的巨大发展和取得的成绩并展望未来时，汤建华想得很多。在他的想法中，企业中1400名平均年龄仅28岁的员工就是“东方”最大的财富。"},{"type":"paragraph","text":"他多次在部门经理一级的工作会议上明确地提出，企业对员工的帮困、济贫、救急的工作确实是对人的关心的重要方面，但仅仅是一个方面。特别是在“东方”这样一个有着上千名“小朋友”的环境中，对人的关心，应该更多地反映在对他们前途、将来的关心，简单地讲，就是使他们觉得在“东方”有奔头。这种关心具体应表现在工作上给他们压担子，业务上给他们以发展的舞台和上升的空间，政治上给他们提目标。一个整体上使从业的青年人觉得没有前途的企业，必定是没有前途的，不管现在这个企业有多么辉煌。为此，汤建华多次在全体员工大会上动情地对“小朋友”们说:“你们的前途，就是‘东方’的将来!”"},{"type":"paragraph","text":"为了使青年员工在激烈的商业竞争中尽早成材，商厦举办了三期中高层次的现代营销技术进修班。汤建华每期都抽空上第一课，手把手地传、帮、带。另外，汤建华还要求整个商厦党组织对青年人才加强培养，助人成才，坐好位子，当好梯子。"},{"type":"paragraph","text":"两年多来，商厦输送5人去市委党校进修，先后提拔了几十位各级主管，仅旅游工艺品商场就培养了10位25岁以下的部主任及经理。"},{"type":"paragraph","text":"在精心育人方面，汤建华更是堪称大手笔。他先后两次组织25岁以下的青年业务骨干到境外进行营销业务实践。在到香港之前，汤建华仔细交待了香港市场的特点和形态，并放手让这批青年悉心调研市场。"},{"type":"paragraph","text":"这批年轻人到港之初，先施等大公司并未表现出足够的重视，他们认为这批“东方新人”将无异于他们的同辈。然而，从正式谈判开始，这批“东方新人”所表现出来的丰富的商业知识，若定的神态，尤其是果敢的决策力和独当一面的能力，都令谈判对手大吃一惊；而更令他们同行及前辈吃惊的是，他们满载而归买断的400多万元的商品在很短的时间里一售而空。"},{"type":"paragraph","text":"旅游工艺品商场的冯力，在到港之前尽管已对上海的钟表市场作了深入调查，但对是否要进价值几十万元的世界名表心里还是不踏实。她从香港打电话通过商场经理殷水明找到汤建华，请示有关情况，汤建华问:“凭你在钟表部做了两年主任的眼光，你觉得这种表会有怎样的前途?”“一定会销得很好。”冯力答道。汤建华又问:“凭你对上海钟表市场的调研，这种表估计多久会销掉?”“碰到有眼光的客人马上会卖掉，一般估计不会超过两个月。”冯力自信地回答。汤建华说:“既然这样，你就可以决策了，我派你们独立到香港采购，就是要锻炼你们的眼光、胆识。”信任而推心置腹的话语，使冯力信心大增，她决定买断50万元的商品，回到上海后在短期内就使“东方”盈利颇丰。"},{"type":"paragraph","text":"采购签约结束，汤建华亲自飞到香港，为这批年轻人的成功召开盛大的庆典，并向香港商界隆重推荐这批新人。庆典结束，汤建华又逐个谈心，帮助总结在港工作的得失。"},{"type":"paragraph","text":"“东方”在港的这次行动为香港商界震惊，当地传媒这样评论:这几年，内地来港进行商务洽谈的为数不少，但像沪上东方商厦二十几岁的小青年集英语、国际商务、结算、看样、拍板为一体的，是为仅见……"},{"type":"paragraph","text":"“东方”由此向国际商界推出了一批锋芒初露的才俊。"},{"type":"paragraph","text":"欢迎你再次应聘“东方”"},{"type":"paragraph","text":"汤建华深深知道对人的严格管理也是对人关心、爱护的重要方面，尤其是对企业中中高级管理人员的管理更是有关队伍建设的重要方面，如果对中高级管理人员要求不严，奖惩不力，想要带出一支精干有素、善于经营、懂得管理的队伍是不可想象的。他认为，“东方”的员工不仅应成为合格的“东方人”，更应成为出色的“社会人”。"},{"type":"paragraph","text":"赏罚分明，是维护和促进员工队伍建设的基本要求，也是汤建华的一贯做法，而“严中有情”又是汤建华的高招。"},{"type":"paragraph","text":"去年年底，东方商厦有一位工作出色的商品部主任为了多做生意，他违反了支票三天后发货的规定，被骗6万多元。汤建华根据公司规定以一等过失给予除名。处理前，汤建华专门找他作了一次长谈，使他明白，为教育大家，更为了“东方”的建设，必须严格执行纪律，这位主任最后泪流满面地表示接受处分。汤建华诚恳地对他说:“欢迎你以后再次应聘‘东方’。”"},{"type":"paragraph","text":"1994年底，大家电商场经营十分困难，发展在同行中比较滞后一些，员工纷纷想跳槽离开“东方”。面对如此严重局面，汤建华多次找该商场经理赵瑛谈心，说明能在这样的情况下工作本身就是对人的素质的考验，然后他与赵瑛具体商量如何聚拢商场员工的人心及扭亏方案，并把家电商场作为“凝聚力工程”的重点。经过商场上下一致的努力，商场面貌大有起色，公司给予赵瑛以重奖。赵瑛本人也被中华全国总工会授予95年全国先进女职员称号。商厦员工对汤建华给予能人、好人提供施展才能发展机会的做法大受鼓舞。"},{"type":"paragraph","text":"正是在汤建华的带领下，东方商厦以科学的体制吸引人、凝聚人，以纪律为保障，以人心为中枢，以期望为动力，使真情温暖着每一个“东方人”。"},{"type":"paragraph","text":"清新温暖的风从“东方”拂面而来。"},{"type":"paragraph","text":"本报记者　刘亮"}]}