{"id":1043767,"date":[{"year":1996,"month":6,"day":17}],"page":"1","source":"","region":"","masthead":"","special_issue":"","column":"精神文明建设文论","genre":"","count":"1981","ytitle":"","mtitle":"谁是最可爱的人","ftitle":"——论示范群体","authors":["周锦尉"],"text":[{"type":"paragraph","text":"周锦尉"},{"type":"paragraph","text":"在抗美援朝期间，作家魏巍曾写过一篇报告文学——《谁是最可爱的人》，文章以浓重的笔触、深切的爱国情感讴歌了为国捐躯的志愿军战士。"},{"type":"paragraph","text":"“谁是最可爱的人?”这个朴实的问题会在各个时期、各个年月提到我们面前，等待每个人的回答。"},{"type":"paragraph","text":"不管自觉与不自觉，任何社会在某一个时期总会提供社会的示范人群。当商品经济大潮涌来时，不少人常会“撕”去温情脉脉的面纱，以金钱的多少来衡量人生价值。灯红酒绿的夜生活，一掷千金的豪富派头，当通过影视屏、书报刊的媒介“放大”以后，社会示范效应变得更为明显。“跟着感觉走”的人生，“过把瘾就死”的感悟，“爱你没商量”的处世，扭曲了时代需要的健康的人生坐标系。传媒对各类明星的追踪与介绍，各种企业、公司看好明星作为广告“载体”的效应，文化与经济双方震荡的“效应”，培育了无数年轻的“追星族”。在此，我们并不否定艺术明星们给社会带来的艺术审美的“供给”，体育明星给人们带来事业拼搏的激励与教育，然而，除了文体明星们，社会还应该提供什么?"},{"type":"paragraph","text":"有意识地培养、发掘、宣传、歌颂这个伟大改革时代健康的、进取的示范群体，是精神文明建设的不可忽视的一项艰巨工作。"},{"type":"paragraph","text":"褒扬文明的示范群体，首先是关注、表彰那些为社会文明进步而在各条战线默默无闻地作出杰出业绩、进行无私奉献的普通劳动者。毛泽东同志称赞陕甘宁边区的劳动模范是“人民的领袖”，刘少奇同志将他们称之为“人类经济生活向前发展的先驱”。建国以后，我们党发扬了各个时期大量的先进模范，从雷锋、焦裕禄、王进喜、孟泰、蒋筑英、栾茀，到孔繁森、徐虎、吴孟超、吴天祥，这些先进人物不仅为国家创造了大量物质财富，而且其先进事迹与思想所产生的精神能量，超过所在单位、部门、地区的局限，成为激励亿万人民前进的强大动力。“榜样的力量是无穷的”(列宁语)。先进人物形成的群体所产生的力量是不可估量的“原子能”。"},{"type":"paragraph","text":"正确思想是需要灌输的。这种“灌输”有马克思主义理论方面的教育，也有榜样的示范作用。因为榜样一旦树起来并赋予一定的意义之后，就能给人某种具体的启示，由此仿效、规范自己的行动。正如人们提到白求恩，自然联想起“毫不利己，专门利人”的崇高形象；提到雷锋，就会在眼前浮现出“把有限的生命投入到无限的为人民服务之中去”的共产主义者的形象；提到周恩来，会仰慕他光彩照人的理想人格；提到徐虎，会想到“辛苦我一人，方便千万家”。这些先进典型的群体是社会最高层次道德财富的创造者，构成了共产主义思想的宏伟大厦和丰厚宝库，而这个思想宝库又是通过一个个活生生的个性，对广大群众产生感召力，给人以道德力量的信心，成为人们正确选择自己人生坐标与行动指南的一面面夺目旗帜。其次，作为示范群体，先进集体本身就是一个群体。对先进群体的发掘与褒扬，同样是十分重要的。建国以来，我们已有艰苦创业的大庆人的群体，有“拒腐蚀、永不沾”的南京路上好八连的群体，有为祖国的幸福安于蹲猫儿洞的老山英雄们，有五年就建设起两个文明双突出的张家港的先进群体。"},{"type":"paragraph","text":"倘若说我们当代社会各个个体的英雄人物形成一个先进群体阶层，对人民进行有益启示的话，那么，先进群体则有他们的独特的示范效应。这里有这个集体的组织、教育，集体之中个体间的互动、影响、竞争、帮助、进取等作用的结果，有一种组织文明和先进思想相互影响的可学之处。因此，提倡良好的示范群体，就应该发现我们周围的先进集体。另外，除以上社会表彰的先进个人与先进集体以外，我还以为，我们每个人也可能会成为“最可爱的人”，会成为一种示范群体的一员。"},{"type":"paragraph","text":"人在社会上生活，有自己的社会角色，一个人又有多种“角色”。这是人们所知晓的。而有的社会角色本身，就有示范效应，就是一种示范群体。家长与子女，家长就是一个示范群体。家长的一言一行对孩子成长的影响是显而易见的，倘若作为家长整天热衷于麻将，去教育孩子还有什么说服力?教师与学生，教师是一个示范群体，教育别人首先要教育自己，这个道理又是真理。干部与群众，干部是一个示范群体，“喊破嗓子，不如做出样子”，“村看村，户看户，群众看干部”，这是常识，而且越是官位高，权力大，威信大，他的示范效应也更大。江总书记常说，上梁不正下梁歪，中梁不正倒下来。这是警世良言。同样，党员与群众，党员是示范群体，党就是无产阶级的先锋队组织。毛泽东同志说，党员不能混同于普通老百姓，这是对党员的一个起码的要求。还有我们的国家公职人员，他们体现国家机器的公正，这制服一穿，就有示范的效应。当然还包括我们各种媒体的新闻工作者，他们代表舆论之公正。除此之外，我们的服务行业职工，他们的服务质量表现着一个城市、一个地区的文明水平，人们称之为“窗口”，同样，也有不可忽视的示范效应。"},{"type":"paragraph","text":"总之，我们在仰慕先进人物、先进集体的同时，也要时时问问自己，作为某种社会角色，我为社会提供了健康的示范效应吗?"}]}