{"id":1043207,"date":[{"year":1996,"month":6,"day":12}],"page":"10","source":"","region":"","masthead":"学林·每日行情","special_issue":"学林(第512期)","column":"灯下随感","genre":"","count":"2068","ytitle":"","mtitle":"远望敦煌","ftitle":"","authors":["杨淼"],"text":[{"type":"paragraph","text":"杨淼"},{"type":"paragraph","text":"教师这个职业的好处是有寒暑两假。但寒假太冷，暑假又太热，都不是旅游的好季节，对于敦煌这样的远方，只能在纸上“神游”一通作罢。最近读到某先生的《敦煌学入门》一文，细述莫高窟藏经洞遭劫的始末，也算满足了这方面的一点好奇心。可是满足之外又有不满足。文章在谈罢敦煌文书流失的情形后提出了两个问题:第一，“从整个世界文化背景考察，流失的敦煌遗书恰恰引起了世界性的震动。如果它今天还尘封在十六窟，它的影响只在中国而不会成为世界性的一门学科。”第二，“问题的严重性还在于:敦煌遗书假如全在中国，它还能剩下多少?”两个问题其实可以归并为一个问题:多年来使我们感到痛心疾首的敦煌文书被盗事件原来竟是一件值得高兴的大好事，而当年在敦煌巧取豪夺的帝国主义分子英国人斯坦因、法国人伯希和、美国人瓦尔纳等应该成为保存中国文物的功臣。"},{"type":"paragraph","text":"论证的理由是很“充足”的:一方面是中国地方官员的昏庸贪婪、中国小民如王道士之流的无知愚昧。一九一○年劫余遗书运往北京时，沿途遭到窃劫，进京后又被偷盗藏掖，流失无数。另一方面则是外国人保管文物有方。“伯希和在敦煌拍的黑白照片，出了六大本像册，成了敦煌壁画的主要原始参考资料”，“英国博物馆经过化学处理，用对大脑进行外科手术相似的技术”才使重叠的手稿分开，“若干年来这些遗书一直深藏在英国博物馆，在那里室内空气是经过过滤的，温度也受到严格的控制”，“在保存遗书上，一百年前的中国能做多少?”真是问得声色俱厉。一百年前的中国当然不懂得过滤空气，因而连自己的文物也没有资格保管，须得拱手把它送给科技先进的强国。这便是作者的逻辑。"},{"type":"paragraph","text":"不过这逻辑也未免强横了一点，而且说话人的位置也没有站正。究竟问题出在哪里呢?或许可以称之对于历史研究本质上的无知。我们常常抱怨文献不足。孔子当年就曾喟叹:“夏礼吾能言之，把不足征也。文献不足征也。足，则吾能言之也。”历史就是这样一种恶作剧，它总是把最好的东西轻轻抹去，而留给我们的往往只是铜驼荆棘、断简残编。今天的人们注定了见不到秦宫汉阙的壮丽，也见不到唐宗宋祖的辉煌，甚至连历史上许多重要事件，也只能如“烛影斧声，千古之谜”一般，永远留着一段又一段空白。这是历史研究的无奈，也是历史研究的宿命。我们的先祖也曾作过许多“藏之名山，传之后世”的努力，可是到头来兵燹战乱、水火无情、愚昧无知、阴差阳错，早就把那些勉力保存下来的好东西糟践得所剩无几。最后出场的还有时间。时间的大手悄无声息地又把剩下的绝大部分一扫而空，“事如春梦了无痕”。对此，我们又能埋怨谁呢?一个历史工作者，命定了只能在这一片尘埃废墟、颓垣断壁中寻寻觅觅而已。"},{"type":"paragraph","text":"对于敦煌文书，如果它竟被流沙湮灭，或如该作者所云在发现后又遭到流失，那么也只能剩下多少算多少，这是历史的命定。但这决不意味着，与其这样流失，倒还不如把它交给外国人，或者竟如一位被作者引为同道的知名学者所言，“宁肯放在伦敦博物馆里!”"},{"type":"paragraph","text":"实在，我们“放”在别人博物馆里的东西已经太多太多。归安陆心源“皕宋楼”藏有宋版书二百种，后来这些书都“放”到了日本人“静嘉堂文库”里；潍县陈介祺的“十钟山房”藏有古代乐钟十口，这些东西又“放”到了日本财阀住友家里……当然，日本人藏东西比中国人精明，在中国这些东西能否保存到今天又是个问题，但我以为，自家东西自家藏，还是不劳他人插手为好。"},{"type":"paragraph","text":"事情还不止于此。为了证明斯坦因之流劫掠的合理性，该作者又拿出另一组“参照系”:“张骞出使西域带回了大量军事、政治、经济、地理的情报，其中一个情报是大宛马，后来这种马成了汉武帝对付匈奴的新型战马”；“玄奘取经带回了大量的佛典佛经”；“还有一位七下西洋的郑和，除了完成其政治、经济、文化上目的外，他从海外带回许多奇珍异宝，如明月之珠，龙速之香等等”。所有这些，“是贡，是换，是夺，是骗，我们已不得而知”，而“我们对于三位先驱者，毫无愧色地称之为‘伟大’”。这么一来，各打五十板，大家彼此彼此。你说人家侵略劫掠吗?那么你比人家侵略劫掠得更早更多!真是严丝合缝，滴水不漏。可是，撇开别的不谈，起码应该把“文物古董”的概念先弄清楚。这里不妨提醒一句，张骞带回的大宛马、玄奘带回的佛经、郑和带回的龙涎香等在当时都是可以再造之物，而古董的特点却是不可复制和不可再造，这该是个常识性问题吧?"},{"type":"paragraph","text":"是的，当我们敞开国门、走向世界之时，是应当抛弃狭小的民族偏见，而具备博大的胸怀。“敦煌是世界的，它属于全人类”。很好，话说得很有气度。但文化的世界性同文化资源的所有权应该完全是两码事。“你的就是我的，我的也是你的”，这种美妙的大同世界当然总有一天要到来，可是说得悲观一点，那恐怕不是今后几十年乃至下一个世纪所能办到的事。等真的到了那时，再提什么文化资源的共享也还不迟。或者换句话说，如若现在就要提前把这件事付诸实施，那也不妨来一个礼尚往来:先把巴黎罗浮宫的雕塑和伦敦大英博物馆的藏画(注意:不是法国唇膏或英国牛排)也送一点到中国来。至少，一百年后的现在的中国人也懂得一点“化学处理”和“空气过滤”的技术了。"}]}