{"id":1043880,"date":[{"year":1996,"month":6,"day":17}],"page":"8","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"序与跋","genre":"","count":"2926","ytitle":"","mtitle":"黎东方先生讲史之学","ftitle":"","authors":["唐振常"],"text":[{"type":"paragraph","text":"唐振常"},{"type":"paragraph","text":"远在五十多年前，即已耳闻黎东方先生大名。时值抗日战争期间，黎先生执教重庆中央大学、复旦大学和三台东北大学，常在四川各地讲演历史，高坛设座，讲古说今，以历史励人心而鼓抗战，名动一时。我虽未曾躬逢其盛，每于报端得读讲词，并听者受鼓舞之报道，未尝不深受感染而仰慕焉。想不到五十多年之后，忽得上海人民出版社崔君美明出示黎先生煌煌历史巨著五大册，曰《细说元朝》、《细说明朝》、《细说清朝》(上、下册)、《细说民国》，谓将为是书出大陆版，而命以序，并告:黎先生已是八十九岁的高龄了。余小子学不逮，年虚不及，何敢为前辈长者之书作序，辞谢再三，终感于黎先生为讲史之学迄老不衰的壮志与深情；黎先生与崔君书，复殷望我能承乏为序，此亦长者激励后生之意，何敢再辞焉。乃踵武邓广铭先生，一述黎先生的讲史之学。"},{"type":"paragraph","text":"读黎先生四史，确为史，为元之史，为明之史，为清之史，为民元前之史。每一史写法相同，取这一朝代的重要事件、主要人物以及职官、制度、地理、文化、学术，等等，分列为若干题目，缕而述之，如治棼理丝，串置散钱，以成规模。其选择题目，自由度较大，而写作之际大小自如，不必过于拘束，然又须得其要领，书非通史之作，而合读一朝所有各节文字，实有可得此朝断代通史之貌的收获。各节分述，不同于史学论文专题的研究，无须如同写作专题论文的深入细致，详述尽证，只须讲明事实，论证得宜，读之亦如同读了关于这一朝代的许多专题文章。"},{"type":"paragraph","text":"黎先生采取这样的写作形式，得力于他的史学素养和多年讲史之功。黎先生早年就读清华大学，专攻史学，受教于梁启超先生，后又游学巴黎大学，从名师多人学习史学和哲学，得博士学位。一九三一年归国后，相继执教北京大学、清华大学、中山大学、东北大学。抗战军兴，黎先生除了继续执教，时应各地之请，为各界人士讲演历史，通识古今，激励抗战。侧闻黎先生擅长讲演，有雄辩之才，每讲史，辄能鼓动全场，听者动容。又曾在重庆主持史地教育委员会工作，兼大学用书编辑委员会常务委员，有编辑教科书的经验。一九四九年以后，在台湾和美国，续任大学教职。一生的学识经验，积而为讲史之学。四史之成，有赖于此。"},{"type":"paragraph","text":"黎先生四史，自是做的历史通俗化的工作。难得的是，以黎先生这样有成就的史学家，甘心于教学之余，兢兢业业，勤勤恳恳，乐为历史通俗化而终生不疲。黎先生的四史，严格按照历史去写，不造作，无虚饰，极为谨严，保持了一个史家应有的态度。随手翻检，如关于多尔袞和孝庄皇后是否结婚之谜，谓官方材料已被乾隆一代君臣销毁干净，现在所能依据的蛛丝马迹，只是张煌言的四句宫词:“上寿称为合卺樽，慈宁宫里烂盈门。春官昨进新仪注，大礼恭逢太后婚。”此虽不足为据，然下文摆出了几件可疑的事，用词极为谨慎，但亦同下了结论。于康熙年间忽然有所谓朱三太子产生的事，书中是各说并存，不为一己之论。反之，对于史有明载的事件，书中则据以分析，断然作结。如对雍正，既述其狠，复叙其功，摆列事实，作结云:“当皇帝十三年，比起康熙当了六十一年的治绩，有过之而无不及。”这种说法，诚然可以讨论，但并非凭空而说，毕竟可称为一家言。雍正朝设立军机处，对于集中皇权统治，架空“内阁”，起了关键作用，是有清一代皇权政治演变的大事，对于此后清代政治关系甚大。书中对此，有较详的叙述，从军需房发展到军机房，再演变到军机处，均有考订，使我们明其原委，既知雍正的集权，又明白张廷玉把内阁票拟之权献给雍正的始末。读史明源流演变，方可据以为论，不落入空泛，甚或牛头不对马嘴。"},{"type":"paragraph","text":"读史，了解各代官制是极重要事，非如此不得称为入门。本书对于各代官制的变化很注意，各有详略不同的论述。最见功力的，是对于明代官制的论证，一共写了十二节，计近四十页文字，考订翔实，论述精确，于治史及读史皆有助。读之，既见明代官制的上承和变革，而对于了解清代官制的承袭变化更为重要。"},{"type":"paragraph","text":"凡此，皆见本书作者的精神。间有未尽如人意处，亦所难免。以我所见，如关于太平天国部分，编次稍涉散乱，详略未尽恰当。写洪秀全多至二十页，实为太平天国兴亡史，未必全然为说洪论洪，而于杨秀清只与半页篇幅，于李秀成共为三页，皆嫌其吝。仅举此例，以为作者参考。"},{"type":"paragraph","text":"这样一部五卷巨著，作者出之以对历史的忠诚，对文化的爱护，严肃从事，不掺半点虚假，让读者学习历史，热爱历史，进而维护历史尊严，在今天，历史被搅得混乱不堪之际，更为需要。今日之历史热，往往表现为小说电影的描述历史，或出于对历史的无知，或出于以己意妄解历史，全不知历史真实与艺术真实的关系，当然更不懂脱离开了历史真实便无艺术真实可言，于是历史变成了“戏说”，一位历史片导演甚至说“历史本来是假的”，便可任意伪造。历史云乎哉，令人浩然兴叹。望九高龄的老历史学家黎东方先生，出此通俗谨严的历史著作，当可一醒此辈随意描述甚至伪造历史者的头脑。在书中，作者于此写道:“关于乾隆的私生活，民国以来的演义家‘创作’很多，可惜多半是荒诞不经，信口乱扯。结果，所写的不是乾隆，倒是演义家自己。称这种演义家为历史小说家，实在是既侮辱了历史，也侮辱了小说。”“戏说乾隆”源自台湾，乱及大陆，黎东方先生发此议论，当亦深有所感焉。"},{"type":"paragraph","text":"与真实相一致，“在历史中求史识”，是一重要原则。“在历史中求史识”，是陈寅恪先生一生治史的出发点，已成为陈先生教诲学生与后进的重要遗训。陈先生的史学著作和论文，无不在真实的基础上，具今昔之感，兴亡之叹，此即所谓读史治史非仅读史治史而已，当于历史中求其教训。治史者无通识古今的修养和胸怀，不能达此“通古今之变”的原则。以此移于黎东方先生，其在抗日战争期间，本传统的讲史之法去讲演历史，其所以能励人心而鼓抗战者，亦由于此。则黎东方先生，亦得乎“在历史中求史识”之旨矣。"},{"type":"paragraph","text":"讲史本为中国民间传统的形式，“说三分”即是其一，后经整理修订成文，留下了古典文学名著《三国演义》；“夕阳古柳逍家庄，负鼓盲翁正作场。身后是非谁管得，满村争听蔡中郎。”今日域中史学家，掌握了历史的真实，具有通识古今的胸怀，便得管与能管历史人物之“身后是非”。讲史与历史之作用，非同小可。中国传统史书体裁，编年、纪传、纪事本末诸体，不尽足以写史传史，迄于近代，引进了通史体。习之多年，史家亦渐感于此亦有弊，思有所以创新。至今尚未观其效成，则口头讲史亦可备一体。黎东方先生本讲史之体而成讲史之书，其体无固定的形式，作者可自如运用；其文通俗易懂，凡识字者皆能读，则此书之出版，当有益于世道人心，非只历史之普及也。"},{"type":"paragraph","text":"是为序。"},{"type":"paragraph","text":"一九九六年五月十九日"},{"type":"paragraph","text":"附记"},{"type":"paragraph","text":"此文写成后，由崔美明君电传美国黎东方先生，黎先生电传一覆。爰为发表于次，以见前辈学者之敬业精神而示两岸学术交流之谊(黎先生系由台湾而往美国定居和工作)。黎函于我之文，自是谬奖，愧不敢当。"},{"type":"paragraph","text":"美明女士赐鉴，并转振常吾兄道鉴:病中得奉惠札，转示赐撰拙书之序言。洋洋十页，美不胜收。衷心感激，无可言宣。所评洪传疏漏，亦十分深获我心，敢不拜嘉。全文拜诵，无一字可以更动，大手笔于此可见。敬请美明女士录载，俾光篇幅。专此，敬谢。容小恙获痊，即行专程来沪面谢。得此好友，此生不虚度矣。专上，敬颂道安。美明女士同此，拜感。"},{"type":"paragraph","text":"弟黎东方敬上　六月六日"},{"type":"paragraph","text":"一九九六年六月九日记"}]}