{"id":1043613,"date":[{"year":1996,"month":6,"day":15}],"page":"5","source":"","region":"","masthead":"文汇特刊","special_issue":"文汇特刊(社会写真)(第24期)","column":"","genre":"","count":"5074","ytitle":"","mtitle":"小村里的扬子鳄保护区","ftitle":"","authors":["陈云琴"],"text":[{"type":"paragraph","text":"陈云琴"},{"type":"paragraph","text":"也许，这是世界上最小、最简陋的动物保护区。一群生活窘迫的村民，怀着“决不让国宝在我村失传”的朴素的信念，自发建立起了一个扬子鳄保护区。从而让被列为世界一级濒危、禁运物种的扬子鳄，在这里找到了一方乐土。"},{"type":"paragraph","text":"几乎所有的中国人都知道扬子鳄是与大熊猫齐名的世界稀有珍贵动物，也有不少人知道在安徽宣城有一个扬子鳄繁殖研究中心，然而，却很少有人知道，就在与宣城处同一纬度、相距100公里的浙江小村庄，还有着一个由当地农民自发建立的扬子鳄保护区——尹家边扬子鳄保护区。"},{"type":"paragraph","text":"它，位于长江中下游苏浙皖交界区的长泗平原，是一片隐隐弥散着原始气息的土地。远处是环绕的天目山峰峦和滨湖丘陵，区内河塘星罗棋布，竹木茂密，绿草如茵，气候温和，环境幽静。总范围122公顷，内有护殖场0.67公顷，鳄池10个共2400平方米，围墙463米，简易保护用房171平方米，玻璃暖房42平方米。"},{"type":"paragraph","text":"也许，这是世界上最小的保护区，但它是我国唯一的一个民办公助性质的保护区，是尹家边村民用勤劳的双手为扬子鳄而建的“鳄鱼乐园”。"},{"type":"paragraph","text":"为扬子鳄重建家园"},{"type":"paragraph","text":"扬子鳄，俗称水壁虎，猪婆龙，外貌似龙，铜头铁尾，身披鳞甲，隶属爬行纲、鳄目、鼍科。1958年被定为国家一级保护动物，1975年濒危野生动植物国际公约又将它列为世界一级濒危、禁运物种。"},{"type":"paragraph","text":"最原始的鳄类出现于两亿三千万年到七千万年前的中生代时期，然而一场至今还得不到圆满解释的神秘天灾，竟把地球上形形色色的恐龙莫名其妙地扫灭干净，但鳄类却奇迹般地逃过“鬼门关”，由中生代继续生存到现代。因此，扬子鳄已成为人们研究和揭示自然奥秘的“活化石”，成为记录地球演变和生物进化的“天书”。"},{"type":"paragraph","text":"扬子鳄本是长江中下游地区的产物，但工业的飞速发展，人口的高速增长，农药的普遍使用，加上人们的大量捕杀，使鳄类数量锐减，濒于绝危，致使全国扬子鳄仅存500条左右。"},{"type":"paragraph","text":"在浙江长兴，由于扬子鳄“作恶多端”——吞食鱼虾，袭击水禽，穿堤坏坝，当地农民历来视之如寇，格杀不论。以致于1949年前鳄鱼群聚，鳄声阵阵的“鳄鱼之乡”也难觅鳄鱼踪迹。1979年至1981年，中国科学院有关专家的实地调查和国家用人造卫星侦察结果都表明，位于太湖之滨的长兴、安吉地区是最适宜扬子鳄野生放养的地区。长兴县林业部门在全县范围内进行了鳄鱼栖息洞穴调查，发现42个乡镇中有24个乡镇80000公顷的范围内有栖息洞穴，以管埭乡尹家边村为最多。此地静水池塘多，塘中多竹墩，土质粘而不散，最适宜扬子鳄生存，建议将尹家边村划为重点保护区。"},{"type":"paragraph","text":"1982年8月，尹家边村农民吴国良首次捕获两条大鳄鱼，一条为雄性，长160厘米，重18.5公斤，一条雌性，长136厘米，重14.8公斤，还发现20枚鳄蛋。这一发现，使这珍贵动物有了繁衍发展的希望。农民们当即把它们圈养在水泥池中，用自己舍不得吃的鸡蛋、鱼肉喂养，但鳄鱼终因环境不适拒食而死。自此，村民们吸取教训，开辟了鳄池，沿池岸种植芦苇树木，围砌砖墙，将幸存于他们村附近的9条野生鳄入池养护。但，就像许多父母爱孩子却不懂得正确的方法一样，尹家边村农民对自己的动物“乡亲”怀着一片厚爱，一片真情，却茫茫然不知道怎样更好地护养它们。没想到扬子鳄有大吃小、强食弱的癖性，9条大小不等的扬子鳄不断格斗拼杀，结果只剩下了1号雄鳄和2、3号雌鳄。又经过多次格斗，势均力敌的1号雄鳄和2号雌鳄才相爱成亲。"},{"type":"paragraph","text":"1984年6月，这一对亲鳄发情交配后首次下鳄蛋22枚。如何孵化繁衍扬子鳄，使之生生息息，代代相传?又一个严峻的问题摆在了农民的面前。"},{"type":"paragraph","text":"尹家边村，是一个以农为主的贫困村，当时属长兴县114个赤膊村之一，年均集体收入仅3300元，而支出却在5000元以上，收支不衡，入不敷出，外债重重。人均年净收入287元，而低于这个水平的占75%以上。但就是这样一个年年为提留、集资、摊派款窘迫的贫困村，却毅然承担起了繁衍扬子鳄的任务。他们没有条件走安徽繁殖研究中心的人工孵化之路，而独辟蹊径走上了自然孵化之路。在专家指导和认真探索下，终于，在产卵后的第68天，即1984年9月13日凌晨，标志着鳄类自然孵化成功的两条小鳄率先破壳而出，而后陆续破壳8条，22枚蛋共孵化10条幼鳄，占受精卵的62.5%。"},{"type":"paragraph","text":"人工圈养并得以自然孵化扬子鳄，这在国外还没有成功先例的事居然在一个农民办的养殖场成功了，一些国际友人闻讯不远万里来到尹家边村，有为拍摄一张好照片而静待几天几夜的，有揣着空白支票希望场里填下价格以求购的，还有面对罕物跪扑于地忘情忘返的……"},{"type":"paragraph","text":"1988年11月，浙江省林业厅正式批准建立民办公助性质的长兴尹家边扬子鳄保护区并每年拨经费一万元。从首次自然孵化成功后，12年间，亲鳄自行做窝12次，共产卵236枚，孵出幼鳄208条，存活170条，孵化率88%，存活率82%。美国纽约州动物园爬行动物馆馆长约翰·彼勒博士和日本热川县丹部节雄博士一行在长兴考察时曾对此惊奇万分，不住赞叹“孵化率很高、很高”，并对尹家边保护区分池饲养给予了很高评价，认为分池饲养“对鳄”可以避免因杂居乱伦而乱种，能保持遗传学上的优势，称赞“规模虽小，工作出色”。国际自然资源保护联盟鳄类专家组副主席G·韦布博士一行实地考察后认为，尹家边保护区解决了一个多年困扰生物学界的难题，自然孵化比其它人工孵化能保持更多的野生鳄遗传因子，对研究物种进化有特殊意义。"},{"type":"paragraph","text":"建场至今，已有600多个单位，10000多人次前往参观考察，有关专家通过对扬子鳄与密西西比鳄和泰国鳄作对比研究，取得了重大科研突破。因科研、观赏的需求，又先后向杭州水族馆、千岛湖森林公园、泰国等地提供扬子鳄子一代36条。而《扬子鳄第二代繁殖及其配合饲料的研究》、《扬子鳄驯养繁殖及建立种群的研究》等被择优列入浙江省科委和中国野生动物保护协会1994-1997年的研究项目也正在进行中。"},{"type":"paragraph","text":"“不能让国宝在我们村失传”"},{"type":"paragraph","text":"人们赞美长兴尹家边保护区的崛起，更应该赞美为揭开扬子鳄秘密的人的创新和奉献精神。"},{"type":"paragraph","text":"现任饲养员任大斌，现在可是个报刊上、电视里的热点人物了，但当初，他是在怎样的困境下接过这副担子的啊。那时，养鳄人换了一茬又一茬、并非他们不愿干，而是当了养鳄人就无法顾及家里的责任田，尽管月工资从最初的15元、20元增长到30元、55元，但仍如杯水车薪，填不了一家老少嗷嗷待哺的嘴。为此，村党支部书记任小海真是愁白了头。但他纵有三头六臂，也无法再提高他们的待遇，他只有把希望的目光投向了初中毕业的儿子任大斌身上。他望着儿子，斩钉截铁地说:“只要有我在，就不能让国宝在我村失传。”儿子深深理解父亲目光中的涵义，义不容辞地接受了任务。"},{"type":"paragraph","text":"与前几任饲养员相比，19岁的任大斌无疑年轻、有知识，但天性活泼的年轻入是否耐得住养殖场这一份寂寞、单调和清苦?全村的人，包括作为父亲的任小海都悬着一颗心。但任大斌以出色的行动作了响亮的回答。"},{"type":"paragraph","text":"他每天的日程几乎是一成不变的:清晨骑上自行车挨村收购既鲜活又便宜的鱼饲料，回来便剁碎投喂，然后植树育竹，饲养幼鳄，最后记载一天的工作，从饲料数量价格、喂投次数到鳄类生活习性、鳄巢温度、幼鳄成长等等，点点滴滴，记得那样专心而细心，这一串串密密麻麻的数字成了解决“自然孵化”这个难题的唯一的实验记录，中外科学家无不啧啧赞叹任大斌的耐心而周到。"},{"type":"paragraph","text":"当前，正处于世纪交替社会剧变的特殊年代，风谲云诡的市场经济大潮席卷着华夏大地，多少农村青年走向城市，走上市场，很多人好奇地问他今后的打算，任大斌腼腆地一笑:“我这一辈子看来是当定养鳄人了。”"},{"type":"paragraph","text":"与任大斌分工主要负责稚鳄喂养的另一位饲养员是62岁的老农黄明德。早年死了老伴，唯一的儿子又意外丧生，生活的磨难使这位老农变得几乎与大地一样沉默，黑瘦的脸上写出许多人生的沧桑。"},{"type":"paragraph","text":"在尹家边及附近村庄方圆数十里之地，人们总可见到一位头戴笠帽、架着老花镜、拎着水桶、提着鱼网、躬腰驼背缓缓穿行于河塘滩头或芦苇丛中的老人，他，便是黄明德。他在捕捞一种给幼鳄吃的毛毛鱼。因稚鳄从出生第三天脱掉脐带到两岁内必须要喂一种极小的、在市场上买不到的鱼苗。于是，无论烈日炎炎还是狂风骤雨，老黄天天要捕获足够量的鱼苗。冬天，鳄鱼冬眠了，他得时刻守候在暖房关注着温度表的变化。冷了，鳄会冻死，热了，又会烫死，温差太大又会影响存活，因而老黄丝毫不敢松懈，一根弦总绷得紧紧的。在农村，像他这个年纪的人，收工之余大多喜欢搓搓麻将逗逗孙辈或到小镇的茶馆喝喝茶，聊聊天，而老黄却无法享这份清福。白天，忙碌的老黄倒不觉得什么，但到了晚上，远离村庄的养殖场周遭沉寂无声，只是间或有啾啾的鸟鸣划破浓如凝胶般的安谧，那份孤寂是常人难于忍受的，而老黄忍受下来了，春去秋来，永远孑然一身，形影相吊。他极渴望有人与他为伴，但他又极体谅家有妻儿父母的年轻人，常劝大斌回家去住，说场里有他留守尽可放心。"},{"type":"paragraph","text":"1994年，长兴县领导买了一台12英寸黑白电视机给他。他惊呆了。曾经，他是那么渴望有一台收音机听听人声，但捉襟见肘的他哪有能力购买?尽管他的月工资已加到了100元，但平时是拿不到钱的，直至年底才一次补给，一年花销，怎么节俭都不够。电视机，是他连做梦也不敢想的奢侈品，现在居然摆在了他的床头，不但听到了人声，还看到了人影，怎不使他感极喜极而泣?"},{"type":"paragraph","text":"吕文柳，是这个保护区兼职的唯一的知识分子——县林业局工程师，林站站长，已在林业战线上辛勤奋战了37个春秋。1984年，当慧眼识英才的主管领导任命他为尹家边扬子鳄保护区副主任时，他明知道这是一份苦差使，但毫不犹豫地接受了。他家住在县城，而尹家边位于城西南22公里处，公路也通不到村里，60多岁的他只有骑自行车来往。缺设备少资金的保护区提供给他的是一个破猪棚(保护区的原址是村办畜牧场)，可他全不在乎。在扬子鳄孵化期间，为预防大鳄把刚出壳的稚鳄带到池里咬伤或咬死，他几天几夜守在鳄巢边细心倾听，待听到鳄鱼的破壳声时，就巧妙地逗开亲鳄，小心地翻开覆土、枯枝，捧出小鳄称体重，量身长，取名编号，建立档案……困了，在旁边打个盹，饿了，啃一包方便面。村里人看着心疼了，“吕工啊，咱尹家边穷，没有珍馐佳肴款待你，但粗茶淡饭你也该吃一口。”吕工笑着婉拒了，天长日久的，他不想总去打搅人家。"},{"type":"paragraph","text":"逛鳄鱼乐园，看鳄鱼神奇，已成为长兴县旅游业的新项目，近年来，来旅游的游人和来考察的专家越来越多了。保护区没有电话，整个尹家边村也没有一部电话，因而一些团体、国际友人临来前都先与他联系，他又当仁不让地承担起了接待、导游的任务。"},{"type":"paragraph","text":"在保护区的一个柜子里，存放着几十本厚厚的集子，有工作计划、调查报告、汇报总结、来往信函、会议记录、来人记载、宣传报道、捐资情况等等，分门别类装订成册，整整齐齐、清清楚楚，这便是吕工一点一滴收集而成的。这其中也有他自己撰写的有关扬子鳄的报道和论文。他被评为湖州市有突出贡献的专业人才。受他影响，他的妻子和3个子女也都全心爱护着扬子鳄。他的家，被评为全省第一个生态之家和浙江省10个特色家庭之一。"},{"type":"paragraph","text":"还有，兼职的村党支部书记，保护区主任任小海，村委会主任陈宝山和不兼职却时刻念着扬子鳄的尹家边村农民，他们可真不简单哪:"},{"type":"paragraph","text":"15亩鱼塘养的鱼不出售，专作鳄饲料；"},{"type":"paragraph","text":"山洪暴发鳄鱼出逃时，全村老少人人兜捕，终于“完鳄归池”；"},{"type":"paragraph","text":"天寒地冻，老支书任兴发带两位农民翻山越岭跋涉上百里买回廉价炭给冬眠鳄烤火升温……"},{"type":"paragraph","text":"还有，情系国宝的千千万万素不相识的人，从冰天雪地的北疆到温暖怡人的南国，从政府要人、专家学者到普通工人、农民、学生，写下了一曲曲感人至深、催人泪下的辉煌篇章:"},{"type":"paragraph","text":"浙江省江山市坛石财政所应日旺、毛丽华夫妇从电视台看到尹家边扬子鳄现状报道后，出资3万元自己设计制作了扬子鳄真实图案的1995有奖明信片(金卡)；"},{"type":"paragraph","text":"江西一位19岁的青年于亮三次写信向中国野生动物保护协会提出申请要求去尹家边扬子鳄保护区工作，态度坚决，言辞激切；"},{"type":"paragraph","text":"长兴县3次开展“我为拯救国宝扬子鳄奉献爱心”活动，上至县委书记、县长，下至小学生、幼儿园小朋友，纷纷解囊援助；"},{"type":"paragraph","text":"还有，浙江师范大学、钱江电视台、赣州动物园、贵州电影制片厂、淳安姥山林场、安徽医科大学、浙江省经济委员会、省县各林业局、林技站、长兴县驻浦东办事处、湖州中专……都给予了保护区以精神和物质的鼓励，至去年底止，累计捐款达30万元。"},{"type":"paragraph","text":"“国宝”扬子鳄被抢救下来了，而抢救、保护扬子鳄的长兴尹家边保护区人的那种意识、那种精神，那是比任何东西都宝贵的“国宝”啊!"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\06\\966f050701.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>饲养员黄明德正在投饲料</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\06\\966f050702.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>吕文柳(左)与任大斌(右)正在测量新生鳄体长</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\06\\966f050703.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>尹家1号雄鳄和2号、3号雌鳄</FONT>"}]}