{"id":1043509,"date":[{"year":1996,"month":6,"day":14}],"page":"9","source":"","region":"","masthead":"海外瞭望·每日行情","special_issue":"海外瞭望(第75期)","column":"","genre":"","count":"2335","ytitle":"","mtitle":"泰国—21世纪的“亚洲小龙”","ftitle":"","authors":["马燕冰"],"text":[{"type":"paragraph","text":"中国现代国际关系研究所　马燕冰"},{"type":"paragraph","text":"早在80年代末期，正当西方工业大国经济发展缓慢，许多发展中国家在经济困境中徘徊时，泰国就以其惊人的经济稳定、高速增长的成就崭露头角，被誉为“亚洲的一颗新星”、“亚洲的第五小龙”。"},{"type":"paragraph","text":"90年代以来，泰国经济持续稳定、高速增长，年均经济增长率高达8%以上。去年泰国在遭受10年以来最大的水灾、经济损失约3.9亿美元，并受到世界金融市场不稳定影响的情况下，经济增长率仍达8.6%，财政收入连续8年盈余，外汇储备达362亿美元。截止1994年，泰国国内生产总值已达1472.36亿美元，人均收入高达2380美元，工业产值约占国内生产总值的30%左右，出口产品中工业产值占70%以上，科技产品占出口工业品的37.9%。目前在东南亚，泰国的人均收入仅次于文莱、新加坡和马来西亚，但在人口4000万以上的国家中已属首位。据世界经济机构统计，1995年泰国经济增长排世界第7位，投资吸引力居世界第3位，仅次于中国和越南，经济竞争力已超过韩国、印尼和菲律宾，排世界第22位。上述经济成就显示，泰国已从一个以农业经济为主的国家进入农业工业化国家，并正向新兴工业化国家迈进。下个世纪初跻身于新兴工业国家之列，实现“第五小龙”的腾飞，成为泰国经济发展的长期目标。"},{"type":"paragraph","text":"但随着泰国经济的高速增长，在80年代末期，一些问题逐渐突出，主要有基础设施短缺、地区差距增大、科技人才缺乏、通货膨胀上升等问题，长期得不到解决，成为泰国经济发展的障碍。特别是科技人才的缺乏，已严重阻碍工业向资本密集型和技术密集型转变。目前，泰国农业仍有一定的优势，但工业生产劳动力价格低廉、生产成本低的优势已逐渐减少，工业中技术密集型产品，大多数停留在国外设计、进口零配件组装的阶段，必须将产品转入科技型工业，才能克服这一劣势，推动泰国工业向更高层次发展，促进出口和投资增长。此外，贫富差距加速扩大，最高工资与最低工资的差距是7倍，农村和城市收入的差距是12倍，生活在贫困线(年收入不到200美元)以下的人占全国人口的六分之一以上。由此引发了许多社会问题，凶杀盗窃案件增多，吸毒贩毒成为社会公害，色情服务流行，艾滋病蔓延，严重危害泰国及旅游者的财产和生命安全，给旅游业、劳务输出及工农业生产造成巨大损失。"},{"type":"paragraph","text":"为解决国内经济发展中的主要问题，面对世界经济竞争更加激烈的21世纪，泰国政府制定了跨世纪的长期经济发展战略目标，主要体现在今年10月1日即将开始执行的“第八个经济与社会发展五年规划”中。其重点是:增强泰国经济综合实力，提高泰国的国际经济竞争力，大力发展教育，提高人的素质，缩小地区差别，改善人民生活水平与环境，以实现经济与社会的综合发展。“第八个经济与社会发展五年规划”与前7个五年规划的明显不同之处是:它首次把“人的重要性”放在前所未有的地位，强调“发展人是经济社会发展的基础和目的，经济增长只是发展人的手段”，因而改善农村人口的素质和生活水平，促进国家经济的综合、平衡发展，是今后经济发展的重点。泰国总理班汉·西巴阿差指出:“如果我们要成为一条龙，我们就必须是一条从头至尾的龙，泰国的社会已到了社会和经济的转折点，这两者必须同时进行改革。”最近，在泰国文化节的讲话中，他再次指出:过去的发展计划，较多地重视了经济的发展，而忽略了对精神与文化的关注，造成社会与环境的严重失衡，环境污染严重，道德伦理丧失，因此，只有提高人的素质，加强教育，并与社会协调，人才能恢复社会公德，才能够在发展现代化经济的同时，维护泰国优良的文化与传统，促使泰国经济与社会的共同发展。这个指导思想表明，泰国的经济发展已进入一个新的发展时期，泰国经济已奠定了较为坚实的基础。"},{"type":"paragraph","text":"为实现泰国在21世纪成为地区经济强国的目标，泰国有关部门制定了具体发展计划:(1)拟在5年内把曼谷建成地区金融中心，在中南半岛建立泰铢经济圈。国外舆论认为从泰国近几年实施的各项计划的实际效果看，曼谷应有能力逐步成为地区金融中心。(2)15年内把泰国建成地区工业中心。目前，泰国的工业在东盟国家占有一定优势，特别是汽车、电子和电器领域。国内外均看好泰国的汽车工业，认为它有可能在2000年前达到生产汽车100万辆的目标，成为东南亚最大的汽车生产国和摩托车出口基地。(3)加快发展东海岸和南部地区，兴建以重化工业为主的技术密集型工业区，扩大对外贸易，使泰国的贸易、投资扩大到南亚地区。(4)发展内地工业，解决农村贫困问题。重新调整处于内地贫困地区的吸引外资优惠条件，进一步放松在持股、内销产品等方面的限制，大力吸引外资。政府拟出资20亿美元，在全国修建54个工业村，促进内地经济繁荣。(5)重视科技人才的培养，延长义务教育时间，加强职业培训等。"},{"type":"paragraph","text":"今年，泰国经济中急需解决的问题是保持经济稳定。去年由于受到自然灾害的影响，商品价格上涨幅度较大，通货膨胀率从前年的5%上升到5.8%，今年头3个月进一步上升到7.4%，引起各界的警觉。经常帐目赤字占国内生产总值的7.1%，正常情况下应为5.2%左右。为解决这些问题，泰国政府今年工作重点是:稳定国家经济、降低通货膨胀、减少经常帐目赤字。拟采取的措施是:控制国内开支，把今年的经济增长率控制在8.5%以下；增加商业网点，控制价格水平上涨；降低农业生产成本:鼓励人民使用国货，鼓励人民在国内旅游；促进国营企业发挥更大的作用，以减少资本货物和技术进口；采取紧缩的金融政策等。预计今年总体经济增长将有所放慢，但工农业生产将继续增长，出口和贸易仍保持良好发展势头。"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\06\\966e090201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>泰国有关当局邀请一些邻国参加泼水活动，并借此招商。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\06\\966e090202.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>泰国在发展经济的同时开始注重人的价值，图为一座正在兴建的学校</FONT>"}]}