{"id":1043401,"date":[{"year":1996,"month":6,"day":14}],"page":"1","source":"","region":"","masthead":"","special_issue":"","column":"通讯","genre":"通讯","count":"2028","ytitle":"","mtitle":"“十九点钟的太阳”从这里升起","ftitle":"——上海西部企业集团党组织培养徐虎工作侧记","authors":["陆兴祥","陈明","柳琍"],"text":[{"type":"paragraph","text":"1975年，一个朴实的征地工走进了普陀区房管局中山北路房管所成为一名水电工；1985年，这名水电工被居民群众推举为“社会服务明星”；之后，他先后26次获得区、市乃至国家级的荣誉称号。1996年春，他受到了江泽民总书记的接见。他，就是被上海人民喻为“十九点钟的太阳”的徐虎。"},{"type":"paragraph","text":"在这一个个熠熠闪光的荣誉中，凝结着徐虎“辛苦我一人，方便千万家”的奉献精神，也凝结着上海西部企业集团党组织精心培育的心血。"},{"type":"paragraph","text":"1985年3月15日，徐虎家里比他结婚时还热闹，父母、妻女、姐妹、连襟济济一堂，所领导带着同事们敲锣打鼓送来了给“服务明星”的奖品——一台双缸洗衣机，还放响了结婚时也没放的鞭炮。领导热情鼓励，邻居奔走相告，家人笑逐颜开。徐虎“受宠若惊”，“怎样才能回报居民厚爱?”他连续几晚彻夜难眠……"},{"type":"paragraph","text":"就在这个时候，所党支部及时支持和帮助徐虎向居民发出了500张征询单，走访了300户人家，弄清了居民最大的苦恼是下班以后的水电急修问题。接着，所长、党支部委员徐裕鑫又带着徐虎跨区到山西北路房管所，向市劳模袁松寿拜师讨教。经过一段时间的了解、思考，徐虎形成并提出了挂箱夜修的设想。所党支部当即给予了肯定，书记李阿娣语重心长地勉励他说，“箱子挂出去，就要坚持，不能半途而废。”并和他一起商量了如何取得家人支持的问题。"},{"type":"paragraph","text":"6月23日这一天，徐虎在党支部书记等人的陪同下，郑重地挂出了写着“为民服务”红字的夜间报修箱。墙上敲钉的3只“眼”，还是局宣传科长陈敏抱着冲击钻打的呢。这一任的领导，被徐虎所在单位的职工称誉为徐虎效应的“原始股”。"},{"type":"paragraph","text":"徐虎业余为民服务的箱子一挂就是十年。这期间，徐虎所在单位的所长、书记换了三轮，但每一轮领导都对这株好苗倍加关心爱护。"},{"type":"paragraph","text":"早在评上“服务明星”前，所党支部根据徐虎任劳任怨、居民表扬信多的情况，鼓励他多为居民做好事。同时，多次启发他向党组织靠拢。评上“服务明星”后，党支部认为徐虎有群众基础，应该在政治上更快地成长。支部书记又一次找他谈心，引导他追求更高的人生理想和奋斗目标。当了解到徐虎感到自己离入党标准还有距离、对入党有所顾虑时，就帮助他分析长处短处，坚定他争取入党的信念。徐虎向组织递交了入党申请书后，党支部立即指定专人联系帮带。针对他性格比较内向、不善言谈容易引起群众误解的不足，指导他多接触周围群众，还安排他负责分配每天的报修任务，让他在做群众工作中经受磨练。1986年4月17日，支部大会一致通过决议，徐虎光荣地加入了党组织。"},{"type":"paragraph","text":"徐虎谈起组织对他生活上的关心、爱护，总是十分动容。"},{"type":"paragraph","text":"当他因动迁要搬到外区去时，是组织上力排众议，为他支付了超面积购房款，并将他家安置在父母家隔壁，以便于他夜间服务；当他因眼疾需及时手术时，组织上出面为他联系名医院、好医生，使他视力好转；去年盛夏高温季节，组织上为让他多得到一点休息时间，就特意下“死命令”让他上长中班；逢年过节，所、局领导总要去慰问看望支持他工作的父母妻女。"},{"type":"paragraph","text":"党组织这种点点滴滴的“浓浓之情”，激励着徐虎十年如一日坚持每天十九点开箱服务的“诚诚之信”。"},{"type":"paragraph","text":"“木秀于林，风必摧之。”徐虎被评为“服务明星”后，也有一些人冷嘲热讽，还有人在夜间悄悄跟踪他，想找他的“岔子”……"},{"type":"paragraph","text":"徐虎最困难的时候，还是评选市劳模前后的那段日子了:"},{"type":"paragraph","text":"1986年的一天，普陀区房管局在中山所贴出一张公告:经局研究决定推荐徐虎同志为市劳动模范，有不同意见请于近日提出。几天后，市、局工会各收到一封同样内容的匿名信，反映徐虎在外面“打野鸡”；违反劳动纪律，上班“打瞌睡”、“技术不好”等等。"},{"type":"paragraph","text":"局、所两级党组织非常重视，专门逐个向徐虎周围的同事了解情况，征询意见，也找徐虎本人谈了心。在弄清情况的基础上，所党支部召开了全所职工大会，针对不实之词，澄清事实，表明态度。局工会主席董素铭旗帜鲜明地表扬了徐虎的先进事迹。代表组织和绝大多数职工意愿的正确舆论平息了一场风波。党支部又找徐虎促膝谈心，鼓励他把工作做得更好，把技术学得更精，认准为民服务的路子坚定不移地走下去。之后，党支部还根据实际情况对徐虎所在班组作了适当组织调整。实实在在的措施，为徐虎创造了一个有利于成长的良好环境。"},{"type":"paragraph","text":"1989年9月，局党委作出了向徐虎同志学习的决定，局、所两级党政工团齐抓共管，开展了有声有色的“学徐虎”宣传活动，全局职工学有榜样，干有方向，有力地推动了全局的两个文明建设。"},{"type":"paragraph","text":"十年来，西部企业集团的党组织就是这样坚持不懈树立先进典型，他们着眼点是通过生动直观的榜样示范，培育一支有理想、有道德、有文化、有纪律的职工队伍，通过他们优质的为民服务，来加强党和人民群众的血肉联系，赢得人民群众对党和政府的信赖，坚持建设中国特色社会主义的信念，共同为现代化建设事业贡献力量。而这，正是以江泽民同志为核心的党中央反复强调的“领导干部一定要讲政治”，在一个基层单位实际工作中的生动体现!　陆兴祥　陈明　柳琍"}]}