{"id":1043033,"date":[{"year":1996,"month":6,"day":11}],"page":"9","source":"","region":"","masthead":"科技文摘·每日行情","special_issue":"科技文摘(第24期)","column":"永业杯征文","genre":"","count":"2928","ytitle":"","mtitle":"充满风险的航天发射","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"6月4日，作为欧洲新一代运载火箭的“阿丽亚娜5型”火箭首次发射失败，引起了世人的广泛关注。这一历时11年，耗资70亿美元的火箭出师不利，再次表明了航天技术是一项充满风险的事业。然而，正如欧洲空间局(ESA)一位负责人所表示的:科学家是勇敢的失败者，我们将鼓起勇气进行新的试射。据报道，原定于6月中旬进行的“阿丽亚娜4型”发射计划将按期进行。此时此刻，人们在钦佩科学家非凡勇气的同时，也自然想要了解，火箭发射的成功率究竟是多少?"},{"type":"paragraph","text":"矫健的身姿　娇嫩的“体格”"},{"type":"paragraph","text":"火箭发射后，不像汽车、火车，可以停下来加燃料、添设备，一切都要一次携带齐全；出了故障也不可能停下来检查，也不能像飞机那样返回地面进行修理。因此，对于航天发射来说，可靠性是第一位的，尤其是运送载人航天器的运载火箭，更必须安全可靠。同时，火箭的工作环境十分恶劣。例如火箭发射时，发动机会产生高温、高压、强噪声和强震动；火箭在飞行的加速过程中，还会产生巨大的超重，进入轨道后，又会遇到失重、真空和辐射等。因此，制造火箭的材料、元器件和火箭上的设备，必须能经受这些恶劣环境的考验，需要加倍的可靠。还有，火箭燃料要么带腐蚀性，要么有毒，要么温度极低，对火箭材料和仪器设备带来许多复杂的影响；火箭上各种电子仪器设备在工作时，会相互产生电磁干扰，因此还要有防干扰的设备和措施。此外，火箭和它运载的航天器之间，彼此的机械性能必须相互协调。这样，就好像一个人外出旅游，既要带上全部换洗的衣服，又要带上充足的食品，还要有遮阳、避雨、挡风的设施，也要有防盗、防劫的武器，更要有防病治病的药物，以及记时、定向的器具，所有这一切都必须安排得井然有序，不相互影响和掺和……这就形成了火箭的最大特点——复杂。"},{"type":"paragraph","text":"由于火箭需要克服地球引力，才能飞人太空，这就要求它自身的质量越小越好。火箭本身质量过大，就会降低自身的速度；为不降低速度，就要减少它运载物体的质量。对上面的火箭来说，火箭质量增加100千克，运载能力就减少100千克，所以，火箭应该造得很轻巧。这与可靠性要求是一对尖锐的矛盾，从而造成火箭的另一个特点——娇嫩。"},{"type":"paragraph","text":"火箭使用液氢液氧这些低温燃料，从而提高火箭的性能，减少对环境的污染。但是，零下253℃的液氢，甚至可以透过某些金属壁，非常容易泄漏。泄漏的氢遇到空气中的氧，特别容易引起爆炸。尤其是火箭发动机中高速进入燃烧室的液氢，一遇到水珠和各种气体分子，会把它们冻结成比金属还坚硬的颗粒，并推动其高速前进。这样，它们就有可能像子弹那样击穿金属管道壁，有的金属材料遇到液氢，会变得像陶瓷那样脆，叫做“氢脆”。因此，用液氢作燃料的火箭，对用作制造液氢贮箱、输送管道、发动机等的材料，以及液氢的贮存、运输和加注的安全性，都提出很高的要求。"},{"type":"paragraph","text":"与火箭的零部件、元器件容不得半点疵瘕一样，火箭的工作状况也容不得些微偏差。同时，火箭发射时，也容不得工作人员有半点工作差错和疏忽。还有，火箭中更容不得半点多余物，因为那可能是造成火箭发射事故的祸水。除火箭本身问题外，还有电脑系统不能有半点差错，尤其是软件编制上不允许有任何缺陷。此外，还要防止火箭与它运载的航天器之间，在机械性能等方面发生严重影响。否则，就会导致发射失败。"},{"type":"paragraph","text":"科学需要无畏的勇气"},{"type":"paragraph","text":"一般来说，组成机器的元件、零件越多，其可靠性就越低。一台由1000个零件、元件构成的机床，其元件的可靠性应在99.9%以上。也就是说，对每一种组成机床的元件，抽检1000个，不合格的不多于1个，否则，用这样的元件组装的机床就属不合格。对于复杂得多的火箭来说，如果元件的可靠性达到99.9999%，则火箭的可靠性只有37%。也就是说，发射三枚用这种元件组装的火箭，可能有1-2枚要失败。要使火箭的可靠性达到99.9999%，其每一个元件的可靠性应达到99.9999999999%，这就是说，抽检100亿个，不可靠元件不得多于1个。"},{"type":"paragraph","text":"一枚十分巨大、十分复杂的火箭，是由几十万，甚至上百万个元器件组成的。只要有1个元件或零件不可靠，就可造成整枚火箭发射失败。据统计，欧洲的阿丽亚娜火箭事故，85%是因为一个元件不合格造成的。同时，在十分恶劣环境中工作的火箭元件，又显得十分脆弱和娇嫩。有人做过实验，如果某批电子元件在实验室条件下出现故障的可能性为1，那么在飞机上使用则为6.5，而在火箭上使用则增加到80!"},{"type":"paragraph","text":"现代火箭之父布劳恩为德国研制的v-2火箭，飞行的成功率只有68%。前苏联用来发射第一颗人造地球卫星的运载火箭P-7，也是经过大量失败后才试飞成功的。美国用来发射第一颗人造地球卫星的“先锋”号运载火箭更是难产。美国人在1957年底和1958年初，两次用“先锋”号火箭发射卫星，结果都失败了。到1958年3月17日，“先锋”号火箭才将一颗质量为1500克的卫星送入轨道。美国早期的其他火箭，发射失败也很频繁。如“雷神”号火箭1957年1月25日第一次发射时在发射台上爆炸。4月17日第二次发射时，离开发射台后飞行不正常，只好指令它自毁。5月21日第三次发射又告失败。直到9月20日进行第4次发射时才取得成功。美国的运载火箭在早期大量失败的基础上得到迅速发展，使它能够接连发射成功世界上第一颗侦察卫星、第一颗气象卫星、第一颗通信卫星……"},{"type":"paragraph","text":"当代著名的运载火箭，都是从不断的事故中发展起来的，欧洲空间局著名的“阿丽亚娜”火箭，1979年12月24日第一次试飞成功后，紧接着便遭遇了4次发射失败。正是经过这些失败，“阿丽亚娜”火箭才逐渐成熟起来。"},{"type":"paragraph","text":"俄罗斯成功率很高的运载火箭也都是从许多失败中得来的。如发射载人登月飞船的大型运载火箭N-1，1969年2月21日第一次发射试验时，起飞后不到两分钟便发生爆炸。1971年6月21日第三次发射时又在发射台上爆炸。1972年11月23日第四次发射时，也是在飞行不到两分钟后就爆炸了，后因登月计划被放弃，N1火箭也就没有再试验。但它后来研制了世界上推力最大的“能源”号火箭。根据计划，90年代后期，俄罗斯的火箭将在未来建设阿尔法国际轨道空间站的78次发射中，承担48次发射任务，成为真正的世界航天发射主角。"},{"type":"paragraph","text":"诞生已半个世纪的现代火箭，应该说技术已比较成熟，但仍然不断有事故发生。这并不奇怪。事实上，比火箭简单得多、成熟得多的汽车、火车、轮船和飞机也常发生事故，甚至机床和自行车也常发生事故。那么，火箭事故是不是比汽车、火车、轮船和飞机事故更多呢?"},{"type":"paragraph","text":"有人对汽车、机床、飞机和火箭事故作了一个统计，在100辆汽车中，平均有2.5辆发生事故，事故率最高，为2.5%，其余机床为2.4%，飞机是2.21%，而火箭是0.9%，即100枚火箭中平均不到1枚会发生事故，事故率是最低的。这是由于人们对巨大、昂贵、复杂和娇嫩的火箭更加重视、更加谨慎的缘故。"},{"type":"paragraph","text":"同样的道理，火箭一旦发生事故，会造成比汽车、火车事故和空难、海难更大的影响。1986年初导致7名宇航员丧生的美国“挑战者”号航天飞机爆炸，造成航天飞机停飞近3年。而死人更多的其他事故，则未必有如此大的冲击。所以，从事航天科学事业，需要具有无畏的勇气和牺牲精神。"},{"type":"paragraph","text":"(本文主要内容摘自《航天》杂志1996年第二期)"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\06\\966b090201.JPG\">"}]}