{"id":1043743,"date":[{"year":1996,"month":6,"day":16}],"page":"3","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"","genre":"","count":"3049","ytitle":"","mtitle":"嵩阳书院 少林寺 龙门石窟","ftitle":"","authors":["冯亦代"],"text":[{"type":"paragraph","text":"冯亦代"},{"type":"paragraph","text":"我老老实实准备了一个星期，四月廿八日清晨就坐上火车奔郑州而去，次日下午就在“郑州越秀学术讲座”结结巴巴讲了题为《1995年翻译界的一场大辩论》的一堂课，花时130分钟，听到台下的掌声，我心头一块大石落下了，顿时身心轻松，因为我已买得了几日的休闲。"},{"type":"paragraph","text":"主人安排我们去访游登封县境内嵩阳书院和少林寺，再去洛阳看龙门石窟。登封位于郑州、洛阳之南，成三足鼎立之势。这个县并不大，却是个历史名城，一直可以追溯到约五千年前的轩辕黄帝时期；那时这地方已成为皇家活动的地方，特别是唐武则天君临天下的时候。据县志载武后于公元696年登嵩山封中岳为中天王，为了纪念这次盛典，改嵩阳县为登封县，改附近的阳城县为告成县，以示她之“登”嵩山“封”中岳的大事已经“告成”。历经宋、金两朝，县治虽有变迁，但县名仍一贯未改。"},{"type":"paragraph","text":"嵩阳书院"},{"type":"paragraph","text":"登封县至今列为景观的有嵩阳书院，因为宋代程颢、程颐兄弟曾在此任教，创立了儒学中的理学，左右了儒学发展的方向。我之知道嵩阳书院，就因为年轻时读鲁迅与许广平所写的《两地书》时，见到“程门立雪”这四个字，才知道这个故事。程颢人称明道先生，在政治上是顽固保守的人，与司马光等反对王安石变法，他同人称伊州先生的弟弟程颐，世称二程，是理学的奠基人，以后朱熹又对理学继承发展，号称程朱学派，成为一种反动保守的势力。这一反动势力，为封建名教辩护，特别是坚主寡妇不能再嫁，视为大逆不道，毒害了尔后的中国妇女。因为在唐时，对于妇女还没有这种封建的人身禁锢。至于朱熹的伪君子行径，更早为后代人所不齿了。解放以后，虽然中国妇女的地位，大有改变，但在乡野穷僻的地方，妇女还没有完全从封建的桎梏中得到彻底的解放，需要我们更好的关注和努力斗争。每次看到报纸上有拐卖妇女的新闻，我的心总不能平静。"},{"type":"paragraph","text":"嵩阳书院因二程讲学而闻名于宇内，与睢州的睢阳书院，湖南的岳麓书院，江西的白鹿洞书院并称为中国历史上的四大书院。但是二程在政治上维护旧的一套，反对革新，影响所及也是中国历史上少见的。至于程朱结合，使保守势力成为主流，使中国妇女至今还不能行使她们的自由意志，实际上是中国历史上的罪人。那些矗立在街头坟头的节妇牌坊，是满浸着中国妇女的血泪的。我对于书院所夸称的汉柏、唐碑、石刻意趣澹然，但对于旧儒学的禁锢中国人民的灵魂，实在深恶痛绝。"},{"type":"paragraph","text":"少林寺"},{"type":"paragraph","text":"坐车到五乳峰下少林寺山门前，简直如入闹市，号称少林正宗的武术学校，鳞次栉比，都是正宗，就无可追踪正宗在哪儿了，说穿了，就是靠少林二字的招牌谋生而已。少林寺在我国的佛学上曾建立过功勋，创始人印度沙门和尚陀跋(佛陀)在公元464年经西域来我国，魏孝文帝为他造少林寺翻译佛经，这大概是汉化佛经之始吧。公元527年印度达摩禅师来到少林寺，他是婆罗门种禅师，据说是释迦牟尼第28代徒孙。他自立佛派称“大乘派”，以寂生修心为主，要做到明心见性，四大皆空。又一说印度僧人菩提达摩，梁时越海到广州，然后北渡长江到少林寺，传授禅宗，他是印度摩柯迦耶第28代佛徒，提倡“见性成佛”，与儒家的“修心养性”相合。禅宗重坐祥，与儒家的内省，有异曲同工之妙。至于达摩禅师与菩提达摩是否是同一人，恕我只能拾人牙慧，就无法解答了。"},{"type":"paragraph","text":"话说菩提达摩被认为是中国佛教禅宗的初祖，以下就是二祖神光(慧可)，三祖僧灿，四祖道信，五祖弘忍，六祖慧能……都是口头说法，不立文字，不立著述。相传慧可当年来拜达摩为师，也演出了一出宛如“程门立雪”的故事，不过他不但“立雪”，而且还断臂，以示他的虔诚，终于成为禅宗的二祖。故之年份，是在“程门立雪”之前，也许是一贯作伪的老儒生，偷写了慧可的故事，做了文抄公。达摩也留下不少故事，最为人称道的是他的面壁十年(或说九年)影透石壁，我没有上山去一睹，因为当时我想如果达摩生于今世，则要在红尘十丈中面壁十年，那就真的难能可贵了。我的想法不免有些冷言冷语，一笑。"},{"type":"paragraph","text":"我这次到少林寺，引领我的友人原望我能一见主持，不想他下山开会去了，只能在方丈的会客室里坐了二十多分钟。我们到时一直有两个青年在舞刀弄棒，以后又来了大批韩国的僧尼，坐椅有限，我们便退出了。想来我定是无佛缘的人。正如我和黄宗英立志归隐书林，但也无缘与尘世隔绝，我不知今日在少林寺当家属于哪一辈，只知新识友人中有好几位是他的俗门弟子，属于“法”字辈。如果我不到“少林功夫一条街”来，我确实想不出少林功夫在今日的影响，如今见到了，我也还是莫名其妙，难道功夫就在于拳脚打架?"},{"type":"paragraph","text":"少林寺香火鼎盛。有不少国外归来的侨胞信徒，在寺里做水陆道场，超度亡魂。礼拜菩萨的香客更多，在各处佛殿里走路，一如置身王府并、西单街头。我们在膳堂雅座吃斋，净素的菜肴，十分可口，杀风景的是所用菜名，都是比照满汉全席的，不离鸡、鸭、鱼、肉。我一面埋头大吃，一面又嘀咕是否有诚心吃斋?"},{"type":"paragraph","text":"龙门石窟"},{"type":"paragraph","text":"车抵龙门石窟时，天空已显暮色，望着山上原应看到菩萨石刻的地方，都已成为黑黝黝的空洞时，心里颇不是滋味。因为龙门石窟自东、西魏到唐宋诸朝，雕凿不绝，统计示明东西两山现存窟龛2345个，碑刻题记2800余块，佛塔40余座，造像10尊，经历了1500年的沧桑，损坏十分严重，特别在30年代惨遭盗、劫(1965年统计有800余处之多)，完整的已不多见。80年代初我在美国纽约的一家博物馆里，就看见佛头二尊，说明文字中就写明来自中国，显然是不法之徒偷去卖给外人的。现在有国家设立的龙门石窟研究所在管理，得到了保护，实是中华民族之幸。"},{"type":"paragraph","text":"我因病后不良于行，这几年虽然有宗英作伴可以远行了，但要爬山上坡还是比较吃力的；所以开始到石窟时，我只在山脚坦途上行走。在小商店里买了画册和一本《龙门十二品》。这是本影印的拓本，完全是为了纪念先师海宁周承德先生。他是我读杭州盐务小学的校长，以写魏碑而名播大江南北，被认为是赵子谦后又一人。他教我们习字课，每周二次，由我们临写《龙门二十品》。我写的字常被他打上红圈，贴在墙上。可是我进中学后就不再用毛笔写字，一直到离休才又拿起毛笔临字，又无长性，如今又有十多年不写了，所以始终无成，有愧于先师当年的谆谆教导。曷胜浩叹!"},{"type":"paragraph","text":"一路行来，不觉已到东先寺脚下，我为山上的石像所诱，同行照顾我的小李，见我有上山之意，便撺掇我上山，说有他保驾万无一失。我忽然想到70年代上黄山天都峰走鲫鱼背时，老友冯牧兄给我的鼓励，便倚着他上了山。他是能举几百斤的力士，我又身轻，路又短，七八十级上坡便到了大卢舍那佛面前了。这是我的一大胜利，人是否能做到他难于做到的事情，就在于他的决志一搏。"},{"type":"paragraph","text":"东先寺正面壁龛的诸佛是保留得比较完整的。我第一次见到石像，觉得雕工之飘逸细腻，令人心都为之颤动。我生在杭州，西湖上的寺庙里，塑像很多，所显示的静穆的美，简直不能与石刻相比。我在大佛的左右徘徊，一面细致观察，右胁待普贤菩萨，弟子阿难，他们的慈眉善目，令人看了心地宁谧，杂念俱息。我注意到普贤菩萨的右目似闭非闭地眯着，左目则在注视你的眼睛，直看到你的心里深处。我又站在他的身前四方，可是他的那只左眼就是专注地对着你，一霎时我简直以为他在俏皮地调侃我，使我真正了解到什么是艺术，而我在未见这座石刻之前，总以为自己是懂得艺术的个中三昧的。我不禁深自庆幸我能够立下决心在小李的护卫下走上东先寺的石级，终于获得了这一佛像，使我发现了艺术的奥秘。"},{"type":"paragraph","text":"时暮色四合，我随着同伴下了山，来回一共150步，但是普贤菩萨给了我艺术的享受，到今天已经过了半个月，但只要我一闭眼就会看到他那俏皮的眼风，引起了我满腔的欢欣。"}]}