{"id":1043198,"date":[{"year":1996,"month":6,"day":12}],"page":"9","source":"","region":"","masthead":"独家采访·每日行情","special_issue":"独家采访","column":"","genre":"","count":"2138","ytitle":"","mtitle":"百岁老人的助学基金","ftitle":"","authors":["徐风","张朝鸿"],"text":[{"type":"paragraph","text":"徐风　张朝鸿"},{"type":"paragraph","text":"春天，地处江苏邳州市境内的城山沐浴在一片祥和的阳光中。南坡，一座幕前，几个学生模样的孩子虔诚地献上花圈。他们一字排开，一个年龄大些的孩子嘴里念叨着:“戴奶奶，我们来看您老人家了……”"},{"type":"paragraph","text":"这几个孩子是从大学校园放假归来，特来扫墓的。安息在墓中的是台湾作家舒兰的母亲戴老太太(本名张振英)。这几年，每年放假期间，总有许多孩子奔波数十公里来看望他们的戴奶奶。"},{"type":"paragraph","text":"一个已去世三年多的老人却受到孩子们如此的敬仰与爱戴，这是因为这位百岁老人在最后的岁月里，捐出了儿子敬奉的生活费用，并设立了奖学基金。这些孩子都是伟大母爱的受惠者。"},{"type":"paragraph","text":"1987年10月26日，台湾桃园机场。巨大的候机厅里，一群人正围着一位老太太话别。老人就是戴老太太。此刻，送别母亲的台湾作家舒兰心里乱极了，往事历历如昨。自17岁离开家乡到台湾至今已39载了，随着时间的流逝，他的乡愁愈发重了。那浓得化不开的乡愁，流露在他的腕底笔下，成为和血和泪传唱不衰的诗篇。他思念故园风物，更思念慈爱的母亲。1985年春节前夕，他几经辗转，把母亲接到了台湾。他以为，自己和同在台湾的弟弟尽孝膝前，母亲可以在此安度晚年了。母亲宽厚慈祥而健谈，深得自己那帮诗友的爱戴，他们亲切地称她“戴妈妈”。"},{"type":"paragraph","text":"然而随着时间的推移，他发现母亲眼角眉际流露出浓浓愁绪，有几次竟至在无人处悄然垂泪。终于有一天，母亲发话了:“你们兄弟在台北，我生活得很幸福。可我就是想家，梦里总和我拉呱的是亲邻故旧，梦里我都想闻老家麦田和炊烟的味儿……”尽管全家人强烈反对，可老人去意已决。舒兰理解母亲，他能接来母亲，却接不来母亲歌哭于斯的那片故土。他安排好母亲的归程，并送给母亲3000元生活费用。"},{"type":"paragraph","text":"戴老太回到了家乡。前来问候的乡、村领导和乡亲们挤满了她家的小院。孙子戴俊平忙活着给大家倒茶、敬烟、散糖，阵阵欢声笑语不时飞出院外。两年过去了，在乡情亲情的滋润下，她那颗饱经岁月沧桑的心仍让人感到那么温暖和充满活力。"},{"type":"paragraph","text":"戴老太带回的3000元钱，在当时的农村是笔不小的数目。和她生活在一起的孙子的家，一贫如洗，太需要钱了。左邻右舍都盖起了宽敞明亮的瓦房，可他全家仍挤在低矮破旧的草屋里，家中一件像样的家具也没有，更别说现代化的电器了。可戴老太没有把钱用在这上面。她仍然十分节俭:穿打着补丁的旧衣裳，饭桌上也是农民家中最普通的饭菜……"},{"type":"paragraph","text":"这笔钱该怎么用?好多个夜晚，戴老太辗转反侧，总觉得该给乡亲们做点事。她琢磨着，自己的三个孩子都是大学生，就连孙子也在父辈的熏陶下笔耕不辍，常有作品见诸报端刊物。可自己所在的戴场村却文脉贫弱，建国后几十年没出一名大学生。对!就把这笔钱捐出来设个奖学金吧，让戴场村庄户人的子孙们多出人才。"},{"type":"paragraph","text":"戴老太把自己的想法告诉了孙子和孙媳妇，通晓事理的戴俊平夫妇十分支持。戴老太又找到了村民小组长武文礼。武文礼劝老人家:“您年岁也不小了，等着用钱的地方不少。您为大伙的一片诚心我们领了，钱就甭拿了。”可他到底没犟过老人家。"},{"type":"paragraph","text":"1991年8月30日上午，碾庄镇戴场村委会的院内人头攒动、鼓乐声声，“戴场奖学金”首次颁奖仪式在这里举行。学校的孩子们来了，村里的乡亲们来了，县、乡的领导也来了。上午9时，颁奖仪式开始。在孙子的搀扶下，已是99岁高龄的戴老太走到台前，向本村首次获奖的10名考取高、初中的学生颁发了20至50元不等的奖学金。满头银发的她，脸上皱纹里漾满了喜悦，发一份奖金，嘴里夸一声:“好孩子!”。10个孩子，10张腼腆而纯真的笑脸围在老人的身旁。她缓慢而悠长地说道:“乡亲们!想我一生大部分时间都生活在戴场，作为老辈，总该为孩子尽点心意。这点钱不多，先只能奖戴场的孩子，等以后再有了钱，我还要奖咱全韩庄的孩子……”台下顿时掌声雷动，人们把最真诚、最热烈的掌声送给了这位母亲。"},{"type":"paragraph","text":"1992年麦黄时节，已经百岁的戴老太偶感风寒，一病不起。她预感到自己来日不多了，把孙子俊平叫到病床前，细心叮嘱道:“俊平，我活了这么大年纪，晚年为孩子们设奖学金是个心愿，也是对戴场乡亲的交待。原想把奖励范围扩大到全村，现在看来不可能了。我去后，你一定要把奖学金一年一年颁下去。”戴俊平含泪点着头。百岁高龄的戴老太划上了她漫长人生的休止符，离开了挚爱的乡土和亲人。"},{"type":"paragraph","text":"送葬这天，天幕低垂，细雨轻飘。市、乡、村领导及全村的男女老少500余人簇拥着老人的灵车，缓缓行进在送别路上。"},{"type":"paragraph","text":"村里都说，戴老太生前做过的好事像田里的谷穗一样数也数不清:50年代，村里的小学缺校舍，她把自己房子让出来，自己却借宿到邻居家里；村里铺路架桥，老人总爱捐个款、赠点料；左邻右舍缺这少那，只要说一声，老人总是尽力帮助……戴老太乐善好施的声名远播，得到党和人民的褒扬，1991年曾被当时的县委、县政府评为“十佳老人”。"},{"type":"paragraph","text":"戴老太去世的噩耗传到台湾。许多文艺团体自发组织了悼念活动；舒兰饱含着热泪，用尽心血写下了一首催人泪下的悼亡诗《我娘》。"},{"type":"paragraph","text":"戴老太捐款助学的义举成为戴场孩子奋发学习的不竭动力。设立奖学金的第一年，村里破天荒有两人考取了大学、中专。随后升学率一年比一年高。截至今年，全村已有11名学生考入了大中专院校。"},{"type":"paragraph","text":"这位母亲播下的是爱，是对生养自己这片土地、对这片土地上淳朴乡亲的挚爱。"}]}