{"id":1043185,"date":[{"year":1996,"month":6,"day":12}],"page":"8","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"","genre":"","count":"1653","ytitle":"","mtitle":"抹不去的记忆","ftitle":"","authors":["胡绳梁"],"text":[{"type":"paragraph","text":"胡绳梁"},{"type":"paragraph","text":"怀旧，是一种放大往昔快乐的激情，亦是一份感叹时不再来的凄清。"},{"type":"paragraph","text":"此刻，我站在南市区一个叫三牌楼的地方，望着那条两边挤满老式石库门的学院路，顿觉时光在倒流。怀旧的情绪如流水般漫过了心灵的堤防。"},{"type":"paragraph","text":"搬离这里已经十年了，可少儿时代和青春岁月的梦移不走。年年想来看看，年年没能来成。应当说在附近开会或采访的机会是不少的，可总想这次时间紧等下次吧。最容易办的事往往最容易被忽视。就这样一拖拖到了今天。"},{"type":"paragraph","text":"在这条曾经来来去去无数回的路上走，感觉除了蛋格路被换上了水泥路外，其它的景象依旧，变化的或许只有人自己。斑驳的墙能糊一层抹一层，把沧桑的岁月隐在里面，而人呢，岁月的痕迹在脸上是不以你的意志而能抹去的。"},{"type":"paragraph","text":"这是条不算很深的直弄堂，顶端是一堵一人多高常激发我们飞墙走壁而过妄想的砖墙，中间架着一个曾供八户人家共用的水龙头。算是死胡同，但隔壁弄堂的一家在我们弄堂唯一的一个后园开了个边门，这是我们儿时的“地下通道”。对面那条四通八达的大弄堂里有一群欲在小弄堂称王的“小霸王”，当他们到我们弄堂里耀武扬威时，我们常派出几个同伴从那“通道”迂回过去，从背后用弹弓射他们的屁股，大长了小弄堂里小人物的志气。那是我们弄堂内小伙伴们最团结的时候，平时的磕磕碰碰也在“外力”的作用下化解了。"},{"type":"paragraph","text":"除了弄口两家，弄堂里面共有三幢石库门单元，1号单独一家，2号与3号均住着八九户人家，形成了两个“世界”。从居住在2号的我家窗口仰望，便是1号的阳台，那上面搁着的盆景是我家唯一见得到的一抹绿色，我们这里如“七十二家房客”居住的人们是有闲心而无闲地种花弄草的。1号算是大户人家，可总人口好像也不到十之数，有那么一幢房子，天热连乘凉都不用出来的，整天关着门，那份神秘就让人羡慕不已。唯一遗憾的或许是他们家人下班归来得在弄堂两边闲坐的我们中穿过而成为大家的话题。居住条件的不一样，成了我们划分“阶级”阵营的标识。尽管我常对伙伴们说他们好孤独，但内心里是想煞那种环境的，要知道我在家里读书，邻居的什么响动都在耳边的。"},{"type":"paragraph","text":"石库门的人家再多，那氛围也如一家人似的，彼此无秘密可言。我家的楼上有没有人来，何时有人来，都一清一楚，因为天花板嘎嘎作响，连那爽爽的寒暄声你不听也不行，除非你耳朵里塞棉花球(每临考复习采取的就是这个办法)。谁家夫妻刚开始拌嘴，顷刻间满屋劝架的邻居，你还吵得下去?那时物资并不丰富，上菜场得一打早去排队，尤其逢年过节想多买点好菜更是难事，于是大家约好，一早客堂间的大妈在天井里叫一声，呼拉一下一帮人浩浩荡荡上菜场，分工排队，互相带买，各个紧俏菜摊几乎都可见到邻居，可谓团结紧张而又活泼。你家爱吃什么菜这一顿烧什么，互相皆知，都在一个灶间，锅与锅挨着呢。如今大家搬开了，走动起来那亲近劲还像跑自己家似的。"},{"type":"paragraph","text":"后来，流行盖新公房了，大家都在议论:那像个兵营似的，有什么劲。有个当厂长的捷足先登，搬去住那独门独户的了，有邻居去看了，说那条件比那1号还好。于是大家有些心猿意马起来，但又互相拉扯:最好大家搬到一起，住在一幢新公房里。"},{"type":"paragraph","text":"再后来，好多人家陆陆续续地搬了家，走了还常回来念叨那新公房的好处，但末了总要数落那冷清。以后，我家也搬进了新公房，独门独户的感觉便是似乎没了邻居，“远亲不如近邻”的话题已成了历史的故事。因此，我父母常念叨过去邻居的趣闻。当听到老家有什么新的传闻，老人有些聋了的耳朵也显得特别灵。"},{"type":"paragraph","text":"几番听说老家要拆了，可几回又说暂时不动。盼望老家能有个新面貌，又怕老家拆了连个怀旧的地方都没有了，心情很复杂。"},{"type":"paragraph","text":"此时站在弄口，看到进进出出的人都是些陌生的面孔，一问，方知绝大多数熟悉的邻居都已搬走了。我家隔壁的一位老奶奶已经故世，而我们这些已搬走的竟然都不知道。她一直很照应邻居们的。我望着过街楼上的黑木条，有点悲凉。终于，我决定不进弄堂了。人到中年，很怕伤感了。举目向前看，路的尽头都是新公房了，这里迟早也要换新颜的。"},{"type":"paragraph","text":"几分钟的路程过去，便是城隍庙，点了炷香，为悼故去的邻居大妈，更为所有的邻居祝福。"},{"type":"paragraph","text":"让老家在记忆中美美地存着吧。"}]}