{"id":1043352,"date":[{"year":1996,"month":6,"day":13}],"page":"9","source":"","region":"","masthead":"市场与消费·每日行情","special_issue":"市场与消费(新闻与背景新闻)(第76期)","column":"量化新闻","genre":"","count":"1506","ytitle":"","mtitle":"不再是酱油加葱花","ftitle":"——我国汤料市场一瞥","authors":[],"text":[{"type":"paragraph","text":"曾几何时，在中国老百姓的观念中，所谓汤料就是酱油加葱花。改革开放之后，人们的生活节奏加快，生活方式也发生了很大的变化，特别是随着人们收入水平的提高，以及快餐食品大量进入普通家庭，中国人的食品结构和饮食习惯已有明显的改变。其中，食用方便、口味各异的各种汤料很受欢迎，它能适合不同口味的人需要，也能满足一些人不时需要变换的品味，从而使人们的生活质量大为提高。"},{"type":"paragraph","text":"目前，在北京市场上销售的汤料有十几个品牌，主要是国内生产厂家的产品，也有相当一部分为合资和进口的产品，从鸡味、麻辣味、牛肉味到海鲜味，品种丰富多样，尤其是各种火锅汤料更是琳琅满目。在这些产品中，较受欢迎的是上海迈考美调味食品有限公司和武汉菲士特食品有限公司的产品。另外，美国粟米产品有限公司生产的家乐牌鸡精和日本居家食品株式会社生产的咖咖乐牛肉咖喱，在进口汤料的销售中居于前列。"},{"type":"paragraph","text":"几年前，当方便食品和快餐食品风靡中国的时候，外国汤料也大举进入中国。据国家海关统计，1992年中国进口汤料的总数为1094.9吨，1993年为1379.6吨，1994年的进口量则接近2500吨，比1992年增长⒉3倍。然而，在中国30个省、市、自治区中，进口汤料的省市只有15个，主要集中在沿海地区。其中，广东省是进口汤料的最大省份。在92年到94年之间，广东省的汤料进口量一般要占全国进口量的85%以上，这也许与广东人讲究喝汤有关。除了广东省以外，天津和北京是中国进口汤料第二和第三大消费城市。在这两个城市，进口的汤料主要是制成品，表明居民的消费结构和消费水平带有明显的城市消费特征。"},{"type":"paragraph","text":"从统计结果看，内地进口的汤料主要来自香港、台湾地区和美国，1994年它们的产品分别占中国内地市场汤料进口量的78.5%、10.5%和8.9%。其中的原因不难理解，因为香港人和台湾人，饮食习惯和内地比较接近，而美国的汤料则代表西方的快餐文化，较易为追逐新潮的人们所接受。"},{"type":"paragraph","text":"北京商情咨询公司的调查发现，目前汤料的消费者主要集中在单身男女、大学生和公司职员人群中，一般家庭食用的数量不及前几类消费群体。一个明显的原因在于家庭的餐具较完备齐全，能够自己配制汤料，而学生和缺乏条件的单身男女或公司职员，则依赖现成的一冲即饮的汤料。"},{"type":"paragraph","text":"综观目前的汤料市场，消费潮流呈现出以下几个特点:"},{"type":"paragraph","text":"一、自冲饮汤料的零售量趋于下降。近几年，各种方便食品、速冻食品、快餐食品发展迅速，其中很多食品内含小包汤料，从而使食品商店的自冲饮汤料零售量大受影响。调查发现，一些大商场已不再零售小包汤料，其中有两方面原因:一是价格因素，因为档次低的汤料很少有人买，而档次高的自冲饮汤料又受到人们消费水平的限制；二是商业的因素，由于汤料价格大都在10元以下，商业利润很薄，导致一些商场停售汤料。然而，这并不意味着汤料总的消费量减少，因为越来越多的汤料是随着方便面和各种方便食品进入人们的生活。"},{"type":"paragraph","text":"二、汤料消费具有季节性。调查显示，每年进入9、10月份后，汤料也就进了销售旺季，这种状况一直会持续到春节后。这种现象说明，在冬天，人们为了增加就餐的热量，习惯用冲汤的方式补充热量，这也是中国人，尤其是北方人的生活习惯。"},{"type":"paragraph","text":"三、调味品作为汤料替代品的竞争力增强。调查显示，汤料市场的另一个特点是，各种调味品和食品配料无论在品种的丰富还是在销量的增加上，都要好于自冲饮汤料。这说明，大部分市民还习惯于自己配制汤料。这种现象反映了中国饮食文化的两个特点:一方面中国人的饮食习惯相差太大，另一方面中国人的饮食太丰富，很难被一种口味统一。因此，丰富汤料的品种，对汤料生产厂家来说，是一个十分紧迫的课题。"}]}