{"id":1043399,"date":[{"year":1996,"month":6,"day":14}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2135","ytitle":"黄菊在市农村基层工作会议上强调","mtitle":"加强农村基层党组织和政权建设 完善“三级政府三级管理”新体制","ftitle":"徐匡迪主持会议　陈良字就贯彻落实会议精神提出具体要求","authors":[],"text":[{"type":"paragraph","text":"“九五”期间上海农村基层工作的总体目标:党组织要建设成为坚强有力的农村基层工作领导核心，乡镇政府要建设成为精简高效的农村基层政权组织，行政村要建设成为健全配套的农民自治组织，农民居住地要建设成为安定文明的农村新社区，初步形成与现代化国际城市相配套的都市型农村新型社区框架体系，为建设社会主义新农村奠定扎实的基础"},{"type":"paragraph","text":"本报讯　中共上海市委书记黄菊昨天提出了“九五”期间上海加强农村基层工作的指导思想:以邓小平同志建设有中国特色社会主义理论和党的基本路线为指导，坚持经济社会协调发展，两个文明建设共同进步，全面加强农村党的基层组织建设和基层政权建设，加强精神文明建设，加强社区建设和管理，不断完善郊区“三级政府、三级管理”新体制，保持稳定的社会环境，促进经济持续快速健康发展，把农村基层工作提高到一个新水平。"},{"type":"paragraph","text":"黄菊在昨天召开的上海市农村基层工作会议上还提出了“九五”期间上海农村基层工作的总体目标:党组织要建设成为坚强有力的农村基层工作领导核心，乡镇政府要建设成为精简高效的农村基层政权组织，行政村要建设成为健全配套的农民自治组织，农民居住地要建设成为安定文明的农村新社区，初步形成与现代化国际城市相配套的都市型农村新型社区框架体系，为建设社会主义新农村奠定扎实的基础。"},{"type":"paragraph","text":"市委副书记、市长徐匡迪主持了昨天上午的会议。"},{"type":"paragraph","text":"黄菊指出，这次会议是继市城区工作会议之后，市委、市政府召开的又一次关于加强基层工作的重要会议。加强农村基层工作有必要、有基础、有条件。在上海的国民经济中，郊区经济已经成为全市一个发展势头强劲、发展潜力巨大的新的增长点；在上海改革、发展、稳定的全局工作中，农村工作是一个不可缺少的、牵动和影响全局的重要组成部分。市委、市政府始终把农村工作特别是农村的基层工作，放在重要的议事日程。这几年来，以党组织建设为核心的农村基层工作不断得到加强，有力地推动了郊区经济和社会的发展，为整个上海的改革、发展、稳定作出了积极的贡献。当前，加强农村基层工作，是不断深化农村改革和加快发展农村经济的需要，是建设都市型新农村、加快实现农村城市化的需要，也是加强和改善党对农村工作领导、保持农村社会稳定的需要。只要我们认真按照中央的精神，结合上海的实际，抓住机遇，因势利导，扎实工作，完全能够把农村基层工作做得更好，进一步推进郊区农村的两个文明建设。"},{"type":"paragraph","text":"黄菊强调，当前要着力抓好以下五方面工作:一要继续加强党的基层组织建设，抓好乡镇党委班子建设，抓好农村党支部建设，抓好农村党员干部思想作风建设，确立强有力的农村基层工作的领导核心；二要继续加强乡镇政权建设，正确定位乡镇政府的功能，进一步理顺政企关系，努力提高乡镇政府工作人员的素质，不断完善郊区“三级政府、三级管理”体制；三要继续加强村级组织配套建设，尽快建立健全村级各级组织，配好人员，解决缺岗断线问题，充分发挥村级组织作用，依法进行管理，创造良好环境，大力发展村级集体经济，切实抓好农村基础工作；四要继续加强农村新型社区管理，进一步理顺条块关系，强化乡镇政府的社区管理职能，实行责权利相一致的原则，进一步理顺事权和财权的关系，努力提高郊区农村社区管理的水平；五要继续加强农村精神文明建设，坚持不懈地加强对农民的教育，广泛深入地开展群众性精神文明建设活动，进一步发展繁荣农村文化体育事业，不断提高广大农民的整体素质。"},{"type":"paragraph","text":"黄菊要求全市各级党政领导、各个相关部门从全局出发，通力合作，积极支持农村基层工作。市政府有关委办要继续加强对各县(区)的指导和服务，主动配合县(区)理顺各种关系；市农村党委、市农委、县(区)党委和县(区)政府要加强对农村基层工作的领导和指导，完善和落实加强农村基层工作的领导责任制；广大乡镇、村干部要充分发挥积极性和主动性，不断提高工作能力和工作水平。我们要在邓小平同志建设有中国特色社会主义理论和党的基本路线指导下，在以江泽民同志为核心的党中央领导下，齐心协力，努力工作，把上海农村基层党组织建设、基层政权建设、精神文明建设和社区管理提高到一个新的水平，为社会主义现代化建设事业作出更大的贡献。"},{"type":"paragraph","text":"市委副书记陈良宇在会上就贯彻落实农村基层工作会议精神提出了具体要求。他说，各级领导干部必须统一思想，进一步提高对加强农村党的基层工作重要性的认识；必须明确新形势下加强农村基层工作的总体目标和主要任务；必须结合本地区、本单位的实际，突出重点，抓住关键；必须切实转变作风，深入基层，深入群众，真抓实干；必须担负起郊区基层工作的领导责任，把会议确定的各项工作任务落到实处。"},{"type":"paragraph","text":"市委常委、副市长孟建柱主持了昨天下午的会议。松江县、奉贤县洪庙镇、嘉定区嘉定镇、崇明县大新镇前卫村、浦东新区北蔡镇、宝山区罗店镇四方村、金山县枫泾镇、闵行区北桥镇的负责人在会上就农村基层工作交流了经验。"},{"type":"paragraph","text":"市党政领导叶公琦、陈铁迪、罗世谦、金炳华、张惠新、华建敏、孙贵璋、夏克强、龚学平、左焕琛等出席了昨天的会议。本市县(区)、乡镇、村1700多名干部参加了会议。"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\06\\966e010101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>黄菊、徐匡迪等出席会议。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\06\\966e010102.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>周红钢</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>市农村基层工作会议会场。均　周红钢　摄</FONT>"}]}