{"id":1043896,"date":[{"year":1996,"month":6,"day":17}],"page":"9","source":"","region":"","masthead":"教育园地","special_issue":"教育园地(第877期)","column":"本周焦点对话","genre":"","count":"1763","ytitle":"减轻负担　保证质量","mtitle":"初中入学改革之路能行通","ftitle":"——与静安区教育局长一席谈","authors":[],"text":[{"type":"paragraph","text":"▲袁是人(静安区教育局局长)"},{"type":"paragraph","text":"●陈红(本刊编辑)"},{"type":"paragraph","text":"●去年，静安区率先在本市推出初中入学综合改革办法，引起社会各方的关注。现在，1996年初中入学工作已经开始启动，许多家长担心取消升学考试后，没有了“分数”这把尺子，小学的教学质量会下降，事实上情况又是如何呢?"},{"type":"paragraph","text":"▲根据国家教委提出的要求和上海市教委的精神，我区率先改革初中入学办法，这是贯彻《中华人民共和国义务教育法》、依法治教的一项重要内容，是教育面向全体学生，减轻学生过重负担，全面提高学生素质的一项重要措施，也是应试教育向素质教育转轨的必然之路。过去为了片面追求升学率，注重学生文化知识上的高分，忽视了其他诸育的和谐发展，表面上看似乎出了一些“尖子”，实际上舍弃了全体学生的全面素质的提高。我区在推出改革方案的同时，要求各校重视“向教学管理和教育科研要质量”，提高学校管理水平和师资队伍素质。许多学校都开展了“向课堂要质量”的科研活动。如万航渡路小学、北京西路小学、一中心小学等都分别开展了“学会参与”、“师生合作型教学法”、“精讲精练教学法”、“轻负担、高质量教学法”等教学研究，充分调动起每个学生的内在要求、兴趣、求知欲和上进心，学生学得生动、活泼、扎实，发展了个性，全面提高了素质，家长也普遍反映学生过重的学习负担确实大为减轻，但没有“放羊”。"},{"type":"paragraph","text":"为了确保改革后的教育质量，我们还要探索建立一套素质教育的运行机制和具体措施，探讨取消升学考试后的教学检测手段，根据素质教育的目标，提出达标要求，并把教科研作为推动教改的先导，重点研究中小学课堂教学策略及如何对不同类别的学生进行分层次教学，真正做到因材施教。为此，我们可以理直气壮地说:在大城市中，小学升初中就近入学的道路是能够行得通的，改革不会使教学质量下降!"},{"type":"paragraph","text":"●静安区的初中入学工作已经开始，请问学生就近对口入学具体将怎样运作?如个别家长不愿让孩子进对口的学校，将有什么其他措施?"},{"type":"paragraph","text":"▲今年我区遵循“相对就近，相对稳定，合理调整，充分挖潜，有利改革”的原则，将全区中、小学(育才、市西两所除外)划分成六个招生对口小块，五年级学生升级考试成绩合格即按所在学校划块对口就近升入初中预备班。如对口块内小学毕业生数与中学预备班招生数有“差额”，部分小学仍将采用“电脑派位”的办法予以平衡。"},{"type":"paragraph","text":"由于我区在推出初中入学综合改革方案之前，已做了比较充分的准备工作。从1992年起，通过兼并、挂钩、联办、加强、撤销等措施，调整了学校的布局和结构，在全市率先更新了薄弱学校，大大缩小了校际办学差距。同时，多层次地开展了宣传工作，帮助家长明确改革的意义和目标。因此，绝大多数家长对这项改革表示理解和支持。但在具体的操作实践中，仍会有少部分家长对对口的学校不满意。为此，我区今年暂借育才中学西部(原七一中学北部小楼内)试办一所“校长协议承办制学校”——新才中学。该校在宏观上接受区教育局的调控，在管理上参照民办学校的方法，让校长有更大的办学自主权，以探索一种灵活的办学机制，同时也可以在一定程度上满足部分家长、学生选择学校的愿望。该校将在对口入学(包括电脑派位)工作结束后开始招生，由学生、家长自愿报名，不进行文化考试，如果报名人数多于招生数时，则采用电脑派位的方法录取，未被录取者仍回原对口学校就读。该校学杂费收费标准参照一般民办学校的标准，每学期约为1200元左右。"},{"type":"paragraph","text":"●听说在对口就近入学的同时，全区有两所学校还将各招一个特色班，请问特色班的招生工作将如何进行?"},{"type":"paragraph","text":"▲让有特长的学生进入相关的特色学校学习，能使学生的特长得到进一步的发展，今后我区学校都将逐步办成有一定特色的学校。今年的初中入学改革将彻底取消考试指挥棒，坚决不办以学科为主的特色班。除体育、艺术等项目的设点布局特招外，任何学校不能擅自举办各种特色班并进行招生。"},{"type":"paragraph","text":"本区的民立中学今年将招收一个体育特色班，市一中学招收一个艺术特色班。体育特色班的招生对象为参加市级运动会获前三名的小学合格毕业生，由区体委推荐，经小学认可，再送区教育局体卫艺科审核，最后经中招办批准；艺术特色班的招生对象为有声乐、器乐、美术等特长的小学合格毕业生，由所在小学推荐，然后统一进行学生的艺术特长测试。特色班学生的小学成绩单一律不进入中学。"}]}