{"id":1043114,"date":[{"year":1996,"month":6,"day":12}],"page":"3","source":"","region":"","masthead":"社会政法新闻·广告","special_issue":"","column":"企业形象","genre":"","count":"1696","ytitle":"","mtitle":"名佳——再创辉煌","ftitle":"——“名佳牌”红木家具荣获’95上海市场商品质量跟踪“无后顾之忧”产品称号","authors":[],"text":[{"type":"paragraph","text":"坐落于美丽富饶的常熟市的名佳红木家具有限公司是当地众多红木家具生产厂家的“龙头”企业。进入公司厂区，你一定会被不时可见的古典精致的家具所吸引，还有那进口的生产设备、井然有序的生产流水线以及掌握了高新技术的各级员工，都展示了企业的勃勃生机。是的，名佳红木家具有限公司经过四年的创建，不仅在国内近20个省市占有一定市场，在日本、新加坡等国家和香港、台湾地区也受到客商好评，特别是在上海的销售网点不断扩大，目前在上海设有分公司、四个连锁专卖店，并实行销售、服务、维修一条龙服务，使“名佳牌”红木家具，真正赢得了市场，赢得了广大消费者的信赖，去年荣获’95上海市场商品质量跟踪“无后顾之忧”产品称号，并连续二届被列为贯彻执行反暴利、鉴别真假红木信得过产品。"},{"type":"paragraph","text":"回顾“名佳”的发展之路，我们认为，成功并没有其他深奥的“秘诀”，我们只是实实在在地做好了以下几方面的工作。"},{"type":"paragraph","text":"不让一根“假木”进厂。名佳红木家具有限公司是全国六家产销联合筹备组成员之一，我们公司在努力配合政府有关部门制订、落实各项措施的同时，自身也采取了一系列制假打假措施。坚持鉴别木材技术人员长期派驻口岸制度，对每批进口木材到岸后逐一鉴别，发现有一根不符合规定木材，坚决不容进关。木材拖运进入厂区前再进行鉴测，如出现问题对鉴别人员扣发全年奖金。其次对营业员进行识别木材知识培训，并配备专用车辆接送客户到厂实地察看或先看材质再作定货。公司还着重发展公司自己的销售网点，撤销一些对售后不负责任、不讲信誉的代销商店……，并每年年底举行质量咨询活动，聘请国家质检人员当顾问，只要有家具质量方面的活动，名佳公司坚决支持，踊跃参加。从而使名佳企业走上了采购、生产、销售规范化道路，杜绝了假货掺入名佳公司，使客户看了我们的产品心服口服，真正体现了买得称心，买得放心。"},{"type":"paragraph","text":"严格把好产品制作关。产品制作包括选料和加工。在选料上，我们严格做到木材须验收才可进入锯板车间。市场上格木、冰格多、孟格拉斯等杂木的出现使得客户吃尽了苦头，其他形形色色、朦朦胧胧的掺假也使消费者真假难辨，要使客户确信，不是单靠营业员的讲解能成的。“名佳”的做法是，哪怕客户买一只花架，我们都主动提出请客户到厂实地检查确认。我们向用户的承诺是，除了镜子托板外，只要有一根杂木掺入，家具全部奉送，赔上损失，并在出售发票上明确注清。我们认为，敢说敢做，坚决杜假，不但能取信于消费者，同时也体现了自身的价值。"},{"type":"paragraph","text":"在加工制作上，我们采用既保持传统工艺，又利用现代化的设备两者科学结合的加工方法，使制作出的家具线条更流畅，花纹光洁、更完美，生漆水磨工艺始终保持传统手法，使得家具更加光滑明亮。产品款式在保持古典艺术的基础上不断更新，这也是市场取胜的一大特点。"},{"type":"paragraph","text":"总经理亲自抓售后服务。在售后服务方面，建立了消费者购销档案，只要有客户反映问题，专业维修队伍就会启动。每逢春节前公司还对所有用户发出使用过程征求意见书，一旦出现严重质量问题，公司总经理亲自上门拜访，及时解决问题，真正解除用户后顾之忧"},{"type":"paragraph","text":"总之，名佳的创业，发展是健康和成功的。名佳的成功靠加强内部管理；靠提高员工素质；靠狠抓质量，增成不提价，靠讲信誉，服务到位。"},{"type":"paragraph","text":"市场经济是公正的，名佳公司正在把名佳牌红木家具销售网点逐步分布于上海各个区、使它受到更多消费者的喜爱。名佳企业在愈演愈烈的竞争中体会到，只要以质量为本，让利于民，并坚决杜绝掺假，终会站稳市场。目前公司制订了更宏伟的规划，企业正在走向集团化，除了原有名佳红木家具有限公司、名佳物业发展有限公司、名佳红木家具上海发展公司外，专业生产红木沙发、餐台类的新名佳红木家具有限公司已挂牌投产，中外合资名佳实木家具有限公司正在筹备之中。名佳企业公司愿为社会奉献更多更漂亮的家具，为人们营造更温馨的生活氛围。"},{"type":"paragraph","text":"常熟名佳公司总部电话:0520一2647777、2648888"},{"type":"paragraph","text":"传真:0520-2646666"},{"type":"paragraph","text":"名佳红木上海公司电话:021-65466121"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\06\\966c031201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>“名佳牌”红木卧室家具</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\06\\966c031202.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>浦东张杨路上的名佳红木家具商场</FONT>"}]}