{"id":1043517,"date":[{"year":1996,"month":6,"day":14}],"page":"10","source":"","region":"","masthead":"海外瞭望·每日行情","special_issue":"","column":"全球视野","genre":"","count":"1780","ytitle":"","mtitle":"逆境中成功的欧洲企业家","ftitle":"在欧洲经济不甚景气的大背景下，一些不出名的中小企业正在创造着辉煌，本文介绍了几个事例。","authors":["朱颖"],"text":[{"type":"paragraph","text":"朱颖"},{"type":"paragraph","text":"运用高技术的手艺人"},{"type":"paragraph","text":"一提到意大利的家具制造，大多数人就会想像这样一种情景:肮脏的手艺人弓着身子伏案在工作台上，一星期里精雕细刻地做出了两把椅子。但走进意大利一个名叫那塔西的企业家开办的工厂里，人们就会改变心目中的工匠形象。工作的第一步就从电脑房开始，订购沙发的定单从网络上传递过来，电脑再向工厂各部门直接下达指令:命令制革车间发送浅蓝色的皮革；要求泡沫车间准备增加强硬度的填塞材料；让木工车间制作出沙发的框架。整个工厂每道工序的工人完全了解自己的生产成本，框架应在42分钟内完成，装垫子应用12.42平方米的皮革，生产成本应控制在175万里拉以内。最后那塔西本人会亲自确定集装箱装运的最低成本。全厂员工一起分享到赢利的喜悦，该公司的股民也得到了股价上升的实惠。该公司的就业人数已从2800上升到5000。"},{"type":"paragraph","text":"经营有方的香槟酒大王"},{"type":"paragraph","text":"向法国人推销新产的香槟酒简直就是多此一举。但是对比利时出生的香槟酒制造商弗兰卡来说，他就是敢于这么做的人。20年来，他以法国小城镇埃帕内为基地，向法国人推销自己生产的香槟酒。他的成功之处在于使似是奢侈的葡萄酒生产抹去了贵族色彩，让香槟酒日趋大众化。他的目标是把每瓶香槟酒的价格维持在16至20美元。1995年，他年销850万瓶酒，跻身法国香槟酒生产大户的行列。"},{"type":"paragraph","text":"49岁的弗兰卡曾在比利时的一个煤气站工作，他利用业余时间攻读完了法学，毕业于列日大学法学院。以后他为法国的某个香槟酒集团的比利时子公司效劳，由于他成功的促销行动，得到了2.6万美元的奖金。他拿着这笔钱，来到了法国，做起了他的香槟梦。1994年，他移居到香巴尼，此时正处香槟酒跌入低谷。他从低价买进高价出售到开始自己的生产经营。他把目标对准了大众。高傲自大的法国香槟酒制造商一直对大众市场不屑一顾。正由于这样，弗兰卡一举成功。目前，他正在考虑向西班牙、葡萄牙投资。"},{"type":"paragraph","text":"创新意识打出一片天地"},{"type":"paragraph","text":"在德国，“高技术”一词曾经只是像西门子这类巨头的代名词。但现在德国人不得不承认，大象学不会跳舞。德国联邦劳工部报告指出，从1990年至1995年，人员不到500的企业增加了100个就业机会，而人员超过500的企业削减了80万员工。人们发现，创新意识是小企业活力的源泉。一个名叫“SAP”的软件公司就是这样一个实例。“SAP”于1972年由5位前IBM的雇员创立，他们创立公司的目标就是为各个公司提供统一的应用软件。凭着这一创新意识，使公司在市场上争得了一席之地。如今它已有几十个子公司和7000名雇员。“SAP”已成了世界最大的企业应用软件供货商，它还拥有6000名客户。"},{"type":"paragraph","text":"斯堪的那维亚管理风格"},{"type":"paragraph","text":"星期一下午4点钟，丹麦哥本哈根北岸的某个酿酒厂空无一人。员工们因为度过了一个寒冷、多雨的周末以后，急切地去晒太阳了。这就是斯堪的那维亚的工作模式。正如丹麦最大的助听器制造商Oticon总裁柯兰对雇员所说的那样，当你们想干活时，就去干。因此，雇员可以比较自由地选择上班的时间，一般允许给予每周一天的选择权。柯兰说:“我们越给予员工更多的自由，他们干得越卖力。”"},{"type":"paragraph","text":"在助听器行业里，丹麦堪称超级大国。三家丹麦公司控制着世界助听器市场1/4的份额。Oticon在国内的雇员有600人，在海外有900人。Otjcon管理特色是:工作台是统一规格的，工作场所是开放性的，雇员被安排在移动的小单间里工作，这种小房间可根据工程计划的要求随时变化。办公实行无纸操作，电脑控制着管理程序。"},{"type":"paragraph","text":"“我们的根本弱点是缺乏技能”"},{"type":"paragraph","text":"以上所有这样成功的企业为当前欧洲最需要的就业提供了活力。但从另一个侧面看，失业并不是欧洲大陆最严重的问题。如同美国一样，昔日的技能和当今的需要之间的不平衡持续扩大。在英国，半导体制造商就抱怨缺乏合格的工人，以致影响了工厂的扩大。英国“伦敦培训中心和教育基金会”主席弗劳娃女士说:“当前我们根本的弱点是缺乏技能。”但是，人们又看到，成功的中小企业为就业扩大了渠道。有人这样说:就业就是“某种婚姻。你相信自己的公司，公司就有前途，从而也保证了你的生存。”这就是欧洲有些人指出的发展方向，也就是说，成功的企业制造出就业机会，有技能的劳动者搞活企业，企业与个人共求生存和发展。"}]}