{"id":736082,"date":[{"year":1986,"month":11,"day":9}],"page":"2","source":"","region":"","masthead":"","special_issue":"法庭内外","column":"法制通讯","genre":"通讯","count":"2618","ytitle":"正当《意大利童话》进入千家万户时——","mtitle":"学生指控老师侵权　法院秉公作出判决","ftitle":"","authors":["沈传信","李颂联"],"text":[{"type":"paragraph","text":"沈传信　李颂联"},{"type":"paragraph","text":"正当被人誉为可与安徒生、格林童话媲美的《意大利童话》，源源不断地进入千家万户时，一场围绕该书译著权的纷争也在逐渐地形成、发展，最后竟演变成一场译著权“官司”。"},{"type":"paragraph","text":"《意大利童话》作者是意大利作协主席卡尔维诺。该书被译成中文，由上海文艺出版社出版，桔黄色的封皮上署上了“刘宪之译”。今年谷雨过后，当这位四十六岁的外语教师正忙于译事时，突然收到了杨浦区人民法院送达的一份诉状副本。他在被告栏里找到了自己的姓名，使他惊愕的是，原告是自己以前的学生徐文一。"},{"type":"paragraph","text":"徐文一在诉状中提出了诉讼请求:“依法确认原告对《意大利童话》、《金丝鸟王子》、《宝贝》等译著的署名权，判令被告偿付上述译著的稿酬。”理由是:他与刘宪之从一九八一年底开始合作将英文版的《意大利童话》译成中文，其中有七十五篇故事属于他翻译，字数达二十二万五千，并承担了该书的全部汉语修改、润色。在该书翻译出版过程中，他又与刘宪之从中选编了四十篇故事，由上海教育出版社以《金丝鸟王子》为书名出版了中英文对照本，该书收入了他翻译的十六篇故事。一九八一年，他翻译了英国作家毛姆的短篇小说《宝贝》给刘宪之校阅，可是刘宪之未征得他同意，就将译作以自己的名义发表在《莽原》杂志上。徐文一强调说，被刘宪之侵吞的上述译著的稿酬三千余元和他的署名权，必须依法得到保护。"},{"type":"paragraph","text":"这是上海解放以来发生的第一起译著权纠纷，争执的焦点又是这样一部名著，自然格外引人注目。为了说明原、被告双方争执的焦点，我们先来介绍一下他们之间的关系发展史。"},{"type":"paragraph","text":"一九六四年刘宪之从复旦大学毕业后留校工作，从事英美文学的教学和研究，同时积极翻译了许多英美文学作品。一九八一年，他从报刊上看到《意大利童话》英文版在美国出版，曾被选为最佳文学作品，并荣膺“世界文学宝库中的瑰宝”称号，渴望翻译此书之情油然而生。同年八月他从一位曾在中国留学的美国朋友手中获得了一本英文版本，立即通读完全书，选了一些优秀篇目翻译。为争取出版，他先后与四川、山东等四家出版社联系，均未获准。后被上海文艺出版社选中，经送八万字试译稿审阅，达到出版水平。上海文艺出版社遂决定出版全译本，同刘宪之单独订立了约稿合同。"},{"type":"paragraph","text":"在这之前，刘宪之应邀正在向一研究所科技人员进行英语辅导，徐文一作为旁听生也参加了这个英语初级课程的学习。一天下课后，徐恳切地要求刘给他“开小灶”，个别教授英语。刘宪之见他虚心好学，人也聪颖勤快，就答应了他的要求。在这以后的四年多时间里，不论是严寒酷暑，也不论是上课还是忙于业余翻译，刘总是挤出时间给徐讲课，批改作业，一心指望他尽快成材。徐文一热情肯干，积极帮助刘宪之做了不少工作，两人的关系逐渐从师生发展为挚友。一九八二年上半年，徐在刘家看到一部英文版《意大利童话》，就要求把此书借去从中挑选试译几篇。由于徐对英语尚属初学者水平，他每选一篇，刘总是预先给他讲解一遍，再让他做翻译练习，译完后再给他批改，并给他讲解语法、背景及翻译技巧。在刘的帮助下，徐刻苦用功，英语水平确有提高，但离翻译出版文学作品的水平尚有很大距离。以《火鸡》为例，他译了三千六百三十二字，刘修改五百五十一处，删掉一千三百二十一字，修改、补译一千五百七十五字。徐的译文中，在语法、常识和理解方面都有许多错误。比如，他将“公主充满了忧伤”错译成“公主过着无忧无虑的生活”。将“漂亮”译为“不必多虑”等等。当然，对一个英语初学者来说，出现这些失误是不足为怪的。所以当时徐也有自知之明，在刘翻译、出版《意大利童话》的四年中，他从来没有向刘提出由他们两人合作翻译、出版此书的要求。"},{"type":"paragraph","text":"刘宪之在翻译《意大利童话》时，发现英文译文明白流畅，贴切自然，译者马丁教授为此又荣获哥伦比亚大学翻译中心颁发的翻译奖，经与上海教育出版社联系，双方商定，从《意大利童话》中选四十篇编成中英文对照的《金丝鸟王子》。为便于读者更好地理解英文原意，译成中文时采用“直译”，行文同《意大利童话》中译本不尽相同。而徐的翻译底稿，只有一种同《意大利童话》中译本相似的译文，这同《金丝鸟王子》毫不相同。因此，去年九月该书出版后，刘将新书赠予徐时，徐对署名和稿酬也未提出任何要求。"},{"type":"paragraph","text":"徐文一主张译著权的《宝贝》又是怎么回事呢?一九八一年暑假，刘宪之在翻译《毛姆小说全集》中《宝贝》一篇时，对徐说:“这一篇很好，我正在翻译，不过有几段文字太难。”徐便要求“让我也来试试，练习练习。”几天后，徐对刘说:“很多地方看不懂，你给我讲解一遍吧。”刘就从头至尾讲了一遍，让他回去再译。一星期后，徐仍译不出，就照抄了刘的译文。一九八三年六月，刘应《莽原》杂志要求，将自己翻译的《宝贝》寄去，发表在一九八三年第三期《莽原》上。徐得知后，并没有表示异议。可徐现在将从老师译文中抄来的一段作为证据，来控告老师侵权。"},{"type":"paragraph","text":"四年多来，刘宪之与徐文一彼此以师生相待，关系始终很好。刘在翻译《意大利童话》时，徐帮助他做了不少联络、抄写、复印和校对等工作；作为回报，刘花了近千个小时辅导徐学习英语，并帮助他选材、讲解、修改并发表了六个中短篇小说(译著)，徐得稿酬近六百元。今年一月，刘收到《意大利童话》稿酬后，拿出二百元劳务费给徐，徐愉快地接受了。但是，两个月后，徐突然向刘提出“要求取得上述三部(篇)译著的署名权和相应的稿费”。刘认为译著权属自己所有，拒绝了他的要求。于是，官司就打到了法院。"},{"type":"paragraph","text":"为了对双方负责，法院承办人员对他们两人进行了翻译测试。结果，徐翻译的《宝贝》及练习中，错误和不妥之处分别占三分之二和五分之二，而刘译的一段《宝贝》和一段较难的《名利场》，译文准确，无不妥之处。为慎重起见，承办人员又走访了上海译文出版社，专家们鉴定后认为，徐的英语基本功较差，在语法、习语及单词的涵义等方面都存在很大困难，译文错误较多，距出版水平尚远。"},{"type":"paragraph","text":"经过四个月的调查核实，此案真相大白。九月二十七日，杨浦区人民法院公开审理后确认:原、被告争执的译著《意大利童话》和《金丝鸟王子》，从取得翻译所依据的英译本、确定选题、联系出版、全书翻译创作、定稿直至出版发行等，均由刘宪之负责，双方都没有谈及合作之事。因此，法院当庭判决对徐文一要求享有《意大利童话》、《金丝鸟王子》的署名权和取得被“侵吞”的三千余元稿酬之诉不予支持。鉴于徐文一在《意大利童话》翻译、出版过程中做了不少工作，刘宪之再补偿他八百元。"}]}