{"id":736209,"date":[{"year":1986,"month":11,"day":11}],"page":"1","source":"本报","region":"纽约","masthead":"","special_issue":"","column":"美国通讯","genre":"通讯","count":"1439","ytitle":"","mtitle":"宋希濂回忆孙中山","ftitle":"","authors":["张治平"],"text":[{"type":"paragraph","text":"本报记者　张治平"},{"type":"paragraph","text":"前国民党第十一集团军总司令、全国政协常委宋希濂先生现旅居美国纽约。听说他即将前往北京参加纪念孙中山先生诞生一百二十周年的活动，笔者渴望在他启程之前能够见上一面。"},{"type":"paragraph","text":"一天傍晚，宋老独自搭乘纽约地铁来到笔者的寓所，使笔者深感不安。宋老笑答:“这比起当年我同陈赓一道跋山涉水，披星戴月从湖南赶到广州报考黄埔军校，要轻松得多了。”当晚，我们的话题就围绕着孙中山首创黄埔军校展开。"},{"type":"paragraph","text":"宋希濂回忆说:“一九二四年六月十六日，黄埔军校举行开学典礼，中山先生和他的夫人宋庆龄亲临会场，并发表了长达两个多小时的讲话。他说:‘推翻满清建立民国，至今已十三年，革命为何尚未成功?究其原因，是我们只有革命党，而没有革命军。今天，我们开办黄埔军校，就是要把革命事业重新建立起来，我们要以军校学生为骨干，成立革命军，打倒列强和军阀，革命便成功了。”这一席话使在场的师生心悦诚服。"},{"type":"paragraph","text":"“同年九月，孙先生进驻韶关，并派黄埔军校第一期第一队的学生担任警卫。不久，北方发生政变，冯玉祥赶走了曹锟、吴佩孚。段祺瑞执政派许世英前来韶关，邀请孙先生北上共商国是。当时有很多人担心此行凶多吉少，孙先生则以大无畏的气概表示:‘你等以大元帅视我，则此行诚危险矣，若以革命党领袖视我，则此行实无危险可言’。十一月十三日中午，孙先生搭乘‘永丰舰’途经黄埔，全校师生在码头列队欢迎。孙先生意味深长地说:‘本校师生能忍苦耐劳，努力奋斗，必将维续我之生命，今我可以死矣!’想不到这句话竟不幸而成谶语。孙先生在绕道香港、日本抵达天津不久，始发现染上绝症肝癌，并于翌年三月十二日病逝于北京。”"},{"type":"paragraph","text":"宋希濂认为，假如孙先生再活一、二十年，中国的历史也许会完全改观。"},{"type":"paragraph","text":"其一、国共两党不会分裂，十年内战可以避免。"},{"type":"paragraph","text":"孙中山的主张，特别是改组后的国民党的主张与共产党在民主革命阶段的任务大同小异。孙中山倡导“以俄为师”建立革命军队，实行政工制度，使武力与国民相结合，并成为人民的武力，以便通过武装斗争打倒军阀和列强，完成反帝、反封建的历史任务。与此同时，他也认为，中国革命的最大问题是农民问题，因此，他主张在建立民国以后，要“平均地权，节制资本”，实行耕者有其田。所以，如果孙中山能晚几年去世，国共合作的思想基础会更加牢固，十年内战当可避免。"},{"type":"paragraph","text":"其二、对外开放，国富民强。"},{"type":"paragraph","text":"孙中山毕生的理想是实现中国经济的现代化，让人民丰衣足食，安居乐业，他在推翻了清王朝以后，把临时大总统的职位让给了袁世凯，并毛遂自荐地要求担任中国铁路总公司的督办，他还草拟了十年建设计划，开工厂，办矿山，并准备利用外资建造二十万里铁路。他认为，对外开放乃是我中华民族的富强之道，我们应“发扬吾固有的文化，且吸收世界文化而光大之”，切不可做那种“只知有中国而不知有世界”之人。如果孙中山能晚几年去世，中国经济现代化的步伐肯定会加快。"},{"type":"paragraph","text":"其三、不计前嫌，实现祖国的和平统一和长治久安。"},{"type":"paragraph","text":"孙中山毕生以国家和民族利益为重，为了永远结束列强瓜分中国、军阀割据一方的四分五裂局面，他一方面亲自指挥和平定了一系列叛乱，领导和部署了北伐战争，同时也不放弃一切争取和平的努力。他曾不顾个人安危，先后两次北上，分别与袁世凯和段祺瑞共商国是，寻求和平解决祖国统一的途径。即使在他临终之时，他仍念念不忘地低吟:“和平、奋斗、救中国。”如果孙中山能晚几年去世，他肯定会为祖国的和平统一而继续奔走呼号。宋希濂说，孙中山的光辉思想有许多我们可以继承，上述三点尤具现实意义。"},{"type":"paragraph","text":"(本报纽约十一月十日专电)"}]}