{"id":736573,"date":[{"year":1986,"month":11,"day":16}],"page":"2","source":"本报","region":"","masthead":"各地新闻","special_issue":"","column":"","genre":"","count":"2334","ytitle":"","mtitle":"京华无梦说红楼","ftitle":"——访‘新红学派’的开拓者俞平伯","authors":["郑重"],"text":[{"type":"paragraph","text":"本报记者　郑重"},{"type":"paragraph","text":"俞平伯先生应邀将要去香港，作《红楼梦》研究的学术演讲。日前，记者访问了这位八十八岁的老人。俞先生透露出他对《红楼梦》研究的新的信息。"},{"type":"paragraph","text":"这次到了北京，就听说俞平伯先生将要去香港，应中华文化促进中心和三联书店之邀，作《红楼梦》研究的学术演讲。"},{"type":"paragraph","text":"这个消息把我带进他的家。他正忙着去香港的准备工作，除了为中华文化促进中心，为三联书店等写条幅，写字送人；余下的一项准备工作，就是“静养”。他很幽默地说:“不把身体养养好，到了那里不能演讲，怎能对得起听者?”"},{"type":"paragraph","text":"勃勃生气又回到这位八十八岁的老人的生命之中来了。这次是我十几年来第四次拜访他，这也是他的精神最好的一次，我觉得他的心的深处在微笑。"},{"type":"paragraph","text":"他这次演讲的题目是《索隐派与自传说闲评》。他的外孙韦柰告诉说:“过去，谁要和外公提起红楼梦，他就生气；这些天来，他天天都和我们谈红楼梦。”"},{"type":"paragraph","text":"从他和家人的谈话中，透露出他对红楼梦研究新的信息。他认为，《红楼梦》毕竟是一部小说，不能离开小说的艺术形式来对他进行研究。贾宝玉是谁?贾宝玉就是书中的一个人物，大观园在哪里?不就是书中所描写的一个园子嘛。什么是小说?小说就是虚构，不可能把小说中的人、事、物都一一落在实处。《红楼梦》的作者曹雪芹已经在九泉之下，现在无法找他出来一一对证，研究《红楼梦》还应该着眼于它的文学和哲学，经济和政治……"},{"type":"paragraph","text":"《红楼梦》研究的现状呢?记者觉得一些研究者恨不得把曹雪芹在九泉之下请出来，对他所写的东西一一作出回答，这种研究离开《红楼梦》这部文学著作的主体越来越远了。"},{"type":"paragraph","text":"在《索隐派与自传说闲评》的论文中，俞平伯客观地分析了“索隐派”与“自传说”的得失，他认为“索隐派”在研究中，也能偶有所得，有些地方还是有根据的。两派都是钻了牛角尖。现在有些研究还继续钻牛角尖。"},{"type":"paragraph","text":"谈到“自传说”，俞平伯说:“我过去也是自传说的支持者，现在还有些惭愧。”"},{"type":"paragraph","text":"在童年时代，俞平伯欢喜读的是三国、水浒、西游，对红楼一书是毫无兴趣的。到了十三、四岁才开始读红楼，一读就无法释手。一九二○年，他赴欧洲留学，与他朝夕相伴的就是一部《红楼梦》，他出生在书香世家，曾祖父俞樾是清代经学大师，祖父早逝，父亲也是学者兼诗人。在《红楼梦》问世以来的两个多世纪中，程伟元、高鹗的一百二十四本盛传了一百二十年，它以各种名称、版本在人间流转，没有人提出过质疑，学术界大都以为《红楼梦》的原貌就是如此。只是俞樾在《小浮梅闲话》里提出“此书非出一手”。这条为旧红学所忽视了的记载，却被胡适所注意，经过他的考证:“程排本作序的高鹗是实有其人，还使我们知道《红楼梦》后四十回是高鹗补的。”"},{"type":"paragraph","text":"一九二一年的四月到七月之间，俞平伯和顾颉刚通信讨论《红楼梦》兴致很好。在胡适考证的基础上，俞平伯又进一步提出“后四十回不但本文是继补，即回目亦断非固有。”俞平伯的论证，恰如魏同贤的评论所说“续书说的提出和论定，无异空谷足音，震动了当时的红学界。”“新红学一出场就弄清了《红楼梦》的作者及其家世，注意到了作者著述的情况以及版本搜集研究。”“去掉了旧红学中的哪种牵强的附会和虚妄的猜度”是旧红学所“无法比拟的。”无疑，俞平伯成为“新红学派”的开拓人物之一。"},{"type":"paragraph","text":"俞平伯毕竟是一位有着严密风度的学者。一九二三年四月出版了他的《红楼梦辨》。不久，他就发现了自己的若干错误，这些错误有的是本来的，有的是新材料的发现证明了的，这使他心中惴惴不安，他说:“破笤帚可以掷在壁角落里完事。文字流布人间的，其掷却不如此的容易，奈何。”到一九二八年一月，他又写了《&lt;红楼梦辨&gt;的修正》，对于《红楼梦》是作者自叙传这一说表示怀疑。他认为以贾宝玉比附曹雪芹，实质上是旧红学的攀附那一套，要彻底打破旧红学，“只有把一个人比附一个人，一件事比附一件事这个窠臼完全抛掉。”"},{"type":"paragraph","text":"这时，看到这位和我静静相对的老人，当年竟有那样大的勇气，敢于对自己研究中的错误加以修正与否定，对照今天的红学研究，不是特别值得令人钦佩吗?"},{"type":"paragraph","text":"谈到《红楼梦》的版本之多，我又想起不久前看到一位红学家的《&lt;靖本石头记&gt;佚失之谜》的文章，从这篇文章看来，《靖本石头记》的佚失和俞平伯有关，作者认为这部书似乎被俞平伯藏了起来。这是一件怎样的事情呢?所谓《靖本石头记》原为南京靖应鹍所藏，因之而有“靖本”之名，一九五九年毛国瑶曾借阅，摘录了一百五十条批语，这是正本上所没有的。毛将此书用完即归还给靖家了。一九六四年，俞平伯首先确认了“靖本”及其批语研究的价值，这时才引起藏者的重视，再寻找此书时，已经不知去向。时间已经过去二十多年了，有不少人写过“靖本”遗落的故事，谁都没有认为这事和俞平伯有关。二十年后的今天，却有人撰文重提此事，又认为可能是俞平伯藏匿起来，这是否在欺负他没有还手之力呢?即使俞平伯不还手，但是“靖本”的藏主还在，不应该无视这活的历史证人吧。"},{"type":"paragraph","text":"谈到这件事，红学界的人及俞平伯的家人都是很气愤的。这时他自己却淡淡地，“对这种人不要理他算了。”是的，他是有资格把这件事情看得淡淡的。一九五四年因《红楼梦》研究对他进行不公正的批判，给他带来心灵上的创伤，也随着时间的流失也淡化了。在中国社会科学院文学研究所为他举行的“庆祝俞平伯先生从事学术活动六十五周年”时，赞扬了他在逆境之下的不屈不挠的精神。"},{"type":"paragraph","text":"就是在记者访问他的时候，得知上海古籍出版社要把他研究《红楼梦》的文章集成专集，对出版社为此书的题名，他不满意，为这本书的名字，全家争执不下。他说:“打电话给你叶圣陶公公，书名请他来定。”电话打去了，没有几分钟，叶圣陶打来电话，说:“就叫《俞平伯论&lt;红楼梦&gt;》，俞平伯可以论《红楼梦》，别人也可以论《红楼梦》。”他对韦柰说:“快打电话给叶公公，他想的好，我非常佩服他。”"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1986\\11\\86BG020201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>新红学派开拓者俞平伯先生</FONT>"}]}