{"id":736618,"date":[{"year":1986,"month":11,"day":16}],"page":"5","source":"","region":"","masthead":"","special_issue":"法庭内外","column":"法制通讯","genre":"通讯","count":"2374","ytitle":"","mtitle":"他把灵魂押给了魔鬼","ftitle":"——边明君堕落为国民党特务的教训","authors":["丁燕"],"text":[{"type":"paragraph","text":"浙江　丁燕"},{"type":"paragraph","text":"巨大的波音飞机轰鸣着向云天冲去。边明君俯向舷窗，长江横卧在脚下，一种心旷神怡的机遇感，一种飘飘然的幸福感充溢了他的心胸。这是一九八二年底，十八岁的边明君告别亲友，前往中东参加我国承包的一项工程的施工任务。"},{"type":"paragraph","text":"比起他的三个兄长，他是幸运的。虽然他们全家下放过，但他没有如大哥、三哥那样过早地担负起生活的重荷，也没有象二哥那样为救人落水而献出了宝贵的生命。作为最小的儿子，他是全家的宠儿，随着父亲的平反，恢复了县团级干部待遇，初中毕业的他就被招进核工业部下属某公司工作，现在又被派往国外。"},{"type":"paragraph","text":"飞机在云层中穿梭，海天一色。"},{"type":"paragraph","text":"一踏进到达国的居民区，他处处感到新奇。但新奇感很快被强烈的“思乡”所替代。白天干完拌灰工活后，吃饭看到“长毛的香肠就想家”。他在日记中写道:在“这里感觉越来越不如国内”。为了不使自己在国外虚度时光，他制订了作息表，每天晚上六点至八点半为学习时间，学英语，看《说唐》，渐渐习惯了援外工人的生活。"},{"type":"paragraph","text":"一个闷热的夏夜，宿舍里热得使他无法安心学习。于是，他放下英语会话书，去看了一场台湾录相片《阵阵春风》。第二天他在日记里记下这么一行字:“这个片子对我是一个很大的打击。”之后又去看了三部台湾影片，他就得出又一个结论:“台湾比大陆进步。”他开始陷入苦闷和愤世之中。光怪陆离的国外生活和五花八门的台湾影片，迫使这个只有十八岁，没有多少人生阅历，更没学过辩证法的人去思考、鉴别、选择时，他跌入了畸形思维的旋涡:"},{"type":"paragraph","text":"他感到自己是从事低下苦力的“劳工”，拌灰工的工作更是低下，而自己的理想是当国家干部，可以受人尊重；"},{"type":"paragraph","text":"他把自己不会英语，在国外生活不便，归咎于是共产党欠他的一笔帐；"},{"type":"paragraph","text":"他甚至把二哥的救人遇难也看成是被共产党逼死……"},{"type":"paragraph","text":"极端的个人主义加之狭隘偏颇的思维方式，使他已羁绊不住思维的野马，瞎奔乱冲。一九八四年元月，他就萌生叛逃台湾的念头。"},{"type":"paragraph","text":"边明君在悬崖上踌躇徘徊之时，祖国和亲人并没有忘记远离国土的游子。《春节联欢会》录相的播放，杭州杂技团到当地的演出，又启动了他的爱国之情:“中国啊，我的祖国……祖国的亲人来这异国他乡慰问，真是情意深切而浓重。啊!亲人相见怎么不激动呢?”"},{"type":"paragraph","text":"遗憾的是，所有这一切都未能拦住他思想深处那匹野马，他要寻找“人生发展与未来的未知数的自我奋斗道路”。同年二月至五月，他先后两次向台湾国民党当局发信，乞求投奔台湾，把灵魂押给了魔鬼。"},{"type":"paragraph","text":"不久，边明君收到一封贴有普通国内邮票和邮戳，落款为北京的信件。信中以集邮为爱好，介绍他可以同一个在菲律宾的朋友交换邮票，书信联系，并用暗号表示此信背后有密写及密写的显影方法。边明君从密写信中读到，国民党特务机关对他向往“自由世界”表示欢迎。由于边明君在回信中一再表示对中国的不满，再次要求“移民”，国民党特务机关更是数次来信对他进行策反，并通知他去某城约会。这时，他特地剃了个光头，以纪念“人生中这一里程碑”。同年十一月，一个名叫“沙米”的外国人住进了某城的台湾观光饭店。此人在台湾生活十八年，会一口流利的汉语。"},{"type":"paragraph","text":"三十日上午，沙米向这个乳臭未干的小伙子大谈台湾的“自由空气”，进而要他参加国民党军事情报局，并当场履行了手续，每月可领取三十元美金的活动经费。会面后边明君又随沙米到了一个公司，认识了这个秘密联络点的老板。从此，沙米就不再露面，由一个叫王立新的人接着给他写信，说服他争取回大陆为国民党特务机关效忠。边明君虽然也感到失望和受愚弄，但他只好哀叹:“我并不想自我毁灭，但王立新不许我去那个地方(台湾)，我也无能为力。”"},{"type":"paragraph","text":"一九八五年五月二十日上午，王立新专程从台湾赶来与边明君约会，对边作了“干出成绩来，带你去台湾”的许诺。边受宠若惊，主动献计说:“共产党在大陆实力很大，用武力硬对硬不行，文攻效果也不佳。只有在高级、上层人物中寻找反抗共产党的人士，在新近高升的共产党分子中发展对象。”王听了大为赞赏，拍着边的肩膀说:“你的化名就叫‘忠勇’，代号是4596。记住，你的任务是找受过共产党刺激，有社会背景的人发展组织，搜集情报。”接着，王又对边进行特工训练，还给了一百美元作为前期活动经费。"},{"type":"paragraph","text":"与王立新会晤后，边明君象又是经历了一场政治大换血，心中那股被特务播种的仇恨愈加发酵起来，并频频给王立新发信要求带枪回国。他没有要到手枪，就悻悻地踏上回国的班机，这是一九八五年八月二十四日。当他启程返回离别二年零八个月的祖国时，心中焚烧一个疯狂的念头:“从现在起，吾要本着个人奋斗的原则，开拓社会中吾的道路，致使边明君这个名字耸立在社会最险要的地方。我要成为中国现代社会的统一者。”"},{"type":"paragraph","text":"飞机降落在首都机场。他在北京观光游览一月后，返回宜昌休假。在宜昌，他找到同学张某，经软硬兼施，轮番“轰炸”，致使这个干部子弟也为每月三十美元活动经费填写了参加特务组织的志愿书。不久，他奉命调往秦山核电厂工作，自认为活动的机会来到，要在新同事中搜寻可供发展为特务的目标。无奈他的暗示、试探，都收效甚微。"},{"type":"paragraph","text":"今年四月四日，他化名“忠勇”向台湾发信，汇报发展组织情况，要求台湾提供经费，派人联系。正当这个特务将黑手伸向国家重点工程刺探情报时，两名国家安全局人员出现在他面前。他下意识地打了个寒颤:自己来这里不到三月，活动又那么隐蔽、周密，怎么会……他哪里知道，在共和国土地上，法网恢恢。无论他走到哪里，都逃脱不了我国家安全人员和人民群众一双双锐利的眼睛。一九八六年六月三日，国家安全机关在公安机关和人民群众的支持配合下将他逮捕归案。"},{"type":"paragraph","text":"边明君的犯罪活动得到了应有的惩罚，最近被人民法院判处十年有期徒刑。此刻，他正在监狱的铁窗下默默地吞食自己把灵魂押给魔鬼而带来的苦果。但是边明君堕落为特务的过程却值得我们深思一番:象他这样一个青年人堕入歧途的教训何在?每个热爱社会主义祖国的人们，警惕啊!"}]}