{"id":736665,"date":[{"year":1986,"month":11,"day":17}],"page":"3","source":"","region":"","masthead":"","special_issue":"读书与出版","column":"","genre":"","count":"1815","ytitle":"","mtitle":"民族文化体现在生活方式中","ftitle":"——读邓云乡《燕京乡土记》感言","authors":["何满子"],"text":[{"type":"paragraph","text":"何满子"},{"type":"paragraph","text":"为了改革、开放，人们热烈讨论中外文化关系，进行历史反思，追寻民族文化传统，都是顺理成章的。"},{"type":"paragraph","text":"谈到民族文化思想传统，学者们大都认为儒家思想是中国民族文化传统的灵魂或主心骨，有的学者甚至昌言，中国民族之所以历经内忧外患，仍能维持数千年于不坠，就是靠的儒家思想的向心力，云云。"},{"type":"paragraph","text":"这话也只好姑妄听之，一个民族靠一种思想长久维持的说法是不容易叫人信服的。希伯莱民族的文化思想征服了欧洲，统治千余年，至今不衰，其力量可谓大矣；但犹太民族却绝国千余年，民族流散，直到二次大战以后才在国际力量的倾轧中建立了以色列国。事实岂不证明一种民族的文化思想之不足恃，没有维系一个民族强盛生命之伟力么?"},{"type":"paragraph","text":"儒家思想当然很厉害，两千年来确是民族文化思想的主要体系，宋明以后的科举制度还规定儒家经典作教科书，知识分子人人必读，其影响自上层社会推及平民。除此之外，还有道家思想和道士教的思想意识，由印度传入而中国化了的佛家思想和佛教意识。这些哲学的、伦理的、宗教的文化思想当然在民族精神上打上深刻的烙印。大体说，愈到下层影响就愈小，广大的、占人口比例最大部分的群众，即使接受儒家、道家、佛家的影响，也是变了形和经过了歪曲的；他们不是从典籍的、有体系的、理论状态的思想去接受，主要却是通过政治、法律、伦理关系的带实务性的渠道被动接受的。所以鲁迅说中国老百姓一向对孔夫子是既敬畏而又远避之的。与其说圣经贤传深入民心，毋宁说中国社会更有《三国》气和《水浒》气，民族文化传统之影响及于平民者，不在于理论熏陶而在于实际的切身经验。"},{"type":"paragraph","text":"老百姓从皇帝可以把臣民满门抄斩和官老爷有权打老百姓的板子，从不孝父母要犯忤逆罪，从贞节牌坊等等认识儒家的伦常之道，从寺庙中的塑像，从天堂地狱、轮回报应的迷信宣传，从神仙狐鬼的传说故事等等认识佛道思想。他们从祖传的和切身的阅历中知道官吏能够贿赂，神道也理该能贿赂；衙门可以通关节，命运也理该能够祈禳；做官的都是念书人，所以理应敬惜字纸；诸如此类。年深月久就凝积成一种人生态度、处世态度和价值观。这便是中国民族中最大多数人的思想心理状态。十九世纪后叶以后虽然加进了一些别的，原有的精神素质有些也已经改变了面貌，可是如要反思，探索，要寻根究底，这才是文化传统的基本现象。"},{"type":"paragraph","text":"也正如鲁迅所曾说过的，“我们从古以来，就有拼命硬干的人，有为民请命的人，有舍身求法的人”，等等，这些是中国的“筋骨和脊梁”。这些人的思想和人格榜样也在传统文化中占有地位。这些素质形成了中国传统文化中的进取精神、求实精神、利他精神和乐观精神。和前面那种“精神奴役的创伤”合并起来，就构成鲁迅所说的“国民性”。"},{"type":"paragraph","text":"“国民性”是传统文化的实质和综合体现，流露在意识、感情、思维模式和行为的诸方面，并集中地表现在民俗和生活方式之中。"},{"type":"paragraph","text":"邓云乡新著的《燕京乡土记》，从书名看是一本记北京名胜风物掌故的书，有如明刘侗《帝京景物略》一类。但实际上可称是漫谈北京人的生活方式的百科性读物，其中记岁时节令、佳景胜迹、街市风情、饮食习尚各个方面，无不贯穿着北京居民的心态、价值观、生活趣味乃至人生哲学的全部，这些精神素质一一体现在起居、饮食、应酬、游乐等日常生活方式之中。所表现的主要不是北京风土的物质性的面貌，而是精神性的面貌，质言之，就是体现在居民生活中的文化传统。显示了要比什么哲学、宗教、伦理等理性文化更为实质性的传统文化的特征。"},{"type":"paragraph","text":"北平是辽、金以来的旧都，居民的生活方式最具有民族的代表性；又是全国各地人文荟萃之区，溶合着全国城乡的生活方式。所以这里的文化是全国的文化。作者在书中放谈古今演变，参以本人的今昔感受，信笔写去，挥洒自由，既可益智，又很有趣。虽然书中不作传统文化的理论说明，可是自然使读者浸润在中国传统文化的气息之中。"},{"type":"paragraph","text":"向海外归来的人询问祖国的吸引力，回答大致是:不论在国外住多久，总觉得中国的生活更习惯，国内所有吃的，玩的，日常交谈，人际关系，思想方法，感情习惯，处处令异地游子向往。一言以蔽之，体现民族共同的文化心理状态的生活方式形成民族向心力，比什么儒家、道学这类思想要直接、具体和生动地牵动人心。这些体现在生活方式中的文化传统看来是表层的，但却是综合的、完整的文化载体。民族的每一个成员都呼吸在其中，魂牵梦绕于其中，依其作用来说，倒是文化的最深层。"},{"type":"paragraph","text":"文化永远附着于生活，这是值得在书斋里钻研文化，反思历史，探索传统的人们注意的。"}]}