{"id":736895,"date":[{"year":1986,"month":11,"day":21}],"page":"2","source":"","region":"","masthead":"","special_issue":"影视与戏剧","column":"人物专访","genre":"","count":"1715","ytitle":"","mtitle":"中外电影教育比较谈","ftitle":"——访谢飞","authors":["包明廉"],"text":[{"type":"paragraph","text":"包明廉"},{"type":"paragraph","text":"最近，北京电影学院副院长谢飞作为访问学者身份，应邀前往美国加利福尼亚州著名的南加州大学电影系讲学、考察一年。临行前他与笔者畅谈了国内外电影教育的情况和此行的打算。"},{"type":"paragraph","text":"问:电影教育的作用，在国外是什么时候引起重视的?"},{"type":"paragraph","text":"答:六十年代末，世界影坛上涌现了一批经过学院培养富有才华的电影导演。例如苏联拍摄《第四十一个》的丘赫莱依，还有塔尔科夫斯基的《伊万的童年》得了国际上一个大奖，引起了轰动。在美国，也出现了一批这样的导演，如卢长斯，科波拉，斯皮尔伯格等，他们拍摄了具有广泛影响的《现代启示录》、《教父》、《星球大战》等，掌握了七十、八十年代的国际电影市场。这就表明，电影人才需要训练，正规教育能带来艺术和经济效益。"},{"type":"paragraph","text":"可是在早期，最早办电影学院的苏联，当时学院毕业的学生是被电影界拒绝承认的。五十年代以前，电影界是旧式方法培养导演，师傅带徒弟，一步步出师，这样的形式虽也能培养出一些人才，但终究不能适应电影事业大规模发展的需要。我国的电影高等教育始于五十年代初，一九五六年将文化部表演研究所正式改名为现在的北京电影学院。现在全世界范围内许许多多国家都办起了电影学院，发达国家如美国、日本等，优秀的电影学院就有好几所。"},{"type":"paragraph","text":"问:当前国外的电影教育出现了哪些新的动向?"},{"type":"paragraph","text":"答:现在世界上电影教育出现了一股热潮，特别是欧美发达国家，把电影、电视统统放在“大众传播媒介”这个范畴，他们对新闻、电影、电视这些大众传播媒介手段更为重视，这与他们国家的经济科技发展是相适应的。他们对学生进行的是综合训练，不象我们电影学院单一教电影，而且实际上电影仅指故事片，结果路越走越狭窄。他们教故事片、新闻纪录片、广告片、录相、新闻采访等，学生视野较开阔。我们还未充分认识到大众传播媒介在现代社会中的重要意义，所以教学体制上仍沿袭了旧的一套，显得很陈旧。"},{"type":"paragraph","text":"问:请比较一下我们和国外电影教育方法的优劣。"},{"type":"paragraph","text":"答:西方的电影综合教育，以技能训练为主。他们设电影制作、理论、制片三大专业，导演、编剧、录音、摄影都在制作专业里面，学生到了高年级才有所侧重。他们也很重视电影史论研究，制片人既懂艺术，又懂管理。教学中重视学生操作技能训练，学生一般动手能力很强。这种方法培养的人更能适应今天时代的需要。我国电影学院体制是照搬苏联的一套，分设编剧、导演、表演、摄影、录音、美工六大专业。据了解，最近苏联增加了电影学、电影经济二个专业。"},{"type":"paragraph","text":"两种办学方式体现了两种社会、经济制度上的差别。在西方，一般只有百分之五到十的学生能找到专业对口的工作，而且学校不包分配，迫使学生学习面要宽，适应能力要强；我们社会主义国家是包分配的，学生毕业后工作是不成问题的。我们分专科培养，专业基础比较扎实，教学质量是不低的。去年在捷克卡罗维发利，我们带去了学生拍的作品，国外评价是肯定的。但分科培养也有缺点，就是学生知识面过于狭窄，影响了他们整体创作能力的提高，不能适应今天影视合一的潮流。所以我们现在开始作些小的改革，从前年开始增加制作课时，每周让学生有两天拍片实践，加强他们的动手能力。明年招生时准备试行综合训练班，前两年、后两年相对分科，学习西方综合教育的长处。我们还向有关部门打了报告，要求将电影学院改名为电影、电视学院。"},{"type":"paragraph","text":"问:国外对电影教育有哪些争议?"},{"type":"paragraph","text":"答:对电影学院要不要设表演专业国外是有争议的。大多数国家电影学院不设表演系，表演人才由戏剧学院或表演学院培养。西方有的国家培养表演人才，不仅影、视、剧不分，而且还教授歌舞、芭蕾，对学生要求很严格。"},{"type":"paragraph","text":"问:你对我国影视教育事业有什么看法吗?"},{"type":"paragraph","text":"答:我认为象中国这样一个大国，只有一个北京电影学院是远远不够的。现在全国有十几家电影制片厂，还有几十家省、市、自治区的电视台，需要大量的影视人才。除了办专业的电影学院外，有条件的艺术院校可增设影视专业。学校多了，风格、流派也可以多样化，有利于人才的成长。"},{"type":"paragraph","text":"问:你这次出国有什么具体打算吗?"},{"type":"paragraph","text":"答:我这次去的学院是美国最有声望的三所电影院校中的一座，是一次极好的学习考察机会，我要向美国同行介绍新中国三十多年来的电影作品。同时他们对沈从文的作品有兴趣，所以这次我把自己新拍的《湘女萧萧》也带去了。"}]}