{"id":736833,"date":[{"year":1986,"month":11,"day":20}],"page":"1","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"9025","ytitle":"","mtitle":"中共上海市委关于“七五”期间社会主义精神文明建设的实施规划","ftitle":"一九八六年十月三十日","authors":[],"text":[{"type":"paragraph","text":"为了贯彻《中共中央关于社会主义精神文明建设指导方针的决议》，本着扎扎实实办实事的精神，在第七个五年计划期间，上海的精神文明建设主要要做好以下十二项工作:"},{"type":"paragraph","text":"一、深入学习《决议》，明确上海精神文明建设的地位和任务"},{"type":"paragraph","text":"全市各级党政组织，都要认真抓好《决议》的学习，组织党员、干部和群众，深刻领会、准确理解《决议》的基本观点和主要要求，坚持四项基本原则，坚持改革开放，把思想统一到《决议》的精神上来。"},{"type":"paragraph","text":"上海是我国最重要的工业基地之一，也是我国最大的港口和重要的经济、科技、贸易、金融、信息、文化中心。中央要求上海建成为太平洋西岸最大的经济贸易中心之一。实践表明，推进上海的经济建设和改革、开放，必须加强精神文明建设，为物质文明的发展提供精神动力和智力支持，为它的正确发展方向提供有力的思想保证。"},{"type":"paragraph","text":"上海是具有光荣革命斗争历史和接触现代文明较早的城市，是我国工人运动的发祥地，党的诞生地，革命文化的重要阵地，也是中外文化的交汇点之一。我们要努力发扬这一优良传统，充分利用有利条件，使上海的精神文明建设对全国精神文明建设起到积极作用。"},{"type":"paragraph","text":"上海的精神文明建设要立足于培养有理想、有道德、有文化、有纪律的新人，提高全体市民的素质，适应改革、开放的需要，动员全市人民，“做文明市民、创文明单位、建文明城市”，争做一代新人，开创一代新风。"},{"type":"paragraph","text":"近期内，市委要总结和推广近年来群众中精神文明建设的经验，发挥先进单位和先进人物的示范作用，指导基层的精神文明建设工作。党的各级组织，政府各部门，各群众团体，都要根据中央《决议》和本市《实施规划》，联系本部门、本单位的实际，制定加强精神文明建设的具体措施和安排，认真贯彻实施，力戒形式主义，做到每年都要有所进展、有所成效。"},{"type":"paragraph","text":"二、用共同理想动员和团结全市人民，齐心协力振兴中华，建设上海"},{"type":"paragraph","text":"《决议》科学地阐明了党的最高理想和现阶段我国各族人民的共同理想。要在党员、干部、群众中坚持不懈地进行理想教育，把理想教育贯穿于经济建设、经济体制改革、政治体制改革和精神文明建设的全过程。"},{"type":"paragraph","text":"把最高理想、共同理想同上海的奋斗目标紧密结合起来，同本部门、本单位的具体工作任务结合起来，同每个人的岗位职责和人生追求结合起来。市第五次党代表大会通过了“在本世纪末把上海建设成为开放型、多功能、产业结构合理、科学技术先进，具有高度文明的社会主义现代化城市”的奋斗目标。经党中央、国务院批准和原则同意的上海经济发展战略、上海城市总体规划、上海文化发展战略，是改造、振兴上海的三个蓝图。实现这一奋斗目标，上海将以崭新的姿态出现于世界，为全国作出更大的贡献。要把上海的奋斗目标和三个蓝图作为开展理想教育的生动教材，在全市人民中广泛宣传。近期内筹办宣传三个蓝图的展览、拍摄上海远景规划的电视片，使全市党员、干部、群众充分认识上海在我国现代化建设中的地位，增强改造、振兴上海的光荣感、责任感和迫切感。还要充分运用上海的革命历史文物，加强爱国主义教育和革命传统教育。"},{"type":"paragraph","text":"全市各单位都要认真贯彻落实上海的奋斗目标，实现上海的三个蓝图，根据上海“七五”计划，经过充分调查研究，制定各自的奋斗目标，分期组织实施。"},{"type":"paragraph","text":"上海的物质文明建设和精神文明建设是长期、艰巨的任务，是全市一千二百万人民的共同事业，需要上海全党的努力，依靠工人、农民、知识分子和广大人民群众，把一切积极因素充分调动起来。上海拥有一定的经济实力和人才优势，行业门类比较齐全，便于配套协作。在理想教育中，使全市人民不但要看到我们面临的困难，更要看到我们的有利条件，提高自信心和进取心，动员全市人民同心同德、开足马力，达到同上海的地位相适应的第一流的工作、第一流的服务、第一流的技术、第一流的产品、第一流的经营管理。"},{"type":"paragraph","text":"中国人民解放军是两个文明建设的重要力量。要密切军政军民关系，深入开展“军民共建精神文明”活动。"},{"type":"paragraph","text":"加强同各民主党派、无党派民主人士、少数民族和各界爱国人士的团结合作，充分发挥他们在两个文明建设中的作用。"},{"type":"paragraph","text":"积极支持工会、共青团、妇联等群众团体组织各自联系的群众进行两个文明建设的活动。"},{"type":"paragraph","text":"三、树立新观念、新思想，增强改革、开放、创新意识"},{"type":"paragraph","text":"上海面临着进一步改革、开放、搞活的艰巨任务。建国以来，“十里洋场”的旧上海得到了全面改造，各项社会主义事业取得了巨大成就，对全国的社会主义建设作出了重要贡献。但是，由于经济体制上“僵化模式”的影响，以及十年内乱期间“左”的思想的干扰，形成了不利于上海进一步改革、开放和发展社会主义商品经济的思想障碍。上海的精神文明建设，要把推进观念变革作为重要的实践内容。"},{"type":"paragraph","text":"要树立社会主义商品经济观念。破除因循守旧、闭关自守、怕冒风险、平均主义等思想观念，树立商品经济的发展所要求的效益观念、竞争观念、市场观念、信息观念等。要使各级干部真正认识到商品经济的发展是社会经济发展不可逾越的阶段，提高全社会对发展商品经济的承受能力。"},{"type":"paragraph","text":"要树立改革观念。破除长期以来在对社会主义的理解上形成的若干不适合实际情况的固定观念，反对清谈，力戒浮夸，防止固步自封、盲目自大和“不求有功，但求无过”的情绪，树立开拓创新意识，激励积极进取的精神。"},{"type":"paragraph","text":"当前特别要增强开放意识。改变在长期封闭环境下形成的一些不相适应的观念，面向世界，拓宽视野，树立勇于参与国际竞争的思想意识。针对干部、群众的思想实际，运用建设和改革的大量生动的、有说服力的事例，使全市人民明确认识到，上海是对内对外两个辐射“扇面”的枢纽，开创上海社会主义现代化建设新局面的关键是开放。"},{"type":"paragraph","text":"观念变革要结合干部教育和党的思想建设来进行。组织党员、干部认真学习马克思主义基本理论、党在新时期的基本方针和基本政策，特别是关于改革、开放和发展社会主义商品经济的基本政策，还要使党员、干部了解现代科技发展的新成果和世界经济发展的新情况。"},{"type":"paragraph","text":"编写新时期干部理论学习丛书，举办讨论会、报告会、讲座等，通过多种途径，运用报刊、广播、电视等传播工具，采取群众喜闻乐见的形式，广泛传播适应改革、开放的新观念，摆脱旧观念的束缚。"},{"type":"paragraph","text":"四、加强社会主义道德的建设"},{"type":"paragraph","text":"加强社会主义道德的建设，从根本上说，就是要使爱祖国、爱人民、爱劳动、爱科学、爱社会主义的基本要求在上海的社会生活各个方面体现出来。"},{"type":"paragraph","text":"上海是万商云集的国际性港口城市，在当前特别要抓好职业道德建设，逐步形成各行各业和各种工作岗位的职业信誉和道德规范，努力纠正带有行业特点的不正之风。制定和修订各类守则、公约，要厂有厂规，店有店规，校有校规，街道、里弄、乡镇有乡规民约。制订道德规范都要抓住自己行业的特点。各行各业，特别是工业、商业和服务性行业的工作，直接关系到上海的声誉和国家的形象。要做到质量第一，信誉至上，公平交易，和气待人，本地人外地人一视同仁，大生意小生意一样对待。政法部门要秉公执法，人事部门要公道正派，新闻工作要讲真实性，等等。职业道德建设，要把思想教育同执行各种岗位责任制、工作制度、管理制度、考核制度、奖惩制度和改革劳动人事制度结合起来。"},{"type":"paragraph","text":"提倡社会公德，发扬社会主义人道主义精神、建立和发展平等、团结、友爱、互助的新型人际关系。努力抓好公共场所和社会交往中，讲礼貌、守秩序的社会风尚的建设。特别要尊敬烈军属、荣誉军人，尊敬老人，保护妇女儿童，关心、帮助鳏寡孤独和残疾人。提倡公益劳动，爱护公共财物。要移风易俗，提倡文明健康科学的生活方式。继续开展建设文明街道、文明村镇活动，抓好“五好家庭”、文明楼组等的建设。按照《决议》精神，重新修订各类“文明公约”。反对丧失国格人格和伤风败俗的丑恶行为。警惕和防止旧上海腐朽现象的重新出现。反对封建迷信和其他陋习旧俗。"},{"type":"paragraph","text":"在道德建设中，要鼓励先进，照顾多数，把先进性的要求和广泛性的要求结合起来。提倡站在时代潮流前面，奋力开拓，公而忘私，勇于献身，必要时不惜牺牲自己生命的崇高的共产主义道德。"},{"type":"paragraph","text":"五、加强社会主义民主、法制和纪律的教育"},{"type":"paragraph","text":"高度民主是社会主义精神文明在国家和社会生活中的重要体现。要推进政治生活、经济管理和社会生活的民主化，切实保障每个公民充分享有宪法和法律规定的各项民主、自由权利。进一步健全基层民主制度。在企业普遍实行职工代表大会制度，全面落实职代会的各项民主权利。"},{"type":"paragraph","text":"领导机关要广泛吸收知识分子和人民群众参与各方面建设和改革工作的咨询和决策，提高决策民主化、科学化的水平。各级领导干部和国家工作人员都要经常听取群众批评意见，接受群众监督，保障群众申诉、控告和检举的权利。对党员、干部和群众进行广泛深入的民主教育，增强民主观念。"},{"type":"paragraph","text":"根据上海政治、经济、文化和社会发展的需要，进一步加强地方法规建设，在“七五”期间逐步建立完善经济、行政、城市规划、城市建设、城市管理以及青少年保护等法规。"},{"type":"paragraph","text":"进一步开展普法教育，增强法律意识。到一九八八年，在全市公民中切实普及宪法和基本法律知识。已完成普法任务的，要深入学习掌握与自身工作有关的法律、规章。各级领导和有关人员应当学习经济、行政法规，依法办厂，依法经商，依法管理经济、教育、科学、文化等各种事业。发展律师和公证事业，企事业单位要逐步建立和健全法律顾问制度。进一步加强法律监督机关和人民群众对执法的监督，有效防止和纠正执法违法行为。在法纪面前人人平等，应当成为我们政治和社会生活中不可动摇的准则。"},{"type":"paragraph","text":"依法打击一切破坏我国社会主义制度的敌对分子，依法惩处经济罪犯和其他刑事罪犯，依法禁止和取缔卖淫、吸毒、赌博、传播淫秽录象书刊等危害人民的违法犯罪行为。切实加强社会治安的综合治理，进一步完善治安信息系统和安全防范系统，加强劳改、劳教工作和“两劳”人员释放后的教育安置工作，加强交通、安全、防火法规教育，维护良好的社会秩序，保持治安的持续稳定。"},{"type":"paragraph","text":"各行各业都要加强纪律教育。全市人民都应当遵守有关的劳动纪律、工作纪律、学习纪律、保密纪律、外事纪律和公共生活等纪律。"},{"type":"paragraph","text":"六、加快教育、卫生、体育事业的发展"},{"type":"paragraph","text":"教育是整个社会主义现代化建设的战略重点，全社会要重视教育，形成尊师重教的良好风尚。加强师资队伍建设，增加教育投资，多渠道地筹集教育资金，改善办学条件，提高办学效益。端正教育思想，坚持教育改革，使教育在提高质量的基础上，有一个较大的发展。"},{"type":"paragraph","text":"高等教育要及时地培养学历层次与专业配比合理的、符合质量和数量要求的各种专门人才。“七五”期间普通高校在校学生数达到十七万人，其中研究生、进修生二万三千人。重视中央部属学校的建设。加强市属高等学校的建设，在办好一批重点学科的基础上，努力创造条件，逐步办成一批市属重点大学。扩大学校自主权，多出人才，多出成果。支持学校开展各种形式的横向联系和社会服务活动。为在本世纪末本市建成一所具有世界第一流水平的大学创造条件。"},{"type":"paragraph","text":"在保证质量的前提下，于一九九○年前，市区普及高中阶段教育，郊县普及九年制义务教育。在办好每一所中小学的同时，鼓励学校努力办出特色；大力改善中小学办学条件，到一九八八年完成现有二十四万平方米危房校舍的翻建。“七五”期间改造六十四所弄堂小学。"},{"type":"paragraph","text":"逐步形成职业技术教育体系，改变本市中、高级人才数量不足，比例倒挂，劳动者素质不高，高级技工和技师青黄不接的现状。“七五”期间培养中专毕业生九万二千人，技工学校毕业生十万人，职业学校毕业生十万人。试办高等职业技术教育，培养从事生产第一线工作的技术管理人员、高级技工、技师和相应级别的各类职业技术专业人员。努力办好各种形式的农村职业技术教育，为农村经济发展服务。"},{"type":"paragraph","text":"努力解决“入托入园难”，全面提高教养质量，加强独生子女教育研究，争取实现学前教育科学化。"},{"type":"paragraph","text":"成人教育要以文化教育为基础，以专业技术教育为重点，注重实际能力的培养。“七五”期间使中、高级工占技工总数从目前的百分之三十二增加到百分之五十五。调整和办好现有成人高校，发展成人中专、农民文化技术学校和老年学校，加强继续教育，充分发挥电视教育的作用。"},{"type":"paragraph","text":"进一步改革大、中、小学思想品德和政治理论课程的教学，争取一九八八年秋季全面使用新编教材。制订《学生思想教育改革和发展规划》。加强和改善学校的管理，努力提高教育工作者的思想道德素质和业务素质，坚持教书育人、管理育人、服务育人，树立良好的学风和校风。社会各方面要关心青少年的健康成长，积极提供条件支持学生联系实际、接触社会。"},{"type":"paragraph","text":"坚持预防为主、城乡兼顾、中西医结合的卫生工作方针，提高全市人民的健康水平。继续抓紧计划生育工作，控制人口增长，提倡优生优育。严格执行食品卫生法，搞好食品卫生。加强医疗卫生机构建设，健全城乡医疗卫生保健网络。加强街道、乡、卫星城镇、边缘地区的医院建设，新建扩建两所、改建四所市级综合性医院。改善急诊的医疗条件。抓紧医疗卫生机构管理体制和收费制度的改革，增强卫生单位的活力，发挥更大效益。开展多形式、多渠道办医，推广大小医院挂钩，发展家庭病床，为群众提供方便、较好的医疗保健服务。"},{"type":"paragraph","text":"大力开展群众性体育活动，增加和改善社会及学校体育设施，特别要抓好学校的体育工作，争取达到每个学生每天锻炼一小时的要求。使少年儿童的体质，在形态、机能、素质等方面的指标达到全国先进水平。有条件的高校和工厂，逐步试办高水平运动队。继续抓好优秀运动队伍，进一步理顺训练体制，完善多渠道、多层次、多形式、相互竞争的训练措施，培养更多的优秀体育人才。力争上海体育成绩在六届全运会名列前茅，并争取在一九八八年奥运会和一九九○年亚运会上为国家作出更大贡献。"},{"type":"paragraph","text":"七、推动哲学社会科学的发展"},{"type":"paragraph","text":"发展以马克思主义为指导的哲学社会科学，是社会主义精神文明建设的重要方面。"},{"type":"paragraph","text":"加强全市哲学社会科学的规划和组织，制订上海市哲学社会科学“七五”发展规划，调整哲学社会科学的学科布局。组织全市哲学社会科学的研究队伍，发扬理论结合实际的学风，积极研究全面改革和对外开放所提出的课题。在社会主义商品经济、社会主义按劳分配、政治体制改革、新时期党的建设以及现代城市管理等问题的研究中，力争有新的成就。"},{"type":"paragraph","text":"理顺全市哲学社会科学的管理体系。改革哲学社会科学研究机构的管理体制，实行所长负责制、科研人员聘用制和课题有偿合同制。充实、整顿各类哲学社会科学的学术团体，改变以行政方式领导学术团体的状况，使它们在本市的理论学术活动中发挥重要作用。为哲学社会科学的发展创造各种必要的条件，开辟更多的理论学术研究阵地。"},{"type":"paragraph","text":"促进社会科学与自然科学的相互渗透、相互融合。开展软科学的研究。在各学科之间，在科学研究机构、高等院校以及实际工作部门之间，形成信息交流网络，建立全市的社会科学信息中心。"},{"type":"paragraph","text":"八、提高科学技术水平，普及科技知识"},{"type":"paragraph","text":"充分发挥上海科研机构和高等院校学科门类齐全、研究力量雄厚的优势，按照国家统一部署，跟踪当代自然科学发展的新趋势，为长远发展做好必要的科学技术储备。积极争取承接和参加国家在航天、激光、生物等领域的高技术研制项目。形成微电子、新型材料、生物工程、光纤通信以及数学、医学等研究中心，在重点发展领域内逐步配备世界先进水平的实验手段和技术装备，建立与科学技术发展水平相适应的图书情报资料中心。制订优秀科技工作者的嘉奖制度。"},{"type":"paragraph","text":"积极开发和普遍推广效果好、见效快的科技成果，采用新技术、高技术改造传统产业、传统工艺和传统产品，提高全社会的生产技术水平。努力开拓技术市场，发展横向联系，开展科技咨询服务活动。开展群众性的技术革新和合理化建议的活动。奖励各种创造发明。"},{"type":"paragraph","text":"加强农业科学研究和技术推广工作，加快郊县“星火计划”的实施，举办多种形式、多种层次、多种门类的科技训练班，促进农村经济的专业化、商品化和现代化。动员社会各方面力量，支持开展青少年科技活动，健全区县青少年科技活动中心，每所中小学都要有课外科技活动兴趣小组，在中学生中普及计算机知识，继续搞好青少年“小发明”比赛活动和各项自然科学知识竞赛。"},{"type":"paragraph","text":"运用各种手段抓好科学普及工作。建立和健全市、区、县、乡镇科普网络，充分发挥他们的作用。筹建上海科技馆；采取行业包干的办法，筹建和扩建医学、航空、航海、纺织、钟表、陶瓷、冶金、农业、水产等小型专业博物馆。有计划、有重点地出版高质量的科普系列读物。重视科技影片的生产，切实做好发行工作。办好各类科普杂志和电视台、电台的科普节目。"},{"type":"paragraph","text":"九、繁荣文化事业，加快文化设施建设"},{"type":"paragraph","text":"坚决执行“百花齐放、百家争鸣”的方针，采取有效政策措施，繁荣创作，开展评论，鼓励多出优秀精神产品，多出人才。各类文化事业，都必须把社会效益作为最高标准。"},{"type":"paragraph","text":"进行文化管理体制改革的试点，实现专业作家聘任合同制、艺术表演团体艺术总监制和院(团)长负责制，试行名角经理制等。"},{"type":"paragraph","text":"通过增加政府投资、引进外资、侨资以及社会集资的办法，逐步改变上海文化设施严重短缺、分布很不合理、技术装备陈旧落后的状况。设立上海文化发展基金会。建设福州路书街，恢复“大世界”游乐场。建设上海文化艺术中心、国际学术交流中心、教育会堂、图书馆、电影艺术中心、电视大厦和四百五十米电视铁塔、摄影大厦等设施。"},{"type":"paragraph","text":"鼓励文化创造，继续搞好“上海戏剧节”、“上海之春音乐会”、“十月歌会”等文艺演出活动。举办各种文化艺术展览和评奖活动，一九八七年起，定期举办“上海文化节”，出版《上海文化年鉴》，集中反映上海各项文化事业的成就。“七五”期间，故事片总产达到一百余部。译制片、美术片继续保持领先地位，要推出一批思想和艺术水平较高、受到观众欢迎的影片。电视节目增至五套，并努力提高节目质量。电台调频节目增至六套。报纸要开展新闻改革，更新通讯设备和手段。《解放日报》、《文汇报》、《新民晚报》、《世界经济导报》，力争办成在国内外有较大影响的报纸。编辑出版高质量的系列化期刊、成套图书、文库和工具书等。办好多种形式、不同规模的“上海书展”，争取在国际出版界打开局面。"},{"type":"paragraph","text":"发展城市社区文化和农村集镇文化，组织市区文化向郊区辐射。打破条、块分割，按照居民在日常生活和交往中自然形成的文化区域，因地制宜，完善文化娱乐设施，开展健康愉快、丰富多彩的群众文化活动，形成各自社区的文化特色。进一步开展振兴中华读书活动，提高思想境界，激发爱国热忱，增长知识，陶冶情操，充实业余生活。"},{"type":"paragraph","text":"十、开展国内外文化交流"},{"type":"paragraph","text":"广泛开展国内外文化交流，努力吸收外来文化的精华，以积极姿态加入世界文化的交流和竞争。"},{"type":"paragraph","text":"举办跨省市或全国性的学术交流、文化展览、文艺会演、体育竞赛等活动，承办各类全国性或国际性的学术会议，通过这些活动，博采众长，补己之短，推动上海的文化发展。一九八七年起，逐步设立开放型的科研中心、写作中心，为外省市专家学者提供在沪工作条件。"},{"type":"paragraph","text":"积极引进世界各国优秀文化成果，包括引进国外先进科学技术和管理经验，做好消化、吸收和创新工作。举办国际性的书展、电影节、杂技节、友好城市电视节、摄影展览等，使上海成为一座国际文化城市。组织上海的教育、科学、文化、卫生、体育等团体出国交流。建立外文出版社，形成上海翻译出版中心，把国内的书刊介绍到世界各国去。同国外合拍电影、电视片，在国外举办上海影片展览，生产高质量的影视制品，进入国际市场。"},{"type":"paragraph","text":"举办国际友好城市体育邀请赛和国际马拉松赛，做好一九九三年在上海举行世界大学生运动会的各项准备工作。"},{"type":"paragraph","text":"适应对内对外开放的需要，努力消除社会用字混乱现象，实现汉字使用规范化，大力推广普通话，提倡学习外语。"},{"type":"paragraph","text":"十一、提高环境质量，形成有特色的城市风貌"},{"type":"paragraph","text":"城市环境是物质文明和精神文明的综合标志。改善上海城市环境，逐步形成有特色的城市风貌。"},{"type":"paragraph","text":"按照上海城市总体规划的要求，在园林绿化、环境卫生、污染治理、建筑风格等方面，制订“七五”期间具体实施规划。"},{"type":"paragraph","text":"努力发展城市园林绿化。扩展中心区街头绿地，建设优美新村，辟建居住小区公园，在近郊兴建大型公园，在市区周围逐步建成有一定规模的绿化带，逐步提高市区人均占有的绿地面积。全市各机关、工厂、企业、学校、部队等单位，要积极搞好本单位的庭院绿化、垂直绿化、屋顶绿化和周围环境绿化。提倡居民家庭养花。"},{"type":"paragraph","text":"加强对污染的综合治理。控制废气、有毒污水的排放。巩固基本无黑烟区成果。努力降低各种噪音，创造幽静的生活环境。保护黄浦江上游水源，提高市民饮用水质量。"},{"type":"paragraph","text":"改善环境卫生。继续宣传和贯彻市政府关于禁止随地吐痰、禁止乱扔杂物的通告，制订和完善环境卫生的地方法规和奖惩办法，使上海的市容有明显改观。"},{"type":"paragraph","text":"在老区改造和新区建设中，力求有新颖、美观、多样、实用的建筑风格。发展城市雕塑，美化环境。保护有价值的历史建筑。"},{"type":"paragraph","text":"大力发展旅游事业。积极开发、充分利用上海在近现代史方面丰富多彩的历史文化、革命事迹等人文资源，发展具有上海特色的文化旅游，使旅游成为走向世界文化的桥梁。"},{"type":"paragraph","text":"十二、加强和改善党的领导，发挥党员的先锋模范作用"},{"type":"paragraph","text":"各级党组织必须用更多的时间和精力来加强对精神文明建设的领导，尤其要加强自身的精神文明建设，发展全党抓党风的好形势，建设一个好的党风。坚决转变机关作风，当前着重解决提高效率和克服官僚主义。继续纠正行业不正之风。逐步建立和健全各项管理制度、工作制度、党内外监督制度和考核评议制度。继续抓紧查处大案、要案。善始善终完成整党工作。已经结束整党的单位，要巩固和发展整党的成果。"},{"type":"paragraph","text":"加强党员的党性党风党纪教育，教育广大党员坚定共产主义的远大理想，继承和发扬党的优良传统，全心全意为人民服务，抵制资本主义和封建主义腐朽思想，不断增强党组织“自我净化”的能力。组织编写适应新时期特点的党员教材，不断深化党员教育。加强党校建设，促进党校教育改革，党校应在党员教育、干部培训和精神文明建设中多作贡献。"},{"type":"paragraph","text":"全体党员要当两个文明建设的模范，特别是党员领导干部要在工作、学习、作风、道德、遵纪守法等方面，更高、更严地要求自己，以身作则，起好表率作用。"},{"type":"paragraph","text":"推进精神文明建设，必须进一步加强和改善思想政治工作。各级党组织要采取有效措施，依靠广大党员和各方面的力量，共同做好思想政治工作。建设一支精干的政工队伍，积极探索新时期思想政治工作的特点和规律，组织交流思想政治工作的新情况、新经验，逐步使思想政治工作科学化，更好地为实现党的总任务、总目标服务，与两个文明建设和全面改革的新形势相适应。"},{"type":"paragraph","text":"全市党员、干部和全市人民，都要努力贯彻落实《决议》精神，切实加强社会主义精神文明建设，把上海的建设和全面改革推向前进，为全国的社会主义现代化建设作出应有的贡献。"},{"type":"paragraph","text":"《实施规划》中涉及的市人民代表大会和政府部门的工作，建议市人民代表大会常务委员会和市人民政府研究实施。"}]}