{"id":736983,"date":[{"year":1986,"month":11,"day":22}],"page":"3","source":"《文教资料》","region":"","masthead":"","special_issue":"星期文摘","column":"人物志","genre":"","count":"1347","ytitle":"","mtitle":"台湾学者钱穆的学术生活","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"钱穆，字宾四。江苏无锡人，兄弟四人。兄声一早逝，钱穆抚养其遗孤，即现为著名科学家——上海工业大学校长钱伟长。钱穆是自学成才的，中学毕业任小学、中学教师。一九三○年后，历任北京大学、燕京大学、清华大学和西南联大教授。"},{"type":"paragraph","text":"解放前，钱穆去香港，五十年代创办新亚书院，自任院长。一九五五年，香港大学颁授他名誉法学博士学位。一九六○年，耶鲁大学为他在学术教育及中西文化交流中所作的贡献，特授予名誉人文学博士学位。"},{"type":"paragraph","text":"一九四六年钱穆向新亚书院提出辞呈，经董事会同意，一九六五年正式交卸，自谦引退。一九六七年十月，钱穆遂迁台北。从此结束了办学生涯。"},{"type":"paragraph","text":"钱穆著述颇丰，自二十三岁至九十一岁近七十年，成书约八十部，其余未成书著作，更不计其数。《文化学大义》，是他的一部理论性的文化学专著。《孔子与春秋》，是他的经学研究方面的又一重要著作。《中国思想史》则是对上自春秋中晚期的子产，直到近代的孙中山等主要思想家，做了简括透辟的阐述。"},{"type":"paragraph","text":"一九七七年夏，香港新亚书院为了汇聚世界第一流研究中国文化的学者的智慧，激扬学术风气，显示中国学术文化的价值，同时也为了感激怀念钱穆的卓越贡献，特设“钱宾四先生学术文化讲座”，并决定请宾四先生为第一个讲学者，就在这次讲座上，台湾海峡两岸的著名学者钱穆与朱光潜阔别四十年后在讲台上重逢。两位先生并肩而立互相问好，一起拍照。台下一千多名学生深为感动。赞叹两位老人的深情厚谊。"},{"type":"paragraph","text":"钱穆先生除著书立说与书院教学之外，讲学足迹涉及亚洲与欧美各国。一九六○年一月应美国耶鲁大学之邀讲学，途经日本东京时，亚细亚大学请他讲“中国的‘人’字观念”。到耶鲁大学后，开门三课:“国学概论”、“先秦诸子”、“国学讲座”。“国学讲座”是一堂夜课，专为在耶鲁教学和读书的中国人而开，以座谈方式进行，题目由大家来点，对这次讲学，赵浩生教授曾撰文赞扬说，“在这里，一位中国学术大师，他侃侃说道时的神情姿态，和每一个动作，结成一幅引人入胜的国画。大家面对的，已不是一个人，而是他代表的中国文化精神与情调。”"},{"type":"paragraph","text":"在美国，钱穆先生应邀又去哈佛大学东方研究所讲学，哥伦比亚大学、芝加哥大学、中美文化协会讲演。接着又访问加拿大多伦多、英国牛津、剑桥大学。以后又应邀去吉隆坡马来亚大学讲学八个月。"},{"type":"paragraph","text":"“课程可以毕业，学问不易毕业”。这是钱穆先生勉人与自勉之语。在台北，他虽已耄耋之年，且又患眼疾，但却老而坚，勤读苦研，撰写益勤，著作更多。在阐扬中国传统文化上，不断取得新的成就。"},{"type":"paragraph","text":"一九八六年六月九日，清晨开始，钱穆子弟们，陆续抵达台北外双溪畔的钱府“素书楼”准备为钱穆大师庆祝九十三岁生日和持续教学七十五周年纪念。这一天，同时也是钱先生告别讲坛的最后一堂课。下午三时起，他为“素书楼”中挤满的子弟讲述中国学术思想，由于适逢司马光与王安石逝世九百周年，他以此为题，与弟子们研讨了司马光、王安石与屈原的政治学术思想。授课间，弟子们愈聚愈多，四时停止授课，改为茶会方式与大家随意聊天。钱穆先生说:“我的眼力不行了，现在已不能看书，报也不读了，每天只‘听听’电视，要说写书，不容易了。”有人建议，可以对着录音机口述，然后由学生整理出来，再念给先生审定。"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1986\\11\\86BM030801.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>(上图为钱穆先生与夫人一九七六年合影。)(摘自台、港报刊及南京师大《文教资料》等)</FONT>"}]}