{"id":736992,"date":[{"year":1986,"month":11,"day":22}],"page":"3","source":"《辽宁青年》","region":"","masthead":"","special_issue":"星期文摘","column":"社会一隅","genre":"","count":"1448","ytitle":"","mtitle":"三块金砖一场春梦","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"黄金，可以给人造福，也可使人派生出邪恶的念头和愚蠢的举动。不信，请看:"},{"type":"paragraph","text":"王凤山，此人工作单位外贸局，又有着一副风流不落俗套的气质。因此，招来了许多姑娘的青睐。他左挑右拣，总算找到了一位歌舞团的舞蹈演员，她身材苗条，面目清秀，声音婉转如莺啼。谁知，王凤山使尽全身解数，依然俘虏不了这姑娘的心。症结在何方?“坦率”的姑娘倒一语道破天机:“光有貌，不如买张画贴在墙上，你有多少钱，能满足我的一切吗?”“初战”受挫的王凤山，从此却错误地认为金钱可以左右一个人的前途和爱情。因而他开始象浮士德一样，把灵魂押给了金钱这个“魔鬼”。"},{"type":"paragraph","text":"找啊觅啊，终于给王凤山又找到个合适的对象——省幼儿园的教师潘秀虹，成为他的新婚妻子，她俊美端庄，才华横溢。看来，这对王凤山来讲，只是暂时的知足。随着对外开放，对外业务的增多，如水似的金钱，白发红颜的夫妇身影，时时映入王凤山的眼中，这使昔日埋在他心灵深处的金钱“魔鬼”又出现了。在妻子潘秀虹面前开口一个钱，闭嘴一个钱。一次其妻闻之，淡然一笑，冷漠地说:“钱，算什么?我母亲的手里还留着父亲的三块金砖呢。”着了钱魔的王凤山一听“三块金砖”，顿时从沙发椅上跳了起来。“三块金砖!”——王凤山凭着久干外贸工作的灵活脑袋，马上计算出它的价值——四万元。这是一辈子也挣不到的啊!"},{"type":"paragraph","text":"王凤山原先是不让丈母娘进门的，“三块金砖”驱使他买了糕点、罐头，独自来到丈母娘家，恭恭敬敬地喊了声“妈”，还扑通一声跪在丈母娘脚下，有声有色地背起了台词:“从前我错，您老人家只有一个女儿，还是搬到一起来住吧。一个女婿半个儿嘛!”果然，王凤山演得很象，丈母娘只带着一个配着大锁的紫红色木箱搬来住了。一计成功，二计又来。王凤山庆贺丈母娘“乔迁之喜”，一而再，再而三地劝酒，让丈母娘破例地喝了两杯酒，并硬灌了其妻一杯白酒，母女俩根本未料到，酒里面的四片安眠药片，使她俩一觉睡到大天亮。王凤山深信安眠药片的威力，他粗暴地取出丈母娘袋中的钥匙，打开木箱，贪婪的目光一下子就紧紧地盯住了用红布包着的“三块金砖”，再打开红布一看，黄灿灿，沉甸甸，耀目的光晕照得他眼花了。说来也真巧，此时妻子的一声呻吟惊醒了王凤山，使他狂抖不止，慌忙把金砖放回原处，将丈母娘的钥匙印到一块肥皂上。"},{"type":"paragraph","text":"第二天，他急不可待地配了一把钥匙，另外，从工厂搞了一根铜棒，亲自动手仿造出三块“金砖”。钥匙有了，“金砖”有了，趁着丈母娘不在家的时候，他偷梁换柱换下丈母娘的“三块金砖”。"},{"type":"paragraph","text":"“三块金砖”到手，王凤山奇异地变态了:赶丈母娘出门、打骂妻子。这一切，使妻子醒悟了——打开箱子一看，三块黄铜做成的“金砖”压在箱底下。沉着的潘秀虹对母亲说:“如果没有证据，他是不会承认的。我们暂且忍耐几天……”奥妙终于给潘秀虹发现了，他睡觉开始不脱衣服了，他的左手一直掩遮着裤腰带。"},{"type":"paragraph","text":"不久，双方终于以感情不合为由，同时向法院提出了离婚要求。王凤山“落落大方”地表示自己只要求留两间空荡荡的房子，其余一切全部归妻子。就在从法院回来的路上，潘秀虹拉着王凤山的手说:“我们好歹夫妻一场，今天，我们最后吃一顿团圆饭吧。”金砖已到手，吃就吃吧。王凤山几杯“西凤”酒下肚，头有些晕了，喝完最后一杯，他便瘫倒在床上。潘秀虹抽出王凤山的裤腰带，发现用布包着的三块金砖被牢牢地缝在腰带上，她就用三块黄铜换回了三块金砖，依然照样缝好。她领着母亲悄悄地离去了。而瘫倒在床上的王凤山仍在熟睡，脸上还露出一丝微笑，依然在做他的黄金美梦。"},{"type":"paragraph","text":"(嵇寅摘自《辽宁青年》　杨秋宝　题图)"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1986\\11\\86BM031701.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>杨秋宝</FONT>"}]}