{"id":692405,"date":[{"year":1985,"month":1,"day":29}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"5778","ytitle":"","mtitle":"社会办大学的生命力","ftitle":"——来自金陵职业大学的报告","authors":["施锦昌","章成钧"],"text":[{"type":"paragraph","text":"本报特约记者　施锦昌　本报记者　章成钧"},{"type":"paragraph","text":"一组数据的启示"},{"type":"paragraph","text":"秋天，成熟与收获的季节。对于金陵职业大学来说，还有什么比这一年秋天的收获更丰盛呢?一九八四年深秋，这所仅有四年校龄的职大，为南京市输送的两届“实用型”人才就已突破千人大关，比这两年分配到南京市的全国性高等院校毕业生的总数还要多一点五倍；这样的效率在全国五十余所职业大学中也是首屈一指!听说，中央书记处有位领导还要来金陵职大视察……"},{"type":"paragraph","text":"可是，那令人担忧的消息也在一天天传出来:南京城里各大学在进行管理体制改革，一旦人员定编、定岗位以后，各校人手渐趋紧张，很难再有高质量的教师派到金陵职大兼课教学了；现在有些大学搞“创收”，接一个研究或设计项目都是数万元以上的，他们会不会从只有微薄收入的金陵职大撤回兼课教师?……"},{"type":"paragraph","text":"金陵职大创办之初，学校负责人曾对师资队伍提出一个新奇的改革设想:永远不把教师队伍配齐，除专职教师外，每年聘请三分之一到二分之一的兼职教师。为什么?无论当时或现在，他们都有条件建立一支专职队伍；但他们认为，如果把全部师资配齐了会带来两个弊端:一是难以及时得到应用技术发展的新信息。而来自各重点、普通大学的兼职教师却会不断给职大带来各种新的技术成果和信息；二是编制增大，效益不高。可是现在，在改革潮流中诞生的新事物，自身又将受到改革潮流的冲击!"},{"type":"paragraph","text":"放弃那个诱人的改革设想?是的，这些都是很容易做到的，但是面对大学门前那隔河相望的数万名求学青年，该怎样回答呢?自恢复高考制度后，南京市每年都有三万左右的应届高中毕业生参加高考，千军万马争过“独木桥”，但每次录取的只有一千多人，社会上的待业青年已达十万余人。他们都在渴望学习，渴望工作呵!"},{"type":"paragraph","text":"学校的创业者们没有忘记:金陵职大是在怎样艰难的条件下办起来的。作为南京教育部门几位老干部，每当他们在招生办公室门前看到那一双双失望、期待的目光，心里总感到一阵深深的内疚。他们酝酿了许久，在一九八○年初夏向江苏省教卫部门负责人提出了一条开办“走读、收费、不包分配”的职业大学的设想。"},{"type":"paragraph","text":"这位负责人表示支持。但有的同志担心没有先例、没有经验，办不好会“人财两空”；有的同志说:“办大学哪有这么容易?反正国家每年都会分配大学生来的，我们用不着办了!”"},{"type":"paragraph","text":"主张办学的几位老干部决定拿出一套有说服力的数据。他们在市经委、市计委之间来往奔波、调查。不久，一纸强有力的数据摆在这些领导成员的面前:南京全市五十一万二千名职工中，技术力量仅占百分之四多一点，而约占三分之二的中小企业只占百分之零点五，有的还是空白。南京虽有高校二十四所，但都是中央部门和省办的，一九八○年南京地方企业只分到一百五十名大学毕业生。而市计委预测在近五年中南京需要一万六千多名各类高中级专门人才。这些人从哪里来?帐一算，一些同志大为惊讶。赞同办学的意见获得通过。"},{"type":"paragraph","text":"他们更没有忘记:没有自己的校舍，很少一点资金，金陵职大所以能够创办和发展，正因为找到了——"},{"type":"paragraph","text":"“皮包大学”的支柱"},{"type":"paragraph","text":"创业的路，是艰难的。第一天外出联系工作时，对方说:“这大学还没听说过，请留下地址、电话。”“没有。”“没有?”对方愣住了:这是什么大学呀?职大的同志说，现在职大还没分到一间象样的办公室，连公章、校印都摆在皮包里四处流动哩!自此，这所“皮包大学”的传闻在南京城里四下传开了。有人讪笑说:“这样的大学，迟早要散伙!”去要师资，不给；去要校舍，不给；有个单位本来答应借给教室，可没借出几天又收回去了。……分管教育工作的一位副省长听说后，和省高教局负责同志一起，在省和南京地区教育工作会议上特意发出呼吁:社会各界都要支持金陵职大的工作。至此，金陵职大才在一所陈旧的中学校园里得到了几幢校舍。"},{"type":"paragraph","text":"校舍座落在一条窄小的巷子里，用职大学生的话说:“校门只有煤球店的门大，操场只有巴掌大”。可是，南京城里的有识之士从这里看到了希望。市城建局一位负责人多年来有着一桩心事:这个局曾承包建设了南京城西主要交通干道，由于技术力量不足，不久这条干道便变成了裂有一道道沟痕的“搓衣板”，结果给国家造成一百多万元的损失。可是国家每年分来的城建专业的大学生，全市只有两三个人。这位负责人听说市里办了职大，在上海看病还没结束就匆匆赶回南京，在小巷里找到职大的同志，一开口就提出要联合开办八个有关工业与民用建筑方面的大专班，第一批就要为市城建局培养三百余名学生。全校十六个班级一个局就占了一半，这位负责人却顶真地说:“这种投资少、见效快、‘一本万利’的好事，只有近视眼才看不到!”"},{"type":"paragraph","text":"“船小调头快”。这是南京一些高校对金陵职大最为羡慕的地方。职大与工业局联合办学时，双方共同商定专业设置、教学内容和计划，根据专业设置需要再配备或聘请教师。还能根据生产实际不断变化专业设置。如南京无线电元件厂需要二十余名大专生，第一批学生的专长以线路设计为主，第二批以元件设计为主，这种“小生意”在按部就班的普通大学中单独“经营”是很困难的，而职大专业调整机动灵活，满足了这家工厂的需要。"},{"type":"paragraph","text":"高校的同志都表示乐意扶持这个“小兄弟”。继工业局之后，南京工学院、南京大学等全国闻名的高等学府也积极支援师资力量，无偿提供教室场地。但金陵职大遇到了最感困扰的是经费问题。虽说靠收费和上级拨给部分经费，但那毕竟是有限的。有一天，一个大单位登门向职大送来一份三十五人的名单，说:“职大不是缺钱用吗?只要职大接受这些青年入学，要钱有钱，要设备有设备。”一开口就说要资助数万元优惠办学经费。校领导逐个核查了名单，发现三十五人中有三十人的考试成绩与实际水平不符合职大要求，便一口拒绝了对方。接着，有好几家单位都相继碰了壁。校领导对全校干部和教职工说:“职大要办成真正符合生产和社会需要的学校，决不能为了一点钱，就办成‘关系大学’、‘文凭交易所’!”为了省出办学经费，校党委书记和校长亲自在炎暑酷热的建校工地上做“小工”，和教职工一起挖土、搬课桌。上级部门拨给职大一笔买小汽车的经费，校领导用来给图书馆添置了图书资料，而学校几位领导却甘愿骑着自行车，去分散在全市的各教学点视察或布置工作。"},{"type":"paragraph","text":"这就是职大的支柱，物质的和精神的支柱。正是在这股力量的感召下，职大学生在纷纭繁杂的社会生活中正确处理了——"},{"type":"paragraph","text":"“职业”的喜与忧"},{"type":"paragraph","text":"“嘘!——”声浪是这样尖厉刺耳。"},{"type":"paragraph","text":"体育场看台上千万双目光射向一面写有“金陵职大”的旗帜；在全省大学生田径运动会的入场式上，金陵职大的队伍走进来了，观众中一些人顿时发出了“嘘”声和哄笑声。是呀，在全省五十九所高校之林，只有三年多校龄的金陵职大是个极不显眼的“小弟弟”，是被“照顾”进来的吧?职大的一些小伙子脸孔胀红了，一些女生羞得低下了头。"},{"type":"paragraph","text":"他们深知这“嘘”声意味着什么。自从金陵职大开办后，社会上一些人对这个当时在全国还没有先例的办学形式产生了误解。有的说:“怪了，要拿钱去上大学，拿了钱又不包分配，这算什么大学?”有的说:“进这个大学的还不都是一些‘三等货色’?”在这种无形的压力下，一些职大的学生外出时都羞于戴上校徽，有的在佩戴时用团徽盖住了校徽上的“职业”二字。"},{"type":"paragraph","text":"校领导开始还有些担心学生的情绪，但很快发现，艰苦的环境和外界的压力却锻炼了这些学生的意志和毅力。全校一千多名学生，每天一早就从南京城四方住地步行、骑自行车或乘公共汽车赶到教学点上课，有的还要从远在栖霞山的郊区每天乘火车往返走读。实习往往安排在寒暑假进行，担任过南京最高建筑金陵饭店设计顾问的南京工学院讲师胡文龙，在担任职大兼职教师期间，有一次带工程地质专业八十余名学生去江都县城实习，在四十多度高温蒸热的马路上和郊野芦苇丛中，整天汗流浃背地测绘地形图，学生晒蜕一层层皮，蚊虫叮得四肢布满了血疙瘩，从不叫苦叫累。胡文龙回校汇报时，感动得连声说:“我从没见过这样能吃苦的大学生!”"},{"type":"paragraph","text":"精神的力量带来了不可思议的奇迹。当全省大学生运动会进入高潮后，扩音器中不断传出比赛成绩时，场上曾发“嘘”声的观众几乎难以相信自己的耳朵:获男子撑竿跳高第一名并破全省大学生跳高纪录者，是金陵职大；大专组男子百米短跑、男子一百一十米高栏、女子跳高、女子四百米跑等九项冠军，全是金陵职大；最后大专组男女团体总分第一名，也是金陵职大……电视台与各报记者争相采访，当得知职大的锻炼场地仅是在马路边，或临时租借的一个设备很差的处所时，都感到非常惊讶。"},{"type":"paragraph","text":"“你要只是从几个数字，或只从论文篇数等一些看得见的成果上来估价金陵职大的学生，那就错了；毅力、坚韧不拔的意志，这些无形的精神力量，才是职大学生取得的更为可贵的成果。”这是学校领导对记者说的。从金陵职大学生身上，记者确实看到了新一代应有的精神风貌。在校园里，记者看到了财经系经济管理专业的学生新开设的一个面馆，这个不到四平方米的面馆面向全校学生，据说，学生们这样做也是为了锻炼自己的企业经营能力。"},{"type":"paragraph","text":"知识的根是苦的，但果实是甜的。金陵职大的学生终于由——"},{"type":"paragraph","text":"社会颁发了“合格证”"},{"type":"paragraph","text":"金陵职大首届六百多名学生毕业了，前年秋天被市属二百多个单位签订合同接收后，这些单位说明先得“试用一年”。人们的担心也有理由呵!"},{"type":"paragraph","text":"英语班学生刘勇明，听说自己被介绍给了南京合成纤维厂，可人家还没表态要不要。求职心切的小刘，干脆“毛遂自荐”到厂里报到来了。厂长开口第一句就说:“要想录用，我们先得考考你。”第一关就是厂长亲自主持的考试。这位六十年代初从华东纺织工学院毕业的厂长拿来一份外文资料，要求小刘浏览半小时，然后口译出来。"},{"type":"paragraph","text":"面对着厂长、办公室主任和工程师的“三堂会审”，小刘不慌不忙翻阅材料，才过了二十分钟，他就把这份瑞士进口的专业技术性很强的染丝设备提货说明书口译了出来。厂长见这位二十来岁的小青年只花片刻功夫，就把二十五个项目五千多字的外文资料消化了，高兴地站起来说:“行!你明天就可以来上班。”不久前，小刘作为南京市纺织工业公司的唯一的英文译员参加了中国纺织产品洽谈会。在与一位比利时商人谈判中，他熟练地用所学的经济学知识，据理力争，使外商不得不同意赔偿二十五万法郎巨额损失费，维护了我国的经济权益。厂长感叹地对职大的教师说:“明年我们收进十五名这样的学生也不嫌多。”"},{"type":"paragraph","text":"连续亏损十二年的江苏省丹阳县磷肥厂，去年一举跨人全省扭亏为盈的先进行列，企业整顿工作验收合格。厂长专程到金陵职大道谢，说是职大学生救了他们厂。原来，三十刚出头的技术员姚新华去年被推上了厂长的岗位。他懂得技术，但是对企业管理却不擅长。经人推荐后，金陵职大把经济管理专业的袁策、王其祥和李宁华三位毕业生介绍给他。"},{"type":"paragraph","text":"三人一到工厂，当天就开始了调查，很快摸清了这个厂落后的症结在于管理与原材料使用上存在一些弊端。当晚他们就把调查资料汇总分析，逐项测定计算，天没亮就拿出一套设想和改革方案。书记、厂长都乐意听取了，只经过三个月的奋战，工厂不但摘掉了亏损的帽子，而且第一次盈利三万六千多元，成为建厂以来的头一回大喜事，叫厂长怎能不高兴哩!"},{"type":"paragraph","text":"更令人欣喜的是，金陵职大的毕业生使南京地区不少单位的人才结构更趋合理。南京市设计院勘察大队副总工程师缪本正对记者说，过去他单位里老工程师和熟练工人两头多，中间层次的技术人员非常缺乏，现在职大一次就为他们培养了三十五名大专生，改变了人才结构比例失调的状况，技术人员与熟练工人的比例也调整为一比二。有的重点工程的勘察工作还由职大的毕业生为主承担下来，还提拔了六名毕业生在野外六个钻机队独立负责技术工作。"},{"type":"paragraph","text":"金陵职大联合办学出人才的消息传到教育部，一位副部长亲自来职大进行了访问和调查，他高兴地作了肯定，并向来华访问的世界银行代表团作了介绍。由教育学家安德·麦克伦先生率领的世界银行代表团成员，开始时迟迟未表示意见，他们在北京向教育部索要有关金陵职大的论证资料，部里事先没有准备，一时拿不出，他们更是将信将疑，提出要到实地考察。"},{"type":"paragraph","text":"代表团来金陵职大连续考察了两天，听课并看学生作业和实习情况。建筑学家、法籍罗杰·奥杰姆先生看到建筑班的水彩素描和设计图时，说:“这些学生的成绩都是优秀的，和我们法国的同专业、同年级，水平是相当的。”代表团成员朱尔根·狄波先生是柏林技术专科学校校长，又是一位数学教授、数学博士，在询问、翻阅了有关专业的教学计划和教科书后说:“你们所选的教材，同德国的教材大致相同。从选用教材上可以看出贵校学生的实际水平。”不久，世界银行就向金陵职大援助了一笔可观的基建经费。"},{"type":"paragraph","text":"可是，现在正当金陵职大顺利发展的时候，又在改革进程中遇到了新的考验:怎样继续发展自己独特的办学方式?在知识的河流上刚刚拓宽的桥面能否继续保持畅通?金陵职大的同志告诉记者，社会的需要赋予他们强大的生命力，在南京城，又涌现一批——"},{"type":"paragraph","text":"护卫“大桥”的人们"},{"type":"paragraph","text":"金陵职大的负责人告诉记者:自从中央书记处书记胡启立同志与江苏省委书记韩培信、省长顾秀莲来职大视察，对职大联合办学的方向作了充分肯定后，新上任的南京市委书记程维高等领导几次来校询问困难和意见，分管教育工作的副省长杨泳沂和兼任职大校长的南京市副市长丁永安也多次为职大奔走和研究工作。最近，令人可喜的消息又不断传到金陵职大:"},{"type":"paragraph","text":"南京工学院主要领导亲自表态，无论改革中碰到何种矛盾，都要优先为金陵职大提供有一定质量的师资，并保证向职大免费借用六个办班的教室；"},{"type":"paragraph","text":"南京地质学校听说职大最近需要新添教室，在自身有困难的情况下立即免费借出一间；"},{"type":"paragraph","text":"南京大学、南京师大、南京航空学院、华东水利学院听说职大遇到困难后，又相继提供或续借教学场地；"},{"type":"paragraph","text":"江苏省勘察设计室从不对外开放的设计资料，却破例为职大学生无偿开放，提供学习便利……"},{"type":"paragraph","text":"有一位七十岁的退休老教师，名叫蒋志方，腿脚不便，别人走一刻钟的路，他要用上一个小时，因他英语水平高，南京一所全国重点大学提供优惠讲课费，并要用小汽车接他去讲课，他也不去，情愿每天拄着拐杖或是让职大学生用自行车推着他，走上两小时赶到金陵职大的教学地点讲课。他说:“我给职大学生讲课为的不是钱，只尽义务都行。”"},{"type":"paragraph","text":"正是有这样一支宏大的建桥队伍，金陵职大才得以不断发展壮大；正是有这样一批护卫“大桥”的人们，职大才能在知识和人才的长河里拓宽桥面，使千万青年载着新时代的科技知识投身四化建设的热潮。祝愿你呵，金陵职大!"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1985\\01\\851T030101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>胡启立同志视察金陵职业大学，同学生亲切交谈。"},{"type":"paragraph","text":"葛讯摄</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>葛讯</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1985\\01\\851T030102.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>金陵职大学生在进行工程勘测实习。　江宝盛摄</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>江宝盛</FONT>"}]}