{"id":692584,"date":[{"year":1985,"month":2,"day":1}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1680","ytitle":"台湾电影故事","mtitle":"搭错车","ftitle":"九、她成了名歌星","authors":["何民琦"],"text":[{"type":"paragraph","text":"何民琦　编写"},{"type":"paragraph","text":"阿美的名气真是越唱越响，越唱越红了。她和时君迈一弹一唱，从台北的南市区唱到西市区，又从西市区唱到北市区，最后，终于打入了繁华喧闹的中市区了。中市区有一家名叫“乐乐”的豪华夜总会，它的老板经过一番激烈的争夺，终于请到阿美和时君迈来演出了。这是一个赚大钱的好时机，哪能白白放过!就在阿美来演出的前一个礼拜，老板便大造舆论，展开一场声势浩大的宣传攻势。首先，他在夜总会前面的小广场上竖起一块三米高的大广告牌，上面用鲜艳夺目的色彩画着阿美手握麦克风，侧着头在演唱的倩影，她那长长而柔软的披发随风扬起，和她那条飘起的白裙的裙角一起伸向迷蒙的远方。画像下面是一行醒目的大字:“阿美小姐的歌声永远伴随着你!”他还在台北的各家大小报上刊登广告。“乐乐”老板说:“我要让台湾的每一个人都知道，我‘乐乐’是歌星的摇篮!”"},{"type":"paragraph","text":"阿美在“乐乐”的演唱会真是盛况空前。演唱会是晚上八时开始，傍晚时分即已围满了人。面对这种热闹的情景，阿美的心真是象蜜一样甜，她的自尊心从来没有象现在这样得到满足过。她拉着时君迈的手，欢快地嚷道:“我们到附近的楼顶上看看吧，从上面往下看，人们就好象无数只蚂蚁。”时君迈微笑着点点头。他让阿美拉着自己的手上楼去了，说真的，此时时君迈的心情不知是一种什么滋味。当然，阿美开始出名，应该为她高兴。时君迈没日没夜地教阿美练声和排练，还不是为了这个吗?但是，他也知道，随着阿美的知名度越来越大，必然会引起各种势力的注意。这也是抵挡不住的。当他和阿美站在高高的楼顶上俯首观看下面狂热的歌迷们抢购门票时，不禁轻轻地发出一声长叹。"},{"type":"paragraph","text":"阿美小姐的演唱会终于开始了。十几支集光灯交叉着照射到阿美的身上，下面的欢呼声和掌声常常盖过了阿美的声音。"},{"type":"paragraph","text":"在这狂热的歌迷中，有一位是来做生意的。此人坐在最后一排，中等身材，稍长的脸上有一双精明的眼睛。当他抿着嘴时，脸上的棱角泾渭分明，显示出他那果断坚毅的性格，他偶尔掏出笔记本记录。他就是台湾的东方娱乐公司经纪人余广泰。"},{"type":"paragraph","text":"就在演唱会的第三天，阿美收到一封烫着金字的信。此信是东方娱乐公司发出的，说是请阿美小姐到公司谈谈。"},{"type":"paragraph","text":"一看到那个涂着金字的精致信封，阿美便情不自禁地叫了起来:“啊!是东方娱乐公司寄来的。我从小就喜欢听这个公司的歌星唱歌，现在，他们来请我们去了，怎么办呢?”阿美激动地转过身去看了看一直默默地站在她身后的时君迈。时君迈好一阵子没有吱声，他是不愿意去的，可是又不忍心伤害阿美的感情，于是淡淡地说道:“你想去，……就去吧!”"},{"type":"paragraph","text":"余广泰的办公室在东方娱乐公司的二十层楼上，它宽敞而豪华，地上铺着紫红色的地毯，临街的一面是一排落地窗，走到窗前向外眺望，就象整个办公室挂在半空中似的。"},{"type":"paragraph","text":"余广泰招呼阿美和时君迈坐下后，便直率地说道:“我看过阿美小姐的演出，很不错。本公司有意与您签约，包您唱红。怎么样?同意吗?”他讲话的语气是急速而迫人的，好象要求你马上答复他，容不得半点拖延。"},{"type":"paragraph","text":"对于阿美来说，能和台湾著名的东方娱乐公司签约，真是求之不得的事。它意味着她的地位真正起变化了。但是，时君迈的态度会怎么样呢?自从阿美在“乐乐”夜总会演出后，时君迈的脸色阴沉了。"},{"type":"paragraph","text":"这时，阿美看了看时君迈，见他沉默不言，便壮着胆说:“签约可以，可是我有一个条件。就是我所唱的歌曲，一律得由他来作词作曲。”她轻轻地指了指身旁的时君迈，“他是一位出色的词曲作家，我是唱他的歌才唱出来的。”"},{"type":"paragraph","text":"余广泰放下手中的烟，站了起来。他轻蔑地看了时君迈一眼，然后在办公室里踱着步说:“阿美小姐，说句老实话吧，我们公司需要的是雅俗共赏的流行曲，而不是那种自弹自唱的校园民歌。为了你的前途，我希望你多考虑一下!”"},{"type":"paragraph","text":"时君迈忍受不住了。他对阿美吼道:“他算个什么东西?你听过他们公司的沈妮小姐唱的歌吗?那算什么音乐?他要的正是那些俗气的东西……”他气得再也说不下去了。"},{"type":"paragraph","text":"阿美吃惊地望着时君迈，怯怯地说:“爸爸辛辛苦苦抚养我长大。我只不过想赚点钱买栋房子给爸爸住。如果你不同意，我可以回绝他的。”为了阿美的幸福和前程，时君迈沉默了。阿美流着眼泪激动地扑到他的怀里……"}]}