{"id":692780,"date":[{"year":1985,"month":2,"day":3}],"page":"5","source":"","region":"","masthead":"","special_issue":"","column":"作品简介","genre":"","count":"2016","ytitle":"","mtitle":"被遗弃的妇人","ftitle":"","authors":["西蒙娜·德·波伏瓦","夏清"],"text":[{"type":"paragraph","text":"女主人公莫尼克和丈夫莫里斯是对中年夫妇，他们结婚已有十五个春秋，两个女儿也已长大。想当初，莫尼克为了爱情，为了照料丈夫和家庭，放弃了自己的职业，而且不曾有过丝毫懊悔。近来，莫尼克发现丈夫经常闷闷不乐，心不在焉，对自己的态度越来越冷淡。一种不祥的预感笼罩着莫尼克，她感到不安。终于，她所担心的事情发生了:作为她唯一精神支柱的丈夫有了外遇。“如果你不爱我，我会自杀的。”“如果你欺骗我，不用自杀，我就会郁郁而死的。”想起十五年前他俩热恋时的话语，莫尼克真想恸哭一场。"},{"type":"paragraph","text":"莫里斯的新欢诺埃莉是个风流抚媚、才华出众的女律师。她离了婚，身边有个女儿。诺埃莉是个爱在社交界抛头露面的女人。起初，莫尼克认为自己的丈夫为了一时之欢才背叛爱情誓约，她相信要不了多久莫里斯就会心回意转。莫尼克居住在纽约的大女儿吕西安娜也这样劝慰母亲:新欢会给父亲带来一种别样的滋味，不过天长日久，诺埃莉在父亲的眼里会失去魅力，也会使他生腻的。吕西安娜希望母亲对父亲“要耐心、要体贴他。”善良懦弱的莫尼克向来认为她和莫里斯的爱情是建立在相互忠诚的基础上，而不是建立在自由的基础上的，她决定用道德感化来拯救她和莫里斯的爱情。自然，她也同意了女儿的这番见解:一个男人结婚二十年后另有新欢是正常的。假如不能容忍这一事实的话，那就不通情达理，至少是幼稚的。"},{"type":"paragraph","text":"莫尼克的宽容使其丈夫和诺埃莉的幽会愈加频繁。在丈夫遮遮掩掩，词钝意虚的解释面前，莫尼克再也无法抑制自己的悲愤，她要莫里斯立即中断和诺埃莉的关系。可莫里斯对沉浸在痛苦中的莫尼克并无怜悯之意，他要求妻子理解他和诺埃莉目前的处境。他承认自己有错，“但现在生米煮成了熟饭，我应该在不伤害任何人的情况下努力摆脱出来。”"},{"type":"paragraph","text":"莫尼克只得从过去的生活中寻找寄托，她翻开了照相册。相片上一辆旧汽车勾起了她对昔日甜蜜的爱情生活的回忆。她和莫里斯曾多次驾着这辆车旅行。有一次汽车出了故障，他俩只得下车修理。四野阒然，他俩又冷又累，莫尼克不禁害怕起来。于是“我们长时间地紧紧拥抱，忘却了寒冷和疲劳，周围的世界也不复存在……也许最遥远的回忆总是最美好的。”"},{"type":"paragraph","text":"莫尼克徘徊于甜蜜的回忆和无情的现实当中，她那逆来顺受的性格和自相矛盾的心理使其内心的痛苦有增无减。与此同时，莫里斯和诺埃莉之间的关系更加明朗化。莫里斯把莫尼克对诺埃莉的指责都看作是她嫉妒的结果。莫尼克抱着时而自卑、时而鄙弃的态度看待诺埃莉，认为自己在各方面(除了职业)都不比诺埃莉逊色。“除了新鲜感以外，诺埃莉能给莫里斯哪些我不能给予的东西呢?”莫里斯对诺埃莉如此的鬼迷心窍，她感到既愤慨又不可理解。莫里斯晚上住在家里时，带着厌恶的神情，生硬地拒绝了妻子所有亲热的表示。莫尼克看着睡在身旁好似陌路人的丈夫，遐想着莫里斯和诺埃莉的床第之乐，伤心不已。她认为丈夫之所以如此冷漠，是因为他心中有诺埃莉。看来问题要比自己想象的严重得多，不是“一时之欢”所能解释的。"},{"type":"paragraph","text":"为了亲眼证实一下莫里斯和诺埃莉的勾当，有一次莫尼克驾车跟踪了丈夫。莫里斯得知后，大为恼火，认为妻子对他们不尊重，干涉了他们的“自由”。从这以后，莫尼克和丈夫之间的争吵不断发生。莫尼克沉溺于痛苦中不能自拔，渐渐地失去了正常的生活规律。她呼天号地，以抒发积郁于胸的怨愤；她借酒浇愁，以麻醉自己的意识。"},{"type":"paragraph","text":"莫里斯在诺埃莉家过夜的那些夜晚，莫尼克在家里惶惶不安，坐卧不宁。“我守着这张冷冰冰的空床……。”服了安眠药昏昏入睡后，她梦见自己“躺在那里，就在莫里斯的眼下，浑身瘫软，人世间所有的辛酸都写在我的脸上。我等待着他扑向我的怀抱，然而他漠然地瞥了我一眼，便扬长而去。我醒来依然是黑夜。”莫尼克忍辱求生，时而自怨自艾，时而狂呼怒吼，神经接近错乱。她不愿正视现实，常为恶梦所纠缠，内心的孤独和恐惧使她日渐憔悴，神经衰弱，安眠药、镇静剂也无济于事，最后她不得不住精神病医院治疗。"},{"type":"paragraph","text":"出院后，吕西安娜让母亲到纽约住一段时间，散散心，换换环境。在纽约逗留的日子里，莫尼克的精神状态仍没有明显的好转。于是，她又回到了巴黎。"},{"type":"paragraph","text":"青春已经逝去，丈夫另有新欢，女儿远走高飞，家庭趋于瓦解，凄苦悲凉的生活将伴她步入老年。莫尼克发出了令人心碎的哀鸣:“我害怕。”"},{"type":"paragraph","text":"(夏清缩写，浩鹏题图)"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1985\\02\\8523051301.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>浩鹏</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1985\\02\\8523051302.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>西蒙娜·德·波伏瓦，法国当代女作家，妇女问题专家，法国存在主义代表作家让·保罗·萨特志同道合的终身伴侣。一九五五年她曾随同萨特来我国访问，对我国态度友好。她的作品大多以妇女问题为题材。日记体小说《被遗弃的妇人》发表后，曾引起法国读者的强烈反响。作品抒写了女主人公莫尼克失去丈夫的爱情后的悲愤心境。放弃职业，把自己束缚在家庭的圈子，心甘情愿地做丈夫的附属品，是莫尼克悲剧的主要原因。妇女只有参加工作，走向社会，经济独立，才有可能取得与男子平等的地位，这便是作者在作品中阐明的思想。这部小说将在上海译文出版社出版的《外国文艺》一九八五年第一期上登载。</FONT>"}]}