{"id":692942,"date":[{"year":1985,"month":2,"day":5}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1671","ytitle":"台湾电影故事","mtitle":"搭错车","ftitle":"十二、小鸟离巢","authors":["何民琦"],"text":[{"type":"paragraph","text":"何民琦　编写"},{"type":"paragraph","text":"阿美终于签约，变成一个身不由己的人了。她在余广泰的陪同下，频频出入各大夜总会、娱乐公司、唱片公司和酒楼，真是一刻也不得清闲。报上每天都有她的消息，不是接见记者，就是出席什么达官贵人的酒会。她的照片也上了娱乐杂志的封面。她的微笑总是甜蜜蜜的，显示出一种迷人的青春魅力。但是，在她这种甜蜜的微笑里，却包含着某种无言的苦楚。外人当然察觉不出，曾经与阿美朝夕相处的阿明就察觉出来了。"},{"type":"paragraph","text":"现在，阿明拿着一本刚出版的东方娱乐公司的专刊在发愣。他坐在床沿边上，拿着杂志的手低垂着。忽然“哗啦”一声，杂志掉到地上了。刚好封面向上对着阿明。那是阿美演唱的照片。只见照片中的阿美扭着那苗条的身段，举着麦克风放在嘴前，昂着头，眯着眼睛在演唱，这时，在阿明的脑海里又响起了阿美小时候那欢快的呼喊:“阿明哥，阿明哥——”以前每逢假节日。阿美看见阿明时便向他奔跑过来，拉着他的手，急切地问道:“今天你带我上哪儿玩呢?”而现在，阿美这种欢乐的呼声对于阿明来说已成了过去的回忆。随着阿美年龄的增长，阿明对这一位小妹妹渐渐生出了一种朦胧的爱情。后来，阿美和时君迈亲密起来，特别是她和东方娱乐公司签约后，连自己的身世也变了，阿明对此十分反感。在感情上就和阿美逐渐疏远了。"},{"type":"paragraph","text":"阿明扔下那本东方娱乐公司的杂志后，便信步来到大街上。这时，华灯初照，街上挤满了人。当阿明来到灯火辉煌的帝国饭店门口时，突然听到有人呼喊着:“歌星，歌星，快来看呀!”阿明随着人群往前走去，看见阿美在余广泰的陪同下，正走出小汽车。她穿得很阔气，脸带微笑，但面色却显得苍白。这时，她在人群中发现了阿明，便低声向余广泰说了句什么，然后向他走了过来，阿明马上转身钻出入群，向公共汽车站走去。"},{"type":"paragraph","text":"“阿明哥，阿明……”阿美在他身后轻轻地呼唤着，象是哀求他什么似的。阿明并没有转过身来，他咬咬牙，终于跳上了一辆迎面开过来的公共汽车。"},{"type":"paragraph","text":"当阿明来到哑叔的小木屋时，哑叔正在给他那辆破三轮车上油。阿明一声不哼地坐到椅子上。哑叔放下手中的油壶，默默地站了起来，他不知道发生了什么事情。“砰”的一声，门开了，阿伟走了进来，他挥动着手中的一张报纸，生气地对哑叔说:“你看看这张报纸上是怎么说的，它说阿美是一个大老板的女儿，连你也不认了，那怎么行呢?”阿伟又转过身去问阿明:“阿明，这件事你知道吗?你怎么不出声呢?”阿明点了点头，过了一会儿，又摇了摇头，仍然沉默着。"},{"type":"paragraph","text":"阿伟急了，继续对哑叔说:“现在她走红了，就不认你这个爸爸了。要知道演艺圈内坏人不少，一不小心就会变坏的。你看，报上登载过许多了，什么女歌星被骗失财失身呀，什么女歌星红极一时命短呀!”"},{"type":"paragraph","text":"哑叔用纱布擦干净沾满油污的手，接过报纸看了看，然后笑着递还给阿伟。他的想法和阿明、阿伟想的并不一样。对于哑叔来说，能够使阿美感到幸福，就是他最大的快乐。现在，阿美找到了她的亲生父亲，当然应该为她高兴的。因为他是在公寓区拾到阿美的，可见她的生父一定是个很有钱的人。而且，最重要的一条是，哑叔坚信阿美是不会忘记他的。他从小看着她长大，陪着自己一起上街去收酒瓶，对她的性情脾气最了解，阿美不是那种人。哑叔是完全放心让她远走高飞的。但是，哑叔的这种心情却无法表示，只好一笑了之。"},{"type":"paragraph","text":"哑叔刚要蹲下身子再去给车上油时，门外一阵汽车喇叭声，紧接着阿美推门进来了。"},{"type":"paragraph","text":"哑叔连忙扔掉油壶，笑着迎上前去。"},{"type":"paragraph","text":"阿美伤心地说:“爸爸，很抱歉，我不能陪你了。”她看看立在一旁的阿明和阿伟，继续道，“阿明哥和阿伟哥会照料你的。我在公司的事情很忙，等一下还要会见唱片公司的人，还有记者采访，很忙很忙的。所以，公司要我暂时搬出去住。爸爸，你说好吗?”"},{"type":"paragraph","text":"哑叔还是微笑着，不断地点头。那还用问吗?你最了解爸爸的心。只要你高兴的事情，爸爸都会同意的。"},{"type":"paragraph","text":"屋子里静悄悄的，只有阿美收拾行李的声音不时打破这种宁静的气氛。阿美提着简单的行李，走到门口站住，转过身来，对哑叔和阿明、阿伟说:“我走了。不过，你们放心，我会常来看你们的。”"},{"type":"paragraph","text":"阿美走了，真的走了!她来去匆匆，象一阵清风。哑叔突然感到一阵悲伤，泪水流了下来。"}]}