{"id":1153163,"date":[{"year":1998,"month":6,"day":18}],"page":"2","source":"本报","region":"","masthead":"综合新闻","special_issue":"","column":"","genre":"","count":"1609","ytitle":"去年上海对美贸易总额逾37亿美元　至今年五月美在上海投资33亿美元","mtitle":"美国成为上海第二大贸易伙伴　在沪第三大投资国家","ftitle":"","authors":["朱光明","王寿庚"],"text":[{"type":"paragraph","text":"本报讯(记者朱光明)　从市外经贸委获悉:90年代以来上海对美贸易进入迅猛发展时期，进出口总额每年保持着2位数的持续增长。1997年上海对美贸易总额超过37亿美元，美国已成为上海的第二大贸易伙伴。"},{"type":"paragraph","text":"美国拥有目前世界上最具竞争力的经济，最具购买力的市场。上海经济近年来发展迅速，规模空前增长，并具有独特的地理、人文、经济基础等优势，双方进行经济合作具有很强的互补性。1991年前，上海对美出口大多是一些低层次的劳动密集型产品，主要有纺织品、服装、玩具、鞋、五金工具等，1991年出口总额仅8.11亿美元。1997年上海对美出口猛增至27.44亿美元，商品层次也明显提高，黑色金属、有色金属、船舶、车辆、化工产品、机械、电讯器材、家用电器、电子产品都进入了美国市场，上海输美产品中，机电产品占到了五分之一以上。从双边贸易角度看，上海从美进口商品有质的提高，适应了上海经济建设的需要。1997年美国出口到上海的商品呈现金额大、技术含量高的特点。各类机械的贸易量为1990年的8倍多；成套设备与电讯设备则增加了3倍以上；有色金属、纸浆纸张及化工产品也有较大幅度的增长。"},{"type":"paragraph","text":"上海对外经贸界人士认为，克林顿政府推行的“战略性贸易政策”一直把扩大出口作为保持增长、扩大就业的主要动力之一。开拓中国市场是美国外贸的首选目标。上海随着经济的高速持续增长和外贸的扩大，也需要引进美国的成熟技术、先进技术及进口急需资源，因此双方的贸易发展有着良好的前景。预计今后几年美国经济将保持高增长、低通胀的势头，升值是美元今后一段时期的基本走势，这将使美国进口需求增加，为更多的上海产品进入美国市场打开空间。而本世纪最后3年上海年均经济发展速度要达到10%左右，上海将对基础设施、环保产业、高新技术产业等加大投入，进口需求预计每年将达100多亿美元，这将为沪美贸易带来新的机遇。"},{"type":"paragraph","text":"本报讯(记者朱光明通讯员王寿庚)　在世界各国和地区在沪投资中，到今年5月为止，美国以合同外资33.44亿美元名列第3位，仅去年一年上海新批美商投资合同金额就占美国在华总合同投资的五分之一。美国在沪投资以增长速度快、项目规模大、跨国公司多、技术含量高、经济效益好而保持良好发展势头。"},{"type":"paragraph","text":"据市外资委的统计，从1993年以来美国在沪投资基本上呈每年递增的态势，特别是去年亚洲发生金融危机后，当年亚洲各国和地区在沪投资同比下降35%，而美国却仍比上年增长89.2%。同时，美国在沪投资以项目规模大而闻名，1000万美元以上的大项目累计达158个，其中3000万美元以上项目有42个，超1亿美元的有6个。上海通用汽车有限公司以总投资15.21亿美元成为最大的中美合资企业，上海闸北电燃气轮机发电有限公司则以总投资2.45亿美元名列第二。跨国公司多是美国在沪投资最明显的特点。目前，世界最大100家工业跨国公司已有57家落户上海，其中美国就占20家。通用电气、通用汽车、福特汽车、IBM、杜邦、惠普、施乐、柯达、强生、摩托罗拉、可口可乐、百事可乐等均榜上有名。美国花旗银行、美洲银行、大通银行等在沪设立了分行，美国美林证券公司、友邦保险公司也在沪设立了机构。"},{"type":"paragraph","text":"技术层次高、知识含量高是美国在沪投资项目的一个普遍长处。去年，上海共评出外商投资先进技术企业253家，美国约占三分之一。不少美国投资企业在本市六大工业支柱产业及新一代高新技术产业中正扮演着领头羊的角色，促进了上海传统工业的技术改造，使技术水平、产品档次、工艺设计、管理水平、人员素质及工业经济运行质量明显提高。随着美国在沪投资企业的运转，已产生了较好的经济效益。无论是产品国产化程度提高，带动相关国有企业发展还是销售收入增加推动国民经济持续快速发展以及解决部分就业、培养技术人才上，美国投资企业都发挥了积极作用。"}]}