{"id":1153227,"date":[{"year":1998,"month":6,"day":18}],"page":"6","source":"","region":"","masthead":"教卫新闻","special_issue":"","column":"","genre":"","count":"1927","ytitle":"饮水新概念　喝一杯有益健康的水","mtitle":"启元富氧矿泉水","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"富氧水成为1996年亚特兰大奥运会美国体育代表团特供水"},{"type":"paragraph","text":"台湾有关媒体报道，含氧水将成为饮料市场的秘密武器在日本，人们将富氧水称为“二十一世纪的饮用水”"},{"type":"paragraph","text":"“水战”引出的话题"},{"type":"paragraph","text":"水，时时刻牵动着上海人的心。老百姓一天也离不开水。在自来水还没出现的年代，城市人喝的井水多半是苦的，于是才有紫禁城时的皇帝专门派人到玉泉山用小推车推水喝的事。解放后，上海人能喝到可心的自来水了，但水源的日渐枯竭，尤其是地下水位的逐年下降和饮用水的二次污染，使上海人喝水又成了一大隐忧。"},{"type":"paragraph","text":"人类发展到今天，大气污染、环境污染、水污染已直接威胁着人类的健康，水的忧患，不单上海如此，中国的其他城市如此，全球的城市都如此。从去年以来，上海滩爆发了“饮水革命”，饮纯净水已成时尚。上海会不会也有一天再出现“饮水革命”?事实上这种“革命”正在悄然进行，从纯净水的风靡和市场大战可见端倪。"},{"type":"paragraph","text":"“饮水革命”引来的市场“饮水大战”势在必然。当我国市场的“水战”方兴未艾之时，从大洋彼岸传来消息，美国人已在喝富氧水了。啥叫富氧水?这是一项新的高科技成果。简而言之，纯净水太纯了，以致于失去了水中应有的氧。而富氧水则通过特殊工艺和专门设备处理，在不含有害物质的饮用水中加进氧的成分。试验表明，水中含氧量可达20mg/1，而医学试验的结果，当水中含氧量达到12mg/1以上，心血管的发病率可降低30%至50%，结石症可降低70%至80%。如此说来，美国人抢喝富氧水自有其“抢”的道理。更何况经过处理的富氧水，喝到嘴里有一种水的天然的甘甜。"},{"type":"paragraph","text":"这些只是话题的引子，我们所要说的“新闻”并不是富氧水，而是由水引出市场意识和名牌意识。1997年3月21日《中国体育报》登出了一封有关富氧水专利的来信。一封信嘛，很容易被读者忽略过去，谁能想到它却被上海启元食品饮料有限公司的董事长视为至宝，中国能不能自己生产富氧水?能不能冠以“启元”两个字成为上海名牌呢!于是一个大胆的设想在一个月之内变为行动，他们利用自己掌握的独有制氧技术，很快与饮用水联系起来。四个月后，上海启元食品饮料有限公司注册成立了；国内率先用自己制氧技术生产的富氧矿泉水诞生了；利用国际先进的、高科技技术生产的饮用水我们拥有了。"},{"type":"paragraph","text":"为了关心上海市民的健康及消除对饮用水疑虑不安的问题，上海启元公司经过有关部门测试，富氧矿泉水的溶解氧含量和加拿大Avani公司生产的富氧水完全相同，他们以凌驾国际专利技术制造了完全无菌(总生菌数:0)并含有大量人体所需的微量元素和矿物质的高机能饮用水，贡献给社会大众。"},{"type":"paragraph","text":"如此迅速的抢占市场和雷厉风行意识令经济界专家们和国内外同行们瞠目。更让人惊奇的是他们使冠名“启元”的富氧水已推向上海市场，这种速度前所未有，而富氧水的神奇也不是其它水能相提并论的。"},{"type":"paragraph","text":"启元富氧水为您的健康周全考虑"},{"type":"paragraph","text":"氧气是人类生存不可缺少的，人体许多疾病的产生，就是因为细胞氧气不足，现代人类想方设法通过“补氧”来提高和改善自身的健康水平。根据诺贝尔化学奖1991年得主Dr.Otto Warbung的《氧气药疗，人体渴望水中的氧》和《非药物性物质——氧气的奇迹》论文介绍:人体正常吸收氧有两个渠道，一个是呼吸系统，一个是胃肠系统，特别是胃肠系统。前一个系统人们都很了解，空气污染越来越严重，雨水的酸化、水源也在日渐演变，使胃粘膜和肠粘膜的吸氧功能和红血球输氧功能更加“疲软”。水的污染在发达国家已引起重视。"},{"type":"paragraph","text":"本公司经由一些科学家的参与，以高新科技再度寻找到原始纯氧的真面貌，将纯氧溶解于矿泉水中(并浮化到低于5PPM的杂质)，并加以制成成品贡献给人类世界。可以说是人类的一大福音。"},{"type":"paragraph","text":"启元公司是上海第一家以高科技将“300%的氧气”溶解于水，并能保持其长久的稳定性。启元富氧矿泉水具有激活人体内生命媒体，迅速消除疲劳，增强免疫能力的功能，其良好的溶解度可以帮助人体排泄废物，促进和改善胃肠吸氧，消除细胞垃圾，输送养料，增强新陈代谢的功能。"},{"type":"paragraph","text":"根据医学报道，“氧”是人类本质，皮肤的老化均因身体结构得不到较多的纯氧来补充，这些均缘于发达的工业破坏了自然环境的氧，以及水源的污染。"},{"type":"paragraph","text":"美国在人体对照组和动物对照组的各种科学试验统计资料表明，常饮富氧水，心血管发病率可降低30%，结石病可降低80%，常人在连续喝上三星期富氧水后就能比以前增加和多吸收30%的纯氧。"},{"type":"paragraph","text":"富氧水水分子细小，含氧量很高，缺水的细胞可经由它的渗透力迅速获取水份；溶解力强，可排除乳酸等代谢物质，急速补充氧气进而活化细胞。这个作用在人体每一处器官都有相同的功能，故其机能是全方位的。"},{"type":"paragraph","text":"每桶　16元　(5加仑)"},{"type":"paragraph","text":"上海启元食品饮料有限公司"},{"type":"paragraph","text":"订水热线:65318189　咨询热线:65442797"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\06\\986i061301.JPG\">"}]}