{"id":1153271,"date":[{"year":1998,"month":6,"day":18}],"page":"11","source":"北京青年报","region":"","masthead":"新闻视窗","special_issue":"新闻视窗","column":"新闻故事","genre":"文学作品","count":"1541","ytitle":"","mtitle":"世纪末寻找北京人","ftitle":"震惊世界的“北京猿人”头盖骨在发现15年后失踪，这一二十世纪中国最大的科学“悬案”能否破解","authors":["郦辛"],"text":[{"type":"paragraph","text":"北京青年报报道(郦辛)近日，北京电视台的一篇报道，使时处二十世纪末的北京人，以急切的心情投入到一项事关人类文明的拯救计划中——本世纪二十年代“北京猿人”的考古发现曾震惊世界，在第二次世界大战的纷飞炮火中，珍贵的考古发现文物“北京猿人”的全部头盖骨等突然失踪；而这起二十世纪人类的最大遗憾之一，时至今日查找线索依然纷乱无绪。"},{"type":"paragraph","text":"当年发现“北京人”的首席科学家、九十岁高龄的贾兰坡院士以及中国科学院古脊椎和古人类研究所希望在“世纪末”解破悬案。于是，名为“世纪末的寻找”计划由北京电视台《今日话题》组和中科院古脊椎和古人类研究所共同发起，向全社会征集这一“悬案”所涉及的有可能的任何线索。"},{"type":"paragraph","text":"据了解，在“北京人”于1926年被初次公布发现并震动了国际学术界后仅15年，这项科学史上的无价之宝就神秘地销声匿迹、不知所终。"},{"type":"paragraph","text":"最后一个见到“北京人”头骨化石的中国人胡承志，当时任来华研究“北京人”的一位美国研究人员的助手。战火中胡承志接到装箱运走的命令，就和另一位解剖科技术员一起把文物装了起来。"},{"type":"paragraph","text":"“共装了两个木箱子，一个有写字台的桌面那样大的扁木箱子，一个略小一点。白木板，没有上油漆”。胡承志这样描述这“最后的”珍贵文物的外包装的模样。“大箱上标上‘CAD1’字样，小箱上标上‘CAD2’字样”。"},{"type":"paragraph","text":"胡承志他们把装好的箱子送到了协和医院总务长博文的办公室、交了差，就再也不知道箱子随后身落何处了。"},{"type":"paragraph","text":"年近九十的胡承志时时感愧于亲手“送”丢了这珍贵的“北京人”遗骨。但他们哪里阻挡得住烽火的无情。据说，博文把那两只木箱送到了美国大使馆、并将由美国海军陆战队送上“哈里逊总统号”航轮带至纽约美国自然历史博物馆。但是，海军陆战队的专用列车在秦皇岛被截，而“哈里逊总统号”也一直没驶到秦皇岛。“北京人”化石难以说明落在哪个环节了。"},{"type":"paragraph","text":"对“北京人”的寻找五十年来没有断过。二战结束时，“北京人”头骨化石曾是当时中国代表团向同盟国总部要求日本归还的物品之一，遗憾的是，日本归还标本物品中只有部分石器、骨器和动物遗骸，而最珍贵的7个头骨、12个下颌骨等不在其列。"},{"type":"paragraph","text":"五十年代新中国成立初期，搜寻活动达到高潮，但调查均无结果。七十年代，天津市根据一个由当年在华任军医的美国人提供的线索专门成立了调查专案组，结果也不尽如人意。"},{"type":"paragraph","text":"最近的一次调查，是在两年前悄悄进行的。一位曾在“731部队”工作过的日本军医吉村，在临终前表示要透露出一件“非常遗憾”的事情，就是他曾参加过转移“北京人”化石，并埋在了某处。于是，中科院古脊椎和古人类研究所对吉村所指的地方进行了2个小时零58分钟的挖掘。"},{"type":"paragraph","text":"虽然这最后一次挖掘寻找仍是一无所获，但搜寻的愿望没有受挫。“这是一个世界遗产，我们不能放弃寻找”，眼见着当年一块儿在周口店的红砂土中翻找、在战乱的环境中科研的老同事一一作古，了解或亲历“北京人”化石悬案的当事人愈来愈少，已届90高龄的贾兰坡这样说到。"},{"type":"paragraph","text":"让人欣慰的是，这“世纪末的寻找”的消息播出后，已有一些高校大学生表示愿意当志愿者，义务参加艰苦的寻找工作。而一些看似凭空而来、却很可能带来重大突破的线索打进了热线电话。第一个打进电话的李姓的个体从业者，表示愿意捐钱之余说:“咱非死‘磕’下来、非找到不可!”"},{"type":"paragraph","text":"日历上，“世纪末的寻找”只有一年半共577天。对于这新一轮的寻找，发起人之一、北京电视台编导袁子勇说，难度显见，但“我们不仅在找化石，更是在寻找人类的良知，寻找对科学、进步和和平的信念。”"},{"type":"paragraph","text":"大家企盼，对于这人类共同的财富，对于烙有人类自身历史印迹的珍贵文物，“北京人”头骨化石终能被良知、被责任心、被信念送还到新世纪的门前。"}]}