{"id":1153059,"date":[{"year":1998,"month":6,"day":17}],"page":"5","source":"","region":"","masthead":"国内新闻","special_issue":"再就业热线(第3期)","column":"毛遂自荐","genre":"","count":"1443","ytitle":"","mtitle":"求职者自我推销","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"本栏免费刊登本市下岗、待工人员自荐信息。来信务请写明您的姓名、年龄、身份证号、学历、地址、联系电话、技术特长、工作经历、求职意向、并附寄下岗证明或《劳动手册》复印件。来信请寄虎丘路50号文汇报《再就业热线》收。邮编:200002"},{"type":"paragraph","text":"当我们的专刊推出第2期后，求职信便如雪片般飞到编辑部。令编者感慨的是，来信中，竟有那么多二十岁左右、学历在中专以上的年轻下岗者。他们大都能熟练操作电脑，有一定英语读写能力，却赋闲在家。有的在信中倾吐了对早日上岗的渴望。为此，我们诚邀需要这方面人才的企事业单位，在本刊登载相应的岗位信息，以使这些可爱的年轻人尽早获得用武之地。编者"},{"type":"paragraph","text":"01　女，20岁，中专经济管理专业毕业，电脑操作熟悉，曾任文秘。求职意向:办公室文秘、行政管理等。联系电话:65490002。"},{"type":"paragraph","text":"02　女，19岁，文秘中专毕业，具有相当英语四级水平，计算机初级证书，擅长英文打字，曾在银行从事文秘。兴趣爱好广泛。联系电话:65641299。"},{"type":"paragraph","text":"03　女，21岁，初中毕业，有市寻呼员上岗证书，电脑初级证书，曾从事餐饮服务、营业员等工作。求职意向:寻呼员、营业员、餐饮服务等。联系电话:59123307。"},{"type":"paragraph","text":"04　男，25岁，中专毕业，曾任企业会计、期货交易所出市代表等，英语读写能力较强，懂日语，会电脑。求职意向:与自己特长相关的工作岗位。联系电话:58814780。"},{"type":"paragraph","text":"05　女，19岁，中专毕业，懂计算机初级，珠算一级。求职意向:与专业相关的会计、文员、秘书、出纳等岗位。联系电话:62150585。"},{"type":"paragraph","text":"06　女，21岁，中专公共卫生专业毕业。曾在一家医疗投资公司担任行政秘书，在设计院医务室担任医生及护理。由于企业倒闭而失业。本人能熟练操作电脑，又懂基础医学。求职意向:各单位医务室、各学校卫生老师、各单位的行政秘书或负责接待工作。联系电话:66354228。"},{"type":"paragraph","text":"07　男，22岁，中专财会专业毕业，曾担任企业会计员，财务主管等。因企业改制，单位会计过剩而下岗。求职意向:相关专业工作。电话:59282482。"},{"type":"paragraph","text":"08　女，23岁，中专外贸专业毕业，能熟练操作电脑，有2年合资企业进出口报关助理经验，担任过1年外企销售部文员工作。求职意向:办公室文员、业务助理等相关工作。"},{"type":"paragraph","text":"电话:52778-76188。"},{"type":"paragraph","text":"09　女，22岁，中专涉外财会专业毕业，曾任出纳、助理会计。本人英语较好，达中级水平，且熟悉财务工作；有会计上岗证、涉外财会证、珠算一级证书、办公自动化证等。求职意向:与专业相关的工作。联系电话:56838588。"},{"type":"paragraph","text":"10　女，24岁，大专，本人英文达大学六级，英语听、读、写能力较强，熟悉电脑操作、办公室日常业务、文档管理等。曾担任证券咨询公司行政秘书、英语教师、宾馆领班、超市业务主管等。求职意向:与经历相关的文秘、助理、电脑操作等。联系电话:58272481，54889-182118。"},{"type":"paragraph","text":"11　女，21岁，大专毕业，获英语4级、电脑中级证书。本人性格内向，胜任细致、烦琐的工作。求职意向:与特长相关的工作。联系电话:BP:54885—272633。"},{"type":"paragraph","text":"12　男，21岁，职高制冷专业毕业，有上海市劳动局颁发的电工、制冷证书、电脑初级证书。本人勤奋好学，对工作有吃苦精神。求职意向:与专业相关最好，经过职业培训从事其他工作也可以。联系电话:56703614。"},{"type":"paragraph","text":"13　男，37岁，高中毕业，本人当过兵，做过行政干部、宾馆服务员、出租车驾驶员、仓库主管等。求职意向:驾驶员、行政人员、仓库管理员。联系电话:64682989。"}]}