{"id":1153542,"date":[{"year":1998,"month":6,"day":19}],"page":"8","source":"","region":"","masthead":"文艺百家","special_issue":"文艺百家(第12期)","column":"","genre":"","count":"1588","ytitle":"","mtitle":"吕赫若:掩埋在荒冢中的文学生命","ftitle":"","authors":["杨匡汉"],"text":[{"type":"paragraph","text":"杨匡汉"},{"type":"paragraph","text":"寅虎伊始，台盟中央、全国台联和中国社科院文学所共同举办了“台湾作家吕赫若作品研讨会”。一个为祖国大陆读者全然陌生、亦被宝岛一方的人们几乎遗忘的作家名字，突然牵引出海峡两岸诸多知名专家学者的文心。人们慨叹:时光流逝，一批曾在台湾地区为抗争也为文学的殉道者沉寂地掩埋于历史的荒冢里，而如今终于有了发掘人道传统和文学资源的机缘，被称为“台湾第一才子”的吕赫若，其文学生命重新放出了光彩。"},{"type":"paragraph","text":"吕赫若(一九一四-一九五一)本名吕石堆，台湾省丰原潭子校粟林村人。在台湾当局当年的档案里，他被称为“吕匪”。吕赫若毕业于台中师范学校，其时正值日本殖民统治时期。社会抗争思潮澎湃，他倾向于左翼，用日文创作了小说《牛车》，描述下层农民的厄运。这篇处女作和杨逵的《送报夫》、杨华的《薄命》一起，被选入胡风翻译的《山灵——朝鲜台湾短篇集》，一九三六年由上海文化生活出版社出版，可以说是最早被介绍到祖国内地的台湾新文学作品。“七七事变”后台湾的写作环境更趋恶化，吕赫若东渡日本学习声乐，后因肺疾又回到台湾。他先后担任《台湾日日新闻》、《人民导报》的记者，透过对社会事件的观察参与，抗争和苦闷意识日见强烈。台湾光复后，吕赫若又目睹国民党当局的腐败作风和白色恐怖，毅然投身于人民解放运动和武力抗争，在台共武装基地鹿窑从事地下活动，不幸死于盛年。"},{"type":"paragraph","text":"身为作家的吕赫若，在他短短一生中只写有二十六篇小说，而且多用日文，但在作品里，作家对日据时期台湾社会生活透视的犀利和把握的深刻，作家对人物、语言、结构的成熟程度，令人重读时叹为观止。《牛车》中牛车为代表的农业文明欲与汽车所代表的工业文明相对抗，结果在历史的暴风雨前惨遭灭顶之灾，作家的“把握现实”和“表现社会阶级”双射线的交织，使主人公的悲剧更具深广的社会内容。《财子寿》在很大程度上是作家对“传统”沉重命题的深入思索，那“传统”的典型周氏家族的极端利己和心灵灰暗，到头来恰恰加速了“传统”的崩溃。吕赫若还把视野扩展至“乡土”与“都市”的地平线。《清秋》一章，以主人公谢耀勋在“归乡”与“远行”间的徘徊犹豫为线索，活现了一个田园之子浮游于乡土和都市，却对任何一方既向往又难以归依的思绪纠结。自然，作家更关注台湾女性苦难的命运。《女人的命运》、《春的呢喃》、《田园与女人》等等篇什，无一不以阴郁性、毁灭性叙说了女性的遭遇和结局。尤其是《冬夜》，以细刻划的笔法，塑造出一个为了谋生而被迫出卖肉体的女性形象，她的堕落，既是饱含着对苦难无告的生存环境的憎恨而沉沦于深渊，也是对霸占她又蹂躏她的国民党新统治者的控拆。小说结尾响起一声枪响，是暴风雨快要到来的一个预言。这是吕赫若生命最后的一篇小说，我们从中看到了作家近乎绝望的、无法借助光复治愈台湾人民内心创伤的面影，他终于弃笔而走上了革命的道路。"},{"type":"paragraph","text":"当我们面对尘封已久的日据时代的文学材料，当我们翻阅诞生于凄风苦雨中的吕赫若小说，仿佛听到了那灾难时代无数悲愤的呐喊，也使我们得以认识了一位忠实于现实的台湾进步作家。他的重重矛盾和痛苦的篇章，留下了特定年代人伦世相的悲凉纪录，留下了殖民统治下地火在运行的深刻记忆，留下了作为以真诚和良知为怀的知识分子应有的反思能力和批判精神。吕赫若无疑是受左翼思想影响的作家，他的作品尽管尚有某些粗疏的痕迹，但在坚持艺术上尽可能地表现出抗争意识的多重变化与策略，从而与祖国内地同一时期的左翼文学形成了生动的对照和互补。"},{"type":"paragraph","text":"值得一提的是，为寻找和整理半个世纪前吕赫若失散的作品，吕氏的故旧、台湾淡江大学的林至洁教授，在自身经历十年的牢狱之灾和四十年的沉默之后，出于对历史负责，用了四、五年的时间，奔波于日本和台湾各地搜索，获取了吕氏的全部日文原作，并一一细致地译成汉语，从历史灰烬中还原了作家的文学面貌。《台湾第一才子吕赫若小说全集》凝聚了林教授的心血。"}]}