{"id":1153011,"date":[{"year":1998,"month":6,"day":17}],"page":"1","source":"","region":"","masthead":"","special_issue":"","column":"中美峰会专题访谈","genre":"","count":"1471","ytitle":"美国国际知名战略家布热津斯基认为","mtitle":"中国壮大不会导致美中冲突","ftitle":"","authors":["王耀东"],"text":[{"type":"paragraph","text":"兹比格涅夫·布热津斯基是国际知名战略家，曾任卡特政府总统国家安全事务助理，目前担任华盛顿著名的智囊机构“战略与国际问题研究中心”高级顾问。昨天，布热津斯基先生在办公室接受本报记者专访时表示，美中关系经过不断发展目前十分稳定，并在总体上保持了积极改善的势头。他说，美中关系对世界和平与稳定有重要意义，相信克林顿总统即将对中国进行的国事访问将促进两国关系进一步发展。"},{"type":"paragraph","text":"布热津斯基表示，江主席去年对美国的成功访问开辟了美中关系的新纪元，这次克林顿总统访华将继续推动这一良好发展势头，并为逐步解决两国关系中尚存的一些分歧奠定基础。克林顿总统这次访华是在去年江泽民主席访美不到一年时间内进行的，这本身就有重要象征意义，反映了美中关系密切发展的现实。克林顿总统此次访华意义重大，它标志着美中两国在政治、经济、战略等方面朝着建设性战略伙伴关系发展，进入到一个重要阶段。"},{"type":"paragraph","text":"“在今后20到25年中，中国将发展成为全球第二大国，从这个意义上讲，美中关系将是21世纪全球最重要的双边关系。”布热津基斯先生用这个论断展开他的话题。他同时表示，这并不意味着降低其他双边关系的重要性，如中国同欧洲、中国同俄罗斯以及美国同日本的关系等。唯一可能与美中关系相提并论的是美国同欧盟的关系，前提是欧盟发展成为政治、经济、军事上真正统一的政治实体，但这在今后20年内不太可能实现。"},{"type":"paragraph","text":"从本质上看，用“伙伴”一词形容美中关系是十分恰当的。布氏表示，美中之间的伙伴关系不是一种结盟关系，也不针对任何第三方，因为两国目前没有共同的敌人，也不存在来自同一个国家的共同威胁。另外，“伙伴”前面还可以加上“历史”一词，因为从本世纪的历史看，美中两国从未是真正的敌人，两国间虽有一些冲突但没有领土纠纷或正面战争，因此两国对对方的看法没有受到过重大影响。"},{"type":"paragraph","text":"美中两国在地区安全与稳定、全球经济的发展以及不断增长的国际合作等方面有广泛的共同利益。布热津斯基说，首先美中都致力于世界的和平与稳定。如果世界被无政府状态或战争所笼罩，两国都将为之付出代价，这一点已成为美中两国人民的共识。"},{"type":"paragraph","text":"其次在一些地区与国际事务中美中有共同利益，这包括东北亚地区的和平与稳定，台湾问题的和平解决，东南亚地区的安全与合作以及保持中亚地区的独立与开放等，这些构成了美中关系重要而坚实的基础。"},{"type":"paragraph","text":"对于中国的发展壮大必然导致美中发生冲突，布热津斯基先生明确表示不同意这种看法。他认为，一方面从总体上看美中两国都没有采取互相敌视的态度，另一方面，两国间不存在明显的地缘战略冲突，因此美中之间并非一定会爆发冲突。但这并不是说两国关系中丝毫没有矛盾，美中之间也可能由于种种原因出现摩擦，正因为如此，美中两国更应该广泛接触，加强对话，不断加强两国关系。"},{"type":"paragraph","text":"针对最近美国国内出现一些反华声浪，布热津斯基指出，美国的这些夸张的、歇斯底里式的反华言论对美中关系是有害的，这种论调其作用可能会真的将两国关系推向不利的方向。因此，我们在描述两国关系时应该慎重选择词汇，不应让美中关系成为歇斯底里情绪或一种固定的教条看法的受害者。"},{"type":"paragraph","text":"布热津斯基认为，克林顿政府的对华全面接触政策是正确的，这一政策有利于美中建立更加密切的双边关系，有利于中国进一步参与国际事务，他表示支持这一政策，并期望看到这些趋势向前发展。他说，美中关系发展方向是积极的，“我希望中国加入世界贸易组织的谈判取得进展，希望中国加入八国集团，我赞成一切推动我们两国关系发展的努力。”"},{"type":"paragraph","text":"本报驻华盛顿记者　王耀东"},{"type":"paragraph","text":"(本报华盛顿6月16日电)"}]}