{"id":1153130,"date":[{"year":1998,"month":6,"day":17}],"page":"11","source":"","region":"","masthead":"海外瞭望·每日行情","special_issue":"","column":"人物写真","genre":"","count":"1407","ytitle":"华尔街最有声望的战略股评家","mtitle":"阿比·科恩","ftitle":"","authors":["秋明"],"text":[{"type":"paragraph","text":"秋　明"},{"type":"paragraph","text":"在权威的《机构投资者》杂志和格林威治联合会共同举办的最有声望的战略股评家民意调查中，现年46岁的科恩傲视群雄，独占鳌头。"},{"type":"paragraph","text":"美国一家电视台的金融节目主持人刘易斯说:“一年前，当科恩刚来到我们的名人殿堂节目时，我曾说她是华尔街最有影响力的女性，如今，我认为她是目前最有影响力的市场预测者。”的确，就对美国股市的影响力而言，除了名满天下的沃伦巴菲特以外，在华尔街无人能出其右。"},{"type":"paragraph","text":"与华尔街其他著名投资顾问相比，除了身处相同的工作氛围之外，科恩与之少有共同之处。她既不住豪宅，又不驾名车，而是与丈夫及两个女儿一起住在自小长大的皇后大街，习惯于乘公共汽车上班，并喜欢每天坐同一个座位。她还缺少在别人看来是十分重要的经济学博士学衔。特立独行的科恩能从奇才俊杰多如过江之鲫的华尔街脱颖而出凭的是真才实学。1976年科恩毕业于乔治华盛顿大学，获经济学硕士学位。同年进入联邦储备局任助理研究员。经过几年的潜心研究，她发现联邦储备局在当时用来分析经济状况的一些模式其实已无法反映真实情况。这促使她在日后的工作中更注重挖掘被常规的数据所掩盖的经济状况的变动性。1983年科恩“听从华尔街的召唤”，加盟德雷克赛尔公司，1987年年中她升任为公司首席分析师。同年10月19日，道琼斯指数狂泄508点。然而，“黑色星期一”却意外地为科恩的成名创造了机会。她虽然也没有在事前向客户提出警告，但就在第二天她鼓动客户动用手头所有现金购买股票和债券，此举使投资人在后几日股市回升时挽回了损失。这基于科恩此前对经济形势的正确把握。她认为股市的价值已被高估，因此股市会有一次短暂的回调，但经济并没有出现衰退的迹象，前景依然看好。经历此事后，科恩声誉鹊起。她自己则十分谦逊，她说，“从中得到经验是，股市暴跌并不全由经济基本状态决定，金融市场本身的问题也会造成同样的灾难，而这正是我过去所忽视的一个方面。”"},{"type":"paragraph","text":"1990年科恩进入华尔街最著名的投资银行之一——高曼公司，由此得以与最优秀的投资顾问一起共事。凭着对经济结构变动的深刻的洞察力，在1992年至1993年间，科恩及几位顶尖的投资专家预见到美国经济将保持持续增长，通胀率则保持在低水平，若此则股票市场的价值被低估了。科恩更是坚信美国股市将进入一个“如阶梯般上升”的历史新时期，因此正是战略性建仓的大好时机。此后的历史证明了她的判断。但其间股指的每一次回调总会让一些不坚定的“多头”落荒而逃。科恩则成了多方阵营的一面不倒的旗帜。有一桩广为流传的趣事足以说明一切:1996年11月16日纽约股市开盘后，道指一路攀升了65点，此时市场传出流言说科恩改变了原先对股市的看法，于是股指在一小时内下跌了60点，直到科恩通过公司的宣传管道向人们再一次表明自己一贯的观点后，投资人才恢复信心，当天的收盘指数还是比前一天上升了35点。"},{"type":"paragraph","text":"由于科恩在高曼的出色工作，人们甚至将这家著名的投资银行称为“阿比·科恩的公司”。银行方面表示如果下一次改选合伙人的话，她是铁定的人选。"},{"type":"paragraph","text":"科恩目前还在康奈尔，沃顿，哈佛等名校教授金融学，她表示也许有一天会从华尔街“解甲归田”专心教学。当然现在还不是时候，因为据她的预测，股市的升势至少将延续到1999年底，今年道指将升至9300点。但她同时指出，在牛市的下一个阶段，投资人应将年投资回报率从此前的20%至30%调低到8%至10%。"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\06\\986h110601.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\06\\986h110602.JPG\">"}]}