{"id":1153895,"date":[{"year":1998,"month":6,"day":22}],"page":"9","source":"","region":"","masthead":"法制大观","special_issue":"法制大观(第25期)","column":"鹰牌洋参杯“法制大观”头条征文","genre":"","count":"3915","ytitle":"","mtitle":"错抱婴儿事故　引发离奇官司","ftitle":"护士粗心“换了包”　亲子鉴定明是非　节外生枝酿悲剧","authors":["大原","寒剑"],"text":[{"type":"paragraph","text":"大原　寒剑"},{"type":"paragraph","text":"两个在医院被错抱的女婴，经科学验证后理应回到亲生父母身边。然而，一方父母拒不交换，另一方家长只好求助于法律，法院判决相互抱回自己的婴儿。岂料几天后一女婴突然死亡。随着喜剧变为悲剧，三方矛盾加剧，一次次走上法庭，对簿公堂。"},{"type":"paragraph","text":"A"},{"type":"paragraph","text":"1997年10月17日晚，湖北襄樊市汉丹电器厂青年女工吴捷正在干家务，突然肚子一阵阵剧痛，丈夫黄永刚急忙找车将她送进了襄樊市妇幼保健院。23时35分，吴捷顺利产下一重3200克的女婴。第二天早上8点钟，护士来抱吴捷之女到婴儿室洗澡。一会儿，婴儿被护士抱了回来，孩子身上有些凉，黄永刚夫妇唯恐冻着女儿，就急忙将她裹进被子里。此时他们朝婴儿端详了一番:这澡也洗得太干净了，医生说婴儿头上有个血包怎么也不见了，而且眉心处还洗出了两个小白点。毕竟是个初生的婴儿，吴捷和丈夫没有多想。"},{"type":"paragraph","text":"翌日中午，黄永刚夫妇给婴儿起了个美丽动听的名字“黄似琪”，乳名“琪琪”。第三天，他们向医生提出办理出院手续。按工作程序，出院前要给婴儿洗澡。吴捷想着要出院了，就没让护士抱婴儿去洗澡。"},{"type":"paragraph","text":"10月21日，黄永刚的父母和几位前来家中探视的朋友给琪琪洗澡，脱下衣服，见孩子的胳膊上缠着一个布线圈。奶奶怕勒坏了孙女，就用剪刀剪断了线圈。此时，吴捷的同学刘丽霞从地上捡起线圈一看，上面清晰地写着“2-3张光艳之女”。“吴捷，你看，孩子肯定是抱错了，快到医院问问”，刘丽霞惊诧地说道。为了弄明白婴儿是否错抱，黄永刚喊上吴捷的哥哥吴刚等人径直来到市妇幼保健院。他们拿出“线圈”找到妇产科主任。大夫们仔细地翻看了“病历”，终于查到了一个叫张光艳的产妇，该产妇与吴捷同住2病室，10月18日清晨7时零5分产下重3000克女婴，已出院。下午2点30分，黄永刚、吴刚和妇产科的刘主任、王护士长等人驱车来到张光艳的家里，说要看看孩子，张光艳和丈夫向文姣表现出了极大的热情。他们说，孩子的手圈洗澡时剪掉丢了。拿出的女婴验血单上血型显示与琪琪的一样是B型血，当护士说明来意后，张光艳夫妇满脸不悦。张光艳说，这孩子像她爸爸，是我们的亲骨肉，不会有错。医护人员又直奔黄家了解情况。此后几天，医院又对两婴儿进行血型鉴定，结果均为B型血，血型鉴定毫无意义。市妇幼保健院为查清两女婴是否抱错，决定委托公安刑事技术部门进行脚印鉴定，同时派人到两家做思想工作，要求双方照料好婴儿，不许有任何闪失。"},{"type":"paragraph","text":"10月27日，襄樊市刑警支队出具了书面鉴定书，认为双方婴儿提取的脚印与婴儿出生后在医院存留的档案脚印不符，且正好相反。面对公安技术鉴定人员的科学分析和结论，黄永刚、吴捷夫妇确信无疑。而向文姣、张光艳夫妇却半信半疑。几天之后，武汉同济医大采走吴捷夫妇的血样，亲子鉴定的结论表明:琪琪不是吴捷夫妇的亲生女儿。"},{"type":"paragraph","text":"有了这份科学鉴定，市妇幼保健院妇产科对错抱女婴事故进行了调查。经在场的医务人员及家属仔细回忆，终于弄清了出错的缘由。1997年10月17日晚，吴捷分娩一女婴后，接生护士小刘将婴儿交给台下的护士小杨填写手圈、胸牌，正在此时，病房其他产妇输液完毕需要换药，她慌忙中未将写有“吴捷之女”的手圈给婴儿系上，而是夹在胸牌内与婴儿一同交给了吴捷家属。吴捷家人不知手圈的用途，便将其扔在一旁。给婴儿洗澡的时候，护士刘某抱着邻居张光艳的女儿进婴儿室洗澡，恰巧护士张某也正准备给吴捷之女洗澡，这时刘某插队将张光艳之女也放在保温床上。护士张某给其中一个婴儿洗完澡、穿上张光艳母亲带来的衣服后，就随手交给了刘某，护士刘某阴错阳差地将婴儿抱给了张光艳。就这样，两个本不该抱错的女婴，在洗澡的保温床上被“调了包”。"},{"type":"paragraph","text":"B"},{"type":"paragraph","text":"错抱孩子的疑案终于真相大白，按说这场戏已到了收尾的时候。然而，张光艳夫妇还是一口咬定喂养的女婴就是他们的骨肉，绝对没有错，并为其报了户口，起了名字“向雪梅”。"},{"type":"paragraph","text":"1997年11月18日这天，是琪琪满月的日子。虽然吴捷夫妇经济拮据，但他们还是邀请了亲朋好友，热热闹闹地办了一桌满月酒。琪琪满月后，吴捷夫妇抱着婴儿到医院打防疫针，还为孩子拍了满月照。吴捷夫妇在焦急和渴望中耐心地等待着错抱婴儿的交换。一周、两周过去了，张光艳家一点动静也没有，为了防止与张光艳夫妇正面接触引起摩擦，吴捷夫妇只好一次次地去医院询问。而张光艳家对院方交换孩子的请求置之不理。市妇幼保健院的医生忍无可忍，向襄樊市襄城区人民法院递交了诉状，告张光艳夫妇拒不交换他人女婴。"},{"type":"paragraph","text":"眼巴巴地看着亲骨肉不能回到自己的怀抱，吴捷夫妇非常气愤。他们也向法院提起诉讼，状告张光艳夫妇不归还、交换自己的亲生女儿，并要求市妇幼保健院和张光艳共同赔偿经济损失和精神补偿费3.19万元。与此同时，张光艳夫妇花钱聘请了律师，也向法院递交了反诉状。诉状称:现在他们喂养着的女婴“向雪梅”系张光艳和向文姣夫妇的亲生骨肉，不能交给他人抚养。妇幼保健院多次干扰他们的正常生活，给其带来了许多痛苦和烦恼，医院应当赔偿他们精神及经济损失费5.767万元。"},{"type":"paragraph","text":"法院经过庭审调查，决定对张光艳夫妇做亲子鉴定，进一步补充证据，增强说服力。鉴定结果表明:张光艳夫妇与“向雪梅”无血缘关系，而琪琪与张光艳夫妇有血缘关系。张光艳喂养的“向雪梅”与吴捷夫妇有血缘关系。有了这份鉴定书，按理说张光艳夫妇不该再执迷不悟了，应主动交换婴儿，然而，有文化知识而无法律观念的他们却错误地认为，鉴定不准确、不公证，是虚假的。法院在调解无果的情况下，于1998年1月20日作出判决:一、市妇幼保健院赔偿吴捷夫妇经济损失费5千元，支付张光艳夫妇精神损失费2千元。二、向文姣、张光艳夫妇立即将其喂养的婴儿交还吴捷夫妇，并抱回自己的亲生女儿。三、驳回张光艳夫妇除婴儿名誉损失费之外的其它反诉要求。"},{"type":"paragraph","text":"接到判决书，吴捷夫妇激动得泪流满面。再过几天就是春节了，春节前如能把孩子抱回家过个团圆年，那该多好啊!想到此，他们便向法院提出春节前双方交换婴儿的请求。然而，张光艳夫妇迟迟不换。按照有关规定，一审法院判决后有十五天的上诉期，上诉期过后，也就过了春节。这样，吴捷夫妇只好耐心地等待着。"},{"type":"paragraph","text":"日出日落，吴捷夫妇终于在焦急中盼到了法院执行期的到来，1998年2月5日，吴捷夫妇急匆匆地赶到襄城区人民法院，然而，法官们以低沉的语调告诉他们，张光艳夫妇喂养的孩子已于1月27日突然死亡。听到这个不幸的消息，吴捷失声痛哭，黄永刚悲愤交加。孩子的猝死令黄家人悲痛欲绝。"},{"type":"paragraph","text":"C"},{"type":"paragraph","text":"1月27日上午，市公安局得到“向雪梅”死亡消息后，立即封锁了现场。公安人员又对向的尸体进行了解剖，但没有发现外力导致婴儿死亡的因素，考虑到春节即将来临，在未查清婴儿的死因之前，告诉黄永刚夫妇会使他们全家过不好年。基于此，襄城区法院和市妇幼保健院商议后，没有将“向雪梅”的死讯告诉他们。"},{"type":"paragraph","text":"据张光艳夫妇供述:1月27日凌晨4时许，张光艳突然发现“向雪梅”口吐白沫，呼吸急促，立即叫醒了丈夫向文姣。向找来了附近一名乡村医生，对孩子做人工呼吸，扎针，然而费了九牛二虎之力，还是无力回天。当天上午10时，市公安局对出生102天的“向雪梅”进行了尸检，经过尸检，结合案情经过，同济医科大学认为女婴死亡前所盖棉被过厚，导致婴儿大量出汗，并有呼吸衰竭表现，闷热是促使“向雪梅”死亡的原因之一。吴婕家很想继续喂养琪琪，但亲生女儿的突然死亡使他们感到责任重大，经过再三考虑，他们同意法院建议，将琪琪交给医院喂养。2月5日晚上6时，妇幼保健院对琪琪的身体作了全面检查。从此，医院便对琪琪实行全天24小时护理。"},{"type":"paragraph","text":"张光艳喂养的婴儿死后，襄城区人民法院将此案移交到襄樊市中级人民法院审理。张光艳在上诉状中陈述了不接受襄城区人民法院的判决，理由是:一、没有抱错孩子。二、襄城区人民法院一审判决妇幼保健院支付张光艳夫妇精神损失费2000元，而支付吴捷夫妇5000元，二者相比悬殊太大。基于案情在上诉期内发生了重大变化，中院将此案发回重审。在法庭上，吴捷夫妇由律师代理其陈述书面意见，要求市妇幼保健院和张光艳夫妇赔偿女儿死亡补偿费、安葬费1.74万元，精神抚慰费15万元，其他损失费1.924万元。"},{"type":"paragraph","text":"市妇幼保健院认为:造成错抱婴儿本院负有一定的责任，但本已简单且完全可以圆满解决的问题，由于张光艳一方无视科学鉴定结论，胡搅蛮缠，致使事态扩大和复杂化，并造成严重后果。医院在解决错抱婴儿问题上是积极、主动、尽责的，张光艳夫妇无理纠缠，给医院造成了经济上和名誉上的损失，张光艳一方应负主要责任。"},{"type":"paragraph","text":"张光艳夫妇认为:“向雪梅”就是他们的亲生骨肉，没有错，理由是张光艳的母亲亲眼看着护士抱外孙女进了洗澡室，她站在玻璃窗外看着，护士洗完后就交到她手中。现在让他们承担责任，太冤枉。“女儿”死了，他们无限悲痛，精神受到了很大的压力，张光艳丈夫向文姣甚至有些神志恍惚，有一次他竟撞在停在路旁的拖拉机车厢上，头部受伤，血流如注。"},{"type":"paragraph","text":"1998年5月5日，襄城区人民法院对错抱婴儿一案再次进行了公开审理，张光艳一方及代理人未出庭，法庭确认了双方婴儿错抱的事实，判决琪琪由张光艳夫妇抚养，张光艳夫妇承担妇幼保健院对琪琪的监护费8千元。对“向雪梅”之死，法庭判决张光艳夫妇赔偿吴捷夫妇2.5万元；市妇幼保健院赔偿吴捷夫妇精神抚慰费1万元。接到判决书后，吴捷夫妇认为婴儿死得太冤枉，法院没有给个明确的说法，鉴于种种原因，他们决定向中院上诉。官司仍在继续，法院最终将给予一个答复。但不论官司怎样打，本案已没有赢家，他们均受到不同程度的损失和伤害。但愿这种错抱婴儿造成的悲剧不再上演。"},{"type":"paragraph","text":"(插图　李之久)"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\06\\986m090201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>李之久</FONT>"}]}