{"id":1153141,"date":[{"year":1998,"month":6,"day":17}],"page":"12","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"","genre":"","count":"2859","ytitle":"","mtitle":"从鲁迅在北大当讲师说起","ftitle":"","authors":["吴中杰"],"text":[{"type":"paragraph","text":"吴中杰"},{"type":"paragraph","text":"鲁迅是北京大学文化营垒中的健将，是蔡元培校长所器重的人物，而且被反对者指为“北大派”。他自己也觉得被派进这派里去，并没有什么不好，说是:“我虽然不知道北大可真有特别的派，但也就以此自居了。”但是，他在北大教学多年，却始终只是一名讲师。这使后人感到困惑，于是议论纷纷。"},{"type":"paragraph","text":"前几年有文章说，鲁迅在别的学校能当教授，在北大只能当讲师，这是因为北大的要求高，言下之意是说鲁迅的学术水平不够。近来“百年北大”纪念活动中，又有文章说，北大只给鲁迅讲师职称，是因为任期短的缘故。其实，这些看法，都是犯了以今例古的错误，很经不起推敲的。"},{"type":"paragraph","text":"以学术水平而论，鲁迅并不比别的教授差。而且许多教授，特别是那些新派人物，进校担任教授之初，似乎都没有什么学术著作。他们的学术著作，如胡适的《白话文学史》(上册)、《中国哲学史大纲》(卷上)，周作人的《欧洲文学史》，刘半农的《中国文法通论》，都是在教学过程中产生的，用现在的标准来衡量，都是属于教材一类。鲁迅的《中国小说史略》也是根据讲义整理而成，但其学术水平之高是公认的，连后来因道不同而明显对立的胡适，也始终不否认其独创性。当时在学术水平上受到非议的，倒是陈独秀，——当然大半还是出于政治上的原因。因为陈独秀非常激进，要拖出四十二尊大炮来轰击旧物，难免遭恨，别人就攻他在学术上没有专长，不配当教授和学长。于是有几位语言学教授站出来为他辩护，说是陈独秀一向研究小学，且写有专著，只是还没有出版而已。这场风波也就平息下去了。陈独秀对文字学素有研究是不假，但直到他离开北大，专著都还没有出版。陈独秀的去职，并非由于学术上的原因，而是被人抓到了别的把柄。这位先生文化思想虽然激进，但在生活上却不检细行，是八大胡同中常客，别人抓住这一点，说不配为人师表。这使蔡元培很感为难，无法为之辩护。因为其时他正组织了进德会，其中就有不蓄妾、不嫖妓的约定。但蔡元培还是保了陈独秀，只要他辞去了文科学长的职务，仍保留其教授职衔。后来陈独秀因为要搞政治活动，就连教授也不做了，此乃后话。"},{"type":"paragraph","text":"可见鲁迅在北大没有当上教授，并非因为学术水平的关系。那么任职期限呢?鲁迅在1920年8月从北大中文系主任马裕藻手里接了聘书，到1926年8月离京，整整在北大任教了6年，开设了“中国小说史”及“文艺理论”课程，并担任北大研究所国学门委员会委员等职，还为北大设计过校徽，指导过学生的文艺社团和刊物，参加过种种活动，总之，任期不能算短，关系不能算浅。但他始终只是个讲师。而别的许多人呢，一进北大，就是教授头衔，其中周作人是鲁迅的二弟，当初更无名气，还是鲁迅介绍给蔡元培的。1917年4月，周作人到北大找蔡元培时，因为是在学期中途，无法排课，蔡曾要他到预科教国文，周作人不就，再安排到国史编纂处，到9月4日，新的学期开始时，周作人也就接到文科教授的聘书了。可见任教期限亦非定职的根据。"},{"type":"paragraph","text":"鲁迅在北大只能当讲师，显然另有原因。这原因，就在于蔡元培的教育改革和办学方针。"},{"type":"paragraph","text":"北京大学是由前清京师大学堂延续下来的，保留有京师大学堂的许多陋习。蔡元培受教育部电召回国，准备出任北大校长之际，就有许多朋友劝阻，说北大太腐败，进去了，若不能整顿，反于自己的声名有碍。蔡元培是抱着整顿北大的决心去上任的。京师大学堂是培养官员的学校，用现在的话来说，就是干部培训学校，初办时所收学生，都是京宫，所以学生被称为“老爷”，常有带着听差去读书的，而监督及教员都被称为中堂和大人，可见整个学堂官气十足。北京大学的学生从这些京师大学堂“老爷”式学生嬗继下来的风气是，平日对于学问没有什么兴会，却很注重毕业后的出路，所以对于专门研究学术的教员不见得欢迎，而对于前来兼课的政府要员，尽管他们时时请假，而仍旧欢迎得很，——目的是寻找阔老师做靠山。蔡元培认为这是科举时代留下来的劣根性，必须革除，他到校后的第一次演说，就说明“大学学生，当以研究学术为天职，不当以大学为升官发财之阶梯。”要打破旧有观念，首先要整顿师资队伍。他解聘了那些不学无术的教员，包括一些兼职的官员和滥竽充数的外国教员。这自然会引起风波。据他自己在《我在北京大学的经历》里说，当时有一法国教员要控告他，有一英国教习竟要英国驻华公使朱尔典来同他谈判，他不答应，朱尔典出去后说:“蔡元培是不要再做校长的了。”他也不予理睬。可见当时矛盾之尖锐，也可见蔡元培改革决心之大。但对于有真才实学的教师，则无论属于哪一个派别，无论有什么样的政治倾向，他都表示欢迎。于是一方面聘请了提倡新文化的陈独秀、胡适、李大钊、钱玄同、刘半农、周作人等人，另一方面则留任了张扬旧学的辜鸿铭、黄侃、陈汉章、林损等人。刘师培虽然政治大节有亏，但因为旧学有根底，还是聘用了；梁漱溟资历甚浅，没有上过大学，但因为学有专长，破格聘为讲师。一时间，在北大校园内，西装与马褂纷呈，各派学人并存，人才极一时之盛。至于鲁迅，蔡元培一向很佩服他的学问和识见，还在民国元年出任教育总长时，就把他招至教育部任职，但也正因为鲁迅是教育部的官员，他在北大是兼职而非专任，所以只能当讲师，而没有教授的名义。这就是原因所在。但这并不妨碍鲁迅的学术地位和他在北大所发挥的作用。"},{"type":"paragraph","text":"蔡元培出任教育总长时，曾发表过一篇《对于教育方针之意见》，文章开头就说:“教育有二大别；日隶属于政治者；日超政治者”。他认为前者是专制时代所派生，而后者则为共和时代之产物。他是主张学术独立，思想自由的，所以他去北大之后，就推行兼容并包主义，只要言之成理，持之有故，各种见解都可发表。于是新旧派在学校里就斗得很厉害，据说黄侃每次上课，总要先骂一通胡适，这才正式讲学；新派也不示弱，我们只要看看鲁迅和钱玄同等人在文章中大骂国粹派，就可以想见一斑。北大的学术空气也空前地活跃起来，它之成为全国的学术中心，并非由于前清皇上的钦定，而是由于蔡元培推行新的教育方针的结果。"},{"type":"paragraph","text":"但是，到得蒋梦麟、胡适主持校政时，情况就起了变化。他们虽然也接受了不少西方民主教育，但襟怀远不及蔡元培开阔，排斥异己、培植私人势力之风渐起，干出了许多与蔡元培办学方针背道而驰之事。如:解除了马裕藻中文系主任之职，要由文学院院长胡适兼任；把黄侃、林损等对立派陆续排挤出北大。这实际上是削弱了北大的力量，磨损了北大精神。"},{"type":"paragraph","text":"但蔡元培所开创的北大精神，在中国仍产生了巨大的影响。它造就了一代独立的知识阶层，培养了一种自由的学风，有力地推动了我国现代进程。后来由于种种原因，五四时期的北大，只成为历史的胜景，供人景仰而已。但仍有许多知识分子为这个理想境界而斗争。比如，1925年鲁迅等人支持女师大学生运动，1938年朱光潜等人在四川大学反对教育部委派CC系特务头子来校，就都是为“教育自由”所作出的努力。这些斗争虽然取得局部的胜利，但在当时中国的大背景下，最终还是失败了。女师大后来还是合并了；而朱光潜也终于挡不住政治压力，在国民党政府有关学校“长”字辈都要入党的规定下，加入了国民党。而这一切，留给人们的却是无穷的深思。"}]}