{"id":1153210,"date":[{"year":1998,"month":6,"day":18}],"page":"5","source":"本报","region":"","masthead":"国内新闻","special_issue":"","column":"春风第一枝——改革开放20年回眸","genre":"","count":"1200","ytitle":"","mtitle":"中国知识分子的“春天的故事”","ftitle":"——珠海首创国内重奖科技人员追记","authors":["李浩明"],"text":[{"type":"paragraph","text":"1992年3月9日这个日子已载人中国改革开放伟业的编年史——珠海市首届科技进步突出贡献奖励大会为邓小平同志“科学技术是生产力，而且是第一生产力”这句名言作了立体的诠释。"},{"type":"paragraph","text":"这天清晨，鲜花盛开的珠海影剧院广场上停放着三辆披红挂花的奥迪轿车，这些轿车的主人将是作出特殊贡献的知识分子。空中，两只大红气球悬挂着巨幅标语:“科学技术是第一生产力”、“坚持改革开放加强经济建设”。广场人口处，两旁一字儿排开的少年鼓乐队向前来参加大会的知识分子献上欢迎乐曲。"},{"type":"paragraph","text":"上午9时，在30万颗爆竹的轰鸣声中，大会正式开始，中共珠海市委书记、市长梁广大和全国政协副主席叶选平先后致词，叶选平同志肯定了珠海市重奖科技进步有功人员是一个突破，希望珠海像进行其它改革一样，表现出敢闯的精神，打破在奖励问题上的那种“小脚女人”、“死水一潭”的局面，希望能够在这么一个难突破的领域里起到“一石激起千重浪”的作用。"},{"type":"paragraph","text":"此刻，端坐在会场前排的27名获奖者和全场1800名知识分子，发出了一次又一次掌声。"},{"type":"paragraph","text":"迟斌元、沈定兴、徐庆中、查雁群、寿伟春等5个项目的首席获奖者登上领奖台，从叶选平、梁广大和全国科协书记处书记常志海等领导手中接过装有奥迪轿车钥匙的礼盒、房屋所有权证书和复印放大、签有几十万元金额的现金支票，当少年儿童向他们献上了鲜花时，全场响起了雷鸣般的掌声。"},{"type":"paragraph","text":"这一天离开邓小平同志视察珠海只有30余天。1992年1月23日至1月29日，南巡中的邓小平同志先后视察了珠海生化制药厂、亚洲仿真控制系统工程公司、江海电子公司等高科技企业，对这些企业所取得的科技进步给予肯定，并进一步阐述了科学技术是第一生产力的科学论断，"},{"type":"paragraph","text":"“作为一名知识分子，以前，我做梦也没想到会得到如此重奖”。获得267184元奖金、一辆奥迪轿车和一套住宅的生化制药厂高级工程师迟斌元噙着泪花说:“我希望全国知识分子都能有很好的待遇。”"},{"type":"paragraph","text":"早在100多年前，马克思就把科学技术称为“最高意义上的革命力量”。珠海首次重奖知识分子以来，吸引了国内外大批科技人员投身珠海转化科技成果。据不完全统计，1992年以来，与人才同时进入珠海的科技项目已超过300项，珠海经济发展中，科技的贡献率已超过40%，全市新产品试制项目中，属于国家级的有15项、省级的达36项。与此同时，珠海市工业总产值已从1991年的100亿元，猛增到1997年的450余亿元。"},{"type":"paragraph","text":"世纪之交，当知识经济已成为时代主旋律时，我们怎能忘记6年前发生在珠海的这个属于中国知识分子的“春天的故事”?!"},{"type":"paragraph","text":"本报记者　李浩明"},{"type":"paragraph","text":"(本报珠海6月17日专电)"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\06\\986i050501.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>张肄文</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>压题照片:1992年3月9日，珠海市首次重奖科技人员。珠海特区丽珠制药厂的徐庆中获奖最高，除奖金外还有国产奥迪车一辆、近百平方来住宅一套。图为徐庆中坐在他获奖的奥迪汽车里。"},{"type":"paragraph","text":"张肄文　摄</FONT>"}]}