{"id":1153286,"date":[{"year":1998,"month":6,"day":18}],"page":"12","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"海上书评","genre":"","count":"1468","ytitle":"","mtitle":"论高文美　胆巨识卓","ftitle":"——读《钱钟书与近代学人》","authors":["戈罗克"],"text":[{"type":"paragraph","text":"戈罗克"},{"type":"paragraph","text":"“钱钟书与近代学人”是一个诱人的题目。它恰好切合了九十年代学术的两个热点:“钱钟书热”与“近代学人热”。"},{"type":"paragraph","text":"近代学人多矣，称得上是群星璀璨，大师云集。然而，谁是近代学人中鲜亮亮挂头牌的呢?也许，这个问题是不能回答的，也是无须回答的，因为它是不该提出的。但是，假如有人说钱钟书是近代学人中非常拔尖的一位，难道会有人反对吗?"},{"type":"paragraph","text":"最近，读了李洪岩君的新著《钱钟书与近代学人》(百花文艺出版社)，倏然萌生上述感想。就我未必可靠的观察，现在研究钱钟书的，大多不熟悉近代学术；研究近代学术的，大多不熟悉钱钟书。而李君多年来一直在社科院近代史所从事近代史研究，对近代学术史比较熟悉，又精研钱钟书生平与学术多年，有能力点面结合，将二者牵连起来考查。结果我发现，此书以钱钟书生平事迹及学术见解为线索，确实做到了与学术史的结合，凸显了钱钟书在近代学术史上的地位。"},{"type":"paragraph","text":"例如书的第一部分，评述了钱钟书和他的父亲钱基博以及罗家伦、叶公超、吴宓、向达、许思园、朱光潜、冒效鲁等师友的关系，对小说《围城》进行了考查，批驳了《围城》是“学人小说”的观点。结果呢，读者不难发现，说来说去，在这些人中，还是钱钟书最高明。"},{"type":"paragraph","text":"再如书的第二部分，专门分析钱钟书与陈衍、陈寅恪、张荫麟的生平及学术异同，更像是学术传记。有学者曾提出，中国现代学术史只有钱钟书与陈寅恪可以相提并论，本书则提出，钱钟书与陈寅恪在学术趋向上完全相反，并作了具体分析。最近上海一位学者也提出，钱钟书与陈寅恪之间存在着一种学术范式上的紧张关系，这就进一步验证了本书的观点。至于钱钟书、陈寅恪共同的朋友张荫麟，则是今人几乎完全不知的一位近代学人，实际上，此人曾经与钱钟书有“南能北秀”之称，才华极为出众。那么，他与钱钟书相比又如何呢?该书引证两人著作，说明还得让钱钟书坐头排。"},{"type":"paragraph","text":"学术史向来是门户森严、山头林立的一个领域。我们随便找一本“学案”、“师承记”之类的翻翻，都会毛骨悚然。学术分工细密，必会有人以学术社会学为专门职业，“学术史”将发生不同于以往的意义。因此，我读了李君的新著，也就有几分吃惊。要知道，学术比较是最危险的行为之一。不是说它容易流于比附，而是说，要比较就会有高低，有高低就会得罪人(研究近代学者最麻烦的就是遇到其家属或学生)。学术创新固然可喜，说三道四却也叫人难受。难道我们可以在荒野里安上大门，叫人们都来赤裸裸面对真理或真相吗?但是，史家不能为南史、董狐，也当心向往之。这是史德，也是文德，是钱钟书先生的教诲。我对此书的文德之勇，深感钦佩。"},{"type":"paragraph","text":"我所心醉于此书的，还在于它挖掘出的那鲜为人知的历史资料。例如钱钟书与卢弼的交往，向来不为外界所知。作者掘坟破墓，搞到了卢弼解放后在天津私下里油印的若干小册子，终于发现两人的交往史料。又如钱钟书1948年曾经去台湾访问，会见了乔大壮等学者，台湾学者通过对旧报刊的翻检，发现了这段史实。本书则在台湾学者研究的基础上，又有所补充。此外如钱基博先生30年代给儿子钱钟书的信，也是作者挖掘出来予以披露的。资料之丰富，此书在几十种研究钱钟书的专门著作中，当首屈一指。"},{"type":"paragraph","text":"至于全书议论的伶牙俐齿、生动明快，视野的迂回阔大、远取近攻，分析的犀利透辟、千肠百转，结论的尖刻锐利、不稍假贷，更使人联想到钱钟书的文风。见仁见智，我是很欣赏的。"},{"type":"paragraph","text":"当然，任何一部书，照例有它的缺憾。在我看来，该书写钱钟书夫人杨绛的部分，最近披露出来的一些材料，就大可充实进去。作者对杨绛的认识，显然是不完整的。这也许有待于其他学者的纠正或补充了。"}]}