{"id":1153626,"date":[{"year":1998,"month":6,"day":20}],"page":"5","source":"","region":"","masthead":"文汇特刊","special_issue":"文汇特刊(周末版)(第219期)","column":"","genre":"","count":"1833","ytitle":"","mtitle":"“洋快餐”店越来越多 中国快餐何时能风光","ftitle":"","authors":["吴缅"],"text":[{"type":"paragraph","text":"自从1987年11月第一家肯德基快餐店在中国开张以来，“洋快餐”便以极快的速度在中国发展。起初，一向讲究饮食的消费者对“洋快餐”感到好奇疑惑:就凭这几样简单的食品也能来打开市场吗?消费者试着接触炸鸡块、土豆泥、汉堡包一类的“洋快餐”，渐渐地，吃的人多了起来。再过一阵，竟然喜爱上了“洋快餐”，尤其是年轻人和少年儿童，对“洋快餐”更是情有独钟。"},{"type":"paragraph","text":"如今，装饰得醒目而又漂亮的“洋快餐”店在中国城市中越开越多。走在街头，肯德基、麦当劳、必胜客等等，总是向你发出具有诱惑力的邀请。仅以肯德基为例，目前已在中国开设了250多家连锁店，每天有40多万的中国消费者在那里津津有味地啃着鸡腿、鸡翅、吃着薯条、面包、喝着可乐、红茶。1996年，肯德基在中国的营业额即已超过14亿元人民币。肯德基上海人民公园店，还曾以近40万元的日营业额，创造了肯德基全球单店日营业额的纪录。然而与此相比，具有天时地利的中国式快餐店，在这10多年来开得景气的并不多，有的虽然红火了一阵，有的也声称要搞连锁经营，但时隔不久便悄然隐退。于是，除了“洋快餐”与“洋快餐”之间的竞争外，“洋快餐”还没有真正遇到“中国快餐”的竞争对手。"},{"type":"paragraph","text":"这是一个值得研讨的市场现象:中国的饮食文化闻名于世，各种名特小吃不计其数，为何那些“洋快餐”竟能大举挺进，如入无人之境，迅速地“连锁”起来?"},{"type":"paragraph","text":"如同旅游并不仅仅是看景点一样，现代人到快餐店去享用快餐也不以填饱肚子为满足。“洋快餐”的成功之处，首先在于它对快餐概念有独特的理解。在中国，一提起“快餐”，人们往往把它同最简单的食堂化伙食相联系，它的特点就是马马虎虎、随随便便，甚至可在街头站着吃，以吃饱为满足。于是，快餐就成了“快速、便宜、低档”的代名词。与之相比，肯德基等“洋快餐”提供的是一种快餐新概念，它不仅一点不马虎、不随便，而且特别讲究食物品质，讲究卫生，讲究就餐环境的文化氛围，把快餐升华为休闲和享受，使之成为一种餐饮文化，从而得到现代消费者的广泛认可。"},{"type":"paragraph","text":"近些年来，我们有些快餐店也尝试着搞连锁经营，但往往是连而不锁。招牌是一样的，食品品质、就餐环境、服务质量却无统一规范的严格要求，互不关联，其实还是小生产作坊式的经营。上海的生煎馒头、小笼包子、白斩鸡等等的特色食品，其实都可以看成是中国式的快餐，但这些快餐式的食品质量全靠“师傅”掌握，不要说这家店和那家店做的不一样，就是同一家店上午做的和下午做的也不一样，这就不能连锁而只能去开传统意义上的“分店”。而肯德基、麦当劳等著名的快餐集团，其连锁是极其严密的。肯德基在全球80多个国家和地区开设近万家连锁店，不仅食品品质保持一致，而且连店堂布置、装潢格局、服务要求，也都严格统一，始终保持“万店一面”。无论是在肯德基家乡鸡的发源地还是在中国，顾客在全世界的任何地点、任何时间吃到的快餐，其品质品味都是一样的。这样的连锁，没有现代化经营理念和严格科学的管理，是难以做到的。"},{"type":"paragraph","text":"从经营规模来说，肯德基和麦当劳堪称全球性大企业，但它们的每一家连锁店并不追求规模，而是十分注意营造舒适的环境。整洁的店堂，明快的气氛，干净的厕所，都构成了特殊的吸引力。我们的快餐店，只突出一个“快”字，顾客进来吃得快、走得也快。在肯德基、麦当劳等快餐店内则不同，许多青年男女往往会在里面坐上一二个小时，许多儿童更是喜欢在里面乐个够。所以有人说，到这些洋快餐店去，不仅是吃饭，而且是吃它赋予消费者的一份情趣。"},{"type":"paragraph","text":"洋快餐进入中国已有十余年的时间了，它们的成功经营为中国快餐业的发展提供了经验，遗憾的是，但见“洋快餐”店一家一家开张，生意热闹非凡，而我们自己至今尚无有规模的快餐连锁店。中国不缺少食谱，不缺少市场，缺少的是现代经营理念和先进的管理。民以食为天，中国有那么多的人口，发展快餐业有很大潜力，而快餐业的发展不仅可以带动相关行业的发展，还可以提供大量的就业机会，如果我们能从“洋快餐”那儿多学几招，就能转化成实际的效益。"},{"type":"paragraph","text":"在美国哈佛商业学院工商管理硕士(MBA)学生的教材里，有一个教案就是“肯德基在中国”。哈佛把肯德基在中国合作发展的成功作为教案让硕士生研究，这对世界快餐业来说是一种殊荣，同时也给中国快餐业一份提示:“肯德基”不仅可“吃”，而且可“读”，它的家乡鸡颇具“可吃性”，它的经营之道更具“可读性”。我国的快餐业同行能否真正以“拿来主义”的态度来品味这份教材呢?"},{"type":"paragraph","text":"文字:吴缅　摄影:周学忠"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\06\\986k050401.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>周学忠</FONT>"}]}