{"id":169071,"date":[{"year":1949,"month":11,"day":16}],"page":"3","source":"","region":"","masthead":"","special_issue":"文化广场","column":"坦白大会","genre":"","count":"1483","ytitle":"","mtitle":"做了校长之后","ftitle":"","authors":["穆风"],"text":[{"type":"paragraph","text":"穆风"},{"type":"paragraph","text":"在过去的旧社会里，都这般的认为:凡是称上了“长”字号的人物，多少是可以有点“那个”的。因为是“长”，便可以指挥一切；因为是“长”，便可以高高在上，大打官腔；更因为是“长”，在一切的一切上，便可以独断独行，为所欲为起来。然而这在现在，是已经成了时代的渣滓，这一些旧社会的垃圾，是被人民解放的铁扫帚，扫得一干二净，被挪到东洋大海中去了。"},{"type":"paragraph","text":"我是在今年暑假以后做起小学校长来的，虽然我是那般的愚鲁，但是老实说，对于这“长字号，要劲儿”的念头却早已不存在了。我深知道，做校长的人，他唯一的义务，也可以说是权利，就是怎样把这个学校办好。“把这个学校办好”，我是抱着这般的雄心的，在当初的时候。"},{"type":"paragraph","text":"然而到今天，学期已过去了二分之一，这就是说，我已经做了两个多月的校长了，我们的这学校究竟办好了没有?这在表面上看，似乎还过得去，而从骨子里看，还不是一个一团糟。任何事情是不应该单看里面，而是应该去看它的内在的实质的。"},{"type":"paragraph","text":"这到底是怎么一会事呢?“依旧是一团糟”的根本原因在那里?不消说得，我得坦白真诚的承认，是我在领导上的错误，至少可以说是不力。可是仅仅是这般的承认下来，是不会把事情搞好起来的，这不是承认错误的事情，而应该是彻底检讨一番的事情。"},{"type":"paragraph","text":"我于是着意的检讨了一番，检讨出来了下面的一连串的问题。"},{"type":"paragraph","text":"在我未做校长之先，和在初做着这校长的时候，我是有一套我自己的计划的。计划是对的，而且应该有一个，可是我的那个计划，是单凭着自己的理想，和过去所从书本上学来的那些理论拼凑而成的，我没有把理论和实践结合在一起，甚至对于现实的情况也不愿去了解，以为这一切不用知道，全部扔掉吧，我有我的新的。因之，当这个计划实行起来时，便到处的碰壁，到处的吃力不讨好，原来我的那套计划是只有在月亮里方才可以建立起来的，是一个“鸟托邦”，因此我失败了。"},{"type":"paragraph","text":"其次，我虽然说没有一些“闹架子，耍劲儿”的模样，但至少“校长”这两个字在脑子里，占上了一个位置，因此在许多地方，我便不虚心起来，我要怎么干，便怎么干。同事们有人向我提意见，表面上是满口的“唯唯”，而内心里，却在咕噜着:“你们不懂的，惟有这样做，才能做得好”。同事们又何尝不明白，一次提意见，两次提意见之后，看着我不理，便也随着去了，于是碰到一些真正需要商量的事情的时候，反而得不到纲领，得不到帮助，这不是人绝于我，而是我绝于人。"},{"type":"paragraph","text":"除了这两点之外，尚有最大的一个缺点，便是没有做到和学生们的合作。在我的心目中，还这般想着；学生们似乎是一种顾客性质似的，凡事便全不和他们商量，甚至有些事情，在事先，连给他们知道也不肯，布置学习，布置课余活动，全是向着他们发命令，不管做得通做不通，学生们有没有兴趣，情不情愿，公允不公允，这全不管:“我叫你们这般做，你们便这般去做得啦!”"},{"type":"paragraph","text":"自然，我相信，其他的问题，还是应该很多的。上面的这三点，只是一些最大的缺点，我如果要真正的想把这个学校办好，首先，便得克服上述的三大缺点，我应该做到的是:——"},{"type":"paragraph","text":"抛弃一切的空想，把理论和实践结合起来，我的计划应该在了解实际的情况之后，根据实际，针对实际；并且还应征求各方面的意见，慎密的订出来。"},{"type":"paragraph","text":"认定校长是为整个学校服务的，从教导主任起，一直到学生，到工友，做校长的都应该为他们去服务，校长的一切，可以说完全听命于他们的。同事要商量、要虚心，要接受意见，接受批评。"},{"type":"paragraph","text":"学生是学校里真正的主人，这个学校应该说全是学生们的，学校里的一切，全应与学生们去商议，去合作，去取得他们的同意。"},{"type":"paragraph","text":"上面说着的，可以说是我的一些信条，我甚愿意照上面所写着的去做，原因是我想把自己的缺点纠正过来，把学校办好。"}]}