{"id":169281,"date":[{"year":1949,"month":11,"day":18}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2222","ytitle":"","mtitle":"蓬勃开展中的苏南农民运动　(上)","ftitle":"","authors":["李伟"],"text":[{"type":"paragraph","text":"本报特约记者　李伟"},{"type":"paragraph","text":"苏南解放不过半年多，但在中共苏南区党委及苏南行署的正确领导下，业已使这过去为封建官僚统治的城市和农村，更换了新的面貌。一千一百余万人民获得了新生，在广大的农村中间，农民弟兄得到了真正的解放，到处是欢腾的笑声，这是由于中共苏南区党委，正确及时的提出开展农村工作号召的结果。当回忆苏南初解放时，乡间土匪特务横行，农村普遍贫困，长时期的蒋匪统治?使农村破败不堪，奄奄一息，而现在的情况呢?经过各地农村工作干部，响应了苏南区党委的号召，纷纷到农村去，到农民群众中去!三个月来，通过了剿匪肃特，民主反霸，改造旧保甲、秋收秋种，生产防荒，大力组织农民等工作，使封建的农村，变了人民的农村，现在残匪已全部瓦解，若干地区建立了乡村的人民基层政权，封建统治的代表人物——恶霸，次第的展开了斗争，在不久就要展开的减租运动中，将初步改善农民的生活，现在八十三万参加了农协的农民，紧紧的团结在一起了，这一“轰轰烈烈的农民民主运动”，正如火如荼的在开展着，苏南农村从此起，改变了历史的面貌，将迈步的跨上民主、建设、美满、幸福的道路。"},{"type":"paragraph","text":"把土匪特务清除出去"},{"type":"paragraph","text":"“百足之虫，死而不僵”，万恶的反动派，在苏南解放后，布置了一批走狗，潜伏在农村里，放谣言，威协群众，袭击我工作人员，为了巩固人民的政权，使农民群众澈底解放，剿匪肃特即为农村中心工作之一，经过农村工作同志的宣传教育，和农民自身遭受危害的教训，农民弟兄都感到防匪保家的需要，各地都掀起了组织防匪保家队的热潮，单无锡县在九，十两月中，统计全县就有四万八千余农民自动参加了防匪保家组织，吴县也有三万二千人参加防匪放哨，各乡村一到夜里，打更声此起彼落，村与村、保与保，都建立了联防，做到了“一村有响，村村联防”，一有匪情，锣声四起，出动插捕，他们提出“篱笆扎得紧，野狗钻不进”的口号，各县防匪保家队都有辉煌的战果，如溧阳南渡区在九，十雨个月中，就搜剿到武器，计迫击炮、六○炮四门、步枪一○九枝，其他枪枝弹药无数，常熟农民在九，十两月中，捕获匪特一○○名，丹阳上塘区的农民，空手围剿到十一个匪特，粉碎了匪特建立“镇句支队”的阴谋，通过这剿匪粛特工作，农民们认识了自己防卫的需要，胜利的完成了保卫秋收的任务，密切了军队政府与群众的关系，奠定了苏南洽安稳固的基础。"},{"type":"paragraph","text":"吐出几千年来胸中的怨气"},{"type":"paragraph","text":"农民弟兄们经过翻身教育后，了解人民政府是坚决支持农民打倒封建恶霸的，他们都自己站立起来，向过去压迫他们的恶霸展开斗争，这里所搜集的资料，还不够完全，判处死刑的有二个，丹阳访仙区恶霸毛凤仪，先后杀害六人，敲诈勒索米麦四百八十石，宜兴鼎蜀区的恶霸周启文，害得三十五户全家骨肉离散，这些罪恶滔天的恶霸，在激怒的控诉声中，群众要求用血来偿还血债，当地政府接受了群众的要求，经过上级政府的批准，判处了死刑，宜兴城北区的恶霸周至德经过一千多农民的控诉，判处无期徒刑，苏州木凟斗争了历任日伪、国特的陈自悟，吴县斜塘镇二千多群众公审了恶霸杨一松，江阴华阳区万余群众，在十月一日冒雨示威游行，向区政府请愿，要求将月前逮捕正在继续侦讯中的恶霸郭元瑞早日判刑，江宁县在十月份中，共斗了李如松、汤秉恒、张道余等九个恶霸，这些恶霸，都是罪大恶极，杀人累累的凶手，在群众的血淚控诉下，都得到了应有的惩罚。黑暗受迫害的日子是永远过去了，再也不会回来了，苏南农民从此站了起来，吐出了几千年来胸中的怨愤。"},{"type":"paragraph","text":"建立了人民的基层政权"},{"type":"paragraph","text":"在农民群众政治觉悟日益提高下，农民们都普遍要求废除旧的保甲制度，代替以人民的基层政权，确立人民的当家作主，经政府以群众条件的成熟为决定原则，有重点的领导农民建立民主政权，建立乡村新政权的地方，都经过较长时问的准备，在农民代表会上，用老解放区的投豆选举方式，选出乡或村的行政委员，再在行政委员中产生乡长或村长，村行政委员会中分设行政、财粮、治安、文教等委员，有些地方妇女也当选了委员，目前在吴县、无锡两个农村工作团的工作地区，如吴县长青乡，无锡坊前镇就建立了新的乡政府，保改为了村，人民选出了人民自己爱戴的人办事，贯彻了人民民主专政。"},{"type":"paragraph","text":"秋收秋种生产防荒"},{"type":"paragraph","text":"协助群众秋收秋种中，充分的表现了人民勤务员和人民军队为人民服务的本色，各级党政军工作人员，在秋收时节，都紧张的投入了助割的热潮，无锡县秋收工作在十天中就完成，许多刚从城市下乡的农工团同志，百分之八十手上都起了泡，有的手上鲜血淋漓，还不肯离田，甚至在助割中，心臓病复发的坊前五保蒋蕴壁同志，也坚持完成任务，大家丝毫不以为苦，都体会了劳动的意义，各地部队也都参加秋收工作，如无锡县总队的代割队伍，沿锡宜路两旁分布三十里长，群众们看见这杨面，都深深的感动了，一致反映:“只有共产党才能这样”“解放军帮助我们收稻，我们要下劲生产”，秋收工作告一段落，各地立刻进行播种工作，中共苏南区党委建议苏南行程，为解决农民麦种困难，呈请华东财委会批准，贷放了一千斤麦种，解决了农村缺种困难，大大鼓舞了他们生产的信心在农村工作同志普遍的进行了动员，说明今年多种麦子，即可准备明年春荒，反覆宣传劳动兴家，生产致富的生产政策，缺乏劳动力的帮助他们组织伴工组织，农民们自己说:“政府这里帮助我们，我们决定把水沟挖掉，多施肥，多增产”，各地区扩大了种麦的面积，如吴江同里区，就较去年多种了万亩田小麦，明春可增产粮食二万到三万石，溧阳的麦田也较去年增加百分之廿，生产防荒工作，各县都胜利的成功。"}]}