{"id":169219,"date":[{"year":1949,"month":11,"day":17}],"page":"5","source":"","region":"","masthead":"","special_issue":"青年大众","column":"","genre":"","count":"1940","ytitle":"","mtitle":"团结起来·为民主和平而斗争!","ftitle":"","authors":["飞马"],"text":[{"type":"paragraph","text":"飞马"},{"type":"paragraph","text":"现在，当着全世界的民主青年欢欣鼓舞庆祝自己底节日——世界青年日、世界学生周的时候，当着我们的出团代表向我们报告世界各国青年如何热烈地向为自由独立而进行无我斗争并获得了胜利的英勇的中国青年致敬的时候，我们是多么地高兴和感到骄傲呵!而且，使我想起了一九二六年十一月卅日斯大林关于中国青年问题的谈话:“青年问题现在在中国有头等意义。学生青年(革命学生)、工人青年、农民青年——这都是一种能够大踏步地推进革命的力量，………无论什么人没有像中国青年那样深刻地和活生生地体验着帝国主义的压迫，无论什么人没有像他们那样尖锐地和痛楚地感到必须和这压迫作斗争。在百般加强青年工作的这一意义上，中国共产党和中国革命者必须竭力注意到这一情形”。"},{"type":"paragraph","text":"历史完全证明了斯大林的英明的预见。我们青年在中国共产党和毛主席的领导下，在中国人民长期的反对帝国主义和封建主义的斗争中，特别是抗日期间和抗日胜利以后反对美帝和国民党反动派的斗争中，流血牺牲，英勇不屈；在长期的斗争中经过了锻炼，在敌人的枪刀下、牢狱里、法庭上经过了考验。近三十年来，我们青年对中国革命事业作了很大的贡献。我们青年所以如此勇敢，如此百折不挠，在失败时不致灰心失望甚至迷失方向，能够坚持胜利；就是因为有了中国共产党，有了毛泽东，有了他们的培养和教育，使我们提高了政治觉悟，使我们加强了组织，发挥了应有的力量的原故。"},{"type":"paragraph","text":"现在，我们已经站起来了。中华人民共和国已经成立了。我们已经可以看到在新中国的光明的照耀下青年无限美好的将来，我们就要更加努力，更严密的组织起来，在中国共产党和毛主席的领导下为人民服务。难道现在还有人以为有“超阶级”的个人吗?以为不过问政治可以为人民服务吗?这些思想早就证明是破产的了。"},{"type":"paragraph","text":"要完成青年在人民革命事业中的任务和我们自己底美好的将来，就必须要有一个在共产党领导下的自己的坚强的组织。没有党的领导就不可能通过失败和困难坚持到胜利。没有一个在党领导下的组织，就不可能团结教育我们全体青年，进一步使我们在新民主主义国家的建设事业中发挥充份的积极性和创造性；现在，新民主主义青年团已经在全国范围内普遍建立起来了。这是我们青年自己的组织。事实证明，青年团建立起来后，在人民革命事业中发挥了很大的作用，这不是十分明显的吗?因此，我们青年必须热爱这个组织，团结在这个组织周围，在毛泽东的旗帜下，英勇前进!"},{"type":"paragraph","text":"以苏联为首的世界民主青年的大团结，战胜了美帝为首反动派的阴谋破坏，大大地打击了他们战争的叫嚣。今天，世界上两大阵营的力量已经起了很大的变化了。如果没有苏联、没有苏联为首的国际民主统一战线，我们能够获得今天的胜利么?没有苏联毫无私心的对中国人民革命的帮助，我们能够获得今天的胜利么?能够赢得各国的热烈的欢呼和尊敬么?苏联对于我们青年的重视和热爱，上述的斯大林在一九二六年的谈话就可以看出来了。毛主席说:“不要国际援助也可以胜利，这是错误的想法。在帝国主义存在的时代，任何国家的真正的人民革命，如果没有国际革命力量在各种不同方式的援助，要取得自己的胜利是不可能的；胜利了，要巩固，也是不可能的。”而且，毛主席说:“我们在国际上是属于以苏联为首的反帝国主义战线一方面的，真正的友谊的援助只能向这一方面去找，而不能向帝国主义战线一方面去找。”难道还有人可以怀疑或反对毛主席“一边倒”的主张么?这个道理和历史的事实不是证明所有这些想法都是错误的吗?"},{"type":"paragraph","text":"朋友们:我们在过去曾经赢过那一个帝国主义国家的真正友谊的帮助和同情呢?帝国主义者给我们的是残杀我们的武器、是恶毒的分化宣传、是残忍的迫害和侮辱；今天，由于中国共产党和毛主席的领导，坚决实行“一边倒”、联合苏联及其他各民主国家，才获得了这样伟大的胜利。苏联给予我们毫无私心的援助，已经有许多事实表明了，今后我们新中国的建设也必须依靠国际革命力量的援助才有可能，如果现在还有人对联合苏联表示怀疑或反对不是表示他们的无知么?要知道，敌人是惧怕中苏合作的，因为中苏两大民族的团结友好，就大大的削弱了他们的力量，完全粉碎了他们战争的阴谋；敌人恨的，就是我们所爱的，我们不要上当!孙中山先生积四十年革命经验临终时嘱咐我们的话，要记住。"},{"type":"paragraph","text":"因此，我们必须努力学习国际主义。真正的爱国主义与国际主义是互相结合的。现在就是联合苏联以及各民主国家，取得他们的援助、向他们学习，因而更迅速地建立我们自己的国家，并把我们斗争的经验，我们的力量，和他们联合起来，保卫世界人民民主和持久和平，只有这样，才真正表现了我们的爱国精神。我们的力量是伟大的。我们对于世界革命事业的贡献也是伟大的。"},{"type":"paragraph","text":"世界民主青年团结万岁!"},{"type":"paragraph","text":"为保卫世界人民民主持久和平而坚决奋斗!"},{"type":"paragraph","text":"世界人民领袖斯大林万岁!"},{"type":"paragraph","text":"中国人民领袖毛泽东万岁!"}]}