{"id":169332,"date":[{"year":1949,"month":11,"day":18}],"page":"5","source":"","region":"","masthead":"","special_issue":"人民科学","column":"","genre":"","count":"1555","ytitle":"","mtitle":"注意正在流行的传染病—白喉","ftitle":"","authors":["顾宗保"],"text":[{"type":"paragraph","text":"顾宗保"},{"type":"paragraph","text":"“白喉”因为流行得普遍，而富于危险性，所以多数人对它 并不太陌生，可是在我国，依然猖獗，每年因此而丧身者，仍有惊人的数字，这是为什么引起我写本文的动机，使大家能有更进一步的认识。"},{"type":"paragraph","text":"白喉是一种棒状杆菌所引起的疾病同有许多人以为这个病只患在喉部，其实这个中文名字用得很不恰当，除喉部易受害外，"},{"type":"paragraph","text":"其他尚有咽头，鼻腔、皮膚、结膜等处，得因已有其历史性与普遍性，乃暂时保留。本病随时随地，均有发现，比较起来，北方多于南方，秋末至春初，多于其他时间，另处与年龄亦有很密切的关系，初生儿因有先天免疫性，不易传染，六个月后，这种被动免疫力已渐渐减少以至消失，所以发病北显著增高，换句话说，小朋友们生白喉的机会加多了，在六岁以后，人的身体上，自动免疫力渐渐产生，相反地；发病的可能性当然减少，所以做家长的，一旦遇到小朋友不舒服的时候，咽喉部的观察，是不可蔬忽的。"},{"type":"paragraph","text":"传染的途径多数为直接传染，换句话说，即是与病人或带菌者(病愈后，品腔内仍有细菌，或未生白喉，而带有细菌者)谈话、接触、或咳嗽及打喷嚏，而吸入了白喉杆菌，另有一小部份，则因公用手巾、公用饮具，间接的传入口中，杆菌寄生后，常盘踞于局部患处，一面进行繁殖，一面分泌出毒液，作用于局部的，能将周围的细胞毒死，引起渗液性炎，渗出的液体在血管外国凝合，而成假膜，在假膜下，四是坏死组织，这里，正是白喉杆菌喜欢躲藏的地方，既有充份的营养，更有适宜的温度，正得其所者，大量的繁殖起来，毒素更多，病状渐趋严重，假使这膜状物生在咽部，病人感到疼痛、咳嗽、吞咽困难等，如生长在气管内，问题就没有这样的简单了，首先有气急、音哑，到最严重的时候，干脆完全闭塞了，嘴唇发紫，胸壁内陷，所有的呼吸肌都拿出最后的能力，但是对事实有什么帮助?白喉的毒素更能随血液循环传遍全身，所有组织，都有被害的危险，而特性较高的组织，如神经及肌纤维，往往是首当其冲，呈现出机能失效的征象，正因为本症有这样大的危险性，病人的家属，不可不特别谨慎。"},{"type":"paragraph","text":"在家属与医师充份合作下，是不疑化险为安的，在医师这方面，已有相当大的把握能克服奥战胜我们的敌人，有许多机会，我们会遇到不讲情理的宗国，他们对医学常识认识的不够，对儿女的溺爱，结果，乃失去了宝贵的治疗时机，让敌人吞噬了小孩的生命，这与亲手杀死所爱的人有何区别?朋友!谁不爱自己的儿女及兄弟姊妹，但是医生对病人的爱，至少不会比你们差些，所以我提出下面几点忠告，大家挽起手来，一致对抗人类的敌人，多救活一条生命，我们的国家就多一分力量。"},{"type":"paragraph","text":"一，发现有白喉嫌疑时，立刻送传染病医院诊察，医师诊断是白喉，认为需要住院时，就是你很不愿意，勉强也得答应的，这不仅是争取时间，使病早获痊癒，在大众卫生，防止蔓延的意义上，是应有而合法的处置，有时孩子小，内心有不忍似的，但在医院里有着受过训练，而尽心服务的护士，她们会照顾得很好，不必担心。"},{"type":"paragraph","text":"二，遇到是喉白喉，在最紧急的时候，做家长的应该拿出最大的勇气、毅然地，赞同医师的要求，实行气管切开手术，不要听到开刀，吓得手足失措，没有主张，甚至坚持愿意目睹病人的痛苦，为获取空气而争挣，不肯接受忠告。"},{"type":"paragraph","text":"三，出院时间，应听从医师的的指导，生白喉的病人，至少需要安卧两星期，即病势极轻者，亦不能例外，因心肌之受害，虽病显然已入康复期，往往偶有于极平常的动作中，忽然虑脱而亡，还有病状虽然消失，但细菌仍然存在，出院后，有传染给他人的危险，于公于私，皆属不利。"},{"type":"paragraph","text":"四，在乡村或无隔离医院的地方，只有在家中施行隔离治疗了，治疗的时间宜早，尔血清一次，就得够量，与年龄大小无关，另外青霉素，能抑止细菌的繁殖，可以一间应用，任何人与患者及用具接触时，必需用手巾或口罩，掩住口鼻，服侍完毕后，再行消毒。"},{"type":"paragraph","text":"五，注射白喉预防针，以减少生病的机会。"}]}