{"id":169449,"date":[{"year":1949,"month":11,"day":19}],"page":"5","source":"","region":"","masthead":"","special_issue":"文艺界","column":"","genre":"","count":"1702","ytitle":"","mtitle":"“高乾大”读后","ftitle":"(欧阳山著　新华书店出版人民文艺丛书之一)","authors":["日本"],"text":[{"type":"paragraph","text":"日本"},{"type":"paragraph","text":"一"},{"type":"paragraph","text":"以农村合作社为素材，描写农民共产党员高干大的创造性和积极性，批判官僚主义与经验主义作风，展开农村中对封建残余意识巫神的斗争。这一部小说，从基本上说，这是一部成功的作品。"},{"type":"paragraph","text":"我们先看一看这个作品的主要内容:"},{"type":"paragraph","text":"第一，从一到七章，它首先告诉读者任家沟的合作社在主任任常有的守旧做法下，不考虑到群众的利益，保守地满足他极小的收获——其实照物价上升的比率算来，这合作社是一无收获的，相反地还亏损了股东的利益。副主任高乾大，他为改进这个合作社，照顾到股东的利益和群众利益，发挥了共产党员的创造性和积极性，把合作社股东改成分红制，预备增设医药合作社和纺织工厂等。"},{"type":"paragraph","text":"在这里面，主任任常有有区长程浩明支持，而高乾大则得到了群众的拥护和区书赵士杰的支持，展开了两种工作作风和两种领导作风的斗争。终于，走群众路线的高乾大得到了胜利。“新的方向”开始了。"},{"type":"paragraph","text":"第二，从七到十五章，从合作社的新方向业务的发展上，遭受了不少挫折、嘲笑和困难，任常有对新的合作社宣布不合作而回他的老家，高乾大在失败和困难下，勇敢地克服了这些困难，坚持了下去。任常有勾结了巫神郝四儿在区长程浩明的官僚主义与经验主义的作风拥护下，来反对高乾大，高乾大就在这种势力的夹击下进行苦斗，合作社在苦斗下滋长起来了，得到了群众的信仰，老婆婆和老汉把一生不愿意让别人知道的积蓄来加入合作社股金，合作社股金迅速地增加了，从一万发展到几十万，五间破屋变成了七间像样的大房间，原所理想的发药合作社和纺织工厂也建立起来了，以前是四五个没精打采的穷干部，现在都变成神气活现的二十多个伙计，合作社一天比一天繁荣了起来。"},{"type":"paragraph","text":"新的方向，符合群众要求的做法，得到了进一步的胜利，作者把它描绘得很清楚。"},{"type":"paragraph","text":"第三，也就是最后一部分，从十五章到结局，主要内容偏向了对巫神的斗争，它提出了巫神对农村的毒害，活活地打死产妇，闹神闹鬼来欺骗农民，从而尖锐的反巫神斗争展开了，高乾大尽了一切力量，最后与巫神郝四儿肉搏，两个人都陷入二十多丈深的山岩深沟，巫神跌死了，高干大也受了伤。"},{"type":"paragraph","text":"这里又穿插了高乾大的儿子拴儿与任常有的女儿任桂花的恋爱，由于任常有和高乾大反对，而把拴儿与桂花的原订婚约撤消，而且最后任常有把女儿嫁给巫神郝四儿，任常有也在女儿出嫁的那一夜喝酒醉死了。"},{"type":"paragraph","text":"故事到了结局，是高乾大的合作社方向很正确，它正与受中央表掦的“南区合作社”方向一致，它是得到了最后的胜利。"},{"type":"paragraph","text":"二"},{"type":"paragraph","text":"作者对这部作品的动机，从内容上看来，他是以合作社为背景，来着重描写一个农民典型的共产党员——高乾大，以高乾大的创造性和积极性，表现出农村合作经济事业欣欣向荣的得到发展，同时他也批评了落后的一面，这也可以说是这部小说的中心所在。"},{"type":"paragraph","text":"在这作品创作的一九四六年，作者很突出的选择了这样一个素材，来描写人民的新经济事业，毫无疑问，这是优秀的动机。到现在为止，我们看到过不少描写农村的小说、剧本，而以合作经济为素材表现出新民主主义经济走向社会主义经济的正确方向的，还是只有“高干大”这一部，它底创造性是非常浓厚的。"},{"type":"paragraph","text":"因此，从这一点上面，它是得到了读者们应得的爱好。"},{"type":"paragraph","text":"正像前面所说，这部小说是描述了三个中心部份，从这三个部份中，我们看到了它的不少优点:"},{"type":"paragraph","text":"首先，它对合作社主任任常有的不考虑群众利益只是命令式的拨派股金的官僚主义作风，给予正确的批评，任常有的所谓完成上级给予的任务是强摊股金，群众不愿意交他所摊派的股金，他就说他们不守政府的法令，却并没有去了解群众的要求、注意群众的利益，也没有去研究为什么会这样。"},{"type":"paragraph","text":"相反地，高干大懂得了群众利益，把股金改成分红制，在群众的要求下举办医药合作社，以前不愿意受拨派股金的人，现在变成自愿去参加，以前受人漠视的合作社，现在是为群众所拥护。任常有的官僚主义作风完全地失败了，得到了适当的对照下的批评。"},{"type":"paragraph","text":"区长程浩明凭他过去的经验，说高乾大的合作社分红等是传布资本主义思想，认为高干大标新立异，多数群众的要求，他是不做群众的尾巴而反对，少数坏蛋的捣乱，他却认为群众有意见，群众有话说。最后要他去学习的时候，他认出了自己经验主义与主观主义的错误，这对读者有很好的启示。(未完)"}]}