{"id":169547,"date":[{"year":1949,"month":11,"day":20}],"page":"5","source":"","region":"","masthead":"","special_issue":"剧影","column":"批评","genre":"","count":"1718","ytitle":"","mtitle":"望穿秋水","ftitle":"","authors":["李洛"],"text":[{"type":"paragraph","text":"李洛"},{"type":"paragraph","text":"解放后，国产片的动态，随着整个形势的发展而趋活跃了，虽然在几部新的作品中，还不能有一部示范性的代表作，可是一般的说，从事电影的工作者们，在这方面却尽了很大的努力与显示出极大的虚心和高度的热情，这是不容否认的事实。"},{"type":"paragraph","text":"在许多新的作品表现中，我们也无可否认的承认:依然由于种种方面条件的限制，还或大或小的存在一些缺点和错误，可是，我们能够运用“自我批评”的武器来纠正自己，改进自己，使代表中国人民自己的电影艺术，和自己具有独特民族风格的其他艺术一样，由粗糙的模型，向更细微更精湛的艺术水准发展，望它传成为自己国家人民所喜爱的东西，而不容那些外表包满糖衣的毒素美国电影再横行无忌霸占中国影坛，来进行毒害自己同胞的阴谋。"},{"type":"paragraph","text":"看了大同出品的“望穿秋水”，使人获得一种可喜的征兆，那微兆，预示给我们，对新中国电影事业发展的未来，将有一个辉煌展望的远景与信心。"},{"type":"paragraph","text":"可是，它仍然有些值得同情的缺点存在，这种缺点产生的表现，我想归纳在下面几点来谈，以供大家来研讨:"},{"type":"paragraph","text":"首先，“望穿秋水”是编者根据西蒙诺夫的“等我归来”改编的，而“望穿秋水”的编者，是企图把故事、人物都中国化，所以，就产生了很多困难，例如，把黄涛改为由知识份子参加了解放军，把一舟改为参加了文工团，虽然是更生动些，更现实性些，可是与作者的原意就有了出入，这决不是编者的错误，相反地，说明编者更能掌握现实，更能把人物具体的活动，生动的和现实结合起来。"},{"type":"paragraph","text":"编者又能把丰富而动人的学运材料，广泛的运用和故事结合起来，这是个善良的意图，可是素材的过于庞杂，是否有紊乱与冲淡原有主题的重心，是值得研讨的，我们虚心的承认，在过去创作经验的教训中，得到了一个认识:那就是由于企图加强主题、发挥主题，把很多真实动人的材料，都拥塞在一个主题之下加以发展，结果反而冲淡了主题、模糊了主题。但也无可否认的，“望穿秋水”中的学生运动表现，让我们认识到在国统区里，学生斗争精神的伟大，在发扬学生革命精神的意义上来说，都是极有价值的。"},{"type":"paragraph","text":"其次是关于人物的处理，我们就以二个主要的人物来说，提供一些意见，一个是沙若慧的丈夫黄涛，一个是一舟。"},{"type":"paragraph","text":"按剧情，黄涛是个有思想的进步知识青年，因为不满国民党的反动统治，毅然决然的投入解放区，参加了人民解放军，而且做了连长，一年多以后又升了营长，最后上海解放，重返家园欢聚。"},{"type":"paragraph","text":"对这个人物的处理，我们的意见是这样:一般的说，知识份子刚入解放区，很少是马上担任军事干部的，一方面按着广大地区的工作需要，黄涛是不会马上担任军事工作的，即是担任军事工作的话，也不会马上就做了解放军的连长。所以，这是一个漏洞，也是编者不够熟习这方面情况所产生的。(也许是编者为了符合剧情才这样写的)"},{"type":"paragraph","text":"一舟的参加文工团，因为想念老婆，请假返回上海，被捕、生病、追求若慧、妻子出走、病死而结局。"},{"type":"paragraph","text":"一舟从上海经过思想准备，投入解放区，参加文工团，这是合情合理的，可是由于想念老婆要请假回家，这根据我们的了解，是很少有这样可能的，因为:"},{"type":"paragraph","text":"一、他参加解放军文工团，是经过思想准备的，即使生活艰苦，想念老婆，也不至于发展到动摇的地步，如果这样的话，那就否定了革命教育意义的真理。"},{"type":"paragraph","text":"二、一舟的老婆，一般而论，在思想意识是不够健全的，也不会使一舟有那样想念的“态度”以至动摇。"},{"type":"paragraph","text":"三、部队文工团的生活极富朝气，同志们的友爱精神胜似同胞，也决不会使他有孤零的感觉，想家以至于动摇。"},{"type":"paragraph","text":"所以，描写一个文工团员，为了想老婆而请假回家，实在是难以令人俯首同意的。"},{"type":"paragraph","text":"四、把女神塑像，白天化成老婆的幻想，虽然引得观客一笑，但究竟未免多少还抱了一些过去迎合观众的“噱头主义”的手法，这也是应该极力避免的地方。"},{"type":"paragraph","text":"五、一舟要求回家，团长轻而易举的就放行了，这也未免解放军的组织生活严肃性，看得太简单儿戏了。"},{"type":"paragraph","text":"最后，虽然以上存在着这么多的缺点，可是那是可以原谅的，今后可以纠正的，我们一定会在纠正观点中，不断提高自己。"},{"type":"paragraph","text":"“望穿秋水”的演出，无疑地，增加了我们对新中国电影事业的强大信念，那些所有存在的微小缺点，并没有妨碍到整个演出的良好效果与教育意义，这是值得赞美的，可说是解放后国产片中一部有内容、有意义的电影。我们一面应该虚心批评，一面更值得推荐表扬!"},{"type":"paragraph","text":"一九四九·十一·上海"}]}