{"id":169565,"date":[{"year":1949,"month":11,"day":21}],"page":"1","source":"新华社","region":"北京","masthead":"","special_issue":"","column":"","genre":"","count":"1724","ytitle":"","mtitle":"国民党民主派代表会议开会五天圆满闭幕","ftitle":"通过当前政治任务及组织总纲　选出中央委员和全党团结委员","authors":[],"text":[{"type":"paragraph","text":"【新华社北京二十日电】　中国国民党民主派代表会议于十一月十二日在京开幕，已见前讯。该会经五日会议讨论，业于十一月十六日圆满闭幕，兹将会议经过各情探志如下:"},{"type":"paragraph","text":"十一月十二日，即中国国民党故总理孙中山先生诞生八十四周年纪念日，该会代表李济深、何香凝、谭平山、陈铭枢、蔡廷锴、蒋光鼐、张治中、邵力子、贺贵严等六十余人暨列席党员二十余人齐集一堂，举行了隆重肃穆的纪念会。在主席李济深领导行礼，献花后，何香凝报告孙先生革命历史，指出:“孙中山先生数十年艰苦奋斗，最后的目的是求世界大同，消灭人类的被压迫。国民党民主派本着孙先生的革命意旨，在毛主席领导之下奋斗到底。”"},{"type":"paragraph","text":"十时礼成，由大会秘书长陈此生报告到场代表五十八名，已足法定人数，宣布代表会议正式开幕。大会首先通过了由国民党民主派筹备委员会所建议的大会主席团名单及秘书处名单如下:"},{"type":"paragraph","text":"(甲)主席团名单:"},{"type":"paragraph","text":"李济深、何香凝、谭平山、陈铭枢、蔡廷锴、蒋光鼐、程潜、张治中、邵力子、柳亚子、李锡九、陈劭先、朱蕴山、李任仁、陈其瑗、陈汝棠、朱学范、贺贵严、郭春涛、王崑崙、梅龚彬、李民欣、于振瀛。"},{"type":"paragraph","text":"(乙)大会秘书处名单:"},{"type":"paragraph","text":"秘书长:陈此生，副秘书长吴茂荪、吕集义、李俊龙。"},{"type":"paragraph","text":"继由主席李济深致开幕词。(词见另电)词毕，由陈此生报告大会筹备经过。报告毕，继由谭平山讲话，略称:“现在到了新民主主义的时代，我们革命的国民党员，应该接受孙先生的正确指导，并学习马列主义，因为马列主义是革命的真理，而能适用于各国家各民族的。孙先生在一九二四年改组了党，而且将旧民主主义发展为革命的三民主义。我们应用马列主义武装我们的头脑，向中共学习，以共同完成中国革命的任务”。"},{"type":"paragraph","text":"陈铭枢讲话要点为:“现在的国际形势和国内形势，和一九二四年国民党改组的时候，大不相同。三大政策中所谓联俄，已发展到以苏联为首的世界民主和平阵线了；所谓联共，已发展到中共领导的人民民主统一战线了；所谓扶助工农，已发展到以工农为基础以工人阶级为领导的人民民主专政了。如果我们不认识这个发展的规律和活生生的事实，就难免为潮流所冲没。在人民民主专政中的各政党，不是分立的，而是一个整体的分机；这些分机，以共产党带头。在政治上有了共同纲领，在党派结合上有了统一战线，这就明白指示了我们前进的方向，规定了我们的任务。我们必须从如何巩固统一战线着想，才能配合友党，克尽自己的任务。因此，我们国民党民主派的团结统一，必须着重在质的发展，万不可徒向量的发展着想。”"},{"type":"paragraph","text":"蔡廷锴讲话要点为:“在过去，国民党的革命派虽不断地和以蒋介石为首的反革命派斗争，但因为意志坚定认识充分的人实在太少，对于人民解放事业的贡献就微乎其微。从今天起，我们应该团结一致，虚心地向领导中国革命的友党学习，向人民学习，务使我们在建设新中国的工程中，能够发挥我们应有的作用。这样，我们的团结统一才有意义。”"},{"type":"paragraph","text":"张治中讲话要点为:“检讨过去国民党失败的主要原因，第一是丧失了革命性，第二是丧失了民主集中的组织精神，第三是丧失了团结统一的组织力量。我们应该澈底认识革命三民主义的发展前途，和新民主主义到社会主义，到共产主义的发展是一致的；而在现阶段，则是坚持贯彻反帝、反封建、反官僚资本的任务。如果是没有这样认识的，或者是貌合神离的，或者是保守死硬的残存分子，绝不容许混到我们这个新的革命阵营里来，以免再来腐化我们的党。其次我们应该澈上澈下地实行民主集中制，在民主基础上来求集中，在集中运用上推行民主。同时施行严格的批评和自我批评制度，一切都要坦白、公开地拿来检讨。再其次，所有我们的民主分子都应该团结在党的领导之下；把个人主义、派系观念、地域观念等等旧习气、旧作风，排除净尽!这样，我们才不愧为人民民主统一战线的一员，才能对于新中国建设有所贡献。”"},{"type":"paragraph","text":"邵力子讲话要点为:“蒋介石反动集团的政权，不久就完全消灭。我们今天宣告了反动伪党统的灭亡，必须以团结的力量，引导逐渐觉悟的分子到人民方面来。我们要做到除了极少数甘心做蒋介石殉葬的败类以外，都能离开这个无耻的独夫。就是过去曾犯过了一点错误的人，只要他肯向人民群众投降，愿意接受改造教育的，我们也还是要争取的。”"}]}