{"id":169686,"date":[{"year":1949,"month":11,"day":22}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"特写","genre":"特写","count":"3096","ytitle":"","mtitle":"新新公司是怎样战胜困难的","ftitle":"——正确执行“劳资两利”政策一个典型例子","authors":["张忱"],"text":[{"type":"paragraph","text":"本报记者　张忱"},{"type":"paragraph","text":"上月廿九日，上海最著名的四大公司之一新新公司，头寸轧不平，积债达五亿多，造成经济搁浅的危机，经过七百余职工的努力，在人民政府和总工会正确领导下，掌握了“劳资两利”政策，团结了资方，共同协商奋斗，终于渡过了难关，原定三十天把债务还清，但在十天内就全部清偿了。这个难关是怎样渡过的呢!下面是这件事情经过详细报导:"},{"type":"paragraph","text":"三个困难原因的造成"},{"type":"paragraph","text":"去年国民党匪帮为了向人民进行最后一次敲骨榨髓的掠夺，发行了金圆券。在蒋匪经国恶毒控制下，上海实行了所谓“八一九”限价，引起抢购风潮。使上海工商业遭到空前损失。新新公司也不例外，全部存货，被抢购十分之四以上，损失极大。这是该公司遭遇目前困难主要原因之一。其次该公司前任经理李泽等平时不从事公司业务发展，将大批流动资金转向投机行为，中饱私囊，复经“八一九”的抢购，以致该公司元气一伤再伤。解放前公司当局不了解人民政府工商业政策，将一批流动资金逃避香港、广州，还有，解放前在英美订购的货物(约值八万港币)滞留香港，未能来沪。致使解放后的公司外强中干，资金周转不灵。这是使公司借债，遭遇困难主要原因之二。其次，解放前该公司欠哈同房租三千余万元，仓库房租二千万元，也在解放后八月中一齐偿付；还有，大水损失也在千万以上。此外，附业旅馆、酒楼等部亏蚀贴补太大(平均每月亏蚀百分之二十)公司过去所售商品皆为特权阶级享用的奢侈品，解放后，高贵货品无人问津，致六、七月份营业清淡。以上情形是造成目前困难原因之三。以上各种困难因素，事实昭然，直接间接的都是帝国主义、官僚资本、国民党反动派长期控制掠夺下所造成的。可是我们的职工兄弟们，并没有向这些困难低头，相反的，在人民政府和总工会照顾下，用自己的力量克服了它。"},{"type":"paragraph","text":"借债——不是办法的办法"},{"type":"paragraph","text":"六、七两月营业清淡，支出浩大，六月份总营业收入五九二六。六九七二元，付利息和经常开支总支出二一四一·三九五三元，七月份总收入三·五一三五、六二二三元，付息和经常开支总支出一·一四二六·九九一八元，又加水灾损失，在这种情形下，想继续维持营业，惟一办法是借债度日。至八月初，公司负债在一亿以上，当时职工已提高警觉，认为借债不是办法，应求自立更生。职工在工会号召下，加紧学习，加强团结，首先建立了新的劳动态度:营业时间不看小说报纸，“不磨洋工”；有私事不请假，有病也勉强上工，对顾客态度和气，耐心不怕麻烦。总之，抱着只要顾客空着手进来，就不让顾客空着手出去的主意。励行节约，减少浪费，也都定出具体办法。水灾时，奋勇抢救，价值一亿的物资得免损失。各部份成立业务小组，计划改善业务，建议公司改变营业方针，改售大众化的日用品，将奢侈高贵用品廉价拍卖出去，以资金批进大众化的日用品实行薄利推销，既可发展业务，又可达到为公教职工以及其他劳动大众服务的目的。并广泛征求厂商寄售货品，使货品花样齐全。经这样有计划有步骤整顿业务之后，情形立即好转。八月份营业总收入增至四·○三七八·二八三二元，九月份增至五·五六七二·○一六四元，在商场方面，八、九两月可以做到收支平衡，但因为要贴补附业百分之二十的亏蚀，和偿付累积负债利息，(八月份付利息达五四七九·九七三九元，负债增至一·八八○○·○○○○元，九月份付利息八九八五·三八四○元，负债增至三·二八○○·○○○○元)以致还是不能克服危机，劳方对此早有预见，但因为该公司是私营企业，劳方对公司财政经济，人事制度，以及业务方针和公司一切行政，只能向公司采取积极建议和询问的态度，不便直接干涉，当时劳方处境是相当为难的。虽然如此，他们还是尽到他们的责任。"},{"type":"paragraph","text":"资方忽略了职工的建议"},{"type":"paragraph","text":"当时资方表示:负债问题自信有办法解决，理由是:(一)利息低(当时利率一角左右，他没有想到利上盘利，两三月后积债增加，利率增高的严重后果)可以暂时拖一下；(二)季节转变，营业可望好转；(三)职工新的劳动态度建立；(四)业务小组成立，开支逐渐节约业务可积极改善。粗看起来，也颇有理由，但这只是消极等待的态度，并未郑重注意到整个危机的发展。对于职工建议抛售一部分存货还债的办法未予重视。好的一方面，资方在解放后两三个月之间，接受了一部份新教育，提高一步认识，承认职工有力量可把业务搞好，但仅是消极依赖，尚未尊重职工发展业务克服困难的远见，本身也缺乏像劳方那种热切发展业务的积极性与魄力。"},{"type":"paragraph","text":"可怕的利息几乎把它吞噬了"},{"type":"paragraph","text":"到十月份负债增达五亿二千万，当月所付利息高达一·五七七四·○七六八元，较该月经常开支一·二三二二·一六○二元还超出三四五一·九一六六元，总营业收入仅为四·五八六○·四五四九元，总支出(利息和开支)为二·八○九六。二三七○元。在这种情形下，当然无法再拖。到十月廿九日银根最紧的那天，该公司打出银行票子，因款子未能凑齐解进，而遭退票。至此公司经济陷于搁浅局面，各方采取的态度是这样:资方两月来东扯西补的办法，无法再施，至此束手无策。无所适从，悲观慌乱。一部份高级职员也无克服困难、渡过难关的信心，消极情绪极为浓厚，一部份认识不清楚的职工，认为公司欠债一定有舞弊，有的认为总是搞不好的，没办法，只好回家吃老米饭去。有的甚至说:“把公司改成消费合作社吧!”“请人民政府来接管吧!”单看这一方，新新公司第二天非关门大吉不可。可是在上海总工会领导下的工会全体负责人，和大部分职工，并不如此，他们相信，只要上下团结，掌握“劳资两利”政策，走群众路线，让大家想办法，劳资双方开诚布公协商，共同努力，一定可以克服困难。渡过难关，于是当晚召开了群众大会。"},{"type":"paragraph","text":"召开群众大会掀起斗争高潮"},{"type":"paragraph","text":"在群众大会上，工会负责人详细报告公司目前严重困难的种种因素，和目前公司的真实情况，并检讨过去种种失策之处，分析将来的公司业务前途。鼓励大家坚强克服困难的信心。说明消极悲观不是办法，资方关门，七百余职工生活马上发生问题，危机更为严重。经过这样解释以后，克服悲观情绪，某些有关负责人和高级职员还是表示怀疑。职工在工会号召下，开始团结部长、主任，支持经理部克服困难的运动，各业务小组同时展开有关还债的讨论会，在职工这种积极热烈乐观的影响下，部长、主任、资方有关负责人也积极起来，也分别开会商量解决办法，大组会议，小组会议一连串开了十几次会。综合各方意见最后决定了:(一)卅天内清债办法；(二)为了积极清还债务，自十日起举行大减价十天；(三)加强新的劳动态度。在这个商酌过程中，人民政府工商局和总工会对此事异常重视，在经济上，精神上予以直接帮助和鼓励。复经该公司董事长金宗城先生积极奔走，债权人方面也体谅公司的困难，答应了通融三十天清偿债款的办法·在十天大减价中，职工们包括部长主任和杂工自动放弃七天中只有一天的轮流休息假日。晚上延长营业一小时，有时为整理货物，工作到晚间八、九点钟才回家，在全部职工向困难斗争高潮影响下，总经理林干文先生一有空间，也去帮忙售货。职工们充分表现主人翁的劳动态度，和他们伟大的力量，在这种精神感召下，全部债款提方空前的大团结起来，营业立即好转。至二十口前还清。十日至二十日共十一天，全部营业收入九亿零八百二十九万元。归还全部债款(连利息在内)五亿八千三百三十一万元。十天营业超过十月份全月营业一倍以上，这是该公司全体职工和资方大团结的胜利!这是职工们在人民政府领导下，正确的掌握“劳资两利”原则，执行了“上下团结，克服困难”的办法，而获得的成就。这一个战胜困难斗争的典型事实，教育了资方，考验了职工们的力量!证明了人民政府保护私营工商业，“公私兼顾”，不是一句空洞口号，而是在切切实实的执行。"}]}