{"id":169611,"date":[{"year":1949,"month":11,"day":21}],"page":"3","source":"","region":"","masthead":"","special_issue":"文化广场","column":"坦白大会","genre":"","count":"1777","ytitle":"","mtitle":"考验","ftitle":"——我怎样向工人学习","authors":["敏星群"],"text":[{"type":"paragraph","text":"华东团校　敏星群"},{"type":"paragraph","text":"我是一个知识份子，过去在大学里读过两年收，自以为很有“身份”，因此对劳苦群众一向就看不起，一向就认为他们是“笨得要命”的。解放以后，第一次听见说知识份子要向工人学习时，我觉得这简直是“笑话”；但后来听见大家都在说知识份子要向工人学习，而且都在说只有向工人学习的知识份子才算是进步的，于是在“进步”这两个字的引诱之下，我也就叫起向工人学习的口号来，但实际上我是感到十分委屈的。因为我叫口号叫得很起劲，到处加上一个“向工人学习”和“为人民服务”，再又会谈上一套“理论与实践相结合”的理论，因此有许多人都被我骗了过去，认为我真是一个相当进步的知识份子。"},{"type":"paragraph","text":"最近我进了华东团校，这里五百多同学中倒有一半是工人，学习小组也是工人和知识份子混编的，这样，我的“向工人学习”的口号就受到了严格的考验，我的尾巴也就很快的露了出来。在这里，我把自己在学习中走的弯路写在下面:"},{"type":"paragraph","text":"(一)我常常把自己的优点和工人的缺点放在一起比较，比如工人记笔记记不好，同时提许多文字上的困难来请教我，于是我的优越感就发作起来，认为工人倒底是“笨得要命”的，倒底没有什么可以值得自己学习。在小组互助分组时，我就不大愿意跟工人分在一起，并且提出把互助组改为“帮助组”或者“辅助组”，意思是说互助是不切合实际情况的。"},{"type":"paragraph","text":"(二)我常常把自己思想上的一套加到工人头上去，比如谈到学习动机时，工人一般都是厂里推举出来的，他们的动机的确是想学好了本领回厂里去搞好工作，但我认为“多少总有一点资格和地位的观念”。有一次我就曾经用审问的口气问工人道:“你有没有想找个资格和地位?”“你为什么没有想?”“你为什么不暴露?”工人给我这几个问题完全问呆了，最后是被我加上了一顶“不暴露思想”的帽子。"},{"type":"paragraph","text":"(三)在听报告的时候，我跟工人的看法是不同的:工人要讲得通俗，讲得有意思算是好的；但我就喜欢多引一点经典，要报告的人是出名的算是好的。听了报告展开小组讨论时，我就“马克斯恩格斯”的谈得津津有味，自以为是“高深”的表现；当工人发言的时候，因为谈的都是工厂和矿山里的有名有姓的事实，这种联系实际的谈法在我听起来便觉得“肤浅不已”。"},{"type":"paragraph","text":"(四)为了保证完成学习任务，每个人都订了自己的学习计划，工人的计划一般都很简单，实事求是地有的就针对了自己的困难订了两条，“补好笔记”和“预备开讲”；但我认为工人的计划“滑稽得可笑”，于是自己就浩浩荡荡的订了十几条计划，像“保证完成学习任务”和“帮助别人学习”等等。但是，在行动的时候，我连自己订的第一条“遵守学习时间”就完全没有做到，而这些在工人却认为本来就是应该的。"},{"type":"paragraph","text":"(五)在小组检讨会上，工人老老实实的进行批评检讨，因此就常常碰破了我的“面子”，这样我有时是涨红了脸孔争上一番；有时就当面不响，背后说“工人粗气”。因为不断的碰钉子，我的顾虑就发展起来，说话本来打一个拐，现在就打上两个。"},{"type":"paragraph","text":"关于我在学习中走的弯路，除了上面的几条以外，我不再一一写出来，总之很多很多的事实证明了我的自高自大、主观、教条、夸夸其谈和虚荣等等毛病，证明了我对学习认识之不足。因为我本来就没有下决心向工人学习，平常叫的“向工人学习”“为人民服务”和“理论与实践相结合”等等一套，本来就只是口号而已，并没有从思想上解决问题，这样要认识学习当然是不可能的。"},{"type":"paragraph","text":"经过小组严格的批评和自我检讨，再经过一个时期的深刻反省，我慢慢地懂得不真正做到向工人学习的确无法求得改造和进步，光是叫叫口号骗骗人那是根本不兴的；“理论与实践相结合”，那就一定要真正结群合起来。我说“为人民服务”，结果不愿为工人解决一些文字上的困难；我说“向工人学习”，结果许多事实仅仅证明了自己的一身毛病，理论归理论，事实归事实，这是要不得的。我们向工人学习就是要学习他们实事求是和集体主义精神等等优良的品质，我们应该随时随地的注意工人的优点，并从此改过自己的缺点。工人“文化”低，这个用不着我们担心，在不断的学习中他们马上就会提得高高的；我们应该担心的是自己下决心向工人学习的问题。假如我们跟工人在一起，只看见他们的缺点，不学习他们的优点，那算向工人学习了什么呢?"},{"type":"paragraph","text":"我向工人学习走了这许多弯路，从今以后我一定要把口号变成行动，因为我已经认识到:只有把理论贯彻到行动里去才算真正认识了学习，也才能真正求得自己的改造和进步。"}]}