{"id":169618,"date":[{"year":1949,"month":11,"day":21}],"page":"4","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"7553","ytitle":"","mtitle":"在联大政治委员会上苏外长重申和平提案 (续完)","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"不仅在国家的规模上，并且在国际的规模上，那儿团结了数亿人民，他们都把阻止新的屠杀阻止侵略者实现反对和平与各国合作的犯罪阴谋，当为自己的任务。这种各族人民拥护和平的强大运动，乃是战争必失败，和平必获胜的可靠保证!马林柯夫曾在他纪念伟大十日革命三十二周年的演说词中说，“和平保卫者的强大运动，表明了各国人民那一种足以制止侵略者的力量”。但是，使得和平的敌人，新战争的煽动者更为激怒的，也正是人民拥护和平运动的成功!"},{"type":"paragraph","text":"然而，事实依然是事实:新战争的宣传并未中止，而且仍和前此一样，获得某些政府，特别是始终以和平与各国合作的高调为幌子的美国和英国政府方面的支持与鼓励。"},{"type":"paragraph","text":"但是，目前的问题并不单是宣传而已。目前的问题是以战争准备方式而实施的实际步骤，是军事战略计划的拟订，这些措施已表明，战争的威胁已越出笼统的言谈和推测的范围，走向实际行动与资料，以及组织措施的范围。在这方面，如北大西洋联盟之类的措施担负了异常重要的作用，这个联盟的发起人，竭力用关于防御、和平与安全的虚伪言辞，来掩饰它的侵略性质，这种言词的谎骗性质，甚至已被这一事实揭穿了，即这个联盟是针对许多爱好和平国家的，而加盟国中还包括位于所谓北大西洋区域之外的国家在内。这一点完全揭露了北大西洋联盟的侵略计划。关于北大西洋联盟是为和平服务的这种妄论的虚伪，也被这一事实加以揭破，即这个联盟代表了异常顽固的政府集团，特别重要是它完全忽视德国侵略再度发生的可能性，而苏联和各人民民主国家所缔结的真正的防御性的条约，正是以防止这种侵略为目的的。这种情形是值得加以注意的，即诸大国中只有苏联一国——反对希特勒的联盟之一方——不曾参加这个大西洋公约。仅是这一件事情已不容置疑地证明北大西洋公约是以反苏为目的的，不管它的发起人和参加人用何种关于防卫的虚伪言词来做烟幕，北大西洋公约终是侵略性的公约!艾奇逊和贝文两位先生在他们对联合国大会发表的演讲中，企图证明大西洋公约和布鲁塞尔公约是为和平及各国的合作服务的，并且武断说并不追求任何侵略性目标。但是甚至于像“华尔街日报”这种报纸，也不能不暴露出北大西洋公约具有真正的侵略意义，该报说:大西洋公约正被人宣传为保持和平的手段。将西方世界变成武装阵营，这样建立起来的和平，必然是一种稀奇古怪的和平。(见该报一九四九年五月十七日社论)"},{"type":"paragraph","text":"作为直接立刻准备帝国主义战争的一种工具的，北大西洋公约的侵略性质，在现在已无需任何特别的证明。的确，决不是偶然的，一向狂热地把北大西洋公约誉为向加强和平的路径上迈进一步的英国一议员，也不禁大声疾呼:“然而，我今天倒要问一下，我们要在什么时候从守势改取攻势呀”?(见英国议会辩论纪录第四六三卷第四百六十—四百六十一页)。这位议员无意间把北大西洋公约具有侵略性目标的真情泄漏出来了。"},{"type":"paragraph","text":"无论什么狡猾的手腕，都不能对人民隐瞒关于在美国和英国的领导之下成立的军事联盟的真意所在，也无法隐瞒这种事实，即日益增多的空军和海军基地环带，并不是为的要对新战争煽动者们明知根本不存在的来自苏联方面的攻击的威胁进行荒唐无稽的防御，而是为的进攻。几百亿的美元正被拨充新战争准备的经费，对于生活在贫困和穷苦之中的人民，造成新的负担、这并不是为的防御，而是为的准备进攻。"},{"type":"paragraph","text":"杜鲁门在他提交国会的关于预算的咨文中夸耀道，一九五○年度预算中所建议的武装力量，是美国在和平时期中从来不曾维持过的最强大的武装力量，而单是开发天然资源，包括原子能在内的经费，就达到差不多二十亿美元。但是美国总统承认，一九五○——一九五一年度预算里的开支，也许要超出一九五○年的。关于武装力量的经费，可以预料到，将显然超过一九五○年的水准，并不是偶然的，美国总统建议除了美国规定的军事措施的经费以外，一九五○年的预算还要包括尚未明确规定的一笔款项，以便以战争物资供给北大西洋公约参加国。据报纸报导，这笔款项将又达二十亿到三十亿美元。"},{"type":"paragraph","text":"人们总不能说，这类言论很可以给美国人民一些慰藉呀!不久以前，美国国防部长约翰逊曾在纽约举行的美国炮兵协会会议上发表演讲称，美国政策的目的是“用武力取得和平”。他夸称国防部在一旦发生战争时已经能将工业动员到何种程度。据约翰逊说，美国在战争时期建立的一千五百九十五个工厂之中，有百分之六十已规定为后备工厂，以便到紧急时期加以利用。"},{"type":"paragraph","text":"大家都知道，数月以前，布莱德雷将军说过:我们是唯一持有原子弹的国家，我们是唯一能实行战略性轰炸的国家。这一种言论随后就被解释为美国准备在北大西洋联盟的未来军事行动中，应用原子弹轰炸“任何”侵略者。"},{"type":"paragraph","text":"战争心理在美国某些人士中散布的程度，可以从美国举办对苏战争特殊战略讲座这一事实判断出来。我们可以举出，玛克斯维尔·菲尔德的空军学校就曾给军官班讲授这种课程。"},{"type":"paragraph","text":"这种“课程”和这种文字上的演习在美国一天一天正如雨后春笋似地增多起来。战争贩子不遗余力地企图在制造战争心理并向人民心里尽可能地多多灌注仇恨其他人民的毒素和战争观念的毒素方面，出奇制胜。"},{"type":"paragraph","text":"在美国、英国和同一阵营的其他国家的反动集团中间，罗马帝国时代的格言又复活而且盛行了:谁要和平，谁就必须准备战争。这个格言的真正目的，是要用关于和平的虚妄的言辞来掩饰战争的准备。"},{"type":"paragraph","text":"战争贩子们知道，时间是与他们不利的，和平或民主的力量比反动和侵略的黑暗力量成长得更快，因此他们迫不及待了。美国国防部长约翰逊在“陆军情报杂志”九月号的一篇文章中坦白地说:我们不能等好几年直到欧洲的生产完全恢复为止。如果我们等待，我们就有做得太少太晚了的危险。"},{"type":"paragraph","text":"在这种气氛中，联合国工作的成功是谈也谈不到的了。凡是真正希望国际合作与加强和平的人，必须起而中止这种局势。决不能允许疯狂和半疯狂的人玩火。这种形势必须中止。"},{"type":"paragraph","text":"苏联政府提出的草案中的第一点所作的建议——谴责新战争的准备——就是针对此种目的而发的。这个建议之获得通过，将意味着为反对新战争而作的斗争，为加强和平而作的斗争向前推进了一大步。"},{"type":"paragraph","text":"(四)禁止原子武器确立严格的国际管制"},{"type":"paragraph","text":"艾奇逊先生在九月二十一日，和贝文先生在九月二十六日，曾先后谈及禁止原子武器的问题。现在由于特别委员会中关于原子问题的讨论情形，美国和英国的态度是十分明显的了。美国和英国继续坚持那旧的立场，固执他们的关于所谓国际管制的美国计划——巴鲁枢、艾奇逊和利伦绍尔的计划，现在已经明明白白，究竟是什么人使这个问题陷于僵局的，究竟是什么人对于没有缔结禁止原子弹的公约一事颇感兴趣，以便在这一方面可以为所欲为。"},{"type":"paragraph","text":"把禁止原子武器问题的审议搁置起来，一定是美国行动计划的一个部分。"},{"type":"paragraph","text":"这一点，从美国原子能委员会主席利伦绍尔在本年七月六日发表的谈话中，很清楚的可以看得出来，当时他说过:就原子武器而言，一九四六年美国实际上还是没有武装的，利伦绍尔更毫不含糊地补充了一句说:这种情况就使委员会把全部注意力灌注在原子弹的制造方面，在数量和素质上要达到这种程度，以便足以形成对侵略国的一种“警告”。"},{"type":"paragraph","text":"为了使这种自白的涵义绝对明白无疑起见，就应该这么说:根据利伦绍尔的自白，美国原子能委员会的全部注意力，当时和现在一样，正是集中在原子弹的制造上面。一九四九年一月三十一日向国会提出的美国原子能委员会的报告书中，指出原子武器的制造和改良，始终是美国原子能委员会予以最大注意的一项工作。一九四八年在这一方面有了重大的发展。分裂性的物资的生产扩大了。原子武器的新样品试验良好，目前正在进一步改良中。(见一九四六年二月一日的“纽约时报”)"},{"type":"paragraph","text":"由此可见，美国一方面进行着关于禁止原子武器一事的外交谈判，并且作煽惑性的表示，当众扬言美国在这方面抱着“诚意”，而那个秘密委员会中却在设法保证美国能在最短期间，蓄积最大数量的原子弹!在鼓舞美国采取上述关于原子问题的政策方针——蓄积原子弹的政策方针——这一种情况之下，要兴美国达成关于禁止原子弹、因而关于停止制造原子弹一节的协议，当然不能抱着认真的希望，这是完全可以了解的。艾奇逊先生和贝文先生扬言在苏联接受美国计划以前，要觅致达成协议的基础是没有希望的，美国以及当然跟着跑的英国，在这个问题上为什么抱着不肯妥协的态度，不是应该从上述一节中寻找解释吗?美国总统也已大致确证了同样的态度，他说过:美国计划是最好的计划，由此可见，关于禁止原子武器，并对这种禁止办法的实施确立管制一节，设法觅致协议的问题，美国政府从最初一步起，就已在这个联合国大会中把大门砰然关闭起来了。"},{"type":"paragraph","text":"贝文，跟着艾奇逊，也出面表白了同样的方针，不过是用就外交家身份而言更为失体的方式来陈述的。但是就连那个时候，贝文也不能不诉诸分明捏造事实的手段，大家都知道，特别是在谈到苏联的时候，英国外交家们总是肆无忌惮的使用那种手段。我们大家都记得，贝文曾怎么样把美国管制原子能的计划夸赞得天花乱坠，武断说，这种计划确保以有效方式禁止原子武器。他对于下列情况当然是毫不介意的，即这种计划要靠消灭他国的国家主权来实行，这种计划要把他国的国家主权破坏无遗，这种计划意味着他国的国民经济、以及整个经济发展和文化发展要完全受这个所谓国际管制机关的支配。"},{"type":"paragraph","text":"因为我们在特别委员会中已经对原子问题予以充分的注意，我现在不要赘言了。我只要就加拿大的彼尔逊关于国家主权的言论，略说几句。在特别委员会中，彼尔逊也说过，他认为苏联断言美国计划消灭他国的国家主权一节，是无稽的，据彼尔逊说来，正相反，这是向前跨上的一步，他说，这不是国家主权的丧失，而是国家主权的利用。"},{"type":"paragraph","text":"但是，不管人们怎么可以从国家主权的观点来替这个美国计划捧场，有一件事总是明白无疑的，就是:美国计划的确意味着要他国抛弃国家主权。不过，这一点决不使彼尔逊觉得苦恼，因为，据他看来，国家主权是有害的“反动的概念”，必须赶快送到“古物保存所”里去。"},{"type":"paragraph","text":"不容否认，从彼尔逊先生的唇边流露出使美国独占资本家们听了非常开心的话，妨碍美国帝国主义者们对他国和对全世界建立他们的霸权的，其他国家的独立和主权，彼尔逊先生毫不费劲地解决掉了。"},{"type":"paragraph","text":"英美集团对其他国家主权发动的一致攻势，决不是出于爱和平、爱人类的什么高尚的“人道”的动机。这种攻势的真正的动机，是在于竭力替美国帝国主义清道，竭力排除美国帝国主义在建立世界霸权的路上的最后障碍物。英美集团对他国国家主权的讨伐，是和北大西洋公约或马歇尔计划之类的措施直接有关的，这类措施的目的在为确保这些国家无条件地受美国势力的支配，美国已经声明过，今后它要对世界命运负起全部责任了。鉴于这一种胃口，又怎么能够谈起尊重什么国家主权呢!在这一种情况下，妄谈国家主权，正如一位科学家所说，就等于是圆凿方枘!马歇尔计划就是跟国家主权不相容的。决不是偶然的，就连英国保守党人，也不得不承认:马歇尔计划的顺利实施，意味着把大不列颠变成了欧洲联邦的一个部分，就像维基尼阿州现在对美利坚合众国的关系一样，而且从许多迹象来看，就像加拿大在不久的将来也要变成的那种地位一样。"},{"type":"paragraph","text":"彼尔逊在几天前已经叫嚣着要抛弃那些国家的主权了。关于国家主权问题，实际情形就是这样。"},{"type":"paragraph","text":"替美国所谓国际管制计划辩护的人，企图把这种计划说成了一种真凭实据，证明美国政府欣然准备放弃据说他们在原子能方面所占的优势了，把这种计划说成了美国方面的一种牺牲，这一种废话在目前情况下尤其没有根据，因为在目前情况下，已不复容许妄谈美国在原子能方面的什么优势了。"},{"type":"paragraph","text":"所以联合国依然面向着这样的任务，就是要设法实际解决禁止原子武器与确立真正的国际管制的问题。联大必须尽自己的责任，应该承认如把采取实际措施以解决上述任务一事再搁置起来，那是不许可的。"},{"type":"paragraph","text":"目前在特别委员会中审议着的法国和加拿大的提案，不能确保这个问题获得解决。所需要的不是什么愿望或宣言，而是实际的认真的措施。"},{"type":"paragraph","text":"苏联提案中的第二点，正是唤起大家注意到问题的这一方面。"},{"type":"paragraph","text":"苏联政府在它的提案中、回忆起文明的国家久已就谴责为战争目的使用毒气和细菌一事，认为是对人类所犯的最大的罪行"},{"type":"paragraph","text":"苏联政府建议:联大对于原子武器，应该采取像文明国家曾经对于为战争目的而使用毒气和细菌一事采取过的同样的行动。但是，一提到禁止使用细菌和毒气一事，在联大第三届会议开始的时候，主要地就引起了英国外相贝文的反对，这似乎是令人惊愕的，贝文指出，在第二次世界大战中之所以不曾使用毒气，完全不是由于有一种公约，而只是由于侵略国害怕英苏美联合阵营方面可能采取报复的措施。但是，在战争期间，害怕对方采取报复的措施，这是常常会发生的。而应该是清清楚楚的，这一种考虑，决不能成为反对禁止原子武器提案的论据，如果真心愿望缔结这一种公约的话，反过来说，凡不要缔结这一种公约的那些人，会得凭空杜撰出种种的反对意见来，只是为了设法规避对他们不方便的提案。所以我们不应该重视这一类的考虑。"},{"type":"paragraph","text":"原子武器是侵略的武器，使用原子武器实违背各国人民的荣誉和良心，禁止原子武器是必要的，因为这一种措施对国际和平与安全的事业有所贡献。"},{"type":"paragraph","text":"苏联提案中关于这个问题的第二点，强调使用原子武器以及其他使人民集体毁灭的手段，是与联合国会员国的资格不相容的。像在这个问题上所发生的那种慢性的拖延现象，是不许可的，而且也是与联合国的尊严不相容的。自从向联合国提出禁止原子武器的问题以来，已过去了差不多四个年头了。"},{"type":"paragraph","text":"自从联合国在原则上一致表示不容许为战争目的而使用原子能，赞成确立国际管制，以监督专为和平目的而利用原子能，自从那时以来，也已过去三年多了，然而，迄今没有任何进步。"},{"type":"paragraph","text":"苏联政府吁请联大，认为联合国在采取实际措施无条件禁止原子武器、并确立适当的严格的国际管制一事，不容许再行延宕了。"},{"type":"paragraph","text":"(五)主张五国缔结公约以加强和平"},{"type":"paragraph","text":"苏联代表团在今年九月二十三日向联大提出的提案中，包括对联大的一项呼吁，即吁请联大表示深愿对于保持国际和平与安全负着主要责任的美、英、中、法、苏五国，为这个目的共同努力，缔结互相遵守的公约，以加强和平。这个提案是苏联政府在诞生以来的三十二年间所始终推行的一种外交政策的当然的结果。"},{"type":"paragraph","text":"大家都知道，苏联的政策，是和平政策，苏联是主张和平的，忍坚不拔地抱着最大的决心保卫和平事业，进行斗争以反对破坏和平、反对迫使他国战争而作的形形色色的企图。"},{"type":"paragraph","text":"苏联一年又一年，十年又十年，始终一贯推行着的和平政策，是基于苏维埃社会主义国家的，苏维埃社会主义社会制度的一切特征。这种政策是为苏维埃人民——新社会主义社会的建设者——的利益服务的，是为一切爱好和平的民族的利益、为全人类的利益服务的。"},{"type":"paragraph","text":"苏联的和平政策也决定了苏联政府为了热望合作的所有各国之间的合作，为了巩固各国间的和平关系，为了确保国际安全，而在国际关系方面所采取的措施。"},{"type":"paragraph","text":"苏联政府，贯彻自己的和平政策，过去和现在始终反对组织形形色色的军事侵略组合，军事性的集团和公约。"},{"type":"paragraph","text":"苏联的和平政策，也足以说明苏联为什么始终一贯地赞助使联合国益臻巩固的事业，苏联确信在这一方面，联合国不能不发挥、而且实际是在发挥重大而严肃的任务。"},{"type":"paragraph","text":"大家知道，一九三四年苏联之所以加入国际联盟，是从一种概念出发的，正如苏联政府首长斯大林曾经说过:国际联盟尽管脆弱，充当一个讲坛，来揭发侵略国，充当一种虽然脆弱的，然而足以阻止战争爆发的一种和平工具，依然能够是有用的。"},{"type":"paragraph","text":"我们现在也完全明白在为和平而斗争中发生了什么样的困难，尤其是目前在某些国家，首先是美国和英国所发动的种种军事性的合纵连横的空气中，在例如北大西洋集团或所谓西欧集团这些种种军事集团的形成和展开活动的空气中，就更加困难了。"},{"type":"paragraph","text":"但是，苏联从前在为和平而斗争中也曾遭遇过困难，苏联人民领袖斯大林在一九三四年说起国际形势的时候，指出过:即使在那个时期的困难的国际形势中，苏联也推行着保卫维护和平事业的那种外交政策。"},{"type":"paragraph","text":"把逼近第二次世界大战以前的那段时期回忆一下也是很适当的，那时，正如斯大林所指出，战争已摧毁了第一次世界大战后和平统治的支柱，已破坏了国际公法的基本概念，使人对于国际条约和国际义务的价值发生怀疑。斯大林说:和平主义与裁军方案，已进了棺材被人埋葬掉了，扩军的狂热，已起而代之。从小国到大国，一切国家都开始武装起来，首先就包括那些推行不干涉政策的各国在内。"},{"type":"paragraph","text":"就连在那样的情况之下，苏联也继续坚忍不拔地推行保持和平的政策，缔结了许多互助条约以反对侵略国的可能的进攻(一九三五年奥法国缔约；同年与捷克斯洛伐克缔约；一九三六年与蒙古人民共和国缔约；一九三七年与中华民国缔约)。我们大家都记得，这是资本主义各国之间的关系、以及那些国家内部的关系都严重地陷于恶化的时期，是前几年的裁军倾向已让位给武装和扩军的倾向的时期，关于这段时期苏联人民领袖斯大林说过:在这些经济动乱、以及军事和政治灾难的惊涛海浪中间，苏联像一座磐石屹立不动，继续进行社会主义建设的事业，继续为保卫和平而斗争。"},{"type":"paragraph","text":"苏联政府为确保和平而作的努力，并不是没有成就的，因为由于这些努力，苏联曾与若干国家缔结了互不侵犯公约以及和平解决争端的公约。"},{"type":"paragraph","text":"苏联在推行和平政策时，不仅凭借国内的力量，而且更凭借为了这种或那种原因、对于破坏和平不感兴趣的那些国家的常识。一九三九年三月间，斯大林谈起苏联与资本主义国家的关系时，又指出过:“我们主张和平，主张与一切国家加强业务关系。那是我们的态度:只要这些国家和苏联保持同样的关系，只要她们不企图侵犯我们国家的利益，我们坚持而且必将继续坚持这一种态度”。"},{"type":"paragraph","text":"苏联政府的外交政策纲领，与巩固国际和平及安全的伟大任务是完全符合一致的。"},{"type":"paragraph","text":"苏联胜利地结束了第二次世界大战之后，已签订了具有极大的历史重要性的许多国际协定。在德黑兰、雅尔达和波茨坦缔结的各项协定，决定了在具有惊人的历史意义的战后和平安排方面的许多最重要的措施。"},{"type":"paragraph","text":"苏联严正地、不屈不挠地履行着它所承担的义务，坚决要求在那些协定上签字的其他各国也履行义务。为了和平的利益，苏联政府曾提出缔结对日和约的问题。"},{"type":"paragraph","text":"苏联所提出的关于普遍调整和裁减军备与武装力量的提案、关于禁止原子武器的提案、关于谴责以任何方式进行的战争宣传的提案、关于五大国应将武装力量和军备裁减三分之一的提案——苏联在一九四六年到一九四八年的期间所提出的这一切提案，都是为了一个目的:加强和平、确保国际安全。苏联代表团在联大本届会议中所提出的，关于谴责新战争的准备，以及缔结五国加强和平的公约的提案，也是为了这同样的目的。"},{"type":"paragraph","text":"苏联政府考虑到，安理会的常任理事国——五大国，对于保持国际和平与安全负着主要责任，兹特提议，联大向这五国呼吁，敦促她们为这个目的共同努力，缔结互相遵守的公约以加强和平。"},{"type":"paragraph","text":"苏联代表团表示确信，这些提案必将博得其他国家代表团方面应有的支持。苏联代表团深信通过了这些提案，对于加强和平必将有所贡献，联合国组织就是要为和平的利益而服务的。　(全文完)"}]}