{"id":169713,"date":[{"year":1949,"month":11,"day":22}],"page":"3","source":"","region":"","masthead":"","special_issue":"文化广场","column":"演讲台","genre":"","count":"2955","ytitle":"","mtitle":"怎样总结工作?","ftitle":"陆万美同志对上海剧影协会会员的报告","authors":["李洛"],"text":[{"type":"paragraph","text":"记录　李洛"},{"type":"paragraph","text":"剧影协会的几位先生们，要我来介绍一点“如何总结工作”的经验。其实，在这方面，我自己是并没有很多经验的。但是为了服从诸位先生的决定，我只有将我所能知道的一些，来介绍给全体同志。我想分三个部份来谈:"},{"type":"paragraph","text":"(一)为什么要总结工作?"},{"type":"paragraph","text":"(二)怎样进行总结工作?"},{"type":"paragraph","text":"(三)总结工作应该注意那些问题?"},{"type":"paragraph","text":"现在，先谈第一部份:"},{"type":"paragraph","text":"(一)为什么要总结工作?"},{"type":"paragraph","text":"我们平时常说:进行任何工作时，必需要有热情与方法。"},{"type":"paragraph","text":"是的，如果做工作单凭热情而没有方法，那一定会碰钉子，绕弯路，甚至失败的。"},{"type":"paragraph","text":"鲁迅先生曾借厨川白村的文章，一再推崇世界上具有“大犬子”精神的人，这意思是说:一个人应有远大的理想，忘我牺牲的精神，全心全意，热情严肃的工作。但鲁迅先生在他另外的杂感中，却曾不断在痛恨:我们中国人，往往“容易忘记”很多历史事变，许多工作失败后的经验和血的教训。"},{"type":"paragraph","text":"这意思告诉我们:在工作中，首先必须要有艰苦奋斗，英勇牺牲的精神以对待自己的事业，和革命工作，不希望有像老解放区里的一个不好称呼的“老油条”那种人存在才好。"},{"type":"paragraph","text":"至于“热情”两字，认真说来，也必须具有明确的立场，和科学的观点的。没有明确的立场和科学的观点的热情，实际上是浮薄而没有根基的，但即使是有了明确的立场与科学的观点，而不注意工作方法的科学化，仍然是做不好工作，甚至做坏了工作，鲁迅既然说过世界上有“大犬子”，反的一面，也一定还有“小犬子”，那就是:虽信仰真理，具备远大理想和可贵的热情，但却不懂得现实斗争中的工作方法的人而言。欧洲文艺复兴时代的“唐·吉诃德”，一面真诚可敬，另方面却傻气十足，闹了不少笑话，应该即是指那类的人物而言。"},{"type":"paragraph","text":"我们今天的工作无论是那种革命工作，文化教育、演戏、写文章、搞生产，都是与社会运动，整个的革命运动分不开的，都是整个革命工作中的一个侧面。因此，从事任何工作与活动，都必需要有明确的立场，正确的观点，和科学的方法，那么才可以把具体的工作做好，才不会成为工作中的“大犬子”或“小犬子”，如果仅有了明确的立场，正确的观点，而缺少科学方法的话，那就会犯“事务主义”的毛病，这是老解放区每个同志经常要警惕的。"},{"type":"paragraph","text":"那么什么是科学的方法呢?我想应该是:在工作之前，我们要有方针，计划，步骤，干部力量的很好组织配备，工作后也必须要有总结。"},{"type":"paragraph","text":"我们许多同志，以前从事工作，在工作中都能表现很高的热情，但是工作结束以后，往往不愿做总结，或者马马虎虎疏忽了。然而自从在一九四二年中共中央颁布“关于领导方法的决定”以后，使我们许多同志，都觉得做工作有办法了，解决了很多困难，我们除了懂得领导工作的“典型”示范等等问题之外，我们也懂得:在工作中如不能很好的进行总结，(实际上，这是工作中所不可缺少的重要部份。)那我们今后的工作也不会得到很好的提高与发展。"},{"type":"paragraph","text":"我们做工作总是有阶段性和时期性的，(或者有时是“突击”性的。)按着工作的阶段，时期，来回顾与检讨我们最初的任务和计划是否完成?工作中对政策的掌握和贯彻如何?工作的进度如何?获得哪一些新的成绩或创造?有那些优缺点、困难?怎样解决或尚未解决?在工作中体会到些什么经验?……等等方面大家加以讨论研究，获得系统的认识，这就是总结。这样的做了，对我们以后的工作进行是有莫大的帮助的。所以，总结工作应该就是:“肯定成绩、检讨缺点、获得系统的经验，”用以逐步提高工作。"},{"type":"paragraph","text":"在工作中，我们如果不了解自己的成绩，不研究收获，那么许多人对过去努力成果看不见，对今后的工作可能就会失去信心，而领导工作困难也就要随而产生了。因为工作中好的不表扬，坏的不批评，弄的何人好?何人坏?是非不清，责任不明?那么结果会引起很多人在思想感情上的混乱，于是总的工作上的混乱是必然的。因为工作中表现好的，不表扬，那么不会鼓励他更好的工作，旁人也不会努力向他学习，而坏的不批评，那他以后继续坏下去，那时整个工作的影响是非常之大的，所以赏罚必须分明。"},{"type":"paragraph","text":"刘少奇同志曾经说过:“做领导工作的干部，不怕同志们工作中有缺点。甚至要有魄力让被领导同志犯点错误一(大意如此)只要不是故意犯的错误，那么即一次二次后，一定可以纠正的，干部也就进步了。工作中有缺点确是免不了的，但在我们，却必须要尽量减少，不犯原则性的错误。同志们在工作中有了缺点，一般的表现有两种态度:一种人是专门埋怨别人，把责任尽量推到别人或领导干部身上的态度，只知道埋怨别人，批评别人，好像自己永远都是正确的一样。另一种人是对工作中所发生的缺点，以冷静的头脑加以分析，研究客观的原因，条件?究竟犯了什么毛病?干部的思想，观点，方法上有什么偏差?然后就其根源所在，提出纠正的方法，获得失败的教训，而避免以后再不吃亏。——这是很显明的两个对照，何种为我们所应采取的态度，非常明显。”"},{"type":"paragraph","text":"总结工作，为工作中必需的重要部份，有些同志，平时在工作中体会到很多经验，也有很多新的发现，可是都是零星与琐碎的，随着也就忘记了，而不能把它系统的归纳起来，成为有组织的科学经验，理论学说，确是非常可惜的。"},{"type":"paragraph","text":"我们今天都是从事革命的工作者，如果不了解社会的发展规律，对指导革命的理论科学不能有更新的发现，那么是无法推进日新月异的实际斗争，使之获得胜利的。恩格斯曾说过:“不了解事物发展的必然性，我们即不能自由”。在工作中，我们如果不掌握这一工作发展的规律，那就会容易弄得焦头烂额，毫无收获。比如拿导演工作来说吧，我们必需了解剧本，作者的企图，演员的特点，观众的爱好、水平，那么我们才能把一个剧导演工作搞得更好，才会受到多数观众的欢迎与拥戴。否则，尽从自己的主观爱好，幻想出发，演员不会诚意诚心服从你，观众也不会满意你。"},{"type":"paragraph","text":"总结工作，必须还要了解到这是集思广益，集群众的智慧，必须走“群众路线”。一个人想一点，累积很多人宝贵的体会与经验，就可以获得丰富的智识经验。一个人即使再怎么有才智聪明，可是比起多数人的智慧与聪明，还是有限的，所以必需走“群众路线”，集思广益，比如说演戏吧，过去，我们在老解放区进行演出工作，无论在导演，演员，或者舞台条件方面，都受到很多的限制，可是，我们都曾有一些新的创造发明，这是由于发挥了群众的创造的缘故，但是同时因未能很好的通过总结归纳起来，没有整理成系统的经验，也是很可惜的。今后，我希望我们上海的文艺工作同志们，特别是剧影界的同志，应该很好的努力，把工作总结做好，获得更多新的，系统的，出色的经验，一定对于上海的文艺工作以至其他工作，都有很大帮助的，甚至对于全国各地也会有大的影响。"},{"type":"paragraph","text":"所以，总结工作是非常重要的事，不仅对自己的当前工作，而对新的理论的建设，也是一个重要步骤。"},{"type":"paragraph","text":"总结工作，归纳起来说，其意义可分两方面:一方面是集中大家智慧，获得经验，以帮助领导上提高开展工作。另方面，总结工作对大家是一种学习锻炼，在每次工作总结中，同志们在政治上，业务上，都一定会或多或少提高一步。在解放军里练兵运动中常常这样说:“官教兵，兵教官、兵教兵。”就是解放军的指挥员向战士学习，而战士也向指挥员学习，(和国民党军阀主义的专制统治完全相反。)“我们在总结工作中，领导的同志应该向大家学习，而大家也应该向领导同志学习，这样相互学习，才会更进步，——以上，就是我要说明的第一点为什么要总结工作的意义。”(未完)"}]}