{"id":169839,"date":[{"year":1949,"month":11,"day":23}],"page":"5","source":"","region":"","masthead":"","special_issue":"青年大众","column":"","genre":"","count":"1868","ytitle":"","mtitle":"我怎样做一个文工团员","ftitle":"","authors":["秦蒲荆"],"text":[{"type":"paragraph","text":"秦蒲荆"},{"type":"paragraph","text":"“……现在我已是一个革命工作者，有崇高的前进的思想，有深刻学习的机会，更有愉快的生活。”当我静下来的时候，我总是这样想着，心里充满着兴奋与喜悦；原来我是学京戏的戏子，只在小学里读完了书，什么都没学到，京戏倒也不听不记的顺口流唸会了好几本。因为在家里闯了个大祸，怕受父亲的痛打，就偷偷的钻进了戏班。这是我十五岁的时候干的事情，今年五月上海解放了，我才毅然的结束了七年来寄在旧社会的生活。"},{"type":"paragraph","text":"无锡市青年文工团招考团员的消息我在报上看到了，立刻就冒然的去投考，我没有证件也没有人介绍，报名恐怕就有问题，看看投考的人都是拿着证件的，而我是空空的。想了会，就转回了身子，心里在说:“革命工作没咱的份”，就在马路上来回踱着，好像还有些希望在心头，这个希望鼓动着我。"},{"type":"paragraph","text":"傍晚，我鼓着勇气，硬了脸皮，跨进文工团报名处的大门，乞求的说了我要参加文工团的情形，就由一位同志跟我谈话，(听说他是戏剧组的负责人)他问我以前的生活情形、家庭状况、舞台上的常识与经验及将来志愿，我都确切真实的告诉他。谈话时间有一个多钟头，他们几个负责同志也都在旁边听，要考验我在舞台上的表情与技巧，那时我知道以前在旧戏上的那些吹胡子瞪眼睛扭扭抳抳的动作吃不开了，就把平常生活上的动作与表情空手表演几套，我作了几套，他们很满意；最后他拿出一本雷雨剧本给我读冲儿角色的句子，我有点怕，恐怕差得太远了，我呆了半响，他们说两个人对话就容易些，就由一位女同志唸着四凤的句子。我虽然没有演过新剧，但却常看电影和新剧，所以也知道对句的音节抑扬，就按字的对话了两三页，他们带笑的点点头，叫我留下通讯处，并准我考试，我回到客栈里，有说不出的高兴，为了应付考试，我把几天的时光消磨在阅览室里，有时在书店里翻翻浅显的书。考试的那天，我在每个题下差不多写上百来个字，考试揭晓了，我得到了倒数第五名，戏剧组我算是最后一名。六月中，我就当了青年文工团员。"},{"type":"paragraph","text":"“新的生活来了，我将怎样的去迎接。”我到团里后好多天，总是这样的问着自己。"},{"type":"paragraph","text":"“革命的生活是要前进的思想、积极的工作与学习来迎接的。”这是别的同志为我答覆的。我总是记着这句话，起初在紧张的工作生活中我很不习惯，我极力鼓励着自己，同志们对我也特别亲热，经常帮助我，给我很浅的革命的书读，教我唸新剧本，好像把教育我当作重要的工作之一，时常和我谈话。由于我的出身不同，所以对于最起码的事物也和同志们有不同的观念和认识，在开会的时候，我不敢发言，老是闭着嘴巴，于是受到同志们的批评，有时我冒然的说上两三句，也受到同志们的批判，但是，确实的，他们批评的是正确的，纠正了我的错误，帮助我不少进步。"},{"type":"paragraph","text":"工作也随时间的漫长而展开了，音乐组教大家新歌和指挥的研究，戏剧组也决定排“升官图”(陈白塵作)，并在排练廿多天后为纪念一个节日要演出。我是扮演着省长的侍从，剧词也很多，在互相鼓励与辅导下，我的剧词与表情都熟悉了。在排练的过程，我初步得到新剧舞台上的许多宝贵经验。"},{"type":"paragraph","text":"八月一日我们的戏初次公演，招待各界人民给我们意见，演后的一般批评是这样的:剧本的选择，不合于新解放人民的要求，出演前对剧情缺乏扩大的宣传。至于脚色方面，我是落个“差不多”的评论，这是我清晰的国语掩盖了许多缺点的缘故，第一次的成绩，使我对戏剧有新的基础，而且发挥了积极性，提高了学习的热情。"},{"type":"paragraph","text":"在紧张工作之后，展开了思想斗争，起先是指导员不断的跟我谈话，想从谈话中了解我进步的程度，并把谈话的材料带到团员大会上作参考，同志们说我在旧戏班子里的恶习还带的很浓，没有认清我们文化革命工作的对象与立场，说我学习进步差的还远，有的说我是最标准的个人主义者，有的同志还说我对女同志很感兴趣，对男女同志的关系怀着很大偏见。也有的把我优点说出来让大家学习，我在那个生活检讨会上从来没有的大哭出来，承认我的错误，并且发誓改过，扔掉旧包袱，加紧新知识学习，有不明白的地方碰到那个同志就问那个，无形中使我对发问有了兴趣，也不感到开会的烦恼。"},{"type":"paragraph","text":"到今天为止，我参加文工团将要四个月了，这时期里，我认清了今天的文艺工作者，确实是为广大群众服务的文化大军，是照着毛主席文艺方向的大路迈进着。瞧!我们正辅导着这儿千万工人的文娱活动，我们正在帮助学校里排剧打腰鼓，这种自教教人的工作，将不断的催促着我向前走。为了把我的全力献给人民，我要加强政治学习和业务学习。"},{"type":"paragraph","text":"最后，青年团已经在文工团建立了支部了，许多工作学习积极的同志都参加了团，现在，我也有希望做一个青年团员了，真的，在革命的大熔炉里，把废铁也能炼成钢的。"},{"type":"paragraph","text":"十一月十五日在无锡"}]}