{"id":1185427,"date":[{"year":1999,"month":1,"day":12}],"page":"11","source":"本刊","region":"","masthead":"新闻视窗·每日行情","special_issue":"新闻视窗(文汇信息中心)","column":"新闻故事","genre":"文学作品","count":"1591","ytitle":"","mtitle":"赣州500多人猪油中毒","ftitle":"其中24人中毒严重，已有3人不治；毒猪油是从深圳买来的含剧毒有机锡的工业用动物油，主要犯罪嫌疑人已被抓获。吴邦国亲下批示，人命关天须查到底","authors":[],"text":[{"type":"paragraph","text":"本刊综合《人民日报》、《扬子晚报》、《南方周末》报道江西省龙南、定南两县人民在慌乱中迎来了新的一年:误食工业用猪油，到7日为止，两县医院已收治中毒者526人，其中24人中毒严重，3人不治身亡。国务院领导对此事非常重视。1月7日，吴邦国副总理批示:“立即追缴封存这批有毒猪油，防止事态扩大。请深圳查封有毒猪油的生产企业并拘留有关责任人，人命关天，要下决心查到底。”"},{"type":"paragraph","text":"1998年12月21日，江西省龙南县汶龙镇坳北村的村民黄初凡一家三口感到胃痛，想吐又吐不出来，并伴以耳鸣。过了两三天，邻村数十人也表现出同样症状。有些人更为严重，症状为神志不清、哭笑不定、丧失记忆力。12月25日，邻地定南县也传来消息，不少村民食用猪油后中毒，紧接着又传来两人中毒死亡的噩耗，引起全县百姓的恐慌……"},{"type":"paragraph","text":"事故发生后，赣州地委书记张海如当即要求“不惜一切代价抢救中毒者”。龙南县成立了“县处理猪油中毒事故指挥部”，要求全力抢救中毒病人，封存全县的劣质猪油，严控事态蔓延。"},{"type":"paragraph","text":"当晚，两县的有线电视屏幕出现了“紧急通告”，提醒全县消费者不要食用来自广东的桶装猪油；任何经销单位和个人不得销售“三无”(无厂名、无厂址、无合格证)桶装猪油；凡是“三无”桶装猪油一律封存。各乡由书记、乡长负责，带领乡村干部及卫生院、工商所、派出所干部挨家挨户通知，立即停止食用猪油。工商部门会同公安、卫生等部门，对两县市场上的猪油进行了查封。"},{"type":"paragraph","text":"有毒猪油的来源现已基本查清。这批桶装工业猪油是由龙南县一个体户从广东深圳市深安贸易部购进的，共42桶，其中11桶卖给了龙南县个体户，其余31桶在定南县售出。经技术监督局检测，这批猪油本身的酸介严重超标，且是严禁食用的工业用猪油，盛装这批猪油的桶都是已经废弃的农药桶，上面标有各种化学名称，如炸药、杀虫剂等。检测发现，里面存有大量足以致人死命的有机锡等化合物。资料表明，有机锡大都为剧毒。桶内的有机锡已超过标准60倍。有机锡中毒的症状表现为阵发性头疼、头晕，全身性乏力，有恶心呕吐，严重时出现脑水肿，狂躁不安，直至呼吸突然停止而死亡。目前，经积极抢救，大部分中毒者已治愈出院。"},{"type":"paragraph","text":"元月4日，深圳龙岗区成立了追查有毒猪油的工作小组，由公安分局会同区技术监督局、工商局、防疫站等部门人员组成，在全区进行拉网式清查，重点是排查地下“潲水油”加工厂；特别是进行桶装猪油生意的油品贸易部、仓库。全区还出动人员，检查餐馆、饭店、宾馆酒楼、集体食堂、糕点作坊及粮油门市部共约5000间，期间捣毁非法炼油点12个，封存无中文标识的散装猪油150多桶；与此同时，还在区有线电视台滚动播出防止食用有毒猪油的通告。"},{"type":"paragraph","text":"元月7日凌晨1时45分，在深圳福田区的一家宾馆内，警方终于找到了此案的主要犯罪嫌疑人林烈群。接着，此案的另一些嫌疑人也在一天内先后被抓获。至目前，江西警方和深圳警方联手在深圳抓获7名犯罪嫌疑人中的6人，并查封已经转移的1680桶桶装工业猪油，堵住了引发中毒的源头。"},{"type":"paragraph","text":"这次事件中，流入国内的进口工业猪油有5500多桶，目前在深圳已查到2700桶，其他猪油的流向尚待进一步追查。深圳市技术监督局对全市可能使用猪油的场所如集体食堂、糕点房、路边小食店等进行了地毯式清查。不过，深圳市政府仍旧发出通知，严禁将工业用动物油作为食用油出售，严禁用无中文标识、无厂址、厂名的食用油加工食品。并呼吁市民不要购买、食用无合格标识的桶装猪油。"},{"type":"paragraph","text":"据悉，江西省有关部门正在吸取此次事件的教训。把查处劣质猪油、劣质白酒等作为整顿市场秩序的重要内容，并将有关情况向广东省有关部门进行了通报，建议该省加强对个体炼油户的监督、管理，堵住源头，防止新的中毒事件发生。"}]}