{"id":1185409,"date":[{"year":1999,"month":1,"day":12}],"page":"9","source":"","region":"","masthead":"笔会","special_issue":"","column":"","genre":"","count":"1586","ytitle":"","mtitle":"大腕","ftitle":"44.老凤新雏难比翼","authors":["彭名燕"],"text":[{"type":"paragraph","text":"彭名燕"},{"type":"paragraph","text":"四月北京的白天十五六度，晚上只有六七度，暖气停了，穿毛衣都有寒意。这样的天拍洗澡的戏，演员是够遭罪的。曾凡清楚，全是为邓玉婉提前拍他的戏，按计划是七月份拍的，那时怎么洗也不怵了。洗澡的戏是一组长的镜头，要整个儿唱完一首歌，这么冷的天，反反复复可受不了，必须一次完成!"},{"type":"paragraph","text":"导演喊:“各部门做好自己的事，争取一次成功。好，预备……开始!”"},{"type":"paragraph","text":"曾凡的注意力说集中立刻集中，打开水龙头，笑眯眯地钻进水中，边洗边唱着:“我愿做一只小羊，跟在她身旁，我愿她拿着细细的皮鞭不断轻轻打在我的身上……”"},{"type":"paragraph","text":"唱着唱着突然哆嗦起来。导演喊:“停!怎么了?”曾凡语不成句:“水……越来越冷……呃……”万诗兰进厨房一看火灭了，重新开火半天才开头。又重复一次从前的内容。曾凡一句歌没唱完，声音哆嗦，水又冷了。"},{"type":"paragraph","text":"现场乱起来，人们奔向厨房，七手八脚地摆弄开了热水器，没辙，热水器坏了，没戏了。导演急得跳脚:“陈老师，是不是叫曾凡穿衣服，这场戏改天拍?”邓玉婉急插话:“我不行啊，我的时间……”这组镜头的最后是靳艾佳从门缝里塞给李一明一件大浴衣。陈轶夫正说把靳艾佳的镜头切割单拍，曾凡操着冻得嘶哑的声音:“导演，接着拍!把浪费的时间抢回来，我不怕水冷!”万诗兰叫起来:“不行……”她知道丈夫从来没洗过冷水澡。曾凡打开水阀，一头钻进冷水中，用高度的职业道德战胜了肌肤上如冰刀切割的疼痛，堆起笑容:“我愿做一只小羊，跟在她身旁……”反复唱这两句，召唤导演快点开机。导演被感动了，指挥摄像机悄悄地工作着。谁知厨房里出了怪事，那劣质热水器自己突然着了。火苗乱窜。这部热水器最高温度是80度。"},{"type":"paragraph","text":"水越来越烫，滚烫的水打在曾凡的背上，他到底是坚持住了。邢导高兴了:“今天曾凡的表现非常出色，到底是老艺术家，风格就是不一样，大家要学习他对艺术的认真和精益求精!”"},{"type":"paragraph","text":"“下面是厨房的戏，第5个镜头。”导演心情很好，来个小幽默:“请女主角和男主角比翼齐飞双双走戏。”话音没落，曾凡已经站好了位子。"},{"type":"paragraph","text":"邓玉婉对场记说:“我排戏一向是替身走地位的。”陈轶夫差点问:“你拍了几部戏?知道什么是替身吗?”他忍了。邢导说:“好好好，我来代替女主角，我来我来。”"},{"type":"paragraph","text":"导演同曾凡走地位，两人最后的戏是头碰在一起，四目相交，要碰出火来。"},{"type":"paragraph","text":"导演亲自去请女主角:“现在请你实拍。”"},{"type":"paragraph","text":"女主角慢腾腾地起身，走到位子上，不太友好地看一眼对手:“我觉得……曾老师的脸应该化红润些，否则我总找不好自我感觉。”"},{"type":"paragraph","text":"人们都愣了，曾凡尴尬得红了脸，他清楚女主角是嫌自己老。心想我还嫌你丑呢，冒出一句:“你的口红太浓了，剧本上提示，李一明不喜欢太艳的女人。”"},{"type":"paragraph","text":"真是哪壶不开拎哪壶，口红是邓玉婉背着化妆悄悄加红的，电影厂的化妆最忌讳演员悄悄改妆。当着一屋子人，化妆师叫起来:“你自己又加了红吧?不能乱动妆的，动了就不是人物了。”说着用棉纸将邓玉婉的嘴抹淡了，邓玉婉羞愧难当。"},{"type":"paragraph","text":"曾凡哪知道，他又做了一件糊涂事。"},{"type":"paragraph","text":"化妆师给曾凡抹了一点红色，曾凡马上变英俊了些，陈轶夫想，邓玉婉说得可能有道理，曾凡与她比唯一的缺陷是显得老了些。戏是拍完了，演员嘛，生活中有再大的仇，在镜头中该拥抱还得拥抱，该接吻还得接吻。"},{"type":"paragraph","text":"天快亮了，人们从单元门里撤出来了，笨重的摄影用品留在曾凡家。"},{"type":"paragraph","text":"曾凡觉得背上火烧火燎的痛，痛得头重脚轻，眼冒金星，一种不祥之兆慑住了他，跑到卫生间的大镜边掀开后背的衣服查看自己的伤情，才知道他的左背起了一串泡，面积有两个硬币大，他咬着牙给自己上了金霉素眼药膏，悄悄对自己说:“你是男子汉……这算什么?”"},{"type":"paragraph","text":"当晚，曾凡只能趴着睡，像个大青蛙。本来他想利用睡觉时想一想下面怎么同那位女主角小姐打交道，毕竟他们演的是恋人，她又比自己小那么多，何必呢，和和气气对付完算了。他想琢磨一下在这个问题上是应该糊涂还是应该不糊涂?偏偏他脑子转不动了，在老婆打电话的声音中，他“蹭”地就睡着了。"}]}