{"id":1185100,"date":[{"year":1999,"month":1,"day":9}],"page":"11","source":"","region":"","masthead":"社会广角","special_issue":"社会广角(第2期)","column":"一周调查","genre":"","count":"1748","ytitle":"本报记者元旦期间上街探访申城‘白大褂现象’","mtitle":"街头“白大褂”设摊为啥","ftitle":"","authors":["田玲翠"],"text":[{"type":"paragraph","text":"在一条“义诊”或“健康咨询”的横幅下，一群身着“白大褂”的人起劲地向路人推荐某种药品或保健品，这副景象上海人已经司空见惯，而每逢节假日更是达到高潮。这些忙忙碌碌的“白大褂”是医是商、是在为民服务还是在推销商品?"},{"type":"paragraph","text":"元旦佳节，天气又不冷，正是人们逛街购物的好时候，漫步闹市街头，行人摩肩接踵，各商家也不失时机地推出种种促销手段，场面好不热闹。这其中，一些药店、商厦外设立的各种“专家义诊”、“免费健康咨询”摊点旁忙碌着的“白大褂”们，在如潮的人流中又显得格外地“抢眼”。"},{"type":"paragraph","text":"在四川路上的某药店门口，两位穿着“白大褂”的工作人员正忙着向过往行人介绍“××钙”的疗效。她们对着一位带着儿子的年轻妈妈，异常热情地介绍说，这种钙片与其他钙片不一样，“味道很好的，对儿童是十分有效果的，这是从美国拿来的配方，人体吸收率很强的。”边说边向路边扫视，记者刚巧路过，她们又主动向我推荐起来，说“××钙”对成人也是很有帮助的。说着又将扳成小块的钙片不由分说地送到记者的嘴边，一定要记者尝尝这“××钙”的味道有多好。当又一对母女走过店门口，她们又忙着招呼了。那位母亲应付道“已经买过了”，“味道蛮好的是吗?”“白大褂”本想通过这对母女作些“现身说法”，却不料回答让她们失望:“味道不灵，女儿不要吃。”“还可以的噢，吃钙片呀，不好当它巧克力吃。”“白大褂”嘟哝着。"},{"type":"paragraph","text":"如果说记者在四川路见到的“白大褂”还属于散兵游勇的话，那么在南京路上的“白大褂”们则可以算是“集团军”了，而且还具有了一种“规模经营”的效应。"},{"type":"paragraph","text":"在一家大型商店的门口，一排“白大褂”的咨询场面可谓壮观，两排铺着白色台布的桌子旁坐着七八名“医生”。每人面前都放着两瓶深海鱼油和卵磷脂胶囊。新年伊始，他们的工作热情也是高涨的。只见一名“白大褂”正在接待一过路行人的咨询，“高血压患者吃深海鱼油效果是很好的，与卵磷脂合着一起吃效果更加好。我们是医生，不会骗你的，在药店里买两瓶要316元，现在我们咨询，便宜多了，只要216元……”真是和气生财，经这名“白大褂”的热情介绍，那位过路人爽快地表示“身体健康很要紧的，就买两瓶吃吃吧。”工作有了成果，“白大褂”自然很高兴，她马上回头乐滋滋地招呼身后的一名工作人员“再拿两瓶过来。”前者刚刚付好钱站起身，“白大褂”又忙着招呼我“坐下谈谈。”我对她说，我没有高血压，现在也没发现有什么毛病，她关切地问:“那有什么感觉呢?”我说:“就是觉得有些疲劳。”我的话还没说完，“白大褂”没作任何的检查，马上就说:“对呀，那就应该吃点深海鱼油了，这种保健品是可以减缓疲劳的。”说完，她拿出一本小册子来，指着几条红杠杠说，“你看，吃深海鱼油是有好处的，我们是医生，不会骗你的。”记者问道:“那你们是哪家医院的?”此时这名“白大褂”顿了顿才说:“我们都是从各大医院来的，今天是受×××公司之托，来作咨询的。这种深海鱼油效果真的是很好的，两瓶只有216元，可以吃100天，平均一天只需花费2元多。”见记者没有购买的意思，她就忙着招呼又一位过路人了。"},{"type":"paragraph","text":"事也凑巧，在另一摊点，一名“白大褂”对同伴的讲话传入记者的耳畔，“阿拉厂里推销药品时，装备真是齐全，除了桌子和凳子，白大褂、白台布是万万不可少的。有没有大不一样，否则消费者就不相信侬。”"},{"type":"paragraph","text":"逛逛看看，边走边想，记者思忖着:这些身着“白大褂”的人，究竟是正宗的医生呢，还是商店里的营业员，或者干脆就是生产商派出的推销员?若是医生，怎么对询问者不分男女老少，不问体质强弱，也不管什么症状，统统推荐同一种商品，难道医生连“对症下药”、“辨证施治”这些基本常识也不懂?如果是营业员或推销员，那他们打着“义诊”的牌子，岂不又有了欺诈、误导消费者之嫌?也许这些“白大褂”亦医亦商，或是下了岗的医生，或是学过医的营业员，从事的是一种全新的“边缘行当”。但是凡事都得有个规矩，既为“义诊”，就应该与推销的某种商品“脱钩”，而商业促销就不应该打着“专家义诊”、“免费咨询”这一类旗号。否则，让消费者不明就里，花了怨枉钱还一个劲地自认为是在遵照什么“医嘱”呢。"},{"type":"paragraph","text":"本报记者　田玲翠"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\01\\9919110201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>翁广解</FONT><FONT class=imgsm>一月二日下午摄于四川北路、武进路附近街头题照摄影　翁广解</FONT>"}]}