{"id":1185443,"date":[{"year":1999,"month":1,"day":13}],"page":"1","source":"新华社","region":"","masthead":"","special_issue":"","column":"学习各地好经验","genre":"","count":"1543","ytitle":"","mtitle":"创上海之新","ftitle":"黄菊、徐匡迪等先后6次率队赴滇渝粤闽苏浙学习考察，兄弟省市勇于改革的做法和在两个文明建设上取得的成就，使上海干部增强了改进工作的紧迫感，各地的宝贵经验，已作为重要“参照系”被吸纳到全市今年的工作安排中来","authors":["张持坚","谢金虎"],"text":[{"type":"paragraph","text":"新华社上海1月12日电(记者张持坚、谢金虎)　去年一年来，上海市委主要领导先后6次率队赴云南、重庆、广东、福建、江苏和浙江学习考察。兄弟省市一系列勇于改革、积极进取的做法和在两个文明建设上取得的成就，不仅使上海干部大开眼界，也使他们深受触动，大大增强了改进工作的紧迫感。"},{"type":"paragraph","text":"上海近些年经济建设和各方面工作都取得了令世人瞩目的成就。在充分肯定成绩的同时，市委领导清醒地看到，部分干部在成绩面前滋长了沾沾自喜的情绪，缺乏向各地学习的主动性和自觉性。市委领导认为，这种情绪不破除，不仅有碍上海工作水平的提高，也不利于上海更好地为全国经济建设服务。在充分准备的基础上，市委书记黄菊和市长徐匡迪、市人大主任陈铁迪、市政协主席王力平一起，率领各有关方面负责干部到兄弟省市学习考察。"},{"type":"paragraph","text":"尽管现在信息灵通，对各地情况并不陌生，但到实地一看，仍使上海干部吃惊不小，不少地方经济和精神文明建设发展之快，大大出乎意料，而且都有自己鲜明的特色，非常值得学习。通过边看边议，他们在十几个方面找出了与兄弟省市的差距。比如，深圳、厦门、中山等城市高起点地规划以及严格按规划办事的一整套规章制度；珠海、福州等地重视环保和生态建设，舍得投巨资实施大规模环保项目和进行切实有效的环境管理的做法；不少地方高新技术产业发展迅猛，1997年深圳高新技术产业的产值和具有自主知识产权产品的产值占工业总产值的比重都明显高于上海；江苏迅速崛起的一批企业巨人令人刮目，仅规模不大的江阴市就有14家企业的产品的市场占有率名列全国同行第一；浙江一大批小商品打遍全国，不少市场已成为全国甚至亚洲最大的专业市场，等等。"},{"type":"paragraph","text":"考察归来，市领导与各界人士大谈体会和感受。他们认为上海要着重学习和借鉴兄弟省市在加强城市管理，改善生态环境、强化创新机制，促进高新技术产业发展、探索公有制多种实现形式和建立社会主义市场经济运行机制等方面的好经验、好做法。他们反复强调，要把上海建成国际经济、金融、贸易中心，单靠自身力量是不可能实现的，只有超越狭隘的地域观念，突破“自我”小圈子，不断吸纳全国乃至世界资本、人才、技术和有益的经验，才能达到目的，创出上海之新。他们还深有感慨地指出，过去我们比较注重与国际先进水平比，现在发现国内不少地区步子迈得非常大，在一些方面我们已经落后了，上海干部再也不能沾沾自喜了!"},{"type":"paragraph","text":"兄弟省市的宝贵经验，已作为重要“参照系”被吸纳到上海今年的工作安排，中来。工业是上海经济发展的关键。加大依靠科技的力度，大力调整产业结构，切实提高工业经济运行质量，是上海今年经济工作的重头戏。为此，一批科技含量高、市场份额大、经济效益好的产品被排列出来，集中全市力量予以扶植；对一批上海优势不足的产品，有计划、有步骤地予以限制、压缩或者转移。上海工业部门还决定学周边地区的做法，通过深化改革和完善各项服务，放开搞活中小企业，以尽快培育一批“小巨人”。"},{"type":"paragraph","text":"进一步放下架子，敞开门户，像兄弟省市一样搞大市场，让大家共享上海经济环境的优势，是上海确定的今年工作的又一重点。在去年提出有关服务全国政策的基础上，近来有关部门又陆续出台了外地在沪大学毕业生留沪工作不受户口限制、取消限制外地车辆进上海的规定等措施。"},{"type":"paragraph","text":"在兄弟省市经验的启发下，上海科技、环保、旅游、规划、城市交通管理等部门，都修订了今年的工作计划。"},{"type":"paragraph","text":"上海市民对市领导到外地取经，用外地经验来改进上海工作的做法纷纷给予好评，他们通过各种渠道发表意见，希望博采众长，把上海的事情办得更好。"}]}