{"id":1185002,"date":[{"year":1999,"month":1,"day":9}],"page":"1","source":"","region":"","masthead":"","special_issue":"","column":"通讯","genre":"通讯","count":"2820","ytitle":"","mtitle":"一曲奉献之歌","ftitle":"——声乐教育家正品素追记","authors":["凌云"],"text":[{"type":"paragraph","text":"满头银霜的王品素教授在1998年深冬的一个早晨，恋恋不舍地合上了慈祥的眼睛。"},{"type":"paragraph","text":"消息传开，才丹卓玛——这位新中国第一代卓有成就的藏族歌唱家正陪爱人在成都治病。她以最快的速度飞到了上海，最后一次看望比妈妈还亲的老师。这一刻，离她第一次踏进王老师家正好是40年。"},{"type":"paragraph","text":"苗族歌唱家何纪光、满族歌唱家佟成杰、藏族歌唱家宗庸卓玛、汉族歌唱家牛宝林……学生们从天南海北赶来告别恩师，用他们共同谱写的一曲《敬爱的王品素》，向老师表达最后的敬意和深深的怀念。"},{"type":"paragraph","text":"51年的漫长岁月，不论社会环境如何变化，王品素始终深爱着她的学生们，把她的智慧、才华和爱心无私地奉献给了中国的音乐教育事业。在没有任何先例可循的情况下，她开始探索民族声乐教学的新路，先后培养了22个民族几十位歌唱家。直到今天，有中国特色、符合中国人民审美习惯、又吸收了世界各国科学歌唱技法的“中国声乐学派”，已经成为世界歌坛一支不可小觑的力量。"},{"type":"paragraph","text":"这位有着近60年党龄的音乐教育家，用她的一生谱写了一曲动人的奉献之歌。这里，拾取她人生长河的几块碎片、一束细浪。也许它们说不上多么辉煌，却折射着一个高尚灵魂的温暖光辉……"},{"type":"paragraph","text":"几张藏戏老唱片，开始了中国声乐学派的探索"},{"type":"paragraph","text":"1958年，国家民委、文化部委托上音开办了一个“民族班”，专收少数民族学生。而在此前，刚刚有一个维吾尔族学生在上音用单一的美声方法训练失败的先例。少数民族学生怎么教?谁的心里也没底。"},{"type":"paragraph","text":"有一天，王品素正在读上音附小的女儿屈晓丹发现，妈妈不知从哪个旧货摊上“淘”来几张藏戏老唱片，用家里那个手摇老唱机“吱吱哑哑”地放，边放还边跟着学说藏语。一连好些日子，好像着了魔似的。"},{"type":"paragraph","text":"一天中午，上音的食堂里来了个胖乎乎的藏族姑娘。有几个调皮的同学起哄，怂恿她唱个歌，她真的大大方方亮开了歌喉。那高亢的嗓音、飘逸的奇异风格，把整个食堂都“震”了。屈晓丹也听到了这歌声。回到家，她还把这事当成新闻讲给妈妈听。妈妈却只是笑笑。"},{"type":"paragraph","text":"没想到几天以后，这个有一副好嗓子的藏族姑娘却出现在屈晓丹的家里。屈晓丹这才知道，民族班将由妈妈执教，来的就是妈妈的大弟子才旦卓玛。而妈妈听藏戏，就是为了琢磨出一套针对少数民族特点、又能融人美声唱法科学原理的训练方法。"},{"type":"paragraph","text":"后来，王品素教给才旦几段不同的藏语练声曲，既保持才旦声音的宽和亮，又引导她的气息运用。渐渐地，才旦单纯用本嗓、“唱不长”的缺点改掉了；王品素的民族声乐教学，也成功地迈开了第一步。"},{"type":"paragraph","text":"王品素常说:“我不相信世界上有做不成的事。”音乐事业的需要，使她一次次地知难而进，从不考虑个人的声誉、风险等等。有个藏族学生，入学前已经有点学“僵”掉了，纠正起来很累。许多人劝她:在这个时候插进去教，不一定能有好的成绩，万一教得不好，不仅影响教学声誉、还可能得罪人。王品素也经过了一番思想斗争。最后她下了决心:学生的前途比什么都重要!经过长时间“对症下药”，这个学生如今已是著名的歌唱家，还当选为全国人大代表。"},{"type":"paragraph","text":"有22个民族的学生，王品素就学习了22种语言和音乐文化传统，再把它与科学的美声训练方法结合起来。所以，她的学生“成功率”特别高，三分之二的学生如今都已成为各民族、各地区的著名歌唱家。"},{"type":"paragraph","text":"用无私的关爱，让学生体会祖国大家庭温暖王品素夫妇只有一个孩子，在上海也没有什么亲戚。可是女儿从小没感到过孤单，因为家里总有那么多“叔叔阿姨”、“哥哥姐姐”。"},{"type":"paragraph","text":"每到春节，是王家最热闹的时候。别人家年夜饭吃一回，她家却要吃几遍。初一过西藏年，初二过新疆年，初三做西南少数民族的饭菜，初四包饺子请北方学生……少数民族学生的家都离得远，可在王品素家却找到了回家的感觉。有一次，家里竟来了40多个学生和亲友，饭桌坐不下了，干脆把床拆了，摆开了“流水席”。如今，王家的食谱非常广:西藏的酥油茶、糌粑，新疆的奶茶、羊肉抓饭、揪面片、西南的湘菜、黔菜、川菜……都能很地道地做上几样。"},{"type":"paragraph","text":"许多学生都说:“老师家最温暖，老师就像妈妈一样。”有一年冬天，两个撒尼族的学生初到上海时，只穿了一身单薄的民族服装，根本没有过冬衣物。她就把家里的毛衣、绒衣、棉被等给了她们，连才上中学的独生女儿身上的大衣也让了出来。这一冬，女儿白天上学在棉衣外套上三四件罩衫御寒，晚上盖的是棉胎，不免“怨恨”起妈妈的“偏心”。王品素温和而深情地对女儿说:“你在妈妈身边，这些哥哥姐姐的父母却在远方牵挂着他们。妈妈要让他们的父母放心，远行的孩子依旧生活在祖国温暖的大家庭中。”"},{"type":"paragraph","text":"《敬爱的王品素》"},{"type":"paragraph","text":"几十年来，社会环境变了，王品素却一如既往，不仅关心着学生的学业，更关注着学生的人生道路。"},{"type":"paragraph","text":"20多年前，才旦卓玛在北京拍摄《东方红》时，有不少人劝她留下。她也有点拿不定主意，就找王老师商量。王品素语重心长地说:“西藏的水土养育了你，也是你艺术上的根。北京虽好，但离开了高原，你会吸收不到养份的。”从此，才旦扎根高原数十年，成为少数民族歌唱家的杰出代表。"},{"type":"paragraph","text":"近年来，人们的“经济观念”增强了，许多著名的声乐老师教学生都收入不菲。以王品素在声乐界的地位和影响，早就有资格“先富起来”。然而她家里至今显得十分简朴，家用电器都还是80年代初的式样。她收学生，唯一的标准就是艺术潜质。山西的牛宝林当年与王品素素不相识，只是慕名写了一封信给她，介绍了自己的情况，希望投师学习。没过几天他就收到了王老师的回信约他面谈。于是就在这一年夏天，他提着几瓶老陈醋敲开了王品素的家门。还有一个学生更有意思:千里迢迢前来投师，却只知道王品素的大概长相，于是不敢闯上门去。在上音门外转了好几天，终于“逮”住了下班回家的王老师。现在，他们都已在各自的艺术道路上卓有成就。她一生中最后一个弟子，还是个正在上海打工的外地青年。"},{"type":"paragraph","text":"去年3月，75岁的王品素身体越来越差，已经先后多次中风。考虑到她的健康状况，家人瞒着她和学校商量，不再安排她带学生。她生气了，“质问”家人“有什么权力不让我教书?”结果，不教科班生，她又带起了业余学生。直到住院的前一天，她还在上课。"},{"type":"paragraph","text":"生了病，她还是牵挂着学生。住院前，学生曹燕珍来看老师，唱了6首老歌给她听。她弹钢琴的手指已经不听使唤了，可是唱词、旋律的每一点细微出入都分辨得清清楚楚。住院后期，她常常陷入半昏迷状态。赵勇、杨学进两位少数民族歌唱家来看她，每人都唱了几首歌想让她高兴高兴。听到歌声，她忽然奇迹般清醒过来，还指点赵勇“要打开，声音要往后。”"},{"type":"paragraph","text":"她悄悄走了，带着对民族声乐教育事业的无比眷恋和对各族学生的深情关爱，以一种最本色的方式谱成了人生这一曲长歌。最后送别她的那首《敬爱的王品素》，本是她教学45周年纪念活动时，由何纪光提议、大家一起填词、谱曲的，凝聚了一份至真、至纯的师生情。王老师走了，大家又一致倡议把这首歌放慢节奏，在告别仪式上使用，以代替一般人使用的哀乐。学生们知道，音乐，就是对老师最好的纪念。"},{"type":"paragraph","text":"本报记者　凌云"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\01\\9919011001.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>右图为桃李满天下的王品素在其从事教学45周年纪念会上，手捧鲜花充满了喜悦。</FONT>"}]}