{"id":1185573,"date":[{"year":1999,"month":1,"day":13}],"page":"11","source":"","region":"","masthead":"经济观察·国际版·每日行情","special_issue":"经济观察·国际版(第2期)","column":"主题新闻","genre":"","count":"1325","ytitle":"","mtitle":"国际电信市场“坚冰”已破","ftitle":"中国电信业开放可借鉴什么","authors":["阿明"],"text":[{"type":"paragraph","text":"上月，澳大利亚竞争消费者协会要求澳大利亚国际电讯公司，允许竞争者直接联入它的地区电话网，这被认为是澳大利亚向电信垄断开刀的重要一步棋。与此同时，日本和韩国政府分别宣布出售手中掌握的日本电信电话株式会社和韩国电信的部分股份。新年元旦，在我国的香港特别行政区，长期垄断的国际电话市场宣布开放，香港电讯不再独步天下。"},{"type":"paragraph","text":"在国际电信市场上，一场“反垄断”的热潮正在掀起。同样，有人把1998年称作国内电信市场开放呼声最高的一年，信息产业部最近透露了今年将对中国电信进行改革的基本思路。那么，从国际电信市场的开放中，我们可以吸取什么经验和教训呢?"},{"type":"paragraph","text":"开放热潮"},{"type":"paragraph","text":"发达国家的通信业引入竞争机制，通常是从国内开始的。以美国为例，1969年，首先开放了州际专用通信网市场。随后在1977—1978年，将国际和国内长途通信业务市场放开。80年代后期，本地电话业务市场的“壁垒”也宣告被攻破。1996年2月通过的新电信法规定美国通信业从垄断性行业变为竞争性行业。"},{"type":"paragraph","text":"在西欧，英国于1981年通过新电信法，将竞争机制引入本国市场。其他国家则是在1990年前后，开放或者部分开放国内电信市场。1993年，欧盟决定，从1996年1月1日起在各成员国之间互相开放电信市场，到1998年1月1日，则向全世界开放。而在1997年3月，世界贸易组织达成了有关电信市场开放的全球性协议。从此，国际电信业的竞争潮开始愈演愈烈。"},{"type":"paragraph","text":"方法各异"},{"type":"paragraph","text":"在具体做法上，各国不尽相同，主要有横切、竖切以及横切竖切结合等几种。比如:首先开放利润高或者拥有新业务的部门，像国内国际长途电话业务、移动电话和寻呼机业务等，这属于竖切。而美国司法部对著名的美国电报电话公司进行的改革，就是横切。把美国电报电话公司分解为一家长话公司和7家地区性电话公司。此后，长话业务放开，但那几家地区性电话公司仍然在实行地方性垄断。"},{"type":"paragraph","text":"用户得益"},{"type":"paragraph","text":"电信市场开放之后，最大的得益者就是用户。在国外，目前无论是国内国际长途电话的使用费用，还是移动通信、网络通信的费用都比开放前大大降低。在美国，国际长途的费用已经降到了几十美分一分钟，而且这个价格还在下降。在欧洲许多国家，如果你想买移动电话，很多公司都会免费送你入网手机。在我国香港，元旦刚过，香港电讯宣布大幅降低国际电话通话费用，还独一无二地推出国际电话不满6秒免费的措施，避免用户因误拨号码或者对方录音电话启动而损失话费。与此同时，竞争使得各大电信公司对用户的服务也大大改善。没有良好的服务，就意味着用户的流失，如今谁都懂得这个道理。"},{"type":"paragraph","text":"众望所归"},{"type":"paragraph","text":"在我国，去年是电信开放呼声最高的一年。诸如:电话初装费是否合理、长途电话以分钟计费是否公平、移动电话是否应该单向收费、上网收费是否过于昂贵、电信服务能否放下“朝南坐”的架子等问题已被一提再提。"},{"type":"paragraph","text":"但打破经年的“坚冰”并非一夕之功，尽管有关方面正在酝酿改革方案，但中国电信业真正走向开放的步履似乎依然沉重。这其中有历史的原因、有国情的原因，也有观念上和经济上的原因，等等。然而，中国的老百姓却希望早日享受到优质、廉价、先进的电信服务。随着“入关”的临近，中国电信开放市场应是众望所归。"},{"type":"paragraph","text":"阿明"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\01\\991d110201.JPG\">"}]}