{"id":1185633,"date":[{"year":1999,"month":1,"day":14}],"page":"4","source":"本报","region":"巴黎","masthead":"国际新闻","special_issue":"","column":"专题报道","genre":"","count":"1251","ytitle":"欧洲议会和媒体讨伐贪官","mtitle":"欧盟委员会受弹劾威胁","ftitle":"","authors":["王双泉"],"text":[{"type":"paragraph","text":"按照《马斯特里赫特条约》规定，对欧盟委员会委员的弹劾，要有超过半数议员同意才能生效，而对欧盟委员会的弹劾必须有超过三分之二的议员同意才算有效。如果14日的“不信任案”得以通过，以桑特为首的本届欧盟委员会就将集体辞职。但这种可能性不会很大，因为社会党和基民党党团支持欧盟委员会。至于克勒松和马林是否会受议会弹劾，则难以确定。"},{"type":"paragraph","text":"最近几天，欧洲议会在斯特拉斯堡举行全会，其中一项重要内容就是向欧盟高层官员的营私舞弊行为“开火”。而且，这次不再是放空炮，因为已经有欧洲议员党团发起弹劾案，以这一高压方式向欧盟委员会讨说法。"},{"type":"paragraph","text":"几个月来，欧洲新闻媒体不断披露，欧盟委员会内部有“贪官”利用职权，进行营私舞弊的“不良勾当”。有调查显示，在欧盟“援助地中海国家”的项目中，几名欧盟主管官员利用开发项目，从中渔利。在欧盟一些“人道救援”项目执行中，也发现官员利用职权，将项目派发给亲朋好友的公司执行。在欧洲议会议员和新闻媒体的压力下，欧盟委员会主席桑特曾经指定专门小组进行核查，结果几乎所有指控都完全或基本属实。"},{"type":"paragraph","text":"对此，欧盟委员会也采取了一些措施，一方面对有些指控加快进行立案调查，另一方面多名欧盟主管官员已经被解职或被停职。但欧洲议会和新闻媒体依然不罢休，因为两个被“点名”的委员会“高层贪官”——法国前社会党政府总理克勒松夫人以及西班牙籍的马林仍然在位。"},{"type":"paragraph","text":"这次欧洲议会开会前夕，欧盟的一份内部报告又起到火上浇油的作用。欧盟财务监察处的官员布依特伦，接受上级指示对有关指控进行调查，结果查出很多“令人极度不安”的事实。在提交相关报告之时，他提请上级领导给予重视，但却没有得到任何这方面的反馈。去年年底之际，他将这份报告捅给了欧洲议会中的绿党党团。这一“泄密”行为使得桑特等人大为光火，以“违反内部规章”将布氏停职；也使得有关议员团体摆出前所未有的架式，以弹劾欧盟委员会相威胁，一定要求执委会对有关案情有个说法和交待。"},{"type":"paragraph","text":"11日欧洲议会开幕时，桑特带领委员会全体成员出席，“认真听取”欧洲议会的各方“意见”。随后，他在讲话中宣布了八点内部整改措施，其中包括严明官员行动准则，增加财务透明度，完善招聘及晋升制度，并且决定设立由欧盟、欧洲议会、欧盟部长理事会等多方举荐的“智贤委员会”，专门监督欧盟的财政管理。"},{"type":"paragraph","text":"对欧盟委员会的弹劾案将在14日付诸表决，但一般认为，由于桑特的姿态以及一些幕后的磋商已初见成效，所以弹劾投票可能只是一次“黄牌警告”，但欧洲议会方面仍然要求对前述两个“高官”做出相应处理。目前正在担任欧盟轮值主席国的德国，也在会外加紧息事宁人的斡旋工作。德国总理施罗德11日在欧洲议会讲话时说，“我们需要一个稳定的、能够正常运作的欧盟委员会”，因此需要“向前看”，“切不可让欧洲发动机陷入瘫痪”。舆论认为，施罗德的这番话，无疑对欧盟委员会起到“化解危机”的作用。"},{"type":"paragraph","text":"本报驻巴黎记者王双泉"},{"type":"paragraph","text":"(本报巴黎1月13日电)"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\01\\991e040601.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>左上图为桑特(右)12日抵达斯特拉斯堡。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\01\\991e040602.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>上图为布依特伦。</FONT>"}]}