{"id":1185414,"date":[{"year":1999,"month":1,"day":12}],"page":"10","source":"","region":"","masthead":"文汇财经·投资新闻·每日行情","special_issue":"文汇财经","column":"","genre":"","count":"2593","ytitle":"","mtitle":"中国投资人应当关注的十大问题","ftitle":"","authors":["余南平","万钧","朱光明"],"text":[{"type":"paragraph","text":"本报通讯　员　余南平"},{"type":"paragraph","text":"本报记者　万钧　朱光明"},{"type":"paragraph","text":"一证券法实施事关重大"},{"type":"paragraph","text":"对于中国的证券投资人而言，今年7月1日《证券法》正式付诸实施无疑是一个值得认真观察的重点问题。事实上，关于信息披露等一系列证券法所涉及的内容，现在已经在逐步开始实施(亏损公司提早公告即为一例)。我们不仅要考察这一法规的条文，更要领悟其操作意义，同时也要密切观察它与《刑法》的衔接问题。在一个纯净度更高的市场内，处处依法办事，依法思考问题，在法有明文规定和法无明文规定之间作认真观察，才是投资致胜之道。"},{"type":"paragraph","text":"二通货紧缩能否遏制"},{"type":"paragraph","text":"1998年中国市场物价继续在低位运行，市场物价水平持续低于上年同期水平，全年商品零售价格同比下降2.6%，居民消费价格比上年下降0.8%。通货紧缩的情况已比较明显，其直接影响是消费疲软(98年全年零售总额仅增长6.8%)，而企业的运行效益普遍下滑，从而影响了投资人的投资预期。"},{"type":"paragraph","text":"所以，今年通货紧缩的局面能否得到遏制对投资人而言可谓至关重要，须重点观察的是:商品零售价格的同比和月环比水平；社会消费品零售增长变动情况；在消费信贷等刺激有效需求的一系列举动出台后，住宅、汽车等能否成为新的消费增长点，这几个方面都会对投资市场产生影响。"},{"type":"paragraph","text":"三国企改革打“攻坚战”"},{"type":"paragraph","text":"1999年，党中央、国务院十分重视的国企改革解困进入了关键一年，可以说也是实施“攻坚战”的一年。"},{"type":"paragraph","text":"由于国企亏损面仍居高不下，国企职工下岗增加，为夺取“攻坚”胜利，国家将推出一系列更有力度的配套政策，且会使出“新招”。除了扶持优势企业，以强带弱外，真正以市场为导向，实行资源、技术、人力、资金优势组合的强强联合，很可能成为重头戏。此外，对于困难中的国企，给予信贷资金和职工社会保障上的支持，也是情理之中的事。"},{"type":"paragraph","text":"“攻坚战”将使多少国企唱响“翻身道情”，投资人不能忽视。"},{"type":"paragraph","text":"四看国际金融环境冷暖"},{"type":"paragraph","text":"进入99年后，摆在投资人面前的难题是全球性通货紧缩，基础原材料价格下跌及私人消费不足。尽管美国98年取得3.6%的良性增长，但其持续发展动力减退的迹象也甚为明显。欧元的诞生虽然给欧盟经济提升竞争力打下了基础，但欧元区国家98年2.8%的增长率99年似乎难以达到。另外日本经济复苏并非想象中指日可待，而拉美、俄罗斯经济衰退似已初现端倪，99年华尔街高位股市何去何从?美元是否会大幅动荡?金融风暴后的亚洲经济如何调整?悬而未决的国际金融环境将对中国投资市场产生微妙的影响。"},{"type":"paragraph","text":"五投资力量怎样转换"},{"type":"paragraph","text":"1998年，6家新基金投入运营，从而揭开了中国证券市场投资力量转换的序幕，1999年这一转换的进程将更趋明朗化。"},{"type":"paragraph","text":"中国证券投资市场历来以中小散户资金为主，在证券法和其他法规渐次登台之后，银行违规资金、国企资金、乔装成散户的法人资金已被明令排除在证券市场之外，这就必然会产生一个投资力量的转换问题。而整个市场发展到一定规模之后，也必然会涉及到新的投资资金的介入。民营集团的资金如何进入证券市场?保险基金会不会在有关法规的允诺下涉足证券市场?新基金的发行速度和设立方式会不会有变化?这些都足以影响证券投资市场的走向。"},{"type":"paragraph","text":"六关注股票国债发行"},{"type":"paragraph","text":"虽然眼下对股票发行额度的提及已经很少，但97年300亿新股发行额度仅使用了一小部分总是一个事实，2000多亿资金在一级市场“乐不思蜀”也是一个事实。"},{"type":"paragraph","text":"1999年一级市场的扩容，是继续按照均衡的方法进行，还是“停停发发”?一级市场发行方式到底是不是有所变动?这些因素均会对证券市场产生影响。"},{"type":"paragraph","text":"98年财政部对内发行人民币国债6383.6亿，不仅比97年增长54%，同时也创下了新中国成立后发行国债之最。财政部刚刚披露’99年国债(不计特别、专项国债)发行规模为3100余亿元，国债的发行不仅一头连着财政政策，而另一头也紧连证券市场，投资者应当密切关注其发行节奏。"},{"type":"paragraph","text":"七第二板市场进展如何"},{"type":"paragraph","text":"第二板市场在知识经济及企业模式创新的双重催生中渐被投资者所知晓，为了巩固国际金融中心地位，香港第二板市场已在紧锣密鼓运行中，第二板市场上市规则正在制定，这些举措有利于香港金融服务全面化。目前可以肯定，上市企业的小型化与高科技含量将是第二板上市的主要模式。从国内来看，现已成立了中国第二板市场筹备组，从制订的纲领性文件来看，高新技术企业将是第二板市场主体，第二板市场的开拓将为那些“极具市场开发前景但缺乏资金的各类所有制高科技企业提供良好的发展机遇及资本运作空间”，从而也对中国证券市场的结构带来至关重要的影响。八金融机构清理整顿"},{"type":"paragraph","text":"随着广东广信的破产清算，相当一部分证券商资产、盈利不实的披露，表明金融机构清理整顿的步伐开始走向深入。整顿的目标已经非常明确:银行与证券业彻底分离，银行资金不允许违规进入证券领域；证券经纪和自营分离，客户保证金不允许挪用而分离至有关商业银行；信托业大规模地撤并，资不抵债的要破产；而本身需拥有5亿元以上注册资本金的证券机构方被允许参与证券二级市场。"},{"type":"paragraph","text":"所有这些措施的深化，不可避免地会对投资市场产生影响，在“执法如山”与“灵活应对”之间，市场会受到“冷”和“暖”两方面的影响，从而形成其特殊的波动节奏。投资人看待此问题时，应当避免“一刀切”的方式。"},{"type":"paragraph","text":"九一个“税”字影响颇大"},{"type":"paragraph","text":"税是财政的基础，在收支平衡关系上税收直接影响到了财政对宏观经济的调控能力。98年在十分困难的情况下，税务系统完成了增收1000亿的“军令状”。从现实情况看我国财政税收近些年占GDP比例下滑局面虽有改观，但迹象不明显，一方面企业希望通过各种形式减税来减轻负担，而另一方面财政支出大于财政收入情况依然延续，因此99年开立新税种时将对企业不合理收费作重点清理，在费改税的过程中如果能做到国家与企业双赢将是最好的选择。证券市场印花税始终是关注的焦点，而企业所得税的统一可能也会使部分上市公司失去较多优惠，因此，一个“税”字对中国投资市场影响甚大。"},{"type":"paragraph","text":"十世贸谈判仍需关心"},{"type":"paragraph","text":"面对全球经济一体化浪潮，加入WTO对于中国显然利大于弊。因此99年中国依然会加快世贸谈判进程，并有步骤地开放市场。据悉，今年中国将降低3大商品1014个税目进口关税税率，这对中国企业来说既提供了良好的发展机遇，同时对国内相当一部分企业尤其是保护产业在短期内构成了一定压力。国内相当一部分上市公司，尚不具备国际竞争能力，市场的开放多少会影响其业绩，从而在投资市场有所体现。"}]}