{"id":1185063,"date":[{"year":1999,"month":1,"day":9}],"page":"5","source":"本刊,羊城晚报,扬子晚报","region":"","masthead":"新闻视窗","special_issue":"新闻视窗(文汇信息中心)","column":"新闻故事","genre":"文学作品","count":"1720","ytitle":"","mtitle":"綦江“彩虹桥”坍塌惊魂记","ftitle":"正在桥上的50多人落水，已证实27人死亡。目击者称当时情景与“泰坦尼克”号撞冰山沉没如出一辙。已被定性为工程质量严重责任事故","authors":[],"text":[{"type":"paragraph","text":"本刊综合羊城晚报、扬子晚报报道1999年1月4日下午6时50分，綦江人民曾经引以自豪的“彩虹桥”“轰”一声整体坍塌人綦河。灾难造成的损失触目惊心:5日下午5时40分官方统计的数字，已确定死亡24人，伤14人；1月7日，打捞人员又从綦江捞起三具尸体，彩虹桥倒塌事件至此已证实有27人死亡，但仍有一些落水者下落不明。"},{"type":"paragraph","text":"綦江“彩虹桥”曾是綦江人引为自豪的标志性建筑，它是一座连接綦江东西城区的漂亮的步行桥，长102米、宽10.5米，为中承式混合结构拱形桥，上部是拱形钢弦结构，桥面为钢筋混凝土结构，一桥飞架綦河，形似彩虹。该桥投资600余万元，于1996年2月建成投入使用。"},{"type":"paragraph","text":"灾难发生时，彩虹桥上约有50多人，有摆地摊的、有算命的、有刚放学的学生、有过路的行人、还有一队正列队通过的武警战士……"},{"type":"paragraph","text":"究竟有多少人从桥上掉入江中，至今仍没有准确的统计数字。目前，河岸边架起了聚光灯，便于夜间搜寻失踪者。同时，綦江下游水闸已排放出大量河水，使桥梁倒塌处一段的水位降低。据介绍，由于事故发生时的落水者有许多被水泥板块压在水下，估计失踪者难逃大劫。"},{"type":"paragraph","text":"第一个向110报警的是在彩虹桥东岸开小店的陈廷银。她说:“我看了时间是6点50分，我在自家小店卖东西，正好看见桥拱塌下去，好吓人啊!”武警战士白京雷在医院的病床上回忆说:“我们23名战士训练完过桥返营，上桥时，已经改为慢步行走。大约离西岸50米，桥便塌了。当时桥面上除了战士至少有30多人。"},{"type":"paragraph","text":"彭继军是位“落伍”的英雄。当队伍上桥时，他的鞋带松了，便停下来系鞋带。抬起头来时，不幸已经发生了。他转身跑到江边，扑进了冰凉的河水，先救起战友刘爱兵、白京雷，又转身救起3名老百姓。"},{"type":"paragraph","text":"出租车司机罗昭熊是第一个赶赴现，场运伤员的司机。他说:“大约差5分钟，我从西城经綦江大桥驶向东城。綦江大桥离彩虹桥大约300米。我听到一声巨响后，回头一看，彩虹桥垮了。中间断裂，有一道强光，随即西城一端先下沉，接着东城一端坠下。当时我拒绝了其他客人，连忙赶去救人。”"},{"type":"paragraph","text":"县劳动局46岁的赵世华丢下饭碗“呼”地冲出家门，跳入冰冷的江水，游向落水者。县公安局民警马东川跑步赶到河边，跳上小船就朝河心划去救人。在冰冷江面救捞上1个落水小孩的马东川，觉得当时的情景跟“泰坦尼克号”撞上冰山沉没后的情景如出一辙。艺园广告公司的杨勋强是踉跄着冲下断桥的，抢救水泥板下压着6个惨叫的人。一个民工跳入河水中一连救起了5名坠河者。綦江县委宣传部张健部长在现场接受记者采访时激动不已:许多救人英雄在救人后就悄然离去了，根本没有留下姓名线索。"},{"type":"paragraph","text":"事发后，綦江县成立了3个现场指挥急救中心，现场急救抢救小组及门诊、住院急救抢救小组8个，将伤员以最快的速度送入临床科室抢救。"},{"type":"paragraph","text":"正在北京开会的重庆市市委书记张德邻、市长蒲海清当晚就打电话回来指示，一定要搞好抢救和善后工作。市委副书记王鸿举连夜赶赴抢救现场，并在抢救现场连夜召开紧急会议，部署了一系列抢救措施。"},{"type":"paragraph","text":"目前善后处理工作正在紧张进行中。由国家建设部有关专家组成的事故专查组也在紧张取证，至今对事故原因仍未有定论。事故处理指挥部的一位负责人认为，本次事故是桥梁本身的“自然断裂”，暂时没有证据证明是人为因素造成的。他强调不管是什么原因，一俟查清，都应向人民群众有个明明白白的交待。"},{"type":"paragraph","text":"重庆市的垮塌事故1月之内已发生了三起:去年12月16日云阳县永安石拱桥垮塌，数人死亡；12月19日沙坪坝龙泉公路工程也发生了模板失稳垮塌事故，导致了1998年度重庆市政府为民办实事的目标工程唯一一件未能按期完成。去年还发生了多起阳台垮塌事故。重庆市人民政府为此向全市发出紧急通知，要求:从即日起，各级人民政府要立即开展一次以查思想、查管理、查隐患为重点的工程建设质量大检查。检查范围包括所有在建工程和已竣工投入使用的桥梁、人行天桥、隧道、地下通道。痛定思痛，亡羊补牢。(据最新消息:“彩虹桥”事故已被定性为工程质量严重责任事故。)"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\01\\9919051201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>尚未垮塌的彩虹桥，美丽如彩虹。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\01\\9919051202.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>垮塌的彩虹桥现场，惨不忍睹。</FONT>"}]}