{"id":1185948,"date":[{"year":1999,"month":1,"day":16}],"page":"8","source":"","region":"","masthead":"学林","special_issue":"百家争鸣,学林(第580期)","column":"“李约瑟难题”研究","genre":"","count":"3476","ytitle":"","mtitle":"有感于“李约瑟”难题的争论","ftitle":"","authors":["沈铭贤"],"text":[{"type":"paragraph","text":"沈铭贤"},{"type":"paragraph","text":"▲科学史和科学哲学界公认古代有科学。不能机械地套用近代科学的标准。"},{"type":"paragraph","text":"▲如实地承认中国古代有科学，是一种历史的态度，也是一种宽容的态度。"},{"type":"paragraph","text":"▲努力用事实和理性来防止热爱成为一种遮蔽，不能盲目地“自傲自喜”。"},{"type":"paragraph","text":"“李约瑟难题”是李约瑟博士在研究中国科学技术史过程中提出来的。实际上，它包含两个问题:1、为什么从公元前1世纪到公元15世纪之间，人类自然知识应用于人的实际需要方面，中国文明比西方文明有效得多?2、为什么近代科学只在欧洲文明中发展，而未在中国(或印度)文明中成长?显然，这两个问题密切相关，具有内在的联系。前一问题是前提、基础，它不成立，后一问题便无的放矢；而后一问题又是前一问题的深化和发展。因此，两者也可以简化为一个问题:“既然能有这么多早期科技成就，为什么中国没有近代科学呢?”"},{"type":"paragraph","text":"提出这一“难题”，正显示李约瑟的大家风范，表明他不止是出色的科学史家，而且还是深刻的思想家。他并不满足于史料的爬梳考证，还力图揭示具有普遍意义的规律性的知识。因此，“李约瑟难题”受到学术界的高度重视和评价，它已经成为科学史、科学哲学的通用术语。"},{"type":"paragraph","text":"然而，近几年来“李约瑟难题”似乎正面临“危机”，各种各样批评的乃至否定的浪潮向它袭来。有的人认为它存在内在的逻辑矛盾，可谓先天不足；有的人主张对它重新加以表述，使之精确化，例如表述为中国古代的技术一度领先世界，为什么近代落后了；有的人指出早在李约瑟之前就有中国学者提出过类似问题，应该“正名”；有的人更加干脆，宣称它是“伪问题”，根本不值一顾，毫无研究价值。"},{"type":"paragraph","text":"有关“难题”的种种不同看法，关键的一点乃基于对中国古代有没有科学存在不同看法。为什么要把“难题”修正为限制在古代技术的范围之内?因为中国古代无科学。为什么“难题”是“伪问题”?也因为中国古代无科学。因此，这是一个不能不加以认真辨明的问题。而要辨明这一问题，又不能不厘清科学、近代科学、古代科学等概念。众所周知，科学是当今使用频率最高的词之一。仅就自然科学而言，通常指认识自然的知识体系，不仅要判明、发现自然现象、事实，而且要上升为具有普遍意义的抽象知识，能够经受实验的检验。近代科学比较明确，指16、17世纪在欧洲兴起的自然科学，其基本特征是数学方法与实验方法的结合。在不太严格的意义上，科学与近代科学这两个术语是通用的，一般不加区别。古代科学指近代科学产生前古代各民族、各国家在认识自然方面所取得的成果。科学史和科学哲学界(尤其是社会历史学派兴起之后)公认古代有科学，并且不能机械地套用近代科学的标准来衡量古代科学。"},{"type":"paragraph","text":"那么，中国古代有没有科学呢?对此，或许在如下两个问题上能够达成共识或歧见较少。"},{"type":"paragraph","text":"第一，中国古代没有近代科学。这可能是一个滑稽可笑的命题，但由于一些人屡屡用近代科学的标准来套中国古代科学，作出中国古代无科学的结论、因而我不得不用这种有悖于逻辑的表述方式，以示强调。"},{"type":"paragraph","text":"应该说，李约瑟对此是有清醒认识和明确论述的。作为长期受西方教育并在自然科学上取得卓著成就的英国皇家学会院士，他不可能不对近代科学的特征和方法有深刻的理解和把握。他明确指出:“当我们说近代科学只是在西欧文艺复兴时期的伽利略时代才发展起来的时候，我想，我们指的是唯独在那里才发展出了诸如把数学化的假说应用于自然界、充分理解和使用实验方法、区分主要性质和次要性质以及系统积累公开发表的科学资料等近代科学结构的根本基础。”同时，作为中国科学技术史的杰出研究者，他也不可能不深刻认识中国古代科学与近代科学之间的区别。早在1954年出版的《中国科学技术史》第1卷中，他就说:“中国的科学为什么持续停留在经验阶段，并且只有原始型或中古型的理论?”"},{"type":"paragraph","text":"因此，中国古代无近代科学并不能动摇也不能否定“李约瑟难题”。相反，这正是“难题”包含的内容。"},{"type":"paragraph","text":"第二，吴大猷先生并没有否定中国古代有科学。过去一些人援引冯友兰先生权威的话，来论证中国古代无科学。现在，吴大猷先生成了中国古代无科学论者常常援引的权威。吴先生是台湾“中央研究院”前任院长，著名物理学家。如果吴先生也认为中国古代无科学，那很自然会是有力的佐证。不过，依我看这可能是对吴先生论述的误读。吴先生语重心长地告诫我们，要注意科学与技术的区别，不要急功近利，对我们很有教益。他进一步指出，我们中国人不能因为读了李约瑟的书而“自傲自喜”，更是用心良苦。吴先生认为中国古代领先于世界的多数是技术，并未断言中国古代只有技术而无科学。借重吴先生的权威并不能论证中国古代无科学。"},{"type":"paragraph","text":"当然，关键还在于客观的历史事实。这是最公正最权威的“法官”。历史事实充分表明，中国古代不仅有科学，而且取得过许多重大成就，尤其在天文学、数学、医学等方面。这是我们的祖先所创造的灿烂文明不可分割的重要组成部分。对此已有许多专题论著，不再赘述。为了使讨论能在理论上展开，让我们来看看西方学者对西方古代和中世纪的地心说、燃素说、热素说的评价。地心说早已被哥白尼提出的日心说所推翻，而“哥白尼革命”正是近代科学兴起的一个重要标志。燃素说、热素说也被氧化说、能量守恒和转化定律否定了。按“常规”，只要宣布一下这些“老古董”为非科学，不就完事了吗?然而，实际情况却复杂得多，不宜简单化地对待。当代科学哲学认为，历史地看，这些已被近代科学否证的理论在古代和中世纪当之无愧地是科学，而且其科学性并不比当今的科学理论差。为什么这样说呢?(1)这些理论在相当长的时间里较好地解释了不少观测现象，没有这些理论便没有其后继理论。比如托勒密建构的地心说，地球虽然不是宇宙(太阳系)的中心，但地心说不仅符合日出日落的经验直观，而且在确定航海方向、编制历法等方面也有指导意义。燃素说、热索说同样如此。虽然燃素、热素并不存在，但却相当合理地解释了大量燃烧和热现象，并推动人们去探求燃烧和热的物质根源。一百多年前，恩格斯便敏锐地指出，没有燃素说，拉瓦锡不可能建立燃烧的氧化学说，燃素说的合理因素已经被吸收到氧化说中去了。(2)任何科学理论都是猜测，都可能包含一定的错误。有没有错误并不是区别科学与非科学的标准，今天的科学理论日后也会被揭示出其包含的错误。地心说、燃素说、热素说虽然错了，但也包含合理的成分，在它们的指导下积累了大量有价值的资料。我们不应该以今天的标准去苛求它们，而要从它们产生的特定历史条件去评价。库恩在谈到他研读科学史上的古代著作时说，开始他读来读去也读不懂亚里士多德的《物理学》，因为他用的是近代的标准；后来他转换视角，从亚里士多德的眼光去看，很快读懂了。对此他深有感触，认为一定要历史地看待古人的思想，设身处地地读古人的书:“只有对过时的著作恢复过时的读法”。"},{"type":"paragraph","text":"这是一种历史的态度，也是一种宽容的态度。比如中医，按照西医的标准肯定是非科学。我国近代史上，曾发生过多次排斥中医、否定中医、禁止中医的事件。但当今科学哲学却盛赞中华人民共和国成立后保护和发展中医的政策，认为这才是真正科学的明智的举措，因为不能照搬西医的标准。如果我们像评价地心说、燃素说、热素说那样历史地看待中国古代科学，那么，比如经络学说即使最终被否定了，也应该如实地承认它是古代科学的一项成就。"},{"type":"paragraph","text":"我们敬重的李慎之先生在《中国传统文化中有技术而无科学》一文中说，李约瑟研究中国科学技术史的“总结论是中国历史上‘有技术而无科学’。”这可能是李先生的记忆之误。李约瑟半个多世纪研究之结晶，英文名为《中国的科学与文明》，中文名为《中国科学技术史》，都明明白白写着科学。他不知多少次提到中国科学和中国古代的科学。如果他的总结论竟是中国历史上只有技术而无科学，为什么他要提出和追问“李约瑟难题”呢?"},{"type":"paragraph","text":"毫无疑义，我们也要清醒地看到古代科学、尤其是中国古代科学的缺陷，诸如始终停留在经验阶段，与哲学的概念纠结在一起之类。我想，这也是“难题”所应探究的重要内容。人们常说，热爱是最好的老师。确实是这样。热爱某项事业，才会倾注心血和精力去学习它、钻研它，甚至为它而献身。但人们往往忽视热爱同时也可能成为遮蔽，导致偏见。所谓“情人眼里出西施”，正是其生动通俗的表述。只要看看比如《四海之内》收集的诗文，李约瑟对中国人民和中国文化真是一往情深，令人感动。在他眼里，似乎中国一切(包括人民公社之类)都好，都值得赞美。这种热爱既促进了他的伟大工作，也是他产生偏颇的重要原因。应该承认，要避免这种状况很难很难，但我们又要时时警惕，努力用事实和理性来防止热爱成为一种遮蔽。作为中国学者尤其要注意不能盲目地“自傲自喜”。"}]}