{"id":1185725,"date":[{"year":1999,"month":1,"day":14}],"page":"11","source":"","region":"","masthead":"笔会","special_issue":"","column":"","genre":"","count":"1615","ytitle":"","mtitle":"大腕","ftitle":"46.的确够哥们","authors":["彭名燕"],"text":[{"type":"paragraph","text":"彭名燕"},{"type":"paragraph","text":"曾凡趴在床上沉沉睡去，脸红红的烧没退。见妻子回来，他问:“怎么样?”万诗兰说:“陈铁夫同意了。他们会等你的。”曾凡的背痛得钻心，一点没有要结痂的意思。他终于说了昨天就想说的话:“怕是一时半会儿好不了，算了，咱们还是以健康为中心吧。你去同导演说说，换人算了，别坑了摄制组，为等我一天损失了几千，不忍心啦……”万诗兰一惊:“他们会等的。”她觉得丈夫又犯糊涂了，怎么能随便辞去这么难得的一份美差?曾凡深明大义:“陈轶夫能等，可邓玉婉不能等。我是制片主任，我清楚邓玉婉的重要，不能坑陈轶夫，去给我主动辞了!明天就去!”他预感到邓玉婉会利用自己的请假为难陈铁夫，他一点没糊涂。"},{"type":"paragraph","text":"第二天，万诗兰找到摄制组外景地，对导演说:“我们曾凡他……非常怕误你们的事儿……特别叫我来再请几天……”她到底没有舍得说“辞掉”这二字，如果摄制组能等，为什么不给曾凡留一个机会呢?话没说完她突然呆傻了，有一个穿着曾凡戏服的人在她眼前一晃，是许巍，许巍剃光了头。她不解地问导演:“许巍是……替身?”不通，替身舍得剃光头?导演面有难色:“嫂子，曾凡是个好演员，没办法，女主角要赶着回台湾说什么也不肯等，而且……而且就算曾凡没受伤，她也死活不肯与他配戏……经济上我们不会亏待曾老师。”"},{"type":"paragraph","text":"诗兰觉得天地倒了个儿，眼里充满了被人宰割的恐怖。她永远不会明白牺牲她丈夫是一笔交易。"},{"type":"paragraph","text":"邢导说:“嫂子，您先回，这一两天我会抽空去看曾凡，把用你家的折旧费和他的酬金给结清，他是制片主任，我们该听他的还得听他的。”"},{"type":"paragraph","text":"邢导下逐客令了，万诗兰是个多么尴尬的角色，早就该回去了……刚刚走了两步，意识到问题的严重，扭头对邢导:“不要，千万不要!”"},{"type":"paragraph","text":"“什么不要?”"},{"type":"paragraph","text":"“不要向曾凡解释，永远不要对他说起这件事，你发誓!”"},{"type":"paragraph","text":"万诗兰后悔搞了这节外生枝的一笔，如果她听丈夫的，一来就替他辞角色，曾凡的形象会高出一截。现在她被动得拖着丈夫走到人家的陷阱里还不许呼救。"},{"type":"paragraph","text":"她神情恍惚地回来了，把所有的仇恨全对准了自己的灵魂，恨不得把自己枪毙了。她甚至不敢看丈夫，多看一眼，她的良心就会少一块。"},{"type":"paragraph","text":"“给我办妥了?”他问。"},{"type":"paragraph","text":"“邢导舍不得你呢，说亏不了你。”"},{"type":"paragraph","text":"“你看是不是，主动退了好，人家还会记你一辈子的好，等到人家来辞你那就被动了。邢导是个好人，我相信他真的舍不得我，等我好了当面感谢他。”"},{"type":"paragraph","text":"“噢……”她想，他怎么还是这么糊涂?这世界是他想象的那么可爱吗?"},{"type":"paragraph","text":"邢导履行诺言让剧务将曾凡的账结清了，他的补偿比想象的多。"},{"type":"paragraph","text":"曾凡可以出门散步了，没想到他受伤的事在电影厂成了新闻，迎面走来的熟人都同他打招呼:“曾凡，听说你被热水器烫伤了?好了没有?”"},{"type":"paragraph","text":"“我这人命大，烫成熟了点儿。”他又幽默起来。突然，他看见邢导演从远处走来，居然有些紧张，总觉得亏了邢导。邢导也看见了曾凡，大步走来，握住曾凡的手:“你好了?太好了!这两个星期我们都很想念你啊!嗬，头发也长出来了……你这个人哪，被热水器烫了当时为什么不说?你太能忍了!”"},{"type":"paragraph","text":"“我给您带来被动，重新选一个演员是非常麻烦的，还得额外花冤枉钱。幸亏许巍能顶上。说心里话，我斗争了很久才主动辞去我不容易得到的角色，人总得有人格……你说我主动辞了角色是对还是错?”"},{"type":"paragraph","text":"导演丈二和尚摸不着头脑:“对还是错……主动?弄了半天你还不清楚……”"},{"type":"paragraph","text":"曾凡:“我的确不清楚自己做了什么……只知道不能对不起陈轶夫和你导演。”"},{"type":"paragraph","text":"导演有些心酸:“您的确够哥们，到底是老艺术家……我下面还有电视剧呢。你是制片主任，好了就早点到组里来吧，还有个重要演员等着你给我选呢。”"},{"type":"paragraph","text":"曾凡感激地望着导演，如果这时有人向他揭露了真相，他也不会记恨邢导。"},{"type":"paragraph","text":"他高兴地回来了。对妻子说他见到了邢导，邢导夸奖自己的事。诗兰撇嘴:“你真糊涂，他是什么好人?大滑头，文化奸商一个……反正在你的事情上他们都不地道，包括陈铁夫……有件事一直想告诉你……”"},{"type":"paragraph","text":"“嘘……别说了，反正他反复夸我是老艺术家!演不演戏是小事，有个好名声是大事，幸亏我主动辞的。”"}]}