{"id":1185989,"date":[{"year":1999,"month":1,"day":16}],"page":"11","source":"南方周末扬子晚报","region":"","masthead":"新闻视窗","special_issue":"文汇信息中心(新闻视察)","column":"新闻故事","genre":"文学作品","count":"2019","ytitle":"竣工不久就闻“咔嚓”异响；暂停使用报告竟被束之高阁；设计未得盖章认可；造桥人说:“我的确没有建过桥”","mtitle":"这样的桥岂有不塌之理","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"本刊综合南方周末扬子晚报报道震惊全国的綦江垮桥案，截至11日上午，死亡人数已升至40人，其中武警战士18名，群众22名。受伤的14人已陆续脱离危险。(详见本刊1月9日报道《綦江“彩虹桥”坍塌惊魂记》)"},{"type":"paragraph","text":"1月8日，经事故调查组调查，彩虹桥突然垮塌是由两方面的原因造成的。一是工程质量。二是工程承包不合法:是私人设计，个体业主承包，不具有合法的市政工程施工资质。"},{"type":"paragraph","text":"调查结果表明，彩虹桥垮塌是人祸。工程质量问题，早在3年前就有人发出过警告。"},{"type":"paragraph","text":"对彩虹桥的垮塌，痛心疾首者莫过于当地退休焊工周耀琪老人，他3年前就预言过:“彩虹桥有一天可能要垮。”"},{"type":"paragraph","text":"彩虹桥施工时，周耀琪至少不下10次去过施工现场，他说:“我15岁开始学焊接，做了43年的焊工，退休后只要附近有工程焊接的事，我都要去看看。”"},{"type":"paragraph","text":"据介绍，工人们焊接桥梁的主要受力拱架钢管时，周耀琪吓了一跳，他发现钢管、钢板、钢管三部分合成的构件之间相互焊接在一条线上，接口错位，犯了焊接技术的大忌。这是关乎人命的恶性质量问题。据此他向有关部门疾呼，周耀琪找过县委、县政府、技监局，但这些部门均未重视周反映的问题。"},{"type":"paragraph","text":"1996年2月彩虹桥竣工之时，周耀琪召集家人宣布:“你们不要轻易过彩虹桥，出不了几年它就可能要垮。”"},{"type":"paragraph","text":"同样说过这句话的还有一位小学生刘某，他在1998年11月23日的一篇《彩虹桥要垮》的练习作文中写道:“桥上的铁棒有裂缝，我看见了好几条，我觉得太危险了，好像马上会落下来，我飞快地跑下了大桥。”孩子的母亲将题目删掉了，她告诉记者:“我当时认为，好漂亮的彩虹桥，哪能这样说呢。”"},{"type":"paragraph","text":"彩虹桥连同40位无辜者的命运恰恰被这一老一少的话不幸言中。"},{"type":"paragraph","text":"1996年端午节即彩虹桥竣工的第125天，綦江县举办龙舟大赛，桥上观众很多，彩虹桥曾发出“咔嚓”的一声炸响，桥上人吓得惶恐四散。当天晚上，綦江县还在河中组织燃放烟花，人们再一次听到大桥发生断裂的声音，感到桥体有异常震动。第二天，有人发现大桥东端桥拱上一处油漆剥落，露出约6厘米长的裂痕。事后有关部门解释说是桥面一块搁板未放到位引起。一位退休干部对记者说:“出于对公共建筑的质量安全关心，那年端午节群众就认为是桥出了问题，有关部门扯谎说是板子问题，这是什么态度?这是拿群众当傻瓜，拿人命当儿戏。”"},{"type":"paragraph","text":"据了解，1998年12月28日，綦江县建委某负责同志曾经向县里领导呈送过一份关于暂停使用彩虹桥的报告，有关领导对该报告未予理睬。7天后，彩虹桥整体垮塌。"},{"type":"paragraph","text":"彩虹桥的承建人是私人承包商费上利。费是重庆市桥梁工程公司下属企业的一名职工，据说是綦江县某领导的同学。桥梁系重庆市政设计院几个人业余设计的，没有设计委托书，也未得到设计院盖章认可。"},{"type":"paragraph","text":"1月5日，在费上利被刑拘之前，记者在城北大桥工地采访了他。对彩虹桥的垮塌，他依然满不在乎。当记者告诉他彩虹桥塌桥事故的准确死亡人数时，他不得不面带愧色地说:“建彩虹桥前，我的确没有建过桥。我对不起綦江人民。”"},{"type":"paragraph","text":"据悉，费上利这个个体包工头，居然在綦江承包了三座大桥。一座是彩虹桥，一座是在去年“8.7”洪灾中垮掉后重建的城北大桥，再一座就是河东公路、铁路立交桥。就是那座至今依然“健在”的河东立交桥，眼下已是“龙体欠安”:西桥头北侧的栏杆已断裂，桥上多处钢筋锈蚀裸露，伸手随处一抠，水泥便一块一块地往下掉。"},{"type":"paragraph","text":"1月7日上午，中央新闻单位的两名记者，在城北大桥施工现场欲采访费上利时，费干脆说:“我奉命不接待记者。”记者问他:“你奉哪个的命令?”费再不吭声。"},{"type":"paragraph","text":"记者发稿时得到最新消息说，城北大桥也存在严重的质量问题，已被勒令停建。"},{"type":"paragraph","text":"记者在綦江采访时了解到，綦江现任县委书记当时任县长的张开科即为彩虹桥工程指挥部指挥长。綦江垮桥事故一时成了国人更是綦江人的焦点话题，话题指向多半是垮桥原因、质量问题以及桥梁工程背后的黑幕等等。针对这种情况，綦江县的某些人采取了一系列封锁消息、堵塞言路的措施。记者调查了解到，1月5日，分管纪检的县委副书记杨昌茂召开各部委负责人会议，明令各单位“管好自己的口”。1月6日晚上，綦江县委书记张开科、副书记林世元召开了县属各部、委、办、局负责人紧急会议，会后各单位在深夜10时左右又召开全体职工紧急会议，传达张、林“四不准”的指示:一、不准参加围观，对闹事的死者家属，通过亲朋好友，做好疏导工作。二、不准议论彩虹桥之事。三、不准误传彩虹桥坍塌原因，现在报纸搞误导。四、不准谈这个人有问题，那个人有问题。会上还强调职工不听招呼者，要坚决处理，严重者，开除公职。"},{"type":"paragraph","text":"这一招很灵。从1月5日下午，中央某新闻单位记者被强行挡出事故现场开始，记者在綦江的采访越来越难。那位向记者提供“四不准”会议纪要的在职干部，临离开宾馆时也叮嘱:“我没有见过你们，我什么都没有谈过。”"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\01\\991g111401.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>在塌桥事件中父母双亡的孤儿11岁的詹亭亭</FONT>"}]}