{"id":1185197,"date":[{"year":1999,"month":1,"day":11}],"page":"1","source":"","region":"","masthead":"","special_issue":"","column":"文化话题","genre":"","count":"1900","ytitle":"值此第二届中国京剧艺术节之际，本报邀请部分戏剧文化界人士就京剧创作观念、编剧地位和市场开拓等方面共同思考一个主题——","mtitle":"古老国剧如何面向新世纪","ftitle":"","authors":["唐斯复"],"text":[{"type":"paragraph","text":"编者按"},{"type":"paragraph","text":"第二届中国京剧艺术节昨天在京闭幕。本届京剧艺术节好戏不断。全国包括港台地区多个京剧院团共襄盛举，古老的皮黄艺术再度焕发出勃勃生机。"},{"type":"paragraph","text":"百年沧桑，栉风沐雨，从徽班进京时的涓涓细流到今天繁盛发展成为浩瀚江河，京剧艺术的道路，就是一条不断地创造革新、不断地领悟和融汇时代精神的道路。京剧的生命力，不仅来自深厚的历史积淀，更来自对时代脉搏的把握。站在世纪之交，谛听着新世纪的脚步声，广大京剧工作者正积极思考的一个主题是:古老的京剧艺术如何面向新世纪?"},{"type":"paragraph","text":"我们邀请了部分戏剧文化界人士，各抒己见，畅谈想法。希望社会各方更多地关心京剧的发展和振兴，让京剧这朵民族文化之花开得更加鲜艳夺目。"},{"type":"paragraph","text":"老戏老演老演老戏不行京剧的出路在改革"},{"type":"paragraph","text":"中国剧协名誉主席、戏剧史专家张庚说，我对中国京剧如何求发展的看法很简单:就是要改革，要革新。“老演老戏，老戏老演”是不行的，这样看的人越来越少，年轻人更不爱看。京剧和其他艺术一样，总得日新月异。京剧不可扔掉传统，但必须发展，才有前途。"},{"type":"paragraph","text":"著名导演、戏剧教育家、中国剧协副主席徐晓钟提出，京剧不景气的最主要原因是剧本、音乐、舞台的创作观念滞后，离时代远了，离观众、青年人远了。京剧和所有剧种一样都面临着再度发展的挑战。要以各自的优势、特色，以及富有时代感的综合艺术魅力来赢得新世纪的观众。创作要融入时代的感情、语言，引起观众的共鸣。戏剧队伍本身要提高总体素质，中青年戏剧工作者要有促进改革的精神面貌。概括起来一句话，振兴京剧出路在改革。"},{"type":"paragraph","text":"研究当代观众的审美心理"},{"type":"paragraph","text":"著名导演马科说，程长庚们的时代，是广大观众需要什么，他们就演什么、唱什么；而且要唱得好、演得好观众才买票看他们的戏，这样他们才可能被“养活”。在“观众”的促进下，中国的京剧才发展壮大，得有今日。今天时代不同了，但我们同样要研究当代观众的审美心理。如果不思改进京剧自身、以追赶发展着的观众审美要求，相反都在那里以“克肖师父”为标准，认为只有原封不动的“继承”才是“振兴”，谁敢于“乱弹”就群起而攻之，恐怕行不通。"},{"type":"paragraph","text":"安葵说，写戏、演戏是为了给观众看的，所以，做戏的人要找到京剧与观众兴趣的契合点，也要有勇于突破的精神。"},{"type":"paragraph","text":"像京剧节上某京剧院的一出现代戏，反映的是瞬息万变的当代生活，难度很大。但创作者知难而上，努力把现代生活形式化为京剧艺术形式，这种大胆的探索使人们对于京剧表现最现代的生活增加了信心。"},{"type":"paragraph","text":"反思“角儿制”局限推出代表性剧目"},{"type":"paragraph","text":"著名剧作家魏明伦说，中国戏剧的“角儿制”到今天已严重阻碍了艺术进步。从历史上看，中国戏剧最辉煌的时代是从元代到晚清，出现了从关汉卿到李笠翁诸多大编剧家，留下了丰富多采的戏剧文学，体现了中国戏剧文化的高峰期。那时中国戏剧实行的是“编剧主将制”，编剧是统帅，带动剧团、剧目和演出。到了晚清，剧本多成为案头文学，表演发展起来了，出现了“角儿”的群体，而且表演艺术达到炉火纯青的程度，“角儿”成为演出团体的中心，剧作家成了角儿们的幕僚，地位低下，影响了剧作家才华的发挥，也出不了好戏。因此，应当提倡“角儿”与编剧并重的制度，编剧、演员互相补充、促进，必定有利于出好戏。自贡川剧团的经验就是这样。"},{"type":"paragraph","text":"涂沛提出，近年来，新秀辈出，但新戏寥寥可数，老生佼佼者于魁智竟无一出新戏面世，只能在传统戏中盘桓，甚至以清唱应对，令人遗憾。剧目不拓宽，表演艺术又何能全面精进?所喜此次京剧节中有《骆驼祥子》、《大脚皇后》等一批堪称精品的剧目问世，且具备面向新世纪的新起点、新高度。京剧要迈向21世纪，就要发挥京剧院团的综合创作力量，推出代表京剧艺术的优秀剧目，这是京剧艺术发展的标志。"},{"type":"paragraph","text":"踏踏实实追求艺术"},{"type":"paragraph","text":"著名导演林兆华认为，中国京剧要出好作品，必须集中有真才实学的主创人员，踏踏实实地追求艺术，功夫下到了，就会有好作品。要认真挖掘京剧传统中的好东西，研究京剧传统戏独到的美学原理。现在请话剧导演排京剧的现象比较普遍，但一定要注意京剧艺术写意的精华。有的京剧舞台上出现那么多平台，把灯光弄得那么暗，演员的台步、水袖都施展不开了，这不足取。一定要突出京剧艺术最美的东西。"},{"type":"paragraph","text":"剧评家徐城北说，在振兴京剧的过程中，保持一颗“平常心”十分重要。各种各样的艺术节庆，为京剧振兴“造势”，但同时还有一条总规律在起作用，那就是功夫在“节”外。社会在转型，文化结构在重组，京剧功能也因之发生转移。办“节”只是振兴的一种方式。在“节”上要努力，但更加应该努力的，是在“节”外更踏实地创作精品、开拓市场。"},{"type":"paragraph","text":"本报驻京记者　唐斯复"}]}