{"id":1185297,"date":[{"year":1999,"month":1,"day":11}],"page":"11","source":"","region":"","masthead":"笔会","special_issue":"笔会(传记文学)","column":"","genre":"传记文学","count":"4962","ytitle":"","mtitle":"生命的伴侣","ftitle":"——纪念瞿秋白百岁诞辰","authors":["冒昕"],"text":[{"type":"paragraph","text":"冒昕"},{"type":"paragraph","text":"1922年12月下旬，在十月革命后的苏俄度过了两年记者生涯的瞿秋白，随同来莫斯科参加共产国际“四大”的中共中央总书记陈独秀一起登上了回国的旅途。次年1月13日到达北京。3月抵达上海，在中央宣传部工作。于右任、邓中夏等创办上海大学时，他出任教务长兼社会学系主任，成了上大最受学生欢迎和崇拜的年轻教授。"},{"type":"paragraph","text":"这所大学设在西摩路(今陕西北路)敦厚里，是我国最早的培育革命人材的摇篮。秋白穿着笔挺的西裤，纺绸衬衫，从人丛中挤进来，课堂内外立刻肃静下来。这堂课讲的是社会存在和社会意识的辩证关系。当他说到“即使顶天立地的最伟大的个性亦决不能在孔子时代想着现代的社会主义，而现代的社会主义潮流亦不是任何‘伟人’可以阻挡的”时，一个同学忽然站起来发问:“为什么说国家主义是逆历史潮流而动呢?”"},{"type":"paragraph","text":"“问题提得及时，谁可以回答呢?”"},{"type":"paragraph","text":"杨之华的一双眸子如闪光的黑宝石注视着讲台上，白皙的面颊泛起一抹红晕，她终于鼓起勇气站起来:“国家主义借国家的笼统名词，打出‘外抗强权，内除国贼’的口号，颇能迷惑一些人，实际上他们搞的是‘外抗苏联，内除共党’的勾当。他们充其量只是帝国主义的灰色工具。”"},{"type":"paragraph","text":"课堂空气顿时沸腾。秋白眉梢耸起，异常高兴。"},{"type":"paragraph","text":"杨之华，浙江萧山人。在杭州女子师范学校读书时，阅读到一些进步书刊，开始接受进步思想。不久，五四运动波及到浙江，她和同学们一起走上街头，主动与男子师范学校的学生联合开展学生运动。但是，这些爱国行动却为封建校规所不容，她被开除了。回到家里，她毅然剪掉长发，还下河游泳，上街骑自行车……她的举动惊世骇俗，成了当年萧山的奇女子。她考取上大社会学系时，刚21岁。那时，她一边学习，一边在中央妇女部工作。没有多久，向警予就发现了她特有的锐气。"},{"type":"paragraph","text":"在很短的时间里，之华跑了好几个丝厂和纱厂，跟女工们结拜姐妹，交知心朋友，开展革命活动。有一天，向警予交给她一项奇特的使命:向孙中山先生的苏联顾问鲍罗廷和他的夫人介绍一些上海妇女运动的情况。她有些胆怯，恐怕讲不好。警予姐热诚地鼓励她，并说鲍罗廷已请了一位好翻译。"},{"type":"paragraph","text":"杨之华惴惴不安，走进了一座花园洋房。当她出现在客厅门口时，出乎意料地看到了瞿秋白，心里便踏实多了。秋白用俄语同鲍罗廷夫妇交谈，然后把他们提出的问题翻译给之华听，又指点说:“你把问题记下来，想一想再慢慢说。”杨之华逐渐消除了拘束，放下笔，打开手提包，拿出一个小本子交给秋白，秋白接过来一看，原来是《上海丝厂女工罢工运动之感想》，共写了六部分，从丝厂女工生活状况、女工身受的双重压迫、工潮的前因后果，一直写到女工与工贼的斗争，顾问提出的问题大都包括在里面了，秋白看她写得条理醒目，心中暗自惊奇，不由得兴奋地说:“你能把要点先给顾问谈谈吗?”"},{"type":"paragraph","text":"杨之华掏出手帕擦擦脸上的汗，说道:“中国青年女工在工厂要受买办资本家的压迫；回到家里又要受到中国宗法礼教的残害。她们参加工潮回家后，往往要被父母兄嫂打骂、羞辱。这些父母说，她们几天不回家，一定在外边轧姘头。这样的女人可以去死了。”"},{"type":"paragraph","text":"鲍罗廷夫人禁不住“唉”的一声，同情地说:“中国女工多么不幸啊!”"},{"type":"paragraph","text":"“有一个女工回家后，父母给她一条绳，一把刀，要她自己选择。可见‘东方文化’的孝慈贞节实际上已成压迫女工的工具。”之华激愤地说。鲍罗廷若有所悟，轻轻地拍拍秋白的肩膀:“她对中国宗法社会的看法跟你的分析十分相近啊。”"},{"type":"paragraph","text":"秋白微笑地点点头，“之华同志，你的结论呢?”"},{"type":"paragraph","text":"“我认为中国劳动妇女的革命性很强，不但能反抗资本家的压迫，而且不屈服于旧家庭的束缚，她们必定能解放自己。”"},{"type":"paragraph","text":"这时，鲍罗廷夫人亲切地问道:“请问，你结婚了吗?”"},{"type":"paragraph","text":"“我已经有一个女儿了。”之华答道。"},{"type":"paragraph","text":"“孩子多大了?一定很可爱吧。”鲍罗廷夫人又问道。"},{"type":"paragraph","text":"之华说:“两岁多了，非常可爱，只可惜我不能把她带在身边。”"},{"type":"paragraph","text":"鲍罗廷接着问道:“孩子的爸爸跟你在一块工作吗?”"},{"type":"paragraph","text":"之华沉吟地:“孩子已经失去了父亲。”"},{"type":"paragraph","text":"鲍罗廷说:“噢，对不起，让你伤心了。”"},{"type":"paragraph","text":"之华:“没关系，谢谢。”"},{"type":"paragraph","text":"鲍罗廷从秋白手里拿过之华的材料，赞赏地说:“你是一个坚强的中国女性，你的工作很出色。”他向秋白建议:迅速发表这份有价值的报告。这时，身为上海大学党支部书记的秋白所感到的欣慰，岂止是亲眼看到一份写着中国女工抗争史的报告，更重要的在于发现了优秀人才。"},{"type":"paragraph","text":"1924年秋季的“天后宫事件”，使秋白与之华的命运开始联系得紧密了。"},{"type":"paragraph","text":"为了开展国民会议运动，上海党组织在天后宫主持召开了双十节国民大会。可是国民党右派勾结帝国主义和军阀卢永祥，收买地痞流氓，捣乱大会主席台，上海大学学生、共产党员黄仁带领纠察队上台制止，被暴徒们打落台下，身受重伤，送到宝隆医院抢救时，已经奄奄一息。"},{"type":"paragraph","text":"深夜，秋白冒着危险来到医院病房。除了护士偶尔走过病房发出轻微的脚步声以外，四周一片沉寂。秋白在黯淡的灯光下，看见杨之华坐在病床边，不断地给黄仁轻轻擦去从鼻孔和嘴角流出的鲜血。之华蓦然看见秋白来了，脱口而出:“秋白老师你怎么来了，太危险了!”秋白说:“我怎能不来，还有什么比同志的生命更重要!”他俯下身去，摸摸黄仁的躯体，轻声地呼唤黄仁的名字，然而黄仁双眼紧闭，已经不能答应了。"},{"type":"paragraph","text":"之华眼里泛着泪花，两人脉管里的热血同时在沸腾。秋白安慰说:“之华同志，你辛苦了!你为党分忧，为同志不顾危险，我感谢你。现在，我要去参加一个紧急会议，明天派人来料理黄仁同志的后事。”说着脱下身上的大衣给之华披上，之华推让说:“不，外面风很大。”秋白委婉地说:“这里过夜一定很冷的。”之华默默地送他离去。"},{"type":"paragraph","text":"“天后宫事件”发生后，卢永祥的大刀队，巡捕房的密探疯狂搜捕共产党人。瞿秋白转入地下活动，继续领导行动委员会及其它工作。帝国主义、军阀企图逮捕瞿秋白的阴谋破产了。"},{"type":"paragraph","text":"秋白隐居在北四川路兴业里一号三层楼的阁楼上，紧张地起草一份文件，正盼望党组织派来的人。他放下笔，在惊喜中听见轻轻的叩门声，推门进来的却是女工打扮的杨之华，他几乎吃了一惊:“之华同志，你来这里太危险了!”"},{"type":"paragraph","text":"“不，是组织上派我来取文件的。”这时之华已是上大学生会的执行委员。"},{"type":"paragraph","text":"“原来是这样。最近情况有什么发展?”秋白问道。"},{"type":"paragraph","text":"“黄仁同志追悼会激起了广大群众的义愤，各界纷纷集会，痛斥反动派罪行。巡捕房搜抄了上海大学和你的住所，你保存的《新青年》、《向导》和许多俄文书刊都被付之一炬。”秋白木然坐着。马路上囚车的警笛声呼啸而过。他胸中的愤怒终于化成平静的语言:“书可以被烧掉，真理是烧不掉的。”"},{"type":"paragraph","text":"之华瞥见墙角一个盆里，堆积着秋白换下的衣服，便卷起袖子动手洗起来，秋白前去阻拦。之华诚恳地说:“你生活上有什么事，尽可以叫我做。余下的时间好来考虑大事呀。”"},{"type":"paragraph","text":"“不，我一个人生活很简单，可以照顾自己。”"},{"type":"paragraph","text":"“唉!如果剑虹还健在的话，该多好啊!”"},{"type":"paragraph","text":"“剑虹已去到另一个世界了，我的心也随她去了。”秋白与剑虹结婚仅半年，剑虹便不幸病逝，秋白一直忍受着失去爱妻的悲痛。"},{"type":"paragraph","text":"之华默默地为他祝愿:“秋白老师，人生的道路长着呢，你会重新获得幸福的。”……"},{"type":"paragraph","text":"杨之华盼望的星期日终于来到了。清晨，她坐电车来到法租界蒲石路(今长乐路)，走进警予姐的家。之华刚坐下，就开门见山地说:“警予姐，我想向你谈谈我的入党问题。”警予明白她的心情，便体贴地说:“你想讲的，都讲出来。随便点，就是谈心嘛。”"},{"type":"paragraph","text":"之华刚打定主意，熟悉的脚步声引起了她们的注意，秋白来了。"},{"type":"paragraph","text":"“你来得正好，我跟之华谈谈心，你是上大支部书记，应当参加。”警予热情地说。"},{"type":"paragraph","text":"秋白拿起一把椅子挪过来坐下:“我遵命就是了，之华先谈吧。”"},{"type":"paragraph","text":"之华解剖了自己的思想历程。那从肺腑里流出的心声，使秋白和警予深深地感动了。尤其是她的生活遭遇，宛如一场噩梦。之华出身于破落的书香人家，上学时，与哥哥的同学沈剑龙相识。一天，沈家托人来杨家说媒，之华的父母商议后回答说:“沈家是大户人家，我杨家清寒，不敢高攀这门亲事。”可是剑龙的父亲沈玄庐却说:“什么大户人家，小户人家，现在婚姻自由，只要小两口愿意，可以新事新办。”于是在沈家后花园里，举行了一个盛大的茶会，宣布沈剑龙与杨之华结婚，废除了办婚事的陈规陋习，开当地风气之先。这两个有抱负的年轻人不愿过依赖家庭的寄生生活，意气风发地为平民子弟办学，在简陋的小学校里，过着自由恬淡的生活。"},{"type":"paragraph","text":"然而时代在急剧发展，人也在变化。有的前进，有的落伍。婚后的沈剑龙一旦踏进上海十里洋场，便经不住灯红酒绿纸醉金迷的诱惑，不耐农村生活的单调，由彷徨而沉沦了。悲伤的之华十月怀胎，在剑龙的继母的照料下，生下了一个女儿。那位继母抱着之华生下的女儿，走到之华床前，说:“她爷爷给取了个名字叫晓光，还希望你们再生一个男娃娃呢!”"},{"type":"paragraph","text":"“不!她的名字叫独伊，我这一辈子就只生她一个了。”之华眼里泪珠欲滴。"},{"type":"paragraph","text":"两个月以后，之华身体康复了，就赶到上海寻找沈剑龙，想方设法感化他回头。开始他欺骗之华，但不久，之华发现他依旧沉溺于花花世界，已不能自拔了。绝望的之华想带着独伊回父母那里，沈家又不准，她只好只身离开了沈家，一个人流浪到上海，不久，考取了上海大学。"},{"type":"paragraph","text":"之华虽然在含悲痛诉，但没有哭泣，因为她为找到真正的归宿而深感幸福。她说:“革命熔炉就是我的家，我要一辈子跟党走!”"},{"type":"paragraph","text":"秋白点燃了一支香烟，深深地吸了几口，等到心潮平静下来，他才说:“你冲破家庭的束缚，挣脱了不幸的命运，投身革命，是有理想、有勇气的。到上大一年多，经受了很多考验，你了解了党，而党也了解了你。我和警予同志愿意介绍你入党。”"},{"type":"paragraph","text":"警予一双大眼睛亲切地望着之华，又激动地拥抱住了之华，之华热泪潸潸。"},{"type":"paragraph","text":"又一个晴朗的早晨，之华走进小阁楼，跨进门来，似乎一愣:秋白一边看书，一边拿着一个大饼，端着一杯茶，算是在吃早饭。她不禁一阵心酸。这次她不仅带来了文件，还提来了一只篮子，里面有活鲫鱼、蘑菇、豆腐、小青菜。她说:“秋白同志，你的生活该好好调理一下。”秋白踱着步说:“昨晚修改《社会科学概论》最后几节，写到半夜两点。五四前后，我开始探讨哲学、宗教、艺术，现在谈到民俗、道德、法律等等，在中国有许多问题值得研究啊。”"},{"type":"paragraph","text":"“上大同学好久听不到你的讲课，都很怀念。”之华一边说，一边拣青菜。"},{"type":"paragraph","text":"秋白看着文件，突然站起来，把眼镜也取了下来，高兴地说:“我自由啦，中央通知我明天去参加党员干部会议，作一次政治报告。之华，明天你也一道去。”"},{"type":"paragraph","text":"“我?”"},{"type":"paragraph","text":"“是的，上级党委已经批准上大支部的决议，从此你就是中国共产党的一分子了。警予明天还要和你谈一次话呢。”"},{"type":"paragraph","text":"之华激动得说不出话来，许久，才轻轻地说:“我太幸福了。”"},{"type":"paragraph","text":"秋白从篮里抓起一条活蹦乱跳的大鲫鱼，笑着说:“之华，今天就在我这里吃饭吧。让我们来庆贺你的政治生命!”"},{"type":"paragraph","text":"孙传芳、卢永祥的大刀队又在盘查行人。秋白与之华参加了党员干部会议后，他们装成一对情侣亲密而大方地走过了北四川路口。之华睁大了眼睛，天真地问道:“警予姐说，你近来变了。有时讲问题，好像思想飞到老远老远的地方去了。是吗?”"},{"type":"paragraph","text":"“我丝毫没有变，我仍然是我。不过从前，我只将我的一面——对爱情逃避的一面，给人们看了。现在有些不同罢了。”"},{"type":"paragraph","text":"他们不知不觉地走到兴业里小楼旁，已是夜阑人静，月光如水，树影扶疏。如果能再倾心交谈一会儿多好啊。可是之华停止了脚步:“送你平安到家了，我的任务已完成，该回去了。”"},{"type":"paragraph","text":"“让我也送送你。”"},{"type":"paragraph","text":"“天已晚了，望你注意休息。”"},{"type":"paragraph","text":"但是，他们谁也没有把脚步移动一下。那会说话的眼光都落在对方的眸子上，一动也不动。在这一刹那，两个失去了爱情和家庭的共产党人不约而同地重新萌生起对爱情和家庭的渴望。在静默中，他们各自听到了自己心灵的跳动。"},{"type":"paragraph","text":"秋白在心里倾诉:你的一双眸子将我心中死去的那部分又唤醒了。"},{"type":"paragraph","text":"之华的心在叹息:你为什么不早点来到我的命运里呢!"},{"type":"paragraph","text":"这年11月18日《民国日报》登出了三则启事:"},{"type":"paragraph","text":"杨之华、沈剑龙启事:自1924年11月18日起，我们正式脱离恋爱的关系。"},{"type":"paragraph","text":"瞿秋白、杨之华启事:自1924年11月18日起，我们正式结合恋爱的关系。"},{"type":"paragraph","text":"沈剑龙、瞿秋白启事:自1924年11月18日起，我们正式结合朋友的关系。"},{"type":"paragraph","text":"从此，秋白和之华在革命风暴中比翼齐飞。1925年1月，党的“四大”选举秋白为中央政治局常委，1927年“八七”会议后他成为党中央主要领导人。之华也在党的“五大”上当选中央委员，担任了中央妇委书记。他们之间纯真的爱情经过了10年血与火的洗礼，变得更加圣洁而美丽。"}]}