{"id":514367,"date":[{"year":1971,"month":11,"day":25}],"page":"5","source":"","region":"","masthead":"","special_issue":"","column":"关于针刺麻醉理论原理的讨论","genre":"","count":"1928","ytitle":"","mtitle":"我们对针麻“刺激量概念”的认识","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"上海市第一人民医院针麻组"},{"type":"paragraph","text":"在“关于针刺麻醉理论原理的讨论”过程中，有的同志把针刺刺激强度和针麻诱导时间概括成为“刺激量概念”，认为足够刺激量是针麻成败的关键。我们对这个问题有一些体会，现在结合我们的实践经验谈一些看法。"},{"type":"paragraph","text":"对“刺激量概念”的认识，我们也是有一个过程的。在针麻实践的早期，我们就有这样一个印象，认为针麻效果与刺激强度和针麻诱导时间有一定关系，刺激强度强和诱导时间长的病例，针麻效果较好。后来分析了用电针麻醉作甲状腺手术的临床资料，我们发现通电量大，针麻效果好，通电量小，针麻效果就差。在分析针麻失败的因素时，又发现诱导时间过短也是针麻效果不好的原因。所以在以后的针麻操作中，就普遍采用强刺激方法，即手法捻针时用泻法，电针麻醉时强调通电量要大，穴位选择用“得气”感觉强的穴位，选穴的数目宁多勿少，诱导时间偏向延长而不肯缩短。但是，在以后的实践中，使我们对上述的认识有了新的发展。毛主席教导我们:“判定认识或理论之是否真理，不是依主观上觉得如何而定，而是依客观上社会实践的结果如何而定。真理的标准只能是社会的实践。”在实践中我们体会到，要进一步提高针麻效果，单靠加强刺激强度和延长诱导时间是不行的，例如有一天，我们连续给两个病人做甲状腺手术，都是采用电针麻醉法。但这两个病人对电针麻醉的耐受性都很差。在处理第一个病例时，我们从过去的经验出发，认为要使电针麻醉效果好，必须把通电量提高到预定的水平，因此，就尽量提高通电量，虽然诱导时间拖得很长，结果病人仍不适应，反而引起病人烦躁，针麻效果很不理想。后来在处理第二个病例时，改变了操作方法，不勉强提高通电量，而以病人能耐受的适当通电量为限，结果针麻效果很好。从这二个病例中，我们认识到，在一定范围内，加强刺激强度对提高针麻效果是有帮助的，但刺激过强会引起病人烦躁不适，不但不能提高针麻的效果，反可使针麻失败。在生理学上我们也知道，任何刺激超过一定强度都可引起疼痛感觉，针麻的针刺强度也是如此，不能无限制地加强，不然势必引起病人不能耐受而产生疼痛感觉。"},{"type":"paragraph","text":"在实践中我们又认识到，病人对刺激强度的耐受性是各不相同的。就拿电针麻醉的通电量来说，个体差异有的可达数倍之多，就是同一个人的不同穴位之间，对刺激强度的耐受性也是不相同的，即使同一人同一穴，在手术的不同阶段对刺激强度的耐受性也是不相同的。对于针麻诱导时间也不是愈长效果愈好。我们曾对诱导时间进行过比较，虽然诱导时间有的很短，有的很长，但都有成功的病例，一般在半小时左右，针麻效果最好。我们还在自己身体上进行过扎针测痛试验，扎针通电后，测定颈部耐痛情况的变化，结果表明耐痛情况并不是随着通电时间的增长而无限制的升高，而是在扎针通电后二十分钟到三十分钟时达高峰，时间再延长效果并不再提高，有时反有下降的趋势。这说明针麻需要一定的诱导期，但时间过长并不能进一步提高针麻的效果。因此我们认为对刺激量概念应辩证地看待，应根据具体情况作具体分析，因人因时因地选择适宜的刺激量，不能片面强调加强刺激量作为提高针麻效果的措施。"},{"type":"paragraph","text":"毛主席教导我们:“外因是变化的条件，内因是变化的根据，外因通过内因而起作用”，刺激量在针麻中所起的作用，就象温度对鸡蛋变成鸡子的作用那样，适宜的温度对鸡蛋变成鸡子是必不可少的，但温度毕竟是鸡蛋变成鸡子的条件，并不是鸡蛋变成鸡子的根据。足够的刺激量虽是针麻成功的必要条件，但还不是针麻的根据，临床上有许多情况是不能用刺激量概念来解释的。象目前针麻用一到二根针做开胸切肺手术或食道癌根治手术，这样大的手术用刺激量的强弱来解释也是很难理解的，难以设想一到二根针的刺激量会比开胸手术的刺激量强。如果以刺激的先后来解释，这也不符合针麻是从针刺止痛的临床经验发展起来的事实。因为针刺止痛是疼痛发生后，针刺可止痛，针麻是在疼痛发生之前，以针刺防痛。如果以占位优势来解释，竟究是刺激量强的占位优势，还是刺激量弱的占位优势?都必须进一步探讨。再象穴位的相对特异性问题，用刺激量概念也是难于解释的。我们过去开甲状腺时用电针麻醉手术，在上、下肢选穴，一次手术最多时要在九对穴位十八根针上同时通电。而现在用一对扶突穴仅在四根针上通电，针麻效果却由原来的优良级百分之五十左右提高到百分之九十五以上，这难道是十八根针的刺激量不及四根针强吗?显然不是。我们认为这里还有穴位相对特异性的作用。实践使我们认识到用刺激量概念来阐明针麻的理论原理是不够完善的，就是把刺激量概念作针麻成败的必要条件来看待，也不是绝对的，必须一分为二来看，既要看到其重要的一面，又要看到其不足之处。这就是我们对刺激量概念的一些认识，提出来供大家讨论。"}]}