{"id":514534,"date":[{"year":1971,"month":12,"day":3}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"关于针刺麻醉理论原理的讨论","genre":"","count":"1943","ytitle":"","mtitle":"关于针麻穴位特异性的探讨","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"上海中医学院附属龙华医院针麻协作组"},{"type":"paragraph","text":"在针刺麻醉时，必定要选取一定的刺激部位(即穴位)予以刺激，达到麻醉镇痛的效果。所以，什么手术应该取什么穴便成为针麻时首先要了解的一个问题。也正由于这个原因，各单位在研究针麻的过程中，都不约而同地在这方面作了大量的探索工作。"},{"type":"paragraph","text":"早在二千多年前，医者就已认识到:人体是一个不可分割的整体，有五脏六腑、四肢百骸，彼此之间有一定的内在联系。认为起着联系作用的东西就是“经络”(亦称为“经脉”)，所以有经络“内属腑脏，外络肢节”的说法。前人又认为:这一经络所经过和联系的一切组织和器官有病变的话，可以在这一经络上选取穴位，加以刺激来进行治疗。因此就有“经络所过、主治所在”的论述。这种取穴的方法称之为“循经取穴”。又认为通向上肢和通向下肢的同名经络又在一定的部位互相衔接，这在“经络学说”中称为“同气相通”，因此在选取下肢经脉的穴位时，又可同时选取上肢同名经脉的穴位；或者在选用上肢经脉的穴位时，又可以同时取用下肢同名经脉的穴位。这种取穴的方法就叫做“手足同名经取穴”。而一脏与一腑之间，阴经与阳经之间也有其内在的联系，所以在选取某一经的穴位时，又可选与该经相为表里之经络的穴位。这种方法就称之为“表里经取穴”。此外还有局部取穴、邻近取穴和整体观取穴等等多种方法。"},{"type":"paragraph","text":"祖国医学中有这么多的取穴方法，那末究竟哪一种有道理呢?毛主席教导说:“许多理论的真理性是不完全的，经过实践的检验而纠正了它们的不完全性。许多理论是错误的，经过实践的检验而纠正其错误。”并指出:“有比较才能鉴别。”为了弄清取穴方法，我们选择了一种数量较多的常见手术作为重点，根据中医的选穴理论分别设计了很多处方。为了符合科学研究设计的要求，还规定每一处方必须观察满一定的例数再加以比较。通过几年来的临床实践，一千七百多例的观察、八十二张体针处方和十六张面针处方的比较以及其他七十多种手术、一千多例、一百多张处方的分析，使我们了解到:穴位选择与镇痛效果有一定的联系。"},{"type":"paragraph","text":"我们在实践中发现穴位有相对的差异性，但开始时我们只观察到现象，还不了解它的实质。我们感到:如果不认识穴位相对差异性的实质，对我们今后的选穴还是没有指导意义的。必须深入进去，才能掌握它的规律。我们遵照毛主席关于“一切真知都是从直接经验发源的”教导，在自己身上把这些穴位逐个进行扎针体验，通过反复多次的自身感受，终于了解到:那些效果比较好的穴位，在扎针时往往有比较良好的酸、胀、重、麻的感应。而且这种感应也能长时间地保持下来；而另外一些效果相对较差的穴位，感应就比较差，且不易保持。从这里使我们懂得了穴位对针刺反应的特殊性就构成了穴位在针麻镇痛作用中的差异。此后，我们就有意识地选择感应比较好的穴位作为针麻用穴，不但大大减少了穴位，精简了处方，而且针麻效果有了提高。"},{"type":"paragraph","text":"毛主席教导我们:“通过实践而发现真理，又通过实践而证实真理和发展真理。”后来我们运用从临床中获得的针刺感应是穴位镇痛差异的关键，也是取得针麻效果的关键的这一认识，发展到用一根筷子或一段小棒按压在一定的穴位上就使病人有酸、胀、重、麻的感应，来进行手术的“穴位加压麻醉”新方法。“穴位加压麻醉”的成功，不但发展和丰富了针麻的方法，同时也证实了感应是针麻效果和穴位差异的主要关键的认识是正确的。"},{"type":"paragraph","text":"在扎针体验和临床实践中，我们还发现:在这些相对有效的穴位上扎针时，除了使受针者能产生酸、胀、重、麻的感应之外，在操针者手下还有“如鱼吞饵”的感觉，也就是祖国医学文献中记载的“得气”。而在那些效果比较差的穴位上扎针时，除了感应较差外，得气感觉也比较差。因而使我们认识到，穴位差异性是有其物质基础的。这个差异的本质，我们初步认为是由于穴位下组织结构的差异所造成的。"},{"type":"paragraph","text":"通过研究，我们理解到:穴位和神经有密切的关系，当在穴位上扎针时，刺激了周围的感觉神经末梢，传导到大脑，便产生了酸、胀、重、麻的感觉。所谓“感觉”，就是大脑的基本功能。但在针麻中，针刺的“感应”又起什么作用呢?动物实验的结果告诉我们，当有两种感觉传导到大脑时，它们就会发生相互的影响。正如毛主席所指出的那样:“矛盾着的两方面中，必有一方面是主要的，他方面是次要的。”其结果往往是一种感觉，干扰了另一种感觉，提高后一种感觉的感觉阈。在动物实验中，针刺感应可以大大降低机体对手术时疼痛刺激的反应。但针刺的感应在针麻中的作用，不仅仅是使痛向不痛转化，它还有更积极的作用。我们认为:通过手术开始之前的针刺诱导，首先激发了脑对肌体的调整机能，发挥机体的能动性，增强了它的抗病能力，因此能促使肌体克服手术创伤给予各种生理机能所造成的扰乱，所以针麻有助于手术更安全地进行和病人术后更快地恢复健康。"}]}