{"id":514532,"date":[{"year":1971,"month":12,"day":3}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"关于针刺麻醉理论原理的讨论","genre":"","count":"2775","ytitle":"","mtitle":"我们是怎样向针刺麻醉“三关”进攻的","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"国际和平妇幼保健院针麻组"},{"type":"paragraph","text":"当前，针刺麻醉普遍遇到的问题，就是“镇痛不全”、“肌肉紧张”和“内脏牵拉反应”这三个难关，这就是医务界通常所说的“三关”。"},{"type":"paragraph","text":"对于妇产科来说，它的“特殊点”就是开刀的部位主要在下腹部。这里腹壁柔软，腹直肌筋膜较坚厚，腹直肌较坚强，受痛感的刺激后即引起较强的收缩，子宫位于骨盆腔深部，有四对韧带固定子宫位置，当子宫呈病理性增大时，使韧带处于较紧张状态，因此手术时较难暴露，需要施行一定的牵引力。这样就对妇产科的针麻，提出了更高的要求，攻“三关”的问题也就特别突出。"},{"type":"paragraph","text":"在这“三关”当中，我们认为最主要的还是“镇痛不全”关。因为，外科手术的麻醉，是使机体由痛向不痛转化的过程，人体又是一个统一的整体，由痛向不痛转化，是机体内部矛盾相互斗争的结果。“一切矛盾着的东西，互相联系着，不但在一定条件之下共处于一个统一体中，而且在一定条件之下互相转化”。当针麻镇痛作用不全时，手术切开腹壁各层组织和牵拉韧带时，刺激局部神经末梢引起疼痛，痛觉通过传入神经到达中枢神经系统，又通过传出神经引起手术部位肌肉收缩和鼓肠。当针麻镇痛作用完全时，肌肉紧张和牵拉反应也随之消失。因此，肌肉紧张和牵拉反应只是现象，镇痛不全才是本质，所以攻“三关”时，能够攻下“镇痛不全”这一关，其他两关就比较容易解决了。"},{"type":"paragraph","text":"我们觉得，针麻的过程，针刺只是给“镇痛”提供一个很有利的条件，这是外因。外因必须通过内因才能起作用。针麻的作用，就是通过针刺来调节人体内部的功能，调整经脉中的“气血”和“营卫”，使它们全部动员起来，加强人体的抗痛能力，从而使手术创伤对人体各种器官、组织功能的扰乱减低到最小程度，以至完全消失，这就使痛向不痛方面转化。使人体内部“气血”和“营卫”动员起来的标志，就是我们所说的“得气”。《内经》上又说:“刺之要，气至而有效。”针刺进穴位后，我们针麻人员会觉得沉重紧满。在病人身上会有酸、胀、重、麻的感应，说明这个穴位“得气”了，也表明人体的“气血”和“营卫”已开始动员起来。但是，人体上有许多穴位都可以“得气”，而“得气”有强有弱。“得气”强的，镇痛效果好；“得气”弱的，镇痛效果差。这就告诉我们，选取穴位这是攻“三关”的前提，穴位选准了，“得气”良好，又有足够的刺激量，针麻下的手术才可以顺利进行。"},{"type":"paragraph","text":"究竟选取哪些穴位来进行自身试验呢?我们根据祖国医学理论，“十二筋脉者，内属腑脏，外络肢节”，“经络所过，主治所在”。我们认为妇产科手术切口在下腹部，而肝经、肾经、胃经、脾经、任脉，都是从体的下肢发端而走向腹部的。我们按照循经取穴的原则，在下肢的经络上选择一些穴位进行自身试验，进针后酸、胀、重、麻，感应很好，但这种感应只到大腿上端的根部，下腹部就得不到感应了。能不能找到更好的穴位，使这种感应上升到下腹部呢?《难经》上写道“带脉者起于季胁，迴身一周”。明堂经说:“带脉有二穴，一为‘章门’，一为‘带脉’。”我们根据这个理论，分别在这两个穴位扎针，体会进针的感应。这两个穴位进针后，感应能够到下腹部，尤其是从“带脉”穴位进针后，小腹部有吹风样感觉，皮肤好象变厚起来，临床上有一定的效果。我们在临床工作应用针灸疗法中，曾经用纵穿背部的督脉上的“腰俞”穴扎针，获得引产的成功，这给我们很大的启发。能不能在督脉经上再找一个靠近下腹部的穴位呢?有一个“命门”穴，近下腹部，是“督脉气所发”的穴位。《千金方》认为，此穴“以手拍之可立死。故曰命门”。《圣济总录》也认为，“命室不可伤。伤即令人命绝。”这都说明，这个穴位是个“禁区”。但《图翼经》认为可“刺三分”。《甲乙经》认为只可“刺五分”。既然“命门”是个穴位，我们不管它能刺几分，只要能进针，我们就是要搞自身试验。为了探索攻“三关”的新穴位，决定在“长强”、“命门”这两个穴位同时扎针，寻取下腹部“得气”最强的新穴位。从这两个穴位一进针，整个下腹部重得抬不起来，说明酸、胀、重的感应很好。我们打破了“三分”、“五分”的界限，刺进一寸半至二寸的深度，觉得这两个穴位能使下腹部“得气”最好，从而取得了攻“三关”比较有效的新穴位。"},{"type":"paragraph","text":"取“命门”、“腰俞”、“带脉”几个穴位来攻“三关”，有没有理论根据呢?我们认为“命门”“腰俞”属督脉经，“带脉”属带脉经。督脉的别络由少腹上行，与任脉、冲脉有关，“任脉为阴脉之海”，“冲脉为经脉之海”，下腹部手术的切口又在任、冲二脉经过的地方，二脉皆系于胞中。中医书上说“冲、任、督三脉同起而异行”，皆络于带脉。督脉的“命门”这个穴位又和“带脉”有联系。带脉横于围腰，将任、冲、督三脉联系起来，与下腹部的关系也很密切。这是用经络理论可以解释的。"},{"type":"paragraph","text":"经络在人体内是一个什么系统呢?我们在实践中体会到，祖国医学的经络学说与现代医学的神经理论在许多地方是一致的，这种一致性从腹部外科手术看来特别明显。从现代医学的知识来看，盆腔内器官的神经来自骶丛神经腰神经和十一、十二胸神经。腹部的“带脉”穴位，正是有肋间神经通过的地方，背部“命门”穴位，正是管理腹盆壁肌肉和下肢神经丛发出的场所。“腰俞”位于骶裂孔处，是骶丛神经分布较丰富的地方。针麻刺激部位离神经干越近，镇痛的效果也就越好。这是由于采用刺激神经干的方法，可使神经冲动快速传入大脑，刺激手术部位的神经干引起兴奋，直接干扰了神经的传导功能，加强了镇痛作用。我们在临床实践中发现，把针直接刺在切口附近的神经干上，所起的麻醉作用，比“远端”取穴的效果要好，我们又把这个方法用到会阴部手术中。以前，我们单用“远端”取穴的方法开刀，效果不够理想。后来，我们把针直接扎在控制外阴痛觉的阴部神经干上，镇痛效果明显提高。因此，我们认为，神经学说和经络学说是构成针麻原理的二个因素，神经和经络之间是有密切的关系，而在针麻镇痛中，神经系统起了主导作用!"},{"type":"paragraph","text":"基于这种理论认识，通过自身实践，我们对攻“三关”有了初步的认识。于是，我们把这些接近下腹部所取得的穴位作为主穴，再配上其它的穴位作为辅助穴。我们在设计扎针穴位的方案时，根据辨证施治的原则，按照病灶的简单或复杂，病人体质的好坏和身体的胖瘦，以及手术范围的大小，以决定穴位的数目和进针的深浅。我们这样的设计，在临床实践中取得了良好的成效。有一个患多发性子宫肌瘤的病人，来我院要求开刀，她是一个原发性不育症的妇女，盆腔炎症反复发作，经多年药物治疗效果不大，子宫和盆腔组织粘连在一起。在这以前，我们没有给这样的病人做过针麻手术，担心在手术过程中会遇到困难而失败。但是，却出乎我们的主观想象之外，进针后，腹部的感应特别明显，手术情况良好，顺利地切除了子宫。"},{"type":"paragraph","text":"我们通过自身试验和临床实践，取得了一些感性认识，促使了科研工作的开展。我们决心继续努力，为攀登科学技术的高峰而献身!"}]}