{"id":514766,"date":[{"year":1971,"month":12,"day":12}],"page":"4","source":"","region":"","masthead":"","special_issue":"风雷激","column":"我们的朋友遍天下","genre":"小说","count":"3377","ytitle":"","mtitle":"难忘的友谊","ftitle":"","authors":["李德宝","沈中其"],"text":[{"type":"paragraph","text":"上海友谊商店　李德宝　沈中其"},{"type":"paragraph","text":"一"},{"type":"paragraph","text":"清晨，离上班的时间还早，我跑到了草坪上，帮着老王整修冬青枝叶。"},{"type":"paragraph","text":"整齐的冬青丛沿着新铺的沥青走道两旁，通向两幢宽敞而整洁的商店大楼。大楼正门乳白色粉墙上，用中外文写着“友谊商店”几个大字。"},{"type":"paragraph","text":"走出草坪，我正想掸去沾在衣服上的枯叶碎片，只见一个外国朋友匆匆地朝商店方向走来。我不由一楞:商店还没有开门，这位外国朋友已经来了，怎么办?我一面想着解决的办法，一面就迎上去打招呼:“朋友，你好!”"},{"type":"paragraph","text":"“你好!”听见有人叫，这位外国朋友侧过身来微笑地注视着我。"},{"type":"paragraph","text":"“对不起，打扰你们了。”"},{"type":"paragraph","text":"“没关系!”我解释说:“一会儿商店就要营业了，我们进去坐坐吧。”我把他领进了外宾接待室，坐在沙发上随便地谈起来。"},{"type":"paragraph","text":"“你是第一次到中国来吧?”我问他。"},{"type":"paragraph","text":"“是的，能够到中国来参观访问，我感到幸福。”他很热情地接着说:“今日我还要去参观你们工厂和公社，想赶在参观前到你们商店找一找药品柜台的一个姓朱的朋友。”"},{"type":"paragraph","text":"“噢，原来这样。”"},{"type":"paragraph","text":"我想大概他想买什么药吧，于是就说:“行，等一会儿我陪你去。”接着，我们就愉快地交谈起来。从谈话中，我得知他名叫安得烈，是加拿大人，这次随一个代表团到中国来访问，昨天晚间才到达上海。安得烈情深谊长说地:“我虽然第一次踏上你们美丽的国土，可是，我早就开始了解可爱的中国了。”"},{"type":"paragraph","text":"“哦!是从报上看到的吧?”我情不自禁地问。“不，不!”他急忙摇摇头说:“是从我父亲那里听到的。”"},{"type":"paragraph","text":"“您父亲到过中国吗?”"},{"type":"paragraph","text":"“是的，他对中国的印象太深了。”安得烈非常高兴地谈起来:“我父亲是个水手，由于生活的逼迫，不得不抱病在船上工作，终年飘泊在海洋上，历尽了艰辛，长期忍受着外国船长和顾主的凌辱。”说到这里，他的面色有些阴郁，但顿了一下后又开朗了。“我父亲到过许多国家。在他饱经风霜的阅历中，他深深感到中国对一个普通的外国水手所表现出的那样深厚的友谊，是多么珍贵，多么难以忘怀。……”安得烈正激动地往下说的时候，上班铃声响了。我就对他说:“朋友，时间到了，我们一起去找那个药品柜台姓朱的朋友吧!”"},{"type":"paragraph","text":"“非常感谢。”"},{"type":"paragraph","text":"我领他到了药品柜台介绍给了小朱。因为我还有其他事，就向安得烈告别了。"},{"type":"paragraph","text":"二"},{"type":"paragraph","text":"傍晚，小朱来找我并递给我一封用外文写的信。我接过一看，只见上面用流畅的法文工整地写着:"},{"type":"paragraph","text":"“亲爱的药品柜朋友，我高兴地以一个普通无产者所惯有的那种爽直性格向你介绍，这是我的孩子安得烈·阿尔弗莱德。借此机会我托他向你再次表示深切的谢意，并请你代我向全店中国朋友们转达我的最诚挚的最亲切的问候。……”"},{"type":"paragraph","text":"看了这封充满深情厚谊的信后，我急忙问小朱:“这封信是从哪里来的?”"},{"type":"paragraph","text":"“就是早上来的安得烈交给我的。”小朱说:“这信是安得烈的父亲要他亲自送到我的手中。”"},{"type":"paragraph","text":"“哦!他别的还说些什么?”"},{"type":"paragraph","text":"“没有。”小朱沉思了一下回答说。“因为他时间很紧，只是急忙为父亲买了十多瓶治胃病的中药，就匆忙地走了。”"},{"type":"paragraph","text":"听小朱这样一说，我于是把信的内容给小朱译读起来:"},{"type":"paragraph","text":"“……一年前的一天，我随船来上海到你们商店购物时，突遇胃病复发。但在你们的亲切关怀和照料下，终于使我从剧烈的痛苦中解救出来。回国后，我就按照你们的指点和帮助，经过一段时期调理，病情已好得多了。对于中国人民这种救死扶伤、热情助人的高贵精神，我永世也不会忘记。它将永远激励着我要为加强我们两国人民的友谊而努力……。”"},{"type":"paragraph","text":"读着信，往事又重现在我们的眼前:"},{"type":"paragraph","text":"那是一个深秋的夜晚，一位五十多岁的加拿大水手克利斯多夫·阿尔弗莱德来到我们商店买东西。突然，他胃痛起来，就到药品柜前，对营业员说:“我胃痛得很厉害，请你卖点治胃痛的药给我。”小朱立即转身从柜台里拿出几片西药给他。老海员用手摇摇，表示不是这种药，小朱又从背后橱窗里拿了另一种药片，他仍摇摇头。这时，和老海员一起来的一位年轻海员向小朱解释说:“他常常胃痛，吃过不少西药，还没有治好，听说中药效果好些，想吃中药试试。”小朱抱歉地说:“这种中药刚售完。”这时老海员干瘦的脸上显出疼痛难忍的表情，小朱十分焦急。怎么办呢?脑海里顿时浮现出加拿大的共产主义战士白求恩的光辉形象。白求恩同志不远万里来到中国，帮助中国人民进行抗日战争的无产阶级国际主义精神，激发起小朱强烈的无产阶级国际主义的感情。他把老海员扶到休息室的沙发上躺下，叫他等一等，自己就飞也似地奔出了商店。"},{"type":"paragraph","text":"夜已深了。街头巷尾一片寂静。小朱冒着寒风细雨，四处寻找通宵服务的中药店，终于买到了这种中药。"},{"type":"paragraph","text":"老海员服了中药以后，躺了一会，疼痛减轻了。他睁开两眼，在明亮的灯光下，看到周围挤满了中国朋友，想坐起来。小朱迎上去扶他。不料，小朱湿漉漉的衣袖碰到了老海员的脸，老海员好象意识到了什么，尽力地睁大眼睛，仔细地打量着小朱。只见小朱衣服湿得紧贴住身体。老海员激动地伸出粗壮的手紧紧地握住小朱的手，嘴唇微微地颤动着，仿佛有千言万语要倾吐，却又不知从何说起。我们让老海员平静下来，他慢慢叙述起来:"},{"type":"paragraph","text":"那是三年前的一个仲夏，老海员在西班牙一个港口，突然胃病复发，痛倒在圣保罗教堂边的菩提树下，发出疼痛难忍的呻吟。那些出入教堂的富豪和太太们从他身边匆匆走过，没有一个人对这病倒的异国老人表示丝毫的同情。"},{"type":"paragraph","text":"忽然，一个身穿黑大袍的神甫，从教堂的石阶上慢吞吞地走下来，面色阴沉，眼睛冷酷无情地盯着病倒的老人。他用嘶哑的嗓音有气无力地叨念着说:“快离开这里吧，你亵渎了神堂纯洁的园地，你必须用虔诚的祈祷和忏悔来赎你的罪孽，这是上帝的旨意……”没等说完，两名恶狼般的警察，立即从后面窜了出来，一下子把老海员拖走了。……"},{"type":"paragraph","text":"当时，老海员克利斯多夫气愤的表情，仿佛还呈现在我们眼前。但是，我们也还记得，当时他看到我们胸前闪光的毛主席像章时，脸上却泛起了幸福的笑容。想起这一切，我们真想问问老海员的现况，可是安得烈已离开上海去外地参观访问了。"},{"type":"paragraph","text":"三"},{"type":"paragraph","text":"事情十分凑巧，安得烈走后十天的一个中午，邮递员送来了一只从外地寄来的邮包。我打开一看，原来是十几瓶中药，外面用我们商店的包装纸包着，里面还夹着一张写有简单附言的纸条:“这是一批外国朋友买的中药，被遗忘在我们旅馆的餐厅里，不知是那个外国朋友丢失的，看了包装纸，我们知道这药物是从你店买的，请你们设法送还失主。”"},{"type":"paragraph","text":"小朱一看到这批中药，“啊!”的一声怔住了。"},{"type":"paragraph","text":"“怎么回事?”我疑惑地问。"},{"type":"paragraph","text":"“安得烈今天上午来向我告别，说他下午二点就要乘飞机回国了。”小朱焦急地说。"},{"type":"paragraph","text":"“这批中药是安得烈买的吗?”"},{"type":"paragraph","text":"“是安得烈那天清早送信来时为他父亲买的。”小朱把包装纸反面写着的几行小字指给我看，解释说:“这是安得烈在买药时记下的药品用法。”我接过一看，下面还清楚地写着安得烈来店的日期。"},{"type":"paragraph","text":"药品的失主查到后，我十分高兴。但怎么送到安得烈那儿呢?我看了看表，已经一点二十分，离飞机起飞只有四十分钟了。时间刻不容缓，我扼要地向领导作了汇报后，就和小朱急忙跳上了汽车，招呼司机立刻开往机场。车子飞速穿过市区风驰电掣般地向西驶去。忽然，一阵火车的鸣叫，汽车在铁路栏杆前突然停了下来。我们看看表，时间已是一点四十分，离飞机起飞只有二十分钟了。我们焦急万分。等火车开过去，我们的汽车加大了速度，赶到了机场。没等车子停妥，我们便跳下来向候机大厅奔去。只见旅客已向停机坪走去。我和小朱正焦急地找着安得烈，不料背后传来了熟悉的声音，我们回头一看，啊，是安得烈!他高兴地赶过来跟我们亲切地握手。我们马上将那个邮包交给了他，说:“这是你丢失的药品。”"},{"type":"paragraph","text":"安得烈热情地同我们拥抱。他兴奋地说:“我检点提包时发现药品不见了，我想很可能是丢失在西安了。我曾埋怨自己的疏忽，不知回去怎么向父亲交待?但怎么也想不到你们会特地赶来，把药品送还给我，真不知道怎样感谢你们才好。”"},{"type":"paragraph","text":"广播喇叭响起了催促乘客上飞机的声音。我们这时才发觉大厅里只剩下了我们三个人站着，在作依依不舍的话别。听见广播声，我们就拎起安得烈的提包，送他上飞机。停机坪上送行的人群在向上机的客人挥手致意。我们和安得烈再一次紧紧地握手、拥抱。他抑制不住内心的激动，深情地说:“我们马上就要告别了，老实说，我真不想离开象你们这样真诚热情的朋友；我是多么留恋中国呵!让我衷心祝愿中、加两国人民的深厚友谊万古长青!”这时我们的眼圈里都噙满激动的泪花，语重心长地说:"},{"type":"paragraph","text":"“再会!”"},{"type":"paragraph","text":"飞机发动了，慢慢地滑向跑道。安得烈通过那舷窗还在朝我们招手。我们也向他挥着手，目送着飞机飞向远方……"},{"type":"paragraph","text":"<IMG alt=请插入6号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1971\\12\\71cc040101.JPG\">"}]}