{"id":950213,"date":[{"year":1994,"month":7,"day":21}],"page":"7","source":"","region":"","masthead":"都市经济","special_issue":"","column":"","genre":"","count":"1465","ytitle":"","mtitle":"失足在国门","ftitle":"7　撞墙在国门","authors":["周其俊"],"text":[{"type":"paragraph","text":"周其俊"},{"type":"paragraph","text":"那一天，春风送爽；他是充满了信心，随着母亲、妹妹、妹夫、堂弟，踏进出入境护照登记处的。望着那贴在墙上的申请出国护照须知，他心底里在编织着一个充满了光辉前程的未来，在暗暗下着赌注:“若这次能顺利办成功去日本的一切手续，必定会在人生舞台上，扮演一个有产阶级的角色，做一个小富翁食利息阶层的人是不成问题的。”"},{"type":"paragraph","text":"此次，他是依托弟弟在日本来申请护照的，不过一顿饭时间，他和家人都等来了护照。望着深蓝色封面的护照，他的思绪在飘荡。“多少人借汝之力，换来了签证，东渡扶桑，腰缠万贯，成了寓公富婆。”"},{"type":"paragraph","text":"这一次，他伙同妹夫徐光明，带着家人的护照及远在日本的弟弟寄来的邀请书，担保书，乘着火车，赶往日本领事馆办理签证。"},{"type":"paragraph","text":"出了火车站，疲惫并没有降低他的出国热望。他们径直奔向了领事馆，他哆嗦着手，虔诚地递上了材料，当晚又匆匆打道回府。"},{"type":"paragraph","text":"他原本是某日本独资企业的雇员，每月有一千多人民币收入，按理，这样丰厚的薪金，该安分守己了，没有理由冒出国打工这份风险的。世上的事，有时就是让人捉摸不透，阴错阳差；这不，他偏偏死心眼，抱定个宗旨:“天下万般事，唯有出国高。”"},{"type":"paragraph","text":"自从他把申请出国的材料送到日本领事馆以后，他的心里总是像吊着只水桶。签证，就像一个迷人的少女，诱惑着他，使他神迷魂恋。他心底里恨不能插上两只翅膀飞到隔海相望的东京。显然，由于他的痴心出国，面颊不但消瘦了，且影响到了他的工作。有一次，单位老板撞见他上班时在打电话询问签证之事，老板给了他一次严重的警告:“下不为例。”"},{"type":"paragraph","text":"他恨老板太残忍，不通人情；有朝一日自己到了日本，成了有钱的人，定然要报复这些小日本。"},{"type":"paragraph","text":"一九九二年初，他和家人分别接到了日本领事馆的通知书，这回他冒着被老板辞退(上次老板有言在先，以后不可再请假)风险，毅然地踏进了总经理办公室:"},{"type":"paragraph","text":"“这是最后一次请假，仅五天，请批准!”他彬彬有礼地说。"},{"type":"paragraph","text":"老板那阵子正逢生意场上失意，大量的货推销不出去，正没有理由辞退员工。"},{"type":"paragraph","text":"“可以!不过，我希望以后再也不要看到你来上班。”"},{"type":"paragraph","text":"“为什么?”"},{"type":"paragraph","text":"“我这里不需要不安心工作的部下。”"},{"type":"paragraph","text":"“老板!你以为我没地方去，哈哈!我还要到你们国家去做生意呢!”"},{"type":"paragraph","text":"他拂袖走出了总经理办公室，这一刻使他下了赌注，“一定得争口气到日本去，一定要让这小子看看我的力量。”"},{"type":"paragraph","text":"第二天，天朦朦亮，他与妹夫一起，又一次踏上了南下的列车，出了火车站，他马不停蹄地赶到了颇有几分神秘威严的领事馆，他忐忑不安地递上了通知书，身份证。他不愿发生的事，终于还是发生了，除了母亲这一次顺利地拿到了签证，他们都受到了冷遇。"},{"type":"paragraph","text":"他捧着拒签证明，双眼发黑，直冒金星。这怎了得，工作丢了，去日本的梦破灭了，岂不是祸不单行。"},{"type":"paragraph","text":"在回家乡的火车上，他心灰意懒地踯躅在硬卧车厢里，一夜没有合眼，他默诵“事在人为”这句古训，然而自己却欲有为而不能为。同乡有不少人通过私人渠道，走上了偷渡之路。可惜那是违法的，弄不好要破大财的。"},{"type":"paragraph","text":"母亲虽然拿到了去日本的签证，可是，自觉年龄太大，只身一人去日，又感不便，不想成行。"},{"type":"paragraph","text":"他灵机一动，计上心头。母亲不去日本，一不做，二不休，来个偷梁换柱，改头换面，把母亲的签证移给自己。一切蜘丝马迹的细节问题，他当然没少考虑。终于，他欣欣然地笑逐颜开，窃以为原本复杂无比，似比登天还难办的事，不过略施小计，就圆满地完成了。"},{"type":"paragraph","text":"去年十二月二十九日，他居然还在当地公安机关领到了出境卡。"},{"type":"paragraph","text":"元月三日，这是他永远难忘的一天，因为当他在办理旅客出境手续时，他被扣留了。"},{"type":"paragraph","text":"在他的陈述中，他说自己太幼稚了，触犯了国家的法律才知道这种所谓的“事在人为”是不可为的。"}]}