{"id":950275,"date":[{"year":1994,"month":7,"day":22}],"page":"5","source":"","region":"","masthead":"独家采访","special_issue":"独家采访","column":"佳士得特稿征文","genre":"","count":"4295","ytitle":"","mtitle":"寻找失落的乐园","ftitle":"","authors":["苏军","万钧"],"text":[{"type":"paragraph","text":"苏军　万钧"},{"type":"paragraph","text":"几乎在短短的几年时间内，电子游戏机作为一种热门，席卷了上海的娱乐业，创下了将近900个营业点。"},{"type":"paragraph","text":"在生意兴隆的声浪背后，游戏机所造就的茶饭不思的“游戏一族”，立即引起了社会的关注。许多有识之士认定:对于成长中的青少年而言，游戏房并不适合他们，举凡荒废学业、影响视力、浪费钱财等等言之凿凿的“罪名”，几乎个个都可以成立。"},{"type":"paragraph","text":"于是，一个市政府令正式出台了，它规定:营业性游戏机娱乐项目，禁止向未成年人开放。至此，在未成年人进游戏房这个敏感问题上，终于有了一个比较明确的说法。我们的采访，便是在这样的背景下开始的。"},{"type":"paragraph","text":"三探游戏房"},{"type":"paragraph","text":"一个偶然的场合，一名三年级小学生透露:昨天我去游戏房开飞机了，真过瘾。我们有些愕然，不是说已不允许未成年人进游戏房了吗?难道说禁令之下，还有人对此置若罔闻?"},{"type":"paragraph","text":"6月19日，星期天。下午四点，我们踏进了宝山文化馆底层的电子游戏房。墙上，一张白纸黑字的告示，明确无误地告知这个地方已完全知晓第51号令的内容。“未成年人不得入内”的牌子，很准确地钉在游戏房的大门上，但偏偏我们发现好几个孩子，就在这些牌子下大摇大摆地走进了游戏房。"},{"type":"paragraph","text":"6月26日也是个星期天，我们又来到了宁海东路的大世界游乐中心欢乐城。下午一点多，正是最热的时候，然而欢乐城底层的那几架游戏机前照样人头济济。一眼望去，几乎每台游戏机前都是十几岁的孩子在操作，最小的孩子大概比游戏机高不了多少。"},{"type":"paragraph","text":"在此伫足的大人立即成为孩子的目标。“叔叔，帮忙买几个筹子好吗?”两个男孩的小手里，攥着1元5角钱。“为啥你们自己不去买?”我们装糊涂。“小人勿好进来白相的。”我们明白了，在游戏机上、立柱上张贴的严禁未成年人游玩，只是表现于不向孩子让一位大人捎带一些筹码，那么他们照样可以启动这些机器，尽管他们就处于每一个管理人员的视野之中。"},{"type":"paragraph","text":"晚上六点半，我们又来到了鞍山文化馆游戏房。我们一眼便看见10多个高矮不一的男孩正在游戏机前操作，也许是天太热的缘故吧，有的孩子索性赤着膊。"},{"type":"paragraph","text":"三探游戏房，每次都发现有未成年人违禁在里面嬉戏，足以证明这道禁令并未不折不扣地执行。"},{"type":"paragraph","text":"不容忽视的一个事实是，尽管成年人在游戏房周围设置了种种屏障，但这个散发着噪音的五彩缤纷的世界，仍然对青少年具有磁石般的吸引力。"},{"type":"paragraph","text":"误入排行榜"},{"type":"paragraph","text":"步入游戏房潇洒玩一回的孩子，也许是那些零钱比较宽裕、自制力相对较差的孩子，但更多从不踏进游戏房的孩子，似乎也未与游戏机绝缘。"},{"type":"paragraph","text":"上南中学的学生干部张颖曾作过一个调查，微型的手掌式游戏机在学生中的拥有率，已远远超过WALKMAN，有的班级几乎60%的学生都拥有它。除此之外，与家用电视机连接的电脑、游戏机也开始向家庭普及，以至在同学之间交流游戏卡，已成了司空见惯的互利互助行为。大概正是因为拥有这样的“群众基础”，所以许多孩子和一些游戏房管理者，才未把禁令真正当一回事。"},{"type":"paragraph","text":"上海市青少年保护办公室的杨永明认为，小学五年级至初中二年级这个年龄段的孩子，对外界事物是感受型的，只要有一个兴奋点，便会不顾一切地“迷”下去。"},{"type":"paragraph","text":"“游戏迷”在许多学校都不鲜见。有的孩子竟然会在游戏机前消磨整天时间，为了过五关斩六将，他们甘愿千百次地重复同样的操作程序。"},{"type":"paragraph","text":"今天，在我们面前的就是这样一些复杂的孩子，他们对父母准备的种种干净食品不屑一顾，却在校园门口无证小贩的摊头前流连；他们对家长一遍又一遍强调分数感到厌烦，却对从游戏机里得到的高分欢欣鼓舞。不少参加着打字、钢琴等辅导班的孩子表示，学这些东西并不是为了自己的兴趣，而仅仅是为了父母。"},{"type":"paragraph","text":"毕竟，孩子们仍处于“游戏年龄”，仍然拥有一份追求新奇、追求刺激、追求活泼的特殊心理需要，对于他们的需要，眼下成年人的关怀既显得生硬，又失之偏颇，甚至多少还有些不着边际。游戏机便是在这种情况下，误打误撞，一跃而为排行榜的主角，让许多青少年为此牵肠挂肚了。"},{"type":"paragraph","text":"“潘多拉”之忧"},{"type":"paragraph","text":"熙熙攘攘的四川北路，一块小小的金字招牌引来了不少家长的关注。沙维亚青少年心理咨询站虽然开办只有一年多，求诊心切的家长们却把这里的心理医师当作现代华佗。"},{"type":"paragraph","text":"如何让孩子告别游戏机，是不少家长遇到的难题，被家长带来的“病员”都只有10岁出头，自诉的病症通常是“玩游戏机没完没了”、“为贪玩而撒谎”、“游戏水平日益进步，学习成绩却日趋退步”等等。"},{"type":"paragraph","text":"纺织女工刘女士说，一开始我规定，玩游戏机只能在做完作业后，时间不许超过一小时。想不到游戏机买回来只有一个月，儿子就开始出花样，每天先玩上一段时间，然后再做功课，还骗我讲老师作业增加了。等我发现后把游戏机锁了起来，他就和同学一起跑到游戏房偷偷地玩。现在我想想真后悔，当初不让他接触游戏机就好了。"},{"type":"paragraph","text":"身为编辑的张先生不怕“出丑”，坦陈他已在与游戏机的争夺战中彻底败北。“我没法让儿子从中自拔，我能够在物质上消灭游戏机，但却无法把它清除出儿子的脑海。现在谁能帮我一把，告诉我究竟该怎么办?”"},{"type":"paragraph","text":"对待游戏机乃至其他娱乐，“上了当”的家长都表示，看样子不能让孩子太舒服，苦就苦一点，苦读书省却了其他麻烦。自然，对于禁止未成年人进入游戏房，家长们都感到松了一口气。但是，沙维亚负责人仲炜先生的观点是:完全剥夺孩子的闲暇和娱乐，有时候效果会适得其反，毕竟，孩子不可能生活在真空里。"},{"type":"paragraph","text":"中国青少年研究中心的一份调查报告，对此提供了佐证。该中心对全国16个城市3337名小学三年级至初中三年级学生进行的调查发现，虽然一些城市已发文禁止未成年人进游戏机房，但频繁接触游戏机的学生仍占29.2%。而在上海，学生课余闲暇玩游戏机，是仅次于看电视的娱乐活动。"},{"type":"paragraph","text":"面对越来越多地出现在咨询站的忧心忡忡的家长，仲炜先生的“药方”是明确的，应当利用禁止未成年人进入游戏房规定实行的有利时机，调整孩子的价值取向，最好是提供新的孩子极易接受的具体形象的东西。说白了，把青少年堵在营业性游戏房外的工作是该加强，但除此之外，还得进行疏导工作，让健康有益的东西源源不断地占据孩子的生活空间。"},{"type":"paragraph","text":"何处是乐园"},{"type":"paragraph","text":"1971年，美国加利福尼亚的电气技师布什纳发明了电子网球游戏机。也许，他未曾料到，由于集成电路的介入，短短10多年，网球机的球路竟多达10亿种以上，多少“球迷”孜孜以求，却永远也找不到奋斗的尽头。布什纳也许更不会料到，万里之遥的中国上海，竟然会专门对他所开创的一代新发明下一道严格的禁令。"},{"type":"paragraph","text":"如今，禁令是下了，众多关心孩子的老师、家长似乎仍嫌不过瘾，而莘莘学子似乎也并不领情。市北中学一位不愿透露姓名的三好学生直言不讳:我觉得在我们身边存在这样一种氛围，好象除了读书考试升学之外的一切，都是不务正业。游戏机热了一热，家长就忧心忡忡，青春偶像迷了一迷，老师便疑神疑鬼。把我们课余时间看电视、看小说都管死了，是不是也算得上偏颇?就是在升学、分数这一根根魔棒的指挥下，孩子的课余生活被学习大量地挤占。现在成年人每周工作不超过44个小时，而孩子的课堂生活便几乎与此持平，加上做不完的题海、上不完的辅导，能够轻松轻松的时间和内容都已少得可怜。"},{"type":"paragraph","text":"淀山湖畔，一个以青少年命名的野营基地诞生至今已经好几年了。然而，许多渴望参与野营的少年，却根本不知道上海还有这样一个所在。"},{"type":"paragraph","text":"穿行在上海的大街小巷，崭新的中小学校舍已比比皆是，然而创建于1956年的上海市少科站仍一副穷酸相。"},{"type":"paragraph","text":"我们来到岳阳路上一个三层屋顶上，那一间间简易房，便是少科站办公、上课、活动的全部空间。谁能想象，30多年来，曾为各条战线输送了数万名技术人才、被誉为少年科技摇篮的一个课余活动重要场所，竟是这个样子。调研部的蓝云老师告诉我们，少科站的航模、空模、车模和电子、机械等20多个项目颇具优势，但囿于场地，只能满足一部分孩子的活动要求。蓝老师不无遗憾地说:现在大家眼光都盯在分数上，少科站早已不是重点了。"},{"type":"paragraph","text":"前不久，上海市第三次少代会上，许多小代表慷慨陈词，517种提案，2000余条建议，一多半是涉及丰富孩子们课余生活的。"},{"type":"paragraph","text":"主渠道的苍白、萎缩，看来是未成年的中小学生悄悄出没游戏房、害上“游戏病”的关键。"},{"type":"paragraph","text":"给他们一片蓝天"},{"type":"paragraph","text":"“六一”儿童节，我们穿行在上海的学校、少年宫、公园和电影院之间，试图探寻游戏机之外孩子们拥有的一片生活娱乐天地，然而我们却处处体味着它的狭小。"},{"type":"paragraph","text":"包括儿童艺术剧场在内的几家影院，为孩子们特别安排了几场电影，内容大多是《三毛从军记》之类老掉牙的片子。只有个别学校组织学生集体观看，但似乎在影院票房内探头探脑的孩子，都对家长说:不想看这些电影。即使是儿童专场，也没有满座。"},{"type":"paragraph","text":"市中心的人民公园成了儿童最密集的地方，平时难得有机会出来放松一下的孩子，纷纷随家长游园。在公园草坪、假山和游乐场嬉戏的孩子以小学生居多，看得出，即使是游园这样老掉牙的儿童节传统节目，也令孩子心醉。"},{"type":"paragraph","text":"少年宫全线爆棚。在中福会少年宫，主要活动是大草坪上的少儿音乐、舞蹈和戏剧精品演出，以及“上海市中小学生爱国主义教育展览”。一个杨浦区的四年级的孩子是头一次来这个少年宫玩，家长说他昨晚一夜没睡好。"},{"type":"paragraph","text":"“要是每天都是六一节就好了!”孩子们天真地把这个心愿告诉父母。然而每个老师和家长心里都清楚，即使是这个难得的假日，都是通过调课之类的方法而获得，天天过“六一”，大概只能是孩子的奢望了。"},{"type":"paragraph","text":"尽管面临着种种困难，但是仍然有人在为丰富孩子的课余生活孜孜以求。卢湾区嵩山街道的干部们奔波数月，最终腾出了办公房，创建了本市第一个街道办的青少年俱乐部，让孩子们在自己的家门口拥有一方“乐土”。虽然这个小小的俱乐部远谈不上解除了孩子课余生活的饥渴，但毕竟它作了勇敢的探求。"},{"type":"paragraph","text":"对青少年教育颇有研究的上海市青少年研究所副研究员陈建强认为，丰富孩子的课余生活，不光是学校的事，也不全是家长的事，而要整个社会共同倾注一份关怀。"},{"type":"paragraph","text":"今天，许多成年人仍然清楚地记得戴着红领巾的童年，参加小小班集体活动，在里弄里玩各种游戏，在少年宫走“小红军道路”，在少儿图书馆当图书管理员和读者，虽然生活远不如今天富裕，课余生活却决不贫乏。有个重点中学的老师，要求他所教的那个初一班级学生每周写两篇作文，还要写一篇周记。孩子们抱怨，天天读书、吃饭、睡觉实在没有多少内容好写。是啊，游戏机在向我们发出挑战，如果缺少新的竞争手段，孩子们的作文也许永远只能贫乏，而游戏房内，终难以禁绝迷恋它的青少年。"},{"type":"paragraph","text":"为我们的下一代营造一片蓝天，让他们在背着几公斤重的书包苦苦求学之余，有一段色彩斑斓的课余生活，有一份关于大自然、运动、艺术的美好记忆，是时代赋予我们的使命。"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1994\\07\\947m050201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>梁富伟</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>醒目的谢绝词大多是表面文章，许多孩子和游戏房的管理者并未把它当一回事。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1994\\07\\947m050202.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>虽然“禁令”已经颁布，但游戏房里照样还有孩子的身影。"},{"type":"paragraph","text":"本版摄影　梁富伟</FONT>"}]}