{"id":950242,"date":[{"year":1994,"month":7,"day":22}],"page":"2","source":"新华社","region":"温州","masthead":"经济政治·社会新闻","special_issue":"","column":"","genre":"","count":"2615","ytitle":"开展劳务合作　宿于“海上旅馆”　遭到风暴袭击　台方抢救　不力","mtitle":"十二名大陆渔工在台湾遇难","ftitle":"另有五十六人受到当地警察百般虐待侮辱","authors":["郑展鹏","张和平"],"text":[{"type":"paragraph","text":"新华社温州7月21日电　(记者　张和平、通讯员　郑展鹏)浙江省洞头县政府证实，在7月10日强台风袭击台湾时，12位大陆渔业劳务合作工人，在台湾宜兰苏澳港“海上旅馆”“上好三号”船上因台方未予及时抢救而遇难。"},{"type":"paragraph","text":"据已回到浙江省温州市洞头县的31名幸存者表示，他们是浙江省国际经济技术合作公司洞头分公司与台湾上好渔业股份有限公司开展劳务合作的劳务输出人员。7月10日中午，海面上暴风雨大作，船上人员已睁不开眼睛。停泊在苏澳港外避风港的台湾渔船纷纷进入内避风港，而居住着90多名大陆渔业劳务人员的“上好三号”离岸边仅五六十米，却不知何故不进入内避风港。大陆劳务人员的管理员李银龙等向船长吴松明强烈请求进入内避风港。船长先是称“没什么事，台湾已经好几年没有台风了。”后见风浪太大，便用无线电话机向上好渔业股份有限公司请示进内避风港，不料公司不同意。直到下午2时许，上好公司方同意船进入内避风港。但船起锚时才发现螺旋桨被渔网缠住，船只进退不能。"},{"type":"paragraph","text":"下午3时许海面风暴越掀越烈，李银龙再次要求船长赶快采取紧急措施。船长却回答:“我没有办法”，并拒绝李银龙提出的请上好公司派拖轮救援的要求。"},{"type":"paragraph","text":"下午4时，船的锚绳被风浪拉断，“上好三号”随风浪漂移。至5时许，船只被风浪推向离岸边沙滩已仅有五六十米了。上好公司派出几名维修人员驾一只补给小船前来给“上好三号”送锚绳，打算用锚绳固定遇难船。不料小船在途中被巨浪掀翻，一人当场死亡。"},{"type":"paragraph","text":"下午6时左右，一个高达20多米的冲天巨浪打来，甲板上30几名抗台风的大陆劳务人员被打到海里卷走。6时半许，船长等一些人在求援无望下，抱着侥幸心理跳海求生。晚上11时左右，又有一批人跳海求生。船上只剩下18位年岁较大、体弱的劳务人员死死抱住驾驶台的一些牢固体等待救援。他们一再向岸上的人呼救，但无人理睬。"},{"type":"paragraph","text":"第二天早晨，天亮雨停后，他们才看清仅几百米处就有一个台湾海军基地，但一夜危难他们随时有灭顶之灾却得不到任何援救。他们再次向岸上呼救，可喊了大半天，只来了一名女记者在岸边对他们拍照并拿笔记了几下就走了。后来来了两个模样象老板的人，遇难者又呼救。对方问道:“船上有没有台湾人?”为了求生，大陆渔工只好骗答有台湾人，这样才被救上岸。"},{"type":"paragraph","text":"获救上岸的18人和跳海的生还者共56人随即被送往当地的船泊派出所，后被转送到宜兰鲁东第一警察局。台湾警方将他们扣上“偷渡”罪名，将他们作为罪犯加以关押。在船泊派出所和警察局，这些遇难者受到了当地警察的百般虐待和人身侮辱。警察令遇难者脱光衣服在地上弹跳，一些人不肯跳，警察就用电棍打。许多人跳海受了伤，有的拉肚子，要求用药，警方非但不予理睬还臭骂他们。更有甚者，有的警员把拉肚子的吴兴炎拉出监牢，用电棍胁迫他在地上作俯卧撑，并站在一旁狂笑数数，一直到吴兴炎趴倒不能动为止。从被关押之日起，警方频频对他们提审拷问，李银龙等人因抗议而遭警方拳头、电棍毒打，有11个人因抗议而被警方拉出去剃光头以示惩罚。"},{"type":"paragraph","text":"在监狱里，大陆渔工向警方提出三项要求:一、对死难者采取措施；二、要见一见死难的同胞；三、将生还的渔民及时送回大陆，与家人团聚。但台方对这些正当的要求均不予理睬。"},{"type":"paragraph","text":"至7月16日上午，这批大陆劳务人员共56人被送回大陆，17日中午抵达洞头县。他们中有31人是洞头籍渔民，其余为温州市乐清市、舟山地区沈家门及福建省惠安崇武等地的劳务人员。他们在台湾整整被非法关押了5天6夜。"},{"type":"paragraph","text":"洞头县政府7月18日证实，大陆劳务人员在这次海难中共有12人死亡，其中6人为洞头籍人。洞头罹难者亲属、生还者及当地政府为此提出三点要求:一、这次特大海难事件中，台湾上好渔业股份有限公司事先没有采取避难措施，遇险时又抢救不力、不及时，应承担全部责任，赔偿一切损失；二、按照当地习俗运回遗体，或由亲属前往台湾辨认遗体后再作处理；三、对台湾警方的关押、侮辱、毒打大陆同胞的恶劣行为表示极大的愤慨和强烈的抗议。"},{"type":"paragraph","text":"新华社香港7月21日电　自本月16日以来，台湾宜兰外海陆续发现10具尸体。据台湾报纸报道，尸体已浮肿变形或遭鱼食咬，数日来无人愿意出面认证他们的身份，台湾检警单位、渔政主管部会及主管大陆事务部门，以“超出执掌范围”互相推诿。至19日晚台湾警方终于宣称有“突破性侦办结果”，确认10具尸体均为大陆劳务合作工人，并公布了这些遇难者的姓名。"},{"type":"paragraph","text":"据报道，10位遇难大陆劳务合作工人是:王光积、郭益其、蔡碰球、张金平、林加民、林海民、张泉福、蒋锦江、高扬清、张秋桂。"},{"type":"paragraph","text":"数日来，大陆渔工的尸体迟迟得不到确认，更遑论通知家属。在10日台风袭击时倾覆的“海上旅馆”“上好3号”的船主吴松明一直无法提供失踪大陆渔工的确切人数，直到18日方表示，相信打捞到的尸体是失踪遇难的大陆渔工。而台湾“警政署”则称有关遗体的事已超出警察的职责范围；“行政院陆委会”称“没有办法什么事都管”；海基会称因没有“政府”部门出面证实死者是大陆人民，海基会“管不着”。"},{"type":"paragraph","text":"“海上旅馆”问题与死者身份认定问题在台湾引起各界的关切。一些舆论呼吁，人命关天，台湾有关单位应尽速查清死者身份，对死难家属作出交代。还有不少舆论进一步对台湾当局不肯正视两岸存在劳务合作的事实，政策不当造成管理混乱而终酿惨剧提出批评。"},{"type":"paragraph","text":"台湾《中国时报》发表社论说，相关单位在处理这一事件中很难令人不怀疑有人推诿卸责，企图遮掩了事。这是一件人命关天的案子，但有关单位在台风袭击的危急时刻，拘泥于法令，没有进行紧急避难的快速变通处置。出事后，有关业者和单位先则说没有大陆渔工丧生，其后又支吾其词，见了浮尸又说无从辨认。其实大陆渔工都领有大陆方面发给的劳务证，业者在“海上旅馆”集中安置管理，难道没有建档名册?是否有人失踪不难查考，何以对此全无交代?连日来一具具疑似大陆渔工的浮尸连续飘浮海面，令人怵目惊心，政策失当酿成灾祸，这是一个典型的事例。社论指出，两岸劳务供需的畸型问题纠结着当局有关部门处理大陆渔工问题颟顸无能的积弊，在这次台风袭击中尽数暴露。社论建议当局组成专案小组尽速进行处理，从雇用大陆渔工、“海上旅馆”、调查浮尸身份以至大陆渔工丧生善后等问题，逐一加以检讨，查明交代。"},{"type":"paragraph","text":"另据报道，宜兰县苏澳区渔业公会理事会19日开会决定将派员前往大陆，与大陆负责仲介的劳务公司洽谈理赔问题。"}]}