{"id":950304,"date":[{"year":1994,"month":7,"day":22}],"page":"7","source":"","region":"","masthead":"教育园地","special_issue":"","column":"","genre":"","count":"1521","ytitle":"","mtitle":"毛岸英","ftitle":"40　亲临机场","authors":["金振林"],"text":[{"type":"paragraph","text":"金振林"},{"type":"paragraph","text":"当时的中央书记处办公室主任师哲(兼毛泽东的翻译)在回忆录中写道:"},{"type":"paragraph","text":"经请示毛主席同意，我给斯大林发了一份电报，说明毛主席的病情，希望他们给予医疗方面的帮助或提供一些医疗意见。"},{"type":"paragraph","text":"他们回电说，从电报上他们的医疗专家无法诊断毛主席的病情，没法提出任何治疗方案或建议，所以关于毛主席的健康问题还得另想办法，并采取切实可靠的措施。他们表示，如果需要，他们可以派医生去延安为毛主席担任医疗护理工作。"},{"type":"paragraph","text":"我接到回电后，就向毛主席汇报，征询他是否同意苏联派医生来延安为他和中央其他领导同志担任医护工作。他同意了。我很快给斯大林回电，请他们派医生来延安。"},{"type":"paragraph","text":"但过了大约两个小时，毛主席又叫我暂时不要给苏方发电报。然而，为时已晚，电报已经发出去了。"},{"type":"paragraph","text":"毛主席说:做得太快了，你这样着急干什么?!"},{"type":"paragraph","text":"我心想:这还不急!嘴上只好说:我的性格就是急，历来如此。"},{"type":"paragraph","text":"他再也没说什么。"},{"type":"paragraph","text":"这期间，毛泽东换了几个地方，本想让他静心休养，可是，他是个闲不住的人，身体稍微好些，他就主动地走到群众中去，访贫问苦，自己反而显得很疲劳。"},{"type":"paragraph","text":"正在为难之时，12月初，苏方来电说，他们拟派两名医生——一名内科，一名外科，不日飞抵延安，同行的还有毛主席的长子毛岸英，要我们做好准备。我把这份电报内容向毛主席作了汇报。他听后十分欣喜，并表示，到时他将亲自到机场去接。"},{"type":"paragraph","text":"毛泽东要亲自去机场接苏联医生和儿子，这可不是一般小事。在毛泽东身边工作的人们清楚地记得，毛泽东要亲自出动，去迎接客人，包括中央的领导同志回延安，那都是屈指可数的。"},{"type":"paragraph","text":"现在，正是滴水成冰的三九寒天，西北的风沙大，有时刮得天昏地暗，且带着病体去机场，要说迎接苏联医生，过去阿洛夫初到延安，他也没亲自出动。看来，十有八九，他这回要亲到机场去接，被接的首先是他心爱的长子毛岸英了。"},{"type":"paragraph","text":"毛岸英呢，对于东奔西走为革命日夜操劳的父亲，他了解得太少了，以前连什么模样都记不起来了，见到父亲的画像、照片还是在他到苏联以后了。而今，父子离别十八载，要在延安相见了，父亲到底是个什么模样?跟自己讲的第一句话是什么?……岸英在飞机上激动不已，思前想后，呼吸都紧迫了，当然，他根本想不到，日理万机的父亲要在隆冬严寒中亲去机场接他。"},{"type":"paragraph","text":"飞机在延安上空兜了个圈子，然后平缓地向机场俯冲，起落架降下了，在跑道上擦过，震得座位上的人不住地颤动，而留在机身后边的是滚滚烟尘——当年延安机场的设施可不太理想。"},{"type":"paragraph","text":"飞机终于平安降落。"},{"type":"paragraph","text":"毛泽东带着一队欢迎的人，站在跑道边，当飞机停稳后，他迎向伊尔飞机。"},{"type":"paragraph","text":"从飞机上第一个出来的便是毛岸英。"},{"type":"paragraph","text":"这是一幕多么激动人心的场面!"},{"type":"paragraph","text":"毛岸英在机舱口向外张望时，感到一切都很陌生:黄土高坡、土路、灰朦朦的天，枯树、凛冽的寒风，陌生的人群，陌生的场景。可是，当他正弓着身子走出机舱时，蓦然发现站在舷梯脚下的竟是他日思夜念、在梦中都呼唤的父亲——毛泽东。这些年来，他从父亲寄到莫斯科的照片，从电影、画报上，何止千百次地看到过父亲的魁伟形象，所以，虽然18年没有见面，今日打眼一望，第一眼还是发现了父亲。"},{"type":"paragraph","text":"父亲这么忙，天这么冷，父亲又有病在身，是不会到机场来接他的，他曾经几十次地这样设想。如今，太突然了，千真万确，站在面前的就是他最亲爱的最敬仰的父亲。"},{"type":"paragraph","text":"岸英几乎是从飞机舷梯上滑下来一般，站到父亲跟前，毛泽东迎上前去，张开手臂，紧紧地抱住岸英，激动万分地凝视着比自己个头还高的岸英，第一句话是:“你长得这么高了!”岸英穿着苏军呢大衣，肩章上的三颗星闪闪发光，年轻、英俊、魁梧，真使人喜爱。"},{"type":"paragraph","text":"岸英以苏联式的奔放热情，紧紧地搂着毛泽东，不断声地呼喊着:“爸爸，爸爸，我多想你啊!”听着儿子亲切的呼唤，毛泽东眼睛湿润了，喉咙有些沙哑地亲昵地轻轻地回道:“一样的想你啊!”"}]}