{"id":950370,"date":[{"year":1994,"month":7,"day":23}],"page":"4","source":"新华社,本报","region":"","masthead":"国际新闻","special_issue":"","column":"本报专稿","genre":"","count":"1444","ytitle":"","mtitle":"卢国难民潮　世纪大灾难","ftitle":"","authors":["张哲"],"text":[{"type":"paragraph","text":"张哲"},{"type":"paragraph","text":"本月19日，卢旺达爱国阵线在取得了军事上的绝对胜利后，在首都基加利主持成立了卢旺达新民族团结政府，持续100天之久的大规模内战的结束，卢旺达局势的发展进入了一个新阶段。"},{"type":"paragraph","text":"在100多天的内战中，大批的胡图族百姓由于害怕爱国阵线的报复，在爱国阵线逐步取得战争胜利的时候，纷纷携带家小出走避难，有很大一部分涌入了法国军队在卢西南部建立的“人道主义安全区”。在爱国阵线推进到这一地带时，这些难民又纷纷越过边界，涌入卢西部邻国扎伊尔。据联合国有关人士统计，卢旺达全国750万人口中，已有200多万人逃入扎伊尔、布隆迪、乌干达和坦桑尼亚，另有200万平民在卢旺达境内流离失所。在短短几天里，有近100万卢旺达难民涌入扎伊尔的边境小城戈马。与此同时，大批溃退的原卢旺达政府军也从吉塞尼撤到扎伊尔境内。"},{"type":"paragraph","text":"大批难民涌入戈马，已使这一地区的局势完全失控。卫生条件极其恶劣，加上食品、饮用水和药品等严重匮乏，已经出现流行病，难民死亡人数不断增加。无国界医生国际组织的领导人20日在参观了戈马的难民营后说，卢旺达难民的逃亡已经造成了世界最严重的人祸。国际救援组织只能提供难民所需求的20%的食品和5%的水，而且食品的供应是无法与难民们目前的健康状况相适应的。他呼吁国际社会组织紧急救灾行动，并采取必要手段保证这些难民安全返回家园。世界粮食计划署估计，总数达300多万的卢旺达难民共需要一亿三千万美元的援助。国际救缓组织驻扎伊尔东部边境城镇戈马的工作人员20日透露，戈马附近的一个难民营发现已有120人感染了霍乱，而且有些患者已经死亡。由于该地区严重缺乏食品、御寒用品和符合卫生标准的饮用水，霍乱流行难以控制，24小时内已有800人死亡。无国界医生组织20日曾对此发出警告。该组织说，因在集中150万卢旺达难民的扎伊尔东部地区流行的霍乱来势十分迅速，预计在未来的数周内，死于霍乱的人数将增加到2.5万人，这一情况在靠近卢旺达边境的扎伊尔的戈马地区更为严重，因进入该地区的卢旺达难民目前已达100万人。由于当地缺乏必需的药品，每分钟将有一个人死于霍乱。"},{"type":"paragraph","text":"到目前为止，国际红十字会及有关国际救援组织已向扎伊尔境内的100多万卢旺达难民分发了大约140吨救济食品，但是这远远满足不了难民们的需求。"},{"type":"paragraph","text":"联合国难民署女发言人20日表示，解决难民危机的唯一办法就是帮助难民返回家园。她说，实现这一目标的前提条件是联合国在卢旺达部署维和部队，保证难民们的安全。"},{"type":"paragraph","text":"卢旺达新政府对难民问题十分重视，在新政府的宣誓就职仪式上，比齐蒙古总统、卡加梅副总统和特瓦吉拉蒙古总理都表示新政府的首要任务是采取措施帮助在战火中沦落异国他乡的难民尽早返回家园。特瓦吉拉蒙古则强调指出，新政府欢迎一切没有参与国内大屠杀活动的人回到祖国。新任总统和总理还保证要通过安抚死难者家属和取消证明民族所属的身份证等办法来恢复民族团结，并严惩参与大屠杀的凶手。20日，新内阁在基加利举行第一次会议，讨论了在扎伊尔境内和卢旺达西南部法国军队建立的“安全区”内的难民问题，新政府作出的第一项决定是取消注有部族出身的身份证。新政府总理特瓦吉拉蒙古还阐述了政府纲领，即在国际社会的帮助下恢复和平，振兴国民经济，加强民族团结和为难民回国提供方便。这表明新政府已经向国际社会表明了其处理国内事务的态度。"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1994\\07\\947n040401.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>7月20日，一位国际红十字会的义务人员在扎伊尔城市戈马郊外的一个难民营为一名病饿交加的卢旺达儿童喂葡萄糖液。　新华社发(美联社照片)</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1994\\07\\947n040402.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>(本报绘)</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1994\\07\\947n040403.JPG\">"}]}