{"id":950484,"date":[{"year":1994,"month":7,"day":24}],"page":"5","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"","genre":"","count":"2241","ytitle":"","mtitle":"甜蜜的尴尬","ftitle":"","authors":["刘心武"],"text":[{"type":"paragraph","text":"刘心武"},{"type":"paragraph","text":"忽然接到福建来信，好大的一个信封，打开，里面折放着好大一张宣纸，正惊疑间，从宣纸中掉出一张信纸，忙拾起展读，这才知道是老前辈郭风寄给我的。"},{"type":"paragraph","text":"郭风老前辈是散文大家，一生淡泊名利，为人忠厚，只是默默地在一角园地中从容地耕耘，他的来信，开门见山地说:“在《中国作家》上看到您的水彩画，格外高兴，一如您的小说和散文，您的画也显得才华横溢；这是当代的文人画，甚可喜。我于1936年结婚时，曾定制龙眼木的镜框四只，此物近日有人从家乡莆田送到福州，我希望您能为镜框作画，以便悬于客厅，不知可否?打扰处，甚望鉴谅……”"},{"type":"paragraph","text":"读了此信，我首先是极度尴尬，我虽偶尔画一点水彩、油画，但那是绝对地自己散闷玩儿，我没有受过水彩、油画的正规训练，我只不过是喜欢看画，也不一定都到展览现场去看原作，就是刊物上、书籍上印出来的画，也常常翻看良久，另外我从小就爱在纸上涂涂画画，后来成了种习惯，兴之所至，便画上几幅，有的，是在家里凭想象画，有的，则是到户外去写生；有的，很写实；有的，则随兴抽象，总之没当做正经事儿，画完了，摆两天，也就撂了，保存下来的，很少。"},{"type":"paragraph","text":"我从未想到发表自己的画，有的作家，不是一般地画画儿，他根本就是兼为画家，有的虽还不一定称画家，但是专门拜过师，正儿八百地练过基本功，一笔一划都是有讲头的。我的画，好比“野狐禅”，怎么能进入正经庙堂呢?"},{"type":"paragraph","text":"但有朋友知道我画画，看见过我的几幅画儿，于是便问我要画。回想起来，我真送出去的画，实在没有几张，现在马上说得出的，一张只有“小人书”那么大，画面竖向，画的是一位女子倚树而立，似在沉思，以剪影方式处理，背景则是北京大学的未名湖，远岸有那古典密檐式的水塔，与霞光一起倒映在湖波中，这张画是我主动送给宗璞大姐的，她一见就知画上的女子是她，但评论说:“不像。”这画有十多年了，不知她还保留着吗?另外，1992年秋天，我住的安定门南边，街上一个搞复印的小伙子结婚，因为我总去他那儿复印东西，熟了，他不知怎么从一本杂志的专访里知道我画画，因此问我要一幅画，说挂在洞房里，我就从原来画的写生水彩里，拣出一幅天坛祈年殿，有四开大，拿去给了他，当时他看上去确实很高兴的样子，说一定要专为那画制一个镜框，还邀我去喝喜酒，但我后来没去，再后来那复印部关张了，也不知我那幅天坛写生，如今是还挂着还是早给淘汰了——如淘汰了，很正常，不可惜。"},{"type":"paragraph","text":"如果把小幅的自制贺年卡也算作画，那近几年我很送出了不少，这些贺卡大的不过有如时下的标准彩扩像片，小的，也就扑克牌那么大(不过是双折的)，上面或用水彩手法，或用钢笔淡彩，或用干油画棒，或就用油性彩笔，注重装饰趣味，配之以年节时的吉利话；我绘制时，因人而异，互不雷同，那过程，其实也是享受亲情、友情的过程，寄出后，反馈于我的，也多是人间的挚情，真是一桩快事!比如，今年春节前，我给冯亦代、黄宗英伉俪寄去的贺卡上，画的是两把富抽象意味的雨伞，伞罩相交，伞的弯柄，互相朝里相亲，伞上是粗粗的雨滴，他们得到后，非常高兴，后来还让一位小朋友拍了一张合影反馈给我，合影中，黄宗英笑吟吟地把我绘的贺卡，持竖在胸前，我在圣诞节前给美国友人薛仁望、李黎夫妇寄去的贺卡上，则是钢笔淡彩勾勒出的一双合十的人手，手旁是丛聚的绿叶，背景上是晨光般氤氲的水气，他们收到后，很感动，因为他们自爱子突然夭折后，一直有种仰望苍天的情怀，我为他们的设计，正合他们的心境。"},{"type":"paragraph","text":"万没想到终于还是把画拿出去，公开发表了出来，也真是没有办法，《中国作家》的副主编章仲谔是我的老熟人，他跑到我家来，被他纠缠不过，只好由他挑走了两幅，一幅是具象的风景写生，一幅是抽象的，题为《灵魂之Ⅱ》，是我有一回一连画出的五张以“灵魂深处”为命意的水彩之第二幅，这样画水彩画，行家肯定要发噱的，但好在我坦率地承认本在美术门外，所以既印出来了，也觉得好玩，而并不脸红。"},{"type":"paragraph","text":"郭风老前辈看了《中国作家》今年第一期上我的两幅水彩，说是“才华横溢”，自是偏爱而生的过誉之辞，但他说要为1936年结婚时定制的龙眼木镜框配一幅我的画，这令我在尴尬之余，又感受到一种人间的温馨挚情，因为1936年我尚未出生，那时已是散文家的郭风先生，为成婚所定作的龙眼木镜框，该是他个人生命历程中最私密也最牵动心灵深处情愫的纪念品，而且，从来信中可以想象出，这四只龙眼木镜框，一定经历过半个多世纪的沧桑，原来所装人的画幅，已荡然无存，直到郭风先生逼近耄耋之年，才终于又重逢于福州，他欲将其再次充实起来，一定不会轻率选择作画者和画幅的情调，而在看了杂志上我的两幅水彩后，竟毫不犹豫地要我为之提供一幅，“以便悬于客厅”，这份信任、厚爱，真带有浓酽的童心色彩，因为据我想来，以郭风老前辈的资历、地位、成就、辈份、修养、品味，他都是完全可以向真正的画家乃至于名家大家要画，镶在那古色古香的龙眼木镜框中，悬挂于他那想必是宽敞雅致的客厅中，何至于来要我的?更何况我们是如水的淡交，十几年前一晤后几乎再无联系，却不想忽然看见了《中国作家》今年头期的封二，忽生不带任何杂质的喜悦，忽来一信开门见山地让我为之提供一幅拟悬于客厅的大画，这对近几年中经受了不少势利的白眼、嫉妒的排斥、无端的攻讦，而往往内心里只充塞着对人性恶的惊悚的我，无疑是一斛清凉甘洁的泉水，令我在感动中，既尴尬，又甜蜜。"},{"type":"paragraph","text":"我一定要为郭风老前辈用心地画一幅大画，在这幅画里，我要尽力表现出这样的一个意蕴，就是在人世的边缘，有些良善的美丽的安谧的东西，能给予我们个体生命巨大的慰安!"}]}