{"id":950481,"date":[{"year":1994,"month":7,"day":24}],"page":"4","source":"本报","region":"华盛顿","masthead":"国际新闻·体育新闻","special_issue":"","column":"","genre":"","count":"1440","ytitle":"","mtitle":"律师百般调教 嫌犯精神焕发","ftitle":"——美式足球明星辛普森受审前夕","authors":["朱幸福"],"text":[{"type":"paragraph","text":"辩护律师果然妙手回春。被控犯有谋杀白人前妻尼科尔和男友戈德曼罪行的美式足球明星辛普森，昨天在正式提审中对法官的提问显得信心十足，他宣称自己是绝对地百分之百的无罪。他的这个神态跟六月二十一日他在法庭面对起诉时的神情简直判若两人。他当时神情非常迟钝憔悴，一副愁眉苦脸的样子。"},{"type":"paragraph","text":"在昨天的提审听证会上，洛杉矶高等法院监督法官米尔斯提名副监督法官兰斯·伊藤担任辛普森案的审判法官，并宣布在本月二十九日举行预审听证会，以便确定正式审判的日期。伊藤是美籍日本人。他的妻子玛格丽特是洛杉矶警察局的一名队长。尽管如此，辩护律师班子表示可以接受伊藤作为审判法官，检方没有表示反对意见。"},{"type":"paragraph","text":"听证会结束后，辛普森的辩护律师立即向法院提出紧急请求，向警方对辛普森血样进行化验的方式问题提出挑战。他们要求跟警方分享从谋杀现场获取的血样，以便在检方二十六日开始对血样进行NDA化验时，辩护律师班子也能通过自己雇佣的法医专家进行独立的血样化验。"},{"type":"paragraph","text":"辩护律师现在想在血样上大做文章。他们表示，如果不立即提出要求跟警方分享血样的请求，血样将很快被警方用完。他们甚至放出风声说，如果这样的请求被法官否决，这将使警方从容地销毁他们需要进行独立调查和独立化验的证据。"},{"type":"paragraph","text":"警方在谋杀现场获取的血样本来就不多。在本月上旬举行的一次听证会上，辩护律师提出了相同的请求，要求跟警方分享有关血样，但是他们的请求被检方成功地顶了回来，理由是血样太少，不能分享。不过法官在那次听证会上表示，如果有可能，检方最好还是向辩护律师班子提供一些血样。"},{"type":"paragraph","text":"经过辩护律师的调教和启发，辛普森比前段时间开窍多了。他昨天在法庭上作的证词，跟他在谋杀案发生的第二天向警方提供的说词有许多出入。他的辩护律师狡辩说，这是因为辛普森当时疲劳、服药或者其他方面的因素造成的，过去的说词不足为凭。当辛普森被护送离开法院时，他还神气地伸出大拇指向人们做了一个胜利的姿势。"},{"type":"paragraph","text":"最近几天来，辩护律师采取一系列先声夺人的辩护策略:指责“歧视”黑人的警探富尔曼把血手套栽赃在辛普森头上；慷慨解囊拿出五十万美元作为“奖赏”，鼓励人们提供杀害尼科尔和戈德曼的真正杀人凶手的线索；开设一条免费电话专线供人们举报使用。"},{"type":"paragraph","text":"美国的一些法律专家认为，这些装模作样的做法都是辩护律师的宣传伎俩，旨在影响美国的公众舆论，影响未来十二名陪审员，使他们对警方的调查和化验以及检方的证词产生怀疑，从而促使他们今后宣判辛普森无罪。"},{"type":"paragraph","text":"尽管免费电话从昨天才开始正式运转，但据电话局透露，前天有十万人次试图打这条电话专线，但是能够接通的只是少数。打电话的人有些是出于对辛普森案的好奇，还是想向辩护律师班子通风报信，梦想得到五十万美元。但是一些有头脑的人认为，这五十万美元的奖赏是个“玩笑”，是“加州的特产”，今后谁也别想得到它，因为这笔钱只能属于辛普森。"},{"type":"paragraph","text":"根据民意测验机构在谋杀案发生一个星期后对加州人进行的调查，百分之六十二的白人认为辛普森是杀人凶手，但是百分之六十二的黑人却认为辛普森是美国社会的牺牲品。许多黑人认为，在美国这个社会，任何一个成功的黑人男人，迟早会被一个个拉下来。两年多前被判犯有强奸罪的前拳王泰森如此，不久前被指控对小男孩进行性骚扰的歌王杰克逊也是如此。"},{"type":"paragraph","text":"支持和反对辛普森的群众昨天在法院门外举行针锋相对的集会。黑人们声援辛普森，白人妇女组织抗议给予辛普森特殊待遇。看来，好戏还在后头。"},{"type":"paragraph","text":"本报驻华盛顿记者　朱幸福"},{"type":"paragraph","text":"(本报华盛顿七月二十三日电)"}]}