{"id":950421,"date":[{"year":1994,"month":7,"day":24}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1742","ytitle":"22个国家和地区的44个少儿团体小朋友携手浦江之滨","mtitle":"’94上海国际少儿文化艺术节开幕","ftitle":"吴邦国、黄华、吕正操、陈至立等出席　黄菊致开幕词　中外儿童出了一台精彩纷呈、童趣盎然的综合文艺节目","authors":["傅庆萱","王昕"],"text":[{"type":"paragraph","text":"本报讯　(记者　傅庆萱　实习生　王昕)白皮肤、黑皮肤、黄皮肤，来自世界五大洲的少年儿童欢聚在黄浦江畔；和平、友谊、未来，共同的歌声架设起沟通21世纪小主人们心灵的桥梁。昨晚，’94上海国际少年儿童文化艺术节在上海体育馆隆重开幕，这是上海乃至全国建国以来规模最大的世界少年儿童文化艺术领域的交流活动。"},{"type":"paragraph","text":"入夜，上海体育馆沉浸在狂欢的气氛中。无数束绚丽缤纷的激光灯柱，把整个广场辉映得如同白昼。一条闪着荧光的五彩大道延伸向正门，千余名迎宾少年、小鼓手、小乐手和着艺术节节歌的欢快旋律载歌载舞，迎接海内外宾客的到来。身穿多姿多彩节日盛装的22个国家和地区的44个少年儿童艺术、科技、体育团体的小朋友们，个个脸上绽开花一般的笑容，欢呼雀跃着参加这一盛大的节日。"},{"type":"paragraph","text":"场内中心，两道彩虹环绕着半圆形地球造型的舞台，象征着东半球、西半球的儿童心心相连。舞台正中，一只传播艺术节友谊的巨大漂流瓶不断变幻出美丽神奇的色彩，把孩子们带入梦幻般的童话世界中。一万六千名中外小观众热烈传唱着《各国儿童心连心》、《托起明天的梦》等艺术节节歌。"},{"type":"paragraph","text":"中共中央政治局委员、中共上海市委书记吴邦国，中国福利会主席黄华，中共上海市委副书记、上海市市长黄菊，原全国政协副主席吕正操，中共上海市委副书记陈至立，上海市人大常委会主任叶公琦，中共上海市委常委、市政协主席陈铁迪，中共上海市委常委、上海市副市长赵启正，中共上海市委常委、市委宣传部部长金炳华，以及党、政、军、国家教委等领导同志出席了开幕式。在一阵嘹亮的鼓号声中，’94上海国际少年儿童文化艺术节组委会主任、上海市副市长龚学平宣布艺术节开幕。上海市市长黄菊热情洋溢地致开幕词，他代表上海市政府和上海1300万市民，最热烈地欢迎各国小客人的到来。他说，少年儿童事业是全人类共同的事业。无论哪个民族，总是把儿童看作花朵，视为未来，寄希望于儿童，也千方百计为少年儿童的健康成长创造条件。’94上海国际少年儿童文化艺术节，是上海市近10年来，发动最广泛，参与人数最多的一次艺术盛会，是全社会共同奉献爱心，共同分享欢乐的节日。"},{"type":"paragraph","text":"改革开放的中国，渴望和平，各国儿童之间的真诚友谊，是未来世界和平的重要保证。这次艺术节的举办，将架起中外儿童友谊的桥梁。"},{"type":"paragraph","text":"随着一阵美妙的激光音乐和漂流瓶幻化出的一道道七彩云雾，三位白、黄、黑肤色的小主持人手拉手从瓶中走出，各国的少年儿童也从四面八方涌上了舞台，他们挥着由各国国旗连接成的彩带纵情歌舞。来自南非的小嘉宾夏蒂·柯可木用稚嫩的童声表达了她对艺术节的美好愿望:“盼望全世界的小朋友都成为亲密的朋友!”"},{"type":"paragraph","text":"中外儿童演出了一台精彩纷呈，童趣盎然的综合文艺节目。"},{"type":"paragraph","text":"活泼伶俐的美猴王，踏着爵士乐舞步的米老鼠、唐老鸭，来自富士山下的机器猫、俄罗斯“小猪”和非洲小象围绕着本届艺术节的吉祥物旺旺狗携手跳起迪斯科卡通舞《共同的节日》，把五洲的朋友们亲切召唤。随着欢快的歌声远去，一束蓝色柔光照着一位怀抱婴儿的美丽端庄的母亲，500名小提琴手与300人的儿童合唱团和着钢琴声吟奏出悠远、恬静的《摇篮曲》，传递着人类永久呼唤的和平与母爱。"},{"type":"paragraph","text":"各国艺术团为艺术节带来了精彩纷呈的节目。加拿大奥尔良市世界和平之舞艺术团以充满青春韵律的现代舞《和谐》向观众们展示了舞蹈艺术的魅力；来自夏威夷的奥拉娜呼拉舞团跳起了热情奔放的草裙舞；日本的小演员们表演了轻盈流畅的民间舞蹈；朝鲜少年则演出了英姿飒爽的《手鼓舞》；来自非洲的坦桑尼亚姆古拉尼小学舞蹈团的孩子们手持形状各异的皮鼓，边击边唱边跳起了《鼓舞》，全场观众随着鼓点声有节奏地击掌，台上台下融成一片。来自山东、云南、四川、浙江等地的儿童艺术团也向观众献演了风格各异的节目。在浓烈欢快的民族音乐声中，展示中华民族灿烂文化的大型歌舞《新世纪的明天》把全场气氛推向了高潮。身着各民族服装的中国儿童和各国小演员们在一片歌声、乐声、欢笑声中手挽手、肩并肩，共同祝愿:让我们一起迈向璀璨的21世纪!"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1994\\07\\947o010101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>杭凌冰</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>下图为’94上海国际少年儿童文化艺术节开幕式。"},{"type":"paragraph","text":"本报记者　杭凌冰　摄</FONT>"}]}