{"id":950400,"date":[{"year":1994,"month":7,"day":23}],"page":"7","source":"","region":"","masthead":"理论学术","special_issue":"论苑","column":"远东世纪头条文章征文","genre":"","count":"3990","ytitle":"","mtitle":"经济发展与公共政策:中国地方政府的取向","ftitle":"","authors":["王邦佐","胡伟"],"text":[{"type":"paragraph","text":"王邦佐　胡伟"},{"type":"paragraph","text":"本文要点"},{"type":"paragraph","text":"●通过有效的公共政策来保障经济发展，不仅是中央政府的职责，也是地方政府的职责。"},{"type":"paragraph","text":"●地方政府应着重承担公共政策的以下方面:①保证中央政府的公共政策在本地的实施；②注重提供地方性公共品服务的公共政策；③通过地方性产业政策和地方性经济法规来调控地方的经济发展。"},{"type":"paragraph","text":"●地方政府实现其对公共政策功能的优化，关键在于政府决策的科学化。科学决策就是利用科学知识使公共政策尽可能符合社会的长远利益的目标，其特征就在于决策的合理性、长远性和预见性。"},{"type":"paragraph","text":"●公共政策不应当成为市场经济发展的一个附带现象或副产品，而应成为经济发展的引导者和奠基者。"},{"type":"paragraph","text":"自八十年代以来，中国地方政府在经济活动中崭露头角且其作用日渐显著。目前应引起关注的是:地方政府必须有意识地分担一些原属中央政府的公共政策功能并使之优化，这对于保证促进地方经济的持续、健康发展是至关重要的。"},{"type":"paragraph","text":"一"},{"type":"paragraph","text":"公共政策对于经济发展的基本意义在于:经济发展是一个社会系统工程，持续的经济增长是在一定的社会环境中进行的，它不是一个孤立存在的过程，而必须配合以社会、政治和文化的协调发展，经济活动本身也需要一定程度的政府管制。这些都有赖于公共政策的调控。"},{"type":"paragraph","text":"通过有效的公共政策来保障经济发展，不仅是中央政府的职责，也是地方政府的职责。从规范的角度看，一方面，地方政府负有使中央政府制定的公共政策在本地区内得以贯彻执行的责任，另一方面，按照中国的现行体制，县级以上的地方政府有权制定本地区的国民经济和社会发展计划，决定本地区的政治、经济、教育、科技、文化、卫生、民政等重大事项；省、自治区、直辖市及其所在地的市和经国务院批准的较大的市的人民代表大会可以制定地方性法规。这些都属于公共政策的范畴。"},{"type":"paragraph","text":"近年来中国地方政府在本地区经济发展上的作用，已超越了规范层面的限度。这基于两个方面的动向:(1)政府的许多经济管制权从中央向地方下移。在确立市场经济体制的过程中，地方政府已经拥有地方自主投资权和“直接融资自主权”等重要经济权力，而且中央政府的指令性计划的比例不断减少，在1993年工业产值中的比重已降至16%以下，中央控制的商品种类也由原来的722种下降至30种，国家统配的生产资料已减少到19种，这客观上都有助于地方政府经济管制权的扩展。(2)政府的某些财政资源由中央向地方倾斜。特别是1984年开始的城市经济体制改革在中央和地方之间形成“分灶吃饭”的财政机制，地方政府财政支出的比例不断增长，在八十年代相对于中央政府上升了十多个百分点。九十年代这种趋势仍在加强，中央财政的比重已降至30%以下。这样，地方政府由于其较大的经济实力而强化了其经济职能。"},{"type":"paragraph","text":"上述状况超出了一般意义上的地方分权范畴，现在正通过加强中央宏观调控和分税制的改革来抑制这种势头的增长。在地方政府经济职能十分强劲的背景下，其公共政策功能的失调会造成十分严重的紊乱和危害。公共政策作为政府命脉这一基本命题，在很大程度上将寄托于地方政府的决策能力。"},{"type":"paragraph","text":"二"},{"type":"paragraph","text":"本着上述认识，从建设性的角度看，地方政府应当承担什么公共政策的功能呢?根据现阶段中国的情况，似应着重于公共政策的以下几个方面。"},{"type":"paragraph","text":"第一，保证中央政府的公共政策在本行政区划内的实施。八十年代中后期以来，中国在公共政策方面的一个突出的问题就是政策功能障碍，其主要表现则是政策执行不力，即“令不行，禁不止”，对此中央十分关注，邓小平同志曾多次强调不能搞“你有政策，我有对策”，不能搞违背中央政策的“对策”。在这方面，地方政府负有重要责任。就规范意义而言，地方政府具有既矛盾又统一的双重角色，即中央政府在地方的代理者和地方利益的代表者。但实际上目前后一种角色在过分地增强。这一状况出现的重要原因虽然在于体制性和结构性因素，但着眼于长远的经济发展，地方政府理应全力保证中央政策在地方的落实。这些政策实际上是既有利于全局，又有利于地方经济发展的。例如，自1992年《全民所有制工业企业转换经营机制条例》实施以来，中央政府给企业下放了14项权利，这一政策对地方经济发展是有益的，但至今这些权利在有些地方没有落实，不少权利被各级地方政府截留。其次，中央的有些政策对地方政府来说从短期经济目标看一时也许未必是有利的。但它有利于社会整体的协调发展和良性运行，从长远看仍是对地方有利的。所以，地方政府应视执行中央政策为自身的一项基本职能。积极促进宏观调控与中观调控的衔接，以维持区域经济的良性循环。"},{"type":"paragraph","text":"第二，注重提供地方性公共品服务的公共政策。所谓公共品，如交通设施、市政建设、水电供应、基础科学研究、基础教育、环境保护、人口控制、社会保障、信息提供等，不仅是人类社会生活的需要，而且是社会协调发展的关键，因而也是经济持续发展的后盾。而公共品的提供大部分都属于政府的责任，因为其中一些领域投资大，见效慢，甚至不能产生即时的经济效益，一般企业不愿或无力经营和承担，而另一些领域则属非经营性，非盈利性或涉及面很广的公共事业，不宜私人经营，只能由政府出面统一规划设计和投资建设。提供公共品需要政府大量的财政投资，但据统计，政府收入与国内生产总值之比由1978年的34%降至1992年的15%(发达国家一般在30—40%或更高)，而其中中央政府财政所占比例不足30%(发达国家一般在60%以上)。受财力所限，现阶段中央政府无力承担大量的公共品投资，而且公共品本身就有区域性，完全可以通过地方政府的公共政策加以解决，区域性解决较之总体解决也更为容易。所以相对来说，地方政府应投入更多的财力改善地方的公共品服务，在政策上对公共品的提供进行倾斜。"},{"type":"paragraph","text":"第三，通过地方性产业政策和地方性经济法规来调控地方的经济发展。政府对市场经济活动进行调控，目前已成为一个基本常识，当然政府对经济活动的干预的范围和方式都必须适当。目前各级地方政府普遍过多地使用行政手段全面具体地干预企业活动，甚至自己经营企业，这就难免要窒息企业的经济活力，也使市场机制难以生成。而用公共政策来调控经济，是一个更为可取的方法，它有助于对经济活动的宏观调控，而又不致微观管死，这样最有利于经济增长。在这方面地方政府的公共政策主要有两个领域，其一是通过地方的产业政策调控地方经济。纯粹的市场经济不能对资源进行最佳配置，地方政府在充分尊重市场经济的规律的前提下，可通过产业政策引导社会资源更为合理的配置，促进经济的协调发展。其二是制定地方性的经济法规。近年来中央一级的经济立法功能已大大加强，全国人大和国务院都加快制定以市场经济为中轴的经济法规。相对来说，地方政府在这方面的功能还有待开发。地方政府把现行的主要以行政手段来干预企业经济活动的方式转变为主要通过公共政策来引导、调控和规范企业经济活动，是当前地方政府转变职能的核心问题。"},{"type":"paragraph","text":"三"},{"type":"paragraph","text":"地方政府实现其对公共政策功能的优化，关键在于政府决策的科学化。单纯的市场经济活动是以每一单个的生产经营单位的效用最大化为直接目标的，因此不可能在经济活动的自发性中产生出社会整体发展的可见的长远目标。而公共政策作为行动的出发点、过程和归宿，其目的则正是为社会的总体发展提供中长期的计划，以保障经济社会的良性运转和协调发展。要使公共政策能够体现特定地区的整体利益和长远目标，避免短期行为和资源的浪费，就要有科学的决策。"},{"type":"paragraph","text":"科学决策就是利用科学知识使公共政策尽可能符合社会的长远利益的目标，其特征就在于决策的合理性、长远性和预见性。从政策分析的角度看，科学决策比较接近周全的分析。政策分析理论区分了两种决策模式，一种是周全的决策和计划过程，另一种是策略的决策和计划过程。地方政府在决策时完全实现周全分析是困难的，但应该朝着这个方向努力，当然并不排除策略计划的运用。公共政策不应当成为市场经济发展的一个附带现象或副产品，而应成为经济发展的引导者和奠基者。"},{"type":"paragraph","text":"地方政府能否通过周全分析和设计的科学决策来引导经济发展，对于当前中国这样一个后发展社会来说是特别重要的。后发展社会要在经济上赶上发达社会，必须具有比较优势。就中国大部分地区而言，同发达的西方资本主义社会相比，在经济体制(市场机制)和自然条件上来讲，有很多不足。那么，中国各地区赶上和超过发达经济地区的历史可能性在哪里呢?从战后东亚新兴工业国家和地区的发展经验看，通过政府的产业政策科学合理地实现资源的最佳配置和产业结构的优化，是这些国家和地区的比较优势所在。因此，中国的经济要保持高速增长并缩小同发达国家距，政府的科学决策是一个主导因素。由于中国这么大，各地区发展也不平衡，全国实行“一刀切”的政策也难行得通，而各地方根据自身条件科学地制定适宜地区经济发展的公共政策，就显得更为重要了。"},{"type":"paragraph","text":"地方政府在进行决策时，应尽量利用知识信息和专家，尽可能实现周全分析。如果政府把自身的公共政策降低到了仅仅是追求短期经济利润的市场运行的水平，政府就等于丧失了正常和必要的公共政策功能，最终必然破坏社会子系统的协调发展，窒息经济增长的潜力。这在生态环境的破坏方面尤为明显。但不少地方政府为追求短期经济目标，对落后企业破坏环境的行为常常采取宽容态度，甚至运用行政权力干扰环保政策的实施。在这方面，要尽量借鉴发达工业社会的经验，避免其历史上曾经出现过的一些失误，以最小的代价获取最大的收益。如果以策略决策和设计完全取代周全分析和设计，只局限于走一步看一步的渐进调适，决策的科学化就难以实现，地方政府公共政策功能的优化也就成为泡影，很多层次的问题也就无法解决。"},{"type":"paragraph","text":"总之，在当前地方政府对中国经济发展越来越具有影响的情况下，作为政府命脉的公共政策的重要性不仅限于中央政府，而且也关联到地方政府。地方政府在优化其公共政策功能方面是可以而且有所作为的，地方经济的持续稳定发展根本上还有赖于政府决策的科学化和公共政策功能的优化。"}]}