{"id":950409,"date":[{"year":1994,"month":7,"day":23}],"page":"7","source":"","region":"","masthead":"理论学术","special_issue":"","column":"","genre":"","count":"1537","ytitle":"","mtitle":"失足在国门","ftitle":"9　留守女士出国计","authors":["周其俊"],"text":[{"type":"paragraph","text":"周其俊"},{"type":"paragraph","text":"她从小在父母身边受到的教育是规规矩矩地做人，认认真真地读书，守法遵纪。"},{"type":"paragraph","text":"念中学时，她以优异的成绩和善于团结同学而被选上团支部书记，为今后的人生打下了美好的基础。高中毕业以后，她进了一家电器厂。由于她对工作负责，兢兢业业，又很快从小组长升到了车间主任。都快23岁了。为她说媒提亲的不下一个排的红娘。终于，她同一个研究所的小伙子恋上了。他第一次认识她时，就曾发奋要到日本去自费留学。她以为，一个人只要有理想总是好的。"},{"type":"paragraph","text":"六个来月的花前月下，使这一对恋人由陌路人成了一对如胶似漆的情人。那年十月一日，她和他履行了法律手续，结成了秦晋之好。三个月以后，丈夫的出国签证飘然而至，从此，这一温馨的小家，就此开始走向了分离。"},{"type":"paragraph","text":"那天，他风尘仆仆地购好了到日本东京的机票，欣喜地告诉了她。她热泪盈眶，痛楚忧伤。恋爱时的浪漫幻想，在现实生活中如肥皂沫般消失得无影无踪。可是，丈夫决心已定，走在必行。几万元的代价已下，岂能白白浪费。由它而去吧，他悄然地消失在她的生活中。"},{"type":"paragraph","text":"转眼一别二载，他还是无回天之力，实现临别时许下的诺言:也为你办手续到东京来团聚。"},{"type":"paragraph","text":"那一天，寒风吹得人刺骨的疼。她又跨进了某公安局，询问护照落实的情况。像上次一样，她怅然地往回走。不满的阴云笼罩着她的双颊。这时，对面小巷中突然走出一位四十多岁的男子，这人长得双眸有神，肌肤黑里透红，穿一件皮茄克，跑到她跟前小声地说:“想不想到日本去做工?”她望着他，似信非信地问:"},{"type":"paragraph","text":"“你有办法?”"},{"type":"paragraph","text":"“有!我这里有一本护照。”"},{"type":"paragraph","text":"“连去日本的签证都可以代办。”他指了指口袋，补充说。她不敢相信，就凭这种马路上的招徕生意，会拿得出真家伙。她执意要他把护照拿出来亮一亮。"},{"type":"paragraph","text":"他使了个眼色，带着她步行到了一家咖啡屋，要了两杯咖啡；坐定片刻，他神秘地从怀内掏出了一本护照。"},{"type":"paragraph","text":"望着护照，她估不透这是真是假，她怕上当受骗。为之奋斗了两年的护照，难道会这么容易弄到。她以疑惑的目光审视着。最后她决计先等一下，相约三天之后在咖啡屋谈这笔买卖。"},{"type":"paragraph","text":"她首先挂了长途给远在日本东京打工的丈夫。丈夫告诉她，像这种买卖护照，务必小心；不过仅两千元人民币，可以买来一试，不成功不过是付了点学费而已。"},{"type":"paragraph","text":"三天之后的上午，她如约来到了那家咖啡屋，她递上了两张报名照和2000元手续费，外加4000元机票款，交给了他(她一直没问他叫什么名字)第三天下午三点，还是在那间咖啡屋，她取到了护照、出境卡及去东京的机票。"},{"type":"paragraph","text":"怀里揣着陌生人处买来的护照等证明，她想到了亲眷姨夫。他是世面上跑跑的，也去过好几个国家；护照对他应该不会陌生的。她踏进姨夫家，递上护照，姨夫审视良久，认为护照，签证，出境卡没有什么痕迹，无破绽可找。末了他丢下一句:“我看肯定能成。”"},{"type":"paragraph","text":"姨夫的话她还是不放心，她听说隔壁邻居来了位泰国亲眷，便又捧着护照，签证出境卡让他辨析。他拿出了自己的那本护照，进行了一一比较，居然也以为没有什么毛病。这样，她那颗悬着的心，终于平静了下来。那夜，她睡得很舒服。"},{"type":"paragraph","text":"六月七日，她打点行装，手持假护照，假签证，假过境卡，悄然地混在旅客中，向出境检查处走去。这时的她，脑子里无半点恐惧，不时浮现在她眼前的是丈夫在机场舷梯旁迎接她的情景。可悲的是，她终于没能混过这一关。"},{"type":"paragraph","text":"在边防军的面前，她的证件就像阳光下露出的马脚。"},{"type":"paragraph","text":"边防警官告诉她，护照上的签证页是经过拆装的。"},{"type":"paragraph","text":"她面泛白，耳发赤，瞪着两眼，显然觉得有些不耐烦:“要我承认这护照上做了手脚，可能吗?我能有这么大能耐?”"},{"type":"paragraph","text":"“护照哪儿来的，你自己心里不清楚?”"},{"type":"paragraph","text":"“我不清楚，我的证件全是真的，不信你与其它的护照比一比!”虽然她还在强辩，但心底里早已掠过一丝扒手被抓时的惊慌，乃至不经意间，她的手也在发着颤抖。在证据面前，她见无法抵赖，只得和盘托出。"}]}