{"id":950912,"date":[{"year":1994,"month":7,"day":28}],"page":"5","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"路华房产杯上海新事征文","genre":"","count":"2249","ytitle":"","mtitle":"外滩重新走向辉煌","ftitle":"","authors":["肖岗"],"text":[{"type":"paragraph","text":"肖岗"},{"type":"paragraph","text":"近年很少去外滩。并非不想领受江风扑怀而来的爽心，鸥鸟逐浪回飞的辽阔，和那片风格各具而又浑然一体的古典主义建筑艺术的立体交响诗，实在因为交通处处鲠阻，比以往去一次苏州难。这些日子所以想走走，是读到了外滩即将成为金融街的报道引发的。"},{"type":"paragraph","text":"这其实并不是新鲜话题，但在沉寂四十多年之后，恍然如同长睡醒来，猛地看见从窗口投入的一片灿灿阳光，令人眩目。"},{"type":"paragraph","text":"我生长在近百里处的黄浦上游的一个水乡小镇，从小就知道有个闻名于世的外滩。每当天黑下来，站在镇郊的北木桥上，纵目东望，天边总是一片光海。上海的万家灯火，把夜色都照亮了。老人们总说，那是外滩的祥瑞之气。外滩在他们的心目中，是一个神话。在上一个世纪的四十年代，不过是条逶迤在芦苇丛中、泥泞绊脚的纤道；自1846年上海被开辟为商埠以后，财富简直象神话一样在这里堆积起来，一幢一幢银行大楼纷纷拔地而起；到了1865年，已有十家英国银行、一个法国银行在这里设立分支机构。外滩早期的金融业，是由外国资本垄断的，象魔掌一样控制着全国。到了本世纪的二十年代，具有远见卓识的马寅初教授率先提出改变外国资本在金融业的垄断地位，发展我国的银行势力，形成上海金融中心的基础。于是，中国的“中、中、交、农”四大银行终于也跻身外滩。二、三十年代的外滩是它金融事业的黄金时代，成为全国和远东的金融中心。我是在抗战胜利后的第二年来上海就业的，我还记得当小火轮在四川路桥堍靠岸以后，我的第一件事是把行李一寄放，去外滩观光。过了外白渡桥，顿然有种闯入金融帝国的迷茫，触目都是高高的台阶、森严的铁门、花岗岩的墙基，进入这些庞然大物的峡谷，人都恍然变了。尤其在门前高耸着四根圆柱、蹲着两只雄狮，如同圣殿一般的英国汇丰银行门前，我不能不想，它已奠了它的万世基业吗?"},{"type":"paragraph","text":"外滩，这条历史地形成的金融街，所以走向淡淡的、淡淡的遗忘，是在上海解放、高度集中的计划经济体制建立，金融业在经济运行各个环节上的作用受到限制以后。解放初期尚存的中国一百四十多家银行、钱庄等金融机构，经过裁、改、并、合，完成了人民银行的大一统；十四家外资银行，撤了十家。于是，人们只知道是公安局交通处，而不知那里曾是法国东方汇理银行；只知有领导设计制造火箭的航天局，而不知曾是华俄道生银行、后来又是国民党的中央银行的旧址；只知道是上海总工会的所在，不知它原来是交通银行大楼；大陆银行则成了上海钟厂……"},{"type":"paragraph","text":"值得一提的是英国的汇丰银行和标准渣打(麦加里)银行上海分行只是挪了个位置，从庄严的金融殿堂搬到圆明园路比较僻静的处所继续留守着。我曾讨教过一位金融家，他们到底在等待什么。他说，他们有他们自己的目光，觉得随着全球经济和中国对外贸易的发展，上海的金融决不会永远沿着封闭式的道路走的。他作了一个很形象的比喻，睡过一个大觉总会醒来的，他们在等待我们睡醒过来。在当时不过被认为是一种猜测，但他们居然猜中了。随着改革开放的力度的加强、振兴上海的伟大目标的提出，金融业在整个经济活动中的主导和滑润作用终于开始为人们认识了。"},{"type":"paragraph","text":"我的外滩之行，是从这样的漫想开始的。"},{"type":"paragraph","text":"今日的外滩，确实已能清晰地看到它的未来走向。刚落成的上海人民建设银行大楼，崛起在金陵东路外滩。它的八面临风、俯览无余的态势，似乎已在展现外滩的前景。我依稀记起，这里曾是被红色砖墙围着、葱绿漫步到人行道的一个花园。前面提到的航天局所在的大楼，是幢典型的克罗巴式的建筑，由于门堂比较小，过去的银行大厅曾经变成自行车停车棚，而今天忽然眼前一亮，它已装饰一新，成了外汇交易中心。它新安装的通讯系统和计算机网络已与北京等六大城市联通。今年一月，中国人民银行副行长陈元来这里参观时，盛赞说:“我在国外看了许多银行，大部分只有一层楼面做交易，而这里腾出了两层，可见外滩潜力之大。”紧靠和平饭店的那幢建筑，豁然又出现早已消失四十多年的荷兰银行四个字，这家曾已撤走的银行回来了。当门的装饰柜里，象四十多年前一样，还是放着一只纹彩细密的大瓷瓶，不知它有什么象征意义。中国人民银行上海分行金融研究所主任告诉我，曾经在九江路1号的美国花旗银行、前面提到过的法国东方汇理银行等等，都来洽谈重还旧地；英国汇丰银行，当然更想重返它创始的大楼(现在的上海市人民政府所在大楼)，据说门前的两只铜狮现在也还保存得完好无恙。截止现在，人民银行上海分行已批准了二十九家外滩金融机构。"},{"type":"paragraph","text":"外滩的许多大楼，已面临大置换。上海市人民政府将迁往人民广场新建的市府大厦。交通处也将在今年十月搬迁。“如果再想凭窗当风，一杯茶一支烟，俯览黄浦江上百舸争流、中山东路上车流如潮，可没有机会了。”我的交通处朋友说。他说的是我，其实吐露的是他自己的依恋之情。但他又好象开始自己说服自己，“那么宽敞、有气派的银行大厅，现在放的是一排排餐桌和条凳，作了食堂；曾是设施齐全的地下金库，现在堆满了杂物，……而且又地处外滩这样的黄金地段，也确实可惜!还是痛痛快快地搬吧!”他在理性上作出的是这种抉择。其实，外滩恢复和重建为金融街，已是我国经济发展的必然。"},{"type":"paragraph","text":"否定，然后走向对否定的否定；淡淡地遗忘，然后又重新发现，似乎是我们认识事物的必由之路。我站到了南京路口的陈毅市长塑像下，恍然又看见他手挽军大衣，从硝烟弥漫中从容不迫而又自信地举步而来，他的目光也闪射着胜利者对未来的瞩望。是他领导上海人民完成对旧上海的改造的。他是我所崇敬的老一辈革命家，也是一位很有浪漫色彩的诗人。我忽然想，他有没有预见今天和明天的外滩呢?我是喜欢漫想的。"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1994\\07\\947s050201.JPG\">"}]}