{"id":1040154,"date":[{"year":1996,"month":5,"day":22}],"page":"11","source":"","region":"","masthead":"今日农村·每日行情","special_issue":"今日农村(第62期)","column":"","genre":"","count":"1569","ytitle":"见义勇为的女司机","mtitle":"侯伟芳","ftitle":"","authors":["桑树德","乔梅发"],"text":[{"type":"paragraph","text":"桑树德　乔梅发"},{"type":"paragraph","text":"一位纺织女工在集市买菜，歹徒抢走了她装有巨款的钱包，刹那间，撕心裂肺的叫喊，惊动了一位营运途中的女司机，她毅然挺身相助，朝着歹徒逃窜的方向紧追不舍，并不顾一切地扑向歹徒……"},{"type":"paragraph","text":"这位被人们誉为英雄的女子，就是上海农工商出租汽车联营公司五四车队的驾驶员侯伟芳。"},{"type":"paragraph","text":"4月27日下午4时许，家住浦东崂山五村的上海毛毯厂女工柯水仙，下班途经崂山东路集市买菜，在付完款后的一刹那，一外地男子突然冲过来，抢走了她的钱包，并转身跳上同伙的自行车夺路而逃。被抢的钱包里总价值近10万元人民币。"},{"type":"paragraph","text":"面对这突如其来的打击，惊悸失措的柯水仙边追赶，边拉足嗓门叫喊:“强盗抢钱，抓住他。”这时，一辆红色夏利出租车正好驶过集市，司机侯伟芳目睹此景，便对身旁的乘客说:“我们去抓歹徒好吗?”乘客袁茬泉见她个子矮小、外形柔弱，故意问道:“你魄力这么大?万一他们身上有刀怎么办?”小侯脱口而出:“管不了那么多了!”小侯对柯水仙说:“你不要急，我来帮你追。”忽然，歹徒的自行车七转八拐地骑进了小弄堂。夏利小车只能被堵在弄口，无法前进。"},{"type":"paragraph","text":"而此时，侯伟芳却不罢休，她机智地绕过小弄堂，向浦东大道、东方路驶去，并放慢速度一路搜索过去。果然，歹徒的自行车从小弄堂的另一端骑了出来。侯伟芳胸有成竹，不紧不慢地跟在自行车后面，两歹徒逃至昌邑路时，回头见无人追踪，且路上行人稀少，便下车在墙角边分起赃来。侯伟芳觉得时机已到，她对乘客小袁说:“等车一停，你去报警，我冲上去抓他们。”说时迟那时快，一个刹车，两人同时打开车门跳下车子，小袁见不远处有巡警，急奔报案；小侯见歹徒欲穿马路逃跑，一个箭步扑了上去，死死地抱住其中一个高个子歹徒的腰，一旁的矮个子歹徒愣了一会儿，见势不妙撒腿就跑，正巧朝小袁和巡警赶来的方向逃来，被小袁一把抓住。而高个子歹徒见挣脱不掉，狠命地朝小侯左侧肋骨猛击一拳，小侯不支倒地，高个子歹徒则向其昌栈渡口方向逃去，被追赶的巡警擒获。"},{"type":"paragraph","text":"当小侯和小袁、巡警将歹徒扭送到崂山东路派出所时，正巧见到失主柯水仙来此报案。号啕大哭的柯水仙见此情景，喜出望外。"},{"type":"paragraph","text":"钱包失而复得了，而侯伟芳却多处受了伤被送进了医院。一个柔弱文静的女子，面对凶狠的歹徒能不顾个人安危，见义勇为，她是怎么想的呢?侯伟芳说:“遇到这样的场面，每一位有正义感的人都会挺身而出的。当时我一点也不害怕，也没想得太多，只是一心想不要让歹徒逃掉，否则他们还要去害别人。”"},{"type":"paragraph","text":"其实，侯伟芳见义勇为并不是她一时的冲动。虽说她当出租车驾驶员只一年多，但平时过硬的职业道德行为足以体现出她的良好素质。去年年初，一乘客将装有万元巨款的皮箱遗忘在车上，小侯发现后第二天就交到了车队，并拒绝了乘客的重金酬谢。还有一次，有位做水产生意的乘客，下车时将6只甲鱼遗忘在车内，小侯在当天找不到失主的情况下，将甲鱼带回家替失主养了几天，后来她又按照失主当时下车的地址，四处打听，终于在闵行一农贸市场上找到了失主。"},{"type":"paragraph","text":"侯伟芳疏财仗义的行为曾多次得到车队领导和同事们的赞扬。如今她见义勇为的举动更受到了社会各界的关注。她负伤后，上海市委副书记王力平同志委托有关领导前去看望她；上海农工商集团总公司董事长、党委书记、总经理罗大明同志也先后委托副总经理陆美华、杨忠金前往她家中慰问；浦东交警支队、杨思镇党委和农工商汽联公司等单位的领导也都相继慰问她。上海农工商集团总公司还号召全体15万员工向侯伟芳学习，弘扬正气、见义勇为、爱岗敬业；农工商五四实业总公司专门设立了“见义勇为奖励基金”，侯伟芳成为第一位获此殊荣的员工。5月9日，侯伟芳将荣获的5000元“见义勇为奖”全部捐献给了她曾工作过8年半的上海市儿童福利院，将赤诚的爱又一次洒向社会……"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\05\\965m110501.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>周元生</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>伤愈后的侯伟芳又踏上了她熟悉而又热爱的工作岗位。　周元生摄</FONT>"}]}