{"id":1040143,"date":[{"year":1996,"month":5,"day":22}],"page":"10","source":"","region":"","masthead":"文艺百家·每日行情","special_issue":"文艺百家(第52期)","column":"","genre":"","count":"1513","ytitle":"","mtitle":"重读《芳草天涯》","ftitle":"","authors":["虞丹"],"text":[{"type":"paragraph","text":"虞丹"},{"type":"paragraph","text":"夏衍不肯把《芳草天涯》收入选集。我对这出戏却有一点感情。"},{"type":"paragraph","text":"这出戏中的男主角和女主角初识时，有一段对白:"},{"type":"paragraph","text":"“志:(等她回过头来的时候，慢慢地)孟小姐以前在上海学过唱?"},{"type":"paragraph","text":"云:听我叔叔胡诌。(嫣然一笑，然后有意使对方意外似的)在大学里，我念的是农科。"},{"type":"paragraph","text":"志:是园艺?"},{"type":"paragraph","text":"云:不，农业经济。(停了一下，好像受了一点委屈似的，歪着头问)尚先生，您说，女孩子学农科只能学学园艺?"},{"type":"paragraph","text":"志:(有点窘)不，我不是这个意思。"},{"type":"paragraph","text":"云:(把手帕塞进口袋里的时候，碰到了方才孟太太交给她的一束来信，摸出来边拆边说)喔，信还没有看，(又向志恢问)尚先生，您觉得我学农科好吗?"},{"type":"paragraph","text":"志:好啊，很好……(面对着一对求知欲热烈的青年，仿佛又回到大学里课间和学生们谈话的情绪了)特别是农业经济。"},{"type":"paragraph","text":"云:为什么?"},{"type":"paragraph","text":"志:(多少的有了一点迟疑，然后)因为，中国是农业国家，一般的说，中国革命问题实在也就是一个农民解放的问题。"},{"type":"paragraph","text":"云:(她的眼里骤然放出光来，把椅子拉近志恢一点，胜利地瞟了乃良一眼，几乎以一种叫喊的声音)怎么样，听见了没有?你完全不懂得这个问题的重要，所以，你尽说不相干的废话。……”"},{"type":"paragraph","text":"五十年前，我是个觉悟晚的青年，对革命的道理知之甚少，读到这段对话时，产生一种开了窍的喜悦。今天重读，又读出新味道。我觉得这些话可以用来答复新改良派提出的问题。"},{"type":"paragraph","text":"新改良派认为，假设西太后是一个真诚的改革者，如果按照清末新政的路子走下去，现代化会有健康的发展。果真如此，清末新政岂不是成了一根可以起死回生的还魂仙草么?非也。用情绪来思考，总是顾不上立论根基的真实与否，坚固与否。"},{"type":"paragraph","text":"1901年，西太后蹲在西安，发了一道“变法自强”的上谕。这个昔日“宁可亡国，不可变法”的女强人，终于拗不过形势，变换姿态了。清末新政中，有军制改革，有官制改革，有法制改革，有教育改革，以及设立商部、奖励实业等等，可谓丰富矣。但是，独独缺少最紧要的一项改革:土地改革。中国是农民国家。在这样的历史条件下，倘若农民走不出中世纪，即使出现了华盛顿、拿破仑之类的英雄豪杰，也只能演出改朝换代的过场戏，演不出维新成功的喜剧。辛亥革命的教训就在这里，何况清末新政乎?没有触及土地问题，固然有认识上的原因，更有利益上的原因。但俄国的卡萨林女皇曾对莫斯科总督说:“当我们的农民要教育的日子到来时，你我的地位就保不住了。”西太后的阶级斗争的本能不会比卡萨林女皇迟钝。"},{"type":"paragraph","text":"完全用不到假设，不论怎样说，梁启超总算得上是一个货真价实的真诚的改革者。1903年，这个真诚的改革者在同《民报》的论战中，碰到土地国有的主张时，气急败坏，失去了辩者的才华和风度，用扣帽子、打棍子来代替摆事实，讲道理。他如此蛮横地说:“虽以匕首椹吾胸，吾犹为大声疾呼曰:敢有言以社会革命与他种革命同时并行者，其人即黄帝之逆子，中国之罪人，虽与4万万人共诛之可也!”他头上盘着的那根辫子太粗太长了。谁来剪辫子，他就要放弃文攻实行武卫。民国建立后，梁启超可以同袁世凯和好，可以同段琪瑞联盟，可以同孙传芳结成统一战线，然而就是不能同工农合作。当南方农民运动兴起时，他又是惊慌，又是畏惧，又是憎恨，把好得很说成糟得很。假设西太后寿长，活到北伐时期，她的态度不会比梁启超高明多少。"},{"type":"paragraph","text":"历史筛去改良派，选中革命派，不是无缘无故的。没有新陈代谢，不叫历史；不淘汰落伍者，不叫历史。谁教你没有“快剪刀除辫”的气魄和勇气哩!"},{"type":"paragraph","text":"五十年前，一个小知识分子孟小云找得到中国的出路在何处。五十年后的大知识分子，却出现告别革命，回归改良，回到西太后时期的思潮，真是咄咄怪事。当然，这种思潮的出现，可能是出于良好的愿望。可是良好的愿望不一定能带领人们通往光明，往往会误引人们坠入歧途。"}]}