{"id":1040569,"date":[{"year":1996,"month":5,"day":25}],"page":"5","source":"本报","region":"","masthead":"文汇特刊","special_issue":"文汇特刊(第21期)","column":"社会写真,“上海进入考级时代”系列报道·“上海进入考级时代”系列报道·“上海进入考级时代”系列报道","genre":"","count":"4233","ytitle":"","mtitle":"新一轮的外语热","ftitle":"","authors":["周毅"],"text":[{"type":"paragraph","text":"本报记者　周毅"},{"type":"paragraph","text":"数十万市民自发地考外语证书、考计算机证书、考钢琴证书，这是九十年代的上海滩出现的一股动人的潮流。"},{"type":"paragraph","text":"过去有人说，上海人精明而不高明，但随着市政府“人才资源是上海第一资源”的战略观点的提出，上海人变得高明起来了。他们自觉地提高个人素质，以此作为迈向新世纪的第一资本，而上海也由此进入了一个前所未有的“考级时代”。本刊将就此作系列报道。"},{"type":"paragraph","text":"一、“迟了迟了迟了!”"},{"type":"paragraph","text":"看过那本著名童话《艾丽斯漫游奇境》的人，还记得是谁把小姑娘艾丽斯领入到那个奇妙世界中去的吗?是那个拎着一只大钟的兔子先生!他总是一边飞跑，一边不停地喊着:“我迟了!我迟了!迟了迟了迟了!”"},{"type":"paragraph","text":"若是我把余晓春的父亲余明刚比作那个急性子的兔子先生，一定会令他失笑的，可是他也一定会用他的好心情来接受这个比喻。可不是嘛，就是在他的教育下，眼下他14岁的女儿余晓春参加上海市民通用英语初级、中级考试，一次就如愿以偿地通过了两场考试并拿到了两张证书，成为年龄最小的中级证书持证者；而他也确实就是那种等不及的“急性子”，他说:“女儿现在正是学英语的年龄，我的性格是，凡事能做快一点就快一点，决不往后拖!”"},{"type":"paragraph","text":"为什么要学外语?"},{"type":"paragraph","text":"余明刚先生说得很明白:“没办法，我们落后嘛。现在大量信息还是由先进技术国家提供的，不懂外语怎么行?不懂外语，就算你的计算机进入了Internet，你照样看不懂。”"},{"type":"paragraph","text":"上海人学外语，本来就有着比国内其他城市更为悠久的历史和更为积极的态度，几十年前的“洋场时代”不用说了，人们一定还记得十几年前出现在外滩、人民公园等场所的“外语角”，那种自发的学习热情因为其形式的幼稚，益发带有动人的色彩；而随着新一轮的开放、新的建设需求，通过一种新型考试方式“上海市通用外语水平考试”的促进，这股学习热情更加高涨了。"},{"type":"paragraph","text":"1993年7月，为配合上海市“九十年代十大紧缺人才培训工程”，上海市教委、成教委、组织部、人事局联合组织，由上海外国语大学主办了“上海市通用外语水平等级考试”。开办两年多以来，在举办的20多次各类外语考试中，已共有7万多人次参加了考试，其中年龄最大的参试者为81岁，最小的仅9岁。考生来自全市各行各业，有在校的各类学生，更有在职的工人、干部、技术人员及三资企业的经理、职工，而那些下岗待业人员和社会上的待业青年在考生中也为数不少。"},{"type":"paragraph","text":"似乎整个空气中都能听到那个嘈嘈切切的声音:“我迟了!我迟了!”"},{"type":"paragraph","text":"迟了，所以在拼命赶!"},{"type":"paragraph","text":"迟了，所以在抓紧学!"},{"type":"paragraph","text":"上海正努力建成一个国际化大都市，明天是什么样，也许还不清楚，可谁都有一种模糊的感觉:不管明天有多美好，没有知识将失去享受那美好的所有优势。现在上海市每半年平均就有10万人次在上各种各样的业余外语班，其中学“通用”的约为三分之一。许多单位以行政命令的方式要求自己的职工努力学习，不可懈怠，制定了考试与晋升相挂钩的条例，涌现出许多突出的事例:"},{"type":"paragraph","text":"上海市邮电管理局副局长亲自“以身试考”，带动他们局里的职工都学习起来。"},{"type":"paragraph","text":"市财税局提出“精业务，懂管理，通外语，会电脑”的十二字方针，鼓励大家学外语，还专门开办了“处长外语班”，那些年近50岁的处长们也重拣外语书。"},{"type":"paragraph","text":"学习不分年龄大小，因为人们对明天的期望是相通的。60岁的吴老先生前脚办了退休手续，后脚就进了市民通用英语考试的夜校学习班。他已经没有什么具体目标了，可是他说:“人一老，就容易落后于形势，只有学习才能相对缩小差距，况且，我听当医生的朋友的意见，学习也是延缓衰老的妙方。”也许在所有人的学习中，老人的学习最显得无实际意义，但恰恰是在这一群“活到老，学到老”的人身上，最好地显示出上海这个城市深厚、良好的素养和积极前行的优秀潜质。甚至那些暂时还关在大墙内的在押犯人也在赶，也在学，自通用考试开办以来，已经有180多名犯人参加过考试，为此，通用考试办公室每次考试都派出了专职老师，到监狱里为他们特设考场，满足他们学习的心愿。"},{"type":"paragraph","text":"“兔子先生”们的紧迫感应该说是一种带有喜剧色彩的紧迫感，因为它是一个美妙世界即将到来的先兆，它似乎也预示着一个大城市的美好前景。"},{"type":"paragraph","text":"二、热情源自巨大的需求"},{"type":"paragraph","text":"然而，学习的热情不是凭空而来的，掩藏在热情背后、支持着热情发展的是巨大的需求。"},{"type":"paragraph","text":"要知道上海是座什么城市啊!去年上海的外税收入已超过100亿元，外税收入已经占到年度总财政收入近五分之一了!在这个数字背后，隐藏着多少的外资、外企、外商……?这些带“外”字的东西已经和我们的生活、事业甚至将来的发展形成了密不可分的关系，而如何更好地把握好这种关系，更主动地把握我们将来发展的方向，掌握外语也许是最直接也是最基本的一个方式。"},{"type":"paragraph","text":"到上海市人才市场上去看，各种各样的“诱饵”在“钓”各种各样的人才，而熟悉这个市场的人都说，现在谁要是既能专业过关，又真正掌握一门外语，那找个好工作绝对没有问题，月薪最起码从5000元开始提。“真正掌握”是什么意思?即是说最起码在一个专业领域内，既掌握专业知识，又具娴熟无碍的外语能力。"},{"type":"paragraph","text":"可是这样的人才，上海有多少?"},{"type":"paragraph","text":"尽管上海市的各种人才占有率均高于全国平均水平，但根据上海市成教委等部门作的一项人才调查情况显示，人才状况还存在诸多不足，而存在的不足，几乎无一不和外语能力有关:"},{"type":"paragraph","text":"一，高级人才总量不足，特别是高层次的经营管理和复合型人才匮乏。上海某外资银行以月薪1万元的高薪聘请一位既懂国际金融知识、又通外语的人才，最后还没有如愿。据悉，这样的事例在目前国际大公司进驻上海招聘人才时屡屡发生。"},{"type":"paragraph","text":"二，人才老化现象严重，上海企事业单位高级职务人才平均年龄54岁，中级职务人才平均年龄也达46岁。市人事局综合计划处张仁良副处长曾向记者介绍，以我们现有的职称评定标准评出来的人，到国际上和同等水平的人相比，最明显的差距就体现在外语能力上，在许多国际会议上，来自日本和韩国的人都能用英语发言和交流，而我们高级职称的人常常是“哑巴”。可见人才的老化反映出的不仅是年龄问题，它还相应地反映着过去时代教育体制、教育方式的痕迹，对外语教育的忽略即是相当重要的一个特征。"},{"type":"paragraph","text":"三，人才分布不合理。卫生和教育两个行业的人才占全市人才总量的近三分之一，而国民经济发展急需的商贸业、房地产业、金融保险业、信息咨询业等人才严重不足；而这些新兴产业大都依靠与国际交流和国际接轨，外语又摆在了大家的面前。"},{"type":"paragraph","text":"外语、外语、外语!大量需要外语人才!"},{"type":"paragraph","text":"而实际上我们常常又能看到这样的情况，谁要在专业上过关，又熟悉外语，那就常常可占据执牛耳的位置，这种情况在一些新兴行业上特别突出。"},{"type":"paragraph","text":"以上海市十大紧缺人才之一的“涉外法律人才”为例，目前由归国留学生和大学新毕业生组成的律师事务所，尽管成立年限都不长，可是在引进投资、融资法律、移民事务、国际经贸等领域里都已做出了绝对不俗的成绩，原因就在于他们凭借语言优势，熟悉了两国的国情和法律，从而在办案方式和办案质量上迅速与国际接轨，取得了效率和信任。一家几乎全是由近年来复旦大学研究生和本科毕业生组成、成员平均年龄没有超过30岁的“方达律师事务所”在律师界的迅速崛起，就是这种知识转化为成功的明显事例；该事务所主任李棋对记者说，就是因为他们在本行业具有的外语优势，让其他许多事务所难以和他们站到同样的起跑线上，而他们现在的业务，随着对外经济交流的不断增多，“简直忙都忙不过来做”。"},{"type":"paragraph","text":"需求所产生的压力与诱惑有时候是难分难解的。"},{"type":"paragraph","text":"但换个角度说，有需求实际上就是有了机遇，有需求实际上就是许诺了一种前途，而能不能充分地抓住命运提供的这个机遇，能不能充分地实现这个前途，那就看个人所付出的努力了。"},{"type":"paragraph","text":"三、不积细流，无以成江海"},{"type":"paragraph","text":"记者曾问上海大学外语学院教授、上海通用外语水平考试办公室副主任柴明颎老师:其实目前外语人才的缺口主要存在于高层人才方面，像这样以培养和考核初中级外语水平的学习考试，能有什么意义吗?"},{"type":"paragraph","text":"柴主任回答:“不积细流，无以成江海。这也是同样的道理。如果没有大量的基础培训，没有养成全民学习的风气，尖子无从脱颖而出。这是不可少的步骤。”他说，“外语其实不是简单的语言问题，学外语归根结底是在学人家的文化。像前几年时有耳闻的发生在外资或三资企业里的劳资纠纷问题，不少就是缘于不同的语言背景下对规章条例的不同理解，才造成了一开始达成协议，而在执行过程中却出现矛盾。语言是最完整的文化现象，要学好不是一日之功，非花大力气不行。”"},{"type":"paragraph","text":"不积细流，无以成江海。确实是的。"},{"type":"paragraph","text":"七十年代中期，美国教育考试中心(亦即是大家熟悉的“托福”考试出题中心)接到了一份来自日本政府的委托，委托他们代为设计、建立一个适合日本人学外语的水平考试题库。为此，美国教育考试中心花了几年的时间，耗资上亿美元(当然由委托方承担)设计出了目前被多数外语国家学习英语都采用的考试题库——“多益考试”。设计一套试卷，为什么要花费这么巨大的投资?为什么日本政府要如此重视?"},{"type":"paragraph","text":"就是为了同真的国际接轨，就是一种老老实实、不来半点虚假的学习态度。“上海市通用外语水平考试”建立的本身，也标志了我们学习外语方式上的一种根本性的改变，它努力改变以往外语教学和考试的方式，努力培养考生的实用语言能力，除了加入大量听力考试的内容，在试题结构上也采用了全新的套路。1995年9月通考办在众多取得不同级别证书的考生中，抽出10名考生参加了美国教育考试中心的“多益考试”，由美方提供试卷和阅卷，考试成绩由美方用特快专递寄来，结果考生的成绩与在上海通用考试中取得的成绩基本一致，证明了通用考生水平基本与国外同类考生水平相吻合。目前，原本缺乏的“高级水平”通用外语考试，已在与美国教育考试中心联系，希望能在高级这个水平上，直接采用“多益考试”的标准和试卷，做到完全与国际接轨；学真正的外语，懂真正的“外情”。"},{"type":"paragraph","text":"一次老老实实的学习，一次艰苦的学习。虽然上海人学外语的历史长，可是若单纯地从参加通用考的人数来看，考外语的人还是没有考计算机的人多，原因何在?无它，只因为“学外语难”。柴主任说:“学外语毕竟是一件周期长、投入多的事，没有长期持之以恒的努力，是不可能学好的。”"},{"type":"paragraph","text":"而实际上，唯其艰苦，方显英雄本色。"},{"type":"paragraph","text":"在这一场大交流、大学习的过程中，那些有急迫感的人，必将先得益了!那些能耐苦持久的人，也终将成为得益者!"},{"type":"paragraph","text":"摄影 郭一江　周学忠"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\05\\965p050801.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>精通外语的高级人才供不应求</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\05\\965p050802.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>人才资源是上海的第一资源</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\05\\965p050803.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>英语也要从娃娃抓起</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\05\\965p050804.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>郭一江,周学忠</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>听力训练已成必修课</FONT>"}]}