{"id":1040291,"date":[{"year":1996,"month":5,"day":23}],"page":"9","source":"","region":"","masthead":"市场与消费","special_issue":"市场与消费(第73期)","column":"新闻与背景新闻,头条文章征文量化新闻","genre":"","count":"1339","ytitle":"现代生活注重休闲　现代生活更注重工作","mtitle":"我国城市居民形成生活新观念","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"一项社会调查显示，随着双休日的实施，我国城市居民的工作时间已大大减少，正在向欧美等发达国家靠拢。"},{"type":"paragraph","text":"零点市场调查公司去年曾对北京市民周末休闲情况进行了抽样人户调查，结果显示:71.9%的北京人现在能够享受双休日。而对上海市民的另一项调查显示，66.0%的在职上海市民能享受双休日。也就是说，以北京、上海为代表的城市居民，多数人的工作时间每周为40小时。相当有趣的是，INRA(欧洲)调查公司1994年对20个欧盟国家居民的调查显示，那里有48%的居民平均每个工作日工作7小时20分，一周工作36小时40分。根据一项对中国台湾省居民的调查显示，60%以上的人每周只有一个周末，每周需工作48小时。一比较就可以看出，大陆城市居民的工作时间甚至比台湾省的居民还少。"},{"type":"paragraph","text":"双休日使人们在工作和家务之外，拥有了更多的真正属于自己自由支配的时间。“休闲”不再仅仅代表一种服装潮流，也不再仅仅是少数有钱人的专利，它在物质上和时间上都正在变成平民百姓生活的一部分，变成了一种生活新观念。"},{"type":"paragraph","text":"调查人员对北京、上海、广州、武汉、哈尔滨五个城市的千户居民的一项抽样调查显示，有15%的北京居民认为，在工作和休闲之间，休闲更重要。他们认为，休闲是为了积蓄精力以更好地工作；有47%的北京居民认为工作和休闲两者一样重要。综合上述两项数据，我们发现，认为休闲至少与工作同样重要的人竟达到62%。支持上述观点的人在上海占64%，在广州则高达76%。"},{"type":"paragraph","text":"京、沪、穗、武、哈五市关于休闲与工作的重要性认识基本一致，但五城市由于其各自的文化传统、生活态度以及经济发展水平的差异，休闲的观念也有细微差别。特别是作为内地城市代表的武汉居民，其观点显著地倾向于强调工作的重要性。"},{"type":"paragraph","text":"相关分析表明，文化程度、收入水平与重视休闲与否有显著关系。小学文化程度以下者只有6.1%的人认为休闲比较重要，而持同一观点者在受过中等教育者中达到12.3%，在受过高等教育者中达到16.1%。在高收入阶层中，尽管认同休闲重要性的比例较高，但持“工作更重要”观点的比例亦明显高于低收入阶层，这显然和人们的想象(“有钱人的生活就是休闲”)存在差距。因为这部分人比任何人都清楚，只有投入更多才能收获更多。"},{"type":"paragraph","text":"有趣的是，在强调工作重要这一点上，离退休人员、家庭妇女与专业人士的观点最接近。研究人员发现，家庭妇女和离退休人士更重视工作，并相对认为休闲的位置要次要一些，这与他们感到没有工作而处在较脆弱的经济地位有重要关系。"},{"type":"paragraph","text":"相对来说，年龄越大的人认为工作更重要的人反而越多；而年纪越轻认为休闲更重要的人则越多。对于30至40岁的人来说，主张两者都重要的比例最高。这一年龄段的人们工作相对繁忙，他们最了解处理好工作和休闲的关系对生活的重要性。"},{"type":"paragraph","text":"INBA(欧洲)调查公司提供的世界其他国家的调查结果比较显示，中国城市居民的休闲已经发展到了一个相当的层次。与日本、新加坡相比，中国人认为“工作更重要”的比例明显偏高，与美国相似。但美国人认为“休闲更重要”的比例明显高于亚洲国家。"},{"type":"paragraph","text":"相比较而言，美国人中休闲群体较大，偏重工作的群体也大，即生活两极化的色彩更加明显。"},{"type":"paragraph","text":"各国公众的休闲观念"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\05\\965n090201.JPG\">"}]}