{"id":1040052,"date":[{"year":1996,"month":5,"day":22}],"page":"3","source":"本报","region":"","masthead":"社会政法新闻","special_issue":"","column":"","genre":"","count":"1492","ytitle":"","mtitle":"几番生死斗窃贼","ftitle":"——记优秀反扒工纠队员陈国宝","authors":["王宝来","陈汉样"],"text":[{"type":"paragraph","text":"身高1.65米，戴着500多度近视眼镜的陈国宝，真使人难以想像他是一个不畏强暴、勇于斗争，令扒手们闻风丧胆的人物。昨天上午在黄浦区少年宫会场上，当反扒工纠队员陈国宝和其他29名见义勇为先进个人，胸前佩着大红花，从黄浦区委领导手中接过见义勇为荣誉证书和奖金的时候，这位铮铮铁汉不禁激动得流下了热泪。"},{"type":"paragraph","text":"男儿有泪不轻弹。熟悉他的人都知道，陈国宝是1986年从财贸系统借到黄浦区工纠大队从事反扒工作的。10年里共抓获扒窃、偷窃对象654人，破获各类刑事案件437起，其中大案58起。他与犯罪分子展开了短兵相接的殊死搏斗。眼镜被打碎6副，身上伤痕累累。不知多少次肋骨被撞伤，鼻梁被打伤，皮肤被擦伤，真可以说不计其数。"},{"type":"paragraph","text":"今年3月3日，正值星期天。陈国宝和预先约定的黄浦分局刑侦支队小邢一起来到南京路。周日的南京路，行人特别多，商店内也格外拥挤。这给扒手提供了作案的好时机。他和小邢边走边警惕地注视着周围。下午1时左右，他俩在南京路上发觉有三个新疆青年，在人群中二人作掩护，另一个在拉包行窃。陈国宝决定跟踪。从和平电影院一直跟踪到福州路、西藏路口。那三个新疆青年见嘉兴粽子店内走出一个背包的女顾客，即尾随上去，故伎重演。陈国宝观察到对象行窃成功，便大喝一声“不许动!”一个箭步冲过去抱住行窃的对象。那个新疆青年仗着人高马大，猛力挣脱开来。陈国宝又一次冲了上去。谁料，那新疆青年突然迅速从背后抽出一把约二尺长的马刀向陈国宝头上砍了下来，陈国宝避让不及，马刀直接砍在面部和嘴唇上，上嘴唇当场被砍成两半，伤口有一寸多长，牙齿也被砍掉一个。陈国宝眼前一黑，倒在地上。他抬起头来，一看，持刀行凶的新疆青年逃跑了。说时迟，那时快，他蓦地从地上跃起，忍着撕肺钻心般的疼痛扑向另一个同伙。由于血流得过多，陈国宝又一次被摔倒在地，然而他死死抱住对象的腿不放，那对象拼命挣脱，把陈国宝拖了十几米远，陈国宝血流满身满地。就在这个关键时刻，追赶另一对象的小邢已经折回，终于制服这个犯罪分子。陈国宝醒来时已经躺在医院的急诊室。他被送往市第九医院，经过4个多小时的治疗，伤口缝了30多针。医生要他住院，他拒绝了。黄浦公安分局刑侦队领导用车送他回到家里，妻子看着他满身血迹、被包扎的脸庞，泪水涌了出来，好半晌才说了一句:“你又被坏人打伤了。”然而陈国宝没有流泪，他心中感到庆幸的是，在黄浦公安干警的追捕下，这伙歹徒全部落网了。"},{"type":"paragraph","text":"陈国宝这种面对凶顽坚强不屈的精神和凛然正气令同行敬佩，窃贼心惊。去年初夏的一天，在南京东路新华书店旁，面对手持匕首的犯罪分子，陈国宝毫不畏惧，勇猛地扑上前去，击落对方的匕首，将歹徒抓获。"},{"type":"paragraph","text":"一天下午1时左右，陈国宝和他的搭档在新世界发现三男一女扒窃嫌疑对象，一直跟踪到成都路口，眼看他们过马路突然上了一辆由西向东的20路公交车。陈国宝招呼同伴急追这辆公交车，一直追到华联商厦还没追上。在巡警的帮助下，他拦了一辆车终于在河南路口追上了20路公交车。4个对象下车了。当这4名窃贼进行犯罪勾当时，被陈国宝及其搭档当场拿获。"},{"type":"paragraph","text":"陈国宝对我们说过这样一件事:去年9月16日下班回家领孩子的路上，他发现一名正在行窃的窃贼，就冲了上去。被对象一拳打在脸上，打倒在地，最后在群众帮助下，还是将那家伙扭到派出所。“晚上回到家里，看着妻子又气又心痛的眼神，我只能用那被打得又青又肿的笑脸，来向妻子和孩子表示歉意。”"},{"type":"paragraph","text":"每当陈国宝获得奖章和荣誉称号的时候，他总是说，“荣誉凝聚了党和人民的信任，凝聚了全家对我的支持，这里面也有我妻子的一半。”"},{"type":"paragraph","text":"本报记者　王宝来"},{"type":"paragraph","text":"本报通讯　员　陈汉样"}]}