{"id":1040344,"date":[{"year":1996,"month":5,"day":24}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1732","ytitle":"适应申城经济和社会发展需要不断调整专业结构","mtitle":"复旦服务上海促进自身发展","ftitle":"已成为高层次人才培养、高水平科学研究、高科技成果转化和高规格决策咨询的中心和基地","authors":["田中初","陶洪光"],"text":[{"type":"paragraph","text":"本报讯　(通讯员田中初　记者陶洪光)复旦大学强化“服务上海，发展复旦”的意识，根据上海经济社会发展的需要，积极进行专业结构调整，为上海培养了大批优秀人才，提供了许多高水平的研究成果，已成为上海高层次人才培养、高水平科学研究、高科技成果转化和高规格决策咨询的中心和基地。"},{"type":"paragraph","text":"复旦大学坚持把为上海培养高质量人才作为学校的中心任务，为适应上海经济和社会发展需要，不断调整专业结构。这两年，该校先后开设了投资经济、广告学、旅游管理、高分子材料、通讯工程等专业，一批高质量的学生已经在这些专业就读。今年，该校又新设了宾馆管理、环境科学两个专业。上海的建设目标是朝一流的国际化大都市迈进，并成为全国的金融、贸易、经济中心。根据这一要求，复旦早在几年前就开始对学生的知识结构作有倾向性的调整。如实施通才教育，培养宽口径、复合型的人才，以增强学生的适应面。在学生中实行辅修制度，开辟了上海经济建设急需的金融、法律、计算机、管理等9个辅修专业，鼓励学生参加辅修，拓宽知识面。在课程设置上，强化计算机、外语教学的份量，使学生具备良好的现代基本技能。这几年，该校留在上海地区工作的毕业生人数每年都有800多人，占毕业生总数的45%左右，硕士生、博士生留沪工作人数已经达到50%以上。"},{"type":"paragraph","text":"依托上海，实行开放性办学，是复旦大学加大人才培养力度，提高人才素质的一个重要举措。该校早在前年5月，就与浦东新区签署了全面合作的协议书。双方决定在浦东共建“复旦大学浦东园区”。这个园区包括高科技转化基地、培养各类人才的“复旦书院”等经过双方努力，该园区进展顺利，目前已经进入实质性启动阶段。该校还与上海二医大签约成立了“复旦——二医遗传科研中心”。该中心从两校有关专业中挑选最优秀学生，实施医学和理学两个博士学位的“双博士”教学，培养他们成为交叉学科攻坚战中的中高级人才。经过精心选拔出来的首批60名学生已于去年9月入校就读。现在，该校还与上海一医、上海中医药大、二军大、城建等校开展合作办学，在校就读的联合培养学生已有200多人。今年，复旦还将接纳各校联合培养学生近300人。此外，该校还根据上海市“百千万人才培养工程”的需要，主动承担了部分上海跨世纪人才的培训任务。该校管理学院举办的高级管理人才进修班、法学院的政法管理干部培训班等，均受到上海各界的欢迎。"},{"type":"paragraph","text":"复旦大学还充分发挥学科齐全、基础科学扎实，总体优势明显见长的优势，积极参与上海发展新型支柱产业。为开发高度智能化的新一代汽车，该校组织了强大的科研力量进行技术攻坚。现已调集全校精兵强将，组成了汽车电子传感器研究、车辆动力学研究、汽车金属材料研究、净化汽车尾气研究等4个课题组。对即将在上海建设的国家最大的基础研究项目——第三代同步辐射光源，复旦表现出了空前的参与精神，学校为此专门建立了三个专家小组，展开多次论证。该校还面向市场，与企业结合，积极为上海提供高水平的科研成果。据统计，该校在过去3年时间里一共向上海地区企业开发和转让各种科技项目265项，合同总金额达2600万元以上。其中去年签订的“上海图书馆智能化大楼”、“上海电力系统计算机调控”两个服务项目，合同金额就达880万元。"},{"type":"paragraph","text":"该校还积极参与上海的现代化建设，为上海发展出谋划策，发挥“思想库”的作用。该校于1993年成立的复旦发展研究院，综合了学校的多学科优势，打破学科界限，发挥群体优势，研究上海乃至全国改革和发展中的重大紧迫问题，为政府部门决策提供咨询服务。该研究院已先后主办了“上海经济圈发展战略和外国直接投资”、“上海产权市场”等多个国际、国内研讨会，向政府部门提供了一批高质量的对策报告；此外，还独立承担了上海市政府下达的重大课题——“迈向21世纪的上海B角方案设计”，受到理论界专家的好评。为配合把上海建设成为“一个龙头，三个中心”的奋斗目标，发展研究院今年还将和美国麻省理工学院联合举办“长江流域基础设施建设国际研讨会”，目前已经得到全国8省13市的热烈响应。这是该校积极为上海和长江流域经济发展所作的又一次大的努力。"}]}