{"id":1040218,"date":[{"year":1996,"month":5,"day":23}],"page":"4","source":"新华社","region":"","masthead":"国际新闻·台港澳新闻","special_issue":"","column":"","genre":"","count":"1783","ytitle":"","mtitle":"钱其琛谈江主席访非意义","ftitle":"并就台湾问题、中美关系等问题答记者问","authors":["刘江","史宗星","温宪"],"text":[{"type":"paragraph","text":"新华社哈拉雷5月21日电　(新华社记者刘江　人民日报记者史宗星　温宪)中国国务院副总理兼外交部长钱其琛今天在这里举行中外记者招待会，阐述中国国家主席江泽民访问非洲的意义，并回答记者的提问。"},{"type":"paragraph","text":"钱其琛说，江泽民主席对非洲6国的访问是一次面向整个非洲的访问，具有重大意义。"},{"type":"paragraph","text":"钱其琛说，中国和非洲有着传统的友好合作关系。这种关系是建立在彼此尊重、真诚友好、互相帮助、团结合作基础上的。江泽民主席访问非洲，对于中非双方成为跨世纪的、彼此可以信赖的“全天候朋友”具有深远的历史意义，并有助于促进中国同广大的发展中国家的团结合作。"},{"type":"paragraph","text":"有记者问，江泽民主席访非期间同非洲国家领导人达成了哪些共识?钱其琛说，第一，双方都认为进一步巩固和加强中非传统友好合作符合双方的利益；第二，双方都希望在建设各自国家的过程中相互学习和借鉴，谋求共同发展；第三，双方都认为，在新的形势下，加强中国和非洲在国际事务中的合作和团结是非常重要的。江泽民主席访问的6国都积极支持中国统一大业，在台湾问题上都支持中国的立场；第四，在如何看待人权、如何维护人权、如何发展民主等一系列重大问题上，双方的看法也达成了广泛的共识。"},{"type":"paragraph","text":"当记者问到如何看待中非关系的发展前景时，钱其琛说，首先，双方都有坚定的政治意愿。双方高层领导人之间的直接接触和交往，增进了彼此相互了解，加深了友谊，为巩固和发展面向21世纪的全面合作关系提供了重要的政治条件；其次，合作已有着广泛而坚实的基础。中非双方在长期的合作中，建立起完全平等、相互尊重、互利互助的良好合作关系，有许多成功的经验；另外，新形势为中非关系提供了新机遇。当前非洲形势趋向稳定，经济开始好转。中国经过十几年的改革开放，经济获得了长足进展。江泽民主席访非期间，中国同非洲6国签订了20多个合作协定，这说明双方发展有着很好的前景。"},{"type":"paragraph","text":"谈到台湾问题时，钱其琛说，李登辉在5月20日讲话中表示，他不可能采取所谓的“台独”路线，并说他愿意访问中国大陆。这样说是不是准备这样做呢?他虽然口口声声说要面对现实，但是他对12亿人民的祖国大陆实行改革开放、国力日益增强、经济发展日新月异、民主法制不断巩固、并在国际上享有崇高地位这样一种现实却视而不见，竟要偏安一隅的台湾来“引导中国大陆发展的方向”、“发挥文化主导功能”、担负起文化“新中原”的作用。这实在是大言不惭、欺人之谈。"},{"type":"paragraph","text":"钱其琛说:我们对解决台湾问题的立场是一贯的。去年1月30日，江泽民主席就两岸关系、推动和平统一提出了八项主张。今年1月30日，李鹏总理在讲话中又重申了这些主张，其中建议进行海峡两岸和平统一谈判。作为第一步，双方可先就“在一个中国原则下正式结束两岸敌对状态”进行谈判，并达成协议；也表示欢迎台湾当局领导人以适当身份来大陆访问。对台湾当局，我们现在是听其言，观其行。"},{"type":"paragraph","text":"在回答记者提出的有关中美关系的问题时，钱其琛说:美国国务卿克里斯托弗先生5月17日发表了一篇重要讲话，其中谈到对华关系时有些观点我们不能同意。但他对中美关系重要性的阐述是符合实际的，对发展同中国关系所持的积极态度也是值得赞赏的。克林顿总统20日宣布继续延长对中国的最惠国待遇，我们认为是明智的。"},{"type":"paragraph","text":"钱其琛说:中国一贯重视中美关系，并认为中美之间存在着许多共同的利益，在中美三个联合公报的基础上发展正常的中美关系符合两国人民的根本利益，也有利于世界的和平与发展。我们在处理对美关系中一贯强调“增进信任、加强合作、减少麻烦、不搞对抗”。当然，在涉及我们国家和人民的根本利益的问题上，我们是讲原则的，不得不采取必要的和相应的措施。"},{"type":"paragraph","text":"在谈到中国是否依然支持不结盟运动时，钱其琛说，中国一贯支持不结盟运动的宗旨和原则。自从中国1992年成为不结盟运动观察员以后，中国同不结盟运动的关系有了进一步的发展。"},{"type":"paragraph","text":"当记者问到江泽民主席访问非洲为什么不包括南非，中国同南非什么时候能够建交时，钱其琛回答说:这次江泽民主席没有访问南非是因为中国同南非还没有建立外交关系，这是原来种族主义时期遗留下来的问题。中国认为这个问题或迟或早应该解决。钱其琛说，只要南非承认“一个中国”，承认台湾是中国的一部分，像所有其他同中国建交的国家一样，同台湾断交，那么其他问题都好解决。如果南非方面需要时间，中国方面可以等待。"}]}