{"id":1040499,"date":[{"year":1996,"month":5,"day":24}],"page":"11","source":"","region":"","masthead":"海外瞭望","special_issue":"","column":"","genre":"","count":"1831","ytitle":"","mtitle":"官僚主义","ftitle":"——访美散记","authors":["唐廷华"],"text":[{"type":"paragraph","text":"在国内时，常常听到有人说美国人时间观念强，办事效率高。其实不尽然，美国政府部门与部门之间，机构与机构之间，也存在扯皮推诿现象，官僚主义成风。有些看起来很简单的事情，往往要经过很多道手续，拖延很长时间才能办成。"},{"type":"paragraph","text":"在华盛顿，我们就碰上了这样的事。我们考察团的考察项目和时间，本来出国前就同美国有关方面协商好了的。但当我们到达华盛顿时，不仅没见有人来机场接我们，就连原来联系好了的机构也找不到人，更别说按原定计划考察了。费了九牛二虎之力，总算找到了原和我们联系的某机构的理查德先生。理查德却显出一副无可奈何的样子告诉说，因为他所在的机构和他们定下的我们要考察的几个部门近来因人事上的矛盾和业务上的纠纷，互相之间闹得很不愉快，因此，对接待我们互相推来推去，最后竟谁也不管，将我们“晾”了起来。"},{"type":"paragraph","text":"没办法，我们只好临时改变日程安排和考察内容。好在我们的驻外机构和当地华人团体帮了大忙，才使以后的考察进展顺利。"},{"type":"paragraph","text":"对这件事，考察团全体人员可谓刻骨铭心，感慨良多:没想一踏进美国门槛，就被官僚主义狠狠地涮了一下!"},{"type":"paragraph","text":"在美国逗留的十多天里，所见所闻，使我们进一步领略了官僚主义作风的滋味。"},{"type":"paragraph","text":"那段时间，正遇上美国财政危机，克林顿总统否决了国会提出的财政预算报告，一些政府部门因资金匮乏，只好关门不上班。我们走到哪里，哪里都找不到人，偶尔碰到某部门有个别值班人员，一说到工作，他或她也是一脸的不屑，要么就说等克林顿给发了工资后你们再来找人办事!"},{"type":"paragraph","text":"后来，考察团来到洛杉矶，当地某机构派来给我们当翻译的鲁先生听了我们在华盛顿的以上遭遇后，并不觉得奇怪。他说，这算不了什么，在美国，扯皮推诿，办事拖拉的事情太多了，不仅存在官僚主义，而且还很盛行很严重。他随口便举出了一大堆事例。诸如小官司在中国十天半月就能解决问题，而在美国一拖就大半年甚至时间更长呀；出国办签证循环着找了这里找那里呀……等等，等等。"},{"type":"paragraph","text":"为了证明美国官僚主义严重的问题，鲁先生还告诉我们他亲身经历的一件事情。"},{"type":"paragraph","text":"鲁先生说:我是中国人，1980年夏天为投奔在洛杉矶的我的外婆外公，从上海来到美国。你们都知道，咱们国内前些年为抨击官僚主义作风，报纸上曾多次披露过类似搞公文旅行，一件事情要在各级机关盖几十上百个公章，拖他一年半载最后仍石沉大海没结果的消息。而美国，尽管不须盖那么多印章，但表格之多之繁杂，可是咱们中国无法匹敌的。"},{"type":"paragraph","text":"他接着说:我来到洛杉矶后，一方面得助于外婆外公的支持和资助，一方面靠着自己的苦挣苦斗，不到两年时间，便先后获得了英语硕士和美国文学硕士两张文凭，同时获得了不少在美外国人梦寐以求的绿卡。有了这些，按照美国法律规定，便可以谋求职业了。为此，我着实高兴了一阵子。可是，当我按图索骥根据报纸上的招聘广告去谋职时，才感到并不那么简单。那天，我看到一家报社广告招聘编辑，便立即发出申请信。一周内，倒是很快收到了报社的回信，约我某天某时去面谈。我如约去该报社，先由报社人事处负责人审看了我的学历证明和绿卡，并详细询问了我在国内时的职业、政治态度、家庭状况，以及写作能力等等情况后，便叫来该处的一名女性工作人员，让她带我到另一个办公室去。女人也没多说什么，便从文件柜里拿出厚厚一摞表格放在我面前。我不明所以，问她。她告诉我说，这些表格必须逐一如实填写，填完后再交给她。我数了数，竟有28张之多，还是双面的!我不禁为之惊叹。这些表格的内容，可谓包罗万象，从几十年住址变更、上学史、出生时间与地点，到工作情况、婚姻史等近百项，真是至详至细，无所不有无奇不有。我将表格抱回住所，绞尽脑汁填写了整整一天。第二天，我将填写好的表格送到报社人事处女士手里，以为她会马上审看，她却不屑一顾，接过便顺手放进了文件柜里。我急了，问她:“我什么时候可以上班?”她不紧不慢地回答:“等审查过后，再通知你是否被录用。”“要多久?”“说不定，大概一两个月吧。”"},{"type":"paragraph","text":"我气不打一处来，但又不便发火，便只好垂头丧气地走出了报社大楼。"},{"type":"paragraph","text":"“那后来你被报社录取没有?”我们听了鲁先生的叙述，忍不住问他。"},{"type":"paragraph","text":"“静等报社录取通知，黄瓜菜都凉了。”鲁先生紧接着又说:“我后来一边等报社通知，一边继续找工作，算运气不错，很快便找到了一份某公司秘书的差事，再后来我自己又跳槽到了现在这个机构。”"},{"type":"paragraph","text":"说完这些，鲁先生反问了我们一句:“你们说美国官僚主义作风可怕不可怕?”"},{"type":"paragraph","text":"对鲁先生的发问，我们实在无言以对。我们的亲身感受，还有鲁先生所说的一切，能让我们再说什么呢?!"},{"type":"paragraph","text":"唐廷华"}]}