{"id":1040702,"date":[{"year":1996,"month":5,"day":26}],"page":"4","source":"","region":"","masthead":"法制经纬","special_issue":"法制经纬(第65期)","column":"司法实践","genre":"","count":"1986","ytitle":"","mtitle":"对“知名商品”的思索","ftitle":"","authors":["杨钧"],"text":[{"type":"paragraph","text":"杨钧"},{"type":"paragraph","text":"我国《反不正当竞争法》第五条第二项规定:“擅自使用知名商品特有的名称、包装、装潢，或者使用与知名商品近似的名称、包装、装潢，造成和他人的知名商品相混淆，使购买者误认为是该知名商品”，该行为构成法律所禁止的有损竞争对手的不正当竞争行为。所谓“知名商品”，判断标准如何?对于法院准确运用法律，审理这类案件至关重要。"},{"type":"paragraph","text":"依照国家工商行政管理局条法司所著的《反不正当竞争法释义》一书的注释，所谓知名商品，是指在相关大众中有一定知名度的商品。那么，某商品的知名要达到何种程度才具有知名度，才称得上“知名商品”呢?具体分析一下有四大类:获奖商品，指定商品，优质商品，名牌名品等荣誉商品。这些商品雅号的取得，有的确系货真价实的商品，经过权威机构的评定，在消费者中知名度较高；而有一些不得不说是金钱魔力作用下的产物，带有自身的不正当竞争的成份。"},{"type":"paragraph","text":"法律之所以对特定的知名商品予以保护，从根本上说，法律保护的是知名商品含有的无形资产，保护的是创建知名商品的经营者的合法权利。商品所产生知名度又与诸多的因素相关联、相作用，以致为市场所包容，为消费者所认知。"},{"type":"paragraph","text":"——知名商品与专利、商标之关系。独创、新颖而又实用的专利技术可为步入知名商品奠定扎实的基础，但是专利产品绝不能等同于知名商品，无相等性。拥有驰名商标的商品，基于其商标的驰名，其商品也必然知名。但不可因拥有商标便推断该商品知名。问题是现有一批界乎上述两者之间的所谓著名商标或知名商标，其虽非商标法上的概念，然而这类商标所代表的商品则为市场所推崇，为消费者所喜爱，对此，便可推定为知名商品。例如上海绿叶、海螺衬衫，便可算这一类。"},{"type":"paragraph","text":"——知名商品与产品质量之关系。知名商品是有良好声誉的商品，而良好的声誉离不开上乘的质量。不符合质量标准的商品，难以真正称得上是知名商品。"},{"type":"paragraph","text":"——知名商品与有关行政机关、商业总会，以及其他机构、组织之关系。有关行政机关，如质量监督机关、各部委办质量检验评定委员会、行业总会等所作出的同类商品的评比结论，对提高商品知名度更具权威性和影响力。当然，目前因评定机构多且杂，缺乏管理监督机制，故评定出的所谓的知名商品往往名不副实、鱼目混珠，滥竽充数。"},{"type":"paragraph","text":"——知名商品与广告宣传的关系。广告可以促使一般商品成为知名商品，但单一地做广告并不能使一般商品成为知名商品，因为支撑知名商品的毕竟是其内在的质量；尤其是带有不实之词的广告、欺骗性的广告，只会产生欺诈侵权的后果。"},{"type":"paragraph","text":"在诉讼中对商品如何准确认定其是否为知名商品，笔者认为还应有一个主客观相联系、相一致的标准。"},{"type":"paragraph","text":"认定知名商品的主观标准，在主观认识上是严于掌握，还是宽于对待。这在现实生活中，在审判实践中是看法不一的。有的认为目前市场上真名、假名、著名、虚名、知名的商品混乱不一，对此，务必严加掌握，以此严格规范市场；有的则认为我们的市场正处于初创阶段，我们的知名商品不是太多，而是太少，要宽于对待。对此，作者以为对涉及国计民生的商品认定为知名商品的应严于掌握，对经大量广告宣传而有一定知名度的商品，如其广告宣传有违法律规定，或广告宣传与其商品内在质量不符等等，则不应轻率地认定其为知名商品。对于那些已享有名牌商标称号的、信誉较好的商品，则可从宽认定。"},{"type":"paragraph","text":"认定知名商品的客观标准，笔者以为有以下几条必须掌握。"},{"type":"paragraph","text":"1、被认定为驰名商标的商品。驰名商标是经过长期使用，为公众普遍知晓且享有社会信誉的一种商标，其所代表的商品必定是质量优异，经销时间长、地域广，为公众所信赖和喜爱，拥有良好的社会评价的商品。"},{"type":"paragraph","text":"2、被国家有关行政机关、行业总会评定为知名品牌、知名商品的商品。这有关行政机关必须是享有绝对权威性的部级、省、直辖市级的行政机关，其评定程序须合乎法律规定。对行业总会的评定，更应考察其是否具有合法的评定内容与程序，是否综合评定被评商品的性能、用途、质量、价格、销量、利润、信誉、售后服务，从而考虑予以认可。"},{"type":"paragraph","text":"3、为相关消费者所共知，在相关市场内有一定市场占有率和较高知名度。对于一般消费品，应在一般消费者中，在一般消费品市场领域内去考察商品的知名度；对于特定消费品，只能在特定消费者中，在特定消费品市场领域内去核定该商品的知名度。"},{"type":"paragraph","text":"当然，对有关机关的调查结论和广告的投入情况应予以考察。在这方面公证机关对有关商品所作的随机抽样调查和对广告覆盖面、投资资金情况等的调查证明，以及税务、审计机关对某商品的销售量、市场占有率等的证明材料，能较具权威性的说明该商品在相关市场内的一定市场占有率和所享有的知名度。"},{"type":"paragraph","text":"另外，对社会上具有良好资信的机构、组织赋予某商品的称号、信誉予以考察。不仅要剔除非法机构的评定，还得排除不具权威性和良好资信的机构的评定，只有那些省、直辖市级的社会团体和消费者协会经政府部门批准所开展的有关质量、信誉评比结论，可说明该商品为相关消费者所知晓的程度。"}]}