{"id":1040467,"date":[{"year":1996,"month":5,"day":24}],"page":"9","source":"","region":"","masthead":"海外瞭望·每日行情","special_issue":"海外瞭望(第72期)","column":"","genre":"","count":"2849","ytitle":"","mtitle":"沉浮岁月","ftitle":"印度国大党逐步失去在政坛的支配地位","authors":["李影"],"text":[{"type":"paragraph","text":"李影"},{"type":"paragraph","text":"在印度第十一届议会选举中，执政多年的国大党首次失去议会第一大党的地位。围绕组阁问题，印度政坛各派力量分化组合。以印度人民党为首的联合政府能否通过本月底的议会信任投票，印度会不会出现拉奥所说的“政局动荡”，令人关注。"},{"type":"paragraph","text":"在印度第十一届议会选举的激烈角逐中，执政的国大党(英)严重受挫，在已决出的534个议席中仅获136席，较印度政坛后起之秀——印度人民党少25席，不得不把第一大党的交椅拱手让给印度人民党。作为政党之间的单独较量，这是国大党自印度独立以来首次沦落为第二大党，也是它在历届议会选举中获得席位最少的一次。这一结果标志着这个百年老党已经失去它在印度政坛所占据的支配地位。"},{"type":"paragraph","text":"一党称雄政坛"},{"type":"paragraph","text":"印度是多党议会制国家，其政党之多，在世界各国中名列前茅。刚刚结束的第十一届议会选举，参加竞选的政党多达443个。尽管印度政坛党派极多，但是作为全国最大、实力最强、政治经验最为丰富的国大党，一直在印度政坛上占据支配地位，这是其他任何一个政党都无法比拟和不能替代的。"},{"type":"paragraph","text":"印度国大党始建于1885年。它曾在反对英国殖民主义统治的斗争中领导了印度的民族独立运动，积累了丰富的政治、组织等各方面的经验，并在广大群众中建立起极高的威望，为其在独立后执掌中央政权奠定了坚实的基础。"},{"type":"paragraph","text":"在过去的十次大选中，该党获胜组阁达八次之多，形成了自印度1947年独立以来的绝大部分时间都是国大党一党掌权的格局。印度学者称这种局面为“一党统治制”，又称“国大党制”。在分别于1952、1957和1962年举行的第一、二、三次大选中，国大党在人民院(即下院)选举中所获席位均在360席以上，所占席位比例最高达75.1%，遥遥领先于其他政党。没有任何一个政党或者多党联合体敢于向它挑战，可谓国大党的全盛时期。"},{"type":"paragraph","text":"三度分裂元气大伤"},{"type":"paragraph","text":"1964年，在党内外具有绝对权威的尼赫鲁去世，隐藏于党内执政派与元老派之间的斗争日趋激烈。接替尼赫鲁任总理的夏斯特里由于屈服元老派的摆布，未使矛盾爆发出来。但自英·甘地1966年继承了父亲的总理宝座后，决心恢复尼赫鲁时期政府首脑的权威，在商业银行国有化、废除土邦王公的年俸、特权、实行土改、规定城市收入和财产的最高限额、抑制垄断资本等重大政策问题上同元老派展开了针锋相对的斗争，使党内矛盾激化。"},{"type":"paragraph","text":"因此，在1967年举行的第四次大选前后，国大党的十几个地方党组织脱党，另立山头，使该党实力大大削弱。它在此届选举中只获得283个席位，占54.42%，大大低于前三次。但依靠老底子，毕竟超过了半数，还可勉强组阁执政。"},{"type":"paragraph","text":"紧接着，1969年11月，国大党内发生了第一次大分裂，分成国大党(执政派即英·甘地派)和国大党(组织派)，造成两派在人民院的议席均达不到绝对多数。英·甘地的执政派依靠其他党派的支持继续执政。为了摆脱这种危险困境，英·甘地决定解散人民院，提前一年于1971年举行第五次大选。在这次大选中，执政派以352个席位的绝对优势获得了执政党地位，从而使国大党再度恢复了元气。不过这次党的大分裂使国大党开了分裂的先河，所造成的不利影响相当深远。自此，国大党的“一党统治制”开始受到威胁并趋于衰落。"},{"type":"paragraph","text":"1977年，第六次大选，国大党在人民院542个议席中仅获153席，第一次失去了组阁的机会，亦打破了国大党一统天下的局面。选举的失利进一步使党内矛盾激化，英·甘地于次年另组新党，命名为国大党(英)，出现了党内的第二次大分裂。"},{"type":"paragraph","text":"近几年来，国大党(英)内讧严重，拉奥与那些向他的权威提出挑战的领导人作斗争，并把他们开除出党，随之党内权力之争愈演愈烈。1994年岁末，执政的国大党(英)在四邦地方议会选举中惨遭失败。去年元旦前后，党内两位元老，即内阁2号人物阿琼·辛格和北方邦党的主席迪瓦里联手向拉奥发动进攻。他们认为拉奥应对地选失败负责，必须“重新调整领导班子”，加强“集体领导”。时至5月，阿琼·辛格和迪瓦里又于19日在首都新德里召集了有3万余人参加的党员大会，宣布“改组国大党(英)”，另立山头，与拉奥唱起对台戏，造成拥有110年历史的国大党(英)三度分裂。"},{"type":"paragraph","text":"回顾国大党的历史，可以看出，该党从以前的政坛主导地位降至第二大党，与其党内发生的严重分裂关系极大。三次大分裂使这个百年老党元气大伤，它已无力称霸于印度政坛。"},{"type":"paragraph","text":"拉奥——是好总理，不是好主席"},{"type":"paragraph","text":"国大党(英)在此届大选中的失败，作为党的主席拉奥自然有不可推卸的责任。"},{"type":"paragraph","text":"1991年，国大党(英)赢得了第十届议会选举的胜利。拉奥受命于国家经济处于崩溃边缘的危难之中，出任政府总理和国大党(英)主席。面对当时的困难局面，拉奥在内政、外交等诸方面采取了一系列积极措施，并大胆改革，推行经济自由化政策，使其成为国际投资商看好的一个很有希望的市场。在过去的五年里，他领导的政府在经济上取得了令人瞩目的业绩。"},{"type":"paragraph","text":"拉奥政府的经济改革使印度1995-96年度的国内生产总值从1991-92年度的0.8%增长到6.3%；国家外汇从1991年的10亿美元上升至1995年的250亿美元；每年吸引外资达40多亿美元，并使通货膨胀率从1991年的17%降低到1996年的5%以下。作为总理，拉奥发展印度经济功不可没，受到了国际上的普遍好评，也得到国内工商界的支持。"},{"type":"paragraph","text":"但是，广大选民认为，虽然经济改革给国民经济注入了活力，但他们并未得到明显的实惠，他们并不欢迎这样的改革，也不愿意这样的政府继续执政。不过，印度民间的政策研究中心的普兰·乔普拉说:“在这方面，由于历史形成的不同力量在起作用，没有哪位总理能够扭转这种趋势。”"},{"type":"paragraph","text":"如果说，上述复杂的经济问题未能处理好尚可原谅的话，那么身兼党的主席和政府总理的拉奥未能管好党和政府的中央领导人，在其执政期间，任凭各种经济丑闻不断出现，则是广大选民所不能迁就的。据民意测验显示，对现政府不满的最主要原因就是腐败问题。"},{"type":"paragraph","text":"除此之外，拉奥性格内向，不善于宣传鼓动，常常使人们不易了解他的设想和计划，难以得到别人的理解和支持也被看成是此次选举失利的原因之一。"},{"type":"paragraph","text":"因此，某些外国记者在全面研究和分析了拉奥政府的经济改革政策与成效以及国大党近年的内部分裂现象后，得出这样的评语:拉奥是好总理，不是好主席。看来，这个评价也不无道理。"},{"type":"paragraph","text":"未来——仍然举足轻重"},{"type":"paragraph","text":"虽然国大党(英)在本届大选中败北，但它仍不失为一支具有相当实力的政治力量而立足于印度政坛。"},{"type":"paragraph","text":"根据选举结果，由于没有一个政党获得半数以上的席位而单独组阁，本届政府只能是由多党组成的联合政府。从历史上看，国大党在第六次、第九次大选中由于失利而下野，由多党联合政府取而代之，但这两届非国大党政府均未满届便夭折了。目前，虽然印度人民党已受命组阁，但迄今为止它尚未争取到半数以上的议席，多党联合政府最终能否确立，依然是未知数。"},{"type":"paragraph","text":"国大党(英)相信，它作为一个成熟的政党依然能够在印度政坛上扮演“非常重要的角色”。它将把握住机会，在未来的适当时机再次出山执掌中央政权。"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\05\\965o090201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>拉奥(右)和印度总统夏尔玛</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\05\\965o090202.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>一名印度女子在投票</FONT>"}]}