{"id":1040139,"date":[{"year":1996,"month":5,"day":22}],"page":"9","source":"","region":"","masthead":"独家采访","special_issue":"","column":"独家采访","genre":"","count":"7400","ytitle":"","mtitle":"中学生的藏书","ftitle":"","authors":["盛曙丽"],"text":[{"type":"paragraph","text":"盛曙丽"},{"type":"paragraph","text":"●一位初中一年级女同学说，她看了八本英文版的D·H·劳伦斯小说。另一位高一男同学爱看《红楼梦》，却被父亲没收了。"},{"type":"paragraph","text":"●中学生面临“读书”最大的困境是“时间问题”，看不懂的时候有时间；人大了能看懂了，“为了迎考”却没时间看了。"},{"type":"paragraph","text":"●全国人口用于书刊的费用是人均八元，但一个人一年要吃掉数百斤粮食，得花销几百元钱。“精神”与“物质”之间的差异，就是这么大。"},{"type":"paragraph","text":"我们读中学的孩子们在看什么书，又“藏”着一些什么书?看书，实际上就是在与各种各样的人对话。那么，我们的孩子他们在和谁对话?是席绢，还是金庸?是曹雪莱塞?是文化精品，还是地摊杂货?他们与书做了怎样的“朋友”?是“拿来主义”，还是“照盘全收”?"},{"type":"paragraph","text":"一个初一的女孩对我说，我看D.H·劳伦斯，而且只看英文的。她一气说了8本劳伦斯小说的书名。一个初二的男孩子则对我说，我不看书，我喜欢看各种市场行情。当他母亲问他某地段高层和多层住宅的房价，他想想，说了个价，与市场标价相差无几。"},{"type":"paragraph","text":"我这个成年人的感觉是，这两个例子在生活里算是超前的吧?我吃不准。我还有看不懂的:一个预备班男孩子背后的书橱里堆满了彩绘的《七龙珠》系列，每本标价12元5角，一套就是87.5元，里面都是一个叫鸟山明的日本人画的动画片。男孩说，同学都买鸟山明，你买这套，我买那套，看完交换。我很难读出其中的“寓意”。而男孩子脸上的表情是——一种拥有者的得意。"},{"type":"paragraph","text":"4月29日，我来到李惠利中学采访。李惠利中学是一所区重点中学，周边地区尚有不少“棚户”建筑。经几轮搏杀进入这所中学的学生各方面应算优秀。但我选中这所学校的原因，是这所中学去年搞了几轮中学生大辩论，很是热闹了一阵。听说大辩论中初一学生把初三学生“斗”得够惨，高中学生也展开了这项活动。于是，我在初一与高一两个年级选两个班，开了个关于藏书的座谈会。"},{"type":"paragraph","text":"走进学校，不知道为什么，我突然想起了毛主席说我们的一句话:“你们青年人朝气蓬勃，好像早晨8、9点钟的太阳”，现在这句话该属于我们孩子了，眨眼间他们已经升起来了。操场上，这些小太阳们奔来跑去，脸鲜艳得像太阳一样。"},{"type":"paragraph","text":"观望外面的神秘岛"},{"type":"paragraph","text":"第一个座谈会是在初一的学生里召开的。我提出问题:你们读什么书，买什么书，又藏什么书?一个月大概花多少钱买书，一天又花多少时间看书?"},{"type":"paragraph","text":"座谈会一开始，第一个发言的叫陆文佳的女孩子，就是我前文所说的那个“我只看英国作家D·H·劳伦斯”的女孩子。我问:除劳伦斯以外，你还看过什么书?小女孩回答:我还看《老子说》、《庄子说》、《孙子说》。我问:你看的是蔡志忠的漫话吧。她说:蔡志忠也看，古文书也看。我又问:老子写的书你也能看?她肯定地点头。这个小陆文佳说话很成人气，悠悠的，挺有“阅历”的样子，而眼睛里实在是一团嫩气。"},{"type":"paragraph","text":"第二个叫蔡正良的小男生说，他比较喜欢看科幻小说，名人传记，像《巴顿》。他用手比划着寸把厚的高度说:“介厚的《巴顿传》，我2个小时就看完。”也许这个小男孩真有一目十行的本事。他还喜欢看科技书，比如《十万个为什么》，世界上的奇人怪事，还喜欢看古典名著，像《水浒》、《西游》、《史记》。我问:你喜欢看这么多东西，有时间看么?他说:我看得快。还有就是考完试看，假期里看。"},{"type":"paragraph","text":"一时间，房间里40多个初一学生几乎一起说起话来，吵得听不见。我说，请一个一个地说；如果谁没兴趣的，也可以出去玩。班主任王惠琴老师对一个同学说，你不是很爱看书，你去玩吧。这位同学说，我一个人怎么玩。但过了不多一会儿，他还是带着一串孩子出去了。房间里剩下多一半的同学争着对我讲他们的“书”。这个现象说明，在这个贪玩的年龄，有一半的同学对一本正经地来谈论书，没兴趣。"},{"type":"paragraph","text":"座谈会继续。丰晟同学说:我喜欢看英文版的书。我买的大多是这类书。我觉得看英文版的书对我的学习很有帮助，可以扩展单词量，我爸爸给我买这样的书。我已经有100多本藏书。有三分之一是英文版的。"},{"type":"paragraph","text":"我问:我听说女同学爱看“席绢”、“岑凯伦”，男同学看不看?“哗——”大家都笑了。小男孩子水洋说:看席绢烦煞了，太复杂了!不过他说也有男同学看的。水洋又说:我每个月都要买《科幻》、《漫画》、《读者》、《少男少女》。大家又笑了，说他看了“少女”。他急辩道，正面是少男，反面是少女，他大多数时间都看正面，很少才看看背面。他又说，我妈要管我的，我妈说你一天到晚看闲书!水洋又说:不知道为什么大人说“老不看三国，少不看水浒”，我看水浒充满英雄豪杰的感觉，如果剥夺我们看这本书的权利，太残酷了。我还看余秋雨的《文化苦旅》，就是不大看得懂。水洋还说:我们班还有自己的足球队，我们喜欢看《足球俱乐部》、《足球报》。还喜欢幽默艺术，喜欢看《相对论的故事》。问到看书有劲还是看电视有劲，他毫不犹豫地说:“看书有劲!”"},{"type":"paragraph","text":"小男孩徐伟琦说他喜欢看军事书。买48元8角一本的《世界简明舰船手册》，各国的兵舰全部在里面，还有《世界简明飞机手册》，他喜欢得不得了。他还喜欢看《说岳全传》。另一个小男生朱音力喜欢看科幻小说，他数着一大串儒勒·凡尔奈的科幻小说名:《地心游记》、《格兰特船长和他的儿女们》、《神秘岛》，也看英文版科幻小说，每月要买两本杂志，一本《世界之窗》，一本《科学画报》。而小女孩欧阳倩说，她喜欢素素、三毛。她们的东西容易懂，而且文章“立意高”。"},{"type":"paragraph","text":"另一个小男生抢着说，朱音力每个星期天都拖我到书店里去，站在那里看书，一直看到吃饭。卢嘉同学最喜欢看地图，甚至他马上就可以给你画世界地图，同学们评价:“一个国家也不漏”。而卢嘉很谦虚地摇头，说画地图有啥稀奇。小女生丁晨曦会画歌词，如“英雄”两字，就画一个人拿着刀把，如“悲伤”，她就画好几滴眼泪。小孩子看书也看出了各种各样的故事，真是有趣得很。"},{"type":"paragraph","text":"严逸“历数”他的藏书:《名利场》、《三个火枪手》、《李自成》、《围城》、《罗密欧与朱丽叶》、《约翰·克利斯朵夫》、《钢铁是怎样炼成的》。参加座谈的同学有的说有藏书50本左右，有的说100本，同学就嚷嚷:你有100本?有那么多?吹牛皮!"},{"type":"paragraph","text":"王老师介绍说:这一班的小朋友很聪明，看书也丰富，书也买得多，不像上一届。上届一般女同学看席绢，男同学看武打书，现在小朋友什么书都看。我问，老师对同学们看课外书怎么看?王老师说:一般来说，我们老师还是鼓励同学多看课外书的，尤其是语文老师。我是数学老师，我在考试期间不大允许看岑凯伦的书。有的小朋友看得入迷，书藏在课桌里，上课时间也看，要被我看见，就把书收掉。"},{"type":"paragraph","text":"从科幻的漫画到滚动中的足球，从艰深的相对论到开启的世界之窗，初一学生的视野，实在是大大地超出了我对他们的想象。他们几乎是我眼中的“神秘岛”了。小小的年纪，已经在观望着丰富的外部世界，渴望在真正地踏上那块唤作“社会”的土地之前，就对它有所知晓。而“了解”那两个字，距离他们还实在是非常遥远。这真是一种看地图式的纸面寻找。"},{"type":"paragraph","text":"逐渐厚重起来的思考"},{"type":"paragraph","text":"第二个座谈会在高一年级举行。高一班的同学正襟危坐，与又“猴”又“吵”的初一生有明显差异。他们样子很帅，出口成章，且咄咄逼人，让人感觉后生可畏。"},{"type":"paragraph","text":"丁立说道:今天的话题太好了。我刚受到班主任的批评，我的物理考砸了，因为我看《红楼梦》入迷了没复习好功课。几年前，我看了很多关于战争的书，像《第三帝国的兴亡》，现在我不看这些了。现在看四大名著。还看张爱玲。我越看越爱看，越看越遗憾:初中有时间却看不懂，现在懂了，却没时间了。我看《红楼梦》几次被父亲没收。对于书，我面临最大的问题是时间问题。现在是面对未来与事业选择的关键时期，可自己却无法控制想看书读书的欲望，这太遗憾了。"},{"type":"paragraph","text":"这个问题，其实是“迎接”高考的文化准备，和中学生们对于世界更多渴求了解的时间矛盾。丁立又说，家里的藏书很多，无法看完。自己买书不多，两个月去一次书店已经蛮好，买教科书多些。而茆雷磊同学的说法就直接了:看书就像搞地下活动，爹娘要收。我对中国古代的东西比较有兴趣，尤其是杂文，对现代的东西不很喜欢。每月花二、三十元买书。"},{"type":"paragraph","text":"王磊同学的说法是，看书买书都是没有定规的事，没啥喜欢不喜欢的，发现翻着好玩就看下去了。社会、经济、人文这类书看得比较多，因为贴近生活。平时功课多，不能看，有点时间就狠看，看《巴顿》，看中国人写的《给山姆大叔算一卦》。好在天天能看晚报，因为晚报“属父母政策允许看的范围”。让爷娘看来，不看正书看闲书简直是浪费时间。"},{"type":"paragraph","text":"吴坚说，我比较爱看战略战术一类的书。我认为世界的发展与战争有不可分割的联系。了解战争就是了解文化，了解世界。业余时间的五分之三都花在看书上，我买书没有规律，比较喜欢的一本书是《二战期间将帅录》。庄人杰说道:我也喜欢看战争，也看历史人物传记。特别喜欢关于毛泽东的书和毛泽东写的书。我很崇拜毛泽东，觉得他很伟大，他能提出“农村包围城市”这样的想法太伟大了!至于买书，兜里有钱，买书的机会就多些。可是，我已经习惯没时间看书了，因为爷娘不让看。"},{"type":"paragraph","text":"陈杨同学接着说:那本《毛泽东和他的秘书》，我觉得很棒。我还喜欢看《毛选》，《毛选》写得多好。我心中还有一个偶像是拿破仑，我看拿破仑的几大战役，太有趣了。我还研究萨达姆，据我所知，一场战争失败了，那个领导人也就倒台了，可是萨达姆仍然在位置上，“他有头脑”。我买了很多好书，因为父亲喜欢看书，说句老实话，父母很赞成我看书，只要不影响功课。"},{"type":"paragraph","text":"问到高中生看不看《七龙珠》、《阿拉蕾》，几乎全体欢呼般地:“看!”同学向我解释:谁不喜欢看小人书?谁就不喜欢童年。这些书好玩极了，我们永远喜欢。而且《七龙珠》不是小男生的，《阿拉蕾》也不是小女生的，它们都是童年的。童年永远最纯真。"},{"type":"paragraph","text":"这时，学生们争论起来，有人说看书不要走弯路，有人说看书要走弯路。金铭认为现在看书应该有选择，因为我们太会吸收，好的坏的都吸收了，等我们长大了，才会在书海里博取众长。因为看书时“好的坏的会潜移默化”。“要走弯路派”则说，没有比较就得不到自己想要的东西。有的说，尽信书不如无书，有的说，尽信书胜无书。一男生说，学生总归是学生，书总归要看的，以后的生活道路还要靠自己去走。还有个学生说，有些书最大的特点是:该过滤的不过滤，不该过滤的却过滤得清清爽爽。"},{"type":"paragraph","text":"王芳说对纯文学的书比较感兴趣。每次考完试就跑新华书店，那是她对考试的发泄。她说，我喜欢藏书，放在书架上一本本书真是喜欢。席绢的书没意思，琼瑶从来不看。我觉得现代作家不能跟古代的比，差多了。当然，现代的书也不要一棍子打死，能流行就有合理的部分。有些书，看你吸取什么，“比如吸取一些做人处事方面的经验”。被同学们誉为“袖珍英文小字典”的陶理厚说，我不看书，我看电影。我们为什么非要钻在书堆里?我宁愿看电影也不看书。"},{"type":"paragraph","text":"座谈会上的同学都比较“礼貌”。有恋爱情节的书在中学里颇为流行，常常这个看着那个已经排上号了。可是看管看，嘴上却不肯承认。高中学生认为看武打书不上档次，而看战争，看伟人，看名著，是“上档次”的。"},{"type":"paragraph","text":"除去书面的知识，高中的学生们已经有着明显的“崇拜情节”。这是他们渴望参与的心态反应。他们已经开始“回顾童年”，却又实在向往未来。“恋爱”尚在远方，萌动已是现实。知道世界曲折，但毕竟期待不走弯路。书本“厚重”起来，刚刚步出少年时代的他们，思维也在“厚重”起来。"},{"type":"paragraph","text":"要好书、不太贵的书"},{"type":"paragraph","text":"李惠利中学的图书馆在教学大楼的最高层，一间借书室，一间阅览室，一间藏书室，三间屋约不超过120平方米。下午3点多，阅览室里空无一人，借书室有两位老师。徐老师介绍说，只有中午时间阅览室是爆满的，坐也坐不下，很多人站着看书，其余时间基本空着。因为课间时间太短了，楼层又高。"},{"type":"paragraph","text":"1994年这个学校的图书馆置购书近万元，95年1万6，今年预算要2万。徐老师说，“我们基本上年年超支”。这里书架上一长溜的文史资料，中学生最喜欢的儒勒·凡尔奈的书有好多套，中学生文库，布老虎丛书，中国现代散文选，朱自清、林语堂、冰心、巴金和蒋子龙、铁凝、刘恒、苏童、王朔并排“站”在那里。最漂亮最显眼的是那么多像砖头一样厚有着烫金封面的工具书，还有好多杂志报纸开架在那里。"},{"type":"paragraph","text":"问到图书馆老师所遇的难题，徐老师说是“教材改革后教科参考书没有跟上，好的辅助书难买到，这问题最大；其次就是好的出版社出的东西少，但不好的出版社的东西太多，你抄我我抄你，质量很差。前些日子我买了一套《世界史精览》，一共32本，388元，平均每本12元，是套好书，我买了很开心。买书也蛮难的，现在封面上都是赤膊不穿衣服的，看着都怕。封面弄成那个样子，里面内容再好我也不敢买呀。”"},{"type":"paragraph","text":"据了解，李惠利中学图书馆在中学图书馆中属中等水平。"},{"type":"paragraph","text":"校长室在二楼，校长室不大，两张办公桌把房间装得满满。电话常常响起，年轻的校长助理马驰(政治老师)忙着接电话。他感叹“老师越来越难当了”。"},{"type":"paragraph","text":"马驰说，现在当老师的常常被学生问住，因为学生知识面今非昔比了。前些日子有个同学写了篇论文，写流动人口的，他罗列了6个人口专家的观点，我这个做老师的还不知道这6个专家有什么观点，只有赶紧跑图书馆看书查资料。对学生看书一定要引导，“不能放羊”，现在的孩子思想很活跃，不引导不行。但引导一定要民主，不能堵，堵也堵不住；而要引导，你只有自己先提高。"},{"type":"paragraph","text":"刚开完会的校长黄荣奎又要去开会，对于学生课外阅读问题，他强调一点:要孩子多看书，就要有“氛围”。第一，社会要提供好书。这两年好书终于多了，但书价上涨太快。黄校长拿出一套《目击者丛书》，三联书店出版的，装帧、印刷、图、文都特棒，但6本书要价500元。黄校长说，这样的好书谁不喜欢?大人要看，小孩更喜欢看。可是有几个人买得起这样贵的书?500元压岁钱会有人给，送500元这样的一套书就很少有人干了。其实买这套书远比给500元有意义得多。出版社要考虑大多数人是否消费得起。其二就是家庭氛围。什么是家庭氛围，做家长的整天叫一桌人来搓麻将就没有氛围，而拿张报纸，拿本书看就是氛围。家里的橱里不要都摆着工艺品，多放些书也是氛围。家庭教育的氛围不是复杂的事，不是难事，但真正做到却太难了。现在的家长都要孩子成龙成凤，自己却不给孩子做一点样子出来。"},{"type":"paragraph","text":"这些日子，我遇到有孩子的家长，便问:“给孩子买书吗?孩子看书吗?”一位在厂里当科长的母亲说，她的孩子在南洋模范中学预备班，她“要看到一些很好的书才买，但不大买。”一位从事汽车配件营销的母亲说:“生日时，姨母给他买《上下五千年》。”一位“有学问”的父亲说:“最近给我女儿买了9本一套《西方名著入门》，书编得好，等女儿高中毕业时看。现在粗制滥造的书太多了。指导中学生读书，《红岩》要看，别的书也要看，要基本放开，让他们自己去比较，增长鉴赏能力”。"},{"type":"paragraph","text":"淮海路、福州路上的几家书店，下学时分学生模样的人特多，都挤在开架书前面捧着书看。很多拿着商业心理、社交一类的书，但很少跑到交款处的。背书包的男孩比女孩要多些。问他们，买什么样的书——"},{"type":"paragraph","text":"回答:好书，不太贵的书。"},{"type":"paragraph","text":"读书要“进入科学的高地”"},{"type":"paragraph","text":"为了解上海中学生读书的总体状况，我采访了上海市中小学图书评选委员会秘书长、中小学图书馆工作委员会副秘书长陆如俊。"},{"type":"paragraph","text":"陆如俊的案头摆着“关于成立‘上海市中小学生读书活动指导委员会’”的批文。这是上海市教委牵头，团市委、市新闻出版局、市文化局、中国福利会5个单位联合搞的一个机构，主要负责对上海市中学生课外读书活动的组织、协调和指导工作。文件上有“1996年4月24日”的日期。这是一个刚出炉还冒着热气的文件。"},{"type":"paragraph","text":"对上海中学生课外阅读现状，陆如俊总的评价“不是很丰富”。"},{"type":"paragraph","text":"陆先生说，因为观念、课业等问题，中学生的课外阅读不是很丰富。社会、家庭对人才的观念、教育质量都比较传统，学校抓升学率，家长抓分数，小朋友没有多余时间读课外书。学校的图书馆、地区的少儿图书馆基本上没人去。我们作过调查，三年级以上的学生基本不买什么书，更不用说藏书了。学生们买的不是A卷B卷，就是复习参考资料，而这些书都是应付考试的，“都恨死这些书了，读完就扔，不会藏起来。”"},{"type":"paragraph","text":"我对陆先生说，我所接触的老师都说他们没办法，教育大纲压着，升学率压着；家长也说没办法，考不上重点等于不能上大学，所以只有拼命抓分数。如果教育体制不从根本上改革，同学们看书就不会丰富。"},{"type":"paragraph","text":"陆如俊说，教育部门一直在做这项工作，已经做了8年了。为什么这么长，因为第一步只能做教材的改革，现在教材改革已经完成，同时，小学考初中逐步取消，不再搞升学考试，这就减轻了小学生的负担。接下来将搞课程的改革，扩大兴趣性课程、知识性课程、棋艺类课程，全面拓宽学生的知识面。整个教育模式要从根子上改，教育界那根弄得大家都紧张的指挥棒要转向。"},{"type":"paragraph","text":"他又说，教育模式一改，整个大环境就松动了，孩子就可能充分发展自己的兴趣爱好。其次就是在人力物力上的大量投入，丰富孩子课余生活的这一块经费要切得大。陆如俊说到了“一个比较”:前不久看到一则报纸报道，说全国人口用于书刊的费用人平均只有8元。“只有8元，太少了!”陆如俊问:一个人一年精神食粮只花费8元，而物质食粮一年要“吃”多少?不止几百元吧!原因是很多，但物质食粮与精神食粮的差距是太大了。他介绍，上海在图书馆投资方面一直名列全国之先，像市区学校图书生均(每个学生平均占有书的量)一般在6、70本上下。1995年，上海从教育经费上“切”下去的书的经费是1千4百万，教委又另拨2百多万图书经费，还送了价值1百万左右优质图书，大多是工具书。但是，不仅仅只是图书馆问题，培养人才包括多方面，现代社会是信息社会，看几本书太局限了。我们这次搞’96上海市中小学生图书节，有6大活动，其中“科海探秘”，我们请科学院院士、专家来给学生讲课，复旦大学校长杨福家讲第一课，让孩子从小就进入一个科学的高地，拓宽他们的视野，培养他们成为跨世纪的真正人才。"},{"type":"paragraph","text":"在很多的时间，我们经常听到“今天早晨你喝了没有”这条广告词；今天的家长们能准确地报出孩子早晨吃了些什么，也能够报出孩子这次考试语文几分数学几分英语几分，却不知道今天早晨儿女们的书包里，是塞着一本《莎士比亚十四行诗》，还是《世界漫画大师精品》。书是解说昨天的，书也是展示明天的。我们的孩子，生活在比上一代人更加广大的世界里，好书，是他们的“人生辅导教材”。"},{"type":"paragraph","text":"这个“辅导教材”，要比升学考试辅导教材的范畴要广阔、深刻得多。"},{"type":"paragraph","text":"中学生们的藏书，他们“藏”的其实是步入人生的渴望和准备。"},{"type":"paragraph","text":"(摄影:臧志成)"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\05\\965m090201.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\05\\965m090202.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\05\\965m090203.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>臧志成</FONT>"}]}