{"id":1040452,"date":[{"year":1996,"month":5,"day":24}],"page":"8","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"域外传真","genre":"","count":"1717","ytitle":"","mtitle":"爱上新加坡","ftitle":"","authors":["吴正"],"text":[{"type":"paragraph","text":"吴正"},{"type":"paragraph","text":"以纯旅游为目的来新加坡，这倒还是头一回。"},{"type":"paragraph","text":"新加坡依旧美丽如一座布局有序的大花园，与八十年代初相比，除了傍海的金融心脏区又矗立起了好多幢巨厦外，阳光一样充沛海水一样晶蓝棕榈一样秀立草地一样醉绿街上一样是没有一片纸屑或一斑痰迹。从罚款的强迫到收敛的自觉，这些都是我一早就已见闻过的，那时，我刚从上海去港定居之后没几年。第一次去新加坡公干，对于那里的社会秩序民众福利均富政策乃至政府为打击罪犯而采取的极端惩罚举措都赞口不绝，认为只有惩治了坏人才保障了好人。洽商之余，友人驱车载我绕城观光，看着整洁、笔直、花树簇拥的四车道六车道八车道自车头挡风玻璃前奔驰而来，再“刷刷”地从轿车的两侧瀑流而过的景象，我兴奋而又感慨道:似乎我们童年所接受的共产主义理想竟在这里给实现啦!友人面露惊色:好是好，但是……。如此完美社会，还“但”什么“是”呀?我根本就无心听下去，只一味固执地认定这里的一草一木一砖一瓦都打上了一枚“美妙”的印记。再说还有在那儿流行的普通话以及简化字体，更让那个在广东话以及英语中沉浮了好多个年头的我有一种仿仿佛佛恍恍然然地又回到了上海——自己的那个梦魂萦绕的故乡的错觉:对新加坡的亮丽印象就在见到她的第一刻就播种了下来。"},{"type":"paragraph","text":"旅游车在宽直的大道上稳捷地行驶，此次我们旅行团的一行二三十人，除了几个欧美籍人士，几乎一律是土生土长的香港人——当然不包括我与太太:这两个怎么样也都抹不去出生地痕迹的上海人。我将头背都埋靠在高垫的座椅中，暂且搁一搁商务的挠心与烦神吧，心想这一回倒可以仔细地听一听导游更专业化的介绍了。"},{"type":"paragraph","text":"导游没让我们失望，他的介绍辞果然详尽生动又风趣。他讲述的新加坡的房屋轮配政策，社会强制公积金政策，教育乃至生育的优化政策均令人耳目一新。而他介绍的政府有关男人不吸烟不喝酒不会死，女人不虚荣不化妆不会丑的公开宣传更令全车为之哗然。在新加坡，他说，再资力庞大的财团的办公室都不可能像香港那般地装修成金碧辉煌，它们的基本格调最多也是整洁明快和富有现代感而已，这是因为政府的提倡是:财力以及商誉不在乎表面的体现，只有殷实与恒久才是华人的经商美德。至于新加坡的敬老政策更带有一种法律的强制性。一个逆子不愿好好侍奉其父母的后果是:政府将代他履行他的义务，且向他收取一笔极为高昂的操办费；你当然可以拒给，假如你愿意接受坐牢选择的话。新加坡有着相当繁盛的色情行业，这只是相对其旅游业而言。在民间，不规范的两性放荡之所以为人不耻的原因是政府日复一日年复一年地宣传一种严格道德守操的缘故。因此，导游幽默地说，政府就像个大保姆，每一个新加坡公民自他一生下来到他终老都被置于了她的监管以及保护之下……；我斜眼望了望邻座上的太太，见她也正面带一缕笑意地回望了我一眼。“大保姆”，这不正是我对她的称呼吗?两个孩子不用讲，就连我的一切，衣食住行穿吃喝拉撒睡，她都有严格的规定，通常是不得越雷池一步的。你听听，你听听，我的好太太，不知道新加坡政府学的是你呢，还是你学的是新加坡政府?——当然，这都是些夫妻间恩爱的俏皮话。"},{"type":"paragraph","text":"三日的旅游结束了，那天晚饭后，从官方的新加坡旅游局来了一位人员，说要抽样咨询外国游客们对新的观感。新加坡好吗?没人发言。说好的举手——也只能用这个办法了。“呼啦”一下，我举起了手来。“呼啦”又一下，我隔壁的一位女士也举起了手来。我一看，不是别人，正是我太太。再放眼望去，其他的举手者却是寥寥无几。放下，放下。为什么并不认为她好的，能谈谈你们的看法吗?“JUSTLIKEAHUGE、BEAUTIFULPRIS0N!(就像一座美丽的大监狱!)”车厢后座的一位美国游客突然用英语说了一句。“我是一个香港的的士司机，我没什么钱。但假如你要我选，我宁愿选择生活在香港。我并不怕穷，我只希望能生活得自由自在……”这是美国人的自由观。那你们呢?你们为什么又说她好呢?旅游局官员的目光明显地朝向了我们。"},{"type":"paragraph","text":"“我喜欢新加坡是因为我知道我先生也喜欢新加坡，她整洁，正规，有安全感……”妻子哺喃地说完后便轮到我了。我爱新加坡，因为她像我太太。像你太太?此话怎说?是呀，她们不都一样地像个大保姆吗?我的话引来的是全车厢的一场前仰后合的大笑。"}]}