{"id":1078419,"date":[{"year":1997,"month":2,"day":13}],"page":"8","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"","genre":"","count":"1892","ytitle":"","mtitle":"“什么时候找你聊聊去!”","ftitle":"","authors":["李慎之"],"text":[{"type":"paragraph","text":"李慎之"},{"type":"paragraph","text":"“李老师，什么时候找你聊聊去!”这是我常常接到的电话。"},{"type":"paragraph","text":"我已经是七十衰翁了，但是我确实非常喜欢接近青年人。原因之一是我怕年纪老大，耳目闭塞，思想僵化，特别怕得老年痴呆症。但是每接到这样的电话，内心却又总是老大不自在。"},{"type":"paragraph","text":"对我这样说话的，往往是比我小二十岁、三十岁、四十岁甚至更多的人。我也相信，他们用这样的口气同我说话，大概还肯定我是一个没有架子、平易近人的人。这本来也可以使我感到欣慰了，但是他们大概不知道，我还是一个十分守旧的人，颇似鲁迅当年自己“摩一下头顶”之后又警觉到“自己可以说是太落伍了”一样。"},{"type":"paragraph","text":"我自从五十多年前教过几个月中学以后就再没有教过书，更没有资格在科举时代当过考官，收过门生(当然在当右派的时候也曾在短训班教过几年英文，但那时学员是我的领导，对我只是直呼其名，不能叫我老师的)。因此我虽然知道在“同志”两字不大时行以后，“师傅”与“老师”相继代兴，却总觉得不敢当，总觉得还是“先生”这个没大没小、可大可小的词儿对我更合适一些，对于青年人，除了平常叫惯同志或者老张、小王者外，我一般也是称先生的。"},{"type":"paragraph","text":"我自承“守旧”，但是更可感慨的是，要“找我聊聊”的青年人大概已完全不知道我“守”的到底是什么“旧”了。我要坦白交代:我守的不过是三四十年前中国人不分雅俗洋土，大致都要遵守的“老规矩”。我深信，绝大多数要“找我聊聊”的青年人都是相当尊重我的，因为在说“什么时候……”以前大抵还要讲上一大堆“同你聊特别有意思”之类的恭维话。我也知道他们都是很真诚的人，问题是我从小受过许多牢不可破的旧教育，从小不敢对自己的尊上(哪怕是最亲近的)说“什么时候找你聊聊去”这样的话。在我们那个时候，这样讲话就叫“放肆”，就叫“没规矩”，在家里是要挨父母教训，在学校是要挨老师训斥的。此外还有一种更厉害的责骂，叫做“没有家教”，那是连爹娘都骂进去了。这就是所谓“辱先”，是文明的中国人最受不了的耻辱。"},{"type":"paragraph","text":"中国传统文化好像现在很有点热劲，但是，就我所知，中国传统文化如果说有什么ABC的话，那就是所谓“家教”。从小孩子起，就要学“应对进退”，说白了就是要学说话，在我们家乡就叫做学“十八句头”，实际上也就是学一定的“套话”——一个人对上下左右，逢年过节、婚丧喜庆都必不可免的、合乎规矩的用词。现在的青年人听了可能要觉得奇怪，但是六十多年前我上小学(那是全国有名的新式小学)的时候，从三年级到四年级确有一门“说话”课，用的是商务印书馆的课本，我到现在还背得出第一课的头几句:“贵姓?贵姓王。台甫?草字友益……”至于《幼学琼林》有一篇《人事》，我也是读过的，其中很大一部分是教人怎样说话，鲁迅先生曾讽刺过其中的“笑人齿缺曰狗窦大开”。想来他也是读过的。"},{"type":"paragraph","text":"在这样的教育下，我现在如果要找前辈先生“聊聊”，倘写信只敢说“趋前承教”，倘打电话，也只敢说:“我来向你请教”。"},{"type":"paragraph","text":"“积习之中人深矣!”我也常常自问我是不是“太封建”了。可似乎又觉得还未必，我还不至于腐朽到赞成以“三礼”治天下，而且也可说几乎完全不懂。虽然它们被认为是中国传统文化的精义也有几千年之久。如果现在要我去教《陈情表》，一句“内无期功强近之亲”，我就讲不清楚。但是想想新时代以来，我们的国家要开展“五讲四美”，要由政府来教人民讲“请，谢谢、对不起……”就又觉得“既有今日，何必当初。”不过青年人好像对“Good Morning”“HappyBirthday to you”……的兴趣也不小。这两天赶上过年，“MerryChristmasand Happy New Year”"},{"type":"paragraph","text":"到处可见，这大概是西洋人的“十八句头”吧!无论如何，看起来不论中外，起码的礼貌总是要有的。"},{"type":"paragraph","text":"使我最为大惑不解的是，喜欢对我说“什么时候找你聊聊”的青年人中还有一些是中国传统文化的崇拜者，是“西学源于中学说”的鼓吹者，是认为今后世界要仰赖中国文化来拯救的爱国者。他们倒是写作甚勤，只是我看不出他们是从哪里学的中国传统文化，也看不出中国传统文化如何体现在他们身上。我不敢否认他们也许是中国当代文化的代表人物，但是与主张“仁义礼智信”“温良恭俭让”的中国传统文化总似乎是太隔膜了。而我的一贯信条，也是我的老生常谈就是:中国的新文化只能产生在传统文化与外来优秀文化的结合点上。"},{"type":"paragraph","text":"毛主席有一句话，我是绝对相信的，青年是早晨七八点钟的太阳，世界是我们的，也是他们的，但是归根结底是他们的。我真心爱重青年，希望同他们交朋友，从他们身上吸收养料，只是希望他们能多继承一点中国传统文化的精神。这样，我好更敢于同他们接触一些，也只有这样，他们才有可能多吸取一些外来文化的优点。"}]}