{"id":1078335,"date":[{"year":1997,"month":2,"day":13}],"page":"2","source":"本报","region":"","masthead":"经济政法·社会新闻","special_issue":"","column":"采访札记","genre":"","count":"2069","ytitle":"","mtitle":"把国有企业搞大","ftitle":"——上海建工集团改制三年步入新领域","authors":["章华平","王鹰"],"text":[{"type":"paragraph","text":"上海建工集团经过三年改制，依靠调整结构和资产经营，以建设中国大型建设集团为目标，不断发展壮大。目前，上海建工集团已成为上海最大、中国第二大工程建设承包商。"},{"type":"paragraph","text":"该集团的壮大归功于集团领导的经营思想——立足于把国有企业搞大。"},{"type":"paragraph","text":"一"},{"type":"paragraph","text":"建工集团成立后，及时调整产业结构，定位于建设跨行业、跨地区、跨国经营的大集团，把发展工程建设总承包、商品混凝土、房地产和拓展海外事业作为集团调整结构的重点，走承包商、发展商并举之路，企业实现了向资金、技术、管理密集的集约型转变。"},{"type":"paragraph","text":"——发展工程建设总承包。建工集团按照国外大工程建设模式，对大型建设项目实施从施工组织到建设进度、工程质量的直接管理和控制，形成“全面、全员、全过程”的项目管理新格局。金茂大厦就是该集团按照国际惯例，由建工集团为主进行总承包的典型例子。该集团还承接了八万人体育场、恒隆广场、浦东国际机场航站区等一批知名工程的总承包，在建总承包项目17个，施工面积120万平方米，去年完成总承包产值达16亿元。"},{"type":"paragraph","text":"——总承包带动设备、材料、装潢等一系列业务的拓展。商品混凝土、石材、石膏板等成为新的经济增长点，特别是商品混凝土，以占全市10%的拌台数占有了市场供应量的30%。去年，全集团商品混凝土生产供应量近300万立万。"},{"type":"paragraph","text":"——做大建筑商，也做大房产商。作为建筑业的延伸，房地产业已成为建工集团的又一支柱产业。通过批租、自行开发、联建等形式，目前集团已开发40多个房地产项目，开发量达117万平方米，为集团增添了巨额资产。"},{"type":"paragraph","text":"——挥师海外跨国经营。三年来，建工集团除在海外承接了近10个项目外，还打破以往工程承包、劳务输出的单一模式，加快在海外布局设点，从工程承包、投资开发、兴办实业、材料进出口全方位出击，去年实现营业额近2亿元，且以每年25%的速度递增。"},{"type":"paragraph","text":"产业结构的调整、四大经济支柱的形成源于集团抢占科技制高点，以在国内领先的超高、超深、超重和独特的施工技术，牢牢掌握着建筑市场主动权。地铁逆作法施工、深圳妈湾1600米世界最长距离顶管、八万人体育场、大剧院和东航机库等超大型钢结构吊装，无一例外地证明了建工集团雄厚的技术实力。集团投入的科研经费每年都以30%的速度递增，去年达到了2000多万元。据统计，该集团近年来取得科研成果154项，一半以上达到国内领先水平，20%达到或接近国际先进水平。"},{"type":"paragraph","text":"二"},{"type":"paragraph","text":"改制后的建工集团抓住国有资产授权管理的契机，采取多种形式，盘活资产存量，促进产权流动，使国有资产在流动中增值，在重组中放大，大大加快了资本积累的速度。"},{"type":"paragraph","text":"土地是最大的存量资产。该集团腾出7块土地，利用级差地租，获得了资本快速积累的奇效。集团下属的市建三公司将原来的机施公司生产生活基地对外批租，批租金额达到了2000万美元。拿了这笔钱，市建三公司作了几笔大文章:第一笔，从批租资金中拿出一部分以35%股权重新投入到在该基地上建造的国际航运大厦项目中，以求资产增值；第二笔，再用一部分资金在国际航运大厦基地旁自行开发建设了跨世纪的标志性建筑——27层的福山大厦；第三笔是组建了股份合作制的东南商品混凝土厂；第四笔是拿出400万美元在浦东东葛路征地建造了一个具有现代化气息的生产基地。这样，不仅土地面积没有缩小，土地的效益还得到了最大程度的发挥。"},{"type":"paragraph","text":"最近，在房地产市场并不景气的情况下，市建三公司审时度势，及时地将国际航运大厦股权转让，股权增值率达到了21.1%从而又写出了盘活存量的第五笔好文章。资产经营使企业彻底摆脱困境，建工集团正是以此推动了资本的原始积累，为整个集团的大发展创造了必要条件。"},{"type":"paragraph","text":"资产经营除了盘活土地存量，强化资金融通也是重要一环。建工集团把金融机制引进企业，通过建立内部银行和集团发展基金来加强内部资金管理、监督、融通和有偿占用，正积极创造条件筹建财务公司，以进一步统一营运资金。为寻求与金融资本的结合，该集团已在华夏银行拥有股份，又与建设银行上海分行订立了“银企合作”协议，正在积极探索“银企”单向或交叉持股的联合方法，进一步增强集团的融资能力，为壮大集团资产创造新的条件。"},{"type":"paragraph","text":"建工集团组建后，国资委下达给集团的国有资产保值增值率指标是每年6.5%，但建工集团每年的保值增值率均超过两位数。资产经营已成为该集团发展壮大的重要法宝。"},{"type":"paragraph","text":"三"},{"type":"paragraph","text":"从组建时的营业额46亿元到如今的162亿元，上海建工集团并没有停步。他们的目标是本世纪末达到综合营业额300亿元，成为国内对经济发展具有重要影响的大集团。"},{"type":"paragraph","text":"该集团董事长石礼文、总裁蒋志权向记者透露，该集团正在和将要采取一系列动作，继续进行产业结构的调整，将一部分有市场、有效益又急需扩大规模的企业，与那些市场前景差或生产能力放空的企业结合，使有限的存量资产发挥最大的效益。同时，充分发挥集团综合优势，在那些有利于带动建设总承包发展的项目进行投资，特别是设想运用包括BOT模式在内的各种形式，参与城市基础设施、住宅小区和环保项目的投资建设，使企业发展进入一个更新的领域。"},{"type":"paragraph","text":"本报记者　王鹰"},{"type":"paragraph","text":"本报通讯　员　章华平"}]}