{"id":1078087,"date":[{"year":1997,"month":2,"day":9}],"page":"3","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"","genre":"","count":"1723","ytitle":"","mtitle":"寂寞的眼","ftitle":"","authors":["江亭飞雪"],"text":[{"type":"paragraph","text":"江亭飞雪"},{"type":"paragraph","text":"在一篇作为作家而非评论家写的文学评论中，为三十九岁就离开人世的《简·爱》的作者夏洛蒂·勃朗特惋惜不已的伍尔夫恐怕是不会想到自己会在后来的某个日子里，把自己的生命托付给一条并不出名的河流。"},{"type":"paragraph","text":"我不知道那是怎样的一条河流，可我以为能够永远收留这样一位天才的灵魂，它已足以因此而不朽。"},{"type":"paragraph","text":"我们的文学史漫长而且似乎没有尽头的，然而作为一个女人，在喧闹而且似乎只是为男人们而撰写的文学史上，作家伍尔夫实在是个寂寞的奇迹。"},{"type":"paragraph","text":"伍尔夫个性极度敏感，思维迅捷竟如火山喷发，几至失控的地步。她有一个非常幸福的家庭和始终挚爱她的丈夫，然而，不幸的是，精神崩溃几乎纠缠了她大半生。尽管如此，这并不能阻止她凭藉她的天才和小说而享誉世界，她当之无愧地与乔伊斯、普鲁斯特一起成为意识流的代表作家。"},{"type":"paragraph","text":"在以后的年代里人们不时提及伍尔夫的疯狂与她的文学创作之间的联系，她自己也曾说起她是在“疯狂的熔岩”中找到创作的主题，然而她最后还是终于不堪忍受再三发作的精神疾患，怀着解脱，走入了在苏塞克斯的一条叫做马斯河的平凡河流。那条河流的名字我是在很久以后才知道，我想流淌过它的河水从此也变得凝重几分。"},{"type":"paragraph","text":"然而寂寞的并不只是伍尔夫，在丰碑林立的漫漫文学史上，女性作家似乎总是那么寥若晨星。尽管这一切看上去有失公平，但文学事实上的确可以算得上是男性的世袭领地，女性作家的创作愈加像是在孤军奋战。在伍尔夫之前，值得人们追述的有十九世纪初分别写了《简·爱》和《呼啸山庄》的夏洛蒂、爱米莉姐妹，《傲慢与偏见》的作者简·奥斯丁，乔治·艾略特。《简·爱》即使在今天看起来还在感动着读着它的当代读者。"},{"type":"paragraph","text":"如果与四位前辈相比，伍尔夫似乎还算是幸福的。四位女作家都一生不曾生育子女，其中甚至有两位从未结婚。说到不幸，她们的一生都充满了各种艰难与挫折。尽管如此，这并不能改变这四位女作家完全称得上是伟大的小说家的事实。可是即便是当时的历史也只是男性家族史，更遑论文学史，太多的哈代们司各特们狄更斯们巴尔扎克们托尔斯泰们的汪洋大海似乎是足以将她们淹没。然而《简·爱》《傲慢与偏见》等等最终还是突围而出，出现在我们今天的名著书目中。"},{"type":"paragraph","text":"当然我们不会忘了伍尔夫的另一位天才前辈，白朗宁夫人，虽然她也努力想和那并不太多的几位伟大的女作家们并肩而站，可惜的是，十九世纪专制的家庭和传统生活的方式使这位天才的女性在沉闷与单调枯燥的生活中与世隔绝，直到她最终遇到了罗伯特·白朗宁。就这样因为一个比她小许多的年轻男子给予她的爱，白朗宁夫人成长为一位诗人。然而这使我们在她的身上似乎还能嗅到些依靠在男人身上的味道。命运使她最后得到了幸福，却最终还是未将桂冠留在她手中。如今我们除了更感动于白朗宁夫妇的爱情故事，恐怕不再知道她那些寂寞的十四行诗了。"},{"type":"paragraph","text":"寂寞的伍尔夫曾经为她的这些寂寞的前辈们叹息，然而在她身后依然有着同样也满是寂寞的同行者。曾经深受伍尔夫影响的娜塔莉·萨洛特，一位瘦小的家庭主妇以及二十世纪的法兰西著名女作家，作为先锋派，她可以算得上“新小说派”的元老及先行者，甚至，早在“新小说派”扛鼎的主流人物罗伯-葛利叶之前，她已经在开拓“新小说”那最初的荒凉之路。伍尔夫可以算得上是第一位站到了文学主流潮头的女性，而萨洛特则是她的后继者。"},{"type":"paragraph","text":"而以《情人》闻名于世的玛格丽特·杜拉斯也足以称得上是当今伟大的作家，她既是“新小说派”的重要人物，更是法国电影界，不，是世界电影界中独树一帜的“左岸派”(亦即“作家电影”派)——的杰出代表人物。独特的人生经历和一位独特的女性的结合，于是才有诸如《广岛之恋》、《琴声如诉》、《蓝眼睛，黑头发》……这些使我们神迷心醉的当代经典之作，但是她也就从此无以逃脱地寂寞地走人文学史上那些伟大的女作家行列中。"},{"type":"paragraph","text":"依旧回到伟大的伍尔夫那里，据说伍尔夫一生都是女权主义者，尽管她有着一位自始至终挚爱着她的丈夫。这表面上看起来的确很有趣，但我想女权主义者的伍尔夫正是以她自己的方式来表达作为一个女性作家的寂寞。她在《妇女和小说》一文中这样写道:在戏剧家和诗人无比活跃的英国，妇女却噤口无言。她又说道:世世代代的妇女人物都挤在那幽暗中，只偶尔为人瞥见。我想伍尔夫实际上正以那寂寞的眼看着自己和女性作家们的寂寞。"}]}