{"id":1078295,"date":[{"year":1997,"month":2,"day":12}],"page":"9","source":"本报","region":"","masthead":"信息港","special_issue":"信息港(计算机·网络·通信·信息)(7)","column":"","genre":"","count":"2249","ytitle":"“维赛特”越万水千山　信息港建“空中泊位”","mtitle":"上海开辟“空中高速公路”","ftitle":"","authors":["姚诗煌"],"text":[{"type":"paragraph","text":"在浦东金桥的一座座现代化建筑群中，有一处特别引人注目:圆形建筑物外，环绕着大大小小的一群卫星天线，大的直径达十几米、小的还不到一米。天线的蝶形面上，“VSAT”五个英文字母十分醒目。这，就是上海信息港的一个“空中泊位”——上海维赛特网络系统公司。"},{"type":"paragraph","text":"空中高速公路网"},{"type":"paragraph","text":"“VsAT”(维赛特)，是卫星通信中甚小口径终端的英文缩写。卫星通信是当今发展十分迅速的一门高科技领域，凭借着这一技术，我们可以坐在家里的电视机前，观看大洋彼岸的体育比赛；在北京、深圳，可以实时掌握上海证交所的行情变化。近年来，许多人对于卫星通信在电视转播、证券交易等方面的作用，已有了感性的了解，但vsAT卫星通信还能在更广泛的领域，发挥其神奇的作用，恐怕人们并不十分清楚。"},{"type":"paragraph","text":"上海维赛特网络系统公司总经理余建国先生告诉记者:其实，卫星通信还有许许多多的用途。在今后的信息化社会中，人们的生活、工作，将会更多的依靠卫星通信。这是因为，卫星通信具有别的通信手段无法相比的优点。"},{"type":"paragraph","text":"首先，卫星通信超越了空间的限制，它不需铺设线路，不需中继接力，即使是远隔万水千山，只要有“维赛特”的站点，就可以与远处进行信息交换。这对于像我国这样地域广阔、地形复杂、区域经济发展不平衡的国家，十分适宜。那些处于莽莽沙漠中的石油勘探队、丛山峻岭中的矿山企业、广阔草原上的牧民，通过“维赛特”，就可以方便地与北京、上海等大城市联系，交换科学、经济等信息。"},{"type":"paragraph","text":"卫星通信同时还超越了时间的限制。拉萨的股民可以与上海的股民在同一时间了解到某一上市公司股票价格的上落；上海的球迷可以与欧洲的球迷同时看到欧洲足球赛中某一精彩的射门动作……这就为当今社会的许多事情，带来了极大的便利。"},{"type":"paragraph","text":"利用“维赛特”，信息交换可以一点对多点。它不像电话线，一线联两点，只能点对点，“维赛特”的中心站可以为许多终端站点同时提供信息服务。这对于诸如报纸异地传版、卫星电视会议等，特别有用。"},{"type":"paragraph","text":"“维赛特”通信对于通信设施基础比较薄弱、地域分散的发展中国家十分有利。譬如汤加是一个岛国，过去岛与岛之间的联系十分不便，现在采用了“维赛特”，分散的岛屿信息联网，产生了极为可观的经济、社会效益。"},{"type":"paragraph","text":"“维赛特”还有一个优点，就是通过计算机网络技术将复杂的工作集中在中央地球站进行，使得众多的远端终端站点能尽量小型化、简单化。目前，一个最简单的终端站，其设备只不过一台录像机般大小，天线直径可在0.8米以下。这样，对于经济相对落后的边远地区，只要用不多的投资，就可以进入空中高速公路网，在信息化进程中获得与发达地区同步的机会。"},{"type":"paragraph","text":"上海的信息“空港”"},{"type":"paragraph","text":"上海“维赛特”开通不到3年，已在全国设立了350个终端站，目前网络站的数量已进入全国大卫星通信公司的行列，而在服务项目的类型方面，则名列前茅。"},{"type":"paragraph","text":"余建国先生说:上海的产业结构调整，为发展卫星通信产业提供了极好的机会。卫星通信产业包括卫星、卫星通信网和卫星终端设备生产等，其中网络建设是关键环节。有了网络，就可开辟应用市场，以此带动卫星资源的利用和卫星终端设备生产这两头。3年的实践证明，上海“维赛特”的建立是适时的。“维赛特”的用途十分广泛。如用于银行，可加快资金流转，使一笔资金发挥几倍的效用；还可以在某一时刻，同时掌握几十个、几百个处于网络点上银行的现金流量，以提高整个银行系统的工作效率。如用于超市，可实时地控制物流、资金流和货源状况，使资金利用、货源调配处于最佳状态，尽量减少不必要的流动资金积压。这样，用同样的资金就可以多办几家连锁店。用于高速公路收费，就可将信号通过卫星传到处理中心，完成收费过程，加快车辆的流通速度。用于报纸传版，可将报纸的版面在几十分钟内同时传送到全国的几十个印点，使全国各印点地区都能在同一天的早晨或下午，看到上海的日报和晚报。"},{"type":"paragraph","text":"据余总介绍，目前上海“维赛特”的用户，还包括了远程医疗、水库水情预报、抗灾抢险等特殊需要。利用上海这一信息“空港”，华山医院开设了远程医疗服务，目前安徽巢湖已与华山医院建立了这一“空中红十字通道”，上海华山医院的专家不必远路迢迢地赶去，就可以为当地病人诊治疑难杂症。有一位病人在当地被诊断为肝癌，华山医院的专家对卫星传送来的各种病人资料进行分析，确证为血管瘤，病人化险为夷，得到了正确的治疗。水库在汛期如何及时地了解上游的水位变化，以及时控制调节水库的泄洪量，这对于防汛抗灾、保护库区的安全十分重要。“维赛特”可以起到及时的报警作用。美国洛杉矶地震时，电缆、光缆等信息公路都遭到了破坏，通过“维赛特”这一地震毁不坏的信息高速公路，使震区与外界的通信联系仍能保持正常。"},{"type":"paragraph","text":"为了更广泛地为用户服务，上海“维赛特”最近新增了一辆“应急通信”车。这是一个流动的vSAT终端站，适合于为广大农村、山区提供流动的卫星通信服务，也可在防灾救灾等紧急情况下，作为临时指挥部供应急使用。据悉，这个流动卫星终端站，首先将开赴缺医少药的农村，提供流动的远程医疗服务。"},{"type":"paragraph","text":"余建国最后说，卫星通信的应用前景非常广阔，上海“维赛特”的终端用户，估计今年底将发展到6百多家。目前，我国的卫星终端站不到1万个，而美国已有18万个。尤其在卫星专用资源的利用上，差距很大，他建议要尽量合理开发利用。特别是上海在卫星资源和卫星终端的生产方面有优势，这个优势的发挥要用卫星通信网来带动这两头。上海卫星通信产业的优势一旦发挥出来，将为上海信息港建设，提供一个强有力的立体空中网络通道。　本报记者　姚诗煌"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\02\\972c090301.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\02\\972c090302.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\02\\972c090303.JPG\">"}]}