{"id":1078325,"date":[{"year":1997,"month":2,"day":13}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"建立现代企业制度基本框架","genre":"","count":"2114","ytitle":"大的更强　小的更活　好的发展　差的淘汰","mtitle":"上海形成企业优胜劣汰机制","ftitle":"","authors":["陈季冰"],"text":[{"type":"paragraph","text":"编者按　作为“新三年大变样”的标志，上海建立现代企业制度的改革正在有条不紊地进行之中。来自各方面的信息是鼓舞人心的:去年，上海在已有140家企业进行现代企业制度试点的基础上，将试点范围扩大到250家，试点工作实际上已经由点到面，覆盖了全市80%的国有经济；至1996年底，已有70%的试点企业基本完成改制；地方国有企业的资产负债率在比1995年下降7%的基础上，去年又下降了6%。"},{"type":"paragraph","text":"实践表明，现代企业制度的试点改革已经对上海的国民经济发展和经济结构调整产生了积极的影响。作为现代企业制度改革试点综合配套城市之一，上海在着力构建现代企业制度基本框架时，是从形成五个方面的机制着手的。它们包括:企业优胜劣汰的机制、职工能进能出的再就业机制、覆盖全社会的保障机制、国有资产保值增值的机制和经营者择优录用的竞争上岗机制。从今天起，本报将发表系列述评，从上述五个方面阐述上海构建现代企业制度基本框架的思路、做法和经验。"},{"type":"paragraph","text":"——近10年来，上海先后有58家国有工业企业破产，730多家劣势企业被兼并，近80亿元的固定资产由此从闲置、半闲置状态提高了运营能力。与此同时，上实、电气、华谊等一批大集团相继崛起，成为显示上海经济实力的新的重要标志。"},{"type":"paragraph","text":"本报记者述评　(记者陈季冰)基于让国有企业能够更快更好地发展这个立足点，上海的决策层以及经济调控部门将尽快形成企业优胜劣汰机制确定为企业改革和建立现代企业制度基本框架的首要条件。这种符合市场经济体制和国际惯例的机制，正在被越来越多的改革实践证明是必要和有效的。"},{"type":"paragraph","text":"优胜劣汰，适者生存。这一自然界的普遍规律正在适应于市场经济条件下的经济界。上海自1995年起步的现代企业制度试点工作，从一开始就一直把“大的更强，小的更活；好的能发展，差的能淘汰”作为指导企业改革的法则，政府则以自身的组织能力给这条规律加上了重要的砝码。具体体现在，通过产业政策导向和宏观调控手段积极扶持那些经营业绩优良的企业不断“做大”；对那些没有市场、资不抵债、失去发展前途的企业，则不失时机地提供、创造合适的渠道和环境，使之以破产、出售、兼并、转让等资产重组的形式被淘汰。"},{"type":"paragraph","text":"最新披露的情况显示，仅去年一年，上海全市就有43家国有经企业破产。加上前几年的数字，到去年底，全市国有工业企业的破产总数已有58户。与此同时，从1989年至今，上海共有730家企业被兼并，近80亿元固定资产由此从闲置和半闲置状态逐步提高了运营能力。有近40万名职工在资产重组过程中走上了新的工作岗位。"},{"type":"paragraph","text":"今天的上海人，在如此大的格局变动面前大多已能做到泰然处之。因为企业改革搞到现在，人们的观念深处已经发生了深刻的变化。大部分人认识到，与其让亏损企业长期处于半死不活状态，造成国有资产的更大流失，还不如快刀斩乱麻，让差的企业“死”掉，从而留出资源和空间，让好的、强的企业迅速壮大。"},{"type":"paragraph","text":"沉舟侧畔千帆过，病树前头万木春。在资产的流动、重组和优化过程中，以上海实业集团公司、华谊集团公司、电气集团总公司三大集团为代表，包括东方集团、三枪集团等在内的50个大集团最近几年相继在沪上崛起，成为显示上海经济实力的新的重要标志。其中，重新组建不久的上海实业集团公司在资本扩张、开拓海外资本市场方面已经获得了骄人的业绩。去年，上海在中心城区的一百、华联、新亚、友谊、烟糖、锦江、仪电、建材和石油等9家工商企业集团和控股公司开展盘活国有房地产资源的试点改革，把国有房地产资源作为资本注入这些控股公司和集团公司，充实它们的资本金。最近，上海市政府还向中央有关部门积极推荐上海汽车工业(集团)总公司等6家符合条件的企业集团作为国家百家大集团试点单位之一。"},{"type":"paragraph","text":"作为帮助企业形成优胜劣汰机制的重要手段之一，上海在努力“抓大”的同时，下决心积极“放小”。市委、市政府决定把市属国有、集体小企业划转区县，先期进入试点的市轻工控股(集团)公司原来下属的231家小企业已在去年10月底和今年初正式划转到10多个区县。一些经济界人士颇具见地地指出，所谓“下放”，决不仅仅是行政隶属关系上的“易主”，究其实质，就是将这些小企业“下放”给市场，让它们作为独立的法人实体和市场竞争主体，在激烈的市场竞争中求得生存和发展。"},{"type":"paragraph","text":"在上述这一系列举措的成功推行以后，“大的更强，小的更活；好的能发展，差的能淘汰”这条原则已经给上海的企业发展带来了曙光，最突出的表现就是:困扰国有企业多年的亏损问题近年来开始出现转机。统计部门最近提供的资料说，1996年，上海独立核算企业的亏损面为27.8%，比1995年下降了5个百分点以上。"},{"type":"paragraph","text":"今年，上海将进一步巩固和推动企业间优胜劣汰和资产重组的良好态势。有关部门已决定，争取拿出相当可观的资金，支持劣势企业破产，并将破产企业的范围由过去的仅限于工业扩大到商业、建筑业等。除此之外，政府还将大力鼓励优势企业跨部门、跨系统兼并劣势企业，从而不断造就新的大集团。可以设想，一批又一批原来难以发挥效益的资产在流动重组中被改造成优质资产，实际上也就意味着一个又一个差企业的终结。在此基础上孕育出来的，将是国有企业灿烂的明天。"}]}