{"id":1078929,"date":[{"year":1997,"month":2,"day":17}],"page":"9","source":"","region":"","masthead":"论苑","special_issue":"论苑(第757期)","column":"","genre":"","count":"1745","ytitle":"","mtitle":"提高全民素质要抓好两个层面教育","ftitle":"","authors":["高照宇"],"text":[{"type":"paragraph","text":"高照宇"},{"type":"paragraph","text":"改革十余年来，特别是十四大确定了发展社会主义市场经济新体制以来，我国的社会经济生活领域发生了巨大的变化。在逐步摆脱传统的计划经济体制而向社会主义市场经济体制转变的过程中，原来单一的所有制结构被以公有制为主体的多种经济成份并存的所有制结构所代替。然而，经济结构的多元化带来了利益的多元化，以及重新分配，社会关系重新协调，人们生活和行为的节奏也随之加速并受到功利追求的社会潮流的冲击。同样，各种社会关系、人际关系、思想道德关系也因此受到这股潮流的冲击、渗透和左右。这就造成了人们价值观错综复杂的变化和矛盾冲突，使传统的价值体系受到了挑战，以致价值参照系多元化和价值选择复杂化。"},{"type":"paragraph","text":"在这样一个纷繁芜杂的社会转型时期，如何进行精神文明建设，提高全民族的素质?这必然要求我们的各项政策、措施一定要符合社会主义市场经济转变过程中的实际情况，要遵循我党实事求是、从实际出发的一贯作风。具体来说，这表现在两个层面。第一个层面是:进行社会公德教育，培养“公民”意识。这是我们建设精神文明最基本的目标和要求。近年来，上海市政府对全市广大市民提出遵守“七不”规范的号召，从而在广大市民中形成了一股遵守“七不”规范，做文明市民的热潮。这项举措的出台，可以说是上海市进行精神文明建设的一项重大成果。其成功的关键在于恰如其分地把握了现阶段上海市民的思想道德水平，将思想道德教育的目标定位于合格公民的要求，即社会公德的教育，应该说，这个要求并不算很高，但它却同目前市民的道德水平的现状相适应。在我们的社会中，仍有相当多的市民尚没有达到一个合格市民的基本要求。诸如有些市民面对红灯熟视无睹，乱穿马路，随地吐痰，破坏绿化，动辄满口粗话等，这样的现象是屡见不鲜的。对于这些连公民的基本的要求都达不到，缺乏社会公德的人，首要的是要对他们进行基本的且是不可缺少的社会公德教育，使他们懂得最基本的为人之道，这是建设精神文明的最低要求。"},{"type":"paragraph","text":"第二个层面就是:大力宣传先进思想，提倡奉献精神。众所周知，思想道德要求是有一定独立性和超前性的。就这点而言，思想道德在社会发展过程中并非是完全被动的、消极的，它对于社会经济基础，对于整个社会生活还表现出巨大能动作用的一面。毛泽东同志曾经指出:“我们承认总的历史发展中是物质的东西决定精神的东西，是社会的存在决定社会的意识；但同时又承认而且是必须承认精神的东西的反作用。”我们现阶段的思想道德准则一方面要同转型时期的社会经济关系相适应，同现阶段人们的思想道德水平相适应；同时也不能忽视先进的社会思想道德对于广大人民思想上、精神上的引导和指示作用。自从马恩创立了共产主义学说以来，在一百多年的时间里，共产主义思想道德成了多少社会先进分子的指路明灯。张思德、雷峰、孔繁森等一代代先进分子不都是以共产主义道德来要求自己的吗?一个社会总有人先进，也免不了有人落后。对于那些思想道德境界已经达到一定水平的人，我们就不能仅仅要求他们不乱扔杂物、不随地吐痰了，而是要教育、引导他们达到先人后己、大公无私的共产主义思想道德境界。现在，全国开展学习徐虎、李国安、陈观玉等先进人物的活动就是很好的例子。徐虎十年来利用业余时间义务为居民服务，体现的是一种高尚的思想境界，是一种先人后己的奉献精神。通过开展学徐虎等先进人物的活动，全国涌现出了一大批致力奉献的人们。他们闪闪发光的思想境界和感人事迹为社会主义精神文明建设增添了光彩。这除了归功于他们先进事迹自身的感召力外，同各级政府大力开展形式多样的学习活动有很大的关系。"},{"type":"paragraph","text":"社会主义精神文明建设是一项庞大的系统工程，需要社会各部门、各组织作经常的、全方位的努力。这其中，教育与法制无疑起着非常重要作用。在现阶段，适应社会主义市场经济的新型道德观、人生观和价值观的生长和确立尤其需要教育和法制的辅佐。一种适应社会主义市场经济的新型的、能为广大人民群众所接受的思想道德文化要得以实现，必然要同旧道德旧伦理以及各种西方腐朽的思想道德进行斗争冲突，方能脱颖而出。这种冲突是一个艰难而漫长的过程，新的思想道德只有通过社会教育，环境的影响，才能获得更广泛的传播；才能获得更广泛的接受主体的认同理解和行动的效仿；才能找到更广阔，更深厚的社会生长土壤。"}]}