{"id":1078423,"date":[{"year":1997,"month":2,"day":13}],"page":"8","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"","genre":"","count":"1824","ytitle":"","mtitle":"随缘是福","ftitle":"——与季羡老照相偶得","authors":["张昌华"],"text":[{"type":"paragraph","text":"张昌华"},{"type":"paragraph","text":"当今社会崇尚追星，报端常披露少男少女们追星追得洋相百出的新闻，我深以恶之。可不知始于何年，我也成了追星族一员，唯不同的是，我追的不是“明星”而是“名人”(文学前辈)罢了。令我追的大概有十七八位之多，年龄均在七八十以上，健在的最长者达一百零三岁矣1皆因工作之便，与文学前辈们有这样或那样的书稿关系，或缘我嘴勤(打电话)、手勤(写信)、腿勤(拜访)之故，与众多前辈玩得挺不错。蒙他(她)们厚爱称我这个儿孙辈或先生或兄或老弟。前辈们在做人和做文上给我的教诲使我铭感五内，没齿不忘。与追星族类同，我有收藏先辈们的手札和老先生们照相的雅好。美名曰藏诸箱箧，传诸后人，然总不忘时而示友人炫耀一番，掠人之美。"},{"type":"paragraph","text":"——诚然，我是一个凡夫俗子。"},{"type":"paragraph","text":"说到雅好照相，想起一个教人捧腹的故事。"},{"type":"paragraph","text":"季羡林先生，是我最为崇敬，接触较多的一位文学前辈。先生学贯中西，是位泰斗级的大家，俾使我早萌欲与先生合影之念，憾一直无缘圆梦。倒不是先生不乐意而全怪我没能耐、没福气，一而再地坐失良机。我是一个四体不勤生活自理能力相当差的人，在家连墙上钉钉子都钉不牢，都由爱人偏劳，甭说摆弄照相机之类新武器。一次赴京，与季先生谈稿子，我想乘机而入(照相)，事先向友人借了部傻瓜相机，他已装卷且用了三张，并示范操作为我拍了一幅。我兴冲冲带上。那日，由北大商金林教授陪同去见季先生。谈罢正事，告辞前，我委婉提请:为先生拍照并与季先生合影。先生首肯，正襟危坐于书案。我掏出相机，惶恐之中，忘记了操作程序，不知先按哪个钮，急得满头大汗。陪同的商教授也是一位不值新潮的学究，帮我参谋了半天，镜头始终打不开。端坐的季羡老为宽我心，不时整整衣冠。我越急越乱，越乱越打不开镜头。最后我不得不红着脸，请季羡老原谅，把相机塞提包里，告辞。乘兴而来，败兴而归。"},{"type":"paragraph","text":"——我承认，我不止是个凡夫俗子，还真是个傻瓜。"},{"type":"paragraph","text":"人们对越是没得到的，越是想得到。后一次，为《季羡林自传》一书出版事宜，再次拜访季羡老。此行前，我又向同仁借了部傻瓜机。我请同仁为我装好胶卷，并一一教我操作程序，还在小本子上记下操作方法:一、二、三。同仁嘱我:“闪光灯亮了，就成功了!”"},{"type":"paragraph","text":"那日，仍由商金林教授陪同。十分尽兴，我先给季羡老拍生活照，请老人摆出各种姿势:伏案挥毫的，与波斯猫亲昵的，……咔嚓，弧光闪闪；最后，我请商金林教授为我与季羡老拍合影。为保险起见，我请他连拍三张，其兴奋之情，难诉笔端。“闪光灯亮了，就成功了!”我笃信这句话。离开朗润园季府，我马不停蹄去拜访吴祖光、冯亦代、宗璞等先生，当少不了合影留念这招。收获大大的，满载而归。回宁一下飞机，我便直奔图片社冲洗。因我既不会装也不会卸胶卷，请图片社熟识的小姐代劳。服务员小姐打开相机，先圆睁大眼看机动，后朝我扑哧一笑。我问怎么啦，她说胶卷根本没装上。我说“怎么会呢，闪光灯亮了呀!”她根本不与我解释，只说了句你真跟这相机的牌子差不多。"},{"type":"paragraph","text":"——我不得不承认:我是个比“傻瓜”还要傻的傻瓜。"},{"type":"paragraph","text":"又恼又羞，回到出版社我与那位替我装卷的同仁还认真地“理论”了一番。此举的后果挺烦人的，我早向先生们许诺，回来后即寄照片的，特别是季羡老，我已对他失信了一次。我不得不一一写信，详细说明“内情”。宗璞先生亦是受害者之一，我向她说了真相，宗率先生大笑说:“真有趣，你可就此写篇小文章呢。”"},{"type":"paragraph","text":"机不可失。《季羡林自传》出版时恰逢季羡老八十五华诞。不久，我借送样书给季羡老的机会，又借了部高级进口理光傻瓜机。恰不逢时，拜访那天，季羡老正患眼疾，不便拍照，老人家说“留待下次吧。”"},{"type":"paragraph","text":"我暗暗自慰:好事多磨。"},{"type":"paragraph","text":"丙子岁暮，《东方文化周刊》薛冰兄约我拜见季羡老，请老人做周刊顾问。季羡老虽八十有五，闻鸡起舞(墨)，笔耕不短，且社会活动频繁，我们约好某日下午三时半拜访。抵京后一下火车，便打的到北大商金林教授处，已是三点过五分。拜见老先生，绝不能失约，为争分夺秒我们把带的大包小包，匆匆暂置商先生家，旋风般赶到朗润园季羡老寓所。谈毕公事，最后一个节目，对我来说当然是最重要的一个节目:照相。我打开随身携带的提兜一摸，天啦，相机竟丢在商先生家!一而再，再而三，与圆梦的机遇失之交臂。这是天意?幸同行者有相机，为我圆了一个梦寐以求的梦。但这毕竟是一个假他人之手、他人之物完成的梦。"},{"type":"paragraph","text":"晚间，回到旅舍，我回味与季羡老合影的前前后后，真有一番说不清道不尽的感慨:"},{"type":"paragraph","text":"——刻意追求的东西，未必能如愿，还是顺应自然的为好，随缘是福。"}]}