{"id":1078911,"date":[{"year":1997,"month":2,"day":17}],"page":"7","source":"","region":"","masthead":"教育园地","special_issue":"教育园地(第912期)","column":"考察归来","genre":"","count":"1581","ytitle":"","mtitle":"让晚放的花朵也吐芬芳","ftitle":"——香港聋教育考察散记","authors":["沈幼生"],"text":[{"type":"paragraph","text":"沈幼生"},{"type":"paragraph","text":"年末岁初，笔者有幸去香港，考察那里的特殊教育。尽管时间短暂，来去匆匆，但是为期一周的考察仍使我们对香港特殊教育健全的管理网络、现代的教育观念、先进的教学手段、完善的师资培训体系留下深刻的印象。"},{"type":"paragraph","text":"“只怕芳香不展，不怕花朵晚放”。这是香港特教工作者提出的口号。他们认为弱能学生，比如弱听学生应该和健听学生有同等的机会。为此，他们大力推行“融合教育”，尽量安排有特殊需要的儿童到普通学校就读，让他们和健全儿童在同一环境中学习和成长。据官方统计，香港现在共有特殊学校63所，其中弱智儿童学校有42所，弱听儿童学校4所。设在普通学校内的特殊教育班有560个，其中541个班是为学习困难儿童开设的，为弱听儿童开设的有12个班。香港聋教育界同行告诉我们:现在在普通学校就读的弱听儿童人数已超过在聋校就读的人数。聋校接纳的一般是重度失听，或弱听、弱智兼而有之的学童。"},{"type":"paragraph","text":"在一般人心目中，“聋”和“哑”是联系在一起的。聋人能说话就如铁树会开花。但香港同行认为，弱听儿童的缺陷只是听觉问题，其语言学习及发展与正常人相比只是缓慢并非偏差，凭借先进的助听器和科学的教学方法，弱听儿童可以利用其剩余听力，掌握有效的口语沟通技巧。在考察中，我们发现四所聋校都十分重视口语化的教学。在富有娱乐性、趣味性、知识性的各种教学活动中，教师为弱听儿童创设了一个让他们喜“闻”乐“听”的教育环境，弱听儿童在心理充分放松的环境和气氛中接受听力和口语训练。为了让弱听儿童以后能融入主流社会，过上健听人一样的正常生活，香港聋校的课程设计，除那些配合弱听儿童语言习得的听力和发音训练外，与普通学校大同小异。聋校还注重个别化的教学。课程依据每个学生的发展进度而编订。每个班级人数一般在10人左右，很少有超过12人的。我们在参观时见到不少教室里，教师在为一至两个弱听学生上课，对他们进行有针对性的听觉、读语、发音和智力训练。"},{"type":"paragraph","text":"对在普通学校就读的弱听学生，除了由经过特殊教育培训的教师授课、辅导外，香港教育署特殊教育组专门成立听觉服务巡回辅导小组，给以必要的支援服务。巡回辅导督学定期到学校探访弱听学生，关心他们的听觉状况，检查他们的助听器和耳膜，教会他们使用及保养助听器、耳膜的方法，对他们进行听觉和言语训练，提高他们学会运用剩余听力和用口语表达的能力。对有需要的弱听学生，他们还承担起安排与听觉学家、言语治疗师、教育心理学家和社会工作者等专业人士联络的跟进服务。香港各聋校和特殊教育中心也充分利用其教育资源上的优势，对在普通学校就读的弱听学生以听力、言语训练及学习上的帮助。各聋校都设有社会工作组，社会工作员为弱听学生及其家长提供咨询、辅导服务，帮助解决他们在情绪、行为和社会适应上的种种困难。这样的服务一般每周两次，每次两小时左右。"},{"type":"paragraph","text":"在香港考察时，我们经常看到弱听儿童在家长陪同下接受语言训练和参加各种集体活动。家长(多为母亲)同孩子一起参加所有听觉及发音课程，从中掌握教学技巧，以便在家中担任教育者的角色。为了帮助家长加强与子女的沟通，教给家长有关知识和技巧，各聋校和特教中心还定期召开家长会，举办有关讲座。发放诸如《怎样帮助你的失听孩子》、《给弱听人士和亲友的建议》等指导性读物，使弱听学生的辅导和训练延伸到家庭。"},{"type":"paragraph","text":"应该说，香港同行在大力推行“融合教育”和口语化教学上是卓有成效的。我们所参观的宣美聋童言语训练中心，15年来，已有79位弱听儿童经教育、训练后进入普通幼稚园学习、生活，成功率达到92%。真铎启音学校从1986年至1995年，毕业生大都回归主流社会。有71人进入技能训练中心学习(占毕业生数45%)，有33人担任文职工作(占21%)，有25人参加生产(占18%)，有18人进入工业学院继续升学(占12%)，有4人到国外求学(占2%)。"}]}