{"id":1078275,"date":[{"year":1997,"month":2,"day":12}],"page":"6","source":"","region":"","masthead":"海外瞭望","special_issue":"海外瞭望(第110期)","column":"","genre":"","count":"1439","ytitle":"","mtitle":"希市协议虽订　和平步履仍艰","ftitle":"","authors":["赵伟明"],"text":[{"type":"paragraph","text":"上海外国语大学社会科学研究院　赵伟明教授"},{"type":"paragraph","text":"经过多方努力和长期谈判，前不久以色列与巴勒斯坦终于签署了希伯伦协议。希伯伦协议的签订具有重大意义，它为巴以和谈从第二阶段进入第三阶段扫除了障碍，同时也缓和了以色列与阿拉伯方面的关系，为重新启动叙以与黎以和谈营造了必要的气氛。"},{"type":"paragraph","text":"希伯伦协议的签署，很大程度上是内塔尼亚胡政府调整政策的结果，内氏由采取强硬立场转向采取较为灵活和务实的立场，从主张“以和平换和平”转向承认“以土地换和平”的原则。内氏上台后推行的“不归还戈兰高地”、“不允许巴勒斯坦立国”和“耶路撒冷地位不容谈判”的所谓“三不政策”，最近也出现了松动的迹象。上月笔者应以色列外交部和特拉维夫大学的邀请，随中国中东学者代表团访问以色列，1月21日在与特拉维夫大学耶菲战略研究中心主任宰伊夫·马奥兹教授的一次交谈中曾问及以色列有否归还戈兰高地的可能性，马奥兹教授回答道，“关键是看以色列能得到什么回报，以色列将戈兰高地归还叙利亚，叙利亚能否还以色列一个平静的北部边境?”第二天，以色列外交部长利维在以色列电视台发表讲话时就表示，以色列愿意在“以和平换土地”的原则基础上与叙利亚恢复和平谈判。1月19日，内塔尼亚胡的高级政治顾问大卫·巴伊兰先后向《耶路撒冷邮报》和《纽约时报》的记者表示，以色列能够接受的是一个不拥有军队、不控制领空、不与外国签订威胁以色列的军事协定的巴勒斯坦国家。分析家们指出，巴伊兰的讲话是内塔尼亚胡放出的一个试探性气球，旨在试探以色列舆论的反应。"},{"type":"paragraph","text":"内塔尼亚胡调整政策，主要反映了国内人民的意愿，最近的民意测验表明，希望和平进程继续下去的以色列人数量增多了，大多数以色列人担心，如果以色列不遵守它作出的承诺，就有可能同阿拉伯邻国发生军事冲突。冲突不会带来安全，只有和平才能保证安全。在巴勒斯坦立国问题上，许多以色列人认为，建立巴勒斯坦国不一定是可取的，但却可能是无法避免的。"},{"type":"paragraph","text":"希伯伦协议虽然打破了中东和谈的僵局，但和平进程仍然步履维艰。在希伯伦协议问题上，内塔尼亚胡受到内部反对派的强大的压力。内阁在讨论希伯伦协议时进行了长达12个小时的激烈辩论，18名内阁部长中就有7名反对该项协议，科学与艺术部长泽夫·贝京不惜以辞职相抗议。一些人抨击内塔尼亚胡放弃了犹太先祖的家园。另据以色列电视台和军队广播电台的报道，1月20日一个自称“犹太复仇团”的组织发表声明，威胁要像刺杀拉宾一样来刺杀“背叛人民，背叛国家”的内塔尼亚胡。在这种压力下面，内氏能在多大程度上坚持灵活务实的立场，尚难确定。"},{"type":"paragraph","text":"希伯伦协议虽然签署了，但执行协议却不会一帆风顺。因为协议虽然规定了以色列撒离西岸广大地区的最后期限，但以色列却保留在犹太定居点和军事区驻军的权利，而且确定哪些地区为军事区的权利属于以色列，这在以巴之间肯定会有一番激烈的斗争。"},{"type":"paragraph","text":"希伯伦协议还规定，双方在协议签署后两个月内开始举行最终和平协议的谈判，讨论巴勒斯坦主权、最终边界、巴勒斯坦难民、犹太定居点、加沙与西岸之间的安全通道和耶路撒等问题。在这些问题上巴以之间存在着相当大的分歧，这些问题中没有一个会比希伯伦问题更容易解决。此外，叙以和黎以和谈中也存在着一些相当棘手的问题，如戈兰高地问题、水资源问题等。"},{"type":"paragraph","text":"随着和平进程的深入，和谈的难度也将相应加大。今后，和平进程每前进一步，都需要付出巨大的努力，既要国际社会的大力推动，又要当事方的互相妥协和让步。"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\02\\972c060201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>在约旦河西岸犹太移民点，一名房产销售经理正在巡视待售新居。</FONT>"}]}