{"id":1078821,"date":[{"year":1997,"month":2,"day":16}],"page":"6","source":"","region":"","masthead":"神州广角","special_issue":"","column":"","genre":"","count":"1853","ytitle":"","mtitle":"心灵之桥","ftitle":"——彩照征婚引出的故事","authors":["赵霞","王娟娟"],"text":[{"type":"paragraph","text":"赵霞　王娟娟"},{"type":"paragraph","text":"1996年12月20日，南京《新华日报》周末试刊号送到人们手中，平常不为人重视的中缝立即成为读者关注的一个焦点。这天中缝“心灵之桥”栏目中，赫然登着5幅彩照征婚广告。彩照征婚，对于党报来说是一个大胆的改革，对于征婚者来说也确实是一个大胆的举动。"},{"type":"paragraph","text":"当天，在新华周末编辑室，各种咨询电话应接不暇。在源源不断涌向编辑部的征婚中，有记者、教师、医生、机关干部、工人、农民和打工妹等各种职业的人。除了年轻男女外，不少中老年人也大胆地加入了彩照征婚者的行列。一对大龄兄弟双双从江北的扬子石化赶到编辑部，送上了两人的照片，并一再要求多登几次，期盼着能早日找到人生的另一半。一时心灵之桥前排起了长队。"},{"type":"paragraph","text":"组织首批彩照征婚的南京心雨园交友中心负责人宋卫凤主任说，试刊号一出来，该中心当天下午就接到各地电话50多个，最远的是从山东胜利油田打来的。在随后收到的几十封信中，最远的来自新疆。首批征婚的5人全都具有大专以上学历，有两位还是研究生毕业，长得也都是端端正正。完全不是一般人以为的“条件不好，找不着对象才去征婚”的情况，他们都是抱着扩大选择余地的目的走上了这座桥。据了解，经心雨园介绍登上“心灵之桥”的男女中，目前已有几对基本确定了交流对象，有一对已进入热恋之中。"},{"type":"paragraph","text":"那些敢于向公众亮出自己形象的征婚者成了新闻人物，在每一彩照背后都有一段故事。"},{"type":"paragraph","text":"伟是个硕士研究生，肩宽个高，长相儒雅。年近而立，还未找到能打动他的姑娘。他来到心雨园交友中心，把自己的情况输入了电脑库。正好心雨园为新华周末组织彩照征婚。宋主任一下挑中了条件优越的伟。经过动员，他心动了。为了避免被熟人的认出，他特意选了一张人像比较小的照片，不料，样报出来后一看，他发现经过编辑的精心编排，再加上高质量的印刷，他的形象非常逼真醒目。他一下慌了神，连忙要求宋主任叫报社撤版。老宋“十万火急”致电报社，无奈几十万份报纸已印出大半，伟再次提出请求，希望不要在自己单位附近零售报纸。新华周末发行当天，有细心的同事认出那张照片，但人们的反应并不像他想象的那么惊人，伟这才松了口气。但大红娘老宋对以后的每位彩照征婚者提出了一个要求:在表格上签下“同意彩照见报”的字样。毕竟，一种新事物刚出现时，人们会面临新旧观念的碰撞。"},{"type":"paragraph","text":"他是一名大学教授，会写诗，著作等身，各种报刊上经常可见他的名字。年轻时为了拉扯一大帮弟妹错过了最佳婚期，如今年过半百依然是孤单一人。刊登彩照征婚刚开始对他来说，确实疑虑重重，怕同事看到。但又想到自己是超大龄了，与其坐等，不如作“最后一搏”。照片刊登后，同事并没有笑话他。目前，他已收到十多封信和不少电话，其中有两个他比较满意，准备进一步接触后作定夺。"},{"type":"paragraph","text":"相对来说，年轻人思想上的条条框框要少得多。曾经穿过军装的她性格活泼外向，当交友中心的同志问她愿不愿意登彩照征婚时，她很爽快地答应了。现在她如愿地从50多个应征者中选择了一位公安部门的小伙子，经过多次接触，两人已建立了明确的关系。姑娘喜滋滋地告诉我们，小伙子人很好，她非常满意。苏北一位“土生土长的农民”也给报社寄来自己的情况，并且向报社反映了他周围人对彩照征婚的积极反应。"},{"type":"paragraph","text":"会不会被熟人认出来，被熟人认出来怎么办?这是所有通过彩照征婚的人士所面对的最大的问题。在某军工企业从事管理工作的丁是个很活跃的人，爱好美术、足球，他说登征婚启事并不是找不到对象，而是想有更多的选择余地和机会，登征婚启事不是见不得人的事，不会太在意，也不会不在乎。"},{"type":"paragraph","text":"朱小姐是某集团的部门经理。开拓市场颇令老总满意。但本质上她是个很传统的女子，在报纸上公开亮相，她是经过了长时间的犹豫，最后跨出了这一步，“人总不能为了所谓的面子，而放弃了追求”。从事新闻工作的王则毫不避讳人们谈论他登在报纸上的彩照征婚启事。大胆地展现自我，寻求更多的机会这种积极进取的观念已成为不少年轻人的特征。"},{"type":"paragraph","text":"一位端庄的女子，她说自己不是漂亮女孩，但她看中彩照征婚，因为这样可以略去一些看中漂亮脸蛋的应征人，省得在这些事上耗费精力。“平常人平常心，我不是以貌取胜，也不欣赏以貌取人。”在她含笑的目光中我们看出了更多理性。"},{"type":"paragraph","text":"江苏省社会科学院婚姻恋爱问题专家储兆瑞教授说，中国的择偶形式过去主要是媒妁之言，解放后又有几次变化，由朋友间互相介绍、组织联谊会发展到电脑征婚、文字征婚乃至电视征婚、彩照征婚等，人们越来越重视主体的表现和婚姻的质量，每一个变化，都是一种进步。开放，文明，彩照征婚向我们展示的不仅是一种新的择偶方式。"}]}