{"id":1078561,"date":[{"year":1997,"month":2,"day":14}],"page":"7","source":"《科学新闻》","region":"","masthead":"科技文摘","special_issue":"","column":"生活空间","genre":"","count":"1349","ytitle":"向日葵吸收有害物质　白杨树净化污染水源","mtitle":"奇妙的植物治污新技术","ftitle":"","authors":["徐善明"],"text":[{"type":"paragraph","text":"去年夏天，在乌克兰切尔诺贝利核电厂附近，出现了一个人们从未看到过的奇特景像:在一方池塘上漂浮着60只小木筏，上面竟然都种植着鲜艳夺目的向日葵!人们对此深感迷惑，为什么要把向日葵种到池塘上，难道是为了纪念11年前曾发生在该处的那场震惊世界的核泄漏大灾难?事实并非如此，这是植物科学家创造的杰作之一，他们利用浸没水中的向日葵的众多根系，吸收和清除那些虽历经十多年仍残留在水中的有害放射性物质铯137和缓90。"},{"type":"paragraph","text":"几年前，科学家发现向日葵似乎天生具有一种吸收艳和缓的神奇本领，甚至能把这些物质吸人到其枝叶内。当这些向日葵在池塘上漂浮近一月、基本上“吃饱喝足”了这些有害物质，完成其使命后，便被作为核垃圾处理掉。科学家推算，采用这项新技术每清除一千加仑水内的核污染仅需花费4美元，这比其它常规方法要便宜得多。"},{"type":"paragraph","text":"在此之前，科学家在美国也进行过类似试验，他们把核电厂附近受放射性物质污染的地下水抽到处理厂的水池内，在上面也漂浮种植着许多向日葵，仅过24小时奇迹就出现了，科学家测出水中铀含量只有原来的七十分之一左右!"},{"type":"paragraph","text":"铅污染会给人类健康带来很大危害，科学家一直在探索清除它的方法。使他们感到棘手的是，铅与土壤的矿物质结合得相当紧密。不久前科学家终于攻克了这一难题，他们采用一种含有螯合剂的水溶液来浇灌植物。螯合剂有一种鲜为人知的特性，其有机分子会把铅原子包封起来，而植物恰好又是擅长吸收整合剂的。最近科学家把这项新技术成功应用于治理电池回收处理厂造成的严重铅污染。历经数年调查，科学家发现自然界有许多种植物能吸收铅，其中包括谷类和豆类庄稼，而那些根深叶茂、主干粗壮、生长快、吸水量大的植物更适合承担此项重任。"},{"type":"paragraph","text":"在美国西部地区的土壤中含有过多的确，对人类和动物而言这是一种必不可少的营养素，但若它在体内的含量超过一定限度就会危及生命。最近，科学家发现香蒲和灯心草这类植物能显著降低土壤中硒的含量，更令人称奇叫绝的是，它们能把硒转化成几乎无毒性的乙烷硒醚气体。试验数据表明，这类植物能使工厂污水中硒含量下降百分之七十左右。"},{"type":"paragraph","text":"昔日在美国的干洗行业中大量使用一种叫三氯乙烯的除油污剂，尽管这种有害人体健康的化学物现在已被严禁使用，但成千上万处地下水源已受其污染。幸运的是那高大挺拔的白杨树似乎特别热衷此物，它极力把根深深扎到地下，吸取地下水中的三氯乙烯，使水质得以净化。科学家曾做过一次有趣的试验，他们在一个巨大的不渗漏水的容器内种植了18棵白杨树，并把含有大量三氯乙烯的水溶液灌入其内，不久他们测出水中存在的这种有开化合物仅为原来的百分之五!"},{"type":"paragraph","text":"科学家认为，植物在千百万年漫长的进化演变过程中，已经练就了一身非凡绝招，它们对铯、锶、铀、铅、硒等各种化学元素具有奇妙的同化解毒功能。植物能从空气、水和土壤中吸收各种有害的污染物质，并能自行消化排解掉。此外，植物身上还寄生着许多微生物和真菌，其中有些也非等闲之辈，能为分解有毒化合物助一臂之力。更值得一提的是，植物还能促进某种能吞食废油的细菌的繁殖生长，这无疑为治理更为广泛的废油污染找到了捷径。"},{"type":"paragraph","text":"(徐善明编译自美国《科学新闻》)"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\02\\972e070801.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>种植在加利福尼亚地区用来吸收硒的印度芥茉</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\02\\972e070802.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm> 飘浮在切尔诺贝利核电厂附近池塘中的向日葵</FONT>"}]}