{"id":1078830,"date":[{"year":1997,"month":2,"day":16}],"page":"8","source":"","region":"","masthead":"神州广角","special_issue":"","column":"","genre":"","count":"5010","ytitle":"","mtitle":"面对世纪之交的机遇","ftitle":"——来自浙江巨化集团公司的报告","authors":["阎乐民"],"text":[{"type":"paragraph","text":"引子"},{"type":"paragraph","text":"历史巨人的步伐，悄悄地跨进1997年。当巨化集团公司的几位领导拿到1996年的经济年报时，胸中终于长长舒出一口气:全公司实现销售收入18.66亿元，创利税2.34亿元。这几个指标，均在上一年的基础上有不同程度的增长。看似简单的这几个数字，只有他们最清楚，在全国化工行业企业普遍不景气、经济效益滑坡的情况下，是多么地来之不易!"},{"type":"paragraph","text":"公司副董事长兼总经理李文照，习惯地摘下眼镜掏出手绢擦擦镜片，脸上浮起了胜利的喜悦:“我们总算闯过来了，消化那1.5亿元的减利因素，实在是够艰难的!”公司副董事长兼党委副书记王其芳也是满怀感慨:“不寻常的1996年，我们经受了市场经济的考验，不平凡的1997年，工作难度更大，但也更有希望。”公司董事长兼党委书记骆光响似乎想得更多:“这说明我们走的路子是对头的，我们只有切实把握好历史的机遇，企业才能不断走向新的辉煌。”"},{"type":"paragraph","text":"是的，正是面对历史的机遇，巨化人不断唱响自己的创业歌和奋进曲，不断高歌猛进，推进企业两个文明的建设和发展。"},{"type":"paragraph","text":"机遇，从来只青睐富有开拓精神的有胆有识者。"},{"type":"paragraph","text":"在新中国开始全面探索社会主义建设路子的高潮中，共和国的第一位主席，亲自为巨化的诞生提供了机遇。"},{"type":"paragraph","text":"浙江衢州市，位于浙、皖、赣、闽四省交界处，素有“四省通衢”之说，因之又是与山东曲阜“北孔”相并列的南宋孔氏家庙的所在地成为国家公布的第25座全国历史文化名城。然而，因境内有座三衢山而得名的衢州，在更多人的印象中，恐怕是唐代大诗人白居易“是岁江南旱，衢州人食人”的那句千古浩叹更为深刻。确实，一直到巨化诞生之前，在地瘠民贫的浙西地区，确实没有什么象样的工业企业。"},{"type":"paragraph","text":"浙江是个农业大省。搞农业，离不开化肥农药。五十年代后期，在全中国完成社会主义改造而开始全面建设社会主义之际，当时的浙江省委书记江华极有识见地提出要办自己的化肥厂、化工厂。当他把自己的设想向当时正在华东视察工作的毛泽东主席汇报时，毛主席大加赞赏:“要搞就搞大点嘛!”于是，一张宏伟蓝图便在衢南平原千塘畈上迅速展开，十里化工城拔地而起，这便是巨化公司的前身——浙江化工厂(后更名为衢州化工厂)。"},{"type":"paragraph","text":"仅仅三年左右的时间，来自全国各地的一代创业者们用自己的汗水和智慧，催生了我国自己设计、自己建设安装的第一座现代规模的化工企业，在共和国走向社会主义工业化的进程中，奏响了一支高昂的志气歌。"},{"type":"paragraph","text":"在小平同志“南巡谈话”的强劲东风中，巨化人高举起“二次创业”的旗帜"},{"type":"paragraph","text":"三十五度春秋，弹指一挥间。50年代诞生的巨化，转眼跨进了日新月异的90年代。改革开放的春风同样劲吹在相对偏僻闭塞的金衢盆地上。经历了三十五载风风雨雨，巨化人也开始放眼世界，从世界经济的大格局来反观自己企业的地位。一种紧迫的危机感不由得油然而生:不要说与美国杜邦公司那些世界级的化工巨头去比，就是在国内，巨化在全国最大500家企业中的排位也逐年下滑，在全国化工行业中的地位也日渐被一些“新生代”的“小弟弟们”不断往后挤。浙江省的“老大”首席交椅也被人抢了去。于是，化工部部长顾秀莲为巨化的祝词:“改造老企业，建设新巨化。成了巨化新一代领导层的共识。乘着小平同志南巡谈话的东风，巨化人终于又高高地举起了“二次创业”的旗帜。"},{"type":"paragraph","text":"然而，二次创业谈何容易。经过近40年的建设，企业建成了自生自养自己承担全部责任的社会后勤服务系统。在计划经济条件下，这作为企业的重要组成部分，对职工起着一定凝聚作用。随着市场经济体制的逐步形成，企业自办社会所负担的压力越来越大。而近期由政府或社会接纳也有困难，处在分易离难的状况。"},{"type":"paragraph","text":"企业要发展，必须要更新生产设备，提高劳动生产率。而巨化公司的40多套主要生产装置中，五、六十年代的设备占了多数，这些设备技术落后，生产效益和安全运行保障率低，却大多集中在公司创效益的单位，急需进行技术更新和改造。公司发展任务也很重，“八五”投资14.06亿元，“九五”计划安排46.30亿元，主要靠贷款。既要改造，又要发展，企业负债越来越重，难以自我积累，自我发展。"},{"type":"paragraph","text":"巨化人知道，种种困难和矛盾，是国有大中型企业的共性，要想在较短的时期内解决这些困难和矛盾，不能完全依赖政府和上级主管部门，巨化人应该闯出一条自己的路子来。"},{"type":"paragraph","text":"巨化人引以自豪的是，他们有一个强有力的领导班子，有一支素质好的员工队伍，他们对深化改革和二次创业都有共同的要求。"},{"type":"paragraph","text":"在这样的共识下，巨化开始了一系列大动作:"},{"type":"paragraph","text":"公司上下开展了以提高技术装备水平和产品质量为目的，以节能降耗和规模经济为内容的老装置技术改造活动。"},{"type":"paragraph","text":"公司加快了基础化工的技术改造工程，对氯碱系统进行就地改造，使能力翻了一番多。国家氟化工基地的建设加快了进度，并终于使氟化工系列产品成为巨化新的拳头产品。巨化是全省有名的用电大户，用电市场化使巨化背上沉重的负担。巨化人决定自已改造电厂，八五期间接连上了二套热电装置，并一举获得成功。仅去年一年就发电6.7亿度，不仅基本解决了全公司的动力源问题，更重要的是，每度电为巨化节约0.20元差价，也就是说，仅此一项，就为巨化增收节支近1.4亿元。"},{"type":"paragraph","text":"……"},{"type":"paragraph","text":"为了解决企业办社会的矛盾，巨化人开始了大胆的探索。"},{"type":"paragraph","text":"公司班子提出了一个总体原则，既要逐步分离企业办社会的职能，又不能以牺牲一部分员工就业机会的代价来换取另一部人的提高收入。在这一大前提下，巨化人向前迈出了几大步——"},{"type":"paragraph","text":"(1)企业办社会的职能，实行总体规划、先分后离、逐步到位的方针，组建专业公司，使其社会化。"},{"type":"paragraph","text":"(2)从集团公司分出的生活后勤部分原则上实行独立核算、自负盈亏；对普教部分实行定额补贴、节约归己，职工医院在满足职工及家属就医的同时，向社会开放。"},{"type":"paragraph","text":"(3)解决富余人员出路问题按照稳定推进、引导分流、组织安排与个人意愿结合、待遇政策和个人能力结合的办法，分别通过安置、输出、培训、竞争上岗、退养和提前办理退休手续等分流富余人员。同时，企业与职工均有权按《劳动法》及劳动合同规定提出解除劳动合同。"},{"type":"paragraph","text":"(4)逐步改革医疗保险制度，坚持和完善已有的医疗费管理制度，建立大病重病医疗保险基金，实行企业、职工共同负担，工会、医院、劳动人事部门共同管理。"},{"type":"paragraph","text":"(5)职工参加社会统筹养老保险，建立企业内部职工补充养老保险制度，依法保证职工享受其他各项社会保险。"},{"type":"paragraph","text":"(6)按照国家及省市有关住房制度改革的政策，继续推行住房商品化。"},{"type":"paragraph","text":"……"},{"type":"paragraph","text":"巨化的“二次创业”，取得了辉煌的成果:建成了全国最大的氟化工和工业磺胺基地，大大改善了原来的产品结构和再配套能力，使得企业抗市场风险的能力也大大增强。整个“八五”期间，巨化的销售收入年均递增30.41%，实行利税年均递增17.8%，其中1995年公司实现销售收入达17.73亿元实现利税2.33亿元，出口创汇也突破了一千万美元大关。"},{"type":"paragraph","text":"“二次创业”，成为巨化人昂扬企业精神的又一座丰碑!"},{"type":"paragraph","text":"面对新旧世纪之交，巨化的领导们在思索:如何去把握又一次历史机遇?"},{"type":"paragraph","text":"20世纪的步伐，随着香港的回归，即将走到尽头。而风云变幻，充满机遇和挑战的21世纪，已在向我们招手了。"},{"type":"paragraph","text":"如何使巨化以全新的面貌跨入下个世纪，如何给下一任领导打下企业发展的扎实基础。巨化公司董事长骆光响自1993年底上任以后，就一直在不断的思索这个问题。"},{"type":"paragraph","text":"“建立社会主义市场经济体系，是历史的必然。建立市场经济，既给我们带来严峻的挑战，也带给我们更多的发展机遇。巨化是国家特大型企业，我们理应充分发挥‘国家队’主力军的作用，深化改革，博击市场，创出一片新天地来!”"},{"type":"paragraph","text":"骆光响的思考，同样成了巨化领导层的共识:尽快建立现代企业制度，走大集团、多元化、外向型的企业发展新路子。"},{"type":"paragraph","text":"1993年初，经国家经贸委和浙江省人民政府批准，以原衢州化学工业公司为核心企业，组建有52家厂矿企业，大专院校科研单位等参加的科工贸结合的跨地区跨行业的企业集团——巨化集团。"},{"type":"paragraph","text":"1995年，在几经上下讨论和专家多次论证的基础上，制订出巨化的建立现代企业制度试点实施方案报省、部审批。"},{"type":"paragraph","text":"1996年，浙江省政府对巨化的试点方案作出批复后，巨化迅速跨出了行动步伐，经过紧张细致的积极筹备，兴化公司和工程有限公司相继于11月底和12月初挂牌成立，实施了企业生产和生活后勤的初步剥离；开始了内部优化结构进行资产重组的第一步。"},{"type":"paragraph","text":"更为引人注目的，是巨化的近期目标:实现大集团，多元化，国际性，将公司发展成为具有资本积聚能力、自我发展能力和较强竞争能力的国家特大型骨干企业，到本世纪末跻身全国化工行业前列!"},{"type":"paragraph","text":"——所谓“大集团”，即抓住当前宏观经济发展形势所提供的极好机遇，积极拓宽筹资渠道，加快发展速度，争取在省政府的支持下，通过资产联结和行政划拨，尽快组成紧密型的化工大集团。首先是走“强强联合”的路子，与有关大中型企业及化工研究、设计等单位联合，发挥巨化在原料配套、人才、管理和技术力量上的优势，发挥产研结合的优势，发展新的化工基地。第二步，依托巨化的全国氟化工基地和综合基本化工原料的优势，以资产、产品技术为纽带，联合省内外企业及利用境内外资金参股入股，加快“九五”基建技改项目的建设，使公司的规模上升到新的等量级，争取到本世纪末实现企业销售收入50亿元。第三步，进一步构筑起以杭州总部为决策中心，现有本部为基础生产基地，宁波、温州等沿海线为新兴产业开发带，形成“鼎足支撑，协调发展”的浙江化工大集团。"},{"type":"paragraph","text":"——所谓“多元化”，即产业和资产结构向多元化发展。在继续大力发展支农化工产品和基本化工原料的同时，重点发展氟化工，积极开发高新技术，向新兴产业进军。发挥多品种，多行业的优势，全面拓展机电、建材、冶金、矿业和工程建设、金融及其他第三产业等多元化产品。同时，通过引资入股、出让股权等产权交易，强化优势产业，逐步向投资主体多元化过渡，使国有资产在合理流动中保值增值，争取在2000年形成跨地区、跨行业、跨国的集约化规模经营的格局，为实现21世纪的新飞跃打下坚实基础。"},{"type":"paragraph","text":"——所谓“国际性”，即积极开拓国际市场，在企业发展中寻求资本、科技、人才和产业的国际化合作。"},{"type":"paragraph","text":"巨化的发展新蓝图已经绘就，新世纪的前景充满希望。这希望，将鼓舞着巨化的两万六千名忠诚儿女齐心努力，开拓前进，再创辉煌。"},{"type":"paragraph","text":"尾声"},{"type":"paragraph","text":"面对新的一年，面对日渐来临的新的世纪，巨化的三位主要领导深感肩上担子沉重。"},{"type":"paragraph","text":"董事长党委书记骆光响:作为企业，第一位要考虑的当然是经济效益，包括企业的当前效益和长远效益，(或者说是企业发展后劲)。没有这个前提，什么职工利益、社会效益统统都会落空。所幸的是，近几年来巨化经受住了市场经济的严峻考验，始终保持了良好的经济效益，这得益于巨化这几年产品结构的调整和加快发展大大增强了企业的抗市场风险能力，更有赖于全公司职工的齐心努力。巨化在欣喜之下，冷静地看到，巨化有自己的客观条件优势，也有一些不利条件和严峻的危机，今后巨化的发展，必须坚决走集约方式的路子，加大科技的投入，进一步调整产业和产品结构，努力获取更佳的经济效益，走出国有企业自己发展的为国家作出更大贡献，同时为我们中国化学工业的发展作出积极努力。"},{"type":"paragraph","text":"副董事长、总经理李文照:企业科学管理是一个时代命题。今天我们已越来越认识到科学技术是第一生产力的重要性。我要说，科学管理也是生产力，科学管理也同样出效益。巨化多年来已形成了一套切合自身实际的科学管理方法，但是，离现代企业制度所要求的“管理科学”仍有差距，我们要进一步学习邯钢经验，把传统管理方法和讲求科学结合起来，进一步完善我们自己的科学管理。通过强化科学管理，促进企业更好更快地发展。"},{"type":"paragraph","text":"副董事长兼党委副书记王其芳:社会主义的企业还必须努力建设自己的企业文化，在社会主义市场经济条件下尤其要重视精神文明的建设，巨化作为全国思想政治工作优秀企业和先进党组织在这方面有自己的特色和新的探索。我们10年前发动全体职工讨论制定的企业精神，今天仍是凝聚职工团结奋进的精神支柱。去年我们又专门制定了巨化1996年至2010年的精神文明建设规划，与经济发展规划相配套。今年我们要在全体职工中开展职业道德再教育。以此为切入点，使巨化社区的整个精神文明建设上一个新的档次，使我们巨化集团公司能以崭新的形象展现在中华大地上。"},{"type":"paragraph","text":"是的，希望属于巨化，巨化拥有明天。"},{"type":"paragraph","text":"撰稿:阎乐民"},{"type":"paragraph","text":"(本版照片由王孝弟、梁锋提供)"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\02\\972g080201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>王孝弟,梁锋</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>巨化集团厂区一角</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\02\\972g080202.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>年产12万吨电化烧碱的装置</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\02\\972g080203.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>签订合资协议</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\02\\972g080204.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>全国最大的氟化工基地——氟化公司厂景</FONT>"}]}