{"id":1078173,"date":[{"year":1997,"month":2,"day":11}],"page":"4","source":"","region":"","masthead":"文艺百家","special_issue":"文艺百家(第71期)","column":"","genre":"","count":"2104","ytitle":"","mtitle":"民间的陷落","ftitle":"——读小说《天缺一角》","authors":["费振锺"],"text":[{"type":"paragraph","text":"费振锺"},{"type":"paragraph","text":"过去十几年中，我读李贯通关于微山湖的作品，感到他在深泽大湖、田间陌上且行且吟，悠渺的目光中都是田园诗式的风景。他是那种从民间文化的氛围中生活出来的小说家，因此在他的小说中始终带着对于民间的深切眷顾。他从“文明世界”返回乡村，正是为了在这里找到从前滋养过他，而今离开他越来越远的东西。微山湖地区的那些乡村中医、说唱艺人、船夫、渔民，以及瓜棚架下“讲学”的老儒生，都是他所特别钟情的人物，而这些人物浑身充满了质朴的民间气息，恰恰是他们构成了民间文化最为传统最为生动的部分。只不过那时李贯通对民间的认识，还仅限于自己的生活经验，他归返民间的要求也仅仅出自一种乡土情绪，他的确已经感受到了民间这一“伟大的生活”，但是他还没有走进它，还没有“入境”。所以他的写作，还未能具备一种“在民间”的民间文化本位的思想主题。尽管这样，李贯通身上显露出来的民间色调及其写作气质，已经使他自己与当时众多的写作者区别开来了。"},{"type":"paragraph","text":"现在李贾通终于沿着他写过的那些朴实人物的生活足迹，走向一块苍老古朴的土地。事实上，当李贯通返回乡村，并且长久感受着那种民间生活时，他就不能不寻问这样优美的生活，它从哪儿来?又为何能够如此滋养着人们的精神和心田?这块汉画像石出现在他的眼前，正是他不停寻问的结果。而它成为李贯通最终关怀的对象，这从根本上决定了李贯通对传统的民间生活价值的理想主义态度。"},{"type":"paragraph","text":"似乎所有关于民间的怀想，都是从这块汉画像石开始的。作者告诉我们，这块很久以前就湮没无闻的汉画像石，深藏在一口古井中，躲过了一个又一个乱世。也许这正是保存古物的最好方式，很多久远的有文化价值的东西，都是以类似的掩埋方式保存着的，但不同之处在于，这块汉画像石不仅仅是古物，而且是我们记忆之中的民间生活样式，是凝结在时间里的民间精神，它是那样的远，又是那样的近，一旦它在我们面前打开，我们就会感受到它的活力，就会受到它的感化，自觉地走进它，成为它的一部分。因为它如此地引导了我们的心灵，所以在一个风雨如磐的深夜，汉画像石拓片的突然出现，就显得至关重要，它不仅决定了小说中人物于明诚一生的选择和追求，而且它还展示了存在于作者内心之中关于人类生活的美好信念，以及回到这种生活之道的浪漫梦想。于是我们看到，那个环境险恶危机四伏的夜晚，由于对汉画像石拓片神、圣、凡俗三位一体的文化解说，而成为最为抒情的夜晚。"},{"type":"paragraph","text":"但是，一个顽童的无意一击，毁坏了汉画像石上的云彩图案。小说借助这个顽童无知的手，恰好完成了“天缺一角”的文化隐喻形式。汉画像石在它重现于世的90年代残缺了，也许这“天”之缺，本来就是无法避免的，只不过在今天看来，更使人感到这是文化式微的征兆。正因为这样，我们才会从这种残缺感中对它的现实命运产生深切的关怀。以后围绕汉画像石所发生的情节，其实不用说也是能够想见的，然而只有细读了关于它的全部故事，才会明白它的出现完全不合时宜。这是一个日渐物化了的时代，所以，在众人眼里，汉画像石作为“文物”，它的现实价值是由金钱来计算的，而它的真正的传世价值——那牢牢刻记在石牌之上的人类生活的神圣性，特别是产生于这种神圣性之下且支撑着神圣性的民间生活的诗性，与人们的现实需要相比却显得无足轻重。事实上人们对具体利益的关心，要远远大于所有的“文化关怀”，这怪不得谁，这是一个由物质决定社会生活、决定社会文明的年代，已经不会有多少人相信还有什么更理想的生活，可以激起他们内心激情的幻想和期待了。这其中如果还有一个人自始至终独自承担着民间文化传统守望者的职责，那么只能是“于明诚”，然而，在对现实一片茫然、疏远、拒绝中，他的心灵已经无法承受过多的失落了。"},{"type":"paragraph","text":"虽然文化理想主义者在现实世界面前总是无能为力的，但是他们仍会坚持对自身所处的现实世界发出尖锐的疑问。对《天缺一角》而言，疑问不仅体现在文化遗物的守护与废弃的现实矛盾中，而且更集中在有关人的生存处境和前景的忧虑上。在我们失去了与过去曾经养育人类的民间文化的联系，失去了那赖以安身立命的民间生活的根，也失去了我们的生存历史中的神圣性传统及其快乐精神以后，我们将何以自处?又将走向何处?恰恰从这些疑问中，《天缺一角》的写作者改变了他过去行吟诗人的浪漫，那种怀乡者的温情和娴美心境没有了，代之以对现实怨愤的语调，和深刻的忧郁之气。天缺一角，尚言可补，而他过去所追寻、所依存的“相以湿相濡以沫”的民间及其生活理想的陷落，则使他感到了这个世界无可填补的空洞，感到了一种无以言说的忧伤。"},{"type":"paragraph","text":"这样的忧伤，由于于明诚的死而变得更加刻骨铭心。在小说中，写作者很冷峻地安排了汉画像石被一块新碑，这与其说是对于明诚致命的重击，不如说是对他的最后解脱。于明诚一生研究易经的变化之理，但直至那块新碑取代了汉画像石进入碑亭时，他似乎才彻悟了一切是非。“无材可去补苍天，枉入红尘若许年”，现在真是到了撒手的时候了，于是我们看到于明诚在中秋月圆之夜，凝然化为一尊石刻。这位小城里的最后一个“文化遗民”，就这样无言地“入境”了。"},{"type":"paragraph","text":"也许，每个认领了自己的文化角色的人，都必定以这种“入境”的形式，来完成他对于历史诗意生活的返还。"}]}