{"id":1078785,"date":[{"year":1997,"month":2,"day":16}],"page":"3","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"","genre":"","count":"1565","ytitle":"","mtitle":"幻觉与思考","ftitle":"","authors":["陆天明"],"text":[{"type":"paragraph","text":"陆天明"},{"type":"paragraph","text":"一"},{"type":"paragraph","text":"我们是一个喜欢玩古董的民族。千百年来以此为乐。并乐此不倦，不厌。君若不信，例证之一就是，多年来大报小报电视广播给于各种古董、大小玩闹、大小玩家、大小各种此类拍卖会的关爱要远远地超过对新思考新思潮新的关爱。您还可以去做一个试验。去对一百个人说，您是搞理论工作的。您猜，您会得到什么样的反应?我不敢说将会有一百零一个人、也肯定会有九十九个或九十八个人会对您作出大致相同的反应。他们会瞪大了眼睛，非常想不通地反问您:“理论?你怎么会去搞理论?为什么?难道……难道你再没别的活路了?”"},{"type":"paragraph","text":"二"},{"type":"paragraph","text":"没有足够的思者，提供思想和精神方面的养料，我们怎能成为一个伟大的“群体”?怎能冷静地应对这一大段转型期必然要遭遇的全部艰难坎坷和曲折?怎么可能做到重铸“民族”和“国家”的精神，重塑“民族”和“国家”的形象?"},{"type":"paragraph","text":"三"},{"type":"paragraph","text":"我们曾是出色的操作者。在阴暗的角落里把一块块烧红了的铁淬进油缸，或是在崎岖高大的山梁上背负沉重的红高粱，在布满史前期卵石的干沟里，驱赶成群结队的马。也曾细细地细细地摩挲过那些珍版孤本书。超群卓绝的天赋使我们中的一些人可以用十二种文字阅读别人的思考所得。片刻功夫里便能从二十四个名家的著作里，找出四十八个例证来诠释别人得出的概念或结论。但因此是否就证明我们的确是一个出色的“思者”?"},{"type":"paragraph","text":"不。"},{"type":"paragraph","text":"我还惊叹过那样一些先人贤者。他们能一再地迅疾抛弃旧我，能一次又一次熟练地使用别人的概念和语法来整合自己的头脑，刷新自己的面貌。他们总能最早地发现新潮(同样是不止一次)，并极熟练地将自己忝列其中。他们总是作为先驱者出现在人群之中。他们不止一次地对我猛喝，你真的该醒醒了。他们告诉我，世界上正在发生什么。别人正在说些什么。毫不夸张地说，是他们使我睁开了眼，再一次启动了心跳的本能。我真的非常非常感谢他们的启蒙。但因此是否就证明了他们就已经是一个成熟的“思考者”了呢?"},{"type":"paragraph","text":"我考虑的结果，仍然是一个:不。"},{"type":"paragraph","text":"四"},{"type":"paragraph","text":"在“思”这条路上，我们的确还有很远的路要走。特别是要做有创见的“思”，更是如此。"},{"type":"paragraph","text":"创见，就是前无古人，就是与众不同，就是突破原有的规定框框，不可能要冒单位之大不韪、行业之大不韪、省市之大不韪，以至天下之大不韪。风险之说并非骇人听闻。在创见被得到普遍认同前，也应视清贫寂寞坎坷磨难为家常便饭。最近偶尔看到一个电视片，记录一位当了某公司总裁的知识分子。该片不断引用该知识分子的一段名言，大意是，不要把清贫和知识分子必然地联系起来。他认为这是非常过时的一种观念。从电视里看，这位知识分子，现在已有数亿资产。办公室果然豪华阔气。中午时分，居然有很时髦的女秘书把午餐送到办公室里来。但这位“知识分子”说自己那段名言时，恰恰忘了一个最大的前提:他实际上已经变成商人、企业家了。不是那种只靠产生思想或创造知识来活着的人了。"},{"type":"paragraph","text":"我想，假如真下决心做一个有创见的“思者”，最好还是不要奢望有朝一日能有个“女秘书”端着银光闪闪的餐具，逐日地来给自己送加了香蕉的午餐。"},{"type":"paragraph","text":"同时我也想，我们的电视最好匀出一定的镜头，对准那些守住清贫，力主创见的“思者”。"},{"type":"paragraph","text":"五"},{"type":"paragraph","text":"一个拥有十二亿人的国家，可以用别人的图纸来做自己的机器房屋，却无法用他人的思考来熔铸自己的灵魂，自己的信念，自己的判别和选择。这里还牵涉到现代化进程中一个不可回避的根本问题，那就是人的完善。一个不会独立思考、不习惯独立思考的人，很难说他就已成了一个完善的人。我们曾有过非常优秀的思考。比如康梁变法。比如“我自横刀”。比如“革命尚未成功，同志仍须努力”比如“中国人民从此站起来了”比如“摸着石头过河”等等等等。"},{"type":"paragraph","text":"但……仅此而已了?"},{"type":"paragraph","text":"当然不。"},{"type":"paragraph","text":"所以有时候，我真的很希望，用一生的沉默，或几代人的沉寂，来换取一点真正的思考:用闪电点燃那巨大的“烟斗”，古老的“烟斗”，再深深地深深地吸上一口，让那银白的或漆黑的长髯随风悠然飘起。"}]}