{"id":1078285,"date":[{"year":1997,"month":2,"day":12}],"page":"7","source":"本报","region":"","masthead":"海外瞭望","special_issue":"","column":"","genre":"","count":"1692","ytitle":"","mtitle":"命令来自的黎波里……","ftitle":"——德检察官指控利比亚情报机关幕后策划柏林舞厅爆炸案","authors":["邱震海"],"text":[{"type":"paragraph","text":"邱震海"},{"type":"paragraph","text":"德国柏林市检察机关前几天对几名利比亚人、黎巴嫩人和德国人正式提出起诉，指控他们在1986年4月初制造了发生在柏林一家迪斯科舞厅里的爆炸事件。在这次事件中，两名美国军人和一名土耳其妇女被炸死，两百多人身受重伤。据悉，几名被告被分别指控犯有谋杀罪，谋杀未遂罪、传递爆炸物资罪及协助作案罪，一旦罪名确认，将最高被判处无期徒刑，令此间观察人士和舆论感兴趣的是，检察官在起诉书中明确指控利比亚情报机关为这一血案的幕后策划者，成为当年与利比亚交恶的一方——美国之外提出这里指控的第三者。"},{"type":"paragraph","text":"十一年前的血案"},{"type":"paragraph","text":"1986年初，地中海局势异常紧张:在维也纳和罗马等欧洲城市接连发生了恐怖事件之后，美国为制服被它指控的这些恐怖事件的后台——利比亚，开始在利比亚海岸线外举行军事演习，结果造成利方两艘军舰沉没，美利关系到了一触即发之时。是年4月5日凌晨，柏林一个名叫“拉贝勒”的迪斯科舞厅突然发生炸弹爆炸事件，正在舞厅内狂欢的两名美国军人当场死亡，被炸伤者中也有许多当地美军基地的官兵，十天后，美国总统里根下令美军用飞机对利比亚首都的黎波里及另一座城市进行了报复性的大规模轰炸，造成大批平民伤亡。里根同时指责利比亚领导人卡扎菲为柏林血案的直接策划者。"},{"type":"paragraph","text":"据透露，柏林血案发生后，利比亚驻东柏林的代表处向的黎波里发出一条消息:“今晨1点30分，行动之一已获成功，且不留痕迹”。这个消息被西方情报机关在空中截获，由此成为里根下令空袭的直接契机和理由。另外，利比亚方面当年在德国境内(包括当时的民主德国地区)的活动，均受到民主德国国家安全部的监视；民德安全部的这些档案材料，在后来德国司法部门调查这一案件时起了很大的作用。"},{"type":"paragraph","text":"微妙的德利关系"},{"type":"paragraph","text":"德国检察机关参阅前民德安全部的卷宗，并调查了一百多名证人，终于正式确认利比亚情报机关为柏林血案的幕后策划者。且不论这一指控在司法上是否站得住脚，从政治上报德国检方的这一指控无异于在由80年代一直延至今日的美利两国交恶中作出了裁决，同时也将德国拉进了这一纠纷——虽然德国方面一再声称司法独立于政治，但利比亚方面怎么看，就又是另一个问题了。"},{"type":"paragraph","text":"德国与利比亚之间的关系呈微妙状态，早已是公开的秘密。1989年初，美国不顾德国面子，披露德国化学企业援助利比亚制造化学武器的丑闻，使德、利两方均处于异常尴尬之境地。在舆论压力下，德国方面最后将首恶分子绳之以法，方使风波得以平息。但去年夏天，又一桩德国企业援助利比亚制造化学武器的丑闻被揭露。在利比亚发展化学武器的过程中，为什么偏偏是德国企业乐此不疲地参与其中?德国政府是否对此故意网开一面?这是许多人曾经提出的问题，如今，德国检方将矛头明确指向利情报机关，在美利益恶中鲜明地表示了自己的立场，这究竟具有什么样的象征性意义?尤其是:利比亚对此又会作出什么样的反应?"},{"type":"paragraph","text":"国际恐怖活动争相在德上演"},{"type":"paragraph","text":"其实，将矛头指向一国之情报机关，并由此而引发对方的激烈反应，这在德国已不是第一回了。不久前，德国因指控伊朗情报当局介入1992年9月发生在柏林的另一件谋杀案(该案造成四名库尔德领导人被杀)，招致伊朗国内异常强烈的反德情绪，德黑兰德国使馆门口的形势曾成为世界舆论关注的焦点。这里一个更为深层的问题是:德国如果不愿卷入这样的纠纷，那么如何才能避免之?"},{"type":"paragraph","text":"一个不容忽视的现象是，素来欲在国际纠纷中保持中立角色的德国，正越来越多地成为国际敌对各方发生较量的一个舞台，一些德国大城市正日益成为国际恐怖活动的大转盘:上述迪斯科舞厅爆炸案(美国和利比亚)、餐厅凶杀案(伊朗和库尔德人反对派)，均发生在柏林。另外，在德国各地频繁活动的还有阿尔及利亚极端分子、波黑交恶双方的活动分子、阿拉伯和以色列交恶双方的人员、来自东南亚地区的不法分子……。由于历史原因，德国在90年代以前一直执行了一条较为宽松的外国人避难政策，由此而产生的副作用是:一些国际地区纠纷以另一种形式在德国得以上演，且日益将德国也卷人了这些纠纷之中。这是德国人始料所不及的。"},{"type":"paragraph","text":"(本报波恩专电)"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\02\\972c070201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>德国特工在铁轨处搜寻恐怖分子活动的线索。</FONT>"}]}