{"id":1078710,"date":[{"year":1997,"month":2,"day":15}],"page":"9","source":"","region":"","masthead":"文汇特刊","special_issue":"演艺圈·文化娱乐","column":"家庭影院","genre":"","count":"1753","ytitle":"","mtitle":"杀戮时刻","ftitle":"美国华纳电影公司出品　导演:乔伊·舒马克　主演:马修·麦康纳　桑德拉·布洛克","authors":[],"text":[{"type":"paragraph","text":"美国南部密西西比州的一个小镇。一场灾难不期降临到伐木工人卡尔·李的身上。这位黑人原有一个幸福的家庭，可这天他的小女儿从杂货店买东西回家，在路上被两名白人男子强暴凌辱。当他急冲冲地赶回家，望着伤痕累累躺在床上的女儿，不禁怒火中烧。他发誓要让这两个犯下兽行的家伙付出代价。"},{"type":"paragraph","text":"两名强暴犯将上法庭受审。是夜，心事重重的卡尔来到年轻律师杰克的事务所:“如果我发生了什么事，你会帮我吗?”“我们是朋友，我同情你的遭遇，卡尔。”尽管意识到卡尔反常的情绪，杰克并未及时告知警长。孰料就在罪犯从大厅被押解至法庭的路上，卡尔端着枪从隐蔽处冲出，随着喷出的火舌，他宣泄了心中的怒火。两名肇事者被当场打死，并误伤了押解他们的副警长。一场交织着爱恨情仇的种族冲突就此爆发。"},{"type":"paragraph","text":"杰克作为一名白人未曾食言，接下了他生平最大的一桩案件。只是他未曾料到他的家庭、妻子、女儿和朋友乃至他自己的性命都因此而步入空前的危机。"},{"type":"paragraph","text":"偏激而崇尚暴力的白人青年弗雷德认为黑人已威胁到了白人生存的权力，在他的鼓动下，已绝迹多年的3K党竟又神秘地再现于小镇，不断在夜晚生事，并恐吓杰克一家。为了妻女的安全，杰克不得不将家人另行安置。可事件的阻力远远大于杰克原先的想象，穷困的卡尔付不出律师费，黑人社团认为杰克不会尽心想重新替卡尔安排黑人律师，秘书露西恩担忧地提及家人安全受威胁。更令人沮丧的是，负责主审的法官暗示杰克，这场官司的胜负其实早已定了。"},{"type":"paragraph","text":"正当杰克一愁莫展时，女学生艾伦的介入，为这场实力悬殊的法庭竞争投入了一份变数。这个法律系的高材生自愿充当杰克的助手，她那敏锐的观察力及雄心勃勃的特质，使杰克得以在法庭上根据艾伦找到的资料，与检查官鲁夫斯一比高下。"},{"type":"paragraph","text":"3K党人终于将威胁付诸行动。他们殴打露西恩的丈夫，使其不幸去世；又放火烧毁了杰克的房屋。"},{"type":"paragraph","text":"随着判决时间的越来越近，整个城镇也处于一触即发的冲突边缘。黑与白、贫与富、正义与邪恶的问题全呈现在人们面前。白人中的狂热分子再度将恐怖活动伸向杰克及艾伦，谋杀未遂又对艾伦实施绑架。危及时刻一白人青年救下了艾伦。杰克赶到医院，种种不幸使他感到只有通过正当途径才能将种族冲突平息。“这次你想吻我了，可是现在我鼻青脸肿。”病床上的艾伦调侃地说道。杰克吻了吻艾伦的前额，虽然很喜欢她，可毕竟自己已是有家室的人了。"},{"type":"paragraph","text":"深夜，杰克正忙于整理资料，门开了，原来是妻子卡拉。“我本来以为你把我和女儿的安危弃之脑后，现在我明白了，你是为了正义。”"},{"type":"paragraph","text":"“当我那天回到家，看到我们的女儿，想着如果这事发生在她身上，我也会毫不犹豫地拿起抢，也许因为我潜意识里希望卡尔教训那两人。”一夜长谈，两颗心又聚在一起。"},{"type":"paragraph","text":"法庭上，以冷酷无情而著称的检查官鲁夫斯明挑暗逗引得卡尔情绪失控，不禁怒吼道:“我毫不后悔杀了两人，他们该下地狱!”此言一出，听众席上的黑人群情激昂，而败诉的命运眼看就要降临到杰克身上。杰克来到监狱，埋怨卡尔的冲动，可卡尔一番诉说使杰克深为触动:“虽然你是我的朋友，可你是白人，我是黑人，你从没来过我住的街区，你的女儿也不会和我的女儿玩耍。你仍是从白人的角度来看待我们。”"},{"type":"paragraph","text":"法院继续开庭。鲁夫斯的呈词令陪审员们暗暗点头，这一案的结果眼看已明朗了。轮到杰克作答辩，他舍弃了原先精心准备的辩护词的腹稿，只要求所有在场的人闭上眼睛，听他讲一个故事。“一个小女孩买东西捧着纸袋回家，路上阳光照耀着她，突然两个男人从背后抓住她，将她拖进树林，两人先后凌辱了她。一刹那，一个美好的世界破灭了，小女孩的子宫严重受损，被剥夺了孕育新生命的权力。接着，他们……”杰克在寂静的法庭中叙述着这个令人不堪回首的故事，好几次哽咽的声音不得不暂时停下，上下跳动的喉结显示了他难以平静的心态。“他们把孩子带到桥上，扔进河里，所幸女孩经受非人磨难后活了下来。想象一下这个小女孩，她的肤色是白的。”此时，法庭中早已有人泣不成声。"},{"type":"paragraph","text":"事件的真相感动了陪审员们，卡尔被释放，佛雷德一伙得到了应有的惩罚。医院里，艾伦关上电视机站在窗边，她为杰克的胜利感到高兴。这也是自己该离开的时候了。卡尔回到家中，家人及邻居们热情地为他庆贺。席间，杰克带着家人来了，他要以行动告诉大家，朋友之间是不分黑人与白人的。"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\02\\972f091001.JPG\">"}]}