{"id":1078200,"date":[{"year":1997,"month":2,"day":12}],"page":"1","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"3795","ytitle":"","mtitle":"走向文明社区","ftitle":"——人民广场街道共建精神文明纪实","authors":["沈国芳"],"text":[{"type":"paragraph","text":"上海市文明办、解放日报、文汇报联合调查组"},{"type":"paragraph","text":"在上海的闹市中心，有一个世人瞩目的地方，这就是崭新的人民广场地区。这里，雄伟的市政府大厦、成片的绿茵广场、端庄的上海博物馆新馆等与行人、游客的文明举止交相辉映，充分展现出现代化大都市的文化、文明气息和安定祥和景象。"},{"type":"paragraph","text":"然而，较少为人知晓的是，从这一地区近年来发生大变样之日起，广场地区的城市文明建设也开始经历了一个大变化、大发展的过程，即:从单纯靠政府派出机构——人民广场街道负责地区的文明建设，向辖区内所有单位同创共建文明环境转化；从文明小区的创建向文明社区的创建延伸。"},{"type":"paragraph","text":"改革发展呼唤共同的社区意识"},{"type":"paragraph","text":"好多年来，广场街道的精神文明建设沿袭着穿街走巷、串门走户的传统方法，使文明的春风吹进每户家庭和每条里弄。"},{"type":"paragraph","text":"5年前，街道干部突然发觉，原有的工作方法不那么灵了。那时，改革发展的浪潮冲击着上海，广场地区首当其冲:南北高架要在上空架起；地铁一号线要从地下穿越；昔日“三教九流”集居地要彻底改建，代之而起一个全新的地区；还有武胜路港湾式停车场要建设，人民广场周围的上百家店铺、楼房要改造……这一翻天覆地的变化，将使广场街道的近3万户居民中的7千多户要搬离繁华的闹市中心，将使整个地区成为一个大工地，再加上当时企业已有一批待岗人员疏解到地区，街道承担的城区管理和精神文明建设任务日益繁重。如何满足城市文明建设的新要求?如何解决面临的新矛盾?街道干部陷入了沉思。"},{"type":"paragraph","text":"改革发展中出现的新情况、新问题，唯有通过改革来适应和解决。广场街道的干部开始了社区管理的新探索，社区精神文明建设的新思考。涉及到社区各方的事情，必须由社区共同来承担。街道干部一家一家走访辖区内的市属单位、区属单位、驻军，请求“联姻结亲”，共建社区精神文明。令他们欣慰的是，很少有吃“闭门羹”的，一些知名大企业均欣然应诺。"},{"type":"paragraph","text":"就在街道寻求“同盟军”时，一些企业也在社区寻找新的“娘家”。万象(集团)股份有限公司，在上海也算小有名气。3年前，公司乔迁广场地区不久，就主动与街道的顺天村居委挂上了钩。一年后，得知企业所在地区属新昌居委，又上门要求与之“结亲”。公司为何如此主动靠拢社区?一位领导道出了缘由:当初，企业为谋求发展，在广场地区内兴建商业大厦，大厦地下室封顶的当晚，一批居民来到现场阻挠施工，工期延误一天，就是不小的损失。正当紧急关头，街道、居委干部及时赶到，一个半小时就妥善处理了矛盾。这位领导深有体会地说，在市场经济条件下，企业确实获得了自主权，但要发展壮大，不能在社会上“孤舟独行”，还得有个“家”，这个家就是社区。"},{"type":"paragraph","text":"对此，金门大酒店的领导也很有同感:“我们酒店是市文明单位，若大门口停车场地乱哄哄的，顾客食欲也会打折扣的。”"},{"type":"paragraph","text":"如今，与社区共荣辱正成为广场地区不少社区单位的共识。而这个共同的荣辱感是以共同发展为基础的。"},{"type":"paragraph","text":"广场街道的“医疗大篷车”开进社区5年来，不仅影响遍及上海，还名扬全国。当初，街道与广场地段医院共建大篷车，是为了解决地区中老年人的“求医难”，地段医院为此还损失了一些经济利益。现在，“医疗大篷车”的声誉，为医院引来了全市各地的病员，使他们在激烈的市场竞争中立于不败之地。"},{"type":"paragraph","text":"正如一些社区单位的领导所说，社区成员间的合作是“自由恋爱”而不是“包办婚姻”，社区的整体文明环境好了，置身其间的企业必然“水涨船高”，各方面的发展也会加快。"},{"type":"paragraph","text":"街道在社区架起了一座桥梁"},{"type":"paragraph","text":"大光明电影院与人民饭店，是南京西路上一墙之隔的邻居。一度，两家关系有点紧张，为的是共用一条后门通道。这里既是电影院的必经道，又是饭店的卸货处，环境卫生没有搞好，互相都有怨言。街道在社区单位中组织起共建促进会后，双方领导常有机会坐在一条板凳上探讨问题。街道借机献出良计，让双方和有关单位共同出资整修破旧的通道。现在，两单位间出现了“远亲不如近邻”的新气象。今年春节，人民饭店“年夜饭”办得火红，凳子不够用，“大光明”立即帮忙解决急难；“大光明”为对职工进行敬业精神的教育，请来了人民饭店的优秀服务员作报告。双方都说，是街道为我们架起了一座金桥。"},{"type":"paragraph","text":"此话一点不过份。广场辖区内的单位共有近700家，过去由于种种原因鸡犬之声相闻，老死不相往来。街道建立社区发展委员会、社区工作促进会，社区党建联谊会等各种组织，犹如织女巧手织出一张网。原先是“冤家”的同行，坐到了一起；原先隔行如隔山的单位，开始了交往，如今究竟有多少家单位之间相互“攀亲”，已难以胜数。"},{"type":"paragraph","text":"工艺美术品商店，长期解决不了店堂里抽烟和职工聚众闲谈的行业“多发病”。聘请附近居民和里弄干部当监督员后，病症彻底根除，店堂里也成了无烟区。"},{"type":"paragraph","text":"大光明电影院组织所有服务人员到212车队跟车服务，还派出部分青年任附近学校的校外辅导员，员工们服务意识大为增强，技术水平日渐提高，在一次区文化系统的技术比武中，包揽了一、二、三、四全部名次。"},{"type":"paragraph","text":"国际饭店鼓励一批有培养前途的青年，积极投身社区的各项活动，激发了他们的青春活力，增强了组织能力，不少人被提拔当领班，任干部。"},{"type":"paragraph","text":"黄河路美食街的大小业主也被组织发动起来，今年春节不放爆竹挂红灯，省下爆竹钱让孤老过个愉快年，为特困户送上一份情。"},{"type":"paragraph","text":"更令人感动的是，地区里的老红军、老劳模、名演员等知名人士，都热心社区活动。二胡演奏家闵惠芬出差刚归，放下行李就参加了群众性的演唱会。京剧名家尚长荣，腿骨骨折未愈，拄着拐杖登台，为社区群众演唱一曲“我是一个中国人”，引来经久不息的掌声。"},{"type":"paragraph","text":"“社区是个大课堂”、“社区是个大熔炉”……许多社区单位的由衷评价，真实道出了社区能将区域内各种爱国主义资源、地理资源、人文资源汇集，并发挥出最大的效应。"},{"type":"paragraph","text":"武警上海总队一支队十中队，被誉为“南京路上学八连，霓虹灯下新一代”。去年，这个中队的指战员为迎接江泽民总书记视察5周年纪念日，萌发了改建荣誉室的愿望。可是资金哪里来?正当指导员程世荣为此犯愁时，社区单位送来了共同集资的款项。指导员感动得连声说，我们生活在广场地区太幸运了。为了报答大家的厚爱，武警十中队改建了荣誉室后，专门培训了3名解说员，为前往参观的社区单位等作详尽的解说。"},{"type":"paragraph","text":"广场地区有行业规范服务达标单位长途电信局，全国卫生先进单位国际饭店，有46路车队、长征医院等11家市级文明单位和32家区级文明单位，还有5个文明小区。如何使这些单位的成功经验辐射整个社区呢?街道牵头，组织这些单位轮流作东，现场参观、介绍，每次活动后，一些单位的领导都深有触动，说:“真是山外有山，我们又找到了发展的新动力。”1997年新年伊始，这些单位的领导联合策划了一项活动，将各单位的精神文明成果以图文形式，在南京西路黄陂路口的小花园门口展示，街道组织群众观看，各单位领导现场听取群众意见。这一活动的目的，是使社区文明程度更上一层楼。"},{"type":"paragraph","text":"共同营造安宁便利有序的“家”"},{"type":"paragraph","text":"广场地区虽位于市中心，过去却是闹市里的“西伯利亚”。居民住房条件差，二、三十年代的石库门房子陈旧破损，弄堂狭窄；居住成员也较复杂。昔日的跑马厅，漂赌场所，杜月笙、张啸林别墅等旧迹虽已荡然无存，但是赌博、斗殴等不良习气时而也会在一些居民集聚区沉渣泛起。当地群众迫切希望有一个安宁的环境，街道决心会同社区单位为民排忧解难。"},{"type":"paragraph","text":"在5个争创市级文明的小区，社区单位有钱出钱、有力出力，对近200幢房屋的公用部位进行整治，刷白了墙面、贴上了灶台瓷砖，还对弄堂、天井、阳台等处进行了绿化，旧貌换了新颜。"},{"type":"paragraph","text":"居住着900多户人家的宁海西路109弄，一度失窃多、聚众吵架多，弄堂里终日鸡犬不宁。居委干部和派出所民警挨家挨户动员并帮助安装铁门，还耐心调解邻里纠纷，做好思想教育工作。这里的居民获得了安宁的环境。"},{"type":"paragraph","text":"金陵西路沿线的商店与民宅犬牙交错，当时居民家中用的是煤球炉，火灾苗子不断。许多商店自发组织起来，与居民一起进行消防演习，还在民宅易燃处设置灭火机，好几次可能酿成大灾的火种，被居民及时扑灭。如今这里“消灭”了煤球炉，更加安全了。"},{"type":"paragraph","text":"社区的共建活动还深入到了家庭。“家庭读书竞赛”、“家庭艺术盆景赛”、“家庭马路运动会”、“家庭时装表演赛”等，在广场地区开展得红红火火。这些活动大都由社区单位提议和出资。现在，社区涌现出一批读书之家、绿化之家、艺术之家、敬老之家……通过以家带楼、以楼带组的“滚雪球”，全街道共评选出100多幢党员示范楼、民族团结楼、卫生整洁楼等特色楼组。"},{"type":"paragraph","text":"从去年年初起，广场地区的孤寡老人也都有了温馨的家。黄河路132弄175号的亭子间里，住着一位年近7旬的钟老太。自从20多年前她的丈夫病故后，亭子间的门始终紧闭着。去年8月的一天，亭子间的门突然大开，还传出了欢声笑语。只见钟老太眉开眼笑地将切开的蛋糕分送左邻右舍，口中不断念叨:“我有‘新世界’的孙子了!”新世界(集团)股份有限公司的行动，也感染了街坊邻居，亭子间的房门从此经常开启，这幢楼不久也被命名为“敬老楼”。像钟老太这样认了“儿孙”的共有111户。“儿孙”们全是社区单位派出的代表。"},{"type":"paragraph","text":"“共建”给社区带来的新气象无法一一枚举。广场地区的许多单位已经形成了一个共识:要让在这里居住的居民、工作的职工和来这里旅游观光、购物的人们，都能感受到一种安宁、便利、有序的氛围。为了这个目标，他们将积极参与社区活动所激发的热情，进一步融入本职工作，从社会的各个方面，共同营造一个广场地区的高度文明环境。(沈国芳　执笔)"}]}