{"id":1078127,"date":[{"year":1997,"month":2,"day":10}],"page":"3","source":"","region":"","masthead":"教育园地","special_issue":"教育园地(第911期)","column":"心弦录","genre":"","count":"1620","ytitle":"","mtitle":"一年读书回眸","ftitle":"","authors":["向贤彪"],"text":[{"type":"paragraph","text":"向贤彪"},{"type":"paragraph","text":"在我上小学的时候，母亲就告诉我，每到年终岁末要把自己一年的学习情况“盘盘点”，看读了哪些书，增长了哪些知识，来年怎么努力，不能米汤盆里坐，糊里糊涂过啊!多少年来，我一直记着母亲的话，每当岁序更替时，都要回眸看看自己的读书情况，以鞭策自己来年更努力。"},{"type":"paragraph","text":"如今，有人讲读书有三大障碍，一曰忙，为生计、为功名、为事业、为亲情与爱情，“眼睛一睁，忙到熄灯”；二曰穷，书价比10年前翻了10倍有余，而读书人的收入却不曾如此翻番，常有囊中羞涩状，只好减少跑书店的次数；三曰懒，“外面的世界太精彩”，时时刻刻在向你招手，谁还再花笨功夫去啃书本。别人不说你老土，自己觉着得不偿失，只好无奈地掷书长叹。"},{"type":"paragraph","text":"其实，读书是一种癖。无论外面的世界怎么变化，一旦习以为癖，总有点旧情结挥之不去，感觉就像每天洗脸刷牙一样自如。一年里，尽管工资未加分文，但书店还是要跑的。在更换电视机(我家一台16寸的电视机已有12年历史)还是购书的选择上，我还是亲近书。只要看到有中意的书，就马上打消换电视机的念头。一年下来，书柜里新添了上百本新书，坐拥书城，其乐融融，其感觉是任何感官刺激所不能比拟的。"},{"type":"paragraph","text":"读书，特别是要读好书，不仅要投入一笔可观的财力，而且要持之以恒地倾注大量的时间和精力。平常时日，为了生计而东奔西忙的我辈工薪族，当拖着疲惫的身躯回至家中，草草做完饭，身累、心累、脑也累。等收拾停当，已是睡觉时分，枕边书刚上眼几页，睡意阵阵袭来，书便“吧嗒”落在枕边。如今，有了双休日，除必要的交际和家务外，可拿出一天两晚的时间读书。双休日的夜晚因为明天不上班，便可置身书房，把书、笔、纸端放案头，读个通宵达旦；双休日的早晨，可静静地躺在床上，信手拾起夜间落在床边的书，一气读到午饭时分，直读得畅快淋漓，趣意盎然。"},{"type":"paragraph","text":"一年下来，双休日给我丰厚的馈赠，我粗略估计了一下本年中读过的书，还真是不小的数目。从革命导师的哲学著作到鲁迅杂文，从冰心选集、巴金选集到《唐宋词十七家》、《美国历届总统就职演说集》，从《现代科学技术基础知识》到培根的《人生论》、《外国名人修身治家宝典》……林林总总五六十本。而其中读得最多的要数“读书之书”，有《中国读书大辞典》、《名家品书》、《名人书话》、《读书随笔》等，共十几本。我侧重读一点“读书之书”，是想从名人和他人的读书经历中，学得一些心得和方法，以寻觅书香的底蕴。"},{"type":"paragraph","text":"由此看来，一年的读书之“杂”甚于往年，这是我有意识“杂”的。我以为，只有杂食，才不至于单薄，不至于偏废，不至于剩下“片面的深刻”；固然，片面的深刻远比全面的肤浅强，却终不如博中见约为好。不过读书太杂，也有危险，那就是叔本华告诫过的:切莫让“我们的头脑实际上成为别人思想的运动场。”这就是说，读书人一定要牢记，任何时候，都应该保持独立思考的人格尊严，千万不可以把自己仅仅当作瓦罐或是塑料桶，而遗忘了胃和肝的功能。"},{"type":"paragraph","text":"书是有形的，但其内涵却是一个无形的世界。每一本书都是一个奇幻美妙的世界。如今年朋友向我推荐的《时间简史》，就是一本极有兴味的书。作者史蒂芬·霍金教授因患卢伽雷氏症被禁锢在轮椅上达20年之久，然而他却从容地面对人生的不幸，以其无与伦比的智慧带领我们遨游广袤的时空，用极浅显的语言向我们讲解了关于外层空间、星系、大爆炸、黑洞、夸克、“带味粒子”……霍金教授的“简单”，将我们引进了科学的殿堂。读这类书，实在是一种享受，使人登高望远，渐入“石蕴玉而山辉，水含珠而川媚”的意境。"},{"type":"paragraph","text":"回眸书事，总感到度过的那些日子美妙有趣，尽管独处家中，却似坐拥百城，于无声中与一个个伟人、智者倾心交谈，生命中如有春风吹拂、雨露滋润，思索的每一个末梢都重新柔软、活跃起来，乃至神驰四方、心游八极，人生便进到了一个全新的境界。正如清人张潮所说:“有工夫读书，谓之福。”新年的钟声敲响了，时光老人又以冷峻的目光注视着我们。筹划新年度的生活，最要紧的事还是读书，这种福中之福，命该享受。"}]}