{"id":1078406,"date":[{"year":1997,"month":2,"day":13}],"page":"7","source":"","region":"","masthead":"台港澳新闻","special_issue":"","column":"新闻综述","genre":"","count":"2744","ytitle":"","mtitle":"黑帮猖獗波及传媒 记者怕写独家报道","ftitle":"","authors":["李锦"],"text":[{"type":"paragraph","text":"新闻记者通常以跑“独家新闻”而自豪，但在台湾，近几年来，由于黑社会势力的日益猖獗，也波及到了新闻界。黑社会分子如果对新闻报道内容不满，就会对记者施以暴力，严重威胁记者的生命和采访安全，使许多岛内记者渐渐形成了“害怕写独家新闻”的惯性反应。"},{"type":"paragraph","text":"黑道之乡名不虚传"},{"type":"paragraph","text":"云林县，在台湾被称为“黑道之乡”。在这里，政坛人物被黑社会开枪警告已成为家常便饭，而记者因枪击事件频繁而害怕报道“独家新闻”也早已不是怪事了。"},{"type":"paragraph","text":"1993年，云林县曾连续发生过三起轰动一时的枪击杀人案。事发后，包括警察和新闻记者在内，几乎都知道是谁干的，但就是没人敢写，怕遭到黑社会报复。每次发生枪击案后，记者最常做的事，不是如何追踪新闻，而是互相打听“要不要写”，“怎么写”，因为大家都怕所写的东西“与众不同”，或者一不小心写了“独家新闻”而招来麻烦。"},{"type":"paragraph","text":"1994年，台湾地方民意代表选举期间，有某黑道出身的候选人带着家伙到另一候选人的助选人家里，威胁他不得为另一候选人助选，引起这名助选人的不满，扬言第二天要召开记者会抖出内幕。那持枪恐吓的候选人知道后，立即通过关系打电话给各报驻云林县记者，告知“最好不要参加记者会”。果不其然，第二天的记者会冷冷清清，仅有两位年轻记者“不识相”跑去采访，并且加以大幅报道。而见报第二天，这两名记者就遭到了恐吓。"},{"type":"paragraph","text":"其实，这样的恐吓只是小事一桩而已。一位岛内某大报的特派员一次因为报道某民意代表的新闻与事实有点出入，见报当天，这名也算是“一方之霸”的老记者，竟被这民意代表叫到办公室狠狠掴了一记耳光。另外更惨的是，在1993年岛内“县长选举”期间，某晚报记者报道了一则有关某黑道出身的候选人涉嫌舞弊的新闻，并一同署上了另一地方记者的姓名。这则消息见报当天，全县记者惊慌失措，齐集会商如何摆平此事。而那名被无端卷入的地方记者则遭到了恐吓，被扬言要开枪教训，全家大小因此“失踪”了三天，最后才在他人协助下，一家老小到该名候选人家里跪地解释求情，方才平息此事。"},{"type":"paragraph","text":"黑道“大哥”一手遮天"},{"type":"paragraph","text":"在岛内其它地区，黑道势力也是十分猖獗，尤其是屏东县，近几年来黑道的嚣张程度并不亚于云林县。"},{"type":"paragraph","text":"1994年，屏东县具有黑道背景的“县议会议长”郑太吉因私人恩怨，带人枪杀了KTV商人钟源峰，钟源峰命案发生时，屏东县所有记者都知道与郑太吉有关，但就是没人敢指名道姓写出“郑太吉”三个字，因为此前，屏东县记者早已饱受黑道威胁。"},{"type":"paragraph","text":"比较有名的事件是，岛内某大报一名资深的警政记者，常常不买郑太吉的帐，时常报道一些有关郑太吉的相关新闻，引起郑的不悦。郑因与该报新调来的特派员关系不错，多次向该特派员反映，但这名资深记者并未接受，最后的结果是，这名记者的轿车被砸得稀烂。"},{"type":"paragraph","text":"此外，最具故事性的是“屏东棒球队”事件。1994年台湾“省长选举”期间，岛内《民众日报》屏东分社于11月14日下午突然遭到七、八名手持棒球棍的男子闯入，并捣毁设备，殴伤记者。虽然事后新闻界都知道是谁干的，但没有一个人敢报道涉嫌人是郑太吉。事发之后，郑太吉还特别前往医院探视被打伤的记者，并以嘲笑的口气说:“歹徒的手脚不太利落”。而持续加以报道的《中国时报》和《台湾时报》也成了“棒球队”关切的对象，纷纷向警方申请保护。"},{"type":"paragraph","text":"钟源峰命案发生后，大部分记者也都从警方得知涉嫌人是郑太吉，但记者均慑于郑的“威名”而不敢报道。《中国时报》则是其中唯一比较大胆的报社，但也仅以暗示性笔法，影射某地方民意首长涉嫌此案，而该记者当然也被点名要小心。最后只好由警方派车长期驻守在报社，相关记者则由警方提供防弹衣及贴身警卫保护。"},{"type":"paragraph","text":"在彰化县，黑道的张狂程度也很严重。当地曾有一自称“在牢里比在外面的时间还长”的黑道“大哥级议员”，曾因枪械走私在菲律宾被捕，后来在菲律宾越狱，并偷渡回台湾，又被警方以现行犯抓获。但最后，他走私枪械没事，仅以“伪造文书”被判刑，出狱后又选上了“议员”，并因为为某地方首长助选有功，而成为彰化县“议会一霸”。"},{"type":"paragraph","text":"对于记者，这位“大哥”当然也不会客气。只要记者在报道中对“县政府”或“县议会”稍有微辞，他就会放话出来:“最近我的兄弟常常没事做，应该找机会舒展一下筋骨了。”"},{"type":"paragraph","text":"这名“议员”也常常对记者表示，他完全是基于“道义”才警告记者，他说:“‘议会’每年都编列预算给记者出国，记者怎么可以反对‘议会’、批评‘县政府’呢?”"},{"type":"paragraph","text":"他还常常向大家夸耀:“有谁要去菲律宾，我可以帮忙，要多少枪就有多少枪，并且有军舰会在海上迎接大家。”"},{"type":"paragraph","text":"黑道暴力层出不穷"},{"type":"paragraph","text":"1989年，《自立报》社驻花莲县一位吴姓女记者，因为报道地方选举新闻而引起了有关候选人不满，于是陆续遭到歹徒电话恐吓、跟踪撞车。一天深夜，女记者写完稿子后入睡未久，一名蒙面歹徒突然闯入行刺，女记者奋力反抗并喊叫，最后还是被刺伤腰部和左手。案发后，当地警方却一直未作笔录，后经花莲记者公会声援及报道，前“省警务长”也下令侦办，警方才立案调查。而时至今日，却仍无下文。"},{"type":"paragraph","text":"记者被歹徒闯入家中刺伤算是比较严重的事件，而记者的车辆被砸、人被打伤的事件就不胜枚举了。曾任《台湾时报》《民众日报》副总编辑的张自强，早年因报道时事笔锋犀利，得罪了黑道人士，导致轿车被人砸毁，人也被木棍打伤；前《中国晚报》采访主任叶志刚也有同样的遭遇；自立报系高雄地区特派员王耀德也曾因报道某政坛人物买学历，而被点名恐吓；自立报系驻花莲的林姓记者曾因报道民进党内讧，而被警告“三天见血”；《自由时报》台北县李姓记者，也因一次报道得罪当地黑道人士，其轿车被打得面目全非。"},{"type":"paragraph","text":"记者报道新闻被恐吓、威胁，歹徒大都在暗处，有时则只是精神恐吓，不会来真的，但有些比较冲动的黑道出身的“议员”们，公开侮辱记者的事件也时常发生。台中县一名曾被劳教的“县议员”，由于不满记者未报道其有关新闻，不但把会议厅内记者的桌子拉出去，连记者的快餐也被他抢走，后来干脆叫来兄弟示威，不让记者进会议大厅采访。《台湾时报》驻台南县记者由于报道部分地方“议员”行为不轨，该新闻见报后，该名记者竟在“县长办公室”(当时“县长”不在)遭到四、五名“县议员”的殴打。"},{"type":"paragraph","text":"记者素有“无冕王”之称，应该享有公正、真实报道事件真相的自由，而在台湾，记者尤其是报道黑道新闻的记者，却时时处在被报复、威胁、恐吓的危险之下，因此岛内媒体说台湾记者只享有“无免于被恐吓的自由”，尤其是地方记者更是处于威胁险境之中，以致于谈“黑”色变。以上这些案例，在岛内媒体上也很难被报道，即使有所涉及，也只是点到为止，不敢报道当事人的真名实姓，最后也不敢署上记者的真名。这也正反映了台湾记者的真正处境，表明了台湾当局所谓的“新闻自由”在黑社会阴影的笼罩下，实则已毫无自由可言。"},{"type":"paragraph","text":"李锦"},{"type":"paragraph","text":"(作者系全国台湾研究会研究人员)"}]}