{"id":697292,"date":[{"year":1985,"month":4,"day":5}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"9326","ytitle":"","mtitle":"南极洲，我们给你填上中国的名字","ftitle":"——记我国首赴南极科学考察之行","authors":["陈可雄"],"text":[{"type":"paragraph","text":"本报特派记者　陈可雄"},{"type":"paragraph","text":"“这里距离北京一万七千五百多公里。但我觉得，我们的心从未象现在这样贴近祖国……”"},{"type":"paragraph","text":"——摘自一位南极考察队员的日记"},{"type":"paragraph","text":"一些历史的镜头，是南极考察队员们难忘的。一九八三年九月，澳大利亚堪培拉。在一座圆形座席的大会议厅里，正举行第十二次“南极条约”协商会议。总共有三十几项议程。每当美、苏、英、法、智利、阿根廷、印度、巴西等十六个协商国投票表决时，中国代表团总要被客气地请到外面来喝咖啡。我国虽然已加入“南极条约”，先后派出三十二名科学家、四十人次到南极参加考察，但因尚未在南极建立自己的考察站和派遣考察队，所以还没有取得协商国地位。当时，郭琨怎么也坐不住了，这位四十七岁的南极办主任对我代表团团长发誓说:“如果在南极不建成我们的站，今后我再也不参加这样的会议!”"},{"type":"paragraph","text":"翌年五月三日，阳光融融。一份国家南极委员会的报告，送到中南海赵紫阳总理的办公桌上。赵总理仔细地审阅了报告，在上面批示道:如果花一定的钱，建一个无人站，我也同意。六月二十五日，他又一次审查、批准了我国首次赴南极考察和建立中国南极长城站的计划。"},{"type":"paragraph","text":"四个月以后，正当意气奋发的考察队员厉兵秣马，整装待发的时候，邓小平同志用他风骨遒劲的毛笔字，写下了为中国考察队出征壮行的题词:“为人类和平利用南极做出贡献。”"},{"type":"paragraph","text":"这是多么令人难忘的历史性时刻!数千年的文明史上，中华儿女第一次到最遥远、最寒冷的边缘——南极洲的远征，开始了!"},{"type":"paragraph","text":"我作为随行采访的记者，在那几十个日日夜夜里，亲眼看到肩负着祖国和人民重托的英雄考察队员们，跨重洋，搏海浪，表现了崇高的爱国主义精神和大无畏的英雄气概，用他们的满腔热忱和踏实的科学态度，在南极洲高高竖起鲜艳的五星红旗，开拓了一块祖国科学事业前所未有的崭新天地。"},{"type":"paragraph","text":"不平凡的出征"},{"type":"paragraph","text":"一九八四年十一月二十日上午十时，向阳红10号船和海军J121船驶离黄浦江码头，一声汽笛长鸣，带着英雄们的誓言，冲向世界。"},{"type":"paragraph","text":"南极考察在我国是一项新兴的事业。从1773年英国的詹姆士·库克第一次驾船驶入南极圈，到近代1957/1958国际地球物理年，世界各国联合派遣上万名科学家去南极，到目前由十几个国家参加实施的、为期十年的国际“南大洋综合调查”(BIOMASS)的计划，国际上已有百多年南极考察史。我们起步是较晚的。从十一届三中全会以后开始筹备，八一年五月成立以武衡同志为主任的国家南极委员会，迄今不过三、五年时间。有志于南极事业的我国科技健儿们，每个人都盼望着，早一天在南极洲插上五星红旗，在地球的最南端写上中国的名字!每个人都希望用自己的探索，去击破有关那块银白色大陆“是不可逾越的白色死亡线”、“人迹难近的万古冰川”的种种神话和传说，这一天终于来到了。"},{"type":"paragraph","text":"装载着一百三十吨食品，又在宝山锚地加足了油和水，两艘万吨轮正式启航了。谁知一出吴淞口至花鸟山，就遇到白浪滔天。据船上接到的中央气象台和美国大洋航路公司气象预报:风力在十二级的第十九号、二十号台风分别在菲律宾东部生成，宛如两只拦路虎，伏在我们的主航线上。“不能抛锚等待!”五十四岁的总指挥陈德鸿当机立断，改变航线，东驶日本海，绕开台风前进。"},{"type":"paragraph","text":"陈德鸿，出身于我国第一代海军，当过航海长、舰长，在数十年的航海生涯中，他的足迹曾遍涉我国沿海每一海域，参与过许多海上重大的科学试验。在船上，他穿一件奶黄色网球衣，黑布面的松紧鞋，象长期在海上生活的人那样习惯于不停地踱步、运动，从他一双深沉的眼睛里，你可以感觉到，他肩负的指挥我国首赴南极考察的担子有多么重!"},{"type":"paragraph","text":"队员心底的呼喊"},{"type":"paragraph","text":"过日本海黑潮，穿吐噶喇海峡。擦着台风的边缘，阵风七级，涌浪“中到大”，船体摇摆10°。考察队员们已感觉头重脚轻，不少从未出过海的“旱鸭子”呕吐、卧床了。第二天中午，就餐人员减少了三分之一；到开晚饭时，去餐厅的人仅剩三分之一。"},{"type":"paragraph","text":"横渡太平洋，按大园航线，从上海直插阿根廷乌斯怀亚港。这是一条最近的航线，也是我国航海史上一条全新的、开拓性的航线。全程10421.2海里，航行24天零8小时(实际航行了27天半)。中途不停靠一个岛屿，不停泊一个港湾。这对初次远征南极的中国考察队来说，是一个严峻的考验。"},{"type":"paragraph","text":"绕关岛以南，又过世界著名的马里亚纳海沟，航船以每小时18节全速前进。"},{"type":"paragraph","text":"每两天跨一个时区，手表要拨前一小时。早已颁布控水令，每三天放五分钟水，禁止洗澡和洗衣服。大餐厅前气象预报的小黑板上每日写着:涌浪“中—大”。事先谁也没有想到，横渡太平洋，竟会看不见一个岛屿，遇不上一艘船只。海浪，海浪，永远是白茫茫的海浪。这千篇一律的景色造成的寂寞，与风浪、生物钟紊乱造成的失眠、头晕和厌食，一齐困扰着船上的人。"},{"type":"paragraph","text":"没有任何新闻，仿佛与世隔绝。船尾五层的飞行甲板，是船上唯一的运动场所。每顿饭后，人们不约而同地聚拢来，在这百十平方米的空处散步；默默无语的，一圈又一圈地转着，心里都只想着一个念头:何时能抵达南极?"},{"type":"paragraph","text":"每一个房间，几乎在每一个考察队员的床头，都贴着南极洲的地图。那被蓝色的海簇拥着的、呈蝌蚪形的白色大陆图，人们都已一遍又一遍地看得烂熟。它上面密密麻麻地缀满了以成千上百个外国探险家的名字命名的南极地名，记录着无数次惊心动魄的历险和为此而捐躯的勇士的英名。唯独没有一个中国人的名字。这张地图深深地刺痛着每个考察队员的神经，更激发起大家为中华民族走向世界而奋斗的使命感和勇气。有的队员甚至在睡梦里也呼喊:“南极洲，我们要给你填上中国的名字!”"},{"type":"paragraph","text":"十亿双眼睛看着我们"},{"type":"paragraph","text":"过赤道的仪式欢快而又隆重。人们赤着膊，戴起用苹果穿成的项链跳“驱鬼舞”；把旧衣物抛入海中同过去的日子告别。船员周跃进扔下一只封口的瓶子，里面藏着写给他未婚妻的悄悄话。队员们站在赤道线上，仰望，仰望，向着远方……"},{"type":"paragraph","text":"但一个小时后，相继送到陈总办公室的两份报告，使航海形势陡然下转:J121船进口主机、向阳红10号船主机高压油泵接连出现故障。两艘万吨轮立即停机，抢修“心脏”。"},{"type":"paragraph","text":"一天一夜，赤道逆流将船只漂移出20多海里；脱得光光的、满身油腻的船员昼夜奋战在主机底舱里。气温高达35℃。油气呛人。将全部高压油泵拆卸清洗又装上，反复三次，在平时要花费多少劳力和工时?钻进油柜擦拭的王应禄、毛国华晕倒了，“硬汉子”花俊林错将盛在塑料桶里的柴油当红糖水喝下一大碗，当即发烧到39℃，可是怎么劝他也不肯休息……一天一夜，抢修人员都喝下大量的饮料，但由于出汗太多，谁也不记得自己曾去小便过!"},{"type":"paragraph","text":"“身后有十亿双眼睛在注视我们。”在船上，从来往的电报中获悉:国内的广播、报纸开始连篇地介绍南极；人们谈论着南极的企鹅、燐虾，谈论那硕大无朋的天然冰库和资源丰富的矿藏，关注着首赴南极考察船的命运。船员们都说:“我们是在党的十二届三中全会的春风吹拂下出航的，我们是张着改革的风帆出航的。”"},{"type":"paragraph","text":"对科技界春天的珍惜"},{"type":"paragraph","text":"重力测深，五百米的磁力电缆已拖放了六千多海里，南大洋考察队长金庆明和水文组长赵金三的“考察日志”上，依次出现了过西太平洋弧海沟、中太平洋海盆和东南太平洋中脊的种种数据……这是我国首次获得的第一手珍贵资料啊!"},{"type":"paragraph","text":"五百吨建站物资散装在船的各个角落。时时检查、加固，提防被风浪摇晃而倾覆、损坏，牵动着郭琨和南极洲考察队员的心。从水泥钢梁、轻置墙板到一箱箱螺丝；从各种精密科学仪器到烧饭用的煤气罐，盛垃圾的特制塑料袋，这些建造未来长城站不可或缺的物品，每一件都是在短时间内，由全国各地荟集来的。"},{"type":"paragraph","text":"一百五十六名考察队员来自全国各地，年龄大都在4048岁之间，正是人到中年。每个人说来都有一番坎坷、不凡的经历:如果时间倒退十年至十五年，曾三次登上南极洲的董兆乾，那时正在舟山农场围海造田；研究南极附着硅藻的蒋家伦，下放到温州农药厂包装农药；燐虾专家王荣在磨研蛤蜊皮壳粉，以充橡胶和塑料的填料；副教授唐质灿被指派到渤海湾，教渔民如何养殖淡菜；设计长城站房屋的工程师马怀昶、平祖庆在九江一家小水泥厂，制造和驾驶水泥船；而生化助理研究员吕培顶则还在家待业……他们都是在十一届三中全会以后，落实党的知识分子政策才归队的。航途中，记者在采访时发现，他们表现出来的不畏艰苦、坚韧不拔的精神，不仅是出于对南极事业的热爱，更是他们对党带给科技界的春天的珍惜。"},{"type":"paragraph","text":"穿越令人生畏的西风带，驶入咆哮的德雷克海峡。当航行到南纬55°时，第一眼看见合恩角的岛山，人们都兴奋、激动得象孩子一样，满船上上下下地跑。读者会想象得到，漫漫海途，二十七天半的航行，连一只飞鸟都没有看见过，如今看到一片陆地了，那该是怎样的一种欢快啊!"},{"type":"paragraph","text":"当两艘巨轮被阿根廷引水员引入比戈尔水道时，考察队员们都争着凭栏南眺。隔着急流滚滚的德雷克海峡，隐隐约约地仿佛听见一个巨大的声音在呼唤:中国，从南极高原眺望你们已经数千年!"},{"type":"paragraph","text":"进入南极区域的时刻。"},{"type":"paragraph","text":"在地球最南端的城市乌斯怀亚，我们学会了说“奥拉”(西班牙语:您好)，说“煞露”(干杯)，说“冈比亚”(交换礼物)。五天后，补给三千公斤牛肉，五吨大白菜，一千零五打鸡蛋；我们的船继续开往南极。"},{"type":"paragraph","text":"乔治岛是南设得兰群岛中最大的一个岛屿，东东北—西西南走向，长731公里，最宽处约255公里。驶进民防湾，只见两端被冰川覆盖，岛的中部裸露出黛黑色的岩石。滩地上还附长着一片片绿色的植被，与斑斑的白雪交相辉映。海湾里，仅有一座冰山，远远地巍然不动。喷出高大水柱的鲸鱼绕船而游。气温在0℃以上，风吹面不寒——这就是笼罩着种种“白色恐怖”的南极吗?这就是我们长驱直插、所要抵达的目的地吗?"},{"type":"paragraph","text":"仿佛要打消我们的疑问，没过几个小时，老天刹时变脸。阵风达九级，大雨夹雪猛烈地扫射着海湾。向阳红10号船长张志挺不得不作漂泊值更部署，随时准备启动五吨重的斯贝克锚，作抗风航行……"},{"type":"paragraph","text":"全体考察队员、船员都拥到飞行甲板上，给即将飞往岛上选站址的陈总和郭琨、董兆乾、张青松等七人送行。这是十二月二十七日下午一时。大家默默地目送他们走上鲜红色的海豚号直升飞机。陈总从容地看了一下手表:“起飞!”"},{"type":"paragraph","text":"选好站址，不仅关系到卸物、建站整个系统工程的进行，而且会影响到以后南极考察事业的发展，陈总反复强调说。“站址选得不好，子孙后代都会骂我们。”"},{"type":"paragraph","text":"踏冰雪，穿山脊，经过四天时间，勘察了九个点，决定站址选在南纬62°13分、西经58°55分的菲尔德斯半岛上。我国第一位在国外获得大地构造博士学位的刘小汉，预先写出了地质鉴定报告:“滩地玄武岩露头很高；属古海岸阶堤，表面虽覆盖卵石，但很薄；据风化岩石，没有冰川运动的痕迹；水源丰富；最大风线达不到；最高的潮水线达不到……”"},{"type":"paragraph","text":"十二月三十日，“登陆誓师”大会。陈德鸿总指挥喊出第一句响亮的话是:“现在发动总攻的时候到了!”"},{"type":"paragraph","text":"“南极精神”和“南极速度”"},{"type":"paragraph","text":"长城1号、2号小艇吃水零点九米，满载为十八吨。要将五百吨物资全部卸运到长城站工地去，真好似“蚂蚁搬泰山”。"},{"type":"paragraph","text":"这里没有真正的黑夜。这里从不见月亮和星星。这里的天气一日三变。这里的海湾无一刻平静。停泊的大船时时在移动，船上一吨重的吊钩在晃动，小艇更是不停地随着浪涌起伏不定。要将货物稳稳当当地卸到小艇上，得有“三动求一静”、百米穿杨的功夫。"},{"type":"paragraph","text":"卸物的第一天，副船长沈阿坤指挥的两艘小艇在大雾中迷航了。三十八岁的沈副个头不高，却是一副足智多谋的样子。这天夜里二点，从J121船成功地吊装上东方红拖拉机，小艇立即进发。谁知刚驶到警卫角和狗爪角的口子，大雾突然扑落，弥漫了整个海湾。能见距几乎等于零。小艇已分不清东南西北。停泊在唐萨德阿尔湾的J121船打开雷达替他们导航，但露出水面的小岛阻挡了电磁波。忽左忽右，苦苦挣扎，两个小时过去了，沈阿坤带领艇上十八名船员奋力搏斗着，终于看见了向阳红10号船为他们打开的灯光……"},{"type":"paragraph","text":"一月四日傍晚的一场大暴风雪，将伸入长城湾三十米码头的木桩一根根拔起，连盛满鹅卵石的麻袋包也轻轻一卷漂走了，接着又是连日大风、大涌，还有大雾，将海湾整整封锁了七天。眼望着还有五分之四没有卸到岸上的物资，谁不心急如焚。南极的所谓“夏季”仅有短促的两个月，时不我待啊!"},{"type":"paragraph","text":"“抢!”登陆队员们在身躯高大的颜其德率领下，半身浸泡在冰凉彻骨的海水里，奋战两天两夜；"},{"type":"paragraph","text":"“抢!”涌浪将装载好物资的小艇，拱得无法放舷梯下人，船员们用绳子将自己捆绑起来，由五吨重的吊车一个个悬吊下去；"},{"type":"paragraph","text":"“抢!”潮差将登陆艇搁浅在离岸二、三十米的地方，考察队员们不顾危险，踩着放入水中、窄如独木桥的跳板，由两端系上的绳子来回拉着，一个接一个地登陆……"},{"type":"paragraph","text":"船上的建站物资，在不分昼夜的五天里全部卸完了。队员们自豪地说，要完成南极考察工作，需要有一种“南极精神”，创造一种“南极速度”!"},{"type":"paragraph","text":"有传奇色彩的考察队员"},{"type":"paragraph","text":"一月十九日傍晚，狂风大作，涌浪四处奔突，向阳红10号船却鸣笛出航了。"},{"type":"paragraph","text":"也许，可以用“见缝插针”这句话，形容揭开序幕的南大洋考察。驶入布兰菲尔德斯海峡的航船，迅速将南设得兰群岛附近和深入极圈的十七万平方公里的海域，无可躲避地推到中国科学工作者的面前。考察人员象匍伏在战壕里的士兵一样，随时准备出战。"},{"type":"paragraph","text":"总共有25个测试站。每一个站位，放仪器、下网具、吊抓斗，要进行十九个项目的测试。在海深三千米处，仅用绞车吊放下箱式取样器一项，考察队员就要在船舷水陆架上作业一个小时以上。"},{"type":"paragraph","text":"水陆架工作平台伸出船墙一米，高五米多。不谙习风浪的人站到上面，即使什么也不干，俯首一看滔滔海浪，也会头晕目眩。"},{"type":"paragraph","text":"“你们谁先干?”无论白天黑夜，无论狂风恶浪，每到一个站位，值班副队长花俊林总会冲到队员面前。这位四十岁的山东汉子，他的经历颇有一点传奇色彩。他曾被派到渤海湾外的风浪区死守两个月，测定潮落点，由于闹肚子两天就用完了所有的大便纸；他曾在天津郊野公路上，颇为机智地在车辆人群中拉住过一匹惊马。就在这次出航前船到舟山试航时，吊放到海里的箱式挖泥斗的钢缆，七股中断了五股，许多人说只有砍断了，但他孤胆独勇地爬上吊杆，用工具将它卡死，保住了价值几十万元的仪器。如今在南大洋的考察中，他更是一马当先。"},{"type":"paragraph","text":"“跟着花队长干，我们都象吃了豹子胆。”队员们说。凶险的恶浪将工作台的水陆支架打断，阿氏底栖拖网的网口三角铁都被拧歪，但谁也不肯退却一步，两天两夜就夺下了第一阶段的六个站位。"},{"type":"paragraph","text":"南极的风云瞬息万变，南极海底也是一个不平静的世界。这里是陆缘性冰海沉积，每年断裂的冰川，挟带着大量泥沙砾石滑入海中；太平洋、大西洋和印度洋在这里交汇，使南极洲沿海水中出现逆温层；营养盐丰富，硅藻等初级生产力大量繁殖，又形成一个庞大的食物链，使南极生物生生不息。"},{"type":"paragraph","text":"来自上海东海水产研究所的捕捞能手郭南麟，三十年前从吉隆坡回到祖国。他六四年结婚，爱人是大学同学，但分配在唐山工作，分居十年。后来好不容易调回上海，不久又患乳腺癌死去。老郭一出海，就只能将两个孩子托付给舅姨家照看，但他没有怨言。在这次考察捕捞燐虾中，他不分昼夜，象钉在船尾甲板上一样，终于和副研究员王荣等一起，创造了瞄准捕捞法，用IKMT取样网一网就捕捞四十多斤。看他端着燐虾欣喜欲狂的样子，谁会想到他心里还深埋着对个人生活不幸的伤痛……"},{"type":"paragraph","text":"南大洋上的强者"},{"type":"paragraph","text":"一月二十四日队员们第一次挺进南极圈，深入到南纬66°54’；赤足涉过冰水，从莱洛路特角三十六人登上南极半岛，我国首赴南大洋考察之行有多少事例可载入史册啊!但最令人难忘的，还是一月二十六日在别林斯高晋海遭遇十二级以上气旋风暴的一幕。"},{"type":"paragraph","text":"凛冽的北风在海面上扯起一道道白线，巨涛怒涌象一队队炸群的野马，啮咬得船体钢板发出“格格格”的金属挤压声，飞浪已溅扑到十七米高的玻璃驾驶窗上。煮着的米水，从大铁锅里泼出来，淘洗了再放进去，又泼出来，最后，司务长吴明权和伙房班长王建平竟不得不端住锅子烧饭；所有舱里未固定的家什全部倾覆在地。"},{"type":"paragraph","text":"低气旋一个接一个，绕南极洲高速旋转。外国科学家曾断言，在南极无法预报两个小时以上的气象变化。我们遭遇的气旋风被东南部的南极半岛阻挡，一时出现滞留现象，而后部的风还在不断加强，宛如往眼看要胀爆的气球里拼命打气。陷于气旋中心的向阳红10号船是左冲右突挣不出来。"},{"type":"paragraph","text":"前甲板上层建筑的根部出现了裂缝。十四米高的浪头将船尾的舵和螺旋桨托出水面。出现飞伡。舵效失灵。涌浪将船体打横。编队指挥组向国内接连发出两份“情况很危险”的急电，船上聘用的三个外籍直升飞机飞行员已套上刺眼的充气救生衣，一边不住地在胸口划着十字……在这生死攸关的时刻，记者看到，全体船员和考察队员，表现出一种惊人的毅力和大无畏的精神。"},{"type":"paragraph","text":"船长张志挺钢浇铁铸地停立在驾驶窗前，六个小时一动也不动。在主机底舱的船员毛国华、黄进生、王锡潮、杜寿开四人，轮流用手操伡轮。他们只穿一件海魂衫，全身被大汗湿透。船后甲板五百米的尼龙缆绳被海浪打得垂拖下去二百米(有缠进螺旋桨的危险)，副船长徐乃庆、水手长陈日隆和工程师侯菊根等，毅然冲出水密门，不顾浪山从身边擦过，将它捞起。"},{"type":"paragraph","text":"搏斗整整持续了十二小时。当夜里十二点航船冲出气旋的包围时，有的考察队员喊道:“船长万岁!船员们万岁!”"},{"type":"paragraph","text":"南极的新主人——长城站"},{"type":"paragraph","text":"几乎在南大洋考察的同时，在乔治岛上建造长城站的工程也如火如荼地展开了。"},{"type":"paragraph","text":"建造长城站两栋悬浮式钢结构房屋的全部水泥、碎石和粘土陶粒，都是从国内运来的。基础采用岩石地基缆风锚碇。挖掉滩地卵石，刨出五十四个坑。刚刨出坑来，冰雪融水就渗了进来，于是再挖坑外坑。用三、四个人不停地往外舀水，同时赶紧浇注水泥。水泥搅拌机小，供不上了，考察队员干脆用人力搅拌。"},{"type":"paragraph","text":"五十四名南极洲考察队员，穿一式的天蓝色羽绒衣，每个人都是搬运工、建筑工，又是杂务工。你能分辨出他们中谁是电讯工程师、测绘学讲师，谁是气象工作者、记者和摄影师?大家每晚睡在充气小帐篷里，听风一夜呼啸；醒来到冰凉的沟溪里洗漱，抬头看天空，分辨不清这是朝霞还是晚霞。“又雨又雪又夏又冬又昼又夜”，这是太原工学院毕业的卞宗舒对乔治岛的描绘。就是在这样的环境里，抢建长城站的考察队员们不管刮风还是下雨，每天要坚持干十六、七个小时。"},{"type":"paragraph","text":"队长郭琨是我国南极考察中的一位中枢人物。他既有战略眼光，又富有科学的实干精神。他毕业于哈尔滨军事工程学院，原是位气象工程师。他早就立志“要把一腔热血洒在南极事业上”，身为南极办主任，建立长城站是他梦寐以求的事业。老郭比任何人早起晚睡，把建站步骤安排得一丝不苟，环环入扣。有时，当他清晨走进帐篷时，望着队员因困乏而熟睡的样子，他会不忍心唤醒他们而退出来，等上几分钟再走进去。"},{"type":"paragraph","text":"乔治岛上创造奇迹"},{"type":"paragraph","text":"苏联在乔治岛上的别林斯高晋站建于1968年。那一年从夏季一直到冬季，他们建造得颇为艰苦。我们的长城站与它邻近，能不能在短期内完工呢?"},{"type":"paragraph","text":"吊装已组合起来的水泥钢梁，是个不能相差分厘的硬活，稍有不慎便会造成人伤物损。身材魁伟的王维华，却指挥得稳稳当当。王大个今年三十八岁，是个技术员，过去曾在青海、内蒙搞过十年建筑。他干活总要想法干得有“活分”。上完钢梁安墙板，他又提出要试用紧线器，结果使工程大大提前。"},{"type":"paragraph","text":"“为了一个目标!”甘愿做各种零工、打杂的刘小汉是位部长的儿子、博士研究生。他在法国朗盖多克大学留学四年，回国时带有许多关于大地构造的课题。但他毅然报名来南极，成为一名出色的考察队员。"},{"type":"paragraph","text":"“为了一个目标!”上海科影厂的摄影师陈富财，在工地被封为“不管部长”。他在国内摄影采访时，曾潜过海、登过山，到过西藏，如今又在建造长城站中挑大梁，先后管理过码头、仓库，当过汽车司机、起重机手。"},{"type":"paragraph","text":"以海军J121船组织的两支登陆突击队，为建造长城站立下了汗马功劳，被大家称为在南极“最可爱的人”……记者在这里无法一一细述每一个考察队员的感人事迹。但我可以说，在他们身上都闪烁着一种新的、他们引为自豪的“南极精神”。什么个人得失，什么名利金钱，谁也不曾想过。大家心里只有一个共同的目标——贡献自己最大的潜力、精力和能力，建好中国南极长城站，为祖国、为中华民族争光!"},{"type":"paragraph","text":"“南极精神”创造了奇迹，长城站工程，只用了短短的四十五天，终于全部胜利完工了。"},{"type":"paragraph","text":"这是难忘的四十五天，是创奇迹的四十五天!在这四十五天里，乔治岛上的白夜已转变为黑夜，成千上万的企鹅换了新毛，匍卧在海滩的大肚子海豹生下了崽儿——这也许同往年一样；但不同的是，四十五天前还是一片荒无人迹的滩地上，已矗立起神工天造般的中国长城站。同时建成的还有我国第一个南极气象站、第一个南极邮政局。气象站规模相当于国内地区级台，有一个十分漂亮的气象观测场。它已被世界气象组织所承认，吸收加入世界天气监视网，国际台站代号为:89058。邮政局发出了第一批寄自南极的信件和盖有长城站邮戳的首日封。"},{"type":"paragraph","text":"还值得大书一笔的是，科学考察工作者经过认真测绘，已给这里的无名山水，起了第一批中国名字。它们是:“长城湾”、“西湖”、“高山湖”、“黄鸥湖”、“龟山”、“蛇山”、“平顶山”……"},{"type":"paragraph","text":"欢欣的泪水，幸福的泪水!"},{"type":"paragraph","text":"长城站落成典礼在二月二十一日——春节隆重举行。那天，大雪迷漫。接到请帖的岛上阿根廷、智利、巴西、苏联、波兰、乌拉圭等七个国家考察站的站长，都乘坐直升飞机赶来。他们参观长城站后惊叹不已。苏联站长、科技博士安德烈·斯特拉霍夫说:“这是一个真正的科学考察站，我很喜欢它。”阿根廷客人说:“长城站的建造速度，宛如神话般的奇妙。”联邦德国科学家打来电报说:“长城——是伟大中华民族的象征。你们是中国人民的先锋队!”"},{"type":"paragraph","text":"下午，美国帕尔莫站站长也急急赶到了。帕尔莫站远在二百五十海里外的南极半岛上。他驾驶一艘小艇，冒着风浪足足航行了一天一夜，赶来亲眼看一看长城站的容貌。"},{"type":"paragraph","text":"这天夜里，考察队员们和专程赶来的武衡主任等慰问团亲人一起举行庆贺聚餐。席间，喝下两杯酒的郭琨望着考察队员们一张张黝黑粗糙的脸，突然想说些什么。他端着酒杯，站立起来动情地说:“同志们，……回顾建站过程中的工作，同志们太辛苦了!……”"},{"type":"paragraph","text":"这短短的话语，触动了每一个人的心绪，勾起大家对这几十个日日夜夜的回忆:风浪中横渡太平洋、抗风御雪卸物资、风餐露宿地建站……种种辛酸和胜利后的喜悦、欢乐交织在一起，包括郭琨在内的五十四条汉子竟一齐呜咽、哭泣起来。"},{"type":"paragraph","text":"慰问团的亲人也落泪了。在航渡中已度过五十五岁生日的总指挥陈德鸿，忍住自己的泪水，夺门而出。但门外，已有三名考察队员站在雪地里抱头痛哭。"},{"type":"paragraph","text":"在风浪面前，在冰雪面前，在极度劳累中，你们都是真正的硬汉子，没有流过一滴眼泪；如今迸发的热泪，是欢欣之泪，是幸福之泪!"},{"type":"paragraph","text":"此时此刻，这些考察队员们，才真正体会到中国女排夺得金牌后何以会抱头流泪；此时此刻，他们的心绪，在为国争光这一根弦上共鸣了。"},{"type":"paragraph","text":"已经取得的胜利还只是序幕。等待着他们的，还有返航的漫漫万里海途，还有艰难的留守、越冬考察，还有1988—89年向东南极进发，还有，走向世界、多少空白要去填补……"},{"type":"paragraph","text":"将长城站发扬起来的“南极精神”，象火炬一样高举下去!"},{"type":"paragraph","text":"一九八五年四月三日，写于中国南极考察队胜利返航之前"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1985\\04\\8545040101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>二月二十日上午，我国在南极的第一个永久性基地——中国南极长城站举行隆重落成典礼。　本文作者摄</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1985\\04\\8545040102.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>一九八四年十二月三十日，远航二万多公里的我国考察队员在南极乔治岛第一次登陆成功。"},{"type":"paragraph","text":"本文作者摄</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1985\\04\\8545040103.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>本文作者随首批南极考察队员登上乔治岛，在插上南极的第一面五星红旗下留影。"},{"type":"paragraph","text":"王谦道摄</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1985\\04\\8545040104.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>中国首赴南极科学考察航线示意图</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>王谦道</FONT>"}]}