{"id":697323,"date":[{"year":1985,"month":4,"day":5}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"3559","ytitle":"","mtitle":"上海市医疗事故处理暂行规定","ftitle":"(一九八四年十二月二十八日市人大常委会第十二次会议批准)　(一九八五年三月八日市人民政府公布)","authors":[],"text":[{"type":"paragraph","text":"第一章总则"},{"type":"paragraph","text":"第一条为了正确处理医疗事故，保障病员及其家属和医务人员的合法权益，维护医疗单位的工作秩序，特制定本规定。"},{"type":"paragraph","text":"第二条各级卫生行政管理部门和医疗单位要加强科学管理，加强思想政治工作和职业道德教育；医务人员要严格执行各项规章制度和医疗技术操作规程，努力提高医疗服务质量，防止医疗事故的发生。"},{"type":"paragraph","text":"病员及其家属应配合医务人员进行诊治，遵守医疗单位的各项规章制度。"},{"type":"paragraph","text":"第三条医疗单位对本单位发生的医疗事故，必须坚持实事求是的科学态度，及时、认真地进行调查、分析，做出正确的结论和处理。"},{"type":"paragraph","text":"病员、家属及其所在工作单位应协同做好医疗事故的善后处理工作。"},{"type":"paragraph","text":"第四条凡在本市的医疗保健、卫生预防单位和个体开业医务人员中发生的医疗事故，均适用本办法。"},{"type":"paragraph","text":"第二章医疗事故的类别和等级"},{"type":"paragraph","text":"第五条在医疗工作过程中，因医疗错误直接造成病员死亡、残废、重要组织器官损伤或严重痛苦的，属医疗事故。"},{"type":"paragraph","text":"医疗事故分责任事故和技术事故。责任事故系指以医务人员工作失职为主要原因的医疗事故；技术事故系指以医务人员技术错误为主要原因的医疗事故。"},{"type":"paragraph","text":"第六条医疗事故分为四级:"},{"type":"paragraph","text":"一级医疗事故系指造成病员死亡的1二级医疗事故系指造成病员残废，导致完全丧失劳动能力、生活不能自理的；"},{"type":"paragraph","text":"三级医疗事故系指造成病员重要组织器官损伤，导致功能严重障碍、部分丧失劳动能力的；"},{"type":"paragraph","text":"四级医疗事故系指造成病员不应有的严重痛苦，但未导致功能障碍，不影响劳动能力的。"},{"type":"paragraph","text":"第七条在医疗工作过程中，发生下列情形不属医疗事故:"},{"type":"paragraph","text":"由于难以预料和防范的意外情况而造成的不良后果；"},{"type":"paragraph","text":"难以避免的合并症；"},{"type":"paragraph","text":"以病员及其家属不配合诊治为主要原因而造成不良后果的。"},{"type":"paragraph","text":"第三章医疗事故的处理程序"},{"type":"paragraph","text":"第八条凡发生医疗事故或可能是医疗事故的事件(以下简称事件)，当事的医务人员应立即向本科室负责人报告，科室负责人应在两小时内向本单位主管部门报告；个体开业医务人员应立即向所在区、县卫生行政管理部门报告。"},{"type":"paragraph","text":"病员或其家属可向医疗单位或其上一级主管部门提出查处要求。"},{"type":"paragraph","text":"第九条医疗单位主管部门接到医疗事故或事件的报告后，除了向单位领导报告外，应立即交由本单位的医疗事故处理小组调查、处理。医疗单位的上级主管部门在接到医疗事故或事件的报告后，应督促医疗单位做好调查、处理。"},{"type":"paragraph","text":"个体开业医务人员发生的医疗事故或事件，由区、县卫生行政管理部门组织调查、处理。"},{"type":"paragraph","text":"第十条为查明事故或事件的原因，医疗单位、个体开业医务人员和死者家属可以提出尸体检验的要求。如因拒绝或拖延尸体检验而影响对死因的判定，由拒绝或拖延的一方负责。尸体检验，夏、秋季不得超过二十四小时，冬、春季不得超过四十八小时。尸体检验由市卫生行政管理部门指定的医学院病理解剖教研室进行。"},{"type":"paragraph","text":"死者家属应将检验后的尸体在四十八小时内移送火葬场。"},{"type":"paragraph","text":"第十一条病员及其家属、医疗单位或个体开业医务人员，对医疗事故的确认有争议时，可提请医疗事故鉴定委员会(以下简称鉴定委员会)进行鉴定。"},{"type":"paragraph","text":"鉴定委员会进行医疗事故鉴定，可收取鉴定费。"},{"type":"paragraph","text":"第十二条病员及其家属、医疗单位、当事医务人员或个体开业医务人员，对医疗事故的处理不服，可以向医疗单位或个体开业医务人员所在地的区、县人民法院起诉。"},{"type":"paragraph","text":"第十三条病案是处理事故的重要依据。负责处理事故的有关人员、上级卫生行政管理部门、受理医疗事故案件的鉴定委员会、司法机关和律师、病员家属代表，可以查阅病案。其他人员不得查阅。"},{"type":"paragraph","text":"第十四条医疗单位在组织调查、处理医疗事故或事件的过程中，应指派专人妥善保管有关的病案和资料，任何人不得涂改、伪造、隐藏、销毁、抛弃。违者，按情节轻重给予处理。"},{"type":"paragraph","text":"第十五条因医疗事故而增加的医疗费用，由医疗单位承担。同医疗事故无关的医疗费用，由病员或其工作单位交付。"},{"type":"paragraph","text":"第十六条因医疗事故致残但不需继续住院治疗的病员，或因医疗事故死亡的产妇遗留的活婴，其家属应及时办理出院手续；无依无靠、无家可归的，由当地民政部门收容安置。对无理纠缠、拒绝出院的，经劝说无效，医疗单位可以向人民法院起诉。"},{"type":"paragraph","text":"第十七条病员在医疗单位死亡后，尸体应立即移放停尸室。家属不得将尸体强行留置在门诊室、急诊室、观察室或病房等处。死者家属接到医疗单位的病员死亡通知后，应及时办理手续，将尸体移送火葬场。尸体在停尸室的放置时间，夏、秋季不得超过四十八小时，冬、春季不得超过七十二小时。逾期不处理的尸体，经上级卫生行政管理部门批准，在死者居住地派出所出具死亡证后，由医疗单位移送火葬场。尸体送至火葬场后的一切费用，一律由死者家属负担。"},{"type":"paragraph","text":"第十八条严禁任何人借口医疗事故而停尸要挟、损坏公物、殴打辱骂医务人员、聚众闹事，以及用其他方式扰乱医疗单位工作秩序。违者，由公安部门按照《治安管理处罚条例》予以处罚；构成犯罪的，由司法机关依法追究刑事责任。"},{"type":"paragraph","text":"第四章医疗事故的鉴定"},{"type":"paragraph","text":"第十九条市和区、县卫生行政管理部门以及医学院应组织建立医疗事故鉴定委员会。"},{"type":"paragraph","text":"鉴定委员会负责本地区、本系统的医疗事故的技术鉴定，对事故能否成立、事故的类别和等级作出判定。"},{"type":"paragraph","text":"鉴定委员会应由能坚持原则的主任医师、主治医师、药剂师、护师以及具有相应职称的其他卫生技术人员和卫生行政人员组成。也可以临时邀请有关的专业人员参加鉴定。"},{"type":"paragraph","text":"第二十条区、县的鉴定委员会组成人员，由区、县卫生行政管理部门提名，报经区、县人民政府批准。"},{"type":"paragraph","text":"医学院的鉴定委员会组成人员，由医学院提名，报经市人民政府教育卫生办公室批准。"},{"type":"paragraph","text":"市鉴定委员会组成人员，由市卫生行政管理部门提名，报经市人民政府批准。"},{"type":"paragraph","text":"第二十一条鉴定委员会接到鉴定申请后，应做好调查研究工作，详细分析病案和有关资料。有关医疗单位应根据鉴定委员会的要求提供有关资料和情况。"},{"type":"paragraph","text":"医疗事故的鉴定，应以事实为依据，进行科学分析，作出准确的鉴定结论；遇有重大分歧时，不应匆忙作出鉴定结论。"},{"type":"paragraph","text":"卫生行政管理部门不得否定鉴定委员会的鉴定结论。"},{"type":"paragraph","text":"第二十二条非鉴定委员会成员和未经鉴定委员会邀请的其他人员，不得参加鉴定。"},{"type":"paragraph","text":"鉴定委员会成员中，确认与当事人有利害关系的，应当回避。"},{"type":"paragraph","text":"第二十三条病员及其家属、医疗单位、当事医务人员或个体开业医务人员，对区、县、医学院鉴定委员会的鉴定结论不服，可以申请市鉴定委员会复议。市鉴定委员会认为必要时，可以重新鉴定；对下一级鉴定委员会的错误结论，应予以纠正。"},{"type":"paragraph","text":"第二十四条任何人不得干扰、破坏鉴定委员会的工作，不得对鉴定委员会成员进行威胁、利诱、辱骂、殴打。违者，依法处理。"},{"type":"paragraph","text":"第五章医疗事故的经济补偿"},{"type":"paragraph","text":"第二十五条医疗事故确定后，医疗单位应根据事故等级，参照病员的病情、经济收入和家庭负担，给予一次性经济补偿。"},{"type":"paragraph","text":"第二十六条一级医疗事故的补偿金由医疗单位直接支付给死者家属。死者系机关团体、企业事业单位职工的，另由所在单位按职工非因工死亡支付丧葬费和抚恤金。"},{"type":"paragraph","text":"二、三级医疗事故的补偿金，由医疗单位支付给病员或其家属。病员系机关团体、企业事业单位职工，以后生活有困难的，由所在单位按生活困难补助标准给予补助。"},{"type":"paragraph","text":"四级医疗事故的补偿金，由医疗单位支付给病员或其家属。"},{"type":"paragraph","text":"第二十七条病员或其家属不得借口医疗事故向医疗单位提出迁移户口、安排工作、调配房屋等要求。"},{"type":"paragraph","text":"第二十八条医疗事故的补偿金，医疗单位在卫生事业费中列支；农村合作医疗卫生室和接生员造成的医疗事故的补偿金，由农村集体经济组织负担；个体开业医务人员造成的医疗事故的补偿金，由该开业医务人员本人负担。"},{"type":"paragraph","text":"六章医疗事故的处罚"},{"type":"paragraph","text":"第二十九条造成责任事故的责任者必须作出书面检查。所在单位对责任事故的责任者应根据事故等级、情节轻重、本人态度，并结合一贯表现，分别给予下列行政处分，或并处经济处罚:"},{"type":"paragraph","text":"一级医疗事故的处分有记大过、降级、降职、撤职、开除留用察看、开除；"},{"type":"paragraph","text":"二级医疗事故的处分有记过、记大过、降级、降职、撤职；"},{"type":"paragraph","text":"三级医疗事故的处分有记过、记大过、降级；"},{"type":"paragraph","text":"四级医疗事故的处分有警告、记过。"},{"type":"paragraph","text":"凡构成犯罪的责任者，由司法机关依法追究刑事责任。"},{"type":"paragraph","text":"第三十条造成技术事故的责任者，应作出书面检查，吸取教训，一般可免予行政处分。但事故的后果严重或系多次发生者，也应给予必要的行政处分和经济处罚。"},{"type":"paragraph","text":"第三十一条发生的医疗事故，同本单位领导人员失职有直接关系的，对医疗事故的处理有拖延、阻挠、包庇或弄虚作假等行为的，要追究医疗单位领导人员或有关人员的行政以至法律责任。"},{"type":"paragraph","text":"第三十二条进修医务人员发生三级和三级以上医疗事故的，应停止进修。接受进修的医疗单位应将事故情况整理成书面材料，提出处理意见，转交派出单位处理。"},{"type":"paragraph","text":"第七章附则"},{"type":"paragraph","text":"第三十三条对积极采取措施有效地防止和避免医疗事故发生的医务人员，医疗单位应给予奖励。"},{"type":"paragraph","text":"第三十四条市卫生行政管理部门可根据本规定制定实施细则，报市人民政府批准后实施。"},{"type":"paragraph","text":"第三十五条本规定经市人民代表大会常务委员会批准，由市人民政府颁布，于一九八五年五月一日起施行。"}]}