{"id":697376,"date":[{"year":1985,"month":4,"day":6}],"page":"3","source":"","region":"","masthead":"","special_issue":"世界之窗","column":"","genre":"","count":"1406","ytitle":"","mtitle":"共同体新添两成员","ftitle":"","authors":["成功"],"text":[{"type":"paragraph","text":"成功"},{"type":"paragraph","text":"欧洲共同体十国首脑会议三月二十九日在布鲁塞尔结束了一场长达八年的马拉松谈判。在希腊取消了它对扩大共同体的保留意见之后，会议决定:西班牙和葡萄牙将从一九八六年一月一日起，成为该组织的正式成员国。意大利总理、现任共同体主席克拉克西如释重负地说:“曾有一片乌云笼罩着扩大欧洲共同体的问题，但是，一股劲风把它吹走了。”"},{"type":"paragraph","text":"(一)"},{"type":"paragraph","text":"欧洲共同体是西欧一些国家为加强自己的经济地位而组织起来的。一九五一年四月，法、西德、意、荷、比、卢六国政府在巴黎签订了“欧洲煤钢联营”条约，决定成立煤钢共同市场。一九五五年六月，六国又决定建立以关税同盟为核心的“欧洲经济共同体”和“原子能联营”。一九五七年六月，六国又签订了“欧洲经济共同体条约”。"},{"type":"paragraph","text":"在这之后，欧洲共同体两次扩大成员:一九七三年，吸收了英国、丹麦和爱尔兰；一九八一年，又吸收了希腊。至此，共同体十国的总面积为一百六十五万七干六百平方公里，人口总数达二亿七千多万。它已成为世界上一支重要的经济和政治力量，与美国、日本鼎足而立，称为西方三大经济支柱。"},{"type":"paragraph","text":"(二)"},{"type":"paragraph","text":"西班牙和葡萄牙早在一九七七年七月和三月就分别申请加入共同体。一九七八年开始谈判。西、葡两国和共同体前后进行了二十四轮谈判，直到去年六月，在枫丹白露十国首脑会议上才初露转机。"},{"type":"paragraph","text":"西、葡加入共同体的谈判所以旷日持久，主要原因来自共同体内部。近年来，共同体财政困难，风波迭起。各成员国之间经济矛盾重重，诸如摊款问题、追加预算问题以及改革农业政策问题，等等，无不争得面红耳赤，不亦乐乎。而在接纳西、葡的问题上也存在着分歧，彼此牵制，一直拖而不决。"},{"type":"paragraph","text":"(三)"},{"type":"paragraph","text":"西班牙、葡萄牙加人共同体的谈判所以长期搁浅，还在于两国和共同体成员国间有着利害冲突。特别是西班牙，它的捕鱼业相当发达，渔船队的吨位超过英、法和西德的总和。在有关国家宣布两百海里领海权后，共同体的渔民只能在共同体沿海水域捕鱼，渔业资源紧张，本已粥少僧多。西班牙庞大船队的入伙自然将加剧矛盾，双方为维护各自渔民的利益着想，在这个问题，上争执不已。酒类的问题同样突出。共同体去年酒类产量为一百六十七亿升，已有三十八亿升过剩。如果加上西班牙的年产量三十六亿升，过剩的酒将增加一倍。换言之，共同体支付给过剩的酒的补贴也就要相应增加，负担实在太重。如果压缩成员国的酒类生产，则法、意将蒙受损失；但西班牙又不愿减少葡萄园种植面积，陷入僵局。"},{"type":"paragraph","text":"(四)"},{"type":"paragraph","text":"这次，西、葡两国加入共同体的谈判终于结束，体现了双方相互谅解、相互妥协的精神，标志着共同体在欧洲建设道路上又向前迈了一步。西班牙首相费利佩·冈萨雷斯认为，布鲁塞尔协议是“划时代的一步”。西外交大臣费尔南多·莫兰说:“我们目前处于西班牙历史上最重要的时刻”。葡萄牙总理苏亚雷斯指出，“葡萄牙将加入一个广阔的经济市场。这将改变葡的经济，为实施经济现代化计划打通道路”。"},{"type":"paragraph","text":"西方对共同体又扩大组织表示满意。西德总理科尔说:这是欧洲的“一个重大时刻”。法国总统府发言人沃泽勒宣称，“法国感到十分高兴的是，两个欧洲大国加入了共同体。无论从它们的历史、地理位置和文化传统来看都是很重要的”。美国国务院发言人说，共同体扩大组织，无疑将有助于建立一个“更加强大、稳定和统一的欧洲”。"},{"type":"paragraph","text":"西、葡加入共同体，对双方都是利多弊少。联合起来是振兴欧洲的必由之路，也是大势所趋。由于西、葡与拉丁美洲有着广泛的多方面的联系，毫无疑问，这将使共同体在国际上发挥更大的作用。"}]}