{"id":697508,"date":[{"year":1985,"month":4,"day":7}],"page":"5","source":"","region":"","masthead":"","special_issue":"","column":"作品简介","genre":"","count":"2144","ytitle":"","mtitle":"那片血一般红的杜鹃花","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"我的舅妈家的男工王雄突然死了，人们是在基隆附近，一个荒凉的海滩边的岩石缝中，找到他的尸体的。"},{"type":"paragraph","text":"我第一次见到王雄，是在两年前的一个春天里。我在金门岛上服大专兵役，刚调回台北，报完到，便到舅妈家去探望她们。舅舅生前是做大生意的，过世得早，只生下表妹丽儿一个人。丽儿的模样儿长得实在逗人疼怜，雪白滚圆的，舅妈是把她含在嘴里长大的，六岁大，还亲自喂她奶，惯得丽儿上六年级，连鞋带都不肯自己系。她那种娇纵任性的脾气，是别家孩子少有的。舅舅留下了一笔很可观的产业，因此舅妈与表妹一向都过着十分富裕的生活。我走进那幢大花园洋房，舅妈正在与人打牌，她让我到花园中去找表妹丽儿。"},{"type":"paragraph","text":"我一走进园内，便听到丽儿一连串清脆滑溜的笑声，走近了，赫然看见丽儿正骑在一个大男人的身上，那个男人手脚匍匐在草坪上，学着兽行，丽儿却正跨在他的背上。“表哥，看我骑马嘟嘟——”丽儿看到我，叫了一声，便跳了下来，那个男人赶忙爬了起来，向我笑着嗫喘地叫了一声:“表少爷——”"},{"type":"paragraph","text":"他就是王雄。这是个高大出奇，全身都黑得象乌铜一般发出了亮光来的男人。他是舅妈新雇的男工，本来是行伍出身的，刚退了下来。后来，我与他渐渐地混熟了，稍为知道了一些他的家世。他原来是湖南乡下种田的，十八岁那年，被日本人抽壮丁给抽了出来，此后就一直没有回过家。"},{"type":"paragraph","text":"一次，他若有所思地问我:“表少爷，你在金门岛看得到大陆吗?”我告诉他，从望远镜里可以看得到那边的人民走动。“隔得那样近吗?”他听后吃惊地望着我。后来，王雄和我谈起他湖南湘阴乡下老家的一些情况，他说:“我有个老娘，不晓得还在不在；还有——”原来，王雄出世前，他家里已从隔壁村里为他买来了一个小妹仔，长得白白胖胖的，当年才十岁，现在也不知究竟如何。"},{"type":"paragraph","text":"王雄对丽儿非常之好，用舅妈的话说，她从来也没有见过一个四十岁的大汉子，竟让一个女娃娃牵着鼻子走的。听说丽儿喜欢杜鹃花，王雄在园子里亲手栽了百株杜鹃花，每天都要把这些杜鹃花浇个几遍。每天早上，王雄踏着三轮车送丽儿上学，下午便去接她回来。王雄把那辆车子擦得亮亮的，而且在车头上插满了一些五颜六色的绒球儿，花纸绞的凤凰儿……，装饰得象辇宫车一般。每次出去接送丽儿，王雄总把自己收拾得头干脸净的。丽儿高傲得象个小公主，而王雄跟在后面，替她提着书包，象一个护驾卫士。回到家里，王雄总是想出百般花样，来讨丽儿的欢心。丽儿要把他当马骑，他立即爬在地上，并说可以让丽儿骑着上学校去。"},{"type":"paragraph","text":"过了暑假，丽儿考上了省立二女中，穿起了一身毕挺的童军制服，提起一只黑皮新书包，俨然是一副中学生的派头了。上学时，依然是王雄踏着三轮车送她。三个星期后，一个星期六的中午，丽儿从学校中回来，满面怒容，王雄跟在她的身后，手里替她提着书包。丽儿一坐下来便对舅妈说:“下礼拜起，我不要王雄送我上学了。”我们都感到十分意外，忙问她原因。丽儿说:“人家都笑我。”她突然指向王雄说:“同学们都在说——他象一头大猩猩!”丽儿斜睨着王雄，脸上登时显出了鄙夷的神色来。王雄捏着丽儿的书包，站在那儿，十分羞惭似的，黝黑的面孔一下子紫胀了起来，嘴唇一直抖动着，好象要对丽儿陪一个笑脸，却笑不出来。"},{"type":"paragraph","text":"此后，丽儿便很少跟王雄在一块儿了。一天，她带了七八个同学到家中来玩，王雄走上前去，拿出一个精致的玻璃水缸，里面有两条漂亮的金鱼在游动着，原来他从前买过一缸金鱼送给丽儿，后来被一只猫捣翻吃掉了，丽儿哭得十分伤心。这次王雄找了好久才买到这两条金鱼。不料，丽儿不屑地说:“谁还要玩那个玩意儿?”她举手朝玻璃缸猛一拍，砸得粉碎，头也没回便跑掉了。缸里的水溅得一地，那两条艳红的金鱼便在地上拼命地跳跃起来。王雄惊叫了一声，蹲下身去，两手握住拳头，对着那两条挣扎的金鱼，好象不知该怎么去救它们才好。金鱼最后不能动弹了。王雄把鱼搁在手掌上，走出了花园。"},{"type":"paragraph","text":"自这次以后，王雄格外地沉默起来。一有空便避到园子里去浇杜鹃花。他那庞大的身躯一直孤独地在花丛中徘徊着。一天，舅妈家的下女喜妹到园子的水龙头接水洗被单。这个下女长得胖胖的，按舅妈的说法是，王雄和她的八字一定犯了冲，她虽然经常撩拨主雄，可王雄一见她就避得远远的。当她把王雄浇水的水桶取下来时，王雄愤怒地把她的水盆踢翻了，喜妹放纵地浪笑起来，尖叫着:“大猩猩——大猩猩——”王雄听后象一头受伤的野兽，发出悲愤的吼声。一双眼睛红得象要喷火了似的。"},{"type":"paragraph","text":"后来，王雄终于失踪了，出事了。同一天早上，人们发现喜妹躺在园子里，几乎象死去一样，颈子上一转都是指甲印。此后，舅妈病了好久。园子里的那百多株杜鹃花，全部爆放开了，好象一腔按捺不住的鲜血，猛地喷了出来，洒得一园子斑斑点点都是血红血红的。而丽儿却嘻笑着，正在和一群女孩子在血红的杜鹃花丛中穿来穿去地捉迷藏。"},{"type":"paragraph","text":"台湾当代著名作家白先勇创作的“组系列小说，总标题为《台北人》。他在这组小说中塑造的人物，填补了中国当代文学的空白，主要描写一九四九年后流落到台湾及海外的国民党显贵和上层人物的心理状态和生活近况。《那片血一般红的杜鹃花》，是其中一篇。小说已改编成同名电视剧，已在厦门鼓浪屿拍外景，由上海青年话剧团导演胡伟民执导，不久将与广大观众见面。这是大陆用台湾作家作品改编的第一部电视剧。本期介绍作品的故事梗概。"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1985\\04\\8547051301.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>浩鹏</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>(峰缩写　浩鹏题图)</FONT>"}]}