{"id":697511,"date":[{"year":1985,"month":4,"day":7}],"page":"6","source":"《民主与法制》","region":"","masthead":"","special_issue":"","column":"社会一隅","genre":"","count":"1826","ytitle":"","mtitle":"再生之路","ftitle":"——李万铭脱胎换骨记","authors":[],"text":[{"type":"paragraph","text":"世界上的奇迹很多，但没有比人更为奇妙。"},{"type":"paragraph","text":"他，二十八年前还是一个“国人皆曰可杀”的大骗子，但告别监狱，重返社会以后，却成了一个热爱社会主义祖国的公民，一位赢得人们称赞的长者。有的人千里投书，感谢他拯救了自己的孩子；有的则满怀热情地向他表示，他不必为晚景担忧，愿意承担赡养他的责任……"},{"type":"paragraph","text":"他是谁呢，他就是老舍名著《西望长安》中的反面人物栗晚成的原型、震惊全国的大政治骗子李万铭。他出生在陕西省安康县，临近解放不过是一个二十来岁的小伙子，国民党二○七师一个普通的政工人员。但由于他精于揣摸、巧于逢迎，竟靠着私刻公章、伪造历史等手段，骗过了“说话算数”的层层领导，在不长的时间内，就成为红极一时的革命英雄，平步青云，身膺要职。他伪造二野军大公章和政委印鉴；伪造转业军人介绍信，残废军人证明信，中共党员证明信、鉴定表，混进安康专署民政科任科长；他伪造于一九三六年参加红军、历任二五九旅连长、营长、志愿军某部参谋长等光荣史；伪造二野军大组织部的调令、志愿军归国代表团团长李雪三及陈赓将军的信件，代总参谋长聂荣臻的函、电等，用以证明他“将赴朝鲜担任副师长和参谋长等职”，但因“身体不好暂回中南休养”，并依此为凭借，获得中南农业科学研究所主任、中南农林部人事处副处长、该部党总支书记等要职；一九五四年四月又依靠骗术获得“中国农民访苏参观团”成员的荣誉，出国访苏，随后，又奉调中央林业部任职；一九五四年秋，伪造周士第司令员的信，伪称要调他“担任十二军参谋长兼三十五师师长，速乘飞机至兰州商谈军务”，于是，便于一九五五年一月三日飞抵西安。"},{"type":"paragraph","text":"末日终于来临了。就在这座古城里，他的把戏露底，身陷法网，被押解北京候审。一九五六年八月三十日被北京市中级法院判刑十五年，剥夺政治权利五年。于是，他的漫长的劳改生涯开始了。"},{"type":"paragraph","text":"李万铭劳动改造的过程是艰苦的，是充满着思想斗争的。在布满电网、岗楼的监狱中，他曾经绝望过，想到过死。他曾经为自己的罪行狡辩过:说什么“吹牛皮不犯死罪，我只是想升宫发财，就判我十五年啊!”……李万铭在狱中，在党的政策的感召下，在干警们耐心的教育下，逐步分清了是非荣辱。他亲眼看到那些老实服刑，认真改造，因而得奖、减刑、假释的罪犯的笑容，逐步认识到人民的监狱，是道德和正义的土地，容不得虚伪和狡诈。他逐步认识到“经历最大的危险，才能获得最大的快乐”的信条是完全错误的。于是，一种新的意识产生了:必须下定决心，认真劳动，老实改造。他在日记中记下了奥斯特洛夫斯基的一句名言，“我只相信一条，灵魂是在劳动中产生的，劳动是一切钝感的最好的医生。”"},{"type":"paragraph","text":"他到过北大荒，他耕耘了大地，也耕耘了自己道德荒芜的心田。他在古城西安的砖厂劳动过。他跟“火”打过交道，认识到烈火把烂泥变成坚固的砖头，也把他灵魂中的杂质逐渐烧掉。在十年动乱中，他也受过委屈，警卫人员在一次监舍检查中，发现他在箱子底里藏有刘少奇访问印尼的照片和一张“国际免疫证明书”。于是顷刻间在犯人中引起了轩然大波，说他过去“西望长安，如今还想北望莫斯科”。一九六八年八月三十日，他曾以反革命罪被加刑十年。但当我党恢复了实事求是的作风之后，这桩错案很快就被纠正了。一九七九年五月二十九日，宣告平反。"},{"type":"paragraph","text":"一九七八年四月二十日，西安市郊区人民法院庄严宣布:罪犯李万铭通过政府耐心反复的教育，深挖犯罪根源，逐渐认识其罪行的严重性，相信党的政策，增强改造决心，确有改恶从善的良好表现，故依法裁定:提前释放。"},{"type":"paragraph","text":"一九七九年春节，他回到离别三十年的故乡，回到了母亲的怀抱。他拉着母亲的手哭着说:“今天能见到您老人家，应该感谢共产党政策的英明。”是的，是党指引他走上了再生之路，是党给了他幸福和光明!经省劳改局、劳动局批准，他已转为国家正式工人。一九七九年的一天，他穿着崭新的服装，手捧粉红色的选民证，排队参加选举，使他激动万分。"},{"type":"paragraph","text":"他感到充实和幸福。是的，一切与人民共命运的人都是幸福的。一九八二年和一九八三年，他两次认购国库券，总额达一千元。一九八四年四月，他在西安火车站劝慰河南荥阳一离家出走的少年，并用自己的钱给孩子买了车票，送上火车。小孩的父母十分感激，千里投书，表示感谢。一九八四年七月，他把自己收藏的治疗药方，送到西安东关肉食店一患重病女工的家，使女工的丈夫连声道谢。……"},{"type":"paragraph","text":"是什么东西促使他这样做?请听他的回答:“我过去做的坏事太多了，今天总想多做些好事来弥补。”"},{"type":"paragraph","text":"(志摘自《民主与法制》今年第三期　天呈题图)"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1985\\04\\8547060101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>天呈</FONT>"}]}