{"id":697825,"date":[{"year":1985,"month":4,"day":12}],"page":"4","source":"","region":"","masthead":"","special_issue":"教育园地","column":"师生之间","genre":"","count":"1750","ytitle":"老师给学生的复信——","mtitle":"在确立理想时的思考","ftitle":"","authors":["唐晓云"],"text":[{"type":"paragraph","text":"亲爱的同学:"},{"type":"paragraph","text":"说实话，你们的来信，我一口气连读了三遍。此刻，一种无比的兴奋和喜悦占据了我的心灵，使我尝到了当一个教师的最大的乐趣。"},{"type":"paragraph","text":"1"},{"type":"paragraph","text":"十四岁，这是多么美妙的年龄!它预示你们人生的春天来到了，它告诉你们从现在起可以开始“拟定自己的生活路程了”(加里宁语)。经验告诉我们，初中生在即将离队时，都会体验到一种复杂的情感。当然在这种情感中主要的是兴奋，也可能有点焦虑:儿童时代、少年时代，已经随着它们的欢乐，随着它们所具有的可贵的温馨，而成为永不复返的过去了。未来的生活将是怎样的呢?社会的大门渐渐地敞开在你们眼前了，可是，眼下通往生活的道路千千万万，都在脚下铺开、伸展，我应该走哪一条路，选择哪一种职业，既可以为祖国作出贡献，又能够充分展现自己的才华呢?……也许，你们已经克服了这种焦虑和不安，找到了通向未来的生活之路；也许，过一段日子，这种焦虑和不安将会重新袭来，那也无妨，它将促使你们去继续探寻生活的真谛。"},{"type":"paragraph","text":"然而，不管怎么说，你们能在人生的第一转折时期，就用严肃的态度、满腔的热情和诗一般的语言写下了各自的理想，这是值得庆贺的事情。现在，摆在你们面前的是，首先必须在日常生活中锻炼自己的性格和意志，因为它们是实现理想的不可缺少的两支桨和两只前进的车轮。此外，还有三点建议可供你们讨论:"},{"type":"paragraph","text":"2"},{"type":"paragraph","text":"——仅仅选定那些听起来辉煌夺目、引入注意的职业作为自己的奋斗目标，那是不够的，还要深入了解各种职业的社会意义和实在内容。应该知道，各项工作各有其欢乐的日子，比如:教师在学生毕业的时候。医生在救活了重病者的时候，科学家在有了新发明的时候，工程师在完成了重大建设的时候，作家在写完了新的很成功的书籍的时候……都是很幸福的；但更应该知道，各项工作的欢乐的日子，都远比普普通通，默默无闻地从事平常工作的日子少得多。倘若你们能在各自选定的职业中，在平常的紧张工作中找出它的愉快和欢乐来，在听起来非常动人的职业中找出它对于个人的极其严格的要求来，并作好充分的精神上的准备，那就可以说，你们对自己的理想有了进一步的理解。"},{"type":"paragraph","text":"3"},{"type":"paragraph","text":"——对目前来说，更为重要的是，不要忘掉你们今天必须完成的事情:完成功课，锻炼身体，参加各项活动，等等。早晨，一觉醒来的时候，你们最先想到的应该是今天必须完成的工作。无论何时也不要把今天要做的事情推到明天，两手空空地等待着明天，这会导致精神懒散和思想枯萎；相反，如果可能，还应力求把明天要干的事情中哪怕是很少的一部分，提前在今天干完。但愿这种习惯能够成为你们生活中的准则之一。到了晚上，在临睡前，你们更要想到我今天做了些什么?使自己感到快乐和幸福的事情有哪些?有没有无聊的、提不起精神的时候?如果你什么也没有做——没有在日记本上写下令人欣慰的新的一页，没有打开过能使自己变得聪明睿智的书籍，没有在操场上洒下使自己筋骨强健的汗水——那就意味着这一天白白浪费了，明天你一定要用加倍努力来弥补今天的损失。"},{"type":"paragraph","text":"4"},{"type":"paragraph","text":"——你们一定知道，马克思十七岁时写下的一篇作文《青年在选择职业财的考虑》。他写道:“如果我们选择了最能为人类福利而劳动的职业，我们就不会为它的重负所压倒，因为这是为全人类所作的牺牲；那时我们感到的将不是一点点自私而可怜的欢乐，我们的幸福将属于千万人，我们的事业并不显赫一时，但将永远存在；而面对我们的骨灰，高尚的人们将洒下热泪。”这段洋溢着青春理想的著名文字，曾激励过多少青年献身于人类最壮丽的事业!它告诉我们，在选择职业、确立理想时所应遵循的主要不是个人的利益，而是人类的幸福。如果你们能够始终把为人类的幸福作为工作的主要目标，那么在今后，生活一旦向你们提出了一道又一道难题，比如，当职业不合你的口味，当工作遇到了挫折，当需要调离本职工作……时，你们就一定会用行动写下一篇又一篇出色的答卷。"},{"type":"paragraph","text":"生活的理想最终要靠理想的生活来实现；而理想的生活则要靠远大的目标和抱负来精心编织。正如诗人马雅可夫斯基写道:“生活中/你要把每一件小事/都和远大的固定的目标/结合起来!”同学们，在刚刚踏上青春的航船时，你们就定下了壮丽的航线，并决心用脚踏实地。一往直前的精神，去征服汹涌的波涛和暗藏的海礁，驶向理想的彼岸——那么就从今天开始，扬起生活的风帆吧!"},{"type":"paragraph","text":"同学们，努力啊!"},{"type":"paragraph","text":"班主任　唐晓云"}]}