{"id":697910,"date":[{"year":1985,"month":4,"day":14}],"page":"3","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1411","ytitle":"","mtitle":"怎样申领居民身份证?","ftitle":"市有关部门解答群众关心的一些问题","authors":[],"text":[{"type":"paragraph","text":"本报讯　中共中央、国务院决定，从一九八四年开始，在全国逐步实行居民身份证制度。本市发放居民身份证工作已开始。广大群众对此十分关心，来信提出一些问题要求解答。现请市颁发居民身份证办公室解答如下:"},{"type":"paragraph","text":"问:为什么要实行居民身份证制度?"},{"type":"paragraph","text":"答:近年来，特别是实行对外开放、对内搞活经济的政策后，我国经济建设发展很快，人民群众在政治、经济和社会诸方面的交往日益增多，要求证明公民身份的事项大大增加。如参加选民登记、升学、就业、到邮局提取汇款、邮件、购买飞机票、投宿旅社等等，多达数十种。在这种形势下，仅靠户口簿、工作证、介绍信证明公民身份，已经不能适应需要。还有许多人，如农民、待业人员、家庭妇女、个体户等，既没有工作证，也没有单位介绍信，要证明身份有很多不方便。同时，实行居民身份证制度，还有利于及时发现、控制犯罪分子的活动。"},{"type":"paragraph","text":"问:怎样申领居民身份证?"},{"type":"paragraph","text":"答:按照《中华人民共和国居民身份证试行条例》规定:凡十六周岁以上的公民，都应到本人常住户口所在地的公安派出所申领居民身份证。申领时要填写《常住人口登记表》(即申领表)，交六个月内的一寸半照片二张。"},{"type":"paragraph","text":"问:为什么要按规定统一拍摄居民身份证照片?"},{"type":"paragraph","text":"答:照片是辨别持证人的重要标志。居民身份证使用期长，为了使人们较准确地辨别持证人，又使证件美观大方，故对居民身份证照片有严格的标准，要求正面免冠，脸部宽为一点二厘米，照片尺寸为不带白边3×2·2厘米，光纸，黑白色，中间调，背景为白色。经常戴眼镜的，照相时应配戴眼镜。艺术照、侧身照、生活照和化装照等不能使用。不要穿高领、环领、白色黑色深色服装及皮茄克，也不要戴围巾、头巾等拍照。"},{"type":"paragraph","text":"问:这次颁发居民身份证的范围是怎样规定的?"},{"type":"paragraph","text":"答:《中华人民共和国居民身份证试行条例》规定:凡居住在中华人民共和国境内的中国公民，除“未满十六周岁的公民”、“正在服役的人民解放军军人和人民武装警察”、“依照法律正在关押、服刑的犯人和劳动教养人员”外，均应申领居民身份证。未满十六周岁的公民不发居民身份证的原因，是众所周知的；现役军人和武装警察部队不发居民身份证，这是因为他们在执行任务和社会活动中有别于干部、职工、居民，而且有一定保密性，所以要由解放军三总部和人民武装警察总部分别制发一种统一的严密的身份证件；至于对依法正在服刑的犯人和劳动教养人员不发居民身份证，是为了限制这些人的活动，以保护最广大人民群众的权利。另外，对被宣判缓刑、被判处管制的犯罪分子和依照法律剥夺政治权利的人，以及正被刑事拘留，收容审查的人，缓发居民身份证；病情严重的精神病患者和痴呆者，可不发或缓发居民身份证，无国籍或国籍不明的人，不发居民身份证。"},{"type":"paragraph","text":"问:公民户口迁移、登记项目变动怎么办?"},{"type":"paragraph","text":"答:公民常住户口地址以及居民身份中其它登记项目如有变动、更正，或有效期满，应当申报并换领新证。"},{"type":"paragraph","text":"问:居民身份证遗失或损坏了怎么办?"},{"type":"paragraph","text":"答:居民身份证应妥善保管，不得遗失。万一遗失或损坏，则应立即报告发证机关，并积极寻找，若在三个月内未找回，应申请补发新证；居民身份证损坏了的，应及时办理换证手续，并缴纳补、换发新证的工本费。"},{"type":"paragraph","text":"问:上海发证工作何时开始，何时完成?"},{"type":"paragraph","text":"答:上海发证工作分两步进行，第一步，从现在起至十月完成市区发证工作；第二步，从今年六月份至明年第一季度完成郊县的发证工作。从一九八六年开始，逐步实行居民身份证的查证验证制度，同时严格执行寄住、暂住人口登记制度。"}]}