{"id":697931,"date":[{"year":1985,"month":4,"day":14}],"page":"4","source":"《中国妇女》","region":"","masthead":"","special_issue":"星期文摘(第16期)","column":"社会一隅","genre":"","count":"1724","ytitle":"","mtitle":"恶梦","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"一列从银川开来的列车徐徐驶进了北京站。月台上，一位早就在焦急顾盼的姑娘，正透过泪水模糊的双眼望着这进站的火车。列车喘息着停下了。呵，他来了，拎着大包、小包，兴冲冲地穿过人流走来。她迎上前去——幻想中的一切都将随着他的到来成为现实:他们两就要结束四年的两地分居生活；他们就要建立起温暖、幸福的家；她也要得到一个妻子希望和应该得到的一切……"},{"type":"paragraph","text":"可是，善良、钟情的她怎会料到，过去她憧憬和期待的，正变为一场可怕的梦……"},{"type":"paragraph","text":"那是一九七七年，北京一○九中学教师小可和银川某机床厂技术员李某相识了。"},{"type":"paragraph","text":"李某独身在外地工作，不少人认为两地生活太苦，劝姑娘小可另作考虑，还有人张罗着给她介绍别人。可小可看上他的学历和魁梧的身材，而且李某能说会道，又能体贴、照顾人，于是，很快赢得了小可的好感。不久，他们结婚了。"},{"type":"paragraph","text":"一年一度的探亲，每次短短十几天的相处，总给姑娘留下许多甜美的回忆:每年探亲回来，李某都住在妻子家里。她提桶水，他赶快接过水桶；她晒衣服，他忙着递过衣架；她要去买件小东西，他也要陪着她去买。对待她母亲，他也殷勤备至。母亲刚吃了饭，他已沏好了茶；母亲想看电视，他马上搬来藤椅。她能找到这样的丈夫，母亲有了这么个女婿，连街坊邻居都称羡不已。"},{"type":"paragraph","text":"在丈夫走后的日子里，来自银川的书信就会陪伴和打发着小可的孤独。李某在每封信中，用三分之二篇幅述说自己只身在外的孤独和对早日调京的盼望。这又给姑娘添了一块心病。"},{"type":"paragraph","text":"但是，把李某从大西北调进北京，谈何容易哪!小可决然地挑起了为丈夫办调动的重任。几年来，在李某“礼重、多跑、多问”的原则指导下，一次次去打听，一回回去求人。她本是个老实巴交的姑娘，却学会了拉关系、走后门、陪笑脸、费唇舌、掉眼泪。她送礼花了几百块钱，给被求的人干活、织毛衣……就这样，小可通过种种正当和不正当的途径，终于在一九八二年二月办妥了李某的调京手续。"},{"type":"paragraph","text":"终于如愿以偿地调进北京的李某，此时有何感想?妻子明知丈夫心头的乐劲，却偏要他亲口说出来不可。"},{"type":"paragraph","text":"“其实我回不回北京也无所谓。”他淡淡应了一句。什么?她一愣，可又笑了——他真会开玩笑。"},{"type":"paragraph","text":"“我们认识时间不长就结婚，四年又不在一起，感情不深。”冷冷的话，沉沉的脸，小可吃了一惊，滚热的心头象被泼了瓢冷水。探亲回京一向住在小可家的李某，饭后便以“住得太挤，过两天借到房再说”为由，拿着行李走了。"},{"type":"paragraph","text":"两天，房子没借到。一周，人也没再来。小可赌气没去找他，又急又恼病倒在床。母亲以为小两口闹意气，买了对虾请女婿回来吃饭。吃着对虾，看着冷脸，小可心里很不是味，忍不住对丈夫抱怨起来。可李某却说:“你要没别的事我就走了，我跟你没这感情，见不见你无所谓。咱们就先这么维持吧!”"},{"type":"paragraph","text":"维持，小可一听，征了。“什么叫维持?难道你调回来是想跟我离婚不成?”气头上的话刚一出口，小可便象遭了雷击似地愣在那里，再也说不出一句话。可没等她清醒过来，他走了。"},{"type":"paragraph","text":"过生日了，李某没来，却寄来一张只有几行字的明信片。"},{"type":"paragraph","text":"可某某同志:"},{"type":"paragraph","text":"目前我们之间感情已经破裂，我不愿再恢复了。我们之间无共同语言，感情无法相融。我决定同意你离婚的要求，至于你是否同意，已与我无关了。特此"},{"type":"paragraph","text":"敬告"},{"type":"paragraph","text":"李某某"},{"type":"paragraph","text":"一九八二年四月二十二日"},{"type":"paragraph","text":"小可痛不欲生。只是因为想弄清究竟是怎么回事，才没走上绝路。"},{"type":"paragraph","text":"原来，一九六九年毕业于吉林工业大学的李某，自一九七○年分配到银川某机床厂工作后，始终不甘心长居此地。于是，想到把婚姻当作连接西北到上海、北京的跳板。"},{"type":"paragraph","text":"一九七七年五月，他认识了小可。十月和小可领了结婚证。当小可给他换来了北京户口之后，他不想再把戏做下去了。于是，从第一天开始就在感情上伤害小可，直到气得小可反问他:“你是想回来跟我离婚么?”他觉得总算抓住了口实，以为能“大获全胜”了。可惜，李某的性子太急了一点，否则，恐怕会有更多的人，在更长的时间内，把这桩骗局当成“夫妻纠纷”，去做无休止的调解工作。"},{"type":"paragraph","text":"然而，在我们的社会里，以伤害别人为代价，来实现个人目的的人是不会有好下场的。李某应该受到处理，将其退回宁夏。并以此为戒，彻底堵住一些人以婚姻为跳板的进京之路。李某在人生的路上走了弯路。小可，则从“恶梦”中醒来，带着泪。她是不幸的。同情之余，我们也愿许许多多的读者能和她一起——深思。　(忠摘自《中国妇女》今年第三期)"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1985\\04\\854e041401.JPG\">"}]}