{"id":703047,"date":[{"year":1985,"month":6,"day":27}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"科学工作者论坛","genre":"","count":"1681","ytitle":"","mtitle":"哲学无国界","ftitle":"——略论哲学的世界性","authors":["忻剑飞"],"text":[{"type":"paragraph","text":"忻剑飞"},{"type":"paragraph","text":"改革需要哲学，哲学应该起飞。然而，哲学的起飞不应当挂着沉重的翅膀，哲学界首先有一个“观念变革”的任务。而把哲学研究从以“我”为中心转向广阔的世界舞台，乃是我国哲学界跟上改革实践，实现自身“观念变革”的主要内容之一。"},{"type":"paragraph","text":"长期以来，我们习惯于自我欣赏“泱泱大国”的悠久传统，特别是加上数十年“左”的倾向，在哲学领域几乎造成了“谈洋色变”的现象，国界线似乎同时又成了真善美与假恶丑的分水岭，以致一听到外国的什么思潮就神经紧张，而社会上出现了什么错误倾向便一定是受外国影响。"},{"type":"paragraph","text":"这种动辄便划地为界的思想方法，其实是封建土地关系下小生产者心理的反映。以小生产者的心理和小生产的方式去研究哲学，只能歪曲哲学，窒息哲学。"},{"type":"paragraph","text":"马克思说:“哲学是文明的活的灵魂。”如果我们承认马克思关于人的感觉是全部世界史的成果这一命题是真理的话，我们更应该肯定哲学具有世界性，亦即:哲学无国界。"},{"type":"paragraph","text":"所谓哲学无国界，首先指的是哲学不应该受地理意义上的“国家”的限制。按目前国际上流行的把人类文化分成四个文化系统的理论，不谈各系统间日益广泛的交流，仅每一系统中就包括好多国家，如中国文化系统(一称儒教文化圈)就包括中国、日本等及东南亚一些国家和地区，哪怕是在非常封闭的封建社会，这些国家之间的哲学共鸣与交往就从未中断过。"},{"type":"paragraph","text":"其次，所谓哲学无国界，还指的是哲学不应该以依附于政体意义上的“国家”为己任。诚然，国家可以根据自己的国体和利益，宣布以某种哲学为指导思想，但这并没有取消哲学的世界性，最明显的是，别的国家也可以将这种哲学认作指导思想。"},{"type":"paragraph","text":"再次，所谓哲学无国界还指的是哲学不应该囿于民族意义上的“国家”的范围。中外哲学史告诉我们，始终存在着一系列困扰和激动着各民族哲人们的共同问题。当然，这不等于说哲学是无个性的，民族的种种特性总会积淀于该民族的哲学思想之中，但是，人类共同的文化心理结构时时在起着作用。正是哲学的世界性和民族性的矛盾运动构成了人类最一般的哲学史，或曰:世界哲学史。现在，国内外不少学者正把这一问题作为比较哲学中的主要课题之一。"},{"type":"paragraph","text":"早在十九世纪中叶，马克思和恩格斯曾经预言了“各民族的精神产品"},{"type":"paragraph","text":"成为公共的财产”的时代终将到来，呼唤“世界的文学”“世界的哲学”的诞生。当然，这样的时代尚未到来，但是，毕竟更接近了。当我们反思二十世纪以来关于自然、历史和人的许多重大的时代课题时，更感到哲学要成为我们这一时代精神的精华，她就必须彻底抛弃小生产心理和方式的缠绕，突出其世界性的鲜明特征。"},{"type":"paragraph","text":"历史已经证明，哲学变革总是与经济变革、政治变革和社会变革连在一起的。用哲学的世界性来考察当前我国对外开放的改革实践，我们对邓小平同志关于改革是一场革命的论断将有更深的体会。一方面，世界性的哲学研究为改革提供了深刻的理论基础。当我们用系统论、“耗散结构”理论等人类先进的哲学思想来理解对外政策时，就再也不会把它看成是权宜之计，因为，任何社会，作为一个系统，一旦离开了与外界的交流，必将渐渐失去活力。另一方面，哲学研究的世界性将使改革更具广度和深度。有一个很好的比喻，一个民族的哲学思想犹如该民族所在社会发展进化的“遗传密码”，在这个意义上，我们实行对外开放不啻是实行着一项实现中华民族腾飞的“遗传工程”。因为，我们将在对外开放的过程中，尽可能多地吸取全人类创造的财富，有意识地逐步改变中国社会的“遗传基因”结构，使之趋向合理化、科学化、最优化。当然，哲学也受惠于对外开放政策，只有在改革的时代，世界性的哲学研究才可能进入中国，哲学研究的世界性也才可能成为现实。这里，哲学与改革的辩证法在于:改革需要哲学，对外开放以哲学的世界性为理论基础；哲学必须改革，对外开放必然带来哲学繁荣。"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1985\\06\\856R030301.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>|作者简介:"},{"type":"paragraph","text":"忻剑飞，男，三十三岁。一九八二年复旦大学哲学系毕业，现为该系教师。近几年先后在《文汇报》、《复旦学报》、《读书》、《社会科学》等报刊杂志上发表论文及专业文章二十余篇，主要有:《马克思主义哲学在中国传播的两个阶段》、《毛泽东思想与中国哲学的发展道路》、《近代中国人留日史的哲学断想》等。</FONT>"}]}