{"id":703018,"date":[{"year":1985,"month":6,"day":27}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"献身四化的人们","genre":"","count":"1337","ytitle":"","mtitle":"一张胶米纸　几番费周折","ftitle":"——青年工人赵力研制成新型食品包装材料","authors":["陶洪光"],"text":[{"type":"paragraph","text":"一种新型食品包装和贴层材料“胶米纸”诞生了，它具有耐低温、高温，在常温下包装冰砖、冰淇淋不透液，包装麦淇淋等食品不透油等优点。一些专家、教授认为，这是我国食品包装材料方面的一个突破。这个突破，是由上海水产学院实验室的一个没有读过大学的青年工人赵力实现的。"},{"type":"paragraph","text":"赵力现年二十六岁。一九七六年，她中学毕业。后来，被分配在上海水产学院加工系实验室当工人。她听说目前我国食品包装材料比较落后，便萌发了研制一种新型包装纸的想法。"},{"type":"paragraph","text":"下班后，她向有经验的教师请教，查阅有关资料。休息天，她拖着病残的腿上街采购原料。她把每月四十多元的工资省出一部分，买来了小天平、毛发温度计、半导体点温器，做起了试验。"},{"type":"paragraph","text":"熬胶时，要看火候，不停地搅拌，常常连续工作九、十个小时，煤气呛得她鼻子里流出血来。在一些教师的热情指导和她在工厂工作的爱人的帮助下，经过一次又一次试验，终于取得了“胶米纸”小试成功。"},{"type":"paragraph","text":"就在赵力准备继续研制“胶米纸”的时候，她所在的食品加工系里出现种种闲言碎语。有人说放在实验室里的药品少了。于是在没有任何根据的情况下，将她调离了实验室。"},{"type":"paragraph","text":"但是赵力仍旧坚持把“胶米纸”小试搞结束，并向系里写了书面报告，要求系领导给她创造条件，进行中试。但一位系负责人说，系里研究后认为先要经过专家论证，才能决定是否中试。"},{"type":"paragraph","text":"半个多月过去了，最后得到的答复是不予论证。"},{"type":"paragraph","text":"通向成功之路的大门，在这位年轻人面前紧紧关上了。“你还是‘安份守己’干好本职工作吧，不要想入非非去搞什么‘发明创造’了!”有人这样劝她。"},{"type":"paragraph","text":"这一连串的打击，是赵力所没有想到的。难道在高等学府只允许教师搞科研，一个青工，一个“小人物”，就不行?我搞这项科研，为了谁?还不是对国家发展食品包装工业有利?她想不通，愤懑、委屈、伤心。但当她迈着沉重的双腿回到家里时，又习惯地打开那台为冷冻贮藏“胶米纸”所买的电冰箱。看到格子里一叠叠整齐完好的胶米纸，她的勇气又来了。她曾听系里一些教师说过，现在沿海有很多渔民在从事海藻类养殖工作，褐藻胶的出路和经济效益，是直接牵涉到沿海地区海洋资源开发和渔民生计的大事。她决心坚持搞下去。"},{"type":"paragraph","text":"赵力做出小样后，向系里提出请假两个月，到外地一家糯米纸厂进行中试。系领导回答是不同意:“你是业余搞的，就不能请假，如果你坚持要去，就算旷工。”"},{"type":"paragraph","text":"在赵力处于困境的时候，院党委、院科研处以及许多富有正义感的教授向她伸出了温暖的手，满腔热情地支持她将试验继续搞下去。党委一位负责人明确表示:赵力搞的科研，本身就是工作，用不到请假，系里应当支持她搞中试。一位副院长也捎信给赵力给以支持。院科研处不仅替她开了介绍信，提供出差经费，还派了一位副处长陪着赵力到浙江省海宁糯米纸厂做试验。赵力还得到加工系许多教师的鼓励和支持。做试验时缺少药品，系里一位副教授设法提供给她；另一位研究藻胶有较深造诣的副教授，也在业余时间为她查阅国外有关的文献资料，帮她审阅、修改研制报告。许多教师也在她受到挫折时鼓励她。在院党委的支持下，她终于研制成功了“胶米纸”。不久前，该院以二十八万元的代价，将这项成果转让给浙江省海宁县的一家糯米纸厂。"},{"type":"paragraph","text":"本报记者　陶洪光"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1985\\06\\856R020101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>徐裕根</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>赵力正在家里做试验"},{"type":"paragraph","text":"本报记者　徐裕根　摄</FONT>"}]}