{"id":703166,"date":[{"year":1985,"month":6,"day":29}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"献身四化的人们","genre":"","count":"1515","ytitle":"","mtitle":"在改革的浪尖上勇敢搏击","ftitle":"记优秀青年知识分子孙德炜","authors":["周圆"],"text":[{"type":"paragraph","text":"他，三十岁刚出头。清秀的脸庞上，两道上翘的剑眉，尖挺的鼻梁，瘦削的下颌。他，说话干脆，办事干练，似乎浑身透出一股刚毅的锐气。"},{"type":"paragraph","text":"他叫孙德炜，是华东计算技术研究所第九室主任。全所十四个同级中，他算得上是最年轻的室主任了。小孙当主任，还有一段故事呢。"},{"type":"paragraph","text":"这得从去年春天说起。"},{"type":"paragraph","text":"一个宁静的春夜，嘉定“科学城”的东门外，华东所大院前的宿舍区，一扇底楼的窗户里传出一阵阵热烈的谈话声。孙德炜与几个和他同时进所的青年，正在讨论着大家最关切的新形势——改革。他们分别毕业于上海、北京、南京、广州等地的重点大学，踏进这个在全国有点名气的研究所，真想大显身手，一酬壮志。孙德炜开腔了:“听说所里新来的所长比较开明，我们是不是直接找他提几点改革建议?”大伙一致赞同，于是你一言，我一句，一下子就列出了十多条……"},{"type":"paragraph","text":"星期天下午，孙德炜和几个青年都顾不得在家多歇一会儿，匆匆从市里赶回嘉定，同新所长汪致远作了一次谈心式的汇报。他们摆了困难，也提了设想。所长一面倾听，一面点头。孙德炜代表大家慎重地向所长递交了改革方案报告，他还提议设立青年承包课题，组织科研攻关突击队。年轻人锐意进取的勇气，深深感染了新所长。"},{"type":"paragraph","text":"不久，华东所科研体制调整工作开始了，所领导决定新组建第九研究室——应用开发研究室。汪所长宣布聘请孙德炜担任室主任，并把该室列为全所的改革试点。年轻人的肩上，挑起了一副重担。"},{"type":"paragraph","text":"孙德炜上任后，调兵遣将，一支生气勃勃的科研突击队拉起来了。应用室近五十人，四分之三是青年科技人员，二分之一以上是八十年代的大学毕业生。年轻的队伍，年轻的指挥员。在中年工程师何瑞麟的支持下，孙德炜带领大家走南闯北。他们放下大科研单位的架子，跑工厂、下基层、办展览，想方设法寻找研究课题。短短半年里，他们就承接了各地近二十个开发项目。其中，有邮电部门重点项目的计算机高级语言编译系统，有人民银行的业务管理系统，有医院的医疗管理系统，有工厂的自动化控制系统……现在全室人人手上有了科研任务，不愁没事干，只愁来不及干。这些项目如能全部按时完成，可获得二十万元利润，应用室就能首先在全所做到不要国家贴钱了。"},{"type":"paragraph","text":"在大学里，孙德炜刻苦学习计算机专业，同时对科学管理抱有浓厚的兴趣，特别选修了这方面的课程。如今，在室主任的岗位上，如何运用科学管理的方法来调动人们的积极性呢?小孙在实践中开始了大胆的探索。"},{"type":"paragraph","text":"他改行政组管理为课题组管理。每当有新课题，他就在走廊的黑板上贴出招标启示，从投标者中挑选最合适的人，聘用其为课题组长。然后由组长“自由组阁”，成立课题组。许多青年当上了课题组长，“小字辈”开始挑大梁。二十五岁的徐巧林，担任了两个课题组长，还是审题组的核心成员。他忙得不可开交，经常通宵达旦地干。"},{"type":"paragraph","text":"他改革工作方式。全室课题组成员每周集中一天，用于业务交流，其余时间均由课题组长自行安排。这使科技人员可以更合理地利用时间。许多年轻人白天跑用户单位，晚上在家编程序，每天的工作时间远远不止八小时。"},{"type":"paragraph","text":"他端掉奖金分配的大锅饭，根据工作量大小发放奖金。"},{"type":"paragraph","text":"当技术经营型的现代人才，这是孙德炜给自己定的目标。今年初，市政府办公室自动化系统工程实行招标。孙德炜配合所里的高级工程师，翻阅资料，参与制定方案，写投标报告，连续奋战了一个月。经过专家们的评议审定，在十几家单位的激烈竞争中，华东所以最高分一举夺标。"},{"type":"paragraph","text":"在改革的浪尖上，年轻人勇敢搏击，奋力前进。最近，孙德炜连续被评为上海科技系统先进青年和上海市优秀青年知识分子，并光荣地加入了中国共产党。愿年轻的勇士永葆青春的锐气，在新的征途上奋勇驰骋!"},{"type":"paragraph","text":"本报记者　周圆"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1985\\06\\856T020101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>图为孙德炜(右二)正在与室里的青年同志一起研究工作。"},{"type":"paragraph","text":"周圆　摄</FONT>"}]}