{"id":703279,"date":[{"year":1985,"month":6,"day":30}],"page":"4","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1331","ytitle":"","mtitle":"绿色的钢城","ftitle":"","authors":["吴培恭","陈正平"],"text":[{"type":"paragraph","text":"本报记者　吴培恭　陈正平"},{"type":"paragraph","text":"我们来到马鞍山之前，总以为钢铁城市是“黑”的、“脏”的，然而访问了这个城市之后，才知原先的想法错了。这个城市是“绿”的、“洁”的，环境优美，清洁幽静。"},{"type":"paragraph","text":"马鞍山原是长江边上的一个小村庄。相传楚霸王项羽在楚汉之争中失败后，自刎于乌江。他的战马奔进长江，马鞍被冲上江岸，矗立起一座马鞍山，马鞍山因此而得名。"},{"type":"paragraph","text":"作为钢铁城市的马鞍山，始建于一九五八年。这个中国江南新兴的工业城市，地址选得好。它滨江近海，水陆交通方便，滔滔长江流经它的西边，沪铜铁路在这里通过，公路交通也很方便，它有丰富的矿藏，自然资源富饶，所属的当涂县又是鱼米之乡；它有山有水，山光水色，甚是秀丽。这里有“五山环一河，紫螺出大江”的说法。城市中心，有一大湖，即雨山湖。湖的四周，有佳山、雨山、梅山、马鞍山、慈姥山等九山环绕，形似大田螺般的紫螺山从长江中拔水而起，十分引人。这真是建设一个新兴城市的理想之地。"},{"type":"paragraph","text":"这几年，马鞍山市又有了新发展，城市重心正在向东南推移，出现了一片新市区。湖东路和湖南路两条崭新的大马路，既是新发展的代表，又是新发展的缩影。"},{"type":"paragraph","text":"我们走在湖东路上，那足有四十五米宽的大道伸向南边。陪同我们访问的建委副主任许祥同志介绍说，这里原是一条土路，晴天有灰尘，雨天是泥泞。这条大道是近两年开辟出来的，全长五公里。我们看到，矿山设计院、师范学校、钢铁学院的大楼，以及五、六层高的居民住宅楼宇矗立两旁。"},{"type":"paragraph","text":"来到湖南路，展现在我们面前的是一条笔直的混凝土路面的大马路，只花半年时间，于去年刚修成。我们伫立在雨山饭店前。这是一幢十层大楼，去年三月营业，同时可容纳六百人开会，许祥同志用手指着东边:“那是佳山，山顶矗立着电视台”；又指指西面:“那是雨山”。雨山湖饭店的正前面，就是雨山湖，湖大千亩，碧水澄澈。节日假期，游人如织，欢声笑语，煞是热闹。我们举目远眺，情不自禁地赞道:“美呵，马鞍山!”"},{"type":"paragraph","text":"湖南路的两旁，还有几片繁忙的建设工地。这边，正在建造田园饭店。这是与港商合资兴建的企业，有电传等现代化设施，今后可接待国内外旅游者，作为游览黄山的歇脚点。那里，正在修建十六层楼的高层住宅，后面有雨山，前面是雨山湖，真是舒适极了。"},{"type":"paragraph","text":"我们无论是走在新辟的湖东路、湖南路上，还是早先的湖北路、幸福路上，一个强烈的感受是，这里的绿化工作做得非常出色。在湖东路、湖南路上，都有绿化地带，种着香樟树、美人蕉、桂花等树木花卉。每当秋天，桂花飘香，沁人心脾。城市到处绿树成荫，有各种花坛、花圃，称它为“绿色的钢城”，毫不过份。"},{"type":"paragraph","text":"这个城市的卫生工作也搞得好，马路扫得干净，工厂、学校、机关、家庭，也重视卫生工作。马钢机修厂等单位，厂容整洁，植树种花，受人称赞。由于绿化、卫生等搞得好，马鞍山曾被安徽省评为“文明城市”，并且召开现场会推广他们的经验。我们想，其他城市，无论是老的城市，或者新兴城市，包括开放城市，不都可从中受到启示，把自己的城市建设成为“文明城市”吗?"},{"type":"paragraph","text":"赵紫阳总理视察马鞍山时；指示马钢分三步走:钢产量发展到二百万吨、三百万吨、五百万吨，给马钢描绘了灿烂前景和崭新蓝图。随着马钢的发展，马鞍山市将会以新的姿容出现在人们面前。我们热切地期待着!"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1985\\06\\856U040201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>李之久</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>安徽省长江经济带示意图　李之久　绘</FONT>"}]}