{"id":703346,"date":[{"year":1985,"month":7,"day":1}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1612","ytitle":"","mtitle":"银坛巨星—赵丹","ftitle":"十五、六和塔前的婚礼","authors":["徐伟敏"],"text":[{"type":"paragraph","text":"徐伟敏"},{"type":"paragraph","text":"呜——汽笛一声拉响，车轮转动了。这三对新郎新娘的心，早已飞到了人间天堂杭州。沿途那忽闪而过的广阔的田野，辛勤耕作的农夫，稀稀落落的茅屋，微波涟漪的湖泊，他们竟视而不见。他们只盼着婚礼时刻的到来。"},{"type":"paragraph","text":"到达杭州的时间已是下午了。他们一行人直奔座落在湖滨的西湖饭店。茶房见到来了几位大明星，接待得分外热情，把他们全部安排在面向湖边的好房间。赵丹和叶小姐步入室内，推开窗户，西湖美丽的风光，一览无余。赵丹是个坐不住的人，他邀着大家到湖边散步去了。只留下沈钧儒独自一人在单人房间休息。大家约定，明天一早就到六和塔前举行婚礼。可在当天晚上，却发生了一件令人扫兴的事。"},{"type":"paragraph","text":"天色黑下来了，一行人回到西湖饭店，热情的茶房送上饭菜，让大家吃晚饭。他们刚刚拿起筷子，街上突然拉响了空袭警报，呼啸之声，令人悚然。瞬间，房中灯光熄灭了。赵丹放下筷子，走到门口张望，街上的路灯也都熄灭了，整个杭州城陷入在一片黑暗之中。这时，茶房急匆匆地跑来告诉大家说:“今晚防空演习，全市实行灯火管制，委曲你们了。”说着，他特地去关严了门户，回身取来了一支白蜡烛，点燃了后，放在台角，让大家照明吃饭。"},{"type":"paragraph","text":"哪知，就在此时，大门被人猛烈地撞开了，两个身穿制服的警察吆五喝六地闯进门来，指责他们违反防空演习的规定，点起了蜡烛。赵丹对于那种狐假虎威的反动军警，早就深恶痛绝。一种本能的反感驱使着他与那两个警察顶撞了起来，双方顿时大声争吵，几乎到了白热化的程度。唐纳和顾而已抱着息事宁人的忍让态度，把双方拉开了，否则赵丹说不定又要被那警察拉到警察局里去捉弄一番了。"},{"type":"paragraph","text":"一场意外风波虽然平息了，但赵丹气得咽不下饭了。他丢下筷子，走上二楼的房间，闷头倒在床上。"},{"type":"paragraph","text":"直到第二天早晨，他那一肚子气才被即将到来的喜事冲淡了。三对新郎新娘迎着初升的旭日，兴致勃勃地来到了六和塔。各人的脸上，全都是喜气洋洋的。"},{"type":"paragraph","text":"婚礼进行得既愉快又隆重。三对新郎新娘站成一字形，排列在六和塔前，同来的郑君里宣布婚礼开始。接着，由证婚人沈钧儒致辞。他说:“今天，三位新郎新娘选了‘六和塔’这个富有意义的地方来举行婚礼，涵义深远。你们举行婚礼者，恰是六位，正合‘六和’之意。但愿你们六位结成伉俪之后，和和睦睦，白首偕老，永久地结合在一起，在艺术的大道上共同携手并进!”"},{"type":"paragraph","text":"他的话音刚落，大家鼓掌致谢。郑君里请证婚人沈钧儒站在中间，与三对新郎新娘一起合影留念。"},{"type":"paragraph","text":"这别具一格的富有浪漫色彩的婚礼隆重结束了。三对新婚夫妻又登上了六和塔，极目远眺，不远处，缓缓流动的钱塘江，宛如一练柔带，在绿荫丛丛之中，泛着粼粼的波光，多么壮观的景色啊!他们全都陶醉在这大自然的风光之中，流连忘返。要不是沈钧儒要在今天先行返沪，他们还不想离开六和塔呢!"},{"type":"paragraph","text":"送走了沈钧儒，这几位搞艺术的人，更加无拘无束了。下午，他们一起来到了灵隐寺。踏着微微倾斜的坡度，穿过古朴的山门和甬道，他们在雄伟的大雄宝殿门前站定了脚步，一种肃穆的感觉，油然而生。喜欢舞弄笔头的唐纳，掏出自来水笔，在小本子上，埋着头写着什么。赵丹和小叶已跨进大殿里面去了。一股浓郁的烟火味迎面扑来。那些背着黄色香袋的老太太，正虔诚地跪在地毯上拜了又拜。一些有求于菩萨保佑者还手捧着竹筒子求签。这一景象可把赵丹吸引住了。他回身招呼着唐纳、顾而已进门，提议每对夫妻都求个签玩玩。大家倒也并不反对。赵丹当即拉着小叶一起，双双跪倒在地毯上，只见小叶虔诚地低俯着头，口里念念有词，而赵丹却象是孩子玩竹筒子游戏似地，只顾“察察察”地颠摇着盛满签子的竹筒。不多一刻，一根竹签子跳了出来，落在地上，赵丹忙不迭拾起侧着头细看，满脸疑惑，接着走到老和尚面前。老和尚睁眼一看，对赵丹说:“中下签。”同时送上一张黄纸片。"},{"type":"paragraph","text":"赵丹接过纸片，哈哈一笑。小叶的脸上掠过一丝不快的阴影。"},{"type":"paragraph","text":"赵丹又怂恿着顾而已与唐纳也来求签。唐纳也就跪下求签。他得到的签比赵丹更惨，得了个下下签。站在一旁的蓝苹顿时把脸拉长了。"}]}