{"id":703414,"date":[{"year":1985,"month":7,"day":2}],"page":"4","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"2620","ytitle":"","mtitle":"在江淮大地上","ftitle":"","authors":["沈吉庆"],"text":[{"type":"paragraph","text":"沈吉庆"},{"type":"paragraph","text":"我在江淮大地行走的日子里，每天都被一种诚挚的感情打动着。那里富裕起来的农民，一提到陈庭元，声音中总是饱含着一种深情，眼光中总是闪射出一种敬意。"},{"type":"paragraph","text":"陈庭元，这位闻名全国的凤阳县委第一书记，在人们心目中占了何等的位置。一九七九年初，当中国大地还在春寒料峭之中，是他领着五十万凤阳人，迈开了大包干的步伐，历尽五个春秋，把个“扔不掉讨饭棍”的穷县变成了年年卖余粮的富裕县。今天，在千千万万农民大力发展商品经济的道路上，他又站在前列，扶持他们，引导他们，谱写了新的篇章。"},{"type":"paragraph","text":"那天，我到淮河南岸的花园湖去访问有名的专业户陈兴汉。"},{"type":"paragraph","text":"陈家院里盖起了五上五下的楼房，场上停着汽车、拖拉机和崭新的吉普车，车上都清晰地写着“兴汉贸易公司”的字样，远近都唤他“陈百万”。当我喷啧赞叹他的业绩时，他很有感慨地说:多亏了陈书记啊，要是没有他撑腰，我或许第四次坐牢了呢。"},{"type":"paragraph","text":"这可真是肺腑之言啊。那湖畔一望无际的芦苇，曾给他带来过财富，也曾给他带来过灾难。当年，他领着乡亲们刘苇编席，救灾度日，被说成是“搞资本主义”，三次开除党籍，三次坐牢。"},{"type":"paragraph","text":"他曾发誓与芦苇绝缘。是党的十一届三中全会的春风融化了他心头的冰块，他又重操旧业，先富起来。但在抓经济领域里的“活鱼”时，他的名字又上了名册。"},{"type":"paragraph","text":"材料送到了陈庭元的桌上，他沉思不语；回到家里，一声不吭，只是一支烟猛接着一支烟……鸡叫头遍了，还辗转反侧，不能合眼，思潮象淮河水一样翻腾着:陈兴汉搞运输，搞贸易，撑下这份家业，这有什么罪呢?但陈庭元心里也十分清楚，为这样一个三次坐过牢的长途贩运者开脱罪名，又会招致怎样的风险。“当官不与民作主，不如回家卖红薯”，古代的县太爷尚且如此，何况共产党的县委书记。他挥笔批下了粗犷有力的一行字:立即取消对陈兴汉的立案!"},{"type":"paragraph","text":"果然不出所料，消息一经传出，凤阳街头刮起了一场不小的台风。有人嗡嗡开了:“这么干对头不对头?”"},{"type":"paragraph","text":"陈庭元斩钉截铁地回答:“有什么不对头?把我们这里的农副产品运出去，就是对头。”"},{"type":"paragraph","text":"有人劝开了:“老陈啊，你带头搞大包干有功，可这回支持长途贩运，不是支持资本主义吗?当心跌跟斗……”"},{"type":"paragraph","text":"陈庭元理直气壮:“就是让人们从我身上踩过，也不能再让带头致富的人寒心啊。”"},{"type":"paragraph","text":"果然，有人向上告状了。"},{"type":"paragraph","text":"陈庭元一笑了之:“让他们去告吧。”"},{"type":"paragraph","text":"有县委书记撑腰，陈兴汉腰板硬了，买卖越做越大。"},{"type":"paragraph","text":"消息传到陈庭元耳里，他由衷地为富起来的农民高兴，决定到黄湾走一遭，再助陈兴汉一臂之力。"},{"type":"paragraph","text":"这年冬天，他来到黄湾，在乡里看见陈兴汉，便当着众人的面，拍拍陈兴汉的肩膀:“陈老头，你放心干，干好了，我到你家去喝酒。”"},{"type":"paragraph","text":"自然，陈兴汉心里明白，喝酒是假，壮胆是真。不过，县委书记真能来吗?过了一个月，又过了一个月，蚕豆花开时，陈庭元真的去了，还带去了陈兴汉所在乡的党委书记。更使陈兴汉目瞪口呆的是，银行还送来了二十二万元贷款，说是了解到他收购折席短缺资金，和县里的领导一起商定的……。"},{"type":"paragraph","text":"告辞了陈兴汉，我们驱车直奔凤阳县城。放眼窗外，土黄色的公路伴着辽阔的淮河伸向远方，一侧是丰饶的田野，另一侧是巍巍的淮河大堤，堤上栽种着莽莽的护堤大树，它宛如绿色的巨人，卫护着大堤，卫护着堤内的万顷良田。我想，陈庭元真象那挺拔的护堤树，正是他用自己的胸膛挡住了风浪，才使雨后春笋般涌现的专业户茁壮地成长。"},{"type":"paragraph","text":"坐在一旁的县政策研究室的老仁，似乎猜出了我的心思:“陈书记不仅敢为专业户撑腰，还敢于为他们打官司呢。他担任地委副书记后，还象过去那样关心着专业户。”"},{"type":"paragraph","text":"板桥乡住着个憨厚耿直的农民顾正修，在街上盖起了四间大瓦房，开起了豆腐坊，买卖十分旺火，一年的收入足有万把元。"},{"type":"paragraph","text":"有的人坐不住了。一个农民怎么可能一下子发那么大的财呢，肯定有问题。区工商所所长带人来到豆腐坊，硬说顾正修没交足税款，收去了豆腐刀，掠走了晾在河滩上的百叶，还贴出了三张勒令停业的大告示。"},{"type":"paragraph","text":"一个只会做买卖的农民，遇到这种情况，惶惶不可终日了。妻子流泪，儿子叹气，自己也咽不下饭。忍了吧，纯属冤枉；顶吧，又奈何不了他。绝望之下，他想到了陈庭元书记。"},{"type":"paragraph","text":"陈庭元收到了来信。这一天傍晚，他刚刚从乡下回到县里，连水还没来得及喝上一口，马上找了人来，问明原委。他有些愠怒，也有些难受。为什么有些同志见到农民赚了点钱就不舒服呢?为什么有些工商干部不去扶植专业户，却要处处刁难呢?对这类事必须分清是非，决不含糊。他顾不上吃饭，找来了县工商局的同志，要他们立即前往查处。"},{"type":"paragraph","text":"经过多方调查，顾正修的经营是正当的。在事实面前，这位所长认错了。“豆腐官司”平息了，但陈庭元仍不放心。顾正修受了这番折腾，豆腐坊生意是否还象过去那样兴旺。他来到了板桥乡。这位绝处逢生的农民见到面前的地委副书记，一时激动得说不出话来……，"},{"type":"paragraph","text":"凤阳县城的夜是宁静的。我坐在县委招待所的写字台前，整理白天采写的笔记，这是陈庭元帮助富裕起来的农民放下思想包袱的事迹。"},{"type":"paragraph","text":"一九八四年头上，江淮大地北风劲吹，瑞雪纷飞。陈庭元怀揣着有关农村政策的中央文件，冒着大雪，下乡去了。"},{"type":"paragraph","text":"吉普车在泥泞的雪地上颠簸，陈庭元一路思忖:这些年，人们怕政策多变，我们就是要让专业户放心。早些天，他听说过殷涧乡青山村刘氏三兄弟的事。三兄弟人称“海陆空”。老二刘庆山，擅长养牛；老三刘庆明，喜欢养鱼；老四刘庆雨，专门养蜂。三人各显神通，成了远近闻名的万元户。乡里人一下有了这么多钱，又听到一些谣言，心里就有点害怕了。尤其是刘庆雨，把上百箱蜂卖了近一半，带着剩下的躲到皖南山里去放了。"},{"type":"paragraph","text":"这一天，刘庆雨正站在窗前，凝视着银装素裹的原野，盘算着春后到底怎么办。突然，空旷的地平线上，一辆吉普车由远而近，他心里发毛了，该不是——慢慢地，他看清楚了，走下车的是县委陈书记。"},{"type":"paragraph","text":"站在眼前的陈书记，脸叫北风吹得通红通红，帽沿上一层白白的雪花，雪水浸湿了肩头，裤腿上溅满了星星点点的泥浆。刘庆雨眼睛湿润了。"},{"type":"paragraph","text":"春节前夕，谁家不忙着过年啊，可我们的陈书记有家不回，有火不烤，想到的是全县五十万农民。"},{"type":"paragraph","text":"陈庭元看了这家看那户，走了这村跑那乡，一直到掌灯时分，雪地上还辗出他吉普车清晰的车辙印……"},{"type":"paragraph","text":"夜阑了，我毫无睡意。我推门来到宽敞的凉台上，四下万籁俱寂，空气中弥漫着泥土的清香，淡淡的弦月挂在凤阳城楼的上边，远处的凤凰山、明皇陵沉睡在浓重的夜雾中。凤阳，这块古老的土地，千百年来，涌现出多少名人志士，但始终没有改变它贫穷的面貌；今天，只有在共产党人的领导下，这块土地才真正发生变化，凤阳人才真正张开了起飞的翅膀。"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1985\\07\\8572040101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>沈浩鹏　插图　</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>沈浩鹏</FONT>"}]}