{"id":703678,"date":[{"year":1985,"month":7,"day":6}],"page":"4","source":"","region":"","masthead":"","special_issue":"星期文摘","column":"国外见闻","genre":"","count":"1478","ytitle":"","mtitle":"轰动美国的社会新闻","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"约瑟夫·普利策是世界报界中一个响当当的名字。以他命名的普利策新闻奖、文学奖，可以说是美国一项最高荣誉。然而，在美国发生的一件社会新闻，却和“普利策”这个响当当的名字联系在一起，引起美国社会的轰动。今年第六期香港《九十年代》作了详细报道，摘编如下:"},{"type":"paragraph","text":"美国《花花公子》今年五月初在《纽约时报》登了一整版的广告宣布:这个月我们获得了一个全国杂志奖和一个普利策奖。这一期的《花花公子》并以身穿泳装怀抱一支小喇叭的罗克珊·普利策作封面。对于第一个奖是没有争论的，《花花公子》确实得到了“全国杂志奖”的“小说奖”。至于第二个奖，即普利策奖，那就要看你怎么理解了，这得从头说起。"},{"type":"paragraph","text":"彼德·普利策是约瑟夫·普利策的孙子。一九七六年初，经过半年的试婚，彼德·普利策和二十五岁的罗克珊正式结婚， 罗克珊终于获得了她的“普利策奖”，后来他们生了一对双生子。"},{"type":"paragraph","text":"两人婚后生活的头几年是不错的，后来情况逐渐起了变化，一九八二年九月，彼德·普利策正式告进法院，以其妻罗克珊通奸、吸毒、没有资格做母亲等理由，要求法院准许他们离婚，并提出将双胞胎儿子的监护权交给父亲。"},{"type":"paragraph","text":"第一个出来为原告普利策作证的是双胞胎兄弟的保姆。她说有一次普利策不在家的时候，她撞见罗克珊和当地一个房地产商莫德克通奸。保姆还看到过罗克珊的另一个情夫、欧洲赛车明星艾克斯。普利策雇的私家侦探不但证实了保姆的话，并且还提到当地一位法国面包店老板也是她的情夫。"},{"type":"paragraph","text":"普利策本人则认为破坏婚姻的罪魁是他们游艇船坞的一名零工。这名零工是在追求普利策的女管家时认识罗克珊的，而当女管家一去纽约度假，即立刻成为罗克珊的情人。"},{"type":"paragraph","text":"普利策游艇上的一名水手作证揭露罗克珊搞同性恋。替罗克珊安排降灵会的灵媒为这场官司证实了最奇异的一项指控。她承认在她建议之下，为了要与死者沟通，罗克珊才于独自一人的时候，晚上抱着一支三尺半长的小喇叭睡觉。这就是为什么这一期的《花花公子》就以抱着一支小喇叭的罗克珊·普利策作封面。"},{"type":"paragraph","text":"罗克珊上了证台时否认一切，并反控普利策利用他的游艇走私毒品，而且他自己也吸毒，还说他也有三个情妇。但最令人震惊的莫过于罗克珊指控普利策和前妻所生的小女儿有乱伦关系。"},{"type":"paragraph","text":"普利策承认他吸过毒，但他辩解说是罗克珊教他的，而且为了陪她好玩。他否认有情妇，尤其否认和小女儿乱伦。"},{"type":"paragraph","text":"在普利策决定和罗克珊离婚，但尚未告进法院之前，曾试图私下解决。他说，只要罗克珊肯和他离婚，并且由他负责监护当时已六岁的双生子，他愿意每年付四方八千美元的赡养费，免费提供大厦给她住四年，然后再替她买一幢二十万美元的房子。但罗克珊拒绝了。罗克珊觉得自己手中有一张王牌，就是在美国离婚，法院很少将子女交给父亲，几乎都是由母亲掌握儿女的监护权。而罗克珊如果分到一部分财产，再带着两个有普利策姓氏的儿子离婚，那她不但立刻发了财，而且这对双生兄弟是普利策另外财富的继承人。"},{"type":"paragraph","text":"一九八二年底，法官作出裁决，罗克珊有罪，双生子的监护权交给父亲，罗克珊一共只能拿四万八千美元的赡养费，可以保留价值六万美元的珠宝，七千元现款和一辆名牌跑车。"},{"type":"paragraph","text":"在美国打离婚官司的时候也如同战场。这场战争在当时打的时候是两败俱伤。罗克珊没有得到她所要争取的那些，而普利策的名誉则一落千丈。几年下来，胜利者显然是普利策，使他当时名誉受损的事件在今天看来，只不过是一个人生小污点而已，而再过几年，这个小污点反而会成为普利策家族传奇的一部分。"},{"type":"paragraph","text":"不过，好象确实有个真正的赢家，那就是花钱请罗克珊抱个小喇叭上封面，因而可以公开宣布它获得了一个“普利策奖”的《花花公子》。撰文者跑了三家报摊，才终于买到这一期的这本杂志。"}]}