{"id":703722,"date":[{"year":1985,"month":7,"day":7}],"page":"3","source":"","region":"","masthead":"","special_issue":"世界之窗","column":"","genre":"","count":"1885","ytitle":"","mtitle":"流浪汉与“丛林规律”","ftitle":"","authors":["练性乾"],"text":[{"type":"paragraph","text":"练性乾"},{"type":"paragraph","text":"白宫门前的示威、抗议早已司空见惯；但今天亲眼目睹的这一幕，却颇有特色。"},{"type":"paragraph","text":"上午九时许，一男两女搬来三把椅子，朝白宫大门口一放，大模大样地坐了下来。为首的那名男子双手合掌作祷告状。同他们一起来的一批人向过往行人散发传单。传单上写着:根据爱尔兰古老的基督教法律——“布雷洪法”，如果“被告”身份高于“原告”，而“原告”想申冤，在作了努力又等待了一段相当长的时间之后，仍得不到答复，“原告”就坐到“被告”的家门口，等待正义的伸张；“被告”有责任作出答复。"},{"type":"paragraph","text":"这时，电视摄像机和照相机镜头对准了那名男子，五、六个麦克风递到了他的嘴边。他告诉记者们，去年十二月四日，里根总统答应拨款把华盛顿市区的一所破败不堪的无家可归者“收容所”加以修缮，以成为“模范收容所”，但至今没有兑现，总统食言了。他们十天前给白宫写信，没有答复。于是今天来此等待，会见里根，因为他是爱尔兰后裔，此举符合“布雷洪法”。"},{"type":"paragraph","text":"半小时后，白宫门口已聚集了一大堆围观者。一位身穿制服的特工人员来到那男子跟前，命令他离开:“你已经触犯了法律，限你三分钟离开否则就要逮捕你。”原来，在白宫外面的人行道上，禁止设置任何建筑物或放置个人财产，此人端来椅子，就犯了法。但他不动声色，说:“你们逮捕好了。放了我，我还会再来。”"},{"type":"paragraph","text":"三分钟很快过去了。在场的十几名记者被赶到八、九米外的电线杆后面，争着抢最佳位置。四名警察前来执行逮捕任务。那男子也不反抗，任警察把他从椅子上拖下来，反绑两手，抬到停在街旁的囚车上。接着，一名妇女也被如法炮制抬走了。"},{"type":"paragraph","text":"那名被抓走的男子名叫米契·施奈德。他恐怕是当今美国最无权、无势、又无钱的大名人之一，家喻户晓。他是华盛顿一个叫做“创造性的非暴力团体”的成员，该团体专门为成千上万名流落街头的人做好事，供给食宿和看病。该团体的一座“收容所”每晚接待七、八百名无家可归的人，是美国最大的“收容所”之一。去年秋天，一笔修缮该“收容所”的经费被联邦政府挪作他用，施奈德在百般无奈之下，绝食抗议。开始并未引起注意，后来适逢大选进入最后阶段，是否关心穷人命运是竞选双方克敌制胜的一颗炮弹，施奈德绝食遂成为热门新闻，报刊电视天天在给他计算日子。直到离大选揭晓四十八小时，里根才下命令，答应施奈德的要求。在共和党人为里根重新当选而弹冠相庆之际，绝食了五十一天的施奈德已经奄奄一息，总算死里逃生，从此名声大噪。好莱坞要把他的故事搬上银幕。他的名字几乎成了无家可归者的同义语。"},{"type":"paragraph","text":"为什么能把一批批宇航员送进太空的国家，却不能解决街头流浪汉的问题?这种社会悲剧是怎么产生的?我问过不少美国人，答案莫衷一是。有人说:“这些人都是神经病，政府应该把他们送进疯人院。”有人说:“资本主义的活力在于‘丛林规律’，优胜劣败，无家可归者毕竟是少数”。还有人说:“美国给你机会，但不给你保证。这些人吸毒、酗酒、懒惰，落得流落街头，只能怪他们自己”。"},{"type":"paragraph","text":"那些无家可归者们自己又是怎么想的呢?前不久，在施奈德的办公室里，笔者向他提出这个问题。施奈德说，你即使同这些人相处一个星期，他们也不会告诉你自己的身世。一九八二年冬天，施奈德提着一个塑料袋，里面装着几本书和梳洗用具，志愿加入华盛顿街头的流浪者行列。晚上到处寻找人行道上散发暖气余热的铁格子过夜，早上起来去挤公共厕所，然后步行好几英里到慈善机构的“菜汤厨房”排长队等施舍。他在街头度过了一百多个严寒的冬夜。他说，坐在铁格子上，过往行人很少有人看你一眼。精神正常的人，流落街头几天，也会变得不正常了。屈辱、歧视，甚至被殴打，使人完全失去了希望。他说:“美国是世界上最强大的国家，它的财富可以养活全世界的人。我们可以花几十亿、几百亿去造炸弹，造武器，海军采购的一个烟灰缸花六百五十美元，而这些人却得不到一个人起码的生存条件，这是美国的耻辱。”"},{"type":"paragraph","text":"我把有人说的“机会之邦”的理论向施奈德请教。他说，在这个充满竞争和个人主义的社会里，这些人不是没有机会，而是没有能力。有些人从小就残废，更谈不上什么机会。"},{"type":"paragraph","text":"施奈德今年四十一岁。年轻时在纽约繁华的麦迪逊大道当过广告推销员，是一种收入很不错的职业。干了几年，他觉得没有意思，辞退了工作，离家来华盛顿参加“创造性的非暴力团体”活动，已经十五年了。他说他的团体一天为二千名无家可归者提供免费餐，十几年来从未间断，颇感自豪。"},{"type":"paragraph","text":"施奈德在白宫门口被捕，当天就被释放。第二天他端着椅子又去了，照样又被捉进去。那种不屈不挠的精神确实难得。不过他绝食也好，抗议也好，看来很难改变美国几百万无家可归者的窘况。"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1985\\07\\8577030101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>图为志愿露宿街头的施奈德，坐在散发着暖气余热的铁格子上。</FONT>"}]}