{"id":703865,"date":[{"year":1985,"month":7,"day":9}],"page":"3","source":"","region":"","masthead":"","special_issue":"论苑","column":"上海城市文化发展战略研讨","genre":"","count":"1301","ytitle":"","mtitle":"上海零售商业中的问题及建议","ftitle":"","authors":["杨卫武","翁志勇","单荷周","鲍桂兰","徐富贤","王定成"],"text":[{"type":"paragraph","text":"编者按:最近，市委宣传部和市高教局组织了本市高校部分政治理论课教师深入实际，开展社会调查，取得了较大成果，已撰写出三十余篇调查报告。本版将陆续摘要刊登，以飨读者。"},{"type":"paragraph","text":"经济改革之风，把我们带进了商业战线，我们走访了市一商局、上海百货采购供应站、上海时装公司、徐汇区百货公司及其下属的三家零售商店，使我们看到了上海商业的一派繁荣景象。同时也看到了前进道路上的一些新情况新问题。其中主要是应如何正确处理好经济效益和社会效益的关系问题。"},{"type":"paragraph","text":"我们认为有几个问题需要进一步探讨。"},{"type":"paragraph","text":"1、发挥价格杠杆作用，零售小商品的批零差价、零售价格应进一步放活。"},{"type":"paragraph","text":"当前为什么会出现“宁卖一斤毛线，不卖千针万线”，挤掉拆零商品，扩售高档商品的情况呢?这里一个很重要的问题还是经济规律在起作用。以商业利润15%计算为例，出售一件30元的羊毛衫，可获利4——5元，而出售一分钱两根针只得一厘钱的利润，做这样一笔生意，营业员也要“一点头三弯腰”。从商店本身来讲，经营小商品的商店或柜台，一般创利比较少，所以扩大和维持经营小、低档商品对他们也不利。"},{"type":"paragraph","text":"建议在扩大商业自主权时，商店可以根据市场供求关系的因素，建立调整拆零商品价格。拆零商品在出售时营业员支出的劳务比较多，其价格稍高于整包的平均数，也是合理的。这样贵了几厘钱、几分钱，却“买了个方便”，仍然对消费者有利。但目前批零差价统得比较死，不利于调动商业企业的活力，随着商品经济的发展，批零差价要合理。"},{"type":"paragraph","text":"2、充分发挥税收的经济杠杆作用，鼓励经营小商品。"},{"type":"paragraph","text":"税率的高低，税种的多少，直接影响到国家和企业的利益分配。目前国家对零售商业的税收，不管什么商品，采取什么样的服务方式，都一律对待。这就影响其鼓励什么、限制什么的调节作用。比如，对那些经营小百货、小文具等盈利少而人民群众生活又必须的三类商品，能否在税收上区别对待，分开计算，予以减税免税等优惠政策，使经营小商品的店利润增加，从而调动这些商店的积极性。"},{"type":"paragraph","text":"3、建立科学的考核制度，合理分配奖金。"},{"type":"paragraph","text":"目前，对零售百货商业的效益缺乏一套健全的考核办法和指标。商业企业的考核，起决定作用的是销售额和利润两大指标，并将职工奖金同上述指标相联系。这就驱使职工追求本企业的经济效益多，照顾社会效益少，追求当前利益多，照顾长远利益少。"},{"type":"paragraph","text":"为了解决这一矛盾，不仅要有反映本企业经营成果的考核指标，还要有一套反映社会效益的考核指标。对商店的考核，应包括经营的花色品种、规格是否齐全，营业时间(如早开门、晚打烊、做夜市)、服务质量、服务方式如何等内容，并同职工经济利益挂起钩来。"},{"type":"paragraph","text":"4、日用小商品的销售网点问题。"},{"type":"paragraph","text":"日用小商品的网点是否可以多设一些(小型分散)，以代销形式为主。资金量小的可由代销者自理。在居民点设代销店，如房屋有困难，可用提篮、背箱、挑担、推车等形式流动。代销人员尽可能是尚有劳动能力的退休职工。从业人员等方面的管理可下放给基层(如里弄)，当然要适当考虑管理人员的经济利益。这样既可以便利居民又可以减轻对大商店的压力，小商品的淘汰更新也比较自然。"},{"type":"paragraph","text":"杨卫武　翁志勇　单荷周"},{"type":"paragraph","text":"鲍桂兰　徐富贤　王定成"}]}