{"id":703877,"date":[{"year":1985,"month":7,"day":9}],"page":"4","source":"","region":"","masthead":"","special_issue":"笔会","column":"游记专辑","genre":"(速写)","count":"2178","ytitle":"","mtitle":"六“奇”小三峡","ftitle":"","authors":["胡万春"],"text":[{"type":"paragraph","text":"胡万春"},{"type":"paragraph","text":"上海春秋旅行社开辟长江三峡旅游新线，邀请我们上海部分作家去一游。我们一行八人，被称为“八仙过江”，到武汉后，改乘“扬子江号”旅游船，充分地领略了长江三峡的名胜风光。特别令人兴奋的是，我们这次不仅畅游三峡，还要去游小三峡。对于三峡，我是久闻大名，听说还有一个小三峡，这倒使我十分意外。据导游的同志说，小三峡早已有美名，被称为“不是三峡，胜似三峡”。原来长江三峡有两条驰名的支流，一条是秭归附近的香溪，是屈原、王昭君的故里；另一条即是大宁河，亦称巫溪，是以山川六“奇”的景物闻名于世的。"},{"type":"paragraph","text":"大宁河峡雄水秀，迂回曲折，滩多水急，“一里三弯，弯弯见滩”，险滩甚多。河水流经巫山境内上下九十公里，水位差达八、九十米。因此，小三峡的美景包括过险滩。当我们乘坐的“赤壁”号小船开足三十五马力的柴油发动机驶向峡口时，就遇到水位差甚大的险滩。加上昨夜下过暴雨，山洪暴发，河水汹涌，高达上千个流量，水声哗哗，声震山谷。我们从船上看去，滩上的水位与滩下的水位明显地形成一个坡度。柴油机的机声<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1985\\07\\85790401AA.JPG\"><IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1985\\07\\85790401AA.JPG\">，小船象箭似地向前冲去，企图从下水冲上滩头的上水，谁知汹涌的浪涛力量更大，把小船一下子顶住了。站在船头上的两个船工拚命地撑篙，加强船的前进力量。三十五马力的发动机，加上两个船工撑篙，也没能使船上去；进一步，退一步，再进一步，又退一步，形成了不进不退的僵持局面。此时，我们船上的“八仙”都十分紧张，眼见“八仙过江”有过不了的趋势，加上船舷左右两边都有凶险的恶浪在翻滚着，激流涌过礁石奔腾而去。因为刚刚还下过雨，船头甲板又湿又滑，两位撑篙的船工不止一次地摔倒在甲板上，有时竹篙让河底的礁石卡住，脱手向后打去，险象丛生。有两次船工扑跌在我们身上，才将竹篙抢回去。正在这危难之际，忽然我们的船尾又响起另一台柴油发动机的轰鸣声，原来后面又来了一只坐满乘客的小船，正在用船头顶我们的船尾。这样，等于有两只柴油发动机的力量，加上船上两个船工撑篙，我们的船终于一下子从下水冲过险滩的上水了。一过险滩，虽然是逆水前进，却显得风平浪静。可是我们的船并不急驰而去，相反靠到岩壁上，船工将一根绳扔到后面仍在下水挣扎的小船上，将后面的小船拖上险滩。这样，我们的船才开足马力，扬长而去。使我惊讶的是，这时后面那只船又在拖另一只小船上滩。他们根本没有互相打招呼，或者请求别人帮助，一切行动都十分默契。见到这一切，我十分激动，人生就是搏斗，在搏斗中人与人之间能相互提携，这是多么美好的人情啊!由此我想到两天前在“扬子江号”旅游船的观景台上，应邀参加武汉作协等四单位举办的“黄鹤楼笔会”的老作家秦兆阳，曾深情地指着屈原、王昭君的故里秭归与香溪对我说:“万里长江出了屈原与王昭君这两个大美人，这使长江变得更伟大了。长江是美的，人也美啊!”"},{"type":"paragraph","text":"我们的船一进龙门峡，天空豁然开朗，阳光从山峰间穿进峡中来了。这里绝壁对峙，高峡束江，天开一线，形若一门，雄壮巍峨的龙门峡素有“不是夔门，胜似夔门”之说。这里山势险峻，但河水却平静如镜，东岸半壁上有一股号称龙门泉的泉水正渭涡流出，洒在镜面似的河水上，使水面呈现麻花状的波纹。接着，我们观赏了绝壁上古栈道遗迹、颇象青狮守门的威武雄壮的山峰、号称九龙柱的石柱等。出了峡口，又有一个著名的险滩，河道弯曲，水位差达八、九米，急流汹涌，惊涛拍岸。据说，解放前过这个滩，十船九翻，无数金银财宝沉在滩底，因此得名“银窝滩”。如今经过多次整治，小船过滩可以在水上飞了。"},{"type":"paragraph","text":"小三峡的第二峡是巴雾峡。这里的景色颇象天然的雕塑，山的形状如钟乳石千奇百怪，有象乌龟、猴子、老虎的，也有象仙女、观音的。这里山高谷深，怪石嶙峋，碧流静淌。小三峡是一峡比一峡奇特，当我们泛舟进入第三峡滴翠峡时，发觉峡谷十分幽深、秀丽，峡内群峰竞秀，绝壁连绵，无处不苍翠，有水皆飞泉，令人陶醉。这里峡长二十公里，奇峰怪石更是名目繁多。使我特别感兴趣的是“赤壁摩天”，那斧劈刀削的悬岩，高达百丈，耸入云天，阳光洒在岩壁上，赤黄生辉，壮伟无比。记得我们乘“扬子江号”旅游船经过蒲圻县属的三国古战场赤壁时，我用望远镜细观，确有点大失所望，那只不过是个小小的山包，一面的石壁上镌刻着白色的“赤壁”两字。据历史记载，东汉末年，建安十三年(公元二○八年)，曹操率兵二十余万(号称八十万)攻吴。孙权与刘备联军五万，于此火攻，大破曹兵。当时江面火光冲天，映照得南岸崖壁一片通红，大将周瑜即兴在崖壁上书写“赤壁”二字，这次战役遂成为历史上有名的赤壁大战。这真正的赤壁，作为风景，并非壮伟，但作为历史古迹，却是伟大的。如果观景色，这小三峡的“赤壁摩天”倒是货真价实的。看风景是如此，做人何不是如此?要是我，倒愿意做个“赤壁摩天”，依靠自己的本色总比借先人的光为好，虽然“赤壁摩天”没有蒲圻县的赤壁伟大，但那前者终究还是自己啊!屈原、昭君是美的，但并没有借长江的光，而是依靠自己的功迹与情操发光，从而名垂千古的。小三峡是美的，但并非借光而来，而是靠它本身的自然美。"},{"type":"paragraph","text":"我们的船驶出滴翠峡的峡口，只见卵石滩上冒出一股清泉，水色犹如翡翠，据说水味清香可口。此泉名为迎客泉。游小三峡到此结束。综观它的美景，有六“奇”，即山奇雄，峰奇秀，滩奇险，水奇清，景奇幽，石奇美，真是“天下奇峡”，一处绝妙的旅游胜地。"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1985\\07\\8579040101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>"},{"type":"paragraph","text":"长江山城"},{"type":"paragraph","text":"(速写)　吴冠中</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>吴冠中</FONT>"}]}