{"id":703940,"date":[{"year":1985,"month":7,"day":10}],"page":"4","source":"","region":"","masthead":"","special_issue":"法庭内外","column":"道德法庭","genre":"","count":"1986","ytitle":"","mtitle":"恶梦醒来是黄昏","ftitle":"","authors":["吴风琼"],"text":[{"type":"paragraph","text":"吴风琼"},{"type":"paragraph","text":"在这间还透着新婚燕尔温馨的小平房里，一对新婚的中年人正畅怀品尝着丰盛的晚餐。年近五十岁的新郎，此刻正满脸通红，醉眼惺忪，春风得意。突然，“啪”的一声，他的手被人重重地打了一拳。他扭头一看，惊慌失声:“你……”一句话还未说完，来者又挥拳雨点般地朝他打来。新娘望了望来者，也顿时傻了眼，飞步跑出门去。"},{"type":"paragraph","text":"前来寻衅的小伙子叫江林，当天被扭送到派出所去了。原来，被打的新郎竟是小伙子的父亲，叫江流。小伙子的母亲苏玉芬泪流满面恳求道:“你们原谅他吧，他心中燃烧着一腔怒火。孩子无罪，是我们的过错!”接着，她含泪诉说了下面这出悲剧。"},{"type":"paragraph","text":"半年前，一个月朗星灿的秋夜，在宿舍通往市区的公路上，并肩走着江流和苏玉芬这对刚过“珍珠婚”的夫妻。他们默默无言，走着、走着。苏玉芬是位善良、坦率的妻子，此时，她实在忍受不了这种沉默的折磨，探问道:“你约我出来究竟要说些什么?”江流到底鼓足了勇气，诡谲地说:“我有件事想跟你商量，不知该不该说?”“几十年夫妻了，还有什么不好说的!”“这件事关系到我们全家的前途，你如果相信我的话，我就说吧?”"},{"type":"paragraph","text":"他真的说了，说出了一件足以震撼她心灵的事，但又说得很真挚动人，致使她不由得闪着泪花采纳了他的好意。两人还私下订了一份协议:“……为了达到把郊区户口迁入市区的目的，我们愿意订立合约，先进行假离婚。离婚后，在江流转入市属单位并迁入市区户口后，即与苏玉芬复婚。此约双方恪守不误，永不反悔。一式两份，各执一张。”"},{"type":"paragraph","text":"一个星期后，当地法院接到了他俩要求离婚的申诉书，理由是:苏玉芬作风不端，对江流没有感情，两人合不来。审判员挟着卷宗到厂里调查结果，离婚的理由缺乏说服力，起诉被退了回来。但江流和苏玉芬闹离婚的事，却在厂里引起了震动。苏玉芬一向贤慧、正派，何来作风不端?江流年轻时不失为调傥风流之辈，但岁月的磨砺也逐渐使他变得矜持稳重了。几十年来，他俩虽说不上是恩爱夫妻，但生养四个孩子之后，厮守着这六口之家，也算是安安稳稳过日子了。"},{"type":"paragraph","text":"法院不受理，仍没能动摇他俩离婚的决心。“要法院受理，必须先打通厂一级的关系。”一个星期后，厂政工科接到了他俩的离婚报告。科长找过江流以后，又找来苏玉芬，问她:“你们离婚的真正理由是什么?”“两人合不来。”“你们过去几十年不是过得挺好的吗?”“……”“江流说你有作风不端的行为，是不是事实?”苏玉芬听了这一句问话，她自己也不禁毛骨悚然了。这些字眼太可怕了，为什么要平白无故地把脏水往自己身上泼呢?“是的，我有作风不检点的地方。”但她到底还是含垢忍辱。"},{"type":"paragraph","text":"根据双方一致的强烈要求，法庭不得不受理了他俩的离婚案。离婚后不久，有人告知苏玉芬，曾看见江流和一个女人挽手出入公园。苏玉芬听了先是一愣，随即自信地摇了摇头。"},{"type":"paragraph","text":"“我昨天看见江流和一个时髦女人在看电影。”这出自她的一个好友之口的话，不能不引起她内心的震动了。她把自己关在房间里苦苦思索，又拿出江流留给她的一方手迹仔细端详。“不会的!”善良的人总愿意把事情想象得美满如意。"},{"type":"paragraph","text":"但事实终于以它本来的面目出现了。在他俩获准离婚的半个月内，江流以火箭般的速度做好了新婚的一切准备。当苏玉芬最后证实江流已重新领取了结婚证时，江流已和那个时髦的女人陶醉在洞房花烛夜的兴奋之中了。"},{"type":"paragraph","text":"苏玉芬知道自己受骗了，顿时呼天号地，哭得昏了过去。儿女们更是摩拳擦掌。当天，她在向所在单位哭诉江流卑鄙行径时交出了那份“假离婚合约书”。"},{"type":"paragraph","text":"江流是厂行政科的干部，半年前，因为写得一手好字，被上级单位借去搞展览。在展览会里，他认识了同时借来的吴珊。吴珊是个寡妇，虽年近四十，仍风姿绰约。不久，两人就搞起了“婚外恋”。为了达到与吴珊结婚的目的，他挖空心思，就向苏玉芬布下了假离婚骗局:说是两人先假离婚，待江流调入市属单位后再复婚，那时，苏玉芬就有理由往市区调动，儿女们的户口也可由郊区转入市区了。为了使苏玉芬深信不疑，他还写下了那份“假离婚合约书”。"},{"type":"paragraph","text":"苏玉芬捧着那份“合约书”，请求组织出面干预。然而，“合约书”只是她和江流的君子协定，而他俩的离婚和江流的新婚却是具有法律效力的。人们除了对江流的卑鄙行径忿然声讨外，苏玉芬所得到的却只能是安慰和同情罢了。"},{"type":"paragraph","text":"编后"},{"type":"paragraph","text":"苏玉芬受江流欺骗搞假离婚，结果弄假成真，行为卑劣的伪君子江流当然要负主要责任。但对法律无知的苏玉芬，为求得一家转为市区户口，竟不惜含垢忍辱，结果落得了毁家结局，这样的教训实在令人痛心。解除依法成立的婚姻关系，这本身就是一种严肃的法律行为，当事人必须慎重对待，来不得半点虚假。婚姻登记机关对于男女双方自愿离婚的申请，也首先要着眼于做调解和好工作，调解不成时，要对离婚的理由进行严肃认真、深入细致的审查，切不能草率从事。对于象江流那样为达到见异思迁目的而故意违反婚姻法的当事人，有关单位要给予严肃的批评教育，以至必要的处罚，决不能姑息和放纵。"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1985\\07\\857a040101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>杨秋宝</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>插图　杨秋宝</FONT>"}]}