{"id":739148,"date":[{"year":1986,"month":12,"day":24}],"page":"3","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"1594","ytitle":"","mtitle":"钢筋混凝土诗人","ftitle":"","authors":["赵鑫珊"],"text":[{"type":"paragraph","text":"赵鑫珊"},{"type":"paragraph","text":"“钢筋混凝土诗人”是建筑设计师的美称。对建筑师，我一向尊重；而博得我满心赞叹的，只有“建筑诗人”。因为前者的作品只有实用价值，后者的作品则把实用价值和审美价值结合在一起，成为一件属于情态艺术的杰作。在我看来，那是一首用木料和石头砌成的无言诗，是用另一种词汇和语法写成的一首绝唱。"},{"type":"paragraph","text":"还是在北京读书的时候，我就开始感受到了“建筑之诗”的魅力，领悟到了它的气象、韵度和境界。我生平读到的第一首“建筑之诗”是圆明园残破的西洋楼。时间是五七年反右运动刚结束的那个冬天。从北大成府校门到圆明园遗址人口处仅有两百来米的距离。一日下午，我拖着郁闷的脚步，踽踽独行在荒野中。当我伫立在一片废墟上，如火如血似的残阳正染红了我置身于其间的颓梁断柱的崇高静穆。那巍然矗立的仿古罗马建筑的柱身、柱头、基座和檐部，会同周遭枯黄的野草和孤寂的空旷，衬托着天上数点无枝可依的昏鸦，还有我当时的悲愤心情，显得十分协调——一种悲壮之美的协调。在我眼里，那分明是一首醒悟之诗，因为诗的本质原是一种象征，一种提示。圆明园废墟之诗象征我们民族历史上的一个伤口，提示人们这个民族今天又一次遭劫。也许，前一次是血淋答滴的外伤，五七年这一次却是内伤，自伤。看不见的内伤更深重；自伤则倍觉悲哀。"},{"type":"paragraph","text":"从那以后，我便经常独自一人去圆明园默读那首“颓梁断柱之诗”。我把它看成是能同我的心灵默默对话、永远也不会出卖我的一位挚友。十年内乱，我同它对话最勤，感受也最深。我觉得从那废墟中既透露出了深刻的历史哲学，同时又充满时代沉痛的启迪和一种难以言传的悲壮美。黑格尔说过，在一个深刻的灵魂里，即便是痛苦，也不失其为美。"},{"type":"paragraph","text":"这些年，我对“建筑之诗”的爱并未因自己的青春已过而衰退。迁居上海好几个寒暑，我时常出没在乌鲁木齐路一带，目的是在刻意寻觅二、三十年代“钢筋混凝土诗人”之作。这种审美感兴的热情，至少说明我在精神上并没有苍老。"},{"type":"paragraph","text":"我喜欢西洋风格的浪漫型建筑。看到一幢富有个性的幽静住宅，我总是按捺不住内心对它的赞美。因为任何建筑艺术，它的可贵全在于有自己独特的气质和个性，即便是一个台阶、一扇窗或一扇门，也会在星空底下回荡着自身的旋律，也许还在回忆它的昔日主人一段布满了尘埃的罗曼史。因为一幢屋子的故事原是一个人的故事。"},{"type":"paragraph","text":"一九八四年深秋的一个晚上，我走过被纷纷落叶所掩映的岳阳路，突然被优美的钢琴声吸引。那是肖邦一首夜曲，从一幢带阁楼的红白色相间的房子飘出来。我停住了脚步，抬眼观察那辐射出淡淡柔和绿光、极富有浪漫曲线美的阁楼。其时，晚风萧萧作异响，云彩漫漫而呈奇色。那与其说是肖邦的音乐使我驻足、流连忘返，还不如说是凝固的夜曲“建筑之诗”令我陶醉。也许，流动的旋律、凝固的音乐和天籁自然之响合在一起才是人间第一等浪漫交响诗作。"},{"type":"paragraph","text":"建筑艺术是什么?我的定义是:力图用木料、石块或钢筋混凝土的排列组合在人心深处造出一种永久诗境的构思设计。建筑艺术应是诗意化了的东西。它的功能应在提高居住者的精神境界，丰富居住者的感情，成为他的一位对话者。"},{"type":"paragraph","text":"我爱“建筑之诗”，恨那些没有个性、单调死板的“火柴盒”式的新建筑，尽管我现在还是一个栖身于办公室的无房户，但我对建筑的爱憎依旧分明，决不妥协，决不将就，麻木。"},{"type":"paragraph","text":"也许我观察、欣赏那幢带阁楼的房子太久，太专一，以致引起负责居民治安人员的注意。他们走过来盘问我，我支支吾吾回答不出一个所以然。最后我只好操普通话如实招供:"},{"type":"paragraph","text":"“我喜欢看那个窗户的式样，想听听从里面传出来的音乐……”"},{"type":"paragraph","text":"在我脱身不久，便隐隐约约听到后面一阵议论:"},{"type":"paragraph","text":"“外地人，神经有毛病!”"},{"type":"paragraph","text":"的确，对艺术的爱原就包含着一种近似于疯狂的越出常态的成分。一个普通爱好者尚且如此，钢筋混凝土诗人呢?音响诗人呢?数学诗人呢?"},{"type":"paragraph","text":"诗人更是执著的，疯狂的。诗人对天地万物总是身不由己地怀着一种战栗的、生生死死的恋情。正因为对这个世界有着恋情，我们才黎明即起，洗脸，刷牙，挤电车……"}]}