{"id":739157,"date":[{"year":1986,"month":12,"day":24}],"page":"5","source":"","region":"","masthead":"","special_issue":"社会大学","column":"生活浪花","genre":"","count":"1919","ytitle":"","mtitle":"有这么一对朋友","ftitle":"","authors":["周京华"],"text":[{"type":"paragraph","text":"周京华"},{"type":"paragraph","text":"如果一位朋友夺走了你的心上人，那这位朋友会不会转而成为你的仇人?如果这位夺走过你的心上人的朋友又遇到困难象过去一样需要你帮助时，那你是否还会对他伸出友谊之手?"},{"type":"paragraph","text":"有这么一对朋友……"},{"type":"paragraph","text":"1"},{"type":"paragraph","text":"从小学开始，小邬和小李就是好朋友了。小学四年级的时候，有一天，小李在小邬家玩，不小心撞碎了一尊“宝像”。为这事，他怕得要死。小邬主张用纸包包好扔掉算了；而小李不敢，他主张去交给工宣队。商量来商量去，他们决定先把这尊破碎的“宝像”放着，待以后有机会再说。可是第二天，小李忍受不了心理的压力，去工宣队那里“自首”，并被停课写检查了。小邬知道后，立即也去工宣队那里认错，说那尊“宝像”是他们两个人一起打碎的。于是，两位好朋友，一起被停课，一起天天呆在“治保组”里写检查。"},{"type":"paragraph","text":"自从“宝像”事件以后，随着小李的父母去世，小邬和小李更好了。他们一个大饼掰两半，一勺豆浆分两碗；上课一起来，下课一起去；穿同样的衣服，养成同样的嗜好；甚至两人写的字体也相差无几。"},{"type":"paragraph","text":"七七年秋天，他们又一起考入了大学。并不是命运的安排，他们又是同一个专业，又是同一个班级……然而，到大学三年级时，一位非常漂亮的女同学芸芸插了进来，几乎同时博得两人的爱慕之心。"},{"type":"paragraph","text":"芸芸选中了小邬。因为小邬比小李更潇洒一些，功课也比小李略高一筹。老实说，小李有些妒忌。但他看到好朋友因为有了芸芸而幸福无比，心里也就时常为好朋友祝福。"},{"type":"paragraph","text":"2"},{"type":"paragraph","text":"在毕业实习时，小李有机会与几位豪爽的外国人一起工作了一段日子，而这时，出国留学热正方兴未艾，在那几位外国朋友的帮助下，小李一毕业就去了S国留学。临出国前，小李向小邬保证，一定设法帮助小邬出国留学。"},{"type":"paragraph","text":"小邬确实也很想出国；芸芸更是向往外国的一切。他们等着小李的消息.小李还真有办法，他在国外不但顺利地读着硕士学位，还赚了不少的钱，在他的奔走下，又一笔出国保证金落实了。但是小邬看见自己女朋友芸芸为想出国茶饭不香，就把这次机会让给芸芸。"},{"type":"paragraph","text":"芸芸出去了，她说等着与小邬在国外相见。"},{"type":"paragraph","text":"但是，小邬出不去了，他的单位把他作为单位里的一颗珍宝而不让他离开，他出国留学的希望越来越渺茫。起先，芸芸一个星期来一封信，接着两个星期，再接着一个月，两个月。终于，半年多没来信了。小邬知道芸芸吃住有小李照顾着，按理说，他可以放宽心的，但是，他心里总是不踏实。"},{"type":"paragraph","text":"从S国回来的人告诉小邬，他们在那里看见了小李和芸芸。小李已经在一家公司工作，他打算放弃学业了；而芸芸读书只是一个借口，每天晚上，她却在一个超级市场工作，并且早已搬到小李的套间里与小李同居了。"},{"type":"paragraph","text":"小邬象是当头挨了一棒。好几天还不过魂来。他写了一封只有两行字的信去责问小李。二十天后，小邬从邮局收到了价值相当于两千块人民币的外汇汇款，并且收到了小李和芸芸联名写来的信。"},{"type":"paragraph","text":"那封信中，小李回忆了他与小邬的友谊；芸芸回忆了她与小邬的爱情。信中说，因为“生活所迫”，他们住在了一起；他会很好地照顾她，她也会永远记着小邬。信中希望小邬看在知心朋友的面上，看在曾恋爱过一场的份上，能原谅他们。"},{"type":"paragraph","text":"小邬痛不欲生，他一气之下，差点撕了那张两千块的汇单。可最后，他还是冷静下来了。他把那两千块钱退了回去。"},{"type":"paragraph","text":"小邬和小李的友谊就此完了。"},{"type":"paragraph","text":"3"},{"type":"paragraph","text":"小邬和小李的友谊应该说是就此完了，但……"},{"type":"paragraph","text":"前不久，小邬正在上班，突然接到一个电话——“喂，我是小邬，你是谁”?“我……”“谁”?“我是小李”。“哪个小李?……难道你是……”“我从S国回来了”。“……”啪!小邬挂断了电话，他不想听到那个声音。"},{"type":"paragraph","text":"自从这个电话以后，小邬一直心神不定，上下班路过小李的家时，他情愿多花一点时间，绕过那幢红砖房子。有一天下班时，小邬想着心事，忘了绕道，当来到那幢红砖房时，他突然下意识地抬起头看着那个昏暗的窗子，而且看得忘了骑车而差点撞在上街沿上。"},{"type":"paragraph","text":"过了几天，小李的邻居来找小邬。告诉小邬:小李在国外得了严重的心脏病。因为医疗费用太贵，仅仅看了一个月的病，竟把几年来所有的储蓄全都用光了；在这急需帮助的时候，小李的未婚妻也离他而去。没有办法，小李只能回国了。现在，小李身无分文。他一没有单位医疗劳保，二没有经济来源，已经连支付医药费都困难了。而本来为他看房子的一位亲戚也不愿意在经济上帮助他，昨天也走了。"},{"type":"paragraph","text":"小邬知道，那位所谓小李的“未婚妻”就是芸芸，他没想到芸芸这么自私。但他又有那么一瞬间感到小李是活该!可一想到小李现在的境况，便感到心里压抑得很。那天晚上，他怎么也睡不着，他想得很多很多……"},{"type":"paragraph","text":"小邬突然感到自己心底里有一颗种子，这颗种子被霜打后，突然又在破土萌发。那就是友谊。"},{"type":"paragraph","text":"第二天，小邬来到了小李的家。"},{"type":"paragraph","text":"他们俩的手又紧紧地握在了一起。小李哭了，哭得很伤心。他也感到了正在萌发的霜打过的友谊……"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1986\\12\\86CO050101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>插图:单晓报</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>单晓报</FONT>"}]}