{"id":739287,"date":[{"year":1986,"month":12,"day":26}],"page":"3","source":"《黄金时代》","region":"","masthead":"","special_issue":"星期文摘","column":"社会一隅","genre":"","count":"2187","ytitle":"","mtitle":"敢向三洋公司挑战的人","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"一个硕大的谜"},{"type":"paragraph","text":"“池洪走了!”"},{"type":"paragraph","text":"“这怎么可能。老板炒他‘鱿鱼’了?”"},{"type":"paragraph","text":"“他炒老板‘鱿鱼’了!”"},{"type":"paragraph","text":"一九八六年初夏的一天，中国最大的外资企业——三洋(蛇口)电机有限公司骚动了。池洪，日本老板委以重任的车间主任，吃住享受香港雇员的同等待遇，月收入平均不下一千块……谁听了谁眼红，可他，竟自个儿走了。老同学、老朋友劝他“三思而后行”。他心领了。日本老板不惜“三顾茅庐”挽留他。他也谢绝了。"},{"type":"paragraph","text":"池洪，给人们留下了一个硕大的谜!"},{"type":"paragraph","text":"爆炸新闻"},{"type":"paragraph","text":"时间:一九八四年九月。"},{"type":"paragraph","text":"地点:蛇口“三洋”塑胶厂。"},{"type":"paragraph","text":"废品。又是一堆废品。查查生产纪录，录音机塑料面壳喷涂合格率只有百分之六十!日本人急了，慌忙从本国请来一批专家会诊。然而，日本专家没来几天，摇摇头又走了。再请，一连来了三批。结果，废品率仍然不下百分之四十。"},{"type":"paragraph","text":"怎么办?!“我来试试看。”日本人愣了。他是谁?有人用日语叽叽咕咕说了一遍——他叫池洪，原是湖北水利电力学院的助教，刚来“三洋”一个月，现在还是试用阶段……"},{"type":"paragraph","text":"日本人开始打量池洪:不就是个三十出头的小青年吗?他能行?"},{"type":"paragraph","text":"入夜，几位相好的同事把池洪围住了:“他们不信任你，你干嘛逞这个能?”"},{"type":"paragraph","text":"池洪哑然了。他陷入了沉思。但是，这些外国老板在这里挣的钱越多，向我们国家交纳的税金也越多。国家一点不吃亏。况且，按协议规定，若干年后，这个“三洋”就归我们国家所有了。我们在这打工，实际上是在为国家挣这个现代化的企业呀。我们不是“主人”谁是?池洪不再犹豫了，翌日一早，又向日本人提出了自己的请求。"},{"type":"paragraph","text":"终于同意让他试试看了。但得有个条件，必须让几个日本专家“盯”住他。“盯就盯呗，我干我的。”池洪说。就在几位日本专家还在琢磨池洪为什么要在室内喷水和调整喷头角度时，奇迹出现了:录音机塑料面壳的斑点不见了，喷涂合格率陡然从百分之六十上升到百分之九十八!日本专家惊叹:这个数字，超过了日本“三洋”的质量标准。"},{"type":"paragraph","text":"爆炸新闻!一个普普通通的中国青年，解决了日本专家没法解决的问题。日本老板对池洪刮目相看了，破例从日本发来一笔奖金，重奖这位有功之臣!"},{"type":"paragraph","text":"又一次冲击波"},{"type":"paragraph","text":"池洪太不安份了，就在今年春节前的一天，他和日本老板闹僵了。蛇口“三洋”与丹麦签定了一份合同:春节前必须保证出口一万台新式双卡录音机。日本人光顾了挣钱，等合同签定后，才发现组装能力有限。就在合同到期的前一星期，还有二千台录音机尚未组装。按合同规定，误期交货，供方是要承担经济责任的。日本老板“急中生智，”进行全体动员，日夜加班。池洪作为录音机厂车间主任，全体加班，自然少不了他的份。"},{"type":"paragraph","text":"他冷静地算了一笔账:生产线现有的日组装能力只有八十台，加班后就算提高一倍，每天也只有一百六十台，而现在还欠二千台，一星期能完成吗?显然，到时还得罚款。看来加班不是个路子，唯一的出路只有给生产线动手术，想法提高劳动生产率。"},{"type":"paragraph","text":"池洪说干就干，当即下令停止加班。这可把日本老板惹火了。他们叫加班，你叫不加班。这个厂是谁的?工人听谁的?这条生产线是日本的最新设备，那么容易动手术?万一失败了怎么办?误了交货日期，那可是你池洪自找的，你能担得起这份责任?!"},{"type":"paragraph","text":"池洪也发火了。明知按期交货是根本不可能的，可还要下令加班，这不是坑人吗?虽说目前的生产线是日本的最新设备，可这套设备并没完全发挥效力。有的人累得要死，光加班有什么用?池洪一九八二年毕业于湖北水利电力学院。上大学之前，曾在一家县办农机厂当过八年工人。他看过许多技术书，为这家农机厂改造过八十多台设备，其中有二十多台还是自动化和半自动化设备。他接二连三成功了，人们称他是厂子里的“土专家。”这次，池洪又要在日本人面前“露一手”了。不过，池洪冒的风险太大了。人们都为他捏了把汗，谁知，他却在日本人面前立了军令状:“这件事有什么差错，我池洪愿承担一切责任!”"},{"type":"paragraph","text":"池洪开始动“刀子”了:调整了生产线的部分设备，根据组装需要，又调整了生产线上的劳动组合。仅隔一天半时间，人还是原来的人，设备还是原来的设备，可是录音机日组装量一下就由原来的八十台猛增到四百台!成功了!日本老板脸上的愁云消失了，那是因为他们不用担心赔款了。池洪也笑了，不仅仅因为自己的军令状兑现了，更因为事实本身向日本人作出回答:中国人，行!"},{"type":"paragraph","text":"池洪出走的内幕"},{"type":"paragraph","text":"正当池洪在蛇口“三洋”走红的时候，也正当日本老板准备给池洪加薪提拔的时候，池洪递上了辞职报告。日本人百思不得其解。池洪的朋友也无法理解。"},{"type":"paragraph","text":"池洪真傻吗?其实他脑瓜子里清醒得很呢!从来没有人注意他八小时以外干什么。每天吃过晚饭，他最多到附近的海滨公园走一圈，听听大海的涛声，吹吹带咸味的海风，然后，便一头扎进自己的小天地，再也不露脸了。他的桌上、床上、地上堆满了图纸，桌子的一角，是厚厚的一叠手稿。他想干啥?鬼知道。直到这次他提出辞职，人们才恍然大悟:原来他在搞发明创造，其中有五项已经申请了国家专利，还有二项在日本申请了专利。"},{"type":"paragraph","text":"是的，池洪该走了。他得赶快找几家工厂，把自己的科研成果尽快化为社会效益。他希望为国家作点贡献。如果顾了眼前利益，那他这一年多的心血就白搭了。况且，他从武汉来蛇口的动机，就是看准了“三洋”这块试验基地。他想搞出点名堂!如今，他的目的已经达到了。"},{"type":"paragraph","text":"临走的这天，日本老板象不认识池洪似的久久地凝视着他，仿佛凝视着一位星外来客。终于，这位日本老板吐了一句话:“我服了，中国青年!”　(摘自《黄金时代》今年第十二期　天呈　题图)"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1986\\12\\86CQ031001.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>天呈</FONT>"}]}