{"id":739498,"date":[{"year":1986,"month":12,"day":30}],"page":"2","source":"","region":"","masthead":"","special_issue":"学林","column":"百家争鸣","genre":"","count":"1523","ytitle":"","mtitle":"开辟中国近代史研究的新阶段","ftitle":"","authors":["李泽厚"],"text":[{"type":"paragraph","text":"李泽厚"},{"type":"paragraph","text":"这次会议的主题是“孙中山和他的时代”，使我想到的倒是不同时代有不同的孙中山。对历史和历史人物的理解大概很难离开对历史性的今天的理解。对历史的解释实际是一种与历史的对话。今天来理解、解释、研究、讨论孙中山，又有些甚么对话特点呢?"},{"type":"paragraph","text":"这是一个大题目。有些人不是讲了孙中山与经济建设、与国共合作、与引进外资等等问题了么?这与五、六十年代强调孙中山反对帝国主义、以俄为师等等，似乎确然显示了不同时代的不同的孙中山。正如同以前不同时代有不同的孔夫子一样。"},{"type":"paragraph","text":"这里我只想从方法角度讲两点意见。这两点意见归结起来就是，在要求科学性或科学化的今天，我们的中国近代史的研究、讨论、解释、描述，是否也应该更加严密、更加科学一点呢?"},{"type":"paragraph","text":"第一，过去由于各种主(如政治需要)客(如无充分的学术研究条件)观原因，我们关于中国近代史的一些非常基本的概念、范畴、命题、判断，即使有些并不错误，却一直缺乏足够的科学性论证和学术性探讨，有的则是虽然流行多年奉为定论，其实却似是而非大可商榷。例如，充满了我们文史哲经各种书刊论著中的“半封建半殖民地”的“社会性质”的概念和命题，便是如此。因为，究竟甚么是这个“半”?“半封建”是甚么意思?“半殖民地”是甚么意思?两者加在一起又是甚么意思?它们是如何“结合”起来的呢?说半封建半殖民地是中国近代的“社会性质”，虽然人云亦云，几乎众口一词，实际却并不很清楚。“半”是数量概念还是质量含义?如是数量概念，是如何得来的?有统计材料的依据吗?或者，有分析论证的过程吗?我并不反对“半封建半殖民地”的概括提法，并且认为它是当时(如在三十年代的中国社会性质问题论战中)各种说法中最为正确的一种，但是，如果说当年由于种种原因还来不及作深入的理论论证和科学阐明，那么，今天便是作这种论证说明的时候了。"},{"type":"paragraph","text":"至于一些似是而非却习以为常的概念、判断，便更需要去推敲辨证。例如说，中国近代因为进入了“半封建半殖民地”社会，就是“历史的沉沦，不是时代的进步”，这到底对吗?难道中国更长停留在封建社会的传统古国中反而更好、反而更不是“历史的沉沦”吗?"},{"type":"paragraph","text":"第二，关于孙中山，也如此。孙中山的三民主义——民族主义、民权主义、民生主义，究竟是甚么意思?我以为也是相当模糊的，这种模糊性中所、包括的多种含义(多义性)，倒正是孙中山的主义的特征之一。这种多义不仅有时间上的原因，即不同时期孙有不同的解释；而且还有政治上的原因，如为了某种政治上的平衡需要，孙在同时对同一主义可以有不同甚至矛盾的解释。这里面有目的(如主张民主共和国的政治体制)和手段(如要求集权于“总理”，要求大权独揽，同志服从)的矛盾，有理论(反对军阀)与策略(联络军阀)的矛盾，等等。如果不严密分析这种复杂性、矛盾性，就不可能对孙及其主义作出准确的判断和理解。"},{"type":"paragraph","text":"之所以产生这种复杂性、多义性，原因在于孙中山首先是一个政治家，而不是一个思想家。他始终处在处理、应付各种具体的、复杂的、尖锐的政治斗争的局面和形势中，从而需要有很大的灵活性、变异性、适应性。如果解释、研究、讨论孙中山的思想学说，象对待一位书斋哲学家、思想家那样，那就会差之毫厘失以千里了。"},{"type":"paragraph","text":"但孙中山是位伟大的政治家，而不是一般的政客，所以他在灵活性中又有原则性的一面。例如，他在联俄的同时，虽然也争取其他大国(帝国主义)的帮助，但毕竟有原则的不同。又如，尽管他联共，尽管他声称民生主义就是共产主义，但他又同时说明民生主义是优越于马克思主义的。所以，他在变化发展中又仍有其一贯的东西。"},{"type":"paragraph","text":"总之，今天对孙中山以及对中国近代史的研究该结束过去的陈陈相因，是开辟一个新的阶段的时候了。"},{"type":"paragraph","text":"(此文系作者在国际孙中山学术讨论会上的发言整理稿)"}]}