{"id":739843,"date":[{"year":1987,"month":1,"day":4}],"page":"2","source":"","region":"","masthead":"各地新闻","special_issue":"","column":"沉思录","genre":"(纪实文学)","count":"1543","ytitle":"","mtitle":"一个越剧新秀的故事","ftitle":"四　她成了新闻人物","authors":["雪菁","士镛","廷沼"],"text":[{"type":"paragraph","text":"雪菁　士镛　廷沼"},{"type":"paragraph","text":"女大十八变。进入青春期的x出落得越发漂亮了。她不仅身材好，眼神好，嗓子也亮了起来，音质越来越比儿时甜润。"},{"type":"paragraph","text":"随着年龄增长和阅历的增加，她的精神世界也在发生变化。如果说当初进入学馆还比较幼稚，对越剧艺术的认识还处在启蒙时期的话，那么，几年后的她，对艺术的认识可以说是初步入门了。起初，她并没有想到要在舞台上出名，甚至愿意跑跑龙套。但是，人的追求是随着自身条件和所处环境的变化而变化的。在艺术实践中，x逐渐发现了自己的价值，幼时的上进心促使她有了新的追求目标，想当主角!有人说，不想当元帅的士兵，不能算一个好的士兵。对搞艺术的人来讲，不想当主角的演员也不是一个好的演员。“当主角”的愿望激励着她投入新的拚搏。"},{"type":"paragraph","text":"剧团内，竞争是激烈的。小演员们象刚刚展翅的雏燕，雄心勃勃，都在加油使劲，想在舞台上一鸣惊人。有的学员被排为B角，就不高兴。面对竞争，x凭着自己的优势和苦练，艺术上长进较快。富有眼力的辅导老师看到了她在艺术上有发展前途，对她给予了更多的关怀和指导。"},{"type":"paragraph","text":"人一旦发现了自己的价值，认准了奋斗目标，天赋与动力相汇合，便会得到可喜的收获。在人民大舞台首场毕业汇报演出时，电视台转播了演出实况，x的演艺博得了观众和越剧界前辈的好评。"},{"type":"paragraph","text":"勤劳的汗水换来了成功的荣誉。x受到了极大鼓舞，献身艺术的劲头更足了。汇报演出之后，她随剧团到江苏、浙江等地巡回演出，在演出中提高演技。尽管演出条件比较艰苦，长途奔波，演员们很劳累，但x不畏苦和累，一心扑在舞台上。"},{"type":"paragraph","text":"不久，新的机遇来了。上海越剧界积极筹备“青年演员汇演”。这是全市青年越剧演员大会师、大检阅，将有一批新秀脱颖而出。x也获得了参加汇演的资格，内心十分激动。她知道，自己在这次汇演中成功与否，至关重要，如果演出成功，将意味着奠定了自己在越剧界的地位。同时，她在喜悦中又不免有几分担忧:参加汇演的青年演员都是各剧团挑选出来的强手，要在强手中夺取“皇冠”不是轻而易举的，是要下一番苦功的。她以前所未有的劲头，投入了紧张的排练。"},{"type":"paragraph","text":"剧院领导和前辈老师们也怀着殷切的期望，全力以赴进行汇演前的辅导。几位全国闻名的越剧界前辈从唱腔、念白、表演等方面对x等年轻演员严格训练、严格要求，同时象慈母一样从生活上关怀她们。"},{"type":"paragraph","text":"x翘首盼望的日子终于到了。一九八一年春节期间，“青年演员汇演”隆重开幕。各路新军聚会一堂，展开了一场友谊的竞赛。"},{"type":"paragraph","text":"正是隆冬季节，屋外寒流彻骨，演员们的心是火热的，观众们的心也是滚烫的。"},{"type":"paragraph","text":"每当夜幕降临，越剧爱好者们便围坐在电视屏幕前，聚精会神地在观看越剧新秀们的精彩演出。绚丽的灯光下，紫绒大幕微微拉开。x登台前暗暗叮嘱自己:一定要演好!为自己、为亲人、为老师争气!她在观众的热烈掌声中登上了舞台……"},{"type":"paragraph","text":"她饰演的李秀英是《碧玉簪》中的女主人公。这是一出悲喜糅合的传统剧，李秀英是被新婚丈夫误解而受到冷遇的女性，在更深夜半有一段扣人心弦的演唱——"},{"type":"paragraph","text":"“……呀!谯楼打罢二更鼓，官人他独坐一旁不理我，我自从嫁到王家有一月多，真好比口吃黄连我心里苦……”"},{"type":"paragraph","text":"那清脆优美的嗓音，委婉动人的韵味，如泣似诉的逼真做功，拨动着观众的心弦，她演到动情之处，也忍不住流下了同情李秀英的泪水……"},{"type":"paragraph","text":"一曲终了，剧场里爆发出热烈的掌声。"},{"type":"paragraph","text":"回到后台，她的情思仍久久地沉浸在艺术境界中。"},{"type":"paragraph","text":"评选结果，x得票最多，再次名列榜首。"},{"type":"paragraph","text":"一时间，她成了引人瞩目的新闻人物。街头巷尾人们在称道她，上海几家报刊都相继介绍了她演出的成功。x的大幅彩色照片，也登上一家戏剧刊物的封面。"},{"type":"paragraph","text":"也许，社会给她如此厚待是有些过份，但在当时特定的条件下又在情入理。动乱岁月逝去不久，越剧艺术人才青黄不接，艺术需要新秀，观众渴望新秀，一旦新秀崭露头角，人们会以加倍的热情鼓励她。"}]}