{"id":357066,"date":[{"year":1957,"month":11,"day":5}],"page":"4","source":"","region":"","masthead":"","special_issue":"","column":"光辉灿烂的四十年","genre":"","count":"2218","ytitle":"","mtitle":"苏联人民为缓和国际紧张局势而斗争","ftitle":"","authors":["张明养"],"text":[{"type":"paragraph","text":"张明养"},{"type":"paragraph","text":"全世界人民都以自豪的心情庆祝伟大的十月社会主义革命四十周年，这是因为在地球上第一个出现的社会主义国家——苏联，在这四十年中已在各方面取得了辉煌的成就。在苏联人民四十年来所取得的巨大胜利中，苏联对外政策的活动起了很大的作用。"},{"type":"paragraph","text":"苏联的对外政策是各国人民和平友好的政策。这一政策的主要目的是保卫和平，发展平等的互相尊重的国际关系，建立各国人民的友谊和合作。四十年来；苏联坚持不渝地奉行这一和平友好的政策。苏联和平外交的基础，是由苏维埃国家的本质决定的。在社会主义社会中，没有要发动战争和扩张军备的阶级和社会集团。追求暴利、夺取别人的领土和市场，是同苏维埃国家的本质根本不相容的。同时苏联要建设成为一个社会主义和共产主义的国家，为了完成这历史的任务，需要有利的国际政治条件，其主要条件就是和平。因此苏联对外政策和对外活动的基本任务是为保持和巩固和平而斗争。伟大的列宁早就说过:“凡是我们的外交活动为要推迟战争的时刻，为要延长战争的间歇，可以做到的，我们必须要做，我们要答应工人和农民全力去争取和平。”(“列宁全集”俄文版第二十七卷第343页)"},{"type":"paragraph","text":"战后苏联在坚决执行这一和平友好政策的活动中，一个特出的表现是为缓和国际紧张局势所作的努力和贡献。大家知道，在战后国际关系中，展开着两条路线的斗争。一方面是以美国为首的帝国主义国家，力图制造国际紧张局势，拼凑军事侵略集团，进行武装干涉和军事冒险，以图挑起新的大战。另一方面是以苏联为首的社会主义国家，竭力缓和国际紧张局势，主张和平解决国际纷争，建立集体安全体系，制止新战争的爆发。整个战后国际关系一直贯穿着这两条外交路线的斗争。"},{"type":"paragraph","text":"在战后不久，美国推行冷战政策并制造国际紧张局势时，苏联即对美国的冷战政策进行了斗争。在联合国历届大会上，苏联都提出了反对战争宣传、缓和国际紧张局势的建议。在今年的第十二届联合国大会上，苏联也提出了签订关于各国和平共处宣言的建议，获得了广大爱好和平的人民的拥护。"},{"type":"paragraph","text":"当1950年美国发动侵略朝鲜战争、国际形势极端紧张的时候，苏联坚决地为制止这一侵略战争和保卫和平而努力。1951年6月，苏联代表马立克提出了双方实行停战谈判的建议，受到全世界爱好和平人民的极大欢迎和拥护。在朝中军事力量的沉重打击和世界舆论的压力下，美国不得不接受和平谈判。虽然谈判历时二年，但终于1953年7月签订了朝鲜停战协定，结束了一场对世界和平和各国人民安全具有严重威胁的战争。"},{"type":"paragraph","text":"美国侵朝战争失败后，又图插手印度支那战争，使之扩大成为国际战争，因之世界和平又遭受严重威胁。由于1954年初苏联在柏林四国外长会议上的努力，讨论朝鲜问题和印度支那问题的日内瓦会议即于同年5月召开。在先后历时3月的会议上，由于苏联和中国的努力，在7月间达成了关于印度支那停战的协议，结束了为时八年的战争，从而缓和了国际紧张局势。当时盛传的“日内瓦精神”即是国际形势缓和的标帜。"},{"type":"paragraph","text":"美帝国主义对于日内瓦会议后国际局势的肯定趋向缓和，是不愿意的，它仍力图在世界各地制造紧张局势。在远东方面，美国加紧侵占我国领土台湾，订立非法的美蒋协定，并积极武装日本。在西方，美国则加紧复活西德军国主义，1954年10月，以美国为首的西方国家在巴黎签订了重新武装西德的协定。不顾苏联和欧洲人民的反对，西方国家又于1955年5月先后批准了巴黎协定，于是欧洲的和平和安全遭受到严重的威胁。在此情形下，由于苏联的倡议，1955年5月，苏联和波兰等八个国家在华沙签订了友好合作互助条约，使欧洲和平获得了保障。1956年10月匈牙利反革命暴乱之被迅速平复，就说明了华沙条约在保卫欧洲和平和制止西方侵略行动中所起的重大作用。"},{"type":"paragraph","text":"去年苏伊士运河事件发生，英法发动侵略埃及战争，国际形势又趋紧张。苏联制止大战危机，保卫和平的重要作用，在这一事件中又得到充分的证明。大家当还记得，在去年英法侵略者进一步扩大侵埃战争时，苏联即于11月5日向英法两国提出严正的警告，表明它有充分的决心使用武力来消灭侵略者和恢复东方和平。艾登和摩勒接到这一照会后，惊惶失措，侵埃战争就在第二天停下来了。一度极端紧张的局势又趋缓和了。"},{"type":"paragraph","text":"但是帝国主义者是不甘心于它们的失败的，特别是美国，它在英法侵略战争失败后，即乘机插手中东，搞什么“艾森豪威尔主义”，以图分裂阿拉伯国家的团结，扑灭中近东的民族独立运动。最近美国更指使土耳其积极进攻叙利亚，使中东局势重趋紧张。苏联本着一贯为缓和紧张局势和保卫和平而努力的精神，已不止一次地表明坚定的立场和明确的警告。只要全世界爱好和平的人民紧密团结起来，坚决支持阿伯拉人民的正义斗争，侵略者的挑衅计谋是一定要失败的。"},{"type":"paragraph","text":"上面所说的，仅是指在战争危机极端严重时苏联为缓和国际紧张局势所作的努力和贡献。除此以外，苏联还在各方面作了很大的努力来缓和紧张形势和保卫世界和平。例如苏联坚决主张裁军，禁止原子武器和氢武器，争取建立欧洲集体安全制度，和平解决德国问题，提倡国家领导人互相接触和访问，发展国际经济关系和文化交流，坚决执行和平共处的原则等等，这一切都是为了缓和国际紧张局势和保卫世界和平。"},{"type":"paragraph","text":"苏联四十年来所一贯奉行的和平友好政策，不仅符合苏联人民的利益，而且也符合全世界人民的利益。在今天庆祝十月社会主义革命四十周年之际，全世界人民都对苏联人民缓和国际紧张局势和保卫和平中所作出的重大努力和辉煌贡献表示衷心的感谢!11月3日"}]}