{"id":357023,"date":[{"year":1957,"month":11,"day":4}],"page":"6","source":"新华社","region":"","masthead":"","special_issue":"","column":"十月革命一声炮响","genre":"","count":"2145","ytitle":"","mtitle":"苏联八年来给予我国的全面援助","ftitle":"","authors":["万芳"],"text":[{"type":"paragraph","text":"中国人民解放战争取得伟大胜利，中华人民共和国在1949年10月1日庄严地宣告成立。中国发生了这个翻天复地的变化，创造了使中国走向社会主义的根本条件。中国成为社会主义阵营的一员，中苏两国人民无比深厚的友谊，也走向了一个新的发展阶段。"},{"type":"paragraph","text":"中华人民共和国成立后的第二天，苏联政府就正式承认新中国，并且立即和人民中国建立外交关系。1949年12月16日，毛主席应邀访问苏联，并在1950年2月14日，签订了为期30年的中苏友好同盟互助条约。这个条约的签订，不但进一步巩固了中苏两国牢不可破的兄弟友谊，同时也成为远东与世界和平的有力保证。"},{"type":"paragraph","text":"从中华人民共和国诞生以来，苏联在国际斗争中对我国予以极大的支持。1950年1月10日，苏联代表在联合国安理会会议上提出提案，要求安理会开除蒋介石集团。1950年9月12日，苏联代表将我国人民对美机轰炸我国领土与美国侵占我国领土台湾的抗议函件递交联合国秘书长，全力支持中国人民的正义要求。同年11月15日，苏联敦促联大政委会讨论“苏联控诉美国侵略中国案”。同年11月27日，苏联代表在联大政委会发言，控诉美国侵华罪行，建议安理会立即采取措施，制止美国对中国的侵略。1951年11月13日，苏联代表痛斥美英集团侵犯我国代表权，主张立即审议我国在联合国的合法席位问题。自此以后，在每一届联合国大会以及其他国际会议上，苏联为争取恢复我国合法权利作了不懈的努力，并且明确指出，我国为五大国之一，没有中国人民合法代表的参加，不能解决任何重要的国际问题。"},{"type":"paragraph","text":"苏联对我国人民解放台湾的正义斗争，也给予最有力的支持。1954年10月12日，中苏发表联合宣言，严斥美国对中国的直接侵略行为。同时中苏两国发表公报，决定由苏联把旅顺口海军根据地交由我国完全支配。同年10月15日，苏联代表写信给联大第九届会议主席，要求把“关于侵略中华人民共和国的行为以及美国海军对这些行为的责任的控诉”，作为紧急问题列入议程。1954年12月15日，苏联外交部发表关于美蒋“共同防御条约”的声明，谴责美蒋条约是悍然侵犯中华人民共和国主权和领土完整的行为，完全支持中国人民的正义要求——美国军队必须从台湾撤走，并且停止对中华人民共和国的侵略行为。"},{"type":"paragraph","text":"1957年1月7日，中苏两国政府代表团发表联合声明，双方对目前国际局势和重要的国际问题取得完全一致的意见。双方认为中苏两国按照无产阶级的国际主义原则和列宁主义关于民族平等的原则，加强和巩固社会主义国家的团结，是中苏两国最高的国际义务；而中苏两国友好的团结，又是社会主义国家伟大团结的一个最重要的因素。1957年4月15日，苏联最高苏维埃主席团主席伏罗希洛夫同志到我国访问，进一步加强了中苏两国的兄弟友谊。现在，毛主席应邀到莫斯科参加十月革命40周年庆祝典礼，这将标志着中苏无比深厚友谊的一个新的里程碑。"},{"type":"paragraph","text":"在中苏友好同盟互助条约签订的同时，中苏签订了贷款协定，苏联以年利1%的优惠条件，贷款3亿美元帮助我国进行经济建设。接着，中苏签订两国合股创办新疆的有色及稀有金属公司、新疆的石油公司、中苏民用航空公司，并且合股经营大连造船公司。1952年9月15日，苏联又决定将中苏共管的中国长春铁路无偿地移交我国，充分体现了苏联对于我国大公无私的兄弟援助。"},{"type":"paragraph","text":"从1953年起，我国进入大规模经济建设时期，苏联政府决定给予我国经济建设以长期的、全面的巨大援助，帮助我国新建和改建14项巨大工程。1954年10月12日，中苏两国政府代表团发表会谈公报，决定将中苏合股创办的前述四个大型企业完全移交我国，苏联还决定贷予我国52，000万卢布的长期贷款，并且由苏联帮助我国新建15项巨型企业，以及扩大对141项企业设备的供应范围(苏联补充供应的设备总值在4亿卢布以上)。同一天，以赫鲁晓夫同志为首的苏联政府代表团，又写信给毛主席，赠送大批农业机器和设备，帮助我国建立一个拥有2万公顷播种面积的国营谷物农场。1956年4月7日，以米高扬同志为首的苏联政府代表团，和我国签订协定，由苏联帮助我国再建立55个新的工业企业，作为原来协定的156个项目的补充；为了建立这55个新企业，苏联将提供各种援助总值达25亿卢布。"},{"type":"paragraph","text":"中苏在科学技术方面的合作也在逐年发展和扩大。1953年以前，苏联已经供给我国2，400多项珍贵资料。1954年10月12日，中苏签订科学技术合作协定，在1954-1956年期间，苏联供应我国的技术资料和图纸多达1，900多项。今年苏联供应我国的技术资料和图纸，将达1，100多项。1955年1月，苏联政府提出，在促进原子能和平用途的研究方面，给中国以科学技术和工业上的帮助。苏联政府计划为我国建立一座发热量为6，500万瓦的原子反应堆，一个1250-2500万电子伏特的能量回旋加速器。苏联还为我国培养了大量的科学技术干部。"},{"type":"paragraph","text":"苏联给予我国的全面的、无私的援助，是无产阶级国际主义精神的典范，也是我国建设社会主义非常重要的条件。"},{"type":"paragraph","text":"万芳"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1957\\11\\57b4060401.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>几年来，苏联各工业部门为我国培养了7)000多名实习生，其中6，000多名已学成归国。图为莫斯科“无产阶级”机床工厂机床实验室副主任索洛维耶夫(中)向中国实习生讲解车床的构造。"},{"type":"paragraph","text":"(本版所刊照片，均系新华社稿)</FONT>"}]}