{"id":357010,"date":[{"year":1957,"month":11,"day":4}],"page":"4","source":"新华社","region":"莫斯科","masthead":"","special_issue":"","column":"","genre":"","count":"1986","ytitle":"","mtitle":"具有重大意义的决定","ftitle":"——苏联‘真理报’编辑部","authors":[],"text":[{"type":"paragraph","text":"【新华社莫斯科3日电】　苏联“真理报”今天就苏共中央十月全会发表了编辑部文章，题目是:“具有重大意义的决定”。"},{"type":"paragraph","text":"文章说，由共产党所创建和教育的苏维埃国家武装部队经历了光荣、英勇的道路，牢固地保卫了伟大十月社会主义革命的成果。在国内战争时期和外国武装干涉时期，当时刚刚建立的、在共产党及其天才领袖列宁的领导和鼓舞下的红军，彻底粉碎了自卫军和干涉者匪帮，把他们从苏联土地上清除干净。在伟大卫国战争中，苏联武装部队没有辜负本国人民对它的爱戴和信任，战胜了强大的凶狠的敌人。在战后年代里，由于共产党和苏联人民的不断关怀，在国民经济普遍高涨，重工业、科学和技术发展取得重大成就的基础上，苏联的武装力量在它的发展中达到了新的更高的水平。英勇的苏联武装力量坚毅果敢地保卫着我们祖国的安全。在伟大的十月革命战火中诞生的、共产党所教育出来的强大的苏联武装部队，是保卫世界和平的最忠实和最可靠的保证之一。"},{"type":"paragraph","text":"苏共中央全会强调指出，现代国际局势的复杂性和帝国主义国家的疯狂的军备扩张要求全体苏联人民坚持不懈地为完成苏共第二十次代表大会的任务而奋斗；把我们的国防保持在现代科学和技术的水平上，保障我们祖国的安全。保卫祖国的利益要求陆海军中的指挥员和政治工作人员、政治机构和党组织、军事委员会不断地提高苏联全军各部队、舰艇和兵团的战斗和政治准备，加强军纪，用忠于祖国的精神，用苏联各民族友好和无产阶级国际主义的精神教育部队。我国军队的道德力量是伟大的力量，这种力量的取得要通过不倦的教育工作。"},{"type":"paragraph","text":"苏共中央全会指出，进一步改善在苏联陆海军中党和政治工作，改善培养自觉的、经过思想锻炼的军人的一切教育活动，对解决这些任务具有特别重要的意义。苏共中央全会坚决地谴责了对武装部队中党和政治工作的估计不足，并本着苏共二十次代表大会具有历史意义的决议和不可动摇的列宁传统精神制定了一项根本改进工作的详尽的计划。"},{"type":"paragraph","text":"加强陆海军中政治工作是全体共产党员、指挥员和政治工作者的共同任务。他们的职责是:在武装部队中坚决贯彻共产党的政策，成为伟大的马克思列宁主义思想的向导。"},{"type":"paragraph","text":"苏共中央全会揭发了前苏联国防部长朱可夫同志在工作中的严重错误和歪曲事实的做法。正如中央全会决议中所说的，朱可夫同志破坏了列宁关于领导武装部队的党的原则，他所执行的路线是收缩党组织、政治机构和军事委员会的工作，取消党、党中央和苏联政府对陆海军的领导和监督。朱可夫同志力图在苏联军队中培植对他个人的崇拜。在各军区党积极分子会议上所揭发的许许多多事实，表明前国防部长采取了过分的行政命令手段，侮辱下级，不懂得社会主义国家军队中教育工作的作用，不懂得，我们军队的纪律和高度士气是以我们军队的士兵和军官的觉悟性为基础的。"},{"type":"paragraph","text":"共产党和苏联政府非常重视朱可夫同志的军事功绩，给予他重大的信任，但是，由于党性不够和在政治上不够成熟，他丧失了党员的谦虚，妄自以为他是我国人民和我国武装部队在共产党领导下所取得的一切胜利的唯一的英雄。"},{"type":"paragraph","text":"朱可夫同志在担任苏联国防部长和苏共中央主席团委员期间的行为不符合党的路线。他辜负了党对他的信任，他成了在政治上站不稳的人，无论在理解苏联外交政策任务方面以及在国防部的领导方面都倾向于冒险主义。"},{"type":"paragraph","text":"朱可夫同志在苏共中央全会上发言时承认对他的错误的批评是正确的，他说:"},{"type":"paragraph","text":"“这次全会对我来说是一堂深刻的党内教育。在全会上大家谈到了我在领导武装部队方面所犯的错误、特别是最近时期所犯的错误以及我作为中央委员、苏共中央主席团委员所犯的政治错误，这些错误的意义我只是在这里才真正认识到，这是我深感遗憾的。"},{"type":"paragraph","text":"我认为在这里、在全会上对我的批评基本上是正确的，我认为这次批评是对我个人和其他军事工作人员的党内同志式的帮助，帮助我们正确地理解党在正确领导陆海军问题上，在对武装部队人员进行正确的党和政治教育问题上的要求和路线。"},{"type":"paragraph","text":"有些同志在提出处分办法时说，在1946年斯大林在世时我曾一度被撤除中央委员的职务，并且说我没有认识到纠正当时造成撤职原因的那些错误的必要性。同志们，当时我不能承认，也没有承认撤除我的中央委员会委员的职务是正确的，也没有承认当时对我提出的指责是正确的。现在是另一回事了。现在，我承认自己的错误，在全体会议过程中，我深刻地认识了这些错误，现在我向中央委员会保证，决心彻底纠正我现有的缺点。”"},{"type":"paragraph","text":"目前，各地都在举行党组织的积极分子会议以及基层党组织的全体大会，在这些会上讨论苏共中央十月全会的决议。对苏共中央全会决议的一致拥护反映了共产党及其列宁主义中央委员会的不可摧毁的团结一致。"},{"type":"paragraph","text":"苏联军队是伟大的劳动人民事业——社会主义事业——的自觉捍卫者组成的军队。它同自己的人民、同我们光荣的共产党有着不可分割的联系。共产党和苏联人民热爱自己祖国的陆海军，因为他们忠于社会主义祖国；共产党和苏联人民不惜一切力量来更进一步加强陆海军。"}]}