{"id":357083,"date":[{"year":1957,"month":11,"day":6}],"page":"1","source":"本报,新华社","region":"莫斯科","masthead":"","special_issue":"","column":"光荣归于伟大的十月社会主义革命中国人民向苏联兄弟热烈祝贺,普天同庆　薄海腾欢","genre":"","count":"1670","ytitle":"","mtitle":"苏联最高苏维埃今天举行庆祝会　红场明天阅兵","ftitle":"北京红旗满城灯彩如画呈现一片节日的欢乐景象","authors":[],"text":[{"type":"paragraph","text":"【新华社北京5日电】　据塔斯社莫斯科4日讯:在11月7日——十月革命四十周年这一天，莫斯科红场上将举行阅兵式和群众游行。"},{"type":"paragraph","text":"莫斯科卫戍部队将接受苏联国防部长马利诺夫斯基元帅的检阅。阅兵指挥是莫斯科军区司令莫斯卡连科元帅。"},{"type":"paragraph","text":"阅兵后将举行莫斯科劳动人民大游行。"},{"type":"paragraph","text":"【新华社北京5日电】　据塔斯社莫斯科5日讯:苏联最高苏维埃联盟院和民族院庆祝十月革命40周年的联席会议，将于11月6日上午10时在卢日尼基体育宫开幕。"},{"type":"paragraph","text":"【本报北京5日专电】　十月社会主义革命40周年前夕的首都一片节日景象，红旗满城，灯彩如画。今年北京庆祝十月革命节的规模是空前的。"},{"type":"paragraph","text":"国庆刚过不久，天安门前又是一番庄严的节日气象。长安街上的标语塔，装上了“十月社会主义革命40周年万岁”的口号，今天人们到天安门前瞻仰马克思、恩格斯、列宁、斯大林的巨像，感到特别亲切。40年前十月革命的炮声，给中国送来了马克思列宁主义，今天社会主义已在中国变成现实。"},{"type":"paragraph","text":"从10月底开始，各种有关十月革命和苏联的报告会，占满了工厂、机关、学校的生活日程。曾经参加过十月武装起义的中国老工人王鸿勋、陈柏川、吴柳桥等是最受欢迎的报告者，他们给首都工人讲述了当年十月武装起义和追击白匪的可歌可泣的故事。"},{"type":"paragraph","text":"科学家们最近一个时期特别忙，我国著名科学家钱三强、钱学森等都给首都干部和文艺界作过多次关于人造卫星的科学报告。两颗正在天空环绕地球运行的人造卫星，是十月以来人们天天谈论的题目，因此科学家的报告会座无虚席。"},{"type":"paragraph","text":"今年有关介绍苏联的展览会特别多，真是应接不暇。中山公园里有一个大型的图片展览会，生动地介绍了苏联人民的幸福生活和苏联人民对中国的深厚友谊。水榭还有一个小型的书刊展览会。劳动人民文化宫里陈列着一个别具风格的露天书市，我国著名的作家茅盾、臧克家、李季等都曾到书市当售货员和读者见面。"},{"type":"paragraph","text":"有两个美术展览会在节前揭幕，一个是“18——20世纪俄罗斯绘画展览会”，一个是“苏联版画展览会”，展出俄国和苏联著名画家的作品，有原作也有复制品。"},{"type":"paragraph","text":"这些展览会都是苏联文化艺术的花朵。"},{"type":"paragraph","text":"老一辈的知识分子也为这个伟大的节日献出了自己的礼品，陈半丁、胡佩衡、于非闇等十位画家给十月革命节创作了十幅国画，作为节日礼物送给苏联。"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1957\\11\\57b60105AA.JPG\">园今年给十月革命节预备了一个绚丽多彩的菊展。4000多盆名贵的菊花，这几天开得正盛，接待着爱菊的人们。<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1957\\11\\57b60105AA.JPG\">园主人今年5月送给伏老的100多种中国名菊的种苗，赶上今年的佳节在莫斯科盛开，这是中苏友谊史上一段富有诗意的插话。"},{"type":"paragraph","text":"年轻人的劲道更足，北京不少大中学校在十月革命节前夕披起了一个“奔向莫斯科”的象征性长跑运动的热潮。成千成万的青年学生，参加了这个有意义的象征性赛跑。清华大学和矿业学院的6000多个同学，正在接近莫斯科途中；北京市第二女中的1000多位姑娘，已经越过新西伯利亚等地，进抵莫斯科近郊，这个长跑队还带着大批充满友情的信件和精致的礼物。"},{"type":"paragraph","text":"11月7日，千千万万颗中国青年的心就要在红场上和苏联青年会合。"},{"type":"paragraph","text":"孩子们的庆祝活动开始得最早。今天有3万拴红领巾的小学生在景山公园的林丛中欢度节日，林荫中演出着相声、京剧、杂技和皮影戏，一群一群在“打老虎”“技篮”“田鸡生蛋”等游戏中取胜的孩子们，笑眯眯的走向领奖台。林间还不时传来向孩子们讲解节日意义的演说。这个建成于13世纪的“御苑”，曾演出过崇祯皇的悲剧，今天载歌载舞的孩子们，个个都成了人间的皇帝，在为人类的节日欢腾着。"},{"type":"paragraph","text":"为了庆祝伟大的十月社会主义革命40周年，北京自今日起至7日将举行三天盛大的游园会。中山公园、北海公园、劳动人民文化宫及景山公园，都接连为参加游园会的群众而开放。在北京的文艺团体都参加表演文艺节目，共有97场。除了文艺节目，北海还将举行三天焰火晚会；7日的焰火晚会是专门为妇女们举办的，以便各界妇女能带着孩子参加。估计三天这几个公园将容纳36万人以上。景山公园的少年宫，专门招待儿童，所以三天的游园都在白天举行。"}]}