{"id":357052,"date":[{"year":1957,"month":11,"day":5}],"page":"3","source":"新华社,本报","region":"北京","masthead":"","special_issue":"","column":"","genre":"","count":"1515","ytitle":"","mtitle":"人类跨进宇宙已开辟了道路","ftitle":"我国科学家为苏联科学光辉成就感到兴奋与骄傲","authors":[],"text":[{"type":"paragraph","text":"中国科学院副院长李四光说:10月4日，苏联发射了第一颗人造地球卫星，开辟了世界科学的新纪元，引起了人们的普遍重视和热烈赞扬。不过一个月，苏联又发射了远比第一颗人造地球卫星复杂得多、重得多的第二颗人造地球卫星，并且成功地把具有高级神经系统的动物，在不断检查它的生理活动的装置下，送到了高空。这又在宇宙空间的探索工作中，打开了一条新的道路。这不仅显示了苏联科学家在人类征服宇宙的科学事业上又迈进了一大步，而且证明了苏联在科学技术许多部门中已经有了革命意义的发展。"},{"type":"paragraph","text":"对苏联科学家、工程师和职工们这样伟大的成就，我们中国科学工作者感到无比的敬仰和兴奋，也以兄弟般的情谊感到十分骄傲。"},{"type":"paragraph","text":"我们更以极大的热情期待着在不久的将来，苏联发射的人造月球卫星、带人的可以回到地球的卫星在宇宙空间运行。"},{"type":"paragraph","text":"苏联科学家们这一系列的努力，将使人类跨进宏观宇宙空间，进一步进行宏观世界的研究的理想，不断地成为现实。"},{"type":"paragraph","text":"【新华社北京4日电】"},{"type":"paragraph","text":"北京天文馆馆长陈遵妫说:苏联放射的第二颗人造地球卫星比第一颗大而且高，还带有许多科学仪器以及狗和饲料，因此可以断定，在研究上一定能提供更多的宝贵资料，也可以为人类的飞行创造条件。"},{"type":"paragraph","text":"苏联在最近接连放射出两颗人造地球卫星，充分证明了在科学技术方面，苏联已超过了美国；因而加强了保卫世界和平的力量，证明了在和平竞赛中资本主义国家是大大地失败了。这也充分证明了社会主义制度无比的优越性。"},{"type":"paragraph","text":"为了更好的观察第二颗人造地球卫星，北京天文馆组织了中国科学院的数学、电力、计算、植物、微生物等研究所等七、八十位干部共同进行，一俟得到经过北京的消息，即进行观察。"},{"type":"paragraph","text":"【本报北京4日专电】"},{"type":"paragraph","text":"第二军医大学教授葛正权说:从人造卫星的放射成功，使我们想到苏联在火箭技术上的高度水平。在1954年，苏联的火箭已具有125吨的推动力，而美国还仅有25吨的推动力。从各方面的文件看来，美国目前的火箭技术还停留在1953-1955年的水平，几年来美国的火箭技术始终没有提高。根据文件，美国的火箭技术还停留在第一到第二阶段之间，而苏联已经进入了第三阶段；今天苏联的火箭已放射成功了，而美国还只是在试验。"},{"type":"paragraph","text":"美国叫喊了下少时候，但他们那个只有9.77公斤，离地300公里的人造卫星始终没有放射出去，而苏联又放射了506.3公斤、离地1500公里的人造卫星。根据这些技术水平的判断，美国在火箭技术方面落后于苏联至少在三年以上。"},{"type":"paragraph","text":"在全中国人民热烈欢庆十月社会主义革命40周年的前夕，苏联第二颗人造卫星的放射成功，更坚定了我们学习苏联的信心，并坚决走社会主义的道路。"},{"type":"paragraph","text":"华东师大教授李锐夫说:苏联十月革命后在开始几年忙于卫国战争，还没有力量全面进行科学研究，苏联开始大规模的向科学进军还不过二十余年的事。苏联科学之所以有伟大成就，只有一个答案:那就是由于苏联共产党的正确领导与社会主义制度的无比优越性。苏联在1917年十月革命后，苏联共产党就认识到科学是人类向自然作斗争的有力武器。加里宁说过，“社会主义社会比之于任何其他形式的社会更迫切地需要抽象科学与应用科学的高度发展”。所以苏联大量设立科学研究机关，培养科学研究人才，从事向科学进军。因此科学在苏联能够突飞猛进。其次只有在社会主义制度之下，一切才能有计划，有组织，有领导地进行，才能真正做到人尽其才，物尽其用。所以苏联科学之所以有伟大的成就，是社会主义制度的产物。"},{"type":"paragraph","text":"苏联人造卫星发射的成功，充分证明了在世界和平竞赛中，苏联已经战胜了美国，远远地跑在美国的前面；以后更当一日千里，使西方帝国主义者永远落在后面。苏联是世界和平堡垒。苏联掌握了最新的科学成就，就标志着世界和平更有保障!"}]}