{"id":357149,"date":[{"year":1957,"month":11,"day":6}],"page":"8","source":"","region":"","masthead":"","special_issue":"","column":"中苏友谊　万古长青","genre":"","count":"1918","ytitle":"","mtitle":"中苏友谊灿烂的花朵","ftitle":"","authors":["许在廉"],"text":[{"type":"paragraph","text":"阜新矿灸局代局长　许在廉"},{"type":"paragraph","text":"在祖国社会主义建设中繁荣起来的阜新煤矿，用“巨大和飞速”来形容它的发展是丝毫也不过份的。1949年春我们把它从国民党反动统治者手中夺回来的时候，由于敌伪和蒋匪军疯狂掠夺和破坏，真像一个千疮百孔的病人，生产陷于停顿。经过3年的恢复改建和第一个五年计划期间的扩建和新建，改变了旧日的面貌，现在到处可以看到一片工业盛景。今年煤炭产量已经达到1952年的233%，等于1949年的4倍。全部煤产量正源源地供应着全国大小数十个城市的工业、交通运输和民用。"},{"type":"paragraph","text":"阜新煤矿得到这样巨大的和飞速的发展，除了党的正确领导和广大煤矿职工创造性的劳动外，是跟苏联政府及其派来我国帮助建设的苏联专家分不开的。"},{"type":"paragraph","text":"早在1950年，我们对旧有矿井进行恢复和改建时，因为缺乏技术和干部，所以产量少，效率低，丢煤多，不安全。这时，苏联专家卡尔滨阔、什曼阔夫等同志来到阜新，他们首先帮助我们全面改革采煤方法，系统地作了有关采煤生产的各种技术报告，并在生产过程中进行实际指导，为我们培养了技术干部和工人，使我们学会了在不同地质条件下运用各种新的采煤法。这样，既提高了煤的回采率，延长了矿井开采年限；又提高了产量和保证了安全。在1954年，阜新煤矿旧的采煤方法就已全部消灭，现在回采率达到77%，比伪满提高一倍半。"},{"type":"paragraph","text":"在全面改革采煤方法的同时，我们的矿井大量增加了苏联的新式装备。井下采煤比较普遍地使用了截煤机和联合采煤机，掘进使用了装煤机和装岩机，运搬过程全部实行机械化，从而减轻了矿工沉重的体力劳动。机械化程度的提高，使煤矿生产效率比1949年提高了50%，比敌伪时期最高年份提高了2.5倍。"},{"type":"paragraph","text":"旧矿井虽经改造，但生产能力究竟有限，远不能满足国家对煤炭的需求。在恢复改建的同时，苏联专家马尔钦柯和札哈诺夫等同志帮助我们进行了三次矿区总体规划，奠定了阜新煤矿开发的远景。"},{"type":"paragraph","text":"阜新煤矿的三大主要工程——海州露天矿、平安立井和新邱立井，就是属于苏联帮助我国建设的156项重点工程之一。从设计到施工以及主要的大型机械设备和安装，苏联政府和专家给予了全面无私的援助。海州露天矿和平安立井已提前建成移交生产，新邱立井也将于1958年初投入生产。这三座新建矿井，是阜新煤矿今后60年间保持稳定的高度生产水平的主力，它们一年的煤产量要装20多万个火车皮，如把它联接起来即长达2，000多公里，可供发电85亿多度。"},{"type":"paragraph","text":"海州露天矿的干部们用这样的诚挚的话语来表达对苏联专家的感激:“我们以前像一张白纸，在苏联专家的指导下才学得了开发和管理露天矿的本领。”的确如此。我们原先没有一个专门学过开发露天矿的工程技术人员，不用说设计上的困难或设备安装和操纵的困难了。在苏联专家的耐心教导和职工们的努力学习下，许多困难被克服了，由外行变成了内行。"},{"type":"paragraph","text":"这里只简略地举出一个事例。海州露天矿自动信号工程，是露天矿运输管理自动化的主要工程，这项工程从设计到施工都是在苏联自动信号专家叶果洛夫同志直接指导下进行的。在一年多的施工过程中，叶果洛夫专家以其熟练精湛的技术和诲人不倦的精神指导我们施工，提出有关信号安装工程的建议129项，其中5项主要建议就节约金额30多万元。在信号工程施工过程中，他从早到晚工作，有时星期日也不休息。叶果洛夫同志，他的年龄已超过50岁，依然经常爬上信号柱亲自调整灯光，每个道岔也亲手调整。他是施工的指导者和监督者，也是亲自参加劳动的人员和教员。每逢遇到新的技术问题，他都细心地讲解反复地表演，直到每个人彻底了解为止。并在紧张工作中挤出时间为技术人员和技工讲课。就是这样，在短短的一年时间内，为我国培养了能初步掌握现代化自动信号的技术人才60名。"},{"type":"paragraph","text":"平安立井在今年6月建成，它的投入生产，使阜新煤矿的生产能力又提高了20%。这是一座现代化的大型立井，生产过程全部机械化自动化，主要设备是苏联1955年和1956年的最新产品。看过平安立井的人们，都会感到它是一座名符其实的地下工厂。"},{"type":"paragraph","text":"平安立井的设计是苏联列宁格勒煤矿做的，是在苏联专家普斯多维多夫、别尔洛果林、克拉夫佐夫等同志直接指导下建成的。4年多的时间里，无论是在酷热的夏日，或在滴水成冰的寒冬，他们总是亲临现场，夜以继日地工作着，并不遗余力地为我们培养建井技术干部和工人，使阜新的建井队伍迅速地成长起来，掌握了全部建井的先进技术。"},{"type":"paragraph","text":"苏联给予我们的兄弟般的无私帮助，在阜新煤矿结成了灿烂丰硕的友谊的花果。当纪念伟大十月社会主义革命40周年之际，我们很自然地想起了苏联和苏联专家，让我们遥致衷心的感激和敬意，让我们祝贺伟大盟邦苏联更加繁荣富强，并祝中苏两国友谊万年长青。"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1957\\11\\57b6080301.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>海州露天煤矿的苏联专家和中国工人在一起</FONT>"}]}