{"id":357197,"date":[{"year":1957,"month":11,"day":7}],"page":"7","source":"","region":"","masthead":"","special_issue":"全人类光明的未来　共产主义万岁!(苏维埃文化报为本报编辑的纪念伟大十月革命40周年的专刊)","column":"","genre":"","count":"2597","ytitle":"","mtitle":"庆祝十月革命40周年的影片","ftitle":"","authors":["伊里娜","许清"],"text":[{"type":"paragraph","text":"伊里娜"},{"type":"paragraph","text":"今年是值得纪念的一年!苏联人民狂热地准备庆祝伟大十月社会主义革命的四十周年。"},{"type":"paragraph","text":"电影工作者的战斗行动纲领，就是为这一光荣的日子创造出鲜明动人的电影艺术作品，以高度的艺术形象在银幕上反映出辉煌的史实，以及我们这一代人的思想和期望。"},{"type":"paragraph","text":"莫斯科、列宁格勒、塔什千、基辅、第比利斯等地的电影制片厂全体工作人员，创作热情空前高涨。拍摄中的影片是多种多样的:有历史片和音乐片，有悲剧片和喜剧片，有惊险片和抒情片。许多祖国的和世界各国的古典文学优秀作品都搬上了银幕。"},{"type":"paragraph","text":"而最受到注意的是:反映建设共产主义社会的苏联一般人民生活和劳动的现代的题材。"},{"type":"paragraph","text":"莫斯科电影制片厂是我国最大的制片厂。现在，它的内景场、工场和外景摄影组里，掀起了紧张的工作。许多纪念十月革命四十周年的影片已经摄成，正在全国各地上映。其中有:A·托尔斯泰三部曲“苦难的历程”中的第一部“两姊妹”(齐尔斯柯夫编剧，罗莎耳导演)，有以伟大卫国战争时期，萧斯塔柯维奇的第七交响曲在列宁格勒围城中第一次演奏的情况作为历史背景的“列宁格勒交响曲”，(阿格拉宁柯编导)，有“仙鹤飞去”(罗索夫编剧，卡拉托索夫导演)，有描写国内战争时期的严酷日子的“暴风雨”(列宁格勒电影制片厂摄制，皮里一白洛切尔柯夫斯基编剧，杜别契内导演)等。将于十月革命节上映的影片有:“乌里扬诺夫一家”(波波夫编剧，涅符卓罗夫导演)，“煤矿政委”(弗里德和杜恩斯基编剧，巴索夫导演)，“共产党人”(加勃利洛维奇编剧，拉伊兹曼导演)，“烽火征程”(费古罗夫斯基编剧，萨姆索诺夫导演)等。"},{"type":"paragraph","text":"高尔基电影制片厂正在摄制分为上、中、下三集的“静静的顿河”(格拉西莫夫编导)，以及苏联和南斯拉夫合作摄制的“奥列柯·东奇契”(伊萨柯维奇、卡茨和鲁柯夫编剧，鲁柯夫导演)。"},{"type":"paragraph","text":"基辅电影制片厂的任务也相当繁重。正在赶摄中的有:“暴风雨所诞生的”(根据奥斯特洛夫斯基同名小说改编，巴雪梁和伏伊捷茨基导演)，“真理”(根据考涅楚克的剧本改编，杜勃洛伏耳斯基导演)，“游击队的火花”(冈察尔编剧，马斯留柯夫和马叶夫夫斯卡娅导演)等等。"},{"type":"paragraph","text":"各民族电影制片厂为纪念十月革命而摄制的影片引起了人们巨大的兴趣。正在阿拉木图制片厂摄制的有描写哈萨克革命运动的“包达哥兹”，正在埃里温制片厂摄制的有描写革命家台尔——彼特罗香在外高加索的英勇活动的“卡莫的功勋”；塔林电影制片厂在摄制“六月天”，塔什干制片厂在摄制“列宁的签证”。"},{"type":"paragraph","text":"为了更好地庆祝光荣的十月革命四十周年，苏联纪录片的专家们也在紧张地劳动着。他们摄制的影片，有的叙述我国人民在四十年中经历战斗和胜利的英勇道路，有的叙述社会主义国家历史及革命的各个重要阶段，如:“列宁在这里生活过”，“伟大的转折”，“难忘的岁月”，“伟大的十月”等。"},{"type":"paragraph","text":"各共和国制片厂正在摄制的影片，反映了各苏维埃社会主义共和国在社会主义建设中发展经济和文化战线上的各项成就。"},{"type":"paragraph","text":"在纪念四十周年的影片中占首要地位的，是革命无产阶级和全体劳动人民的伟大领袖——列宁的形象。"},{"type":"paragraph","text":"列宁的形象及其伟大的气魄，在一系列的影片里经常出现。这些影片目前正在赶拍，例如:“共产党人”，“十月的日子”，“乌里扬诺夫一家”，“列宁的签证”，最后还有“列宁的故事”。编导“列宁的故事”的尤特凯维奇已多次接触过有关列宁的题材。他曾编导过“带枪的人”和“斯维尔德洛夫”，天才演员施特劳赫在这两部影片中体现出来的列宁的形象，非常逼真。"},{"type":"paragraph","text":"“列宁的故事”这一命题恰当地决定了它的形式。它由三个短片组成，描叙了列宁一生各个时期的生活。这种编剧的独特风格，不受时间的严格限制，能更为详尽地写出列宁的生活、家庭和党内同志的各种趣味横生的事实。"},{"type":"paragraph","text":"第一个短片(艾尔德曼和伏耳平编剧)，描绘了1917年党如何将自己的领袖安全地隐蔽在拉兹里夫车站边工人叶梅里扬诺夫家里，避过了临时政府的迫害。"},{"type":"paragraph","text":"第二个挂片(波戈金编剧)，描绘了1920-1921年的工业恢复时期。该片的主角是列宁和某一工厂的工人们。"},{"type":"paragraph","text":"第三个短片(加勃利洛维奇编剧)的情节，发生在1923年5月戈尔克城，追述了列宁生前最后几天的生活。"},{"type":"paragraph","text":"“列宁的故事”的摄制工作进行得如火如荼。莫斯科电影制片厂正赶摄列宁的场面，饰演列宁的是苏联人民演员施特劳赫。"},{"type":"paragraph","text":"我们来到内景场时，导演尤特凯维奇正在为“在列宁的住宅中”作开拍前的最后排演。我们请求尤特凯维奇谈谈对自己这部未来的作品的感想。"},{"type":"paragraph","text":"这部影片的主旨，是揭示紧扣我们心弦的题材:列宁和人民，列宁和许多建设共产主义社会的普通苏联公民。在我们的影片中，围绕在列宁周围的是工人和士兵，党员和非党人士，对列宁的敬爱和对年青的苏维埃国家理想的忠诚，把这些人紧紧团结在一起。"},{"type":"paragraph","text":"但最困难、责任最重大的，是用艺术的方法，而不是用摘录文献的方法来体现列宁的形象。"},{"type":"paragraph","text":"因此，在和施特劳赫一起研究列宁的形象时，我们尽力避免任何盛大的场面和枯燥的公事形式，并且不去表现重大的历史事件。我们的任务至为简单，是要在有限篇幅中多少反映出那种深挚的爱和信念，反映出列宁——这一“真正人道主义的人”在人民心中所唤起的那种深挚的爱和信念。"},{"type":"paragraph","text":"要体现列宁的形象，需要摄影组全体同志的无比精细和耐心的劳动。为了能感受到时代的英雄气魄并把它表现在银幕上，影片的创作者，就必须深入研究历史材料，与认识列宁的人们交谈，在档案室和保管室中翻阅大批资料。"},{"type":"paragraph","text":"基塞莱夫、谢尔加诺夫和白尔格尔等美术家在构思布景时也碰到了很大的困难。因为他们得把列宁生前到过的地方一丝不苟地布置出来!"},{"type":"paragraph","text":"影片的工作人员竭力使影片符合于文献的记载，只要可能，就在实地进行拍摄工作。有的场面是在拉兹里夫列宁藏身的草棚里拍摄的，有的是在列宁格勒工人叶梅里扬诺夫家的院子里拍摄的。列宁从芬兰回国以及革命的彼得这两个片段，是在具有历史意义的293号火车头上拍摄的，芬兰政府已把这辆火车头送给苏联了。"},{"type":"paragraph","text":"影片中参与工作的演员包括阅历不同的几代艺人:有经验丰富的大师，也有初次登场的新手。"},{"type":"paragraph","text":"扮演列宁夫人克鲁普斯卡娅的是帕斯杜霍娃，扮演列宁的姊姊马丽亚·伊里奇娜的是里香斯卡娅，扮演叶梅里扬诺夫的是萨纳叶夫，扮演摩亨的是尤赫金，扮演沙夏的是克雷洛夫，扮演里斯特拉托夫的是波克洛符斯基，扮演捷尔任斯基的是中央儿童剧院的青年演员叶符莱莫夫，扮演斯维尔德洛夫的是苏军中央剧院的演员库捷波夫。"},{"type":"paragraph","text":"“列宁的故事”的摄影师是莫斯克维恩、安德里加尼斯和法斯托维奇。"},{"type":"paragraph","text":"(许清译)"}]}