{"id":357157,"date":[{"year":1957,"month":11,"day":7}],"page":"3","source":"新华社","region":"北京","masthead":"","special_issue":"","column":"","genre":"","count":"1266","ytitle":"","mtitle":"社会主义胜利的凯歌响彻云霄 北京盛大庆祝十月革命节","ftitle":"刘少奇作重要讲演分析40年来世界形势巨大变化","authors":[],"text":[{"type":"paragraph","text":"【据新华社北京6日电】　首都各界今天晚间举行规模盛大的集会，隆重地庆祝伟大的十月社会主义革命四十周年。出席庆祝大会的中外人士有一万八千多人。"},{"type":"paragraph","text":"中共中央副主席、全国人民代表大会常务委员会委员长刘少奇和苏联驻中国大使馆临时代办顾悌克夫在大会上讲了话。"},{"type":"paragraph","text":"这个盛大的庆祝大会在北京体育馆举行。在体育馆三个大厅和馆前的露天运动场上都坐满了人。大会主席台设在比赛馆的大厅里。会场的正面悬挂着中苏两国的国旗和马克思、恩格斯、列宁、斯大林的巨幅画像。迎面墙壁上的巨大标语上用中俄文写着:“伟大的十月社会主义革命万岁!”“马克思列宁主义万岁!”“全世界无产者和爱好和平的人民联合起来!”“中苏友好合作万岁!”"},{"type":"paragraph","text":"7时20分，刘少奇、周恩来、朱德、陈云、彭真等同苏联驻中国大使馆临时代办顾悌克夫，苏联专家代表苏达利科夫、格列波夫、加里宁等和他们的夫人一起步入会场，登上主席台。这时，乐队奏起欢迎曲，人们全体起立，暴风雨般的掌声经久不息。"},{"type":"paragraph","text":"在大会主席台上还有林伯渠、李济深、罗荣桓、沈钧儒、黄炎培、陈叔通、邓子恢、贺龙、陈毅、李富春、聂荣臻、包尔汉、张鼎丞、傅作义、张治中、吴玉章、张闻天、康生、赖若愚、蔡畅、周扬、侯德榜、梁希、张友渔、刘仁、郑天翔、吴晗、王昆仑。"},{"type":"paragraph","text":"大会开始，乐队奏中国和苏联两国国歌。"},{"type":"paragraph","text":"大会主席、中共中央政治局委员、北京市市长彭真致开会词说，今天应邀参加我们首都各界庆祝十月社会主义革命四十周年大会的有各国驻我国的使节和在北京的苏联专家及其他贵宾们，本来还有远道而来的以安德烈耶夫同志为首的苏联各界参加中国人民庆祝伟大十月社会主义革命四十周年纪念的代表团，因为气候关系，明日才能赶来。我们对他们表示热烈的欢迎和感谢。彭真祝贺苏联人民在经济和文化建设事业中所取得的伟大胜利，祝贺以苏联为首的社会主义阵营和一切爱好和平的国家和人民在保卫世界和平的事业中所取得的伟大胜利，祝贺以苏联为首的社会主义阵营的团结与强盛和中苏两国的牢不可破的深厚友谊的发展。"},{"type":"paragraph","text":"刘少奇在会上发表了长篇讲话，他深刻地阐述了伟大十月革命的重要意义，指出这个节日是全世界的工人阶级、劳动人民、被压迫民族和一切进步人类的共同节日。刘少奇接着谈到了十月革命四十周年来世界形势的巨大变化。(讲话全文见第二版)"},{"type":"paragraph","text":"苏联大使馆临时代办顾悌克夫在讲话时代表苏联人民向自己最好的朋友和兄弟、向伟大的中国人民，表示深切的兄弟般的敬意。(讲话摘要见第二版)"},{"type":"paragraph","text":"他们讲话结束以后，乐队奏起了庄严的国际歌。"},{"type":"paragraph","text":"随后，大会休息20分钟。在休息的时候，刘少奇、周恩来、朱德、陈云、彭真等同顾悌克夫临时代办和苏联专家代表苏达利科夫、格列波夫、加里宁一起，到游泳馆、练习馆同首都各界人民会见。他们走到那里，那里就成了欢乐的中心。"},{"type":"paragraph","text":"休息以后，接着举行了盛大的庆祝晚会。"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1957\\11\\57b7030101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>刘庆瑞</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>北京各界人民十一月六日晚在北京体育馆举行盛大集会，庆祝伟大的十月社会主义革命四十周年。中共中央副主席、全国人民代表大会常委会委员长刘少奇讲话。"},{"type":"paragraph","text":"(新华社传真　刘庆瑞　摄)</FONT>"}]}