{"id":357118,"date":[{"year":1957,"month":11,"day":6}],"page":"4","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"3238","ytitle":"从十月革命到人造卫星的发射","mtitle":"这是社会主义事业胜利的时期","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"美国政府慌乱不堪"},{"type":"paragraph","text":"美国【本报综合报道】华盛顿消息:苏联发射第二颗人造卫星的消息已经引起了美国政府的慌乱。白宫发言人惠吞夫人4日说:艾森豪威尔3日清晨一收到苏联发射第二颗卫星的消息后不久，就同几个科学顾问和国家安全顾问进行了电话商谈。在4日清晨，又继续进行这种商谈。惠吞夫人表示，美国政府正在仔细研究苏联发射第二颗卫星的成就，以断定它在火箭学上的含意和研究它在科学上的意义。"},{"type":"paragraph","text":"惠吞夫人还宣布，艾森豪威尔决定在5日召开一次内阁特别会议，星期五的例会也将照常举行。"},{"type":"paragraph","text":"据路透社记者指出:华盛顿现在的政治气氛迫使艾森豪威尔不能不比以前更加公开地注意卫星问题。参议员们和众议员们愈来愈加坚决地要求艾森豪威尔政府“采取大胆的步骤，来对付俄国人几次胜利的影响。现在可以听到这种要求:‘如果必要’，政府应该要求纳税人‘作些牺牲’”。"},{"type":"paragraph","text":"据法新社报道，艾森豪威尔为此已经在4日召见了预算局长。同时，美国政府还打算趁机会加紧进行“把盟国之间的责任加以重新分配以加强西方防务”的计划。"},{"type":"paragraph","text":"更多的议员以苏联卫星为借口要求政府加紧发展导弹。参议员薛明顿说，苏联发射卫星表明“美国在导弹发展方面至少落后于苏联两年”，他要求政府注意采取“行动”。"},{"type":"paragraph","text":"参议院军事委员会主席鲁塞尔、委员约翰逊和布利奇斯4日同国防部长和其他军事领袖举行7个小时的会谈，讨论美国的导弹计划。"},{"type":"paragraph","text":"参议员布利奇斯要求国防部设一个“导弹沙皇”来掌管美国的导弹计划，约翰逊要求对美国国防和外交政策作“大胆的新考虑”。"},{"type":"paragraph","text":"十分厉害的酸葡萄心情"},{"type":"paragraph","text":"还有一些华盛顿官员企图用“那有什么了不起”的论调来掩盖美国在卫星方面的失败。据英国“每日快报”驻美记者说，这些人反映了“十分厉害的酸葡萄心情”。他说:“我相信如果美国有英国的政府制度的话，艾森豪威尔会在明天下台，这是美国今天发现自己所处的悲惨和严重的处境。”"},{"type":"paragraph","text":"华盛顿消息:英国“每日快报”驻华盛顿记者多布森报道说，美国政界人物对苏联巨大的新地球卫星的反应是“十分厉害的酸葡萄心情”。这个记者认为，为了安定人心，美国统治集团“必须找出一只替罪羔羊来承担责任”。这样就要在统治集团内部引起一番争吵。"},{"type":"paragraph","text":"消息还说，艾森豪威尔还定在13日以“科学与安全”为题发表演说来安定人心。"},{"type":"paragraph","text":"报纸既钦佩又懊丧"},{"type":"paragraph","text":"纽约消息:许多报纸认为，美国人一方面对苏联的科学成就感到钦佩，另一方面又十分懊丧，因为美国科学家还没有能够发射出自己的第一颗人造卫星。"},{"type":"paragraph","text":"“华盛顿邮报”说:“正像第一号人造卫星一样，向星星跨出这一个勇敢的新的一步的俄国科学家应当受到人类的祝贺和尊敬。”"},{"type":"paragraph","text":"“巴尔的摩太阳报”说:“第二号装着乘客的人造卫星现在已在高空，这一次的成就比第一次不论在那一方面都更大了……苏联物理学家和工程师们毫无疑问将在人类外空旅行的通路上大大走在前面。”"},{"type":"paragraph","text":"华盛顿“每日新闻”在头版用了一个无可奈何的大标题，叫做:“我们什么时候开始?”路透社记者说，这个标题典型地表现了“美国电台、电视和报纸所发表的评论中明显地看得出来的心情沮丧的迹象”。"},{"type":"paragraph","text":"神奇的科学领域中惊人的成就"},{"type":"paragraph","text":"欧洲苏联的第二颗人造地球卫星又在英国引起了一次激动与兴奋的浪潮。"},{"type":"paragraph","text":"教育大臣乔弗雷·劳埃德把它说成是“在神奇的科学领域中漂亮的惊人成就，而且是预示着科学的新纪元迅速到来的一种新旗帜。”"},{"type":"paragraph","text":"工党议员理查德·克罗斯曼今天在“每日镜报”的他的专栏中写道，“第二颗卫星使得美国人失去了领导地位，并且使得他们几乎无法相信什么主意了”。"},{"type":"paragraph","text":"实力政策最后垮台了"},{"type":"paragraph","text":"克罗斯曼说，杜勒斯的大规模报复和从实力地位进行谈判的政策已经最后垮台了。6年来美国的共和党总统和英国的保守党首相们都是依据下面这样的假定来行事的:可以利用西方的优势实力来迫使共产党人接受西方的条件。“现在这个想法已经和西方民主国家自称在技术上优于落后的俄国人和中国人的说法同归于尽了。”"},{"type":"paragraph","text":"“苏格兰人报”星期一认为这个事件是“世界历史上的巨大的里程碑，是人类对自然和空间的控制的巨大扩张的开端。”这家报纸又说，“俄国的科学威信和卫星一道扶摇直上，它的政治地位也是这样。”"},{"type":"paragraph","text":"“工人日报”星期一说，“一旦核战争的威胁被克服，就能够开辟在这个方面大踏步前进的道路。”"},{"type":"paragraph","text":"这家报纸要求立即举行大国的最高级会议来商讨对世界问题的协议。"},{"type":"paragraph","text":"下一步——到月球去"},{"type":"paragraph","text":"巴黎消息:苏联发射第二个人造地球卫星又一次轰动了法国整个舆论和所有报纸。各报登载了有关这一事件的广泛材料，并且强调指出了苏联科学技术成就的和平性质。"},{"type":"paragraph","text":"“费加罗报”用了一版半的篇辐登载“大卫星”的情形。这篇文章的标题是:“下一步——到月球去”。文章强调指出了苏联在技术上大大超过了美国。"},{"type":"paragraph","text":"“世界报”在指出了苏联科学技术方面的巨大成就以后说，苏联在洲际导弹和宇宙火箭方面远远走在美国前面。报纸说:这个事实“优于任何宣传”。"},{"type":"paragraph","text":"“卫星家族”底和平的旋转"},{"type":"paragraph","text":"“战斗报”强调指出，苏联科学家在操纵火箭方面取得了巨大的成就，“但是与此同时，美国却因为在这方面没有达到完善地步以致好几个火箭都试验失败了。”这家报纸说，现在已经可以说是“卫星家族”了。“这个家族绕着地球旋转是和平的旋转，它具有卓越的科学价值。”“战斗报”最后指出:从此“华盛顿失去了它的优越地位”。"},{"type":"paragraph","text":"“解放报”在一篇以“从1917年十月到卫星”为题的文章中认为，这一事件是“社会主义在和平方面的卓越胜利”。这家报纸说:“事实终究是事实，这是40年前在一个落后和腐败的帝国的废墟上建立起来的第一个社会主义共和国所获得的成就。”"},{"type":"paragraph","text":"“人道报”的评论说:“在伟大的十月社会主义革命40周年的前夕，社会主义的科学和技术使人类在征服星际空间的道路上跨入了第二阶段。”"},{"type":"paragraph","text":"西方在哪里?美国在哪里?"},{"type":"paragraph","text":"西德“法兰克福总汇报”写道:“人类的幻想开始实现了。1957年11月3日将载入人类的史册……这是一个伟大的日子。”波恩的“一般新闻”写道，苏联的科学家和技术人员“当得起受无限的歌颂”。西柏林的“柏林日报”说:“苏联已经有两颗卫星在空中。西方却一个也没有。在一切国家，一切城市和村庄，人们都摇头，并且问道:西方在哪里?美国在哪里?”"},{"type":"paragraph","text":"意大利的“团结报”和“国家报”都发表了科学论文和世界各地关于第二颗卫星的反应。“国家报”刊载的莫斯科通讯说，“全世界在看到莫斯科传出的关于人类取得的巨大科学进展的消息时都感到惊奇。”"},{"type":"paragraph","text":"希腊的“新闻报”写道:“在这个时期内，西方惊惶失措，莫斯科却欢欣鼓舞。第二颗人造卫星使华盛顿更加不安了”。"},{"type":"paragraph","text":"荷兰的“口号报”指出，“苏联科学家们解决了其他国家的科学家们束手无策的许许多多的问题，取得了令人难以置信的成就。”"},{"type":"paragraph","text":"削弱了战争贩子的力量"},{"type":"paragraph","text":"亚非国家开罗4日“人民报”说，苏联的杰出成就是对美帝国主义侵略阴谋的一个打击。这家报纸要求美国政府“放弃‘实力地位’政策，承认和平共处的原则，并且在把苏联的科学成就用于和平目的方面同苏联进行合作”。"},{"type":"paragraph","text":"“共和国报”说，现在世界已经进入了象征着人类巨大幸福的发展的纪元，但是科学成就必须用于和平目的，这家报纸写道，美国应当放弃杜勒斯的“战争边缘政策”的理论。"},{"type":"paragraph","text":"大马士革所有报纸11月4日都在第一版以通栏标题刊载了苏联发射第二颗人造卫星的消息。"},{"type":"paragraph","text":"“光明报”发表社论说，苏联的任何科学成就都是世界和平的胜利，这种胜利足以削弱战争贩子的力量，减少战争的威胁。这家报纸说，苏联的胜利证明了社会主义制度的优越性。这家报纸还说:“苏联的两个人造卫星现在已经在空中环绕地球运行，而美国的人造卫星还呆在地上，等待美国科学家来发现苏联人造卫星的秘密”。"},{"type":"paragraph","text":"印度新德里市民热烈赞扬苏联科学界在发射比前一个大得多的新地球卫星上的光辉成就。所有的报纸都在第一版以醒目的通栏标题登载了苏联发射第二颗人造卫星消息。他们感到极大兴趣的是这颗卫星所携带的一只狗。"},{"type":"paragraph","text":"雅加达“人民日报”在5日发表社论说，苏联发射第二颗人造卫星，增强了人类对消除战争危险以及揭开大自然的秘密的信心。"},{"type":"paragraph","text":"“柬埔寨电讯报”的标题是:苏联发射第二颗卫星，又一次胜过了美国，全世界的科学家将尊为轰动世界的功绩。"}]}