{"id":357147,"date":[{"year":1957,"month":11,"day":6}],"page":"8","source":"","region":"","masthead":"","special_issue":"","column":"中苏友谊　万古长青","genre":"","count":"2980","ytitle":"","mtitle":"苏联专家对三门峡水利工程的帮助","ftitle":"","authors":["刘子厚"],"text":[{"type":"paragraph","text":"黄河三门峡工程局局长　刘子厚"},{"type":"paragraph","text":"黄河三门峡水利枢纽工程今年四月正式开工以来，在主体工程与附属工程同时并重的方针下，各项工作正在按照既定计划顺利进行，现在上万名职工正在日夜不停地紧张施工，为争取全面完成今年计划和提早实现拦洪发电的目的而斗争。"},{"type":"paragraph","text":"当着我们为三门峡工程的顺利进展而欢欣鼓舞的时候，我们必须深深感谢苏联专家巨大的热情的援助；苏联专家的援助，并非一般的可有可无的援助，而是具体体现着无产阶级的国际主义精神的真诚无私的兄弟般的援助。1952年春，帮助我国设计小丰满改建工程的苏联专家格里哥洛维充同志和工程地质专家瓦果林哥同志，应我国政府的邀请，在百忙中到三门峡区域，进行了实地查勘，初步确定了三门峡在治理和开发黄河中的重要作用，建议对它作详细勘测工作，并提出了关于黄河基本资料准备工作的原则和方向，瓦果林哥专家还亲自为三门峡坝址指定了一批钻孔位置。这两位专家在黄河问题上虽然只花了较短的时间，但对于黄河勘测工作的开展是起了重大作用的。1954年春，以柯洛略夫同志为首的，包括水工、水文、水利计算、水工施工、灌溉、航运、动能等各方面专家的苏联专家组来到我国，他们根据苏联社会主义水利建设的先进经验结合我国黄河流域的具体情况，来指导和帮助我们完成了黄河流域规划报告(或称技术经济报告)的编制工作，在这个报告中贯彻了“全面规划，综合利用”的正确的治河原则。河流的综合利用是苏联国民经济建设的基本原则之一，这样可以用最小的投资来给国民经济的发展获得最大的经济效益，这一原则对于正在建设社会主义的中国，也是完全适用和必要的。过去我国虽有数千年的治河经验，但对于河流的综合利用问题，还没有明确的认识，这次在苏联专家的帮助启发之下，才开始明确起来。在编制黄河流域规划报告过程中，正确地选择第一期工程是最重要的问题之一。经过苏联专家偕同我国的工程技术人员到现场实地查勘和根据综合利用的要求，才最后选定以三门峡为第一期工程。在苏联专家的热情帮助之下，我们胜利的完成了黄河流域规划报告的编制工作，并且学习了一套完整的编制河流规划的经验，这对于今后我国其他河流的规划工作也有着极其重要的意义。"},{"type":"paragraph","text":"三门峡工程的主要设计工作(包括初步设计，技术设计和施工设计)，是委托苏联水电部列宁格勒水电设计分院负责进行的。在苏联参加三门峡水利枢纽工程设计工作的工程技术人员达七百多人，另外还有许多科学研究机构及高等学校——威杰陧耶夫全苏水工科学研究院，列宁格勒工业大学，列宁格勒金属工厂设计院及国立水文研究院等单位，也参加了三门峡水利枢纽设计工作中所提出的一些特殊问题，如像三门峡水库泥沙淤积和排沙问题，悬浮泥沙对水轮机的磨损问题，水库黄土坡岸的变迁问题，三门峡水利枢纽的导流问题，消能问题，底孔高程问题，以及水轮机设计等问题的研究工作。以柯洛略夫同志为首的苏联专家组，在帮助我国完成黄河流域规划报告回国以后，为了继续完成三门峡水利枢纽的设计工作，又曾于1955年春季、1956年夏季和1957年春季前后三次前来我国检查地质勘探资料，了解施工场地的地质情况，同时对于黄河影响很大的黄河支流泾、渭、伊、洛、沁等河流的坝址地区的情况，西北黄土高原区水土保持工作的情况，郑州、洛阳、西安等工业城市的用电情况及远景，也进行了实地查勘和研究。地质专家索柯洛娃同志先后在三门峡工地居住将近一年，对三门峡的地质勘探工作给予巨大的帮助。三门峡工程开工以来，以波赫同志为首的苏联专家组，经常驻在工地帮助我们解决施工设计方面和大规模的机械化施工过程中的技术方面和施工组织方面的各项问题，这是我们的建设工作能以顺利进行的极其重要的保证。"},{"type":"paragraph","text":"我们不仅需要学习苏联专家的先进经验和技术，同时他们在工作中所一贯表现的以马克思列宁主义的辩证唯物主义思想和国际主义思想为特点的高贵品质和优良工作作风，也是我国水利工作人员应该虚心学习的榜样。这种品质和作风突出的表现在以下几个方面:"},{"type":"paragraph","text":"首先给我们印象最深刻的就是苏联专家重视从中国的实际情况出发，将苏联的先进的水利工作经验和中国的具体情况相结合的科学态度。例如在编制黄河流域规划报告时，苏联专家组虽然听取了黄河研究组对黄河情况的介绍，检查了搜集起来的黄河基本资料，认为编制黄河流域规划的资料基本够用，但他们并不以此为满足，还是和中国的一些工程技术人员一起，对黄河进行全面的实地查勘。经过反复的实地查勘研究比较，最后肯定了以三门峡为开发黄河第一工程。专家们几次前来三门峡时，总是爬高山、跨深沟、下竖井，对整个坝址区的情况，都进行仔细的了解。关于三门峡水库淤积问题，是由苏联著名的河床动力学家列维教授负责领导进行研究的。他除了将近年来各国对泥沙淤积问题的研究成果，进行了综合与分析和在特制的模型中，实现泥沙运行的规律，更亲自到中国的黄河流域和丰满、官厅等地进行深入的实地查勘和研究，以便得出正确结论。专家们为了深入了解情况，还经常的邀请当地群众和地方上的负责人士征询意见或座谈问题。这是我国所有从事水利工作的干部，特别是工程技术人员，应该很好向专家学习的一点。"},{"type":"paragraph","text":"苏联专家另一个特别值得我们学习的地方:就是他们在设计和施工过程中，十分重视在保证质量的前提下，贯彻节约的原则，他们像爱惜自己祖国的资财一样地爱惜我们国家的资财，处处为我们精打细算，力求做到少花钱多办事。在施工设备方面，凡是我国工厂能够自己生产的设备，专家都建议不向国外购买，凡是我国打算自己试制的产品，如塔式起重机和水轮机等，苏联政府亦答应在技术上予以协助，苏联政府和苏联专家这种兄弟般的情意，我们将永志不忘。"},{"type":"paragraph","text":"苏联专家在工作中所表现的不辞劳苦、不避艰险、废寝忘食、高度负责的精神，这使所有接触过专家的中国同志都受到深深的感动。在几次查勘黄河流域旅途中，无论是严寒的冬季，或是炎热的暑天，有时爬山越岭，有时急流行舟，苏联专家组的同志们总是不辞劳苦不畏艰险的坚持工作。"},{"type":"paragraph","text":"最后需要特别提出的一点，就是苏联专家为了培养提高我国技术人员所表现的“孜孜不倦，诲人不厌”的精神，苏联专家不仅以高度负责的精神来做好自己的工作，而且，把培养提高我国技术人员，当做自己义不容辞的责任。灌溉专家郭尔聂夫同志曾经告诉我国工程技术人员:“我要尽量把我所知道的都教会你们!”这句话表现了苏联专家决心帮助提高我国技术人员的高尚精神。许多专家，经常在百忙中抽出时间给我们的技术人员做报告，解答问题，在编制黄河流域规划报告时，专家首先花了一个多星期时间，帮助我们学习编制流域规划的方法，为解决各项大大小小的技术问题而请教专家的次数，是难以计算的，已印出的谈话记录，即有200多本，有时谈话还长达一整天。"},{"type":"paragraph","text":"苏联专家对于三门峡水利枢纽工程的卓越贡献，不是这篇短文所能够充分表达出来的，今后他们还要给予我们更大更多的帮助。当此伟大的十月社会主义革命四十周年纪念的时候，我们对于过去曾经帮助和现在正在帮助三门峡水利枢纽工程的苏联专家同志们，表示衷心的感谢。我们今后一定要通过苏联专家更好的学习苏联水利建设的先进经验。在苏联专家的热情帮助之下，我们有充分的信心能够胜利地完成建设三门峡水利枢纽工程这一艰巨复杂的任务。"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1957\\11\\57b6080101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>苏联专家和中国工程师们在洮河口坝址研究施工问题。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1957\\11\\57b6080102.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>苏联地质专家索柯洛娃在三门峡参加设计工作。这是她正在了解三门峡的地质情况。</FONT>"}]}