{"id":357265,"date":[{"year":1957,"month":11,"day":9}],"page":"4","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1429","ytitle":"","mtitle":"赫鲁晓夫报告各国反应强烈","ftitle":"世界舆论欢迎召开最高级会议的建议　要求缓和国际紧张局势声浪更加高涨","authors":[],"text":[{"type":"paragraph","text":"【本报综合报道】据新华社消息:赫鲁晓夫在苏联最高苏维埃庆祝会上所作的报告，在世界各国受到普遍重视。赫鲁晓夫关于召开最高级会议的建议反应强烈，要求缓和国际局势的呼声更见高涨。"},{"type":"paragraph","text":"英国舆论　支持召开高级会议"},{"type":"paragraph","text":"英国“每日镜报”7日在关于十月革命节的评论中说，“共产党俄国势将作为地球上最强大的国家之一存在下去。在某些方面，它甚至比美国更强大。”这家报纸支持召开最高级会谈。它说，俄国和西方必须共处。它又说，“在氢弹和卫星时代，西方国家和俄国决不能再继续争吵40年。”这家报纸公布了上月底进行的民意测验的结果，这次民意测验表明，英国各政党内大多数意见是支持举行最高级会谈的。"},{"type":"paragraph","text":"“泰晤士报”在评论中说:赫鲁晓夫所提出的关于举行另一次高级会谈的计划是“应该争取和达到的目标”。这家报纸说，这种计划的确不应该引起人们的恐惧；它又说:北大西洋国家应该在下月的巴黎会议上研究这个计划。但是“泰晤士报”又表示了一种据信是英美两国官方所持的意见，主张继续执行实力政策，它说:在举行这种会议以前，还是先多准备一些基础才好。它说:“当美国的卫星也发射到天上去的时候，美国和所有西方国家就会更加清楚地看出自己的道路来了。”"},{"type":"paragraph","text":"“每日快报”要求西方表现出“寻求妥协办法的耐心和愿望”。"},{"type":"paragraph","text":"正在美国访问的英国工党左翼领袖比万6日说，他希望能够着手准备苏联共产党领袖赫鲁晓夫所建议的那种高级和平会议。比万说:“我认为，举行高级会议讨论和平的利益，显然是值得希望的目标，但是当然必须要作一些准备。我希望这种准备工作能够着手进行起来。”"},{"type":"paragraph","text":"加拿大舆论　欢迎苏联和平政策"},{"type":"paragraph","text":"加拿大许多报纸认为，赫鲁晓夫6日在苏联最高苏维埃庆祝十月革命四十周年大会上的报告中，有些地方具有重大意义。例如，他谈到在卫星方面进行竞赛要比扩充军备和生产毁灭性武器竞赛好些，他号召在不用战争作为解决国际问题的方法这一问题上求得互相谅解，并且在这一基础上达成协议，他还号召停止冷战和停止扩充军备，在共处基础上建立国与国之间的关系等等。加拿大公众以极其满意的心情欢迎赫鲁晓夫报告中的这句话:苏联人民从来没有想过，而且今后也不想采用任何毁灭性的武器，只要苏联不遭到帝国主义国家的袭击。"},{"type":"paragraph","text":"加拿大总理迪芬贝克7日说，加拿大认为立即接受赫鲁晓夫关于举行东西方国家最高级会谈的建议是“为时过早和不正确的”。他主张把这个建议提交下月举行的北大西洋公约组织会议加以讨论。"},{"type":"paragraph","text":"美国舆论　非常注意报告内容"},{"type":"paragraph","text":"美国报纸、通讯社、广播电台和电视站非常注意赫鲁晓夫在苏联最高苏维埃庆祝会上所作的报告。"},{"type":"paragraph","text":"“纽约时报”的社论写道，赫鲁晓夫建议举行东西方的“最高级”会议，“以便宣布战争为非法，停止扩充军备，在竞赛的基础上建立和平共处”。这家报纸特别强调赫鲁晓夫说的这样一段话:苏联从来没有想过，而且今后也不想采用任何毁灭性的武器，只要不遭到帝国主义国家的袭击。“纽约时报”说，现在就可以说，举行新的“最高级”会议，是值得欢迎的。可是这家报纸又力图破坏苏联新建议的巨大吸引力，硬说苏联应当对目前国际关系中的紧张局势负责。"},{"type":"paragraph","text":"“纽约时报”评论赫鲁晓夫报告的第三篇文章在谈到“赫鲁晓夫的新的和平建议”(召开资本主义国家和社会主义国家领袖会议，以便宣布不用战争作为解决国际问题的方法)的时候指出，美国面临着一个重要政治问题，即:如何答复这个建议。"},{"type":"paragraph","text":"同时，有许多报纸在谈到赫鲁晓夫关于举行国际谈判的建议的时候表示反对这个建议。"}]}