{"id":357225,"date":[{"year":1957,"month":11,"day":8}],"page":"5","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2387","ytitle":"在上海市庆祝十月革命40周年大会上","mtitle":"苏联驻沪总领事叶里沙维金的讲话","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"亲爱的同志们，朋友们!"},{"type":"paragraph","text":"在开始讲话以前，首先请允许我代表苏联驻上海总领事馆和在上海工作的全体苏维埃人，向你们，并通过你们向上海的全体劳动人民，对你们用这样巨大的规模和热烈丰满的感情来迎接伟大的十月社会主义革命四十周年，表示最大的、衷心的、真诚的感谢。"},{"type":"paragraph","text":"同志们:四十年以前，在我国取得胜利的伟大的十月社会主义革命，在人类历史上开辟了一个新的纪元——帝国主义毁灭和新的社会主义社会确立的新纪元。几百年来人类最优秀的智慧曾经幻想过的和世界各国劳动群众为之而进行斗争的事业，由俄国的工人和农民们首次实现了，这就是:在以天才的列宁为首的布尔什维克党的领导下，他们推翻了资本家和地主的政权，建立了真正的人民自己的政权——苏维埃政权。"},{"type":"paragraph","text":"从这个具有历史意义的日子到现在仅仅过了四十个年头，可是世界上却发生了多么巨大的变化!我们的国家已成为强大的社会主义国家。在社会主义的旗帜下，追随着苏联而起来的，还有十二个国家，其中包括像中国这样伟大的强国。帝国主义殖民制度已经发生了瓦解，世界上成立了二十多个新的独立的国家。今天我们可以高兴地说:四十年以前还占着绝对统治地位的帝国主义，现在已经丧失了对大部分人类的统治权。帝国主义被极其深刻的矛盾撕裂着，愈来愈接近自己最终的灭亡。如果不把帝国主义从道路上清扫出去，如果不确立新的社会主义制度，人类就不可能向前迈进。事物的客观逻辑就是这样，历史的规律就是这样。"},{"type":"paragraph","text":"对我国人民来说，伟大的十月社会主义革命的主要结果就是社会主义的建成。这一项历史性的任务在一代人的极短期间内解决了。"},{"type":"paragraph","text":"为了结束这种历史性的落后状态，必须克服许多巨大的困难。谁也没有帮助过苏联人民。它只能依靠自己，依靠自己的力量和资源。何况，人家还不断地来阻扰它。敌对的资本主义的包围，想千方百计地来破坏我国的社会主义建设。"},{"type":"paragraph","text":"苏维埃人为了社会主义伟大思想的胜利，是不惜任何力量与劳动的。他们忍饥挨饿，昼夜不息地建设着，自觉地约束自己的各种生活上的需要。"},{"type":"paragraph","text":"在短短的历史时期内，由于共产党员的意志和千百万苏维埃人的忘我劳动，我国已经由一个落后的农业国变成为世界上强大的工业国，同时也解决了对农业进行社会主义改造的极其困难的任务。我国还实行了空前未有的文化革命，结果，苏联在学校和学生的数量上和国民教育的规模上都成为世界第一。"},{"type":"paragraph","text":"苏联共产党第二十次代表大会制订了关于共产主义建设各方面的宏伟纲领。这个纲领的顺利实现将是苏联在完成基本经济任务的事业中向前迈进一大步。"},{"type":"paragraph","text":"我们有权利引以为自傲的是，苏联学者们近几年来在控制自然力量方面已取得了一系列光辉的胜利，成为发展世界科学和技术的先锋。我国建立了世界上第一座原子发电站，现在正在建造着新的、更巨大的原子发电站。我们已制成了世界上最强大的同步稳相回旋加速器。洲际导弹和发射洲际导弹工具的制成是我们卓越的成就。最后，现在全世界都以欢欣鼓舞的心情注视着苏联所建造和发射的头两颗人造地球卫星的飞行。这是对人类文化宝库的最巨大的贡献，它为星际旅行开辟了道路，为人类掌握神秘的宇宙空间的大胆宿愿得以实现开辟了道路。我们引以自傲的是，这项科学功绩是在我们国家内完成的。"},{"type":"paragraph","text":"苏联人民，所有社会主义国家的劳动人民及整个进步人类，是在为和平、为防止新世界大战的威胁而顽强斗争的情况下，来迎接伟大的十月革命节的。我们国家还在它刚诞生的时候就曾由伟大的列宁宣布过:“以战争对战争!以和平对和平!”这两句话为新的崇高的国际关系原则奠定了基础。其意义即用和平的方法解决一切国与国之间的争端，不许为了一小撮垄断资本家集团的私利而发动战争，并在社会主义国家与资本主义国家之间实行和平共处的政策。"},{"type":"paragraph","text":"忠实地执行各国人民间和平友好政策的苏维埃政府和共产党已把这些原则宣布为对外关系的总路线。"},{"type":"paragraph","text":"如同过去一样，苏联一贯主张发展各国之间平等的、基于相互尊重的关系，主张建立各国人民间的友好和合作。这种立场是符合我国的国家性质的，因为在社会主义社会里没有那些热衷于战争和军备竞赛的阶级或社会集团。这种立场是符合我国人民的思想和愿望的，因为苏维埃人是从事着创造性的劳动——即建设一个对全体劳动者有着丰富的物质福利的共产主义社会。对于那些正在建设的人，正在征服着荒地的人，和正在解决宏大的科学任务的人，战争是毫无用处的。"},{"type":"paragraph","text":"在如今的条件下，战争并不是注定不可避免的。世界社会主义体系的巩固，社会主义各国一贯的和平政策，广大“和平地区”的形成，遵循和平共处原则的国家，到处风涌而起的和平维护者运动的高涨——所有这一切束缚住了侵略者的双手，并使新战争的发动发生困难。然而，如果帝国主义者竟敢发动战争，人民将一劳永逸地结束那个学生战争的社会制度。这个制度就是资本主义。因此所有爱好和平的人民坚定地宣布:如果帝国主义者一旦发动新世界大战，那末这个战争一定会导致整个资本主义体系的崩溃。同志们!"},{"type":"paragraph","text":"伟大的十月社会主义革命四十周年是苏联各族人民，所有社会主义国家，整个国际工人阶级，全世界劳动人民的光辉节日。在庆祝这一有意义的日子的时候，苏联的工人阶级、集体农民和知识分子更紧密地团结在共产党和苏维埃政府的周围，以忘我的劳动力图加强亲爱的祖国的力量。伟大中国和其他社会主义国家的人民也以劳动的成就来庆祝十月革命节。他们认为苏联是自己最真诚的朋友，并且和我国各族人民一起，为苏联的一切成就而欢欣鼓舞。苏中两国兄弟般的友谊是巩固的和牢不可破的，世界上没有任何力量能够破坏这种友谊。我们将坚持不渝地巩固这种友谊，并将更加扩大和发展这种友谊，因为我们两大民族间的友谊是世界和平的保障。"},{"type":"paragraph","text":"苏维埃社会主义共和国联盟万岁!"},{"type":"paragraph","text":"中华人民共和国万岁!"},{"type":"paragraph","text":"向社会主义建设者——伟大的中国人民致以兄弟般的敬礼!"},{"type":"paragraph","text":"苏中两国人民牢不可破的友谊和合作万岁!"},{"type":"paragraph","text":"社会主义阵营各国人民的伟大友谊，巩固，万岁!"},{"type":"paragraph","text":"世界和平万岁!(11月6日)"}]}