{"id":357212,"date":[{"year":1957,"month":11,"day":8}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1999","ytitle":"社会主义革命万岁!","mtitle":"各国热烈庆祝十月革命节","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"越南"},{"type":"paragraph","text":"越南各界人民9000多人6日晚上在河内人民剧场举行盛大集会，庆祝十月革命40周年。"},{"type":"paragraph","text":"越南劳动党中央政治局委员阮维桢作了长篇的报告。他在报告中特别强调十月革命对越南革命的影响。他指出，印度支那和平的恢复和越南北半部的解放都同苏联和其它兄弟国家的努力分不开。他并且代表越南人民和劳动党对苏联三年来给予越南的无私援助表示感谢。"},{"type":"paragraph","text":"最后，陈维兴宣读了大会致苏共中央和苏联政府的贺电。"},{"type":"paragraph","text":"保加利亚"},{"type":"paragraph","text":"保加利亚社会各界代表和索非亚的劳动人民6日晚间在索非亚举行盛大集会，庆祝十月革命40周年。"},{"type":"paragraph","text":"保加利亚共产党中央政治局委员达米扬诺夫作了关于十月社会主义革命40周年的报告。他谈到了十月革命对保加利亚革命运动的深刻影响、在争取解放的斗争中苏联和保加利亚人民互助友好的悠久历史、以及苏联对保加利亚社会主义建设事业的巨大援助。"},{"type":"paragraph","text":"最后，与会者一致通过了给苏联最高苏维埃主席团、苏联部长会议和苏共中央的贺电。"},{"type":"paragraph","text":"朝鲜"},{"type":"paragraph","text":"平壤市15万以上的群众7日上午在金日成广场隆重举行庆祝十月革命40周年的群众大会。"},{"type":"paragraph","text":"朝鲜内阁副首相金一、苏联驻朝鲜大使普扎诺夫和各界劳动人民在大会上讲了话。金一在大会上讲话时赞扬了苏联四十年来取得的光辉成就。他说，伟大的十月革命给朝鲜人民带来了曙光，朝鲜的革命是十月革命的继续。解放后，朝鲜人民取得的一切成就都是同苏联的援助分不开的。他代表朝鲜人民向苏联人民表示感谢。"},{"type":"paragraph","text":"7日，朝鲜全国放假一天，各地劳动人民举行各种庆祝活动"},{"type":"paragraph","text":"捷克斯洛伐克"},{"type":"paragraph","text":"布拉格人民6日下午在旧城广场举行盛大集会，庆祝十月革命40周年。"},{"type":"paragraph","text":"捷共中央政治局委员柯别茨基在会上作了报告。他说，十月革命是一个富有历史意义的社会变革。我们感到骄傲，我们党从它建立之日起直到现在的全部活动都说明了我们毫不动摇地忠于列宁的思想，忠于伟大的十月的思想。"},{"type":"paragraph","text":"苏联驻捷克斯洛伐克大使格里申代表苏联人民向大会祝贺。"},{"type":"paragraph","text":"最后，大会通过了致苏联人民的贺电。"},{"type":"paragraph","text":"捷苏友好月从7日起开始举行。"},{"type":"paragraph","text":"蒙古"},{"type":"paragraph","text":"6日晚上，蒙古大人民呼拉尔、部长会议、人民革命党中央委员会和各省市人民代表等联合举行十月革命节40周年的庆祝大会。"},{"type":"paragraph","text":"蒙古人民革命党委员会书记桑丹在会上作了长篇报告。他说，在十月革命影响下取得胜利的蒙古人民，一致对十月革命给以崇高评价。讲到苏联给予蒙古的帮助时，他说，蒙苏人民的友谊是蒙古人民获得幸福的保障。"},{"type":"paragraph","text":"会上宣读了庆祝大会给苏联共产党中央和部长会议的贺信。"},{"type":"paragraph","text":"乌兰巴托8万劳动人民7日上午举行集会和游行。"},{"type":"paragraph","text":"南斯拉夫"},{"type":"paragraph","text":"贝尔格莱德6日举行了十月革命40周年庆祝大会。出席庆祝大会的有南斯拉夫国家和党的领导人斯坦鲍利奇、伏克曼诺维奇、乔拉柯维奇、戈什尼亚克等，以及各界代表、各国外交使节共约2000人。"},{"type":"paragraph","text":"南斯拉夫共产主义者联盟中央执行委员会委员、塞尔维亚国民议会主席维塞林诺夫在会上作了关于十月革命40周年的报告。他首先谈到了十月革命的伟大历史意义和它对于革命工人运动发展的巨大影响。维塞林诺夫强调说，十月革命开辟了人类历史的新纪元。南斯拉夫的革命和许多国家的社会主义建设仅仅是这个历史事件的继续。这些革命的胜利是同十月革命的胜利和苏联的社会主义发展密切相关的。他说，社会主义力量的增长必不可免地导致了资本主义的削弱。苏联和其他社会主义国家的存在是一个巨大的客观力量，它为世界社会主义力量的进展、为解放运动的进一步发展、为和平与和平共处，提供了可能性。"},{"type":"paragraph","text":"维塞林诺夫还谈到了社会主义国家的共同目标和相互合作。"},{"type":"paragraph","text":"东南亚各国"},{"type":"paragraph","text":"印度共产党德里邦委员会5日晚间在德里近郊沙达拉组织了一个庆祝十月革命40周年的群众大会。德里的共产党领袖法鲁基在会上致辞时说，印度人民把苏联看作忠实的同盟者和朋友。他说，正是苏联在真诚地帮助印度克服150年的殖民统治所遗留下来的落后状态。"},{"type":"paragraph","text":"印度尼西亚——苏联文化关系协会6日晚上在雅加达举行盛大晚会庆祝十月革命40周年。在参加晚会的3000来宾中有印度尼西亚文教部长普里约诺、空军参谋长苏里亚达马少将、陆军参谋长的代表、国会议员、印度尼西亚共产党总书记艾地和副总书记约多。参加晚会的还有中国大使黄镇和其他社会主义国家的大使。普里约诺在讲话的时候指出，十月革命使人类历史发生了空前未有的变化。十月革命使被压迫人民有可能成为自己的主人，建立一个公正和繁荣的社会。十月革命鼓舞世界、特别是鼓舞亚洲受奴役的国家为争取独立而奋斗。他希望印度尼西亚和苏联两国人民之间的友好关系能够进一步加强。"},{"type":"paragraph","text":"仰光6日讯:缅甸各方面都展开了庆祝十月革命40周年纪念的活动。执政党反法西斯人民自由同盟领导的工会大会(缅甸)将于7日在市政厅举行庆祝会。劳工部长吴丁纽将在会上发表关于十月革命的演说。以反对党缅甸民族团结阵线领袖吴埃貌为首的一个筹备庆祝活动的委员会，将举办一次关于列宁主义在过去40年来所取得的成就的座谈会，并且将在7日举行一个群众集会。缅甸工农党已经向所属各支部委员会发出庆祝十月革命节的指示。"}]}