{"id":357250,"date":[{"year":1957,"month":11,"day":9}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"苏联电影周","genre":"","count":"2473","ytitle":"","mtitle":"银幕上的“保尔·柯察金”","ftitle":"","authors":["王云缦"],"text":[{"type":"paragraph","text":"王云缦"},{"type":"paragraph","text":"彩色艺术片“保尔·柯察金”是这部著名的同名小说的一次成功的改编。虽然，我们许多人，对于这部小说是非常熟悉的了，但影片还是引起了我们的兴趣和喜爱。"},{"type":"paragraph","text":"改编也是一种创作，这部影片很好说明了这一点，对于这样一部篇幅浩大、内容丰富的作品，不仅需要创作者的严格的选择、精心的构思，力求正确地反映作品中的重要方面，同时，这也就反映了改编者对作品的感受、认识和理解，在影片中也已流转着改编者的精神和血液了。"},{"type":"paragraph","text":"从这个角度来看，影片“保尔·柯察金”的开头和结尾是颇有深意的。影片以保尔寄失这部自传休小说手稿，陷于极度悲痛中的回忆作为开始，而在影片结尾时，却出现这样一个画面:保尔带着笑容，大声地向人们说:“如果有人对你说，保尔·柯察金放下了武器或者是死去了，别相信!那是谣言!”。可以看到，这两个画面给人的印象是鲜明、强烈的，它概括了整个影片的中心精神，就是:保尔·柯察金，这个无产阶级革命时代中的英雄人物，他在战胜了人生中种种最严重、最困难的斗争之后，又面临着巨大的痛苦和打击，但他终于没有屈服，却勇敢地、大无畏地、含着乐观的笑容站立了起来!保尔的最后的一个画面——这个英雄人物的一个特写，所以留给我们十分深刻难忘的印象，是因为正是在保尔的笑容中，包含了十分丰富的潜在语言，更使我们感受了整个影片内容的精神，这是对于无产阶级事业的最坚定的信心，也是对于困难、痛苦的一种最严厉的嘲笑!"},{"type":"paragraph","text":"影片“保尔·柯察金”选取了这一点，来结构这部艺术作品以及安排人物和情节。所以，影片以简洁的几笔描写，表现了他和冬妮亚的相识、决裂；最初受到共产党员朱赫来对他的影响，以及怎样开始投身到激烈的战斗中去；却以集中的主要篇幅，表现了他和共青团员们一起去完成党所交付的最紧急、关系重大的革命任务——修筑起一条运输粮食和燃料的铁路，表现保尔不仅要和共青团员们在一起，向严寒、饥饿、疾病作斗争，还要和动摇分子作斗争。这不是偶然，而是符合于创作者的艺术构思的。影片自然不能不照顾小说中的一些重要人物和情节，以显示时代面貌、环境和保尔·柯察金性格的发展和成长；影片也正是相当概括地描述了保尔的成长过程；党在他身上所起的决定性的影响。同时，作为一部长度有限的影片来说，就需要选取最突出、最关键、最有表现力的情节和事件，来完成影片的思想意图。结构问题在一部作品中，决不是单纯的技巧问题。"},{"type":"paragraph","text":"我们看到，影片正是集中在修筑铁路这一事件上，去着力刻划保尔·柯察金身上的这利燃炽着的革命英雄主义。影片中在表现党决定修筑这条铁路时，曾说了这样的话:“有些人说这条铁路根本没法铺，铺不成，但是，不铺也不成，所以只有修筑起来。”这就最能说明保尔所要完成的事业的意义所在，也就最能表现出保尔·柯察金和他的战友们对于革命事业的态度。影片编导者通过一系列具有鲜明的形象性和动作性的场景，来描绘共青团员们的劳动情形，他们和疾风暴雨搏斗着，在泥泞的道路上艰难地挖掘着，保尔却还穿了漏底的胶鞋在劳动……重叠的、显示出一次比一次更艰难的画面，加深了人们的这种印象。影片通过保尔和同志们在大雨之夜，焦急地等待城里派人来换他们的情景(人们实在很难支持下去了)，更进一步去刻划保尔的形象——没有人来换，人都上前线去了；他们必须和饥饿、寒冷作更大更困难的斗争。有人动摇了，退缩了。保尔却以自己一颗火热的心去影响、感染、支持别人，其中有一处特别感人，他以大衣裹着冷得发抖的一位小伙伴，并鼓舞他说:“到我这来，这儿暖和一点。你以为我暖和吗?比你轻松吗?最近我的创口又疼起来，要是我一旦把攥住自己的拳头稍微松开一点，那就会发生不幸。”保尔正是这样最严格地要求自己，一步也不放松。我们看到，影片也成功地运用了人物的内心独白和画外音的处理。保尔在这时候得了伤寒病，但是，他却从内心不愿屈服，这样地来鞭挞自己:“你颓废了。这多卑鄙!你的同志都去干活了。站起来!站起来!”“听见了没有，拿起铁锹，千万不能摔倒，走吧!”。这些话，所以深深激动着我们；结合着保尔具有明确的动作性的向病痛作斗争的画面，产生了极强烈的感染力量。在这里，保尔的一段段内心独白，不是一般的枯燥的叙述，而是最尖锐、最严重地反映出他的心理斗争，和他身上所具有的最鲜明的英雄主义精神。在他后来双目失明，甚至想以自杀来结束生命时，影片也很成功地运用了这种表现手法，当他想起了往日的战斗情景，耳边就响起了党鼓舞他、教导他的声音。从这一系列富有艺术感染力的描写中，影片“保尔·柯察金”就突出了这样一个明确的思想:保尔身上所具备的巨大力量，表现在他勇于去战胜各种各样的艰苦困难，同时，它的基础就在于从思想上彻底武装自己，永远成为时代的尖兵。所以，不论小说或是影片，尽管深入描绘了保尔的内心斗争，甚至他还引起过自杀的念头，却并不使人消沉颓丧，或是引起人们对英雄人物的误解，而是更感人、更有说服力。"},{"type":"paragraph","text":"保尔·柯察金和丽达的爱情，成为了影片的一条重要线索，这种描写，同样是与整个革命斗争、和保尔这一人物的命运紧密联系在一起的。当他们的爱情已到达互相倾吐的时候，在他们眼前走过了一辆装着死尸的马车，他们就立即克制了个人的情感，认为在革命斗争这样紧张和残酷的时候，不应该谈情说爱!后来，保尔对丽达有过一些误解，以为她有了爱人，但显然，影片的中心并不在此，它是要去表现保尔的内心斗争——保尔这样严格地责备自己:“柯察金同志，你还是不够坚定，难道是为爱情伤感的时候吗?看起来你还缺乏抡起拳头打击自己心灵的勇气。”这些地方，也就告诉我们，保尔在战斗的年月中，即使在个人爱情方面，同样这样严格地要求、约束着自己。"},{"type":"paragraph","text":"总的可以看出，影片“保尔·柯察金”毫不回避严峻的生活真实，生活中有明媚诱人的春天，也有曲折困难的斗争；但是，影片却给人们巨大的鼓舞力量。这正表明，影片创作者们是以共产主义的理想，深入挖掘新人物的崇高的精神世界为前提的。这种生活真实也才是我们所需要的。这也表明，“保尔·柯察金”电影是在社会主义现实主义创作方法上的一次胜利，它在这宝库中增添了一颗宝石。"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1957\\11\\57b9020701.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>保尔·柯察金和丽达</FONT>"}]}