{"id":357306,"date":[{"year":1957,"month":11,"day":10}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"4443","ytitle":"","mtitle":"武汉长江大桥的建成是中苏友谊的光辉结晶","ftitle":"","authors":["茅以升"],"text":[{"type":"paragraph","text":"茅以升"},{"type":"paragraph","text":"在全世界劳动人民同声庆祝伟大的十月革命四十周年的今天，我们中国的科学技术工作者，以无比兴奋愉快的心情，向光荣的苏联共产党领导下的全体苏联人民致以最庄严的革命敬礼来表达我们最恳切的崇高敬意和最真诚的衷心感谢!我们认为这个光辉节日是自己的节日，我们热烈庆祝1917年的十月革命开辟了人类历史的新纪元，把人类从动物的生存条件逐步过渡到真正人的生存条件，我们热烈庆祝由于这个伟大革命而在1957年的十月从苏联发射出的世界上的第一颗人造地球卫星，开辟了宇宙历史的新纪元，把人类从地球上的生物逐步发展成为宇宙间的生物；我们热烈庆祝这个从十月到十月的无比辉煌的四十年中，在苏联、在中国、在各兄弟国家、在全世界，在这伟大革命的火焰照耀下，在人民的政治、经济、文化生活上所引起的解放了的空前大变化；我们热烈庆祝在这伟大的四十年中，在马克思列宁主义的旗帜下，科学技术领域内各方面的繁荣与发展，不但表现在社会主义建设上的一切胜利，而且带来了社会主义国家之间的技术交流与合作，特别是加强了中苏两国人民之间的伟大友谊与合作。"},{"type":"paragraph","text":"现在，请允许我拿一个摆在千万人面前的具体事实，来说明伟大的十月革命对我国科学事业在前进中所指示的路线和方向以及所赋予的推动力量，这就是追随着十月革命道路在我国出现的惊天动地的丰功伟绩而恰好又在苏联第一颗人造卫星发射成功这个月内出现的、在我国交通史上空前巨大的一项成就:1957年十月武汉长江大桥的落成通车!"},{"type":"paragraph","text":"武汉长江大桥是社会主义道路上的一应社会主义桥梁，只有在人民民主国家才能真正从人民利益出发，积极兴建这样一座大桥，来把分割中国的南北天堑，变成通途，实现中国人民数世纪以来的崇高理想。这座大桥的规模宏伟，技术复杂，不但是中国最大的桥，也是亚洲的第一大桥，世界东方的第一大桥。我国在解放前的经济和科学都是非常落后的，然而到了八年后的今天，我们竟然能把这样一座大桥修建成功了，不但建成，而且是用我国自己的人力、物力、财力建成的，像这样修建大桥，在我国近代桥梁史上，还是第一次，这该令人多么兴奋!然而还不止此，这座大桥的建成，仅仅费了两年时间，比起原来计划提早两年，打破世界桥梁历史上的施工纪录，并且在赶工的同时，创造出修建桥梁的许多新技术，特别是建造桥墩基础的大型管柱钻孔法，为桥梁技术开辟了一个新纪元，这就更是震惊世界的一项奇迹了!我们该如何高兴地看到，在今天，武汉大桥的施工技术已经达到世界先进水平了，再过十年，我们桥梁方面的科学技术该有如何飞跃的发展与提高!所有这一切是如何可能的呢，为什么在短短八年中，我国的桥梁事业就能从旧中国的黑暗落后的状况，一跃而成为世界桥梁中的一个先进的榜样呢?毫无疑义，这一切都是由于这座大桥是在我国走在社会主义道路上完成的，是在中国共产党的领导之下完成的，是在苏联政府和人民的无私帮助之下完成的，是在伟大的十月革命的影响之下完成的!"},{"type":"paragraph","text":"一项巨大工程的完成需要充分的人力、物力作基础。武汉长江大桥的全部系统包括长江大桥，汉水铁路桥，汉水公路桥，13公里的铁路联络线，4.5公里的公路联络线以及联络线上跨越市区道路的许多跨线桥。长江大桥的全长1670公尺，其中江面上的正桥长1156公尺，两岸引桥共长514公尺。正桥为三联九孔的连续钢梁所组成，每孔长128公尺，下面有八个桥墩，两个桥台，最深的桥墩高64公尺。长江大桥是一座铁路公路两用的联合桥，下层为双线铁路，上层为六排汽车道的公路。像这样的一座大桥所需要的材料及工程数量是很可惊人的，比如，全桥系统须浇筑混凝土和钢筋混凝土约12万立方公尺，安装钢梁约两万四千吨，下沉直径155公分的钢筋混凝土管柱224根，打下钢筋混凝土桩椿约三千根，联络线上土方工程约190万立方公尺，石方30万立方公尺。在施工期间还需大量的机器和工具，内有很多是自己在工地上设计制造的。这样多的材料和机具，除一部分最特殊的是由苏联援助供应的而外，都是在我国生产和制造的。为了保证大桥的质量，这些材料和机具的规格都是很高的，因而要求高度的生产水平。在大桥施工期间，所有这些需要的材料机具都得到源源不绝地及时的供应，这当然是全国各地厂矿大力支援的结果，但更重要的是由于我国第一个五年计划已经奠定了我国社会主义工业化的基础，因而大桥需要的材料和工具才能有适当的厂矿来生产。仅仅从第一个五年计划能基本上满足造桥所需的材料和机具的要求这一点，就可看到我们这第一个五年计划的正确性了。这是建成武汉长江大桥的物力基础。其次谈人力。我国桥梁技术干部本来是非常薄弱的，但在大桥的修建期间，全体职工同志，在苏联专家的亲切指导下，学习了苏联先进经验，而且相互学习，边学边做，竟然在实践过程中，锻炼成为一支坚强的桥梁队伍，这个队伍，受了社会主义的教育，发挥了群众智慧和集体力量，以高度的积极性和创造性，不分日夜、风雨，辛勤劳动，排除万难，终于超额完成了任务。通过这样培养锻炼，武汉大桥已经训练出大批的桥梁技术干部，到今天已足敷十几个桥梁工地之用，成为我国社会主义建设的一个桥梁教育基地，不但完成了武汉大桥的使命，而且奠定了今后桥梁工程上的人力基础。武汉大桥的建成说明了我国桥梁事业中人力、物力的迅速增长，这就再一次地证明了我国社会主义制度的优越性!"},{"type":"paragraph","text":"武汉长江大桥的建成是我国胜利地开始进入社会主义社会的一个鲜明标志。大桥的开工正在我国社会主义革命高潮的前夕，而完工恰在社会主义革命取得基本胜利以后，大桥施工随着社会主义革命发展形势而迅速完工。因此，武汉大桥是象征着我国过渡到社会主义的一座桥梁，它不但纪念着我国社会主义革命的伟大胜利，而且表现出我国社会主义建设，在科学、技术和工业化上的综合性的辉煌成就。"},{"type":"paragraph","text":"但是，所有这一切，武汉大桥的建成，社会主义革命的胜利和社会主义建设的成就都是和苏联政府和人民，在解放后的八年中，所给我国的无私的大力帮助分不开的，而这些帮助又都是在苏联共产党的领导之下进行的。"},{"type":"paragraph","text":"现在单就武汉大桥这项建设，简单介绍一下苏联政府和人民给了我们那些帮助，并从这些事实来说明一下个人的认识和体会。"},{"type":"paragraph","text":"早在1950年春天，铁道部苏联顾问金格林哥将军——卓越的桥梁专家，即偕同苏联专家西林同志、吉赫诺夫同志等会同我国桥梁工程师往武汉进行了踏勘调查，接着就作出了建桥的初步方案。同时，铁道部组织了大批人力，在武汉进行大规模的测量钻探并开始着手大桥的初步设计。经过国内桥梁专家、教授的三次技术会议，这个初步设计于1953年春季完成，随即送往苏联请为审查鉴定。苏联交通部组织了部内优秀专家库拉阔夫同志等22人，经过两个月时间，对初步设计作出鉴定总结，提出很多根本性的建议，并特别强调总体设计的重要。在这同时我国负责筹备大桥工程的领导干部和技术人员在苏联进行了参观学习，得到大力帮助。1953年武汉长江大桥工程局成立，铁道部向苏联请来了以西林同志为首的苏联专家组，内有桥梁建筑有关的各方面的专家。在大桥施工期间，苏联对大桥供应了各种特殊钢料以及最新式的施工机具，包括第一次生产的震动打桩机和大型钻孔机。苏联专家们还帮助我国的山海关桥梁厂及沈阳桥梁厂进行了技术改造，来承担制造大型钢梁的任务。在长江上的正桥开工以后，苏联专家们更无间寒暑地在工地进行指导，因而建桥的各种创造性的新技术得以胜利完成。苏联专家们还孜孜不倦地帮助我国技术工人、技术干部进行学习，培养出大量的桥梁技术上的优秀干部。在大桥落成通车后，苏联应我国铁道部的邀请，派来了桥梁检定队，帮助测验大桥的应力、应变，来研究桥梁结构的一些技术问题，这也给了我们职工极好的学习机会。1955年底，苏联运输建筑工程部部长科热夫尼科夫同志偕同几位苏联的著名桥梁专家教授，来武汉大桥工地参观，对管柱结构基础给了很高评价，回国后即约他的副部长列文同志于1956年来武汉工地，再对管柱结构基础作了进一步的考察，认为有继续研究的必要，以便在中国和苏联推广。经过他们两位部长的动议和我国铁道部长的同意，在他们领导下的苏联铁道运输建筑科学研究院和我国铁道科学研究院，随即签订了合作协定，在武汉和丰台建立两个研究基点，对管柱结构基础，预应力钢筋混凝土结构等进行深入研究。双方的铁道研究院还建立了第三个研究基点，研究航空测量技术。这三个研究基点的建立是我国科学研究工作的一个新发展，在这些基点上，共同进行研究工作的有我国研究机构的研究人员，生产现场的技术人员，还有协助我国生产建设的苏联专家。由于研究工作是在生产现场进行的，理论与实际的结合就有了更好的保证。像这样研究与生产的合作，中苏两国的专家的合作应该是今后我国研究工作的一个新方向。"},{"type":"paragraph","text":"在以上所说的，苏联专家们对武汉长江大桥的各项具体帮助中，应当特别提出的有四方面的工作，都对大桥的迅速建成，具有决定性的重大作用。"},{"type":"paragraph","text":"第一，桥墩方面。众所周知的武汉大桥所用的大型管柱钻孔法，就是苏联专家西林同志首先提出，经我国工程师热烈拥护而贯彻实施的。在武汉长江上建桥，最适当的地点就是从汉阳龟山跨到武昌蛇山；早在一百年前，太平天国的革命队伍就曾在汉阳武昌之间，造过两座浮桥过江，而且是一夜完成的。在这个地点过江，由于两岸有山，就可很经济地把桥梁架高，好让江中大船通过。同时，很凑巧，长江在这两山之间，也是在武汉地区内最狭窄的一段，因而桥梁长度可以大大缩短。但是，长江江底是有很深的不稳定的细沙的，如果江流很急，江底就容易被刷深，因而在江面最狭的地方也就是江水最深的地方。武汉长江水位本来就是很高的，再加江底刷深，大桥桥墩在施工时期就要遇到40公尺或更高的深水，而这在桥梁工程中是少见的。不但如此，武汉长江还有一个特点，就是高水位的持续时期每年达七八个月之久，因而桥墩工程经常要在深水中进行，不比一般桥梁，可以利用较长的浅水时期。此外，长江江底还有很复杂的地质构造，江面上更有不利的气象条件，都足以影响工程的进展。因此，在大桥的初步设计中，对于桥墩工程就采用了古典的压气沉箱基础，认为是一个可靠的方法。按照这个计划，武汉大桥要到1959年才能全部完成。这是因为压气沉箱中要有工人在高压空气中挖土开石，而水深到40公尺时，工人们就要在四个大气压的压力下工作，不但有害健康，而且也降低了工作效率。如果一年中有七八个月的深水，施工进度就更慢了。再加其他种种原因，压气沉箱方法在武汉大桥的缺点，更加明显。考虑越多，问题越严重。就在这个紧要关头，苏联专家西林同志提出了装配式管柱结构基础的建议，立即得到大桥领导和技术人员的支持，经过一系列的试验研究，随即正式采用，果然胜利成功，将大桥工期缩短了两年。这是个创造性的新技术，西林同志的勇敢建议，值得我们所有技术人员的敬佩和学习。这个装配式管柱结构基础的原理很简单，但在施工的时候，就需要极高度的技术。这种基础的构造是:把桥墩建筑在一群柱子上，这些柱子的下头深入江底的石层，在石头里生根，上头深入桥墩的墩座，与桥墩联成"}]}