{"id":357344,"date":[{"year":1957,"month":11,"day":10}],"page":"6","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"3693","ytitle":"","mtitle":"回忆第一次读“母亲”","ftitle":"","authors":["王西彦"],"text":[{"type":"paragraph","text":"王西彦"},{"type":"paragraph","text":"高尔基在他那篇用亲切的笔调写成的题为“我怎样学习写作”的文章里，说到当自己在生活中感到无聊，感到好像“迷失在树林中，迷失在受了风害的浓密的到处是缠脚的矮树丛中，迷失在没到膝头的泥泞中”时，他想起了一本书，英国剧作家和诗人罗柏特·格林所写的“关于愉快的射手乔治·格林和罗宾汉的喜剧”中一个普通射手谢绝国王封给他贵族称号的诗句，这几句诗很多年来对他成了巡礼者的手杖，或是盾牌，保卫他不受当时的小市民的诱惑和卑劣的教训的伤害。高尔基在讲过这件事件后，说道:“大概，在很多青年人的生活里，也遇过这样的字句，这些字句正像顺风吹满了布帆，用动力充实了青年人的想像。”又说，当他大约十年后知道了那几句诗的作者，他非常高兴，“并且更加爱好文学，它自古以来就是人们在艰苦的生活中的一个忠实的朋友和助手。”"},{"type":"paragraph","text":"高尔基的话没有错，当我在很年青的时候，也曾经碰到过一本书，它所讲述的故事对我也成了巡礼者的手杖，或是盾牌，它撑支着我，保卫着我，给了我很巨大的教育和很深远的影响，而且，也使我更加爱好文学，认识到文学的力量。直到现在，只要一回想起那情形，我的心里便充满了感激。"},{"type":"paragraph","text":"这本书，便是高尔基的长篇小说“母亲”。"},{"type":"paragraph","text":"当1927年大革命时，我还是一个小学生。北伐军经过浙东北上，我们在新老师的率领下，参加县城里的提灯大会，唱“打倒列强，除军阀”的歌子，热烈地庆祝胜利。学校里换了校长，老师也都是新来的，有了一番蓬蓬勃勃的新气象。可是，隔不了几天，一下子，新校长和新老师都不见了，说是逃跑了；却在另一天看见成千的农民，擎着锄头柄，从西多涌进县城里来，街上也罢了市，狠狠地闹了一大阵。接着，整个县城连学校里的空气又变了，原先的老教师又回来了，还隐隐约约地听见说，那些新校长和新老师都是共产党，农民造反也是共产党煽动起来的，所以如今是要杀他们的头了——对这种情形，我当时自然是完全不了解的，只觉得那些新校长和新老师们都是年纪比较轻的人，没有架子，喜欢教大家唱歌，学校里的空气很热闹；可是，如今他们都逃跑了，还说要杀他们的头，多可怕呀!于是，便私心愿望他们逃得远一些，只要不给杀掉，将来也许还会回来的。再说，对那些老校长和老教师们，也实在没有好感，他们不仅不肯多教大家唱歌，还要叫我们下跪，打我们的手板呢。"},{"type":"paragraph","text":"不过，事与愿违，不要说那些新校长和新教师们没有再回来，而且县城里果然就杀起人来了。学校旁边，是一口面积很大的干草湖(它的名字叫“绣湖”)，隔不了几天，在那湖里就要杀一次人，有用刀砍的，也有开枪打的。只要听见凄凉的吹号声，我们就害怕，连到那湖里去散步也不敢了，担心撞见死尸。大概不满一年，我就从小学里毕了业，考进了初级中学。中学就在于湖的另一面，校舍是原来的孔庙，隔壁就是城隍庙。这里的环境，比小学里还要糟些，因为城隍庙里驻扎着一连“省防军”，那连长——一个背有些驼的鸦片鬼似的人——还兼了我们的军事教官(那时好像除了童子军课，也还有军事操)。这样，我就有机会看见“省防军”成天分批下乡去捉“土匪”，捉来的“土匪”都是些衣着褴褛的种田人，有老头子，也有小孩子，都关在城隍庙。到了晚上，在宿舍里就可以听到隔壁拷打“土匪”的声音，凄惨的号叫扰乱着我们的睡眠，也增加着我们的恶梦。杀人的时候，兵爷和犯人就在学校大门前面经过。从干湖里传来的枪声，也更加清楚。有一天，一个“土匪”就给枪毙在学校前面的空坪里，说是押到湖里去的时候，他不肯走，还破口大骂，所以连长便亲手把他打死在半途上。那是发生在早上的事情，到了黄昏边，尸首还没有人来收，因此就给我们看到了，子弹打穿了脑袋，缸的血和白的脑髓模糊一起。我仔细看了看他的脸孔，竟酷像我的一个小叔父，简直吓得我晚上不敢闭眼睡觉。一直到我初中毕业，一个疑问凝结在我心里:杀掉的这些“土匪”都是共产党吗?共产党又都是些什么人呢?那时节，我已经朦朦胧胧地有些知道，共产党都是穷人出身的，都是好人，不过观念不很明确。只是对那个驼着背有些像鸦片鬼的连长兼教官，从此一看见就害怕。奇怪的是，他仿佛从来没有直接教过我的军事操，也许他只是在学校里挂个名字领干薪的。"},{"type":"paragraph","text":"随后，我便离开家乡，到省城杭州去进一个新办的民众教育实验学校，算是升学上高中了。"},{"type":"paragraph","text":"这时，是1930年。在初中里，我已经读过一些新文艺作品，记得有鲁迅和蒋光慈的小说。鲁迅的读不大懂，蒋光慈的却好像比较能接受，例如那本“少年飘泊者”，就是一本很爱读的书。到了省城的学校里，我开始读上海出版的杂志，像“拓荒者”。还交了一个也是爱好文艺的同学。因为和这个同学的接近，我又读到一些新书，关于社会科学的，还有文艺理论的。我稍稍懂得了一些事情。可是，不到半年，这个同学就突然失踪了。当时，我所有的，只是一种私情的悲痛。不久，也是隐隐约约地听说，那同学已经给关在监牢里了。这才使我突然想起:莫非他也是个共产党吗?可他也并不比我大多少岁呀!这个疑问，便和原先的疑问纠结在一起，使得我的悲痛扩大出了私情的范围。"},{"type":"paragraph","text":"就在这时期里，我读到了高尔基的“母亲”。"},{"type":"paragraph","text":"我记得，一天晚上，我独自一人到新民路(现在改名为解放路)一家新书店里，那个已经认识我的老板，拉了我一把，走进几步，从帐桌下面的抽屉里取出一本书，给我看了看，小声说:“高尔基的小说，新出版的!”就包起来，卖了给我，是沈端先译的“母亲”的第一卷。书的封面是红的，字又是横排的，又是高尔基做的，当然是一本革命小说。我如获至宝地带回学校，当晚就情绪紧张地开始读它。我是一个乡下孩子，对城市生活不熟悉，工厂是连见也没有见过。可是，我一口气就把这本小说读完了。过了不久，又买到了第二卷。我不仅读懂了，而且一开始，我就给书里的母亲尼洛夫娜的命运所强烈地吸引。这尼洛夫娜，不是一个受惯生活的磨难和丈夫的殴打的妇女吗?她不是忍从、胆怯，从生活里，“除了恐怖之外，什么都不知道”的吗?可是，在儿子巴威尔的引导下，她终于接近了革命，走上了革命的道路。儿子被捕了，她到工厂里去发散传单；五一节游行，她又和儿子走在队伍的前面；最后她自己也被捕时，她大声喊道:“真理是用血海也不能扑灭的!”当我读着这些情节时，直到现在，我还记得起自己的激动，在我脑子里久久地浮现着那个母亲的面形，简直就像在实际生活里遇见过似的。至于青年工人巴威尔，他又是多么坚强，多么勇敢呵!他偷读禁书和在家里开秘密会议的景象，都使我非常神往；他在五一节游行时那种大无畏的态度，简直动人极了。直到他被逮捕，在法庭上受审判，他在法官面前理直气壮地宣告自己“是社会主义者”，“是私有财产制度的敌人”，“是革命者”，还清清楚楚地说:“我们的口号很简单:打倒私有财产制度，一切生产资料归于人民，全部政权归于人民，劳动是每个人的义务”。又说:“在一种人只管作威作福，另一种人只能辛苦劳动的情况下，我们永远要是革命家。我们反对你们奉命要保护它的利益的社会，我们是你们和你们的社会的不能调和的敌人。在我们不获得胜利以前，我们和你们中间决不可能和解。我们工人是一定会胜利的!”——这些话，当时对我说来都是很新鲜的，都是使我深思的真理的声音。此外，在这对勇敢的母子的周围，不是还有像莎夏、娜塔莎和索菲亚等等那样的革命者吗?为真理奋斗的人，都是那么正直、聪明而又具有大无畏的精神。虽然我的社会知识很贫乏，完全不熟悉工厂和工人的情形，可是，出现在高尔基这部长篇小说里的人物，对我却都是那么亲切、可爱。总之，两册“母亲”在我眼前展开了一个充满激情的新世界。而且，一面读着小说，一面我就在自己的生活里面寻找印证。我在尼洛夫娜母子两人和家乡被“省防军”杀掉的那些“土匪”中间加上等号，又在莎夏、娜塔莎和索菲亚等人和那些逃跑的新校长新教师还有我那位失踪了的同学中间也加上等号，同时自然也就在法官、宪兵、特务和“省防军”的连长中间加上等号，这样，这部小说便成了一把开启我生活的秘密的钥匙，使我清清楚楚地看到了生活严峻的真理。"},{"type":"paragraph","text":"我已经记不起当时自己曾经读了几遍“母亲”。记得起的是，从“母亲”开始，我贪婪地读了一些当时新出版的苏联小说，像“一周间”和“士敏土”等等，还似懂非懂地啃了一本珂根的“伟大的十年间”。鲁迅翻译的苏联作品像“毁灭”、“竖琴”和“一天的工作”，也是在那个时期读到的。而且，我还对工厂和工人的生活发生了兴趣，在学习写作的时候，竟想到找机会写一写工人。这个愿望，等到离开省城到上海住过不多几天后，果然在1936年初大胆地写了一篇题目叫做“曙”的描写工人斗争的短篇小说，成为我初期习作中一个很特殊的现象。这篇幼稚的习作，我保留在最近出版的自己的旧作集里，作为对“母亲”这部作品的纪念。"},{"type":"paragraph","text":"依然是高尔基在“我怎样学习写作”里面的说话，他在读了巴尔扎克的小说“欧贞尼·格郎代”后，对自己残暴而吝啬的外祖父就产生一种新的认识和了解，因此，他有了一个大发现:“书本具有一种能力，它能向我指示出在人当中我所没有见过和不知道的事物”。我觉得，我从“母亲”所得到的发现，也正相同。我要说，高尔基是我永远敬佩的一个伟大的作家，“母亲”是我永远感激的一本伟大的书。"},{"type":"paragraph","text":"1957年11月1日上海"}]}