{"id":357354,"date":[{"year":1957,"month":11,"day":11}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1337","ytitle":"","mtitle":"上海第一师范学院关于改进 学生、方面工作的几占意见(草案)","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"编者按:在上海高等学校整改运动中，出现了许多改进工作的切实有效的方案，这里发表的一个改进学生方面工作的方案，就是其中之一。这个方案是集群众智慧，根据上海第一师范学院的具体情况而讨出的，它一方面减轻了学生的工作负担，一方面加强了对学生政治思想工作的领导。"},{"type":"paragraph","text":"一、改进学生方面工作的目的，在于保证学生干部的学习、工作和健康，同时，贯彻精简机构、人员下放、充实和加强基层工作的精神，以克服领导上的官僚主义和主观主义，密切党与群众、领导与被领导的联系。"},{"type":"paragraph","text":"二、为了确保学生干部的学习和工作两不误，而又有利于健康，因之，在组织上:"},{"type":"paragraph","text":"(一)将现有二个团总支和一个直属支部，化为七个团总支，即中文系科四个；历史系科二个；英文系一个。这样，一方面使团的工作范围缩小；另方面，与党的支部完全对口，便于加强党对团的领导，从而，也统一了学生方面的工作。"},{"type":"paragraph","text":"(二)学生方面的党支部书记，均由各系科政治干部兼任；同时兼团的总支书记。另设副书记——二人。脱产干部的组织生活，在学生支部中过。此外，应根据五同精神(同吃、同住、同劳动、同学习、同活动)，在生活，学习等各方面与群众打成一片。"},{"type":"paragraph","text":"(三)所有干部根据一人一职的原则，在11月份内减去一切兼职；如确需兼任的，党员需经支委会讨论，报党委批准；团员经团支委讨论后，报团委批准。(有总支的，经总支批准)"},{"type":"paragraph","text":"(四)在学生班级中，逐步建立兼职辅导员制度。任务是指导学生班级工作，但不得代替党、团支部和班委会。辅导员由各系科的政治工作人员和部分教师(包括助教)兼任。"},{"type":"paragraph","text":"(五)凡不兼任团的工作的正式党员，一律退出团，不再过团的组织生活、参加团的会议。"},{"type":"paragraph","text":"(六)党、团支部、班委会和其他社团，均可多设副职，以使社会工作分别由同学担任，不致造成少数人负担过重的现象。"},{"type":"paragraph","text":"(七)学生会设脱产秘书长一人，协助学生会正副主席处理日常工作。"},{"type":"paragraph","text":"三、在工作制度上:"},{"type":"paragraph","text":"(一)学习时间，一伟不得作会议活动之用。"},{"type":"paragraph","text":"(二)不参加任何内容相同的会议。但须向召开会议的单位请假，并说明理由。"},{"type":"paragraph","text":"(三)每周会议次数和时间，暂作如下控制:学生班干部，每周可挤出二小时自修时间进行社会活动，一般党、团会议，仍放在星期六下午党团活动时间举行。"},{"type":"paragraph","text":"(四)坚决执行作息制度，以保证八小时的睡眠。"},{"type":"paragraph","text":"四、在工作方法上:"},{"type":"paragraph","text":"(一)不开无准备的会议。开会时，必须内容明确，并有初步意见。准时开会，尽量争取准时结束。会议时间，无特殊事故，不得随意进出，或接待处理其他非会议之内的问题。"},{"type":"paragraph","text":"(二)党、团员和干部必须积极参加各项集体活动，在集体活动中加强与群众联系，做群众的知心朋友；同时，可充分利用各种空余时间，广泛与群众接触。"},{"type":"paragraph","text":"(三)明确分工，每周将工作进行排队，按一人一事的精神，发动全体同学参加。"},{"type":"paragraph","text":"五、为了达到上述目的，必须:"},{"type":"paragraph","text":"(一)加强党的统一领导，反对和克服乱箭齐放的做法。因之，院、系每周六之前应由党、政、团的负责人，以极短时间，安排下周内的学生活动。"},{"type":"paragraph","text":"(二)布置工作，力求具体，因之，应加强调查研究和充分准备。"},{"type":"paragraph","text":"(三)各部门所布置的工作，应经过院、系行政和党的组织，以便统一规划。各部门在未征得党、政领导同意，不得任意向下面布置工作。"},{"type":"paragraph","text":"(四)所订制度，首先从党委做起，坚决执行。"},{"type":"paragraph","text":"中共上海第一师范学院委员会办公室"}]}