{"id":357351,"date":[{"year":1957,"month":11,"day":11}],"page":"1","source":"新华社","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1639","ytitle":"","mtitle":"怎样用肉眼观察苏联人造卫星","ftitle":"","authors":["吕新初"],"text":[{"type":"paragraph","text":"新华社记者　吕新初"},{"type":"paragraph","text":"苏联发射的两颗人造地球卫星，人们都可以用肉眼看到它们在天空飞行。第二颗人造卫星比第一颗大得多，光度很亮，相当于一等星，同时它飞得比第一颗人造卫星高得多，看起来它飞得较慢，能看到的区域也较大，所以，用肉眼观察第二颗人造卫星比较容易，看到的机会也较多。"},{"type":"paragraph","text":"看人造卫星，最好先知道四件事情:一、它从那里飞来，往那儿飞去；二、什么时候飞过本地或本地附近上空，什么时候能看到；三、飞在天空那一方；四、飞在什么高度的天空。知道了这些情况，就容易看到人造卫星。"},{"type":"paragraph","text":"我们要经常注意报纸上和中央人民广播电台第一种节目每日中午12时到12时1刻和晚上10时半到10时45分，第二种节目中午12时半到12时3刻，关于人造卫星经过各城市上空时间的报道以及卫星经过各城市的方位和高度的报道。从报道中，我们不但知道了卫星经过的时间，而且可以推测卫星的来往方向。例如，11月10日发布的第二颗人造卫星运行轨道的公报中告诉我们:卫星在11日早晨4点56分过昆明，59分过西安，5点1分过北京，5点6分到苏联西伯利亚的鄂霍次克。只要查一下地图，就可以知道西安在北京的什么方向，鄂霍次克又在北京什么方向，这样，卫星的来路去向也就知道了。"},{"type":"paragraph","text":"第二颗人造卫星飞得高，在数百公里以外地方的上空飞过的时候，我们这里也能看到。例如，11月5日预告:6日5点55分卫星经过武汉上空，5点58分经过沈阳。查一下地图就可以知道卫星从北京西南方天空飞来，经过北京南方、东方的天空，然后向北京的东北飞去。那天早晨5点55分44秒，北京天文馆观察人员果然在北京南方天空看到了它。"},{"type":"paragraph","text":"有时候，天文机关还预告在某地看到卫星的具体方位和高度。这样就不必在辽阔的天空中到处寻找了。例如，11月5日苏联科学院天文学委员会打电报告诉我们:6日晨在北京可以看到卫星，方位是0度，高度是65度。我们就可以在卫星快要出现以前注视着这个方位和高度的天空。这里简单说明一下方位、高度的度数是怎样划分的。在地面上划一个圆圈，把它平分为360度。圆圈的正南方管它叫0度，正西方就是90度，正北方就是180度，正东方就是270度，360度又回到正南方，和零度重叠。如果说卫星出现在45度方位角，那就是西南方向；出现在225度，那就是东北方向；230度，那就是东北偏东一些。360度和0度一样，是正南。高度是这样表示的:从地平线到天顶(头顶上的天空)是一个直角，把这个直角平分为90度，天顶的高度就是90度，地平线的高度就是0度。在天顶和地平线的中间，就是45度。月亮刚从地平线上出现的时候，它的高度就是0度到1度之间，它逐渐往上升，高度就逐渐增加，从5度，10度，20度，一直到90度。到90度的时候，月亮就在我们头顶(天顶)上了。"},{"type":"paragraph","text":"如果预告消息中说某时卫星经过北京，那就是说它要经过北京上空，高度是比较高的，但不一定经过天顶。如果没有预告卫星出现的具体方位和高度，我们不容易守望得很正确。所以观看人造卫星，必须要把许多人组织起来一同看，大家分别守望着不同的方位和高度，当其中有人发现了卫星以后，他就立刻呼唤大家跟着他指点的方位和高度去看。如果只有一、两人观看，那末，可能当我们注视着30度高空的时候，卫星却在80度的高空溜过去了，没有被我们发觉。"},{"type":"paragraph","text":"用双筒望远镜看卫星当然比肉眼要清楚些，但不如用肉眼看容易发现卫星，因为望远镜视野没有肉眼大。我们可以先用肉眼发现卫星后，再立即用双筒望远镜观察。"},{"type":"paragraph","text":"天空有云或浓雾的时候，是看不见卫星的。"},{"type":"paragraph","text":"最后谈谈在什么时候能看到人造卫星。报上早已告诉我们:在日出以前和日落不久才可以看到。具体的说，早晨是从晨光开始或略早些时，到日出；傍晚是从太阳落山到天色完全黑暗或稍后。日出和晨光开始、日落和天空完全黑暗，到底是在几点几分，每天的情况不完全一样；各个地区也不一样。所以各地天文科学机关或科普协会应该把当地最近一个时期的日出日落、晨光开始和天色完全黑暗的具体时间公布出来，以便群众观察人造卫星。【据新华社讯】"}]}