{"id":357472,"date":[{"year":1957,"month":11,"day":13}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1971","ytitle":"","mtitle":"做好科学研究的后勤工作","ftitle":"舒新城谈图书资料工作中的几个问题","authors":["余仙藻"],"text":[{"type":"paragraph","text":"国务院科学规划委员会制订全国图书资料协调、改进档案资料工作等四个方案，为科学研究工作创造了良好条件，这进一步说明党对科学事业和科学工作者无限关怀。"},{"type":"paragraph","text":"几年来，在科学工作条件方面，国家已经作了很大的努力。拿图书工作来说吧，过去上海只有一个市立图书馆，藏书很少，私人藏书是既分散，又互不流通。解放后，政府把几个私立图书馆接办了，建立了六个专业性图书馆，搜集征购，使藏书大为丰富。"},{"type":"paragraph","text":"自从中央提出向科学进军的号召以后，各个地方的图书业务有了更大的开展。如南京图书馆设立了好几个专业研究室和展览室，同26个单位订立了馆际互借。北京大学图书馆整理了长年束之高阁的中、日文书籍40万册和解放前的中外期刊12，000余种，并编印目录，改进借阅办法。这样，为专家们提供了许多重要资料，对科学研究工作帮助很大。以我个人来说，我对于近代中国教育史很有兴趣，1928年曾出版近代中国教育史料四册，但在过去手头资料短少，私藏图书借阅又非常困难，我明明知道徐家汇天主堂藏书楼有许多资料，可是我借不出来。在中华书局图书馆搜购了二十几年，资料还是搜集得不够充分。解放后，我可以向全国各图书馆查阅资料，再不为资料短绌而发愁。在短短的几年中，我搜集了一千多万字的资料，正在把原来的“近代中国教育史”重新改编过，大大充实了内容。"},{"type":"paragraph","text":"这是党和政府为科学研究提供了有利条件，多少科学工作者都和我有同感。"},{"type":"paragraph","text":"事情总是在矛盾中发展着的。由于今天科学事业的飞跃发展，图书资料工作还是赶不上客观形势的要求，加上过去在这方面的协调工作也做得不够，因此使部分图书“积缺不一”，不能充分使用。在我前两年视察图书馆工作中，就发现有不少这样的情况。如北京图书馆积压图书有200多万册，北京大学图书馆、上海图书馆、南京图书馆等也各积压了几十万到百方册图书，湖南有40万册图书还“藏之名山”——南岳。而有些地方性的，特别是内地的基础薄弱的图书馆，藏书很少，图书资料门类也不齐。又像高等学校经过院系调整后，在合并了的图书馆里，就有很多复本，未予处理，而新建的大学如中国人民大学图书馆，解放前的图书资料就非常缺乏。南京、华中、湖南三个师范学院都缺少教育图书资料，而有些地方如清华大学又收藏一些他们所不需要的书籍。可见图书协调工作是非常重要的。今天图书资料根据协调方案，就可互通有无，大大提高图书的利用率。"},{"type":"paragraph","text":"全国图书协调方案中提出:目前首要工作是编制全国图书联合目录，这是很必要的。现在，中央文化部、高教部、科学院系统的图书馆和各企业、工会图书馆，究竟藏有多少图书、有哪些图书?还没有统计数字。这就必须备有全国图书目录，才能摸清家底，统一调配。"},{"type":"paragraph","text":"我国文化遗产极为丰富，“家底”是非常雄厚的。除了整理和利用现有的图书外，还要注意挖掘潜力，发掘地下图书资料。拿上海说，去年发现了有关太平洋问题的英文报告2000册，最近文化局又清理出200多万册图书，其中有一部分是1860年左右的俄国商团的资料，这类资料很珍贵，对研究俄国历史非常有用。全国各地也是一样，去年湖南省图书工作委员会清理出近200万册名著、名刻和有关本省地方文献的珍贵资料。如果把各省的地方史料收集齐全，则中国近代通史的内容将更为丰富而完备。另外，也要注意帮助教会机构整理图书。因为过去帝国主义进行文化侵略，是很注意搜集中国各方面的资料的。据我所知，北京天主教北堂图书馆就藏有不少十五世纪以来的珍贵的外文图书。至于其他各地的教会机构，藏书也很多，需要帮助他们进行整理。"},{"type":"paragraph","text":"在发掘地下资料方面，除图书外，还有古物、碑帖、遗著、木刻等等，这方面的“家底”也很大，大部分分散在民间，注意收集起来，也是很重要的科学研究资料。"},{"type":"paragraph","text":"当然，做好图书协调、供应工作，干部条件是很重要的。培养干部除了学校以外，可以采取带徒弟、轮训和业余进修等办法。同时，还可以吸收社会上的部分耆老通儒参加工作。在这方面，有些地方已取得很大的成绩，如长沙中山图书馆办过训练班，为厂矿企业单位培养了不少图书干部。南京大学图书馆按照干部不同的水平，在照顾工作的需要下，组织学习，制定个人规划，帮助干部提高了业各水平。这些都是很好的经验，各地可以交流。"},{"type":"paragraph","text":"和图书协调必须密切配合的是出版工作。因为一些刊本不多而参考价值较高的古本、珍本，需要复制、影印和汇编。过去出版社在这方面的工作做了不少，希望今后进一步加强，配合图书协调方案的实施。中华书局就准备搜集过去几十年的“申报”加以翻印，搜集各省市的地方志，分类汇编，另外打算影印“清实录”，刊行章太炎、王国维等的遗著，以供应科学研究工作者使用。"},{"type":"paragraph","text":"图书工作是一个复杂细致的工作，全国各方面切实推行国务院科学规划委员会关于图书资料的协调方案，将大大改善学术研究条件，将把我们的科学事业推上空前繁荣的阶段。(本报记者　余仙藻　记)"}]}