{"id":357529,"date":[{"year":1957,"month":11,"day":14}],"page":"2","source":"本报","region":"北京","masthead":"","special_issue":"","column":"","genre":"","count":"1481","ytitle":"机构坚决紧缩　干部一放到底","mtitle":"首都高校整改有声有色","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"清华大学"},{"type":"paragraph","text":"【本报北京专讯】　清华大学自转入整改阶段以来，该校整改领导小组采取各种方式鼓励群众鸣放。从10月16日到现在为止，贴出大字报一万三千张，连来信、来访、座谈会共提出批评意见一万七千多条。目前，该校各有关部门正以负责、求实的态度，对这些意见分批作出公开的答复和处理。"},{"type":"paragraph","text":"在紧缩机构，下放人员方面，该校已抽出干部221人分两批去农业社参加体力劳动，人事处把教学干部科和行政干部科合并为干部科，还抽出干部四人下放。另外，在校的万余师生员工掀起了参加义务劳动的热潮，七百多人的教师职工劳动大军，完成了挖土二万五千多立方米的任务；同学们在一天内就完成了预定要三天才能完成的修路定额，质量良好，得到工地负责同志的赞扬。"},{"type":"paragraph","text":"教学和科学研究是这次整改的中心环节、在加强教学与实际的联系，提高教学质量上，教务处采纳了群众的意见，拟订出教师参加生产的办法。在加强培养新助教，明确培养工程师目标，保证政治课，开设选修课，合理调整学习负担等方面也开始有所改进。"},{"type":"paragraph","text":"该校党委和学校行政负责同志已分别建立轮流接待群众的来访制度，密切领导与群众的联系。在加强行政领导方面，校行政已经建立了校长工作会议制度，由校长及其助理和有关部门负责同志参加，深入研究工作问题。各系领导也建立了由系主任、副主任和系秘书轮流值班的办公制度，加强同同级、下级以及群众的联系。"},{"type":"paragraph","text":"外交学院"},{"type":"paragraph","text":"【本报北京专讯】　北京外交学院党政领导认真采纳群众意见，积极改进工作。"},{"type":"paragraph","text":"这个学院的整风运动自10月初转入整改阶段后；师生员工共提出1，600多条意见。学院党政领导随时研究来自群众的意见，大力改进了工作。如有不少人批评学院领导人对教学工作管得不多。副院长兼党委书记就亲自领导教学工作，副院长何戊双就兼任“中国对外关系史”课。根据群众的批评，学校领导人也改变了工作不深入的毛病，几个院长分工联系各教研室和各个年级；党委委员等也经常深入基层，参加班级的党团支部组织生活。"},{"type":"paragraph","text":"在紧缩机构，精简编制方面，学校领导下了很大决心。现在已取消了教务处下的两个科，而改为教务科，工作人员也减少了一半；总务处下的两个科已合并为总务科。此外，党委和团委办公室的工作人员也由9人减为4人。目前，该院已有70多人到农村或其他部门参加劳动。原来的教务处长、人事科副科长和党支部书记等都带头下乡。"},{"type":"paragraph","text":"对外贸易学院"},{"type":"paragraph","text":"【本报北京专讯】　北京对外贸易学院的整改工作已进入大争大改阶段，正集中力量解决精简机构、下放干部的问题。现在，第一批批准下乡的教师、干部名单已公布。"},{"type":"paragraph","text":"这个学院在反右派斗争取得胜利后，即在10月初转入了整改阶段。学校里又掀起了鸣放高潮，绝大部分的人却对改进学校工作提出了意见，特别是教授们对教学及科学研究工作提出不少改进建议。目前已对近二千条批评和建议作了处理。其余意见也都在着手处理中。"},{"type":"paragraph","text":"早在暑假中，对外贸易学院就成立了机构编制、教学计划、图书资料、规章制度、福利等改进工作小组，着手研究改进工作。如取消原定开设的国际金融专业而改为专门化；取消系一级的机构；适当合并教研组；将全院的资料室统一并入图书馆等。本学期进入整改阶段后，院的党政领导，更随时研究群众提出的批评和建议，把群众的批评、建议归纳为教学和科学研究；勤俭办学和人事机构；党员干部作风三个大问题，决定就问题的性质，分批分期、有步骤地改进工作。"},{"type":"paragraph","text":"该院的整改工作是在群众的积极参加之下进行的。如对学生意见最多的助学金评定、图书资料供应和要求参加义务劳动等问题，领导上分别拟订了初步改进意见，交学生广泛讨论后，再通过代表会议吸取大家的意见制订方案，然后再经讨论修改后公布实施。"}]}