{"id":357628,"date":[{"year":1957,"month":11,"day":16}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"3461","ytitle":"","mtitle":"“现代教育之父”——夸美纽斯","ftitle":"","authors":["曹孚"],"text":[{"type":"paragraph","text":"教育科学研究所研究员　曹孚"},{"type":"paragraph","text":"扬·阿其斯·夸美纽斯(考门斯基)生活在17世纪，那是一个介于文艺复兴、宗教改革与启蒙运动之间的时代，也就是欧洲的封建社会开始解体、资本主义社会逐渐形成的时代。恩格斯曾经指出，这是一个产生伟大人物，产生那种在思想能力上、在性格上都伟大的、多才多艺、学识广博的伟大人物的时代。夸美纽斯就具有上述伟大人物的各种特征。他属于恩格斯笔下所描写的那一类人:他们活跃在自己的那个时代的运动中，活跃在灾际的斗争中，有的用舌头、笔杆，有的用剑，许多的人笔剑同时并用。夸美纽斯就曾用舌头与笔杆战斗了一生:他为教育的革新而战斗，为捷克的复国运动而战斗，为改革社会而战斗，为世界和平、国际合作而战斗。"},{"type":"paragraph","text":"夸美纽斯在人类教育史上占有十分光辉的一页，他继承了捷克人民的自文艺复兴以来的进步文化教育传统，尤其是他所属的教派的民主教育传统，吸收了当代的以及前代的其他各国人民的教育智慧，在这种基础上提出了自己的教育主张，建立了自己的教育学体系。他的教育主张启迪了现代世界各国的教育革新运动，他的教育学体系为现代的系统的教育学奠定了始基。“现代教育之父”的称号，对于夸美纽斯是恰如其分的。"},{"type":"paragraph","text":"提出普及义务教育　制定分班上课制度"},{"type":"paragraph","text":"夸美纽斯在人类教育史上的伟大贡献之一，就是他是第一个注意到人民大众的教育问题，并提出了普及义务教育的主张。他在自己的伟大著作“大教学论”的副标题中注明，“大教学论”将阐述“把一切事物教给一切人的全部艺术”。在夸美纽斯的时代，学校是只教少数人的，夸氏要求学校要教“一切人”。他主张进学校的应不限于有钱有势的少数人的子女，而一切人的子女，不分男女，不论贫富，也不管住在城市或乡村，都应送入学校。他提出了一个可以使6一24岁的整个新生一代都能受到教育的学校制度，这是夸美纽斯的彻底的民主主义精神在教育主张上的反映，夸美纽斯列举了“一切人”进学校受教育的必要性与可能性，从这里面可以看出他的深厚的人道主义精神。"},{"type":"paragraph","text":"夸美纽斯在人类教育史上的第二个大贡献是他系统地制定了分班上课的教学制度。为了要实现自己的“教一切人”的理想，夸美纽斯探索了、并且找到了使这种教育成为切实可行的教学制度——分班上课制度。这种制度在今天已经是家喻户晓的事情，但在夸美纽斯的时代，这是一种伟大的发明。他曾将分班上课制的发明，比之于活版印刷术的发明，这是一点也不夸张的。只有分班上课制度可以使人们教育大量数目的儿童，正像只有活版印刷术可以使人们产生大量的书籍一样。"},{"type":"paragraph","text":"强调学习“实际事物”　把一切事物给一切人"},{"type":"paragraph","text":"在教学内容方面，夸美纽斯也提出了卓越的主张。当时学校教学的重心是语言文字，夸氏却张调着“实际事物”的学习。当时的科学知识正在迅速发展中，他提出这种主张，是替科学知识在学校教育中争取应有的地位。夸美纽斯提出了学校教育必须与生活实际相结合的思想，他的口号是:“凡不能见之于行动的知识都应取消!”他主张把“一切事物”交给一切人，这是他的泛智思想在教育主张上的反映。这种主张的积极意义在于突出了学校以全面而系统的文化、科学知识武装学生的必要性。要学校教会学生一切科学的全部知识当然是不可想像的，夸美纽斯所要求的是以有关“一切事物”的知识中的基本的、简单的部分，以由浅入深、循序渐进的方式教给学生。这正是我们近代普通学校所要努力完成的任务。还应该指出，夸美纽斯是认识到教科书在儿童教育中的重要地位的第一人。他毕生精力中的不少一部分是用在编写教科书上的，其中有两部教科书——“语文入门”与“世界图解”使他在生前就获得了国际的声誉。在“大教学论”中他曾为编写优良的教科书呼吁。"},{"type":"paragraph","text":"找出直观性原则和循序渐进原则"},{"type":"paragraph","text":"在教育史上，第一次系统阐述教学的基本原则与规则的荣誉是属于夸美纽斯的。他在“大教学论”中所论述的许多教学原则与规则，在三百几十年以后的今天，作为宝贵的文化遗产，已被吸收在我们的进步的教育学中，作为其中的构成部分。值得特别指出的是他的直观性原则与循序渐进性原则。他提出了“每一事物的教学必须通过感觉”的原则，这条原则是从他的知识渊源于感觉的认识论中推演出来的。夸美纽斯是一个神学家，在他的世界观中有不可能摆脱掉的中世纪超自然主义与神秘主义。但在他考虑教育问题，尤其是教学法问题的时候，他的世界观中的唯物主义因素起了指导的作用。他之强调直观教学原则是一个鲜明的例子。夸美纽斯提出了一切教学必须循序渐进的原则，他把这个原则贯彻在学级的编制、学科的划分、各年级各学科教材的安排上面。"},{"type":"paragraph","text":"夸美纽斯是企图探索教学工作的规律的最早的教育家。他主张一切教学工作应该遵循自然。在他的教育论体系中，“遵循自然”不是一个普通的教学原则，而是一切教学原则的基础，一切教学原则与规则都是从“遵循自然”这一总原则上推演出来的，我们可以把夸氏所说的“自然”理解为事物本身的规律，夸美纽斯不是说过“学校改良的基础应当是一切事物里面的恰切的秩序”，而“教学的恰切的秩序应当从自然去借来”吗?教学工作的规律，应该求之于教学过程本身，虽然夸氏所采取的是类比的方法——以自然现象类比教育工作——，但事实上他是用类比的方法替他在教学工作的观察与实践中所概括出来的教学规律与原则找出理论的根据。"},{"type":"paragraph","text":"揭发权贵们的不义　为贫苦的人们呼吁"},{"type":"paragraph","text":"夸美纽斯的作为教育改革家的活动，是以他的深厚的爱祖国、爱人民的情感为基础的。他一生颠沛流离，但他对于自己祖国的恢复独立自由的信念，始终没有动摇。他的毕生的志原是以他的教育体系去为自己的祖国服务。"},{"type":"paragraph","text":"夸美纽斯的改革教育的思想只是他的改造社会、改造人类生活的安大理想中的一部分。他对当时的社会曾经有过严厉的批判。在他的“世界的迷宫与心的天国”这一著作中，他用隐喻的文学手法，描写一个人巡游一个城市的各个街道——城市象征世界，各街道象征不同的社会阶层。通过这种隐喻，他揭发了有钱有势的人们的不义，并为贫苦无告的人们呼吁。"},{"type":"paragraph","text":"由于时代的限制，夸美纽斯所提出的改造社会的方案以及实现这些方案的途径是空想的。在这里我们又要提到他的泛智思想。他深信关于自然界的普遍知识的普及可以使人类找到改造社会的正确道路，使他们建立公平、合理、和谐的社会制度。与此相关联的一种思想，就是他对于教育在社会生活中的作用给予的最高的估价。他说:“在太阳之下，能够挽救堕落的人类的最可靠的方法无过于年青一代的教育。”对于科学知识与教育的作用作这样高的估计虽然是不正确的，但这种思想意味着夸美纽斯的崇尚理性与对于理性力量的无穷乐观的信任，而这是从文艺复兴到十八世纪启蒙运动之间的时代精神的反映，在当时有着进步的意义。"},{"type":"paragraph","text":"一个鼓吹世界和平　身为国际合作奋斗"},{"type":"paragraph","text":"美纽斯超越在他以前的一些乌托邦社会思想家的最重要的地方，就在于他第一个鼓吹世界和平、国际合作的主张，并且终身为这个主张奋斗不懈。"},{"type":"paragraph","text":"在他的“改进人类事务的总建议，的巨著中，他提出了自己的‘全面性’的改良计划，这个计划的总目标是:求致这样一种社会制度，在这里纷争与战争将要终止，各国之间的最有效的合作将要建立起来，并通过这种合作以保证人类高度的繁荣，快乐与安宁的幸福。”"},{"type":"paragraph","text":"夸美纽斯指责了当时欧洲国家对殖民地人民的不义行为。他认为欧洲国家与落后地区人民之间的商务来往应该在互利的原则上进行。他反对大国主义思想，肯定每个国家，不论多么强大，随处都可以向别的国家学习到一些东西。在国际会议上，他认为，强大的国家与弱小的国家，地位应该是完全平等的。"},{"type":"paragraph","text":"夸美纽斯与他的同代的欧洲人饱经国际战争的痛苦，而且在他所生活的时代中，欧洲各围之间的商业摇触日趋频繁，世界的市场也在开始形成，这使得夸美纽斯痛感到促进世界和平、国际合作的必要。我们生活在二十世纪的人类，曾经不到三十年的时间中经历过在惨酷程度上是史无先例的两次世界大战，我们今天又生活在原子能与星际交通时代。比起夸美纽斯的时代来，我们更有必要促进世界和平与国际合作。"},{"type":"paragraph","text":"德国哲学家莱布尼兹(Leibniz)在接到夸美纽的逝世消息之后，作了一首挽歌，其中着重出，夸美纽斯所撒播的种子，会在后代人手获得收获，而且他希望，只要人类能共同努奋斗的话，在不太远的将来的人类就可以收。世界人类从夸美纽斯所撒播的教育方面的子中已经收获了果实；人类就要在目前通过共同的努力奋斗，收获夸美纽斯所撒播的有关界和平、国际合作方面的种子中所结出来的实。(11月15日在北京纪念大会上的报告摘要原题为“夸美纽斯的生平和思想”)"},{"type":"paragraph","text":"编者:有关夸美纽斯历史，请参阅1957年328日本报“民主主义、爱国主义、人道主义育家夸美纽斯”一文。"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1957\\11\\57bg020101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>斯(1592-1670)</FONT>"}]}