{"id":357622,"date":[{"year":1957,"month":11,"day":16}],"page":"1","source":"","region":"","masthead":"","special_issue":"","column":"社论","genre":"社论","count":"2157","ytitle":"","mtitle":"农业在社会主义建设中的重要地位","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"上月公布的1956年到1967年全国农业发展纲要修正草案，即将在全民中广泛展开大讨论。因为，彻底实现这一建设我国社会主义农村的伟大纲领，并不只是农村群众和农村干部的事情，而需要全国人民的共同努力。通过讨论和争辩，就会使我们在第一个到第三个五年计划期间，对于如何迅速发展农业生产力，加强社会主义工业化，以及提高农民和全体人民的生活水平，有了努力的方向和坚定的信心，并且认清了每一个人自己在农业发展中应尽的一份责任。"},{"type":"paragraph","text":"知识分子同其他各界人士一道参加四十条纲要的大讨论，是有重大意义的。这首先因为建设社会主义农村向知识分子提出了许多新任务，凡是在国家各个经济部门，各个科学、文化、教育、卫生和政法部门中工作的知识分子，都需要他们在发展农业中贡献自己的力量。随着机关干部的下放和青年知识分子的下乡、上山去锻炼自己，他们中间有不少人已经或即将到农村去直接参加生产，必须通过这次大讨论，进一步了解中国农业的实际情况和迫切需要，才能更好地把自己的知识贡献于农村的伟大社会主义建设事业。除此以外，在知识分子中，对于农业生产在社会主义建设中的重要地位这样一个问题，还不是所有的人都已理解到的。从最近上海各高等学校关于农村问题的大辩论中，以及北京各机关、团体、学校干部下放时部分知识分子干部所暴露的思想情况来看，有些人之所以对合作化、农民生活、统购统销等存在错误看法，以及认为参加农业生产是“大材小用”“浪费人材”等等，原因之一就是对于农业在社会主义建设中的重要地位认识不足，有的甚至是错误的。因此，通过这次大讨论，消除各种轻视农业的思想，将大大有助于知识分子在参加农业建设中进一步发挥积极作用。"},{"type":"paragraph","text":"党和政府对于发展农业生产是一贯重视的。我国受长期战争破坏的农业生产，到1952年就已恢复并且超过了抗日战争以前的生产水平。1953年开始第一个五年计划建设时，在基本任务中规定集中主要力量发展重工业的同时，相应地发展农业和其他国民经济部门。在第一个五年建设计划的实践中，农业在国民经济中的重要性更加清楚了。毛主席在1955年关于农业合作化问题的报告中，就强调社会主义工业化不能离开农业合作化而孤立地去进行；在以后，又一再反复对这个问题作过指示；最近更提出在优先发展重工业的基础上，发展工业必须和发展农业同时并举的方针。这个方针的贯彻执行，对于既保证国家建设的不断扩大，也保证人民生活的逐步改善，有着重大的意义。"},{"type":"paragraph","text":"从第一个五年计划建设的实践来看，证明农业发展快，工业发展就快，整个国民经济的发展也就快；反之亦然。如1952年和1955年农业大丰收，1953年和1956年的工业总产值就分别增长30。2%和28·2%，国家财政收入也分别增长24%和15.8%，1954年和1956年农业歉收，1955年和今年的工业总产值和国家财政收入就增长得比较慢。其所以如此，是因为在我国国民经济体系中，轻工业在整个工业中的比重还占50%左右，而轻工业所需的原料，约有80%左右依靠农业；农业则在工农业总产值中所占的比重也在50%左右。在这种情况下，我国人民日常所需的商品，出口贸易所需供应的物资，不能不大部分都是农产品和农产品加工品。农业收成的丰歉，对于整个国民经济和国家建设资金的积累，也就不能不发生很大影响。"},{"type":"paragraph","text":"几年来我国农业生产的发展速度是很高的，从1953年以来，按今年的计划数字计算，五年内全国农副业总产量增长了26%左右，其中粮食增长了23%，棉花增长了15%。但是，同人民生活和国家建设日益增长的需要来比，农业还是显得落后的。农业如果获得充分发展，当然能够增加商品粮食和工业原料，这对于适应人口的增加和人民生活的逐步提高，解决六亿人民的吃饭、穿衣、住房等问题，是有积极作用的。不仅如此，农业的充分发展，还能为工业的发展提供市场和资金。我国广大农村不但是轻工业的主要市场，而且是重工业的重要市场。以化学肥料为例:如果初步满足农业需要，每年就要生产3，000多万吨，而目前仅能供应160多万吨，这就可以想见农业的发展对于促进重工业发展的作用。至于我国工业建设所需的资金，相当大的部分要从农业和轻工业方面积累起来。既然轻工业的主要市场在农村，原料也大部分取给于农业，也可以说为贯彻优先发展重工业的工业化方针，资金积累很大一部分直接地、间接地依靠农业。所以毛主席说:“在第二个五年计划和第三个五年计划期间，如果我们的农业能够有更大的发展，使轻工业相应地有更多的发展，这对于整个国民经济会有好处。农业和轻工业发展了，重工业有了市场，有了资金，它就会更快地发展。”(“关于正确处理人民内部矛盾的问题”)"},{"type":"paragraph","text":"既然在优先发展重工业的基础上，工农业并举的方针的提出，是为了保证以重工业为中心的建设方针得到更好的贯彻，使工农业在发展中能够保持得更平衡和更协调，从而保证国家建设的不断扩大和人民生活的逐步改善，则任何轻视农业在我国社会主义建设中的重要地位的思想都是错误的。"},{"type":"paragraph","text":"为了进一步发挥知识分子在建设社会主义农村的伟大任务中的积极作用，并通过参加农业生产的实践来改造自己，希望知识分子同全国人民一起，认真学习和讨论全国农业发展纲要的修正草案，并从思想到行动，坚决贯彻毛主席提出的在优先发展重工业的基础上，发展工业必须和发展农业同时并举的方针。"}]}