{"id":357847,"date":[{"year":1957,"month":11,"day":19}],"page":"3","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"1366","ytitle":"","mtitle":"伏龙芝——北京","ftitle":"","authors":["希华扎","钦涛"],"text":[{"type":"paragraph","text":"苏联东甘族作家　希华扎"},{"type":"paragraph","text":"我亲爱的中国朋友!"},{"type":"paragraph","text":"我看到旭日高挂在天山之颠。这是我们共同的太阳，它照暖了山这边的我，照暖了山那边的你，我的朋友。愿太阳一天比一天更加光辉灿烂，照耀着我们共同的道路，照耀着我们走向光芒万丈的幸福顶峰。"},{"type":"paragraph","text":"我到过你们的国家，看到你的同胞日出而作，为建设新生活而辛勤劳动。"},{"type":"paragraph","text":"我眼前又出现了中国姑娘高雅(译音)。她是北京纺织厂的女工。她为你、也为我织出品质优良的布匹。"},{"type":"paragraph","text":"我忘不了“万年青”农业生产合作社里的一个普通农民沈道(译音)。他栽培出来的那些出色水果，使我们俩都感到回味无穷。"},{"type":"paragraph","text":"我和你在乌鲁木齐剧院的舞台下听过优美的歌曲“我想念你而来”。歌唱的是杰出的女演员巴沙-吉斯。这歌声在我们俩心坎里留下了难忘的余音。"},{"type":"paragraph","text":"我知道你们的人民是优秀的劳动者和建设者。他们建造的故宫和颐和园里的人造山湖，是多么雄伟瑰丽。他们亲手为这些巧夺天工的创作筑起了高墙，自己却只能望墙兴叹。"},{"type":"paragraph","text":"而今天，我在这些宫殿和花园里看到了成群欢乐的人们，他们在欣赏赞扬着自己的创作。"},{"type":"paragraph","text":"这是工人、农民和知识分子，他们不倦地的新的生活、为人世间的幸福而辛勤劳动。新的城市和工厂一天天成长，新的土地不断被开垦，新的歌声到处飘扬，新的科学事物日有发明。"},{"type":"paragraph","text":"我看见喷气式飞机掠过中国长空，我看见汽车川流不息驶过交通干线，我听见拖拉机在田野上轰响。我亲爱的朋友，这一切都是你的同胞用劳动的双手创造出来的。"},{"type":"paragraph","text":"当我和你在北京街头漫步，在兰州公园休息，跟新疆的作家和长治的学生晤谈，我感受到多少热烈真挚的感情啊。我在中国，处处都感到有如在自己家里，就像你在我国感到的一样。"},{"type":"paragraph","text":"在和茅盾、老舍、刘格平、萨美其晤谈时，我更加深信:在我们时代，我们两国人民的文化是沿着一条道路发展的。因此，亲爱的朋友，我觉得，居住在中国和苏联的东甘族人能经常保持联系，将会促进他们的互相了解和进一步繁荣。"},{"type":"paragraph","text":"我想谈谈苏联东甘族人文化发展的一些成就。你们!一定知道苏联的东甘人现在已有了自己的文字。东甘人可以读到译成本民族文字的高尔基和鲁迅、普希金和屈原、萧洛霍夫和老舍、托康巴叶夫和萧三的作品。还不断出版着政治、农业书籍和教科书。从今年七月起，共和国的“苏联回族报”也问世了。"},{"type":"paragraph","text":"在吉尔吉斯和哈萨希华扎克所有的东甘族村落里，都已开设了中小学。许多东甘族的青年男女在莫斯科、列宁格勒、伏龙芝、阿拉木图、塔什干等城市的大专学校里受教育。"},{"type":"paragraph","text":"亲爱的朋友!我的妹妹希恩洛不久前从莫斯科回来。她在莫斯科通过学术论文答辩，已成了历史学副博士。这一事例对我们说来并不希奇。像她这样的人还有不少。语言学副博士杨山兴正在从事科学研究。科学家江马耳献身于数学物理学。而卡利莫夫、苏山洛、尤苏罗夫、布加索夫等人则以自己的著作丰富了苏联的科学。"},{"type":"paragraph","text":"在苏联谈到生产革新者时，也总是要提到许多我的同族人的名字，如:著名的植棉家塔希罗夫(两度荣膺社会主义劳动英雄称号，吉尔吉斯苏维埃社会主义共和国最高苏维埃代表)，畜牧家加西索夫(哈萨克苏维埃社会主义共和国最高苏维埃代表)，还有因棉花和甜菜高额产量出名的伊斯马依洛娃、阿利阿胡诺夫、伊斯哈萨等。"},{"type":"paragraph","text":"他们都是社会主义的劳动英雄。"},{"type":"paragraph","text":"亲爱的朋友，我知道你常到我们苏联来。可是，我没有在自己家里——伏龙芝会到你。这就等于你到了北京，过自己的家门而不入。"},{"type":"paragraph","text":"亲爱的，我等着你来，就像等着自己的亲兄弟。　(钦涛　译)"}]}