{"id":357906,"date":[{"year":1957,"month":11,"day":20}],"page":"3","source":"","region":"","masthead":"","special_issue":"社会大学","column":"","genre":"","count":"1529","ytitle":"","mtitle":"学而思小札","ftitle":"诡辩术(一)","authors":["稷与"],"text":[{"type":"paragraph","text":"稷与"},{"type":"paragraph","text":"诡辩术并非新奇的货色，而是“古已有之”的。在中国先秦哲学家中，邓析“操两可之说”，惠施主张“合同异”，他们都是相对主义的诡辩论者。"},{"type":"paragraph","text":"惠施有一个有名的论题:“天与地卑，山与泽平”。一般人以为天地、山泽有上下、高低之分，不可混为一谈；惠施却以为高低只有相对的意义，其实高的也可以说低，低的也可以说高。因为“地之上皆天也”，高山之上的天固然很高，但在那低凹的地方，天就很低，所以说:“天与地卑”。同时，不论高山和深泽，相对于复益其上的天空来说，都是平等的。所以又说:“山与泽平”。"},{"type":"paragraph","text":"用同样的诡辩，当然也可以抹杀大小、长短、生死、寿夭等差别、黑白分明，大家都以为不能混淆；惠施、邓析一派辩者却提出“白狗黑”的论题，理由是:瞎了眼睛的狗叫瞎狗，那末白狗有黑眼珠，为什么不可以叫它作黑狗呢?黑白可以混淆，是非也可以颠倒:真理即谬误，谬误即真理。"},{"type":"paragraph","text":"在我们党提出了“百花齐放、百家争鸣”的方针之后，有不少右派分子要求“谬论与真理齐飞，毒草共香花一色”。这口吻，同惠施、邓析是完全一样的。上海的右派分子徐仲年写了一篇“乌‘书’啼”，开宗明义第一章是“鸟凤和鸣”，“劝共产党员:凤鸣要听，鸟鸣也要听”。据他考证，“乌鸦是益鸟，古人以为乌鸦是能报喜的；而凤凰实在没有什么好看，何况还有假凤凰，为数相当的多!”因此，他说:“对于凤凰和乌鸦的估价，应当辩证地看”。于是他接着就学乌鸦呱呱地乱叫起来:要“迅雷疾风”呀!要“大民主”呀!共产党员“像阎罗殿上戴着‘一见生财’的活宝”呀!……最后，他用了“呜呼!”二字作结。"},{"type":"paragraph","text":"对于这样恶毒的右派分子，本来只须把“呜呼!”二字抛还给他，用不着跟他多说话。我之所以勉强忍住怒气，拉他出来作为例子，只是为了说明一个事实:把相对主义诡辩术说成是“辩证地看问题”，乃是右派分子的欺骗手法之一。他们说“乌凤和鸣”，其实是只许鸟啼而不许凤鸣；他们要求“谬论与真理芥飞，毒草共香花一色”，其实是要求用谬论来代替真理，让毒草来掩没香花。“白狗黑”，黑狗也黑，天下漆黑一团，他们这批“黑帮”便可横行无忌了!"},{"type":"paragraph","text":"“横行无忌”自然只是右派的梦想而已。但是问题在于:像“凤鸣要听，鸟鸣也要听”，“好的也是坏的，坏的也是好的”这类说法，确实能迷惑一部分群众。所以，我们还有必要从方法论来说明一下(那怕是简略地):相对主义的诡辩术同正确的思想方法的区别。"},{"type":"paragraph","text":"关于惠施、邓析一派的诡辩，荀子已从形式逻辑的角度作了批评:“此惑于用实以乱名者也。”客观事物(实)的性质和关系虽是有相对性的，然而它们有相对的确定性。因此人们用概念(名)来把握现实，也必须有确切的意义。如果认为现象既有相对性，概念便不能有确切的意义，宣称“高的也可以说低，低的也可以说高”等等，那便是违背了形式逻辑的同一律。"},{"type":"paragraph","text":"唯物辩证法承认形式逻辑，但又要求比形式逻辑更进一步。辩证唯物主义者虽也承认客观事物的确定性是相对的，但它并不归结为相对主义。相对主义者抽象地谈相对，相对只是相对，它完全排斥绝对。辩证唯物主义者要求具体地把握事物的相对性，并且指出:相对之中有着绝对，决不可把相对和绝对割裂开来。对立的同一是相对的，对立的斗争是绝对的；事物的确定性(稳定状态)是相对的，客观现实的前进上升的运动是绝对的。一方面，我们必须具体地把握:在一定历史条件下，什么是香花，什么是毒草，而香花和毒草又如何随着条件的改变而相互转化。另一方面，我们又必须不断地用革命的实践来检验各种理论，为辩明真理和克服谬论进行坚持不懈的斗争。因为真理和谬论是不可调和的，二者之间的斗争是绝对的；而随着革命的实践的发展和通过反复的理论斗争，谬论不断地产生而又不断地被克服，真理便越来越丰富、越来越深刻、越来越生动，这也是绝对的。"}]}