{"id":226031,"date":[{"year":1951,"month":5,"day":13}],"page":"5","source":"","region":"","masthead":"","special_issue":"写作与阅读","column":"阅读辅导","genre":"","count":"1981","ytitle":"","mtitle":"“谁是最可爱的人”","ftitle":"","authors":["江树峰"],"text":[{"type":"paragraph","text":"江树峰"},{"type":"paragraph","text":"登载在四月十一日人民日报上的朝鲜通讯，魏巍同志写的“谁是最可爱的人’，的确是一篇出色的文章，很值得大家去学习的。人民日报会收到不少读者的来信，他们都一致推崇这篇通讯的感人底深切。朋友们谈到这篇文章时，也都有着不约而同的感情，甚至他们已在读报小组反覆朗诵过了。我想把它的好处分述在下面:"},{"type":"paragraph","text":"首先，这是一篇饱和着爱国主义情感的文章。诚如作者在一开头所说的:‘在朝鲜的每一天，我都被一些东西感动着，我的思想感情的潮水，在放纵奔流着’，这就表明他已全心全意地参加到火热的斗争中，在有代表意义的生活实践中对新鲜事物有所体验，有所发现。整个作品浸透在保卫祖国与保卫和平的崇高感情中，它不是一种稍有感受就随便执笔的‘浮泛之作’，它也不是一种缺少思想根基和生动事例的‘急就章’。"},{"type":"paragraph","text":"其次，不难想像，作者所掌握的材料，远比他所写出来的要多得多，甚至要多到好多倍。作者确实能遵照鲁迅先生所指示的写作道路，即宁可把能写小说的材料压缩成速写，而绝没有把它铺排成一篇并不适当的拖泥带水的长文章。我们在这一方面，实在太需要改进了，往往因为不知道剪裁，舍不得大力精简，不注意怎样去选择典型的事例和人物，结果弄得写作者的动机是好的，而效果却是令人难有耐心读下去。为什么作者只写出松鼓峰战斗呢?为什么只提到那位青年战士马玉祥呢?我想这理由还是很简单的:就是许多纷然杂陈的事和人，好久便一直在作者的胸怀中翻来覆去，终于提炼出这一两桩事和这一两个人来做代表，因为他们最有典型性，所谓举其一可以概其余。"},{"type":"paragraph","text":"第三，这篇东西的层次十分紧严，没有什么空隙，没有什么废话，是事先经过精密设计才能做到的。一上来先说明谁是最可爱的人，这些人具备着那些优良的品质，而后便把朝鲜战场上一次最壮烈的战斗记下来，‘在掩埋烈士遗体的时候，由于他们两手扣着，把敌人抱得那样紧，分都分不开’，把壮烈牺牲的勇士的名字一一述出；接着讲马玉祥怎样发挥国际主义的精神，奋勇突入大火烧着的屋里去救一个啼哭着的婴儿；然后转到战士的艰苦生活和他们的希望，他们能够一口雪一口面地吃下去，只巴望着一块朝鲜解放纪念章戴在胸脯上回到祖国去，最后总结到我们应以有这样的英雄而自傲，我们在祖国的大地上能获得工作、学习和休息的生活便是一种幸福，用来激励大家抗美援朝的决心。"},{"type":"paragraph","text":"第四，这篇通讯中的语言是很可爱的。在现在学生作文中流行着两种语言:一种是模做译文的‘画虎不成’体，一律长句，往往有头无尾，有附句没主句，不知道那里该给它一个句点，订正这种文章真的是煞费苦心，另一种是受的文艺作品的影响较多，方言杂出，有时十分费解，就连问当地老百姓也不知其详，原来却是杜撰。适当地运用方言，把有些精彩生动的方言土语提炼为全国的语言，这本是一种提倡的方向。可是根据斯大林的语言学论文，我们应该为整个民族的语言的正确而斗争；不必要的方言土语和生硬的外国语法应该在我们的作品中努力避免。“我一看小孩子，是挺好的小孩子听。他穿着个小短掛儿，光着两条小腿儿，小腿乱跳，哇哇地哭。我心想:‘不管你，不救活你家大人，谁养活你哩!’”多么简炼，全是口语，说在嘴上，人人能懂，从这些地方可以看出我们民族语言的美。"},{"type":"paragraph","text":"第五，作者在这样一篇很短的通讯文章里，运用文艺的形象描写非常自如，干净利落，显不出什么扭捏做作的气味。先说譬喻吧:‘敌人的死尸像谷个子似地在山前堆满了’，‘他长着一幅微黑透红的脸膛，稍高的个儿，站在那儿，像秋天田野里一株红高粱那样的淳朴可爱’。谷个子是被鐮刀割下来的，红高粱在田里茁壮得充满了生气，稍微细心点儿的读者不难看出它的好处。人民的语言里蕴蓄着最丰富的想像，问题只在于你是否善于记取与发掘罢了:如‘拿吃雪来说吧，我在这里吃雪，正是为了祖国的人民不吃雪。他们可以坐在顶豁亮的房子里，泡上一壶茶，守住个小炉子，想吃点什么，就做点什么’。下面这几句是不是说明祖国人民幸福生活的最好形象呢?"},{"type":"paragraph","text":"最后，成为这篇通讯的最成功的一面的，就是作者时时刻刻没有忘记读者对象，他意识到这篇作品是给祖国的同胞们去读的。在各段当中，一直在穿插着作者和读者对谈的抒情式的文句:‘朋友们，你不觉得我们的战士是可爱的吗?’‘当你扛上犂耙走向田野的时候，当你安安静静坐在办公桌前计划这一天工作的时候，当你和爱人悠闲散步的时候，朋友，你是否意识到你是在幸福之中呢?’这是多么亲切体己的语句，就好像面晤一室围炉谈天一般。这样，就比那些纯客观的记述要精彩得多，因为作者的灵魂正在和你贴近呀。另一面的意义，也可以使我们今后不可不看对象便写文讲演，那样做是会减低我们工作的效率的。"},{"type":"paragraph","text":"饱和普爱国主义的情感，剪裁材料，选择典型，层次设计得很清楚，用简明生动的语言，适当地以形象来描绘意境，认清对象，把读者拉得和自己很接近；这些就是这篇文章所以那样惹人注意的原因，也是值得我们大家共同学习的地方。"}]}