{"id":226092,"date":[{"year":1951,"month":5,"day":14}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2590","ytitle":"","mtitle":"从北京到柏林","ftitle":"两种心情","authors":["胡毓秀"],"text":[{"type":"paragraph","text":"胡毓秀"},{"type":"paragraph","text":"二月二十一日晚七时三十五分，我们登上了西伯利亚国际列车，和可爱的莫斯科告别了，和送别者苏联朋友告别了。火车开始朝向东方行驶，一个多月紧张的心情，将慢慢的回复到平静的状态。"},{"type":"paragraph","text":"我开始整理笔记和大会中各国代表的发言，我翻开那本小小的世界地图，用在柏林购到的一面放大镜，重新温习一遍，来充实自已。我在这一个多月的旅途生活中，每天所接触到的一些新鲜事物，满脑子里充满了的是印象，我利用了这几天的时间，一一加以整理，以便回国后作传达报告的材料。"},{"type":"paragraph","text":"住在丁岩隔壁房内有一位苏联马列主义专家哥尔布辛教授，他是到中国来讲学的，戴着一副厚厚的眼镜，说话时态度异常镇静，温文尔雅，使人一见面便觉得可亲可爱。我们每天早晨第一次见面时，他总是带着微笑向我们问好。第二天理良和我站在他的房门口和他谈了一个多钟头的话，他说:“在中国只能有几个星期的逗留，先到北京，再到上海，然后广州。”谈到这里，他笑着补充说:“假如我对中国发生了兴趣的话，可能留在那里，暂时不回国，我希望在中国住上半年以后，才能够多多了解一些中国的情况。”"},{"type":"paragraph","text":"“很欢迎，希望你长期的留在中国。多灌输一些苏联的建国经验给中国人民。’我以兴奋的心情表示出对国际友人的敬意。"},{"type":"paragraph","text":"这七天的旅途生活，可真不寂寞呀，同车厢内有一位苏联军官夫妇二人带了一个男孩子，和我们同了五天的车。这孩子只有五岁年纪，那一股顽皮的劲儿，整天跳跳蹦蹦的没有一刻儿休息。每天一起身便和我们扭在一起。可真奇怪，当我们每天下午开会讨论时，他也挤在车厢内静静的可以坐上二三个钟头不做声，只要我们不赶他出去。他所最害怕的，便是我们把他关在房外，有二次他甚至站在门外哭泣，还有一次，我们讨论了一整个下午，柯平从房内走出去没理会他，他一把扭住柯平便打将起来，妈妈连忙来拉走，可爱的孩子哭着说:‘我爱中国人，我要同她们在一起。’这使我们在旅途中增添了无限的乐趣。"},{"type":"paragraph","text":"这些天来，盛瑜的身体，一直在害着病，上车以后，更加显得不济了，右眼突出的老毛病还没有好，全身无力，整天的躺在高铺上面，我也非常关怀她。车上的医生来征求我们的意见，要打电报给下一站的专家请来治病，盛瑜坚持不肯，她唯恐花费国家的资财。这位医生连忙安慰她说:“不用花钱，这是我们对旅客应负的责任。”果然，火车刚抵新西伯利亚，便来了两位专家，悉心的为盛瑜检查，打针敷药，并给了几天内服的药才下车。在这里，我们可以看得到，社会主义的苏联对于人民和旅客的健康是如何的注意啊!"},{"type":"paragraph","text":"过了赤塔，便将要接近祖国了，这几天内，大家都想念起家里的亲人和朋友来了，尤其是做母亲的人是加倍的想念着自己的孩子。在二十八日深夜二时车抵奧得堡，这是西伯利亚铁路的终点，我在矇矇的睡梦中听见隔壁房内盛瑜在叫:‘丁大姐，快起来。’我就连忙一骨碌的跳将起来了，披上大衣，大伙儿走到车站附近医务处去检查体格。这晚上，奧得堡的气候是零下五十一度，寒风刺骨，我们飞也似的在雪地上奔驰。接着又到海关去检验行李，这样往返过了两个多钟头，回到车厢里时，两脚已经冻得硬磞磞了。我真佩服苏联的女同志，她们的腿上还穿的是丝袜子呢，我相信身体是可以经过锻炼而结实的。"},{"type":"paragraph","text":"三月一日清晨六时，我们抵达了祖国的满洲里了，田同志上车来迎接我们，下车以后，我们在车站休息室内等候了半小时的汽车，哥尔布辛教授和苏联十几位男女专家们围着一张长台子坐着。还有一位苏联女旅客她是到哈尔滨去的，一个人带上三个孩子，大的约摸六七岁光景，两个小的是双生，才只有十个月，圆圆的脸庞，蓝蓝的眼睛，两人完全一模一样，一逗便笑，可真有趣极了。她的丈夫在哈尔滨工作，写信要去接她，她估计自己有力量可以担当得了这项任务，便和同伴一起动身到中国来了。她既要照顾行李，又要看护孩子，看她那满脸笑容、有条不紊的情景，对于生活是充满了无限乐趣。我们连忙上前抢着替她抱孩子，主动地以主人的身份来帮助她。一会儿，田同志来请我们上汽车，大家连忙说:“我们现在到了自己家里，先请专家们上车吧。”我们在这一个多月的旅行生活中，到处都受到特殊的优待，今天却作起主人来了，这种心情真有说不出的愉快。"},{"type":"paragraph","text":"到了招待处，大家忘记了整夜的疲劳，连忙把一大堆的人民日报翻开来看，这一个多月以来，我们除了在柏林、捷克我国的大使馆约略的看到了几张人民日报而外，对于国内的情况非常隔阂，精神粮食的需要对于我们是如何的迫切。"},{"type":"paragraph","text":"还有，使我们想念祖国的，便是在国外一个多月的时间，吃的虽然是顶高贵的西菜，每天总是面包、牛奶、猪排、鸡、牛油、果酱之类的东西，蔬菜是很少有机会尝到的。偶尔，也吃到过一点醃黄瓜和红萝蔔，那就再满意也没有了。今天，我们回到了这可爱的祖国来了，痛痛快快吃了三餐中国饭菜，我们中国菜的多种多样，是任何国家所赶不上的。桌子上摆满了菠菜、豆腐、豆芽、大白菜、红萝卜，还有东北松花江里的黄花鱼，这是东北有名的特产，大家都犹如饿虎一般，连害病的盛瑜也吃了两碗多饭了。"},{"type":"paragraph","text":"晚上九点钟，我们又登上了从满洲里开赴北京的火车。在车站时，这位苏联的妈妈因为言语的隔阂，请小何代她冲了一壶开水，准备着替双生孩子冲奶粉的，这是我们替国际友人做的一点微不足道的工作，心里感到非常舒服。"},{"type":"paragraph","text":"四号清晨车抵北京，全国妇联来了十几位同志到车站来欢迎，看见了这些同志们，分外觉得可亲可爱，我们也学会了国际礼节，大家拥抱了一番。"},{"type":"paragraph","text":"我们离开祖国的日子愈久，想念祖国的心情便愈加迫切，当我们踏上了祖国的每一寸土地时，愈觉得祖国的一草一木都格外亲切。可爱的祖国啊，你有这么辽阔和广大的土地、四万万七千五百万的人民，出产又是这么丰富，翻了身的人民，怎能不热爱他们的祖国呢。在以往，我对于中华人民共和国的伟大只有一些抽象的概念，现在我接触到苏联、德意志民主共和国、捷克斯洛伐克、波兰这四个国家的人民，和他们的生活情况，那里的人民享受着真正的自由与平等，人与人之间互相尊敬、互相亲爱，没有任何隔阂，他们不但热爱着自己祖国的人民，还热爱着全世界爱好和平的人民，这使我亲身体验到世界和平力量的伟大，感到做一个中国的人民是多么值得光荣，做一个毛泽东时代的人民又是多么值得骄傲"},{"type":"paragraph","text":"让我来尽情地歌颂祖国的伟大河山；歌颂祖国劳动人民对建设新中国所贡献的力量，歌颂中国人民志愿军在朝鲜的英勇行为，用热血来保卫自己的祖国与保卫世界和平。"},{"type":"paragraph","text":"我爱我的祖国—伟大的中华人民共和国—这个伟大的国家值得我们大家来热爱它!【全文完】"}]}