{"id":226011,"date":[{"year":1951,"month":5,"day":13}],"page":"4","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2192","ytitle":"","mtitle":"舞台生活四十年(一四九)","ftitle":"(十三)孽海记思凡(3)","authors":["梅兰芳","许姬傅"],"text":[{"type":"paragraph","text":"梅兰芳述　许姬傅记"},{"type":"paragraph","text":"崐曲的不能普遍发展是受了曲文过于深奥的影响。像思凡这种使用白话文的曲子，浅显明朗，可惜并不多见。我这次想尝试把下面的几只曲子分段说明一下。崐曲大都是歌舞并行的。我就在唱词下面用上下场门(简称上门下门)，上下台角(简称上角下角)，和台中五种记号来注明走着唱时的步位。这样或者可以比较的醒目一点。"},{"type":"paragraph","text":"唱完了“诵子”，坐下念定场诗。照例报完名表白几句，就接唱第二支曲子‘山坡羊’。这里面的长短句共有廿四句。我现在把它分成四节来诵。第一节是坐着唱的两句:“小尼姑年方二八，正青春被师父削去了头发。’剧中人在唱词里自报年龄的倒很少见。而且还把‘正青春’的唱腔拔高，这大概都为了要提醒听众注意她的青春年少。这时候的表情要充分露出一个少女的天真。削发的身段是拿拂尘在她的头边向外一甩，马尾让它下垂。再用右手指着头部。第二节是走着唱的七句:“每日里在佛殿上烧香(以上下门)，换水(以上上门)。见几个子弟们游戏在山门下。他把眼儿瞧着咱(以上下角)，咱把眼儿觑着他，他与咱，哎，咱共他(以上上角)，两下里多牵挂(走向下角再退台中)。”思凡是写一个小尼姑的生活，从她出家起，到逃下山来还俗为止。这里说明的是她蓄意想逃的原因。‘见几个子弟们游戏在山门下’的身段，是要做出开了门再向外左右偷看的神情。下面的五句是要用眼神和姿态来传达她在外表的害羞与害怕，和内心的焦炽与动摇。第三节是走着唱的八句:‘冤家，(上角)怎能够成就了姻缘，(走向下角)就死在阎王殿前，(台中)由他把那碓来春，踞来解，(下角)把磨来挨，(上门)放在油锅里去煠，(走向下角)阿呀由他(上角)’，这儿是说小尼姑已经下了决心为了寻求自己未来的乐园，是不惜付出任何的代价的。身段方面“碓来春”是用拂尘连着马尾抓在右手里，代表一个杵，倒着往下捣。‘锯来解’是把拂尘横过来，两手握着它的两端，马尾让它垂下，来回作拉锯的姿式。“把磨来挨”是转一个身，作推磨的样子。“放在油锅里去煠”是先用拂尘左右两甩，从上场门走到下台角，再甩一下，表示下油锅的意思。第四节是‘只见那活人受罪，哪曾见死鬼带枷，(上角)阿呀由他，(台中)火烧眉毛，且顾眼下，火熆眉目，且顾眼下。(走圆场归中坐下)”的七句，‘活人受罪’是用两手抱肩，‘死鬼带枷’是用拂尘套在颈子上做出扛枷的样子。这两句本是常用的俗语，现在出现在一个修行的尼姑嘴里，就更加重了反抗性。‘火烧眉毛，且顾眼下’，是先举左手齐额，作挑眉势，再换举右手做同样的姿势。要这样连续的做四个变身(变身与转身，小有不同。变身是斜的，转身是图的)。才归到中场坐下。接念‘想我在此出家，非关别人之事吓”，两句道白，叫起了下面的一支‘采茶歌’:"},{"type":"paragraph","text":"‘采茶歌’曲内共有廿九句。也分成五节。(一)是坐着唱的七句:“只因俺父好看经，俺娘亲爱念佛，暮礼朝参，每日里在佛殿上烧香供佛。生下我来疾病多，因此上把奴家舍入在空门，为尼寄活。’这是小尼姑当初为什么出家的原因。她的身段，只要照着唱词比划几下就行了。因为下面的身段是要一步紧一步的，所以应该先由平淡而后才能显出逐步的紧张。(二)是走着唱的六句:‘与人家(上角)追荐亡灵，(走小圆场归台中)不住口的念着弥陀，只听得钟声法号，不住手的击磬摇铃，击磬摇铃，擂鼓吹螺。(以上台中)’这支‘采茶歌’从这儿起一直到完，都是写她当了尼姑以后每天一定要做的那些枯寂无聊的功课。就从她的口、耳、手、眼四方面的工作上描摹出来。这一节的身段，比较繁琐。‘念着弥陀’是双手合掌，‘钟声法号’是右手拿拂尘，左手扯着马尾。向左右微微摆动作撞钟状。‘击磬’是用右手拿拂尘，向左作击磬状。‘摇铃’是左手摇幌手腕子，作摇铃状。第二个‘击磬摇铃’，是照样向右面再做一次。‘擂鼓’是把拂尘垂下来，双手靠左边，上下作擂鼓状。“吹嫘”是把拂尘柄放在嘴边作吹嫘状。可是要偏右一点，不能直对着嘴的。(三)是走着唱一句，坐着唱四句:“平白地与那地府阴司做功课，(由上角走一个小圆场入坐)多心经都念过，孔雀经参不破。惟有莲经七卷是最难学，咱师父在眠里梦里都教过。’‘平白地’三个字是此节最有力的描写，这儿都是坐着看经念经的身段。“多心经都念过”，刚刚坐下，应该先翻开盖着经卷的一块方布。‘孔雀经参不破’是要翻开经卷着二三页。看到‘莲经七卷’就要特别对它注视了。‘最难学’是要摇头摆手表示经典深奥，无法了解的。(四)是坐唱九句:‘念几声南无佛，哆呾哆萨嘛呵的般若波罗，念几声弥陀，哧、恨一声媒婆，念几声娑婆呵，嗳叫、叫一声没奈何，念几声哆呾哆，咳、怎知我感叹还多。’这一而是坐着边唱边敲木鱼，曲文都是对照着写的。如‘弥陀与媒婆’，‘娑婆呵与没奈何’“哆呾哆与感歏还多”，上句是经文，下句就是小尼姑心里想说的话。表情方面，唱到“哧一字，应该向外一指。脸上现出忿恨的神气。‘嗳叫’的叫字是一个比较长一点的腔。要做出懒洋洋的样子，才能与‘没奈何’的曲文相吻合。唱到‘咳’字，放下木鱼，顺手仍旧把经卷盖好。接念‘越思越想反添愁闷，不免到回廊下散步一回，多少是好!’念到‘迥廊’二字，站起来，边念边走，念完走到台口。就出门走一个圆场，正好把最后两句“绕过廊散闷则个，绕迥廊散闷则个”唱完。再推门走进罗汉堂，下面就要数罗汉了。(一四九)"},{"type":"paragraph","text":"<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1951\\05\\515d040601.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>赵色空念经"},{"type":"paragraph","text":"正要唱“念几声南无佛……”的身段</FONT>"}]}