{"id":226077,"date":[{"year":1951,"month":5,"day":14}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1775","ytitle":"供给匪机目标　迫害进步工友","mtitle":"匪特陈梦渔等罪该万死","ftitle":"闸电工人千六百余愤怒集会　一致要求政府严办这批反革命凶犯","authors":["张盛澄"],"text":[{"type":"paragraph","text":"【本报讯】　闸北水电公司肃清反革命委员会，根据广大职工要求，于昨天召开控诉反革命分子大会，控诉首恶反革命罪犯陈匪梦渔、陈匪渭康、杜匪守俊、朱匪亮、方匪阿祥等的罪行，有一千六百多人参加，尽量吐出苦水，一致要求政府严办万恶的反革命凶犯。"},{"type":"paragraph","text":"这一小撮反革命分子解放前在闸电一贯压迫工人，耀武扬威，无所不为。如匪首陈梦渔(人称“小胡子”、‘老狐狸’)是老牌反动分子，参加过匪庐山训练班，与宣匪铁吾、吴匪开先勾结，做过汉奸，更是流氓，开过妓院等。解放前破坏东亚体专学生运动，逮捕进步学生，在闸电更是布置爪牙，利用职权压迫工人，逼死、打死工人多人，发展反动组织，抄黑名单，解放时强迫护厂工人离厂。解放后隐蔽罪恶，暗地指使爪牙破坏人民内部团结、造谣，抄干部名单，刺探有关本市供电发电情况，阴谋蠢动；全厂职工恨之切骨。"},{"type":"paragraph","text":"杜匪守俊是陈匪梦渔一手培养的爪牙，解放前调查、监视、威胁、迫害进步工友，破坏职工团结，解放后，供给美蒋匪机轰炸目标，造谣，伪装积极，抄纠察名单，一度被捕，释放后，仍继续与反革命分子联系，且进行阴谋活动。"},{"type":"paragraph","text":"陈匪渭康阴险毒辣，为陆匪京士一级干部，黄色工会负责人之一，解放时，曾图破坏及拆走机器，解放后，又派爪牙到台湾联系，隐匿枪枝，企图蠢动。"},{"type":"paragraph","text":"大会一开始，肃清反革命委员会主任顾伯诚首先说:‘我们今天得到人民政府撑腰，应该是大家尽情控诉吐气扬眉的时候了。’炉子间工友高小根接着控诉杜匪守俊、陈匪渭康等罪行，说他在解放以前，因为不甘和匪徒同流合污，陈匪梦渔就利用他的狗腿子杜匪守俊等勾结匪军流氓用柴板等凶殴他遍体鳞伤。他气愤得话也讲不出来，群众一看到他的大块伤痕，马上高喊:‘为高师傅复仇!’他问:‘对这种狗头匪特应当那能办法?’群众一致叫‘枪毙他!’接着周雨辰激昂的控诉朱匪亮，他说:‘这个军统爆破组的职业特务，曾经强奸过我们学校学生，强奸过工人的儿媳，遗弃妻子，专门破坏工厂桥梁，幸得政府抓得早，否则我们的饭碗被他敲破了!’群众立刻喊出:‘为受害的姐妹报仇。”周雨辰又说:“为了工厂安全，我们要不要严办朱亮?’‘枪毙他，’喊声马上又响起来。"},{"type":"paragraph","text":"炉子间老工友吴金龙紧接着控诉方匪阿祥，如何甘心受陈匪渭康的驱使，一贯造谣破坏，指示匪机轰炸目标等。‘枪毙方阿祥’的条子一张张向大会秘书处送上。在激烈的口号声中首先把陈匪渭康押上台来，千百只愤怒的眼睛盯着这个万恶匪徒，恨不得马上打死他。一跪下来’‘向人民低头’‘枪毙他!’陈匪渭康发抖了!低下头跪下来了!就在这个时候，大会收到陈匪的儿子陈国胜一封信:‘要求枪毙这个匪徒爸爸，因为他是人民的公敌!’他的儿子都这样恨他，何况受他迫害的职工!大家都说‘这家伙阴险毒辣，真该死!’在这个时候，大会又收到了反革命分子黄阿华的儿子黄根发的来信说:‘我站在人民立场，青年团员的立场，我坚决要求政府枪毙陈匪梦渔、陈匪渭康等，和我那意图自杀隐瞒反革命线索不肯向人民低头的反革命罪犯爸爸黄匪阿华……’群众一致高呼:‘枪毙陈匪渭康等!’接着，陈匪梦渔押上来了，他过去作威作福多么威风，如今在人民面前显得多么狼狈而渺小。陈匪梦渔是‘闸电之处’，职工中没有一个不受过他的迫害，一押上来，大家都叫“枪毙他!”卞露桂这个被他诬告而被开除过的老工友首先控诉说:‘我十八岁就进了公司，因为陈匪迫害工友陈鸿年，我仗义执言，又被布置了莫须有的罪名开除了，害得我失业，几次想自杀，如今天亮了!共产党救了我，不但复了职，而且逮捕了这个大害虫!我坚决要求政府枪毙他!为工友们报仇’!前水厂工友陈鸿年，解放前被陈匪梦渔诬告‘偷黄沙’的罪名，排挤出来，害得他家破人亡。一登台，他就哭泣起来，他的媳妇也跟上来，他的老伴竟悲痛到跑不动，陈鸿年一字一泪指着陈匪梦渔说道‘……你这个贼骨头，无故停我父子生意还不算，我的儿子陈根发亦被你勾结匪军害死了!’他的媳妇在痛哭中，指着陈匪梦渔向大家说:‘就是他害死我的男人!’‘请大家替我讨还我丈夫的血债!’马上有人喊:‘血债要以血来还!’‘为陈根发报仇!’大会收到各科各小组意见信达二百余件，一致坚决表示:‘要求政府枪毙陈匪梦渔及其爪牙等’，全体职工纷纷提出保证:‘决心做好经济保卫工作，搞好生产，检举和密告反革命分子。’(张盛澄)"}]}