{"id":226129,"date":[{"year":1951,"month":5,"day":14}],"page":"6","source":"","region":"","masthead":"","special_issue":"文学界","column":"","genre":"","count":"2337","ytitle":"","mtitle":"论跑狗","ftitle":"","authors":["蓝越"],"text":[{"type":"paragraph","text":"蓝越"},{"type":"paragraph","text":"菲律宾的卖国选手们，现在正在战贩杜勒斯尽心致力经营的名为‘太平洋公约’的跑狗场，猛烈地争夺着金元的锦标和无耻所缀绣的“桂冠”。——二十世纪当代最骇人听闻的事件，看来真是莫过于资本主义世界中政治市侩主义的发达，和它的以国家为商品的大拍卖。这是一个毫无好处的资本主义世界的黄昏的景象。但这不是完全无味的事情。看看那些紧张于他们徒然的卖国事业的选手们，既遭遇他们国外的同行的竞逐，又要和他们国内的伙伴争风，那模样儿实在是一种无与伦比的丑恶"},{"type":"paragraph","text":"但自然，在卖国主义者，他这时是自以为有一副凛然的、严肃的神情的。在跑狗场气喘吁吁疾奔的菲律宾前任最高法院法官、国民党的头目之一的莱克托，就是一个典型。这个像插着孔雀羽毛的乌鸦的菲律宾卖国选手，无论他是怎样头顶上长疮，脚底下流脓——烂透了的东西，并没有稍稍妨碍他的洋洋自得的、气势万千的表情。"},{"type":"paragraph","text":"“我们已经成为没有军队的战争贩子”，俨然是敢作敢当的莱克托，在菲律宾大学的大礼堂上，这样说。"},{"type":"paragraph","text":"“我们被总在美元上面，可是我们一个美元也没有!”采取着一种显著的不满的形式，他侃侃而言"},{"type":"paragraph","text":"“我们继续依靠美国市场，可是没有进入这个市场的永久权利；我们也一样继续依靠美国的保护，可又得不到他们准会及时给予我们以足够的保护的真正保证。’"},{"type":"paragraph","text":"这实在是杰出的、饱和着智慧的语言。这一个菲律宾的国民党的头目，显然是使用着他的法官的语言技巧，给予年青的大学生们一个动情的印象:‘没有军队的战争贩子’在失悔了。这是聪明的含混。那个艾德礼政府的业已死掉了的外交大臣贝文，在他还活着的时候藉口“忙碌而没有私人利润”，撒娇地辞职，——他的这个行为是非但对艾德礼，并且更是对村鲁门的，只是这个虽然活了七十岁了的老头究竟既缺乏见识又过份自信于作为一个战贩的价值，弄巧反拙地摔了交，以至于寂寂寞寞地害心脏病死掉了。但这个倒运的贝文总算是发展了撒娇的功夫，菲律宾的莱克托对于“一个美元也没有”的埋怨诅咒，就正是贝文衣钵的精致的昌扬"},{"type":"paragraph","text":"然而这份本事并不只是菲律宾国民党头目的专长。第二次世界大战期间在菲律宾的日本宪兵部队里深造过的季里诺，撒娇的能力决不在莱克托之下。"},{"type":"paragraph","text":"回忆一下吧:还在三月一日，布置完了对日本单独媾和和组织“太平洋联盟”的工作回到华盛顿工的杜勒斯，引人入胜地作了一次广播演说:这个被美国进步群众叫做“怀着强盗哲学的托辣斯主义者”采取着一种俨然正人君子的口气，充分发挥他的哲学地说道:菲律宾人“几乎每一家有一人或几人被日本人所杀”；因此，对于“日本的残暴入侵”，“他们有满腔的仇恨，并要求至少要获得物质赔偿。”"},{"type":"paragraph","text":"‘这当然是很自然的事。’强盗哲学家说，‘我们完全同情菲律宾人的心情。我们提不出论据来反对要求赔偿的正义性。但是，我们必须指出，赔偿不单是一个正义的问题，它更是一个经济问题。要求赔偿一定将使共产党征服日本；这个，实际上是不符合非律宾的利益的。’"},{"type":"paragraph","text":"好一个辉煌的混账逻辑。"},{"type":"paragraph","text":"然而是，菲律宾人民被这个‘提不出论据’的‘论据’所激愤起来了。聪明的季里诺于是声明说:‘菲律宾未改变要求日本赔偿八十万万美元的态度’；不但这样，仿佛是决心不再做‘鹰翼下的黄啄小鸟”似的，季里诺的御用报纸竟然发表社论说:“杜勒斯先生好像一个日本人似的在说话!’这看来真是比起那儿的温情主义的少爷革命家还要激烈得多。但是，还不到两分钟，勇士的冷嘲便变成了情同汇妇的诉怨:‘对美国来说，简直日本比菲律宾更是可以要好的盟友。一——发酸地撒起娇来了。"},{"type":"paragraph","text":"这自然经不起哪怕是最轻微的考验。所以，过不了十几二十天，诉怨就又变做诉苦:季里诺政府的外交部长，联合国中著名的表决机器罗万洛向艾逊呈递洋洋千言的长文，千言归一，是:“菲律宾政府如果顺从美国，停止向日本要求赔偿，国内就难免发生革命。”"},{"type":"paragraph","text":"由此可见，对于杜鲁门美国的咒骂，在卖国选手们，其实是一种讨价的方式，是肉麻当有趣的。"},{"type":"paragraph","text":"但也的确是不免有些儿悲苦的心情的，其故是，虽然想向睽睽注视的人民显示自己也“爱国”，但出钱的主顾却毫不赏脸，并且还逼得更紧。譬如说，由于在菲律宾的一对美国夫妇据说是忽然被人杀死了，美国驻菲律宾的大使老爷戈恩竟就对菲律宾最高军事当局下命令，要它按日向美国大使审呈报对“凶手”的缉拿工作的情况。为此，菲律宾的总统老爷心惊肉跳、坐立不安:娇，忘记撒也没空撒了，慌忙就要国防部长老爷马格西西以将军之尊去当警探，亲自缉捕“凶手”。——比起嘲笑杜勒斯，这无疑是更紧张更热烈的场面。然而，更是因此，人也就分明地看见了季里诺，怎样以充沛的激情奔跑在跑狗场中的菲律宾产的群狗之前了。"},{"type":"paragraph","text":"那么，曾任法官老爷的莱克托怎样呢?莱克托不能容忍季里诺专制卖国。这个既‘一个美元也没有’又‘没有军队的战争贩子’有的是富裕的卑劣，这就使他有足够的资本和劲儿来和季里诺竞逐了。于是他就说了那样的仿佛是责备杜鲁门美国，同时暴露了季里诺的不能使菲律宾有‘永久权利’地进入美国市场，不能获得‘美国的保护’的话。但自然，单单这样，跑狗场上的这条好汉既是还不足以显然表现自己的本事，而且对于自己的卖国志愿也不功德圆满；因此，莱克托在他的演说的最后，便居然威胁似的告诉他的主顾——美国老爷们说，如果他们不像‘帮助’欧洲国家那样‘帮助’菲律宾；即是，如果不像用购买舒曼法国或是铁托南斯拉夫那样价钱来购买菲律宾；那么，菲律宾就要‘停止效忠于任何外国，停止为着太上国家而到自己的国外去作战。’"},{"type":"paragraph","text":"这就明白得很了:莱克托追求着把菲律宾卖得不便宜一些，而季里诺，却简直是奉送。——这真是大胆的发言，这个菲律宾国民党的头目简直是以为全菲律宾的人都跟他是同类的角色，用卖国卖得值钱些来呼吁并贿赂别人追随在他的后面了。"},{"type":"paragraph","text":"但就跑狗家而言，他是至少值个白宫制的奖章的。在别的方面；自然，他也要赢到灭亡。(五一年四月三十日)"}]}