{"id":226137,"date":[{"year":1951,"month":5,"day":14}],"page":"8","source":"","region":"","masthead":"","special_issue":"磁力","column":"","genre":"","count":"2164","ytitle":"","mtitle":"西流水的英雄们(八)","ftitle":"四哨岗上(下)","authors":["周而复"],"text":[{"type":"paragraph","text":"周而复"},{"type":"paragraph","text":"拴拴抬头一望:果然，大道上来了一个青年人。那人头上扎了一条白布，高高的个儿，短打扮，穿一身深蓝布裤褂，肩上挎个小包袱，腰里掖着一根一尺来长的旱烟袋，荷包里凸凸的，不知道装了些什么物件儿。他东张西望，懒懒散散地走来。拴拴想:这个人走路怎么这个怪样子，一点精神也没有，真给青年丢人。"},{"type":"paragraph","text":"那人走到岗棚那儿，从怀里掏出一张路条来，四喜子接过去一看:红图图显沙沙的:没错儿，拴拴指着墙上的字问那个青年:"},{"type":"paragraph","text":"‘这四个什么字?’"},{"type":"paragraph","text":"那个青年对墙上望来望去，只见上面用粉笔划了横道道竖道道，不晓得多少道道，他睁大了眼睛，一个字不认识，楞在那儿。"},{"type":"paragraph","text":"拴拴见他一个大字不识，便奇怪了，问他是那村的。他说是东流水村的。东流水村离西流水村不到十五里地，村里人虽然不熟，但是那村里的口音，拴拴是知道的。青年的口音不同，拴拴反问:"},{"type":"paragraph","text":"“你不是东流水村的人吧?’"},{"type":"paragraph","text":"‘咦，你这孩子，我是东流水村的人，还对你撒谎不成?’"},{"type":"paragraph","text":"四喜子按下路条追问他:"},{"type":"paragraph","text":"‘你说话不像。’"},{"type":"paragraph","text":"这人把脸一沉，认真地说:"},{"type":"paragraph","text":"‘这年月，谁敢乱说哩。我小时候上城里做生意，口音当然有点变。’"},{"type":"paragraph","text":"‘你怎么不识字呢?你没上过冬学?你们村里没教你认字吗?’拴拴知道东流水村是个模范村，凡事都走在别村的头里，识字牌的教育更是不会落后的。即使有事，没空儿认字，出村的时候，也会教他一遍，不会一个字不认识的。"},{"type":"paragraph","text":"那青年说他这两天忙的赶集，没工夫识字，回来的时候，准会认得。四喜子撇下这个不提，问他参加了青抗先没有。他笑着说:"},{"type":"paragraph","text":"‘当然参加，当然参加，咱们村里像我这样年青人，哪一个不参加。’"},{"type":"paragraph","text":"‘你参加了青抗先，你们村里的青年信条为什么不遵守?’四喜子逼紧一句。"},{"type":"paragraph","text":"什么青年信条，那青年给说楞啦。他一点也不知道。他向四喜子要路条，说他要赶路，别耽误了他的事。四喜子捏着路条不放，指着他腰里的旱烟袋说:"},{"type":"paragraph","text":"‘青年不吸烟，谁个也不准抽。咱们村里青年的烟锅都拾掇光啦。你是模范村的人，还同咱们村上青抗先挑过战，我听我哥哥说的，你怎么还带根旱烟袋，做啥呢?’"},{"type":"paragraph","text":"那青年给他这么一说，才摸清了路数，知道是这么一回事。他装着若无其事的神情，会意地说:"},{"type":"paragraph","text":"‘哦，你说这个呵，是的，是的……’"},{"type":"paragraph","text":"四喜子走近那青年身边，他慌忙把旱烟袋往腰后推了一推，好像这样还不够安全，他又退后了一步，不满地说:"},{"type":"paragraph","text":"‘八路军的花样可多，抽口烟管他啥勾当?’他伸手向四喜子要路条，‘给我吧，等我回来，给你们两个人梢带上两个铁环，好不好?’"},{"type":"paragraph","text":"四喜子听这人的话不对头，说八路军的坏话，一定不是好人，他过去一把抓住那人的旱烟袋，气虎虎地说:"},{"type":"paragraph","text":"‘你破坏青年信条，非没收你的旱烟袋不可，要你们模范村认输……’"},{"type":"paragraph","text":"这青年看旱烟袋拿在四喜子手里，他可恼哪，两个眼睛里急的直冒火星，上去一把抓住旱烟袋的一头，两个人就你抢我夺。四喜子那里是那青年的对手，没两下子，眼看着旱烟袋就要被那青年抢回去，拴拴过去帮忙，当中挤上去。那青年使劲一扭，格巴一声，旱烟袋断了。那人举起拳头要打四喜子，四喜子拿着断了的半截旱烟袋，撒腿就跑，跑了两步，停下来，瞅见烟管里露出一点白布头头。他好奇怪，抽出来一看，哈哈，好家伙，是一块小白布旗子，当中有个大红圆巴巴，他不禁大声叫了出来:"},{"type":"paragraph","text":"‘这是日鬼子的旗子啊!’"},{"type":"paragraph","text":"那人见四喜子跑了，又暴露了秘密，慌的撵上去，一把夺过旗子来，揉做一团，塞进怀里，路条也不要了，掉头就跑。四喜子和拴拴在后而紧紧追赶，那儿赶的上，他们一边追，一边喊?"},{"type":"paragraph","text":"‘捉汉奸，捉汉奸!’"},{"type":"paragraph","text":"那人顺着河边没命的跑，四喜子和拴拴追得头上冒烟身上流汗，也还是追不上，眼看着那人跨过河汊，跑远了。"},{"type":"paragraph","text":"拴拴追不上，哭唏唏的，腿也软了，站在河边，不知怎样是好。四喜子却不在乎，他跟过河汊去，紧紧不放，他一眼瞅见对面有人来了，他就高声叫喊:"},{"type":"paragraph","text":"‘捉住他，捉汉奸，捉汉奸………”"},{"type":"paragraph","text":"那人没头没脑只顾往前跑，没望到迎面有人来，不料撞住了前面来的人，给对方一把抓住，捉了回来。"},{"type":"paragraph","text":"来的不是别人，是夏区长。"},{"type":"paragraph","text":"夏区长今天一早把县游击队李副大队长送到区游击队住的李家庄，让他们接头，谈谈在本区加强发展游击小组的事。夏区长自己赶回来布置秋收工作，约好今天晚上在拴拴家里碰头。他打算过西流水村，到东流水村去，忽然听见有人叫唤，他以为是有什么情况；再一想:不会有，刚从前面村子回来，没听说有情况，敌人不会打根据地里钻出来的。他停下来，仔细一听，知道是捉汉奸，随着这声音，见那个青年慌慌张张走来，他眼明手快，上去一把捉住。那个还想挣扎，但夏区长身长力大，青年那里是他的对手，他把青年的手反剪过来，旋即从腰里掏出那把枪牌二号鲁子，指着青年的腰际，大声喝道:"},{"type":"paragraph","text":"“不准动，动一动就毙了你!”"},{"type":"paragraph","text":"那青年没法，只好半推半就地走着。这时四喜子已追上了，他气咻咻诉说了一通。夏区长叫四喜子把日本旗子取出来。青年开头还企图抵抗，夏区长用鲁子顶了他的腰一下，他才乖乖的让四喜子的手伸到怀里，掏出了旗子，这面红膏药旗迎风飘扬着。四喜子对那青年吐了一口口水，说:"},{"type":"paragraph","text":"‘好狗肉的，这下你可跑不了哪!’"},{"type":"paragraph","text":"早一会四喜子叫唤，惊动了村里的人，男男女女，老老少少，站在岗棚那儿，把手放在额角头那儿，垫起脚尖，瞧。夏区长他们走拢来，大家指手划脚的说:‘你看那狗肉的汉奸!’"},{"type":"paragraph","text":"那青年低着头，不言语，给大家羞得脖子都红了。夏区长怕暴露了区公所办公的地方，没回到拴拴家里，却把青年带到村里的小庙里，仔仔细细地去审问他。(八)"}]}