{"id":226143,"date":[{"year":1951,"month":5,"day":15}],"page":"1","source":"新华社","region":"北京","masthead":"","special_issue":"","column":"","genre":"","count":"2057","ytitle":"把全国人民的关怀与热爱带给朝鲜前线英勇的军民　胜利完成亲切慰问的任务","mtitle":"中国人民赴朝慰问团返国","ftitle":"中朝战士都以沸腾的热情欢迎慰问团，纷纷保证彻底消灭美国侵略者，为世界人民立功!","authors":[],"text":[{"type":"paragraph","text":"【新华社北京十三日电】　由中国人民抗美援朝总会派遣的、代表全国人民的中国人民赴朝慰问团及所属文工团等一行五百七十五人，在团长廖承志、副团长陈沂、田汉，秘书长李颉伯的率领下，从三月底至五月中旬一个多月间，分赴朝鲜前线和后方，慰问了正在胜利地抗击着美国侵略军的中国人民志愿军、朝鲜人民军与朝鲜人民。慰问团现已胜利完成任务，先后归国。"},{"type":"paragraph","text":"慰问团代表共二百零八人，其中包括全国各地区、各阶层、各党派、各团体、人民解放军和汉、蒙、回、维吾尔、哈萨克、土族各民族及台湾人民的代表，并有全国著名的劳动英雄、教授、科学家、作家、诗人、画家、音乐家、演员和工商业家。随慰问团前往朝鲜的文艺工作者共二百一十人，其中有由京、津两地曲艺界中出色的民间艺人所组成的曲艺报务大队，新自苏联表演归国的中华杂技团与国立音乐学院音乐工作团共同组成的文艺工作团，及华东、中南、西南各分团所属的三个文艺工作队。慰问团的代表们来自全国各地，最远的新疆少数民族代表路程达一万二千里。代表团不仅带着全国人民关怀热爱朝鲜前线军民的隆情盛意，而且还携带了大批赠送给中国人民志愿军、朝鲜人民军与朝鲜人民的共约五百亿元的慰劳品与慰劳金。"},{"type":"paragraph","text":"慰问团离开北京首途赴朝时，中国人民抗美援朝总会曾举行了盛大的欢送会。该会主席郭沫若、副主席彭真在致欢送词时指出:慰问团赴朝的任务，首先是要将全中国人民对中国人民志愿军、朝鲜人民军和朝鲜人民的热爱与感激和全国人民抗美援朝的坚强决心，带到朝鲜前线去，鼓舞中朝战士和朝鲜人民更高的、持久不懈的战斗意志；热后再将中朝军民在前方英勇奋斗、艰苦斗争的光辉事迹和志愿军战士们对祖国人民的关怀与期望，带回祖国，传达给全国人民，进一步加强与深入抗美援朝的伟大爱国运动。慰问团全体团员就肩负了这样光荣的战斗任务前往朝鲜。"},{"type":"paragraph","text":"慰问关于四月初抵达朝鲜，分为八个分团分赴前线和后方进行慰问。慰问团受到朝鲜军民和中国人民志愿军非常热烈的欢迎。朝鲜民主主义人民共和国政府曾派遣以人民军总政治局副局长金日少将、朝鲜民主青年同盟委员长金顼镇、朝鲜民主妇女同盟副委员长李金顺为首的欢迎团赶赴国境欢迎。中国人民志愿军领导机关亦派代表迎接。慰问团分团及直属分团抵达共和国临时首都平壤时，朝鲜民主主义人民共和国政府曾于四月二十日举行了盛大的欢迎会。"},{"type":"paragraph","text":"慰问团总团及直属分团在团长廖承志率领下，曾谒见朝鲜人民领袖金日成将军及朝鲜最高人民会议常任委员会金枓奉委员长致敬，并曾向朝鲜人民军最高司令部献旗献礼。"},{"type":"paragraph","text":"慰问团总团及直属分团于四月三十日特别访问了中国人民志愿军领导机关，代表全国人民向志愿军首长致敬致谢，并献旗、献礼。志愿军各首长分别向慰问团代表们报告了志愿军英勇作战的光辉战绩。志愿军领导机关在五一劳动节特别举行了千余人的欢迎晚会。志愿军首长并曾分别向慰问团正副团长和新疆十三个少数民族的代表扎克洛夫、上海工商界代表陈已生等，畅谈朝鲜战局，并对祖国人民的抗美援朝运动及生产建设，表示深切的谢意与关怀。"},{"type":"paragraph","text":"慰问团总团及直属分团在平壤期间，曾参加了朝鲜人民军战斗英雄、工人、农民、妇女青年、文艺界、教育界、医务界和工商界的座谈会；并分六个小组分赴平壤附近的工厂与农村，慰问战斗中的朝鲜人民。"},{"type":"paragraph","text":"慰问团的其他七个分团，分别到前线和接近前线的中国人民志愿军与朝鲜人民军的各兵种部队、各后勤部门、民工大队及后方伤兵医院的驻地，向英勇的中朝军队的指挥员、战斗员、政治工作人员、后勤人员、民工和医疗工作者们进行了亲切的慰问。"},{"type":"paragraph","text":"慰问团将携带的祖国各地人民捐献的大批慰问信、慰劳品与慰劳金赠送给志愿军指战员，并传达了祖国人民对他们的崇高敬意与深切的关怀。随团的文艺工作者们不辞辛苦，在敌机经常扰乱下，为指战员们作了多次精采表演。祖国人民代表亲切的慰问，给了志愿军指战员们莫大的鼓舞，他们以沸腾的热情像对自己的亲人一样地欢迎和接待祖国人民的代表，并赠送战利品给代表们作为纪念。他们纷纷给代表们写慰劳信和决心书，坚决表示要消灭更多的敌人，争取更大的胜利。慰问团所到之处，都响起了“为世界人民立功!为朝鲜人民报仇!为祖国人民争光荣!’‘不把美国侵略者赶出朝鲜决不回国!’‘用更大的胜利回答祖国人民的慰问!’等战斗口号。"},{"type":"paragraph","text":"慰问团也以对志愿军同样的心情去慰问朝鲜人民军。在人民军各部欢迎慰问团的会场上，指挥员战斗员们都兴奋得狂跳起来。他们高呼:‘感谢中国人民对我们的援助!’‘在战斗中用血结成的朝中两国人民兄弟般的友谊万岁!’‘毛泽东主席万岁!’他们同样纷纷保证彻底消灭美国侵略者，报答中国人民对他们的支援。人民军近卫师团十八联队并将代表团所献赠的慰劳金全部捐献国家购买武器，充分表现了他们的爱国主义的精神。"},{"type":"paragraph","text":"中国人民赴朝慰问团在朝鲜前线和后方曾见到和听到了中朝军民英勇斗争的许多可歌可泣的英雄事迹，以及美国侵略者的种种滔天罪行。慰问团将向全国人民作详细的报告。"}]}