{"id":226278,"date":[{"year":1951,"month":5,"day":16}],"page":"1","source":"新华社","region":"北京","masthead":"","special_issue":"","column":"","genre":"","count":"2047","ytitle":"美国内部争吵透露侵犯我国野心","mtitle":"杜鲁门政府企图扩大侵略战争 霸占台湾永远与中国人民为敌","ftitle":"战贩们对本身实力虚弱深感力不从心","authors":[],"text":[{"type":"paragraph","text":"【新华社北京十四日电】　在杜鲁门、马歇尔、艾奇逊和麦克阿瑟的争吵中透露，美国政府的侵略野心无比地大，它企图永远霸占台湾，消灭人民中国，并扩大侵略战争，但它的实力却如此虚弱，因而力不从心。"},{"type":"paragraph","text":"美国国防部长马歇尔于本月七、八、九、十、十一、十二数日，继麦克阿瑟之后，在美国参院军事委员会和外交委员会联席会议上作证时，公开宣布美国决心永久占据台湾，永远与中国人民为敌。他说，“美国的政策过去是而且仍然是不让中共得到台湾和联合国席位。我们丝毫没有离开过这个政策。”马歇尔并向中国人民进行恫吓说:“当中共袭击我们在朝鲜之外的任何军队时，我们就向共产党中国的目标发动猛烈的海空轰击”，这就是说，如果中国人民要解放台湾，美国就要对中国进行全面侵略。"},{"type":"paragraph","text":"马歇尔供认，他与美国三军参谋长曾于去年十二月批准授权美国空军可以侵人东北上空的建议。这一行动并经杜鲁门与艾奇逊同意。虽然马歇尔谎言后来在一月间“打消”此议，然而事实是美国空军直到现在还在不断侵犯中国东北的领空。"},{"type":"paragraph","text":"马歇尔透露，华盛顿首脑部确曾授权麦克阿瑟将侵朝战争扩大到中国。他说，美国参谋长联席会议曾于今年一月初交给麦克阿瑟一项备忘录，列举了十六点所调“行动方针”，其中除完全包括麦克阿瑟所提到的加强对中国的经济封锁，以海军封锁中国海口，明令空军袭扰中国东北及沿海地区，和利用国民党残馀匪帮军队“进行有效的反攻军事行动”等四点之外，还有许多扩大侵略中国的重要措施，虽然这些措施的大部分为马歇尔所拒绝宣布，但是，已经泄露的部分却完全足以证明美国侵朝战争的矛头正是直指中国。"},{"type":"paragraph","text":"马歇尔在泄露了这个秘密的侵略计划后说:美国政府后来在一月九日通知麦克阿瑟不要莽撞地照原定计划行动；因为要顾到“朝鲜战争与世界范围的影响的关系”。马歇尔在解释这一问题时透露，美帝国主义因为美国侵略军在朝鲜遭受中国人民志愿军和朝鲜人民军的严重打击，一败涂地，美国国内民怨沸腾，帝国主义阵营分崩离析，害怕人民力量的强大，所以不敢冒失行动。马歇尔表示:美国当时的主要考虑是怕吃不消悲惨的后果。"},{"type":"paragraph","text":"马歇尔承认中朝人民已经重创了美国军队，他哀号侵朝战争是美国战后一切侵略行动中“代价最昂贵的”。“因为它要牺牲我们美国军队的生命。”“这件事情使我们感触最深之处就是这种生命的牺牲，对我们是很糟的。”而“扩大战争的结果会造成更大的死伤”。"},{"type":"paragraph","text":"马歇尔说:美国政府在考虑将战争扩大到中国的前途时，“曾考虑到苏联和共产党中国所订的条约”。他说:如果有“绝对把握”证明美国可以肆意侵略中国而苏联对中国不加援助，就可以“立即”轰炸中国。马歇尔悲哀地说，如果按照计划行动起来，那会使美国卷入全面战争的漩涡中。而对于发动这样一个全面的侵略战争，这位美国国防部长声明:“美国的力量尚不夠强大”，“我确信我们(美国)还没有准备好”。"},{"type":"paragraph","text":"在美国参议员史密斯等向马歇尔质问中还透露，在一九四五年日本投降时，麦克阿瑟曾向陆军部建议“派遣盟国军队进攻中共军”，说要“让他包围他们(指中国人民解放军)并以武力解除他们的武装。”那时马歇尔正在当陆军参谋长。以后马歇尔就采取了“和平调解”的方法，企图以此来达到消灭人民解放军的目的。又，一九四七年，魏德迈曾建议把我国的东北置之“托管”之下。马歇尔回答说:“当这个建议提出时，美国政府正为希腊问题忙碌，因此认为不宜于公布这个报告。”就是说，只是由于侵略希腊，牵制了美国的力量，才不得不将夺取我国东北的事搁置下来。"},{"type":"paragraph","text":"在马歇尔作这种哀鸣的时候，杜鲁门也于七日在全国民防会议发表演说，把美帝国主义的脆弱性说得更加明白。他说，他曾经“长时间地研究了这个问题(按指将战争扩大到中国)”。首先，使他担心的是“军事危险”。因为“那种行动不会使朝鲜战争容易解决。……不会减少我们在远东的死伤。它反要使死伤人数大大增加。”不但如此，据杜鲁门说，还“会在欧洲引起严重的军事后果”。其次，使他担心的是帝国主义阵营会因此而瓦解，美国会陷于完全孤立。他说:“如果美国一日一把战争扩大，我们就可能不得不单独作战。如果我们单独在亚洲进行战争，我们就可能会破坏自由国家反侵略的团结(应读为帝国主义的侵略合伙)。我们的欧洲盟友、……可能不顾我们所面对的危险而自行行动。……在亚洲单独行动可能破坏联合国、北大西洋公约。”"},{"type":"paragraph","text":"但是，美国帝国主义者虽然承认扩大战争会使美国冒更大的危险，却依然一再强调要侵略到底，并准备待机扩大战争。马歇尔十一日在会上宣布的杜鲁门于今年一月十三日写给麦克阿瑟的秘密信，就充分地证明了这一点。杜鲁门在信中这样告诉麦克阿瑟说，“在我们的国家实力尚未加强以前，在战区的扩大方面，我们必须护慎将事。有些步骤从它们本身说来是正当的，而且会对朝鲜战争有所帮助，但是，如果这些步骤会把日本或西欧卷入大规模战争中，就没有益处了。”杜鲁门的用意是再明白不过的了，即:战争扩大，是“正当的”步骤，只是现在实力不夠，还应有所准备吧了。"}]}