{"id":226398,"date":[{"year":1951,"month":5,"day":16}],"page":"9","source":"","region":"","masthead":"","special_issue":"教育周刊","column":"","genre":"","count":"1703","ytitle":"","mtitle":"在故事中进行爱国主义教育","ftitle":"","authors":["王世佩","唐可民"],"text":[{"type":"paragraph","text":"王世佩总结"},{"type":"paragraph","text":"唐可民整理"},{"type":"paragraph","text":"自从中国人民志愿军到朝鲜后，我们常常可以在报上看到他们辉煌的战绩。所以，当我争取到参加欢迎志愿军代表大会后，我就决心准备把这次欢迎会的精神，贯澈到小朋友中去；所以当志愿军代表董乐辅同志报告时，我就尽力的把笔记记好，这样才可以丰富地传达给小朋友。星期日我把笔记整理了一下，星期一就和行政上配合，启发小朋友，组织鼓动，在传达时高喊口号，这样布置了一下，就在当天下午四点半，集合了中、高级全体学生，开始作传达报告。在整整一小时的过程中，小朋友都全神贯注，思想集中，秩序显得特别好。当我讲到美帝残暴地屠杀朝鲜人民时，小朋友的脸上，都露出了愤恨。讲到志愿军艰苦斗争情况时，小朋友又露出敬佩的情神。讲到志愿军打击美帝，造成辉煌的战绩时，小朋友又觉得骄傲。这时，小朋友自动地喊起“打垮美帝国主义，中国人民志愿军万岁”的口号。讲到志愿军拿扁担捉俘虏时，小朋友不禁笑起来了。传达完了，我觉得自己全身热血沸腾，好像在发烧，同时看到小朋友的脸，也绯红了。"},{"type":"paragraph","text":"接着由陈亮、卫实根两位小朋友控诉日寇的罪行；这时，小朋友又喊出了“反对美帝武装日本”的口号。最后，在“当祖国需要的时候”的歌声中结束了这个活动。"},{"type":"paragraph","text":"以后，小朋友时常要求我讲述志愿军的战斗故事；通过故事，他们觉得，现在的中国，不再是从前的中国，美帝是只纸老虎，并不可怕，我们有共产党和毛主席的领导，全世界爱好和平的人民，已经团结起来，打垮美帝，是有信心的。并且由于志愿军艰苦斗争的实例，激发了他们热烈爱祖国的情绪。总结上面的收获，主要的是传达的内容浅显、生动，适合儿童口味，容易接受；在传达过程中，组织小朋友喊口号，鼓动情绪，再配合了学生自己的控诉，掌握了小朋友的思想，再提高到实际的行动。"},{"type":"paragraph","text":"在刚开学时，劳作教材还没有来，我就讲故事给小朋友听，听故事是小朋友最欢喜的。我在图书馆里找了一本金日成将军革命故事，详细地看了一看，加进了自己的体味和情感，讲给小朋友听。在讲的时候，教室里的秩序特别的好，在我讲到朝鲜人民怎样受到日本的奴役和迫害，小朋友就想到日寇迫害我国同胞。这时就有学生起来控诉日寇的暴行，并且一致坚决反对美帝武装日本。在我讲到第二次世界大战后，朝鲜在苏联的帮助下解放了，金日成将军领导着朝鲜人民，进行建设和朝鲜人民过着和平幸福的生活，小朋友都很欢喜，但听到了朝鲜南部人民还在美帝奴役下，过着和从前一样的痛苦生活，这更进一步的侵略朝鲜北部，发动战争，残暴无耻地屠杀朝鲜人民。小朋友们都非常愤恨。我又联系到以前美帝对我国的侵略，使我们国家贫穷落后；小朋友又说:美帝是朝鲜人民的敌人，也是我们的敌人，我们要团结起来打倒它。不让它再侵略中国、侵略亚洲、侵略全世界。我通过这个故事，使小朋友认清了美帝的狰狞面目，它是世界和平人民的敌人，更深的仇恨美帝，支援朝鲜，就是保家卫国，是正义的，也是必要的。用故事进行教育，是容易收效的，但必须要搜集好的材料，要很好的结合目前的形势，加进教师的感情，来发挥思想性。尽量联系小朋友亲身接触到的事物，使他们能更深刻的体验，再把他们的认识从感性地提到理性地。"},{"type":"paragraph","text":"第三册第一课“东方红”，我教这课书时，就用“钢笔掉换毛主席像”的简短故事，作为启发，进行敬爱领袖的思想教育。故事的内容是:一个乡村的贫苦儿童，他热爱毛主席，把一支不易得来的心爱的钢笔，调换了毛主席像。并且还讲了些毛主席爱同志、爱小朋友的故事。接着就有张为民小朋友问:“毛主席真有这样的人吗?”我回答说:“怎么没有呢!”他又说:“为什么我们只见到毛主席的照片，而看不到人呢?”我就说:“毛主席在北京，他辛苦地在替我们做事。”同时，我用毛主席在北京欢宴劳模的故事讲给小朋友听。这时，就有邱秀文小朋友起来说:“假如我见到毛主席，一定要请他到我家里去，我要烧鸡蛋给他吃，我再也不放他走了。”经过这一课的教育后，小朋友对毛主席都很敬爱。他们要求自己出一张墙报，我也答应了。小朋友大家去准备着，没有几天，墙报稿来了；奇怪得很，里面画的毛主席像特别多，我就问他们为什么要画毛主席像。他们都说:因为我们爱毛主席。这又一次证明了故事教育收到了效果。"}]}