{"id":226396,"date":[{"year":1951,"month":5,"day":16}],"page":"9","source":"","region":"","masthead":"","special_issue":"教育周刊","column":"","genre":"","count":"1799","ytitle":"","mtitle":"谈学校儿童中的爱国主义教育","ftitle":"","authors":["王亚梅"],"text":[{"type":"paragraph","text":"王亚梅"},{"type":"paragraph","text":"加里宁明确地告诉苏联的教员们:“学习是儿童创造性的劳动。在学校里，要以建设共产主义社会的伟大目的，鼓舞儿童从事学习的劳动。教员要善于运用这一有力的鼓舞，有系统地的，鼓舞儿童从事学习的劳动。教员要善于运用这一有力的鼓舞，有系统地培养儿童的学习观点，把学习看作是他们爱国的份内之事，如此才能培养成儿童在学习上认真负责的态度。”现在，我们正以伟大的爱国主义精神在教育儿童，我们就必须加强教学的目的性，以巩固我们伟大祖国的思想政治内容，正确地培养儿童在学习上的责任感，不断地启发儿童的求知欲，使儿童明了个人学习的好坏对祖国的建设有着极大的关系。只有这样，才能使儿童自觉自动地学习。"},{"type":"paragraph","text":"在使儿童认识清楚学习的目的性以后，要使儿童养成学习的兴趣从而热情地持久地学习，就必须使我们的教学密切联系实际，掌握由近及远、由浅入深的教学步骤和教学方法。"},{"type":"paragraph","text":"儿童的“世界”，就是儿童的家庭、幼稚园、街道、附近的树林、田野、草地等，他们在那里初次认识到生活、认识到事物，从而在他们幼稚的心灵里，对所有这些，自然地发生了爱。我们对儿童进行爱国主义教育，应该培养和巩固他们对其周围环境的眷恋开始，因为这些是与儿童切身联系着的。在苏联的儿童教育中，特别重视与发展这样的教育:使一切劳动人民的子弟，产生对他们家庭的热爱——对母亲、父亲、祖母等的敬爱和对兄弟姊妹们的友爱。教员常常对儿童讲述着:“你们的父母是怎样辛勤地生活、战斗和工作，他们怎样地希望着和照顾着孩子，你们要怎样地尊敬长者……”。因而在苏联，儿童对家庭环境及其周围事物留着难以忘怀的印象，他们珍视前辈一切大小的忠告，他们忘不了他们的亲长由劳动而疲乏的两手，他们深刻的记忆着父母脸上的每一条皱纹，……。在培养儿童对家庭爱的同时，苏联的学校里把儿童对祖国的爱随时发展和巩固起来，教员们教导儿童爱自己生长的土地，爱家乡的风光，爱家乡的人民、人民的语言、诗歌、音乐等等，并且把所有这些对家乡的热爱，都变成儿童对祖国热爱概念的组成部份。这些先进的教育经验，都馆得我们好好的学习并运用起来。"},{"type":"paragraph","text":"关于使儿童熟识周围环境与熟识祖国的关联，加里宁屡次地说:“我们的土地、森林、山嶽、各样的河海、工业中心、集体农庄、学校等等，一切都是丰富的教育材料。”因此，我们必须帮助儿童理解所见所闻的事物，帮助他们扩大眼界，使他们从各种具体事物的存在及其联系中，来认识我们伟大祖国的伟大形象。我们这样灵活而有系统的教导儿童的结果，就会在儿童头脑中构成活泼而具体的热爱祖国的概念，这将会奠定儿童坚实的爱国主义的思想基础。"},{"type":"paragraph","text":"同时，当我们在培养儿童认识和热爱祖国的过程中，我们必须强烈地教导儿童认识和热爱我们祖国的伟大领袖毛泽东。苏联的儿童从很小的时候起就培养成对列宁和斯大林的热爱，没有一个儿童不在自己睡室里、书房里、住屋里以高度爱戴的感情，把伟大领袖的像片装璜起来，并且在像片前献以鲜花。他们都以极大的兴奋，熟悉地背诵着领袖的名言，熟悉地歌唱着赞颂领袖的诗歌。儿童充满了“是列宁、斯大林的儿女”的光荣感与自豪感，他们从小就决心为他们伟大祖国和伟大领袖而献身，甚至准备毫不自私地去勇敢牺牲自己的生命。——爱国主义是新道德的唯一基础，我们伟大领袖的伟大人格、伟大精神和伟大成就，是集中体现爱国主义精神的基本因素。伟大祖国与伟大领袖的名字是绝对分不开的，我们必须时刻发展和巩固儿童们对领袖深厚而崇高的爱戴感情，使伟大领袖的伟大名字，给儿童带来无限美丽的希望和无限的温暖与鼓舞。"},{"type":"paragraph","text":"我们的祖国，有辽阔广大的土地，有勇敢而动劳的人民，有丰富的物产和实藏，有悠久的历史和文化，有无数的英雄人物，有光荣的革命传统……。我们爱国主义教育的材料是极其丰富的。尤其重要的，我们必须使儿童热爱新民主主义的国家制度，通过各种形象化的教育，培养儿童对我们伟大民族的自尊心，使他们觉得做新中国的儿童值得欢欣与骄傲。"},{"type":"paragraph","text":"很显然，在儿童中的爱国主义教育，单靠重复“爱祖国”的口号是决不能奏效的，我们应该知道儿童的爱国主义，是从爱自己周围的人和物生长起来的；而且儿童的爱国主义，主要地应该表现在学习上，这是把培养儿童文化科学知识与培养儿童优良品质联系一体的教育。总的说:问题的关键在于教师，我们教师必须认识到这是一种长期和经常性的教育，是一种生动和活泼的教育，决不是三、五次“爱祖国”的突击活动和生硬枯燥的说教所能完成的。"}]}