{"id":226443,"date":[{"year":1951,"month":5,"day":17}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"在对反革命分子的斗争线上","genre":"","count":"1660","ytitle":"","mtitle":"青年团员大义灭亲","ftitle":"富竟仁检举反革命表哥的故事","authors":[],"text":[{"type":"paragraph","text":"青年团员富竟仁，是静安寺中南药房的会计，在工会，他是医务工会(新药业)静安区工作组的组员，学习认真，工作积极，是一个好团员。当镇压反革命运动展开时，他在团小组的政治学习中学习了“惩治反革命条例”及其他有关镇压反革命的政策文件，从学习中他更清楚的认识到一切反革命分子是人民的死敌。要建设一个自由幸福的新中国必须肃清反革命。团小组上他也表示了坚决镇压反革命，用实际行动协助政府肃清反革命分子。从报章上他又读到了许多同志们分清敌我、站稳立场，检举了敌人，甚至检举了自己的反革命父兄亲友。富竟仁心里这样想，自己应该学习他们，如果自己亲戚中有反革命分子，他应该坚决地破除情面，为人民除害。"},{"type":"paragraph","text":"四月某日晚上，他意外地在家门口会见了多年不见的表哥，脸上流露着万分纷乱和不安的神情。他们就一直从家乡的情况谈到土改，从土改联系到表哥自身。"},{"type":"paragraph","text":"表哥曾参加匪军王八妹部队，在松江一带地方干过屠杀人民的“清乡”工作，杀戮过爱国抗日志上。抗战胜利后王匪八妹的部队变成了毛森系的匪特组织，一贯进行屠杀人民的血腥罪行，而他表哥却调派在乡下某县做国民党县党部委员。解放后没有丝毫悔改，这是继续反人民反革命，在土改中包庇恶霸地主，代他们写了二张状纸诬告农民，藉以破坏土改。当反动党团特务人员登记时，他又抗拒登记，潜逃到上海，东借西骗过日子，但是几个月来他再没有别的办法了，却忽然想起了表弟，就这样，他在晚上溜到了表弟的家里，要求表弟给他介绍工作。"},{"type":"paragraph","text":"富竟仁首先用冷静的头脑肯定了表哥是一个抗拒登记、破坏土改的反革命分子。反革命分子，就检举他:在团小组上曾经保证过的，然而事情轮到自己头上了，检举他，却一下子提不起勇气，存着幸胜的心理，觉得说服他回去登记投案不是好吗?就告诉他人民政府对自新分子是会宽大处理的；又答允他办好登记后一定替他介绍工作，劝他亟早回乡登记，但是他非但不接受并要富竟仁帮助把他乡下妻子的户口报出，涂改后，在上海报进他自己的户口，准备这样把日子过下去。"},{"type":"paragraph","text":"富竟仁这才认识到反革命分子是至死不悟的，也就放弃了说服他的幻想，坚决检举这个反革命分子。然而决定了，他却又觉得人民的法网如天，人民政府公安局力量强大，一定会捉着他的，用不到自己去检举，多作麻烦，多结冤家。然而，他又想，不!不检举是做了反革命分子的防空洞，是丧失立场的，是可耻的，并且万一逃走了呢?他又想起了团小组上同志们讲二六轰炸的前一天，十六辅有一小贩看见特务在放信号，他就想去报告公安局，但又觉得特务也是一种行业，与自己各不相关，何必多麻烦多做冤家呢?第二天，美蒋飞机把他的一家炸死，只剩下了缺去一腿的自己。在医院里他才觉得懊悔，但是已来不及了。富竟仁觉得自己不能也做了这个小贩，为了怕麻烦而后悔莫及。然而又回想一下，这是表哥呀，并且他还上有岳母、妻子，下有儿女，将怎么办呢?富竟仁躺在牀上思想纷乱万分，千头万绪抽不出一个头来，他翻覆着在牀上，再听听表哥，也是没有睡去。富竟仁的千头万绪终于变成了一个:“要建设一个自由幸福的新中国，必须肃清反革命!”"},{"type":"paragraph","text":"第二天他向公安局检举了，把这个反革命分子抓了去。他感到自己光荣，有一种从来未有的轻松与愉快在心头。然而这事情给母亲与姨母知道了，把他骂了一顿，并向他提出责问，说政府抓反革命分子是“共产党与国民党之争”，说他表哥是在“风头上”，不帮忙也罢，为什么这样狠心的检举了他?将来他的子女大了，这是不共戴天之仇，并且如何去对待表哥父母的在天之灵?富同志又表现了他青年团员的优秀品质，向她们解释了镇压反革命是全国人民的要求；并且说:“他的子女大了，社会会教育他们的，将来他们也会痛恨他们自己的反革命的父亲的，根本谈不到什么“不共戴天之仇”，再说他的父母也是被反动派逼死的，他自己不为父母报仇，反而投靠反动派，认贼作父，我的检举他有什么对不起他的父母?”说得母亲和姨母倒觉得也对，没有什么再可讲。"},{"type":"paragraph","text":"优秀的青年团员总是能这样站稳立场，检举敌人认清问题，为着建设自己美丽的祖国向敌人展开无情的斗争。"}]}