{"id":226564,"date":[{"year":1951,"month":5,"day":18}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"在对反革命分子的斗争线上","genre":"","count":"2472","ytitle":"","mtitle":"镇压反革命的宣传教育","ftitle":"——记国棉十一厂的初步经验","authors":["陶颖昌"],"text":[{"type":"paragraph","text":"暗藏在国棉十一厂里的八个反革命罪犯在上月廿七日被捕。这八个反革命分子，大都是杀人不见血的美蒋特务、工贼之类，平日也没有暴露他们的身份。因此，厂里一般工友思想上普遍存在着麻痹大意、漠不关心的态度。对这些阶级敌人的凶暴残忍没有足够的估计和认识。在控诉会上，除了军代表所揭露的那些罪行而外，就很少有补充。有人说:‘就是某某人，看他很积极，想不到也会是特务!’也有的说:‘啥叫军统、中统、福利会干部，我们一点都不知道。’所谓“仇不深、控不起”正是当时一般工友中存在着的思想情况。"},{"type":"paragraph","text":"同时，一些曾经参加过反动党、团分子中，也产生了两种思想情况；一种是表示恐惧和震惊，但一般还没有真正认识到自己参加了血淋淋的组织底罪恶，没有认识到人民政府对其宽大，相反觉得自己没有什么罪恶。另一种是俯首沉默，但也没有进一步表示要向人民戴罪立功的意思。"},{"type":"paragraph","text":"这里有一个主要的原因，就是领导上对宣传教育不够重视，不了解宣传工作和其他一切工作的关连性。宣传教育没有普遍深入，因此要通过控诉等等方式而进一步检举、密告隐蔽的特务，建立生产保卫制度，就不能完全成为群众的热烈要求了。"},{"type":"paragraph","text":"领导上及时发觉了这个问题的严重性，就针对上述几种思想情况，进一步作镇压反革命宣传，发动群众，教育群众，着重在暴露特务组织的血腥罪行和破坏生产、威胁工人生活的事实，使群众加强对政治特务的仇恨。在工会小组里，认真展开学习‘惩治反革命条例’的内容和精神，在大课报告上，由领导干部作了细致彻底的解释。"},{"type":"paragraph","text":"本月十日，普陀区控诉反革命分子大会，厂里组织了收听网，参加大会的三十七个代表回来又作了普遍的传达。肃清反革命委员会紧接着在下一天就举办了一个反特展览会。展览会内容是完全针对了本厂的实际情况而布置的。第一部分着重解释反动组织如‘军统’、‘中统’、“工人福利会”、‘中美合作所’等等的血腥罪行。把几位大家熟知的革命先烈如王孝和、梁仁达的照片放大展览出来。第二部分将本厂逮捕的八个反革命分子的罪行用图片和说明全部揭露，使大家完全认识到政府为什么要逮捕他们。第三部分将本厂从一月到四月所发生的事故，用实物、事故的造成原因和损失一一列举出来。在九十二件事故中，大部分是匪特破坏造成的。这个累积的统计和损失，使很多人吃了一惊!第四部分举出了在四月廿七日逮捕一批反革命分子以后，反革命分子还是潜藏着作破坏活动，这说明反革命分子是人民的死敌，必须完全肃清反革命，不能麻痹大意，高枕无忧。展览的第五个重点是反覆解释政府镇压与宽大相结合的政策，和人民力量的伟大。最后部分指明，工人阶级要保卫胜利果实和能够享受劳动保险，能够有自己的休养所，能够过着和平幸福的生活，就必须勇敢、坚决地与一切阶级敌人、美蒋匪帮特务作持久、无情的斗争。"},{"type":"paragraph","text":"事实证明，普陀区各界的控诉会和上述这个形象化的宣传教育收到了出人意外的良好效果。工会拟出了提网，分发各小组讨论。在小组讨论会上，很多人觉得过去没有什么可谈，现在越谈越对劲。很多人淌下了热泪，王孝和、梁仁达烈士的光荣牺牲，进一步激起了对美蒋特务深切的仇恨。各小组纷纷提出保证，订出了计划。如:粗纱间第三排王菊梅小组的严小妹提出:‘我们要负责看好车间大门，不许一个陌生人进来。’李小妹小组里大家认为:美帝蒋匪特务杀害的都是爱国青年、工人领袖，他们是为了我们牺牲的，我们就要为烈士报仇。有人说:‘特务这样残酷，恨不得咬他们几块肉!’李小妹等小组还提出了向马恒昌小组应战的条件。各车间纷纷酝酿着订立安全负责制，浆纱间工友热烈讨论，订出了几十条安全负责公约，并成立车间评议小组，协助肃清反革命委员会评议事故。保卫科同志下车间去，受到工友们热烈的欢迎，他们要求保卫科每月统计事故，告诉大家，提高警惕。准备间冬防小组原来值岗纠察仅二人，新近又增加了二人。粗纱间的老工友对纠察工作一向缺乏兴趣，在最近的小组会上纷纷自动提出，要求值夜。清花间唐裕新小组在十三日夜晚发生事故，当时就发动严密检查，立刻把一个特务检举了出来。"},{"type":"paragraph","text":"通过宣传教育以后，群众对匪特的狰狞面貌有了进一层的认识，他们深切认识到特务是美帝国主义、蒋匪帮的走狗，是它们派来的奸细。特务不是无意识的作破坏，而是有计划的和人民作对，阴谋破坏人民的安全生活。因此，镇压反革命，就是抗美援朝运动主要的一着。工友们这样表示:‘捉牢了介许多特务，我们一定要挖它们的根，要抗美援朝，打垮美帝国主义。’细纱间工友们说:‘我们要拿节省原料，减少回丝的具体行动来表示镇压反革命的决心!’木匠间小组表示:‘在生产上建立安全负责制度，及时完成任务外，还要加强读报、学习时事。’曹庆松小组还决定每人每月拿出一个单位的工资来，捐献给中朝战士，支援他们在前线打击敌人，直到“美国赤佬全部消灭为止。”十一厂工友们不仅在思想上扭转了‘仇不深、控不起’的局面，在生产上也不断涌现着辉煌的成绩。例如:全厂次布率已从过去的百分之十降低到百分之六·七。粗纺间周金妹小组向马恒昌小组应战的条件正逐步实现。电气部唐善甫小组组织了突击先锋队，提出了具体的应战条件，他们已经有了收获:马达油每月使用量，已由二十五斤减为二十斤，翻细纱马达人工每台自十四工减至六工。"},{"type":"paragraph","text":"同时，通过这一系列的宣传教育，在厂里逐步建立了宣传网，培养了不少的优秀宣传员。在反特展览会中担任讲解的宣传员这样说:‘过去我是不大识字的老粗，提起宣传就头痛，现在司真有味道，越宣传越有劲!’"},{"type":"paragraph","text":"从国棉十一厂这个具体生动的例子来看，我们可以确信:做好了镇压反革命工作，就是加强了抗美援朝运动。要做好镇压反革命工作，就必须深入开展宣传教育。深入宣传，就一定要联系群众思想情况，结合群众的切身利益，着重以反革命分子破坏生产、危害人民利益的实例教育大家。在进一步贯彻抗美援朝运动的基础上，暴露美帝蒋匪特务组织的罪行是极其必要的。只有这样，才能激起群众对美帝蒋匪的仇恨，才能发动群众检举、密告、监视反革命分子，才能使肃清反革命委员会顺利地依据镇压与宽大相结合的政策审查、处理反革命案件。　(陶颖昌)"}]}