{"id":226546,"date":[{"year":1951,"month":5,"day":18}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"朝鲜前线通讯","genre":"通讯","count":"3127","ytitle":"","mtitle":"龙头里南三十画夜的战斗【下】","ftitle":"","authors":["叶冈"],"text":[{"type":"paragraph","text":"本报朝鲜战地特派记者　叶冈"},{"type":"paragraph","text":"某制高点阻击战"},{"type":"paragraph","text":"某高地是一座光山，没有隐蔽，山左是一条小公路，山西南是砥平里、山势暴露，不易守备。二月五日起，志愿军某部二连的勇士们，击溃数倍于己的敌人，固守高地八天八夜。"},{"type":"paragraph","text":"二月五日拂晓前，二连一排副排长刘玉林带了二班的七个战士，连他八个人，到了山顶。夜黑如墨，正构筑工事，副连长从山后笑着走来，问刘玉林:“一排副，守得住吗?”刘副排长笑着回答:“副连长，放心吧，不但要守，还想打一下呢。”"},{"type":"paragraph","text":"一早上，敌人从砥平里开来了坦克和大炮，对准一排的阵地，在公路的一个小岗上支了起来，炮火掩护着一百五十多名步兵，从十一点开始，向一排的阵地攻击了。八个勇士，沉着应战，把二十倍于己的敌人，压了下去。战斗中，二班长挂了彩，刘玉林左手为炮弹片擦伤。情况很紧急，他的冲锋枪突然发生了故障，刘副排长跳到机枪阵地支起二班长的机枪，只手射击，与二班的战士，坚持了阵地。到了黄昏，工事已被炮火打得像蜂窝一般了。"},{"type":"paragraph","text":"第二天，三排接了他们的阵地。敌人以更猛烈的炮火和炸弹堆向山头，阵地上开始有了彩号，工事里战士们互传着:“行不行?”“子弹怎么样?”回答都是肯定的。两个机枪组的弹药手负伤了，小卫生员张显庭绑好了彩号的伤口，爬到机枪阵地，帮助射手压梭子，从连指挥所到三排阵地传令的通讯员，也参加了战斗。三排副孙希堂，以机枪猛扫十四分钟，杀伤敌人七十余名。五百多美国兵唏里哗拉，溃退下去了。不管死的伤的，拖着向山底直栽，山坡的雪地上，犂起了一道道被尸体拖过的深痕，三四辆吉普等在山下，装起已死已伤的美兵运走了。战士在山上，看到直界飞机从砥平里把刚刚打死打伤的美国兵载走，有个战士在阵地里讽刺着说:“老美，你交通再便利，也载不完这些。”"},{"type":"paragraph","text":"美国兵来得快，逃得也快，冲锋的次数是续繁的。最后弹药困难了，两挺机枪，一挺剩了一梭子弹，另外一挺剩了三十发，自动步枪根本没有子弹了。敌人第五次来，距阵地只四五米，美国兵的大鼻子、蓝眼睛看得清清楚楚。三排的勇上，用手榴弹和坦克燃烧瓶，打得敌人连滚带爬，一片混乱，几个一串，三个一群，不等汽车，丢下尸体伤兵，顺着公路逃走了。"},{"type":"paragraph","text":"激战一天，山焦石烂，战士们口渴已极，黄昏，他们最爱戴的管理排长老刘谭，背着饭气呼呼到了三排阵地，饭袋下面，挂着两个瓶子，手里拎着一个瓶子，三个瓶子装的都是开水。战士们喝着这三瓶突破炮火封锁线送过来的开水，心花怒放，小卫生员张显庭跳起来拉住刘谭说:“你真赶过我老爸爸。”"},{"type":"paragraph","text":"二连的战士，冻着脚，在这座没有隐蔽的光山上守备了八天八夜，工事做了又毁，毁了又做，一尺来长的铁镐，磨得只剩了一两寸。有些战士由于过度疲劳，挖着工事，睡着了。在漫长的激烈的八昼夜中，每一分钟，都是可歌可泣的。"},{"type":"paragraph","text":"黄巨北山英雄连"},{"type":"paragraph","text":"黄巨北山在上下高松的东南、是龙头里阻击战中，最凸出的阵地，全山东西横宽六里，连着五个山岗，主峰标高六百多公尺，东扼杨东面公路，西制砥平里的敌人。一一月八日，某部九连奉命守备此山。美二师九联队以两个营的兵力、约一千五百余人、炮四十余门，坦克八辆，从杨东面猛攻东山一排阵地，廿三联队一个营八百余人从砥平里攻西山三排阵地，九连勇上与美军一团激战两昼夜，副营长王惠林沉着指挥，击退敌人十余次冲锋，予敌大量杀伤，阵地屹然未动。"},{"type":"paragraph","text":"黄巨北山的战斗是激烈的。八日拂晓，山上飞着雪花，敌四百余人，以炮火引路，向一排阵地发起攻击。炮声缓和后，战士在工事里听见山下叽叽喳喳，一片吵声，美国兵一小队一小队摇着一面小红旗，上山来了。战士们讥笑美军的这种冲锋为“羊群战术”。十时左右，美军爬近阵地约六十米，一排火力齐发，敌阵顿时混乱，哗啦一声，退下去了。"},{"type":"paragraph","text":"第二天，敌人以一个团的兵力向我九连全线阵地发动猛攻，炮弹陷入土中一公尺深，浮土飞起来，掩没了工事，战士们从土中爬出来，阵地上响起了“我们要与工事共患难”的口号。这天，轻伤一律自动不下火线。有一个战士，屁股上穿了一颗卡宾子弹，从十一点起，打了一天，半天不知自己已经负伤。机枪射手张福财刚把一个伙伴绑好伤口，站起来射击，自己脖子上和肩上中了四颗卡宾子弹，那个负伤的伙伴迅速把张福财背进工事，撕下自己的棉衣，给他包札起来。战壕中，充满了强烈的友爱，这种友爱，是没有别的东西可以比拟的。下午三时，敌人挟优势兵力，攻上了西山三排的前沿阵地，侦察排八班的战士，立刻发起反击，夺回前沿阵地，并把敌人压下了三十米，三排的阵地稳住了。这一天，从拂晓一直打到黄昏，一个连，在六里宽的一条防线上，击退了二千多敌人以密集炮火为掩护的攻击。"},{"type":"paragraph","text":"当晚，九连完成守备任务奉令转移。部队两天没有吃饭，两天没有喝水，两昼夜没有合眼，战士们熬得眼睛都红了。在转移中，机枪射手任喜伦，和李春书还最后击退美军的“夜袭”，然后归队。"},{"type":"paragraph","text":"关崇贵与卢金俊"},{"type":"paragraph","text":"七班副关崇贵和七班长卢金俊是辽东省的两个翻身农民。一个是海龙县人、一个是辉尚县人，参加中国人民志愿军入朝作战后，两个人各有一样心事，关崇贵想立功，卢金俊想入党。但是一连老是担任后备，三次战役都没有捞上战斗任务。他们撅着嘴，过了“三八”线，心里别担得很。"},{"type":"paragraph","text":"二月廿三日，连指导员把七班叫了去。未交任务，先问守阵地有办法没有，关崇贵不加思索，给指导员提了三条保证:一、子弹足，二、工事好，三、思想牢。连指挥所于是把没云岘北山的一个凸出山头给了七班。黎明前，关崇贵带了马克信、徐天中两个弹药手和一个战士兴冲冲到了山头，在山岗的平坡上挖好工事。卢金俊带了战士吴同柱和张永祥组成一个战斗小组，在山南的陡坡上挖了三个散兵坑。从散兵坑到机枪阵地相距约一百五十米，一个在山上，一个在坡下，你看不见我，我看不见你。七班在两个阵地上，和英廿七旅的士兵狠狠的厮杀了两天一夜。"},{"type":"paragraph","text":"敌人是用算学公式打仗的。志愿军战士把这个规律摸得顶熟。榴弹炮、坦克炮、臼炮乱轰一阵以后，“红头苍蝇”(战士们给侦察机起的外号)引来一群敌机，等炸弹、汽油筒、火箭炮扔完，烟幕弹把山上盖起一阵浓重的白色迷雾，接着一队队像羊群一般的敌兵，便喧嚷着上冒了。每一次“攻势”都以这样的公式开头，然后，阵地枪声一响，以死伤和混乱的步伐狼狈告终。"},{"type":"paragraph","text":"九时左右，关崇贵的干粮袋和背包都被炮火烧了，心里正气，来了四架敌机。飞得好矮，掠过山前“巴拉洪子”(榛榭)的树梢，往左翼二排的阵地扫射。关崇贵又气又恼，猛扣机枪，打了一梭，没有命中。第二圈绕回来，他举起机枪，端正标尺，瞄准一扣，出去七发子弹，第二架P-51的油箱着火，飞机脑瓜一旋，往山北的沟里栽了下去，机身炸得粉碎，那个美国飞贼的五脏挂上一棵小树，一只大腿飞在山边。野蛮放肆的侵略者得到了他应得的惩罚。二排战士，远远看到七班兄弟击落敌机，齐声喝彩。"},{"type":"paragraph","text":"战斗打响，卢金俊的凸出阵地，遭受了猛烈的攻击。战士吴同柱挂了彩，下了阵地。不久张永祥负重伤，他向卢金俊叫了一声，“班长，我挂彩了。”卢班长急问:“行不行?”不见响声。等他从交通壕跑到张永祥的工事，这个顽强的战士已经英勇牺牲了。七班前沿阵地的战斗小组，这时候，只剩下了卢金俊一个人。七班长从战友身上解下了弹药和手榴弹，回到自己的工事，心里想:“你炮弹落到我的坑里，我算拉到，否则，你就上不来。”他用一支自动步枪和为数不多的手榴弹，压住了敌人几次进攻，坚守阵地两天一夜。下了火线，前线党委批准卢金俊入党，这个独胆勇士在抗美前线，成了光荣的共产党员。"},{"type":"paragraph","text":"七班的勇士，以两支枪，在两天一夜间杀伤了敌人七十多名，并击落敌机一架，阵地一寸未去。七班的事迹顿时在前线传开。部队评功时，关崇贵被选为战斗英雄，卢金俊被选为独胆英雄。"},{"type":"paragraph","text":"关崇贵与卢金俊是中国人民志愿军的两个典型战士，他们用机枪和手榴弹挡住了飞机和大炮的攻击，他们以自己的英雄气概战胜了凶残的敌人。"}]}