{"id":226659,"date":[{"year":1951,"month":5,"day":19}],"page":"1","source":"","region":"","masthead":"","special_issue":"","column":"在对反革命分子的斗争线上","genre":"","count":"1323","ytitle":"","mtitle":"一个爱祖国的模范儿童","ftitle":"——少年队员张文汇检举并协助逮捕反革命分子","authors":["容正昌"],"text":[{"type":"paragraph","text":"本市杨树浦路小学十五岁的六年级同学，少年队队员张文汇昨天检举逮捕了一个万恶的反革命分子，讲辈分，他还是那个家伙的叔叔呢。"},{"type":"paragraph","text":"张文汇同学长着黑黑的面孔，结实的身体，穿着一身朴素的短衫裤。平时他很少讲话，沉毅和刚强。他是一个工农阶级的儿子，平时在家要帮助种菜为生的哥哥挑水种菜，早上一早便到学校里，晚上回家在煤油灯下用功。他戴着那光荣的标帜——红领巾，他是新中国的少年队员。"},{"type":"paragraph","text":"一九五一年的三八妇女节，杨树浦小学少年队中队图书馆成立，人民政府民政科马科长对小朋友们讲话，他告诉了小朋友要珍惜自己的三件宝贝，要用“眼睛看，耳朵听，嘴吧讲”。他听到了在老解放区里新中国儿童斗争的故事，他便下了决心，做好镇压反革命工作。以后他又不断听到辅导老师讲反革命分子对人民危害性的事例，提起反革命分子，张文汇同学就恨得牙痒痒的……"},{"type":"paragraph","text":"张文汇的家住的是三间草房，一个多月前，他家突然来了一个人，这个人是他的同乡，按辈分还是他同姓不同宗的姪子。张文汇的老家是苏北淮安范南乡，他在乡下住过，他亲眼看到过新四军的良好纪律，同时他也受够了国民党匪军的苦，那批地主恶霸组织的还乡团更混帐，更恶毒狠辣的欺压本乡本土的同乡。张文汇同学认识那个姓张的，知道得很清楚，他便是范南乡的伪乡长，恶霸地主的还乡团，就是由他领导的，而且他卖了家乡的庵地来收买枪枝，从事杀人放火的反革命活动。"},{"type":"paragraph","text":"“怎么办?这家伙到我家来了。”当时他便急急地跑到学校找辅导老师商量。老师说这先要想法知道那个坏蛋的地址和门牌号数，先要掌握住材料报告公安局。"},{"type":"paragraph","text":"他急急地赶回家，问这坏蛋的地址。这事可不好办，但机智的少年队员有了办法。他向那坏蛋提出了一个问题。“家里供不起我让书了，你是不是可以帮帮忙替我找个学徒的生意做做?”那家伙答厅了。“这事情有门”张文汇这样想，立刻便接上去问:“你留下个地址，我好去找你。”但这事没成功，那家伙狡滑地支吾过去，吃完饭拍拍屁股走了，这问题没解决。和辅导老师一商量，老师说这事还是慢慢地来。以后那家伙便没露面。"},{"type":"paragraph","text":"昨天中午放了午学，回到家中，张文汇可高兴了，那家伙又来吃饭了。张文汇一口气吞了一碗饭便跑了，跑到学校找辅导老师，老师不在，张文汇急了，这次要不成可真要使人发急。怎么办?事情要快，不快那家伙会逃掉，心里一盘算，不能不下决心，一口气跑到了公安局去报告。公安局同志问:"},{"type":"paragraph","text":"“你负责?”"},{"type":"paragraph","text":"“负责!”那么坚决的口气。"},{"type":"paragraph","text":"公安局的两个同志和他一块去到他家中。他在想，要是立即冲进去，也许不妥当。便和公安同志约好了，他自己先回家，然后出来:要是人没走，便拍手，那时便可以去抓人；不然便不要进去。"},{"type":"paragraph","text":"他先进家里去了，一看没人?再定定神才发现那家伙吃完饭正在打中觉。张文汇笑着跑出来，拍了拍手，他真高兴，他为人民除了一个害人的坏蛋。那坏蛋正是公安同志急於要找的一个，这次由於张文汇的检举逮捕起来了。"},{"type":"paragraph","text":"张文汇又匆匆地跑到学校找老师，他有点紧张，他告诉了辅导老师那个坏蛋被逮捕了，立刻学校里传遍了这动人的故事。人们围起了张文汇同学，他却有点不好意思了。他说:“少年队的队章上告诉小朋友爱祖国，我这也不过是给祖国尽力的一个开始。”(容正昌)"},{"type":"paragraph","text":"<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1951\\05\\515j011101.JPG\">"}]}