{"id":226683,"date":[{"year":1951,"month":5,"day":19}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1389","ytitle":"","mtitle":"苏北物产交流大会介绍(下)","ftitle":"","authors":["翁展"],"text":[{"type":"paragraph","text":"工业馆"},{"type":"paragraph","text":"工业馆设在观音山，馆里分成纺织、手工业、食品、机电、轻工业等五个部。各个部内列着苏北地区各种机械设备模型以及工业品、手工艺品、电器化设备等。还有些机器正在开动，活像一座近代化工厂。展览品中有各种工业成品，如芦菲、摺子、鱼网、竹器、花边、漆玩、卫生皂、香粉、绒花、毛笔等共近二百种之多。有介绍生产过程，纺织部里从落后的手工业生产到机器生产，它告诉我们:只有改进生产工具，才能提高生产。光华化学厂的模型，把三四年前的生产过程，一只皂缸和一张切条桌一直到用电力的机械生产表示出来。机电部的华新烟厂新式卷烟机，每天能卷烟四十万枝。食品部里如同繁华的工业区，有高大的烟囱，巨型的油池，十分壮丽。"},{"type":"paragraph","text":"农业馆"},{"type":"paragraph","text":"看了工业馆之后，出大门向西便是平山堂的农业馆。农业馆也分有农艺、农具、棉麻蚕、水利、森林五个部。农艺部分为种子和病虫害两大类，着重说明了改进耕作技术，选用良种，防治病虫害是增进农业生产的有力保证。部内陈列各色种子四百余瓶，有高出一般产量百分之廿至五十的胜利籼稻种，有二九○五的小麦种，这很受到广大农民观众的欢迎。"},{"type":"paragraph","text":"棉麻蚕部有棉花用途及植棉的生产过程说明，有标本比较织维长短，有南通学院用德字棉与埃及棉根据米邱林的种植方式杂交成的一株三百五十六个桃子的棉花。"},{"type":"paragraph","text":"水利部有新沂河的具有历史意义的水利工程模型，伟大的嶂岭工程，束水坝都陈列着，不断的流水在顺河道畅流。一年来苏北兴修水利的成绩是伟大的，共完成土方一○○九五万公方，动员民力达二五六万人，受益田亩二一五六万亩。从“运堤培修状况”模型中，又指出了今年水利任务的十分繁重，仅运堤工程还要完成土方六六○万公方，须动员廿四万人。在勤劳的苏北人民面前，这些任务是完全可以完成的。"},{"type":"paragraph","text":"文化卫生馆"},{"type":"paragraph","text":"文化卫生馆设在广储门外的史公祠。馆内文化方面有伟大祖国展览，第一室陈列着我国在世界上著名的特产如丝、茶等，有图表说明我们祖国人口是世界第一，土地仅次於苏联；室中有北京猿人塑像，说明我国历史悠久。还有中国各民族在毛主席的旗帜下的大团精图片。第二室是五千年来中国人民的文化展览。第三室陈列有太平天国、辛亥革命、五四运动、中国共产党诞生、人革命、土地改革、新中国的诞生等照片，充分表现出中国人民与封建统治阶级、帝国主义英勇斗争的伟大力量和成果。第四室是抗美援朝图片展览。"},{"type":"paragraph","text":"卫生展览方面也设有四个室，内分大众卫生、地方病传染病、妇幼卫生、胎产等。"},{"type":"paragraph","text":"交通馆"},{"type":"paragraph","text":"在小金山山脚的东边，还有一个交通馆，这里分两个展览室。第一室有铁道部、镇扬汽车公司模型，第二室有运输部、邮电部。其主要内容是表明苏北公路航运、铁路联运、邮电建设等。"},{"type":"paragraph","text":"用霓虹灯装置的交通路线图，标志着苏北交通恢复发展状况，交通模型从落后的小土车、马车、木船等一直到轮船、汽车、火车等。水陆运输设有大力开展联运业务情况表，说明运输上如何在完成各种运输供应工作，在伟大的导沂工程中保证了卅万民工的粮食供应等。"},{"type":"paragraph","text":"交流商场"},{"type":"paragraph","text":"从五亭桥往工业馆中间的二里的田野上，新起了一座新型的交流商场，便於进行交流业务。崭新而整齐的二百余间市房，两头竖起了二丈多高的牌楼。“苏北物产展览交流大会商场”几个大字远远可见。在这个新的商场内，有各国营专业公司的门市部，有本外埠的各种联营商店，如酱菜、酒业、牙刷、果蛋、麻绳、布业、百货、帽扇、卷烟、鲜肉、西药、棉织、面粉、梳篦业、花席、五洋、木材等业达五十余家。"},{"type":"paragraph","text":"(翁展)"}]}