{"id":226678,"date":[{"year":1951,"month":5,"day":19}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"在对反革命分子的斗争线上","genre":"","count":"1790","ytitle":"","mtitle":"群众的眼睛是雪亮的","ftitle":"——记兆丰小学揭穿“妻为夫隐”的阴谋","authors":["舒泽淞"],"text":[{"type":"paragraph","text":"上海兆丰小学校长、反革命分子钱匪济民被政府逮捕后，该校师生员工连续举行了几次检讨会与控诉会，深深的批判了以前警惕性不够，把反革命分子看做是落后分子的严重错误，一致表示拥护政府贤明措施，要求严厉惩办钱匪。该校校董会董事长陈惠，董事杨崇善也深刻的检讨了以前对学校关心不够，对人民学校不够负责的错误态度，以致让反革命分子潜伏在学校里，破坏革命事业；他们也表示坚决拥护政府严厉镇压反革命分子政策，要求政府治钱匪应得之罪。但是，就在政府逮捕了钱匪以后，该校教导主任、钱匪的妻子朱彤不但丧失了中国人民的立场，更污辱了人民教师的光荣称号，为了维护她个人的利益，作出了一连串诬蔑人民政府、欺骗人民的活动。"},{"type":"paragraph","text":"钱匪济民，曾做过伪江苏省监察署人事室主任，伪西区校长联谊会主席，解放前，藉伪政府势力，专门迫害进步教师，阻止教师们反抗反动统治的正义斗争，帮助反动政府逮捕进步教师。解放后，他表面伪装进步，暗地仍旧与特务分子保并联系，危害革命利益。在学校里，他经常打击工会干部和青年团员，当教师和工友们向他提出经济公开和民主领导的合理要求时，他就拍着桌子大发肿气:“你们青年团员和积极分子要注意，没有我，你们怎么能加入工会?加入了工会却来和我斗争!”又说:“不要以为解放了，你们就可以不知足了”。他根本蔑视新中国，蔑视新中国的人民教师和工友同志。在抗美援朝运动达高潮时，他又经常散布崇美、恐美思想；并公开向教师们说:“听美国之音，并不犯法呀!”在反动党团特务人员登记时，他隐蔽历史，说自己是普通国民党员，抗拒登记。但我人民公安局掌握了钱匪罪行资料，接受人民的要求，就在上月二十七日逮捕了钱匪。"},{"type":"paragraph","text":"就在我人民公安局逮捕了钱匪以后，钱匪的妻子兆丰小学教导主任朱彤不但没有站稳人民教师的立场，及时的帮助政府共同搞好镇压反革命的工作，对儿童们进行镇压反革命的教育，反而为了个人利益，包庇钱匪罪行，直接的污蔑了我人民政府。她在钱匪被公安局逮捕后就对教师、工友、儿童们哭哭啼啼的说，钱匪不过是个普通国民党员，与反动组织是毫无联系的，是个行得正，立得稳的“好人”。又强调说钱匪身体不好，不可能做反革命活动。因此，引起了该校个别教师、工友的思想混乱，认为可能这一次是政府抓错人了。甚至有个别工友就向儿童说:“校长是无辜的，你们要用大家的力量去保他出来呀!”个别的老师向儿童说:“你们看校长生着肺病，人瘦得这样，怎么会做反革命活动呢!”朱彤的反宣传起了作用。就这样，朱彤忘掉了她自己是个新中国的人民，而且是个人民教师，她忘掉了她是有着教育下一代的神圣任务的。她为个人利益搞昏了头脑，而危害了人民。"},{"type":"paragraph","text":"她更异想天开写了四封“证明信”“证明”钱匪是“好人”，利用个别被她蒙混了的教师，劝他们在上面签名盖章，分别寄到市公安局、长宁区公安局，反动党、团、特务人员登记总处和长宁区分处，企图混淆是非，达到“保”钱匪出来的目的。"},{"type":"paragraph","text":"本月三日长宁区举行控诉大会，当受过钱匪迫害的三一小学教员毛信汉同志控诉解放前钱匪如何亲自带领了人来逮捕他，而被关在伪教育局审讯恐吓时，朱彤居然欺骗群众说这些事钱匪没有做。十三日该校举行学生家长大会，当主席在台上宣布钱匪罪行并号召家长提高警惕，协助政府做好镇压反革命工作时，朱彤竟公开向儿童们说主席讲的话是不确实的，进一步混淆学生家长对严厉镇压反革命分子的看法，打击人民政府的威信。"},{"type":"paragraph","text":"但是，群众的眼睛是雪亮的，朱彤企图包庇反革命丈夫危害革命利益的阴谋终於在群众的监视下被揭穿了，全校师生员工认为朱彤不检讨她丈夫，不检查她自己的责任，而做出这种有计划的包庇反革命分子行动，是不可饶恕的可耻行为，一致认为像朱彤这种丧失了人民立场，敌友不分，破坏政府威信的行为，是不配做人民教师的，因此，一致决议停止朱彤教导主任职务，并停止其所担任的课程，并於本月九日成立了校务委员会共同办好学校，扭转朱彤在群众中所起的坏影响。"},{"type":"paragraph","text":"通过了钱匪和朱彤的事件后，该校在教学上，学习上都提高了一步。以前教师间闹不团结的现象也消除了。对严厉镇压反革命分子已有了正确的看法。他们都说:“有了人民政府，我们才有了今天，我们要尽我们最大的力量协助政府做好镇压反革命工作，并尽力向那些反革命分子的家属解释严厉镇压反革命分子的意义以及反革命分子对国家、对广大人民的危害性。”(舒泽淞)"}]}