{"id":226750,"date":[{"year":1951,"month":5,"day":19}],"page":"6","source":"“莫斯科真理报”","region":"","masthead":"","special_issue":"剧影","column":"","genre":"","count":"1836","ytitle":"","mtitle":"苏联报纸论电影“阴谋”","ftitle":"","authors":["赵自"],"text":[{"type":"paragraph","text":"赵自译"},{"type":"paragraph","text":"电影“阴谋”的导演卡拉搭卓夫的功绩在于:他能把影片中基本的政治思想传达给观众，他把主人翁以及陪衬人物的形象很正确的表现了出来，并且赋予了他们细腻的、社会与个人的性格。"},{"type":"paragraph","text":"由于对正义事业的必胜信心而产生的智慧、敏锐、对革命的信仰，为人民事业而斗争的热情与毫不妥协的精神、坚韧与意志、忍耐与沉着，这一些是女共产党员及共产党领导人干娜·李赫达的性格特点。这些都表现在女演员斯阔皮娜天才的表演中了。我们可以看到，干娜·李赫达无论在敌人的炮火下，无论与朋友们促膝谈心的时候，无论在议会的讲台上，她都是伟大的劳动人民军队中一员善良、正直与自我牺牲的战士。斯阔皮娜所演的干娜是一个关心着国家的命运的政治家，同时也是每一个城乡劳动人民的密友。从她一生轰轰烈烈的政治活动中，我们可以想见新世界人物的面貌，一个单纯、崇高而谦逊的妇女的面貌，她个人的生活是与社会的生活分割不开的。"},{"type":"paragraph","text":"干娜的战友与朋友，共产党领导人斯洛文果(阿克先诺夫演)、共产党报纸编辑文塔(卡道茨尼阔夫演)、参加了革命的农民郭斯达·瓦拉(西特阔演)等等这些都是多么光辉的、满怀着崇高的理想与热情的人民!人民的福利是他们追求的目的，人民的幸福就是他们的幸福，人民的敌人是他们的不共戴天的死敌。"},{"type":"paragraph","text":"皮俩夫斯卡娅把当时隐藏敌人的阴险老练刻划在统一民族党党魁赫里斯奇娜·帕代拉的形象中。"},{"type":"paragraph","text":"魏尔秦斯基用简明而精确的线条画出了梵蒂冈的高级代理人毕尔恩赤，而一点不显得枝节噜囌。毕尔恩赤主教心怀敌意，却把法衣当作可靠的伪装。"},{"type":"paragraph","text":"什特劳赫使美国大使麦克黑尔那一付厚颜无耻的丑相为之原形毕露，他竟粗暴地公然执行他主子奴役这个国家的命令。麦克黑尔收买了一批恬不知耻之徒。他们为了实现自己的计划，求助于满身血腥的铁托匪帮，他们毫不犹豫地利用曾经替希姆莱当过特务的人，如收买的凶手库尔托夫(热阔夫演)。"},{"type":"paragraph","text":"特别值得注意的是摄影师马盖松和画师西皮聂尔出色的工作。在彩色的摄制方面也有很大的成功，五彩在我国已经成为电影制片的重要因素了。这影片说明，彩色是可以更有效地加以利用的。谢巴林的音乐与影片也配合得很妥贴。"},{"type":"paragraph","text":"女演员斯阔皮娜在电影中天才地扮演了干娜·李赫达的角色，创造了一个对朋友亲切、对敌人严峻、勇敢、大公无私的战士的生动形象。她创造了一个在高度共产主义思想下教养起来的新型人物。"},{"type":"paragraph","text":"电影导演卡拉搭卓夫和他最亲近的助手摄影师马盖松和画师西皮聂尔，为了使影片更表现得明白有力，曾发挥了颇大的技巧与创造性。"},{"type":"paragraph","text":"他们获得了极大的成功，影片的彩色也摄制得很好，值得赞扬。这电影的主要成功是:编剧、画师、摄影以及担任各种角色的演员们，都集中力量，从基本上来表现出了这部作品的政治思想的本质。"},{"type":"paragraph","text":"(一九五○年六月二十八日“消息报”)"},{"type":"paragraph","text":"这电影的演员们表演得真切而维妙维肖，女演员斯阔皮娜表演的主要形象干娜·李赫达真正是苏联电影艺术的成功。她创造了深刻的、栩栩如生的干娜·李赫达的形象——一个人民领袖及争取世界和平、争取祖国的自由与独立的战士。"},{"type":"paragraph","text":"观众相信，干娜·李赫达是真的领导着自己的国家走向人民民主与社会主义的。"},{"type":"paragraph","text":"演员苏达阔夫赤裸裸地揭露了叛徒社会民主派岳西木·皮诺的庐山真面目；他是一个职业政客，他叛变了自己的社会主义理想与祖国。"},{"type":"paragraph","text":"女演员皮俩夫斯卡娅所担任的民族统一党党魁及粮食部长赫里斯奇娜·帕代拉一角，揭穿了这个老奸巨猾的国际间谍的卑鄙下流。在她，儿童的生命、同胞的鲜血以及祖国的利益都是可以为她的美国主子当牺牲品的。"},{"type":"paragraph","text":"演人民代表的角色也很好；如郭淑阔瓦的玛格达、甫鲁布列夫斯卡的敏娜·瓦拉，以及别里特采尔的史切邦等。"},{"type":"paragraph","text":"演人民之敌的几个角色也很成功；如热阔夫的前德国特务库尔托夫、马鲁达的瓦斯奇斯、布莱特的布拉乌拉将军等。"},{"type":"paragraph","text":"正摄影师马盖松美满的工作以及画师西皮聂尔明白逼真的布景都是极为珍贵的。"},{"type":"paragraph","text":"作曲谢巴林所作的音乐也是令人难忘的，与影片的情节真是水乳相融。"},{"type":"paragraph","text":"(一九五○年六月廿八日“共青真理报”)"},{"type":"paragraph","text":"敏锐有力的舞台剧被才华焕发的各位演员和导演卡拉搭卓夫很成功地搬上了银幕。故事的结构方面已经有了许多合理的、令人心悦诚服的发展，使主题思想格外凸出。编剧工作方面，展示主题干脆利落，故事情节清楚有力，也是很出色的。"},{"type":"paragraph","text":"谢巴林的音乐留下强烈的印象，音乐所表现的气氛完成与影片一致的、有机地融洽成为一体。"},{"type":"paragraph","text":"许多担任重要角色的新演员出现在银幕上，是颇使观众快慰的，如斯阔皮娜的李赫达、皮俩夫斯卡娅的帕代拉、魏尔秦斯基的毕尔恩赤主教、西特阔的瓦拉等等。"},{"type":"paragraph","text":"(一九五○年六月二十七日“莫斯科真理报”)"}]}