{"id":226990,"date":[{"year":1951,"month":5,"day":21}],"page":"5","source":"","region":"","masthead":"","special_issue":"","column":"欢迎国际学联各国代表莅沪,国际学联","genre":"","count":"1862","ytitle":"","mtitle":"欢迎国际学联代表团","ftitle":"","authors":["陈国彬"],"text":[{"type":"paragraph","text":"上海市学生联合会主席　陈国彬"},{"type":"paragraph","text":"二十天以前，国际学生联合会执行委员会会议在我国的首都北京举行，今天国际学联更派遣了访问团来到了上海，我们上海十三万学生以无比的兴奋和愉快来热烈欢迎我们的国际战友，并向国际学联各国的代表以及他们所代表的全世界各国民主学生致以崇高的战斗敬礼!"},{"type":"paragraph","text":"中国学生和全世界学生一向团结在一起，为着我们共同的目的而奋斗，不仅在解放以后国际学联给了我们许多指示，并特地送给上海学联一架珍贵的油印机。而且，早在解放以前，在中国学生反对美帝国主义及其走狗蒋介石匪帮的历次斗争中，国际学联及许多国家的学联就曾经致电慰问我们，支援我们，严厉谴责反动派的暴行。一九四八年，国际学联并派了代表布丽曼来到上海，但是由于当时帝国主义及国内反动派的阻碍，我们冒了很大的危险才能举行了一次小规模的欢迎会，听她的演讲。现在，由於帝国主义和蒋介石反动派在中国的罪恶统治，已经被中国共产党所领导的人民解放军和全国人民推翻了，因此我们才有可能在过去曾经被帝国主义侵占过的“租界”现在人民的新上海来热烈欢迎他们。同学们，让我们为我们的伟大胜利和国际战友的到来而尽情的欢呼吧!"},{"type":"paragraph","text":"我们上海学生与中国学生和全世界学生一样，热爱着民主与和平。在帝国主义及其走狗蒋介石匪帮统治中国的时候，上海学生和全国人民在一起，与敌人进行了英勇的斗争，甚至不惜付出生命的代价，争取人民解放战争的胜利。如像穆汉祥、史霄雯，严庚初、陈仲倍……这一连串光辉的名字，他们都英勇的牺牲了自己的生命。但是，他们的血没有白流，我们在斗争中组织和壮大了自己的力量，支援着人民解放军，甚至有很多人直接参加到人民解放军中去与帝国主义和国民党作战，现在，依靠了毛主席的英明的领导，中国人民解放军的英勇善战；我们终於取得了今天伟大的胜利，我们已经可以自由地生活与学习。解放以前，同学们的毕业就是失业。现在呢，不等到毕业政府已早给我们准备好了工作。每一个同学都在毛泽东的光辉旗帜下进行着爱国主义与国际主义的学习，努力学习着文化科学知识，锻炼身体，培养自己成为为人民服务、建设新中国的有用人才。每一个同学都有着光辉灿烂的美好前途。在我们的生活上，也有了显著的改善，例如:解放以前国立大学一个月的伙食费只够十八天吃，饥饿笼罩着学校。现在呢，公私立大学专科都设置了人民助学金，只要家庭清寒都可以申请，伙食也改善了很多。生肺病的同学在解放前无人过问，让时间夺去了他们的生命，现在呢，不少学校有肺病同学疗养室，每月每人增加八个单位营养费，很多同学肺病转好了。"},{"type":"paragraph","text":"正因为我们胜利了，我们得到了解放与幸福，我们有着无限美好的未来。所以我们不能不百倍地警惕注视和反对以美帝国主义为首的帝国主义侵略者，他们正在进行着发动新战争的阴谋计划，正在公开地大规模地武装西德和日本，正在加紧对殖民地附属国人民的奴役。特别是我们的紧邻、美丽的朝鲜已经遭到美帝国主义侵略军残酷的蹂躏和屠杀。我们为了保卫祖国保卫世界和平和自己的幸福，所以差不多全体上海同学都已在斯德哥尔摩宣言及世界和平理事会宣言上签了名。上海学生和全国人民已经在一起展开了伟大的抗美援朝保家卫国的运动。我们经过了学习与控诉，更加认清了目前的形势，认清了美帝国主义是世界人民与和平的死敌，认识了和平人民力量的伟大和不可被战胜，我们向保卫世界和平的中国人民志愿军与朝鲜人民军捐献了无数的子弹、手榴弹、慰劳金、慰问袋，写了无数的慰问信；在去年的“一二·九”纪念日并举行了十万以上学生反对美国侵略的示威大游行。那些以前为帝国主义侵略政策服务的前教会学校，也展开了抗美援朝的伟大爱国运动，并和宗教界一起举行了一次数万人的大游行，更有无数的青年学生要求参加志愿军到前线去直接与敌人作战，另有数万学生参加了军事干校，准备为保卫神圣的和平事业及祖国而贡献一切。这一连串的运动，有力的支援了中国人民志愿军和朝鲜人民的英勇斗争，一次又一次沉重的打击着美帝国主义侵略者，一次又一次的获得辉煌的胜利。"},{"type":"paragraph","text":"这一次国际学联访问团的到来，将给站在反帝斗争前线的上海学生以莫大的鼓舞，我们向他们保证，我们将坚决执行国际学联执委会的一切决议，尽一切力量来支援殖民地附属国青年学生的斗争。我们要和全中国的学生在一起，加紧抗美援朝，肃清帝国主义侵略我国的一切走狗间谍与反革命分子，为了我们伟大的祖国而加紧学习。我们更要和全亚洲全世界学生紧密团结，更加坚决的反对美国帝国主义的无耻侵略战争计划，为争取世界持久和平与民主、争取我们青年一代美好的将来而斗争到底!"}]}