{"id":226991,"date":[{"year":1951,"month":5,"day":21}],"page":"5","source":"","region":"","masthead":"","special_issue":"","column":"欢迎国际学联各国代表莅沪","genre":"","count":"2034","ytitle":"","mtitle":"向着第三届世界青年学生和平联欢节前进!","ftitle":"","authors":["霍卡姆"],"text":[{"type":"paragraph","text":"霍卡姆"},{"type":"paragraph","text":"联欢节!……这一个动人的名字，在世界上五大洲一百多国家的青年口里传诵着。为了它，在机关、工厂和仓库里，在大学和中学里，在乡村和农场里，千百万的青年男女都在工作着、学习着；在运动场上、在戏院里和制片厂里练习着和准备着。他们正在写作歌曲、募集基金、筹备接力赛跑、组织委员会……"},{"type":"paragraph","text":"为什么他们这样热烈呢?因为这一次的联欢节——第三届世界青年学生联欢节——是争取和平的节日。"},{"type":"paragraph","text":"第三届联欢节将於今年八月五日至十九日在柏林举行。正如世界青联於一九四七年在布拉格以及它和国际学联共同於一九四九年在布达佩斯所组织的两次盛大的联欢节那样，第三届联欢节将表达出世界各地不同信仰的青年底夙愿:世界和平。前两次联欢节道留下来的愉快的记忆和国际友谊，将会在柏林千百倍地加强起来。"},{"type":"paragraph","text":"二届和大在致联合国书中，强调指出了各国人民之间的文化交流对於加强国际谅解和创造有利於和平合作的气氛底重要性。"},{"type":"paragraph","text":"联欢节将把全世界各地青年一代最卓越的文化和体育的成就表现出来。在柏林的节目，就其范围、质量与数量来说，都要比布拉格和布达佩斯的精采节目更为生色。每天的下午和晚上，都会排满着舞蹈和音乐、民间舞与合唱、电影和戏剧等节目。从柏林的废墟中，许多公园、露天剧场和音乐院正在建筑起来，准备来欢迎和赞赏世界上亿万人民的艺术。运动场、跑道、湖泊与河流将成为友谊竞赛、体育表演和消遣娱乐的场所。在营火的照耀中，在各国青年和学生之间所举行的友谊集会和讨论会上，他们将更进一步地互相了解、加强联系。保卫和平的联欢节将是一切青年人的节日:不论他们是有组织的或者是无组织的、天主教徒或基督教徒、社会主篆者或共产主义者、学徒或农场工人、学生或机关职员。无论在城市、乡村、工厂或学校，联欢节委员会都已设立起来，这证明了青年和学生对联欢节的支持是巨大无限的。凡是愿意共同努力争取和平制止新战争危险的青年，都把联欢节当作自己的事情。在柏林那辉煌的两星期，将成为全世界各地青年男女争取和平的巨大运动底高潮。每一个联欢节的参加者都是他本国千百万青年的使者，这千百万青年的斗争与成就，将使联欢节能够顺利地举行。"},{"type":"paragraph","text":"迫在眉睫的另一次战争的危险威胁着每一个青年人自己、以致他的家庭和朋友们的生存，威胁着他的未来希望和理想。青年人谁能不认识到，西德和日本的重新军国主义化正使战争的危机更形迫近呢?把武器再度放回纳粹战犯手里并将克虞伯和科赫等人释放出狱，而把亨利。马丁投进囚牢，同时杀害马丁斯维尔七个黑人——这一切勾当，谁不知道就是那些有意识地准备第三次世界大战的人们所干出来的呢?为了美英两国的银行大亨们和商业巨学们的庞大利润，镌刻着“美国制”的商标的炸弹、枪弹和纳巴姆弹以及其他专供大规模杀戳人类的武器正被制造出来，并给朝鲜的平民——不分老少妇孺——带来死亡；当着这些事情发生时，谁还能保持缄默呢?在英国、法国、美国、意大利、比利时以及其他国家内，青年们学习手艺和底家立业的希望被兵役期限的延长和恢复所摧毁了；青年妇女们眼看着社会福利事业的缩减，必需品价格随着军事预算的膨胀而上升；青年们正在为争取民族独立或争取从法西斯统治下求得解放而斗争；所有这些青年，都一致地谴责和平的敌人，一致具有决心，要和各国人民团结起来，一道工作，以保卫和平与建设一个幸福的将来——他们的意志，将在联欢节中表现出来。"},{"type":"paragraph","text":"今年的世界青年周(三月廿一日至廿八日，这是纪念青年争取和平的传统节日)将成为世界各地筹备联欢节的一个里程碑。为了加强反对西德重新军国主义化的斗争，法国和比利时的青年正准备和德国爱好和平的青年一同举行友谊的边界集会。拉丁美洲的青年已写信告诉朝鲜的青年，他们是怎样拒绝参加侵犯朝鲜人民的帝国主义军队。美国、英国、斯堪的纳维亚各国和意大利等国的青年，正准备举行和平集会，进行国际间各种形式的交换，并写信给德国青年商讨在联欢节时举行联欢会。"},{"type":"paragraph","text":"联欢节!……筹备工作正在进展着。保加利亚的青年男女已在练习他们的民族舞蹈，表现出自由、和平与劳动生活的舞蹈；中国的青年和学生正准备着他们的节目以反映出他们的文化传统和他们的民主共和国的生活。苏联十六个加盟共和国的青年已在进行竞赛，使他们最优秀的艺术家能够参加联欢节……"},{"type":"paragraph","text":"远近各地的劳动青年和学生都在工作着，他们要克服一切障碍，以便派遣他们最优秀的青年和平保卫者以及他们最卓越的艺术家和运动员，充分地代表着他们参加联欢节。在柏林，这些代表们将会与正为和平与统一民主的德国而斗争的两百万德国青年握手见面。"},{"type":"paragraph","text":"到柏林的路程是遥远的，许多青年也许会感到困难。但是，在保卫和平事业中手牵手迈步前进的各国青年，是一定会达到他们的目的地的。"},{"type":"paragraph","text":"今年夏季的柏林，将洋溢着青年人的愉快和信心，他们从地球上各个角落来宣布他们保卫和平的决心。"},{"type":"paragraph","text":"青年们，在和平斗争中团结起来，制止新战争危险!"},{"type":"paragraph","text":"向着第三届世界青年学生和平联欢节前进!"},{"type":"paragraph","text":"<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1951\\05\\515l050201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>学国中，上会大表代次二第生学界世像塑”兵民女“献团表代鲜朝向团表代生</FONT>"}]}