{"id":1164497,"date":[{"year":1998,"month":8,"day":25}],"page":"2","source":"本报","region":"","masthead":"经济政法·社会新闻","special_issue":"","column":"","genre":"","count":"1794","ytitle":"发扬抗洪抢险一线军民团结奋战顽强拚搏精神","mtitle":"上海百万职工奋战持续高温 全力冲刺确保今年目标完成","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"本报综合消息今夏，上海地区进入半个世纪以来罕见的高温酷暑季节，全市百万职工积极响应江泽民总书记在武汉作出的总动员，发扬抗洪抢险第一线军民团结奋战、顽强拼搏的大无畏精神，迎战持续高温，决心以夺高产、拓市场、求效益的实际行动支援灾区，为确保今年全市经济增长10%的目标而奋力冲刺。"},{"type":"paragraph","text":"工业交通奋战高温"},{"type":"paragraph","text":"上海公交行业业已采取了一系列措施来确保正常营运和防暑降温工作的落实。各家企业都加强了顶班制度，让身体不适的司售人员得到休息，空调休息室也都建到了车队。上海大众巴士公司为了不让乘客在烈日下等车太久，缩短了发车的间隔时间，从20分钟一班调整至10分钟一班，并每月贴补每辆车1000元来弥补司售人员的承包损失，目前已经拨款约20万元。8月12日，该公司管理人员还冒着38摄氏度以上的高温到沿途站点上为乘客和司售人员送矿泉水，被乘客称为“超值服务”。"},{"type":"paragraph","text":"上海浦东钢铁公司在今夏持续高温中保持了稳产高产的势头。浦钢转炉厂的炉前职工冒着六、七十摄氏度的高温，开足马力，连创生产高水平；特钢厂和铸件公司到8月15日也已分别完成月度计划的61%和59%。为了确保2万多职工安度酷暑，浦钢公司投入180万元，设立了117个饮料点，开设94个高温休息室，保证了一线职工的需要。"},{"type":"paragraph","text":"上海大众汽车有限公司员工发扬了不怕苦不怕累连续作战的作风，坚持奋战在生产第一线，保质保量生产一流的轿车，共计制造上海桑塔纳普通型10234辆，桑塔纳旅行车516辆，选装桑塔纳LX1616辆，桑塔纳时代超人7908辆，累计生产20645辆，创出历史最高纪录。"},{"type":"paragraph","text":"城建工程进展顺利"},{"type":"paragraph","text":"上海城市建设大军一面抓防汛抗灾，一面抓工程建设，确保今年的重点工程按计划完成节点目标，确保上海的经济增长。"},{"type":"paragraph","text":"承担上海重点工程近80%工程量的建工集团职工一方面对153个工地下水道进行了疏通，对4家重点防汛单位的防汛墙进行了加高加固，另一方面为确保今年重点工程目标的实现，建设者奋战连续高温，加快工程建设进度。一号工程通用汽车项目三大车间土建已基本完成，交付安装，办公楼、行政楼、冲压件仓库正抓紧施工。浦东国际机场航站区候机楼和登机长廊屋架已吊装完毕，幕墙安装已全面铺开，停车库完成结构工程，进入粉刷阶段。由二建公司承担的上海城市规划展示厅正紧张进行地下工程施工，将于明年竣工开放。另外，延安路高架中段、地铁二号线、逸仙路高架、外环线等工程均快马加鞭，工程进展顺利。特别是国内第一高楼金茂大厦，建设者克服连日高温，正做最后的冲刺，确保本月如期落成。"},{"type":"paragraph","text":"空港运输确保安全"},{"type":"paragraph","text":"虽然昨天气温仅摄氏33摄氏度，但上海虹桥国际机场停机坪的地面温度也在50摄氏度以上。机场安检站国内监护、国际监护科的100多名安检员，从早上6点至深夜，全天冒着高温在机坪监护飞机安全。一架客机从降落到再次起飞，一般在机坪停场时间约1个多小时，在此期间，安检员必须寸步不离客机，对其监护。由于上海空港日益繁忙，昨天进出虹桥国际机场的国内外航班达361个，一名安检员一天要顶着烈日监护7、8个航班。上海虹桥国际机场安检站副站长王书林介绍说，今夏气温高达39摄氏度时，机坪地面温度最高达到70多度。但安检员们坚守岗位，在高温期间查获了20多起无证人员接近飞机的情况，确保了上海空港的飞行正点和安全。"},{"type":"paragraph","text":"蔬菜供应量足价稳"},{"type":"paragraph","text":"“秋老虎”肆虐申城，给本市蔬菜保淡工作带来一定难度。日前本市农商部门正共同努力奋战高温天气，近期每天蔬菜上市总量仍保持在4500吨左右，其中郊菜近3500吨；上市蔬菜品种近50只，价格稳中有降，其中绿叶菜价格又比前期下降近10%。"},{"type":"paragraph","text":"连日来，市郊每天有6万多菜农冒着高温奋战在保“夏淡”供应第一线。为增加“夏淡”蔬菜货源，各菜区利用早晚间隙，抓紧蔬菜“火秋播”进度，千方百计多种菜、种好菜，近期全市每旬种植蔬菜2万亩，其中绿叶菜8000亩。不少地方还充分利用遮阳网、防虫网等设施，确保作物生长。针对持续高温，全市各蔬菜批发市场认真做好服务工作，实行“三市制”方便菜农上市交易，即凌晨2、3点钟，早晨7、8点钟和下午4、5点钟各进行一次交易，受到菜农欢迎。为调动菜农的生产积极性，不少区县还动用风险基金，对种植绿叶菜实行保护地栽培的菜农予以补贴。一些地方还积极引进新品种，调整夏秋品种结构，丰富市场供应。"}]}