{"id":1164742,"date":[{"year":1998,"month":8,"day":26}],"page":"7","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"笔会艺廊","genre":"","count":"2397","ytitle":"","mtitle":"看《看蒙娜·丽莎看》","ftitle":"","authors":["罗达仁"],"text":[{"type":"paragraph","text":"罗达仁"},{"type":"paragraph","text":"我一次一次地读熊秉明先生的文章《看蒙娜·丽莎看》，感触一次比一次深。我情不自禁想说点什么。"},{"type":"paragraph","text":"我看这文，我看这画，我随着这文的指引去看这画。我看见她了，看见了她的眼睛。我注视她，她也注视我，她注视得比我更有力更锐利。我惊呆了，她不是一幅画，她是一个活鲜鲜的人，比一般人更有吸引力，更迷人。她吸引我，我抗拒，我越抗拒她吸引得越有力；她诱惑我，我蔑视她的诱惑，我越蔑视，她的诱惑越有魔力。在这注视与反注视，吸引与反吸引，诱惑与反诱惑的角逐中，我着着失势。我前进，她后退；我走近，她距我更远。我热烈她冷淡，我冷淡她热烈，她的冷淡更加强了我的热烈。她似有情而又无情，无情而又似有情，她使我惶惑不安。她为什么有这样大的魅力?我下决心要探测她的秘密，她的眼睛的秘密，但在她的眼睛里却照出了我自己的原形，躯壳的和灵魂的:猥琐、狼狈、自私、怯懦。我完全被压倒了，我只能服服贴贴被她的眼睛摆布、控制。这是为什么?在她的眼睛里似乎有种我想看看不见，想理解又无从理解的玄妙的东西。在冷淡与热烈之间，在有情与无情之间，她同你之间总有那么一点距离，似乎可以跨越而又不能跨越，永远使你陷入迷惘，让你“无穷极地追求，无休止地奔驰”。这是为什么?"},{"type":"paragraph","text":"这种魅力是来自她的眼睛还是来自这篇美文的深不可测的意蕴，也许是两者融合在一起才使我如此迷失。"},{"type":"paragraph","text":"这篇美文是一部活的美学辞典。不过这部辞典，没有名词术语，也没有理论或者学说，而是用活鲜鲜的形象直接显现出美和艺术中的奥妙。美学家们、哲学家们用抽象的看不见的丝织成密不通风的网把你套在其中，使你窒息，挣扎，得不到自由，因而不能判断是与非。而这篇文章、这幅画却让你在艺术之宫里自由行走，在艺术之海里自由游泳，充分自由地领会各自的感受，各自构建独特的意境和意象。"},{"type":"paragraph","text":"如果你要问什么是欣赏，什么是创作，欣赏和创作的关系是什么，你去看这篇文章，去看蒙娜·丽莎吧，去看她的眼睛。她的眼睛使你这平静的欣赏者极不平静，把你这欣赏者变成被欣赏者，是她在欣赏你、探测你、考验你，把你这旁观者变成积极去追求她的人。文章的作者看这双眼睛，在这眼睛里看到了她的灵魂，看到了创造这双眼睛的人的灵魂。通过这双眼睛，欣赏者同创作者心灵交融，相互对话。创造者创造了这双眼睛，欣赏者也参与了创造这双眼睛；欣赏中有创造，他在欣赏过程中就在创造，这双眼睛在他眼里已经不全然是在他欣赏前的那双眼睛了。在创造中也有欣赏，创造者一边创造一边欣赏。“达·芬奇是置身于这可怕的眼光中的第一人，而他就是创造这可怕的眼光的人，他在这可怕的眼光中一点一点塑造这眼光的可怕。”在欣赏中创造，在创造中欣赏。没有创造，就没有欣赏，没有欣赏也就不能有创造，两者不可分，分也分不清。"},{"type":"paragraph","text":"这篇文章表现了文章的作者如何欣赏这幅画，是他灌注了这幅画以他全副的心灵、智慧和感情。如果换了一个人去欣赏，肯定会另有一番感触和情绪。达·芬奇创造出蒙娜·丽莎已500多年了，在这漫长的历史长河里，在这斑驳陆离的大千世界里，经过多少沧桑，多少浩劫，又经过多少文化交融和变异，欣赏过蒙娜·丽莎的人何止干千万万?不同的时代，不同的民族，不同的社会，不同的文化，不同的阶层，各具心态。每颗不同的心去欣赏这同一的蒙娜·丽莎，该有多种不同的感受!蒙娜·丽莎定影在那里，永放光芒，在她眼光中去追究秘密的人，过去千千万万，现在千千万万，将来还有千千万万，这无穷多的人、无穷多的心，加在一起，也不能探索到她眼中的秘密。这有如探索真理，任你多少年代，任你多少人，任你何等努力，都不能获得那永恒的唯一的真理。美永远是个谜，真理永远是个谜，人生永远是个谜；因而艺术永在，科学永在，哲学永在。人生的乐趣也许就在这追求本身；无穷极的追求，无休止的奔驰。"},{"type":"paragraph","text":"达·芬奇置身于这世界之中，与这世界融为一体。他是用艺术家的眼睛，哲学家的头脑去探测、剖析、认识这个世界，“他的宇宙没有神，只有神秘；没有恶魔，然而充满各种魔力的诱惑。”然而一切诱惑中的诱惑就是女人的诱惑。他同女性的关系就是他和这世界一切事物的关系。“他像一个炼金术的法师，企图把诱惑这元素从这个世界里提炼出来，变成一小撮金粉，储藏在曲颈瓶底，给人看。”他提炼出来的不是她，不是诱惑者，而是“诱惑”本身，是“纯诱惑”。"},{"type":"paragraph","text":"达·芬奇把“纯诱惑”冻藏在他心底，终有一天，他看见了一个叫卓孔达夫人的人，在这个人的眼光里他恍然看见这“纯诱惑”。他必须把这眼光捕捉到，捕捉这不可捕捉的。即使他毕生不曾遇到这个卓孔达夫人，他也会在这个或那个女人的面庞上，发现这不可捉摸的眼光。他终于捕捉到了，并且把她画出来了，但他画出来的不是或不完全是卓孔达夫人，而是蒙娜·丽莎，让千千万万人看得见的美妙绝伦的蒙娜·丽莎。"},{"type":"paragraph","text":"艺术就是透过有限的形式见出无限的内容。艺术的精髓就在这有限与无限、定与不定之间。这篇文章多处显现出这模棱两可、可有可无的艺术的奥妙。比如在揭示蒙娜·丽莎的诱惑时，文章说:“神秘的笑，因为是一种未确定的两可的笑。并非暗示也非拒绝。不含情，也非严峻的矜持。她似关切，而又淡然。在一段模棱不定的距离里，冷眼窥测你的行止。她超然于有情无情之上，然而她也未能超然于有情无情之上。她的命运也正是你的决定所造就。……她在有情与无情之上，将有情，而却尚未有情。……”文章又说:“对于具有无穷之诱惑、绝对之诱惑的眼光，只能以无穷追逐之心、绝对追求的心去捕捉、去刻画。在生存层次具有无穷诱惑的魅力的东西，那形象本身也必定有无穷尽的造形的诡谲微妙。敢于从事无穷的追求的人，能感到无穷寻觅的大满足，永远画不完的大欢喜。”达·芬奇正是这种具有无穷追求的心去捕捉去刻画的人。“他必须画出那画不出；他必须画出那画不出之所以画不出。他要一点一点趋近那画不完。而他要画不完那画不完。”"},{"type":"paragraph","text":"原来我们看见的只是达·芬奇尚未画完的画，他画无止境，所以让我们追求也无止境。"}]}