{"id":1164747,"date":[{"year":1998,"month":8,"day":26}],"page":"8","source":"","region":"","masthead":"专题文章","special_issue":"","column":"","genre":"","count":"1991","ytitle":"","mtitle":"“知识经济”时代与上海的发展","ftitle":"","authors":["王德华"],"text":[{"type":"paragraph","text":"王德华"},{"type":"paragraph","text":"编者按:“知识经济”是当前的一个热门话题。不只是从理论上，而且从发展国家的实践中，已经显示出全球的经济活动正面临着从物质经济向一种新型的经济转变。这一转变究竟是实实在在的一场革命，还是仅仅由一个名词引出的媒体宣传热浪?它离我们究竟还有多远，将给我们带来什么?和我们每个人有什么关系?这里发表的几篇文章，就是试图从各个角度作一些介绍和探索，或许能帮助我们对知识经济有一些了解和认识。"},{"type":"paragraph","text":"上海是一个老工业基地，其纺织、冶炼、造船等传统工业在我国占着举足轻重的地位。今天，面临着知识经济时代的到来，如何把上海建成知识主导型工业基地，也就是说，上海要增强在世界市场上的竞争地位，上海不仅应加快建立信息产业等新的支柱产业，而更应使原来的六大支柱产业做大，使它们不断增值，并向制造服务业的方向发展。"},{"type":"paragraph","text":"知识经济不能脱离原有的积累，资本和工业基础独立地运行，它一定要有长期投入所带来的包括工艺、人才等方面的积累过程，离开了这个积累过程，知识经济就没有发展的环境和空司。中国仍然是个发展中国家，现在面临工业化和知识化双重任务，固然要注意发展信息产业，然而更应重视信息技术在传统产业的运用，使微电子、计算机技术与各运用领域，包括工业、农业、交通运输、金融服务等方面结合，使传统企业的有关产品生产手段、生产过程以及相关要素和环境与人的关系发生本质的变化。当前，我们最缺乏的是知识创新意识、风险意识、人才意识，为此，就要求增强三大意识，实现三大转变。"},{"type":"paragraph","text":"首先，从“追赶兴国”向“创新立国”转变。前几年日本出现的经济萧条，特别是汽车、电子设备等日本支柱产业的市场占有率下降，使日本人考虑过去日本的追赶型经济体系的弊端。一桥大学商学系教授中谷严认为，追赶型体系已不适应21世纪新经济的发展了，他说:“90年代后，我们终于登上了自明治维新以来，一直在攀登的‘追赶山’的山顶，但站在‘追赶山’向前眺望，尽管过去没有意识到，但是我们发现，前面还有高山。这座山不是‘追赶山’，而是一座新山。如果给这座山起个名字，可以称为‘独创山’”。“今后日本能否真的想登上这座‘独创山’?这是一个非常大的问题。”事实上，日本政府在1995年11月，就颁布了《科学技术基本法》，明确提出将“科技创新立国”作为基本国策。为了能够赶上竞争的对手，德国西门子公司正在采用一种称为EVA(EconomicValueAdded)增加经济价值系统。它就是创造价值的主动精神，要努力改变已有150年历史而且已是非常成功的经验。"},{"type":"paragraph","text":"其次，从平稳决策到风险决策转变。一个企业的成败往往要建立在科学决策之上。知识经济时代首先遇到的如何面对风险投资决策。风险投资一般与技术创新活动联系在一起的，按经合组织的定义，凡以高科技和知识为基础，生产和经营技术密集的产品和服务投资，都可以视为风险投资。这种投资由于来源于技术风险、市场接纳的风险、财务风险等风险的“串联”，因而表现出“一着不慎，全盘皆输”的高风险性，但一旦成功，可以获得超额垄断利润。美国贝尔实验室前总裁伊恩·罗斯在题为《国家的衰退与国家技术政策》一文中说:“一个落后的国家可以从无到有地发展高技术产业，一个先进的国家也可以从有到无地丧失高科技产业。”彼得·费莱博士强调面对风险，要加强应变管理，为了控制风险，公司必须:“抓住机遇，将之化为成功”，“避免或减少风险，并预防其不利的后果，避免风险的一种方法(风险管理)是投保，以保险或再保险来承担和转移风险。”"},{"type":"paragraph","text":"第三，要从外行办企业向专家教授办企业转变。在世界新技术革命浪潮冲击下，社会经济结构正从劳动力密集型向知识密集型转变。可以说，当代经济发展实质上是知识的发展运用。当今国家间的经济竞争，主要是科学技术之争，说到底是人才之争。因此提高国民的素质，已到了刻不容缓的地步。提高素质，适应现代社会的要求，没有别的捷径，只有老老实实、专心致志地学习。知识就是力量，是300年前培根的名言，作为现代企业经营者，如果尽是一些外行，只图近利而不注意智力开发，只贪急功而不学无术，不懂经营之道(人才管理的理论与实践、人才的科学开发与合理使用，激励的基本原则与方法等)，不会运用市场机制，缺乏远见卓识，这样的人是不会有大的作为的。近闻安徽出现了一件史无前例的事，当局选派近40名厅局级干部赴美深造，更新知识，为振兴安徽经济打下基础。北京市也从今年二月以来，由一名副市长带领100名局级领导干部到清华大学参观新科技，了解科技新进展，“武装”头脑，而100名清华教授也随后考察北京市政府各主管部门的实绩。我想多一些专家、教授直接参与企业的开发、管理或者当部门主管，企业的面貌肯定会得到迅速的改观。"},{"type":"paragraph","text":"知识经济时代的来临对上海来说是不可多得的机遇。对上海这样一个资源贫乏但文化教育相对发达的大城市来说，完全有可能在全国率先建成知识经济的基地。"}]}