{"id":1164275,"date":[{"year":1998,"month":8,"day":23}],"page":"5","source":"","region":"","masthead":"都市新潮","special_issue":"都市新潮(报道时尚消费　传播流行信息)(第33期)","column":"","genre":"","count":"2194","ytitle":"","mtitle":"大学寝室装电话　欢喜之中也有愁","ftitle":"——201卡电话风靡校园","authors":["夏业良","陆伟"],"text":[{"type":"paragraph","text":"文/夏业良　陆伟"},{"type":"paragraph","text":"“你知道吗，开学后我们就可以在宿舍里打电话了!”最近，不少复旦大学的学生激动不已地把这句话挂在嘴边，遍告亲朋好友。就在一个月前，复旦大学开始在校内宿舍里安装直线电话(即201卡电话)。目前，内部线路已基本铺设到位，待9月初开学后，大学生们就会发现宿舍里将多出一台崭新的电话机。"},{"type":"paragraph","text":"公用电话:让人心焦的等待"},{"type":"paragraph","text":"用大学生的话来说，在宿舍安装直线电话是他们“幻想已久的事情”。早在去年秋天，当上海市电信局将在各大高校学生宿舍安装直线电话的消息普遍流传时，大学生们就已开始兴奋地奔走相告。去年冬天，华东师范大学率先安装完成并开通了201卡电话；今年5月至8月间，上海财经大学、交通大学、同济大学和复旦大学也先后开始了安装工程。"},{"type":"paragraph","text":"一般人恐怕难以理解大学生们何以把在宿舍里安装直线电话看得如此重要，就像有些家长说的那样，“我们上大学的那会儿，没有电话不也过得挺好?”可是现在，一旦你踏入校园，腰间的BP机一响，你就会发现在大学生宿舍区要想打个电话是多么不易——几乎每部电话机前都总是有人排队等待，并且这等待很可能是遥遥无期。"},{"type":"paragraph","text":"这绝非危言耸听，以复旦大学为例，该校宿舍一般是三层楼到五层楼高，每层至少有30个房间，每个房间住6个人，而电话整幢楼只有一部，相当于500人甚至近千人共享一部电话，“资源”怎能不紧张?再说，这些电话全部都是市内电话，要想打长途，不是在校园内指定的那一、两部长途话机旁排长队，就得到外面寥寥无几的公用长途电话亭去打。对于外地学生来说，哪怕向家里报个平安都是那么不容易。"},{"type":"paragraph","text":"201卡电话:在欢呼声中出现"},{"type":"paragraph","text":"绝大多数学生认为，在宿舍里安装直线电话是件天大的好事。的确，电话是信息时代人与人之间交流的最基本工具之一，当一部电话要由几百人共享时，大学生能在多大程度上通过电话沟通往来也就颇值怀疑了。"},{"type":"paragraph","text":"同济大学三年级学生小王说，在他刚刚步入大学校园时，BP机还远不像现在这样普及，整幢宿舍楼又只有一部公用电话，可以这样说，那时在大学住宿就意味着某种程度上的与世隔绝。自从同济装了201卡电话，寻找打工机会等社会活动都便利了许多。比如今年放暑假前，他给几家招聘单位留下了宿舍电话号码，彼此之间联系起来相当方便，不久他就在某家公司找到了一份工作。而在从前，这样的机会却常常因为联系不便而丧失。"},{"type":"paragraph","text":"华东师范大学的小唐是系里的学生干部，从前没有电话，哪怕是向本系同学发个通知都不容易，更别说组织活动了。如今，有什么事情要商量决定，打几个电话就可以搞定，不必再像从前那样辛辛苦苦去“串门”。"},{"type":"paragraph","text":"尤为重要的是，201卡电话的出现使大学生宿舍里的电脑更能物尽其用。本来一些颇具专业水准的同学已经利用网卡在宿舍电脑间架起局域网，开始“资源共享”，时下不少人更是用201卡电话拨号连接上了校园网和上海热线，接收和发送E-mail。凡此种种，无不受益于201卡电话的出现。难怪有些学生不无夸张地说，有了直线电话，大学生的住宿生活就有了质的飞跃。"},{"type":"paragraph","text":"关于电话的烦恼"},{"type":"paragraph","text":"当然，在一片叫好声的背后，学生们对201卡电话的安装、使用也有些牢骚要发。比如电话的安装问题，现已开通使用201卡电话的各大高校，几乎都把电话统一安装在门框旁与站立者人头高度相近处，电话线很短，打电话时，人们不得不站立交谈，连记个号码都很困难。在工人进宿舍安装时，很多学生都恳求把电话机安装在离写字台近一点的地方，却无一例外地遭到了拒绝。华东师范大学的小陈回想起这件事情，至今仍愤愤不平。原来，她们宿舍在规定安装电话的地方挂了一面大镜子，负责安装的工人却不由分说地把镜子拆下，改挂在电话下方，本来女孩子爱美是理所当然的事，如今却只好天天蹲下照镜子。还有不少人把电话拆下来，自己动脑筋重新安装，可加长的电话线要么拖在地上，要么悬在半空，既不美观，又不方便。"},{"type":"paragraph","text":"又如使用201卡电话机拨打电话时，要拨201十卡号(分三组，共计12位数字)十#键(加按此键表示确认)十本人密码(4位数字)十#键十所要接通的电话号码(上海市为8位数)十#键，这已经是27位数字了(另加3个#键)，实际要按30个键，若要拨国内或国际长途，则需再加上区号和国家代码。每次按#键之前，还要留有数秒间隔，否则电脑不易识别，就要重拨，遇上占线则又要重拨(话机上的重拨键不起作用)。这样下来，打一次电话着实也不太容易。"},{"type":"paragraph","text":"还有人觉得，自从宿舍有了电话，每天的宿舍生活就得受到较大的干扰。由于201卡电话打进来无须付费，一些人接到电话后就习惯性地煲起了“电话粥”，打上一个小时绝对不稀奇；还有件麻烦事就是外地同学的长途电话，因为晚上打长途可以打折收费，有时所有人都上床睡觉后，电话铃却会响个不停，让人难以入睡。"},{"type":"paragraph","text":"此外，各高校对安装201卡电话的规定也各不相同，华东师范大学的学生就有些疑惑:为什么他们学校要收取240元的押金，同济大学就分文不收?有些高校负责人对学生利用电话线上网、收发E-mail也深表忧虑，打算予以禁止或制定管理办法，如此一来，学生势必有意见……"},{"type":"paragraph","text":"毋庸置疑，在学生宿舍安装201卡电话，大大便利了在校学生的生活，这是件好事情，但在最先安装电话的几所高校里，也不可避免地出现了一些问题。如今的关键是，在本市大多数高校还没有安装201卡电话时，能不能吸取经验和教训，把这件事情做得更加完善呢?"},{"type":"paragraph","text":"(插图摄影/慕容欣)"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\08\\988n050201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>慕容欣</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\08\\988n050202.JPG\">"}]}