{"id":1164787,"date":[{"year":1998,"month":8,"day":26}],"page":"11","source":"","region":"","masthead":"海外瞭望·每日行情","special_issue":"","column":"金融快餐","genre":"","count":"1257","ytitle":"","mtitle":"超级经纪人输给点子专家","ftitle":"警惕购并案中的欺诈行为","authors":["穆真"],"text":[{"type":"paragraph","text":"穆真"},{"type":"paragraph","text":"这几年，购并风在西方企业界一阵紧似一阵。工商界的风云人物们靠着智慧和资财把这股风吹向信息产业、吹向运输产业，又吹到了汽车业、传媒业、娱乐业……"},{"type":"paragraph","text":"是否所有并购者都能乘风扶摇，把蛋糕越做越大呢?未必。最近，纽约百老汇“利文特”演出公司的收购者就吃了亏。"},{"type":"paragraph","text":"利文特演出公司在百老汇、乃至整个北美都有名气。它创建于10年前，总部设在加拿大多伦多。公司拥有四个设施一流的大剧院，还有两个新剧院正在建造。公司已经推出了八部歌舞剧，其中包括颇有影响的“歌舞之舟”和“散拍舞曲”。"},{"type":"paragraph","text":"公司总裁、百老汇“点子专家”式的大腕人物加茨·达宾斯基去年6月在年度董事会上宣称，公司收益“几乎达到四亿美元”，他在讲台上抚今追昔，豪情满怀。告诉他的听众，“我今天在此展望公司前途，也可以说是展望我的前途，我看到的是一片希望。”"},{"type":"paragraph","text":"可是半年之后，他与好莱坞超级经纪人米谢尔·奥维治和奥维治的合伙人——银行家罗伊·福尔曼展开一轮又一轮谈判，准备把公司控股权出让给他们。"},{"type":"paragraph","text":"经过数月讨价还价，超级经纪人和银行家终于从“点子专家”那里买下了利文特演出公司控股权。"},{"type":"paragraph","text":"6月中旬，新任老板手下的会计班子向他们汇报，利文特公司财务存在“许多严重问题”。其中最为严重的就是公司有两本帐。据财会人员说，达宾斯基虚报了“数百万美元的盈利”。这种虚报不但使利文特的投资者吃了亏，更使两位新老板多花了一大笔冤枉钱。奥维治和福尔曼目前尚未说明达宾斯基的要价使他们损失了多少，但他们现在已经要求达宾斯基重新申报96、97年度，98年第一季度的盈利情况。"},{"type":"paragraph","text":"本月，加拿大证券管理机构开始对利文特公司进行调查，公司股票交易也已依法停止。公司的大股东们正准备对达宾斯基提起诉讼。"},{"type":"paragraph","text":"而“点子大王”目前尚拿不出什么点子摆脱窘境，只是由他的发言人出面说，“财务报表大体上反映了公司的实际情况。对达宾斯基的指控毫无意义。”在他看来，“如果公司真掩盖了财务问题，达宾斯基先生怎么会把公司出售给精明务实的银行家?”但许多人对这样的观点很不以为然。他们认为这话在逻辑上站不住脚:第一，难道点子专家就不可以认为自己做假帐的本事要胜过银行家的眼光?第二，不能排除达宾斯基在困境逼迫下求助侥幸一搏。"},{"type":"paragraph","text":"达宾斯基被称为点子专家是因为他对拍戏非常在行，利文特在美国获得高额票房价值的几部大片都是出自他的心裁。但是他是那种追求高投入、喜欢大场景的制片商，因此不免会有亏损。如去年拍“散拍舞曲”就亏了3000万元。"},{"type":"paragraph","text":"此外，他还有一些并不怎么体面的“点子”。如把一些戏剧的“演出权”出售给外国演出机构，但这些戏剧却根本不存在。自然，他也不能因此赚钱。可是他却把这种子虚乌有的所谓“握手交易”当作实际赢利记入帐簿。"},{"type":"paragraph","text":"据说，这两位不太走运的新投资者原本也知道，达宾斯基花起钱来不大容易刹得住手。但他们显然不了解他的另外一些方面，却被利文特的华丽外表迷住了。难怪华尔街现在有人说，“当购并风刮得紧时你要小心，别让它把你刮得头晕，刮得伤风。”"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\08\\988q110801.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>超级经纪人奥维治</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\08\\988q110802.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>点子专家达宾斯基</FONT>"}]}