{"id":1164419,"date":[{"year":1998,"month":8,"day":24}],"page":"10","source":"","region":"","masthead":"论苑","special_issue":"论苑(第835期)","column":"","genre":"","count":"2907","ytitle":"","mtitle":"人民政协是中国特色社会主义民主政治的重要内容","ftitle":"","authors":["王邦佐"],"text":[{"type":"paragraph","text":"王邦佐"},{"type":"paragraph","text":"建设社会主义民主政治是党的十五大提出的社会主义初级阶段政治建设的重要任务。根据党的十五大的基本精神，研究社会主义民主政治的表现形式和实现途径，对于积极推进社会主义民主政治建设具有重要的现实意义。在这方面，作为我国基本政治制度——中国共产党领导的多党合作和政治协商制度的政治形式和组织形式的人民政协，在民主政治建设中起到了不可忽视的作用，可以认为，人民政协是中国特色社会主义民主政治的重要内容。"},{"type":"paragraph","text":"(一)"},{"type":"paragraph","text":"从政治发展史来看，民主政治应该是人类政治生活的共同理想和共同目标。那么，什么是民主政治?我们可以从汗牛充栋的有关民主政治的文献中找出成千上万的说法和定义。然而，就一般的意义而言，所谓民主政治，就是一种国家政治统治以人民为主体的政治。具体分析起来，主要包含有以下几个方面的意思:第一，民主政治是一种反映民意的政治，承认国家权力的唯一源泉在于人民；第二，民主政治是一种代议的政治，是通过一定的方式产生出一定的代表，代为人民议政的政治；第三，民主政治是一种法治的政治，即依法治国；第四，民主政治还是一种责任的政治，即具有政治权力的主体应向产生这一主体的人民或人民的代表负责。可见，民主政治首先是一种统治制度，正是这种统治制度，反映着建立在不同经济基础之上的不同类型的民主政治的本质；民主政治还是一种组织形式，通过这种组织形式，统治阶级有效地根据它事实上所代表的那部分人民的合法授权而实施着它的政治统治；民主政治也可以看作是一种治国原则，一种政治精神，一种程序规范，这种原则、精神和规范在政治运作的过程中得以体现，从而反映出民主政治所特有的文化心理特征。民主政治是统治制度、组织形式和文化心理特征的有机结合。"},{"type":"paragraph","text":"在遵循民主政治的一些基本原则和精神的前提下，民主政治可以表现为丰富多样的具体形式。政治形式的多样性是由政治的基本特性所决定的。就民主政治的具体表现来说，世界各国在实践中确实具有不同的形式。譬如如前所说，代议制是民主政治的基本特征之一，因而是否实行代议制，就是是否实行民主政治的重要标志。但是，在不同的国家，代议制的形式也是不一样的。在社会主义的中国，实行的是人民代表大会制度，还通过中国人民政治协商会议的制度形式，以共同构成社会主义民主政治的基本制度框架。"},{"type":"paragraph","text":"(二)"},{"type":"paragraph","text":"人民政协作为一种政治形式和组织形式，是我国社会主义民主政治基本政治制度的重要组成部分。李瑞环同志在谈到这一问题时指出:“人民政协这种民主形式，确实是老一辈革命家的天才构想和伟大创造，具有许多的特点和优点。它在组织上的最广泛的代表性和在政治上的最大限度的包容性，充分体现了全体社会主义劳动者、拥护社会主义的爱国者和拥护祖国统一的爱国者的大团结、大联合；它具有的智力雄厚、位置超脱、下通各界、上达中央的有利条件，使它能够在参与高层活动和重大决策中提供有价值的意见建议；它坚持的民主协商、求同存异的原则，使它既能够尊重多数人的共同意愿，又能够照顾少数人的合理要求，广泛地、切实地发挥人民民主。”"},{"type":"paragraph","text":"与其它有关各国的两院制或一院制比起来，我国人民政协具有特殊的功能和作用，在某种程度上，它可以弥补传统议会制度的不足。在议事机构的组织形式上，如前所说，各国都有不同的形式。在一些实行两院制的国家里，往往是一个议案要分别通过两个议程的讨论和表决程序。这样的一种议事制度尽管有时可以收到避免草率立法之效，但是许多宪法学家指出，两个议会的同时存在和同种功能，必然会产生重复、低效以及互相扯皮等等消极作用。而对于一院制议会，宪法学家也有诸多批评，如认为一院制可能会导致缺乏监督以及代表性不广泛等等的情况。在我国，我们是坚决实行非两院制的人民代表大会制度，但是在这个结构之外，我们还有一个政治协商会议。尽管政治协商会议法律上不属于权力机关，但是它参与国家重大事务的讨论，向国家机关提出建设性提案，并通过建议或其他种种形式，对国家的立法和行政实施监督。这样既克服了两院制相互牵扯效率低下的弊端，又避免了一院制下缺乏监督和代表性不广泛的短处。"},{"type":"paragraph","text":"随着我国经济体制改革和政治体制改革的逐步深入，我国各级人民政协的作用也越来越得到加强。现在，人民政协已经成为具有中国特色社会主义基本政治制度的重要组成部分，已经成为中国共产党团结各界、协商国是、听取意见、协调关系的重要渠道。近年来，人民政协摆正自己的位置，明确自己的职责，在推进我国民主政治建设方面作出了重要的贡献。人民政协的功能和作用已经得到党和人民的充分肯定。"},{"type":"paragraph","text":"(三)"},{"type":"paragraph","text":"要加强人民政协对于社会主义民主政治建设的影响和作用，需要我们在以下两方面作出努力:"},{"type":"paragraph","text":"首先，我们有必要在指导思想上进一步认识到人民政协在社会主义民主政治中的重要地位和不可替代的作用。尽管如前所分析，人民政协在我国的政治生活中扮演着重要的角色，但是无论是在政协内部还是在其外部，也无论是在政治界还是在其他社会各界，那种忽视或者轻视人民政协地位和作用的想法和做法都程度不同地存在。一些人认为，人民政协既没有立法职能，又没有行政权力，因而谈不上什么地位和作用。这些想法和做法都是错误的。我们需要指出，一国的政治制度，既有法律的依据，又有传统和惯例的影响。尽管我们的人民政协在法律上没有被赋予权力机关的地位，但是多少年来的实践表明，人民政协已经构成了我国政治制度的一个方面。在思考和研究国家政治制度的时候，一向有所谓“形式宪法”和“实际宪法”的区别，这个区别告诉我们，既要重视对于形式宪法的研究，也不能忽视实际宪法的存在。可以说，人民政协实际上已经成为我国宪政制度的重要组成部分。同时，在研究政治制度的时候，既要注意制度的因素，又要注意政治的运作过程，甚而至于，对于政治的深刻理解，重要的恰恰不是静态的制度而是活生生的政治过程。从这些角度看问题，人民政协在我国政治生活中的地位和作用都是显而易见的。"},{"type":"paragraph","text":"其次，为了充分发挥人民政协在社会主义民主政治建设中的积极影响和作用，需要特别重视加强人民政协的自身建设。在实践中，人民政协的委员具有广泛的民主基础，他们包括了各党派、各团体、各界别的优秀代表人物，其中有经验丰富的领导干部、德高望重的社会活动家、享誉中外的专家学者、成就卓著的实业巨子、受人喜爱的作家艺术家和为国争光的体育健儿等等。这种人员的构成充分体现了人民政协政治上最大限度的包容性和组织上最广泛的代表性。而这正是民主政治的本质之所在。应该说，社会各界对人民政协寄予了很大的期望，因为人民政协具有极为广泛的代表性。正是因为如此，所以需要人民政协努力加强自身建设，从组织制度、工作规程和委员素质等各个方面，进一步提高人民政协履行职能的能力和水平。从现在的情况看，不可否认，政协委员能够代表社会各界履行好自己的职责。但是，鉴于政协委员的特定职责，更需要注意在政治素质上有所提高。政治协商、民主监督、参政议政是人民政协的主要职能。而要能够很好地履行这样的职能，需要每一个政协委员提高政治协商、民主监督和参政议政的能力。"},{"type":"paragraph","text":"(作者系上海市哲学社会科学学会联合会党组书记，本文为作者在上海市政协“邓小平人民政协理论学习研讨会”上的发言)"}]}