{"id":1164074,"date":[{"year":1998,"month":8,"day":22}],"page":"2","source":"本报","region":"","masthead":"综合新闻","special_issue":"","column":"","genre":"","count":"1749","ytitle":"本市广大军民积极响应江泽民总书记总动员令系列报道之六","mtitle":"爱的风帆催动浦江之舟","ftitle":"上海各行各业抓生产、保运输，全力支援受灾地区","authors":[],"text":[{"type":"paragraph","text":"工业系统战高温夺高产甘当抗洪抢险“后勤兵”"},{"type":"paragraph","text":"本报讯　连日来，面对上海持续罕见的高温酷暑天气，工业系统广大职工坚守生产岗位，以战高温夺高产的实际行动支援全国的抗洪抢险。"},{"type":"paragraph","text":"今年高温期间，上海工业企业积极落实各项防暑降温措施，确保工业生产正常进行。7月和8月上半月，全市完成的工业总产值、销售产值和出口交货值均比去年同期有较大幅度增长，尤其是钢质船舶、农用薄膜、家用空调、电脑、彩电等一批工业重点产品增长较快。"},{"type":"paragraph","text":"作为上海第一支柱产业的上海汽车集团公司，组织广大干部职工奋战高温，努力增产增收，8月上半月的桑塔纳轿车产量达11657辆，为当月计划的64%。"},{"type":"paragraph","text":"上海石油化工股份公司在全国军民抗洪抢险英雄事迹的鼓舞下，提出以超历史最好水平和超国内外先进水平为目标，开足马力实现稳产高产，8月上半月该公司共完成工业产值3.2亿元。"},{"type":"paragraph","text":"宝钢集团生产系统在持续高温下加强质量控制，大力增产市场热销品种和高附加值产品，并主动自我加压，把“保8争10”落实到“争10”，确保完成10亿元利润指标，以实际行动为全国和上海经济多作贡献。"},{"type":"paragraph","text":"上海物资集团认真做好抗洪救灾的服务工作，他们做好防汛物资的储备，已经储备了近百万元的防汛专用物资，其中原木、板材300立方米，罗纹钢、线材各50吨，槽钢100吨，吸水管200根。另外，对潜水泵、抽水机等防汛物资确保供应。"},{"type":"paragraph","text":"工厂机关学校涌动爱潮捐款捐物支援前线抗洪"},{"type":"paragraph","text":"本报讯　长江流域和嫩江发生洪灾的消息，通过电波传到了中国远洋集装箱运输公司正在全球各大港口作业的船舶上。连日来，一封封认捐电报跨越重洋飞到上海，远洋船员的个人自发捐款额已超过50多万元，表达了远洋船员对灾区人民的一片爱心。"},{"type":"paragraph","text":"日前，本市冶金、原水系统的职工，积极发起赈灾捐款活动，已分别募集资金321.8万元和10万元转交灾区民政部门，表达一份爱心。"},{"type":"paragraph","text":"上海浦东钢铁公司4万名职工的个人捐款达到235万元；上海第十钢铁厂72岁离休干部万玉清冒着高温赶到厂里捐献360元，成为十钢第一个捐款人。五钢集团一位提前退休职工捐出了第一个月的全部退休金。"},{"type":"paragraph","text":"昨天下午，上海金属交易所领导再次来到上海抗洪救灾办公室，代表全体职工和116家会员单位，向灾区再次捐赠100万元人民币，至此，上海金属交易所的赈灾捐款已达150多万元人民币。"},{"type":"paragraph","text":"在昨日由民政部等部门举办的赈灾义演晚会上，上海华明电力设备制造有限公司总经理肖毅向灾区捐赠20万元人民币。他表示:“本公司的发展得益于改革开放，现在灾区人民有难，我们理应为国分忧。”"},{"type":"paragraph","text":"上海市退休职工活动中心——银发大厦广场昨晚举行了一场以“抗洪救灾”为主题的群众文艺专场演出。演出的全部收入和募捐所得的财物将通过市民政局送往灾区。"},{"type":"paragraph","text":"这几天复旦大学校园内涌动着赈灾热潮。短短的三天多时间里，教师的捐款数达35万元，涌现了许多感人事迹。"},{"type":"paragraph","text":"宝钢集团公司再伸援手昨向灾区捐款三千万元"},{"type":"paragraph","text":"本报讯　昨晚，宝钢集团副董事长、宝钢(集团)公司总经理谢企华再次代表宝钢通过国家民政部、文化部在北京人民大会堂联合举办的赈灾义演晚会上向灾区捐款3000万元。这是宝钢集团自本月11日晚通过上海市赈灾义演向灾区捐款300万元、18日向大庆石油管理局捐赠50万元后的第三次捐款。至此，宝钢已向灾区总计捐款3350万元。"},{"type":"paragraph","text":"铁路航空银行全力以赴确保物资捐款及时运达"},{"type":"paragraph","text":"本报讯　上海铁路局为抢险救灾专列开“绿灯”，到昨天为止，上海铁路局已向长江抗洪前线紧急开出了“救”字头抢险专列33列、“抢”字头抢险专列16列，共运送了近3万名部队官兵和700余车救灾器材、救灾物资。"},{"type":"paragraph","text":"源源不断的救灾物资，正从上海虹桥国际机场装上东航班机，飞向武汉、九江和东北等灾区。自今年5月洪峰初起到昨天为止，东航共免费承运救生衣、冲锋舟、食品、药品等抗洪救灾物资共3335件，总重量42.3吨，前后出动运送航班达50架次。处于重灾地区的东航江西分公司共承运救灾物资1449件，重达11.3吨，空运救灾物资最紧急时，一天就出动了航班8架次。同时，东航还向灾区捐款320万元。"},{"type":"paragraph","text":"工行上海市分行为抗洪救灾开辟“绿色通道”，推出一系列赈灾专项服务措施，为上海人民支持抗洪救灾提供方便快捷的金融服务。"}]}