{"id":1164337,"date":[{"year":1998,"month":8,"day":24}],"page":"2","source":"本报","region":"","masthead":"综合新闻","special_issue":"","column":"本报抗洪第一线报道,通讯","genre":"通讯","count":"2715","ytitle":"","mtitle":"长江抗洪史上的奇迹","ftitle":"——九江防洪堤堵决纪实","authors":["浦建平","李桂庚"],"text":[{"type":"paragraph","text":"在长江抗洪史上，曾有过无数次干流大堤溃决，但还没有过截断决口洪水、成功堵住决口的历史。这是一位水利专家说的。而在今夏的长江特大洪峰经过九江、冲破4-5号闸间城防大堤时，奋战在抗洪抢险第一线的军民打破了“零”的纪录。"},{"type":"paragraph","text":"经过这几年固筑城防堤，看似“固若金汤”的长江九江段钢筋水泥的大堤为什么会突然出现决口，造成九江市西郊被淹的重大损失，原因正在追查。但在封堵决堤中，关键性的沉船堵口，是一着险棋，防汛总指挥冒着极大风险果断决策，依靠专业人员科学实施，成功挡住洪水进一步肆虐，也应该大书一笔。当时如果有任何犹豫不决，或堵口抢险方案出现一点小的失误，九江城就将保不住，决策者和实施抢险的人员都将成为千古罪人，哪怕他们自己当时就被洪水吞没了。"},{"type":"paragraph","text":"1998年8月7日，这是一个九江人永远不会忘记的日子。"},{"type":"paragraph","text":"4-5号闸口间的长江九江城防堤在古河道上，汛期前还曾有人在此挖过沙。8月7日中午约12时半，正在此值勤的解放军某部官兵，在堤脚发现正向外喷水的管涌，这是堤脚泥沙被江水冲刷后出现空洞的危险信号!管涌很快演变为带有游涡的大坑。官兵们拼命施救，沙包、石块，甚至连自己的被子、衣服都扔了进去，但好像被吸进了一个无底洞，立即没了影。伴随着脚下和大堤内部传来一连串噼噼啪啪的炸响，不到一个小时，13时30分，大堤开裂，江水喷涌而出，势不可当。闻讯赶来的增援部队冒着脚下大堤正在崩塌的危险，死命想堵住决口，几辆装上石料的军车也被推了进去，但顷刻间就冲得无影无踪。13时45分，决口已扩大到50多米，水头直冲到50米外，堤脚顿时冲出一个18米深的大坑。部队官兵虽然拼命往里填沙袋、石料，但已无济于事。洪流飞泻，越过公路、铁路，直扑九江开发区，场面惊心动魄。"},{"type":"paragraph","text":"市防汛总指挥长、代市长刘积福接到险情报告后，以最快速度在14时以前赶到了现场。他不顾一切，<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\08\\988o0211AA.JPG\">着齐腰深的水爬上大堤。他凝视着江水冷静思考，认定:沉船，恐怕是眼前堵决唯一有效的办法。他向着江中大声喊，但船上根本听不见。随后赶来的九江军分区政委马永祥立即派出几名水性好的战士去拦船，自己与刘积福一起研究堵口方案。"},{"type":"paragraph","text":"14时25分，九江长江港航监督局接到市防总紧急电话后，局长陈纪如、党委书记李利军、副局长张水兵、局长助理刘晓平、党办主任黄国芳、通航保障科长张茂华等，立即调集78号、46号、042号监督艇在30分钟内火速赶到现场。陈纪如驾042号艇通过离决口不远的江面时，明显感到有股强大的吸力。刘市长、马政委刚登上042艇，就说:“快快，赶快找船堵决口。”15时10分，042号艇靠近决口。"},{"type":"paragraph","text":"这时，首先到达决口处的78号艇，在抢险部队的指挥下，顶推绑在一起的水泥趸船和机驳，试图强行堵口。近决口时，急湍的水流顿时生出一股强大的吸力，78号艇赶紧全速倒车脱险，24米长的趸船和50吨的机驳立即被洪水吸面条一样吸进堤内，一左一右撞到房屋上。78号艇与抢险部队紧急磋商，由78号艇行使“水上交警”职能，依据《防洪法》，命令因长江封航而停泊在锚地的8艘机驳汇集待命。"},{"type":"paragraph","text":"042号指挥艇上，刘积福头脑非常冷静:“船小了不行，得找大船。要不惜一切代价堵住决口。”陈纪如凭30年行船经验，建议要找就得找满载的，大的空船分量轻，有可能被洪水冲走，甚至把大堤撞开更大的决口。刘积福立即采纳这一建议，同时成立水上临时指挥部。他激动地握着有船舶一级驾驶资格的陈纪如的手说:“陈局长，你是水上行家，我现在委任你为水上堵口现场指挥长。成败在此一举，拜托啦，一定要把决口堵住!”刘市长把身家性命交给了陈纪如，九江市区40万人的身家性命也交给了陈纪如。陈纪如顿感责任重大。"},{"type":"paragraph","text":"刘积福、马政委登上46号艇，仍在现场指挥抢险。"},{"type":"paragraph","text":"陈纪如乘042号艇在江中搜寻，发现离决口约2公里处锚泊着一条满载1600吨煤的铁驳21025号，长75米，正合适，立即喊话:“我是港监局长，命令你把船开过来，堵住决口。”船长很配合:“可以，但我缺少动力，请找拖船。”042号艇迅速找来奉港501、鄂襄阳012两条大马力拖轮，并请三条船上的妇女、老人带着小孩和贵重物品离开。"},{"type":"paragraph","text":"刘积福召集马政委、陈局长等军分区、港监有关人员和两条拖轮船长，在501拖轮前舱召开了战前临时紧急会议，研究如何万无一失，稳妥堵上决口。他们周密分析了堤情、水流动态、水深、驳船吃水深浅等因素，决定采用陈纪如的意见，煤驳在上游抛首锚、两艘拖轮控制煤驳首尾慢慢靠帮，科学实施沉船堵口。刘积福还画了张示意图，并要求两位拖轮船长谨慎操作，听从指挥。"},{"type":"paragraph","text":"两艘拖轮与煤驳绑在了一起。煤驳锚机有点问题，起锚耽误了点时间。16时10分，船只编队向决口开去。"},{"type":"paragraph","text":"江水正从决口处飞泻人落差4米的堤内，浊浪翻滚，形成巨大的漩涡，稍有不慎，千吨煤驳将直撞决口，船毁人亡不说，将大堤轰塌，则后果不堪设想。大家手里都捏了把汗。这时，刘积福鼓励大家:“不要怕冒风险，这个时候不敢冒风险，就有更大的风险，九江城40万人民盼望着我们成功!”"},{"type":"paragraph","text":"陈纪如率港监人员冒着生命危险，分乘501、012两轮，指挥煤驳在决口上游30米处抛下两只首锚。当编队快靠近决口时，刘积福站在46号艇上用高音喇叭再次喊:“一定要一次性成功!谨慎操作，要科学操作!”"},{"type":"paragraph","text":"巨大的洪流将煤驳往决口处吸。两条大马力拖轮一头一尾拉住煤驳，慢慢向决口靠去。16时40分，煤驳成功搁浅在决口前，挡住了洪水直泻的去路，涌入决口的水量一下子减少了三分之二。决口有救了!岸上抢险的军民一齐鼓掌，欢声雷动。"},{"type":"paragraph","text":"煤驳吃水较深，首尾离大堤还分别有约三四米和七八米的口子。刘市长命令港监继续沉船，挡住口子。陈局长等派艇调遣来重载的机驳船，这些船只都表示，在此危急关头，愿为抗洪抢险作出牺牲。港监调来切割设备。在陈局长指挥下，将6艘重载机驳和1条拖轮切割进水，分别沉在煤驳两头和大堤的缺口处，其中一艘沉在煤驳旁帮煤驳“打桩”，在决口外围筑起了一道钢铁的篱笆墙。"},{"type":"paragraph","text":"最后一条船沉下去已是晚上23时左右。防洪大堤决口险情初步得到控制!刘积福感激地握着陈纪如的手说:“你们港监立了大功，我代表市委、市政府和全市人民感谢你们!我要为你们请功!”"},{"type":"paragraph","text":"因电力中断，部队在大堤上摸黑抢险。港监又继续调来数艘照明船，把决口处照得如同白昼。"},{"type":"paragraph","text":"8月12日18时，九江长江大堤决口完全堵住，创造了大流量干流洪峰期决口封堵的奇迹。"},{"type":"paragraph","text":"专家们在总结决口围堵成功的经验时指出，沉船堵口在这整体作战方案中起着至关重要的作用，它控制了险情的进一步扩大，减缓了水的流量，改变了水的流向，为以后的围堰、打桩、截流奠定了基础。"},{"type":"paragraph","text":"本报特约记者　李桂庚"},{"type":"paragraph","text":"本报特派记者　浦建平"},{"type":"paragraph","text":"(本报九江8月23日专电)"}]}