{"id":1164311,"date":[{"year":1998,"month":8,"day":23}],"page":"8","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"","genre":"","count":"2207","ytitle":"","mtitle":"气壮山河生死牌","ftitle":"——写自抗洪第一线","authors":["朱金晨"],"text":[{"type":"paragraph","text":"朱金晨"},{"type":"paragraph","text":"早已听说武汉三镇的名胜古迹不少，而且每一个景点都有着自己独特的传说与故事。古琴台诉说着子期与伯牙那“高山流水识知音”的千古绝唱，黄鹤楼收藏着李白“眼前有景道不得，崔颢有诗在心头”的喟叹，即使是小小的鹦鹉洲，也有那击鼓骂曹的弥衡写下的文不加点，才气惊人的遗句《鹦鹉赋》。"},{"type":"paragraph","text":"然而这次到了那里，才发觉如今在武汉人的眼中，最为亮丽的不是那些名胜古迹，而是一座叫作龙王庙的闸口。一座十分寻常的闸口，一座又绝非寻常的闸口。"},{"type":"paragraph","text":"说它寻常，是因为在武汉漫长的沿江江堤上，有许许多多这样的闸口，而且均与龙王庙闸口一样，几乎每个名字都有着自己的典故。如果说这里曾经有过一座庙，供奉着专门管水的龙王，那么从这里往上走，你所见到的一个一个闸口，更是有着自己飘渺而又传奇的名字，比如宋家墩闸口，宋家的本意是送驾，鲍家港闸口，鲍家是报驾的谐音，集稼嘴闸口，集稼是接驾的替代……它们都和历史上的一个皇帝有关，皇帝走了，却留下了地名，真如龙王庙拆除了，人们还是习惯地将它用来称呼这里的地名，但不再带有迷信的色彩，即使染着回忆，也是苦涩的，不堪回首的，以往多少年又有多少善男信女在此叩拜着龙王，可大水还是冲倒了龙王庙……"},{"type":"paragraph","text":"说它绝非寻常，是因为武汉江堤有十大险段，龙王庙险段闸口是险段中之最，汉水与长江在这里浩浩荡荡的汇合了，波涛汹涌，激流澎湃，潮来潮去分外壮烈。每年潮汛之际，此处总是首当其冲地面临洪水的考验。1954年发大水之际，周总理来武汉视察，亲临闸口望着水天一色的远方，对江堤上的防汛人员说:“大水可不能冲垮了龙王庙呵!”今年，当洪峰一次次掠过武汉的夏季，日历一页页变得潮湿凝重时，江泽民总书记、朱镕基总理来到武汉，也登上了龙王庙闸口，指挥着抗洪大军进行着一场震撼世界的抗洪抢险的战役，夺取长江抗洪抢险决战的最后胜利。也就是在这样严峻的时刻，在此严防死守的防汛人员中的十六名共产党员，面临着长江水位又创汛期新高，在全市率先挂出了“誓与大堤共存亡”的生死牌。而16位党员中的唐仁清，则是举着右手在党旗和“生死牌”下壮严宣誓入党的，从此，成为“红旗中的一根纤维”；从此成为“国际歌中的一个音符。”"},{"type":"paragraph","text":"一块立下誓言的生死牌，显示着中国共产党人耿耿铁骨，崇高信念，一块表示决战勇气的生死牌，铭刻着武汉防汛人员的忘我气概，赤子之情。难怪中国革命博物馆日前发出一场收藏专函，决定收藏龙王庙险段“生死牌”，并在“当代中国”大型陈列馆中对外展出。难怪中国革命博物馆的负责人在专函中强调:希望通过共产党员“生死牌”的展出，让后人了解这段奋战的历史，并从中获得启迪与教育。"},{"type":"paragraph","text":"在武汉采访的日子，我是十分有幸登上了龙王庙险段闸口，见到了这块令我肃然起敬的浸透着悲壮气息的“生死牌”，它的底色为黄色，誓言则为醒目的红字，并且写下了十六位立下生死牌的人员的姓名。读着那些陌生而又亲切、寻常而又伟大的姓氏，我站在牌下，许久许久不能离去，想起长征路上的篝火，想起宝塔山下的延河，想起我们血染的红旗呵!"},{"type":"paragraph","text":"老实说，如果不是武汉市文联在事前多方关照，如果没有莎莱、莎蕻这两位延安时期过来的老革命文艺工作者要上大堤为守堤者献诗，我们是不可能登上龙王庙险段闸口的。因为这是个险段，是不容闲杂人员前来参观的。即使是记者也不例外。可以这么说，我们是托了两位老人的福，借了他们的光，才登上这久负盛名的险段，这大潮澎湃的闸口，眺望着寥廓的楚天下，长江与汉水浩浩汇合在一起的天下奇观。"},{"type":"paragraph","text":"两位七十多岁的革命老人的献诗与朗诵，选择在这样的地点，显然是有自己的心意的，那就是向这里的守堤人员，向立下那块“生死牌”的立誓者们致以崇高的革命的敬意。于是，在护堤人员的动情目光的凝视中，在江水浩浩荡荡的奔流中，他们以激昂的声调，充沛的感情，铿锵的诗句，向祖国与人民献上了又一曲老战士的奉献之歌。用他们的话来说，虽然人老了无力去参加突击抗洪，但能到大堤上走一走做个热情的鼓动员，还是可以的。当年在战场上，他俩就是以自己的作品作为战斗的武器。至今与莎莱同时代的人，尽管岁月沧桑也很难忘记她创作的那首脍炙人口的、曾在解放区一炮走红的反映边区大生产的歌曲《纺棉花》。而14岁就投身共产党部队的莎蕻，他的那部成名诗集《红旗·红马·红缨枪》在中国当代诗坛上也早已有着一定的影响和地位……"},{"type":"paragraph","text":"高高的蓝天，巍巍的江堤，浩浩的江水，作为诗人的你，已往的生涯中也曾参加过不少形形色色的诗歌朗诵会，但从来没有看到过诗人站在高高的江堤上，面对滚滚而来的长江之水，倾吐着胸中沸腾的战斗豪情:恨不得即刻间成为一道坚固的江堤，为人民的安全，为城市的宁静，去抵挡一浪高于一浪、扑面而来的洪峰。"},{"type":"paragraph","text":"以前到武汉连同这次前去采访，已不下四次了，总是匆匆而去，匆匆而归，很多名胜古迹都匆匆掠过了，连过眼烟云都不是，老实说，以前的三次归来还有些悔意，而这次却不同，毕竟我去过了一般人不能登上的龙王庙险段闸口，看到了那块英雄的“生死牌”，参加了那次世上独有的“朗诵会”。"},{"type":"paragraph","text":"那里呵，才是武汉三镇最好的风景线!留给后人的不仅是传说，是故事，它所记录的将是一个民族的抗争精神，是共产党人的一曲正气歌，是伟大的中国人民的一幅抗洪图。"},{"type":"paragraph","text":"什么时候，再到武汉去，我想我还是会先去龙王庙险段闸口看看的，尽管我还未去过那些已往曾经仰慕过的景点。但“风景这边独好”，在武汉，还有什么样的风景能比龙王庙险段闸口这里更使人热血沸腾，斗志倍增、豪情满怀呢?"}]}