{"id":1164796,"date":[{"year":1998,"month":8,"day":27}],"page":"1","source":"新华社","region":"武汉","masthead":"","special_issue":"","column":"","genre":"","count":"3556","ytitle":"","mtitle":"长江和东北广大抗洪军民对夺取最后全胜充满信心","ftitle":"","authors":["张民华","王增海","李凤双","高淑华","高广志","王建华","汤涧","葛如江","李平","梅复华","龙行才","谭华","石涛","杨希伟","刘向东","谭道博","贾永","刘建新"],"text":[{"type":"paragraph","text":"新华社武汉8月26日电　(记者谭道博　贾永　刘建新)记者穿行鄂湘赣皖几处重灾区时看到，无论是头顶一江洪流的堤下村庄城镇，还是大堤上、高地上成片搭起的临时灾民点，沿江灾区秩序井然、物价平稳、人心稳定，广大军民对夺取抗洪的最后全面胜利充满信心。"},{"type":"paragraph","text":"——信心来自党中央、国务院的决策科学、指挥得力。灾情牵动中南海:汛期以来，党的第三代领导集体审时度势，科学决策，对长江防汛抗洪作出了一系列重要指示；朱镕基总理两赴长江抗洪第一线。温家宝副总理受命奔波穿梭指挥。8月13日，当第五次洪峰逼近长江中下游地区，防汛进入决战阶段的关键时刻，中共中央总书记、国家主席、中央军委主席江泽民又冒着酷暑亲临抗洪一线，看望慰问抗洪军民，就决战阶段的长江抗洪抢险工作作出总动员，号召全党全军全国继续支持抗洪抢险第一线军民的斗争，直到取得最后胜利。"},{"type":"paragraph","text":"洪水无情党有情。党中央的关怀和总书记的指挥、鼓励，极大地激发了抗洪大军的斗志。尽管长江洪峰不断，汉江、洞庭湖洪水暴涨，千里长江中下游水位几乎都超过了1954年的纪录，但广大军民已从党中央、国务院的一次次科学指挥和周密调度中看到了胜利的曙光。他们咬紧牙关，严防死守，坚持坚持再坚持，千里江堤万无一失，滔滔洪水始终被牢牢束锁在大江之内。"},{"type":"paragraph","text":"——信心来自解放军、武警部队的增援及时、抢险有力。8月7日，九江大堤城防墙决口，长江干堤全面告急。3天之内，中央军委就在这里调集了包括封堵决口专业技术分队在内的5万精兵。作为为抵御自然灾害而进行的一次最大出兵行动，集结在长江两岸的17.8万解放军和武警部队在关键地段、关键时刻发挥着关键作用。从洪湖大堤、石首大堤，到岳阳洪山头大堤、黄广大堤，千里长江中下游干堤的每一处险工险段，都有部队重兵把守；长江两岸的每一次硬仗恶战，都有勇猛善战的子弟兵率先冲锋打头阵。1954年8月8日，湖北监利水位36.54米，上车湾堤段被迫决堤分洪，290多亿立方米的洪水长驱直入，洪湖、监利两地百万群众失却家园。今年8月18日凌晨，上车湾水位在第6次洪峰来到时达到38.31米的历史高度，长江大堤下的群众连家都未搬，妇幼老人安然入睡。分洪口村党支部老书记胡祖林说，有这么多子弟兵和村里的年轻人一起加固子堤，水再大，心里也不怕!"},{"type":"paragraph","text":"——信心来自党员干部的身先士卒、甘愿奉献。地方各级干部与普通群众一样风餐露宿，军队高级将领与普通士兵一样一身雨水一身泥。险情发生时，率先跳入激流的是党员；洪浪袭来，最后撤离的是干部。一个党员一根桩，一个干部就是一堵墙。党员干部以先锋模范作用和殷殷为民之情凝聚队伍，使人民群众心中有了主心骨。面对特大洪水，仅湖北省就有470多名厅局级机关干部奋战在第一线。一些农民群众说，平时还看不大出来，这次你到大堤上一看，那些身上汗最多、泥最多的，保准是干部，是党员。"},{"type":"paragraph","text":"——信心来自全国人民的大力支持，无私援助。灾区连着亿万颗心。在九江、岳阳、荆州，在长江两岸，记者每天都看到满载着各种抗洪物资和食品、药品、衣被等救灾物资的车辆从全国各地源源开来，并被灾区政府立即发往灾民手中。来自各地的医务人员冒着酷暑走村庄、进帐篷送医送药、防病治病。民政部、财政部在拨给湖北特大自然灾害救济补助费的基础上，8月9日又增拨了7000万元救灾费。而全省抗洪一线接到的全国各地、海外华人华侨的捐赠款项和物资，早在一个星期前就超过了1亿元。而且，这个数字每一天、甚至每个小时都在增长中。即使在湖南安乡、湖北公安等重灾区，临时栖身帐篷的灾民们也有衣穿、有饭吃、有开水喝。日前，武警总部紧急调拨来40顶帐篷，撑起了公安县的又一座“希望小学”。在石首，正在抗洪的某集团军听说有的今年高考录取新生，因受灾将不能去读书，马上决定把石首市所有受灾新大学生的读书费用全部承担起来。他们拿出100万元紧急经费，确保全市今年新录取的学生都能入学。8月25日，当一批学生在大堤上接过一整套军用被装行李时，一个个激动得流下了热泪。"},{"type":"paragraph","text":"新华社北京8月26日电　今天，长江第七次洪峰正由中游向下游推进，经过60多天高水位浸泡的长江大堤再次面临严峻的考验。松花江干流洪峰正在缓慢向下游推进，许多江段水位仍超过历史最高水位。有关省区军民正百倍警惕，严防死守，誓死确保大堤安全。以下是本社驻各地记者今天晚上从抗洪一线发来的最新动态。"},{"type":"paragraph","text":"湖北230万军民严防死守"},{"type":"paragraph","text":"记者杨希伟、刘向东报道:长江今年第七次洪峰正在通过湖北江段。今日14时洪峰通过沙市，水位44.37米，比昨日上涨0.03米，到今晚8时水位已回落至44.33米。莲花塘、螺山以下水位维持缓退势头。"},{"type":"paragraph","text":"目前，全省投入抗洪抢险军警民达230万人，正日夜奋战在抗洪抢险一线，确保长江洪峰安全过境。到今天下午，湖北省已累计处理险情4764处，其中重点险情472处，溃口性险情33处。"},{"type":"paragraph","text":"湖南:岳阳7处大险正在紧张处理中"},{"type":"paragraph","text":"记者龙行才、谭华、石涛报道:长江第七次洪峰正向洞庭湖逼近，今天8时到17时，城陵矶水位始终停留在35.35米，到今晚19时，水位仅下降0.01米，仍比历史最高水位高出0.03米。"},{"type":"paragraph","text":"今天，岳阳市紧急调运2万多吨砂卵石、9000多吨块石以及大量编织袋、彩条布、麻袋等抢险物资到各重点险工险段。今天凌晨到18时，岳阳江湖大堤共出现管涌、滑坡、裂缝等大险13处。上午10点，屈原农场东大堤在离堤脚30米处水塘100平方米面积内发现巨大管涌群，11处管涌喷冒浑水。农场指挥部迅速组织近千军民，搬砂运石逐个分层导浸，同时向水塘灌水加压。到记者发稿时，包括这处管涌群在内，岳阳全市共有7处大险正在紧张处理甲。"},{"type":"paragraph","text":"江西:虽无重大险情仍然严防死守"},{"type":"paragraph","text":"记者李平、通讯员梅复华报道:今日江西九江站水位比昨日有所回落，九江市无重大险情发生，但全市近百万军民仍克服高温酷暑和连日作战的疲劳，严防死守。今天，市防汛抗旱指挥部要求巡堤人员缩短巡查间隔时间，扩大巡堤范围，对险堤实行24小时监控。"},{"type":"paragraph","text":"安徽:再次安排2万吨砂石料"},{"type":"paragraph","text":"记者葛如江报道:刚刚送走第六次洪峰的安徽军民，又开始全力做好迎战第七次洪峰的准备。受上中游洪水以及沿河湖泊超蓄大量洪水的影响，加之已持续高水位达62天的长江安徽段堤防已处于超饱和状态，重大险情随时可能发生。"},{"type":"paragraph","text":"今天，安徽省防指再次召开紧急会议部署下一阶段“打硬仗、打死仗”，新安排2万吨砂石料，其中1万吨堆放在重要险段附近。安徽省再次强调汲取退水破圩的教训，坚持拉网式、全天候巡堤查险，做到“洪水不退，干部不撤，人员不减，物料不少”。"},{"type":"paragraph","text":"江苏:克服麻痹思想　加强江堤巡查"},{"type":"paragraph","text":"记者汤涧报道:江苏沿江潮位今天继续全线回落。针对退水期间可能出现的麻痹侥幸思想和厌战松劲情绪，省防指要求继续做好巡查工作，抓紧时间，抢备物料。"},{"type":"paragraph","text":"省防指的专家组对沿江易发生坍江的岸段、已发生险情的堤段和重点险工险段，进行“回头查”，已发现几处险情和隐患。据测量发现，扬州江都嘶马弯道一段水下平台被冲毁，已做的抛石护岸工程毁坏严重，防汛部门当即开始实施抛石工程，到记者发稿时为止，抢险加固工作正在进行之中。"},{"type":"paragraph","text":"黑龙江:哈尔滨沿江下游防洪形势吃紧"},{"type":"paragraph","text":"记者高淑华、高广志、王建华报道:今天13时，松花江哈尔滨水位已缓落到120.62米，比最高水位下降了0.27米。但由于松花江下游水位涨势迅猛，哈尔滨沿江下游的8个县防洪形势变得十分严峻。"},{"type":"paragraph","text":"哈尔滨市今天对呼兰、巴彦、通河、依兰等处增派了部队前去抢险。目前，沿江各县上堤加固堤防、抢险已达150余万人次，部队官兵上堤抢险达7.5万人次，对沿江的74处险工弱段积极抢险加固，对关系哈尔滨市民生活的依兰大煤气工程加强了防护措施。"},{"type":"paragraph","text":"今天，佳木斯市有15万青壮年市民上堤，每5米一人，严格查堤防险，全力备战将到达的松花江第3次洪峰。"},{"type":"paragraph","text":"吉林:数十万抗洪军民仍坚守在抗洪一线"},{"type":"paragraph","text":"记者李凤双报道:吉林境内的嫩江和松花江干流水位继续缓慢回落，数十万抗洪军民仍坚守在抗洪救灾第一线，确保堤防绝对安全。"},{"type":"paragraph","text":"今天14时，吉林境内嫩江干流大赉站水位降到130.44米，比昨天同一时间下降13厘米。针对退水过程中险情比以前有所增加的实际，沿江军民仍保持高度警惕，进一步落实责任，细化措施，加大查险除险力度。"},{"type":"paragraph","text":"内蒙古:退水中未出现堤坝坍塌等意外事故"},{"type":"paragraph","text":"记者张民华、王增海报道:内蒙古境内的嫩江、西辽河全线及其支流的水位今天继续回落。截至今天19时，沿线均未发生大的险情。前一阶段出险最多的兴安盟境内的嫩江、绰尔河、雅鲁河等，水位均已降至警戒水位以下。在退水过程中未出现堤坝坍塌等意外事故。嫩江、西辽河沿线目前仍有25万干部群众一面密切注视退水期间的险情，一面着手除险固堤，抢修水毁工程。"}]}