{"id":1164589,"date":[{"year":1998,"month":8,"day":25}],"page":"8","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"陋室余篇","genre":"","count":"2387","ytitle":"","mtitle":"对呼唤蓝天的共鸣","ftitle":"","authors":["资中筠"],"text":[{"type":"paragraph","text":"资中筠"},{"type":"paragraph","text":"读《笔会》载吴立昌先生《久违了，蓝天》一文，引起强烈的共鸣，同时勾起我一片回忆。"},{"type":"paragraph","text":"记得50年代因工作在奥京维也纳住了三年，那是一个极美丽的文化名城，无论是街头散步还是郊区野游，人工的建筑和自然风景处处赏心悦目。天气比北京温和湿润，少酷暑严冬，只可惜一年中多数情况是多云间阴，天总是灰濛濛的，难得见到蓝天。每年五月下旬之后才出现短暂的几个星期的艳阳天，那些日子里洋人们都如获至宝，家家户户到公园铺一块毯子，着泳装，一个个躺在或趴在地上，沐日光浴，成为一道奇特的风景。有人因贪晒太久而得“日光病”的。我当时感到特别新鲜，头一回听说有这种病，我们北京一年四季有的是阳光，抬头就是碧云天，西方人真可怜!因此也常常怀念北京的蓝天。"},{"type":"paragraph","text":"后来奉调回国，正当初秋季节，第一个感受就是天高而蓝。我工作和住处都在东长安街，向西望去，晴空无垠，一眼可以望见西山，日落时分真是“烟光凝而暮山紫”。白天，故宫的红墙绿瓦与湛蓝的天空交相辉映，别提多么心旷神怡，胸襟开阔了。那是什么事都与政治相联系的年代，特别是从西方资本主义国家刚回来，不由得从心里歌颂祖国多么美丽，我们生长于斯，天天享受蓝天和阳光，多么幸福!那欧洲灰色的天空仿佛有了象征意义；不就是“日薄西山”么!接下去的岁月就是一波接一波的政治运动，再也无心注意天是否还继续蓝下去，何时悄悄变低，变灰的。"},{"type":"paragraph","text":"70年代初，国门开了一条缝，进来了一些过滤过的信息，其中就有日本和西方国家污染严重，我才知道有“污染”一说，也是初次学到“环境学(e c o l o g y ) ”这个新名词。但是看来当时在我国并没有引起警觉，以此为戒。相反的， 却再次找到了资本主义邪恶的最新论据。记得高层领导人与外国人谈话中经常举的例子是日本的水俣病和美国伊利湖因湖面漂油太多而着火的事件。那时来中国访问的外国人，特别是美国人，多为左派，对本国的一切都持批判态度，而那个时期美国社会改良运动的课题之一就是环保问题，所以他们对我们谈论美国这方面的问题较多。中国其实已经开始有这个问题，以当时不高的工业化水平而言，污染程度已不算低了，但是为了表示社会主义优越性，不但不肯承认，还把别人善意的提醒当作“不友好”。甚至弄虚作假，例如某石油化工厂专弄一个池子养鸭子供外宾参观用，以示我们治污成绩。当然明眼人一望而知其假。后来还是周总理在某一个场合亲自说了要“实事求是”承认我们也有污染，才作为一种新精神，在涉外部门中传达。不过落实到具体的单位，只是抽象的承认，具体的否定，重点介绍的却是治理污染的成绩，而且总是要与“社会主义制度优越性”联系起来。"},{"type":"paragraph","text":"大约是在70年代中期，沈阳有一个供外宾参观的保留节目:一个工厂如何把烟囱的黑烟变成白烟。在每次参观前，接待的负责人都要先作一番社会主义与资本主义本质不同，人民政府爱人民的演说，然后领着客人去一个特定的车间，有工人守在一台装置旁(什么形状的已记不清了)，把开关向这边一扳，烟囱就冒黑烟，向那边一扳就冒白烟，像变魔术一样。不过在到达这家工厂之前，一接近工厂集中的铁西区就已望见天空都是一片铁锈色。就在那示范的工厂旁边的一家大工厂，几个烟囱像示威似地突突地冒着浓浓的黑烟，把一片天空染黑。记得有一个天真的老外不解地说，那你们的技术为什么不能向邻居推广呢?特别是他们知道那时我国批判“知识私有”，根本没有“知识产权”问题。当时主人是如何搪塞过去的，我已记不清，大概是“这要有一个过程”之类的标准答案。还有桂林的主人自豪地叙述城市如何工业化，历数解放以来建立的各种工厂。讲到造纸厂，每每引起客人惊愕，必然要问怕不怕漓江污染，主人总是支吾其词(总算好，后来造纸厂终于迁走了)。那时候，各级领导所想的就是如何向洋人宣传社会主义优越性，无论遇到怎样的切中要害的问题都不会得到丝毫启发，更不用说虚心学习了。如果竟有人有了这种思想，大约也是属于“立场不稳”之列。总之社会主义国家就应该是一片净土，不但没有污染，而且没有苍蝇，没有蚊子(例如参观西双版纳，就给看灭蚊的样板村)，没有犯罪。这是对外宣传的“口径”，说来说去，似乎就成真了。在那路线决定一切的年月，“提法”的重要性远远超出事实。就在这边此起彼落的口号声中，人家那边把治理环境当作新课题，几年下来，成绩斐然，蓝天、碧水属于他们了。"},{"type":"paragraph","text":"再后来，改革开放了，自欺欺人贻害无穷的口号决定一切的做法总算收起，经济建设摆在首位，外国的经验也可以公开学习了。但是大家都忙着赚钱，在所谓“先发展，后治理”的借口下，或是出于无知，或是明知故犯，以空前的速度和规模肆意破坏环境。像是从神话中的瓶子里放出魔鬼一样，曾几何时，江河大地，惨不忍睹。于是，从高处望京都，不见长安见尘雾；于是，异国游子归来，遇到的第一个下马威竟是喘不过气来，先得害几天气管炎才能慢慢适应。外国的月亮不见得更圆，而外国的天却是更蓝，空气更新鲜，而且，既然天空晴朗，那月亮也应该是更圆的。君不见，北京人已久违满天星斗的夜空。现在的儿童唱起“小星星，亮晶晶”，还能有切身感受么?或者他们还唱这种歌么?于是，轮到外人向我们施加压力，要求加大治污的力度。我国有关人士承认必要性的同时，心中又有所不服:掠夺自然资源，破坏环境的始作俑者不是你们吗?诚然，如果算老账，西方发达国家在这方面造下的孽也可以说馨竹难书，所以现在付出沉重代价，花大力气治理，至少可收亡羊补牢之效，而且已经成绩显著，积累了丰富的经验。别人的历史罪孽无论如何深重，缓解不了我们自己现实的生存环境的恶化；把对方驳得哑口无言，吃亏的却是生活在这片天空下的黎民百姓。"},{"type":"paragraph","text":"现在，从种种迹象看，似乎这个问题的严重性已经在得到认识，似乎有关方面终于下决心采取措施。不过，养痈成患非一日之功，要治理非猛药不济。但愿在破坏与治理的赛跑中不是道高一尺，魔高一丈，而是相反。何时还我蓝天?何时再见河清?"}]}