{"id":1164409,"date":[{"year":1998,"month":8,"day":24}],"page":"8","source":"","region":"","masthead":"笔会","special_issue":"笔会(报告文学)","column":"","genre":"","count":"1650","ytitle":"","mtitle":"书生当年","ftitle":"——从北大到哈佛　25、彼岸来乡亲","authors":["杨炳章"],"text":[{"type":"paragraph","text":"杨炳章"},{"type":"paragraph","text":"我在寿光高中教书的时候，附近一个村子里有一个上口初中。上口初中有一个女教师，我们在县文教会议上见过，她哥哥刘实在美国多年，听说每年都回来探亲。这码事我牢记在心里，来到北京后，我还继续和这个女教师保持联络。"},{"type":"paragraph","text":"这种事情只通过人家亲戚联络不好，也不可靠，于是我又同更熟悉的、也在上口初中教书的一位本家朋友约定好，什么时候刘实再次回国，立即由他给北大来电报，告诉我一下。"},{"type":"paragraph","text":"我已忘了准确时间，应该是一九七九年的秋天，暑假后开学不久，外哲所值班员给研究生楼打电话，通知我有一份从山东来的紧急电报。电文很简单，告诉我“刘先生来了，现在在北京，过几天来山东”。"},{"type":"paragraph","text":"在县招待所见到刘实，彼此很高兴。刘实本来也是学生出身，解放前在青岛上学，跟着去台湾，以后又去了美国，对于一个山东老家的青年人，能够上北京大学研究生院，自然感到确属难得人才。"},{"type":"paragraph","text":"根据刘实先生说法，去美国留学，无非有两种:一种是去一般的职业学校或语言学校，没有奖学金，但是用钱很少，由他提供经济担保问题不大；另一种是著名大学的文理学院，学费甚高，但可以申请奖学金的，自己不用花钱。既然我是北大研究生，何不申请哈佛大学文理研究院呢?刘实答应回去以后，给哈佛打个电话，让他们把有关申请表格寄给我。"},{"type":"paragraph","text":"听罢刘实先生一席话，顿开茅塞，大有玄德先生听罢孔明先生讲天下三分之感!竟然还有美国人给钱让你上学的美事!"},{"type":"paragraph","text":"我甚至没回家乡去看望母亲，便当天从寿光经益都返回北京。"},{"type":"paragraph","text":"两天以后，在华侨饭店再次同刘实会见。我约他去北大校园看看，他说这次没时间了，下次吧!随后却大笑起来，“下次我来了，也许你走了。”"},{"type":"paragraph","text":"刘实大概是十月中旬离开北京的，十二月上旬，我接到哈佛大学来的一封信，寄到北大外哲所去的。"},{"type":"paragraph","text":"哈佛来信首先感谢我对哈佛表示的兴趣，并附带一份一九八○年入学申请表，但是同时告诉我，该年度的申请日期恐怕赶不上了，哈佛接受申请表的截止期是十二月三十日，而且以美方收信邮戳为准。"},{"type":"paragraph","text":"按来信的意思，他们可以把我的名字放到下一年度，一旦下年九月份申请表格印出，便可以自动寄我一套，由我从容办理，机会更大。"},{"type":"paragraph","text":"我反复看过所有信件，两页申请表倒是好填，附加材料无论如何却是来不及了。那就只好等待来年了。"},{"type":"paragraph","text":"美国大学办事还是认真的。一九八○年九月份，我如期收到哈佛大学文理学院寄来的全部申请表格和资料，层层叠叠一大包裹。一份份仔细研究推敲之后，我恍然大悟。整个手续清清楚楚，历历在目，不需要再问任何人了，只需要自己去精心办理了。"},{"type":"paragraph","text":"刘实说的没错，资料中有经济资助申请一栏，完全可以看得出来，有钱没钱，只要他们接受了，就可以酌情给予奖学金，包括学费和生活费，这对自己来说是一个莫大的鼓舞。"},{"type":"paragraph","text":"过去威廉是耶鲁大学的，现在是哈佛大学，美国大学该是同样政策吧?何不也给耶鲁大学写封信呢?“文理研究院招生办公室”，所有大学都应该是同哈佛一样的，不妨照抄。威廉告诉过我耶鲁大学在康乃狄克州；北大经济系洪君彦教授正在哥伦比亚大学访问，是纽约州。那就按这种地址去寄信，都是知名大学，美国人办事认真有效，还怕当地邮局不知道?"},{"type":"paragraph","text":"我在北大当研究生，户口在北京，山东照发工资，每月三十五元。一个月寄信花去十元，也是不少的一笔投资!好在十月份以后，换得我的三大纸袋申请表格和资料，哈佛大学，耶鲁大学和哥伦比亚大学。剩下的事情就是正经八百去着手填写了，不迟于十二月中全部寄出，人家才能十二月底以前收到。"},{"type":"paragraph","text":"经过一番思索之后，我决定哈佛选历史学，耶鲁选政治学，都是修博士学位，哥大选修政治学硕士。"},{"type":"paragraph","text":"有一点是肯定的，反正不能去美国申请外国哲学，那不是班门弄斧，成心去碰钉子吗?"},{"type":"paragraph","text":"其次是推荐人的问题，当时脑子里想的是越大越好，为此到燕南园找到周培源家，周校长显得很为难，最后拒绝得也很委婉，对我说:“我是学理工科的，而且校长也不是教书的，这封信不好写，写了也不见得好。你学的是哲学，最好还是找找搞同一专业的吧!你是不是也认识冯定同志?”"},{"type":"paragraph","text":"过后看来，他所说的也很有道理，如果现在有非本专业的学生让我写推荐信，我也会同样拒绝的。"}]}