{"id":1164748,"date":[{"year":1998,"month":8,"day":26}],"page":"8","source":"","region":"","masthead":"专题文章","special_issue":"","column":"","genre":"","count":"1675","ytitle":"","mtitle":"书生当年","ftitle":"——从北大到哈佛　27、急赶“八股文”","authors":["杨炳章"],"text":[{"type":"paragraph","text":"杨炳章"},{"type":"paragraph","text":"许多同学出国留学是很保密的，生怕别人知道。有一些实在不该跟别人说的事情，不说也可能是对的；另外有一些事情，不妨跟别人说说，集思广益，可以办得更好一些。我尤其讨厌朋友之间先是互相保密，后来又“突然袭击”。"},{"type":"paragraph","text":"一旦领到签证，我就去研究生办公室，办理退学手续。北大研究生办公室是在德斋二层楼上，办公室主任姓周，是一位女同志，我们早就相识。周老师对我提出一个问题:“你的课不是已经修完了吗?”"},{"type":"paragraph","text":"我说:“已经修完了。”"},{"type":"paragraph","text":"“本来应该是六月份毕业，那你也就差一篇论文了。”"},{"type":"paragraph","text":"我说:“是啊。”"},{"type":"paragraph","text":"“那么你先别急着退学。退学好办，说退就退。你为什么不抓紧时间，交上一篇论文，也算是北大毕业呢?有什么不好?”"},{"type":"paragraph","text":"我一想也是，我和北大打这么多年交道，基本上是非正式身份。小时候是作为家属；在北大旁听那一阵子，是旁听生，不是正式生。只有现在作为研究生，倒是正式的，为何不来个有始有终呢?"},{"type":"paragraph","text":"那就写一篇毕业论文吧!跟周老师问了一下，又跟所里问了一下，他们都说论文不用很长，二三万字足够了。结果我就在一月份放寒假期间，赶写出两万字，铅印打成四十页，加上注释四十五页，死活算是完稿了。"},{"type":"paragraph","text":"论文题名《论卡尔·鲍培尔的社会历史观》，共有五部分。其中第一部分前言，我记得比较简单，介绍鲍培尔是谁，说明他在西方学术界，尤其是哲学界的独特地位，实际上也就是鲍培尔同逻辑实证主义的大同小异关系，有三四页纸；第二部分，介绍其一般学术立场和学术方法，用他的一本书《科学发现的逻辑》作为主要内容，因为在这本书里，鲍培尔集中阐明了他的科学认识论和方法论。"},{"type":"paragraph","text":"第三部分，也是一个主要部分，写了十几页，评论《开放社会及其敌人》。鲍培尔一生也就写了三四本书吧!这本书篇幅最大，主要是谈他的社会政治观，批评了自古至今的各种“封闭社会”，提倡“开放社会”；第四部分也是十几页，谈论他的另一本书《历史主义的贫困》，主要谈论他的人类历史观。鲍培尔反对“历史决定论”，他提出一句名言，“历史自身没有意义”，历史的意义只是历史学家所人为赋予的。"},{"type":"paragraph","text":"第五部分，就是简短结论，对鲍培尔进行综合性批判，用当时的流行语言来说，就是“上纲上线”了。"},{"type":"paragraph","text":"好也罢，不好也罢，不妨在此对青年学者说几句我个人对写论文的看法。写好一篇普通论文，或者是硕士论文，或者是博士论文，也并不是很难的。搞来搞去似乎有点像明清朝代的八股文，无非是一个前提，一个结论，中间无非加上批判性的介绍，有点名人名言，有点数据，有枝有叶，加油加醋，掌握了这套格式并不难写。国内学校是如此，其实国外学校又何尝不也是如此!天下文章一大抄，这话倒也不无道理。"},{"type":"paragraph","text":"那时我着急出国，只有一个月的时间，还有公公私私、杂七杂八的许多别的事儿要办。论文中有一部分，即第四部分，还是请求陈嘉映同学帮我赶写的，他起草后我又稍微修改了一下，滥竽充数，又是十来页。"},{"type":"paragraph","text":"我们都很高兴，都很激动。所里的打字员叫小马，那时候还没有计算机，不能用计算机打字，她很热心，按照我们的手稿，没用几天功夫，就把这四五十页纸打出来了。手写的东西不好看，打出来就好看多了。"},{"type":"paragraph","text":"论文先报到所里，所里的几个老师也很热心，无不乐得其成；抓紧安排，由外哲所出三个人，又请上哲学系二个人，组成五人答辩委员会。具体名单我也给忘了，当时心情是急如星火要出国，也顾不上许许多多了。"},{"type":"paragraph","text":"论文答辩会上首先由我本人发言，介绍论文内容，随后每个老师也都随便问了一两个问题，并不难对付。在场的诸位先生心里也都清楚，你说是，他也要出国的，你说否，他也是要出国的，何必与人作难呢?就我个人的角度而言，你给我一个学位更好，不给也无关宏旨，反正我也要走了，正如司马迁所谓“行大礼而不辞小让”嘛!"},{"type":"paragraph","text":"答辩共计两个小时左右，一方面是答辩会，另一方面也就是欢送会了。几位老师一致通过，申报表上填好了评语，少不得说一些冠冕堂皇的话，比如论文水平很高，内容充实，语言流畅，弥补了这个学术领域的空白，如此等等。这场答辩会总算圆满结束了。"},{"type":"paragraph","text":"我定的飞机是五天以后的，答辩会一完结，我就跑到德斋去，告诉了周主任。她欢欢喜喜立即办完退学手续，我人可以走了。"}]}