{"id":1164410,"date":[{"year":1998,"month":8,"day":24}],"page":"9","source":"","region":"","masthead":"法制大观","special_issue":"法制大观(第34期)","column":"鹰牌洋参杯“法制大观”头条征文","genre":"","count":"2097","ytitle":"","mtitle":"律师“双方代理”起风波","ftitle":"","authors":["李颂联"],"text":[{"type":"paragraph","text":"李颂联"},{"type":"paragraph","text":"一家公司为向银行贷款，委托律师办理有关的法律手续。可是，时隔不久，这家公司与律师为“律师在提供法律服务时是否双方代理”而打起了官司。8月14日，本市静安区法院开庭审理的上海首起“律师双方代理”讼案，受到沪上律师界和媒体的关注。"},{"type":"paragraph","text":"上海宏都企业(集团)有限公司(以下简称宏都公司)因向中国民生银行上海分行(以下简称民生银行)申请贷款及签署借款合同、质押合同等事宜，委托上海发展律师事务所(以下简称发展所)办理有关法律事务。为此，双方在去年3月26日签订了《授权委托协议书》，约定发展所草拟准备借款合同、质押合同文件，为公司签署借款合同、质押合同进行见证，协助办理质押登记，协调合同履行中所产生的纠纷，宏都公司支付律师费10万元。"},{"type":"paragraph","text":"次日，宏都公司与民生银行签署了《质押借款合同文件》和《质押合同》，宏都公司将其所持有的部分股权(上海花王公司股权总额12.5%的股权)自愿出质给民生银行，以作为借款3000万元的质押担保。发展所的谷云章、沈富强两位律师对此出具了法律意见书，宏都公司支付了9万元律师费。"},{"type":"paragraph","text":"宏都公司按照借款合同从民生银行贷到了3000万元。但双方不久即发生了纠纷，民生银行要求提前归还，宏都公司则认为应按时归还，后经仲裁，宏都公司提前归还了借款。宏都公司认为，谷、沈两位律师是民生银行的法律顾问，发展所在接受公司委托后，隐瞒事实真相，指派民生银行的代理人为本公司的代理人，实属双方代理，是无效的法律行为。此外，宏都公司向发展所支付了9万元律师费，但该所律师却未能按约定向公司提供法律服务，尤其是未能做到“协调合同履行中所产生的纠纷”。由此，宏都公司于今年4月22日向法院起诉，要求发展所退还律师费9万元及支付利息，并承担诉讼费。"},{"type":"paragraph","text":"发展所在答辩时提出，法律顾问并不是代理人，法律顾问的业务也不包含代理，根据《律师法》的规定，发展所的律师与民生银行之间不构成代理关系。同时，律师为宏都公司提供的法律服务属《律师法》第1、6项规定的非诉讼法律事务，因此与宏都公司之间也不构成代理关系。发展所还提出反诉，认为已向宏都公司提供了协议书确定的全部服务，宏都公司应支付尚欠的1万元律师费。"},{"type":"paragraph","text":"为了使当事人的合法权益得到切实保障，法律规定，律师在从事法律服务时不能同时代理双方，这起案件的关键也在于律师在接受委托为宏都公司办理法律事务时，是否同时也是宏都公司的相对方民生银行的代理人。庭审时，原告宏都公司的代理人卢永平认为发展所确实实施了双方代理，其直接证据是，宏都公司与民生银行在履行3000万元贷款合同过程中发生了纠纷进行仲裁，发展所谷律师接受了银行的委托参加了仲裁。间接证据是在贷款项目中，谷律师和沈律师为银行的利益向宏都公司发出传真，并又向宏都公司发函称其接受银行全权委托处理银行与原告的纠纷，对花王公司表示代表民生银行。"},{"type":"paragraph","text":"发展所的代理人谷律师坚称该所并没有“双方代理”。他说，在律师业务中，律师代理的案件当事人双方所主张的权利是相互冲突的，当事人之间的意思表示是对立的，有争议的，即纠纷的案件。本案中，被告为原告提供的法律服务却不具有这方面的特征，因为原告与银行相互间主张的权利是一致的，一方要借，另一方要贷，构成一个统一的权利义务；而纠纷案件中，比如一方要离婚，另一方不要离婚；一方要追索债务，另一方不承认债务，相互之间不能将权利义务统一起来。因此，本案被告为原告提供的法律服务不属于律师代理业务。被告本次服务的名义是特聘法律顾问，或者称“项目法律顾问”。所以，被告为原告提供法律服务不是代理人，被告作为银行的法律顾问也不是银行的代理人，原告认为被告代理双方的主张显然没有事实和法律依据，依法应予以驳回。"},{"type":"paragraph","text":"宏都公司与发展所的另一个争议是:发展所有没有按照约定协调合同履行中的纠纷。宏都公司的另一位代理人张莉莉指出，当原告与民生银行就3000万元贷款发生纠纷直到进行仲裁时，被告理应依照协议代理宏都公司与民生银行交涉，然而，被告却又接受了民生银行的委托，先向宏都公司发出了三封信函，尔后又作为民生银行的代理人参加仲裁，故不能也不可能切实维护宏都公司的合法权益，而实际上是维护了民生银行的利益。"},{"type":"paragraph","text":"发展所在辩论时对此提出了反驳意见，谷律师说，贷款纠纷历时三个月，这三个月中，被告尽了大量协调义务，还多次以公函方式协调。发公函虽以银行法律顾问名义，其实这也是协调纠纷的一种方式，公函的内容均是对原告有利的。也是合同规定原告应该做的，并且不损害原告任何利益。被告在这三个月里尽了最大的努力协调，最终因原告不合作，甚至与被告对立以致协调失败，迫使银行申请仲裁。尽管如此，当仲裁裁决生效并确定原告的违约责任后，被告仍千方百计地为减少原告的负担进行了协调工作。根据裁决书，原告应承担从被宣告提前到期日起的逾期利息总计人民币176万余元，但银行在被告的协调下，最终还是同意减免原告约70万元的逾期息支付义务，并且双方为此签署了由被告起草的和解协议书，这一事实证明被告尽了协调义务。"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\08\\988o090201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>许政泓</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>双方辩论针锋相对，甚是激烈。法院将择日判决此案。"},{"type":"paragraph","text":"(许政泓　插图)</FONT>"}]}