{"id":1164044,"date":[{"year":1998,"month":8,"day":21}],"page":"11","source":"《朝日新闻》","region":"","masthead":"科技文摘","special_issue":"科技文摘(第33期)","column":"健康专线","genre":"","count":"1815","ytitle":"青少年患者日趋增多　并发症导致严重后果","mtitle":"糖尿病向当代人提出严峻挑战","ftitle":"","authors":["周祺"],"text":[{"type":"paragraph","text":"在日本，糖尿病已经成为一种名副其实的“国民病”。据厚生省去年11月的一项调查，包括血糖值超出正常范围、但尚未发展为糖尿病的所谓“后备军”在内，总人数已达1370万人。在40～50这一年龄段，每7.5人中就有1人属于糖尿病患者或是“后备军”。30岁以下的青少年正面临着罹患糖尿病的威胁，重度并发症引发了肾病、视网膜病等严重后遗症，这已成为日本医学工作者日益关注的焦点。"},{"type":"paragraph","text":"“以前谈到青年性糖尿病，大多只是胰岛素依赖型。如今，非胰岛素依赖型糖尿病患者在青少年中也明显增加了许多。起初阶段，患者大多数既不痛又不痒，本人和家长都毫无防备。直到出现了并发症，才意识到问题的严重性。”糖尿病专家、东京女子医科大学名誉教授大森安惠根据自己的所见所闻，为青少年糖尿病患者日趋增多敲响了警钟。"},{"type":"paragraph","text":"据介绍，胰岛素依赖型糖尿病属于一种自我免疫系统疾病。当胰腺细胞受到损伤，无法产生起降低血糖作用的胰岛素后，便会导致出现糖尿病。与此相反，目前呈上升趋势的非胰岛素依赖型糖尿病则是一种典型的“生活习惯病”，过度饱食和缺少运动是主要发病原因。"},{"type":"paragraph","text":"从七十年代后期起，骏河台日大医院的儿科专家每年都对东京都内的部分中小学生进行尿糖检查，从中了解糖尿病的发病情况。截至1994年，胰岛素依赖型糖尿病的发病人数始终呈徘徊状态，而非胰岛素依赖型糖尿病则以中学生为中心逐年上升。据分析，八成非胰岛素依赖型糖尿病患者，其肥胖度均在20%以上；七成以上患者的近亲中有糖尿病史。专家认为:“尽管肥胖并不等于糖尿病，但是除原有的遗传因素外，高糖和高脂肪的饮食生活、整天玩电子游戏和补习功课造成的缺少运动，使得原本只是中老年疾病的糖尿病，在青少年中的发病率也日趋增多。”"},{"type":"paragraph","text":"营养学家指出，在快餐店内，时常可以看到青少年除了一个硕大的汉堡包外，还大吃大喝炸薯片和各种饮料。其实，只此一餐的热量，就可满足一个15岁男孩一天所需热量的一半。通常情况下，15岁男孩一天所需热量大约为2700千卡，而不少孩子的摄入的热量竟达到了4000千卡。"},{"type":"paragraph","text":"一项统计表明，胰岛素依赖型糖尿病患者在10岁达到顶峰后开始回落，而非胰岛素依赖型糖尿病则出现在10岁前后，并在14岁时超出了胰岛素依赖型糖尿病，并一直居高不下。医学工作者据此认为:“在过度饱食的今天，人们的目光不应仅仅停留在中老年糖尿病患者的身上，还应更多地关注他们的下一代。为防止低龄段发病，当务之急是让儿童在10岁之前养成良好的饮食习惯。”"},{"type":"paragraph","text":"糖尿病常可引发各种全身性并发症。由持续高血糖引起的神经障碍、肾病和视网膜病，由于其高发性，被称作糖尿病的三大并发症。随着非胰岛素依赖型糖尿病患者的增加，患有并发症的人数也明显增多。"},{"type":"paragraph","text":"由于高血糖造成肾脏内血管小球的微血管受损，从而导致肾脏过滤血液中代谢废物的能力下降。与慢性肾炎相比，糖尿病性肾病患者的尿液中出现大量蛋白，肢体浮肿。当浮肿出现在胸部时，甚至可导致肺水或心脏衰竭等。据日本透析医学会统计，在去年开始透析的患者中糖尿病性肾病的人数已达9939人。"},{"type":"paragraph","text":"糖尿病性肾病一般在没有自觉症状的情况下缓慢发展，当进入在尿蛋白检查中呈阳性反应的显性肾病阶段时，病情已经相当严重。而采用检验尿液中微量白蛋白的方法，有助于早期发现糖尿病性肾病。因此，即使血糖控制良好的糖尿病患者，也应每年进行一次尿液微量白蛋白检查。作为高危人群的高血压患者和家族中有肾病史的患者，则至少每半年要进行一次检查。"},{"type":"paragraph","text":"由于糖尿病可使患者的全身血管受到损伤，除肾病之外，还可引发糖尿病性视网膜病等各种其他疾病，此外，糖尿病患者出现白内障，也要比普通人提早十年左右。一般情况下，当肾病趋于严重时，并发眼部疾患的可能性也随之加大。定期进行眼底检查，可及早把握病情的发展情况，为进行视网膜和白内障手术提供第一手资料。"},{"type":"paragraph","text":"专家特别提出告诫说，当糖尿病进入蛋白尿呈阳性的阶段后，治疗重点已经不是如何治愈疾病，而是如何延缓病情加重了。因此，早期发现和早期治疗，对于糖尿糖患者来说至关重要。由于糖尿病是一种没有疼痛感的疾病，切记不可按照自己的主观判断草率行事，以致延误治疗时机。只要坚持治疗，认真搞好自身的饮食管理，就有望控制疾病的发展，减少各种并发症。放弃治疗或半途而废，就意味着放弃生命，这应该成为糖尿病治疗的一个准则。"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\08\\988l110201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>图为日本的幼儿园老师在对孩子们进行饮食健康教育。"},{"type":"paragraph","text":"(周祺　编译自《朝日新闻》)</FONT>"}]}