{"id":379018,"date":[{"year":1958,"month":10,"day":23}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"3171","ytitle":"","mtitle":"灿烂的图景美妙的景象","ftitle":"上海劳动人民聚居的隆昌路地区见闻","authors":["钟锡知","高文海"],"text":[{"type":"paragraph","text":"本报记者　钟锡知　高文海"},{"type":"paragraph","text":"上海劳动人民聚居的隆昌路地区升起了集体主义的火花。在这些火花组成的灿烂图画上面，用新的、美丽的文字写着:人人学文化、人人都劳动、生活集体化。"},{"type":"paragraph","text":"隆昌路居民区出现的第一幅美妙的景象，就是十天以内全部青壮年都参加了市民业余中学和红专学校。应当读书的人都进了学校。过去为生活所迫鬻儿卖女、离乡逃荒的居民们，今天用震天的锣鼓来迎接自己的学校。我们来到这里的时候，锣鼓已经静下来了，学校办起来了，学生的入学率达到百分之百。每天晚上，业余学校附近的街道上人来人往，形成闹市。去上学的，有年轻的姑娘，有抱着孩子的妈妈，也有皓首老翁和小脚老婆婆。"},{"type":"paragraph","text":"白天的隆昌路呈现出另一幅非凡的景象:全区近二分之一的家庭妇女都参加了社会生产。她们走出“灶披间”，组织到生产加工劳动里面来了。她们白天生产劳动，晚上走进课堂，形成了一种新型的生活。我们在这里不再看到旧社会“生之者寡、食之者众”的畸形局面，替代它的是一种人人劳动、人人学习的蓬勃向上的新气概。"},{"type":"paragraph","text":"有如雨后春笋一下子在隆昌路涌现出来的，是大批民办幼儿园、托儿所和公共食堂，组成了这里集体化生活的第三幅灿烂图景。参加社会生产的妇女们纷纷把孩子送进托儿所和幼儿园，进餐的时候她们来到公共食堂。颇大一部分家务劳动已经社会化了。"},{"type":"paragraph","text":"这里的生活就象早晨的空气一样的新鲜，这种新生活并正在不断扩大，不断完善。一切人们对于这种充满活力的生活不能不采取欢迎、支持的态度。"},{"type":"paragraph","text":"通往美好的明天的阶梯"},{"type":"paragraph","text":"隆昌路居民们(大部分是工人家属)学文化的劲头，就象决堤的洪水一样，沛然莫之能御。两千八百多名青壮年閧进了五所业余中学和一所红专学校。此外，还有两百多位老公公老妈妈也跟了进来。"},{"type":"paragraph","text":"这股劲头从何而来?走进居民中间我们就能找到答案。"},{"type":"paragraph","text":"在这个地区里，人们今天议论得最多的莫过于关于将来的生活面貌的问题。在业余学校开办的同时，居民们就听说将来吃饭可以不用钱，“老有所归，壮有所用，幼有所养”。一位老妈妈听到这些新鲜事儿，不知怎么就流下了眼泪，她说:“从前我吃苦一世，还不就是为了一口饭，想不到将来吃饭可以不用钱。”四十多岁的妇女王美贞跟我们谈话的时候，一面还捏着铅笔头在练字，她说:“什么是共产主义?共产主义要人人有文化，人人有觉悟，所以我们要急着进学校。”"},{"type":"paragraph","text":"是的，这里的生活还不是很富裕，很多屋子是用木头搭的，马路是泥的。但是，人人向往美好的明天，向往集体化的生活。他们知道，“组织起来”，是通往美好的明天的阶梯。"},{"type":"paragraph","text":"学校出榜的时候用的是大红纸，加上锣鼓敲得震天响，真象办大喜事。这天，家家户户都出来看榜了，榜上有名的便欢天喜地奔走相告，榜上无名的纷纷拥到街道办事处来查问:“为啥把我的名字漏掉了?”原来，业余中学的对象是14岁到45岁的青壮年，有许多妇女是45岁还差几个月，名单上把这部分人给漏了。几天之内，来到办事处要求补榜入学的有164人之多!青年妇女不必说，就是上了年岁的人也不甘落后，47岁的孟月珍责问街道办事处:“为什么过了45岁就不能读书?”好多位老人跑到办事处说:“我眼睛花了不能上文化课，给我们听听政治课行不行?”在群众热切要求下，红专学校吸收了大批老人家听政治课，65岁以上的老夫老妻经常出现在课堂里的，有六对。有一对老姊妹，长的65岁，幼的60岁，每次总是双双头一个到校。"},{"type":"paragraph","text":"有人会问:上课纪律好不好?我们回答说:很好。举个例:第三业余中学头一天上课的时候，忽然电表损坏了，六个教室的电灯同时熄灭，接着怎样呢?在黑暗之中没有一个人离开课室!只听到有人说:“灯坏了不怕，刮风下雪我们也都要上学!”我们参观了红专学校，也听了业余中学的课，那里出席率都很高。那天讨论政治课，我们听到一位四个孩子的妈妈发言说:“从前家里不给我念书，说女人将来总要归别人，读书是赔本。今天我进了中学，我保证不缺课不迟到。”随着，课堂上响起了“社会主义好”的歌声。下课铃响了，我们看到所有的课室里，包括白了头发的老人家，都规规矩矩地起立，向老师一鞠躬，然后再坐下，秩序井然。"},{"type":"paragraph","text":"谁能再说他们是自由散漫惯了的家庭妇女?谁能怀疑两小时的学校生活(确切的话，是集体生活)不是在带着万千居民朝着生活集体化的道路迈进?"},{"type":"paragraph","text":"彻底解放妇女劳动力"},{"type":"paragraph","text":"“妇女彻底解放!”这句话在这个居民区里喊得老响老响。差不多碰到的妇大都这样说。走进隆昌路地区的十多条街道，到处可以看到分散在各处从事生产劳动的妇女。"},{"type":"paragraph","text":"在刘文安大姊的家里有一个羊毛衫加工生产组。我们闯进去的时候，有四个妇女正在进行羊毛衫的加工，这些羊毛衫都是出口商品。她们四个又都是业余学校的学生。“白天劳动，晚上读书”，对于这样的新生活，她们正在开始熟习。她们热烈地谈到即将开始的定海路填浜工程，并且表示要争取为这个工程付出一个无偿的劳动日。其中的一位妇女对我们说:“我们希望多参加这种义务劳动，大家合在一块儿工作很有味道，耽在家里反而很无聊。”这些话在我们看来，正是代表了所有妇女对于集体事业的美好的愿望。"},{"type":"paragraph","text":"另一个生产组——小纱整理工场出现在我们面前。我们看到三、四十个妇女穿着同纱厂女工一样的洁白的工作服，站在一排摇纱机面前把废纱头纺成好纱。她们这里分三班制工作，跟纱厂没有什么两样——事实上，她们这里已经成为纱厂的附属工场。可以想象，当她们第一次看到从自己的手下生产出第一批社会财富的时候，她们是如何的激动。"},{"type":"paragraph","text":"整个隆昌路地区的剩余妇女劳动力是三千个左右。而目前已经有一千二百多个投入了各种生产组织，大批的劳动力解放出来了。她们劳动的种类极其广泛，仅我们所知的就有钮扣组、摇纱组、装箱组、羊毛衫组、剪裁组、摇绳组、拣纸组、锯铁组、锯木组等近二十种。隆昌路地区有43家工厂，而上面所说的这些妇女生产组已经跟这里的十多家工厂挂上了钩，这些工厂是羊毛衫厂、制板厂、锅炉厂、棉纺厂、针织厂、丝织厂、螺丝帽厂、冶炼厂、纺织机械厂、玻璃丝厂等等。目前这种挂钩的范围正在扩大，每时每刻都有更多的妇女摆脱家务的羁绊，投入到社会生产中来。"},{"type":"paragraph","text":"从隆昌路看，妇女劳动力参加工农业生产有极其广阔的天地。我们确信:全部地发挥妇女劳动力的局面的到来，将不会是很遥远的事情了。"},{"type":"paragraph","text":"琐碎的家务劳动社会化"},{"type":"paragraph","text":"隆昌路的幼儿园、托儿所和公共食堂骤然增加了起来。居民们从生产收入中抽出15%的公积金来举办这些集体福利事业。"},{"type":"paragraph","text":"托儿所的建立，使大批妇女得以安心从事社会生产。隆昌路的31个托儿所和6个幼儿园接受了一千名以上的儿童，其中大部分是半个月里面发展起来的。当妈妈们进入业余学校的时候，14个夜间托儿所就同时开放。同样，妇女们白天生产劳动的时候，孩子们就送进了幼儿园和托儿所。"},{"type":"paragraph","text":"这天我们到红专学校去看托儿所，里弄干部金惠民充当了临时保育员。我们问她为什么热爱这项工作。金惠民回答说:“我自己体会到念书的好处，可是许多大姊被孩子拖住不能进学校，我一个人多做点事，就能使更多人进学校。”我们听了她的话，深深感到:“人人为我，我为人人”的崇高风格正在这里发扬着。"},{"type":"paragraph","text":"在筹建公共食堂的时候，大公无私的精神也同样得到发扬。食堂的器皿，从煽炉子的风箱到饭碗，大部分都是居民从家里拿出来的。在实际生活中，大家已经体会到了组织起来的优越性。隆昌路五个居民委员会办起了二十一个公共食堂，经常有一千二百多人在这里一日进三餐。可以计算得出有多少家务琐事已经变成了集体化!已经有多少宝贵的时间节省下来投入了创造社会财富的生产劳动!写到这里，我们不禁想起了伟大革命导师的话。恩格斯在论述妇女问题的时候写道:“妇女的解放，只有在妇女可以大量地、社会规模地参加生产，而家庭工作仅占有她们很少工夫的时候，才有可能。”列宁也写道:“只有在开始把琐碎的家务普遍改造为社会主义大经济的地方，才有真正的妇女解放，才有真正的共产主义。”"},{"type":"paragraph","text":"隆吕路地区出现的一切，是美好的明天的萌芽!"}]}