{"id":379135,"date":[{"year":1958,"month":10,"day":25}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"5574","ytitle":"","mtitle":"中国人民志愿军抗美援朝八年概述","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"1950年6月25日，美国唆使李承晚集团发动了向朝鲜民主主义人民共和国的进攻，接着美国军队也参加了这一进攻。与此同时，美国武装侵占了我国台湾。"},{"type":"paragraph","text":"美国侵略者妄图一举灭亡朝鲜，并进一步侵犯我国，作为它们称霸全世界野心计划的一部分。为了实现这一侵略野心，它们不甘心最初在朝鲜人民军打击下所遭受的失败，竟纠集他们自己和仆从国家可以投入战争的优势兵力，在仁川大举登陆，扩大侵朝战争，使战争形势发生了对朝鲜人民军严重不利的变化。他们并且不顾中国人民和中国政府一再提出的关于美国武装力量退出台湾，迅速停止侵朝战争，和平解决朝鲜问题的严正警告，悍然越过三八线，逼近鸭绿江和图门江，严重威胁了我国安全。"},{"type":"paragraph","text":"中国人民不能容忍这种肆无忌惮的侵略行为，纷纷起来抗美援朝、保家卫国，并组成了中国人民志愿军，跨过鸭绿江，同朝鲜人民和人民军一道，抗击美帝国主义侵略。"},{"type":"paragraph","text":"五战五捷把敌人赶回三八线"},{"type":"paragraph","text":"1950年10月25日，志愿军打响出国第一仗。经过十二昼夜激战，志愿军同朝鲜人民军一道在西线云山地区予李伪军第六师以歼灭性打击，于李伪军第八师、美军骑兵第一师以严重打击，将敌人驱逐至清川江以南，并在东线黄草岭一带粉碎了李伪军第三师的进攻，阻止了美海军陆战队第一师的前进。这一战役，歼灭敌人一万五千余人，取得序战胜利，稳定了朝鲜战局。"},{"type":"paragraph","text":"敌人遭我第一次沉重打击后，仍迷信其“空海优势”。因此，又集中其精锐兵力二十万人，发动了所谓“圣诞节结束朝鲜战争的总攻势”。我军利用了敌人的骄狂心理，诱敌深入到预定地点后，于11月25日和朝鲜人民军一起突然展开强大的战役反击。西线粉碎了敌人的进攻，并乘胜追击，收复平壤，把故人赶回三八线；东线在长津湖地区向美海军陆战队第一师、美军第七师发起猛攻。敌遭我痛歼以后，由海上狼狈逃窜。这一仗，历时一个月，歼敌三万六千余人，沉重打击了敌人嚣张气焰，扭转了朝鲜成局，振奋了世界人心，配合了我国代表在联大安理会会上的斗争。"},{"type":"paragraph","text":"敌人退到三八线，利用原有工事建立防线，并玩弄“停火”阴谋，企图争取时间整顿残部，待机卷土重来。1950年除夕，中朝人民部队主力乘敌人立脚未稳，发起新年攻势。一举突破敌人防线，解放汉城，歼敌一万九千余人，将战线推至三十七度线。"},{"type":"paragraph","text":"遭我三次打击的敌人，慌作一团，内部争吵激烈。我国周恩来总理又重申和平解决朝鲜问题的主张，使美帝国主义更陷于孤立。敌人为挽救败局，镇定它内部的恐慌情绪，于1951年1月25日全线向我发起进攻。开初，我志愿军和朝鲜人民军在汉江南岸展开英勇阻击，并在横城地区对突出之敌进行反击。随后，为了大量消耗和歼灭敌人有生力量，便停止反击，转为机动防御，奋战八十八天，敌人每天平均爬进了不到一公里半，却损兵七万八千余人，最后被我阻止在开城一杆城一线。"},{"type":"paragraph","text":"为了粉碎敌人“在朝鲜蜂腰部建立新防线”(即在我侧后平壤至元山一线登陆)的阴谋，大量歼灭敌人，1951年4月22日，我志愿军和朝鲜人民军一起发起了春季反击作战，即第五次战役。历经两个阶段五十余天，共歼敌八万二千余人。此次战役中朝中人民军队密切协同，并肩作战，创造了在县里地区歼灭李伪军两个师大部的辉煌战绩。"},{"type":"paragraph","text":"志愿军在五次战役的进军途中，目睹美国侵略军所犯下的滔天罪行:城镇夷为废墟，人民流离失所，山林是一片火光，到处是被敌人杀害的朝鲜人民的尸体，而英雄的朝鲜人民却坚贞不屈，英勇斗争。这幅悲惨壮烈的情景，引起志愿军官兵对敌人的无比仇恨。仇恨敌人，同情友邻，热爱祖国三者汇流一起，更加提高了国际主义思想，认清了保家卫国必须抗美援朝的真理，坚定了杀敌决心，激发了英勇无畏的精神。在成斗中，虽然敌我装备优劣悬殊，我军地形不熟，语言不通，供应不及，困难极多。但是，志愿军指战员在国际主义与爱国主义思想支配下，表现了高度的顽强、乐观精神，发扬了高度的阶级友爱。党员、干部抢先带头，克服困难。上下一心，同甘共苦。虽然一把炒面一把雪，甚至吃树皮野菜，仍精神饱满，奋力战斗，并出现了抱炸药包冲向敌群与敌同归于尽而保卫了阵地的杨根思等许多英雄人物。"},{"type":"paragraph","text":"志愿军初次和现代化的美国侵略军交锋，缺乏经验。中国共产党志愿军委员会提出了“从战争中学习战争”的口号。全军展开摸敌人“底”的活动。当战士认识到对机械化的敌军，不切断它的交通无法包围聚歼的特点，便不顾天寒地滑，不畏敌机袭扰，大胆穿插，迂回包围，直入敌军心脏，断敌退路，打乱敌人布置，痛歼敌军。当部队摸透敌军攻不猛、守不坚、怕夜战近战等弱点之后，更加积极发挥猛打坚守，夜战近战的威力。敌军掌握制空权，对我军行动、作战极大威胁，部队即展开了对空射击运动。正如广大指战员所说“敌人打机械化，我们打巧妙化”。指挥原则与群众智慧结合起来，指挥决心化为群众自觉行动，就能巧妙地战胜敌人，并且在战争中益发坚定了必胜信心。"},{"type":"paragraph","text":"经过五个战役，朝中部队共歼敌二十二万多人，把侵略者赶回到三八线，恢复了朝鲜北半部民主基地。从而根本改变了朝鲜战争形势，迫使敌人由战略进攻转入战略防御，并被迫接受了苏联政府1951年6月23日所提出的关于谈判停火与休战的和平建议，与我方开始了朝鲜停战的谈判。"},{"type":"paragraph","text":"积极防御，为公平合理地和平解决朝鲜问题而斗争"},{"type":"paragraph","text":"中国人民志愿军进行抗美援朝战争的目的，是为了反对侵略、保卫和平，求得朝鲜问题在公平合理的基础上获得和平解决。苏联政府提出关于谈判停火与休战的建议以后，朝中两国人民和政府迅速响应，并重申了以和平方式解决朝鲜问题的主张。美国侵略者经我五次打击，虽在“看不到胜利的希望”的情况下，被迫与朝中方面谈判，但毫无和平诚意。他们一方面在谈判桌上进行政治讹诈，破坏谈判的进行；一方面又伺机进犯，对朝中方面施加所谓“军事压力”。由此，战场上出现了长达两年零一个月的长期对峙，展开了军事与政治相交织的斗争。"},{"type":"paragraph","text":"谈判开始后，敌人即以各种卑鄙手段，破坏和中断谈判，并极其荒谬地提出，将军事分界线建立在三八线以北地区内，企图不打一枪，向前推进一万二千平方公里。这一无理要求遭朝中方面严正拒绝后，竟然发出“让飞机大炮去辩论吧”的狂妄叫嚣。1951年8月18日，敌人向朝鲜人民军阵地发动了所谓“有限度的夏季攻势”。英勇的人民军，奋战一个月，给敌人以沉重杀伤，粉碎了敌人攻势。从此，敌人把人民军驻守的“八五一”高地称为“伤心岭”。敌人在夏季攻势挫败以后，9月29日又向志愿军坚守的阵地发动了所谓“秋季攻势”。施展所谓“钢铁战术”。我军依托野战工事，在敌人浓密炮火下，英勇抗击，逐山争夺，寸土必争。到10月22日，我军粉碎了敌人的进攻。在这时期，中朝军队共歼敌二十五万人，迫使敌人重新坐下来谈判，放弃了它荒谬的要求，接受了朝中方面提出的“以实际接触线为军事分界线”的方案。此后，我军进行战术性反击，并收复了朝鲜北部沿海岛屿。"},{"type":"paragraph","text":"美国侵略者在向我们前线发动夏秋攻势同时，从1951年7月起，对我后方采取了所谓“绞杀战”。大肆轰炸破坏我后方铁路、桥梁，企图扼杀我军补给线从而破坏我军的防御稳定性。"},{"type":"paragraph","text":"为了保证作战胜利，后勤战线上的指战员和铁路员工在“以重点对重点，以机动对机动”的方针下，发扬了高度的顽强精神和智慧。在弹片横飞中，在盛暑和严寒中，迎着激流和冰水，日夜抢修被破坏的铁路公路桥梁，创造了多种列车运行方法。战争期间，敌人向我铁路线平均每七公尺投下一枚炸弹，但我铁路运输量不仅没有减少，反而增多了近三倍。在公路线上由于我工程兵、防空哨和英雄的汽车驾驶员英勇机智的维修与斗争，各种车辆仍然日夜行驶，真正构成打不断、炸不烂的钢铁运输线。我年轻的空军部队也出而参战，英勇打击空中强盗。美军的所谓空中王牌戴维斯也被我空军击落。至此，敌人空中优势也被粉碎。"},{"type":"paragraph","text":"1952年初，美国侵略者又违背国际公法，施行了灭绝人性的细菌战。他们向朝鲜北部大量撒布细菌，企图通过对人、畜、农作物的严重摧毁，从根本上削弱朝中人民军队的战斗力。朝中军队和朝鲜人民一道，紧急动员，展开了轰轰烈烈的反细菌战的斗争。各部队和朝鲜政府、人民密切合作，组成联合防疫委员会，开展防疫卫生运动，捕打带菌毒虫，灭鼠灭蝇，胜利地粉碎了敌人的细菌战。同时，我军掌握了大量敌人进行细菌战的确凿证据，进行公开展览，并邀请国际科学委员会、国际民主法律工作者协会进行实地调查，向全世界揭露了美国侵略者的罪行，使美帝国主义在道义上彻底破产。"},{"type":"paragraph","text":"在转入积极防御阶段时，持久作战的思想已为广大指战员所掌握。1951年在粉碎敌人的“秋季攻势”中，群众创造了坑道工事的雏型。经过领导及时总结、推广，逐渐发展完善。在我方阵地上，形成了以坑道为骨干的防御体系——史无前例的地下长城。“地下长城”横贯朝鲜半岛三八线附近二百五十余公里。工程极为浩大，相当于从我国西安到连云港挖通一条石质隧道。连接坑道的全部战壕比万里长城还长百多公里。但这一浩大工程，却几乎全部是以人工用简陋工具修筑成的。在我军加强坑道工事、巩固阵地同时，敌人的空、炮轰击更加频繁。为政变这种情况，广大指战员发挥智慧，展开了冷枪冷炮杀敌运动，群众性的敌前小分队活动和地雷大搬家活动，打得敌人嚣张气焰大杀，炮火威力大减。再加我军广泛进行政治宣传攻势，敌军士气更加消沉低落。自1951年12月到1952年8月，朝中军队共歼灭敌人十一万人以上。"},{"type":"paragraph","text":"由于我军阵地日益稳固，敌人的“绞杀战”、细菌战都宣告失败。由于祖国人民展开捐献运动，大力支援，我军愈战愈强，不仅有力地粉碎敌人的进攻，而且可以主动打击敌人。1952年9月18日，我军全线开始了有计划的战术反击，历时44天进攻敌阵地67处，经反复争夺，巩固夺取阵地17处，歼敌二万七千余人，战线逐渐向南推移。"},{"type":"paragraph","text":"全世界人民所关心的朝鲜停战谈判，自1951年11月27日，敌人被迫接受朝中方面关于军事分界线的提议以后，美国侵略者又在其他谈判议程上制造了一系列的借口，阻挠和破坏停战谈判。又经过八个多月的斗争，由于敌人在政治上理屈辞穷，在军事上屡遭失败，于是，在1952年8月5日，朝鲜停战谈判双方参谋人员，对于停战协定草案的文字细节在实质上取得全部协议。至此，朝鲜停战谈判除遣俘问题外，巳全部达成协议。"},{"type":"paragraph","text":"1952年5月，在巨济岛美方战俘营中，朝中方面被俘人员为争取合理待遇和重返祖国的权利，爆发了扣留美方战俘营长官杜德准将的事件。朝中被俘人员在美方战俘营中一系列的英勇斗争早已揭穿了美国侵略者所谓“自愿遣返”的骗局。但是美国侵略者为了维持帝国主义阵营盟主的面子，仍然企图在战俘问题上逼迫朝中人民屈服。1952年10月8日，美方公然宣布朝鲜停战谈判无限期休会，中断了停战谈判，并在10月14日向我上甘岭阵地发动了大规模进攻，妄想先夺取上甘岭，以后拿下五圣山，在我战线中央打开一个缺口，分割我防御体系，逼我后退，造成谈判有利形势。"},{"type":"paragraph","text":"上甘岭战役中，侵略军十分猖狂。它调集兵力六万以上，大炮三百余门，坦克百多辆，出动飞机三千多架次，向我三点七平方公里阵地上，倾泻了炮弹一九○万发，炸弹五千余颗。以致我方阵地山头被削低两公尺，许多坑道被打短了五、六公尺。虽然敌人使用了世界军事史上空前集中的炮火，但打不破我军的钢铁防线。我坚守上甘岭阵地的部队英勇抗击敌人的进攻，每一表面阵地都反复争夺数次。反复争夺中，出现了以身体堵塞敌人枪眼、为冲击部队打开道路的特级英雄黄继光，出现了双腿被打断仍坚持指挥到最后一口气，拉响最后一颗手榴弹滚向敌群，与敌同归于尽，巩固了阵地的一级英雄、排长孙占元。涌现了许许多多英雄人物和惊天动地的英勇壮烈事迹。有些分队在优势敌人占领表面阵地后，退守坑道工事，与后方失去地面联系，粮弹、饮水得不到接济，几天吃不到饭，喝不到水，许多人嘴舌崩裂，吸石壁泥土的凉气解渴。这时，几个分队的党员组成临时党支部，成为核心领导，团结群众，克服困难坚守坑道，并且还组织小分队每夜主动出击敌人，捕杀敌人哨兵，炸毁敌封锁坑道的碉堡，使敌人不敢接近我坑道口，最后，配合我主力部队反击，收复了阵地。"},{"type":"paragraph","text":"战役中，我神勇炮兵密切协同步兵，猛轰敌军，给敌大量杀伤；后勤部队冒着敌人炮火封锁，前仆后继地运送粮弹，支援坚守阵地的部队。这样，持续鏖战四十三天，敌人大肆吹嘘的由敌第八集团军军长范佛里特亲自指挥的攻势，终于被我军彻底粉碎。敌被歼二万五千多人，而我阵地屹然未动。"},{"type":"paragraph","text":"上甘岭战役的胜利，证明了我军能攻能守，证明了我军战线无比巩固。"},{"type":"paragraph","text":"强大的夏季进攻作战，迫使敌人在停战协定上签字。"},{"type":"paragraph","text":"敌人在上甘岭惨败之后，从正面进攻已打破对峙局面的想法完全破产。1953年1月20日艾森豪威尔接替杜鲁门任美国总统，一上台就鼓吹备战和侵略政策，并计划从我军侧后方登陆扩大朝鲜战争。朝中人民识破敌人企图，志愿军、人民军和朝鲜人民进行了空前规模的战争动员，并在东西海岸展开了构筑坚固阵地的浩大工程，增修道路，储备物资，准备迎击敌人任何规模的战争。由于我军有了充分准备，严阵以待，敌人在我侧后登陆阴谋不打自破，我军后方空前巩固。1953年4月间，由于我方坚定努力，停战谈判对交换伤、病俘问题达成协议，全面谈判也于4月26日恢复。"},{"type":"paragraph","text":"为了促成停战实现，我军发动了一次比一次规模强大的夏季进攻作战。自5月13日起，连续给敌以三次打击。第一次每个战斗的目标不超过敌人一个营阵地，战斗二十九次，共歼敌四万多人。第二次为汉江南岸作战，规模大了，突破敌人整营整团阵地。当遣俘问题达成协议，停战签字作具体安排的时候，李承晚集团竟然在美帝国主义策动下，强迫扣留我方二万七千名战俘，我军为了打击敌人的反动气焰，在金城以南予敌人第三次打击。我以强大野战部队，在强大的炮火支援下，向敌人四个师据守的宽二十二公里、纵深五公里的阵地发起进攻。仅仅一个小时战斗，就全线突破，一昼夜之间将敌人全部打垮。整个夏季进攻战役共歼灭敌人十二万余人，扩展阵地二百四十多平方公里。"}]}