{"id":379228,"date":[{"year":1958,"month":10,"day":26}],"page":"5","source":"","region":"","masthead":"","special_issue":"群众文化生活","column":"","genre":"","count":"1706","ytitle":"","mtitle":"大跃进中的三位农民画家","ftitle":"","authors":["李艾民"],"text":[{"type":"paragraph","text":"江苏省邳具文化馆　李艾民"},{"type":"paragraph","text":"编者的话"},{"type":"paragraph","text":"江苏省邳县的农民美术活动，自大跃进以来，搞得热火朝天。本刊的第十八期(八月卅一日)上面，大量的刊载了邳县农民的壁画作品，并有专文介绍。几个月以来，邳具农民的壁画在已有的成就和基础上，有了进一步的发展。本期发表的壁画除“越餵越大”这一幅是沭阳县农民的作品外，其他四幅，都是选自邳县宫湖等地区的农民壁画。"},{"type":"paragraph","text":"同时，发表了四篇关于介绍江苏省农民美术活动情况的文章。我们从“大跃进中的三位农民画家”这篇文章中，看得出在党的培养、教育下成长起来的农民画家，是有无限发展前途的。"},{"type":"paragraph","text":"从壁画里我们可以看得出农民画家的思想感情十分奔放，他们画起来都是很大胆放手的画。如果他们不是打破了“画画是画家的事情”这个思想，是绝不会有今天这样辉煌的成就的。"},{"type":"paragraph","text":"邳县在群众性的绘画活动中出圈了数以万计的农民画家，因在向读者介绍我县极平常的三位画家，"},{"type":"paragraph","text":"梁大娘"},{"type":"paragraph","text":"梁大娘:今年七十二步，是车夫多建华一社社员。她出身于穷苦家庭，饱受折磨。解放后，穷人翻了身，她分了土地和房屋，安下家来。1955年她带头参加了农业社。解放后，梁大娘真是越活越年青了，她爱说爱唱，擅长手工剪纸，群众给她起了一个外号“巧大娘”；可是大家都不知道她还会画。直到这次我县开始总路线宣传，开展绘制壁画的活动后，这个农民画家才露出了她的绘画天才。"},{"type":"paragraph","text":"在壁画活动一开始，梁大娘就先在自己家门前画起来了。壁画组看梁大娘会画就吸收了她做组员。参加壁画组后，梁大娘虽然年纪老了，但是在总路线助教育鼓舞下，干劲却不差于小伙子们。她每天从早到晚，利用空闲和小伙子们一起画，有时深更半夜回到家里，睡在床上还想着第三天画的草稿。她的画不但生动、朴实、优美，而且还很壮阔，充满着敢想敢干的精神。如她画了一棵芝麻大王，杆子很粗，两个人在用锯子锯；一棵谷子两个小孩用了梯子才爬上半腰，站在谷叶上唱歌、跳舞；大猪要用起重机称……都充分的反映了农民的冲天干劲和美好的理想，对社员鼓舞很大。"},{"type":"paragraph","text":"刘昭全"},{"type":"paragraph","text":"刘昭全:今年四十多岁了。建华一社社员，出身于贫农家庭，从小只上过几天学，十二岁时不幸得病残废了，给地主干活，人家不要，生活困难，又不能干重活，便在家经常习画。他有着惊人的绘画天才，画什么，象什么，群众看他画的很好，都经常买纸找他画一些风景画和古装招贴画。解放后他得了地，也入了社，入社后社里特别照顾他，生活很好，但他绘画活动却终止了。"},{"type":"paragraph","text":"总路线宣传开始了，为了宣传总路线，他便在美术组的帮助下拿起了画笔，开始画现实生活中新人新事。从前画古装画惯了，一拿笔画画不象，他便细心观摩人在锄地、砍玉米等劳动时的动作和形态，然后再续习，在很短的时间内，他画的很好，开展壁画活动不到一个月，他便画了一百多幅招贴画，三十多幅壁画，深受群众欢迎。如画了一幅水稻长得象小树、割稻得用斧砍，上面还配着:“俺社水稻亩产两万伍，吓死美国纸老虎”的诗句，深受群众的喜爱。"},{"type":"paragraph","text":"鲍风"},{"type":"paragraph","text":"鲍风，今年才九岁是新华二社的小社员，在总路线的宣传中，他看到别人都绘画，他也不声不响的画起来，他先用纸画了一棵三米长得高耸入云，飞机把三米梢碰断了，上而还写着“俺社试验田，三米长入天，飞机不按航道行，碰断俺社玉米杆”的诗句。社员们都称赞他国的好，在别人的鼓励下，美术组又具体的进行帮助，他便经常画了。如他看到社里饲养员，有一个很负责；有一个很:不负责，终日下棋；他便先画一幅表扬好的饲养员，而又画一幅批评不负责的饲养员。画是这样画的:一个饲养员在马棚里正和别人下棋，一旁站着一个马快要瘦死了，别人喊马快死了，而正在下象棋的饲养员，却优闲地说:“马死了我还有一车双炮呢!”这幅画贴在饲养棚里对饲养员教育很大，社里觉支书鼓励了鲍风，并找饲养员谈话，从此以后这个不负责的饲养员就转变了。"},{"type":"paragraph","text":"在总路线的宣传中，为了宣传，农民打破了迷信，大胆的拿起了笔，形成了全民性的群众绘画高潮，有力的推动了生产和中心工作，也彻底的改变了我县人民的风尚，从小孩到老人都成了画家。"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1958\\10\\58aq050101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>大锯呼呼响，铁锤响叮噹，"},{"type":"paragraph","text":"日夜加油千，旧农具全改良。"},{"type":"paragraph","text":"邳县火箭二　邹文新　绘</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1958\\10\\58aq050102.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>藕大如船"},{"type":"paragraph","text":"邳县卫星四营</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1958\\10\\58aq050103.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>孙悟空:“乖乖，滚珠轴承化化以后，连我老孙都追他不上了。”"},{"type":"paragraph","text":"邳县楚埠小学绘画组</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>邹文新</FONT>"}]}