{"id":379238,"date":[{"year":1958,"month":10,"day":26}],"page":"5","source":"","region":"","masthead":"","special_issue":"群众文化生活","column":"","genre":"","count":"1462","ytitle":"","mtitle":"一个民办美术馆的成长","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"江苏省宿迁县文化馆"},{"type":"paragraph","text":"建设社会主义总路线和工农业生产大跃进，带来了文化工作大普及。今年七月下旬，江苏省宿迁具文化馆美术室的全体同志，在县委和县人委的鼓励和支持下，苦战三昼夜，白手起家办起来一个美术馆，即现在的宿迁县美术馆。"},{"type":"paragraph","text":"解决矛盾"},{"type":"paragraph","text":"工农业生产大跃进中涌现出无数的英雄奇迹，个个都要通过美术形式来歌颂和推广，文化馆的美术干部很少，并要集中力量下农村大搞普及，而原来美术室的学员又纷纷就业，这就对美术工作自然形成了客观需要和主观可能的矛盾。怎么办?客观需要是不容忽视的，文化馆也不可能留人在家亲自动手画画，美术室的学员是义务性质，也不可能长此下去，通过大家讨论首先要把一部分美术人材安排下来，自力更生稿专业，以适应新形势的需要。后来成立这个美术馆，上述矛盾才得到彻底解决。"},{"type":"paragraph","text":"建馆方针"},{"type":"paragraph","text":"根据县委指示，美术馆是民办专业机构，为生产服务，为政治服务，为工农兵服务。它在政治上属县委宣传部领导，在工作业务上接受县文教局和文化馆辅导，它本着多快好省精神，由小到大，先土后洋；它团结美术工作者和美术爱好者，学习马克思列宁主义和毛泽东思想，开展美术研究，进行美术实践，辅导群众美术活动，提高群众美术水平，为实观社会主义和共产主义而奋斗。"},{"type":"paragraph","text":"三结合"},{"type":"paragraph","text":"美术馆的经常活动是生产、宣传、辅导三结合。它通过布置会场，代制锦旗、设计商标、绘制图表、制作模型、绘制幻灯片、编印连环画册等，赚得工资威利润，除去生活费、材料费和工具折旧费外，余下留作基金，有计划用于社会宣传和辅导群众美术活动。服务生产目的是为了更好地开展义务宣传工作，义务宣传工作又密切结合辅导群众美术活动，而辅导群众美术活动又能更好地做好义务宣传工作，同时办了把义务宣传工作做得更好，又必须有计划的进行生产。三者之间，互相推动，并无矛盾。"},{"type":"paragraph","text":"二个月来"},{"type":"paragraph","text":"美术馆共有二十六人，都是半路出家，水平很低，没有经过专门学校培养。共分五种性质，其中有三人是专业性质，有固定工资，有五人是学徒性质，无工资给生活费，他们都是常天参加工作和学习；有七人是勤工俭学性质，他们是中学生，利用假期或其他业余时间参加工作，按期予以适当奖励；有五人是计工性质，他们是社会美术爱好者，临时分配他们任务，按件给他们报酬，还有六人是义务性质，他们都是机关干部和教师，遇有突击任务聘请他们工作，他们不要任何报酬。"},{"type":"paragraph","text":"二月来，美术馆在党的关怀和有关部门协助下，经这全体人员的苦干、实干、创造性的干，共绘制连环画26套、展览图片21套、壁画145幅、墙字27处、标语78张、模型5块、幻灯片1变、画册1集、商标26个、锦旗14面、美术字2780个，还辅导群众办三个展览会和创作大批的壁画。属于服务生产方面的总收入达1200余元，除去人员工资、生活补助、材料消耗、工具添置等各项开支外，尚结余430无，留作活动基金。"},{"type":"paragraph","text":"几点体会"},{"type":"paragraph","text":"我们在开办这个民办美术馆的过程中，初步有下面几点体会:"},{"type":"paragraph","text":"(一)民办美术馆可以组织和团结社会上所有美术工作者和美术爱好者适应新形势发展需要，及时反映社会主义建设中的英雄奇迹，把社会宣传工作做得更好；(二)民办美术馆不要国家出人、出钱，既能把当前宣传工作做好，又能为今后革命事业创造条件，符合多快好省的方针；(三)民办美术馆可以大量的培养社会主义的美术人才，扩大美术队伍，迅速提高美术工作质量；(四)民办美术馆可以发挥各个部门在美术工作上的潜力，大大节约国家文化经费的开支；(五)民办美术馆可以彻底克服具文化馆平日里的打杂现象，并能韧助文化馆做好对群众美术活动的辅导工作，更好地开展群众性的美术活动。"},{"type":"paragraph","text":"1958年10月2日"}]}