{"id":379253,"date":[{"year":1958,"month":10,"day":26}],"page":"6","source":"","region":"","masthead":"","special_issue":"科学知识","column":"","genre":"","count":"1205","ytitle":"","mtitle":"炼钢要注意劳动保护","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"目前各地正在掀起处处炼钢、人人炼钢的全民炼钢热潮。由于经大多数都是新手，需要有关炼钢的劳动保护知识，以避免发生烫伤事故。本文经略介绍一些预防和治疗烫伤的办法供同志们参考。"},{"type":"paragraph","text":"怎样预防烫伤"},{"type":"paragraph","text":"(一)加强安全卫生教育。对树新参加工作的人员，必须讲解炼钢安全卫生知识和注意事项，炼钢人员在工作前穿戴工作服，正确使用防护用品，烫伤是完全可以避免的。"},{"type":"paragraph","text":"(二)经常保持操作场所的平坦和整洁。接班时要检查场所两和炉旁有无障碍物，及时加以清除，工作中禁止乱拗物件，以免不小心绊倒而引起烫伤。"},{"type":"paragraph","text":"(三)铁水、钢水要绝对避免与湿工具或水份接触，所有的模型必须干燥。炉坑如有潮湿圈象，一定要盖上砂。在露天冶炼的场所要法意搭好两篷。"},{"type":"paragraph","text":"(四)，铁水眼及过桥眼塞死用氧气烧时，必须检查氧气皮管与铁皮接头处是否牢靠，防止使用时铁管子滑田园火烫伤手，同时要招呼周因同志让开以防烫伤。"},{"type":"paragraph","text":"(五)铁水包助铁水不能装得太满，以免溢出烫伤。扒铁水包内的渣子时应注意四周是否有人，渣子落下的地方不得有水份，以免渣液爆溅烫伤。"},{"type":"paragraph","text":"(六)炉扒渣、加料、出钢时炉前操作人员及其他人员必须让开，以免渣子喷溅烫伤。"},{"type":"paragraph","text":"(七)清理浇道砖时必须注意附近是否有人，盛钢桶铸锭完毕倒渣时必须招呼附近人员离开以免烫伤。"},{"type":"paragraph","text":"(八)铁工具(如铁杠等)使用时要防止烫伤，没有凝结牢之红渣不可扛抬，以免落下烫伤。"},{"type":"paragraph","text":"(九)热的管道如煤气管，在管道外面要用草经包扎，避免人体接触烫伤，与铁水接触后的工具应规定安放地点，对没有冷却的铸件等物应做出明显的标志。"},{"type":"paragraph","text":"(十)个人防护可用白帆布工作服、披风帽、护腿等，这些除可防止烫伤外，还可减少身体吸收外界的辐射热(白帆布能反射部分热量)。在观察火焰及钢水时一定要用蓝色玻璃或双层铁丝做成面盾，戴上有颜色的防护眼镜，既可防止面部烫伤，又可保护眼睛不受损伤。"},{"type":"paragraph","text":"怎样治疗烫伤"},{"type":"paragraph","text":"烫伤是冶炼工业中最易发生的事故，一般的治疗方法如下:"},{"type":"paragraph","text":"(一)风化石灰一厅、冷开水四厅、大黄一两，揽匀泡十三小时，沉淀后用，再加等量植物独(最好是香油)揽拦成糊状(可先调拌少量)搽于患处，能立即止痛。疼时即搽，不受次数限制，二三天即可逐渐恢复。"},{"type":"paragraph","text":"(二)用地轮、黄连混合粉剂(50:又)，直接将药粉撒在伤口上或将药粉撒在见士林纱布上敷盖伤口。"},{"type":"paragraph","text":"(三)对于烧伤病人可用石膏暴露疗法:对休克状态等进行全身治疗后，对烧伤创面作初期外科处理，并涂敷2%奴佛卡因。然后把普通石膏粉撒布在创面上，通过暴露即能启行干燥凝成膜状，促进内皮组织生长，八一十二天后，膜层即可自行脱落。干燥过程中，病人如有难受感觉，可涂用凡士林或其他油膏。石膏有消毒、凉爽、镇痛、生肌、吸恶水作用。此法病人痛苦少、方便。"},{"type":"paragraph","text":"(四)蜂蜜暴露疗法治浅度烧伤，每日涂二三次，江苏常州市立第一人民医院用此方治疗烧伤，一周左右完全治愈。蜂蜜有防止感染、营养伤面、收敛、保护等作用，对新鲜烧伤创面疗效更佳。"},{"type":"paragraph","text":"(五)对于烧伤较重病人，应急送医院抢救，免延误病情。"}]}