{"id":379360,"date":[{"year":1958,"month":10,"day":29}],"page":"1","source":"本报","region":"北京","masthead":"","special_issue":"","column":"向劳苦功高的志愿军致敬!","genre":"","count":"1444","ytitle":"","mtitle":"首都在尽情欢笑","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"本报驻京记者"},{"type":"paragraph","text":"【本报北京28日专电】　首都今日锣鼓爆竹喧天，胜利凯歌入云，天安门城楼宫灯红旗报眼，北京车站鲜花彩旗似锦，好一个:十万人民齐夹道，六亿神州一片心。拆穿美帝纸老虎，凯旋回国志愿军。"},{"type":"paragraph","text":"周总理鼓掌打拍子"},{"type":"paragraph","text":"在列车开始进站时，数百名红领巾齐唱志愿军战歌，周总理含笑鼓掌打着拍子。在歌声掌声中，列车停下来。志愿军司令员杨勇在廖承志陪同下，首先下车，直趋周总理，和周总理亲切的握手。北京车站沸腾起来了。"},{"type":"paragraph","text":"郭老题诗后向陈毅说:请教你这位诗人……"},{"type":"paragraph","text":"陈毅副总理到的较早。在休息室的时候，当记者们请郭老题字时，郭老题了:“在平壤欢送了最后一批志愿军同志们离开平壤，在北京又欢迎他们回到北京。一迎一送两交欢，心中快乐说不完。祝最可爱的人们，永远是最可爱的人们!”题罢，迎向走来的穿着元帅服的陈毅副总理朗诵了一遍，并说:请教你这位诗人。陈毅副总理又回头指着李济深副委员长说，还有一位诗人哩。"},{"type":"paragraph","text":"最可爱的人们下车后，首先接受了站在欢迎行列前端的500个男女中学生们的鲜花。朝鲜驻华大使馆的使节们也向志愿军献了花。当杨勇司令员接受朝鲜大使馆工作人员的献花时，立即把手中原有的一束花转献给李永镐大使，并连说:谢谢朝鲜人民。"},{"type":"paragraph","text":"手捧鲜花的祖国花朵"},{"type":"paragraph","text":"十多万欢迎的人群中，500名手捧鲜花的少先队员最引人注目。他们，特别是女学生，打扮得漂漂亮亮，真是祖国的花朵!他们这样打扮。是为了使志愿军叔叔看看他们的和平生活是多么美好!而这种生活正是由于志愿军叔叔蹲坑道、吃炒面、忘我地斗争得来的。志愿军叔叔在他们的小心灵中是处在那样崇高的地位。他们从书本里，从报纸上，从老师、家长的谈话中，早就知道志愿军叔叔是最英勇最可爱的人，因而崇敬他们，以他们为自己的学习榜样。如今这些英雄人物就在面前走过，孩子们是多激动啊!他们把一束束鲜花送上去，并祝贺志愿军叔叔在新的工作上取得更大的成就。"},{"type":"paragraph","text":"八年来时刻想望的地方"},{"type":"paragraph","text":"从前门车站起，出公安街，在天安门前折向东长安街，到达北京饭店这段路上，今天是最热闹、最光彩、最动人的地方:它披红挂彩，换上节日的盛装。这一带，原是志愿军英雄们八年来时刻想念着的所在。在朝鲜前线，他们曾经把那些较大较宽舒的坑道，亲切地称为“北京饭店”或“东西长安街”。他们每当想起天安门，想起党中央和毛主席所在的北京，就会热血沸腾，劲头百倍，战胜任何困难。今天他们胜利地从这条路上走过，从巍峨的天安门前走过，夹道的人群向他们高呼:“欢迎最可爱的人!”"},{"type":"paragraph","text":"挂满勋章的年青人"},{"type":"paragraph","text":"在志愿军行列里，记者见到了一位不过廿岁的胸膛挂满了勋章、奖章英雄，他一面和两旁的人们握手，一面回答记者的话，他说，到毛主席住的北京来，是他最大的幸福。一到车站的广场上，看到了首都民兵师的队伍，他立即振臂高呼“祖国万岁”。记者原想问一下他的名字和英雄事迹，可是他一再笑着说，我没有什么可讲的，我没有什么可讲的。"},{"type":"paragraph","text":"北京饭店职工的心意"},{"type":"paragraph","text":"北京饭店是志愿军下火车站首先到达的地方。北京饭店的职工们为了很好完成这个光荣的任务，近二天来开了一系列会，全体职工纷纷贴出大字报，一定要尽一切力量志愿军住、吃、用得舒舒服服。为了准备鲜鱼，他们今天特别派专人去天津采购。志愿军到达时，全体人员列队在门口奏乐欢迎。"},{"type":"paragraph","text":"为首都人民演出"},{"type":"paragraph","text":"此次来京的志愿军文工团将在首都作出色的表演。第一次演出日期是31日。在许多精采节目中有歌舞剧志愿军战歌；话剧:友谊；杂技:不倒的红旗；魔术:拆穿美帝纸老虎；朝鲜民歌:鹰峰山谣等。他们除在市区内剧场演出外，还将赴工厂、农村为首都各界人民演出."}]}