{"id":379469,"date":[{"year":1958,"month":10,"day":30}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"上海风貌","genre":"","count":"1706","ytitle":"","mtitle":"为钢而战","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"夜深沉，月色清新，空气含有严重的寒意，无数道黄金般的火焰却在大城市上空欢跃飞舞。这是霓虹灯的光彩吗?不，这是炼钢炉喷出的火花。它把上海打扮成一个瑰丽的不夜之城。"},{"type":"paragraph","text":"九曲桥头火焰高"},{"type":"paragraph","text":"热闹的老城隍庙，皎洁的月光照得九曲桥更加幽美动人。但是在它的东北角上，春风得意楼书场附近一块空地上，却是另一番景象:11座坩埚炉、锻钢炉整齐地排列在一起，人们围着炉子，从炽热的火焰中，抽出烧得通红的铁块，锤呀打呀的把它们炼成一根根钢条。原来这儿是邑庙区文化系统的钢铁阵地，大世界、北京电影院等19个单位的职工一个下午把这里50多吨的大石头、旧木材统统搬弄了整理出一块平整的场地，接着他们又在这里搭棚、砌炉、造机器、做车子、拉电线、设水管……，真是白手起家。"},{"type":"paragraph","text":"炼出了钢铁意志"},{"type":"paragraph","text":"在黄浦江畔的中汇大楼园子里，三只炼钢炉正喷着猛烈的火舌，映得人们的脸孔通红通红。几个人守候在炉子旁，把一块块的柴爿往炉子里送。炼钢可以用木头，真是奇事。原来这里边还有一段故事呢。前几天，黄浦分局的干部们正用铁锤锻铁，恰巧湖南衡阳检察院的三个干部来上海联系工作，见此情景立即动手替他们砌了一只木柴炼钢炉，当场炼了几炉。"},{"type":"paragraph","text":"听完这个人们颂扬为共产主义风格的生动故事，一炉钢也出来了。他们熟练地操作自如，已经象个炼钢工人的样子了。开始时，他们一连炼了四次，都没有炼成，头发烧掉了，额头上烧出了血泡，但他们并不灰心，失败了再来，一次又一次，越炼越有劲，24小时不休息，终于，钢炼出来了，也锻炼了人的意志，考验了人们的思想。交通民警中队长吴中江说:“炼钢炼人真是一点不差；劲炼出来了，思想也解放了。”"},{"type":"paragraph","text":"青春的烈火"},{"type":"paragraph","text":"北四川路上的雄伟建筑，除了瞩目的邮政大楼，要数新建的市五女中了。中西合璧的四层楼房耸立在垂杨花草丛中。最近，校园里砌起五座炼钢炉，熊熊烈火，照耀得那座建筑物光采夺目。女学生们和附近地区的药材业职工，彻夜不息地炼钢锻铁。"},{"type":"paragraph","text":"半个月以前，这里还是一块平整的操场。凭着从红旗钢管厂借来的一把铁锤，竟砌起两座坩埚炉，一座反射炉和两座锻铁炉，锻铸了一批锤子和钳子，可以说是白手创业。炼钢要用煤，那里来?一千个学生，用畚箕、纸篓以至书包，煞似蚂蚁搬骨头，从浦东去运，不到一小时，搞来了四吨。"},{"type":"paragraph","text":"不知那个单位下了一道规定，说女学生不能炼钢，初中生不能炼钢，下雨天不能炼钢，晚上不能炼钢，云云。这可引起女学生们的不满，她们把大字报贴到校长室门口，说男生能炼，为什么女生不能炼?高中生能炼，为什么初中生不能炼?她们和工人一起，白天干，晚上也干。人多炉子少，排队抢锤子。"},{"type":"paragraph","text":"深夜，月光冰凌，这里却燃烧着青春的烈火。"},{"type":"paragraph","text":"里弄中的基地"},{"type":"paragraph","text":"杨浦路上，最后一辆电车朝回厂的方向急驶，街道上几乎没有行人了。福禄路口的广场上的火焰，照亮夜空!"},{"type":"paragraph","text":"人群围满了一堆一堆炉火，他们有的给炉加料；有的拿着铁棍搅动炉中熔铁，观看火色。一等长铁钳掏出火红的铁团，有的人就立即挥起铁锤敲打。火光映得人们的脸色绯红发亮，泛出愉快的微笑。这是榆林区福禄路附近十多个商业单位的炼钢工场。这些单位在参加了区的土法炼钢现场会后，组织了炼钢队，一天功夫就筑起了四只坩埚炉和四只反射炉。各单位的党支部书记亲任炉长，职工们在营业工作前后，都轮流到这里来炼钢。"},{"type":"paragraph","text":"钢水奔流通天河"},{"type":"paragraph","text":"上海手表厂一片沸腾。这里的工人都是造表的能手，会镟出肉眼看不清的精细另件；现在，他们在土炉旁，又个个成了炼钢英雄。"},{"type":"paragraph","text":"手表工人们用冲天的干劲，苦战了十几昼夜，克服各种困难，终于砌起坩埚炉、反射炉、铲炉、锻炉、冲天炉、转炉等等，用各色各样办法炼钢。堪称“百花齐放”。"},{"type":"paragraph","text":"每朵“花”的开放过程都不简单啊!小高炉建成了，工人们立即试验；第一次钢水没有熔化，第二次煤渣塞住了炉口，第三次还是没有成功……；一次又一次的失败，只有使工人们战斗得更加顽强，终于，在一个晴空万里的夜晚，炉口喷出了红中透白的火焰，火花四溅，钢水屈服在手表工人的手里，流了出来。一个年青的小伙子抑制不住内心的激动，即席赋诗，诗曰:铁花闪耀照大地钢水奔流通天河"},{"type":"paragraph","text":"它写出了全厂工人、也写出了上海全市人民的豪迈气概。"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1958\\10\\58au021701.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>黄浦区公安分局深夜炼钢"},{"type":"paragraph","text":"(本报记者　朱文良　摄)</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1958\\10\\58au021702.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>朱文良,张楚良</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>徐汇区公安分局正在炼钢　(张楚良　速写)</FONT>"}]}