{"id":379404,"date":[{"year":1958,"month":10,"day":29}],"page":"5","source":"","region":"","masthead":"","special_issue":"笔会<BR>","column":"","genre":"","count":"2049","ytitle":"","mtitle":"向凯歌归来的英雄致敬","ftitle":"","authors":["罗荪"],"text":[{"type":"paragraph","text":"罗荪"},{"type":"paragraph","text":"中国人民志愿军——祖国最可爱的人，离国八年，在一场反抗美帝国主义侵略的伟大战争中，建立了不朽的功勋，树立了国际主义的光辉榜样，完成了祖国人民给予的光荣使命，打败了世界上头号帝国主义，胜利的凯旋归来了。"},{"type":"paragraph","text":"在全国人民满怀崇敬、热情欢迎我们最可爱的人的日子里，不禁使我回想起六年以前，在英雄的朝鲜战场上，和你们相处的令人难忘的时刻。"},{"type":"paragraph","text":"那时候，你们已经经历了整整两个年头的战火的锻炼，取得了五战五捷的辉煌胜利。你们已经在被美帝国主义炮火夷平的土地上，建设起来了。那种乐观主义的英雄气概就从日常的生活中，也充分的表现着。你们在深山里建起的二层楼房称做“国际饭店”，你们在松林里盖起了可以容纳近千人的礼堂，你们在山坳里修起了美丽的花园。特别显示了伟大力量的是由你们的双手创造的坑道工事，在朝鲜半岛上建起了比万里长城还要长一百多公里的地下长城。"},{"type":"paragraph","text":"我们曾经在松林里，在耸天的白杨下，或者在流着清彻的溪水边上，倾听着你们象神话般的说不尽的英雄事迹。特别是出国第一仗，你们是在零下四十度的冰天雪地中和世界第一号帝国主义交了锋；因为要抢救战火，你们打破了“兵马未发，辎重先行”的成规，以日行180里的急行军，和敌人争取时间。为的是把美帝国主义疯狂的战火扑灭下去。正如一个战士告诉我们的:“我们刚刚跨过鸭绿江，就跟敌人碰上了，再迟来一步，战火就要烧到鸭绿江边，我们必须把敌人堵住，而且一定要把敌人打回去。因为我们的背后就是鸭绿江，离开祖国实在太近了啊!”"},{"type":"paragraph","text":"在那些艰苦的日子里，你们是一口炒面一口雪来充饥解渴，在阵地上坚守了七天七夜。一位朝鲜的老大娘，冒着敌人的炮火，从山下把烧熟的洋山芋送到山上，已经冻成坚石般的地蛋了。“这算什么?我们还不是打赢了，从黄草岭一直把敌人赶下海。”英雄们的豪迈的语言激动着我们。"},{"type":"paragraph","text":"我还清楚地记得，那天晚上我们的文工团演出以后，就住在连队里，和你们挤在一个炕上睡，炕烧得暖烘烘地，你们却还怕我们冻着，给我们加了毯子还要盖上棉衣。可是我们谁也不想睡，都想趁着安静的夜晚，听你们讲英雄故事。睡在我身边的战士，就从黄草岭讲到飞鹤山上的英雄杨根思。"},{"type":"paragraph","text":"几天以后的一个寒风怒吼的深夜里，我们登临了黄草岭，在那曲折的盘道上经受着凛冽的狂风，就象要把急驶向前的车辆刮下山涧一样，在我们的耳边吼叫着。这时，不禁又想起了两年前，英雄的志愿军战士们，在黄草岭的峰顶上歼灭顽敌的情景。"},{"type":"paragraph","text":"当我们站在长津湖畔，飞鹤山顶上凭吊伟大的英雄杨根思的时候，陪我们同来的朝鲜同志们，以崇敬的心情给我们述说着英雄杨根思壮烈牺牲的事迹。长津县的女县长金弘玉同志指着下碣隅里一座山坡上竖立着纪念英雄杨根思永垂不朽的碑石，说这是当地一万多老百姓从咸兴的五老里运到这个风景美丽的长津湖畔，修建了英雄的墓园。老百姓为了纪念杨根思，还把一个村子命名为杨根思村。这一带的老百姓都会唱一只动人的歌谣:"},{"type":"paragraph","text":"秋天五谷的祸害是山岭的野鸟，"},{"type":"paragraph","text":"祖国统一的敌人是凶恶的美国狼!"},{"type":"paragraph","text":"飞鹰来了，野鸟逃窜，"},{"type":"paragraph","text":"志愿军一出现，美国鬼子吓得踪影不见。"},{"type":"paragraph","text":"飞鹤山上，躺着无数睡不醒的美国兵，"},{"type":"paragraph","text":"这是我们英雄杨根思坚守的阵地；"},{"type":"paragraph","text":"和平的英雄呀，杨根思，"},{"type":"paragraph","text":"你的血，就流在我们的血里!"},{"type":"paragraph","text":"中朝人民的友谊，就象是长流不息的鸭绿江水，万古长存。在战斗的日子里，鲜血凝在一起，在和平建设的日子里，汗水流在一起。当我在报纸上见到兴南港的工业基地重新建立起来的时候，我就想起当时在一片瓦砾中的兴南港的情景。战前，这里就是一个重工业的基地。我们去的时候，这里已经什么也看不到了。远东最大的一家肥料厂，只剩下几根竖着的水泥柱子，和横在柱子上的管子。敌人在这个港口，平均每五公尺放下一颗重磅炸弹，企图把这个城市毁灭。但是，兴南港还是矗立着，就是在那不断的疯狂轰炸中，英雄的朝鲜工人们，也没有停止过工作。我们访问过一个地下工厂，他们把机器搬进了隧道，在阴暗、潮湿的岩洞里，坚持着战斗的岗位；为了狠狠地打击敌人，日以继夜的进行生产。现在，这座英雄的港口，盛开着灿烂的中朝友谊之花，一座全新的工业城市复兴了。这里面正是交溶着中朝人民的汗流。"},{"type":"paragraph","text":"在元山的时候，一位六十岁的老大娘，从一百里外的村子里赶到元山，说是要看一看毛主席派来的人。她是那么激动地表示着对志愿军的热爱和感激，她的一家人都被美国鬼子的炸弹杀害了，她还能活着，就是被志愿军从火焰中救出来的。她说，当她亲手埋着自己的亲人的时候，没有掉过一滴眼泪，她要睁大着充满仇恨的眼睛，看着美帝国主义的灭亡。但是今天，她在亲人面前老泪却禁不住倾泻下来了。"},{"type":"paragraph","text":"在那难忘的日子里，动人的事迹是说不尽的。"},{"type":"paragraph","text":"八年来，你们以无比的英雄气概，写下了世界上最新、最美、最宏伟的史诗，它将在人类历史上永远发挥着灿烂的光辉。"},{"type":"paragraph","text":"八年来，祖国面貌已经发生了一日千里的巨大变化。这是由于你们的英雄事业，不仅保卫了祖国、保卫了和平，更重要的是深刻地教育了亿万人民，学习你们光辉的榜样和共产主义的风格，化为了巨大力量的源泉。今天，全国人民更将在高唱凯歌、胜利归来的最可爱的人的鼓舞下，大踏步地向新的历史世纪跃进!"}]}