{"id":379406,"date":[{"year":1958,"month":10,"day":29}],"page":"5","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"2704","ytitle":"","mtitle":"美军投降记","ftitle":"","authors":["柳重行"],"text":[{"type":"paragraph","text":"柳重行"},{"type":"paragraph","text":"1950年10月底，我们担负起“抗美援朝、保家卫国”的光荣任务，精神抖擞地唱着“雄赳赳，气昂昂……”的歌，跨过了鸭绿江。"},{"type":"paragraph","text":"朝鲜，原来是一个山明水秀的国家。自从美帝国主义发动了侵朝战争以后，这儿却成了一片火海，城市或者村庄，到处都是瓦砾场。"},{"type":"paragraph","text":"在过江不远的一个庄子上，只见一片瓦砾，未烧完的木头还在冒烟，看不到一个行人。远处传来断断续续的婴儿哭声。我们几个人朝哭声的方向寻去，在一处断墙边，发现一个妇女的尸体，她身上白色的裙子，已给血染成红黑色了。那个啼哭的婴儿，扑在她身上，小嘴还在吮吸他母亲已冻硬了的乳头。我们看到这样悲惨的情景，都心酸落泪了。通讯员小张更是呜呜地哭得伤心。他边哭边抱起那婴儿，把他裹在自己大衣里，用祖国带去的饼干喂他。没多久，婴儿便呼呼地睡着了。"},{"type":"paragraph","text":"第二天，我们把这婴儿交给当地人民委员会，要他赶快送到我们祖国去抚养。"},{"type":"paragraph","text":"我们的战士看到敌人这样的滔天罪行，都激怒起来了，大家纷纷表示:要替朝鲜人民复仇。这时，天气虽然冷到摄氏零下40度，可是，我们的热血却在沸腾!"},{"type":"paragraph","text":"我们行军第六天，在长津湖畔就碰到了美国的“王牌军”——海军陆战一师。敌人曾吹嘘这支侵略军有百余年的建军历史，又有现代化武器装备，第二次世界大战时没有吃过败仗。因此，它们认为这是天下无敌的军队。这支军队从朝鲜东海岸咸兴港登陆后，就向我们东北边境前进，摆开一字“长蛇阵”，扬言要在圣诞节前结束朝鲜战争。"},{"type":"paragraph","text":"我们为了全部、迅速、干脆地歼灭敌人，就迅速地运动部队，紧紧把它包围住，并且把这条“毒蛇”穿插、阻击、切成数段，分别包围，压缩成几个小块，使敌人失去互相支援、互相策应的能力。这样对我们计划的“歼灭战”是完全有利的。我们师的任务，是负责吃掉被围在下碣隅里的这股敌人。"},{"type":"paragraph","text":"这时，敌人已发觉情况不妙，狗急跳墙，拼命挣扎，想突围逃窜。敌人被包围的第二天，东方天边鱼肚白色的时候，来了十多架敌机，轮番在我阵地轰炸扫射。半小时后，又有各种炮火，向我阵地轰击，炸弹、炮弹的烟，弥漫了整个阵地，火药气味刺激着每个人的喉咙。一尺多厚的白雪，只剩少数几片，点缀着战壕两旁。这时，山下约有五、六百个敌人，黑簇簇的一片，挤挤攘攘象猪似地爬上来了。负责监视敌人的观察员报告说:“爬进了二百米。”有些急于要报仇的战士就想开火了。指挥员严格下命令说:“没有我的命令，谁都不准开火。”观察员又报告:“一百米。”战士们急着要开火，有的人连眼睛都急红了，但命令是不能违抗的，只得耐心等着。观察员又报告:“五十米”、“四十米”，指挥员还是没下命令。“三十米”!报告声未落，指挥员命令:“开火!”顿时机枪、步枪、手榴弹响成一片，打得敌人丢下百余具尸体，连滚带爬逃回去了。"},{"type":"paragraph","text":"这时战场上突然平静下来，我们的战士紧张地在修筑被敌人轰坏了的工事，有的在擦枪，有的在搬运弹药，准备再次迎击敌人。我们的指挥员，也估计到敌人是不会甘心失败的，一定还要来反扑，因此作了周密的战斗部署。果然，不出我们所料，敌人第二次反扑了。这一次又被我们打得抱头乱窜，败退下去。这一天敌人连续反扑了八次。最后一次是下午四点半钟开始的，也是敌人最猛烈的一次反扑。二十多架飞机轮番轰炸了一个多小时，钢铁整吨地倾泻在我军阵地上。炮弹象下雨一样密集。我们正面阵地前后所有的草木，都被炸光了，泥土翻了又翻。这次反扑的美国鬼子足足有千把个，他们在督战队的监督下爬上来了。我们的指挥员预料敌人一定会从正面反扑，因此，把主要的兵力火力运动到两翼，组织交叉火力网，正面只留几个战士引诱敌人。敌人虽然在我正面阵地猛烈轰击，对我们并没有损失，因为我们摆的是“空城计”。等到敌人进到我们布置好的火力网时，两面突然夹攻起来，打得敌人手脚无措，只得抱头乱窜。这次敌人的伤亡更大。我们阵地前堆满了敌人的尸体，早上被打死的已冻得象一段木头，我们战士去打扫战场时，只要用脚一踢，敌人尸体就三三两两象木头滚下山去了。"},{"type":"paragraph","text":"夜幕已罩住了整个大地。在夜间，敌人失去了飞机的支援是不敢反扑的。"},{"type":"paragraph","text":"指挥员为了保证完成明天坚守阵地困住敌人的任务，动员阵地上的战士，加固工事。战士们一直闹到半夜才休息。同时后方也送来了大批弹药。这些战斗前的准备工作，我们一点也没放松。"},{"type":"paragraph","text":"第二天跟第一天一样，我们又打退了敌人八九次反扑。天黑后战场上宁静得很，西北风呼呼地吹，冰和雪在月光下闪闪发亮，好象这里并没有发生过什么战斗。这夜我们调来了生力军，决心在黎明前全部歼灭这里的敌人。经过午夜前的战前准备工作，早晨四时，我们对敌人发起了总攻，我们用偷袭的办法，趁敌不备，很快就攻下敌人几个地堡。这时敌人完全失去了防御阵地，残余的二百五十多敌人，被围困在山脚下。距离我们只有几十公尺。指挥员认为敌人已失去斗志，当时就展开政治攻势——喊话。我们选了个会讲英语的干部对敌人喊:“美军投降吧!保证你们生命安全!”一语未了，“达!达!达!”一阵轻重机枪向我们猛烈射击过来，我们摸透了敌人的贼脾气，欺软怕硬，非给它点厉害看看是不会驯服的。当时就集中了火力，猛射敌人。敌人招架不住了，我们又喊:“投降吧!否则就全部歼灭!”这时还有一两个敌人稀稀落落向我们射击，我们又是一阵猛烈射击，敌人终于哑然无声，不发一弹了。我们又喊:“投降吧!快派人过来接洽!再不来我们就要总攻了。”敌人再也忍不住了，有一个军官模样的出来喊话:“我们投降，请你们派个军官过来接洽，我们才放心。”我们派了通讯班杨班长当代表，临走前要他象“关云长单刀赴会”那样，机警地完成任务。杨班长腰插手枪，大模大样地与英语翻译走进敌人的帐篷，那个军官陪着笑脸老是喊“OK!OK!”伸出大拇指，说志愿军了不起!接着就谈投降条件。敌军官一再要求我们答允两个条件:一条是确保生命安全，一条是不没收他们的财物。杨班长一想，这两条是我们的俘虏政策，就答应了。但是那个军官唯恐我们靠不住，拿出一卷美钞，塞到杨班长手里，进行贿赂。杨班长当场严正拒绝了，并向他说明了我们的俘虏政策，决不会失信。那军官再次伸出大拇指，说志愿军了不起。他便命令部队集合，举行正规投降式。他们的投降式跟日本鬼子一模一样，也是跪着举行的，好象是一个上司训练出来的。然后我们就押着二百五十多个所谓“王牌军”——美国少爷兵，走向后方。这些俘虏是乘惯了汽车的，他们个子虽高，腿子虽长，走起路来却象蚂蚁爬一样，走不了几里路，有的就一拐一拐的了，有的干脆坐在雪地里不愿走了。这时天已经大亮，敌机在上空乱转。这些俘虏兵原来是赖着不肯走的，一听到飞机声，也不知那里来的力气，跑起来还挺快。飞机在上空的时间，他们屁股朝天，头钻进小洞里，吓得面孔铁青。大家请看看，这就是“王牌军”的本相——纸老虎!"}]}