{"id":379414,"date":[{"year":1958,"month":10,"day":29}],"page":"6","source":"","region":"","masthead":"","special_issue":"读书与出版","column":"","genre":"","count":"1665","ytitle":"","mtitle":"怎样学习“矛盾论”第一节","ftitle":"","authors":["姚永抗"],"text":[{"type":"paragraph","text":"求新造船厂　姚永抗"},{"type":"paragraph","text":"我们工人可以领会毛泽东思想，学懂“矛盾论”，掌握唯物辨证法的宇宙观，这一点是肯定的，决不能动摇。但在学习时，也应该讲究一点学习方法，否则，本来是很通俗的东西，也会弄得你莫名其妙的。我们求新造船厂的哲学自学小组在学习“矛盾论”第一节时，就曾经碰到过一些问题，有过一些教训，也有一些经验。"},{"type":"paragraph","text":"有的哲学小组一上来就钻名词。那样学法，必定要走弯路。如我们有个小组在学习两种宇宙观时，光钻什么叫“对立的统一”，“形而上学”，“玄学”，“庸俗进化论”，什么叫“德波林学派”等等，钻在牛角尖里出不来。学习小组差一点垮台。他们对“形而上学”这个名词，确曾化了一番功夫。开始，有的人对形而上学这个词感到很奇怪。大家扯，扯不清，就去翻“新名词词典”，但是越翻越糊涂。结果从形而上学扯到玄学，从玄学又扯到鬼身上来。谈起鬼，有些人就来了兴趣，最后学习会上大谈其鬼，对有没有鬼的问题展开了一场热烈的论争。讨论结果，形而上学仍然是形而上学。两个钟点连四个字都没有学会。你看看，学习方法不对头，多么糟糕!"},{"type":"paragraph","text":"我们几个车间的哲学小组在开始时，差不多都碰过这个钉子。切忌钻名词，这就是我们的一个教训。特别是两种宇宙观这一节，不少地方涉及到哲学史上的问题，对初学哲学的工人来说，一开始去钻这个，是没有多大好处的。其实，象“形而上学”这样的名词，毛主席在“矛盾论”里解释得再清楚也没有了。毛主席说:形而上学就是孤立的、静止的、片面的看问题。我们不需要了解形而上学的出典，知道它的意思也就够了。"},{"type":"paragraph","text":"我们的一点经验是:学习时应该抓住中心，边联系边领会，边学边用。这样，学习一定能够搞好。上面我们提到的那个小组，后来没有垮，他们找到了理论联系实际的学习方法，学习情绪就高涨起来。理论和实际，在任何时候都不能分割。有人主张:先把文件学好，然后再去联系实际。那样学法，一开始就会钻到名词堆里去，不应该提倡。工人学哲学，就要从生产上和生活上熟悉的事例中去理解文件的精神，这就是我们讲的边联系边领会。我们有个小组学得很好，他们就是采用这个办法的。例如他们学习内因与外因的关系时，他们就联系研究生产计划完不成的原因是客观困难造成的呢，还是主观努力不够造成的(客观困难和主观努力不够两个因素都有，但决定的因素是主观努力，“不能强调客观困难”这句话是差不多每个工人都懂得的)。和熟悉的事情联系起来谈，文件中说的那些理论就不神秘了，相反会变成非常生动具体通俗易懂的东西。同时，实际问题经过分析，被更深刻地认识了，也就更便于解决。因此边联系边领会又和边学边用联结在一起。"},{"type":"paragraph","text":"联系实际，还需要抓住中心，抓不住中心，随便乱联系，会联系到“鬼”身上去，这是要不得的；抓住了中心，联系实际就能走上正确的道路。"},{"type":"paragraph","text":"那末，学习两种宇宙观，应该抓住什么中心和怎么联系实际呢?我个人体会，学习这一节，根据当前的情况，可以主要抓这样两个问题:第一是事物究竟是不是发展的?在这个问题上，形而上学和唯物辩证法两种宇宙观有完全不相同的两种看法。形而上学认为事物是不会变的，或者变来变去都是老样子；唯物辩证法则认为事物是在不断变化发展的。究竟谁说的对，同志们就可以联系实际进行学习。通过学习应该树立不断跃进、不断革命的唯物辩证法思想，批判“跃进有底论”及“差不多”“到顶了”等等的保守落后思想。"},{"type":"paragraph","text":"第二是事物究竟是怎样发展的?这个问题，两种宇宙观也有两种不同的看法。形而上学认为事物如果会发展，那末原因不在于内部，而在于外部，即是外力的推动。既是外力推动，那就说明本身不动，根子仍然是事物不变。唯物辩证法认为:事物在发展的根本原因是内部存在的矛盾性，内因是根据，外因是条件，外因通过内因起作用。究竟谁说的对，仍可联系实际进行学习，并且应通过学习达到在实际工作中更充分发挥人的主观能动作用。树立事在人为、人定胜天的唯物辩证法思想；反对“唯条件论”“伸手派”等形而上学的观点。"},{"type":"paragraph","text":"这一节如果认真学好，我们的思想将会大大解放，敢说敢想敢做，不但要牛吃蟹，而且要蟹吃牛，蚂蚁啃骨头，把一切困难都看得不在话下。"}]}