{"id":379529,"date":[{"year":1958,"month":10,"day":31}],"page":"4","source":"新华社","region":"北京","masthead":"","special_issue":"","column":"","genre":"","count":"1559","ytitle":"世界上只有一个中国","mtitle":"美国的阴险打算必然失败","ftitle":"杜勒斯的白日梦遭到各国舆论谴责和嘲笑","authors":[],"text":[{"type":"paragraph","text":"【据新华社北京29日电】　杜勒斯在台湾的阴谋活动以及杜蒋会谈公报，受到了各国舆论的强烈谴责。杜蒋会谈公报表明，美国坚持扩大对中国侵略和战争挑衅的政策，它目前正阴谋永久霸占台湾，制造“两个中国”，而且杜勒斯在台北又公开宣称美国政策的最终目标是要促使中华人民共和国“消逝”。从社会主义国家到亚非国家，从东方到西方国家里，许多报刊都指出，美国这种阴险打算必将遭到可耻的失败。"},{"type":"paragraph","text":"苏联及其他社会主义国家报刊猛烈抨击美国的阴谋，并且对执行危险政策的美帝国主义者提出了严厉的警告。苏联“空军报”发表评论说，杜蒋会谈公报是一个充满对中国人民仇恨的文件，它又一次证明杜勒斯及其所代表的集团顽固地坚持敌视和侵略中国的政策。这家报纸说，强大的中国及其武装力量是能够粉碎敌人的罪恶计划的。“共青团真理报”说，“中国人民拥有强大的力量，他们准备给任何侵略者以反击。人民中国的事业是正义的，和中国在一起的有社会主义阵营各兄弟国家，有全体进步人类。”"},{"type":"paragraph","text":"朝鲜政府领导人在欢送中国人民志愿军的集会上，强烈谴责了美国在台湾海峡地区的战争挑衅活动。越南“人民报”在就杜蒋会谈公报发表的评论里，指出美国继续顽固地在台湾海峡地区制造紧张局势和阴谋反对中华人民共和国。“人民报”说，不论多么狡猾的阴谋都不能动摇中国人民解放台、澎、金、马的决心，中国人民的意志就是亚洲和世界人民的意志，它一定要取得胜利。"},{"type":"paragraph","text":"其他社会主义国家也就杜蒋会谈发表评论，指出帝国主义野心家不管怎样费尽心机，他们绝对阻挠不了中国人民解放台湾的决心。"},{"type":"paragraph","text":"亚非国家的许多报纸谴责美国蓄意在台湾海峡地区保持紧张局势和战争危机，它们并且指出杜勒斯关于促使人民中国“消逝”的叫嚷是“白日作梦”。大马士革“阿利夫巴报”指出，杜勒斯最近对台湾的“访问”是“制造威胁世界和平的国际危机”。杜勒斯的挑战声明只会使中国人民加强清除肮脏的外国占领军的决心。这家报纸强调说:“中国人民的斗争得到全世界爱好和平人民的支持，毫无疑问，胜利属于中国人民。”黎巴嫩“消息报”在一篇评论杜勒斯台湾之行的文章里说，美国对中国的进一步的挑衅和阴谋表明，“美国侵略者还没有意识到他们的政策已经破产，虽然头脑正常的人都认为反对人民中国的这种政策毫不起作用”。这家报纸警告美国:“玩火是非常危险的，特别是在象人民中国这样的伟大国家的国土上，人民中国是得到苏联和社会主义阵营的支持的。”"},{"type":"paragraph","text":"印度“甘露市场报”说，杜蒋会谈公报显然表明，美国没有和缓远东紧张局势的任何意图和情绪，相反，它使紧张局势继续下去。“印度斯坦日报”指出，杜勒斯想要重新奴役中国人民是做白日梦。"},{"type":"paragraph","text":"杜勒斯的狂想，也受到法国和西德一些报纸的嘲笑。法国“解放报”说，杜蒋会谈什么问题也没有解决。杜勒斯所谓“事实上存在着两个中国”的论点，是美国霸占台湾的一种手段。西德“南德日报”发表题目是“杜勒斯的幻梦政策”的评论讥讽说，“杜勒斯在(台北)一次宴会上再次发表了他的高见，即(中国)大陆上的共产主义的统治只不过是一个暂时性的事态的发展。……(这种)企图用梦想来解决中国问题是不会有任何效果的。”这家报纸还说，只要一天美国政策不正视中华人民共和国，台湾地区“就一天不会有和平”。"},{"type":"paragraph","text":"日本广播协会的一篇广播评论也承认美国制造“两个中国”的阴谋是不会得逞的。评论指出，美国这个打算，“对于主张‘中国只有一个，台湾问题是内政问题’的共产党中国说来，不是它所能容忍的。”同时这篇评论说，美国这种打算，对蒋介石集团说来，它的“基础就会动摇，会名符其实地变成台湾政府，或者是造成西方部分国家所想象的托管。因此，国民党对此表示强烈反对也是理所当然的。”这篇广播评论认为，中国国防部长彭德怀再告台湾同胞书就是“对于杜蒋联合公报的直接答复”。"}]}