{"id":379528,"date":[{"year":1958,"month":10,"day":31}],"page":"4","source":"新华社","region":"北京","masthead":"","special_issue":"","column":"人民日报社论","genre":"社论","count":"1841","ytitle":"","mtitle":"评蒋杜会谈(摘要)","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"【新华社北京30日电】　人民日报今天发表社论“评蒋杜会谈”。"},{"type":"paragraph","text":"社论说，不久以前，美国国务卿杜勒斯到台湾同蒋介石举行了会谈。这几天，美国大吹大擂地说，这次会谈标志着美国对华政策的改变，加强了美蒋之间的团结，表现了美国的和平意图。美国的对华政策确实有所改变，那就是把它制造“两个中国”的阴谋表面化。但是，这种改变不过是用另外一种方式来推行对中国的侵略政策和战争政策，根本谈不上什么和平意图。杜勒斯在这次会谈中的目的，是要强迫蒋介石接受“两个中国”的计划。在这方面，他的确占了一些便宜，但是远没有如愿以偿。至于所谓加强团结云云，那完全是自欺欺人之谈。"},{"type":"paragraph","text":"社论指出，帝国主义总是欺软怕硬，欺弱怕强的。在日益强大的中国人民面前，美国侵略中国的老办法，已经行不通了。在同中国人民的几次严重较量中，美国都遭到了可耻的失败。最近，美国在台湾海峡地区对中国的军事挑衅和战争威胁，更加激起了中国人民的极大义愤。6.5亿中国人民展开了保卫祖国、反对美国侵略的伟大运动，准备随时给敢于进犯的侵略者以迎头痛击。中国人民的正义斗争得到了以苏联为首的社会主义阵营、许多亚非国家和一切爱好和平的国家和人民的支持。全世界都强烈谴责美国的玩火行为。这种十分不妙的形势，迫使美国不得不在对华政策方面改变一些花样。美国共和党政府企图利用这种改变，来和缓世界舆论的谴责和它的盟国的不满，并且在即将到来的美国国会选举中为共和党骗取选票。"},{"type":"paragraph","text":"社论就此揭露说，美国制造“两个中国”，蓄谋已久。过去，它多半躲在幕后策划指挥一些追随它的国家出面活动。现在，它却明目张胆地跑到台前来亲自搞了。必须指出，美国制造“两个中国”，只是一种权宜之计。美国是想首先使台湾脱离中国，完全孤立起来，以便于它加强对蒋介石集团的控制，加强对台湾的占领。但是，这只是第一步。一旦台湾成为一个脱离中国的“事实上存在的政治单位”，美国就可以利用某种名义来托管台湾了。这样，美国就会得到双重好处，一则可以使美国侵占台湾合法化，把台湾变成美国的殖民地，二则又可以拖一些别的国家下水，替美国分担侵略责任。很显然，在美国这个阴谋计划里，蒋介石集团是没有地位的。"},{"type":"paragraph","text":"社论指责美国把在国际关系中不使用武力的原则滥用到中国内政问题上来这种极其荒谬的作法。它说，美国这样作的目的，是要束缚台湾当局的手脚，迫使他们完全屈从于美国。因此，在蒋杜会谈公报发表后，台湾当局拼命宣传，他们宣布不使用武力是有保留条件的。可是，美国却强调，台湾当局宣布不使用武力是美国的重大胜利。双方各执一词，吵吵嚷嚷，闹成一片。在这种情况下，杜勒斯在10月28日的记者招待会上，用作结论的口吻，干脆地说，不论台湾当局作什么样的保留，他们“用武力来取胜的希望是不大的”。这些话竟出自杜勒斯之口，岂不是蓄意叫台湾当局混不下去吗?"},{"type":"paragraph","text":"社论严正声明:美国制造“两个中国”，以便长期霸占台湾的阴谋，是绝对办不到的。站起来了的中国人民，有信心一定能够粉碎美国的这个阴谋。世界上只有一个中国，没有“两个中国”。一切爱国的中国人，都反对“两个中国”。广大的海外侨胞反对“两个中国”。就是台湾当局也不同意“两个中国”。我们相信，全体中国人团结起来，一致对外，美国分裂中国、制造“两个中国”的阴谋，必然会遭到彻底的失败。"},{"type":"paragraph","text":"美国为了在世界上推销它制造“两个中国”的计划，故意混淆视听。美国说，既然可以有两个朝鲜、两个越南、两个德国，为什么不能有“两个中国”呢?社论驳斥这种谬论说，两个德国的存在是第二次世界大战的结果造成的。朝鲜和越南分为南北两个部分，是有关的国际协议规定的暂时状态。这种情况同美国用武力霸占台湾，阻挠中国的统一，是根本不能相比的。美国用尽一切手段，竭力阻挠德国、朝鲜和越南的统一，现在，又想把这3个国家的分裂状态作为它制造“两个中国”、长期霸占台湾的根据。这不仅是完全站不住脚的，而且适足以暴露美国在世界上到处进行侵略的罪行。"},{"type":"paragraph","text":"社论揭露了美国策划以所谓国际解决来实现它制造“两个中国”的阴谋，并且着重指出，美国硬要分裂中国，甚至企图用军事挑衅和战争威胁来强迫中国人民接受“两个中国”，这就势必会使台湾海峡地区的紧张局势继续下去，甚至进一步恶化。因此，消除台湾海峡地区紧张局势的关键，就是美国必须立即停止对中国的军事挑衅，放弃干涉中国内政，并且从台湾和台湾海峡撤走它的一切武装力量。"},{"type":"paragraph","text":"社论最后指出，美帝国主义不过是一只纸老虎。只要世界人民进一步团结起来，坚决斗争，就能够打败美帝国主义的侵略政策和战争政策。"}]}