{"id":379568,"date":[{"year":1958,"month":11,"day":2}],"page":"1","source":"新华社","region":"北京","masthead":"","special_issue":"","column":"","genre":"","count":"1585","ytitle":"","mtitle":"党的方針促使教育事业万马奔腾","ftitle":"教育与生产劳动相结合展览会昨在首都隆重揭幕　刘皑风同志指出:实践证明这是培养共产主义新人的正确道路","authors":[],"text":[{"type":"paragraph","text":"【新华社北京1日电】　中华人民共和国教育部、中国共产主义青年团中央委员会和全国27个省、市、自治区联合举办的“教育与生产劳动相结合展览会”，今天下午2时在首都隆重揭幕。"},{"type":"paragraph","text":"参加今天下午揭幕仪式的，有中共中央宣传部副部长张际春，教育部副部长刘皑风、叶圣陶、林砺儒、刘子载，团中央书记处书記胡耀邦、胡克实，中央其他部、委的負责同志以及各省、市、自治区和首都学校的代表等，共1000多，人。"},{"type":"paragraph","text":"大会在北京农业机械化学院举行，刘皑风在会上讲话。他說:随着工农业生产的大跃进，我国文化革命的高潮已开始到来。全国各级学校的教师学生上山下乡参加劳动锻炼，大办工厂、农场；学校不仅要培养共产主义的新人，也要生产和试制新的产品。工厂农业社大办学校，工厂、农场不仅要生产物的产品和试制新产品，也要负责培养新人。这就为教育与生产劳动结合，找到了具体的形式，便于统筹安排课堂教学和劳动的时间，为实行半工半读创造了有利的条件。"},{"type":"paragraph","text":"刘皑风說:教育和劳动结合，学生一面读书，一面做工，实行半工半读，有它的优越性，看来不久会成为普遍的制度。这是我国教育上一次大革命。但是目前还有些人怀疑这个方針，对执行这个方针有抵触情绪。"},{"type":"paragraph","text":"几个月来的实践證明，通过这次展览会的展品也可以充分的證明:执行教育与劳动结合的方針，只要組织领导得好，不但不会降低教育质量，而是在德育、智育、体育几个方面都有很大的提高。"},{"type":"paragraph","text":"刘皑风接着从政治思想方面，谈到了劳动正在改变着师生的精神面貌。他說，目前各地学校劳动光荣的风气已开始形成，师生们在劳动过程中接触了广大的工农群众，受到了深刻的教育。学生和工农群众的关系，师生关系，领导与被领导的关系，都更加密切了，学校的风气正在发生根本的变化。学生健康情况也有显著的提高。"},{"type":"paragraph","text":"刘皑风說，在学业和科学技术水平方面，由于理论学习和生产实践密切结合，也有了惊人的成就。仅222所高等学校的统计，创造发明及改良工具共56，000多項。其中有些科学研究項目和试制的新产品，达到国内先进水平的有2480項，根据学校现在掌握的资料已经达到甚至超过世界先进水平的有1544项，超过了过去几年成就的总和。"},{"type":"paragraph","text":"刘皑风說:教育和生产劳动相结合，在经济方面也有重大意义。据20个省市自治区的不完全的統計，中等以上学校工厂到年底可以生产铁121万吨，钢275，000吨，机器36，600台，各种化肥193万吨，有力的支援了国家的工农业建设。同时不少学校已能做到生产自給或者半自給，大大节約了国家財政开支。"},{"type":"paragraph","text":"刘皑风最后說:以上事实都充分證明了党的教育方針的正确。教育与生产劳动相结合是多快好省地发展教育事业的正确的道路，是培养又紅又专、能文能武、全面发展的共产主义新人的正确道路。上述事实也充分證明了党不仅能领导教育，也能领导科学研究工作，而且领导得很好。"},{"type":"paragraph","text":"大会由张际春剪彩后，这一筹备两月多受到各方面重视的展览会，便正式展出。"},{"type":"paragraph","text":"展览会的展品来自27个省、市、自治区，全部是各地学校在执行党的教育与生产劳动相结合方針当中，短短几个月内生产研究出来的成果。展品共有几万件，大的有如飞机、汽車，小的有精密仪器和小瓶裝的贵重药剂，有许多是科学的尖端，如加速器、电子計算机等，有一部分是达到或超过国际水平的。此外，展览会还有工厂、人民公社办学等经验的介绍，有党的教育传統文献等。展览会由两个综合馆和27个地方馆组成，总共展览面积約15，000平方公尺。"},{"type":"paragraph","text":"展览会初步预定展出两个月，到12月底结束。在这一期間，大会将組织全国各地教育部門和学校单位以及其它方面的有关人员，分批来参观。各地教育行政工作人员和教学人员，在展览会期間将交流工作经验。"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1958\\11\\58b2010901.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>郑震孙</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>图为教育与生产劳动相结合展览会上展出的沈阳航校生产的“沈航一号”。新华社記者　郑震孙　摄</FONT>"}]}