{"id":379613,"date":[{"year":1958,"month":11,"day":2}],"page":"5","source":"","region":"","masthead":"","special_issue":"群众文化生活(第27期)","column":"","genre":"","count":"4169","ytitle":"","mtitle":"关于人民公社办文化的问題","ftitle":"","authors":["陈建平"],"text":[{"type":"paragraph","text":"河南省文化局局長　陈建平"},{"type":"paragraph","text":"公社办文化对我们来说还是新事情，还没有总結起来一套系統的经验。现在仅谈一谈我们的初步体会。"},{"type":"paragraph","text":"(一)公社办文化必须政治挂帅。公社建立以后党对文化工作的领导更加强了，方针任务更明确了，因而群众文化活动走上了更加健康的道路。但是还必须看到公社文化工作中也存在着两条道路的斗争。还必须时刻警惕文化工作中那种厚古薄今、脫离政治、脫离生产的资本主义偏向。所以政治挂帅是最重要的事情。首先从組织上要加强党的领导、純洁文艺队伍。我省絕大多数社办文化馆，都是在党委宣传部門的統一领导下建立了管理委员会，党员负责干部担任馆長，选派优秀党员担任文工团、俱乐部、图书馆、展览馆的领导工作。在队伍方面必须做到文化艺术、政治宣传和生产劳动相结合，用共产主义思想武装文艺骨干，对那些在政治上反对社会主义的人，縱然他有一技之長也不准他参加文艺队伍。遂平嵖岈山钢铁文工团和商丘县新华公社的艺术学院都是对混入文艺队伍的不純分子进行了坚决的斗争，并把他们清除出去以后而蓬勃发展起来的。在思想上党委把文化活动組织作为思想斗争的武器。党委书记经常向文化队伍作政治、时事报告，给文艺学院上政治课；例如鲁山县的创作組由县委第一书记和宣传部長兼任正副组長，各区、乡社也是由正副书记担任创作組的正副組长。西平卫星公社党委书记亲自主持创作会议，讨論他们集体创作的剧本。这样就保証了文化工作的政治思想性和战斗性，使文化艺术这个有力的思想武器切实掌握在党的手里。就能够克服资本主义影响，使文化工作按照党所指示的方向道路前进。"},{"type":"paragraph","text":"(二)公社文化工作必须坚决贯彻为政治服务、为生产服务、为工农兵服务的方针。对广大群众积极进行社会主义和共产主义教育。中心工作是什么，就演唱什么，就宣传什么；生产到哪里，文化活动到哪里。这样，社会主义文化才能跟随着整个社会主义建設事业而轰轰烈烈的发展起来。当千百万钢铁大军开赴钢铁前线大放钢铁卫星的时候，我省各地的人民公社也組织了千军万馬的文艺队伍，积极创作大办钢铁的新节目，在钢铁基地进行慰问演出。不少的钢铁厂組織了钢铁俱乐部，在钢铁前线組織文艺活动。安阳县安丰公社冶炼厂成群的土炉流出铁水的时候，詩歌快板也象铁水一样涌流出来，女工张秀英立即唱道:“小土炉，長又方，又炼铁，又炼钢，一口吞进万吨矿，铁水滚滚如長江。”当成千上万的人食宿田间、日夜奋战深翻土地的时候，多数公社都組織了文工队、文艺宣传队、田间流动俱乐部在田间开展文化娱乐和宣传鼓动工作。许多地方在地头上建立了光荣榜、黑板报、评比台、宣传画，出版小报，就地編、就地印、就地宣传。一到休息时間就锣鼓喧天的唱起来。宝丰县灯塔人民公社由于田间宣传鼓动工作做的好，原来翻一尺二寸的现在深翻三尺；每人由每天翻二分提高到四分。这样做，不仅服务了政治，推动了中心，同时文化工作也得到了飞跃的发展。禹县郭連俱乐部通过田間工地文化活动，业余作者由原来的21个人一下子发展到51人。"},{"type":"paragraph","text":"(三)公社办文化必须做到文化艺术和生产相結合、体力劳动和脑力劳动相結合。一切文化組織都要做到既是生产突击队，又是文化宣传队；一切工作人员都要真正做到脑力劳动和体力劳动相結合；一切生产組織都要大力举办文化活动。全省公社化以后，已经出现了大量的生产和文化相結合的社办文化事业，这是文化艺术工作中的共产主义萌芽。公社办的文工团、艺术学院和其他文化事业都是和生产紧密結合着进行的。他们有的搞农业，有的办工厂，力争生产、文艺两丰收。商丘县新华公社的艺术学院，艺术教育和生产劳动結合的很好。教师在上课的时候是教员，在排演节目的时候是辅导员，在生产劳动中又是技术员。他们不仅文化工作搞的好，工农业生产也搞的特别出色。学员毕业的条件除了在政治上、文化上、艺术上都要求有明确的标准外，在生产劳动上也要求有先进的指标。鲁山朱家坟俱乐部的积极分子们提出“一人当三员——技术、写作和宣传”的口号。他们不但懂得农业技术，而且还能用文艺形式作宣传，还做出样子给别人看，群众给他们編了一首詩歌說:“宣传员，不簡单，又能說，又能钻。出点子，主义鮮，实际干，走前边……”。社办文化事业所以能够发展得又多、又快、又好、又省，就是这种生产文化相結合的結果。同时这种結合对推动社会主义建設和巩固人民公社制度也起到了显著的作用。"},{"type":"paragraph","text":"(四)公社办文化必须依靠群众，走群众路线。要用搞群众运动的方法大搞社会主义文化运动，使文化艺术活动成为全民性的活动。比如有些地方开展全民创作月，书记带头写作，人人动手用文艺形式来歌颂大跃进。用“一夜写满千张纸，一天采集万首歌”来形容文艺创作的巨大规模是并不过分的。许多地万开展了全民歌咏运动，从三、四岁的小孩子到80岁的老年人都能唱能舞，生产劳动和文艺活动更加密切的结合起来了。经验証明:用搞群众运动的办法发动群众，大搞社会主义文化运动，就能够轰轰烈烈，势如破竹。还必须看到:在全民性的文化活动中必然要涌现出来一批特别优秀的文艺人才和文艺作品。这些优秀作者是从劳动人民中成长起来的文艺骨干。由于他们本身就是劳动者，他们具有真诚的劳动人民的思想感情，所以他们能写出具有共产主义内容和优美的艺术形式的好作品。创造了新的健康的文艺风格。特别是他们集中了广大劳动人民智慧的集体创作更为出色。如禹县人民在取得了治山治水的伟大胜利以后，人人都唱着这样两句詩:“过去人見山发愁，现在山见人低头”，它說出了千百万劳动人民的心里話。荥阳县的“堤上紅旗”等集体创作的剧本受到了广大群众的欢迎和奖励。开封市郊区把沙地改成稻田以后，刚刚脫盲的60多岁的老农民孙永山編了这样一首詩歌:“人活百岁古来稀，没見过沙窝里長大米，人說大米真好吃，永远不忘毛主席。”又如登封县63岁的老农民白贵永，他今年春天才摘掉了文盲帽子，他已写了几厚本子詩歌。有一篇歌颂紅专大学的詩歌說:“迷信思想一笔勾，打破常规争上游，紅专大学我社有，庄稼老汉当教授。东风鼓起英雄胆，紅旗招展占鳌头。”象农民李随元、女青年业余作者樊俊智等既是劳动模范、先进工作者，又是优秀的快板诗人，这样的业余作者已經大批的出现了。对这些文艺骨干加以正确的领导和辅导，就可以达到更高的水平。有了这样的文艺队伍，有了这样大批的优秀作品，文化艺术就真正成为劳动人民自己的精神财富。打破了过去只依靠少数“作家”的冷冷清清的局面。所以我们認为普及要依靠群众，走群众路线，提高也要依靠群众，走群众路线。"},{"type":"paragraph","text":"(五)要适应公社特点，設置文化机构。人民公社把許多农业生产合作社組織在一起，在乡社党委統一领导下进行经济、文化建設。公社所在地多設在較大的集镇，成为全公社政治、经济、文化的中心。在这个中心地点应該設立一些由公社直接举办的、专业性較强的文化事业机构。"},{"type":"paragraph","text":"第一、公社办文化馆，生产大队办文化站或中心俱乐部，生产小队和工厂設立基层俱乐部。文化馆、文化站都設若干专职工作人员，有一定的活动场所。它们的基本任务是在党委統一领导下进行各項中心工作的宣传任务。并对基层俱乐部进行业务輔导。基层俱乐部也应該有一定的场所，把各种群众文化活动組織，如读报組、歌咏組、广播组、创作組、各种民間艺术小組联系起来，有計划的开展经常性的文化活动。"},{"type":"paragraph","text":"第二、公社办文工团，各个生产队、工厂、学校以俱乐部为中心办好业余剧团、文艺宣传队。社办文工团以公社所在地的业余剧团为基础，再从本社基层业余文艺团体中抽出来一批优秀演员組織。它既是全社性的文艺宣传队、生产突击队，又是基层文艺团体的輔导队。目前全省絕大部分的文工团，都是社里分配他们一定数量的土地(或工厂)，他们除搞好生产劳动外，并安排一定时间学习政治、文化、排演文艺节目。有計划的轮流到各基层单位向全社社员演出。个别公社文工团没有固定的生产任务和生产指标，经常流动到各个生产队里一面帮助劳动一面开展文艺活动。这两种办法，前一种較好。它既是生产队，又是文艺队；既有集中的活动，又与群众保持密切的联系；既要把自己的演出搞好，又要对基层文艺团体进行业务輔导。"},{"type":"paragraph","text":"公社办艺术学院或在紅专大学里設文艺系。这是人民公社进行艺术教育的阵地，它将培养出具有共产主义觉悟和文化艺术特長的劳动者。它把劳动人民中有文化艺术特长的人組織起来，在不脫离生产的原则下，建立经常性的学习制度，向群众文化队伍输送优秀的文艺活动骨干，这为社会主义和共产主义文化艺术的进一步普及和提高提供有利条件。"},{"type":"paragraph","text":"第三、公社办图书馆，各基层生产单位办图书閱览室或图书流通站。以社办图书馆为中心，建立全社的图书流通网。全社所有图书应該采用統一采购，統一加工，統一調配使用的“三統一”的办法，以提高图书流通率。"},{"type":"paragraph","text":"第四、公社办展览馆，各基层生产单位办小型展览室。展览馆和展览室密切配合。在基层展览室里，应经常結合中心工作，搜集各种展品举办固定的或流动的、综合的或专题的实物、模型、图片展览。社办展览馆应经常注意集中精选展品，举办规模较大的展览活动，使之能够反映出全公社的基本面貌。基层展览室为社办展览馆提供展品，社办展览馆又是基层展览室的集中表现。"},{"type":"paragraph","text":"我们认为:社办展览馆除主要的展出本乡本社的事物外，还要适当展出全国、全省、全县的事物，以扩大群众的眼界。"},{"type":"paragraph","text":"第五、在乡、社党委宣教部门的统一领导下，吸收本社优秀作者，建立创作委员会，基层生产单位建立创作小组。创作委员会的任务是发动组织群众创作，收集群众作品加以推广；收集民间文艺，辅导各基层单位的创作小组，开展群众性的创作活动。通过举办文艺刊物和文艺评奖的办法鼓励群众创作。"},{"type":"paragraph","text":"第六、人民公社建立电影放映队，密切结合中心工作，深入生产队、工厂等基层巡回放映。"},{"type":"paragraph","text":"第七、人民公社应該建立文物保护小组。在文物分布多的地方的生产队也应该建立文物保护小组。"},{"type":"paragraph","text":"目前，我省公社文化工作还存在一些问题。公社化以后，广大群众在文化工作上发挥了巨大的创造才能，提出了许多大胆的设想，进行了的多大胆的尝试，创造了许多新办法、好经验，但我们对这些经验还缺乏系统的总结和深刻的分析研究。有些地方组织机构还没有及时建立起来。从全省工作情况来看，还存在着不平衡现象。多数地方轰轰烈烈的搞起来了，也还有一些地方做的不够。少数社办文化事业由于政治思想领导和组织、辅导工作没有赶上，存在着某些脱离政治、厚古薄今的现象。必须加强领导，迅速改变这种状况。"}]}