{"id":379618,"date":[{"year":1958,"month":11,"day":2}],"page":"6","source":"","region":"","masthead":"","special_issue":"社会大学","column":"","genre":"","count":"2363","ytitle":"","mtitle":"共产主义思想树立起来了","ftitle":"江苏沭阳十字人民公社大庄大队农民学哲学用哲学","authors":["张一鸣"],"text":[{"type":"paragraph","text":"中共江苏沭阳县委工作組　张一鸣"},{"type":"paragraph","text":"江苏省沭阳县十字人民公社大庄大队，从今年五月份开始，組织了六十八个农民学习了哲学。经过半年多的学习，他们对哲学发生了浓厚的兴趣，心窍大开。学理论，談哲学，以虛带实，就实论虛，形成风气，生产、工作处处是一片新气象。这个农民学习哲学的热潮，是怎样掀起来的呢?这里，着重从教学方面，談談我们的体会。"},{"type":"paragraph","text":"联系实际，就地取材，学以致用"},{"type":"paragraph","text":"半年多的哲学教学，我们深切地体会到，教农民学哲学，只有联系实际、就地取材、学以致用，才能使哲学为劳动人民所掌握，从而化为一股推动生产、推动工作、改造思想的巨大力量。我们在哲学教学中联系实际的方法，主要是下列几点:"},{"type":"paragraph","text":"第一，用本队具体事例进行教学。这样做的好处是容易懂，记得熟，兴趣大，也符合直观教学的原则。例如讲主观能动性一课时，既不扣名词，也不钻概念。首先就说我们大队有块龙汪洼地，十年九不收，年年一片汪洋，“咕呱咕呱的水”。这就叫客观条件。今年扒了小河，修了水利，洼地成了良田，庄稼长得好，这是主观能动性发挥了作用。这一讲，社员们都说:讲得明白，听得懂。有的说:“不假，外头条件叫客观，我们脑子叫主观，客观对头，主观来了劲，叫天天应，叫地地灵。”有的说:“比方办食堂，只看条件差，没想到人多点子多，只要脑筋开动，一时三刻就办起来了。”这一来，学员们兴趣提起来了，回到队里，在社员群众中也大談客观主观问題。"},{"type":"paragraph","text":"第二，联系实际的第二种方法，就是用群众中包含有深刻哲学思想的语汇、成語、谚语进行教学。例如群众常说:“手心看看，手面看看。”教学中就指出这是事物的正面与反面，就是“两点论”。群众说:“十个指头有長有短”。教学中就提高分析，指出这是平衡规律。事物的发展总是不平衡的，由不平衡到平衡，由平衡又到新的不平衡，循环往复，以至无穷，事物就是按照这个規律发展着，运动着的。"},{"type":"paragraph","text":"再如，群众有句农諺:“春雾狂风夏霧热，秋霧連阴冬雾雪”，在讲客观規律性问题时，我们就指出:这是自然现象中的一种客观规律性。"},{"type":"paragraph","text":"这样一讲，社员们兴趣更浓。許多人提出农諺和群众語汇问教员“这符不符合哲学”、“这是什么规律性?”例如“望雨看天黃，望晴看天光”、“穷帮穷成王、土帮土成墙”、“不怕歉年，就怕靠天”等等，接踵而来。"},{"type":"paragraph","text":"第三，干啥学啥，也是联系实际、就地取材的好方法。例如成立人民公社之初，我们哲学課就結合公社成立讲解了“办公社是社会发展的必然规律性”。指出:单于时就象大海中一片小舟，经不起风浪，缺这缺那，束缚生产力发展，因而，必然要走农业合作化的道路。大跃进以来，农业社矛盾又显得突出了，小社人少、钱少、物资少，买不起大机器，办不起基本建设，对自然灾害的斗争也不能大动干戈，人民生活悬殊得不到調剂等等，要搞好生产，必然是社越大越好，人越多越好，因此，人民公社成立，是社会发展的必然趋势。——这样使哲学密切配合当前工作，也就直接起着推动生产的作用。"},{"type":"paragraph","text":"通过半年来的哲学教学，我们体会到:在哲学学习中，也应該走群众路线，发挥群众智慧，处处找哲学事例。具体说来，就是在社员掌握一定的哲学知識后，教学方法从你讲我听改为教师辅导、学生討论，然后总結。"},{"type":"paragraph","text":"实行結果，效果极好。群众的确是智慧无穷，找出了不少生动实际的哲学事例。例如学习“矛盾论”时，討论中学员刘兰芝就说:“生产大跃进中，大部分人干劲冲天，但还有少数人落后，甘居下游，我看这也是个矛盾。开展评比运动，鼓励先进，鞭策落后，就是解决矛盾的方法。”王增桂说:“现在生产大跃进，事多人少，这也是矛盾，要想解决矛盾，就得想办法用新农具，办食堂，搞托儿所。”一队副队长金士风还联系自己的思想说:“我这人生来胆小怕事，树叶掉下来怕碰破头，遇事总欢喜大事化小事，小事化无事，該批评的人不批评，該处理的事怕处理，这就是不敢正视矛盾。有问题，就是矛盾，矛盾不解决，事情总办不好。”通过这一討论，学员们对辯證法的领会更深了，并馬上在实际工作中运用起来。思想、工作、生产大跃进经过半年多来的哲学学习，学员们思想、工作、生产都有很大进步。突出表现在这几方面:"},{"type":"paragraph","text":"首先，学员们共产主义思想树立起来了。例如学员们学习了哲学中事物发展和联系规律以后，认識到人必須跟着形势跑才有前途。因此，从前干劲不足的干部都感到后悔，说“现在再不下劲，比群众也不如。”三队耿立才更说:“现在社会赛如马奔，我们脫鞋跟跑也耍赶上。”老党员王增桂说:“自留田就如资本主义尾巴，不如一刀两断。”栽山芋时，一队缺不少山芋秧，五队马上自动献了出来。队長刘士才说:“我们有山芋秧，就該調剂给人家。不然将来这个吃，那个蹲，决計办不好事，也不合辯證法的协作精神。”在团結方面，过去大庄两队和兴庄三队闹派别，背地常叽叽咕咕，现在学了矛盾，都知道有矛盾摊开来才能解决，咕咕哝哝决不能解决问題。后来摆开矛盾以后，问題解决了，团結也增强了。据統計，六十八个学员在成立公社时，百分之百的都写了申請，表示了决心，达到了思想通、行动通、具体通。献出自留田的有六十五个学员，有三个虽不坚决，但也表示愿意和大伙一样，“走大道”。"},{"type":"paragraph","text":"其次，干部工作作风也有了显著转变。工作方法日渐丰富。党支书唐增寿说:“以前没有理论，干工作就凭一股子蛮劲，没計划，东抓一头，西抓一把，往往工作搞不好。学了理论，我的心眼亮堂的多。今后搞工作，都要抓头、抓纲、抓中心环节。”社長强保明也说:“过去搞工作，脑门子一热就动手，也不調查研究，也不望望客观情况，因此許多事都没办好。”在开展共产主义教育运动时，许多干部討论教育方法时，也都根据哲学来进行研究，以虛带实。例如学员孙治国就提出:“光是一般教育，风平浪静，收获不大。我看有破有立，效果才能好。”結果大队吸取了这个意見，共产主义教育运动就搞得轰轰烈烈，很有起色。"}]}