{"id":379623,"date":[{"year":1958,"month":11,"day":2}],"page":"6","source":"","region":"","masthead":"","special_issue":"科学知识","column":"","genre":"","count":"2017","ytitle":"","mtitle":"关于坩埚炼钢的几点经验","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"编者按:10月20日，上海科普协会在上海第一女中举行了一次坩埚炼钢的现场座谈会，有各区已出鋼的学校、机关等单位参加，大家交流了炼钢的經验。现在我们請第一女中杨伯伦同志将这些經验整理发表，供读者参考。"},{"type":"paragraph","text":"用作炉衬的耐火材料"},{"type":"paragraph","text":"用作炉衬的耐火材料一般有以下几种配方:①70%白泥加30%石英砂；②40%白泥加60%耐火砖碎粒；③从炉上拆下用过了的白泥打成碎粒，再加一倍以上的新白泥。"},{"type":"paragraph","text":"将以上各种原料均匀拌和后加水少許，用木鎯头用力捶打一定时间(約半小时左右)后，就可以用来搪炉子。"},{"type":"paragraph","text":"白泥用得少，粘性不够，搪炉子时就比较困难；可以先用純白泥调水打底后再搪。"},{"type":"paragraph","text":"捶打耐火材料的时间愈久，用力愈大，白泥的粘性就愈能充分发挥。如果再加些碎石棉、头发、稻草等纤維状物質或废铁屑，可以增加其坚固性，燃烧时就不易剥落。"},{"type":"paragraph","text":"炉壳、炉盖搪好后，必须用文火烘烤，将耐火材料里的水份烘掉。烘炉子时，一开始不能用猛火，否则耐火材料会一层层剥落下来。"},{"type":"paragraph","text":"进風口问题"},{"type":"paragraph","text":"如果炉子比较大，最好是三面(或多面)进风，使炉内风力均匀；小炉子可以一面进风，最好是从炉坑旁边进风，使风螺旋形上升，也可以得到均匀的风力。自然，当中进风也可以。(如下图)"},{"type":"paragraph","text":"关于坩埚问题"},{"type":"paragraph","text":"坩埚在骤冷骤热的情况下就会爆裂，因此，在用来炼钢以前，必须预先将坩埚烘到发紅，烘时必须先用文火，再将温度逐步提高。如果是生料坩埚，大約要烘十几个小时；在加好料放入炉子前，最好再烘一下。不这样做的话，坩埚放入炉里一加热就会爆裂。"},{"type":"paragraph","text":"在加料前，最好在坩埚内涂一薄层氧化鋁以防止坩埚的炭分渗入鋼中；然后，再在坩埚外面涂一薄层黄泥浆，烘干后放入炉中，这样坩埚就不会和白煤粘住了。"},{"type":"paragraph","text":"怎样保证炉温"},{"type":"paragraph","text":"要鋼熔化，必须保证炉温在1500℃以上。这就需要从多方面来注意:"},{"type":"paragraph","text":"煤要加足。先将所需全部白煤的四分之三放入炉里，将煤层敲结实，再铲铲平，放上坩埚；然后将其余的四分之一的煤放在坩埚的周围。坩埚不要一只靠一只的放着，应有空隙，否则相碰的地方的温度就会比较低。"},{"type":"paragraph","text":"鼓风也要注意，不要时打时停。风力大小也要注意，风力太小，燃烧不充分，火力就不足；风力太大，使煤很快烧完，同时冷风太多，也会影响炉温。"},{"type":"paragraph","text":"燃烧时不要随便将炉盖打开或加入冷煤，以免降低炉温，同时也不耍随便去凿松煤块。"},{"type":"paragraph","text":"有时炉温提不高是由于底煤里的小煤块、煤屑塞住，影响通风；有时是由于煤里混有礓块和石头。因此在加煤前一方面要篩去小块煤，也要检去杂块，同时底煤一定要选用大块的(如桃子般大小)，以利通风。"},{"type":"paragraph","text":"炼钢时容易发生的问题"},{"type":"paragraph","text":"(一)同一炉放几只坩埚，有的坩埚里的鋼熔化了，有的却不熔。这种情况除了是由于坩埚里的鋼料成分不同，坩埚的新旧程度大小不同外，主要是由于有的坩埚倾侧而露出在空气中，没有被煤块所包围；或是炉中煤层的厚度和通风不均匀所引起。因此我们在加煤时应該将煤层打结实，否则当下面引火木柴烧完后会形成空洞，使煤层下沉而引起坩埚的倾侧(严重时会使坩埚深深的陷入煤中而拉不出)；同时坩埚旁边不要放太小的煤块，因为小煤容易烧完。"},{"type":"paragraph","text":"(二)坩埚与煤粘住拉不出。原因是这样:白泥受高热后会产生粘性物，这种粘性物使坩埚和煤块紧紧地粘住；也可能是坩埚下面的煤烧完后，经冷风一吹，就与坩埚的底粘在一起，坩埚就拉不出了。"},{"type":"paragraph","text":"防止的办法有:①在坩埚下面填放一小块耐火砖；②在坩埚外面涂一薄层黄泥浆；③间歇地捣松坩埚旁边的煤块；④搪炉子用的耐火材料必須捶打結实；水分不要太多，要烘于，使白泥不容易剥落。如果已有剥落现象，应及时修补好。"},{"type":"paragraph","text":"(三)坩埚里的钢块，上面已经熔化，但下面还是没化。这可能是出炉太迟，下面的煤已烧完，没有火力，再经冷风一吹，铁水又凝結起来。坩埚上部周围的火力还比較足，所以没有凝结。"},{"type":"paragraph","text":"(四)有时坩埚里的钢还没化，炉柵倒反先熔掉了。这是由于底煤太小，炉栅又宽了些，这些小煤没烧完就落到炉坑里，經风一打，煤烧得更旺了，就渐渐地将炉栅烧熔了。因此底煤要用大的，炉栅安排得紧些，炉棚上再放些大的煤渣，使煤不至于落下去。"},{"type":"paragraph","text":"要注意的几件事"},{"type":"paragraph","text":"(一)开始点火加煤燃烧时，风箱千万不能停住不拉。一停的话，炉子里的热空气倒流入风箱，会引起风箱的爆炸。这是很危險的。如果一定要停，必須先将风门关掉。"},{"type":"paragraph","text":"(二)浇铸钢块用的砂模一定要将大部分水份烘掉，否则炽热的鋼水浇下时，水分会立即蒸发而爆炸，炽热的鋼水就跟着四处溅射而发生危險。"},{"type":"paragraph","text":"(三)鋁一定要在鋼水倒入砂模前才投入。只有这样才能发挥鋁的脫氧作用。有的人将鋁和废鋼一起放入坩埚里熔炼，鋁很早就氧化掉，浇铸出来的鋼錠里就会有气泡。"},{"type":"paragraph","text":"(四)为了防止开炉时手忙脚乱，对于新手，应先作几次演习，使每个人明确自己应做的工作和工作的顺序。开炉时必須胆大心細，动作迅速，以保證在最短时间里完成任务。"},{"type":"paragraph","text":"(五)鼓风机的馬力大，不一定就是转速也高，因此鼓进去的风就不一定很多。一只一匹半馬力轉速为1400转的鼓风机，还不如一只半匹馬力转速为2800转的鼓风机好。在选用鼓风机时，不应只看它的馬力大小而不考虑它的转速。"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1958\\11\\58b2060801.JPG\">"}]}