{"id":379659,"date":[{"year":1958,"month":11,"day":3}],"page":"3","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"2904","ytitle":"","mtitle":"加快车速","ftitle":"","authors":["黄宗林"],"text":[{"type":"paragraph","text":"黄宗林"},{"type":"paragraph","text":"两年减产日子过惯了，人的脑筋也迟钝了。没到农村参观以前，我就是反对机器加快速度。"},{"type":"paragraph","text":"“真热昏!机器开到三百转，等会棉花吃光了，又要减产停工，你们可好好计划一下。”第一次车间主任布置增产，我想起两年前减产的事情，就一股劲儿不同意。"},{"type":"paragraph","text":"“秀兰!别老眼光看新问题了。今年棉花毛估估四千万担，比去年增产一倍。”支部书记唐小妹笑着动员我。"},{"type":"paragraph","text":"我嘴里不说，心里可想，“看你说的甜，人嘴两块皮，尽是你的理。”"},{"type":"paragraph","text":"田埂上站满了参观的人，绿油油的稻杆齐人高，一株挨着一株的，栽得密密层层。我弯腰仔细看，也看不出稻田的稀缝儿，高个子穿着青布单衫的乡长说，“这亩田光基肥就施了万担，稻秧栽了十万株。”"},{"type":"paragraph","text":"“这回我服输了，农民干劲是足，我们再不努力，工农联盟要变成农工联盟了。”我咬咬牙，打算把细纱机加到三百十转。"},{"type":"paragraph","text":"“棉花生产多了。又不能光弹棉花胎。”小招弟在群众大会上嚷嚷道，“过去生产任务不足，现在棉花用不完，这不是我们拖后腿吗?”"},{"type":"paragraph","text":"急讨论大家劲头儿愈足，三百转已不在话下。最后一致的意见是:细纱机开到三百二十转。群众的干劲冲破了我的保守思想。"},{"type":"paragraph","text":"五天以后“行情”又变了，党总支扩大会议上，加快车速又引起一场辩论。辩论是由布厂的一幅漫画“布机的饥饿”引起来的:布机哭丧着脸，用手指着细纱间和自己的肚皮。它吃不饱了。三天前，布机速度提高到二百廿转。原先供应充裕的细纱间变成供应脱节了。"},{"type":"paragraph","text":"“人家跃进上了，我们就得跟上呀!”支部书记唐小妹爽朗地笑着说。"},{"type":"paragraph","text":"“再往上加速还得考虑考虑，棉纺织厂生产已经流水作业，不可能象重工业一样翻上几番，大胆设想这是好的，但也应该注意现实性。否则开花不结果，容易造成浪费。”车间主任陈欣甫摇摇头，坚持反对加速。"},{"type":"paragraph","text":"这回我没敢首先发表意见，可是车间主任的话在我思想深处引起共鸣。布厂供应脱节，他们一天跑来几次象催债一样，看看这情况，我心里也着急，可是细纱机速度再往上加，这事谁也不敢保险。"},{"type":"paragraph","text":"会议没有结果。在第二次全车间职工大会上，反对加速与赞成加速的争辩发展到高峰。"},{"type":"paragraph","text":"反对加速的人提出种种理由。但赞成加速的人七嘴八舌说着，渐渐占了上风:"},{"type":"paragraph","text":"“勤丰纱厂细纱车已开到三百四十转，为什么我们做不到?论机器，大家都是弹子培林的锭胆，论手艺，这二个厂一起开工的，老工人年龄差不多。”"},{"type":"paragraph","text":"陈欣甫服输了，群众胆量这样大，他们直接冲锋陷阵毫无顾虑，我的思想也解放了。三天后车速加到三百五十转。"},{"type":"paragraph","text":"但这次加速可没有上次顺利，车间里生活真难做。"},{"type":"paragraph","text":"“嗤”一声，筒管脱空锭子，剧烈地跳跃，活象脱了线的陀螺。棉纱卷到皮辊上结成大花。花絮愈来愈大，碰断了邻近两根纱头。整个一排锭子的纱一刹那全部磞了。洁白的花絮轻飘飘落在地板上。"},{"type":"paragraph","text":"挡车工小招弟手忙脚乱，额头的汗珠象黄豆大，她心愈急，愈接空头，接好一处，另一处又断头，人象捉强盗似的拼命干，也不见效果。"},{"type":"paragraph","text":"“瞿”，我吹了一声“叫鞭”。“救火车”来了。隔壁一条弄里走来两个落纱工，浑身上下沾着飞絮，好象白毛女一样，我们四个人侍候了一刻钟，才使这部老爷车安静下来。"},{"type":"paragraph","text":"三号车的纱又做满了。落纱工都被盟在弄堂里接头，人三三两两不齐整，摇车头陈兆兰抢着把三号车摇停了。白净净一排纱整整停了五分钟，"},{"type":"paragraph","text":"“真该死，光落碰头纱，速度加上去，效率拔不高。”陈兆兰瞪着大眼向我叫唤。"},{"type":"paragraph","text":"困难可是真的。要是放在前两个月，我早已跑三趟工务室，把车间主任请来。这回我没有这样做。我心里有数。大跃进嘛!“大”就应该顶着一点。"},{"type":"paragraph","text":"放工后，大家团团坐在草地上，商量怎么办?许多人愁云挂在脸上，低着头，拔青草，不说话。"},{"type":"paragraph","text":"机匠张大全好心地劝说我:"},{"type":"paragraph","text":"“秀兰，别硬撑了。这样大开花，车间成了棉花店了，等会儿纺出毛羽纱，布厂又得叫了。”"},{"type":"paragraph","text":"“嗳!这是纺纱，不是干别的!算盘不知怎么打的!加快车速，提高产量是真的还是假的?”陈兆兰噘噘嘴，不满地帮腔。"},{"type":"paragraph","text":"这回我心里倒拿定主意，没被这几句话动摇，我要大家想想办法。"},{"type":"paragraph","text":"“生活是难做一些，也不是不能做，进车间第一要心定，断头再多，人心不慌，不会打败仗。”"},{"type":"paragraph","text":"“小纱断头多，人不能只顾做清洁工作，要先把头接齐。”"},{"type":"paragraph","text":"几位老工人介绍了经验。大家情绪稳定了。和人走路一样，几天过去，情况熟悉了，机器的脾气摸熟了，机器又象驯服的牲口很听使唤了。"},{"type":"paragraph","text":"过了几天平静的生活，从棉纺公司开会回来的人，又带回惊人的消息。"},{"type":"paragraph","text":"一夜天，勤丰纺织厂细纱机速度跃进上去了。全市第一名的鲜明红旗被他们抢去。"},{"type":"paragraph","text":"“不好了，元帅宝座人家坐去了，我们又落到第二把交椅!”"},{"type":"paragraph","text":"“勤丰领先了，我们脱班了。”"},{"type":"paragraph","text":"工人奔走相告。车间里好象沸腾了的开水，人的面颊为热情鼓的血血红。"},{"type":"paragraph","text":"唐小妹未和陈欣甫被工人围住。他们搓搓手，好似热锅上蚂蚁，嘴里连声说着“怎么是好”?十有五、六的人要求把速度马上加上去。"},{"type":"paragraph","text":"，放工后，车间主任带了全班工人去勤丰厂参观，一进车间，我们就为清洁的地面和稳定的生活惊讶了。"},{"type":"paragraph","text":"“怎么搞的?做生活这样舒服?”我悄悄地问着勤丰的值班长。"},{"type":"paragraph","text":"她望着我轻松地回答:“一千斤稻子要有一千斤的措施，一刀斤稻子要有一万斤措施。”"},{"type":"paragraph","text":"可不是，光有干劲还不行!还要有钻劲。加快车速应该有新的措施。我明白了。"},{"type":"paragraph","text":"全厂热哄哄闹了三天。机动科赶制了十只小马达，保全工人换了磨损的机器零件。挡车工开了誓师大会。箭在弦上，就等车间主任发布命令。"},{"type":"paragraph","text":"三百八十转的速度是纺织厂的“尖端技术”了，它打乱了车间刚才稳定的秩序。"},{"type":"paragraph","text":"“快!快!快!筒管没有了!”摆筒管工人小张被几个落纱工拖得神魂颠倒，四部车停下来等落纱，一只筒管也没有。小张去布机间两个来回，才拖来二袋待整理的筒管。"},{"type":"paragraph","text":"“来，小张，我们写张大字报促进一下。”我吹起“叫鞭”，唤来几个工人，帮助小张理好筒管。然后，拖过小张，在大弄堂写大字报。"},{"type":"paragraph","text":"锣鼓声伴着小张到布机间去了。不一会，布机间改进了工作，筒管宽裕了。我高兴得叫起来:“就是要这样，大跃进时代，谁不跟上，我们就出谁的大字报。”"},{"type":"paragraph","text":"机器长了胡子了，过去你用手伸到机框里摸不到一点花絮，机器里漆光亮。现在有了白头发，白眉毛，年纪大了，哼起来，声调也苍老了。"},{"type":"paragraph","text":"我顺着大弄堂检查着，心中喑自纳闷。这问题如何解决。"},{"type":"paragraph","text":"十多个穿短衫的职员下车间了。“这回他们来干什么的?”我想着，这个时候如果有人找我谈工作，我可没有空。生活这样难做，我不帮助做做，挡车工可要骂的。"},{"type":"paragraph","text":"唐小妹发给每个人一根花农棒。他们挨次钻进小弄堂。“嗨!这是帮忙做清洁工作的。”我心里一阵喜欢，“这真是雪中送炭”。唐小妹悄悄地告诉我，“党委会做了决定，科室全体人员每日下车间参加半天劳动，全力支援细纱间。”"},{"type":"paragraph","text":"穿着白色罩衫的食堂范师傅送来绿豆汤了。火热的天，人的喉咙干燥得冒烟了。这会有碗冰冻绿豆汤，真使人精神振奋。"},{"type":"paragraph","text":"“范师傅，你们真好!”我喝完了绿豆汤，笑咪咪迎上去和他说。"},{"type":"paragraph","text":"“那里话，大跃进!你们比我们辛苦，这一点情意不算什么。”摸摸兔子尾巴似的短蹶胡子，老头子笑的更欢了。"},{"type":"paragraph","text":"在全厂职工关怀支援下，挡车工干劲十足，提出了许多合理化建议，不到三天，车间生活又平稳了。"},{"type":"paragraph","text":"平静的生活给我一个预兆。走遍了大小弄堂，我找着车间主任。"},{"type":"paragraph","text":"“主任!生活好做了!是否再加速?”"},{"type":"paragraph","text":"车间主任为我这句话吓了一跳，“怎么，那个厂又起过了吗?”"},{"type":"paragraph","text":"我为车间主任这副吃惊的样子引得发笑了。大跃进时代，我可学得懂事了，机器速度是永远加不完的。1958年8月完稿"}]}