{"id":379821,"date":[{"year":1958,"month":11,"day":6}],"page":"4","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1819","ytitle":"","mtitle":"真诚的友谊","ftitle":"","authors":["刘先煌"],"text":[{"type":"paragraph","text":"刘先煌"},{"type":"paragraph","text":"在十月革命节前后，上海机床厂将有一台质量赶过美国的田22高精度螺絲磨床和一台质量赶过英国的5831高精度齿輪磨床运到德国来比锡去参加展览。在掌握这两种尖端技术的过程中，苏联专家拉鲍脫基娜和阿勃洛西莫夫，用无私真诚的帮助和忘我热情的劳动，表现了苏維埃人的高貴品質，表现了苏联对于中国人民的伟大友誼。"},{"type":"paragraph","text":"搞新的，搞好的!"},{"type":"paragraph","text":"去年9月里，螺絲磨床专家拉鲍脫基娜来到了上海机床厂，随身带了厂里准备設計制造的MM582螺絲磨床的全部技术资料，和田22螺絲磨床的说明书、装配图的縮影。拉鲍脫基娜是MM582螺絲磨床的主任设計师，一到工厂，她就对厂里准备制造MM582磨床的方案提出意見，她說:“要制造就該制造新的、好的机床，不应該制造过时的东西。苏联正在試制5822螺丝磨床，它比MM582磨床又发展了一步，应該制造这种机床”。厂里接受了专家的意見，可是只有装配图的縮影，没有全部图紙，这种磨床又是尖端技术，磨制的螺纹差距要求达到一根头发的六十四分之一，质量赶过美国“爱克赛罗”磨床，困难很多，怎么办呢?专家就给技术人员讲課，教授高精度磨床的結构和計算方法，这对于只能制造一般磨床的我国技术人员是重要一课，为他们掌握高精度磨床的设计工作奠定了良好的理論基础。同时，专家又立刻写信给苏联对外经济联络处，和她自己的工厂——莫斯科内圆磨床一。这时，田22螺絲磨床在苏联也才进入試制阶段，在苏联，按照常規，未經实践鉴定的图紙是不能出厂的。可是在她的积极努力下，三个月后，有几十公斤重的几百张田22螺丝磨床的全套图紙寄来了。"},{"type":"paragraph","text":"按照規定，拉鲍脫基娜应該在今年8月份休假的，可是她想:9月份螺絲磨床进入最紧张的装配阶段，正需要自己指导的时候，而厂里又有不少技术问题需要请她回国研究后，回来帮助解决的。因此她决定把自己的休假期提早到6月份。說是休假，实际上她是借这个机会，专門为5822螺絲磨床的生产回国的。这时候，田22磨床在苏联已进入紧张的装配阶段，拉鲍脫基娜满怀着上海机床厂試制过程中的一大堆问题，把她的休假日消磨在莫斯科内圆磨床厂，并且奔波在所有与螺絲磨床加工装配有关的工厂。她了解田22螺絲磨床装配过程中的各种技术问题，又想办法为厂里工程技术人员托她带去的一百多个技术问题寻找答案。二个月后，专家回到上海机床厂来的时候，路远迢迢带来了一副丝杆螺帽和测速发电机，这些都是5822螺絲磨床上的最精密的关键零件，其中那副絲杆螺帽还是苏联有史以来才制造成功的第五副哩!"},{"type":"paragraph","text":"为了放“卫星”"},{"type":"paragraph","text":"拉鲍脫基娜指导设計的田22螺丝磨床，和阿勃洛西莫夫指导設計的5831齿輪磨床都准备在今年9月份作为迎接国庆的“卫星”放出来。"},{"type":"paragraph","text":"9月20日左右，阿勃洛西莫夫同志忽然患了传染性痢疾，医生决定讓专家住院，但是阿勃洛西莫夫着急的说:“我不能住院，我必须到工厂去，现在不是住院的时候。”最后医生說这个疾病有传染的严重性，才說服专家住进了医院。"},{"type":"paragraph","text":"国庆前夕，为了讓这两台高精度产品如期試制成功，車间的工人不分日夜的展开了顽强的战斗，拉鲍脫基娜和阿勃洛西莫夫也和大家一样地劳动着。她已經一天一夜没有离开车间了，总工程师要求专家休息一下，但是专家回答說:“辛苦的不是我，是工人同志们!除非中国同志真的去休息，我才能休息!”他们两人从29日上午一直工作到30日晚上深夜才离开工厂，四十多个小时只休息了二个小时。"},{"type":"paragraph","text":"9月30日晚上十点鐘后，两台“卫屋”机床开始运轉了，总工程师紧紧握着专家的手，感謝专家的辛勤劳动和无私帮助。拉鲍脫基娜连连說:“我一个人没有什么，成績是大家的，大家比我更辛苦!”"},{"type":"paragraph","text":"第四十一种"},{"type":"paragraph","text":"今年春天的生产大跃进高潮中，厂里提出今年试制出40种新产品的跃进指标。阿勃洛西莫夫知道后，就找翻譯人员說:“我和你搞些什么呢?”接着他又說:“我们除了完成原定工作外，是否搞出个第41种来，我们先不谈，做出来再说。”以后，他就把专家办公室的翻譯和工作人员組织起来，在五一劳动节前夕，完成了第41种新产品设计——齿轮加工机床传动精度自动纪录仪。"},{"type":"paragraph","text":"不久，厂里又提出增产一千台车床的跃进指标，并打算把这个任务交给科室来完成。阿勃洛西莫夫了解后，又对翻譯同志說:“天很热，我们是不是白天参加科室制造机床工作，晚上再搞设計工作。”"},{"type":"paragraph","text":"<FONT class=imgaut>陈娟美</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1958\\11\\58b6040501.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>上海机床厂在苏联专家帮助下，試製成功二种高精度机床——一5822螺絲磨床和5831齿輪磨床。这是苏联专家和中国工程师在研究高精度机床的一些问题。(新华社記者　陈娟美　摄)</FONT>"}]}