{"id":379874,"date":[{"year":1958,"month":11,"day":8}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1731","ytitle":"","mtitle":"既生产产品又培养新人","ftitle":"上海化工厂招收青年学生实行半工半读","authors":[],"text":[{"type":"paragraph","text":"我们的工厂在生产钢铁、机器、电力等等物质产品的同时，还应该负责培养有文化知识有劳动本领的新人——共产主义的建設者。"},{"type":"paragraph","text":"——摘自刘少奇同志视察江苏时的讲话"},{"type":"paragraph","text":"【本报讯】　上海化工厂在大力为国家生产物质产品的同时，又重视了培养共产主义新人的工作。该厂办了一个化工技术学校，向厂外招收一批具有初中毕业文化水平的青年，实行半工半读，工厂即学校，学校即工厂，加速消灭体力劳动和脑力劳动的界限。"},{"type":"paragraph","text":"随着工农业生产大跃进的形势，在工厂、农村开始出现了共产主义的萌芽，上海化工厂党委认识到工厂不仅要大办业余教育，提高工人的政治觉悟、文化和技术，还应该招收一批学生把他们培养成为共产主义的建设者。毕业后既是工人，又是学生，这也是过渡到共产主义的一个条件。于是，在8月底举办了这所半工半读的技术学校。通过三年学习把学生培养成为具有社会主义——共产主义觉悟的，文化和理论知识相当于中等技术学校毕业水平的建设人材，成为能掌握生产实际的熟练工人。这个学校共有876个学生，编成塑料、化学机械二大专业，六个班次。分别由第一、二、三车间負责技术理論指导和生产劳动的培养。学校一方面让学生进行劳动锻炼，学习操作技术，同时使学生受到系统的政治思想教育、文化基础知识和技术理论的训练。党委担任了政治课，基础技术、专业技术课紧密结合生产特点，由技术员、工程师讲授。数理化等基础知识课程由专职教师負责。"},{"type":"paragraph","text":"学生三天上课，三天下车间“跟班劳动”，每个学生都有工人对他们在生产上进行指导。现在每个車间在厂星期1-6都有一个班的同学参加生产。"},{"type":"paragraph","text":"该厂党委一开始就抓紧对学生的政治思想教育。开学时，学生带着各式各样的动机来到学校:有的想当工程师，有的为着解决工作和生活问题，有的因为考不取学校。党委书記和宣传部長就分别对他们进行国内外形势教育，说明学校的性质。厂内老工人向他们对比了工人阶级在新旧社会的地位，教育他们树立主人翁思想，正确地对待劳动；有关部門也分别向学生介紹了工厂发展远景和有关制度，与此同时，又组织学生自己修建球场，参加厂里铺路、清洁卫生工作，端正了学生的认识，为学习和下車间劳动作了充分的思想准备。"},{"type":"paragraph","text":"这所半工半读的技术学校，在开办后的短短一段时间里就充分显示了它对培养共产主义新人的作用。学生一面读书，一面劳动，既能說，又会做，获得了完整的知識。同学们在物理課上刚学了测微器与游标卡的原理和用途，车间的老师传就教他怎样使用。过去有些学生虽然在书上学过什么叫马达，但有些马达却不认识。现在他们不但能识别各种不同种类、性能的马达，而且还能亲手拆装、开动了。通过劳动实践，很多学生已能独立操作。有的同学在一个班中做出37只产品，超过了该工段的最高产量纪录。得到了老工人和工程师的称赞。"},{"type":"paragraph","text":"在学校里，工人成了学生政治上、生产上最好的教师。工人忘我的创造性的劳动，高度的组织性和纪律性，大公无私的精神，使同学受到深刻的教育，他们决心学习工人的高貴品质。有些同学在工作中也和工人一样日夜苦战。有时同学们和工人在一起搞炼钢炉，时间虽然很晚了，但他们到出钢的时候才肯回家。他们說:“不搞成功实在放不下心。”化机班的同学听说三车间要造厂房，他们利用休息时间争先恐后地抢着去做。大家都說自己干得少，别的同学干得多。他们把車间当作自己的家一样。不少同学刚进学校时想当工程师，不愿做工人，现在他们爱上了劳动，被机器所迷住了，决心当一个普通劳动者。有些同学本来认为劳动太平凡，没有什么好学的，现在感到劳动里大有学问，认识到劳动的艰苦性。同学们知道一草一木来之不易，更进一步认識到今天学习的可贵。因此学习也比以前认真了，一有空就制图、做作业，提高了知识质量。劳动也锻炼了同学的体力，陈乃鲁同学开始只能和别人一起抬100斤水泥，还喊吃不消。现在他一个人能挑200斤了。"},{"type":"paragraph","text":"学生、家长、工人对于这样的学校都非常满意。他们說:“半工半读真好!既学劳动本领，又学理论。”为了加速培养学生成为既有文化知识，又有政治觉悟，既能从事脑力劳动，又能从事体力劳动的全面发展的新人，该厂准备进一步对学生加强政治思想教育，进行教学改革；让学生学习車间多种工种，成为多面手。使他们在今后工作中能适应生产需要，担任多种工作。"}]}