{"id":379992,"date":[{"year":1958,"month":11,"day":10}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2054","ytitle":"让新的一代在全社会关怀下成长","mtitle":"集体住宿制大显优越性","ftitle":"河南40县中小学进行合并集中　教学质量迅速提高　上海嘉定县20所小学实行同吃住同学习同劳动同活动","authors":["张大隆"],"text":[{"type":"paragraph","text":"【本报综合报道】　河南省郾城、新乡、开封等40个县的农村中小学，随着人民公社的建立和以钢为纲全面大跃进的形势发展，进行了合并和集中，并开始实行住宿、吃饭、读书、劳动四集体化。学生们的吃、住、学费和医疗费用，都由当地的人民公社包干，不花学生一文钱。"},{"type":"paragraph","text":"合并后的学校，一般在千人左右，山区则少些、每一个学校包括中学和小学两部分，有些学校把幼儿园也合并在一起，形成了一个人民公社的“中、小、幼”教育系统，大体上做到每一万居民有一所学校。"},{"type":"paragraph","text":"公社社员大力支持　学校教师忘我工作"},{"type":"paragraph","text":"学生集体住宿后，大大减轻了家长们的操劳，进一步解放了妇女劳动力，因而得到人民公社社员们的热烈欢迎和大力支持。他们不仅给学校配备了党团员骨干力量，同时调配了医生、医务员和炊事员，对一些二三年級以下的小学生还配备了保育员。郾城孟庙乡让出了649间房屋作为学生宿舍和教室，给学校建立了食堂、面粉厂，调拨了牲口和饲养员，并从生产队中抽出一部分40岁以上的妇女组任低年級的保育员，照顾学生生活。商丘县的人民公社给全县学校调去800多名炊事员，腾出1，000多间房子，拨给600多苗菜园和大量的炊具。新乡专区的大部分学校都有了医生、医务员或医务室。不少人民公社还给学校调来了工农技术人员，帮助学校建立工厂和开辟试验田。"},{"type":"paragraph","text":"教师们在认真学习了中央文件和少奇同志的有关指示，并經过大鸣大放大辩论后，也进一步体会到对儿童强调社会教育的意义，认识到教师在这一项教育重要措施中的光荣任务；批判了“正规化”“条件论”和各种各样的资产阶級教育观点，树立了“我为人人，人人为我”的共产主义教育思想。他们满腔热情地提出了“一前一后”(起床在学生前，休息在学生后)和“五不离生”(吃、住、学习、劳动、活动)的口号。郾城县孟庙乡一位老师说:“工人为了钢铁昼夜苦战，我愿为办好共产主义教育献出终身。”他们不辞辛苦的忘我工作和对孩子们的体贴、关怀，使少数原先对孩子集体住校有顾虑的家长，改变了看法，而且主动把孩子送往学校。"},{"type":"paragraph","text":"由于党的关怀和教师的耐心照料，学生们在集体化的生活中，不仅养成了独立生活的能力，而且培养了互助友爱的共产主义品格，避免了旧的习惯势力对儿童的思想影响。同时，孩子们的生活也比在家时更有规律、更为舒适了。"},{"type":"paragraph","text":"加强了党的领导　提高了教学质量"},{"type":"paragraph","text":"并校后，教师增多了。每所学校都能按照班級或课程成立若干研究小组，加强集体研究，因而在提高教学质量方面，也开始有了保证。更重要的是，通过并校，党委有可能对学校进一步加强领导，加强学校中党的力量，便于对师生进行共产主义教育。郾城县孟庙乡由15所学校合并成5所后，乡党委的5个书記，各管一所。各校也都建立了党团支部或小组，形成了强有力的领导核心。此外，集体住宿，也避免了学生因种种客观原因或路上发生的事故而产生的流动或缺席现象。"},{"type":"paragraph","text":"最近，中共河南省委召开的各地市委宣传部长、文教部长会议上，着重討論了关于学校合并和集中的问题。会议指示各地党委组织要加强对合并后的学校的领导，各校要配备一定数量的党员干部。会议还强调管好学生生活的重要意义，要尽可能给学校配备较好的炊事员；二年級以下的小学班，要有一定数量的保育员照顾小学生的衣食住行；有条件的学校，应建立医务所或配备医生、医务员。"},{"type":"paragraph","text":"【本报讯】　上海市嘉定县目前已有20所小学，3000多个学生实行了集体寄宿制，全体学生和大部分教师做到了同吃住，同学习，同劳动，同活动，这种集体寄宿制实行以来，受到了学生家长、干部的普遍欢迎。"},{"type":"paragraph","text":"寄宿制实行后，許多工农子弟节省了路上往返的时间，特别是便利了許多住址流动的渔民，他们一听到渔民子弟学校实行寄宿后，一下子就送来了40个学生。他们說，学校实行寄宿后，我们渔民子弟入学的困难就解决了，許多原来需要子女照顾幼儿的家长，因为农村实现了人民公社化，办了托儿所、幼儿园，所以也愿意送子女到校寄宿。他们說，这样孩子可以安心学习，我们也可以安心搞生产。由于学校实行寄宿制，为进一步贯彻党的教育方针创造了十分有利的条件，不但同学们学习与劳动时间可以统一安排，还培养了他们集体主义精神和生活习惯。他们还组织了学生的劳动力，支援农业生产。集体寄宿制的实行，使許多单班复式的学校有条件合并起来，便利教学，也便于教师自我改造、教学改革的研究。"},{"type":"paragraph","text":"实行集体寄宿制后，学生的伙食问題，一般是从学生原来居住地的农民食堂划归学校附近的农民食堂，有的学校由学生参加义务劳动的人民公社供给；住房问題由附近生产队調剂或利用教室，有的人民公社还划一部分土地供学校建立小农场、小工厂，許多困难都在人民公社的支持下和教师、学生的共同努力下解决了。为了加强对学生进行政治思想教育、生产指导和生活辅导，唐行中心小学还聘请了30名校外辅导员。"},{"type":"paragraph","text":"(张大隆)"},{"type":"paragraph","text":"<FONT class=imgaut>杜海振</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1958\\11\\58ba010101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>石景山人民公社社员的孩子们在保育员的关怀下，高兴地歌唱着(新华社記者　杜海振摄)</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1958\\11\\58ba010102.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>愉快的集体生活开始了　洪荒作</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>洪荒</FONT>"}]}