{"id":379931,"date":[{"year":1958,"month":11,"day":9}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1821","ytitle":"","mtitle":"侍候人的人","ftitle":"","authors":["陈进鹏"],"text":[{"type":"paragraph","text":"本报記者　陈进鹏"},{"type":"paragraph","text":"上海茂大昌油粮商店里，有个2号送货员，他经常背着米袋，在常德路新闸路口周围地区内“串門子”，动作是那么勤快。有人问他:“你怎么一坐下来就想往外跑?”他总笑盈盈地回答说:“人活着可不是光为了吃，总要为别人做点事情嘛!”2号就是这样的一个普普通通的劳动人民。"},{"type":"paragraph","text":"送米也有规律"},{"type":"paragraph","text":"1956年秋的一个傍晚，他下班后回家，走到一家煤球店门前，向里一瞧，有几个人正在谈论明天哪里需要送煤球的事，并且还在日历上写些什么。他思想一转，忽然联想到自己的工作，回到家里，就在日記本上写下了这样一段話:"},{"type":"paragraph","text":"“……做一个真正称职的送貨员，对我来讲还是很不够的，为人民服务还是停留在口头上，做工作一定要踏踏实实，多思想，主动最要紧!这家煤球店为居民想得多周到，而我对待工作却是有貨就送，无货就等，多不为居民着想啊!”"},{"type":"paragraph","text":"第二天，他一上班就用硬纸片做了一些预约卡，并想法搞了几个预约箱，先挂在几条弄堂口，贴上大字报说明做法和理由。他又专门买了个本子，在送米时就顺便打听谁家什么时候买米，记在本子上。这样，使居民不用到米店就能根据自己的需要量按时买到米，既省时，又方便。不到几天，就有百户以上的居民投条预约。"},{"type":"paragraph","text":"可是问题来了。他每缝到里弄时，总发现还有些人家表示不大愿意预约，原来他们没看到米样，不知道米性软硬，涨性好坏，无从挑选，对这种预约方法还有些怀疑。他又留心观察居民来店买米的情况，摸出这样一条规律:居民买米多半集中在月初、月中和20日左右，这个时候店門前总是排了很长的队。他清楚了，这是职工们发工资的日子。之后，他便使用小纸头包了店里各种米样，走到居民家里摆开，让大家任意选择，什么时候要就什么时候送。居民们满意地说:“你服务态度真好，米唐开到我们家里来了，这只有在共产党领导下才会有，实在太方便了!”"},{"type":"paragraph","text":"别人称赞自己责怪"},{"type":"paragraph","text":"和他接触过的人，都称赞这个2号送貨员工作好。在送米时，他对来自群众中的点滴反映都当宝贝一样看待。有一次，他背着米来到新闸路1730弄8号陈贾伟的家里，正逢陈家做饭，他在向米缸里倒米时，陈贾伟的妻子说:“請注意不要把尘土扬起来，我在炒菜。”他把这个意見放在心上，回到店里对同志们说:“勤跑真有好处，可以多听意見，改进工作。”以后，他去给人家送米，每次登門上楼下楼或是倒米，总是轻手轻脚的，听不出什么声音来，惟恐惊动什么人。为了走路轻，他还特地换上布鞋或球鞋。这就是他在无数次的送米过程中所积累起来的經验，也就是他总結起来的“走得轻、叫得轻、敲得轻、倒米轻”的送米法。住在常德路532号的黄仁彝一家人，見他每次来都这样好，连忙請他坐下吃茶，黄仁彝老工人还为他这种做法下了評語:“同志!你这样做的結果，既可保證做夜班的工人同志睡眠不受影响，又不会惊醒小孩，而且也保證了居民家里清洁。”"},{"type":"paragraph","text":"凡是对社会主义有利，对集体有利的事，他总觉得“这是我应該做的事”。当我請他談談为人民做了那些突出的事时，他总是三番几次的这样说:“没有什么好说的，我做的事也都是应该做的。”可是正在柜台上工作的几位同志却插嘴说:“他不只这么点，多得很呢!”同志们也补充了一些事。比如:去年春天，武定路770号魏老太太，年已过70岁，就是不提米，手也要打哆嗦，她来买米时，二号说就帮她送回家去，这位老人感动得淌着眼泪说:“你真是个好孩子。”当时，二号深深责怪自己怎么没有打听到有这样一位老人需要送米呢，怨恨自己粗心大意，工作没做到家。"},{"type":"paragraph","text":"“这回可碰上了”"},{"type":"paragraph","text":"是什么原因促使他这样做呢?不是别的，正是他牢牢记住了党的教导，他衷心地热爱着党的伟大事业，因此在他身上产生了巨大的动力。用他自己的话说:“我最爱我现在的岗位。”"},{"type":"paragraph","text":"真正为人民服务的人，人民不会忘记他。地区里有的老太太或是大姐去买东西，路过茂大昌时，总要到里面来看看他，说一天不见就挂心。他到里弄去送米时，经常有老太太要他到房里坐坐“認认他”。逢年过节都請他吃糖果。他几天不到里弄去，便有人到店里问，他是不是因公外出了。有一天，店刚打烊，新闸路1579弄17号的丘老太冒着雨拄着手杖来打麻油，老人眼花看不清，错把糖券当油券，已经来了怎么办呢?恰巧2号送貨员在門口，他就把油先给她打上，就手扶老人回家，再把油券带来。路上，老太太问他:“店里有个人民代表，还是个共青团员，是不是就是你啊!”他告訴她“是”时，老人抬起头来，眼睁的大大地望着他:“这回可碰上了!”"},{"type":"paragraph","text":"2号是谁?一个平凡的油粮商店的副经理兼送货员、中共預备党员、共青团员赵根海。"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1958\\11\\58b9030201.JPG\">"}]}