{"id":634002,"date":[{"year":1982,"month":6,"day":1}],"page":"1","source":"新华社","region":"北京","masthead":"","special_issue":"","column":"","genre":"","count":"1833","ytitle":"应日本政府邀请前往进行正式访问","mtitle":"赵紫阳总理昨抵达东京","ftitle":"铃木首相举行盛宴热　烈欢迎　宾主讲话共同强调要进一步加强两国间长期友好合作关系","authors":[],"text":[{"type":"paragraph","text":"据新华社北京五月三十一日电　应日本国政府邀请，国务院总理赵紫阳今天上午乘专机离开北京，前往日本国进行正式访问。"},{"type":"paragraph","text":"国务院副总理万里，国务委员谷牧，国务院秘书长杜星垣等到机场送行，赵紫阳同他们一一握手。"},{"type":"paragraph","text":"赵紫阳总理的正式随行人员中有:国务委员兼外交部长黄华，国务委员兼国家经委主任张劲夫，外交部副部长吴学谦，对外经济贸易部副部长郑拓彬，国务院副秘书长陈楚、田纪云，国家计委副主任甘子玉，去日本大使末之光(已在日本)等。"},{"type":"paragraph","text":"据新华社东京五月三十一日电　中华人民共和国国务院总理赵紫阳，今天乘专机从北京到达东京，应日本政府的邀请对日本国进行正式访问。"},{"type":"paragraph","text":"赵紫阳一行乘坐的专机于东京时间下午一时五十三分降落在东京羽田机场。日方首席接待官、外务省仪典长西田诚哉和中国驻日本大使宋之光登上飞机迎接。在机场迎送平台上的欢迎群众向赵紫阳一行热烈欢呼鼓掌。"},{"type":"paragraph","text":"赵紫阳一行随即乘车前往迎宾馆，出席在那里举行的欢迎仪式。"},{"type":"paragraph","text":"在为期六天的访问期间，赵紫阳将同日本首相铃木善幸举行会谈。他还将会见日本天皇裕仁和日本各界朋友，并到神户、大阪、奈良、京都参观访问。"},{"type":"paragraph","text":"据新华社东京五月三十一日电　日本首相铃木善幸今天下午在这里的迎宾馆举行正式仪式，欢迎中国总理赵紫阳。"},{"type":"paragraph","text":"下午四时整，铃木善幸乘汽车来到迎宾馆。他步入门厅，同赵紫阳紧紧握手。赵紫阳笑着说:“又见到你了!”铃木善幸也笑容满面地说:“欢迎!欢迎!”摄影记者赶紧拍下了这个热情友好的场面。"},{"type":"paragraph","text":"赵紫阳和铃木善幸一起步出门厅，沿着红地毯登上检阅台。这时，嘹亮的号声响起，欢迎仪式开始。乐队高奏中日两国国歌。"},{"type":"paragraph","text":"然后，赵紫阳在铃木善幸陪同下，检阅了身穿乳白色礼服的日本自卫队的仪仗队。"},{"type":"paragraph","text":"检阅完毕，赵紫阳向欢迎人群招手致意。这时，日本儿童、华侨代表和中国留学生代表等，挥舞中日两国国旗，热烈欢迎赵紫阳一行。"},{"type":"paragraph","text":"据新华社东京五月三十一日电　日本首相铃木善幸今晚在首相官邸举行盛大宴会，热烈欢迎赵紫阳总理。两国总理在他们的讲话中共同强调要进一步加强两国间的长期友好合作关系。"},{"type":"paragraph","text":"铃木首相在热烈掌声中讲话。他说:“今年是日中邦交正常化十周年，是值得纪念的一年。日中两国在过去十年中间扎扎实实地发展了友好合作关系。在日益紧张的国际形势中，日中两国友好合作关系年年都有新进展，宛如五月的暖风，为和平与稳定发挥着积极的作用。”"},{"type":"paragraph","text":"铃木首相说:“日本和中国有着不同的历史和社会制度。因此，应当进行持续不倦的努力，加深相互的了解和友好联系。”他表示:“为了实现未来十年的新飞跃，我愿意在过去十年的良好基础上，同赵总理阁下以及在座的各位先生一道共同向前迈进。”"},{"type":"paragraph","text":"铃木说，中国正在推行现代化政策。“我愿意在这里再次明确保证:对于贵国的这种努力，我们将尽量进行合作。”"},{"type":"paragraph","text":"赵紫阳总理在讲话中说:“今年是中日邦交正常化十周年。十年来，我们两国关系是良好的”。他说:“国际形势错综复杂，动荡多变，但是值得庆幸的是，我们两国关系却一直顺利发展，不断前进。”"},{"type":"paragraph","text":"他指出:“事实证明，中日两国的友好合作，完全符合中日两国人民的共同利益，也是维护亚太地区和世界和平的重要因素。”"},{"type":"paragraph","text":"赵紫阳说:“中国政府珍视中日之间已经建立起来的良好关系，愿意继续努力巩固和发展这种关系，认为两国之间建立一种不受国际风云变幻影响的、长期稳定的友好合作关系极为重要，八十年代要为此打下更为坚实的基础。”"},{"type":"paragraph","text":"他在谈到中国国内形势时说:“中国人民正在团结一致地努力进行社会主义现代化建设。在调整、改革、整顿、提高的方针指导下，我国的经济建设正在走上稳步、健康发展的轨道。”他说:“我国在经济建设中主要依靠中国人民自己的努力，同时，也把继续贯彻对外开放政策，发展对外经济关系作为长期方针，给予高度重视。发展中日关系在我国的对外政策中占有重要地位。”"},{"type":"paragraph","text":"赵紫阳在展望中日关系的前景时说，随着中国现代化事业的前进，中日友好合作关系在各个领域都会有更大的发展。他表示，中国政府愿意和日本政府一道，为此做出不懈的努力。"},{"type":"paragraph","text":"他们的讲话博得了一阵又一阵的热烈掌声。宴会结束后，两国总理在会客厅里合影留念。赵总理还会见了前首相三木武夫和福田赳夫，众议院议长福田一、参议院议长德永正利等，同他们进行了友好的谈话。"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1982\\06\\8261010101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>五月三十一日，中华人民共和国国务院总理赵紫阳抵达东京，对日本国进行正式访问。当天下午，日本首相铃木善幸在迎宾馆庭院内举行正式仪式，欢迎赵紫阳总理。新华社记者摄(传真照片)</FONT>"}]}