{"id":634042,"date":[{"year":1982,"month":6,"day":1}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1659","ytitle":"","mtitle":"黄金梦(连载)","ftitle":"19、海上黑市","authors":["季仲文"],"text":[{"type":"paragraph","text":"季仲文　施大畏图"},{"type":"paragraph","text":"约摸一支烟工夫，大猫公带着八九个走私商下山来到海岸边。阿礁扔过一根缆绳，让他们攀上渔船。这时，大海上夜雾迷蒙，混沌一片，阿礁凭他船老大特别锐利的眼力，靠天空漏下的昏黯星光，驾着渔船朝东北方向驶去。"},{"type":"paragraph","text":"船在海上驶了大半天工夫，便到了位居台湾海峡中间的大沙岛。阿礁二十多岁的时候，曾驾着木帆船到这一带打过鱼。他记得那时的大沙岛是个荒无人烟的无人岛。岛上光秃秃的，除了礁岩巨石，便是东一块西一块的黄沙丘，远看象只拱着花斑甲背的大海龟，凫在海面上。阿礁已近三十年没到这里打过鱼了。近些日子，他听人说过大沙岛忽然变成走私商们在海上的聚会点，船只云集，热闹非凡，当时他还半信半疑哩。今天来到实地一看，果然名不虚传!围绕着二三平方里的大沙岛，停泊着几百艘渔船、商船:有台湾的、香港的、澳门的、大陆的，其间，还夹杂着几艘油漆美观、装着起重吊杆的外国大货轮。岛上用黄的、绿的、蓝的塑料板或黑色的油毛毡建起了一排排简易货栈和临时住所。阿礁惊奇地在近岛的海面上观察了好一会儿，才发现密集的船群中，有个小小的缝隙，便用最低航速让渔船象一支楔子慢慢插了进去。停泊后，104号渔船和其他走私船只紧紧连成一片。大猫公、林大发等人便拎着提包、布袋，跨上邻近的船只商谈生意去了。"},{"type":"paragraph","text":"现在，阿礁完全无事可做。他坐在船头拴缆绳的木墩上，点上一支烟，观看着大沙岛这个熙熙攘攘的海上自由市场。一艘艘渔船货轮的甲板上，站着许多港澳的船员。他们手上搭着花花绿绿的衣料、漂亮的折叠阳伞，拎着一袋袋闪闪发亮的手表；船台上堆放着一箱箱电视机、收录机。有些收录机正播放着香港流行歌曲，那嗲声嗲气的声调，缠绵轻佻的旋律，象梦、象云、象雾，笼罩着大沙岛海面。阿礁觉得，这一片船帮靠船帮的船群，就是一条拥挤繁华的街道；每一艘船只就是一爿商店。那些皮肤黝黑、大腹便便的船员，都是经营有方的大老板。他们正提高嗓门招徕顾客:“哎哎!这里有三洋牌彩色电视机，梅花牌、铁锚牌双跳历自动手表……要买的快快来罗!”于是，从大陆来的机帆船的船舱里，便钻出许多拎着提包、布袋的走私商。他们也都是些走私老手，精于铢计两较，并不那么轻易上钩。他们从这条船跳到那条船，又从那条船跳到这条船，一家家看货论价。开初都满面笑容，和颜悦色，互相敬烟、请茶、让座；到最后讨价还价，却往往吵得脸红耳赤。从那些走私商的口音中，阿礁听出有潮汕人、闽南人、闽东人、闽中人和江浙人。足见这走私活动有多大的波及面!当阿礁看见那些贪婪而愚蠢的大陆走私商，打开提包布袋，把许多金银首饰、古董书画和一大把一大把白花花的银元，交给港、澳商人的时候，他作为一个厚道朴实的老渔民，这才开始模模糊糊地意识到自己犯了罪。他心里隐隐作痛，感到对不起党，对不起国家；再没有兴趣观赏走私商们斤斤计较地做生意，钻进船舱睡大觉去了。"},{"type":"paragraph","text":"黄昏时分，闽渔104号渔船上的走私商们，才把携带的金银财宝抛售出去，同时购回许多电视机、收录机、手表和尼龙哗叽布料，几乎装满了货舱。他们在颠簸摇晃的船群中奔走了大半天工夫，不知费了多少唇舌，耗去多少唾沫，淌了多少汗水，竟不觉有丝毫倦意。由于初夏阳光的烤炙，东海暖风的吹拂，再加上换回大批外货而即将大发横财的无限兴奋，倒是一个个红光满面，喜气洋洋。最后回到自己船上的是大猫公和林大发。他们更是象凯旋的将军，春风满面。大猫公一上船，就大声咋呼说:“兄弟们，今天是满载而归罗!快拿酒来，恭喜大家发财!”牛奶面包、水果罐头、啤酒白干，摆满船头的甲板上。大伙围坐成一个圈儿，开始大吃大喝，碰杯祝贺。"},{"type":"paragraph","text":"夜幕慢慢垂落在东海海面。无边无垠的大海变得狭小朦胧起来。停泊在大沙岛附近的货轮渔船，纷纷亮起桅灯和探照灯。海面上霎时一片光明，象一座华灯灿烂的夜市。阿礁蜷缩在后舱角落里，饿得肚子咕咕叫，好在离家时老伴曾塞给他几条熟番薯，他取出悄悄啃起来。聚在船头用餐的走私商，不时发出得意忘形的欢声笑语，和颇带凉意的海上夜风一起，刮进他的耳里，灌进他的心窝，他身上禁不住一阵阵发冷……"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1982\\06\\8261031001.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1982\\06\\8261031002.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>施大畏</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>施大畏图</FONT>"}]}