{"id":634071,"date":[{"year":1982,"month":6,"day":2}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"本报专访","genre":"","count":"1537","ytitle":"","mtitle":"署名的科学","ftitle":"一篇科研论文出来后，署名问题常常颇费周折。记者在访问张香桐教授时，他对此谈了自己的看法","authors":["郑重"],"text":[{"type":"paragraph","text":"“署名学”，这似乎成了一门新的“学问”，在吸引着一些人去研究。"},{"type":"paragraph","text":"一篇反映研究新成果的论文出来，使人颇费周折的是署名问题，谁的名字要摆上去，谁的名字不要摆；谁的名字摆在前面，谁的名字摆在后面，摆得不好就会引起一场矛盾和纠纷。要调解纠纷，又给政工干部带来新的苦恼和负担。"},{"type":"paragraph","text":"写文章署名，本是一件很简单的事情，为什么变得如此复杂了呢?"},{"type":"paragraph","text":"在中国科学院上海脑研究所，记者和脑研究专家张香桐偶然谈到这个话题时，他的感受很多。他认为，因署名产生的矛盾和纠纷，其中一个重要的原因就是对署名的意义缺乏认识。他顺手拿了铅笔和纸写着:署名=负责任。写完之后，他说:“在科学研究中，研究者在自己的论文或实验报告上签上自己的名字，只能是这种‘负责任’的解释，这是唯一的科学解释。所谓负责，一种是要承担法律的责任，另一种是要负学术的责任。”"},{"type":"paragraph","text":"药物研究者研究成一种新药，在学术论文或实验报告中，要把这一新药的性能、特性、用药原则及副作用等报告出来，医生按照药物研究者的意见用药。这一新药是成功的，可以造福于病人。如果药物本身不成功，用在病人身上发生了事故，这就要找到研究者的名下。这不是要研究者承担法律的责任吗?那些对基础理论探讨性的文章，要经受得起别人的检验，要承担回答别人提问的责任。无论要承担那一种责任，对论文的签名者来说都不是轻松的，不是没有负担的。"},{"type":"paragraph","text":"由这个问题带来的纠纷该如何解决呢?张香桐说:“一个青年研究者要树立敢于创造的自信心，老年人要尊重青年的劳动。”接着，他讲了这样一个故事:美国生理学者坎农写了一本《一个研究者的道路》的书，书中介绍了密执安大学生理学教授隆巴德年轻时，对研究疲劳很有兴趣，但对此毫无知识，不知如何去研究它。他就去请教自己的指导老师路德维希。路德维希为他订了一个具体的题目，替他搜集了一些仪器，并让他自己去工作。当他的研究工作遇到困难时，老师还给予指点。在研究结束时，他写了一篇论文，在送出去发表之前，先提交给教授审阅。不久，文章被送回来了，他一看，这篇论文有很多修改。于是，他带着这篇论文去见老师，说:“你为我做了那样多的工作，你的名字应该和我一起写在论文上。”老师回答说:“不，工作是你做的，你应当享有功绩。”老师接着又补充说:“但是，如果你从今以后再也做不出其他工作，那么，人们就会以为这个工作是我做的!”"},{"type":"paragraph","text":"记者认为，这是一个很有启发的故事。学生要相信自己的创造，要用自己的创造去取得社会的承认；对自己没有参加研究工作的论文，指导老师、学术领导者也可以象这位路德维希教授那样开明，既不去占有别人的研究成果，也不要用自己的名字去陪衬一番。谁干的工作就由谁写论文，谁写的论文就署上谁的名字。这样能不能免除一些矛盾和纠纷呢?"},{"type":"paragraph","text":"据说这样也不行。一方面，许多研究工作是集体干的，另一方面，更重要的是，论文的署名和研究人员的切身利益联系在一起。在不少情况下，晋级、加薪、奖金、分房子……都是以有没有论文作为条件之一，这又该怎么办，张香桐说:一个大的研究课题里有许多小的专题，在研究的全过程中又有许多研究阶段，一个小专题是谁做的，这一阶段的工作是谁做的，要明确责任，赏罚分明。不能因为在一个大题目中都来做大文章，要允许、提倡做专题的、阶段性的小文章。在大的研究课题中，一个人不可能所有的环节都参加，也不可能在一篇大文章中把所有的问题都讲清楚。把论文作为考核标准也是不全面的，有些技术工作是不要求写论文的，这些工作要看成效。由于这些关系没有处理好，所以一项研究成功的论文，必然要署上许多人的名字，也就带来了许多矛盾。"},{"type":"paragraph","text":"若能更科学地认识和解决署名问题，该会减少多少矛盾和苦恼啊1"},{"type":"paragraph","text":"本报记者郑重"}]}