{"id":634163,"date":[{"year":1982,"month":6,"day":3}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1545","ytitle":"","mtitle":"黄金梦(连载)","ftitle":"21、忏悔的眼泪","authors":["季仲"],"text":[{"type":"paragraph","text":"季仲文"},{"type":"paragraph","text":"阿礁见大猫公把林大发推下大海，吓得不知所措。他既不敢停船，更不敢喊叫。看着林大发的黑影在闪着幽光的波涛中浮沉几下，就被渔船抛到后头去了。而他自己，也象被汹涌可怕的旋涡卷着、拖着，往下沉，往下沉，连大气也喘不过来。……过了好一会儿，他才强打起精神，开足马力，让渔船象一匹烈马，在大海上疯狂驰骋。"},{"type":"paragraph","text":"快点吧，渔船!离开这些狼心狗肺的家伙，逃出这个要把人吞噬下去的罪恶的深渊。"},{"type":"paragraph","text":"谢天谢地，渔船终于回到沙沃港。可是，在岸上等候他们的却是十多个民警战士，船上顿时乱成一窝蜂。大猫公恶狠狠地对他嚷道:“阿叔，快掉头，快开走!”"},{"type":"paragraph","text":"刹那间，阿礁也不知是惊还是喜，直愣愣地站着不动。开初，大猫公还以为阿礁是给吓呆了，又对他跺脚挥手嚷叫几遍，阿礁仍站着不动。大猫公这才从他那严峻而愤怒的目光中，看出他那危险的企图。于是大猫公拿起一个酒瓶朝阿礁的后脑壳猛地一击，阿礁一个踉跄摔倒在甲板上，随即，又被抛入波涛汹涌的大海……"},{"type":"paragraph","text":"啊，阿礁是多么愿意就这样闭上眼睛，沉入海底。要不，哪有脸见村里的乡亲父老?可是，他却奇迹般活过来了。当他恢复知觉以后，徐宁医生曾简单告诉他:是好心的派出所所长陈海生，把他从海里救起来，又给他输了300CC鲜血，才使他死里回生。现在，他不想死了，他应该把自己所知道的情况，马上报告派出所所长。但他身体仍十分虚弱，连说话的力气也没有。"},{"type":"paragraph","text":"阿礁终于吃力地睁开了眼睛。哦，床前怎么围着这么多人?这年青的小伙子，不就是所长阿海吗?咦，老伴和孩子们也来了，那满脸泪痕的样子，来给我送葬吗?他听到阿海高兴的声音了:“啊!他活过来了!活过来了!嗐，徐医生，他们还说是我开枪打死了阿礁，一大早沃口村就来了几百人，要抓我偿命哩!”"},{"type":"paragraph","text":"“哎呀呀!真是狗咬吕洞宾，不识好人心!”徐医生生气了，忿忿地说，“要不是所长救了他，又输了300CC血，你们只好给他准备棺材罗!”"},{"type":"paragraph","text":"老伴和孩子们似乎信了徐医生的话，用泪汪汪的眼睛望着陈海生，表达他们的感激。阿礁鼻翼煽动着，腮帮抽搐着，似乎想说话，却说不出来，无神的眼睛直勾勾地盯住海生。海生明白他的意思，走过去，亲切地握着他的手。顿时，浑浊的泪水，从阿礁的眼角哗哗流淌下来。这忏悔的泪，感激的泪，如小河似的，流过他眼角犁沟般的皱纹，把枕巾打湿了一大片。"},{"type":"paragraph","text":"海生紧紧握着阿礁的手。这温暖的手，似乎传给阿礁一股巨大的力量，他嘴唇剧烈地翕动着，终于开口说话:“阿、阿……阿海!我、我对不起你!你、你、你快去抓、抓大猫、猫公……”人们盯着阿礁，不能完全明白他话中的意思。陈海生俯下身子说:“阿礁叔，到底发生了什么事?你别急，慢慢讲。”"},{"type":"paragraph","text":"阿礁瞪了会儿眼睛，似乎是要把全身的力气都运到嘴巴和舌头上来，接着吃力而缓慢地说:“大、大猫公雇我开船去大沙岛，谈、谈成了一桩大生意，……讲定今晚八点开船，到骆、骆驼岛找香港、港船……交、交货，不晓得什么宝、宝贝，值一百、百多万……他和林大发分赃不均，大狗咬小狗……把林大发……灌醉推到海里去了……我、我也是被他、他砸伤推下海的……”"},{"type":"paragraph","text":"这么几句话，阿礁整整讲了五六分钟，讲得满头大汗，上气不接下气。现在，事情的真相大白了，阿礁婶哭着对陈海生说:“阿海，现今我都明白了!是大猫公这个天杀的，害得我差点家破人亡啊!今天一大早，他对我说，亲眼看见你开枪把我阿礁打死了，又到这家点火，到那家煽风，把人都哄到沃后来抓你。阿海呀，我真是瞎了眼，叫你受了冤屈了!”阿礁婶说着，朝陈海生扑通一声跪下来。她的孩子们也都热泪满眶，齐刷刷朝他跪下。陈海生赶忙把他们扶起来，又追问阿礁:“阿礁叔，你再说一遍，大猫公什么时候去骆驼岛找香港船?”"},{"type":"paragraph","text":"阿礁喘着大气说:“晚上……八……点……”说完又昏厥过去。阿礁婶和孩子们围在床前，都抽抽泣泣哭起来。"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1982\\06\\8263031001.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1982\\06\\8263031002.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>施大畏</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>施大畏图</FONT>"}]}