{"id":634252,"date":[{"year":1982,"month":6,"day":5}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1358","ytitle":"","mtitle":"他正建造绿色“长城”","ftitle":"——记南京大学生物系仲崇信教授","authors":["方延明"],"text":[{"type":"paragraph","text":"海滩万顷碧草，任凭台风吹，海潮打，风消潮退，又露出它坦荡、迷人的姿容，吸引着成群牛羊。经人们介绍，我才知道，这是“大米草”。"},{"type":"paragraph","text":"大米草是一种多年生禾草，并不结大米。一八七○年，一个叫希尔的人在英国南海岸的南安普敦内港发现了它。随着欧美两洲的交往，许多美洲船只来到南安普敦下货，经常把一些从美洲带来的米草包装扔在海滩上，发芽生长。这样，美洲的互花米草就与当地的欧洲米草天然杂交，形成一种新的米草，它耐盐、耐淹、耐瘠、耐严寒，生活力旺盛，无性繁殖力强。"},{"type":"paragraph","text":"我国最早引种大米草的是现在南京大学生物系仲崇信教授。他今年七十七岁，是我国著名植物生态学专家。早年留学美国，获得博士学位。一九三四年，他从一本英国出版的《生命的科学》上知道了大米草。一九三五年回国后，他一直注意搜集大米草资料，立志引种。但是，在旧中国，他朝不虑夕、疲于求生，怎么可能实现这一愿望?"},{"type":"paragraph","text":"一九六三年，全国农业科学技术会议上，敬爱的周总理在会议上发出号召:“围海，可以扩大耕地，是解决人民吃饭穿衣的重要途径。”仲崇信为了实现多年梦寐以求的愿望，在会议上提出引种大米草的建议，党和政府非常重视。会后又派他去英国、荷兰等国家和地区考察。"},{"type":"paragraph","text":"为了引种大米草，仲崇信真是呕心沥血。一九六四年农历除夕，他带着英国寄来的大米草种子，从北京风尘仆仆回到南京，还没顾得上和家人说几句话，就找到另外两位系里的教师，到学校植物园对种子进行筛选，消毒。伴着除夕的鞭炮声，第一批种子下土了，可他连年夜饭也没顾得上吃。"},{"type":"paragraph","text":"期待种子发芽，就象母亲盼望婴儿出生，五百零七颗种子萌芽一百五十七棵，活了四十四棵。温室之苗，能否在海滩上安家?这是引种的关键。仲崇信和他的助手卷起铺盖，奔波在上海滩上、钱塘江畔、温岭山下。有时一天要在海滩上赤脚走几十里路。在当地政府和人民群众的支持下，他终于在温岭东片农场的海滩上选择了第一个试点。为了查看潮水的情况，他常常夜里两点钟就起来，步行到六里多路外的海滩上观察潮水深度对大米草的影响。他不怕酷暑，坚持工作，终于取得了大面积试验成功。"},{"type":"paragraph","text":"已经到了暮年，仲崇信更知时间之宝贵，他经常风里来，雨里去。有一次，他在温岭海滩察看大米草，不慎陷入海滩，他用尽全身力气在泥中挣扎，但是越陷越深。远处海水发出可怕的涛声，如果不及时脱离险境，海潮一来就会被淹没，幸亏后面赶来的两位同志搭救，方才脱险。"},{"type":"paragraph","text":"仲崇信他们培养的第一块大米草新陆——团结塘，过去是一片荒凉的海滩，现在已围出可耕地四千九百多亩，有一大半种上柑桔，其余的种粮食棉花。截至八0年底，已净收入二百五十多万元。江苏省启东县用大米草护海堤，多次遭台风袭击，去年十四号台风过后，绝大部分海堤安全无恙。"},{"type":"paragraph","text":"大米草在中国引种已经十九年了，北起鸭绿江，南至北部湾畔，已经初步筑起了一道海上绿色长城的基石。国务院批准成立了“大米草及海滩开发研究所”，任命他为所长。"},{"type":"paragraph","text":"许多熟悉仲崇信的人，都说他种草、爱草、象草。是啊!大米草不需施肥，耕耘，寄居于海滩瘠地，借得大海乳汁生根、开花……它对于人们无所求，而给予人们的却是绿、是美、是材。"},{"type":"paragraph","text":"我喜爱大米草的气质，喜爱它顽强的生命力，可是，我更敬佩种草老人造福人民、建设祖国的情怀。"},{"type":"paragraph","text":"本报特约通讯　员　方延明"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1982\\06\\8265020101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>李绪铮</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>图为仲崇信教授在查阅大米草文献。"},{"type":"paragraph","text":"李绪铮摄</FONT>"}]}