{"id":634226,"date":[{"year":1982,"month":6,"day":4}],"page":"4","source":"","region":"","masthead":"","special_issue":"法庭内外(第64期)","column":"","genre":"","count":"1569","ytitle":"","mtitle":"公证机关里的公正人","ftitle":"——访上海市公证处","authors":["罗忠德","苏楠"],"text":[{"type":"paragraph","text":"罗忠德　苏楠"},{"type":"paragraph","text":"一天，一位老太由她的女儿陪同来到了上海市公证处，要公证人员给她办理遗嘱公证文书。老太说，她有六千元积蓄，想在百年之后将这笔款子分给三个子女，两个儿子各领一份，女儿领双份。她的理由是，如L在街道工厂工作，经济不太宽裕。公证人员想，这位老太现在还要靠这笔钱生活，以后如存款数字不能与遗嘱吻合，可能会引起纠纷。因此，公证人员建议老人在立遗嘱时不写存款具体数字，只写“留下的存款”。谁知，陪同老太前来的女儿大吵大闹，一定要母亲在遗嘱上写上“分给女儿三千元”的内容。公证人员认为，女儿的这一行为，显然是她把自己的意愿强加给老人，便严肃地向她指出:老人的遗嘱应该根据她本人的意愿，强加于老人的遗嘱，我们是不予公证的。"},{"type":"paragraph","text":"这个故事充分表明了公证人员依法办证的严肃认真的态度，它吸引着我们去访问这个国家公证机关。"},{"type":"paragraph","text":"上海市公证处就设在福州路上。"},{"type":"paragraph","text":"接待室外的休息大厅里，申请办证的人们正依次坐在那儿等候；接待室内，秩序井然，公证人员正在仔细听取每一个要求申办公证的人的详细叙述。这里，有的是来办领养子女手续的，有的是要求立遗嘱的，有的是要求解除领养关系的，还有的是来办理签订某项合同、契约和委托文书的。公证处的负责人朱光明告诉我们:我们办公证是以事实为依据，按法律办事的。办了证，就确认了公民和单位的各种法律行为、有法律意义的文书(学历、经历等)以及没有争议的事实(如出生、死亡、亲属关系)的真实性和合法性。一个公证人员告诉我们这样一件事。有一对夫妇，十几年前把刚出生的孩子送给姑妈作为养子，当时未办什么公证手续。可是，十几年后的今天，孩子的生母突然借故把儿子的户口转迁了回去，两家人便闹起了矛盾。经过亲戚们三番四次的调解，才使这场风波平息下来。为了免得日后再生意外，领养人到公证处来申请办理收养证明。经过调查，从户籍记载和养父母的职工登记表及劳保记载中，都查证了这个孩子从八个月起就由养父母抚养。公证处确认了他们的收养关系，给他们出具了收养子女的公证文书。听了这位公证人员的叙述，我们不禁插话说，“倘若收养人早办公证手续，兴许就不会有这场风波了。”他笑笑说:“可不是，我们办公证的目的，就是为了预防纠纷，减少诉讼，促进安定团结。”"},{"type":"paragraph","text":"在访问中，国家公证人员秉公办事，依法办证，保护公民合法权利的许多事例，深深感动了我们。有一次，某厂在落实政策中，要发还给一个职工一万多元钱。但是，这个职工已去世了，厂里认为他无子女，遂将这笔款子上交了。这个职工有个侄子与他存在着养父子关系，侄子要求继承这份财产，于是到公证处来办公证手续。公证人员经过调查，确认他同死去的伯父有过抚养、赡养关系，便依法给他出具了公证文书，保护了这个养子继承遗产的合法权益。"},{"type":"paragraph","text":"在上海市公证处的接待室里，也常常会发生这样一些事情，有些人为了争夺遗产，往往偷偷摸摸地瞒着某些合法继承人到公证处来要求公证。公证人员并不偏听偏信，而是注重事实，注重调查，做到不使每一个有合法权利的人的利益受到侵害。我们对公证人员说:“如此看来，公证两字也可以有这样一层含义，那就是公正罗!”“当然，公证不公，公证还有什么用处?!”公证人员笑着回答道。由于公证人员能秉公办事，因而群众也信任他们。前不久，有个残废老人被一个流里流气的青年骗得晕头转向，说是要做他的养子，什么申请书呀，恳求书呀，都送到公证处来了，恳请法律保障他的赡养权利。然而，公证人员没有被这个假象所迷惑，实地调查的结果证明，这个青年是一个连自己亲生的父母也不愿承担赡养义务的人。他之所以要做这个孤老的养子，是企图日后侵吞这个老人的财产。公证机关非但不予办理公证，而且对这个青年提出了批评。"},{"type":"paragraph","text":"访问结束了，当我们走出公证处大门的时候，我们深深地感到，这儿真不愧是一个公正的机关，这儿的工作人员不愧是可靠的公正人!"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1982\\06\\8264040101.JPG\">"}]}