{"id":634525,"date":[{"year":1982,"month":6,"day":9}],"page":"4","source":"","region":"","masthead":"","special_issue":"笔会","column":"国外归来","genre":"","count":"1667","ytitle":"","mtitle":"松前的樱花","ftitle":"","authors":["何为"],"text":[{"type":"paragraph","text":"何为"},{"type":"paragraph","text":"到日本而未能赶上樱花烂漫的时节，总是一大缺憾。况且去的地方又是日本称为“北端之地”的北海道，推算时间，那里即或有樱花，大概花期也已过。春寒未尽，北海道的旅途中又常常阴雨连绵，更不知樱在何处，无从寻觅，也就断绝了这一份痴念。"},{"type":"paragraph","text":"六月七日驱车前往松前町，车窗外斜风细雨，水雾空蒙，海湾极目处更是一片汪洋。同行的日本朋友似乎猜到我的思绪所系，便说，松前町是北海道最靠近南边的，北海道的报春花就是松前樱花，一句话透露出樱花的信息。北国春未残，遂又觉赏樱有望了。"},{"type":"paragraph","text":"下午雨霁，行经巍然拱立的松前城廓，稍稍涉足几处山寺的历史建筑，也无意多看德川幕府时代的史迹，匆匆踏过那历代藩主的嶙嶙峋峋墓石遗址，一心只想去探寻樱花芳踪。"},{"type":"paragraph","text":"松前又名福山城，是所谓北海道的文化发祥地。在日本的三百多种樱花中，这里就有二百五十余种，种植的花树达七千多株。樱花盛开时节，来自各地的赏花人超过二百多万。那满城樱花下，如醉如痴，载歌载舞的人潮，随着花事阑珊，如今象潮水一样早已退落，只有少数游客，似乎述在留连光景。"},{"type":"paragraph","text":"还是来迟了。虽说樱花的花期按着时序从日本由南向北推移，象一条连绵的锦线，逐步延伸到北海道，可是到了六月上旬，毕竟已近尾声。我不免感到调怅。花不待人，时不再来。千树万树的樱花盛开时，象绯红的轻云也好，一夜之间纷飞飘垂的樱花，象漫天花雨花雪了无声息地委身地面也好，看来都只能留在想象之中。"},{"type":"paragraph","text":"继续前进，四周全是樱树之林。陪同参观的观光课长如数家珍一般，这一片那一片指点着，悠然神往地念着绮丽的花名。樱花可分五大类，即山樱，里樱，彼岸樱，枝垂樱和染井吉野樱。如果再细分下去，那就名目繁多，可写成一本群芳谱。尽管名花在望，无奈空有落花枝头。在无花的花树下穿过，想象那倾国倾城的樱花艳姿，仪态万方的绝色花容都已消逝，不免令人有黯然之感。"},{"type":"paragraph","text":"然而这个春天反常的低气温，也推迟了北方樱花的花期。不经意间，蓦地一片低垂的彩云闪现在眼前，粲然发亮，红艳欲流。不是幻觉，也不是梦境，确实是伸手可触的樱花。我悄然兀立，引领四顾。微风轻拂，柔若飞絮的瓣瓣落英，飘然落在肩头上，也就任其附丽在身上，不愿抖落。几棵名贵的珠数挂樱，高低参差，一抹晕红，似乎等待着异国旅人，笑靥相迎，却又不胜娇羞。"},{"type":"paragraph","text":"道旁两侧，粉红明丽的八垂樱，白色氤氲般的雨宿樱，淡黄带有绿意的御衣黄樱，这些迟开的樱花成行成片，层叠相间，一眼望去，轻柔极了，光艳极了，绚丽极了。它们象是名城古刹中的一组暮春的余韵，倒是更显得不同凡响了。"},{"type":"paragraph","text":"松前樱花的最后乐章中，还有一段余音袅袅的小插曲。"},{"type":"paragraph","text":"在胜军山坡的樱花树丛间，远远走来一个穿工作服的日本朋友。三天前我们见过一面。那是六月四日在函馆市五嶋轩本店的典雅宴会厅里，当地市民代表数十人为我们举行了一个盛宴。桌上满布玫瑰花，室内播送着轻音乐。在座的函馆市立中岛小学教谕浅利政俊，是一位业余培育樱花的专家。席间他谈起一件事。一九七二年九月，为庆祝中日两国恢复邦交，松前町的一位老师带着学生，用耐寒的北海道大山樱作为母本，培育了一个新品种赠给北京天坛公园的一个小学。"},{"type":"paragraph","text":"现在浅利政俊在辛勤教学之余，以十五年时间又培育出一个新的樱花品种，每朵二十五瓣，花色洁白晶莹，取名为“兰兰”，借以纪念那头始终受到日本孩子钟爱的中国熊猫。"},{"type":"paragraph","text":"浅利政俊特地从函馆赶来同我们再次会面，是因为一千株兰兰樱就种植在松前盯的胜军山上。他扬手指了一指地形，表示就在山坡那一边。可惜我们没有时间越过山坡，去探望那一片带有某种童话色彩的樱花幼林。"},{"type":"paragraph","text":"育花人又说，那一千株樱树日后将护送到中国土地上栽种。言下还有一层意思，那一头永远逗人爱怜的熊猫如今化成了樱树，终于将回到自己的故国，是令人欣慰的。"},{"type":"paragraph","text":"日本人民真是重感情的民族。"},{"type":"paragraph","text":"在中日两国人民友谊这部大书上，有多少日本朋友写下可贵的一页。其中也有象浅利政俊这样的有心人，如同培育孩子一样培育樱花新品种，而且把自己的深情倾注在中日友谊的花树上。"},{"type":"paragraph","text":"历来我国访问日本的作家为樱花而作的诗文不计其数，都是借以讴歌两国人民友谊的。我在日本看到的樱花本无足道，然而为了友谊的缘故，却也不可无记。"}]}