{"id":634890,"date":[{"year":1982,"month":6,"day":15}],"page":"4","source":"","region":"","masthead":"","special_issue":"社会大学","column":"","genre":"","count":"1749","ytitle":"","mtitle":"量体裁衣","ftitle":"——再谈服装的美","authors":["孔寿山"],"text":[{"type":"paragraph","text":"孔寿山"},{"type":"paragraph","text":"拙作《谈服装的美》在上期《社会大学》刊出后，有的同志希望我在服装设计和服装造型方面再谈得具体一些。我想就以“量体裁衣”作题，谈些看法。"},{"type":"paragraph","text":"服装设计是一定文化和社会风尚的体现，服装造型有其特殊规律，如果不注意这些要素，是谈不上任何服装美的。中国人做衣服强调量体裁衣，精确地概括了服装美的要求。人的体型，除正常身材外，不外乎高矮胖瘦之分，所谓“量体”，就是要根据人的体型，靠服装设计来进行调节，起到扬长避短、弥补缺陷的作用。"},{"type":"paragraph","text":"衣领与人的脸型关系很大。脸型圆的人，若穿圆领型的上衣，脸就越发显得圆了，改穿尖领的，效果就好些。长脸型的若穿狭长型领式，会夸大脖子的长度，如果选择浅领型，颈项外露小，衬托相宜。以连衫裙为例，它的领子有方领、尖领、圆角领、燕子领、连驳翻领之分，还有无领的如鸡心形、圆弧形、V字形、花曲形等等，如果你根据自己的脸型选择设计，在领式选择上运用“相反相成”的原则，能起到美化作用。"},{"type":"paragraph","text":"其次，就腰身来说，臀部小或腰节高的，穿省腰身的衣服能显得臀部丰满，线条轮廓明显而突出，但如果腰比较粗，腰节比较低的，就不适宜穿有腰身的衣服。胖些的妇女，夏天衣服可穿紧身的，显得苗条而丰满；而身体瘦的人则不宜穿紧身衣服。"},{"type":"paragraph","text":"穿衣要充分利用视线错觉。矮胖体型的人穿竖线条的服装，能在视线上增加高度感，瘦长体型的人穿横线条，能在视线上增加宽度感。服装剪裁所采用的横或竖的“结构缝”与“装饰缝”，就是供矮胖与瘦长等体型的人自由选择的。如果属正常身材，就不必选用这种横或竖分割的款式，以穿符合标准设计的服装为宜。"},{"type":"paragraph","text":"讲究衣着不可不研究人身的比例。身体是左右对称的，因此，人们就要把线条配合得左右对称。但是，上半身和下半身是不对称的，这个比例怎样安排呢?一般来说，下半部要显出稳定的样子，上半部要出现灵活的样子。这是美学家闵斯特堡的意见，他认为如此才能产生美感。小裤脚之所以不足取，是由于头重脚轻，重心不稳，给人以轻浮之感。如果过于放大裤脚管，成喇叭状，则又上下比例失调，失去匀称，给人以一种“怪”感。在裤脚管上，畸轻畸重，都失去端正的要求。经验告诉我们:“端正的对象对于眼睛是愉快的，而不端正的就是不愉快的。”(见俄国卢那察尔斯基的《美学》)"},{"type":"paragraph","text":"马克思说过:色彩的感觉在一般美感中是最大众化的形式。人们到市场上买衣服，首先被吸引的是颜色。有经验的人不会被五彩缤纷所迷惑，他会根据自己的体型去选择合适的花色。明度高的颜色(如红、黄等色)有扩张感，适宜于瘦体型；明度低的颜色(如墨绿、咖啡等色)有收缩感，适宜于胖体型。衣服的颜色还要与肤色相调和，一个皮肤细白、色泽红润的青年妇女，用嫩黄的调子做上衣，效果会很好。如果肤色比较粗黑，改穿色感较沉的土黄或带有含灰调的红色，较为适宜。脸色苍白的人，穿菜绿色上衣，会显得更加病态，当穿偏白偏浅的衣服。肤色较深的人，不宜穿红色、黄色的服装，因为高明度的色彩会使肤色显得更黑。"},{"type":"paragraph","text":"至于服装的配色，更是一门艺术。俗话说:“红配黄，亮堂堂；红配紫，恶心死。”前两种色相有一定的距离，故效果较好；后两种色相的距离太近，故效果不佳。请看汉乐府《陌上桑》中的女郎，她多么懂得配色:“缃绮为下裙，紫缔为上襦。”紫色的短袄配以杏黄色的裙子，相互衬托，非常漂亮。因为“黄”与“紫”从色轮上看成直角，对比强烈，合乎“补色”的要求。相对色的配合，还应分清主从的关系，上花下也花，反而令人感到混乱不堪。"},{"type":"paragraph","text":"服饰的色彩一定要根据自己的年龄而作恰如其分的打扮，否则就要弄巧成拙。《安娜·卡列尼娜》里有个著名的例子，年仅十八岁的公爵小姐吉提·薛杰巴兹卡雅，存心在盛大的舞会上压倒安娜，便极力模仿贵妇人的衣着，从衣料的质地、色泽、服装的款式到发髻，甚至对衣服的花边，都作了精心的设计和安排。可是，当安娜只穿了一件平时喜欢穿的黑色天鹅绒的长袍，在她的面前出现时，显得格外洁净优雅，不仅是众人为之倾倒。吉提小姐也自觉庸俗不堪，羞愧而去。由此可见，衣着因人而异，目前有少数青年，不知道保持本身可贵的自然美，不适当地去追求珠光宝气的服饰，犯着吉提小姐一样的错误。"},{"type":"paragraph","text":"“量体”的含义，除了体型、肤色、年龄以外，还必须考虑穿着对象的性格、职业、教养以及穿着的场合、环境等等因素。这是一般人都知道的常识，就不用多讲了。"}]}