{"id":634881,"date":[{"year":1982,"month":6,"day":15}],"page":"3","source":"","region":"","masthead":"","special_issue":"文艺评论","column":"","genre":"","count":"1555","ytitle":"","mtitle":"愿有更多好油画问世","ftitle":"","authors":["徐秉皓"],"text":[{"type":"paragraph","text":"徐秉皓"},{"type":"paragraph","text":"近年来的油画创作，在题材、形式、风格、流派、方法和手法上比较多样，打破了过去单一的局面，呈现着蓬勃发展的生机。"},{"type":"paragraph","text":"一些有成就的中老年油画家，孜孜不倦，辛勤实践，逐渐形成了自己的风格。一批年青人加入油画创作队伍，他们对生活充满激情，感觉敏锐，在艺术上大胆探索，创作了不少洋溢着浓厚生活气息、形式上颇有特色的油画作品，深受人们的赞扬。"},{"type":"paragraph","text":"但是也应该看到，当前油画创作反映现实生活的面还不够宽广，缺乏足够的深度，表现在一部分已经掌握比较坚实的写实能力的画家，不再执着地去开掘生活，而满足于对色彩、笔触、刀法韵味等等形式感的追求。当然，绘画作品是应该重视绘画性，但是，艺术作品之所以能震撼人的灵魂，还在于它的深刻的内蕴。美术史上形式上很美的作品多得很，真正使我们难忘的是在形象刻画上有深度，能够反映这个时代社会特征的艺术品。由于画家们缺乏生活，因而作品表现范围非常狭窄，大多局限于抒情风景画和静物画的圈子里。油画，这个造型艺术武库中的“重武器”，并没有充分发挥它应有的作用。就最近在上海展出过的某地油画作品中，大多是风景、花卉或肖像，很少有反映我们时代风貌的主题性作品。这个展览虽不能完全代表我国油画创作现状，但于此也可窥见一斑。固然，艺术作品的美学价值，并不取决于描写的题材是否重大。优秀的风景画、静物画同样能够给我们以新的启示和美的享受，唤起热爱生活的美好愿望。但是，艺术作品除了欣赏以外，最终目的还在于促进人们更深刻认识生活，热爱生活，从而改造生活。文学艺术应该努力反映我们这个正处于伟大变革的新时代。当前我们国家正发生着除旧布新的急遽变化，塑造具有高尚理想和美好情操、闪烁着先进思想光芒的艺术形象，去教育和鼓舞人民前进，这是文艺家的历史责任。"},{"type":"paragraph","text":"艺术作品应该讲究形式，但更应该重视内容。现在似乎一提到内容和题材，马上会有人辩解，说是不愿再作政治的拙劣图解了。认为画重大题材是导致艺术作品公式化、概念化的根子所在。其实，这完全是一种误解。作为造型艺术，当然应更多地考虑视觉形象的种种表现因素，而不应该象文学那样去追求故事和情节。建国以来，不是也创作出象董希文的《开国大典》，王式廓的《血衣》，侯逸民的《刘少奇同志和安源矿工》和陈逸飞、魏景山的《蒋家皇朝的覆灭》等一批优秀的主题性油画吗?问题在于怎样去表现这些重大题材，是从概念出发，作概念的演绎，还是从形象出发，让形象来说话。"},{"type":"paragraph","text":"有人也许会说，风景画、静物画仍然可以抒发人的思想情绪，表达人对生活的态度。诚然，在风景画和静物画里，虽然没有画上人，但还是和人相联系的，能够展示人的生活的某一侧面。但这里是有主次之分和深浅之分的。一幅浮光掠影的印象派风景画，固然能给人以美感，有一定的欣赏价值，但毕竟缺少内涵，它揭示现实生活的深刻程度，显然是不能和库尔贝的《石工》，米勒的《晚钟》和勒帕内的《垛草》相比拟的。"},{"type":"paragraph","text":"艺术作品的成功与否，主要是看它所揭示的主题的深刻和与之相适应的艺术形式完美与否，而决不在于描绘内容的奇特谲异。猎奇不应该是艺术家追求的目标。由于青年画家陈丹青的《西藏组画》得到了成功，因而画藏族人民生活题材，风靡一时。画家们背着沉重的画箱不辞辛劳，长途跋涉，疲于赶程，画风景必是三峡、桂林，画人物非到西藏、新疆不可。精神值得钦佩，此风不宜提倡。实际上，新奇的东西在一定条件下，同样会转化为陈腐的。记得在有一个画展上，几乎全是清一色藏族生活题材，半穿着的皮袍，闪烁的身上装饰，深褐色的调子。功夫确实下了不少，可是看了以后，印象仍旧不深，倒有点象少数民族服装展览。"},{"type":"paragraph","text":"艺术贵在独创。我们的生活无限丰富，各地区都有其自己独有的丰采，散发着酸郁的芳香，只要深入下去，更多地着眼于我们这个伟大的时代，在生活中熔铸艺术，我们相信，是会有更多好的油画作品问世的。"}]}