{"id":1054988,"date":[{"year":1996,"month":9,"day":1}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1930","ytitle":"连续四年实现“吨粮田”的目标；人均产粮5.8万公斤，一人可以养活100多人，达到发达国家农业水准；人均创利超过4万元。上海跃进农场兴欣实业公司创造这一“奇迹”的奥秘在于——","mtitle":"科学种粮　业绩辉煌","ftitle":"","authors":["沈传信"],"text":[{"type":"paragraph","text":"编者按:江泽民总书记在河南考察农业和农村工作时曾经指出，“说‘无工不富’是对的，但并不等于务农必穷。”农业发展的“根本出路是提高资源的利用效率，提高农业投入中的科技含量，提高农业劳动者的素质。也就是说，必须转变农业的增长方式。”本报今天发表的兴欣实业公司的调查，正是一个典型的范例。"},{"type":"paragraph","text":"如果上海有一家银行人均创利达4万多元，谁都不以为然；如果换成一家工业企业，人们不禁会竖起大拇指称赞；但如果是一个以种粮食为主的农场企业呢?人们一定会认为这是一个奇迹。创造这个奇迹的就是上海跃进农场的农业公司——兴欣实业公司。"},{"type":"paragraph","text":"实地过磅，专家们信服了"},{"type":"paragraph","text":"去年11月和今年的6月，市农业局、市农科院、上海、江苏农学院的一批全国有名的教授、专家和权威，分别来到了兴欣实业公司，对其粮食亩产1050公斤的成绩进行实地考察和验证。要知道，上海常年粮食亩产不过700公斤，2000年的目标之一就是在郊区规模经营的粮田中实现“吨粮田”，即每亩产粮食1000公斤，而兴欣实业公司已连续四年实现万亩“吨粮田”。"},{"type":"paragraph","text":"专家们严格按照科学的程序，不看地，不听介绍，而是看地块图，据图定出抽样地点，以避免弄虚作假或抽样集中于高产田。定点完毕后即按国家规定的标准收割、脱粒、烘干、过磅，这一过程当天全部结束，期间兴欣实业公司人员不得介入。结果表明，兴欣实业公司粮食产量没有一丁点水份。更让专家们惊奇的是，衡量麦子收成质量的一个重要指标——千粒重(即1000粒谷子的重量)竟达到了47克，远超过江南地区平均42克的水平。一位专家不信，重新取样后带回去称，结果依旧，他不由得感叹道:“这真是个奇迹!”"},{"type":"paragraph","text":"一人可养活100多人"},{"type":"paragraph","text":"兴欣实业公司近几年农业所取得的辉煌战绩归功于开展规模化、集约化的经营。兴欣实业公司拥有耕地1.4万亩。直接从事农业的只有230人，占农场总人口5%，创造的利润却占15%，人均粮食产量5.8万公斤，一人可养活100多人，达到发达国家农业水准。公司的农业生产已全部实行大规模机械化，公司拥有大中型拖拉机38台，大型联合收割机8台，固定电动排灌站35座，大型化除机2台，各类晒场机械70台套，农机总动力达到4461千瓦，其中排灌机械动力544千瓦，去年被农业部评为全国农垦系统农机管理标准化优秀单位。"},{"type":"paragraph","text":"自1993年以来，公司利润每年都比上年大幅度增长，耕地并没有扩大，效益完全来自依靠科技施行的集约化经营。公司每亩粮田净利润近千元，为全市平均的几倍，小麦的产量稳定在450公斤以上，为全市平均亩产的1.7倍，打破了长江中下游地区较大面积麦子产量不可能超过400公斤的定论。去年兴欣实业公司纯农业人均利润为4.75万元，其效益连市区许多工业大企业也羡慕不已。"},{"type":"paragraph","text":"科技人员是权威"},{"type":"paragraph","text":"追寻近几年兴欣实业公司农业生产的轨迹，你可以清晰地看到一条依靠科技夺取高产高效的现代农业发展思路。公司主管农业科技的三位高级农艺师，都是市级劳模，其中两位还获得全国“五一”奖章，他们常年踏田指导传授先进技术，其权威不仅来自知识本身，还来自于行政领导的全力支持，生产第一线的职工由于从科技中饱尝喜获丰收的甜头，也十分敬重科技人员，科技人员的声音从上到下，一路畅通无阻。公司在对生产体制进行改革的时候，农技站、农机站、植保站非但没有解散，而且逐渐加强，并形成了一张农业技术推广网络，确保技术的快速推广。在这里，科技人员的劳动成果也得到了应有的回报，高级农艺师的年收入超过了市区一般高级工程师。"},{"type":"paragraph","text":"排名最后即是“过”"},{"type":"paragraph","text":"兴欣实业公司有一句名言:向科技要生产力，向管理要效益。公司的生产和管理体制已从过去以生产队为基础的农村模式，转变为一个农业企业。农业生产的基层单位是由3到4人组成的小农场，承包经营600到700亩土地，分配与实绩挂钩，实行“联产计酬责任制”，职工如此，长期民工也如此。各项费用采取“规定定额，节支全奖，超支自负”，生产用的柴油、汽油和农用电按定额包干使用，节支奖50%，超支按50%在分配中扣除，生产成本由此大大下降。农机作业部门服务质量的好坏必须由第一线小农场职工签单证明，到了农忙季节，用不着催促，农机部门早已开着收割机在田边待命。公司最具有说服力的是一套公平竞争的激励机制，每个小农场场长都要竞争上岗，作述职报告，凡粮食单产和亩均纯利列公司最后三名的小农场，场长即行免职，改当场员。"},{"type":"paragraph","text":"今年兴欣实业公司的夏粮再获丰收，上半年公司创利与去年同比增长46.5%，全公司正为实现全年粮豆总产1.5万吨和农业效益增两成的目标挺进。　本报记者　沈传信"}]}