{"id":1054166,"date":[{"year":1996,"month":8,"day":26}],"page":"12","source":"","region":"","masthead":"教育园地","special_issue":"教育园地(第887期)","column":"","genre":"","count":"2701","ytitle":"","mtitle":"论当前教育改革的几个问题(一)","ftitle":"","authors":["舒文"],"text":[{"type":"paragraph","text":"舒文"},{"type":"paragraph","text":"原上海市人大常委会副主任舒文同志的《教育改革论文集》最近由上海教育出版社出版了。收集于书中的十几篇文章是舒文同志针对教育改革中存在的问题而去研究和写作的,大致涉及两个方面的问题。一是有关教育与经济、社会发展的关系,教育在经济建设和社会发展中的地位问题;一是有关教育如何更好地为经济建设和社会发展服务,即教育改革本身的问题。本文是作者为该书写的序,因受版面篇幅的限制,分两次刊登。　——编者"},{"type":"paragraph","text":"教育改革的问题很多,一本小册子不可能涉及一切方面。我在这里就本书中突出的4个问题,即教育体制改革问题、高校模式问题、打破教育的封闭体系问题以及教育思想更新和教育改革的目标问题,作一些介绍和补充。这4个问题大体上是围绕如何进一步跳出苏联模式,走自己发展教育的道路,即具有中国特色的社会主义教育的道路。"},{"type":"paragraph","text":"一、教育体制改革是本书首先关心的问题。我们的改革是从高度集中管理的计划体制,向适应社会主义市场经济的,由中央办、地方办、社会办的多元办学体制转变,向在政府宏观管理下的由学校(特别是高等学校)自主办学的体制转变。几年来已经进行了许多工作,特别是自1985年中央关于教育体制改革决定发布以来,基础教育由地方办之后,基础教育发展很快,各种社会办学形式蓬勃发展(上海1994年社会办学已近1000所).上海市五十年代为解决大学毕业生供需矛盾首创的大学招收“委托培养生”和“自费生”办法,已被国家列为招生制度中市场调节的两种主要方式。但是,国家教育主管部门对高校办学限制仍然过多,如规定全国各类各层次高校,包括大专、高等职业学校、成人业余高校的设立以及新专业的开办,均需经国家教委批准;全国各类高校的招生指标,包括委培生和自费生的指标,均由国家教委统一核定;全国各层次高校实行统一高考,性质各异的成人业余高校也实行全国统一的入学考试;规定全国各类各层次的高校均用国家教委统一印发的毕业文凭。这个“五管死”(办校、办专业、招生指标、统一高考和发文凭)一实行,所谓中央和省市两级办学(指高校),实际上还是一级办学,省市实际上很少有因地制宜自己办学的权利。大学的面向社会自主办学,也变成事事请示上级、听命上级来办学。所谓宏观调控,实质上还是定死指标下死规定,与过去的高度集中的计划管理相差无几。过去因计划管理体制未能解决的矛盾,现在仍然无法解决。例如,乡镇企业所需专门人才,过去被排除于计划之外,无法解决,现在仍然难于解决。全国乡镇企业产值已超过全国工业总产值的1/3,从业人员1.2亿,也超过全国国有企业职工总数7.5千万人。这些企业迫切需要专门人才,并需要就近培养。上海市1994年乡镇企业职工165万人,缺专门人才10万人,到2000年预测缺20多万人,即每年要补充3万多人。现在各区县纷纷和市区大学合作举办大专班,闵行区(原上海县)电大分校和各乡镇的大专班有学生1000余人。全国最先办大学的县级市张家港每年要从外面引进专门人才1300人,该市的沙洲工学院每年可为本市培养400名学生,1996年将扩招至600人。第二个县级市办大学的东莞市(现改地级市)有全日制学生和成人部学生各1600人,1996年全日制学生也需扩招600人。由于乡镇企业和教育的发展,我国东部发达地区很需要市县办的社区大学,其情形和二次大战后发达国家蓬勃发展的社区大学是一致的(参见本书《美国高等教育考察观感》一文)。这些县市的年国民生产总值都超过100至200亿元,企业职工超过10-20万,高中阶段教育接近普及。只要基本上能够由地方自己解决办学经费,国家应当在师资上给予帮助(发挥老大学潜力),允许举办大学。国家只须定出若干宏观调控原则,由省市政府审批在地级市或县级市举办的这类学校,并定出比较切合实际的招生办法,切不要对高等教育的发展限制过多。"},{"type":"paragraph","text":"如何适应社会主义市场经济发展起来之后已经提出的发展教育的需求?到现在为止的情况,仍然似乎是一放就乱,一收就死。可否实行类似某种“教育特区”的政策,允许一二个省市进行改革开放的教育试点,在若干方面(如办大学、办专业、入学考试制度、收费制度以及引进外籍教授等)允许实行特许的政策,突破“五管死”,把教育搞得更活一点,然后总结经验,逐步推广。"},{"type":"paragraph","text":"二、本书中谈到改革苏联高校模式的问题,现在提出办一流教育,就更具有现实性了。所谓苏联高校模式,主要特征有三:1、综合大学实际上是文理学院,这是欧洲古典大学也是旧俄大学的模式,苏联延续下来的;2、根据计划经济的特点,按专业管理产业,办了许多为本行产业服务的单科大学(如钢铁、机械、农业学院等);3、科学院与大学分成两个独立系统,教学与科研力量分开。我们过去依据苏联模式办了许多文理学院式的综合大学,办了更多的单科学院,从中央到地方,把大学与科学院分裂为两个并立的系统。单科大学在计划经济时期,发挥过一定的积极作用,但缺点是学生缺乏文理科学的熏陶,技术知识比较薄弱,而且办学效益一般不高。如果一个国家的绝大部分大学是单科大学,在大学结构上是有缺陷的。这种大学结构上的缺陷将长远影响高水平人才的培养和新科学思想的萌发。所以过去十多年来许多工科大学纷纷增设理科和文科。现在情况改变了。随着市场经济发展,中央多数的部不再直接管企业,因此也不必再按条条办大学,同时国家提出了创建一流大学的计划(如“211”工程),应当趁此时机,通盘考虑,及时进行高等学校的全面调整。除了保留必要的单科大学和理工大学外,在全国合并成立若干所具有一流水平的现代化的包括文、理、工、农、商、医、政法、管理、教育的真正的综合性大学,以培养有较高马克思主义思想水平,懂得中国文化传统,知识宽广的治国人才和管理人才以及各种专门人才。同时将一部分大学放给省市,由省市组成一所为本省市经济、社会、文化、科学发展服务而又兼顾全国需要的现代化的,包括文、理、工、农、商、医、政法、管理和教育的综合大学。当然,在省市也保留少数必要的单科学院。这样,文理渗透、理技结合,必可大大提高教育与科研水平,提高办学效益。同样,地区一级现在分设农业、医学、师范等专科学校,也可增设工、商、政法、管理等科,成立专科性的综合大学。这些中央、省市和地区三级的综合大学,都要由高水平的学者担任校长,由相当于同级党政主要领导的干部任党委书记。"},{"type":"paragraph","text":"在组建一流大学的同时,将科学院和大学的力量结合起来,互相兼职兼课,共同培养大学生、研究生,共同进行科学研究,以促进教学水平和科研水平共同提高。组建面向现代化、面向世界、面向未来的大学模式,是一项“科教兴国”的大政策,应当总结建国以来的经验,并认真进行。"}]}