{"id":75068,"date":[{"year":1945,"month":9,"day":9}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"特写","genre":"特写","count":"1585","ytitle":"在庆祝胜利声中","mtitle":"与梅兰芳先生一席谈","ftitle":"","authors":["陈浮"],"text":[{"type":"paragraph","text":"演剧家是一个‘社会人’，他粉墨登场，万目暌暌，经常和广大的群众接触，常常成为群众崇拜的对象；可是一有问题，要隐匿起来就不容易，因为人人都认识他。香港沦陷，梅先生的计划是隐居一时，然后悄悄往里走，到桂林或是重庆，投入祖国的怀抱。计划失败，他回上海。可是糟了，不久报上就登了出来，大家都知道‘梅兰芳到了上海’了。"},{"type":"paragraph","text":"上海是个拿人不当人的地方，永远只记着自己，不知道怎么尊重别人，成全别人。梅的意志是打完仗以前决不露面，而这几年里面，却不断的有人包围他，要他出山。甚至有人要他唱什么‘庆祝戏’。梅平静而悠闲地陈述了他对于这件事的意见:“他们要庆祝的，就是我们的耻辱；他们要笑的，我们该哭，我怎么能唱这个戏呢!”"},{"type":"paragraph","text":"可是怎么应付这些包围的人呢?"},{"type":"paragraph","text":"梅说:“我对他们客气。”好像告诫我似的，他善意地轩了轩眉，“跟他们硬来是不行的!招恼了他们，就不好办了。我总是说:‘不行，先生，我的嗓子不成了，身子也坏，要上台准得砸。’还好，他们看看实在不成，也就算了。”"},{"type":"paragraph","text":"为了省麻烦，少枝节，他这靠三年来过着真正的隐遯生活，轻易不出门，轻易不见客。"},{"type":"paragraph","text":"他经常的消遣是作画:“这两年画了不少画，(有点腼腆似地)还卖钱呢。”"},{"type":"paragraph","text":"他绝少到公共地方，因为一给人发现，就要包围，弄得秩序大乱。他说他这几年只是看了好些话剧。梅对话剧似乎极感兴趣，他不知不觉说了许多。"},{"type":"paragraph","text":"他说:“好，话剧有意思。我觉得从话剧学到了许多，对我很有用处。”"},{"type":"paragraph","text":"他说:“有人以为话剧演的不过是日常的生活情形。我觉得好处就在这儿:它切近人生，平淡无奇，可是又有吸引人的力量，这就不容易。话剧叫人觉得亲切。”"},{"type":"paragraph","text":"他说到话剧和平剧表演方法的不同:“演话剧和演京戏，一样是在台上哭，笑，……可是情形不同。京剧有一定的绳墨，工夫要深，一举一动都得按规矩，不然就要脱格，那怕是一个写实的动作，写实也有程度的限制，超出限度，就觉得刺眼，不调和。话剧靠的是描摹，把平常的动作拿上台，虽然绝对自由，毫无限制，可是处处都经过琢磨，很有意思。……你不知道，京戏的教法实在太死板了，死做死唱，什么解释都没有，只靠学的人自已去揣摩。话剧的导演方法就好得多。”梅先生说的这一节话，极其亲切动人而有兴趣，说到京戏的动作，两手极自然地作出种种优美的姿式。我这儿记的也许有点失实，也许有点疏漏，这自然只好由记者负责了。"},{"type":"paragraph","text":"他还说，他很钦佩佐临费穆导演的成功，在话剧演员中，他佩服石挥……。"},{"type":"paragraph","text":"他说起他的第三公子葆玖，似乎从心里发出一种安慰，说:“这两年我倒是在这孩子身上很化了一点心血，请了一位教师在跟他教戏，我自己也教着他，已经能唱了。”"},{"type":"paragraph","text":"大的两位公子呢?“在贵阳，清华附中念书。(他彷彿是说，不预备让他们学戏了)。从前在香港读南华，是十二月八号以后才进去的，我不想让他们在上海念。”"},{"type":"paragraph","text":"梅先生显然有他自己的道德律:谦虚和易，不随便批评事物。听他说话的口气，我明白他的意思，大概是说，上海这社会不是念书的地方，所以宁肯把孩子们送到遥远的后方去。我代他说了出来，他含蓄地笑着，却终于情不自禁地点了点头。我分明看见了他的父性的温爱。"},{"type":"paragraph","text":"最后记者问起隐居北平，躬耕于西山的程砚秋，最近有没有什么消息?"},{"type":"paragraph","text":"梅很高兴的说:“好，这孩子不易!(他把身体从沙发上俯近一点，补充了一句)您知道，砚秋是我的学生呀。他也是有心胸的，一听见要唱什么‘庆祝戏’‘义务戏’，他总是先往天津一溜，躲起来不见人。可是因此得罪人，有一次在火车站上叫许多人围着打，有的用皮带抽。砚秋是会打拳的，用双手左挡右挡，两手都拉破了皮，幸好没伤着脸，不然可不用再唱戏了。”"},{"type":"paragraph","text":"临走我向梅要了一张相片，他签了字拿过来，先不把相片给我，问:"},{"type":"paragraph","text":"“美国特鲁曼总统宣布的胜利日，是九月二号不是?”"},{"type":"paragraph","text":"我说:“是的。”"},{"type":"paragraph","text":"他把相片递给我，指着签名底下的日期:"},{"type":"paragraph","text":"“我倒填了日子。——三十四年九月二日，联合国胜利日，作为我们这一次谈话的纪念。”"},{"type":"paragraph","text":"(全文完)"}]}