{"id":75130,"date":[{"year":1945,"month":9,"day":11}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"特写","genre":"特写","count":"1762","ytitle":"","mtitle":"在胜利之都","ftitle":"(一)一页光辉的历史","authors":["何为"],"text":[{"type":"paragraph","text":"本报特派记者　何为"},{"type":"paragraph","text":"假如现在有一个人看见我从南京回来，听说我曾经参与中国战区日军投降签字仪式，听说我特地从上海赶去，在京沪车上耽搁了将近十小时，过了兴奋与期待的一夜，并且在当时似乎显得长的不可忍耐的一夜，经过小小的碰壁连同若干次曲拆，然后在仪式进行时及时赶到，正赶上中国有为的子孙们给历史添上光辉的一页，假如有人听见如是说突然出乎意料如是问:"},{"type":"paragraph","text":"“你看到些甚么?或者你听到些甚么?”"},{"type":"paragraph","text":"我将沉默一时，一时无从置答。杌隉的苦难的时代现在过去了，现在我们胜利了，是唱凯歌的时候了，是创造新时代的时候了，是的我们知道，我们也明白，然而当我们亲眼看见敌人俯首屈服又不禁想到以往那些受罪的日子，那些弱肉强食受人宰割的日子，所谓顾今缅昔，心里的激动就是写在脸上。"},{"type":"paragraph","text":"这沉默的激动起始于我走到中国陆军总司令部正门外的一条长长的通道上。这时候大概九时不到，或者快九时了，甚至已九点多了。道两旁执行岗位的新六军首先给我最好的印象。从他们的服装及配备上，从他们崭新的气概上，我似乎读到新的启示录。大门就在前面，走进去正中是两排警卫队，五色缤纷的万国旗帜(自然这些是同我们站在一条线上的旗飘帜)夹道飘扬平庸的字眼例如肃穆庄严压根儿不足以形容它，特别是在这条修长的甬道尽头——一方红缎面，其上四个辉煌的金字:胜利和平。静极了，这四周的空气。沿石階左近，同前面两方草坪上有几个漂亮的空军将官在那里徘徊。礼堂前的石级除笔直站立如雕像的卫兵以外，悄无一人，就在这厅堂内，这以后将永远登记在中国的历史大书上的陆军总司令部大礼堂内，突然静寂了一会。这时我正拟拾级上前，我站了一二秒钟，接着我听见陆军一级上将何应钦氏的广播，他正在作胜利的广播，你即使及有先瞻仰他而仅仅先听他的声音，不用人说明，你也会知道这说话的人是谁。那是简短明快“凯歌式”的演说。日本投降专使冈村宁次等没有听见，他们业已走了，假如他们听到这广播演说，还有以后全场的鼓掌，全场的凝视，他们自己会怎么想"},{"type":"paragraph","text":"胜利的中国与战败的日本，在会场上，受降与投降的两方面代表自始至终没有说过一句话。按照仪式程序单上，日军投降代表务必于八时五十二分到会场，但临到他们入内时，几近八时五十五分，距签字盖章的时间仅五分钟左右。现在试想他们在众目暌暌之下入场的情形罢!这戏剧性的一刹那，这七个俯首听命的入，他们来了，上千的人都向他们注视。"},{"type":"paragraph","text":"一个空军少校，后来在中山陵上告诉我如是说:"},{"type":"paragraph","text":"“他妈的日本小子”，他是东北人，言语谈吐干脆痛快，他们都叫他老大哥。“这一下够他们瞧的。”接下去他说起当时汤子里一种普遍的感觉，当日军代表签完字又盖章的短短一瞬间:“谁都在那儿想，薄薄的一张普通的纸，一颗小小的图章盖下去，他们的命运——整个日本的命运就此决定了!”"},{"type":"paragraph","text":"这一位空军少校看见何总司令签字完毕，忽然心血来潮，有意青眯那枝羊毛笔，他轻轻的跟旁人说，他想要，及想到坐在四面联盟国国旗下的司令听在心里，随即低低的吩付道:“这枝笔给好好的保存着，我要!”"},{"type":"paragraph","text":"“我空欢喜了一场!”少校幽默的闪闪眼，泛着愉快的微笑"},{"type":"paragraph","text":"日队降使进场同出场时向何应钦上将鞠躬致礼，回答他们的是胜利国代表微微欠身，动作的雍容使在场的入无不心悦。这是谁都一目了然的，是日，何将军的一举手一投足全是衷心喜悦的流露，在凝重中无法掩盖的正是这种喜悦。"},{"type":"paragraph","text":"正是这种喜悦或者这种欢快，是日正午十二时的胜利宴分外有味。"},{"type":"paragraph","text":"在励志社左侧一间大厅堂内，日光照在蓝幽幽的玻璃窗上，里面一片宝蓝的光，和平的光，自由同幸福的光，屋内有长桌六行，铺着净白的布，桌旁没有椅子，参与盛宴的贵宾全都站着享受精致的且十分丰富的午餐，例如，嫩鸡腿火冻肉蔬菜鸡蛋等冷盘约在二十种以上，小巧玲珑的鸡三明治一盆一盆点缀在席桌上。大厅四角是汽水供应处，另外，以中国土产的绍兴酒，替代香槟，以白干给予嗜好“杯中物”的贵宾，套一句常用的话说。“杯觥交错”不也很恰当吗?"},{"type":"paragraph","text":"十二时三刻餐毕，何应钦将军忙着签字，笔不停挥的整整签了十五分钟名字。步下石级时，摄影记者立刻挡着路拍照。何将军于是停步，并且把军帽脱去照了相。"},{"type":"paragraph","text":"同行的一个记者悄悄告诉我:“午后四时在中山陵上。”"},{"type":"paragraph","text":"“中山陵?”看见何将军的“别克”汽车开走时。我问。"},{"type":"paragraph","text":"“到那儿去献花，你不知道?”"},{"type":"paragraph","text":"随后我们雇马车向中山陵出发，这时是午后二时许。"},{"type":"paragraph","text":"(明日刊“中山陵献花”)"}]}