{"id":75148,"date":[{"year":1945,"month":9,"day":11}],"page":"2","source":"","region":"","masthead":"","special_issue":"世纪风","column":"","genre":"","count":"3233","ytitle":"","mtitle":"自昆明寄","ftitle":"","authors":["黄裳"],"text":[{"type":"paragraph","text":"黄裳"},{"type":"paragraph","text":"我们现在似乎是生在一个如此的世界里，到处用得着回忆，到处用得着怀念。半年前一个晚上，在那个山城的石板路上，黑暗的路灯光下，我和B走回家去。他告诉我他的那个新戏已经差不多写好了，取名“江湖”。要我给他想几个题在扉页的句子。最初我就有这样一种感想，就是我们还留在那么一种年青的感伤的圈子中，这话说得不十分明白，不过你总可以了解我的意思，我是说我们还没有洗净年青人的痒好，受那些富于浪漫兴感伤的东西，而这些东西又都是那么脆弱的。"},{"type":"paragraph","text":"前两个星期的一个晚上，又和我说了，他的那个戏实在还不能叫做“江湖”。他想改称“台”，因为戏里边大概说的是一些台前台后的故事，不配佔了那么一个好名子——“江湖”，因为范围实在太小了。"},{"type":"paragraph","text":"这一次是我反对改换名字了。没有什么理由，我觉得还是“江湖”好些。"},{"type":"paragraph","text":"我又想起半年前那个晚上临时想起来的几个断句，“江湖秋水多”，“永忆江湖归白发”，和庄子上的“涸辙之鲋，相濡以沫，相嘘以淫，不若相忘于江湖。”"},{"type":"paragraph","text":"我想这几句选得非常适当，很可以表现出B的心情来。第一句是怀人的，那个戏主要的意思是在纪念几个朋友。第二句很可以传达出对江湖的悬恋之情，可以用他自己常挂在口头的两句戏词来加以诠释，“少年子弟江湖老，红粉佳人白发新。”我喜欢的还是庄子的那几句话，我觉得这几句话，说得忠壮得很，博大得很。我从这里边感到了人世永恒的悲哀，人是如此有情，可是看起来又是如此的无情。而这实在是哲人的最明智的处世方法。真是“无可奈何”的事情。我二十岁的那一年，很喜欢搬一个沙发到院子里的花池旁边晒太阳看书，等到太阳的影子斜挂在东面的墙上时，就会感到一种“无常之恸”，我努力不再想下去，实在是冉想下去也真没有办法控制自己的感情了。我很自卑自己的怯弱，可是像一片伤痕一样，我从不敢揭去那层表皮，露出赤红的血肉来。"},{"type":"paragraph","text":"二十岁始终还是我的幸福的一年，因为那时还闲得很不曾走入“江湖”，有很多机会来作无涯的空想。可是我也真很幸运的结束了那些有闲的日子，走进江湖，被一些喜怒哀乐所控制，无暇再去空想。不然一旦无法控制时，也许早就作了狂人了。从此以后，我就尝试用这世界上种种的花样来适成生命上的花絮，我总是控制着不让它碰到那顶点。这个我作的不很成功。这实在也是无法的事，我实在还太年青。不过我觉得我很能了解庄周的那种凄凉的心情。我常常在适当的时机把自己的热情压下去，保持一个和平的境界。照庄周所说，这是最好的境界。你当然明白，他说得是反话。然而事实上往往证明了还是如此好些。"},{"type":"paragraph","text":"这些话说得有些灰色罢。其实环境不算寂寞，我现在是坐在有着明亮的电灯的酒吧里面，有不少客人，谈话的声音，香烟的气味，说明这实在是一个很温暖的小天地。虽然这是在万山重叠之中。这些小房子盖在一片由坡的底下。沿着这山坡走来的时候，可以望见远远的西山一片悬崖，像是突然削平了似的，西山在旁晚是黯蓝色，围着它的是一片澄碧的湖水——滇池。这是一个寂寞的小天地。从早晨到晚上，看云，听风，晒着可爱的太阳，你会体认出“日长如小年”这句话的意义。一切离现社会很远，便人联想到古时人的生活。"},{"type":"paragraph","text":"我现在住在一所高高大大的房子中，房顶是用铅皮铺的。一清早就会被麻雀的鸣声叫醒，听着那细碎的叫声，真会觉得这是麻雀的天堂。睁开眼，从玻璃窗子望出去，一天朝霞，粉红色的披上衣裳跑到外面去看，满天都是细碎的云彩，渐渐由粉红变成黯红，不胜其压抑之感。后山是一片赤色，小时候大人说，这该是有大风暴或者什么灾害之前的天象。有时候，是一片碧蓝的天，有几片亮亮的金黄云环，衬了高高的白皮松，红土墙的小房子。这时会觉得异常的空灵与平静"},{"type":"paragraph","text":"早晨的寒冷，有如深秋时节的阴寒，只要太阳一出来，就完全给解除了。太阳照在身上，好像小电炉一般。这两天我已经走遍了附近的山路，小桥流水，已经半颓了的城门洞架在桥上，小小的池塘，水面已覆满了赤红色的水萍，山路崎岖处，崖边生满了野蔷薇，开着紧密的白色小花，随了风，一阵阵的淡香；那长长的柔条，生满了紫红色的小小尖剌和锯齿形的小小的叶子的，常常挂在你的衣袂上。野花真多，还有一种白色的小花，有如梅花，我不知道它的名字，记得龚自珍诗有“官梅只作野梅看”的句子，就叫它野梅罢，也是开遍了山崖的。"},{"type":"paragraph","text":"立在山上东望，是一片平无。远处的小山起伏，都是浅红淡青色的，多美丽鲜艳的颜色，平芜上灌木成丛，如果一片浮云遮住了日光，远山丛林会变了深冬暗赭，真好像是色彩的游戏，留给人多少惊异。"},{"type":"paragraph","text":"昆明这两天正在括风，颇有北平的风沙之意，括得干干的，久处在江南西蜀的人，刚来到这儿，颇有些不舒服。雨季好像还没有来，不过已经略领领略了雨季的风味了。雨来得无形无迹，在好好的日光底下会落下一阵急雨来，獃在铅皮顶的房子里，听着那一阵金属的声音，心里颇不安宁。等一会出去看看，沙地上一点看不出下过雨的痕迹。"},{"type":"paragraph","text":"现在我说一点城里的事。"},{"type":"paragraph","text":"城里一条最够味的路是金碧路。这名字多富丽。在这条路的中间，有两个有如四牌楼那样的牌坊。一个是“金马”，一个是“碧鸡”。牌额旁边守着立坊者的衔名，有岑毓英，唐继尧的名字。在这古旧的牌坊下走过，也许有着一些遐想，缅怀古时的穿了锦繍冠服的及第的士子，骑在披了红绸的马上，在这牌坊下走过的风光。现在我却在这铺满了风沙的街头，从汽车的门里，看见一个穿了纯白的礼服的新娘，给伴娘着:匆匆的走进照像馆的楼上去。"},{"type":"paragraph","text":"在这个古城里，有着最新式的银行街，却也有还保持了古味的店铺，它那低下马路下面的门面，剥落的古式的楼窗，戴了风尘的扁额，却令我想起那已经渺茫了的旧日的繁华。有一家“茶局”在作着一百周年纪念，半价出售着著，沱茶……。一家古旧的茶食店，雕了细花的门额上，有一个隶书的横披，很像伊秉绶的字，写着“刘天香楼”。这名子使我记起“石头记”上的那段故事——无因的联想——，只有在精致小巧的点心中，才寄托着一个古老的城市里居住着的古老的民族用以消磨长日的饮食方式的精粹。这城市还不缺少古老可爱的宅第。一个朋友就住在一所旧式的房子中，那家人家本来是一所商行，在小小的四合瓦房的院落中，散漫地有一些花池，开着各种春花，——月季，茶花，杜鹃，房子的檐下有许多金地的木刻匾额对联。虽然是用来恭贺一家商行的成立的可是全不恶俗。厅堂上有着清洁的明窗静几，为可爱的日光所照射，屋中十分明爽。这样可爱的房子很引起了，我十几年前北平故居的忆念"},{"type":"paragraph","text":"城西有一个游赏的地方——翠湖。我和朋友在一个清早去玩。翠湖的地方不算小，近门处是一个白石的节孝脾坊。湖水为几条堤岸所分开，听说因为久不复活的关系，湖底的浅，不免显出一片荒秽来，我们走近一个亭子里去看金鱼。在一片混浊的池水中，看不见鱼的影子。在一个小孩子那里买了一些炒米撤下去，鱼都起来了，有颇长大的金鱼和黑色的鱼。"},{"type":"paragraph","text":"我们又走进旁边的一个昆华图书馆去。这也是一所可爱的古式房子。有一所颇大的藏书楼。在十点半的早晨，庭院里没有一个人。我们在这里徘徊了半天，看楼上的匾影，忽然在近门处出现了一个枯瘦的老人的影子——他大约是门房。听见他懒懒地说:“还早咧!十点钟才看书。”从他的朦胧的眼角里知道他还没有享受够这安静可爱的春朝。"},{"type":"paragraph","text":"朋友江告诉我在这个城里唯一的消遣去处是看电影。下午我们坐在南屏的楼上。这戏院有如上海的大光明，不过较小些。听说是内地最好的戏院。这戏院所在的一条街是一条充满了珍贵货物和女人的街。在晚上是非常热闹的。我们在这街上吃了一家纯粹北方风味的小馆子。饭后一起到金碧路上江的住宿的地方去。一间静静的楼上的大房子。我们对坐在一张写字楼上。捻亮了绿罩的台灯。喝茶，抽烟，谈着十年不见的彼此生活。从灯影下面，我看着江的年青的面影，比十年前老诚多了，他拿出了他的待稿，用漂亮的小字抄在信笺上的。其中有一首诗你还记得吧，那一张“寒夜琴挑”的片字，他告诉我这是他看了那张片子以后所作的。是四年前的事了。关于那个电影里的女主角，你当然也是知道的，他也告诉了我他的欣赏的观点。呀!"},{"type":"paragraph","text":"“海内同知己，天涯若比隣。”"},{"type":"paragraph","text":"匆匆"},{"type":"paragraph","text":"黄裳四月十一日在滇池东岸的一间洒进了日光的小房间中"}]}