{"id":75159,"date":[{"year":1945,"month":9,"day":12}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"特写","genre":"特写","count":"1559","ytitle":"","mtitle":"在胜利之都","ftitle":"(二)中山陵献花","authors":["何为"],"text":[{"type":"paragraph","text":"本报特派记者　何为"},{"type":"paragraph","text":"坐在马车夫旁边高高的坐椅上，我前后左右观望，观望留在后面几乎看不见了的城墙，观望先一刻在那里探胜而现在渐行渐远的明孝陵古迹，观望洗涤过一样明净的远山和云烟，和伸展前面的左拐右湾，高低不平的碎石大道，最后在盖天下，在黛色的群山衬托之间，我和我的同行者看见碧绿的琉璃瓦闪着光。"},{"type":"paragraph","text":"这就是中山陵，我们乘马车向那里前进，四点钟的时候，何应钦将军将偕同中国陆军海军空军在南京的长官谒陵献花，因此在他们未到之前，陵墓四近及通衢上满布岗位，而且临时宣布戒严。感谢身份给予我们的方便，新闻记者得以通行无阻，畅游而外，尚可参与何总司令等谒国父陵墓。"},{"type":"paragraph","text":"这时大概三点钟，沿着平坦光洁的石级上去，一路上站着荷枪实弹的新六军——他们暂时担任警戒，并且，我喜欢他们那种崭新的充满力量的姿态如同我喜欢中国年青的空军一样。就在我们到陵上最高一层，走完一百四十四级远望如图案的石级，到了上面，我们看见两个空军将官凭石栏俯瞰。再说一遍，我喜欢他们不仅由于制服的整洁漂亮，还由于闪辉在他们脸上有教养的风度，在古老的中国，他们是新生时代的一辈。"},{"type":"paragraph","text":"我和我的同行者坐在草地上休息，因为长长的跋涉和一阵疾速的攀登累着了，然而累是累，兴奋是兴奋。或者应该说更兴奋了。当我们在草坪上席地而坐，那两位年青的飞将军也坐来。他们中间的一个——后来我知道他的名字。是刘毅夫空军少校，一个作家，人称老大哥，在重庆大公报发表过“衡阳四十七日”，轰动一时。——这个少校掏出一包纸烟，大概里面的烟成了奇数，一根或三根，为分配的平均起儿，他们伸出手来作类如猜拳的动作以决定幸运的主人。他们大突。接着向我们说，不用介绍，他说的乾脆:“喂，你们抽烟不?还有一根，谁要?”我接过这最后的一枝烟:三五牌。这一枝烟味醇厚和淡的三五牌于是成为中山陵上空军将士和新闻记者们友情联系的第一步。"},{"type":"paragraph","text":"快到何将军来临前，又一队新六军士兵四面放哨。随后不久，先来了一群要员。我走进里面看他们在一本大而厚实的硬面签名薄上签字。其中一个翻了翻前面，摇摇头说:“这本册子应该换一换，太脏了，你瞧，陈公博这小子的名字都有呢。”侍从的回答:“是的，应该换一换，以前日本人到此签名的也很多。”移时，何应钦上将率一行人员到来签名。没有接下去写，他把名字写在另一张空页上。紧接着是许多人的签名。"},{"type":"paragraph","text":"在总理灵右——白色大理石雕成的坐像前放着花环。众人全肃立在总理之前，沉默的，肃穆的站了快近五分钟，我是众人里面的一个，沉默教我思想，我仰起头来，在一方题着“浩气长存”的匾额下坐着总理石像。“现在我们在这里进谒，当我们击败了一再侵略我们的敌人，当我们用八年的痛苦换得胜利以后我们到这里来。”我心里说，如同默祷。“现在我们胜利了。我们这些年的吃苦挨冻挨饿并不是毫无代价，我们甘心，也愿意。可是以后怎样?”我接着想，全场鸦雀无声。“我们要求自由幸福和真理。我们要求总理手创的三民主义完全实现，人权有保障，一切都是进步的，健康的，合理的，倘如是我们从前遭遇的苦难毫无怨言。我们在此诉说并且愿望，同时我们相信这些愿望定能实现。”"},{"type":"paragraph","text":"仪式于是开始。向总理遗像三鞠躬。献花。何总司令出门下石级时，摄影记者忙着拍照乎从陵上照起一直到走毕陵阶上汽车为止。"},{"type":"paragraph","text":"空军上尉项世端队长(连串光荣纪录的队长)忽然我，正当我下陵的时候。"},{"type":"paragraph","text":"“一会儿你们跟我们一单用车去好不好?”"},{"type":"paragraph","text":"好极了。我对他说我真是他们谈谈。在我看来，我们一角的上海人看来，无论是，从内地来的我们自己军队分新奇。被蒙蔽太久了，敌人上海这几年，到如今我们才自己的国家不断在进步。"},{"type":"paragraph","text":"“到空军司令部去”。子上刘少校说。“到那儿坐我们把我们的经历告诉你。”"},{"type":"paragraph","text":"这一日黄昏坐在励志社精致的屋子内，听空军战士们谈好些令人感动的故事，这些的故事同时令人眉飞色舞。(明日刊“飞将军谈话录”)"}]}