{"id":75216,"date":[{"year":1945,"month":9,"day":13}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1442","ytitle":"","mtitle":"对京沪及东南青年广播词","ftitle":"","authors":["李寿新(9月14日2版更正为“李寿雍”)"],"text":[{"type":"paragraph","text":"李寿新(9月14日2版更正为“李寿雍”)"},{"type":"paragraph","text":"(昨在青年广播电台广播)京沪及东南青年们:"},{"type":"paragraph","text":"我们八年的神圣抗战，现在是获得最后胜利了，在这八年中，诸位或者是失业，失学，或者是流离失所，或者是备受凌虐摧残，或者是亲见乡园毁灭家人受辱，为民族，为国家，各位是饱尝艰苦!在这八年中，各位或者是捍卫桑梓，或者是忍辱锄奸，或者是威武不屈，或者是执干戈驰骗疆场，为民族，为国家，各位己尽到最大责任!在这八年中，三民主义青年团蒋兼团长，无时无刻不对各位深切关怀。在这胜利降临的时会，对各位致深切慰问之忱!"},{"type":"paragraph","text":"青年朋友们!我们的胜利，不是偶然的，不是倖致的，我们的国父孙先生昭示我们立国大道，昭示我们必须建立一个平等自由的三民主义国家，这种昭示，五十年来，成了我们全国国民一致信仰，由信仰生动力，这种动力，使我们起而抗战，使我们抗战胜利。我们的元首蒋主席，以坚强不拔的毅力，以正确坚定的认识，率导全国军民，抗御强敌，以装备窃劣资源贫乏之力量，于许多国际国内危疑震撼的时候，排除万难，百折不回，诚意感召，军民用命。大海危舒，风狂浪急，得此伟大舵师，才能安登彼岸。我们的盟邦，在精神上，物质上，给我们极大的鼓励，极大的助力，为正义，为自由，与我们共同作战，使我们胜利早临。我们全国的军民，以头颅，以热血，毁身家，毁财产，忍受无限艰苦，不惜任何牺牲，来换取国家民族的生存。这样，我们才能胜利，才能自由。青年朋友们!我们的胜利不是偶然，不是倖致的，我们须珍重这胜利，我们须保持这胜利!"},{"type":"paragraph","text":"青年朋友们!这次伟大的胜利，使我们兴奋，使我们狂欢。可是我们尽管兴奋，但不能骄傲；我们尽管狂欢，但不能放佚。我们要在兴奋之后有远虑，我们要在狂欢之余能沉着。"},{"type":"paragraph","text":"我们如果一想到，晋日的锦绣河山，现在到处是疮痍满目，以前安居乐业的同胞，现在是许多无家可归，我们已深感不安。"},{"type":"paragraph","text":"最重要的，我们现在是从抗战到了建国的阶段。我们要知道建国的艰难，至少不减于抗战。而我们建国所必备的条件，在种种方面，均甚欠缺，均须作极大的努力。我们青年朋友所当尽全力有下列四项:"},{"type":"paragraph","text":"第一我们要维护民主政治的实施——我们国民革命的目的，就在实现一个自由平等的民主国家。这八年来，因为受敌人的侵略，所以训政结束时期羁延。现在国家一切施政，都朗着民主的大道，国民大会举行有期。我们青年，要锻炼民主的素养，维护民主政治的实现。"},{"type":"paragraph","text":"第二，我们要致力于科学的研究——我们知道要成一个近代化，工业化的国家，必须科学高度的发达。单以这次战争说，决定胜利，科学是一个重要因素。但是我们中国科学的落后，是不能否认的事实。所以我们青年，必须急起直追，精研科学，储为国用。"},{"type":"paragraph","text":"第三，我们要致力于拥护国家的统一——我们必须是一个统一的国家，必须政令军令统一，建国方能着手，民主政治方能实施。我们青年，须凛然于这次胜利获得的不易，必须国家统一，必须军令政令统一，这个胜利才能保持。所以拥护国家统一，是我们青年的责任。"},{"type":"paragraph","text":"第四，我们要致力维护世界永久和平——战争的残酷，为全世界人类所饱尝。我们须联合全世界爱好自由爱好和平的人士，根除世界上侵略的因素，维护世界永久和平，使战争不再爆发，使人类永享升平。"},{"type":"paragraph","text":"青年朋友们!中华民国的新生命，寄托在我们中国青年身上。我们中国青年，要做推行民主政治的先驱!要做精研科学的良工!要做拥护国家统一的卫士!要做致力于世界和平的使者!国家希望青年极殷，爱护青年极切。时间有限，不能和各位多谈，愿各位珍重!努力!祝各位健康!幸福!"}]}