{"id":75732,"date":[{"year":1945,"month":9,"day":27}],"page":"1","source":"","region":"重庆","masthead":"","special_issue":"","column":"","genre":"","count":"2052","ytitle":"","mtitle":"我国教育文化损失 责令日本政府赔偿","ftitle":"教育会议通过要案多起","authors":[],"text":[{"type":"paragraph","text":"【重庆廿六日中央社电】全国教育善后复员会议第五次大会，于廿五日下午三时举行，出席会员百余人，由朱部长家骅主席，讨论第五组第七次审查会议审查案件，讨论后有临时动议多起，分别处理后散会，今日下午通过下列各案:"},{"type":"paragraph","text":"(一)中等以上学校战时服役学生复学及转学办法案，决议本案修正通过。(二)战后大量收容失学青年设置各种技术员训练班案，决议本案修正通过。(三)请教育部拟订边远省分非本籍教育工作人员办法安定师资，免生流弊案，决议本案所提办法已包括在本组第七号拟案内不另审查。(四)请确定西安，成都，昆明，兰州等地为五年以内必须树立之文化中心点，积极建设其教育机关案，决议本案原则通过，附加意见，送请教育部计划施行。(五)战区各级学校课本应即令国定本教科书七家联合供应处负责供应案，决议本案修正通过。(六)请中央大量培养中等学校师资，以应急需案，决议本案通过，送请教育部切实统筹办理。(七)各省市中等以上学校因受战时影响，其校舍亟露修建，其设备亟需充实，拟请中央按照各省实际需要拨给款项以资建置而利教育案，决议本案原则通过，送请教育部统筹办理。"},{"type":"paragraph","text":"充实国民学校　培养健全师资"},{"type":"paragraph","text":"(八)为本省各县国民学校及中心国民学校设备简陋拟请设法充实以利国教案，决议本案移送教育部核办。(九)目前建设人才至感缺乏，应由各省考送学生出国留学，以应急需案，决议原则通过，送请教育部计划办理。(十)如何鼓励优秀青年从事国民教育案及拟请积极发展并改善师范教育以培养国民教育之健全师资案，定议以上二案合并审查，所提办法内除教育法令已有规定部份不加讨论外，其余送请教育部采择施行。(十一)切实推行科学教育案及请教育部统筹充实全国学校科学设备以利科学教育而立今后建国工作之推进案，定议两案通过，送请教育部办理。(十二)加强推行电化教育以利战后教育之实施案，定议本案送请教育部参考。(十三)拟请中央查明迭被日寇掠去之图书古物，责令悉数完整归还，并肃清收复区内奴化教科书本以保存民族文化案，及提议请教育部派人至日本视察学校及工厂情形以定选取图书仪器机械以赔偿国内各学校及研究机关损失案，要求日本政府应赔偿我国教育文化损失案，三案会并讨论决议过。(十四)请国民政府军事委员会通令军政机关即将战时所借占之教育机关房舍一律交还以利教育案，决议本案通过送教育部迅速办理。(十五)各省市接替从军教育人员职务所须薪粮应请中央统筹进列专项，并明令全国划一保留从军青年薪粮期限以利进行案，决议本案修正通过。(十六)推广电化教育藉以开发民智案，决议本案送教育部核办。(十七)川省原有及外省迁川之私立中等学校复员者，拟请中央指拨巨款补助，以利发展，而宏作育案协议本案送请教育部核办。(十八)请教育部切实整理补充各公私立大学图书仪器，并须清理各省官书局重要书籍版片，以存国粹，而安教育案，决议本案送请教育部核办。"},{"type":"paragraph","text":"惩处变节奸徒　奖励忠贞人员"},{"type":"paragraph","text":"(十九)对于各级学校职教员应如何奖惩案，惩处变节从奸之教育工作人员案，及奖励抗战期中未改业之教育工作人员案，三案合并决议送请教育部参考。(二十)我国历年被侵略国家劫掠之公私古物图书及各种文献艺术品，应速清理收回，并责令战罪国家赔偿损失案，决议本案送请政府参考。(二十一)“军医”复员者有将近九千名之非正式医师，拟请予继续求学机会案，决议本案原则通过，送请教育部会商军政部办理。(二十二)为求奠定军医人材之补给，拟请准由军政部在各医学院校，设置“军医奖学金”案，决议本案通过。(二十三)请大会建议教育部于三十五年内，召开第四次全国教育会议案，决议本案送教育部酌办。(二十四)如何安定边远专科以上学校教员教学案，决议本案修正通过。"},{"type":"paragraph","text":"普设科学教育　奠定建设基础"},{"type":"paragraph","text":"(二十五)请在西北各省普设科学教育馆以资发展科学教育而奠国家建设基础案决议本案送教育部采择施行。(二十六)拟请规定各医学院校应一律附设教学医院，并编列固定独立预算及人员制案，决议本案通过。(二十七)对联合国教育会议，应如何表示案，决议送教育部参考。(二十八)组织欧美教育访问团建议案，决议本案原则通过，送请教育部斟酌办理(二十九)拟请尽先改善教师生活以利教育案，决议本案原则通过，送请教育部统筹办理。(三十)利用各大城市敌人建筑之房舍，施行各项教育案，决议本案送教育部参考。(三十一)请教育部于教育复员计划中，制定中学以上各级学校设置工读生办法，以救济贫寒优秀青年案，决议本案修正通过。(三十二)请教育部妥拟具体办法，通令内迁各级学校，迁回原地时，除随带急需之教育用品外，其余大部校产，包括图书仪器在内，应留置内地自设附设学校，或分校，或转交当地学校利用，由政府另筹代价，从新购置，以免往返转运损失案，决议本案原则通过，送教育部酌办(三十三)战后职业教育应与生产机关，密切配合案，决议本案送教育部采择施行。(三十四)为本省各中等学校及各县国民学校经费短绌，设备简陋，师资缺乏，拟请宽筹经费，充实设备，提高教师待遇，藉谋发展案，决议本案送教育部核办。"}]}