{"id":1140672,"date":[{"year":1998,"month":4,"day":6}],"page":"9","source":"","region":"","masthead":"法制大观","special_issue":"法制大观(第14期)","column":"鹰牌洋参杯“法制大观”头条征文,110报警台","genre":"","count":"3079","ytitle":"","mtitle":"他竟把枪口对准同行……","ftitle":"——全国罕见的“二·二四枪杀民警案”始末","authors":["钟胜荣"],"text":[{"type":"paragraph","text":"钟胜荣"},{"type":"paragraph","text":"一名人氏警察，竟持枪威胁司机；当无耻行径将要败露时，又把枪口对准了执勤民警，并扣动扳机。厦门警方历时一个半月，行程万余公里，以“弹——枪——人”为侦查方向，终于破获此案。精神病鉴定申请，曾使案子一波三折，但法律最终以其公正显示出慑人的力量和威严。沦为罪犯的他被押赴刑场，执行枪决。"},{"type":"paragraph","text":"骗乘的士持枪威胁司机　狗急跳墙开枪杀害民警"},{"type":"paragraph","text":"1997年2月23日晚，广东省揭阳市。25岁的公安民警陈培宏换上一套黄绿色西装，登上了一辆深圳开往泉州的卧铺客车:他要到毗邻的福建省漳州诏安县拜访朋友。"},{"type":"paragraph","text":"次日凌晨4时，客车稳稳地停靠在终点站泉州站。陈培宏睁开惺忪的睡眼，一时懵了:车早已过诏安县，自己因熟睡多时全然不知，而身上的钱款已不足以支付回程车费!陈慌忙拦下一辆出租车欲回广东澄海市，不料遭司机拒绝。徘徊街头之际，一个不付车费乘出租车至厦门、再回广东澄海的邪念在陈的脑海里萌发了。6时许，陈培宏在泉州邮电局门口拦乘了由陈某驾驶的闵C-10413号出租车，双方商定车费为280元后，出租车往厦门方向疾驰而去。"},{"type":"paragraph","text":"2月24日对出租车司机陈某来说是终生难忘的一天。上午7时30分，车行驶至厦门市集美区324国道孙厝路段，陈培宏开始耍起伎俩:“调头往回开，我要去接一位朋友，然后再一起到厦门国际机场接客!”说罢，从其所坐的前排右座下车，再上车坐到司机的后面。司机将车开至福建省体育学院门口。“不对，再往前开!”陈某料想不到会遇到如此刁难的乘客，一下子警惕起来:“到底要拐往哪一个路口?”同时要求陈培宏先付一半车费再说。陈培宏旋即凶相毕露，拔出私自携带在身的“六·四”式手枪顶住司机的右腰部，恶狠狠地说:“少啰嗦，一直往前开，不开就打死你!”遇上歹徒了!陈某全身一阵寒颤，只得默默地继续驾车前行。"},{"type":"paragraph","text":"在集美交警大队孙厝岗亭，交警林松嵘与连某正在值夜班，林松嵘已主动顶了一位同事的白天班，再加上自己的通宵班，已是一天一夜没有休息了。出租车行驶至孙厝岗亭前时，陈某一下子看到了希望。求救的意识驱使他猛地刹车，弹簧似地跳下车大喊:“抢劫，抢劫!”岗亭内的林松嵘、连某闻讯立即冲出。陈培宏慌了，急忙携枪下车狂奔，逃进附近孙厝信用社旁的小胡同。身材高大的林松嵘紧追不舍，翻过一堵青石矮墙，很快逼近陈培宏。在一农家院落前，见林松嵘仍紧紧追着自己，陈培宏惟恐不法行径败露，便推弹上膛，残忍地转身举枪朝林松嵘射击，子弹击中其腹部!林松嵘捂着血流如注的伤口继续追击，终因失血过多晕倒。当天中午，这名年仅26岁的恪尽职守的公安民警经抢救无效牺牲。开枪后，陈培宏继续夺路逃窜。见无人追赶，便在324国道一路口拦乘了一辆车，逃至漳州。尔后又拦乘一辆福州开往汕头的客车至广东澄海市，最后潜逃回揭阳。此后，他自以为无人知晓自己的杀人罪行，又心安理得地穿起了警服。岂知，一张缉捕他的法网正悄悄撒开。"},{"type":"paragraph","text":"历尽艰辛此案告破　一审判决处以极刑"},{"type":"paragraph","text":"林松嵘是厦门市第一位在追捕歹徒中牺牲的公安民警，厦门市公安局、公安部先后追授他“优秀人民警察”、“二级英雄模范”称号。作为厦门解放以来第一起枪击警察案——“2.24枪杀民警案”自始自终牵动着公安部、省公安厅领导和厦门市委、市政府领导的心。枪击的随机性、突发性，以及凶手的去向、身份不明，给此案的侦破带来了困难。厦门警方为此投入了最强的警力。就在案发后20分钟内，200多名民警奉命赶到现场，对集美孙厝村进行了地毯式搜捕，在一村民家门口的泥泞中找到了凶手枪击后留下的“六·四”式手枪子弹壳。接着，专案组确定了“弹——枪——人”以及利用指纹为线索寻找凶手的侦破方向。警方派出多路警力分别到泉州查访当地出租车司机；到诏安县、漳州市调查；同时专业技术人员在紧张分析现场痕迹。"},{"type":"paragraph","text":"3月26日，专业技术小组根据现场痕迹，将确定的“六·四”式手枪的持有者所在范围界定在六省一市。接着，专业技术人员先后赶赴广东、贵州、云南、四川、江西，一边试验，一边请教有关专家。4月2日，经过一番艰苦的排查，专案组在广东省公安厅的协助下最终确定了持枪者所在的范围是深圳市或揭阳市。连续三天，专案组在深圳通过立体显微镜对6000件痕迹物进行分析排查，结果未发现证据。4月7日，广东省厅、深圳、揭阳、厦门四方的刑侦技术人员汇集揭阳，对2000多件痕迹物一一进行排查。十多个小时之后，技术人员确定了其中的一件，旋即调来犯罪嫌疑人的资料:是陈培宏!4月8日凌晨，陈培宏被揭阳警方传讯到刑警支队。陈的脑袋“嗡”地一声炸响:远隔千里，咋这么快、这么准地就追来了?他没有反抗——在他看来，这一切都是命运安排的。"},{"type":"paragraph","text":"4月9日，陈培宏被正式逮捕。1997年4月14日，厦门市人民检察院以陈培宏犯故意杀人罪向厦门市中级人民法院提起公诉。庭审中，被告人陈培宏辩解无杀人故意，请求从轻处罚。而其辩护人提出，被告人在1994年曾被他人枪击致颈部受伤，出院后精神状态及外在表现与受伤前有异，病症符合外伤性精神病病症，建议对其精神状态进行精神病鉴定。"},{"type":"paragraph","text":"针对辩护人的上述辩护，厦门市中级法院经过依法审查，认定辩护人提供的被告人病案并未记录被告人有精神异常表现，被告人颈部受伤已经所在地医院多次诊治康复，且从作案时的行为表现看，被告人具有完全的辨认和控制能力。故不采纳辩护人意见。1997年5月，厦门市中级法院作出判决:"},{"type":"paragraph","text":"“被告人身为执法人员，竟违反枪支管理规定，违法使用警枪进行非法活动，在其行为败露被追击时为抗拒公安人员抓捕，又持枪杀人，情节恶劣，后果特别严重，其行为已构成故意杀人罪……依照《中华人民共和国刑法》第一百三十二条、第五十三条第一款、第六十条之规定，判决如下:被告人陈培宏犯故意杀人罪，判处死刑，剥夺政治权利终身。”"},{"type":"paragraph","text":"一审宣判后，陈培宏提出上诉，请求从轻处罚。辩护人提出了申请:被告人作案时精神状态不正常，再次要求进行司法鉴定。福建省高级人民法院指定由福州精神病院对被告人陈培宏进行司法鉴定。福州精神病院于1997年12月22日依法作出鉴定:“陈培宏作案时精神状态正常，有刑事责任能力。”作为公平正义的象征，法律最终显示出慑人的力量和威严。1998年1月20日，福建省高级人民法院下达(1997)闽刑终字第352号刑事裁定书:"},{"type":"paragraph","text":"经福州精神病院司法鉴定，陈培宏作案时精神状态正常，有刑事责任能力，故对辩护人的辩护理由不予采纳。上诉人的上诉理由经查与事实不符，不能成立，原审定性量刑适当，审判程序合法。据此，裁定如下:驳回上诉，维持原判。"},{"type":"paragraph","text":"1月23日，遵照福建省高级法院下达的执行死刑命令，陈培宏被押赴刑场，执行枪决。"},{"type":"paragraph","text":"写在结尾的思索"},{"type":"paragraph","text":"如今，罪犯已伏法，烈士英灵得以告慰。然而，枪响之后，一系列不容忽视的问题摆在人们面前，应引起足够的重视:"},{"type":"paragraph","text":"——我国有关枪支管理规定严禁佩枪人员在非因公务外出时私自携带枪支。对确需携带枪支外出的予以严格管理。目前，我国执法人员及法律允许的其他有关人员因公务需要，佩带着枪支。在这种情况下，严格落实枪支管理规定，加强对上述人员使用枪支的监督，杜绝私自携枪外出及滥用枪支情况的发生，对于促进执法队伍自身建设，严格预防涉枪案件、实现社会长治久安有着极为重要的意义。"},{"type":"paragraph","text":"——本案被告人身为一名公安民警，本应认真履行人民卫士之责，令人吃惊和愤慨的是，他在不法行径败露、被民警追捕时竟又向同行开枪射击，夺走了一名优秀警察的年轻生命。由此可见，如何加强对执法人员的道德教育和法制教育，提高执法人员的政治、法律、道德素质，显得尤为重要。"}]}