{"id":1140447,"date":[{"year":1998,"month":4,"day":4}],"page":"12","source":"","region":"","masthead":"文汇特刊","special_issue":"体坛风云","column":"","genre":"","count":"1737","ytitle":"","mtitle":"徐根宝面临信任危机","ftitle":"","authors":["佳音"],"text":[{"type":"paragraph","text":"(大连)佳音"},{"type":"paragraph","text":"颇具挑战性格的徐根宝执教大连万达队已近两个月，相信两个月的执教经历带给徐根宝的酸甜苦辣比他20多年的执教生涯更令他难忘。"},{"type":"paragraph","text":"应当说，徐根宝初掌万达帅印的时候，舆论对他的评价还是比较客观的。基层的球迷持反对态度的居多。新闻发布会开过的当天晚上和第二天，大连市各大新闻单位夜间值班电话就基本没放下过，大部分球迷都是表示不满的，因为就在几天前，迟尚斌还率领万达队夺得了亚俱杯东亚四强赛的出线权，这样一位战功卓著的教练怎么能说炒就炒呢?有球迷在电话中毫不掩饰对徐根宝的蔑视:徐根宝是个什么东西，败军之将，请他来干什么?"},{"type":"paragraph","text":"大连的高层领导对此事持一种模棱两可的态度。出席徐根宝上任新闻发布会的最高级别领导是一位已离休的前大连市人大常委会副主任，分管体育的副市长和副书记一个也没有出席，更遑论薄熙来市长亲自到场了。但是徐根宝却频频出示薄市长在春节期间给他寄的一张贺卡，上面说，“你是一位很有个性的教练，希望我们将来还有会面的机会。”大连市高层的这种态度也表明了他们的一种矛盾态度:万达队今年的目标是三连冠，如果拿三连冠来换激情，这无论如何是不划算的。"},{"type":"paragraph","text":"大连的新闻界对徐根宝的到来抱少有的热情和欢迎态度，新闻发布会的第二天，大连市各大传媒都发了消息和徐根宝的讲话摘编及徐的执教经历，大连的一份综合性报纸还发了一篇《根宝，我们全力支持你》的署名文章。"},{"type":"paragraph","text":"此间大部分的新闻界人士都认为徐水平要高于迟，今年把徐请来是万达获得新生的最佳时机，甚至有人还认为徐与大连万达的联姻有可能影响中国足坛的风气，开一代先河。"},{"type":"paragraph","text":"现在超霸杯打完了，甲A联赛也战罢了两轮，单就成绩来看，徐根宝面临他有史以来最严重的信任危机，焦点集中在两个方面:352阵型和“抢逼围”适不适合万达队；徐根宝到底要为万达队注入什么样的激情。"},{"type":"paragraph","text":"万达队在迟尚斌时代打的是已被证明是较为成熟的442阵型，怎么这么一种被证明是行之有效的阵型到了徐根宝的手中就一定要改呢?徐根宝目前试验的352阵型给人的最大不足是位置重叠，比如孙继海原来打的右后卫兼具防守和进攻的双重作用，防守时孙继海扼守的右路令人放心，进攻时他还可迅速插上给前卫甚至前锋直接喂球，成为万达队攻防体系中最具活力的一环。现在改打352阵型后，孙继海被推到了前卫的位置，而他的这一位置与原来李明的位置有些重叠，使得两人都发挥不出自己的特长，而这两个位置的重叠又直接影响到前锋郝海东的活动范围。"},{"type":"paragraph","text":"万达队打的是一种防守反击的足球，这种足球思维是以对手的失误和盲动为突破口的。而现在徐根宝倡导的“抢逼围”却是一种攻势足球的思维，这种思维的基础是建立在主动向对手施加压力从而创造机会奠定胜局的。已长期浸润于防守反击足球思维的万达队当然很难在短时间里接受徐根宝的新思维的。"},{"type":"paragraph","text":"徐根宝上任伊始就强调在万达队稳健的基础上糅入激情，现在看来，至少万达球员尚不明白徐根宝的激情到底是什么，结果却把原来的稳健的感觉也忘掉了。万达队球员与徐根宝的关系不突破这层共识加信任的障碍，徐根宝的“激情”足球就失去了实践的基础，徐根宝的所有宏伟构想也就成了一纸空谈。"},{"type":"paragraph","text":"徐根宝在上海和广东执教时素来善于同新闻界打交道、善于辞令，但是在大连执教的日子里，大家发现徐根宝在公众面前所言十分不利于自己。"},{"type":"paragraph","text":"超霸杯赛以大连万达队0:2负于北京国安队而结束，徐根宝却将责任推给万达原有的教练和队员不让他打352的新阵型，并在赛后的新闻发布会上将这种观点说了出来，结果遭到了包括万达教练员刘志才和大连新闻界的一致发难，有万达队员说打442阵型尚且0:2告负，如果打352还不知要输几个球呢!"},{"type":"paragraph","text":"甲A联赛次轮万达队0:0同沈阳海狮队握手言和，徐根宝的信任危机达到了顶点，可徐根宝在赛后的新闻发布会上竟再一次把失利的原因归于队员传接球技术粗糙，并且对于记者提出的万达队以往总是能在比赛的后半段调整出最佳状态的提问答道:我从来没有看到过大连万达的最佳状态是什么样子!"},{"type":"paragraph","text":"忍无可忍的大连球迷在沈阳的看台上喊出了“徐根宝下课”、“徐根宝滚回去”的呼声，大连的新闻界也失去了耐心，次日的大连各传媒上也刊出了“再让徐根宝带两三轮，到时如果还不行，你不轰他他也会自己走人”的文章。"},{"type":"paragraph","text":"徐根宝危机重重，他也需要再一次拥有“谢天谢地谢人”的机会!"}]}