{"id":1140864,"date":[{"year":1998,"month":4,"day":7}],"page":"9","source":"本报","region":"","masthead":"信息港·时代与趋势","special_issue":"信息港(第14期·总第70期)","column":"","genre":"","count":"1678","ytitle":"中国将成为世界第二大PC市场","mtitle":"英特尔投资亚洲决心不变","ftitle":"","authors":["钱维华"],"text":[{"type":"paragraph","text":"美丽的槟城位于马来半岛西海岸，是世界闻名的旅游胜地，一个面积与新加坡相仿的小岛。上周，来自亚洲各国和地区的电脑记者云集这里，参加英特尔公司在槟城举行的首次亚洲记者会议。记者一到达槟城，翻阅当地报刊，触目皆是关于金融危机的报道，但以亚洲硅谷著称的摈城却依然生气勃勃。英特尔公司之所以要将此次会议选择在这里，一是展示英特尔公司25年前设立的第一家海外工厂的风姿；二是再次显示英特尔的全球策略和在亚洲长期投资发展的决心。"},{"type":"paragraph","text":"亚洲最大的芯片生产基地"},{"type":"paragraph","text":"美丽的槟城虽然不大，但英特尔公司在这里的工厂规模却相当大。在飞机还未降落在槟城国际机场前，人们就能看到“Intelinside”标志非常清晰地画在厂房的白色屋顶上。英特尔公司在马来西亚的工厂有两家，一家在槟城，另一家就在槟城对面半岛的古林，是亚洲最大的奔腾Ⅱ芯片封装测试基地。"},{"type":"paragraph","text":"在槟城工厂，记者仅仅被允许隔着明亮的玻璃“走马观花”。记者看到的是一大批由美国运来的8英寸大圆片，上面已刻蚀了奔腾Ⅱ的集成电路，每片集成有750万个晶体管。在这里，这些大圆片被精心地分割成一个又一个芯片单元，并接上纯金的连线。然后按不同的要求，封装在金属陶瓷或塑料里。这些被封装后的微处理器经测试合格，就被送往位于古林的工厂做奔腾Ⅱ芯片封装测试。"},{"type":"paragraph","text":"古林工厂建立后，还是第一次邀请记者到工厂实地参观考察。进入古林工厂的车间前，记者按要求穿上了防静电服装，并严格按照步骤释放了身上的静电。带领记者参观的工程师解释说，人体微小的静电，都有可能会击穿精密的电路。记者戴上防护眼镜，经过空气净化浴室后，才进入芯片后道封装车间。古林的工厂是1997年9月才正式投入生产运行的。在这里，那些已经封装的微处理器被焊接到具有高速缓存、各种控制器和双重独立总线的印刷电路板上，最后制作成可以插入PC主板的奔腾Ⅱ芯片组，并经包装后出厂。"},{"type":"paragraph","text":"在亚洲记者会议上，英特尔公司正式向全球宣布发表笔记本电脑用的奔腾Ⅱ芯片。由于时差的原因，在亚洲的发表时间又一次早于美国硅谷总部十几个小时，这和去年贝瑞特博士在上海宣布正式推出奔腾Ⅱ芯片情况一样。这种笔记本电脑用的奔腾Ⅱ芯片采用0.25微米技术生产、由槟城工厂封装，工作电压只有1.7伏。"},{"type":"paragraph","text":"英特尔对亚洲充满信心"},{"type":"paragraph","text":"尽管亚洲部分国家和地区受金融风暴的影响，但电脑产业仍继续蓬勃地向前发展着。因此，英特尔公司对此次亚洲记者会议相当重视，公司总裁兼首席行政官的贝瑞特博士和其他高层领导都出席了这次会议，贝瑞特博士还就英特尔的全球策略和在亚洲长期投资发展作了专题演讲。"},{"type":"paragraph","text":"贝瑞特博士非常肯定地说，中国由于经济持续高速增长，很快会成为世界上第二大PC市场。在PC产业的许多领域中，中国台湾省居于世界的领先地位。例如，显示器就提供了全球58%的份额，主板则超过60%，全世界每三个键盘中就有两个是台湾厂商供应的，笔记本电脑已占全球1/4的份额。在英特尔公司的收入中，亚太地区已由6%上升到19%(不包括日本的份额)。因此，英特尔对亚洲特别是中国的电脑产业充满希望和信心。目前，英特尔公司在亚洲已设有两个软件实验室，其中一个就在上海。为了更好地配合亚洲地区蓬勃发展的PC研制和开发，英特尔公司今年还将在中国台湾省设立一个硬件实验室。"},{"type":"paragraph","text":"为上海提供了机遇"},{"type":"paragraph","text":"这次亚洲记者会议给记者的启发颇深，在世界计算机产业中，英特尔公司坚持了开放的政策，并与全球的硬件、软件产业紧密合作，不断地推进计算机在生产和人类生活各方面的应用，特别是国际互联网时代的电子商务应用。这正如贝瑞特总裁在回答记者提问时一再强调的，亚洲地区经济的重新振兴和继续繁荣，要靠计算机和信息技术的支持，今天计算机和信息技术的核心已是互联的、可视化的PC。"},{"type":"paragraph","text":"对上海来说，从去年起，英特尔上海实验室已将与中国软件产业合作的重心转到了中小企业的应用上；下周又将要在上海举行中小企业决胜方案研讨会。上海应该利用这些有利条件，加快企业计算机应用的速度，迎接21世纪的挑战。"},{"type":"paragraph","text":"本报记者　钱维华"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\04\\9847090201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>充满活力的奔腾Ⅱ代芯片从这里走向世界。(英特尔公司资料照片)</FONT>"}]}