{"id":1140671,"date":[{"year":1998,"month":4,"day":6}],"page":"9","source":"","region":"","masthead":"法制大观","special_issue":"法制大观(第14期)","column":"鹰牌洋参杯“法制大观”头条征文,案件写真","genre":"","count":"4088","ytitle":"","mtitle":"骗你没商量","ftitle":"","authors":["王英莺","潘蔚强"],"text":[{"type":"paragraph","text":"王英莺　潘蔚强"},{"type":"paragraph","text":"一个安徽青年农民，鼓动三寸不烂之舌，谎称是巨商之子、日本留学生、日本驻沪领事侄子……以交朋友、介绍工作、代办出国留学、翻译资料等为诱饵，使拥有双学士学位的大学毕业生、纯朴的打工妹、精明的台湾商人……相继跌入他精心设计的陷阱，有的被骗失身；有的花去所有的积蓄。"},{"type":"paragraph","text":"难圆的留学梦"},{"type":"paragraph","text":"又是一个春意盎然的季节。"},{"type":"paragraph","text":"本市某高层商务楼宽敞明亮的办公室里，张雨燕纤细的手指轻快地在电脑键盘上跳跃，似在弹奏着一曲欢快的乐章。微微上翘的嘴角写出她内心的欢快，原来枯燥乏味的打字工作，此时却变得可爱起来。春天的气息在她心中漾出一片绿地……这一切快乐皆因他而生。"},{"type":"paragraph","text":"他——“山田四君”，一个在无锡火车站邂逅的“日本留学生”，茄克衫、牛仔裤、大背包，一身随意的装束，却因他挺拔的身材而显出众。那是在三天前，他不小心撞翻了她手中的茶杯，温热的茶水溅在她的外套和手上，他惊慌失措，手忙脚乱地为她擦拭身上的水迹，还内疚地反复询问有没有烫着。随后，他们便相识了，海阔天空地聊了起来，他说他有一半中国的血统，母亲从小教他念汉语，所以普通话讲得很流利；他还说他的叔叔是日本驻上海领事馆领事，所以他挑选在上海交通大学留学；他又说特别喜欢中国悠久的历史文化，还随口背了几句唐诗……"},{"type":"paragraph","text":"“怎么还不走?”同事的话打断了她的思绪，她抬头一看，人已经走得差不多了。雨燕用最快的速度整理好散乱的文件、材料，关掉电脑，甩甩满头秀发，轻盈地跳跃着步出了办公室。"},{"type":"paragraph","text":"新华书店内，她从书架上取下一本《唐诗三百首》，她是在为他选购书籍。那天临别时，他向雨燕索要了家里的电话号码，同时把自己的手机号码给了她。奇怪的是，他竟然提出要她帮忙买一本《唐诗三百首》，雨燕心里觉得又好笑又甜滋滋的，《唐诗三百首》哪家书店买不到?他偏要她去买，这说明他对她有好感，想找个借口交往下去，想到这里，雨燕脸上的笑意更浓了……"},{"type":"paragraph","text":"星期六清晨，雨燕一袭风格粗犷的紫色毛衣，长长的呢质方格裙，一头飘逸、光亮的秀发自然地泻在脑后。比约定时间早了5分钟，雨燕到了人民广场。"},{"type":"paragraph","text":"“张小姐，”山田快步走下台阶，迎向雨燕:“你今天很漂亮。”雨燕不好意思地低下头，一时不能适应他如此直接的恭维，但作为女孩子，总喜欢听人赞美自己。两人边走边谈，谈诗、谈诗人、谈他们的波澜壮阔，谈他们的坎坷曲折……"},{"type":"paragraph","text":"谈到动情处，联想到自己，雨燕不由黯然神伤:自己毕业于名牌大学，有双学士学位，却屈就于公司干打字员的活，满腹学识却无用武之地，任凭年华似水流。有什么办法呢?自己没有神通广大的好爸爸、好妈妈，又不会曲意奉承……"},{"type":"paragraph","text":"山田看出了她的失神:“朋友间贵在坦诚相见，有什么不快，说出来，或许我能帮上一点忙，即便不能，说了也能好受一点。”"},{"type":"paragraph","text":"雨燕望着身旁善解人意的山田，吐露了心头不快……"},{"type":"paragraph","text":"山田凝神细听，情绪渐渐激动起来:“竟然有这种事，像你这样研究高分子材料的高科技人才，却落到如此境地，简直是一种‘扼杀’。天地很宽广，何必吊死在一棵树上?他们不用你是他们没眼光。这样吧，到日本去留学怎么样?学成后，无论是回国还是留在日本，都会大有前途。当然，我是真心希望你能留在那儿。”雨燕内心的兴奋溢于言表，留学是她多年的夙愿，却苦于无门路，没想到他竟能让她梦想成真……"},{"type":"paragraph","text":"“过几天你把毕业文凭、身份证复印件给我，我会帮你办妥。”“好，那我明天就给你送来。”雨燕有点迫不及待，她仿佛已经看见遍野盛开的樱花，终年白雪皑皑的富士山……"},{"type":"paragraph","text":"今年3月初的一天傍晚，雨燕正在公司打印一份客户急要的文件，山田打来电话，约她在某咖啡馆见面。待雨燕赶至咖啡馆，夜色已浓。雨燕刚坐定，一名侍者推着一辆小车走过来，端上了一盒精美的蛋糕，点点烛光闪烁摇曳，另一穿着黑色燕尾服的小提琴手深深朝雨燕和山田鞠一躬，熟练地操起小提琴，顷刻，“生日快乐”的优美旋律从琴弦下流淌出来。山田捧出一束早已准备好的玫瑰花，深情地说道:“祝你生日快乐!”"},{"type":"paragraph","text":"雨燕的视线有点模糊了……许多年来，她的生日都是在不知不觉中度过的，而今天，这所有的一切都是为她精心准备的。“你是怎么知道我生日的?”雨燕迷惑不解。“是你的身份证复印件告诉我的，我把这个日子深深地记在了心里。”多么细心的人。雨燕透过昏黄的烛光，看到的是他的体贴、关怀、热情……那天，他们谈得很晚，很晚，没再离开……"},{"type":"paragraph","text":"过了两天，山田在一次约会时对雨燕说:“日本留学的事办得差不多了，需要两万元费用，本想都由我来付，不巧我身边只剩下一万多了，所以……”雨燕忙说:“这本来就是我的事，钱当然该我出，不过刚工作两年，只储蓄了一万元，你先拿去，另外一万就算我借你的。”"},{"type":"paragraph","text":"雨燕将攒了两年的积蓄全部给了他，可此后她却再也没见到他。"},{"type":"paragraph","text":"他走了，带走了她的梦、她的初恋，留给她的只有痛苦和一颗破碎的心……"},{"type":"paragraph","text":"一见钟情的忧伤"},{"type":"paragraph","text":"3月的春天仍有几分寒意，上海火车站5号候车室里依旧吹着暖气。"},{"type":"paragraph","text":"第二排座椅中间，一位身着桃红色紧身毛衣的妙龄女子，正专心地低头看着一本小说。“小姐，到广州的火车是在这里等吗?”一个彬彬有礼的男子走来，打断了她的思绪，抬头一瞥，问话的是一个高挑个子的年轻男子，一件红黑相间的茄克衫与背后那只彩色旅行背包搭配得十分完美，挺直的鼻梁上架着一副金丝边眼镜，透出几分书生气，镜片后一双神采奕奕的眼睛正紧紧注视着她，投射出热切的目光。"},{"type":"paragraph","text":"女孩微红的脸颊情不自禁地烫了起来，原有的一丝不快早已烟消云散。她忙将视线收回，说道:“是的。”女孩似羞涩、似掩饰地点了点头，继而又俯下头看着小说，却再也看不进一个字。男子已放下背包，在女孩身旁坐了下来，开始搭讪:“这样，我先作个自我介绍，敝人王安东，刚从日本大阪留学回国，准备先到国内各地走走看看，然后闯一番自己的事业。可否请教小姐芳名?”极具诱惑的眼神再次射向女孩。"},{"type":"paragraph","text":"“周婷。”女孩听了，一丝隐隐的自卑感从心头升起:自己身在异乡打工，整日看别人眼色行事。男子低下头，似乎在考虑着什么，片刻后抬起头:“在国外呆了4年，今天本想坐车去广州看我父亲，现在想顺便在上海逛逛，听说上海近几年变化很大。我希望周小姐能陪我一起去，也好帮我拍几张照片作留念，不知……”男子的眼神中多了一份渴望。出于一个年轻女子本能的自我保护意识，周婷婉言谢绝了他的盛情相邀。"},{"type":"paragraph","text":"王安东随即话锋一转:“周小姐也是去广州吗?”周婷点点头。“看周小姐的容貌和气质，肯定是位‘白领丽人’，收入颇丰吧?”"},{"type":"paragraph","text":"“哪里，只有一千多……”声音很低:“我只是在广州酒店里做服务员……”话音未落，王安东接道:“什么!凭你的气质、修养、风度，怎么可以干这种活呢?这样，我父亲在海口开了一家船务公司，如果周小姐有兴趣，我可以担保让你进去工作，最起码做个公关小姐。”"},{"type":"paragraph","text":"“真的!”周婷的眼中闪现出兴奋之光，她真是没想到，眼前这个几分钟前还素不相识的男人，竟可能是她人生道路的转折点。此时的周婷已醉倒在王安东为她编织的五彩幻梦中，望着眼前这个英俊、温柔、潇洒的男子，早已丧失了仅存的一点戒心，甚至有些相见恨晚。"},{"type":"paragraph","text":"王安东痴痴地盯着周婷:“你真的很漂亮。陪我去外滩看看，好吗?也算了却我一桩心愿。”王安东的恳求中似乎多了点什么。"},{"type":"paragraph","text":"“可时间……”周婷看表，已经三点半了。"},{"type":"paragraph","text":"“不如这样，反正我俩的票也不在一起，干脆把票退了，我们买明天99次的票子，听说那车又快又舒服。”他又背起背包，顺手提起周婷置于座位前的两只大旅行包:“走，先把行李去寄存掉。”退票、寄包、坐地铁……两人以最快的速度赶到了外滩。"},{"type":"paragraph","text":"时间仿佛过得特别快，转眼夜色将至，王安东疼爱地捋捋周婷被风吹乱的头发道:“累了吧?咱们先回新客站把行李取出来，然后找个附近的宾馆吃点东西、住一宿，好不好?”此时此刻，面对这样“善意”的请求，周婷能说“不”吗?"},{"type":"paragraph","text":"王安东特地挑选了“紫雅休闲村”。"},{"type":"paragraph","text":"“婷婷，用你的身份证登记好吗?这种地方拿护照登记会挨斩的。”话音低沉而亲昵。"},{"type":"paragraph","text":"周婷以前也听过有这种说法，很情愿地拿出了自己的身份证，订了502、503房间。两人稍稍休息了一会，便来到底楼餐厅。"},{"type":"paragraph","text":"昏黄的灯光、悠扬的乐曲、精美的菜肴、可意的人儿……这一切都让周婷恍若梦中。"},{"type":"paragraph","text":"几杯酒下肚，周婷开始醉眼朦胧，眼皮沉沉地想睡觉，他半扶半抱着她，颇为费力地挪进她房间，将她轻轻地放在席梦思床上，在门把手上挂上了“请勿打扰”的牌子后，将门关上了……"},{"type":"paragraph","text":"清晨，王安东对周婷说到南京路帮她买几身漂亮衣服，双双来到南京路新世界商厦。行至一名牌服饰专卖柜，王安东极力鼓动她试衣。几分钟后，当周婷穿着一套经过精心挑选、自以为最满意的裙子步出试衣间时，却左右不见王安东的身影。1分钟、2分钟……笑意渐渐在周婷脸上僵化……"},{"type":"paragraph","text":"新客站小件寄存处，周婷呆呆地站着，脑袋里空空的一片。她把她的一切都献给了他，她是那么信任他，而他……周婷欲哭无泪。"},{"type":"paragraph","text":"尾声"},{"type":"paragraph","text":"神秘的王安东、山田四君，究竟是何许人也……"},{"type":"paragraph","text":"今年3月10日，在上海火车站候车室，一个台湾籍女士扭住一个自称是王传安的男青年不放，说他是骗子。而男的则说根本不认识她，极力欲摆脱。在热心群众的“护送”下，男的不得不到民警值班室。"},{"type":"paragraph","text":"经过一场正义与邪恶、智慧与狡诈的较量，终于一切真相大白……"},{"type":"paragraph","text":"王传安、王安东、山田四君，原来就是一个人，他真实姓名叫王传安，出生于1974年，安徽霍邱县姜家湖乡花园村人。"},{"type":"paragraph","text":"在他身上搜出的一本通讯录上，密密麻麻记录着24名女子的姓名、地址、电话……有白领、有大学生、有女兵、有医生……当办案人员找到她们时，她们中的绝大多数人连连推说根本不认识他。可惊慌的眼神，伤心的表情，又能瞒得了谁呢?也许，她们宁愿让那一段心酸的往事化成灰、化成空气，消失得干干净净，仿佛从来没有过。但正是由于她们的这种懦弱、息事宁人，唯恐坏了自己名声的想法，使更多的“她”遭受了他的欺骗。"},{"type":"paragraph","text":"我们在无情地谴责骗子的恶劣行径时，是不是也应该对那些过于善良的女子提出善意的批评:是你们助长了他的嚣张和疯狂……"},{"type":"paragraph","text":"他的骗术难道是那么高明吗?绝对不是。只要你保持清醒的头脑，稍微多问几句，他便会露出华丽下的丑陋。"},{"type":"paragraph","text":"善良的女子，挥去你眼前的功名利禄，睁开你的慧眼吧!把这个世界看清楚，把妖魔鬼怪看清楚……"},{"type":"paragraph","text":"(杨秋宝插图)"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\04\\9846090201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>杨秋宝</FONT>"}]}