{"id":1140680,"date":[{"year":1998,"month":4,"day":6}],"page":"10","source":"","region":"","masthead":"论苑","special_issue":"论苑(第816期)","column":"","genre":"","count":"8047","ytitle":"","mtitle":"一次有益的理论探讨","ftitle":"——《中国时报》与本报联办的沪港台经贸关系研讨会观点综述","authors":["施芝鸿"],"text":[{"type":"paragraph","text":"施芝鸿"},{"type":"paragraph","text":"今年1月7日至8日，由台湾《中国时报》、上海《文汇报》联办的沪港台经贸关系研讨会在台湾省台北市举行。来自上海高校、社科院和实际工作部门的近10位专家学者与台湾、香港学者就沪港台经贸关系、金融交流、投资贸易、航运、农业、产业等内容作了六场专题研讨。研讨会采取自由报名形式，吸引了当地200多人报名参加。会上，三地学者既宣读论文，又即席回答与会者内容广泛的提问。台湾媒体对研讨会作了滚动式连续报道，一时在台湾引起热烈反响。现将本次研讨会的主要观点综述如下。"},{"type":"paragraph","text":"一、沪港台经贸合作的基础"},{"type":"paragraph","text":"与会专家学者认为，在当今世界，一个地区的经济发展需要同其他地区进行广泛的经济合作，而地区之间的经济合作取决于以下几个因素:①资源与产业之间的互补程度，各地区在这种合作中都应获得各自的经济利益；②生产的集聚效应与机会成本比较，只有高度的生产集聚才能取得规模经济，才能降低生产成本；③交通的方便程度以及交通成本的高低。"},{"type":"paragraph","text":"与会专家学者还从以下三个方面具体论证了沪港台经济贸易合作的基础。"},{"type":"paragraph","text":"首先，目前及今后一段时期内，沪港台都属于经济高速增长地区。九十年代以来，这三个地区均保持着良好的经济增长势头。1989-1994年，上海的国内生产总值和进出口贸易年平均增长率分别高达10.8%和15.8%，香港为5.35%和16.6%，台湾为6.4%和8.5%。"},{"type":"paragraph","text":"其次，从经济发展水平和对外开放度来看，三地之间存在着明显差异。经济规模上海为香港的17.29%，台湾的9.38%；人均国内生产总值上海为香港的8.12%，台湾的15.24%。从经济的外向度来看，据1994年的统计，上海为69.36%，香港为144.30%(不包括转口贸易)，台湾为73.14%。"},{"type":"paragraph","text":"从1995年的统计情况看，台湾按新台币计算的GDP总量为69663亿元，约折2630亿美元，人均GDP为12396美元。香港GDP为11055亿港元，约为1429亿美元，人均GDP为23213美元。上海GDP为2463亿元人民币，约为297亿美元，人均GDP为2684美元。从经济总量来看，台湾约为香港的一倍，为上海的8倍。从人均GDP看，香港约为台湾的一倍强，为上海的9倍。如果再从产业结构、工业结构、贸易结构的角度进行比较，学者们得出一个明确的结论是:上海经济的发展与台湾、香港处在不同的发展阶段，正是由于这种发展阶段的不同，使上海经济与台湾、香港经济之间存在着较强的互补因素。"},{"type":"paragraph","text":"最后，三地的经济结构之间既存在着很强的互补性又存在着明显的趋同性。九十年代以来，三地都有向服务型经济发展的明确趋向。从就业结构来看，1994年与1990年相比，制造业所占的比重，上海从53.88%下降到49.36%，台湾从32.0%下降到27.8%，香港从24.1%下降到21.4%。服务业所占的比重，上海从26.30%上升到34.30%，台湾从46.30%上升到50.60%，香港从62.20%上升到69.00%。但与此同时，三地在经济发展水平和经济结构上却存在着明显的差异。据1994年的统计，上海的国内生产总值中，虽然九十年代以来第三产业所占的比重有所上升，但制造业所占的比重仍高达49.36%，因此基本上还是一个以加工工业为主的生产型城市。台湾的经济结构较均衡，农业，制造业和服务业所占的比重分别为10.9%、27.8%和50.6%，有明显新兴工业化经济的特征，香港则是一个较为成熟的服务型城市，第三产业的比重高达69.0%。"},{"type":"paragraph","text":"沪港台三地在经济和贸易高速增长以及经济结构向服务型经济转型的同时，又存在着经济发展水平明显差异和经济结构的很强的互补性，这就使三地之间实现垂直的和水平的分工成为可能，从而为三地之间的经济贸易合作提供了广阔的空间。"},{"type":"paragraph","text":"二、沪港台经贸合作的前景"},{"type":"paragraph","text":"与会专家学者认为，展望21世纪，亚洲地区将仍然是世界经济中增长最快的地区，虽然今年以来东南亚的金融危机给这一地区的经济增长带来某些不利影响，但从长远看，这一地区仍然有着巨大的经济增长潜力。作为亚洲地区经济增长主要推动力之一的中国，必将对21世纪亚洲乃至世界经济的增长产生重大的影响。上海、香港、台湾作为中国经济增长中起重要作用的三个主要的中心地区，正面临如何迎接21世纪严峻挑战的共同课题。从上海来看，虽然目前的经济发展水平相对于台湾和香港来说还比较低，但由于有巨大的大陆内地市场作为腹地，因此其经济增长的潜力不可低估。从台湾来看，自九十年代初完成产业结构调整以来，其高科技产业正面临越来越严峻的国际竞争压力，进入大陆市场已成为台湾保持经济增长的必要条件。从香港来看，在八十年代完成了制造业的生产基地向内地转移以后，又面临服务产业如何依托国际和国内两个市场保持发展势头的问题，沪港台各自面临的经济增长和结构调整压力要求加强三地之间的经济合作，并藉此达到共同发展的目的。"},{"type":"paragraph","text":"(一)沪港台三地应从战略层面突出抓好产业合作"},{"type":"paragraph","text":"贸易合作的基础是产业合作。没有产业层次上的合作，贸易方面合作的余地将十分有限。贸易合作关系可以通过市场的自发作用机制形成，而产业合作则需要战略层面上的安排。九十年代以来上海、香港、台湾三地的贸易合作关系，基本上是依靠市场机制的自发作用形成的，没有形成贸易合作和产业合作之间的有机联系，其结果是低层次的产业合作阻碍了贸易合作的发展。"},{"type":"paragraph","text":"上海学者、上海外贸学院院长王新奎教授所作的比较研究表明，香港和台湾在上海外资直接投资中所占的比重大大高于其在上海进出口贸易中所占的比重，而日本和美国在上海外资直接投资中所占则大致等于其在上海进出口贸易中的比重。以1995年为例，台湾和香港在上海外资直接投资中所占的比重分别为56.74%和17.65%，而其在上海出口中所占的比重则分别只有28.89%和2.43%；占上海进口的比重只有16.04%和2.59%。同期，日本和美国在上海外资直接投资中所占的比重分别为38.24%和11.19%，而其在上海出口中所占的比重则分别为38.44%和16.72%；在上海进口中所占的比重则分别为31.28%和10.26%。上述统计说明，日本和美国与上海之间的产业合作和贸易合作上存在着密切的相关关系，而台湾和香港与上海之间的产业合作和贸易合作之间的相关关系则不十分明确。学者们由此提出，今后一段时期内，沪、港、台三地之间的经济合作重点应放在产业方面。"},{"type":"paragraph","text":"具体地说，上海与台湾之间的经济合作重点应放在制造业合作方面。"},{"type":"paragraph","text":"上海学者、华东理工大学石良平教授从沪港台三地制造业增长与制造业构成的比较研究中得出结论:目前三地最大的合作领域仍在制造业。由于经济发展阶段的不同，目前上海的制造业仍然具有极大的发展潜力。如以1987年为100，到1995年，上海的制造业生产指数已达179.8，台湾的制造业生产指数则为120.5，而香港制造业生产指数仅为101.6，上海在工业方面的发展潜力可见一斑。"},{"type":"paragraph","text":"石良平教授的结论是:从制造业的行业结构和产品结构考察，近年来上海、台湾和香港呈上升状态和呈下降状态的主要工业产品产量各不相同。上海目前处于上升阶段的产品主要集中在冶金、化工、大型机械、民用建筑材料等重化工业行业，而原先拥有较大优势的轻纺工业已开始走下坡路。台湾目前处在上升阶段的产品主要集中在电子设备、电子元器件以及其他都市型工业领域；而香港工业处在上升阶段的行业主要集中在服装、食品、电子器件等行业中。从比较中可以看出，由于劳动力价格昂贵等因素，台湾和香港的工业正在向高技术和轻型化方面发展，而上海目前的工业支柱产业正在向重型化方面发展，两者之间的互补关系十分明显。再从上海的腹地看，主要重化工业几乎都沿长江而建，从上海到南京，到武汉，到重庆，其工业结构中重化工业的比重由东向西逐渐提高，因此上海、香港、台湾的经济合作，可以使以上海为龙头的沿长江重化工业体系与台湾、香港的工业轻型化体系相结合，形成工业化体系的最佳结构。"},{"type":"paragraph","text":"台湾学者、“中华经济研究院”研究员陈丽英女士从对大陆产业结构变迁近况的研究，质疑了台湾当局目前执行的两岸产业分工政策。陈女士采用大陆工业经济统计的原始电脑磁带资料，比较了大陆29个行业的市场份额、收入增长弹性、资金利税率等市场供需及经济效益指标。结果发现了几项值得台湾修正或补强两岸产业分工策略的大陆产业变动现况:"},{"type":"paragraph","text":"电子及通信设备制造业、石化相关产业(目前两岸均为高成长高投资回收的产业)、纸及纸制品业(在台湾发展不良，但大陆商机蓬勃)、饮料、食品制造业、建材工业、运输工具业、橡胶(台湾市场较饱和，但大陆投资效益高)、文教体育用品业、医药(台湾在这方面的国际竞争力不强，但大陆市场正商机蓬勃)，均值得台湾当局协助推动产业内整合，以进一步开拓大陆市场。"},{"type":"paragraph","text":"在这次研讨会上，三地学者还共同探讨了加强服务业特别是金融业的合作问题。上海学者、华东理工大学石良平教授的统计研究发现，香港经济已进入了以服务业为主导的阶段。现在香港经济的产业支柱中，金融保险不动产业已经占三分之一强，商业占四分之一左右，两者相加占香港GDP的60%以上，成为香港经济发展的两个重要轮子。这种产业结构一方面是人均收入高度增长的结果，另一方面这样的产业结构也极易受世界经济波动的影响。"},{"type":"paragraph","text":"台湾经济从九十年代以后也开始步入以服务业为主导的经济发展阶段，其中金融、商业、个人团体服务业成为第三产业发展的三驾马车。进入九十年代以后，制造业对台湾经济增长的贡献率下降较快。八十年代后期，台湾制造业占GDP的比重一直保持在35%左右，1995年这一比重已经下降到28%，并且有继续下降的趋势。"},{"type":"paragraph","text":"上海经济目前尚没有进入以服务业为主导的经济形态，制造业在GDP中仍占一半以上的份额。然而，近年来，上海的服务业发展非常迅猛，这一发展大致可以分为三个阶段:第一阶段从80年代初到1988年，这一阶段以发展商业和运输业为主，商业占GDP的比重从80年代初的6%上升至1988年的11%。第二阶段从1989年开始，这一年的一个重要特征是金融保险业占6DP的比重首次超过商业和运输业而成为上海第三产业中的龙头产业。第三阶段从1993年开始，上海的房地产业迅速崛起，并且每年以翻番的速度递增。可以预见，上海的金融、保险、不动产业将是带动上海服务业发展的主要产业。从这一角度看，香港和台湾在上海形成金融贸易中心的过程中可有很大的作为。同时，也可以利用上海信息中心和技术中心的优势，争取大陆广泛的资源和市场腹地。"},{"type":"paragraph","text":"上海学者、中国人民银行上海分行金融研究所所长盛松成教授，对比研究了沪港台三地在建设金融中心方面各自拥有的优势后提出:香港建设国际金融中心的整体优势地位最为突出，具体表现在香港位于大陆、台湾、东南亚之间；香港特区政府在“97回归”以后继续保持其高度自由和开放的政策；香港的法制环境与西方发达国家基本接轨；香港拥有良好的市场基础，交易、资讯系统发达，拥有大批专业人才；香港实行的是联系汇率，这种汇率比浮动汇率更加有利于融入国际金融市场；香港是国际物资中心和国际航运中心。既然香港拥有如此良好的条件，那么，香港就应该百尺竿头，更进一步。尤其考虑到目前世界经济中心正在向环太平洋地区转移，亚太地区在世界经济中的比重已成“鼎足而三”之势，亚太地区应该拥有与大西洋岸边的纽约、伦敦相媲美的自己的顶级金融中心。香港应该也完全有可能担当起这一历史重任。"},{"type":"paragraph","text":"盛松成教授指出，世界各顶级国际金融中心除了直接服务于本地区的经济以外，更多地是通过大量的批发性业务吞吐资金。这就需要它的周围有一批其他区域性金融中心来接受它的业务辐射，形成众星捧月之势，如伦敦金融中心与法兰克福、巴黎、鹿特丹的关系。香港要想成为顶级金融中心，上海和台湾作为较低能级的金融中心的存在，不仅不会对它构成威胁，而且正可以充分发挥自身的优势，成为香港金融中心的前进的必要推动力。这种推动力的来源就在于“交易创造效应”。"},{"type":"paragraph","text":"与会专家学者还就推动对沪、台金融合作提出了若干构想。"},{"type":"paragraph","text":"一些学者提出，如果说，上海和台湾与香港金融中心之间的关系是“推进”与“拉动”的关系，那么，沪台之间应该是“携手前进”的关系。近年来，两岸之间的经贸交流日趋活跃，台商对大陆的投资稳步增加，客观上急需两岸加强金融合作，而上海和台湾不约而同地提出了建设国际金融中心的目标，更为两岸的金融合作增添了新的内容。"},{"type":"paragraph","text":"首先，在国际金融中心建设上，台湾有许多值得上海学习之处，由于台湾金融中心建设起步比较早，在金融市场发展和金融开放，尤其是离岸金融机构的引进和业务发展方面，积累了相当多的有益经验。另外，台湾与上海类似的是，两地的金融中心建设都是更大规模国际经济中心建设的一部分，如何正确处理金融中心与经济中心的关系，如何通过金融国际化促进整体经济的国际化，我们希望能在这些方面加强合作与探讨。"},{"type":"paragraph","text":"其次，两地应进一步加强金融理论研究合作和信息交流。除了每年一度的“两岸金融学术研讨会”这样的高层次交流外，还应该加强双方的日常交流，尤其是双方业务人员的交流，因为随着两岸金融合作进入实质性阶段，两岸业务人员相互具备充分的了解和信任也是十分必要的。此外，两地金融界还可以加强日常的法规资料、金融信息等交换工作，增进对于彼此经济金融环境的了解。"},{"type":"paragraph","text":"另外，在沪台金融合作指导思想上，两地要树立互信互谅的态度，对于各自金融中心建设，也应本着相互支持，相互学习的态度。"},{"type":"paragraph","text":"有学者提出，沪台金融合作可以分三步走。在现阶段，由于大批台商来上海投资，大量的投资资金由台湾汇往上海。在台资企业陆续投入运营后，与台湾母公司的资金往来越来越频繁。以往通过0BU或香港等第三地中转的做法已经越来越不能满足两地经贸交流需要。因此，沪台实现资金的直接沟通，已成当务之急。在两地资金实现直接汇兑之后，在通过资金往来建立的互信关系基础上，沪台金融机构可以逐步探讨信贷合作的可能性，以联合贷款、转贷款、贷款担保等形式加强对于大陆台资企业的资金支持。以后随着两地金融中心建设的深入，双方将可以在金融市场建设、金融商品开发等方面实现全面合作，进而可以联合起来共同开拓国际金融市场，使两岸金融业能成为国际金融市场中的主导力量之一。"},{"type":"paragraph","text":"(二)积极推动沪港台三地的航运与贸易合作"},{"type":"paragraph","text":"与会专家学者认为，随着上海、香港、台湾三地在产业方面的合作日益发展，将逐步为这三地之间的贸易合作奠定坚实的基础，最终有可能形成产业合作与贸易合作之间互动的良性循环关系。"},{"type":"paragraph","text":"作为港口城市和地区，沪港台的贸易往来主要是通过水上航运进行的，三地学者分析了三地航空业建设与合作情况。他们在研讨中指出:台、港的港运业历来与大陆有着密切的联系。尤其是香港，从八十年代初到1995年，香港集装箱吞吐量的年均递增率高达18.5%，一跃而成为世界第一的集装箱输运基地，这与大陆经济的繁荣密不可分。香港的集装箱吞吐量中85%属中转货或转口货，其中大部分为内地的货物，而广东省的货物更是主要部分，目前与广东省有关的集装箱货物约占香港港口总吞吐量的60%以上。"},{"type":"paragraph","text":"大陆与台湾虽然尚未形成海运方面的直接合作，但是通过香港的间接合作却不断增强。近十年来、港、台间航线的运量增长非常之快，1986年到1995年的年均递增率高达21.6%，占港台集装箱吞吐量的比重也在不断提高，同期两地运量占香港的比重从8.9%上升到了11.0%，占台湾的比重从6.0%上升到了19.2%。根据香港港口发展局调查，港台航线的集装箱运量约有75%左右是来自海峡两岸的转运货物，据有关部门对香港转运的海峡两岸集装箱运量的不完全估计，1990年总箱量为20万TEU(标准箱)，到1995年已上升到84万TEU左右。"},{"type":"paragraph","text":"沪港台在航运方面的合作前景如何?这是三地学者在研讨会上讨论的热门话题。上海学者、社科院改革开放研究中心副主任朱金海教授指出，随着改革开放的逐步深化，大陆在海运方面已出台了一系列改革措施，逐步与国际惯例接轨，使海运业的对外开放度不断扩大。如基本取消了货载保留。1988年起大陆取消了国货国运政策；海运运价已基本放开；允许外国(包括港澳台地区的船公司)在中国从事行业活动。"},{"type":"paragraph","text":"在港口方面，大陆鼓励中外合资建设并经营公用码头泊位；允许合资企业经营装卸业务，经营货物堆存、拆装、包装以及相关的国内公路客货物运输；允许中外合资租赁码头；允许外商独资建设货主专用码头和专用航道；外商投资开发经营成片土地时，可在地块范围内建设和经营专用港区和码头。"},{"type":"paragraph","text":"在海峡两岸之间的航运方面，中国政府一再倡导两岸“三通”，1996年国务院交通部颁布《台湾海峡两岸航运管理办法》，并已于1996年4月开通了厦门、福州与高雄港之间的航线。因此，发展三地航运合作在上海方面已不成问题。"},{"type":"paragraph","text":"台湾学者、海洋大学航管研究所李弥副教授在会上分析了台湾当局对两岸航运的态度经历了三个阶段，即:两岸间先是由“不通商、不通航”，进入“船不直航，货不直运”，亦即所谓的不直航；如今随着台湾“境外航运中心”的设计，两岸航运又进入“船直航，货不直运”，其实就是将大陆港口与欧美间远洋运输的货物，在高雄港以“不通关不入境”的方式进行运转，并据以制订“境外航运中心管理办法”。依此规定两岸间部分船舶得以“直航”，但货物仍然不能“直运”，这就使高雄港、基隆港的货柜运输不仅成长停滞，而且有衰退的迹象。会上，无论台湾学者还是参会旁听的台湾各界人士均强烈呼吁台湾当局应尽快顺应经济发展和人心所向，尽快与大陆实现包括海上航运在内的“三通”。"},{"type":"paragraph","text":"这次研讨会上，上海学者还倡导，迈向新世纪的沪港台三地经贸合作，应以共同开发长江流域经济为重要内容。"},{"type":"paragraph","text":"上海学者、社科院副院长姚锡棠研究员在论文中指出，长江三角洲地区虽然一直是我国经济发展潜力大的地区之一，但在浦东开放前有一个很大的不足，就是它的经济循环方式基本上是内向的。长江三角洲地区历史上曾同国际市场有着广泛联系，但1949年后在特殊条件下，这些联系割断了。改革以来，由于其开放度远不及东南沿海地区，经济循环方式转变缓慢。因而到八十年代末，全区除上海外，所吸引的外资极少，经济发展的资金主要靠国内筹集；在对外贸易方面也发展缓慢，出口额占国内生产总值的比例也微不足道，区内大型的国有企业和成千上万个乡镇企业的产品也主要销向内地市场。这种内向型的经济循环，带有强烈的封闭色彩，因此，企业的技术进步缓慢，产品的竞争能力逐渐削弱。在八十年代一段时间里，随着外资大量涌入珠江三角洲地区和闽东南三角洲地区，这两个地区外商独资的中外合资企业生产的“广货”和“闽货”，以及大量从这些地区进口的“洋货”开始大规模地抢占原由长江三角洲地区企业占领的市场。因此，长江三角洲地区的发展面临着经济循环方式必须转轨的严峻挑战。"},{"type":"paragraph","text":"浦东开发是全国九十年代对外开放的战略重点。它在开发方面最大的带动效应和导向作用，就是引发长江三角洲开发开放高潮。浦东新区、苏州工业园区和其他大量开发区，互相推动，互相补充。浦东的枢纽作用，各开发区互相推动，使以上海浦东为龙头的长江三角洲地区继华南以后，成为中国又一个重要的欣欣向荣的对外开放地区。"},{"type":"paragraph","text":"长江三角洲地区经历的挑战表明，在世界经济日益全球化的今天，随着生产要素，特别是资金、技术在全球流动，单纯内向型经济循环的局限性日益明显。因此，当中央宣布浦东对外开放之后，长江三角洲地区各城市及时抓住这一难得的机遇，采取一系列强有力的措施，吸引外资，扩大出口，使自己的经济循环方式迅速向外向型方向转变。长江三角洲地区已成为中国与世界经济新的联结点，理所当然地也应成为沪港台三地经济合作的共同着力点。"},{"type":"paragraph","text":"许多学者赞同把沪、港、台的经贸合作内容之一，定位于三地携手，共同开发长江流域经济，并发表了若干颇有见地的意见与建议，限于篇幅，本文不再赘述。"},{"type":"paragraph","text":"(本文作者为研讨会成员、上海浦东新区管委会政策研究室主任、副研究员)"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\04\\9846100201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>黄国华</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>图为本报领导在研讨会开幕式上致词　黄国华　摄</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\04\\9846100202.JPG\">"}]}