{"id":1140471,"date":[{"year":1998,"month":4,"day":5}],"page":"1","source":"","region":"","masthead":"","special_issue":"","column":"文汇视点","genre":"","count":"1596","ytitle":"","mtitle":"创造新的消费需求","ftitle":"","authors":["朱连庆"],"text":[{"type":"paragraph","text":"朱连庆"},{"type":"paragraph","text":"我国的经济，经过二十年持续、快速发展，已经产生了质的飞跃。其标志在于:体制上由计划经济转入市场经济；供求格局上从“短缺经济”演变成“相对过剩经济”；市场形态上则表现为“卖方市场”进入“买方市场”。概括起来说，当前的经济态势，一句话，便是“生产过剩”。国内贸易部统计的613种主要商品，供不应求的仅占1.6%。全国积压商品的数量令人瞩目，并仍在继续地积压。比如，全国单自行车就积压2000万辆之多，手表积压1000万只。"},{"type":"paragraph","text":"生产过剩，从保障供给来说，是好事。但生产过剩极有可能成为经济进一步发展的桎梏。西方的经济危机，便由生产过剩引发。生产过剩的多米诺效应造成市场疲软、企业倒闭、失业增加、银行坏帐等，最终导致经济大萧条。我国经济、政府调控能力较强，未必有西方之虞。但是，经济运行的固有规律，总会顽强地起作用。这几年，产品竞争日趋激烈、价格大战狼烟四起，无论生产商抑或销售商，都分明感受到“生存”的艰辛了!"},{"type":"paragraph","text":"因此，我们必须认真地对待生产过剩。"},{"type":"paragraph","text":"要解决生产过剩，除了调整结构，增加有效供给之外，很重要的是要在需求方面促进消费。这些年，人民收入增长很快，上海城镇户年均收入高达2.5万元。与之相适应，居民消费亦发生很大变化。恩格尔系数逐年降低，食品类消费趋向于营养型、保健型、方便型；用于文化、信息、娱乐、休闲的开支不断增加；消费出现多样化、层次化、个性化的趋势。"},{"type":"paragraph","text":"作为直接为消费者提供服务的商业服务性行业来说，应顺应此种变化，大力促进消费。首先，要适应消费。商品的品种结构要科学合理；包装要讲究、注重艺术性、增加商品的附加值；营造宽松、舒适并渗透着文化意蕴的购物环境；以购物中心、超市、便利店、货仓式大卖场、折扣商店、邮购、传销等多种业态来满足人民群众的现代消费需求；强化管理，积极开发运用POS(电子收银系统)、EDI(电子商业交换系统)系统，提高商业电子化水平，真正实现商流、物流、信息流的高效率、大辐射的流通组合，为提高人民生活质量服务。"},{"type":"paragraph","text":"其次要引导消费。这几年人们的收入在稳定增长，许多人不是把钱投入消费，而是习惯于存银行。尽管利率一跌再跌，仍然有80%的家庭将剩余收入用于储蓄。上海去年底的储蓄金额高达2729亿元，同比增加46%。这也难怪，住房、医疗、教育、就业、养老都已逐步市场化、人们积攒点钱，有备无患。此外，证券、保险等各种投资行为的增多，亦主要出于这种心理，当然也分流了消费资金。"},{"type":"paragraph","text":"消费需求对经济增长的贡献率高达45%，是最大的拉动因素。消费又是社会再生产循环圈中的出发点和归宿，消费，尤其是即期消费滞缓了，势必影响整个经济的增长，所以，要提倡适度消费，要推进新型的消费方式。尤其是中老年人，服装多添两套，家电尽早更新，水果吃起来，卷筒纸用起来，双休日外面跑跑，逛商店、下餐馆、看影剧。商业服务性企业要成为引导建立新型消费模式的主导力量，充分运用价格、广告、公关、服务、营销策略等多种手段，创造各种条件来引导和推进消费。"},{"type":"paragraph","text":"消费，某种意义上来说，还要靠人们不断去挖掘、去开辟、去创造。有些消费是相对稳定的，比如衣食住行的基本生活消费。有些消费则弹性系数较大，这类消费通常是解决温饱之后的消费行为，体现于文化、教育、娱乐、享受、休闲类的商品和活动，这类行为往往最初以潜在消费意识存在于消费者的头脑中，没有同具体的商品联系在一起，要设法挖掘出来，将其意识转化为实践，这就要看商家的本事。人们走进商店，有购物欲望，也很可能空手出门，要将这种欲望刺激起来，提高有效购物份额，这与商家的灵活、得体、诚信、独特的营销手段大有关系。金粤渔村、红子鸡等以其特大规模、文化氛围、溜冰送菜等经营特色，硬是挤进了萧条并竞争激烈的上海餐饮业，开创出一个崭新的消费天地。消费领域是可以不断拓展的。尤其是国外已经相当发达的服务贸易领域，对我们来说，还是一个未经很好开发的蕴藏巨大的宝藏。"}]}