{"id":1140031,"date":[{"year":1998,"month":4,"day":2}],"page":"12","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"","genre":"","count":"1540","ytitle":"","mtitle":"香港下午茶","ftitle":"13、男儿之名:国梁、耀祖","authors":["程乃珊"],"text":[{"type":"paragraph","text":"程乃珊"},{"type":"paragraph","text":"当今女孩子的梦，仍不外是邂逅一个白马王子。"},{"type":"paragraph","text":"男孩子的梦呢?难道追到一个白雪公主?"},{"type":"paragraph","text":"做一个强者，或许是当今都市男孩子的共同梦想。"},{"type":"paragraph","text":"相信今天的上海女孩子，再也不会以男士身高作为一条挑选男友的标准线。万宝路广告中那位男子汉形象，已不足以令今天的都市女郎趋之若鹜。今天的男子汉标准，不再是外型的强悍，而是要求能表现出在社会金字塔顶层的成功。"},{"type":"paragraph","text":"在当今世界，至少在华人社会中，还是以男士为核心的状况下，男人一出世，就被教育成要做番大事:修身、齐家、治国、平天下。不少男人以“建国”、“国梁”、“家栋”、“耀祖”等有使命感的名字命名，就足见我们的男同胞自一出世就背上沉重的包袱。"},{"type":"paragraph","text":"据香港基督教联合会社会服务中心，在近日对城市17000多名男士作全身检查时，发现男士的健康有普遍的恶化趋势；高胆固醇、高血糖，超重，脂肪过多的情况十分普遍。"},{"type":"paragraph","text":"特别是35——54岁这一层面的男性，比同年龄层次的女性健康要差得多。受调查的人中，有六成胆固醇过高，近两成空腹血糖过高，有两成超重!"},{"type":"paragraph","text":"而心脑血管病，近年更成香港男士的第一号杀手。据调查，1996年死亡的男性人士中，有1/4是死于该疾病。"},{"type":"paragraph","text":"这除了女性因为有荷尔蒙分泌可以控制血压、胆固醇等外，专家认为，成年男士健康恶化的原因是，男士通常以事业为重，压力过重。调查发现，有六成男士表示没有时间和精力保证可经常作运动。而时常需外出应酬，暴饮或不规划进餐，令他们的饮食习惯十分不健康。"},{"type":"paragraph","text":"尽管现在鼓吹男女平等，妇女有“半边天”之说，但传统习俗非一朝一夕能改变。即如香港这么一个现代化大都市，包括事业有成的职业女性，普遍仍认为，丈夫养家是天经地义，妻子赚钱当然可帮补家用，但家庭的经济支柱，最好还是由丈夫担当。"},{"type":"paragraph","text":"生理学专家经过研究表示，在国际都市，男女两性在生命的头十年，确实平等无异，直至青春期、便开始分道扬镳，直至三十岁，男女角色差异显然鲜明化。社会对男女的分工要求也十分明显:这正是女性潜心养育儿女、男性拼搏养家的阶段。唯有到了50岁后，男女之间差异再逐步淡化，彼此共同迈进，同时，社会对男女的要求界定，也日益模糊，此时，才真正可以无悔地享受男女平等。"},{"type":"paragraph","text":"做现代都市男人，是否太沉重?"},{"type":"paragraph","text":"反正我和我的女伴们日日都在祈祷，如果真有来世，还是投胎修个女身!"},{"type":"paragraph","text":"“秋天的童话”中，周润发说女人是个大茶煲(茶煲与英语TR0UBLE(麻烦)谐音)一点不假。正如友人A君所感慨:“老婆有什么好?一只大茶煲!我还真不明白现今这些国际婚姻介绍所怎么还会有生意做。真的还有那么多人娶不上老婆会那样着急呀!”"},{"type":"paragraph","text":"说是说女人是大茶煲，但男人们还是要历尽千辛万苦迫不及待地背个大茶煲回家。"},{"type":"paragraph","text":"同上海一样，香港男人娶个老婆，不好好破些财，还真不成。"},{"type":"paragraph","text":"一般香港男女谈及婚嫁，便要落大定。讲通俗点，犹如买楼落定金，那是落子无悔的。自然由男方落。"},{"type":"paragraph","text":"“我结婚那阵，未来丈母先与我老妈在酒楼见面，虽说特地选个好日子；但谈的内容，却是很有杀伤力的——套我们家底:房子是租的还是自己物业，有无做大额定期存款……结果闲闲一声:‘我们是嫁女不是卖女，落大礼嘛意思意思，只要20万就可以了。’哗，20万，还不是卖女儿!”"},{"type":"paragraph","text":"A君回首当年仍大有不堪之意。"},{"type":"paragraph","text":"香港娶个老婆真不便宜。20万大礼，其实在市面上算不得什么:接下来酒席一应由男家负担，一般25桌也不算大场面，六七千一桌，少说也要三四十万。加上新居首期、装修，婚纱照相，租花车……结个婚花一百万，上海人讲起来:影头都不见一点!"},{"type":"paragraph","text":"A君讲得激动，义愤填膺地问:“在香港，男人没有一层楼，就要谈结婚，比登天还难。始终觉得香港根本不是一个容许人结婚的地方。试问世上有哪个地方，要男人先抓住一层楼在手，再敢去抓老婆?”"},{"type":"paragraph","text":"还有哪个地方，读者们?反正，绝对不止只一个香港。"}]}