{"id":786035,"date":[{"year":1989,"month":1,"day":19}],"page":"2","source":"本报","region":"","masthead":"综合新闻","special_issue":"","column":"本报专访","genre":"","count":"1292","ytitle":"","mtitle":"理解与追求","ftitle":"——访上海京剧院院长马博敏","authors":["郑重"],"text":[{"type":"paragraph","text":"京剧《曹操与杨修》震响了津门，现在又热闹了上海。"},{"type":"paragraph","text":"在那掌声、赞誉声和祝贺声中，人们总是要提到马博敏。记者也想到了她，想到在1985年1月她的就职演说:振兴京剧，恢复上海京剧院的艺术生命。"},{"type":"paragraph","text":"那一年，她是38岁，正处在艺术生命最佳时刻，演戏的欲望象火焰一样正在熊熊燃烧。"},{"type":"paragraph","text":"人们在看着她:看她如何当好这个院长，看她如何对待自己的艺术生命和别人的艺术生命。"},{"type":"paragraph","text":"人们在等待着她的回答。"},{"type":"paragraph","text":"四年后的一月，记者又见到她。她的情绪不是兴奋的，和她刚当院长的时候相比，只是疲劳代替了忧心忡忡，也许是那疲劳给她增加了几分忧郁。"},{"type":"paragraph","text":"“你圆满地交出了就职演说的答卷。”我说。"},{"type":"paragraph","text":"她只是笑笑。"},{"type":"paragraph","text":"“这个答卷是她把自己赔进去的。”坐在一旁的副院长黎中城说。"},{"type":"paragraph","text":"“我很幸运，得到了他们的理解和支持。”马博敏指指黎中城，接着又说:“理解特别重要，我们取得今天的成功，是有着互相理解的基础。”"},{"type":"paragraph","text":"从马博敏的谈话中，我知道在副院长中黎中城是编剧，孔小石是导演，李建业原来搞乐队。他们都是业务人员，懂得艺术规律，知道要按照艺术规律办事。谈到这里，马博敏又说:“还有一点幸运的是，几位副院长是由我自己组阁时提名的，不是上级委派的，有着理解合作共事的基础。”"},{"type":"paragraph","text":"谈到《曹操与杨修》，马博敏说:“我不愿意做狗熊掰棒子，掰一个丢一个，我们要搞一个戏成活一个戏。”这个剧本是湖南一位作者的投稿，已经周转了几个剧团，都未能搞成功，到了上海京剧院，被他们看中，并让它成活了。"},{"type":"paragraph","text":"“我们不分院内院外，只要有好本子，我们就不轻易放掉。”作为编剧的黎中城的这句话，可以说是代表上海京剧院领导胸怀的。"},{"type":"paragraph","text":"恢复上海京剧院的艺术生命，是全院的共同追求。为了实现这个追求，该院的三个剧团在艺术上各有特色。一团是全院艺术精华的荟萃之地，著名的老一代的表演艺术家都在这里；二团保留和发扬海派艺术特色；三团是青年尖子演员培养基地。这次演出《曹操与杨修》就是以三团为基础，并特邀艺术表演家尚长荣饰演曹操，为青年演员示范教学。"},{"type":"paragraph","text":"马博敏自己呢?她是尚派旦角演员，在艺术上给观众留下了很好的印象。当了院长以后，就很难看到她的舞台形象了。"},{"type":"paragraph","text":"“我很想演戏，但是我对舞台要躲着。”马博敏说。"},{"type":"paragraph","text":"记者知道马博敏的心思，她当了院长以后，她没有利用手里的职权，为自己排过一个戏，她没有因为当了院长就“抢台”。她曾经告诉我:“对一个演员来说，艺术的青春是短暂的，我们要为青年创造更多的登台机会。”她知道，现在演出的机会毕竟是有限的，自己演了，别人就少演了。"},{"type":"paragraph","text":"马博敏当了四年的院长，一共演了九场戏。那是1986年春节，她率团去香港演出。京剧表演艺术家李玉茹建议她一定要演，否则的话，香港就要把她当作官员，而不把她当作艺术家了。团里的人也都要求她演出。这样，她才演了九场《雁门关》，在香港是很轰动的。"},{"type":"paragraph","text":"直到我们交谈的时候，她还在牵挂着三团的《盘丝洞》，她说:“这个武打戏很不错，由于种种原因，没有能在大的场合中和观众见面。”她没有谈自己。"},{"type":"paragraph","text":"记者看到马博敏的艺术生命在消耗着，在忍受着一个演员躲着舞台走的苦恼，更看到了她的奉献所取得的成功。"},{"type":"paragraph","text":"京剧爱好者多想看看舞台上的马博敏啊。"},{"type":"paragraph","text":"本报记者　郑重"}]}