{"id":786258,"date":[{"year":1989,"month":1,"day":22}],"page":"3","source":"","region":"","masthead":"星期文摘","special_issue":"星期文摘","column":"旧闻新辑","genre":"","count":"2332","ytitle":"","mtitle":"蒋纬国追思养母公开自己身世","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"香港《新晚报》最近刊文披露蒋纬国公开追思其养母姚怡琴，揭开蒋纬国身世之谜，摘介如下:"},{"type":"paragraph","text":"前些时候，蒋纬国在台北的善导寺内为其养母姚怡琴(又叫姚怡诚)举行百岁冥诞纪念追悼会，国民党多位老一辈政要到场拜祭致意。"},{"type":"paragraph","text":"蒋纬国在台湾公开悼念其养母，还是近40年来第一次，颇受各方注意。台湾舆论指出，此举可见宋美龄明于时势，体恤人情，而不得不默许。"},{"type":"paragraph","text":"姚怡琴是蒋介石第二夫人，出生于江苏吴县，父母早故，生活无着，依靠亲叔为生。及笄之年时，其叔膝下犹虚，就将侄女认作自己女儿，后托人介绍撮合，赘婿成家。姚怡琴婚后与丈夫感情尚好，双双去沪谋生。其夫跟随在沪亲属从事“殡葬”、“脚力”等体力劳动。姚怡琴则去做服侍高级妓女的娘姨。后来，其夫吸鸦片烟成癖，既花尽了血汗钱，又耗身损志，喝醉了酒，稍不如意就对妻子拳打脚踢，由此夫妻感情日益恶化、随着烟瘾越来越大，其夫入不敷出，穷困潦倒，自我毁灭。"},{"type":"paragraph","text":"蒋介石1907年考取保定陆军速成学堂，在炮兵科肄业后，与张群等被选派赴日本留学。1911年蒋介石回到上海，在一个场合结识了姚怡琴，一来二往，感情甚笃，终于同居。怡琴刻意奉迎蒋氏，终至以身相托，被蒋纳为正室。"},{"type":"paragraph","text":"姚怡琴于1912年冬随蒋回奉化溪口住过一段时间，与蒋母王彩玉同住在一起，对婆婆十分孝敬，对蒋的发妻毛福梅亦尊重，对蒋经国也视同己出。姚怡琴从小没有读过书，蒋介石特地请了奉化县作新女校毕业的陈志坚(毛福梅同学)教她读书写字。"},{"type":"paragraph","text":"此后，姚怡琴不定期在上海、奉化两地居住。辛亥革命后，蒋参加反袁护法斗争，往返日本、沪杭、山东等地，踪迹不定，姚不仅安心随蒋，而且把平时省下来的积蓄资助他，因此姚虽出身微寒，又无文化，但蒋对她怀有感激之情。"},{"type":"paragraph","text":"姚怡琴对蒋纬国钟爱万分，领到身边抚养，视为己出。及至蒋纬国读小学，姚怡琴乃移居宁波；后又迁居上海，蒋纬国进万竹小学念书。"},{"type":"paragraph","text":"北伐胜利后，蒋介石为了政治上的需要，1927年10月和张群东渡日本，向宋美龄母亲当面求婚，并答应皈依基督教，按照一夫一妻制的信条，与元配毛氏离婚，与姚怡琴和陈洁如脱离夫妻关系。"},{"type":"paragraph","text":"1928年春，蒋介石与宋美龄结婚后，将姚怡琴与蒋纬国托付给吴忠信(蒋留日同学，曾任贵州省主席)关照，移居苏州，暂居吴忠信大宅内，生活费用仍由蒋介石负担。"},{"type":"paragraph","text":"与姚怡琴母子同时从上海迁往苏州的，有蒋介石的胞妹蒋瑞莲、妹夫竺芝珊一家，蒋的同乡及老师张家瑞(系蒋在奉化风麓学堂读书时的启蒙老师)一家。后来，姚怡琴在苏州选中了一块地皮，于是建造新屋，1929年落成，当地人称之为蒋公馆。"},{"type":"paragraph","text":"姚怡琴信仰佛教，在苏州居住期间经人介绍，拜灵岩山寺高僧印光大师为师父，潜心修行，一串佛珠不离身，手里不停地数拨着。"},{"type":"paragraph","text":"抗日战争爆发后，姚怡琴和蒋纬国移居重庆南温泉。1945年抗战胜利以后，姚怡琴又搬回苏州居住，此时蒋纬国在国民党部队服役，姚的生活由其次侄负责照料。"},{"type":"paragraph","text":"蒋纬国1936年21岁时毕业于上海东吴大学物理系，接着到德国留学，进陆军步兵学校。1937年加入德国山地兵第九十八团，1938年曾随德军参加侵占捷克之役。同年入幕尼黑军校，1939年毕业时，军阶为德国陆军少尉。"},{"type":"paragraph","text":"蒋纬国后来离德返国，到美国马克斯韦尔空军基地陆军航空兵战术学校就读，1940年在美国陆军装甲兵中心见习约4个月。返国后参加抗日战争，在胡宗南部下任陆军步兵第一军第一师第三团第二营第五连第一排排长，后升任上尉连长，驻守潼关一带，其后又升至营长。"},{"type":"paragraph","text":"1944年，蒋纬国与西安纺织业巨头石凤翔之女石静宜结婚。去台后石静宜于1953年去世，蒋纬国于1957年与台湾前“中央信托局”副处长邱秉敏的女儿邱爱伦结婚。"},{"type":"paragraph","text":"据蒋纬国的上司、现居大陆的张文德(黄埔九期)称，当年蒋纬国在军队中服役表现良好，作风甚佳，不搞特殊。有一次到汉中，夫人石静宜同行，蒋纬国见到张文德，和张半开玩笑地说:“女入公门者乱。”所以他从不带夫人进营房。"},{"type":"paragraph","text":"抗战胜利后，蒋纬国在装甲兵部队服役，后升任少将军衔的装甲兵副司令。"},{"type":"paragraph","text":"大陆解放前夕，姚怡琴随蒋纬国去台，先住在桃园大秦纺织厂附近，与她的亲家石凤翔为邻。那些年，每当周末假日，蒋纬国总要去探望姚怡琴。1957年后，姚迁往台中，因其时蒋纬国担任国民党装甲兵司令，驻扎清泉岗附近基地，照顾起来比较方便。"},{"type":"paragraph","text":"蒋纬国1979年3月起还担任战略学会副理事长。他著有《美国装甲兵中心研究》、《陆军如何在战场上维持战斗效力》、《反坦克及反空降作战》、《军官团和非军官团的训练与管理》、《机动作战》、《军制基本原理》和《美国战略研究》等书。"},{"type":"paragraph","text":"姚怡琴去台后，据说心境不如居住在苏州时好，身体衰老得快，后于1966年故世。"},{"type":"paragraph","text":"在蒋介石去世多年后，蒋纬国于近年曾向人叙说身世:他是国民党元老戴传贤的儿子，与他有血缘关系的兄长是前“中信局”驻欧代表戴安国。而蒋介石是他的义父，蒋经国是他的义兄。"},{"type":"paragraph","text":"蒋纬国自叙身世，象最近公开追思其养母姚怡琴一样，相信在很大程度上是本于人情，没有向谁“反叛”之意。"},{"type":"paragraph","text":"戴传贤与蒋介石是拜把兄弟。蒋纬国是戴与一日妇所生，后送予蒋介石为养子，5岁起由姚怡琴抚养，当时入奉化县试办幼稚园就读；1922年7岁时，随蒋经国至宁波读小学，因此姚怡琴也移居宁波。"},{"type":"paragraph","text":"故当陈炯明叛变，孙中山脱险后，曾发电报给蒋介石:“宁波江北岸引仙桥十号蒋纬国先生事紧急，盼速来。孙文，巧”。在此，蒋纬国的名字竟为孙中山与蒋介石通电使用的代号，足见蒋介石的这位次子，在他生活中所占的份量了。"},{"type":"paragraph","text":"1926年北伐时，蒋介石曾把蒋纬国带在身边。"},{"type":"paragraph","text":"蒋介石对蒋纬国的“视为己出”，赢得了蒋纬国的“崇敬感受”，历久不衰。蒋纬国1957年与邱爱伦结婚，主婚人即为他的同父异母兄长戴安国，时蒋介石仍在世。"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1989\\01\\891M030301.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>蒋纬国与姚怡琴(中)、姚氏堂妹姚文英(左)合影于苏州南园</FONT>"}]}