{"id":786900,"date":[{"year":1989,"month":1,"day":31}],"page":"4","source":"","region":"","masthead":"学林","special_issue":"学林","column":"","genre":"","count":"2620","ytitle":"","mtitle":"“再造文明”——文化重建","ftitle":"——从近代文化史看胡适","authors":["杨国荣"],"text":[{"type":"paragraph","text":"杨国荣"},{"type":"paragraph","text":"作为五四的风云人物，胡适长期被视为传统文化的否定者，直至今日，后者依然是一种流行之论。就某种意义而言，这种观点并非毫无根据。然而，进一步的分析则表明，它所触及的仅仅是历史的表象。在近代文化史上，胡适绝非仅仅以否定者(破坏者)的姿态出现，毋宁说，他的注重之点更在于“再造文明”——文化重建:从其“建设的文学革命论”及整理国故等主张中，即不难窥见这一点。后者展示了一种新的视野，并赋予胡适以有别于同时代其他传统文化批判者的特点。"},{"type":"paragraph","text":"1918年7月，当文学革命尚方兴未艾之际，胡适即颇具深意地提出了“建设的文学革命论”。他写到:“我们提倡文学革命的人……个个都该从建设方面用力，要在三五十年内替中国创造出一派新中国的活文学。”(《建设的文学革命论》)所谓建设，也就是从消极的否定走向创造性的再建。在否定与破坏开始成为时代主流的背景之下，适时地提出建设的问题，这确实有其过人的敏锐之处。"},{"type":"paragraph","text":"胡适首先试图从一般方法论的角度，为新文学的建设提供理论上的准备。在《建设的文学革命论》中，胡适具体提出了创造新文学的如下方法。其一，关于材料的收集。胡适认为，应当扩大积累素材的范围，不能仅仅停留于传统的官场，闺房等等，凡贫民社会，新旧文明冲突所产生的种种变故，均可作为文学描写的对象。同时，在积累材料的过程中，还必须注重实地观察和个人生活的体验。其二，关于作品的结构，胡适特别指出应注重剪裁与布局，而在人物描写中，则应通过言行举止的不同安排，以突出人物的个性。在谈到短篇小说的创作时，胡适还引入了西方的典型理论。从纯艺术的角度看，胡适的以上观点无疑既平且浅，很难说提供了什么新的见解。不过，就文化史的演变而言，它毕竟又构成了文学理论建设的一个方面，而在西方近代文学理论尚未系统引入，新文化运动的志士们又更多地把注意之点放在扫荡传统中的消极面(破)这一特定的历史条件下，胡适的理论建设尝试尽管浅近，但亦自有其不可低估的意义。"},{"type":"paragraph","text":"尤为难能可贵的是，胡适不仅在理论上提出建设的主张，并作了某种尝试，而且力图通过创作实践为新文学提供一个较为现实的基础。首先应当一提的自然是著名的白话诗创作。早在留美期间，胡适即已开始进行这方面的尝试。经过若干年的琢磨、积累，白话诗居然也已多达数十首。1919年，也就是胡适提出建设的文学革命论的次年，胡适终于编就了一部集子，并于第二年以《尝试集》之名正式出版，从而为中国现代新文学提供了第一部白话诗集。从艺术上看，胡适的白话诗创作可称道之处并不很多，这不仅是因为诗的白话化绝非轻而易举之事(以白话作诗难度远远高于以白话作文)，而且在于胡适本质上缺乏一种诗人的气质。他是一个冷静、理智而又十分慎微的人，诗人的敏感、炽情、超脱几乎与他无缘。因此，他的诗固然清新流畅，时露机智，但却由于缺乏隽奇的想象，超然的气度而显得轻浅、平浅、纤巧，很少给人以深沉的感染力与高旷的意境。然而，《尝试集》毕竟是中国第一部白话诗集，这种拓荒的性质使它在文学革命中具有无可否认的历史价值:它的诞生表明新文学已不仅仅是一种理想，而且开始走向现实。事实上，文学革命的成功，并不仅仅取决于是否扫荡了传统中的消极面，而且更在于能否通过独特的创作以提供内容与形式相统一的新作品。从一定意义上说，胡适的《尝试集》以及他所创作的新文学史上第一部独幕话剧《终身大事》，与鲁迅的《狂人日记》(第一部白话小说)等一样，都既是新文学的开山之作，又是新文学的奠基之作。"},{"type":"paragraph","text":"胡适所倡导的建设，当然不限于文学一隅。差不多与编就白话诗集同时，胡适提出了“再造文明”的主张:“新思潮的唯一目的是什么呢?是再造文明”。(《新思潮的意义》)此处之新思潮，即指包括文学革命在内的五四新文化运动，再造文明则意味着文化的普遍重建。在胡适看来，文化的重建首先是通过对传统文化的反省整理而实现的，后者也就是所谓“整理国故”。正是在这一意义上，胡适在《新思潮的意义》一文的篇首，即特别标出“整理国故，再造文明”的纲要。作为文化重建的前提。整理国故包括对传统的文学、哲学，历史遗产乃至价值观念等等的系统清算。在所有这些方面，胡适都作了不同程度的尝试。其中，除了文学之外，较为引人瞩目的即是哲学思维与价值观念诸层面的总结、改造。胡适对传统逻辑学(墨辨等)的发掘，对传统的治学方法(如清代朴学方法)与西方近代科学方法的沟通与融合，都具有独创性的建树，而他对传统的伦常(特别是宋儒的理性专制主义)摧残压抑个人之揭露与抨击，则从反面为形成健全的价值观念提供了借鉴。"},{"type":"paragraph","text":"正是在文化重建(再造文明)这一总的目标之下，文学建设与广义的国故整理相融合，并展现出同一历史趋向，而二者的这种交融，又使文化的重建一开始即获得了较为具体的规定而未至流为空疏的口号。如前文所指出的，胡适在重建与再造方面所作的具体尝试，就其本身而言成就并不很大，这一点既表现在文学建设上，也体现于广义的国故整理中:过早地将整理国故转向微观的考证，往往使胡适对传统文化中带有根本性的方面未能作出深刻的创造性的转换；而局部细节的考察，常常掩盖了对全局性问题的关注，或冲淡了文化重建这一主题。就这方面看，人们对胡适的文学建设论及整理国故上的一系列批评，都并不是毫无道理的。然而，尽管胡适在文化的具体重建上并没有留下多少带有恒久意义的东西，但他高标再造文明的主张，本身即功不可没。不妨说，胡适在近代文化史的地位，首先即在于自觉地将文化的重建作为一个时代的主题加以突出。如所周知，自中西两大文明在中国近代开始相遇、冲撞之日起，对传统文化的批判即成为历史的主旋律。康有为、严复、谭嗣同、梁启超等等，都在不同程度上对传统文化作了抨击，这种批判思潮到五四时期即达到了空前激烈的程度:五四的健将，几乎都程度不同地具有反传统的倾向。在这种否定、批判、破坏旧传统已成为压倒一切的主流的历史背景之下，胡适清醒地提出了“再造文明”(文化重建)的问题，确实表现了独具的眼光。"},{"type":"paragraph","text":"也正是这种超前性质，使胡适再造文明(文化重建)的主张不可避免地具有负面意义。在对传统文化的重新检讨、省视尚未普遍展开之时提出文化重建，这固然可以遏制消极否定的倾向，但同时也往往可能限制反思的深度，而在深层的评估之前匆匆进行重建，则常常容易导致浅近浮泛:它所融入与整合的，往往仅仅是文化的表层因素。不过，如果由此而完全否定文化重建这一历史意向的意义，则不免失之偏颇。"}]}