{"id":786973,"date":[{"year":1989,"month":2,"day":1}],"page":"4","source":"","region":"","masthead":"社会大学","special_issue":"社会大学","column":"","genre":"","count":"4199","ytitle":"","mtitle":"“五大生”的酸甜苦辣","ftitle":"","authors":["刘翔","马烽","顾源"],"text":[{"type":"paragraph","text":"刘翔　马烽"},{"type":"paragraph","text":"在风起云涌的“读书热潮”中，许多已经超过最佳读书年龄的男男女女，都想通过各种途径寻回昔日的梦想。于是，由电大、夜大、职大、函大、业大而名的“五大生”应运而生，有人把电大喻作“空中大学”，把夜大、业大称作“时间差大学”，把职大比作“跨越学龄界限的大学”，把函大、自学考试喻为“没有围墙的大学”……他们怀着各自的理想、心愿，跨入“五大生”的行列。几年后的今天，有的人实现了他们的梦想，也有的怀上了一股失落感。不同的境遇、不同的心理，谱写了一篇篇“五大生”寻梦记。"},{"type":"paragraph","text":"A"},{"type":"paragraph","text":"“五大”顺应了“被耽误一代”追回青春时光的热望，我们的社会也正向一大批奋发图强、渴求知识更新的人们敞亮着一条“阳关大道”。"},{"type":"paragraph","text":"在久负盛名的H大学丽娃河畔，亭台楼阁错落的小径上，我们遇到了一位45岁的“老学生”，他是某工业局技术处处长，现就读于业大电气自动化专业。"},{"type":"paragraph","text":"他已当了六年处长，先前在某厂当过电工、技术科长和技术厂长。据说，他是个好胜心强的人。学生时代是校园内赫赫有名的高材生，后由于父亲猝然病逝，家境贫困，高二那年被迫辍学顶替进厂。当电工时，凭着心灵手巧，他边自学边设计研制了六条具有较高水平的电子自动化生产流水线，因而交了好运，一再被“破格”提升，尽管如此，他仍耿耿于怀于难圆的“大学梦”，前些年，由于工作忙，他一连错失了好几次深造机会，"},{"type":"paragraph","text":"平心而论，尽管这些年来“文凭风”此起彼伏，机关里涌进了不少踌躇满志的正规高校毕业生。但他并未面临“交椅危机”，鉴于他自学理论水平毫不逊色于“科班生”，实践本领高人一筹，开明的局“首脑们”仍一如既往地器重他，常人完全可以藉此高枕无忧，他却清醒得很，自学毕竟有局限性，零散碎打的，难免会缺乏系统性，眼下当个处长并不难，难的是当一个好处长，要想把工作干得出色，就得比别人多学些系统理论和新知识。"},{"type":"paragraph","text":"特殊的“寒窗”生活使他如虎添翼，他边学习，边实践，接连完成了一批高水平的科研项目。处里的部下们无不自叹弗如，由衷地佩服。"},{"type":"paragraph","text":"C君感慨万端，“进业大后，我感受最深的是，内心充实多了，工作更加得心应手了……”"},{"type":"paragraph","text":"据不完全统计，1978年以来，全国共有近百万人步入“五大生”行列，取得本、专科毕业证书者已达到58.3万人；1981年迄今，全国已有300多万人参加自学考试，已有17万人取得本、专科毕业文凭，有200多万人取得一门以上的单科结业证书。"},{"type":"paragraph","text":"“五大生”中，涌现了一大批人才。有的走上各级领导岗位，有的获国内外重大发明奖，有的成为蜚声国内外的专家、学者、作家、和记者，引领着各行各业的“风骚”。某业大经济管理专业的学生有5%担任处级以上领导职务，40%任厂长、经理，20%当了科级干部；某职大装潢设计专业有10%的毕业生在国内外重大比赛中获奖；某大报社记者群中，“五大生”占了30%，初中有的已蜚声报坛，个别走上了报社的领导层，大量的事实表明，“五大”在育人成才方面，和全日制高校有着“殊途同归”的效应。"},{"type":"paragraph","text":"B"},{"type":"paragraph","text":"然而从“五大生”步入校门时，他们便背负着碾盘般的重压。"},{"type":"paragraph","text":"大多数“五大生”是在青春红颜渐消，记忆力衰退、三副担子(工作、学习、家庭或恋爱)一肩挑、时间拮据的情况下，起步深造的，和高中直升高校的风华少年相比，一开始便步履维艰，“出师不利”。最为棘手的当推尖锐的工学矛盾。"},{"type":"paragraph","text":"小方是个“老三届”，插过队，务过农，现在某厂开磨床，她的父母兄弟都是受过高等教育的专业人才。为打破家庭“对话”不平等的现状，她花了比常人多一倍的复习时间，考进了业大。有人说，“大学入门难，进门后不难”。她却是入门难，进门后更难，开学刚一个月，就有了身孕，其时又逢丈夫劳务输出去伊拉克，丈夫临行前苦苦哀求:“听我一句吧，别读书了，家里什么都有，独缺个孩子，前几年，你为拿高中文凭，作过两次人流，爸爸妈妈心里很有意见，他们盼孙子心切，这一回，你无论如何不能再让他们失望了……”可她偏偏我行我素，做了第三次人流。未及康复，就到校上课。"},{"type":"paragraph","text":"这代价本身是够昂贵的了。岂料，不近人情的车间主任又跟着在艰难的天平上加码，那番话真伤人心:“现在车间里不缺大学生，缺的是劳动力，要读书可以，但工时定额一分一秒不能少，月底打老虎，你得牺牲一下读书时间，否则的话，就扣工资。”如此苛刻的条件，小方当然是难以接受的。但人在“屋檐下”，不低头也是枉然的。她只能委屈求“文凭”，采取变通的办法:每周三个半天两个晚上读书，她不得不再花去三个晚上的时间，去补偿读书所占用的生产时间。遇到月底“打老虎”，她只能中班连夜班，累得形容憔悴，体弱多病，眼看今年秋天文凭快熬到手了，谁知，劳累过度，腰部脊椎神经出了“故障”，迄今半身不遂，泪眼迷离。"},{"type":"paragraph","text":"小方的这类经历，在“五大生”中远非个别。最令人担忧的是，随着企业普遍实行承包责任制和优化劳动组合，一些“五大生”又成了“改革”的对象，或待聘，或工资打折扣回家，有些领导似乎“宽容大度”得很，美其名曰:这也是为了你们能静心地读好书嘛。"},{"type":"paragraph","text":"C"},{"type":"paragraph","text":"“夜幕下的教学楼，窗含一方方萤光。远望恍若黑白相间的魔方，对垒分明……”这是一位夜大生向我们描绘的校园情景。据反映，少数在校的正规生自恃比“五大生”高一等，“同在一座楼，同学一专业，相见如隔山”。有的不愿同他们探讨学术问题或共同做实验，有的则以“武松”自居，“把‘五大生’当成了‘武大郎’，明里暗里讥嘲。”"},{"type":"paragraph","text":"夜大生小赵年近30，对文学创作如痴若狂，练笔10多个春秋，至今仍是个清苦的单身汉，入校后，得知学校有个颇有名气的文学刊物，慕名前往，拜主办刊物的“小阿弟”、“小阿妹”们为师。半年前，他写了篇众口交誉的夜大生活小说，经指导老师建议，一式两份，分别寄送某大刊物和校刊。三个月过后，大刊物来了头条刊发通知，惟校刊那儿音讯全无，他一再登门询问处理意见，谁知，“小编辑”们都以“研究研究”之类的词儿敷衍，至今未给“回音”，他终于沉不住气了，要求索回稿件。"},{"type":"paragraph","text":"校刊主编，比小赵年少10岁。人小口气不小，“你那篇东西，我们看了。作为夜大生，写出这水平，还是蛮不错的，至于发表嘛，看来还得再努力几年，实话告诉你，写得并不怎么样，稿子退不退是一回事。”"},{"type":"paragraph","text":"小赵顿时气歪了脸，“作品好坏，随你怎么说都可以，但我不能容忍你随意贬低夜大生。夜大生怎么啦，和你们读的是相同课本，不要门缝里看人!再说，搞文学创作的未必都是正宗的科班出身，高尔基，浩然等大作家上过大学吗?”"},{"type":"paragraph","text":"争吵声惊动了小赵的同窗，他们恰到好处地亮出了刊载小赵小说的原本刊物。"},{"type":"paragraph","text":"在业大、工大、职大、夜大采访时，每提起考试难易程度，抱怨声骤起:“全日制大学老师既有教学义务，也有出考卷权利。而我们这里是教学和出考卷分离，考卷都由高教局统一出。由于各校要求、进度不一，直接影响了考生的情绪，即使成绩好的学生，也免不了会提心吊胆一番，”考试难，是“五大生”反映较集中的问题之一，如果仅仅从教学从严的角度去考虑，理当无可指摘，而当我们从一些学校的注解中得知主要是基于对社会上招来的“五大生”“不放心”时，便洞悉了其中的“良苦”居心，原来他们也在用“正统”的目光审视“五大生”。"},{"type":"paragraph","text":"D"},{"type":"paragraph","text":"早在“五大”刚出现的时候，有明文规定“五大生”和普通高校毕业生享有同等学历、同等待遇，并同等使用。"},{"type":"paragraph","text":"这一政策曾给“五大生”带来了参与平等竞争的机遇，1986年前的毕业生真是“幸运儿”，一毕业便顺利办手续。而如今，时过境迁，新的文件规定“五大使”一律不能转干后，抱怨者日增。"},{"type":"paragraph","text":"“五大”的课程配置、专业比例，与社会实际需要确有距离，统统转干，势必造成新的矛盾。不过，“一刀切”也使一些“五大生”中的佼佼者难以脱颖而出。"},{"type":"paragraph","text":"职大高材生小吴毕业设计水平很高，厂里原安排他到设计科工作，可惜，按文件规定他只能回车间，半年后，厂领导下决心把他借调到设计科，屁股还没坐热，风波骤起，人事科里挤满了要求“落实政策”“一视同仁”的“五大生”。有的人甚至杜撰出小吴请客送礼，买通领导之类的谣言，还有写信上告的。人言可畏，众怒难犯，领导只得将小吴“解甲归田”，"},{"type":"paragraph","text":"身陷逆境，小吴仍潜心钻研，相继搞出了一批设计成果，深得对口研究所权威的青睐。为解决所内设计人员“断层”问题，研究所有意重点培养他，可机关事业的门口横着一道铁的门槛:“工人编制”莫进来，研究所几经努力，最终大失所望，没有半点可通融的地方，被迫“忍痛弃爱”。"},{"type":"paragraph","text":"小吴忍无可忍，不久前向厂里递交了辞职报告，怀着满腹辛酸自谋出路去了，"},{"type":"paragraph","text":"E"},{"type":"paragraph","text":"近年来，经商热、淘金热、留学热此起彼伏，足以让“五大”骤然失色，“五大生”纷纷更改初衷，被迫作出新的抉择，"},{"type":"paragraph","text":"R 君，才气过人，成绩在电大里是“一枝独秀”。就在大专文凭即将到手之际，他突然“半路出家”，转向“塑料粒子”，热衷于业余时间“牵线搭桥”做交易，并为此退了学。"},{"type":"paragraph","text":"师生们无不流露惋惜之情，R君反倒淡然一笑:“电大成不了才，文凭信几钱?辛辛苦苦三年，不如轻轻松松做一笔‘粒子’生意实惠。”原来，他的初恋充满诗情画意，谁料，几次工调后，R君都因读书少加，她后来居上。“五大生”不能转干了，小姐妹又在她面前讲了一些“五大生”常常遭冷落的社会新闻，使她预感R君前景不妙，便借故“拜拜”。不久，她又坠入一位“扒分有方”的归国留学生怀抱。"},{"type":"paragraph","text":"这番刺激，使R君“幡然领悟”了。他从一位在化工厂工作的亲戚那儿得知“塑料粒子”是市场紧俏货，转转手能赚大钱，便灵机一动，旷工东奔西忙，尝到一些“甜头”后连书也不要读了，心里只有一个念头:多转手，多赚些钱，将来自费出国留学，再“扒”它个几十万元，让那个负心的姑娘看看究竟谁有本事，非叫她后悔一辈子不可，"},{"type":"paragraph","text":"R君小试数月，旗开得胜，有些同窗也心驰神往起来。"},{"type":"paragraph","text":"据抽样调查，近两年来，“五大生”半途辍学现象严重，某校一学期中要求退学的有20多位，大多是30岁以下的小青年。近年来，报考“五大”的人数呈锐减之势。四年前，每年招生数高达4万余人，应考者数倍于招生计划数，入学竞争激烈，而1987年计划招生1万余人，应考者几乎与之持平。实际只完成计划的50%左右，1988年继续呈“滑坡”趋势。"},{"type":"paragraph","text":"这些现象，不能不引起有识之士的忧虑，我们国家急需千千万万受过高等教育的各类专业人才，仅靠现有的全日制高校显然是力所不及的，可见“五大”的存在和发展在四化建设中的重要性，既然如此，那么，如何使“五大”与社会需求合拍，如何激发“五大生”的求学激情并使之拥有用武之地的问题，便不可等闲视之了，"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1989\\02\\8921040401.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1989\\02\\8921040402.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>顾源</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>题饰、插图:</FONT>"}]}