{"id":1056176,"date":[{"year":1996,"month":9,"day":9}],"page":"8","source":"","region":"","masthead":"笔会","special_issue":"","column":"","genre":"","count":"1514","ytitle":"","mtitle":"凝眸1997","ftitle":"14.甘当一块铺路石","authors":["肖平"],"text":[{"type":"paragraph","text":"肖平　著"},{"type":"paragraph","text":"强烈的荣誉感，是凝聚驻香港部队官兵强有力的磁场。"},{"type":"paragraph","text":"三营机炮连班长李荣高刚入伍不久，就遇到一场不大不小的“灾难”:跨越400米障碍中的高墙时，因用力过猛，他摔倒在地，左手臂骨折。当兵的履历刚刚开始，就遭此挫折，很伤锐气。可李荣高生就一股倔劲，他到卫生队给手臂上了夹板，吊起三角巾又上了训练场。这一年，他在400米障碍中取得1分35秒26的优秀成绩，也同时获得“军中铁人”的盛誉。"},{"type":"paragraph","text":"李荣高爱军习武，珍惜荣誉。在机炮连担负重机枪射击汇报表演的任务中，李荣高承担了精度射击、点射和散布射几个项目。模拟训练时，他想了个“绝招”，射击前先肩枪跑3公里，增大运动量，气喘吁吁地跑到射击场，卧倒就打，一分钟内发射完。有人问:“你干嘛和自己过不去?这样要影响成绩!”李荣高说:“训练时玩真格的，才能确保汇报表演万无一失!”真正过硬的军事技术，能赢得真正的荣誉。"},{"type":"paragraph","text":"久而久之，李荣高练就了重机枪点射百发百中，散布射枪响靶炸的绝活。去年9月，驻香港部队举行军事训练比武，李荣高从容不迫地走上靶台，在重机枪精度射击中，取得了命中13发112环的好成绩，打破了广州军区这个项目的纪录，被驻香港部队树为军事训练尖子标兵。年底，他荣立二等功。"},{"type":"paragraph","text":"随着时间的推移，李荣高服役期满。他的父亲算计着他该退伍了，在县工商局为他找了份工作，兴致勃勃地写信告诉他:啥事都摆平了，回去就可以上班。可宣布老战士退伍名单前，连长找到他，沉默了一会儿后，开门见山地说:“部队很快要对外开放，军事汇报表演的任务很重。连队需要骨干，需要有人带带新兵，希望你能超期服役，再干上一年。”李荣高微微一怔。他知道现在社会上找一份合适的工作不容易，也知道父亲来信说的“摆平”的含义和内容。今年不退伍还乡，怎么向父亲说呢?辜负了父亲的一片苦心啊!可他一看到连长那双充满希望、充满信任的目光，什么想法也没有了，毫不犹豫地说了一个字:"},{"type":"paragraph","text":"“行!”"},{"type":"paragraph","text":"为这事，不少人说他傻。眼下距香港回归还有500多天，你超期服役一年，到临了部队驻港还是没你的份，你图个啥?李荣高朗声一笑:“就图驻香港部队政治合格，军事过硬。我虽然轮不上进香港，但我带出的兵可以进香港。为了他们能以威武文明之师的形象展现在港人面前，我甘当一块铺路石!”"},{"type":"paragraph","text":"在竞争激烈的现代社会，许多人怀疑是否还存在纯粹意义上的牺牲精神和奉献意识，驻香港部队眼下身居深圳特区，更是时时经受着这方面的挑战和考验。"},{"type":"paragraph","text":"战士陈小平是人见人夸的“兵教头”。他出生在广东博罗县，长得机敏灵活，到部队几年，又练就一身捕俘擒拿的硬功夫，器械体操比赛得金牌，刺杀比赛夺得“武状元”。"},{"type":"paragraph","text":"去年底，深圳特区某集团公司的经理到驻香港部队来观看军事汇报表演，被官兵们不凡的身手所吸引。他有心选几个战士到公司去当保安，陈小平是理想的人选。后来，他与陈小平之间有过这样一段对话。"},{"type":"paragraph","text":"“你当兵泥一身，汗一身的，每月工资是多少?”"},{"type":"paragraph","text":"“当兵不发工资。根据军龄，每月发40至100元津贴不等。”"},{"type":"paragraph","text":"“津贴费怎么这么少?还不如我们公司每个月发红包的钱多。”"},{"type":"paragraph","text":"“搞经济，是要用利润多少来衡量生意盈亏；当兵习武，却不能用拿钱多少来评定价值高低。”"},{"type":"paragraph","text":"“到我们公司来吧，我们很需要你这样既精明又能干的人。”"},{"type":"paragraph","text":"“那我首先要服从连队的需要!”"},{"type":"paragraph","text":"“给我们公司当保安，基本工资1000块，奖金另发。”"},{"type":"paragraph","text":"“你开的价确实很高，谢谢你这样看重我。可我们连的历史荣誉和我在驻香港部队当兵的机遇以及担负的历史使命是无价的。如果说，当保安是个人的富裕，当兵是纯洁的贫困，我宁可选择后者。”"},{"type":"paragraph","text":"一番对话，使经理从心里感到:这样的战士确实人才难得。他们对连队真挚的感情和对职业的忠诚，恰恰是他们发展公司事业最最需要职工具备的操守。"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\09\\9699081201.JPG\">"}]}