{"id":1056632,"date":[{"year":1996,"month":9,"day":12}],"page":"6","source":"","region":"","masthead":"体育新闻","special_issue":"","column":"","genre":"","count":"1546","ytitle":"","mtitle":"炮击金门","ftitle":"1、决断中南海","authors":["沈卫平"],"text":[{"type":"paragraph","text":"沈卫平　著"},{"type":"paragraph","text":"1958年7月18日夜，北京城华灯初上。有心的北京人发现，那个时代的最高级轿车“吉斯”、“吉姆”和“伏尔加”一辆接一辆驰过长安街，驶进了中南海。"},{"type":"paragraph","text":"怀仁堂，灯火辉煌，中央军委在此召开紧急扩大会议。"},{"type":"paragraph","text":"彭德怀、贺龙、徐向前、聂荣臻、陈毅、林彪元帅，总参谋长粟裕大将、副总参谋长黄克诚、陈赓大将，海军司令员肖劲光大将，空军司令员刘亚楼上将，炮兵司令员陈锡联上将，工程兵司令员陈士榘上将，总政治部肖华上将，总后勤部洪学智上将等中国革命战争史上一批曾经翻江倒海叱咤风云，如今构成了中国军队最高统帅部的著名将领齐集一堂。所有的“戎装”都目不旁视地注视着唯一一个着浅色中山服的“老百姓”，他，就是坚决拒受大元帅衔，但中国军队指挥大权始终牢牢在握的中央军委主席毛泽东。"},{"type":"paragraph","text":"毛泽东动作缓缓却是用力地划燃一根火柴，点烟，深深吸入，扫视一下会场，开宗明义宣布:现在开会。大家都知道了，世界上有一个地方叫中东，最近那里很热闹，搞得我们远东也不太平。人家唱大戏我们不能只做看客，政治局做出了一个决定，炮打金门!"},{"type":"paragraph","text":"瞬间，会议室内鸦雀无声，空气凝结，只听见吊扇旋转的嗡嗡声。历经百战，熟知战争为何物的高级将领们立刻在心头称出了毛泽东最后四个字的千钧分量。"},{"type":"paragraph","text":"自从1935年遵义会议确立了毛泽东在全党全军的最高统帅地位以后，历史便一次又一次印证了毛泽东就是胜利的代名词。没有人怀疑他所做决定的正确性，人们的眼神是在互相探询:既然中央和主席决心已下，炮击的军事和政治的目标是什么?实现的条件究竟如何?"},{"type":"paragraph","text":"毕竟，这是极有可能导致同拥有世界上最强大军力和最庞大核武库的美国再度直接对阵、较量的重大军事行动啊!"},{"type":"paragraph","text":"1956年艾森豪威尔同蒋介石签订了《台美共同防御条约》，使美国在台湾和台湾海峡的军事存在“合法化”。此“条约”不论怎样强调“防御”性质，都无法掩饰其监控、扼制、禁锢、窒息新中国的战略企图，对毛泽东无疑具有一种咄咄逼人的挑战意味。“条约”的另一个潜台词是:要长久地使中国分成两部分，让他们互相敌视、争斗。"},{"type":"paragraph","text":"面对美国的超强压力，毛泽东的方针是挺直了腰杆，昂起头。1957年，他充满自信和自豪地站在莫斯科克里姆林宫富丽堂皇的会议大厅里，向几百名中外记者发表了他的著名论断:东风压倒西风。"},{"type":"paragraph","text":"其时，美、英在中东得手，呈颓势的“西风”开始了猖狂反扑，占压倒优势的“东风”岂能袖手旁观无动于衷?"},{"type":"paragraph","text":"“炮击金门”在短短数天内便决定下来，没有人认为它来得太快和突然，相反，所有人都认为这是中东事件合乎逻辑的发展，是显示“东风”强劲威力的最佳选择。"},{"type":"paragraph","text":"毛泽东阐发自己的意图。"},{"type":"paragraph","text":"他那顿挫抑扬高亢铿锵的湖南腔有一种特殊的魅力，他倾倒众人的本事在于用娓娓道来十分浅显的方式表达精辟敏锐的见解和对复杂局势置于股掌的把握:"},{"type":"paragraph","text":"“美军在黎巴嫩、英军在约旦登陆，镇压中东人民的反侵略斗争和民族解放运动。我们游行示威是一个方面，是道义上的支援，从政治上打击帝国主义。同时，我们不能限于道义上的支援，而且要有实际行动的支援。”"},{"type":"paragraph","text":"“选择哪个方向进行实际行动的支援呢?只有选择金门、马祖地区，主要是打蒋介石。金门、马祖是中国领土，打金、马是我们的内政，在政治上有理，在军事上有利。美国找不到借口，而对美国则有牵制作用。”"},{"type":"paragraph","text":"“美国所有的远东部队都进行了备战，制造紧张空气，企图牵制我。我以实际行动回答他，牵制他在远东的兵力，使其不能向中东调兵，减轻美国对中东人民的压力。如能使美国海军在中东和台湾间频繁调动则更妙。”"},{"type":"paragraph","text":"“同时告诉全世界人民，美帝国主义要打仗，中国人民是不怕的!在朝鲜战场，我们摸了一下美国军队的底。对美国军队，如果不接触他，就会怕他。我们跟他打了33个月，把他的底摸熟了。美帝国主义并不可怕，我们推迟了帝国主义新的侵略战争，推迟了第三次世界大战……”"}]}