{"id":1056050,"date":[{"year":1996,"month":9,"day":8}],"page":"3","source":"","region":"","masthead":"法制经纬","special_issue":"法制经纬(第78期)","column":"问题探讨","genre":"","count":"1816","ytitle":"商品房业主","mtitle":"能否擅自搭改建筑物?","ftitle":"","authors":["孙国祥"],"text":[{"type":"paragraph","text":"孙国祥"},{"type":"paragraph","text":"上海人喜欢在有限的居住空间内，把住房装修得舒适、实用，在那些花钱买下住房的市民中，未经申报批准，在阳台上或天井内搭设封闭性或局部封闭性的建筑物、构筑物以及移墙改动房屋主体结构等比比皆是。这类装修往往有碍建筑物整体观瞻、影响相邻居住人的生活甚至危及房屋的安全，引发了不少业主与管理部门及相邻住户之间的矛盾。"},{"type":"paragraph","text":"由于现行的有关法律法规甚至规章对此尚无明确规定，加上房屋、规划等管理部门彼此认识看法不一，在具体管理及有效处理上至今尚无良策，甚至相互推诿、消极对待。形成这一局面同有关人士所持的如下几种观点有一定关系:"},{"type":"paragraph","text":"一种意见认为，对商品房业主擅自改建房屋或改变建筑物主体承重结构、擅自在天井和庭园内搭建等行为，应由规划管理部门按《上海市城市建设规划管理条例》、《上海市整治违章搭建和违章建筑的若干规定》等有关规定处理，除此之外的违章行为则可由所在地担负维修与管理职责的物业管理单位处理。"},{"type":"paragraph","text":"另一种意见认为，商品房与售后公有住宅从产权归私的基本属性上看并无原则的区别，故对商品房业主擅自搭改建筑物行为，可参照《上海市公有住宅售后管理暂行办法》的有关规定，区别不同情况，分别由规划或房屋管理部门依法处理。"},{"type":"paragraph","text":"还有一种意见则认为，在目前无明确规定但又不能不应急处理的情况下，可按民事诉讼途径处理:即由相邻人以擅自搭改建筑物者影响妨碍相邻关系为由起诉法院处理；如果在商品房买卖合同或其附件中订有买受人购房后不得擅自改变房屋结构和用途、搭设建筑物、封闭阳台和天井等约束性条款的，出售方或物业管理部门即可以对方擅自违约为由，直接向法院起诉违约者(即商品房业主)。"},{"type":"paragraph","text":"这些意见有一定道理，但都不够全面，仔细推敲可见存有不少欠缺——"},{"type":"paragraph","text":"首先，商品房与售后公有住宅是有区别的。售后公有住宅所拥有的产权是受购买时的价格、是否住满五年以及进入房产市场后须按规定补交土地出让金和有关税费等附加条件限制的，故其与拥有完全产权的商品房并不相同。"},{"type":"paragraph","text":"物业管理单位并非行政机关，仅是有偿服务型企业，不能行使行政管理权，特别是行政处理权。根据《上海市公有住宅售后管理暂行办法》等规章规定:物业管理单位的职责范围主要是接受房屋业主委托对住宅区域范围内的房屋、共用部位、共用设备以及公共设施实行统一维修和管理，此其二。"},{"type":"paragraph","text":"若按民事诉讼途径处理，不仅易使法院处于越权的境地，而且面对大量的无人诉告的擅自搭改建筑物行为，法院很难充分发挥审判功能。这是因为，从性质上讲，擅自搭改建筑物是种针对行政管理的违章行为，而非违反当事人间民事约定的违约行为，对其是否违章及如何处理，这是政府机关职权范围内的行政管理权。法院不能代替行政机关的专属职能直接处理行政管理范围内的事务，否则司法审判权就会侵犯行政管理权，此其三。"},{"type":"paragraph","text":"城镇住房制度的改革方向正向住宅商品化、房屋私有化方向发展。鉴于目前的法律法规甚至规章对商品房行政管理方面的规定尚属空白，具体操作处理无“章”可寻，立法滞后与现实急需之间矛盾突出，故对商品房业主擅自搭改建筑物行为应否处理及如何处理的问题，似应从定性分析入手，再确定其应属哪一行政机关主管解决。"},{"type":"paragraph","text":"从所有权上看，商品房虽属私有住宅类，但从规划管理上看，它又与单幢独户式的自建私房有所区别，即其与同幢的其他商品房明显存在着上下左右及单元与整体之间互为依存的相邻关系和安全联系，所以商品房业主擅自搭改建筑物，必然会影响相邻关系、整体安全性和统一规划管理，已具备违章建筑行为所固有的社会危害性，对其可以参照售后公有住宅的行政管理模式。"},{"type":"paragraph","text":"从公布的一系列法律、法规和规章的有关规定精神看，凡在规划区内的建成房，新建、改建、搭建、拆除建筑物和构筑物、变动房屋主体承重结构的，户主均应向所在地的房屋或规划管理部门申办批准许可手续，否则即按违章建筑处置，故对商品房的行政管理也不应例外，因此说商品房业主擅自搭改建筑物行为又具有违章建筑行为所共有的违法性。"},{"type":"paragraph","text":"商品房当初均系由建设单位按规划管理部门批准的规划设计图纸和建筑工程执照统一建造的，若商品房业主现要搭改业经规划确定的建筑物，实质上就是要变动原已核准的使用性质、建筑面积、高度、结构和总平面布置，故必须履行向原审批发照部门申办许可手续，否则即为违章建筑，宜由规划管理部门处理为妥。"},{"type":"paragraph","text":"综上所述，建议:立法机关应尽快制定有关商品房行政管理方面的法律法规，政府也应及时制定相应的规章，积极将面广量大的商品房纳入行政管理范围。"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\09\\9698030301.JPG\">"}]}