{"id":1056710,"date":[{"year":1996,"month":9,"day":13}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1444","ytitle":"黄菊在沪郊六县党政负责干部会议上要求郊县广大干群","mtitle":"再接再厉做好今年的工作 夺取两个文明建设双丰收","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"本报讯　“郊县广大干部群众要认清形势，抓住机遇，再接再厉，乘势而上，夺取物质文明建设和精神文明建设双丰收，为全市的两个文明建设作出新贡献。”这是市委书记黄菊在昨天召开的市郊六县党政负责干部会议上提出的要求。"},{"type":"paragraph","text":"黄菊在会上说，最近一个月，我和建柱等同志到市郊六县调查研究，到了30多个乡镇、6个县的市级工业区和农场，了解了粮食生产和“菜篮子”工程建设情况，考察了郊县的道路建设、部分乡镇企业和农民居住小区，走访了18户农民家庭，并召开县、乡镇、村干部座谈会，看了很受鼓舞，听了很受启发。黄菊指出，郊县广大干部在邓小平建设有中国特色社会主义理论指导下，在以江泽民同志为核心的党中央领导下，坚持市委市政府对郊县发展的方针，加快调整经济结构，郊县正在成为全市经济发展新的增长点；坚持加强农业的基础地位，在新一轮“菜篮子工程”建设的带动下，农业正在向产业化、现代化方向发展；坚持以路、桥为重点加快基础设施建设，郊县道路的主干道框架正在形成，为经济建设的持续、快速、健康发展打下了基础；坚持城乡一体化要求，加快农村集镇建设，农民的生活环境和生活质量正在进一步改善和提高；坚持两个文明建设一起抓，郊县党的建设、基层政权建设、精神文明建设正在进一步加强，促进了经济与社会同步协调发展。"},{"type":"paragraph","text":"黄菊要求，要扎扎实实地把今年最后四个月的工作做得更好，确保全面完成或超额完成今年的各项任务。一是狠抓农业关键措施，确保秋粮丰产丰收。要调剂好部分库存粮，增加新粮仓容，调度好秋粮收购资金，做好粮食收购工作；要及早安排秋播计划，为明年的农业生产创造良好的条件；要继续推进“菜篮子”工程建设，切实落实冬季保淡的各项措施。二是再接再厉，全面完成各项经济指标。要抓有质量、有效益的速度，力争经济发展乘势而上，经济效益稳步提高；要采取多种形式加大工业区招商引资力度，已批准的项目要尽快开工建设，已开工建设的要尽快竣工，已经竣工的要尽快出效益；要抓配套政策到位，市政府有关部门要在资金、物资等方面做好统筹调度，积极主动做好各项服务工作。"},{"type":"paragraph","text":"黄菊强调，郊县在抓好经济工作的同时，必须进一步加强精神文明建设。要下大力气抓好基层党组织建设和基层政权建设，不断增强基层党组织的凝聚力，努力建设一支高素质的干部队伍；要采取多种形式在群众中广泛开展社会公德、职业道德、家庭美德教育，不断提高农民的文明素质，进一步落实社会治安综合治理的各项措施，继续保持郊县农村良好的社会秩序。"},{"type":"paragraph","text":"黄菊说，第三届全国农运会即将在上海举行，这是全国人民对上海的信任。全市各个方面要同心协力，密切配合，认真做好各项准备工作，体现上海的工作水平和服务水平，确保农运会的各项赛事顺利进行。上海要通过举办这次农运会，向全国展示上海人民的精神风貌，特别是要展示改革开放以来上海郊县发生的巨大变化和取得的巨大成就。"},{"type":"paragraph","text":"黄菊最后要求，郊县各级党政领导干部，要切实抓好当前，落实各项措施，力争超额完成全年的各项任务；及早部署明年，开展调查研究，为新的发展作好充分准备；结合考虑长远，进一步理顺各方面的关系，使上海郊县的各项工作再上新的台阶。"},{"type":"paragraph","text":"市委常委、副市长孟建柱出席会议，并对今年最后四个月郊县的工作作了具体部署。市郊六县的党政负责干部以及市委、市政府有关部门的负责同志出席会议，并分组进行了讨论。"},{"type":"paragraph","text":"(下转标题:黄菊在沪郊党政干部会议上讲话)"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\09\\969d010101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>陆宪华</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>市委书记黄菊在奉贤县徐胜村农户家与农民亲切交谈。"},{"type":"paragraph","text":"陆宪华　摄</FONT>"}]}