{"id":1056871,"date":[{"year":1996,"month":9,"day":14}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"世界之窗","genre":"","count":"1527","ytitle":"一个说要打　一个说不怕","mtitle":"美伊战争如箭在弦","ftitle":"","authors":["朱幸福"],"text":[{"type":"paragraph","text":"本报华盛顿9月12日电　尽管伊拉克导弹部队昨天向南部禁飞区上空漫无边际地发射了三枚地对空导弹，但是美国眼下不急于立即作出军事反应，而是继续往科威特和海湾地区调兵遣将，并加强同盟友进行磋商。所有迹象表明，美国将在下个星期对伊拉克发动一场杀鸡用牛刀式的劈头盖脸的空中打击，美伊之间可能爆发一场新的战争。"},{"type":"paragraph","text":"美国除了调遣8架F一117隐形轰炸机和4架B-52战略轰炸机外，五角大楼已下令把“企业号”航空母舰从波黑地区的亚得里亚海调往接近伊拉克的海湾地区，以使美国在这一地区的航空母舰混合编队增加到两个。此外，美国已下令把美军在沙特的“爱国者号”导弹连从目前的4个增加到6个，以防伊拉克在战争爆发后对沙特和美国在沙特的军事基地进行导弹袭击。"},{"type":"paragraph","text":"美国“企业号”航空母舰上的75架战斗机进入伊拉克的最近路线是经过沙特、其次是经过约旦与以色列交界的领空，否则这艘航空母舰需要多花好几天时间才能进入阵地。但是沙特至今没有允许美国在袭击伊拉克时使用其境内的军事基地，担心伊拉克进行报复。如果美国飞机经过涉及以色列的领空，阿拉伯国家会对美国打击伊拉克的行动更加反感。因此，美国往沙特增派“爱国者号”导弹部队，也许是为了让沙特有一种安全感，这样美国可以换取沙特同意美国使用其境内的美军基地。"},{"type":"paragraph","text":"据说，五角大楼的战略家们上周为白宫制定了各种袭击伊拉克的方案，但是正在谋求竞选连任的克林顿总统为了保持对多尔遥遥领先的地位，他求稳怕乱不希望在大选之前把伊拉克的事态闹大，因此他对伊拉克选择了小打小闹的导弹袭击，试图以此吓唬吓唬萨达姆。"},{"type":"paragraph","text":"可是精明的萨达姆总统看透了克林顿的政治顾虑和缺乏盟友的支持，因此最近几天继续大胆向美国挑战，设法进一步瓦解以美国为首的反伊联盟。"},{"type":"paragraph","text":"萨达姆最近几天虽然没有直接发表对外讲话，但是伊拉克新闻部长昨天向新闻界表示:伊拉克将捍卫其领空(即不承认联合国的禁飞区)，伊拉克武装部队将抵抗任何外来侵略，这是国际准则和国际协议赋予伊拉克天经地义的权利。"},{"type":"paragraph","text":"当美伊军事对峙继续升级的同时，美国民主与共和两党的互相指责和批评也开始激化。共和党一些议员昨天批评克林顿政府狗逮耗子多管闲事，认为美国对伊拉克的军事干预已经超越联合国的授权。至今为止，美国对伊拉克的军事行动不仅在联合国安理会受到法国、俄罗斯和中国的反对，而且也没有得到第二个阿拉伯盟友的支持。他们认为美国在国际上成为孤家寡人是美国领导地位的丧失，是克林顿政府的无能。"},{"type":"paragraph","text":"美国前国务卿贝克昨天在国会作证，他批评克林顿政府最近对伊拉克的军事行动不够凶不够狠，他主张狠狠打击伊拉克。其他一些共和党资深议员昨天批评克林顿政府在袭击伊拉克的问题上没有同他们进行磋商，也没有阐明美国在伊拉克的战略利益以及美国打击伊拉克需要达到什么样的目标。他们呼吁克林顿政府下令袭击巴格达和伊拉克北部的共和国卫队。还有的共和党议员甚至鼓吹美国在下次军事行动中把伊拉克的民用电厂也一起带上。"},{"type":"paragraph","text":"对于共和党的批评指责，克林顿阵营的人马进行反驳和辩解。他们指出，如要盟友的支持，美国就不能狠狠打击伊拉克，如要痛击伊拉克，美国就很难得到盟友的支持，鱼和熊掌不能兼而得之。"},{"type":"paragraph","text":"由于萨达姆一再蔑视美国的警告，再加上共和党人的批评和抬杠子，克林顿政府除了答应加强同共和党国会领袖进行磋商外，目前正在往海湾地区增派兵力，此间军事分析家们认为，一旦兵力部署完毕，美国可能对伊拉克的所有重要军事目标、后勤供应线、军火弹药库、通信指挥部以及精锐的共和国卫队发动地毯式的轰炸。克林顿和萨达姆目前都处于骑虎难下的状态，前者扬言要打，后者表示不怕挨打，一场战争似乎不可避免。此间舆论认为，如果早的话，这场战争可能在几天后爆发。"},{"type":"paragraph","text":"本报驻华盛顿记者　朱幸福"}]}