{"id":1056169,"date":[{"year":1996,"month":9,"day":9}],"page":"8","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"","genre":"","count":"1846","ytitle":"","mtitle":"莫生闲气","ftitle":"","authors":["周汝昌"],"text":[{"type":"paragraph","text":"周汝昌"},{"type":"paragraph","text":"会养生、保身的人，生气是个大戒大忌；莫说“闲”气，就是“非闲”之气也断乎不可，不许去“生”的，生了定会伤身惹祸。"},{"type":"paragraph","text":"这是至理，我自诩能懂得，也自封我全“接受”；可是懂得与接受常常停留在愿望上，一讲实践，就“露相”了——原来不但“大气”会生，“要气”常生，即“闲气”“小气”都要生它一下，其修养、涵养之差，实为不容轻恕。"},{"type":"paragraph","text":"不过，“生气”一词，京有妙谛:它可以指“发脾气”、“闹情绪”，又可指“生气勃勃”的生命之机能、力量、丰采、气韵……还能“生气”的人，表明他还生命旺盛，感情丰富，责任心、公德性……等等都没萎缩衰颓，否则他见闻了什么也无动于衷，就已成“半死不活”之人了。可凡“生气”以至生的只是“闲气”，不一定必然属于坏事。"},{"type":"paragraph","text":"这是我最近“发现”的大道理，古圣先贤，闻之必当摇头，那没什么要紧——因为今圣时贤，却会有俯加“首肯”的。"},{"type":"paragraph","text":"就拿看报来说，看着看着闲气就来了。比方大标题的铅模字体吧，不知谁学谁的“时髦”，忽然诸报纸是你也大用其大黑杠子、方硬变形、十分难认的“汉字”，很快成了“风气”。报，题，是要人看明白的，用这畸形不再成“字”的玩艺儿，却是安心不让人看明白，看标题成了“目力测验”乃至“智力测验”，你说怪不怪?它美在哪里?好在何处?"},{"type":"paragraph","text":"于是，“闲气”就油然而生了。"},{"type":"paragraph","text":"再看下去，有气温预报，一篇文里有六七个气温数字，“……21摄氏度”，“32摄氏度”，“超过历年同期最高气温××摄氏度”，……，唉呀呀，一连串的“摄氏度”，“摄”得人好不“勃然”动“气”!你动什么气?人家这是科学语言，规范化严谨文风，是其大大优点，你反动气?真是不可理解。"},{"type":"paragraph","text":"我当然很惶愧，批得对。但我心里并不服气(又一种“气”)。我心说:既然现行铁定制度是以摄氏度数表述气温高低，任何人只要说一句“今天真热，三十五度!”，难道他不说“摄氏”，竟会有人硬解为“华氏”不成?即使要科学、要规范，同一篇小小文字中表一次“摄氏”就足够“明确”了，如何把“摄氏”这般地重复，以为这方是“正理”?财力要节约，写文看文的精神时力，更要节约!"},{"type":"paragraph","text":"以为此小焉者也，不足“观”耳则还有一个“公元热”。你要读任何论文、散文、书册、报道……那你得耐心耐性地去“接受”数不清的“公元”——只要一涉及纪年，不管历史还是现实。"},{"type":"paragraph","text":"有一次看一本书，在一个单页上，我必须“接受”多至21“句次”的公元!"},{"type":"paragraph","text":"人有多大耐性，禁得住这等的“考验”与“磨练”?一句一个“公元”，你看够不够科学、规范、谨严?若是历史书，那更不得了，能把你“公元”得“无明火起三丈”!无明火一起，“历史”也就读不好了，一肚子恼火把“历史”烧得焦头烂额，什么也看不清了。"},{"type":"paragraph","text":"我们的作者在这种地方，不是可以也应该变得更聪明一些吗?食古不化，早成笑谈，而食“今”不化，却自以为风流潇洒了，你说到哪儿去讲理?"},{"type":"paragraph","text":"何谓“食今不化”?这“今”在本文里当然就指“公元”了。“公元”者，本是西方基督教文化的产物，以基督降生之岁为元年计起(实际差了四年云)也。所以我们中国人起先叫它做“西历”“西元”，因为基督于中华文化是风马牛之不相及；我生于民国七年(1918)，那时期老百姓管它叫“阳历”，其历之某日则不称“日”，叫做“号”，比如此刻我写文是“7月20号”，是也。过“新年”也只叫“阳历年”。人民生活实际中没有这个“元”的观念与地位。"},{"type":"paragraph","text":"现在是为了“地球村”“国际大家庭”的政治、经济、外交……交流的方便，国家才规定采用那个世界大多数国家所用的“公元”。但世界各国也并没见一切普通书册报刊文章只要一提年头就必加“公元”的“公例”，则不知独我们如此“热爱”公元二字，坚决不“放过”一次，其情理安在呢?!"},{"type":"paragraph","text":"难道我们祖国文化连“历”也没有?听没听过“夏历”一词?怎么为“夏”?不正是夏、商、周三代的夏吗?夏代已有高水平的历法了，并非一文不值一一在古代许多外国那时文化远不及我中华，都来“留学学习”，甚至以“属国”名义自居——那叫“慕化”，其特殊标志就是采用中华历，那叫“奉正朔”(正朔代表月、日之始也)。这是历史，历史不能重复，更不能忘掉抹煞，装不知道。而我们今时采用“公元”是为了世界和谐共同发展文明进步，当然已大不同于“奉正朔”，这要区分清白。但是中国人讲自己的历史，也觉得必须让“夏禹”治水时就有一个“公元”，讲他时不能说历史纪年，必须说“公元前×××年”，以为这才合乎国家功令——我们哪一本法令书上曾有这个规定呢?!"},{"type":"paragraph","text":"说着说着，就又想起那一单页上21次“公元”的书来了。我没法不生“闲气”。它真“闲”吗?可以研究。"}]}