{"id":1056829,"date":[{"year":1996,"month":9,"day":13}],"page":"10","source":"","region":"","masthead":"海外瞭望·每日行情","special_issue":"","column":"金融热线","genre":"","count":"1826","ytitle":"","mtitle":"华尔街蔓延“2000年恐慌症”","ftitle":"","authors":["陈正权"],"text":[{"type":"paragraph","text":"陈正权"},{"type":"paragraph","text":"现有应用程序给美国金融业留下了致命的祸根，“2000年电脑问题”是一个破坏力最大的“合法病毒”，为了不致在世纪转折关头出现金融业瘫痪，华尔街正夜以继日地手工修改指令……"},{"type":"paragraph","text":"现在是1999年12月31日，星期五，深夜11点59分。再过1分钟，随着21世纪到来的钟声敲响，世界金融之都的纽约，所有银行、保险公司和证券公司都因为计算机的关闭而顿时陷于瘫痪。2000年1月3日上午9点，全纽约的金融机构由于计算机错误而使上百亿美元的金融业务无法正常进行，几分钟后，由于金融业瘫痪而引起多米诺效应，整个纽约陷于瘫痪之中!”"},{"type":"paragraph","text":"这并不是好菜坞新片中虚构的一幕，而是有可能在2000年发生的真事，这也是目前华尔街各大金融机构所流行的“2000年恐慌症”的“病因”所在。"},{"type":"paragraph","text":"其实，这个问题产生于60年代。1962年，当时的程序设计师没有想到系统的使用寿命会如此之长，因此没有考虑到30多年后，也就是2000年才会出现的问题。举一个简单的例子，如果你出生于1956年，到1999年，电脑会显示你的正确年龄是43岁，但到了2000年，你的年龄会突然跳到56岁。这也就是目前美国人议论最多的所谓的2000年“电脑系统错乱”问题。目前美国大多数企业使用的应用软件，设计标准的日期格式为DD/MM/YY(日/月/年)，到了2000年时，电脑系统就会误把“2000年”解读为“00”因此用“00”减去56，得到的是负56，然后电脑又会自动将负号消除，所以就出现了上述谬误。与日期关系最为直接的当然要数各类票据、债券和证券的计算，届时可能因为系统日期出错，所有金融、证券等行业都将出现交易混乱的局面。当然，华尔街只是面临“2000年电脑错乱问题”的行业之一。军事系统、航空航天机构和核能电厂等单位，也会因为零件、材料的更换和维修，各种安全系数的计算问题而出现错乱，酿成不堪设想的后果。"},{"type":"paragraph","text":"但是，受2000年“电脑错乱问题”干扰最大、最脆弱的还是金融证券业，摩根·斯坦利公司的信息处理部主任凯文·帕克认为，“由于证券业的独特性以及它对计算机系统的依赖程度，电脑错乱问题如果不能在2000年到来之前解决，全球金融业将遭受灭顶之灾。因为它涉及到金融业最根本的问题——时间记录的准确性，交易日期、交割日期、清算日期、登记日期、无红利日期和支付日期等等，无一不是以精确的时间为基础的。”这一问题已经成为美国金融界最关心、最担心的头等大事。美国证券业协会甚至成立了一个“2000年问题委员会”，专门研究与此相关的问题，并寻找有效的对策。今年4月，该委员会主席、第一波士顿银行副总裁迈克尔·泰尔南在国会听证会上向美国政府发出警告，如果这一问题在3年内不解决，现代经济必将由于金融基石的动摇而遭到毁灭性的打击。美国政府对此表现出极大的关注。据初步估计，要彻底解决全球2000年电脑错乱问题，如果按每修改一个程序花费1美元的成本计算，将全球所有与日期有关的程序修改完毕，需要耗资3000至6000亿美元!"},{"type":"paragraph","text":"其实，对更多的金融证券机构来说，最大的问题是时间过于紧迫。电脑专家把“2000年电脑问题”称为迄今为止破坏力最大的“合法病毒”。像摩根·斯坦利这样的大公司，所有旧的程序都需要用手工修改，总的修改量在300万条指令以上，程序工程师只能以手工的方式对其进行逐一修改。而且，为了保证目前公司业务正常进行，所有修改工作只能在周末进行。从现在(1996年9月6日)起到1999年12月31日一共只剩下175个周末。为了争取时间，许多大公司不惜重金聘请电脑程序工程师，据说，目前在纽约，一个熟练的程序师年薪不下10万美元。摩根·斯坦利公司计划在1999年1月1日前将所有旧程序全部修改完毕，然后在1999年的一年时间里对所有修改过的系统进行试运行，发现问题及时解决，确保2000年所有系统正常运行。但这一计划能否实行，谁也没有把握。"},{"type":"paragraph","text":"据嘉德纳公司研究开发部主任凯文·谢克估计，按目前的修改速度，到2000年只有20%的电脑能够正常工作，照此估算，届时全球金融和证券业的业务量将至少下降40%，每天的损失数达百亿美元，全球经济将因此而大受影响。"},{"type":"paragraph","text":"但是，并非所有美国的金融证券业人士都有这种“狼来了”的感觉，美国财政部负责2000年金融证券交易转换计划的部长助理乔治·穆茨认为，财政部有把握在1998年底解决美国的金融证券业所面临的2000年电脑问题。"},{"type":"paragraph","text":"(发自纽约)"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\09\\969d100201.JPG\">"}]}