{"id":1056979,"date":[{"year":1996,"month":9,"day":14}],"page":"10","source":"","region":"","masthead":"文汇特刊","special_issue":"生活","column":"徜徉人世","genre":"","count":"1540","ytitle":"","mtitle":"心至极域","ftitle":"","authors":["王梅"],"text":[{"type":"paragraph","text":"王梅"},{"type":"paragraph","text":"日子来了去，去了来，在来来去去的日子里，知道了有个叫西藏的地方。"},{"type":"paragraph","text":"其实在上学的时候，就知道中国版图上的西藏，它与海拔4000米的高原在一起。可惜那时只知应付考试，浑然不懂数字以外的东西，直到有一天，我的一个朋友告诉我他心中的一段往事，我也才开始了解西藏。"},{"type":"paragraph","text":"我的这个朋友，他每年都要在他女友生日那天，独自为她点上生日蜡烛，然后坐下来独自喝酒。三年前他的女友去了西藏。一个连黑夜都怕，要把家里的灯全都打亮的人，怎么会去西藏工作?她那么瘦弱，强烈的高原反应，她怎么顶得住?那年送她到西藏，在返航登机一刻，我的这位朋友心底生起过一种不想走的念头，想留下来。他的这种欲念至今还在。这使我有种预感，早晚他会去找她，去那个叫西藏的地方。我说不清是他的女友非同一般，还是西藏非同一般，但不管哪一个，两个都宛若梦想，都有一种内在的永难劫灭的东西。他的女友与西藏连在一起是尘缘，他若有一天去西藏，与她此生连在一起，那该是两份缘——情缘是她，尘缘是西藏。"},{"type":"paragraph","text":"一个月前的一天，我的叔叔也去了西藏。我近乎无一遗漏、得意相告于我的朋友们。他们都说，你的叔叔很了不起。"},{"type":"paragraph","text":"我想是这样的，因为那里的高山反应足以使你窒息，暴风雪和雪崩会很容易把你埋葬，还有，它太遥远太寂静。我在早年读过一篇有关西藏的文章，其中有段文字至今还保留在笔记本里:“我们行到昆仑山以南一个叫二道沟的地方，突然下起了大雪。雪片如铜钱，车很快就被一层厚厚的冰封住，四周一片混沌，雪片飘落和撞击车身的声音更衬出死一般的寂静，那是一个毫无生命气息的世界，我们犹如被遗弃在荒原上的孤儿，没有交流，没有求援。风雪过后，在银白的夜色中，终于看到了从格尔木方向迎面来的一个车队，对方不停地鸣笛、打灯向我们问候，见到人的亲切也使我们忘掉了寒冷，把手伸出车外招呼个不停。”"},{"type":"paragraph","text":"我不明白，在这个什么都能被改造和人造的现世，西藏为什么能保持住自己而没被熏染?为什么越来越多的人走进西藏?"},{"type":"paragraph","text":"子夜，电话铃响，我熟悉的声音传至耳边，我几乎从床上跳起:“叔叔!叔叔!你在哪里?”我几乎不敢相信这是真的，它来自4000米高原上的西藏，我已等了很久。"},{"type":"paragraph","text":"叔叔的声音有点沙哑，他不停地在说，高原很辽阔，直达天边，雪原太圣洁，甚至有些桀骜；从高原外来的朝圣者，他们一步一个长头走向拉萨；那里离太阳很近，日照里树木房屋和山岭都没了在地上的阴影；河边的牦牛在吃草，浑身黑灰色长毛映在水中；还有很多足以珍藏的工艺品:转经的手轮、银饰的手镯、彩织的背囊和漆木的酒杯，老人和孩子都生着一副天生的好嗓子，他们没完没了的唱像精灵，笑起来的时候格外好看……"},{"type":"paragraph","text":"我问叔叔，你怕不怕得后遗症，比如回来后头发全白了。叔叔笑了，反问道:“这里的人都不怕，你说，我会不会害怕?”"},{"type":"paragraph","text":"叔叔一定是被西藏感动了，所以已超然物外，无所畏惧。我们城里人那套自我保全的技巧，在这里显得如此脆弱，不堪一击。"},{"type":"paragraph","text":"叔叔说，昨天，他坐在牧民家的卡垫上，看到锅里的牛奶被煮得沸扬，沸点上来，膨起一个个白色泡泡，又圆又大，随后消失，一会又鼓起、又消失，周而复始的旋律，就好像在诉说这里的过去现时和将来。叔叔没有告诉我他在西藏还要走多久。明天，他将离开拉萨去桑日。我的叔叔，我知道，即使碰上死亡之旅，他如同那位朋友，西藏于他，是命中注定要一生相随。"},{"type":"paragraph","text":"在我写着如上文字时，这些熟悉人的音容笑颜一直出现在我眼前。人是活在过程里，不是活在结果中。我感念他们，是因为他们有梦想，梦想是根，心从此有所追随有所归依。在有生的日子里，能刻骨铭心、如此，那是一种独立的感觉，幸福的感觉。如果能有一次选择，如果能有同路人，如果在那遥远的地方有爱人在等我，我也愿做一次从平地走向高原的远行，把不必要的人生行李当作垃圾扔掉，无论身在这世界屋脊的哪一个角落。"}]}