{"id":1056211,"date":[{"year":1996,"month":9,"day":9}],"page":"11","source":"","region":"","masthead":"房地产世界","special_issue":"","column":"","genre":"","count":"4082","ytitle":"","mtitle":"“申林”的品牌意识","ftitle":"——上海申林企业的市场战略","authors":["谷英"],"text":[{"type":"paragraph","text":"谷英"},{"type":"paragraph","text":"今年上半年，上海市建材行业协会通过大量的调查研究工作，以及群众评议和专家评议相结合的方式，评出一批“建筑材料产品放心单位”，其中木地板专业单位只评出一家；同时，经过调查，在浩瀚的地板市场中，市场占有率最高的也正是这一家。这，就是上海申林地板有限公司。"},{"type":"paragraph","text":"在众多的木地板企业中，为何上海申林地板有限公司能够独占鳌头、一枝独秀?靠的是什么市场战略?"},{"type":"paragraph","text":"为了解开这个谜底，笔者拨通了64198660的电话号码，同申林的总经理蒋时行约定了采访时间，前去作了专题采访。来到本市漕宝路6号桥、上海申林地板有限公司的所见所闻，使笔者找到了谜底。那就是:申林企业树立了牢固的品牌意识。"},{"type":"paragraph","text":"品牌，诞生于高起点的飞跃"},{"type":"paragraph","text":"说起上海申林地板有限公司今天的业绩，就得叙述一下她的母体上海卢湾木材厂高起点的飞跃。"},{"type":"paragraph","text":"在计划经济的年代里，上海卢湾木材厂长期以来赖以生存的产品是粗放型的包装用木箱，日子过得还算小康。改革开放以后，生产包装木箱的工厂在各地乡镇如雨后春笋般地诞生，卢湾木材厂的日子一年比一年地渐渐难过起来。1985年，刚任厂长不久的蒋时行，在激烈的市场竞争中产生了危机意识。他感到在上海市这个劳动力昂贵的寸金之地，再继续生产粗粗糙糙的包装木箱将会被市场自然淘汰，全厂职工的生计将受到严重影响。强烈的危机意识和同样强烈的责任感，促使他想方设法调整产品结构，勇当一名市场经济的弄潮者，乘风破浪地去争取胜利。"},{"type":"paragraph","text":"究竟开发什么产品好?他与厂领导班子成员一起动脑筋，凡是与木头搭界的产品一一筛选过来，最后选中了木地板。因为，上海住宅建设的势头一年比一年好，市民的居住条件在不断改善，装修住宅用的木地板需求就变得面广量大了。1986年，该厂在本市嘉定地区办起一家地板厂，专门生产长条企口地板。当时小型拼花木地板已从盛行走向衰退，长条企口地板的问世，绝对地占了销售方面的优势。月产销长条企口地板1200立方米，企业的经济效益达到建厂以来的最高峰。"},{"type":"paragraph","text":"1992年，因上海房地产开发形成热潮，卢湾厂长条企口木地板的销售也成为有史以来最红火的一年。经济杠杆的魔力是巨大的，长条企口地板的生产厂就在此时又“一窝风”地生了出来。他们决心来一个高起点的飞跃，引进外资、引进国外先进设备，生产别人难以一下子仿照的技术含量高的高档木地板，一举打响品牌，牢牢地扎根市场。"},{"type":"paragraph","text":"机遇，只能被有思想准备的人所把握。1993年，该厂以土地、厂房等实物形式投资，与美国西林公司合资组建了上海申林地板有限公司，生产高档地板的设备分别从德国、意大利引进。"},{"type":"paragraph","text":"到底是高起点的飞跃，“申林”这一品牌，以其高质量、多品种的魅力，以迅雷之势抢占了自己应有的市场份额。"},{"type":"paragraph","text":"申林地板有限公司，当年投产、当年盈利。投产9个月就实现利润200万元，上缴税收145万元。"},{"type":"paragraph","text":"高起点的飞跃，使领导班子全体成员开阔了眼界。"},{"type":"paragraph","text":"高起点的飞跃，使领导班子全体成员打开了思路。"},{"type":"paragraph","text":"“申林”要形成系列；"},{"type":"paragraph","text":"“申林”要拥有自己的销售网络；"},{"type":"paragraph","text":"“申林”要奋斗成国际名牌。"},{"type":"paragraph","text":"品牌，在生产过程中培植"},{"type":"paragraph","text":"“不就是生产企口木头地板吗，哪儿还谈得上高技术含量?”有人这么说。"},{"type":"paragraph","text":"是的。没有亲眼目睹的人，有这种想法是极其自然的。笔者几经生产现场的观摩，就不这么想了。而是想郑重其事地告诉人们:“申林”这一品牌产品的生产就是非常地讲科学。就以企口木地板这一产品来说吧，它们的质量指标十分的严格，竟有“不差毫厘”的品质要求。"},{"type":"paragraph","text":"来到申林公司，只见公司的木材堆场里堆满了码得整整齐齐的各种品种和各种规格的木材。蒋总经理告诉记者，元木进场之后先要加工成板材，进行第一次选材。根据不同的季节要进行25至45天的自然干燥，然后进行第二次选材。接着，将它们放进烘房，进行10至15天的人工干燥，木材出烘房之后，还有一周的养生还原期，再进行第三次选材，凡是合格的就进入成型生产流水线。呵，来到烘房前一看，真大呀!一溜12间大房子，据蒋总介绍，它们的月干燥能力为1300立方米，是全市地板生产企业中的第一大烘房。"},{"type":"paragraph","text":"成型生产中有一道工序是刨木面。木质的花纹只有刨过木面之后才会清楚地呈现，同时还会进一步暴露先前还看不到的质量毛病。于是又进行第四次选材。同时，还进行同花纹的归类、分放。"},{"type":"paragraph","text":"铣型是地板加工过程中的最关键一道工序。加工设备之先进，不是亲眼目睹是难以想象的。一根根长条板材流水般地经过铣型机，立即就显出了工整的防曲，通风底槽、两侧的凹槽企口和凸面榫头。站立在车头旁的工人和质量检验员们，不时地拿着一把游标卡尺在已成型的企口地板上量来量去，那情景，笔者过去在机械、仪表厂中见过。"},{"type":"paragraph","text":"“申林”地板按质量要求规定，所有立面的尺寸，正负不得超过0.3毫米。合格者进入一等品的包装工序，并标上“申林”的品牌。凡是超过这一标准的再次被拣出来(这是第五次选材了)，或列入副品或重新加工，但已经没有资格用“申林”的品牌了。只有五次挑选全部合格者，才能打上“申林”品牌。"},{"type":"paragraph","text":"申林企业规定:要是消费者投诉不合格者混进“申林”的品牌，一经查实，质量检验员和工人都要被扣奖金。"},{"type":"paragraph","text":"严格的干燥工艺、5次选材、0.3毫米的正负误差，这几个概念已深深地烙在笔者的记忆里。"},{"type":"paragraph","text":"由此得出一个结论:“申林”这个响亮的品牌，是在生产全过程中培植出来的。"},{"type":"paragraph","text":"品牌，在产品系列化中叫响"},{"type":"paragraph","text":"就在上海申林地板有限公司的木质地板在上海市场销售业绩红红火火之际，永不满足的申林企业又在策划着新的发展思路。那就是申林高品位木饰制品的系列化和配套化。"},{"type":"paragraph","text":"申林人是最讲究工作效率的。他们上下一起努力，迅速将系列化、配套化的蓝图变成了现实。"},{"type":"paragraph","text":"1995年，又一个“申林”企业诞生了。她就是与美国新英格兰古典内饰公司合资的上海申林木门有限公司。"},{"type":"paragraph","text":"申林木门，不仅是一般意义上的房门生产，而是引进了一个木质房门生产的新概念。这一产品称之为纵横梁结构复合实木门，又称之为实木复合门。它具有新颖、美观、牢固、隔音、防火、耐热、耐湿、不变形等优点。它是实木门更新换代的前卫产品。"},{"type":"paragraph","text":"申林木门的问世，标志着申林产品系列化、配套化迈出了可喜、扎实的第一步。"},{"type":"paragraph","text":"申林企业向前进的步伐是永不停顿的。申林产品系列化、配套化的计划继木门的诞生之后，又一步步地抓紧实施。"},{"type":"paragraph","text":"不同种类、不同造型、不同风格的护壁板、踢脚板、门窗框架的装饰套线、墙腰装饰线、顶角装饰线等等包罗万象的室内木饰制品，纷纷以物美、质优、价平的优势大踏步地跨入建筑装饰市场。"},{"type":"paragraph","text":"“申林”的室内木制饰品，令消费者目不暇接；"},{"type":"paragraph","text":"“申林”的室内木制饰品，令消费者刮目相看；"},{"type":"paragraph","text":"“申林”的室内木制饰品，令消费者爱不释手。"},{"type":"paragraph","text":"对于系列化、配套化的室内木制饰品，“申林”人还不满足于我产、你买的一般销售方式。他们替消费者想得十分周到。他们还可以采取你要什么，我为你设计、生产什么。比如，有人喜欢明快飘逸的风格，有人喜欢深沉雍容的风格。有人喜欢罗马式，有人喜欢希腊式。有人喜欢现代化的，有人喜欢古典化的。只要你提得出要求，我就设计、生产得出，如你一下子还未想好，又可以提供各种式样让你尽情地挑选。"},{"type":"paragraph","text":"如此系列、配套、挺括的产品，如此体贴、周全的服务，使“申林”的品牌在市场和消费者中间叫响了。"},{"type":"paragraph","text":"如今申林企业带给人们的概念，已经不是单纯的地板。“申林”已是室内木制装饰品的总称。申林企业闯出了一个室内木制装饰产品系列化、配套化的新天地。"},{"type":"paragraph","text":"品牌，树立于销售服务之中"},{"type":"paragraph","text":"“申林”有自己的销售网络；“申林”有自己的售后服务队伍。品牌，树立于销售服务之中。这是申林企业又一个占领市场的战略方针。"},{"type":"paragraph","text":"为了让广大消费者买到正宗的“申林”产品，申林企业已将自己的母体——卢湾木材厂转化成为“申林”产品的专业销售队伍。目前，“申林”已在上海的南市、卢湾、徐汇、闵行、虹口、普陀、浦东新区等地，建立了8个连锁店。同时，还拥有一批“申林”产品的代销连锁店。她们都以统一的绿色“申林”品牌标志、统一的直销价格展现在广大的消费者面前。人们只要一见到巨大的绿色“申林”标志，就知道在这儿可以买到称心满意、货真价实的“申林”地板、木门和各种室内木制饰品。"},{"type":"paragraph","text":"据说，“申林”是在建材行业中第一家开设连锁店的企业。可见，“申林”的市场意识之强烈。"},{"type":"paragraph","text":"争取客户、占领市场，各家都有绝招。“申林”除连锁店之外的另一绝招是实行全透明的批量让利价格制度。"},{"type":"paragraph","text":"何为全透明?请看他们发给客户价格表:一是“申林”企业各种品种和等级品种的明码标价；二是4种不同批量的4种下浮价的幅度。以地板为例，从100平方米到1000平方米，价格的下浮幅度从5%到12%，老少无欺。若是装修队前来购买，还可以累计批量进行优惠。"},{"type":"paragraph","text":"一切都是透明的，暗中的回扣在“申林”无立足之地。"},{"type":"paragraph","text":"许多房地产开发商和装修公司的老板们就是看中“申林”的透明价格制度。他们认为，透明价格制度保证了产品的质量，不会使用户吃哑巴亏。因为，“申林”明确规定，产品实行三保，品质保证期为3年。"},{"type":"paragraph","text":"在透明价格制度中，客户队伍滚雪球般地扩大。"},{"type":"paragraph","text":"一流的产品质量要有一流的施工质量才能体现。“申林”企业的领导们认为，这又是售后服务的关键所在。"},{"type":"paragraph","text":"一本本《上海申林地板安装施工、维护保养说明》手册送到了每一个客户的手中。若是还不行，可以代客施工，只收取安装施工的成本费，不赚分毫利润。"},{"type":"paragraph","text":"喏，又一张施工安装成本价目表送到了客户手中。"},{"type":"paragraph","text":"货比三家，眼看心算。究竟是否合算，客户一个个心知肚明，乐呵呵地请“申林”前去进行一条龙服务。他们互相传颂:“申林”真好!"},{"type":"paragraph","text":"“一条龙”服务刮起了龙卷风，给“申林”卷来了源源的客户。"},{"type":"paragraph","text":"“申林”成为广大的客户心目中的名牌。"},{"type":"paragraph","text":"客户们的口碑，就是我们申林品牌最好的奖牌。"},{"type":"paragraph","text":"蒋时行并没有陶醉在客户们的赞扬声中。他说，目前，我们“申林”的一条龙还不够完整。再通过一、两年的努力，我们的一条龙就完整了，而且是具有国际同行的先进水准。它就是一流的设计、加上一流的产品，配之以一流的施工安装，使之更好地体现“申林”追求的完美目标。让“申林”的客户美美地领略回归大自然的气息。"},{"type":"paragraph","text":"这一切的一切，足以证明:“申林”，一定会在自己企业和品牌的发展史上不断写就光辉的新篇章。"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\09\\9699111001.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>图片说明"},{"type":"paragraph","text":"上海申林地板有限公司生产流水线一角。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\09\\9699111002.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>上海申林木门有限公司生产车间一角。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\09\\9699111003.JPG\">"}]}