{"id":1056669,"date":[{"year":1996,"month":9,"day":12}],"page":"9","source":"","region":"","masthead":"市场与消费·每日行情","special_issue":"市场与消费(新闻与背景新闻)(第89期)","column":"","genre":"","count":"2288","ytitle":"","mtitle":"共同演绎一个“新市场”概念","ftitle":"本市三大商业街临危而思积极进行大调整","authors":["陈志强"],"text":[{"type":"paragraph","text":"记者　陈志强"},{"type":"paragraph","text":"本刊新闻述评　历来只是用来表达宏观经济变化的“调整”这两个字，如今已频繁地挂在了本市商界特别是南京东路、淮海中路、四川北路三大商业街头面人物的口边。一段时间来，记者所到之处，无论是公开的应酬场合还是关起门来商谈，一些商业集团和大商厦的老总，简直就是三句话不离“调整”，布局要调整，商品要调整，就连商厦大门口的那块方寸之地也要调整。这一切似乎正在充分演绎着一个“新市场”的概念，因为在这番“调整”后面，本身就包含了商界近年来的深层次思考，甚至是痛苦的思考。"},{"type":"paragraph","text":"毋庸置言，这三条领导潮流、繁荣昌盛而又有规模的商业街，是支撑上海商业大盘的重要支柱之一。但商业街又是靠什么支撑呢?简言之，支撑的核心、是人流，首先是本埠人流，其次是来自全国的人流。而成功地积聚人流的前提，是消费者愿意来这儿消费。在这个命题下，代表上海商业市场风采的沪上三大商业街，这几年也经历了三番“震荡”:"},{"type":"paragraph","text":"先是“老大地位”动摇的“震荡”。上海三大商业街在商界称雄的地位是一种历史的选择，有一句俗语是十分说明问题的，“在南京路上，就连垃圾也能卖掉”。可现在，走遍这条中华商业第一街，有谁敢再拍着胸脯说这句话!因为随着物资大流通，商业中心、多元化后，商业街所面临的外部市场环境也起了大变化，“到闹市中心去买东西”，已经渐渐成了落伍的话题。"},{"type":"paragraph","text":"继而是“规模风采”暗淡的“震荡”。三大商业街以往最有吸引力的特点是大而全，反映到直观感觉上就是一条长长的、店店相连的“十里繁华地，流金溢彩天”。可是，随着本市区域经济板块布局的大致完成，旧有“规模”也已不起作用，“空楼现象”比比皆是。"},{"type":"paragraph","text":"于是，三大商业街几乎不约而同地又迎来了讲究“商业定位”和“经营特色”的新“震荡”。"},{"type":"paragraph","text":"应该讲，三大商业街面临的这种由外部市场环境变化而带来的挑战，早几年人们就感觉到了。这种感觉转化为应对之策，最富有代表性的动作就是三大商业街都力图在整体形象上保持自身定位和特色。于是有了“南京东路繁荣”、“淮海中路高雅”、“四川北路实惠”之说法。坦率地说，这些说法在很大程度上仅仅是一种文化表征符号的导向，并不十分准确，而且就经营实质而言，彼此也没有什么根本区别。"},{"type":"paragraph","text":"正因为是这样，三大商业街才没有在这种浅表的概念性定位上止步不前，他们必须再进一步前进，去寻找更为准确的商业定位和经营特色。"},{"type":"paragraph","text":"就说南京东路吧。随着黄浦区“袖珍化”和居民大量动迁，中央商务区的格局是形成了，但实实在在的依附这条大街生活的日常消费人流却大大减少。同时随着大批“弄堂旅社”的消失，外地客流减少也已露端倪。如何激起远去的人们再度自愿上南京东路去消费的热情，除了让这条商业大街功能多样化(如周末步行街)外，商业的传统作业观念也应有所改变。记者已欣喜地看到，一些经过调整的专业特色商厦的当家人，首先要考虑的已不是“我今天卖出了多少商品”，而是考虑“我今天展示出了多少商品”。他们认为，南京东路应该以展示商品最快、最新、最全称雄于市场，这样才能让消费者形成“只有来此地，才能有此得”的共识，从而达到无愧于“中华商业第一街”称号的繁荣。"},{"type":"paragraph","text":"淮海中路商业街所面临的最大问题，应该讲是如何保持和体现出都市的生活传统和创新的脚步。所谓“高雅”之说，那是概而言之。细细想来，上海作为中国的一个消费窗口，百年都市的生活风流，大都浓缩于这条街市。淮海中路上的不少商家对记者谈起调整思路时都说，在历史上，淮海路一直是上海人生活时髦的源头，我们现在必须衔接起历史，不能让历史中断。淮海中路商业街不能与其他商业中心相混淆，“我们要卖自己的东西”。如今有一种说法，叫作“流行走在淮海路”，表明了淮海中路上的商家已开始有意识地带领消费者“追逐美丽”了。"},{"type":"paragraph","text":"四川北路商业街的历史辉煌是这两年的事。它从平淡无奇中走来，依赖“看看逛逛其他路，买卖请到四川路”的这面大旗，一下子就红透了半边天。应该说，在商业策划和形象宣传上，四川北路创造了奇迹。今天，面对变化了的市场，四川北路上的商家都认识到，一味地依赖“价格实惠”这张王牌，已吸引不住消费者了。他们思考的轨迹是从自身经营传统中引伸出来的；紧紧抓住国货名牌，工商联手共浮沉，用大规模的品牌经营去吸引最广大的消费群。同时发挥国有主渠道作用，以提高自营率来扩大竞争优势。在布局上，更加注重大商厦经营定位的差异性和互补性，完善区域性整体功能，以形成市民消费主潮的集散中心。"},{"type":"paragraph","text":"综观本市三穴商业街调整战略的走势，记者感触很多。今年以来，商业消费市场确实比较疲软，由于没有消费热点，无法形成排浪般的消费热潮，以致于有些商家说:今年收支上打个平手就是英雄了。实际上，今年社会商品零售总额在物价低水平运转的情况下还是上升了，只不过“市场细化、消费分流”的过程经过几年发展，今年终于达到了一个爆发点，让你真正感受到了一种危机感。特别是对于历来居市场中心的三大商业街来讲，更是形成了一种压力。"},{"type":"paragraph","text":"在这种时候，商家更应该有所作为。因为，危机本身就是“危险”与“机会”的并存休。"},{"type":"paragraph","text":"本市三大商业街上的绝大部分商家正是看到了这一点，无论调整起点和力度如何，毕竟人人都在思考了。由于这种思考具有共向性，所以这次商业大调整才会具有整条街动作的规模。"},{"type":"paragraph","text":"夏季快进入尾声了，在习习凉风吹拂下，秋冬令旺季已一天天逼近。"},{"type":"paragraph","text":"决战在9月!决战在10月!"},{"type":"paragraph","text":"经过这几个月的精心策划和布局，“新市场”的概念马上就要迎接严峻的考验。如果在秋冬令旺季的前哨战中打不出威风，后果不堪其忧。"},{"type":"paragraph","text":"商家在积聚最后的思索力量。"},{"type":"paragraph","text":"商业街在形成全新的商战攻势。"},{"type":"paragraph","text":"让我们等待着那划破长空的信号吧!"}]}