{"id":1056518,"date":[{"year":1996,"month":9,"day":11}],"page":"10","source":"","region":"","masthead":"文艺百家·每日行情","special_issue":"文艺百家(第60期)","column":"","genre":"","count":"1779","ytitle":"","mtitle":"文学青年与当代文学","ftitle":"——部分大学生之当代文学观调查","authors":["徐雪飞"],"text":[{"type":"paragraph","text":"徐雪飞"},{"type":"paragraph","text":"大学校园的中文系，总是很容易使人联想到“作家的摇篮”、“文学的圣地”等等。而中文系的莘莘学子从来都是以文学青年的形象而成为文学的绝对拥戴者和支持者的。尤其是新时期文学的产生和发展，更是因中文系学生的直接参与而与之息息相关。因此，了解当代中文系大学生和当代中国文学的关系，将是对这两方面进行深入认识的一个直接而又敏感的视角。"},{"type":"paragraph","text":"那么，作为当代文学青年的主群落之一——如今的在校中文系学生，他们对当代文坛关心及认识情况如何?他们本身的文学兴趣、追求以及价值取向又如何呢?带着这些问题，我们对复旦大学、华东师大、上海师大中文系的100多名同学作了一些抽样调查。"},{"type":"paragraph","text":"根据有限的调查，这些同学在进入大学校门之前，有34%的人对文学有较浓厚的兴趣，58%的人只有一般阅读兴趣，8%的人根本不了解文学的情况。在他们当中，填报中文系为第一志愿的不到半数。但是进校以后，过去对文学只有一般阅读兴趣的都能对文学进一步发生兴趣。然而与此同时，多数同学认为文学只是帮助自己认识人生、陶冶性情、提高修养的手段，主动参与文学事业的热情不高。那些放弃文学的约占10%左右，他们有的经商下海炒股，有的猛攻外语、计算机，也有的是因为对文学感到失望。"},{"type":"paragraph","text":"从上述一些统计来看，尽管文学已随着社会形态的整体变化而失去了八十年代初的轰动效应，一些文学青年的兴趣已转向实用功利的一面，报考中文系人员的数量和质量已远不能和八十年代的情况相比，但是和社会其它爱好文学的群落团体相比，当代在校中文系学生仍是文学青年最为集中的地方，在他们中间仍然存在着“文学阵地”。"},{"type":"paragraph","text":"当代中文系学生对当代文坛了解程度如何，他们所关注的热点在哪里?"},{"type":"paragraph","text":"在回答所知晓的当代作家中，主要仍然集中在张承志、王安亿、贾平凹、王蒙、苏童、张炜、王朔等作家。近期作家只有张昊、林白、刘醒龙被少数人提及。提及的国外作家只有米兰·昆德拉。同学们所反映的知晓作品也大多集中在寻根文学、新写实主义及九十年代初的几部长篇如《废都》、《白鹿原》等，近期作品只有少数人提到《长恨歌》、《丰乳肥臀》。"},{"type":"paragraph","text":"从调查中可以感觉到，当代中文系大学生虽然对当代文学仍然持有兴趣，但是他们实际阅读得并不多，他们对当代文坛的变化以及风格样式的流变缺乏认识，甚至显得比较陌生。在调查和交谈中所表现的“认识”，不少是凭间接的印象，具有一些从众性和随意性。"},{"type":"paragraph","text":"另一方面的现实情况是，对于很多在校的中文系大学生，当代文学只是作为中文系高年级学生的一门选修课，有许多同学对这种状况很有感慨，他们认为当代文学应该是最易和中文系学生沟通、和文学青年联系最为紧密的文学，一个中文系学生倘若对当代文学漠不关心或不甚了解，他就不配做一个合格的中文系学生。一些同学还建议，在新生入学后就应该系统地对他们进行当代文学常识性的教育，培养起他们对当代文学的关注意识和兴趣。"},{"type":"paragraph","text":"在既定的阅读和认识基础上，有13%的同学评介颇高，他们认为当代文学已趋向繁荣，百家争鸣、百花齐放的格局已形成，突破了很多禁区，对当代文学的前景十分乐观。有56%对当代文学比较乐观，但遗憾不少。他们认为文学创作商业色彩太浓，媚俗、庸俗的作品泛滥，迎合一些流行的话题，少有震撼人心的手笔；过分注重形式，玩弄技巧，忽略内容，有的作品连大学生甚至大学教授都看不懂，如何能体现它的价值；真正的严肃的优秀作家、作品太少，作家个性化倾向太过，缠绵于个人的小圈子。8%的同学干脆对此放弃评介。"},{"type":"paragraph","text":"几乎占四分之一的中文系学生对当代文学不满意，认为它们还没有达到现代文学的深度和广度，尤其是缺少史诗性的大作品，还有些同学甚至对当代文坛大加嘲讽，要当代文学到二十一世纪再谋生路。这固然包含着文学青年们的浮躁、偏激的心理，也从某种意识上对当代文学的现状进行了批评。"},{"type":"paragraph","text":"作为当代文学青年的代表，中文系的同学们呼吁作家们能走进生活、尤其是走进青年人的生活中去，对校园生活、青年人的生活多反映一些，他们希望当代文学能够“揭示出当代人烦燥不安、底气不足的真正精神本质，寻找一条实现人生价值的道路，或开辟一片心灵憩息的精神家园。”“当代文坛应义不容辞地引导人们走出‘世纪末情绪’，以积极进取的精神进入二十一世纪的文明。”他们期望“中国能出现闯入世界文坛的文学领袖的出现”，期望“当代文坛能出几部可以流芳百世的作品”。"}]}