{"id":1056953,"date":[{"year":1996,"month":9,"day":14}],"page":"8","source":"","region":"","masthead":"文汇特刊","special_issue":"体坛风云","column":"","genre":"","count":"2072","ytitle":"","mtitle":"随“军”三天散记","ftitle":"","authors":["邓宏"],"text":[{"type":"paragraph","text":"邓宏"},{"type":"paragraph","text":"职业球员的场外生活始终云遮雾绕。其实，利所有公众人物一样，职业球员在光怪陆离的包裹之下，首先还是普通人。今天刊载的文章所描述的内容，是一位体育记者八月中旬在八一队亲身见闻，它展示了一个球队平日里真实的生活，读者不妨权作“窥豹之管”吧。"},{"type":"paragraph","text":"——编者"},{"type":"paragraph","text":"8月16日，我起了个大早，当我赶到首都机场时，7点不到，开往上海CA1501航班8点40分起飞。"},{"type":"paragraph","text":"我等了一个小时，八一队终于来了，坐的是绿色的军用客车，老远就知道是。远远的就见潘毅冲我笑。虽然在北京红山口训练基地，只同潘谈过很短的几分钟，不过那次侃及他和周宁、杨晨小时候一块儿踢球的事，他却是兴奋得不得了。那个穿着红色T恤的小伙子不是郝海东吗?他也认出我来，同我打招呼，我问海东:“病好了没有?”他说:“没有呢?”刘国江指导说话了:“别听他的，好了，上场比赛没问题。”“哪是没问题，问题大着呢，我现在流的鼻涕都是从乌克兰带回来的。你现在就是给我2万块钱，我也是不敢再去的了。”“海东就爱耍贫嘴，不过人还是挺好的。”刘指导说。"},{"type":"paragraph","text":"联赛第二阶段开赛前，八一队去乌克兰热身，结果郝海东水土不服得了重感冒，弄得8月8日国家队对巴拉圭队和第十二轮八一挑战国安都不能上场。“不能上场比赛的滋味可不好受。”海东说。"},{"type":"paragraph","text":"在飞机上，今年表现越来越神勇的胡云峰坐在我前面。他是上海人，一位空中小姐打听到他就是胡云峰之后，就让他跟着去前舱，不知道说的是什么事，反正胡云峰回来后挺乐的。"},{"type":"paragraph","text":"突然一个行李舱门掉了下来，郝海东跑过去帮空中小姐忙，一边举着还一边说:“我是不是像董存瑞?”逗得空中小姐直乐。"},{"type":"paragraph","text":"一个半小时的飞行时间很快就过去了。走出机场，写着欢迎八一足球队的横幅后面站着一群穿着空军制服的小姐举着鲜花，大伙儿开始变得活跃起来。"},{"type":"paragraph","text":"接待八一队的是空军长城饭店，饭店里外挂着好几幅欢迎和祝愿的横幅，饭店总经理带着服务员列队欢迎。"},{"type":"paragraph","text":"吃过午饭至下午3点30分，全队到空军某导弹旅球场训练，闻讯而来的球迷围满了球场，四名空军战士手拿电棒站在球场四角，真是风景别致。"},{"type":"paragraph","text":"训练完毕，导弹旅首长设宴为八一队接风洗尘。席间，江津与我同桌，他旁边坐着那位怎么长得与他有几分相像，一问才知那是他的大哥，从日本神户专程回来看江津踢球的。先前只知江津有个哥叫江洪，现在深圳队把守大门来着。"},{"type":"paragraph","text":"潘毅远远地坐在另一桌冲我神秘一笑，原来他的旁边坐着一位漂亮小姐。这位小姐是长城饭店总经理的千金，在上海大学学外语，读二年级。对足球是迷得不得了。见我好说话，便设法通过我多了解一些八一队的情况，并问晚上可不可以到饭店同球员聊天、照相。得到满意的答复之后，她露出了陶醉的神色。"},{"type":"paragraph","text":"晚上，我到队员房间去聊天，王磊和王政同屋，王磊说，“王政早睡了，前一阵装修房子累的。”于是再和王磊一起到郝海东屋。只见郝海东在里头大唱主角，天马行空，说得姜滨、栾义军哈哈大笑。不过，兴致再高也得早早休息，这不，庄连胜教练敲门催早点休息。"},{"type":"paragraph","text":"第二天下午到虹口体育场适应场地训练，走出饭店，球员被一大群少女们围住，一位少女对准郝海东照相，不知怎么快门按不下去，急得差点要流泪了，说是“已等两个小时了”。"},{"type":"paragraph","text":"虹口体育场也早有球迷等候，不等打开车门，一位十二、三岁的女球迷爬上窗户抱着一只足球喊着要签名，并大声说着:“我是专程从四川赶来看球的。”“别人都能签，就四川人不签，你们四川人害得我们三个人停赛(足协杯客场对四川全兴)。”海东说。女孩急了:“郝叔叔签一个吧!”“叫叔叔就签。”小女孩拿过球跳下窗户摔了一跤还乐。"},{"type":"paragraph","text":"刚下过一场雨，场地管理人员阻止八一队上场地训练刘国江、李富胜都急了，队员都要往场上冲，是李富胜把队员们阻止了。几经交涉无济于事。全队只好在跑道上草草训练半个小时了事，几名队员差点摔倒在地，刘国江哪敢继续，本已捉襟见肘的布阵不能再受损失。"},{"type":"paragraph","text":"这天晚餐过后，大家一起唱卡拉0K，庄指导带头先唱，刘指导也唱了一曲，虽有些跑调，却也挥洒自如。"},{"type":"paragraph","text":"6月18日，也就是和申花队比赛的当天。早上，队里拿出5000元钱，准备买票招待球员家属和朋友，结果未能如愿，大伙心里又有些不快。"},{"type":"paragraph","text":"队员们憋着一股劲，在赛场上尽情发挥。1比1的平局令全队上下心满意足。这场比赛，“上海小子”胡云峰神出鬼没，发挥特好，他的女朋友(现上海女排队员)坐在看台上笑得合不拢嘴。说起胡云峰的女朋友，队里流传着一段故事。那是在一年前的昆明春训，胡云峰一见她，便盯住了套“老乡”关系。因为长时间在外地踢球，上海话说得很糟糕，令对方对他以“老乡”自称颇不以为然，逼得胡云峰老实“交待”了自己在徐汇区某路某号的详细地址，才让对方“认”了这个“老乡”，再后面的事也就顺理成章了。"},{"type":"paragraph","text":"晚上霍英东的秘书王宁寺先生在上海扬子江大酒店设宴招待八一队全体将士，并给每位队员、教练各发一个红包。郝海东拿过红包说:“好久没有领过钱了。”又逗得所有人大笑。"},{"type":"paragraph","text":"第二天早上五点钟，八一队又开拔，乘飞机赶往昆明备战第十四轮的比赛。比赛中打进一球的有功之臣——十八岁的国青队小将郭辉和陶鹏则乘机直飞韩国汉城，与国青队会合，参加在那里举行的邀请赛。"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\09\\969e080201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>殷增善</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>殷增善　摄</FONT>"}]}