{"id":1056711,"date":[{"year":1996,"month":9,"day":13}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"6765","ytitle":"","mtitle":"红星永放光彩","ftitle":"——记老红军、原海军顾问段德彰","authors":["张冠华","阮山峰"],"text":[{"type":"paragraph","text":"本报记者　张冠华　本报特约通讯　员　阮山峰"},{"type":"paragraph","text":"原海军顾问、参加过长征的老红军、老将军段德彰，几十年如一日保持革命本色，时刻关心群众疾苦。去年，他投书本报，带头捐助，向患尿毒症的普通女工肖惠娣伸出援手，拯救了一个濒临绝境的家庭。他曾接济四个上海孤儿，直至他们长大成才。他心系家乡老区人民，不断寄去钱款济困帮贫、修桥铺路，并为家乡建工厂、为使乡亲们用上电四处奔走。他积极支持“希望工程”，与数位老区失学女童结成“对子”助学。他对子女亲属处处严格要求，从不搞特殊化"},{"type":"paragraph","text":"热心的读者也许记忆犹新:本报去年3月23日在社会政法新闻版头条位置，加编者按刊登老红军段德彰《救救这个特困家庭》的来信，以及访问段老夫妇的通讯　《老红军的情怀》，引出了一连串动人的社会故事。社会各界积极响应老红军的号召，纷纷向患尿毒症的普通女工肖惠娣伸出援手，捐款近8万元，为她换了肾。"},{"type":"paragraph","text":"一个中年妇女的生命复苏了，一个濒临绝境的家庭得救了，与此同时，83岁高龄的老红军段德彰的名字也家喻户晓了。"},{"type":"paragraph","text":"今年3月，段德彰将军扶危济困的义举被上海市评为“精神文明十佳好事”，并名列榜首。"},{"type":"paragraph","text":"段老类似的义举不胜枚举。他的感人事迹和高尚情操引起了海军党委的高度重视。海军党委日前作出决定，在海军部队中广泛开展向段德彰学习的活动，学习他保持和发扬红军的革命精神和光荣传统，全心全意为人民服务的崇高品质。"},{"type":"paragraph","text":"精神文明建设的带头人去年春节期间，段德彰和夫人路毅一起参加了地区的访贫问寒活动。期间，他听说一个叫肖惠娣的女工，患尿毒症已经5年，用去医药费10多万元，目前这三口之家已濒临绝境。"},{"type":"paragraph","text":"“她家住在哪里?我去看看。”段德彰坐不住了。街道干部劝他不必去了，而老人还是执意要去。于是，在街道干部和夫人路毅的陪同下，段老走到了肖惠娣的住地，并吃力地爬上四楼，叩开了她的家门。"},{"type":"paragraph","text":"家中没有一点节日的气氛:被病魔折磨得不成人样的肖惠娣躺在床上，丈夫朱淼泉愁容满面地坐着，女儿朱琳站在一旁闷闷不乐。"},{"type":"paragraph","text":"肖惠娣流着泪诉说着她的不幸:她和丈夫所在的单位都不景气，夫妇俩每月收入总共才600元。她1991年患病，两年前开始每周要做两次血透，每次需花费500元，单位不堪负担，亲友资助也力所难及。照此下去，非但病治不好，而且还会把这个家庭拖垮。想要根治，必须换肾，而换肾需要近10万元。对这个贫寒之家来说，这无疑是一个天文数字。肖惠娣不止一次地想结束自己才40多岁的生命，可又不忍心抛下含辛茹苦的丈夫和活泼可爱的女儿。"},{"type":"paragraph","text":"“我该怎么办……我还能活下去吗?”面对这位素不相识的白发长者，肖惠娣泣不成声。"},{"type":"paragraph","text":"段德彰心情沉重地走上前去，握着肖惠娣干瘦的手，安慰道:“你要坚强些，相信会有办法的，病总会好的。”"},{"type":"paragraph","text":"肖惠娣感激万分，挣扎着要下床。段老连忙按住她的肩头，劝她好好休息。随后，他又问起了朱琳的学习情况。当得知孩子缴不起学费时，毅当即从口袋里掏出了仅有的200元钱，塞到朱琳手里，并郑重地对朱淼泉说:“千难万难，也要让孩子上学。今后朱琳上学有什么困难就告诉我们，这点钱我们还拿得出。”段老当即与朱琳结为“祖孙对”，表示要经常关心她的学习、生活。"},{"type":"paragraph","text":"在现场采访的本报记者目睹这一幕非常感动，也了解到有关领导多次关心过肖惠娣，并给予特殊补助；《文汇报》曾发表过肖惠娣女儿向社会的求援信，均未能从根本上解决问题。于是，与街道的同志商量，以段老的名义在报上发出呼吁，借助于老红军、老干部的崇高威望，再次动员社会资助。街道同志连声支持，称赞这个主意好，并说段老肯定会同意的，还代为草拟了一信。"},{"type":"paragraph","text":"段老离开肖惠娣家之后，心情再也无法平静。他不由回忆起长征途中群众冒着生命危险掩护救治伤病员的往事，心头阵阵发热，他动情地对路毅说:“当年共产党打江山，支援红军取得了长征的胜利；如今我们坐了江山，看到群众有困难，怎能袖手旁观，坐视不管!”"},{"type":"paragraph","text":"正当段老为此事寝食不安时，街道干部小许来到他家，拿出了代为草拟的信稿，建议以段老的名义在《文汇报》上发表，呼吁社会救助肖惠娣。段老仔细审阅修改信稿后，当即表示全力支持，在稿子上签了字。"},{"type":"paragraph","text":"段老在信中说:“……见到他们一家的遭遇，联想到我们参加革命的目的，不就是要解放全人类，为人民服务一生吗?如今社会上用于‘锦上添花’之费用甚多，是不是节约那么一点来‘雪中送炭’，救活这个有特殊困难的家庭!”"},{"type":"paragraph","text":"这封信首先发表在《文汇信访》(内参)上，接着于1995年3月23日在《文汇报》上公开发表。"},{"type":"paragraph","text":"老红军高尚的革命情操使广大读者激动不已，肖惠娣的困难境地牵动了千万人的心。那些日子里，本报接待室社会热线电话铃声不断，许多单位和个人纷纷来电、来访、来函，表示对段德彰的崇敬之情和对肖惠娣的慰问，并慷慨解囊……"},{"type":"paragraph","text":"在这过程中，段德彰不仅动员自己的秘书想方设法募集到1万元人民币，而且他又捐献了500元钱。街道办事处的同志不肯再收他的捐款，段老认真地说:“倡议是我发出的，我更应该带头。治病救人，多一点好一点!”"},{"type":"paragraph","text":"经过各方努力，终于捐集了近8万元钱。去年4月27日，本报在上海长征医院举行了“发扬老红军传统，向肖惠娣献爱心”的捐款仪式。"},{"type":"paragraph","text":"5月12日，肾移植水平在全国居领先地位的长征医院的专家们为肖惠娣作换肾手术获得了圆满成功。"},{"type":"paragraph","text":"肖惠娣和她的家庭得救了，但为之操心的段德彰却因患结肠癌而住进了医院。"},{"type":"paragraph","text":"段德彰在身患重病之际，仍关心着肖惠娣的治疗。他在手术前，还亲自接长征医院团组织负责人打来的电话，详细询问肖惠娣的入院情况。段德彰在电话里请求医院竭尽全力抢救肖惠娣。当他听说肖惠娣手术非常成功时，脸上露出了欣慰的笑容。他对前来看望的朱淼泉父女说:“肖惠娣换肾成功了，我也就放心了。”"},{"type":"paragraph","text":"段德彰对肖惠娣的新生感到欣慰，但同时又感到困难的家庭还不止肖惠娣一家。他认为，要倡导一种良好的社会风气，要倡导一种文明的互帮互助互爱的社会风尚，而倡导这种社会风尚，需要从实实在在的小事做起。"},{"type":"paragraph","text":"段德彰是街道“关心下一代”协会的名誉会长。只要街道组织教育下一代活动，他不顾年事已高，总是有求必应。为了搞好长新中学的德育教育，段老夫妇常去该校参与研究，和孩子们一起讨论人生观、价值观；法三小学组织长征考察活动，段老刚出院就给他们讲自己参加长征的经历；今年8月22日，市三女中等学校组织学生预备党员到段老家里上党课，段老夫妇热情接待，给同学们讲红军的艰苦奋斗精神，勉励他们全心全意为人民服务，做一名新时期合格党员。"},{"type":"paragraph","text":"段老心系人民的高尚情操，有力地影响着街道的精神文明建设。新华路街道先后5次被评为上海市文明单位，今年还被评为“全国街道之星”。"},{"type":"paragraph","text":"困难群众的贴心人"},{"type":"paragraph","text":"段德彰关心群众、帮助群众的举动由来已久。"},{"type":"paragraph","text":"1963年冬的一天，临时工邱伟中来到泰安路84号当时任东海舰队第二政委的段德彰家修理电灯，一不小心，梯子上摔了下来。"},{"type":"paragraph","text":"响声惊动了段德彰。他从楼上下来，见邱伟中一副学生模样，便问长问短起来。后来，段德彰从老师傅们的口中得知，邱伟中是一个孤儿，还有3个年幼的弟弟、妹妹需要抚养。段德彰心中一沉，关切地叮嘱道:“年纪小，以后干活要小心些，摔伤了谁来照顾弟妹呢?”"},{"type":"paragraph","text":"第二天，邱伟中被段德彰的秘书叫到了办公室。邱伟中一会儿搓手，一会儿挠头，满脸通红，不知这个威风凛凛的将军找他干什么。"},{"type":"paragraph","text":"“小邱呀，你能详细说说家里的困难吗?”段德彰和蔼地问道。"},{"type":"paragraph","text":"“……”"},{"type":"paragraph","text":"“说出来，看我能不能帮助你。”"},{"type":"paragraph","text":"邱伟中这才明白首长的用意。于是一五一十地把自己和弟妹的情况和盘托出。当段德彰问他有什么要求时，邱伟中说:“首长要能给我安排个正式工就好了。有了固定收入，我就不用愁弟妹吃穿的事了。”"},{"type":"paragraph","text":"段德彰四处为邱伟中联系单位。没几天，邱伟中就到海军708所上了班。邱伟中做梦也没有想到，兄妹四人在失去父母之后，正需要人关怀时，得到了老将军胜似父母的关心和帮助。段德彰夫妇义务承担起了接济和教育孤儿的责任:他们一年四季的衣服都由段德彰夫人路毅请人缝制和购买；每年春节，4个孤儿都被接到他们家里过节；伟中妹妹生病了，路毅就带着她去医院检查治疗；老二邱伟萍智力低弱，段德彰夫妇把她接到家中调养，培养其生活自理能力；夫妇俩还送给邱伟中一辆上下班用的自行车……"},{"type":"paragraph","text":"6年，整整6年时间，段德彰夫妇以父母般的慈爱，将党和国家的温暖送给了邱家的4个孤儿，抚慰着4个穷苦孤儿的心。"},{"type":"paragraph","text":"1968年，段德彰调任南海舰队政委后，他仍一如既往地关心着四个孤儿的成长，与他们保持着书信联系，仅段德彰夫人路毅写给邱伟中的信就达40多封。每次路过上海，段德彰也都要看看4个孤儿，了解他们的学习、生活情况。"},{"type":"paragraph","text":"湛江——上海，千里之遥，隔不断段德彰夫妇与邱氏兄妹的骨肉之情。1970年，邱伟中结婚，段德彰夫妇寄来了150元钱和被面、枕巾等生活用品；邱伟中弟弟伟民要去云南支边，他们又专门为他准备了蚊帐、胶鞋等。"},{"type":"paragraph","text":"邱伟中也是一个有心人。20多年过去了，他至今仍舍不得用结婚时段伯伯、路阿姨送的大红被面，把它珍藏着作为永久的纪念。段德彰夫妇写来的信，他也一封不少地保存着。邱伟中含着泪激动地说:“这一条被面就是一个故事，这每一封信都有一段佳话。总有一天我要让全社会都知道段伯伯关心我们穷苦孤儿的事。”"},{"type":"paragraph","text":"如今，段德彰夫妇关心、照顾的四孤儿中，邱伟中已是708所一个科级干部；邱伟民上大学后，在武汉钢铁公司工作，已是高级工程师；两个妹妹成家后，也都很幸福。其实，段德彰关心的人何止邱家4个孤儿!他对穷苦的有困难的人，总是特别关心。"},{"type":"paragraph","text":"一次，段德彰与公务员一起到附近散步，看到一位老太太不幸摔破了头，送到医院包扎又没有人支付医药费。段德彰口袋里没有放钱的习惯，就叫公务员马上赶回家拿了钱，为老太太支付了38元的医药费。"},{"type":"paragraph","text":"早在解放初期，他就把夫人路毅4个从6岁到16岁的侄女从孤儿院里接到身边抚养，供他们读书直到参加工作。他说:“孤儿是国家的孩子，抚养他们就是减轻国家的负担。”直到今天，他都不忘给老家的亲属寄钱。寄钱的数量虽然不多，但那份心意却是沉甸甸的。"},{"type":"paragraph","text":"关心老区的热心人"},{"type":"paragraph","text":"1931年参加革命，1934年参加举世闻名二万五千里长征的段德彰，对老区人民有着特殊的情感，把老区人民当作自家人。他说:“我们党和军队的宗旨是全心全意为人民服务。过去，我们为穷苦人打天下，现在，要多想着点老、少、边地区有困难的人民。”"},{"type":"paragraph","text":"1952年，段德彰回到了阔别近20年的家乡——江西于都县车溪乡。转战南北，荣归故里，将军的心情是复杂的。段德彰欣喜——老区人民用鲜血和生命支持的民族解放事业成功了，压在家乡人民头上的三座大山搬走了；段德彰也难过——当年与他一起参加红军的11个小弟兄，全部在长征和以后的战斗中牺牲了，他是唯一的幸存者。看着生活贫困的乡亲们，段德彰心酸血热。"},{"type":"paragraph","text":"几十年来，段德彰时刻关心着老区和其他贫困地区的人民群众。他赡养寡居的姐姐和嫂嫂直到亡故，连丧葬费都是他支付的；他接济7岁就丧父的侄孙段绍华几十年至今；他视早年给一块银元使他免于失学的堂哥后代如亲生子孙，每年寄钱寄物，从未间断……"},{"type":"paragraph","text":"战争年代，孤寡大娘张福勤曾为段德彰家带过孩子。仅凭这一点，刚解放，段德彰夫妇就把她接到家中，为她养老，直到20年后老人病终。1963年，电影纪录片播放了河北发生水灾的新闻，他马上给河北省政府寄去了500元钱和50公斤粮票；1991年，他向安徽灾区寄去了1000元；今年，南方部分省市遭受水灾，他又捐款1500元……"},{"type":"paragraph","text":"1991年，段德彰夫妇从报纸上看到“希望工程”的消息，就给北京的希望工程主办单位寄去了200元钱。后来，夫妇俩得知上海也有希望工程办公室，就主动联系，商定每人每年与一个失学儿童结成“1+1”对子，资助她们上学。在填写资助失学儿童“有何要求”一栏里，段德彰夫妇填写的唯一要求是“革命老区的失学女童”。希望工程办公室了却了老人的心愿:他们把江西宜黄县的罗九英、吴瑜华和莲花县的贺珍蓉、贺美莲等失学女童介绍给段德彰夫妇结成“1+1”对子。段德彰夫妇不但寄钱，而且还随着季节的变化不断寄些衣服，并写信勉励她们勤奋学习，争做社会有用之材。被救助的失学女童来信了，她们称段德彰夫妇为“叔叔”、“阿姨”。她们哪里知道，每年提供她们学费，经常写信勉励她们的是两位德高望重的革命老人呢!"},{"type":"paragraph","text":"段德彰常说:“我是党培养的干部，要不参加革命，不参加党，说不定怎样过一辈子呢!党和人民对我恩重如山，我为老区人民做点事，就是为党做事，就是回报党的培养教育之恩。”"},{"type":"paragraph","text":"1984年，段德彰再次回到了家乡。家乡仍然没有富裕起来。在他的老家车溪乡，还有6个乡村的1万多人口没有用上电。于是，他给江西省委书记写了一封信，恳请他对老区的用电方面给予关照。不久，江西省拨出10万元专款，解决了6个村的用电问题。他还四处奔走，牵线搭桥，为家乡办起了4个工厂。去年，家乡人告诉段德彰，当年“红军长征第一渡”的于都河渡口要造“长征大桥”，他喜出望外:“大桥造好了，湘南、赣南、闽南的通道就畅通了，老区的经济发展就有希望了!”当天，他就寄去了1000元钱表示支持，并写信鼓励家乡人民把这件造福子孙后代的好事办好。"},{"type":"paragraph","text":"几年前，一位侨居海外的段氏宗亲给段德彰来信说要集资设立“教育奖励基金”，专门奖励和资助那些学习成绩优异和贫困失学的段氏家族子弟。段德彰闻讯后，回信坦陈了自己希望发展家乡教育事业，但不赞成搞家族性质的奖励基金的想法，并寄去了1000元钱。海外亲属欣然同意，设立了“于都县教学奖励基金会”，还推举段德彰为名誉会长。目前，这个奖励基金会已颁奖4届，获奖师生100多人，推动了教育事业的发展。"},{"type":"paragraph","text":"子孙后代的引路人"},{"type":"paragraph","text":"几十年如一日，段德彰在社会上扶危济贫，在上海、在他的家乡江西于都，都是有口皆碑的。而在他的家庭中，同样有一个清正廉洁有口皆碑的好家风。"},{"type":"paragraph","text":"段老的大儿子段黎明今年55岁了，至今仍然是海军4805工厂一个普普通通的电工，每天早上5点挤公交车去浦东上班，晚上7点才能赶回家。可是，又有谁能知道，段黎明还上过大学、当过军官呢!"},{"type":"paragraph","text":"1960年，段黎明上高中二年级时，被选送到解放军西安电讯工程学院学习。1963年，学院精简，已上了三年半军校的段黎明也被列入了精简之列。而当时段德彰是海军政治部的主任，只要他写一封信或打一个招呼，段黎明就不会被精简。可段德彰并没有这样做。离开西安，段黎明被分配到国防科工委一个试验基地管仓库，工作量很大。段德彰除了写信叮嘱儿子注意身体，增强体质，以便更好地完成任务外，就是不提调换单位的事。1969年，部队再次精简，段黎明要作为战士复员。当时，他很想在部队干下去，可段德彰也没有帮这个忙。复员后，他随父亲到南海舰队某工厂当了一名普通工人。在之后的几年中，段黎明又有几次提干的机会，部队也有文件规定复员的军官可作为干部安排，可段德彰都没有点头。他说:“党不是叫我们联系群众嘛，工农兵就是群众。你当工人也挺好，都是革命工作嘛!”段黎明不负父亲的教诲，工作勤勤恳恳，任劳任怨，是全厂公认的好工人，被工人师傅们称赞为“老红军的好后代”。"},{"type":"paragraph","text":"段德彰的其他两个儿子一个女儿，也从部队转业回到地方，对于他们的去留和安置，段德彰从不利用职权去作安排，子女也不打他的牌子谋取私利。"},{"type":"paragraph","text":"段德彰长期接济家乡生活困难的亲属，但决不允许亲属违反政策要特殊照顾。"},{"type":"paragraph","text":"侄孙段绍秋、段绍发先后在六七十年代入伍，在南京军区和福州军区当兵。他俩写信给段德彰，想请他这个当舰队政委的爷爷出面，或帮助调到海军部队，或找关系提个干，都遭到了段德彰不讲情面的拒绝，并受到了他严厉的批评。他们退伍回乡后，想请爷爷出面给于都县领导打个招呼，让他们在地方当个工人或干部，解决个城镇户口，同样遭到了段德彰的拒绝。而当段绍秋提出要学放电影、当乡村放映员时，段德彰却高兴地支持了:“这是一件为农民群众服务的好事，可以丰富农民文化生活，还能够传播科学文化知识和信息。”他当即掏钱为段绍秋购置了一台小型放映机，并要求段绍秋经常写信给他汇报放映情况和群众的反映。如今，20多年过去了，段绍秋仍遵循着爷爷的教诲，肩挑放映机，走村串户，翻山越岭，为活跃农村文化生活奔波着。"},{"type":"paragraph","text":"侄孙段绍华当了几十年的民办教师，自己和妻子都重病在身，生活十分苦寒。无奈之下，他写信给段德彰，请爷爷给县里反映反映，争取退休前转为公办教师。段德彰回信写道:“生活上有困难尽管找我，但转公办教师，必须按当地政府的政策办!”段绍华流着泪说:“我是想转个公办教师改善一下待遇，以后不再找爷爷的麻烦。这么多年来，爷爷一直关心着我们的生活，寄钱寄物从不间断。爷爷80多岁了，我们做子孙的不能尽孝，还长期要爷爷照顾我们，我问心有愧啊!”"},{"type":"paragraph","text":"段德彰，多么可敬可爱的老人!看着他，我们仿佛看到了长征路上那位头戴红星八角帽的年轻红军干部。60多年过去了，段老心中的红星依然闪亮，永放光彩!"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\09\\969d010201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>郭一江</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>图为段德彰手书“红军精神”四字以自勉。"},{"type":"paragraph","text":"本报记者　郭一江　摄</FONT>"}]}