{"id":1056334,"date":[{"year":1996,"month":9,"day":10}],"page":"8","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"","genre":"","count":"1785","ytitle":"","mtitle":"一心璀璨花千树","ftitle":"","authors":["林佩芬"],"text":[{"type":"paragraph","text":"林佩芬"},{"type":"paragraph","text":"闲来翻阅几本画册，有几幅画实在令我情不自禁地发出了掌声。"},{"type":"paragraph","text":"福拉哥那尔的“阅读的少女”呈现了一种宁静安详的境界。有着略显丰腴的柔和线条的女孩，穿着柔暖的鹅黄色衣裳，舒适地倚着柔软的靠垫，正聚精会神的读着手中的书，她那凝视书扉的眸光、微低着头的角度和脸颔颈之间的线条、执书的手和她衣上的光影深浅，构成了这个令我想走入画中，一起陶醉在恬静中的画面——这幅画想必是一个黛绿年华的女子平凡生活中的小影，她专注的读着书，没有注意到身外的一切。"},{"type":"paragraph","text":"她当然不曾想过，画外有人在看她，用一种欣赏和羡慕的心情……千万年，千万人。"},{"type":"paragraph","text":"雷诺尔是一个喜欢在户外写生的画家，也特别重视户外丰富的光线变化，他的几幅作品如《在草地上》、《蓝色背景的女孩》，我看了都很喜欢，但最偏爱的却是那幅《午餐结束》。"},{"type":"paragraph","text":"这顿午餐显然是在风和日丽的暖春，杂花生树的野外举行的，但重点不在午餐，而在于阳光，阳光照在每一个刚用过午餐的人的脸上，使画面上充满了温馨、健康与感性的律动的芬芳。"},{"type":"paragraph","text":"阳光照在每一个人的脸上，使他们的脸上都流露着自信，我看了又看，心中兴起了几许感动，我想，充满了自信的人是有福的，也必然是快乐的，所以，这幅画看来才会让人一眼就觉得明朗，也同时感受了他们的自信。"},{"type":"paragraph","text":"塞尚的自画像是冷的——他有着微胖的身体，脸上蓄着胡须，眼中露出一种理性的、严肃的光芒——画中呈现着绝对的客观性，清明、冷静、不杂一些感情的因素而宛如中世纪的雕刻家所创作的那种冷峻、严肃而且高高在上的格调。"},{"type":"paragraph","text":"而凡高的自画像却是热的，他的一双眼睛里仿佛要冒出熊熊的火花来；狂热、奔放的生命力与艺术爱在他的眸中让世人一览无遗；集“天才”与“疯子”两种说法于一身的凡高只凭几笔自画像中的眼神，就说明了他一生的传奇——画中尽是即将起火燃烧的热情，而且一瞬间就波及到我的心中。"},{"type":"paragraph","text":"这幅凡高自画像，我不知看了多少次，每一次凝视，都觉得心中同样的燃起烈焰，即将喷爆而出；那种感觉是强烈的震撼、共鸣。"},{"type":"paragraph","text":"凡高的画作也大都是这种风格，强烈、夺目，无论画的内容是什么，后面总有一把熊熊的烈火在燃烧着，向日葵、麦田、太阳、老农……在他的调色盘里，即使是深邃幽暗的蓝黑色，也会爆发出生命燃烧的大火。"},{"type":"paragraph","text":"对凡高的画，我有几分偏爱——是由于熟悉他的故事吧?伊尔文·史东的《凡高传》，是曾使我深受感动的一本书，面对他伟大的艺术家心灵，我几乎是用颤栗的心情读完书的；现在再一次的面对他的画，仿佛自己又再一次的燃烧了起来。"},{"type":"paragraph","text":"莫内的“水莲”则又呈现了另一种的幽深之美。"},{"type":"paragraph","text":"这座小湖看来像个世外桃源，宁静的湖面上清风徐来，水波不兴；一株株的水莲植根水中，悠游水面，和倒映中的天光云影共徘徊；我不知道水底是否有游鱼，湖中是否有鹭鸶，更不知湖畔是否有沉思的哲人；但是，我知道这一株株自开自落的水莲是与世无争的君子，在一方属于自己的湖水中，吐着素净清雅的幽香，它们不受红尘的纷拢，不理世俗的种种，展露花颜是在天地间完成一份圆满——这样的生命情调令我羡慕不已、追求不得，便只有在画中品味了。"},{"type":"paragraph","text":"一样是莲，国画的画法当然又与莫内的西洋技法大不相同了。"},{"type":"paragraph","text":"“荷花世界梦亦香”，随着手指的翻动，画册上千姿百态的花容一一地来到眼前；八大山人的《水木清华》，便是一幅我极为喜爱的写意墨荷，画中荷、茎、叶参差出水，一茎宁折不弯，一叶虽枯犹挺，花则向上盛开，此外便是大片的留白，仿佛要让画外的人进来领略它的傲骨似的。"},{"type":"paragraph","text":"巧合的事常有，在我的一本画册中，溥心畲与张大千各有一幅题为《中秋网师园写荷》的荷画，但，尽管题目相同，“主角”相同，两幅画却呈现了截然不同的境界，张大千的世界是热闹的、绚烂的，他笔下的荷有一株初绽，两株盛开于田田的荷叶中，绝代的风华流露着君临天下的气势，那是初夏的景色。"},{"type":"paragraph","text":"而溥心畲的画作却表现了由绚烂归于平淡后的宁静淡泊，怡然自得，画中只有一叶残荷，一个莲蓬，一只蜻蜓和一首题画诗，这是韶光已逝的秋景，但他的笔下不是萧瑟，也不是凄凉，而是一种繁华过后的感觉。他的题画诗写着:“荷倾经夜雨，瓣落入湖风；秋水明霞色，微茫夕照中。”——在秋水明霞中赏残荷，比“留得残荷听雨声”如何呢?"},{"type":"paragraph","text":"繁华过后，不也是一种美吗?追求繁华和繁华过后，是不同的心境、画境，比较起来，我偏爱后者，因为那境界中是一种澄净自得的心情和“不以物喜，不以己悲”的胸怀；“万物静观皆自得，四时佳兴与人同”，这不只是艺术家，而是哲人的天地了。"}]}