{"id":223117,"date":[{"year":1951,"month":4,"day":20}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2208","ytitle":"","mtitle":"再论里弄福利组织(上)","ftitle":"迎本市街道里弄代表会议","authors":["杨苇堤"],"text":[{"type":"paragraph","text":"本报记者　杨苇堤"},{"type":"paragraph","text":"本市街道里弄代表会议即将揭幕。在这次代表会议上，除传达本市二届二次各界人民代表会议决议外，将着重总结过去街道里弄冬防工作、讨论并决定如何改变组织形式，以便更广泛地把街道里弄居民组织起来，做好当前各种实际工作。本报去年六月廿九日曾发表“论里弄福利会组织”一文，对里弄组织问题曾有所探讨。“解放日报”本年三月廿六日亦载有毛丰飞同志作:“本市里弄居民组织问题”。现在我们再发表本文，对里弄居民组织问题作进一层的分析，作为抛砖引玉，供出席此次代表会议诸代表先生的参考。"},{"type":"paragraph","text":"编者"},{"type":"paragraph","text":"里弄组织的重要性"},{"type":"paragraph","text":"里弄组织有怎样的重要性呢?"},{"type":"paragraph","text":"从普及抗美援朝的时事宣传教育工作来看，目前正是要求把抗美援朝的时事宣传教育从全市二百万工、农、青、妇、工商界等有组织群众中，普及到其余三百万无组织的街道、里弄居民中去。动员宣传队下里弄固可以收一定效果，但他们不可能长期地钉住在一条里弄里，同时也不可能把每一个居民都从家里拖出来听宣传报告，这只是一种“打游击”的方式，而不是“就地生根”的方式。只有当街道里弄居民普遍组织起来，人人都参加一定的组织生活，这时才有办法建立正规化的学习制度，使时事学习成为经常性的活动。"},{"type":"paragraph","text":"从当前镇压反革命分子的实际需要来看，工厂、学校、机关是“点”，街道、里弄是“面”，全市五百万人，人人都有街道、里弄居民的身份，“面”巩固了，“点”的安全自然无问题。反过来说，纵使“点”里的一切反革命分子都已完全肃清，他们还可以钻“面”的空子，从外面来破坏“点”。"},{"type":"paragraph","text":"目前街道里弄正是谣言最易传播的地方，也是反革命分子最方便潜伏的所在，严密了街道里弄组织，居民政治觉悟普遍提高，就无异替反革命分子撒下了天罗地网。"},{"type":"paragraph","text":"从行政方面的需要来看，本市人口多，事情繁，单这次各区人民代表会议就收到提案近三万件。单纯依靠干部的力量，那怕再增加两、三倍干部，也办理不完。因此街道里弄必须有组织；凡有关居民福利问题，本里弄能解决的，就发挥全弄居民的力量自己来解决，不是本里弄解决得了的，集中到区一级解决，区解决不了的，集中到市一级解决；这样有了明确的分工，事情才会办理得有头有绪，政府干部也才不致整天忙、跳不出事务主义的泥淖。"},{"type":"paragraph","text":"为生产服务!"},{"type":"paragraph","text":"城市工作以生产为中心，在一切为生产服务的大前提下，里弄组织也有着一定的作用::"},{"type":"paragraph","text":"(一)上海工人有一百多万，连他们的家属计算在内，总数当在四百万以上(包括独立劳动者)；因此可以说，所谓街道、里弄居民，实际百分之八十以上是工人阶级及其家属。搞好了街道、里弄，便等于搞好了工人家属工作，也就是替工人阶级减少了内顾之忧；他们更可以放心地搞生产。"},{"type":"paragraph","text":"(二)目前工会组织主要是垂直系统，厂与厂之间横的联系大都只限于少数工会干部，而广大的工人群众之间的横击却不强。"},{"type":"paragraph","text":"一条里弄往往住着不同生产单位的工人，里弄有了组织，就可以有计划的组织大家在里弄里交流各单位开展生产的经验，把这些经验带回到工厂中去，无形中对于工厂的生产，就起了更大的推动作用。"},{"type":"paragraph","text":"(三)随着国家财经情况好转，里弄中现有失业的居民和大量家庭妇女都将陆续走上建设岗位。他们在就业以前，须接受一定程度的政治、文化、业务技术训练。目前政府限于财力物力，还不可能大规模地举办就业训练班；如果街道里弄有组织，就可以运用群众的力量，自办学习班。"},{"type":"paragraph","text":"(四)工人在工厂的时间主要是忙于搞生产，他们最多的休息时间是在回家以后；如果街道里弄有组织，像东新桥实裕里那样，搞起了京剧社、象棋社、球队，对于调剂工人生活，无疑有很大帮助。"},{"type":"paragraph","text":"(五)街道和里弄里往往住有各阶层人民，街道里弄有了组织，大家便有了经常接触的机会，无形中相互之间的了解与信赖也更加深了；四大阶级的统一战线问题，在街道和里弄里有着极现实的意义，通过街道里弄组织，工人阶级更能有效地发挥直接团结、教育其他阶级的作用。"},{"type":"paragraph","text":"(六)全市五百万人，人人都有街道、里弄居民身份，在市场上，又都是购买者，如果街道、里弄有组织，普遍签订爱国公约，则对于监督商人售货开具发票，检举投机倒把，无疑的有极大的作用。"},{"type":"paragraph","text":"里弄组织的性质"},{"type":"paragraph","text":"街道里弄居民包括了社会的各个阶层，他们的利害关系是各不相同的。但无论是住在高楼大厦的、住在草棚里的，年老的、年幼的，男的、女的，文化程度高的、低的，对于解决一些居民切身有关的福利问题，大家的要求却是一致的；抓住了街道、里弄中的具体福利问题，就最容易发动、组织群众。因之，街道、里弄组织的性质，应该是群众性的福利组织。"},{"type":"paragraph","text":"“福利”问题，还有两个特征::(一)它具有长久性。群众的福利要求解决了一个，又会产生新的一个，是永远解决不完的。今天的居民福利问题是水电、房租，明天的福利问题，说不定又是学习文化、办合作社等需要了。因之街道、里弄组织作为福利组织，就可能维持其比较长久的寿命。(二)按照“福利”二字的涵义讲，凡是于居民有福有利的事，都可以包括于居民福利问题范围之内，在解放了的新社会里，人民政府的一切措施，上级的一切号召，无不符合于群众的切身利益；因之，街道、里弄福利组织对于贯澈政令和配合各种运动，也必然能够发挥其应有的作用。"},{"type":"paragraph","text":"过去天津等城市曾经在市、区以下建立街政权。由于把“街”当作一级政权看待，于是大小任务一齐往这里推，无形中把城市分割成无数各自为政的小块，忽视了城市政治、经济、文化集中的特点，妨碍了市一级的集中领导。因之，街道、里弄福利组织只能作为群众性的组织，而不宜作为一级政权组织。"}]}