{"id":223102,"date":[{"year":1951,"month":4,"day":20}],"page":"3","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2190","ytitle":"","mtitle":"青年团华东工委关于普及深入抗美援朝运动的补充指示","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　团华东工委日前发出“关于普及深入抗美援朝运动的补充指示”，全文如下:"},{"type":"paragraph","text":"最近，中国人民抗美援朝总会曾发出通告，号召全国人民响应世界和平理事会决议，并在全国普及深入抗美援朝运动。党中央和华东局对此亦曾发出指示。我们以前也曾发过指示，为使各地团的组织能更好地执行党的指示，响应抗美援朝总会的号召，积极在各阶层青年中进行抗美援朝的教育，发动广大青年和青年团员参加抗美援朝运动，特提出如下补充意见，望各地遵照执行。"},{"type":"paragraph","text":"(一)从现在起，到五一以前，应在党的统一领导下，在各阶层青年中广泛地展开抗美援朝的宣传，特别要着重在工农青年和教会学校学生以及无组织的青年群众中进行工作，务使每一个青年都受到抗美援朝的教育，参加到抗美援朝运动中来。同时，应尽量动员组织青年团员和受过抗美援朝教育的青年参加各种对一般群众的宣传工作，努力协助各地抗美援朝会帮助把抗美援朝运动推向各阶层人民中去。宣传内容，除了侧重反对美国武装日本，拥护世界和平理事会决议外，应联系当前镇压反革命工作，控诉美蒋特务的破坏罪行，揭露特务的造谣和破坏阴谋，以提高群众的警惕，使他们认识到镇压反革命的必要性和正义性。在普及抗美援朝宣传教育时，除了在有团组织的地方，一般可以通过由团内到团外，由干部到群众的过程，进行时事报告传达，组织青年学习讨论目前形势外，还应大量组织青年团员和青年群众参加抗美援朝的宣传活动。在不妨害学习及生产的情况下，城市可以组织青年学生和青年工人向街头里弄、向市郊农村、向工人家属进行广泛的宣传；农村可以组织小学教师、少年儿童队员、小学生、青年团员向一般青年群众和成年群众进行宣传。通过这种宣传活动，一方面普及抗美援朝的宣传教育，一方面进一步地提高青年群众的觉悟。另外，还可以召开各种青年集会、青年代表会议，或发动青年积极参加一般人民群众的会议，经过事先酝酿在这些会议上，控诉日美的侵略罪行，举行拥护缔结五国和平公约的签名，举行日本问题的投票。没有签订爱国公约的青年，可以利用这个会议签订爱国公约。通过这些会议，把青年群众的觉悟提高一步，并经过他们自己的协议，把爱国热情转化为经常推动实际工作的力量。签订爱国公约，应照顾各地与各种青年的情况特点，以免流于形式。在抗美援朝运动已经开展的地方，一般已经受过抗美援朝教育的青年中，仍应继续深入抗美援朝运动，加强对青年的教育，可以进一步地通过举行拥护缔结和平公约及日本问题的投票，检查爱国公约等活动，来提高他们的觉悟。要特别注意把抗美援朝运动与经常工作(包括生产、学习等)密切结合起来，要防止与克服单纯突击运动和纠緾在某些时事问题的争论而忽视与躭误经常工作与不顾群众疲劳而脱离群众的现象。在进行抗美援朝宣传教育时，应采取多种多样为青年群众喜见乐闻、印象深刻的方式，例如发动他们演出或观看抗美援朝内容的戏曲，搜集日美侵略暴行，访问荣誉军人或烈军家属，参观各种有关抗美援朝的展览会等。五月廿五、廿六两日，华东人民广播电台举行华东人民庆祝五一国际劳动节广播大会，各地团委应组织青年收听。在开展抗美援朝宣传时，应充分运用团的力量，除鼓励发挥团员带头作用外，并可在自觉自愿的基础上，具体分配其至少参加一件抗美援朝的活动，从这些具体行动中，提高其觉悟，密切联系广大青年群众，充份发挥团的组织作用。并从这些活动中，逐步地健全团的组织生活，了解团员及青年的思想品质，做到进一步地巩固和壮大团的组织。所有这一切抗美援朝活动，都应在党的统一领导，统一部署下分工进行。目前进行抗美援朝的宣传教育，均应与发动青年准备参加五一示威游行很好地结合起来，号召他们以努力生产，努力学习，积极参加反特斗争等实际工作的成绩，来迎接伟大的五一劳动节和五四青年节。"},{"type":"paragraph","text":"(二)在举行“五一”节群众游行示威的地方应积极组织青年群众参加示威游行，使他们在运动中受到进一步的教育。在没有举行群众示威游行的地方，应尽量组织青年举行各种小型的集会，五四青年节可根据团中央通知，举行代表性的集会，通过这些会议的形式，来纪念“五一”和“五四”，在纪念会上除了讲清这两个节日的意义外，着重号召青年参加反美爱国运动，做好自己本岗位的工作，在五四青年节，这一个青年团成立两周年的纪念日，应同时总结一年来团的工作，听取青年群众的意见，研究今后如何进一步作好党的助手，亦即如何在爱国主义教育、生产、工作、功课学习、体育文娱活动，帮助青年解决其合理要求等工作中作好党的助手。另外要宣传团的作用，表扬青年团员和青年中的典型模范事迹，并应联系例举本地本单位的事实，通过这些教育，更加鼓舞起青年的爱国热情和前进的勇气。"},{"type":"paragraph","text":"(三)五一以后，应深入一步地展开抗美援朝运动，把抗美援朝的教育与经常工作密切结合起来。习、工作中发挥积极作用。同时，还应结合各种实际工作进行和贯彻爱学中的重大事件，以及各种纪念节日，向青年进行宣传教育，组织他们参年的集会，向他们进行宣传教育。并经常有计划地组织学校学生和小学教师向青年群众进行宣传。尤应动员教育担任党的宣传员的青年团员，使他们认识到能够做一个宣传员是最光荣的事情，须要在党的领导下，情能经常不断的巩固提高，并成为不断推动实际工作的力量。的爱国热普及深入抗美援朝运动，是个相当时期经常的工作，是个细致的思出具体执行计划，并经常进行检查总结，将所得经验随时汇报传播。订"}]}