{"id":223141,"date":[{"year":1951,"month":4,"day":20}],"page":"5","source":"","region":"","masthead":"","special_issue":"社会大学","column":"信箱","genre":"","count":"1684","ytitle":"","mtitle":"父亲是恶霸地主被处死刑 不应有旧的封建思想情感","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"你工作上有什么问题吗?你学习上有什么问题吗?你生活中有什么问题吗?你学校里、工厂里、企业机构里有什么问题么?你选择职业有什么问题么?你的家庭、恋爱、婚姻上有什么问题么?——把你的问题，送到“社会大学”来吧!"},{"type":"paragraph","text":"我们收到来信后，有的自己答覆，有的请专家或有关方面答题，有的不能立刻下结论时，则让读者来同共讨论。答覆的方式，除公闻发表外其他个别通讯回答。"},{"type":"paragraph","text":"来信"},{"type":"paragraph","text":"编者同志:"},{"type":"paragraph","text":"我们团支部××同志，家在苏州，父亲是惑霸地主，世世代代催租逼粮，使十多家复户，整年辛苦劳动，而过着牛马不如的生活。现在解放了，农民翻身了，农民集会，控告他父亲曾逼一死两条人命，抢佃户的女儿做小老婆。日本鬼子占领时，替鬼子当汉奸村长，将匪帮来了，又当了伪乡长。三月×日开斗争大会时，前后乡近万群众前来控诉，人民法庭在群众一致要求下，宣判这一恶霸地主死刑。现在接到消息，他想回家弟孝，我们开了团支部大会，有两种意见:(一)少数人认为可以回去，这不是同情他父亲的死，而是“儿女情长”，表示一点敬意，并安慰家母等人。(二)大多数同志，认为回去就是失掉了新民主主义青年团团员的立场。因为父亲既是恶霸地主，就是人民的死敌，敌人死了，去弟孝，这就是同情敌人的表示，这就是对，人民不正义的行为。但他本人还未决，请烦神指示。顺祝林彬四月十五日"},{"type":"paragraph","text":"编安"},{"type":"paragraph","text":"覆信"},{"type":"paragraph","text":"林彬同志:"},{"type":"paragraph","text":"我们同意后一种意见的精神和态度，应该认为是正确的意见。"},{"type":"paragraph","text":"新民主主义青年团团员，是新民主主义革命的优秀青年，是毛泽东年代立场紧定的、感情明确的英勇的战儿。"},{"type":"paragraph","text":"土地改革，是中国人民——四个革命阶级，向地主封建阶级所进行的激烈的复杂的阶级的也是民族的解放斗争。农民为了从经济上、政治上彻底获得解放，就完全有权利而且应该要求人民政府判处恶霸地主死刑，偿还血债。当千百万农民欢度翻身，高歌胜利之时，我们青年团员，眼看着自己的父亲可耻的被枪杀在农民的无比欢腾的胜利的行列之前面，这就要具体的考验一下，这一青年团员的阶级立场和阶级的思想感情了!这就要考验一下爱祖国爱人民是教条的呢?还是确实的?这时唯一的验证，是你心身痛快的无比欢乐的投入到农民的歌舞行列，将自我思想情绪尽情的投入农民的胜利的海洋中呢?还长和死者家属一同苦苦致里，闷闷不乐呢?，或故作镇静而内心里含泪欲泣呢?如果表示了后雨种态度和情绪，就证明这一团员在这一考验中是被敌人所战胜了。就是失掉了青年团员——新中国的优秀的建设者的应有的立场和情绪，就应该检查一下，严厉的检查一下，他过去的入潮，是名义上入团的，还未从原有的反革命的阶级立场上，走到人民的革命的阶级立场上来。因此，思想情感还未入团。这就需要大大的教育和改造一番。"},{"type":"paragraph","text":"所谓“儿女情长”，在封建社会里，这句话是有毒素的，统治者慎周这正统的旧的道德观念，来腐蚀每个人的心灵，往往使“志在四方”的有为的革命的男女青年，风从于父母堂前，说什么:“养儿防老”。以后就有些人埋怨，“忠孝不得双全”。但在压代的真正的革命者，特别在毛泽东年代，有了马列主义革命理论所武装的革命者，已完全摆脱了旧的反动的道德观念的陷害，表现了无限的“忠”与“孝”，“忠”即忠于伟大的祖国，为祖国而献出自己的整个的生命。“孝”，即孝于中国人民，孝于全世界爱好和平的人类，无保留的供献自己的劳方、智慧和才能，为争取人类的美好的将来而斗争。如我们的父母是属于革命阶级的话，“忠孝”完全可以“双全”，而且必然“双全”，如家庭属于反革命阶级的话，则应完全将旧的封建的思想情感割断，丢弃腐蚀我们革命青年的所谓“儿女情长”。因此恶霸地主的父亲被处死了，就不应该有“儿女情长”的情绪存在。应该勇敢的自然的表现，我们是劳动人民的儿子。"},{"type":"paragraph","text":"对于一般的地主，人民所以没判处死刑，是为了要他们在劳动中改造，我们则应以革命者的一员的身份，进行教育改造，消除他们的顾处，在这基础上，逐渐的建立新的革命的家庭关系，这基本原则，是坚定立场，培养无处阶级思想情感，带动他们向前，而不要给他们拖向后跑。"},{"type":"paragraph","text":"。篇幅所限，对此问题未能作更多的系统的论述，只较简单的如此答覆，如有不妥，尚希指正。"},{"type":"paragraph","text":"(编者)"}]}