{"id":223286,"date":[{"year":1951,"month":4,"day":21}],"page":"5","source":"","region":"","masthead":"","special_issue":"社会大学","column":"","genre":"","count":"1898","ytitle":"","mtitle":"我们办好了黑板报","ftitle":"","authors":["周婷"],"text":[{"type":"paragraph","text":"周婷"},{"type":"paragraph","text":"学生会执委会决议，黑板报要我们通讯组来办。"},{"type":"paragraph","text":"我们通讯组里面可真是人才济济，二十多个人全是各级的作文程度比较好的同学，而且也都是各级的积极分子，接受了这任务后，个个都充满了信心。"},{"type":"paragraph","text":"门庭冷落车马稀"},{"type":"paragraph","text":"第一次黑板报与同学见面时，我们用出了全副精神。在我们看起来，这黑板报可就够精彩了，有“时事摘要”有“本校新闻”……，真是蔚然大观。"},{"type":"paragraph","text":"然而使我们非常失望，非常扫兴的，除了我们本通讯组的组员外，站在黑板报旁边的人真是少得可怜!"},{"type":"paragraph","text":"失望之余，不免阿Q式的安慰自己。我们想:“这是第一次出黑板报，同学们不大知道的缘故，慢慢的会好起来的鼓着勇气办下去。"},{"type":"paragraph","text":"明天，观众还是这样，寥寥可数!"},{"type":"paragraph","text":"后天，门可罗雀!"},{"type":"paragraph","text":"大后天“小猫三只四只”!"},{"type":"paragraph","text":"接受了同学们的批评"},{"type":"paragraph","text":"这样下去，三天五天，十天八天，通讯组里一部份同学动摇了，他们逐渐的，有意无意的脱离了黑板报，然而，我们仍旧坚持下去。"},{"type":"paragraph","text":"当然，无可否认的，这一部份同学脱离黑板报，对于我们不能不说是一个很大的打击，我们几乎也失去了信心，几乎使黑板报“搁浅”，然而在有关领导的鼓励下，我们仍旧坚持下来了。日子多了，我们渐渐收到了一些关于黑板报的批评。但这些批评还是很客气的。但终于，有一天，一个同学在黑板报上写了一句话:“枯燥无味，我们不要看。”"},{"type":"paragraph","text":"“枯燥无味，我们不要看”，这对我们是一个非常严重的打击，我们当中的一部份同学真受不了这种打击，甚至提出了停办黑板报的意见。"},{"type":"paragraph","text":"但是，立刻，这种意见在我们的小组会上被否定了，我们提出了战斗性的口号，“枯燥无味，我们要使它变成活泼生动，同学们不要看，我们要办得使同学们要看，”并作出了一些决定。"},{"type":"paragraph","text":"第一，我们把各级的学艺股长吸收来成立了一个正式的黑板报编辑委员会，并通过他们，广泛征求同学们对黑板报的意见。"},{"type":"paragraph","text":"其次，我们设立了投稿箱和意见箱，并且订立了奖励制度，每月将对黑板报投稿及意见结算一次，规定投稿及提意见最多者有奖品，另外，我们特地辟了“批评与建议”一栏，通过“批评与建议”，我们要使黑板报不再是“枯燥无味”的说教的黑板报，而成为同学们说话的地方。"},{"type":"paragraph","text":"这样做，的确，我们是做得成功的。“批评与建议”这一栏的确帮同学们解决了一些问题。"},{"type":"paragraph","text":"推进了工作"},{"type":"paragraph","text":"举几个例子吧!这学期考进来的新同学来了快两个月了，但是校方还没有发给他们校徽，经过同学们的反映后，我们马上在黑板报上提出批评，立刻，校方接受了我们的批评，订制了徽章发给新同学们。"},{"type":"paragraph","text":"还有，天气渐渐的热起来了，同学们打过球后，口里很渴需要喝开水，经我们在黑板报上提出建议后，事务处立刻添办了两只开水壶还有，同学们因为感觉到和学生会负责同学联系不方便，于是便建议学生会执委同志实行值日制度，这个建议也很快的由学生会采用了。"},{"type":"paragraph","text":"同时，我们也在不断地吸收同学们的意见中改进了黑板报；黑板报上的标题力求醒目，稿子力求其短，内容力求精彩，宁可稿子少了出一块黑板报，而每一段都是同学们要看的。"},{"type":"paragraph","text":"当然，这其中是走了一些弯路的，例如为了强调趣味，就忽视了指导性，每天花絮穷多，弄得黑板报成了“噱头报”，经过同学们指出后，我们及时纠正了这些偏向。"},{"type":"paragraph","text":"这样，黑板报的读者逐渐的多了，然而拿全校同学的数目比起来，我们的读者还是少数。我们还要更进一步使全校的每一个同学都成为黑板报的忠实读者。"},{"type":"paragraph","text":"明确的工作方针"},{"type":"paragraph","text":"在一次集会上，我们抓紧机会向全校同学做了一次报告，报告目前黑板报的工作情况以及有些什么成绩，并且提出一个问题来给同学们讨论；“黑板报过去有什么缺点，今后应该登载些什么”?"},{"type":"paragraph","text":"这一次讨论为我们黑板报明确了今后的工作方针。全校十分之九以上的小组都为这问题展开了深入的讨论，有的甚至讨论了四五个钟点，并且都陆续的将他们的结论交给我们。"},{"type":"paragraph","text":"大部份的结论，指出过去我们的“批评和建议”是做得有成绩的但是还嫌做得不够，今后应该在这一方面更努力做，同时，我们的黑板报上也应该增加“表扬栏”，因为表扬和批评相对照，将会发挥出更大的作用。"},{"type":"paragraph","text":"根据同学们的意见，我们立刻展开了工作。"},{"type":"paragraph","text":"群众的黑板报"},{"type":"paragraph","text":"从此以后，我们的黑板报就吃了香，每天的观众都围成了一个大圈子，挤得黑板报前面的路走不通了。投稿箱和意见箱每天开出来都是满满的，意见多得每天要做总结，批评和建议多得常常占满了整个两块黑板报。"},{"type":"paragraph","text":"通讯组里虽然又吸收进了不少新的工作干部，可是我们还是觉得忙，常常忙得很迟才回去。"},{"type":"paragraph","text":"有一天，意见箱里收到一个同学的来信，他要求参加我们办黑板报的工作，并且在信里说:“黑板报对我们帮助很大，对全校工作的开展上也起了很大的作用，……但是，你们几位同学太忙了，照我看，你们比以前好像瘦了些……”"},{"type":"paragraph","text":"忙，的确我们是够忙的，瘦了些，也许是事实，然而，请替我们想想吧、当我们接到这封信的时候，我们该是多么的开心!"}]}