{"id":223219,"date":[{"year":1951,"month":4,"day":21}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2222","ytitle":"","mtitle":"再论里弄福利组织(下)","ftitle":"迎本市街道里弄代表会议","authors":["杨苇堤"],"text":[{"type":"paragraph","text":"本报记者　杨苇堤"},{"type":"paragraph","text":"里弄组织的形式与领导"},{"type":"paragraph","text":"本市里弄组织名目繁多，解放以前已有不少旧组织，解放后通过历次群众运动，又建立了许多新组织；最多的如金家巷，竟有十七种组织。群众普遍反映:组织重叠，头多，会多，任务多，运动多，不仅力量分散，而且闹磨擦；因此，有统一起来建立街道里弄福利组织、实行统一领导的必要。"},{"type":"paragraph","text":"这个统一的街道里弄福利组织，可考虑命名为居民委员会，下面分设文娱、妇女、福利、卫生、总务、安全……等组，组的有无和大小，应视实际需要和各街道里弄具体情况决定。如自来水管理在一般里弄是福利组的工作；但在棚户区，自来水管理工作特别重要，可单独设自来水管理组，以与福利等组平行。"},{"type":"paragraph","text":"其次，在一般较大的里弄，如果单有居民委员会的上层组织，下面无居民小组作细胞，也可能闹“上下不通气”的毛病；加强了居民小组的活动，居民委员会的工作才不致只堆在少数人头上。居民小组可按街道、里弄具体情况，每三户至十户编成，民主选举居民代表；居民代表以下，亦可考虑设文娱、福利、妇女等干事；居民代表亦可兼充干事。"},{"type":"paragraph","text":"关于居民代表以下设置干事的必要，江宁区金家巷的实际例子提供了一个很好的证明。该巷地区工作由居民互助会统一领导，下面的基层细胞组织是自来水管理小组(每二十户一组)，每小组有一组长，各种任务大都是通过组长贯彻到群众中去的，由于任务太多，小组长经常忙碌，不少叫苦的。如果有了干事，小组长的负担就可减轻许多。"},{"type":"paragraph","text":"区一级可成立街道、里弄工作委员会，以区政府为主，结合党、团、公安局、工会、妇联等有关机关团体共同组织，作为街道、里弄居民委员会的统一领导机构。"},{"type":"paragraph","text":"居民委员会以下各组，除接受居民委员会统一领导外，又直接受各有关上级机关、团体领导或指导。如文娱组、卫生组分别接受区政府文教科、卫生科指导，妇女组受家庭妇联领导，……。居民小组以下的各干事，除受居民代表领导外，又直接受居民委员会各有关组领导。"},{"type":"paragraph","text":"组织方法与组织路线"},{"type":"paragraph","text":"代表会议是一种最好的民主形式。本市江宁区金家巷和虹口区东七浦路召开居民代表会议的经验，也充分的证明了这个真理。我们认为，街道、里弄居民委员会将来应该是在这样的基础上产生。自然，在目前一般里弄群众基础还未臻巩固、召开代表会议的条件还未完全具备的情况下，只能在有条件的里弄重点试验；一般街道里弄的居民委员会，暂时以由现有的人民冬防服务队改组建立为宜。"},{"type":"paragraph","text":"居民代表会议代表的产生过程，也就是挨门挨户广泛收集提案的过程；把这些提案集中起来，经过分门别类的整理，便是代表会议中最好的讨论题材；根据讨论结果，除了不是街道、里弄所能够办理的提请政府处理外，就可以把本街道里弄所能办理的分别缓急轻重，定出本街道、里弄今后数月内的工作计划，并决定适合于工作计划内容的组织形式与适当的人选。"},{"type":"paragraph","text":"在这样的基础上产生的居民委员会，与群众的联系是密切的；它的工作计划不是凭主观的想像构成，而是有群众积极支持的，因而也是可以实现的。"},{"type":"paragraph","text":"由于街道里弄居民成份复杂，包括了社会的各个阶层，因此组织路线必须明确统一战线思想，以劳动者、家庭妇女、职工、青年学生为主要对象，并照顾到一定数量的除反革命分子以外的各个阶层。在这个问题上，居民代表会议的代表如何产生问题，是一个有决定性的关健；为此，就必须注意到代表名额的分配问题，代表候选人的条件，和代表的选举办法。东七浦路居民代表会议共有代表八十一人，其中居民代表五十七人(每幢房屋产生一人)，冬防服务队队长组长九人，妇女代表十三人(由曾参加三八游行的四十多位妇女中推出)，工人两名(两家小型工厂各一人)。金家巷代表分三种:(一)居民代表:每十户一人。(二)单位代表:由地区上三轮车工会、妇联支会、合作社等十七个单位推出，各单位人数比例是按其与群众接触而的大小。(三)邀请代表。黄浦区宝裕里等里弄树立了当选福利会委员的四个条伴:(一)根要正:出身清白，无历史污点。(二)茎要直:品行端正，做事大方。(三)花要好:在群众中有威信。(四)果要实:大公无私，热心公益。"},{"type":"paragraph","text":"以上三个例子都可供作参考。"},{"type":"paragraph","text":"论人民冬防服务队"},{"type":"paragraph","text":"目前各街道里弄普遍组织有人民冬防服务队，对于推动街道里弄居民中的抗美援朝运动，镇压反革命分子，防火、防盗，保障居民生命财产安全，解决居民福利问题，贯彻政令，无疑的有着巨大的贡献。"},{"type":"paragraph","text":"这里暂时不提它的优点，我们只分析它几个缺点:"},{"type":"paragraph","text":"(一)冬防队是采取发展队员的方式，因而冬防队员至今只限于里弄中的小部份居民；联系群众的面不广，大部份居民仍是无组织状态"},{"type":"paragraph","text":"(二)“冬防”的名辞是有季节性的，目前春天也快要过去了，在一般群众思想中，也就觉得冬防不需要了。"},{"type":"paragraph","text":"(三)目前冬防队普遍在搞里弄福利工作，但像自来水等福利问题，是牵涉到每家每户每一个居民的，只有通过全体居民的共同作主，这些问题才可以解决得彻底。冬防队只是里弄中一部份居民的组织，由它来包办解决这些问题，在有些组织基础较差的里弄，就不易顺利展开。"},{"type":"paragraph","text":"(四)“冬防”只是居民福利问题的一部份，对于一些一向政治觉悟较差，对冬防缺乏认识的居民，要通过冬防去组织他们就比较困难；只有抓住有丰富内容的“福利”问题，才易于普遍发动群众。具体福利问题的解决，正是居民政治觉悟提高的物质基础，居民觉悟普遍提高，一切工作就更容易贯彻下去。"},{"type":"paragraph","text":"由于冬防服务队有以上诸缺点，所以改组冬防服务队为居民委员会是十分必要的；也只有居民委员会成立以后，扩大了群众的组织面，这时防护工作更可以得到其他方面的配合，更可以加强起来。"}]}