{"id":223351,"date":[{"year":1951,"month":4,"day":22}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1808","ytitle":"","mtitle":"上海市人民政府公安局通告","ftitle":"市公治字第五八九一号","authors":[],"text":[{"type":"paragraph","text":"查本市户口管理暂行规则草案及上海市户口违警暂行罚则亓案，业经本局擬订，正呈请市人民政府核批中，本局鉴于该项规则及罚则，有关本市广大市民居住、迁从之安全与自由，今后该与罚则全文登报通告，征求各方意见两项章则之推行，有赖广大市民通力合作，为特将上项规则与罚则全文登报通告，征求各方意见，务希各界市民针对该两项草案内容，尽量提供意见，在本年五月一日以前，以书面送达河南中路二八○号本局治安行政处，俾便补充修正及参考，特此通告!"},{"type":"paragraph","text":"附"},{"type":"paragraph","text":"上海市户口管理暂行规则草案　上海市户口违警暂行罚则草案"},{"type":"paragraph","text":"局长　杨帆"},{"type":"paragraph","text":"副局长　杨光池"},{"type":"paragraph","text":"一九五一年四月二十二日"},{"type":"paragraph","text":"上海市户口管理暂行规则草案"},{"type":"paragraph","text":"第一条　为保障人民居住迁从之自由，维护社会治安，特订定本规则。"},{"type":"paragraph","text":"第二条　本规则除在本市人民武装部队(人民解放军、人民公安部队、人民警察)之机关，兵营及各外国使领馆之外交人员暨在本市之外侨与水上户口另有规定外，其他凡在本市辖境"},{"type":"paragraph","text":"第三条　公安人员管理机关，为上海市人民政府公安局，各种户口表簿证件等，均由公安局印制执行户口任务时，各户不得拒绝。"},{"type":"paragraph","text":"第五条　一人在本市有两处以上之住址者，均应声报户口，以其家庭为正式户口，其他为寄宿户口，一个有两个家庭以上者，以其常住地为正式户口，其他为寄住户口。"},{"type":"paragraph","text":"第六条　凡本市居民有左列户口异动情形之一者，均应由户主或当事人或关系人购填户口异动报告书，按左列手续与期限持向居住所在地公安派出所声报登记。"},{"type":"paragraph","text":"一、迁出:凡迁出本市或由本市甲地迁往乙地居住者，应于迁出前三日声报，经批准后注销户口发给迁同证(同一派出所辖区不发)。二、迁入:(一)凡由他省市县迁入日内凭原居住地迁移证件(农村须有本市或由本市甲地迁入乙地居住者，应于迁入后三日内凭原居住地迁移移件(农树须有区级人民政府证件)声报入户。者(二)复员军人恁证件声报。(三)被解放之证件声报。声报(四)其他要求迁入者，蒋伪军官兵及释放之犯人，须持军事机关或法院之证件声了。(四)其他要求迁入者，须经公安机关审查批准后，方准入户。三、出生:婴出生后一月内，应由户主或其父母声报之。被遗弃之婴儿由发现人立即保护并声报之。四、死亡:(一)在死亡未入殓前二十四小时内由户或家属声报，如无家属或国家属不在者，由邻居声报之。(或发现人声报之。(三)未报出生即已死去之婴儿，作出生死亡报告。五、来客投宿者，须于当日报手续办理。者六，按迁入手续办理。临时外出过一宿者，须事先报告，过三月者，按迁出手续办理。六、凡结婚、离婚、收养、认领、分居、并居、失踪、寻回、开张、歇业、码等变更时，应户口别报告之。七、凡店铺营业性质、字号、电话号码等变更时，应由记主于变更后三日内持有关证件声报。姓名、年龄、籍贯更正时，经批准 后方为有效。"},{"type":"paragraph","text":"第七条　凡旅馆、客栈、申庄、商栈等供人住宿者，应由经理人负责人于每晚就寝前，将当日留宿之旅客填列旅客登主循环簿及旅客统计日报表，送该管公安派出所备查，剧住在三月以上之常住旅客，除应按迁入手续声报正式户口外"},{"type":"paragraph","text":"第八条　告表。医院应由负责人于每日下午五时前，向该管公安派出所填送病人住院出院登记报"},{"type":"paragraph","text":"第九条　凡市民违犯本规则者，依上海市户口违警暂行罚则处罚之。"},{"type":"paragraph","text":"第十条　本规则自呈准公布之日施行，修正时同。"},{"type":"paragraph","text":"上海市户口违警暂行罚则据上海市户口管理"},{"type":"paragraph","text":"第一条　为促使市民切实遵守户口制度，保证户口管理规则之澈底执行，特根据规则第九条之规定，订定本罚则。"},{"type":"paragraph","text":"第二条　一、故意隐避户口声报或唆使他人不报户口者；二、藉故拒绝调查户口或于调查户口报户口者；三、私自涂改各种户口身份证件者；件者；四、死亡时不为真实之陈述者；五、将户口证件转借他人或借用他人户口证件者；六、死亡未经报告领证。即私自掩埋，或转移他处者；七、伪造理由假报遗失各种户口证件者；八、故意毁坏里弄门乍者；"},{"type":"paragraph","text":"第三条　有左列情形之一者，处七日以下拘留或七万元以下之罚金:"},{"type":"paragraph","text":"一、对声报户口之人具保保证不实者；二、通行证到期而不依限缴销且无正当理由者；三、无正当理上而不报告缴销者；四、通行证到期而不依限缴；"},{"type":"paragraph","text":"第四条　有左列户口异动情形之一不按规定声报者，处五万元以下之罚金或警告教育和公众检讨:"},{"type":"paragraph","text":"一、迁出；二、迁入；三、出生；四、死亡；五、来客投宿，及临时外出；六、变动人事关系；七、变更更正；八、旅客循环报告；九、医院病人住院出院；"},{"type":"paragraph","text":"第五条　本罚则所定各种处罚均不得易科，但被处罚金人如确系无力缴纳者，得酌处拘留或罚"},{"type":"paragraph","text":"第六条　本罚则自呈准公布之日施行，修正时同。"}]}