{"id":223476,"date":[{"year":1951,"month":4,"day":23}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"3042","ytitle":"","mtitle":"日本人民在饥饿线上的斗争","ftitle":"——记归国留日学生的谈话","authors":["郑笑枫"],"text":[{"type":"paragraph","text":"郑笑枫　寄自北京"},{"type":"paragraph","text":"反动的吉田政府，已经把日本变成了美国强盗的杀人屠场，在许多城市里，光天化日之下美军开枪杀人，劫奸妇女早就不是骇人听闻的事了。一到晚上，日本城市就成了美军的淫窟。据去年十月的统计，和美军打交道的日本妓女在全国有三十万人以上。今天在东京的繁华地区如日比谷、澁谷、新宿、池袋上野以及皇宫和所谓“盟军总部”所在地的有。乐町，太阳一落山便成了美军追寻日本妓女发洩兽欲的地方了在美帝国主义者及其走狗日本反动派互相勾结的榨压下，广大的日本人民的生活已濒绝境。在一九四五年时全国失业的人数有二百万，而一九五○年在全国八千万人口中，已经有一千八百万人失业了。物价之高是出乎一般想像的；一双最起码的皮鞋卖日元六、七十元，折合我们人民币就要六、七十万。一斗米市上零售卖到二千日元，合人民币二十万。在饥寒交迫的生活中，每个日本人民每天只领到两合七的配给粮。这两合七的配给粮等于一斤的四分之一，而且还夹杂着一些白薯、土豆和其他的杂粮。以目前物价标准，每人每月的生活费至少要五千日元才能装饱肚子。但一个有十年工龄的公务员，每月只能拿到九千元，女职员的工资每月最多不超过四千元。工人生活更苦，替资本家干了一个月，只能拿到五千到六千的工资。而美国强盗们却骑在日本人民头上喝血，一个起码的小官都可住上一座洋房。美国强盗们也装过一副“慈善”的面孔，运去一批“粮食”去“救济”，但人们拿到的这一份“救济粮食”不是大米，也不是杂粮，而是美军兵营里已经发霉了的马料。日本人民再一次的认清了这批强盗们的面目。"},{"type":"paragraph","text":"另一面，美国强盗们又指使着日本反动政府对挣扎在饥饿线上的日本人民毫不放松的加紧搜括。只要你弄得一口饭吃，就要缴“事业税”，做了工作有点收入就要缴“所得税”，住在城市里要缴“市民税”，家里烧饭用的炉子要缴“炉子税”，家里养几只小鸡要缴“鸡税”，养了狗要缴“狗税”；这些五光十色、无奇不有的税目，有三十多种。因此五元一包的香烟，就要卖到四十元，其中卅五元都是税。电影票卖一百元，其中九十元是税。日本人民愤怒的说:“眼看着鸡生了蛋也要收鸡蛋税了，生了娃娃也要收入头税了。”去年每个日本家庭平均所缴的税，几乎是一九三九年的十二倍。"},{"type":"paragraph","text":"生活不下去了，有许多人想到要去自杀。在第二次大战中死去丈夫儿子的“未亡人”，因为生活失去了依靠，成群结队的去集体卧轨自杀。公教人员背着“自杀者”的告白，在街上示威游行。大学教授们因为没有钱养家餬口，上完了课就夹着衣服到街头去兜售。中、小工商业因为交不了税，关门的一天比一天多。除这些以外，并毒辣的向日本人民进行了文化侵略。以影片而论，除日本自己每月制出两、三部色情片子而外，每月平均有二十部到三十部极端下流的美国影片涌进了日本三岛。生活的熬煎，首先使很多日本人民明白了，不死，只有斗争。除此而外，再没有第三条路可走了。"},{"type":"paragraph","text":"美帝国主义者和他的走狗们虽然一天比一天疯狂的对日本人民的民主运动进行血腥的镇压，但是爆发了的火山，是不可抑制的。觉醒了的日本人民，决不再走向炮灰的道路。在全国范围内正如火如茶地展开了对美帝国主义的斗争，喊出了“要求全面媾和，实行波茨坦宣言”的口号。远在一九四八年六月间，日本的电影工作者为了反对摄制色情影片来麻痺人民，在东京东宾制片厂集会，抗议这个毒辣的阴谋。在这个有名的“东宾事件”中，美帝出动了坦克来企图镇压这些手无寸铁的文艺工作者。恰恰相反，反美运动不但没有被“镇压”下去，更加强了日本人民的斗争力量。"},{"type":"paragraph","text":"日本学生在一九四八年五月为了“反对增加学费”，开始掀起了罢课运动，紧接着全国一百多个专门以上学校为反对殖民地化的“理事会法案”，反对这种以资本家和官僚军阀来支配教育的“美国方式”，举行了示威游行。从这个斗争中诞生了“日本学生自治会总联合”，把日本学生团结起来了。虽然美帝的特务组织C.I.D.(民间谍报局)和C.I.E.(民间教育局)按照黑名单来进行逮捕、暗杀。但愤怒的火焰是越烧越高。去年早稻田大学学生为反抗美帝和日警来抓同学，同学们手拉着手躺在装甲车面前，用血的胸膛阻止了装甲车的开动。在东京有名的富士三鹰金属机械工厂里，厂里的两千多工人为了反对华尔街的凶手们又要把这个厂恢复军事生产，就徒手和全副武装的美国强盗及其走狗们坚持斗争了三天，不准强盗们进入工厂。原来这个厂是战时日本最大的飞机制造厂。美帝国主义者企图阻止工人民主运动，在一九四九年就开除了十二万工人，但是日本的工人阶级，是在不断的爱国主义的斗争中更紧密的团结起来了。一九四六年日本工人参加工会组织的只有六十多万人，到去年就有六百五十万人参加到工会的组织里面来了。"},{"type":"paragraph","text":"美国强盗们在朝鲜吃了败仗以后，日本人民也看清了它是一只纸老虎。在日本的一些大城市里，过去都住了满满的美国兵，自去年十一月以后，这些兵一天比一天少了，到今年元月间，各大城市里的美国兵营都贴上了封条，连街上也少见美国兵“散步”的足迹了。日本人民比谁都清楚，这些美国兵都到朝鲜去做了中国人民志愿军的俘虏和华尔街大老板们的炮灰。"},{"type":"paragraph","text":"中国人民志愿军和朝鲜人民军的胜利，大大的鼓舞了日本人民的斗争。随时随地不断地给敌人以致命的打击。今年元月间在东京美军的P.D.工厂里(军事工厂)，工人们为反对替美国强盗制造弹药去屠杀朝鲜的和平人民，采取了消极的怠工方式向敌人斗争。第一个工人把子弹壳装上了火药，一转手，第二个人又把火药从弹壳里倒出来，第三个人又装，一转手另外一个工人又把火药倒出来……全厂的工人这样轮流巡迴的“制造子弹”，从早到晚一粒子弹也没有制造出来。农民们为了反对额外征粮，反对把粮运到朝鲜去供给美国侵略者，在很多乡村里，不断的发生激烈的斗争。在去年十一月间，美军开着吉普到大坂郊外一个村庄里去，用最低的价格去劫购农民的粮食。谁都明白:日本人民每天只得到二合七的配给杂粮，合中国的秤仅够四两，熬汤喝也装不饱肚子，那有粮食剩余；美国兵有枪可以随便杀人，农民没法子，只好瞪着眼看着美国强盗冲进屋去翻箱倒权把过冬的一点粮食抢走了。这件事，迅速的传遍了大坂的乡村，有一些村子的老乡们跑到城里去问绅士们，问他们有什么办法，绅士们只说:“要抢只好让他抢，什么法子也没有。”农民们懊丧的回来，想了半天，想起了日本共产党，共产党是公正人，能说直话，于是农民又去找大坂的日本共产党组织。共产党告诉他:组织起来，反抗美国强盗抢粮。按照这个法子，农民们回到村子建立了了望哨，发现有美国强盗来了，就打钟为记号，大家出来干。就在十一月的中旬，村里的了望哨远远看见一辆吉普掀起一股灰尘向村里急驶，了望哨连忙敲起了信号钟，村里的老老小小，一齐涌到村口，拦住了吉普车。美国兵开始还气势凶凶的问:“你们站在这里干吗?”老乡们问他:“你要上那儿去?”“我有公事。”“什么公事?”“拿米。”农民们斩钉截铁的回答强盗们两个字:“没有!”"},{"type":"paragraph","text":"几百个人，里三层外三层的把吉普团团围住，大家在骂:"},{"type":"paragraph","text":"“日本的米早就供你们吃光了，现在还要弄到朝鲜去，要米没有，要命有!”强盗们到底怕硬的，见势不对，掉转吉普开跑了。"},{"type":"paragraph","text":"今天，在日本全国范围内反对美帝把日本作为侵略基地，反对武装日本的强烈呼声，在普遍高涨。在各种示威游行中，大量的日本妇女都参加了，她们都是在二次大战中受到失掉亲人的悲痛的，她们更懂得:战争是一个什么滋味。在东京庆义塾大学读书的中国学生问日本同学:“美帝要把日本人拉去做炮灰怎么办?一十个同学就是十个异口同声地回答说:“坚决反对!”"}]}