{"id":223554,"date":[{"year":1951,"month":4,"day":24}],"page":"1","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1892","ytitle":"","mtitle":"光荣的华东人民英雄","ftitle":"——访出席五一广播大会的三位英模","authors":["朱嘉树"],"text":[{"type":"paragraph","text":"本报记者　朱嘉树"},{"type":"paragraph","text":"华东人民广播电台，为着使用最节省的人力物力，进行一次普及抗美援朝、反对美国武装日本、拥护五大国和平公约、镇压反革命、贯彻爱国公约的政治思想教育，定于本月廿五、六、七三天，举行“华东人民庆祝五一国际劳动节广播大会”。华东各地著名的劳动模范战斗英雄多被邀请出席讲话，昨天到达上海的有:淮南煤矿模范风镐手栗会余、民兵女英雄刘虎成、山东农业劳模张富贵等三人。"},{"type":"paragraph","text":"模范风镐手栗会馀"},{"type":"paragraph","text":"栗会余同志是淮南煤矿的模范风镐手。在以前淮南煤矿各风镐组的采煤纪录，没有超过七○吨的，今年元月中矿上展开爱国主义生产竞赛，栗会余小组首先响应号召，保证达到每日一○○吨，不到半个月，他的小组就创造了一一七·三吨的新纪录，在他的带头帮助和鼓动下大家的生产热情大大提高，新纪录一天天的出现，达一五○吨以上的，有八组之多。陈玉华小组日达二一五·二吨，栗会余小组虽只有一八四·三吨，但大家公认他是创造新纪录的功臣，是模范风镐手。"},{"type":"paragraph","text":"在去年七月中淮河出险的时候，他在矿井里工作了八小时刚刚上来，一听到这消息，顾不得吃饭和休息。立刻跑去抢救，最主要的还在他的说服和教育作用，使大家动员，在三小时内抢救了三千多土包蔴袋，使矿场不致遭受水淹。在工作中他更是不断的团结教育和帮助别人，例如有一个老工人王鸿声，他起先搞不清爱国生产竞赛的意义，消极的说:“你们年青人去争光荣吧!”对工作一点不起劲，栗同志耐心的帮助他，使他也创造了新纪录。"},{"type":"paragraph","text":"栗同志今年廿三岁，但他在矿里已工作了整整的十年，当他十三岁那年，日本鬼子统制着淮南煤矿，他的父亲和哥哥们四个人在矿上工作，但还是养不活一家八口人，结果他也下了矿，每天吃荳饼、高粱、棒子面还不能饱肚子，就这样饿着肚子在矿井里做苦工，还要挨鬼子的拳打脚踢。盼到胜利，国民党来了更遭殃，大哥被抓去当壮丁，到现在还没有消息。栗同志谈到这些辛酸的日子不禁眼里包着泪水；但当记者问起了现在的生活情况，他又破涕为笑了，他说:“家里大米白面吃不了，有俺兄弟几个做工，俺爹用不着做活啦，过去谁也看不起俺“煤黑子”，就连煤黑子自己也看不起自己，更别说娶老婆啦，谁家闺女肯给俺家，现在俺六兄弟全娶了亲，家里过得和和乐乐的，下矿是一套衣服，出矿又是一套衣服；多亏毛主席领导唱翻身，要不加紧生产，打垮美国佬和日本鬼子，这好日子怎能过得久。”最后他为本报签名时，愉快的告诉记者，这是他学文化四个月的成绩，现在他已认识了五百多个字。在迎接红五月中，淮南煤矿的弟兄们正向每日三○○吨的目标奋进!"},{"type":"paragraph","text":"民兵女英雄刘虎成"},{"type":"paragraph","text":"苏北泰县一带的老百姓，没有一个不熟悉女司令员刘虎成的，在解放前他领导人民武装，坚持在敌后作游击战，一支廿多人的队伍，以步枪、大刀、手榴弹武装起来，经常深入敌人据点附近，开展宣传攻势，瓦解敌人，组织群众进行斗争，到处理地雷放冷枪，打击出来抢粮抓丁的匪军和还乡开，镇压倒租倒息的地主恶霸和坏分子；有一次她带领队伍截住三百多个抢粮抓丁的匪军，用手榴弹打倒几个敌人后，她自己带头向众多的敌人冲杀，终于救出了二百多个被蒋匪抓去的壮丁。"},{"type":"paragraph","text":"一九四七年她被上级调去学习，丈夫钱锡朋代替她的工作，不幸被敌人俘去，在严刑不屈下牺牲了，她听到这个消息，不但没有哭，首先就询问丈夫死得有没有骨气，然后才怒愤的说:“好!死得有骨气，我要为他报仇!”"},{"type":"paragraph","text":"刘同志不仅战斗英勇，更善于运用斗争策略，连系群众给敌人打击，一九四七年敌人大举扫荡苏北时，敌人贴编户口贴门牌，她就到处召开群众大会，教大家等敌人走后把它撕下来，查究时就说新四军撕去的；她这种反门牌斗争吓倒了敌人，获得了胜利，而群众并没有损失，因此受到广大群众的拥护。"},{"type":"paragraph","text":"现在刘同志担任泰县民主妇联主任，在土改过程中，她领导农村妇女向反革命的恶霸地主进行斗争，根据群众的检举，将逃亡在上海有血债的恶霸地主抓回去，这样大家的生产情绪大大提高，她说:“妇女工作不是孤立的，必须与各方面配合，才能巩固。”"},{"type":"paragraph","text":"山东农业劳模张富贵"},{"type":"paragraph","text":"张富贵同志是山东文登专区文登县高村区的劳模，他推动群众选粮、除虫、施肥，在农业生产战线获有辉煌的成就。他是山东农民的一曰光辉旗帜。"},{"type":"paragraph","text":"他曾参加过华东农代会、全国英模大会，这次他是第二次来到上海，当他动身以前，村里互助小组的同志们都鼓励他说:“你安心去吧，把在上海看到听到的东西，多捎点回来，我们在家里一定把生产搞好!”"},{"type":"paragraph","text":"在三月中他们收听广播，知道人民志愿军在汉江前线杀死了二万多美国兵，大家兴奋得不得了，都说:“志愿军在朝鲜前起打胜仗，我们在后方生产上也要打大胜仗才对。”所以大家做活比以护更有劲了，现在还准备向山西的李顺达小组应战呢。"},{"type":"paragraph","text":"<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1951\\04\\514o010301.JPG\">"}]}