{"id":223534,"date":[{"year":1951,"month":4,"day":23}],"page":"6","source":"","region":"","masthead":"","special_issue":"文学界","column":"","genre":"","count":"2226","ytitle":"","mtitle":"王妈","ftitle":"","authors":["汤玉光"],"text":[{"type":"paragraph","text":"汤玉光"},{"type":"paragraph","text":"(一)"},{"type":"paragraph","text":"早饭后，王妈拿了锄头到田里去，锄麦草，雨後的朝阳显得格外清新可爱，她走在松软的田岸上，朝自己的田里望了望，只隔了几天，麦苗儿长得更高了，绿油油地上，像天鹅绒的绿地氈，她向右边看看，果园里的枇把树上累累地挂满了像手指头肚大的黄褐色的果子，这自己不知锄过多少遍的田地，和摘过不知多少回的批把树，今天，却都成为自己的了，她感到从未有过的幸福，她笑了，笑得那么爽朗，满布绉纹的脸也突然变得年青了。"},{"type":"paragraph","text":"她响着腰在自己的田里锄草，她轻轻地小心地尽可能使锄头不碰着麦苗，如果看见一棵麦苗倒了下去，她就小心地把它扶起来，雨後的泥土发散出一股潮湿的气味，她看着那麦苗行间里露着的黑油油的泥土，觉得分外的亲切，她一面工作，一面回忆着过去那一长串艰苦而辛酸的岁月，她在地主陈家帮工已廿二年了，白天做着田里的活，还要带管着他们的几个孩子和做一家琐碎的杂务，烧饭洗衣更是她的日课，夜里，拖着一身的疲乏，还要帮他们纳鞋底，女主人的责骂对她更是家常便饭，繁重的工作紧压着她，日子对她就像一个永远转动的大磨盘，而她也就像永远拉着沉重的磨盘的驴子一样。"},{"type":"paragraph","text":"休息的时候，她抬起头来望望只见都家桥那边许许多多的人部朝郁桥小学跑，几个人扛着大红旗，她想:“一定又是开会，李同志他们必定要来的。”她马上扛着锄头就往家里跑，放下锄头提起篮子就上镇去。"},{"type":"paragraph","text":"午饭时，她把大块大块的红烧肉尽往李同志郑同志碗里夹。"},{"type":"paragraph","text":"“你们啥个客气得来。”王妈简直生气了。"},{"type":"paragraph","text":"“王妈，实在你太客气了，这样叫我们怎么和你算饭钱呢?多了我们拿不出，少了叫你吃亏?”李同志笑着说。"},{"type":"paragraph","text":"“看李同志话到啥地方去啦!吃顿把饭啥人要你算饭钱，你们真是我的大恩人，不是你们，我会有今朝格日脚。”王妈诚意的说。"},{"type":"paragraph","text":"“不，王妈，共产党和毛主席才真正是你的大恩人呢?不是毛主席领导革命，把地主打倒，那会有田分把你?你要感谢和报答……:。”"},{"type":"paragraph","text":"开会的钟声打断了李同志的话。"},{"type":"paragraph","text":"(二)"},{"type":"paragraph","text":"晚上，王妈躺在舒适松软的床上，翻来覆去再也睡不着，她在心里盘算着和安排着那幸福的日子，月光透过了玻璃窗，像轻沙般的铺在地板上，在月光下她清晰地看着房里的家俱，高大漆得通红的衣橱，嵌着明亮的大镜子的梳妆台，还有台子，衣架……这些东西，自己楷抹过总有几千遍了，玻璃窗上的图案花纹，房顶上嵌的方砖，她闭着眼睛都可以数得出，这一切的一切，现在都变成自己的了，这是她做梦也没有敢梦到过的事啊!这难道是梦吗?王妈揉了揉眼睛，再看看房里的东西，这不是梦，我不是明明睁着眼睛躺在床上吗?她又笑了。她又一次尝到幸福的甜味。"},{"type":"paragraph","text":"“打死美国狼，我们坚决反对美帝武装日本……”响亮的口号声传了进来，王妈只愿自己想着，沉浸在自己的幸福里，她并未完全听到。但日本两个字却又清楚又快的钻进了耳朵里，她不禁打了个寒噤，想起了九年前被东洋兵活活打死的爹爹，心里感到了一阵然痛，“他们为什么开会时高喊着日本呢?”她想:“我倒要去听听。”她披衣起来一面扭钮扣，一面朝会场上跑，鞋子也就让它拖着。"},{"type":"paragraph","text":"台上正有个游击队员被日本鬼揪着打，把明亮的刺刀，插到游击队员的胸口，游击队员啊呀了一声，王妈同时也啊呀了一声，台下发了狂似的高叫着:“打杀日本鬼，反对美帝武装日本。”她都没听到，她又回到九年前的恶梦里了，那不是我的爹爹吗?她的眼泪扑扑索索像雨点似的往下掉。"},{"type":"paragraph","text":"“我一定要参加志愿军”，一阵掌声把她从恶梦里唤回到现实里来，她抬起头来望望这时台上正有个壮年小夥子，紧揑着拳头，脸胀得通红，在一张纸头上写着什么，于是一个接连一个的上去，掌声也就没有断过，王妈不哭了，她也跟着大家拍手，喊口号。"},{"type":"paragraph","text":"夜里，她一直被恶梦纠缠着，血，一大滩一大滩的鲜红的血，爹爹的惨死。清醒的时候，她倒底也想不透好好地为什么又要打仗，刚分好了土地穷人才翻了身没几天，满好过的太平盛世，为什么日本鬼又要来了。她直觉地恨日本鬼，恨那个要来破坏她的幸福的日子的日本鬼。"},{"type":"paragraph","text":"(三)"},{"type":"paragraph","text":"第二天一大早，王妈便去找李同志，她把他拉到果园里的枇杷树下，像小孩子似的痛哭起来。"},{"type":"paragraph","text":"“日本鬼又要来?真的吗?”"},{"type":"paragraph","text":"李同志紧抓着这个说话的机会，他走近她，用低沉然而却是有力的声音说:“怎么不真呢?美国强盗发给他们枪、大炮，叫他们来打我们，你想想看，愿意吗?”"},{"type":"paragraph","text":"“李同志，只要是有点人心的中国人，我想啥人都要反对的。”"},{"type":"paragraph","text":"“是呀!王妈，眼看着这甜蜜蜜地枇杷果就要吃到嘴里了，他却不让我们吃得成。”李同志拍着累累地果实。"},{"type":"paragraph","text":"“反对有用吗?李同志，我看好日脚又过不成了!”王妈充满了失望和悲哀。"},{"type":"paragraph","text":"“王妈，只要我们大家一条心，他就不敢来，即使来了，也叫他死在我们手里，你没看到昨夜开会，我们这一乡就有三十多人报名参军吗?你想全中国该有多少人呢?我们力量大，还怕他?不过，我们人人都应该爱国、都有保卫国家的责任。”"},{"type":"paragraph","text":"“李同志，我这个没用的老太婆能做点啥事体呢?又不能去打仗。”“不一定要到火线上去才是爱国，譬如你好好种田多收粮食支援前方也是一样的。”李同志宽慰她。"},{"type":"paragraph","text":"王妈沉默了半响。突然从贴身的衣袋里掏出个灰黑色的手巾包，她解开一层又一层，一直解了四五层，最後在一块布上用粗线缀着一个亮晶晶地戒指，她用牙齿把线咬断拿下来，把它递给李同志。"},{"type":"paragraph","text":"“这是我在陈家廿二年的工钱，以前反动派辰光，为了存钞票要蚀光，所以我才兑了这只戒指，打算老了做不动生活时用的，现在我分了田地房屋，不愁吃不愁穿放着也没啥用场，你把它拿去，替我捐了，多买几颗子弹多打死几个日本鬼子吧。”"},{"type":"paragraph","text":"李同志坚握着王妈粗糙的手，感动得说不出话来。"},{"type":"paragraph","text":"一九五一，三，廿九，写于常熟。"}]}