{"id":223632,"date":[{"year":1951,"month":4,"day":24}],"page":"4","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1642","ytitle":"","mtitle":"舞台生活四十年(一四零)","ftitle":"(十一)千金一笑(3)","authors":["梅兰芳","许姬传"],"text":[{"type":"paragraph","text":"梅兰芳述　许姬传记"},{"type":"paragraph","text":"我排好了千金一笑，在端阳节那一天，并没有能够如期演出，隔了三四天才在吉祥贴演的。我扮的晴雯，姜妙香扮的宝玉，姚玉芙扮的袭人。晴雯的身份是个丫环，所以跟黛玉的扮相小有不同。头上梳的是一个“编者”，有时候正着梳，有时候梳歪的，还戴着翠花和珠花。身上穿的软绸袄裙的式样跟葬花相仿。这外面加上一件坎肩，也是系在裙子里面。长裙外面再加腰裙，腰裙上系绸带，前面下垂到地，两旁佩有端节应景的零碎小件。袭人的打扮跟晴雯一样，不过衣服的颜色两样吧了。宝玉的头上是用孩发加珠子头，身上穿的褶子，外面加了一件长坎肩，底下还缀上一排穗子。这又是一种创作，在老戏里是没有用过的。颈子上套了一个金色的项圈，连着一把金锁，脚上穿的也是定做的一双鞋子。"},{"type":"paragraph","text":"姜六爷在这出戏里，还有一个临时添词儿的故事。有一次我在堂会下来到馆子，赶场扮戏，还没有十分完全扮好，场上已经轮到了千金一笑。姜六爷只能勉强上场了。检场的知道我没扮得，照例给他送一个信，请他“马后”一点。这戏编得相当特别，头场的宝玉就是用小锣上唱四句散板:“榴花红，新蒲绿，端阳节届。一家人，庆佳节，早把筵开。为甚么，一个个，无精打彩。没奈何，我只得，独自归来。”进门坐下，表白了几句，就该唤晴雯上场了。这地方怎么能够马后呢?不是开玩笑吗?我听到姜六爷上了场，赶紧草草扮完，也匆匆出场。自然他是已经马后了许多时间。唱完了进来，我很难过的问他:“六哥，今儿我赶场晚了一点，害苦了您了。”姜六爷说:“没有什么，我知道您没扮好，我在台上大念共唐诗，检我熟的念了好两首呢。”我听他讲完了，既是感激他的帮忙，又佩服他临时真会想法子。仗着他的舞台经验多，才能让台下不很注意的对付过去了。"},{"type":"paragraph","text":"我再讲一椿有关这把扇子的趣事。剧本编得了，我在家里净忙着排身段，念本子。就在快要上演的前一天，我在书房里，忽然想起明天的新戏是要用一把被撕的扇子，我打开抽屉找出一把两面空白的来，摆在书案上，预备明天带去用的。桌上现成有的是画画的工具，也是我一时高兴，拿起笔来画了一朵牡丹，既有画就该有字，正巧玉芙在旁边，我就让他在背面写了五句诗，把它补满了，又该轮到我来题款了。大家都说:“这出戏一共只有三个剧中人，现在晴雯和袭人都留下了作品，这款该等宝玉来题，那才有意思呢。”不多一会儿，果然姜六爷幌了进来，大家都嚷着说宝玉来了，请快落款吧，姜六爷笑着提笔一挥而就，总算把这一件主要的道具准备好了。这是我们第一次露演“千金一笑”的一个纪念，可惜玉芙写得匆忙，把年份写错了一年。"},{"type":"paragraph","text":"第二天的下午，戏也唱完了，扇子也撕破了，回到了扮戏房，我正在卸装，想起那把扇子，叫聋子和大李收好了，带回去留做纪念，那晓得大家帮着找，怎么也找不到它。你那位哥哥伯明先生在旁边还说:“真奇怪了，一把破扇十谁会来偷呢?这又不是什么古董。”我说:“找不着也就算了”。从此以后唱到这出戏，都用白扇子撕，我们也就不再有这种兴致来合作了。"},{"type":"paragraph","text":"有一天你的哥哥手里拿着一个卷子，笑着进来对我说:“你猜，这是什么东西?”我说:“这是一卷古画吧?”他说:“对了，这件古画在中国是找不出对儿的。”我问他有这样稀奇特别，是谁画的?他说:“这里面一画一画两个人都特别，是红楼梦上的晴雯画的，袭人写的，还请宝玉提的款呢。你想世界上会有第二件吗?”我心里有点明白，要不是那把破扇子出现了。抢过来打开一看，一点不错，果然就是它。早已揭开了分为两面，表成一个手卷，后面还有许多人已经题好诗文。他这才笑着说:“老实告诉你吧，我那天早就打好了偷扇子的主意了。我看大李把它检进去，扔在一边，我就一声不响拿过来揣在身上。我以为没有人理会它的，后来你在那里查问，我嘴里祗好说谁要偷这把破扇子，其实偷扇子的就是我。现在你看我表得多好，颗的多满，再过多少年，不就是古董了吗?”你的哥哥也真会玩，我在前台撕扇子，他在后台偷扇子，这倒也可以算是一个有趣的插曲。(一四零)"},{"type":"paragraph","text":"<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1951\\04\\514o040401.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>初演“千金一笑”撕掉的扇子"},{"type":"paragraph","text":"(一)梅兰芳画</FONT>"}]}