{"id":223812,"date":[{"year":1951,"month":4,"day":26}],"page":"1","source":"","region":"","masthead":"","special_issue":"","column":"朝鲜前线通讯","genre":"通讯","count":"2103","ytitle":"","mtitle":"五百三十六架","ftitle":"","authors":["叶冈"],"text":[{"type":"paragraph","text":"本报特派朝鲜战地记者　叶冈"},{"type":"paragraph","text":"在朝鲜人民军某近卫高射炮联队的驻地，我们遇见一位差不多像孩子的军官，穿着蓝色扎道的战士服，戴着肩章，胸前挂着一枚民青模范奖章。细瞇的眼睛，滚圆透红的脸蛋。这个朝鲜优秀的民青盟员，现在是近卫高射炮联队的副小队长，他的名字叫元龙龟。"},{"type":"paragraph","text":"元龙龟同志战前的军职是炮长，在祖国解放战争中，击落敌机四架，升为副小队长，又击落敌机十二架，一共十六架，这是一个出色的战果。元龙龟和他的战友在汉城打了南下第一仗。某天，敌人以四架战斗机掩护十二架B二九，向汉城麻浦地区轰炸，他们连续发炮，猛烈射击，阵地上落了炸弹，他的头部为弹片劈伤，流血很多，包扎以后，继续发炮，结果击落B二九两架，战斗机一架。六月廿八日，汉城解放，他们的高射炮队比步兵先进了西冰库，这时候，西冰库还有六个伪军负嵎顽抗，拒绝投降，他们端起高射机枪，打了一梭子弹，将六个伪军全部歼灭。从阵地上，缴获了李承晚最顽劣的白胁部队的军旗，送回了前线司令部。元龙龟在汉城连立两功，九月十日，共和国政府特授给一级战士荣誉勋章。七月六日的水原战斗是激烈的，他的炮车坏了，小队长下令修车，这时阵地上飞来了四架喷气机，低飞盘旋，战士们气极了，要求先打后修，小队长拗不过他们，答应了。元龙龟鼓起精神，连发三炮，一架中弹，冒起一阵黑烟，向下直栽。讲到这里，他说:“这是大家的功劳”。"},{"type":"paragraph","text":"元龙龟今年廿一岁，他的家在平安北道龟城郡的芦洞面，距鸭绿江六百里地，家里还有爷爷、父母，和一大群弟弟妹妹。解放前，他家没有一分地，土地改革后，分到了水田四千坪，旱田四千坪。水田旱田合起来，相当中国的二十七亩。一九四九年五月参军，这个敏慧的放牛孩子，过了一个月的战士生活，就升为副炮长；战争中，因战功连得了三次奖章。"},{"type":"paragraph","text":"美国侵略军的空中刽子手在朝鲜轰炸城市，扫射和平居民，激起了联队战士的无比仇恨，他们提出了“敌机来，不让回去，不带伤，不让回去”的口号。血的仇恨，使这些来自工厂和农村的孩子，成为最勇敢的战士。有一个管转盘的战士金昌碧，作战中左腿负伤，坚不下炮，小队长怎么劝，也劝不下来，依然不断转炮，射击敌机。后经中队长说服，才抬了下来，送回后方医院治疗，但是不等伤好，又偷偷的回到了中队。曾获一级国旗勋章的洪明国分队长，当时头部手臂均受伤，七个炮手，牺牲了三个，瞄准手也阵亡了，洪明国扎好伤，爬上炮，就瞄准射击，打落了敌机。敌机虽然每天低飞袭击阵地，但是从七月到八月，最猛烈的战斗中，战士们没有一个进壕，屹立地面，和美国飞贼周旋。"},{"type":"paragraph","text":"联队作战以来，不但击落了大批敌机，在汉城保卫战中，战士放炮平射，击毁了敌人大批坦克，杀伤大量地面美军，使美国侵略军从仁川到汉城的路上，寸步难行。神炮手裴万基中队长，在永登浦、向一个敌人占领的高地轰击，命中七弹，收复了高地。某天，敌人以B二九七十四架，滥炸汉城龙山地区，高射炮阵地按在龙山区的一片沙地上，四十五米方圆的阵地上，连续落了七个千磅炸弹，战士身上着火，撕下衣服，光着臂膀，猛烈射击。阵地上泥沙蔽天，很多战士埋入沙中四五尺深，炮手吴学善从沙下爬出来，架起高射机枪，向敌机猛射一百多发，第二个炸弹又把他埋进沙中。不一会，战士们从土里爬出来，校正瞄准器，炮声又响了。"},{"type":"paragraph","text":"该队在保卫汉城的英勇战斗中，共和国的高射炮英雄，不但击退了来自天空的敌人，而且击退了从地面来的敌人，掩护人民军顺利后移，完成了最重要的战略任务。在守卫汉城十天中，联队受劝者达二百四十人。朝鲜最高人民会议常任委员会并于一九五一年一月廿一日发布命令，授予该高射炮联队以“近卫”称号，奖励他们在祖国解放战争中的优越战功。"},{"type":"paragraph","text":"联队长许东宽上校，年轻热情，战前是吉州农业学校的学生，这位米丘林的崇拜者和有志于种植果树的朝鲜青年，为了保卫祖国，叶农参军学了炮兵。他在祖国解放战争中，迭建动功，成了共和国的优秀炮兵军官。金凤均政委，幽默健谈，这位具有广泛知议兴趣的青年军官，在日本帝国主义越治时代，只读过小学。谈起联队在战争中的作战情况，他们说:“战争爆发之初，人民军还没有推进到汉城，李承晚的空军已全为我防空部队击落，据估计:当时，李承晚只打败了十一架飞机。六月廿八日，该队在议政府与美机首度交锋，我们第一发炮弹，就击下了B二九一架。次日在汉江，初遇喷气机，结果也是一样。战士们打飞机的信心很高，他们对美国飞贼的评价是很低的，尽管敌机在朝鲜疯狂肆虐，但是当它低飞阵地，看见我们的战士怒目而视，向它瞄准的时候，它怒忙扔下炸弹，就飞走了，战士们因此说:“美国飞贼是怕死的”。我们从战场得知，喷气机急降低飞，死亡可能很大，美国人怕死，不敢驾驶喷气机，因此敌人喷气机上，多半是澳洲驾驶员。最近我们击落了一架喷气机，活捉了一个澳洲驾驶员，一下地就苦苦哀求，要求回家。”我们间许东宽，作战以来，联队一共打下了多少敌机，他拿出一个小本子，翻了一翻号“战止今天止，五百三十六架。”"},{"type":"paragraph","text":"驻地附近有一个展览室，屋内堆着在平壤上空击落的敌机残骸。有“B二九”的、“野马式“的、“喷气式”的、“B二四”的，这些美国空中刽子手，终于受到了惩罚。近卫高射炮联队的战果在每日增加，向敌人清算地时候还在后面。"}]}