{"id":223811,"date":[{"year":1951,"month":4,"day":26}],"page":"1","source":"沪市新闻处","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"3045","ytitle":"在华东人民庆祝五一广播大会上","mtitle":"陈毅同志的讲话","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"【沪市新闻处讯】在华东人民庆祝“五一”国际劳动节广播大会上，中共中央华东局陈毅同志讲话全文如下:"},{"type":"paragraph","text":"同胞们，同志们:今天是我们华东人民庆祝五一国际劳动节的广播大会，在这个大会上我代表中共中央华东局，庆祝全华东各界人民抗美援朝和建设新中国的巨大胜利，同时预祝五一大游行示威的成功!"},{"type":"paragraph","text":"我们这个广播大会，会场有几千里，人数有几百万，包括华东几个省区，这是空前规模的群众大会。我们看，几百万人在几千里的地方，同时喊出抗美援朝的吼声，同时唱起保卫世界和平的歌曲，同时签上我们自己的名字，拥护五大国缔结和平公约，反对美国武装日本。这就是一个伟大的力量，非常威武的和平阵势，管叫杜鲁门、马歇尔这些帝国主义者听了发抖。"},{"type":"paragraph","text":"现在，美帝国主义者正拉着它的仆从国家，阴谋强迫世界人民打第三次大战，它在东方武装日本，在西方武装国德，在美国宣布紧急状态，在朝鲜已经点起了侵略的烽火。同胞们，战争贩子这个侵略阴谋和行为是非常可恨的，然而并不可怕。因为世界人民斗争的历史尤其是反法西斯战争胜利的历史告诉我们，世界的命运现在是掌握在世界人民手里，只要全世界人民团结起来，跟帝国主义斗争，和平就能保住，战争就可避免。人民的力量是无比强大的，必能彻底粉碎侵略者的阴谋。"},{"type":"paragraph","text":"我们打开地图来看，从柏林到平壤，在这样一大片土地上，社会主义的苏联、东欧和亚洲的各人民民主国家，在九万万人民当了家做了主人翁。我们看，从莫斯科到北京，中苏两大民族七万万人民结成友好合作互助同盟，这是最大的保卫和平力量。斯大林的名字，毛泽东的名字成为和平的象徵。全世界爱好和平人民的眼睛都看着莫斯科和北京，再加上欧美各资本主义国家的人民力量以及各殖民地半殖民地的反帝的人民力量，这样一个世界人民的和平民主阵营的力量，当然比帝国主义阵营的力量强大的多，当然是天下无敌的美帝国主义动员了自己大部份的海陆空军，拉着那些仆从国家侵略朝鲜，这是帝国主义战争集团最凶狠的一着了，但是这十个月来的结果，它们得到些什么东西呢?美帝国主义所得到的只是十多万侵略军队的死伤，清清楚楚的把美国纸老虎的面貌暴露出来。朝鲜人民军和中国人民志愿军的英雄战斗和丰功伟绩，赢得了世界各国人民的鼓击和喝彩。美国统治阶级内部的大吵大闹，疯狂的麦克阿瑟的撤职，是中朝人民反抗侵略的胜利的结果，是美帝国主义发动侵略失败的明证。朝鲜的国土将变成美国侵略者的坟墓，这是毫无疑义的了。然而，这决不是说我们可以就此放心，坐等胜利。因为美国帝国主义者并没有从失败中得到教训，它还在企图坚持侵略和扩大侵略。所以我们决不能疏忽大意，我们一定要继续努力，更加普及和深入抗美援朝运动，支援中国人民志愿军和朝鲜人民军的正义战斗。我提议:我们全华东每一个人，我们都要问问自己，我为抗美援朝运动做了什么?为朝鲜前线浴血战斗的志愿军和人民军做了什么?我们全华东每一个人都要检查自己的爱国公约，把它真正贯彻到工作中，从我们华东的城市和乡村，产生无限的物质力量和精神力量，涌到抗美援朝前线，支援他们取得胜利。只有这样，才配称得起毛泽东中国的人民，才算尽了我们的责任。请大家考虑这样的想法对不对，我相信每一个人应该这样的提出问题，应该拿实际行动来解决这个问题。"},{"type":"paragraph","text":"美帝国主义在欧洲的战争阴谋，是武装德国法西斯，是妄想组成反苏十字军，他们的计划正像在朝鲜一样同样受到了欧洲人民的打击，同样遭到惨败。杜鲁门派了艾森豪威尔到欧洲去，游说各国，想凭藉他在二次世界大战中曾经打过希特勒的影响，来诱骗欧洲人民上他的当；可是欧洲人民怎么回答他呢?我们举例来说:以前在反法西斯战争中得到艾森豪威尔颁发过勋章的人，现在把这个勋章摔在地下，他们说:‘我们决不受欺骗，决不跟艾森豪威尔去一道打苏联。”许多地方听说艾森豪威尔要到了，就一齐拥到街头，高喊口号:‘艾森豪威尔滚回去!”艾森豪威尔在欧洲各国，很像老鼠过街，到处喊打。在西欧各国人民的坚决反对之下，我们敢断言艾森豪威尔的建军计划不可能顺利实现，这证明要奴役西欧人民并不是那么容易的!"},{"type":"paragraph","text":"同胞们，同志们:美帝国主义的两员大将，在东方麦克阿瑟被中朝人民部队打败撤职，在西方艾森豪威尔到处碰壁；同时美国帝国主义内部引起了不断的空前争吵，同时以美帝国主义为首的帝国主义阵营的裂痕就在侵略失败的情况下，面暴露出来。这样看来，帝国主义战争集团内部漏洞很多，力量有限，在全世界人民的坚强反抗之下帝国主义的战争计划是可以制止的。我们相信世界局势的发展，一天天会使帝国主义的战争计划在世界人民力量的团结和壮大面前破产。"},{"type":"paragraph","text":"我们再来检阅全世界人民保卫和平的力量。在一九四九年世界上有七十多个国家的人民，派这代表在巴黎和布拉格开过第一届保卫世界和平大会；在一九五○年第二届保卫世界和平大会在华沙开会；有八十多个国家的人民代表参加，第二届大会比第一届大会规模更大了，证明了世界人民保卫和平民主的运动空前发展和壮大。同时，在二届大会上组成了世界和平理事会，具体领导世界各国的保卫和平民主、反对侵略战争的斗争，这样就使世界人民和平民主运动有了一个统一的司令台。在第一次和平大会以后，世界各国已经有五万万以上大约相等于世界总人口四分之一的人，在斯德哥尔摩和平宣言上签了自己的名字。表示他们要和平，不要战争，去年华沙的二届和平大会又向全世界人民发出响亮的号召:‘必须争取和平，不能等待和平。”紧接二届和平大会之后，今年二月二十一日到二十六日，世界和平理事会在柏林举行了第一届会议。在这个会议上，发出了要求美国、苏联、中国、英国、法国五大国缔结和平公约的宣言，通过了反对武装日本等九项重要决议。这个宣言和决议完全代表了世界人民反对战争要求和平的意志和愿望，全世界各国人民已经掀起了广大的保卫和平运动，证明了世界人民力量的强大，和这个宣言与决议的正确。我们中国人民当然是同意这个宣言，拥护这个宣言，同意这些决议，拥护这些决议。中国人民保卫世界和平反对美国侵略委员会，已于本年三月发表声明，完全拥护世界和平理事会的宣言和决议，并且号召全国人民为实现这一宣言和决议而奋斗。"},{"type":"paragraph","text":"在今天的世界上，只要中国、苏联、美国、英国、法国这五大国缔结了和平公约，互不打仗，那么世界战争就打不起来。所以我们当然拥护世界和平理事会要求五大国缔结和平公约的宣言。我们知道中国和苏联历来是主张和平的，当然愿意缔结和平公约，这是没"},{"type":"paragraph","text":"问题的。问题在那里呢?问题是在于美国、英国、法国这个帝国主义国家是不是愿意结和平公约，是不是愿意放它的战争计划。这就需要全界人民拿出自己的力量。帝主义强迫我们接受战争，我就要强迫它接受和平，只要人民力量的强大，人民力量团结，就能解决这个问题。时关于反对美国武装日本的题，中国人民男女老少切身验到:日本帝国主义是五十来侵略中国最残酷、最凶恶仇敌，尤其在九一八以后侵中国大部份国土，时间延长年到十四年，屠杀中国人民千多万，这样一个石共戴天仇敌，我们还记得很清楚，情过去没有几年)难道会忘吗?有什么理由武装日本?然反对他重新武装。现在全各地都在掀起更大规模的和签名运动。同胞们!我们华人民在历次爱国运动中，都挥了爱国主义的精神，在各抗美援朝工作中都得到巨大成绩，我们华东人民在全国着重要作用。这一次的签名动也决不要落后。同胞们!播大会的听众们!让我们大都来签名，都表示我们要求大国缔结和平公约，都表示们坚决反对美国武装日本。们人民力量有了坚强的表示一定可以粉碎美帝国主义的争计划。国家的安全和世界和平一定可以得到保障。(完"}]}