{"id":223832,"date":[{"year":1951,"month":4,"day":26}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1604","ytitle":"","mtitle":"在广播台前看英雄人物","ftitle":"","authors":["朱嘉树"],"text":[{"type":"paragraph","text":"本报记者　朱嘉树"},{"type":"paragraph","text":"劳动模范李均亭　采煤开创新纪录　搞好生产打美帝"},{"type":"paragraph","text":"山东贾汪煤矿韩桥井李均亭风镐小组，在四月十七日，七小时内采煤二五八·七五吨，创全国新纪录。李同志在昨天来到了上海，被邀参加“五一”广播大会，向全华东以至全国的人民，报告他创造新纪录的事迹。"},{"type":"paragraph","text":"李同志山东峄县人，今年卅八岁，五短身材，说话坚定而有力。他在贾汪矿已经工作了廿年，学习风镐却只有两个月的时间，因为贾汪矿在今年一月间才试行风镐采煤。当时李同志听领导上说风镐比手镐强，以后采煤都要机械化，就决心学习风镐，起先不会用，觉得风镐很重，一会就把膀子压痛摸到了窍门了，头上直冒汗，但他不怕吃苦，耐心学习，终不出力，就搞。他说:“最要紧的是团结，组里要有一个同志不到新纪录。”的，简直诉说不完。李同志快"},{"type":"paragraph","text":"矿井里廿年的生活是够辛酸,简直诉说不完.李同志快活的说:“现在日子大不同，有吃有穿，有地方说话，劳保条例公布，生、老、病、死都有了办法，我们工人再没有困难啦。美国佬见咱工人翻身眼红了，就去武装小日本，找朝鲜，俺小组里当当讨论怎样反对美国侵略，大家决定好好生产，多出一车煤，就多打死一个美国兵，向马恒昌小组应战，俺两夜都没睡好，后来组里十八个同志，大夥保证说到做到，这次创纪录，就是十八个人同心合力搞出来的。”最后他无限牵挂的说:“俺出来三天啦，组里不知怎样了，俺小组本定在五月以前，达到三百吨，来迎接红五月!”"},{"type":"paragraph","text":"战斗英雄张明　枪杆与笔杆结合　善战斗也善文艺"},{"type":"paragraph","text":"张明同志，第三野战军某部副团长，不仅是杰出的战斗英雄，还是一位枪杆与笔杆结合的革命文化战士。"},{"type":"paragraph","text":"他十四岁那年，就参加了山东敌后艰苦抗日的八路军，十三年来由一个勤务员而成为优秀的军事指挥员。在华东，在中原，每次重大战役中，他的英雄事迹和他指挥的英勇部队，很快就被大家传诵起来，他一身十六处伤疤，和一只残废的左手，记载了他光荣的历史。"},{"type":"paragraph","text":"一九四六年宿北战役时，他担任营的副教道员，当营指挥员负伤后，他集合全营仅剩的卅多名战士，作了简短激昂的政治鼓动后，就向敌人占领的制高点(烽山顶)冲上去，弹片打进了他的头部，他忍痛指挥，终于获得胜利。一九四八年解放开封战役中，在敌机炮火猛击下，他坚守龙亭下教养院的阵地，卒使顽敌受歼。同年春解放洛阳战役中，张明同志指挥的一营担负突破洛阳东门的任务，在战斗前，他细心观察地形，和干部仔细商量，如何突破，突破口朝什么方向，甚至该打几个手榴弹都事先研究好了。经过这样群众性的军事民主运动，一切布置就绪，按预定计划发起攻击，在阵地前他受了伤，仍不动声色的继续指挥作战，最后胜利的红旗飘扬在洛阳古城，他这一营也获了“洛阳营”的光荣称号。"},{"type":"paragraph","text":"张明同志酷爱文艺，“钢铁是怎样炼成的”，“日日夜夜”等苏联名著，他都读过了几遍，在战争时还不断写作，曾有过卅多篇文艺作品和新闻通讯；在洛阳战役中报导解放军战士执行政策纪律的通讯“桌上的表”，曾得到新华总社的表扬。"},{"type":"paragraph","text":"战斗英雄施刚奎　上战场勇如猛虎　对同志无限温柔"},{"type":"paragraph","text":"战斗英雄施刚奎，作战起来像猛虎，对同志却如亲弟兄，具有革命战士最优秀的品质。一九四八年豫东战役，敌人用美式喷火器作垂死挣扎，施同志在三面夹攻中迂过敌后丢手榴弹，一面向敌人喊话叫降，两个敌人跑来用钢笔和银钱贿赂他，他大叫:“除了武器，私人的什么东西都不要，放下武器，我们就宽大他们!”敌人一听感动极了，回头一招手，就招来了八十多人投降。"},{"type":"paragraph","text":"施同志作战坚强勇敢是一贯的，战斗越危急他就越沉着，一九四七年榷山战斗，一九四八年淮海战役中，他都曾负伤，坚持不下火线。尤其可贵的是对自己同志舍身忘我的热爱，孟良崮战役中，有一同志误入敌人阵地，他冒炮火去把他领回；有一次一个同志冲锋绊倒，跌得走不动，他扶他一道冲锋。淮海战役中他腿受重伤，却坚决要卫生员先给一个头部负伤同志包扎，而自己却因包扎过迟染了破伤风。对新同志的帮助关心，更是周到细致，好多解放战士在他的耐心教育下，提高觉悟，成为英勇的战。"},{"type":"paragraph","text":"<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1951\\04\\514q021701.JPG\">"}]}