{"id":615156,"date":[{"year":1981,"month":6,"day":18}],"page":"4","source":"","region":"","masthead":"","special_issue":"电影与戏剧","column":"","genre":"","count":"1482","ytitle":"","mtitle":"乡土气息探求","ftitle":"——影片《喜盈门》导演札记","authors":["赵焕章"],"text":[{"type":"paragraph","text":"赵焕章"},{"type":"paragraph","text":"故事片《喜盈门》的剧本是辛显令同志的处女作。作者以生动的群众性语言，塑造了一批栩栩如生、富有个性的人物形象。这些人物身上散发着一股浓郁的乡土气，充满了我国北方农民那种憨厚、耿直、勤劳、俭朴的特性。"},{"type":"paragraph","text":"如何把文学的乡土气，变成银幕上的乡土气，这是摆在我们面前的一个课题。《喜盈门》是一部表现家庭伦理的影片，反映农民家庭中婆媳、妯娌、姑嫂、叔嫂和夫妻之间的矛盾冲突。这些冲突，多半是在缝衣、做饭、养鸡、喂猪等日常琐事中进行的。这就决定了整部影片的表演风格，必须是朴素、自然，充满乡土气。在这方面，演员们作了可喜的努力。他们中的许多人都是比较熟悉北方农村生活的，然而他们仍然抓紧机会深入生活。我国的农民是非常勤劳、俭朴的，他们的双手很少有闲着的时候，即使是做客聊天，手中也往往在干着零星活计。我们就抓住这个特点，把戏放在劳动和生活中展开。扮演老爷爷的于绍康同志，对搬运玉米秸这个动作琢磨了很久:是用独轮车推好呢，还是用扁担挑合适呢?经过观察比较，最后才确定不推也不挑，而是用小小的镰刀柄扛在肩上，侧着身子，弯着腰挤进门来。这样显得比较艰苦，可以引起观众们对老人的同情和对不敬老人的孙媳妇强英的不满。扮演婆婆的王玉梅同志也为一场戏苦思过:在全家吵翻之后，呱呱鸟借机来给仁芳提亲。剧本规定是坐在炕上谈话，但这样不太符合生活。经过反复研究，改为面对着方桌上摆着的饭、菜交谈。婆婆一面诉说心中的愁苦，一面把因吵架而全家人都没动过的冷菜、冷窝头放进锅中，重新点火加热，让家里人随时可回家充饥。这样就很自然地表现出这位当家人的痛苦和对全家人的体贴，也增强了生活气息。王书勤同志塑造的强英这个人物，虽然自私自利、不敬老人，但在劳动上也是一位能手。因此，王书勤在表演之余，缝衣、锄地、养猪、喂兔样样都学，忙得不可开交。总之，为了在表演上做到更有乡土气，演员们进行了刻苦的学习和精心的设计。"},{"type":"paragraph","text":"这个剧本的乡土味浓，很有生活气息，象一幅幅描绘我国新农村风俗人情的年画。提到年画，往往有人觉得它粗俗，不能登大雅之堂。但是，到了农村就会发现，年画是深受农民欢迎的一种美术形式。每个社员的家中都堂堂正正地挂着几幅年画。我想:这大概是由于年画能朴实无华、真实地描绘出农民的生活情景和精神风貌的缘故。而这一特色正是《喜盈门》剧本的独到之处。我们把它搬上银幕的时候，是充分注意到发挥剧本之所长的。"},{"type":"paragraph","text":"为了保持环境气氛的真实感，我们下决心不进摄影棚搭景，而在山东农村拍完全片。这部影片在场景的设置上，室内的戏多，夜景气氛多，风雨镜头多，给实地、实景拍摄带来一系列的困难。山东农民的住房开间很小，只有七、八个平方米，一只大土炕就占去了一半。几位演员一进行表演，摄影师和管照明的同志就只好抱着摄影机和灯光背墙而立了。然而他们不因此而简化镜头调度，需要推拉摇移的镜头照常移动，以保证艺术质量。影片的一堂主体布景——陈家院子，是采用内景外搭的办法，全部在农村搭制起来的。从室内的土炕、灶台，到室外的围墙、大门、猪圈、鸡舍，样样俱全。美术置景部门的同志为此付出了艰巨的劳动。我们请当地的老乡来对“陈家院子”作鉴定，他们赞叹不已。"},{"type":"paragraph","text":"影片中，陈家的镜头数目占一半左右。室内、室外、日景、夜景、风、雨、雷、电等各种气氛变化应有尽有。而拍摄条件却极差，既无灯光板架，又无足够的灯种和电源。面对这重重困难，全组同志团结一心，苦干了七十天，终于带着全部样片回到厂里。当大家坐在放映间里看样片时，从银幕上散发出来的那股乡土气息，给我们以安慰和鼓舞。"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1981\\06\\816I040101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>影片《喜盈门》:二媳妇水莲亲热地给婆婆梳头。</FONT>"}]}