{"id":615210,"date":[{"year":1981,"month":6,"day":19}],"page":"4","source":"新华社","region":"","masthead":"","special_issue":"世界之窗","column":"专稿","genre":"","count":"1540","ytitle":"","mtitle":"以色列搬起石头砸自己的脚","ftitle":"","authors":["万光","喻开元"],"text":[{"type":"paragraph","text":"新华社记者　万光，喻开元"},{"type":"paragraph","text":"叙、以“导弹危机”未了，以色列又悍然轰炸伊拉克核反应堆，中东局势变得更加紧张。这一严重事态发展，促使阿拉伯世界进一步团结，贝京集团更加孤立。"},{"type":"paragraph","text":"这些天来，以色列的侵略罪行遭到阿拉伯国家和全世界的严厉谴责。贝京政府已成为众矢之的，陷入极端孤立的境地。它用它自己的蛮横行径告诉人们:以色列扩张主义是中东紧张局势的祸根。不制止以色列的扩张和侵略，中东就无和平安全可言。"},{"type":"paragraph","text":"六月七日上午，正当黎巴嫩、叙利亚、沙特阿拉伯、科威特四国外长和阿拉伯联盟秘书长在黎巴嫩总统主持下，在贝鲁特东南绿丛山顶贝特丁夏宫开会，讨论如何促成黎巴嫩境内停止武装冲突，实现全国和解的时候，天空传来了隆隆的声音，以色列飞机公然前来侦察挑衅。就在这一天下午，以色列出动飞机，越过三个阿拉伯国家的领空，去轰炸伊拉克首都巴格达附近正在建造中的核设施。贝京不仅声称以色列绝不放弃约旦河西岸等被占阿拉伯土地，不仅把整个黎巴嫩视为随意侵犯的领域，而且袭击同以色列相隔千里之外的阿拉伯其他国家的土地。正像阿拉伯舆论所指出的，以色列的扩张野心，不只限于继续霸占巴勒斯坦和其他阿拉伯被占土地，而是力谋侵占邻近的阿拉伯对阵国家和整个阿拉伯世界。"},{"type":"paragraph","text":"贝京先是蓄意加剧同叙利亚对峙的“导弹危机”，但在这个危机中进行战争冒险难以遂心以后，又对伊拉克进行突然袭击。贝京自以为得意，用这种冒险在即将举行的大选中赢得选票。但是，这恰恰进一步暴露了以色列扩张主义者的面目。"},{"type":"paragraph","text":"贝京利用阿拉伯国家间的分歧和对立，对阿拉伯国家进行越来越猖撅的挑衅。然而，结果适得其反，促使阿拉伯国家迫切感到需要消除分歧，团结对敌。叙、以对峙以来，绝大多数阿拉伯国家外长在突尼斯重新聚会一堂，宣布要一致对付以色列的挑战。在以色列袭击伊拉克核设施后，没有出席巴格达伊斯兰外长会议的叙利亚代表，六月十一日参加了巴格达阿拉伯联盟外长紧急会议，讨论了共同对抗以色列的步骤。"},{"type":"paragraph","text":"此间阿拉伯人士说，以色列这次对伊拉克核设施的袭击是对整个阿拉伯世界的打击。阿拉伯联合酋长国《海湾报》和科威特《舆论报》指出，这实际上也是对整个阿拉伯尊严的践踏。沙特阿拉伯等国的许多报纸指出，阿拉伯的“软弱”在于“阿拉伯的不团结”。许多阿拉伯国家政府和报刊强调，对以色列挑衅的唯一回答，只能是阿拉伯国家消除分歧，加强团结，动员一切潜力，结成联合一致的阵线来对付以色列。"},{"type":"paragraph","text":"贝京在袭击伊拉克核设施后狂妄叫嚷，他并不在乎阿拉伯世界的反应。这只能说明贝京的愚蠢。阿拉伯世界正在日益凝聚的团结自强的巨大力量，终将给予以色列侵略者以应得的惩罚。"},{"type":"paragraph","text":"贝京政府的不断挑衅，也使得一贯推行偏袒和支持以色列政策的美国政府处境不妙。阿盟外长紧急会议再次警告，美国必须停止对以色列的援助。里根政府计划加强在中东遏制苏联扩张的部署，谋求同更多的阿拉伯国家就此取得“战略一致”，但是，黑格对中东的访问、围绕黎巴嫩的危机、以色列袭击伊拉克核设施引起的反响都表明，美国如果不改变它对以色列的政策，不仅无法改善同大多数阿拉伯国家的关系，相反只能遭到阿拉伯国家的不满和反对；不仅不能在中东形成有效遏制苏联的力量，反而只会给苏联渗透扩张以可乘之机。华盛顿有些人士把以色列当作是美国在中东“最可靠的反苏联资产”，实际上，贝京政府在中东恣意横行，倒是给苏联帮了大忙。以色列袭击伊拉克核设施后，美国总统特使哈比卜到中东进行的第二轮穿梭，已经受到冷遇。"},{"type":"paragraph","text":"英国《每日电讯报》指出，贝京是要“把美国——以色列的大保护人——置于看来会产生某些相反结果的窘境”。形势逼迫华盛顿就今后对以色列的政策作出抉择。如果美国政府继续推行偏袒和支持以色列的政策，就无法改变它在中东的颓势，只会危害美国自己在中东的战略利益。　(寄自贝鲁特)"}]}