{"id":615261,"date":[{"year":1981,"month":6,"day":20}],"page":"4","source":"","region":"","masthead":"","special_issue":"周末","column":"","genre":"","count":"1287","ytitle":"","mtitle":"沙漠公园参观记","ftitle":"","authors":["于清潍"],"text":[{"type":"paragraph","text":"于清潍"},{"type":"paragraph","text":"沙漠并不是荒凉的世界。"},{"type":"paragraph","text":"沙漠中不仅有生物，有人群，而且还有公园呢。前不久，我们去甘肃省民勤治沙综合试验站沙生植物园参观采访，就亲自领略了这种沙漠公园的独特风光。"},{"type":"paragraph","text":"我们从丝绸之路上的古城武威出发，透过车窗，清晰地看到沙面公路两边排列着整齐的钻天杨，象威武的卫士，日夜守护着公路，阻挡着风沙的侵袭。杨树外面，是一眼望不到边的浩瀚沙漠，犹如大海的波涛，起伏不绝。"},{"type":"paragraph","text":"突然，眼前出现了一个“人工绿洲”，高大的杨树和稠密的沙枣、红柳混合在一起，织成了一个上万亩的林网，镶嵌在沙漠之中。密林深处座落着十几排红色砖瓦房，“向沙漠进军”的巨型铁字高悬在门前上空。“到了!”大家高兴地喊叫起来。"},{"type":"paragraph","text":"进了植物园，犹如到了一个别开生面的世界:春鸟在林中歌唱，渠水在园中欢流，工人们正抓紧时机育苗植树，到处呈现出一片静谧而生气勃勃的景象。根据科研的需要，全园面积一千多亩，共分为选育、自然保护、特种经济植物、引种、苗圃等八个部分，种植着各类沙生、旱生植物一百二十多种，有些树种是从国外引进的。前年，联合国曾组织几个国家的专家学者到这里考察过，并给予了很高的评价。"},{"type":"paragraph","text":"这个园中的各类树木花草都有一个共同的特点:叶片小，呈针形状，根系发达，耐干旱，抗风沙。就拿沙生灌木梭梭来说吧，枝叶既不鲜艳，花朵也不美丽，但它易于在沙丘上生长。被称为沙漠里的“宝树”——沙枣树，叶子可做猪的饲料，果实如红枣，人可以吃，木材是做家具的上等材料。被称为沙漠“勇士”的胡杨树，耐强光、高温，枝叶稠密，生长快，具有较强的防风固沙作用。"},{"type":"paragraph","text":"植物园负责人郭志中向我们介绍说，民勤治沙综合试验站创建于一九五九年，它的主要任务就是研究沙漠的特点与治理。民勤县地处沙漠边缘，既干旱缺雨，又多风沙灾害，据测量，全年八级以上的大风日在三十五天以上。大沙丘每年以十米的速度向前移动，流沙象凶猛的野兽，埋压农田，吞没村庄，堵塞交通，危害人民的身体健康。近一百年来，民勤县被风沙吞没的村庄就有六千多个。为了探索植物固沙的规律，选育优良树种，一九七四年，又在这里建立了我国第一个沙生植物园。这个园建立以来，先后为河西走廊的民勤、临泽、张掖等县提供了大批防风固沙的优良树种和树籽，支援社队营造防护林十几万亩，保住了民勤县二万多亩农田不再受风沙的侵袭。过去这里“沙逼人退”，现在已变成“人进沙退”了。"},{"type":"paragraph","text":"花园靠园丁浇灌，奇迹靠英雄创造。植物园的出现也是极不平凡的。它凝结着全站六十名工人、二十二名科技工作者的心血和汗水，记录着他们与风沙搏斗的艰苦历程和动人事迹。六十五岁的站长郭普，人称他“老沙漠”，他在试验站工作整整二十个年头了。他常在野外进行考察工作，沙漠中有时突然狂风大作，天昏地暗，迷失去向。夜深了，他只得在沙丘底部扒个窝窝，用干沙子将头部以下全部埋起来，把黄沙当棉被取暖，等天明了，风沙减小了再回站。领导上为了照顾他，调他到别处工作，他都婉转谢绝了。他说:“我要与沙漠搏斗一辈子。”"},{"type":"paragraph","text":"正是有了象老郭这样的站长和一批专家、工人终年与风沙搏斗，才使荒凉的沙漠旧貌换了新颜。"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1981\\06\\816K040101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>甘肃民勤治沙综合试验站沙生植物园职工在研究植物生长情况。"},{"type":"paragraph","text":"司马摄</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>司马</FONT>"}]}