{"id":615576,"date":[{"year":1981,"month":6,"day":26}],"page":"4","source":"","region":"","masthead":"","special_issue":"我爱祖国我爱党(本报征文选)","column":"","genre":"","count":"1325","ytitle":"","mtitle":"“友我终归共一家”","ftitle":"","authors":["张伯驹","潘素","刘笔"],"text":[{"type":"paragraph","text":"张伯驹　潘素"},{"type":"paragraph","text":"在庆祝中国共产党诞生六十周年的时候，我们作了一首七律:"},{"type":"paragraph","text":"万千年岁远无涯，海屋才开周甲花。"},{"type":"paragraph","text":"大地皆铺金锦绣，普天同庆日光华。"},{"type":"paragraph","text":"艺文齐下分双管，友我终归共一家。"},{"type":"paragraph","text":"待看五洲新世界，红旗飘展映朝霞。"},{"type":"paragraph","text":"我们夫妇都是“民革”的成员，岁入耋耄之年。我们的家曾是旧玉朝的豪门大家。伯驹曾从伍于曹锟、吴佩孚、张作霖军中。然而不久，终于看清这些人置兵燹焚生、哀鸿遍野于不顾，是一味权争利夺的军阀，由是，退出了军界。对前途的失望，使我们远弃红尘，转入对书画的研习，幻想在这上面为民族的文化做一点事情。"},{"type":"paragraph","text":"然而，军阀连年混战，使民族宝贵的文化遗产备受侵凌。那时，许多珍贵文物，光天化日之下，竟可在商贾之间、酒肆之中贩卖，不少珍品自此远投海外，引为千古恨事。芦沟桥事变发生后，这种情况更加严重。对此，我们只能尽着我们自己的条件，陆续从奸商手里买进了一些古代的字画，内中有些是极为珍贵的。买字画的同时，伯驹曾上书给国民党政府，希望政府出钱，将这批在市面飘零的珍贵文化遗产尽数买下。但国民党政府只会一味卖国求和、搞内战，其它全然不顾。"},{"type":"paragraph","text":"这一段时期，为了保存中华民族的珍贵文化遗产，我们变卖了房屋手饰，又借了一些钱，买下了几乎就要流落海外的国宝——中国传世最古的手书真迹、一千六百多年前西晋陆机写的《平复帖》，中国传世最古的山水卷轴画、隋朝展子虔作的《游春图》以及其它珍贵文化遗产。有一次，我们还从一个商人手中赊购了《伯远帖》与《中秋帖》，言明两年把钱付清。"},{"type":"paragraph","text":"此后，我们家境有些拮据，不少商人虽曾找上门来，愿以高出我们买时数倍的钱收买我们保存的文物，甚至陈诚也找我们，想用惊人的巨款买《游春图》，但都被我们回绝了。十几年战乱不平，我们据此重宝，真是忧心忡仲，生怕再生意外。解放后，一切都变样了!在中国共产党人身上，我们看到了光明的希望，看到了振兴中华的希望。我们看到共产党对文化事业的重视，仅从人民政府出重价把流落到香港的《中秋帖》买回一事，更使我们看"},{"type":"paragraph","text":"到这与旧政府的霄壤之别。每天，我们都被许许多多新鲜事所触动。在共产党的关怀和教育下，我们开始了全新的生活。"},{"type":"paragraph","text":"我们夫妇俩便把这批珍贵的文化遗产——"},{"type":"paragraph","text":"包括《平复帖》、《游春图》及李白的《上阳台》、黄庭坚的《诸上座》、杜牧的《张好好诗》、范仲淹的《道服赞》、蔡襄的《自书诗》等二十二件，捐献给了国家。"},{"type":"paragraph","text":"尔后，我们虽又经受了一段曲折和困迫，但是我们并未就此背弃初衷。对共产党的感情，我们是通过无数实事和反复比较后一点点建立起来、深厚起来的，怎会被这一时的现象所障目呢?"},{"type":"paragraph","text":"如今，我们国家已走上历史中兴之路。我们虽已年迈，但还想多为祖国的建设做一点事。为此，一方面我们为人民多做些书画，增加外汇收入，同时带授些学生，并著些书。我们还协助发起组织了“中山书画社”，准备今年秋季在庆祝辛亥革命七十周年时办一次大型画展。最近，伯驹早在二十多年前便着手筹备的“中国韵文学会”终于正式成立并开始活动了。"},{"type":"paragraph","text":"回顾平生，百感交集。前半世我们在黑暗中苦斗，一事无成。后半生虽经坎坷，却是在光明中向前。尤其是十一届三中全会后，党的诸项政策一一落实，使我们这些民主人士如坐春风，精神抖擞。“友我终归共一家”，这种局面，怎能不叫人激动!"},{"type":"paragraph","text":"(刘笔整理)"}]}