{"id":615654,"date":[{"year":1981,"month":6,"day":28}],"page":"2","source":"新华社","region":"","masthead":"","special_issue":"","column":"通讯","genre":"通讯","count":"2379","ytitle":"","mtitle":"万里长江上新的凯旋门","ftitle":"——记葛洲坝工程船闸通航","authors":["陈汉柏","张良"],"text":[{"type":"paragraph","text":"本报通讯　员陈汉柏本报特约记者"},{"type":"paragraph","text":"葛洲坝工程，是我国在万里长江上造起的新的凯旋门。一九八一年六月十五日上午，当第一艘客轮顺利通过船闸、试航成功的时刻，那不同凡响的汽笛激荡着人们，宛象在尽情倾吐着对伟大的党的美好祝愿，寄托着对这项伟大工程的奠基人——毛泽东、周恩来同志的深切思念。"},{"type":"paragraph","text":"党的嘱托记心上那是一九七○年十一月十六日下午六时，刚刚接见了外宾的周恩来总理，健步来到国务院会议室，悉心听取葛洲坝工程设计汇报。总理最关心的，是葛洲坝建成后的长江航运问题。他逐字逐句地读着送给他的工程汇报文件，询问着有关通航和建船闸的许多问题。总理一再提醒工程技术人员:葛洲坝工程“第一是保证通航”。当毛泽东同志作出了“赞成兴建此坝”的批示后，总理又告诫大家:“如果长江不能通航，那我们这一代犯的错误不得了啊!”“如果航运断了，那就是罪过!”"},{"type":"paragraph","text":"这是党的嘱托，历史的重任。"},{"type":"paragraph","text":"“泡旋”难关变坦途在长江上建船闸，对我们的科技工作者来说是陌生的。翻开海图一看，三峡出口——南津关前的河床竟低于吴淞口四十米。加之两岸山嘴突兀，犬牙交错，在出峡江水的狂冲猛刷之下，出现了令人胆寒的泡旋区。建坝后，轮船要安全通过三江航道，就必须制服这个障碍!为此，长江流域规划办公室和交通部水运规划设计院的科研人员拜访了许多老船长，翻阅了大量的资料，又乘船作实地航行考察，并通过模型试验和计算论证，优选出了一条合理整治南津关航道的整治线。开挖工人劈岩削壁，切除突嘴，炸掉的石头达三百万立方米，一下子把南津关口从三百米扩展到了六百米，那些凶猛的泡旋有的销声匿迹了，有的大大减弱了势头，有的则被远远抛在航道以外。千百年来，被称为“难进关”的南津关航道段成了平安过船的坦途。"},{"type":"paragraph","text":"制服泥沙又一战对船闸来说，泥沙的淤积又是一个大问题。一九七一年四月，一位六旬老人独自挑着行李，步履艰难而又兴致勃勃地来到了这里，他就是奉召停止接受“再教育”、来到葛洲坝工地解决泥沙问题的武汉水电学院教授、泥沙专家张瑞瑾。当时，他担任泥沙班的副班长，住在一间芦席棚里，开始了制服泥沙的试验。老教授和助手们一起日夜试验，一次又一次，一天又一天，终于从我国明代河防大臣潘季驯治理黄河的“束水冲沙”的经验中得到启发，提炼出了“静水通航，动水冲沙”的设想，使通航与冲沙、静水与动水这两对矛盾得到统一。在老教授他们紧张试验的同时，其他同志也在汉口、宜宾、南京等处进行各种不同的试验。窦国仁，这位中年专家，在南京主持的试验中创造了独具一格的试验方法和理论，取得了具有国际先进水平的成果，这一成果已被吸收到了设计中去。就这样，一条完整的治沙方案出"},{"type":"paragraph","text":"来了:修筑一条长一千七百五十米的防淤堤，将长江主流和三江航道隔开，它象一把硕大无比的大刀，把南津关的回流切断，阻遏了泥沙向航道的涌入，又与岸坡相夹形成一条束状水流，做到了动可冲沙，静可通航，使之成为一条通畅的航道。"},{"type":"paragraph","text":"安装“天下第一门”"},{"type":"paragraph","text":"金属结构和机电设备安装工程开始了。被称为“天下第一门”的二号船闸下首人字门，是江南造船厂制造的，它高三十四米，单扇门宽十九点七米，自重就有六百吨，被分成十块制造，然后在工地焊接。焊的精度要求非常高，一扇门九条缝拼焊后，顶枢和底枢中的线，正负不能超过五毫米，两扇门关闭起来的缝隙，不能超过两张锡箔纸的厚度。毕业于武汉水电学院的青年技术员李明鉴和包括七名巾帼英雄在内的廿四名青年人一起干开了。他们整整用了三十七个昼夜，单是烧掉的焊条就有三千五百公斤之多。经过X光拍照检查，除了三十厘米需要补强外，其余全部优良。闸门需要在承压条部位灌进一种化学填料，抗压强度和硬度要求都非常高。一九七四年我国水利代表团在国外参观时，东道主送给我们一小块填料样品，但不愿提供配方。在葛洲坝工地，这块没有配方的“死疙瘩”好象总是在嘲弄青年技术员李丰和青工蔡楚华。但有志气的青年人开始了配方试验，失败了一百一十次，终于在第一百一十一次成功了。试压时，压力表的指针闯过七百公斤的禁区，一直上升到一千零七十公斤，布氏硬度也达到一百公斤，大大超过了设计要求。"},{"type":"paragraph","text":"汽笛齐鸣庆通航在葛洲坝十里工区欢庆通航的日子里，多少人的眼里闪着激动的泪花。船闸金属安装的总负责人、年近六旬的副总工程师沈维义想起，一九四五年一位外国专家曾来到南津关搞过勘探设计，拟定了修建三峡高坝的计划，可是，腐败的国民党政府谁来管什么水利建设。三十六年后的今天，中国人民在党的领导下，依靠自己的智慧和双手，建起了这样伟大的工程!沈维义早年在一艘外轮上当机电工程师，当一听到上海解放的消息，他就从开往台湾的船上悄悄换乘外轮回到了塘沽，参加了新中国的建设事业。今天，面对着江上的巍巍大坝，沈维义更加坚信了“只有社会主义能够救中国”这个真理。"},{"type":"paragraph","text":"熟悉川江航道的人们都知道，一进入南津关，航道上激流、险滩、暗礁、泡旋多不胜数。在旧中国，除了民生公司少数几只班轮外，绝大部分货运都靠木船运输，船只过滩，除了雇请当地熟悉滩情、经验丰富的“滩师”上船指挥外，还要雇用很多纤夫把船拉过去。试航时，担任“东方红”五十一号轮指导船长的段树荣告诉记者，他十二岁就下江推梢船，十七岁就当水手。从一九二四年到一九四五年的二十年间，在三峡境内触礁沉没的轮船就有六艘，而沉没的木帆船，则不计其数。解放后，党和人民政府大力整治川江航道，著名的腰叉河“七珠”(七个礁石)搬走了，一九五六年以后，川江上开始设立灯标，实现了夜航。如今建造了葛洲坝，川江航运更揭开了新的一页。当我们乘船进入南津关溯江而上时，但见江宽水阔，水流平稳，昔日的险滩、暗礁尽沉江底，轮船乘风破浪前进。"},{"type":"paragraph","text":"伟大的万里长江啊，您这条中华民族的母亲河流，正以崭新的姿态出现在亚洲和世界的原野上!"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1981\\06\\816S020101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>船舶顺利通过二号船闸。中断了七个月的川江航线又复航了。新华社记者刘心宁摄</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>刘心宁</FONT>"}]}