{"id":615741,"date":[{"year":1981,"month":6,"day":30}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"向四化进军的共产党员","genre":"","count":"2393","ytitle":"","mtitle":"刚正不阿　执法严明","ftitle":"——记共产党员、助理检察员王贞孝","authors":["毛用雄","王复初"],"text":[{"type":"paragraph","text":"一天上午，有位年近六十的颜老太到徐汇区人民检察院找王贞孝，她声泪俱下地说:“我实在没办法才来找你们检察院的，我把你们当开封府，希望你做包青天……”"},{"type":"paragraph","text":"颜老太对检察机关和检察干部的期望，深深教育了王贞孝，并一直激励着他执仗正义、秉公办案。"},{"type":"paragraph","text":"王贞孝是法纪检察科的助理检察员，这个工作不仅困难多，而且阻力也不小。一九七九年初，当他重返检察机关时，领导特别向他指出:“干这个工作，要坚持党性原则，不怕丢乌纱帽，甚至还要准备以身殉职。”"},{"type":"paragraph","text":"一天，有位技术员来检察院揭发该厂党总支副书记犯有打击报复罪。她说:“我原是中专学校毕业的技术员，因为对领导提了意见，这个领导一直叫我在下面当工人。我写信向上级公司党委纪委揭发，她竟私拆我的揭发信。”"},{"type":"paragraph","text":"王贞孝仔细考虑后认为:总支副书记私拆别人的信件是违反党纪国法的，但是否已经构成打击报复罪，关键先要查清她是否被正式任命过技术员。于是，他到厂里要求查阅她的人事档案。可是，这一行动不仅遭到该厂党总支书记和厂长的阻挠，而且还受到该厂党总支两个副书记的反调查，他们找检察院领导查问:“王贞孝对这件事为什么这样起劲?”“他同我们厂的那个人有什么关系?”等等。"},{"type":"paragraph","text":"这种错误言行，理应当面予以训诫，可是个别同志怕与厂里搞坏关系，要王贞孝不要去管这件事。王贞孝理直气壮地说:“对违反法律的行为决不能置之不理，材料一定要去看。”王贞孝的意见，得到了科里领导杨润生的支持。之后，在上级公司党委纪委的支持配合下，由公司纪委调来了这个人的档案，查明过去该厂对此人一直作为技术员使用，但没有正式办理任职手续。这样，“领导对她打击报复”的问题被否定了。但是，私拆揭发人信件的行为是违反法律的，责成那个副书记公开向全厂职工作了检查。"},{"type":"paragraph","text":"王贞孝碰到的钉子，遇到的阻力，比这更硬、更大的还多着呢!"},{"type":"paragraph","text":"一次，他为了查明一处有一千八百平方米住房去路不明的帐目，涉及到一个部门的负责人。这件事可触犯了这位大人物的尊严。他勃然大怒，当面责问王贞孝:“你们居然查到我的头上来了!”王贞孝直率地说:“同志，请你冷静一点，我们调查的目的是要查清这批住房的去路，并没有立案侦查哪个人，可你们长期不肯拿出这本帐也是没有道理的。就你本身来说，自己的住房来源就有问题嘛，作为一个部门的领导，更要带头搞好党风，依法办事。”后来，在上级领导支持下，这个人被迫交出了一个漏洞百出的帐单，并受到了领导的批评。"},{"type":"paragraph","text":"去年四月，听到群众反映有些房管员开后门严重，王贞孝和同志们一起，去调查漕北房管所干部汤春何的问题。有关干部见检察机关上门了解情况，东拉西扯地敷衍一番，就是不讲汤的问题。可是，当王贞孝刚出门，他们马上拎起电话打到区房管局，叫他们到别处去避一避。"},{"type":"paragraph","text":"既然这里不让进，王贞孝等同志就来个“侧面迂回。”在一个多月时间里，他们访问了许多群众。可是，他们走到哪里，为汤春何粉饰的言论和堵知情人嘴巴的活动也跟到那里。经过四个月的侦查，汤春何的面目完全暴露了。汤利用职权，采取种种手法，在不到两年的时间内受贿两千多元。在庄严的法庭上，王贞孝出庭公诉，法庭依法判处汤春何有期徒刑四年。事后，区委书记赞扬道:“检察机关做得对啊!”"},{"type":"paragraph","text":"对于用不正之风掩护犯罪活动，王贞孝的对付办法是:到群众中去查访、谈心。有一次，他在基层听到一个群众说:“有个人花了两千元，房子还没拿到。”说的人无意，听的人有心。王贞孝听了这个议论，就去深查细访，查到湖南路房管员罗述园敲诈两千元的线索。领导对此十分重视，上级检察机关当夜派人参加讨论。第二天，他们兵分三路，分头找知情者调查，揭开了罗述园敲诈勒索的内幕。在确凿的证据面前，罗述园不得不低下头来，供认自己受贿现金和实物共三千余元的事实，被押上了人民的审判台。"},{"type":"paragraph","text":"有一段时间，王贞孝还接待处理了一些上门申诉的案件，其中有些人为了申诉自己的冤屈，跑了许多机关得不到解决。遇到这样的群众，王贞孝十分耐心。他常想，人民检察院的牌子要为人民群众所信任，要为受冤屈的人民群众办好事。上海电力建设公司青年安永康上门申诉，说他们有六个青年在一九七九年初被屈打成招为“拦路强奸集团”，释放时又没作明确的结论，而现在跑了许多地方，但没有单位肯接受他们的申诉。安永康含泪向王贞孝说:“如果这里再不能为我们申冤，我们六个人这一辈子就没有出路了。”这六个青年分布在本市三个县、两个区。王贞孝当年赴朝作战期间，左腿受过重伤，不能伸屈，行路和上下车都很不方便，可是他为了给这六个青年查明真相，和徐鹤鸣同志在一个多月时间里，走遍了十多个单位，访问了几十个有关人员，终于查明这起冤案是被当时一个“指导员”用肉刑逼出来的。"},{"type":"paragraph","text":"既属冤案就该为他们平反。可当时负责办案的单位却不同意，理由是:当时没有给他们定性戴帽，不存在复查平反。王贞孝觉得，他们对群众太不负责任了。他说:“你们不作结论本身就是结论，不解决，会使受害者背一辈子包袱。”后来，在市公安局一位领导同志关怀下，此案终于彻底平反了。"},{"type":"paragraph","text":"王贞孝出于保护人民合法权利的责任感，不仅满腔热情地为群众审理了一起又一起冤案，对有些超出自己职责范围的事，只要政策允许，他也积极去办。上海科教电影制片厂职工徐品富在十年动乱中，被迫把一盒金首饰交给了“工宣队”。这几年，他一直要求归还，厂领导因当时情况混乱，找不到原物。“会不会被人吞没?”王贞孝怀着“想尽一切办法保护群众合法权益”的思想，督促厂方再次查找。厂里经过翻箱倒柜，终于在一只旧铁箱子里找到了全部首饰。"},{"type":"paragraph","text":"几年来，王贞孝为多少户人家带去平反的喜讯，但不论走到那里，他都严格按《准则》办事。他常对感激他的人说:“请你把对党对政府的感谢之心，用到工作上去吧。”"},{"type":"paragraph","text":"复旦大学新闻系毛用雄"},{"type":"paragraph","text":"本报记者王复初"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1981\\06\\816U030101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>王贞孝同志(右二)经常到群众中去查访、谈心，了解案情内幕，秉公办案，受到群众赞扬。本报记者臧志成摄</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>臧志成</FONT>"}]}