{"id":615706,"date":[{"year":1981,"month":6,"day":29}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1410","ytitle":"","mtitle":"连载　破碎的山河","ftitle":"4、谈判","authors":["石川达三","金中"],"text":[{"type":"paragraph","text":"石川达三　著　金中　译编"},{"type":"paragraph","text":"反对建设有马公寓运动的八名代表，在约定时刻九点钟来到有马公馆。"},{"type":"paragraph","text":"这八名代表是钟表店、酒店、按摩师、皮鞋店、花店、文具店、电气器具店、旧货店的老板或经理。胜平和他们面对面坐下，根据他多年的经验，立刻产生一种直感，这八个人中只有按摩师佐藤正造和电气器具店的西谷松男多少还有点话可说，其他六个人都是默默地坐在那儿。"},{"type":"paragraph","text":"在宽敞而豪华的客厅里放着许多皮椅子，墙上挂着西洋的油画。胜平衔着雪茄烟，先发制人，一开始就摆出主动出击的态度:“你们的建议书我已经拜读了。诸位反对建设公寓的理由是可以理解的。可是我在十个月以前早就公布了这件事，诸位应该是知道的。是不是?”"},{"type":"paragraph","text":"“知道的。”"},{"type":"paragraph","text":"“既然知道，为什么事到如今再来展开反对运动。如果此刻停止施工，我将承担五千万元的损失，这笔损失谁来负担?”"},{"type":"paragraph","text":"对于胜平的这一质问，只有按摩师佐藤正造能够答上来。佐藤满面红光，是个秃顶的小胖子。"},{"type":"paragraph","text":"“我们并不是要求全部停止施工，比方说，造三层楼的公寓怎么样?七层楼太高了，我们一点阳光也照不到。”"},{"type":"paragraph","text":"“可是，诸位应该了解东京的现状，东京的人口已将近一千万；而且每年要增加二十八万人。这二十八万人都住到哪里去啊?因此，我们公司尽可能以低廉价格建造这批公寓，使东京市民都能住上舒适的住宅。我们已经盖起七座这样的公寓，这是其中的计划之一。”"},{"type":"paragraph","text":"“您说的这些道理我们都明白。不过……”按摩师佐藤从椅子上探出身来说，“我们这些家的房子阳光被挡住也是个事实。你总不能不考虑我们的处境吧!”"},{"type":"paragraph","text":"“你们要求不要太高。看看伦敦、纽约、巴黎，城市的中心位置都是高楼大厦，一楼商店几乎没有一家能照到阳光的，你们住在东京近郊的地区就算不错了。你瞧瞧日本桥、京桥一带，我看你们还是算了吧!”"},{"type":"paragraph","text":"“有马先生，你的意思是为了你的事业，我们就得忍气吞声，自认倒霉，天下哪有这样的道理。如果你一意孤行，我们只得团结起来，诉诸于法庭斗争。”"},{"type":"paragraph","text":"有马胜平胖乎乎的脸颊上浮起了微笑。这位身经百战的大事业家，压根儿没把按摩师的抗议放在眼里。别说是法庭斗争，就是暴力团的袭击他也不怕。"},{"type":"paragraph","text":"“你一个劲儿谈损失，可是你也得算算得利的一面。这座公寓建成后，共有三百十二套房间，以每户两人计算，就增加六百二十四人，你们商店突然增加这许多顾客，你们买卖肯定会更加兴隆。我们还打算兴建一座儿童游戏场，你们的孩子都可到这儿来玩，省得担心交通事故。所以，我兴办的这个事业，从整体来看都大受其益的。”"},{"type":"paragraph","text":"“反正，不管你怎么说，我们不愿意住在早晨起来就见不到阳光的房子。”佐藤说不过他，焦躁地答道。"},{"type":"paragraph","text":"“那么还有一个办法。你们的家再往郊外搬一搬。现在的店铺不动，来回上下班。不然，你们把店铺都卖给我，搬到郊外去。我把它拆掉，再盖一座七层楼的公寓。行不行?”"},{"type":"paragraph","text":"这简直是在嘲笑对方。他说罢，就从扶手椅上站起来说:“现在我另外还有个约会，就此告辞。如果还需要商量，随时都可来找我。”"},{"type":"paragraph","text":"八名代表无可奈何地走出客厅。有马胜平的一位青年秘书叫住他们:“这是有马先生给你们的一点小意思。”每个人都从他手中接过一只白信封。信封里装着三万元现钞。胜平想:这反对运动就算结束了，至少今天来的八个人没有资格再当代表了。其他人得知他们接受了有马胜平的馈赠，他们那伙人就散了，一散伙就正中有马的下怀。只要再打发人散布流言蜚语，说某某人如何如何……这是古时候孙子兵法常用的手段。有马胜平虽然不是带兵的将军，可是他也颇精此道。"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1981\\06\\816T030401.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>范一辛插图</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>范一辛</FONT>"}]}