{"id":615840,"date":[{"year":1981,"month":7,"day":3}],"page":"3","source":"","region":"","masthead":"","special_issue":"电影与戏剧","column":"","genre":"","count":"1324","ytitle":"","mtitle":"大家都来看《先驱者之歌》","ftitle":"","authors":["陈沂"],"text":[{"type":"paragraph","text":"陈沂"},{"type":"paragraph","text":"为了庆祝党成立六十周年，中央新闻纪录电影制片厂拍了一部文献纪录片，叫《先驱者之歌》，我看了非常感动，深受教育。尽管片中所拍的这些内容，我都了解，并且相当熟悉，然而仍然感到新鲜。特别是这部文献片与过去一些文献片编法不同，不是一般的叙述历史，而是带有诗意，在忠于历史的基础上，充分运用了文学手法。从这部文献片中，既可以获得丰富的历史知识，又可以得到艺术的享受，我所以深受感动，就在于此。"},{"type":"paragraph","text":"特别是影片中描写一位女共产党员，她在监狱中生下孩子不到两个月，就要被敌人枪杀。有一幅画描绘她在临刑前最后一次给孩子喂奶的情景，十分感人。画面上泪珠挂在妈妈的脸上，滴在奶上，妈妈一手托着奶，把奶头塞进孩子的嘴里，可是孩子并不知道妈妈就要死去，这时解说词写道:孩子吃的是妈妈的泪水和混在一起的奶汁。"},{"type":"paragraph","text":"看到这里，我禁不住流下了热泪。"},{"type":"paragraph","text":"从洪秀全起义，到谭嗣司就义，到孙中山闹革命，一直到我们的李大钊、邓中夏、毛泽东、周恩来、刘少奇、朱德、……我们影片的拍摄者、编辑者，以一种感人肺腑的力量在提醒人民、教育人员:中华民族是光荣伟大的，中国人民是光荣伟大的，中国共产党人是光荣伟大的；中华民族的优秀子孙，中国人民的伟大儿女——中国共产党人，他们是怎么走过来的，胜利过来的，最后在中国共产党领导下，推翻了三座大山，建立了中华人民共和国。"},{"type":"paragraph","text":"影片的编者还用了大量的篇幅，描写了灾难深重的中国和中国人民在帝国主义、封建主义、官僚资本主义的压榨下，在死亡道路上的挣扎。这是一笔必不可少的描写，它让我们年青一代知道他们今天的生活，尽管还有各种困难，对比过去，真是来之不易呀!就拿上海来说，今天人民的上海，不正是这些先驱者流血牺牲换来的吗?我们今天工作中确实还有这种那种困难和问题，然而对比之下，我们该怎么来考虑呢?怎么来抉择呢?"},{"type":"paragraph","text":"毛主席在政协第一届会议上庄严宣布的那句话:中国人民站起来了!应该说是中华民族、中国人民、中国共产党人血和泪的结晶，它标志着伟大的中华民族灾难深重年代的结束，新的历史的开始。我们现在的党中央正从先驱者的手中，接过了这副光荣的重担。党的十一届三中全会重新确立的马克思主义路线，给我们人民指出了应该如何继续前进——把先驱者们留下的丰功伟绩继承下去，发扬光大，振兴中华。"},{"type":"paragraph","text":"影片昭示的就是这么一段艰苦卓绝、英勇奋斗、继往开来的历史，它给我们十亿人民留下了一部建设我们伟大社会主义祖国的教科书。"},{"type":"paragraph","text":"我常常想，我们要让我们的年青一代，知道一些我们祖先的历史，知道我们的祖先是如何把我们这个伟大的中华民族发展起来的；还要让我们的年青一代知道，自从十月革命一声炮响，马列主义传到中国来以后，我们党是如何建立起来的，又是如何把马克思主义的基本原理和中国革命的具体实践相结合，取得革命胜利的。列宁曾说过:忘记过去，就是背叛。影片《先驱者之歌》，就是为我们提供了这样一部生动、感人而又引人入胜的党史教材。"},{"type":"paragraph","text":"希望大家都看看这部《先驱者之歌》，从中吸取为人、处世、当好党员、当好干部之道，从而在各自的工作岗位上积极贡献自己的力量。"},{"type":"paragraph","text":"深深感谢影片的编辑者!深切希望观看影片的人，不要一看而过，而要认真思考!"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1981\\07\\8173030101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>影片《先驱者之歌》:临刑前，陈铁军提出与周文雍合影，以表达他们的爱情。</FONT>"}]}