{"id":666036,"date":[{"year":1983,"month":12,"day":31}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"通讯","genre":"通讯","count":"1288","ytitle":"","mtitle":"可贵的友谊","ftitle":"——访澳散记","authors":["张煦棠","王厚康"],"text":[{"type":"paragraph","text":"本报记者　张煦棠　本报特约记者　王厚康"},{"type":"paragraph","text":"赴澳大利亚之前，澳中理事会的梅卓琳博士在上海同我们见面。闲谈中，她问我们:“你们对澳洲最深刻的印象是什么?”我们不假思索地回答:“袋鼠!”到了澳洲之后，我们亲眼看到了这个大陆特有的动物，它们的确逗人喜爱。但是，今天如果再有人问我们“最深刻的印象是什么?”我们会不假思索地回答:“人民之间的友谊!”"},{"type":"paragraph","text":"中澳两国相距一万数千里，两国人民之间却有着血缘的关系。澳中理事会本届十二位理事之一的张仁谦博士，就是出生在上海的。今年五月，这位澳洲著名的心脏外科专家第八次到中国访问，受到了赵紫阳总理的亲切接见。他从北京到上海后，专程前往当年出生的医院访问。医院的医护人员热情欢迎他，并且从难产纪录簿里找出了四十七年前他在这里呱呱坠地时的纪录，斯情斯景使这位澳国公民十分感动……这就不难理解他对中国的感情何以如此之深了。"},{"type":"paragraph","text":"事有凑巧，这次我们赴澳，同机同排有位上海胸科医院的医生，他是应澳大利亚一位心脏外科专家的邀请，到澳洲悉尼的一家医院里去边工作边进修的。这位心脏外科专家正是张仁谦。"},{"type":"paragraph","text":"张仁谦，我们在踏上澳洲的土地之前，已第三次接触这个名字了:第一次是赵紫阳总理接见他的新闻，第二次是启程前夕，在上海国际饭店，澳大利亚驻华大使馆文化参赞郭森若先生介绍澳洲的知名人士时谈到他的。三次接触这个名字，足以构成新闻的悬念了:他是一个什么样的人呢?我们一到悉尼就见到了他。这天晚上，他以澳中理事会理事的身份在一家中国餐馆设宴招待我们。他是澳洲第一流的心脏外科专家。他所在的医院自从开展心血管手术以来，已进行了一千多次成功的手术，其中五百多次是他主刀的。现在，他每个工作日平均要作三至四次手术。第二天上午，我们在圣文森特医院心脏外科的手术室里，亲眼看到了正在进行的手术。在病房里，张仁谦医生陪我们看了刚刚做好手术的病人。昨天做好手术的病人，今天见到张医生就怀着感激的心情，向他握手道谢了。"},{"type":"paragraph","text":"在这里，我们又见到了曾经同乘一架飞机的上海胸科医院周医生。他说，张医生要求很严格。他星期六报到，星期一就上手术台了。他是张仁谦医生从中国邀请来进修的第六个医生。据我们了解，到这里来进修的中国医生，一切费用，都是由他负担的。当我们向张仁谦医生直截了当地提起这个问题时，他坦率而真诚地说:“我虽然不是中国的公民，但我很爱中国，我仍然对中国负有义务。尽自己的力量为中国人民服务，是我的光荣。”"},{"type":"paragraph","text":"的确，张仁谦医生为中国人民服务不遗余力，感人至深。一九八○年，他在广州听说一位人民解放军的高级干部主动脉瓣膜象块石头一样硬，冠状动脉也有病，到处求医，因为手术比较复杂，得不到治疗。这件事，他一直耿耿于胸。一九八一年，他趁到新加坡开会之机，带了一个护士，自费直飞广州，同广州的一位医生一起，给这位病人作了手术。手术第二天，看看情况良好，就飞回澳洲了。这件事，在羊城传为佳话。"},{"type":"paragraph","text":"访问至此，我们明白了赵紫阳总理在接见张仁谦医生时对他倍加赞扬的缘故。此刻，当我们写完这篇报道时，在北半球，在他出生的地方，向他遥致敬意。"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1983\\12\\83CV021301.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>张仁谦博士接受本报记者访问。"},{"type":"paragraph","text":"本报记者　张煦棠　摄</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>张煦棠</FONT>"}]}