{"id":666119,"date":[{"year":1984,"month":1,"day":2}],"page":"1","source":"新华社","region":"北京","masthead":"","special_issue":"","column":"","genre":"","count":"1481","ytitle":"邓颖超在全国政协茶话会上向各界祝贺新年","mtitle":"争取祖国统一大业早日实现","ftitle":"各民主党派负责人畅谈祖国大好形势；热情欢迎台湾当局和台湾同胞回来看看，增进互相了解","authors":["李尚志","何平"],"text":[{"type":"paragraph","text":"据新华社北京一月一日电　(记者李尚志、何平)政协全国委员会今天上午在政协礼堂举行新年茶话会。党和国家领导人同四百多位各界人士欢聚一堂，喜气洋洋地共庆过去一年中我国各条战线取得的重大成就，迎接对全面开创新局面有重要意义的新的一年到来。"},{"type":"paragraph","text":"中共中央政治局委员、全国政协主席邓颖超在讲话中回顾了中国共产党十二大以来我国各条战线取得的重大成就，并着重谈了祖国大陆和台湾和平统一的问题。(全文另发)"},{"type":"paragraph","text":"万里、习仲勋、王震、杨尚昆、宋任穷、乔石、朱学范、阿沛·阿旺晋美、班禅额尔德尼·却吉坚赞、严济慈、荣毅仁、程子华、康克清、王昆仑、钱昌照、吕正操、周培源、包尔汉、邓兆祥、赵朴初、叶圣陶，在京的部分全国人大常委会委员、全国政协常务委员和委员，各民主党派和全国工商联、全国台联会负责人，一些知名人士，有关部门负责人，出席了茶话会。茶话会由全国政协副主席、中共中央统战部部长杨静仁主持。"},{"type":"paragraph","text":"各民主党派负责人相继在会上发言。他们畅谈了祖国的大好形势；谴责美国国会某些人违背中美建交的根本原则、制造“两个中国”的行径，谴责美国一些有权势的人物公开支持“台独”的活动；指出少数人搞“台独”活动，是出卖国家民族利益的行为，注定要失败。他们还进言蒋经国先生和他的同仁，顺应历史潮流，使台湾与祖国大陆早日统一。"},{"type":"paragraph","text":"屈武说，台湾当局应当看到，祖国要统一，骨肉要团聚，今天在海峡两岸已是人同此心，心同此理，成为不可抗拒的历史潮流。当前世界风云变幻，台湾孤悬海外，长此下去，何以自保?他希望台湾当局，首先是蒋经国先生慎重考虑，及早作出正确的抉择，珍惜自己的晚年，写好一生历史的最后篇章。"},{"type":"paragraph","text":"许德珩说，值此新年之际，我们对旅居台湾的科学文教界的老朋友、老同事表示亲切问候，热情欢迎他们回来看看，畅叙别情或讲学、工作、进修，增进互相了解。"},{"type":"paragraph","text":"胡厥文在讲话中特别怀念在台湾的工商界亲友同胞。他表示，自己虽然年迈，但台湾工商界朋友到大陆来时，他一定亲自接待，把臂畅谈，互表衷情。"},{"type":"paragraph","text":"周谷城说，就历史发展的必然趋势看，今日对台，仍以促成国共第三次合作为最重要。他表示，自己作为一个民主党派负责人之一，当推动成员于作好本职工作之外，直接或间接地努力促成第三次国共合作。"},{"type":"paragraph","text":"缪云台说，刚才邓颖超主席的讲话，出自至诚，应当受到台湾当局和台湾同胞的重视。苏子蘅说，只有实现祖国的统一，台湾人民的政治权利和经济利益才能得到保障。我们反对妄图把台湾从祖国分裂出去的一切活动。黄鼎臣说，我们希望台湾当局以民族大义为重。雷洁琼说，祖国形势确是一年更比一年好。形势越好，我们越是怀念台湾同胞，共同完成祖国统一大业。胡子昂说，中国共产党关于国共第三次合作的方针政策是合情合理的。他希望台湾工商界朋友在爱国旗帜下，为祖国统一作出新贡献。"},{"type":"paragraph","text":"全国台联会主席林丽韫在发言中表示，台联会要进一步发挥作为台湾各族同胞的爱国民众团体的作用，把祖国大陆的情况传送给台湾和在海外的父老乡亲，以利于祖国统一大业的实现。"},{"type":"paragraph","text":"费孝通说，促进祖国统一，是我们大家的共同事业，是每一个中华儿女的政治责任。我相信，广大台湾人民一定会冲破一切障碍，回到伟大祖国的怀抱。"},{"type":"paragraph","text":"茶话会上演出了精彩的文艺节目。当侯德健演唱自己的作品《龙的传人》时，黄植诚、李大维、黄益腾走上去同他一起高歌。党和国家领导人同他们热烈握手。邓颖超高兴地说，他们四位都是由台湾回到大陆来的，代表了台湾同胞强烈要求祖国统一的愿望，从他们身上，我们看到了祖国统一大业必成的趋势。"}]}