{"id":666102,"date":[{"year":1984,"month":1,"day":1}],"page":"3","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"2590","ytitle":"","mtitle":"东风万里","ftitle":"","authors":["碧野"],"text":[{"type":"paragraph","text":"碧野"},{"type":"paragraph","text":"月夜，澄清如水。月亮在乳白色的云中出没。有时，月亮脉脉含羞，躲进云层；有时，冲出云围，在白云边镶上光圈，这就是“月华”吧。"},{"type":"paragraph","text":"在这月夜的旅途上，真象进入一个美丽的梦境。左边，是迷离青苍的武当山，武当山七十二峰，峰峰都象月下刺天的青锋宝剑；右边，是迷茫无边的丹江人造海，人造海在月下微微闪着波光。"},{"type":"paragraph","text":"等到美梦醒来的时候，已是晨曦来临，火车到达了十堰市。"},{"type":"paragraph","text":"在这秦岭、大巴山、武当山纵横盘结的鄂西北，地灵山秀。远望，在晨雾的缭绕中，群山还是一片森绿；近看，含青的草叶上缀满了晶莹的露珠。"},{"type":"paragraph","text":"红日出山，映现山间谷底一片片矗立的楼房。有的楼房象彩云落到了山腰，有的楼房象鲜花开放在山谷。楼房多姿，色彩柔和。从一堰到十堰，街道平直，光洁如洗，街树亭亭，花丛簇簇。这座社会主义的新兴城市，充满了诗情画意，使人感到悦目赏心。"},{"type":"paragraph","text":"如果把历史倒退四十年，在抗日战争时期，凡是走过这里的人，都只知道白耳河边的十大堰，是作为蓄水塘堰灌溉山田用的。那时，山径曲折，土地瘠薄，人烟稀少。即使到了解放后的六十年代初，路过这一带，也只有一条狭窄的砂土公路和公路边的两三家茅草小店。"},{"type":"paragraph","text":"而今天，十堰象神话似的变成了社会主义新兴城市。她面朝烟波浩淼的丹江人造海，背靠挺拔青苍的“赛武当”。丹江人造海上的白帆、鱼跃、水鸥野鸭红雁的飞翔，展现了一幅生动的图画；“赛武当”是新发现的一座山峰，比武当山还高出几十米，峭壁高耸，云遮雾绕，景物新奇。十堰市和丹江人造海、赛武当连在一起，是祖国的新形成的一片风景区，人称“小瑞士”。"},{"type":"paragraph","text":"在工业上，十堰市又被誉为“小波音”。她是国家大型企业第二汽车制造厂的所在地，也称“车城”，出产“东风牌”五吨载重汽车闻名于世。想当年，当人们寻找厂址的时候，足迹踏遍秦岭、巴山，最终落脚到这汉水之滨的武当山下，选定沿着汉水连绵百里的一堰到十堰这一线，建立现代化的汽车城。"},{"type":"paragraph","text":"繁华的汽车城人口三十万，都是来自全国各地的。这是社会主义创造的又一个奇迹。人们从东南西北各方会合到这鄂西北山区，聚居成一个大家庭。虽然服式不同，有戴羊肚巾的，有穿皮袄的，有着香云纱的，有拖木屐的，但他们却一同献身于汽车制造工业；虽然语言各异，有吴侬软语，有质朴的河南腔，有豪迈的山东话，有热情的粤语，但他们却同心同德致力于新兴事业。作为一个现代化汽车制造厂的工人，他们双手创造优质的“东风牌”汽车，给国家运输大量物资，给人民增添生活的富裕。“东风牌”汽车风驰电制，日行千里。作为“东风牌”汽车的制造者，居住在汽车城的每一个人，该是感到多么自豪和骄傲呵!"},{"type":"paragraph","text":"汽车城得天独厚，她依傍大巴山和武当山，绵延百里，一座座巨型厂房象串珠似的点缀在群山之间。汉江象条碧罗带装束着她的腰身，襄渝铁路象条金项链挂在她的胸前。她天然美色，明丽多姿。"},{"type":"paragraph","text":"在汽车城的铸造厂里，炼钢炉火通红，熔化的钢水火花四溅，行车吊起钢罐运转，把钢水倒入沙模，铸造出“东风牌”汽车的千百部件。六月炎暑，充当翻砂工的小伙子们和开行车的姑娘们，仍然穿着厚厚的帆布工作服，在烟火中挥汗如雨，顽强地劳动。他们把部件浇铸得密实，不让内藏砂眼。他们心中树立着一个信心，一定要让第二汽车厂出产的“东风牌”汽车驰誉全国。"},{"type":"paragraph","text":"铸造厂座落在山间。一年四季满山野花，野丁香、野蔷薇、野菊花、野山茶，常常在假日引诱着人们登山采摘。从南海和江南来的年轻人，父母亲总是记挂着他们远在大巴、武当的穷山中。于是，小伙子和姑娘们把山上的野花做成美丽的标本，寄回遥远的家乡，夸耀自己生活和工作的鄂西北的富丽。"},{"type":"paragraph","text":"在汽车城的发动机厂里，大拉床是个钢铁巨人，三十多米长，横卧着，几乎占厂房的一半。大拉床上密布着几千件刀具，专门切割缸体。缸体是汽车的重要部件。年轻工人们把缸体切割得光光溜溜，照得见人影。他们心中只有一个念头，作为交通运输的主要工具之一，他们一定要使“东风牌”汽车领先飞奔在四化建设的征途上。"},{"type":"paragraph","text":"发动机厂也是座落在山间。当小伙子和姑娘们劳动之余，脱下油污的工作服，梳洗干净，然后上山采一束野花，用清清的泉水浸养在瓶子里，明澈、芬芳。秋天，蓝天上飘着云纱，山野里虫儿唧唧，这是一个思念远方友人的季节。这时，小伙子和姑娘们就会上山采几片火红的枫叶，寄托着他们的感情寄往远方。"},{"type":"paragraph","text":"这小伙子和姑娘们许多都是来自祖国的东方和南方。小伙子们聪明，姑娘们灵秀。他们有很多在总装厂工作。"},{"type":"paragraph","text":"汽车总装厂位于一片宽阔的山谷里，象是山中的小平原。厂地平坦，厂房宏大，象一朵盛开的白牡丹。"},{"type":"paragraph","text":"长长的总装线向前延伸着，等于“钢铁一条街”。好象这是一条浩浩荡荡的主流，汽车城各个厂房和车间生产的大大小小部件，就象浪花奔腾的众多支流，不断地汇集到这主流里来。"},{"type":"paragraph","text":"自动化的总装线上，每五分钟就要装配成一辆“东风牌”汽车。日装二百辆，月装六千辆，年装七万辆，而且正在向年装十万辆的高速装配挺进。汽车大梁、发动机、车轮一个一个按着顺序在总装线上迅速地装配成功。只见小伙子和姑娘们在敏捷、准确、有节奏地繁忙工作。"},{"type":"paragraph","text":"总装线象是乐章的五线谱，小伙子、姑娘和他们装配的部件都是音符，整个总装厂奏出的是一曲雄壮的音乐。这音乐里跳动着一颗颗年轻人的心。这是时代的乐章，是青春的歌曲，是生活的诗篇。"},{"type":"paragraph","text":"每五分钟，就有一辆崭新的“东风牌”汽车开出总装厂的大门。"},{"type":"paragraph","text":"在总装厂外的宽阔的试车场上，“东风牌”汽车在车场上飞驰试车。在高速中，它象在夜空里一闪而过的电光，那么迅忽，那么动人心魄。"},{"type":"paragraph","text":"“东风牌”汽车质量好，费油少，行走无声，象燕子剪水，飞越大地。"},{"type":"paragraph","text":"当“东风牌”汽车装车外运的时候，在月夜的武当山脚，襄渝铁路火车站的每一列平板车上，都装满了新出厂的“东风牌”汽车。这一辆辆汽车在月下闪着光，铁蹄钢鬃，昂首迎风，象一匹匹急于出征的千里马。"},{"type":"paragraph","text":"“东风牌”汽车每天成千辆装运出山，奔驰于全国各地。在农忙的季节，它们运种子运肥料；在工厂的日夜机器声中，它们忙于运原料运产品；在加强守卫边疆的时候，它们忙于运兵运粮……"},{"type":"paragraph","text":"小伙子和姑娘们，以激动的眼光看着自己亲手制造的“东风牌”汽车运出汽车城，他们自豪地在心里说:"},{"type":"paragraph","text":"“你们看见了‘东风牌’汽车就是看见了我们。我们跟‘东风牌’汽车一样，不怕负重，奔驰万里!”"},{"type":"paragraph","text":"秦岭、大巴山、武当山，祖国这许多壮丽的名山卫护着鄂西北这座著名的汽车城；而汉江、石泉、黄龙滩这祖国清甜的流水，养育着汽车城千千万万的劳动者。"},{"type":"paragraph","text":"我们歌颂雄伟的汽车城。"},{"type":"paragraph","text":"我们赞美这许许多多生产“钢铁千里马”的小伙子和姑娘们!"}]}