{"id":666372,"date":[{"year":1984,"month":1,"day":6}],"page":"1","source":"新华社","region":"北京","masthead":"","special_issue":"","column":"","genre":"","count":"1525","ytitle":"适应四化建设新要求　更好发挥科学院作用","mtitle":"中科院第五次学部委员大会开幕","ftitle":"邓颖超万里等出席　方毅代表党中央国务院讲话　卢嘉锡做工作报告，要求科学院在四方面作出努力","authors":[],"text":[{"type":"paragraph","text":"据新华社北京一月五日电　中国科学院第五次学部委员大会今天上午在北京隆重开幕。"},{"type":"paragraph","text":"邓颖超、万里、习仲勋、王震、韦国清、余秋里、宋任穷、张廷发、姚依林、秦基伟、乔石、田纪云等领导同志今天会见了中国科学院主席团成员和学部委员们，并出席了开幕式。"},{"type":"paragraph","text":"中国科学院主席团执行主席严济慈致开幕词。他说，在社会主义建设新的历史时期中，党中央、国务院赋予我们学部委员大会和各位学部委员以崇高的荣誉和重大的使命，要求学部委员们更多地研究国家的科学技术发展和现代化建设中的科学技术问题，积极参与国家重大科学技术问题决策的制定和咨询，并对中国科学院的重大学术问题进行评议和指导。他希望学部委员们紧密地团结在党中央周围，为贯彻我国科技工作的方针，为实现四化建设的伟大事业，为科学的繁荣、祖国的昌盛努力奋斗。"},{"type":"paragraph","text":"中共中央政治局委员、国务委员、国家科委主任方毅，代表党中央和国务院在会上讲话(全文刊二版)。"},{"type":"paragraph","text":"卢嘉锡院长在会上做了工作报告。他指出，我国科技工作正面临着新的形势，科学技术的进步已经日益成为我国经济发展和社会发展的强大动力。经济振兴必须依靠科学技术，科学技术必须面向经济建设，这不仅是我国经济建设和科技工作的指导思想，而且是我们国家现代化建设的一个基本方针。在科学院今后的工作中，应当进一步认真贯彻这一指导思想，大力加强应用研究，积极地、有选择地参加发展工作，继续重视基础研究。"},{"type":"paragraph","text":"卢嘉锡说，为了更好地发挥科学院的作用，首先要看到在新的形势下，科学院所面临的新情况和新要求:一是党中央提出的到本世纪末的二十年内实现工农业年总产值翻两番的宏伟目标，要求科学院为此作出自己的努力；二是当前世界科学技术正在一日千里地迅速发展，要求科学院适应这一形势，发挥自己的作用；三是我国科学技术已经从无到有、从小到大地建立和发展起来了，产业部门、高等院校、国防部门和地方都有了自己的科技队伍，要求科学院在这种新的形势下发挥自己的优势和特色，努力提高科学研究工作的水平；四是由于对外开放政策的实行，要求科学院在国际科学舞台上求得进一步的发展。"},{"type":"paragraph","text":"根据这些新情况和新要求，卢嘉锡还对今后几年科学院的工作，提出一些初步设想和看法。他说，为了实现“翻两番”这个战略目标，科学院要围绕今后十五年科技进步的总目标，选择一批对国民经济具有重大济效益或社会效益的项目，组织起来，对其中重大的、关键的、综合性的科学技术问题进行联合攻关。以及为一些重大工程建设项目作好必要的前期科学技术工作，为国家进行决策提供科学依据和咨询意见。要组织力量，加强对我国经济发展具有重大战略意义的领域和地区的科学技术工作。要大力组织对新兴科学技术领域的研究，为开拓一批新兴产业开辟新的路子。同时要以现有力量为基础，陆续组建一批新的研究发展中心，包括计算机与集成电路研究发展中心、软件研究发展中心、生物工程研究发展中心、新型材料研究发展中心，以及激光与光学仪器研究服务中心、遥感技术研究服务中心等。要积极参与发展工作，有选择地为国民经济各部门提供水平较高的新技术、新材料、新产品、新工艺。要大力加强成果的推广应用，用科学技术的新成就支援国民经济各部门转移到新的技术基础上来。要继续重视基础研究，不断以新的知识、新的概念和具有创新能力的人才，为整个科学技术和生产的发展提供指导力量和后备力量。"},{"type":"paragraph","text":"卢嘉锡说，科学院应当在今后的一、二十年内为国民经济的发展作出更多更大的贡献。"},{"type":"paragraph","text":"这次学部委员大会上，还将介绍并讨论全国科技规划和中国科学院的长远规划，听取国家有关部门介绍我国经济建设的有关情况，并分学部进行学术活动。"}]}