{"id":666402,"date":[{"year":1984,"month":1,"day":6}],"page":"4","source":"","region":"","masthead":"","special_issue":"法庭内外","column":"道德法庭","genre":"","count":"1660","ytitle":"","mtitle":"岂能赖在“铜钱眼里打秋千”","ftitle":"","authors":["关洪","钱彰"],"text":[{"type":"paragraph","text":"浙江　关洪　钱彰"},{"type":"paragraph","text":"位于绍兴市内新河弄的“吕府”，系明朝嘉靖年间礼部尚书吕本在绍兴的府第。当时共建有十三厅，迄今已有四百多年历史。这一建筑宏伟，结构完整，是我国江南仅存的几处明代民宅之一。其中，万历十一年，明朝皇帝朱翊钧给吕本题有“齿德并茂”四个大字的御赐金匾，和题有“永恩堂”三个大字的巨幅横匾，长均达三点七米，宽分别为一点一至一点三米，虽历经沧桑，仍保存完好。据专家考证，这在我国文物中并不多见。保护这一古建筑，在我国古代建筑史和建筑工艺技术研究上，都有重要价值。"},{"type":"paragraph","text":"“吕府”十三厅中的正厅，占地八百多平方米，解放前分别为吕氏后代所有，或由吕家转卖给外姓人氏居住。现在有十三家住户，其中龚某地家在“吕府”正厅右侧作住宅钱的面积为四十三点四平方米。当地政府作出修复“吕府”的规划后，决定“吕府”正厅内的所有私房，统一由国家征用。住在里面的公私房住户应即全部搬出，所需房屋由房管部门安排。后经有关部门动员，在“吕府”正厅内的住户，先后迁居新址，唯独龚家仍“岿然不动”，不肯办理征用和搬迁手续。"},{"type":"paragraph","text":"为了落实征用规划，绍兴市文物管理和房管部门、街道、居委会干部多次登门走访，向龚某宣传有关政策、法律和保护文物的重要意义。但龚某以为奇货可居，可以乘机狠狠地敲一下“竹杠”。他口头上虽表示“服从大局”，却提出一大堆不合理的，“条件”:一是要将他妻子的农村户口转为非农业户口，并由乡下迁入市区；二是要将早已在新疆成家、工作的弟弟调回绍兴，安排到文管会当电工；三是要以同样木材，另择“中意”的地段建造新房等等，致使多次协议未成，已经一度动工的“吕府”修复工程被迫下马。"},{"type":"paragraph","text":"国家为修复历史文物需要征用土地、拆迁居民私人住房，国家是有法律规定的。龚某如此不顾大局，故意阻挠修复工程的行为，是无视国家法律的表现。据此，有关部门依法向法院提起民事诉讼。当地人民法院受理此案后，先后找龚某进行四次谈话，二次召集各方调解，均因其态度蛮横，不能达成协议。鉴于龚某一再坚持无理要求，调解未成的情况，当地人民法院依照《文物保护法》的规定作出判决:本市吕府二十一号住房由国家征用，给市文管会使用，由市房管局付给龚某和其弟征用补偿费一千零八十元；龚某住房在判决生效后，即行搬至日晖弄一号公房居住，由文管会付给龚某搬迁费。一审法院判决后，龚某不服，提起上诉。经二审法院审理，作出终审判决:驳回上诉，维持原判。"},{"type":"paragraph","text":"判决发生法律效力后，龚某仍拒不执行。一面到处写信“告状”、“申诉”，诬称有关部门和法院“违反宪法”、“侵犯人权”等，无理纠缠，一面继续装聋作哑，硬顶软磨，既不去办理手续，也不搬迁。在此期间，法院执行人员会同龚某所在厂保卫科，先后找他进行个别教育七次，促使他自觉履行判决。但龚某还是拒不执行，把司法机关的严正判决和有关部门与人为善的诚恳态度，视作软弱可欺的表现。"},{"type":"paragraph","text":"龚某乘国家保护文物征用之急需，无理要挟，随心所欲地敲国家“竹杠”的行为，激起了广大干部群众的强烈不满。为了保护国家正常征用，制止阻挠国家建设的歪风，当地法院依照民事诉讼法规定，先后向龚某发出《限期执行通知书》并贴出公告。但龚某拒收通知书，对公告规定仍然置若罔闻。为此，法院于一九八三年十一月七日，邀集公安机关、街道、居委会、某厂保卫科干部，采取了强制执行措施。面对严肃的法律，昔日蛮不讲理的龚某，只得于当天在一片斥责声中，悻悻地张罗起搬房的事来。"},{"type":"paragraph","text":"现在，围绕“吕府”正厅征用问题的风波已经平息，龚某违抗法律的错误行为已得到制止，“吕府”修复工程已经全部重新上马。笔者从有关部门获悉:修复后的“吕府”正厅，将恢复明代古建筑的原貌，并将辟为绍兴市文物陈列馆，以崭新的姿态迎接中外游客。"},{"type":"paragraph","text":"应当指出:热爱国家、奉公守法，历来是我国人民的传统美德。而象龚某这种钻在“铜钱眼里打秋千”，只认金钱不守法律，只享受权利不尽义务，视国家全局和人民利益如同儿戏的行为，理所当然地要受到制止，也理所当然地要受到道德法庭的严正谴责!前车可鉴。龚某的行为应该使某些人引以为训。"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1984\\01\\8416040101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>建青　插图</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>建青</FONT>"}]}