{"id":666437,"date":[{"year":1984,"month":1,"day":7}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"天津通讯","genre":"通讯","count":"1327","ytitle":"","mtitle":"西青道传递春的信息","ftitle":"——记天津市改造旧城的创举","authors":["汪诚彪"],"text":[{"type":"paragraph","text":"北国天津，已滴水成冰。记者走访了被称作天津西大门的西青道。这里一年改造成功的创举，处处向人们传递着春的信息。"},{"type":"paragraph","text":"一片新景象"},{"type":"paragraph","text":"漫步在西青道上，只见六里长街上二十五幢高层和多层住宅楼，拔地而起，一幢一式，一幢一色，象披着彩色轻纱的少女般婷婷玉立；沿街六十一项公共建筑设施，已全部交付使用；沿街新建的商业、服务业网点，落成几天就相继开张；宽广平坦的马路上，每小时穿梭般地过往汽车千辆以上……这一切，和一年前紊乱无章的街景、低矮陈旧的建筑相比，显得那么朝气蓬勃，充满生机!"},{"type":"paragraph","text":"春，跳跃在欢乐人群的心窝里。"},{"type":"paragraph","text":"这里已有一千多户居民满面春风地搬进新居。随着熙熙攘攘的参观者，我来到这条街东头的沧德庄。解放前，这里是棚户区，住的多是从沧州、德州逃荒来的群众，“沧德庄”由此得名。“人逢喜事精神爽”，五十六岁的退休老工人黄淑珍高兴地迎出门外，带我们参观她的新居。这是一套单元房，厨房、卫生间设备齐全，进门还有个小方厅。他们一家三口住得挺舒适。黄大娘激动地说，我在这儿住了四十多年，解放前住的是窝铺，解放后改建成平房，如今拆了平房又改成了大楼，能过上这一步一层天的好日子，都是托共产党的福啊!"},{"type":"paragraph","text":"黄大娘的喜悦感染着我，使我更加掂出了来访前市政府介绍的几个数字的份量:党的十一届三中全会以来，天津市在发展生产的同时，新建、重建住宅达一千四百多万平米。这个数字超过了解放时旧天津市区全部住宅的建筑面积；比一九四九年到一九七八年三十年间市区建成的住宅面积总和还要多。"},{"type":"paragraph","text":"一首志气歌"},{"type":"paragraph","text":"春，还凝聚在建设者的创造性劳动中。"},{"type":"paragraph","text":"采访中，我听到一个发人深思的插曲:一位外国资本家和天津市政府一位领导同志谈一笔盖饭店的生意。对方一再吹嘘他们建房速度快。这位领导同志当即和外国资本家“叫板”:在天津同时建造两幢楼，一幢由你们请外国人盖，一幢由我们请天津人盖。要是我们比你们完工晚一天，我们一分钱不要，把饭店白送给你们!这是谈判桌上的志气歌。西青道建设者用自己创造的事实，为这首歌填了词，谱了曲。瞧，十三至十五层的住宅楼，每幢工期比国家定额缩短了百分之二十六，六至八层的住宅楼，每幢工期比国家定额缩短百分之三十八，从征地、拆迁、开工到竣工、配套、进住，都在当年完成。"},{"type":"paragraph","text":"一条新路子"},{"type":"paragraph","text":"春，更渗透在坚持改革的进取精神中。"},{"type":"paragraph","text":"随着采访的深入，透过美丽的街景，我看到西青道成功改造的经验为旧城市改造闯出了一条新路:"},{"type":"paragraph","text":"旧城改造，市区空闲地少。他们统一规划，实行“献地建房、献地分房、占地献天”的新办法，结果，改造用地百分之八十三是沿街各单位献出来的；"},{"type":"paragraph","text":"旧城改造，资金短缺。他们采取自筹资金和国家投资相结合的新措施，结果，改造总投资百分之七十三是沿街各单位的自筹资金；"},{"type":"paragraph","text":"旧城改造，部门之间扯皮多。他们用统一指挥和承包的形式，组织有关的十六个局以上单位通力协作，使群体建设的综合周期大大缩短；"},{"type":"paragraph","text":"……　……"},{"type":"paragraph","text":"带着这种种美好的印象，我登上一幢十五层高楼的平台，放眼望去，西青道宽广笔直的路面，犹如一根修长的花枝，那一幢幢此起彼伏的漂亮新楼，仿佛是朵朵绽开的蓓蕾。此刻，一个遐想油然而生:这整个工程，正是天津人民奉献给一九八四年的一束报春花!"},{"type":"paragraph","text":"本报驻津记者　汪诚彪"},{"type":"paragraph","text":"<FONT class=imgaut>高天明</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1984\\01\\8417020301.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>图为改造后的西青道新貌。　高天明摄</FONT>"}]}