{"id":666547,"date":[{"year":1984,"month":1,"day":8}],"page":"4","source":"","region":"","masthead":"","special_issue":"电影与戏剧","column":"影评","genre":"","count":"1563","ytitle":"","mtitle":"好呵!当代大学生","ftitle":"——彩色影片《女大学生宿舍》现后","authors":["方耀楣","方耀光"],"text":[{"type":"paragraph","text":"同济大学　方耀楣　上海师范学院　方耀光"},{"type":"paragraph","text":"如果说，社会主义祖国的高等学府是展示时代气息的窗口，那么，《女大学生宿舍》就是描绘具有时代风貌的大学生的一首绚丽明快的抒情散文诗；如果说，当代青年是思索、追求的一代，那么，《女大学生宿舍》就是为这一代青年编织的一支激越清新的青春畅想曲。"},{"type":"paragraph","text":"旖旎秀丽的校园风光，丰富多采的学习生活，严肃认真的人生探求，轻松活泼的欢声笑语……幅幅画面是那么亲切、自然、生动；小树林中的野餐，宿舍深夜的虚惊，热烈执着的“多学科讨论会”，饶有兴味的“居里夫人与贤妻良母之争”……场场情景又是那么浑然一体、富有魅力!藉着浓郁的生活气息和流畅的镜头蒙太奇，影片以一年级女生的生活片断为主线，第一次用影视样式反映了当代大学生的校园生活。瞧，那是多么诙谐有趣的“宿舍嬉戏”:姑娘们为了治一治辛甘睡懒觉而不参加早锻炼的毛病，把她按倒在床上，硬是往她嘴里灌茶水……这生活和艺术的真实，凝聚了影片创作者捕捉生活的匠心。从唐吉诃德、哈姆雷特和阿Q同时出现在化装晚会上，我们不仅看到了当代大学生对中外优秀文化遗产的汲取，也感受到了他们丰富的创造力；从热情、欢快、健康的集体舞中，我们又如置身于蓬勃向上的青春气息之中。值得称赞的是，影片创作者是怀着美好的心愿和崭新的认识来采撷校园生活的，既吻合了八十年代大学生的欣赏趣味和生活节奏，又作了较好的提炼，以银幕的逼真性和现实性，使其更具美学价值，也较好地显现了当代大学生对新生活的憧憬和对理想的追求。"},{"type":"paragraph","text":"在这群朝气蓬勃的大学生中，匡亚兰最先走入我们心中。她是个富有进取心的姑娘，昔日的磨难使她过早地承受了人生的艰辛，心灵上蒙上了不应有的阴影。然而，当她一旦投入火热的生活激流，就摆脱习俗、砍断蒺藜，决心“沿着强者的足迹前进”了。她宁愿课余暗中去运砖推车，也不愿过多地依靠组织照顾、领助学金。她还毅然退回抛弃她的生母寄来的三百元钱，不为眼泪和“柔情”所动。这里，导演和摄影运用视影艺术特有的手法，把大学生们在晚会联欢上的热烈和喜悦，与母女俩在月光下相见时的僵冷和对峙，置于鲜明的对比和强烈的反差之中，她们终于在空旷的广场上分开了……为毕教授画漫画，则显示了她性格的另一侧面，这就是勇于探索的精神。对于陈旧的教材和照本宣科的讲解，她敢于大胆嘲讽，也许尖刻了一点，但思想敏锐不囿于陈规的精神实属可嘉。同样，在写作自传体小说《山的女儿》的过程中，倾注了她对人生真谛的新的理解。为塑造好匡亚兰的银幕形象，导演和演员是以炽热的感情色彩来涂抹胶片的，使我们真实可信地窥察到了八十年代大学生的思考轨迹。"},{"type":"paragraph","text":"与匡亚兰相比，高年级学生兰为的思考轨迹更为曲折。在纷至沓来的社会思潮面前，他曾迷茫、却步。可喜的是，影片里兰为终于从“自我”中走了出来，在以振兴中华为己任中，寻觅到了“当代大学生的位置”。"},{"type":"paragraph","text":"如果说，兰为形象的刻画是匡亚兰性格时代特征的延伸和映照，那么，对辛甘、宋歌、夏雨和骆雪梅四个女大学生多色彩、多侧面的描绘，不仅对匡亚兰作了衬托，更相得益彰地闪现出了当代大学生的品格光彩。虽然她们还有着各自的弱点，但都热爱生活，渴求知识，追寻友谊、理解和信任。同时，她们又有着鲜明的个性:辛甘热情，宋歌顶真，夏雨单纯，骆雪梅则淳朴……藉此，当代大学生多姿多彩的群像便跃然于银幕之上了。"},{"type":"paragraph","text":"也许是受了抒情散文式格局的限制，影片对当代大学生活所蕴含的矛盾冲突的揭示还嫌不够，叫人爱看又感到不满足。“漫画风波”、评助学金的矛盾纠葛，都还是停留在扫描式的表现上，未见深入展开。五个女大学生性格互为补充，但因此也孕育了不足，这就是单个人物形象都还缺乏力度。政治辅导员形象近于呆板，加之对党团生活描写的疏忽，也就影响了影片所应反映的思想深度。"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1984\\01\\8418040101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>《女大学生宿舍》中的匡亚兰(罗燕饰)</FONT>"}]}