{"id":666546,"date":[{"year":1984,"month":1,"day":8}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1392","ytitle":"","mtitle":"南洋漂流记(连载)","ftitle":"10、我的引路人","authors":["白刃"],"text":[{"type":"paragraph","text":"白刃"},{"type":"paragraph","text":"南洋气候炎热，没有春夏秋冬，一年中只分旱季和雨季，三月和四月是旱季，气温高达摄氏三十五度到四十度，各学校放暑假。"},{"type":"paragraph","text":"一九三四年暑假以后，我进入侨商中学，仍然是上午读汉文，下午做工卖报，晚上读英文夜校。我的运气真不错，小学里遇到颜校长和庄先生，中学里又碰上级任教员董老师，他们的教诲，影响我这一生所走的道路。"},{"type":"paragraph","text":"董老师家在中国湖北省。大革命时期，他领导武汉工人收复汉口英租界。蒋介石和汪精卫合流叛变了中国革命，他到南昌参加了“八一”起义，随起义军到了广东汕头，从汕头到香港转东南亚，在缅甸创办了一张进步报纸，被英国当局查禁，将他驱逐出境，他转到M埠来，受聘在侨商中学教语文。"},{"type":"paragraph","text":"董老师个子不高，年龄不到四十岁，身体已经发胖。他教书时经常离开课本，讲中国革命，讲日本侵略中国，讲高尔基和鲁迅，讲李白和杜甫，还选他们的文章和诗词，用油印印发给同学们，作为辅助课文。他出的作文题也特别，每次在黑板上写五六道题目，任同学们选择一个，最后还有一道“自选题”，可以自己出题做文章。"},{"type":"paragraph","text":"我住房的邻居楼上，住着一家华侨，养着一个婢女。头家娘虐待丫环，三天两头打骂，闹得四邻不安。开学头一个月，我以《可怜的婢女》为题，写了一篇作文。董老师看了很高兴，找我去谈话，问了我半工半读的情况，介绍我参加侨商中学抗日救国会。成立大会那一天，由于董老师的推荐，我被选为常务理事，负责宣传工作。救国会筹办会刊，定名为《救亡月刊》，准备出十六开的铅印本。这一下可忙了!没有印刷费，女同学们每天出去向爱国华侨募捐，招登广告。没有稿件，大家分头编写。每天下午卖完报、晚上上完夜校，我趴在昏暗的电灯下，在作为睡床的长板凳上编写稿件，忙了两个月，《救亡月刊》终于和读者见面了。"},{"type":"paragraph","text":"每天要读书，要做汉、英两门功课，要卖报纸做零工，现在又加上救国会的工作，经常忙到深夜，晚间只睡几个小时，比当学徒时还累，吃的又不好，尽管精神上愉快，身体可有些吃不消。董老师发现了，有一天上午放学，他递给我一只信封，打开一看，里面装着一张五个比索的钞票，还有一张纸条，上面写着:“阿宋同学:近来你瘦了，是太忙的原故吧?建议你减少做工的时间，吃得好一些。我每月薪水用不完，准备每月资助你五个比索，聊以帮助你改善生活，数目很小，是我的一点心意，千万不要介意……”"},{"type":"paragraph","text":"读着董老师的字条，一股暖流透过全身，心中激动，眼里充满了泪水。看到董老师走远了，想追上去还给他钱，刚走了两步，又怕辜负他一片好心，只得收下来。从那以后，每月都收到董老师的馈赠。我减少了卖报的时间，多做救亡工作，以此回答董老师的深情厚意。"},{"type":"paragraph","text":"有一天，董老师叫我到他的寓所，递给我一张报纸，报头印着《救国时报》四个大字。"},{"type":"paragraph","text":"“这是一张进步报纸，主编是吴玉章先生，在法国巴黎发行，”董老师说，“阿宋，你不是在卖报吗?”“这报纸每期寄来二百份，你想法推销出去行吗?”我点头说行，董老师又说:“卖得掉就卖，卖不掉也可以送人，送给进步的同学和进步人士。”"},{"type":"paragraph","text":"《救国时报》不定期发到M埠来，我拿了一部分交给熟悉的报童出售，一部分托唐人街一家华侨书店寄卖，留下一些自己推销。《救国时报》上登的文章，都是主张抗日救国，反对“先安内后攘外”的文章，还有东北义勇军英勇作战的消息。"},{"type":"paragraph","text":"我象沙漠里发现甘泉，贪婪地喝着甜水。每期的《救国时报》来了，我都从头看完，从中吸取营养，武装了头脑。"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1984\\01\\8418031701.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>张培础　插图</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>张培础</FONT>"}]}