{"id":666653,"date":[{"year":1984,"month":1,"day":10}],"page":"3","source":"","region":"","masthead":"","special_issue":"文艺百家","column":"舞蹈艺术专辑","genre":"","count":"2197","ytitle":"","mtitle":"舞蹈的时代特征","ftitle":"","authors":["朱国良"],"text":[{"type":"paragraph","text":"朱国良"},{"type":"paragraph","text":"舞蹈是萌发于其他艺术之先的一种艺术形式，在中国历史上曾掀起过几次舞蹈创作的高潮，但千年的沧桑变迁，它衰落了，到了近代，它似一个步履蹒跚的落伍者那样在艺术大殿中徘徊。解放后，随着新时代的崛起，它在姐妹艺术的竞相斗艳中也急急赶来了。五十年代初，中国的民族民间舞蹈虽然还处在复苏状态，但已鲜明地反映出百废待兴、人民欢欣鼓舞的时代风貌；随着历史车轮的滚滚向前，今天的舞蹈创作，无论是在题材、结构，还是形式、语汇等方面，都使人感受到能体现八十年代时代特征的思想、情感、观念……"},{"type":"paragraph","text":"综观这几年的舞蹈创作园地，尽管舞蹈选材“古今纵横”，主题“深浅不一”。但舞蹈已不单纯是赏心悦目的艺术了，而是一种通过编导对时代特征的种种表述，在人们心灵深处，溅起感情波澜的艺术。现实题材的舞蹈作品是因为传递出时代气息而受到人们格外的关注和重视；神话民间传说、古代历史故事，也因为能折射出时代精神的光泽而普受欢迎。你能说，取材于上古史神话的民族舞剧《奔月》《凤鸣岐山》，是纯客观地反映了古代人民的精神理想和生活愿望，而没有在神奇瑰丽的色彩中散发出当今时代的光芒?享誉中外的芭蕾舞剧《天鹅湖》在各种各样的演出版本中，难道没有映照出各个时期富有时代特征的对爱情这古老又新鲜的主题的新的解释?现实意义不仅来源现实题材的作品，时代精神也可以从神话、历史一类题材中引发。然而，历史、神话的题材虽然需要，但相比较而言，观众更希望通过反映现实生活的作品感受时代脉搏的跳动。令人遗憾的是，在今天色彩斑斓的舞台上，还有一块空白——人们几乎看不到反映八十年代现实生活的、尤其是反映现代青年题材的大型舞剧。"},{"type":"paragraph","text":"在舞剧舞台上，反映八十年代的现实生活，反映现代青年题材，这是舞蹈工作者的一个新课题。由于社会的发展，历史的前进，人们的时间概念变化了，生活节奏也大大加快了，观众、特别是青年观众的这种心理节奏反映在对作品的要求上，他们不满足于那种老奶奶给小孙孙讲故事的方式，不希望戏剧结构按照一二三四传统的顺序发展，他们往往要求剧情上有跳跃式地快速推进，切入式地迂回发展。或者，一开幕，就揭示出尖锐的矛盾冲突；或者，留下一个令人牵肠挂肚的戏剧悬念，他们还渴望“跑进”人物的内心世界，探取他的隐秘，排除他的痛苦与欢乐，追踪他的思想活动以及思想进程中每一个极其细小微妙的变化。于是，舞蹈创作的心理结构，时空交错式结构，乐章式的结构……这些反映时代节奏律动的结构形式应时而生。南京的《蘩漪》，上海的《魂》《阿Q》等，就是用这样富有新意的结构形式，表达出时代前进的潜在情思。结构名称虽然不同，却大抵以某一人物为结构中心，其他人物则可以召之即来，挥之即去，既不必为人物的突然出场铺垫，也不必为人物的倏忽消遁交待。时间上可以来回“驰骋”，空间中能够自由“转换”。观众的想象在你设置的时空中也由此活泼展开，“思接千载，视通万里”，产生了动人的艺术效果。自然，这些仅仅都是一些尝试，但应该说，都是极为有益的尝试。"},{"type":"paragraph","text":"《高山流水》你见过吗?幕一打开，犹如一幅秀丽的山水画在你面前徐徐展开。男的凝重、古朴，步步着意山的气度；女的柔美、典雅，处处表现水的流畅。画面的每一变动，始终紧扣着山水相依不可分的关系，又错落有致地展现山的绵亘，水的流长……那不仅是一出优美的舞蹈佳作，也是一曲对时代精神的美的讴歌。民族舞剧《岳飞》继承了中国画和戏曲传统中写意的表现形式，又使这些形式的民族风格注进了时代美感的特性，《岳飞》凡给人有新意的地方，无不都是舞蹈外部形式感最强的场面。有时这种形式感仅为一种气氛的渲染，几种情绪的衬托，或者象诗画一样意境的象征，但观众还是从自己对社会的感受中获得了时代美感的享受。"},{"type":"paragraph","text":"可以说，新中国的解放是在秧歌舞的欢庆中迎来的，至今我们还能从五十年代秧歌舞的“土味”中嗅闻到当时的生活气息，也恰恰因为秧歌舞散发出时代的气息，每每提起它，我们才倍感亲切。但是社会在发展，倘若不是舞蹈工作者不断地对“民间秧歌”挖掘和丰富，使之强烈地表达出各个时期的气息，它虽“土”，也会没有生命力的。随着时代的发展，舞蹈表现领域大大地扩大了，原先的舞蹈语汇表现人物复杂的情感，“编织”奇幻多变的队形显然不够用了，于是要求舞蹈工作者从生活中提炼，在传统的民族民间舞中吸取更多的养料，同时又面向世界，向芭蕾，向各种流派的舞蹈语汇中寻找需求。"},{"type":"paragraph","text":"目前情况是，我们一方面在继承和发扬舞蹈的民族性；另一方面，又在突出和强调舞蹈的时代性。有时二者不相统一，各有所重。舞蹈语汇的民族性，以及舞蹈结构和表现形式的民族性，这是我们在舞蹈创作中必须充分注意的。但是，我们在提倡民族性的同时，一定要让它始终融合着“时代步伐”的变化，随着时代一起前进。发扬舞蹈民族性的目的，就是为了使舞蹈这种艺术形式更好地表现我们伟大的时代，体现出光辉灿烂的时代精神。因此，两者并不是矛盾的，而是能够辩证统一的。我们需要的是既有民族特色，又闪烁着时代精神光泽的中国风格的舞蹈。这样的作品才能为千百万观众所喜闻乐见。"},{"type":"paragraph","text":"“观其舞可知其德”，古人早在《礼记》里指出了舞蹈与国家政治、人民生活、社会风貌的关系。八十年代的舞蹈创作更应超越前人，鲜明地表达出优于人类历史上任何时期的生气勃勃的时代特征。让时代的光辉永远照耀着我们创作的道路。"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1984\\01\\841a030101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>双人舞《海》</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1984\\01\\841a030102.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>群舞《书海漫游》</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1984\\01\\841a030103.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>独舞《春晓剑影》</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>沈长康</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>本版照片均为沈长康摄</FONT>"}]}