{"id":666775,"date":[{"year":1984,"month":1,"day":12}],"page":"3","source":"","region":"","masthead":"","special_issue":"文艺百家","column":"","genre":"","count":"1608","ytitle":"","mtitle":"一代知识分子的历程","ftitle":"——读熊德兰的长篇小说《求》","authors":["蔡翔"],"text":[{"type":"paragraph","text":"蔡翔　 我们曾经为阿·托尔斯泰的《苦难的历程》所吸引，激动之余，有时也会勾起一丝小小的遗憾。"},{"type":"paragraph","text":"当然不能把《求》(第一部载于《收获》一九八二年第一期，第二部载于《收获》一九八三年第六期)同《苦难的历程》加以任何简单的比较，即使这样，我们仍然会感到一种“空白”消失的欣慰，在这里，我们看到了中国知识分子所走过的“苦难的历程”。"},{"type":"paragraph","text":"读《求》的第一部，我们就象在读一幅古代的手卷，随着廖凌之的足迹，缓慢地变化出不同的社会空间……作者的叙述语言相当精彩，尽管行文平白、浅淡，然而在平淡中自有一番韵味。而从廖凌之的眼中去看整个大千世界，芸芸众生，更使作品别具一种童趣。"},{"type":"paragraph","text":"廖凌之出身于书香门第，当暴风雨来的时候，这个家庭也无可避免地开始动荡、分化，廖凌之父亲这一代已经是水复东西，而到了廖凌之，则更是势在必然地同赵孺山这些平民知识分子融汇在一起。这样，一方面，传统文化的熏陶使他们对祖国有着一种超然于物质利益之上的执拗的深沉的爱；而另一方面，生活的坎坷艰难又使他们在同个人命运的抗争中溶注进更多的社会历史内容。因此，他们对人生真谛的追求几乎永远同对祖国的无比热爱合二而一地交织在一起。在廖凌之身上，我们实际上可以感受到中国大部分知识分子的那种独特的典型心理。"},{"type":"paragraph","text":"这就使廖凌之的命运具有一种内在的逻辑力量，尽管她踪迹天涯、飘泊海外，她最后的归宿却几乎只是一个时间问题。大巧若朴，在这种必然性的制约下，她的极富传奇色彩的经历反而显得相当自然。"},{"type":"paragraph","text":"《求》的第二部使我们从历史转入现实，它除了继续沿用第一部的叙述手法，通过廖凌之的自传，把视野投向社会，同时又插入欧阳云、赵孺山等人的自叙、书信，不断地把读者的注意力重新拉回到廖凌之的心灵世界。这种多视角的交叉，不仅勾勒出一个五光十色的现实世界，而且更为强烈地凸现出这些知识分子的正直、坦荡和执着。"},{"type":"paragraph","text":"正直、坦荡和执着固然是一个人的美德，可是在作品中，这种美德本身却给他们带来了厄运。廖凌之的坎坷遭遇和宛俞夫形成了一个极为强烈的对照。宛俞夫当然是一个客串人物，他的出场却颇有寓意。我们的确很容易想到在《求》的第一部中出现过的“霸崽子”，这种人活着，别人就会感到活着的痛苦。他不学无术，然而在当时却能青云直上，左右逢源。"},{"type":"paragraph","text":"这就不仅是一种愤慨或者感叹，而且引起我们对当时社会政治环境的严肃的思考。"},{"type":"paragraph","text":"廖凌之个人命运的这种曲折、多变，有时也会在她心头飘来一阵迷茫，但是它很快就被一种坚定的乐观的信心所驱散，在她胸膛中跳动着的，始终是一颗赤子之心。作为这种感情的补充，赵孺山和欧阳云无疑为她的人格和信念提供了一种坚实的依据。这就使廖凌之的性格具有相当程度的可信性。所以，她和恋人吴仁的分手，已经在我们的意料之中。他们之间在经历、气质、理想和对生活的看法上，显然差异太大，以至到了无可调和的余地。"},{"type":"paragraph","text":"显然，报国无门和未敢忘国构成了《求》的第二部的双重主题，这就使作品具有一股极强的情绪感染力。这种感情在当时彼此对立的尖锐复杂的矛盾冲突中，显得更为深沉，更令人长叹不已。"},{"type":"paragraph","text":"《求》的场面描写显得相当恢宏，而人物出场又是如此繁多。如此复杂的布局包含在一个人物的经历中已属不易，而难能可贵的是，作者却能写得有条不紊，简练又极富感情，当然，可能因为受到生活和气质的局限，在《求》的第二部中，个别人物的描写有时流于生涩，我们总是无法把“两个”三姑统一在一起。在《求》的第一部中，赵孺山的外观描写显得极有生气，而当作者转而在第二部中进入他的心理刻画时，就未免有点相形见绌，至于廖小凌的补述，则多少有点生硬，似乎只是出于结构上的考虑。"},{"type":"paragraph","text":"当历史翻到了新的一页，《求》的结尾就呈现出一种令人振奋的但却绝非“粉饰性”的暖色。在追求人生真谛的道路上，他们得到的比失去的更多，于是，成熟的显得更为成熟，不成熟的也正在成熟起来。当他们以一种极为坚定和自信的姿态重新出征时，人们就很有理由地期待着《求》的第三部的问世。"}]}