{"id":666976,"date":[{"year":1984,"month":1,"day":15}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1528","ytitle":"","mtitle":"南洋漂流记(连载)","ftitle":"16、迈进新闻界","authors":["白刃"],"text":[{"type":"paragraph","text":"白刃"},{"type":"paragraph","text":"侨商中学纪念“九一八”大会和演出《回春之曲》的成功，受到新闻界的重视，本埠几家华文日报，都刊登了消息。《侨商日报》还发表评论，称赞侨中师生的爱国热情，指责少数顽固人士妄图阻挠纪念活动，号召全体华侨奋起抵制日本货。"},{"type":"paragraph","text":"广大侨胞拍手称快，国民党党部的老爷们暴跳如雷。黄秃子恼羞成怒，想杀鸡给猴看，首先拿我开刀。"},{"type":"paragraph","text":"九月二十日晚上，庄先生叫我到他宿舍，给我看了一封侨中训育课的信，信里说我不遵守校规，不堪教育，劝我自动退学。"},{"type":"paragraph","text":"“退就退!”庄先生气愤地歪着脑袋，“到南洋中学去!”"},{"type":"paragraph","text":"南洋中学的学生多数是小康之家的子弟，还有不少是半工半读的。"},{"type":"paragraph","text":"自从黄秃子破坏我和阿红的恋爱，我对侨中的感情疏远了，南洋中学的环境，更适合我这个穷学生。可是我想到如果一旦退却，救亡运动要受影响。于是我说道:“庄先生，这件事是纪念‘九一八’引起的，矛头对着抗日救国会，要我退学是杀鸡给猴看。”"},{"type":"paragraph","text":"庄先生余怒未息地说:“金子和黄铜都分不清，要低能儿不要高材生，还吹嘘什么最高学府!上南洋中学读书，更可以发挥你的才能。”"},{"type":"paragraph","text":"我提醒说:“庄先生，这事跟救国会有关，是不是先和董老师商量一下。”"},{"type":"paragraph","text":"“嗯，对!”庄先生点点头，“应该征求董老师的意见。”"},{"type":"paragraph","text":"第二天下午，庄先生带我找了董老师。董老师火气更大，说要找董事会说理，如果训育主任不收回错误的决定，他准备一面发动学生罢课，驱逐黄秃子；一面公开登报，说学校压迫学生救国活动。"},{"type":"paragraph","text":"黄秃子原来是银样镴枪头，欺软怕硬，受了校董们的责备，听到同学们酝酿罢课，赶忙给庄先生道歉，收回原来的信。这件事算和平解决了，可在我心中留下一个疙瘩，不再那样迷恋学校生活了。"},{"type":"paragraph","text":"有一天，我发现抽屉里有张纸条，用英文字写着:"},{"type":"paragraph","text":"“阿宋先生:你整天喊着抗日救国，宣传抵制日货，可敬可佩!但是你知道吗?你推销蚊香的原料除虫菊，是地地道道的日本货，你骑的自行车‘BS’牌的外胎，也是百分之百日本制造的!你到底是真抗日还是假抗日?你不感到羞愧吗?”"},{"type":"paragraph","text":"真是晴天霹雳，轰得我耳朵嗡嗡响，脑袋瓜子发麻!果真是日本货，我不成了伪君子了吗?常言说:不知者不怪，现在人家指出了，良知受到损伤，不能再心安理得了。"},{"type":"paragraph","text":"这件事太重要了!我拐弯抹角地问了制造蚊香的伙计，他证实了原料里有日本产的除虫菊，而且给我看了日本货的商标。"},{"type":"paragraph","text":"得知了真相，心里很矛盾。如要另找一个能半工半读的职业，实在不容易，除非再去卖报纸，又怕丁玉红不高兴。我请教了庄先生，他也想不出两全其美的主意。末了找了董老师，他考虑了半天，说道:“到《侨商日报》编辑部去当个见习生好吗?”"},{"type":"paragraph","text":"“做些什么工作?”我问。"},{"type":"paragraph","text":"“在编辑部打杂，好比商店的学徒，什么都学一点:翻译外文电讯，抄收记录新闻，当校对，看来稿，跟记者出去采访，练习写点新闻报道……当然啦，这都是以别人为主，你只是跟着学习，试用三个月，如果成绩不错，总编辑会根据你的特长，分配你做点固定的工作，就算录取了。我看你是这样的人才，《救亡月刊》编得好，文章也写得不错，将来可以向新闻工作发展，你看怎么样?”"},{"type":"paragraph","text":"“我去试试看。”"},{"type":"paragraph","text":"“试用期间没有薪水，只给一点生活费，你的生活有困难吗?”"},{"type":"paragraph","text":"“没有，我还有一些积蓄。”"},{"type":"paragraph","text":"“那好，你去把推销员辞了，”董老师说，“侨商日报总编辑黎先生是我的老朋友，他很爱惜人才，会栽培你的。他早就要我帮他物色一个编辑，要年青能干的，你去了正好，努力向黎先生学习吧!”"},{"type":"paragraph","text":"问题解决了，比想象的还好，丁玉红一定很高兴，在她家长的眼里当编辑比卖蚊香地位高了嘛!我们当中的障碍减少了。第二天，我便高高兴兴地去报到了。"},{"type":"paragraph","text":"《侨商日报》是早报，编辑部和印刷厂整夜工作。我每天晚上八点钟上班，第二天凌晨四点钟下班。开头很不习惯，夜校英文课取消了，白天上汉文课也打瞌睡，好在下午有空，可以痛痛快快睡一觉。"}]}