{"id":204007,"date":[{"year":1950,"month":11,"day":17}],"page":"3","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2272","ytitle":"杀人放火，和将匪帮一起屠杀中国人民","mtitle":"“飞贼”陈纳德和美帝空军的血腥罪行","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"本报记者"},{"type":"paragraph","text":"美国流氓强盗陈纳德，这十年来，当蒋匪帮统治时代，在美帝的派遣下，对中国人民犯了数不尽的罪恶，杀人放火，参加内战，屠杀中国人民，侵犯中国领空权，大肆搜括，以人血填满了他的皮包。到今天他还在美国向中国人民尽力叫嚣与威吓，他是不甘心于中国人民的伟大胜利。他正打算在美帝加紧侵略我国的战争中更进一步，好让他再来搜括，陈纳德匪徒，他永远没有这样机会了，中国人民想起这个战犯的暴行，血海深仇，誓必清偿。"},{"type":"paragraph","text":"走私逃税"},{"type":"paragraph","text":"无恶不作"},{"type":"paragraph","text":"陈纳德曾经组织所谓“飞虎队”，运输军火，帮助国民党匪帮作为内战之用，又夹运了大批奢侈品到中国做了一笔好买卖，因为这个关系，他成为蒋匪帮的“飞虎将军”，蒋匪帮将他当作“上帝”，因此发了迹。"},{"type":"paragraph","text":"日本投降后，美帝假借“行总”救济物资名义，装备国民党匪军进行内战，陈纳德和蒋匪帮相互勾结，组织“行总”空军大队，名为运输救济物资，实际上却四出拉揽商货，大做生意，垄断我国民航事业的发展，侵犯了中国的领空权。陈纳德施展他买空卖空的流氓故技，骗得了十二架飞机，又获得了三百万美元的经费，发了一笔救济财，陈纳德在这“合法”的名义下，他运了大批军火，装备匪军进行内战，他获得了“特权”；在中国领空漫天飞行，蒋匪帮听任他在各地设机构，筑飞机场，胡作非为。"},{"type":"paragraph","text":"一九四八年，陈纳德获得蒋匪帮支撑，将“行总”空运大队改组成交通部民航大队。这是一个不属于中国人民利益的公司。这批空中流氓地痞，统制了我国空运利益；在中国上空，取得不成文的“特惠权”，可以偷税、走私、逃税、巧取豪夺，无恶不作。有一次运了二大棺材烟土飞到昆明，海关关员因执行检查职务，竟遭遇美帝飞行流氓用拳击毙。连伪“国大代表”也觉得有伤颜面而调查起两关员身死真相来；蒋匪帮却公布说是:“飞机撞山而死”。"},{"type":"paragraph","text":"“民航大队”又在各地任意圈选民田，拆毁民房，兴筑他的“专用”机场，弄得住民家破人亡。然而陈纳德连拆卸房屋也觉得费事，有些地方甚至放火一烧了事；十足表现出美帝狰狞的强盗面目。"},{"type":"paragraph","text":"陈纳德运用在中国人民身上搜括的脂膏，在广州兴建“民航大楼”；白钢的运输车满街疾驰，气焰万丈，好几次轧死了人，当时伪“警察局”也置若罔闻。"},{"type":"paragraph","text":"帮助蒋匪帮打内战，轰炸我国人民。"},{"type":"paragraph","text":"陈纳德又乘匪帮溃退时，载运一批战犯私逃。当时国民党大战犯李宗仁，由宁飞沪转穗，即由他专机包运的。当太原包围时，阎匪本人及金条也由他专机包运的，他只要有钱，什么无法无天的事，也敢拍胸膛包运。索运费为一万美金。"},{"type":"paragraph","text":"陈纳德的行径完全露出美帝空中私枭与“飞贼”的真面目。凡是“中国”“中央”两航空公司所不能运的东西，完全由他的专机包运。两航空公司能做的工作，他们也一样可以做。他们也售卖客票，作为职员眷属的黑市票；却比两航空公司票价高出数倍。一句话，美帝通过陈纳德的手，利用各种方式，来达到侵略中国的目的。"},{"type":"paragraph","text":"陈纳德利欲迷了心，纠合美国一批无赖，帮助残余匪帮作垂死挣扎，用美国制的炸弹，美国制的飞机，用美国人的手，来直接屠杀中国人。一九四七年十一月十一日狂炸石家庄之役，是陈纳德干的，一九四八年十月中原开封大轰炸，也有陈纳德的份，东北山东诸战役，都少不了他，当时它的总站在上海虹桥机场，飞机从江湾军用机场把炸弹运来，就由陈纳德的驾驶员执行轰炸，每天飞来飞去。"},{"type":"paragraph","text":"太原包围时，陈纳德又飞往太原投粮接济，他在一九四八年十月十一日曾对人作豪语:“新飞虎队至少有二百个飞行员，一千八百个地勤人员，曾先后在美国作预备训练，然后才到中国来参战。这些飞行人员使用美国最新式的飞机。太原只要三天便可解围，东北的工厂要炸为平地，不能开工，整个局势立即便可安定。”陈纳德这种参战，十足显露出美帝国主义是通过了陈纳德更进一步来侵略中国。"},{"type":"paragraph","text":"中国人民的死对头:美帝空军。"},{"type":"paragraph","text":"这还不算，美国空军和陈纳德一样，变本加厉，帮助国民党继续进行内战，一九四八年，驻在上海的国民党空军第八大队每次在出发轰炸张家口等地的时候，所用的炸弹和枪弹，都由美帝设法供给的。驻在北京的国民党第四大队和驻在徐州的第三大队等驱逐队，他们在内战时损失或损坏了飞机，都到上海江湾飞机场美国人那里去领来补充，美军这种“慷慨”供给和补充的作用，无非是使国民党反动派保持一定的空军力量，好使内战继续地进行，好去轰炸我们无辜的同胞!在空军第八大队里，还请有美国顾问团，这种顾问团，美其名说，他们是担任技术的训练工作，实际每次会议时候，他们都是在那里当参谋和嗾使，在北平南苑飞机场里，那里简直变成了美国人的天地，地下守卫的尽是美国的宪兵，天上飞的飞机全是美国人不分昼夜地在那里屠杀我们中国人民。"},{"type":"paragraph","text":"从这许多证明了陈纳德和美国空军不但是参加中国内战，而且是起了领导作用，国民党反动派也因为有美帝和美国战争贩子们撑腰，所以他们才有能力继续骚扰。"},{"type":"paragraph","text":"美蒋勾结愈深，陈纳德和美帝空军所犯的罪恶愈是数不尽。"},{"type":"paragraph","text":"去年十二月十九日，陈纳德又自称向国民党反动政权“购买”了国家公共产业的两航资产和飞机，并向香港高院要求接收两航留港的资产和飞机。陈纳德的要求遭香港高院驳回后，又于一月四日勾结自称是美国“民用航空运输公司”的法律顾问杜洛云到港，进行侵夺两航资产的阴谋。从国民党反动派与陈纳德之间的所谓“买卖”，以及陈纳德与“民用航空运输公司”之间的买卖，说明这种骗局，不过是侵犯中国人民利益的“新花样”而已。"},{"type":"paragraph","text":"最近陈纳德到东京去会见麦魔，又在台湾叫嚣组织国际空军；美帝又不断供给飞机和炸弹给蒋匪帮，另一面又在东北炸死炸伤我们同胞，继续和中国人民作对。通过陈纳德和美帝空军的种种暴行，我们可以看到美帝是何等的恶毒和阴险!"}]}