{"id":204184,"date":[{"year":1950,"month":11,"day":18}],"page":"5","source":"","region":"","masthead":"","special_issue":"社会大学","column":"时事讨论","genre":"","count":"1526","ytitle":"","mtitle":"关于“苏联如何援朝问题”的一点补充意见","ftitle":"","authors":["斯勤"],"text":[{"type":"paragraph","text":"斯勤"},{"type":"paragraph","text":"在目前的时事学习中，许多人对“苏联怎样援助朝鲜”这问题存在着不少疑问和意见。十五日社会大学上发表的“关于苏联如何援助朝鲜问题”一文中就这个问题作了一些说明；现在我想再提出一些意见来和大家一起讨论。"},{"type":"paragraph","text":"有许多人问:苏联所采取的和平的斗争方式究竟是否有用呢?如果有用，那么为什么我们不也采取那种方式呢?"},{"type":"paragraph","text":"对于这个问题，答案应该是肯定的。苏联所采取的和平方式是有用的，是有其积极意义的。"},{"type":"paragraph","text":"苏联在与帝国主义者的斗争中，一贯地表现着非常坚定明确的立场，同时，这些斗争，也都取得了一定的重大的成绩。是由于苏联代表在安理会中坚持正义，才使得美帝不能畅所欲为地把他侵略朝鲜的罪行“合法”化；是由于苏联代表的坚持正义，才使得美帝被迫接受了在安理会中讨论我国的控诉，并邀请我国代表出席，在联合国与安理会的讲坛上，苏联代表毫不容情地揭露并打击了帝国主义者的侵略野心与阴谋。这些，都使得帝国主义战争贩子们感到莫大的恐惧。同时，也大大地鼓舞了与坚定了世界人民反抗侵略的信心。"},{"type":"paragraph","text":"所以我们对于苏联的这种正义的和平斗争，是应该十分重视的。这种斗争是对世界和平事业的一种莫大贡献。"},{"type":"paragraph","text":"非但世界人民重视苏联的这种和平斗争，就是美英帝国主义集团的战争贩子们，也不敢轻视苏联这种斗争的力量。他们“对苏联及人民民主国家怀着极大的恐惧，并经常承认自己在宣传斗争上的失败。”从八月份苏联代表回到安理会时帝国主义者惊慌失措的情形和最近英国政府接受华尔街指使阻挠世界和平大会在设菲尔德召开这两件事情上，我们可以很明显地看出帝国主义者在和平力量面前害怕得发抖的丑相。"},{"type":"paragraph","text":"在另一方面，时间对于我们，是很宝贵的东西。争取更多的和平的时间，以进行我们的建设，加强我们的准备，将使得敌我之间力量的对比发生更大的变化；将使得战争愈益成为不可能。苏联一方面在国际间进行着坚决的争取和平的斗争，一方面更在国内进行大规模的建设，更加充实自己的力量。这就使得我们和平阵营与美英侵略阵营的力量对比更形悬殊，就使得战争贩子们更不敢妄自挑动全面的战争。"},{"type":"paragraph","text":"既然苏联采取的这种和平的斗争方式是有效的，那么我们为什么不也采取呢?并不是我们不采取，我们也曾采取过，而且现在我们也仍在进行着这种方式的斗争。在美帝开始发动侵略朝鲜战争的时候，我们就声明了我们坚决要求和平解决朝鲜问题的立场。直到现在，我们仍旧坚持这一立场。美帝与侵略朝鲜同时更侵占了我国的台湾，并且屡次派飞机扫射轰炸我们的东北，炮轰我们的商船。针对这些暴行，周外长曾经几次打电报给联合国和安理会，坚决提出抗议，要求立即采取有效措施制止这种侵略行为，并撤退侵朝美军。但是美帝不顾我人民的抗议!进一步更把侵略火焰燃烧到我国边界上来，于是我们不得不进一步采取更有效的行动了。所以问题不在于我们为什么不采取和平的斗争方式，而是我们不得不更进一步以实际的行动来反抗美帝的侵略了。并不是我们不想和平建设，而是美帝不让我们和平建设。大家都知道，东北是我国主要的工业基地，是我国建设的重心；鸭绿江上有供给东北工业用电三分之一以上的巨大发电厂，战火已经烧到鸭绿江畔，敌人的炸弹已经投进了东北，在这种情况下，如果我们不以积极行动来抗美援朝，试问我们怎样来和平建设呢?"},{"type":"paragraph","text":"我们一向是坚持和平解决朝鲜问题的。我们需要的是和平，不是战争。我国人民志愿部队赴朝参战，并不是想扩大战争，而是制止战争的扩大，强迫美帝接受朝鲜问题的和平解决，为我国安全地从事和平建设创设条件。"},{"type":"paragraph","text":"不过帝国主义者是疯狂的，他们正日益紧张地加速策划着发动第三次世界大战。如果一旦世界大战爆发了，那么，如马林科夫所说:其结果就将不再是个别的资本主义国家的暂时失败或灭亡，而是整个资本主义世界的永久灭亡了。"}]}