{"id":204126,"date":[{"year":1950,"month":11,"day":18}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2022","ytitle":"","mtitle":"抗战回忆录　(16)","ftitle":"","authors":["郭沫若"],"text":[{"type":"paragraph","text":"郭沫若"},{"type":"paragraph","text":"三　“四面倭歌”"},{"type":"paragraph","text":"八号是歌咏日。"},{"type":"paragraph","text":"照既定的计划，上午在汉口北郊的旧华商跑马场，举行广场歌咏会，而继之以歌咏游行。"},{"type":"paragraph","text":"这照推测，应该是比较沉寂的一天，因为能够参加歌咏的队伍是不会太多的。在筹备期中，我本不赞成在广场上举行，而寿昌却坚决主张，结果还是他得到胜利。"},{"type":"paragraph","text":"寿昌、冼星海、张曙这几位朋友的本领，实在值得佩服。他们在那几天工夫中，不知道竟从那儿产生出了那么多的歌咏队来!"},{"type":"paragraph","text":"寿昌说:这是几年来所播下的种子，今天是我们的收获日。"},{"type":"paragraph","text":"我的容易兴奋的情绪，不用说又顿时激昂起来了。"},{"type":"paragraph","text":"寿昌要我致开会词，我便即兴地吼出了一篇“来它个四面倭歌”。这场致辞，很幸运地被保存了下来，收在羽书集里面了，我现在把它摘录在这儿。"},{"type":"paragraph","text":"“歌咏是最感动人的。歌咏的声音能把人们的感情意志立即融成一片，化为行动。”"},{"type":"paragraph","text":"从积极方面来说，歌咏可以团结自己的力量。从消极方面来说，歌咏可以涣散敌人的军心。"},{"type":"paragraph","text":"汉高祖的谋臣张良便曾利用过歌咏的力量来涣散了楚霸王的兵士。楚霸王尽管有拔山盖世之勇，终于敌不过歌咏的声音。"},{"type":"paragraph","text":"目前我们的敌人尽管是怎样横暴，尽管有多量的大炮飞机，我们要准备着用歌咏的力量来把它摧毁。"},{"type":"paragraph","text":"张良给了楚霸王一个“四面楚歌”，我们现在就给日本帝国主义者一个“四面倭歌”。"},{"type":"paragraph","text":"我们要用歌咏的力量来扩大我们的宣传，我们要用歌咏的力量来庆祝我们的胜利。"},{"type":"paragraph","text":"最近鲁南方面的连战连捷，尤其台儿庄空前的胜利，是值得我们歌咏的。……"},{"type":"paragraph","text":"但我们也要知道，我们应该光复的还有好几省的土地，我们应该歼灭的还有很不少的敌人。"},{"type":"paragraph","text":"我们要用我们的歌声来更加团结我们自己的力量，把一切的失地收复，把全部矮寇驱除。"},{"type":"paragraph","text":"我们要把我们的歌声扩展到全武汉，扩展到全中国，扩展到全世界。"},{"type":"paragraph","text":"我们要把全世界的友人鼓舞起来，打倒我们共同的敌人，打倒日本帝国主义!"},{"type":"paragraph","text":"这些话假如要过细推敲起来，其实是有毛病的，分明四面唱的都是中国歌:如像义勇军进行曲大刀进行曲之类，如何能说是“四面倭歌”呢?但希望朋友们也不要以辞害意。中国的新音乐，在民族的觉醒上，在抗战的推进上，乃至在敌寇的投降上，的确是有着它辉煌的功绩。而新音乐的建设者们，如聂耳，如黄自，如任光，如张曙，如冼星海，都先后把生命贡献了给祖国，他们是会永不磨灭的。"},{"type":"paragraph","text":"歌咏的声音无疑是扩展到了全世界，扩展到了全中国，至少就在当天的的确确是扩展到了全武汉。民气果真是发扬起来了!——但是，真正意义的“收获”呢?"},{"type":"paragraph","text":"四　阻碍横生"},{"type":"paragraph","text":"党老爷们是害怕人民的，特别是害怕人民的那股活气。假使人民一活了，党老爷们便生怕他们自己要死了。"},{"type":"paragraph","text":"陈诚要三应搞扩大宣传周，本心是想为新成立的政治部，为他这个政治工作的入伍生，增加一点光彩，但没想出武汉的民气竟那么一点就燃了。于是乎他，和他的一杆子人，就又害怕起来。"},{"type":"paragraph","text":"那时候国民党的党本部躲进了重庆，有几位留在武汉的高级人员，如宣传部长邵力子等，作风比较温和，人手少，也不能有什么作为。检查机构还没有成立，一般的言论倒还比较自由。然而严厉的检查工作却在政治部的内部开始了，而我们三厅就是被检查的主要对象。"},{"type":"paragraph","text":"三厅的朋友们都是自由惯了的，要做出适合党老爷们口胃的八股来，大家都已经感觉着头痛。我自己为慎重起见，在开始对于每一种的宣传文字都要过目，有时还要加以大刀阔斧的改削，简直成了一个改国文课卷的教员。尽管这样慎重，弄得朋友们都不高兴我了，然而，依然一出马便闹出了岔子。"},{"type":"paragraph","text":"在宣传周开幕的头一天，适巧筹备会赶印出了一种极小极小的小册子，是老向着的大鼓词抗战将军李宗仁。李宗仁在那时是指挥着那"},{"type":"paragraph","text":"一方面的军事的。因为那几天太忙，这份原稿我却不曾过目，印出之后在会场上分散，我便感觉着有点不妥。但想到是老向著的，这本来是他们国民党的人，而且用的是筹备会印行的名义，我也就没有过于拘泥了。但等到分发到陈诚的手里，他便立地向我抗议了起来。"},{"type":"paragraph","text":"——这个小册不妥当，不能替任何的个人将领宣传!是不是已经散发出去了?"},{"type":"paragraph","text":"幸好还没有散发。于是便在当场把全部的印刷品扣留了起来。"},{"type":"paragraph","text":"这事情我以为大约不会发展了，但没想出在第五天上突然接到本部来的一道训令。训令上说:"},{"type":"paragraph","text":"查三厅印行各种宣传文件中，每有“人民”“祖国”“岗位”等字样，此等文字殊不妥贴。“人民”应一律改用“国民”，“祖国”改用“国家”，“岗位”改用“职分”。以后凡有对外文件须经呈部核准之后，再行印发。"},{"type":"paragraph","text":"我明白这是借题发挥，事实应该还是“李宗仁”那个小册子种下了前因，而做过了火的扩大宣传得到了后果。"},{"type":"paragraph","text":"但我很不客气，把这训令的前半驳斥了回去:"},{"type":"paragraph","text":"查中山先生生前文字亦屡见“人民”奥“祖国”等字样，是否亦应一律改用“国民”与“国家”?文。但在事实"},{"type":"paragraph","text":"关于这项驳斥，以后没有下文。但在事实上“人民”和“祖国”等字样成为了一般的禁忌，党老爷们一看见“人民”便要联想到“人民阵线”，一看到“祖国”，便要联想到“工人无祖国”，你如要用这些字眼，当然你也就是共产党了。"},{"type":"paragraph","text":"——徼幸得很呀，孙中山先生，多划你死得早；不然的话，恐怕你也要受陈诚、张厉生之流的申斥，而且说得不好，还会把你抓起来，拘禁几天!"}]}