{"id":204290,"date":[{"year":1950,"month":11,"day":19}],"page":"4","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1725","ytitle":"","mtitle":"舞台生活四十年(三)(五)","ftitle":"(三)叶春善的办学精神(4)","authors":["梅兰芳","许姬"],"text":[{"type":"paragraph","text":"梅兰芳　述　许姬　传记　 我们只顾谈话，已经有人进来催请过萧先生两次。我看了看表，快一点钟了。今天是他借座饭馆子收学生，戏剧界的惯例，投师学艺，必须由师父领衔发帖。约请本界同行参观典礼。聚餐联欢。这种仪式在后前是相当隆重的，礼堂的香案上还要供着一个“翼宿星君之神位”的牌位，由年纪大而班辈高的或者是大师兄“举香”，领师父向上行礼，然后学生行礼，再向师父叩拜，最后来宾纷纷向他们道贺。这时一定已经宾客满堂，静候这位萧老师去好行礼的时候了。我也不便再多打搅，向他致谢以后，匆匆告别，回到利顺德饭店。"},{"type":"paragraph","text":"梅先生这时已经起来，正在吃午饭。看我手里拿着一大卷纸，就问我:"},{"type":"paragraph","text":"“你今天一早出门，想必又是去请教萧先生的。你把写的念给我听听。”他一边吃着一面静静地听我一口气念完。"},{"type":"paragraph","text":"他说:“今天的资料，是太有价值了，叶老先生后几个小学生教起，教到七百多人，场面、梳头、管箱等工作人员，还没有计算在内，这在近代戏剧教育史上是有他很重要的地位、跟不可磨灭的功绩的，有一句老话，‘事在人为’，这是一点不错的，你看喜连成头二科的学生，不都是外行子弟吗?从三科起，本界子弟就占了大多数。这就是说，同行中看他办得有了成绩，才肯把孩子往里边送的。”"},{"type":"paragraph","text":"你还没有知道，最初他那一班优秀学生的出路的困难呢，当时北京老角好的这样多，刚出科的学生，就算艺术学得道地，在你科班演唱，也是很红，等搭到大班里面，不定让他配一个什么零碎角，那真惨了，有些逼得没法，只好开码头往外跑，可是年轻的孩子，到了上海这种繁华世界，眼睛会看迷糊的，就容易堕落下去，我知道跟我同台演唱的喜字辈学生里面，就有遭遇到这样命运的，这也是叶老先生看了，使他难受的事情，直到三科的学生，才逐渐的打破这重难关。"},{"type":"paragraph","text":"“你看这科班有什么缺点没有?”我问，梅先生说:"},{"type":"paragraph","text":"“缺点不能说没有，可是要分着讲，这里面一切管理，多按照老路子走的，这是时代关系，我们也不必批评，我觉得还是教师方面请得太少，如花旦、老旦、小生，这几行，都没有专任的教师，幸亏有一个包罗万象的萧先生，才能训练出这许多的名演员，他不是说生日净丑都能教吗?这一点不假，并且那一行都教得好，小翠花(学名于连仙)的花旦，马连良的老生，不都是他教出来的吗?所以萧先生在富连成，真可说是一位大功臣了。"},{"type":"paragraph","text":"前辈的办事，是全凭他个人的经验，放手去做的，有些地方，我们认为他的办法太老了，思想太旧了，不合乎现代教育的条件，我们尽可以改良甚至于不去学他，但是他办事的肯负责任，几十年到底不懈的精神与毅力，这是值得拿来做我们的模范的。"},{"type":"paragraph","text":"为什么办到我们这一界的教育，过去老是办不长久呢?这理由也很简单，就是我们的科班和学校，不收学费，就没有固定的经费，全靠学生在戏馆演出，拿营业的收入，来培养他们自己的艺术的，萧先生所说的学生倒仓问题，固然影响戏馆的营业，对科班是一个重大的打击，可是遇到市面不景气，就是学生嗓子不倒，营业也准好不了，我来说几个后期办戏剧教育事业的人，程砚秋办过戏剧学校，尚小云办过荣椿社，李万春办过鸣春社，他们都尽了最大的努力的，结果因为受着敌伪时期，百业凋敝，营业一落千丈的影响，全都被迫停办了，尤其像小云因办荣椿社，甚至于破了产，还是不能维持下去，可见得这种教育，要用私人经济力量来办，就好像大海里的一只小船，遇到了风浪，谁也支持不住，那翻船的危险是不可避免的，只有政府出来主持，才能建立起一个很坚固的基础，把我们戏剧界旧的艺术的精华保留下来，新的思想加进去，成为一种最完整的舞台剧，这不是我个人的理想，总有一天要实现的。"},{"type":"paragraph","text":"我这几十年来，因为业务的错综关系，多偏重在自身的艺术上用功，所余下有限的一点时间，仅办了一个国剧学会，也不过是收集有关各部门的戏剧史料，与不断的约请几位戏剧专家们到学会来演讲，这是对一般戏剧有了根柢，还想进一层深造的研究机构，至于讲到实际的训练工作，我的贡献实在太少了，不但对叶老先生这种办学的成绩，自愧不如，就连砚秋他们，也比我强得多，我的经济上有一天能够放弃这舞台生活的时候，我还要在这方面尽我一点责任的。”　(三)(五)"},{"type":"paragraph","text":"<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1950\\11\\50bj040401.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>四大名旦便装照　(自右至左)"},{"type":"paragraph","text":"荀慧生　梅兰芳　尚小云　程砚秋"},{"type":"paragraph","text":"当年国剧学会、戏剧学校、荣椿社的负责人</FONT>"}]}