{"id":204309,"date":[{"year":1950,"month":11,"day":19}],"page":"5","source":"","region":"","masthead":"","special_issue":"社会大学","column":"信箱","genre":"","count":"1635","ytitle":"","mtitle":"渡江战役时有八一军旗吗?","ftitle":"“北影”答复读者对“中国人民的胜利”提出的三个问题","authors":[],"text":[{"type":"paragraph","text":"你工作上有什么问题吗?你学习上有什么问题吗?你生活中有什么问题吗?你学校里、工厂里、企业机构里有什么问题么?你选择职业有什么问题么?你的家庭、恋爱、婚姻上有什么问题么?——把你的问题，送到“社会大学”来吧!"},{"type":"paragraph","text":"我们收到来信后，有的自己答复，有的请专家或有关方面答复，有的不能立刻下结论时，则让读者来共同讨论。答复的方式，除公开发表外，其他个别通讯回答。"},{"type":"paragraph","text":"编者按:本报目前收到不少读者对“中国人民的胜利”提出意见，我们把它汇交中央电影局北京电影制片厂，现在承他们答复如下:社会大学编辑同志:自“中国人民的胜利”上映以来，深受各地观众欢迎，并多有组织集体讨论者，因此各地报社转来了若干观众对该片所提的意见和问题，由于这些意见和问题多有类似之处，我们就在这里作一统一的答复。"},{"type":"paragraph","text":"(一)为何淮海战役发生于平津战役之后?"},{"type":"paragraph","text":"淮海战役是在一九四八年八月七日开始，至一九四九年一月十日结束，平津战役发生在一九四八年十二月五日至一九四九年一月三十一日。在这里我们可以知道淮海、平津二战役是在相互错杂的情况下进行着的。按日期来说，就应该先表现淮海战役，再叙述到平津战役，然后再转到淮海战役，这样断续而又紊乱的表现，反而会使人感到眼花撩乱。纪录电影不能单按日期编排起来就算完事，它同样需要艺术上的加工，使材料集中运用，影片才能达到具有深刻的现实主义的印象。因此，导演在剪接手法上的处理，必须先叙平津战役。这样在淮海战役后就可接上渡江，使观众的情绪能一步步啣接而达到渡江作战为全片之高潮。至于这二战役的发生时间，我们在说明辞内是交代清楚的。淮海战役开始时，我们的说明辞是“一九四八年十一月七日，第三野战军不让国民党军有炸毁桥梁的机会，以神速的打击，抢占了运河渡口。”“就这样开始了淮海战役的第一阶段……”"},{"type":"paragraph","text":"(二)八一军旗是一九四九年六月十五日颁布的，为何在渡江战役中就出现了八一军旗?"},{"type":"paragraph","text":"这一问题与其他的几个问题，我们认为都接触到一个纪录片的真实性问题。纪录片应该忠实地纪录下历史的真实，这是无可怀疑的，而且它可以通过丰富的形象来帮助理解我们生活中最主要的意义。“中国人民的胜利”是在中苏两国电影工作者极端重视之下进行工作的，非常尊重纪录片的真实性，但为了完整，又由于时间所限，因此不得不补拍若干追叙镜头。我们都与发生事件当地的领导干部与参与人共同研究后，在事件发生的当地进行拍摄的。“八一”这富有伟大历史意义的节日，不仅为人民所熟知，更为人民解放军战士所敬重和热爱，因为今天我们有坚强不可战胜的人民队伍，是与有光荣意义的一九二七年八月一日——南昌起义的日子不可分割的。战士们眼睛虽未看到这面光辉灿烂的军旗，但是在他们的心里，却有着“八一”以来给予他们的历史意义和任务。有了它，他们不怕一切困难，为无产阶级奋斗到底。所以，颁布军旗的日期虽然在渡江战役之后，我们根据现实的真实，在电影中就让我们的八一军旗出现了，因为它不会违背历史的轨迹；新现实主义的创作方法，指示我们影片必须表现中国人民的胜利的最本质的特点，而可以不去追求事实中的细小的真实性。但是，当我们在进行补拍追叙镜头时，由于时间上的匆促，布置工作上的疏忽，如帽徽的出现与颁布帽徽的日期不符，上海铁路工人护厂，车皮上有I(解放后才有的)徽号等问题，给影片留下了一些缺陷。但这并不会损害片子的整个内容，我们严格的要求这个片子纪录下中国人民英勇斗争的历史现实。"},{"type":"paragraph","text":"(三)为何不反映一些我们经济建设的内容?"},{"type":"paragraph","text":"因为当时同时进行二部五彩片的工作，为了更好的分工，因此将有关经济建设的内容，包括在“解放了的中国”内。"},{"type":"paragraph","text":"观众给我们这些意见和问题，不但会督促我们不懈的努力，而且会带给我们莫大的信心和鼓励，因为我们的工作开始得到了广大观众的关心和爱护。我们欢迎在今后工作中，能不断看到大家对我们的意见，以使出品质量不断提高。同时，在这里，我们向大家表示衷心的感"},{"type":"paragraph","text":"谢。致"},{"type":"paragraph","text":"敬礼"},{"type":"paragraph","text":"中央电影局北影制片厂"},{"type":"paragraph","text":"十一月十四日"}]}