{"id":204359,"date":[{"year":1950,"month":11,"day":20}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"本报特稿","genre":"","count":"2608","ytitle":"多少同胞葬身鱼腹，多少同胞颠沛流离，多少田地成了汪洋大海，多少灾民至今饥寒交煎……","mtitle":"美帝国主义者的滔天罪行","ftitle":"揭开阴谋用黄河淹死七百万中国人民的血腥事实","authors":["黄立文"],"text":[{"type":"paragraph","text":"黄立文"},{"type":"paragraph","text":"美帝国主义者残害中国人民，是无所不用其极的。一九四七年春天，在可耻的“救济”名义下，竟敢于制造黄河水患以图阻挡刘伯承指挥的人民解放军南下，和打算淹死黄河旧道沿岸七百万人民，从而替蒋介石匪帮扭转冀鲁豫战场的败局。这是旷古未闻的滔天罪行。由于这一罪行，使黄河下游和淮河沿岸的水患迄今仍难彻底根治；由于这一罪行，多少年来冀、鲁、豫、皖、苏等省多少同胞每届汛期便成了饥寒交煎、流离失所的灾民；也由于这一罪行，才使得我们政府的干部在某些地区不得不带头吃观音土领导灾民从事生产自救。今天在上海的皖北灾民，也正是美帝和蒋匪帮的血手所制造的。这就是著名的“花园口堵口工程”大罪行。"},{"type":"paragraph","text":"这一灭绝人性的罪行，是在一九四六年下半年开始的。和马歇尔、司徒雷登等协助蒋介石匪帮挑起内战，大举进攻解放区，放手屠杀中国人民同时进行。当时，蒋军大部份被吸住在东北，而以山东为中心的战斗，有过泰兴溃退、苏中被歼、菏泽惨败和赵锡田等被俘诸役，感到兵力不足，竟然由蒋匪国防部喊出“兵攻不足用水攻”的口号。"},{"type":"paragraph","text":"据当时美帝国主义和蒋匪帮估计，如果制造了黄河旧道的水灾，汹然澎湃，淹向冀鲁豫边区的黄河洪水、在军事上的价值，“抵得上美式装备的四十个师”，旧道两岸六百八十五平方公里会被洪水完全淹没，变成了汪洋连天的湖沼。接着:皖北、苏北的运河、淮河、沭河诸流域亦将受灾。这样一来，陈毅、刘伯承指挥的人民解放军便为洪水所挡，不能南越陇海、西出平汉。而且美、蒋匪帮还估计，因为大河洪水，可使解放区内黄河沿岸老解放区的七百万人，便会从此毁家荡产，颠沛流离，大部份军人和人民会淹死在洪水中，不死的，即使逃开了家屋也逃不开黄河。冀鲁豫及其附近之老解放区便会因为没有了粮食归于消灭。是何等毒辣，何等灭绝人性的大阴谋。"},{"type":"paragraph","text":"主持这个大阴谋的，是美帝特别派到中国来的雷巴德中将、和匪首白崇禧。参加这一滔天罪行的，除蒋匪帮国防部而外，还有由美帝御用的水利工程专家萨凡奇，美国铝业公司水利总工程师合组的“治黄顾问团”，还有“联合国善后救济总署”，“行政院善后救济总署”和蒋党的“黄河水利委员会”等机构的大部份人员。"},{"type":"paragraph","text":"要了解这一大阴谋，要复述一下黄河近十余年的简单情况。早在一九三九年，蒋匪帮在军事上连连败北，被日寇打得落花流水。为了逃命，竟置人民生命财产于脑外，在花园口缺了堤，希望阻挡日寇前进，使黄河改了道，造成了一次使五百万人成为灾民的大水灾。从那年起，黄河旧道上已经没有了水，不再是河流。也从那年起，旧道上建立了不少新村庄，在冀鲁豫边区政府保卫下，紧傍着黄河故道聚居了六十四万农民，那些农民便在成了小坵陵的底岸和两旁的河堤和日军做过封锁沟的地方，开荒生产，种上了燕麦、高粱等庄稼。原有的铁料、石块、和各种材料，早已被日军移动。花园口以下，故态依然的河床、堤岸不及三分之一，要恢复一九三九年的情况，也还差三分之二的工程。"},{"type":"paragraph","text":"花园口堵复、黄河归故道，在实质上是为了屠杀中国无数人民，而美帝国主义者和蒋介石匪帮却用伪善的脸孔将实质掩盖起来，说是为了“复员”，为了“黄河水利”，以便于罪行的进行。当时，周恩来将军和董必武老先生及解放区救济总署和各级干部是洞烛其奸的。起先由马歇尔提出进行堵复花园口缺口的“建议”时，便已据理力争，并予以驳斥。其后，又曾就堵复问题成立了开封、菏泽、南京、上海四次协议，所决定的原则是旧河道抢修险工，裁湾取直，故道沿岸居民已安全迁移，堤岸修复，确可放水后，花园口然后堵口合垅。并经协商决定，所需器材由“联合国善后救济总署”和“行政院善后救济总署”供给，尽速优先拨发。旧道两岸居民，按名发给迁移救济费十万元。为了抢修，付给解放区沿河居民工款二百二十八亿元。从协议上看，从“顾问团”的周围巡视，若有其事看来，美帝国主义者是如何地为中国人民着想啊!"},{"type":"paragraph","text":"然而，任何伪善的阴谋都包盖不了血腥的事实的。何况伪善者常常将自己的面具有意无意地撕下来。应该付的工款二百二十八亿，起先是故意不付，东推西拖，经一催再迫，才陆续付了六十亿，到后来是索性催也不付，迫也不付，由美帝国主义者和蒋匪帮将款扣起来。“救济费”也不过是一个美帝骗人的名词而已，至于应“尽速优先拨付”的器材，除了拨过“剩余物资”中的八部破吉甫车而外，什么也不给。但在堵口方面，却拼了全力来进行，一心要使冀鲁豫解放区措手不及，尽成泽国。由美帝雷巴德中将率领的“治黄顾问团”，为了达成这一血腥任务，日夜奔波于花园口与南京之间。伪国防部长白匪崇禧，一再召见黄河堵复局顾问熊观民，匪首蒋介石更于一九四七年一月五日，“颁发”了“宁停军运，不得妨碍堵口运石”的“紧急命令”。这还不够，还怕冀鲁豫解放区人民能够抢救自己的生命财产。由美帝军事顾问团策划，蒋匪军进行武装破坏抢修，捕杀解放区复堤人员，抢去了用来抢修的四十几万斤黄麻和价值二十七亿的器材。并由美帝空军协助，派蒋党飞贼轮番扫射和轰炸抢修地区，炸缺了修好的堤岸，炸死和射死了几十名抢修工人。"},{"type":"paragraph","text":"对美帝、蒋匪的一切诺言协议，中国人民是早可预料其必将撕毁的。但因为当时解放区政府和人民，非常关心豫、皖、苏黄汜区之受灾的同胞，因而同意黄河归故道。如前所述，为了使黄河下游不致再成汜区和再有灾难，协议必须在花园口堵口前把故道河堤修好，险工及河床加以整理。当美帝蒋匪的阴谋已昭然若揭时，解放区政府和人民，便进行了自救自卫的艰苦战斗。首先成立了“沿河自救自卫运动委员会”，团结了三十多万青年，进行武装抢修。参加抢修的工人，背着枪进行工作，随时与来破坏抢修的蒋匪军战斗。在解放区善后救济总署领导下，在解放区人民政府领导下，黄河故道两岸居民深刻知道，如果不进行艰苦坚韧的战斗，即令不葬身鱼腹亦将无处安身。于是，抗着寒冬逆流，武装战斗和抢修黄河堤岸，安全迁移便同时进行。"},{"type":"paragraph","text":"花园口的缺口是在一九四七年一月初旬堵复的。美帝蒋匪的血腥大阴谋终于为中国人民所战胜。刘伯承指挥人民解放军早于堵口前渡河南下；下游因抢修防护得宜，仅有小部地区被灾，七百万人民得免于难。但从此以后，黄河下游和淮河、运河、沭河诸流域，每年的洪水大灾，仍未能彻底根治。多少同胞流离颠沛，多少同胞葬身鱼腹，眼看着饥寒交煎的同胞，我们怎能忘此血海深仇!我们怎能不和美帝国主义者算清这笔血债!"}]}