{"id":204373,"date":[{"year":1950,"month":11,"day":20}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"特写","genre":"特写","count":"4044","ytitle":"展开生产竞赛·加紧反匪反特","mtitle":"上海百万工人站在工作岗位上抗美援朝","ftitle":"","authors":["许鲁文"],"text":[{"type":"paragraph","text":"本报记者　许鲁文"},{"type":"paragraph","text":"在美帝侵略战火逐渐迫近国土的今天，本市公私营各厂各店百万职工，正积极加强对时事的学习；同时强调以镇压反动份子，防止匪特造谣，展开爱国主义生产竞赛运动，是当前工人阶级在“抗美援朝，保家卫国”中的主要任务。工友们纷纷以提高产品质量，展开生产竞赛与业务竞赛的具体行动，给敌人以有力的打击!"},{"type":"paragraph","text":"本市国营棉纺十六个厂的职工，全力热烈地展开了生产竞赛，以争取超额完成任务，加强国防的力量。华东纺织管理局和中国纺织工会上海市委员会，为了巩固和发展这一澎湃的爱国行动，已于上月三十日成立“国营上海纺织厂生产竞赛评判委员会”以奖励生产战线上优秀的战士，把生产再提高一步。私营厂职工目前也已展开生产竞赛；他们准备在国营厂取得经验后，逐步再成立评判委员会。"},{"type":"paragraph","text":"国棉二厂锭扯记录超越世界纺织水平"},{"type":"paragraph","text":"生产竞赛的合约，初步已由国棉第一、二、六、七、十一、十九等六个厂签订，并且双方拟订了条件和竞赛目标。合约的主要内容，是根据锭扯、用棉量、下脚量、成精总分、原棉品级长度、用电量、用人工和各支纱成本的比较来计分竞赛。"},{"type":"paragraph","text":"在生产竞赛中，产生了许多惊人的成绩:国棉二厂五日夜班锭扯创造了○·六○二二磅的记录，二十小时已扯到一·二○四四磅。这样超特的锭扯记录，非但国内罕见，即在世界的纺织水平上也是少有的。而该厂的机器还是上了年纪的好华特(Howard)牌子；是一九一四年份的老货。同时该厂出纱品质评列在八十分以上，纱的拉力也在八十磅以上，真是质量兼优。并且出数也空前高涨，工友们对机器的保全，仍然充分照顾。前罗拉速率是二三五转，尚未达到最高速率，马达的温度维持在四十度以下。工友们的工作镇静而全神贯注。竞赛的热潮已从车间与车间，发展到班对班，组对组，以至于个人对个人的程度了。"},{"type":"paragraph","text":"普遍展开生产竞赛"},{"type":"paragraph","text":"国棉十一厂已向七厂下了战书，准备以高度的竞赛热情与兄弟厂一竞短长。该厂除巩固既有的产量外，注意改进工作方法，减少浪费，调整劳动态度。劳模赵长政平车组，本来是二天平一台车，现在不到二天半就平好二台车。马阿四以延长工作时间完成配梭任务。保全部老工友朱志林誓志努力生产。国棉七厂各车间的生产竞赛，于本月初开始，保全部保证改好全部机器；运转部保证提高产量。目前二十支纱的锭扯，已由○·九六提高到○·九九一。筒子纱以前每一工的产量为一七○磅，现在已增到二七○磅。摇纱间以前每十小时摇纱三○车，现在已增到一五七车。国棉十厂的工友改变了过去开红灯后迟迟上班的作风。国棉五厂过去大平车平一台要化七十二工，而现在只要五十三工。国棉十九厂在“争取一切时间，利用一切条件，克服一切困难，为增产二十支纱而奋斗”的口号下，锭扯由一·○八二磅提高到一·一○二磅，最高一六到一·一二四磅，六天累积产量超过计划产量二十四·五六件，生产率打破了该厂开厂以来的新纪录。该厂劳模代表赵玉山与劳模夏炳连在厂里不断向工友号召提高生产热情，在突击生产中发挥巨大力量。国棉各厂目前普遍地展开了生产竞赛，全市十六个国棉厂中，有十二个厂的锭扯生产量都已超过了一磅，普遍都已高过了国民党反动统治时期的出数。而且有的厂如九厂等，在提高品质，减少浪费上获得了初步成绩。"},{"type":"paragraph","text":"上钢二厂本月十日以前完成全年生产"},{"type":"paragraph","text":"在重工业方面，以劳模代表阮开利为首的上钢二厂的全部工友，为表示抗美援朝的决心，他们在本月十日前先期完成全年生产任务。上海电机厂工友们，在模范的生产运动中，提前超额完成变压器任务，全体职工并保证:化悲愤为力量，巩固成绩，并提高一步。电动机部门的工友提出:争取本月底完成全年生产任务，为国防工业多增加一份力量，反抗美帝扩大侵略，援助朝鲜人民。亚细亚钢铁厂工友们在上月底，以二十四小时的速度完成电炉的大修，在过去这样的工程，要四、五天才能做好。抗美援朝的热情，大力的推动了生产。"},{"type":"paragraph","text":"东方钢业厂展开十月红旗竞赛后，在改进工作、保证产量和质量下创造了新纪录。保护机器，也有很大成就。修理部和轧钢部由于充分的配合，在上月十五日创造了一天生产最大量的新纪录。工友们的努力，使生产每吨一分七厘半和六米厘的元丝，工时从一五○分钟减至一一四分钟。工友薛志德建议，使湾裂的梅花朵可以继续使用，节省了资材和减低了成本。大昌源铁工厂自九月廿一日与厂方订立生产合同后，工友们都保证完成资方所提出的生产任务。锭扯组在上月十七日就超额完成四千一百套细纱锭。全厂废品产量减少了百分之五。"},{"type":"paragraph","text":"路局机务段职工争取十五万里安全行车"},{"type":"paragraph","text":"上海区铁路四万余职工，热烈响应全总的宣言及号召，展开爱国竞赛运动，把劳动与智慧全部贡献于抗美援朝保家卫国的神圣事业，为提高生产、加强国防力量而斗争。他们决定了:在多生产运输一份东西、多增加一份力量的口号下，全路各部门职工，向铁道英雄李永同志看齐，以劳模功臣先进生产者带头，厉行节约，建立刻苦兴家的精神与作风，提高质量与运输生产效率，并展开竞赛，提早与超额完成一九五○年的任务。机务段第一名包乘组!!一三五一包乘组，光荣完成了一年无事故、安全行驶十一万二千五百里后，现在抗美援朝的热情，促使组员们再加一把劲，他们订出了奋斗目标，要争取十五万里安全行车；加强运输力量，以反抗美帝扩大侵略的罪行。"},{"type":"paragraph","text":"在市政方面，公交公司二千职工，一致保证要以实际的行动来抗美援朝；经过工会生产委员会的决定，自十七日起全线各路展开爱国主义巩固秩序竞赛，这里面将包括路线、保养、加煤站、翻胎厂、修造厂、燃料课、检查员、站务员等八部门。该公司五十二路、一路、十一路、七路等线委员会并保证要把红旗插上每辆车子，同时，十路向九路、保养二场向一场、十三路向十二路都提出了友谊性的挑战。"},{"type":"paragraph","text":"闸北水电公司的工友们，他们与资方签订了集体合同，一致表示:要以全面推行生产负责制，澈底消灭事故，保证安全供水，来抗美援朝。并上书毛主席表示决心。"},{"type":"paragraph","text":"防止匪特造谣破坏!各厂纠察队加强组织"},{"type":"paragraph","text":"在抗美援朝保家卫国的行动中，除了直接以生产的具体任务来表示出力量以外，同时各厂的工人纠察队也纷纷加强编组重整起来，以防止匪特造谣破坏。"},{"type":"paragraph","text":"上海的工人纠察队，在上海解放前后接应解放军解放的工作中曾起了一定的作用，随后在复工生产、清理交接、反轰炸警卫等工作中，都有光荣的事迹表现。“二六”轰炸以后，当防空工作有了坚强设备，匪机不来轰炸后，各厂的纠察队不免松懈而有些麻痺思想。最近抗美援朝的口号提出后，各厂纠察队都已重组起来，一般厂的纠察队，并已开始日夜站岗，和检查出入厂内的非工作人员。"},{"type":"paragraph","text":"防卫重于治安"},{"type":"paragraph","text":"五金工会纠察部负责人王德仁曾与记者谈:“该业各厂纠察已积极布置警卫工作，各队员并学习时事，以提高抗美援朝的热情，和认识保家卫国的意义。”他并说:“纠察工作防卫要重于治安，我们应在事先作有效的防卫措置，基本上就不让匪特有空隙钻空子，如果已经发生了意外的破坏，再去抓匪特时，那时已经太迟了。过去纠察队确曾发挥过不少力量，为工厂的安全创造了有利的生产条件，可是一般的缺点就是脱离群众，仅靠纠察队人员的耳目来防止注意匪特是不够的，我们应该依靠群众，接受群众的意见来发现嫌疑份子的线路，因为群众的眼睛是广泛而雪亮的。”"},{"type":"paragraph","text":"王德仁又说:“过去曾经有一个错误口号，说纠察队是半政权、半武装的团体，结果造成了部份纠察队员在中区曾发生过执行抄靶子、调解市民打相打等纠纷，这些错误的行动后来经过纠正才停止了。实际上，纠察队应是人民团体，本身是没有行政权的，我们只是做防匪防特的保卫工作。最近抗美援朝的工作，我们纠察人员，应先在群众中结合具体例子宣传开始，以激发工友们仇恨来协助纠察队反匪反特。同时我们更要与工会结合一起，发挥更大的力量”。"},{"type":"paragraph","text":"诉苦大会加强抗美情绪"},{"type":"paragraph","text":"沪西人民铁工厂自“二六”轰炸后，即有纠察队组织，并始终日夜值岗，逢星期日也不间断。纠察队并配合消防队，同时担任工厂安全工作。最近抗美援朝的口号提出后，该厂曾联合沪西区二十一个厂召开了“诉苦大会”，由遭受过美帝伤害的工友报告受难经过。大会使工友们很感动，大家一致要在生产上表示高度的抗美决心，并积极加强纠察组织，彻底防止匪特造谣破坏。"},{"type":"paragraph","text":"中机一厂自“二六”以后，纠察队配合厂里的解放军和门警共同轮流值岗警卫，星期也不例外，并积极做防护工作。每天晚上，大家还讨论一天工作的优缺点。最近合作社发现小偷，也是由纠察人员查获的。目前该厂冬防工作已开始，每天检查厂内进出的工作人员；如有不挂臂章或缺少证件的职工，即予查询。"},{"type":"paragraph","text":"华通电机厂次不幸事件提高大家警惕"},{"type":"paragraph","text":"华通电机厂自解放后即组织工人纠察队，至“二六”时，纠察队员有八十余人，当时在防空工作中曾担任巨大任务。随后因工作的空虚而松懈了。可是接连就发生二次不幸事件，一次在方棚中发现歹徒放了水，另一次在木匠间发生火警，经过二次事件后，纠察队又严密重组，每天在厂内担任警卫工作。最近反美号召一起，纠察队员每天加紧学习时事。冬防工作不久即将展开。"},{"type":"paragraph","text":"老怡和纱厂纠察队员有六十余人，过去在“二六”轰炸时，该厂被炸以后，纠察队员曾坚强地担负起抢救善后工作，这次抗美援朝的口号提出后，纠察队员加紧学习，他们准备一星期后开始冬防警卫。"},{"type":"paragraph","text":"中纺十二厂纠察队员有八十余人，自“二六”以后他们始终每日值岗，尤其在放工停工时间，或遇停电时，纠察队员就分区警卫，以防坏人钻空子。"},{"type":"paragraph","text":"恒丰纱厂纠察队员有五十多人，消防队员也有四十余人，他们为了防止工厂的花衣在装卸时被人抓偷，所以每次装卸花衣都有纠察队员看管；有时夜晚在浦东装卸时，每位队员都牺牲睡眠，到浦东去担任警卫，常常冻了一夜而没有怨言。"},{"type":"paragraph","text":"回答美帝不许战争"},{"type":"paragraph","text":"抗美援朝保家卫国的热潮，已普遍在全上海每一个厂里沸腾起来，上面所报导的还只是百万工人力量表现中的一部份，其他尚有无数无数的工友们，坚持在自己的岗位上发挥出强大的力量，为抗美援朝保家卫国的行动奠定起坚强的后盾。上海工人始终有辉煌斗争的光荣历史，每次斗争都曾使美帝反动派在我们工人面前低头，今天当朝鲜美帝侵略的战火迫近我们国土的时候，我们将再一次的震怒；我们会坚强有力的回答美帝:不许战争!"}]}