{"id":204341,"date":[{"year":1950,"month":11,"day":20}],"page":"1","source":"","region":"","masthead":"","special_issue":"","column":"谈谈时局","genre":"","count":"3344","ytitle":"","mtitle":"宦乡先生十一月十二日在京市民建会演讲","ftitle":"","authors":["青涵"],"text":[{"type":"paragraph","text":"青涵　记录"},{"type":"paragraph","text":"今天时局的中心问题是抗美援朝运动。这运动在人民志愿的基础上，在全国的工厂、机关、学校、农村中已经普遍热烈地展开了。朝鲜人民是值得中国人民加以支援的，他以不到三千万人口的一个小国，英勇地抵抗了帝国主义中的元凶首恶达一百四十天之久。他使美帝在仁川登陆以前就损失了二万多人(实际上是两倍于此)，而把美帝在远东的政治威望打了下来。"},{"type":"paragraph","text":"美帝当然不甘心于这样的失败，它为挽回颜面起见集中了所有在远东的驻军试图在仁川登陆。美帝把驻在日本的四个师，在本国及其殖民地的三个师，共七个师，加上英帝、澳洲及各仆从国家军队，和南朝鲜军队一起共有十六七万陆军、四百只兵舰、五百架飞机都集中到了朝鲜。朝鲜人民军面对如此优势的兵力，不得不改变战略:他们一部分留在南朝鲜打游击，一部分撤回北朝鲜。他们虽然在撤退中，但仍使敌人付了很大的代价；美帝从仁川到汉城就付了一万四千人的代价。美帝占领汉城后，朝人民军的地位就更加不利；所以就不能不运用以空间来换取时间的战略。"},{"type":"paragraph","text":"美帝在疯狂的侵略中又不断实行着欺骗手段，美帝在仁川登陆时曾宣称不过三八线，但占领了汉城后不久，就冲过了三八线。他后来占领平壤后又表示将在离中苏边境一百英里处停止前进，后又改为四十英里；但他于十月十七日抵达四十英里处却又前进了。十月廿二日前进到楚山附近，距中国边境只有二、三英里，新义州一路距边境只有十四英里。美帝所以要不断的欺骗，就是怕中国参战。美帝实际的计划是分兵三路:一路向新义州前进，一路向楚山前进，一路由元山、咸兴向图们江前进。他企图将三路大军在边境会师然后来封锁鸭绿江岸；他又阴谋将受过特殊训练的南朝鲜特务偷过鸭绿江送到中国。我们在俘获的文件中又发现他们准备训练六个南朝鲜师放在边界上，等候机会打到哈尔滨。美帝自己则将在朝鲜战事停息的时候抽兵一部分去侵略越南，一部分调到欧洲。这计划如果成功，对中国的威胁该有多大!况且他已布置了在朝、台、越三而包围中国的形势。如果时机成熟，他三路进兵，对我们的威胁又该有多大?我们当然不能置之不理了。"},{"type":"paragraph","text":"十月下旬，朝鲜人民军在中国志愿部队支持之下，终于把战局扭转了过来。现在中路已把南朝鲜军打退到距边境一五○华里，过去楚山只距二、三英里。南路打退到距边境一六○华里，过去只距边境四十多华里。北路把美帝打退到距边境一八○华里，过去为一五○华里；美帝死伤的总数为三千多人。不过，这对美帝说还不算重大的打击，只能说是让他碰破了头皮。美帝只流这一点血是不会放手的，他必将再来。所以我们目前必需大规模推动志愿军运动，把他打得头破血流才能制止他的疯狂侵略。"},{"type":"paragraph","text":"目前扩大志愿军运动一般在思想上有着下面几个顾虑:"},{"type":"paragraph","text":"(一)朝鲜战争与我何干?这思想是不对的，美帝的侵朝战争实际上早已牵涉到中国。九月以来美帝飞机在我东北领空几乎每天都有轰炸，死伤数十人，毁房屋无数，美海军在我领海曾炮轰商船，更为明显的事实是美帝占领台湾是以朝鲜战争为藉口的。现在不是我们要去管而是美帝逼着你去管，因为这不是去管他人之事，而是为了自己的存亡安全来管朝鲜的事。何况朝鲜兄弟们在我们的抗日战争及解放战争中帮助我们很多，我们在道义上也不能不去帮助。"},{"type":"paragraph","text":"(二)也有人说:我们几十年都在战争中，现在应该休养一下，先把国家建设起来。多建设一分，便多积聚一分力量；这种想法是很好的。中央人民政府不是正积极领导各地从事于经济建设吗?但这种想法却有些不合现实的地方，我们今天实在还没有到坐下来休息的时候。我们的西藏、台湾还没有解放，我们的革命还没有完成；况且正在这时美帝在朝鲜的行动又把我们包围了起来。斯大林在苏联革命完成后说:“帝国主义在包围着我们，我们要提高警惕”现在我们虽然愿意坐下来整理自己、恢复自己，但帝国主义不给你这样做的机会，那又有什么办法呢?当美帝的飞机、军舰在你领空领海内活动的时候，你能安心建设吗?敌人是不容你用三五年的时间来聚集力量的。"},{"type":"paragraph","text":"(三)有人认为美帝强大，我们不该过分去刺激他。他打朝鲜未用全力，将来打中国就要用全力。这是对美帝认识不清的想法，美帝实际上没有什么可怕的。"},{"type":"paragraph","text":"美帝第一个弱点是后方不巩固。当年希特勒进攻苏联的时候，斯大林曾说:“希特勒必败，因为德国的后方和欧洲的后方不巩固。”那时德国内部则人民和政府之间对立，外部则各国皆反德。今日美帝的情形又何曾不如此?美国的失业人数已达一千八百万，朝战后虽然减少了二百万左右，但仍占总人口的十分之一。这减少的二百万左右失业者一部分到了军队，一部分参加后勤工作。美国人民既然为生活而加入军队，则他们的战斗意志是无法和保家卫国的中国人民的志愿部队相比的。战争只能使资本家得到高利润而人民的生活水准将愈加降低。因之，战争将加深其国内的对立。同时美元与英镑之间冲突的深刻化，美法对于武装德国问题上的各不相下，这些都是美国后方不巩固的事实。"},{"type":"paragraph","text":"美帝的第二个弱点是钢铁虽多，而军事生产并不能正比例地强大。二次大战时美国年产八千四百万吨钢铁，苏联只有二千一百万吨钢铁。美苏钢铁生产量的对比为四比一，但在军事生产上两国的对比为二比一；而且苏联的大炮飞机在质与量上都已超过美国。这次朝鲜战争中，美记者说:“美国的平射炮就打不穿苏联的坦克车。”"},{"type":"paragraph","text":"美帝第三个弱点就是战线长，人数太少，分配不来。按第二次大战的先例，一般国家军事动员不能超过总人口的百分之十二，否则国民经济就要受损。当年希特勒的动员数超过了国家的负担能力，亦为其失败的一个原因。美国人口在二次大战中为一亿三千万，曾动员一千五百六十万人，其中陆军为五百多万人。现在美国人口已增为一亿五千万人，可动员一千八百万人，其中陆军将为六百多万人。美帝的六百万人再加上英帝二百万人，法帝一百五十万人，帝国主义军队的总数也不过为一千三百万人。这个数字分配在由太平洋直到波罗的海的世界战场上会连影子都看不见，怎么能打世界大战呢?相反的中苏两国的总人口为七亿余，可动员的数目约为八千万人。以无穷的人力对付有限的军队谁胜谁负，不问自明了。帝国主义国家对于战争的观点，认为人多没有用，主要靠武器。但我们人民国家却正相反，我们认为战争要靠人力，因为枪炮要有人来使用。十一月二日中国志愿部队在包围美帝二四师时，美记者描写说:“前面看不见人，忽然被两旁合国起来，打仗不照教科书。”其实毛主席的战略十大原则早就在一九四七年告诉了蒋介石，美帝也拿回去研究了四年，但他们始终不明白“人的因素”的重要。有人最怕美国的原子弹，现据亲在广岛经历过原子轰炸的由明哲证明，原子弹并不可怕。他现在照样好好地生活着，他的朋友亦照样结婚生孩子，并无失掉生殖力的情形。"},{"type":"paragraph","text":"我们再不要眩惑于美国的“物质文明”了。他们的“文明”只是某些生活上的享受，而没有崇高的理想。真正的文明或不文明，应该是看那个国家对于提高该国大多数人民的生活水准上究竟做得够不够。够的，继能称为文明，不够的不仅是不文明，而且还是野蛮。美帝在这一点上，恰恰是做得很不够的。因此，我们在抗美援朝运动中要加强对美帝的仇视，鄙视，蔑视；仇视它的侵略，鄙视它的文明，蔑视它的力量。"},{"type":"paragraph","text":"对于朝鲜战事理的结果，有下列几种推测:(一)美帝既已擦破头皮，我们再重重打它一下，就可以把他打得头破血流了。那时他会自知力量不足而不再冒险前进。(二)双方势均力敌，成为拉锯战。(三)美帝恼羞成怒，大举轰炸东北及其他各地。(四)美帝国内的极端反动顽固派以为朝战有苏联支援，将局部战争扩大为世界大战。"},{"type":"paragraph","text":"这四个结果那种可能性大些呢?最近几天朝鲜战争有些停顿，这表示美帝前进的力量小了。美帝在一九五一年才能动员三百万人，这些人既要顾到亚洲，又要顾到欧洲。它的困难是很多的。中国的力量，美国不是没有领教过。譬如:魏德迈在最近发表的谈话中就说到:“和中国人打仗要多考虑”。同时英法亦不顾美帝在东方打，因为怕将来欧洲打起来不得了。看来战争是一时不会扩大的。但世界上也许真有些疯子，要把战争扩大。假如是那样，那我们也不怕。周总理说过:“中国人民热爱和平，但是为了保卫和平，从不也永不害怕反抗侵略战争。”他们假若敢于发疯，我们就只有对他们狠狠打上几拳，把他们的头脑打清醒；如果清醒不了，那就只有消灭它。抗美援朝运动应在各自的岗位上来配合，我们一定可以达到目的的。"}]}