{"id":204422,"date":[{"year":1950,"month":11,"day":20}],"page":"6","source":"","region":"","masthead":"","special_issue":"文学界","column":"抗美援朝　保家卫国","genre":"","count":"1576","ytitle":"","mtitle":"什么叫做“召唤”?","ftitle":"","authors":["魏宝枚"],"text":[{"type":"paragraph","text":"魏宝枚"},{"type":"paragraph","text":"那个昏头昏脑的美国人奥斯汀，还把人民中国当作蒋介石，想把人民中国的代表“召唤”去听他们那些臭不可挡的捏造的报告，这真是做梦。我们回答他的是不理，我们问他的是台湾的主权属于美国呢，还是属于我们中国人民?这是一个有力的巴掌，给予那张装作俨然世界人民口吻的嘴巴的回敬。"},{"type":"paragraph","text":"老实说，人民的中国，并不要加入挤满强盗恶棍以及强盗恶棍的喽啰们的联合国。我们要控诉台湾事件，也并不打算在强盗的手里，哀求讨回台湾，那是比铁树开花还难，只是要使强盗恶棍的罪状，暴露在大庭广众之间，使世界各国无不闻知，更使全世界的人民闻知，也使胁从的一切喽啰们有所警惕。于此以外，我们将为我们的邻国朝鲜作证，使得尽人皆知帝国主义美国的侵略，并不须要什么藉口，因为美帝国主义者就在朝鲜战事一开始时，就侵占了我们的台湾，在这以前，对远隔大海的台湾，难道有谁从中国大陆发过一枪，掷过一弹?何况台湾并不是美帝的土地，而是我们中国的一部份。引此例彼，朝鲜战事的发动者，不是美帝是谁?"},{"type":"paragraph","text":"是的，人民的中国，已不是蒋介石时代的中国，也不是阿Q时代的中国。我们知道:只要与中国人民有利，与全世界的持久和平有利，即使用“召唤”来污辱我们，想激使我们不去，我们也还是要去。若是与我们中国人民有害，更与全世界人民有害，就是拿了帖子来邀请，我们也还是不去。换句话说，我们决不被“召唤”，却是为了“召唤”世界人民的同情，更是“召唤”被美国帝国主义者蒙蔽着的美国人民，使之就在美帝的内部急速分化，弃暗投明，不再为美帝服务。"},{"type":"paragraph","text":"这是谁都看得清楚的事实:难道像苏联这样强大的国家，像我们所有新民主主义国家这样强大的集团，还用得上在美国操纵的联合国里去费唇舌吗?省下这笔气力这笔经费以用于本国建设上，不更好些么?然而苏联没有放弃这机会，捷克也没放弃这机会。这为什么?为了不愿放弃和平，更不愿在联合国这个大播音机上放弃“召唤”世界人民从速觉醒的机会。"},{"type":"paragraph","text":"老实说，美国强盗们是疯了，为着全世界的霸权，为着全世界的金银财宝，为着自己的胡思乱想发疯了。不然，就为了全世界人民力量的强大，怕海样的洪流，将要淹没了他，因此他发疯了。假使不是这样，他不应该这样狂妄，也不应该这样的愚蠢，会叫别人到自己的国家内去“召唤”他的人民。"},{"type":"paragraph","text":"什么叫做“召唤”，美国人奥斯汀是不懂的。"},{"type":"paragraph","text":"苏联少校的警惕是完全正确和必要的。"},{"type":"paragraph","text":"事实上这贪婪与好战的卑微性格现在已发展到极端疯狂的程度，美国少校之类的帝国主义者、战争贩子们竟公然宣称要用写有“请买××××，世界无敌”的原子弹来征服众多的人民的国家以至全世界人民了。这中间，日益壮大起来的人民力量固然对这卑微性格疯狂的为害起了极大的阻碍作用，在个别有些国家内甚至已经把它打击下去了。但就疯狂本身说，却同人民严厉不力的干涉与打击，而变本加厉起来了。他们一方面恐惧于人民力量的长大、自己的力弱，一方面却又无知于轻视人民的力量、迷信着自己的武力，他们完全神经错乱，极端疯狂了。他们叫嚣，恐吓，乱跳，乱闹，胡说八道……"},{"type":"paragraph","text":"然而，人民的性格却表现空前的沉着。人民主动的严厉的警告那些美国少校、战争贩子们，叫他们收敛这种卑微性格的疯狂。这警告是有力的。因为那是以人民的现实的与发展的物质力量为基础的。因为人民的明智与无畏的性格已在和平的土地上深深地生了根，这样的性格是不会屈服于任何暴力的，这样的人民祖国的土地是不可能被征服的。"},{"type":"paragraph","text":"但那些美国少校，战争贩子们倒底是疯狂了。他们已经向我们人民的国家，朝鲜与中国伸进他们的侵略的魔掌来了。这一下，我们可要给他们一个血淋淋的事实的警告了。我们人民的力量将斩断这魔手!"},{"type":"paragraph","text":"那些美国少校，战争贩子们除非由此得到一些清明，明白人民力量的不可侮，明白人民爱好和平的性格，而收敛他们卑微性格的疯狂，否则那一定是在自己疯狂中，在人民力量重击下，更迅速的趋于最后灭亡。(十一、十七)"}]}