{"id":204423,"date":[{"year":1950,"month":11,"day":20}],"page":"6","source":"","region":"","masthead":"","special_issue":"文学界","column":"抗美援朝　保家卫国","genre":"","count":"1479","ytitle":"","mtitle":"卑微性格的疯狂","ftitle":"","authors":["康樊"],"text":[{"type":"paragraph","text":"康樊"},{"type":"paragraph","text":"苏联作家巴夫连柯的小说“幸福”里，写到一个在二次大战中的美国少校。"},{"type":"paragraph","text":"这个少校是做肥皂生意的，开着一家肥皂厂，而随着战事的进展，在法国订了二三张推销肥皂的合同，又在巴黎一家肥皂公司做了股东。在联合国军队抵达的奥国华尔赛堡地方，他拜访了一个当地的败落公爵，在生意经上面，二人谈得非常投契了。于是少校便把掮客的工作委托给那个公爵了。"},{"type":"paragraph","text":"“都在这里了。价目表和条件。你知道，我已经习惯于前线的条件:我总是随身带着十来份说明书、价目表和一打现在的合同。……我们简直可以说是在敌人的炮火之下，把自己的商品注入了埃及的市场。英国人羡慕得要死呢。”"},{"type":"paragraph","text":"少校显然是为战争竟给了他这许多好处而得意忘形了:"},{"type":"paragraph","text":"“嗳，您知道，这是战争中有趣味的一页。我们把军火和货样一起卸下，——一下子就夺取城市并控制它的市场。在意大利，自然更成功。我在我的坦克车上用意大利文写道:‘请买卫生肥皂，世界无敌。’”"},{"type":"paragraph","text":"喔，我倒忘记提了。少校的战职是坦克团团长。要是说他为了忘情于做生意，而对打仗不起劲了，那是不公平的。他倒如后来那苏联少校说的“是一位好军官，他攻下了梅资。”"},{"type":"paragraph","text":"但那起劲，自然是与什么反法西斯主义思想丝毫无关的。而当他向公爵问及，战前他所熟悉的维也纳一家大百货公司的某一个负责人的近况，公爵回答他:“他躲了起来，不过还活着。他的关系不大好”时，你听少校怎样说，他说:“废话。一张跟美国公司的合同，庇护了他以前的关系。布尔什维克在这里也不追究!……”"},{"type":"paragraph","text":"也许由于自己是一个好战的军人，他对于苏联人的作战本领倒是称赞备至的。但他是在怎样的场合提到的呢?他是在说了“……布尔什维克在这里也不追究!”后，就紧接上一句:“不过我欢喜俄罗斯人。惊天动地的好兵。”他是这样说的:“嗯，他们在那边(指苏联国内)怎样?依旧还在坚持自己的社会主义吗?不过，他们打得可真不错。”他是看着苏联人打仗打得这样好，却又不为着自己的商业利益打算，不跟他同流合污而弄得莫名其妙以至有些轻视他们的愚蠢了。"},{"type":"paragraph","text":"当有人把那美国少校和那公爵谈话内容告诉一个苏联少校高雷歇夫听时，高雷歇夫哈哈地笑得流出了眼泪，他擦着眼睛说:“这样的一位作战少校!哎，好家伙!大概不是他在吹牛吧。……请您想一想!他为肥皂打仗!”"},{"type":"paragraph","text":"“不过，他们因为宣传而责备我们。春天我们在这里帮助奥地利的农民犁田。没有牲畜，它们全都被德国人赶去了，而时间已经晚了，于是我们就去帮忙。就是那个少校，——他不知为了什么事情跑到我们的司令部里来，站住了，瞧了一下说:‘您打算在收获时也给自己弄一份，还是怎的?’我说:‘完全是义务性质。’于是他眨了一下眼睛说:‘宣传，我们知道……’骗卖自己的肥皂——这不要紧，然而帮助人家种田——这个，老兄，就是政治，就是思想的征服。——”"},{"type":"paragraph","text":"高雷歇夫激动起来了，警惕起来了，他紧接着就向在一旁听着的他的司机说:——不过，“安东，你得小心些!他们请你喝过罗姆酒吗?”等司机严肃地回答他说，“我辞谢了，滴酒未进。”高雷歇夫才安心了。"},{"type":"paragraph","text":"在反法西斯的伟大历史任命的光照下，在那苏联人民亦即苏联人民的明智与无畏、仁爱与和平的性格的对比中，我们看到了那个美国少校亦即一切帝国主义者的无知与轻佻、贪婪与好战的性格。当苏联人民在战争中为拯救欧洲人民于奴役而流了大量的血，而在战争刚一结束就为帮助奥国人种田、帮助欧洲人民建设自己的国家而流了大量的汗，同时，美国少校之类的一切帝国主义者却驾着写有“请买××××，世界无敌”的坦克，夺取城市并控制市场；他们勾结残余的法西斯份子共同危害人民；他们更对苏联予以诬蔑中伤，“思想的征服”这说话已预伏了“杀机”。"}]}