{"id":204474,"date":[{"year":1950,"month":11,"day":21}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1256","ytitle":"","mtitle":"抗战回忆录(19)","ftitle":"第六章低潮期","authors":["郭沫若"],"text":[{"type":"paragraph","text":"郭沫若"},{"type":"paragraph","text":"邓演达再世"},{"type":"paragraph","text":"陈诚这位先生，在抗战初期是有相当的声望的。其所以然的原故大约不外有这样的两种因素。第一是在淞沪战役时他担任左翼军指挥，被吹嘘打过几次硬仗。第二就是政治部的组织了。特别是这后一种使国共合作在形式上具体化了，而且还网罗了一大批的文化人，着实是增加了他的身价。"},{"type":"paragraph","text":"你想，连周恩来都做了他的副手，这还了得。"},{"type":"paragraph","text":"但其实这位以剿共起家的武人，他懂得什么政治，更懂得什么文化呢!他的身裁矮小，一举一动都在模仿着“吉纳拉里西摩，”武汉的外国新闻记者给了他一个绰号叫PocketGeneralissimo(大元帅的袖珍本，)其实更确切一点说:他不过是傀儡师手里的一个木头人而已。"},{"type":"paragraph","text":"那位傀儡师，本来并没有心肠抗战，只是由于内外的逼迫，出于不得已，才让自己手中的傀儡出来不时表演一些姿态。表演给谁看呢?一方面是表演给老百姓看，另一方面也是表演给敌人看。"},{"type":"paragraph","text":"老百姓说:国家到了危急存亡的关头了!十年内战，招来了敌寇的大侵略，你现在不能再打内仗了!你要团结抗日，救亡图存呀!你要“联合世界上以平等待我之民族共同奋斗”呀!西安事变留下了你的老命，那意思你要明白!"},{"type":"paragraph","text":"是呀!——傀儡师不仅用唱白来回答，而且也用委态和傀儡的表演来回答:我现在已经不打内仗了，我现在正在讲究精诚团结。你们没看见吗?我恢复了政治部，把共产党和一大批左翼文化人都团结起来了。我和苏联订了互不侵犯条约，有很多苏联顾问和空军都来帮我打国仗。你们没看见吗?"},{"type":"paragraph","text":"老百姓是容易受骗的，所谓“君于可欺以其方”。然而敌人——那彻底的小人——卻不容易受骗。"},{"type":"paragraph","text":"当敌人在上海发动“八一三”战役的时候，我们的傀儡师那时在南京急急忙忙地便于八月二十一日缔结了中苏互不侵犯条约。这还不够，又在九月二十二日和共产党发表了共同宣言，“共赴国难。”(当时有人作这样的解释:“共产党赴国民党之难。”)"},{"type":"paragraph","text":"这意思是很明白的，除了对内的敷衍之外，对于敌人是在这样说:你不要再逼我了，日本老爷，你再逼我就要赤化了呀!"},{"type":"paragraph","text":"然而日本人没有理会，不仅拿下了上海，并拿下了南京。"},{"type":"paragraph","text":"敌人拿下了南京之后，没有向西追进，而发动了鲁南战役，想打通津浦路，使东北、华北、华东滨海地区在大陆上连成一片，因而又给了傀儡师以表演的机会:这次就是在武汉的一段表演了，连我们自己都成为了傀儡的傀儡。"},{"type":"paragraph","text":"这一场表演的意义，在今天也是很明白的。除了对内的敷衍之外，对于敌人是在这样说:你公然要再逼我，日本老爷，你看我硬要赤化了呀!"},{"type":"paragraph","text":"然而日本人也暂时没有理会，他一心一意的在攻打徐州。"},{"type":"paragraph","text":"本来是姿态，那里会认得真来?你要认真而且受骗，那是活该!然而陈诚倒因此而坐享盛名了。"},{"type":"paragraph","text":"在武汉当时，这位邓演达的旧部(邓在第四军任团长时，陈是营长，)随着政治部的复活，认真彷佛着是邓演达再世。"},{"type":"paragraph","text":"谁能说不像呢?邓演达在北伐时的武汉，除担任政治部主任之外，兼充湖北省政府主席，国民革命军武汉行营主任，而陈诚在抗战时的武汉，除担任卫戍司令之外，实授政治部部长，不久也兼充湖北省政府主席。六臂三头，后先辉映，无怪乎这个小木头人，有时候也就真的“不可一世”了。"}]}