{"id":204417,"date":[{"year":1950,"month":11,"day":20}],"page":"5","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1828","ytitle":"","mtitle":"社会主义祖国的孩子是幸福的","ftitle":"","authors":["张小怿"],"text":[{"type":"paragraph","text":"张小怿"},{"type":"paragraph","text":"“他们有祖国!”是一部很好的片子，无论在主题内容上，以及在表现这主题内容的形式上，包括编剧、导演、演技、摄影，都极其值得一观。"},{"type":"paragraph","text":"我们看一部好片子照例有鼓掌的欲望，但我记得这回看完以后，同座数十人竟默然无声；良久，大家才吐出一口气，彷佛这才回到自己。而且，大都流了泪。"},{"type":"paragraph","text":"神往和流泪是不足为奇的。但这种神往和流泪，决非由于紧张虚幻的错觉或某种特殊戏剧性作用的结果；而是通过几个简单人物和单一目标斗争着，使我们逐渐接近并终于获得了一定的真理——孩子们应该有他们的祖国，有着一个社会主义祖国的孩子是幸福的。"},{"type":"paragraph","text":"我们看过“小英雄”，这是叙述一个在战争中失去父母，流浪在火线上的小孩子的故事。这孩子虽然没了家，但他回到祖国的大家庭。在艰苦的卫国战争的锻炼中，他看了许多，经历了许多，也获得了许多。那获得的原是已失去的，但新的比旧的更伟大、更光辉、更温暖，那就是在这个大家庭里每一成员对于这孤儿的爱，是建立在伟大社会主义制度基础之上的苏联人民新道德新感情的爱，而这种爱，正是全苏人民赢得战争胜利的必要因素之一。"},{"type":"paragraph","text":"这样的爱，发展了下来；在战后，当一批过去被德国人掳去的苏联孩子转到英国占领军手里的时候，为了从帝国主义野心狂徒们手里夺回祖国善良可爱的孩子，在和对方作各种各样的斗争上，就完全表现在苏联军官代表的身上。"},{"type":"paragraph","text":"为了执行祖国所给予的任务，为了完成作为一个苏联公民所应尽的崇高天职，为了对于下一代的具体开心和爱护，勇敢的苏联军官代表如同在战场上一样，展开了对那些阴谋家们的不息斗争。他们企图把一群苏联孩子据为己有，把他们教养成无父无母的纳粹孩子，用种种方法使他们忘去自己是苏联人，并且在公开的正式场合狡辩诬赖和暗地进行非法活动，作为这一切的终极目的则是为恢复法西斯政权准备新的战争，而培养出一批无耻的国际间谍，为帝国主义服务。从这一具体事件上，作为希特勒同胞弟兄的战争贩子们的狰狞面目如何清楚地暴露在观众的眼前。同时，人们会看到，伟大苏联的正义力量给了这批不知廉耻的家伙以如何无情的一击。不但是苏联军官代表们，就是那个拉脱维亚人的褓姆，即使在最危险的情形下，也从未放弃把她认为应尽的责任和苏维埃祖国的愿望紧紧联络在一起，并不惜付出她的生命。因为，苏联国家及其人民的意志本身就是代表了正义的。在战争中如此，在战后为人民永久利益与反动暴徒的一切斗争上，更是如此。"},{"type":"paragraph","text":"人民会看到这一切，在真理和正义的面前，没有谎言与逃避，作为被征服被压迫的西德青年，虽然迟疑而胆怯，但最后他是明白这点的。他的命运在影片上似乎没有表现出来，但人们可以想像得到；这一切正是愤怒与反抗的火种。"},{"type":"paragraph","text":"孩子的眼睛是雪亮的，银幕上清楚地显出，一旦他们接受了拉脱维亚褓姆的教育和事实的证明，他们的穉小心灵就充满了恨和爱——对于残暴无耻的英美军官的愤恨和对于祖国以及在祖国土地上工作着、盼望着的父母的无限响往和热爱。这是一切力量的泉源，使他们不顾一切危险，像暑热者奔赴甘泉似地一再试图逃脱敌人的魔掌，这中间；我想，很少人会不被感动得流泪的。官代表一再胜利属于苏联人民，孩子们在经过苏联军交涉以后，回国了。当飞机停落在广阔的苏联国土上的时候，当许多母亲们望眼欲穿地盼望着看到自己离别已久的孩子的时候，当苏联军官向上级军官报告他们已经完成任务，彼此握手的时候，当母亲们如醉如痴地抱起自己的孩子，用泪和母亲的笑吻着他们的时候；我想，很少人会不被感动得落泪的。"},{"type":"paragraph","text":"但试再想一想，倘若这群孩子的祖国不是苏联，而是别的什么在帝国主义统治下的殖民地国家，在那些黑暗的特务统治岁月里，在被完全剥夺了对祖国的爱和思想权利的情况下，他们会变成怎样呢?关于这；我想，也很少人不被感动的。　 因此，影片所要告诉我们的就跨进一步，当阐述了“孩子们应有他们的祖国，凡有着一个社会主义祖国的孩子是幸福的”这一真理之后，接着就告诉我们:战争贩子的阴谋和罪行不会终止；相反地，正在用各种各样的方式企图将其罪恶和悲惨的后果加在善良而正直的人们身上。为了消灭一切危害人民和平利益的疯狂行为，为了坚决保护下一代的安全幸福，粉碎战争挑拨者和野心家们的阴谋，无情的打击他们，把世界的命运掌握在人民自己手里这一迫切要求，就日益展开在一切爱好和平、关心后代的父亲们、母亲们，和将要成为父亲母亲的青年们的意识上和行动上。"},{"type":"paragraph","text":"在这个意义上，不但我们的孩子们应该去看，父亲们母亲们或青年们尤其应该看一看这部片子；从这里面，我们感到爱，感到恨，同时更感到力量。"}]}