{"id":204699,"date":[{"year":1950,"month":11,"day":23}],"page":"1","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"3602","ytitle":"","mtitle":"关于原子弹","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"编者按:"},{"type":"paragraph","text":"看了上面的一篇文章，我们可以充分的认识原子弹的确不过是纸老虎，它决不能在战争中起决定作用。同时我们也因此更清楚，我们的盟国苏联不仅也有原子弹，而且威力比美国的原子弹强得多，那末，美帝企图把原子弹来恐吓神经衰弱的人，因而进行它侵略的阴谋，也就根本落空了。我们认清原子弹是一种残酷的武器，所以我们坚决反对它，反对用它来残杀人民，谁第一个使用原子武器的，就是人类一致痛斥的战犯；但我们决不会在战贩们的原子恐吓下沮丧。照上面的分析，证明美国原子弹的力量决不如美帝自己所宣传的那么大，比基尼的试验是雄辩的说明了，广岛、长崎当时的情况也说明了。而且上面所引的伤亡数字，可能还是根据美方公布的材料，因为在美军控制下的日本，别人是不可能去调查的。以日本房屋的简陋，这两处市民事前又毫无准备，他们所受的损害也不过如此，这还不清楚么!我们看了上面的文章，只有对美帝残酷的行动和无耻的宣传，引起更深的仇视和蔑视。"},{"type":"paragraph","text":"2防御法:"},{"type":"paragraph","text":"A前面已经讲过:数尺厚的防空壕，是足可抵御原子弹的。"},{"type":"paragraph","text":"B利用新武器，使原子弹于中途被截阻，不能轰炸到其目标。"},{"type":"paragraph","text":"a飞弹防御炮:"},{"type":"paragraph","text":"口径12公分，弹属火箭式，重50磅，可上射12哩上空，炮弹信管为无线电空炸信管(当其接近目标时，信管即发出电波，射至目标后，折回再由信管收波器截收，引燃信管而爆炸)发射时，由雷达观察。"},{"type":"paragraph","text":"b飞弹防御火箭:"},{"type":"paragraph","text":"速度每秒可行二万五千尺，附发无线电空炸信管。"},{"type":"paragraph","text":"c马克(Mark)57式及马克17式炮:"},{"type":"paragraph","text":"炮弹附无线电空炸信管，由雷达观测发射，战时曾用以射击日本神风自杀飞机。"},{"type":"paragraph","text":"C.以强大空军握得制空权，中途截阻敌机，使敌人之原子弹爆炸于不重要的地点，或甚至因不到它的临界体积而不爆炸。"},{"type":"paragraph","text":"3比基尼试验:"},{"type":"paragraph","text":"A空中爆炸:"},{"type":"paragraph","text":"(a)布置:试验舰船七九艘，布置在比基尼岛之西方海面上，目标中心距比基尼岛的四·五华里，每舰相距约一六○尺，舰内置有猪、羊、鼠、微生物、昆虫、现代军器、飞机及食物等(b)经过；原子弹在距目标二○○○尺处爆炸，当时的闪光在六○华里以外，也须带有色眼睛观察，同时发生一九○○一三○○○华里时的暴风，因而掀起大浪，水雾升高达三万余尺(见图一)"},{"type":"paragraph","text":"(c)结果:原子弹在空中爆炸后，共沉船舰三十艘(占40%)(见图二)一华里半以内各种巨型大舰之甲板上层均蒙重大损失，但舰壳则仅受微伤，未沉舰船上所放之现代武器、飞机等，或被吹入海内，或被破坏。舰面动物之死伤，则如下表:"},{"type":"paragraph","text":"<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1950\\11\\50bn011001.JPG\">"},{"type":"paragraph","text":"共约死亡15.20%"},{"type":"paragraph","text":"B浅水爆炸:"},{"type":"paragraph","text":"(a)布置:将原子弹装在一25尺长10尺宽6尺高之匣内，置于水下约18.40尺之深处，并在约45华里外，用无线电控制其爆炸。"},{"type":"paragraph","text":"(b)经过:据比基尼试验联合参谋报告书说:当时激起水柱，直经约二二○○尺，升高约五五○○尺，水柱中包含海水约一千万吨，水雾更高至九○○○尺，水柱以外之波浪，距爆炸核心，约一○○○尺以外，高达八○至一○○尺，此种波浪逐渐向外扩移，迅速消退，含有辐射能之海水极其危险，以致在爆炸四日后，人仍不能安然到靶子区域作彻底调查。"},{"type":"paragraph","text":"(C)结果:五○。尺内之舰船非沉即毁，损失约20%，舰上之动物因海水带了放射性侵入船内而致死亡的较第一次爆炸为多，据估计其爆炸威力约相等于八○○○○枚鱼雷在同时放出。在空中爆炸后装有特殊设备之侦探船，在三小时以后，即可开入，但浅水爆炸则在六小时后，才开入侦察。"},{"type":"paragraph","text":"三苏联有无原子弹?"},{"type":"paragraph","text":"苏联有没有原子弹?这一问题对美国华尔街的几个老板，实在太关心了。假如苏联有了原子弹，他们就不能以原子弹来作宣传的资料或要挟的资本了。远在一九四七年莫洛托夫即已在联合国宣称:“原子弹秘密早已不成为秘密了。”当时美国将信将疑，且日欲祈祷着证实这是一句谎言，但是到一九四九年九月二三日非但不能证实苏联没有原子弹，连杜鲁门也承认了“苏联也实现了原子爆炸”，于同月二六日人民日报，登载了塔斯社的奉命声明:苏联已在领用原子能来为人类的幸福而努力。"},{"type":"paragraph","text":"维辛斯基在一九四九年十一月在联合国政治委员会上宣布说:苏联正在原子能帮助之下“削平山岳、灌溉沙漠、劳开丛林……把生命与快乐、繁荣与幸福散布于数千年人迹不到的荒野。”"},{"type":"paragraph","text":"从苏联文学报发表的一篇专文，更可以看出这个改造自然、使沙漠变为绿洲的计划:“使全世界最长河流中的两条河流——西伯利亚的鄂毕河与叶尼塞河改道，从而使中亚细亚三千万公顷不毛之地的沙漠变为肥沃的棉田、葡萄园和花园，其收成之丰硕，将是从来所梦想不到的，同时站着这两条河道建立的动力水闸，每年将能发出820瓦时的廉价电力。实现这一计划的最大困难是要穿越哈萨山脉，开凿新河道，除非使用科学上最新式的技术，这一工程将是不可能的，苏联现正借原子能力之助，进行这一工程”。"},{"type":"paragraph","text":"苏联与美国原子弹之威力比较，则可先引一句美国哈佛大学教授李纯的谈话:“原子弹爆炸(指在比基尼岛试验时)，并未发生剧烈震动而致在该校地震仪上留有记录。”李氏认为此项爆炸与地震相比，质似喷嚏与暴风相类似，而一九四七年六月十五日，苏联在西伯利亚试验原子弹时，则法国之史特拉斯堡，苏联之海参威、莫斯科，美国之加里福尼亚州之巴萨特纳，外蒙古之库伦与德国史都加特等城地震仪，均有轻微地震记录。伦敦郊外之气象台仪器也有极轻微之地震记录，这一颗原子弹的威力不用说，谁都能分别孰大孰小了。"},{"type":"paragraph","text":"四原子弹是否能决定战争的胜负?"},{"type":"paragraph","text":"原子弹的军事价值与威力，单从广岛和长崎的两次轰炸，是不能充分说明的。因为当时美帝所以选择长崎与广岛作为轰炸目标，政治作用是主要的。广岛和长崎是选作了目标，由于他们活动之集中与人口集中(美官方调查报告)，而关于日本投降的决定因素，是苏联的出兵东北和关东军的投降。这可以从陈纳德对于罗马通讯记者的报告中可以看出来，他说:“苏联的加入战争是决定性因素，以加速它的终止，而且尽管没有原子弹投下，也必然会如此。”因为在雅尔达会议中，苏联已决定在欧战结束后三个月对日宣战，美国也相信苏联将击溃日本。欧战在五月八日终止，苏联一定在八月八日宣战，九日出兵，而美国却在八月六日第一次炸广岛，九日炸长崎。"},{"type":"paragraph","text":"因为广岛、长崎不是战略要地，而只是人口集中。再从以上的论据，可以断言美国的目的是在希望借着原子弹对无抵抗和平居民的杀伤力来刺激公众的狂热，遮掩红军在东北的捷报，并告诉苏联美国在日本有不受限制的权力。"},{"type":"paragraph","text":"从第一颗原子弹投在日本开始，美帝便企图利用原子弹的威力宣传吓唬人民，叫嚣原子战争决定一切，现在就以下几点予以驳斥:"},{"type":"paragraph","text":"(1)原子弹对于人的杀伤力，是否可以减低?从广岛、长崎以及比基尼试验中可以看出来，是可以减低至限度的。在长崎被炸时只有400人在爆炸中心附近的防空洞内，仍然幸存着。在长崎和广岛构造紧密的防空壕，虽空无人居，但仍屹立无恙；而死伤很多的原因，除了人口密集又无防备之外，日本的木头房子也是致死的重要原因，因为较厚的钢骨水泥，不但可以减少倒坍的危险，也可以防止热波和γ射线的穿透。同时据广岛生还的由明哲先生说:穿白色衣服也可以大大减低波的灼伤力。"},{"type":"paragraph","text":"(2)假定在将来美帝可能把原子弹投在他的敌对国内，他将发生何种后果?"},{"type":"paragraph","text":"我们知道原子弹只有对于集中的军舰、密集的军队，或大城市，工业中心具有很强的损坏力，但是对于苏联或中国国土广大、工业分散(或者隐蔽在地下)，军事动员之广，原子弹的投下是不会发挥它最大的效能的。相反的，美国的工业和城市都极度集中，美国90%以上的工业都集中在百分之六的土地上。因而在美国听到苏联也有原子弹的时候，使他们惊慌失措，不得已又抬出氢原子弹来吓唬人。"},{"type":"paragraph","text":"(3)原子弹不能用于前线，因为它不但杀伤敌人，也可以波及自己，而且在投弹以后数小时内，军队不能前进。在战争上不能争取时间，则无决定作用，原子弹对于海港威力较大，但是投弹以后，港内海水及沉舰等都有放射性。"},{"type":"paragraph","text":"(4)原子弹轰炸军需部门的影响"},{"type":"paragraph","text":"据英国勃兰克得教授征引第二次大战中盟军曾在德国投下了一百三十五万吨炸弹(约等于六百枚多原子弹)，但是对于德国军火工业，损失很小，而希特勒的溃败主要是由于红军使之遭致四分之三的损失。"},{"type":"paragraph","text":"(5)用于轰炸交通要道"},{"type":"paragraph","text":"这也是很空虚的事情，因为它的威力只有一哩半那么的一个圆周，对交通线来说，真可以说是沧海之一粟，所以对交通线也是不起作用的。"},{"type":"paragraph","text":"(6)尤其重要的对于有现代化的空防的国家，集中的原子弹轰炸是不可能的。在进攻上，据勃兰徐教授估计，到现在还没有很准确的具有1000哩航程的火箭，所以长程攻击是不可能有效的。在防御上却有了用雷达控制的包括有火箭的喷气式战斗机和飞弹都可以用雷达准确探测，再用飞机或飞弹击之。况且原子弹是很贵重的武器(每颗约3000-6000亿元)是不能轻易投掷的。"},{"type":"paragraph","text":"(7)到现在为止，连美帝在内，没有人不承认战争的决定因素，是海陆空的密切配合，而其中陆军是具有决定作用的。只有具有强大的陆军，站在正义方面，人人爱好和平，但是也不惜以战争来消灭法西斯侵略的国家，必定获得最後胜利!(下)"},{"type":"paragraph","text":"(北京大学化学系反侵略工委会原子弹资料组稿)"},{"type":"paragraph","text":"<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1950\\11\\50bn011002.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1950\\11\\50bn011003.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>图二</FONT>"}]}