{"id":204660,"date":[{"year":1950,"month":11,"day":22}],"page":"5","source":"光明日报","region":"","masthead":"","special_issue":"社会大学","column":"时事讨论","genre":"","count":"1653","ytitle":"","mtitle":"苏联为什么不出兵?","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"中国人民应该援助朝鲜人民，救邻即自救，保卫祖国，必须援助朝鲜人民……对于这些问题大家思想上已趋一致，“人同此心，心同此理”，不再有人怀疑或不同意的了。"},{"type":"paragraph","text":"但是，有人提出了另外一些问题，其中比较普遍的是:苏联为什麽不出兵?他们的理由有以下几点:"},{"type":"paragraph","text":"一、中朝是邻邦，苏朝也是邻邦，唇亡则齿寒，这个利害关系是相同的。"},{"type":"paragraph","text":"二、朝鲜民主主义人民共和国的诞生，是苏联红军击溃日本法西斯侵略军的结果。苏联红军在共和国成立后从三八线以北撤退(一九四八年十月)现在共和国又受到外国侵略者的蹂躏，苏联应该出兵相助，恢复失地，解除朝鲜人民的痛苦。"},{"type":"paragraph","text":"三、苏联力量强大，只要一出兵就可以很快解决朝鲜问题，否则朝鲜北部就会陷入长期拉锯战的局面，朝鲜人民军和中国志愿部队会吃亏。"},{"type":"paragraph","text":"这个问题的提出，表明在有些人的思想里，对于苏联和平政策，保卫世界和平，美帝战略弱点以及中朝人民力量的认识等等，显然还是不够全面，不够充分的。"},{"type":"paragraph","text":"第一，必须指出，以苏联为首的和平民主阵营，今天正面对着帝国主义扩大侵略战争的严重威胁。但是这并不是说，第三次世界大战已经是绝对不可避免的了；更不是说，和平民主阵营应该放弃争取和平阻止战争的一切努力了。恰恰相反，和平民主阵营今天依然以争取和平阻止战争为最迫切的任务。为此目的，七十二个国家和国际性组织的一千二百个代表们，要在英国的设菲尔德举行第二届世界保卫和平大会(英国统治阶级恐惧和平大会的影响，力谋加以破坏)为此目的，苏联出席联合国大会的代表团提出了“消灭新战争威胁，维护国际和平与安全”的严正提案。"},{"type":"paragraph","text":"第二，必须指出，苏联一贯坚持的和平政策，特别明确地贯彻在朝鲜问题的处理上。苏联始终主张和平解决朝鲜问题，而坚决反对扩大朝鲜战争。所以苏联要求停止朝鲜的战争，撤退外国军队，经过公平合理的途径，使南北朝鲜成为统一的、民主的、独立的、爱好和平的主权国家。自然，美帝国主义悍然进攻朝鲜，已成为破坏国际和平安全，干涉他国内政的最凶恶的、最野蛮的侵略者。根据联合国宪章，根据苏联与朝鲜民主主义人民共和国的友好关系，苏联不但有理由仗义执言，斥责侵略者，也尽有理由出兵相助，击退侵略者。但是苏联为什么不出兵呢?理由很简单，这是因为苏联相信:全世界人民的力量，仍有争取和平阻止战争的可能，朝鲜问题仍有按照朝鲜人民的意志获得和平解决的可能。"},{"type":"paragraph","text":"第三，必须指出，中苏两国虽然都是朝鲜的邻邦，但是情形不是完全相同的。中国领土的一部分——台湾已经受到美帝国主义的侵略，这是不同者一。美国侵略朝鲜的武装，特别是空军，已经不断侵犯着我们的领空领海，杀伤我人民，这是不同者二。我们的国境线鸭绿江已经直接受到侵略者的威胁，这是不同者三。因此中国人民要首先采取志愿的行动，援助朝鲜人民。事实上，这已经不能单单说是援助朝鲜人民，而是中国人民爱国运动中的一个必要步骤了。中国人民采取这种志愿的行动，并不是要扩大朝鲜的战争，而是要使得朝鲜问题能够早日获得公平合理的解决。因此，这与苏联和平解决朝鲜问题的主张，在精神上是完全一致的。"},{"type":"paragraph","text":"第四，必须指出，朝鲜人民的英勇抗战，加上中国人民在志愿的基础上所给予的积极援助，完全有把握在朝鲜战场上消灭侵略者，取得最后的胜利。"},{"type":"paragraph","text":"第五，苏联是最讲国际信义、最尊重条约义务的国家。苏联对联合国宪章、对波茨坦协定的精神原则，始终如一地信守不渝，这就是最显著的例子。中国和苏联缔结了兄弟同盟——中苏友好同盟互助条约，两国间的义务规定得非常具体而明确。如果远东的情势发展到适用中苏友好同盟互助条约时，苏联将坚决地履行其义务，这是毫无疑问的。"},{"type":"paragraph","text":"第六，最后必须指出，苏联在全世界范围内对帝国主义侵略者所进行的各种斗争，例如关于武装西德问题，苏联为加强经济力量和国防力量所采取的各种措施，例如战后五年计划的顺利完成，苏联政府领袖于十月革命节向全国人民所作报告中的宣示，以及对全国武装部队所颁布的命令等等，对于朝鲜人民以及所有争取自由解放的各国人民，都是有力的声援。强大的苏联的存在，将使帝国主义侵略者的任何冒险归于失败。"},{"type":"paragraph","text":"(转载光明日报)"}]}