{"id":204708,"date":[{"year":1950,"month":11,"day":23}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2167","ytitle":"","mtitle":"抗战回忆录(21)","ftitle":"","authors":["郭沫若"],"text":[{"type":"paragraph","text":"郭沫若"},{"type":"paragraph","text":"三竞争者出现"},{"type":"paragraph","text":"自从康泽奉命以假警报解散了我们的扩大宣传周的大游行之后，这位英雄对于三厅的工作竟以竞争者的姿态，事事出头干预，而且争夺。"},{"type":"paragraph","text":"例如编印敌寇暴行实录，这毫无疑问是应该归三厅第七处对敌宣传处办理的，而二厅也要抢着做，宣称康泽的别动队在沦陷区里面可以收集多量的资料；但这项名誉却被一厅的贺衷寒抢去了。部里决定组织一个编纂委员会，由一二三厅派员参加，以贺衷寒任主编。这在我们倒是无可无不可的，我们的作风是“办而不包”，反正有工作做便好了。而事实上这部书的产生，从收集材料到编纂印行以至保管分发，一直都是由三厅的同人做到了底的。"},{"type":"paragraph","text":"我记得，印刷是由我们出头交涉，由商务印书馆的香港分馆承担的，全是图片，编印得相当精美。虽然后来在长沙大火中损失了不少，但印刷的数量很多，我相信在各地的图书馆或个人的藏书中一定是还有留存的。"},{"type":"paragraph","text":"抢对敌宣传品的编制，未免太不近情理。然而比这更加名正言顺的抢夺，是整个五月的工作，差不多全被二厅抓过去了。"},{"type":"paragraph","text":"五月是所谓革命的月份。一开头就是五一劳动节，接着是五三的济南惨案，五四的文化运动，五五的革命政府，五七、五九的国耻纪念，更加上最后的五卅。这假如要放手做工作的话，正是好机会。"},{"type":"paragraph","text":"然而康泽却抓紧了这个机会。他在一次部务会议上，以十分坚决的态度，要抢做五月份的工作。他说:五月份的节日，差不多都和二厅的业务组织民众有关，应该让二厅来主持。结局是他占了胜利。外边有人说:我为这事和康泽争持得很利害，其实并没有那么一回事。我们的预算一直没有成立，只要工作费不给你，你便无法进行工作。因此这革命的五月倒反而成为了我们的闲散的一月。五一，在康泽主持下，无声无臭地渡过了。五三至五九，被规定为“雪耻与兵役扩大宣传周”。由二厅与军政部的兵役处主持，三厅则从旁协助，也无声无臭地渡过了。五卅，在筹备当时便讲定归并在五三至五九里面，更无须乎再来“雪耻”了。"},{"type":"paragraph","text":"一切真是理想地做得来无声无臭。这在我们，有些朋友也乐得看肖神，认为他们是失败了；但在他们，其实正是大成功。为什么呢?因为他们所企图的正是要无声无臭呀，他们是怕把日寇过分刺激了!"},{"type":"paragraph","text":"日寇在当时正在加紧进攻徐州，这可使反动派发生了一个幻觉，他们认为日寇的不肯直接进攻武汉，或许是怕他们果真赤化了，故不再相逼，因而他们也就不敢轰轰烈烈地，怕过分刺激了日寇。"},{"type":"paragraph","text":"就在这样的幻觉之下，我敢于相信，就连陈诚和康泽都是奉令行事的。这样的用意，他们在事前也未必知道。"},{"type":"paragraph","text":"当然，除掉这个幻觉之外也还有一个重要的原因，那便是深入膏肓的老毛病——恐民症。"},{"type":"paragraph","text":"这一老毛病也是需要他们的工作越是无声无臭，越长近乎理想的。"},{"type":"paragraph","text":"四徐寿轩辞职"},{"type":"paragraph","text":"第五处第一科科长徐寿轩的辞职，大约是在五月初旬吧，我现在记不大清楚了。"},{"type":"paragraph","text":"寿轩本来是国民党的进步份子而同时是东北救亡总会的干部。他因为进步得太快，致遭国民党的敬远，而为东北同乡梅佛光刘不同等所排挤，在战前便跑到法国去考察了一次。刚好回国，被邀加入三厅，在他是抱着了很高的工作情绪而来的，但不料入厅之后使他的工作情绪受了严重的打击。"},{"type":"paragraph","text":"为了印行抗战将军李宗仁，首先便得到一个黑点。部内竟因此而开始了文件审查的限制，于是乎一科的工作便根本无法展开，寿轩便不得不拂袖而去了。"},{"type":"paragraph","text":"我说拂袖而去，这倒并不是修辞:因为寿轩临走的时候曾经和我动过声色。"},{"type":"paragraph","text":"一科的朋友们平常做杂志或新闻副刊的文章，都是很拿手的，但那种以智识分子为对象的左翼文体，却不适宜于对士兵对民众的宣传，当然也更不适宜于“官厅”的体例，因此所做出来的文章，十有九八不能适用；可以适用的，送到部里去又每每受了批驳，这可使寿轩大不耐烦了。"},{"type":"paragraph","text":"有一次他到我的办公室里来，拿着一通辞呈和我认为不大适用的好几篇文章，他说:这些文章在我认为都是很好的，就刊登在大杂志上也可以毫无愧色。然而这也不适用，那也不适用，不知道要什么文章才适用!这科长我实在做不来，我不干了!"},{"type":"paragraph","text":"我劝他冷静一下，不必那么兴奋。"},{"type":"paragraph","text":"他更愤愤地说:我就是冷静不来了。我如果冷静得下来，我可以做更大的官了。"},{"type":"paragraph","text":"说罢，他把辞呈放在我的桌上，各自走了寿轩就这样，终竟无可挽回地走了。我为这事非常抱歉，要说梧桐一叶落而知秋的话，寿轩这一走也就表明了三厅的秋天的到来——不，或许可以藉此证明，三厅的一出马便是肃杀的秋天。凡是参加三厅的人，都会同意我的这个见解，因为我们差不多每一个人都经常在苦闷中过日子。工作不能按步就班的做；做的结果立地便被反动势力对销，有良心的人你叫他怎么不苦闷呢?"},{"type":"paragraph","text":"第一件是扫荡报的接收，我们推却了。扫荡报(就是今天的和平日报的前身)本来是复兴社的机关报，但在名义上是属于行营政训处的。因此在政治部成立后，这报也应该隶属于第三厅。但我们在接事时，考虑到无法应付，便只好推谢了这项责任，由陈诚自己派何联奎去接收了。后来为这件事，陈诚和贺衷寒等人竟闹出正面冲突，我们倒并不曾因此而后悔。"},{"type":"paragraph","text":"第二件是一科原拟出一种月刊。假如在就职之前，我单独把这件事向陈诚提出，或许是可以通过的。但我没有采取这样的步骤，让月刊的计划作为整个计划的一项，在总预算中提出去。预算一被拖延，于是月刊的计划也就拖延了。待到接事以后，工作一开始便受了限制，再要单独提出月刊的计划，便再无通过的可能了。"},{"type":"paragraph","text":"就这样，没有一个发表言论的机关，遂使一科的朋友们英雄无用武之地，而逼得寿轩急流勇退，在我实在是感觉着遗憾的。"}]}