{"id":204891,"date":[{"year":1950,"month":11,"day":24}],"page":"7","source":"","region":"","masthead":"","special_issue":"社会大学","column":"","genre":"","count":"1606","ytitle":"","mtitle":"团结成一座铁的长城","ftitle":"——记嵩山区教育工作者反对美帝侵略晚会","authors":["济同"],"text":[{"type":"paragraph","text":"济同"},{"type":"paragraph","text":"嵩山区教育工作者通过了二周的时事学习，认清了美帝破坏和平，侵略中国的狰狞面目，团结一致，发出了抗美援朝，保家卫国的怒吼!十一月十八日晚六时半一千三百个同志在律师公会礼堂举行反对美帝侵略晚会。"},{"type":"paragraph","text":"黑压压的人群里，找不到往日晚会上的欢笑。庄严的脸色，悲愤的情绪，歌声与口号声交织，显示着一场反对美帝侵略战斗前的紧张与肃穆!"},{"type":"paragraph","text":"大会开始了，口号与歌声忧然而止。"},{"type":"paragraph","text":"主席简短致词后，文艺节目以歌咏“当祖国需要我们的时候”开始，接着是“纸老虎不可怕”；短剧“唇亡齿寒”说明了抗美必须援朝。"},{"type":"paragraph","text":"刚回国的留美学生唐孝宣同志，以他亲身的经历，告诉我们今天在美国，民主成为咒诅，和平乃是叛逆，然而尽管华尔街大老板，军阀战贩，三K党徒叫嚣战争，摧残进步，但美国广大人民是爱好和平，反对战争的。他们以种种方法逃避征兵，征集和平签名，唐同志告诉我们:有一次，罗伯逊向二千工人演讲，告诉他们世界上发生了一件大事，便是中国四万万七千五百万人站起来了，全场一致欢呼。美国的工人说:“我们愿意站在你的一边，站在和平民主的一边!”留美同学回国，是遭受着美帝阻挠和迫害的。他们在火车上，曾与四个美国兵同车，强盗兵整夜酗酒，抽烟，赌博，谈论朝鲜姑娘，中国姑娘，同学们听了，气愤填胸，恨不得上去揍死他们，“可是，我们不这样做，”唐同志说，“否则，我们将不能回国来了。”但是，他激动地呼喊:“现在，我已回到了祖国，我将用我的笔，我的嘴，用我的一切力量来揍死他们!”全场一致响起了热烈掌声和“欢迎留美同学回国参加新中国的建设”口号声。"},{"type":"paragraph","text":"廖远授同志，三年前曾是三轮车夫，亲眼看到他的伙伴臧大咬子被美国兵在安乐宫门前被活活打死。他曾为臧到青岛美军事法庭作证，美军官曾用金钱来贿赂他，但廖同志以斩钉截铁似的怒吼回答他们:“我是来为臧大咬子报仇的!”他的话刚说完，会场的每一角落里响起了口号:“为臧大咬子报仇!”“有仇报仇!”“以血还血!”“抗美援朝!”像火山爆发也似的炸裂开来，表示了全场一致的悲愤!"},{"type":"paragraph","text":"又是美帝的暴行!北大女同学在圣诞夜在北平被强奸了!闻人馨同志是沈崇的同学，他向全体同仁控诉美国强盗兵的血债。女教师们以手帕拭着不断的泪珠，咬牙切齿，满怀仇恨!但是，在美帝豢养下的国民党匪帮和帮闲帮凶们却无耻地认贼作父，奴颜婢膝，说什么“处女膜未破”啦，“自己勾引美国兵”啦，“圣诞节是美国兵狂欢的日子，谁叫你到街上去逛”啦!“贞操在美国是不足为奇的事”啦!面对着愤怒的北平的青年学生的抗议与愤怒，他们还想用特务、欺骗来为美帝帮凶，但爱国青年却以波澜壮阔的抗暴示威游行来回答美帝及其走狗，更多的青年，奔向了自由祖国的大地——解放区。"},{"type":"paragraph","text":"听吧，更多的人上来控诉了，更多的人行动起来了!"},{"type":"paragraph","text":"义兴小学的一个女学生，含泪控诉二月六日美制蒋机炸毁了她的家和她的邻居，而今美帝要直接扩大侵略，犯我领土，她高举小拳头喊道:“我要和老师们一起学习，我不要美帝再来中国!”"},{"type":"paragraph","text":"女教师陈××控诉由美帝支持的蒋匪，陷害她丈夫下狱，上海解放时，又移解台湾，一家七口，全靠她一个人舌耕赡养，她日夜盼望着台湾的解放，早日一家团叙。而今，美帝又要来侵略台湾，侵略东北，她愤恨地说:“我不能掮枪打仗，但当祖国需要我的时候，我愿意到前线去当看护员。”全场涌起久久不息的掌声。"},{"type":"paragraph","text":"全场悲愤、激昂的情绪高涨着，主席婉辞了接着上台来控诉的同仁说:“美帝的暴行说一天一夜也说不完的!”他总结今天的大会说:“更没有今天这样需要我们团结得牢，让我们团结成一座不可抗拒的铁的长城，用我们团结的力量来肃清亲美崇美的思想，反对特务破坏，加强冬防，保护学校，发挥高度热爱自己祖国的精神，保护我们教育工作者翻身的果实，用爱国主义的精神教育下一代，培养千万优良品质的建国人材，为反对美帝侵略，为保卫祖国，为保卫和平，为保卫孩子们的幸福而斗争。”"},{"type":"paragraph","text":"三小时半的大会，在高唱“团结就是力量”声中散会。"}]}