{"id":204880,"date":[{"year":1950,"month":11,"day":24}],"page":"6","source":"","region":"","masthead":"","special_issue":"剧影","column":"佳片推荐","genre":"","count":"1829","ytitle":"","mtitle":"提高警惕，保卫劳动人民的胜利果实。","ftitle":"——推荐“卫国保家”","authors":["犁阳"],"text":[{"type":"paragraph","text":"犁阳"},{"type":"paragraph","text":"当美帝国主义正在掠夺朝鲜人民的胜利果实，并向我国进行无耻的挑衅时，这部“卫国保家”电影更有它重要意义。它说明了劳动人民翻身做了主人，过着丰衣足食的生活，这样的革命果实，是经过了怎样困难才得到的。因此，我们如何来保卫我们革命的胜利果实，来巩固我们的胜利果实；帝国主义和本国的反革命势力，随时要来抢夺我们这一果实的，因此，我们不能麻痹，不要因为暂时的安逸生活而产生苟安的太平观念，要随时提高警惕，我们不仅要保卫我们的胜利果实，要准备来迎接帝国主义强盗和国内反革命势力的侵犯。"},{"type":"paragraph","text":"为了表现这样的一个主题内容，作者在一开始，就介绍出北方农村中劳动人民，经过土改后，丰衣足食的生活。从画面上，我们看到了北方一片辽阔的沃野，壮实的麦粒，麦穗沉重地垂在麦稈上，丰满地在田野的微风中摇拽着，于是晴空，于是高歌飞翔的云雀，在一片无垠的麦地上，衬托出翻身后农民富裕幸福的好日子，这一些劳动果实，不再是属于地主和地主的支持者反革命政权，而是农民们自己所化劳力的结果。"},{"type":"paragraph","text":"但是，这样的日子是从那里来的呢?片子中由中心人物陈桂英的身世来展开了穷苦农民，在共产党领导下，和反革命势力斗争，努力争取了翻身的好日子。"},{"type":"paragraph","text":"这特别是人物性格上，发挥了主题的思想性，通过了陈桂英和她的父亲陈正义；陈桂英是一个纯洁的、天真的受旧社会迫害成长的少女。她的父亲，是一个浑厚、纯朴、受了旧社会迫害更深更重的善良农民的典型，因此，展开他们两人的性格上，表现出前者，为了胜利的迅速到来，自己积极的工作，当上了纺织模范，更由于遇到了自己理想的爱人民兵英雄杨德志，因此在这样幸福的结合下，使她渴望和平，渴望安逸的劳动生活，这就造成了陈桂英当鬼子投降后，就天真地认为“太平日子来啦!”她要结婚，她要过好日子，就产生她的麻痹思想，从这个性格中，一方面是说明了一个年青的少女，以她单纯的理想，经过了和地主、鬼子斗争获得了胜利，就迫切渴望和平，多少年来的饥寒交迫生活，所受的痛苦，使她对眼前和平生活的追求，更为迫切，但是，客观的形势，与这种天真的主观愿望是矛盾的，她没有了解到地主恶霸另一个代理人蒋介石匪帮正准备来掠夺我们解放区人民革命的果实。这也就是表明了农民性格中懦弱的一环，个人主义的一环。这种性格，在感情上是天真，在政治上就是幼稚，没有认识现实的本质，容易喜也容易悲。碰到日本帝国主义投降，因此就冲昏了她的头脑，这样的性格，的确在今天现实中，是有重大的教育意义的，就是说我们也解放了，除了台湾，大陆几乎全部解放了，那么我们就因此可以以为高枕无忧吗?不成，美帝国主义这个魔鬼正在等待我们这样的机会。陈桂英的转变、觉悟，虽然经过了几次大的运动，特别蒋匪的发动内战，使她有了清醒，而更主要的是由于党的领导和教育，我们看到，从当初陈桂英受到地主迫害无法可想时，指导员李至田来了，问她病了吗?她说“没有病!”在这个时候，李至田帮助她解决了思想问题，写状子向县长那里告发地主，后来，当陈桂英犯了严重的思想麻痹症时，听到外面人们兴奋的歌声，准备积极送粮支前，她矛盾、痛苦，在床上哭泣，这时，李玉田同志又来了，同样问她你病了吗?而这个病，又由李玉田同志耐性的教育她、启发她，于是在第二天，她沉痛地坦白地向青妇队检讨了自己的思想，严格地批判了麻痹思想、太平观念，而且是忘了本，忘了共产党使劳动人民翻身的恩情，忘了大家，忘了保家必先卫国的这一真理。"},{"type":"paragraph","text":"而她的父亲陈正义，却是因为受了旧社会压迫更深，迫害更久，由于他长久的受反动派压迫的生活经验，使他对反革命势力作进一步的估计，同时，对使他翻了身的恩人共产党毛主席也就体味得更深，当他在动员欢送民兵参军的大会上，就坚决表示:“我们不能忘了本，今天反动派蒋介石匪帮要夺取我们胜利果实，不嫌我老，抬担架有我一个!”他是表示了多么坚定、有力，表现出一个翻身后劳动人民的阶级觉悟，这一切都使我们非常感动的。"},{"type":"paragraph","text":"由于这两个中心人物性格较完整的发展就表现出人物性格的历史内容，也就是思想性与艺术结合的具体表现。也因此有着较强的感动力。它的教育意义也就更大了。那么，在今天的形势下，美帝国主义正妄想继朝鲜后向我们中华人民共和国发动侵略战争，同样的，我们也解放了，我们都翻了身，为了保卫我们的胜利果实，为了保家必先卫国的真理，在今天抗美援朝、保家卫国的号召下，我们也要像陈正义一样的站出来，举起我们有力的拳头，坚决的为粉碎美帝发动新战争的阴谋而斗争。"}]}