{"id":204932,"date":[{"year":1950,"month":11,"day":25}],"page":"1","source":"新华社","region":"北京","masthead":"","special_issue":"","column":"","genre":"","count":"1328","ytitle":"在和平万岁的欢呼声中","mtitle":"二届和大胜利闭幕","ftitle":"通过宣言及致联合国呼吁书　批准世界保卫和平委会名单","authors":[],"text":[{"type":"paragraph","text":"【新华社北京廿四日电】　塔斯社华沙廿三日讯:第二届世界保卫和平大会於廿二日胜利闭幕。"},{"type":"paragraph","text":"在这一天的全体会议上，和大政治委员会主席南尼代表该委员会向大会宣读了第二届世界保卫和平大会告全世界人民的宣言与致联合国组织的呼吁书。各代表团继对两项文件进行投票。投票完毕后，南尼宣布有一千七百五十五人参加投票，其中一千七百五十位代表投赞成票，三票反对，两票弃权。大会已一致通过了宣言与呼吁书。全体代表一致起立鼓掌，欢呼“和平!”的声音历久不息。"},{"type":"paragraph","text":"大会继又宣读，并一致通过了智利代表尼鲁达所提关于声援受迫害的和平战士的提案。"},{"type":"paragraph","text":"从捷克斯洛伐克、意大利、丹麦、法国、瑞典、加拿大与荷兰等国前来出席大会的五十余名来宾与观察员，要求各该国代表团团长允许他们参加两项文件的投票，经允许後全体都投了赞成票。"},{"type":"paragraph","text":"法国代表德香布兰宣布:大会主席团与秘书处已将世界保卫和平委员会的候选人名单提交大会考虑，该名单包括各代表团所提出的候选人。德香布兰继即宣读了世界保卫和平委员会的候选人名单。与会者以高涨的热情批准了世界保卫和平委员会。所有代表都赞成通过所提出的名单，只有一人反对。"},{"type":"paragraph","text":"南尼继代表大会对协助大会进行的波兰人民、捷克人民、英国人民表示感谢。南尼最後在暴风雨般的掌声中隆重地宣布大会胜利闭幕时，“和平万岁!”的欢呼声响彻会场。告全世界人民的宣言"},{"type":"paragraph","text":"【新华社北京廿四日电】　塔斯社华沙廿二日讯:第二届世界保卫和平大会通过“告全世界人民的宣言”，宣言称:"},{"type":"paragraph","text":"战争威胁着人类——男女和儿童。联合国辜负了各国人民所赋予它的维护和平与安宁的希望。人民的生活和人类文化的成就正处在危险之中!"},{"type":"paragraph","text":"各国人民希望联合国坚决地回到在第二次世界大战後它所赖以建立的原则上去，以保证自由、和平及各国间的相互尊重。"},{"type":"paragraph","text":"但是，世界人民还须要更多地靠他们自己，更多地靠他们自己的决心和善意。每一个明理的人都看得很清楚:凡是硬说“战争不可避免”的人，都是在诽谤全人类。"},{"type":"paragraph","text":"当你们读到第二届世界保卫和平大会代表八十个国家的人民在华沙通过的这篇文告时，你们要记住:争取和平的斗争是你们自己的切身的事情。你们要知道:几万万和平斗士已经团结起来，把他们的手伸给你们。他们号召你们参加并信其前途的人类所曾进行的最崇高的斗争。"},{"type":"paragraph","text":"绝不能等待和平，必须去争取和平。让我们一致努力，要求停止今日蹂躏着朝鲜而明日势将把全世界投入火焰的战争。"},{"type":"paragraph","text":"让我们反对再度在德国和日本燃起战争的企图。"},{"type":"paragraph","text":"让我们与在斯德哥尔摩宣言上签名的五亿人民共同要求:禁止原子武器，普遍裁减军备，监督这些措施的施行。对普遍裁减军备的严格监督及原子武器的销毁，在技术上是可能的，所须要的只是这样做的意愿。"},{"type":"paragraph","text":"让我们强制通过法律，使战争宣传成为应当受惩罚的罪行。让我们把第二届世界保卫和平大会所草拟的我们的保卫和平的建议提交我们的议会议员们，提交我们的政府，提交联合国。"},{"type":"paragraph","text":"一切国家的和平力量足够强大，世界人民的声音足够响亮，足可共同坚持召开五大国代表会议的主张。"},{"type":"paragraph","text":"第二届世界保卫和平大会空前有力地证明:从全球各地来的人们，尽管观点不同，仍然能够达成协议，来避免战争的灾难与维持和平。"},{"type":"paragraph","text":"让各国政府同样地行动起来；那么，和平事业就可以得到挽救。"},{"type":"paragraph","text":"<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1950\\11\\50bp010101.JPG\">"}]}