{"id":1162251,"date":[{"year":1998,"month":8,"day":10}],"page":"16","source":"本报","region":"","masthead":"房地产世界","special_issue":"","column":"","genre":"","count":"3014","ytitle":"从各区八月份一线市场销售情况来看，并未像市场传闻所说的低迷，众多个案热销有其多重原因——","mtitle":"上海楼市纷争夏季市场","ftitle":"——来自房市一线市场的报告","authors":["许仰东"],"text":[{"type":"paragraph","text":"本报记者　许仰东/文"},{"type":"paragraph","text":"今夏的楼市，成为众多发展商抢占的重要时段，尽管有传闻一再说楼市进入低迷状态，但从市场一线的许多个案分析并非属实。虽然夏日炎炎，许多物业依旧创出了良好的业绩。"},{"type":"paragraph","text":"普陀:上市数量大，市场成交多"},{"type":"paragraph","text":"依托长寿路拓宽而发育的普陀住宅房市，自去年起，逐步开始抢占上海大市场客户，不仅给静安住宅增加了压力，也改变了原先普陀市场形象。"},{"type":"paragraph","text":"今夏来，有一批设计新、价格适中的住宅上市，目前较有市场知名度的楼盘有沙田新苑、芙蓉花苑、武宁“馨”家园、颐宁苑，即将于本月底下月初上市的重点盘有绿洲城市花园二期。这些物业各有特点，推盘方式各异——"},{"type":"paragraph","text":"凭借沙田房产的社会知名度和信誉度的沙田新苑，在“会说话的建筑”概念下，强调“大空间好享受”的市场卖点，目前推出每平方米4180元G型房方案，外加每户送18平方米建筑，不到一周G型房全部抢购一空，据悉，M型房源近日也将以相似形式面市。"},{"type":"paragraph","text":"自今年来一直以环线内罕见多层花园小区成为今年普陀主力住宅盘芙蓉花苑，由于价格比长寿路有较大落差，又强调欧式建筑风格，其错位市场赢得客户，近期凭借建筑工程进度优势，销售率正跨越60%大关。"},{"type":"paragraph","text":"武宁“馨”家园则以多层宁静居住特征的较低的上市价格，成为今夏普陀住宅商品房的热销盘之一，尽管广告量不太大，但当地消化量上升快。"},{"type":"paragraph","text":"开盘一个多月来成为武宁路沿线重要住宅物业的颐宁苑，由于房型设计合理，公共环境有优势，这一物业在强调综合优势上下了功夫，目前销售量已逾50套。"},{"type":"paragraph","text":"绿洲城市花园二期，是近期即将面市的又一重点盘，由于一期销售率逾90%，整个小区已初具规模，二期先期登记客户已过百套，估计开盘价会在每平方米5500元左右吸纳市场，与荣联房产、复星高科技房产等将重新形成长寿路住宅市场“三驾马车”格局。"},{"type":"paragraph","text":"可见，普陀房产市场好盘频现，业绩盘不少。但如此楼市竞争，必有败伤，上市量偏大，依旧是制约普陀楼市发展的重要因素，目前处于热销阶段的商品住宅，不少依旧有市场风险，能否保持市场走势，自然还是问号。"},{"type":"paragraph","text":"南市:个案走势好，沉闷已打破"},{"type":"paragraph","text":"以前较为沉闷的南市住宅市场，今年来不断出现潜力盘，今夏更有众多新盘上市，形成了较强的竞争态势。"},{"type":"paragraph","text":"南市住宅房市以大盘市场竞争为主，由于出现一批较好品质的楼盘，对市中心的吸纳力加强，同时也导入了浦东的购房者，由于黄浦、卢湾可供上市的住宅量较少，后期会有一定的外区客户导入可能性。目前较有竞争力的楼盘有太阳都市花园、新中苑、新地苑、百花公寓、沧海苑等物业。"},{"type":"paragraph","text":"今夏不少个案的热销，扩大了南市楼盘的知名度——"},{"type":"paragraph","text":"太阳都市花园，强调“一样的天空，不一样的建筑”，由于先期的门楼、雕塑成型，加上物业建设速度快，尽管其价格雄踞南市榜首，但今夏成交量放大，七月份销售已突破30套，进入八月份后，最多一天成交量达6套，从整个南市住宅物业来看，太阳都市花园正处于综合优势发散阶段，估计年内成交量还会有上升速度。"},{"type":"paragraph","text":"新中苑，以欧美风情建筑封顶开盘。成为西藏南路沿线近期最热销住宅，这一建筑群以“户均12平方米绿化、家家拥有5平方米VIP公建享受，每一居室有环绕景观和24小时供热系统”，呈现鲜明特色，开盘一周来日均成交1.2套，跻身南市市场潜力盘。"},{"type":"paragraph","text":"强调老城厢文化住宅的沧海苑，以18层城堡建筑组团，临老西门繁华，倚老城厢古朴，推出54平方米至140平方米多层房型，扩大市场适应性，近期，发展商又竭力营造水景概念，以形成新的特色。"},{"type":"paragraph","text":"南市区由于地区消化性能明显，总体导入力不强，加上购房者对高品质、较高价物业的市场适应性差，对一批大型物业的批量销售带来了制约，近期，有关40万平方米市中心超大型社区的规划，设计消息传出，又增加了几分市场压力，如此大规模开发形成的白热化竞争，使人们对南市住宅发展又添几分忧愁。"},{"type":"paragraph","text":"西区:大势仍看好　新盘显光彩"},{"type":"paragraph","text":"虹桥地区的辐射地带，一直成为近年市场热点，由于可供量上市合拍，至今沉淀量较少。"},{"type":"paragraph","text":"从新华路、江苏路、中山公园、虹桥地区总体来看，由于地铁二号线、明珠线一期的建设，虹桥的高尚住宅区的市场概念已定型。因而大多物业都以“虹桥”开头，如虹桥明珠公寓、虹桥向日葵、虹桥七星阁、虹桥世家花园等。"},{"type":"paragraph","text":"值得关注的有老盘鸿禧花园、新盘鑫城苑、虹康花苑、明申花园等。"},{"type":"paragraph","text":"以外销品质内销住宅而形成高标准住宅的鸿禧花园，在期房热销数月后，今夏又迎来第二高峰期，上周被东广推荐为观光小区后，这一网络化、全装修住宅重新寻找到市场位置，准现房销售日均达1.3套，吸引了许多高层次阶层和归国留学生。"},{"type":"paragraph","text":"位于淮海西路、番禺路的鑫城苑，月底将正式推出以多层电梯房和高层花园住宅组成的花园小区，鑫城苑将是目前淮海西路唯一的花园住宅区，四幢多层全部采用六层电梯房，估计开盘价在5000元至6000元主力价，由于在淮海西路独家经营，尚未开盘已有50多位购房者“等米下锅”。"},{"type":"paragraph","text":"总建筑面积达43万平方米的大型花园住宅虹康花苑，不久将推出其一期房源，这一小区绿化率达42%，首期8万平方米多层今夏在仙霞西路上市，估计会给周边物业带来压力。由于依托长宁住宅局背景，会有较高市场信誉度，年内将是虹桥辐射区域中大众关心的中低价物业代表作。"},{"type":"paragraph","text":"位于虹桥吴中路上的明申花园，总建筑面积达22万平方米，首期开发的7万平方米全部为5～8层带豪华电梯之公寓，小区为一个具有21世纪指标的城市花园，社区:51.1%的绿化率，1.6万平方米的中央主题公园，6万平方米绿地。"},{"type":"paragraph","text":"近期成为热点的金汇花园，在保持市场恒温推盘的过程中，利用整体环境优势，物业管理水准和规模性住宅等市场卖点，正在调整推盘力度，由于每平方米4000多元的价格，与临近的古北地区房价拉开差距，刺激人们的购房信心，由于上市量较大，金汇花园将依旧会成为当地区域的主力盘而对周边物业带来压力。"},{"type":"paragraph","text":"西区物业以长宁为代表，今夏房价较为坚挺。这依赖于整个虹桥地区环境的成型和市场人气，由于上市节奏把握较好，大部分物业市场运作良好，估计今夏依旧会是上海楼市的热销板块。"},{"type":"paragraph","text":"浦东:楼市两头热市场趋稳定"},{"type":"paragraph","text":"浦东新区住宅房市今夏未见市场回落，价格较为坚挺。继今年上半年市场考验，高价及低价房呈现两头热销态势。"},{"type":"paragraph","text":"期房、现房市场表现各异。如恒大星级公寓准现房、金鹏公寓现房均成交活跃，期房中的锦三角花园和涵乐园也成交上升。这些重要楼盘均有市场研究价值。"},{"type":"paragraph","text":"代表中高档住宅的张杨路涵乐园，近期推出加拿大风格建筑，以“从涵乐园体会温哥华”为主线，强调其物业的公正、简洁和高尚。由于地理位置优越，虽然未见批量广告推盘，至今已成交近70套。"},{"type":"paragraph","text":"另一个值得关注的欧风建筑恒大星级公寓，目前外型及环境已成型，大多购房者已从其现场体会到“星级”物业感受，由于接近交房，今夏市场成交明显高于去年，购房者认为这确实是一个不可多得的好盘。"},{"type":"paragraph","text":"而以价低房好为代表的金鹏公寓，今年四月份来月月保持60套以上惊人业绩，成为动迁户、工薪族购房的首选楼盘，目前，这一物业正推出二房一厅实惠型住宅，八月成交量可望突破80套。"},{"type":"paragraph","text":"今夏浦东市场对功能物业的接受力明显高于以往。不久前正式推出的锦三角花园二期房，以家庭式中央空调，全装修房，热水供应，饮用水系统，电脑网络为五大特点，因为功能特色而引起新一轮行情，并吸引了大量浦西市民去投资购房。"},{"type":"paragraph","text":"浦东住宅房市今夏并未显淡，不少物业反而业绩上升，这说明浦东市民对住宅需求量上升趋势明显。"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\08\\988a160201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>梅龙镇商厦</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\08\\988a160202.JPG\">"}]}