{"id":1162275,"date":[{"year":1998,"month":8,"day":11}],"page":"2","source":"新华社","region":"北京","masthead":"要闻","special_issue":"","column":"洪魔逞凶狂　江堤千里迭生险象　雄师显神威　军民百万誓筑长城","genre":"","count":"1802","ytitle":"","mtitle":"一个党员就是一面旗 一个支部就是一道堤","ftitle":"广大党员、党组织成为抗洪抢险中“冲不垮的堤坝”","authors":[],"text":[{"type":"paragraph","text":"据新华社北京8月10日电　面对长时间持续的汛期，面对来势汹汹的洪峰，沿江广大党员和党组织充分发挥模范带头作用和战斗堡垒作用，带领几百万抗洪大军奋勇抗击洪水。广大群众称赞说:“关键时刻，党员就是老百姓的主心骨，党组织就是冲不垮的堤坝。”"},{"type":"paragraph","text":"最危险处　总有党员挺身而出"},{"type":"paragraph","text":"本社驻湖北记者万武义、唐卫彬报道:目前湖北省长江石首以下10个水文站点有8个超历史最高水位，武汉、黄石居历史第二位。哪里最危险，哪里就有党员挺身而出。在黄广大堤上，66岁的退休老党员张中洲主动请战遭到劝阻，老人两眼一瞪说:“我防了几十年的汛，力气活虽比不过年轻人，但查险、处险还有几分经验，一定要让我上堤!”20多天来，他每天比大家少睡多干，病了两次，仍硬挺着带领年轻人巡堤查险，查险整险30多次。一次，张竹林段发生1300多米浪坎险情，老人抱起灌满砂石的编织袋就跳入齐腰深的水中，带领守堤群众纷纷跃入水中，手挽手围成弧形人墙，用血肉之躯筑起了一道坚强屏障，止住了险情。"},{"type":"paragraph","text":"广大基层党组织充分发挥战斗堡垒作用，临危不乱，指挥得当，组织有序，以强大的凝聚力，成为滔滔洪流中一道又一道“冲不垮的堤坝”。小池镇万家村200多户的房子全部淹在齐胸深的水里，村支书和村主任迅速分工，一个负责村里安全、协调各家给守堤劳力送饭；一个带领群众在江堤抢险。村主任罗初升爱人生小孩也没顾上回家看一眼。在他们的带领下，全村上下舍小家顾大家，横下一条心死守责任区。200多劳力顾不上抢救家里的财产，日夜奋战在江堤上，用了近5万条编织袋，老百姓把家里装棉絮和粮食的袋子都腾出来了，终于一次次化险为夷。"},{"type":"paragraph","text":"“一个党员就是一面旗”"},{"type":"paragraph","text":"本社驻湖南记者曹光晖报道:在特大洪灾中，湖南各级基层党组织和广大党员临危不惧，紧急关头冲锋在前，表现出强大的聚集力和战斗力，成为洪涛中一座座坚实的“堡垒”。在西洞庭常德石门县，18支“党员敢死队”日夜奋战在抗洪第一线。当投资30多亿元的国家重点工程石门电厂告急时，“党员敢死队”队员从家中背上木头、门板就走，带领一千多名群众转移设备，冲上一线抢筑子堤。南县厂窖镇西伏堤发生重大险情，一股0.8米粗、2米高的水柱，夹带着大量泥砂喷涌而出，大堤开始裂缝，南汉垸内近十万群众的生命财产危在旦夕，厂窖镇党委一班人临危不惧，火速组织抢险队抢险护堤。58岁的共产党员陈正阳不顾旁人劝阻，一次又一次潜入滚滚激流，寻找险口位置。经过近十个小时的奋战，最终保住了大堤。"},{"type":"paragraph","text":"群众交口称赞“党员真是好样的”"},{"type":"paragraph","text":"本社驻江西记者刘菁报道:日夜坚守在长江大堤上的九江市5万名党员，已连续作战两个月。面对咆哮的洪水，他们不顾危险、忘却疲劳，哪里有险情就往哪里冲。当永修县雷桥段出现脱坡，是100多名党员突击队员跳入水中，筑起一道洪水冲不垮的人墙。17名青年党员争先钻入水中摸查险情。"},{"type":"paragraph","text":"无论是在险急的抗洪一线，还是在紧张的转移安置灾民的后方，记者都听到群众交口称赞“党员真是好样的”。在九江，当长江江洲堤深夜出现险情，武警战士、党员杨东第一批驾驶冲锋舟营救被洪水围困的村民。冲锋舟被湍急的江水掀翻，杨东落水。失去知觉的他随水漂流了3个小时后才苏醒。可就在这样的情况下，他依然一心牵挂着村民的安全。他在江中找到被掀翻的冲锋舟，重新开始了营救。体力差不多耗尽的杨东又一次救起了5名落水的群众。"},{"type":"paragraph","text":"带头抢险的都是党员干部"},{"type":"paragraph","text":"本社驻安徽记者李仁虎报道:在长江安徽段八百里抗洪线上，哪里有险情，共产党员就战斗在哪里。当涂县组织了450多支巡逻队、380多支抢险队，带头的都是党员干部，骨干队员都由党员组成。8月2日清晨6时，后岗段内堤埂肩开裂下陷，共产党员王宇山第一个跳入淹没头顶的水中，查验险情。"},{"type":"paragraph","text":"奋战在抗洪第一线的3000余名武警安徽总队的官兵，由850余名共产党员组成了“抗洪抢险突击队”。28日晚7点20分，马鞍山采石矶河堤内侧出现30多米长的塌方，一旦破堤，后果不堪设想。关键时刻，武警党员突击队来了，共产党员张孝昌大手一挥:“共产党员跟我上。”然后，扑通一声跳入湍急的水中。共产党员朱勇卸车时，头上被石头砸了3厘米长的伤口，还缠着渗血的绷带。领导叫他上岸，他不服从“命令”，奋不顾身跳入水中，同大家手挽手，用血肉之躯阻挡汹涌的洪流，实践着“一个党员就是一面旗”的诺言。"}]}