{"id":1162077,"date":[{"year":1998,"month":8,"day":10}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2636","ytitle":"","mtitle":"各方齐战“秋老虎” 确保市民“住食行”","ftitle":"市委市府领导慰问本市坚守岗位的职工","authors":["全锋","张艳","陈季冰","于沛华","王宝来","洪崇恩","郑蔚"],"text":[{"type":"paragraph","text":"本报讯　连日来，“秋老虎”肆虐申城，上海气温又攀升到摄氏38.5度。上海的水电、公共交通、铁路、交警、环卫、菜农和基建系统的员工，顶热浪，战高温，保证了上海市民的正常生活和上海这座特大城市的正常运转。"},{"type":"paragraph","text":"自来水　据市自来水公司统计，上周六本市用水量达到585万立方米，周日的用水量基本与此持平。虽然未打破今夏最高纪录，但市自来水公司从上到下不敢“怠慢”，日夜奋战在净水生产和供水服务第一线，市自来水公司总经理徐国祥与公司领导和市劳模，在闹市街头设摊服务，当场解决市民的难题。前、昨两天，“小郭热线”以及市区各管线所共受理报修、咨询服务电话800余个，并及时给予解决。两天来本市未发生区域性断水事故。前晚，吴淞海滨街道前三营房一栋居民楼断水，驻沪海军某登陆舰部队急居民所急，立即派出一辆消防车拉水80吨，缓解了近百户居民的燃眉之急。"},{"type":"paragraph","text":"电力　前昨两天，上海的最高用电负荷分别达到了778和752万千瓦，均比预计高出70万千瓦左右。目前，全市的发电机组保持正常运行，基本没有出现大的供电故障。"},{"type":"paragraph","text":"截至昨天下午4点半，昨天本市电力部门共接到故障报修5300人次，实际发生故障1200多起，电力部门共出动3000多人次冒着烈日抢修，故障基本都已排除。"},{"type":"paragraph","text":"公交　公交尽管是双休日，本市公交行业仍保持日均出车1万余辆、日均行驶170余万公里的业绩。各公交线路纷纷开设空调休息室，展开“代档接力”活动，保证司售人员休息好。"},{"type":"paragraph","text":"各线空调车仍是市民出行首选，据上海巴士股份有限公司介绍，今夏该公司新增空调车100多辆，但仍供不应求。据统计，这两天这些空调专线上的日均单车客流量少则800人，多则2000人，比平日均有上升。"},{"type":"paragraph","text":"出租汽车　烈日骄阳给出租汽车司机带来了好生意。强生公司有关负责人告诉记者，这两天出租汽车平均里程利用率超过60%，5公里内短途用车业务大增。司机日均服务车次达到30几次，服务频率加快。“强生”、“大众”调度中心铃声不断，叫车业务量比平日增加了50%。"},{"type":"paragraph","text":"铁路　尽管铁路上海站站前广场内的气温高达摄氏40多度，站内候车室的气温却如春天一般。昨天下午2点，铁路上海站副站长吴国平到站内各候车室巡视，看到各候车室温度计显示的温度在摄氏26度至28.6度之间，符合车站提出的“盛夏候车室内温度必须低于摄氏30度”的要求。"},{"type":"paragraph","text":"昨天上海站的客流高于往日，上下车客流约13万旅客。售票大楼没有安装中央空调，尽管有电扇，旅客排队买票时还是觉得热。为此，上海站昨天买了40块大冰块，放在售票大厅里降温，给旅客带来一丝凉意。为了让旅客能有一个荫凉、舒适的候车环境，上海站开足了3台空调机组，使候车室的温度不超过摄氏30度。不少旅客进站以后，在候车室里放好行李，就轮流到盥洗室洗把脸，然后，或者冲上一杯茶，或者到主廊道的柜台上，花一元钱买一碗冰冻绿豆汤消暑，舒舒服服地候车。"},{"type":"paragraph","text":"交警　昨前两天，申城道路地面温度高达50多度。在交通第一线值勤的4000多名交警坚守岗位，挥汗疏导交通，确保城市大动脉的安全畅通。交警总队长王济民连续两天放弃休息，坐镇指挥室，及时调配警力，支援第一线。在几十公里长的高架道路上，没有一片遮阳的绿荫，200多名高架支队交警，为了不上厕所，只能少喝水、不喝水。高速支队长郭力群这两天一大早就与值勤交警一起，到高速公路上巡视，告诫过往驾驶员安全驾驶。沪宁、沪嘉、莘松三条高速公路上，100多名交警全部上了第一线。由于高温，交通事故频发。9日傍晚6点多，正值上海体育场足球赛散场，突然在天钥桥路、零陵路口发生一起两车相撞事故，徐汇交警在5分钟内将现场清理完毕，恢复了交通。"},{"type":"paragraph","text":"蔬菜　本市菜区6万多菜农奋战高温，确保市场蔬菜正常供应，每天上市郊菜2500吨左右，加上客菜每天总上市量保持在4000吨左右，品种40种以上，除鸡毛菜、小青菜价格上扬外，茄果类蔬菜价格稳中有降。"},{"type":"paragraph","text":"为了确保市场正常供应，郊区菜农采取早、晚下田头，一方面采收蔬菜上市，一方面落实秋播秋种计划，每旬完成2万亩。为抢种8000亩绿叶菜，调动菜农积极性，市蔬菜办决定动用“菜篮子风险基金”，每亩叶菜补贴50元。"},{"type":"paragraph","text":"各蔬菜批发交易市场为方便菜农和外省客菜进沪交易，实行“三时制”交易，即凌晨二、三点钟、早晨八、九点钟和下午四、五点钟各一次，受到菜农欢迎。"},{"type":"paragraph","text":"环卫和建设系统　近日上海城市垃圾量剧增，每天总量在15000吨以上。25000多名环卫工人奋战一线，保证当天垃圾当天清。上海建设系统数十万职工两天来冒酷暑，奋战在各重大工程工地上:外环线近日全面进入摊铺沥青阶段，2000多名工人克服高温带来的困难，将摄氏七八十度的沥青摊平、压实。园林绿化工人全体紧急动员，浇水抗旱，15辆水车、60名工人连夜轮番出动，每天保证给高架绿化浇上两遍水。本报记者　张艳　陈季冰　于沛华　王宝来　洪崇恩　郑蔚"},{"type":"paragraph","text":"本报讯(记者陈季冰　全锋)　昨天，市委、市政府领导顶着38摄氏度的高温分几路下基层，慰问在高温下坚持工作在第一线的职工，感谢他们为上海经济建设和人民生活作出的贡献。"},{"type":"paragraph","text":"昨天，徐匡迪市长专门打电话给市电力局局长顾寅章，向坚守岗位的广大上海电力职工表示慰问，同时要求电力部门作好充分准备，迎接今后几天的持续高温天气。徐匡迪希望电力部门从大局出发，对一些不属于电业管理的故障也能主动抢修，坚决保证广大市民能正常用电。"},{"type":"paragraph","text":"昨天晚上，市委常委、副市长蒋以任前往上海市区供电局，查看了专门接受用户报修的用电服务中心。据电力部门的估计，如果高温持续不降的话，本周内全市最高用电负荷将有可能再创历史新高，达到900万千瓦，届时本市将有30-50万千瓦的供电缺口。蒋以任指出，当前压倒一切的任务是确保居民的用电，为了实现这一目标，电厂要保证安全满发；高压电网要加强管理和保护，保证不出事故；低压电网一有故障，就要及时修复。昨天下午，蒋以任顶着烈日，先后到上海外贸仓储浦东储运公司专用码头和浦东钢铁公司转炉厂，慰问战高温的干部职工，对他们为上海经济发展作出贡献表示感谢。他还要求各单位领导，在高温季节关心职工生活。"},{"type":"paragraph","text":"晚上，副市长冯国勤来到曹安、真如、中山西路和北市场等四个农副产品交易市场，慰问抗高温第一线的各地菜农。冯国勤说，市委市府对蔬菜供应工作非常重视，并对各地菜农为保障上海蔬菜供应作出的贡献表示感谢，他要求有关负责同志，在近来天气持续高温的情况下，农、商要积极配合，一定要保证蔬菜、副食品的供应。"}]}