{"id":1162571,"date":[{"year":1998,"month":8,"day":12}],"page":"12","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"海上书评","genre":"","count":"1937","ytitle":"","mtitle":"两位思想家的风格","ftitle":"","authors":["何清涟"],"text":[{"type":"paragraph","text":"何清涟"},{"type":"paragraph","text":"我手头有两本书，一本是高尔基的《不合时宜的思想》，另一本是罗曼·罗兰的《莫斯科日记》。这两本书有一个共同的特点，都是在作者去世许多年以后才得以与中国读者见面，但它们在读者心目中引起的反应却绝不相同。"},{"type":"paragraph","text":"《不合时宜的思想》是高尔基于十月革命前后编辑《新生活报》期间发表于该报一系列论文的结集，共收入48篇论文。该书在1918年出版过一次，此后高尔基虽曾打算再版，却一直未能如愿，直到1988年才从严密的封存中重见天日。"},{"type":"paragraph","text":"读过此书后，自然明白这本内容丰富、有重大思想价值的书为什么会在斯大林时代及其继任者统治时期被严密封存，因为此书的论文主要是针对十月革命前后苏俄的现实而发出的人道主义的愤怒谴责。其中既有对剥夺出版自由的谴责，也有对苏俄清洗自身同志时所表现的残酷性的尖锐批判，更有对革命暴力摧残文化的震惊与痛惜，还有对浸染于革命暴力中的青少年人格成长将受到的影响之深深担心……作为一个伟大的人道主义者，高尔基看到了这一事实:“我们生活在政治情感的暴风雨之中，生活在争夺政权的混乱之中，这种斗争在唤起人们的美好感情的同时，也唤起了非常阴暗的本能。”面对这样的现实，他不断地感叹“良心死了，正义感被引导到了瓜分物质利益的事情上去了。”他指责当时的苏俄领导人“已经中了权力的腐毒，他们耻辱地对待言论自由、人格和种种权利”。面对当时种种暴行对社会秩序与人类文化的摧毁，高尔基发出了愤怒的呼喊:“我们所正在做的比我们摧毁的还要污浊”，“千百年来，人类致力于创建还算不错的生存条件，并不是为了在20世纪来摧毁他们创造出来的东西。”"},{"type":"paragraph","text":"也只有在读过此书后，我们才看到了一个没有被阉割过的、完整的高尔基。正如本书的封底所写的那样:“凡是渴望良知、善性的人都将在此沐浴人道主义的光辉。”"},{"type":"paragraph","text":"而另一本由享有“法国社会的良心”之誉的罗曼·罗兰撰写的《莫斯科日记》，看了以后真不由得让人为作者惋惜:这么伟大的人道主义者，怎么会写出这么一堆既无艺术价值，又无思想价值的烂污?"},{"type":"paragraph","text":"与真实的苏联相比，这本书展示的完全是另一道风景。作者亲笔记述了他与夫人玛莎于1935年6-7月间，在莫斯科访问期间所受到的高规格待遇，如专门为他们服务的医生与服务员，专用别墅，剧场里的专门包厢，各种规格的宴会，与斯大林等人会见时的愉快场面。书中当然也有一些史料意义的东西，如他亲眼看到12万人在红场为斯大林欢呼的场面，发现了高尔基实际上被封锁消息的真实处境。如果这本书在30年代末发表，会因此而获得一些史料价值，但作者却规定要在50年以后才能发表，而此期间，早已有不少苏联知识分子冒着生命危险向外传递苏联铁幕后的真实:索尔仁尼琴在监狱里将著作写在香烟盒上再秘密送到国外，肖斯塔科维奇的回忆录《见证》也已在美国出版。这样一来，罗曼·罗兰这本既没有艺术价值、又无思想价值的《莫斯科日记》，最后也失去了它那仅有的一点史料价值。"},{"type":"paragraph","text":"我们很难弄明白，富有智慧的罗曼·罗兰怎会相信在苏联当局授意下成群涌到他那里的政治家、作家、艺术家、劳动模范代表等各种人在他面前所说的“苏联状况”?难道他不明白在那种情况下说真话不是关系到“勇气”的问题，而是要冒生命危险的事情?在那种“铁幕政治”下，人们实际上只能在他面前去讲“大好形势”，不可能向他传递任何真实消息。总之，我们不知道他写这本书的用意何在，更不知道这本书要在50年以后发表的用意何在。而当时人们看到的只是他发表在《真理报》上给斯大林那封热情洋溢的告别信，信中宣称苏联是个“美好、健康的国家”。"},{"type":"paragraph","text":"与罗曼·罗兰犯同样错误的还有不少20世纪著名的文化名人，如德国作家、人道主义者利翁·费希特到过苏联后，写了一本《1937年的莫斯科》颂扬苏联，立即被斯大林让人翻译出来大印特印；肖伯纳从苏联回去后宣布:“俄国在闹饥荒?胡说。我在哪里也没有吃得像在莫斯科那么好。”而当时苏联正有千百万人在挨饿，有几百万农民在饿死。这些人道主义者的谎言使当时苏联那些真正的知识分子痛心莫名，饱受苏联专制主义压迫之苦的肖斯塔科维奇就曾愤怒地呼喊:“为什么?为什么?为什么这些人向全世界撒谎?为什么这些著名的人道主义者对我们，对我们的生活、名誉和尊严毫不在意?”并告诫世人:“别相信先知，别相信名人——他们会为了外币或一瓶黑鱼子酱而把你廉价出卖。”"},{"type":"paragraph","text":"千百年来，人类从未放弃过对真、善、美的追求，而在这三种人类至高美德当中，求真乃是最艰难的，正如高尔基所说:“说出真实情况是一切艺术中最困难的一门艺术，因为它是最‘纯粹的’，同一切个人、团体、阶级和民族的利益都没有联系，几乎完全不宜为庸人所利用，而且也是不能被它们所接受的。”不管罗曼·罗兰曾经做过多少伟大的事情，他的形象将会因为他的《莫斯科日记》而受损。"}]}