{"id":1162399,"date":[{"year":1998,"month":8,"day":11}],"page":"10","source":"","region":"","masthead":"信息港·网络与社会","special_issue":"","column":"","genre":"","count":"1474","ytitle":"","mtitle":"电脑文化喂大了“网虫”","ftitle":"","authors":["李刚"],"text":[{"type":"paragraph","text":"本世纪五十年代电视面世以来，“电视文化”培育了一代“电视人”，也就是今天“网虫”们的父辈。这一代人的一大功绩就是推动了新技术革命在全球的迅猛展开，以致爆发信息革命，产生了今天的信息时代和知识经济时代。"},{"type":"paragraph","text":"1971年电脑(PC机或称微机)问世。随后，信息高速公路和互联网络以惊人的速度发展起来。电脑的吸引力和作用比电视大的多，竟形成了“电脑文化”。年轻一代就生活在这个崭新的世界中，他们努力吸吮新知识新技术，快速成长起来，发达国家称其为“网络一代”。他们中许多人上网成瘾，成了人们说的“网虫”。"},{"type":"paragraph","text":"虽然，两代人都以高科技为“主食”。然而，由于发育过程中二者的时空不同，造成了二者文化接受的方式不同:电视文化以其被动接受的方式培育了“电视人”。电脑文化以互动的方式喂出了众多“网虫”，从而使年轻一代在接受、收集保留信息的方式上发生了根本性的变化。文化接受方式的不同，喂出来的二代人在对多元文化和科技的接受上、实用主义的人生哲学和创新性价值取向与评判上存在较大不同。总的说，“网虫”们对新事物的兴趣和接受能力更强，它们的创造性也更强，遗憾的是，传统文化在他们身上丧失得也更多，他们的世界观、人生观、价值观更具有不稳定性。"},{"type":"paragraph","text":"在令人躁动不安而又富于想象空间的今天，“电脑文化”难道就是年轻人最好的“主食”了吗?话不能这么说，我们只能说“电脑文化”是年轻人最重要的“主食”，不吃不行；但“电脑文化”不是年轻人最好的“主食”，一不留神，可能会吃出毛病，因为“电脑文化”也是营养与糟粕共存的东西。"},{"type":"paragraph","text":"说不吃不行，是因为互联网正以一种全球化的生存理念冲击着今天多元文化的世界，正以惊人的力量改变着人们的日常生活、人际交往，甚至重新定义人们的社会价值:上网将会成为我们无可逃脱的生存方式。中国不能错失信息时代与世界共舞的良机，未来，民族振兴的重任将落在具备“电脑文化”掌握高新技术的年轻人的肩上。《Internet，世纪之赌》一书作者告诫说:“我们必须要准备越过工业社会固有的发展流程，提前进入信息时代。在所有可能被利用、分享、交流与融合的资源和领域，我们必须寻找到合理而有效的方式来保护和发展自己。”“网虫”们，看你们的啦。"},{"type":"paragraph","text":"为什么说“电脑文化”是营养与糟粕共存?从教学角度看，上网可以调动眼、耳、手、脑，强化一个内容的学习，通过这些书本上、黑板上无法表达的声像信息，达到最佳学习效果。在网上可以接受远距离教学，可以逛书店，从数据库内获得大量资料。无纸化的电脑考试还避免了抄袭、偷看等作弊行为。然而，电脑不能取代教师、家庭、社会的教育作用，电脑不能代替人的社会化过程，不能代替实践行为。在美国，由此引起的问题已引起人们的批评。耶鲁大学电脑科学系教授格莱恩特指出:“儿童渐渐受电脑文化影响，会使他们陷入一场‘灾难’之中，渐渐不懂读、写和算术。”"},{"type":"paragraph","text":"从工作方式角度看，据嬴海威时空网络调查，77.01%的用户认为“网络可以大大提高自己的工作效率。”美国加州的硅谷现在风行在家办公，不少公司的职员从来不需要到办公室上班，公司认为这大大降低了运作成本。现在网上商贸交易十分方便快捷。但是网上犯罪也是个大问题，以致美国司法部近期专门成立了“国家基础保护中心”，负责打击“黑客”及国内和国际恐怖主义活动。我们国内在网上窃取商业情报、用假合同假信用卡诈骗的事也时有发生，金融系统内部“网虫”变“蛀虫”的事也时有曝光。"},{"type":"paragraph","text":"怎样用“电脑文化”培育年轻人?目前已经引起专家学者的注意，如加强网络建设，改革学校教育，全民普及计算机知识等等。不过这要另写文章来谈了。"},{"type":"paragraph","text":"李刚"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\08\\988b100601.JPG\">"}]}