{"id":1162581,"date":[{"year":1998,"month":8,"day":13}],"page":"1","source":"新华社","region":"北京","masthead":"","special_issue":"","column":"","genre":"","count":"3657","ytitle":"","mtitle":"基层干部身先士卒战洪魔 部队将士无私奉献保大堤","ftitle":"","authors":["谭道博","贾永","刘建新","华惠毅","葛如江","周德成","刘菁","段羡菊","谭剑","万武义","唐卫彬"],"text":[{"type":"paragraph","text":"新华社北京8月12日电　在长江流域数百万抗洪大军中，哪里最危险，哪里就有担负重任的基层干部。他们身先士卒，科学决策，果断指挥，与广大群众一起奋战洪魔、力保大堤，用自己在关键时刻的实际行动感染着广大群众，谱写出一曲曲新时期的干群关系新歌。这些基层干部被群众由衷地称赞为“大堤的基石”。"},{"type":"paragraph","text":"本社记者万武义、唐卫彬报道:入汛以来，湖北省几乎每个基层干部都划分有责任区，他们牢记职责，不辱使命，带领群众日夜奋战在抗洪抢险的第一线。年近半百的王海村党支书王天相已在村干部的岗位上工作了20多年，疾病缠身。7月2日长江石首段一夜之间达到历史最高水位，江堤险象环生，正在医院输液的王天相闻讯，针头一拔，就领着370名村民急驰江堤抢险。8月1日，他因疲劳过度摔倒在堤坎石头上，左手腕骨折，双膝受伤，众人将他拉到镇卫生所包扎上药，可不到一个小时，他一根绷带吊着左臂，又上堤查险了。"},{"type":"paragraph","text":"大家说:“平日里，我们对基层干部免不了有这样那样的怨言，可紧要关头，基层干部就是冲得上去，我们佩服。”"},{"type":"paragraph","text":"广大基层干部在抗洪抢险中不顾个人安危，冲锋在前，吃苦在前，有的甚至不惜献出宝贵的生命。入汛以后，阳新县韦源口镇干部陈克华被任命为江堤棋盘洲段指挥所负责人。他和大家一道搬石块、扛编织袋，究竟处理了多少险情，谁都记不清了。就是父亲病危时，也没能让他离开大堤一步。连续多日感冒发烧后，他被大家强行扶到村卫生所输液，可是陪同人员一走，他又提着输液瓶去巡堤了。7月27日，他终因劳累过度昏倒在大堤上，抢救无效，献出了44岁的年轻生命。这位在7月1日刚刚入党的新党员，用生命实现了“为了人民利益，不惜牺牲一切”的誓言。"},{"type":"paragraph","text":"本社记者段羡菊、谭剑报道:在奋战在抗洪前线的基层干部队伍中，还活跃着一些飒爽英姿的女干部。8月7日安乡县林场垸挡水子堤全线出险，岌岌可危，此时全镇4000多名男劳力全部开拔上了一线大堤。危急时刻，镇妇联主任罗姿挺身而出，迅速组织起全镇2000名“娘子军”，准时赶到抢险地点，从早上8点到晚上8点，她们像男子汉一样，挑土筑堤，开沟导浸，共排除4起重大险情，加固1300米内堤，制服了洪魔。"},{"type":"paragraph","text":"汉寿县围堤湖出现30米长的大滑坡，大堤裂缝错位10多公分，情况危急，西竺山乡党委副书记马志龙带领200名壮劳力，奋战到夜晚11时处险完结，站在堤上挪不开步，旁人帮他脱下雨靴才发现，几十天连续巡堤抢险，他脚上打起大大小小十多个血泡，已化脓溃烂，血肉一片模糊。大场村党支部副书记黄新书上堤抗洪时正值母亲病危，他含泪从母亲病榻前经过，不想竟成永别——当天晚上母亲病逝的消息传来，大堤正处在最危险时刻，他双膝跪地，朝老家方向默默磕了三个头，为母亲送别，转身又汇入了抢险大军的行列。"},{"type":"paragraph","text":"本社记者刘菁报道:在防汛抗洪斗争中，江西省广大基层干部总是冲在紧急抢险队伍的最前头。多少在家门口抗洪抢险的基层干部们数过家门而不入，即使累倒病倒也从不轻言撤退:“洪水不退，险情不除，我就不下堤!”在临川市唱凯镇的抚河圩堤，镇党委书记黄国敏一拐一拐地奔波于各险段之间。由于连日来不间断的突击抢险，黄国敏的双脚已满是水泡，踝骨红肿，腿部肌肉拉伤，难以立地。但无论哪里出现险情，哪里就能看见他的身影。当艾巷圩堤出现渗漏，正发着高烧的黄国敏与武警战士一起最先跳入水中，在齐腰深的河水中筑起了一道坚固的人墙。"},{"type":"paragraph","text":"在抗洪一线，处处传颂着基层干部带头舍家护堤的动人故事。他们就像高高飘扬的红旗，召唤激励着广大群众。当保护京九铁路的永修县郭东圩出现泡泉，堤段附近的艾城镇雷桥村村党支部书记万水宝一边组织村民抢险，一边叫妻子抱来家里的6床棉絮堵住渗漏口。堤上需要木材，万水宝带头拆下自家的门板和猪栏；预备土用完了，他又叫村民们到他家门前取土。几个小时过去，出水口终于堵住了，而万水宝的家门口也挖出了一口不小的池塘。"},{"type":"paragraph","text":"本社记者葛如江、周德成报道:自今年6月底投入抗洪以来，安徽省长江南岸边上的铜陵县太平乡乡长刘帅便成了大忙人。一天晚上9点多，在指挥抗洪的刘帅突然捂着肚子在地上打起了滚，呕吐不止，人们找来车辆把他送进县医院。经医生诊断，刘帅患的是急性阑尾炎。听说要动手术，还要休息七八天，刘帅急了:“这么重要的时刻，我半天也不能离开呀。”无奈，医生只好采取保守治疗，让他每天在乡卫生院打一次吊针。就这样，除了每天打吊水时休息个把小时以外，刘帅其余时间全都给了大堤。"},{"type":"paragraph","text":"8月2日上午，铜陵市政协主席周长玉来到太平乡检查防汛抢险情况，听说了刘帅的病情，立即给市人民医院院长罗宗甫打电话，派医生给刘帅检查。罗院长带领两名医生驱车前往太平乡防汛指挥所，费尽周折，才在钱湾村防汛一线找到了刘帅乡长。罗院长对刘帅说，阑尾炎拖不得，必须马上到市人民医院去检查小便和血液，刘帅摇头不从。下午4点，依然不肯就医的刘帅在医生和民工的劝说和推拥下，被“押”上了救护车。"},{"type":"paragraph","text":"本社记者华惠毅报道:在南京市近200公里江河大堤上，每一个关键地段都有干部分兵把守。入汛40多天来，他们冒着狂风暴雨，顶着酷暑烈日，带领群众日日夜夜对大堤进行地毯式、拉网式巡查。江浦县桥林镇大方村村委会主任朱永仕今年家里屡遭不幸，母亲中风瘫痪，父亲患了肝癌，大哥又遇车祸，可是，洪水来临的时候，他开了个家庭会，交代好家中的事，就毫不犹豫地带领民工走上3公里长的防汛大堤，连续奋战了一个多月。他说，抗洪是大事，家事再大也是小事。"},{"type":"paragraph","text":"江宁县司法局长庞家龙患有多年的慢性胆囊炎。一个多月来，他风里来雨里去，强忍病痛，同群众一起战斗在抗洪第一线，发现并排除了20多处险情，保住了大堤。7月底的两天，他参加新民村烈山圩段抢险，连续奋战21个小时。险情控制住了，但他终因劳累过度胆囊炎急性发作而倒下了，被当地群众从堤岸上抬下来，送往医院做了胆囊全切除手术。中共江宁县委最近要求全县干部群众向他学习，夺取抗洪斗争的全胜。"},{"type":"paragraph","text":"新华社武汉8月12日电(记者谭道博、贾永、刘建新)　日夜奋战在长江中下游两岸的十余万解放军和武警部队官兵，牢记我军根本宗旨，以自身顾大局、讲奉献、守纪律的模范行动，赢得沿江各界人民群众的广泛赞誉。"},{"type":"paragraph","text":"把灾情当军情，视洪水为命令。今年长江汛期一到，沿江驻军各部队就立即调整工作部署，全力以赴投入抗洪防汛。随着长江洪峰一次次到来，从军委、总部到各大单位领导和机关，密切关注汛情变化，又及时调整制定了多种应急方案。党中央、国务院、中央军委一声令下，南京、广州、济南军区和空军、武警所属各部队迅速经空运、铁路输送和摩托化开进，昼夜兼程千里奔袭直抵湘鄂赣3省。分别由浙江、福建驰援九江的两支劲旅正在训练和施工，接到命令就登车出发，提前赶到江堤。某集团军的两支部队正在离营区20公里的地方野营，命令一到，官兵们过营门而不入，长驱千里直赴湖北长江大堤。"},{"type":"paragraph","text":"记者在湘鄂赣沿江各重兵扼守的江堤上采访时看到，抗洪将士们对党中央、国务院作出的确保长江大堤安全，确保交通大动脉畅通，确保沿江重要城市安全，确保人民生命安全的方针要求耳熟能详，表现出了很强的大局观念和意识。四总部和广州军区、南京军区及空军主要领导同志亲赴抗洪第一线，指导部队抗洪抢险。广州、南京和济南军区还在各自部队防守的堤段开设了由军区领导负责的前沿指挥所。70多位将军和数千名师团干部与官兵一起，日夜防守在沿江数百个重要堤段上。他们与地方党和政府密切协同，率领部队招之即来，战之能胜。"},{"type":"paragraph","text":"千里江堤鏖战急，血肉之躯驯洪魔。成千上万的抗洪将士以鲜血和汗水实践着自己无私奉献的誓言。从洞庭湖到鄱阳湖，从荆江大堤到九江两岸，不论暴雨倾盆还是骄阳似火，官兵们哪里有险情就出现在哪里，堵溃口，制“管涌”，抢脱坡，救群众，夜以继日，拚死奋战。据有关部门统计，抗洪大军中有近四分之一的官兵家中受灾，他们不顾家灾守大堤；有的官兵家中亲人被洪水冲散，他们暂忘忧伤救群众。高温酷暑加上洪水浸泡，烂裆生病的官兵在各部队都有发现，但他们仍忘我拚搏在抗洪第一线。"},{"type":"paragraph","text":"从湖南、湖北到江西、安徽，抗洪将士严格的组织纪律性有口皆碑。千里长江大堤的各重要方向和险段上现在都已有部队防守。许多党政领导反映，抗洪官兵有公房就挤住公房，没有公房就搭帐篷，更多的营连甚至在大堤上风餐露宿。一些部队到达防守驻地后，还通过多种形式一再谢辞地方政府和群众慰问，自觉做到不给群众添麻烦。3支部队到达九江防守大堤后，市政府给官兵每人每天补助5元伙食费。官兵们推辞不掉，就以全体抗洪官兵的名义把这些钱捐赠给了灾区。8月7日，广州军区某舟桥旅官兵驾驶115艘冲锋舟在酷热难当的湖北公安县灾区抢险救生。灼热的阳光把冲锋舟烤得烫人，战士的衣服湿了又干，干了又湿，军衣上渗满盐渍。从凌晨到中午整整12个小时，他们顾不上喝一口水。但灾区成片已近成熟的甜梨伸手可摘，却没有一人采摘一颗。刚从灾区被救出的张老汉感慨地说:“危难关头看本色。从抗洪官兵身上，老百姓又看到了老红军、老八路的好作风”。"}]}