{"id":1162966,"date":[{"year":1998,"month":8,"day":15}],"page":"1","source":"新华社","region":"北京","masthead":"","special_issue":"","column":"","genre":"","count":"1654","ytitle":"","mtitle":"松花江干流将发特大洪水 黑龙江百万军民严阵以待","ftitle":"","authors":["邢路续","吴晓东","高淑华","索研"],"text":[{"type":"paragraph","text":"新华社北京8月14日电　(记者索研)国家防汛抗旱总指挥部今天发出紧急通知，要求做好抗御松花江特大洪水的各项准备工作，确保人民群众生命安全，确保重要城市、重点堤防、大型水库、重要交通干线的防洪安全。"},{"type":"paragraph","text":"近日，松花江上游嫩江发生超历史记录的特大洪水，目前洪水正向松花江干流推进。预计，松花江干流将发生超历史记录的特大洪水，防汛形势极为严峻。"},{"type":"paragraph","text":"通知要求，内蒙古自治区、吉林省、黑龙江省防汛抗旱指挥部和松辽水利委员会要采取有力措施加强重点工程的防守。要突出重点、确保重点，要集中抢险力量和物料，切实加强沿江重要堤防、大中城市和音河等大型水库的防守。重点堤段要突击加高加固，备足抢险料物，增派部队防守，昼夜巡堤查险，及时抢护发生的重大险情，确保哈尔滨、齐齐哈尔、大庆、佳木斯等重要城市的安全。要及时转移危险区域内的群众，确保人民群众的生命安全。"},{"type":"paragraph","text":"通知提出，要按照防御特大洪水预案，落实具体措施，做好各项应急准备，确保万无一失。要密切监视汛情发展变化，加强雨情、水情的预报测报。"},{"type":"paragraph","text":"通知强调，地方各部门要团结抗洪，有关各省要互通汛情，密切合作。重大险情，特别是危及群众生命安全的险情，必须果断处理，及时上报。"},{"type":"paragraph","text":"据新华社哈尔滨8月14日电　(记者邢路续　吴晓东　高淑华)嫩江特大洪水未落，松花江大洪水又来。继昨天凌晨1时，松花江哈尔滨段119米的保证水位被滔滔洪水突破，达119.01米后，今天上午8时洪水水位已达到119.15米，流量达8890立方米每秒。"},{"type":"paragraph","text":"面对特大洪水，黑龙江省进行全省总动员。现百万军民正昼夜奋战在两江抗洪抢险第一线。"},{"type":"paragraph","text":"省委书记徐有芳、省长田凤山，铁道部、水利部、沈阳军区及省武警总队领导同志亲临前线，指挥抗洪抢险；与此同时，8个工作组分赴受灾各地，组织抗洪人力物力，疏散灾民。"},{"type":"paragraph","text":"作为我国重要的老工业基地和商品粮基地的哈尔滨，昨天起部分江堤实行戒严。市领导分片包干，分别下到沿江三区九县，指挥抗洪抢险。在道外区松浦镇江堤上，每隔二三十米就有一个临时搭建的帐篷，作为村防汛指挥部。"},{"type":"paragraph","text":"为确保江堤安全，全镇准备了5万多编织袋，已填堵土方4000多立方米。"},{"type":"paragraph","text":"受嫩江洪水侵害最严重的齐齐哈尔地区，今天又下起雨来，20多万军民冒雨奋战在大堤上。日前出现险情的甘南音河水库，近4000军民在加高加固堤坝，封堵渗水地段。黑龙江省10多名水利专家在现场监测指导，随时准备处理紧急情况。"},{"type":"paragraph","text":"杜尔伯特蒙古族自治县太河闸洪水水位已超过警戒水位1.9米多，流量达15000立方米每秒，是历史上最大的一次洪水。大庆水库水位猛涨，形势十分严峻。目前，大庆市已投入20多万人，日夜奋战在抗洪一线，大庆油田也全力以赴投入抗洪。省委书记徐有芳、省长田凤山要求确保大庆万无一失。"},{"type":"paragraph","text":"在洪水面前，解放军立下了汗马功劳，先后有17000余名解放军官兵，冲向抗洪抢险第一线。有“老虎团”之称的沈阳军区某团，修复了一个又一个险工险段。到目前为止，全省已累计完成土石方1200万立方米，使用各类编织袋1430万条。40多万被水围困的群众转移到安全地带，无一人遭不幸。"},{"type":"paragraph","text":"新华社北京8月14日电　国家防汛抗旱总指挥部在今天发布的第26号汛情通报中说，长江中下游干流沙市以下河段和洞庭湖、鄱阳湖水位持平或缓慢回落；而在东北，松花江干流水位持续上涨。"},{"type":"paragraph","text":"14日12时，沙市水位44.60米，比洪峰水位下降了0.24米；汉口水位29.06米，比昨日下降0.07米；九江水位22.61米，比昨日下降0.04米。目前，石首至螺山、武穴至九江河段水位仍在历史最高水位之上。"},{"type":"paragraph","text":"嫩江洪峰通过齐齐哈尔，松花江干流水位持续上涨。14日2时，嫩江齐齐哈尔富拉尔基洪峰水位146.05米，超过历史最高水位0.39米，相应流量11200立方米每秒；吉林大安市大赉水位131.22米，比昨日上涨0.45米，超过历史最高水位1.02米。松花江干流哈尔滨水位119.17米，比昨日上涨0.11米，超过警戒水位1.07米，相应流量8960立方米每秒。水势仍在上涨。"}]}