{"id":1162183,"date":[{"year":1998,"month":8,"day":10}],"page":"10","source":"","region":"","masthead":"论苑","special_issue":"论苑(第833期)","column":"专家学者论坛","genre":"","count":"4834","ytitle":"","mtitle":"迎接知识经济的挑战","ftitle":"","authors":["黄亚钧"],"text":[{"type":"paragraph","text":"黄亚钧"},{"type":"paragraph","text":"知识经济在当今世界无异于一场悄然兴起的革命，它正在，也必将更为强烈地冲击现有的生产方式、生活方式、社会经济、政治文化等各个层面。这场“静悄悄的革命”对整个世界将产生的影响和带来的变革是人们所难以预料的。"},{"type":"paragraph","text":"知识经济与生产力性质的变化"},{"type":"paragraph","text":"发达国家国民经济的增长源泉越来越多来自知识与科技的贡献。这种智力因素，已经成为社会生产力的重要组成部分，而且是驱动生产力发展的决定性因素。科技是第一生产力在知识经济时代得到了充分体现。"},{"type":"paragraph","text":"首先，在生产工具方面。工业化时代生产工具的特征可以说是用机器制造机器，而知识经济时代则是用机器控制机器。机器系统除了以往发动机、传动机、工作机三部分之外，又增加了居于主导作用的控制器。机器已不只是人的体力的延伸，也是人的脑力的延伸。控制器、电脑、按钮可以取代人力实现对整个生产过程的控制。甚至出现了无人车间、无人工厂、无人办公室，数字化、信息技术使得一切都可以虚拟化。"},{"type":"paragraph","text":"其次，生产力要素结构方面。以往的“生产力要素”说中显然需要增添上的知识、科技、管理这些因素，它们已构成生产力要素中的重要因素，而且是属于主导地位的。生产力结构正在由传统的“物质要素主导型”转向“智力要素主导型”。这在许多发达国家的经济活动中已经得到印证。如在世界汽车行业中，科技进步因素已占到生产要素总和的60%-80%。电脑成本中，软件由60年代的20%上升到目前的80%，知识与科技之所以重要，更在于它是其他要素改进与革新的推动力。"},{"type":"paragraph","text":"再次，管理成为现代生产力的主导要素。因为各生产力要素的协同运作越来越依赖管理，否则难以运转。在信息化、数字化的条件下，生产组织趋于虚拟化和网络化，这就更需要将生产力置于控制中心下运行、管理和协调。离开了高度自动化、程序化的管理，数控机床、自动设备、工业机器将难以运转。"},{"type":"paragraph","text":"最后，劳动力结构的改变。大量的劳动力由生产领域转向服务领域。在发达国家，服务领域的劳务成本已占到总成本的80%。“白领”工人的数量大大增加，“蓝领”工人则只占到职工总数的10%。有较高文化素质和较高技能的知识工人上升到绝大多数。知识工人将是未来社会的重心。"},{"type":"paragraph","text":"以上种种生产力变革可以归因于以信息技术为先导的新的科技革命，正是这场新技术革命推动了知识经济的来临。从这次技术革命的核心技术看，它是一场增强、扩展、延伸人脑功能的智能革命。正因为如此，它对社会生产力的变革作用甚至超过工业革命。而它的核心技术的结晶——集成芯片，则创造了比工业时代的蒸汽机更惊人的奇迹。计算机技术、网络技术、信息技术不仅是整个高科技群中的主导，其发展水平更是影响和决定了一国技术水平的高低。技术进步改造着生产力，而技术进步的源泉，正是作为生产力要素之一的人力资源。无论是研究与开发的进行，还是技术创新和创新的扩散，都越来越取决于劳动力素质，即人力资源的素质。知识经济时代，可以说“知识就是力量”得到了最充分的体现。"},{"type":"paragraph","text":"知识经济与产业结构的调整"},{"type":"paragraph","text":"知识经济引起了产业结构的大调整，并正在从根本上改造国民经济。"},{"type":"paragraph","text":"首先，知识产业迅速崛起，成为带动国民经济发展的主导产业。从世界范围看，工业化历经了三个阶段，每一阶段都有其主导产业。早期以英国为代表，支柱产业是纺织业和钢铁业；中期是以美国和德国为代表，关键产业是机械制造业和汽车业；后期以美国和日本为代表，关键产业是以半导体为基础，计算机和通信为主体的电子工业以及以软件产业为核心的信息产业。工业化后期阶段，即后工业化时代，已经是从工业经济步入知识经济的过渡期。在知识经济中，后工业化时代产业结构的调整无疑将继续深入下去。知识产业将蓬勃发展，取代传统的制造业，成为带动国民经济发展的主导产业。现在马上界定知识产业领域还为时过早，但处在知识产业核心部位的计算机与软件、信息、无形资产(专利、商标等)、咨询业以及新科技、人才和社会资源开发，它们在经济活动中重要性越来越大，它们所创造的价值在国民生产总值中所占的份额越来越大。1997年9月29日，《福布斯》杂志公布的全美首富豪榜上，列出的400人中，有33人来自电脑与软件业，52人来自金融业，53人来自信息传媒，而来自制造业的只有30人，来自自然资源业的也只有27人。"},{"type":"paragraph","text":"第二，产业轻型化和“软化”趋势。重型产业的绝对量仍会继续增加，但其比重则下降。一般来说，在发达国家经济中，制造业份额仍将持续下降，服务业份额则将持续上升。预计到2000年，美国、西欧和日本的服务业比重将分别达到各国国民生产总值的82%、75%和73%。过去的钢铁企业每个雇员的投资为3-4.5万美元，现在则只要1.5-2.5万美元了。同时，知识、科技向传统产业部门渗透，使之发生质变，传统产业中的知识含量与日俱增，即因加入部门渗透，使之发生质变，传统产业中的知识含量与日俱增，即因加入知识而被“软化”了。以最古老的农业部门为例，机械化是它的第一次新生，而电子化、信息化正使它得到第二次新生。电子信息技术可以建立各类农业数据库，运用计算机和传感装置进行自动监测和调控，计算机网络可以实现大范围内的信息共享，各种农业模型、方案借助计算机系统可以为农业高产稳产提供极大帮助，各类农用机器人使农业走上现代发展之路。电子信息技术正在使农业走出传统劳作方式，以崭新的面貌走向新时代。在知识经济时代，传统产业脱胎换骨，焕发出新的生命力。"},{"type":"paragraph","text":"第三，微电子和计算机、信息技术向各产业渗透，催生了一些新“边缘产业”，如光学电子产业、医疗电子器械产业、航空电子产业、汽车电子产业等。比如汽车电子产业，汽车电子装置60年代出现，70年代中期后发展速度明显加快，80年代已形成了统称为汽车电子化的高技术产业。每辆汽车的电子装置的价值，以美国为例，从1970年的25美元上升到了1990年的1383美元，2000年则预计可达2000美元，占汽车成本的20%以上，汽车电子产业的产值将达上千亿美元。产业间的相互结合发展新产业是未来的趋势。结合电脑通讯和存储信息技术而生的新媒介就是一例。新媒介及其衍生的相关服务已经占了美国国内生产总值的10%。现在新媒介也开始与艺术、科学研究、教育结合，带动各产业新发展。"},{"type":"paragraph","text":"第四，国民经济正由能源密集型和资金密集型向技术密集型、知识密集型和信息密集型转化。一方面，知识产业蓬勃兴起，成为国民经济的主导；另一方面传统产业部门的技术含量、知识含量逐步提高。国民经济正向低物耗型转变。物质资源的重要性相对下降，而知识和人才资源成为经济和社会发展的决定性因素。可以说，国民经济正由低技术经济向高技术经济转变，而不仅仅是在高技术领域里取得一些突破。服务经济、信息经济、网络经济等日益成为知识经济社会的显著特征。"},{"type":"paragraph","text":"知识经济与经济增长方式的转变"},{"type":"paragraph","text":"主流的新古典经济学的生产函数理论，注重的是劳动力、资本、原材料等生产要素的投入，其规律就是收益递减规律，即随着更多的生产要素投入，回报率会递减。而知识和技术对生产的影响，一般被看作是外生的。一直到50年代中期，美国麻省理工学院的索洛教授通过实证研究证明了技术进步是增长的主要源泉，从而创立了新古典增长理论，80年代中期，随着知识经济的兴起，增长理论开始第二次复兴，罗默、卢卡斯和格鲁斯曼等一些经济学家开始探讨用新的理论来解释经济的增长，从而诞生了新增长理论。新增长理论认为，知识可以提高投资的回报，而这反过来又可以增进知识的积累。人们可以通过创造更为有效的生产组织方式以及产生出新的和改进的产品和服务来实现上述目标。知识可以通过溢出效应，在几乎不增加额外投资的情况下反复利用，以减轻资金短缺对经济增长的压力。这里，研究与开发、教育和培训方面的投资和建立新组织结构和管理模式是至关重要的。"},{"type":"paragraph","text":"总体上说，知识经济时代的经济增长将由外延增长为主向内涵增长为主转化，即经济增长主要不是靠投资和就业的增加而是靠技术和知识的投入。国民经济数量扩张趋缓，而质量改善(电子化、信息化、低能耗、低物耗)加快。技术进步在经济增长中的贡献率在本世纪初为20%左右，50-60年代为40-50%，现在则上升到80%左右。生产方式由“规模化、集中化、标准化”向“灵活性、多元性、分散性”转变，大工业模式已不再是流行的趋势。网络技术使企业组织分子化，通过建立网络化的联系，以知识和创意为产品增添价值。在发达国家，90年代将完成增长方式由“总量增长型”向“质量效率型”、由“资源投入型”向“资源利用型”的转变。"},{"type":"paragraph","text":"知识经济与经济全球化"},{"type":"paragraph","text":"随着网络的不断延伸，及知识无国界的影响，知识经济必定是全球化的经济，而全球化也加速了新科技的延伸，信息化为经济全球化提供了生产力的基础，企业的跨国化为经济全球化提供了组织基础，区域化、集团化为全球化准备着综合性的条件。"},{"type":"paragraph","text":"信息化使时间缩短，空间变窄，地球变小，目前全世界跨国公司年产值已相当于世界总产出的50%，相当于国际技术转让经营总额的70%。美国1987年至1992年在国外的资产增加额占全国资产总增加额的35%。外资在美国投资增加一倍以上，美国公司在海外子公司的销售额比美国国内全部出口额多三倍。当代经济已经开始分不清国界了，而是你中有我，我中有你。发达国家海外生产的增长大多超过了其国内的增长，生产、管理、科研、融资、销售以及售后服务，都向本地化(即市场所在国)发展。当今的国际分工，已经开始由“产业分工”向“产业内部分工”的转变。"},{"type":"paragraph","text":"经济全球化意味着市场全球化和竞争的全球化，国际市场早已有之，但市场全球化却是经济逐步走向一体化的产物。它是指所有的经济活动和经济过程在一个以计算机、通信、网络技术联系起来的世界复杂网络中相互渗透，相互作用，被卷入统一的全球市场。以电子信息网络技术为核心的高技术是市场全球化的动力。当今世界，几乎所有高技术产品都成为全球产品，从半导体元件到各种新型材料，从电子仪器、电信设备到计算机、家用电器，从汽车、飞机到各种运输设备，从石化产品到生物技术产品，都是以全球产品的形式在世界市场上大规模出现。任何一国的经济都不可避免地被卷入世界市场，而日臻完善的信息通信网络更加深了这种卷入。同时，市场的全球化必定使竞争也趋于全球化。企业、部门、国家都无法回避激烈的国际竞争。"},{"type":"paragraph","text":"经济的全球化也将带来新的国际分工。电子信息技术等技术成为在国际竞争中取得竞争优势的支撑和依托，资源和廉价劳动力的优势地位逐步丧失。一个国家对物质资源的拥有，将逐渐不再是决定国际竞争成败的主要因素，而智力资源特别是“综合经营力”将成为决定性因素。所谓“综合经营力”，是指从研究开发、产品设计、生产质量管理、营销策略、售后服务一直到顾客信息反馈等各方面系统经营能力。这些大都属于智力资源的范畴。国际贸易格局正由“互补型”向“占领型”转变。尽管异质商品的互补贸易仍在进行，但将不占主导地位，同质商品对抗式地占领市场份额的较量将成为主流。企业各自凭借经济实力和广告攻势，打击竞争对手，占领市场。在今天的贸易格局中，以低技术、低附加值、资源和劳动力密集的产品去交换高技术、高附加值、知识、技术和信息密集的产品，会处于十分不利的地位。知识经济的发展，既是机遇，更是挑战。后进国家如果不能适时调整战略，在新的国际分工中必将处于更不利的地位。新的国际分工实质上就是“大脑”与“手脚”的分工。掌握先进知识和信息的国家就成为国际分工中处于支配地位的“大脑”，而不掌握先进知识和信息的国家只能扮演服从“大脑”指挥的“手脚”的角色。如果后进国家不能找到正确的发展道路，势必进一步沦为作“大脑”的发达国家的“仆从”。"},{"type":"paragraph","text":"新的“中心——边缘”的国际分工体系也将形成。"},{"type":"paragraph","text":"知识经济对社会的影响现在还是初露端倪，但其深度、广度、强度已经可以让我们感受到未来变革的震撼。无论是称为“知识社会”也好，“知识经济社会”也好，未来以知识经济的依托构筑的社会将是一个充满知识、信息、变革的崭新的社会形态。"},{"type":"paragraph","text":"(作者系复旦大学经济学院院长、教授、博士生导师)"}]}