{"id":1162551,"date":[{"year":1998,"month":8,"day":12}],"page":"11","source":"","region":"","masthead":"海外瞭望·每日行情","special_issue":"","column":"世经纵横","genre":"","count":"1345","ytitle":"","mtitle":"美国股市:“熊”来了吗?","ftitle":"","authors":["一帆"],"text":[{"type":"paragraph","text":"一帆"},{"type":"paragraph","text":"7月31日道琼斯指数下跌144点，8月3日又下跌97点，次日再暴跌299点，近日虽有反弹，但在人们普遍担心亚洲金融危机影响世界经济的时候，道琼斯指数的震荡令人警戒之心顿生。"},{"type":"paragraph","text":"股市:预料中的下跌"},{"type":"paragraph","text":"平心而论，自道指创下历史纪录以来，人们都心知肚明股指的下跌是迟早的事情。"},{"type":"paragraph","text":"关于这次暴跌的原因，拉登堡投资公司的首席分析师德怀尔认为有三个，这也基本上代表了华尔街股评家的一致意见。一是克林顿总统性丑闻案主角莱温斯基向陪审团作证，二是亚洲金融危机开始影响到美国经济，三是美国大公司的盈利水平比人们预测的要差得多。"},{"type":"paragraph","text":"德怀尔进一步指出，克林顿的问题其实与投资者毫不相干，因为事实上是美联储主席格林斯潘而不是美国总统克林顿主宰着国家的经济大权，这只不过是股市暴跌的一个契机而已。更值得人们注意的是，季度报告显示美国公司的获利能力实在不足以支撑高企的股价，更糟的是日本新一届政府对日本经济的缺乏信心使人们担心亚洲金融危机进一步加深，危及美国经济。这些因素综合在一起引起了股市过度反应。"},{"type":"paragraph","text":"股评家:各弹各的调"},{"type":"paragraph","text":"股市的每一次暴涨或暴跌之后，总免不了有股评家“指点迷津”，此次股评家们也分成三派:乐观派、悲观派和骑墙派。他们的代表人物分别是高曼投资银行的首席分析师阿比·科恩，普天寿证券公司执行经理阿坎波拉及马克曼资本管理公司总裁罗伯特。"},{"type":"paragraph","text":"阿坎波拉原来以鼓吹“牛市”著名，他是电视台金融节目的常客，早在1995年道指4500点时就预言它在1998年将超过7000点，虽然道指在1997年提前一年“达标”。但阿坎波拉大胆预测的勇气令人惊叹。但是今次股指大跌299点，他的态度立即由“牛”转“熊”，在CNBC的一档节目中他预言道指将下调15%-20%，即可能跌至7470点，与今年最高记录相差1868点。"},{"type":"paragraph","text":"此言一出，华尔街乐观派阵营的主将阿比·科恩当即于次日早晨在向客户传送的投资报告书中郑重地指出，目前的下跌是市场反应过激的结果，股票价值已被低估了。她坚信今年道指的收盘指数将在9300点左右，因此她建议投资人莫要轻言“熊市”。"},{"type":"paragraph","text":"而罗伯特则认为即使以下跌20%作为熊市开始的标志的话，目前已跌去了10%，到底是“熊”是“牛”还得视最近一段时期的市场情况来看。"},{"type":"paragraph","text":"股民:捂紧蓝筹股长线投资"},{"type":"paragraph","text":"尽管股评家以先知先觉的姿态出现教谕股民，但在美国股市连续7年多多头行情中尝到甜头的股民，似乎早已接受了“长期投资是金”这种理念，对眼下的涨跌并不看重。"},{"type":"paragraph","text":"股民们主要通过购买共同基金来投资股市。专家们曾一度担心股市的连续下跌会促使股民赎回基金，从而加剧股市下跌的速度，但统计资料显示，这样的情况并没有发生。绝大多数共同基金报告说在这次股市暴跌中投资者没有大量抛售股票，相反他们买进的量要大于卖出的量。华尔街最著名的12家投资公司中，10家的股票持仓量均超过50%，最高的达80%，许多投资人将股市的调整看做是一次绝好的建仓机会，尤其是那些质地优异的具有全球品牌的大公司的股票如可口可乐、英特尔、微软等等，人们普遍认为以5年或10年的眼光来看，持有这些公司股票将获得丰厚的回报，因此没必要计较一时的涨跌得失。"},{"type":"paragraph","text":"那么到底是谁在抛售股票呢?是那些擅长短线炒作的投资公司及那些除了曾经历牛市之外毫无经验的投资者。"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\08\\988c110201.JPG\">"}]}