{"id":1162168,"date":[{"year":1998,"month":8,"day":10}],"page":"8","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"掌上化雪","genre":"","count":"2203","ytitle":"","mtitle":"羊的样子","ftitle":"","authors":["鲍尔吉·原野"],"text":[{"type":"paragraph","text":"鲍尔吉·原野"},{"type":"paragraph","text":"“泉水捧着鹿的嘴唇……”这句诗令人动心。在胡四台，雨后或黄昏的时候，我看到了几十或上百个清盈盈的水泡子小心捧着羊的嘴。"},{"type":"paragraph","text":"羊从远方归来，它像孩子一样，累了，进家先找水喝。沙黄色干涸的马车道划开草场，贴满牛粪的篱笆边上，狗不停地摇尾巴；这就是胡四台村，卷毛的绵羊站在水泡子前，低头饮水，天上的云彩以为它们在照镜子，我看到羊的嘴唇在水里轻轻搅动，即使饮水，羊仍小心，它粉色的嘴巴一生都在寻觅干净的鲜草。"},{"type":"paragraph","text":"然而见到羊，无端地，心里会生添怜意，当羊孤零零地站立一厢时，像带着哀伤，它仿佛知道自己的宿命，在动物里，羊是温驯的物种之一，似乎想以自己的谨小慎微赎罪，期望某一天执刀的人走过来时会手软。同样是即将赴死的生灵，猪的思绪完全被忙碌、肮脏与昏昏噩噩的日子缠住了，这一切它享受不尽，因而无暇计较未来。牛勇猛，也有几分天真。它知道早晚会死掉，但不见得被屠杀。当太阳升起，绿树和远山的轮廊渐渐清晰的时候，空气中草香让牛晕眩，完全不相信自己会被杀掉这件事。吃草吧，连同清凉的露珠，动物学家统计:牛的寿命为25年，羊15年，猪20年，鸡20年，鹰100年。这种统计如同在理论上人寿可达150年一样，永无兑现。本来牛羊可以活到寿限。它们并非像人那样被七情六欲破坏了健康。在人看来，牛羊仅仅作为人类的蛋白质资源而存在着。屠夫也从不计算它们是否到了寿限——像人类离退休那样有准确的档案依据。时至某日，它们整齐受戳。最后“上桌”。如果牲畜也经常进城，看到橱窗或商店里的汉堡、香肠和牛排之后，会整夜地睡不好觉。甚至自杀，像上千只的鲸鱼自杀一样。另一些思路较宽的动物可以这样安慰自己:那些悬于铁钩上带肋的红肉，在馅饼里和葱蒜杂掺一起的碎肉，皆为人肉。因为人是这样的多，又如此不通情理，他们自相食。这样想着，睡了，后来有鼾。"},{"type":"paragraph","text":"“众生”是释迦牟尼常常使用的一个词。在一段时间内，我以为指的是人或动物昆虫。一次，如此念头被某位大德劈头问住:你怎么知道“众生”仅为鸟兽虫鱼与人类?你在哪里看到佛这样说法?我不解，“众生”到底是什么呢?佛经里有一段话，“众生皆有佛性，只是尔等顽固不化。”所谓“不化”即不觉悟，因而难脱苦海。后来获知，“众生”还包括草木稼蔬，包括你无法用肉眼看见的小生灵。譬如弘一法师上座时把垫子抖一抖，免得坐在看不见的小虫身上。可知，墙角的草每一株都挺拔翠绿，青蛙鼓腹而鸣，小腻虫背剪淡绿的双翅，满欢喜地向树枝高处攀登，这是因为“众生皆有佛性”。即知，“佛性”是一种共生的权利，而“不化”乃是不懂得与众生平等。若以平等的眼光互观，庶几过于佛门的善悲。"},{"type":"paragraph","text":"乡村的道上，羊整齐站在一边，给汽车马车让路·吃草时，它偶尔抬起头“咩”地一声，其音悲戚。如果仔细观察羊瘦削的脸。无神的眼睛，大约要得出这样的结论，这些牲灵“命不好”。时常是微笑着的丰子恺先生曾愤怒指斥将众羊引入屠宰厂的头羊的“羊奸”。虽然在利刃下:“羊奸”也未免刑。黄永玉说“羊，一生谨慎，是怕弄破别人的大衣”。当此物成为“别人的大衣”时，羊早已经过血刃封喉的大限了。但在有生之年，仍然小心翼翼，包括走在血水满地的屠宰厂的车间里，既然早晚会变成“别人的大衣”，羊们何不痛快一番，如花果山的众猴，上串下跳，惊天动地，甚至穿着“别人的大衣”跳进泥坑里滚上一滚。然而不能，羊就是羊，除非给它“克隆”一些狂兽的基因。夏加尔是我深爱的俄裔画家。在他笔下，山羊是新娘，山羊穿着儿童的裤子出席音乐会。在《我和我的村庄》中，农夫荷锄而归，童话式的屋舍隐于夜色，鲜花和教堂以及挤奶的乡村姑娘被点缀在父亲和山羊的相互凝视中，山羊的眼睛黑而亮，微张的嘴唇似乎在小声唱歌，夏加尔常常画到羊，它像马友友一样拉大提琴，或者在脊背铺上鲜花的褥子，把梦中的姑娘驮到河边。旅居法国圣保罗德旺斯的马克·夏加尔在一幅画中，画了挤奶的女人和乡村之后，仍然难释乡愁又画了一只温柔的手抚摸画面，这手竟长了七个指头，摸不够，在火光冲天、到处是死亡和哭泣的《战争》中，一只巨大的白羊象征和平。在《孤独》里，与一个痛苦的人相对着的，是一位天使和微笑的山羊。夏加尔画出了羊的纯洁，像鸟、蜜蜂一样，羊是生活在我们这个俗世的天使之一，尽管它常常是悲哀的。在汉字源流里，羊与“美”相关，又与“吉”有关，如汉瓦当之“大吉羊”。从夏加尔27岁离开彼得堡之后70年的时光里，在这位天真的、从未放弃理想的犹太老人的心中，羊成了俄罗斯故乡的象征。"},{"type":"paragraph","text":"城里很少见到羊，我见过的一次是在太原街北面的一家餐馆前，几只羊被人从卡车上卸下来，其中一只，碎步走到健壮的厨工面前，前腿一弯跪了下来。羊给人下跪。这是我亲眼见到的一幕，另两只羊也随之跪下。厨工飞脚踢在羊肋上，骂了一句。羊哀哀叫唤，声音拖得很长，极其凄怆。有人捉住羊后腿，拖进屋里，门楣上的彩匾写着“天天活羊”。"},{"type":"paragraph","text":"后来，我看到“天天活羊”或“现杀活狗”这样的招牌就想起给人下跪的羊，它低着头，哀告。到街里办什么事的时候，我尽量不走那条道，即使有人用“你难道没吃过羊肉吗?”这样的训词来讥刺我。此时，我欣慰于胡四台满山遍野的羊，自由嚼着青草和小花，泉水捧起它们粉红的嘴唇。诗写得多好，诗中还说“青草抱住了山岗”，“在背风处，我靠回忆朋友的脸来取暖”，还有一首诗写道，“我一回头，身后的草全开花了，一大片。好像谁说了一个笑话，把一滩草惹笑了。这些诗，仿佛是为羊而用的。”"}]}