{"id":1162395,"date":[{"year":1998,"month":8,"day":11}],"page":"10","source":"","region":"","masthead":"信息港·网络与社会","special_issue":"","column":"网坛焦点","genre":"","count":"1608","ytitle":"美商务部的一项调查表明","mtitle":"“因特网普及”尚需时日","ftitle":"","authors":["钱维华"],"text":[{"type":"paragraph","text":"文/钱维华"},{"type":"paragraph","text":"最近，美国商务部的通信和信息署应副总统戈尔的要求，对全美普及互联网的情况进行了一次挨门挨户的抽样调查。这项调查是依托美国人口调查署的数据库进行的，被调查的对象有各种类型和不同收入的家庭48000户，遍及大城市、中等城市和农村，调查的内容有电话普及率、电脑普及率、受教育程度等项。类似的调查曾在1994年进行过。"},{"type":"paragraph","text":"与1994年相比，电话的总体普及率没有任何改变，仍停留在93.8%的水平上。但是，在三年中，家用电脑普及率提高了50%以上(从24.1%提高到36.6%)；配置有调制解调器的家用电脑也从原先的11%提高到26.3%；电子邮件的普及率增长了397.1%(从3.4%到16.9%)。然而，在家用电脑迅速普及、互联网应用迅速增长的同时，却因家庭收入、家庭结构、家庭受教育程度和种族等诸多原因，使美国的“数字化裂痕”也在同步迅速扩大。"},{"type":"paragraph","text":"年收入是影响家用电脑普及率的主要因素。在年收入低于5000美元的家庭中，每4个家庭中有一个家庭没有电话；在年收入达到20000美元的家庭中，电话拥有率超过全美的平均水平。在年收入达到35000美元的家庭中，电脑普及率刚达到目前的社会平均水平(36.6%)。在年收入5000美元～10000美元的乡村家庭中，电脑普及率为7.9%，家庭上网普及率仅为2.3%。年收入在75000美元以上的家庭中，家用电脑拥有率达到76%，且有50.3%的家庭上了网。这次的调查结果与1994年的调查情况相比，高收入与低收入家庭的电脑普及率差距越来越大。以年收入10000美元～14000美元组与50000美元～74999美元组相对照，1994年差距仅为38.2%，如今已达到47.7%。"},{"type":"paragraph","text":"种族差异也是使电话、电脑的普及率存在明显差距的因素。从总体上看，白人家庭电话安装率为95.9%，而黑人仅为86%。在电脑和互联网应用方面，两者的差距更大。调查表明，在家庭电脑拥有率方面，黑人和西班牙血统人群家庭大大落后于美国白人家庭，全美有40.7%的白人家庭拥有电脑，黑人只有19.3%，西班牙血统的居民仅为19.4%。即使在高收入阶层中，种族的差异也十分明显，在富裕的白人家庭中，电脑普及率为76.3%；在相应收入的其他家庭中，电脑普及率只有64.1%。同样，在在线服务领域，白人家庭的上网率差不多是黑人和西班牙血统家庭的3倍(21.1%、7.7%和8.7%)。与1994年的调查结果相比，这方面的差距也在进一步被拉开。"},{"type":"paragraph","text":"受教育程度与年收入的影响因素相同。调查表明，受教育越多，拥有电脑、调制解调器和使用在线服务的可能性也越大。在受过大学教育的家庭中，有97.6%拥有电话；在没有接受过高中教育的家庭中，电话普及率只有87.8%。在电脑拥有率方面，两者的差别有10倍左右(63.2%比6.8%)。在乡村地区，受过高中教育家庭的电脑拥有率比没有受过高中教育的家庭更高(64.7%比5.3%)。与互联网连接的差异更大，在受过高等教育的家庭中，有38.4%上网；受过高中教育的家庭，仅为9.6%；没有受过任何高中教育的家庭，只有1.8%。"},{"type":"paragraph","text":"家长年龄与家庭结构也是影响电脑普及率和与互联网连接的因素。调查表明，家长年龄在35岁～44岁的家庭，是上网的主力；电脑普及率和互联网连接率与家庭结构也有关，完整家庭比单亲家庭明显高得多。"},{"type":"paragraph","text":"据称，美国在电话发展阶段，成功地解决了“让普通居民以可承受价格使用电话”的难题。今天，面临21世纪的挑战，美国要解决的难题是，如何以可承受价格向居民提供互联网的连接服务。对低收入居民来说，他们可通过电话线使电脑与互联网连接，来寻找工作、管理家务或者使用其他公众性的服务。调查报告还指出，要让全美低收入家庭都连接到互联网上尚需时日。因此，大力发展学校、图书馆和其他社会设施的联网工作，是一项具有非常意义的举措。"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\08\\988b100201.JPG\">"}]}