{"id":1162224,"date":[{"year":1998,"month":8,"day":10}],"page":"14","source":"本报","region":"","masthead":"房地产世界","special_issue":"","column":"","genre":"","count":"2388","ytitle":"","mtitle":"对景气水平中房指数的思考","ftitle":"","authors":["徐国英"],"text":[{"type":"paragraph","text":"本报记者　徐国英/文"},{"type":"paragraph","text":"景气度与中房上海指数的反差"},{"type":"paragraph","text":"由国家统计局、中国经济景气监测中心测算的全国房地产开发业景气指数表明:今年上半年全国房地产业总体水平持续上扬，升势强劲。据测算，6月份“国房景气指数”值达到102.94点。比1至5月份提高1.26点，比去年同期增加4.77点，是今年4月份进入景气区间以来景气程度提高最快的月份。今年1至6月景气指数值分别为:98.60、98.99、99.05、100.81、101.68、102.94。构成国房景气指数上升趋势强劲的主要原因是房地产业中的住宅开发开始升温，进入开发与销售两旺的势态。"},{"type":"paragraph","text":"上海的住宅建设形势也与国房景气指数保持一致。尽管上海对土地这一龙头有所控制，今年1至6月完成土地开发面积和商品房新开工面积与去年同期相比分别增加16%和31%，批准商品房销售面积增加68%，批准预售商品房面积虽然减少27%，但批准预售面积总量仍高达614万平方米。"},{"type":"paragraph","text":"但是，中房上海指数并没有因为国房景气水平的上升而上升，相反依然在一路下滑，与国房景气指数相比形成了强烈的反差。"},{"type":"paragraph","text":"中房上海指数中的住宅指数自1995年11月至1998年6月，除1996年11月上涨3点之外，其它是月月下跌，跌幅最大的是1997年8月为31点。今年1至6月分别下跌7点、9点、12点、9点、13点和7点。6月份上海住宅每平方米均价为4349元，与上月相比跌幅为0.7%，其中卢湾、静安、普陀、闸北环线以内的房价跌幅较大。"},{"type":"paragraph","text":"景气度攀升:国家对支柱产业的期望"},{"type":"paragraph","text":"去年年底，国家已经明确地将我国的住宅业作为支柱产业，将住宅建设列为国民经济新增长点。这是国家对房地产业进行宏观调控整顿、操作规范化、逐步齐全房地产开发法规之后，对住宅建设提出了新一轮发展的要求。因为，人们都明白，住宅建设发展了，可以拉动的相关行业很多，而且住宅商品房的市场需求潜力极大。因此，全国今年的国民经济发展要有8%的增长点，中央政府对住宅建设的发展寄予很大的期望。"},{"type":"paragraph","text":"基于这样的期望，国家建设部宣称:今年全国住宅建设上的投资可望超过3000亿元。银行界对此作出积极反应:中央银行在年初就决定发放1000亿元贷款，比去年有大幅度增加。之后，工商银行、农业银行也纷纷跟上。由于银行成为住宅建设的强大后盾，全国的房地产开发景气指数的逐月攀升就成了很自然的事情。"},{"type":"paragraph","text":"中房上海指数下滑:市民与开发商的无奈"},{"type":"paragraph","text":"中房上海指数一路下滑，是否意味着上海的住宅房产市场不兴旺?事实上是两者绝对不能划等号。有确凿的数据可以表明，上海的住宅商品房市场走势趋旺:今年上半年与去年同期相比，内销住宅商品房预售销量增长91%；销售量增长59%，分别为去年全年的71.4%和68.5%，而且第二季度比第一季度的销售增长61%。"},{"type":"paragraph","text":"既然房市走俏，为何房价下跌?归根到底是相当多数量的住宅商品房房价太高，一般市民无法接受。实际上也就是内环线以内的商品房住宅价格的较大幅度下滑，造成了中房上海指数的连续跌落。今年6月，上海市内环线以内的住宅商品房价格每平方米均价由上一个月的5612元下跌至5519元；而内环线以外一点的住宅商品房价格每平方米由上个月的3414元上升至6月份的3533元.这两对数据也进一步证明了上海房产市场中最好销的住宅商品房，其价格在每平方米2500元至3500元左右。如果再低的房价，那必然是离开市中心太远而交通又极不方便的地方了，其销售也同样受阻。这从宏观上看。"},{"type":"paragraph","text":"从微观上看，在内环线内的一些住宅商品房个案，其房型称不上好，甚至还很糟，但是开发商大削价之后，照样卖得火爆，形成一抢而空的情形。而有些个案，房型也好，小区环境尚可，前来看楼的人也天天成群结队，但是就是没有落单的人，讲到底，房价太高，购房者无能力接受。开发商说:“每平方米的成本就要多少多少元，不能再跌价了”；购房者说:“我不问你成本几何，只问自己是否喜欢，是否买得起?”。"},{"type":"paragraph","text":"这真是开发商的无奈，也是购房者的无奈。否则，本市近1000万平方米的空置房，由1300多万市民消化还会成问题吗?"},{"type":"paragraph","text":"营造景气度与产品适销对路的一致"},{"type":"paragraph","text":"新一轮房产开发热是否会引起新一轮商品房住宅的空置?这是人们看到国房景气指数上升后的担心。应该说，从上述情况来看，这一担心不无道理。"},{"type":"paragraph","text":"好在国家有关领导部门对此问题已经有所重视，并已经采取措施。7月22日，建设部、国家发展计划委员会及5家银行召开了住房建设电视会议。会议要求进一步加快经济适用住房建设，使住宅建设真正成为新的消费热点和国民经济的新增长点，带动国民经济持续、快速、健康发展。会议要求在今后一段时间内，进一步扩大经济适用住房的投入，切实解决土地供应、征地拆迁、价格控制等方面的配套政策落到实处。"},{"type":"paragraph","text":"对上海来说，建设经济适用房也好，建设一般的商品房住宅也好，都有一个成本控制的问题。尤其是在内环线内和附近的地块开发尤为如此。危棚简屋的改造、以及退二进三的工厂搬迁地块的改造也好，对开发商来说，要建造适销对路的住宅产品，首要的一条就是控制成本。但目前对于这一条似乎还是很难做到。比如，有一地块，仅属中档偏上一点点的地段，规划造小高层住宅，请各方测算，每平方米的成本价怎么算都要在4500元至4800元之间。开发商说，如果我们的利润控制在10%，其平均售价每平方米都要接近和超过5000元。在该地段，这样的房价市场难以接受，面对这样的情况，开发商已经拿了这块地，真是进退两难。"},{"type":"paragraph","text":"从上海的实际情况来看，鼓励开发商的一头是:不合理的收费在整顿，危棚简屋改造的政策要优惠。鼓励市民购房的一头:银行存贷款的利率再度降低、公积金的贷款利息也再度降低，个人购房契税再次减半。如果再要降低房价，那只有在降低土地价格上做文章了。这篇重要的大文章，只有市场行为加上政府行为才能做得好。做好了这篇大文章，那么国房景气度与住宅产品的适销对路才能真正一致起来。"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\08\\988a140201.JPG\">"}]}