{"id":728351,"date":[{"year":1986,"month":7,"day":19}],"page":"3","source":"《文化与生活》","region":"","masthead":"","special_issue":"星期文摘","column":"社会一隅","genre":"","count":"1421","ytitle":"","mtitle":"佛学院里的小和尚","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"中国佛学院栖霞山分院第一批招收学僧五十六名，他们来自全国十八个省市中的四十一所古刹大寺。他们在这个学院，以佛学专业为主，还要学习语文、外语等十多门功课，两年后毕业达到中专水平。成绩优异者可报考北京中国佛学院继续深造，其余分配到全国各重点寺庙，挑起管理寺庙的重任。"},{"type":"paragraph","text":"这些学僧都是经过文化考试择优录取的，其中三十八个是高中生，余为初中生。除文化程度重要条件外，还要年满十八岁；五官端正；身体健康；本人和家庭同意。培养一个学僧，每年需一千七百元，比培养一个大学生还要多二百元。每个学僧的僧服和书籍都免费，每月还有助学金三十七元。"},{"type":"paragraph","text":"佛学院的小和尚们每天清晨四点就要上早殿，遇到重要佛日，凌晨两点就要上殿。每天可以看电视，主要也是看新闻联播，平时谈情说爱的电影不准看，否则就是犯戒。出家人称吃饭为“过堂”，斋堂正中有一张香案和一个法座，香案上有尊约半米高的弥勒佛。开饭时间到了，僧装整齐的小和尚集中在“念佛堂”，毕恭毕敬地向佛施礼，然后列队来到斋堂。栖霞寺方丈、分院副院长茗山法师，身披火红的袈裟，早已坐在法座上。他神情严肃，纹丝不动，俨然似尊佛象。小和尚也个个神情严肃，悄然依次入座位。双手台十，目帘下垂，在木鱼、钟磬乐声中，齐声唱诵经文。原来出家人吃饭的过程，就是过宗教生活。饭前要念“供养咒”，饭后要念“结斋偈”。吃饭如同上殿一样，是很严肃的，有许多规矩。如进出斋堂时，不准大摇大摆，必须将双手操起、平胸从门的旁边走。入斋堂后，不准嬉笑，不准交头接耳。需添饭菜时，不准用语言，而要用专门的手势表示，由负责打饭菜的“行堂”过来添。吃饭时要“坐如钟”，不准趴在桌子上，不准低着头、躬着腰，不准跷着腿；要双脚收拢，挺着腰干，端着饭碗吃。吃饭最不允许的是浪费。那怕是一粒米、一片菜叶，都不准剩下，专门有僧值检查。"},{"type":"paragraph","text":"这些学僧基本上都是甘受清苦，献身于佛教事业的。"},{"type":"paragraph","text":"有位法名叫立幻的二十岁学僧是上海人。他说，寺院生活是清苦的。在家爱吃肉，进寺院后，一点荤腥都不能沾，天天粗茶淡饭。其次是单调。在家经常打球、听音乐、看电影；进寺院后，天天是上殿、诵经、参禅、持戒生活就象刻好的模子一样呆板。开始很不习惯，但我并不后悔。路是自己选择的，就应该坚持走下去。以前认为当和尚最轻松，现在深深体会到，没有坚韧的毅力是坚持不下来的。我们这里的小和尚，出家前各种职业的人都有，有教师、工人、学生，有月工资在一百元以上的，还有能讲一口流利的英语的。我们的出家，不是生活没有出路，而是献身于佛教。"},{"type":"paragraph","text":"另一位法名叫宏敦的小和尚，今年二十三岁，四川蓬溪县人，学习刻苦，成绩良好，是学僧班长。他说，中学毕业后受当地佛教的影响，放弃了每月八、九十元工资的工作，拒绝家里安排好的婚事，顶住了叔叔的恐吓，熬过了母亲的苦求，终于打动了双亲，取得父母的同意、公社的证明，就在成都文殊院正式披剃为僧。他进文殊院不久，有位中年妇女来院游览，见到他就问:“小和尚，你结不结婚?”他说:“出家人不能结婚。”那女子惊讶地问:“那你受得了吗?”他说:“世上的万事万物，只要不去想它，就不会产生那样的念头。”那妇女还是不相信地说:“你这么年轻干嘛出家?是不是找不到老婆才出家的?我给你找个姑娘好吗?”他告诉她:“正因为年轻才出家，青年人精力充沛，正是创业大好时光。我出家是为了追求事业，决不是因为找不到老婆。”"},{"type":"paragraph","text":"这些学僧不愧是释迦牟尼的弟子啊。"},{"type":"paragraph","text":"(摘自《文化与生活》今年第四期　杨秋宝　题图)"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1986\\07\\867J031601.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>杨秋宝</FONT>"}]}