{"id":728346,"date":[{"year":1986,"month":7,"day":19}],"page":"3","source":"《新闻周刊》","region":"","masthead":"","special_issue":"星期文摘","column":"国外见闻","genre":"","count":"1356","ytitle":"","mtitle":"时装之都的恶梦","ftitle":"","authors":["海清"],"text":[{"type":"paragraph","text":"二十八岁的特莉·布鲁姆是一位美国空军军官的女儿。两年前，她来到了意大利时装之都米兰。象许多外国姑娘那样，她怀着美好的憧憬，热切地希望在摄影师的照相机前寻得名声和财富，成为一个出众的模特儿。"},{"type":"paragraph","text":"特莉囊中空空，需要工作。然而竞争是激烈的，代理人往往反复无常，要讨时装设计师喜欢不容易。在这种情况下，一个姑娘若要跻身时装模特儿的行列，“糖爸爸”是必不可少的。所谓“糖爸爸”。是指那些施惠于女人以换取他们在性方面欢心的老头。这些人当然都是有钱有势的老家伙。“没有什么帮助是不需要付出代价的。”特莉说。但为了温饱，只能如此。她曾与一个前保险公司的经理搅在一起。后来，又与一个珠宝商有来往。这个珠宝商在帮她找到工作的同时，也使她沉溺于可卡因之中。时装模特儿代理人恩里科·鲍莱提感叹道:“象特莉这样的姑娘，在米兰还有好几百。”她们简直成了变相妓女。“过了二十五岁，她们的情况更糟，找工作越来越困难了，真是可悲!”"},{"type":"paragraph","text":"虽然，特莉能获得一些工作机会，但她到头来至多也只能当个兼职模特儿。特莉的大部分时间是在游玩中流逝的，她本来就是个爱玩耍的姑娘，而且在美国的时候就染上了毒瘾。特莉结交的朋友——如果可以这样称呼的话，绝大多数是被米兰报纸唤作“B级花花公子”的一伙人。他们经常驾着“菲亚特”牌汽车，到处寻欢作乐。他们吸毒，在两性关系上随随便便。除此之外，经常谈论的话题是汽车或赛马。其中一个名叫弗朗西斯科·阿列西欧，他是当地著名律师和马主的儿子。"},{"type":"paragraph","text":"弗朗西斯科看上了特莉，但特莉却并不喜欢他。在一次家庭社交聚会上，她拒绝了弗朗西斯科的要求。而弗朗西斯科还是时时处处追逐她，常常是在向她求爱的同时，又浪声浪气地骂她是个“婊子”。"},{"type":"paragraph","text":"前年六月二十六日晚上，特莉和她的男朋友坐在一家夜总会里，可卡因加上威士忌，使她心神荡漾。这时，弗朗西斯科出现了，又缠上了她。弗朗西斯科嘲笑特莉在一次疯狂的社交聚会上曾接连同六个男人睡过觉。大庭广众之下，如此羞辱特莉，对弗朗西斯科来说，早已不是第一次了。特莉实在难以忍受。"},{"type":"paragraph","text":"就在那天夜里，特莉带上了从她男朋友那里借来的一支左轮枪，赶到弗朗西斯科那里。当弗朗西斯科想要接近她的时候，她对着墙开了枪。特莉后来说，她只是“试图吓唬吓唬他”。枪声一响，弗朗西斯科扑了上去，要夺她的枪。在搏斗中，不知怎么的，子弹一颗颗射了出来，弗朗西斯科倒下了。特莉逃了出来，她的男朋友立即驾车送她去机场。后来，她到了瑞士的苏黎世，在那里，她得到了弗朗西斯科已经死亡的消息:两颗子弹分别打中了他的头部和心脏。不久，特莉被拘捕了。"},{"type":"paragraph","text":"今年六月九日，这宗案子在米兰开庭审讯。特莉为自己申辩说:“我本不想杀死他或伤害他，只是要吓唬他一下。”但，她毕竟是杀了人。这是否将使她在狱中度过她的余生呢?可能未必如此。法院严厉地斥责了与特莉鬼混的一班“哥儿们”。在传讯特莉的朋友、那支左轮枪的主人时，他显出一副若无其事的轻松相，还以讥讽的口吻对记者说:“我正需要宣传哩。”"},{"type":"paragraph","text":"一位报纸专栏作家将这样的悲剧归罪于某些电视节目的影响。甚至连弗朗西斯科的遗孀，也对那位被她称为“可怜的特莉”的女人表示同情。她说:“夜总会、赌马赛、可卡因，构成了我丈夫的生活，他早晚会遭到这种下场。”"},{"type":"paragraph","text":"(海清　据美国《新闻周刊》编译)"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1986\\07\\867J031101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>照片说明:沉沦的特莉和来探监的母亲在一起</FONT>"}]}