{"id":728418,"date":[{"year":1986,"month":7,"day":20}],"page":"3","source":"","region":"","masthead":"","special_issue":"世界之窗","column":"","genre":"","count":"1451","ytitle":"","mtitle":"肯尼迪家族后继有人","ftitle":"","authors":["黎戎"],"text":[{"type":"paragraph","text":"黎戎"},{"type":"paragraph","text":"从四十年代末期起，以马萨诸塞州为基地的肯尼迪家族一直活跃在美国政坛上，即使付出宝贵的生命也在所不惜。约翰·肯尼迪从一九四六年开始就连续当选为国会众议员；一九五三年起，又先后两次当选为参议员，并于一九六一年入主白宫，成为美国历史上最年轻的当选总统(四十三岁)。血气方刚的肯尼迪雄心勃勃，在外交上曾经使赫鲁晓夫从古巴撤走导弹；在内政方面则提出“新边疆”计划。正当他大展宏图之时，一九六三年十一月，一颗子弹夺走了他年轻的生命。他的弟弟罗伯特·肯尼迪曾经在他的内阁中担任过司法部长，后来又当选为美国参议员。一九六八年六月，正当他有意问鼎白宫之时，另一颗子弹又过早地结束了他的生命。"},{"type":"paragraph","text":"面对一次又一次的沉重打击，肯尼迪家族并未灰心丧气。约翰的另一个弟弟爱德华·肯尼迪连续担任美国参议员已有多年，他也曾跃跃欲试，想要步其兄长之后尘。但在各方面的规劝之下，为了安全起见，加之还有其他一些考虑，后来他还是放弃了竞选总统的想法。但在美国政界，他至今仍是一位呼风唤雨、举足轻重的人物。"},{"type":"paragraph","text":"如今，肯尼迪家族的接力棒已经传到第二代。罗伯特·肯尼迪的长子约瑟夫·肯尼迪今年三十三岁。一九六八年他父亲遇刺身亡时，这位满脸雀斑、少年老成的孩子只有十六岁。他在参加了父亲的葬礼之后，走进一节火车车厢的过道，同前来送葬的亲友们一一握手、致谢。他的母亲埃塞尔目睹此情此景，破涕为笑。她说:“看来这个孩子继承了他父亲的魅力。”"},{"type":"paragraph","text":"约瑟夫于马里兰州立大学毕业后不久，就组建了一个能源公司，自任主席。去年十二月底，现任众议院议长奥尼尔宣布退休，他在马萨诸塞州第八选区留下的空缺需要一位强有力的政治家递补。约瑟夫·肯尼迪认为，他的父亲罗伯特、叔父约翰和爱德华都是以第八选区作为基地，开始自己政治生涯的，所以，他也以当仁不让的态度宣布要竞选这个席位，而且有种种迹象显示，似乎非他莫属。"},{"type":"paragraph","text":"为了竞选的需要，他不得不把家庭从乡下搬到城里。一开始，他的妻子希拉反对这一新计划，因为让她和他们的双胞胎离开幽静、舒适的农村，有些不习惯。他们在乡下有一幢楼、三匹马、十四英亩土地；现在搬到波士顿，靠近第八选区，他同选民的联系是增多了，但是生活条件却大大不如从前了。他们租了几间房子，买了几件家具(一张餐桌，一个旧电视机)，显然没把这个地方当成永久的住所，他们的眼睛都在盯着下一个目标:首都华盛顿特区。"},{"type":"paragraph","text":"约瑟夫已在剑桥建立了一个竞选总部，并把能源公司的业务交给弟弟迈克尔临时代管。他从早到晚，走家串户，逢人就说:“您好，请问您尊姓大名?”一次，遇到一位年逾花甲的老太太，告诉他:“我叫罗斯。”约瑟夫笑着说:‘好，罗斯，我们全家都喜欢这个名字。’于是，他紧紧握住罗斯的手，情辞恳切地说:‘罗斯，今年九月份，我可能要借助您的一臂之力呢!’罗斯听罢哈哈大笑说:“你放心，我们这个选区一向都是投票支持肯尼迪家族的。”"},{"type":"paragraph","text":"约瑟夫懂得怎样恰如其分地运用他父辈的余荫。他把他的叔叔爱德华参议员的助手以及已故总统约翰·肯尼迪的演说起草人都请来帮忙，替他出谋划策。但是，关键是看他自己的表现。同他一起角逐这个席位的还有十来个民主党候选人，其中一个劲敌是已故总统弗兰克林·罗斯福的孙子。"},{"type":"paragraph","text":"与此同时，他的姐姐凯思琳·汤森也在马里兰州宣布参加今秋的国会议员竞选。他们的妈妈埃塞尔看到自己的子女都在继承父亲的遗志，投身政界，心中感到莫大的安慰:“看来，肯尼迪家族总算后继有人了。”"},{"type":"paragraph","text":"(七月十四日　纽约)"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1986\\07\\867K030101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>伊斯坦布尔是土耳其最大城市，以众多壮观的清真寺闻名。图为鸟瞰博斯普鲁斯海峡的一座清真寺。</FONT>"}]}