{"id":728419,"date":[{"year":1986,"month":7,"day":20}],"page":"3","source":"","region":"","masthead":"","special_issue":"世界之窗","column":"","genre":"","count":"1587","ytitle":"","mtitle":"一桩幕后交易","ftitle":"——“彩虹勇士”号爆炸案续篇","authors":["卢国华"],"text":[{"type":"paragraph","text":"卢国华"},{"type":"paragraph","text":"七月七日上午十一时，法国总理希拉克在马提尼翁大厦台阶上宣布:马法尔少校和普里厄上尉将离开新西兰监狱，前往法国在南太平洋的军事基地豪岛，接受“新的安排”。消息传出，法国朝野为之欢欣鼓舞。"},{"type":"paragraph","text":"马法尔和普里厄何许人也?这要追溯到一年以前。"},{"type":"paragraph","text":"杜杭吉“夫妇”"},{"type":"paragraph","text":"一九八五年七月十日，“法国海外安全总局”制造了一起轰动世界的“彩虹勇士”号爆炸事件。“彩虹勇士”号是国际生态主义者组织“绿色和平”所有的一艘船只，在准备驶往法国核试验基地穆鲁罗瓦岛，进行反核试活动时，被炸沉于新西兰奥克兰港。"},{"type":"paragraph","text":"翌日，一对自称为杜杭吉“夫妇”的男女被新西兰警方逮捕。原来，这对“夫妇”是“法国海外安全总局”的两名军官——男的是马法尔少校，女的是普里厄上尉，他俩在爆炸行动中负责协调接应。"},{"type":"paragraph","text":"新西兰法院经过多方调查，于当年十一月二十二日，判处两人十年徒刑。"},{"type":"paragraph","text":"“脚上扎了刺”"},{"type":"paragraph","text":"去年九月以来，法国先后派出外长、条法司长、大使分别在纽约、日内瓦以及巴黎就两名军官被关押的问题，同新西兰相应级别的官员进行了频繁的接触和谈判。但由于新西兰公众舆论中百分之八十主张法国“间谍”必须在新西兰服满刑期，谈判没有结果。"},{"type":"paragraph","text":"今年三月，希拉克组成内阁。这尴尬问题悬在那里，如同“脚上扎了刺”，“很不舒服”。虽说系前届政府所为，但毕竟是法国的“家丑”，需要尽快拔掉。总理府办公厅主任承认，政府为此进行了“困难的”、“小步的”，但“大量的”秘密外交。"},{"type":"paragraph","text":"最后，在联合国秘书长德奎利亚尔的斡旋、“裁决”下，法、新两国政府终于达成协议，拉下了“彩虹勇士”号悬案的帷幕。"},{"type":"paragraph","text":"豪岛“服刑”"},{"type":"paragraph","text":"根据协议，马法尔少校和普里厄上尉将于七月二十五日以前，“转移”到穆鲁罗瓦岛附近的波利尼西亚群岛的豪岛，两人将在这块法国领土上，“服刑”三年。"},{"type":"paragraph","text":"豪岛长六十公里、宽十公里，是穆鲁罗瓦岛核试验基地的后勤供应站，有驻军三百名，居民约一千。据报道，新西兰政府同意将这对“夫妇”“转移”到这里，是想“让他们品尝法国核试验后大气污染的味道!”"},{"type":"paragraph","text":"新西兰政府一再强调，马法尔少校和普里厄上尉不是被“释放”，而是被“转移”。在岛上，两人可以与家人团聚，会见亲友，但不能接受记者采访；除非两国政府有新的协议，不得擅离岛屿。观察家们认为，虽有这种种规定，事实上两人离开新西兰之日，便是恢复自由之时。"},{"type":"paragraph","text":"协议还规定，法国政府向新西兰赔偿七百万美元(五千万法郎)的经济损失和司法费用。协议签署后，法国正式向新西兰书面道歉。"},{"type":"paragraph","text":"不同反响"},{"type":"paragraph","text":"这一消息同时在巴黎和惠灵顿公布，引起了迥然不同的反应。在巴黎，一片欢呼声。朝野各党派要人在接见记者时都表示，事件得到如此“完美”、“成功”的结局，感到“庆幸”、“欢欣鼓舞”。正在美国访问的法国前总统德斯坦电贺希拉克总理，称政府采取的行动，“维护了法国的尊严”。公众舆论也为之鼓掌叫好。"},{"type":"paragraph","text":"在惠灵顿，则另有一番景象。消息传来时，议会正在开会，反对派立即向政府发起猛烈攻击。一些报纸也纷纷发表评论，对政府提出批评。奥克兰《新西兰先驱报》指出，新西兰政府同法国进行了“一场肮脏的交易”是对“正义的嘲弄”。当地报纸两次组织民意测验表明。百分之六十三的人反对释放这两名法国军官。"},{"type":"paragraph","text":"经济压力"},{"type":"paragraph","text":"据报道，近十个月来，法国对新西兰政府施展了“巧妙”的经济制裁手段，频频施加压力。海关对来自新西兰的货物严加“检验”，百般挑剔:食品罐头常常“不符包装标准”，冷藏羊脑“不宜食用”。"},{"type":"paragraph","text":"新西兰农产品丰富，百分之二十销往西欧共同体国家。今年八月一日以前，共同体将重新审批一九八七-八八年度新西兰的黄油、羊腿出口配额。共同体规定，在成员国一致同意下，才允许第三国货物进口。四月底，希拉克总理曾暗示说，如果法国两名军官继续在新西兰服刑，法国人将无法理解欧洲还会进口新西兰货物。新西兰政府一听就辨出了此话的“含意”和“分量”。迫于无奈，才作出了宁可冒犯公众舆论的抉择。"},{"type":"paragraph","text":"(七月十五日　巴黎)"}]}