{"id":728560,"date":[{"year":1986,"month":7,"day":22}],"page":"2","source":"","region":"","masthead":"","special_issue":"学林","column":"学术动态","genre":"","count":"1587","ytitle":"","mtitle":"如何评价章太炎","ftitle":"","authors":["薛鹏志"],"text":[{"type":"paragraph","text":"由中国史学会、浙江省政协等十四个单位联合发起的纪念章太炎先生逝世五十周年学术讨论会于六月十四至十七日在杭州举行。来自海内外的一百多名专家和学者欢聚一堂，对章太炎的生平与思想各重大问题进行了广泛的交流和热烈的讨论。现把讨论的主要问题介绍如下:"},{"type":"paragraph","text":"章太炎的思想特点及其学术成就"},{"type":"paragraph","text":"关于章太炎的思想特点:有的人认为，章太炎的思想是双向二元、多维流转的。它的构成驳杂而层次分明，依次积淀着古文经学、西学、佛学、老庄思想和儒学五个层次。它们之间既相对稳定，又不断吐纳，从而形成一个完整而丰满的思想体系。持不同观点的同志指出，这种层次划分缺乏时空概念。另有人主张章太炎的思想有明流与暗流之分。他的儒学暗流贯彻始终，若隐若现。他晚年提倡“国粹”，不但谈不上思想“倒退”、“复归”，反而说明其儒学思想得到进一步的发展。"},{"type":"paragraph","text":"关于章太炎的史学思想:有的人认为他赞同“六经皆史”说，在他看来，六经即是古史，经书即是史书；有的人却认为他是主张经史相通，有别于“六经皆史”说。“通史致用”是其史学思想的核心；有的人则指出“六经皆史”并非一贯是其进步思想，要加以具体分析。同一思想，在其早期与晚年，其内涵与意义是截然不同的。至于章太炎的史学思想与其它学术思想的关系问题，一种意见认为，章太炎一向主张经史并用，其史学是与经学并重的；另一种意见认为，章氏史学的地位高于经学。他的经学、小学虽皆卓然成家，然莫不以史学为依归。其全部学术，实以史学为中心。"},{"type":"paragraph","text":"关于章太炎与语言文字学:有的人说，章太炎不但是一个“有学问的革命家”，而且还是一个“革命的学问家”。作为国学大师，他又具有锐意创新的精神，与乾嘉学派有所区别。有的人还认为他把旧“小学”改为语言文字学，使它真正摆脱经学的附庸地位，堪称我国近代语言文字学的奠基人。"},{"type":"paragraph","text":"章太炎的文化观与传统文化的现代化"},{"type":"paragraph","text":"有的人主张章太炎是基于中国文化的断裂等“危机意识”，对传统文化作了历史主义的重估，为新的文化搭建了理性主义的架构。他对传统文化与近代西方文化的双重反省，有助于寻觅中国传统文化走向现代化的特殊道路，但它同时开启了两道闸门以至无法自控，反而从文化革新转到了文化的保守主义。另一些人则不赞成章太炎是一位“文化保守主义者”。认为他的文化观是基于“文化多元论”而强调一国文化的特性即“国性”，不宜斥之为“守旧”或“泥古”。有的人还认为，章太炎的文化观是立足于发扬传统文化，同时吸取了近代西方文化。另有人认为，章太炎既倡导“国粹”又反对儒家正统思想，第一个明确提出创建近代民族文化的问题，并从建设新的民族思想和民族语言，建立民选总统的中国式资本主义国家等方面构筑了中国近代民族文化体系。"},{"type":"paragraph","text":"与会代表从不同角度剖析了章太炎的文化观，虽众说纷纭，莫衷一是，但大多肯定他是处在中国新旧文化交接点上的一位思想巨匠，在中国文化史上起了继往开来的作用。他的文化观展现了中国传统文化现代化的端倪。有的同志说，他一面真诚地学习西方文化，一面又打着维护传统文化的旗帜，这表明传统文化的现代化，大凡需要通过“托古改制”的形式才能为人接受；有的同志则指出，近代以来，“中体西用”的思想“深入人心”，束缚了我们的手脚，在新的历史条件下，要勇于抛弃旧的包袱，不要顾虑打破一些坛坛罐罐的东西。"},{"type":"paragraph","text":"晚年章太炎的评价问题"},{"type":"paragraph","text":"有的人对鲁迅《关于太炎先生二三事》中的论断提出异议，认为章太炎在晚年仍然关心祖国政治，一直走着经世济民的道路，并非“退居于宁静的学者”；有的人指出不能把鲁迅的话理解为章太炎不关心政治，而是指他已不站在时代的前列，不是历史的主角。许多人还谈到，有关晚年章太炎的史料十分缺欠，不要急于下结论，而要认真地深入探讨。"},{"type":"paragraph","text":"据有关方面负责同志透露，西子湖畔将兴建章太炎纪念馆。与会专家、学者高度评价这一决策，并建议在上海或杭州建立章太炎研究中心，以促进海峡两岸以及国内外文化和学术交流。　(薛鹏志)"}]}