{"id":728989,"date":[{"year":1986,"month":7,"day":28}],"page":"2","source":"","region":"","masthead":"","special_issue":"科圃","column":"科学专访","genre":"","count":"1673","ytitle":"","mtitle":"“推拿热”中话推拿","ftitle":"——访上海中医学院推拿系副主任严隽陶","authors":["吴道富"],"text":[{"type":"paragraph","text":"吴道富"},{"type":"paragraph","text":"上海一些大医院的推拿科几乎都传来这样的信息:病人应接不暇，预约登记的队伍愈来愈长。推拿为什么受到病家青睐?推拿医术发展的情况怎样?我访问了上海中医学院推拿系副主任严隽陶医师。"},{"type":"paragraph","text":"问:“推拿热”为什么能历久不衰?"},{"type":"paragraph","text":"答:在医学科学发展日新月异，新疗法新药物层出不穷的当今世界，出现“推拿热”实非偶然。我们知道，每一种药物或治疗方法，都是因其有一定的适应范围和独特的效果，才能流行的。但有些药物存在着副作用，有些治疗方法则是创伤性的，患者往往难以接受，而且由于使用不当造成药源性和医源性疾病，贻害病家，所以医学界有识之士又重新开始认识传统自然疗法的价值。"},{"type":"paragraph","text":"推拿可以说是人类最早的一种治疗方法。它通过手法刺激身体表面的一定部位，来促使机体的自身调节，从而达到治病目的。推拿虽然是古老而传统的治疗方法，但因它具有无创伤的治疗特点和无副作用的优点，加上它治病范围广泛，所以得到患者的欢迎。"},{"type":"paragraph","text":"问:一般都认为推拿只能治疗腰酸背痛这类疾病，是否如此呢?"},{"type":"paragraph","text":"答:的确，推拿对运动系统和神经系统的疾病有其突出的疗效，如颈椎病、落枕、腰椎间盘突出、坐骨神经痛、半身不遂、面神经麻痹、四肢关节扭挫伤、肩关节粘连等。现今美国的按脊医师，就是用手法治疗脊柱病变及由此而产生的其他系统症状的。但是，我国传统的推拿医术所适应的范围还涉及内、妇、儿、五官等多科的病症，如外感头痛，胃和十二指肠溃疡，胃下垂，功能性便秘，高血压，痛经，闭经，小儿泄泻、发热、遗尿、夜啼以及儿童假性近视等。以前一直认为推拿禁忌的冠心病心绞痛，经上海中医学院附属岳阳医院推拿科和内科医务工作者的努力探索治疗，已能起缓解和改善心功能作用，这已获得上海市1985年中西医结合科研成果奖。我还可以告诉你，推拿麻醉照样能进行甲状腺、剖腹产等外科手术呢，只不过鲜为人知而已。另外，值得一提的是，被称为第三医学的康复医学正在世界各国兴起，而推拿的康复作用已被康复医学家所承认和应用，应该说在这方面推拿亦是大有可为的。"},{"type":"paragraph","text":"问:哟，推拿的治疗面还真宽哪!刚才讲推拿可治疗冠心病心绞痛，请谈谈它的道理好吗?"},{"type":"paragraph","text":"答:我们知道，人体的四肢百骸，内脏体表，通过外络于肢节、内连于脏腑的经络构成一个相互联系的整体。气血在经络中运行，穴位则是气血在身体表面上聚集和输注之处。对这些穴位的各种刺激，可以调整气血的流注，从而影响相应的内脏。现代医学也认为内脏和体表是相关的，有内脏体表相关学说。因此在穴位上施行推拿手法能治疗内脏疾病。打个不一定确切的比喻，经络犹如电线，穴位好比开关，内脏如同机器，操纵“开关”可以控制、调节“机器”的运转。具体说到冠心病心绞痛，这种病患者必须减少氧耗，静止休息，此时当然不能用治疗肢体酸痛麻木的推拿重手法治疗，所以以往一般都认为冠心病是推拿禁忌症。后来，岳阳医院的推拿医师在西藏治疗高山缺氧所引起的气急、胸闷时，摸索了治疗心肌缺氧的一些穴位和推拿手法，在严密观察下用来治疗冠心病心绞痛病人，也取得了较好效果，使禁忌症成为可治症。其关键是找准有效的穴位，应用合适的手法，在手法技巧上做文章。可见:推拿治病既不简单亦不玄，是完全按照严格的医学科学的道理进行的。现在，我国推拿医务人员与其他学科工作者配合，正在用现代科学的方法观察、总结推拿的治疗作用，如岳阳医院用心阻抗观察推拿治疗高血压疗效的论文，在第六届国际电阻抗会议上宣读时，引起了各国专家的兴趣。"},{"type":"paragraph","text":"问:听说我国的“推拿热”也热到世界上去了，能否介绍一下有关情况?"},{"type":"paragraph","text":"答:世界各国都有自己的推拿医术，日本有指压疗法，美国有按脊疗法，苏联的运动推拿也很有特色。世界上还有国际推拿(手法)协会的组织，已开展过多次学术活动。一些国家还开设了推拿医学院校，如美国的按脊学院、日本的按摩学校等，专门培养推拿专业人才。不过，因为我国的推拿医术历史悠久、手法丰富、适应范围广泛、有较完整的理论体系，比如，上海的一指禅推拿、<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1986\\07\\867S0201AA.JPG\">法推拿、内功推拿，北京的正骨推拿，四川的经穴推拿等都是颇具特色的，因此格外受到世界上推拿同行的看重。"}]}