{"id":1096919,"date":[{"year":1997,"month":6,"day":21}],"page":"9","source":"","region":"","masthead":"文汇特刊","special_issue":"演艺圈·文化娱乐","column":"","genre":"","count":"1810","ytitle":"世界歌剧史上的一个奇迹——","mtitle":"张艺谋执导《图兰朵》轰动意大利","ftitle":"","authors":["李尔葳"],"text":[{"type":"paragraph","text":"李尔葳"},{"type":"paragraph","text":"经过近一年的艰苦筹备和精心策划，张艺谋和他的助手们在世界闻名的“歌剧之乡”佛罗伦萨创造了一个歌剧奇迹。6月3日，曾自言不懂歌剧的他导演的歌剧《图兰朵》，在意大利佛罗伦萨首演即大获成功，这是张艺谋作为电影导演在电影之外为中国人争得的又一份荣誉。"},{"type":"paragraph","text":"珍视与梅塔的合作"},{"type":"paragraph","text":"张艺谋是于1995年接受意大利佛罗伦萨歌剧院导演歌剧《图兰朵》的邀请的。在这之前，张艺谋对即将与之合作的歌剧音乐指挥梅塔知之不多，但他知道梅塔是每年维也纳交响乐团新年音乐会的指挥，也曾担任过多部歌剧的音乐指挥，是一个了不起的指挥家。他表示很愿意和梅塔合作。梅塔也表示很喜欢张艺谋的电影。"},{"type":"paragraph","text":"张艺谋从去年8，开始进行了近8个月的前期准备工作。今年51月4日，张艺谋率领他的助手们到达佛罗伦萨，在进行了为期一个1月的工作后，一部全新感觉的歌剧《图兰朵》终于排练成熟。"},{"type":"paragraph","text":"复仇女神被爱情融化"},{"type":"paragraph","text":"歌剧《图兰朵》表现的是一个中国公主图兰朵的复仇故事，自其诞生以来，已演出了一1百多个版本。关于这台歌剧的各类资料足以出一本《图兰朵》辞典。对于这台歌剧的内容和形式，歌剧迷们也已了如指掌，以往的歌剧中图兰朵是位凶残、压抑、复仇的女性形象，而最新版本中的图兰朵最终被爱融化，放弃了复仇。这样，由张艺谋导演的《图兰朵》就给人一种与以往《图兰朵》版本截然不同的印象，它一扫以往《图兰朵》阴暗、压抑、诡异、神秘莫测的气氛，而代之以一种灿烂辉煌的形象。"},{"type":"paragraph","text":"舞台展示东方艺术魅力"},{"type":"paragraph","text":"在形式上，张艺谋和他的助手们——美术设计师、服装设计师和化妆师吸收了京剧服装色彩斑斓、华丽灿烂的特点，并在京剧服装的基础上更加强化，在整体舞美风格上注重发挥中国京剧特色，使这台歌剧展示出了东方艺术的特殊魅力。歌剧演员的所有服装都是张艺谋派人从国内选好布料，设计好后运到意大利制作；所有服装都镶金挂银，极为华丽。同时，张艺谋发挥了他曾是电影摄影师的经验，利用灯光营造舞台效果和气氛，使整个舞台变得明亮而灿烂，给观众以赏心悦目的感受。尤其当舞台上出现《霸王别姬》、《龙凤呈祥》、《穆桂英挂帅》等中国八台大戏的场景和十个翩翩起舞的穆桂英以及一百多位意大利歌剧歌唱家时，整个舞台满堂生辉，令人目不暇接，其场面之宏伟令观众叹为观止，而东西方文化的精粹也在这里达到最高的融合。"},{"type":"paragraph","text":"6月3日晚，《图兰朵》在佛罗伦萨歌剧院举行的彩排演出结束时，激动得近乎疯狂的观众热情鼓掌达半小时之久。梅塔激动得和张艺谋紧紧拥抱在一起。观众们成群结队地拥向后台，争相向张艺谋诉说他们激动的心情。“太好了!这是我们看到的最好版本的《图兰朵》!”很多华人观众看完《图兰朵》后更是激动不已。著名画家黄永玉旅居意大利，当晚看完《图兰朵》后，很多意大利观众扑向他，争着和他握手，这使他真正感觉到了作为一个中国人的自豪。"},{"type":"paragraph","text":"“我导演最新版本的《图兰朵》，最大的希望就是改变西方对五千年中国文化的陈旧印象，真正体现中国文化灿烂的境界，体现并弘扬我们民族文化的精髓，为中国人争光争气。”张艺谋导演在接受记者采访时激动地说。"},{"type":"paragraph","text":"当地舆论评价甚高"},{"type":"paragraph","text":"意大利传媒对新版《图兰朵》表现出极大的热情。罗马《民主日报》评论说:“邀请张艺谋这样的诗人导演来导《图兰朵》，这是一个极为出色的主意。张艺谋能够在两个不同民族对于中国的想象力中创造出比交响乐更辉煌的艺术效果。”米兰《克里耶晚报》的评价是:“张艺谋导演同他优秀的合作者一起，将真正的中国同舞台上的中国作了一个巧妙的结合。他们充满了非凡的艺术想象力，用欧洲的歌剧演员和舞台展现了美丽而充满无限魅力的中国……”罗马《意大利时报》称赞新版《图兰朵》:“让我们的视觉充满美感，我们第一次不光是听了歌剧，也同时‘看’了歌剧……”"},{"type":"paragraph","text":"当地艺术界也给予张艺谋很高的评价。罗马《民主报》在访问电影导演贝尔多鲁奇时，这位世界著名的导演说:“真是不可思议，张艺谋在一年以前还从来没有看过真正的意大利歌剧，他竟然能够成功地表现出普契尼最后一部歌剧中的桥梁式倾向——从19世纪到20世纪，歌剧发生了变化，由传统的严肃过渡到通俗性，张艺谋导演的《图兰朵》把这个过渡的特色表现得淋漓尽致。张艺谋向我诚实地说过，他也不懂得歌剧。但令人不可思议的是，他的这一部《图兰朵》却让我看到了最地道的普契尼特色，值得说的是:这一部歌剧长达70年的历史，第一次让一个中国人完全颠倒过来。这真是可以名垂史册的一件大事。”"}]}