{"id":1096547,"date":[{"year":1997,"month":6,"day":19}],"page":"6","source":"","region":"","masthead":"体育新闻","special_issue":"","column":"","genre":"","count":"1524","ytitle":"","mtitle":"百年沧桑(下)","ftitle":"——迎归香港　28.搬一张“三脚凳”","authors":["沉钟"],"text":[{"type":"paragraph","text":"沉钟"},{"type":"paragraph","text":"此时，中国外交部副部长章文晋已经与英国驻华大使柯利达在北京继续就谈判的基础与程序问题交换意见。中方要求英方放弃不平等条约，承认中国对香港整个地区的主权，以此作为不争之议，进入同中方磋商如何保持香港稳定繁荣与移交主权等技术性问题。而英国人认为谈判不应有任何先决条件，主权问题只能作为更广泛、更具体的一揽子交易的一部分来加以讨论。"},{"type":"paragraph","text":"鉴于英方一直拖延谈判日期，邓小平说:“不能任英国人无限期地拖延下去。谈判日期要设限，告诉英国人，以1984年9月为最后期限，届时如果仍未谈成，中国将单方面宣布收回香港的方案。”"},{"type":"paragraph","text":"于此同时，中国政府为加紧解决香港问题作了如下工作:"},{"type":"paragraph","text":"一、完善立法。1982年12月，第五届全国人大第五次会议通过《中华人民共和国宪法》，其中第31条规定:国家在必要时得设立特别行政区。在特别行政区内实行的制度按照具体情况由全国人民代表大会以法律规定。"},{"type":"paragraph","text":"二、制定治港方案。由邓小平、胡耀邦、赵紫阳、廖承志等中国领导人充分听取香港各界人士治港意见的前提下，在有关部门深入调查研究的基础上，由人大副委员长廖承志主持起草关于恢复行使香港主权问题的12条基本方针。准备在第二阶段谈判一开始，就把它作为谈判的基础提到对方面前，或在必要时单独予以公布。"},{"type":"paragraph","text":"三、加强对香港同胞的宣传工作。向香港同胞宣传中国政府解决香港问题的方针政策，清除疑虑，安定人心，着眼香港未来，增强民族凝聚力。中国政府尤其着力宣传港人在香港崛起中所做的突出贡献，肯定港人对香港的归属感，响亮地打出“港人治港”的口号争取人心，顺应民意。"},{"type":"paragraph","text":"英国政府这下受到深深的刺激。它无法再若无其事，无法再继续拖延下去了。"},{"type":"paragraph","text":"1983年3月，撒切尔夫人给中国总理赵紫阳写信，向中国许诺，她准备尽快向英国议会建议使整个香港主权回归中国。考虑到英方在主权问题上的松动，赵紫阳总理表示同意尽快举行正式谈判。"},{"type":"paragraph","text":"于是，英方开始绞尽脑汁搜罗对付中国的灵丹妙方，想在谈判桌上攫取正在失落的香港。"},{"type":"paragraph","text":"物色人选时，撒切尔夫人想到了尤德。"},{"type":"paragraph","text":"此次谈判英驻华大使柯利达被委任为英方的全权代表，实际上，撒切尔夫人把谈判的输赢押在了港督尤德身上。他就是英方的杀手锏。"},{"type":"paragraph","text":"撒切尔夫人精心设计了“以主权换治权”的方案。你中国政府不是极其看重香港的主权吗?那就给你们好了，但一定要有个先决条件，得把香港的管治权仍交给英国人。为了能达到这个目的，撒切尔夫人煞费苦心做了一条“三脚凳”。"},{"type":"paragraph","text":"何为“三脚凳”?1982年12月10日，英国外交部及联邦事务次官贝尔斯特德勋爵在港举行记者招待会时，以英国人特有的幽默感风趣地将中英谈判作了比喻。"},{"type":"paragraph","text":"有记者问他，英国政府能否就中英谈判向香港人发一些信息?"},{"type":"paragraph","text":"贝尔斯特德说:我们想要的是一张三脚凳，第一只脚是可以为北京领导人接纳的；第二只脚是可以为英国国会接纳的；第三只脚十分重要，抛了一只，凳就倒了。"},{"type":"paragraph","text":"第三只脚是谁?就是尤德。"},{"type":"paragraph","text":"英国政府让尤德以香港总督的身份代表香港500万市民参加谈判。并打着尊重香港民意的幌子，以掣肘谈判，争取主动。香港一位非官方议员提出一项协议:任何有关香港前途之建议，在达成最后协议之前，必须在本局(立法局)辩论。英国人目的是抢过“港人治港”的旗帜。你中国政府所提条件不仅要英国政府同意，还要经香港民意检验。谁代表香港?当然是现任港督尤德!"},{"type":"paragraph","text":"尤德是个中国通。18岁那年，他考入伦敦大学东方和非洲研究院学习中文，从此，他的生命就和远东地区紧密相连。"},{"type":"paragraph","text":"21岁那年，尤德第一次来到香港。这时他已经离开伦敦大学，成为英国皇家志愿后备军的一名士兵。他终于来到这个他日思夜想的国度，并且可以用他那稍显生硬的汉语和这片土地上的人们对话了，所以他比舰上的任何人都显得亢奋和激动。"}]}