{"id":1096107,"date":[{"year":1997,"month":6,"day":16}],"page":"9","source":"","region":"","masthead":"论苑","special_issue":"论苑(第774期)","column":"","genre":"","count":"5319","ytitle":"","mtitle":"开发劳动力市场　形成市场化就业机制","ftitle":"","authors":["史煦光"],"text":[{"type":"paragraph","text":"编者按劳动力市场是生产要素市场的重要组成部分，在从计划经济体制向社会主义市场经济体制转制过程中，劳动力市场出现是必然的。为了加强劳动力市场运行机制的理论探索，加速形成市场化就业机制，深化再就业工程，静安区人民政府、上海劳动学会和本报最近联合举办了“劳动力市场开发研讨会”，与会专家和实际工作者就劳动力市场的作用和功能、劳动力市场发展的环境要求和法制保障等理论和实践问题展开了热烈的讨论。现将与会者发言择要整理发表，以期引起各界人士重视。"},{"type":"paragraph","text":"一、转制过程中劳动力市场出现的必然性"},{"type":"paragraph","text":"袁志刚(复旦大学教授):具有中国特色的市场经济导向的经济体制改革，就其所走的道路来说，是一条渐进式的改革道路。这种渐进性首先体现在市场体系的建设的逻辑次序上，我们先是逐步开放产品市场，接着是通过双轨制的方式引进普通的生产要素市场(如钢材、能源市场等)，但是最重要的生产要素市场，如产权市场和劳动力市场则放到最后开放。这是因为，渐进式改革的一大特点是每一项改革几乎都是一种增量改革，这种增量改革使大多数人的利益不受到损害，因而改革能够取得大多数人的支持。但是在改革的最后攻坚阶段，我们必须建立和完善包括劳动力市场在内的所有的要素市场，否则我们的改革就难以有大的进步。目前我们正在对国有企业进行现代企业制度的试点改革，当这一改革推进到一定程度时我们就发现，如果没有一个发达的劳动力市场从而使国有企业内的隐性失业人口得以释放和转移，那么国有企业实行现代企业制度是不可能的。"},{"type":"paragraph","text":"葛寿昌(上海财经大学教授):劳动力市场在整个市场体系中占有重要地位。在社会主义市场经济条件下，所有的生产要素都要由市场作基础性配置，这包括土地、资金、技术、劳动力等。在这些生产要素中，其它都是物的要素，只有劳动力是人自身具有的要素。其它生产要素市场如果脱离了劳动力市场，也就脱离了人的组织与管理，是无法运转起来的。只有劳动力按照市场的基本配置达到高效率。其它生产要素市场才能合理地组织运转起来。当前，上海不少国有企业经营不善，发生亏损，虽然原因是多方面的，但一个重要的原因就是劳动力市场机制不完善，没有运用市场机制(公开招聘，公平竞争，优胜劣汰，能上能下等机制)选择和聘用经营者，并对经营者进行动态管理。可以说，劳动力市场是其它要素市场的基础，并发挥主导作用；没有劳动力市场的发展和完善，其它要素市场是不可能得到发展和完善的。"},{"type":"paragraph","text":"二、再就业工程中劳动力市场的作用"},{"type":"paragraph","text":"袁志刚:我们今天所讲的劳动力市场是一个广义的劳动力市场，这个劳动力市场必须具备以下的作用:第一，它能够为企业的劳动力流动提供充分的信息，不仅为劳动力的供求双方牵线搭桥，必要时还要对供求双方的标准进行评估；第二，劳动力市场是通过工资这一价格机制对劳动力供求进行调节的；第三，我们今天的劳动力市场是与再就业工程联系在一起的，因而劳动力市场还要承担起对失业和下岗人员进行培训的功能；第四，劳动力市场的健康运行还是社会保障体系得以健康运行的关键，只有当劳动力市场源源不断地使进入劳动力市场的失业人员再就业之后，社会保障基金才不至于负担过重。同时，在许多国家劳动力市场还承担着对领取失业保险金的人员进行身份鉴定的功能，它把不愿接受劳动力市场提供的岗位的人员称为自愿失业者，从而剥夺其领取失业保险金的资格；第五，我们不仅需要一种无形的劳动力市场(即一种市场机制)，而且在转轨过程中还需要一种有形的劳动力市场，施行上述所有的功能，缩短劳动力市场的建设周期。"},{"type":"paragraph","text":"当前我们正处于经济体制转轨和高速经济增长时期，隐性失业显性化和结构性调整带来的失业同时并存，使我们的失业问题一时变得十分突出。因此，完善劳动力市场和改进劳动力市场发挥作用的功能，对于治理失业和推进再就业工程，无疑具有极重要的意义。劳动力市场硬件的完善并不等于功能的完善，因此在劳动力市场的功能开发方面，我们还有很多工作要做。"},{"type":"paragraph","text":"姜敏峰(静安区劳动局局长):一年多来的实践告诉我们，劳动力市场在再就业工程中有着十分重要的作用。今年，我们将着重抓好以下几点:"},{"type":"paragraph","text":"1.以劳动力市场为龙头，发挥再就业工程的作用。形势与任务要求我们必须进一步健全和完善劳动力市场机制，增强功能，使其在劳动力资源配置中起到应有的作用。"},{"type":"paragraph","text":"今年我们要注意以静安劳动力市场为龙头，从形成劳动力市场机制的目标出发，积极引导下岗待工、社会失业人员市场就业、竞争上岗。同时企业必须积极配合和支持，企业要自觉树立起用工找市场的意识，这样劳动力市场才能成为真正意义的市场。"},{"type":"paragraph","text":"2.积极分类指导，建立一支择业指导员队伍，为下岗待工社会失业人员进入市场创造条件。"},{"type":"paragraph","text":"企业下岗待工、社会失业人员家庭背景、收入来源，个人就业能力和就业意识都存在较大差异，职业指导中心要按市场的要求和下岗待工、社会失业人群的客观实际进行深入的分析研究，有针对性地做好分类管理和指导。"},{"type":"paragraph","text":"3.做好社区服务与再就业工程相结合这篇大文章。要依托社区服务发展趋势，利用各项优惠政策，培育扶植一批有市场有效益的服务项目，创造新的就业岗位，逐步形成能吸纳大量下岗职工的新兴产业——社区服务业。"},{"type":"paragraph","text":"4.利用本区商务商业发展的契机和优势，主动介入，加强调研，积极推动新建和改建的商厦要根据不同情况，按一定比例消化安置下岗职工。"},{"type":"paragraph","text":"5.以促进就业观念转变为重点，加强再就业的舆论宣传。"},{"type":"paragraph","text":"6.加强干部队伍建设，提高劳动干部素质。要牢固树立市场意识和服务意识，进一步转变工作方法，深入实际，调查研究，学会善于发现新情况，解决新问题，树立良好的形象，努力做到廉洁、高效、求实、为民。"},{"type":"paragraph","text":"三、劳动力市场的功能"},{"type":"paragraph","text":"孙国华(静安区副区长):我们面临着培育劳动力市场的重任，劳动力市场的硬件建设固然重要，但更重要的是它的运行机制与各种功能的建立和发挥。"},{"type":"paragraph","text":"劳动力市场首先应该是信息中心，它要与市里以及兄弟区联网，也要与街道、居委联网，它要与企事业单位建立信息渠道，也要为求职者建立联系档案。总之，要最广泛地收集劳动力的供求信息，经济发展的信息和求职中的矛盾，通过劳动力市场用社会主义市场经济原则来点化处理，这些信息就会神奇地赋有生命，成为求职者的各种机遇，成为企业急需的劳动力库和人才库，成为解决求职困难人员中易激化矛盾的好办法。"},{"type":"paragraph","text":"劳动力市场又应该是桥梁，是中介机构。它处于政府与社会之间，企业与劳动者之间，企业与企业之间，为政府、企业和劳动者服务。它的服务要达到这样的程度:企业所需要的劳动力和人才在市场里能快速有效地满足，劳动者求职在市场里能得到指导和岗位推荐，政府为人民群众制定的各项就业政策在这里得到具体的执行。它的运作手段应该是市场化的，现代技术化的、人道主义的、活泼的，坚决摒弃计划经济僵硬保守的那一套。"},{"type":"paragraph","text":"劳动力市场还应该是学校。它要对求职者进行两方面的宣传和培训，一方面要宣传大就业观念、竞争观念、自立自强观念，让求职者振奋精神、调整心态、树立信心；另一方面要根据市场需要和求职者的条件进行一些技术业务培训，让求职者具备适应新工作岗位的条件，增加就业竞争的实力。"},{"type":"paragraph","text":"劳动力市场承担着艰巨的任务，而它本身又是不完善和不成熟的，我们期望劳动力市场在实践中边发展边提高，在再就业工程中起到举足轻重的作用。"},{"type":"paragraph","text":"葛寿昌:劳动力市场应具有以下几个功能:"},{"type":"paragraph","text":"1.信息功能。这是劳动力市场的重要功能。劳动力市场通过收集、发布用人及求职信息，为用人单位和求职者提供咨询指导。"},{"type":"paragraph","text":"2.配置功能。劳动力供需双方通过市场双向选择，实现交换，将劳动力资源配置于各个单位和地区，实现劳动力与生产资料的优化配置。"},{"type":"paragraph","text":"3.调节功能。劳动力市场通过劳动力市场价格的涨落，调节劳动力的供求关系和劳动力的流向及流量，也调节着劳动者的择业意向。劳动力市场的调节带有一定的盲目性，因此，政府应通过制订劳动力供求计划、培训紧缺劳动力，提供供求信息、进行择业指导和政策引导，弥补市场调节的不足。"},{"type":"paragraph","text":"4.服务功能。为劳动力供求双方提供信息咨询服务，进行招人指导和择业指导，对求职者进行转岗培训和就业培训服务，为需求单位代培所需的劳动力。"},{"type":"paragraph","text":"童源轼(上海社科院经济所研究员):国有企业的工资制度改革，离开“市场调节工资，企业自主分配”的目标还有很大一段距离，还有待于继续深化改革，实行工资制度创新。其关键是要根据国有企业的不同情况，有意识地在内部分配中逐步同劳动力市场上形成的劳动力价格接轨。"},{"type":"paragraph","text":"就促进劳动力价格机制的发育而言，政府主管部门或劳动力市场中介组织，应该全面地、系统地开展劳动力市场的价位调查，按时披露各种工作职位的价位水平，借以引导企业内部分配同市场工资接轨，规范劳动者对自己劳动报酬的合理定位，促进劳动力市场均衡工资率的形成，实现政府对劳动力市场收入分配的宏观调控。这是一项适应社会主义市场经济需要的崭新的工作。"},{"type":"paragraph","text":"四、劳动力市场发展的环境要求和保障条件"},{"type":"paragraph","text":"胡守钧(复旦大学教授):当劳动力走向市场之后，应特别重视以下三个问题:"},{"type":"paragraph","text":"第一，必须强化市场意识，促进劳动力自由流通。"},{"type":"paragraph","text":"劳动力资源，由计划调拨逐渐变为由市场配置，这是一场革命性的深刻变化。社会各界应顺应这个深刻的变化，强化市场意识，促进劳动力自由流通。劳动者应认识到，由计划分配工作的时代已过去了，必须自己到市场上寻找机会，实现自己的劳动力价值。用人单位需要人才，已不可能由计划保证供应了，必须到市场上寻求。政府主管部门则应加强对劳动力市场的管理，促进劳动力有秩序地流通。"},{"type":"paragraph","text":"第二，逐步树立契约精神，确保供求双方的利益。"},{"type":"paragraph","text":"市场经济是契约经济。买卖双方遵守契约精神:平等，守信。"},{"type":"paragraph","text":"商品应该等价交换，买卖双方遵守契约，既享有权利而又承担义务。劳动力供求双方必须遵守契约。受聘者必须承担契约规定的劳动义务，聘用者必须支付契约规定的报酬。必须加强法制建设，用法律确保双方利益。"},{"type":"paragraph","text":"第三，努力保护劳动者的公民权利。"},{"type":"paragraph","text":"劳动力走向市场，实质上乃是作为公民的劳动者，在法律保护下自由地选择就业机会。劳动者应意识到自己是公民，用法律保护自己的公民权利。聘用者应意识到，受聘者和自己一样是受法律保护的公民，尊重受聘者的公民权利。必须加强法制建设，保护所有公民(包括聘用者和受聘者)的合法权利。"},{"type":"paragraph","text":"劳动力走向市场之后，劳动者既拥有劳动力资源，又享有公民权利，这便是研究一切问题的出发点。"},{"type":"paragraph","text":"董保华(华东政法学院教授):上海的有形劳动力市场正以前所未有的速度在发展。劳动力市场正在成为我国市场体系中的重要组成部分。然而，劳动力市场作为一种新的运行机制，其形成时的复杂性，不仅在于它要确立新的劳动关系，而且是要在旧的劳动关系的基础上形成一种新型关系，实际上是要对原已存在的劳动关系进行再构造。"},{"type":"paragraph","text":"首先，劳动力市场需要严谨的立法体系。市场经济下的劳动管理体制与我国过去那种高度集中统一管理体制有着显著区别的。在市场经济条件下，用人单位与劳动者之间、用人单位之间依托劳动力市场，建立起来的是一种横向(或水平方向)的联系和反馈机制；而在我国过去那种高度集中管理体制下各类信息是通过上级对下级的命令和下级对上级的报告纵向(或垂直方向)传输。"},{"type":"paragraph","text":"对于这种以横向联系为主的运行方式，只有纳入法制化的管理模式中，才能得以规范。从某种意义上说，市场经济是法制经济。要使劳动力市场健康发展，必须完善劳动力市场的法律运行机制。这种法制化的管理应当是统一、高效、面向全社会的。"},{"type":"paragraph","text":"同时，劳动力市场需要规范的中介机构。随着市场经济的发展，人们日益认识到，在社会主义社会，劳动者和用人单位的相互选择，劳动者在社会范围内的流动也还需要以工资为测量器和指示器，借助“看不见的手”来调节。市场调节的特征在于灵活，它对劳动者与生产资料结合的调节往往需要几经调试才能达到适度。而无论劳动者还是用人单位有时受到种种局限，无法对经济活动作出恰当的反应。因此，中介机构显得尤为重要。但劳动力作为一种特殊商品，其中介活动也具有特殊性。"},{"type":"paragraph","text":"在我国，职业指导和介绍还是培育和发展劳动力市场的重要因素。通过这一形式，劳动力管理部门从用行政手段配置劳动力资源向市场服务转变，充分发挥市场机制在劳动力资源配置中的基础性作用。如何对我国的劳动中介服务进一步细化，并制定出具有针对性的管理措施来，应提上议事日程。"},{"type":"paragraph","text":"王大犇(华东师大教授):当前“有人无活干，有活无人干”结构性矛盾突出，要提高劳动力供需的结合率，双方都有一个转变观念，相互适应的问题。从供给方来看，需要转变观念，务实择业。劳动者自身的就业观念必须适应市场经济的转变。应该看到，建立现代企业制度势在必行，“抓大放小”、“扶强并弱”是盘活国有资产的重要途径，这一过程必然会伴随劳动力在企业间、部门间的转移，要求劳动力“能进能出”，政府、企业对职工承担的是有限责任，不能期望政府和企业无条件、无限制地提供就业保护和失业救济或下岗津贴。另外，随着改革的深入，城市就业的户籍限制也将逐渐淡化，面对着几千万农村剩余劳动力的竞争，相比之下，下岗职工不仅年龄老化、体力较差，而且对劳动力市场的反应和适应性也不如民工灵活，如不摆正位置，自视清高，将在竞争中处于不利的地位。下岗职工必须从自身的条件出发，务实择业，早转移早得益。第二次就业后，仍有再择业的机会，可谓是观念变，天地阔。"},{"type":"paragraph","text":"(史煦光　整理)"}]}