{"id":1096459,"date":[{"year":1997,"month":6,"day":18}],"page":"12","source":"","region":"","masthead":"笔会·每日行情","special_issue":"笔会","column":"初唱集","genre":"","count":"1619","ytitle":"","mtitle":"歌者和他的声音","ftitle":"","authors":["席慕德"],"text":[{"type":"paragraph","text":"席慕德"},{"type":"paragraph","text":"一点伤风感冒对常人来讲可以不药而愈，休息两天就好了；可是对歌唱家而言，当那两条细细的声带不听指挥的时候，就是一场灾难，他可能要取消演出，这代表收入的减少，或是名誉的受损。"},{"type":"paragraph","text":"时常别人以为他是临阵怯场，藉故请假，如果他勉强上场，唱糟了，乐评和听众又不原谅，这是多难应付的一个问题。因此如何使歌喉健康长寿就成了歌者最关心的课题。吃生鸡蛋、喝蜂蜜这种传说围绕着唱歌的人，由来已久，事实上也真有很多声乐家坚持某些食品能帮助他们保有好的嗓子，某些食品有伤歌喉，或多或少大家都各有各的秘方和禁忌:美国大都会首席男中音米尔斯每天吃两千毫克的维他命C，演出当天轻声讲话或是完全不讲话；德国男中音费雪狄斯考也是坚持演出当天不讲一句话的；西考夫是当今最有才华的青年男高音之一，他认为矿泉水最能镇定神经，因此每场演出他喝三瓶。还有些人怕穿堂风，到处忙着关窗子，有的人经年围着围巾，有的人说牛奶和巧克力糖对声音最不好，更不用提大多数歌者都讨厌的烟和酒了，这种例子举不胜举。"},{"type":"paragraph","text":"我自己就一向认为苹果，而且还要青苹果，英文叫GrannySmith那一种，能让我声音清亮。以前我每次回台湾演唱，就要害得妈妈和妹妹满街去找青苹果，最近我又多了一个秘方:罗汉果。这是上次去澎湖演唱，一位萧老师推荐的。真有效吗?我不太能确定，但朋友和家人却总是我们说什么就信什么，很少打折扣，也许他们认为既然这些秘方能让我们唱歌的人安心，就由得我们吧。"},{"type":"paragraph","text":"在国外有很多专门为歌唱家看病的喉科医生，他们也认为多数来找他们看病的歌者都没有什么大毛病，这些人只是由于演出前的恐惧而需要医生的保证和安慰，有时医生也难分辨他们的症状到底是怯场的恐惧还是真的生理上的毛病。根据有些医生的看法，对歌者来讲，上呼吸道(如鼻子)的感冒比较不严重，有时还可能产生“共鸣”；下呼吸道(如喉咙、声带、扁桃腺)就比较严重，此时如果勉强唱歌，就会对声音造成严重甚至永久的伤害。"},{"type":"paragraph","text":"一般来讲，唱歌剧的比唱流行歌曲的歌者遭受的压力要大得多，流行歌手如果音量不够大，可以尽量用扩音器，声音沙哑也没多大关系，可能反而被认为有磁性，很性感；但对唱歌剧的人来讲，这都是致命的缺点。歌剧舞台是从不用扩音器的，歌者必须要有足够的音量在一个可能坐上两三千人的大厅里，和交响乐队、合唱团同时演出，而他们的声音除了音量以外，还必须是甜美圆润，高低均匀，不能有丝毫沙哑，不然乐评听得出来而且还会公诸于世，听众也不会原谅。活跃的歌剧演唱家每隔两天就可能有一场演出，每星期要上台两三次，一年可能唱到一百五十到两百场，在这样密集的场次中，他们哪里能经常因感冒而取消演出?怪不得他们要那样神经质地保护自己的嗓子了。"},{"type":"paragraph","text":"为了保护声音，歌唱家被逼着要过非常有规律、非常平淡的日子。很多人都以为在台上风华绝代的歌者，台下的生活一定也是多彩多姿的，其实不然。他们大都生活严谨，很少参加社交，更不会制造新闻，这也就是为什么我们大家都知道谁是，最红、最吃香的流行歌手，而只有圈内人才知道谁是当今最好的歌剧女高音或男高音了。"},{"type":"paragraph","text":"其实，除了偏方和看喉科医生以外，有经验的歌者都知道，如想要声音保持健康，必须知道如何适可而止，声音不好时，不固执地练习自己唱不好的东西；声音好时，也不要得意地一唱几小时不休息。不唱不适合自己声音的歌，也不唱分量过重的东西，尤其是年轻的声音，更需要耐心地慢慢成长，不能操之过急。为什么有人能一唱几十年，声音还保持其弹性和年轻的音色，为什么有些人却像昙花一现，最多十年，声音就不像唱歌，而像吼叫了，这完全要看当事者是否知道适可而止，是否能客观地自我批评，是否能在发现自己声音出了毛病时，即时求教高手，是否能在经年累月的演唱中，随时警惕自己，防止任何坏习惯的养成。"},{"type":"paragraph","text":"当然没有任何人可以说他是完美的，声音的欣赏更是相当主观，我们唱得再好，也不可能讨好每一个人，但我们心中必须要为自己立下严格的标准，我们最低限度，要讨好自己。"}]}