{"id":1096375,"date":[{"year":1997,"month":6,"day":18}],"page":"5","source":"本报","region":"乌鲁木齐","masthead":"国内新闻·体育新闻","special_issue":"","column":"","genre":"","count":"2113","ytitle":"","mtitle":"砚屏雕毯说一脉　铸铜锻铁绘同根","ftitle":"新吉晋皖浙甘闽蜀津滇厚礼贺回归","authors":[],"text":[{"type":"paragraph","text":"本报乌鲁木齐专讯　表达新疆1600多万各族人民对香港同胞深情厚意的一幅巨幅挂毯，于近日制作完成。挂毯名为“天山欢歌”，长512厘米，宽225厘米，是由久负盛名的新疆和田地毯厂46名能工巧匠，以手工历时35天精心织成的。画面中央是身着民族服装、正在翩翩起舞的各民族人物造型图案，表现了新疆各族人民喜迎香港回归的热烈场面；挂毯四周由维吾尔族等全国56个民族传统风格的花边图案，以及串连起来的牡丹花、和平鸽等图案组成，象征着全国各民族人民在祖国大家庭中心心相印、共同繁荣。"},{"type":"paragraph","text":"本报长春专讯　为祝贺香港特别行政区7月1日正式成立，吉林省政府最近制作了名为“松花紫荆情系根”的巨型松花砚赠与特区政府。这件礼品重约一吨半，由3部分组成:上方为浅绿色、状如长白山天池的吉林松花砚，下方为长白山古木树根经江水长期浸泡形成的坚硬而粗犷的浪木根雕，中间为衔接木雕紫荆花饰带。三者有机衔接，融为一体，寓意吉林省2600万人民庆祝香港回归、民主团结、共同繁荣的美好心愿。"},{"type":"paragraph","text":"本报太原专讯　为香港回归专门制作的“漆艺九龙壁屏风”近日在晋问世。屏风幅长630厘米，高220厘米，厚4厘米，重180千克。正面图案是今年业已申报世界文化遗产的山西平遥古城明代建筑《九龙壁》原貌缩影，9条神采飞扬的龙分“金龙”和“彩龙”两种，均为大漆推光，描金堆鼓，填色成形，胜似浮雕效果。屏风背面是黑底金字，制作者运用24K黄金堆鼓漆艺，摹定来自全国的81位书法家和书法爱好者写的81个“龙”字，楷、行、草、隶、篆体，形态各异，布局丰满，蔚为壮观。"},{"type":"paragraph","text":"本报合肥专讯　安徽省政府向香港特别行政区赠送的巨幅铁画《霞蔚千秋》，画面上12棵雄伟挺立的青松枝叶飞舞，象征全国12亿人民喜庆香港回归祖国；具有黄山典型特征的飞来石及6座连绵的山峰簇拥着黄山迎客松，迎向画面右上方的香港图型，象征6000万安徽人民和全国人民一道喜迎香港回归。香港图型选取太平山麓具有特色的建筑群为蓝本，林立的高楼象征香港的长期稳定繁荣，8座起伏的山峦犹如舞动的彩带象征630万香港同胞为回归祖国而欢庆。《霞蔚千秋》这一作品重300公斤，仅松树部分就有4800片叶片和52000个松针，由艺人精心锻制而成。"},{"type":"paragraph","text":"本报杭州专讯　一件寓意为苍海云帆乘风归来的庆祝香港回归祖国的大型东阳森雕落地屏风《航归》，近日在浙江制作完成。屏风宽3.5米、高2.48米。厚0.7米、重1.4吨，采用优质红木和椴木为材料，以巧妙的构思和艺术手法，将帆船、云朵、海鸥、港口等景色组合展现在画面上，构图新颖，层次分明，形志逼真，工艺精湛，具有鲜明的独特风格。据悉，承担《航归》创作任务的东阳木雕总厂选调100多名巧匠，经过100多个日夜雕刻，终于如期完成了这一作品。"},{"type":"paragraph","text":"本报兰州专讯　甘肃省迎香港回归贺礼——一块大型洮砚，取名“九九归一”，砚上雕刻有99条龙，重达214公斤，加上香柏根雕和天水雕漆底架，洋溢着浓郁的甘肃地方特色。洮砚是我国三大名砚之一，与端砚、歙砚齐名，早在宋代以前就名扬海内外，是甘肃最有地方特色的传统手工艺品之一。"},{"type":"paragraph","text":"本报福州专讯　一座寄托福建省3200万儿女对香港回归祖国祝贺心情的大型漆画屏风，作为福建省政府赠送给香港特别行政区的礼品，近日启运香港。这座礼品名为《闽港情》，漆画屏风正面是“水仙紫荆闽港情”，它以福建水仙和香港紫荆花为主体，寓意两地共庆香港回归，闽港同胞情谊坚如磐石；屏风背面是“春满武夷”，它艺术地浓缩了武夷山最具代表性的美丽景色。"},{"type":"paragraph","text":"本报成都专讯　四川省向香港特别行政区赠送的礼品——“蜀港同庆”艺术屏，带着全川人民对香港同胞的深情厚谊与对香港回归的热烈祝贺，日前从成都双流机场启运香港。艺术屏高1997厘米，宽2140厘米，厚630厘米，重450公斤。艺术屏心为黄铜精密铸造，正面图案正中为四川广安邓小平故居，左上方为四川都江堰水利工程，右上方为香港城市建筑，中上方为怒放的节日礼花。背面为母子熊猫同乐图。艺术屏框与座均以红木镂雕而成。"},{"type":"paragraph","text":"本报天津专讯　天津市地毯二厂的十名织毯女工，用她们灵巧的双手、饱满的热情，经过六十五个昼夜的辛劳，近日提前织成“天津黄崖关”大型艺术壁毯。七月一日，天津市政府将把这幅壁毯作为礼物赠送给香港，祝贺香港特别行政区成立。“天津黄崖关”艺术壁毯长6.7米，宽2.4米，一展天津境内古长城黄崖关的雄姿和旖旎风光，给人以身临其境之感。这幅壁毯由3248根经纬线、210多万个结交织而成，凝聚着天津市地毯二厂职工的心血和汗水，表达了九百多万海河儿女迎接香港回归的喜悦心情。"},{"type":"paragraph","text":"本报昆明专讯　云南省人民政府赠送给香港特别行政区的礼品——斑铜“吉祥”孔雀瓶，于14日下午15点40分由昆明机场运往深圳。斑铜工艺是云南特有的历史悠久的工艺制作技术。礼品为两只衔接开屏的孔雀，两孔雀头和胸部对称置于瓶身两侧，尾羽上扬形成喇叭状瓶体。其中，用乌铜走银镶嵌出黑白相间的羽花，孔雀颈上饰以项圈，并坠以纯银嵌金紫荆花区徽。这一总高1.86米，总重638公斤的礼品造型别致，工艺精巧，表达了云南4000万各族人民，对回归祖国后的600万香港同胞的最好的祝愿。"}]}