{"id":1096390,"date":[{"year":1997,"month":6,"day":18}],"page":"6","source":"","region":"","masthead":"海外瞭望","special_issue":"海外瞭望(第127期)","column":"","genre":"","count":"3375","ytitle":"滥觞欧洲　波及北美","mtitle":"ISC喜迎中国客人","ftitle":"","authors":["姚建中"],"text":[{"type":"paragraph","text":"瑞士圣加仑大学统计学研究所　姚建中"},{"type":"paragraph","text":"对话的“桥梁”"},{"type":"paragraph","text":"经历了27年春秋的瑞士圣加仑国际经济管理研讨会，最初只是几位大学生的倡议，如今已发展成为欧洲乃至世界经济管理界每年一度的盛会。"},{"type":"paragraph","text":"1969年秋，在经历了遍及欧洲和西方校园的“68学生运动”特别是在巴黎、柏林、苏黎世和美国加州等地的学生骚乱之后，在圣加仑大学就读的五位分别来自瑞士、德国、奥地利、荷兰和挪威的大学生发起成立了“国际学生委员会”(ISC)，提出应通过对话方式来寻求消除社会矛盾的途径，大学生应与社会各界协同探讨未来的发展，并倡议在圣加仑大学举行一次国际研讨会，作为促进不同年代的人们之间、大学生与企业家和政治家、专家学者之间、各种文化之间以及理论与实践之间对话的“桥梁”。1970年5月，来自欧洲经济管理界的约100位代表与同样数量的大学生应ISC发起者的邀请出席了以“欧洲经济管理的发展趋势”为主题的第一届圣加仑国际经济管理研讨会。会议引起了社会各界广泛的兴趣和反响，促使研讨会的发起者决定将ISC由原定的一次性的会议改成年会。“对话”即成为以后被称之为“圣加仑精神”的核心。研讨会的英语缩写本是IMS，但习惯上还是被称为ISC。"},{"type":"paragraph","text":"在1972年的第三届ISC上，来自罗马的裴卡博士首次披露的“罗马俱乐部”的研究报告《增长的极限》，引起了社会各界的轰动。"},{"type":"paragraph","text":"表彰杰出人士"},{"type":"paragraph","text":"1974年的第5届ISC由于1973年的全球经济危机和缺乏继任组织者等原因被迫停办。后来，由主要赞助商代表和有关各界知名人士共同组成的圣加仑国际研究基金会问世，作为ISC的监护和指导机构，不仅使ISC的继续发展在财务上无后顾之忧，也由于社会名流的指导使得研讨会的质量得以保证。"},{"type":"paragraph","text":"瑞士著名的企业家马克斯一施密特海尼博士值其七十寿辰之际于1978年在圣加仑大学设立了马克斯一施密特海尼基金会，将基金每年的利息用于奖励为宏扬自由经济和社会价值观、促进经济发展和推动社会变革作出杰出贡献的人士和组织。今年的奖金为30万瑞士法郎(约180万人民币)，得奖者为瑞士的4位具有创新精神的中小企业家。"},{"type":"paragraph","text":"对大学生开放"},{"type":"paragraph","text":"ISC从1989年起开展了每年一度的由研讨会确定主题的大学生论文竞赛。论文的评阅由独立的评选委员会进行，来自全球40多所名牌大学经济管理系科的250名(包括本校35名)大学生(包括硕士和博士研究生)将通过论文竞赛被选拔出来，获免会费参加ISC的资格。他们在研讨会期间的食宿和大部分旅费将由ISC组委会承担。最佳的三篇论文将获优秀论文奖，一等奖的奖金为两万瑞士法郎。1991年以来，由于麦肯锡管理咨询公司的大力支持，ISC大学生论文竞赛的组织工作得到进一步的改进和完善。"},{"type":"paragraph","text":"跃出欧洲界线"},{"type":"paragraph","text":"随着ISC影响的不断扩大，其工作重心早已跃出欧洲的界线，其组织工作也逐渐扩展到各个大洲。1993年ISC在美国哈佛大学建立了分部，专门负责美国和加拿大的组织协调工作，进入九十年代之后，ISC全面加强了与亚洲的联系和交往。除了继续保持与日本的联系外，每年在筹委会中都有专人负责亚洲事务。随着中国经济的崛起，从1996年起更设有专人负责中国事务。"},{"type":"paragraph","text":"知名人士云集"},{"type":"paragraph","text":"每年光临ISC的600多位知名人士主要来自全球的企业界、政界、国际经济组织以及管理科学研究领域。以欧美为主的超级跨国公司是研讨会的长年赞助者和与会者。它们包括:诺瓦蒡斯化工公司、惠普计算机公司、麦肯锡管理咨询公司、雀巢公司、ABB公司、西门子公司、奔驰公司、奥迪公司、大众汽车公司、德意志银行、德国BASF化工公司、瑞士信贷银行、瑞士航空公司、路透新闻社、爱立信通讯公司，等等。曾光临过ISC的知名人士包括德国总理科尔、德国总统赫尔佐克、意大利总理普罗迪、瑞士联邦总统、葡萄牙总理席尔瓦、爱尔兰总统罗宾逊、捷克总理克劳斯、德国前总理施密特、法国前总理巴拉迪尔、日本前首相海部、荷兰前首相考克、西班牙前首相冈萨雷斯、奥地利前首相伏拉尼茨基、奥地利前总统科尔谢施莱格、波兰前总理苏霍茨卡等等，还有国际组织的领导人如世界贸易组织(前关税及贸易总协定)前主席萨瑟兰、世界银行总裁沃尔芬森、欧洲联盟委员会主席桑特、欧洲联盟委员会副主席兼贸易专员布列坦等。"},{"type":"paragraph","text":"完全由学生组织"},{"type":"paragraph","text":"1SC在每年的五月底举行，历时三天。会议形式多样，除了大会外，还有不同的分会以及小型的专题讨论会，供代表们自由选择参加。"},{"type":"paragraph","text":"与同类大型国际会议相比，ISC最具特色的是在基金会的指导下全部的组织和运作均由圣加仑大学的各类学生义务承坦。除了由基金会聘任的三位秘书和个别特殊成员外，新一届筹委会通常采取由学生自愿报名经由基金会挑选的方式组成。整个筹备工作历时九个月。每位成员负责一个或几个国家的事务。筹备工作的前期任务主要是与自己所负责的国家的大型企业的经理层和政府的高级官员进行接触，寻求赞助和其他支持，争取他们来参加研讨会或作演讲。除此之外，每位成员还在后期担负一项会议的具体组织工作，如为客人预订旅馆、伙食、运输服务、各项经营管理、计算机系统、文件印刷、组织晚间活动和会议代表的配偶参观旅游活动场地布置等等。在研讨会期间，还有一支由约150名学生组成的志愿服务队协助筹委会活跃在会议的各个角落。"},{"type":"paragraph","text":"ISC关注中国"},{"type":"paragraph","text":"改革开放以来中国经济的迅速发展引起了世界的瞩目。多年来，圣加仑国际经济管理研讨会一直怀着浓厚的兴趣关注着中国的发展和变化，并与中国的政府官员和企业家保持着联系。中国国家副主席荣毅仁先生于1982年作为中国国际信托投资公司董事长，莅临第12届ISC研讨会，开创了中国企业家参加ISC的先河。他在会上所作的题为“中国吸收外国投资的政策和实践”的演讲引起了与会者极大的兴趣，对于欧洲企业在中国改革开放之初加深对中国政策的了解起到了良好的促进作用。后来，中信集团继任董事长魏鸣一先生和光大国际信托投资公司的总裁、中国国际贸易促进委员会的两位副主席以及湖北省的官员等也先后参加了ISC并作了演讲。1994年的第24届ISC还将中国作为重要主题，设了四个分会，从不同的角度专题讨论了中国的改革开放和经济发展，获得了很好的反响。"},{"type":"paragraph","text":"于5月底刚刚结束的第27届研讨会是ISC历史上中国客人最多，阵容最大的一次。莅临此次会议并作演讲的中国贵宾包括前国家体改委副主任、香港预委会经济组召集人高尚全教授、中信公司顾问、前中信集团董事长魏鸣一先生，国务院经济研究中心高级研究员吴敬琏教授、中国光大集团总公司董事长朱小华先生、中国房地产开发集团总经理孟晓苏先生。他们分别以“中国在世界经济中的地位、作用及香港的前途”、“二十一世纪的亚洲前景探讨”、“正在走向地区和世界经济一体化的中国经济”、“中国的外贸和外汇管理体制的改革”和“中国房地产开发市场的改革与发展”为题的演讲赢得了与会者与新闻媒介广泛的关注。应邀参加第27届ISC的还有中国招商银行行长王世桢先生、中国常驻日内瓦使团团长吴建民大使、中国驻瑞士大使周子忠先生、中国驻卢森堡大使施燕华女士等外交官以及中国银行和中国国际航空公司的代表等。"},{"type":"paragraph","text":"在这次会议上中国令人瞩目的另一个特点是有众多佩戴着印有五星红旗的会议牌的中国学生(其中大部分来自上海复旦大学)活跃在会场内外。虽然ISC与中国的来往可以追溯到15年前，但中国的大学生参加I5C却是最近的事。以前仅有零星的中国在外留学生曾参加过ISC。1995年底，在麦肯锡管理咨询公司的支持下，ISC首次尝试在中国的几所重点大学开展大学生论文竞赛。由于种种原因，只收到了来自上海交大的六篇论文。ISC邀请了其中一位同学来参加第26届研讨会。这次改为仅在复旦大学进行，由于校方的重视和配合，论文竞赛十分成功。虽然时间比较紧，又值备考时间，但论文的整体水平不低，共有14篇(其中一篇为两人合写)“达标”。其中来自西班牙的留学生托马斯·C·克莱特荣获优秀论文奖(与另二人并列)。"},{"type":"paragraph","text":"下届ISC展望"},{"type":"paragraph","text":"第28届ISC将于1998年5月25日至27日举行。大学生论文竞赛将于1997年年底开始。根据初步意向，下届ISC论文竞赛将在上海的复旦、交大、同济和上海财大进行。"},{"type":"paragraph","text":"(作者为第27届ISC筹委会成员，负责中国事务)"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\06\\976i060201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>圣加仑大学学生组成的志愿服务队</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\06\\976i060202.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>与会的学生与企业家一起共进午餐</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\06\\976i060203.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>瑞士圣加仑一瞥</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\06\\976i060204.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>瑞士总统凯勒在研讨会上演讲</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\06\\976i060205.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>德国总统赫尔佐克在研讨会上演讲</FONT>"}]}