{"id":1096877,"date":[{"year":1997,"month":6,"day":21}],"page":"5","source":"本报","region":"","masthead":"","special_issue":"文汇特刊(第77期)","column":"社会写真","genre":"","count":"4642","ytitle":"","mtitle":"走向网络时代","ftitle":"","authors":["顾军"],"text":[{"type":"paragraph","text":"本报记者　顾军"},{"type":"paragraph","text":"据统计，本市已有数以万计的人登上了电脑网络，享受着高科技带来的种种神奇。与此同时，网络服务供应商们的竞争也拉开了帷幕。国际大都市上海，正在感受着网络时代的冲击。专家们指出，有条件的家庭应该上网，以避免电脑资源的浪费。"},{"type":"paragraph","text":"小雯珺网上求助"},{"type":"paragraph","text":"1997年5月17日，南京路新世界商厦广场，当二年级小学生王雯珺在父母的带领下，急匆匆赶到时，她一下子成为人们关注的焦点。原来，小雯珺小学第一学期还和其他孩子一样健康活泼，但从去年3月开始，突然发现写字时手酸痛，后来又逐步发展成行走、说话、吃饭都有困难。经过多方专家诊断，还是找不出发病的原因。听说这儿有热线咨询，王海鑫夫妇俩不管三七二十一，带着孩子就赶来了。"},{"type":"paragraph","text":"王海鑫没想到，这回，他们全家撞上的并不是医疗行业的咨询活动，而是上海公共信息网“上海热线”免费业务演示和用户咨询活动，这里虽然没有专家，但有的是热情的电脑爱好者和看不见的网络。王海鑫一家立即成为网络的特殊受益者，第二天，“上海热线”发出了救救小雯珺的网上呼唤。"},{"type":"paragraph","text":"此后不久，记者作为“上海热线”第786290位上网者，在“上海热线”的“热线报道”栏中找到了“谁能帮助小雯珺重新站起来”的栏目。用鼠标双击此栏，立即出现了中英文的详细资料:小雯珺的病历、联系地址、电话和E-MAIL地址。据上海信息产业公司的凌小姐说，18日发出求助信息后，19日立即有了反响，热心人从网上看见求助信后，发传真为小雯珺介绍医生。5月26日，又有两封EMAIL发到“上海热线”，一位上海钱姓医生愿意提供针灸疗法，另有一家团体愿意为小雯珺捐款。还有一位佛教徒来电愿意提供帮助，有意思的是，她也是从电脑上得知此事的。目前，应诊的电子邮件有近十封。"},{"type":"paragraph","text":"与此同时，各新闻媒体也竞相报道此事，近20位热心人看到新闻后直接和小雯珺父母去信，介绍专家门诊和推拿师。电子媒体和报纸媒体共同携手，互相呼应，形成了一次特殊的求助活动。据悉，最近，小雯珺的病情还将登上国际互联网INTERNET，以期得到更多的反响。"},{"type":"paragraph","text":"虽然，小雯珺的父母至今对网络仍不了解，也听不懂E-MAIL"},{"type":"paragraph","text":"(电子邮件)到底是什么，但他们还是一个接一个被安排去看医生，感受着网络人的热心。就最后的结局而言，小雯珺的病情最终将通过医生的治疗得到康复，但毫无疑问，网络求助使小雯珺迅速得到了医疗信息。如今，“网络”这个词，已深深印在小雯珺一家人的心里。事实上，小雯珺仅仅是无数个网络受益者之一。所谓网络，就是一种通过电缆发送和接收数据和信息的系统，它可以使一组计算机彼此之间进行相互通信、共享外部设备以及对远程主机或其他网络进行访问。INTERNET就是这样一个国际性网络。网络的诞生，使本来就很神奇的电脑迎来了一个崭新的时代。据悉，世界各国已纷纷推出信息高速公路计划，规模浩大的“新加坡一号”，计划将全国的千家万户、商业网点、办公室、银行、学校的电脑联在一起，这样，老百姓足不出户，就能让孩子接受教育，父母们可以在家采购、上班，参加网上会议。"},{"type":"paragraph","text":"网络时代的曙光"},{"type":"paragraph","text":"一年前，我曾经写过一篇《INTERNET悄悄向我们走来》，那个时候，网络咖啡馆刚刚冒出来，网络发烧友还极少见。特别对个人、家庭用户而言，上网还是可望而不可即的梦想。而昂贵的支出，也让电脑迷们望而却步，更多的人则对网络一无所知。"},{"type":"paragraph","text":"现在不同了，网络时代的曙光开始照耀中国。据上海市新闻出版局提供的数字，目前本市家庭电脑拥有量已达20多万台，约占全市家庭数的8%左右，而据预测，这一数字今后将上升到20%，这就为网络时代的到来打下了基础。今年以“展示世界最新成果，助您进入信息时代”为题的’97电脑与网络展，规模空前，5月18日中午11时展览结束，可下午一时，仍有许多的老百姓顶着烈日挤在网络馆前，渴望看一看哪怕是正在拆馆的展览。YAH00、DOWNR0AD、NETSCAPE、BBS等网络术语成了挂在许多青年人嘴边的新潮语言。对广大市民来说，INTERNET早已不再是古怪的符号，而变得越来越亲切了。"},{"type":"paragraph","text":"据不完全统计，我国约有20万的普通百姓通过互联网进入“信息高速公路”，通过电脑查询信息、互致问候、寻求帮助。本市上网的个人用户也已数以万计，许多用户的上网时间、次数也较以前有所增加。在名片上印上自己的电子邮件地址，已成时尚象征，其中有企业经理、新潮青年和大学教师。介绍网络知识的图书、网络学习光盘一时间品种、销量猛增。"},{"type":"paragraph","text":"伴随着网络热而来的，是各大供应商的激烈竞争。早在1995年5月，上海市长信局首先向本地客户开放了中国网CHINANET。面对巨大的潜在市场，从1996年下半年起，长信局、上海热线、瀛海威、金桥、国脉等多家网络服务供应商(ISP)们相继开始接受用户上网，彼此间在收费、服务等方面展开了激烈的竞争。竞争的结果，是使上网成为一件更加方便的事情。你只要拥有一台电脑(最好是奔腾电脑)、一根电话线、一只速率较高的调制解调器(MODEM)和一套好的上网软件，通常是网络公司或微软公司的软件，然后选择一个合适的网络服务供应商，得到一个用户地址和密码，当然，选择时，请仔细比较它的收费标准，包括开户费、网络费和电话费，收费计时是计零还是整取，并关注其中文资源的丰富性和售后服务，一切就绪，你就可以边学习探索，边享受高科技带来的种种神奇了。"},{"type":"paragraph","text":"由于供应商们的彼此间竞争和促销，越来越多的年轻人加入了网络行列，有一位网迷说，他从未像现在这样受人欢迎。他今天替隔壁航天研究所的王工查到了挑战者号航天飞机事故分析报告，明天帮外甥女查到了在麻省理工学院读书的同学的网络地址和电话，后天又为电影迷妻子找到了斯皮尔伯格的新片精彩片断。作为一个戏剧迷，他自己则用游览书签记录下了中外作品库、戏剧史、理论、专业杂志等许多信息。除了读书看报，他还经常在网上与志同道合者聊天、通信，玩MUD游戏。随着信息资源地址日渐积累，他体会到“网络居民”的新鲜感觉。一位ISP总经理也有同感，他说他就像一个“电子社区”的主管，在网上从容地协调、调度，听取赞美与抱怨。"},{"type":"paragraph","text":"就这样，上网人构成了一个崭新的电子社会，他们和平常人一样地生活工作，但不同的是，他们还拥有一个崭新的时空。难怪瀛海威时空打出的广告语便是:“坐地日行八万里，纵横时空瀛海威”。这家1995年创办于北京的信息通信有限责任公司目前在北京、上海、广州、西安等八城市开设分公司，在上海瑞金路上的“瀛海威免费科教馆”，吸引了一批网迷。一位博士告诉我，他刚刚前往著名的站点白宫“转”了一圈，又一头“钻”进了耶鲁大学图书馆，等他从著名的微软公司信步出来，还是意犹未尽。不知情的人，还以为他刚从美国回来呢。"},{"type":"paragraph","text":"专家呼吁家庭上网"},{"type":"paragraph","text":"令人欣喜的是，许多中学生开始接触网络，经常可以听到“我终于上网了!”这样得意的声音，在一次电脑技术应用、推广的会上，一位教授正在演示国际互联网的内容，很显然，他能够讲得滔滔不绝，但操作并不熟练。一名中学生自告奋勇上台来，他非常熟练地操作着鼠标，不一会就把大家带人美国国防部海军系统，画面上出现了一艘艘装备先进的军舰。人们在台下议论纷纷，现在的中学生可真了不起!"},{"type":"paragraph","text":"延安中学初二女生刘悦平家的这台486电脑已经买了两年，真正体现“一台电脑，全家受用”的理想境界。爸爸用它下棋、打桥牌，妈妈用它学办公自动化，她则是全家公认的电脑小专家，用电脑编制小程序，制作漂亮贺卡和表格，玩游戏，爸爸妈妈在电脑前遇到了难题，有时还得向她请教。小学三年级时，刘悦平去少年宫学L0G0语言，从此爱上了电脑。她曾有过许多光荣史，如自学一周，考出了电脑初级98分的成绩。她说:电脑的最大特点是不厌其烦，感觉它是个很忠诚的朋友。在她家有许多光盘软件，涉及英文听力、语数外课程辅导、名画、古诗、游戏等各方面，宽松的父母希望给她全面、均衡的营养。"},{"type":"paragraph","text":"最近，刘悦平家附近新开出一家“网络咖啡屋”，她很有兴趣，妈妈、少年儿童出版社社长周舜培答应等放假后带她去看看，让她知道网络究竟是什么。当然，她不鼓励女儿当“网虫”，那样太浪费时间了。周舜培说，未来，电脑、外语是绝不可少的东西，孩子接受能力强，应该鼓励她尝试新的东西，开阔眼界，激发兴趣。学电脑还有助于培养女儿的逻辑思维能力，学习获取知识的本领。周舜培认为，电脑进入家庭，但它不是一般的家用电器，而是一种工具，或许会过时，但绝不怕孩子用坏。"},{"type":"paragraph","text":"电脑进入家庭，曾令不少父母忧心忡忡。有关调查表明，电脑对大多数家庭还停留在高级打字机和电脑游戏机的低级阶段，多媒体的加入，也不过是看看VCD，听听CD。电脑功能只开发使用了40%左右。眼看着花一大笔钱购置的电脑竟影响孩子正常的学习，不少家长只得摇头叹气，怪自己电脑知识太过贫乏。优秀中文软件还有待开发。对此，周舜培介绍说，少儿社正在出《巨人的花园》、《卖火柴的小女孩》两张光盘读物，世界名著在电脑中演绎得有声有色，配有中英文字幕，相信会受到孩子们的喜爱。最近，该社还考虑将“名牌产品”，如《上下五千年》、《世界名著宝库》、《365夜故事》等做成光盘，通过人机对话，孩子们还能参与编写故事。周舜培自信地说，随着家用电脑普及，光盘等电子读物将有广阔的前景。"},{"type":"paragraph","text":"但电子读物的诞生，只是使电脑的用途有所开拓，在电脑的发展史中，网络的作用将更为显著。有关专家预测，网络将使家庭电脑跃上一个崭新的台阶，让电脑真正派上大用处。在崭新的网络时代，无论你在世界的哪个角落，只要有一台联网的个人计算机，你就永远处于信息的中心。你都可以像在家中一样，方便地处理日常事务，与人见面通话(可视电话)，管理一个部门或领域，发传真，写报告，检查他人工作。还可在浏览网络图书馆、网上书店，了解最新的图书信息，在空中交易会上与人做生意。网络上充足的信息，可以满足各种用户的不同需要，且不会落伍，永远新鲜，将成为人们工作、生活中的好帮手。届时，人与人、家与家之间的关系和时空概念将改变，“远程通讯”、“远程医疗”、“远程教育”将深入人心。电脑带来的一系列工作、生活和娱乐方式巨大而深刻的改变，正越来越多地影响了我们的生活。"},{"type":"paragraph","text":"正因为这样，中国科普作家协会会员、电脑科普专家施善昌先生提出，有条件的家庭应该考虑上网，这是大势所趋。不上网造成电脑资源的浪费使孩子们过分关注一些肤浅、残忍的游戏。网络提供了最强有力的工具:信息，从克隆绵羊到“深蓝”战胜国际象棋大师，网络是获取信息最快、最便捷的途径，学生可在家长、教师指导下在网上学习文化知识。施先生还呼吁，中学生们不仅要立志学习用好电脑，还要培养一批计算机的硬件设计、制造和软件开发人才，“0、1之间可容天下”，电脑天地如此神奇，理应有更多的中国人在其中大显身手，为计算机技术在中国未来的发展打下扎实基础。"},{"type":"paragraph","text":"在中国的硅谷北京中关村电子一条街口，瀛海威那块巨大的广告牌让人怦然心动:“中国人距信息高速公路还有多远?”，一行小字上写“向北1500米”。但是，我们应该正视的事实是，我们还离得相当远，我们需要建立起巨大的中文网络环境和中文信息库，让大多数中国人能看能用能自豪地享有，不致在英语的海洋中迷失，丢失了本民族的文化特色；我们需要一大批熟练掌握网络使用的用户，使有用的网络信息就像自来水一样哗哗流入寻常百姓家；更需要一批精通计算机技术特别是网络技术的高精尖人才，这样我们才能骄傲地步入“网络时代”。"},{"type":"paragraph","text":"摄影　周学忠"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\06\\976l050901.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>周学忠</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>网络发烧友越来越多</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\06\\976l050902.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>“瀛海威免费科教馆”吸引了众多网迷</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\06\\976l050903.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>观看电脑立体电影与图像</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\06\\976l050904.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>网络咖啡馆休闲一刻</FONT>"}]}