{"id":1096250,"date":[{"year":1997,"month":6,"day":17}],"page":"8","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"","genre":"","count":"1698","ytitle":"","mtitle":"初夏随笔","ftitle":"","authors":["洁泯"],"text":[{"type":"paragraph","text":"洁泯"},{"type":"paragraph","text":"拒绝造神"},{"type":"paragraph","text":"今年三月份的《笔会》中，曾有多人谈及有关对重演样板戏的非议，真知灼见，所言甚是。对演样板戏持有非议的，常出自感情的因素，凡当年身受厄运者，总在高音喇叭唱样板戏的声浪下坐喷气式挨斗，如今重听此音，念及往事，不免恶心。也有因样板戏剧情内容大都不合世道人情而认为不可人流的。更有将样板戏的“三突出”原则本身，视作是违反生活真实的矫揉造作、肆意膨胀而有违于艺术创作规律的艺术赝品的。种种原因，不一而足。"},{"type":"paragraph","text":"其实只需陈说一点，即可将样板戏之不足道一语破的，也就是凡样板戏，都脱不出一个造神观念的魔障。造神为十年浩劫中所必需，不造神无以凝集芸芸众生的顶礼膜拜，唯有造神始足以推进不可阻拦的癫狂之势。样板戏并非纯粹出自什么人的偏好，恰是适应着此种需要方应运而生的。戏中人物，主角大抵在头上闪闪有光圈，望之不可企及，不食人间烟火，不谙世上伦常，彷佛自天而降，此乃神也。自然，一定要想看看也无妨，听听有些唱腔也无不可，但在消遣中却又被蒙上一层造神烟雾的魔障，想来仍不免会恶心。"},{"type":"paragraph","text":"拒绝造神，对样板戏看来还是不演不看为是。"},{"type":"paragraph","text":"梦里彷徨"},{"type":"paragraph","text":"我久因目疾而少读书，但一点不读也难受，少看一点罢了。前些时日读张洁的小说《梦当好处成乌有》(《天涯》1997年1期)，不觉欣喜。通篇的笔意迷离惝怳，思绪云绕，看似明白，释卷后又觉尽失，而事后数日，终于萦回于脑际辄不能去。小说的魅力，融现实与梦幻、直觉与想象于一体，发幽然暗淡之光，尽意兴阑珊之态。所写某女士遨游南欧诸地，平淡中有险遇，静境内不乏幻奇之象，情节扑朔迷离，飘忽无定。细读之余，不妨认作这，小说寄寓着作者的不尽遐思。小说的故事尽可以无稽，而人物的动静却构成了一种狂狷之气，她神情若失，外惑内困，于行色匆匆中，似乎看到她在觅求什么，她忽而等待，忽而追寻，人生的倥偬看来如此的突兀和漫无目的，然而又并非如白云空飞。尽管有个说不上是什么人对她说:“对，你在找一件东西。”但是她在茫然中逡巡徘徊，“不，没有，我从来没有找过东西。”可是声音又回答她:“你当然在找一件东西，你终日在世界上没有目的的跑来跑去，就是要找一样东西。”"},{"type":"paragraph","text":"无意识的寻找是一种心灵迷惘中的追求，她并不知晓要追寻什么，却忙碌不堪地投东走西，这是彷徨无主的精神现象，是在蒙受着急剧的人生痛楚之后的恍惚状态，是在觉醒与未觉醒之间的内心撞击，是在一种既定的观念被破灭之后的无所适从的苦恼，是在不满足于那种平淡无奇的生活而自发地迸出的没有声浪的呼喊。她很疲倦，她又不知疲倦，她的不可遏止的勇气正在打破着人世中的沉默。"},{"type":"paragraph","text":"尽管是梦里彷徨，然而小说却晓示着一种诱人的感悟:不管世情如何的纷繁交错和变幻莫测，人总是要跨越现状去找寻些什么的。"},{"type":"paragraph","text":"诗神远飏"},{"type":"paragraph","text":"这几年散文、随笔大盛，充溢于报刊，见之专集、丛书不绝，这自是可喜的事。但何以致此，说不清楚，大约这类文体之突起与世情变迁有关罢，例如80年代小说之兴隆，就与诉说以往创痛年代之积忿有关。自然，如今小说依然不衰，被冷落了的是诗。"},{"type":"paragraph","text":"也许是我的孤陋寡闻，这几年似乎没有听到过流传什么令人注目的诗，也许是有的，恕我无知。不过打开现在几本文学刊物看，头条的大抵是小说，只在卷后几页刊登着几首零星的短诗，并不惹人注意；有的文学刊物干脆不登诗，看样子编者和读者都觉得过得去。何以致此，真有点说不清楚。"},{"type":"paragraph","text":"诗之被怠慢，大约是读者寥落之故，读者的寥落殆在读者欣赏诗情之不足，诗情的式微又缘由现今诗的本身，少激情，少感染力，少情愫的拨动，少有预言，少哲理的运思等诸如此类。何以致此，恐怕还在于诗人的生活之缺乏冲击力罢，还不止此，有了冲击力也未必有诗，大约需如清人赵翼所说的“有必达之隐，无显难之情”的功力，难达此境。如今的股市、KTV、旅游、小秘、桑拿浴等等，这中间是不会有诗的，诗在人间的底层，而底层常常不是如今诗神的遨游之地。"},{"type":"paragraph","text":"小说家能写人的疾苦，写悲欢离合，写憧憬，写希望，写生活中矛盾之“磨合”，能声嘶力竭地叫喊，能赚人眼泪，惹人带着泪水的欢笑，能低声地向你诉说世情的秘密，能含蓄地道出事由不明的由来……诗为什么不能有所作为呢?"},{"type":"paragraph","text":"诗神之远飏，其因在时势之使然乎，抑或是生不逢辰乎，便不得而知了。"}]}