{"id":791020,"date":[{"year":1989,"month":4,"day":7}],"page":"4","source":"","region":"","masthead":"教育园地","special_issue":"教育园地","column":"","genre":"","count":"2876","ytitle":"从西德“双轨制”职业教育看——","mtitle":"如何完善我国职业教育制度","ftitle":"","authors":["焦伟"],"text":[{"type":"paragraph","text":"焦伟"},{"type":"paragraph","text":"为了借鉴西德在职业教育方面的成功经验，使我国的职业教育制度进一步完善，由苏州、无锡、常州、沈阳、沙市和芜湖等六个综合改革试点城市主管领导和基层校长及厂长组成的代表团，于1988年11月18日至12月10日对西德“双轨制”职业教育制度进行了为期三个星期的全面考察。"},{"type":"paragraph","text":"西德职业教育经过了200年左右时间的发展和完善，形成了今天一整套“双轨制”职业教育制度。其主要特点是:"},{"type":"paragraph","text":"(一)企业为主，学校为辅；实践为主，理论为辅。接受“双轨制”职业教育的学生每周学习五天，其中四天在企业实习，只有一天在学校学理论。所以，在西德，接受这一教育的学生不叫学生，而叫学徒。后期的学徒直接参加生产，与正常工人一样创造价值。"},{"type":"paragraph","text":"“双轨制”得到了经济部门的重视，企业在其中承担了主要责任，而学校只起辅助作用。与其相应的“双轨制”是以实践为主，注重培养学生的实际操作能力，而理论只起辅助作用，帮助学生理解为什么要这么做。以企业和实践为主，这是“双轨制”的核心。"},{"type":"paragraph","text":"(二)要求明确，训练严格；既教技术，又重思想。西德在近400个行业中都实行“双轨制”为主的职业教育，而每个行业都有严格的培训大纲和教学计划，甚至连每周教什么内容都有明确和统一的规定。西德用于职业教育的仪器和设备都非常先进，但学生在培训时仍然要从最基本的技能学起，有了基础以后才能操作仪器。此外，在培训学生时，既重视专业的深度发展，也很重视技术的全面掌握，这使学生在毕业后可以灵活使用。"},{"type":"paragraph","text":"职业教育部门不仅重视教学生学技术，也十分重视对职业道德和社会责任感的培养，教育学生要热爱企业，热爱自己所学的专业，要对产品和社会负责。企业也十分重视与学生建立感情联系，尽量安排和照顾好他们的生活。"},{"type":"paragraph","text":"(三)分工明确，配合默契；体系开放，待遇保障。职业教育涉及到教育、经济、财政、税收、劳工、工会和行业协会等各个部门。这些部门的分工十分明确，如培训大纲由行业制定，教学计划由教育部门制定，实习由企业主管，理论则在学校学习，考试却由工商会执行，而财政税收部门则给承担职业教育的企业以一定的政策优惠。各部门互不相干，配合却十分默契。由于分工明确，互相监督，使职业教育的质量得到了保证。"},{"type":"paragraph","text":"学生在经过三年严格的教育后，通过工商会的统一考试的，可以取得合格证书，获得就业机会，而其待遇是有保障的。此外，职业教育的体系并不是封闭的，由于文凭低于高校或专科学校，其待遇就低于高校或中专的毕业生；但是，职业中学的毕业生只要有真才实学，可以进一步接受更高一级的考试，或进一步深造，或在企业中取得更高的级别，享受更高的待遇，向上的路无论什么时候都是开放的。"},{"type":"paragraph","text":"(四)中央立法，层层协调；政策严明，研究具体。西德的教育主要由各州分管，唯独职业教育却由中央政府(联邦政府)负责，这也说明了西德对职业教育的重视程度。中央政府制订了“职业教育促进法”等一系列法律和规章，明确规定每个行业都要进行职业教育，同时也要求各个部门必须密切配合，互相监督。为了进一步保证各部门的协调，中央一级还设有协调委员会，下面在经济和教育系统、企业和学校之间层层设有相应的协调机构。而各协调机构均有各方面的代表参加，共同商量协调措施。"},{"type":"paragraph","text":"此外，为了保证教学质量，中央一级及经济和教育部门都建立了各种各样的专门研究机构，研究全国统一的培训大纲、教学计划和考题，从大处来说还要研究大政方针、规章制度等。"},{"type":"paragraph","text":"为了调动企业兴办职业教育的积极性，政府在制定政策时给予一定的照顾，如允许企业把办职业教育的费用计入生产费用，在税收上得到减免，或计入价格，在产品售出后收回等等。"},{"type":"paragraph","text":"这一套完整的社会保障制度，是“双轨制”能顺利运转和职业教育质量较高的根本保证。"},{"type":"paragraph","text":"那么我国应如何发展和完善职业教育制度呢?我国在苏州、无锡、常州、沈阳、沙市和芜湖等市已经开始了“先培训，后就业”政策的试点。有些城市接受职业教育的学生与普通高中生之间的比例已达到了1:1，个别城市甚至已达到了2:1。但目前我国职业教育的范围还很小，专业也很少，职业教育制度还很不完善，教学质量也不高。其主要原因，首先是我国的经济界和企业界还没有真正重视和承担职业教育的责任，职业教育主要仍在学校进行，费用大部分由国家负担，这一方面造成了国家负担过重，职业教育不能普及；另一方面也使学生理论严重脱离实际，操作能力不能提高，进入企业后还得从头开始，需要一个很长的适应阶段，才能投入使用。"},{"type":"paragraph","text":"此外，还没有建立一套完整的法律和规章制度，各部门对职业教育认识不一，配合和协调不够，“短期行为”相当严重。由于制度不健全，职业学校还缺乏吸引力，报考职业学校的学生质量不能保证(往往是读不上高中，考不取中专的学生，才被迫进职业学校，学生质量相对较低)，师资严重缺乏，等等。这些问题都影响着我国职业教育的发展。"},{"type":"paragraph","text":"“双轨制”是一套完整的职业教育体系，其中有许多优点，值得我们借鉴。但由于制度不同，国情有别，在人力和物力上也有很大差距，所以我们不能完全照搬。但要发展职业教育，有几点是应该明确的，那就是企业界不重视不行，不注重实践不行，没有一定规章制度的保障也不行。总之，“双轨制”的这些基本原则我们应该好好学习。其具体建议是:"},{"type":"paragraph","text":"(一)首先应在中央建立一个职业研究和协调机构。这一机构是研究所，但其任务主要不是研究西德的“双轨制”或其它国家职业教，育制度的理论，而主要应该结合我国的具体情况，研究制定职业教育的总体规划和制度，研究切合实际的政策方针，研究全国统一的培训，大纲和教学计划、考核办法和考题，以解决发展职业教育所面临的具体问题。"},{"type":"paragraph","text":"(二)应该调动经济部门的积极性。发展职业教育不仅要有教委的决心，更主要的是要调动经济部门的积极性。把职业教育的责任主要交给经济部门的好处是:首先，可以使学生理论联系实际，消除书本知识和实际工作之间的距离；同时，可以使教育真正做到为经济服务。此外，把职业教育交给企业，还可以解决目前我国发展职业教育所面临的资金、师资和场地等严重缺乏的一系列具体问题。"},{"type":"paragraph","text":"(三)国家应对职业教育给予优惠。为了调动各部门，尤其是经济部门的积极性，国家应制定一系列优惠政策，在财政和税收等方面给予企业一定的照顾。"},{"type":"paragraph","text":"(四)有些制度要有突破，各方面的政策应该配套起来。如在劳动制度上，应该按能力、按技术，学生毕业后能考到几级工就给予几级工的待遇，工作后进步快的，允许他们进一步接受更高一级的考试，向上变通的路不应堵死。"},{"type":"paragraph","text":"(五)应该抓紧对师资的培养。培养师资可以有多种方法，可以到企业和学校选拔，然后进行专门的训练，还可以发展职业师范学校进行培养。"},{"type":"paragraph","text":"(六)各级领导应该真正重视职业教育。十三大把教育提高到了突出的战略位置，提出要把发展经济转移到依靠技术进步和提高劳动者素质的轨道上来，而提高劳动者素质，主要应依靠发展职业教育，因为能得到高等教育机会的人毕竟是少数，更多的劳动者只能通过职业教育，提高其专业技能和职业道德，更好地为生产和发展经济服务。为此，中央应该制定一系列的法规和政策，以促进职业教育的发展。"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1989\\04\\8947040101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>爱的交流　刘声茹摄</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>刘声茹</FONT>"}]}