{"id":791273,"date":[{"year":1989,"month":4,"day":11}],"page":"4","source":"","region":"","masthead":"文艺百家","special_issue":"文艺百家","column":"争鸣坛","genre":"","count":"2300","ytitle":"","mtitle":"人道的僭妄和美学的贫乏","ftitle":"——我观王朔作品","authors":["刘聃"],"text":[{"type":"paragraph","text":"刘聃"},{"type":"paragraph","text":"电影家们改编王朔小说《顽主》时，煞费苦心地突出了那一场“大杂烩迪斯科”。银幕上的T型舞台成了各种社会历史角色的讽刺画。袒胸露体的女健美明星和风烛残年的高老太爷、歇斯底里的红卫兵和豪富大亨、神情呆滞的陕北老农和时装红模、英雄“郭建光”和“国军”将领，双双上场，先是壁垒分明，继而惶然无措，最后混作一团乱扭迪斯科，“谁也搞不清谁是谁，谁都不承认谁是谁!”这一荒诞味很浓的“大杂烩迪斯科”，从感官审美层次看是有效的娱乐性包装，从理性审美层次看不啻作者为主人公设计的一篇社会辩护词。"},{"type":"paragraph","text":"不是吗?"},{"type":"paragraph","text":"如果说昨天的社会，是把人固定在血缘伦理和政治等级制的网络中，每个人的社会角色及尊卑关系都被强行规定好，那么今天，在维系这个网络的小农经济和政治权力不断弱化时，旧式社会秩序正在瓦解，人们正在轻蔑地摘下过去戴的各种角色面具，卸下各种不情愿的社会责任。于是，改编王朔小说而成的电影主人公们，从《轮回》中倒腾得特欢，栽得也特惨的石岜，《大喘气》中玩遍三教九流的丁建，到《顽主》中以当人替身、捉弄人、作践人取乐的于观、马青、杨重，纷纷采取了一种玩笑人生的态度。他们不愿承担人类道义和社会责任，他们捉弄真罪犯、假道学，也捉弄克尽职守的民警和军人；他们捣乱各种秩序，从黑组织的走私计划、大城市的交通规则，直到男女情爱的道德，以此来获得一种心理的平衡。电影家们仿佛两手一摊:喏，混乱的社会只能产生玩笑人生的“顽主”，电影也只能这样表现现代人的真实，这是历史的合理性和现实性!"},{"type":"paragraph","text":"否!这不是历史的辩证法，而是反人道主义的诡辩词。强调社会等级、泯灭独立人格的主奴心态，和否认人类道义、追求极度个人化的“顽主”心态，不过是一枚旧硬币的正反面，在今日之中国，两者都是对人道主义的僭妄，是对现代化进程的反动。人类的发展，既有赖于个体创造性的发挥，又有赖于类意识和类机制的改善。对这一人类本质的理性认识，是近代以来人类不倦的文化追求，也是我们今天要重建和发展的人文精神的核心。当年，康德就看到:在冲决了神学桎梏、高扬个人之后，公众的事务由谁来做呢?类的义务由谁来承担呢?这就需要一方面保存文艺复兴反神学的解放精神，另一方面提出一个类的总体功利意义，确立人的实践理性来统摄人的实践功利。中国的工业化现代化要比欧洲滞后了许多年，但历史终究要在改革开放的今天尖锐地提出这个问题。并且，由于中国面临着国际竞争而有可能被开除“球籍”的危险，这个问题具有系乎民族存亡的紧迫性。怎样从理论上阐明这个问题，怎样通过一系列中介和操作性层次来实际推进民族新人和新文化建设，正是我们今天要急切求索的，也是改革能否深入的关键之一。电影不是哲学不是政治学也不是社会对策报告，它不可能科学地论证或是对策性地研究这些问题。但是，它应当高扬人文精神的火炬，唤起观众对这一时代主题的关注，激励人们从自身做起，在实践中探索民族新文化建设。"},{"type":"paragraph","text":"我这样说决非反对电影家去表现生活中实有的“顽主”，就象当年鲁迅尖锐地揭示阿Q精神和魏连殳现象的真实存在一样，电影作为一种“充满情绪的艺术叙述”，当然可以表现这种文化病态儿的真实，问题是有社会责任感的电影家，应当在电影整体构思上指向一种非功利的实践理性的审美的态度，而决不是让观众简单地认同电影中的“顽主”心态，设身处地地取一种实践功利态度和感情宣泄态度。而《大喘气》、《顽主》等改编影片恰恰在这一点上陷入了很大盲目性，对影片中“顽主”们的每一次恶作剧都不遗余力地渲染，《大喘气》开头“疯狂迪斯科”的长时间追摄，了建在大楼顶纵情摩托车的主观旋转镜头，《顽主》中马青、杨重和女售货员的调情场面于观装精神病人戏弄值勤民警的近景和特写，简直到了汪洋恣肆的地步；而电影对于“顽主”心态的社会意义，对于它和人类总体功利的冲突关系，却极少通过形象来揭示。"},{"type":"paragraph","text":"正是与此相联系，改编王朔小说的这批电影在技巧层面上也相当粗疏，特别是无法形成电影的整体美学风格，如《大喘气》把丁建勇斗黑社会组织的厮杀，倒卖彩电的快节奏奔走，以及丁建和白玲的缠绵情欲等等，不加选择和轻重地堆砌在一起，大大破坏了电影的整体美感。有必要指出:电影的审美价值和伦理价值、认识价值不是一种同位结构，而是一种错位结构，常有这种情况，电影审美和电影的认识、伦理性之间越是增大误差，电影的艺术形式范畴越趋成熟，审美价值量越大。但是，这种价值错位达到一个阈限，事物就会走向反面，也就是说，电影审美超越认识和伦理观念有一个极限，不能在本质上反人类伦理，不能在本质上违悖历史合理性，否则，就会使电影审美值降低为零，甚至变为负值。电影对丁建做投机生意而历尽艰难，以至晚上被老鼠咬醒，对丁建、白玲等在高级馆子和倒爷们大肆挥霍等的渲染，恰恰起了这种化美为丑的作用。这不禁使人想起根据陀斯妥耶夫斯基小说改编的优秀国外影视片《白痴》、《被侮辱与被损害的》等，那些染上“世纪末”病态的小知识分子，那些彼得堡街头的“顽主”和患性病的妓女们，甚至那些颓唐至极的旧贵族，仍然给人以惊心动魄的美，乃是因为小说家和电影家始终追问着这样一个问题:“这个世界究竟在多大程度上是人的世界?它究竟符合人性或践踏人性到什么程度?”审美价值超越于伦理价值，又回归于伦理价值。这些经验是很值得我们思考的。说穿了，今日中国的一些电影家，自己也在向“顽主”心态靠拢，而没有从“顽主”心态超越，这是决然上升不到真正的美学创新层面的。"},{"type":"paragraph","text":"在第五代导演之后，中国电影能不能打出更好的一局牌?我以为，如果没有现代人文精神作先导，如果没有注重独立人格和类意义协调性的文化探索，所谓电影创新是难免本体迷失的。"}]}