{"id":791275,"date":[{"year":1989,"month":4,"day":11}],"page":"4","source":"","region":"","masthead":"文艺百家","special_issue":"文艺百家","column":"争鸣坛","genre":"","count":"2814","ytitle":"","mtitle":"五四的是是非弗","ftitle":"——李泽厚先生答问录","authors":[],"text":[{"type":"paragraph","text":"(续3月28日本刊)"},{"type":"paragraph","text":"问:您是说中国传统文化中有一种重感性的传，统?"},{"type":"paragraph","text":"答:对!中国文化重视感性，它不强调灵肉分离，它肯定人可以去寻找感性的快乐，好些宗教是要求彻底牺牲感性肉体的快乐甚至通过摧残肉体、感性以追求灵魂的超升，心灵的拯救。这一套，说实话，我个人很欣赏，但中国传统不讲这些，中国讲的是全身保生，长命百岁。"},{"type":"paragraph","text":"问:大部分中国人总觉得活得很压抑，就是说他们没有享受过那种感性突发的生活……"},{"type":"paragraph","text":"答:那是因为中国没有进入现代，没有现代意识，因此，即使贵为天子，也不过尔尔，尽管皇帝有嫔妃千百，你说他真正懂得性爱吗?"},{"type":"paragraph","text":"问:您刚才说中国有感性的传统，但从荀子以后就有以理化情的传统……"},{"type":"paragraph","text":"答:中国传统一方面肯定感性和情欲，但另方面又要求节制和控制它们，不使感性失控，情欲泛滥，这就是我最近一本书《华夏美学》里讲的所谓“礼乐传统”，一方面是满足快乐，另一方面是节制快乐，因为乐过分了就会走向反面，损害自己的身心，也破坏了社会的秩序。问:一般来说，感性应该是跟个性相联系的。"},{"type":"paragraph","text":"答:对。"},{"type":"paragraph","text":"问:但是我的理解是，在中国的感性传统上产生的不是重视发展自己的个性，而是相反，以个体内心的理性来压抑……"},{"type":"paragraph","text":"答:这是以群体的超我来压抑利必多。在西方，彻底放纵与彻底禁欲携手同行，中国走的却是中间道路，当然，这并不意味着中间道路就好得很，我只是指出这一历史事实，并非作价值判断。"},{"type":"paragraph","text":"问:现在有种说法，认为我们应该放弃对传统文化的批判，从而转向现实的批判，您是否认为他们割裂了传统与现实的关系?"},{"type":"paragraph","text":"答:无论如何，目前的关键即是体制改革，因此，光文化批判的确不能解决问题，要解决问题，就需要多参与现实，如知识分子去经商或从政，便很好。"},{"type":"paragraph","text":"问，您在界定知识分子概念时，是否把后面这种人也包括在这个概念外延之内?"},{"type":"paragraph","text":"答:我希望回答是肯定的，因为如何定义“知识分子”现在也很难说清楚。萨特等赋予知识分子“以天下为己任”的特质，这倒符合中国的情况。但是我觉得，现在无需在意识形态方面搞很多东西，这并非当务之急。再重复一遍，现在让一部分知识分子经商，从政，发挥自己的才能，是很好的事情。"},{"type":"paragraph","text":"问:可是现在有些知识分子提出对自己负责，您如何看?"},{"type":"paragraph","text":"答:“对自己负责”这个口号含义也很模糊，需要界定。甚么叫“自己”呢?对自己的什么东西负责呢?对自己的自私自利负责?至少我不赞成杀人强奸干坏事也算“对自己负责”。按照康德的伦理学，这个口号似乎不能成为普遍性的原则。也许口号的本意是要提倡个性解放，挣脱外界的束缚，进行自我设计，它真正反映的是人们对长久以来以群体，以社会，以理性的名义进行压迫的反抗情绪，但是，仅仅停留在这个水平上是远远不够的，这上面已经讲过了。"},{"type":"paragraph","text":"问:您在《现代思想论》中谈到人道主义，对它的积极意义颇多肯定，您能谈谈它与马克思主义的关系吗?我觉得马克思的历史唯物主义不仅仅是为了揭示历史，它更多的是为了人类的自由解放和幸福。在这个意义上，可以把马克思主义叫做人道主义吗?"},{"type":"paragraph","text":"答:马克思主义并不等于人道主义，我想马克思本人也不会同意把两者等同起来。但是在你上述的意义上的等同，在特定历史环境下又是可以的。我只是认为，马克思主义是一种历史观，用人道主义没法解释人类的全部历史现象，比如说战争。在这些方面，马克思主义比一般人道主义深刻。"},{"type":"paragraph","text":"问:还有一个问题请教一下，就是您所谈的“西体中用”的具体含义，您所说的“用”好象是动词吧?"},{"type":"paragraph","text":"答:这问题己讲过好几次了，这次在香港又回答了一次。“体”“用”本已是陈旧的词汇了，但我为什么还要用它呢?就是为了语言上的刺激性，以与“中体西用”相对抗。语言的意义就在运用之中，离开了具体语境、语词，“西体中用”也就没有意义了。"},{"type":"paragraph","text":"问:就是说有时候为了刺激，也可以牺牲语言的清晰性?"},{"type":"paragraph","text":"答:我仍保持了它应有的清晰性。首先我说明，我是如何规定“体”的，我赋予了“体”以新含义，它首先指的是社会本体。什么是根本的本体?照我看来就是日常生活，亦即生产方式、生活方式，也包括科技(因为它是生产力)，精神方面则是本体意识。现代西方的本体意识包括马克思主义，但不止马克思主义。所有的这些都要运用到中国来，这就是中用。例如我们今天并没废除汉字，汉语，但其中已包含许多外来的成分，所传达的内容很大一部分则完全是现代生活。"},{"type":"paragraph","text":"问:但如何解决西体中用实施的过程中与中国文化本身的体用产生的冲突?"},{"type":"paragraph","text":"答:从根本上抛弃中体西用。"},{"type":"paragraph","text":"问:那又如何与全盘西化区分开?"},{"type":"paragraph","text":"答:我们在全面改革政治、经济与文化时，可以保持一些传统。比如中国人喜欢调解、协商、“和为贵”，我们在足够严密的法律(西体)前提之下，也可以保留调解协商的精神和传统，不必事事都上法庭，但重要的是必须有法律这个前提，否则调解无效没办法，那是绝对不行的。主要还是要靠上法庭，在这前提下才可以做到不必事事上法庭。"},{"type":"paragraph","text":"问:文化冲突的结果最终导致文化的融合，但是融合的方式可以是多样的。日本近现代史上，既有明治维新那样强大的内驱力，又有二战后被美国强加的民主政治改革，其文化融合的结果并不尽如人意，相比之下，中国似乎没有那么强大的内驱力，也没有那种强大的外力，如果我们还自觉地倡导调和或融合，会有什么样的结果呢?"},{"type":"paragraph","text":"答:日本并未全盘西化，它在许多方面保存了传统特色。中国文化与日本文化根本不同，而且没有相类似的内、外动力，的确更为困难，所以现在根本不必去谈文化融合之类的问题，首先应该考虑的还是如何搞好政经改革，只要政经体制改革好了，文化是比较好办的。新加坡某些风俗比中国还落后，但它与经济发展并不矛盾，主要原因就在于它继承了英国一整套富有实效的政治、经济体制，具有高度行政效率。"},{"type":"paragraph","text":"问:就是说您觉得最重要的还是现实方面的改革?"},{"type":"paragraph","text":"答:那当然。文化热其实是没办法的事。有的现实问题不好谈，只好借文化来谈。《河殇》就是如此。"},{"type":"paragraph","text":"问:所以有一种提法:《河殇》是不敢对现实批判，然后逃向对传统文化的批判，这是一种逃避心理。"},{"type":"paragraph","text":"答:不是逃避，而是无可奈何。"},{"type":"paragraph","text":"问:即使如此，《河殇》还是受到了一些挫折。"},{"type":"paragraph","text":"答:昨夜我刚看了《河殇》，使我惊奇的是，我并没有怎么感到它是如何彻底反传统，例如它对秦长城就相当肯定，秦长城当然比明长城要伟大得多，后者(明长城)的确是一种退缩，当然，《河殇》按严格学术的标准，有许多毛病，好些具体观点，我也不同意，这可以讨论。作为艺术作品，尽管也有杂乱、散漫、深度差等毛病，但无论如何，我是完全支持的。原因是《河殇》强烈地表现了广大知识分子和人民大众对现实社会的思考。"},{"type":"paragraph","text":"问:但是我觉得，《河殇》对传统文化的反省是真正起到了启蒙作用的。社会上文化层次比较低的人以前只知道我们传统文化如何悠久，现在才发现，原来传统文化并不那么非常优秀。"},{"type":"paragraph","text":"答:对，这正说明了他们对现实不满。他们并不是对过去文化有了正确认识，只是因为对现实不满，所以对老宣传我们历史如何悠久，我们祖先如何优越(潜台词是我们今天也将不错)等等大起反感。"},{"type":"paragraph","text":"问者:今天您谈了很多，内容很丰富。谢谢。"},{"type":"paragraph","text":"答者:谢谢。"}]}