{"id":791322,"date":[{"year":1989,"month":4,"day":12}],"page":"3","source":"","region":"","masthead":"社会大学","special_issue":"社会大学","column":"新光杯特稿征文","genre":"","count":"5119","ytitle":"","mtitle":"“裸镜”以外的报告","ftitle":"","authors":["成文琪"],"text":[{"type":"paragraph","text":"成文琪"},{"type":"paragraph","text":"不知道从什么时候开始的，中国人居然又害怕又痴迷地看待银幕上裸露着的男女肉体。不仅自己如此，甚至对西方银幕上曝光的身子也义不容辞地举起了剪子。"},{"type":"paragraph","text":"然而，80年代末期世界性的开放趋势，终于要撞开一切被封建愚昧禁锢的艺术领地。有一天，人们惊异地发现，赤裸裸的男女角色竟然在中国银幕上翩然降临。"},{"type":"paragraph","text":"熟悉内情的人索性纠正说:岂止是“翩然降临”?简直是浩浩荡荡，来势汹涌!"},{"type":"paragraph","text":"手头有限的资料表明，今年已经投放市场或即将投放市场的电影中，出现裸体等“儿童不宜”镜头的至少有10部以上。须知，中国不过是个年产120部电影的国家，这10余部是个多么了不得的数字呀。"},{"type":"paragraph","text":"从理论上说，中国电影出现裸体镜头是一个十分缓慢的历史过程，同时又是一个艺术文明新时代的标志。不过，从现实角度出发，我们又不得不勇敢地承认，裸体镜头的出现更直接地表现为电影市场的需要。它可以看作是电影竞争的结果，也可以被认为是票房压力的产物。"},{"type":"paragraph","text":"一位电影记者在他的述评报道中曾这样写道:“显然在武打片被拍滥了的今天，个别急欲赚钱的导演无计可施，开始乞灵于裸体镜头的刺激。”"},{"type":"paragraph","text":"是不是这样?许多人发出了这样的疑问。"},{"type":"paragraph","text":"导演们学着在银幕上“玩花头”，可惜他们先天不足"},{"type":"paragraph","text":"K导演放下手中的剧本，盘桓脑际的第一个问题就是:这部电影对今天的观众究竟还有多少号召力?呐喊嘶叫，拳打脚踢，老一套了。如果要拍，而且要不赔本，只有再加点儿“花头”。对他来说，舍此别无办法。"},{"type":"paragraph","text":"于是，在一阵令人眼花缭乱的打斗之后，被击倒的武侠一头跌进了旅店的客房。正沉湎于床榻的两个客官惊恐得跳了起来。银幕上立时出现了一对赤裸上身、圆瞪双眼的男女……"},{"type":"paragraph","text":"几十年一贯的电影审查开始了。主管的官员认为，这场戏很难说与主题密切相关。出于人所共知的理由，不如加以删剪。"},{"type":"paragraph","text":"用不着为之心痛，甚至无须据理力争，K导演只是平静地甩过去一句话:“这场戏剪了，100万元的投资就别想捞回来了!”多么简洁明了的动机。真理都是朴素的。"},{"type":"paragraph","text":"在金钱面前，艺术算什么?"},{"type":"paragraph","text":"与之相对照而存在的另一事实是，供职于某电视剧制作中心的Y导演某日拿着一个已经审查通过的剧本问领导:“我可以大胆地去拍了吧?”按照剧本的描写，有几场诸如美人计之类的床上戏，用于形象地揭露旧上海黑社会的丑恶。"},{"type":"paragraph","text":"“在这方面，我不希望你是第一个，”领导的回答极富艺术性和哲理性，“也不希望你是最后一个。这么说吧，艺术处理要大胆，社会效果要谨慎。”"},{"type":"paragraph","text":"事情很明白，相对于商品化的电影而言，更加强调教化功能的电视并不注重从观众口袋里捞钱，因此在处理“裸镜”时没有那种“急吼吼”的感觉。"},{"type":"paragraph","text":"是什么东西让中国的电影导演发出了所谓“逼良为娼”的浩叹呢?"},{"type":"paragraph","text":"西方电影中出现“裸镜”和“床戏”少说也有二三十年历史了。不少严肃的电影艺术家都是从总体上把握了一定历史时期的时代特征和文化观念，从而为必不可少的“裸镜”和“床戏”注入了健康的艺术审美意蕴，例如《甜蜜的生活》、《玛丽·布朗的婚姻》、《法国中尉的女人》、《查泰莱夫人的情人》、《樽山节拷》、《致命的诱惑》、《危险的关系》等一系列世界名片。但在中国部分影视导演那里，裸体镜头却成了一种招徕观众的诱饵，成为一种知其不可而为之的被迫。这是多么可悲的现实!有人把这种现实归因于中国导演曾被剥夺了正大光明地表现裸体的自由，虽然失之于简单化，但有一定道理。"},{"type":"paragraph","text":"可以“玩”艺术也可以“玩”噱头。撒什么种结什么果"},{"type":"paragraph","text":"J导演则别有一功，他执导的电影因为被某些海外报纸天花乱坠地吹嘘为“大陆首部性电影”，以至于在市场上“行情看涨”，黑市票价甚至连翻几个跟斗。"},{"type":"paragraph","text":"其实又有什么呢?通观全片，无一裸镜。"},{"type":"paragraph","text":"对此，聪明的J导演对大众传播媒介作了如下解释:“影片是以夫妻生活为独特视角的，那就免不了要触及一点‘床上戏’.但‘床上戏’的关键在于准确地传递人物的心态。否则，裸露再多也于事无补。”"},{"type":"paragraph","text":"话是说得再有道理不过了。但事情果真如此吗?据透露，这恐怕出于无可奈何的选择。撇开电影审查的宽容度不说，首先是导演邀请的几位知名或不知名的女演员承受不了社会的、家庭的、心理的种种压力.几经周折，最终只能以导演许诺的“点到即止”作为双方妥协的条件。"},{"type":"paragraph","text":"恩格斯曾在100多年前预言:“最后终有一天，至少德国工人们会习惯于从容地谈论他们自己白天或者夜间所做的事情，谈论那些自然的、必须的和非常惬意的事情。”恩格斯同时认为:“表现自然的、健康的肉感和肉欲”，是德国无产阶级诗人格奥尔格·维尔特的艺术长处。"},{"type":"paragraph","text":"当然，中国电影中确有被评论界称道的、富有艺术美感的裸体镜头，例如N导演在他的影片中动用"},{"type":"paragraph","text":"三百名军人拍摄的裸体。在橙红的灯光、灰白的蒸汽中，强健的男性肌体呈现金黄色的光泽，犹如拉奥孔的雕塑。W导演则以两名女演员巧妙地表现了女子浴室的场景。通过朦胧的雾气拍摄女性的裸体，构画出一个纯洁的青春世界。"},{"type":"paragraph","text":"影评界在分析上述影片时写道:“导演在运用裸体镜头时，着眼于使影片的环境和人物更具真实性和文化深蕴，因而避免了低级庸俗的感官刺激和色情挑逗，成为体现导演完整构思和审美价值的不可缺少的一部分。”"},{"type":"paragraph","text":"这样的艺术实例还不多见，但无可辩驳地存在。"},{"type":"paragraph","text":"当镜头呼唤裸体时，模特儿对演员说:我来啦"},{"type":"paragraph","text":"有了拍摄裸体镜头的需要，也就有了演员脱光衣服的需要。这是一种十分简单的因果关系。值得深思的是，今天正在为艺术“献身”的首先倒不是影视圈中的人。不知这一切说明了什么?"},{"type":"paragraph","text":"她长得很秀丽，她的身材曲线尤其勾魂摄魄。中学毕业以后，有着许多美好幻想的她被分配在一家纺织厂当挡车工。枯燥而又繁重的体力劳动使她难以忍受。在她看来，充当美术学院的模特儿并不是一种崇拜缪斯的神圣举动，而只是逃避无情现实的一种万般无奈的出路。这就不难解释，她的脸上为何很少找到青春的笑容，而且她要把自己的职业严严实实地向家人保密。"},{"type":"paragraph","text":"就这样，她表情冷澳地出现在录像机镜头前——当然，是一丝不挂的。在这部电视剧中，有一个表现男欢女爱的镜头。历来热衷于抢镜头。争角色的女演员们，此刻却一个个变得扭扭捏捏起来。导演于是想到了让模特儿当替身那一招。"},{"type":"paragraph","text":"“好吧，这场戏什么时候拍，可以提前一天通知我。”她毫无表情地说，“拍摄时需要脱到什么程度，你就说清楚吧。”"},{"type":"paragraph","text":"“哦，好的，不会让你难堪的。”导演在她的坦率面前显得有点慌乱，“我这个镜头很……短的，只有两三秒钟，一……一晃而过。你也用不着全脱……脱的，只须在被子里露……露一点上身。”"},{"type":"paragraph","text":"开镜的那一天到了。这时，她以充满祈求的语气对化妆师说:“请为我化浓妆。最好能改变一下我的面貌。谢谢你了!”"},{"type":"paragraph","text":"她是光着上身钻进被窝的，但穿着厚厚实实的绒线裤，里面还有棉毛裤之类。当导演一声“开麦拉”，她突然把痛苦的脸猛地扭向另一边，让镜头摄着了一个女人的后脑勺。虽然与剧本提示略有不同，倒也没什么大差池，导演首先需要的是记录在磁带上的女性肉体。"},{"type":"paragraph","text":"作为这一镜头的代价，模特儿将获得相当于一位教授一个月工资的报酬。看来，她明白一个浅显的道理:漂亮的面容和优美的身材是大自然赋予女性的第一件礼物，也是大自然从女性身上收回的第一样东西。既然如此、何不在商品经济的社会中及时利用?当然，人们也不得不承认，并非所有的人都有勇气接受这笔颇为丰厚的收入的，或者说是耻于接受吧!"},{"type":"paragraph","text":"在许多有类似“脱戏”的影视片中，我们看到模特儿们大显身手，甚至连流入都市的农村“卖蛋女”也在银幕上大放奇彩。对她们来说，在摄影机前脱光一下衣服所得的劳务报酬，等于她走街串巷几十天才能挣到的辛苦钱，何乐而不为?"},{"type":"paragraph","text":"也有人作不平之鸣:“人家拍摄裸体镜头为什么可以拿一百几十块钱，而你们给我的却只有十元?”提抗议的是一位在“床上戏”中演男角色的青年工人。"},{"type":"paragraph","text":"“怎么?你还嫌少?”介绍他来拍戏的剧务忍不住严肃地指出，“告诉你，许多人都羡慕你揩了一次‘油水’哩。你的戏摄制组里哪个人不会演?要不是大家不好意思开口，这份美差轮得到你吗?”"},{"type":"paragraph","text":"一番意味深长、玩味无穷的表白。大陆影视圈拍摄“裸镜”时的部分畸形心态由此可见一斑。"},{"type":"paragraph","text":"在世俗无聊的逼迫下，拍“裸戏”演员无处容身"},{"type":"paragraph","text":"初涉银幕便担任主角的F小姐在回忆当初的角色替换时，不知不觉地流露出一种死里逃生般的感觉。在她的感觉后面，则潜藏着一种足堪忧虑的反常现象。"},{"type":"paragraph","text":"接受片约的时候，分配给F小姐的是影片中一个配角。"},{"type":"paragraph","text":"“说实话，我开始很喜欢这个配角。虽然戏少了许多，但与我的性格较为接近。”F小姐慢条斯理地叙述道，“后来，我发现剧本中‘情人相见’这场戏有暴露的镜头，不由得害怕起来。导演给我打气说，你放心好了，我这个人是传统型的。这个镜头我一定会处理得很美的，你放心好了，不会让你丢脸的。现在回想起来，幸亏我后来换了个角色。”"},{"type":"paragraph","text":"事情是到临开机前才有了意外的变化的。F小姐改演女主角，她原先认下的配角由来自某市文艺团体的D小姐接替。"},{"type":"paragraph","text":"D小姐是话剧演员。可以想象，在影视走俏的今天，身在小城市的她不会满足。她投身于银幕并扮演一个有“裸戏”的角色是可以理解的。更何况，为艺术“献身”是艺圈中人的职业使命。索菲亚·罗兰、简·芳达、娜塔莎·金斯基、波姬·小丝等著名影星都不以“暴露”为耻，只要这种“暴露”为剧情和题旨所需、符合人物性格并具审美价值就可以了。"},{"type":"paragraph","text":"D小姐可能犯的错误是“不顾国情”。拍那场戏的时候，摄影棚被一丝不苟地“清理”了一遍，与之无关的人员都被“请”出棚外。这一切在一位“原则性很强”的中年女同志督促下有条不紊地完成了。这一系列行动之后，整个摄影棚出现了一种古怪神秘的气氛。"},{"type":"paragraph","text":"穿过各种“无关”人员用奇异目光交织起来的罗网，D小姐走进了摄影棚。出于各种艺术的和非艺术的考虑，D小姐身体的敏感部位用一块红布兜遮盖了起来。镜头从她赤裸裸的后背开始，而此刻的她正与剧中的“情人”紧紧拥抱。因此，在观众眼里并不会露出前面的“破绽”。她的“情人”以前与她素不相识，与这样一个陌生人表演“做爱”，实在是一次痛苦的体验。"},{"type":"paragraph","text":"然而。更痛苦的体验想不到来自摄影棚外。当D小姐穿好衣服准备回自己的房间休息时，摄影棚外等候了一个多小时的“无关”人员居然自发地形成“夹道”之势，仿佛围观一个做了丑事的女人一样窃窃私语。"},{"type":"paragraph","text":"D小姐落荒而逃，但耳畔仍然响起了一片诸如“她这个人怎么啦?这种镜头也肯拍?”“听说还是结过婚的哩，何苦让自己的老公跟着丢脸?”之类议论，间或还伴随着几声“喷喷喷”的叹息。"},{"type":"paragraph","text":"电影圈内的同仁尚且如此看待一名拍“裸戏”的女演员，那么，社会舆论将如何变本加厉地，伤害她呢?D小姐不由得心惊肉跳，继而痛哭失声。"},{"type":"paragraph","text":"这部影片后来听说拷贝卖得不错，难能可贵地为制片厂赚了钞票。其中难道没有反常的因素?"},{"type":"paragraph","text":"影视圈内会不会出现“裸潮”?人们得应付道德的裂变"},{"type":"paragraph","text":"电影中出现“裸镜”的合理性乃至必然性已被某些理论所证实。影圈中个别权威人士甚至预言:中国新生代的影星将是“脱”星!"},{"type":"paragraph","text":"这也许并非故作惊人之语。一家报纸令人信服地透露，某高等表演艺术学院的“未来女明星”中，80%以上的人在一次民意测验中大大方方地表示她们愿意拍摄“剧情和人物塑造所必需”的暴露镜头。"},{"type":"paragraph","text":"她们莫非对于影视圈内出现的某种道德松弛现象毫无所知?抑或自己本身敢于向传统道德挑战?"},{"type":"paragraph","text":"演员之中的“代沟”显而易见。最感无所适从的恐怕是那些在传统道德和新潮观念之间游移尚未确定取向的演员了。"},{"type":"paragraph","text":"都以为M小姐是摩登女性，请她在一部片子中演一段必不可少的“床戏”料无问题吧?答应是答应了，可一到摄影棚又生出许多顾虑，什么不许拍特写啦，不许拍正面啦，等等。实拍的时候，她和男演员的身上都裹了一条薄薄的毛巾，以确保不至于因肌肤相亲而头脑发热。导演说一声“开始”，男演员象那么一回事地把她揽入怀中。这时，她的心却感到一阵阵不安地抽搐。有人传话给男演员:“等到机器开了，随你怎么干都行。一切由导演担着!”"},{"type":"paragraph","text":"这句话到底是什么意思?至今仍有不少人从不同的角度加以各种猜测。有一位不知名的人说得好:“记住，现实并不象人们想象得那么坏；但也并不象人们想象得那么好!”"},{"type":"paragraph","text":"X小姐在一部反映香港黑社会内幕的片子中担任女主角。虽然是初涉影视，倒也懂得“戏是假的”的道理。叫她百思不得其解的是，在她假作真地演了一段“床戏”以后，摄制组里却有人散布她“如何如何”的流言，不知是什么目的。"},{"type":"paragraph","text":"中国的裸体镜头拍得何等幼稚!拍得何等难堪!又拍得何等肉麻!"},{"type":"paragraph","text":"必须为进步付出代价，然后，期待着……"},{"type":"paragraph","text":"也许，中国电影注定要为符合人性、符合艺术规律地拍摄“裸镜”而付出一定的代价。那么，在已经出现“裸镜”的10余部影视片背后所显示出的种种正剧、悲剧、喜剧；欢笑、叹息、哭泣；艺术、愚昧、邪恶……是否可以看作是我们已经付出的代价?到底要到什么时候，我们才有权利看到中国银幕上那种反映人类自然本质和社会本质相结合、情感和理性相辉映、亲切和深刻相衬托的“裸体镜头”?"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1989\\04\\894C030101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>题头照片设计:弓华</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>弓华</FONT>"}]}