{"id":791397,"date":[{"year":1989,"month":4,"day":13}],"page":"3","source":"","region":"","masthead":"国际新闻·影视与戏剧","special_issue":"影视与戏剧","column":"关于国产影视片中性描写的讨论","genre":"","count":"1343","ytitle":"","mtitle":"精神流浪儿的悲哀","ftitle":"—漫议影片《轮回》","authors":["田力"],"text":[{"type":"paragraph","text":"田力"},{"type":"paragraph","text":"视角新颖，内涵丰富，耐人寻味，这是我看完西影新片《轮回》后的直感。据说导演黄建新当初就打算拍一部令人哭笑不得的影片，看来他的目的达到了。"},{"type":"paragraph","text":"我们已经从《黑炮事件》、《错位》中体味过黄建新的艺术个性。这位青年导演追求题材贴近现实，执着于当代城市文化的理性思考。他不迷恋《黄土地》式的历史悲怆感，也不追逐《红高粱》般的狂放爆发力。他宁可在中国传统与现实的文化交叉点上，精细地解析当代城市人的心灵。如果说《黑炮事件》以现实生活中的荒诞因素为依托塑捏出一个“赵书信性格”，让人叹服；如果说《错位》在表现社会对人的异化上采用了离奇的视觉影像，终因理性过于浅露而未能使观众满意，那么这一次，导演又借助王朔小说扎扎实实地构筑起他的感性形式，把镜头重新逼近喧闹的世俗生活中的人，并且拍得相当潇洒自如，从而完成了他在电影美学探索之路上的更高一个层面的“轮回”。"},{"type":"paragraph","text":"使我感到特别震惊和兴奋的是《轮回》超越了一般意义的社会伦理或文化心态批判，它的新颖独到在于通过城市个体文化题材的开掘，传达出一种当代人的难以名状的生命体验，诱导我们对人性、人生等古老命题作新的哲学思索，尽管影片真诚得近乎冷酷、幽默中藏着尖刻，会导致各种不同的结论和争议。"},{"type":"paragraph","text":"影片主人公石岜是王朔笔下个体户、“倒爷”群体中的一个。在我国社会从计划经济走向商品经济，从大一统走向多元文化的转型期，石岜这一类型青年人被时代浪潮推到了新旧价值观念冲突的前沿。他们活得十分痛快、洒脱，在传统的道德和秩序面前无拘无束，追求赤裸裸的真实的自我；同时，他们又活得很累，因为金钱实际上并不能买到一切，何况沉浮于商品经济大潮中又具有极大冒险性。石岜身上的“痞子”气，就是在这种背景下企图寻找心里平衡的外在表现。从小的家庭出身和教育带给他的是对传统的逆反，然而，石岜并非真正的“痞子”，我们也不必将他看作西方“垮掉的一代”的中国翻版，他确是现实生活中一个阶层人物存在的表证。"},{"type":"paragraph","text":"石岜的性格矛盾十分明显:他拼命赚钱，却不愿去偷盗诈骗，他会大把大把地花钱，却不是个只图声色之娱的行尸走肉。影片描写他与纯真的舞蹈演员于晶之间的爱情纠葛，体现出他在嘲笑、疏离现存社会秩序和道德的同时，又渴望着美和善的人性沟通。因此，于晶对他的评价是“一个真人”。"},{"type":"paragraph","text":"不过，影片结尾石岜自杀的处理显得草率，令人遗憾。"},{"type":"paragraph","text":"作为一个人格分裂、精神陷于绝望的人来说，自我毁灭当然是一种选择，但影片对导致这一行为的主客观原因都缺少使人信服的揭示，这就难免引起观众对其现实性的怀疑。八十年代的这批“哥们”毕竟不同于三十年代初的陈白露。无论让石岜在这纵身一跃中体现悲剧性主题，抑或完成精神“升华”、轮回转世的寓意，恐怕都会失之于矫饰，如同高潮部分“醉酒”一场戏那样，人为的戏剧性破坏了整部影片客观、纯朴的叙述风格。再说，影片既然反复强调了石岜瘦弱身体内蕴含着勇敢的精神追求，我看按人物性格发展的逻辑，很难想象他会选择“死亡”这种逃避现实的人生道路，他仍会在苦难、孤寂和困惑中继续追求下去的。这才能更深刻地体现当代人生的悲哀感。"},{"type":"paragraph","text":"上海第十一化纤厂特约刊登"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1989\\04\\894D031301.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>图为《轮回》中的一个场面，石岜和于晶送走了小杨，两人都觉得心里空落落的，少了点什么。</FONT>"}]}