{"id":791489,"date":[{"year":1989,"month":4,"day":15}],"page":"2","source":"","region":"","masthead":"综合新闻","special_issue":"","column":"","genre":"","count":"2068","ytitle":"","mtitle":"全社会要支持参与教育改革","ftitle":"——本报邀请部分区县局及企业负责人座谈","authors":[],"text":[{"type":"paragraph","text":"编者按:教育是一项复杂面宏大的系统工程，只有全社会的支持和参与，才能促进教育的改革和发展，全面提高人的素质，培养出适应社会和经济建设需要的人才。本报日前邀请本市部分区县局和一些企业的负责人座谈教育问题，现将座谈纪要发表如下，以引起各方对教育的关注和讨论。"},{"type":"paragraph","text":"领导要带头抓好教育创造良好的内外环境"},{"type":"paragraph","text":"何全刚(普陀区政府区长):作为政府的第一把手，尽管工作千头万绪，但教育这个“本”非抓不可。所谓的“先生产、后教育”想法，实质上是政府工作短期行为的一种表现。政府部门要象抓菜篮子工程那样抓好教育这个系统工程。"},{"type":"paragraph","text":"区政府要发挥统筹、协调作用，为教育创造良好的内外环境。首先要引导全社会重视教育，“全民经商”要摒弃，但“全民支持教育”却大有文章可做。我区不少工厂企业已认识到:支援教育就是支援自己，因为今天的学生就是明天的职工。要逐步在全社会形成“关心教育，人人有责”的良好风尚。另外，区政府还有责任每年为教育办一些实事，集小胜为大胜。近年来，我区在增加教育投入、动员工厂企业支援学校、扶持校办厂等方面做了一些工作，使全区基础教育有了较大的改观?"},{"type":"paragraph","text":"王慧敏(长宁区政府副区长):区政府的一个重大责任是要动员全区各界人士为下一代的健康成长创造一个良好的社会环境。社区教育委员会就是一个有效的途径。我区走出了一条智力支教与物质支教相结合，服务教育与参与教育相结合的新路。社区教育要发挥多种功能，特别是在青少年的思想品德教育方面，如家庭教育、国防教育，以及学生社会实践、个性特长的发挥等方面都要起到积极作用。"},{"type":"paragraph","text":"人民教育人民办同心协力解困境"},{"type":"paragraph","text":"孙翠娣(奉贤县政府副县长):目前县政府对教育投入的能力与教育的实际需要差距极大，怎么办?我们的宗旨是“人民教育人民办”。通过会议、广播、黑板报向群众广泛宣传这一思想，并把教育的困境摆在大家面前，得到了各方的支持6许多群众说:“教育是关系到子孙万代的大事，我们有钱出钱，有力出力，有物出物。”"},{"type":"paragraph","text":"每年，县领导带领各部门的负责人两次下乡视察学校，遇到需要解决的问题，当场表态拍板，定期解决。县委作出决定:全县党团员每月以1%的工资支援教育。有了带头人，许多问题就容易解决。三年来，全县社会集资办学达到1334万元，用于改善办学条件的资金达到2736万元，竣工新校舍152000平方米，占整个校舍面积的42%。"},{"type":"paragraph","text":"罗光菊(川沙县政府副县长):我县从去年开始逐步把教育列为各级政府和企业的考核内容之一。全县九年制义务教育普及率达到85，6%，基础教育被评为全国先进县/成人教育首批跨入了全国扫盲先进县的行列。全县已初步形成了基础教育、职业教育和成人教育相配套的新格局。"},{"type":"paragraph","text":"为了切实加强教育工作，最近县委作了《关于加强教育工作的决定》。今年县财政安排的教育经费比去年增长12·3%。各乡、镇年内负责扶植中心小学和中学能创利并实际得益10万元以上的校办工厂各一个。据统计，目前全县已扶植了65个校办工厂，为发展教育事业增添了后劲。"},{"type":"paragraph","text":"教育是企业生存基础人才是生产发展动力"},{"type":"paragraph","text":"王基铭(上海石油化工总厂厂长):(书面)在近来原材料大幅度涨价的情况下，我厂连续两年实现了利税增长高于产值增长。这主要靠了近6万职工的顽强努力，靠他们的主人翁责任感和较高的技术素养，而发展教育是其中的关键。人们通常把技术和管理比喻为推动企业进步的两个轮子，而教育是连接这两个轮子的一根主轴。"},{"type":"paragraph","text":"我厂教育经费累计已超过1.8亿元。二万余名技术工人中有一半人员从初级工提高到中级工或从中级工提高到高级工；另一半人员也至少提高了一个技术等级。对第一线生产骨干，基本上全部进行过较系统的岗位培训。我们每年还抽调80—80%的工程技术人员参加继续教育，自行培养了千余名外语翻译。我们还对职工进行生动形象的形势教育、理想教育，使职工树立爱厂如家的主人翁责任感，养成“艰苦创业、科学求实、团结进取、忘我献身”的“金山精神”。"},{"type":"paragraph","text":"姚惠秀(大众汽车有限公司人事部经理):我们是与联邦德国大众汽车厂合资的企业。联邦德国企业家是非常重视智力投资的，三年多已投资650万马克建起一个现代化培训中心，培训在职人员和高级技工。近三年中，我们公司还通过招聘，引进大学毕业生、研究生300余人。现在本公司中专以上有职称的技术人员已占31%多。由于公司重视了教育投资，人才竞争、技术竞争具有一定优势，到去年，我们的年利润已超过一亿元；产品国产化率已达30.6%。公司还连续两年被评为全国最好的10家中外合资企业之一。"},{"type":"paragraph","text":"黄耀文(市机电工业管理局党委副书记、副局长)。(书面)"},{"type":"paragraph","text":"有些企业领导忙于完成承包指标，对职工的教育、企业人员素质的提高考虑不多或有所放松，这是一种“短期行为”的表现，发展下去，势必丧失企业的后劲和发展。我认为，要明确企业主要领导对提高职工队伍素质所承担的责任，并将办好职前、职后教育，提高企业人员素质作为企业上等级、评比文明单位和厂长任期目标的考核内容之。"},{"type":"paragraph","text":"在座谈会上发言的还有上海宝山钢铁总厂教育委员会常务副主任江永洛、中南橡胶厂教育科科长苏泓。"}]}