{"id":791406,"date":[{"year":1989,"month":4,"day":13}],"page":"4","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"","genre":"文学作品","count":"1515","ytitle":"","mtitle":"眼睛部落(小说)","ftitle":"","authors":["陈洁"],"text":[{"type":"paragraph","text":"陈洁"},{"type":"paragraph","text":"斯是在为她妹妹捉蟋蟀的时候掉进江里去的。当江水渐渐淹没他的头顶，他迷迷糊糊地预感到，他将开始一段漫长而离奇的经历。"},{"type":"paragraph","text":"在一个夏日的早晨，这个叫斯的少年从浅滩上苏醒过来。那条携他而来的大江，已经弃他而去。少年在晨光之中摇摇晃晃地站立起来，他的前面是一片野草茂盛的热带雨林。斯觉得又累又饿，他步履蹒跚地往荆棘丛生的森林里走去，希望能找到一些充饥的果子。在丛林深处，他采摘了一些野生的香蕉。吃饱以后，便沉沉地睡着了。"},{"type":"paragraph","text":"一种温暖舒适的感觉使他再一次苏醒，迷迷朦朦之中，他看见一堆堆明亮的篝火，在篝火四周，如萤火虫一般，跳动着飞舞着无数的眼睛。热烈粗犷的歌声响起来了，叮叮咚咚的乐器敲起来了，那些美丽的眼睛，那些美丽的灰色的眼睛，在夜空和篝火之间闪闪烁烁，无比动人。他甚至能看见那蒲扇一般柔软密集的睫毛，和它们投下的柔和阴影。还有那盈盈的眼波，流泻在深灰色的瞳仁之中，梦一样的迷人。篝火烧得更旺了，歌声变得愈加欢快。斯看见成百上千的眼睛，如密集的野蜂一样，围着篝火狂热地旋转、飞舞。火星子在劈劈叭叭地爆响，溅起一层层的蓝色烟雾。突然，一个嘶哑的嗓音在低音部唱起来了，其它所有的声音便渐渐消褪下去。只有这个男人的低沉歌声，伴着那些忧郁地舞蹈着的灰色眼睛。斯不知道他唱的是什么，但这撼人心弦的歌声，使他感受到一种从未有过的感动。这真是一个奇妙的梦呵，少年感叹着，慢慢地，又睡着了。"},{"type":"paragraph","text":"起来了，小伙子，天亮时，有人拍着他的肩膀。斯睁开眼睛。他一下子惊呆了，恐惧使他发不出声音来。很久以后，当他回忆往事时，他依然不能相信他当时所看到的那副景象:眼睛。脑袋上、胳膊上、胸上、背上、大腿上的眼睛，一个浑身上下到处长满了眼睛的人。"},{"type":"paragraph","text":"我叫瞠。那个人说。欢迎你来到眼睛部落。"},{"type":"paragraph","text":"斯在眼睛部落住了下来。但作为一种谢恩的仪式，他必须在日落以后和日出之前这段时间内，看管部落祭殿里的圣器。倘若圣器被窃，他将成为这个夏季的祭品。瞠对他说，斯啊，你太危险了，你的这副样子，太危险了。他带着斯，爬山涉水，来到一条小河边，他用河边的灰色石头，给斯的浑身画满了眼睛，他的熟练而细腻的笔触，使这些眼睛栩栩如生，闪闪有神。他又用一种特殊的其臭无比的溶液，粘住了斯的上眼皮，使之永远不会垂落下来。瞠打量着他，高兴地说，现在好了，现在你可以在所有的时间里看见所有的方向了。没有人敢杀死你，因为你睁着所有的眼睛。"},{"type":"paragraph","text":"斯现在和眼睛部落的其他人一样，拥有无数双眼睛了。他和他们一起，在密林里狩猎，在篝火边跳舞。他嚼着香喷喷的豹子肉，喝着甜蜜蜜的椰子汁。但是，一到夜晚，当那个低沉黯哑的嗓音在鹿皮鼓的伴奏下唱起来的时候，思乡的泪水便从他睁开着的眼睛里流了下来。"},{"type":"paragraph","text":"在一次部落迁徒的旅途中，斯终于在膛的帮助下逃了出来。回首告别时，他看见瞠的眼睛里泪光盈盈。"},{"type":"paragraph","text":"没有人相信这个少年的故事。他们把他的故事当作一片胡言。你是吓迷糊啦，外婆噏动着没牙的嘴，含含混混地唠叨着。你和你妹妹去捉蟋蟀，“扑通”一下，掉江里啦。村里的人把你救了上来，肚里的水呵，吐了几大盆。后来你就睡着了。睡了三天三夜。现在醒啦，可还没醒透，胡话连篇的。唉，这孩子是吓着啦，吓迷糊啦!"},{"type":"paragraph","text":"斯不再向任何人讲诉他的故事了。他把他的秘密藏在心间。还有他的痛苦，那不为人知的、永远无法闭上眼睛的痛苦。"},{"type":"paragraph","text":"一天天的，斯长成了一个成熟的男人。除了那一双呆瞪瞪的眼睛之外(人们谅解地说，唉，他小时候被吓着了)，他和别人一样，生活得艰辛而又平庸。有一天，幸福终于来临，他和他所爱的一位姑娘结婚了。但是第二天早晨，他的新娘已被吓得昏死过去。"},{"type":"paragraph","text":"这一双在睡梦之中也睁开着的眼睛呵。"},{"type":"paragraph","text":"人们在荒野里发现他时，他的眼睛已经完全瞎了。"},{"type":"paragraph","text":"斯是一个瞎子，一个睁着眼睛的瞎子。"}]}