{"id":791645,"date":[{"year":1989,"month":4,"day":17}],"page":"3","source":"","region":"","masthead":"法庭内外","special_issue":"法庭内外","column":"大千世界","genre":"","count":"1552","ytitle":"","mtitle":"法盲的迷惑","ftitle":"","authors":["纪清胜"],"text":[{"type":"paragraph","text":"纪清胜"},{"type":"paragraph","text":"在社会生活中，有相当一部分人认为自己的所作所为是合情合理的，然而法院却要他们承担民事责任。缘故何在?他们迷惑不解。"},{"type":"paragraph","text":"(一)"},{"type":"paragraph","text":"“邵伯玉贷款，我没花他一分钱，凭什么让我替他还?”"},{"type":"paragraph","text":"胶河乡农民吕李林这样理直气壮地责问胶南县人民法院的办案人员。"},{"type":"paragraph","text":"1984年?月，邵伯玉作了个发财梦:买辆汽车搞运输，当个万元户。然而，买车需要大笔钱，钱从何来?邵伯玉自然想到了银行。于是，他找了村里名望较高的吕李林当保人，从银行贷款买了辆旧汽车，当起了运输专业户。"},{"type":"paragraph","text":"梦，毕竟是梦。邵伯玉自当起个体运输户来，不是跑不出车，就是揽不到活。几个月下来，挣的钱不够修车费，还把本钱也搭了进去。一年过去了，他请求银行“宽限宽限”；两年过去了，他请求银行“延期一年”；三年过去了，邵伯玉还是没钱。银行清醒了:邵伯玉就是砸锅卖铁，也无力偿还贷款。于是，便诉到法院。要求邵伯玉的保人吕李林替邵伯玉偿还银行贷款的本息。"},{"type":"paragraph","text":"吕李林自然感到冤枉:“邵伯玉贷款，我没花他一分钱，为什么要我替他还?”办案人员耐心地向吕李林宣传了《民法通则》:“保证人向债权人保证债务人履行债务，债务人不履行债务的，按照约定由保证人履行或承担连带责任”的规定。吕李林恍然大悟，他后悔地说:“盲目去做保证人，输了官司又丢人。我这是吃了不学法、不懂法的大亏啊。”"},{"type":"paragraph","text":"(二)"},{"type":"paragraph","text":"“他欠我的钱不还，我扣他的车有什么错?”"},{"type":"paragraph","text":"胶南县人民法院受理了一起索车案。"},{"type":"paragraph","text":"案情很简单。1985年秋，藏南乡某村农民张立本向本村农民刘一兵借款1000元买了辆手扶拖拉机。有道是:光阴似箭，日月如梭，一晃就是三年。刘一兵见张立本的小日子越过越红火，借款之事闭口不谈，丝毫无还款之意，即上门索要。哪知张立本今天推明天，明天推后天，推来推去，就是不还。"},{"type":"paragraph","text":"开始，刘一兵还有耐性，后来就不耐烦了。回家和两个儿子一商量，找个机会，就把张立本的手扶拖拉机推了回家，并向张立本声明:“你先还钱，我后还车。”"},{"type":"paragraph","text":"一个要车，一个要钱，针尖对麦芒，互不相让。官司就打到了法院。"},{"type":"paragraph","text":"刘一兵对办案人员说:“他欠我的钱不还，我扣他的车有什么错?”并提出“他先还我的钱，我再还他的车。”"},{"type":"paragraph","text":"法院认为，张立本拖欠刘一兵的钱不还，固然不对，但应通过合法的渠道索要，刘一兵扣押张立本的拖拉机，是侵犯了张立本的财产权利，理应返还并赔偿经济损失。于是，依据《民法通则》的有关规定，判决刘一兵返还张立本的拖拉机，并赔偿张立本的经济损失300元，判决张立本偿还刘一兵的欠款1000元。"},{"type":"paragraph","text":"接到法院的判决书，刘一兵沮丧地说:“文盲在社会上吃不开，法盲在社会上也吃不开。”"},{"type":"paragraph","text":"(三)"},{"type":"paragraph","text":"“牛是拾的，不是偷的，给是情义，不给是公道，我就不信，拾牛还能犯了法?”"},{"type":"paragraph","text":"去年秋天的一个下午，胶南县大场镇某村刘老汉赶集归来，看见路上有一头没有缰绳的牛慢慢地走着。凭着多年的经验，他断定这条牛是走失的。"},{"type":"paragraph","text":"本来，刘老汉朝思暮想，买头牛给自己种地当帮手，无奈手头缺少“大团结”。"},{"type":"paragraph","text":"“这是一头走失的牛。到口的肉哪能不吃?俗话说:‘有福之人不用忙’。捡头牛回去，是我老汉的福气。”想到这里，刘老汉的双眼眯成了一条缝，他顺手从路边折了根树枝。嘴里哼着那不伦不类的小曲，把牛赶回家。"},{"type":"paragraph","text":"过了几天，失主找牛上门来，表示愿意出100元钱的喂养费，让刘老汉把牛还给他，否则就到法院论理。刘老汉大言不惭地说:“牛是拾的，不是偷的，给是情义，不给是公道。我就是不给一到法院告去吧，我就不信，拾牛还能犯了法?”失主无奈，只好诉到法院。办案人员查清事实后，耐心地向刘老汉宣讲了有关法律规定，动员刘老汉将牛归还失主。但刘老汉象一块榆木疙瘩，死也不开窍。于是，法院依据《民法通则》“拾的遗失物，飘流物或者失散的饲养动物，应当归还失主。因此而支出的费用由失主承担”的规定。判决刘老汉将牛归还失主，失主承担饲养费用30元。"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1989\\04\\894H030301.JPG\">"}]}