{"id":791665,"date":[{"year":1989,"month":4,"day":18}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1905","ytitle":"发扬艰苦创业传统　挑起上海新崛起重担","mtitle":"市九届人大二次会议开幕","ftitle":"江泽民、叶公琦等任执行主席朱镕基作政府工作报告","authors":[],"text":[{"type":"paragraph","text":"朱镕基在政府工作报告中指出，市府今年准备集中力量抓好以下各项工作:保持市场稳定；调整经济结构；深化经济体制改革；振兴教育事业；办好十二件实事，加强城市管理；从严治政，加强廉政建设"},{"type":"paragraph","text":"本报讯　上海市第九届人民代表大会第二次会议昨天上午在上海展览中心隆重开幕。"},{"type":"paragraph","text":"这次会议是在我国治理经济环境、整顿经济秩序、深化改革的关键时刻举行的。昨天上午，代表们胸佩橙红色代表证，庄严地步入会场，他们将按照七届全国人大二次会议的精神，充分发扬民主，严格依法办事，共同努力，把这次市人代会开成一个民主、团结、奋进的大会，推动本市的治理整顿和深化改革。"},{"type":"paragraph","text":"大会应到代表890人，实到795人。"},{"type":"paragraph","text":"昨天大会的执行主席是江泽民、叶公琦、赵祖康、陈铁迪、孙贵璋、刘靖基、谈家桢、刘念智、叶叔华、李家镐、王崇基。"},{"type":"paragraph","text":"在主席台上就座的有，朱镕基、陈国栋、谢希德、胡立教、汪道涵、杨堤、黄菊、吴邦国、曾庆红、张定鸿、毛经权、赵启正、杨志泛、陈至立、赵行志、倪天增、谢丽娟、庄晓天、倪鸿福、李储文、顾念祖、石祝三、王兴、赵超构、徐以枋、唐君远、董寅初、张瑞芳、杨槱、严东生、吴增亮、陈铭珊、赵宪初。陈沂、杨士法也在主席台上就座。"},{"type":"paragraph","text":"全国政协副主席苏步青应邀参加了会议。"},{"type":"paragraph","text":"这次会议邀请了在沪全国人大代表、全国政协委员和市政协委员等共970人列席。"},{"type":"paragraph","text":"昨天上午9时，执行主席叶公琦宣布市九届人大二次会议开幕，全场高唱国歌。"},{"type":"paragraph","text":"朱镕基市长向大会作了政府工作报告。报告分为1988年的工作回顾和1989年的工作任务两部分。他说，1988年是上海实行财政、外贸双承包的第一年，也是实施沿海地区发展战略的第一年。在党中央、国务院和中共上海市委的领导下，在市人大常委会的监督、指导下，经过全市人民的团结奋斗，工农业生产、交通运输、内外贸易、地方财政收入分别完成或超额完成计划，城市建设和科技、教育等各项事业有了新的进展。“菜篮子工程”取得较好成绩，向区、县明责放权和企业全面推行承包经营责任制收到成效。市九届人大一次会议审议通过的政府工作的各项任务基本完成。"},{"type":"paragraph","text":"朱镕基在谈到1989年的工作任务时说，坚定不移地贯彻治理经济环境、整顿经济秩序、全面深化改革的方针，坚定不移地实施沿海地区发展战略，发展外向型经济，是今年政府工作的重点。市政府今年准备集中力量抓好以下各项工作，一、保持市场稳定；二、调整经济结构；三、深化经济体制改革；四、振兴教育事业；五、办好十二件实事，加强城市管理；六、从严治政，加强廉政建设。"},{"type":"paragraph","text":"朱镕基指出，把上海的各项工作搞上去，关键要有一支廉洁、高效、全心全意为人民服务的干部队伍。但是，我们清醒地看到，吃喝受礼、以权谋私等现象仍然存在，在群众中造成了很坏影响。我们决心对腐败现象作坚决的、不懈的斗争。这时，全场热烈鼓掌。"},{"type":"paragraph","text":"朱镕基说，今年行政监督除了继续抓好局级以上领导干部外，还要逐级往下延伸，一级抓一级，一级做一级表率。各级政府必须自觉接受人大的法律和工作监督，接受政协、民主党派、无党派爱国人士及工会等群众团体的民主监督；完善人民群众的信访和举报制度，依靠群众监督；支持报刊、广播、电视等大众传播媒介的舆论监督。各级政府的所有工作人员必须严格遵纪守法，反对腐败现象；各级领导干部更应严以律己，为人表率，做到一身正气，两袖清风。要依靠党的各级组织和纪律检查机关，共同建设一支有实干精神、奉献精神、清正廉明、办事高效的干部队伍。全场又一次报以热烈的掌声。"},{"type":"paragraph","text":"朱镕基强调，治理整顿不仅是一项艰巨的经济工作，也是一项艰巨的社会主义精神文明建设的任务。上海是一个光荣的城市，发扬和光大勤劳节俭、艰苦创业的优良传统，用自己的双肩挑起上海新的崛起的重担，是当代上海人的历史重任。他特别指出，理论研究、新闻出版、广播电视电影、文化艺术等部门，在引导舆论、鼓舞群众、振奋士气方面，担负着光荣而重大的责任，希望他们以高度的社会责任感和使命感，创造出更多的富有积极意义和艺术魅力的优秀作品，满足群众精神生活的需要，为塑造一代上海新人作出特有的贡献。"},{"type":"paragraph","text":"朱镕基说，治理经济环境，整顿经济秩序，实质上是一次新的经济调整。我们既要对困难有足够的估计，也要对前景有足够的信心。市政府决心带头发扬艰苦奋斗的精神，坚持自力更生、勤俭建国、勤俭办一切事业的方针，坚持从严治政、从我做起，依靠各级政府和组织，同心协力，共度难关。他说，上海虽无物华天宝，却是人杰地灵。只要我们善于调动人的积极性、创造性，就能汇合成巨大的力量去建设上海，创造未来。"},{"type":"paragraph","text":"国务院各部和各省市驻沪办事处负责人、各国驻沪总领事和领馆官员应邀旁听了大会。"}]}