{"id":791646,"date":[{"year":1989,"month":4,"day":17}],"page":"3","source":"","region":"","masthead":"法庭内外","special_issue":"法庭内外","column":"","genre":"","count":"1286","ytitle":"","mtitle":"爸爸改了","ftitle":"","authors":["楼燕萍"],"text":[{"type":"paragraph","text":"育鹰小学六(1)班　楼燕萍"},{"type":"paragraph","text":"吃过晚饭，我坐在写字台前，做回家作业。只听门“呼”的一声关上了。爸爸又出去了，这几天，爸爸就象被鬼缠住似的，三更半夜才回来。我不满地问妈妈:“妈，爸这几天到哪去了?怎么那么晚才回来，都快变‘老油条’了。”"},{"type":"paragraph","text":"“嗨!他还不是去你奶奶家搓麻将了!”妈妈叹了口气。"},{"type":"paragraph","text":"“什么?政府不是正在禁赌吗?”我惊讶地说，“要是被抓到，要受到惩罚的!”"},{"type":"paragraph","text":"“哼，有什么用呢，这股歪风煞一煞，好一阵子，不煞就老样子，既然干真格的，就该干到底嘛!”妈妈的口气好重。"},{"type":"paragraph","text":"我继续做我的作业。说也怪，我越想做作业，可越是定不下心来:爸爸怎么变成这样了。从前，刚吃完饭，他就忙着给我复习功课，要我考重点中学。就凭这，我说不出有多感谢爸爸呀!不料，天有不测风云，人有旦夕祸福。爸爸现在钻进了麻将堆，根本顾不上家里事，更别说帮我复习功课了。想到这，我的鼻子就酸溜溜的，心里说不出是什么滋味。"},{"type":"paragraph","text":"这天，我和好友金岚路过少云旅社，看见那儿围着一大群人。我们想凑凑热闹，便三步并作两步地走了过去。我俩好容易挤进人群，只见一辆警车停在旅社门口，一群人无精打采地被警察押进车里。听周围的人说:他们是因为赌博而被抓的。这句话敲击着我的心。脑海中，不时地浮现出一种可怕的念头:爸爸被押上了警车，然后鸣叫着开走了。我呆立在那儿，任凭背后的讥笑讽刺。妈妈哭得象个泪人……我实在不敢往下想。对金岚打了个招呼，急步向家里走去。"},{"type":"paragraph","text":"一回到家，我迫不急待地找出一张报纸，上面有关于赌博犯罪的情况。我把它当作宝贝似的，折好装进口袋。我坐在椅子上，等着爸爸，眼睛不时地向窗外望去。时钟滴答滴答的响着。爸爸放工的时间还没到。时间，仿佛故意跟我作对，那么慢，空气也沉闷得能憋得死人。爸爸呀:你怎么还不回来呀。我不停的念叨着。"},{"type":"paragraph","text":"“笃笃笃”，啊!是爸爸回来了。我“腾”地一下，从椅子上跳起来，跑到门口，拉开了门。"},{"type":"paragraph","text":"“爸爸，你怎么那么晚才回来，我有重要的事要告诉你。”"},{"type":"paragraph","text":"“什么事呀!快说，我还有重要的事呢!”说着，他看了看表，心不在焉地坐在那里。"},{"type":"paragraph","text":"我也管不到那么多了。我对爸爸说了一遍在路上的情景，又把那张报纸递给他看。可没想到爸爸看了以后，竟然毫无触动，而是哈哈笑了起来。我不解其意，问道:“爸爸，你笑什么呀?”"},{"type":"paragraph","text":"“我们只是玩玩而已，何必大惊小怪呢?”"},{"type":"paragraph","text":"“这可不是大惊小怪，这是劝你改掉这个恶习。”"},{"type":"paragraph","text":"“别胡说，小孩子怎么反而教训起爸爸来了。”爸爸虎着脸说。"},{"type":"paragraph","text":"看着爸爸执迷不悟，我难过得哭了起来，“爸爸你想想，以前，你刚吃完晚饭就忙着帮我复习功课，……”我边哭边诉，“你不是常教育我，人要学好，不要学坏吗?”我见爸在一边低着头，不理我。我索性大哭大叫起来，“你去赌你去赌，总有一天你也会象我刚才看到的赌棍一样，被警察逮捕的!你仔细想想，有什么好处?!你再搓下去我就去告你!”说完，我就坐在沙发上，哭个没完没了。"},{"type":"paragraph","text":"爸爸平时是最疼爱我这个独生女儿的，他见我哭得象个泪人似的，顿时心软了下来，拿了一块毛巾，给我边擦边说:“好了好了，你放心，爸爸听你的，从今天起我再也不赌了。”听爸这么一说，我从沙发上一下子跳了起来，扑到爸爸的怀里，我和爸爸都笑了。"}]}