{"id":791673,"date":[{"year":1989,"month":4,"day":18}],"page":"2","source":"本报","region":"","masthead":"综合新闻","special_issue":"","column":"","genre":"","count":"1521","ytitle":"朱镕基报告去年市府做了八项工作","mtitle":"各项指标全面实现　九件实事全部完成","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"本报讯　朱镕基市长昨天在政府工作报告中宣布，1988年，全市国民生产总值完成612亿元，按可比价格计算比上年增长10%；国民收入完成588亿元，比上年增长10.8%；工业总产值突破一千亿元，完成1082.7亿元，比上年增长10.5%；农业获得丰收，总产值完成26亿元，比上年增长6.3%；外贸出口创历史最好水平，达到46亿美元；地方财政收入超额完成预算，达到153.3亿元，完成了上交中央财政105亿元的包干任务；与人民生活密切相关的九件实事全部完成。"},{"type":"paragraph","text":"他说，一年中，主要做了以下工作:"},{"type":"paragraph","text":"一、加强农业生产，抓紧“菜篮子工程”建设。增加了对农业的物质投入，改善了水利等农田基础设施建设，推广应用了高产抗病良种和农业新技术，使粮、油等作物获得全面丰收。粮食总产量达237.5万吨，超额完成计划15.9%；油菜籽产量达18.9万吨，创历史最高水平。在前几年工作的基础上，为“菜篮子工程”筹集建设资金2.3亿元，用于改建、新建一批副食品生产基地。到去年年底已有225个畜禽、水产、饲料等基地建设项目竣工投产。郊县禽、蛋、奶和淡水鱼等副食品生产有了较大幅度的增长；蔬菜上市均衡，淡季供应有了较大改善。"},{"type":"paragraph","text":"二、开展双增双节运动，稳步发展工业生产。去年预算内全民所有制工业企业实现利税在连续两年下降后，比上年增长3.6%。产品结构调整和技术进步也取得进展，优质品产值比上年增长8.2%，40项产品获得国家金、银质奖，占国家质量奖总数的六分之一，居全国首位。"},{"type":"paragraph","text":"三、实行产销监控，保持市场基本稳定。去年上海市场曾几度受到冲击，商品销售超常增长，全年社会商品零售总额达813.5亿元，比上年增长31.8%。"},{"type":"paragraph","text":"四、改善投资环境，引导外资投向。成立上海市外国投资工作委员会，实行“一个机构、一个窗口、一个图章”对外，简化外商投资项目审批手续，提高了工作效率和服务效能。确定上海中近期涉外经济立法规划，制订12项涉外经济法规、规章。全年共批准外商直接投资项目219个，比上年增长1.9倍，其中，工业性项目占总数的90%，占外商直接投资金额的64.2%。全年实际利用外商直接投资3.64亿美元，比上年增长71.7%。"},{"type":"paragraph","text":"五、推行工贸“双承包”，扩大出口创汇。去年把承包任务逐一分解落实到生产企业和外贸企业。各项外贸承包指标全面超额完成。出口产品结构进一步改善，工业品出口比重达到83.7%，其中重工业品出口比上年增长20.9%。"},{"type":"paragraph","text":"六、发挥科技优势，促进科技与生产结合。去年，经过论证，确定了14项市重点攻关项目。通过引进竞争机制，实行公开招标，科技与生产的结合开始出现了新气象。应用推广科技项目1780项，比上年增加200多项，桑塔纳轿车国产化率由上年的12.6%提高到30.6%。去年上海的科技成果，经审查登记的达2062项，比上年增长5%，其中58.6%的项目达到国际先进水平或属国内首创。"},{"type":"paragraph","text":"七、增加教育投入，发展教育事业。本市去年地方财政用于教育事业费的支出8亿元，为预算的105.5%，比上年增加21.3%。市、区、县、乡各级政府通过为教育办实事，使部分小学的校舍得到改造。完成了市区新增5.9万学龄儿童的入学任务。通过改善生活设施，增加副食品供应等措施，帮助高等院校解决了一部分实际问题。"},{"type":"paragraph","text":"八、保证重点基础设施建设，继续为人民办实事。经过两年努力，1986年底以前人均居住面积2平方米以下的解困任务已全部完成。新建、改造了上海至崇明、陆家嘴至延安东路等4个车、客渡。经过四年紧张施工，延安东路隧道已于去年年底试通车。沪嘉高速公路等重点项目也相继建成。市内电话增容10.5万门，新增电话用户4.8万户，超额完成计划。"}]}