{"id":791752,"date":[{"year":1989,"month":4,"day":19}],"page":"3","source":"","region":"","masthead":"社会大学","special_issue":"社会大学","column":"新光杯特稿征文","genre":"","count":"1625","ytitle":"","mtitle":"新兴的摄像业","ftitle":"","authors":["孔鸿声"],"text":[{"type":"paragraph","text":"孔鸿声"},{"type":"paragraph","text":"随着市民“录像热”的升温，在社会众多的服务性行业中，又应运而生地开创出一项新颖别致、令人注目的“摄像业”。"},{"type":"paragraph","text":"C君原是一位摄影个体户，在三角地菜场附近开设了一爿彩扩社。在前几年的“彩色照相热”中，他赚了不少钱。当他刚摸到“录像吃香有赚头”的信息后，毫不犹豫地花了近2万元钱，买了一套进口摄像设备，开始了他的摄制业的“更新换代”——以摄像为主，兼营彩扩。C君的摄像价格是:每次200元，奉送进口录像带一盘，跟踪拍摄的车辆由他自备(这一点其他个体摄像师是望尘莫及的)，一切服从顾客方便。"},{"type":"paragraph","text":"在鲁班路上，有一家“理光照相服务部”，掌门的是一位秀气的年轻小姐，她也不甘落后地增设了摄像业务，当笔者以一个顾客身份询问摄像业务时，这位小姐笑容可掬地递给笔者一份“摄像说明书”，亲切和蔼地说:“请侬看看，如果还有其它要求，请依尽管提出，阿拉尽力而为。”"},{"type":"paragraph","text":"“摄像说明书”是这样写的:各位顾客:"},{"type":"paragraph","text":"欢迎您来了解我部的有关摄像事项。"},{"type":"paragraph","text":"如果您有摄像需要，我部将免费提供日本原装“松下”——120录像带一盘，并免费出借最新香港精美礼服一件。"},{"type":"paragraph","text":"摄像内容:(1)室外结婚场景"},{"type":"paragraph","text":"(2)喜迎新娘"},{"type":"paragraph","text":"(3)婚宴"},{"type":"paragraph","text":"(4)闹新房"},{"type":"paragraph","text":"摄像时间:大约为一天。"},{"type":"paragraph","text":"放像时间:半小时以上。"},{"type":"paragraph","text":"摄像费用:200元。"},{"type":"paragraph","text":"欢迎您来预约登记。"},{"type":"paragraph","text":"如果是一位新婚需要摄像的顾客，看看这份“摄像说明书”，应该说是可以无须顾虑重重而预约登记了。"},{"type":"paragraph","text":"按眼下的市场行情，摄像业确实是一项能赚大钱的服务行当。每项摄像收入以200元计算，扣除一盘120分钟录像带费用50元左右，再除去摄像用电和摄像机折旧费等，少说也能净赚上100元左右。而且这项服务行当，既不遭受风吹雨打，又显得高雅文明，顾客又会热情地以酒饭烟糖款待，在服务行业竞争激烈的大都市来说，算得上是一项“赚钱多又体面”的高档次职业了。因而，在一些在职职工中，利用业余时间或“混病假”、“请事假”出来搞摄像“扒分”的人，也愈来愈多了，摄像业使“第二职业”的途径和种类更加宽广。"},{"type":"paragraph","text":"在提篮桥附。近的一所中学校门口，一块一米见方的木板上，醒目地贴着“为您摄像”的大字广告，上面详详细细地写着摄像事宜，服务对象广泛，除了市民的红白喜事外，还为企业商店的厂庆、各类会议、产品等摄像。据校门卫的一位“老阿姨”介绍:搞摄像的是某厂一位青工，摄像机是向朋友借来的。她在这儿看校门，兼为那青工代办摄像预约登记手续，从中拿一点“小费”。来这儿预约登记摄像的顾客，要先付20元“预约费”，怕的是有人前来“开大兴”。巧得很，正当笔者与“老阿姨”闲聊之时，一位全身“牛仔服”服装、后脑勺留有一蓬“松鼠尾巴”的姑娘，前来办理了录像预约登记手续。"},{"type":"paragraph","text":"姑娘走后，“老阿姨”又饶有兴致地告诉笔者，那位搞“摄像第二职业”的小青年，生意很兴隆，前来预约登记的人络绎不绝，逢到节假日，更是无法安排。目前已赚了好大一笔钱，他准备再赚一些钱，自己买一套摄像器材，然后扔掉工厂的“铁饭碗”，名正言顺地将“第二职业”转为“第一职业”。"},{"type":"paragraph","text":"坐落在上海福州路上、以自产自销中秋月饼而誉满本市的一个酒店，也成了两位业余摄像者从事“第二职业”的预约处，在酒店的帐台玻璃板下，醒目地压着写有摄像者姓名与电话号码的“告示”。如果说，前面那位“老阿姨”是为了取点小费而替人代办预约的事项，那么这家大酒店又是为了什么呢?"},{"type":"paragraph","text":"除了个体户、在职职工对“摄像业”产生浓厚的兴趣并积极地付诸行动外，一些企事业的“第三产业”也动起了摄像业的脑筋，与前者展开了竞争。最近，本市某广播电视器材公司，就在一份知名度较高的报纸上刊登了广告:“为您的婚礼拍摄录像片，当您的婚礼或庆典一结束，立即能得到一盘高质量的录像带，能将您和您亲人的音容笑貌，隆重热闹的婚礼场面，永久地保存和再现。”"},{"type":"paragraph","text":"无论是个体劳动者、在职职工，还是企事业的“第三产业”，都以经营者那特有的眼光，瞄准了录像这块“肥肉”，摄像业的产生与兴起，为市民家庭的录像欣赏，又提供了一个取之不尽的新片源。"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1989\\04\\894J030101.JPG\">"}]}