{"id":791871,"date":[{"year":1989,"month":4,"day":21}],"page":"3","source":"","region":"","masthead":"教育园地","special_issue":"教育园地","column":"","genre":"","count":"1391","ytitle":"","mtitle":"“见常人所未见”","ftitle":"——陶行知的生活教育实验之一","authors":["一鸣"],"text":[{"type":"paragraph","text":"一鸣"},{"type":"paragraph","text":"最近在上海美术馆展出的新安旅行团史迹展览，是富有教育意义的。它体现了我国优秀的儿童所发扬的爱国、革命和创造的精神。他们跋涉五万里、历时十余年，是整个中华民族和人民大众求生存、争解放历程的一个缩影。它又是人民教育家陶行知的教育思想——向旧传统的死教育挑战，进行生活教育实验的一曲胜利的凯歌。今天，对于所有的老师们，所有的儿童和青年，无疑是启迪思想、激励精神的生动教材。"},{"type":"paragraph","text":"1933年10月，最早从陶先生创办的江苏淮安新安小学出发，到上海来进行社会实践学习的七个小朋友，他们在陶先生的学生汪达之校长的鼓励下，组织了“新安儿童旅行团”，自动来沪、自己管理、自筹旅费。他们用五十多天，观察了帝国主义统治下旧上海的种种政治、经济、文化现象，访问了被日军在“一·二八”侵沪时炮火毁坏的旧址和受侵略战争之害的同胞。他们既上街卖报，又走上沪江、光华、大夏等大学和一些中、小学校的讲台，向师生作爱国的教育的演讲，还会见了工人群众和各界关心儿童的人士。当时轰动了上海滩，被中外报纸誉为“中国儿童的创举”。这是1935年14个新安儿童继续旅行全国各地，开展救亡宣传、投身革命运动的前奏。"},{"type":"paragraph","text":"当时在上海的陶行知异常兴奋的接待和安排了他们的参观活动。陶行知充分相信儿童的创造性，他给汪达之老师的信中估价儿童旅行团的价值是:“伟大的宝藏”、“新时代的无价宝”，并作诗赞扬:"},{"type":"paragraph","text":"“一群小光棍，"},{"type":"paragraph","text":"数数有七根，"},{"type":"paragraph","text":"小的十二岁，"},{"type":"paragraph","text":"大的未结婚。(当时农村有早婚风俗)"},{"type":"paragraph","text":"没有父母带，"},{"type":"paragraph","text":"先生也不在，"},{"type":"paragraph","text":"谁说小孩小，"},{"type":"paragraph","text":"划分新时代。”"},{"type":"paragraph","text":"在1934年上海儿童书局出版的《我们的旅行记》一书就是这群小朋友自己所写的旅行纪实和心得。陶先生为之作序，称之为“一本创造儿童世界的书”，并刊出陶先生和他们谈的“参观和演讲的方法”。此书由陶先生的挚友、儿童教育专家陈鹤琴题词，赞扬了儿童们深入观察的科学精神:"},{"type":"paragraph","text":"“见常人所未见，闻常人所未闻，胜走马看花者多多矣。”(1933年12月4日)"},{"type":"paragraph","text":"陈鹤琴为此题词并不是出自偶然的需要。陶、陈二人的友谊始于1919年和二十年代，他们在南京时亲密合作，开拓教育改革运动。后晓庄师范被查封，陶先生被通缉，流亡日本，1931年春又秘密回沪，从事进步的教育活动，又得到了陈鹤琴运用社会身份和地位的掩护。他俩以热爱儿童之心，相互切磋，相互支援，密切配合。如陶行知提倡科学普及运动，推动创办新安幼稚园、上海劳工幼儿园、报童工学团、山海工学团等，都请陈鹤琴协助和指导。陈鹤琴在主办的一批小学中推广陶行知的“小先生”制，陶行知也支持“中华儿童教育社”的工作，在1932年和1934年为之题诗“手脑并用”和“献教师歌”。1933年来沪的新安儿童旅行团团员杨家鑫(现名白晞)回忆说:“他们到达上海以后，陶先生就介绍他们去访问了陈鹤琴先生，那时，他是工部局华人教育处处长，得到了他热情的支持，为他们全面介绍了上海学校教育的情况。”"},{"type":"paragraph","text":"白晞同志又参加了1935年10月出发的由十四个儿童组成的新安旅行团。他们再次到达上海。当时正是民族救亡运动蓬勃高涨的年代，在陶先生和进步教育界、文化界的支持下，儿童们参加了1936年纪念“九·一八”的群众运动，走在鲁迅先生葬礼游行队伍之中，成为一支儿童的輓歌队。白晞同志曾到达延安学习，前年来沪参加中国陶行知研究会的全国会议。他向我提供了他保存至今的陈鹤琴题词的照片一幅。"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1989\\04\\894L030401.JPG\">"}]}