{"id":791893,"date":[{"year":1989,"month":4,"day":22}],"page":"1","source":"本报","region":"镇江","masthead":"","special_issue":"","column":"","genre":"","count":"1484","ytitle":"经济活动千头万绪先要抓好　“头道工序”","mtitle":"周汉清创思想政治工作“十法”","ftitle":"寓思想政治工作于经济工作中，事事以身作则，以情感人，赢得职工信赖这位镇江水泥厂厂长最近荣获全国优秀企业思想政治工作者称号","authors":["朱宏瑗","廉涛","夏震霖"],"text":[{"type":"paragraph","text":"本报镇江专讯　( 特约记者朱宏瑗　记者茅廉涛　夏震霖)最近荣获全国优秀企业思想政治工作者称号的镇江水泥厂厂长周汉清，日前在接受记者采访时说:做好职工日常的思想政治工作，应该成为厂长开展经济活动的“头道工序”。"},{"type":"paragraph","text":"周汉清在多年实践中创造了思想政治工作“十法”，团结全厂干部职工抓好物质文明和精神文明建设。他的“十法”是:"},{"type":"paragraph","text":"渗透法。厂长把思想政治工作渗透到经济工作中去，思想工作服从、服务于经济工作，不搞“两张皮”。周汉清和其他厂领导一起，坚持“三要”“三同步”的原则。“三要”是:要把思想政治工作同生产经营工作相结合，根据全厂生产经营的状况和每个时期需要达到的经济效益目标来安排思想政治工作计划，寓思想政治工作于经济工作之中；在作出生产经营决策的时候，要相应地作出思想政治工作的决策，把提高职工的政治素质、振奋职工精神、调动职工积极性创造性作为决策的重要内容和依据；要在物质奖励的同时，让职工从提高经济效益得到的“实惠”中受到启发，鼓励他们为夺取更好的经济效益而加倍工作。“三同步”即为布置生产任务、考核经济工作、奖励生产标兵时，思想工作同步进行。去年四季度厂里组织“创高产、破纪录、建功立业”的社会主义劳动竞赛的过程中，宣传鼓动到现场，科室服务到现场，解决问题到现场，全厂上下，你追我赶，水泥生产连续三个月创历史水平。去年该厂实现利润270多万元，比上年增长16%。"},{"type":"paragraph","text":"对话法。厂长和职工平等相处，经常面对面谈心和对话。今年初，厂长根据生产经营发展的需要，打算将原来的23个科室合并为10个科室，为使改革方案日臻完善，厂长利用各种机会与职工进行探讨，职工们先后提出34条意见，厂部三次修改方案。改革方案一经出台，机构就投入正常运行。"},{"type":"paragraph","text":"预测法。厂长通过观察和了解职工的日常行为和表现，预测职工的心理活动，完善各种决策。反过来，在作出一项重大决策之前，预测职工中可能产生的思想问题，作出思想政治工作的超前决策，动员各方力量因势利导。"},{"type":"paragraph","text":"反馈法。厂长通过党政工团、职代会、班组长经验交流会等，多渠道、多方位了解职工在改革、开放中的思想反映，有的放矢做好工作。"},{"type":"paragraph","text":"融情法。厂长平易近人，广交朋友，以情感人。无论同级、下级，一律将心换心，肝胆相照。"},{"type":"paragraph","text":"激励法。周厂长善于捕捉职工身上的“闪光点”，挖掘职工自身能源。1982年到1987年上半年，他在镇江建筑材料厂任厂长兼党总支书记，主持撰写“好人好事一百例”一书，并创办全市第一所企业党校，职工政校更是办得红火。该厂在1986年被国家建材局评为“双文明”先进单位。就任水泥厂厂长后，同样注重用职工身边事教育职工，职工先进事迹汇编即将印好。"},{"type":"paragraph","text":"典型法。在生产经营中，他经常亲临第一线，培养典型，总结典型经验，用以教育群众。"},{"type":"paragraph","text":"比较法。在形势教育中，厂长通过事实、数据，从横向、纵向比较，使职工心悦诚服。"},{"type":"paragraph","text":"排忧法。周厂长把为群众办实事作为思想政治工作一个重要组成部分，在建材厂，他创办了全市第一家企业敬老院，在水泥厂他努力集资兴建5000平方米的职工宿舍，今年厂里将为职工办十件实事。"},{"type":"paragraph","text":"身教法。周厂长严于律己，为人师表，在陪客就餐、动用公车、假日值班、分发奖金、批条供货等方面，一丝不苟，成为厂里干部谨慎、清廉的表率。他的好学不倦更为突出。1986年他一边工作一边读完“中央党校党政干部管理函授大专课程”。几年来，共写论文16篇，在市以上刊物发表11篇，其中获奖论文8篇。"}]}