{"id":791982,"date":[{"year":1989,"month":4,"day":23}],"page":"4","source":"","region":"","masthead":"星期文摘","special_issue":"星期文摘","column":"旧闻新辑","genre":"","count":"1684","ytitle":"","mtitle":"太原“五百人成仁”真相","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"1949年4月24日太原解放后，阎锡山在广州对外界宣传说，太原被攻陷之时，他的部下以省政府代主席梁敦厚为首有五六百人自杀“成仁”，号称“太原五百完人”。台湾教育当局亦将此事编入小学课本，对青少年进行教育。“太原五百完人”的影响可谓相当深远。《纵横》今年第2期刊登刘存善《“太原五百完人自杀成仁”真相》一文，披露了此事的真相，摘编如下:"},{"type":"paragraph","text":"1948年7月，晋中战役结束。10月，解放军对太原南郊小店镇的阎军发起攻击，从而揭开了太原战役的序幕。此后，阎锡山坚持反共立场，不止一次地要求他的部下“与太原共存亡，不成功，则成仁”，并且准备了数百瓶氰化钾，由太原绥靖公署副官处保存，要求他的政治组织同志会的基于，以及基干以上的高干和候补高干共约500余人，在城破之时仰药殉职。1949年初，他在招待几个外国记者的时候，指着摆在桌子上的氰化钾药瓶说:“我决心死守太原，与城共存亡，太原如果失守，我就和这些小瓶同归于尽。”"},{"type":"paragraph","text":"1949年4月24日，太原解放。当时，阎锡山的部下确实有数十人自杀。人民公安人员立即会同自首的知情者，在自杀现场清理废墟，辨认尸体，先后清理出46具尸体。他们是:在太原绥靖公署钟楼下避弹室内自杀的山西省政府代主席、太原特种警宪指挥处处长梁敦厚，国大代表、阎锡山的五妹子阎慧卿2人；在柳巷派出所自杀的山西省会警察局局长师则程及其小老婆史爱英2人；在太原精营西边街45号太原绥靖公署特种警宪指挥处(以下简称特警处)处本部自杀的太原特警处代处长徐端及副处长兰风、李紫云等26人；在太原坝陵桥18号太原特警队队部自杀的太原特警队代主任王九如等11人；在太原东缉虎营2号自杀的太原特警处军政干部训练队主任范养德等4人；在旱西门附近一碉堡内拉手榴弹自杀的特务团营长赵连璧1人。在这46人中，有几人并未担任公职，是被胁迫或因其他原因与自杀者同归于尽的。例如，18岁的晋剧女演员王桂燕是被兰风胁迫于地下室的，王欲出，被兰击毙。特警处工作人员刘福之妻荆淑贞、王宝山之妻张桂云是在地下室内躲炮弹而与自杀者同归于尽的。"},{"type":"paragraph","text":"所以，在太原自杀的阎锡山部下并没有五六百人。《太原五百完人成仁三十周年纪念》一书刊载的《太原五百完人题名录》，其中只有18人是自杀的，并未全部列出上述自杀的46人，其余的有的虽死，但不是城破自杀，有的还健在人世，有的并无其人。根据调查的结果，这些并非自杀的“完人”，可分为几种类型:"},{"type":"paragraph","text":"现仍健在的“完人”，如《题名录》中的任丽君，解放后再婚，丈夫是位针灸医生，女儿毕业于山西大学，现祖孙三辈，日子过得挺不错。她说，“说我自杀成仁，岂不是笑话。”"},{"type":"paragraph","text":"在太原解放前已战死的“完人”，如陈子文，1946年5月，解放军解放绛县，陈率部抵抗，受伤后弃城而逃，死于东吴村沟内。"},{"type":"paragraph","text":"被人民法庭处死或判刑的“完人”，如王存旺，1947年任吉县专署政卫营指导员，解放吉县时，王为缪玉青突围颇为效力，解放后，王被判死刑。再如张国桢，系阎军旅长段树华内弟，胜利后任山西警察生产合作社经理，解放后被判刑，刑满后回村劳动，不久病故。"},{"type":"paragraph","text":"被阎的有关部门处死的“完人”，如孟华，又名孟子中，1925年生于汾西县佃坪乡圪台头村，进山中学东校学生。1947年因思想进步，孟被特警处扣捕，由当时该处秘书主任范养德审理。据说孟曾为特警处做过工作，后被秘密杀害。"},{"type":"paragraph","text":"因其他原因死去的“完人”，如杨茂，天镇县人，1939年曾任绥署政治部事务科长，抗战胜利后回太原在绥署民事处工作，家住三桥街。1947年杨因生活困难又兼家庭不和，乃服安眠药自杀。"},{"type":"paragraph","text":"解放前后病逝的“完人”，如张文玉，山西省大宁县东南堡人，抗战胜利后曾任平遥县政府会计，1948年调任阳曲县政府会计。太原解放后，张到西安经商，1960年返回大宁农村，从事农业生产劳动，1978年患膀胱癌逝世。"},{"type":"paragraph","text":"死过两次的“完人”，如阎军第61军军长赵恭(别号敬斋)于1949年4月19日遭解放军伏击，胸部中弹而亡，太原许多旧军政人员都证实了这点，他不可能在24日城破之后仰药自杀。"},{"type":"paragraph","text":"此外，则是确有其人但未查清下落的“完人”，和并无其人的“完人”，等等。"}]}