{"id":23135,"date":[{"year":1938,"month":7,"day":27}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"社论","genre":"社论","count":"1691","ytitle":"","mtitle":"舆论的力量","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"世界各民治国的舆论，是民意的表示，也就是政府行动的南针。有时候政府行动，因为过于迁就现实利害，不免和舆论脱节；但是，只要当局没有实行独裁的野心，只要这种舆论得到大多数的拥护，政府终究是要屈服的。就拿最保守最现实主义的英国来说，捷克问题如非得力于舆论，张伯伦首相未必肯拿出坚决态度；英义协定提早实施问题，要非舆论剧烈反对，英国政府也许早已接受义相墨索里尼的提议。"},{"type":"paragraph","text":"关于中日战争，世界各民治国舆论的同情中国谴责日本，原已成为铁一般的事实；不过一般人总嫌各国政府在实际行动上，还不能够充分满足舆论的要求，甚至有时候还和舆论背道而驰；(英国政府对于对华借款问题的矛盾举动即其一例)这一点，不但中国人痛心，就是各民治国有识之士，也引以为耻。"},{"type":"paragraph","text":"但是，平心而论，各国政府因为处处要顾到切身利害，一方面既没有和侵略国实力周旋的决心，一方面又往往慑于侵略国的虚声，对于侵略国的力量，不免估计太高，于是便由“审慎”而走上了“姑息”甚至“退让”的路。我们一向的看法，以为纠正这个缺陷，只有一条路，那就是被侵略国抱着长期抗战的决心，和侵略国死拼，把侵略国的实力消耗净尽，把“它从一等国拉到二等国”；同时，各民治国的舆论，便跟着被侵略国英勇抗战的进行，和侵略国野蛮行为的累积，而一天一天地长成起来，由民众自发的行动，推动政府的实际政策；终有一天，各国当局看清楚侵略国的力量，已毫不足惧，那时候，不但积极援助被侵略国，已可无所顾忌，就是正式制裁侵略国，也是可以想像的事。"},{"type":"paragraph","text":"上面这条路，正是现在所走的路；中国政府和民族抗战到底的决心，已凝结成千炼百锤的纯钢一样；日本的破绽，已一天一天地暴露出来，它的残暴行动，却反而愈来愈凶；同时全世界的舆论，也差不多涨到了最高潮，这在中国是“得道多助”，在日本是“多行不义必自毙”，这样显明的一条路线，明眼人没有一个不看得清清楚楚，惟有丧心病狂的侵略者，还在那里盲人瞎马，以自己的国命作赌注。"},{"type":"paragraph","text":"讲到各民治国舆论的演进情形，我们不妨简单地追述一下:大家晓得在去年九十月间，英国工会就吁请政府禁止人民以军火售给日本，或以金钱贷予日本；澳洲工会同时主张抵制日货，并劝告会员设法阻止本国货物运往日本；本年四月间，英国援华运动总会在伦敦举行广大集会，为中国声援；西班牙文化界发表联合宣言，对于中国民族表示联带一致关系。五月间，国际劳工会议在日内瓦开会时，各国劳方代表通过决议案，要求各国劳工团体赓续援助中国；国际工会联合会在挪威京城开会时，多数代表主张抵制日货，法国代表甚至主张全世界各国工厂，码头，轮船，铁路工人，一致抵制日本，六月间各国同情中国的运动，越发紧张了。十日，法国众议员一百余人，组织同情中国委员会；十一日，比国“中国友谊会”开会，主席斥责日本飞机“违反人道主义”:十三日，各国国联同志会在丹麦京城开会，决议在财政经济方面援助中国，并实行抵制日货；十四日，英国援华运动总会推举代表五人，面见日本驻英大使吉田，对于日机暴行，直接提出抗议。此外，各国报纸的反日论调，既已愈来愈鲜明，即各国要人之公开发表演说，谴责日本的，也有不胜枚举之概。如印度国民大会执行委员会前主席约伐哈拉纳鲁，第二国际执行委员会前主席比国社会党领袖樊迪文，满洲事变国联调查团主席英国李顿爵士诸人，都曾发表过极严正的主张。至于七月份呢，我们更不必多说，只要举出两大运动，即可概括一切:第一是美国风行全国的“一碗饭运动”，虽说是慈善性质，终究是同情中国的具体表现；第二便是最近在巴黎举行的国际反对轰炸不设防城市大会，聚三十余国一千多名代表于一堂，其所通过的几件决议案，没有一点不是斩钉截铁，切中时弊，虽说距离实效的日期还远，但是以这样一个国际性质的大会，得到这样鲜明切实的结论，在道义上的力量，已可打破过去一切纪录。"},{"type":"paragraph","text":"从这里我们可以断定，全世界同情中国的舆论，今后必定一天比一天具体化，有力化，普遍化。目前各国政府，虽然还不能毅然决然对于中国作正面的援助，但至少已不敢和侵略国去接近。只要侵略国本身的弱点，暴露到相当程度，不仅是现实主义的各国当局，就是侵略者的同盟国，或者也以打死老虎为得计，也未可必呢!"}]}