{"id":323013,"date":[{"year":1955,"month":4,"day":14}],"page":"7","source":"","region":"","masthead":"","special_issue":"学校教育","column":"","genre":"","count":"2377","ytitle":"","mtitle":"我们重视了周会的组织工作","ftitle":"","authors":["徐岳云"],"text":[{"type":"paragraph","text":"杭州市下城区第二中心小学　徐岳云"},{"type":"paragraph","text":"上学期，我们很重视周会的组织工作。周会是课外活动之一，我们认为有计划的搞好周会工作，对各方面所起的作用是很大的。根据小学(四二制)教学计划(草案)的规定，我们把周会活动分做三类:"},{"type":"paragraph","text":"一、全校性的活动。——这类活动是结合节日或纪念日而举行的。如国庆节联欢会、歌颂苏联诗歌朗诵会、庆祝元日联欢会等。"},{"type":"paragraph","text":"二、分阶段活动。——有些活动应该照顾到儿童年龄的大小，分阶段举行。我们把比赛性的活动如拔河比赛、键子比赛、跳绳比赛等都归在这一类。"},{"type":"paragraph","text":"三、班级活动。——有些活动不但应该照顾到儿童年龄的大小，还应该注意到各班级的特点；有些活动要求每个人都参加，我们就分班举行。如“室内游戏”、“童话寓言会”等。"},{"type":"paragraph","text":"上学期我们从第二周开始，到十九周止，共举行了十八次周会，内容是:作业展览会(分班举行)、故事会(分班举行)、准备国庆联欢会活动(分班举行)、国庆联欢会(全校举行)、拔河比赛(分段举行)、猜谜会(分班举行)、创作画比赛(分段举行)、游戏(分班举行)、歌咏比赛(分段举行)、歌颂苏联诗歌朗诵会(全校举行)、演讲比赛(分班举行)、乒乓比赛(分段举行)、高年级小足球比赛(分段举行)、跳绳比赛(分段举行)、毽子比赛(分段举行)、童话寓言会(分班举行)、元旦联欢会(全校举行)、室内游戏(分班举行)。"},{"type":"paragraph","text":"每次活动时，全校老师都出场指导，因此情绪很高，许多小朋友都等着星期五下午早点到来:“为啥还没有到星期五啊?”每次活动时间:班级活动大致四十五分钟，分段及全校活动大致是六十分钟。活动前先由教师报告一下活动的意义，活动的办法。活动后也简单的总结一下，指出优缺点和改进的地方。如果是比赛，还把优胜名单公布出来。这样，周会活动便成为全校小朋友最有趣的一项活动了。"},{"type":"paragraph","text":"通过周会活动，我们有以下几点收获:"},{"type":"paragraph","text":"1、加深和扩大了课堂知识。"},{"type":"paragraph","text":"课堂上有些由教师讲的东西，儿童往往不易理解，也不易记得，课外活动恰好补救了这个缺点。体育老师利用下雨天气，对儿童讲乒乓规则，儿童大都不愿听，他们想:“我们要听这些有啥用呢?”现在要举行乒乓比赛了，报告乒乓球规则时，全校小朋友都静听了。平日课堂里上过了许多介绍苏联的课文，但准备“歌颂苏联诗歌朗诵会”时，小朋友还是有困难，有的说:“苏联农民的生活不清楚。”有的说:“苏联小朋友是怎样学习的不清楚。”通过活动的准备工作——选定题目、搜集材料、组织材料、讨论、表演等过程，儿童对苏联的认识加深了。有的班上为了准备纪念会上的余兴节目，采用自己上过的课文来表演，大家便反复的读课文，对课文有了较深的理解。"},{"type":"paragraph","text":"2、对儿童进行了思想教育。"},{"type":"paragraph","text":"在准备周会活动的过程中，进行活动时，都会给儿童思想上的教育，特别是全面发展的教育。我校同学对音乐很不重视，认为语、算成绩好了便是好学生，音乐课不要紧，因此音乐课上秩序差。通过“歌咏比赛”的周会，老师指出学好音乐的意义，并且由于六乙唱得好，主要是上课纪律好、用心唱，老师强调指出这一点后，各级上音乐的秩序便有了好转。周会上许多比赛参加的代表，都先由各班选出，强调指出代表是代表全班的。这样，就对儿童进行了集体主义教育。过去，课间活动总是开展不好，男同学认为踢毽子、跳绳等活动是女娃娃的事，男孩子才不愿做呢。经过活动后，男同学看出了女同学跳绳、踢毽子成绩很好，也便跟女同学学起来了，男女感情变得好起来了，课间活动也开展起来了。因此，在周会活动中，给了小朋友的思想影响很大，特别给小朋友一个深刻印象:不但要功课好，活动也要会搞，运动也要注意，成为全面发展的人。尤其是利用节日举行联欢会，给儿童简短的报告了节日历史；文娱节目的内容又结合纪念节日，会使儿童注意国家重大的政治事件，培养儿童爱国的热情。"},{"type":"paragraph","text":"3、培养了儿童愉快、活泼、健壮的精神。"},{"type":"paragraph","text":"开展了周会活动，每周儿童都有事做了，有的儿童喜欢乒乓的便练习乒乓，喜欢演戏的便准备演戏，图画好的便练习图画，……都准备参加活动，各人都有发挥各人才智的机会。有的小孩过去课后没啥事好做，吵架事情很多，现在因为练习活动，吵架的事便减少了，全校出现了活泼、愉快的新气象。经过一调的学习，来一个轻松的周会，——唱唱跳跳，怎不高兴呢?这样，班与班的接近加多了，男女同学的接近加多了，大家有了进二步的认识，团结友爱的情况有了好转。有的年龄较大，平日不爱活动的小朋友，看见别人踢毽子，他便也学着踢起来了。这样，周会活动也便带动了小朋友注意起运动来了。过去校里到冬天只是年小的学生打打驼螺，而去年，不管大孩或小孩，都一起在跳绳、踢毽子了。"},{"type":"paragraph","text":"所以，我们觉得开展周会活动，具有非常重大的意义。“这类活动(指课外活动)如果安排得合适，可以提高学生的成绩；使儿童能够广泛地选择符合于他们自己的倾向和兴趣的各种文化和娱乐的活动；可以合理地从文化的要求出发组织儿童的消闲活动；对于发展儿童社会政治的眼光具有重大的意义。课外活动和校外活动对于发展儿童的创造性，展开了广阔的范围。”(叶希波夫、冈查洛夫“教育学”)教师应当重视周会的组织工作，把指导周会工作，作为在课堂教学以外的重要教育工作。"},{"type":"paragraph","text":"在指导周会工作时，我们有这几点体会:"},{"type":"paragraph","text":"1、必须在教师指导下进行工作。只有教师的不断指导，才能有效的对儿童进行思想教育，也才会使活动搞得好，有兴趣，儿童感到成功的愉快，积极性更高起来。"},{"type":"paragraph","text":"2、我们认为活动前应好好的准备。这一点，我们还有缺点。上学期比赛性的活动排得过多，以致班主任反映说没时间准备。本学期将注意改进。"},{"type":"paragraph","text":"3、必须注意儿童的年龄特征和接受水平。"},{"type":"paragraph","text":"4要注意儿童的兴趣，要发挥儿童的积极性。儿童的兴趣，也可以由老师启发起来的，在活动中，教师如积极的指导，帮助解决困难，儿童便会发生兴趣。"},{"type":"paragraph","text":"此外，如果在活动中，老师也参加表演，不但儿童的兴趣更好，而且会使儿童觉得老师的话不错，老师也参加活动，因而更热爱各种活动了。"}]}