{"id":323018,"date":[{"year":1955,"month":4,"day":14}],"page":"8","source":"","region":"","masthead":"","special_issue":"文化广场","column":"我们必须战斗","genre":"","count":"1599","ytitle":"","mtitle":"胡风的一派谎言","ftitle":"","authors":["黎远冈"],"text":[{"type":"paragraph","text":"黎远冈"},{"type":"paragraph","text":"胡风在“关于几个理论性问题的说明材料”中，为拒绝林默涵、何其芳同志的正确批评，竟歪曲事实为自己的错误作辩护。他说他所一再强调的“到处有生活”的论调，从来没有阻碍爱好文艺的青年走上参加实际斗争、改造自己的道路；又说当时林默涵等同志在香港的言论，曾使国统区的学生运动发生动摇。怎样动摇呢?他说当时的知识分子觉得:“既然未经改造的知识分子所做的斗争毫无用处，那我们还干这做什么呢?”就胡风所知道的:“上海有过动摇，南京有过动摇，北平动摇得更显著些……”(“胡风对文艺问题的意见”)而胡风那篇“给为人民而歌的歌手们”一文，“就是针对着这种情况写的”(引同上)。事实上，林默涵等同志的文章是否真的曾影响到当时的学生运动，使知识分子“动摇”了呢?就我当时在上海亲身经历的事实和我自己的感受来说，我认为胡风明明是在撒谎。"},{"type":"paragraph","text":"人们记得:一九四八年正是蒋介石卖国集团面临崩溃的前夕，蒋匪爪牙在上海制造“同济大学血案”，残酷镇压学生运动。当时，许多学生在血的教训面前，更清楚地看到蒋匪临近末日的疯狂挣扎，从而坚定了投身于革命斗争的决心。通过香港寄来的进步刊物，包括林默涵、邵荃麟等同志的文章在内，使广大文艺青年进一步认识到毛主席所指示的:“有出息的文学家艺术家，必须长期地无条件地全心全意到工农兵群众中去，到火热的斗争中去”的道路是唯一正确的道路，认清改造自己、参加革命的必要，从狭隘的生活圈子里走了出来，有的跑到解放区去参加实际斗争，有的在党的地下组织的领导下，把自己的力量参加到有组织的队伍里去。"},{"type":"paragraph","text":"在同一时期，胡风却在高弹“到处有生活”的调子。他想稳定那些“动摇”(?)的青年，告诉他们:“人民在哪里?在你的周围，起点在哪里?在你的脚下。”意思是说根本不需要到工农兵群众中去，无论什么地方，都能够写诗。这种论调在当时的确投合了一部分文艺青年的口味，我就是一度受胡风文艺理论的迷惑以至盲目信从的一个。当时我在上海大学里读书，和几个爱好文艺的青年对胡风的文艺论文、他所主编的“希望”和受他支持的“蚂蚁小集”等刊物非常欣赏。我们几个人热心地搞壁报，写文章，贴传单，搞读书会……自以为很“革命”，瞧不起那些跑到解放区去的同学，认为什么地方都可以“革命”，快解放了，跑去是投“革命”的“机”；也瞧不起那些和我们作风不同的进步学生，认为他们“战斗精神”不足。我们骄傲自大，自以为进步，有远见，在我们写的诗和文章中充满了“热情”、“斗争”的字眼，但实际上是游离在学生运动之外，在自己的小圈子里打转，不愿意接受别人的指示和帮助。当党的地下组织要把一些进步社团组织起来的时候，我们还不满意，认为这样会受拘束，不自由。"},{"type":"paragraph","text":"就在当时，我们看到了胡风对电影“松花江上”的评论，他对自发性斗争的狂热赞美深合我们的口味。他说:“不能因为得到了理想底领导的斗争是最高形式的斗争就以为我们有权利看轻自发性的斗争；对于唯物主义者，自发性的斗争是理想变为物质力量的信号，是理想走向胜利的基地，是对于理想的虽非老谋深算、然而是走向老谋深算的最纯真的欢呼。”(“为了明天”)当时我们认为:谁有权利看轻我们的斗争呢?反正我们进行的斗争与有领导的斗争在总的方向上是一致的，根本就不需要别人来管，我们想写啥就写啥，全凭我们高兴。"},{"type":"paragraph","text":"胡风的文艺理论的实质，是叫我们这些学生从火热的学生运动中孤立起来，安于自己的生活圈子，不必进一步走向工农兵群众中去，投身到群众火热的实际斗争中去。"},{"type":"paragraph","text":"解放后，由于我在学生时代受到胡风的影响，甚至一度阻碍自己的思想改造:我曾经错误地把过去那些自发性的斗争认为是“革命工作”，错误地认为自己的思想已不需要改造，特别是从学校里带来目中无人的骄傲自满情绪，严重地给工作带来许多损失。"},{"type":"paragraph","text":"胡风至今还在重弹他那“到处有生活”的老调，还在为崇拜自发性的错误理论辩解，所以我要就我亲身经历的事实，来证明胡风的诡辩完全是一派谎言!"}]}