{"id":323089,"date":[{"year":1955,"month":4,"day":16}],"page":"1","source":"新华社","region":"北京","masthead":"","special_issue":"","column":"","genre":"","count":"1943","ytitle":"","mtitle":"捷克斯洛伐克建设成就展览会在北京开幕","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"【据新华社北京电】　捷克斯洛伐克十年社会主义建设成就展览会十五日下午在北京苏联展览馆开幕。"},{"type":"paragraph","text":"开幕式在苏联展览馆中央大厅前的广场上举行。"},{"type":"paragraph","text":"广场入口处悬挂着中捷两国国旗。"},{"type":"paragraph","text":"开幕式开始，乐队奏捷中两国国歌。"},{"type":"paragraph","text":"开幕式由捷克斯洛伐克驻华大使格里哥尔主持并致开幕词。他说:这次展览会是我国人民在社会主义建设中用自己创造性的辛勤劳动所取得的成就的大检阅。我们希望，这次展览会将使我们的国家和人民与中国人民更加亲近，将有助于中捷两国之间的兄弟般的合作的进一步加深，并有助于两国之间的友谊关系的进一步巩固。"},{"type":"paragraph","text":"中国国际贸易促进委员会主席南汉宸接着致祝词。"},{"type":"paragraph","text":"在开幕式上，捷克斯洛伐克政府代表团团长、捷克斯洛伐克共和国副总理扬科夫卓娃发表讲话，她说:今天我们揭幕的展览会，进一步地证明了伟大中国和捷克斯洛伐克之间的经济和文化关系正在不断地发展和巩固。不久前，第一个捷克斯洛伐克贸易代表团来到自由的中国签订第一个贸易协定已经快满五年了。在过去五年中，我们之间的经济和文化的关系大大地扩大了。中国的原料、食品以及其他商品大大地帮助了捷克斯洛伐克社会主义建设，而我们机器制造工厂的产品也帮助中国加速了它的工业化。这种建立在友好、完全平等和互利互助基础上的广泛的经济和文化关系，就是我们和平阵营各国之间友好关系的明证。"},{"type":"paragraph","text":"扬科夫卓娃指出:虽然我们两国相隔一万多公里，但是并不能妨碍我们巩固的友谊和为和平斗争的团结一致。虽然，我们来到中华人民共和国还只不过几天，但是，我们已经看到了中国人民愉快的劳动热情，这种劳动热情对于我们人民是如此的亲切。因此，中国也像捷克斯洛伐克以及和平阵营各国一样，热烈地响应了世界和平理事会关于禁止大规模杀人武器的号召。因此，世界上绝大多数的人们都主张并拥护和平阵营的领导力量——苏联的和平政策。"},{"type":"paragraph","text":"扬科夫卓娃最后说:请允许我再一次地表示我们的极大的愉快和骄傲，因为我们能够代表捷克斯洛伐克人民来到你们的美丽和光荣的国家。我们将尽力利用逗留这里的时间，来更好地了解你们的国家和你们在革命斗争和经济政治建设中所取得的丰富经验。"},{"type":"paragraph","text":"接着，中华人民共和国国务院副总理李先念讲话，他代表中华人民共和国政府，衷心地祝贺展览会的胜利开幕，并向以扬科夫卓娃副总理为首的捷克斯洛伐克政府代表团及全体展览工作人员的来到中国，表示热烈的欢迎。"},{"type":"paragraph","text":"李先念在讲话中指出:中捷两国人民的深厚友谊，是不断地在巩固和发展。在中华人民共和国宣告成立以后，捷克斯洛伐克共和国就与我国建立了兄弟般的新的外交关系。五年多来，我们在政治、经济、文化等各方面始终是亲密地合作着，并且日益增进。而今天内容丰富、规模宏大的捷克斯洛伐克十年社会主义建设成就展览会，又将在中国人民面前展开一幅社会主义建设的美景。我们两国之间的友谊与合作，在五年多的时间中，所以能够得到这样的巩固与发展，是因为我们这种完全新的关系是建立在马克思和列宁的国际主义基础之上的。我确信，我们这种兄弟般的亲密友谊与合作将会继续发展下去。"},{"type":"paragraph","text":"李先念最后说:中国人民一直怀着关切的心情，注视着捷克斯洛伐克共和国在社会主义建设道路上的卓越成就。中国人民清楚地知道，中捷两国人民是同处在保卫世界和平、反对美帝国主义战争阴谋的伟大斗争中。因此，你们每一个成就都鼓舞着中国人民。当中国人民在中国共产党和毛泽东主席的领导下，正进行着大规模经济建设的时候，捷克斯洛伐克高度工业水平展览会的展出必然会又一次地鼓舞中国人民，并有助于中国社会主义工业化的发展。我们也亲切地预祝捷克斯洛伐克人民在社会主义建设中继续获得新的胜利。我们深信中捷两国人民兄弟般的友谊及国民经济的不断增涨，必将大大有助于以苏联为首的保卫世界和平的事业。"},{"type":"paragraph","text":"展览会继由李先念副总理剪彩。"},{"type":"paragraph","text":"接着，来宾们到展览会各馆参观。"},{"type":"paragraph","text":"参加今天开幕式的捷克斯洛伐克方面有:捷克斯洛伐克共和国政府代表团团长、捷克斯洛伐克共和国副总理扬科大卓娃、副团长、捷克斯洛伐克共和国冶金工业与采矿部部长雷特马耶尔，团员:捷克斯洛伐克驻我国特命全权大使格里哥尔、对外贸易部副部长科佐尔、机器工业部副部长什莫克、科学院院士叶希基克、画家贝尔契、雕刻家劳达，捷克斯洛伐克十年社会主义建设成就展览会主任波克和工作人员，捷克斯洛伐克驻华大使馆人员等。"},{"type":"paragraph","text":"参加开幕式的中国方面有:国务院副总理乌兰夫、李先念、重工业部部长王鹤寿，第三机械工业部部长张霖之，燃料工业部部长陈郁，华侨事务委员会主任何香凝，外交部副部长姬鹏飞，以及其他各部副部长、各委员会副主任，北京市副市长和各人民团体负责人，首都科学、教育、文学、艺术、新闻界人士，战斗英雄，劳动模范等。"},{"type":"paragraph","text":"参加开幕式的还有各国驻华使节和外交官员。"},{"type":"paragraph","text":"应邀来我国参观、访问的许多国家来宾也参加了开幕式。"},{"type":"paragraph","text":"参加开幕式的共有二千五百多人。"}]}