{"id":323006,"date":[{"year":1955,"month":4,"day":14}],"page":"5","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2017","ytitle":"","mtitle":"我国实行义务兵役制的重大意义","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"中华人民共和国兵役法修正草案已经公布。现在已由国务院发给各级人民委员会讨论，并征求人民意见，以便根据各方面的意见再加修改；将来，由第一届全国人民代表大会第二次会议通过后，就要成为正式法律，在全国实行。这是我国人民政治生活中具有重大意义的事情。"},{"type":"paragraph","text":"首先，实行义务兵役制，可以进一步加强我国国防力量、保卫祖国社会主义建设事业不受破坏，保卫祖国的神圣领土和主权不受侵犯，维护世界和平。大家知道，美帝国主义正在积极地扩军备战，并公开霸占我国领土台湾。美国侵略者公然叫嚣和我国、苏联及人民民主国家为敌，严重地威胁着我国的安全和世界和平。所以周恩来总理在第一届全国人民代表大会第一次会议上所作的“政府工作报告”中说:“为了保卫我们的国家建设事业不受破坏，还必须努力加强我们的国防。当公开敌视中华人民共和国的国家疯狂地扩张军备并且加紧威胁我国的安全的时候，我们不能不有强大的现代化的国防力量。这就是说，要有足以保卫我国领土完整、领空领海不受侵犯的强大的陆军、空军和海军。”但要建设强大的现代化的军队，必须要有两个基本因素:第一是“人”，就是经过训练的大量兵员；第二是“物”，就是飞机、大炮、坦克、军舰等现代化技术装备。现代化国防军没有技术装备是不成的；但是没有具有高度政治觉悟和熟悉武器性能的人去掌握，武器装备再好也是无用的。所以毛主席说:“武器是战争的重要因素，但不是决定的因素，决定的因素是人不是物。”(“毛泽东选集”，第一版，第四五九页)要怎样才能达到有大量经过训练的兵员呢?这就是要实行义务兵役制。因为实行义务兵役制，服兵役有一定期限，服现役期满后就转入预备役。这样，几年以后，我国就可积蓄起数量多、质量好的强大后备兵源。不仅如此，实行义务兵役制还可以把大学的学生及国家机关、企业中适合于军事工作的干部培养成为预备役军官。这样，不仅使许多干部具有一定的社会职业的知识，而且还具有保卫祖国的本领。一旦帝国主义破坏和平，向我国发动侵略战争，我们国家就可以迅速地组织部队开赴保卫祖国的前线去消灭敌人。"},{"type":"paragraph","text":"其次，实行义务兵役制，可以节省大量人力和物力，并能培养出更多的骨干力量投入经济建设。大家知道，实现国家的社会主义工业化，首先必须具有大量建设资金，这就要我们从各方面把可以节约和应该节约的钱节省下来投入工业建设。过去我国实行志愿兵制，没有强大的后备兵员，所以国家不得不保持大量的常备兵员，以保障国家的安全。兵员年龄大了，国家又必须给予适当安置。这样不仅养兵费用浩大，而且复员经费也不小。几年来，虽然国家已在不断减少军事费用，但总不能不受到很大限制。实行了义务兵役制，平时现役部队可减少了，许多经费开支也可以减少或不要。这样就能节省大量的军费开支投入工业建设，使国家工业化早日实现。同时:中国人民解放军是一所对青年进行共产主义教育的大学校。实行义务兵役制，被应征服现役的公民就能在解放军中学习军事、政治、文化、科学等知识和技术，锻炼增强体质。这些经过相当马克思列宁主义思想教育、政治觉悟高、有组织能力的同志，都是祖国的宝贵财富，他们复员以后回到各个工作岗位上，必然能够更好地担负起建设祖国的任务，成为各项工作中的骨干力量。"},{"type":"paragraph","text":"再次，实行义务兵役制，可以使公民的兵役担负公平合理，使公民更好地履行服兵役的光荣义务。过去我国为了取得人民革命战争胜利，一直采取志愿兵制来保证部队的补充和扩大。这在当时全国人民没有统一的政权，革命根据地被敌人分割包围，战斗频繁的情况下是必要的和唯一正确的。但是在今日，继续保持这样的制度就不合理了。它不仅使战士的某些正当要求如服役期限、婚姻等问题不能很好地解决，复员就业困难；而且只让少数志愿参军的人长期服役，而大多数人却得不到服役机会，不能享受在中国人民解放军这样一所共产主义教育的大学校里来提高政治觉悟，学习军事技术，提高文化水平，锻炼增强体质的权利，这是不合理的。我国宪法第一零三条规定:“保卫祖国是中华人民共和国每一个公民的神圣职责。依照法律服兵役是中华人民共和国公民的光荣义务。”实行义务兵役制后，除家庭赖以维持生活的唯一劳动力和独子平时免服现役外，够条件的公民都能尽到自己保卫祖国的光荣义务。又因服现役的期限不长，服现役期满转入预备役后，年纪不大，无论继续学习或参加工作都不晚，参加生产也不会有什么困难，并且对自己婚姻等问题的解决也没有妨碍。所以实行义务兵役制是适合广大人民群众要求的最先进最公平合理的兵役制度。同时，通过义务兵役制，可以对人民普遍进行实际有效的国防教育，这对提高全国人民保卫祖国的政治觉悟与防御帝国主义进行侵略的警惕性，也有极重要的意义。"},{"type":"paragraph","text":"总之，实行义务兵役制，对加强国防力量、加强国家经济建设、加强人民国防教育都有重大意义。只有这样，才能使全国适龄的男性公民合理分担兵役义务；也只有实行义务兵役制，才有可能为国家积蓄强大预备兵员，确保祖国神圣领土、领空、领海不受侵犯。(兴)"}]}