{"id":323072,"date":[{"year":1955,"month":4,"day":15}],"page":"5","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1123","ytitle":"","mtitle":"亚非会议国家介绍","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"伊拉克"},{"type":"paragraph","text":"伊拉克王国面积三十万余平方公里，人口四百七十九万余，首都巴格达。"},{"type":"paragraph","text":"在第一次世界大战期间，伊拉克被英国军队占领。战后，国际联盟于一九二○年把伊拉克变成英国的委任统治地。一九二二年，英国在巴格达导演了一次“公民投票”之后，宣布伊拉克“独立”。一九三○年，伊拉克与英国签订了英伊条约。"},{"type":"paragraph","text":"伊拉克是以农业为主的国家。农产品以枣子、小麦和大麦为主；矿藏盛产石油，藏量约八十七亿桶，占中东总藏量的百分之十八，占世界总藏量的百分之九点一。"},{"type":"paragraph","text":"尼泊尔"},{"type":"paragraph","text":"尼泊尔是喜马拉雅山南麓的一个王国，面积十四万五千平方公里，人口有八百万。首都叫加德满都。"},{"type":"paragraph","text":"尼泊尔与我国古代有很密切的联系，如晋代高僧法显和唐代三藏法师玄装都曾到过尼泊尔。一八一四年英国据印度，入窥尼泊尔，于一八一六年缔结塞哥里条约，除割地之外，并予英国以种种特权，于是成为英国的附属国。到一九二三年英国与尼泊尔签订条约，才承认尼泊尔独立。一九五一年二月国王宣布实行君主立宪制。"},{"type":"paragraph","text":"尼泊尔国内矿藏丰富，有金、银、煤、铁、铜、锌、石油、云母等，但均未开采。"},{"type":"paragraph","text":"阿富汗"},{"type":"paragraph","text":"阿富汗王国面积有六十四万七千二百五十平方公里，人口一千二百万人，首都是喀布尔。"},{"type":"paragraph","text":"阿富汗是一个多民族的回教国家，十九世纪至二十世纪初，英国曾对阿富汗先后发动了三次侵略战争，使这个国家成为英国的附庸。由于阿富汗人民的英勇斗争，在一九一九年宣布独立。"},{"type":"paragraph","text":"阿富汗有着丰富的资源。它的工业以纺织和食品为主。手工业很普遍，最重要的是地毯业。"},{"type":"paragraph","text":"苏联及人民民主国家对阿富汗经济关系在平等互利的基础上，有了显著的发展。一九五四年七月苏联贷款三百五十万美元给阿富汗，建设两座谷仓，一个磨粉厂和一个面包厂。同年十月，苏联和阿富汗又签订了赊给阿富汗二百一十万美元的筑路设备和材料的协定。一九五四年八月，捷克斯洛伐克也和阿富汗签订了一项贸易协定和贷款协定。根据贷款协定，捷克斯洛伐克贷给阿富汗五百万美元，作为建设工业之用；今年二月根据上项协定签订了先由捷克斯洛伐克帮助阿富汗建立一座水泥厂的议定书。"},{"type":"paragraph","text":"伊朗"},{"type":"paragraph","text":"伊朗位于伊朗高原的中部和西部，南临波斯湾和阿拉伯海，东接印度和阿富汗。面积有一百六十多万平方公里，人口一千九百多万，首都为德黑兰。"},{"type":"paragraph","text":"伊朗是一个君主立宪的国家，在一九四九年十月，伊朗国王宣布，废止“伊朗王国”名称，恢复“波斯王国”名称，但是，国际上一般仍用“伊朗王国”。"},{"type":"paragraph","text":"第一次世界大战时，英、俄、德等国都在伊朗获得了控制权。十月革命后，苏联废除了帝俄在伊朗的特权。英国却相反地更加强对伊朗的侵略。第二次世界大战以后，由于美国势力渗入，英国在伊朗的势力相对地减弱。"},{"type":"paragraph","text":"伊朗工业以石油为主，藏量达十亿另八千万吨。一九五○年的产量为三千五百万吨。"},{"type":"paragraph","text":"伊朗为农业国，农业收入约占国民收入的百分之八十。"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1955\\04\\554f050401.JPG\">"}]}