{"id":323188,"date":[{"year":1955,"month":4,"day":17}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2493","ytitle":"","mtitle":"学习、工作之间","ftitle":"——记北京第三女子中学优秀辅导员门树慧","authors":["吴闻"],"text":[{"type":"paragraph","text":"本报记者　吴闻"},{"type":"paragraph","text":"门树慧走进初一乙教室，发现一个队员叫孔祥波的，正伏在桌子上哭，眼泪把辫子上两个红绸结子都沾湿了。"},{"type":"paragraph","text":"门树慧把手搭在孔祥波肩上，轻轻问:“为什么哭啊?”孔祥波抬起泪水汪汪的眼睛，询问似的看着这个新来的辅导员，那眼光中彷彿说:“你自己也还是个学生呢。”于是她只是动了动嘴唇，想说什么，但终于什么也没有说，低下头去又哭了。"},{"type":"paragraph","text":"事实何尝不是如此。只不过两年前，门树慧自己脖子上也还打着一条红领巾。现在，她站在那里，跟这班里几个个子高的女孩子差不多，两条拖在肩上的长长的辫子，衬着她的急得发红的脸，看来真是十足的孩子气呢。"},{"type":"paragraph","text":"门树慧被这个新工作弄得束手无策。孩子们有话不告诉她，这可怎么办呢?她去找班主任，了解班上孩子的情况，班主任说:“我知道你功课挺忙，但是你得想法多跟她们在一起，让她们亲近你、信任你，她们才会把心里话掏给你。”"},{"type":"paragraph","text":"她于是天天到初一乙去，跟孩子们一块儿聊天，一块儿玩。她积极的找寻一把打开孩子们心灵之门的钥匙。"},{"type":"paragraph","text":"孩子们越来越亲近她了，但是新的困难也越来越多了。比如，每天跟孩子们海阔天空的聊，自己是个高中生，知道的一些知识都讲完了，再能告诉她们一些什么呢?又比如，接触到的问题很多，怎样来解决呢?"},{"type":"paragraph","text":"她随身带着一个小本子，开始记下点滴工作经验；孩子们的特点和性格；获得工作成就时的欢愉；以及失败时的苦闷……她一有空就跑到北京图书馆去，贪婪地翻阅各种书报杂志，凡是一切新鲜有趣的知识，可以讲给孩子们听的，也统统在这个小本子上记下来。"},{"type":"paragraph","text":"辅导员工作占去了她的很多精力和时间，她感到奇怪:怎么自己在上课或晚自习时老爱走神、想工作。那天物理老师正在讲力学一章，她听呀听呀，思想忽然跑到初一乙班发生的友谊问题上去了。她恍惚看见老师的嘴不住的在张动，究竟讲些什么一点也听不清楚了。"},{"type":"paragraph","text":"她在想着孔祥波的事:那天放学回家，在路上，她被陈生玲追上了。"},{"type":"paragraph","text":"“辅导员，你瞧这个，”陈生玲一面塞给她一张信纸，“孔祥波不肯跟我作朋友。”"},{"type":"paragraph","text":"她匆匆看完信，对陈生玲说:“你先回去吧，别生气，明天我跟孔祥波谈谈。”"},{"type":"paragraph","text":"第二天她去找孔祥波。孔祥波说:“陈生玲要跟我作朋友，但我先已有了朋友了，我应该忠实于先前的友谊，所以我不得不拒绝陈生玲。”"},{"type":"paragraph","text":"“不，那是一两个人在搞小圈子，而不是真正的友谊，”门树慧纠正说:“陈生玲近来功课刚有进步，她希望你帮助她，你别去打击她的热情。好朋友不怕多，应该大家都成为好朋友。”"},{"type":"paragraph","text":"孔祥波笑了:“辅导员，你说得对，我照办就是。”"},{"type":"paragraph","text":"等到门树慧要走时，孔祥波又把她拉住了:“停一停，辅导员，你还记得上次那件事吗?”"},{"type":"paragraph","text":"“什么事啊?”"},{"type":"paragraph","text":"孔祥波搭拉着眼皮，不好意思的说:“那一次你问我为什么哭，我没有说，我现在想统统告诉你，那，那是因为我家里有点纠纷……”"},{"type":"paragraph","text":"孔祥波和陈生玲的友谊问题虽然解决了，可是初一乙班类似的问题还很多，就如那个彭志蕴，她功课棒，人又活泼，唱歌跳舞样样来得，因而引得班上大家都想争取到她作为唯一的好朋友，这倒把彭志蕴搞得有点手足无措起来。"},{"type":"paragraph","text":"“对，得开一个友谊队会，把这问题彻底、全面的解决一下。”门树慧这样决定。"},{"type":"paragraph","text":"物理老师已经讲完一段。同学们纷纷拿笔抄写什么的动作把门树慧惊醒过来，她看看老师，老师正背着脸在黑板上写着，她觉得自己脸红了，赶快抽出一支铅笔，沙沙的抄起来。"},{"type":"paragraph","text":"思想老开小差她知道不是好现象，这样下去一定会使学习打折扣。但是她又安慰自己:“工作与学习没有矛盾是不可能的，好在自己基础还不差，没关系，准赶得上。”"},{"type":"paragraph","text":"那天考物理，她才真慌了，她感到从来没有一次像现在那样心里没底过。等到先生发下卷来，那上面批着“50”分。门树慧把卷子望书包里一塞，直到下课，她还痛苦得抬不起头来:“多不应该啊!自己还是个辅导员哪!”"},{"type":"paragraph","text":"“辅导员，”初一乙班一个队员在门口叫了一声。"},{"type":"paragraph","text":"“怎么办呢?去见她吗?自己还配当一个辅导员吗?”门树慧迟疑着，仍旧坐着不动。"},{"type":"paragraph","text":"“快去，快去，彭志蕴找你来了。”高中班同学推着门树慧走出教室。"},{"type":"paragraph","text":"彭志蕴脸上快活得发光，她根本没注意到辅导员的神色:“猜我们这次考试成绩怎么样，你猜猜看，辅导员。”"},{"type":"paragraph","text":"“挺好的吧?”门树慧问，伸手替彭志蕴整理红领巾，她闷着头，不敢看一看彭志蕴的眼睛。"},{"type":"paragraph","text":"“平均是九十二点三，是全初一班最高的分数，今天班主任夸了我们半天哪!”"},{"type":"paragraph","text":"“那好极啦!”门树慧说。脸上勉强装出一点笑意，但她心里真想哭呢。"},{"type":"paragraph","text":"团小组长得到这个消息，就半安慰半鼓励的对门树慧说:“你以前不是这样子的，一定是辅导员工作影响了学习吧?不要因一门功课考坏了就失掉信心，应该好好安排时间，集中精力学习时学习，工作时工作，争取无论在那方面都成为队员的模范。”"},{"type":"paragraph","text":"团小组长的话使门树慧又一次想起一个她所敬爱的人。原来在两年前，门树慧在初中念书，她也有一个在高中念书的辅导员叫谷华田。谷华田一来，门树慧就觉得自己这个小队长好当了。碰到什么问题或者有什么工作不能决定时，她就想:“没关系，有了辅导员啦!”谷华田对什么事好像都有一套办法，主意挺多，又是“快板专家”，能够一张嘴就编出大段快板来。门树慧有一次偶然看到一张考卷，谷华田的物理整整得了一百分。"},{"type":"paragraph","text":"“她真棒，我将来也要当辅导员，”每见谷华田胜任愉快的进行着工作，门树慧这个愿望就油然而生，“我也打着红领巾带领队员到白塔去玩，点起大堆营火，一直玩到深夜……”两年后，门树慧的愿望成为现实了。"},{"type":"paragraph","text":"“团小组长的话说得对，应该像谷华田一样，在各方面都成为队员的模范，”门树慧想。她给自己周密的安排好学习和工作的时间，订了一个计划。她严格执行这个计划，犹如执行着什么法令一样。她克服自己的弱点，坚决不许自己在学习时走神。直到她挽回学习成绩以后，初一乙班任何一个孩子都不知道辅导员物理考不及格这件事。"},{"type":"paragraph","text":"只是当陈生玲有一次因考试成绩不好而伤心痛哭时，门树慧才亲口告诉她:“我有一次物理考不及格，心里也挺难受，但我没有哭，后来终于追出去了。”"},{"type":"paragraph","text":"“不会的，辅导员，我不相信你也会考不及格的，你班同学说你学习成绩是挺好的呢。”陈生玲说。"},{"type":"paragraph","text":"以后，在晚自习有点倦怠时，精神往往又不集中起来，门树慧一想到陈生玲说过的“不会的，我不相信……”的话，就兴致勃勃的、专注的做起作业来了。"}]}