{"id":323142,"date":[{"year":1955,"month":4,"day":16}],"page":"7","source":"“教师报”","region":"","masthead":"","special_issue":"学校教育","column":"","genre":"","count":"1666","ytitle":"","mtitle":"宪法课","ftitle":"","authors":["A·伏尔科夫","马成烈"],"text":[{"type":"paragraph","text":"A·伏尔科夫"},{"type":"paragraph","text":"对学生来说，学习——这就是对世界的一切新发现和周围事物不断的认识。教师把课程组织得越巧妙，学生也就越愉快满意，而这也就决定了学生在上课时的行为。学生优良的纪律，高度的积极性和毫不拘束、非常认真的气氛——这就是诺维科夫上课的特点。"},{"type":"paragraph","text":"苏联宪法是一种最有兴趣的课程。但是，这一科目同时存在着对七年级学生比较困难的概念。"},{"type":"paragraph","text":"我们来看诺维科夫是怎样来克服这些困难的。"},{"type":"paragraph","text":"首先，他说，在整个宪法课程的过程中，应该根据学生本身的经历来进行。"},{"type":"paragraph","text":"七年级的十三-十五岁的男女儿童已经具有了社会生活的很多经验。诺维科夫就是依据了社会生活经验这个基础，很顺利地来讲述提纲中各种、甚至是最难于理解的东西。"},{"type":"paragraph","text":"我们观摹了“社会主义社会中的劳动”为题的课程。这一课程中学生必须认识资本主义社会和社会主义社会里劳动人民的情况，认识社会主义社会里的劳动态度并理解到劳动是权利又是义务这一点。"},{"type":"paragraph","text":"教师考虑:“怎样安排这一课呢?”所有他的学生都是工人和劳动人民的孩子。为什么不针对一个或几个家庭来对学生提出工人阶级的伟大成就呢?诺维科夫是这样做的。"},{"type":"paragraph","text":"在提出题目后，他说:"},{"type":"paragraph","text":"“我们来认识一下雪尔奇·罗巴契夫的家吧!现在让雪尔奇给我们谈谈他自己的家庭。”"},{"type":"paragraph","text":"这学生的父亲是古依勃塞夫机车制造厂的镟工，是个老干部，家里有五个人。孩子们都在学习，家庭很富裕，日子过得很好。学生们都全神贯注地紧张地听着。"},{"type":"paragraph","text":"这以后，教师向孩子们提出了具有巨大揭露性的材料——解放前老克罗明斯基工厂工人基莫法也夫的情况。情况中指出，基莫法也夫在某月中工作了廿天，每昼夜工作十六小时，工资是十三卢布十九戈比，工资收入中他要付去小铺的欠帐十二卢布十三戈比，付给教堂六戈比和罚金一卢布三十七戈比。"},{"type":"paragraph","text":"“请算一下，基莫法也夫手里还剩多少?”教师对全班说。"},{"type":"paragraph","text":"“一点也没有!”"},{"type":"paragraph","text":"“他甚至还不够!”"},{"type":"paragraph","text":"“他还少三十七戈比!”"},{"type":"paragraph","text":"可以听到学生们焦急愤慨的声音。"},{"type":"paragraph","text":"就这样，在充满煤灰和很浓的煤气的车间里每昼夜十六小时一共二十天的劳动，结果不能给家里和孩子带回去一个子儿或一块面包。这就是资本主义社会里工人生活情况最锐厉的真象。"},{"type":"paragraph","text":"根据了本城材料中学生的父母工作的企业情况，教师指出:在我们社会主义社会里劳动人民享受到怎样的尊敬和光荣。他提到了二次荣获斯大林奖金的苏联劳动英雄、设计师苏科洛夫和二次荣获斯大林奖金的苏联劳动英雄，快速切削法创始人马克也夫的名字。"},{"type":"paragraph","text":"在家庭作业中，教师建议学生们同自己的家长们谈谈他们的工作和他们工作的企业中底情况。下一课在提问时，教师指定了女学生娜达萨·玛克拉科娃娅来讲讲，在社会主义社会里的劳动情况。娜达萨说:"},{"type":"paragraph","text":"“我的妈妈是护士，昨天她告诉我说，没有再比关心人民健康的事更崇高的了。在工作中妈妈受到尊敬，但是我想:任何劳动都是光荣的，只要忠诚地去工作。”"},{"type":"paragraph","text":"其他学生伊万诺娃、玛卡洛娃、契尔涅也娃、阿克雪诺娃在提问中都从自己的城市和家庭生活里举出了实例。"},{"type":"paragraph","text":"教师不但善于影响学生的智慧，而且影响了学生的情感。"},{"type":"paragraph","text":"教师的讲解，课本的材料，射影在本身和社会的生活中，变成了一种学生“自己”底知识和他们本身观念底熔合品。我们在课上从未听到一个形式主义的残缺不完整的回答。"},{"type":"paragraph","text":"“有一点十分重要。”诺维科夫说过:"},{"type":"paragraph","text":"“为了使知识实现在生活里头，在与学生学习苏联宪法时，我为自己确定了一个目标:要使学生不仅仅是通晓我们社会主义社会的根本法规和纪律，而也必须使他们在现在和刚刚从学校毕业的时候，就在和生活、和社会公共生活中遵行这些纪律。由于这一点，我对学生讲解了‘学生守则’的各种意义。我对学生说:不遵守学校规则的人，将来也不能遵守社会的法律。”在研究“苏联公民的权利与义务”一章时，诺维科夫也提到“学生守则”。"},{"type":"paragraph","text":"在宪法课上学生深切地体会到，他们学习的学校，就是他们父亲的伟大成就。"},{"type":"paragraph","text":"现在，七年级学生已转入到“国家与政权的需要”“工人阶级专政”的课程，他们深入地讨论着自己的祖国，保卫和扩大十月革命的成就底必要；在他们还未成年的时候，已经感染到了日后的那种果敢忠诚的苏维埃国家公民的素质。　(马成烈节译自十月卅日“教师报”，原题“认识的快乐”。)"}]}