{"id":323106,"date":[{"year":1955,"month":4,"day":16}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"社论","genre":"社论","count":"2344","ytitle":"","mtitle":"大力做好巩固农村小学学额工作","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"最近，本报编辑部收到好些读者来信，反映了在许多地区的农村小学里，发生学生旷课、请假、退学、学生缺课现象，有些地区的情况还相当严重。对于这一现象如不及时采取有效措施，势必造成对人民教育事业的严重损失。"},{"type":"paragraph","text":"农村小学学生减少的原因，首先是由于过去学校在贯彻劳动教育时，还不够深入和全面，对社会和家长的宣传中，着重宣传了劳动光荣的一面，忽视劳动生产和教育的关系与小学教育目的和任务的宣传。因此，有许多家长不了解小学教育的目的任务，不了解学习和生产的关系。他们认为:“参加农业生产劳动根本不需要文化”，“既然将来参加农业生产，就不如早参加好”等等。"},{"type":"paragraph","text":"其次是有些地区由于农业生产合作社发展得比较快，许多家长或者是因为学校教学时间与生产的需要矛盾，或者因为农民为了多劳多酬而叫自己的子女退学。例如有的家长说:“我的孩子给他参加社里放牛，一年可以忙出六石稻，念书挣不到一文钱，管什么劲。”据浙江余姚县文教科的调查，有一个小学上学期二十八个流生中，有二十二人是为了赚工分的。"},{"type":"paragraph","text":"除此之外，学生减少的原因还由于有些教师对于整顿和改进小学理解上片面，对学生不够关心。如有些学校的教师对于流生问题不是从国家建设长远利益着眼，而是提出“宁少毋多，越少越好，勿来更好”的错误论调。也有的认为农村学校的学生“流”掉了，自己可以“流”到城市里去。因此，有一些家长因为自己的子女在学校里学习的知识质量很低、品德不好、健康情况也没有增进，而叫子女退学。"},{"type":"paragraph","text":"根据上面的原因来看，农村小学学生减少的原因是较为复杂的，我们必须重视巩固学额工作，并采取慎重负责的态度，认真加以处理。"},{"type":"paragraph","text":"要巩固学额，首要的关键是全面地宣传国家的教育方针政策，使家长和学生正确认识劳动生产和教育的关系，了解小学教育的目的任务，重视学生的学习。过去我们曾大力纠正轻视劳动的错误思想，指出小学毕业生主要是参加劳动生产，这是完全正确的，而且今后相当长时期内还必须认真贯彻。但是，这决不是说参加劳动就不必学习，恰恰相反，国家正需要我们培养具有一定政治觉悟和文化教养的、具有社会主义劳动态度和掌握生产技术的农业生产能手；事实上，无论从过去高小毕业生投入生产后所起的作用来看，无论从当前农业合作化的迅速发展来看，我们的学校教育必须在这方面作艰苦的努力，才能满足国家的要求。“新中国教育的任务，就是提高劳动生产率。”这就是说，有了一定文化水平，就能更好的生产劳动，而今后要更好的生产劳动，我们就要在经济发展的基础上，在国家人力、物力和财力允许的情况下，要逐步努力提高广大劳动人民的文化水平。那么，今天既然学校有名额、家庭有力量让子女读书，为什么却要使学生退学呢?难道这是对农业生产的发展有什么好处吗?显然是没有丝毫好处的。因此，正确认识劳动与生产的关系，认识学生读书就要从事劳动生产，而劳动生产又需要我们培养具有一定政治觉悟和文化教养的生产能手，这二者是不可分离的，任何轻视劳动或轻视学习的看法都是不对的。我们必须全面地来进行教育，说明眼前利益与长远利益、个人利益与集体利益的一致性，使乡村干部和家长也从国家长远利益来对待青少年儿童的学习问题，使他们认识:今天学校里少了一批学生，那末明天的社会主义建设中就会少一批全面发展的人材，学校的流生正像工农业生产中减产一样，是直接妨碍着国家有计划的经济建设。"},{"type":"paragraph","text":"其次，在积极的宣传政策、对学生和家长进行社会主义思想教育的同时，学校应该正视目前农村学生入学过程中发生的一些具体困难，要和家长一起来研究如何解决这些困难。对于少数确实有困难的学生，学校应该主动和乡村干部联系，结合农业生产的具体情况设法解决他们的困难，使能复学和坚持学习。例如有些地区根据实际情况，适应农村生产的特点，在不影响主要课程学习的原则下，解决一些具体困难，创造学生在生产上的便利条件，这些措施普遍受到了群众的欢迎。但是，有的学校却片面的强调正规，其结果是增加了家长送子女入学的困难，使学习和生产的矛盾一时无法解决，流生的比例反而增加了。因此，学校本身需要研究农业互助合作发展的新情况，在各地教育行政的领导下，想出一些切实可行的办法，解决这一矛盾，使学校教学组织和教学时间上尽可能适应于农业生产合作化的新情况。"},{"type":"paragraph","text":"再次，学校行政和教师应充分认识巩固学额工作的重要意义，树立对人民教育事业的高度责任感，重视和加强学生学籍的管理；在工作中，如果发现学生流动情况，就要及时分析研究，巩固在校学额，减少学生流动，并和家长与干部取得密切联系，虚心倾听群众意见，改进教学工作，克服学生流动的现象。学籍管理工作是学校行政的重要工作，上级批准的学校招生数额是国家计划的一部分，放松学籍管理是不对的，那些认为“宁少勿多”的想法也是错误的，企图使“学生流掉，自己流到城市”的想法，就是一种损害人民教育事业、自私自利到极点的打算。这些都应加以教育和克服。"},{"type":"paragraph","text":"最后，巩固学额还必须注意提高教育质量，这二者是相辅相成的，而不是对立的。在贯彻“整顿和改进小学教育的指示”中，有些学校对于提高教学质量的看法存在片面性，把巩固学额工作当作负担，忽视对在校学生的巩固工作和对功课较差学生的辅导工作，认为“成绩差的流掉几个对提高质量有好处”，这种想法是对人民教育事业不负责任的表现。有一些家长之所以要子女退学，正是由于他们对我们学校教育工作有意见，因此我们就应该听取他们的意见，提高自己的政治、文化和业务水平，积极改进教学工作，提高教育质量；而不应该降低水平或不适当的采取使学生留级退学的办法来提高质量。"},{"type":"paragraph","text":"新学期开始后，由于各地教育行政部门、学校领导上和全体教师的努力，在巩固学额工作中已经取得了初步成绩，但是决不能有所松懈，需要教师们继续努力，并取得社会和家长的帮助，进一步争取学额的巩固。"}]}