{"id":323251,"date":[{"year":1955,"month":4,"day":18}],"page":"2","source":"新华社","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2582","ytitle":"在北京“ 四·一一”遇难烈士追悼大会上","mtitle":"李德全的讲话","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"同志们:我们今天怀着无限悲痛和万分愤慨的心情到这里来开这个大会，追悼为亚非国家的和平事业而被美蒋特务谋杀的我们的死难烈士，控诉美帝国主义和蒋介石匪帮的滔天罪行。"},{"type":"paragraph","text":"六天前，四月十一日，中国出席亚非会议代表团工作人员和中外记者，包用印度国际航空公司一架星座式飞机，从香港起飞，前往印度尼西亚。由于美国和蒋介石特务的预谋破坏，这架飞机在飞到印度尼西亚所属的斯达瑙岛附近的空中，突然爆炸起火，落到海里。当消息传来的时候，没有一个人不对罪恶的美蒋特务咬牙切齿表示愤恨。当时，我们仍在希望着，机上的有些同志或者可能被打救起来。可是不幸，我们最后得到的消息，已经证实:除三名印度机师得救外，乘客全部死难。这些乘客就是:中华人民共和国出席亚非会议代表团工作人员石志昂同志、李肇基同志、钟步云同志，新华社记者沈建图同志、黄作梅同志，北京中央人民广播电台记者、中国新闻记者联谊会副秘书长杜宏同志，新华社记者兼光明日报记者李平同志，北京中央新闻纪录电影制片厂摄影师郝凤格同志。越南民主共和国出席亚非会议代表团工作人员王明芳同志，波兰“人民论坛报”记者斯塔列茨同志，奥地利“奥地利人民之声报”记者严斐德同志。这十一位死难的同志，有的是中国政府优秀的工作人员，有的是知名的中国新闻记者，还有几位国际友人。他们都是抱着同一的目的，为着亚非国家的和平、独立和友好，而前往印度尼西亚万隆。这些为和平而斗争的战士们，竟然遭到美蒋特务的杀害。这样的血海深仇，是我们每一个中国人所永远不能忘记的!让我们代表中国人民，向石志昂等十一位烈士表示无限的哀悼。他们的名字将永远活在我们的心里。让我们代表中国人民，向烈士们的家属致衷心的慰问。美蒋特务的魔手夺去了他们亲爱的丈夫，夺去了他们亲爱的父亲，我们应该帮助他们更好地生活，更坚强地战斗。此外，让我们在此向无辜殉难的印度机师和工作人员的家属表示吊唁和慰问。"},{"type":"paragraph","text":"同志们，石志昂等十一位烈士是被美蒋特务谋杀的；这是一种卑鄙的暗算，是一种没有人性的杀人的阴谋。不仅如此，他们的目标还是要谋杀我们敬爱的周恩来总理和我国出席亚非会议代表团全体人员。这是对中国人民的挑战，也是他们破坏亚非会议的阴谋计划的一部分。这是一个重大的国际政治阴谋。"},{"type":"paragraph","text":"美帝国主义非常害怕亚非会议，特别是害怕我国参加这个会议。他们害怕他们的侵略和他们的殖民主义在亚非会议桌上被审判，害怕世界和平，害怕亚非国家的独立自主，害怕亚非人民的友好合作。因此，他们竭力要破坏亚非会议。他们用了一切威胁利诱的办法，阻挠亚非会议的召开，当阻挠不了的时候就转而采取了暗中破坏。他们在会前就进行了一连串的活动，并且计划在开会的过程中继续进行破坏。他们无耻地使用了特务暗杀的手段。为此，美国在香港，在印度尼西亚，在他们能够到达的一切地方，布置了大批特务。在香港，他们指挥最下流的蒋介石匪帮特务，用各种办法来杀害过路的中国代表。此外，据“印度尼西亚新闻”揭露，美国特务机关还在指使蒋贼在印尼的恐怖组织“铁血团”，和印尼的武装匪徒勾结，准备在亚非会议开会期间，发动骚扰和暗杀。美国还利用各种名义，派遣各种各样的人，混到万隆去进行阴谋活动。我们有足够的证据可以明确地指出:四月十一日印度飞机爆炸事件，绝对不是寻常的飞机失事，而是一个蓄意的谋杀事件，是美帝国主义为了破坏亚非会议而策划的巨大的国际阴谋的一部分。"},{"type":"paragraph","text":"请全世界人民注意，请亚非会议有关各国提高警惕，美蒋特务破坏亚非会议的阴谋还在进行中，从会议外到会议内，从造谣诬蔑到挑拨离间，从欺骗宣传到公然谋杀，从香港到万隆，从华盛顿到美国可能到达的亚非各国，美国政府正尽一切力量来破坏亚非会议，想尽一切方法来奴役亚非国家和亚洲人民。"},{"type":"paragraph","text":"美帝国主义妄想用这种卑鄙无耻的阴谋来达到吓倒亚非各国人民、破坏亚非会议的目的。但是，人民是吓不倒的。只要亚非各国人民对美帝国主义的阴谋提高警惕，团结起来进行斗争，美帝国主义的罪恶阴谋是一定会被粉碎的。"},{"type":"paragraph","text":"这次谋杀事件是蒋介石匪帮特务在美帝国主义指使下干出来的。蒋介石卖国集团是人间最丑恶的最下贱的一种匪帮，他们是美国的侵略工具，是没有人性的杀人的刽子手。蒋介石卖国集团的存在，不但是中国的祸害，也是亚洲和平的祸害。中国人民一定要消灭蒋介石卖国集团，一定要解放台湾。一切阻挠中国人民解放台湾的阴谋和论调，都是为美国侵略者张目，都是支持美国特务来杀人行凶，这不但是对中国人民不友好，而且是在危害亚洲及世界和平。"},{"type":"paragraph","text":"中国人民向全世界控诉:谋杀石志昂等十一位烈士的凶手，就是美国和蒋介石特务分子。这十一位烈士的牺牲是为中国而牺牲，为亚非会议而牺牲，为和平而牺牲的。他们的牺牲得到了世界人民的同情，我们接到从世界各地打来的唁电，我们听到世界各地发出哀悼的声音，我们感谢驻北京各国使节对我们的慰问。石志昂等十一位烈士的牺牲已引起了世界舆论对美蒋特务的同声申讨，印度加尔各答的人民曾为此举行了游行示威。可以相信，抗议美蒋特务暴行的正义行动将以各种形式继续展开。这就是世界人民对美蒋特务谋杀十一位烈士的回答。我们一定要为十一位烈士报仇，要杀人的凶手受到应受的刑罚。"},{"type":"paragraph","text":"中国人民要求英国政府对此事件进行彻底的调查，务必将参与破坏印度飞机的特务分子查明逮捕，加以法办。中华人民共和国外交部事前曾将美蒋特务准备破坏飞机、杀害中国代表团人员和中外记者的阴谋，向英国驻北京代办处提出警告，要求香港政府采取有效措施，防止破坏事件的发生。但是，美蒋特务仍然得到了实现破坏阴谋的机会。香港英国政府决不能推卸应负的责任。人人知道，大批美蒋特务麕集在香港，他们不仅在那里威胁中国人员出入香港的安全，而且不断从香港派遣特务到我国大陆进行破坏活动。去年我国国庆节之前，就有二十六名蒋匪特务携带烈性炸药和燃烧材料混入广州。如果允许香港长期成为美蒋特务的巢穴，而负责香港治安的英国政府竟熟视无睹，加以纵容，那这种情况就会构成对中国的重大威胁，这是中国人民所不能容忍的。"},{"type":"paragraph","text":"同志们，我们今天在这里举行追悼会，表示中国人民对石志昂等十一位烈士死难的哀悼，同时表示中国人民对美蒋特务行凶的抗议和控诉。"},{"type":"paragraph","text":"我们要继续烈士们的工作，以全力支持我国代表团在亚非会议上为和平所作的努力，粉碎美帝国主义破坏亚非会议的阴谋。"},{"type":"paragraph","text":"死难烈士永垂不朽!"},{"type":"paragraph","text":"亚洲和世界的和平万岁!"},{"type":"paragraph","text":"我们伟大的祖国万岁!"},{"type":"paragraph","text":"新华社"}]}