{"id":323336,"date":[{"year":1955,"month":4,"day":19}],"page":"7","source":"","region":"","masthead":"","special_issue":"学校教育","column":"","genre":"","count":"1995","ytitle":"","mtitle":"注意加强综合技术教育的因素","ftitle":"——来稿综述","authors":["龚国路"],"text":[{"type":"paragraph","text":"俄罗斯苏维埃联邦社会主义共和国教育科学院副院长M·A·麦尔尼科夫，在参观上海市上海中学的一个教师讲授幼苗的生长一节课，并看了实验园地以后指出:这个学校已经在现有的条件下，一定程度上实现了综合技术教育的因素，他们在教学实践中已贯彻了综合技术教育。苏联专家的意见，给了我们很宝贵的启示。"},{"type":"paragraph","text":"过去，有很多人认为:我们现在还不能实施综合技术教育。但事实上并不这样。贯彻综合技术教育，不备是我们努力的方向，而且已成为很多教师的实践了。因此，“人民教育”一月号“积极地稳步地提高教育质量是今后普通教育工作的中心任务”的社论中指出:我们今天要贯彻全面发展教育，提高教育质量，就应该把综合技术教育作为一个现实的任务。教师必须在教学中注意这一问题。"},{"type":"paragraph","text":"但也不能否认，由于我们条件的限制，不能和苏联那样对综合技术教育有一套完整的办法，那就应该根据现有条件，充分利用实施综合技术教育的可能性，在教学中注意、增加综合技术教育的因素。"},{"type":"paragraph","text":"目前许多学校都开始重视了这问题，他们已把这个任务订在学校教学计划内，并付之实行。这对改进教学、提高教育质量有很大作用。"},{"type":"paragraph","text":"加强教学和劳动生产、知识和实践活动的连系，是贯彻综合技术教育的重要因素。很多学校重视了在这方面来改进教学。他们特别在自然、生物、物理、化学、数学等课程中，加强了观察、实验、参观和采集工作，使学生深刻的领会这些学科的一般原理、巩固地掌握科学的基础知识，并学会一些实际的技能。有的学校还开辟了各种实验园地。如江西南城县上唐小学的教师在教自然科“土壤”时，要求在学生懂得土壤的知识、土壤和农业生产关系的基础上，进行观察土壤里有沙和粘土、水和空气、水在不同土壤里上升不一样、土壤的团粒结构、土壤的腐植质和土壤颜色的关系等实验，并到郊外去观察土壤层。在讲授耕耘、施肥二节课时，又准备到农田去实习。浙江省义乌中学为了使自然地理的教学，能和实践结合，利用了学校附近的空地，组织学生建造了“地理园”，使同学在地理园的实习作业中，学习使用各种仪器。并通过长期的观测活动，学习怎样确定方向、预测太阳出没高低，作出精确统计等技术。这些活动都渗透着综合技术教育的因素。"},{"type":"paragraph","text":"在课外活动中有很多地方是可以实现综合技术教育的因素的。这也是进行综合技术教育的基本途径之一。许多学校注意了这点。如山东曲阜县北关完全小学准备结合课本知识在课外活动中，让学生去实地参观农民的耕地、播种、撒粪、施肥等田间操作，了解掌握这些技术的方法。并访问农业生产合作社和国营农场，了解社会主义农业的生产情况。很多学校结合了学生所学得的知识，展开了养蚕、预测气象、装订图书、栽培植物、饲养家禽家畜、研究农作物的病害虫、参观电力厂和博物馆、观看有关科学技术知识的电影等活动。通过上述活动，可以使学生具体、生动地领会科学知识，培养他们一定的工作技能，并开拓同学综合技术的视野。"},{"type":"paragraph","text":"各种技术、自然小组是可以贯彻综合技术教育因素的广阔场所。在小组里，通过制作电工、木工、机械、化工、飞机等模型、仪器和教具，通过各种认识自然、改造自然的活动，不但可以巩固和加深学生的课堂知识，而且可以使他们学会在实际工作中，运用自己所学得的数学、物理、化学、生物学科的公式、原理和定律，使同学获得一定的技巧和技术经验。来稿反映:这种技术小组，在各地学校中是较普遍的。如:安徽省定远第一初级中学的同学，在教师的指导下，组织了各种农业技术小组。让学生研究马铃薯和蕃茄杂交、水稻杂交、夏季瓜类杂交的方法，研究如何创造新品种。"},{"type":"paragraph","text":"很多学校展开了帮助烈军属修建房屋，建筑公共街道，绿化校园等公益劳动。在这些工作中同学们学会和运用了仪器测量、配置设计、安装和美化的技术。这种公益劳动对综合技术教育有很大意义。"},{"type":"paragraph","text":"在学生日常的文化生活中，我们可以组织些技术知识的活动，以扩大学生综合技术的眼界。有些学校在课外阅读中，向学生介绍了“农业大众”、“水稻栽培技术”等农业生产知识的读物，并举行了辅导讲座。同时经常在黑板报上宣传介绍。有的学校还请劳动模范、农业生产合作社、国营农场的领导同志给同学作报告，讲述农业生产的知识。这样丰富了同学的科学知识。"},{"type":"paragraph","text":"各校青年团、少先队组织，在这工作中有着巨大作用。他们组织了各种技术活动，来培养同学对于科学的爱好和技术的兴趣。"},{"type":"paragraph","text":"安徽省定远第一初级中学在向学生进行技术知识的教育时，利用社会的可能条件，取得了农民、县人民委员会和农业技术指导站的协助。这是完全必要的。"},{"type":"paragraph","text":"由于我们贯彻了综合技术教育的因素，这就使学生的智力劳动和体力劳动相结合，使他们在实践中认识到科学知识、自然法则对于社会主义生产的作用，把理论知识很好运用于实际。同时在这些活动中，又可以培养学生对待劳动、公共财产的共产主义道德品质，团结友爱的集体主义精神，刻苦创造、力求达到目的的顽强意志，培养他们高尚的生活乐趣，把学生的学习质量提高一步。"},{"type":"paragraph","text":"(龚国路整理)"}]}