{"id":323367,"date":[{"year":1955,"month":4,"day":20}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1696","ytitle":"","mtitle":"自然老师的创造性劳动","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"孩子们欢喜上自然课，当他们看到老师在讲台上摇动着静电起电机的手摇柄，使两个放电球上发出浓重的火花的时候；或者看到鼓风炉立体模型上吊车灵活地来回运转的时候，心里可真高兴，如果不是因为遵守课堂秩序，也许整个教室都会鼓起掌来。"},{"type":"paragraph","text":"每堂课下来，孩子们对老师讲授的东西都得到深刻的印象。有一次，老师讲到水库，小朋友都没有看到过水库，因此虽然老师讲了又讲，但大家对水库的雄伟面貌和它控制水流的巨大力量总是想像不出来。后来，自然老师带了一个官厅水库的立体模型来上课——这是一个官厅水库的缩影，放在讲台上，活像水库矗立在面前一样。自然老师讲解说:“水库就像一只大盒子，两面高山就成了天然的壁面，我们在这里筑一道十多层楼那么高的坝，结果就把整个江水都拦在水库里了。我们只要把闸门一开，水就从这里奔流出来，你们看，这不是我们控制了自然了吗!”小朋友一下子都懂了。老师又接着指出:“我们控制了水，就能把它转而为人民谋福利，这就是水库的好处。”自然老师抓紧每个机会教育学生，使他们懂得多，懂得深刻。"},{"type":"paragraph","text":"为了使课堂教学达到预期的目的，自然老师林有禹和储孝善在自制教具上用了不少的心血。……时间已经到了深夜，但自然实验室里灯光仍然照射着，两位老师在赶制着教具，水库模型的设计曾经化了几个星期的时间，最初的平面模型很笨重，不适合课堂教学的需要，后来设计的斜面图教学效果也不好，某天早晨储孝善老师醒来后睡在床上构思，忽然给他想到了一个切合实际需要的立体模型的轮廓，他狂热地在晚上突击把它制作完成，这就是在课堂上受到学生欢迎的官厅水库立体模型。林有禹老师在设计一架自制幻灯机，小朋友盼望这架幻灯机已经好久了，白天林有禹一有空就翻阅各种苏联科学杂志，或者就踱到南京路一带去参看橱窗里的幻灯机构造，现在他终于创造性地用木料代替金属而制成了一具幻灯机，在机身上只用了仅有的一只螺丝钉。原来林有禹老师在设计时就已经考虑到要使物质条件较差的农村学校也能制造出这种幻灯机。当他发现幻灯机试验的结果能连续放映五小时、效力超过一般幻灯机的时候，他感到了无限的兴奋，他正在想像着孩子们看到这架幻灯机时将不知有多么高兴呢。储孝善和林有禹两位老师经常陷于苦苦的思索中，为要使自制的教具符合取料便利、制作简单的要求，他们在吃饭、睡觉或者休息时都在考虑如何把废物加以利用。这样，在他们的手下，像洋线团、废牙膏管、眼药水瓶、小片废铁等等都变成了有价值的东西。他们用旧钟齿轮做成了离心力实验器，用马粪纸制成了活动的蒸汽机剖面挂图，用旧唱片制成了静电感应起电机……它们比买来的仪器要便宜数倍以至于数十倍，在课堂上和学生见面后，证明效果是很好的。"},{"type":"paragraph","text":"教具所需要的材料往往是从外地得来的。为了教好孩子，两位老师与各地教师建立了广泛的联系。他们从东北、内蒙古得到寒带和沙漠植物标本，从哈尔滨寄来了北方的黑钙土，从广州寄来了矿石，在上海他们从各工厂里取得了蚕丝、胶木、麻等标本。他们更虚心的把自己的经验告诉其他的老师。去年，他们克服困难用旧唱片制成了“静电起电机”教具以后，收到了北起热河、南到广州、远及新疆的各地教师的来信，希望能知道制作的方法，两位老师都负责的寄去了回信。他们并接待了从南汇、无锡、南京、北京等地学校来上海的教师参观团，相互交流了在教学工作上的点滴经验。"},{"type":"paragraph","text":"白天，除了课堂教学以外，两位老师还指导学生的课外活动，热心地培养学生对自然科学的兴趣。正如储孝善老师说的:“我们不仅自己做示范实验，并要求小朋友自己也动手，这样做老师要辛苦些，但为了培养学生的劳动热情、巩固课堂知识，这样做是应该的。”在两位老师的指导下，小型电动机、发报机、静电试验器等等一架又一架的从孩子们的手中制造了出来。平时，小朋友常常会把自己找到的标本拿来交给自然老师，石子啊、野草啊、昆虫啊都有。逢到这种场合，两位老师总是郑重地把孩子们交来的东西保存起来，有的选择出来制成了正式的标本。最近，他们收到新疆教师的来信，要求制作一批教具给他们，以帮助他们进行直观教学，两位老师决定把这个任务交给一个少先队中队，让他们去完成这个光荣的任务，同时从这里更培养起劳动的兴趣。"},{"type":"paragraph","text":"(知、祥)"}]}