{"id":323330,"date":[{"year":1955,"month":4,"day":19}],"page":"5","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1703","ytitle":"","mtitle":"我国的蚕丝事业","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"蚕丝是我国农民主要的副业。到过农村的人都知道:每年春季和秋季，广大农民过去差不多家家栽桑，户户养蚕。蚕丝的用途很广，它不仅可以裁制衣裳，用来刺绣、制造丝袜、手套、巾带，而且可以作医药上外科肌肉缝线、工业上电线包皮、胶皮蕊中线之用。"},{"type":"paragraph","text":"蚕丝事业在我国已有四千多年悠久的历史，据传说，黄帝元妃嫘祖氏就开始教民养蚕种桑了。我国养蚕的地区很广，产区遍及二十三省，蚕丝的生产收入，几乎等于农民全年总收入的一半左右。"},{"type":"paragraph","text":"我国的蚕丝事业抗战前曾一度繁荣，江浙一带所产丝织品，一向享有国际盛誉。抗日战争爆发后，在日本帝国主义的排挤下，大批缫丝厂和制种场纷纷倒闭，大量桑树也被砍伐。抗日战争结束以后，又遭到国民党反动政府和美帝国主义的掠夺，蚕丝事业受到了很大摧残，产量逐年下降。一九五○年，全国蚕茧产量只有抗日战争前最高年产量的百分之十七点一。"},{"type":"paragraph","text":"解放以后，随着整个国民经济的恢复和发展，党和人民政府采取了“大力维持”“稳步恢复”的方针，有计划地扶植蚕丝事业，全国蚕丝生产已有一定程度的恢复，在某些地区还有一定程度的发展。如以一九五○年全国所产蚕茧、厂丝、厂绸的数量为一百，则一九五四年蚕茧产量为一百七十二，厂丝产量为二百零九，厂绸产量为一百九十五。茧、丝、绸的质量也有了显著的提高。"},{"type":"paragraph","text":"党和政府扶植蚕丝事业所采取的措施是多方面的。解放以来，各地采取了贷款、制种、收茧等措施，提高了蚕农的生产情绪。为了帮助蚕农增加蚕丝生产，人民政府在养蚕地区配备了专职技术干部，有组织地指导蚕农用科学方法管理桑园、饲养蚕儿，领导蚕农和桑虫蚕病作斗争。在蚕农中推行苏联的适温适湿摧青和稀座勤喂薄饲的先进经验；并发动蚕农进行蚕室蚕具及蚕体消毒，使白殭病大大减少，降低了蚕儿的死亡率。各地并帮助蚕农组织了互助组和生产合作社，推广了蚕农共育组织。所有这些措施，对蚕丝生产的恢复和发展起了很大作用。据山东省的统计，四年来全省共培养了农业生产合作社和互助组的桑、柞蚕技术员五百多名，桑茧良种数量去年比一九四八年增加了六点五倍。江苏省农林厅和农业科学研究部斗共同试选的改良蚕种，几年来已在全省四十四个市、县和五十三万多户养蚕农民中推广，产量一般比土蚕种高一倍多。蚕农组织起来后，集体养蚕改进了饲养方法，单位产量比个体蚕农平均提高二成左右。"},{"type":"paragraph","text":"国家在扶植蚕丝生产的同时，还发展了蚕丝工业。几年来，各地不仅在旧的工厂中增添了很多新设备，并且新建了很多缫丝织绸工厂。江苏省的缫丝工业一向占全国第一位，全省现有三十五个缫丝厂，经过几年来的改装，全省坐缫车在丝厂机器设备中的比重，已由解放初期的二分之一降低为四分之一；各地由于推广了立缫工作法，生丝的产量质量都有很大提高。辽宁省的缫丝织绸工厂一九四九年只有九家，去年已增加到十五家，其中新增加的近代化工厂有绢纺工厂、试验工厂、漂染工厂和织绸工厂等。在新疆省的和阗，也新建立了缫丝织绸工厂。"},{"type":"paragraph","text":"蚕丝生产的恢复和发展，对国计民生都有很大好处。根据目前进出口换算，出口一吨生丝的价值，相当于出口六十吨大米。如果把出口所得外汇买回进口物资，那末一吨生丝可换九十四吨钢材，或两部五十四匹马力的拖拉机，或一百六十吨肥田粉。一九五四年我国出口的丝绸，可换回一万台德特链轨式五十四匹马力的拖拉机，或十四个五万锭的纱厂的设备。五年来，我国出口的丝绸，可换回相当于全国现有铁路的全部钢轨，或二十个无缝钢管厂的成套设备，或三万四千部拖拉机。这对促进我国的社会主义工业化和发展农业生产都有很大作用。从国内消费需要来看，由于人民生活水平的提高，人民需要丝绸的数量也在一天一天地增加。一九五四年，仅国营丝绸公司供应国内市场的丝绸数量就比一九五○年增加了十倍。由此可见，大力发展蚕丝事业，对扩大出口，支持国家设建，提高人民生活，满足人民需要都是十分需要的。"},{"type":"paragraph","text":"为了积极发展蚕丝生产，农业部、纺织工业部、对外贸易部、全国供销合作社联合召开的全国桑蚕蚕丝会议，已经作出决定，要求我国的蚕丝生产在一九六二年恢复到抗日战争以前的最高水平。我们相信，全国蚕丝事业在不久的将来，一定可以蒸蒸日上，它不仅可以支援我国的工业建设，并将使我们人民的生活变得日益丰富多采!　(禄)"}]}