{"id":323351,"date":[{"year":1955,"month":4,"day":19}],"page":"8","source":"","region":"","masthead":"","special_issue":"文化广场","column":"","genre":"","count":"1695","ytitle":"","mtitle":"诗人们，多给孩子们写些好诗吧!","ftitle":"","authors":["庆荣"],"text":[{"type":"paragraph","text":"庆荣"},{"type":"paragraph","text":"诗人们，多给孩子们写些好诗吧!"},{"type":"paragraph","text":"孩子们是多么需要美丽动人的诗歌!他们不但自己在热情地读着诗，而且通过各种方式以诗的感情和力量去感染别人。我会参加过孩子们的“诗歌朗诵晚会”:他们愉快地朗诵着艾青的“春姑娘”，热情地朗诵着马雅可夫斯基的“长大了做什么?”和普希金的“教师和工人巴尔达的故事”(4月23日8版更正为“‘牧师和他的工人巴尔达的故事’”)。他们还给诗配上了音乐，分配了角色——像演剧似的用他们天真、圆润、嘹亮的嗓音和动人的姿态深深地感动了在座的每一个人，我仿佛觉得我也回到了我的童年…。"},{"type":"paragraph","text":"孩子们要求有更多更好的诗歌供他们阅读和朗诵。他们需要从诗歌中熟悉并培养起热爱生活的感情，从诗歌中认识生活的真理；所以他们渴望要得到能够表达他们的思想、感情、理想和愿望的诗歌。各种不同年龄的孩子都需要“自己的诗”，特别应该提出的是:孩子们不仅需要翻译诗，而且更需要我们自己的诗人为他们写诗。正如张天翼同志说的:“不仅因为这所写的生活是他们熟悉的生活，语言是他们熟悉的语言，所以特别感到亲切、爱读；还因为现在我们的孩子们都有一种中国人民的自尊感和自豪感!”"},{"type":"paragraph","text":"我们要求诗人们重视这个情况，要求诗人们多写些为孩子们所欢迎的诗歌。为此，我提出几点不成熟意见与大家讨论。"},{"type":"paragraph","text":"首先，我觉得，我们写给孩子们读的诗要做到主题突出，形象鲜明，思想性和艺术性能够高度结合起来。当我们提起笔来为孩子们写诗时，不论是叙事诗或是抒情诗，我觉得，我们的诗应贯穿着爱祖国、爱集体、爱劳动，尊敬劳动人民和自觉遵守纪律……的思想内容，以培养我们孩子们具有这样的思想感情和道德品质。"},{"type":"paragraph","text":"其次，我们还要求诗人们真实地、具体地把丰富多样的现实世界展示在孩子们眼前，让孩子们认识各种各样的事物，让孩子们熟悉生活。儿童缺乏知识，往往面对丰富多样的生活现实不能理解或理解得不正确，因此，诗人们正可以用自己的作品来正确地帮助和指导他们。但是孩子们还有他们自己的生活，不同年龄的孩子，又有不同的特征，因此，根据孩子们的特征，在诗歌中明确地告诉孩子们:在现实生活中什么是丑恶的，什么是光明的；给孩子们指出他们的将来和他们的责任——这些正是孩子们最关心、最需要知道的事。"},{"type":"paragraph","text":"第三，孩子们是最富有幻想的，他们特别爱好动人的、引人入胜的情节，他们会把现实生活中一切事物都想像得极其美好。因此，我们给孩子们写的诗就要注意刻划生动鲜明的形象、美丽动人的情节，通过优美的艺术形象去感染孩子们。不能把儿童诗写得干巴巴的，公式化、概念化的，甚至是“赤裸裸的箴言”。这种“诗”不要说孩子们不欢迎，就是大人看了也会摇头的。普希金的童话诗都是汲取了具有美丽、丰富、生动、幻想性的引人入胜的情节的俄罗斯民间神话故事或传说为题材而写成的，这些故事和传说中包含着极重大的教育意义。诗人出色地把崇高的思想感情与优美的艺术形式结合起来，而使伟大的主题通过真实的、动人的形象表现出来，这样，就使孩子们容易接近和理解它。"},{"type":"paragraph","text":"第四，我觉得，诗人们在给儿童写诗时，既要具有热爱儿童的感情，还应当设身处地的去体会孩子们的思想感情，用孩子的天真朴实的感情和浅易生动的语言来写。只有这样，孩子们才会感到亲切，才会爱上它。像马雅可夫斯基的“什么是好的，什么是不好的?”这首诗就是用了连幼儿都能明白的口吻写出的。马尔夏克的儿童诗也是以语言的极度简洁和精炼而受到孩子们普遍的欢迎。"},{"type":"paragraph","text":"同时，我们要求给孩子们的诗，不但能让孩子们流利地读完它、充满激动的情绪朗诵它，并能永远记住它，背诵它。"},{"type":"paragraph","text":"丰富多采的现实生活给诗人们提供了多种多样的主题与题材，我们的教师们、辅导员同志们都愿意帮助诗人们创作，孩子们正热情地殷切地盼望着。亲爱的诗人们，到孩子们的生活领域中来吧，和孩子们一同呼吸、生活吧，感受和体验孩子们的思想感情，了解和熟悉孩子们的心理、性格和愿望，和孩子们打成一片，做他们的知心朋友，为他们写些好诗吧!"},{"type":"paragraph","text":"为了让孩子们在假日里，在晚会上，在狂欢的节日里，在各种集体活动中……用他们清脆可爱的嗓音朗诵出美丽动人的诗歌，让诗歌促进他们高尚品德的形成和成长，我再一次请求:诗人们，多给孩子们写些好诗吧!"}]}