{"id":323447,"date":[{"year":1955,"month":4,"day":21}],"page":"5","source":"","region":"","masthead":"","special_issue":"","column":"资料","genre":"","count":"2026","ytitle":"","mtitle":"中东国家情况介绍","ftitle":"","authors":["穆芷"],"text":[{"type":"paragraph","text":"由于美国竭力拼凑军事侵略集团，横暴地干涉中东各国内政，中东局势日益动荡不安。这种局势，严重地威胁了亚洲和非洲地区的和平和安全。另一方面，中东人民为了维护自己的自由和独立而向帝国主义者展开了不屈不挠的斗争。这一斗争的普遍性以及它发展的蓬勃情况，形成了当前中东局势的一个主要特点。"},{"type":"paragraph","text":"我们说中东，通常是指从地中海的东边起，一直到阿富汗的边界这一地区。它包括:土耳其、叙利亚、黎巴嫩、以色列、埃及、伊拉克、外约旦、也门、沙特阿拉伯、伊朗、阿富汗等十一个独立国和英埃共管的苏丹，以及在阿拉伯半岛上的英国属地如亚丁、哈达拉毛、阿曼、卡塔尔、科威特等地。这个地区的总面积共有一千一百万平方公里。人口有一亿零五百多万，其中以阿拉伯人占多数，大部分是回教徒。"},{"type":"paragraph","text":"这个地区有着古老的文化，它曾经是人类文化的发源地之一。这里的埃及是具有五千年悠久历史的古国；伊拉克境内的美索不达米亚平原，就是几千年前被称为古代文明摇篮的巴比伦的旧址。"},{"type":"paragraph","text":"中东地区大都是沙漠和半沙漠地带，但是它有着极其丰富的经济资源。这个地区的石油总蕴藏量达一百零八亿吨，等于整个资本主义世界蕴藏量的百分之六十一。伊朗、沙特阿拉伯、科威特、伊拉克的石油产地是世界闻名的。此外，埃及的棉花、也门的咖啡、土耳其的烟叶、伊朗的地毯也都著称于世。"},{"type":"paragraph","text":"在地理形势上，中东也处在十分重要的位置。我们从地图上看，它正好处在欧、亚、非三洲的交界处，重要的航空线和航海线如博斯普鲁斯海峡、达达尼尔海峡、特别是连接大西洋和太平洋的交通孔道——苏彝士运河都由此通过。因此在军事上，它有着极大的战略价值。"},{"type":"paragraph","text":"中东国家目前所存在的迫切问题，就是帝国主义殖民者日益加紧的奴役和侵略，以及由此而造成的严重的落后和贫困现象。我们知道，由于中东地区在军事和经济上的重要性，从二十世纪开始，它就成为帝国主义者觊觎的对象。第二次世界大战以后，美帝国主义者的魔爪伸进了这个被称为“大英帝国支柱”的中东，而英国的传统势力正逐渐被排挤出去。"},{"type":"paragraph","text":"美国对中东进行侵略的主要形式，就是经济掠夺和军事奴役。目的是要利用中东的丰富资源、有利的战略形势和广大的人力来为它的战争政策服务。美国的这一“双管齐下”的侵略政策，正好像加在中东人民身上两条沉重的锁链。"},{"type":"paragraph","text":"战后以来，美国加紧在中东地区推行其侵略政策。美国一方面不断增加对这个地区的资本输出，以进行经济掠夺。从一九四五到一九五三年的九年中，美国在中东的投资已达到二十六亿美元(为英国的两倍以上)，美国还控制了中东全部石油产量的百分之六十。"},{"type":"paragraph","text":"另一方面，美国正在竭力拼凑中东侵略集团，加强对中东各国的控制；并且企图把中东侵略集团同北大西洋集团和东南亚集团连接起来，以构成一个矛头针对和平民主社会主义阵营的战争包围圈。"},{"type":"paragraph","text":"中东各国人民，由于遭受着帝国主义长期的奴役和压榨，绝大多数都只是依靠落后的农业过着困苦的生活。饥饿、贫穷、死亡率高和文盲的众多已成为中东地区的普遍现象。"},{"type":"paragraph","text":"广大的中东人民清楚地认识到，要摆脱这种落后与贫困的现象，唯一的道路就是要挣脱帝国主义强加在他们身上的奴役和压榨的锁链。只有向帝国主义者的侵略展开坚决的斗争，争取民族的独立自主，才能够解决自己的迫切问题。近几年来，这一斗争正广泛地在红海和波斯湾的两岸蓬勃展开，并且不断取得胜利。一九五一年，伊朗人民把吮吸他们汗血达半世纪之久的英伊石油公司收归国有。但是美帝国主义竟无耻地采用各种卑鄙的伎俩掠夺伊朗丰富的石油资源。从这里我们再一次清楚地看到美国奴役和掠夺伊朗人民的狰狞面目。但是尽管如此，伊朗人民的斗争并没有因此而停止，从伊朗各地不断传来了要求民族独立的强大呼声。埃及在一九五一年宣布废除了一九三六年签订的英埃不平等条约，去年，埃及人民在击败了英国的武力威胁以后，和英国达成了关于英军撤出苏彝士的协议。一九四六年，由于叙利亚和黎巴嫩人民的坚强斗争，迫使英法军队从这两个国家撤出。"},{"type":"paragraph","text":"此外，中东人民反对参加美国拼凑侵略集团的斗争也正日益高涨。在击败了一九五一年美国组织“中东司令部”的阴谋之后，一九五三年年底，中东各国人民曾在黎巴嫩首都贝鲁特举行了保卫中东人民权利大会。这次大会的结果，充分显示出中东人民反对一切威胁各国人民安全的帝国主义军事集团的决心。当作为美国拼凑中东侵略集团核心的土耳其—巴基斯坦条约和土耳其—伊拉克条约签订以后，更激起了中东人民的愤怒和抗议。不久前，埃及、叙利亚和沙特阿拉伯三个国家，不顾美国一再施加横暴压力，决定在开罗举行会议，讨论成立目的在于反对土伊条约的新的阿拉伯军事、经济联盟。不但如此，中东人民还击败了美国企图在反对参加军事集团的国家内部发动政变和进行军事挑衅的阴谋。叙利亚和也门最近所发生的事情就是一个很好的例子。"},{"type":"paragraph","text":"现在，亚非会议已经开幕，十一个中东国家的代表将要在会议上和其他亚非国家交换意见，来加强彼此的了解和团结。我们相信，中东人民争取民族独立，反对殖民主义的斗争，必然会得到全体亚洲和非洲人民的热烈支持和同情。　(穆芷)"}]}