{"id":323581,"date":[{"year":1955,"month":4,"day":24}],"page":"5","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2053","ytitle":"","mtitle":"美国对亚非两洲的经济侵略阴谋","ftitle":"","authors":["叶芽"],"text":[{"type":"paragraph","text":"叶芽"},{"type":"paragraph","text":"长时期以来，亚非两洲都是帝国主义掠夺和奴役的主要对象。帝国主义运用商品输出和资本输出这两条吸血管，不断吮吸着亚非人民的血汗和骨髓。"},{"type":"paragraph","text":"第二次世界大战后，亚非两洲的局势发生了巨大变化，许多国家都走上了独立发展的道路。与此同时，作为全世界人民最凶恶敌人的美帝国主义，一面加紧排挤它的竞争者——主要是英国和法国，另一面又加紧在亚非两洲进行经济掠夺。今天，在亚非两洲的某些国家中，人民正遭受着深重的经济灾难，这都是美国经济侵略的直接结果。"},{"type":"paragraph","text":"美国对亚非两洲的经济掠夺"},{"type":"paragraph","text":"美国垄断资本家特别“关心”亚非两洲，因为这个地区有着丰富资源和高额利润。这就是他们所以特别“关怀”的主要原因。"},{"type":"paragraph","text":"亚洲盛产锡、石油、橡胶、铁砂、锑、米、棉花等，非洲盛产铀、钴、铬、锰等。这些重要的战略原料，美国帝国主义都阴谋掠夺，并正在进行着这种掠夺。美国为了垄断亚非国家的原料，一方面利用杀价政策拼命压低原料的价格，另一方面又利用“禁运”政策禁止亚非国家把原料输往苏联和中国等和平民主国家。这样，就严重打击了亚非国家原料的销路，破坏了亚非国家的经济。比如，盛产橡胶的印度尼西亚、马来亚、泰国和锡兰，就曾因此遭到严重的损失。据调查，单是一九五三年内，东南亚橡胶生产因美国杀价和“禁运”而遭受的损失，即达五亿七千五百万美元。"},{"type":"paragraph","text":"美国在亚非两洲进行资本输出所掠夺的高额利润，更使美国殖民主义者念念不忘。据统计，美国对外投资一九五三年的平均利润为百分之十三点六，而在亚非“落后地区”的投资利润则为百分之二十五点六，在个别国家甚至高达百分之三十。以美国在中东石油生产中所攫夺的利润为例，利润率更达到成本的七倍以上。"},{"type":"paragraph","text":"今年三月十四日，美国总统艾森豪威尔曾向美国国会这样说过:“落后国家拥有世界人口的大部分，占着世界陆地的最大部分，是世界上关键性矿产和原料的主要来源，并且有着许多世界上最有价值的基地。”这几句话，是把美国殖民主义者“关心”亚非两洲的真实目的，暴露无遗了。"},{"type":"paragraph","text":"美国对亚洲的新的经济掠夺阴谋"},{"type":"paragraph","text":"亚非会议的召开，使美国侵略集团感到非常不安。为了破坏亚非国家的亲善合作，最近期间，美国拼命想把自己打扮成为亚非人民的“朋友”。美国统治集团近来拼命吹嘘的“亚洲马歇尔计划”，就是美国殖民主义者的又一新的装扮。"},{"type":"paragraph","text":"东南亚侵略集团曼谷会议前后，美国援外事务管理署署长史塔生，在二月底到三月上旬的一段时期中，带着一行囊的诡计，到远东兜售“美援”。本月十一日，艾森豪威尔又宣布，要在最近向美国国会提出关于“共同安全”的计划，要求美国国会在下年度拨款二十一亿四千多万美元，“援助”亚洲国家。"},{"type":"paragraph","text":"美国有过多种多样的经济侵略的阴谋，都是用“援助”这个幌子来加以掩饰的。以前，杜鲁门所谓的“第四点计划”，即是其中之一，而这个计划的特点，就在于它是以亚非国家为主要侵略对象。杜鲁门曾经不打自招，说“第四点计划”的目的，就是为了开辟美国投资的道路，就是为了开辟美国的商品销售市场。总而言之，都是为了扩大美国的资本输出和商品输出，加强美国的殖民统治。"},{"type":"paragraph","text":"应当着重指出，美国所谓“援助”的实质，还在于它的军事奴役的血腥阴谋。据史塔生透露，美国下年度用于亚洲“援助”计划的拨款，其中五分之三都是用于直接军事目的。在西欧执行“马歇尔计划”的霍夫曼也曾供认:“在目前情形下，军事援助和经济援助在基本上是一样的。”因此，美国对外“援助”的目的，还不仅在于推销过剩商品，加紧资本输出，而是作为它推行侵略政策的一种工具。"},{"type":"paragraph","text":"所以，美国加紧制造和贩卖的“亚洲马歇尔计划”，实质上就是要想在亚洲扩大经济掠夺、在亚洲制造新战争的狠毒诡计。"},{"type":"paragraph","text":"美国阴谋必然要遭到更大失败"},{"type":"paragraph","text":"美帝国主义为了“缓和”一下亚非人民对它的仇恨情绪，同时为了阻挠亚非会议取得成就，所以，不迟不早，恰在亚非会议举行期间，提出所谓“亚洲马歇尔计划”，想用这颗“糖衣炮弹”来破坏亚非人民的团结，用心是非常凶狠卑劣的。"},{"type":"paragraph","text":"但是，美帝国主义这种可耻的阴谋，显然是已经遭到致命的打击。"},{"type":"paragraph","text":"所有尊重自己国家的独立和主权的亚非国家，对于美国的经济掠夺和奴役都抱有深刻的反感。美国的经济“援助”在亚非许多国家都遭到了拒绝，美国的“禁运”政策也遭到了越来越强烈的反对，这就是最好的证明。来自亚非会议的代表全世界一半以上人口的声音，都强烈谴责殖民主义、特别是用各种装扮伪饰下的殖民主义。只有最后肃清殖民主义的残存势力，才能真正改善亚非两洲某些地区中的贫困和落后的境况。"},{"type":"paragraph","text":"亚非人民更深切理解到，要谋求自己国家的经济发展，决不能依赖帝国主义性质的“援助”，而必须是巩固亚洲的和平，摆脱殖民主义的枷锁，建立独立自主的经济，并且在平等互利的基础上发展国际经济合作。"},{"type":"paragraph","text":"近年来，由于中印、中缅总理倡导的和平共处的五项原则，已经为亚非人民建立和发展正常的国际经济合作奠定了基础，提供了有利条件。我们相信，通过亚非会议，可以进一步推动这种平等互利的国际经济合作。"},{"type":"paragraph","text":"亚非人民要求通过自力更生与平等互利的道路来发展自己国家的经济；所以，美国的经济侵略诡计在亚非人民面前最后只能是遭到更大的失败。"}]}