{"id":323653,"date":[{"year":1955,"month":4,"day":25}],"page":"5","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2464","ytitle":"","mtitle":"义务兵役制的优越性","ftitle":"","authors":["杨祥"],"text":[{"type":"paragraph","text":"我国一九五四年度征集补充兵员的工作，从去年九月十一日前中央人民政府政务院公布征集补充兵员的命令后，在中国共产党各级组织、地方各级政府的正确领导和全国人民热烈的支持下，已经圆满地完成了。这次征集补充兵员的工作已为我国由志愿兵制逐步过渡到义务兵役制奠定了良好的基础。"},{"type":"paragraph","text":"去年征集补充兵员工作受到全国人民积极响应和热烈支持的事实，也证明了在我国执行义务兵役制是适时的、正确的。义务兵役制是公正合理的，它既符合国家的整体利益，同时也照顾了人民的具体利益。"},{"type":"paragraph","text":"实行义务兵役制有很多好处，主要表现在下列九个方面:"},{"type":"paragraph","text":"一、实行义务兵役制能为国家积蓄强大而雄厚的预备兵员，能使国家平时养兵少，战时出兵多。现在我国正处在和平建设的时候，部队建设也必须适应于经济建设，现役部队不是扩大，而要适当减少。但是，为了建设巩固的国防，为了防止帝国主义侵略，保证现代化作战的胜利，我们国防军力量必须不断的加强；没有强大的预备兵员，即使平时不减少军队数量，也不能适应今后国防建设的需要。因此，我们要求在平时养兵少，节省军费开支，以适应国家和平建设情况；如果帝国主义敢于发动侵略战争，我们就有上千万的经过训练的质好量多的兵员开上前线，以满足战时的需要，这就是实行义务兵役制最大的好处。"},{"type":"paragraph","text":"二、实行义务兵役制，能使广大人民群众合理分担兵役义务，能解决部队中不合理的问题，所以也是广大人民群众的要求。在过去实行志愿兵制是正确的、适宜的，但由于它既没有一定的服役年限，又没有统一的征集制度，因而形成某些不合理的现象。有的人当了一辈子兵；有的人愿意当兵而一辈子当不上兵，得不到在中国人民解放军这样一个共产主义的大学校里来提高政治觉悟，学习军事技术，提高文化水平，锻炼增强体质的机会。实行义务兵役制，服兵役有了一定的期限，这样，不但能使广大青年轮流、合理地分担兵役义务，尽自己保卫祖国的天职；而且原来的志愿兵就可以分批复员回去，他们长期未能解决的婚姻、家庭、就业等问题就可以得到解决了。"},{"type":"paragraph","text":"三、实行义务兵役制，平时养兵少了，也就可以节省大量的财力人力投入国家社会主义的建设。义务兵役制实行后，因为国家有了强大的预备兵员，平时现役部队就可以减少了，这不仅可以减少养兵经费的开支，投入工农业建设，而且还能节省大量的劳动力参加建设。总之，实行义务兵役制不仅增强了国防力量而且加速了国家的社会主义建设的进度。保卫了社会主义建设，加速了社会主义建设的速度，也就能使我军得到现代化的最新式的武器装备及充分的物资供应。"},{"type":"paragraph","text":"四、实行义务兵役制，能为国家积蓄充足的预备役军官。为了现代化国防建设的需要，不但要有数多质量好的预备兵员，而且要有足够的具备现代化事知识及指挥艺术的预备役军官。光依靠现役部队军事学校中培养是不够的。在实行义务兵役制后，可以把大学的学生及国家机关、企业中适合于军事作的干部经过军事训练培养为预备役军官。这样，许多干部除具有一定的社会职业的本领外，还具有保卫祖国的军事本领，一旦帝国主义向我国发动侵略战争时，他们就可以到军队中工作或指挥部队打击敌人。"},{"type":"paragraph","text":"五、实行义务兵役制，可以促进部队的正规化，增强部队战斗力。为了把我军建设成为最优良的现代化的革命军队，就要实行薪金制、军衔制、正规的军事训练制度等等。如建立军衔制，能够明确每个军人在军队中的地位和上下级的关系，便于指挥部队完成任务和更好地巩固军队纪律。另外，实行义务兵役制，服现役有了一定的期限，使军队兵员永远年青力壮，朝气蓬勃；而且对士兵的婚姻、就业问题又没有影响；再加以每年有定时、定量、定质的新兵入伍和服现役期满的军人退伍，这就便于部队进行正规训练，进一步增强部队的战斗力。"},{"type":"paragraph","text":"六、实行义务兵役制，可以减轻人民群众和政府对军属的代耕和救济负担。过去实行志愿兵制的时候，很多人是家庭中唯一的劳动力，或全家所有的青壮年都参加了军队，并长期在部队中服役，他们的家庭生产、生活就不得不依靠人民群众的代耕和政府的救济。实行义务兵役制，规定了维持家庭生活唯一劳动力或独子，在平时可以免服现役，这样不仅是对他们这些家庭生产、生活上的照顾，而且也减轻了人民群众和政府对军属代耕和救济的负担。七、实行义务兵役制，不但能培养祖国的保卫"},{"type":"paragraph","text":"者，而且能培养祖国的建设者。中国人民解放军是一个大学校，所以广大青年在服现役期间，不但能提高军事技术和科学文化知识，而且受到政治教育和组织性、纪律性的锻炼，他们便成为有高度政治觉悟的祖国建设的骨干。退伍之后，在国家建设中将发挥更积极的作用。如坦克兵能开坦克，也就能开拖拉机，服役期满退伍回到农村后，就成为拖拉机手或机械师，这就大大的有利农业合作化机械化的建设。同时，实行义务兵役制，可使每个年满十八岁的男性公民平时受到军事训练或在服现役期中军队生活的锻炼，国防观念强，警惕性高，对保卫地方治安，保卫生产建设等方面，都能起很大的作用。"},{"type":"paragraph","text":"八、实行义务兵役制，能够更进一步发展和巩固军民亲密团结的优良传统。中国人民解放军在中国共产党和毛主席的领导教养下，有着军民团结的优良传统，有血肉相联的关系。我们的军队来自人民而又为人民服务，是人民的子弟兵，是人民利益的保卫者，所以能够和群众紧密的联结在一起，获得了人民群众的拥护和支持。实行义务兵役制以后，每年有一批人入伍，又有一批人退伍，他们退伍后既是群众，又是预备役军人，这样，我们军队和人民群众关系更加密切、广泛，军民亲密团结一致的光荣传统将更为巩固和发展。"},{"type":"paragraph","text":"九、实行义务兵役制，可以加强人民国防教育。当国家转入和平建设的时候，广大人民都要求过安居乐业的和平生活，可能会滋长和平麻痹思想，所以必须从各方面加强国防教育。通过实行义务兵役制，经常的实际教育，对提高全国人民保卫祖国的政治觉悟和防御帝国主义进行侵略的警惕性，也有着极重要的意义。"},{"type":"paragraph","text":"总之，义务兵役制是先进的优越的，实行义务兵役制，对加强国家经济建设、加强国防力量，加强人民国防教育都有重大意义。而它的优越性是由我们的国家性质决定的，是由于我国的武装力量属于人民、保卫人民利益、保卫世界和平这一本质决定的。"},{"type":"paragraph","text":"(杨祥)"}]}