{"id":323602,"date":[{"year":1955,"month":4,"day":24}],"page":"8","source":"“青年技术”","region":"","masthead":"","special_issue":"文化广场","column":"","genre":"科学幻想故事","count":"2580","ytitle":"","mtitle":"秘密(5)","ftitle":"","authors":["A·阿特白舍夫","吴晔"],"text":[{"type":"paragraph","text":"A·阿特白舍夫"},{"type":"paragraph","text":"吴晔　译"},{"type":"paragraph","text":"“不然那怎么行呢?”他严肃地回答。“不了解自然，却要改造自然，这正好像不懂得空气特性却来设计飞机一样。"},{"type":"paragraph","text":"“大自然常常给我们一些启示，使我们在某些问题上获得独特的解决方法。就拿阿历克山大·伊格挪奇也夫的发明来说吧，他对于动物的牙齿为什么会保持尖锐的问题作了研究以后，就发明了一些著名的在工作中能自动磨锐的工具。在我们设计制造联合土壤制造机时，也得到了大自然的帮助。是谁帮助了我们呢?就是我们在年幼时放在罐中作为鱼饵的蚯蚓。你们一定也注意过，在雨后的土壤中常常出现许多小堆，它们显示着蚯蚓的生机。而这些蚯蚓所泄出的废物——粪石——形成了最好的粒状结构。那么我们为什么不能够利用它们的秘密呢?"},{"type":"paragraph","text":"“当蚯蚓在土壤中行进时，它用自己的身体来推动土壤的微粒。而在前进的路途中遇到了不可克服的障碍时，它就将阻碍着它的土壤微粒吞了下去，这土壤微粒到了肠中，受到有机物质——胃液的作用，促使有机的渣滓迅速地转变为腐植质和形成了土壤的结构。当然我们不打算盲目地模仿自然而创造一些机械化的蚯蚓。"},{"type":"paragraph","text":"“我们的制造器，形状像长方形的漏斗，它有尖锐的边缘。当整个机器前进时，在厚达三十公分的预先磨碎了的沙层中，搀入了饱和量的各种必需的有机物及矿物质，然后再把它送入饱和室中。在这饱和室中，我们未来的土壤被浸润在特别的液体中，这液体的化学成份和胃液并无二致，它含有百分之九十六的水，其余的百分之四则是复杂和多样性的东西:包括着游离的盐酸、蛋白质、氨、氯化物、尿酸等等。"},{"type":"paragraph","text":"“饱和室是用特殊的管子和调和槽连接到微生物制造器的，在土壤变成团粒之前，就已经加进了需要的微生物。"},{"type":"paragraph","text":"“经过在小室内加工以后，未来的土壤再循序地在另一部分先变成小团粒，又在其他一部分变成稍大的小团粒，简直就像是通过土壤制造厂的主要装配车间一样。"},{"type":"paragraph","text":"“在第一部分里通过了两个金属振动筛的无数小孔，土壤的微粒就结合成了较小的土团。而在次一部分中，这些较小的土团又变成了二至三公分的较大土团。这种土团已经是可耕耘的、肥沃的，和有结构的土壤了。我们的机器一共制造了十一种不同形状的土团，并且把它们均匀地混合起来，目的是大团之间能保有较大的空隙，好让它贮藏空气。"},{"type":"paragraph","text":"“现在再简短地说一下微生物所起的辅助作用:在土壤形成的过程中，机器在每一块土团中放入了一个直径三公厘的小球，它是由特别的蛋白质做成的，这种蛋白质会很快地被微生物分解，因而，过了一些时间，在每块土团中就产生了一个空隙。在雨后，这个空间起初充满了水份，而当水份消散以后，就充满了空气。因此，我们制造出来的土壤，就像最良好的黑土一般，具有着适合于植物生长的各种条件——譬如它保持了充足的空气，它不但是保持在土壤之间，而且是在土团的中央。”"},{"type":"paragraph","text":"不时被我用问题所打断的伊凡·白施柯夫的解释，在我们路途中继续下去。当我们经过树林时，已是下午五点钟了。"},{"type":"paragraph","text":"我们艰难地喘着气，把陷在沙里的脚拔出来，终于我们抵达了丘地的顶上。从这儿可以看见放在树林旁边的土壤制造器，机器旁边围集着考察团里的许多工作人员。"},{"type":"paragraph","text":"大家在准备中:驶来了几辆绿色的油槽车，树林后搬出一些黄色的箱子，两个人拖着一卷很大的线圈，在白色的沙地上留下了黑色的电缆。"},{"type":"paragraph","text":"几分钟后，我们已到了机器旁边。涅甫卓洛夫教授向我们走来:"},{"type":"paragraph","text":"“你们来得正是时候。现在就要开始实验了。”"},{"type":"paragraph","text":"“那末……”"},{"type":"paragraph","text":"“是的，少校已经把微生物制造器送回来，我们已经将它安装好啦。”"},{"type":"paragraph","text":"“米海依洛夫的健康状况怎样?”"},{"type":"paragraph","text":"“半小时前我所接到的最后一个电报，说他的健康情况好转，医生认为他已没有生命危险了。”"},{"type":"paragraph","text":"“喂，同志，你运来的是什么?”教授向驶近的油槽车的驾驶员问道。"},{"type":"paragraph","text":"“炭酸和液态氨。”"},{"type":"paragraph","text":"“把车子开到机器中间，就是白拉诺大斯基站着的地方去。氨的还原剂在哪儿呢?”"},{"type":"paragraph","text":"“在这儿，教授同志。”"},{"type":"paragraph","text":"少校从旁边走过来，他瞅着我笑了起来。显然他已觉察到我的焦急的心情，我想知道他在城中的工作情况。"},{"type":"paragraph","text":"“呶，人抓到了吗?”"},{"type":"paragraph","text":"“你还记得我说过这窃贼是擅长绘画的人么?这一点已完全证实了。他之所以能够对机器的构造这样熟悉，是因为他有了研究所编写的详细说明书的副本，它是利用女打字员们拿去作为描绘刺绣图案用的旧复写纸而复制出来的。一个擅长绘画的人可以蓄意结识一位女打字员，然后在描绘刺绣图案的托词下从她那儿得到这些复写纸。”"},{"type":"paragraph","text":"“当然这是很可能的。”"},{"type":"paragraph","text":"“但实际上却并不完全是这样。女打字员叶丽娜的确结识了这样一个人，而他的情形也符合我们已经确定了的情报。他的确擅长绘画，不过……他从来也没有拿走过这些复写纸，他是在她的宿舍里描绘刺绣图案的。”"},{"type":"paragraph","text":"“据我所知，要用旧复写纸来写出原文并不是一件简单的事。也许这个人采取了别的方法弄到了这份说明书。”"},{"type":"paragraph","text":"“不，还是我们原先的推测更为正确。在叶丽娜家里找到了一束旧复写纸。但把这些复写纸加以研究后，我发现它们原来不是从研究所中所带回来的那些旧复写纸。根据这些复写纸上的文字来看，它们竟是从一个什么俱乐部里拿来的，这使叶丽娜大为惊奇。这个人是个老练而谨慎的奸细，他不愿招致哪怕是最微小的嫌疑，因此把他自己带来的旧复写纸偷偷换走了叶丽娜从研究所带回来的旧复写纸。"},{"type":"paragraph","text":"“其他的情形就比较简单了。奸细的真名字是斯吉维士，可是叶丽娜只知道他叫彼得·安特烈也夫。他就用这化名在城里的一个工会俱乐部里担任业余绘画组的领导人。叶丽娜在俱乐部的裁剪班学习，他就在俱乐部里和她结识了。"},{"type":"paragraph","text":"“对于斯吉维士说来，他的失败是非常突然的，他甚至于还来不及把这具微生物制造器藏好，我们就在他的汽车间里将它找到了。”我对少校看着，我表示了无法隐藏的欣喜:"},{"type":"paragraph","text":"“少校同志，这简直是件惊人的事，你不但查明了这件案子，而且捉住了奸细，把微生物制造器还给了原主。”"},{"type":"paragraph","text":"“你不要想得太多，上尉同志。这件案子从最后的结果上看来，并不是一件很复杂的事情。我觉得我们的人民应该在任何一件小事上，甚至于在任何一件微不足道的琐事上都要提高警惕。当教授传召我们到土壤制造器所在地时，我承认我很满意得到了这样的一个任务。我们认识了像神话般的机器，应该想到在即将来到的日子里，许多这样的机器向遥远的地方驶去，将所有荒芜的沙地、石地、粘土地都变成新的、美丽而馥郁的花园……”这时，机器的高大而发亮的躯体，在略微倾斜的坡上慢慢地移动着。过了几分钟，在履带的辙迹之间，就出现了一片黑色的土壤。"},{"type":"paragraph","text":"(全文完。原文载于一九五四年第十期苏联“青年技术”)"}]}