{"id":323712,"date":[{"year":1955,"month":4,"day":26}],"page":"7","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1733","ytitle":"","mtitle":"我校教工体育活动是怎样开展起来的","ftitle":"","authors":["马群","连丕吉"],"text":[{"type":"paragraph","text":"辽宁省新金初级师范学校工会委员会"},{"type":"paragraph","text":"去年秋季，新金县卫生科有二位同志曾来了解我校教工公费医疗费用最节省的原因(那时一般都超支)。他们以为我校教工为了给国家节约开支，有病也克服困难，不去治疗。的确，有一些不需要治疗的小病，我们是不随便到医院去的；但这并不是主要的原因。主要的原因是我校教工同志响应了毛主席的“发展体育运动，增强人民体质”和“三好”的伟大号召，加强了体育锻炼，减少了疾病的发生。"},{"type":"paragraph","text":"过去，我校爱好体育活动的很少。文体活动时间，老是几个人。特别到了冬天，大家就更不愿意到外边去，于是围炉取暖，就成为习惯。饭后和工余，炉子四周常常围了一圈，谈东说西，排好的活动时间就这样过去了。"},{"type":"paragraph","text":"由于党和政府不断的教育和关怀，以及行政领导带头和工会的负责推动，现在，我们已组织了篮排球队，即使身体不大好的同志也分别参加了乒乓、羽毛球活动，并坚持了课间操。一到活动时间，再也没有人留在屋子里了。半年多来，收获是很大的。"},{"type":"paragraph","text":"我们不断地认真地参加锻炼，同志们的体质都显著地增强了。例如我们同兄弟学校教工赛球，常常取得胜利，胜利的原因，不是我们技术高，而是我们身体好。又如过去一到冬天常有人患小毛病，影响工作。特别是期终工作较忙的时候，大家早起晚睡，身体很易患病。但是去年冬季，我们因为经常参加体育锻炼，连伤风感冒也没有了。再如，有的同志曾患严重的神经衰弱，由于经常不懈地锻炼，现在已渐恢复健康，能做很多工作了。"},{"type":"paragraph","text":"我们的体育活动所以能够积极的开展，获得以上的成绩，主要是:"},{"type":"paragraph","text":"(一)行政上保证了活动时间，创造了有利条件。"},{"type":"paragraph","text":"上学期起，作息表上排上了文体活动，每周五次。也就是说:除星期六、星期日外，每天下午都有四十五分钟的活动时间(以前每周只二次；还经常开会)。行政上非常重视，保证决不占用活动时间，因而我们就有了条件，使活动得到顺利的开展。每天课后，都很热烈地参加活动。一到结束，大家洗洗抹抹后，又回到工作室里，进行备课、阅卷等。实施以来，不但没有影响工作，相反的工作效率提高。更由于要周密的安排时间，大家的工作和生活也就更有计划性了。"},{"type":"paragraph","text":"(二)领导上带头活动，鼓舞了同志们的热情。"},{"type":"paragraph","text":"以前文体活动时间，领导上常常强调工作忙，不参加活动。老师们也只是少数凭着兴趣玩一下；一般老师则在工作室里备备课、批批卷。担任班主任的老师，除了备课批卷外，就搞班级工作，因此文体活动流于形式。而上学期起，由于校长、教导主任积极领导，带头参加，体育活动就呈现了新的气象。"},{"type":"paragraph","text":"校长原是不爱活动的。由于对全面发展教育有了进一步的认识，现在变成一个积极参加者了。课间操一贯带头。他不会打篮球，但也参加了。每次活动都很认真。教导主任比较喜爱活动，虽然工作很忙，也从未间断过。他不但是个积极参加者，而且是个良好的宣传者和组织者。"},{"type":"paragraph","text":"因为领导重视，积极带头，同志们就更重视和积极参加了。如有的同志说:“咱们工作忙，领导上更忙，校长教导主任都积极锻炼，咱们为什么不锻炼呢!”同时通过锻炼，改善了健康，提高了工作，所以同志们更体会到锻炼是为了工作，为了祖国，不是私事。"},{"type":"paragraph","text":"(三)工会的推动和鼓励，是我们搞好活动的关键。"},{"type":"paragraph","text":"工会委员会在开展活动中，做了很多工作。例如向大家宣传，组织动员报告，对不爱活动的教师进行劝导说服等。为了使活动有组织有计划，开展得更经常有力，还召集各小组长开会研究；成立了队的组织，推出负责人，同时又订定具体计划，每周公布了小组活动内容和轮换办法；小组长在工会领导下又起了核心作用，经常对同志们进行督促和鼓励。"},{"type":"paragraph","text":"组织球赛，是我们鼓励同志们参加锻炼的方法之一。我们曾与新金一中、二中等校的教工举行过友谊比赛。上学期为了开展冬季锻炼就组织了工会小组篮排球锦标赛。这次比赛是比较成功的。我们在赛前由党总支书记作了动员，大家明确了比赛目的，利用两周活动时间，不但小组之间相互地进行了比赛，而且同志们都上了场。实际体验了体育活动中必须贯彻新体育道德作风的重要性。整个比赛也确实加强了我们同志间的团结友爱，并提高了技术。对推动我们教工进行冬季锻炼，起了很大的作用。"},{"type":"paragraph","text":"最后，我们以为文娱活动也很重要，我们还没有搞好，现在正着手组织音乐、歌咏、舞蹈等。使生活过得更丰富，更愉快，从而也更好的工作。　(马群、连丕吉执笔)"}]}