{"id":323752,"date":[{"year":1955,"month":4,"day":27}],"page":"5","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"3428","ytitle":"","mtitle":"谈谈兵役法(修正草案)的基本内容","ftitle":"","authors":["杨法"],"text":[{"type":"paragraph","text":"中华人民共和国兵役法修正草案(以下简称草案)已在二月十五日由国务院公布了，它对我国实行义务兵役制的办法作了具体规定，它的主要内容有如下几点:"},{"type":"paragraph","text":"第一、规定了什么人有服兵役的义务，什么人不得服兵役。草案第二条规定，凡年满十八岁的男性公民，不分民族、种族、职业、社会出身、宗教信仰和教育程度都有义务依照兵役法的规定服兵役。为什么要规定十八岁呢?这是因为到达这个年龄的人，身体发育已基本成熟，并已开始享有公民选举权利，同时从年满十八岁起就服兵役，到现役期满后，还很年青，回家就业、就学、结婚都不晚。那末不满十八岁是否可以呢?草案第五十六条规定，未满十八岁的青年，自愿投考军事学校，是可以不受这个年龄限制的。为什么只规定男性公民而不规定女性公民也有同等的服兵役的义务呢?因为执行现代战争的作战任务是极其艰苦和繁重的，每一个革命军人在平时还要接受严格的军事训练，所以都需要有强壮的身体和持久的精神，而女性公民由于生理上的原因，是难以胜任这样的任务的。所以兵役法免除女性公民的一般兵役义务是合理的。但这并不是说妇女就完全不可以到军队中服役，因为有些技术性工作是妇女所能够担任，而且也会做得很好的，而这些技术人员在战时军队中又需要大量增加的；因此，草案第十一条规定了国防部有权对受过医务、兽医和其他专门技术训练的妇女进行预备役登记、统计，必要时可组织她们参加集训，在战时可以征集她们到军队中服役，也可以对条件适合的妇女加以专门技术训练。所谓专门技术是指医务、通信、气象、翻译等而言。这也就是说有的妇女虽没有专门技术，但政治、身体、文化等条件适合的也可加以专门技术训练，以适应战时军队需要。"},{"type":"paragraph","text":"草案第三条规定了反革命分子和依照法律在一定时期被剥夺政治权利的封建地主、官僚资本家和其他被剥夺政治权利的人，都不得服兵役。又在第二十五条规定了应征公民如果在被逮捕、被判处徒刑或者被管制期间，不得征集。这样的规定是完全必要的。人民解放军是人民的军队，是巩固人民民主专政的工具，它担负着保卫祖国和保护人民利益的严重责任，因此必须是忠实于祖国和人民利益的政治上纯洁的人组成。而且服兵役是公民的光荣义务，反革命分子和被剥夺政治权利的人是没有资格担负这一光荣义务的。"},{"type":"paragraph","text":"第二、规定了军士和兵的现役期限和预备役。现役期限，就是指在军队中服役的时间。草案第七条对军士和兵的现役期限规定:在陆军、公安军中的是三年；在空军、海岸守备部队、公安军舰艇中的是四年；在海军舰艇部队中的是五年。这个期限的规定是合理的必要的。因为要熟练地掌握现代化军事技术不是很容易的事情，而我国人民现在的文化和技术水平又较低，因此服现役期限如果太短，不仅会达不到训练要求，而且每年征集和退伍的数字增大，部队新兵的比重也必然很大，这就会影响部队的战斗力，但是如果规定得过长了，每年征集和退伍的人数就很少，影响预备役兵员的积蓄，也影响退伍后的就业、就学等问题的解决。"},{"type":"paragraph","text":"那末为什么要有三、四、五年的区别呢?这又因为海、空军的技术较陆军更复杂，训练不易，故其现役期间应比陆军长一些。"},{"type":"paragraph","text":"草案第十条规定:军士和兵服预备役的期限到四十岁为止，期满后退役。这是根据我国人口和人民的健康情况来确定的。由于我国人口众多，把服预备役的最高年龄定得太高是没有必要的；但是如果规定得太低，也就不能达到实行义务兵役制以积蓄大量的预备兵员这一基本目的。草案第二十六条到三十二条又规定，预备役分二类:服满现役的军士和兵转入第一类预备役；在征集年度内未被征集服现役的应征公民，平时免服现役的应征公民及依照第十一条规定进行了预备役登记的年满十八岁到四十岁的妇女，都编入第二类预备役。这两类预备役又各按年龄分为两等:十八岁到三十岁为第一等；三十一岁到四十岁为第二等。预备役分类分等的目的，主要是为了全面了解所有预备役军人的不同军事素养和年龄，以便在平时依此进行不同程度的训练，并为战时作好征集工作的准备。"},{"type":"paragraph","text":"第三、规定了定期征集和战时征集制度。草案第十五、十六条规定，自每年三月一日起到下一年二月底止为征集年度。在征集年度六月三十日以前年满十八岁的男性公民，应当在七月一日以前按照当地兵役局的通知进行兵役登记和初步体格检查，经兵役登记和初步体格检查合格的，称应征公民。又在第十八条规定，每年十一月一日到下一年二月底为定期征集时间。在这个征集时间内，每一个应征公民都须按照当地兵役局规定的时间和地点报到。所以要规定这样一个时间，是为了照顾农业生产不受影响和便于部队统一补充、退伍，也便于部队正规训练制度的实施。那末为什么要规定四个月的征集时间呢?这是由于我国地区辽阔、气候不一、进入农闲时间前后不齐，因此，时间规定得长一些，以便各地因地制宜地安排具体征集时间。至于在战时的征集，就不受这个时间的限制了。在草案第五十二条中规定，一旦发生战争，国家发布了动员令以后，一切现役军人就要继续在军队中服役，直到国防部命令解除服现役时为止；所有预备役军人应当准备应征，在接到当地兵役局的命令后，应当准时到达指定地点报到。总之，这时一切可能动员的力量都要动员起来，以战胜帝国主义侵略、保卫祖国安全、保卫世界和平。"},{"type":"paragraph","text":"第四、规定了缓征和平时免服现役的原则。草案第二十二条规定，应征公民因患病经检查证明不能服现役时，可以缓征。草案第二十三条又规定，应征公民如果是维持他的家庭生活的唯一劳动力，或者是独子，经当地兵役委员会批准，平时可免服现役。所谓独子是指亲生的唯一儿子，至于过继的儿子和入赘的女婿，就不能算作独子。这一规定是为了照顾群众生活和照顾我国的社会习惯，也是从广大人民群众对家庭的认识和关系上来考虑的。但当上述免服现役的条件改变时，自应征时起的五年内，仍应当被征集服现役。此外，草案第二十四条规定:正在高级中学和相当于高级中学的学校就学的年满十八岁的学生，按照国务院的命令征集或者缓征；正在高等学校就学的学生缓征。为什么要给高级中学以上的学校就学的学生作这一条单独的规定呢?大家知道，我国要进行社会主义工业化建设，要进行现代化国防建设，都需要具有较高文化水平和科学知识的人材，这样的规定就能使学生更好地学习科学知识，以适应经济建设和国防建设的需要，使其培养成为一个既是优秀的祖国建设者，又是祖国的坚强保卫者。同时，缓征不是免征。所谓缓征，就是暂时不征，但在一定的时间内，当国家需要时仍可被征集服现役的。因此，学生应该正确认识祖国对自己的期望。努力学习，锻炼身体，以使自己能担负起建设祖国、保卫祖国的光荣任务。"},{"type":"paragraph","text":"第五、规定了军官的现役和预备役。现役军官是职业性的，没有服役期限，只有服现役和预备役的最高年龄限制。为什么草案第三十四条规定的对军官服役的最高年龄不一样呢?这除了因为一般地取得较高级的军衔需要更多的年限外，更由于较低级的军官所担任的职务一般地需要更精壮的身体，年龄不应当太高，而较高级的军官就需要更丰富的经验和军事学术的知识，才能适应现代化军队的要求，所以年龄就必然要高一些。同样地也由于精力上的关系，军官服满现役的最高年龄就要转入预备役，服满预备役的最高年龄就退役。同时草案第三十三、三十五、三十六条规定了除服满现役的军官转入军官预备役外，其他如未服满现役即已退伍的军官、和依照第三十二条规定的预备役军士及高等学校学生中取得了预备役尉官军衔的以及国家企业中适合担任军官职务并授予预备役军官军衔的人员都要编入军官预备役。预备役军官也应按照国防部的命令参加集训。"},{"type":"paragraph","text":"第六、规定了高级中学以上学校的军训制度。草案第五十三、第五十四条规定，高级中学和相当于高级中学的学生，应当在学校内受征集前的军事训练；高等学校的学生应当在学校内受军事训练，并且准备取得预备役尉官军衔和准备担任尉官职务。为什么要规定学校的军事训练呢?因为，为了国防建设的需要，今后须经常征集一定数量的高级中学毕业生入各种军事技术学校培养，并在高等学校中培养一部分预备役军官。因此，这些学生没有一定的军事素养是不行的。同时，这样做对加强青年学生的国防观念，增强青年学生的体质来说也是必要的。那末高级中学和高等学校的军事训练有否区别呢?当然有区别。因为在高级中学的军事训练主要是使青年学生在征集前打下一定的军事基础，所以这种训练应当是普通的军事训练；而高等学校是准备取得预备役军官军衔和准备担任尉官职务的，所以军事训练就应按培养尉官的需要来进行。"},{"type":"paragraph","text":"此外，草案还规定了民兵制度继续存在等内容。"},{"type":"paragraph","text":"(杨法)"}]}