{"id":323729,"date":[{"year":1955,"month":4,"day":27}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2058","ytitle":"","mtitle":"警惕呵，人们!","ftitle":"","authors":["范琰","牛协"],"text":[{"type":"paragraph","text":"范琰　牛协"},{"type":"paragraph","text":"一月二十一日，农历腊月廿七，正是家家户户忙着过春节的时候，上海莫干山路一三四弄二十七号发生了一件极端残酷的凶杀案。"},{"type":"paragraph","text":"二十七号搁楼上住的是信和纱厂的老年女工李阿三。李阿三有一个儿子，四个孙儿女。儿子叫梅嘉榆，是信义机器厂的工人，媳妇薛玉贞是个家庭妇女。凶杀案就发生在他们的家里。"},{"type":"paragraph","text":"这一天，下午三点多钟，李阿三和梅嘉榆都上工去了，薛玉贞在门外通风炉，准备做晚饭。这时，他们的邻居，住在楼下的王桂珍，突然听见楼梯震天价响，接着听见阿三的第二个孙子“哇”的一声惨叫……"},{"type":"paragraph","text":"“福生，你叫什么?”王桂珍惊喊着。"},{"type":"paragraph","text":"“婶婶!”这是孩子又哭又叫的声音，“救命呵，他……杀我!”"},{"type":"paragraph","text":"王桂珍赶紧放下手中湿漉漉的衣服，正准备跑上去一看究竟的时候，七岁的福生面色苍白，一手捂住自己的颈项，跌跌冲冲地从楼上跑下来。血从颈项上透过手缝喷出来，染红了孩子的衣襟，又一滴滴流到地上。福生一下楼，马上飞奔到门口叫着:“妈妈，快来呵，他杀了我，还在杀弟弟和妹妹!”正在搧风炉的妈妈，一看见受伤流血的孩子，吓得手中的蒲扇卜的一声落在地上，扭过头就高声呼救。"},{"type":"paragraph","text":"呼救的声音震动了一三四弄，人们蜂涌在二十七号门口；有的去叫救护车，有的给孩子包扎，赶来的里弄干部抢上了搁楼。"},{"type":"paragraph","text":"搁楼上的残酷景象惨不忍睹。四岁的小羊，圆胖的小脸全是鲜血，一只耳朵被割碎了，吓得发呆，站在床边嚎哭；翻开床上乱堆着的棉被，才六个月的梅金凤脸上被砍了七刀，身上被上血淋淋的一片。……"},{"type":"paragraph","text":"这时凶手嘴里还在骂着:“要杀绝梅家，绝你们的种!”一面挥舞起手杖就打奔上来的里弄干部。但是，他被群众逮住了，并且押到了派出所，交给人民政府法办。"},{"type":"paragraph","text":"事情发生后，群众议论纷纷。有人说:“这真是养虎伤身。”然而，更多的是要求人民政府严厉惩办杀人的凶手——反革命分子梅玉亭。"},{"type":"paragraph","text":"梅玉亭是梅嘉榆的叔父，已经六十二岁了。几十年来，他在反动军阀部队里做过军官；在东北一带贩卖过白面、鸦片；东北解放后，他同土匪头子朱安石、孙兆祥等组织反革命武装部队，自任“参谋长”，专门袭击苏军及我人民解放军。一九四六年该匪部被我军歼灭后，他漏网逃脱了。后来因为贩卖毒品被处徒刑半年，一九五一年又因反革命案被哈尔滨公安机关逮捕，被判处徒刑三年，后因病改处管制五年。去年秋天，他借口医治风湿病，申请回原籍江都受管制。"},{"type":"paragraph","text":"就这样，去年九月，梅犯来到了上海，住在十几年不通音讯的嫂嫂李阿三家中，并且总是说“乡下发大水”，拖延不肯回江都。在申报卅天临时户口时，梅犯隐瞒了自己是管制分子的身份。"},{"type":"paragraph","text":"对于李阿三和梅嘉榆来讲，十多年没有见面的亲人，一旦来到上海，这有什么话好说呢?尽管他们自己也不宽裕，梅玉亭又拖了一身病……但是，无论如何总是“叔叔”呵。"},{"type":"paragraph","text":"在开头的一个多月里，梅犯也老老实实待在搁楼上，李阿三全家对待他也真是仁至义尽，供他吃、住，还给他零钱花；饭递到他手上，洗脸水送到他面前，甚至为了照顾他生病，连揩身也是李阿三、梅嘉榆帮他，孩子们更是“爷爷”前，“爷爷”后的叫得亲热。小羊看见他一想下楼，马上跑过来:“爷爷，我来搀你，好吗?”"},{"type":"paragraph","text":"情况的改变是在申报正式户口以后。十月五日，临时户口满期后，梅犯仍借口乡下发大水，不能回去，由梅嘉榆陪他去报正式户口，派出所发现哈尔滨公安局发的迁移证上注明“往江都……”的字样，这就引起了警惕:为什么要住在上海呢?在哈尔滨做过些什么呢?这一连串的问题不久就被派出所调查到了。然而，梅犯还不承认他被判过管制五年。直到公安同志拿出哈尔滨公安局的文件后，他才低了头。"},{"type":"paragraph","text":"梅犯真的低头，甘愿受人民管制，重新做人吗?完全不是这样。也就在这个时候，他的身体逐渐好了起来，成天早出晚归，不见人影。"},{"type":"paragraph","text":"这就引起了李阿三的很大的注意:他上那儿?去干什么?而且是个反革命分子。作为一个人民，李阿三就把这些情况反映给里弄干部和派出所。"},{"type":"paragraph","text":"有一回，派出所根据李阿三的反映，对梅犯严厉地教育了一顿。可是，这并没有使梅犯认识到自己的错误；相反的，他把李阿三恨入骨髓。他一回到搁楼上，就气鼓鼓地问:“我们‘家’里的事，派出所怎么会知道?”"},{"type":"paragraph","text":"李阿三也严正地回答他:“我报告的。你是个管制分子，怎么可以乱跑?我劝你好好地住在家里，少走动些!”“好，”梅犯狠狠地说:“你去报告，枪毙我好了!哼，总有一天有我说话的余地。”"},{"type":"paragraph","text":"不仅是这样，梅犯还要找李阿三多要零用钱。这样，他就可以多坐三轮车到处跑。李阿三的回答是:“凭什么多给你钱，给了你，又要到处乱跑，现在，你只有老老实实坐在家里，要不，你就回江都去。”"},{"type":"paragraph","text":"“看你享福享到什么时候?”从这时起，梅犯就起了杀人泄恨的念头。他在供词中说:“我在管制期间，有一点事，她都要去报告，里弄干部也监视我——我恨这些人，”但“表面上不敢说什么，我本来要杀嫂子的，因为无机会……”"},{"type":"paragraph","text":"就在这样处心积虑之下，他选择这一天，下了毒手，连六个月的婴儿也不放过……"},{"type":"paragraph","text":"孩子被医院救活了。但是，在他们的脸上、耳上，颈项上都留下了缕缕刀痕。重于亲戚情谊而对反革命分子放松警惕，因而遭受血的教训的李阿三、梅嘉榆说:“我们要千万警惕!反革命分子的心肠真毒辣呵!”"}]}