{"id":323877,"date":[{"year":1955,"month":4,"day":29}],"page":"7","source":"","region":"","masthead":"","special_issue":"学校教育","column":"","genre":"","count":"1862","ytitle":"","mtitle":"我们学校的党组织的工作","ftitle":"——为文汇报而作","authors":["A·茹拉符也娃","周溯"],"text":[{"type":"paragraph","text":"莫斯科市赤卫军战士区中学校长"},{"type":"paragraph","text":"莫斯科市赤卫军战士区中学校长　A·茹拉符也娃"},{"type":"paragraph","text":"六年前，我们学校里还没有党组织，我们一共才只有两个党员隶属于区教育局的党组织。在这样的情况下，还有那一个教师会入党呢。按照苏联共产党党章，我们向区委会提出了有关在学校里成立党的基层组织的问题。不久以后在我们学校里很快地就有党的组织，而它的成长与发展，影响到全校的教职员工，在几年内加入党组织的就有生物学女教师亚历山得罗娃、德语女教师索洛维约娃、俄语及文学女教师露德涅娃、地理女教师谢尔芭科娃和玛列芙斯卡娅以及教务主任达沃尔尼柯夫。现在党的组织已发展到有十六个共产党党员，由三个人组成的党委会领导。"},{"type":"paragraph","text":"党的组织对教师们的政治思想教育，经常予以极大注意。学校里研究联共党史的小组正在工作着，很多党员教师和非党员教师们的小组，在独立地研究马克思列宁主义的理论。为了他们，特地指定一些人(顾问)帮助他们进行学习。还有许多小组，根据马克思列宁主义的原著来研究党史。我们的优秀教师们:露德涅娃、尼卡诺娃、尤什凯维奇、米宪科娃、谢尔芭科娃、玛列芙斯卡娅和卡什科娃等，都在由市党委会领导下的马克思列宁主义业余大学中毕了业。"},{"type":"paragraph","text":"此外，我们的党组织向技术职工们进行着一系列的细致的工作。党委书记盖脱曼每周和清扫员、守卫员以及衣帽存寄室管理员进行谈话，并且向他们报告有关国内情况和国际形势。区委会把某些党员教师吸引到区的各种事业方面去，担任领导政治学习小组的宣传员，或者作报告员。"},{"type":"paragraph","text":"学校的党组织经常向教师们阐明党和政府的决议，动员他们去执行复杂而艰巨的教学工作，完成对儿童们进行共产主义教育的光荣任务。"},{"type":"paragraph","text":"党的组织经常注意到上课。应当毫无错误，要不曲解理论，要富于思想性、并且要以高度的科学方法来进行课堂教学。在上课时，教师无论讲解那种学科，都应该尽一切可能来培养学生们具有唯物主义的世界观、共产主义道德和苏维埃爱国主义。在我们党的会议上，屡次可以听到对个别党员教师和学校领导者的一种实事求是的原则性的批评，以及听到他们具有思想原则观点的、对各科课程所作的仔细分析。这类会议在教师们的政治教育方面起着很大的作用。"},{"type":"paragraph","text":"学校行政工作的监督权不属于学校的党组织，但是他们(党)仍以自己在各方面的工作来影响到教务的改进。因此，作为学校领导者的我们，都愿意帮助他们党组织内的人，倾听他们的意见，执行他们的决议。"},{"type":"paragraph","text":"我们学校的党委会常常举行公开的会议。这些会议起着极大的教育作用，使共产党员们去接近非党员教师。在选定公开会议议事日程的时候，党委会提出了许多能够引起教职员工重视的各种问题，并加以讨论。在一个这样的会议上，我们讨论了“怎样组织力量来帮助落后的学生”的问题。根据学生自己讲述他自己的生活情况笔录下来作为讨论资料。在另一次会议上，讨论了有关在家长之间进行宣传教育的问题。教师们在这些会议上都积极地发言。在交换意见与交流经验方面，大家都有了很大收获。"},{"type":"paragraph","text":"在党委会的协助之下，我们教师们能够集体地在教育科学院、工业博物馆、教师进修学院和区教育研究室里听课或听讲，经常去参观有历史意义的古迹、博物馆和展览会。不久以前，教师们参观了加里宁博物馆，在那里我们认识到加里宁同志关于青年共产主义教育的遗作。我们曾集体地参观了全苏联农业展览和工业博物馆内的儿童创作展览会。在去年夏季，甚至乘车到托尔斯泰的博物馆去。所有这一切都对促进团结教职员工同志们在教导工作中的友谊，起着积极作用。"},{"type":"paragraph","text":"党员教师们大力帮助校内由十五岁的男女青年们主持的共青团的组织，这些青年男女刚刚参加社会生活，还没有足够的生活经验，而且我们的团书记是个九年级的学生，年龄仅十六岁，毋须说明，青年团员们是需要党来领导的。"},{"type":"paragraph","text":"去年党委会将一个党员教师编入共青团组织，实行党的领导。后来我们确认这样的做法没有产生应有的效果。现在所有党员教师都注意于共青团的组织生活了，并都予以帮助。例如:党员谢尔芭科娃帮助青年团员们去组织学生演讲厅的工作，党员达沃尔尼柯夫帮助苏联列宁共产主义青年团委员会出版“无线电”报纸，党员们都出席苏联列宁共产主义青年团委员会会议和青年团团员会议。"},{"type":"paragraph","text":"党的组织帮助青年团委员会，加强班级里的青年团组织。这个组织是集中精力专门去搞教育学生的工作。由于教师党员们的帮助，班级里的青年团组织便挑选出一些值得尊敬的模范做领导。现在青年团委员会就依靠着这些领导者来搞自己的工作。"},{"type":"paragraph","text":"党的组织不更动学校行政，不重复或另搞关于教务会议的工作，但是深切关注着教务，以自己的行动影响着学校的一切工作。　(周溯译)"}]}