{"id":323808,"date":[{"year":1955,"month":4,"day":28}],"page":"5","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1730","ytitle":"","mtitle":"严格遵守关于购买粮食的各项规定","ftitle":"","authors":["金云"],"text":[{"type":"paragraph","text":"金云"},{"type":"paragraph","text":"去年八月，上海市人民政府为了贯彻政务院“关于粮食计划收购和计划供应的命令”，实行了粮食定点供应。这个办法不仅保证了本市居民、粮食复制业和用粮工业对粮食需要的合理供应，获得了很大的成绩；并且使国家有效地掌握了粮食，控制了供销，有力地支援了国家建设。广大人民群众中通过粮食的计划供应，初步树立了计划观念，因而也加强了国家对于粮食供应和粮食调度的计划性。"},{"type":"paragraph","text":"自从去年八月实行粮食定点供应以来，广大人民在亲身体验中认识到粮食计划供应的重大意义和实际好处。很多人都说，在日伪统治时期为了买点米，每日天不亮就要去排队争购，受尽日伪宪兵、警察的鞭打，有时还要冒着生命的危险爬过铁丝网跑至郊区、邻县去购买，他们说，“那时候买点粮食，好比到老虎口中去找食粮。”在国民党反动派统治时期，伪币贬值，粮价一日数涨，劳动人民为了及早能买到粮食，不得不叫自己的孩子停止上学，而去排队买户口米，许多学校的教师还都记得，由于学生们的缺课迟到，严重影响了教学工作。"},{"type":"paragraph","text":"解放以后，特别是自从国家实行粮食计划供应后，全国的粮食供应已得到保证。广大人民把人民政府发的购粮证妥善地保管起来，他们把购粮证称为“三保险”，他们说:“粮价稳定，不再担心涨价是一保险；有了购粮证，购买便利随时可买，再也不用担忧买不到粮食，这是二保险；私商经过改造不敢掺杂缺秤，这是三保险。”这些情况充分地说明了中国共产党和人民政府的粮食政策，是完全从人民利益出发，是完全符合人民利益的，因此，得到了广大人民的积极拥护；而严格遵守购粮证上规定的七条注意事项购粮，就使得政府能够进一步加强粮食供应的计划性，根据各方面的实际需要，订出合理的粮食购销计划，及时组织货源，充分保证供应市民的需要。这对推动社会主义建设事业的顺利进行是有很大意义的。"},{"type":"paragraph","text":"但是，也有很少一部分人，对购粮证上规定的七条注意事项，没有很好的遵守。例如:本市虹口区有四十六家商贩利用居民购粮证套购了大量居民用粮作为营业用量。嵩山区顺昌路一一一弄一号无照商贩何茂林，从去年十一月到今年一月，就先后向邻近居民借了购粮证套购粮食一千余斤；为了掩饰套购粮食的行为，何茂林有计划地先后在购粮证上涂改十余次。这些人为了牟取厚利，不仅严重影响了本市的粮食供应工作，而且违反了购粮证上规定的七项注意。例如第三条规定:“本证不得涂改、转售，并注意保存。”第四条规定:“购买之粮食只限自用，不得囤积转售或外运。”特别需要指出的，这七项注意在每张购粮证上写得清清楚楚，因此向人转借或转借他人购粮证都是直接间接破坏了本市的粮食计划供应工作。"},{"type":"paragraph","text":"我们教师中有的人认为“柴米油盐”是家庭琐事，根本就没有仔细看过购粮证，有的看过了也认为这些规定都是“小事”。因此，自己家内的购粮证被投机商贩借用时，自己还不知道；有的虽知道却错误地认为:“反正他也是出钱去购买的，没有什么大不了”；有的明明知道出借购粮证是不对的，但由于“情面难却”而转借别人。显然，这种种做法都是错误的、有害的。"},{"type":"paragraph","text":"谁都知道，上海的粮食是由全国各地农民热情地支援社会主义建设而卖给国家的。国家供应上海粮食的数量很大，如果无限制地供应粮食，就要影响国家的整个粮食计划。我们知道，我国的农业在没有合作化机械化前，产量有一定的限度，国家向农民统购粮食也有一定的数量，如果我们任意浪费粮食，或是不遵守购粮证上规定的七项注意事项购粮，就会破坏国家的统购统销工作；如果随随便便把购粮证转借别人，就会被不法商贩和富农投机分子利用，来进行投机破坏活动、套购外运。这一点，需要我们每一个人提高警惕，不要被这些人利用来破坏粮食的计划供应工作。"},{"type":"paragraph","text":"上面已经说过，上海对粮食的需要数量相当巨大，但粮食却有它自己的特点:它不同于一般副食品，某些副食品来源少供应不足时，可以改吃其他品种的副食品；它也不同于一般日常用品，不能久藏，容易损耗，在运输保管上都有很大的困难。所以，粮食在供销方面更需要计划化，我们也就必须服从国家的计划，按照国家的规定，在吃饱饭、不浪费的原则下购买用粮。"},{"type":"paragraph","text":"我们每一个人都要求粮食得到合理保证供应，我们每一个人就必须协助政府做好粮食的计划供应工作，严格遵守购粮证上规定的七条注意事项购粮，这是我们每个人都应该切实做到的。"}]}