{"id":323820,"date":[{"year":1955,"month":4,"day":28}],"page":"8","source":"","region":"","masthead":"","special_issue":"","column":"科学知识","genre":"","count":"1340","ytitle":"","mtitle":"苏联的汽车","ftitle":"","authors":["一之"],"text":[{"type":"paragraph","text":"在苏联展览会的东广场，陈列着二十多辆各式各样的汽车，它们都有着独特的优点，显示了苏联汽车工业的高度成就。现在只就一部分加以介绍。"},{"type":"paragraph","text":"“莫斯科人”"},{"type":"paragraph","text":"“莫斯科人”汽车，是以轻便、经济驰名的。由于它采用了没有车架的车身，体积小，重量轻。它的发动机有四个气缸，共有二十六匹马力，容积只有1.1公升。气缸的容积越小，也就是吸进去燃烧后发出动力的空气和汽油的混合气也越少，这样，一公升汽油就能走上十二公里。它每小时的速度，可以达到九十公里。这辆小汽车，能够坐四个人，它的价格也只合苏联一般劳动人民二、三个月的工资，因此，获得了苏联广大人民的欢迎。"},{"type":"paragraph","text":"华贵的“吉姆”"},{"type":"paragraph","text":"“吉姆”是莫洛托夫工厂一九五○年出品的华贵、美丽、舒适、车速高的汽车，设计人员曾获得一九五一年斯大林奖金。"},{"type":"paragraph","text":"在“吉姆”车内，是非常宽敞、安静的。关上车门以后，即使经过水滩，水也渗不进来。嘈音、灰尘更都隔绝了开来。在里面装着暖气设备，这样，在冬天便温暖如春，在夏天这个设备即又能通风，使汽车里十分凉爽。它每小时的最高速度，能够达到一二○公里，它有六座汽缸，马力有九十匹。"},{"type":"paragraph","text":"“汽车巨人”"},{"type":"paragraph","text":"展览汽车中最引人注目的，是一九五二年明斯克汽车厂出品的“汽车巨人”——玛斯525型车了。"},{"type":"paragraph","text":"它的大小，就好像火车头一样，它的轮胎，就有1.6公尺高，超过了“莫斯科人”。这个巨人，是伟大的共产主义建设工程中的有力助手，它本身有24.5吨重，能载重二十五吨，当巨型掘土机进行掘土的时候，为了加速进度，就需要巨人来帮助了。它的速度，也达到每小时三十公里。"},{"type":"paragraph","text":"这种汽车有自动倾卸设备。在进行倾卸时只需要三十秒钟的时间，便可以把满载二十五吨重的车箱举升，这样，装载的砂石泥土等便可以倒下来了。要指挥这样一个巨人，如果采用普通的操纵机构，显然一般人的体力是够不了的，因此它有液体压力举升的装置。"},{"type":"paragraph","text":"液压举升装置，就是在容量有一四四公升的油箱里放满油液，经过油泵，输向油门。当油门开的时候，油从油泵输送至举升液压筒，这样，就能以四十四个大气压的压力推动活塞而把车箱升起来，液压筒共有二个，它的举升力共有三十二吨。当油门移动位置，使液压筒的油路隔断的时候，油液就成静止状态，车箱就举升后保持不动。油门再移动，使液压筒的油液能流回到油箱去的时候，由于本身的重力，车箱渐渐降落。因此利用油压来举升，就很轻易的操纵卸货了。"},{"type":"paragraph","text":"带叉的汽车"},{"type":"paragraph","text":"在展览会中，也看见了很奇怪的带叉的汽车。它是很能干的家伙，又是有装卸设备的载重车，也是自动起重机。在它的车身上，装有升降吊架，它也是用液压来举升的，因此指挥也极轻便。在吊架上，根据各种不同货物的要求，可以按装叉、箕形斗、起重臂来进行操作。它的起重量，4○○○M型是三吨，4○○3型是五吨。使用这种汽车，能够在工厂、建筑工地、车站、码头自动装卸货物，从而减轻大量的劳动。"},{"type":"paragraph","text":"完备的救火车"},{"type":"paragraph","text":"陈列的红色的救火车，不但外表非常漂亮，而且设备也是非常完备的。它有一六八○公升的水箱，一到达失火地点，立刻可以施救。它有暖气装置，也有冷却设备。它有泡沫箱和泡沫混合器，用人工气沫来救火。除此以外，它还有水泵、梯子、水龙带等，水泵的排水量在吸水高是1.5公尺时，每分钟是12○○公升左右。"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1955\\04\\554s080201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>陈根宝</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>汽车巨人——载重二十五吨、具有三百匹马力的自动卸货载重汽车摄</FONT>"}]}