{"id":323991,"date":[{"year":1955,"month":5,"day":1}],"page":"6","source":"","region":"","masthead":"","special_issue":"","column":"莫斯科特稿","genre":"","count":"2159","ytitle":"","mtitle":"苏联教师的高尚劳动","ftitle":"","authors":["波·叶果洛夫"],"text":[{"type":"paragraph","text":"波·叶果洛夫"},{"type":"paragraph","text":"在一年级里正在上课。一位年轻的女教师在画有斜格线的黑板上写着数目字。三十个男女孩子在用心地把这此数目字抄写在自己的练习本子里。他们都是在不多日子以前入学的，现在他们正在初步地学习知识。他们将在这个学校里学习十年。在这里，世界是以极其多种多样的面貌在他们面前展开着，他们对於这种世界的存在是还不曾知道的。"},{"type":"paragraph","text":"现在还不明白乘法表的孩子们，到了高年级之後就将要很纯熟地做对数表的课业。他们将知晓电气的秘密和天文学的法则，将知道自己伟大祖国历史的全部英雄的篇页，他们将熟悉中国和其他国家人民的生活，并将对自己怎样了解列夫·托尔斯泰所写的主人公进行辩论。"},{"type":"paragraph","text":"是谁应该把所有这些东西教给他们，是谁把每个有文化的人所必须的广泛知识教给他们呢?就是现在在黑板上写数目字的这位女教师和她的同事——教师。"},{"type":"paragraph","text":"教师、教育家!我们从来是以最大的尊敬心情来讲出这些词。这些词充满着崇高和高尚的意义。"},{"type":"paragraph","text":"我们给优秀的科学家、作家和艺术家们戴上桂冠。但是，要知道他们每一个人在某一个时候都在学校的长櫈上坐过。就是现在的大数学家，也是在几十年前打从教师那里初次得知了这个确定的真理:二乘二等於四。毫无疑问，假如学校的教育没有使他养成对这门科学的爱好，那他是不会成为一个数学家的。"},{"type":"paragraph","text":"但是苏联的教师的任务并不光是传授给学生以必要的知识。苏联的教师是教育家。"},{"type":"paragraph","text":"具有不坚强的性格的孩子们进入到学校里来，他们还没有形成唯物主义的世界观。教师教育他们热爱人民，并把崇高的人道主义情感灌输给他们。他用忠诚於自己祖国的精神教育学生们。使他们成长为自己社会主义祖国的热情爱国者。同时并使他们成为国际主义——深信各族人民友谊的伟大力量的人们。"},{"type":"paragraph","text":"学生们写入在自己练习簿子里的第一个词就是“和平”。在上音乐课的时候，教师和学生们一起合唱着关於和平的歌曲。高年级学生们在作关於为和平、反对战争而斗争的作文。"},{"type":"paragraph","text":"现在我们的学生——未来的社会主义社会的成员，必须要有纯洁而明朗的心灵、明豁的智慧和善良的心肠。所有这此品质都是由教育家-苏联教师和家长一起来培养的。因此，我们才以这样的尊敬心来谈述着人民的教师。教师的劳动是不容易的，并且他执行的任务是崇高而荣誉的。"},{"type":"paragraph","text":"在苏联总共有一百五十多万名教师。这些人都忠诚於自己的使命和神圣地来完成自己的天职。国家在高度地评价他们的劳动。"},{"type":"paragraph","text":"在苏维埃国家内有这样的规章——因多年无过失。的服务由政府的奖赏来表扬担任着特别重要职务的人们。和冶金工人、矿工和石油工人一起，教师也被奖予勋章和奖章。"},{"type":"paragraph","text":"当我们来到加路格省麻布工厂并向第一批过路人打听，怎样能找到奥勃列乌赫娃同志的时候，我们当即听到人们回答说:"},{"type":"paragraph","text":"“啊!你们是要到女教师那里去吗?”"},{"type":"paragraph","text":"“请，你们就这样往前走吧，再往前去那里就是一个学校。”"},{"type":"paragraph","text":"这里的所有人们都知道普拉斯柯甫雅·奥勃列乌赫娃同志。在大街上有许多上了岁数的人向她问候。这些人过去都是她的学生。她还记得在一九零四年听过她上头堂课的姑娘们。随後她们都长大成人了，做了母亲，并把自己的孩子带到普·奥勃列乌赫娃工作的这个学校里来了。又过了一些年，从前的学生已经做了奶奶——现在她们已把孙儿送到学校里去。并且教他们的还是几十年来没有更换的同一个人——普拉斯柯甫雅·奥勃列乌赫娃。她的学生们曾参加过十月革命和国内战争。他们曾把遭到破坏的国民经济恢复起来，他们曾是最初几届五年计划的英雄们。其中有许多人曾因在伟大卫国战争战线上的功绩而被奖予了勋章和奖章。可是现在他们正对和平的建设提供着自己的贡献。"},{"type":"paragraph","text":"这位年老的教育家引为自豪的是什么呢?就是她有好学生!并且学生们也永远不忘记自己的女教师。当普·奥勃列乌赫娃的教育活动已满五十年的时候，她曾接到来自各城市的许多信件。这些信件都是从前她的学生，现在是工程师、工人、医师、文学家和演员们写给她的。苏联政府对普·奥勃列乌赫娃的功绩给予了应得的表扬。苏联政府奖给她以最高奖赏——列宁勋章，并授予她以俄罗斯共和国功勋教师的称号，她在教育活动五十年纪念日这天所接获的信件中有教育部给她的一封信，在这封信中曾祝她在教育正在成长的一代人的事业中获得新的成就。"},{"type":"paragraph","text":"我们已谈过了普·奥勃列乌赫娃曾被授予俄罗斯共和国功勋教师的光荣称号。这个称号是和功勋演员、功勋艺术活动家的光荣称号一样的。教育儿童这也像是创造伟大的音乐、文学和绘画的作品的艺术一样。但是应该补充地说一下，这是比较更困难的一种艺术。艺术家和诗人把自己的作品创造出来，马上就可以评价它。评论家们也立刻会讲出这部作品是好还是坏。对於教师的劳动从来也是可以很快地作出判定的。可以说这位教师的教课是好还是坏。但是要想能够看到教师培养出什么样的人来，那就需要很多的年月了。所以，在我们国家内这样高度来评价教师的劳动不是没有原因的。"},{"type":"paragraph","text":"在苏联国内，从四月一日起在世界和平理事会反对准备原子战争的决议上的签名运动已经开始了。和全体苏联人民一起，教师也在这个具有历史意义的文件上签上了自己的名字。谁爱孩子们，谁就不愿战争。可是教师最爱的是莫过于爱孩子，他们把自己的一生整个地献给孩子们。难道教师能够听从坐在他面前的孩子们成为战争牺牲者这种事情吗?不能，永远也不能!因此，苏联教师在积极地参加争取和平的斗争。因此，他们向世界各国的教育工作者们呼吁:把这个斗争加强起来!"}]}