{"id":323907,"date":[{"year":1955,"month":4,"day":30}],"page":"2","source":"旅大人民日报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1890","ytitle":"全国人民代表大会代表、全国劳动模范","mtitle":"王崇伦对青年们谈几个问题","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"一、什么力量使我克服困难，发挥了创造精神?"},{"type":"paragraph","text":"我受了党的教育，知道了工人是国家的主人，所以，在劳动中才能够克服困难，发挥了创造精神。"},{"type":"paragraph","text":"我前后共改进过九次工具。第一次改造成功的是做“出油口”用的工具，过去一次做一个，用这种新工具一次可做十个“出油口”，过去一天做四十九个，而现在一天能做四百九十个。不久以后，一种叫做“拉杆”的零件分配给我们车间制造，任务非常紧迫。领导上把任务交给了我们铣床做。但铣床的卡具不好使，很多“拉杆”在第二道工序上做坏了，根本交不出成品。本来规定在一九五二年十月五日交一批“拉杆”，因为大家放下了生产，忙着改工具，时间到了也交不出来。我看到这种情形，难受极了，就想做一件新工具来制造“拉杆”。我经过很多困难，反覆试验，终于把新工具制造成功了。如果在铣床上做“拉杆”一次只做一根，还常常出废品。用这种新工具，可以同时做四根，质量达到了百分之百。以后铣床上用这个新工具生产，也成功了。"},{"type":"paragraph","text":"我第八次改造工具时，是我们车间试做“卡动器”的时候。起初一天只能制造三四个卡动器，不能满足矿山上的需要，这真是一件大困难。从这时起，我一有空就站在插床前面，研究插床的动作，经过二十多天的业余时间，又费了七八天功夫，终于在一九五三年四月间创造了一个“万能工具胎”，使我在一九五三年内所完成的工作量，等于原来在插床上干四年一个月零十七天的定额。整个车间也因同志们的共同努力，一年内完成了两年的生产任务。"},{"type":"paragraph","text":"我深深知道，我的一点一滴的成就都是由于党的领导和大家的帮助才得到的。每逢紧要的关头时，都是党和大家在支持我，才使我能够继续前进。我周围的事物也不断地鼓舞着我去努力工作。如我看到鞍钢到处都在建设，一批一批自动化的机器都从苏联及人民民主国家运来，建成了现代化自动化的工厂，苏联专家忙碌地忘我地工作着，这都是为了我们的社会主义的美好生活。看到了这些，就更加鼓舞了我的劳动热情。"},{"type":"paragraph","text":"我在去年四月到苏联参加“五一”节观礼，亲眼看见了苏联人民的幸福生活，我也更加懂得了那种幸福生活不是一下子得来的，而是苏联人民经过很多困难争取来的。我想，我们要争取美好的未来，就必须发挥艰苦奋斗的精神，努力工作。"},{"type":"paragraph","text":"二、我怎样安排工作、学习和文化活动，"},{"type":"paragraph","text":"我认为在工作中应当爱惜时间:例如上班前要把工具准备妥当，这虽是小事，但天长日久就能给工作积累出更多的时间。在工作中要经常考虑怎样才能把工作做好，这样就得有计划。不要一切工作都漠不关心，顺水推舟，而要主动地有计划地去做。有计划地工作才能使每一分钟时间都有效地运用起来。"},{"type":"paragraph","text":"关于学习问题，我觉得在我们的国家里，每一个工人和工作人员必须学习政治，如果你没有政治头脑，就不知为谁工作和怎样工作。同时青年人必须要有很好的修养，随时提高自己的觉悟。我一九五零年入团时就开始学习政治，直到入党后我还是积极学习。"},{"type":"paragraph","text":"我很喜爱运动，这几年遵循毛主席的“三好”指示，锻炼了身体。过去我练习过跳高和跑栏，我也爱打篮球，我在工厂里差不多每天中午都和同志们去打球。经常参加运动对自己的工作是很有益的，最明显的是:过去我改进工具的时候，白天照常工作，晚上有时干到十二点，但由于体质好，我也能坚持下来。"},{"type":"paragraph","text":"在工作学习之外，我和同志们经常在假日和休息时间一起玩玩，如看电影、看话剧、逛公园。"},{"type":"paragraph","text":"去年我还参加了鞍山市举行的越野赛跑。电影和话剧都是好东西。看了话剧“董存瑞”时，我看到董存瑞不惜牺牲自己的生命战胜敌人的精神，很受感动。我那时想，我也应当克服一切困难把工作干好，为人民贡献自己的全部力量。再如，我看了“列宁在十月”“警钟”“智取华山”等影片后，也都受到了很大的教育。"},{"type":"paragraph","text":"三、对青年的劳动、学习和生活问题讲几句话。"},{"type":"paragraph","text":"我在这里对青年朋友们谈几点希望。我们都知道劳动是光荣的、所以一个青年不论是在哪个岗位上，都要一心一意做好自己的工作。应当看到，我们的每一点工作都是在推动社会主义建设事业，只要能发挥创造精神，都能加速这个事业的前进。因此我们要热爱自己的岗位，并以自己的岗位为光荣。在工作中特别要培养自己的共产主义道德精神，一切都要为了集体，要遵守劳动纪律，要尊重老年工人，尊重老师。"},{"type":"paragraph","text":"青年人都需要不断地学习，丰富自己的知识。我们周围的先进人物、先进事物、先进经验就是学习的榜样。我们要虚心学习别人的长处，不虚心就是进步的障碍。"},{"type":"paragraph","text":"我看到旅大市青年工人的劳动热情是很高的，我要把看到的向鞍钢的工人们传达。我回去后还要和同志们一起好好讨论改进生产的操作方法，努力提高生产效率。希望旅大的青年朋友也不要满足于自己过去的成绩，再接再厉，争取更大的成绩。　(原载旅大人民日报)"}]}