{"id":323975,"date":[{"year":1955,"month":5,"day":1}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1663","ytitle":"","mtitle":"一个先进集体的成长","ftitle":"——记清华大学机械制造系“工农班”的学习","authors":["田林"],"text":[{"type":"paragraph","text":"在清华大学评选的四十一个先进集体班中，机械制造系二年级的“工农班”以全班学习上的飞速进步，获得了先进集体班的光荣称号。"},{"type":"paragraph","text":"当每一个人回忆全班在争取先进集体的过程时，都不禁为集体的毅力而自豪。这个班的三十一个学生，来自全国各个不同的工作岗位，各有不同的生活经历，他们之中有工人、农民、也有人民解放军战士和机关干部，虽然大多数在工农速成中学毕业，但文化基础很差，第一学年考试结束，全班半数人有一门或两门功课不及格。但是在第三学期全班考试成绩的总平均已达到四分，其中还有两个学生得了全五分。这个班的班长在介绍他们的学习情况时特别说明:分数并不代表一切，重要的是我们已较牢固地掌握了这些知识。"},{"type":"paragraph","text":"一九五四年新的学年开始了，学校奖励了一批先进集体班，并号召全校各班争取成为先进集体。“工农班”的学生也响应了这个号召，可是大家内心隐藏着矛盾:全班都是党、团员、政治觉悟高，能够团结、互助；但是文化基础差，功课不容易学好。党、团支部和班会便发动大家讨论，鼓起每个人的勇气，根据第一学年克服学习困难的经验，争取先进集体班完全有可能。但在学习过程中每当困难袭来时，大家便展开了激烈的思想斗争:自己来学习的任务，负责同志的希望，祖国的建设事业等等，每个人都想得很多。梁文峰回忆起当时的心情说:“越没信心，就越觉着困难；心里越着急，功课也越听不懂”。终于他得出一个正确的结论:生活在这个集体中，只要自己努力，总会有人来帮助你端正思想的。他在同学们的鼓励下，订出了学习计划，顽强地克服了学习中的障碍，比较系统地掌握了讲课的内容。当一个数学式子认不清楚，一道难题解不出来，或者一个数字出了错时，他一遍又一遍地去做，桌上的草稿纸一张张叠起来，任何困难都不能使他半途而废。就这样，他成为班上学习的优秀学生。像这样的例子并非是个别的。曾在纺纱厂作过纺织工人的于宗汉是在上学期获得全五分的一个优秀学生，他也像其它学生一样，以自己的无限努力和刻苦钻研的精神战胜了学习中的困难。他们都这样说:“当我对学习有丝毫放松的时候，我就会想到这是对祖国、对集体不负责任的行为。”"},{"type":"paragraph","text":"有这样一个故事:去年十月份这个班的一个学生良彦因病回到了呼和浩特市。她心里老店念着功课，要赶上又得重读一年。一天心里正在着急，忽然接到由学校寄来的一份材料，她打开一看，原来是三门功课的笔记，“多好的笔记啊!比我自己记得还要清楚，整齐!”她马上给团支部写了一封信，保证一定要努力自习赶上大家。以後她陆续接到过三次这种笔记，原来这些笔记是班上的潘克俭、曾斌和其他几个同学，把教师们讲课笔记又补充了参考书上的材料整理出来送给她的。良彦虽然耽误了两个多月的功课，但在这样集体的帮助下终於补齐了课程。她感激地说:“这就是我体会到的集体中的革命友谊，这是一种多深厚的感情!”这个集体关怀每一个人，他们说:既然是集体就不要有一个人掉队。"},{"type":"paragraph","text":"他们每一个人都常常反问自己:我为集体做了些甚么?在“工农班”被评为先进集体前夕而参加了共产党的潘克俭，就是这个班争取先进集体的一个良好榜样。他除尽力把功课学好外，还向团支部主动争取要做社会工作。他抽出时间去了解其他同学在学习上存在的困难和问题，会同课代表反映给了教师及时得到解决。在寒假中，由他动员和组织的一些学习成绩较好的学生成立了一个辅导小组，集中帮助成绩较差的学生补课。潘克俭以前的功课并不好，曾经由郭正国帮助他。现在，他学好了又来帮助别人。他们都是在集体中学习，在集体中吸取力量。全班每一个人差不多都担负了一门社会工作。去年全校学生参加义务劳动，平整校园荒岛时，这个班是全校出色的义务劳动队，劳动成绩超过其他班两倍以上。"},{"type":"paragraph","text":"我们去访问“工农班”时，在宿舍楼的走廊里看到他们正忙碌着张贴墙报——“我们在前进”，标志着他们的学习已跨越了胜利的第一步。他们正计划在这学期争取把全班平均成绩提高到四点三分。　(田林)"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1955\\05\\5551031001.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>毛松友</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>械机系二年级的“工农班”同学，自己组织的辅导小组在帮助课程较差的同学复习。"},{"type":"paragraph","text":"(新华社记者　毛松友摄)</FONT>"}]}