{"id":841057,"date":[{"year":1991,"month":6,"day":12}],"page":"6","source":"","region":"","masthead":"传记","special_issue":"传记(第13期)","column":"","genre":"","count":"1726","ytitle":"","mtitle":"从容乐观的人","ftitle":"——悼念蒋君超","authors":["杨沫"],"text":[{"type":"paragraph","text":"杨沫"},{"type":"paragraph","text":"君超，你走得那么迅急，那么匆忙，乍听之下，我几乎疑是梦幻，然而确实。你确实是匆匆地走了。"},{"type":"paragraph","text":"在怀念中，你留给我的却是没有迅急，没有匆忙。你是从容的、镇定的。多年来你总是坐在轮椅上，含着从容镇定的微笑，读书、看报、写稿、谈话……近十多年来，我多次住在你家里，你留给我最深刻、最惊异的印象是，君超瘫痪了，不能自理了，但是依然那么镇定，那么从容。从没有听你说过一句沮丧的话，一句悲观厌烦的话。你脸上的神情更让人觉得完全是个健康的人。可是你生活得多么艰难:站起来要人帮扶，脚不能走你用手撑着铁架一步步地挪。如果上街、去医院，更需要个大汉把你背下楼去。日复一日，年复一年，你生活在病苦中，可是当亲朋问候你时，你总是乐呵呵地说，“好些了，好些了……”，其实你何曾真好!你是在真诚的自慰中去慰藉亲朋；在强烈的自信中，把病魔的纠缠驱赶掉。你的精神状态总是那么乐观、开朗，人们见到的你，总是那么高高兴兴的。"},{"type":"paragraph","text":"一个夏日炎炎的午后，我午睡起得早，从三楼下到二楼你的书房，谁知你正一个人坐在书桌前，埋头写着什么，那么宁静、那么专注的神情，使我深深感动。你热爱生活，热爱艺术。每当我和你聊起什么，你都头头是道。你有渊博的知识，有自己独立睿智的见解，我暗暗赞赏你虽身残，而心态却不曾脱离现实，脱离生活。你已将近八旬的高龄，又是瘫痪的身体，还在孜孜不倦地读书，不倦地处理着各种事务。我最后见到你是在一九九○年夏，你有些衰弱了，读书少了，可是谈起话来依然神采奕奕，依然抒发着有深刻内含的感慨。我喜欢和你谈话。尤其是傍晚你坐在电视机前，收看新闻联播，当听到看到我国的经济建设、文化建设的新成绩时，你笑逐颜开，甚至手舞足蹈，真像个大孩子。我在旁望着你，心里凄然想道:一个多么坚强能干的人……可惜这些赞扬你的话，我藏在内心从未对你说过。现在你不在了，我要说给你听。君超，我说的太迟了，你不会听到了。写到这里，我不禁热泪盈眶……。"},{"type":"paragraph","text":"人们把你看成一个平凡的人，很少有人了解你的不平凡处，了解你的传奇式的生活，了解你在我国电影战线上默默耕耘长达六十年之久。你出身在一个职员家庭，因父母死得早，童年、少年经常过着缺衣少食的日子。年轻时当过足球守门员。在复旦大学念书时，贴海报、打零工、勤工俭学，同时参加戏剧演出，加入了进步文艺团体。一九三○年你就进了上海联华影业公司当演员。一九三二年起参加主演《共赴国难》等影片。一九三七年抗日战争开始以后，在党的安排下和许多文艺界的进步人士从上海转移到香港，在夏衍、蔡楚生等同志的领导下，主演了《血肉长城》、《孤岛天堂》等进步影片。当时你编导的第一部影片《大地歌声》里，就直接引用了歌曲《延水谣》，表达了你对革命圣地的感情。太平洋战争爆发后，你又到重庆、昆明等地从事话剧活动。在民族危亡的时刻，你参加的影片和戏剧鼓舞了中国人民的抗日斗志。抗战胜利后，你在香港拥有了自己的电影班子，拥有了自己的电影院，是艺术家同时又是事业家。你经营的放映进步电影的胜利电影院是当时香港唯一开始放映苏联影片的电影院，曾放过《列宁在十月》、《列宁在一九一八》，为此曾遭到当局的干涉，勒令停止放映，还用写恐吓信和子弹威胁。可是你并不屈服，坚持把影片放下去。四七年后国民党大肆反共并逮捕进步人士时，你在香港不但接待进步人士，免费供应他们食宿，而且不少进步文艺工作者要从香港转移到延安参加革命，经济有困难，你都是慷慨资助。"},{"type":"paragraph","text":"君超，你平凡么?不，你的一生并不平凡。一九四九年四月，在全国解放前夕，在周总理关怀下，通过当时的地下党组织通知你和在香港的文艺界的进步人士参加筹备第一届全国文代会的工作，你毅然丢弃了在香港可以更加发达的电影事业和优裕的生活，回到北京。一九四九年年底，上海电影制片厂建厂时，任命你为专拍故事片的第四场的场主任，负责拍摄故事片工作。以后，你认为你搞电影创作更合适，你向组织提出了要求，仍旧从事导演工作。四十多年，无论经过多少风风雨雨，你没有丝毫懊悔，没有一句怨言，即使十多年的瘫痪生活，也没有使你失去理想，失去生活的信心。多么平凡而又不平凡的人啊!君超，你可以安息了，因为你的一生是充实的，是无愧于一个大写的“人”字的。"},{"type":"paragraph","text":"一九九一年五月二十六日"}]}