{"id":841195,"date":[{"year":1991,"month":6,"day":14}],"page":"3","source":"","region":"","masthead":"国际新闻·教育园地","special_issue":"教育园地(第639期)","column":"教子一得","genre":"","count":"1614","ytitle":"","mtitle":"大楝树下的……","ftitle":"","authors":["周彦才"],"text":[{"type":"paragraph","text":"上海嘉定县曹王中心校　周彦才"},{"type":"paragraph","text":"虹儿读完研究生，供职于某高等学府。他已长大成人。然而，迄今我还没有忘记大楝树下和他的一次对话。"},{"type":"paragraph","text":"念小学时，虹儿也曾爱好过些什么，但总好景不长。譬如说，看见别的孩子在练书法，他闹着也要学，于是我给他买来了文房四宝，开头他也风风火火地热闹过一阵子，可曾几何时，连习字帖也不翼而飞。继而向我学作文，头阵里还认认真真地写过几篇，可不久又弃之一旁。后来又画画，仍然虎头蛇尾。我妻不由得嘀咕道:“瞧这孩子猢狲屁股坐勿定，学啥也没心思。”是呀，孩子对学习朝三暮四，长大何以成材?我们不由得忧虑起来。"},{"type":"paragraph","text":"怎样对虹儿施行教育呢?还给讲“铁杵磨成针”的故事吧，他早已听厌了；给吟诵《劝学篇》中的“不积跬步，无以至千里；不积小流，无以成江海……”的佳句，似乎还显得深奥；给看《中外科学家小时候的故事》，好似也太久远而不切近。啊，我真一筹莫展!"},{"type":"paragraph","text":"一天，我有暇在家门外散步，突然大楝树下闪过一个黑影，不用说，又是我家出生三、四个月的小花猫在练爬树。我想起第斯多惠(德国)的一句颇具哲理的话:“科学知识是不应该传授给学生的，而应该引导去发现它们，掌握它们。”科学知识如此，教育又何尝不是。我想让孩子来观看小猫爬树，也许能从中得到些有益的启示。于是我决定利用这个稍纵即逝的契机，对孩子进行教育。我把正扑在地上玩弹子的虹儿叫了过来。他气喘吁吁地问:“爸，叫我干啥?”“来看猫爬树。”“猫爬树也值得看吗?”他不以为然地说。“很值得看看。”我挺认真地回答。"},{"type":"paragraph","text":"只见小花猫蹲在离大楝树三、四米处，运足了力气，倏地一下像箭一般地蹿了出去，“嚓嚓嚓”，三下两下，爬上了笔直的树干，又沿着旁逸斜出的树枝继续攀登，直到树梢头，才小心翼翼地转过身来。它又俯下身子，竖起尾巴，迅速地向下冲。到了树干中间处，纵身一跃，稳稳当当地站到了地上。然后又回到原处，顺着先前的路线爬上冲下，爬上冲下……如此循环反复，毫不懈怠。我朝虹儿看去，他抿紧嘴角，闭息凝视，看得那么专注，那么传神，几乎到了忘我的境界。突然虹儿惊叫一声“不好”，原来小花猫俯冲时不慎摔了下来。我想，小花猫究竟腿力还不济，经不住几十次上上下下的折腾。然而，它不哭，也不叫，一个打挺爬了起来继续爬树。又爬了十多个来回，只听得“扑”一声，它再一次摔了下来。这一次摔得不轻，尽管它爬了起来，但步履维艰。虹儿急忙跑过去将它捧了起来，抱在怀里，爱怜地抚摸着它圆圆的脸，轻轻地唤着:“好猫咪!”他又仰起了小脸蛋，不解地问我:“爸，小花猫怎么不抓老鼠，而只练爬树?”我对他说:“傻孩子，老鼠多狡猾，它蹿得远，又爬得高，如果猫不练好腿力，怎能对付得了它?”接着我又顺水推舟地补充了一句:“就像我们小朋友一样，现在不认真学好本领，长大用什么去参加祖国建设?”"},{"type":"paragraph","text":"虹儿专心地注视着我，倾听着我，还微微点着头，似乎也理解了什么。他轻轻地将小花猫放了下来，悄悄走进屋里去了。等我看到，他已不知从哪里找回了文房四宝，端坐在饭桌前一笔一画地练起书法来了。从此以后，他日复一日地坚持，勤练不辍。工夫不负有心人，他终于获得了成功，在学校、公社、县举行的书法比赛中多次获奖。刚进初中时，他的数学成绩很差，以至有的老师甚为他担心。然而他没有灰心，没有后退，每晚苦心孤诣地自学到深夜，并以惊人的毅力做了比一般学生多出5—10倍的习题。在一年后的十校数学联赛中他一举夺冠，使人刮目相看。他不骄不躁，继续刻苦学习，又以优异的成绩相继考上了市重点中学和一所负有盛名的大学。"},{"type":"paragraph","text":"去年夏天晒书时，我意外地在虹儿小学时的笔记本上发现了他工工整整写的一句话:“我要像小花猫练爬树那样对待学习，争取成功。”再明白不过了，原来他的顽强的意志、惊人的毅力和竞争进取的精神盖出于此。真意想不到，当年大楝树下的那次特殊教育，竟收到了如此的效果!我想，虹儿一定还记着那次的教育，他一定会像过去对待学习那样从事今天的工作。愿他再获成功!"}]}