{"id":841193,"date":[{"year":1991,"month":6,"day":14}],"page":"3","source":"","region":"","masthead":"国际新闻·教育园地","special_issue":"教育园地(第639期)","column":"学校风光","genre":"","count":"2577","ytitle":"","mtitle":"老树长青花满枝","ftitle":"——江苏省海门中学纪实","authors":["俞达珍","陈亮"],"text":[{"type":"paragraph","text":"俞达珍　陈亮"},{"type":"paragraph","text":"在风景秀丽的江海平原沃土上，有一所创办于“废科举、兴学堂”先声时期的古老学校——江苏省海门中学。她犹如一株百年古木，虽历尽沧桑，却依旧生机勃勃，催桃育李，盛名江海平原。"},{"type":"paragraph","text":"到过海门中学的人，都会被那古朴、典雅、清新的校园环境所吸引，然而，最令人赞叹不已的，当数这所重点中学一以贯之的“严谨求精”、“厚积有恒”的教学风尚及其别具一格的教育特色。"},{"type":"paragraph","text":"让每个学生在生命坐标上找到自己的位置"},{"type":"paragraph","text":"当片面追求升学率的思想在教育领域泛滥之时，海门中学的领导和教师陷入了深沉的思索:如何正确处理好重点中学肩负的双重任务之间的关系，办出重点中学的特色，为祖国建设培育更多的有用之才?他们的选择果断而明智——遵循教育规律，面向全体学生，既要全面发展，又要学有所长。"},{"type":"paragraph","text":"一个班级、一个年级是个整体，但每个学生在德、智、体、美、劳各方面的发展却各有差异。怎样才能使每个学生在自己的生活坐标上找到位置，扯起理想的风帆，在不同的起跑线上奋勇前进呢?海门中学为此开展了“立志达标”活动。学校设计了一张《立志达标规划测验表》，在道德修养、学习成绩、体育锻炼等方面都分板块分梯度设立标准，让各类学生树立志向，找到前进的目标。学校每学期还评选文明学生、课程全优生、特优生、三好学生等，以增强学生的进取心和积极性。学期伊始，每个学生都要在《规划测验表》上描绘自己的奋斗蓝图，暂时不够三好学生标准的可以先争当文明中学生，课程全优不行的可以先争取个别课程特优，体育达标可以先争取及格，再争取良好，再夺优秀……立志达标的活动引导学生在规划——奋斗——测验的短期过程中，看到了自己的成绩和进步，感受到自己存在的价值和地位，在心理上获得了很大的满足，增强了不断攀登的勇气。"},{"type":"paragraph","text":"学校把学生自己描绘的“立志达标”蓝图作为前提，继而采用以学生为主体的教育方法，以唤起他们的主体意识，培养他们的自我教育能力。为了改变“篱笆式”、“保姆式”的被动教育的状态，学校抓了三个环节:首先是鼓励“毛遂自荐”，在高中年级试行班长竞选制，班长自行“组阁”班委；部分班级开展“一日班长”活动，让全体学生都有一种勇于进取的竞争意识，以增强对班集体的使命感和责任感。其次是培养学生自理能力，将学校的报告会、主题班会、校园六十秒智力竞赛等活动的主动权都交给学生，对学生要求成立文学社、足球协会、数学协会等合理要求，予以大力支持。再次是引导学生自立。随着城乡经济体制改革的不断深入，学生难免会产生许多疑问，例如对“个体户赚钱发财如何评价?”“部分商品实行价格浮动对不对?”……针对这些问题，学校组织高中生到市场、工厂进行调查，请工商局同志作报告，结合《政治经济学》课程开展答辩演讲活动，激发了学生的思考的火花，让他们在实践中去寻找答案。"},{"type":"paragraph","text":"海门中学在“德育为首，全面育人”方面作出了可喜的成绩，1989年学校荣获“江苏省德育工作先进学校”的光荣称号。"},{"type":"paragraph","text":"让每个学生各施其能"},{"type":"paragraph","text":"“挖掘人才的潜能是教师的天职。引导学生发展特长的教育，是最有希望的教育。”海门中学的几任领导都有一个共同的想法:在教育改革上既要保持学校“严谨求精”的教学传统，也要让新鲜空气吹进校园，以转变千校一面、千人一书的状况。一定要把教育的基础奠定在学生的个性发展的需求上，让他们的潜在的才能能够得到充分的发展。"},{"type":"paragraph","text":"海门中学深化教育改革的第一个动作，是课程设置的多元结构，大致分成三块:一是必修课，严格按照教学大纲的要求进行教学；二是必选课，对文理各有所爱的学生开设，以拓宽与加深知识，发展其特长；三是自选课，包括劳动技术、职业教育以及各种兴趣小组活动。"},{"type":"paragraph","text":"在海门中学你可以看到各种社团活动、兴趣小组活动此起彼伏，“平原草”文学社、小记者组、影评、航模、花卉及各门学科的兴趣小组吸引着众多学生，在这片属于学生的自由天地里，他们的潜在的才能和智慧在灼灼闪光。“平原草”文学社的同学们到工厂、农村体验生活，通过调查访问，写出不少思想性强，文笔优美的文章。其中40多位学生的100多篇习作，分别在《中国教育报》、《杂文报》、《少年文艺》等几十家报刊发表。学生周杰在暑假期间冒着酷热，对海门县境内的河运干道进行了一番勘察，并就河岸状况对海门县的经济的影响，以及对河岸的治理写了调查报告，还专门上书县长，受到县领导的夸赞。在全国、省、地区的各类竞赛中，海门中学经常是独占鳌头:1989年，高中学生李振辉、沈伟捧回了全国数学联赛特等奖杯；同年，初中学生卞锦霞又摘取了江苏省“叶圣陶杯”语文竞赛特等奖的桂冠；海门中学女排校队连年来一直稳坐南通市的冠军宝座……学生的潜在的才智得到充分的施展，学习积极性就普遍提高，从而促进了全校的教育质量的提高。"},{"type":"paragraph","text":"让校园的每个角落都展现美的创造"},{"type":"paragraph","text":"英国诗人济慈说过:美的事物是永远不绝的喜悦源泉。海门中学的领导也深深懂得，在一个缺乏美的环境中，要培养学生的心灵美、道德美、情操美谈何容易。因此，他们特别重视校园环境的规划和布置，力求创造美的格局，美的形象和美的氛围。整个校园被规划成运动区、教学区、生活区和文化区四大区域。合理的布局，加上环境卫生工作的经常化、制度化，使校园内始终保持整洁、清新，令人赏心悦目。漫步在海门中学校园内，你会觉得这是一种美的享受。校门口，排排松柏苍翠遒劲，微风过处飒飒作响，好象在向你轻声诉说海门中学悠久的历史；花园里，绿草如茵，百花吐艳，仿佛预示着海门中学灿烂美好的前景。古朴典雅的教学大楼内，传出了莘莘学子的朗朗书声；宽敞宁静的图书馆敞开大门，等待着好学的求知者。从小巧别致的艺术楼里飘来的动人旋律，在流芳溢采的校园里悠悠回荡；书法、绘画、集邮比赛，名曲、名著、名画欣赏，以及各种形式的艺术活动，又为这优美的校园景色增添了浓浓的色彩。将娱乐、审美、育人融于一体，以启迪学生的心灵，陶冶学生的情操，这又是海门中学的一大特色。"},{"type":"paragraph","text":"近年来，海门中学的荣誉纷至沓来，曾经先后荣获江苏省德育工作先进学校、江苏省群众体育工作先进集体、江苏省劳动技术教育先进集体、全国勤工俭学先进集体等称号，并连续七年被评为市级文明单位。"},{"type":"paragraph","text":"春天是美好的，明年的春天，海门中学将迎来她的八十华诞。春风化雨润沃土，老树长青花满枝。祝愿你为祖国的四化建设大业培育出更多的高质量的有用之才，把海门中学的历史写得更加美好灿烂!"}]}