{"id":841345,"date":[{"year":1991,"month":6,"day":17}],"page":"3","source":"","region":"","masthead":"国际新闻·法庭内外","special_issue":"法庭内外(第492期)","column":"民警风采(宝钢杯·征文)","genre":"","count":"1835","ytitle":"","mtitle":"痕迹鉴定专家明德茂","ftitle":"","authors":["朱勇"],"text":[{"type":"paragraph","text":"朱勇"},{"type":"paragraph","text":"自从他干上了痕迹鉴定这一行，就倾注了全部的心血。如今，他已是一位大家公认的痕迹鉴定专家。他的痕迹鉴定技术在上海公安系统乃至全国都得到了广泛运用。"},{"type":"paragraph","text":"为了事业的成功，他在这岗位上奋斗了整整三十七年。在这三十七年中，他有过痛苦，有过欢乐，有过失败，更有过成功。翻开他的档案，里面清晰地记载着他战斗的业绩:一等功、二等功、三等功、科技成果奖……从中可看到他对党的公安事业的执着和一片忠诚。"},{"type":"paragraph","text":"人们也许已经知道，痕迹鉴定为破案提供有力的证据，是侦破刑事案件的关键，然而，要从蛛丝马迹中发现撷取痕迹，为破案找到突破口，光有一股热情是不够的，它需要的是认真、仔细、耐心、钻研。三十七年中，他作为主勘者，勘查各类犯罪现场600余个，现场犯罪痕迹采获率达90%，居全系统之首。1982年，上海发生建国以来首起劫车杀人案件，他作为现场主勘者奉命前往勘查。当时正逢天下大雨，加上数百名过路群众围观，被劫车辆表面上的犯罪痕迹遭到人为和天气的破坏，给勘查现场带来困难。他，没有退缩，果断地提出用吊车将被劫车辆运至避雨地方。经过两个多小时的勘查，终于在汽车方向盘上发现了二枚很浅淡的血指印，并很快断定血指印是犯罪分子所留。然而方向盘是圆的，开车时又可任意转动，要确定血指印的指位却是个难题。他又请来司机，借来了同类型的车子，坐在司机旁边，仔细观察着司机开车时前进后退、左右转弯时手握方向盘的动作，最后准确地推断方向盘上的血手印是犯罪分子右手食、中指的指位。通过罪犯指纹档案查对，发现犯有前科的王慈忠的指纹与现场所留指纹相符，从而挖出了这个隐蔽很深的犯罪分子。"},{"type":"paragraph","text":"作为一名有资历的痕迹专家，他不但承担着本市重特大刑案的现场勘查和痕迹鉴定，而且承担着复验外省市政法部门送来的痕迹鉴定。三十七年中，他受理检验各类犯罪痕迹7000余件，其中许多是疑难复杂的技术鉴定。由于他刻苦钻研，奋发向上，一些重特大案件和多年悬而未破的案件得以侦破；一些争论不休，意见不一的鉴定结论得到统一；一些错误的鉴定结论得到纠正，避免了冤假错案的发生。同时，他又通过技术鉴定，认定了一些已被排除作案嫌疑的犯罪分子，使真正的罪犯难逃法网。Z省某县“华星”食品站办公室被盗8千元人民币，当地公安部门根据现场勘查提取痕迹，拘押了嫌疑犯李某。然而李拒不认罪，只喊冤枉，Z省公安部门觉得有点蹊跷，便将当时现场痕迹鉴定书送来上海复验。是他，承担了这项艰巨任务。他认真仔细地复验鉴定书和现场照片，发现了一个人们容易忽视的特征，即脚趾骨、脚跖骨和脚跟骨三点构成的一个夹角。李某脚型结构上的夹角为5°，而现场留下的脚印夹角是13°，所以，他否定了原来的鉴定结论。为了不放走一个罪犯，也不冤枉一个好人，他亲自赶到Z省，复勘案发现场，经过反复运用构成的几何图形进行比较，坚持否定的结论。同时，他又向Z省公安部门提出，对过去审查过已被排除的其他对象的脚印样本进行复验，结果，只用了不到半小时，他从30多个脚印样本中找到了犯罪分子丁亮的脚印。这样，一起重大盗窃案被侦破了，同时也避免了一起错案的发生。"},{"type":"paragraph","text":"人们也许还没有忘记震惊中外的“3·24”火车相撞事件。这是一起人员伤亡、经济损失惨重的特大交通事故。国务院为此专门组成专家调查小组，对事故原因进行调查，然而，大量的调查分析，各路专家对事故原因的意见却很难统一。这时，他被作为特邀专家参加了调查小组。如果说，要他鉴定一个犯罪痕迹，是十拿九稳的，可要鉴定火车相撞事故原因，却还是第一次。他深入现场，请教铁路工人，查阅了大量有关资料，同时虚心听取各路专家的意见，并结合他多年经验，反复实验，终于得出机车制动部件在行车时处于正常状态，无制动失灵现象，列车相撞事故系机车司机违章操作所致。严密的分析推理和翔实有力的证据得到各路专家的一致赞许。当时任调查小组组长的国务院原秘书长陈俊生专程来到市公安局表示感谢。为此，他荣立了个人一等功。"},{"type":"paragraph","text":"他确实是一位很踏实很严谨的老同志。虽然有这么多的荣誉，他却从来没有向组织开口要这要那，为了事业，他一直默默无闻地工作着，他在做鉴定工作的同时，用自己的行动鉴定着自己的人生。问起他的心愿，他想让心爱的儿子继承自己的事业，干这枯燥乏味、年轻人都不愿干的痕迹鉴定。这体现了一位老公安对公安事业的无比热爱和无私奉献。他，就是明德茂，上海市公安局刑事侦察处高级工程师。(“民警风采”征文由宝钢指挥部、宝钢总厂、上海市公安局政治部协办)"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1991\\06\\916h031101.JPG\">"}]}