{"id":841352,"date":[{"year":1991,"month":6,"day":17}],"page":"4","source":"","region":"","masthead":"各地新闻","special_issue":"","column":"通讯","genre":"通讯","count":"1281","ytitle":"","mtitle":"笔底冰雪　极地风情","ftitle":"——记第一个赴南极的国画家汪稼华","authors":["蔡晓滨"],"text":[{"type":"paragraph","text":"本报特约记者　蔡晓滨"},{"type":"paragraph","text":"机声隆隆如响雷。"},{"type":"paragraph","text":"汪稼华闭目屏息，小心翼翼地坐在美制“大力神”运输机的座椅中，风驰电掣，竞翔在海天之间。"},{"type":"paragraph","text":"这是1990年11月21日，画家万里南极行的最后一段航程——由智利的最南端彭达阿雷纳斯飞往南极乔治王岛。"},{"type":"paragraph","text":"神奇的南极洲即将展现在画家的眼前，多年的宿愿就要变成现实。汪稼华平静的面容下涌动着不可遏止的激情。"},{"type":"paragraph","text":"(一)"},{"type":"paragraph","text":"青岛画院副教授汪稼华，虽然刚过“知天命”之年，却已在他自己的艺术世界里艰苦跋涉了三十多个春秋，手不离笔，习画不辍，自学成才，在画、书、印、诗诸方面都有相当造诣。他生在海边，长在海边，对大海有着不可割舍的深情，潜心于海画的创作、研究。潮长潮落，波涌浪翻，晨霞夕晖，点化成画家心中不竭的创作激情。创作中，汪稼华以中国画的传统技法为基础，又融进西方绘画的某些特点，大面积运用积墨、泼墨、积色、冲水等方法，将颜色与水墨交融辉映，造成波涛起伏、叠峰陡起的效果。历经数年，汪稼华终于成为国内独树一帜的画海的国画家。这几年，他的作品曾远赴香港、日本等地展出，其中《悲歌》、《风狂浪高》、《沧浪图》、《山耶海耶》等海作，深得好评。香港、日本的报纸、杂志都曾专门撰文，介绍汪稼华的“海画”特点。1984年，中国南极长城站建成之时，汪稼华寄赠了一幅《奔腾的大海》以示祝贺。从那时起，他便萌生了去南极写生、创作的念头。"},{"type":"paragraph","text":"(二)"},{"type":"paragraph","text":"当特有的极地风暴似利刃掠过汪稼华裸露的面颊，当那片银白的世界又耀得汪稼华眯起双眼时，他方才实实在在地感到:南极，我终于来到你的身边!"},{"type":"paragraph","text":"在南极那二十五个日日夜夜里，汪稼华似久渴之人吮到了甘甜的琼浆。他没日没夜地写生、拍照、作笔记。不足一月，他写下了洋洋10万字的日记，拍下了500多幅照片。南极白昼那色彩斑斓的黄昏，让他如醉如痴；成群结队、嬉戏游玩的企鹅，令他心旷神怡；冰冻了成千上万年的瓦蓝晶莹、飘忽不定的冰山，又使他驻足瞑思，心驰神往……收获不仅仅是表象的。当汪稼华以一个画家的情感与眼睛，去感知南极大陆这世界上的最后一块净土时，南极的粗旷、雄浑，那深邃的历史感和原始的洪荒之美，强烈地震撼了画家的心灵。他觉得，他整个的思想和意境，在这片涌动着原始的“天地之气”的极地上，得到了升华和嬗变。"},{"type":"paragraph","text":"(三)"},{"type":"paragraph","text":"南极归来，汪稼华的创作激情喷涌勃发。一连数月，他把自己关在画室中，沉浸在对南极的一往情深的眷恋与回忆之中。许是极地凶猛的风暴拓展了画家的心胸，汪稼华南极之行的作品，大都在四尺见方的大幅之上，洋洋洒洒，笔力酣畅，气势恢宏。《冰崖列队》、《雪鸥之舞》、《帝王家事》、《雪海燕尔》……一幅幅，一帧帧，尽是画家笔中情，胸中意。"},{"type":"paragraph","text":"汪稼华南极之行画展，七月份将在中国最大的城市上海与观众见面。这是国家南极委员会为纪念《南极条约》签订三十周年而举办的系列活动之一。作为中国第一个赴南极写生、创作的国画家，汪稼华当然明白，他此次奉献出的，只是他南极收获的九牛之一毛。“曾经沧海难为水”。此刻，汪稼华的心中异常平静:“此次南极之行，终身受用不尽。”"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1991\\06\\916h040201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>汪稼华</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>《帝王家事》(国画)"},{"type":"paragraph","text":"汪稼华作</FONT>"}]}