{"id":841429,"date":[{"year":1991,"month":6,"day":19}],"page":"1","source":"","region":"","masthead":"","special_issue":"","column":"通讯,千方百计提高企业经济效益","genre":"通讯","count":"1778","ytitle":"","mtitle":"这里，有4200个当家人","ftitle":"——二纺机民主管理纪事","authors":["袁夏良","任荣兴"],"text":[{"type":"paragraph","text":"一批细纱机已经装箱，静静地躺在场地上，只等外运。忽然，几位不速之客走来，撬起箱板这里看看，那里摸摸，还拿起零件仔细地察看，连一点疵点都不放过。他们是职工代表，根据厂里制订的对专业领域巡视检查的制度，正在认真地履行自己的职责。"},{"type":"paragraph","text":"几天后，厂部领导和有关部门收到了民主管理委员会的一份报告，其中提到了巡视检查中发现的9个问题。立即整改!没有多少时间，问题全部得到了解决，保证了出厂产品的质量。"},{"type":"paragraph","text":"在第二纺织机械厂，有一个响亮的口号:“明智、民主”。早在1985年，当黄关从这位普通的知识分子当上了工厂的一把手起，就决意要让民主在企业的生产经营、经济分配等各个领域得到充分体现。他清楚地意识到，要办好一个社会主义企业，必须要讲民主，而讲民主首先要明智。"},{"type":"paragraph","text":"对于二纺机中层以上的干部来说，有件事至今印象十分深刻。按照厂职代会的规定，厂长每季度要向企业民主管理联席会议汇报工作；各分厂厂长和科室领导，要分别向各部门的职工代表小组汇报工作。从1986年至今，从未间断。"},{"type":"paragraph","text":"二纺机有4200多名职工，厂区面积达25万平方米。但是，厂里的重大情况，所有职工都能了解。在场中路的大门口，矗立着一块高大漂亮的揭示牌，上面公布着每季度的各项经济技术指标和主要任务。完成情况如何，由厂审稽室审查后发文至各个部门，进行通报，接受全厂职工的监督。厂门口那个“今日新闻”栏，每天下班后，总有不少职工围着观看，因为他们能从这里知道厂里当天发生的最重要的一件事情。"},{"type":"paragraph","text":"企业的民主管理，如果仅仅停留在让职工“知情”上，那未免过于狭窄了。二纺机领导的明智，更在于懂得尊重职工提出的合理意见，职工有权直接参与企业的各项管理。"},{"type":"paragraph","text":"一分厂是厂里的铸造部门。毛整工段用于铸件清整的甩筒车是50年代安装的，早已过了服役年限，非但工效低，而且噪声大，有130多位工人长期在这样的环境下工作。在一次职代会上，职工们提出的甩筒车改造问题，作为重要提案被列入了厂部技改项目。可是，由于这项工程难度大，涉及的部门多，行政主管部门在全年技改项目平衡中暂时将它拉掉了。职工们通过民管会要求认真落实提案，年内解决。厂长接受了职工的合理要求，与总工程师商量后重新立项，甩筒车的改造终于在职工的企盼中实施了。"},{"type":"paragraph","text":"以前，厂里中层以上干部的奖金全归厂人事科考核发放。1989年，职工代表在与厂部领导的恳谈中提出，干部奖金分配应充分体现责、权、利相结合的原则，但同时应当增加透明度。不久，厂部拟定了《中层以上干部奖金分配规定》，职工代表可据此对发放情况进行检查。去年年中，包括一位副厂长在内的几位中层以上干部的奖金超过了规定标准，当这一情况反映到厂长那里后，厂长马上根据规定，在下半年的奖金分配中扣除，使这几位干部的奖金符合规定的标准。"},{"type":"paragraph","text":"在厂工会主席王明祥的办公室里，这样的故事可以听到很多很多。"},{"type":"paragraph","text":"从厂三号门到公路的那条百多米长的“阎王路”，雨天似沼泽，晴天象泥潭。民管会代表职工去找厂领导，仅仅一个星期，一条简便道筑起来了，后来又成了平坦宽阔的水泥道。"},{"type":"paragraph","text":"1987年那次搞全员经营承包改革，职工提出了60多条意见，包括对方案原则提出重大修改建议。厂领导经过讨论，认定这些意见和建议总体是正确的，对方案作出重大修改，全厂职工普遍感到满意。"},{"type":"paragraph","text":"……"},{"type":"paragraph","text":"一桩桩，一件件，当职工的民主意愿得到尊重，当职工的意见成为治厂的重要依据，他们的心头便逐渐积聚起一种情感，一种以往从未切身体味过的情感:二纺机是我们大家的，每个职工都是工厂的当家人。"},{"type":"paragraph","text":"去年年初，经济滑坡的大气候同样影响着二纺机。社会上印染产品滞销积压，生产染色机的六分厂全年产值空缺高达86万元。职工们的着急程度并不亚于厂长。"},{"type":"paragraph","text":"他们提出了一条又一条的建议，使产值增加了85万，基本上填平了因市场不景气带来的产值缺口。"},{"type":"paragraph","text":"这里，有一个数字。从1986年以来，上海第二纺机厂的干部群众踊跃投入厂工会组织开展的“多为厂长出主意，多为改革出把力，多为企业创效益”的献计献策活动，总共献计献策6182项，落实4862项，创造经济效益1824万元。有人对今年头4个月的情况作了统计，发现竟然每32分钟就产生一条建议。难怪一些到二纺机参观的人时常从心底发出由衷的赞叹，钦佩二纺机的职工对企业所表现出来的深切关注和强烈的责任感。"},{"type":"paragraph","text":"本报记者　袁夏良　本报通讯　员　任荣兴"}]}