{"id":841424,"date":[{"year":1991,"month":6,"day":19}],"page":"1","source":"新华社","region":"北京","masthead":"","special_issue":"","column":"","genre":"","count":"3771","ytitle":"国务院房改领导小组组长陈锦华在新闻发布会上","mtitle":"介绍房改决策意图和思路","ftitle":"强调要坚持把提租作为房改基本点，今年内公有住房租金都要进行合理调整；向居民出售公房是推进住房商品化，加快资金循环的重要环节；要发展集资建房、合作建房，建立住房基金","authors":["徐耀中","张锦胜"],"text":[{"type":"paragraph","text":"新华社北京6月18日电(记者徐耀中、张锦胜)　国务院住房制度改革领导小组办公室和《中国经济体制改革》杂志社今天在人民大会堂联合举办“住房制度改革”新闻发布会。国务院住房制度改革领导小组组长、国家体改委主任陈锦华在会上介绍了我国住房制度改革的决策意图和思路。"},{"type":"paragraph","text":"陈锦华首先介绍了当前我国房改的形势和所取得的成效。他说，目前，全国住房制度改革实施方案全面改革出台的已有12个城市、13个县镇，还有300多个城镇进行了单项改革。从各地的改革探索和实践来看，各地区在不同程度地推进住房制度改革的过程中积累了经验，取得了成效。主要表现在:抑制了不断膨胀的不合理的住房需求，提租后出现了退出多占房、大房换小房和控制设计单元面积的趋势，有利于克服不正之风；初步理顺了资金渠道，建立了城市、单位、个人三级住房基金，产权单位初步实现了投入产出的良性循环；拓宽了住房的投资来源，有利于引导消费和调整产业结构，一些试点城市通过提高房租、调整租售比价来促进职工买房，回收住房投资，扩大住房建设；同时开展集资、合作建房，调动了城镇居民个人建房的积极性。"},{"type":"paragraph","text":"陈锦华指出，从整体上讲，住房制度的改革使居民的消费观念开始发生转变，从已开展房改的市县看，群众支持房改，情绪稳定，社会安定；未开展房改的城镇，多数群众盼望房改。广大城镇居民都有了房改的思想准备和愿望；政策和措施也渐趋完善，为加快这项改革的步伐打下了思想的和物质的基础。既要积极又要稳妥、既要统一政策又要分散决策地推进住房制度改革，住房制度改革的根本目的还是要尽快改善人民的居住条件，要达到这一目的，就必须从制度上、机制上改革传统的住房制度。在改革中，要坚持租售建并举，可以选择易于起步的方式，但又必须采取着眼于转换机制的各项改革措施，逐步达到和实现资金的良性循环，进而振兴相关产业的发展，带动国民经济的繁荣。因此，要紧紧围绕以下几个方面作住房制度改革的文章。"},{"type":"paragraph","text":"陈锦华在谈到房改的决策思路时首先指出，要坚持把提租作为房改的基本点。调整公房低租金是住房制度改革的核心环节。在今年内公有住房租金都要进行合理调整。据1987年测算，全国按使用面积计算的月租金平均为每平方米0.13元；按照折旧、维修和管理费三项因素成本(即实现以租养房)计租，每平方米约合0.60-0.80元，为现收房租的五倍左右；按照维修、管理、折旧、利息、房产税五种因素成本计租每平方米约为1.56元，相当于现收房租的10多倍；按照维修、折旧、管理、利息、房产税、利润、地租、保险费八种因素计算，每平方米使用面积约为2.3元，相当于现收房租的18倍。只有达到这一租金额度下，住房才可以初步实现商品化运行。我们设想在今后十年里逐步把租金提高到五项成本水平，住房建设投入资金基本能回收，初步奠定依靠住房自身积累进行良性循环的基础。这里涉及到一步到位与分步到位的选择，即一步到位要提到每平方米1元以上准成本租金水平，机制效应好，但要求财政和企业住房资金的转换能力强，要求住户的承受力也相应的高，住房多的户支出负担要增加得多一些。这就要注意各地由于经济发达程度不一而带来的不同等承受能力的问题。分步到位则对财政、企业和居民承受力的要求也相应的低，住房多的户支出负担也小一些。小幅度提租起步时也可以不补贴。各地房改方案如采取提租和相应补贴的办法，应以“多提少补”为宜，这样即使增支户面大一些，只要增支额掌握在群众的承受能力之内，也会得到群众的理解和支持。但不宜选择“少提多补”的方式，因为这将加重财政和企业负担，改革也势难坚持下去。"},{"type":"paragraph","text":"陈锦华在谈到出售住房以加快资金循环时说，向居民出售公房是推进住房商品化，加快资金循环的重要环节。我国属低工资制国家，在新的住房制度建立过程中，对职工家庭以优惠性质的标准价购房，规定拥有相应的产权，这是逐步实现住房商品化起步的政策。但若定价过低，既不利于尽快实现住房建设的良性循环，又使国家增加负担、国有财产遭致损失，并带来社会分配不公等问题。考虑到我国居民收入的结构性差异，把房价区分为市场价和标准价是适宜的。标准价内容包括住房本身建筑造价和征地、拆迁补偿费两部分。职工购买公有住房，在国家规定的住房面积以内，享受优惠性质的标准价，购房后拥有部分产权，可以继承和出售，住房共有产权者享有优先购买权和收益分享权。售房优惠政策和措施应多从分期付款的期限长短和利率的高低以及减免税收等方面去落实，不要一味从降低售价上作文章。市场价取决于供求关系，随行就市，主要对象是高收入者，拥有全部产权。"},{"type":"paragraph","text":"陈锦华指出，要加强住房金融体制配套改革。国际上对大量的中等收入者购房，普遍推行银行低息抵押贷款制度，实际上这是一个分期付款买房的方式，这对促进售房、加快资金回笼、推进住房商品化很有意义。一般认为抵押贷款的首次付款占房价的百分之三十，其余部分由金融机构提供低息抵押贷款，并在10-25年内还本付息。这项工作应该着手进行。目前我国的住房金融(包括储蓄、贷款、股票、证券、保险)处于改革的滞后状态。金融的介入就是为住宅市场的发展提供融资的重要前提，创造抵押贷款购房条件，也可以防止片面压低向个人售房的价格。鉴于我国目前正处于治理整顿期间，还涉及与整体金融体制改革的配套，因此设立住房银行只能是继续完善试点、摸索经验。但个人购房建房储蓄、抵押贷款和住房保险等业务应扩大和推广，特别是要研究落实低息抵押贷款购房的有关政策和措施。"},{"type":"paragraph","text":"陈锦华说，要发展集资建房、合作建房，建立住房基金。集资、合作建房改变了住房由国家和企业包的作法，也易于为群众所接受。集资、合作建房办法多种多样，效果也不错，有的以单位为主，个人为辅，政府扶持；有的以个人为主，单位与政府为辅；有的由政府组织有偿“解困”，政府、单位、个人都拿一点，合作改建危旧房，也有的由系统和单位组织职工开展“互助集资”、“集资建房”。住房建成后，分别采用了出售、出租等方法以解决集资者个人的住房问题。集资、合作建房既扩大了住房资金的来源渠道，也增加了住房的供给。目前，我国每年用于住房建设和维修的费用近400亿元，资金来源主要是国家财政和企业，前者约占百分之二十三，后者约占百分之六十，个人在住房消费上提供的资金比例较小(百分之十七点一)。同时，企业的住房生活资金和生产资金混在一起，互有挤占，因而资金不稳定，时起时落。因此要通过资金转换建立城市、企事业单位、个人的三级住房基金，使住房资金规范化、合理化、制度化。通过建立住房专项基金，为提租补贴筹集资金，同时保证谁投资、谁回收、谁积累、谁用于住房再生产，以维持住房建设的稳定的合理的规模。"},{"type":"paragraph","text":"陈锦华还指出，要兼顾房改、租价与居民承受力。在职工承受能力之内，多提少补、适当增加职工家庭住房消费支出是可行的。由于工资在提高，而房租没有调整，目前房租占生活费支出的比重已不到百分之一。据测算，目前职工工资含量中有百分之五左右的住房消费成分，应该在调整租金中将这部分收入转为住房消费的支出，因此在这个幅度内提租就可以不补贴或少补贴；超过这个幅度的，可以结合价格和工资改革，逐步把住房消费支出增加的因素纳入工资构成，这对理顺分配关系调整消费构成都有积极的作用。至于对于个别因提高房租而造成生活困难的低收入职工家庭可以在一定时期里实行减免补政策。"},{"type":"paragraph","text":"陈锦华说，要研究机关干部和老干部的住房问题。机关干部收入较低是这些年收入分配中较为突出的一个问题，除了政府提供住房的福利之外，较少其他收入和福利来源；一些老干部住房面积较大，这是历史形成的，由于长期以来实行的供给制、低工资制，其工资收入和住房面积不相适应。若对这两部分人不加区别地、按照住房制度改革的统一政策参加房改，执行起来将有相当大的困难，这将带来人才的不合理流动，造成国家机关干部队伍素质的下降，同时带来对国家有贡献的人的不公正待遇。因此，在明确进入房改系列的同时，应该采取一些过渡性减免补办法或生活补偿办法。同时，需尽快研究制定机关干部和老干部住房改革的总的政策措施，加以宏观指导，妥善解决。"},{"type":"paragraph","text":"陈锦华最后强调说，要加强房改宏观指导、发育房地产市场。在住房制度改革的进程中，住房和土地、住房建设和财政金融体制都要求统筹规划配套设计。我国住房制度的改革要求土地必须实行有偿使用制度的改革，既要适当考虑土地所有权的经济实现，又要顾及土地使用权的有偿转让。住房制度改革的深入，要求配套地进行财政金融体制改革，包括基金的统筹使用、公积金或强制储蓄的缴纳、住房股票债券的投放、抵押贷款的存贷等，这都是住房由实物、福利型体制转向商品、货币型体制的重要保证。房地产市场的推进过程中，如果管理不善，易产生“房倒”、“地倒”等违法腐败行为，对此要加强法制建设，建立市场规则，要加强行政管理和政策引导，特别是要组织好房地产评估工作，防止国家财产流失。"},{"type":"paragraph","text":"国务院住房制度改革领导小组副组长、建设部部长侯捷、国务院住房制度改革领导小组副组长、解放军总后勤部副部长刘明璞分别就住宅建设、商品房开发和军队住房制度改革作了发言。"}]}