{"id":841555,"date":[{"year":1991,"month":6,"day":20}],"page":"3","source":"","region":"","masthead":"社会大学","special_issue":"社会大学(第605期)","column":"上海首届新闻大特写征文","genre":"","count":"4891","ytitle":"","mtitle":"巍峨的丰碑","ftitle":"——南湖革命纪念馆集资兴建纪实","authors":["丁义"],"text":[{"type":"paragraph","text":"丁义"},{"type":"paragraph","text":"苍茫南湖水，巍然烟雨楼，是水乡嘉兴的一处名胜。"},{"type":"paragraph","text":"70年前，毛泽东、董必武等13位中共“一大”代表泛舟湖上，拟定了这个伟大政党的第一份纲领。"},{"type":"paragraph","text":"1959年建国10周年之际，按董必武及李达夫人王会悟等人回忆仿制的“南湖红船”建成了，它静静地泊在烟雨楼旁，成为一个有特殊历史意义的纪念物。与此同时，烟雨楼上，也陈列了许多建党初期的文字材料。"},{"type":"paragraph","text":"1985年9月26日，邓小平同志亲自题写了“南湖革命纪念馆”馆名。此时，百余平方米的烟雨楼每年要接待40万全国各地的瞻仰者，嘉兴儿女们开始筹划建一个新的纪念馆。随着建党70周年纪念日的日益临近，这种筹划逐渐成为一种发自内心的共同行动。"},{"type":"paragraph","text":"终于，嘉兴人自豪地宣布:我们有了一个新的“南湖革命纪念馆”。"},{"type":"paragraph","text":"人代会上的提议"},{"type":"paragraph","text":"1990年4月，嘉兴市二届三次人大、政协会议隆重开幕。5位政协委员经过一番深思熟虑，联名提议:发动全市人民捐款集资，实现多年来盖一个新纪念馆的夙愿。新闻媒介很快把这一消息传递给全体市民。"},{"type":"paragraph","text":"大桥中学15岁的女学生于勤芳听到了这个消息，她马上提笔给嘉兴市广播电台写来一封热情洋溢的信，并将自己节省下来的5元零花钱附在信中，委托广播电台转交有关部门，以此表达南湖儿女的一份感情。她成了第一个为新纪念馆捐款的人。"},{"type":"paragraph","text":"收到了提案，看到了新闻，嘉兴市的父母官们深深地感动了。经过人大、政协会议的一番热烈讨论，建造一座能体现纪念功能、教育功能和管理功能的纪念馆，正式列入了市委市府的工作日程。"},{"type":"paragraph","text":"嘉兴市委宣传部等15家单位不失时机地联合发出倡议，在全市开展“我为南湖增光辉”的活动，提出在全市人民中开展一次革命传统教育活动，大家出资出力，把南湖革命纪念馆盖起来。"},{"type":"paragraph","text":"1990年6月27日，在炎炎夏日之中，市委市府召开了动员大会，公布了集资办法，宣布“我为南湖增光辉”办公室和“南湖革命纪念馆”筹建办正式成立。轰轰烈烈的集资建馆自此拉开了序幕。"},{"type":"paragraph","text":"一石激起千层浪"},{"type":"paragraph","text":"建新馆、为南湖增光辉活动牵住了300多万南湖儿女的心。几乎从那两个办公室设立的头一天起，许许多多人便纷纷作了响应。"},{"type":"paragraph","text":"集资捐款盖新馆成了整个嘉兴的热门话题。公共汽车上、饭馆里乃至企业的流水线上，到处都有热心人。几天之内，一张接着一张的捐款名榜便出现在街道上、校园里，便出现在机关大楼、工厂厂房中最醒目的地方。"},{"type":"paragraph","text":"7月4日，浙江省委书记李泽民，将100元捐款交到当时的嘉兴市委书记卢展工手上，并再三叮嘱:“这是我的一点心意，切不可在报上声张或内部宣扬。”"},{"type":"paragraph","text":"中顾委委员、中国关心下一代工作委员会主任康世恩，在桐乡视察工作，听说此事，也欣然捐款100元，并留下一封热情洋溢的信。"},{"type":"paragraph","text":"随着时间的推移，集资捐款的涟漪迅速扩大。从上到下、市内市外、各行各业的人士纷纷参与了为南湖增光辉的活动。"},{"type":"paragraph","text":"中共“一大”代表李达的夫人、如今唯一健在的“一大”亲历者王会悟老人，通过邮局汇来100元，表达了一片心意。"},{"type":"paragraph","text":"“一大”代表王尽美的儿子、孙子，也分别从上海、杭州送来了捐款。"},{"type":"paragraph","text":"上海一位烧锅炉的老工人，还专程到嘉兴，留下了“一个老党员”的署名和一笔捐款。"},{"type":"paragraph","text":"有的小学生将自己在全国作文比赛中的奖金捐了出来；有的在外服役的战士将自己当月的津贴捐给了家乡的纪念馆；有的老工人将自己准备去旅游的奖金作了捐资；有的机关干部则奉献了整月的工资。一位老党员捐了111.11元，人们问其理由，他解释:“这5个1，表示一心一意为党的‘一大’会址南湖革命纪念馆增添一砖一瓦。”"},{"type":"paragraph","text":"在两个多月的捐款活动中，共集资320万元，其中个人捐款占40%，市内市外的捐款个人足足有26万名。"},{"type":"paragraph","text":"拳拳爱党之心"},{"type":"paragraph","text":"纪念馆筹建办的工作人员无法忘记那些热心的捐资者。正是这些普通平凡的人，用他们特有的举动，表达了一份对中国共产党的崇高的感情。"},{"type":"paragraph","text":"一位盲人从社会福利院蹒跚而出，独自摸到街口，问了好多人，找了半晌才摸到了筹建办，她把刚刚领到的58元工资放在工作人员手上，然后默默地离开了。回到福利院，又向院里捐了10元钱。人们问她为什么要两次捐款，她说:“我是残疾人，没有共产党，哪有我朱丽华。”"},{"type":"paragraph","text":"一位身着旧布褂的老人走进了建设银行，要为纪念馆捐款，银行职员告诉他，这里不收捐款，老人又来到了南湖纪念馆，工作人员告诉他，捐款在文化局筹建办公室，老人又步行一公里多，满头是汗地走进筹建办，手里捏着70元人民币。工作人员请他留下姓名，老人左右推托不愿留名，在一再要求下，他无奈地在留名簿上写了几个字，工作人员接过一看，竟是“南湖儿女”。朴实的老汉感动了大家，经多方打听，才知这位并不富裕的老人是将自己一次火险报警的奖金捐了出来。"},{"type":"paragraph","text":"一位皮肤黝黑的中年妇女走进了筹建办，手里捧着厚厚一叠人民币。工作人员问:“您是来为集体捐款的吗?”“不，这是我个人的一点心意。”工作人员一数，整整500元。他们怀着敬意，请她留名，谁知她却说:“我有钱，就多拿了点儿，别留名了。”筹建办的同志左问右问，她却只说了个大概的住址。后经多方了解，才知她是位复员军人的妻子，叫许月华，以前是家庭妇女，这些年开了一爿小店，当了个体户，可她没有忘记是党的富民政策让她走上了富裕之路，她便用一笔异乎寻常的捐款，表达了她拳拳爱党之心。"},{"type":"paragraph","text":"筹建办的工作人员久久不能忘怀那位不久于人世的老工人。他是让同事代他来捐款的。老人身患绝症，可他心里还惦念着为党作最后的奉献。他说:“我也许在世时看不到新的纪念馆了，但我要捐款，让我的子孙后代今后代我去瞻仰，让他们永远记住，没有共产党就没有我们的今天啊!”"},{"type":"paragraph","text":"去年7月19日一大清早，一对年轻夫妇抱着刚满周岁的孩子走进了筹建办，孩子稚嫩的小手攥着107.19元钱，筹建办的同志从他的小手上接过钱，向他的父母问缘由。原来这对年轻夫妇本要在这天为小宝宝摆周岁生日酒的，可后来他们觉得还是代宝宝把这笔钱捐给纪念馆更有意义，等到他长大了，他们可以告诉孩子，他也是纪念馆的捐款人。这个1岁的小宝宝叫倪渠力，他成了南湖纪念馆最小的捐款者。"},{"type":"paragraph","text":"300多万南湖儿女用自己真诚的行动，表达了自己对伟大的中国共产党的无限热爱。"},{"type":"paragraph","text":"创造“嘉兴速度”"},{"type":"paragraph","text":"南湖革命纪念馆的兴建计划紧锣密鼓地进行着。"},{"type":"paragraph","text":"1990年7月24日，嘉兴市市长召集市委市府5套班子及有关部门60多人，在南湖渡口的绢纺厂召开馆址定点紧急会议，在5个址点中最后确定渡口边的3800平方米作为馆址。"},{"type":"paragraph","text":"所有部门都为建设南湖纪念馆大开绿灯，各路设计单位以最快速度拿出了设计方案。"},{"type":"paragraph","text":"8月下旬，公开征集的16座纪念馆设计模型在市博物馆向社会征评。最后，由浙江大学建筑设计院设计的4号方案，以明显优势中标。这座建筑设计集庄重气氛与现代风貌于一体，结构合理、造型巧妙，俯视呈党徽形状。设计者之一的罗鸿强高级建筑师，花了7天7夜才在冥思苦索中得出这样的设计结果，他说:“只有南湖纪念馆才最适合党徽图案的造型。”"},{"type":"paragraph","text":"拆迁，是市政建设中最感头痛的事。在南湖革命纪念馆馆址，共有17户居民、4家商店。市政府要求在1个半月内全部完成拆迁。那些居民和单位听说要在这盖纪念馆，二话没说，纷纷答应用最快的速度搬走。短短40多天，所有住户和商店便全部转移了。"},{"type":"paragraph","text":"南湖渡口的民房和商店被拆迁后，留下了1000多吨建筑垃圾。9月6日，机械电子工业部综合勘察研究院华东分院将在此钻探地层，作建馆准备。然而，5日白天，这里还是一片狼藉的瓦砾场。筹建办为此急得火烧眉毛。情急之下，他们找到浙江省第二公路队求援。公路队职工当即接受了任务。下午，他们从乍浦港工地调来了2.5吨铲车，傍晚6点半，8辆工程车、23名干部职工组成的施工队，冒着密密匝匝的细雨开进了施工现场。在蒙蒙夜色里，身着雨衣的工人们架起了6盏碘钨灯，风风火火地大干起来。9个小时的连续作业之后，废墟变成了平地。清晨，上早班的工人们路过此地，惊讶地发现仅仅只有一天，所有的一切都被搬走了。"},{"type":"paragraph","text":"10月1日，纪念馆奠基仪式举行。打桩期:10月15日。"},{"type":"paragraph","text":"意想不到的事发生了。打桩期迫在眉睫，人们却在工地上发现了一个抗战时期的地堡。几位民工抡起镐头猛砸，震得虎口发麻仍不见动静，只得作罢。他们用尺一量，混凝土足有90公分厚。只有爆破。"},{"type":"paragraph","text":"14日一定要完成爆破，打桩期不能误。12日，杭州人防工程队的义务爆破方案送到筹建办。13日，筹建办的同志急赴交通局申请爆破前封港。按常规封港必须在一星期前报告，然后发出通知，眼下时间不够，他们赶紧与电台、电视台联系，请求支援。两个多小时后，封港的紧急通知便在广播和电视中播出了。第二天一早，市公安局和航管处组织了80多人的队伍，守候在南湖五条湖叉，下午，爆破顺利完成。"},{"type":"paragraph","text":"正是各行各业的大力配合支持，才创造了一项又一项的“嘉兴速度”。"},{"type":"paragraph","text":"可爱的建设者"},{"type":"paragraph","text":"在一系列工程技术准备中，有一位义务“技术总长”，他就是曾在深圳特区重点工程负责过基建工作的中国房地产开发总公司嘉兴分公司副经理、高级工程师蔡熹荣。自决定建馆之日起，这家公司就向市府请战要求义务参与建馆的基建技术工作，作为建馆甲方的技术负责人，基建经验丰富的老蔡从开始到结束，参与了一系列繁琐的协调工作。老蔡说:“我的角色就是折衷协调，为筹建办争取时间和财力，为建馆乙方提供必备的技术依据。此事说难，确实难，工期太紧，非挑担子不可；说易它也易，因为所到之处有求必应。”老蔡家里的电话成了工程热线电话，预算有难题找他，施工图纸变更找他，高压线迁移入地还是改路又由他来斟酌定夺，老蔡也从不含糊，什么事都揽在身上。他是位九三学社的成员，他说:“能为建设南湖纪念馆出力，我感到高兴，因为这是我们九三学社对中国共产党在行动上的有力支持，也是我们九三学社全体成员的一大心愿。”"},{"type":"paragraph","text":"为建馆出大力、流大汗的，是承担建筑施工任务的嘉兴建筑安装工程公司。这家企业早在8月份，就憋足了劲儿要为建馆干点事了。按国家规定工期，此馆施工需16个月，而自1990年10月15日打桩到1991年7月1日前，总共仅8个月，工期太紧了。“抢工期，保质量，创一流”，公司提出了建馆原则。施工队队长们纷纷向总经理老林请战，最后以第五处为主力，一、二处配合的施工铁军，开进了工地。公司还从其他地方调回了惯于打硬仗的先锋官陈来小出任承包队长，他说:“一万元也买不来一天工期”，玩命干!"},{"type":"paragraph","text":"“大雨停一停，小雨淋一淋。”这是工地上一句施工口号。施工高潮正值春冬交替，一场雪，混凝土成了冰堆，钢筋架粘到了地上，但难不倒“建安”工人。一清早，大伙拿起工具铲雪、融冰。"},{"type":"paragraph","text":"纪念馆是座混凝土框架砖混结构建筑，施工难度大。施工组织者们提出平行流水、立体交叉相结合的作业法，以缩短工期。今年三四月间，连续多雨，工程正进入外墙面装饰阶段，工人们搬空了总公司仓库所有的油布，将墙体遮起来上漆，油布味儿、油漆味儿，整整熏了20多天。"},{"type":"paragraph","text":"整个馆内所有消防、空调、音响、电讯、排污等8个系统，安装现场指挥，是8月份就要退休的安装处副主任施宝山，要在纪念馆站完他建筑生涯的最后一班岗。他打破常规实行土建、水电、通风、总布齐头并进作业，在难度上抢工期。安装中央空调，要10个工人半年才能完工，而他只有3个月时间，这位老帅身先士卒，午饭买两只粽子凑合，调人、加班，连续登高作业，硬是提前12天完成了风管布置。"},{"type":"paragraph","text":"社会各界人士没有忘记在他们的身边有一个纪念馆工地。部队的同志来了，机关干部们来了，学校的学生们也来了，他们纷纷来到南湖渡口这个他们热切关注的地方，在工地上参加义务劳动，为建纪念馆贡献一份绵薄之力。"},{"type":"paragraph","text":"正是这些可爱的建设者，正是这些满怀着对党的激情的人们，才使得南湖革命纪念馆迅速崭露雄姿。今年1月29日凌晨，纪念馆正式封顶，比预定的特殊工期还提前了3天。"},{"type":"paragraph","text":"当我们踏入平面呈党徽图案形的南湖革命纪念馆时，正是6月中旬，几个大展厅内，工作人员正在紧张地作最后的布置。6月25日，这个纪念馆的落成典礼将隆重举行，南湖儿女们向党的生日献上了一份厚礼，这份厚礼之中，凝聚着他们的爱、他们的心血和他们对党的一片真情。"},{"type":"paragraph","text":"巍峨的纪念馆是一座丰碑，它记叙了党的诞生，而高高耸立的纪念馆又是一种证明:人民对党的感情永远不变。"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1991\\06\\916k030201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>题头照(左)“南湖红船”。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1991\\06\\916k030202.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>题头照(右):南湖革命纪念馆。</FONT>"}]}