{"id":841529,"date":[{"year":1991,"month":6,"day":20}],"page":"2","source":"本报","region":"无锡","masthead":"综合新闻","special_issue":"","column":"","genre":"","count":"1575","ytitle":"苏皖浙人民迎战特大暴雨罕见汛情","mtitle":"抗洪抢险　众志成城","ftitle":"","authors":["沈东辉","周永华","朱宏瑗","徐明","沈凌峰"],"text":[{"type":"paragraph","text":"江苏"},{"type":"paragraph","text":"本报无锡6月19日专电　(特约记者沈东辉)今天中午12时，太湖无锡犊山点水位上升到4.15米，比无锡内河水位还高出0.06米，发生了少见的太湖水向无锡市区倒灌现象，蠡桥段内河水倒流的水流量已达每秒43立方米。"},{"type":"paragraph","text":"几天来，无锡汛情相当严重，57万亩农田受淹，3100多家工厂和1万多间民房进水，倒塌房屋592间，伤亡18人。太湖水的倒灌，更加剧了汛情。"},{"type":"paragraph","text":"目前，无锡市已有8万多干群奋战在抗洪第一线，并按省政府指示，尽一切努力向长江排洪。"},{"type":"paragraph","text":"本报6月19日苏州专电　(特约记者周永华)在特大暴雨的袭击下，苏州市平均降雨量已达322毫米，部分地区超过350毫米，导致全市湖水、河水水位猛涨。太湖水位、内河水位、外河水位都已超过历史上最高的1954年，并在继续上升中。洪涝造成了苏州市54万多亩农田受灾。市区城乡7400多户居民住房、47个工厂企业进水，最深的达80厘米；太湖湖堤、长江江堤多次发生险情。到目前为止，已造成5人死亡、11人受伤。"},{"type":"paragraph","text":"市委、市政府已组成16个工作组，到受灾最严重的第一线指挥。全市调集7800多台排灌机具，日夜向外排水。沿江34座水闸全部开启，排水量已达7亿立米。今天，市委书记王敏生、市委副书记黄俊度已分别带队到吴江县、常熟市领导防洪抗灾。"},{"type":"paragraph","text":"本报镇江6月19日专电　(特约记者朱宏瑗)镇江市出现建国以来从未有过的大暴雨，造成江河水位暴涨、水库超容、山体塌方滑坡。据初步统计，至发稿时止已有43万亩农田受淹，6200多间房屋倒塌，9人死亡。"},{"type":"paragraph","text":"镇江市委、市政府及时组织干部群众进行抗灾斗争，26万军民奋战在抗灾第一线，涌现出一批英雄人物。13日下午，句容县人大代表、葛村乡农民周宜顺在河堤涵洞闸门被冲开、万亩良田和5个自然村面临受淹的紧要关头，跳入水中堵塞涵洞，不幸被强大的水流吸入涵洞，英勇献身。江苏省委书记沈达人已致电句容县委、县人大、县人民政府，向周宜顺的家属表示慰问，并希望全省人民都向周宜顺学习。"},{"type":"paragraph","text":"安徽"},{"type":"paragraph","text":"本报合肥6月19日专电　安徽人民面对罕见的洪涝灾害，上下一心，抗洪抢险，水里抢收，雨中抢插，力争把灾害损失减少到最低限度。"},{"type":"paragraph","text":"5月18日起，安徽省出现大范围的暴雨、大暴雨和特大暴雨，全省普遍降雨200毫米以上，其中，400毫米以上的有35个县(市)，450毫米以上17个县(市)，500毫米以上9个县。据气象资料记载，这一时期的降雨量，为1949年以来所罕见。"},{"type":"paragraph","text":"由于雨量集中，灾情严重。淮河干流、滁河及长江支流和一些大中型水库水位陡涨，居高不下。为确保淮河、滁河大堤，确保两岸的城市、工矿和铁路，淮河、滁河沿线共行洪、蓄洪九处，安全转移行洪蓄洪区群众几十万人。目前洪峰正向下游推进，数十万军民日夜守护淮河大堤，监视着洪水安全进入洪泽湖。"},{"type":"paragraph","text":"安徽人民没有被来势凶猛的特大洪水吓倒，在党中央和国务院的亲切关怀下，在安徽省委、省政府的得力领导下，在人民子弟兵的奋力帮助下，各级干部带领群众抗洪抢险，防汛排涝，抢割抢收，抢栽抢插。有的农民虽然房子淹没了，还坐着小船在水里割麦穗，6月17日，安徽省委书记卢荣景在淮南泥河堤上同青年一起喊着号子打夯，省长傅锡寿也在受灾最重的阜阳地区指挥抗洪抢险。"},{"type":"paragraph","text":"(徐明)"},{"type":"paragraph","text":"浙江"},{"type":"paragraph","text":"本报杭州6月19日专电　(驻杭记者沈凌峰)长江流域发生特大洪灾，但浙江省却旱涝不一。浙北、浙中洪涝情况严重。浙西、浙东有水无害，浙南则有小旱迹象。"},{"type":"paragraph","text":"浙北地区从本月12日以来，下了多次大雨和暴雨，杭嘉湖平原河网水位普遍超过了警戒水位。据湖州、嘉兴两市统计，受涝农田达260多万亩，据估计，这一地区西瓜可能减产三成以上，早稻到目前为止影响不大。"},{"type":"paragraph","text":"新安江流域雨量甚丰。新安江水库蓄水量已达历史最高水平，已接近泄洪警戒水位。钱塘江两岸已投入积极准备，清除河道障碍，以确保安全泄洪。"}]}