{"id":841731,"date":[{"year":1991,"month":6,"day":24}],"page":"1","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"7323","ytitle":"","mtitle":"江泽民和“菜篮子”","ftitle":"","authors":["吴复民"],"text":[{"type":"paragraph","text":"《半月谈》杂志特约记者　吴复民"},{"type":"paragraph","text":"不同的时代对于领导者有不同的要求。如果说，在战争年代，一次漂亮的战役就足以使一位将军威震寰宇，那么，在建设年代，领导者建立业绩的基点在哪里呢?"},{"type":"paragraph","text":"江泽民的信条是:说实话，办实事，求实效。——作者题记"},{"type":"paragraph","text":"1989年8月1日，刚刚就任中共中央总书记的江泽民风尘仆仆回到上海，回到他为之宵衣旰食4年之久的都市。他是来向同事和父老兄弟们告别的，在绵绵别情中寄托着殷切期望。"},{"type":"paragraph","text":"8月3日早上，江泽民身穿青灰色夏装，在朱镕基等市委、市府领导同志的陪同下，来到上海县塘湾乡吴泾村，兴致勃勃地视察了百亩丰产田和百亩蔬菜园艺场。市农委主任张燕向总书记汇报了上海“菜篮子”工程的进展情况，江泽民脸上露出欣慰的笑容，"},{"type":"paragraph","text":"江泽民视察上海期间，就农业问题发表了重要讲话。这段谈话的录音，被中央人民广播电台录制的《深情的黄土地》农业系列报道采用，传向全中国、全世界。"},{"type":"paragraph","text":"江泽民告别上海谈农业，这也许不是巧合，上海人都知道，4年前他主政上海抓的第一件事，也正是农业。"},{"type":"paragraph","text":"菜市场上的新客人"},{"type":"paragraph","text":"上海的早晨，是从拎菜篮子开始的。"},{"type":"paragraph","text":"天蒙蒙亮，宋及梳洗的主妇，睡眼惺忪的汉子，晨操后精神焕发的退休职工，甚至腰间别着“伏克曼”(小型收录机)、头上戴着耳机的俊男俏女，手提菜篮子拥向市场，构成上海独特的城市景观。"},{"type":"paragraph","text":"1985年6月12日清晨，东方刚吐出一丝鱼肚白，上海西南角最大的菜场和农贸市场乌鲁木齐路、五原路菜场，照例开始了一天中最为繁忙喧闹的早市。摊主的叫卖声，买菜人的询价声，骑自行车穿行者的打铃声，嗡嗡地汇成嘈杂的一片。"},{"type":"paragraph","text":"行色匆匆的人们，几乎谁也没有注意人流中两位穿着普通的男子。而他俩却对周围的一切都饶有兴趣，慢慢地转悠，一个个摊位察看，不时弯腰细看蔬菜、副食品的花色、品种有多少，新鲜不新鲜，价格怎样，还打量着买卖双方表情，倾听他们议论。"},{"type":"paragraph","text":"他们俩，就是前一天刚从北京来上海赴任的江泽民和他身边的一位工作人员。江泽民对这位工作人员说:“我来上海，最使我睡不着觉的是菜篮子。”到职头一夜，他果然睡不安稳，早早起身，谁也不惊动，光带着这位工作人员步行到住所附近的菜市场。"},{"type":"paragraph","text":"米苋和黄鳝，是上海人喜爱的时鲜菜肴，在农贸市场的摊位前，江泽民用上海话询价:“几钿一斤?”得知每斤米苋两角、黄鳝一元八角，江泽民点点头。"},{"type":"paragraph","text":"9月底，江泽民去北京搬家，30日回上海，10月1日清晨又去察看小菜场，这回他吃了一惊，黄鳝每斤三元八角。一位老太太买了半斤，嘴里在骂:“这么贵，吃了成神仙啦!”还有人边采购边咕噜:“看，市长来了啥事未干，首先涨价。”正好，这些意见，原汁原汤统统灌进新市长的耳朵。江泽民心里难过，深沉地说:“上海这么个大城市，如果市民的小菜篮子保不住，就很难稳定。”"},{"type":"paragraph","text":"上海闻名于世的，是工业重镇，繁华商都，交通枢纽，金融中心，信息巨汇。而刚刚挑起这个大城市重担的江泽民，是毕业于大学电机系的高级工程师，有当厂长、研究所所长、工业部门的局长、部长的经历，却从来没有跟农业打过交道。但是这个世界第一大都市的生存和发展，需要“菜篮子”和“米袋子”维系。仅就“菜篮子”而言，上海1250万市民，加上近200万流动人口，平均每天的需求量为:蔬菜，3120吨；肉，685吨；蛋，37.6万公斤；鱼，150吨；奶，548吨；禽，17.3万只……一个个沉甸甸的数字!"},{"type":"paragraph","text":"上海履新，江泽民就深深感到了农业对于上海的份量。他说:“上海一天3亿元工业产值，全市500万职工，只要每天上班时对菜篮子问题议论上一刻钟，其经济损失就不可估量……”"},{"type":"paragraph","text":"江泽民跟同事们商讨:“我脑子里转的，是怎么把副食品生产、供应搞好。如果春节前物价再上涨，群众吃不消。要千方百计想办法稳住，关键是发展生产。”"},{"type":"paragraph","text":"不能只靠“秀才人情纸半张”"},{"type":"paragraph","text":"江泽民到上海，老天爷迎面一个下马威。"},{"type":"paragraph","text":"六七两月，绵绵霪雨；八九两月，滚滚潮汛。更逢台风频仍，所到之处，摧枝折苗。"},{"type":"paragraph","text":"冒着惊风密雨，踩着污土烂泥，江泽民几乎每天一大早就起身去郊县，直接到田头察看庄稼。"},{"type":"paragraph","text":"在蔬菜生产基地上海县虹桥乡，他亲眼看到的一幕景象把他的心揪住了:菜农把鸡毛菜籽撒下去，一场暴雨，全毁了；再种一茬，刚萌出点芽芽，又一场雨打，全烂了……"},{"type":"paragraph","text":"对上海，江泽民并不陌生。他出生在扬州，大学生活在上海交通大学度过。从上海解放到1955年去苏联学习之前，一直在上海工作。六十年代又回到上海，在一机部上海电器科学研究所工作了一段时间。他在上海结婚成家，自称“半个上海人”。以往，对于江南这种特殊的天气，江泽民也并不感到怪异。但是，地位不同，责任不同，心境也迥然相异。骚人墨客笔下的是“江南好风景”，而此刻在“父母官”心里引发的却是无尽的忧思。"},{"type":"paragraph","text":"这段时间，江泽民常常在凌晨淅淅沥沥的雨声中早早醒来，披衣起身，盯着窗外自语:“上海怎么啦?怎么老下雨?”"},{"type":"paragraph","text":"就在那一年，8月31日至9月1日上海连续降雨，其中5个多小时降了暴雨，浦江倒灌。市区11.3万户居民家庭进水。江市长穿上齐膝高统靴，到积水最深的控江新村访问。只见住平房的，住底楼的，水深一尺，桌椅板凳，坛坛罐罐，全都泡在水里。郊区的情况，就更不用说了。当时国外有家报纸，在报道上海的台风暴雨时，把江泽民称为“水市长”(Watermayor)。江泽民也一再自嘲而又自责地叹息:“我的名字，水太多，‘江’是水，‘泽’也是水，上海的老百姓受苦了!”"},{"type":"paragraph","text":"上海市民每天菜篮子装的，钢里碗里盛的，蔬菜的全部，禽蛋的70%，靠市郊生产。菜秧完了，瓜苗完了，直接殃及鱼肉禽蛋的生产。3个月里，副食品价格上涨许多。上海地区的蔬菜生产按照老天爷安排，历年都有三个淡季，一共3个月左右时间。“夏淡”是因为台风暴雨，“冬淡”是因为气温太低，还有4月下旬、5月上旬一个“小淡季”，因为一茬蔬菜落市了，新的品种还未及跟上。几十年沿袭，从来如此。气候不正常，使这种反差更为强烈。"},{"type":"paragraph","text":"怎么办?作为蔬菜淡季的应急措施，必须增加豆制品供应。为此，要向外地求援。"},{"type":"paragraph","text":"江泽民只好“秀才人情纸半张”。他用毛笔写了一封信给黑龙江省省长，请求支援。这封信去了以后，豆源有了，运输又成了问题。再来个“秀才人情纸半张”，给铁道部有关负责同志写信请求支援车皮。困难暂时缓解了，但江泽民感慨到:“这么一个1200万人口的大上海，有的东西靠人家支持可以，有的还要自力更生，全靠向人家拱手是不行的。”"},{"type":"paragraph","text":"正当江泽民和市政府紧锣密鼓研究上海农业如何摆脱“靠天吃饭”局面的时候，1987年，上海出现了114年以来罕见的异常气象。那一年，台风连连侵袭，暴雨倾泻成灾，七八两个月，上海连降4次暴雨，雨量比常年增加1倍多。一段时间里，总是晚上下暴雨，白天大太阳，郊区种植的7.6万亩供淡季上市的苋菜、鸡毛菜，一下子毁掉了4万亩，农民4次播种，4次烂秧，蔬菜生产陷入严重困境。“屋漏偏逢连夜雨”，从外省调入的猪肉数也锐减，到10月底，全市猪肉只有一个多月的库存量，上海副食品市场供应一度十分紧张。市委书记、市长们当起了“高级采购员”，亲赴外地组织货源。主管财贸的副市长叶公琦去四川，主管文教卫生的副市长谢丽娟飞山东，主管意识形态的副书记曾庆红也出马往江西……"},{"type":"paragraph","text":"江泽民牵挂着市民的一日三餐，食不甘味，眠不安枕，马不停蹄地下乡察看灾情，对“菜篮子”问题进行了更深沉的思考。在全市干部大会上，他痛切地谈了自己在郊区调查研究的感受:历史已进入科技时代，而作为现代城市的郊县，蔬菜受自然制约的因素那么大，猪、禽生产还靠小规模分散经营，农户私人养猪占上市量的70%，即使集体经营的畜禽饲养场，也因设备落后，形不成规模效益。这种局面一定要从速改变。"},{"type":"paragraph","text":"江泽民还提醒说，上海的同志一定要认清，随着兄弟省市经济的发展和农民生活水平的提高，上海主要依靠从外地调入廉价副食品的日子一去不复返了。再说，上海这样大的副食品需求量，完全靠外地显然也是不行的。仅供应上海冻猪肉一项，国家每年要花1800节冷藏车皮、5艘千吨以上的轮船往返装运，不仅运费高，而且损耗严重。因此，市区副食品供应的根本出路是立足郊区，就地生产。江泽民形象地归纳说，这个问题不解决，在副食品供应上那种“少啦少啦多啦多”的“秧歌舞”就会继续跳下去。"},{"type":"paragraph","text":"路在脚下"},{"type":"paragraph","text":"为了探寻解决“菜篮子”问题的新路子，江泽民多次下农村，看菜场。早在1985年，江泽民的足迹就踏遍上海郊区10个县，包括崇明县、长兴岛。"},{"type":"paragraph","text":"他每天一大早动身，到县里听完情况介绍，就直接到田头察看庄稼，中午在乡里简单吃一顿客饭，又去乡镇企业和鸡舍、猪场、鱼塘调查，还访问农民家庭。每每，当他沾着一身泥浆返回市区处理公务时，已是满街灯火了。"},{"type":"paragraph","text":"1987年七八月上海暴雨过后，从9月中旬到10月上旬不足一个月的时间里，江泽民带领市有关部门负责同志，就先后4次到农村调查和召开现场会，研究解决淡季市民吃菜难和增强农业长远抗灾能力问题。"},{"type":"paragraph","text":"这天，江泽民来到嘉定县长征乡，察看“中日合作园艺设施上海试验场”。远远望去，只见白茫茫的一片在阳光下闪闪发光。走近一看，原来是大片塑料薄膜笼罩着各种品种的蔬菜，黄瓜、番茄、刀豆、青椒，生机盎然。"},{"type":"paragraph","text":"这个试验场的中方农艺师，曾经去过日本实习过，他向江市长介绍说:这是一项系统工程，除了薄膜棚架可以保护蔬菜免受自然灾害影响以外，还有水利设施可以排水和灌溉；有植保设施为蔬菜防病治病；有品种试验提供良种。国外把这一套系统工程，称为“设施农业”。他接着说，这套由日本友好人士赠送的设备，总共覆盖了几亩菜地。"},{"type":"paragraph","text":"江泽民眼睛一亮，这是一条新路!上海地少人多，但它有科技、工业发达的优势，正有利于发展“设施农业”，摆脱“靠天吃饭”的传统模式。"},{"type":"paragraph","text":"心系1000多万上海市民，江泽民希望国外的经验能够化为中国的实践，越早越好!经过实地考察和多次座谈研究，他在市府一间简朴的会议室里，先后两次召开市长办公会，研究如何在上海搞“设施农业”。"},{"type":"paragraph","text":"江泽民开门见山说:民以食为天，菜篮子牵动着千家万户，蔬菜和副食品的生产与供应，涉及到农业规划、水利建设、农机具生产、农药和化肥的供应、科学种田以及运输销售等许多方面，必须作为一个系统工程来抓，原定的郊区经济发展方针要继续落实，贯彻城乡一体化，站稳两个“立足点”，坚持农副工三业协调发展，建设副食品基地。农副工三业协调发展的关键，是建立、强化和完善以工补农，以工建农、以工补副(食品)的机制。"},{"type":"paragraph","text":"接着，他以探索的口气询问:搞几万亩蔬菜塑料大棚行不行?"},{"type":"paragraph","text":"江泽民性格随和，有宽厚长者风度，他也总是鼓励下属发表不同意见，使自己“兼听则明”。自始至终跟随江市长下农村调查的市农委主任逢树春，同农业打了半辈子交道，对于搞“设施农业”的艰巨性，比江市长了解得更细致。他向江市长算了几笔帐:搞一亩塑料大棚，要1万元人民币，还要建立良种培育、工作机械、道路沟渠、排水灌溉、植物保护5大系列的配套工程，要搞几万亩塑料大棚的“蔬菜园艺场”，至少要十几亿元投资，不亚于建设一项国家重点工程，再则，塑料大棚内的蔬菜生产比自然状态下的正常生产成本高出一倍以上，而人民的消费水平不高，靠国家财力又补贴不起，因此，搞“设施农业”还得规模适度，稳扎稳打。"},{"type":"paragraph","text":"江泽民爽快地接受了逢树春的建议，他叮嘱道:搞“设施农业”的目标坚定不移，至于搞多少，要实事求是地加以规划，使“设施农业”尽早造福于上海市民。"},{"type":"paragraph","text":"这两次市长办公会，就蔬菜和副食品生产与供应工作中的7大问题进行了分析，针对这些问题的解决作出了十个方面的决定，并落实到市的各有关部门贯彻实施。"},{"type":"paragraph","text":"搞“设施农业”，需要大量的资金投入。当时主管财贸工作的副市长叶公琦，建议设立“上海副食品生产发展基金”，向全市有盈利的单位按职工人数筹借款子，待基地建成投产后逐年偿还。江泽民很欣赏这个“取之于民，用之于民”的方案，于1987年10月5日主持市长办公会议，批准了这个计划，走多元化的路子，培育新的农业投资机制。这几年，上海筹集到菜篮子工程建设资金已达5.9亿元。"},{"type":"paragraph","text":"1987年10月下旬，党的十三大在北京召开。会议一结束，江泽民打电话到上海，召来了市农委、农业局、财贸办公室六七名干部，由他亲自带队，赴北京郊区，细细参观、学习他们搞农业规模经营和机械化养猪场、养鸡场及蔬菜园艺场的经验。"},{"type":"paragraph","text":"办事雷厉风行的江泽民在返回上海的火车上也闲不下来，他把随行的市农委主任逢树春找到车厢，同他一起算投入和产出帐，按照农口各部门的设想，勾勒上海建设副食品基地的远景规划:3年后，上海的猪肉自给率从25%提高到40%；禽蛋要解决品种问题，多搞鸡蛋，自给率从70%提高到85%；蔬菜在基本自给的基础上，改善淡季供应……"},{"type":"paragraph","text":"一路风尘，一路辛劳。一个牵动千万人心的建设工程的轮廓，就在这个狭小的车厢里生成!"},{"type":"paragraph","text":"“菜篮子”里装着“地球”"},{"type":"paragraph","text":"作为一个专家学者型领导，江泽民对于农业工作，具有更敏锐的目光，更宽阔的思路。他抓“菜篮子”工程时因为十分注意吸取、运用当今世界的先进经验和科技成果，有的同志形象地说:这“菜篮子”里装着“地球”。"},{"type":"paragraph","text":"在上海一些干部会议上，江泽民多次回顾我国农业几起几落的教训，他对于农业“一业不稳”导致“百业俱损”的情况了如指掌。同时，他引用世界各国的统计资料，强调了一个当时使上海干部耳目一新的观点:当一个国家国民消费跨过温饱线后，农业问题往往变得更加严峻、尖锐。由吃饱到吃好，直接消费的口粮减少，而消费肉禽蛋所需转化的粮食增多，乃是不可逆转的趋势。"},{"type":"paragraph","text":"江泽民指出，到本世纪末，我国人口将达到12亿人以上，人均国民生产总值将达800美元，估计那时全国人均年消耗粮食将达450公斤以上，而按粮食年增长率2%计算，全国粮食的人均供给不到400公斤，这是一个很大的矛盾，也是我国农业问题的严峻性之所在，是我国农业必须升温的根据。"},{"type":"paragraph","text":"1988年金秋时节，稻穗飘香。江泽民来到宝山县罗店乡视察，在田头访问了一位承包120亩粮田的种粮能手。当时，乡农机站的收割机正在帮他收割稻子，江泽民同这位中年农民拉起了家常:"},{"type":"paragraph","text":"“收割机一天可以收割多少亩?”“60亩。”"},{"type":"paragraph","text":"“那你承包的土地，两天就可以收割完啰!”“是啊!没有机械化，是承包不了那么多土地的。”"},{"type":"paragraph","text":"“你还需要什么服务呢?”"},{"type":"paragraph","text":"种田能手边想边说:“需要良种，需要水利，还有，需要植保公司来防病治病，当然，收费要合理。”"},{"type":"paragraph","text":"乡干部向江泽民介绍说，这位农民同国家签订合同，按国家计划种植，收获粮食全部卖给国家，计划部分卖平价，超产部分卖议价，国家则为他提供各种服务，收取费用。乡干部介绍说，这样的种粮大户在乡里有好几户，有一个女能人也承包了一百多亩粮田呢!"},{"type":"paragraph","text":"江泽民赞许地说，这种适度规模经营的家庭联产承包责任制好，它建立在家庭和集体双层经营的基础上，可以大大发挥农民家庭经营和集体经营的两个积极性。"},{"type":"paragraph","text":"同关注生产力一样，对生产关系的研究，始终是江泽民研究农村问题的一个重点。他饶有兴味地阅读上海译文出版社1980年出版的《西欧:农工综合体与农村》一书，对书中介绍的西欧农工综合体这种组织形式进行研究，并将它同南斯拉夫的“贝卡贝”农工商联合体、美国的禽蛋业一体化生产、泰国的畜禽产销公司进行比较，寻找适合中国、上海郊区实际的生产方式。江泽民觉得，要在家庭经营的基础上提高社会化程度，“贝卡贝”农工商联合体也许有助于打开一条新的思路。"},{"type":"paragraph","text":"中泰合资大江有限公司在松江县佘山脚下日益发展，引起了江泽民的注意。这个公司是集育种、饲养、屠宰、加工、冷冻、销售为一体的蛋鸡产销公司。除自己生产以外，还向周围农户提供良种、精饲料和技术指导，然后以合同价格向农户收购畜禽产品，加工后销售给城市消费者。江泽民实地考察后，称之为“大江模式”，认为可以在郊区农村起某种示范作用。"},{"type":"paragraph","text":"通过大量的调查研究，江泽民得出结论:上海郊区的副食品生产应建立多元化的饲养结构，把现代化规模饲养、专业户适度规模饲养和农户的副业式饲养三种方式结合起来。即建设一批适度规模、集约经营的集体和专业户畜禽场，在保证市场供应中起骨干作用；再建设少数大型现代化饲养场，起示范作用，同时又不丢掉千家万户分散饲养这个传统，并通过从良种、饲料、防疫到加工储运的先进的系列化服务，把它们尽快纳入现代化的生产体系。江泽民归纳说，这叫作:“千家万户不放松，专业大户重点攻、副食基地上规模，部门饲养作补充。”"},{"type":"paragraph","text":"上海人的口福"},{"type":"paragraph","text":"1988年9月，农业部当时的部长何康和副部长刘江一行参观了上海郊县。对于这几年郊县农村变化之大、副食品生产发展之快，何康一行又惊又喜，给予很高的评价。"},{"type":"paragraph","text":"何康动情地说:“今年全国农业受灾歉收，但上海粮、棉、油丰收，菜篮子丰富，蔬菜淡季不淡，还支援了浙江灾区，这说明上海市委、市府对农业非常重视，工作考虑周全，想得深，安排实，是下了真功夫的。”"},{"type":"paragraph","text":"这年年底，上海城乡抽样调查队提供了一份调查报告:上海居民对菜篮子的关切程度，已从1986年的第一位退居到第四位，居民对副食品供应数量、品种比较满意，唯有对价格不够满意，但如与其他七大城市比，市民会另作别论，因为另一份调查报告表明，在全国八大城市中，上海蔬菜价格最低。"},{"type":"paragraph","text":"如今，上海郊区已有塑料大棚菜地3万亩，16万亩长年菜地实现了喷灌，不用太担心老天爷“风吹草动”，已建立起万羽以上蛋鸡场152个、20万羽蛋鸡场3个；千头以上肉猪场450个，万头以上肉猪场4个，猪肉和禽蛋的自给率不断上升。"},{"type":"paragraph","text":"上海的菜市场和农贸市场，堪称琳琅满目。即便在蔬菜淡季，花色品种也不下30个，既有卷心菜、土豆等大路菜；也不乏菜花、茭白、蓬蒿等细品种，还能买到生菜、橄榄菜等广东菜，连一公斤左右一棵的洋芹菜、鸽蛋似的西红柿等外国菜，也屡见不鲜。逛过上海菜市场的外地人，无不赞叹上海人的口福，常驻上海的“洋太太”们，也纷纷加入提菜篮子的行列，对蔬菜供应表示“很满意”。"},{"type":"paragraph","text":"当年主政上海、为了“菜篮子”工程倾注心血的江泽民，如今已担起了总书记的重任，他依然热切地关注着农业，在忙碌的视察中，在有关的会议上，反复地强调、告诫:全党全国，各行各业，都要高度重视，把我们的农业搞得更好!"},{"type":"paragraph","text":"总书记心里惦记着的，已经不只是上海1000多万市民的“口福”，他所期盼的，是全国11亿人手中的菜篮子里装得更丰富，更沉实。"},{"type":"paragraph","text":"(原载《半月谈》杂志第12期)"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1991\\06\\916o010801.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>1989年8月3日，江泽民总书记在上海县塘湾乡吴泾村蔬菜园艺场视察。宋国庆摄</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>宋国庆</FONT>"}]}