{"id":841911,"date":[{"year":1991,"month":6,"day":26}],"page":"5","source":"","region":"","masthead":"扩大版","special_issue":"报告文学(第26期)","column":"","genre":"","count":"9327","ytitle":"","mtitle":"离天三尺三","ftitle":"","authors":["徐志耕"],"text":[{"type":"paragraph","text":"徐志耕"},{"type":"paragraph","text":"山呼海啸，地裂天崩!"},{"type":"paragraph","text":"随着一阵阵雷鸣般的巨响，黑云象怪兽般地奔突，火焰般的岩浆朝着苍穹喷涌。乱石穿空，海潮倒退，礁屿在急剧的升腾中挤压、推拥、重叠、碰击、褶曲、断裂。它们争先恐后地跃出海面，凝固成巍峨峥嵘的刺天高峰!"},{"type":"paragraph","text":"新生代的地球诞生了世界上顶天立地的年轻山脉——青藏高原!"},{"type":"paragraph","text":"沧海桑田。原在海底三万米的礁岩，如今雄峙在海拔五千米的山头，高寒缺氧的世界屋脊，使三千万年前的许多动植物丧失了生命，它们从自然界绝迹了。今天，我们只能在裸露的山岩上观赏它们的化石，有三叶虫、笔石、鹦鹉螺、苔藓虫、海胆、海百合、介形虫等等，这些新奇的形状和名称是我们未曾闻见过的，它们被无情的大自然吞没了。"},{"type":"paragraph","text":"(一)"},{"type":"paragraph","text":"雪山。蓝天。群峰莽莽，寒风萧萧，雄奇而苍凉!"},{"type":"paragraph","text":"随着女报幕员清丽的嗓音，天南塞北的军人屏住了呼吸。他们震惊，他们崇敬:这是一片遥远的疆土，这是西部的声音:"},{"type":"paragraph","text":"“……青藏高原六月飞雪九月冬，一年四季刮大风，平均海拔四千米以上，年平均气温零下六度，空气中含氧量只有海平面的一半。在恶劣的环境里，我们青藏兵站部全体官兵发扬特别能吃苦、特别能忍耐、特别能战斗的精神，完成了上级交给的各项任务，被中央军委授予‘青藏高原模范兵站部’的荣誉称号。一万两千多名官兵创造的光辉业绩，在世界屋脊上树起了一座当代军人的丰碑……”"},{"type":"paragraph","text":"挟带高原风、昆仑雪，青藏兵站部战士演出队用多彩的舞姿和多情的歌喉展示了他们的生活和情怀，这使观摩全军业余文艺会演的所有人肃然起敬!掌声如潮。"},{"type":"paragraph","text":"一个小品就象一部童话。说的是“头发问题”。"},{"type":"paragraph","text":"舞台上出现了一个戴橡皮头套的军人和穿红衣的来队妻子，一个为丈夫失落了满头黑发而惋惜痛哭，军人以坚贞爱情和革命道理教育妻子的故事。"},{"type":"paragraph","text":"故事是真实的。"},{"type":"paragraph","text":"三十岁的男子汉张天河居然没有头发、没有眉毛、也没有胡子。原来他有的。一九七七年入伍时他十七岁，毛发黑油油的。特别是满头的乌发，不上一滴油在阳光下也闪闪发光!那时候他英俊又潇洒。"},{"type":"paragraph","text":"因为潇洒和漂亮，妻子才爱上这个甘肃酒泉的男子汉。"},{"type":"paragraph","text":"五道梁泵站的张天河是开柴油机的，这是个艰苦的岗位。噪音、油气和缺氧使泵房里的士兵头疼、耳鸣、眼花、恶心、失眠和吃不下饭。青藏兵站部曾对海拔四干五百米以上的三百五十名官兵进行健康普查，总发病率为百分之九十九。危害心脑血管和循环系统的血色素增高占百分之八十八点八六，心脏物理检查不正常占百分之八十三点七一，血小板减少占百分之六十二，血压异常占百分之五十九点四三，心电图异常为百分之五十二点二九，身体异常改变率平均每人五项之多!张天河水土不服。这里的水苦涩难咽，水中有弯弯曲曲的小虫。这里缺乏绿色的维生素，因此，好多人指甲凹陷。这里每一个人都掉头发，101生发精也不起丝毫作用。"},{"type":"paragraph","text":"张天河比其他人掉得更厉害。整个头部光溜溜的，活象一个大土豆，加上两排被烟熏得焦黄的牙和被强烈紫外线灼烫得乌紫的面颊，给人一种可怕的感觉。无情的大自然把人折磨得面目全非!"},{"type":"paragraph","text":"他到中国最大的城市上海去找有名的医生，医生也无能为力:“这是高原症，没有办法治。”这是真话。谢庆锡也是五道梁泵站的，原来也是秃发，后来下到格尔木，才长出了青丝。"},{"type":"paragraph","text":"怪病惊动了各级领导。总后勤部长赵南起从北京赶到青藏线，看见张天河一身光溜溜的形象，将军哭了:“你买点药吃吃。”"},{"type":"paragraph","text":"战士的疾苦牵动着将军的心。总后卫生部奉命研制新药。上海产的防紫外线辐射的擦脸油和多种维生素发下来了，人手一瓶，似乎也起不了多大作用。可以说，青藏线的士兵差不多将百货商场中所有护发护肤的香波、香脂、香水统统领教过了。为了恢复自己青春的形象，他们舍得花钱，他们到拉萨、到格尔木、甚至从西宁、上海、北京买来了国内外出品的五光十色千姿百态美不胜收的化妆品，排列在桌子上比都市发廊还要琳琅满目。有一洗黑、海飞丝、威娜宝、爱罗莉、郁美净、达尔美、丹蒂丝、美波、力士、嘉露、飘柔、大宝、华姿、永芳、诗丽，甚至还用过乌发生发牙膏。遗憾的是所有美丽的浓香统统无效!"},{"type":"paragraph","text":"还是正常的医理推断显得比较接近现实:“临床诊断结果，百分之九十五以上的脱发是属于男性病例，且是突如其来，莫明其源。”"},{"type":"paragraph","text":"脱发的军人不敢脱帽。张天河的妻子赶来看他时，直到晚上睡觉时张天河才把军帽脱下来。顿时，妻子伤心地哭了。她要带她的丈夫去治病，她不相信这么大的中国这么多医院对头发没有办法!丈夫告诉她已经吃了好多药，好多人都在求医可都没有效果时，她恳求部队领导，将已经当了十多年义务兵的张天河尽快退伍回乡。因为她听说只要离开高原，她的丈夫就能重新长出乌黑的头发和眉毛。"},{"type":"paragraph","text":"可是，丈夫太爱自己的岗位了，十几年的高原生活，他对这里的冰川雪山，高坡大河，还有黄羊和无鳞鱼有了感情。自然，那两台135马力的柴油机是他的伙伴，震耳的轰鸣成了他生活的伴奏，一旦听不到发动机的隆隆声，他会觉得失落了什么和缺少了什么。只要柴油机的发动声有一点点异常，他都能听出来。他觉得他的人生的意义就在这里。"},{"type":"paragraph","text":"妻子抚摸着他的秃头，悲哀地流着泪。丈夫宽慰她说:“怕什么?我不是好好的吗?”"},{"type":"paragraph","text":"演这个小品的四个人以及来自青藏兵站部的这支业余演出队的三十五个演员，在演出期间，也发生了一个悲壮的令人惊奇的故事。他们都得了病，病症叫:低山反应。病因是:氧气太多了，他们都醉了，这叫“醉氧”。他们不习惯南京、北京的生活环境，于是，头晕、头昏、胸闷、恶心、呕吐，最轻的症状是瞌睡，有一位演员半小时打了四十几个哈欠!在青海出生的十九岁的刘青玲全身浮肿，演出后呕吐得要两个人扶着才能回到住所。这又是一个关于高原战士的故事。"},{"type":"paragraph","text":"(二)"},{"type":"paragraph","text":"吉普车象一叶小舟，在无边无际的海浪般的山头间穿行。海是深黄色的。海浪不会涌动，这是一片沉寂的死海。"},{"type":"paragraph","text":"张玉道上校头昏沉沉的，他想吐。这位精悍而又精明的团政委每年都要到他管辖的两千里管线部队巡航三次，履行他一个政治委员的崇高职责。此刻，他带着新上任的政治处主任吴喜存，在茫茫的荒原上远航，远航到一个又一个的“孤岛”。"},{"type":"paragraph","text":"分布在青藏沿线的输油泵站，就象鲁滨逊漂流记中那个南美洲荒无人烟的荒岛，孤寂地耸立在高高的山头。没有行人，没有村庄，没有鸡鸣狗叫，只有怒吼的风，只有日夜不停的柴油机声嘶力竭地咆哮!"},{"type":"paragraph","text":"他把自己的家遗忘了。他连续十二年没有休假，瘦弱的妻子肩负着一个沉重的家庭。他的肩上负荷着比一个家庭更重要的团队。他失去了一个儿子，一个活泼可爱的三岁的儿子，病死的。现在，他正发着烧，早上打了一针“青霉素柴胡”。“走吧”，他说。"},{"type":"paragraph","text":"他感到很累。到高原二十多年了，他熟悉了这个世界。他的战士也熟悉他:一个会喝酒、会打牌、会吹牛的政委。"},{"type":"paragraph","text":"想起来伤心，十八九岁的小青年来到杳无人烟的荒原上，一个个象离了水的鱼。那个兵一动不动地趴在窗玻璃上，忽儿眨眼，忽儿咬牙，忽儿窃窃地笑，整整半个小时!他踮起脚一看，窗外的空地上，两只山雀在寒风中打架!"},{"type":"paragraph","text":"从格尔木捡来的一条狗是他们共同的伙伴。士兵们用自己的饭菜喂它，还给它喝雀巢咖啡。阳光好的天气，兵们围着它，象训练一位参加奥运会的运动员。站立、敬礼、作揖、跳跃、翻滚，聪明的狗给孤独的士兵带来了多少欢乐和笑声。表演完毕，它抖动着毛，眨巴着眼，又一个站立。士兵们丢过去一粒一粒的花生，或者黄豆，它张着嘴，不停地用舌头接住从空中抛来的奖品。这条名叫“莽莽”的黑毛狗在泵站养了三年后，突然有一天被几头恶狼咬死了，士兵们伤心了好几天，直到打死了一头老狼后，大家的情绪才稍稍平静下来。“莽莽”安葬在泵站后面的山坡上，士兵们象怀念一位朋友一样常常谈论它。"},{"type":"paragraph","text":"谈论得最多的是被大家当作笑料，但听的人绝对笑不出来的那个叫苏兆英的兵。他在昆仑山的六号泵站开了两年柴油机，两年中没有下过一次山。两年后他搭便车到三百里外的格尔木去，好象白毛女出了山洞，他觉得天旋地转，走路摇摇晃晃的，连眼睛也不够用了，商店里的东西他不能多看，看了眼花，头疼。走着走着，头撞了水泥电线杆，痛得他流了泪，用手一个劲地揉。山上的两年间，他没有见过红黄蓝白黑这么多绚丽的色彩，也没有见过这么多的人；男人、女人和孩子。他看得傻了，连一棵棵绿色的树都仿佛有了生命，他走过去，摸着粗大的树杆，望着枝叶上正在绽芽的嫩绿，听着风吹着树叶哗拉拉的声音，他抱住树杆哭了。"},{"type":"paragraph","text":"他在昆仑路上走着，他觉得耳朵翁翁地响，眼花缭乱，走路跌跌撞撞。他看见一辆自行车过来了，骑车的姑娘响着铃，他急忙躲，急忙中一脚踩了个空，他跌进了下水道!"},{"type":"paragraph","text":"当这则笑话被当作吹牛资料广为传播的时候，他认真地说:“格尔木人太多了，到那里头就昏，以后不去了。”"},{"type":"paragraph","text":"张政委也是一个吹鼓手，他在青藏线上二十多年的见闻够他吹三天三夜。他能绘声绘色地讲各地习俗，各种方言。他自己的经历也是故事，他很少讲，不好意思。那是十五年前他当汽车连指导员时，因为与兵站拉歌，第一天晚上结下疙瘩。第二天一早，兵站只给汽车连喝稀饭，汽车连连长气得冒火:“没有馒头怎么开车?”连长拔出手枪，两发跳弹制造了一场混战。混战的结果是双方的领导集体撤职。指导员张玉道削职为民到七班当兵。他卧薪尝胆，又一步一个台阶地上，当了八年指导员后，又当了六年的教导员。兵喜欢他，他和兵有兄弟般的情谊。"},{"type":"paragraph","text":"在唐古拉泵站，他睡在老兵中间。他听见几个兵翻来复去睡不着。“吹牛!”他说。"},{"type":"paragraph","text":"他知道在这海拔五千米的高原上，缺氧使人睡不好觉。他打开两瓶啤酒，用茶缸端给老兵:“喝，站长批评我去作检讨!”他有胃病。"},{"type":"paragraph","text":"他打扑克的技巧很一般，所以，他常常钻桌子。拉萨泵站里的笑声使他至今都觉得有点狼狈。他一夜钻了五次，那里钻的不是桌子，是连在一起的三张茶几，钻茶几的难度大!战士们望着穿马裤呢的上校钻了一半被夹住的尴尬样，一个个笑得前仰后翻。他也笑，他的笑是装出来的。只要士兵们能开怀地笑。他就满足了。"},{"type":"paragraph","text":"他为他的部队感到骄傲。在荒无人烟的地方，他们忍受着风雪严寒和缺氧的艰难困苦，他们忍受着孤独和寂寞的心理困扰，他们坚守着自己的岗位——那间有许多仪表和管道的泵房，那间有柴油机日夜咆哮的泵房，泵房中的噪音达二百分贝，必须对着耳朵大声地吼才能听到!"},{"type":"paragraph","text":"单调而枯燥的环境窒息了年轻的心。“这里的时光被拉长了，这里的日子难熬”。于是，他们想到更艰险的地方去拼搏。六号站的几十名战士集体签名，要求上前线杀敌，在炮火和枪弹中显示生命的辉煌1他理解他们。"},{"type":"paragraph","text":"想起十六号泵站的指导员，那位憨厚的陕北人，他感到内疚。两年前那指导员到威海去疗养，陕北人第一次见到大海，波涛汹涌，气势雄伟，他激动万分!他扑入了大海的怀抱，多么舒畅，多么自在，高原的风尘全被荡涤干净，他在碧绿的海水中浸泡着。"},{"type":"paragraph","text":"突然，他惊叫了一声!他看见海中有光怪陆离的东西，那东西张牙舞爪地向他游来，他怕，他大叫大喊!"},{"type":"paragraph","text":"从此，他得了病，他怕人，他不能再见到人。他常常躲到菜窖里，用柳条编织的苹果筐套在头上，在地下藏一天两天。饿了，他乘着夜色悄悄出来，在厨房里找馒头吃。吃完，带上十个、二十个，又钻入菜窖，在菜窖里偷偷地吃。他有时烦躁，一个人又哭又叫。几次求医，医生结论:长期孤独和工作高度紧张引起的忧郁型精神病。他才三十多岁。空旷，能叫人的心理和生理异常!"},{"type":"paragraph","text":"(三)"},{"type":"paragraph","text":"这里是雄性的世界。因此，女性在高原上显得分外的可爱和可敬。特别是在四千米以上的高寒地带，没有花草，没有色彩，在一片莽莽苍苍的土黄色中，战士们展开想象的翅膀，搜寻世界上最美好的形象点缀世界屋脊上属于他们的那块小小的天地。不约而同地，大多数士兵的床头都贴了姑娘们的画片。"},{"type":"paragraph","text":"遗憾的是，连太远太远的姑娘也见不到了——上级一道命令，床头不准贴女人像。于是，途经青藏线的车辆从战士们面前驶过，车窗的玻璃上映出鲜艳的服饰和年轻女性特有的花一样的容颜的时候，兵站的士兵们会疯狂地欢呼:“女人万岁!”第一次上青藏线的女性可能会不好意思，其实，这是士兵的赞叹和祝愿，这是一种圣洁的感情。"},{"type":"paragraph","text":"黄土高坡的儿子王培选雄健魁伟极富男子气。一九八六年从蚌埠汽车管理学院毕业时和一位纺织女工恋爱了。圆脸、大眼、秀气、苗条、活泼。二十天的朝朝暮暮令人陶醉令人回味。两人上西安看大雁塔，王培选从来没有感到天这样蓝太阳这样暖和，他给她买了一件火一样的风衣和翠绿色的外套，她显得更秀气更美丽也更活泼可爱了。热辣辣的信你来我往。王培选在青藏线上带着车队跑，一回到格尔木一接到他意中人的信，一路上的风雪严寒疲劳灰尘全没有了。"},{"type":"paragraph","text":"有一些东西悄悄爬上了他的脸和身。他变黑了、风沙吹的，太阳晒的。原来光洁度挺好的皮肤变粗了，粗糙得起了颗粒状。痒，还疼。颗粒越来越大，变成了一个一个红红的小肉瘤。特别是脸上的那一片，极大地损害了他的光辉形象。他用手指狠狠地掐，用剪刀咬着牙剪，搞得鲜血淋淋，象米粒象绿豆的小肉瘤下来了，可不久又发芽生长新的小肉瘤。调皮的士兵称它为“高原美丽青春豆”。"},{"type":"paragraph","text":"大眼睛姑娘吓了一跳，她认为这太不美丽了。晚风轻轻吹，他和她在公路上散步。他看出那圆圆的脸上有一层阴云，他尽力地想制造点欢乐的气氛。他是来结婚的。"},{"type":"paragraph","text":"可她低着头，两只眼看也不看他一眼，一个劲地盯着公路上一粒一粒的沙子，她看他脸上的“高原美丽青春豆”和地上的沙子一个样。“跟了你们真吃亏，一年四季不回家。”她说。"},{"type":"paragraph","text":"他不能对这位花容月貌的姑娘讲这是“高原美丽青春豆”。她不懂。他平静地又是伤心地对她说:“你要求对方漂亮和长年累月厮守在一起，我不够这个条件。咱们也没有共同的基础，既然这样，咱们和和气气地分手。”"},{"type":"paragraph","text":"他把她给他一针一针编织的浅灰色的毛衣，还有十几封火一样的情书和四张彩色美人照捆成一包，流着眼泪寄走了。他的初恋的白玉般纯净的情爱，全浓缩在这个包里。他用一句话结束了他们的感情:“祝你找一个如意的伴侣!”"},{"type":"paragraph","text":"大胡子参谋长气得双眼冒火:“咱有梧桐树，不怕金凤凰!你把工作干好，不愁找不到好姑娘!”"},{"type":"paragraph","text":"几天后的下午，参谋长把他请到家里。家里有一位模样挺俊俏的姑娘。这是参谋长托他的夫人物色来的。见了一次面，女的表了态:“不行。”追问原因，又是“高原美丽青春豆”。"},{"type":"paragraph","text":"“上海能用激光治”。一个驾驶员对他说。"},{"type":"paragraph","text":"“武汉的好，武汉用砂轮磨，皮肤癌也能治。”又一个驾驶员说。"},{"type":"paragraph","text":"王培选趁探亲的机会到武汉去了一次。在武昌的磨山。医生一看:“面积太大了，超过了磨削手术的范围。”医院要他住院吃药观察一段时间。他没有时间住院，青藏线在召唤!"},{"type":"paragraph","text":"生活就象梦。他日思夜想的那个美丽的姑娘站到了他的面前，他东南西北寻找的那个美丽的姑娘原来是他的同班同学。在洛河边的小镇上，他们重逢了。分别七八年了，彼此惊喜交并，他们边走边谈，一直走到了郊外。柳叶眉下的一双丹凤眼忽闪忽闪的朝他瞟，那眼神中有一种使他激动使他心跳的东西。他是中学的团支部书记，他是她的班长，他觉得这个文静的小姑娘忽然长大了，他有点不认识了，特别是桃花般粉红的脸，脸上那两个浅浅的酒窝，何等迷人又何等醉人!"},{"type":"paragraph","text":"他说:“跟军人的女人是要吃苦的。”"},{"type":"paragraph","text":"“我不怕。”她说。"},{"type":"paragraph","text":"有人吹冷风:“一脸的疙瘩，路又那么远，你图他什么?”"},{"type":"paragraph","text":"她笑笑:“图他人好。”"},{"type":"paragraph","text":"商业局批发公司的会计李天兰和青藏高原的中尉汽车连长幸福地结合了。元旦办的喜事，当年就得了一个白胖胖的儿子，儿子叫王浩。"},{"type":"paragraph","text":"王培选是幸运的，他只找了五个对象，二十七岁便成功地组建了一个幸福的家庭。已经二十八九岁还找不到对象，八字还没有一撇的中尉上尉还有不少，如果要刊登征婚广告，仅青藏兵站部就可以出一本专号。管线团政委关心的是沿线泵站的几位正职军官的婚姻:“昆仑山的指导员张平稳，沱沱河的指导员张胜利，一号站站长刘伟，还有优秀党员兼优秀指导员的杜昌茂，都是二十八岁，都是好干部，可都找不到对象!愁人哪!唐古拉指导员山西太谷人，刚探家回来，问他情况怎么样?他为难地摇摇头。”"},{"type":"paragraph","text":"在见不到女性的世界里，高原军人的婚姻主要靠探亲期间的突击介绍。自然，成功率极低。也有一些新潮的年轻人利用覆盖面极大的现代传播手段发出爱的信息。《征婚广告》一登，应征信件就来了，一旦得知是青藏高原的部队，温柔可爱的女郎吓得再也不敢通信了。"},{"type":"paragraph","text":"在花一样的姑娘们面前，火一样的激情慢慢地熄灭了。他们不敢采摘这鲜嫩的花朵:“高原太苦，不能跟着我们受罪!”"},{"type":"paragraph","text":"湖南妹子成桔英哭了，她是对着窗玻璃上的大红喜字哭的。今天是她和他的大喜之日，鞭炮震天，红烛欢笑，杀了两头猪，亲戚朋友坐了二十五桌，全村人都赶来贺喜，祝贺他们美满幸福、白头到老。每一个人都问:“新郎在哪里?”新郎在哪里呢?"},{"type":"paragraph","text":"新郎王立平在海拔四千七百米的青藏高原上，这个二十七岁的志愿兵是泵站的电工，结婚的时候他没有办法回家，工作需要。他们是同一个村的同学。三月份从湘乡发来一份电报:“结婚速归。”这时刚开泵，是最紧张的时刻。他发了个电报回去:“推迟。”婚期只有十多天了，电报和信一封接着一封。桔英二十三岁了，家乡二十三岁的姑娘已经抱上孩子了，亲戚朋友都发了请帖。万事俱备只欠你新郎一个人了!"},{"type":"paragraph","text":"他到沱沱河邮局去寄了一个包裹，把红的头巾蓝的上衣和他的一片深情一起寄给了他的妻子。八月初二是他的婚期。这天夜里，幸福的新郎孤独地在高原上思念他的新婚的妻子，泪水湿了枕巾。包裹是婚礼后才收到的。收到包裹的那天夜里，她又痛哭了一场。"},{"type":"paragraph","text":"直到银色的十二月，昆仑山大雪纷飞的时候，他才回乡度婚假。她气得向法院递交了离婚状。原因很简单:因为他不能陪伴她。"},{"type":"paragraph","text":"“我同意。”他说，他觉得这个世界也是空荡荡的:“上了高原，丢了老婆。我从来没有象现在这样地孤独和寂寞!”"},{"type":"paragraph","text":"(四)"},{"type":"paragraph","text":"破裂的缘由是不尽相同的。九号站副站长的遭遇还要悲哀得多。三十岁的胡副站长是山西人，他负责管理设备。"},{"type":"paragraph","text":"泵站的柴油机日夜轰鸣，冷却没有水。地下是冻土，河太远，只有造一个蓄水池。靠雨水和雪水供全站的工作用水和生活用水。一九八六年的九月，水泵出了故障。抽不上冷却水，柴油机将停止运转，一千多公里的输油管线就要瘫痪!"},{"type":"paragraph","text":"他跳下了水池。他说:“我是干部，我是党员。”彻骨的冰水冻得他牙齿咯咯响，全身瑟瑟发抖。他在冷水中用手摸、用脚探，用了半个多小时才排除故障。"},{"type":"paragraph","text":"他站不起来了，四五个人上拉下推才把他从水池中拖上来。他脸色苍白，颤抖的身上滴着冰凉的水珠。他说不出话了。他的嘴歪着，他不会说话了。直到暖和过来，他才用笔在纸上歪歪斜斜地写了一句话:“我讲不了话。”"},{"type":"paragraph","text":"医生询问病情，他伊伊呀呀地说不出病因。他的面前放着一叠纸和一支笔，他给医生写了几行字:“谢谢你们，没办法，我不能说话，请原谅。”经诊断，这是神经受刺激的结果。他的思维也有了毛病，时而清楚，时而糊涂。一脸青黑，两眼发直。最重要的是，他丧失了一个男人的功能。妻子要和他离婚。"},{"type":"paragraph","text":"高原上特殊的自然条件改变着人的心理特征和生理特征。调查表明，男性性机能减退和女性月经失调属高原综合症。一位中尉连长说:“我们连有六七个人结婚七八年没有孩子，老是怀不上。”"},{"type":"paragraph","text":"老兵王如虎结婚十年了，妻子一趟又一趟地来队，每次都是失望而归。后来气得她再不来格尔木这个家属院了，她有很多难言的苦衷。这是个喘不过气的地方。"},{"type":"paragraph","text":"一年又一年，王如虎决心要给妻子有一个孩子。妻子太孤独了，一个人在农村只有辛劳，没有欢乐。别人抱着孩子有说有笑。她呢?三十出了头的女人嫁了丈夫仍然孤单一人。多嘴的人背后说得更难听:“不会下蛋的母鸡。”为此她在梦中哭醒了多少回。"},{"type":"paragraph","text":"每次回山西老家，王如虎常常感到力不从心。妻子骂他，他无法辩解。有几次只好提着个瘪塌塌的提包，耷拉着头，象一只斗败的公鸡似地提前回队。领导问他缘由，他唉声叹气，他承认他不行。"},{"type":"paragraph","text":"枯枝发芽。回到故乡的土地上，王如虎恢复了虎一样的男子汉的雄风。转业第二年，他让他的妻子生了一个大胖儿子。他激动万分，怀孕就给连长指导员写信。他说:“向战友们报喜!”"},{"type":"paragraph","text":"姓何的配电工没有喜悦。结婚五年了，一直没有收获。八四年和他一起入伍来高原的一百零一个人中，除去退伍的，留队的肥城老乡中结婚后有八个人都没有孩子。趁去上海学习的机会，他走进了医院的大门。医生一检查:“是不是你的工作环境有点特殊?比如污染、噪音?”"},{"type":"paragraph","text":"他点点头:“我是配电工，我在高原上工作。”“噢，这是高原反应。”医生说。"},{"type":"paragraph","text":"新上任的总后勤部政委周克玉到纳赤台泵站检查工作时，对着耳朵问管线团政委:“这里的噪音达到多少分贝?”"},{"type":"paragraph","text":"“一百五”。张政委回答。"},{"type":"paragraph","text":"周克玉政委听不到。张政委只好把他拉到泵房外面:“现在只开一台柴油机，噪音是一百五十分贝，两台柴油机发动的话，有二百多分贝!”"},{"type":"paragraph","text":"“这样长期下去，干部战士怎么受得了?一定要想办法!”周政委知道，都市的十字路口，人流车流加在一起的噪音才七十分贝左右。这是人体最大的承受力了。二百多分贝相当于嘈杂的城市中心噪音量的三倍以上!"},{"type":"paragraph","text":"男人的一半是女人。高原上的女人，经受着比男人更多的苦难。"},{"type":"paragraph","text":"杨蕴芳，这位青藏线上受人尊敬的白衣天使，是到了三十五岁那年才成为母亲的。本来，她早已是妈妈了。结婚的第二年，她就孕育了一个小生命。这时，一位急需手术的产妇推进了医院。值班员杨蕴芳连忙从楼下往楼上的手术室挑水，那时没有自来水。挑完了，她配合妇科医生手术，足足站立了两个多小时，当手术台上的产妇诞生了一个呱呱乱叫的小生命时，她腹腔中的那个小生命，才两个多月的血肉夭折了。"},{"type":"paragraph","text":"两年后，已经三个多月的小生命又流产了。"},{"type":"paragraph","text":"在高原，严重的缺氧是胎儿发育不良而流产的主要原因，作为医生的杨蕴芳当然懂得这一基本的常识。可是，青藏线需要她。"},{"type":"paragraph","text":"输油管线工程热火朝天，她带着医疗队出发了。一次又一次的呕吐引起了队员们的关注。一摸脉搏，滑脉。她只得实说:“四个多月了。”"},{"type":"paragraph","text":"唐古拉海拔五千多米。他们的帐篷就扎在这里。严重的缺氧加剧了她的妊娠反应，她全身浮肿，吃不下饭。"},{"type":"paragraph","text":"医院来了命令，要杨蕴芳去西安学习。她回到格尔木的当晚，又一个小生命失落了!她说:“这是奉献。”"},{"type":"paragraph","text":"从此杨蕴芳再也不能参加医疗队上山了。领导特别强调了“这是高原”这四个字。她点点头。她多么想有一个孩子，她多么想听自己的孩子叫一声“妈妈!”"},{"type":"paragraph","text":"直到三十五岁那一年，才当了母亲，虽然晚了，她仍然自豪。"},{"type":"paragraph","text":"高原，是一片神界，是一片魔域。它作恶多端，它造福万代。它使人欢乐又令人痛苦，使人留恋又吓人逃离，使人坚强又让人懦弱，给人新生又叫人窒息。在这片土地上，每一个高原人都在大自然的风刀霜剑面前走着自己的命运之路!四川兵卢照明正经历着苦难的人生。他是修理工，电焊技术相当好。千里油管上，有他焊接的管线。军旅十年，他的青春象灿烂的弧光，他用自己的热血照亮了西藏的土地。因为文化低，他没有转成志愿兵。"},{"type":"paragraph","text":"他回到了他的故乡。他得了软骨病，半身瘫痪。他站不起来了，他的双脚已经迈不开步子。他佝偻着背，靠双手抓着小木凳一步一步地在地上挪动。战友们去看他，他泪水涟涟:"},{"type":"paragraph","text":"“部队的同志都好吗?我真想念他们!”"},{"type":"paragraph","text":"高原夺走了他的青春，象热恋的情人，他的心里仍然执著地热爱着这块土地!他想念什么呢?"},{"type":"paragraph","text":"成了植物人的原国联不可能想念他曾战斗过的五道梁了。他是在五道梁得的病，开始全身无力，后来失去了视力，看不清东西，也听不到声音，更不会讲话。只有呼吸和心跳，只有靠鼻孔中的一根皮管维持生命。医院诊断:病毒性脑炎引起的脑软化，与高原缺氧有关。"},{"type":"paragraph","text":"西安。兰州。河南。后来抬进了北京中日友好医院，他在病床上不知不觉地躺了七年!离开这个世界的时候，他也是不知不觉的。"},{"type":"paragraph","text":"(该文为《莽昆仑》中的一章　将在七月号《解放军文艺》刊出——编者)"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1991\\06\\916q050201.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1991\\06\\916q050202.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1991\\06\\916q050203.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1991\\06\\916q050204.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1991\\06\\916q050205.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>韩天衡,贺凤龙</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>标题书法:韩天衡"},{"type":"paragraph","text":"(本版照片均为贺凤龙摄)　　</FONT>"}]}