{"id":841917,"date":[{"year":1991,"month":6,"day":26}],"page":"6","source":"","region":"","masthead":"传记","special_issue":"传记(第15期)","column":"","genre":"","count":"1754","ytitle":"","mtitle":"部长、教授和作家","ftitle":"——记许怀中","authors":["杨健民"],"text":[{"type":"paragraph","text":"八年前，许怀中教授从厦门大学调到福州省城当省委宣传部副部长。一个星期天，他乘着公共汽车悄悄来到我家，说是要躲起来写东西。作为他的学生，我当时真替他惋惜:“你这一当官，可就一个字也别想写了。”他却只是笑了笑，说:“路，总是要走的。”"},{"type":"paragraph","text":"这八年间，他居然写作并出版了四部专著:《鲁迅与文艺思潮流派》、《美的心灵历程》、《中国现代小说理论批评的变迁》、《人的审视与建构》，两部散文集:《秋色满山楼》、《年年今夜》。我终于服气了。这个数字，就是在专业的研究岗位工作的人，也是不容易达到的。何况他是在八小时之外，在一大片文山会海之余，废寝忘食，一点一滴地挤出时间来读书、写作的。"},{"type":"paragraph","text":"他在一本书的《后记》中曾深有感触地把自己比喻为“捡煤渣老婆子”，那些拥有大量时间读书、写作的时间上的富翁，正如那煤油大王，是难以理解这“捡煤渣老婆子的辛酸”的。"},{"type":"paragraph","text":"这位“捡煤渣老婆子”，不仅极为敏捷地拾起时间的碎片，而且具有敏锐的学术眼光、严谨的学术态度和勤奋的治学精神。在鲁迅研究、现代小说研究和散文创作方面，他以新领域的开拓、新视角的开辟和新情态的开掘作出了新贡献。"},{"type":"paragraph","text":"许怀中对鲁迅有着一种特别的情怀，他崇尚鲁迅的文品和人格。在和他交谈中，他不止一次地谈到鲁迅思想的深刻、眼光的敏锐、笔法的犀利，他认为，如同有一个说不尽的莎士比亚，也有一个说不尽的鲁迅。他平时并不太喜欢讲话，可一谈起鲁迅，他竟能口若悬河，滔滔不绝，而且新意迭出。他为开拓鲁迅研究的新领域而苦苦追求过，他也为寻找到“人”的立点而默默兴奋过，这，大概就是具有历史使命感和时代责任感的学者的苦与乐吧。"},{"type":"paragraph","text":"从把握鲁迅对人的审视出发，许怀中将他的研究领域进一步拓展到整个现代文学史空间。在构建现代小说史殿堂里，文学史家们各展才思，面对着各种不同的招式，许怀中从心理学切入，仍然从“人”的视角观照现代小说史中人物的心灵轨迹，勾勒出人物心灵发展的轮廓，写作了《美的心灵历程》一书。许怀中曾经告诉我，找到并去把握住一个新的视角并不是一朝一夕的事，它立足于对历史的宏观把握以及对未来所要作的探索的“悟道”上。我很赞赏这一点。"},{"type":"paragraph","text":"德国古典哲学家费希特在《论学者的使命》中认为，每一个学者，“都本能地要求进一步发展科学，特别是发展他们所选定的那部分科学”。许怀中始终是个学者，是个刻意在稳中求新的学者。他说，既然选定了一个目标，就要有一个长远的计划，一步一步地去落实，一步一个脚印地走下去。他喜欢与人谈学术问题，他会津津有味地听你阐述某个观点，他也会毫无保留地表白自己的看法，他还会不厌其烦地掏出笔记本去记录。他从不猎奇，不赶时髦，但总忘不了吸取一些当代科学的新成果，把握学科发展态势，在继承传统文化的基础上，发展创新。"},{"type":"paragraph","text":"许怀中的第一本散文集《秋色满山楼》，著名文学史家王瑶教授生前这样评论“文笔深沉优美，富有个人风格”，并鼓励他“今后似可多写一点此类文章”。著名散文作家郭风先生在为他的第二本散文集《年年今夜》作序时，把他的散文称为“学者的散文”，认为在他的笔下，字里行间除了真挚情感的流动外，还充满某种文化气息，这种气息不是书斋内的气息，而道的是一种世态，一种学者始能予以关注和思考的文化景象。我想，这两位学者、专家的评论，都触及了许怀中散文的一种美学特质，这就是新情态的开掘。这种新情态，就是在对生活、人情世事的观点中，透露出一种寄寓文化思考、文化理想的意象和激情，并富有某种理性渗透力。我觉得，在他的散文中，时时萦绕着一种“浓烈而深沉的意绪和情结”，具有别一种的文士风度和哲人品质。他常常会在散步中，在纳凉时，甚或在与友人交谈中，捕捉到“人人心中所有，人人笔下所无”的情态。"},{"type":"paragraph","text":"许怀中既为官，又为文，如此“双管齐下”，且成果累累，这在时下的中国，实属少见。单单是他那股挤时间的劲，倘若不是一位对于学术研究事业怀有一种极深极厚的感情，怕就会因为“捡煤渣老婆子的辛酸”而中途放弃他的事业。这个双重角色并不是人人可以扮演的。前不久，我同他作了一次长谈。我说，你这些年来也太累了。他说，累是累了，但心里充实，人生无悔。他仍然提起八年前对我说的那句话:“路，总是要走的”，但他加上了一句:“还是走自己的路”。我觉得，与其说这是一条治学的准则，不如说这是当代知识分子的一个精神起点。"}]}