{"id":841999,"date":[{"year":1991,"month":6,"day":28}],"page":"1","source":"","region":"","masthead":"","special_issue":"","column":"共产党员赞","genre":"","count":"1656","ytitle":"","mtitle":"寻找理论与实践的结合点","ftitle":"——记华师大人口所教授、优秀共产党员桂世勋","authors":["史煦光"],"text":[{"type":"paragraph","text":"华东师大人口研究所学术委员会主任桂世勋教授，坚持从祖国现代化建设迫切需要解决的重大理论问题和实际问题中选择课题，在理论与实践的结合点上寻找课题，十几年来取得了令人瞩目的成果。"},{"type":"paragraph","text":"老龄化是现代社会经济发展过程中出现的一种重要人口现象。迅猛的“白发浪潮”冲击着中国，上海又率先进入老年型社会，这就把养老保险问题推上了社会的前沿。在农村，这个问题尤为突出。寻求农村养老保险的合理途径，这不仅是个“稳定农心”的问题，还涉及到能否稳住计划生育工作的已有成果。1987年初，受民政部委托，桂世勋教授带领人口所研究人员，会同市民政局、老龄委、农委及其他高校的同行联合组成课题组，在上海嘉定县南翔镇和马陆乡调查试点，探索建立由国家、集体、个人三者合理负担的农村社会养老保险新制度。两年里，桂教授带领课题组同志进行了大量的抽样调查和典型调查分析，取得了从农民心态、收支状况到集资方式和来源等方面的几十万个数据。在不断比较和测算的基础上，课题组为农村养老保险模式进行了多角度的理论论证。桂世勋认为，养老保险不仅是福利，而且是一种生产成本，是个人的一种储蓄行为，是为了实现人的一生消费平衡。他还对养老基金如何保值、升值提出了种种设想。新制度贯彻了“先尽义务，后享权利”和“互助互济”的原则，考虑到了农民的负担能力和集体的承受能力，受到不同年龄层次和收入层次农民的欢迎。目前，这项试点已扩展到市郊5县1区的19个乡镇，收到了良好的社会效果。"},{"type":"paragraph","text":"农村养老主要解决经济保障问题，城市养老则主要解决生活照顾问题。1988年，桂教授赴日考察归来，建议计划生育部门借鉴日本的经验教训，重点研究妥善解决未来独生子女父母年老后的生活照顾问题。桂世勋认为，解决好这些老人的生活照顾问题，是一项长期的战略性工作，既不能靠国家包下来，又不能靠阶段性、突击性的“学雷锋、做好事”来解决。他提出“低龄老人为高龄老人服务，适当收取费用同时给予精神鼓励”的办法，以形成社会保障、生活照顾的良性循环。1989年末，他在主持一个博士点项目中，选择原来社区服务基础较好的长宁区江苏路街道，开展建立敬老服务队的试点工作，课题组向1万多老人调查“你需要哪些服务”和“你能提供哪些服务”?在此基础上筹建了敬老服务队。这项试点引起了国内外专家的密切关注。目前正在加紧制订实施方案，在今年七、八月份即可出台。"},{"type":"paragraph","text":"十一届三中全会以来，桂世勋接受了大量政府部门委托的课题。他认为，承担这类重大课题是社会的需要，从长远来看，对提高本研究所的学术水平也是有利的。事实上，这些年来，桂世勋单独或与他人合作写了《人口社会学》等著作18本，写了《上海市区人口迁移的特点和对策》、《从体制上加强流入人口的计划生育管理》等论文和研究报告80余篇。其中十余篇获得科研成果奖，有5篇在国外发表。"},{"type":"paragraph","text":"春华秋实。桂世勋的辛勤耕耘，人民是不会忘记的。1986年，他从讲师被越级晋升为教授，并被国家人事部授予“国家级有突出贡献的中青年专家”称号，他还被中共上海市委命名为优秀党员。名声大了以后，桂世勋仍不改初衷，全身心地投入为社会实践服务的科研工作。他身兼国家计生委人口专家委员会委员、上海市社联常委等十多项社会职务。不论是请他为干部上课，还是研究振兴上海、开发浦东的对策，他总是有请必到。长期的超负荷工作，使他得了脑血管痉挛和胃病，但仍然常常一面服止痛片，一面埋头工作。在赴外地参加学术会议的硬座车上，他还在见缝插针地写稿。在科研为现代化建设服务的实践中，华东师大人口所的学科建设也不断取得进展，目前该所的人口地理学、人口社会学和人口经济学等方面的研究都有了一定的实力，在国内外的影响不断扩大。"},{"type":"paragraph","text":"“路漫漫其修远兮，吾将上下而求索”。刚过“知天命之年”的桂世勋没有满足已有的成绩。目前他主持着世界卫生组织资助课题、联合国人口基金会资助课题等六个大型科研项目。世界卫生组织来信预祝他所承担的“富有挑战性和激动人心的”研究项目能获得成功。"},{"type":"paragraph","text":"本报记者　史煦光"}]}