{"id":261044,"date":[{"year":1952,"month":3,"day":20}],"page":"7","source":"","region":"","masthead":"","special_issue":"文化广场","column":"漫画课","genre":"美术作品","count":"1535","ytitle":"","mtitle":"结合具体情况来编绘漫画墙报","ftitle":"再答宗鲤庭同志","authors":["司田"],"text":[{"type":"paragraph","text":"上次和你谈的“关于漫画墙报”，谈的都是关于张贴在校外向群众宣传的那种墙报，没有谈关于在校内的主要是给同学自己看的漫画墙报。"},{"type":"paragraph","text":"因为对象的不同，校内、校外的漫画墙报是应该有所不同的。这个不同，倒并不在于编排的次序、张贴的方法与形式，而主要在于内容。"},{"type":"paragraph","text":"对校外的社会群众进行宣传教育的漫画，是结合形势、配合政策、针对群众思想情况的一般性的宣传漫画，因此，各个时期的报纸、刊物上的漫画，都可以供我们参考或者照样复制下来，供校外宣传之用。同学们如果创作能力较差，或者一时无法从群众中获得创作的题材，那么要向校外群众用漫画去宣传时，就不妨选择报刊上较好的适用的漫画来组织复制，作为招贴画一样张贴校外各处，或者集中地张贴在一起而为漫画展览或漫画墙报。这种工作对同学们是大有裨益的，不但集体的进行了政治学习，而且进行了漫画学习，学习运用漫画艺术这个宣传的武器。"},{"type":"paragraph","text":"至于给校内同学们看的漫画，如果也同样地全部地从报刊上选些漫画来复制一下张贴出来，凑成一期漫画墙报，那么这个宣传教育意义就不如前者之大，同学们也不会有多大兴趣。当然，普通报刊上发表的漫画中，也有适合于同学思想情况的，对同学也会有一定的教育意义，但是一期墙报的漫画中，若全部是对一般群众宣传的漫画，那么对同学们在“结合本身，联系自己”这个意义上，往往就非常不够。同学们对于这些漫画，感不到直接的切身的关联，兴趣自然要减少。如你所说:“同学们对于这些漫画都看厌了，认为老一套，不感兴趣”，这当然也是很自然的事了。"},{"type":"paragraph","text":"要使我们校内的漫画墙报生动活泼，使同学们普遍喜爱，感到很高的兴趣，首先就是要解决内容问题。要使内容紧紧的配合学校里进行的一切工作和团、队的号召与活动，迅速的反映校内的各项动态包括教与学各方面的情况，并且以正确的观点与态度来进行表扬和批评，这样使漫画墙报与同学们的生活、思想密切的结合起来，墙报才会获得同学们热烈的关心。"},{"type":"paragraph","text":"不仅学校里的漫画墙报要这样，其他部队、农庄、工厂、机关、团体等内部的漫画墙报，都应该这样，结合本单位具体的实际情况，结合本单位群众的生活、思想，迅速的反映，正确的表扬与批评。这样的漫画墙报，才不是虚有形式的点缀，不是“聊备一格”的门面装饰，而是真正发挥了漫画的积极作用的一种生动活泼的教育方式!"},{"type":"paragraph","text":"这样的校内的漫画墙报，其漫画稿件，当然主要是须要同学们自己来创作了，而同学们对于创作往往感觉困难，总以为作漫画要是抄袭和复制还可以勉强来一下，创作就没有这种技巧了。这是顾虑，这是过于把“技巧”看成了不起的缘故。我时常说，作漫画是内容第一、技巧其次，也就是思想性第一，艺术性其次。只要内容意义正确，画的技巧差一点没有什么很大的影响的；况且同学们又不是美术专家，我们的漫画墙报，目的也不在展览和比赛绘画技术，我们的漫画技巧或许是差一点，但只要看的人懂得，而且能接受它的这个教育意义，也就达到了这幅漫画的作用了。比如我有一个意见要提出来，即使我的字写得不好看，但只要我的意见是正确的，也只要别人看得懂我的意见，我就达到了提意见的目的。当然，能够写得好是更好的，但是文句稍差而内容正确的意见总是比文句漂亮而毫无内容的要高明得多。所以，我要重复说一遍:内容第一，技巧其次。"},{"type":"paragraph","text":"作漫画也是一样。作文是用文字写出自己的意见，作漫画就是用图画写出自己的意见。不要顾虑图画的技巧够不够，只要意见是正确的，就大胆的画出来。就在不断地画的过程中，来研究和提高我们的技巧。多画，常画，技巧也就会“熟能生巧”的。"},{"type":"paragraph","text":"我的这些意见，是不够成熟的。对于学校里的漫画墙报工作，我又缺乏经验，上述只是我的感想，提供给你参考。希望随时把你们学校的漫画墙报的工作经验告诉我们，好让大家来讨论研究而获得提高。"},{"type":"paragraph","text":"司田"}]}