{"id":261016,"date":[{"year":1952,"month":3,"day":20}],"page":"4","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2060","ytitle":"","mtitle":"血债要用血来还　【下】","ftitle":"从日寇进行细菌战的下场看美国强盗的命运","authors":["张铁铮"],"text":[{"type":"paragraph","text":"张铁铮"},{"type":"paragraph","text":"但是，虽然如此，苏联人、中国人是不是就老老实实的成了“木头”呢?"},{"type":"paragraph","text":"不会的，钢铁战士的苏联人和中国人是永远不会的。作为证人的战俘宪兵队长山岸供称:“我记不得所有发送到七三一部队里去消灭的那些人的名字。不过，至今我还记得有几个人。一个是苏军兵士德姆琴科，他根本拒绝供出关于苏联的任何消息。经我允许对其施用肉刑之后，可是德姆琴科终于没有招供。那时我就决定将其送往七三一部队消灭”。另一证人堀田供称:“七三一部队的犯人进行过抵抗。一个受实验的中国人大闹过一顿，用带门环打了实验员，就从室内钻出来沿着走廊跑去，他抢走了钥匙，开了好几间囚室，有一部分被拘禁的人跑出来了。这些是一些勇敢分子……”。"},{"type":"paragraph","text":"是的，中国人民在侵略者的面前永远是勇敢的。这是今天的美国强盗也应当彻底知道的!"},{"type":"paragraph","text":"被拘禁着做实验的除男人之外，也有女人:“五个受实验的中国女人，其中有两个已完全脱掉了手指，她们的手掌是乌黑的，而其余三个人的手上则露出骨头。虽然她们还有手指，但剩下的只是指骨……”更惨无人道的是“一个苏联女人带着一个不满一岁的婴儿，这是她在狱中生下的……”。我们从另外的材料知道，这个母亲陷在这些万恶的强盗手中达两年之久，受尽骇人听闻的苦楚，但她忘记自己身上的疼痛，经常在担心孩子的命运。结果是母子俩都死了。因为川岛清这样供称过:“凡是落在该部队里的人是没有一个能活着出去的”。"},{"type":"paragraph","text":"够了，我们忍不下心去再列举了。"},{"type":"paragraph","text":"从这里面，日本细菌战到底虐杀了多少善良的人民呢?还是川岛供称:“当本部队驻在平房五年之内即一九四○年至一九四五年间，通过这个杀人工厂因染致命细菌面被消灭的至少有三千人。至于在一九四○年之前被消灭的究竟有多少，那我却不知道。”然而我们“却知道”川岛清是绝不会夸大这些牺牲者的数量的，仅一九四○年到一九四五年就有至少三千人被杀害了，难道这还是小数目吗?我们还知道，这细菌制造所是日皇在一九三六年勅命建成的；因而被害者的数目是要大大超过三千人的。"},{"type":"paragraph","text":"同时，日本强盗是蓄意用活人做实验的“当然，要在活人身上进行实验以及为此目的从宪兵部方面领到犯人，若不经关东军司令官认准是办不到的，因为他同时是驻满洲的特命全权大使，即事实上是满洲的主人”，因此他可以随便的“捉得大量的非日籍的活人来做进行细菌实验的材料”。(引号文也见川岛供状)"},{"type":"paragraph","text":"至于惨死在日本细菌战犯手下的牺牲者的姓名，绝大多数我们是无法知道了。因为“凡落在石井(七三一)部队监狱的人，立刻就失去姓名，只给每一个人一个号码，当他被实验死去时，他的号码就从名册上勾消”。然而我们却从苏军缴获日本宪兵部送往七三一部队犯人的名单中得知极少一部分牺牲者的名字。苏联国家公诉人说:“我们知道某些牺牲者的名字。我们知道有牡丹江的一个铁路员工孙朝山，有木匠吴定兴，修理匠吴志猛。有个是中国的爱国志士沈阳人王英。他们所犯的罪就是他们不容许日寇在中国领土上横行霸道。我们还知道有个中国共产党员，山东黄县人崔德恩，他之所以惨死在石井部队里，就是因为他不顾日本宪兵的严刑拷打，始终忠于本国人民，始终没有变节。”"},{"type":"paragraph","text":"能够列举的仅是这几位烈士。然而这也够了，因为三、四千个牺牲者，每一个都是不容许日寇在中国领土上横行霸道的勇敢战士!"},{"type":"paragraph","text":"以上仅是日寇用来试验细菌的效能而被害杀者的概况。"},{"type":"paragraph","text":"我们再看细菌战犯是怎样直接用细菌杀人的。"},{"type":"paragraph","text":"我们知道日寇除曾把鼠疫等细菌撒在哈尔滨及长春等地外，更数次用飞机载着细菌把它投到中国战场和苏联地区。这样便有更多数的人民遭到杀害。"},{"type":"paragraph","text":"细菌战犯石井四郎(就是现在和美国细菌战犯一起活动的石井)本人和其它人员曾三次组织远征队从哈尔滨出发到华中、华南一带战区撒下鼠疫菌。因而“宁波、金华一带发生剧烈的鼠疫灾害”，这被石井认为是“满意的成功”；同时，日寇在诺门汗侵苏事件中“由二十三人组成敢死队，用细菌传染了一条河就是哈勒坎河。”"},{"type":"paragraph","text":"像这样，因日寇用大量细菌作战而被杀害的人一定大大超过被实验的人。"},{"type":"paragraph","text":"更狠毒的是细菌战犯在华中设有“中国战俘集中营”两处，被囚人数约三千人。预备了三千人用的特制烧饼，用药针把细菌注射到烧饼里去。把染有副伤寒菌的烧饼发给中国战俘之后，把他们从集中营中放走了。目的是要引起广泛的伤寒流行病(古都供状)。像这样被杀害的中国人民又该有多少呢!古都还供称:发下烧饼时还拍照下来，当作慈善事业去宣传。看吧，帝国主义分子的狠毒竟一至于此。"},{"type":"paragraph","text":"然而，时至今天，日寇毕竟是被中苏两国人民的武装力量所打倒了；施用恶毒手段作战的细菌战犯一部分已在苏联政府审讯之下，低首认罪，受到制裁。我们死难烈士的血仇已报。可是烈士骨灰未寒的今天，美帝国主义竟继承日寇衣钵又在中国领土撒布细菌了。美国细菌战犯纵使未亲见日本细菌战犯受到审判，也应有所听闻。日寇进行细菌战争的后果，就是美国强盗的前车之鉴。"},{"type":"paragraph","text":"我们警告美日两国反动派:复车之鬼，胆敢再来攀辙，必让你等在中国人民强大力量面前，死无葬身之地!"},{"type":"paragraph","text":"注:"},{"type":"paragraph","text":"引号中文字均引自莫斯科外文出版局五○年出版:“前日本陆军军人案审判材料”一审。"},{"type":"paragraph","text":"【下】"}]}