{"id":261122,"date":[{"year":1952,"month":3,"day":21}],"page":"7","source":"","region":"","masthead":"","special_issue":"","column":"读报问答","genre":"","count":"1279","ytitle":"","mtitle":"读报问答","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"【问】中央农业部十六日颁发命令，与励一九五一年农业爱国丰产模范；请问丰产模范的评定标准怎样?给奖办法怎样?"},{"type":"paragraph","text":"(二○○四五读报组)"},{"type":"paragraph","text":"【答】"},{"type":"paragraph","text":"关于一九五一年农粱爱国丰产模范奖励办法，中央农业部曾有具体规定。大要如下:"},{"type":"paragraph","text":"(一)奖励范围暂以水稻、小麦、棉花、玉来(苞米)、粟(谷子)、大豆、薯类(甘苏、马铃薯)为限。奖励对象以一九五一年内获得高额产量的劳动个体农民、互助组和农业生产合作社为准"},{"type":"paragraph","text":"(二)上述七种作物中获得单位面积平均产量最高的互助组和农业生产合作社，以及获得单位面积高额产量的个体农民，必须为当地农民群众所公认，由各大行政区、省人民政府调查审核，将其丰产经验整理具报中央农业部，由中央农业部评定给奖。"},{"type":"paragraph","text":"(三)上述七种作物中每种产量最高者，各选三名到五名为一九五一年全国丰产新纪录模范，给以特等奖励。"},{"type":"paragraph","text":"(四)单位面积一律以市亩计，产量以市斤计。个人获奖面积起码为一市亩，同时其余地亩必须高于当地产量平均水平。互助组和农业生产合作社必须每户平均高于当地一般永平，否则不予奖励。"},{"type":"paragraph","text":"(五)奖品分为奖章、奖状、实物(如农具药械等)、现金四种。个人只给荣誉奖；互助组和农业生产合作社得荣誉奖的，同时给以实物或现金奖励。(星)"},{"type":"paragraph","text":"【问】最近中央农业部命令奖励一九五一年农业爱国丰产模范，其中受与的除个人外，还有互助组和农业生产合作社；请问农业生产合作社最一种什么样的组织?(五○○六三读报组)"},{"type":"paragraph","text":"【答】"},{"type":"paragraph","text":"在毛主席‘组织起来发展生产’的号召之下，全国各地已完成土地改革的地区，农民大都已把男女主要劳动力组织起来，成为各种各样的互助组。互助组的形式可分三类:第一类是临时的季节性的互助组，农忙时互助(人畜变工)，农闲时散伙，这是互助组的初级形或，为数最多。第二类是常年固定的互助组，有全组的生产计划，并与发展副业、改进技术相结合。第三类就是农业生不合作社，它是目前互助组最高级的形或，也是由新民主主义农业生产发展到社会主义农业生产的一种过渡形或，为数尚少。"},{"type":"paragraph","text":"农业生产合作社的组织，是由各户农民把土地、劳动力、牲畜、农具都加入到合作社里，作成股分，实行统一经营，并按股分么收获物。这是私有制基础上的集体经营，它使劳动力、畜力的使用更加合理，播种耕作更有计划，克服了你先我后、地多地少、劳畜力多少以至土地用工多少等许多困难，使耕锄遍数与施肥量迅速增加。(善)"},{"type":"paragraph","text":"【问】请介绍一下欧长镇农业生产合作社的组织情况?"},{"type":"paragraph","text":"(七○○三二读报组)"},{"type":"paragraph","text":"【答】"},{"type":"paragraph","text":"这次被评为全面丰产模范的全国闻名的耿长镇农业生产合作社，已经有了八年的历史。这个合作社是一九四四年河北模阳县五公村为度荒而自动组织起来的。开始是土地和劳动力对半分粮，副粱生不如纺绳等，按劳七资三分红。灾年过后，大家觉得这办法很好，就一直把它保存下来，至今虽然分粮、分红比例不断有微小的修改，但根本性质始终未变。现在这个合作社已用公种金买得许多骡子、大车，盖了许多房屋，作为社内公有财产。社内农民生产品由社推销；农民所需生产实料和生活资料由社供应；农民需用粮款可向社内借用，有余时可向社内存储。这样不仅是生产的合作，而且也是供销的合作和信用的合作了。　(流)"}]}