{"id":261133,"date":[{"year":1952,"month":3,"day":22}],"page":"1","source":"新华社,本报","region":"北京","masthead":"","special_issue":"","column":"","genre":"","count":"1513","ytitle":"苏联劳动人民反对细菌战","mtitle":"抗议怒潮日益高涨","ftitle":"要求马上制止细菌战停止美国对朝鲜的侵略","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　据新华社北京廿一日电:塔斯社莫斯科讯:苏联全国各地人民抗议美国侵略者使用细菌武器的怒潮，正在愈来愈高涨。在各地的群众大会上，工厂和机关的工作人员、工程师和技术人员、科学家和学生、集体农民，对美国侵略者使用细菌武器的滔天罪行都一致表示无比的愤怒。"},{"type":"paragraph","text":"在莫斯科第二球轴承制造厂的全体工作人员大会上，斯塔哈诺夫式镟工菲尔科瓦说:美国野蛮人在干着卑劣的暴行，过有什么能比他们的罪行更加龌龊和不人道的呢?我们跟千千万万正直的人民一样表示我们深切的愤怒，要求马上制止细菌战争，并把筹划这种战争的人宣布为战狂。"},{"type":"paragraph","text":"在莫斯科‘伊里奇工厂’的会议上，锻铸部主任契尔尼科夫说:美帝国主义者现在正干着空前卑劣的行为。他们的罪行已经超过了希特勒法西斯主义的血腥暴行。我们要求马上制止这种关所未关的残暴行为。"},{"type":"paragraph","text":"列宁格勒劳动人民对美国侵略者最近的罪行表示激烈的抗议。斯大林工厂的冶金工人于三月十八日在写激的水力透平车间内举行了集会。斯大林奖金得奖人、设计处主任罗马金工程师脱:我们以伟大的和平旗手斯大林同志的名字命名的工厂的工人，和全体苏联人民一样，对美国侵略者的滔天罪行感到无比的愤怒。我们要求马上制止细菌战争，停止美国对朝鲜的侵略。"},{"type":"paragraph","text":"列宁格勒的“竞走者”工厂、莫洛托夫工厂和其他企业也都举行了集会，人们在会上的发言都一致表示极广的愤怒。"},{"type":"paragraph","text":"在乌克兰科学院的一次会议上，科学院院士、世界和平理事会执行局委员、名作家考湼楚克说:美国的疯子们已经走上了空前的罪恶的道路——对朝鲜和中国人民使用细菌武器。他们这样就最后暴露了他们原来是人类的死敌，我们表示我们深切的愤怒，并斥责这些滔天罪行的鼓动者、策划者和执行者。"},{"type":"paragraph","text":"乌克兰共和国科学院生物研究所所长卡维茨基院士说:苏联科学家为了人民的福利而过行的新的研究和所取得的新的成就，使科学丰富了起来。但是，就在同时，美帝国主义者却利用科学的成就来大规模地绝灭人民。对于这些罪行，不单美国政府和美国将领军官要负责任，就是美国的冒牌科学家也要负责任。"},{"type":"paragraph","text":"哈萨克共和国卡拉千达煤区的矿工们也愤怒地抗议美国恶魔使用细菌武器的滔天罪行。卡拉千达煤区规模最大的日丹诺夫矿举行了晚会，哈萨克族的装卸工人斯卡科夫说:苏联矿工对于美国侵略者使用带有鼠疫的苍蝇和带有伤寒的虱子杀害朝鲜和中国东北和平居民的不人道行为，表示无比的愤怒。大会一致通过决议，代表千千旧万的矿工，要求马上停止细菌战争。"},{"type":"paragraph","text":"乌兹别克各地的城市和乡村也纷纷举行各种抗议集会。乌兹别克首都塔什千的农业机器制造厂举行了一千多人的职工大会。乌兹别克族的装配工沙布哈诺夫说:美国匪徒们逃过不了他们在朝鲜和中国东北所犯下的空前罪行的责任。侵略者们无论怎样疯狂，绝对挫折不了为和平而斗争的人民的意志。和平民主的力量是伟大的。这力量正在一天天地增长壮大，无疑地一定会制止美帝国主义者的罪恶阴谋。"},{"type":"paragraph","text":"苏联波罗的海沿岸各共和国的劳动人民也对美国战犯的罪行表示愤怒。里加自动电工仪器厂举行了集会，斯塔哈诺夫式装配工奥尔斯在会上说:拉脱维亚劳动人民曾亲自受过希特勒法尔斯主义暴行的痛苦。德国法尔斯侵略者当时的罪行，似乎已经野蛮到了极点。但是，美国侵略者现在竟超过了希特勒匪徒。每一个正直的男女的内心都燃烧着言语靴以形容的怒火。美国杀人犯逃脱不了他们的责任!"},{"type":"paragraph","text":"摩尔达维亚共和国全国各地的劳动人民纷纷举行集会，谴责美国侵略者的暴行。"},{"type":"paragraph","text":"各地的集会都一致通过决议，支持中国人民保卫世界和平反对美国侵略委员会主席郭沫若和世界和平理事会主席约里奥——居里号召全世界各国人民对美国侵略者的暴行表示愤怒抗议、并为全人类的利益制止使用细菌武器的两个声明。"}]}