{"id":261250,"date":[{"year":1952,"month":3,"day":23}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1913","ytitle":"","mtitle":"美帝国主义我传教士是这样毒害我的","ftitle":"","authors":["马杰先"],"text":[{"type":"paragraph","text":"燕京大学外文系学生　马杰先"},{"type":"paragraph","text":"以前我虽对美帝国主义的本质认识到了，知道他们文化侵略的目的是为经济侵略开辟道路，但我总觉传教士是很可怜的，他们不自觉成为美帝国主义文化侵略工具，因此我从没有恨过他们。听了我们系里老师们的检讨，给了我许多启发。二月九日下午全系师生控诉美帝国主义文化侵略会上，当杨耀民先生揭发了美帝国主义分子柯安喜办外文系的目的时，我才清楚地认识到美帝国主义为什么要在中国办学校，美国传教士原来有许多是自觉的。会上很多老师同学控诉因受一些小恩小惠的蒙蔽，而丧失了民族自尊心。我听了心里难过极了。会后，我仔细想了一想，我才发现自己的思想并不简单。"},{"type":"paragraph","text":"过去我是在一个美帝国主义文化侵略的堡垒——天津法国学校读书的，八年来念的完全是英文书，甚至历史、地理都是念外国的，因此理化程度很差，而文学方面也是注重宣传宗教，当时校长就是一个美国修女。本来我们毕业的试卷是由英国剑桥大学寄来的，毕业后到剑桥大学上学即可免考。胜利以后，学校的制度变了，毕业时改考美国华盛顿大学寄来的试卷、念的书也都改由美国寄来。当时我很高兴，觉得自己上的学校比一般中国学校高一等，因为我校程度和美国学校相等。有了一份美国文凭，将来有机会就可到美国，否则在洋行里找事也方便得多。记得解放前，我校毕业生都到洋行、进出口贸易公司、美孚汽油公司或美国救济总署等做打字员，赚美金；生活很优裕，我非常羡慕。因此我就放弃了考大学的愿望，一心一意想到洋行做事，并准备积累一些美金，到美国去。"},{"type":"paragraph","text":"解放的前夕我害怕极了，因为修女时常对我说共产党是不信上帝的，共产党是不允许天主教存在的。由于学校中一直培养我不要关心政治，只管念书，所以我和外界相当隔阂，我逐渐养成孤独的性格，自命清高，不爱接近别人。我觉得舒舒服服过一辈子就够了，用不着关心别人。再加上听到一些反动谣言，感到社会“太可怕”了，于是我时常有逃避现实的想法，甚至想做一个修女。我毕业时天津解放了，我恨我为什么不早一年毕业。当时修女曾问我:“你将来预备做什么?”因为到洋行做事的迷梦打破，我想继续上大学。她即刻大骂我说:“你为什么不找事做，上大学就是为了名誉。”后来她知道不能制止我时，她就劝我不要上国立大学，因为上了国立大学就有可能变为一个共产党员。所以当时我虽有机会考外国语学校，但也都放弃了。不久，我考上了辅仁大学，修女表示还算满意，因为那时辅仁大学也是一个天主教学校。那年的假期我还时常去看修女。有一次在我临走时，她和我说:‘你还和以前一样吗?你应该常常想到我每天都在给你祈祷，希望你不要变为一个共产党员。’当时我听了很感动，她是这样“关心”我，我一定要做个“清白”的‘好人’。"},{"type":"paragraph","text":"我现在回想起来，过去所受的一套教育使我一直不能分清敌我。使我对美帝国主义恨不起来。他们在中国办学校，还不是为了培养一批到洋行做小打字员，去为他们服务吗?不管那些传教士们自觉或是不自觉，客观上就是培养我们为帝国主义服务，做他们侵略的工具，甚至通过我们散布毒害其他青年的种子。在这样的学校读书有什么光荣?做一个洋奴有什么可以骄傲的?欧美的教育对于中国学生来说，就是叫你忘记祖国的语言，叫你甘心情愿为他们服务(而我们今天学习外语是把它当作交流两国文化的工具)。毕业时拿一张华盛顿大学的文凭，这张纸正是诱惑着每一个同学想做美帝国主义统治下的亡国奴。看看那些在洋行做事的同学，她们的生活是否幸福?她们看不到将来，一天到晚打扮、跳舞、谈恋爱，不玩就不高兴，玩完了心里又很空虚，她们就是美帝国主义文化侵略最成功的成品。"},{"type":"paragraph","text":"事实证明:共产党是主张宗教自由的，而那个修女就是宣传共产党不给宗教自由，使得一些教徒不敢接近共产党。她又叫我们不要关心政治，其本身就是一个政治上的阴谋。她不许我上大学，目的就是不愿轻易地放去一个美帝国主义文化侵略所造成的成品。解放之初，我之不敢接近共产党，不能很快的进步，就是那个修女的话影响了我，使我不知道共产党是怎样一个党。中国人民从帝国主义压迫下，从蒋匪帮和封建势力下解放出来了；工人农民大翻身；经过土地改革、镇压反革命、抗美援朝、三反运动等一系列的政治斗争，为逐渐走向社会主义、共产主义的社会奠立了基础。这一切是谁领导的?是共产党。因为它是一个为人民服务的党，所以广大的人民都热烈拥护它。我感谢共产党拯救了我，否则我一定是个洋奴，做了帝国主义的走狗。我现在虽然入了新民主主义青年团，但我过去受美帝国主义文化侵略的影响太深，带来许多缺点，使我不能很快进步，使革命受到损失，我现在认清了敌人，我要把种在脑中的毒根挖掉，努力学习马克思列宁主义和毛泽东思想，做一个真正能够全心全意为人民服务的好干部。"}]}