{"id":261242,"date":[{"year":1952,"month":3,"day":23}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1768","ytitle":"沪西十四个国营工厂举行坦白检举会","mtitle":"贪污犯五十三名自动要求坦白","ftitle":"会上根据政策处理了一批贪污分子","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　沪西十四个国营工厂于前日下午在统益纱厂举行坦白检举大会，到各厂打虎队员、积极分子及贪污分子和他们的家属代表共三千余人。会上根据中央节约检查委员会处理贪污分子的规定，宣布各厂六十八名贪污一千万元以下的和三十八名贪污一千万元以上一亿元以下的贪污分子免予刑事处分，及一名予以宽大处理。并对已掌握罪证而抗拒坦白、破坏三反的二名贪污犯，经群众要求和市增产节约委员会批准予以当场逮捕法办。在明确的政策及鲜明的对比下，当场就有五十三名贪污分子自动要求坦白。大会又当场收到对拒不坦白的贪污分子的检举信共一百零三封。"},{"type":"paragraph","text":"大会首先由市增产节约委员会代表张承宗同志简单说明了中央节约检查委员会关于处理贪污、浪费及克服官僚主义错误的若干规定的精神，接着由贪污一千万以下而已免除刑事处分的贪污分子国棉七厂郑心投、新利丰纱厂何新康二人坦白检讨，他们都坦白了自己的贪污罪行，痛恨奸商向他们进攻。并报告了他们在坦白前后的思想情况，和他们获得宽大后内心所感到的惭愧和感激。"},{"type":"paragraph","text":"继由贪污一千万以上一亿元以下而已获得免予刑事处分的贪污分子进行坦白。国棉十一厂布机间技工吴昌炽在经办该厂第二届食堂时，进行以少报多，以次报好，窃取工人的血汗钱共二千七百万元。由于他在本厂党委和工人同志的帮助下，作了彻底的坦白。他又表示今后在三反运动中立功赎罪，在生产岗位上积极努力，并分期退还赃款。国棉六厂总务科办事员锺永和坦白他贪污工人的福利事业费共九千零六十万元，他的贪污手段是卑鄙恶劣的，凡是由他经办的东西他都要贪污，甚至托儿所里的火炉和消防室的灭火机他都以次货充好货买进来，严重危害全厂工人的安全和福利。他的贪污行为已引起工人的愤恨，但他的自动彻底坦白和立功退赃的行动却是大家所欢迎的。因此该厂增产节约委员会代表建议大会予以宽大处理，免予刑事处分。"},{"type":"paragraph","text":"大会继续由国棉三厂供应科职员寿福均坦白。他在解放前一贯以盗窃棉花，以次棉充好棉等手段进行大批贪污，解放后贼性不改，照旧勾结奸商进行贪污，总共他贪污了三亿二千一百万元。由于他后来坦白比较彻底，并自动缴还部分赃款赃物，故该厂增产节约委员会建议予以宽大处理。国棉六厂布厂物料间职员黄长生坦白，他勾结奸商，买进大批不合用、不经用的机物料，二百种里有八十二种完全不能用，至今还堆在仓库里如同废物。他一共贪污一亿零二百七十万元，造成国家财产损失无法计算。因为他买进来的布机零件都是次货，机器修了就坏，挡车女工和保全工友相互埋怨，造成不团结。而且修车影响生产时间，损失也无法计算。该厂代表控诉他的罪行，指出单就皮机上的皮仁和梭子二项损失和影响生产共达八亿四千万元。但由于他坦白比较彻底，退还部份赃款，又积极检举别人，故该厂增产节约委员会建议予以宽大处理。国棉二厂贪污分子唐文伟，一九五○年一月离职，三反开始自动投案坦白。他坦白一共贪污一亿六千三百四十二万元，使国家损失五亿多元，现已退赃六千万元。接着由张承宗同志代表市增产节约委员会宣布对寿福均、黄长生、唐文伟三名贪污在一亿元以上的大贪污分子，由于他们能自动坦白，立功退赃，故免予刑事处分。另外对绢纺厂计划科长孙凤岗、供应科办事员王涤君及毛纺一厂采购员徐祺章三人贪污也都在一亿元以上，由于他们能自动比较彻底坦白及退还部份赃款，故宣布予以宽大处理。"},{"type":"paragraph","text":"大会最后对拒不坦白的贪污犯国棉三厂供应科采购员周钦良、国棉七厂大众食堂采买员周福生进行控诉。周钦良贪污在一亿元以上，但拒不坦白，四出订立“攻守同盟”，威胁别人坦白。他是该厂大贪污集团的主谋者，一贯拖人落水，并曾猖狂地向个别党员同志进攻。在三反运动期内，经过无数次对他帮助启发，他始终不肯坦白。故该厂领导上对他已可算仁至义尽，而还是无效，故要求大会将他逮捕法办。周福生一贯流氓作风，品质恶劣极顶，在买菜时向小贩强扣回佣，并将臭鱼买进来给工人吃，响影工人健康。他贪污数字虽只二千余万元，但始终抗拒三反，表现极不老实。该厂工人对他十分愤恨，也一致要求将他逮捕法办。大会主席团接受群众要求，经市增产节约委员会批准，将周钦良、周福生一起逮捕法办，押出会场，群众欢呼雷动，个个称快。"},{"type":"paragraph","text":"最后由吴亮平同志讲话，他代表市增产节约委员会同意大会对各个贪污分子的分别处理。并又作了政策报告。"}]}