{"id":261382,"date":[{"year":1952,"month":3,"day":25}],"page":"1","source":"新华社","region":"北京","masthead":"","special_issue":"","column":"","genre":"","count":"2193","ytitle":"马立克在联合国裁军委会上发表严正声明","mtitle":"要求讨论惩办细菌战犯紧急问题","ftitle":"揭露美国扩军备战的政策，并提出苏联关于裁减军备和禁止原子武器的建议。","authors":[],"text":[{"type":"paragraph","text":"【新华社北京廿三日电】　据塔斯社纽约讯:苏联代表马立克三月十九日在联合国裁减军备委员会上发表声明，揭露美国的扩军备战政策，提出苏联关于裁减军备和禁止原子武器的建议并要求讨论惩办细菌战犯的紧急问题。"},{"type":"paragraph","text":"马立克首先回溯了在第六届联合国大会上关于禁止原子武器和裁减军备的问题的两种态度。一方面，苏联提出了关于这个问题的切实建议，另一方面，美、英、法三国却避开这个问题而代之以收集军备情报的建议。"},{"type":"paragraph","text":"马立克接着说:现在提交裁减军备委员会的有两个提案。美国代表提出了他的工作计划。在这个计划里，整个事情不过是搜集军备情报。马立克说:美国一贯地怀抱着一个目标——获得其他国家的军备和武装部队的情报，但是它的原子武器的情报却要保持秘密，同时无论如何要使苏联关于禁止原子武器和裁减军备及武装部队的建议不能获得通过。现在，美国又再度企图隐藏禁止原子武器和裁减军备以及制止扩张军备运动的迫切需要，而吸引开全世界对这种迫切需要的注意。"},{"type":"paragraph","text":"在分析美国的这一行为时，马立克列举了具有说服力的关于美国政府在大战后大规模扩军备战和制造原子武器的事实材料，证明美国统治集团选择了侵略、扩张军备和发动新的世界战争的道路。"},{"type":"paragraph","text":"马立克然于揭露美国代表团提出的工作计划的真正含意说:这种计划或许能符合美国情报机构的利益，因为它可藉助于委员会而获得情报；但是这个计划根本就不符合委员会必须处理的禁止原子武器和裁减军备的工作。美国提出这个计划是要委员会在收集军备情报的问题上进行没有结果的讨论，而避免讨论裁减军备问题。它是为了在裁减军备委员会的名义下，加紧扩充军备运动。这样就意味着委员会将公然欺骗舆论。"},{"type":"paragraph","text":"马立克接着阐明苏联方面的态度说:苏联代表团认为，本委员会既然名为裁减军备委员会，开始工作之初首先就应该讨论和通过关于禁止原子武器以及主要从五大国开始进行裁减军备的决议。因此，苏联代表团率苏联政府的指示，提出联合国裁减军备委员会工作计划如下:"},{"type":"paragraph","text":"一"},{"type":"paragraph","text":"禁止原子武器、裁减军备和提供军备情报报告:"},{"type":"paragraph","text":"(壹)通过关于无条件禁止原子武器以及其他一切大规模毁灭性的武器的决议。为这禁令的执行，建立严格的国际监督，禁止原子武器和国际监督两者应该同时实行。"},{"type":"paragraph","text":"(贰)通过一项裁减军备和武装部队的决议:"},{"type":"paragraph","text":"甲、拟订一个各方同意的计划，建议五大国——苏联、美国、中华人民共和国、英国和法国在一年期间内裁减各自现有军备和武装部队的三分之一。"},{"type":"paragraph","text":"乙、通过一个决议，决定召开世界会议，研讨大量裁减军备和武装部队的问题，并研讨禁止原子武器和为这项禁令的实行建立严格的国际监督的实际措施。"},{"type":"paragraph","text":"(叁)通过一项决议，规定在禁止原子武器和裁减军备的决议通过之后，各国政府必须马上就其军备和武装部队的情况，包括原子武器及在外国领土上的军事基地的情况，提出完整的官方情报。"},{"type":"paragraph","text":"二"},{"type":"paragraph","text":"研究关于违反细菌战禁令、不容许使用细菌武器以及惩办违反细菌战禁令者的问题。"},{"type":"paragraph","text":"三"},{"type":"paragraph","text":"拟制提交安全理事会考虑的公约草案，其中规定各种措施以保证:"},{"type":"paragraph","text":"(壹)禁止原子武器和停止其生产；"},{"type":"paragraph","text":"(贰)现存的原子弹仅用于民用目的；"},{"type":"paragraph","text":"(叁)为禁止原子武器公约的执行建立严格的国际监督。"},{"type":"paragraph","text":"四"},{"type":"paragraph","text":"拟订一项规定，以在安全理事会之内设立国际管制机构，其职权为:"},{"type":"paragraph","text":"(壹)监督关于禁止原子武器的决议的执行；"},{"type":"paragraph","text":"(贰)监督关于裁减军备和武装部队的决议的执行；"},{"type":"paragraph","text":"(叁)审查各国政府就它们的军备和武装部队情况提出的情报。"},{"type":"paragraph","text":"五"},{"type":"paragraph","text":"为了建立适当的保证制度，以使禁止原子武器和裁减军备的决议得到遵守，国际管制机构有权进行经常的视察，但无权干涉各国内政。"},{"type":"paragraph","text":"马立克特别强调讨论关于违反细菌战禁令、不容许使用细菌武器和惩办违反细菌战禁令者的问题的紧急性。他说:今天，美国军队已经在大规模使用细菌武器，从而穷凶极恶地违反了关于禁止可耻的、不人道的战争——细菌战的国际协定。这种战争是正直人民的良心和一切文明民族的良心所不能容忍的。委员会不能把这个问题置之不理。现在使用了细菌武器的是这样一个国家的军队，这个国家的政府曾经拒绝批准禁止在战时使用窒息性毒气及其他类似的毒气和细菌武器的一九二五年日内瓦议定书，因此，这个问题就更加必须引起委员会的注意。在一九四九年七月日内瓦会议制订保护战争受难者的国际公约时，美国政府曾反对禁止一切大规模毁灭人民的武器。在那次会议上，美国代表团曾拒绝接受苏联代表团提出的建议，苏联代表团当时建议通过一个声明说:“使用目的在于大规模屠杀人民的细菌和化学武器、原子或其他武器的行为，是违反国际法的基本原则的。”最近，美国的一些将领，例如罗克斯、克利西和布伦等，曾经在他们的谈话中证实:美国老早就在紧张地准备细菌战了。我不能不提醒大家注意下述事实:美国国务卿艾奇逊虽然企图拙劣地否认美军使用了细菌武器，但是他们未想表示反对使用这种武器，也没有斥责这种罪恶的战争手段。联合国裁减军备委员会必须研讨这个问题。委员会必须斥责违反禁止细菌武器的公约的人，以阻止使用这种武器，并惩办违反上述禁止细菌武器的公约的人。"},{"type":"paragraph","text":"马立克最后说:委员会如果通过苏联代表团所提出的工作计划，研究这个计划里所包含的建议，并根据这些建议拟定具体的方案，那就会有助于加速解决早就应该解决的禁止原子武器和裁减军备之类的问题了。但是，联合国内的美英集团，首先是美国的顽固抗拒，直到今天还在妨碍着这些问题的解决。"}]}