{"id":261317,"date":[{"year":1952,"month":3,"day":24}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"北京通讯","genre":"通讯","count":"2998","ytitle":"","mtitle":"褚武魁归队　(上)","ftitle":"他是怎样回到工人阶级队伍农来的","authors":["子冈"],"text":[{"type":"paragraph","text":"子冈"},{"type":"paragraph","text":"检查组初到新北京电锯木厂的时候，除了对经理、副理和监理分别谈话以外，也和三十几个职员、工人作了个别谈话。三个“理”字号的人物各自布置了一套防线，或是伪装坦白，或是交代了一点小问题，动不动就“赌脑袋”起誓；或是自称“民主人士”，什么坏事也不是他干的。除了这三个人和几个起初吞吞吐吐的职员，在工人里却也遇上了一个死硬派:一问三不知，斜着眼看看问话的同志，从左眼皮上的疤痕底下膘过来的目光带有三分敌意。说他是和资方一伙的坏蛋吧，却才是二十三岁的练习生，瘦长脸庞上的一双眼睛惺惺松松。很软弱善良的样子。"},{"type":"paragraph","text":"这就是偷盗能手副理王峻山的心腹褚武魁。武魁称呼副理叫“大哥”，两个人原是在宣化一个师傅那里学的泥瓦匠，师兄师弟怎能不亲热。“大哥”后来贩牛又卖布，手里有两个余钱，又给龙烟铁矿下乡买木头，时常是“大哥”拉驴，武魁押车，有说有笑，一处吃一处睡。"},{"type":"paragraph","text":"“这是王峻山的狗腿子，他比他‘大哥’小三岁。王峻山别看年轻，可鬼头啦!这小鬼，也和个工奸差不离儿!”积极的工人们众口一声地向检查组作群众工作的同志们反映。可是问问褚武魁呢，他死不承认厂里资产偷窃国家木材和行贿漏税的情形，却“理直气壮”地说:"},{"type":"paragraph","text":"“来加工锯木头的机关全有驻厂员在监工呢，谁能偷的了!漏不漏税，你们查账好啦!”"},{"type":"paragraph","text":"武魁紧记着“大哥”告诉他的资方的攻守同盟，对于什么该坦白，什么不该坦白的，他们早已商量定了。为了褚武魁知道的资方盗窃行为多，所以王峻山曾经对武魁软硬加攻，一方面“老弟”不绝口，强调师兄弟间的义气，以后短不了“提拔”，一方面却说:你也帮过我们偷木头，事情泄了底，你也跑不了!"},{"type":"paragraph","text":"有的工人又透露消息说，褚武魁是去年十月才由王峻山从他的另一个“柜上”调过“新北京”的，初来的时候，从没听他说过新北京还有他一百股，就算一股也没听说过，可是自从三反一起，武魁忽然说:“这柜上还有我一百股呢，就是大哥那二百五十股里的一百股，这是当年在宣化合伙卖木头时我赚的，他后来替我在‘新北京’入了股。”"},{"type":"paragraph","text":"工人们纷纷护论说:“鬼才相信呢!王峻山那小子搞的啥妙计啊!”又说:“武魁，这更好了，你一下子变成资方了，小心我们斗争你啊!”"},{"type":"paragraph","text":"而武魁呢，是相信他“大哥”的，如他“大哥”所说:有一天政府若把自己的股子归公，留下这一百股——每股合一年前的半米黄花松价格:四十五万——也好够师兄弟贴补贴补苦日子的。武魁是用了自己的血汗在三年来帮助“大哥”白手起家的，他替他这点家业快要归公心痛。当有的工人们背了资方，说盼望市节约检查委员会派小组来的时候，武魁斜斜眼，不说什么，心里却骂:“你们这帮小子，吃里扒外啊。”晚上睡觉听见有什么响动，就冷不防地坐起，以为有什么小组来了，他那小时候由于吃糠吃菜而得的心脏病就犯了，心里扑通得什么似的。心想“大哥”真太不在乎，在这两天风声紧的时候还不住厂，谁知道他是住在第二个或第三个女人那里，“万一出事，武魁还得满处找你去呢!”"},{"type":"paragraph","text":"检查小组可真来了，不用武魁去找，人家把“大哥”和经理监理全找了回来。“大哥”又穿起他的黑棉袍来了，这么一打扮，就不像是开一家布店、办两个木厂、有四所房子、娶三个女人的“大哥”了，而像一个规规矩矩的北方小学徒。检查组安排三个“理”每人住了一间小房间，要他们反省坦白，为了武魁本来是柜上的练习生，也就由他送饭。"},{"type":"paragraph","text":"每天送饭到“大哥”这儿，武魁由不得动了感情，当着警卫同志，没好意思叫出“大哥”来。王峻山挺沉得住气，就是对每顿馒头和杂烩汤有点腻味，吃着吃着饭量小了。武魁知道这三年来“大哥一交了红运，从吃喝到女人，步步往高爬，西四牌楼的四和居、龙泉居里，谁不认识“新北京”的这几位“理”字辈的人物，武魁有心给买些医肉薰鸡什么的，但又有些不敢。"},{"type":"paragraph","text":"检查组的同志们每天到屋里给工人们开炕头会，又开职工的坦白检举会，谈三反运动的大道理，说起春节前资方发的七个半月的福利金，是为了给工人们嘴上抹蜜，好封住他们的嘴，别透露他们行贿、漏税、偷窃、偷工“偷”料的鬼把戏。那位说起话来眉心紧皱的曹克同志的话打动着每个工人同志的心:"},{"type":"paragraph","text":"“工人阶级是我们国家的领导阶级，我们该有伟大高贵的品质，共产党是工人阶级的先锋队，我们要跟随共产党、毛主席走，不能叫不法奸商把我们的脑子和嘴封住，对于不法的资本家的进攻，我们只有进行无情的坚决的回击!”"},{"type":"paragraph","text":"曹克和其他同志又给指出:各中央机关和“新北京”发生交易关系的，经手干部大半被不法奸商行贿下水，为什么“新北京”从去年五月到年底，一晃八个月工夫发家发得这样快呢?许多偷木头换木头的事是资方买通职员指挥工人们干的；成材率定得低，有时工人们也耳闻的；锯木头时故意偷工下大板皮，同时达到了“偷”料的目的，工人们也是一清二楚的；干部们被拖住在柜上大吃大喝，和经理们一块玩乐的事不是不知道，至今厂里还住得有监工干部的老婆、孩子呢。柜上一直闹着分赃不匀的架，那七个半月的福利金，也一半是因为工人听说柜上以座商报行商，从漏税里得了非法利润，而逼问出来的。资方经常给这几个厂务买自行车，给那几个领班买皮鞋又买布，弄得工人们心里不舒坦，但是从前总想:谁叫是人家的股子呢!"},{"type":"paragraph","text":"检查组的同志们针对着不法的资本家历来给工人们脑子里紧紧的疙瘩，一个个解开。每个人的生活在解放前后都迥然是两回事，如果是中年工人，更可以记得抗战前和敌伪占领时，国家是什么面貌，个人是什么情景。"},{"type":"paragraph","text":"“这些奸商们是自私自利的，只顾他们个人的利益，唯利是图。我们工人阶级如果跟在他们屁股后面跑，是要把整个国家的前途断送掉的。”经过多次开会，工人们对于这样的道理已能领悟和接受。凡是平日拿过资方小恩小惠的，更觉得十分痛心。资方把工会副主任都用半疋布拉了过去，现在他也痛切地向工人弟兄悔过，立誓要洗清身上的污泥。"},{"type":"paragraph","text":"褚武魁在一些大会小会上总闷闷不乐，问他有什么意见，他照例说没有，心事挺重，渐渐地觉得事情不对岔儿。想和检查组同志们坦白，又怕“大哥”一旦自由了报复，他那蛮横劲儿武魁是领略过的。“出事情全有我啦，你敢多嘴半个字，小心我以后连本带利还给你!”这是三反以后“大哥”向他说了不止十遍的话，在武魁耳边嗡嗡地响着，像是糖摊子上赶苍蝇似的，轰也轰不掉。"},{"type":"paragraph","text":"有时候听了曹克同志或别位同志的开导的话，武魁也听得入了神，他从小受穷，风里雨里干活，还止不住肠胃咕嘘，“为了谁呢?今天生活好多了，应该为了谁劳动呢?”有几回他鼓起勇气来想举手发言，但又被记忆中的王峻山的威吓挡回去了。“瞧我要窝囊一辈子啊，同志们说明明我养活他，我却以为他养活了我这些年!”在“谁养活谁”这个问题上，武魁绞了不少脑汁。"},{"type":"paragraph","text":"王峻山是不放过他的“盟弟”的，他知道他老实，平日给他灌的“奴才的义气”够用的了，但仍旧认为这是一个漏洞。这个堤要是一崩溃，王峻山的宝山算是玩完。他于是想了一个坏招，那就是精神攻势。趁武魁送饭取碗的时候，他给他一次次递纸条儿，用努嘴和挤眼暗示。他打听检查组来了以后的动静，要给自己的女人那里送信，对于她们，虽说早有了布置，但还是放心不下的。又嘱咐武魁别“乱坦白”，怕两个人说得不一样了就坏了事。“小心!你和我是用一根绳子拴着的!”王峻山又和武魁暗约在厕所递情报，武魁像傀区戏中的木头人一样，让这个提线人索扯得量头转向。这一天当他刚跟在王峻山身后去上厕所时，警卫同志就随后喝住了。　(上)"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1952\\03\\523o020701.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>“漏不漏税你们查帐好啦”</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1952\\03\\523o020702.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>武魁送饭取碗时，王峻山偷偷的给他一张条子。</FONT>"}]}