{"id":261483,"date":[{"year":1952,"month":3,"day":26}],"page":"3","source":"中央人民电台广播,新华社","region":"安东","masthead":"","special_issue":"","column":"","genre":"","count":"1875","ytitle":"我调查团在辽东省宽甸实地调查","mtitle":"查获了美帝投掷的细菌弹","ftitle":"将继续在抚顺等地搜集敌方罪证","authors":[],"text":[{"type":"paragraph","text":"【中央人民电台广播】　沈阳廿五日消息:“美帝国主义细菌战罪行调查团”东北分团在辽东省宽甸县获得了美帝国主义进行细菌战的确凿罪证——细菌弹。"},{"type":"paragraph","text":"最先发现这个细菌弹罪证的人，是宽甸县城南门里同聚合杂货铺掌柜韩永斌。在三月十二日十二点多钟，美国飞机八架从西向东飞过，他亲眼看到其中一架美国飞机投下白色物体一个。这个白色物体在三月廿一日午后一点卅分被宽甸中学一年级学生李思俭发现。李思俭在宽甸县城厢区东门外村漏河套(距离县城大约二里)附近的公路南面大约一百五十公尺的苞米地里，发现一个大约有四寸深的弹坑，距离弹坑三公尺的地方有一个已经折弯的细菌弹的中轴，和在中轴一端串连着的一块圆铁板。在弹坑西北大约八公尺的地方有一堆鸡毛和一些分散的鸡毛；其中有黄色白色的短绒毛，有黑色羽毛，羽管干净而完整，没有任何肉质或泥土，而毛中又没有骨骼。在距离弹坑向西南迤长大约十五公尺的一片地带，发现了几百块大小不等漆着银灰色的石膏质薄碎弹片。在这附近发现有大量苍蝇、蚊子、踟蛛、黑跳虫等毒虫。李思俭当即报告宽甸县人民政府县长胡安。胡安在三月廿一日下午四点钟作了实地勘查。廿二日中午在宽甸县长甸区进行调查工作的调查团东北分团的一个小组返回县城，听到这个消息以后即到现地进行实地勘查。调查小组在访问了目击者韩永斌之后，根据他当天所见“白色物体”降落方向和距离，证明美国飞机所投“白色物体”正是这个已经爆炸的细菌弹。这个细菌弹的中轴长廿五公分，轴径○·七公分。中轴顶端有六角形螺丝，周径一·一公分；中轴后端螺丝的上周径是一公分，下周径是三公分。中轴之一端所串连的一块圆铁底盘，直径十九公分。"},{"type":"paragraph","text":"调查团东北分团已经把所有的人证物证拍摄照片和电影，并且搜集了许多弹片和实物。"},{"type":"paragraph","text":"【新华社沈阳廿四日电】　“美帝国主义细菌战罪行调查团”东北分团在安东市和宽甸县等地进行六天调查访问后，已在二十四日返沈阳，将继续在抚顺等地进行调查，以便进一步搜集美帝国主义进行细菌战的罪证。该团在安东、宽甸所获得的美帝国主义进行细菌战的大量罪证实物和见证，都在原地拍成电影和照片，该团并采集了大量的毒虫毒物等标本。"},{"type":"paragraph","text":"【新华社安东廿四日电】　“美帝国主义细菌战罪行调查团”东北分团抵达安东後，即到附近各地访问目睹美国飞机撒布细菌毒虫的居民；并实地勘查细菌毒虫和各种物证。该分团已获得美帝国主义在东北进行细菌战的许多确凿罪证。"},{"type":"paragraph","text":"该分团在安东市各区看到了美帝国主义者撒布的大量细菌毒虫。十八日，该分团全体人员在团长陈其瑗率领下，在鸭绿江江沿和安东市镇安区东坎子的后山上，发现了大量的蚊子、苍蝇、蜘蛛等多种毒虫。住在东坎子的机关职员单文荣叙述了美国飞机在三月六日侵入该地上空后，他就发现了密集成群的各种毒虫的经过。一位人民解放军的战士董文学将他在三月六日捕捉的半瓶带有细菌的苍蝇送给该分团。正在捕捉毒虫的附近居民刘桂珍、夏德福、周利军等纷纷向该分团提供有力的证据，证明在三月初旬发现的这些奇形怪状的虫子，是当地从来没有见过的。"},{"type":"paragraph","text":"该分团在十九日分组前往安东市的浪头区、五龙背区和安东县的第二区前苇塘子村进行实地调查。目睹美国军用飞机撒布细菌毒虫等实物的见证人，都先后赶来报告发现这些毒虫的经过。东北防疫机构的一位医生耿振民在三月十一日午后三时半，路经浪头区公所东半里路的地方，看到美国飞机从空中投下许多白包。相隔半小时后，农民王国福在浪头区公所西半里处拾粪时，在公路上拾到了一个白布包。这个布包有两寸多宽、三寸多长，缝的很细密，里面满装着像苞米粒一样大小的白色结晶体。该分团到浪头区平中街美帝国主义撒布细菌毒虫处调查时，该街民兵中队长孙乐仁等说，在三月四日十一时，他们都看到美国飞机投下两个白包和降到地面以前即行散开的大量细菌毒虫。许多居民以见证人的资格，向该分团提供了美帝国主义者撒布细菌毒虫的许多证据。该分团当场将实物拍摄成电影和照片，并全部地记录了见证人的谈话。"},{"type":"paragraph","text":"五龙背区碾子岗村农民陶洪生向该分团人员讲述了美国飞机撒布毒物的经过情形说:“三月十一日午后三时，我正在区政府院内开会时，突然听到空袭警报。另一位机关职员刘元宝首先看见美国飞机投下一个白色的东西，三分钟后忽然不见。又过十分钟，刘元宝和我都看到不少树叶从空中徐徐下落。那天没有一点风，我随着降落的树叶跑去拾到了三片柞树叶。本地的柞树叶早已枯干，但是这些柞树叶的颜色发绿。我们几个人当时一共拾了五十多片，另外还拾到槐树叶和苞米叶。十三日，距区政府二里远的营台子村小学教员刘树藩也在山上发现同样的柞树叶。”"}]}