{"id":261408,"date":[{"year":1952,"month":3,"day":25}],"page":"4","source":"本报,新华社","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2190","ytitle":"印、巴、法、英、荷、澳等国广大人民","mtitle":"同声斥责美国进行细菌战的野蛮暴行","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"【本报综合报道】　据新华社电讯:　印度、巴基斯坦、法国、英国、荷兰及澳大利亚等国广大人民群起抗议美帝国主义在朝鲜和中国进行细菌战。"},{"type":"paragraph","text":"印度德里的四千名纺织工人在三月九日举行集会。德里统一进步联盟书记夏尔玛在会上严厉斥责美帝国主义者在朝鲜和中华人民共和国领土上投掷细菌弹的罪行。他号召印度人民抗议这种罪行。在西孟加拉省布得温区的卡路里村，五百个农民在十二日举行集会。会议通过决议，对美帝国主义者进行细菌战表示强烈的痛恨和愤慨，并要求惩罚罪犯。"},{"type":"paragraph","text":"“闪电周报”编辑兼孟买印中友好协会会长卡朗吉痛斥美国侵略者进行细菌战的罪行说:对于美国侵略者的这一罪行，孟买印中友好协会和印度全国人民一样，非常愤怒。他呼吁各国向联合国组织提出抗议，反对美国的这种暴行。他又说:“让世界和平理事会也进行独立的调查，并制裁这种比希特勒、墨索里尼和东条的暴行更凶恶的罪行的犯罪者。我们对于受害的中国人民表示同情。”"},{"type":"paragraph","text":"在南加尔各答海兹拉地区举行的文化和平会议，在十六日通过决议，愤慨地抗议美国侵略者进行细菌战，并要求宣布这种野蛮行为的主谋者为战争罪犯。西孟加拉省的和平运动领袖、作家、音乐家、作曲家和诗人共十六人，签署了一项声明，谴责美国进行细菌战，并要求联合国立即予以制止。印度人民戏剧协会秘书长尼尔兰真·森说:印度的艺术家和文化工作者也将与全世界一道抗议细菌战。他已要求印度人民戏剧协会的各分会提出同样的抗议。"},{"type":"paragraph","text":"另据巴基斯坦统一通讯社消息:巴基斯坦首都喀喇蚩的和平委员会拥护约里奥——居里号召世界各国人民抗议美帝国主义进行细菌战的声明。和平委员会力促巴基斯坦所有党派要求联合国禁止使用原子武器和细菌武器。"},{"type":"paragraph","text":"法国全国和平理事会常设委员会在二十日发表宣言，号召法国人民“抗议细菌战并空前坚决地要求禁止大规模屠杀的武器”。"},{"type":"paragraph","text":"宣言斥责美国国务卿艾奇逊企图抵赖美国匪徒使用细菌武器的事实。宣言着重指出:常设委员会认为一昧抵赖和进行“调查”的建议是不能被接受的和不能令人满意的。这使人想起了纳粹集中营中大规模消灭人类的罪行，这在今日已不再有人能够置辩了，而当初，这也曾经是否认与“调查”的目标，但是没有产生任何结果。"},{"type":"paragraph","text":"英国劳动人民对于美国侵略者的罪行表示愤怒。据伦敦“工人日报”报道:英国电气工会肯特郡达特福德城分会致电英国首相邱吉尔说:我们对于美国在朝鲜及中国东北进行没有人性的细菌战表示鄙视，并要求首相尽一切可能来制止这种战争。"},{"type":"paragraph","text":"在荷兰，荷兰共产党机关报“真理报”十九日刊载了荷兰妇运会的抗议和荷兰青年联盟在阿姆斯特丹举行的会议所通过的抗议。"},{"type":"paragraph","text":"在阿姆斯特丹港举行的一个集会上，码头工人苏伯斯说:“美国人这种行动并不足以证明他们的力量，反而正好暴露了他们的没有办法。人类永远不能宽恕发出这种命令的美国统治者。荷兰大多数人民，不分党派和信仰，一致斥责美国侵略者这种野蛮的暴行。”"},{"type":"paragraph","text":"荷兰北部有一百多人联名抗议美国侵略者的禽兽行为。荷兰劳动人民正纷纷以抗议书提交联合国秘书处和美国驻荷兰大使馆。"},{"type":"paragraph","text":"在澳大利亚，澳大利亚共产党机关报“论坛报”十九日评论美国侵略者进行细菌战的罪行说:“进行侵略的美帝国主义已经到了穷途末路，狗急跳墙，它就使出所有恶毒的手段，拚命挣扎，想要阻止历史的前进。澳大利亚人民应该考虑到这一点:鼠疫和疾病是不认识国界的。”"},{"type":"paragraph","text":"澳大利亚的工会领袖们纷纷发表声明，斥责美国侵略者进行细菌战。澳大利亚码头工会联合会总书记杰姆斯·赫利说:“我的工会毫不犹豫地斥责使用这种残暴而不人道的武器。”联邦建筑工人工会主席巴谟说:“在朝鲜进行细菌战，只能是遇到了失败而且完全不顾人类的生命和痛苦的疯子的行为。”联邦金属板工人工会主席莱特说:工会“反对各种大规模毁灭的手段，包括正在朝鲜进行的细菌战在内。”"},{"type":"paragraph","text":"三月四日，英国外交部发言人发表了一通可耻的谈话，学着美国主子的舌头，污蔑中朝人民对於美国侵略者进行细菌战的控诉，是“荒谬的和可耻的”。英国官方宣传机关英国新闻处在同日也以外交记者的名义发表了一条完全撒谎的评论，把英国外交部发言人散布的谎话，连字句都很少变动地重复了一遍。"},{"type":"paragraph","text":"可是，英国政府为他美国主人进行的无耻抵赖和狡辩，既无法掩盖住美国侵略者进行细菌战的罪行，又不可能平息全世界人民的正义愤怒，于是在三月十九日，英国外交部发言人奉美国主子之命，不得不硬着头皮再一次出来散布谎话。该发言人对于朝中人民的正义控诉再一次进行无耻的诬蔑说:“英国政府认为:这一攻击没有任何根据，而且是荒谬绝伦和不名誉的。”由于这个发言人自己也知道这些提不出任何论据的狡赖和污蔑显然不足以骗人，因此他就费尽心计找出了一条所谓根据:“英国政府曾就这事询问过美国政府和朝鲜联合国军司令部，我们得到的答复是，它们毫无问题地保证，它们不仅没有在朝鲜进行细菌战争，而且根本没有考虑到进行这种战争。”于是，在全世界人民的面前，就出现了这样一个极端滑稽而又荒唐的场面:杀人犯为了要证明自己无罪，把自己的帮凶找来当辩护人，这个帮凶为了要替杀人犯辩护，又把杀人犯自己找来当见证人。"},{"type":"paragraph","text":"英国政府这种替美国侵略者进行的厚颜无耻的狡赖，这种很像一个在门外把风的匪徒硬说在屋内进行抢劫的另一个强盗不是强盗一类的愚蠢的狡赖，不仅不能替美国侵略者开脱罪责，反而更加暴露了英国政府自己完全是美国侵略者的走卒，是和美国侵略者一样是人类正义和安全的死敌。"}]}