{"id":261550,"date":[{"year":1952,"month":3,"day":27}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1534","ytitle":"反贪污斗争的胜利鼓舞了生产进军","mtitle":"沪东国营各厂工人努力创造财富","ftitle":"普遍超额完成生产任务并改进操作法创新纪录","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　沪东各国营工厂工人同志，坚决贯彻了‘生产打虎两不误’的口号，在生产战线上也获得了辉煌的胜利。"},{"type":"paragraph","text":"益民制革厂自一剖分工友参加打虎队后，不但未影响生产，而且超额完成了生产任务，如皮件部过去每人每天最高只能作十四、五只皮圈，现在已作到十七、八只，在第一季中已超额完成了生产计划的百分之三十。照目前程度，第二季中有把握可增产至百分之二日二十五。"},{"type":"paragraph","text":"中华酸碱厂工人中有六分之一参加了打虎后，而每月生产硫酸增加了一、一五五箱，每吨矿石出硫酸增加达一、七一○吨。"},{"type":"paragraph","text":"中华烟草三厂卷烟部，一个月来在原有基础上提高了百分之十的产量，同时减少了坏烟、坏纸等废品百分之五。叶子部等也或多或少的提高了产品的质和量。"},{"type":"paragraph","text":"上海化工厂工人的生产情绪亦空前高涨，过去作用锅子三个人工作，现在夜班只有二个人做。绝缘器材部因抽出了很多人去打虎，层压板开工后缺少四、五个人操作，云母场的工人就去支援，坚决表示要把生产任务包下来。"},{"type":"paragraph","text":"其他如华东制药厂包装室增产了百分之二。九；制药室增产了百分之十二·九。中粮第二、第四碾米厂亦增产了百分之十五。"},{"type":"paragraph","text":"国营第二印染厂，自该厂前军事代表陈崎被拘押、又于本月十六日逮捕了大贪污犯梁玉俊后，车间全体工人写信给打虎队员，保证超额完成生产任务。生产量从去年的每日最高产量三千疋增到每天四千疋，漂布、印花的次货率也大大减低。二个月来收到合理化建议的提案四十八件，已在试行和计划试行中的二十七件。如简单烧碱蒸发收回装置，一个月中就节约了一亿多元。漂炼部林良忠研究卧式烫布锅，改进了工作方法，创十小时中生产一千二百疋的新纪录。最近更作进一步研究，试验连续烧毛轧浆法，使原来二十小时以上的退浆时间缩短到惊人的十五分钟。现正在设计连续轧浆机。丝光部青工曹志林、曹汉金等采用丝光机与酸、洗、烘连续进行法，使工程作用前后一律，并节省人工。印花间宋士元小组调整装拆花筒及磨刀时间，减少停车时间。把布卷进布改成布箱连续进布法。马达速度本来限制最快二百转，经挡车王志军建议取消限制，由电气部校正煤精角度，减少发热因素，马达就加快到一千二百转，日产量即增加到一千八百疋的新纪录。"},{"type":"paragraph","text":"国营第四印染厂的剪布台、翻布缝头和打包机等部门都提高了工作效率。染缸间原来每天出布七百八十四疋，现在每天出布一千一百五十二疋。在烫布锅与漂白过程中，由于抓紧工作中的空隙时间作好各项准备工作，生产量比以前增加了百分之二十三·二。"},{"type":"paragraph","text":"国营第五印染厂在直接生产的工人中抽出了十四分之一参加打虎后，生产任务也照样完成，而且次货大为减少。"},{"type":"paragraph","text":"中机一厂二月份出产的织布机较前增加六十多台；炼钢的炉数也由八十五炉增加到一百三十一炉，工人戴家富自动要求加班，创造了新纪录。同时又在全体炼钢部工人的努力下，创造了一百十一炉的炉龄新纪录。夜铸工厂炉灶间胡亦起小组吴荣芬、于春山两同志，从二月十七日到三月十六日的一个月中，从淘圾箱中淘出铁子八百三十公斤，超过计划一倍。"},{"type":"paragraph","text":"华东医药机器厂电镀间磨光组，二月份超额完成生产任务百分之三十一·八。工人胡何华，他觉得铜产品用砂轮打过砂后再用布轮抛的工作法太笨，就改为先用盐酸腐蚀产品表面，再直接用布轮抛光，节省了很多时间。又如万能产床的一批横支架螺丝零件，定额六分钟做一个，现在只费二分钟。"},{"type":"paragraph","text":"大鑫机器厂二月份出钢量比一月份增加了三百吨，球墨铸铁也多出了十吨。"},{"type":"paragraph","text":"第三毛织厂织部的产量也比上月增加，纺部也超过任务百分之二十五。第二毛织厂虽然抽出了部分工人参加打虎，而生产量毫不受影响。针织厂虽感原料缺乏，但也保持了原产量，而且在操作法上有了改进。"},{"type":"paragraph","text":"沪东区各国营工厂的工人同志们，正充满着胜利的信心与决心，在生产与打虎战线上，勇往直前!"}]}