{"id":261838,"date":[{"year":1952,"month":3,"day":30}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"4665","ytitle":"","mtitle":"中学暂行规程　(草案)","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"第一章　总则"},{"type":"paragraph","text":"第一条　本规程根据中国人民政治协商会议共同纲领文化教育政策及中央人民政府政务院“关于改革学制的决定”制定。"},{"type":"paragraph","text":"第二条　中学教育的任务，是用马克思列宁主义的理论与中国革命实践相结合的毛泽东思想和普通文化知识教育青年一代，使他们的身心获得全面的发展，以便为升入高等学校或参加建设工作的打好基础。"},{"type":"paragraph","text":"第三条　中学应对学生实施智育、德育、体育、美育等全面发展的教育，其主要目标如左:"},{"type":"paragraph","text":"一、使学生能正确运用本国语文，得到现代科学的基础知识和技能，养成科学的世界观。"},{"type":"paragraph","text":"二、发展学生为祖国效忠、为人民服务的思想，养成其爱祖国、爱人民、爱劳动、爱科学、爱护公共财物的国民公德和刚毅勇敢、自觉遵守纪律的优良品质。"},{"type":"paragraph","text":"三、培养学生体育卫生的智能和习惯，以养成其强健的体格。"},{"type":"paragraph","text":"四、陶冶学生的审美观念，并启发其艺术的创造能力。"},{"type":"paragraph","text":"第四条　中学修业年限为六年，分初高两级，各修业三年。两级合设者称中学，单设者称初级中学或高级中学。"},{"type":"paragraph","text":"第五条　中学学生入学年龄，初级中学以十二足岁、高级中学以十五足岁为原则，各地得根据具体情况，酌予伸缩。"},{"type":"paragraph","text":"第六条　凡小学毕业或具有同等学力者得报考初级中学，初级中学毕业或具有同等学力者得报考高级中学，不分性别、民族、宗教信仰，经入学试验录取者，均得入学。"},{"type":"paragraph","text":"第七条　省、市(中央及大行政区直属市、下同)人民政府文教厅、局(以下简称省、市文教厅、局)于中学招收新生时，对于青年工农及工农子女的录取名额，应规定一定的比例，其比例额由各省、市文教厅、局根据当地情况另定之。"},{"type":"paragraph","text":"第八条　初、高级中学均于每年秋季始业，其校层另定之。"},{"type":"paragraph","text":"第九条　中国人民及人民团体，得依照私立学校管理办法所规定的程序，经省、市人民政府批准，设立私立中学。私立学校管理办法另定之。"},{"type":"paragraph","text":"第二章　设置、领导"},{"type":"paragraph","text":"第十条　中学由省、市文教厅、局遵照中央和大行政区的规定实行统一的领导。其设立、变更和停办，由省、市人民政府决定，报大行政区人民政府(军政委员会)文教部(以下简称大行政区文教部)备案并转报中央人民政府教育部(以下简称中央教育部)备查(华北各省市报华北行政委员会和中央人民政府教育部备案)。"},{"type":"paragraph","text":"第十一条　省文教厅于必要时得委托专员公署、省属市或县人民政府领导所辖地区内的中学。"},{"type":"paragraph","text":"第十二条　中学于每学期开始与终了时应将工作计划与工作总结分别报告省、市文教厅、局。其日当请示报告制度，由省、市文教厅、局规定之。"},{"type":"paragraph","text":"第十三条　中央和大行政区人民政府(军政委员会)各业务部门所设立的中学，其设立、变更和停办，由主管业务部门决定分别报中央教育部或大行政区文教部备案。各省、市人民政府各业务部门所设立的中学，其设立变更及停办，由主管业务部门提请同级人民政府决定，报同级文教行政部门转报中央教育部备案。各校除日常行政由各主管业务部门领导外，其有关方针、政策、学制、教学计划、教导工作等事项应受所在省、市文教厅、局的领导。"},{"type":"paragraph","text":"公立高级学校附设的中学，其设立、变更和停办，由各该高等学校报请大行政区文教部(教育部)批准，转报中央教育部备案(华北报请中央教育部批准)。各附设中学除由各该高等学校领导外，并受所在省、市文教厅、局的指导。省、市文教厅、局对于师范大学或师范学院所附设的中学之指导关系另定之。"},{"type":"paragraph","text":"第三章　教学计划教材"},{"type":"paragraph","text":"第十四条　中学教学计划(包括各科教学科目及时数)暂定如下:"},{"type":"paragraph","text":"说明"},{"type":"paragraph","text":"一、本教学计划表内所列教学科目，均为必修。"},{"type":"paragraph","text":"二、学生每学期在校时间规定为二十周，除入学注册、考试外，实际上课时间为十八周。"},{"type":"paragraph","text":"三、教学时间每节上课四十五分钟，休息十分钟；每日第二节课后的休息时间得延长至三十分钟。"},{"type":"paragraph","text":"四、学生每日学习时间(包括上课及课外作业时间)，初中不得超过八小时，高中不得超过九小时。"},{"type":"paragraph","text":"五、数学等需要练习较多的学科，每节应以一定的时间由教师在课堂指导学生练习为原则。"},{"type":"paragraph","text":"六、物理、化学、生物等科的教学时数，包括实验时数在内。"},{"type":"paragraph","text":"七、本国语文包括语法，其教学时数包括写作练习时数在内。"},{"type":"paragraph","text":"八、外国语一科，各校得视具体条件，教授俄语或英语。"},{"type":"paragraph","text":"九、体育一科，高中包括军事体育(女生看护)在内。"},{"type":"paragraph","text":"十、高中不设音乐科，但应于课外活动中规定每周有一小时的音乐活动。"},{"type":"paragraph","text":"第十五条　中学课程标准另定之。"},{"type":"paragraph","text":"第十六条　中学所用各种课本须采用中央教育部审定或指定者。"},{"type":"paragraph","text":"第四章　教导原则"},{"type":"paragraph","text":"第十七条　中学教导工作采教师责任制，由教师负责各项教学工作和学生思想行为之指导，以贯彻中学教育全面发展的宗旨。"},{"type":"paragraph","text":"第十八条　中学教师应根据理论与实际一致的教育方法，结合革命斗争和国家建设的实际，进行教学，以达学以致用的目的。自然科学的教学尤应力求与现代生产技术相结合，采用实验、实习、参观等实物教学法，使学生理解一般生产过程的基本原理与最简单最基本的生产工具的使用方法。"},{"type":"paragraph","text":"第十九条　中学以课堂教学为教学的基本形式，教师须根据教学计划、课程标准的规定和学生身心发展的规律，充分掌握教材内容，运用正确的教学法，按照一定进度循序渐进地进行教学。"},{"type":"paragraph","text":"第二十条　中学教学方法，应注意启发学生学习的自觉性、积极性和创造性，培养其良好的学习习惯与分析、批判、独立思考的能力，务使学生对所学各科知识，能深切领会，具体运用，并在实践活动中，获得验证和发展。"},{"type":"paragraph","text":"第二十一条　中学对于学生的体育、娱乐、生产劳动及社团活动的时间，应由校长会同学生会、青年团作合理的分配，避免妨碍学生健康与课业学习。"},{"type":"paragraph","text":"第五章　成绩考查、升级、留级、转学、休学、退学及毕业"},{"type":"paragraph","text":"第二十二条　中学学生成绩，分学业成绩、操行成绩和体育成绩:"},{"type":"paragraph","text":"一、学业成绩考查，分平时考查、阶段考试(每学期举行一至二次)及学期考试。在各科学期成绩中，平时考查及阶段考试成绩应占百分之六十，学期考试成绩应占百分之四十；各科上下两学期成绩的平均数即为该科的学年成绩。"},{"type":"paragraph","text":"记分法暂采百分制，以六十分为及格。有条件的学校，经省、市文教厅、局之核准得试行五级制记分法。"},{"type":"paragraph","text":"二、操行成绩，由班主任及本班教师就学生的平时行为作经常考查，并于每学期结束时拟定评语及等级(分甲、乙、丙、丁四等，以丙等为及格)，由教导主任审查决定之。"},{"type":"paragraph","text":"三、体育成绩考查办法另定之。"},{"type":"paragraph","text":"第二十三条　学生各科学年成绩均属及格者升级，其有不及格的学科者，由学校组织假期补习，于次一学年第一学期开始前补考，补考后全部及格或不及格学科在三门以下者，仍准升级；但如有三门学科不及格，或本国语文、数学两门学科不及格，升级学习有困难者，应令留级。获准升级的学生，其有不及格的学科者仍应令其继续补习及补考。"},{"type":"paragraph","text":"第二十四条　学生学业成绩优良，操行列入甲等或有特殊模范行为者，应由学校分别给予名誉的或物质的奖励。"},{"type":"paragraph","text":"第二十五　条学生违反学校纪律时，应着重说服教育，必要时得给以批评和警告。如有严重违反校规屡教不改者，经校务会议通过，报请省、市文教厅、局批准得令其退学。"},{"type":"paragraph","text":"第二十六条　学生如有正当理由得请求转学、休学或退学，经校长核准后发给转学或休学证书。"},{"type":"paragraph","text":"第二十七条　中学除最后一学期不收转学生外，各班学生如有空额时，得于学期开始前招收转学生，此项转学生须持有原校所发给的学期衔接的转学证书(附学业成绩单及操行考核表)，并须经编级测验，及格后方得入学。"},{"type":"paragraph","text":"第二十八条　学生修完初级中学或高级中学三年课程，各科学年成绩和操行成绩均及格者，准予毕业。由学校根据中央教育部规定格式制定毕业证书，报经省、市文教厅、局审核验印后发给。"},{"type":"paragraph","text":"第六章　组织编制及会议制度"},{"type":"paragraph","text":"第二十九条　中学采校长责任制，设校长一人，负责领导全校工作，必要时得设副校长，协助校长处理日常校务。校长和副校长由省、市人民政府任命(省辖市和县设立的中学的校长由市、县人民政府提请省人民政府任命)。各级人民政府业务部门内所设立的中学的校长由主管业务部门任命，并报同级人民政府教育部门备案。"},{"type":"paragraph","text":"公立高等学校附设中学的校长，由各该高等学校校长分别提请中央教育部或大行政区文教部批准任命。"},{"type":"paragraph","text":"第三十条　中学设教导、总务两处:"},{"type":"paragraph","text":"一、教导处:设教导主任一人，在校长领导下负责计划、组织和检查全校教学和学生生活指导事项，必要时得设副主任，协助教导主任处理日常教务行政事宜。"},{"type":"paragraph","text":"二、总务处:设总务主任一人，在校长领导下主持全校事务行政工作，在规模较小的学校，可不设总务处，酌设事务人员办理事务行政工作。"},{"type":"paragraph","text":"教导主任、副教导主任、总务主任由省、市文教厅、局委任(省辖市和县设立的中学的教导主任、总务主任由市、县提请省文教厅委任)。"},{"type":"paragraph","text":"第三十一条　中学以班为教学单位。每班学生人数，初中以五十人、高中以四十人为原则。教员人数每班以二至三人为原则。教职员工名额编制标准另定之。"},{"type":"paragraph","text":"第三十二条　中学每班设班主任一人，由校长就各班教员中选聘，在教导主任和副教导主任领导下，负责联系本班各科教员指导学生生活和学习。班主任任课时数，可根据具体情况，较专任教员酌减。"},{"type":"paragraph","text":"第三十三条　中学各学科设教学研究组，由各科教员分别组织之，以研究改进教学工作为目的。每组设组长一人，由校长就各科教员中选聘之(在班数较少的学校，教学研究组得联合性质相近的学科组织之)。"},{"type":"paragraph","text":"第三十四条　中学设校医，在校长领导下，负责全校的卫生和医疗工作。其未能聘得校医者，应商请当地卫生医疗机关协助办理校内卫生医疗工作。"},{"type":"paragraph","text":"第三十五条　中学校长、副校长、教导主任、副教导主任均应兼课，在校务繁重的学校，得报经省、市文教厅、局核准，酌量减免之。"},{"type":"paragraph","text":"第三十六条　中学教职员由校长聘任，报省、市文教厅、局备案(省辖市及县设中学报市、县人民政府核转)。"},{"type":"paragraph","text":"第三十七条　中学建立下列各种会议制度:"},{"type":"paragraph","text":"一、校务会议，由校长、副校长、教导主任、副教导主任、总务主任、班主任、各科教学研究组长及教育工会代表组成之，由校长为主席，青年团、学生会派代表列席。其任务为讨论教育实施计划、布置与总结教育工作、审查学校预决算及商议其他重大问题。校务会议每月举行一次。必要时得召开临时会议。"},{"type":"paragraph","text":"二、各科教学会议由各科教学研究组分别举行之，以组长为主席，校长、教导主任分别参加指导。其任务为讨论及制定各该科教学进度、研究教学内容及教学方法。各科教学会议每两周举行一次，必要时得举行各组联席会议。"},{"type":"paragraph","text":"各校得于每学期开始与终了时邀请学生家长举行学生家长会议，由校长报告本学期教育计划及工作总结，并征询家长对学校工作的意见。"},{"type":"paragraph","text":"第七章　经费及设备"},{"type":"paragraph","text":"第三十八条　中学经费开支标准，由各省、市文教厅、局根据中央教育部规定的原则及当地实际情况具体规定之，并报大行政区文教部备案，转报中央教育部备查。"},{"type":"paragraph","text":"第三十九条　中学酌收学杂费，其标准由各省、市文教厅、局根据当地具体情况订定之。"},{"type":"paragraph","text":"第四十条　中学设人民助学金，其最高标准以能解决学生膳食及一部分必要的书籍、文具费用为原则。凡学生经济困难，经区以上人民政府证明者，均可向学校申请人民助学金。中学所设人民助学金名额，由各省、市人民政府根据财政状况及当地人民经济情况加以规定，就公私立学校适当分配之。"},{"type":"paragraph","text":"各学校对于青年工农、工农子女、少数民族学生、归国华侨学生及教师子女申请人民助学金时，应在可能条件下尽先予以照顾。"},{"type":"paragraph","text":"第四十一条　中学的各项设备以适用经济为原则。各校对于图书、仪器、体育、卫生等设备，应尽先充实。各项设备标准另定之。"},{"type":"paragraph","text":"第四十二条　中学的教育工会、学生会、青年团等社团应团结全校员、工、学生，协助学校完成教学计划，推进课外及业余政治学习，并增进员工、学生的生活福利。中学行政领导方面应切实扶助校内各种社团的工作，并密切结合工会、青年团、学生会办好学校。"},{"type":"paragraph","text":"第八章　附则"},{"type":"paragraph","text":"第四十三条　全国各地区少数民族的中学规程另定之。"},{"type":"paragraph","text":"第四十四条　各大行政区及中央直辖省、市教育行政机关得依本规程规定并参酌地方具体情况，制定实施办法，报请中央教育部批准后公布施行。"},{"type":"paragraph","text":"第四十五条　本规程经政务院批准，由中央教育部颁布施行。(4月7日3版更正为“此条应删除”)"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1952\\03\\523u030101.JPG\">"}]}