{"id":447025,"date":[{"year":1963,"month":8,"day":30}],"page":"3","source":"新华社","region":"北京","masthead":"","special_issue":"","column":"","genre":"","count":"2025","ytitle":"","mtitle":"赫鲁晓夫和铁托会谈公报强调观点一致","ftitle":"赫鲁晓夫公然说与铁托“属于同一个思想，以同一个理论为指南”　南报声称赫鲁晓夫这次活动在粉碎“教条主义势力”等方面有“巨大意义”","authors":[],"text":[{"type":"paragraph","text":"【新华社北京29日电】　据塔斯社报道，苏共中央第一书记、苏联部长会议主席赫鲁晓夫同南斯拉夫“社会主义”联邦共和国总统、南斯拉夫共产主义者联盟总书记铁托从26日到27日在南斯拉夫布里俄尼岛举行了会谈。据这家通讯社27日发表的苏南会谈公报说，赫鲁晓夫和铁托在会谈中“在国际局势和两国关系的基本问题上表现了充分的相互谅解和观点一致”。"},{"type":"paragraph","text":"公报说，赫鲁晓夫和铁托“在会谈过程中全面地讨论了国际局势、两国在保卫和巩固世界和平方面的活动及在这方面采取进一步措施的可能性、不同社会制度国家之间奉行和平共处政策的迫切问题、在全面彻底裁军方面继续努力、在苏联和南斯拉夫向发展中的国家提供援助的合作方面继续努力、彻底铲除殖民主义以及同解决国际局势和巩固各国人民之间的建设性合作有关的其他问题。”"},{"type":"paragraph","text":"公报说，“赫鲁晓夫同志和铁托同志就国际工人运动的迫切问题，就加强社会主义力量和其他进步力量在争取和平、民主和社会主义的斗争中的团结的迫切问题交换了意见。”"},{"type":"paragraph","text":"“着重讨论了苏南两国关系的全面发展。”"},{"type":"paragraph","text":"另据南斯拉夫通讯社和西方通讯社报道，赫鲁晓夫和铁托28日晚间在布里俄尼岛接见了一批南斯拉夫和外国记者，并且答复了他们提出的问题。"},{"type":"paragraph","text":"有记者问，南斯拉夫不参加集团这个事实是否妨碍它同苏联的合作?赫鲁晓夫说，“不”。铁托说，“正如人们能够看到的那样，我们在一起，这证明这根本不妨碍我们。”赫鲁晓夫接着公开背弃1960年声明关于谴责和揭露南斯拉夫领导人背叛马克思列宁主义的共同结论，又说什么“我们属于同一个思想，以同一个理论为指南。象集团之类的说法是暂时的现象。马克思列宁主义是基本学说。南斯拉夫和苏联都站在这个基础上，南斯拉夫在建设社会主义，苏联在建设共产主义”。"},{"type":"paragraph","text":"关于赫鲁晓夫8月24日在斯普里特宣布南斯拉夫已表示愿意参加社会主义国家的劳动分工问题，铁托冷冷地答复说，“这是一个十分复杂的问题”。记者又问，南斯拉夫和苏联如何分工?铁托说，“我们要讨论这个问题”。赫鲁晓夫说，“记者并不总是很了解经济问题的，因此，在这个集会上解释这个问题不是件容易的事。”"},{"type":"paragraph","text":"关于记者提出的南斯拉夫和苏联之间是否有严重的意识形态分歧的问题，铁托说，“没有讨论这个问题”。赫鲁晓夫说，“这是我们的事情。”"},{"type":"paragraph","text":"有记者问赫鲁晓夫，他是否同铁托讨论了中国问题。赫鲁晓夫避免直接回答这个问题，并且愤愤地说:“我们是中国人吗?你要想了解中国的事情，那你就到中国去，在那里去弄清楚中国和中国问题。”"},{"type":"paragraph","text":"在答复记者提出的其他问题中，赫鲁晓夫透露，他将访问阿拉伯联合共和国，但日期未定。他还将访问古巴。他说，他没有出席本届联合国大会会议的计划。"},{"type":"paragraph","text":"铁托和赫鲁晓夫在28日还分别接见了来到布里俄尼的意大利参议院议长梅查戈拉。赫鲁晓夫在答复记者关于梅查戈拉是否已邀请他访问意大利的问题时说，“没有提出这样的邀请”。"},{"type":"paragraph","text":"【新华社北京28日电】　贝尔格莱德消息:南斯拉夫铁托集团的报刊在就赫鲁晓夫访问南斯拉夫一事发表评论时，大力宣扬南斯拉夫和苏联立场观点的“一致”和各方面的“合作”，并强调赫鲁晓夫这次访问在粉碎“教条主义势力”等方面的“巨大意义”，声称赫鲁晓夫将在南斯拉夫找到“谅解”和“支持”。"},{"type":"paragraph","text":"《新闻周报》8月18日发表评论说，铁托和赫鲁晓夫两人观点的一致，“具有广泛的重要的国际意义”。《对外政策公报》8月下旬的一篇评论说，南苏“两国政府在国际关系的当代基本问题上观点的近似和它们坚定地决心在自己力所能及的范围内为加强世界和平作出贡献，为两国的进一步密切合作提供了可靠基础”，“苏南关系近来取得了巨大进展，其特点是迅速、积极和全面发展”。"},{"type":"paragraph","text":"《共产主义者》周报22日在谈到南苏两国关系时说，“两国的友好合作已越来越丰富和广泛”，“没有任何困难和障碍能够阻止南斯拉夫和苏联的合作更多样化、更丰富和更具有重大意义。”"},{"type":"paragraph","text":"《人民军报》8月23日发表文章说，苏共中央第一书记赫鲁晓夫对南斯拉夫的访问，无论从粉碎“教条主义势力的企图”的角度来看，还是从“进一步积极发展我们两国的双边关系”的角度来看，“都具有巨大意义”。这家报纸对苏共领导人所发动的反华运动大为赞赏。它说，在反对“教条主义势力的斗争”中，“苏共不久前发表的一些声明、赫鲁晓夫同志和苏联其他领导人的讲话以及苏联的政论文章所表述的立场，对正确指导社会主义力量来说，对壮大进步运动来说，具有影响深远的意义”。《解放报》8月下旬的一篇文章认为赫鲁晓夫的“个人特点”首先在于:“他大胆而又深思熟虑地在国内生活的一切领域中和在他以新方针的体现者面貌出现的整个社会主义世界中展开了一个非斯大林化进程。”文章表示，赫鲁晓夫在南斯拉夫“是一个受欢迎的客人，他将在我们中间找到谅解、支持，找到从我国诞生的第一天起我国和我们总统就愿意始终不渝地在伟大事业上进行合作的决心”。"}]}