{"id":447061,"date":[{"year":1963,"month":8,"day":31}],"page":"4","source":"","region":"","masthead":"","special_issue":"","column":"好儿女志在四方,安徽通讯","genre":"通讯","count":"2709","ytitle":"","mtitle":"上海来的纺织姑娘","ftitle":"","authors":["江荣丰"],"text":[{"type":"paragraph","text":"江荣丰"},{"type":"paragraph","text":"在安徽省第一纺织印染厂西纺车间里，只要一提起上海姑娘尤根娣，许多工人都会告诉你:尤根娣进厂虽然只有五年，她现在的挡车技术在全厂青年女工中却是数一数二的。两年前在“合肥市纺织系统工人比武大会”上，尤根娣获得挡车女工技术操作表演第一名。她们还会告诉你，尤根娣关心集体、热爱劳动，从来没有缺过勤，年年都是按月按季地完成和超额完成生产计划，荣获该厂和合肥市先进生产者的称号。"},{"type":"paragraph","text":"这里且不细述尤根娣号召，既然来了，怎么学会了全套的挡车技术，也不写她怎么当上了先进生产者；这里要着重记述的是尤根娣怎样坚决响应党的号召，到祖国最需要的地方去，又如何在新的土壤上扎下根来。"},{"type":"paragraph","text":"1958年夏天，即将在上海市第十七初级中学毕业的尤根娣费了好多口舌，说服母亲同意她赴安徽支援工业建设。开初，她妈妈想到自己年纪已经过了半百，膝下只有这么一个女儿，舍不得让她离开自己的身边。她对女儿说:“根娣呀，我好不容易把你养大。现在你翅膀长硬了，倒想撇下生你养你的老母亲远走高飞了。”"},{"type":"paragraph","text":"尤根娣完全能够理解她妈妈的心情，她何尝舍得离开亲爱的妈妈呢?可是作为一个革命的知识青年，活着是为了什么?难道可以一辈子守在妈妈的身边吗?"},{"type":"paragraph","text":"母亲一看女儿一时没有回答，以为已经被她说动心了，就紧接着说下去:“眼前有福你不享，为啥硬要到安徽去呢?”"},{"type":"paragraph","text":"到安徽去，在生活上是要苦一些，这一点尤根娣也想到过。但她想得更多的却是党的号召，是祖国建设的需要。她坚定地对妈妈说:“知识青年支援外地建设，这是党的号召，生活再苦我也不怕。最近你不是亲眼看到大批大批的知识青年背起铺盖到外地去、到农村去吗?我怎么能落在人家的后面呢?”"},{"type":"paragraph","text":"“咳，你不能跟人家比啊，我没有三男二女，只有你这么一个女儿。”"},{"type":"paragraph","text":"“姆妈，别的事情可以依你，这件事情我可不能依你。你说小‘家’重要还是大‘家’重要?我总不能为了照顾家庭而撇开国家建设不管啊。”"},{"type":"paragraph","text":"妈妈在感情上还舍不得让女儿离开她，但她再也讲不出什么理由了。她估计到根娣毕竟是娇生惯养的姑娘，到了安徽后，一定会吃不了苦，于是她事先给女儿开了这么一条“后路”，她说:“你真的要走，就走吧，不过到了那边，生活过不惯，可要马上回来啊!”"},{"type":"paragraph","text":"尤根娣到了安徽，果然不出她妈妈所料，开头的确吃不了苦，也过不惯那里的生活。但尤根娣不走回头路，而是在党的教育下，走着一条宽广的、前进的道路。"},{"type":"paragraph","text":"1958年六月上旬的一天下午，尤根娣在安徽第一纺织印染厂西纺车间干完了八小时的活，回到宿舍，只觉得头昏眼花，周身无力，和衣倒在床上，低声叹起气来。她想，当纺织工人原来这么艰苦，一上机器，只见无数纱锭在飞快转动，一会儿要接头，一会儿要换纱管，一会儿要做清洁工作，简直忙得团团转。八小时干下来，全身疲乏不堪，长期下去，怎么吃得消?她又想到了生活上的“苦”:在家里样样有妈妈照料，在安徽她却要学会独立生活。正当她的思想开始动摇的时候，她妈妈从上海写来这样一封信:“……如果你在安徽待不下去，还是趁早回来的好。……继续升学或者另外找工作做都可以。回来吧，我在车站等着你。”"},{"type":"paragraph","text":"深夜，尤根娣辗转床侧，展开激烈的思想斗争:回去还是不回去。瞧着窗前的月光，她忽然想到:“月亮是洁白的，但如果一时被乌云遮住，就显示不出应有的光彩。我响应党的号召前来安徽参加工业建设，这本来是光荣豪迈的事业，但如果由于吃不了苦，半途跑回去，那还有什么光彩呢?那不等于当了革命队伍里的逃兵吗?……”她不敢再想下去了。"},{"type":"paragraph","text":"正当尤根娣徘徊在十字路口的时候，该厂劳动模范、共产党员石宝珍来到了她的身边。一天，她请尤根娣到她家作客，两个人象亲姐妹一样，促膝谈心。"},{"type":"paragraph","text":"“你初到这里，生活上有些过不惯吧?”石宝珍这样问道。"},{"type":"paragraph","text":"“嗯”，尤根娣不好意思地回答。"},{"type":"paragraph","text":"“是呀，万事起头难，记得我在1956年从上海刚来合肥的时候，什么也感到不习惯，老想回上海，报告都写好了，就是没有递。以后我一想不对头:我是老工人、共产党员，支援外地建设是响应党的号召，既然来了，怎么好开倒车呢?那还算什么共产党员?这样一想，就坚持下来了。你看，现在我不是过得很好吗?”"},{"type":"paragraph","text":"尤根娣听着听着，心里亮堂多了。不过还没完全解决她在生产上怕艰苦的思想。石宝珍老早就有数了，便接下去说:“根娣，你认为当纺织工人太苦吗?我说你这个年轻人呀，真是身在福中不知福啊!”"},{"type":"paragraph","text":"石宝珍是老工人，她尝过旧社会的苦，更体味到新社会的甜。瞧着身旁这位在新社会里成长的小姐妹，她现身说法地回叙起往事来:二十多年前，石宝珍才十二三岁，在上海一家纱厂作童工。那时她每天要在生产条件很差的车间里工作十三四个小时。名义上是童工，可干的却是成人的活。有一天，车间闷热，她在背沉重的纱包时，由于极度疲劳，昏倒在地上。可是拿摩温(女工头)不仅不怜悯，反而用皮鞭打得她全身鲜血淋淋，石宝珍还得忍痛爬起来继续干活，否则就有被开除出厂的危险。"},{"type":"paragraph","text":"尤根娣听到这一切，看到今天工厂的面貌，生产条件的变化，再联想到自己进厂以来领导上、老工人对她的关怀培养，不禁感慨万千。她含着热泪，激动地对石宝珍说:“石大姐，我一切都懂了。”就在当天晚上，她回到宿舍里给妈妈写了一封回信，信上说:“……我在前进的道路上已经闯过了第一关，我决心要在安徽这块新的土壤上扎根成长。”"},{"type":"paragraph","text":"思想斗争的胜利使尤根娣充满青春的活力。她再也不叫苦，不怕困难，在石宝珍的帮助下，专心致志地学习生产本领。不到三个月，她就初步掌握了全套挡车技术，而且能单独在一台车子上跑巡回了。"},{"type":"paragraph","text":"此后，工厂为了进一步提高劳动生产率，决定在西纺车间逐步推行快速操作。开头，车间里的青年工人都不敢尝试。尤根娣想:不少老工人都积极响应，青年工人怎么好落在后面呢?于是她向车间领导上要求在自己的车上也实行快速操作。这个要求很快被批准了。"},{"type":"paragraph","text":"在实行快速操作的过程中，尤根娣再一次经受了严格的考验。车子每分钟加快到六百转，一千多只锭子疾如流星地转动着。断头越来越多了，尤根娣只忙得顾了这头又丢了那头，眼看完不成生产计划。就在这个时候，石宝珍又来鼓励她，一面帮她接头，一面介绍自己的经验。在石宝珍的帮助下，尤根娣第三天便克服了断头多的现象，天天超额完成了生产指标，这就为青年工人树立了榜样。车间领导上及时总结、推广了尤根娣的经验，使全车间的快速操作蓬蓬勃勃地推行开来了。就在那个季度里，她第一次被评为该厂先进生产者。"},{"type":"paragraph","text":"尤根娣在安徽参加工业建设已满五个年头了。当她回顾了自己五年来的成长过程后，很谦虚地、满怀信心地说:“我的进步是党的培养和老工人帮助的结果。今后我只有加倍努力，发奋工作，在当前增产节约运动中作出更大的成绩，才不辜负党和人民的期望。”　(安徽日报供稿)"},{"type":"paragraph","text":"<IMG alt=请插入5号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1963\\08\\638v040801.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>劳柳影</FONT><FONT class=imgsm>尤根娣正在挡车(劳柳影摄)</FONT>"}]}