{"id":447288,"date":[{"year":1963,"month":9,"day":9}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"歌唱新社会","column":"","genre":"","count":"1693","ytitle":"贯彻理论联系实际原则　做到教育与生产劳动相结合","mtitle":"上海职业技术教育成绩显著","ftitle":"全市目前共有工农财贸医药卫生等各类学校三百多所　十年来培养出十多万具有专业知识的初中级技术人才","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　上海市的职业、技术教育，几年来直接为国家各项经济建设事业培养了大批技术劳动后备力量。这是贯彻两条腿办学方针的胜利。"},{"type":"paragraph","text":"新学年开始后，上海市又将有一批初中毕业生进入各种职业技术学校学习。"},{"type":"paragraph","text":"几年来，上海市的职业、技术教育不断发展，布局较前合理，专业设备日臻完备。到目前为止，全市共有各类职业、技术学校包括中等专业学校、技工学校、职业中学、工业中学、农业中学三百多所，还有各种专业训练班。这些学校除中等专业学校和技工学校是由国家举办的外，其余均由工厂企业和人民公社举办。这些学校包括了工业(船舶、航空、海运、水产、电力、机械、电讯仪表、化工、冶金、纺织、轻工业、手工业)，农业(农作物栽培、畜牧兽医、农业机械)以及财经贸易、医药卫生等各个方面。许多新的专业，如精密机械、电子学、有色金属冶炼、生物制品、纺织电气等，都是在1958年以后陆续建立起来的。"},{"type":"paragraph","text":"这些学校在教学工作中按照职业、技术教育的特点，十分重视教学与生产劳动的安排，努力做到教育与生产劳动相结合。上海市各工农科的全日制中等专业学校规定学生每年参加生产劳动的时间为两个半月到三个月。技工学校贯彻“以教学为主”和教学工作中“以生产实习教学为主”的教学方针，学生在入学后的三年中有一半时间学习政治和技术理论课，一半时间参加实习工场的专业生产劳动，要求在毕业后能较快地适应工厂的正常生产。有的学校还规定在第三学年将学生分配到工厂去实习。职业中学、工业中学和农业中学则根据半工(耕)半读的精神，安排了学生参加生产劳动的时间。协昌缝纫机器制造厂工业中学在安排学生生产劳动时，还做到固定工种、固定车间、固定老师傅和固定劳动时间，使学生能通过经常劳动较快地掌握一定的生产技术，同时又使学生在与工人一起劳动中，学习工人阶级的优良品质。"},{"type":"paragraph","text":"在课程设置、教学内容和教学方法等方面，职业学校尤其重视贯彻理论联系实际的原则。各校除政治、语文、数学等课程外，根据各种专业的要求，确定重点课程。如上海机器制造学校、上海船舶工业学校等把制图学、力学等，许多技工学校把生产实习、专门工艺学等课程列为重点学科。南市区饮食业职业中学为了使教材内容更紧密的联系实际，把该区全行业有一定经验的优秀烹调师、糕点师组织起来，由老师傅口述，学校教师记录，然后归纳整理编写成为教材。从1958年建校起，到今年夏季，这个学校基本上已编成了从初中一年级到三年级的教材。这个学校还把厨房当课堂，由老师傅边操作边讲授。上海机修总厂工业中学的技术课教师，经常带各种生产模型、实物去讲课，教学效果很好。"},{"type":"paragraph","text":"由于这些学校坚持贯彻党的“教育为无产阶级的政治服务、教育与生产劳动相结合”的教育方针，教育质量不断提高。十年来，这些学校已先后为国民经济各部门培养出十多万具有一定政治觉悟和专业知识的初级、中级技术人才。毕业生遍布全国各地，在各条战线上发挥了应有的作用。不少人参加工作后积极工作，刻苦钻研，在工作中作出了出色的成绩。上海机器制造学校分配在哈尔滨汽轮机厂设计科和主机车间的毕业生，有一半以上先后获得了红旗手、市先进工作者、社会主义建设积极分子等光荣称号。江南造船厂工人、全国著名先进生产者邬显康、严纯辉就是技工学校的毕业生。有些中等专业学校和技工学校的毕业生经过几年的培养、提高，已担任了工程师、技术组长、车间主任、工段长、生产小、组长等领导职务。分布在上海市郊各县的七宝农业学校的许多毕业生在总结和推广农业生产先进技术，促进农业技术改革，发展生产等方面作出了一定成绩。该校1959年畜牧兽医专业毕业生姚龙涛专心为农业生产服务，刻苦钻研，把书本知识和实际工作结合起来，在研究治疗耕牛的肝蛭病等方面取得了显著成绩。毕业生邵剑秋分配到嘉定县安亭人民公社后，虚心向老农和老技术人员学习，经过两年多的刻苦研究和辛勤劳动，在培养小麦新品种方面做出了成绩。这个学校农业机械化专业的毕业生，有的已成为优秀的拖拉机驾驶员，有的当上了围垦区的机耕队队长。"}]}