{"id":447272,"date":[{"year":1963,"month":9,"day":8}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2533","ytitle":"","mtitle":"植物的多倍体","ftitle":"","authors":["蔡以欣"],"text":[{"type":"paragraph","text":"蔡以欣"},{"type":"paragraph","text":"什么叫做多倍体?"},{"type":"paragraph","text":"什么叫做多倍休?这首先得从细胞学方面谈起。高等生物在细胞分裂的时候，特别是在细胞分裂的中期，人们在显微镜下，可以观察到一条条能够为一定的染色剂染成一定颜色的小东西，即所谓染色体。生物学家发现，这种染色体在每种生物中是各有一定的数目的。并且发现，只要有染色体出现的生物，其生殖细胞内的染色体数目刚好是身体细胞内染色体的一半；通常用n表示在生殖细胞里的染色体数目，用2n表示在身体细胞内的数目。例如在植物中，水稻的生殖细胞n=12，其身体细胞2n=24；又如普通小麦n=21，2n=42等，因此，生物学家把具有n数染色体的生殖细胞或身体细胞称为单倍体，而把具有2n数的身体细胞则称为二倍体。以此类推，如把身体细胞的染色体数目(2n)增加一个n，则成三倍体(3n)，将身体细胞的2n增加一倍，则成4n，便称四倍体。一般凡是n数在3(即三倍体)以上的，统称多倍体。"},{"type":"paragraph","text":"根据多倍体的来源和性质，一般可以分为两大类:即同源多倍体和异源多倍体。同源多倍体即是由同一种生物的染色体数目直接加倍而成，异源多倍体则是先由二种生物通过杂交所产生的种间杂种其染色体再经加倍而成。"},{"type":"paragraph","text":"在自然界里，同源多倍体的生物是极少的，一般大多是异源多倍体。例如普通小麦，就是个异源多倍体，并且已分析清楚，它是先后通过了三个不同种间的杂交，其染色体再经分次加倍而形成的异源六，倍休。同时，在自然界里，多倍体一般主要存在于植物中，这与彼此的繁殖方式有关系。在这里只来谈谈植物的多倍体。"},{"type":"paragraph","text":"人工创造多倍体"},{"type":"paragraph","text":"科学就是要了解自然规律、掌握自然规律，并控制自然和改造自然。那么，我们能不能用人工的方法来创造多倍体呢?"},{"type":"paragraph","text":"回答是肯定的。要使染色体发生加倍，有很多方法，一般可以概括为物理的和化学的两方面。物理的如高温或低温处理，机械振动或机械损仿等。化学的如秋水仙素处理、萘骈乙烷处理或对二氯苯处理等。普通常用的是化学处理，尤其是以秋水仙素处理为最有效。"},{"type":"paragraph","text":"秋水仙素是从一种百合科植物“秋水仙”中提炼出来的一种植物碱，有毒性，它能在细胞分裂时抑制纺锤体的形成，但染色体则仍能照常分裂，不过分裂了的染色体不能向二极移动，因而使母细胞不能分裂为二个子细胞，于是便使细胞增大、染色体增加一倍而形成四倍体；如此连续进行而细胞仍不能分裂，使染色体又增加一倍，则便形成八倍体，等等。不过这并不会无限止地增加下去，在增加到一定倍数之后，便不再继续，一般只能加倍2-3次。至于其他促使形成多倍体的因素，其原因也不外如此。"},{"type":"paragraph","text":"秋水仙素是一种能溶于水的黄白色粉末，不耐高温强光。处理有多种方式:可用水溶液浸渍发芽种子或幼苗，或用水溶液点滴幼苗的生长点，也可以用水溶液注入休眠芽中，再或用粉末加入羊毛脂中而涂在生长点上。各种方式多有利弊:浸种可抑制根的生长，注射仅限于木本植物的休眠芽，用羊毛脂涂不易控制浓度，也不易除去，故一般以点滴幼苗生长点为最方便有效。但对于有些植物的生长点不易点滴者(如水稻、小麦等)，那就只能应用浸渍法。"},{"type":"paragraph","text":"形成多倍体必须通过细胞分裂使染色体加倍，所以处理必然要影响植物的生长点，并且是茎部的生长点，因为这样才能通过顶芽开花结实而遗传下去。"},{"type":"paragraph","text":"应用秋水仙素处理诱发植物的同源多倍体，自从1937年发现以来已作过广泛的试验，在一般的农作物如水稻、小麦、棉花、烟草、油菜等，果树如苹果、千梨、葡萄等，蔬菜如白菜、甘蓝、番茄、马铃薯等，以及其他在花卉和森林植物中，都试验获得成功。同时，应用秋水仙素处理，也曾获得各种各样的异源多倍体，如小麦跟黑麦杂交后诱发形成的异源八倍体——小、黑麦，萝卜跟甘蓝杂交后诱发产生的异源四倍休——萝卜甘蓝等。而最有趣的是应用秋水仙素处理，对于自然形成的一些异源多倍体农作物，现在也已可能用人工的方法加以重新合成。如将一种冰草和一粒小麦杂交加倍之后便可重新合成异源四倍体的二粒小麦，又将二粒小麦再与一种野生小麦杂交加倍之后便可重新合成异源六倍体的普通小麦；又如把一种矮油菜和甘蓝杂交加倍之后可以重新合成欧洲油菜(胜利油菜属之)；又如把亚洲棉和一种美洲野生棉杂交加倍之后可以重新合成陆地棉(美棉)等。"},{"type":"paragraph","text":"因此，人工创造多倍体的技术，现在已经为人们所掌握了。"},{"type":"paragraph","text":"多倍体的实用意义"},{"type":"paragraph","text":"多倍体的形成是由于染色体分裂而细胞不分裂所致，因此多倍体细胞比较巨大。正由于它的细胞比较巨大，因此反映在其根、茎、叶、气孔、花、花粉、果实以及种子等各种形态特征，也都比较巨大，同时叶色较深。并且，由于细胞大了，含水量较多，因而多倍体的茎、叶一般较脆。当然，这是就一般而言，对于不同的作物，在具体表现上是有所不同的。"},{"type":"paragraph","text":"由于多倍体具有巨型特性，因此根据不同作物的不同情况，往往在生产上可以加以利用。不过，同源多倍体在结实性方面往往会产生一定程度的不育现象，而使结实率降低，这是一个缺点；因此对于利用营养器官和进行无性繁殖的植物，把它们诱发成同源多倍体而加以利用，其意义较大，故在果树(如葡萄、苹果等，可以无性繁殖)和牧草(如三叶草等，利用营养器官)等方面应用较多。不过利用结实器官的粮食作物，其多倍体的结实率，有时经过一定代数的选择之后，也可逐渐恢复而被利用，如多倍体的荞麦、黑麦和大麦等，种子既大，结实率也高。"},{"type":"paragraph","text":"至于异源多倍体，则和同源多倍体有相反的情况。一般种间杂种由于亲本间的亲缘较远，每有不同程度的不育现象；但在加倍成异源多倍体之后，则不育现象反可在不同程度上获得改善。所以异源多倍体化反而是克服远缘杂种不育性的一种最有效的手段，这在植物育种上有很大的意义。同时利用异源多倍体化的方法，对于异源多倍体作物进行重新合成，如前面所提到的小麦、棉花和油菜等，这也可为杂交育种上提供有用的原始材料。"},{"type":"paragraph","text":"此外，对同源多倍体还有一种很有实际价值的利用途径，这就是把同源四倍体再和其不同的二倍体品种进行杂交，以造成同源三倍体。由于三倍体有高度的不育现象，因此可以利用它来造成无子果实；这在实际上已经大量应用的便是有名的无子西瓜(即三倍体西瓜)，既没有种子，吃来又异常爽口，而且还可以利用四倍体和二倍体杂交而产生杂种优势，产量可以大大提高，这真是一举二得。再有如三倍体的甜菜，比二倍体和四倍体均有显著的增产作用，这在实际生产上也已大量利用。"}]}