{"id":447274,"date":[{"year":1963,"month":9,"day":8}],"page":"4","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"2510","ytitle":"","mtitle":"山花","ftitle":"","authors":["刘北汜"],"text":[{"type":"paragraph","text":"刘北汜"},{"type":"paragraph","text":"天刚亮，大队长张进有就赶到大队部，把我叫醒了。他戴顶褐色的毡帽头，脖子上围条白毛巾，穿身黑袄黑裤，裤外又套条厚帆布套裤，蓝布腰带上掖了把斧子和一根绳子。"},{"type":"paragraph","text":"他是来领我进山去看山杏树的。这村子四周是山，哪山都有山杏树。据说长到桌子来高，刚过三年，就能开花结实，长到四、五年，一人来高时，就花实累累了。又说它们最恋群，耍长就长遍一个向阳坡，成群结队，欺得其他林木很难在它们中间生存。开花时节，就仿佛谁一声召唤，满山坡同时绽开密密层层的小白花。七八天后，又象是哪株山杏一声号令，花又纷纷谢落，尖尖的绿叶又会缀满枝头。跟着，山桃花开，那花是粉红的。山桃花谢，山草又开花，有红、有黄、有紫、有白，这花挨那花，这色杂那色。等到紫色的山菊花盛开时，已是芒种前后，满阳坡上一片杏黄，摘杏的人便成群结队上山了。每人身前挂只篓子，左手拉住杏枝，右手一撸，杏就纷纷落进篓子，快手一天能摘五、六面粉口袋，去肉去核以后，便是身价高贵的杏仁了。"},{"type":"paragraph","text":"可惜，我来迟了，不只错过摘杏季节，就连砸杏核、交售杏仁的忙碌日子也错过，更不要说看不到杏花了。我感到十分惋惜，张进有却哈哈一阵笑，两眼盯住我说道:"},{"type":"paragraph","text":"“也不碍么!你若有意，我明天就领你到山上看看山杏树去!”"},{"type":"paragraph","text":"话是昨天晚上对我说的。我自然有意到山上看看，便答应了。"},{"type":"paragraph","text":"这村子，这一年里灾情最重，在全县二十六个公社中占头一份；在河北省西北角上长城沿线各县里，也数第一。莜麦刚出土，冻了；再种，又冻了，重种三次之多。雹灾，前后二十一次，哪一次都要毁掉一部分庄稼。然而，这村里人腰板硬，最会组织起来对抗天灾，还是越过越富裕了，副业门路闹得又多又红火，采摘山杏仁不过是很多种副业当中的一个项目。"},{"type":"paragraph","text":"老队长头前领路，不一会就带我出了村，顺村前千河套朝东走，登上一座山梁。"},{"type":"paragraph","text":"“唉，若是你赶上山杏开花，多好呵，”老队长忽然站住，看着山梁下的南坡，惋惜地说道，“你站在这山梁上往南坡上望吧，嘿，满坡一片白，那个美呀，就象遍山都是大雪，白的耀眼，白的就仿佛用指头碰碰也能碰脏它们!可那北坡背阴地呢，又满坡黑绿黑绿的，只长桦树、椴树、苦藜树、山杨树，全是用材，一株山杏都没有……”"},{"type":"paragraph","text":"我顺着老队长的指点看了看，果然，就这么怪，那北坡上，一色的高大林木，密密郁郁；南坡上呢，又是一色的山杏树，早就落尽了叶，草也全枯了。"},{"type":"paragraph","text":"我看看表，都快七点了，太阳还没有出，东山头上，依然雾浓浓的，只是才离村时见到的那种铁青色变紫了，紫里又村出一丝丝粉红和淡黄来。“坐!坐!”老队长说，指了指小道旁的一块大石头，笑了笑，忽然又蹦起脸，悄声告诉我:“跟你实说吧，太阳都向着我们哪!若不，哪能满河套都是石头，缺田少地的，可我们的日子又过得满强呵!……”"},{"type":"paragraph","text":"我笑道:“瞧你说的!哪处太阳不一样呵!”"},{"type":"paragraph","text":"“不一样，我们这阳光好，山杏稠!”老队长一本正经地说道，“我们这，没有一处阳坡不长山杏的!”"},{"type":"paragraph","text":"我听说，山杏树这种树，长过十来年，杏就逐年结得少了，老树不淘汰，幼树就别想在稠稠密密的老树丛里找到容身地方。山杏树再稠，人不花功夫侍弄，山杏也不会多结的。可在老队长嘴里，就仿佛这里的山杏全是自然赐与，和他们下的功夫全无关系似的。"},{"type":"paragraph","text":"“有的地方也长山杏，可杏结的不多，那又为啥?”我笑着问。"},{"type":"paragraph","text":"老队长不正面回答我，手朝阳坡一指，问道:"},{"type":"paragraph","text":"“你看我们这山杏，跟别处一样吗?”"},{"type":"paragraph","text":"我细看了看，这才看出，杏树丛下，遍山坡的野草都割倒了，靠近山脚，还高高地堆了几座草垛。"},{"type":"paragraph","text":"“草割了。”我说。"},{"type":"paragraph","text":"“割一遍草，好比锄一遍地，草才欺不着树，幼树才能长起来。”"},{"type":"paragraph","text":"“有些树，砍了。”我又说，发现密密的杏树丛里还掺着不少半尺来高的树墩子。有的显然砍了好久了，有的又显然是新砍的，每棵树墩旁边都乱糟糟地或多或少地堆着些新鲜的碎木片。"},{"type":"paragraph","text":"“对!”老队长说，“老树不砍掉，幼树也长不起来。……”"},{"type":"paragraph","text":"“这要花多少功夫呵!”我忍不住说，又看了看前后左右所有的山山岭岭。那向阳坡，哪止一个两个?而是一个挨一个，一层又一层……"},{"type":"paragraph","text":"老队长笑道:“这功夫非花不可呢!山杏仁产量年年加，就全靠我们肯在山上花心思……”"},{"type":"paragraph","text":"“这可不是太阳向着你们呵!……”我想起了他刚才的话，忍不住说道。"},{"type":"paragraph","text":"老队长一点也没有因为我这样说感到为难，依然笑道:"},{"type":"paragraph","text":"“你还当我说的不对?我们这山沟沟，每天太阳出的迟，落的早；每年热的迟，冷的早，无霜期短；天气变化大，乍晴乍阴，乍冷乍热的，不想法对付这鬼天气还成?我们这一村的大人孩子，男的女的，这才养成了辛勤的好习惯，这不是太阳向着我们，又是咋的?……”"},{"type":"paragraph","text":"说罢，老队长哈哈笑了，好象笑他自己把没理的事也说成有理了似的。"},{"type":"paragraph","text":"这时，太阳终于绽破雾氛露面了，却早已别得红通通的了。那陡悬的紫褐色石壁，那焦木色的秃山荒沟，骤然撒上阳光，竟象是洒上一层黄灿灿的灯光，轮廓鲜明，色彩斑烂，太阳没出之前那些朦朦胧胧的黑影一时全消失了。南坡上，那稠密矮小的杏树丛，看起来尤其变多了，那些密集的枝桠竟是一色紫红，大枝小桠又仿佛厚厚地涂上了一层油，光闪闪，亮晶晶，错综相连，放眼望去，竟象是张在山间的绵连不断的紫色的网络，把偌大一片山坡严严实实地罩住。"},{"type":"paragraph","text":"老队长望望天，又望望四处的山，回过头来对我说道:"},{"type":"paragraph","text":"“回去吧，早点吃中饭。”"},{"type":"paragraph","text":"说着，他当真扭转身，往来路走去了。"},{"type":"paragraph","text":"我不解地跟在后面，问他:"},{"type":"paragraph","text":"“干么提早吃饭?”"},{"type":"paragraph","text":"“要落雪哪!早点吃，早点走，下午你回公社，就遇不上雪了，若不，落上雪，这山道难走着哪!……”"},{"type":"paragraph","text":"老队长当真料到了，提早吃完午饭之后，他争扯着一定要送我一程，领我走上另一道山梁上的小道时，果然天阴了，落起鹅毛大雪来。小道蜿蜿蜒蜒，不一会就白得象根又长又细的带子。山脚下那个河套，白茫茫，雾绰绰，任什么都看不清了。"},{"type":"paragraph","text":"忽然，老队长扯了我一把，要我看阳坡:"},{"type":"paragraph","text":"“你快瞧哟，明年山杏一定又丰收!”"},{"type":"paragraph","text":"“怎见得?”"},{"type":"paragraph","text":"“你看那一山花!那么白，那么密，不丰收才怪哩!”"},{"type":"paragraph","text":"我细看了看，发现阳坡上那稠密的山杏枝桠上，无论哪一枝，都挂着雪，就象裹了层棉絮，全都毛绒绒的；却不是什么花，分明老队长说错了。"},{"type":"paragraph","text":"我这样说，老队长仍是满脸喜气，一味向南坡张望，同时乐哈哈说道:"},{"type":"paragraph","text":"“不!那是花!山杏花!我们护山养山，除草养树，就为的山杏多开花，多结果，多交售些杏仁给国家嘛!……明年，杏仁产量准错不了!春天你来看花吧!……”"}]}