{"id":447284,"date":[{"year":1963,"month":9,"day":9}],"page":"2","source":"","region":"","masthead":"","special_issue":"歌唱新社会","column":"","genre":"","count":"1888","ytitle":"","mtitle":"母亲的眼泪","ftitle":"","authors":["苏应奎"],"text":[{"type":"paragraph","text":"宝山县淞南公社干部　苏应奎"},{"type":"paragraph","text":"在我儿时的记忆里，以母亲的眼泪最深刻。"},{"type":"paragraph","text":"那是一个风紧雨急的夜晚，房里点着一盏昏暗的油灯。爸坐在门背后巴达巴达地吸着旱烟，妈躺在床上呻吟着。我和姊姊、妹妹蜷缩做一团，等待着弟弟的降生。不一会，房里有了婴儿的哭声，我高兴得拍起手来:“有弟弟了!有弟弟了!”可是爸爸突然从床上夺过血淋淋的弟弟，用张破蒲包卷了卷，就直往外跑。我急哭了，妈安慰我们说:“孩子，有了他，就没有你们了，拿什么给他吃啊!”第二天，有人在罗店镇上看到弟弟给狗啣走了。妈听到这消息，呆楞楞地半天没说一句话。我清楚地看到妈眼眶里滚动着泪水，但是没有淌出来。"},{"type":"paragraph","text":"妈产后第四天，“八一三”的炮声响了。我们全家逃难逃到十年庄。妈身体虚弱走不动，坐在一家地主屋檐下想讨口米汤喝。米汤没讨到，反被骂了一顿，妈咬紧嘴唇走了。爸爸到穷人家里讨来一碗热水，妈端着碗直发楞，慢慢地，两颗豆大的泪珠滴到碗里。这是我第一次看到母亲流眼泪。"},{"type":"paragraph","text":"妈妈又生了一个弟弟，那一次，正是严冬腊月，雪花纷飞。我们一家人团在一起，床上没有一块棉絮，盖的是几只破烂的麻袋，垫的是一堆稻草，冻得牙齿格格响。弟弟生下来了，爸拎着弟弟，忧伤地说:“可怜的孩子，你们怎么总不长眼啊!”就一头把他塞进马桶。那时，我比较懂事了，急得哇哇大哭，姊姊、妹妹也哭了。妈蒙着头，浑身打颤。弟弟在马桶里不断地挣扎，马桶水溢了一地。猛地，妈从床上跳了起来，脸严肃得有点可怕，她狠狠地把爸推在一旁:“你疯啦!这是我的亲骨肉!”就一把从马桶里捞起弟弟，紧紧地搂在怀里。眼泪，象倾盆骤雨，刷刷刷地流下来，滴在弟弟的身上。我们都抱着妈妈放声大哭，爸爸也在一旁抽噎。"},{"type":"paragraph","text":"没几天，父亲生病，不能出外打短工了。家里没有一粒米，一根柴，我和妹妹饿得一天到晚哭。为了不让一家人饿死，妈狠一狠心把妹妹卖了。妹妹那时还不大懂事，以为让她去过好日子，抱走的那一天，她还高兴得傻笑呢。卖了妹妹，过了几天饱日子，可父亲的病却越来越重了。一天，妈把姊姊叫到身边，痛苦地说:“孩子，你也大了，妈给你找到婆家了，你上婆家去吧!”姊姊不愿去，哭了起来，妈直勾勾地望着病床上的爸爸，半天，才扭过一张苍白削瘦的脸，断断续续地说:“好孩子，你呆在家里，一家四口全要饿死啦，你看你爸的病，……唉!去吧!”妈紧紧地把姊姊搂在怀里，满脸泪水染湿了姊姊一头黑发。就这样，姊姊去当了童养媳。"},{"type":"paragraph","text":"但是，可怕的事情还是发生了!解放前一年，爸爸终因积劳成疾而死了。爸爸的死，给全家带来了意想不到的灾祸，全家都陷在悲痛的日子中。母亲的眼泪，象决了口的小河，哗哗哗地向外淌。她一天到晚痛哭，象要把她多年积压在心头的悲愤和不平，一下子倾倒出来。"},{"type":"paragraph","text":"后来，妈妈突然不哭了。是妈妈把眼泪哭干了呢，还是怕让凄惨的哭声伤了我们幼小的心灵?她挑起了家庭的重担，没日没夜、任劳任怨地劳动着。妈额上的皱纹增多了，我发现了她的第一根白发。但是，在我们面前，她却那样慈祥，那样乐观，从不流露半点忧伤。弟弟抱着妈妈说:“妈，你现在高兴了，不哭了。”妈“嗯”了一声，从她干瘪憔悴的脸上，闪过一丝淡淡的笑容。但是我深深地知道，妈虽笑着，实际上是泪水往肚里吞。"},{"type":"paragraph","text":"解放了，苦难的日子终于结束了。我参加了工作，弟弟在小学里念书。一年又一年，我们都成长起来了。代替母亲眼泪的，是欢笑和喜悦。看她整天喜气洋洋，劳动、开会、谈笑。妈变得活跃了，年轻了，脸上的皱纹也减少了。偶然，我们也看到过妈的眼泪，但这总是在幸福的时刻忆起辛酸的过去；而更多的是被一种突然到来的狂喜所激发出来的泪花。正象一个作家所说的，那泪眼，是早晨缀着露珠的新鲜花叶，象是含着泪，但是在笑着。"},{"type":"paragraph","text":"我永远记得妈妈为弟弟流过的两次幸福的眼泪。"},{"type":"paragraph","text":"那是1959年暑假。弟弟考取了北京大学。一个从马桶里“捞”起来的苦孩子，竟然跨进了高等学府，这在旧社会，就是连梦也不敢做的呵!弟弟上北京那天，妈再也抑止不住心头的感情，好象要把她这些年来埋藏在心头的全部爱，一下子交出来似的，她一把搂抱住我们几个:“孩子，没有毛主席，那有这一天呵!咱们祖祖辈辈，都是开眼瞎子，看现在，家里出了两个大学生了(我爱人是师大毕业的)。”妈说着，那晶莹的泪水，慢慢地顺着她的脸颊，流下来，流下来。"},{"type":"paragraph","text":"国庆节以后，弟弟从北京寄来一封信:“妈妈，让我兴奋地告诉你，十月一日，在天安门广场，我看到了亲爱的毛主席!……妈妈，我是多么幸福呵!……”还没让我把信念完，妈一把夺过了弟弟的信，以惊喜的眼光，左端右看(虽然她一个字也不识)，“在哪儿?啊，在哪儿呀?他到底看到他老人家了!”妈两颗珍珠似的泪花，一下洒在弟弟的信笺上。"},{"type":"paragraph","text":"<IMG alt=请插入5号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1963\\09\\6399020101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>张楚良　插图</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>张楚良</FONT>"}]}