{"id":447269,"date":[{"year":1963,"month":9,"day":8}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"来自科学界的意见","genre":"","count":"2085","ytitle":"","mtitle":"桑苗和蚕种问题","ftitle":"","authors":["陆星垣"],"text":[{"type":"paragraph","text":"陆星垣"},{"type":"paragraph","text":"(一)"},{"type":"paragraph","text":"桑叶的量和质影响到蚕茧的产量和品质。稳定桑叶产量是发展养蚕事业的保证。最近两年蚕区生产队加强桑园管理，耕耘施肥，补植缺株，以致今春需要桑苗供不应求。这个缺苗问题现正着手解决。在发展桑苗数量的同时，还应进行下列几项工作:"},{"type":"paragraph","text":"一、培苗采用良种桑树在同样种植、施肥、剪伐的情况下，因品种不同，产叶量很有差异。叶质对于养蚕成绩又大有高低。稚蚕、壮蚕和春蚕、夏秋蚕各有最适宜的桑品种。种桑时应该考虑养蚕要求，采用适当的品种。但是桑品种的地区适应性有差别，采用品种就要因地制宜。"},{"type":"paragraph","text":"今年各地培苗绝大多数用实播法获得砧木，明春将要嫁接。希望各省蚕桑部门今年做好准备，明年尽量从适合一定地区的优良桑品种剪取接穗，繁育良种。近几年经过蚕桑科学研究机构从农家品种评选出的优良桑品种已不少，重点蚕区都有自己的良种，而且这些良种大多数是春秋兼用品种，产叶量较高，养蚕成绩较好。由于它们原是农家品种，有相当多的母本，只要有计划地采取接穗，就能够大量繁育、推广。"},{"type":"paragraph","text":"二、旧桑园改换良种各地现有桑树还有很大部分是实生桑。由于桑种籽是自然杂交产生的；实生桑品种混杂，产叶量低，叶质容易老硬，因此必须提倡把原有的实生桑逐步嫁接良种，对成片桑园更有必要。尤其各地已在或将要改造老桑园，把老株进行冠接、挖根接、腹接等复壮更新办法，正好同时更换良种，一举两得，只要用良种的接穗，并不多费。"},{"type":"paragraph","text":"三、大力培育新品种提高蚕茧的劳动生产率，是发展蚕桑事业的方向。养蚕技术必须改革，逐步推行简易饲育法，如稚蚕复盖育、壮蚕条桑育等，这就必须有相当的桑品种。复盖育用桑在春期要叶质充分成熟的早生桑，条桑育要枝条较直、节间较密、叶形较小的品种。同时，要增加桑叶的劳动生产率，桑园的耕耘和收获必须机械化，这又要求发条数多而整齐的品种。这些符合新要求的品种，有待蚕桑科学研究单位加紧培育。"},{"type":"paragraph","text":"(二)"},{"type":"paragraph","text":"养蚕采用良种，尤其是一代交桑种，在农业各专业中是最早的一个，且已建立一套完整的良种繁育制度。这对蚕茧高产优质起着很大的作用。近年来各地进一步健全制度，对提高蚕种质量已见成效。从今后发展要求来看，提出以下几点意见:"},{"type":"paragraph","text":"一、正确采用适当品种，实行品种区域化在品种间，蚕儿的强健性和茧丝的量和质存在一定的矛盾。这是人工选择和自然选择的矛盾。多丝量品种蚕儿的丝腺充分发达，对生物本身来说是畸形的，分泌丝量超过生理负担，易于致病。依靠科学技术虽然可以缓和这种矛盾，但事实上不会有全面满意的品种。生产队养蚕要强健好养、产茧量高的品种。缫丝厂要产丝量多、丝质好的品种。一颗蚕茧的重量约80%左右是蛹体重，单位产茧量高的品种未必是产丝量高的。这里就有矛盾。蚕桑生产的最终产品是丝，但养蚕总先要得茧。为此选用蚕品种务必兼顾工农业的要求，分别不同地区不同季节来决定。对于气候适宜的地区和季节，特别是养蚕技术较好的地区，在保证一定产茧量的前提下，应该采用丝量多丝质好的品种；反之，在气候差的季节和地区，养蚕粗放、设备条件差的生产队，为了保持一定的产茧量，就必须以体质强健为主来选用品种。选用品种应该先进行品种区域适应试验。建议蚕区各省的工农业生产单位与科研单位共同担负这项工作，然后扩大建成全国蚕品种试验网。"},{"type":"paragraph","text":"二、合理繁育，保持优良种性，提高蚕种质量不少养蚕同志认为现行品种是退化了，必须复壮。也有认为品种并不退化，某些性状反有进步，只是繁育的蚕种质量不好。至于认为要复壮的，究竟采取那种有效方法，看法更加分歧。关于这方面的争论不在本文评述。个人认为现行品种的所谓五种老品种已沿用十五年以上，性状改变是事实。有些性状如茧层量茧层率等，只有提高并不退化，但茧形茧色的匀整度差了一些。有几种品种有难养的倾向。这可能是过去多年繁育中，由于过分强调茧层量茧层率，注意强健性不够，自然选择起反作用的结果。然而蚕儿的强健性和亲代繁育的蚕种质量，以及当代的饲养条件，其间关系密切而又复杂。所谓强健性减退是否确是品种退化的结果，还有待探讨。从发展眼光看，不必过分重视所谓复壮。贸然进行还没有把握的品种内杂交，如处理不当，反使品种种性复杂化。品种本来应该推陈出新的，如果确是退化了，可以更换新品种。对于好的现行品种必须在一系列繁育过程中，从原原母种到一代交杂种四个世代间，运用正确的综合选择，保持固有的优良种性。同时重视原蚕营养，使发育强健，讲求蚕卵保护技术，保证蚕种质量。这样能够防止退化。防止品种混杂所引起的退化，自然更要充分注意。"},{"type":"paragraph","text":"三、迅速建立新品种鉴定示范推广制度最近几年各省蚕桑科学研究机关培育出不少新蚕品种，大多数已经过几次小型的农村生产试验，有的已逐步推广。但为了确保生产安全，还应该连同其他品种在农村做较大范围的多点试验，进一步肯定成绩。在鉴定过程中，也就是给群众做示范。由于现时缺少鉴定制度，已育成的品种只停留在科研单位在农村进行少量试验的阶段。还有一个问题，目前科研单位在农村试验新品种还没有能力负责减产赔偿，因此，不敢轻易尝试，以致有些新育成的种被困在实验室内，长期不能用于生产，这是很大的损失。因此，建议品种试验网务必尽早组成。"}]}