{"id":447361,"date":[{"year":1963,"month":9,"day":12}],"page":"2","source":"","region":"","masthead":"","special_issue":"歌唱新社会","column":"","genre":"","count":"2255","ytitle":"","mtitle":"因祸得福","ftitle":"","authors":["梁慧超"],"text":[{"type":"paragraph","text":"江苏省京剧团演员　梁慧超"},{"type":"paragraph","text":"发生演出事故至今已有半个多月了，手肘部脱臼的骨头已恢复原状，伤势正在逐步好转。看看自己紧扎着绷带的胳臂，摸摸那红肿已退的五指，鼻子禁不住一阵发酸，心坎里禁不住迸发出对新社会的无限感激之情。"},{"type":"paragraph","text":"过去，我曾几度到上海演过戏，与上海的观众有一定的感情，这次也许是阔别四年的缘故吧，一上台，我总想演得好些，总想把上海观众热爱的武松这个古代的英雄形象塑造得出色些，想不到一场意外的事故就此发生了。"},{"type":"paragraph","text":"6月17日夜晚。天蟾舞台座无虚席，当时，我扮演的武松正在“快活林”与蒋门神交手，我使了一个“折丝扑虎”，从蒋门神手上翻过去，因为用力过猛，身子一偏，手掌落地时只听得“咔嗒”一响，左手肘部顿时脱了臼。"},{"type":"paragraph","text":"按照剧情的规定，蒋门神绝非打虎英雄武松的敌手，而现在舞台上的武松却受了伤，弄得不好就要有损英雄形象。我决定熬住疼痛，打起精神，来完成最后几下旋子，亮相后才下场。于是，我用右手将脱臼三四寸的骨头使劲一推，骨头倒被我推进去一半。但那钻心的疼痛却叫我支持不了，不得不立即向舞台工作人员作了个“下大幕”的手势，那演蒋门神的演员见状故作败势，我们两人就一追一逃地草草下场。我一进后台，就疼得躺在椅上动弹不得了。"},{"type":"paragraph","text":"台上帷幕一落，观众都已知道出了事故。观众们为我的伤情担心，但场内秩序井然。有些观众拥到台前，轻轻撩起大幕探问我的伤情，观众在座位上纷纷交谈起来，有的说，他为我们演出受了伤，我们应该去看看他。有的说，场子里有伤科医生该多好。"},{"type":"paragraph","text":"不久，后台果然来了观众代表，他们代表观众对我进行了慰问；接着，后台果然出现了两位伤科专家，一位是气色红润、银须飘拂的著名武术家、伤科名医王子平，一位是他的学生、伤科和外科专家魏指薪。原来他们正在台下看戏，知道我受伤后到后台来看我的。"},{"type":"paragraph","text":"两位老人提起我受伤的胳臂看了又看，摸了又摸，发现我的肘部跌碎了一块骨头，为我着急，但又连连安慰我说:“不要紧，不要紧，慢慢会好的!”接着，紧张的手术，立即在后台开始，我隐约觉得魏老医生在用手法复位，他轻轻朝我肘部一捺，脱臼的骨头就立刻恢复了原来的部位。这时，魏老医生象想起什么似的，突然拔脚往外就跑，原来他走出剧场雇了一辆三轮，赶到他工作的广慈医院取医药用品去了。当他拿着药膏、绷带又一次走进后台时，只见他满头大汗，气吁吁的，不等坐下，又忙着为我敷药、结扎。这时，我人虽然静静地躺在椅上，可是心却怦怦地跳个不停，我想:送上门来给我治疗，已是感激不尽，何况这么一大把年纪的人，还为我来回奔跑，怎么叫我过意得去呢!我伸手紧紧握住他的手，一时竟难以找到一句感激的话儿。"},{"type":"paragraph","text":"再说，前台的戏还得继续演下去，可是武松由谁来顶呢?在后台的剧团领导同志和演出人员，一方面在张罗为我治伤，一方面在组织阵容继续演出。那晚“武松”一角，本是我和武生演员周云亮分演的，他一听说我受了伤，立即代我演出。"},{"type":"paragraph","text":"戏演完了，演员一再谢了幕，观众们还是不肯离去，我在连续不断的掌声中隐约听到有些观众在呼我的名字:“梁慧超!梁慧超!”我立刻领悟过来，他们要亲眼看一看我得到治疗后的情况呵!于是，我赶紧披上衣服，走出前台。人们看到我虽然扎着绷带，但仍满面笑容地谢幕，才陆续离去。我一进后台，两颗莹莹的泪珠，不知不觉夺眶而出。"},{"type":"paragraph","text":"这一夜，是我有生以来的第一次失眠，前辈艺人在旧社会断肢折臂的辛酸遭遇，顿时都涌上心头，其中印象最深的要算我师傅李兰亭先生三次血的教训了。记得我十岁拜师那年，师傅李兰亭来上海演出，当时为了卖座，台上使的都是真刀真枪，一不留神，就会出岔子。我师傅在一次演出中，台上刀光剑影，谁料下手一不小心，一刀子刺穿了我师傅的右臂，当场鲜血直喷，吓得对方惊慌失措，戏停了片刻，谁知这时台下杂声一片，“优待席”上，顿时发出喝倒采和跺脚的怪声。我师傅憋不住这口气，咬紧牙关当场拔出刀来，奔进后台随便找了块破布包扎一下，又出来把戏继续演下去，才算没被轰下台来。又有一次，师傅在天津演出武剧《花蝴蝶》，站在四张叠着的桌子上翻“台蛮”，由于舞台设备简陋，正当他腾身而下双脚转身时，脚底与天花板一碰，脑袋直砸在台上，当场昏厥过去。这时，台下的某些特殊观众，又演了一幕闹剧，管事的上台道了歉，更换角色演完这出戏不算，还特地奉送了几个档子才了事。"},{"type":"paragraph","text":"想不到三十四年前，师傅在上海更新舞台的那场演出，竟成了他老人家最后的一次演出。我清楚地记得，那次老人家演出武剧《嘉兴府》，扮演总兵陈殿勇一角，他身扎大靠，脚登高靴，威风凛凛，不料在脸朝里往下翻“台提”时，一不小心，一个空心觔斗搓断了他的右脚骨，结果是，人也伤了，票也退了，从此，我的师傅就默默地离开了舞台。"},{"type":"paragraph","text":"在舞台上我演过三十多年的戏，我记不清楚演过多少场，更记不清楚有多少观众看过我的戏。但有一点最清楚:解放前，我们这些舞台上的英雄好汉，在现实生活中只能扮演一个被侮辱被损害的角色，只有在新社会，才能受到关怀和尊重。"},{"type":"paragraph","text":"可不是嘛，我受伤后的第二天起，魏老医生要我每天到他寓所去，不管天热汗流，总是亲自为我包扎、敷药。经过他悉心治疗，伤势已大有好转。原来脱臼的骨头早已恢复原状，僵直的五指已能伸屈自如，肘部也能自由转动，胳臂也逐渐能高举头顶了。"},{"type":"paragraph","text":"有时我跨出天蟾舞台铁栅大门去看病，常会遇到一些好心的观众，他们知道我受了伤，总是关切地问道:“怎么样啦?”“好些了吧?”“不要紧吗?”面对着这些陌生而热情的面孔，我常常只能激动得挥挥手，点点头，说不出一句话来。事后想想，我这次受伤，真说得上是因祸得福，让我更清楚更具体地看清了两种不同性质的社会。(1963年7月)"}]}