{"id":447351,"date":[{"year":1963,"month":9,"day":12}],"page":"1","source":"新华社","region":"北京","masthead":"","special_issue":"","column":"","genre":"","count":"1868","ytitle":"品种式样成百上千　大小尺码一应俱全","mtitle":"全国市场鞋子供应量绰绰有余","ftitle":"1957年来各种鞋子总产量每年平均递增9.2%今年销售量还要多","authors":[],"text":[{"type":"paragraph","text":"【新华社北京11日电】　入秋以来，各大中城市鞋店的橱窗里，陆续换上了几十种甚至上百种秋季穿的皮弹和便鞋。上海国营第一百货商店的二楼商场，摆着九千一百多种不同品种、不同式样、不同尺码的男鞋女鞋和童鞋供顾客们选购。据这个商店的营业员说，他们今年经营的鞋子，品种之多是1949年商店开设以来从未有过的。"},{"type":"paragraph","text":"塑料鞋子价廉物美　各种胶鞋结实耐穿"},{"type":"paragraph","text":"今年夏季，塑料凉鞋成了城市居民们最喜爱的一种价廉物美的商品，在全国各大中城市，到处可以看到穿着塑料凉鞋的人们。这种鞋耐磨耐穿，不渗水。有红、奶黄、浅缘、白、灰、棕黄等颜色，式样都很大方。适合春秋季穿用的布面、呢绒面、塑料底的鞋和塑料元宝雨鞋、塑料轻便雨鞋等二十多种鞋，也是近两年来很受欢迎的新产品，塑料底鞋结实耐穿，一双能顶两三双布底鞋。这几年，随着生产的发展技术水平的提高，塑料鞋的价格逐渐下降。今年8月份，各种塑料鞋的价格普遍降低了40-50%。买一双皮凉鞋的钱，能买三双塑料凉鞋。今年前学年，各地商业部门共销售了一千多万双塑料鞋，比去年同期的销量增加了一倍半。"},{"type":"paragraph","text":"胶鞋是近几年来销量最大的一种鞋，据不完全统计，今年前七个月全国市场上销售的各种胶鞋共达八千多万双，比去年同期增加了三分之一。今年市场上出售的胶鞋，不仅有一般消费者雨天穿的高筒胶鞋、半高简胶鞋、轻便式和元宝式的男女胶鞋，而且还有适合于矿工、林业工人、消防队员穿的各种胶鞋和适合于北方人冬季穿的棉胶鞋。各地胶鞋厂改进了操作技术和加强了产品检验工作，今年胶鞋的质量也比去年好了。"},{"type":"paragraph","text":"皮鞋布鞋花样翻新　名牌产品精益求精"},{"type":"paragraph","text":"市场上出售的皮鞋当中，又增加了塑料底皮鞋、羊皮鞋、人造革凉鞋等新品种，很多老产品也做得更精致了。今年前半年全国国营商店共销售各种皮鞋四百六十多万双，各地商店里的皮鞋还是经常摆得满澜的。"},{"type":"paragraph","text":"这几年，在塑料鞋、胶鞋大量供应市场的同时，我国传统的布鞋销量仍然很大，1962年各地共销售了七千五百万双布鞋。估计今年的销量仍同去年差不多。今年各地商店里出售的布鞋，花色品种很齐全，圆口鞋、方口鞋、浅脸鞋、深脸鞋、五眼鞋和各种颜色的上带的女鞋和童鞋都应有尽有。"},{"type":"paragraph","text":"今年供应市场的各种鞋子中，不少名牌产品的数量和品种都增加了，质量也有了进一步提高。以做工讲究、式样美观、穿着舒服而闻名的上海蓝棠、裔美、博步、华东等七家皮鞋店，今年1-8月份生产的皮鞋共达六万七千多双。由于制鞋工人们的精心设计，皮鞋式样比去年同期增加了四百多种，很受消费者欢迎。具有悠久历史的北京内联升和天成斋鞋店生产的千底圆口布鞋、洒鞋等名牌布鞋，几年来一直保持着“坚固、结实、舒服、美观”四大特色。这些著名鞋店普温采取了前店后厂的经营方式，发扬精工细作和经常翻新花样的特色，他们还经常按照消费者的爱好或特殊需要定做鞋子。"},{"type":"paragraph","text":"去年全年，国营商业部门销售给城市居民和部分农民的各种鞋子共达两亿五千多万双，今年的销量还要多。目前全国城市市场上鞋子的数量，已经满足了居民的需要。以前生产的一些质量较差的鞋子，已经不大受消费者欢迎了，很多城市的国营商店都把它们当作“处理商品”，在大街上摆摊削价推销。"},{"type":"paragraph","text":"制鞋工业迅速发展　农村销量激剧上升"},{"type":"paragraph","text":"销往农村的各种鞋子也一年比一年多起来了。我国农民穿的鞋子，基本上是自己做的，需要市场供应的很少。1958年以来，随着人民公社的发展、妇女参加劳动的人数增加，和农民生活水平的提高，农民要求商业部门供应的鞋子，数量逐渐增多了。1962年商业部门供应农村的鞋子比1957年增加近一倍，今年预计还要增加。农民喜欢的各种胶鞋，供应农村的比重尤其大，最近几年都占全国销售总数的一半以上；从今年开始，各种塑料鞋也开始大批的下乡了。"},{"type":"paragraph","text":"我国制鞋工业这几年发展得很快。1957年到1962年，各种鞋子的总产量每年平均递增9.2%，由于这几年塑料工业发展很快，原料充分，加上消费者的欢迎，塑料鞋发展得更为迅速。产量去年比前年增加了三倍多，今年又比去年增加一倍。今年，上海、北京、天津、广州、南京、太原、苏州、呼和浩特等城市开始大量生产塑料凉鞋，仅上海、北京两市就生产了三百万双。1958年以前，全国生产胶鞋的工厂大部分集中在上海，现在有九十多个地方兴办了胶鞋厂，去年比1957年增产了三千多万双，今年的产量又将超过去年。今年以来，每天都有大量的鞋子从各地鞋厂源源运到国营商店的仓库，7月底。各省市商业部门库存的皮鞋、胶鞋、布鞋和塑料鞋，按照7月份的销售水平，足够四、五个月销售。"}]}