{"id":447399,"date":[{"year":1963,"month":9,"day":13}],"page":"4","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1724","ytitle":"","mtitle":"在东海边的防台前线","ftitle":"","authors":["周明初","周尊攘","高若海"],"text":[{"type":"paragraph","text":"本报记者　周明初　周尊攘　高若海"},{"type":"paragraph","text":"在狂风暴雨的东海边上，我们顺着海边的小路往川沙县三甲港走去。天越来越黑，路越来越泞，泼瓢似的雨点夹着飞砂走石，迎面扑来，使我们睁不开眼睛。身上穿的雨衣一分钟就湿透了，浑身象从水里泡过一样。三甲港的海塘上，是无边的黑暗，只有当地公社的干部和社员们组成的巡逻队的灯光在闪烁。滚滚的浪涛发出暴躁的声音，象猛兽一样向岸边扑来。但是，它们在发出了一阵阵哗啦啦的咆哮冲击声之后，还是无可奈何的卷回去了。这时，风更大，雨更急，我们站在堤上，不仅人站不稳，连气都喘不过来。在海塘旁边的小茅屋里，我们遇到了十多个严阵以待的民兵，个个都是胸宽腰圆的小伙子，今夜他们要迎着狂风暴雨，在八米高的海堤上巡视三四个小时。我们说:你们辛苦了。一个名叫蒋国兴的青年回答说:“辛苦什么，防汛防台，是我们自己的事。”"},{"type":"paragraph","text":"公社武装部副部长告诉我们，全公社有四百八十五个民兵日夜分批在海塘上巡逻。公社还组织了二千五百多个社员成立防台抢险突击队，驻扎在主要工地。各生产大队也都有社员自动守在大队办公室，准备随时出动。这些社员中不仅有青年民兵，还有富有防台经验的老农和妇女。他说:要不是公社化，那来这大的力量呢?"},{"type":"paragraph","text":"我们在另外一间屋子里遇到了川沙县县委书记刘崇滋同志。早一天，他就率领二十多个干部来到这里，顾不到歇脚，直接到海塘上去检查情况。我们和刘崇滋同志交谈没几句，他就被起雨衣，拿了手电，跑到塘上察看水位去了。后来，我们得悉，刘崇滋同志整夜在白龙港到擦网路的十多公里长的工地上往来巡视，根本没合过眼。他还和大家一起搬运草包，一夜之间，人们将三千只草包从仓库运到了指定地点。那种紧张的战斗是可以想象的。过了一会，刘崇滋同志回到了屋里。他笑嘻嘻地说:“海塘工程很坚固。”这时，他给我们算了一笔账:“从1958年以来，国家对川沙县海塘工程的投资每年几乎都有二百万元。全县的海塘都进行了加高加宽，普遍加固了三次。一般说，工程是没有问题的。但是，我们不能有丝毫麻痹思想，尽管这次是小潮汛，台风也没正面来袭，我们还是要作好充分准备，从最坏处着想，力争夺取更多的丰收果实，保障全县人民的生命财产。”"},{"type":"paragraph","text":"从县委书记那里，我们了解到川沙县这次抗击台风的特点:发动早，行动快，从县委负责同志一直到公社生产队干部都十分重视抗击台风的战斗。县里抽调了九十多个干部分布在全县四十四公里长的主要海塘上。公社各级干部和社员意气风发，斗志昂扬，并肩奋战。我们在与公社干部和生产队干部的接触中，他们都把这归功于集体化的优越性。不是吗，现在要人有人，要物资有物资，社员齐心协力，人定胜天，什么事不好办呢?"},{"type":"paragraph","text":"在另外一个人民公社十多里长的海塘上，也到处交织着紧张的战斗。正当县委书记在南段三甲港指挥人们迎击台风的时候，川沙县副县长张震言同志在北段的高桥公社，领导着社员开始了制服潮水的工程。二十多个身强力壮的小伙子抗起一块块巨石，轮番朝着咆哮的海水抛去。去年7号台风袭来时，曾经在高桥公社唐家宅地区冲坍了一个缺周口，事后经过了堵修。可是，为了防患未然，副县长这次就干脆明坐镇在这里，进一步进行加固工程。昨天一天中，他们就抛下了一百多吨石块。"},{"type":"paragraph","text":"我们在去蔡路公社勤昌大队的路上，两旁的晚稻被狂风暴雨刮得前翻后仰，但是却没看到有倒伏的。为了防涝，稻田的缺口全打开了，积水正在潺潺地流到河高浜里去。在大队办公室，大队党若支书记告诉我们，今年晚稻长得海杆茎粗壮，所以台风虽然猛烈，却没有倒伏现象。主要原因是，公社化后，全部实现了电力灌溉，修了三甲港的水闸和随塘河等水利工程，彻底消除了旱涝的威胁。同时，国家支援了大批优良品种、农药和化肥，各生产队也准备了足够的肥料，这样，农作物抵抗台风灾害的能力就强多了!"},{"type":"paragraph","text":"勤昌大队及时组织人力冒雨收割了能够收割的中稻和棉花，脱粒，摊干。社员们说，要是在解放前遇到这样大的台风，有多少人会连尸首都漂得不知去向。年老的社员都记得，1905年阴历八月初三大潮汛的可怕惨剧。当时。这一带地区水深三四米以上，死者不可胜数。勤昌大队第五生产队附近还保留着一个埋着当年好几百个牺牲者的公墓。现在，有了党和人民政府的关怀，又有公社的巨大力量，永远也不会遭遇这样的事了。"}]}