{"id":447393,"date":[{"year":1963,"month":9,"day":13}],"page":"4","source":"","region":"","masthead":"","special_issue":"","column":"农村文教战线见闻","genre":"","count":"2374","ytitle":"","mtitle":"茶馆新貌","ftitle":"","authors":["陈韵昭"],"text":[{"type":"paragraph","text":"本报记者　陈韵昭"},{"type":"paragraph","text":"在驶往山阳镇的小火轮上，就听得有人说那里市面很好。后来我们在镇上住了三天，耳闻目睹，感到别人的介绍是十分实在的。"},{"type":"paragraph","text":"这时正是五月中旬，农事已经逐渐繁忙起来了，可是终究还不到大忙的时刻，四面八方的社员还经常在清晨、午后的余暇到镇上来。镇上的居民说要看山阳的市面，就要看西大街。这西大街确是个热闹的所在。街东头尽是些打油的、买小百货的、忙着理发的社员，他们走完这家铺子又往另一家。那街西头的景象又不同了，这里有一爿能容纳近二百人的茶馆，它的里堂是个书场。每到晌午时分，镇上的社会主义教育宣传队就在这里拉开了场子。我们逗留的这几天里，听到里堂有宣传队的成员在说农民书《活阎王》(根据《血泪斑斑的罪证》改编)；外堂是说唱，唱的是《社会主义好》《啥人养活啥人》等歌曲，还有讲解员讲当天的新闻。三天内，我们看到每到这时刻，茶馆总是坐得满满的，门外还围了密密的三层人。那宣传队的热情和社员听讲时那副入神的样子，都给我们留下了深刻的印象。"},{"type":"paragraph","text":"在郊区的小集镇上，茶馆算得上是个重要的文化娱乐场所。就以松江县这个山阳镇来说，一没剧场电影院，二没人民公园，社员上镇来办完了该办的事以后，想歇歇脚，或是遇着个朋友想聊聊天，除了茶馆，再找不到更好的去处。何况，这里又是兼营书场的，对于爱听书的社员自然更具有吸引力。可是，茶馆又是个有别于一般文化娱乐场所的地方。它素有“百口衙门”之称，来自四面八方的社员，不管早先认识或不认识，在同一张茶桌坐下后，少不了要警谈几句，说说自己所在大队里的情况，讲讲近来所见所闻。这些茶客中，很大一部分是老年人，他们大都是辅助劳动力，上茶馆来，听到点新鲜的，就带回家去当作谈话资料。这样茶馆便成了个交流情况，传播新闻的地方了。"},{"type":"paragraph","text":"可是，交流情况，传播新闻，做得好，可以把新道德、新风尚，广为传播；做得不好，茶馆有时会起相反的作用。在社会主义教育宣传队还没有进入茶馆之前，有些惹事生非的流言蜚语经常从这里传播开来，也有人在这里干着骗人的勾当。还有一些未经改造的说唱艺人们，利用茶馆散播荒诞、庸俗的思想。"},{"type":"paragraph","text":"那么，是谁使茶馆里洋溢着今天这片清新健康的气息?应该说，这是社会主义教育宣传队带来的春风。山阳镇的这支宣传队阵容相当强大。其中有公社干部、学校教师、营业员、农具厂工人、手工业者、医士。这些成员都有口头宣传的本领，或讲新闻，或解释政策，或唱革命歌曲，或演出各种忆苦思甜和反映新人新事的快板、相声、小调。宣传队的实践经验对于革命歌曲的战斗作用作出了准确的估价。马桥大队一位已经满了六十一岁，可身子骨还挺结实的老贫农姚志根在我们访问他的时候，兴致勃勃提起了他眼见的这个情况:有一回宣传队一进茶馆就先唱起了《啥人养活啥人》，一唱到那句“地主不劳动……”，一个正在喝茶的地主就悄悄溜走了，其他几个虽然还坐在这里，头却再也抬不起。歌声就是具有这么一种镇恶压邪的作用!而这位老头儿又是在听到了这歌声，唱出他过去的苦难生活，而且看到了地主这副横样以后，才打心底里拥护宣传队的!"},{"type":"paragraph","text":"宣传队在这里无论是讲阶级斗争，是提倡新道德新风尚，全都采用了以活人活事说活道理的办法。例如讲到阶级敌人的阴谋活动，出身于贫下中农的老人心里就亮堂起来了。为了反对买卖婚姻，宣传队也用具休材料把那些专爱“出风头”“装派头”的旧思想和“弄花头”“讲斤头”的媒婆、八字先生大大奚落了一番。这也听得许多老人不住地点头。一些贫下中农说:本来确实不该兴这些个，否则我们怎么讨得起媳妇呢?"},{"type":"paragraph","text":"宣传队员来自各行各业，所以他们在谈时事、讲政策时，多半还结合了自己的业务来展开宣传。比方，轮到供销分部经理讲报那天，他总给社员们顺带讲一讲有关市场管理的问题；轮到了畜产收购站里的验货员，他又三句不离本行，宣传起当前国家正需收购什么，从其重要意义一口气讲到收购办法。至于有的药店里的营业员，他们走出柜台来到这里一面介绍药品，一面宣传当前要预防些什么疾病了。老人们看到这些“发布新闻”的都是可信任的人，此后再听到什么流言蜚语，就有了辨别的本事了。加上，这种宣传内容丰富，迅速及时，更使茶客们变得见多识广起来。等他们回家听到儿孙们向他们传达社队会议的内容，提到这些事时，有的老人禁不住笑得眯起眼睛说:这些，我在茶馆里老早就听到了。"},{"type":"paragraph","text":"在我们访问过程中，山阳公社党委一位负责同志曾经很有感触地和我们谈到他们对于所谓茶馆问题的认识。他说，茶馆里有阶级斗争，这早就是一个客观存在，可是这个客观存在要在我们头脑里得到正确的反映，却经历了一个过程。比如，过去我们有的同志路过茶馆常常露出一种侧目而视的神情，他们只是想:把它“闭”了就能解决问题了。与此同时，有些同志觉得对于经过社会主义改造的茶馆散布资本主义思想这个问题，认识上还是稀里胡涂。只是经过许许多多实例的教育，又经过对实际情况的反复分析，大家的看法才逐渐全面起来，了解到这是一块必须占领的阵地，应该积极地把它争夺过来，逐步加以改造。至于目前，组织宣传队下茶馆等等，只能说是改造工作的第一步。要彻底改造茶馆面貌，还要作长期的细致的工作。就以说书这个项目来看，目前依然还是个薄弱环节，要建立一支全新的、传播社会主义思想的说唱艺人的队伍还需要进行艰苦的工作。就从这一点也足以显出茶馆问题的复杂性了吧，它甚至还牵涉到知识分子改造的哩!这位负责同志笑着对我们说:“不过，无论如何，这块阵地是非占下不可的。”"},{"type":"paragraph","text":"这一席话给了我们启发。所谓阵地，从来就是和你争我夺的尖锐斗争相联系的。问题往往就是有些同志对一些阵地视而不见，或不以为然。山阳公社对茶馆的宣传工作做得如此有声有色，很可以整理出若干条经验来，然而其中最重要的一条就是坚定不移地一点一滴地扩大社会主义思想教育的阵地!正是由于他们的努力，不仅使这爿茶馆出现了新貌，而且整个集镇的市面也显得更加朝气勃勃了。"}]}