{"id":447333,"date":[{"year":1963,"month":9,"day":11}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"影评","genre":"","count":"1358","ytitle":"","mtitle":"崇高的爱","ftitle":"——朝鲜影片《女教师》观后","authors":["邹凡扬"],"text":[{"type":"paragraph","text":"中朝友好协会理事　邹凡扬"},{"type":"paragraph","text":"在热烈庆祝朝鲜民主主义人民共和国成立十五周年的日子里，朝鲜电影周的举办，使我们在银幕上又一次看到了朝鲜电影艺术的光辉成就，看到了电影所反映的朝鲜人民生气勃勃建设社会主义的灿烂图景。"},{"type":"paragraph","text":"这次电影周映出的故事片之一《女教师》，刻划了一个热爱农村、热爱孩子、把自己的一生献给党的教育事业的青年女教师沈秀玉的光辉形象。"},{"type":"paragraph","text":"沈秀玉是解放后在党的教育下成长起来的姑娘。她从学校毕业后被分配到一个偏僻的山区当教员。她怀着满腔热情和远大的理想，迈开了走向生活的第一步。"},{"type":"paragraph","text":"生活的道路并不总是那样风平浪静。正象千千万万个教育工作者曾经经历过的那样，当沈秀玉老师从开学的第一天，走进教室上第一课起，就碰到了困难。班上有名的淘气学生——金明浩跟她恶作剧，甚至对她没有礼貌，课堂秩序很乱。自以为有经验而思想保守、主张严厉训斥和惩罚学生的教导主任，看不起这个“初出茅庐”的女教师，认为她根本没有教学能力，甚至要她离开学校。"},{"type":"paragraph","text":"沈秀玉在困难面前并没有退却，她牢记着金日成首相的教导，认识到教师担负着教育和培养青年一代的重要责任。"},{"type":"paragraph","text":"校长也正确地向沈秀玉指出了当好教师，教好学生的最重要的条件:“如果能象父母那样热爱学生，那他在教学上就没有解决不了的问题。”这一番话，在沈秀玉老师心中引起了深深的共鸣，激发了她对革命后代的热爱，她对工作的意义理解得更深刻了，对克服困难的信心也更加坚定了。"},{"type":"paragraph","text":"秀玉老师就是怀着这种崇高的革命感情去看待培养共产主义接班人的。由于这种崇高的爱，使她在日常的接触中能够敏锐地观察到孩子们性格上美好向上的东西。被教导主任认为调皮捣蛋、不可救药的顽劣学生金明浩，秀玉老师却看到了他好劳动、肯帮助家庭有困难的同学、爱护小动物、爱听革命故事……等长期被人忽视的好品质。甚至对于功课，明浩也不是自甘落后的。这一切微小的征象，如果不是对培育下一代的事业具有高度的责任心，如果不是对孩子们无微不至的关怀，如果不是灌注了全部的心血，就很难于发现它，即使发现了也难于认识它。秀玉老师本着对孩子的崇高的爱，她终于做到了这一点，而教导主任，却视而不见，或者得出了相反的结论。这就是他们两人的思想分歧，并引起冲突的原因所在。"},{"type":"paragraph","text":"当我们在影片中看到秀玉老师为了保护孩子们的小动物园而星夜奔赴党委会的时候；当一个暴雨之夜，她为孩子们安排住在自己家里又冒雨一家家去通知家长的时候；当她看到“不堪教育”的明浩独自温习功课而终于将难题算出来的时候……这位红色教师的思想感情，她的人格力量，不能不使人深深感动。在影片的最后，我们看到秀玉老师光荣入党，她所教导的班级荣获“千里马”的称号，我们和影片的主人公同样地沉浸在幸福之中。"},{"type":"paragraph","text":"我们曾经不止一次地从朝鲜电影中看到一种新思想、新品质、新风格在新的一代人中成长。在这次朝鲜电影周里，有《红色宣传员》中的李善子，《时代的凯歌》中的姜大夫，《工厂是我的大学》中的作业班长春实，以及《新春》和《海鸥号船员》中的主人公们。他们都是千里马时代的英雄人物，代表着朝鲜人民共同的思想感情。影片《女教师》真实地反映了社会主义教育事业中平凡劳动的伟大意义，成功地塑造了一个谦逊纯朴而无限热爱党和人民的新型教师的光辉形象，这是又一曲千里马时代英雄人物的颂歌。"},{"type":"paragraph","text":"<IMG alt=请插入5号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1963\\09\\639b020501.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>沈秀玉老师鼓励学生金困浩搞好小动物园</FONT>"}]}