{"id":447463,"date":[{"year":1963,"month":9,"day":15}],"page":"4","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"4622","ytitle":"","mtitle":"闹钟","ftitle":"——记一个工人的自述","authors":["周嘉俊"],"text":[{"type":"paragraph","text":"周嘉俊"},{"type":"paragraph","text":"生活中，有多少这样的事情!一件极普通的物件，往往会引起千种万种的回忆；往往会引起心灵上狂风暴雨般的感情。"},{"type":"paragraph","text":"夏夜，闵行区工人新村的无数窗口，把柔和的灯光，映照在树叶上，嗦嗦地抖动，仿佛象在美丽的梦境里一样。李华民——一位身强力壮的铸铁工人，凝望着橱顶上的那只普通的闹钟，向我叙述着这一段故事。"},{"type":"paragraph","text":"十年前的一个早晨，南京路从沉睡中醒来了，晨曦从永安公司的尖屋顶上滑下来，填满了每一段路面。行人逐渐增多了。有一个廿多岁的青年工人匆匆地走进一家钟表店去。"},{"type":"paragraph","text":"他在放着各式闹钟的橱窗前，呆呆地失神地立着，一会儿又蹲下身子，把耳朵贴到靠近闹钟的地方，仔细地辨听着。他那浓黑的眉毛，时时骤然地集拢来，然后又缓慢地舒展开去。半个小时后，一位店员亲切地向他招呼道:“同志，你买钟?”"},{"type":"paragraph","text":"“……”青年默然相对。"},{"type":"paragraph","text":"只有那架子上的闹钟，“铮铮铮”地走着，音节是那么稳健、急促，终于选定了一只闹钟:红色的针、白色的字面、银色的外壳，在无数闹钟陈列品中，这是极普通的一座啊!但是，当他从店员手中接过来时，他脸上忽然牵动起来，双眸也呆呆地凝固了似的，店员正猜疑不定，瞬息间，这位青年哭了，泪水象聚集了很久的洪水冲开了钢铁的闸门，向外不停地涌出来，五、六个店员愣住了，连那急促奔。走的钟声，仿佛也随着骤然停止了。"},{"type":"paragraph","text":"“同志，你?……”店员走出柜台，把他扶到一张顾客休息的沙发上。"},{"type":"paragraph","text":"“啊，没，没什么，我想到了从前——”"},{"type":"paragraph","text":"这位青年就是李华民。他的回忆象张上了翅膀，飞越过时间的长河，来到了另一个世界，这正是黑暗如漆，冷酷如铁，腥秽如血的时代。"},{"type":"paragraph","text":"李华民一家六口，就住在浦东靠近工厂的一所勉强能遮避风雨的破茅房里。"},{"type":"paragraph","text":"那一天，半夜三点钟，这是多么贪睡的时刻啊!而在李华民的家里，正在开始令人心酸的一幕。"},{"type":"paragraph","text":"他的四十岁的妈妈悄悄地起来了，她蹑手蹑脚地走到芦扉外，寒风象万枚尖针，向她周身刺来，她抬头望望天空，黑黑的天空啊，留下几颗星在索索抖动，尖利地嘶叫着的寒风，从无边的荒凉的土地上席卷而来，使她禁不住缩进了瘦弱的身躯，她望望这满目凄凉的一切，又看看天，似乎有点宽慰地自语道:“啊，还可以再睏一歇!”她刚酉转身回去，身边却传来六岁的儿子华民的声音:“妈，你去睏，我来看看天，我会来喊醒阿爸的。妈，你夜里老是不睏。”"},{"type":"paragraph","text":"她一把搂住自己的孩子，想用自己的身子来抵挡腊冬的夜寒，但发觉自己瘦骨伶仃的身子和薄薄的破夹袄，一阵心酸，两滴泪珠落在华民的脸颊上了。"},{"type":"paragraph","text":"“妈，啥辰光我家能买只闹钟，到时候，它的铃铃一响，阿爸去上工，我们也起来。妈，那时候，我们就能好好地睏觉了。”"},{"type":"paragraph","text":"“憨大，阿爸做一天的工钿只能买一两斤米，能买钟?孩子，回去睏吧!”"},{"type":"paragraph","text":"“不，你回去睏，我日里睏过了，让我在这里看着吧!”"},{"type":"paragraph","text":"“夜里天冷?快回去吧!”"},{"type":"paragraph","text":"“不，我不冷。”华民牙床打着仗说:“妈，要是太阳一直照着我们多好，没棉袄也不冷了。”"},{"type":"paragraph","text":"“憨大小囡，那样你阿爸就做不停啦!”"},{"type":"paragraph","text":"“……”华民沉默了。望着远处，魔影般的工厂，在黑夜里也透露它吃人的凶相。"},{"type":"paragraph","text":"母子俩都沉默了，白天不属于他们，黑夜也不属于他们，属于他们的是饥饿、寒冷、无尽的睏呵!"},{"type":"paragraph","text":"但是，小小的华民总想着钟，有了钟，阿爸能准时上班，而不会为迟到一分钟而扣去一天的工资，甚至于超过三次就要没收工牌——开除。有了钟，他们就可以睡了，阿爸也不用耽心迟到了。"},{"type":"paragraph","text":"华民总是这样每天想有只钟，即使在短暂的睡眠中，他没有梦见过孩子欢乐的事情，却梦见钟!"},{"type":"paragraph","text":"难忍的寒风，终于把母子俩又赶进了破茅屋里，看到亲人们都蜷缩在一张床上睡着了，他们才感到一点安心。母子俩轻轻地靠在旁边，睏倦地合了一下眼，但一会儿又醒了。他们又急忙走到门外，睁开惺忪的眼睛看着渐渐走向黎明的天空，聆听着寂静的旷野，辨听着有否传来报晓的鸡啼。"},{"type":"paragraph","text":"终于到了该起身上工的时候了，华民的阿爸被叫醒了，他感激地看看自己的妻子，用手抚摸华民的头，说:“昨夜又没睏，快睏吧，我做工去了。”"},{"type":"paragraph","text":"“不，我昨日夜里睏得蛮好，一觉醒来就听见鸡叫，就把你叫醒了!”华民说得似乎真的一样。"},{"type":"paragraph","text":"华民阿爸心痛地望了望这个过早地承担了家庭困苦的孩子，险些落下眼泪，只重重地唉叹一声:“我们总得有一只闹钟!”随后，喝了一碗飘浮着几粒米的薄粥，便拖着沉重的两脚，走了，这时的天空，还是满目灰沉沉的暗色。"},{"type":"paragraph","text":"华民和他的母亲、二哥、两个妹妹就拎起两只破箩筐，去到荒郊野外拾破烂去了。"},{"type":"paragraph","text":"这可怜的一家，每天就这样地过着生活，严寒无眠的冬天过去了，春天又来了，但是，这“春眠不觉晓”的季节，也不是属于他们的。白天，仍是去拾破烂、讨饭；晚上，大家忍着难熬的睏倦争着给父亲看天色、听鸡鸣。有时候，华民争着到屋外去，偶然却又叫迟了，他阿爸想举手打他，然而他粗大有力的手从来没有落在华民肩上，往往却是几滴男子汉的眼泪滴在孩子的枯瘦的脸上。"},{"type":"paragraph","text":"有一天，华民和他的十岁的二哥哥和二个妹妹从外面讨饭回来，一跨进芦柴门，就看到他阿爸已经坐在那里了。他的脸色有些异样，仿佛有些笑意。这对华民的兄妹们说来，都是生平没有见过的，华民刚想问，他的阿爸一把拉他站在自己两腿当中，亲切地，带着某些神秘的口气说:“华民，阿爸今天买了一样东西，你猜是啥?”"},{"type":"paragraph","text":"华民呆住了，他心里真的猜起来了:吃的?不会，他全天工钿除了能买一点六谷粉，什么也不会买了；穿的?也不会。什么呢?"},{"type":"paragraph","text":"但是，不等他说出来，他阿爸已从捂在床上的那条猪油渣式的棉花胎拿出一只闹钟来。随即一阵“铮铮铮”的声音，华民和他的二哥几乎蹦了起来，欢喜得满眶眼泪，他把钟抱在胸前，钟声和自己的心声按着一个节拍，“铮铮铮”地跳着。他仔细地端详起来:这是一只旧闹钟，外壳上镀的镍早已剥落无遗，已经露出发锈的铁皮，钟面也呈现大一块小一块的水浸黄色，可是，这一切对他、对全家都是不重要的，重要的是他们全家人都能好好地睡觉了，折磨人的睏倦啊，就会少一些了。"},{"type":"paragraph","text":"一会儿，华民突然奇怪地问:“阿爸，你买钟的钱啥地力来的?”"},{"type":"paragraph","text":"“这——”华民阿爸忽然顿住了，怎么说呢?他是当掉了一件破棉袄，省下了多少次当午饭的买大饼的钱才在旧货摊上掏来了这一座廉价的旧闹钟。虽然这样，他还是很高兴的。"},{"type":"paragraph","text":"聪明的华民没再追问下去，隔天，他也就知道了。"},{"type":"paragraph","text":"最初几天，他们还不大相信这只小小的闹钟能解除他们整夜的不眠，但几天以后，他们也就感到它是可以信赖的了。"},{"type":"paragraph","text":"在旧社会里，穷人的忧愁是永远无尽的，那一支细细的针，正每时不停地赶走着一天又一天的时佃，冬天很快就会来到的，那时失去了家中唯一的一件破棉袄，将怎么办?这样，欢喜很快又变成了忧愁。"},{"type":"paragraph","text":"但是，更加不幸的事情没等冬天来到就降临到李家六口的头上了。"},{"type":"paragraph","text":"一天傍晚，李华民母亲带着她几个孩子刚刚从川沙附近讨饭回来，忽然门外有几个男人急声粗气地喊道:“李家嫂嫂快出来!”"},{"type":"paragraph","text":"这一声喊，大家象一阵风似的卷到了门外，看见华民阿爸被几个工人抬着来了，他的右脚裤管上一片湿，这是血啊!"},{"type":"paragraph","text":"全家人都愣住了，呆若木鸡地立了一会，这才一边哭一边把亲人抱进屋里，让他躺在床上。"},{"type":"paragraph","text":"来人中，有人简单地告诉了他们亲人腿跌仿的情况:"},{"type":"paragraph","text":"华民爹在从船上把一箱几百斤重的机器零件扛到岸上的时候，在跳板上脚一软，就连人带箱子落到黄浦江里去了。但是日本工头还逼着他把这箱零件从水里捞起来，旁边四个工人看着他流着血的腿，都敢怒不敢言，就奋勇地跳入江中去，同他一起，在水里足足呆了几个钟头，才把箱子拉上岸，这时，华民阿爸已半身浸在水中昏倒在岸边了。"},{"type":"paragraph","text":"华民的娘在痛泣中，听完了亲人失事的经地，心象绞似的痛，她知道这是丈夫为了省钱买钟常常不吃中饭，饿得没力气的缘故。她不由自主地转过脸去，望着那桌上的那只闹钟，仍在“铮铮铮”地走着，曾由它而引起的一丝欢乐，现在连影子也不见了，甚至有点痛恨起它来了。它那永远一样的声音，也使她感到烦躁。"},{"type":"paragraph","text":"灾难笼罩了李华民的家，父亲不做工，就没有工钱买六谷粉，更没有办法请医治病。华民娘拖儿带女到外面讨饭，可是旧社会穷人多，富人少，富人家有狗看门，不到门前早就狂吠着要咬人。全家更加困难了，家里除三块铺板外，当卖得象洗过一般。华民阿爸的腿上的疮口，烂得腐肉象臭豆腐般地落下来，满屋臭味，人也瘦得象一匹将要病死的老牛。一天，华民娘颤抖着声音对她丈夫说:“把这钟去卖了吧!”"},{"type":"paragraph","text":"丈夫摇摇头，无神的双目望望屋内每一个亲人的脸。他还存在着总有一天会好起来继续做工的希望，能继续做工就决不让一家老小再过整夜不睡的日子。"},{"type":"paragraph","text":"“不要紧的，过去没钟不是也过来了吗。”妻子啜着泪说，虽然那无眠的夜痛苦还好象就在眼前，可是，她想只要能买一点药，一升白米让丈夫养一下，她相信丈夫是会好起来的，她丈夫过去生过很多次病，但都好了，做妻子的总以为这是丈夫命根硬，为此，她也感到过一点小小的庆幸。"},{"type":"paragraph","text":"他们满腹心思闷坐了一会，忽然门外冲进两个人来，一个是穿香云纱褂裤，胸前那只月牙形的袋里，漏出一条银表链，面孔瘦骨骨的象只猴子，另一个却身材高大，挺着一搧一搧的大肚皮，弹眼落睛，一看就叫人发抖。"},{"type":"paragraph","text":"“姓李的，你倒适意，弄坏了厂方机器还在家里睡觉，现在老板要你赔钱!”"},{"type":"paragraph","text":"“赔钱，我，我为厂里扛机器脚都跌烂了，还要赔?”华民爹压着满腔怒火说。"},{"type":"paragraph","text":"“先生，你做做好事吧，我家实在没有什么了，你看!”"},{"type":"paragraph","text":"几个孩子这时仿佛象一群雛鸡见到恶老鹰，都躲到父母亲身边去了。"},{"type":"paragraph","text":"这样纠缠了一阵，那个穿香云纱衫裤的流氓看到这一贫如洗的家，觉得砻糠里也榨不出油来，看到那只“铮铮铮”走着的闹钟，向大肚皮流氓歪歪嘴巴，那个流氓伸手就去拿钟。"},{"type":"paragraph","text":"这可惊动了李家每一个人。除了华民阿爸，大家都抢着上去，想夺过来，可是都被推开了。当这两个走狗又迈步走时，华民的二哥不甘心地奔去拉住那个大肚皮流氓的手臂，死缠住不放，大肚皮显然是被触怒了，用力一推，把他推出去十多步远，但是这位坚强的孩子仍旧跑上来，那个流氓便狠心地用足力气，撩起右脚对准小孩兜肚皮一脚，于是只听到“哇”的一声，小孩不响了。"},{"type":"paragraph","text":"两个流氓象贼一样地溜走了，华民娘痛哭着把孩子抱进屋里来，顿然有一股浓烈的臭气，脱下他裤子一看，倒把地吓住了。孩子的肚肠被踢得拖出了一尺多长，血肉模糊，大便不断地杂着鲜血流出来。"},{"type":"paragraph","text":"三天后，华民的二哥死了。"},{"type":"paragraph","text":"又隔了几天，华民阿爸也饱含悲愤地离开了吃人的世界，离开了这破烂的家，悄然地死去。没有棺材，也没有芦席，在离工厂不远的一块野地里挖了一个浅坑把他埋了。上午埋，下午就被几条野狗拖着吃得只剩几根令人害怕的骨头了，满地黑漆漆的血，华民他娘看得几乎疯了。整整几天不哭也不说话，睁着呆滞无神的眼睛，望着自己的孩子和周围的凄凉一片!"},{"type":"paragraph","text":"闹钟被抢走了，生命被剥夺了，希望也被抢走了。然而，在他们的耳朵边，仿佛没有断绝过这“铮铮铮”的声音，但这声音是充满了悲怒、仇恨的。"},{"type":"paragraph","text":"过了几日，华民的大妹妹卖给浦东地主了，得来了十五斤小米，但不久又吃光了，二妹又送给了一个水上人家。华民母子俩便整天在茫茫无亲的浦东村镇上求乞流浪，建一所破破烂烂的家都没有了。"},{"type":"paragraph","text":"一个伟大的时代从一九四九年在我国的土地上开始了，灿烂的阳光照耀着我们亿万阶级弟兄的心灵上，在赤贫的李华民眼前又展开了一幅多么神奇的生活图景啊!地主逃跑了，大妹子也回来了，过了不久，二妹也被政府找回来了，自己踏进了工厂，这是我们自己的工厂啊!生活是那样的令人欢欣鼓舞。李华民自己成了家，橱上也有了钟，可是，他仍旧拗执地又去买了一只闹钟，怀着无限的感情谤听那铮铮铮的声音。"},{"type":"paragraph","text":"哦，钟，不仅告诉人们时间的流逝，也记下了过去的悲愤、仇恨、血泪、折磨；记下了今天的所有欢乐，那“铮铮铮”的声音，也象达达的鼓点，催人进入为明天而战斗的行列!"}]}