{"id":447493,"date":[{"year":1963,"month":9,"day":16}],"page":"4","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"5140","ytitle":"","mtitle":"略谈古典文学选注工作体现批判精神的问题","ftitle":"","authors":["胡念贻"],"text":[{"type":"paragraph","text":"胡念贻"},{"type":"paragraph","text":"选注和出版优秀的古典文学作品，是一项很重要的普及工作。我国有着十分丰富的文学遗产，这些遗产当然有很多都是可宝贵的，但其中值得我们普及到广大群众中去的却只是很小的一部分。从卷帙浩繁中选出很小的一部分来，这就需要我们认真的审查和细致的挑选。而且，这些经得起挑选的作品，因为产生在过去的时代，其中不免会混有封建性的糟粕，即使在一些伟大和非常优秀的作品中也不能免。因此在选注工作中，体现批判的精神，就显得特别重要。"},{"type":"paragraph","text":"解放以来我们出版了大量的古典文学选注，其中有许多是经过了认真的研究选注出来的，在读者中很受欢迎。这些书的出版，基本上代替了过去的一些流行的选本。这些年来古典文学选注工作的所以取得巨大的成绩，就是因为一些编选者在马克思主义的指导之下，努力在编选工作中体现了一定的批判精神，使我们的许多选本，和过去的选本比起来，有着崭然一新的面目，基本上能够适合现代读者的需要。"},{"type":"paragraph","text":"然而，其中也还存在一些问题。我读了最近几年出版的几部选本，感到一些编选者虽然在书中体现批判精神的问题上，比起前几年更重视了，但也还有不足之处。选注工作中体现批判的精神，我想大致是表现在这样几个方面:一、选目方面；二、前言、后记和作家小传方面；三、题解和注释方面。下面我想就这样几个方面来简单地谈我所感到的一些问题。"},{"type":"paragraph","text":"一"},{"type":"paragraph","text":"在古典文学选注工作中，选目是首先遇到的一个很重要的问题。对于古人作品，该选什么，不该选什么，这很清楚地表现了我们的批判观点。而且这和我们评论古代作家作品也有所不同。评论古代作家作品，也必须抱批判的态度，我们是要用马克思列宁主义的观点对那些作家作品作出全面的评价。我们必须对那些作家作品的思想和艺术各个方面作比较细致的考察，并且作出综合的评断。有时我们可以遇到这种情形:有些作家和作品在总的思想倾向上并不好，而在艺术上却有某种成就，或者在文学史上发生过一定的影响，我们是可以对它作出适当的评价的。在古典文学选本的选目上，我们却不必这样做。我们不要求在某个朝代或历代某种文学体裁或某个作家的作品的选目上全面地反映其各个方面。我们对古代文学选本的选目的要求是它能代表某个朝代或历代某种文学全体裁或某个作家的卓越成就，在思想内容上最好具有某种教育意义，至少在总的倾向上没有什么浓重的毒素，而在艺术性方面有较高的成就，值得在广大读者群众中推荐，对今天的读者还能产生一些积极的影响。总之，在广大读者群众中流传的一般选本，它的着眼点是看它能给广大读者带来什么益处，而不是一定要它显示古代某个作家或某种文学体裁的作品包含了哪些不同方面的思想内容和艺术风格，如在评论文章里所要论述的一样。一般的选本应该主要是文学读物，而不被认为是知识读物，这是应当明确的。"},{"type":"paragraph","text":"这几年来表现在某些古典文学选本选目上的情况，我认为有的还很值得研究。其中首先一种情形是:在选目中过分强调选录的全面性，包括思想内容、艺术风格以及其他方面等。对这些有适当照顾是可以的，但首先应该考虑选入的作品都有较高的思想性和艺术性或思想感情基本上健康而艺术性较高的作品。离开这个标准来要求选录全面，选目是不易精的。"},{"type":"paragraph","text":"举例来说吧。去年出版的顾肇仓、周汝昌所选注的《白居易诗选》①中选入的某些诗，从思想内容来说，总的倾向是不好的。如《九年十一月二十一日感事而作》:"},{"type":"paragraph","text":"祸福茫茫不可期，大都早退似先知。当君白首同归日，是我青出独往时。顾索素琴应不暇，忆牵黄犬定难追。麒麟作脯龙为醢，何似泥中曳尾龟?这是“甘露之变”以后，白居易感事而写的一首诗。白居易在这次事变以后，正如本书编者在这首诗的题解里所说的，“没能从这次政变对于国家、人民的后果、影响、或两派的是非着眼，进行评论，申述自己的看法；而仅仅庆幸自己的‘早退’”，笼罩在全诗里的，就是这种侥幸免祸心情的表露。这首诗对今天广大读者说来，却是没有太大意义的。反映政治斗争的诗，也要看作者用的是什么观点。白居易的《秦中吟》、《新乐府》以及其他诗篇中有许多是思想性和艺术性较高的，上面所举的这首诗，却不能给他的诗集增添什么光辉。编者在本书中，还选入了《达哉乐天行》一首，这首诗开头写他退休后住在洛阳，“或伴游客春行乐，或随山僧夜坐禅；二年忘却问家事，门庭多草厨少烟”，最后说“死生无可无不可，达哉达哉白乐天”，这首诗写白居易的闲适心情，在他的诗集里具有代表性，然而也不是一首好诗，是不值得在普及的读本中录入的。"},{"type":"paragraph","text":"另外一种情形是过去传统习惯势力的影响，某些被评论家所一贯欣赏的作品，有的在今天看来，并不一定很好，但还是被一些选本选入了。如夏承焘、盛静霞所选注的《唐宋词选》②里，就选入了过去一直传诵人口的周邦彦的《六丑》，选注者为它写了一条较详细的题解。我们在读到这首词时，只感到它凌乱琐碎，堆积了许多词藻，写得相当晦涩，意思却很浮浅。仔细读了书中的一段题解，并不能改变这种印象。周邦彦的这类词在文学史上是发生过影响的，南宋的吴文英等就是学的这一路词风。但是，在我们今天的普及读物中是否值得选入，是可以考虑的。"},{"type":"paragraph","text":"二"},{"type":"paragraph","text":"选注工作者除了有责任在选目上要求精审，要用我们今天的审美观点把一些价值较高的作品介绍给读者以外，还要求对于入选的作家作一些简明扼要的介绍，因此“前言”、“后记”和作家小传就成为选本中的不可少的部分。在某个朝代或历代的某种文学体裁作品的选集中，需要有作家小传，简要地介绍作家的生平和他的创作的总的倾向。也需要简要地叙述这种文学体裁在某个朝代或历代的发展轮廓。对于某个大作家一人的选集来说，负担这个任务的就是“前言”或“后记”。这些文字都应该鲜明地表现出批判的观点。"},{"type":"paragraph","text":"这几年来出版的一些选本都注意了这一方面。马茂元选注的《唐诗选》③，有一篇前言论述了唐诗发展的情形。《唐宋词选》也有一篇前言论述了词的起源和发展。胡云翼选注的《宋词选》④也是如此。这些书都对入选的每个作家附有小传，在《唐诗选》和《宋词选》的作家小传中，还对一部分作家作了一些批判。《宋词选》较晚出，比起其他选本来更多地注意了批判的方面。在一些大作家的选集中，有的前言里也包含了对这个作家的批判部分，如复旦大学中文系古典文学教研组选注的《李白诗选》⑤。这些努力都是值得重视的。"},{"type":"paragraph","text":"但这是一件艰巨的工作，我们不能设想很快地就可以作得很好。如何评价古代作家作品，在古典文学研究工作中本来还存在不少问题，如不恰当地抬高古人，缺乏批判的态度。在肯定古人优点时谈得很具体，有时甚至加以夸大，批判的时候却是很抽象，流于一般化。写“前言”、“后记”和作家小传，就是对于古代某些作家作品的评价，这里所说的这些问题，当然也同样存在。如在《唐诗选》的“前言”中，在谈到李商隐时，说“他诗中成功的作品，或感伤身世，或讽刺时政，寄兴遥深，蕴借低徊，给人以荡气回肠之感。他的《无题》诗，深情绵邈，气韵甘香。这些，都在思想上和艺术上达到了相当高度的统一”。这就不大切合实际。李商隐的诗，能否说“在思想上和艺术上达到了相当高度的统一”，很值得商榷。尤其是他的《无题》诗，恐怕不能评价得这么高。当然，选注者在李商隐的小传里对他作了一些批判，但那些批判也还是比较抽象的。"},{"type":"paragraph","text":"还有的书里对于应该批判的东西作了某种解释，因而导致了观点的模糊。如《唐诗选》的前言中论到晚唐的写征人思妇题材的作品时，引了沈德潜《唐诗别裁》里对陈陶《陇西行》中“可怜无定河边骨，犹是春闺梦里人”二句的评语:“作苦语无过于此者。然使王之涣、王昌龄为之，更有余韵。此时代使然，作者亦不知其然而然也。”“前言”基本上同意这段话，并且还引了许浑的“夜战桑乾北，秦兵半不归。朝来有音信，犹自寄寒衣”(《塞下曲》)，说是“同样地哀音动人”，都是“时代使然”。陈、许这种笼罩着悲惨凄凉气氛、音调低沈的诗应不应选入普及的读本里去，还值得研究。从选本的角度来说，既然把它选入了，就应当说明我们对它的看法。只是说明“时代使然”这显然是不够的。"},{"type":"paragraph","text":"另外还有的“前言”、“后记”和作家小传，只对一个作家的生平作一些介绍，或者加上一些关于艺术风格方面的抽象的评语，有的甚至连评语也没有，如《唐宋词选》中的冯延己、晏殊等的小传，只说了籍贯、简历等，对这些有着明显的不良倾向的作家，恐怕还是需要向读者加以扼要的说明的。"},{"type":"paragraph","text":"三"},{"type":"paragraph","text":"“前言”、“后记”和作家小传等还只能够帮助读者了解作家的生平和创作的倾向等方面；如何引导读者去正确地理解和欣赏一些具体作品，这是题解所应该负担的任务。题解应该作到三点:一、简略地讲述一篇作品的大意；二、指出它在思想性和艺术性方面的成就和特色；三、批判它的局限性和可能对今天读者起的不良影响。有的时候一些注释除了解释文字外也可以起这些作用。解放以后出版的选注本中，许多都有题解。但在这些题解中以简述大意者为多，指出它的成就和特色以及批判它的消极因素等方面作得较少，使人有不足之感。对一些夹杂有糟粕部分的作品进行批判，尤其感到需要。因为选注本是要普及到广大读者中去的，选注者应该帮助读者能够辨别精华和糟粕，防止使人有中毒的危险。"},{"type":"paragraph","text":"最近几年出版的选本，在题解中比较注意批判方面，但有的只作了很小的一部分。如《白居易诗选》，大部分的题解只注明了某首诗作于哪一年等。当然，并不是所有的诗都要批判，象白居易的《钱唐湖春行》等一类描写自然景物的诗；但象《知足吟——和崔十八&lt;未贫&gt;作》这首诗，虽然写到“不种一陇田，仓中有余粟”一类自责的话，但最后说:“吟君《未贫》作，因歌《知足》曲；自问此时心，不足何时足?”这恐怕是不能不批判的吧!在《琵琶行》一诗的题解中，只引了《江州司马厅记》，当我们要在题解中向读者说明这首诗的思想内容和艺术成就时，仅仅引了这篇文章却是很不够的。"},{"type":"paragraph","text":"在宋词中，需要认真批判的作品应该更多，《宋词选》在许多作品下面都写了题解，而且有一些比较中肯的批判。如在王沂孙《齐天乐——蝉》和张叔夏《甘州》(“记玉关踏雪事清游”)两首词的题解中，批判都比较具体和切合实际，但是，《宋词选》中也有一些题解对于作品的批判是比较抽象的。如对于晏殊《浣溪纱》(“一曲新词酒一杯”)的题解说:“……内容很单薄、空虚，只是一点悼惜春残的意思。它之所以普名，在于其中‘无可奈何花落去，似曾相识燕归来’一联属对工巧而自然……也对于辞藻的雕绘是有所偏爱的。”这里对《浣溪纱》的内容，只说到“只是一点悼惜春残的意思”，没有进一步说明作者是在什么样的心情下悼惜春残，没有指出全词的衰颓情调。另外，对于“无可奈何”一联到底如何估价也不明确，前面说它“属对工巧而自然”，后面说它“雕绘”，是矛盾的。其实，这两句说不上自然，也不能说是雕绘，它是“工巧”，但流于纖巧，虽可说是警句，但意境不是很高的。"},{"type":"paragraph","text":"另外，对于一些伟大的和杰出的作家的某些传诵的作品进行恰切的批判，也是很必要的。因为这些作品中的消极东西，最易在读者中发生广泛和深刻的影响。《李白诗选》在各篇题解中也注意到这方面，但有许多也写得抽象和一般化，大抵在肯定几句之后，就点明一句“有消极思想”。如《宣州谢朓楼饯别校书叔云》题解说:“这首诗意气豪迈，辞语慷慨，深刻地抒发了诗人怀才不遇的苦闷，同时也流露出消极出世思想。”消极思想在篇中怎样具体表现，却没有谈到。又如，《将进酒》这首诗，的确是气概豪迈，语言奔放，然而消极思想却是笼罩全篇，而且很强烈，题解中虽然说了它“写人生短促，应该及时行乐，醉酒尽欢，并对功名富贵表示轻视，反映出诗人当时烦闷的消极的思想情绪”，但因为在很多篇里都用了这些约略相同的词句，使人觉得空泛，对于这首诗的强烈的消极因素的批判也就不是很有力的，在《宋词选》中，有时甚至对杰出作家某些消极的东西，作了可能不恰当的解释。如辛弃疾《丑奴儿——书博山道中壁》(即“少年不识愁滋味”)一词题解说:“这首词前后段里愁字的含义是有区别的:前者指的是春花秋月的闲愁，后者指的是关怀国事、怀才不遇所引起的哀愁。”这首词中是否反映了关怀国事的心情，并不很明显，即使有所反映，但“而今识尽愁滋味，欲说还休；欲说还休，却道天凉好个秋”这种自白，却也表现了吞吞吐吐的心情，题解里面应该指出来，加以批判。"},{"type":"paragraph","text":"一部选注本要包括很多的作品，涉及很广的范围和很多作家；要较完美地体现批判精神，是要经过选注者较长时期的努力的。我这里只是简略地谈我在这个问题上的一些感想，并且只是就最近几年出版的几部普及性的选注本中举出一些例子。我的目的不是评论这些选本，这些选本都是用力之作，它们都有很多优点，评论这些选本，不是这篇短文所能作到，而且也是我所不能胜任的。以上这些意见不一定说得对，提出来请大家指正。"},{"type":"paragraph","text":"注:①作家出版社出版。②中国青年出版社出版。③人民文学出版社出版。④中华书局出版。⑤人民文学出版社出版。"}]}