{"id":447418,"date":[{"year":1963,"month":9,"day":14}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1615","ytitle":"","mtitle":"勤学苦练　力争前茅","ftitle":"——新兴力量运动会选拔赛前夕看练兵","authors":["李厚成","朱锡琪"],"text":[{"type":"paragraph","text":"本报记者　李厚成　朱锡琪"},{"type":"paragraph","text":"金风送爽。在首届新兴力量运动会选拔赛前夕，各地优秀运动员云集北京，无论老将新手，个个精神饱满，意气风发，抓紧最后的宝贵时间，投入赛前练习。"},{"type":"paragraph","text":"小乔元心雄志壮"},{"type":"paragraph","text":"体育馆游泳池的水温已经下降到24度，可是在这里锻炼的各地选手却热情奔放，他们有一个共同愿望:把原有的成绩提高一步，争取入选，为促进新兴力量国家运动员之间的友谊贡献自己一份力量。十六岁的上海小乔元对一切都感到新奇:有这么好的场地设备，有那么多的良师益友，每一件事情都激励他力争上游，每一个人都成为他学习的榜样；符大进协调的手脚合拍动作，莫国雄的冲刺力量，还有杨三生的均匀频率。一次，他看到广东新手陈世珠的1500米自由泳游出了19分31秒的接近全国纪录的成绩，心里很羡慕，他背着人自己测验一次，成绩比自己原来的又提高了10秒。这增强了他在选拔赛中争取打破1500米自由泳全国纪录的信心。"},{"type":"paragraph","text":"郑凤荣破除迷信"},{"type":"paragraph","text":"“若要功夫深，铁杵磨成针”，这句话对山东郑凤荣来说，体会再深刻没有了。郑凤荣自从在1957年以1.77米打破女子跳高世界纪录后，从此就未见有进一步的提高。有人曾认为一个女运动员跳过自己身高七厘米，已到了极限。也有人武断:郑凤荣的1.77米已成为历史成绩。的确，到目前为止，世界上还没有一个女子运动员能跳过比自己头顶还高七厘米以上的高度，可是顽强的郑凤荣没有迷信这个极限，她一心一意要创造这个前人没有创造过的奇迹。近年来她不断下苦功，埋着头练，终于在今年把原有的成绩提高一厘米。这几天为了参加选拔赛，郑凤荣抓紧时间进行练习。她平时锻炼的方法很多。一天，她把一头体操用的活动鞍马放在沙坑前，不断跳越，鞍马逐渐增高到1.60米，她居然一跃而过。据她的教练傅雪雁说:郑凤荣锻炼刻苦，潜力很大，在短期内成绩再提高一步是有可能的。"},{"type":"paragraph","text":"倪志饮举起百斤重杠铃"},{"type":"paragraph","text":"田径场旁边一间屋子里，传出了阵阵链锵的杠铃落地声。屋里不见举重运动员的影子，却聚集了不少跳高和撑竿跳高好手，有广东康驹培、山东史鸿范，还有撑竿跳高新秀、全国纪录保持者上海胡祖荣。日前曾经再创男子跳高2.20米优异成绩的福建选手倪志钦也在其中，他们都忙着作身体训练。倪志钦满身是汗，他把一百来斤的杠铃一会儿举过头顶；一会儿又放在肩背上，一次一次作下蹲动作。他是在锻炼臂力和腿力。倪志钦说:“过去自己的体质很差，连几十斤的杠铃也举不起，现在已能举起一百十斤了。”他说，力量训练对跳高技术的提高很有帮助。"},{"type":"paragraph","text":"倪志钦谈到参加这次新兴力量运动会选拔赛时，不禁面露喜色。参加新兴力量运动会，该是一件多么光荣和有意义的事啊。他满怀信心地说:“目前我的竞技状态还好，我要争取入选。”"},{"type":"paragraph","text":"短跑健将的战斗集体"},{"type":"paragraph","text":"田径场上，随时都可以看到短跑家们在驰骋。跑过10秒3的四川陈家全，有10秒5实力的湖北李必华、殷正德和上海刘庆封，他们都是选拔赛有力的竞争者，尽管未来的比赛将如何紧张、激烈，可是他们平时一起锻炼，一起商量，相互纠正缺点。难怪有人说他们是一个团结的战斗集体。一般来说，男子100米能够跑进10秒3，就达到世界先进成绩。有人问陈家全能不能在这次选拔赛中更上一层楼，陈家全回答说:要看临场起跑是否正常。"},{"type":"paragraph","text":"庄则栋不怕困难"},{"type":"paragraph","text":"练习馆两侧的乒乓桌上，击球声不绝于耳，这一边是李富荣对王家声的对攻，那一边是韩玉珍对林慧卿的直板、横板，中间又是李赫男与林希孟的一守一攻"},{"type":"paragraph","text":"“难一点”，这是庄则栋的声音。原来他的对手吴小明发了几个球，都被庄则栋一记猛扣打死。于是小庄向吴小明提出了“难一点”的要求，吴小明点点头，接连发了几个又低又转的球，小庄一时果然难以对付，情不自禁的叫起好来。坐在旁边指导的傅其芳看着小庄的动作，笑了。虽然是赛前练习，小庄还是严格要求自己。他知道在争取参加新兴力量运动会的前进道路上，必然会遇到不少困难，但他深信:平时处处以“难一点”来要求自己，困难是会迎<IMG alt=请插入5号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1963\\09\\639E0205AA.JPG\">而解的。"},{"type":"paragraph","text":"(9月13日寄自北京)"}]}