{"id":447540,"date":[{"year":1963,"month":9,"day":18}],"page":"2","source":"新华社","region":"北京","masthead":"","special_issue":"","column":"","genre":"","count":"1892","ytitle":"新兴力量运动会选拔赛昨进行八个项目的竞赛","mtitle":"三名游泳选手打破三项全国纪录","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"【据新华社北京17日电】　我国参加第一届新兴力量运动会体育代表队选拔赛今天进入第三天，在游泳比赛中传出了好消息，有三名选手打破了三项全国纪录，两名选手平了两项全国纪录。"},{"type":"paragraph","text":"今天进行了游泳、射箭、乒乓球、网球、自行车、射击、篮球、足球共八个项目的选拔赛，其中前四项比赛都是从今天才开始的。"},{"type":"paragraph","text":"在北京体育馆游泳馆举行的游泳选拔赛中，捷报频传，观众掌声不断。解放军选手曾纪文首先在男子200米蝶泳比赛中，以2分22秒1的成绩，打破了他本人保持的2分23秒6的全国纪录。"},{"type":"paragraph","text":"随后，在举行男子200米仰泳比赛的时候，广东选手杨三生又创造了2分27秒的全国最高成绩。"},{"type":"paragraph","text":"又过不久，在男子400米自由泳比赛中，上海十六岁的选手乔元也以4分43秒8的成绩，打破了著名选手符大进保持的4分44秒的全国纪录。"},{"type":"paragraph","text":"今天共进行了十项游泳比赛。在女子100米自由泳比赛中，浙江选手陈效邠平了1分6秒1的全国纪录。在女子100米蝶泳比赛中，广东选手叶欢容平了1分16秒9的全国纪录。"},{"type":"paragraph","text":"今天，广东选手符大进的男子100米自由泳成绩达到了56秒，同他保持的全国纪录只差0.6秒。广东选手莫国雄的男子100米蛙泳成绩是1分10秒4，同他保持的全国纪录只差0.4秒。"},{"type":"paragraph","text":"在今天举行的三项射击比赛中，解放军选手李晓伟获得了女子自选小口径步枪50米六十发卧射的第一名，她的成绩达到了586环，接近了590环的全国纪录。"},{"type":"paragraph","text":"获得另两项射击比赛第一名的选手是:男子自选小口径手枪50米六十发慢射——解放军李杰，成绩549环；女子自选小口径手枪50米六十发慢射——解放军冷桂英，成绩522环。"},{"type":"paragraph","text":"在昨天进行的男子自选大口径步枪300米四十发跪射比赛中，解放军选手李炳友的成绩达到了386环，打破了他自己保持的383环的全国纪录。李炳友同另一名解放军选手刘伟生在四十发卧射比赛中，还平了392环的全国纪录。"},{"type":"paragraph","text":"射箭选拔赛在官园体育场举行。男、女选手今天都进行了距离最长的比赛。在女子70米单轮(射三十六箭)比赛中，解放军选手李淑兰的成绩达到了264环，接近了265环的全国纪录。在男子90米单轮比赛中，成绩最好的是解放军选手徐开财，他三十六箭共命中了223环。"},{"type":"paragraph","text":"射箭选拔赛共有十七名选手参加，其中有八名女选手，比赛还将进行三天。"},{"type":"paragraph","text":"自行车选拔赛今天进行了第二个项目——男子100公里公路自行车团体赛。比赛仍然在十三陵公路进行。比赛结果，由北京王平、山西耿建业、解放军钱怀玉和江苏韩广智四名选手组成的混合队获得了第一名，成绩是2小时28分56秒3。"},{"type":"paragraph","text":"这项比赛共有四个队参加，每队由四名选手组成。比赛是以每队四名选手中第三个到达终点的选手的成绩作为这个队的成绩。"},{"type":"paragraph","text":"这次公路自行车赛一共有三个项目。除已经举行的女子66公里、男子100公里团体赛外，在21日还将举行男子180公里的比赛。"},{"type":"paragraph","text":"有近七十名好手参加的乒乓球选拔赛，引起观众很大的兴趣。他们不时为各地选手的精采表演热烈鼓掌。"},{"type":"paragraph","text":"男子单打世界冠军庄则栋今晚在同能攻善守的王志良和攻势凌厉的吴小明比赛时，都以2∶0获胜。曾经在第二十七届世界乒乓球锦标赛中击败匈牙利名将福尔迪妮的李赫男，今晚以2∶1赢了横握球拍的仇宝琴。仇宝琴是今年在杭州举行的乒乓球邀请赛的女子单打冠军。青年选手狄蔷华在比赛中，以2∶0战胜了曾在去年世界锦标赛中淘汰日本名将关正子的林慧卿。"},{"type":"paragraph","text":"这次的乒乓球选拔赛将在19日和22日继续举行。"},{"type":"paragraph","text":"今天在北京体育馆网球场开始举行的网球选拔赛，共有来自全国各地的二十三名选手参加。今天进行了男子双打、女子双打和混合双打的第一轮比赛。著名选手梅福基、朱振华、高宏谋、戚凤娣(女)等，在今天的比赛中全部轮空，他们都将在明天上场迎战。"},{"type":"paragraph","text":"这次网球选拔赛共有五个项目，另两个项目是男子单打和女子单打。网球的全部比赛将在22日结束。"},{"type":"paragraph","text":"今天进行了四场篮球选拔赛，吸引了好几千名观众。在女子第一组中，上海队以59∶56战胜了实力雄厚的联一队。但是在男子第一组中，联一队以87∶62胜了上海队。联一队的胡利德(12号)打得非常活跃，全场共得了31分。在女子第二组中，广东队也打得很出色，以68∶62赢了著名的“八一”队。在男子第二组中，“八一”队以82∶67击败了四川队。"},{"type":"paragraph","text":"足球选拔赛昨天休息一天，今天继续进行。十二个队又进行了六场比赛，其中有一场踢成平局——辽宁队以0∶0平河北青年队。"},{"type":"paragraph","text":"今天的其他五场比赛结果是:著名的北京体育学院队胜上海青年队(2∶0)，北京体育师范学院队胜辽宁工人队(2∶1)，天津队胜上海工人队(3∶1)，北京青年队胜辽宁青年队(4∶0)，“八一”队胜广东队(6∶2)。"}]}