{"id":447674,"date":[{"year":1963,"month":9,"day":23}],"page":"2","source":"","region":"","masthead":"","special_issue":"歌唱新社会","column":"","genre":"","count":"1808","ytitle":"","mtitle":"请贴","ftitle":"","authors":["陆素君"],"text":[{"type":"paragraph","text":"上海市鞍山中学教师　陆素君"},{"type":"paragraph","text":"每逢寒暑假，领导上总是给教师安排得定定当当，有休息的时间，有适当的机会进行政治业务学习，还有的到外地去疗养。说到疗养，我总念念不忘那一年我到杭州屏风山疗养院去度假的日子。"},{"type":"paragraph","text":"那一天，我们从上海出发，在车站上，突然一个年青人热情地拉住了我的手，连连喊我:“陆老师!”我回头一看，原来是我的学生，现在她也是教师，而且也是到杭州去疗养的。事有凑巧，我在屏风山疗养院，又看到我小学里的老师。我激动非常，想不到师生三代同在这风景秀丽的胜地同度假期。当时恰巧有个摄影记者在场，他把我们师生三代摄入了镜头。"},{"type":"paragraph","text":"教师，在新社会是崇高的岗位，可是在旧社会却多么令人寒心。那时，每到“端午节”前后就要提心吊胆了，因为那正是学校决定“续聘”或“解聘”的时候。最近整理旧书，偶然翻到解放前的日记中有一首《端午节》的打油诗，摘抄于下，可见当时心情:“吃到粽子心头烦，不知味道是甜咸；饭碗能否保得住，只听老板找去谈。”，"},{"type":"paragraph","text":"“老板”就是我们的校长，那时，我在一个女子中学里教书，这个中学是校长勾结反动势力联合经营的一家“学店”。一条走廊就是一个教室，四十人的座位，八十多个人坐，学生只能坐半个屁股，连字都不能写。我们教师的寝室兼办公室是一个不到十六平方米的小房间，里面却放上了四张双层床，和一张办公桌。我们就在这样的一个地方睡觉、办公。这间小房间，上面是铅皮的屋顶，下面隔着一层薄薄的地板便是校长他们的小厨房。到了夏天，上边太阳晒，下边火气熏，我们几个教师隔在蒸笼似的房间里，闷热得挥汗不止。"},{"type":"paragraph","text":"学店老板是靠榨取我们教师的血汗来供其挥霍的。每逢学校开学，那个校长就装着一麻袋一麻袋的钞票，坐着包车叮叮噹噹的去做生意。教师穷得连一日三餐都保不牢。家庭负担稍重的，连稀饭都喝不上了。1939年春天，我们六个教师就联名写信给校方要求增加工资。信送出以后，“老板”居然置之不理。我们气愤极了，反正不工作要饿死，工作也一样活不下去，我们决定罢教，以示抗议。起初“老板”拉拢了一些亲信企图去接替我们六个人担任的课。但当这批人走进教室的时候，学生立刻发出了“嘘”声，不要他们上课。如此几次，校方看看无计可施，才答应了我们的要求。当我们回到学校时，学生们成群地在校门口鼓掌欢迎，我们的斗争在群众的支持下胜利了。"},{"type":"paragraph","text":"过了一个半月，学期将要结束了，我忽然接到校方的“请帖”原来是“老板”请吃晚饭。饭后，“老板”塞了一封信给我，信的末尾是赫然数字:“请另谋高就”。就这样我被解聘了。更可恶的是限我第二天搬出学校；我在上海没有家，一时叫我到那里去找一个安身之处呢?但是，“老板”既然叫你卷铺盖，那管你找不找得到住处。"},{"type":"paragraph","text":"这就是旧社会教师的遭遇。今天想到这些，心中犹有余悸呢!"},{"type":"paragraph","text":"但是，在今天新社会里，做个人民教师，不论在政治上、业务上党都给以教育培养和无微不至的关怀爱护。使我深深感到幸福。"},{"type":"paragraph","text":"1959年9月24日中午，我刚从区里开会回校，校长见了我就迎上来和我握手说:“祝贺你将去北京观礼。”我没听清楚，就回答说:“是啊，我还没做出成绩来，就要我到区里观礼去，今天在区人委开会，已通知我了……”校长不等我说完就说:“不，市委刚打电话来说，中央邀请你去首都观礼。”我当时真有点不相信自己的耳朵，还以为校长在开玩笑哩!"},{"type":"paragraph","text":"我被邀请到北京去观礼的消息立刻在学校传开了。成群的学生一批批涌进了我的办公室，一双双小限睛睁大了向我看着，有的还说:“老师真开心，要去见毛主席了。”孩子们的话使我激动得涌出一阵阵热泪。"},{"type":"paragraph","text":"到了北京，我们每人就接到一个大信封，里面装的好象是请帖。我立刻奔回房间，急忙打开信封，只见请帖的封面上印着庄严、美丽的国徽，还没来得及看里面的内容，一眼却先看到了具名的地方印着毛主席等领导同志的名字。当我看到“毛泽东”三个字时，我怀疑是在梦里。不，不是梦，接着喜悦、激动的眼泪又一次地渗满了眼眶。毛主席和刘主席、宋副主席、董副主席、朱委员长、周总理都是我们党和国家的领导人，而我，一个平凡的教师，今天拿到这样一张珍贵的请帖，怎么不叫我感到光荣和幸福呢?"},{"type":"paragraph","text":"这时，我不禁又想起解放前曾收到的那张请帖。那张请帖，把我赶出了学校大门。而今天，我们最伟大的领袖毛主席给了我那么珍贵的请帖。我把请帖紧紧地拿在手里，无数次地读着亲爱的毛主席的名字。我将永远保存好这张请帖，作为我今后努力工作的动力。"},{"type":"paragraph","text":"<IMG alt=请插入5号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1963\\09\\639n020301.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>三代师生在杭州屏风山疗养院相遇了。左第二人是陆素君"},{"type":"paragraph","text":"(本报记者　钟志仁　摄)</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>钟志仁</FONT>"}]}