{"id":447698,"date":[{"year":1963,"month":9,"day":24}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"4331","ytitle":"","mtitle":"第一代新农民","ftitle":"","authors":["张煦棠"],"text":[{"type":"paragraph","text":"本报记者　张煦棠"},{"type":"paragraph","text":"六年前，也是金风初起，棉桃吐絮，稻谷始黄的中秋季节，上海市第一批下乡落户知识青年出发到农村去了。"},{"type":"paragraph","text":"“你们走上了光荣的大道，从事农业劳动是光荣的事业，是知识青年的方向。”负责同志对首批下乡知识青年的亲切讲话，依然縈绕耳畔。“到农村去，做第一代有文化的新农民!”青年人一个个高唱战歌，背着行李，奔赴农村的那种壮志凌云的革命气概，还历历如在我们的眼前。然而寒暑数度，已是六年过去了。"},{"type":"paragraph","text":"六年，在人类历史的长河中只是一滴水罢了。但是，这六年在我们祖国社会主义革命和建设的伟大事业中，却闪耀着亿万斯年不灭的光辉。这六年在我们第一代新农民的一生中，又是何等的不平常呵!他们亲身参加了农业生产大跃进的行列，他们敲锣打鼓迎接了人民公社的诞生；他们在生产劳动中，在阶级斗争中锻炼成长。"},{"type":"paragraph","text":"让我们沐浴着金色的秋阳，穿行在茂盛没腰的棉田和稻田之间，沿着当年青年们下乡的足迹，看一看他们的近况吧。"},{"type":"paragraph","text":"劳动当先　勇于接受新事物"},{"type":"paragraph","text":"在我的面前的是一个高个儿的青年，他黑黝黝的面孔，黑黝黝的腿，裤子卷得高高的，一直卷到大腿，裤子上还沾着几滴泥星子。他就是那个落户中学生赵水荣吗?六年前，他刚到农村，挑三天河泥，肩膀就红肿了，回到上海家里，母亲看到自己的独养儿子换下来的村衫，沾上了肩膀擦破处的一点血迹，不由心痛说:“不要去了吧。”儿子回答说:“妈，这点苦算得了什么。”"},{"type":"paragraph","text":"青年人顶住世俗的贪图安逸的旧思想，迎着困难继续前进。严冬，他冒着零下七度的寒冷，敲开了河面上的冰，跳到河里兴修水利；酷暑，他和老社员整日整夜在牛车棚里车水。那时节，公社还没有成立，高级社不象今天那样一个生产大队就有那么多台电动抽水机，遇到干旱就全靠畜力、人力来抗旱。年青人在牛车棚里转了二三个圈子，肚子里痒丝丝的直想恶心，老社员在一旁看得清楚，就亲切地对他说:“你歇一回。推车的时候，不要望牛盘，眼睛要看得远，就不会头晕了。”"},{"type":"paragraph","text":"他，他就是赵水荣。现在是川沙县张桥公社王家桥生产大队的党支部委员。乍看，很难说他和老农民有什么两样，除了他经常随身带着的那只拎包，里面放着报纸、文件，也有小说如《红旗谱》或者是《创业史》。当然，新农民的标帜不只是这只“拎包”。他当了干部，仍然没有放下铁鎝柄，他经常和老社员一起参加劳动，却不断从书本上吸收新的技术。有一次，他在棉田里和社员们一起摘头。老社员有个老习惯，棉头摘得长，这使赵水荣想到有篇文章所介绍的植棉新技术，如果照老社员这样摘头，一棵棉花，要少生三四只棉铃。休息的时候，他立刻在田头召开了一个会，说明摘头该怎么摘法。这时，一位生产队的老队长说:“赵同志说的这个办法是对的。就是做起来太麻烦。”于是，赵水荣又耐心地给大家算了一笔帐，照老样子摘头，每亩棉花要少收二三十斤棉花。社员们一听，贪图一点方便，要损失这许多棉花，都十分乐意地采用了新办法。"},{"type":"paragraph","text":"不久前，要在棉花上喷射一种药水，这种药水如果成份配得不好，会使人中毒，社员就有了顾虑。赵水荣和队长商量说:“不及时地在棉花上喷药水，眼看就要遭受虫害；不打破社员的顾虑，新技术的推广就会受到阻碍。还是我们来做个示范。”赵水荣把药水的成份作了严格的配制，同生产队长和另一个青年，三个人在棉田里一连劳动了四天，把一百二十亩棉花都喷了药水。喷了一遍，紧接着又喷第二遍。"},{"type":"paragraph","text":"这里记下的只是几个极其普通的事例，但象赵水荣那种劳动当先，勇于接受新事物的精神，又何尝不是新型农民可贵品质的萌芽呢。"},{"type":"paragraph","text":"以自己的模范行动突破旧思想旧习惯"},{"type":"paragraph","text":"劳动，使青年人的思想得到锻炼，劳动农民的优秀品质哺育着他们成长。反过来，青年人又以自己的模范行动，突破千百年来的旧习惯、旧思想。"},{"type":"paragraph","text":"我遇到过一个青年，她叫胡桂芳，一个很普通的农村姑娘，可是在上海县诸翟公社罗家桥生产队，她的威信很高。这有个缘由。"},{"type":"paragraph","text":"1961年秋收分配的账目一公布，罗家桥生产队比原来计划少收了一万多斤粮食。罗家桥这地方地质差，产量低是近年来的常事。这一年，竟少收一万多斤，却大大出乎人们意料。消息传到朱家泾大队，传到了胡桂芳耳朵里，这姑娘翻来复去一夜没有好睡。胡桂芳这时已是大队的出纳、团支部书记，又是妇女干部，早已不在罗家桥了，但是，罗家桥减产的事她却怎么也丢不开。"},{"type":"paragraph","text":"她怎么能忘记罗家桥呢!1957年她背着行李来到了罗家桥，那天，下着大雨，她到村子的时候，天已黑了。村子里的人听说从上海来了一个学生，都聚了拢来，议论纷纷，有的说:“伲村里来了个学生了。”有的说:“这穷地方她怎么住得惯?”有的说:“反正住不长的。”天黑，只听见说话的声音，看不见说话人的面孔。胡桂芳的心里说不出是个什么滋味。这一夜，她胡乱睡了一觉。第二天一早，她睁开眼睛就打量自己住的房间，这是新隔起来的一间房，那房顶上是新糊上去的报纸，墙壁上是新刷上去的石灰，那扇小小的窗子还特意装上了两块破璃。看着，看着，她禁不住眼眶润湿了。农民兄弟对待知识青年的热情，使这个刚刚从初中毕业的姑娘，激动万分。以后，每逢晨昏，生产队长就来串门，他吸着烟，慢吞吞地讲述罗家桥的今昔。从生产队长的嘴里，胡桂芳了解了一切。这地方，解放前是个穷渔村，农民没有一块土地，天天靠一只破渔船，早上摇出去，船头上挂一只破饭篮，装上一点吃剩的冷饭。有幸提到鱼，卖了钱，换了米，冷饭和着冷水填了捕鱼人的肚子，不幸捉不到鱼，这点冷饭原封不动地带回家，做一家人当夜的口粮。解放了，罗家桥的农民翻了身，但是，农村的落后面貌还没有改变。胡桂芳从此更加坚定了信心，要在农村扎下根，把自己的一生献给社会主义新农村的建设事业。现在，她听到罗家桥生产不好的消息，姑娘的心怎么能够平静!"},{"type":"paragraph","text":"生产大队党支部书记看出了胡桂芳的心事，支委会决定，派胡桂芳重返罗家桥。党的决定正是胡桂芳的心愿，她十分愉快地背起行李，从全大队收入最高的一个生产队重返生产成绩最差的老家。"},{"type":"paragraph","text":"罗家桥的人们自从胡桂芳调到大队，就根本没有指望她会回来。有人说:“人往高处走，她就这末一步步上去了。”有人说:“自古烂草窝藏不住金凤凰啊，”而今，共产党员胡桂芳又出现在罗家桥，这是对旧思想一个最猛烈的冲击。生产队减产以后，个别人对集体生产丧失了信心。胡桂芳不弃穷队，一心为集体牺牲个人利益的行动，使罗家桥的人心大为振奋。当天晚上，在生产队长的家里召开了队委会。三十三户人家团结成一条心，他们表示一定要在党的领导下，夺取来年的丰收。经过努力，奇迹出现了，就在1962年秋收分配的时候，罗家桥终于由减产队一跃而为超产队，全年粮食超产一万二千余斤。"},{"type":"paragraph","text":"处处维护集体利益　毫不计较个人得失"},{"type":"paragraph","text":"今天，胡桂芳还是住在六年前下乡时住过的那间小房子里。从那扇装着玻璃的小窗望出去，是一片沉甸甸的稻穗，又是一个丰收的好年景!一个丰收接着一个丰收，我们新一代的农民按照党所指出的方向，在建设社会主义新农村的光荣大道上，迈步向前。胡桂芳是这样，李美珍也是这样……"},{"type":"paragraph","text":"李美珍是宝山县彭浦公社幸福大队的社员。她的队长孟长生对我说过这末一句话:“李美珍来到这里六年，生产队的东西，不该吃的，她从不碰嘴。”这是何等可贵的评价!其实，不拿生产队一棵蔬菜，在李美珍来说还是最起码的要求，她在公社、生产队里担任了一些社会工作，开会、办事，免不了误工，按照规定可以补贴，但李美珍从不斤斤计较补贴的工分。有时，常常要记分员上门来再三查问，她才勉强报几个工分。1961年，年终分配已经过去了三个月，生产大队的同志突然送来了二十块钱，说是给她的工分补贴，原来，生产队的分配账目上报到大队，党支部书记一查对，发现李美珍有许多次开会工分补贴没有报上去。去年，李美珍因公受了伤，化了一百多元医药费，她一声不响地全部自己负担了，党支部书记叫她去报销，公社也同意了，但是，李美珍没有伸手向集体要一分钱医药费。"},{"type":"paragraph","text":"李美珍这种以集体利益为重的模范行为在她所在的塔水桥的社员中，产生了良好的影响。爱护集体的生产成果，不私拿集体的东西，成了这个生产队的风气。"},{"type":"paragraph","text":"李美珍对个人利益毫不计较，对党的政策和国家利益却丝毫不容任何人侵犯。她是生产队的监察委员，她十分严格地注意党的政策的贯彻情况，并且耐心地向群众宣传党的各项政策。李美珍总是时刻提醒自己:“要始终一贯地虚心向老社员学习优秀品质。也不要忘记自己应该做一个新型的农民。”有时，生产队里安排计划的时候，往往容易单从小集体的经济利益着眼，拣产量高、省时、价值高的蔬菜品种种。但是，有些品种又不是城市需要的，同国家的计划产生矛盾。碰到这种情况，李美珍总是反复说明国家、集体、个人三者之间的关系，提醒大家不要忘记生产一定要有利于为城市服务的方针。她不厌其烦，直到社员们点头称是。"},{"type":"paragraph","text":"那怕是个人的生活，李美珍也听党的话，以自己的行动影响大家。今年春节，她和江湾公社的落户知识青年浦锦文结婚了。他们没有按照当地的旧风俗坐小汽车，办酒席。在生产大队分配给他们的一间草屋里，邀请了生产大队里的干部和社员，欢聚一室，用来款客的是一杯清茶，几颗糖果。这天，李美珍穿的棉袄还是两年前做的，浦锦文也穿了一件旧的棉大衣。参加婚礼的青年人和老社员欢欢乐乐地过了一个黄昏。两个新农民在塔水桥开创了勤俭办喜事的新风气。"},{"type":"paragraph","text":"总结老农生产经验　永远当个新农民"},{"type":"paragraph","text":"浦锦文下乡落户不久就有心要在蔬菜栽培上总结老农的经验，探索其中的科学道理。人们也许还记得那个动人的故事。他为了使番茄能够提前到“五一”节上市，在自己背心上缝上了一只口袋，用油纸包起种子，放在胸口，催它发芽。从此，他走路、干活都小心翼翼，晚上睡觉也不敢翻身。一个多星期后，果然发芽了。他就用这包种子放在培养土里，经过细心的管理，这些番茄秧终于抗住了晚霜的袭击，鲜红的大番茄在“五一”节上市了。"},{"type":"paragraph","text":"现在，他虽然担任了一个生产大队的领导工作，但是，他依然孜孜地进行着研究工作，并细心地收集有关蔬菜间插种的问题。有时，晚上回到家里，他还埋头在灯下整理调查资料，他已经调查观察了一年四季七十六种蔬菜间插种的情况。这天，我到他家里访问的时候，李美珍郑重其事地拿出了一叠本子和表格，那上面密密麻麻的全是浦锦文调查、观察的纪录。李美珍告诉我:、“做一个又红又专的新农民，是浦锦文终身的心愿。”应该说，这也是她李美珍的志向，是千万农村知识青年的崇高理想。"},{"type":"paragraph","text":"看，我们第一代新农民就是这样在成长，他们在农村这个广阔的天地里，大显身手。六年前，第一批知识青年下乡落户，今天，成千上万的知识青年高举着革命的红旗，不断地奔赴农村，投身在农村的思想革命、文化革命和技术革命的宏伟斗争!"},{"type":"paragraph","text":"在今天的农村，在第一代新农民的身上，我们十分欣喜地看到了有社会主义觉悟的、有文化的劳动者的形象，这难道不正是党的教育方针的光辉胜利吗!"},{"type":"paragraph","text":"<IMG alt=请插入5号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1963\\09\\639o020101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>浦锦文和社员一起在棉花田中整枝</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入5号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1963\\09\\639o020102.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>李美珍在丝瓜棚中采摘丝瓜"},{"type":"paragraph","text":"(赵立群　摄)</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>赵立群</FONT>"}]}