{"id":447678,"date":[{"year":1963,"month":9,"day":23}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"社论","genre":"社论","count":"1719","ytitle":"","mtitle":"举起新兴力量运动会的火炬","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"在北京举行的我国参加第一届新兴力量运动会体育代表队的选拔赛已经胜利结束了。"},{"type":"paragraph","text":"一千多名来自全国各地的选手，表演了自己的技艺，创造了新的成绩，从他们中间选拔出来的最优秀的运动员，将代表我国人民前往印度尼西亚首都雅加达参加第一届新兴力量运动会。"},{"type":"paragraph","text":"这次选拔比赛是1959年第一届全国运动会以来规模最大的一次体育运动盛会，参加比赛的都是我国的优秀运动员，其中有不少人是世界冠军称号的获得者，世界纪录的创造者，全国冠军和全国纪录保持者。他们是在中华人民共和国成立以来的十四年中间，在党和国家的培养和教育下成长起来的年青一代选手。他们的成绩也反映了十四年来我国体育事业所取得的巨大成就和发展。我们希望入选的选手不仅把自己的优良技术带到第一届新兴力量运动会去，同时也把我国人民对印度尼西亚人民的友谊，对参加第一届新兴力量运动会各国人民的友谊带到雅加达去。"},{"type":"paragraph","text":"新兴力量运动会经过了各种准备工作以后，已经决定在11月10日到22日在雅加达举行。据印度尼西亚新兴力量运动会全国委员会宣布:已经有二十二个国家报名参加这次运动会，还有一些亚洲、非洲和拉丁美洲的国家正在考虑参加这个运动会。这就有力地说明，新兴力量运动会对世界各国人民和运动员具有巨大的吸引力。"},{"type":"paragraph","text":"新兴力量运动会的举行在国际体育运动史上是有着历史意义的一件事，它反映了亚洲、非洲、拉丁美洲和全世界人民要求团结起来反对帝国主义，反对新老殖民主义的愿望。它显示了，随着亚洲、非洲、拉丁美洲地区民族民主革命运动的高涨，新兴力量国家的人民要求打破帝国主义对国际体育活动的操纵和垄断，从而发展新兴力量国家体育事业的坚强决心。新兴力量运动会的举行，标志着国际体育组织已经不是一小操帝国主义者能够任意操纵，任意摆布的了。"},{"type":"paragraph","text":"我们都知道，帝国主义曾经利用掌握在它们手中的国际体育组织，为所欲为地做过许多坏事。它们排斥亚洲、非洲、拉丁美洲许多国家以及一些社会主义国家在国际体育活动中的权利；它们对有色人种采取了种族歧视的态度；它们打着“政治不得干预体育”的招牌，进行为帝国主义的政治服务的卑鄙阴谋。象为美帝国主义一手操纵的国际奥委会，就是忠实地执行了美帝国主义敌视中国人民的政策，为美帝国主义制造“两个中国”的政治阴谋服务的。国际奥委会在美帝国主义操纵下，还无耻地企图损污倡议举行新兴力量运动会的印度尼西亚政府和人民的尊严，专横地阻挠它的成员国参加第一届新兴力量运动会。可是，帝国主义在国际体育活动中横行霸道的时代一去不复返了，新兴力量国家的人民，有了自己的国际体育组织，有了自己的友好的运动会。第一届新兴力量运动会的举行，将使国际体育活动真正成为为各国人民的团结和友谊，为健康地发展各国人民的体育运动和为维护世界和平事业服务的崇高的事业。"},{"type":"paragraph","text":"当印度尼西亚总统苏加诺倡议举行新兴力量运动会的时候，就得到了中国人民的热烈响应和支持。在刘少奇主席访问印度尼西亚的时候发表的“中华人民共和国和印度尼西亚共和国就中国主席刘少奇在印度尼西亚进行国事访问的联合声明”中就表示:坚决支持苏加诺总统关于组织“新兴力量运动会”的倡议，并尽一切可能为实现这一倡议而作出贡献。6月间，我国就成立了以贺龙副总理为首的参加新兴力量运动会的筹备委员会，号召全国人民、体育工作者和运动员积极做好参加第一届新兴力量运动会的一切准备。我国运动员以实际行动响应了这个号召，积极进行了锻炼。为准备参加新兴力量运动会，我国人民和运动员表现了巨大的热情。"},{"type":"paragraph","text":"现在，新兴力量国家的人民都在积极准备参加第一届新兴力量运动会，这次运动会的主人——印度尼西亚政府和人民更尽了最大的努力为新兴力量运动会作好各种准备。众志成城。依靠新兴力量国家人民的共同努力，第一届新兴力量运动会一定会取得巨大的成功和胜利。"},{"type":"paragraph","text":"现在，我国的体育代表队的选拔赛已经结束了，我国体育代表队不久以后就将组成。我们相信，我国的健儿们一定会尽自己的力量为第一届新兴力量运动会作出贡献，进一步发展各国运动员的友谊，在相互学习、交流经验中，共同提高技术水平，促进新兴力量国家体育事业的发展。"},{"type":"paragraph","text":"我们也相信，新兴力量运动会一旦燃起了第一个火炬，它将永不熄灭。它将愈来愈得到世界人民的支持，获得愈来愈大的成功。"}]}