{"id":447742,"date":[{"year":1963,"month":9,"day":25}],"page":"4","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2194","ytitle":"","mtitle":"怎样评价传统剧目","ftitle":"","authors":["赵循伯"],"text":[{"type":"paragraph","text":"赵循伯"},{"type":"paragraph","text":"对于文化遗产，在一个无产阶级的文艺工作者，不是抛弃它，而是批判、继承、利用、发展它的问题。毛主席在《中国共产党在民族战争中的地位》一文中告诉我们:“今天的中国是历史的中国的一个发展；我们是马克思主义的历史主义者，我们不应当割断历史。从孔夫子到孙中山，我们应当给以总结，承继这一份珍贵的遗产。”在《论联合政府》中他又说:“对于中国古代文化，同样，既不是一概排斥，也不是盲目搬用，而是批判地接收它，以利于推进中国的新文化。”这些指示虽是对文化遗产而言，对传统剧目也是完全适用的。"},{"type":"paragraph","text":"对于戏曲传统，党订出了“百花齐放，推陈出新”的方针；贯彻这个方针，也就是如何更好的用阶级观点批判继承，推陈出新，使传统剧目更好地为社会主义建设服务的问题。因此，批判的目的，是为了继承，不是全盘否定。传统剧目与广大人民接触面很广，新编的古代剧与现代戏，无论在演出、出版方面，其数量都大大少于传统剧目。同时，传统剧目产生于封建社会，无论是如何优秀的剧目，总带有若干封建思想。但它又是人民喜闻乐见的一种艺术形式。不管从爱护遗产方面，或是人民的爱好方面，传统剧目的加工整理，就必然永远成为戏曲工作者主要任务之一。而如何做好批判继承这个工作——既要用阶级观点，又要赋予新的时代精神，则是一个新的课题。"},{"type":"paragraph","text":"古代戏曲作者写作倾向非常鲜明，他们写戏的目的是为了“劝善惩恶”、“移风易俗”。站在封建统治立场的作者，用封建道德来欺骗、毒害人民；有民主思想的进步作者，则用戏曲来反映人民的愿望与要求，揭露阶级社会的矛盾与问题。前一类的写作倾向是反动的、保守的，他们歌颂封建道德，用因果报应的迷信思想来麻醉人民。后一类的作者则违背了统治阶级的意志，在一定程度上符合人民的利益，作品中有广泛的人民性和战斗性。一个戏曲工作者要继承什么，批判什么，首先在思想上必须明确。"},{"type":"paragraph","text":"如果说从作者写作倾向来区别精华、糟粕，还比较容易；但用阶级观点来分析具体作品内容，就比较复杂。所谓倾向性，是指作品的主题思想而言，具体到每个传统剧目，就不如此简单。有的作品全部思想反动，但其中某些情节揭露了当时社会本质，反映了当时的社会图景。例如《三孝记》(即《跃鲤记》)是宣扬封建愚孝的坏戏，但其中《逼休》《辩非》两场，却深刻揭露了封建礼教的毒害，庞三春的遭遇引起了观众普遍的同情。川戏中的姜诗不是丑扮，是用老生扮演，活画出一幅迂腐卫道者的面孔。在《逼休》时，明知妻子并无过失，但不敢违背母命，怕人讥为不孝，因而内心非常痛苦。在《辩非》中的主题，更是以是非观念来批判愚孝。通过这两场戏，作者反映了当时社会的真实，提出了封建礼教的罪恶，使观众认识到它的反动性。有的作品总的倾向很好，但某些细节有封建的烙印或庸俗的痕迹。如《柳荫记》老本《送行》有色情的暗示与挑逗；《玉簪记·秋江》中的老艄翁是一个乘人之危的老流氓。有的作品在当时有进步意义，但现在则成为宣传封建道德的剧目。如《方孝孺草诏》是宣扬正统观念的愚忠，而全本《千钟禄》则是李玉隐寓故国之思，亡国之痛的作品。即使是名家杰作，也不免有白璧微瑕之处，如《西厢记》的《酬简》，《牡丹亭》的《惊梦》中的某些词句。而丑角的插科打诨，芜杂庸俗，更是元、明戏曲作家常用的手法(明代更有发展)。整理传统剧目的复杂性就在这里。而如何区别糟粕、精华，批判继承，给每个传统剧目以适当的估价，则有赖于正确的阶级分析，同时还要作历史的、具体的分析。对倾向不好的剧目，要有沙里淘金的精神，那怕是一粒金屑，也不放弃，全本不能保留的，就保留其可保留的片段。有些连片段都难保留的，把其中精彩部分(包括唱腔、表演)继承下来，移植到其它戏中。例如川剧《荷珠配》中的赵鹏上吊身段，是从《活捉三郎》中移植而来。赵旺讨口时用竹笠遮风的身段，是从《黄沙渡》移植而来。这样做，才是尊重遗产，才可避免粗暴。对倾向好的剧目，要下细琢细磨的工夫，发挥精益求精的精神。首先是去其封建尘垢，使它返璞还真；继而精雕细刻，使它点睛传神；还要随时拂拭，使它不断迸发光彩。所谓“越是精华越应批判”，我体会它的精神就在于此。川剧《柳荫》《彩楼》《玉簪》三记，一般都认为是整理改编的优秀传统剧目，今天来看，已有不足之处，还须继续加工。因为古代戏曲作家受时代限制，局限之处，在所难免。而我们整理时，在思想上、技巧上也有时代的局限性。《西厢记》《红楼梦》《牡丹亭》，在今天仍然是文学名著，但张君瑞、崔莺莺、贾宝玉、林黛玉、杜丽娘、柳梦梅等，都以公子小姐的身份出现于舞台，他们反抗封建制度的方式方法，今天已不再有现实意义，多少还可能产生一些副作用。正如《柳荫》等三记，在解放初期符合反封建的要求，今天在社会主义革命时代，就需要更深的挖掘它的封建根源，揭露它的封建本质，肯定它的进步意义，同时也要写出它的局限性。要作到:让今人看了，一方面同情剧中人，一方面又批判他们的局限性，使今人从古代故事的启发中，得出应有的正确结论。这样作是不容易的，但如果我们掌握了历史唯物主义精神，能正确运用阶级分析方法，这个标准也是可以达到的，而且也必需达到。因为今天是社会主义革命时代，不比新民主主义革命时代，只要求有人民性就够了；今天要求更高，要为全世界无产阶级服务，戏曲要成为教育工具与战斗的武器。戏曲作者不仅要站在人民立场，而且要站在无产阶级的党性立场，而人民性与党性的要求是大有区别的。"}]}