{"id":447718,"date":[{"year":1963,"month":9,"day":24}],"page":"4","source":"","region":"","masthead":"","special_issue":"","column":"群众学哲学","genre":"","count":"1661","ytitle":"","mtitle":"做“一个有益于人民的人”","ftitle":"","authors":["黄吉人"],"text":[{"type":"paragraph","text":"上海市第八女中高中毕业生　黄吉人"},{"type":"paragraph","text":"我从小患了小儿麻痹症，弄成双腿残废。曾感到很苦恼，不敢迈出房门一步，每当我外出时，因为顽皮的小朋友叫我“跷脚”，听到这个不光采的绰号，回来就大哭一场，有时，看着邻居的小伙伴们蹦蹦跳跳地去上学，内心非常羡慕。联想自己，整天坐在床边，走路尚很困难，那能上学读书?这样下去，成为家庭的累赘，社会的废物，怎么办呢?我暗暗地想:我这一辈子算完了，活着又有什么意思呢?有一个短时期，我常常忧愁、苦闷，沉默寡言。为什么苦恼呢?因为，我把身体是否健全看作是“有用”与“无用”的标准。"},{"type":"paragraph","text":"正当我萎靡不振、悲观失望的时候，毛主席著作照亮了我的心，使我找到前进的动力，在空虚的心灵里增加了丰富的思想内容。在《纪念白求恩》一文中，毛主席说:“我们大家要学习他毫无自私自利之心的精神。从这点出发，就可以变为大有利于人民的人。”毛主席的话使我明确了一个道理:一个人为了人类的解放，为了实现共产主义的理想而勤奋的工作，甚至流血牺牲在所不惜，那才是崇高的生活目的，有这样宏伟的理想，就能变成“有用”的人!衡量一个人“有用”与“无用”，并不完全取决于身体是否健全，而取决于有怎样的志向，这个“志”就是为人民服务的“志”。我虽然残废了，只要“身残志不残”，有正确的生活目的，还能用自己健全的头脑和双手为人民服务，我决不是“废物”，我能成为有用的人!相反，那些身健志残的人，没有明确的生活目的，碌碌无为，虚度一生，对人民没有什么贡献，甚至起消极的阻碍作用，才是真正的废物!毛主席著作给我点燃了生命的火花，我怀着喜悦的心情，踏上了生活的里程。从此，我在学校中，无论学习、工作，都浑身是劲:每次参观、访问或听青年讲座，路再远、行动再困难，我总是想尽办法赶去参加；食堂劳动，打扫卫生、拔野草，什么都千；担任些社会工作，尽管脚不方便，拄着拐杖上下楼梯，东奔西跑，再累，心情也是愉快的；有时，我摇着手摇三轮车去参加社会活动、访问同学，后面往往跟了一大群好奇的小孩子，有的讲些难听的话，我也不理睬，并以此自豪，因为我所做的一切，都是在为人民尽力，或者在学习为人民服务的思想和本领，我完全变成了另外一个人:一个有用的人。"},{"type":"paragraph","text":"当然，一个残废的人，我所能发挥的作用总是有限的。当我再一次重温《纪念白求恩》时，精神就振作起来了。毛主席说:“一个人能力有大小，但只要有这点精神(毫无自私自利之心的精神——吉人注)就是一个高尚的人，一个纯粹的人，一个有道德的人，一个脱离了低级趣味的人，一个有益于人民的人。”的确，每个人的能力都不是一样的，能力小也没有关系，只要有一分热发一分光，对人民同样是有用的，也能成为有益于人民的人；反之，不愿忠心为人民服务，即使有天大的本领，不仅无用，而且有害!想到这些，我的心情开朗了。由于身体条件的限制，也许有许多工作不能胜任，但只要有一颗全心全意为人民服务的心，一定会有所作为的。我是一个共青团员，决心服从党和国家的分配，人民需要干什么，我就干什么。自己能力虽然有限，党的事业却是无限的，把自己有限的能力用到无限的事业中去，谁说“没啥用”呢?"},{"type":"paragraph","text":"毛主席教导我们:要学习白求恩同志“毫无自私自利之心”的精神，并说“从这点出发，就可以变为大有利于人民的人”。“有用”与“无用”的关键还在于有无“大公无私”的精神，一个人毫无自私自利之心，象雷锋那样:活着就是为了别人生活得更美好，把自己的一切和祖国乃至全世界人民的命运紧紧联系在一起，就会永远愉快、乐观。当初，我的悲观、苦闷原因有两个:一则，认为只有当“文学家”、做“工程师”才有出息，残废了，心目中向往的所谓“专家”，不可能实现；二则，残废，不能“蹦蹦跳跳”，生活上带来了一些困难，不能“玩乐”了。总之，我所斤斤计较的是个人的得失，处处离不开一个“私”字，当然就看不到前途了。"},{"type":"paragraph","text":"在党的教育下，通过学习毛主席著作，端正了认识。。工作岗位的不同，只是革命的分工，决无大、小、高、低之分，如果投身到集体的熔炉中去，就会感到自己的力量，才能变成真正有用的人。"}]}