{"id":447853,"date":[{"year":1963,"month":9,"day":30}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2636","ytitle":"","mtitle":"科学研究和哲学","ftitle":"——访问兽医专家程绍回","authors":["吴尔祥"],"text":[{"type":"paragraph","text":"本报记者　吴尔祥"},{"type":"paragraph","text":"“学习哲学，对科学研究工作人员来说具有很重要意义”。这是中国农业科学院副院长、兽医专家程绍回经过长期科学研究实践后的一个深切的体会。"},{"type":"paragraph","text":"程绍回同志刚从乡下回来。话题就从他们这次下乡遇上暴雨谈起。他们这次到徐州，遇上了几十年没有的大暴雨，他们听说要去的那个象山乡的路已被水淹，走不过去了。在这样情况下，去还是不去，大家议论纷纷，意见不能统一。后来还是程绍回做了决定。他说，现在听说的情况都是传闻，而且都是前两天的情况，最近的情况又无处打听，由此决定不去，是主观主义的。我们应该依照毛主席说的:“你要知道梨子的滋味，你就得变革梨子，亲口吃一吃。”这一句话所指出的辩证唯物的实践精神，走一走看，才会知道是否走得通。他们就按照他的意见走去了，结果是沿途的水已退，顺利地到达了目的地。至于科学研究工作就更需要实践论的正确指导了。如果把正确的哲学运用到科学研究工作中，就会使研究工作少走许多弯路。"},{"type":"paragraph","text":"看得出来，他说这些话是有深刻感受的。这位六十二岁的老专家从事兽医科学研究和兽疫防治工作已有三十多年了。他经历了两个不同的时代，并积累了不少的经验和教训。他说，由于反动的国民党政府不重视畜牧兽医工作，畜禽传染病经常发生。当牛瘟、猪瘟大流行时，草原上牛尸遍野，农村中成百万猪只迅速死亡。有些兽医专家看到这种情形，十分痛心，想做出点贡献，以减少人民的损失。他们对牛瘟和猪瘟疫苗展开了研究，经过大约二十年时间，除一、二种牛瘟疫苗有初步结果外，猪瘟疫苗一无所成。这固然是反动的国民党政府不重视、不支持和当时环境太坏、条件太差给研究工作带来很大的困难；但这和那时兽医研究人员的思想方法、研究方法不对头，确很有关系。以他自己来说，就是如此。他谈到这里，向我举了一个例子。他说，比如猪瘟疫苗的研究，他在抗战前就开始做了，当时的做法是把猪瘟的血毒加上化学药品龙胆紫和甘油，放在定温箱中进行灭毒。现在看来，设计并没有错误，但问题出在采血的时间上。当时是把猪瘟病毒注射到好猪身上后的第三天进行采血，其设想是这个时间猪的体温最高，血毒的质量最好。这样做出来的疫苗，第一次效果不坏，再做就不行了，重复十几次都失败了。后来听说美国人研究猪瘟结晶紫甘油疫苗得到成功，把有关的报告找来一看，发现他们的不同之点是在第四天采血。因此，又根据他们的做法再进行试验，结果又失败了。一直到解放初期，学习了毛主席著作后，给了他很大自发，他从《矛盾论》的学习中认识到事物是在不断发展、不断变化的，不是静止的。因此，联想到猪瘟病毒在猪体内也是在变化的，病毒在猪的血液里的量和质，可能由于时间、地点、品种的不同而有所差异，在美国第四天采血是最适宜的时间，而在中国由于情况的不同，也在第四天采血，可能就不适宜。他根据这一启发，再组织研究人员进行试验，把采血时间从原来定死在第三天或第四天，而改为从第四天开始一直到第八天，每二十四小时采一次血，分别制成疫苗，进行对比试验。终于发现从第五天到第八天采下的血毒制造成的疫苗才是稳定有效的。"},{"type":"paragraph","text":"程绍回很感慨地说，这看起来似乎很简单，但许多科学研究往往出于一点之差而影响整个研究结果。这一点之差绝不能把它简单地归结为偶然的因素，应该看到这是思想方法、研究方法上的问题。他说，研究思想若不以正确的哲学为指导，就象行船海上没有指南针一样，只能盲目摸索。"},{"type":"paragraph","text":"什么哲学才能指导研究工作思想呢?他说只有马列主义的辩证唯物主义和历史唯物主义才能对我们的研究工作起正确的指导作用。他曾将在科学研究工作中运用毛主席的《矛盾论》和《实践论》的初步体会写了《谈谈科学研究工作的若干方法问题》一篇文章，在这篇文章里提到:对我们研究人员来说，就是学习毛泽东思想，就是学习毛主席的《矛盾论》和《实践论》。社会实践是认识事物的根本方法；矛盾是事物的基本法则，是宇宙间最普遍的规律。现在研究工作的思想方法中常用类推法、向未知方面的设想法、对比法和归纳法，都是以矛盾规律为依据。如果能自觉地学习和运用这些法则，对研究工作就会有很大的帮助。"},{"type":"paragraph","text":"他告诉我，还在他青年的时代，从阅读古今大科学家的传记中就发现他们都十分重视哲学，他们的思想方法和研究方法接受着一定的哲学思想的指导。因此，他也很想学点哲学，以便用在自己的研究工作上，但是怎么学?学什么?这曾经费了他不少的心思，还请教过一些人，决定从学习哲学史入手，他找来了反动的胡适写的《中国哲学史大纲》。真出乎他的意料，他只觉得越读越胡涂，而且他还发现哲学有那么多派系，他不知道应当听从那一家的好，各家之说，实在是是非难辨。他想学点哲学的满腔热情到此象泼了一桶冷水一样，冰冷下来了。"},{"type":"paragraph","text":"解放后，马列主义、毛泽东思想成为广大群众的斗争武器。他第一次以惊喜的心情阅读着毛主席的著作，当他读了《矛盾论》和《实践论》之后，思想突然开朗了。从此，他对马列主义、毛泽东思想发生了浓厚的兴趣，特别是《矛盾论》和《实践论》这两本毛主席的哲学著作，他越读越觉得有意思。碰到什么问题，就把它找来帮忙，用它来解释一般的科学现象。比如兽医弱毒疫苗，是把能够致病的强毒经过人工培育变成一种只有轻微毒性的疫苗，再把这种疫苗注射到畜禽身上，不仅不会致病，相反的却能增强畜禽的抗疫能力，起免疫作用。他从学习《矛盾论》中认识到这种由强毒变成弱毒的过程，就是矛盾统一、矛盾转化法则的一个事例。他根据《实践论》的指导，积极参加科学实践，每年差不多有一半的时间参加畜禽传染病的调查研究和科学实验，从而积累了大量的有关兽医弱毒疫苗研究的感性材料，并经过总结提升为理论，写成了《加速家畜传染病弱毒苗的研究和应用以发展我国弱毒苗学说》和《我国兽医弱毒疫苗的进展》两篇文章，对促进提高我国兽医弱毒疫苗的研究起了一定作用。"},{"type":"paragraph","text":"他说，解放十四年我国兽医弱毒疫苗的研究成就是很大的，已经培育成功的弱毒(菌)种有九种，研究改进的弱毒疫苗有十七种，正在进行研究的弱毒苗还有十几种，也都有不同程度的进展，这和解放前比较起来，确是有天壤之别。我们所以能获得这样大的成就，这首先应归功于党的正确领导，归功于社会主义制度的优越性。"},{"type":"paragraph","text":"目前，他觉得自己对马列主义、毛泽东思想的学习还是十分不够的。因此，用于指导自己的研究工作还有很大困难。所以他认为加强对马列主义、毛泽东思想的学习仍是迫切需要。同时他从学习和运用马列主义和毛泽东思想的过程中，还体会到学习运用马列主义、毛泽东思想，一定要和改造自己的世界观结合起来才更能发挥作用。"}]}