{"id":447806,"date":[{"year":1963,"month":9,"day":28}],"page":"4","source":"","region":"","masthead":"","special_issue":"","column":"教师笔记","genre":"","count":"2782","ytitle":"","mtitle":"在学习的道路上","ftitle":"","authors":["陆继椿"],"text":[{"type":"paragraph","text":"陆继椿"},{"type":"paragraph","text":"我吃过晚饭回到办公室，汤培仪同学就迎上来，看样子挺不高兴的。我问他:“发生了什么事?”他不吭声，手里揉着一张小队长的标志。他是第二小队的小队长，开学以来，常常忘了戴标志。我便说:“小队长要爱护标志，戴上吧。”我打算帮他佩上，可出乎意外地，他把标志往我手上一放，嘟起嘴说:“我不做小队长了。”说完就转身走了，连礼都没敬。我楞住了。手里拿着那张标志，望着他的背影消失在走廊里。"},{"type":"paragraph","text":"这天晚上，我反来复去睡不着，汤培仪给我的印象一个接一个地在脑中滚翻……"},{"type":"paragraph","text":"他是一个比较活跃的孩子，见人总是笑嘻嘻的。上课的时候，肯开动脑筋，班上举手最多的恐怕就算他了。各科成绩都很好，担任小队长工作也很负责。上学期，他领导小队在里弄里建立“小队之家”，组织里弄儿童开展文体活动都很积极。暑假里，他到北京的姑妈处玩了一个多月，开学才回来，却有些变了，一放学就找不到他，小队工作总是推三托四的。队员渐渐对他有意见了，在班级的民主生活栏里已经被批评两次了。我找他谈话，要求他把工作抓起来，也不见好转。"},{"type":"paragraph","text":"可是，想不到他突然提出辞职了。"},{"type":"paragraph","text":"第二天，我去问中队主席，昨天究竟发生了什么事?原来，昨天下午，第二小队的队员一放学就拦住汤培仪开民主生活会。汤培仪只好留下来。队员们显然是商量好的，大家一坐下来就向他提意见，问他为什么工作不负责了?为什么对批评不理不睬?他不吭声，大家更气了。有个队员说:“咱们撤掉他小队长的职务!”他也火了，红着脸说:“撤吧，反正你们不了解我!”说完就气愤愤地走了。"},{"type":"paragraph","text":"听了中队主席谈的情况，前前后后联系起来想想，再回味着“你们不了解我”这句话，我觉得汤培仪的思想问题并不简单。因此，我决定对他辞职的事暂且不提，同时，又召集第二小队的队员开了个小会，指出他们帮助汤培仪的出发点是好的，可方式方法上是不对的，要求他们应该尊重他，关心他，了解他。"},{"type":"paragraph","text":"怎样了解汤培仪呢?"},{"type":"paragraph","text":"我先去访问了他妈妈。他妈妈告诉我，他从北京回来，表哥送给他一叠书，他爱得不得了，弟弟妹妹摸都不许摸。我问是些什么书呀?他妈妈说:“不知道，他锁在自己的书桌里。”我看到汤培仪的书桌前贴着摘录的牛顿的名言:“知识好象大海，而我不过是在沙滩上拾得几个贝壳。”"},{"type":"paragraph","text":"我细细观察他的行动。早上，我到校园里去找他，他在一个僻静的角落里读俄语。仔细一听，却不是他课程学习的内容，而读的是俄语广播学校的课本。上数学课我去听，发现他举手的次数不象过去那么多，但回答的质量却更高了。课后，他也不象过去那样和同学有说有笑的，却常常一个人站在窗口沉思。下午放学了，我见他背着书包上阅览室去。待了一会，我也到阅览室去看看他，只见他正聚精会神地在读一本《趣味数学》，我没有打搅他就走开了。"},{"type":"paragraph","text":"我把了解到的这些情况分析一下，觉得在自己的教育工作中出现了一个重要的新问题:念初中二年级了，孩子们渐渐懂事了，有的学生开始主动地对生活中的问题进行探索了。可以肯定，汤培仪对知识产生了渴望，在严格的要求自己，然而，却片面地变成个人埋头读书了。我一方面感到高兴，一方面又有些担心。怎样正确地去引导他呢?"},{"type":"paragraph","text":"第二天放学后，我在路上偶然碰上他，笑着问:“放学了，回家?”他点点头，我又说:“我也出去有点事，和你顺路。”在路上，我对他说:“你这学期来，学习抓得比过去更紧了，这点很好。养成一个严格的读书习惯，多读点书，对青少年来说是很重要的，历来许多有成就的人，差不多都是从小就渴求知识的。”"},{"type":"paragraph","text":"他原来低着的头忽然抬起来，望了我一眼，显得有些惊异，又有些高兴，接住我的话说:“是的，我在暑假里才懂得这点的。”"},{"type":"paragraph","text":"我很感兴趣地问他:“在暑假里才懂得的?”"},{"type":"paragraph","text":"他有些激动地说:“嗯，暑假我在姑妈家里，看到表哥用功读书，我很惭愧。表哥在大学念物理。我本来打算到北京后痛痛快快地玩一个月，可是，我很快就发现表哥是怎样勤奋学习的。他每天早上都读外语，已经懂得两国外语啦。平时一看书就是几个钟头。有一天，我忍不住问他怎么那样喜欢读书，他便给我讲牛顿的故事，罗蒙诺索夫的故事……我忽然想到自己的学习环境很好，却没能象那些科学家小时候一样努力读书，浪费了许多时间。”"},{"type":"paragraph","text":"“哪些时间是浪费的呢?”他没有响，我便掉转话头:“你在暑假里一定看了不少书吧?”"},{"type":"paragraph","text":"他点点头说:“表哥送给我的几本书都看了。”"},{"type":"paragraph","text":"我笑着说:“大概是《趣味物理学》、《趣味数学》一类书吧?”"},{"type":"paragraph","text":"他睁大了眼睛高兴地问:“您怎么知道?”"},{"type":"paragraph","text":"我说:“这类书我初中也曾读过，很有趣，印象很深。知识的确好象大海，而且是一个奥妙无穷的大海，有许多问题值得我们去思考，去发现；也许，还有一些同学不懂得这点呢。”"},{"type":"paragraph","text":"他很赞同地说:“是啊，有些同学还象小弟弟小妹妹，只知道玩呢。”"},{"type":"paragraph","text":"“咱们把这类书介绍给大家读好么?”我问。"},{"type":"paragraph","text":"“怎么介绍法呢?”"},{"type":"paragraph","text":"“譬如说，我们可以摘取一些书中的内容，搞一个‘知识晚会’。”"},{"type":"paragraph","text":"三天以后，我找他到办公室来，问他搞“知识晚会”有把握么?他高兴地说:“同学们都来向我借书呢，我们小队的同学都对我说:争取把搞‘知识晚会’的任务给我们第二小队!”我也高兴地说:“好呀!我一定向中队委员会建议，你们好好筹备吧。”他笑着点点头。我又亲切地对他说:“汤培仪，你在班里推动了大家阅读课外读物，很好!我再借本书给你看好吗?”说着，我从抽屉里把一本《毛泽东同志的青少年时代》递到他手里，“看完仔细想想毛主席是怎样读书的。”"},{"type":"paragraph","text":"我又找中队委员开了一个会，讨论了怎样把这次晚会搞好，并号召在班级里开展一个读书活动。"},{"type":"paragraph","text":"第二天，汤培仪一早就来找我，他激动地对我说:“陆老师，昨天我一口气就把《毛泽东同志的青少年时代》看完了。我更懂得为什么要读书了。毛主席小时候就有革命的大志，他想尽办法刻苦学习，就是为了实现革命理想。我现在读书就是为了祖国的社会主义建设。……”我称赞他说:“你的体会完全对!我们是为了社会主义而学习!可是，要成为一个社会主义建设者，不仅要有本领，还要有社会主义的思想。我们渴望知识，同时也要提高思想觉悟。”他脸一红，不好意思地低下头。接着，我又给他讲了高三丁班优秀团员陈灏的事迹:陈灏是班上成绩最好的学生，同时又是工作出色的好班长。……他静静地听着，不时地咬着自己的嘴唇。突然，他伸手说:“老师，请您把那张小队长标志还给我吧!”我兴奋地笑着从衣袋里拿出来给他佩上。并且告诉他:“中队委员会决定在星期六举行‘知识晚会’，并且决定把这次活动的组织工作交给你们小队。”他高兴得行了一个队礼说:“保证完成任务!”"},{"type":"paragraph","text":"“知识晚会”开得非常成功。中队委员会宣读了开展读书活动的决议。汤培仪走上讲台说:“同学们，我的学习道路更加宽广了……”"},{"type":"paragraph","text":"读书活动也搞得很好，汤培仪在庆祝队的生日的时候被表场为“四好队员”。过了一段时期，我又去他家里访问，看见书桌前新贴上了一句毛主席的名言:“与天奋斗，其乐无穷!与地奋斗，其乐无穷!与人奋斗，其乐无穷!”"},{"type":"paragraph","text":"(本文作者是华东师大第一附中教师)"}]}