{"id":447890,"date":[{"year":1963,"month":10,"day":1}],"page":"4","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"1527","ytitle":"","mtitle":"国庆节抒怀","ftitle":"","authors":["姜彬"],"text":[{"type":"paragraph","text":"姜彬"},{"type":"paragraph","text":"九月下旬的上海街头，特别在晚上，人来人往，并肩叠背，分外热闹。商店里摆满着商品。食品商店、水果铺尤其触目，品式多样的月饼糕点、酒类罐头、生梨苹果，摆满了橱窗柜台货箱；人们正在备办着国庆节的礼物和供家人欢聚用的食品，离开国庆还有十来天，节日的气氛却早已笼罩在上海街头了。今年的国庆节是一个令人振奋的日子，在经历了三年严重的自然灾害所造成的困难之后，仅仅二年，就出现了全面好转的局面，人民的喜悦是情不自禁的。在党的领导下，困难一定会克服，这种自信心是中国普通人民都有的，但困难克服得那么快，却是许多人意想不到的。今天，中国人民正怀着进一步建设祖国的热情，瞻望前景，壮志满怀，豪兴不已。面临着这样的一个国庆佳节，我们人人欢欣鼓舞，家家热烈准备欢度国庆节，此情此景，是不难理解的。"},{"type":"paragraph","text":"几个月来，经常看到各界人士、各阶层人民一见面就谈论起国家经济恢复的事，人们感到惊奇、庆幸和自豪。对中国人民来说，困难克服的原因是明明白白的，但一个人如果不接触工业战线、农业战线和其他各条战线建设的具体情况，那了解可能是不深刻的。让我举出一些事例:去年秋熟前大雨滂沱，稻田水深数尺，家里来信说:这场雨下狠了，要稻田水退，至少五六天，看来稻都要泡死了。信中表露了十分忧虑的心情，过几天又收到了第二封信，语气完全变了，说:亏得前二年水利工作做得好，各道闸门一打开，不出二天，水都退到海里去了。人民公社发挥集体力量积极抢救，看来损失不大，丰收又有望了。原来的忧虑变成了欢欣与宽慰。去年晚些时候，我也到长江口的几个沙屿上去看过，这里遭到了几十年来没有过的大潮水的袭击，靠了人民公社几年来堤坝筑得坚固，风潮来时又组织人力防堤护坝，终于度过了极其凶险的时刻，把大部分庄稼作物保护下来。当地居民不禁回想起解放前一次大风潮中全岛遭潮水淹没的情景，当场死去二百余人，比之今日，真是恍如隔世。今年南方几省，不少地区春夏时节二百多天没下雨，旱象极严重，靠了成千成万个大小水库的灌溉，有的地方靠了人民公社的集体力量，竟干出了断江拦坝、灌溉农田的壮举，因而使收成有了基本的保证。如果在旧时代，不难想象那种赤地千里、饿莩载道的凄惨景象。"},{"type":"paragraph","text":"有了大发展时期建设的基础，有了人民公社的伟大力量，这二年农村在对付天老爷方面比前几年更有办法了。特别是党的“调整、巩固、充实、提高”的方针和一系列农业政策贯彻以后，农民的积极性大大提高了，他们苦干巧干的结果，出现了农业丰收的景象。前不久，我到太湖近傍的一个县里去走了一趟，那里早稻已经收进，田野上黄绿相间的是中稻和晚稻，早稻亩产一般都在五百斤以上，中晚稻生长情况也很好，而那些新开的山地上和道旁路边则爬满了蕃薯藤，这些都预示着今年的丰收气象，从县里干部口中听到，他们现在发愁的倒是一个运输问题，估计稻谷除完成国家任务外，社员的口粮也已足足有余，大批的蕃薯怎么办?吃不了，加工晒千人力不够，只有运出去，这就出来了一个交通问题了。"},{"type":"paragraph","text":"新农村的景象每个人都可以讲出一大堆，这些都无非只说明一个问题:人们普遍认为惊奇的事，其实并不奇怪。奇迹不是魔术师棍棒下面变出来的，它是在党的领导下，中国人民奋发图强，自力更生的结果。"},{"type":"paragraph","text":"国庆节在人们的高歌猛进中来到了，今年的国庆节对我国人民来说，是个不平凡的日子，它回答了中国人民如何对待在社会主义大道上遇到的困难的问题，它高举着中国人民进一步向社会主义建设继续奋勇前进的旗帜!人民在高声歌唱，歌唱我们伟大的节日。在这佳节来临的时刻，作为一个在马克思列宁主义旗帜下建设着社会主义的国家的文艺工作者，我感到无限的兴奋，让我们和全国人民一起唱起歌，跳起舞，高举起酒杯，来庆祝我们伟大的社会主义祖国第十四个国庆日:"},{"type":"paragraph","text":"<IMG alt=请插入5号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1963\\10\\63a1040701.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>童雪鸿</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>国庆"},{"type":"paragraph","text":"童雪鸿　篆刻</FONT>"}]}