{"id":447869,"date":[{"year":1963,"month":9,"day":30}],"page":"4","source":"","region":"","masthead":"","special_issue":"","column":"新作谈","genre":"","count":"1641","ytitle":"","mtitle":"正气之歌","ftitle":"《进村》　李准作　《人民文学》1963年9月号","authors":["王虹"],"text":[{"type":"paragraph","text":"王虹"},{"type":"paragraph","text":"《进村》写的是一位曾经担任过土改干部、如今在县里当了部长的老郭同志“进村”的故事。小说的情节很简单，并没有化费多少笔墨正面描绘老郭同志进村后的活动，而是通过贫农老汉杨青山在老郭进村后第二天夜晚去供销社购买手电筒的沿途见闻，展示出农村中各阶级、阶层的人物，让人们在短暂的接触中领略各色人等对于老郭同志进村这一事件的反应。"},{"type":"paragraph","text":"首先是老贫农杨青山。老郭同志的进村，特别是老郭同志进村当晚的一席谈话，使得杨青山这位土改时的贫农积极分子“心里兴奋，嘴边习习风生”，那股高兴劲儿，连打扫院子这一寻常的劳动也干得“哗哗”作响；走在街上，眼前的一切都显得特别“有生气，有条理”；连往常见了“就生气”或者感到“用不着”的手电筒，如今也发生了别一种感情。“理由很简单”:只因要实行“土改时的老规矩”，“要开自己阶级弟兄的会”“有个手电筒，可以帮助他夜里叫人”，而况在新的斗争情况下，夜里有什么坏分子干不法活动还可以象“照妖镜”似的，“拿在手里”，让自己多一只“眼睛”。"},{"type":"paragraph","text":"老贫农福来娘呢，听说夜晚“要开自己阶级弟兄的会”，也乐得老远就招呼起“他大伯”来，并且“小声关心地”打听着“今个黑咱就开会”的事情。路遇“使奸耍滑、损公利己”的家伙，便劈头指责，毫不含糊，显示了“土改时的那分精神”。而那些小囤、保森、留根这几个贫、下中农，眼见当前发生的一切，也更加活跃起来，严密注视着地主分子的破坏活动。"},{"type":"paragraph","text":"“大中农”杨六对眼前的事变也有所反映，平时说话“鼻孔朝着天”，如今见了杨青山却“哥”长“哥”短地“装假积极显好心”起来；那位绰号叫“新三天”的懒汉胡顺来，“平常碰见杨大伯，总是溜溜地走”，如今见了杨青山也竟“热情地打着招呼”，赌咒发誓“要好好劳动”；至于“小中农户”“平常爱偷偷摸摸给人家看风水的刘七”“听说县里来了个部长”更迫不及待地拉住“老杨哥”要求“引见”“检查检查”，“好叫上边知道我要洗手不干”。"},{"type":"paragraph","text":"地主分子杨新有对于老郭进村的反应更不用说了，一面继续在猖狂活动，千着“指鸡骂狗”的勾当，一面却从一些迹象里，敏感地嗅到一股不利于自己的火药气味，少不了向杨青山笑脸相迎，发出眼下是否“开会多”的“试探”。"},{"type":"paragraph","text":"正象杨青山老汉所感到的那样:“县里老郭同志是昨天才进的村，今天夜里也不过叫人开第一次贫农根子会。可是，村子里的空气却好象有了变化”……这变化，实在不是一般的变化，而是阶级斗争形势的变化；不论阶级敌人在一定的情况下如何猖獗，不论在群众中有人对阶级斗争形势如何认识不清。我们党的干部只要认真贯彻阶级路线，把贫、下中农串连起来，发动起来，提高阶级觉悟，加强当家作主的责任感，阶级关系立即会发生显著变化，农民中的其他阶层就会靠棚、团结在贫、下中农的周围，那些牛鬼蛇神便会孤立起来，露出原形，阶级关系便立即显得黑白分明，阶级斗争便无不取得巨大胜利。"},{"type":"paragraph","text":"小说侧面描述老郭同志进村这一事件在不同阶级、阶层中的反应及其关系的点滴变化，实在是发人深思的。"},{"type":"paragraph","text":"杨青山老汉所以会一想起“老郭同志昨天到他家时那个情景，心里痛快得象喝了两碗老甜酒”，所以要对“在大枣树上的车轮子撞三声”这些“土改时的老规矩”发生那么大的兴趣，只因为老郭同志一进村就串连贫农阶级弟兄，就要召开“贫农根子会”“讲着革命的道理”，“扎着革命根子”。这“土改时的老规矩”倒并不仅仅在于那“三声”铁轮撞击的声响，而更重要的却在于土改斗争中依靠贫雇农的“老规矩”!"},{"type":"paragraph","text":"老郭同志如此“进村”确实作得对，这是颇有意义的“进村”，是“扎着革命根子”的“进村”；而李准同志如此写《进村》也确实作得好，这也实在是颇有意义的《进村》，是“扎着革命根子”的《进村》。如果我们的李准同志不在农村中“扎着革命根子”，不在农村中有着深厚的生活基础，能够及时捕捉如此发人深思的“进村”作为表现对象么?能够从一些看来平常的事件中发掘如此丰富的思想意义么?"},{"type":"paragraph","text":"愿李准同志在农村中更深更牢地“扎着革命根子”，不断地培育出更红更艳的创作成果来!"}]}