{"id":447887,"date":[{"year":1963,"month":10,"day":1}],"page":"4","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"2542","ytitle":"","mtitle":"佳节话新街","ftitle":"","authors":["胡万春"],"text":[{"type":"paragraph","text":"胡万春"},{"type":"paragraph","text":"我家的凉台是临街的，这条街叫控江一条街，只是还不象闵行一条街那样闻名。街对面，有一株高大的银杏树。吃罢晚饭，我有时到凉台上歇息，总要向那株银杏树看上几眼。"},{"type":"paragraph","text":"中华人民共和国成立十四年来，这株银杏树可算是这里发展、变化的见证。从前有个老农民告诉我，说这株银杏树已活了一百年了。我第一次见到这株银杏树，是在一九五三年，那时节，我刚从钢铁六厂调到上钢二厂来工作，这里绝大部分尚是田野，刚刚造好一些两层楼的工房，叫控江新邨。我搬进工房以后，有时从厂里放工回家，特地绕着田野里走，总有好几次看到这株银杏树，还在它下面纳过凉。"},{"type":"paragraph","text":"那时节，银杏树周围有一些平房，象个小村子。叫什么村，忘记了。田地里通常总是种着麦子、油菜之类的东西。春天里，这里一片葱绿，空气中夹带着粪尿和青草气味，倒也满有农村气息。夏天里，常见一些菜农的孩子，在河浜里戏水。一九五四年大潮汛的时候，我还到附近的曹家浜抢过险。为了防止洪水冲进工厂，我和厂里的工人一起，用身体堵塞在堤坝的缺口处，吃了很多水。后来，还病了一场。到了冬天，这里很冷静，有的女同志胆子小，总是两个、三个一起走。夜里走路，还得拿手电筒。原因是:据说解放前，这一带发生过“剥猪猡”。“剥猪猡”这个名词，老上海都是知道的，要算在抗日战争时期最盛行。你夜里在路上走，冷不防背后来个人，一闷棍打倒，将你衣服剥光。有时是明抢，上来三、四个人对付你一个，叫你乖乖地将衣服脱给他们。解放以后，这种事情早已绝迹。不过心理影响，却还残留在人们的心头。就是在那株银杏树下，也有人这么传说，说是那里有个女人吊死过。究竟是否是事实，那是无从核实了。想来在旧社会，这种事也是不希奇的，大概总是发生过的。光是这一些事实，就可想而知，解放前这里是如何偏僻、荒凉了。"},{"type":"paragraph","text":"可现在，这株银杏树附近，有控江新邨、凤南新邨、凤城新邨等等许多邨，不下几万户。而且在控江路黄兴路的十字路上，新造了控江一条街的房子，这些房子，大都是青灰色、奶黄色，一律是五层楼的，有凉台。我家住的就是这种房子。里面的开间，都是公寓式的，有三间一套，四间一套，有卫生设备，厨房间。一条街上，现在还只有造好一半，大家开玩笑说:“应该叫控江半条街。”的确，我家对面尚有一大片空地，那里就是有银杏树的所在。即使这样，这里也是够热闹的了。有控江文化馆、凤南小学、凤翔百货公司、人民银行、邮局、饭馆、理发店等等，整天人来人往，车水马龙。入夜，红绿的霓虹灯发出令人醒目的光耀。无论如何，当你在一条街上走着时，你是无法设想十四年前这里荒凉的景象的。因此，只要我一看到那株银杏树，就会想起从前。"},{"type":"paragraph","text":"最近，我家对面的空地上，开始大兴土木了。通宵达旦，水泥拌和机声啷啷地响着，卡车引擎声呼<IMG alt=请插入5号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1963\\10\\63A10404AA.JPG\">呼<IMG alt=请插入5号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1963\\10\\63A10404AA.JPG\">地传来。起重机不断地起吊建筑材料。有时我睡在床上，熄了灯，对面的照明灯光直照进我的房间里来，墙上映出了方方的窗框的影子，将一盆吊兰清清楚楚映照在墙上，就象放电影似的。这些吵闹的声音，虽然破坏了平静，却一点没有引起我的讨厌。这些灯光虽然照进我的房里，也没有引起我的什么不愉快。相反的，在我的生活中，增添了生气勃勃的新的内容，使我精神振奋。"},{"type":"paragraph","text":"现在，大家议论最多的，是关于造什么样的房子问题。有的说:“呵!这一会造的准是六层楼的。”又有的说:“恐怕是七层楼的。”但是我想，应该是造五层楼的。理由是:造得太高，没有电梯是吃不消的。可是大家不同意，理由是:一九五三年造的控江新邨是两层楼的，一九五八年造的凤南新邨是三层楼的，一九五九年造的是四层楼的，一九六一年造的控江一条街是五层楼的。既然过去造房子是一年比一年高，节节高升，那么现在一九六三年当然应该造六层楼、七层楼了。听起来这些话也蛮有道理，不过可惜的是，大家没有确实的根据，只是这么凭自己的想象猜测而已。"},{"type":"paragraph","text":"前几天我坐在凉台上，又细细地看了一眼银杏树，它虽然已很老了，但我想它一定也有过“童年时代”“青年时代”。那时候，它虽然结过很多白果；同时估计也一定引起过一些孩子们的好奇，爬上树去过，让孩子在它的枝桠上大吵大闹的。不过那时节，它也不会感到幸福；因为帝国主义在中国横行霸道，它一定“见”到过那些痛心的、丧权辱国的事情。它已经一百多岁了，中国人民有一百多年英勇反帝的历史。如果它是一个人，通过对比，它一定会深深地感觉到，中国人民只有在党的领导下，在解放以后的年代里，才真正是自己土地的主人，国家才能日日兴旺，不断发展。现在在它周围就发生了这么大的变化，如果它是一个人，亲眼目睹这些活生生的事实，一定会激动得流下泪来。可惜，它不是一个人，是一株银杏树。但人们却仍能借助它去回忆对比。"},{"type":"paragraph","text":"自从对面空地上大兴土木后，我忽然担心起来，我怕建筑工人将那株巨大的银杏树锯掉。因为房子已造到它的下面，很有锯掉的可能。为此，我就不住地打听，原来，周围不止是我对这株银杏树有感情，不少居民也有这个感情，确实，它是活生生的见证物，可以引起人们去回忆回忆过去。有一天，我家里的人和两个邻居，为了最后细细看上一眼银杏树，怕锯掉以后看不到了，就特地跑到树那儿去。在树下，他们用三个人合抱那株大树，也抱不过来。正当他们在谈论时，我家里的人看到了一个老农民，这个农民就是我前面提到过的，他姓徐，已经七十多岁了。大家叫他徐老伯伯。他说:“这株银杏树，还是我爷爷亲手种的。”近百年来，他家就是住在这株银杏树下的，他家的屋前就是那株树。现在他到这儿来，也许也是来探望大树的吧?自从这里开始造一条街以后，这个老农民搬家了，现在住在凤南一邨。这个邨，离大树也很近。通过他，倒也能了解一些关于银杏树的事情。后来，有人去问了建筑工人，他们说:“我们不会锯掉这株树的”。不过我还是不放心，特地去树下看看，忽然看见树身上钉着一块白牌子，上面写着不要损坏大树，保护绿化等等。可见我们政府也挺关心这株银杏树，大概是不会锯掉的了。我这才放心了。据说，这块白牌子已挂了许多日子。可见政府部门比我想得还早，还周全呢。"},{"type":"paragraph","text":"于是，每天晚上，我吃过晚饭，在凉台上歇息，照样能看到那株银杏树，每年每年，孩子们在凉台上，看国庆节放焰火。夜空中朵朵银花飞上去时，常常是在银杏树的顶端。今年国庆节，孩子们是更加欢乐了。因为焰火下面，照例有那株黑黝黝的银杏树。而今年的焰火是更加辉煌了。"}]}