{"id":447904,"date":[{"year":1963,"month":10,"day":2}],"page":"4","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"2455","ytitle":"","mtitle":"南行日记摘抄","ftitle":"","authors":["冰心"],"text":[{"type":"paragraph","text":"冰心"},{"type":"paragraph","text":"1963年8月17日"},{"type":"paragraph","text":"已有六年没有到上海了!不但是我的日本朋友三宅艳子对于中国解放前的这个“冒险家的乐园”，抱有极大的兴趣和好奇心，我对于上海和住在上海的朋友们，也是久思一见的。"},{"type":"paragraph","text":"艳子对我说:“我听见去过上海的朋友们说，要看中国人民怎样创造奇迹，上海就是一个好例子。他们用坚强的双手，把帝国主义在中国的土地上所犯下的罪恶，铲除得没有一点痕迹。在上海，我一定多停留几天，多看一看。”"},{"type":"paragraph","text":"午11时55分到达上海，住和平饭店。"},{"type":"paragraph","text":"从车站到旅馆的路上，看见南京路直到外滩一带的有轨电车的铁轨，正在拆除。无轨电车已经在马路上往来不绝地行驶。这是英帝国主义者在五十五年前敷设的，不过几天就会完全拆光了。我说:“从此南京路上不会再有隆隆震耳的车声，来扰乱上海居民的安宁了。”艳子却说:“南京路上帝国主义者最后的钉子也将拔尽了!”她在北京看过《霓虹灯下的哨兵》，她对于南京路上的一切，特别注意。"},{"type":"paragraph","text":"上海的朋友们就在我们在旅馆大厅里等着上电梯的时候，笑着告诉艳子说，“这个旅馆本来叫做沙逊大厦，是一个以贩卖鸦片起家的英国沙逊爵士盖的旅馆。这地方，在解放前当然都是由外国老爷们和高等华人占住，其他的人是进不来的。好些年前，英国文人肖伯纳到上海的时候，就住在这里。他约了鲁迅先生来看他。鲁迅到了这里，因为他不是‘西装笔挺’，开电梯的侍役，就不敢让他上去，直到他通了姓名，肯伯纳自己下来接他上去，又送他出来，下面厅堂里的洋人们，才一齐肃然惊异。”这故事我也是初次听到的，艳子和我都笑了起来。我们四顾这大厅里来来往往的黑色，白色，黄色，棕色皮肤的人，都是我们的朋友，大家虽不相识，却都互相点头微笑。这个当年界限森严的“冒险家”的群居中心，现在成了我们和来自世界各国的朋友们的友谊中心了。"},{"type":"paragraph","text":"8月18日"},{"type":"paragraph","text":"上午陪艳子参观了国棉二厂。"},{"type":"paragraph","text":"我们在听过二厂厂长的激动人心的介绍以后，参观了几个车间，都感到车间里的空气，比外面还凉爽。车间里的纺纱机，有的还是英国的1914年的老机器，但是工人们那种精神焕发的工作情景，都给我们证明了工人作了自己的和机器的主人以后，劳动的热情是不可遏抑的。艳子在车间外面的顾正红烈士墓碑旁边，静立半天，还照了好几张相片。这颗年轻的红色的种子，在这一块地上，开出了多少美丽的红花呵!"},{"type":"paragraph","text":"下午，艳子开始写她的“北京——上海特快”那篇文章。"},{"type":"paragraph","text":"晚七时，上海朋友们在上海大厦十七层楼上接待我们晚餐。"},{"type":"paragraph","text":"窗外江边一带灿烂的灯光，引得我们都走到廊上去。艳子倚栏四望，赞叹地说:“这夜景多么璀璨!最好的是这里的灯光，都仿佛显着那么柔和，那么安静，不象香港那样一到夜里，夜色把一切的压迫欺骗淹没了以后，海岸和商船兵舰上的灯火和霓虹灯还放射着各种各色帝国主义者的毒光!至于我们的港口，象横须贺，佐世保……还有美帝国主义者的兵舰或核潜艇在停泊着呢!”"},{"type":"paragraph","text":"8月19日"},{"type":"paragraph","text":"上午参观上海西郊七一人民公社。"},{"type":"paragraph","text":"艳子对于人民公社化后农作物产量的上升，和中小学校学生人数的不断增加，感到极大的兴趣。在参观有十六位医生和护士的医院，以及托儿所和拖拉机站的时候，她尤为兴奋。她和几个年轻的拖拉机手一同照了几张相片。临别时，和那一位女拖拉机手特别紧紧地握手。"},{"type":"paragraph","text":"下午，艳子继续写文章。"},{"type":"paragraph","text":"晚上，我们参观了大世界，这对于我，也是一个新的经验。我说，“我从前也到过上海，但是从来没有逛过大世界。因为老人们说那不是一个适宜于年轻妇女游玩的地方。”上海的朋友们笑说:“从前的大世界，连年轻的男子也是不大敢去的——现在大不相同了。”艳子听了这些话，兴致更浓了，去了一看，觉得这真是一个新型的劳动人民娱乐的场所，很热闹，却不嘈杂，到处秩序井然。我们在欢乐的人群中，走走站站，木偶戏，京剧等都看了一会，很晚才回来。"},{"type":"paragraph","text":"8月20日"},{"type":"paragraph","text":"今早到了少年宫。这是我到过的地方。艳子看到一座帝国主义分子的私人住宅，从前只供三四个人享受和请客的大客厅，大餐厅，跳舞厅等都成了千百个快乐活泼的新中国儿童活动的场所，使她十分高兴。我们的孩子也真会招待客人，他们拉着客人的手，请她参观魔术表演，请她听唱歌，和其他的种种活动。我们过了一个花团锦簇的上午。艳子对于中国的儿童，印象是极好的，今天又给她添一个美丽的印象。"},{"type":"paragraph","text":"下午，上海的朋友们邀我们在文艺会堂茶叙。这本来也是一个帝国主义者的俱乐部，地方很雅静，现在里面装饰一新，有会堂，有茶座，有图书室……我们座谈的客厅里，壁上挂着几张关于新中国建设的摄影佳作，十分生动。艳子很喜欢这个地方。她说，“在从前，这恐怕也是中国人进不来的所在，帝国主义者被赶走了以后，文艺工作者又多了一个谈心的场所了。”"},{"type":"paragraph","text":"晚上，我们到外滩公园散步，她问，“这就是当初‘中国人和狗不准入内’的公园吧?”我点点头，挽着她的手臂，向着江边走去。这时，江边堤畔走着倚着许多乘凉的人，微风送来轻轻的笑语。树影里大道上无声地走着往来的车辆。后面是一簇簇的高楼上灿烂的灯火。我指着和平饭店和中国银行的屋顶让她看，“解放前中国人盖这座中国银行的时候，英帝国主义者硬是不让它高过沙逊大厦。因此，中国银行的最上一层楼屋，比沙逊大厦的尖顶就稍矮一点。”艳子笑了说，“帝国主义者就是这样强压人，今天看来，也是枉费心机，革命的人民的斗争气焰是压不下去的。”"},{"type":"paragraph","text":"8月21日"},{"type":"paragraph","text":"上午参观了鲁迅纪念馆，艳子在鲁迅墓上献了花。"},{"type":"paragraph","text":"鲁迅的战斗的一生，给艳子以很大的激励。她在纪念馆里巡行的时候，总在默默静静地看，有时还写点笔记。她说鲁迅当年在上海和帝国主义者以及一切反动派斗争的艰苦景况，和现在日本的进步的文艺家所处的景况几乎是一样的。看了鲁迅的斗争事迹，再看看今日的新中国，新上海，使她增加了无限的信心和勇气。"},{"type":"paragraph","text":"下午，在整理行装的时候，艳子很兴奋的说，“上海不但没有辜负了我的期望，而且比我所想象的更为坚强，更为美好。这种子我要带回日本去，让它在我的工作中开花结果。”"},{"type":"paragraph","text":"她是一个不大纵谈的人，这次在上海，她说的话很多，高兴的时候，简直是谈笑风生。我笑说，从她身上发出的，日益蓬勃的朝气使她更加可爱了。她也笑说，那是中国和上海给她的感染，她要感谢可爱的中国和可爱的上海。"}]}