{"id":447937,"date":[{"year":1963,"month":10,"day":3}],"page":"4","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"3173","ytitle":"","mtitle":"瘟神——美帝国主义的对外“援助”","ftitle":"","authors":["杨湛林"],"text":[{"type":"paragraph","text":"杨湛林"},{"type":"paragraph","text":"美国是最畸形的经济军事化国家，军费开支一直维持在极高的水平上。以一九六四年度来说，直接军费预算高达五百五十四亿美元，占预算总支出的56.7%，创战后美国“和平时期”军费开支的最高纪录。自从第二次世界大战结束以来，美国军费开支总共达到六千三百亿美元。"},{"type":"paragraph","text":"经济军事化不仅给美国劳动人民带来痛苦，而且也给许多“不发达国家”带来沉重的灾难。战后以来，美帝国主义奉行经济军事化的目的，除在经济上企图借以缓和危机的发展外，还有其政治上的目的，这就是对付社会主义国家和镇压亚洲、非洲、拉丁美洲的民族解放运动，妄图达到它奴役全世界人民的狂妄野心。战后殖民体系的瓦解，动摇了帝国主义基础，这当然不是帝国主义者所心甘情愿的。美帝国主义者力图扼杀亚洲、非洲和拉丁美洲的民族解放运动，以恢复固有的殖民统治。而亚洲、非洲、拉丁美洲的一些反动统治集团对民族解放运动又害怕得要命，它们宁愿出卖民族利益，以得到庇护。美国统治集团就利用这一点，在“防止共产主义威胁”、“建立集体安全”的幌子下，同它们订立双边军事协定，或诱使它们参加美国拼凑的军事集团，并给予军事的和经济的“援助”，妄图把它们紧紧绑在美国战车上，作为美国镇压民族解放运动、敌视社会主义国家的帮凶。"},{"type":"paragraph","text":"美帝国主义一直把驱使“不发达国家”奉行国民经济军事化并对它们提供“援助”，看成是“保障美国安全”的因素，“节约美国本国国防开支”的手段。据统计，美国在本国维持一个士兵年需三千六百六十六美元，而在亚洲维持一个泰国士兵只要二百六十五美元。这就是说，美国政府维持一个美国士兵的费用要比在海外维持一个受“援”国的士兵的费用高出十倍以上。美国政府每年支出的军事“援助”平均为二十八亿美元左右，而它得到的好处，却是每年节省了大约一百二十亿美元的国防开支。正因为如此，参加美国拼凑的军事集团和接受美国军事“援助”的“不发达国家”，必须不断扩充军队和增加军费开支。"},{"type":"paragraph","text":"希腊自参加北大西洋公约集团以来，一直以巨额经费用于扩军备战。一九六三年的军费开支预算高达六十亿德拉克马，占预算总支出的31%，而教育经费只有三亿德拉克马。希腊预算收入的85%左右来自税收，而税收中的80%来自对广大消费品征收的间接税。远远超过国家预算收入的巨额国债的存在，引起了日益严重的通货膨胀，希腊的物价在不断上涨。一九六二年希腊的消费品价格上涨了15—50%。税收负担的加重和物价的上涨，使广大劳动人民的生活陷于极端贫困。"},{"type":"paragraph","text":"南越吴庭艳集团的情况更糟。吴庭艳卖国集团勾结美帝国主义镇压民族解放运动。为了维持庞大的军费开支，一九六二年的预算总额高达二百三十五亿元(南越币)，一九六三年的预算总额又增加到二百七十亿元，用于“特别开支”的军事费用为一百二十亿元，占预算总额的44.4%。其余一百五十亿元也大部用于军事目的:用于修筑战略公路的开支相当于经济部预算的二十倍，用于豢养警察的开支相当于教育经费的五至七倍。为筹措巨额的军费开支，吴庭艳集团巧立名目，大肆增税；并滥发纸币，进行搜刮。越南南方人民正处在水深火热之中。"},{"type":"paragraph","text":"亚洲、非洲、拉丁美洲是世界上盛产原料的地区。这些地区有着丰富的极有价值的战略原料，如橡胶、石油、铀、锰、铬、锡、钨、铜等等。这些都是扩军备战所不可缺少的物资。美国虽然资源丰富，但是，这些原料有的根本不生产，有的产量不足，有的虽有人造原料，但在军事生产上仍然代替不了天然原料。根据一九六○年美国《华尔街杂志》的材料，美国进口的几种重要原料在各项商品进口额中所占比重是:天然橡胶100%，镍96%，钴73%，铜43%，铁砂24%，石油17%，等等。这些原料主要来自“不发达国家”。因此，为了保证经济军事化的进行，掠夺“不发达国家”的原料，成为美国垄断资本对外扩张的重要任务之一。美国掠夺“不发达国家”的原料，是通过下述方法进行的。"},{"type":"paragraph","text":"一、通过对外“援助”:美国给予“不发达国家”的军事、经济“援助”，不是无条件的，而是附有深刻的奴役性条件的。在“美援”支配下，受“援”国除必须追随美国奉行扩军备战政策外，还必须在经济上对美国垄断资本作一系列的让步，这就是:放宽对美国货的进口限制，放松外汇管制，为美国私人资本输入创造“良好的气候”，扩大战略原料的生产，承担对美国供应战略原料的义务。一九五○年，美国同泰国签订的“关于军事援助的协定”规定，泰国政府“对于美国由于本国资源中缺乏或将来可能缺乏因而需要的并且泰国具有的原料和半加工原料，应促进它们的生产、运输、出口并转让给美国”。土耳其从一九四七年接受“杜鲁门主义”的“援助”以来，曾颁布了一系列“奖励外国投资”的法令，给予外国资本和土耳其资本享受同等待遇的权利。一九五四年，土耳其还在美国石油资本家鲍尔的支持下，制定了取消石油工业国有化并容许政府给予外国公司以石油开采权的法案。此外，土耳其政府还和美国签订了许多“双边协定”，规定美国有权垄断土耳其铬矿的开采。美国资本在土耳其的统治，使土耳其的资源被无情地掠走。其中单铬矿砂一项，美国每年从土耳其运走的便有四十万吨，占全世界铬矿砂输出总额的四分之一左右。伊朗接受“美援”和参加巴格达条约组织的第一个结果是，以前完全属于英国的石油企业租让给美国。现在，美国垄断资本在伊朗石油财团的总资本中占40%。印度接受“美援”的结果，大量锰矿砂被美国运走。对于那些不参加美国拼凑的军事集团的国家或不同美国签订双边军事协定的国家，美国垄断资本则规定给予的贷款必须以美国所需的战略物资偿还。例如，美国给予罗得西亚和尼亚萨兰的贷款，还规定以铬矿砂偿还，给予刚果(利奥波德维尔)的贷款，规定以开采的铀偿还。美帝国主义就这样通过“援助”从“不发达国家”抢走了大量战略原料。"},{"type":"paragraph","text":"二、通过“战略囤贮”:战争结束后不久，美国统治集团为了满足扩军备战的需要，于一九四六年制定“战略和紧急物资囤贮法案”，把铜、锌、铅、锡、钨、锰、钼、水银、石墨、橡胶、羊毛、马尼拉麻、工业钻石等七十多种物资列为储囤项目，其中以橡胶和锡为主要项目。一九五○年，侵朝战争爆发后，美国政府即根据这项法案，决定储囤足够供五年用的“战略物资”。"},{"type":"paragraph","text":"与此同时，美帝国主义还策划对社会主义国家的“封锁”、“禁运”。“封锁”、“禁运”是美国“冷战”政策的产物。一九四九年美国国会通过“出口管制法”，并成立“巴黎统筹委员会”，限制对苏联和东欧国家的贸易。侵朝战争爆发后，美国挟持联合国大会通过一项对中朝两国实行“禁运”的非法决议，从此，美国和它的仆从国家几乎完全停止了同社会主义国家的贸易。美国策动“封锁”、“禁运”，一方面是为了对付社会主义国家，另一方面是为了破坏各资本主义国家同社会主义国家在历史上所形成的多边的经济联系，而代之以这些国家同美国的片面的单方面的联系，从而为美国垄断资本控制各资本主义国家的经济大开方便之门。对于那些生产原料的“不发达国家”，则便于控制它们的原料贸易，并对它们进行掠夺。这是因为，生产原料的一些“不发达国家”政府在奉行美国的“禁运”政策后，它们的原料就不能卖给社会主义国家。它们在原料出口方面，除开美国外，就没有第二条道路。美国垄断资本就利用这一点，在战略物资储囤到相当程度的时候，就以减购、停购的办法，肆意压低原料价格，对“不发达国家”进行掠夺。"},{"type":"paragraph","text":"由此可见，美国的扩军备战政策给“不发达国家”带来的灾难，是极其深重的。这不能不加深美帝国主义同“不发达国家”之间的矛盾。“美援”也并没有为美国带来预期的效果。它并没有使南朝鲜的李承晚、土耳其的曼德列斯保持住政权。在人民的反对下，印度尼赫鲁政府正危机重重，南越吴庭艳集团已处于风雨飘摇之中。在人民的反对下，锡兰已不顾美国的压力，摒弃了“美援”，并没收了一些美国资本。美帝国主义奴役“不发达国家”人民的政策，是注定要破产的。"}]}