{"id":447947,"date":[{"year":1963,"month":10,"day":4}],"page":"1","source":"","region":"","masthead":"","special_issue":"","column":"农村文教战线见闻","genre":"","count":"2491","ytitle":"","mtitle":"办学要考虑生产需要","ftitle":"","authors":["沈国祥"],"text":[{"type":"paragraph","text":"本报记者　沈国祥"},{"type":"paragraph","text":"在郊区农村，跟一些中小学负责同志交谈中，深深感到学校如何考虑毕业生参加生产劳动的需要，是提高教育质量的一个十分重要的环节。听说赵巷初级中学开始注意到这个问题，我们就去访问了这个学校。"},{"type":"paragraph","text":"赵巷初级中学在青浦城厢镇东侧，从城厢镇乘公共汽车不消半小时就到了。这所农村初级中学是在一九五八年办起来的。学生主要是附近的农民子弟，毕业生主要也是参加农业生产。据校长说，在已毕业的两届二百十六个学生中，有百分之七十五是直接参加农业劳动或生产管理工作的。但是，过去他们对学生毕业后在实际生产和工作中十分需要的农业基础知识、珠算、簿记、应用文等知识的教学不够重视。学习了党的八届十中全会公报，特别是前学期结束时，学校领导干部和教师深入十一个生产队访问了部分毕业生、家长及公社、生产队干部以后，才开始意识到不重视这些知识的教学是不对的。"},{"type":"paragraph","text":"他们在访问中了解到，毕业生回到农村后大都学会了一般生产技术和农业知识，有些学生被评为劳动模范、五好社员，不少学生还担任了共青团支部书记、妇女主任、生产队会计、业余学校教师、故事员等，他们逐渐成为农村里的骨干力量，是我国新一代的农民。生产队干部说“这些青年人的特点是干劲足、热情高、心灵手巧学习技术进步快，办事大公无私，能坚决执行党的方针政策”。看到学生的进步和他们在生产中的作用，教师们既感到欣慰，又感到自己责任十分重大。"},{"type":"paragraph","text":"但是，毕业生们也恳切地向老师们提出了改进学校工作的意见。他们共同认为目前农村教育事业还远不能适应农业技术改革的要求。他们告诉老师说，学校里“教的物理知识，仅仅是几条法则、定理，很少接触实际。所以，现在接触实际时就手足无措”。“学的肥料、土壤和主要农作物生长规律的知识，也是一知半解，实际应用时派不了多大的用场。”有些当了会计的学生说，他们在学校里没有学好珠算，到生产队开始算帐时，既慢又易发生差错。”家长和干部也有同样的反映。"},{"type":"paragraph","text":"这次访问对教师们是一次生动具体的教育，他们原来以为把书本教好，学生的考试成绩好，就完成了任务。毕业生、干部列举的事实，使他们看到自己的工作原来脱离了农村实际，意识到必须加强应用文、簿记等知识的教学。因而组织有关教师访问公社、生产队，了解目前实际应用的应用文有哪些种类，生产队有哪些帐册和项目，编写了讲义，制订了计划，安排了进度，保证了教学时间，在应届毕业生尚未离校前补上一课，使他们毕业后回到农村，不致发生不会写申请书、合同和证明信，不致记不来帐，拨不动算盘珠，以适应农村生产和工作的需要。"},{"type":"paragraph","text":"应该说，赵巷中学注意到这个问题，并采取积极措施，这个做法是好的，虽然，加强学校教育同生产实际联系的内容还要广得多，但加强簿记、应用文等教学确是改进农村中学教育的一个重要环节，可以说是努力使学校教学适应毕业生参加农业生产劳动的良好开端。而要开好这个头，也不是容易的。人们的思想一时还扭不过来。据我们了解，目前不少农村学校都已开设了农业基础知识、簿记等课，但是，全面认识开设这些课程的意义，把它们放到应有的地位，并积极认真教好，看来还要做许多艰巨的努力。"},{"type":"paragraph","text":"中小学的任务，一方面要为高一级学校输送合格的新生，一方面要为社会主义建设事业提供大批后备劳动力。从赵巷中学以及其他许多农村学校毕业生升学和参加农业生产的实际情况看，中小学毕业生绝大部分将在农村就业，这是合理的正常的现象。提高农村文化水平，为农业生产战线提供大量的技术后备力量，是我国中小学教育为农业服务的光荣职责。由于对党的教育方针和中小学的任务理解不全面，过去有些学校在实际工作中，片面地注意了为高一级学校输送新生的一面，重视了学生所学知识技能同高一级学校的衔接，而忽视了为农村提供劳动力这个重要的方面，致使学校教育跟不上农业生产实际的需要。"},{"type":"paragraph","text":"因此，只有从贯彻党的教育方针政策这个意义上来认识在中小学开设农业基础知识和簿记等课程的问题，才能把这些课程真正教好。如果对这一点认识不足，奉命办事，那么，课程是开设了，结果不过是徒有其名而已，学生学到的还是几个条条。据我们了解，有的学校在安排这些课程时，教师之间曾发生过你推我让，不愿意担任教学的情况。这种情况表明，一部分教师对农村中小学同生产脱节这个问题的严重性还认识不足，因而对学校教学为了适应农业生产需要而采取的做法，态度不够积极、主动。"},{"type":"paragraph","text":"应该说，要教好这些课程是有一定困难的。教师缺乏有关的专业知识，特别是缺乏生产实际的知识。目前，有些学校的簿记课是由数学教师担任，农业基础知识由生物教师兼教，农业机械等知识作为物理课的一部分。因此，有的数学教师尽管对代数、几何的公式、定理十分熟练，但对于生产队的帐目是怎样记的、秋收分配是如何进行的，却很生疏；生物教师可以讲解生物学的许多基础理论，但小麦赤霉病是怎么回事，防治水稻螟虫有哪些具体办法，却并不熟悉；物理教师在实验室里是能手，但要他讲拖拉机的结构，要他去安装电动脱粒机，就困难重重了。这些情况就说明了我们有些教师的教学实践还不完全符合社会、生产的实际。"},{"type":"paragraph","text":"教师缺乏有关专业知识和生产实际经验，又要教好这些新设的课程，这是个实际的矛盾。解决这个矛盾，既难又不难。说难，因为知识这个东西是不能作假的，从不懂到懂、从略有所知到比较多的占有知识，要有个学习、成长的过程。说不难，因为任何知识，只要老老实实地去学习就能够逐步占有它。从上述这些课程的要求来看，只要勇于向实际学习，向群众学习，踏踏实实地边教边学，一般地说完成教学任务是不太困难的。农村学校教师向实际学习、向群众学习的条件是十分优越的。走出学校大门，就是一个大植物园，各种农作物到处皆是，只要仔细观察、积累，不愁教课时没有活资料；农村里农业专家多的是，劳动模范、有几十年经验的老农民，都是我们学习的老师；拖拉机站、电灌站，在郊区农村到处都有，等待着教师们去参观、学习；据了解，有的教师已开始这样做了，他们拜老农为师，亲自下田实验、观察，访问生产队会计，参观拖拉机站、农药、化肥工厂和商店。这样做了，教学效果就好，学生普遍欢迎。当然，这样做，除了教师应有决心，学校领导也应当给以安排。"}]}