{"id":447921,"date":[{"year":1963,"month":10,"day":3}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1706","ytitle":"","mtitle":"千万颗心儿在欢唱","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"祖国，我们热情把你歌颂"},{"type":"paragraph","text":"“用最嘹亮的歌声，用最真挚的感情，祖国，我们伟大的祖国，我们热情地把你歌颂……”"},{"type":"paragraph","text":"几十个红领巾的清脆的朗诵声，激荡着少年宫欢乐的夜空。从上海各区、各小学来的近四千个少年儿童，聚集在这翠绿的大草地上，欢度国庆之夜。"},{"type":"paragraph","text":"朗诵声刚歇，一阵急促的锣鼓又引进了另一个节目。北京西路小学的六十个孩子，穿着鲜艳的服装，高举庆祝农业丰收的彩灯，踏着轻快舞步入场了。这是他们特地为国庆编排的舞蹈《欢庆伟大的节日》。……孩子们舞得多欢，这舞蹈和歌声、朗诵声以及少年宫里四处缀满的彩灯，天空升起的五色焰火，绘成了孩子们的迷人的欢乐之夜。"},{"type":"paragraph","text":"在青年宫里，举行了有四千多青年参加的联欢晚会。六楼的大厅里，人头挤挤，热闹非凡。几个大学的学生在这里举行了一场别开生面的“赛新歌会”。"},{"type":"paragraph","text":"赛歌会规定了十九首新歌，可以彼此点唱。"},{"type":"paragraph","text":"“干、干、干，毛泽东的战士干劲大，快快干，干字当头金不换，鼓足干劲加油干，苦干实干加巧干，雷历风行赛猛虎，百战百胜永向前……”歌声象怒涛般在大厅里澎湃开来。其中军医大学的同学唱得最响亮，最有劲。原来这首《干劲歌》是他们在今年春天创作的。"},{"type":"paragraph","text":"意气风发的赛诗会"},{"type":"paragraph","text":"在申新九厂的国庆赛诗会上，工人们写下了两百多首意气风发的诗篇。赛诗会的内容十分丰富，“想从前，痛断肠，我们工人象牛羊。天亮干活到天黑，一日三餐薄粥汤。看今朝，喜洋洋，工人当家管工厂，生活一天好一天，发愤图强力量大”，一位漆工写下的这几行诗句，的确道出了参加赛诗会的每一个工人的心声。工人们在赛诗会上对我们伟大祖国取得的辉煌成就表示了无限的欢欣鼓舞，由衷地表达了对领袖的敬爱。一位纺织女工在一首诗里写道:“我捧上一束鲜艳的玫瑰花，给亲爱的毛主席献上；我斟上一杯满满的葡萄酒，给亲爱的毛主席祝贺。让我们尽情地歌唱，歌唱三面红旗的伟大，歌唱祖国的繁荣，歌唱人民团结的加强，歌唱马列主义声音的宏亮……”"},{"type":"paragraph","text":"醉白池园游晚会"},{"type":"paragraph","text":"在松江醉白池这古老的园林里举行着盛大的园游晚会。这儿桂花盛开，清香扑鼻；桂花树下，雪海堂里挤满了农民兄弟，他们正在举行着国庆文娱晚会。"},{"type":"paragraph","text":"醉白池是历代贵族士绅玩赏享乐的场所，也是过去农民交租米的地方。如今它却成了劳动人民游息欢聚之处。"},{"type":"paragraph","text":"“妈妈!”文娱晚会刚结束，一个少先队员嚷着，“明天晚上，醉白池里还有昙花开放，我们再来，好<IMG alt=请插入5号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1963\\10\\63A30203AA.JPG\">?”"},{"type":"paragraph","text":"妈妈说:“来看吧!不过你得回答一个问题:这昙花要三年开一次，旧社会里只有大地主才能看到，现在大家能看到，这说明了什么?”"},{"type":"paragraph","text":"这难题没有将这位少先队员难住，他说:“大地主早已被打倒啦!现在是我们劳动人民的天下，醉白池已是人民的乐园啰!”讲话间，他大概想起了老师所教的一首歌，随即就唱了起来:"},{"type":"paragraph","text":"太阳一出来，花儿遍地开，遍地鲜花，冬夏常开，"},{"type":"paragraph","text":"劳动的果实人人爱，幸福的花儿大家来栽…………"},{"type":"paragraph","text":"这银铃般的歌声似乎更增加了节日动人的气氛。"},{"type":"paragraph","text":"复旦大学沸腾起来了"},{"type":"paragraph","text":"节日里，复旦大学沸腾起来了。生物系师生一千多人在举行“一九六三年第二次群众歌咏大会”，会场里热情洋溢，朝气蓬勃。在两个多小时里，邀歌、和歌、应歌声此起彼落，台上台下连成一片。"},{"type":"paragraph","text":"登辉堂里，更是灯火辉煌，紫红色的帷幕轻轻地拉开，舞台上出现了蔚蓝色的天空，绿草如茵，二十多个穿着节日盛装的各族青年在尽情地欢乐歌舞。这是复旦大学合唱团舞蹈队演出的自编的歌舞节目《人民公社好》。这支歌以明快的节奏，欢乐的气氛，轻松的步履，尽情地欢呼我们的领袖，热烈地赞美社会主义新生活。它告诉我们:各族人民在中国共产党和毛主席的领导下，团结得如磐石一般坚强!"},{"type":"paragraph","text":"万户人家齐欢笑"},{"type":"paragraph","text":"节日的里弄，摆开一台台好戏，传来一阵阵革命歌声，欢言笑语飘、满万户人家……"},{"type":"paragraph","text":"苏州河畔，开封路街道地区的居民，沉浸在节日的欢乐中!他们在节日的晚上，穿着盛装，有的聚在十字街头“露天剧场”看戏，有的在民办小学、托儿所、卫生站、食堂尽情联欢，有的就在自己的楼台窗口看街头演出。"},{"type":"paragraph","text":"尽情地欢乐吧!从里弄史展览会走出来的居民，眼里充满了幸福的泪花。他们怎能不激动呢?解放前他们生活在这里，就象生活在地狱里一样，流氓恶霸成群，吸毒赌博成风，毒水粪便遍地；如今，这里已换了人间。短短的十四年，这里和祖国其他地方一样，发生了多大的变化呵!　(综合通讯员来稿)"}]}