{"id":447994,"date":[{"year":1963,"month":10,"day":5}],"page":"3","source":"新华社","region":"北京","masthead":"","special_issue":"","column":"","genre":"","count":"2248","ytitle":"亚洲舆论欢呼中国人民十四年来建设成就","mtitle":"中国是世界和平支柱各国人民可靠朋友","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"【据新华社北京3日电】　据“老挝之声”电台和寮国战斗部队电台一日广播，这两家电台分别发表评论，庆祝中华人民共和国成立十四周年。"},{"type":"paragraph","text":"“老挝之声”的评论热烈赞扬了中华人民共和国在经济建设和国际事务中所取得的伟大成就。"},{"type":"paragraph","text":"评论说，中华人民共和国一贯同正在反对以美帝国主义为首的帝国主义的被压迫人民站在一起，一贯积极支持亚洲、非洲和拉丁美洲人民摆脱帝国主义和殖民主义统治的斗争。中华人民共和国已经成为保卫世界和平的强大支柱，成为正在起来争取自我解放的千百万被压迫人民的坚强靠山。"},{"type":"paragraph","text":"评论说，中国是和平共处五项原则的倡导者和严正执行者。中国积极反对在国际关系中的不平等和大国沙文主义的政策。中国一贯无条件地援助各国。由于这些真诚的和正确的政策，中华人民共和国的威信和声誉遍及全世界，受到全世界爱好和平人民的尊敬。尽管美帝国主义及其走狗千方百计地歪曲、诬蔑和打击中国的威信，但是五大洲的千百万人民仍是不断地支持、欢迎和日益紧密地同中国人民团结在一起。"},{"type":"paragraph","text":"评论强调说，通过国内和国际斗争的历史经验，老挝真正中立力量更加确信，中华人民共和国是一个强大的国家，是各国被压迫人民最可靠的朋友。"},{"type":"paragraph","text":"寮国战斗部队电台的评论说，中国革命的胜利对世界各国、特别是亚洲各国民族解放运动，具有极其巨大的影响，它日益有力地鼓舞着各国人民反对侵略的帝国主义的斗争。"},{"type":"paragraph","text":"评论说，中国政府和人民对老挝人民的解放斗争给予了有力的支援，为迫使美帝国主义签订一九五四年和一九六二年的日内瓦协议，作出了巨大贡献。中国政府和人民的这种有力支援，是老挝人民的斗争取得今天这样巨大胜利的一个重要因素。"},{"type":"paragraph","text":"评论说，中国人民在反对侵略的帝国主义的斗争中所取得的辉煌胜利，有力地鼓舞了老挝人民，为老挝人民反对美帝国主义的斗争树立了光辉的榜样。"},{"type":"paragraph","text":"【据新华社雅加达3日电】　印度尼西亚报纸氏在过去三天中纷纷发表社论热烈祝贺中华人民共和国成立十四周年。"},{"type":"paragraph","text":"《东星报》昨天发表社论，赞扬中国在反对帝国主义和殖民主义，特别是反对美帝国主义，以及在争取亚洲、非洲和拉丁美洲国家的独立的斗争中所采取的原则立场。社论说:“在过去十四年中，中华人民共和国从来没有停止过反对帝国主义和殖民主义的斗争。中国一直和亚洲、非洲以及拉丁美洲的人民一起，坚定地站在斗争的最前线。帝国主义如此深切地憎恨中国是毫不足奇的。帝国主义憎恨中国，还因为中国坚持原则和它在建设社会主义性质的独立的民族经济方面所取得的成就。”"},{"type":"paragraph","text":"《印度尼西亚新闻》昨天发表社论说，每当印度尼西亚需要朋友帮助来对付危险和威胁的时候，中国就给予它以支持。"},{"type":"paragraph","text":"【新华社雅加达1日电】　印度尼西亚《东星报》最近几天连续刊载哈拉哈普写的访华观感的长文，盛赞中国社会主义建设在三面红旗引导下所取得的成就。哈拉哈普是《东星报》的副总编辑和印度尼西亚一中国友好协会副主席。"},{"type":"paragraph","text":"文章说，中国高举总路线、大跃进和人民公社三面红旗，并坚持自力更生的原则，已经克服了巨大的自然灾害和苏联取消协议和合同以及撤走专家所造成的种种困难。"},{"type":"paragraph","text":"文章叙述了北京市场的繁荣景象之后指出，“这不仅仅是北京的景象。在中国各地都是那样。”"},{"type":"paragraph","text":"文章说，指导中国的社会主义建设取得成就的是三面红旗的口号。"},{"type":"paragraph","text":"文章说，社会主义建设总路线是以科学为基础的，并且确认人是社会主义建设的主要因素。"},{"type":"paragraph","text":"文章说，“我参观过人民公社和水利工程。事实证明，总路线在很短的时期内取得了预期的结果。在许多地区，供水的困难已经克服，化学肥料已经广泛使用，结果，三年干旱所造成的后果已经消除。”"},{"type":"paragraph","text":"【据新华社北京8日电】　缅甸、柬埔寨和阿富汗的报纸在一日和二日发表社论、文章和图片，庆祝中华人民共和国成立十四周年。"},{"type":"paragraph","text":"缅甸《人民报》二日的社论说，“中缅的关系是十分友好的。缅甸是首先承认中华人民共和国的国家之一，它一贯支持中国恢复她在联合国的合法席位。”"},{"type":"paragraph","text":"社论说，中缅两国的友谊“将得到进一步发展和巩固。我们两国的友谊是有助于我们两国的经济发展和世界和平的。”"},{"type":"paragraph","text":"社论写道，“祝遵循和平共处五项原则并反对帝国主义的中华人民共和国万古长青。祝在中国共产党领导下的七亿中国人民繁荣昌盛并在保卫世界和平方面取得成就。”"},{"type":"paragraph","text":"柬埔寨的报纸一日和二日在显著地位发表社论、文章和图片，庆祝中华人民共和国成立十四周年。"},{"type":"paragraph","text":"十月一日的柬埔寨《礼貌报》用《伟大的中国万岁!》的横贯全页的大标题发表了社论，并刊登了毛主席和周总理的照片以及几张有关中国人民解放军的图片。这家报纸称中国为“柬埔寨人民的最伟大的朋友”，并欢呼中国人民在中国共产党和毛泽东主席的领导下，为反对殖民主义和帝国主义的侵略和争取国家的解放，在经过许多年的英勇斗争后所取得的辉煌胜利。"},{"type":"paragraph","text":"这家报纸指出:“中国人民十四年来已经把他们的祖国建成亚洲的一个强国，这个国家热爱和平，并已成为正在为争取独立、自由、平等和正义而进行斗争的一切小国的支柱。”"},{"type":"paragraph","text":"阿富汗报纸二日纷纷发表社论，庆祝中国国庆节，并强调中国的经济进展和中国一阿富汗日益增长的友谊。"},{"type":"paragraph","text":"【新华社加德满都2日电】　尼泊尔舆论祝贺中国国庆。"},{"type":"paragraph","text":"加德满都市评议会议长加内什曼·什雷斯塔一日在给中国驻尼泊尔大使馆的信中，向中国表示祝贺，并且说，中国一天天在发展和进步的道路上前进。中国始终渴望世界和平。"},{"type":"paragraph","text":"《时代报》一日发表的社论说，人们看到中国在解放前和解放后有很大不同。"},{"type":"paragraph","text":"《祖国周刊》一日发表的社论说:“中国能够自立了。”“它取得了巨大的进展。如果我们读过中国解放后十四年的历史，我们将会发现建设新中国的经济政策是非常值得赞赏的。”"}]}