{"id":1178004,"date":[{"year":1998,"month":11,"day":23}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1429","ytitle":"黄菊昨在扬州和泰州两市考察时要求","mtitle":"学习借鉴兄弟省市的宝贵经验解放思想把上海工作做得更好","ftitle":"徐匡迪、陈铁迪、王力平等一同考察，陈焕友、曹克明等陪同","authors":["黄强"],"text":[{"type":"paragraph","text":"本报泰州11月22日专电　中共中央政治局委员、中共上海市委书记黄菊今天在扬州和泰州两市考察时说，面向新世纪的上海要再上新台阶，必须很好地学习和借鉴兄弟省市的宝贵经验。我们要认真学习江苏企业第三次创业的精神，不断解放思想，跟上时代步伐，增强搞好工业企业和各方面工作的紧迫感，把上海的工作做得更好。"},{"type":"paragraph","text":"上午，黄菊、徐匡迪、陈铁迪、王力平在陈焕友、曹克明等江苏省领导陪同下，率上海市代表团从南京市出发，经南京长江大桥，沿宁连、宁通公路驱车110公里，抵达历史文化名城扬州市。"},{"type":"paragraph","text":"地处长江与京杭大运河交汇处的扬州是苏北水陆交通门户。去年，扬州市实现GDP376亿多元，人均超过1000美元，提前3年实现小康目标。到去年底，全市产值超亿元的企业有65家，15家重点集团和50家“小巨人”企业的销售收入已占全市工业经济总量的45%。生产高档高速客车的亚星-奔驰有限公司、仪化集团、江苏油田和扬柴集团等4家企业已跻身全国大型企业行列。扬州已经成为长江三角洲地区综合实力较强的中心城市之"},{"type":"paragraph","text":"在考察扬州市容和旧城区改造等情况后，黄菊等听取了扬州市委书记吴冬华的介绍。按照“科教兴市、外向开拓、规模带动、协调发展”的战略思路，扬州在继续加强农业基础地位的同时，将建设成为以汽车工业为龙头、发展高新技术为方向的工业城；以人文风景为主体、优美环境为特色的旅游城；以高等院校为依托、多种技术开发中心为载体的大学科技城。围绕产业结构高度化和产品结构高新化的调整目标，扬州将用高新技术改造传统支柱产业，在汽车、船舶、纺织、化工、食品和建材等支柱产业上力争取得新突破；大力开拓转基因工程、新材料、环保技术和产品、辐射技术等高新技术产业。"},{"type":"paragraph","text":"黄菊对扬州市把古代文化和现代文明相交融的发展思路表示赞赏，并表示两地在发展汽车工业上可以发挥各自的特长，优势互补，联合发展。"},{"type":"paragraph","text":"下午3时，上海市代表团驱车70公里抵达泰州市。黄菊等来到春兰集团的发动机、机械制造、空调和摩托车等4家分厂参观考察。在生产现场，黄菊、徐匡迪、陈铁迪和王力平等向春兰集团总经理陶建幸仔细询问了各分厂的生产技术、工艺设备、技术开发、产品销售和出口创汇等情况，并参观了新建的春兰工业园区。"},{"type":"paragraph","text":"据介绍，春兰集团资产总值110亿元，去年完成销售额180亿元、利润10亿元，已成为集科研、生产、贸易、投资于一体的高科技、多元化、国际化的国有大型综合性企业集团，主导产品有空调器、电冰箱、洗衣机、摩托车、汽车、电动车、电脑、大规模集成电路、彩电、程控电话交换机等。春兰集团把出口市场重点放在欧洲，今年的空调、冰箱、摩托车出口将同比增长70%，空调器还成功地打进了美国市场，年出口可达15万台。春兰集团还加大科研和培训力度，拥有800多人的春兰研究院主要从事新产业和现有产业的基础性研究，明年将扩大到2000人；春兰学院既为集团全体员工进行在职教育培训，又为集团培养高层次人才，学院目前已经开出了3个本科生班和研究生班，明年还将开办博士生班。"},{"type":"paragraph","text":"上海代表团还听取了中共泰州市委书记陈宝田关于泰州市基本情况的介绍。代表团明天将赴江阴、苏州继续进行学习考察。(黄强)"},{"type":"paragraph","text":"(下转标题:解放思想把上海工作做得更好)"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\11\\98bn010301.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>图为黄菊、徐匡迪、陈铁迪、王力平在江苏省委书记、省人大常委会主任陈焕友(右二)等陪同下，考察江苏爱立信通信有限公司。　尹明华摄</FONT>"}]}