{"id":1178424,"date":[{"year":1998,"month":11,"day":25}],"page":"10","source":"","region":"","masthead":"海外瞭望","special_issue":"海外瞭望(第202期)","column":"热点追踪","genre":"","count":"1192","ytitle":"","mtitle":"强敌共商联手　盟友落井下石","ftitle":"印度人民党面临德里选举挑战","authors":["倪同军","卢山"],"text":[{"type":"paragraph","text":"本报驻新德里记者　倪同军　　卢山"},{"type":"paragraph","text":"最近几天以来，印度的政治心脏新德里为十分浓厚的竞选气氛所笼罩。大小党派纷纷推出各自的候选人，走街串巷，访贫问苦，以图争取民心。德里中央直辖区地方立法会选举今天开始投票，各党争夺70个议席的结局不久将见分晓。"},{"type":"paragraph","text":"德里目前政治势力的对比格局与全国的政治版图有着惊人的相似之处。印度人民党已问政德里五载，目前在地方立法会中独占49席，此番党内干将、现任德里首席部长斯瓦拉杰女士仍欲为本党巩固中央政权而坚守首都这块最为关键的阵地。国大党目前以17席居次，但该党主席索尼娅·甘地已明确指示，全党将德里作为向印度人民党发动全面反攻的突破口，计划先从印度人民党手中夺走德里的执政大权，然后视机会在人民院(印度议会下院)向印度人民党发难，将瓦杰帕伊赶下总理宝座。从这个角度看，德里的选举结果将直接影响今后印度政局的大势走向，可谓牵一发而动全身。"},{"type":"paragraph","text":"据此前公布的一份选举结果预测报告显示，印度人民党将只能在本次德里选举中获得29席，比现有席位减少20席之多。由于这意味着印度人民党将失去德里的执政党地位，因而报告立即引起新德里政界和新闻界的极大关注。"},{"type":"paragraph","text":"更耐人寻味的是，这份预测报告是印度人民党秘密委托一家著名的选举预测机构撰写的，所付费用是令人咋舌的150万卢比。毫无疑问，预测结果对印度人民党的竞选士气造成极大打击。事实上，印度人民党的候选人均早已发现，在首都物价飞涨的情况下，他们很难面对走上街头开展竞选活动的巨大压力。甚至连现任首席部长斯瓦拉杰女士的处境也十分不妙，她在一次集会中向选民宣称近期的盐价上涨应归咎于国大党而非本党，便即刻成为众人诘难的靶子。"},{"type":"paragraph","text":"印度人民党的麻烦还不止于此。西孟邦基层国大党十几天前宣布退出印度人民党领导的18党联合政府的协调委员会，该党领袖玛玛达·班纳吉女士在印度新闻俱乐部召开记者招待会，向印度人民党发出最后通牒:再给印度人民党四个月的时间，如果届时它领导的政府仍无出色政绩，西孟邦基层国大党将撤销对现政府的支持。在这关键时刻下达最后通牒，无异于落井下石，对印度人民党在德里的选战形势极为不利。"},{"type":"paragraph","text":"最近的印度各大媒体还相继披露，索尼娅·甘地已同印共(马)的重量级人物、西孟邦首席部长巴苏达成君子协议，一俟国大党在德里及其他三邦的选举中胜出，两党将联袂在人民院冬季会期中支持对印度人民党的不信任案动议。近几个月来，国大党与印共(马)等左派势力频频接触，共商组成“反印度人民党联盟”，这恐怕是印度人民党最不乐见的事情。"},{"type":"paragraph","text":"强敌共商联手，盟友落并下石。难怪印度人民党德里分部的一位竞选策划者感叹本党“正处于一个危难时期”。印度人民党在竞选冲刺阶段，通过加强竞选攻势，竭力挽救危局的努力似乎效果并不理想。"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\11\\98bp100201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>印度人民党的斯瓦拉杰女士(左)接受支持者的祝福。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\11\\98bp100202.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>国大党主席索尼娅·甘地(左)访贫问苦。</FONT>"}]}