{"id":1178037,"date":[{"year":1998,"month":11,"day":23}],"page":"3","source":"本报","region":"","masthead":"国际新闻","special_issue":"","column":"今日聚焦","genre":"","count":"1373","ytitle":"","mtitle":"克林顿遭弹劾可能性不大","ftitle":"——写在弹劾听证会之后","authors":["慈桂航"],"text":[{"type":"paragraph","text":"美国会众院司法委员会进行了克林顿总统弹劾调查听证会后，爆出了一则头条新闻:独立检察官斯塔尔的道德顾问戴什因强烈反对斯氏意图想把总统推上被弹劾的审判台而愤然辞职。曾经担任参议院水门事件委员会首席检察官的戴什拒绝继续与斯塔尔合作，使颇具争议的弹劾案更显得前景不妙。"},{"type":"paragraph","text":"现任乔治城大学法律教授的戴什已有50年的律师经验，是全美著名的法律问题专家。过去的四年中，他担任斯塔尔的顾问，对调查工作提过诸多意见，并参与审核证据。在斯塔尔和莱温斯基律师僵持期间，对缓和双方关系，弄清事实，发挥了重要作用。斯塔尔因此对他表示“尊敬和仰慕”。"},{"type":"paragraph","text":"但戴什和斯塔尔在此次调查工作的原则上发生了根本分歧。他一直反对斯塔尔到众议院司法委员会作证。认为那样做就会逾越其法定权限，由独立检察官的角色变成了推动弹劾的激进倡导者。他曾多次表示，假如斯塔尔不听劝告，他将不惜辞去这份每小时400美元的工作。"},{"type":"paragraph","text":"戴什在斯塔尔作证后的第二天实践了自己的诺言。他在给斯的辞职信中写到:“在众院弹劾调查工作中，独立检察官的职权就是向众院提供可能构成弹劾理由的客观而可靠的材料”，“你违反了独立检察官的义务，侵犯了弹劾调查的权限”。“由于你愿意扮演一个不恰当的角色，已严重损害了公众对这项工作的独立性和客观性的信心。你经常表示，重大决定一定征求我的意见并得到我的赞同。我不能允许人们认为我与你目前的滥用权力有关，这使我别无选择，只得辞职”。"},{"type":"paragraph","text":"戴什的辞职不啻给弹劾调查泼了一瓢冷水，也使斯塔尔处于尴尬的境地。尽管众院司法委员会主席海德率先为斯氏辩护，说即使斯塔尔不接受该委员会的邀请到会作证，他们也会以传票的方式强迫他作证，但他自己依然感到现在如同“坐在火烫的椅子上”。"},{"type":"paragraph","text":"19日马拉松式的听证会并没有影响克林顿在公众中的威望。据CNN、今日美国日报和盖洛普民意测验机构的事后调查显示，人们对克林顿总统的支持率仍达62%左右，与前不久测验的结果不相上下。在收看或收听听证会的人中，多数认为斯塔尔的作证内容没有新意。据华盛顿一位政治学教授分析，听证会除了强化两党针锋相对的斗争以外，不会改变任何情况，克林顿最终不会被弹劾。因为，虽经四年的调查，有关总统随意开除白宫职员和不当调阅联邦调查人事档案的检举都查无实据。到头来，只剩下莱温斯基一案。而我们不认为总统会因这样的绯闻案就该被弹劾。"},{"type":"paragraph","text":"根据弹劾总统程序，众院司法委员会要首先通过弹劾总统的决定，之后提送交众院全会讨论批准，最后还需经参院三分之二的多数通过，才能完成整个批准过程。且不说共和党在参院未掌握三分之二的席位，目前的情况显示弹劾议案在众院也未必能够过关。"},{"type":"paragraph","text":"尽管共和党在众院司法委员会的21人都赞成弹劾克林顿，可能会在经过两周闭门和公开的听证之后通过一项弹劾决定，但他在众院全会上可能碰壁。在过去的十天中已有五位共和党众议员表示不支持弹劾案，其中来自纽约的众议员金公开声言:“我不认为那些事够得上弹劾”，他还说:“我确信赞成弹劾的票数不够”。据他们估计，反对弹劾的共和党议员还会不断加入他们的行列，使反对本党立场的人数增至15—40人。由于众院民主党议员没有一个表示支持弹劾总统的立场，因此只要有11名共和党议员投反对票，弹劾议案就将胎死腹中。　本报驻华盛顿记者　慈桂航"},{"type":"paragraph","text":"(本报华盛顿11月22日电)"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\11\\98bn031301.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>戴什</FONT>"}]}