{"id":1178399,"date":[{"year":1998,"month":11,"day":25}],"page":"8","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"","genre":"","count":"3115","ytitle":"","mtitle":"巴金与孩子","ftitle":"","authors":["纪申","沈建中"],"text":[{"type":"paragraph","text":"纪申"},{"type":"paragraph","text":"今天是文学大师巴金先生九十五寿辰。本刊发表巴老胞弟纪申先生的文章，以贺巴老寿辰之喜，并衷心祝福巴老健康长寿。"},{"type":"paragraph","text":"——编者"},{"type":"paragraph","text":"两个月前，在秋风送爽桂子飘香的季节里，中秋佳节的次日，我又到了西子湖畔西子宾馆。今年虽然来迟了些，可是一跨出车门，股股幽香立即扑鼻而至，原来小道旁的三株银桂，已是满树黄花累累，凸出于绿叶之上，十分耀目。立在这充满清新鲜甜的大气中，禁不住要作深深的呼吸，人似乎也觉得轻松舒畅了一些。快步进入小院，厅里静悄悄的，正当午睡之际。服务小姐领我进入客房，也乘机躺于床上小憩了会儿。听说节日前访客不少，巴兄颇感疲倦，究竟是九十多岁的带病老人。见到他已是下午近四时了。在把家人、朋友们的问候转达之后，就叙说起九月下旬应邀去大别山下参加上海文艺石关希望小学落成典礼的感人情景。我道，那天(26日)早饭后从合肥出发时还是个多云天。车子驶入山区，沿山道盘旋而上，窗外逐渐出现了小雨点。临到下车时，雨可落大了。而这时列队道路两边的小同学们却是光着头手挥彩旗，口喊欢迎，那热烈场面，真不知说什么好，也只有同样挥着手，回答:同学们好!谢谢。进了学校我们建议，立即召开大会，简化议程，尽量缩短时间，不能让小朋友们久淋雨下，那样会生病的。在同学代表朗读了《致巴金爷爷的一封信》后，也要我讲几句话。激动之情使我无法多讲，也不能多讲，只好压抑着感情，取出带在身边的那本《巴金和寻找理想的孩子》小书，朗诵了巴金十三年前写给无锡小同学的信的最后几句话:“亲爱的同学们，我多么羡慕你们。青春是无限地美丽，青年是人类的希望，也是我们祖国和人民的希望，理想就在你们面前，未来属于你们。千万要珍惜你们的宝贵的时间。只要你们把个人的命运同集体的命运连在一起，把人民和国家的位置放在个人之上，你们就永远不会‘迷途’。不用害怕，不要看轻自己，你们不是孤独的!昂起头来，奋勇前进!”会后就把这本书给了学校校长，转赠给学校图书室，留给同学们看。这时我把同学们托我送给他的签有名字的红领巾展开在他面前，再把带去的两封信，一封是大会上朗读过的，一封是学校五年级小朋友刘乔寄到出版社托转的分别念给他听。"},{"type":"paragraph","text":"全体同学的信这样写道:“敬爱的巴金爷爷，您好!今天是我们的大喜日子。以前我们的教室破败不堪，坐在教室里，晴天总避不开太阳晒，雨天总淋着小雨，寒冷的冬天更是冻得我们瑟瑟发抖，……当上海文艺出版社的叔叔、阿姨们向我们伸出了一双温暖的手，毅然决定将你们五位老爷爷的珍贵大作拍卖得来的钱全部捐给了我们，帮我们造了这样一座美丽的教学楼。我们多年来的愿望今天终于如愿以偿了。每当我们走进这宽敞明亮的教室，都情不自禁地对您和上海文艺出版社的叔叔、阿姨们产生无限的敬意。清晨，当我们踏着晨曦迈向学校仰首看见您为我们题写的‘上海文艺石关希望小学’十个金光闪闪的大字，还有在阳光照耀下的教学大楼，心中就有一种说不出的感动和自豪。在我们山村，能有这样的学习环境，怎能不激发我们的学习热情!从今以后，我们一定要好好学习，决不辜负您对我们的殷切希望，从小打下扎实的基础，使我们将来成为祖国的栋梁之材。敬爱的巴金爷爷，我们将永远记着你们的深情!在这喜庆的日子里，请您和我们一起来共同分享这无限欢乐。最后衷心祝福您老人家健康长寿!”"},{"type":"paragraph","text":"刘乔小朋友在他的信的最后这样写道:“巴金爷爷，您真是个了不起的大作家，您的文章为什么写得那么美?您的《海上日出》我能倒背如流。我有一个美好的心愿，将来做一个像您一样的大作家，为祖国、为人民写出很多很多美丽的文章。巴金爷爷，我知道您很忙，打扰您真是对不起!”"},{"type":"paragraph","text":"听我念完，他沉思了一会，嘴唇不住地颤动，断断续续地吐出微弱的声音:“还是你代我写封回信谢谢他们吧:说我长期生病，手发抖，笔也拿不稳，无法写字。十分抱歉。祝贺他们有了新的教学楼，希望他们认真读书，好好学习。”"},{"type":"paragraph","text":"回想起去年六月下旬，正当酷暑之期，我受出版社重托，专程赴杭，那时他的精神显得比现在要好一些。一见面他就笑着对我说:“你来得正好，真想有个人跟我谈谈话，不然我怕以后连话也不会讲了……”我知道他近些年来由于病，语言大受阻碍，写字也愈来愈困难，有时连签个自己写了几十年的笔名也很费力，还赖身旁的人扶持一下哩。他素来就不赞成随便题词写字，认为自己的字本就写得不好，不比鲁迅、茅盾诸前辈能写一手好字，单单卖个名气不好。可是我还是找机会将来意说明，把出版社在贫困山区捐款修建希望小学的前后讲述了一番，把安徽山区人民殷切希望他能书写校名，永留纪念的请求说出。他听后二话没说就认可了。我还说，这事不急，学校修建还刚开始，等天气凉爽一点，精神好的时候你再写吧。哪知第三天上午他就让孩子把轮椅推到书桌前，找纸拿笔就写。才写了两个字手就不听使唤，写不下去了，在旁的我们一再劝说，他也只好停下笔。我理解，他是想在我返沪前写好，助我完成任务。后来还是小林作了较好的安排，终于在当天下午写成，当场交给了我。我是既感动又高兴，连声说还得代出版社谢谢你啊!其实他本就十分关心孩子们的教育与成长，他认为今天的孩子应当比他当孩子的那个时代生活得快活些。逢年过节他总要送给熟识的孩子玩具或糖果。五十年代中叶曾有感而发写过一篇杂文《救救孩子》。八十年代尽管病魔缠身，写字困难，还是多次回复无锡、成都等地小朋友的来信，鼓励他们要正视人生，认真学习。自从社会上发起支援希望工程的动议，每年都要将自己的稿费收入托人捐给希望工程办公室，少则一万，多至数万。比如一九九五年五月里香港天地图书出版社负责人专程到上海看望他，并送来稿酬港币三万多元。等来人离开病房，他立即嘱咐身边的人把这笔钱送往市“希望办”。他还曾经在文章里写道:“因为病，我的确服老了，现在行动不便写字吃力。精力、体力都在不断地衰退。以后我很难发表作品了，但是我不甘心沉默。我最后要用行动来证明我所写的和我说的到底是真是假，说明自己究竟是一个怎样的人。”今天贫困山区的儿童将有新的教室，他能不高兴?能不勉为其难为他们书写校名?何况这事多少跟他有些关联，能让人们失望么?一年多过去了，学校建成了，听到孩子们满怀希望、热情的话语，见到签有名字的红领巾，能不无动于衷?他总是把心交给读者的。"},{"type":"paragraph","text":"第三天的下午他还对我说:“我的记忆现在越来越不好了，往往有许多话想说，总说不出，如不事先想好，就无法讲出来。有时半夜醒来才会想起一些事情……他们说我上午精神差，下午要好一些。其实我自己感觉都一样。精神是越来越差了，原来还想自己口授记录写下两篇怀念老友的文章，现在看来是难办到了。”看来老人是一年比一年差了，本来我还有好些事要问他，跟他讲，可时间不多，看他说话困难、精神委顿的样儿，只好忍住，不愿多打扰他。"},{"type":"paragraph","text":"回到了上海，立即代他给希望小学的同学们回了封信。由于激动无法多写，简略地先把老人近况和病状讲讲，代他表明谢意，也仍然引用他八年前写给家乡小朋友的话来结束这封信:“我只是一个普通的中国人，不过我对我的人民和我的祖国我有深切的爱。人活着不是为了白吃干饭，我们活着就要给我们生活在其中的社会添上一点光彩。我真羡慕你们!我愿意再活一次，重新学习，重新工作，让我的生命开花结果，为民族，为人民献出全部精力。但是，我办不到了，我没有时间和机会了。我把希望寄托在你们的身上，孩子们，奋勇前进吧，愿你们每个人都成为人民的骄傲。谢谢你们。祝学习进步!”还附寄一本签了名字的《巴金童话故事集》赠给学校图书室。"},{"type":"paragraph","text":"天凉了，老人也将回上海了。他很想念自己的家。可是他回来后也只能住在医院的病房里，医生不让他回家。今年十一月二十五日就是老人九十五岁的生辰，借此祝愿老人健康长寿，活过百岁!"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\11\\98bp080201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>巴金先生近影沈建中摄</FONT>"}]}