{"id":1178922,"date":[{"year":1998,"month":11,"day":28}],"page":"7","source":"","region":"","masthead":"文汇特刊","special_issue":"书缘","column":"书界话题","genre":"","count":"1341","ytitle":"","mtitle":"书坛吹来清新的智慧之风“学者型”漫画异军突起","ftitle":"——今秋书界新风景之三","authors":["呼延华"],"text":[{"type":"paragraph","text":"呼延华"},{"type":"paragraph","text":"在九十年代漫画作品及其出版的变迁过程中，蔡志忠的漫画《论语》、漫画《诗经》系列，在中国社会文化脉搏缓慢波动的九十年代初期，对中国传统文化在青少年中的普及和有效传承颇有助益；九十年代中期以后的出版界在社会生活节奏不断加快的背景中迎来的“读图时代”，积极牵引了“画说”理论读物的出版运作。一些以漫画解释理论、富含思想意味的出版物，为理论知识的普及和智慧意识的播扬，倾心尽力。而在图书市场相当低迷的1998年，毅然挺进市场的《非常姿态》(赵汀阳著)和《不亦乐乎》(康笑宇著)，以漫画创作的别样风情，引人瞩目。"},{"type":"paragraph","text":"今秋面世的《非常姿态》是我国九十年代以来异常活跃的青年哲学家赵汀阳在哲学研究过程中的一些思想感悟的结晶，是作者通过自己所理解的漫画形式，对自己的思想观点所做的直接的剖白。在近来的评论中，《非常姿态》式的漫画被称为“另类”风格，其含义乃在于赵汀阳漫画的“搞笑”画面，这些画面迥异于我们已经习惯的揭露型和表现型画面，而通过一种令人捧腹的场面，传达一些非常丰富的意蕴，这些“不正经”的画面和一样“不正经”但很智慧的文字为读者留下非常广阔的想象空间。在近期的评论中，笔者也注意到了对赵汀阳的漫画不屑一顾的说法，说赵缺乏基本的专业训练，说赵不拿漫画艺术当正经等等。其实据我所了解，以哲学研究为业的赵汀阳的确没有经过什么专业训练，也并没有把漫画创作当正经。在赵汀阳的理解中，漫画原本是不正经的，它应该是搞笑的，应该是游戏的，而不应该弄的跟“教育”似的。"},{"type":"paragraph","text":"康笑宇在近期推出的《不亦乐乎》，是他去年出版的《一笑了之——康笑宇读书漫画》的续篇。与赵汀阳相比，康是“美院”的科班，算是经过了严格的专业训练的。康的漫画也很“白”，一般读者“阅读”起来都没有明显的智力障碍。而且从这两本康笑宇的读书漫画看来，康笑宇是在读书过程中萌发的灵感，有的也许是与书友交谈过程中的些许感悟，甚至是在喝酒至醍醐灌顶后而得的心语，在某种程度上可以说康笑宇是画感随读书心得而生。这是因为他有着良好的技术训练和艺术背景。而相比之下，赵汀阳则是画话共生，无论画的场景还是画面的配文，都是和谐共生的，没有先后之分。"},{"type":"paragraph","text":"在九十年代的“新生”漫画群中，作家何立伟也是受关注甚多的一位，他以一个作家独特而深入的体验“书写”的漫画，在很多的报纸杂志做过刊载，风格也是与众不同，尤其是对生活的体验更深入，这是作家的优势；对“道”理的阐析也相对到位，这是作为一个作家的悟性使然。同赵汀阳一样，何立伟也属“业余”一类。"},{"type":"paragraph","text":"这些漫画的创作几乎都有一个共同的风格，就是体验，赵汀阳属于思想的体验，康笑宇属于读书的体验，何立伟属于创作的体验，这种体验型漫画的刊布，为中国的漫画田野导入了一股清新的智慧之风。随着这些漫画受到广大读者的认可，中国的漫画作品阵营逐渐由原来的以报刊副刊漫画为主流的讽刺型作品样式，向多样化发展，这种状况也使中国的漫画阵营产生了一定的分野:即以报刊为主要阵地的职业型漫画，以美术界为主要群体的专业漫画和略带“业余”意味的学者型“另类”漫画，中国漫画阵营的进一步扩展和创作形式的多元化趋势已露端倪。"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\11\\98bs071001.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>选自赵汀阳《非常姿态》</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\11\\98bs071002.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>选自康笑宇《一笑了之》</FONT>"}]}