{"id":1178263,"date":[{"year":1998,"month":11,"day":24}],"page":"10","source":"","region":"","masthead":"信息港·网络与社会","special_issue":"","column":"Topstar多媒体教学谈","genre":"","count":"1362","ytitle":"","mtitle":"多媒体网络教学系统的应用模式","ftitle":"","authors":["朱林"],"text":[{"type":"paragraph","text":"多媒体网络教学系统由于突出多媒体和网络两项功能，因此大大提高了计算机辅助教学(CAI)的教学能力。在网络教学的环境中，教师可以利用网络的广播功能完成班级集体授课，也可以通过点对点的操作与学生交流，针对不同程度的学生布置不同的学习内容，并且实施有针对性的辅导，这种师生间的交互作用既有助于构造学生自主学习的环境，也便于收集反馈信息，有助于改善课堂教学的协调性与适应性。"},{"type":"paragraph","text":"一个比较理想的计算机教学系统在技术上应当是网络化的，在管理上则要吸取传统教学的长处，即一方面能强化教学管理，另一方面能保证师生之间的交流。从教学的角度看，评判教学网络功能强弱的重要标准是个别化教学能力和教学管理能力的大小，网络CAI的优势在于形成课堂教学的闭环结构和具有个别化教学的能力，而这两点正是传统课堂教学所缺少的。从以上标准来看，目前市场上有一个名为“D0CNET”的多媒体网络教学系统是比较理想的。"},{"type":"paragraph","text":"多媒体网络教学中设计配合多感观的学习，不仅能提高教学密度，而且由于符合认识规律，必然能加速学习进度，促进学生对知识的理解和记忆，激发学习兴趣，从而提高学习效率。通常的教学媒体应用方式有以下几种:"},{"type":"paragraph","text":"(1)积累资料法。平时将与教学有关资料(包括背景材料)以多媒体形式存入电脑，教学时根据需要选择其中的一二个镜头或片断在课堂上播放。"},{"type":"paragraph","text":"(2)再现过程法。把教材中的复杂过程通过多媒体形象地展示出来。"},{"type":"paragraph","text":"(3)控制展示法。把漫长的过程快速地展示出来，或是将稍纵即逝的过程慢速地播放出来，其中可以使用定格技巧。"},{"type":"paragraph","text":"(4)动态展示法。教材中有许多静态图形图像，其中隐含运动变化的因素，揭示图形图像的丰富内涵，使其动态化(二维三维动画或图形图像变换)，以便全面深入地揭示事物本质。"},{"type":"paragraph","text":"(5)创设情景法。借助多媒体技术，创设教学情景，引导学生进入意境，将教学引向深入。"},{"type":"paragraph","text":"(6)激发兴趣法。利用多媒体直观、形象、丰富多采的特点，进行多感观的学习，激发学生的兴趣，启迪学生的智慧。"},{"type":"paragraph","text":"媒体的使用应注意针对性和适度性，切不可滥用。以多媒体技术为例:多媒体技术以其声画并茂，形象直观吸引着学习者，正确运用多媒体技术会提高教学效率。"},{"type":"paragraph","text":"如果软件资源丰富，那么在多媒体网络教学环境中，CAI可有以下几种教学模式:"},{"type":"paragraph","text":"(1)广播式教学:教师主讲，媒体辅助，可通过教学网的广播功能实现。"},{"type":"paragraph","text":"(2)集体交互式教学:教师在讲授中不时插入画面里现练习问题，学生面对问题进行思考和练习，积极参与教学活动。"},{"type":"paragraph","text":"(3)个别化教学:对差生或尖子学生，采用特殊教法，可通过教学网点对点的操作实现这一目标。"},{"type":"paragraph","text":"(4)分组教学:教师根据教学需要，将学生分组(一般是2—3组)，通过教学网为各组布置不同的教学内容(分别传送)，并给予相应的指导，其间还可以安排组间的交流和讨论。"},{"type":"paragraph","text":"(5)练习课:一要安排好在线练习，二要组织好反馈。实施反馈时在线练习的优势。"},{"type":"paragraph","text":"(6)测试课:一要安排好在线测试，二要组织好评估(包括数据采集、统计分析、评判报告、查询)。实时评估时在线测试的优势。"},{"type":"paragraph","text":"(7)模拟试验课:对那些设备要求高，费用高，或是有危险的试验可安排上机模拟，学生人手一机，教师利用网络实施监控。"},{"type":"paragraph","text":"(8)阅读课或欣赏课:与一般电教手段不同，网络环境下的阅读或欣赏具有个别化和交互功能。"},{"type":"paragraph","text":"朱林"}]}