{"id":1178524,"date":[{"year":1998,"month":11,"day":26}],"page":"8","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"闲出话而","genre":"","count":"1938","ytitle":"","mtitle":"“窝里斗”揭秘","ftitle":"","authors":["易中天"],"text":[{"type":"paragraph","text":"易中天"},{"type":"paragraph","text":"单位的另一问题，是好“窝里斗”。"},{"type":"paragraph","text":"窝里斗，恐怕是国内各单位都难免会有的现象。因为这些单位差不多都是既“公私不分”又“内外有别”的。“内外有别”的表现，是任何一个中等规模的单位，差不多都会有自己的围墙(特大的单位，则由下属各单位自修围墙)，以防“闲杂人等”混入。“公私不分”则体现于这样一个段子:“党是我的妈，厂是我的家，没有钱用向‘妈’要，没有东西到‘家’里拿。”国有企业的许多物资就这样流失。显然，在一些人看来，所谓“公家”的，就是“人人有份”的，人人有份，也就人人都可以去“吃”上一口。如果别人“吃”了自己没“吃”，那就等于“吃亏”，这就会闹矛盾。可见，公私不分，就产权不清；产权不清，就分配不均；分配不均，就纠纷陡起。而自我封闭的单位，既然不能向外运动，便只好向内运动；既然不能向外用力，便只好向内使劲。这就形成了“窝里斗”，文雅的说法叫“内江”。"},{"type":"paragraph","text":"窝里斗是一件很烦人的事。一是“防不胜防”。因为既然是“内部斗争”，就不能“当面锣对面鼓”地公开叫板。在公开场合，大家都是好同志，好朋友，好兄弟，背地里则咬牙切齿，磨刀霍霍，甚至使坏弄鬼，放暗箭，打冷枪。总之，“当面说好话，背地使绊子”；“当面叫哥哥，背后摸家伙”。二是“不好对付”，因为窝里斗都是些小动作，比如打小报告，闹小纠纷，制造小摩擦等等。如果去认真对付，既不值得，别人也会认为这是“小题大做”。结果是，你还手也窝囊，不还手也窝囊。三是“没完没了”。外部斗争，敌我分明。一仗打完，要么胜，要么负，要么和，总归有个了结。窝里斗则不然。因为它首先就不承认有什么斗争，也就无胜负可言。于是便拉拉扯扯，粘粘糊糊，纠缠个没完。"},{"type":"paragraph","text":"所以，窝里斗的结果只有两个:一是把人变成“两面派”，二是把人逼成“精神病”。至少，也能让人意志消沉，心胸狭窄。不信我们去看那些窝里斗最严重的单位，多半没有什么业绩和成就:那些热衷于窝里斗的人，也多半没有什么眼界和水平。正因为没有什么眼界和水平，这才不把眼光看着“外面的世界”，只管盯着“家里的是非”。结果自然是“内战内行，外战外行”，在单位、家庭里争权夺利、争风吃醋很拿手，到了外面，或见了外人，便头也抬不起，话也说不出，屁都放不出一个来。"},{"type":"paragraph","text":"当然，这是指常规性的“窝里斗”而言。一旦超出常规，事情闹“大”了，成了“风波”，就必须平息。办法也是“祖宗成法”，叫做“糊涂官打糊涂百姓——各打五十大板”。这种做法据说有情理两方面的道理。情感上的理由，叫做“手心手背都是肉”；逻辑上的理由，则叫做“一个巴掌拍不响”。这也正是群体意识的体现。“手心手背都是肉”，强调每个人都是群体的一员，大家一样，人人有份，包括错误，也包括对错误的批判或包庇。“一个巴掌拍不响”则强调一个人不成气候，两个人才有名堂，人多得“成堆”才会有事，当然闹起纠纷来，也“人人有责”。"},{"type":"paragraph","text":"这种说法和做法，虽然说起来头头是道，听起来振振有辞，看起来不偏不倚，实质上却往往是善恶不辨、是非不分。然而问题在于:既然是“窝里斗”，当然双方都是“自己人”，也就没有“根本的利害冲突”。或者说，不可能有“大是大非”，顶多是些“小是小非”。不但无法“较真”，而且闹大了，也难免“家丑外扬”，让外人“看笑话”。所以历来有些所谓善于持家治国者，无不有两手招数:一曰“捂盖子”，二日“和稀泥”。就是把是非界限尽量弄得模糊不清，其共同目标则是“息事宁人”。这样做似乎是“不讲原则”，其实是“极讲原则”。这个原则就是群体意识。具体说来，就是:群体的安定团结是压倒一切的，哪怕这“安定团结”只是表面的假象，也比个人恩怨重要得多。要维护安定团结，就得“平衡”，而各打五十大板，则无疑是平衡的最佳办法。"},{"type":"paragraph","text":"这种做法说来古已有之。比如《红楼梦》第六十、六十一、六十二回丫鬟仆妇们为蔷薇硝、茉莉粉、玫瑰露、获苓霜之类鸡毛蒜皮“窝里斗”时，平儿、袭人等“有头脸”的奴婢便出面来捂盖子，伙同宝玉作伪证。王熙凤本想“细细的追究”，平儿便道:“何苦来操这心?‘得放手时须放手’，什么大不了的事，乐得施恩呢。”林之孝家的一伙本想支持秦显家的“乱中夺权”，平儿便训道:“‘大事化为小事，小事化为没事’，方是兴旺之家。要是一点子小事便扬铃打鼓，乱折腾起来，不成道理。”最后汇报到代理家政的李纨探春那里，两人都说:“宁可无事，很好。”一场风波，就这样被“包了饺子”。顺便说一句:饺子这东西，最能体现上述“文化精神”:肥肉、瘦肉、韭菜、香菇、葱姜蒜，都混为一体，搅成稀泥，再用“面皮”包起来，岂非正是“和稀泥”又加“捂盖子”。可惜，“捂盖子”只能掩盖矛盾，不能消除矛盾；“和稀泥”只能模糊是非，不能泯灭是非。“树欲静而风不止”，斗争依然存在，只不过变得更隐秘罢了。"}]}