{"id":1178130,"date":[{"year":1998,"month":11,"day":23}],"page":"11","source":"北京青年报","region":"","masthead":"新闻视窗","special_issue":"新闻视窗","column":"新闻故事","genre":"文学作品","count":"1502","ytitle":"","mtitle":"不想玩玩具枪的中国男孩","ftitle":"哈尔滨8岁男童陶原上书加利，向全世界提出制止暴力武器玩具的建议，先后有139个国家驻华使节签名支持","authors":["孙丹平"],"text":[{"type":"paragraph","text":"北京青年报报道(孙丹平)11月8日，以“科教兴国、走向新世纪”为主题的第10届中国国际科学与和平周在北京人民大会堂隆重开幕。100多个国家的驻华大使和首都各界人士700多人出席了开幕式。大会进行到第10项议程时，一个大眼睛、圆圆脸的中国小男孩走上了主席台，鲜艳的红领巾系在胸前。这个男孩是哈尔滨市动力区文化学校3年级的学生，名叫陶原，今年8岁。他的发言不时被代表们热烈的掌声所打断。"},{"type":"paragraph","text":"小陶原代表3.2亿中国儿童向全世界提出了制止暴力武器玩具的建议，他稚嫩的嗓音在会场中回荡:“我们儿童更需要爱，更需要和平，因为我们是未来世界的主人。我们要热爱祖国、热爱科学、热爱和平，我们要让世界充满爱!”"},{"type":"paragraph","text":"会场上立刻爆发出雷鸣般的掌声。大眼睛的小陶原成了代表们最为关注的人物。"},{"type":"paragraph","text":"1995年5月15日傍晚，哈尔滨市建筑设计院的刘淑娟与5岁的儿子陶原正在聚精会神地观看中央电视台的《新闻联播》。突然，电视屏幕上出现了一组悲惨的镜头:国外儿童因战火纷飞而不得不背井离乡，在饥饿、疾病、伤痛中挣扎，有的甚至饿死在街头……"},{"type":"paragraph","text":"小陶原一下子站了起来，大声对妈妈说:“我讨厌刀、枪这样的暴力玩具，我不要玩杀人的武器玩具。我要给加利爷爷写信，让他们不要打仗!”"},{"type":"paragraph","text":"刘淑娟当时以为儿子不过是说着玩儿。可是第二天，小陶原竟然真的开始给“加利爷爷”写信，虽然字迹歪歪斜斜，但写得十分认真。刘淑娟不禁大吃一惊。儿子这么小就懂得热爱和平，憎恨战争和暴力，她当然非常高兴和自豪。但这封信怎么才能到联合国秘书长加利的手中呢?谁会把一个5岁男孩的信当回事儿呢?如果儿子的美好愿望不能实现，将给他幼小的心灵蒙上阴影。她决定要尽一切努力来帮助儿子。"},{"type":"paragraph","text":"几天后，刘淑娟找到了当时哈尔滨市人民政府驻广州办事处的刘安胜。刘安胜主管对外经贸，有“民间大使”的美誉。刘淑娟请他设法将儿子的信转交给联合国秘书长。当天，刘安胜就将陶原的信交给联合国驻华大使贺尔康，并随信附上了一份他个人的看法和建议。"},{"type":"paragraph","text":"一晃两个月过去了，7月27日，加利秘书长给小、陶原写来了回信。拿到信时，小陶原开心得合不上嘴。加利秘书长在回信中说:“我很感兴趣地读到你关于停止儿童玩各类玩具武器，使儿童免受杀戮意念影响和毒害的建议，毫无疑问应当受到进一步的关注和支持。所以，我将你的来信交给联合国儿童基金会主任。再次感谢你的来信和建议。”"},{"type":"paragraph","text":"很快得知此事的各国使节纷纷表示支持，先后共有139个国家的驻华使节在小陶原的建议信上签字、题词。"},{"type":"paragraph","text":"加利爷爷的来信是小陶原生活中一个重大里程碑，在心理上，他觉得自己成了大人，做什么事都严格要求自己。他是学校开设的微机课和钢琴课的佼佼者，获得“哈尔滨市第十四届青少年计算机竞赛”二等奖。男孩子生性活泼好动，到了一起容易磕磕碰碰，发展到动手动脚。在这种时候陶原总是坚持“君子动口不动手”原则，宁可吃亏也不打架。"},{"type":"paragraph","text":"1998年11月5日，应邀参加第10届中国科学与和平周活动的陶原和妈妈一起登上了前往北京的火车。6日陶原来到联合国儿童基金会驻华办事处，办事处代表贾德先生见到陶原后的第一句话是:“你能给前任联合国秘书长加利先生写信，提出关于禁止暴力性儿童武器玩具的建议，我为您感到自豪。”"},{"type":"paragraph","text":"贾德先生说:“陶原能给加利写信，加利能回信，这意味着陶原的心和联合国是相连的。”他希望陶原长大后能到联合国的机构中工作。陶原能用简单的英语与贾德先生交谈，这使贾德先生又吃惊又高兴。贾德先生还向在座的人介绍，年龄这么小的儿童为联合国提出建议并获得支持，这还是第一次。"}]}