{"id":1178139,"date":[{"year":1998,"month":11,"day":24}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1639","ytitle":"由黄菊、徐匡迪、陈铁迪、王力平率领的上海市代表团","mtitle":"在江苏考察乡镇企业","ftitle":"陈焕友、曹克明等陪同","authors":["黄强"],"text":[{"type":"paragraph","text":"本报讯　由黄菊、徐匡迪、陈铁迪和王力平率领的上海市代表团，昨天在江苏省领导陈焕友、曹克明等陪同下，继续在江苏省进行学习考察。"},{"type":"paragraph","text":"深秋的江苏大地，微风和煦，阳光灿烂。上午8时，上海市代表团驱车100公里，从泰州市向素有“江海门户”的江阴市进发。在靖江韭菜港过江时，黄菊等在渡船上远眺气势宏伟的建设中的江阴长江公路大桥，并听取大桥建设情况的介绍。这座总投资33.7亿元的大桥连接江阴与靖江，主跨1385米，一跨过江，全长3071米，是世界第四大跨径超千米的大桥，江总书记为大桥题写桥名。黄菊等登上大桥江阴一侧桥墩，与承担施工任务的上海建设者握手，并勉励大家要保质量、保进度，确保大桥明年国庆前竣工通车。"},{"type":"paragraph","text":"乡镇企业是江苏省经济的一大支柱，产值在全省工业总量中“三分天下有其二”。今年江苏省对乡镇企业的改革和发展作出了新的部署，推动乡镇企业再造优势，再创辉煌。上海市代表团首先来到江阴市利港镇双良集团公司考察。这个创建于1982年的村办企业目前已成为拥有总资产15亿元的集团公司，今年已完成销售收入7.67亿元，利税1.42亿元。公司围绕市场需求开发新产品，生产的中央空调设备在国内市场的占有率达50%以上。"},{"type":"paragraph","text":"公司还投资开发生产自动化程度高的系列环保型锅炉新品、汽车多层停车设备和基因保健品等新品。"},{"type":"paragraph","text":"随后，代表团又驱车55公里抵达江阴市新桥镇，考察阳光集团公司。创办于1986年的这家乡镇企业目前平均每天有1.5个新品投放市场。其生产经营的精纺呢绒年产量达1800万米，占全国的十分之一。公司拥有总资产21亿元，今年1—10月实现销售31.82亿元，产品覆盖全国各地，高级花呢等精品还远销20多个国家和地区。黄菊等参观了集团投资4亿元建设的东南亚地区规模最大、技术最新的纺织车间，对他们敢创世界名牌的气魄表示赞赏。"},{"type":"paragraph","text":"华西村是全国闻名的社会主义现代化新农村的典型，它走发展乡镇企业壮大集体经济、促进共同富裕之路，380户村民户户是新房、家家通电话，全村村民人均收入近万元，总储蓄达1.96亿元。中午，黄菊、徐匡迪、陈铁迪、王力平等考察了全村的道路、绿化和环保建设情况，并走访了村民孙满良的家。华西村党委书记吴仁宝用朴实的语言介绍了全村坚持两手抓，创造性地开展精神文明建设的情况，博得了代表团全体成员的阵阵掌声。黄菊还兴致勃勃地登上了华西金塔，俯瞰华西村全景。"},{"type":"paragraph","text":"下午，上海市代表团离开江阴，驱车100公里，赴江苏之行的最后一站苏州市考察。代表团首先来到苏州国家高新技术产业开发区参观。这个集高科技产业、外向型经济和园林化城区为一体的新城，6年来已吸引外商投资项目340余个，总投资40亿美元，项目平均投资额在1000万美元以上，已基本形成了电子信息、精密机械、生物医药、新材料等主导产业，正成为苏州市经济发展新的生长点和城市发展的新空间。黄菊等对苏州新区高起点规划、高标准建设表示赞赏，并在区内的高技术企业精工爱普生有限公司参观了全封闭的水晶振动子生产线。"},{"type":"paragraph","text":"37号街坊是古城苏州较为典型的古街坊之一，内有古宅、古河、古桥、古寺和古塔等历史文化遗产。苏州市按照“重点保护、合理保留、普遍改善、局部改造”的思路，对这一旧区进行改造，经过3年努力，一个古貌新容、具有地方传统特色的新街坊已展现在人们的面前。黄菊、徐匡迪、陈铁迪、王力平等察看了留有唐宋遗韵的定慧寺巷一条街，赞扬苏州在“保护中更新、在更新中保护”的旧城改造思路。"},{"type":"paragraph","text":"随后，黄菊等又驱车来到苏州古城区东侧的中国、新加坡两国政府最大的合作项目——苏州工业园区考察，参观美国旭电(苏州)科技有限公司。1995年10月，黄菊曾到这里考察。经过4年的建设，工业园区已颇具规模，已累计实现合同外资58.17亿美元，名列世界500强的国际大公司有25家进入园区，初步形成了一流的投资环境。黄菊表示，上海市一直支持这一园区的建设，今后上海将一如既往地对园区的发展给予支持。"},{"type":"paragraph","text":"(黄强)"}]}