{"id":40025,"date":[{"year":1938,"month":10,"day":26}],"page":"5","source":"香港大公报","region":"广州","masthead":"","special_issue":"","column":"时论选辑","genre":"","count":"1646","ytitle":"","mtitle":"悲愤中的策励","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"(转载香港大公报社评)"},{"type":"paragraph","text":"昨天下午本港突传广州不守，中外震骇，多表怀疑，至夜间许多外人方面都报告相同，而中国方面则迄不能觅得反证的确报，因为本报驻广州记者从十九日下午八时来电以后，即无电讯　到港，而且昨早广州无线电报亦已不通，其势除沙面外国机关尚可设法与香港通消息外，广州中国公私各方殆均已完全与外界断绝联络，这是非常可痛的事。"},{"type":"paragraph","text":"自从敌军十二日在大亚湾上岸，淡水惠阳随即失守，博罗增城续告陷落，许多人鉴于军队抗战之不力，与军事领袖之无能，都为广州的运命担心。其后听说援军络绎到来，人心稍觉安定，但以武汉战事之紧急，与军运输送能力之有限，识者终恐星夜抽援，缓不济急，对广州的安危，依然怀抱著忧虑。现在杞人之忧，恐终竟成事实，徒然悲愤，无裨实际，我们愿贡策励之辞，与国人尤其广东的爱国同胞共同努力!"},{"type":"paragraph","text":"第一，广州虽失，广东未失。在去年抗战初起，本报即曾著论，谓向来中国作战，过于偏重形式，国都失守，即认为亡国，省城失守，即认为亡省。此次对日抗战，首应打破此种观念，首都陷落，立刻可以成立第二首都，省垣被占，立刻可以另立第二省垣，下至县城失陷，尽可迁赴外乡，要之任何政治中心，随在可以自行创造。我们此项意见，后来果见实施，所以敌军形式上虽称占据中国十省以上地方，真正受其控制者，不过很小的区域，不但江浙皖省府，还能在许多辖区行使职权，即河北山东内地，仍多奉行中央法令，这都是举世共认的事实，日阀亦不能否认。以彼例此，则广州纵然不守也决不能看作广东省的沦陷，我们一方可以另外造成一个粤省的政治中心，一方可以规划克复广州，这一点丝毫用不著懊丧。"},{"type":"paragraph","text":"第二，粤局虽然坏到如此，我们决不能遽认为广东的抗战失败，因为我们相信，广东的军人和民众，是绝对爱国的，决心抗战的，所缺者提挈得起的领袖人物和精干得力的参谋人才与夫有实际效率的军政组织。我们认为中央付托失人，贻误粤局，此时亟宜速筹善后，赶图挽救，将军事重新整顿，使热心抗战的军民，能在有能有德的领袖之下，各尽其力，共谋收复失地，整饬后方，则以广东之人力财力，一定可以挽回败局，雪新耻而复宿仇。我们知道:敌军侵粤，至今还多是虚张声势，初无大量兵力，仅凭新锐武器，飘忽窜扰，我方苟能抱定决心，鼓起勇气，策励军民，以攻为守，迳取惠博，铲其根据，则全局尽可转危为安。次则沈着应战，敌来不退，死守待援，亦可以多支时日，伺机好转。乃因领袖无能，参谋缺乏，料量乖误，运掉欠灵，卒至率可战之兵，拥有用之民，而十日之间，连失名城，放弃会垣，予敌人以徼幸得逞之机会，贻世界以中国失败之印象，至堪恨惜。我们现在要求政府对过去负责任，对现在谋补救，迅派妥员，速增援队，重惩丧师失职的官吏，慰勉斗志充沛的军民，速速规复省城，进取惠属，固防未失之土，赶救已陷之民，及今图之，非无可为，设再蹉跎，益重罪戾。"},{"type":"paragraph","text":"第三，中国抗战，绝对未了。中国对日抗战，乃为国家求生存，而日阀之于中国则根本上不许其有独立自存的国格。日阀此种政策一日不变，则中国抗战一日不停，盖假使中国国民人人皆须在日本特务机关之下讨生活，则生不如死，存不如亡。本来以中国之军力，与日本抗战，牺牲之钜，失地之多，早在国人意料之中，然而中国实遍处此，非拼命到底，不能有光明之日，设或中途投降，则国亡民奴，万劫不复。抑中国国力，实际无限，只以政治社会，旧染太深，非赖对外战争，不能打出一条新生命，年来各方进步，多有可徵，然个人私利之见未除，地方封建之习犹在，必须将全国置之死地，使新中国从焦土中更生滋长，然后国家方有希望。且以中国之大地众民，只须澈底觉悟，认真整理，任何地方，皆可资以抗战，借以复兴，是故不但广州不守，未足以摇动抗战局面，即是武汉陷落，亦不能迫使国府求和，此中关系，本报迭次社论，阐发甚明，我们的信念，始终认为“拼命”才是出路，望国人共坚所信，万勿动摇。"},{"type":"paragraph","text":"最后我们更愿国人注意，我们深信，中央对于第四期的抗战，必已准备完成，所以某种战局的变化，必然是有计划的移动，这尤其希望国人预先明了，勿庸悲观。(十月二十二日)"}]}