{"id":40214,"date":[{"year":1938,"month":10,"day":27}],"page":"5","source":"","region":"","masthead":"","special_issue":"各地通讯","column":"","genre":"","count":"1532","ytitle":"","mtitle":"生产事业在广西","ftitle":"西南之行之七","authors":["红叶"],"text":[{"type":"paragraph","text":"广西的自给政策，是在求取生产总价值的自给，换句话说:他们企望维持国家经济权的独立，拿国家的力量，经营日常生活所需的重要实业，将自己有余的东西，换取自己没有的东西，在这一交一换上求其出入数字的平衡。"},{"type":"paragraph","text":"这里向来是入超的省份，所以过去人们都说广西是穷省，但是我们的意思；这个穷的原因，完全是为着人的问题；因为过去广西人才不够，政治不上轨道，农村生产力量不足，交通不方便，影响到工商业的发展，大好的土地，不去开垦，无限的宝藏，不去发掘，要求不穷，当然不可得了。"},{"type":"paragraph","text":"上空是从来没有掉下一粒米来的，要求自己需要的幸福和自己生活的满足，只有拿自己的血和汗才能换得来的!"},{"type":"paragraph","text":"自从李白黄到了这里，严格的推行自给政策后，几年来的苦斗，一部分的确得了优越的收获，把这个穷字，洗去了不少。照他们二十五年度全省贸易统计，出口总值是五二一八万余元，入口货总值是四二五三万余元，出入对比，竟出超了一千多万元。今年呢!他们还在用最大的努力，继续迈进，企望达到他们“建设广西复兴中国”的最后终的。"},{"type":"paragraph","text":"这里的商业；出口货以粮食，油类，矿产，牲口为大宗，粮食每年总值约一千一百多万元，油类约一千多万元，矿产约八百多万元，牲口约六百多万元。入口货以棉织品，食品金属为大宗，譬似棉织品入口，每年总值约一千多万元，食品约八百多万元，金属约七百多万元。"},{"type":"paragraph","text":"因为这里设有一个饷捐局，对于入口的货物，特别是洋货，均须交纳极大的关税，商人们因为入口货成本太昂，负担关税过重，不得不把卖价提高，价格一高，销路当然滞呆，入口货必然减少。同时他们正在努力生产，出口货一多，出超是自然的趋势。但是近来这里的商业，因为受着贸易统制，和禁止购买外汇的限制，所以各种进出口货都蒙受极大的影响，相当的损害。商人们挣钱不多，或者亏了本，当然是怨声载道，希望当局注意一下。"},{"type":"paragraph","text":"全省最大的商号，是平砖行，花纱行，牲口行，特别是生猪行，外籍商行，像亚细亚，美孚，德士古等。"},{"type":"paragraph","text":"商人组织，这里有一个广西省商业联合会，附属六十多个县商会。"},{"type":"paragraph","text":"广西的工业，相当落后，譬似手工业，工人们大都墨守旧法，不肯把出品改良，同时政府方面，又缺少提倡和指导的实行，所以各种工艺品，像糖，油，纸，瓷器，纺织品等，产量始终不能增高，销路当然只会减少。"},{"type":"paragraph","text":"至于机器工业，数量也少得可怜，截止现在为止，民营的工厂，只有五十多家，大半是属于机械修理，制麪，切烟，印刷，织造，锯木，火柴，碾米等工厂，工人总数约一千多人，地点多数集中梧州，南宁处两。"},{"type":"paragraph","text":"比较大规模的，只有广西糖厂，广西印刷厂，广西酒精厂，南宁制革厂，宾阳瓷器厂，南宁机械厂等十多个工厂，而且其中十分之九是省营的。"},{"type":"paragraph","text":"公用事业在广西，只有电力厂和自来水厂，电力厂的开办者，只有桂林·平乐·郁林·北流·宜山·柳州·梧州·南宁·百色·龙州·恩阳等十几个县份，而且设备和管理各方面，都不见十分良好。至于自来水，全省只有梧州一处有一个广西自来水厂。"},{"type":"paragraph","text":"全省各县里，虽然有几个工会设立，但是因为人才不够，组织缺少健全，所以动力是非常脆弱，而且直至今日，广西还没有一个全省总工会的完善组织。"},{"type":"paragraph","text":"这里的矿业，经过几年来政府的扶掖提倡，渐渐的有了生气。譬似商营的，现在有锡矿区八十多个，面积约二十多万公亩。鍽矿区有十多个，面积约五万多公亩。锰矿区三十六个，面积约九万多公亩。金矿区虽然有几十个，但是开采的结果，可以说毫无成绩。此外小矿区共有九百多个，面积约十多万公亩。资本总额共达八百五十多万元。全年出产纯锡约二千多公吨，鍽砂约八百公吨，锰约二万多公吨，锑砂约四千多公吨，全省矿工约五万多人。"},{"type":"paragraph","text":"官商合办的，只有迁江合山煤矿公司一家，资本总额三百六十多万元。省营的矿业机关，有灌阳鍽矿经理处，上林金矿经理处，八步锡矿经理处，成绩都够不上十分完善。"}]}