{"id":40327,"date":[{"year":1938,"month":10,"day":28}],"page":"1","source":"路透社,美联社","region":"汉口","masthead":"","special_issue":"","column":"","genre":"","count":"1598","ytitle":"","mtitle":"日军侵入汉口市区","ftitle":"一部日军在汉阳登陆　外人注意扬子江开放问题","authors":[],"text":[{"type":"paragraph","text":"【路透社汉口二十七日电】今晨十时、英海军少将贺尔特与日宪兵及陆军代表会晤、商谈前英租界除与前俄租界为隔之马路外、仍由英水兵巡逻事、日兵亦将巡逻江边、俾留出一走廊、供军队在华市各部分间行动、下午二时贺尔特少将登日舰队旗舰会晤日海军大将近藤、日主力军指挥稻叶将军闻今日将乘飞机抵汉口、日飞机在汉口天空翱翔不已、曾掷下汉口日总领事署名之传单一种、内称、日军愿尊重外人之权益、该领事刻仍留九江、距汉市二哩跑马总会之广场、闻殊安静、外人之马匹未被征发。"},{"type":"paragraph","text":"【路透社汉口二十七日电】扬子江英舰队司令海军少将贺尔特将与扬子江日舰队指挥海军少将近藤、透澈讨论汉口之大局、日舰数艘内有水上飞机供应舰一艘、开至上游、于昨日经过前英租界、现信舰中军队已在汉阳登陆矣。"},{"type":"paragraph","text":"【路透社汉口二十七日电】昨日下午日兵出现于日租界、下午二时二十分、把守日租界铁门之义水兵启门容日军前锋约二千人入内、中有为日军负子弹之华人若干、路透访员偕义领署职员为首先入日租界之外国新闻访员、义领事旋到场与日前锋指挥欢然握手、该指挥语路透访员曰、吾人今日步行二十公里、而以渡船渡七哩河、(该河在汉口下入扬子江)因华军已将河上桥梁炸毁也、主力军指挥稻叶将军一俟筑成浮桥、今夜或明日可抵、其余军队将乘运输舰而来"},{"type":"paragraph","text":"日军占江汉关　税务司提抗议无效"},{"type":"paragraph","text":"【路透社汉口二十七日电】适位于前英租界境外之中国海关、(按即江汉关、昨日已由日军占据、将用为驻兵之所、虽经税务司英人恩沙尔氏提出极强硬之抗议、仍属无效、电报及电话两局房屋、亦已被占为日兵驻所。"},{"type":"paragraph","text":"【路透社汉口二十七日电】饶神甫于下午二时五十分到达、导日军经过前德租界及租界后之地方、饶神甫旋与贺尔特之参谋长桑特斯查视前途是否安全、可容日军通过、查明后、日军复开队前进、并未发生意外事件、途中所见华人绝少、皆默然无声、该指挥因不谙方言、诸多隔阂、请饶神甫将其译员假之、饶即允可日兵一队抵海江关铁门请容彼等进至前英租界正金银行时、曾发生小争执、嗣日军官一人抵场、向其释明不能通过、故日兵乃退、日军占据武汉、未发生大混乱、各方为之宽慰、今外人心目中皆注意于扬子江重行开放问题。"},{"type":"paragraph","text":"各特区被接收　日军开入前英租界"},{"type":"paragraph","text":"【路透社汉口廿七日电】日本巡逻部队已于昨日傍晚开入前英租界、惟据彼等宣称、此举用意仅欲觇被等果能开至何处、以便转告不久开至之大批队伍而已、开入前德租界之日军、已占据各日人房屋、及若干华人产业、外侨财产、迄今并未侵犯、日军已在数处外侨房屋门前张贴布告、说明彼等尊重外人产权之志愿、截至目前为止、尚无意外事件发生、日人似亟欲与外国当局互相合作、英国扬子江舰队司令贺尔特少将、已分电伦敦英外部与海部、驻华英大使寇尔爵士及驻日英大使克莱琪爵士、内称关于安全区域事、尚未通知日军、日宪兵已随军队同来、准备接收各特别区域、彼等原意前英租界中、必有外国海军驻守、今见其另驻别处、故颇为惊异云、日方巡逻队已接收前德租界之防务、贺尔特少将已下令将该处之英国海军兵士撤退、驻守前俄租界之美国水兵、亦已撤至海军青年会之营房、防务已移交日方、据贺尔特宣称、关于前英租界事、渠与日人常有接洽、该区警务终于移交日方、目下此事、尚在讨论中、同时徒手之英国水兵及平民商团等、刻继续在前英租界内工作。"},{"type":"paragraph","text":"日军入难民区　美兵拒绝一度紧张"},{"type":"paragraph","text":"【美联社汉口二十六日电】占领汉口之日军、昨日下午几与难民区内之外兵发生冲突、但经双方军官交涉之后、业已成立谅解、故日军今晚当不致驻屯于二三两特区、闻此事之起因、由于第一特区之美水兵拒绝日军进入难民区、而日军竞不顾一切、攀越铁门、当时美水兵因遵从长官命令、立即由三道铁门旁、退入海军青年会、仅留二人驻守国际医院、情势颇为紧张、外兵多以机关枪口、对住外滩、旋经日宪兵前来、宣布取销以前之命令后、各日兵即行退回台湾银行、现英美驻军、决将武器移入军舰、而海关附近之哨兵、将仅持木棍防守"}]}