{"id":40322,"date":[{"year":1938,"month":10,"day":27}],"page":"12","source":"","region":"","masthead":"","special_issue":"世纪风","column":"上海剧艺社第二次公演特辑","genre":"","count":"4094","ytitle":"","mtitle":"罗曼罗兰的“爱与死的搏斗”","ftitle":"","authors":["陈西禾"],"text":[{"type":"paragraph","text":"爱与死的搏斗是齣以法国大革命后史迹为背景的戏剧，像这样取材于革命历史的戏剧，罗曼罗兰写的不止一出，但无论就编剧的聪明与所涵育的理想之丰富而言，当推此剧为压卷。罗兰生于法国中部Claniecy城的一个中产之家，他父系远祖有位名为Bcniare者，是个籍隶Franche-Conite的热烈革命家，身后留下许多日记，革命之后，这些日记几全被毁，所剩下的断简残篇，纪载着一七八九年七月十四日围劫巴斯底狱的事变；罗兰少时带着兴奋的心情把这些日记残本读完，驰骋起他对伟大时代的想像，这就成为他日后写作革命戏剧的张本。这些戏剧，如果我们把它仅仅视为史料的编排，那么我们对罗兰的基本态度至少还是个误解Narcel Martinet，罗兰的忠实弟子，在辑印罗曼罗兰选集的时候曾有一些意见，现在让我用拙劣的译笔节译一段，作为开启罗兰史剧宇宙的钥匙:"},{"type":"paragraph","text":"——罗曼罗兰的历史的戏剧就是现代的戏剧。他并不是勉强向历史中挦撦那对合乎现代事实的典故，它的现代性并不存于过去的回溯，而是存于思想，情感，希望的运动之中。在一九一三年出版的信心之悲剧序言中，作者对此曾有明显的解释:“在这里，人们可以看出潮流的表现与热情的滋生，这些现在正风靡了法兰西青年。”还有，在一八九八年Aent一剧初次上演的戏单上，他更明显地宣称着他的戏剧是“从近年来道德的与政治的卑屈中直接产出，”罗曼罗兰的戏剧是为了现代人而产出的，它是倾向于现代人的——"},{"type":"paragraph","text":"这是多有趣的安排!穿的是古代的服装，脉管里可流着现代人的血；不是把历史搬上现代的舞台，而是历史的舞台上表现现代。同他民众剧场的理论呼应，他想籍这些民族的叙事诗来使民众的潜力得到个复活。可是，理想是辆车，现实便是那头不驯的野马。不管你车辆多华美，座位多宽适，构造多灵巧，这个马不拉也就没法达到原来的目标。罗兰早期的戏剧在巴黎社会没得到很大的成功，不是戏不好，也不能归咎于社会，毛病是在那副鞍马具配得不怎么合式，处处也就不接筍头。从他早期的戏剧最末一册孟德斯榜问世后，除了在欧战时出现了一部不为人注意的讽世笑剧Liluei之外，差不多二十年来没动笔写戏。一九二四年爱与死的搏斗脱稿，一九二八年一月二十九日——罗兰六十二岁的寿辰——初次在巴黎奥迪安戏院上演，无论就这戏本身的价值抑就它在社会上引起的反应而言，他对以前的戏剧都算划出个全新的面目。"},{"type":"paragraph","text":"改变的是表现的手段，没改变的是他一贯的信心和取材，爱与死的搏斗，与他早期戏剧一样，还是以大革命为背景。这正是山嶽党把吉隆德派赶出宪法会议，再进行内閧的“恐怖时期”。本剧的发生是在山嶽党领袖洛布斯比耶把同党东捕捉下狱那天的下午，按照正史，应当是一七九四年三月三十日，当时人心的骚观，在这出戏里不难看到一个缩影。"},{"type":"paragraph","text":"稍稍涉猎罗兰作品的人，该多少知道一些他对于生命—这个爱与死的主角—!的感悟与态度。如果我这点浅薄的理解没有逸出罗兰思想的航线，那么可以说，在他澄碧的慧眼中看来，真正活跃的生命是个不断在继长增高的进展，每一瞬间都有其天然的韵节，它由一个形式过渡到另一个形式，整个是个新陈代谢的创造过程。即使这生命仅仅是卑微与平凡的存在，如果它不是一个无意识的成长与增殖，也就是一个永远的创造，是世界上一种威权，是对于拘囿个人活动的惰性与死亡的一只凯歌。因为生命是个活动，它的意义即在向“无为”挑战。罗兰是，和古代Naturaligte的哲学家那样，用永远运动及能力不灭的眼光去看永恒，用一切生命不断更新的眼光去看永恒。在人类中，他最礼赞那些强者，他以为强者的活动是使一切种族，一切人群，使那属于一切种族一切人群的世界不断更新。而最紧要的，这人须甘愿去作为一个死亡与复活间的连锁，从痛苦与灭亡中蜕化新生。“悲苦的犁头，锄破了心田，可也开发了生命之新的源泉，滋生了另一个新的灵魂……”为了这合算的交易，罗兰才觉得爱与真理所在，不惜冒万死以赴之，即使摧毁了肉体的存在，他已经征服了生命，发掘了生命最宝贵的窖藏，点燃了生命最灿烂的烈焰，在创造中争得永恒的存在。这就是为什么，罗兰在本剧的序言中征引了那位大革命家，大学问家Conorcet的轶事，他处身于绝域，偏要替人类争取精神的进步与发扬，面对着死神，偏要向死的说教者抗战。“生命”，罗兰在最后一卷若望。克里斯朵夫的卷首题着:“是一串死亡与复活的连续。咱们死吧，克里斯朵夫，为了再生!”"},{"type":"paragraph","text":"这个看着眩目，摸着烫手的剧本是拿三个人做重心，他们不同的是面貌与性格，相同的是那副对爱与理想的忠贞。头一个是索菲，一个聪明，娴静，忠诚，温柔的少妇，她有的是那种高尚的品德，这品德譬如一堵墙，好处是把她和污浊的人群隔开，坏处是连生命也关在外面了。同一切持重的妇女一样，她过的是内倾的生活，有感情，可是不暴露，有欲望，可是不追求，她是个凉爽的绿荫，受不到日影的直射。平常的时候，她梦想着生命，期待着生命，这回生命打她身边走过，试探着她，延揽着她，她该跟着走了吧?可是不，她的教养，她的社会地位，她对丈夫的义务，最后，她那点引以自豪的“高贵”，限制了她，使她不敢品味这到嘴的火辣辣的醇酒。她坏吗?不!她有的是冰清玉洁的胸襟，一样能为一点点执着而捨生。热情碰损了责任，理想又揪不住生活，才构成了这么一个矛盾集合体的存在。如果只有她一个人，这戏就未免过于平静，可是别忙!这儿从门外闯进了克劳德。法莱，一个不速之客，一个洛布斯比耶的政敌，他遍体疮痍地爬过了险巇的道路，也遍体疮痍地爬过了险的世途，三十几岁的眼里认准了爱情是个光明，冒着流血的危险要到荆棘丛中采撷呌做生命的这朵玫瑰，就是死吧，他想，也要把这朵奇香四溢光采夺人的花朵捏在掌心，来个尽情的领略。可是，秋风吹得落树叶，吹不倒树叶所寄托的根，当他向索菲——他眼底的神明，心头的血液——吐露了他热情的申诉之后，她动了，这就是说树叶落了，至于说他跟他一齐去亡命，那乾脆说是办不到。这他才发现自己是认了个白字，现实就是一部指明他错误的字典。“你压根儿就没爱过我，你爱的只是自己高傲的志气。”他明白了，在生命的赌场上，死是一注最大的本钱，他不能随便地把它押上这不能赢钱的一门。于是，在杰洛穆。顾尔茹瓦希耶的鼓励之下，重新踏上征途，做一个为祖国为人类奋斗的战士。杰洛穆，一个服役于人类的，百科全书派的学者，一个有心肠有脊骨的政治家，带着无限热诚同革命握手，可是革命又怎么回答他?耳边是杀人不眨眼的狞笑，眼底是魅影的憧憧往来，带着污泥的巨涛要淹没他意志的芳洁；在这既不甘同流合污又不能公然反抗的情况下，他发明了一个处世的金针:沉默!用逃避投票来对不义的行为作无声的抵抗。等到后来爱情上落了个空，事业上又走入了牛角，这才选择死，做他最后的解脱。他的死与众不同，衣袋里揣着毒药，心里揣着人类的洁白，放弃了自身的安全护照，让一个争自由的灵魂逃出去对刽子手作新的斗争。“我情愿为真理而死。”“只要我反抗这怯懦横暴的时代，做一个自由灵魂的榜样，我的生命可并没有丢掉”!想像告诉我们，一个灵魂处在这决意献身的俄顷该是无底的甜适与宁静，日星河嶽似的浩荡与庄严；他战胜生命了，所以在死神迎面而来的时候，他不像玛克白(Maebeth)那样怆然于熄灭的烛火，而单单神往于光荣的桂冠。"},{"type":"paragraph","text":"这出戏的伟大，不仅在它刻划了几个特殊人格，表现了一些抽象的的哲理，它还无微不至地发掘出大时代中人心的变质:重气压下对自由天地的向往，断头台畔的强颜欢笑，偶语弃市状态下人与人间相互的防卫，以怨报德的卖友求荣，假公济私的翻云覆雨，失去了幸福的空虚，一切悲惨的，纷杂的，畸形的景象，在这里交织出一幅活动的画卷，几个有血有肉的生命在这画卷里生活，爱，挣扎，痛苦，不由得我们不和他们跳动着同样脉搏，吐纳着同模呼吸，分享着苦难时代加在心头的重荷。诚如Jean Prudhontme 对这戏的批评，他说作者“给国民会议时代恐怖插话镌山一个感人的浮雕。”罗兰先生，这至高无上的品德之象征，他在另一部著作中已经昭示了我们:人类是由忍受苦难而离开空虚，只有通过苦痛，才能使同运命的人类携手。我们这辈人现在正经历着比一七九四年法国远为悲惨的炼狱，一切精神的自由，友爱的幸福，智慧的发皇，一切增益生命开拓生命的东西被践踏得不如一株草芥，没有一个正直的灵魂能在这时得到平静的，也没有一个清洁的胸脯在这时不感到窒塞而渴望畅适呼吸的，暗夜正长，垩梦正多，朦朦黑雾中，罗兰先生的亲切面影迅电似地闪烁在我们眼前，照明了周遭的龌龊，不幸，堕落…唤醒生命的蛰伏，撮高人类的尊严，似乎在说:“来!跟着我走!咱们教这时代脱胎换骨，在修罗场上树起理想的旗帜!”"},{"type":"paragraph","text":"罗兰的早期戏剧，让我不客气地说一句，哲理的成分过浓，那如火如荼的人物活动也还不能弥补这个缺陷。爱与死的搏斗虽说也有同样倾向，但它是完成于若望。克里斯朵夫，高拉，布勒尼涌，迷惑的灵魂几部巨著之后，在艺术上更加完整与熟练，也就较易为观众所接受。我们都知罗兰与音乐是从小莫逆的知交，他的作品也都渗透着音乐的精神。Henri Magsis，那位旧教的批评家，说得不错:“罗曼罗兰，实际上是个音乐家……因为音乐，他作品中才有那种流动性。”这个剧本也不是例外。他不是专门讲究写peece bien faite一派的作者，他注眼的是全体，追求的是观念的完整与情操的丰富，不做枝节的局部的努力；既少穿插；又无埋伏，一个场面连着一个场面地平铺直叙，但无形中自有谨严的布局存乎其间。不信吗?试看它从开幕到煞尾，作风中有没有一点脱线或折纹?谁能在其他堆集史料的戏剧里看到这样一气呵成的浑和?这样有组织的一致?"},{"type":"paragraph","text":"一九三○年一月三日，这出戏曾在上海登过舞台，但结果似乎没在观众中激起什么漩涡。现在它又被介绍到这多难的古国来了，这回该受到什么样的待遇呢?罗兰的戏不是迎合市民趋味的戏，它是一个宣示，一个召唤，在一九三三年答覆法国Commune杂志的征文中，罗兰说他写作往往是为了那些“向前走的人”，我想即使在这孤岛上，也有许多正在向前走，或至少神往于向前走的人在。那么好!让我带着虔敬的面色，向他们举荐这滋养的筵席"}]}