{"id":40394,"date":[{"year":1938,"month":10,"day":28}],"page":"6","source":"","region":"","masthead":"","special_issue":"各地通讯","column":"","genre":"","count":"2123","ytitle":"","mtitle":"今日之广州湾","ftitle":"粤桂南部的国际路线","authors":[],"text":[{"type":"paragraph","text":"广州湾是广东沿海最南的一个港湾，它位于像葫芦似的雷州半岛中腰沿海的东面，和对面那个东海岛而形成港湾，正像九龙和香港的关系一样；环列的水石浸在碧绿的港湾里，形势天成。自从一八九九年十月十四日清政府与法国订立租借广州湾的条约，为期九十九年；所租的地方包含东营·西营·赤坎·海头·西月·旧县·太平·通明·志满和东海岛等地。这个地方自从交给法国经营主管而辟为自由贸易港口后，虽然不能变为广东沿海商埠之首，却已做了法国海军在远东的据点了。"},{"type":"paragraph","text":"广州湾的地面虽然这么辽阔，可是繁盛的市区只仅有赤坎和西营两埠，东营虽为广东南路各地出入口的门户，可惜至今还没成商埠，除了一个华商的长途车站外，便只有几所破落的渔人的茅舍，它和西营相距虽是只隔一个短短的海面，可就有着相反的比对。至于太平·通明·志满和海头等地，简直没有法国人的住宅，就连他们的足迹也很少发见；前往游览的多是外来有闲的华人，在热闹的市区住得腻了，就借着明朗的日子，坐了汽车，驶往这些地方，看看田野和农家的风景罢了，所以这几个为法人所瞧不起的地方，倒有一群群穷苦的广东南路的土人，用他们的血汗拓植出一些荒田野地，冀求温饱余生。说到那个东海岛，则更加荒凉，整个岛上，除了一小部份是给土人辟为沙田外，多是长着野生的水草和南方所特有的龙眼。荔枝和香蕉之类的热带果物；住在这个荒凉岛上的土人，他们的生活是很苦，每天除耕种外，还要坐着一叶小舟，逆着险恶的风浪，出海捕鱼，要是遇着大风雨的天时，说不定就永远生活在海底里，要是不冒险出海，那么当天就全家挨饿。像这么凄凉苦楚的生涯，住在广州湾热闹市区的高贵的人们，可又有谁知道呢。"},{"type":"paragraph","text":"广州湾的商业区是赤坎和西营，都有着华丽的商店和住宅，宽阔的马路，整齐的街市，爽朗的堤岸和幽静的园林。西营有气象森严的法国大兵营，沿海的岸边建有雄伟的大炮台，碧绿的海湾里泊有法国军舰，明朗的天空上有时便可见到法国的水上战斗机在盘旋着，赤坎则设有“市政厅”，管理市内一切的行政；这些地方，每年都由法国政府派员前来，轮流带着法国的官佐和他的殖民地的安南兵驻防广州湾，管理和监督他们整个租界内的市政。最近因为日本对中国的侵略一日甚于一日，法国政府为了保护他们的侨民，维持他们在南海上的利益和保卫他们的租借地，驻防安南的远东海军主帅遂率领大队军舰光临广州湾巡视，并且作一次大规模的海上操练和演习。这事是和他们占领西沙群岛差不多同时，大约国人不会忘记的吧。"},{"type":"paragraph","text":"广州湾的交通并不会逊于香港，虽然它的商业不及香港的繁盛。在陆上的交通方面言之，东营把握着广东南路出入的门户，由东营乘长途汽车，出“监界”(即土人称呼租界之意)过西葱尾关，可直通黄坡·梅菉·水东·高州等地。与赤坎只隔一小河的华界寸金桥，则为雷州半岛陆上的交通及桂省东南各县出入沿海的孔道；由寸金桥车站乘车向南出发，即日可达雷州及徐闻等地；北上则经遂溪，过廉江而直入桂省东南各县，并且安铺。北海和合浦等地的交通，亦以广州湾为终点。再就海上的交通而言:近的有轮船来往香港和澳门，远的也有法国邮船来往安南的各口岸。这样看来，广州湾不单是广东南路和广西东南出入口的交通要地，并且也是中国的国际路线之一。"},{"type":"paragraph","text":"广州湾教育，落后得很，没有大学教育，几乎连中学也没有。广州湾最高的学府，只有一座建在西营郊外的“益智中学”，里边只有初中而无高中，进去读书的多是中国商人的子弟，也有安南人混在里面，他们的学制虽然和国内现行的中学制度相似，然而教学设备却简陋得可以，学生对于读书也就十分随便，结果长长三年的光阴混了过去，毕业出来的学生的程度，最高的也比不上国内初中二年级的学生。至于小学呢，设立于赤坎的倒有几个，较为著名的，有法华小学·培才小学等。法华小学从前是法国人办的，学校的建筑物和设备都较其他的小学好，管教方面也很得当，今年暑期，改为市立，由法华两国的绅士合办，名目改作“赤坎市立模范小学校”，据说，该校的校款，仍由法国政府每年酌量津贴。培才小学是私立的，也可说是商办的，因为该校的经费是全由各个华商自由捐赠，钱捐得多的就叫做校董，每年开常会一次，在校董会议的席上由各校重介绍几人，选聘一人为校长，任期一年，管理一切校务，学校的设备并不完善。"},{"type":"paragraph","text":"广州湾的商业，不若香港的繁荣，它虽然也是一个自由贸易港，可是因为所在的位置比不上香港的重要，所以它不单不能作为欧美亚三个大陆货物的集散地，而倒须由香港运货入口，并且给香港吸收了珠江流域及潮州·汕头和厦门等地的生意，于是它只能作为广东南路及雷州半岛和广西东南各地的货物交易之场。经营这个市场的商人，差不多全是福建人和广东人，而广东人之中，以南路和雷州半岛的人为最多。他们所经营的商业，除了正当的酒家·钱庄·戏院·旅馆·药材·洋货·牲畜和土产外，在这个商埠里的“嫖赌饮吹”，也是普通的现象。"},{"type":"paragraph","text":"自从去年全面抗战爆发以来，由内地逃难到广州湾的人，一天多过一天，因之无论食衣住和娱乐，都大有求过于供之概。救亡工作亦颇努力，如华侨商店的义卖，推销救国公债的商会，献金救亡的运动，汇款返国，增强抗战实力的后援会等。"},{"type":"paragraph","text":"当此广州不守，粤港交通全断，香港的重要性顿减。而荒凉的广州湾或将乘机崛起。"},{"type":"paragraph","text":"(十月二十三日桦写于香港)"}]}