{"id":40710,"date":[{"year":1938,"month":10,"day":30}],"page":"1","source":"","region":"重庆","masthead":"","special_issue":"","column":"","genre":"","count":"1986","ytitle":"","mtitle":"参政会第二次会议　张群报告抗战军事","ftitle":"当局对持久战已有详密布置","authors":[],"text":[{"type":"paragraph","text":"【重庆二十九日电】国民参政会第二次大会、第一次会议、于二十九日晨举行、到汪张两议长及参政员、胡景伊等一百二十五人、列席王彭两秘书长、秘书雷震谷锡五等、各长官到有孔居两院长、张群钮永建两副院长、王宠宪·何键·翁文灏等部长三十余人、汪议长领导行礼如仪后、首作报告、以下各参政员因事或病、或交通阻隔、请假计有梁上栋·徐谦·陶孟郁、李清泉·钱永铭·刘哲·陈守明·王造时·曾琦·王云五·顾子扬·颜任光·钟荣光·潘秀仁·胡健中·甘介侯·张振帆·秦望山·张振鹭·喻育之二十人、按陈参政员守明、因事羁不克出席、特电秘书处、将全年薪俸及另由从中国银行汇寄五千元统作捐购寒衣、王云五电请将九十两月公费悉数捐制寒衣、热心输将、嘉惠前方将士、弥可钦敬、(二)关于参政会第一次大会决议案之报告、(三)驻会委员会报告、(四)政治报告、由孔院长躬自出席报告对迩来政府施政情况、有详尽报告、孔院长报告后、各参政员曾提出询问案、当由孔院长分别口头答覆、或以后提出书面报告、(五)外交报告、由外交部长王宠惠出席报告、对国际局势与我国外交上问题作详细之分析、王部长报告毕、各参政员亦曾提出询问案、王外长除口头答覆外、并拟提出书面报告、次为讨论事项、汪议长提出各审查委员及召集人、因无异议、当即通过。"},{"type":"paragraph","text":"【重庆二十九日电】国参会二次大会二十九日下午三时举行第二次会议、到长官孔祥熙孙科于右任三院长、叶楚伧、钮永建两副院长、翁文灏部长、中委邹鲁、蒋作宾、陈璧君等出席参政员一二六人、汪议长领导行礼如仪后、开始报告事项、(一)军事报告、由张群报告、对三月来华军在各战区奋勇抗战经过、双方士气与质量之比较详加分析、结论谓“从各方面证明、敌已至衰疲程度、如能继续采取销耗与持久战、敌崩溃之期必不在远、现当局对持久战之策略、已有详密布置、深信最后胜利必属于我”等语、张氏报告历二小时始毕、旋参政员中有提出询问案者、亦经张分别口头答覆、休息后、为内政报告、由内政部长何键报告、至七时许始散会、三十日晨开第三次会议、午后政院举行茶会、欢迎各参政员云。"},{"type":"paragraph","text":"【重庆二十九日电】参政员李洽徐柏园、梅光迪今已先后抵渝、故总计已达一三一人云。"},{"type":"paragraph","text":"审查委会全部名单"},{"type":"paragraph","text":"【重庆二十九日电】各审查委员会审查委员名单、第一审查委员会审查委员、张君励、孔庚、左舜生(以上召集人)、郭英夫、王亚明、李永新、胡景伊、沈钧儒、秦邦宪、韩克温、于明洲、周士观、刘百闵、姚仲良、陈锡珖、王葆真、马乘风、第二审查委员会审查委员、周览、于斌、钱端升(以上召集人)、王家桢、张元夫、陈时、张彭春、杭立武、陶希圣、谭文彬、王冠英、陈希豪、王卓然、陆鼎揆、陈博生、江庸、王启江、张炽章、齐世英、张忠绂、张奚若、吴玉章、陈绍禹、罗衡、第三审查委员会审查委员、刘孝炎、梁潄溟、董必武(以上召集人)、陇体要李元鼎、王幼侨、章伯钧、席振铎、马亮、张澜、史良、吴绪华、谢健荣、陶百川、朱之洪、骆力学、褚辅成、张剑鸣、张一遹、冷麐、李中襄、邵从恩、仇鳌、李洽、杨子毅、第四审查委员会审查委员、陈豹隐、林祖涵、杨端六(以上召集人)、罗隆基、黄元彬、陈石泉、范锐、罗文干、郭任生、居励今、奚伦、高惜冰、张竹溪、杜秀升、胡兆祥、刘叔模、陈经畲、陈其采、李仙根、麦斯武德、王世颖、马君武、邓飞黄、周星棠、第五审查委员会审查委员、傅斯年、周炳琳、吴贻芳、(以上召集人)、黄建中、陈裕光、邓颖超、杨振声、茹欲立、邹韬奋、刘蘅静、卢前、梁实秋、张申府、喜饶嘉错、欧元怀、胡元倓、陈启天、胡石青、江恒源、陶行知、韦卓民。"},{"type":"paragraph","text":"大会决议报告事项"},{"type":"paragraph","text":"【重庆二十九日电】参政会秘书处报告如次、(关于本会第一次大会决议案之报告)第一次大会议案、政府交议者九件、各参政员提议者一百十六件、大会中临时提出者十九件统计百三十六件、大会均有决议、其中除关于会务者及原决议保留者外、按照本会组织条例皆须送达政府、自第一次大会休会后、秘书处即着手于决议案之陆续编送、第一次计大会宣言一案、拥护抗战建国纲领一案、政府交议九案、于七月二十一日函送国防最高会议、秘书处第二次各项建议案、计关于军事及国防事项者十五、关于外交及国际事项者十、关于内政事项者二十二、关于财政经济事项者二十五、关于教育及文化事项者五、及送请政府参考者十四、均于七月二十四日函送国防最高会议、秘书处各案送达后、国防最高会议或先付各专门委员会审议、或组织特别审查委员会审议、审议完竣后、经国防最高会议一一分别、予以决议、一面分交政府各该主管机关遵照决议办理、一面函复本会、国防最高会议决议中有限令政府各该主管机关将实施办法及实施经过情形、于一定限期内具报者、此项议案各主管机关已有报告、呈经国防最高会议覆决、本会截至本日止、计有十余纸、内容包括二十余案、政府对于以上各案、或有补充报告、对其他各案实施情形亦当续有报告。"}]}