{"id":40942,"date":[{"year":1938,"month":10,"day":31}],"page":"5","source":"","region":"","masthead":"","special_issue":"各地通讯","column":"","genre":"","count":"1459","ytitle":"","mtitle":"中国空军总检讨【续】","ftitle":"","authors":["李文"],"text":[{"type":"paragraph","text":"“总之，中国的飞行员已经表现得非常好了。一九三二年的毕业生，现在都升任大小队长了，中有毕业后，被派到美国和其他国家的飞机工厂和航空学校，以求深造。自那时起，洛阳和广州的航空学校，已为中美两国的教官设立了。在训练期间-现在是三年-练习生必须经过最严格的训练。每年两次，总有一万人左右投考，其中只收四百名，头六个月是在洛阳训练，在那里及格的，再派去杭州受训六个月，然后到南昌去研究。每一个练习生在毕业时，成绩必须有二百个小时的飞行，这等于绕赤道环飞一周。"},{"type":"paragraph","text":"“在一九三六年日未在航空上费了六千万元；她拥有二千多架军用飞机。中国空军的实力，从来没有公布过，他的飞机和引擎，大部购自外国，但数字不很可靠。日本认为中国有一千多架飞机；据我的猜测，各式各种的约有七百五十架。但没人确实晓得。"},{"type":"paragraph","text":"“自从一九三五年我们合约满期离开中国之后，中国空军当局增强了很多的空军实力，并且增高了它的攻击力和机动性。并在东部和北部建了扇形的空军防线。……”"},{"type":"paragraph","text":"以上不啻一篇中国空军的演进史。同时，广东空校的学生，一九三三年毕业第六期-的有一百人；一九三六年毕业-第七期-的也有百人。另外洛阳，广西，山西，云南…等空校毕业的，合共有三百名左右。"},{"type":"paragraph","text":"一九三六年七月，广东空军因反对“西南异动”而率机投归中央，第一批的六日-有黄志刚等二十余人，第二批的-十八日-有黄光锐等一百六十余人率六十二架飞机。这时，粤空军方由六队扩充到八队，约有飞机七八十架；另有一批将近百架的飞机，是由“西南政府”向外商订购了而未付货的，统归中央；这百多名的粤飞行员，后来调在中央空校第五期高级班训练，期满后仍派在飞行队里服务，自然质的方面，充实得多。"},{"type":"paragraph","text":"其后，就在全国空军统一指挥下，并神秘的继续发展着。到八一三前夜时，我们航空队的番号数，约有□个大队，第一线飞机□百架至□百架。这□十多个中队，是集中在南京一带，其他区域，仅有少数的防守。"},{"type":"paragraph","text":"有人问道:这几年来中央和西南各省政府都不断地购进飞机，何以第一线军用机却是这样少，就是一九三六年外国的军事刊物，也算到那年底止，该有□百架至□百架呢?我可以用一个理解和一个传闻来答覆:(一)在日籍顾问深入了我们的军事和政治各机关里，我们要建军实难，他们预算我们空军的实力，也有点不正确，我们的宗旨，是在某一个时期，出乎意外地突击他们，所以在七七以后到八一三以前，还不曾出动。(二)这个传闻是某西人——颇有地位而又同情我们抗战的对我说的:一九三六年义籍航空顾问继裘伟德上校等而来；以后这时便从义国购入一批义制飞机，这批飞机的最高度一万二千呎。日本机在本国上空飞行，仅七千尺，但到了中国的上空可以飞到一万五千呎，为了这批新机的性能逊于日本机，为了爱惜飞行人材，所以全部没有启用过——这是未足征信而又在意中的情事。"},{"type":"paragraph","text":"就是宋美龄也承认这时候我们的空军的数量是少，他在FORNM-十二月号-发表一篇“中国在空袭下”，中有一句说:“怎么我们还没有空军来抵抗那以上海为根据的四百多架日本飞机。”继着她的解释是:“你们该记着，中国空军年龄还不到五岁，而且其中有几年是因对于此种新式的武器缺乏经验而浪费了的。”"},{"type":"paragraph","text":"中国空军最高的组织，原来也是裘伟德上校计划的，他说:"},{"type":"paragraph","text":"“……在一九三七年的夏天，根据W·密琪尔将军的原期，在中国实现了建立一个“独立空军”。因此，一个空军总司令部就建立起来了，所有战斗单位，都在唯一的一个指挥下-这是美国刚实行这办法不久至今的-蒋委员长是最高司令。蒋夫人为航空委员会秘书长，周至柔为航空总队长，毛邦初为前敌司令。……”"},{"type":"paragraph","text":"(未完)"}]}