{"id":333077,"date":[{"year":1956,"month":1,"day":28}],"page":"1","source":"","region":"","masthead":"","special_issue":"","column":"社论","genre":"社论","count":"2376","ytitle":"","mtitle":"青年人，加紧向科学进军!","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"最近几个月以来，我国社会主义建设正走向了一个更新的高潮。农业和手工业合作化、资本主义工商业的社会主义改造，正以雷霆万钧之势疾速向前开展。为了适应社会主义建设事业迅速发展的新形势，现在，党又号召我们要大力发展文化科学的事业，要使我们的科学技术在不太长的时间内，接近并赶上世界先进水平。"},{"type":"paragraph","text":"这是一个巨大而光荣的任务。要胜利完成这项任务，老一辈的专家应该进一步发挥他们的积极性，把他们的丰富学识和实际经验贡献给社会主义事业。与此同时，广大的知识青年，也应该组织浩浩荡荡的大军，前去攻打科学堡垒。唯有成千上万的新的专家从青年中大量涌现，我国的科学文化事业的发展才有了最后的保证与稳固的基础。"},{"type":"paragraph","text":"几年以来，中国青年向科学进军，是有显著的成绩的。我们可以看到在科学院工作的科学研究人员，他们年不满三十，大多数是在解放后才从学校毕业出来的，但现在，半数以上都能够在老科学家指导下，独立进行研究工作；而有些青年科学工作者更写出了有价值的学术论文，引起了国外科学界的重视。在工程技术界有些青年技术员，1952年才从大学毕业，开始还看不懂详图，但两年之后，就能独立进行设计。有些在旧中国时期只有少数工程师才能做到的工程，目前二十几岁的青年就担任起来了，而青年技术员在生产中大大小小的发明创造更不胜枚举。青年教师的成长情况也是这样，在很多大、中学校里一半以上的教学工作，都依靠了青年教师；有些青年教师两三年前还是大学学生，而现在不仅能够走上讲台教课，有的实际上担任了讲师、副教授、甚至教授的工作。"},{"type":"paragraph","text":"我们青年要迅速成长起来，在科学技术上有更高的造诣，自然首先需要党和行政作好全面规划，有目的有步骤地进行培养，同时也需要老一辈的专家、教师加强指导。但对于青年来说，在下面几个问题上取得正确的认识，也是很重要的。在这里，我们首先要提到的是政治与业务的问题。青年既然是建设社会主义的新型人材，那么，除了努力钻研业务之外，是应该关心政治，不断提高思想觉悟的。而事实也证明，今天我们绝大多数的青年在政治上是有强烈的进取心的。相反的在一些青年中间倒发生了一个值得注意的问题，就是只强调关心政治而忽视提高业务。是的，我们应该关心政治、适当地参加社会活动。我们反对某些人不问政治、只问技术的观点。但是，决不能因此而走向另一偏向，就是只问政治，不问业务，或者过多地参加政治活动，而放弃业务的提高。如果我们这一代青年，将来只会做政治工作，而没有很多精通工业、农业等等复杂的科学技术的各种专家，社会主义是建设不起来的。钻研业务，掌握科学技术既然关系到社会主义的发展前途，国家的繁荣富强，那就绝不能说它是个人的事情。我们如果能够在科学上做出优异的成绩，就可以大大推动社会主义建设的进展，就可以为祖国争得更大的光荣。"},{"type":"paragraph","text":"当然，我们主张青年要努力提高业务，不等于说不要关心政治，而在这中间，我们想强调一点，就是青年们应该注意学习马克思列宁主义。根据社会主义建设的需要，我们固然不能希望青年个个都精通马克思列宁主义，成为马克思主义理论家，但是，青年们要在其他专门的科学领域里，有极高深的造就，就必须具备辩证唯物主义的世界观。有了马克思列宁主义光辉的理论作指导，会大大有益于我们的科学研究工作。有的青年说:“在历史上有很多自然科学家并没有学过马克思列宁主义，但也有所成就，这样是否可以不学习马克思列宁主义呢?”他们不了解，那些科学家其所以创造出成绩，恰恰是因为他们或多或少具有朴素的唯物论观点或辩证的方法；他们掌握这些观点方法，是经过艰苦的摸索过程的，而且，也因为他们的观点还不够完整，所以在研究上有时就难免发生错误，妨碍他们有更高的成就。今天，既然有了科学的马克思列宁主义，我们为什么不拿起这个武器，去打开科学的大门，深入科学的宝藏呢?"},{"type":"paragraph","text":"青年们要提高科学技术，向老一辈的专家、教师虚心学习也是一个十分重大的关键。这正如列宁所说，这些老专家“他们的知识，他们的经验和劳动是我们所需要的，没有他们，事实上便不可能取得那旧社会关系所创造的，而又是留作社会主义底物质基础的文化。”诚然，现在我国有许多苏联专家，我们青年也很需要从他们那里学习最先进的宝贵科学技术。但苏联专家为数毕竟不多，他们不可能把着这样多的青年的手，一个个地教导。我们青年要得到经常具体的指导，仍然要依靠我国更广大的老专家和老教师。有的青年因为老专家老教师是从旧社会来的，有时候还有旧观点，就不好好向他们请教，这是不好的。应该看到，这些老一辈的人几年来进步是很大的，他们绝大多数都是在努力改造自己的思想，积极学习马克思列宁主义和苏联先进科学技术。他们在政治上已起了根本性的变化。在学识上，他们的基础知识，科学研究能力，实际工作经验，都比我们青年高强得多。因此，一个聪明好学的青年就应该懂得尊敬他们，诚心诚意地向他们请教，从他们那里吸取有用的知识和经验。应该说，今天，我们有很多老专家老教师是热心培养新生力量的，而很多青年也是能够虚心向他们学习的。只要我们青年善于听取他们的指教，就可以更快地得到提高。"},{"type":"paragraph","text":"最后，青年也要了解，要提高科学技术的水平，我们还需要继续勤学苦练，不避艰辛。这虽近乎老生常谈，但在今天却具有更重大意义。因为摆在我们面前的任务是要在不太长的时间内，尽快地把科学技术提高到世界先进水平。要担起这个繁重的任务，苟安偷闲的懒汉，畏惧困难的懦夫，自然是不行的，只有那些勤勉奋发，不屈不挠的斗士，才能攀登科学的顶点。"},{"type":"paragraph","text":"随着我们经济建设走向更新的高潮，文化科学繁荣的新时代就将来到了。前人美好的梦想——一个具有高度经济文化水平的祖国就要在我们这一代实现了。难道我们青年人还能满足于粗通文墨，略晓基本知识的状态吗?不，我们青年，一定能和老一辈的人在一起，智慧而勇敢地向科学进军，从各方面打开缺口，拿下科学堡垒，插上我们胜利的五星红旗!"}]}