{"id":333049,"date":[{"year":1956,"month":1,"day":25}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1401","ytitle":"","mtitle":"信任与了解","ftitle":"","authors":["李兆文"],"text":[{"type":"paragraph","text":"石家庄市新华路小学教师　李兆文"},{"type":"paragraph","text":"留级生于增福在三年级、四年级都呆上了两年。他不遵守纪律，许多功课都不及格。老师们都不喜欢他，有时甚至不看他的作业，认为看不看反正都是两分。同学们也都说他:“太笨”，“太爱捣乱!”"},{"type":"paragraph","text":"但是家长却很溺爱他，从来不提他的缺点。当我谈到他的一些情况时，他母亲总是多方为他辩护。"},{"type":"paragraph","text":"于增福由于在学校里感受不到一丝温暖和教师的信任，他就和教师站在对立的方面，认为教师都是不公正的，因此，对学习也就失去热情和信心。"},{"type":"paragraph","text":"他当着老师闹得挺凶，可是背着老师却有不少良好的表现。于是我开始特别留心他的一言一行。我看到他拉开一个快要被大车冲倒的孩子；我也看到他在放学后，常一个人去提水浇花，干得挺起劲。这种良好的行为，我都及时在班上提出表扬。但他却撇着嘴，表示不信任。"},{"type":"paragraph","text":"为了接近他，我经常找他谈话。但刚谈过话他又在吵闹了。话倒谈了十几次，效果却很少。我认识到谈话还不是接近和影响他的唯一方法，于是我便去参加他们小组的课外活动，下课后随便跟他聊天，有时让他和优秀学生一块儿研究班内情况……有一次，他告诉我说:他们“慕德里”放学队秩序太乱，应该有个队长负责整队。我就建议让他当队长。开初他有些不好意思，后来答应了。他在工作中很负责任，能坚持执行我所提出的汇报制度。这是他在班内负责公共职务的开端。我不断鼓励他，但有时也提出批评。在进行批评时，我总是表示我愿意帮助他改正错误。"},{"type":"paragraph","text":"以后，他不断的提出一些建设性的意见来。如:窗子应该糊纸了，图书破了，该贴补了……他的意见，我尽可能的采纳，不采纳的也一定向他解释。他渐渐开始关心集体了。他担任了班上的图书管理工作，而且管理得很好。"},{"type":"paragraph","text":"我对他的信任与帮助，在他思想上起了作用，学习情绪也随着提高了。"},{"type":"paragraph","text":"但他的学习成绩仍旧很差。原因究竟在那儿呢?"},{"type":"paragraph","text":"我细心地观察他。发觉他即使在精力集中的情况下，掌握知识的速度也非常慢。在算术课上，他虽记住了一些方法和结论，却不能应用。别人十五分钟就可算完的题，他需要半小时。在语文课上，他不会词儿连读，别人化五分钟可读完的课文，他需要十五分钟。有一次，我发现他往墙上挂一个镜框，需要五枚钉子，他不是找好全部钉子后去钉，而是找一个爬到桌上去钉上，再下来找一枚钉子。从这里，我看出他的思维能力低而且简单，记忆力也弱。这就是他知识感受慢、学习成绩差的主要原因。这样的学生在学习上也最容易失去信心。因此，我必须对他多花上些时间和精力，耐心地帮助他。"},{"type":"paragraph","text":"我首先加强对他的监督工作。在课堂上经常提醒他，使他注意力集中。起初，我问他一些较容易的或是估计他能够回答出来的问题来鼓励他。对他不能理解的课程，我总是在晚上或是下午重新给他讲解。"},{"type":"paragraph","text":"我几乎每天检查他的作业，每次都指出他的进步和缺点，引导他自己去纠正作业中的错误。我还经常针对他的知识缺陷留下一些作业。"},{"type":"paragraph","text":"为了培养他的思维能力，我常叫他分析一些实际问题。"},{"type":"paragraph","text":"此外，我也常常有计划地和家长联系，报告他在校进步的情况和仍须改正的地方，要求家长作必要的配合。由于勤与家长联系，孩子又一天天在进步着，所以家长对我亲近起来。他母亲溺爱孩子的态度也逐渐转变了。"},{"type":"paragraph","text":"半年过去了，于增福变样了。他成了班上守纪律、肯为群众热心服务的同学，他的学业成绩也较前进步，他入队了。"},{"type":"paragraph","text":"从这里我深深地体会到:教师必须相信学生。当学生感到教师相信他时，他就会产生力量，去努力学习及遵守纪律。但教师对学生的信任，是应当以对孩子的爱和充分的了解作为基础的。"}]}