{"id":333090,"date":[{"year":1956,"month":1,"day":28}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"加紧努力，把我国科学文化迅速达到世界先进水平!","genre":"","count":"1818","ytitle":"","mtitle":"谈谈知识分子的团结问题","ftitle":"","authors":["李铁民"],"text":[{"type":"paragraph","text":"复旦大学经济系主任　李铁民"},{"type":"paragraph","text":"最近我听了党的负责同志有关知识分子问题的传达报告，又阅读了“人民日报”上有关这一问题的文章，我的心情十分激动。我深深体会到，党对我们知识分子是多么的关怀和重视。在社会主义高潮中，我们知识分子必须更加紧密地团结起来，不断改造自己，发挥更大的光和热，才不辜负党对我们的期望。"},{"type":"paragraph","text":"关于知识分子的团结改造问题，涉及的方面很多，我在这里只想根据个人的体会谈谈关于团结的问题。"},{"type":"paragraph","text":"最近几年来，我们复旦大学随着祖国建设飞跃的发展，在教学工作、科学研究工作等方面都取得了一定的成绩。去年暑假肃反学习以后，整个学校气象一新。党在群众中的威信空前提高，党在学校工作中各方面的领导也大大地加强了。这主要表现在党的领导逐步深入到了教学工作和科学研究工作方面，学校里的党员同志们，特别是党委的某些同志勤勤恳恳的工作态度和谦虚谨慎的工作作风，的确给我们广大教师以非常良好的印象，使我们深切感觉到共产党员并不是盛气凌人，而绝大多数是和蔼可亲的。"},{"type":"paragraph","text":"正由于学校党员干部们的谦虚谨慎，使我校的团结工作，特别是教师之间的团结，也有了很大的改进。不可否认，在过去一个时期，我们教师不团结的现象是存在的，像青年教师与老年教师之间的对立情况，会使我们的工作受到一定的损失。可是这种不应该存在的现象，经过党的耐心教育和大家认识上的不断提高，现在已经基本上解决了。过去我们常听到这样的话，即“阎王好见，小鬼难缠”，意思就是说党内负责的老干部容易接近，而参加党不久的一些年青党员很不好搞，这两句话的正确性固然值得怀疑，但是在这两句话的含义中，是反映了当时某些教师对党员同志的看法，同时也反映出了一部分的党群关系。"},{"type":"paragraph","text":"今天在团结问题上，过去那种不健康的现象虽然已经根本消灭了，但是我们学校里的团结工作，据我个人很主观片面的看法，恐怕也还不是尽善尽美的，仍然需要进一步的改善和加强。我为什么这样讲呢?因为我自己有这样的一些感觉:第一，在我们教师同志之间，一般的说，恐怕还没有做到真正互相信任，无话不谈，所以在讨论问题时，总是习惯于转弯抹角，不能开门见山，一针见血，原始的真实的思想还不能毫无保留的流露出来，尤其是在与党员同志谈话时，说话更加小心谨慎，生怕自己讲错了一句话。我记得有一次开会时，有一位教师说:“好在我们这里没有党员同志在场，说错了也无妨”，虽然这两句话当时受到了其他教师的批评，但是这种讲法是可以反映某些教师的思想情况的。另外，在学校里的许多会议上，虽然领导上一再号召大家知无不言，言无不尽，但是发言的人真正符合这个要求的是不太多的。有许多话都是四平八稳，冠冕堂皇，不同的意见是很少听见的。是不是完全没有不同的意见呢?我想也不见得。当上级领导机关和负责同志如高教部或者全国人民代表同志们来校了解情况时，我感觉教师同志们的谈话是比较坦率的，似乎顾虑不多，为什么我们对上级领导机关的负责同志可以没有什么顾虑，而在校内讲话时反而有些缩手缩脚呢?这说明在我们的教师相互之间，党与非党之间，领导与被领导之间，还没有做到彼此知心，肝胆相见。第二，教学改革以来，我们教师同志工作的积极性，毫无疑问，是在不断地提高，然而也不可否认，我们教师同志们工作的积极性和创造性还没有更大更多的发挥出来。到今天为止，也还有极少数教师存在着自卑心理，认为年青的教师对新鲜事物比较敏感，进步快，容易取得领导上的信任和培养，而我们老年教师包袱较重，精力较差，前进得慢，加之有少数年青教师又以未来的“红色专家”自命，更促成了教师中某些人的自卑感。这种“红色专家”的思想甚至流传到我们的学生中来了。过去我觉得有人想当“红色专家”并不是很坏的事情，这种提法也许是对青年朋友的一种鼓励，但对于一些年老的知识分子容易产生自卑感，也会影响新老教师的团结。"},{"type":"paragraph","text":"根据以上的情况看来，今天在我们学校里还要特别注意团结工作。一般教师对领导上所热切期望的，是经常进行耐心的教育，具体的领导，热情的帮助和亲切的关怀。因此，要详细了解教师的工作情况和生活情况，了解他们的困难所在而予以及时的帮助。至于对年老教师，还要给予更多的关切和帮助，切实了解他们的各种特点，掌握他们的思想运动规律，洞察他们的心情和感情，大胆地信任他们，只有这样，才能真正发挥年老教师工作的积极性和创造性，才能使党的领导深入贯彻到学校各方面的工作中去，特别是贯彻到系和教研组的工作中去。"}]}