{"id":333045,"date":[{"year":1956,"month":1,"day":25}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"3079","ytitle":"","mtitle":"有关“小学教学计划”的一些问题的综合解答(下)","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"中华人民共和国教育部小学教育司"},{"type":"paragraph","text":"八、指示说:“各学科的名称，不得擅自更改。”但附件说明语文包括阅读、写字、作文；算术包括珠算；排功课表时写上阅读、写字、作文、珠算等，是否算改变科目名称?若不在功课表上写明，教师和学生都不容易记清楚，究竟应该怎么办?"},{"type":"paragraph","text":"答:在排功课表时，不妨把语文分别排成阅读、作文、写字，把算术中的珠算另行排出，这不是“更改学科名称”，因为它们也是小学教学计划内所规定的名称。假如把语文改做“国语”“作文”改做“缀法”，“图画”改成“美术”、“美工”，“唱歌”改成“唱游”，那才是“擅自更改科目名称”呢。第一、二学年的写字应结合阅读课进行，故功课表上只写“语文”就行了。"},{"type":"paragraph","text":"九、写字教学时间，附注说“第一、二学年每周三小时”，附件又说“第一、二学年……写字三节(可和阅读同一时间配合进行，以使每天都有写字的机会)”，究竟应该怎么办?一、二年级写字如结合阅读课进行，写字在每堂课中占多长时间?三、四、五、六年级写字课是否单独进行?为什么要规定低年级儿童先用硬笔写字?何时开始用毛笔?"},{"type":"paragraph","text":"答:第一、二学年写字每周三小时，平均每天有二十多分钟，应在阅读课内边教识字、边教写字，配合进行。这样每天都有写字的机会，可以使儿童较快地掌握笔顺规律，获得书写的技能和熟练技巧，并帮助巩固已经认识的字。三年级以上的写字课，可以单独进行，教学时应注意书写指导和生字练习。规定低年级儿童先用硬笔写字，因为铅笔、石笔等是硬笔头，学生容易掌握；毛笔是软的，用力又是垂直的，学生不易掌握。低年级的儿童写字多依赖手指的活动。七、八岁的儿童，细小的肌肉活动能力不很发达，因此低年级不宜用毛笔，而适宜用硬笔写字。三年级学生可以开始用毛笔写字。但是晚一点到四年级再使用毛笔也不妨。"},{"type":"paragraph","text":"十、口述的内容和方法怎样?口述与笔述的关系怎样?命题作文不好、不命题作文又怎么办?农村多级复式如何进行口述?周记是否加重学生负担?日记是否需要?"},{"type":"paragraph","text":"答:作文分口述、笔述、写作指导三项。口述、笔述是通过它来发展儿童的语言，使儿童懂得语言的规律，并能正确地掌握和运用语言的规律。也就是培养儿童能有中心、有条理、正确而生动地说话和作文，训练儿童说话和写作的技能和熟练技巧。照名词上解释，口述是口头作文，笔述是书面作文，但二者有密切的联系。一般地说，一、二、三年级要偏重口头作文，四、五、六年级可以偏重书面作文；但并不是说口述以后，就不能用书面写出来，恰恰相反，正是很需要。举个例子来看:苏联某校二年级一堂叙述课的教材是:“白嘴鸦飞来了”。老师上这一课时，先把叙述白嘴鸦的文章朗读给学生听，然后进行如下的问答:“白嘴鸦什么样?”“白嘴鸦在哪儿?”“他什么时候飞来?”“人们叫他什么鸟?”“……”老师把事先在黑板上写好的口述提纲揭示出来，叫学生依照提纲的次序，进行口述。然后叫全班学生把口述的整个内容，用笔写下来。学生写的时候，教师往来巡视，进行个别指导。收完了作业本子，就下课了。苏联的经验，是值得我们学习的。"},{"type":"paragraph","text":"至于农村复式班的口述课如何进行，这牵涉到复式班课程编排与教学时间分配等一系列的问题。如果是单班小学，四个年级同时上课，不可能在一节内给两个年级或三个年级同时进行口述，在排日课表时，应该只给一个年级排口述，其他各年级排自动作业较多的科目如写字、图画等。为使某一年级口述教学进行得好，就必须设法在口述的直接教学方面花的时间多一些。"},{"type":"paragraph","text":"如果学生自愿写日记或周记是可以的。但不要规定每个学生必须记日记，记周记。"},{"type":"paragraph","text":"十一、小学“音乐”科为什么改为“唱歌”科?“表情演唱、韵律活动或进行舞蹈、游戏”，不就是“唱游”吗?规定“以合唱为主”，是否从一年级起就教大合唱?“介绍关于合唱的一切规则、技术”是指的哪一些?唱歌教材怎样解决?"},{"type":"paragraph","text":"答:小学的唱歌科，不要求儿童学习音乐中的一切知识和技能(例如乐理、演奏、作曲等)，因此，这次“小学教学计划”就把过去的“音乐”改作“唱歌”，以使更名符其实。关于“可领导学生作表情演唱、韵律活动或者进行舞蹈、游戏”，这不是指过去旧教育中的“唱游”。在过去，一、二年级是不设体育科和唱歌科的，那时企图用“唱游”来完成体育和唱歌的任务。但体育科的目的，是培养儿童具有健康的体魄和活泼、勇敢、机智、坚韧的品质。这个目的，“唱游”课是不能完成的。所以必须把体育和唱歌分别开来。“以合唱为主”，并不是从一年级起就教儿童大合唱。“合唱”在音乐方面的专门定义，是指多声部的歌唱。“小学教学计划”里所说的合唱，则是指学生集体唱歌而言，不论是单声部的齐唱或多声部的合唱，都称之为合唱。我国小学唱歌教学一般水平不高，各地小学可根据自己的具体条件，首先教好单声部齐唱，然后逐渐练习简单的轮唱和二部合唱、四部合唱。“介绍关于合唱的一切规则、技术”，是指教儿童集体唱歌时，要告诉他们保持正确的唱歌姿势，懂得调节呼吸的方法、发声的方法、咬字的方法，以及怎样才唱得谐调和协和等。为了达到这样的要求，必须教给学生一些认谱的知识和读谱的技能。至于其它有关唱歌教学的一些专门性的问题，在这里不作详细解答。因为将公布的“小学唱歌教学大纲”中将作出规定。在这个大纲未颁布前，各地学校可参考“苏联小学唱歌教学大纲”(人民教育出版社出版)，和苏联的“中小学唱歌教学法”(音乐出版社出版)。各年级的唱歌教材可选用“儿童歌曲选集”(人民教育出版社出版)和各教育刊物上登载的一些儿童歌曲。"},{"type":"paragraph","text":"十二、根据新的“小学教学计划”只有第四、五学年设有珠算课，第六学年就没有珠算课了。六年级毕业生多数参加农业生产，珠算不但不增加，反而取消了，其理由何在?第四、五两学年珠算课的具体内容是什么?第五学年是否要学完第五、六两学年的珠算课程?"},{"type":"paragraph","text":"答:根据珠算教材内容，小学第四、五学年珠算应有多位加、减法，三位乘法及一位除法。最近在小学六年级的算术教材中，增添了简单的簿记。这些内容，就是根据了当前小学毕业生参加农业生产合作社的需要，而为他们参加农业合作社作准备的。据我们调查，目前珠算教学所存在的问题，是学生学了珠算不会应用。这是教学法的问题，各校应注意解决。如果珠算的分量再增加，就必须减少其他课程分量或者增加学生的学习时数。小学教育为国民基础教育，各科目都有一定要求，所以如果把其他科目分量减少是有困难的；增加学生学习时数，加重学生负担亦会影响教学质量；因此，珠算内容暂不准备增加，等我们和有关部门研究后再作者虑。"},{"type":"paragraph","text":"十三、根据现在的自然教材分量，每周两小时就可以教完，按照新规定每周三小时，教材分量不够，如何处理?"},{"type":"paragraph","text":"答:根据小学教学计划所编辑的自然新课本，其内容准备增加农业生产知识和简单的工业生产知识，比过去所用的旧课本的分量增加得很多。新课本1956年秋季就可发行。"},{"type":"paragraph","text":"最后要说明一下:"},{"type":"paragraph","text":"(一)这次对有关“小学教学计划”所提问题的处理，只是把带有普遍性的问题作一次综合性的解答。有关个别问题，我们将直接函覆提问者本人。"},{"type":"paragraph","text":"(二)关于手工劳动科方面的问题未作解答。因为教育部不久就可发出有关手工劳动方面的指示，指示中会把所提问题加以解决的。"},{"type":"paragraph","text":"(三)关于成绩考查方面的问题，也未作解答。因为教育部对“小学成绩考查办法”，不久也将有规定。在这项办法未颁布前，各校可暂照习惯使用的成绩考查办法进行。"},{"type":"paragraph","text":"(四)有些问题，是应当根据各校具体条件研究解决的(如对缺课及成绩不及格的学生，利用什么时间、什么方式给他们补课)，有些是不属于小学教学计划范围内的问题(如事假与公假有何区别，公假能否代替事假)，我们都不在这里一一答复了。请与当地教育行政部门研究解决。"}]}