{"id":333019,"date":[{"year":1956,"month":1,"day":21}],"page":"4","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1550","ytitle":"","mtitle":"社会主义高潮鼓舞着人民教师","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"社会主义的高潮鼓舞着广大教师。"},{"type":"paragraph","text":"上海市徐汇区的教师们，为着迎接这个高潮，日夜讨论，提出今后学校工作的具体规划和行动计划，作为他们向社会主义的献礼。"},{"type":"paragraph","text":"不能慢，只能快；不能坏，只能好"},{"type":"paragraph","text":"交通大学新村幼儿园主任李翰春兴奋地叙述了自己的体验。她说:过去我强调教育工作是细致、复杂的，只能“慢工出细货”，要快快不了；对于自己工作中的缺点，我也是这样的想法:要改，也得慢慢来。可是形势发展得这么快。许多城市和农村已经进入社会主义社会了!过去认为不可能的事，现在居然实现了。难道我们的工作还能“慢慢来”么?不!我们一定要追上去，赶上社会主义经济建设的高潮!这问题早上我还想不通，晚上就想通了。"},{"type":"paragraph","text":"正是在这一思想的鼓舞下，她和全园的同志订出了改进工作的计划:不但要培养幼儿全面发展，而且要为生产服务!根据交通大学教工的具体情况，她们决定每天延迟半小时放学，以便家长来接回孩子；要勤于照顾幼儿，使每一个幼儿不穿尿裤子；要避免因工作上的疏忽发生打伤、跌伤幼儿事故……。她说，要实现这样的改进计划，必须每一个工作人员有高度的责任感和耐性。为了要做到这一点，几年来开了无数次会都无法使大家接受，但是这次仅仅在一个多小时内，就由大家主动提出并且顺利通过了。"},{"type":"paragraph","text":"只能快，不能等!这样的决心也反映在其他许多同志的信念里。教师们纷纷提出本单位和自己以实际行动来全面地完成学校工作计划的保证，并且要迅速提高自己的社会主义觉悟和业务水平。徐汇中学化学教研组长季洪元提出保证:要每天读报一小时；要把自己原定在两年内精通中学物理、化学教材的计划提前一年完成，要争取化学科消灭不及格现象……。"},{"type":"paragraph","text":"理想——美丽的现实"},{"type":"paragraph","text":"教职员们提出的具体规划和建议是十分鼓舞人心的。如果这些都实现了，徐汇区的教育事业在不久之后将出现一个新的面貌:许多学校为着满足人民对文化的要求，打算增加班级或充实学额。如徐汇中学多招收四班学生；新业小学的旧厨房也改装成一个教室，增开一班；第九业余中学的学生由一千五百多人增加到三千多人……。教师们的这个计划如果完成了，全区三千多个不在学的学龄儿童都将有书可念，普及义务教育就能实现了。学校的教学质量也将大大地提高:各校不及格的现象将大量减少；漕溪路小学达到“三好”标准的学生将由六十人增加到四百人，绝大部分适合队龄的儿童都将戴上红领巾……"},{"type":"paragraph","text":"目前这些规划还待最后确定。因为通过交流情况，有的单位原来认为自己提出的计划是很先进的，但是一听了别的单位的规划，又感到自己在某些方面仍旧是保守的，落后的。目前，各个单位正进一步挖掘潜力，修订计划。"},{"type":"paragraph","text":"党——我们慈爱的母亲"},{"type":"paragraph","text":"在这欢欣鼓舞的日子里，人们的感情沸腾起来了。老年人变得年青，沉默的脸上在欢笑。这年头，人越活越有精神，生活愈过愈有意义；而每个人的工作也要求做得更多，对祖国的贡献要更大。徐汇中学五十二岁的黄其芳要求参加青年团的活动；徐汇区中心小学六十多岁的汤甘霖说:“你们年青人做得到的我也做得到。下学期学校推广普通话，如果办普通话训练班，我争取第一个报名。”更多的人决心争取做一个优秀教师，漕溪路小学的教职员提出:在今年三八节以前，人人创造先进事例；在“五一”节以前，争取从自己的队伍中涌现出优秀教师。"},{"type":"paragraph","text":"在这欢天动地的日子里，大家更深刻地了解:这样的幸福是我们亲爱的共产党和毛主席领导我们得来的。在全区的教职员工大会上、在全校的教职员工大会上、在小组会上、在个别交谈中，大家都讲出了一个共同的心愿:参加党，参加团，做党的好儿女!教职员工纷纷向党支部提出申请入党的要求。中共市四女中党支部书记最近就收到了全校二十多个教职员工送给支部的申请书。他们要求在党组织的教育和培养下，为社会主义贡献一分力量，他们要求用党员标准锻炼自己，他们要求做一个共产主义的战士，他们要求做一个光荣的共产党员。"}]}