{"id":333123,"date":[{"year":1956,"month":2,"day":1}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"加紧努力，迅速赶上世界科学文化的先进水平","genre":"","count":"2127","ytitle":"","mtitle":"党的领导是最有力的保证","ftitle":"","authors":["钱钟毅"],"text":[{"type":"paragraph","text":"同济大学道路与桥梁系桥隧教研组主任　钱钟毅"},{"type":"paragraph","text":"我像每一个知识分子一样，听到党中央召开关于知识分子问题的会议的消息，读了周恩来总理“关于知识分子的报告”以后，从内心感到无限的兴奋和愉快。我非常感激党对知识分子的信任、关怀和重视，并将以加速自我改造为在社会主义建设事业中尽其应有的责任而努力。"},{"type":"paragraph","text":"在今后迅速展开科学研究工作，使中国不仅在经济上并且在技术上都能赶上世界先进水平，党的领导和支持是最重要的保证，脱离了党的领导，任何科学研究都将落空。"},{"type":"paragraph","text":"我想就个人接触所及，谈谈对党在科学研究工作中所起的领导作用的看法和意见。"},{"type":"paragraph","text":"第一，没有全面的规划和组织，科学研究工作是不可能顺利展开的。只有党能够根据社会主义建设的需要，全面地订定各方面的规划。"},{"type":"paragraph","text":"近年来，高等学校教师中科学研究工作虽然有了一些开展，但不可讳言，尚远远赶不上国家其他方面的发展。我认为主要原因就是由于以往对于科学研究工作没有全面规划和组织。"},{"type":"paragraph","text":"在去年秋季开学时，同济大学桥隧教研组的教师们认为教学改革的任务基本上已接近完成，今后的继续改进主要将在于教师业务和思想水平的提高，因此又提出了全组展开科学研究的要求。我受了教研组的指派，在去年11月初去北京，和有关的业务部门联系，希望能协商出科学合作的办法，并且具体规定出各方合作的任务。但结果没有成功。我得到的只是某些部门空口的“表示欢迎”，并没有获到任何承担义务的诺言。"},{"type":"paragraph","text":"不过一个月，情况就起了急剧的变化。在党中央的全面规划和组织领导下，在北京召开了全国土建水利类的科学研究工作会议，确定了土建水利类研究的课题和各部门的分工。以后科学研究工作就得到了绝大多数部门的重视。在这种情况下，同济大学桥隧教研组已很顺利地和上海市政工程局商妥了具体的科学合作，并已订出了详细计划开始执行。这说明党的决定和组织领导是唯一能促使全国全面展开科学研究工作的推动力。"},{"type":"paragraph","text":"但必须指出，直到现在还有少数业务部门的工作同志们缺乏足够远见。如把与学校的科学研究合作认为是单方面的出力负担；有的还用“生产任务急迫”、“没有空”等话来推辞，或采取不拒绝也不接受的延搁办法。我相信，各部门的党组织一定会重视这种现象，从思想上来纠正这些工作同志的错误，使全国的科学研究工作，能协调地配合地来展开。"},{"type":"paragraph","text":"第二，科学研究工作的成就，只有经过检定并推广后，才能为生产服务。各级党组织已经证明是最善于做这工作的。"},{"type":"paragraph","text":"在十月革命后，苏联不仅推广了许多革命后的先进的工作方法和技术成就，并且还发掘出帝俄时代埋没了许多年的科学研究成就，肯定了以往每一个科学工作者的成绩。我认为发掘每一个劳动者的功绩而加以肯定是社会主义社会应当的合理做法。这样不仅可能扩大每一种先进技术的效果，并且对一切科学研究者是一种应有的鼓励。"},{"type":"paragraph","text":"解放以来，党已经发掘出了很多的先进经验并加以推广，大大地推进了生产的发展。但科学研究上的成就，其功效有时很不明显，尤其在获得推广利用以前，有时连发明者本人不甚了解自己创作的价值，很可能还有些科学研究上的成就被遗忘埋没，这仍有待特别注意的。"},{"type":"paragraph","text":"我知道以前交通大学土木系有一位教师，他观察了木箱工人拼板的方法，从理论上肯定了利用柔性受剪力片作为木结构结合方式的作用和优点，他在1949年编写入他的讲义中。当时，他自认为是对“木结构学”一种创造性的贡献(因为他那时仅见到了英美的书籍)，可是他的创作并未在技术上起了丝毫推进作用。在1953年，他学习了苏联的“木结构”教本后，他发现在苏联早已有类似的发明。可是苏联的发明者杰列维雅金的创作——“板梢梁”却在“木结构学”方面起了革命性的推进作用。因为它是除胶结合外最优良的纵拼结合方式，大大地扩大了木材的使用限度，杰列维雅金因此获得了斯大林奖金，并且“板梢梁”被称为“杰列维雅金梁”。由此可见，任何技术上的发明，只有经过肯定推广才能产生作用。"},{"type":"paragraph","text":"另一方面，科学工作者们必须要勇于将自己的成就和所见到的东西提供党组织参考。这不是为了个人的荣誉，而是为了推进生产建设。此外，并应协助党来作某些科学成果的检定，发掘一切科学创造并扩大其利用的可能性。"},{"type":"paragraph","text":"第三，只有通过党、团的组织，才可能为展开科学研究工作打下群众基础。"},{"type":"paragraph","text":"在资本主义的社会中，科学工作者常常是孤独的，真是“曲高和寡”的。在这样的工作方式下，工作很少能和人商量，发生困难时亦不易解决。现在则完全不同了。我认为科学研究工作不外是规划、组织再加劳动，在新社会中，科学工作者应当是、并且可能是大量培养的，在这方面，周总理报告中讲得很详细。"},{"type":"paragraph","text":"以同济大学桥隧教研组为例，以往的科学研究工作是没有很好展开的，只有少数个别教师自发地在做一些科学研究工作。但在去年年底前，教研组决定了要做到全面展开，人人动手。这个决定立刻就受到党组织的支持与鼓励。在集体商量、互相帮助、互相督促下，教研组已分别订好了各研究题的工作大纲、个人研究工作计划，并已全面开始进入具体工作。"},{"type":"paragraph","text":"最后，我认为:知识分子一向盼望的祖国科学研究的高潮已经来到了，科学工作者们一酬胸中宿愿、舒展才能为社会主义建设服务的机会来到了。科学工作者们应当靠拢党、争取党的领导和帮助，为响应毛主席的号召，为迅速赶上世界科学先进水平而奋斗!"}]}