{"id":333215,"date":[{"year":1956,"month":2,"day":11}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"苏联——我们忠实的朋友和老师,中国中、小学教师访苏代表团座谈会记录摘要","genre":"","count":"2652","ytitle":"","mtitle":"苏联的师范学校及其教师","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"肖岩:"},{"type":"paragraph","text":"苏联教师热爱教育工作，我看到许多教师，他们都把教育工作作为一辈子的职业。"},{"type":"paragraph","text":"莫斯科第2师范学校共有六十五位教师，其中教龄在二十五年以上的有二十一人，占三分之一。很多长久坚持在教育岗位上的老教师，在教学方面有深入的研究和卓越的创造。如六十多岁的数学教师契珂马列夫，和另外一位教师依斯可涅夫合著“数学教学法”。波里斯基等五位音乐教师合著“师范学校唱歌和音乐教学”，苏联各地的师范学校都用它作教材。他们都把自己的著作送给我们代表团。"},{"type":"paragraph","text":"很多教师得到博士、硕士的学位，可仍在原校教学。他们并不是得到学位就想到大学教书去，正相反，他们却在本岗位上更进一步努力钻研深造。他们作了教学法专家，就越不肯脱离学校实际。他们学位越高，就对本岗位工作更加做得深入细致，不断地丰富、提高自己的水平。"},{"type":"paragraph","text":"列宁格勒第1师范学校有一个物理教师，廿五年教龄，毕业于两个大学，他是工程师兼教师。但是工作的结果，他放弃了工程师的工作，虽然工程师的物质待遇很好。当我们问他为什么的时候，他说:因为我爱这个职业，我喜欢和青年在一起。校长给我介绍说，明年师范学校由于改成二年制学校，取消了物理课，但这位教师还请求到其他中学去教书。"},{"type":"paragraph","text":"苏联师范学校有它自己的工作体系，从这些工作体系中充分反映出深入、细致的师范教育的如下特点。"},{"type":"paragraph","text":"1、选择师范学生，是有一定的条件的。当新生还未经过入学考试，校长就从报名单上，了解学生的家庭生活、业务能力、性格特点等各方面的情况。录取一个学生是很慎重的，不是什么人来投考都录取，也不是单凭分数就录取。"},{"type":"paragraph","text":"2、师范学校对学生不只是进行文化知识教育，还特别着重美育，要求学生能歌善舞，同时在体育技术各方面都应有很好修养。体现了师范学校全面发展的教育，这是师范教育工作中的突出部分。"},{"type":"paragraph","text":"3、教育学生树立专业思想。当新生入学时，举行迎新会，校长在会上给他们介绍学校情况，以及学习的内容和目的。学生一到学校，就感到自己是学校的组成部分。每年一月都举行返校节，这一天，历届的校友都回到学校里来，他们相互交换意见，介绍工作情况，并且谈谈教育方面的问题。这些活勤，都使学生对学校产生强烈的爱。"},{"type":"paragraph","text":"4、课堂教学有特点，与一般中学不相同。讲师讲课时都能面向小学，紧紧地与小学教育相结合。"},{"type":"paragraph","text":"5、师范学生每周到附小进行教育实习。他们的活动有参观、听课、研究问题、作教师的助手、自己试教等等。在二年半时间中，学校有计划地循序渐进地培养他们成为合乎水平的教师。"},{"type":"paragraph","text":"在苏联学习两月以后，我认识到自己在工作上的缺点，就是在工作上没有把师范教育的特点反映出来。今后要好好学习苏联经验，把我们的师范教育工作做好。"},{"type":"paragraph","text":"吕靖:"},{"type":"paragraph","text":"我从师范学校角度来谈综合技术教育问题。过去我在这方面的认识是不清楚的，认为师范学校的综合技术教育同中学没有什么两样，经过访问苏联后，比较明确了。"},{"type":"paragraph","text":"师范学校实施综合技术教育，总的方向是和中等学校一样的。因为学生们已在七年制或十年制中学学习了综合技术教育，他们考入了师范学校就意味着选好了职业，将来要当小学教师，因此师范学校这方面功课时间就给得少一些。在师范学校实施综合技术教育，要特别注意到让学生动手去做，也要特别注意到与小学手工劳动科相结合。因为是师范，所以还要给学生教学法的知识，这是师范的特点，我们过去忽略了。"},{"type":"paragraph","text":"在苏联，我们参观了四个师范学校，这四个学校都有教学资料室的设备。资料室由有经验的教育学教师任主任，专门搜集各种直观教具、教学经验、实习成绩、会议记录等等。这些资料都是历年积累的，大部分是教师和学生自己做的，小部分是花钱买的。它的作用就是保存和供应教学资料，给教师学生们借用。这使我想到我们过去很不重视资料保存，而这些资料都是挺宝贵的。"},{"type":"paragraph","text":"苏联学校从校长至教师，整个是一个集体。任何一项计划和指示，校长执行，班主任执行，各课老师也都执行。例如要求学生书法做到正确美丽，这不仅仅是语文老师的责任，而是每一个老师的责任。这说明教师们责任感很强，每一个人都认真执行学校计划。"},{"type":"paragraph","text":"胡寅生:"},{"type":"paragraph","text":"苏联教师都热爱自己的教育工作，热爱他们的集体——学校。我们在乌克兰基辅城郊克拉斯特雪夫斯克师范学校参观的时候，发现教员休息室里有两棵常青的棕榈树和橡皮树。原来这个学校有八十八年历史，教师教龄一般都在二十年到三十年。他们有一个传统习惯，就是到某些时候要给学校买些永久性的礼物。一位音乐教师在本校度过了三十年的教师生活，为了纪念他在这学校度过的岁月，表示对学校的热爱，就购置了一棵橡皮树送给学校。有一次，两个教师在市场上见到一棵很希罕的棕榈树，它的像鸟尾一样展开的叶子，绿油油地怪逗人喜爱。他们嘴里不说，心中却不谋而合地都想把它买来放在学校里。等到其中有一个教师取了钱去买时，棕榈树早已不翼而飞。他若有所失地回到学校，走进教员休息室，忽然高兴得跳起来，原来棕榈树已被另一个教师买来了。"},{"type":"paragraph","text":"教师们对这两棵树爱护备至，大家抢着为它们浇水、松土，为了不致影响它们的生长，还约法三章，不许大家在教员休息室抽烟。"},{"type":"paragraph","text":"橡皮树和棕榈树，象征着友爱团结的教师集体，体现了教师们对学校集体的热爱。"},{"type":"paragraph","text":"我们参观了苏联四个大城市的师范学校，它们给我总的印象是，从学校环境布置到课堂教学，一切活动都朝着一个明确的方向——培养学生成为很好的小学教师。在莫斯科第2师范学校，一走进学校门口，就见到在大理石柱上放着列宁的石膏纪念像，背后用红绸布衬托起来，使人一看，就知道这个学校在按着列宁的方向培养学生。走进学校，在宽宽的走廊上，楼梯转角处，到处挂着名教育家的纪念像，如加里宁、克鲁普斯卡娅、乌申斯基、马卡连柯，以及他们的语录；到处挂着各种油画，其中有教育方面的画，如“又是一个两分”等，有儿童读物中优美的童话插图。当我们知道这些作品都出自学生之手时，感到非常惊奇。校长说:“他们将来是教师，必须培养他们懂得美育，具备这方面的技能技巧。”我们在课堂上或是师范生在附小的实习课上，见到广泛地使用直观教具，校长说，其中有很多是学生亲手做的。在规模相当大的教育资料室里，我们更见到大量师范生自己作了积累起来的各种小学用的教具。"},{"type":"paragraph","text":"给我们印象更深的是，教师在课堂教学里，经常以教学法的观点来上课，随时结合小学的实际材料；在一系列的频繁而又循序渐进的教育实习活动里，培养学生自参观、观察、研究儿童，至担任教师的助手，直到掌握小学教师工作的全部技能为止。这里，我们清楚地看到了苏联师范学校怎样从理论上到实际上，把师范生培养成合乎规格和高度水平的小学教师。"}]}