{"id":333248,"date":[{"year":1956,"month":2,"day":15}],"page":"3","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1587","ytitle":"","mtitle":"鼓舞我们、教育我们的，是党!","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"本报记者"},{"type":"paragraph","text":"“社会主义建设为每一个中国的知识分子开拓了广阔美丽的前途，同时也向知识分子提出了严肃的要求。摆在我们眼前的，是比民主革命时期不知要大得多少倍的艰巨的任务。”"},{"type":"paragraph","text":"上海市向新中学校长蒋云在和记者的谈话中说了上面的意义深长的话。的确，作为一个经历了几个革命时期的知识分子来说，蒋云同志对今天知识分子的地位和光荣的任务有着深切的体会。还在抗日战争以前，蒋云已经是一个中学教员，她曾经梦想过使人人都有受教育的权利，但是，在旧社会，一切的理想都成了幻想:"},{"type":"paragraph","text":"“我追求过使人民获得文化知识的途径，我拥护过陶行知先生‘生活教育’的理论，和我爱人到农村去办学校，想使农民有文化，但是战火毁掉了我们的学校。到了上海我看到青年人尝到失学的痛苦，我们企图吸收一批失学青年来上学，但是国民党教育局公开阻挠我们。旧社会是扼杀人材的社会!”"},{"type":"paragraph","text":"1946年蒋云同志参加了党所领导的进步团体“中等教育研究会”，并担任理事长，向国民党反动派进行斗争。现今，她已经五十五岁，额上的皱纹增多了，她的孩子也已经长得比她高大了。蒋云同志回忆过去说:“我们的一切都是和党的领导分不开的，党领导我参加了民主进步运动，使我充满了精力迎接新社会的来到。解放以后，党托付我更重大的任务，要我办好一所中学。在短短的五、六年中我担任了明德女中、比乐中学和道中女中等几个学校的校长，在实际工作中党不断地培养和教育我，使我得到了深刻的锻炼。”"},{"type":"paragraph","text":"这些年来，党是怎样对她培养和教育的呢?解放后，她从一个普通的教师第一次去担任校长工作，那时，明德女中是一所“学店”式的学校，很混乱。要办好这所学校，任务是艰巨的。在这个时期中，她认真地参加了教育局布置的关于教育政策法令的学习，并在皖北参加了两个多月的土地改革工作，在工作、思想上有了显著的提高。蒋云同志笑着对记者说:"},{"type":"paragraph","text":"“经过了这一系列的工作和学习，我真感到过去几十年好像是白活的。我感到党对我的信任和支持，但我更感激党给我的教育和磨练。我是一个有着自高自大、自由散漫等个人主义思想作风的旧知识分子。在明德女中工作时，为了人事上的纠纷我曾经苦闷不安，消极动摇，甚至向教育局提出不愿再做校长，想逃避困难。”后来担任比乐中学校长时也存在作客思想，不愿担负实际工作。这一切都在党的帮助下得到了纠正。感谢党所领导的思想改造运动，使我正视到了自己思想作风上的缺陷。像到了道中女中以后，我碰到了别人不能和我合作的困难，经过一番努力没有能解决这个疙瘩时，我又动摇起来，心想还是去做教师吧，省得有许多麻烦事。当我把这问题和一位党员同志谈起的时候，那位老同志对我说:‘你假如连这件团结工作都做不好，还谈得上什么办好人民教育事业呢?’这位同志又是批评又是鼓励的话给我极大的支持，我思想上又重新振作起来，用极大的忍耐和努力，带着自我批评的精神，终于搞好了团结问题，使学校工作走上了正轨。"},{"type":"paragraph","text":"“自我斗争是有痛苦的，像明德女中那场纠纷，就使我有两夜没有好睡，我检查了自己的自高自大的缺点。但我仍是愉快的，因为我又克服了自己的缺点，前进了一步。这也更使我认识到社会主义建设原是一场比民主革命更为艰巨复杂的斗争，我们在改造社会的过程中也就在改造自己，而这一切，离开了党的领导都是不能得到的。”"},{"type":"paragraph","text":"从蒋云校长的叙述中，使我们体会到知识分子和党的领导之不可分离，中国的知识分子从来没有像在共产党领导下那样能够发出自己的光和热。蒋云同志这样结束了她的谈话，她说:"},{"type":"paragraph","text":"“现在，我的孩子都参加了革命，就剩下我一个人在上海。同志们常常问我:‘你不感到冷静寂寞吧!’我的回答是肯定的。我原来是一个很乐观的人，现在，我更乐观了，因为党在支持着我，同志们在支持着我，虽然我的工作做得并不好，但我每到一处，都感到工作的乐趣。毛主席号召我们科学文化要赶上国际水平，我们一定要更靠拢党，用坚忍不拔的努力和加倍的工作来实现毛主席的伟大号召!”"}]}