{"id":333286,"date":[{"year":1956,"month":2,"day":18}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1804","ytitle":"","mtitle":"不辜负党对我们的培养","ftitle":"","authors":["姚荷琴"],"text":[{"type":"paragraph","text":"上海市天津路小学校长　姚荷琴"},{"type":"paragraph","text":"作为一个年轻的教育工作者，我读了周总理关于知识分子问题的报告以后，有许多许多的感想。一句话，我们一定要不辜负党和政府对我们青年人的培养，决心锻炼自己成为社会主义的知识分子，终身为共产主义教育事业贡献出一切的力量。"},{"type":"paragraph","text":"每一个人，当他回顾自己的进步途程的时候，他一定会清楚地看到，是党培养了他，教育了他们。我也有这样的体会。回忆五年前我在高中毕业的时候，那时我是一个死啃书本，目光短浅的“书呆子”，看到有的同学积极地参加学校各项活动，我就不明白为什么他们又能搞好学习，又愿意这样起劲地搞社会工作。我虽然学习很努力，但对学习的目的性是不明确的，我不知道自己将来会有什么样的前途。离开学校以后，我被分配到了一个我所不愿意去的工作岗位——厦门路儿童晚班做教师。在一个相当长的时间里，我暗自抱屈，感到不安，甚至不愿意把自己在做的工作告诉朋友们。我不欢喜劳动人民的子女，总而言之，我对教育工作不热爱，当然，也就谈不上搞好工作。"},{"type":"paragraph","text":"就在我不安心于平凡的教育工作的时候，我得到了党的帮助。党从我的根本思想上来教育我。青年团吸收我参加上团课，启发我的政治觉悟，使我的共产主义人生观逐步确立起来。在党和团的教育下，我开始懂得工作的目的，工作不是为了个人，而是为了整个革命事业，同样的，教育工作也是整个革命事业的一个组成部分。这个道理乍看很简单，然而，我承认这个道理却有着一段过程。党教育我不是光从理论上来承认它，而是从行动上来实践它。我开始安心教师的工作。"},{"type":"paragraph","text":"应当说，安心工作还只是第一步。当我参加了青年团、参加了共产主义和共产党的学习以后，我才真正懂得了教师工作的崇高意义。这时，我已经从厦门路儿童晚班调到浙江中路小学担任五年级班主任。有一次，我生了一个月病，当我离开医院回到学校的时候，我看到自己的班级纪律退步了，发生了许多破坏班级秩序的行为。我下决心要扭转儿童不遵守纪律的行为，在日常的学习、活动中注意培养他们的良好道德，在班上开展了各种各样丰富生动的中队活动，我和孩子打成了一片。有一个小朋友家境比较困难，冬天来了，在我的启发下，许多孩子都把自己的旧衣服送给那个小朋友，年龄大的女同学还替他缝补破洞，拆洗衣服，班上形成了空前未有的团结友爱的气氛。此后，在不断地教育下，这个班级的同学品德优良，学业大有进步。看到儿童们的成长，我满心欢忻，这时我可想起了党教导我的话:做一个人民教师是多么有意义啊，"},{"type":"paragraph","text":"过去，我对待儿童往往是生硬暴，顺着自己的性子办事。然而在树立了正确的教育思想以后，我开始用一种新的眼光去看儿童，对特他们像园丁照料花朵，关怀他们，培植他们。一旦班上发生了问题，不是去训斥孩子，而是先虚心检查一下自己工作中有没有缺点错误，然后耐心地教育他们。这种方法，就像党培养我们青年一样。每逢星期日，我常常到新华书店去看各种有关教育儿童的书刊，来丰富自己。这样，我在教育工作岗位上渐渐扎下了根，我热爱自己的工作，我开始用创造性的劳动态度来对待自己的工作。1955年暑假以后，我光荣的出席了上海市青年社会主义建设积极分子大会。不久，我又被调到天津路小学(原煤业小学)担任校长工作。而就在几天以前，我又接到通知，组织上抽调我到学校行政干部学校去学习，使我能够进一步提高自己，以适应工作的需要。这一切，怎能不使我深深体会到党对青年人的关怀和培养!我过去体弱多病，对自己的健康问题很不注意，但组织上一再提起我注意，要我去医治疾病，最后甚至派了一个同志代我去挂号。这是组织的关怀，也是对我的教育，它使我逐渐注意锻炼体格，培养自己活泼愉快的性情。我深深感到，离开了党的教导，我们年轻人将会一事无成；只有紧密地靠拢党，为党的事业贡献自己的力量，才会使自己的青春更美丽。"},{"type":"paragraph","text":"社会主义文化建设高潮已经来到，它促使我们跨开大步，迎头赶上。读了周总理的报告，更加深了我这个体会。我决定正式向党提出申请，要求党进一步教育和考察我，如果符合入党条件，希望吸收我入党。我认为这是我光荣的归宿。我也相信，只要我坚持不断地以党员标准来要求自己，这个崇高的愿望一定能够实现。这一学期，我原来打算要进一步搞好学校纪律教育工作，现在组织上把我调去学习，我就要像接受战斗任务一样，保证完成学习任务。在学习中我要联系实际，努力钻研，提高马克思列宁主义理论水平，进一步领会全面发展的教育方针政策，争取成为一个社会主义的知识分子而努力!"}]}