{"id":333368,"date":[{"year":1956,"month":2,"day":25}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2674","ytitle":"","mtitle":"发扬先进事例争取做一个优秀教师","ftitle":"陈尊校老师和陆庄子小学","authors":["曹景艺"],"text":[{"type":"paragraph","text":"山东省郯城县文教科　曹景艺"},{"type":"paragraph","text":"陈尊校老师是1952年秋季开始做教育工作的。那时他被分配到郯城六区陆庄子去开办一所单班小学?陆庄子是个偏僻的小村庄，全村仅散住着七十三户人家。那里地势低窪，土地产量很低，群众生活比较苦，加上那地方解放比较晚，那时村干部中间还闹不团结，因此开办学校有不少困难。可以办学校的地方只有村头上的一座孤庙，庙里的房屋因年久失修，上面漏雨，四面没有门窗；三面围着水沟，只有一面是平地，但地上也有一个三尺多深的大坑。庙旁边还有一间山墙半倒的黑锅屋，从前是老和尚烧饭的地方，墙上的灰尘有一指多厚，阴天下雨，就成块地忽嘟忽嘟向下落。陈老师便在这间黑锅屋里安下身来。"},{"type":"paragraph","text":"陈老师是贫农家庭出身，吃穿都很俭朴。乍一到陆庄子，有的人见他怪土气，怀疑他不能教书。因为旧社会对群众的影响还没有消除，总认为教书的应该有个先生样。群众的这种认识却影响着陈老师动员学生的工作，比如李明宗老大爷说:“他不像先生样，能教孩子识字么?我的孩子候候再说。”"},{"type":"paragraph","text":"陈老师在困难面前没有低头，他下定决心要在陆庄子开办一所小学校。每当工作遇到困难的时候，便想起党和人民政府对他的培养和期望，鼓起勇气来同困难作斗争。"},{"type":"paragraph","text":"首先，他帮助村干部解除纠纷，加强他们之间的团结。陈老师认为村干部不团结，不但影响创办学校，而且对整个工作有害，因此必须解决这个问题。陈老师找机会以闲谈的方式向他们讲团结的好处和不团结的害处，说:“咱们都是一家人，为劳动群众办事的，没有什么解不开的意见。”星期天，陈老师抽空帮助村干部做工作，如写信、统计数目字等。不久，村干部之间的关系逐渐好转了，不仅能够认真地作好中心工作，也比较关心建校的问题了。"},{"type":"paragraph","text":"陈老师同干部、群众商量，怎样把庙屋修补一下，好办学校。可是大家总是你推我拖，不起劲。陈老师领着刚进学校的十八个大同学，用课外的时间，自己整理、修建学校。陈老师自己担水泡泥，赤着脚和泥，泥好了间半黑锅屋，又借群众的秫稭挡上这间屋的北山墙。用三个下午的时间，垫起了由办公室到教室的一条道路。花了十个下午的功夫，把门前的大坑填平了。这才初步有个学校的样子。但是陈老师还不满足，他看到学校没个院墙，孩子们一下课就到处乱跑；而且冬天寒风直接吹到教室里，学生也受冻。他又下决心自己来垛起一圈院墙。他先挑了二十多担水，泡好土，然后叫小同学团泥团，大同学传递，自己垛墙。垛墙的时候，已入冬令，陈老师不顾寒冷，脚踩泥，手扒泥，一个劲地干。一次，陈老师拆旧墙上的砖来砌学校围墙时，一不留心，从墙上摔下来，竟摔彆了气，苏醒之后，头痛，身体不舒服，经医生检查，发现脑部受伤，治疗了三个月才获全愈。但在这三个月里，陈老师一面吃药，一面工作，并没有耽误同学们的学习。陈老师艰苦建校的行动，深深感动了群众和村干部。一次，村主任李明士在村民会上检讨说:“陈老师整天为咱们的孩子打算，怕冻着孩子，就自垛院墙，连自己的手脚都冻破了也不叫苦，上墙拆砖又几乎摔死，有点空还帮村里干活，咱们再不问学校的事，能对得住良心吗!”学生家长陆永松说:“陈老师工作真认真，为人又厚道，我们一定帮助他。”这次村民会后，不几天村干部就送来了三床苫子，挡上了门窗，群众又自动给垛上了黑锅屋的北山墙。群众现在都明白了，陈老师的确是庄户人的好先生。一位七十多岁的王老大爷说:“我这才知道他是咱们的好老师。”"},{"type":"paragraph","text":"陈尊校老师对家庭访问工作不仅做得勤，每次访问之前而且做得有准备。先访问谁，访问时说些什么，要达到什么目的，都心中有数。陈老师到学生家里去，决不耽误家长干活。如果家长有空，就同家长坐着谈；如果家长在干活，就一面帮助干活，一面同家长谈。因为常作家庭访问，所以学生的个性、爱好、在家的活动等，他都非常了解。"},{"type":"paragraph","text":"陈老师非常爱儿童。1952年冬季，一年级学生林培良，不留心掉到汪里，弄湿了棉衣。陈老师速忙脱下自己的棉袄，替他穿上，并把湿棉衣烤干。陈老师觉得自己没有照顾好孩子，正打算向家长道歉。不想还没等陈老师去，林培良的家长却扛着秫稭到学校来了，说了许多感激的话。1953年夏季，雨水较多，陈老师怕发生事故，每次放学都亲自护送。为了不让学生喝生水，他用他爱人(爱人和孩子跟随着他生活)拾来的柴草亲自烧水给学生喝。由于他这样关心儿童，学生就越来越多。有些家长反映:“爹娘也不如陈老师对孩子照顾得周到。有这样的老师，叫孩子上学不用担心。”"},{"type":"paragraph","text":"陈老师对学生的思想政治教育是很重视的。当上级指示必须加强对学生的劳动教育后，陈老师首先学习有关劳动教育的文件，领会上级指示的精神，然后调查研究了家长叫孩子上学的动机，针对情况进行教育。他们学校有四十多个学生，有的家长叫孩子上学，是想叫孩子将来脱离农业劳动；有的虽然送孩子来上学，却担心念了书变成不会劳动的二流子。陈老师针对群众的这种思想情况，一方面向群众宣传，一方面向学生进行教育。他向学生进行劳动教育最突出的一点，是以身作则，影响学生。陈老师在1953年秋假，拾高粱楂一千五百多斤，帮助群众抗旱打井三天。同年寒假，拾了十多车子荒草；麦假拾了三百多斤麦楂，十多斤小麦。1954年麦假帮助群众朱振法栽了二亩地瓜。陈老师的这种行动，不仅影响了学生，而且密切了同群众的关系。"},{"type":"paragraph","text":"陈寻校老师的辛勤劳动深深地感动了陆庄子的群众和干部，许多群众转变了认识，积极献工献料修建学校。1954年春季，政府发下了修建费，又在群众自愿帮助下，粉刷了十多丈墙，盖了个门楼，三间瓦房也倒了垅。同年麦假后，群众又献草、献工，给学校盖新屋；到9月底，没花政府的钱，三间新教室就盖成了。"},{"type":"paragraph","text":"陆庄子小学的学生，由于陈老师的辛勤教育，社会主义的思想品德正在逐步成长中。如学生朱福祥以前在一个星期天跟着他家长赶集卖大麦。路上，一个人要买他的粮。朱福祥说:“俺卖给合作社好建设国家，凭什么卖给你?”把那个人的脸羞的通红。"},{"type":"paragraph","text":"由于陈老师热爱群众，群众也热爱陈老师。群众的真诚的爱戴，使陈老师感到无限的温暖，更增加了他为人民教育事业服务的责任心。"},{"type":"paragraph","text":"目前，陆庄子小学已经壮大起来。1954年秋季，已有七十六名同学了。现在又扩充了一个民办班。"},{"type":"paragraph","text":"由于陈尊校老师工作一贯积极，发扬了坚苦办学的精神，密切联系群众，开办和巩固了一所条件较差的小学校，因此被评为区的优良工作者。他曾三次在全县教师代表会议上作典型发言。但是他并不骄傲，当别人提到他的成绩时，他说:“这点微不足道的成绩，比起整个革命事业来太渺小了。党教育、培养了我，而且给我这样的光荣。今后我一定在党和政府的领导下，把文化落后的农村变成有文化的先进的农村”。"}]}