{"id":333328,"date":[{"year":1956,"month":2,"day":22}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2049","ytitle":"","mtitle":"为什么必须按教学大纲办事","ftitle":"","authors":["葛明","张家祥"],"text":[{"type":"paragraph","text":"葛明　张家祥"},{"type":"paragraph","text":"伟大的社会主义建设事业，要求学校培养出合乎规格的人材。一个合乎规格的人材，应该是合乎“三好”的要求的。这些要求，国家具体地规定在教学计划与教学大纲中。所以，教学计划和教学大纲都是国家的文件，而教科书也是根据教学大纲编写的。"},{"type":"paragraph","text":"我国自解放以来，教育部先后颁布了中学的数学、物理、化学、生物等学科的教学大纲。其他学科的教学大纲也将陆续颁布。在教学大纲中指出了某门学科的总的教学任务，阐明了某门学科的知识的范围、系统和内容，各个章节的上课时数和课外作业时数及某门学科在教学法上所应注意的事项。所以，教学大纲对教师来说，是教师教学工作的主要的指导性文件，是教师搞好教学工作的重要依据。当教师备课编写学期授课计划及课时计划或讲课、检查与评定学生知识质量时，都离不开教学大纲。教师能深刻的钻研教学大纲，掌握教学大纲的精神实质，严格按照教学大纲进行教学，那么教师的教学工作就有了方向，教学质量就能提高。否则，教师在教学中忽视或轻视教学大纲，脱离了教学大纲或随意删改教学大纲，那末，教师的教学工作就会离开国家的要求，不可能培养出合格的人材。所以，每个教师耍符合伟大的社会主义建设事业的要求，真正担负起培养合乎规格的人材的艰巨任务，就应该严格地按照教学大纲办事。"},{"type":"paragraph","text":"南京市教育局在上学期对各中等学校的教学大纲执行情况进行了检查。检查的结果，说明了很多教师对教学大纲的上述意义是了解得不够的。因而没有认真地钻研教学大纲，也没有严格地按教学大纲办事。其结果，就是教学质量不高，甚至阻碍了全面发展教育方针的贯彻。在有教学大纲的各科教师中，多数都认为教学大纲太原则、太简单，甚至说“比目录还简单”，对备课没有帮助。有的教师甚至认为教学大纲束缚了他们的教学。例如有一位教师说:“学生易懂的地方，教学大纲规定的时数多，学生难懂的地方，教学大纲规定的时数反而少；易做的实验，教学大纲上规定不要做，难做的实验，教学大纲上反而规定要做。”因此，不重视钻研教学大纲，不去掌握教学大纲的精神实质，也不按教学大纲进行教学，甚至把教学大纲锁在抽屉里。"},{"type":"paragraph","text":"教师不严格的按照教学大纲进行教学，必然对于教材的份量、教学的进度、教学的目的及教学法上的要求就不能很好掌握。根据南京市教育局的检查，一般教师是贪多、图深。结果是不需要讲的材料讲了，不应该做的实验或者可以不做的习题布置给学生做了。这样，就势必形成教材的堆集。由于教材的堆集，教师必然讲不完，到后面就要赶进度，因而教材讲得不深不透，有的教师连赶都赶不完时，就只好“割爱”了。这样，不但使学生的知识割裂，破坏了科学的系统性和完整性，而且超过了学生的接受能力。学生听不懂，知识不能消化，就给学生的学习带来了严重的困难，造成了学生学习负担过重的现象。学生负担过重会产生什么样的后果呢?教育部“关于减轻中、小学学生过重负担的指示”中明确指出:“负担过重已经产生了很不好的后果:严重地损害了学生的身心健康，削弱了政治思想教育。又因为负担过重使学生只能被动地忙于应付作业和考试，忙于死记硬背，对于所学知识没有时间复习和巩固，不能消化及运用。使知识质量也难真正提高。”"},{"type":"paragraph","text":"南京市教育局针对检查中所发现的问题指出:教学大纲是国家的法律，是教师教学的宪法。要求有教学大纲的各科教师要严格地执行大纲，没有教学大纲的学科也应严格地按照教科书进行教学。各校教师经过学习和教学质量的检查，初步扭转了不重视教学大纲的偏向。经过一段时期的钻研、摸索，许多教师都体会到认真钻研教学大纲，严格按照教学大纲进行教学的好处。例如六中的数学教研组，一中的生物教研组等都已按教学大纲进行教学。他们在实践中已体会到按教学大纲进行教学，就能重点突出，加强教学的计划性，避免了赶进度现象的产生。有的教师更体会到教学大纲是使教学工作有明确的方向性的重要保证。他们说:“现在要是没有教学大纲，就好像失掉了方向，不敢决定问题。”所以很多教师都开始认真地钻研教学大纲，备课写教案时都能反复地阅读教学大纲，根据教学大纲的精神来确定教学目的，组织教材，选择教学方法。有的教师也摸索出了应该如何运用教学大纲的初步经验。例如一中生物教师周均平就认为阅读教学大纲不能单看一节课，而要分析整章的教材，要前后联系起来，只有这样，才能真正掌握教学大纲的精神实质和教材内容本身的系统性。"},{"type":"paragraph","text":"我们知道，要真正掌握教学大纲的精神实质，严格地按照教学大纲进行教学，不是一椿容易的事情，是需要经过较长时期的反复钻研和实践的。在这方面，有的教师也有了初步的体会。"},{"type":"paragraph","text":"正是由于执行了教学大纲，所以学生的学习质量也有了提高，这一点在南京市第六中学数学科的学生成绩上就有明显的反映。其他各校学生也普遍反映教材能够接受，不但懂得而且也能够记得，课外作业的负担也减轻了。因而，学生的学习情况有了好转。"},{"type":"paragraph","text":"“各科教材内容和授课进度必须严格根据教科书和教学大纲办事，不准随便加多及加快。”这是解决中、小学学生过重负担的首要措施，也是伟大的社会主义建设事业对每个教师的要求。"}]}