{"id":333481,"date":[{"year":1956,"month":3,"day":7}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2176","ytitle":"","mtitle":"怎样领导学生开好班会","ftitle":"","authors":["胡守棻"],"text":[{"type":"paragraph","text":"胡守棻"},{"type":"paragraph","text":"班会是班主任通过集体来教育学生的主要方式之一。它是建立和巩固学生班级集体的有力因素，是提高学生学习质量和培养学生共产主义道德品质的有效手段。因此，开好班会，对学生个性全面发展的教育，具有极其重大的意义。"},{"type":"paragraph","text":"近年来，各地学校教师在学校行政的正确领导和青年团、少先队组织的紧密配合下所进行的班会活动，对学生共产主义道德品质的培养曾起了很大作用。但也不可否认，在有些学校里，个别班级的班会却开得很差，没有收到应有的效果，班主任和学生甚至都把班会看成是一种负担。其中原因很多，而主要是由于班主任的准备工作做得不够。"},{"type":"paragraph","text":"有的班主任把举行班会看做轻而易举的事情，以为没有事先准备的必要。实际上，如果要想把班会开好，达到预定的目的要求，就决不是一件简单的事。要开好一个班会，班主任必须进行像备课那样细心的准备工作。倘若班主任只在班会上对某些学习上懒惰或破坏纪律的学生，进行一些枯燥的说教，或是每次班会的活动方式永远采取大组讨论、小组漫谈的老一套，毫不顾及学生年龄特征和班级学生各方面发展情况，那末收到的教育效果就一定很小，甚而会造成学生思想上对班会的抗拒。"},{"type":"paragraph","text":"怎样进行准备呢?这就需要班主任审慎地考虑，深入地了解和研究班级学生的情况，根据学校教育的任务和学校总的工作计划，在一个学期内，对举行班会的次数、主题和目的，首先有一个规划，而且应当把它列入班主任工作计划内，使班会成为整个教育工作的一个组成部分，使班会活动的教育作用提高。"},{"type":"paragraph","text":"班会的内容和形式应该结合班级学生的基本情况，考虑到学生的年龄特征和要求，应该让学生受到教育。目前一般学校班会采用的方式，计有:故事会，作业观摩会(展出全班学生的全部或某一学科的作业，先由学生相互提意见，最后由班主任作总结，提出表扬和批评)，伦理谈话会(以道德教育或学生守则为内容的谈话，如谈礼貌，谈自觉纪律，谈坚持性和顽强性等)，读书或电影座谈会，小组讨论会，专题报告会(如邀请劳动模范讲话或科任教师作专题报告)，演讲会，辩论会等，通过这些方式，都曾取得了一定的教育效果。在一个学期内，班会的主题、目的内容和形式，应当根据实际情况作合理的安排。但在进行时，也要随着学校当时的教育措施和班级学生的发展情况以作适当的修正。"},{"type":"paragraph","text":"每次在班会举行前，应做好动员工作。首先要争取团、队组织配合，召开班干部或积极分子会，让他们讨论这次班会的主题和目的，以及具体内容和办法；班主任加以指导，然后由他们去征求全班同学意见，发动同学积极准备参加活动。依靠积极分子来发动群众，是进行班会准备工作的必要条件。同时要认识到指导他们进行班会活动的准备工作，本身就含有培养积极分子和教育全班学生的意义。班主任要善于使自己的指导和学生的主动性与创造性结合起来，既不能包办代替，也不能放任自流。为了减轻班干部和全班学生的负担，准备工作的时间应作适当的分配。"},{"type":"paragraph","text":"其次，在进行准备时，班主任还要特别注意:(1)主题必须明确，要求不应太广泛，要结合本班学生的生活实际和思想情况，解决某一主要问题。(2)在一般的情况下，班会应由班主任主持，但为了发挥学生的积极性、主动性，培养他们独立工作的能力，也可以由班主席主持，但班主任仍须在会前作指导并在开会时进行领导。(3)班会活动时间不宜太长，要照顾到学生的年龄特征，一般应当以一节课的时间为限。(4)开会前必须检查准备工作，如班会内容的思想性、程序的安排、会场的布置等，以作必要的修正或补充。"},{"type":"paragraph","text":"在开会时，班主任要注意学生的发言，培养他们用自己的语言来表达自己的思想情感，说自己要说的话，不要死板地袭用报刊书本上的语句。也应注意他们的发言是否离题太远，必要时得插入带有启发和引导性的简短谈话；倘遇到问题争论不能解决时，可改在其他会议中讨论解决。必须掌握主题和中心思想，节目的内容必须围绕主题，节目不宜多，以免分散注意力。同时还要使会议进行得生动活泼，发言普遍。如果是班主席主持班会，班主任可同他共同研究会上要注意的问题，以通过实践，培养他的领导能力。最后班主任必须作总结，要结合学生的发言内容来作总结。在总结中对学生的发言应作出评价，并结合本班情况，尽量提出优点，当然也要指出某些缺点，并着重指出今后努力的方向，号召大家履行会中的各项具体决议。总结时的语言耍简练，有情感，有感染力，时间不宜太长。以上提出的是班主任领导学生举行班会时应注意的几点。至于具体的安排，那是应当随着班会的内容和学生的年龄特征灵活运用的。"},{"type":"paragraph","text":"会后，班主任还要注意检查效果和进行巩固工作。使学生把班会上的讲话和决议转为行动，帮助他们形成和巩固符合共产主义道德要求的行为习惯。因为行为习惯的养成，是要通过实践，反复练习，才可能逐渐得到巩固和提高。有些班主任往往忽视了这一点，并企图在一次班会上解决所有问题，这种做法当然是要失败的。"},{"type":"paragraph","text":"班会召开之前的准备工作，班会进行中的掌握，以及会后的检查与巩固工作，构成了教育的统一过程，其中任何一个环节都不能忽视；同时，班会活动又是和团、队活动，壁报，参观，旅行等活动密切相结合的，绝不能孤立进行。儿童、青年的共产主义观点、信念、行为习惯是通过课内和课外多种多样的教育方式培养起来的，所以班主任应当重视班会的组织工作，灵活地运用共产主义道德教育的原则和方法，领导学生开好班会，使学生的学习质量不断提高，新的道德品质不断成长。"}]}