{"id":333478,"date":[{"year":1956,"month":3,"day":7}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"让祖国大地变成绿色的“海洋”","genre":"","count":"1829","ytitle":"","mtitle":"绿化陕北，让黄河造福祖国","ftitle":"","authors":["吉照"],"text":[{"type":"paragraph","text":"陕西省黄陵中学　吉照"},{"type":"paragraph","text":"我们黄陵中学向来是把植树活动作为美化校园并向同学进行劳动教育的重要内容之一。学校开办以来，每年秋季的植树活动从没有间断过。几年来我们共绿化了新、旧两个校园。我们的旧校园早已装扮起来，到了春天，校园内，绿荫一片，花香四溢，空气清新，使我们在学习、工作中感到非常舒适。1953年，我校又迁移到黄帝庙，新建的房屋虽然漂亮，四周却没有树。同学们说:“这样漂亮的学校连一棵树都没有，像个人没穿衣服一样!”1953、1954两年我们就给操场四周、校院内、道路旁以及空地上都植满了树。同学们亲眼看到自己的双手所种植的树慢慢地长高了长粗了，心里充满了光荣幸福的感觉，分外细心地看管这些树。一有空，同学们就拿着剪刀修枝或是给树修水路，让树木长得更加整齐繁茂。特别是去年春，黄帝陵上(全是成千年的古柏)着了火，烟雾重重，非常危急，同学们看见后特别着急，心想，我们是黄帝的子孙，又住在黄帝陵的山脚下，能让山火烧了陵上的树不管吗?大家就马上行动起来，带上工具同山火战斗，终于扑灭了火，免除了大火灾的危害。"},{"type":"paragraph","text":"去秋，团中央发布在延安召开五省(区)青年造林大会的决定后，我们学校行政领导、党支部和团总支就立刻决定在同学中进一步开展植树造林活动，并通过这些活动向全体同学深入进行劳动与爱国的教育。当在全体师生大会上作了动员后，团员和同学们一致表示，要行动起来，参加植树造林运动，支援根治黄河，不让陕北泥沙出境，创造我们幸福的生活。"},{"type":"paragraph","text":"为了更好地领导全校同学们的造林活动，学校党、行政、团、学生会、工会，和植物老师共同组成了植树领导机构——“植树指导委员会”。全校师生分10个单位，实行地分段，人分组、分工，在学校背后一座很陡的荒山上，利用课余时间，开展了造林活动。"},{"type":"paragraph","text":"植树的战斗开始后，山坡上同学们的欢呼声、歌唱声、传话筒声和镢头声响成一片。大家互相鼓舞着，比赛着:看谁的梯田修得好?谁的坑挖得深?谁的树栽得好?谁栽的树明年成活率大?初三乙班团员寇增虎小组创造了流水植树法，全组6人按体力分工，前边两人修梯田，中间两人连垒楞带挖坑，后边两人负责栽树。这样合理地使用了人力，提高了工作效率，成为全校最先进的战斗组。初三乙班团员寇思敬、贾云彪的手被工具磨破了，往下淌血，怕同学们看见了要他们休息，便在手上吐了吐唾沫，咬着牙又挖了起来。两位很小的女同学——刘琳，王瑞玫不到植树时间就跑到河里去抬水，把她们的花鞋踩泥了也没有一点怨言。师生们在用脚踩土时一边跳一边说:“我们在跳舞呐!哪儿有这样痛快的舞蹈啊!”天黑了，该休息了，但同学们看着新修的梯田，看着自己亲手所植的树，想起了未来的黄河，想起了幸福美满的前途，情不自禁的被迷恋住了；他们不愿意下山休息，他们又挖了起来……"},{"type":"paragraph","text":"由于团总支积极组织了这次植树活动，不断鼓舞同学植树热情，并解决了活动中的一些具体问题，如劳动组织、劳动工具等，遂使这次植树活动能顺利的开展起来。全校474人，原订植树2，370株，但结果植了3，482株。10个单位中初一甲班以超额完成任务228%的成绩，获得了全校“战斗英雄班”的称号。寇增虎小组被评为全军的突击队，出席了县的造林大会。"},{"type":"paragraph","text":"经过这次植树活动，同学们亲眼看到自己的劳动成果，又一次的体会到必须努力锻炼我们的双手，使我们成为劳动知识分子，依靠我们劳动的双手，什么奇迹也可以创造出来，共产主义大厦一定会从我们手里建筑起来。初一团员张长印同志说:“看到这次劳动的成绩，更使我热爱劳动，真是越搞越有劲!”张绪仓同学说:“劳动创造一切，这话的确不假!这样的活动，我们以后应该多搞!”寇增虎小组同学在座谈中说:“一想到我们的劳动是为了根治黄河，根治后的黄河能给我们发电、通轮船、灌溉田地，我们就浑身是劲，充满精力。”这次活动后，同学们日常劳动中，在修建学校时搬砖运瓦、整修马路、整修操场的活动中都表现得非常积极。特别是同学们的学习积极性也大大提高了，他们说:“要把我们在植树中的劳动热情和遵守纪律的精神更好地运用到向文化科学进军上去!”从而大大消灭了上课迟到及课堂上不注意听讲的现象；劳动纪律变成了日常生活纪律。"},{"type":"paragraph","text":"我们虽然在植树中取得了以上成绩，但我们并没有因此而满足，同学们对着风岭山说:今年给你缠腰带，明年还要给你穿绿衣!以后要使你一年比一年美丽!十几年后，我们的风岭山，陕北的山，全国的山，都将美丽如画!黄河也将造福半个中国。"},{"type":"paragraph","text":"(在五省(区)青年造林大会的发言)"}]}