{"id":333408,"date":[{"year":1956,"month":2,"day":29}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"本报特稿","genre":"","count":"2201","ytitle":"","mtitle":"莫斯科市一所中学实施综合技术教育的一些经验","ftitle":"","authors":["亚·索洛维约夫"],"text":[{"type":"paragraph","text":"苏联　亚·索洛维约夫"},{"type":"paragraph","text":"莫斯科市第310中学也像国内其他学校一样，很注意学生的综合技术训练。为此目的，该校同赞助者建立了紧密的联系。这些赞助者是:拥有第一流生产基地的工业研究所，莫斯科的大工厂(“镰刀与鎚子”工厂，机床制造厂，汽车制造厂等)，莫斯科附近的国营农场和集体农庄。学校建立了必要的教学生产基地，在赞助者的帮助下组织了金工工厂。每个学生在工厂里都有自己的工作地点和保藏工具和制成品的箱子。学生们学会了保持工作地点的整洁。这座工厂可以同时容纳二十名学生上课，而班上的另一半学生这时候就在木工工厂学习。金工工厂拥有一台最新式的铣床，三台旋床和两台钻床，几台剪床和一台磨床。木工工厂备有一台旋床，二十付工作台和工具(长炮，锯子，斧头，短铇，凿子等)。"},{"type":"paragraph","text":"五至七年级的学生在工厂里学习金属和木料的机械加工，主要依靠手工工具。"},{"type":"paragraph","text":"在掌握材料的手工加工方法的最初阶段里，学生们要学会照图纸工作，应用记号和最简单的计算，要熟悉操作某种工具的科学原理和材料性能的科学原理。学生在工厂中的劳动通常都是社会公益劳动。儿童制作和装置简单的学校设备，制作物理仪器，机器模型，工具和器械。工厂里的课业每周有两小时。"},{"type":"paragraph","text":"八至十年级的机械原理和电气技术实习课是在机械原理和电气技术工作室进行的。这个工作室有着教学大纲所要求的必要设备:各种电动机，机器活动模型，机器脚踏车，载重汽车，各种直观教具图片。"},{"type":"paragraph","text":"在上机械原理和电气技术实习课的过程中，八至十年级学生熟悉了主要是利用旋床来对金属进行初步机械加工的方法，熟悉了联动机的种类和标准的传动装置，研究了汽车和拖拉机(先研究部件，然后研究其整个构造)。为了巩固和充实在实习课上所获得的知识，学生们还要到最大的工厂去参观。他们到“镰刀与鎚子”冶金厂去观察金属的生产过程和各种工人的劳动组织，也去参观斯大林汽车工厂和钟表工厂和工具厂。十年级的学生要熟悉发电站的工作和电气在国民经济各部门的应用(电车，无轨电车，地下电车)。因此，参观工厂企业就成为实习课的结束阶段。依靠在学校里所得到的理论知识(物理，化学，数学，制图)和在实习工厂里和实习课上所获得的技巧和技能，学生们十分清楚地理解了工业企业是什么和它们的工作是怎样组织的。"},{"type":"paragraph","text":"十年级学生在研究了汽车的各个部分及其协同动作以及汽车的整体以后，就参加规定的考试并得到驾驶爱好者的权利。学生的汽车驾驶实习是在学校赞助者的汽车场上进行的。学生在学校实习工厂里的理论和实习课业是由工程师来领导的。这所学校的人员编制中有两个工程师——M·米哈伊洛夫和B·阿列克赛也夫。前者是机器专家，后者是电气技术专家。在参观工业企业的时候，企业里的工程师也向学生们讲解。"},{"type":"paragraph","text":"这所学校的学生不仅熟悉工业生产，也熟悉农业生产。校长费道尔·佐博夫领我们去看实验园地。孩子们在园地上自己种植了果树。在果树园里有七十棵各种品种的米丘林苹果树，良种樱桃树，梨树，李树，醋粟，许多装饰用植物，很大的花圃。佐博夫说:“实验园地使孩子们非常高兴。他们时刻关心园地。大约五年以前在这果园的地方还是一片荒地，而现在青翠的果园已经围着学校了。”少年果艺家很用心地照看果树，及时施肥，正确地耙地。有许多学生正在进行栽培粮食作物和蔬菜作物的有趣的实验。1955年他们获得了玉蜀黍的丰收。少年自然科学家们同中央少年自然科学家工作站保持着密切的联系，并且经常把工作站的宝贵经验运用到自己的园地上来。"},{"type":"paragraph","text":"学生们曾经到莫斯科近郊的台尔曼集体农庄去参观农庄的养畜场，看到了家畜的照料，机械化的挤奶工作，家畜的自动饮水槽，参观了养禽场，温室，放牧场。农庄的农艺师们向学生说明了他们是怎样完成最重要的农业工作的，机器拖拉机站给了农庄什么样的帮助，集体农庄庄员们的收入如何，他们的生活又如何。学生们参观了农村中的中学，图书馆，俱乐部，集体农庄幼儿园。他们还到过莫斯科附近的“林中空地”国营养畜场。这里的照料牲口的全部劳动过程都是机械化的。参观集体农庄和国营农场使学生对先进的集体经济获得具体的概念。"},{"type":"paragraph","text":"学生们也不止一次地参观过全苏农业展览会。他们在这里仔细地观察了拖拉机、联合收割机、犁、打谷机等各种农业机器。"},{"type":"paragraph","text":"学校里成立了很多技术小组。有三百多名学生参加了这些小组。少年技术家的工作也是为综合技术教育服务的。只要看一看少年技术家亲自制作的机器模型和各种仪器，就可以知道这些技术爱好者有多么广泛的理论知识和他们在小组里得到多么丰富的实际技巧。在技术家活动室里您或许会很欣赏水电站的活动模型。这具模型的建造者鲍里亚·鲍洛托夫很高兴地演示了这座建筑物的工作。当小电灯亮起来的时候，建筑师脸上堆满了微笑，似乎是在告诉参观者:“看，我们能建造多么复杂的模型!我们也能够很快地建造真的水电站了!”"},{"type":"paragraph","text":"在这里还可以看到附有整列电车和工务处的地下铁道车站的活动模型，电气机车模型，各种船舰，收音机，学校无线电站，各种物理仪器。所有这些都是学生自己做的。"},{"type":"paragraph","text":"一至四年级学生要上手工劳动课。他们利用经、硬经板、木质和金属的半制品、布料、粘土、代用粘土等制作玩具和最简单的机器模型，也要照看植物。这些年级的学生的劳动是高年级的系统的劳动教育的准备阶段。"},{"type":"paragraph","text":"苏联首都的一所中学的学生综合技术教育问题便是这样解决的。"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1956\\02\\562t020801.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>费利蒙诺夫</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>莫斯科市第310中学教师鲍里斯·日冈诺夫正在钳工工厂上课。"},{"type":"paragraph","text":"——费利蒙诺夫摄</FONT>"}]}