{"id":333439,"date":[{"year":1956,"month":3,"day":3}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2067","ytitle":"","mtitle":"在课外活动中贯彻劳动教育","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"北京市海淀区第四中心小学"},{"type":"paragraph","text":"为了贯彻劳动教育经常化、全面化的要求，我们通过课堂教学、课外活动、家庭工作各个环节进行工作。现在只就课外活动一端来谈谈我们的体会:"},{"type":"paragraph","text":"(一)园艺活动。活动的目的在于加深巩固课堂知识，培养学生热爱自然、利用自然和改造自然的创造性劳动的精神。同时使儿童在活动中能够获得使用简单工具种植农作物和花草的技能。我们发动儿童种植了向日葵、豌豆和各种花草。事前，我们作了宣传动员，并且作了一系列的准备工作，师生一齐动手，一边教、一边学。向日葵培育过程中，我们又作了检查，观察评比浸过的种籽和没有浸过的种籽谁先发芽。有的班还写了种植日记，制作了向日葵生长变化的标本。再如种豌豆，自然老师在讲自然“土壤”一个单元时，就指导学生在课外作种豌豆的试验。老师用6个花盆盛上了沙土、粘土、腐植土等6种不同的土壤，栽种了豌豆，然后让儿童经常观察豌豆的生长情况，使儿童从实践中理解土壤成分和植物生长的关系，进一步巩固了课堂知识，增加了儿童对劳动的兴趣。通过栽种向日葵、豌豆和花草，儿童们在劳动实践中表现了很高的积极性。五甲张执芳过去在校逃避值日，不爱劳动。有一次，要把教室里的桌椅搬到院子里去，老师头一天在动员时说:“这是小朋友们的一个任务，我知道大家都会愉快地完成。可是有的小朋友每次考5分(张执芳功课好)，就是干活马虎。功课好，劳动也好，才是好孩子，像这样的小朋友，劳动不应该落后。我猜这次他准干得很好。”第二天早上，张执芳第一个到校，干活很带劲。老师表扬了他。这时正是小队改选，张执芳当上了小队长，积极性更高了。学校里的园艺活动展开以后，他看到地里长了很多草，主动要求做除草工作。老师答应了。他又组织了一部分同学，从家里带来了小镐锄，用了不多的时间，就把草除光了。由此可见，老师能够启发儿童的主动积极性，工作是可以做好的。"},{"type":"paragraph","text":"(二)工艺活动。活动的目的在于培养儿童对工艺技术的兴趣，学习使用最普通的工具(剪子、刀、尺)和原料(如厚纸、铁丝、木片、泥土)。我们先在五年级作重点实验，成立了劳作小组。规定每周活动一次，每次45分钟。活动内容:一是配合教学制作教具；二是配合游戏制造玩具。在小组活动中，儿童们学会了使用剪子、刀、尺，学会了针线活，还学会了用浆糊打“加纸”。各班还利用课余时间举办了“能手表演会”。部分女学生做的挑花手巾，有的送给了国际友人。大部分儿童采集了白果树叶子，压干以后，在叶子的正反面都写上生字，成为很好的生字卡片。“能手表演会”在儿童中有着普遍良好的反应。王桂花说:“我会洗衣服，我身上的布衫就是自己洗的，还给妈妈、弟弟洗衣服。我愿做一个爱劳动的人。”有一个叫张德寿的儿童，平时不作值日，不爱好劳动，通过这次表演会，他有了转变，有一天早晨，他主动地扫起院子来。"},{"type":"paragraph","text":"(三)社会公益劳动。它有巨大的教育意义，可以扩大儿童的眼界，促进儿童的全面发展。这种劳动内容应该和学校的教育任务相结合，劳动的时间和分量不应该妨害儿童的学习和健康。我们利用课余时间组织中、高年级儿童到本乡生产合作社参加过两次农业劳动。第一次参加的有90人，协助社里拔茴香18畦。第二次参加的有120人，拔茴香25畦。每次操作时间都不超过一小时。儿童们的热情很高，成绩也很好。在茴香地里，有的儿童说:“老师，你看我拔的好不好?干净不干净?”有的儿童说:“茴香饀的饺子很好吃，种起来可不容易呀!”孙大林是个很淘气的孩子，老师也因为他年纪比较小，没叫他去，可是他悄悄地跟着去了，同学们劳动的时候他并没有闹，很好地参加了拔茴香的劳动。可见集体公益劳动对所有的儿童，都是有教育作用的。"},{"type":"paragraph","text":"(四)和劳动模范见面。用祖国经济建设战线上的模范人物事迹教育学生，同劳动模范见面联欢或请他们做报告，是进行劳动教育很好的一种方式。为了扭转有些儿童认为农业劳动没前途，在家种地没出息的错误看法，我们特地邀请本乡光华农业合作社会计员李振琴来学校讲话。李振琴是我校六年级毕业同学，青年团员。现在不但文化知识有了进步，还学会了很多种栽培菜蔬的技术。李振琴被邀到我校和六年级同学见面作了报告之后，大家听了很受感动。"},{"type":"paragraph","text":"(五)校外参观旅行。这是一种很好的直观教学方式。我们结合地理教学参观了“祖国资源物产展览会”；结合语文中农业机械化的课文参观了捷克斯洛伐克展览会中的农业馆。有重点的参观了第二届全国美术展览会。美术展览会有些作品和中年级教材颇有联系，感染力很强，孩子容易接受。在组织儿童参观以前，老师先到会上参观了两次，选择了参观的重点，如领袖塑像、革命事迹绘画、英雄模范塑像、祖国经济建设绘画以及以学习为题材的美术作品。在儿童参观时，老师启发儿童如何理解作品的意义，参观后又分班开了漫谈会。从儿童的发言中，可以体会到美术作品鲜明的形象给他们的印象很深，提高了他们热爱祖国和领袖的情感以及向英雄模范学习的决心。"},{"type":"paragraph","text":"课外活动的组织方式是多种多样的，在校内或在校外举行都可以，主要是从具体情况出发。主题的选择，以及领导方法都要灵活。只有如此，才能使儿童的主动性和创造性在活动中得到发挥。"}]}