{"id":333455,"date":[{"year":1956,"month":3,"day":3}],"page":"4","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2545","ytitle":"","mtitle":"向科学进军的人们","ftitle":"","authors":["朱嘉树"],"text":[{"type":"paragraph","text":"本报记者　朱嘉树"},{"type":"paragraph","text":"这些日子，使人感到春意融融；走进高等学校的大门，更显得气象蓬勃。向科学进军的信号响了，每个教师都在进行规划。春天，给人增添了朝气和力量，不论是白发苍苍的老教授，或是在成长中的青年助教，都决心把自己的知识和力量贡献出来，在科学大进军中为党和人民立下功勋。"},{"type":"paragraph","text":"动脉有病可以开刀掉换"},{"type":"paragraph","text":"上海第2医学院系统外科教研组的教师们，在进行科学研究规划时，决定在7年之内把“动脉移植”研究提高到世界水平。"},{"type":"paragraph","text":"动脉移植，在过去是认为办不到的事情。动脉深藏在人体内部，血液在里面川流不息地流动着，怎么能在上面开刀和进行移植手术呢?多少年代以来，医师们对动脉上的疾患只有摇头叹息。"},{"type":"paragraph","text":"可是，一年多以前，上海第2医学院系统外科教研组的教师们，初步把这个复杂的问题解决了。他们在教研组主任傅培彬教授领导下，虚心学习苏联先进经验，参考各国有关论著，在动物身上进行了40多次试验，最后终于掌握了这方面的理论和技术。从前年年底开始，他们已经在临床上应用，到现在一共施行了3例。一例是为病人邓金龙切除胳外动脉瘤并进行动脉移植手术；另一例是为病人孙书生施行同样的手术。这两例都获得了成功，邓金龙和孙书生已经恢复健康，并且愉快地工作着。"},{"type":"paragraph","text":"去年10月，他们又为病人孙茂林切除无名动脉瘤。开刀时瘤肿已像小孩头颅般大小，在几天之内就可能因爆裂而死亡，由于病人和家属的请求，医师们决定给他施行动脉移植桥的手术:先在左锁骨下动脉与右侧颈内动脉做一条动脉移植桥，保证脑部的血液不致中断，然后把无名动脉瘤切除。这是很复杂的手术，但进行得非常顺利，在10天以后，病人已能起床活动，每餐吃三大碗饭。后来不幸由于移植血管壁的坏死而引起死亡。但根据手术经过和病人恢复的迅速，证明动脉移植桥的设计和手术都是成功的。也可以说，从理论和技术上讲，这些医师们已经达到了世界水平，因为以往很少医师能对无名动脉进行切除手术，目前世界各国的动脉手术，成功的也不过几例而已。"},{"type":"paragraph","text":"学校党组织积极鼓励他们把这项研究进行下去，最近教师们已订出了一系列的研究题目。傅培彬教授等计划在明年6月前完成“低温低血压麻醉术”的研究，这些研究获得成功，就可以进一步在主动脉弓上开刀施行手术。最近学校已拨款15，000元，向民主德国订购了一部动脉手术的设备冷冻干燥真空机，这样，便可以成立动脉血管库，把符合条件的动脉保存起来，不仅能供应上海各医院的需要，就是远在新疆、西藏的病人也能得到救治。"},{"type":"paragraph","text":"教师们满怀信心和兴奋，他们说，有了党的支持和关心，要在7年内赶上世界先进水平，不是什么困难的事情!"},{"type":"paragraph","text":"让布机的生产提高一倍"},{"type":"paragraph","text":"在华东纺织工学院的一间实验室里，记者会见了陈人哲教授。他正聚精会神地在研究圆织机的试车。"},{"type":"paragraph","text":"这部圆织机和平常的纺织机不同，它的机身呈圆形，梭子绕着它运动，在轻微而有节奏的达达声里，纱迅速地变成了布，从织机上向外吐。我们知道，目前工厂所用的都是平织机，在平织机上，梭子是一来一往地进行运动，这样往返周折便需要耗费许多时间。在这部圆织机上就不存在这种毛病，因为它的梭子是进行圆运动，周而复始，永不停滞。这样便可节省时间，大大提高生产率。据初步估计，圆织机的生产可以比平织机提高一倍，对纺织工业来说，这是革命性的改进!"},{"type":"paragraph","text":"要提起这部圆织机的创制过程，还必须回到5年以前。那时，陈人哲教授在一个麻袋厂工作，他看到麻袋的生产要经过好几道手续，便想把纺织机改良一下。后来他调到华东纺织工学院后，每次带学生从工厂实习回来，总是默默地想上半天。有一次，想到蒸汽机的改良过程，得到了很大启发，他想蒸汽机改为圆运动以后，效率便大大地提高；如果让纺织机也进行圆运动，一定可以生产更多的布，让更多的人穿上美丽的新衣服。想到这里，他很兴奋，但当他回想到在英国留学时的情况，不由得又畏缩起来。他想，在纺织工业十分发达的英国，目前还是采用平织机，难道自己的理想能成功吗?"},{"type":"paragraph","text":"可是，当他把自己的想法告诉党组织时，却立刻得到了热情的鼓励和支持。党要他大胆地尝试，纺织工业部还特别拨了1万元的研究经费。"},{"type":"paragraph","text":"去年年底，陈人哲教授终于把圆织机创制成功了。试车结果十分良好，但他还不满意，目前正在进一步研究自动停车装置。他说:“毛主席号召我们尽快地赶上世界先进水平，我们决不能辜负他老人家的期望，把一部机器马马虎虎地拿出来!”"},{"type":"paragraph","text":"利用竹材节约钢材和木材"},{"type":"paragraph","text":"同济大学有300多位教师参加了科学研究工作，研究的题目有100多个，都是结合国家建设和教学需要进行的。"},{"type":"paragraph","text":"关于“竹材利用”的研究，就是其中大规模综合性的研究题目之一。木结构、建筑材料、材料力学等9个教研组的教师们投入了这一研究；另外，还有华东工程管理局、上海建筑工程局等单位参加。在建筑工程部的大力支持下，他们组成了华东区竹材利用委员会，下面设立技术研究室和施工实验室等具体进行工作。"},{"type":"paragraph","text":"研究内容包括竹材的力学性能、竹材的变性、竹结构和竹筋混凝土等方面的问题，目的是在发挥竹材的优越性能，以代替一部分钢材和木材。在目前我们的钢材和木材缺乏的情况下，这一研究具有极大的经济价值。"},{"type":"paragraph","text":"我国南方各地出产着丰富的竹材，据不完全的统计，仅江南地区每年的产量就有370万吨。许多年代以来，智慧的劳动人民就大量地使用着竹材。30年前，在广州有些先进的工程师们采用竹筋混凝土修建了一座酒楼，到现在仍然完整无损。这些成就在过去反动统治时期，是得不到重视的。现在，华东竹材利用委员会决定把这些经验整理出来，其中以竹筋混凝土作为研究的重点，以便利用它来代替一部分钢材。这样，每年就可以为国家节约上万吨的钢筋!"},{"type":"paragraph","text":"去年9月开始，这一研究工作已在进行，他们用理论和实践相结合的方法，把浇制成的60多件竹筋混凝土板进行了实地试验。这些日子，领导技术研究工作的黄蕴元教授，每天都跑到施工的地点去。他说，我们要配合五年计划的提前完成，争取早日得出结论，让竹材的利用早日在建筑中推广!"},{"type":"paragraph","text":"这几天，记者跑遍了上海的高等学校，从医科大学、工科大学到综合大学，看到教师们都在辛勤地劳动着。为了赶上世界先进科学水平，他们用心血和汗水耕耘着祖国的科学园地。在祖国百年长春的怀抱里，在社会主义的光辉照耀下，我们的科学园地一定会变得更加繁荣而美丽!"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1956\\03\\5633040101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>傅培彬教授和系统外科教研组的教师们在施行动厤移植手术前集体进行讨论"},{"type":"paragraph","text":"——胡中法摄</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>胡中法</FONT>"}]}