{"id":333418,"date":[{"year":1956,"month":2,"day":29}],"page":"4","source":"","region":"","masthead":"","special_issue":"","column":"科学知识","genre":"","count":"2563","ytitle":"","mtitle":"坚决消灭九种传染病","ftitle":"","authors":["都康平"],"text":[{"type":"paragraph","text":"都康平"},{"type":"paragraph","text":"“1956年到1967年全国农业发展纲要(草案)”规定，要在七年到十二年内，把九种传染病基本上加以消灭，保障千百万人民的生命健康，以提高农业生产。但是要贯彻这项工作，除了卫生工作人员的努力以外，还必须依靠广大群众的自觉行动和广泛宣传。现在将这九种传染病分四类来谈谈。"},{"type":"paragraph","text":"第一类是因双翅目昆虫——蚊虫和白蛉子叮咬而传染的四种疾病；疟疾、血丝虫病、脑炎和黑热病。"},{"type":"paragraph","text":"疟疾是传播最广泛的一种疾病。当疟疾病人在几次发病之后，病人的血液里便出现了有性生殖原虫，这就可以感染叮咬病人的疟蚊，并在蚊虫体内继续发育成为无数芽胞体。当这种蚊虫再叮人时，就使人感染疟疾。"},{"type":"paragraph","text":"血丝虫病也是由蚊虫传播的疾病。病原体是一种丝状圆虫，寄生在人体淋巴管内。雌雄丝虫在人体内生产幼丝虫，一毫升血液可以多至二千余条，在蚊虫吸血的时候，就侵入蚊体，再经过十天左右，就可以重新传染给别人。初期病状是急性淋巴管炎，俗称流火；到了后期，皮肤和皮下组织逐渐变厚，肢体粗大，通常称为象皮病，多见于下肢或阴囊；有时淋巴管破裂，淋巴液侵入尿路，使病人的小便变成乳白色。血丝虫病初期病状较轻，容易忽略，但一到后期，病人行动不便，劳动力往往全部丧失，治疗也很困难。"},{"type":"paragraph","text":"脑炎。我国常见的是流行性乙型脑炎，这种病自1871年起即在日本流行，1920年后我国也发现有脑炎病例，患者多为十岁以下儿童。脑炎的病原体是一种特殊的滤过病毒。在发病初期，病人血液中可以找到病毒，蚊虫如在这时候吸血，就可以成为传播脑炎的媒介。另外，在流行地区的动物如马、羊、狗、鸡等也能受感染，而成为病毒的存储宿主，当蚊虫叮咬患病动物后，也能传染给人。脑炎常见的病状是发高热、头痛昏迷、呕吐痉挛等，病势沉重，病死率相当高。"},{"type":"paragraph","text":"黑热病主要的流行地带在长江以北的某些地区。它的传染媒介白蛉子是一种驼背有毛的小昆虫，多孳生于阴暗潮湿的墙缝和废物堆中，在叮咬黑热病病人的时候，便吸入黑热病的病原体，然后再传染给别人。黑热病的病状为慢性发热，头痛出汗，有时很像伤寒或疟疾；以后脾脏、肝脏肿大，皮肤色素沉着，呈灰黑色，面额部更为明显。黑热病的传染来源，除病人以外，流行地区患黑热病的狗，也可能是黑热病病原体的存储宿主。"},{"type":"paragraph","text":"以上四种传染病的防治方法，主要是消灭和防范传病的媒介昆虫和大力治疗病人。因此，做好灭蚊工作是防治传染病的重要手段(灭蚊方法参考今年1月25日本报“冬天是消灭蝇蚊的好时机”)。另外，防止蚊虫叮咬也是一种预防传染疾病的方法，如用蚊帐或燃点蚊香、艾绳等来防蚊和驱蚊。对于白蛉子，首先要做好住屋四周的清洁工作。拔除杂草，填塞墙缝，以减少白蛉子的孳生；在黑热病流行地区，如再结合用药物灭蛉，可以把白蛉子减少到最低限度，甚至消灭。患黑热病的狗也必须加以扑杀。此外，及早发现病人加以治疗，对预防传播亦有很大的作用。在治疗过程中必须彻底，特别是疟疾病人。苏联的先进经验告诉我们，疟疾病人必须听从医生的劝导，进行早期的彻底的医治。"},{"type":"paragraph","text":"第二类是两种流行很广的寄生虫病:血吸虫病和钩虫病。血吸虫病的传染过程和预防方法，前已介绍(见1月7日本报“彻底消灭血吸虫病”)，这里只谈一下钩虫病。钩虫病的虫卵是随同病人的粪便排出的。由于施肥或其他原因，这种粪便散布到土地上后，如果气温适宜，经过一星期左右，便孵化成为针尖大小的丝虫型幼虫，它们一般能在泥土中生存一个多月。这种虫可以从人的皮肤毛孔钻进人体，使皮肤发生丘疹，不久变为小疱疹，破烂红肿发痒，附近的淋巴腺亦肿大。钩虫在人体内一面吸食血液，一面分泌毒素，引起内脏的病理变化，使病人严重贫血，胃口异常，贪吃懒做，甚至喜食泥土、石灰等物，所以农民称它为“懒黄病”。这种病的轻重与寄生钩虫的数目有关，一般从数十条至千余条不等。本病多流行在栽植旱地作物和使用新鲜肥料的地区，如种桑树、甜薯、玉蜀黍和蔬菜的农民，患钩虫病的最多；卫生情况不良的矿区的矿工患这种病的也不少，对劳动生产的影响很大。它的防治方法，主要是要做到不用新鲜人粪施肥，推广粪尿混合贮存方法(夏季经过两周即可杀灭虫卵)；农民下地作业，最好穿着鞋子；采桑、摘棉，亦要避免赤足，可以减少感染机会。对于病人，要及早查明，组织治疗，目前无论中医、西医，都有根治钩虫病的特效药品。"},{"type":"paragraph","text":"第三类是从国外传入的两种烈性传染病；鼠疫和天花。鼠疫曾经在世界上造成人类的大量死亡。我国东北地区，在反动统治时代亦曾流行过，死亡达数万人。解放以后，我们进行了大规模的防治工作，已基本上控制了鼠疫的发生和流行，但是从国外传入的可能还是存在的，例如美国帝国主义在朝鲜战场上就曾撒布过鼠疫细菌，因此随时警惕和加强预防还是十分必要的。鼠疫原是鼠类的传染病，由鼠蚤传染。通常鼠疫在人群中流行以前，必先在鼠类中发生；病鼠死亡后，寄生在鼠体的跳蚤，就离开鼠尸来咬人，于是引起了人间鼠疫的传播。它的发病的部位多在腹股沟部的淋巴腺，渐次肿大溃烂，通常称为“腺鼠疫”；此外还有更厉害的一种鼠疫，叫肺鼠疫，可以由腺鼠疫续发，亦可以由病人通过呼吸道传染，病死率比腺鼠疫更高。要预防鼠疫，首先就要消灭老鼠和跳蚤(参考今年1月14日本报“介绍消灭家鼠的一些方法”)。此外，还要加强国际检疫，严格隔离病人。"},{"type":"paragraph","text":"天花，这是大家所熟知的一种传染病，患者多为幼年儿童，因此而夭亡的很多。天花的特效预防方法就是种痘，初生儿满二个月，就必须种痘，不发还要再种；以后七岁、十二岁、十八岁再各种一次，就可以完全预防天花的发生。成年人多年未种的亦应当种痘，这样就可以使天花在我国永远绝迹。"},{"type":"paragraph","text":"最后一类是性病。这种病传播较广，严重地危害人类健康。性病从来就是资本主义社会的必然产物。新中国已经消灭了娼妓制度，因此也根本上消除了性病的传染可能性。性病绝大多数是由不洁的性交，所传染，由其他方式直接或间接传染的较少，但患梅毒的母亲可以从胎盘传染给胎儿，通常称为先天性梅毒，胎儿的皮肤和粘膜常表现出各种不同的梅毒病状，很易识别。要消灭性病，除取消娼妓制度以外，还应实施婚前健康检查，发现有性病的男女，要治愈后才准结婚。妇女怀孕要做产前检查和验血，发现患梅毒的，要早期进行治疗，其丈夫如患有性病，亦同样要治疗，才可避免重受感染。此外，学校、工厂和机关团体要有定期的健康检查，以发现和治疗患者，来彻底消灭性病。"}]}