{"id":333546,"date":[{"year":1956,"month":3,"day":14}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1673","ytitle":"","mtitle":"我的劳动开花结果了","ftitle":"","authors":["覃仲斌"],"text":[{"type":"paragraph","text":"覃仲斌"},{"type":"paragraph","text":"我是广西省的一个僮族青年，在1951年冬天，响应百色专署的号召，出发到最偏僻的广西省田林县二区凡昌乡的瑶区去办民族小学。那时我才17岁，到了那边，才知道我的工作十分困难，因为这里已经属于云贵高原和边缘地区，村落分散，农户零零星星的散居在山岙之间。我和他们言语不通，风俗习惯不同。全乡800多瑶胞，又几乎全部是文盲。校舍也成问题，连一间破庙都找不到，别说课桌和黑板了。"},{"type":"paragraph","text":"在这样的情况下，我想我必须先和瑶胞在生活感情上打成一片。瑶族同胞喜欢装饰，例如包头巾，两手两耳带银环，手指套上银戒指，去赴集或参加群众集会时，还爱在胸膛上挂6块正方形的银扣等。我见到这种情形，就称赞他们多少年来在劳动中积累下来的丰富智慧，还乐意地接受了他们送给我的包头巾、银环和衣服，完全打扮得和他们一样。他们非常高兴，说:“毛主席派来的教师真好啊!”"},{"type":"paragraph","text":"当他们把我当作一家人以后，我就找种种机会，学习他们的言语，有与汉文同音的，我就把它记在日记本里，以便忘了的时候翻来看；有些难记的，有时不免讲错，引起他们哈哈大笑。但我一点也不灰心，仍坚持学习，向他们求教。这样，苦学苦练的结果，一个月左右以后，我就基本上掌握了瑶语。随后，对低年级学生进行教学，平时与群众谈话时，我就尽量采用瑶语。一年以后，我就能在群众集会上讲瑶话了。"},{"type":"paragraph","text":"我平时住在贫农李文德家里，他家吃什么，我也吃什么。最初，李文德很担心我会吃不惯玉米，因为教师的生活费发的是大米，而且据说解放前这里也有过私塾教师，这个教师每天要吃肉吃蛋，因此李文德以为教师总是要生活好一些的。后来他们发觉我什么都能吃，秋收的时候，还跟他们一起收谷子、割马草，就同我更亲密了。"},{"type":"paragraph","text":"在这短短的时间内，我在凡昌乡就接连办了两个民族小学；在尾亮屯的一所，上学的就有40个人。1952年9月，另在平降屯又办了一所。当时领导上要求我负责尾亮、平降两校的工作，试行巡迴教学。"},{"type":"paragraph","text":"一般群众听到了这消息后，都说:“一个教师教两个学校的学生那里行?”有的人甚至说:“平降屯的人争我们的教师。”群众的这种错觉，不但直接妨碍了巡迴教学的开展，而且如果不及时解决这一思想问题，还将引起民族内部的隔阂。"},{"type":"paragraph","text":"我冷静地分析了情况，然后召集了群众开会，向他们解释了巡迴教学的目的是为了使更多的农民子女上学；瑶区村落分散，住户零星，实行巡迴教学是一个好办法。同时我又向他们保证决不把学校办垮，保证学生每天都有机会上学，因为我们要培养“小先生”，而且一定能够培养好；为了儿童的方便，我自己多走一些路是不要紧的。群众明白了道理，思想疙瘩才解开了，有的人当场就说:“难道教师有信心，我们就没有信心吗?”"},{"type":"paragraph","text":"尾亮、平降两校相距15里，巡回教学工作隔日进行。为了使学生天天能得到学习机会，我就确定了一些学习好、年龄较大、觉悟较高的学生，培养他们当“小先生”，作为助手。“小先生”有了，两校就能每天照常上课。不管是风雪雨雾天，我每天都要跑上15里的山路，好像穿梭一样，来往教学。瑶胞们很爱护我，担心我走夜路会碰到豺狼虎豹。但我一想到我的工作将帮助兄弟民族提高文化，就勇往直前，奋不顾身。"},{"type":"paragraph","text":"我这样坚持了一年半，直到1954年1月当选为“田林县特等模范人民教师”后，被调到利周完全小学去担任副校长，我还念念不忘我的这一段有意义的生活。同年7月，我又被选送考取了河南师范专科学校。瑶区不少学生经常给我来信，有的人初小毕业，上了高小；有的人高小毕业，考上了桂西民族师范学校；有的人毕了业，因为有文化，在农业劳动中取得了成就。这些消息，都使我兴奋。特别是我当初所教的学生，大部分已成为瑶区扫盲运动中的一支新生力量，我为这件事感到十分高兴。"},{"type":"paragraph","text":"有人把人民教师的工作比作“蜡烛”，说是“照亮了别人，毁灭了自己”，可是我以为我们不但“照亮了别人”，而且自己也成长起来了。我在党的领导下，得到了更好的培养。我在河南师范专科学校学习到许多知识，还入了党，担任了团委宣传部副部长。而使我生活更感到充实的，是上面说过的那些我往昔教过的同学的进步的消息，它们比什么都使我快乐，因为我看见了我的劳动开了花，结了果。"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1956\\03\\563e020401.JPG\">"}]}