{"id":333512,"date":[{"year":1956,"month":3,"day":10}],"page":"1","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"6049","ytitle":"","mtitle":"赴苏访问考察的经过和收获","ftitle":"——2月8日在教育部第40次部务会议上报告","authors":["陈曾固"],"text":[{"type":"paragraph","text":"陈曾固"},{"type":"paragraph","text":"中国中小学教师访苏代表团(以下简称“中国教师代表团”或“代表团”)应俄罗斯共和国教育部的邀请，前往苏联访问和考察，从苏联带回来了教育工作的宝贵经验，带回来了苏联人民特别是苏联教师对中国的深厚友谊。"},{"type":"paragraph","text":"代表团回国已一个多月。这一个多月，把在苏联考察所得进行了整理和总结，已经告一段落，所以今天特向部务会议做报告。"},{"type":"paragraph","text":"代表团这次赴苏访问和考察的收获，经过总结，已经作成一个总报告和四个专题报告。这几个报告将要同中国全体教师和教育工作者见面，今天在座的同志们都有机会看到或听到，因此，我向部务会议的报告，就可以很简单很扼要，不必完全重复上述几个报告。"},{"type":"paragraph","text":"代表团1955年10月9日从北京出发，17日到达莫斯科。在莫斯科停留了23天，然后先后到列宁格勒、基辅、梯比里斯，又返回莫斯科，回国途中到过新西伯利亚。12月18日回到北京。"},{"type":"paragraph","text":"在苏联期间，除了一般性的参观访问外，在学习和研究教育工作方面，共听取了教育部门及有关方面的负责同志们的报告18次、谈话30多次，参观了学校25所，听课90多节，同校长、教导主任、教师、学生等谈话共150多次，又参阅了某些有关文件。通过这些途径，取得了所需要的材料，研究了预定的问题。"},{"type":"paragraph","text":"出国前教育部给代表团的任务是:重点地学习苏联普通教育和师范教育的经验，同时增进中苏两国教师的友谊。在苏联同志们热诚的多方的帮助下，我们基本上完成了这两项任务。"},{"type":"paragraph","text":"在学习经验方面，我们重点地选择了以下四个问题的某些内容来研究。这四个问题是:综合技术教育、教学工作、师范教育、教育行政领导。"},{"type":"paragraph","text":"现在把学习和研究每个问题的收获的要点分别报告如下(详细内容请看总的总结报告和四个专题报告)。"},{"type":"paragraph","text":"(一)我们学习和研究的主要重点问题是综合技术教育。"},{"type":"paragraph","text":"为了使我们对于综合技术教育的理论认识和实行措施上不犯错误，必须首先着重研究及正确理解综合技术教育的内容和实质。关于综合技术教育的内容，苏联共产党党纲上曾有规定，马克思和列宁也有过指示。据党纲规定和列宁指示，综合技术教育应使学生从理论上实践上认识主要生产部门。对主要生产部门认识什么呢?列宁说，综合技术教育并不要求一切都学，而是要求学习现代生产的一般原理。马克思指出，综合技术教育应使学生了解一切生产过程的基本原理并使学生掌握使用基本生产工具的技能技巧。通俗地说，综合技术教育的内容是培养学生获得现代生产的基本知识和基本技能。这些话，过去我们也模糊地知道。但是，怎样进一步使综合技术教育的内容具体化，所谓“一切生产过程的基本原理”和“使用基本生产工具的技能技巧”究竟包括一些什么东西，过去我们并不清楚。经过这次去苏联了解，苏联教育科学研究机关已经对这方面的问题做了研究。根据他们研究的结果，所谓“一切生产过程的基本原理”包括:能力学基本知识、机器学基本知识、工艺学基本知识、生产组织基本知识。所谓“使用基本生产工具的技能技巧”包括:绘图的、计量的、实验技术的、加工的、装配的、农业劳动的技能技巧。"},{"type":"paragraph","text":"这次对于综合技术教育的内容得到比较明确和具体的了解以后，我们初步体会了以下几个要点。就是:综合技术教育所要使学生掌握的是现代生产的生产知识和技能，不能满足于(或降低到)掌握手工业的生产知识和技能；综合技术教育所要掌握的现代生产的知识和技能，是一切生产过程所共同需用的基本知识和基本技能，不是一切生产过程中一切生产项目的知识和技术，也不是专业知识和专门技能；由于综合技术教育所要使学生认识的是现代生产，而现代生产的基本知识主要是在讲授有关的自然科学知识的过程中来阐明的，所以进行综合技术教育必须以普通科学基本知识为基础。这是有关综合技术教育实质的几个要点，应该牢固地记住。明白了这几个要点，对于综合技术教育在理论上和实施上的各种问题及各种争论意见，我们就比较容易理解。此外，经过研究综合技术教育的内容和实质，我们又体会到:过去的普通教育只教学生认识自然和社会的基本规律，共产主义的普通教育还要同时教学生认识生产的基本规律。这使普通教育的内容和性质发生了很大的变化。"},{"type":"paragraph","text":"苏联实行综合技术教育的措施，在教育行政部门是:修改普通学校与综合技术教育有关的科目的教学大纲(使传授科学知识密切联系现代生产)，添设技术性的新科目，建设学校实习工厂和实验园地，培养训练教师等。在学校方面的措施是:如何通过物理、化学、生物、数学、地理、制图等学科的教学贯彻综合技术教育，如何通过新添设的实习课和在学校实习工厂、实验园地的实习作业实施综合技术教育，以及如何通过生产参观、课外小组活动、生产实习等实施综合技术教育。"},{"type":"paragraph","text":"我们对于苏联在历史上实行综合技术教育的经验教训做了了解。1931年以前(主要是1925—1931)那一段的教训是错误地片面地强调“实际”，忽视科学基本知识，综合技术教育同科学基本知识脱了节，大大降低了学生的科学知识水平。在30年代，在提高学生的科学知识水平方面取得了很显著的成绩，但那一段的缺点是放弃了解决综合技术教育和劳动教育的任务，教学同生产脱了节。研究这两段的经验教训，对中国今后实行综合技术教育有实际意义。"},{"type":"paragraph","text":"我们对于乌克兰在实行综合技术教育中所实验的做法进行了了解。乌克兰认为，为了使学生对参加生产有更好的准备，应在普通学校中给学生一些职业训练。他们采用特别班和课外专业小组的方式培养学生掌握熟练工人的技术；又把十年制学习期限延长，给学生以中等技术员的训练。对乌克兰所实验的做法，在苏联教育界存在着不同的意见，还没有做结论，还在实验中。"},{"type":"paragraph","text":"(二)这次我们学习了苏联学校在教学工作和教学领导上的一些经验。"},{"type":"paragraph","text":"我们在苏联听的90多节课，几乎每节课都是生动活泼、富有创造性而又合乎教学原则的。课堂教学之所以能够做到这样，主要原因之一是教师们已经在教学工作上积累了一套优良的经验。就我们这次所见到的，苏联教师在教学工作上有几个最突出的特点。一个特点，是充分备课和正确地处理教材。有些老教师教同一学科已三、四十年了，现在还是每节课都认真地准备。在处理教材上，主要是能够根据教学大纲的要求明确教材的重点，把重点问题着重地使学生透彻了解与牢固掌握，学生掌握了“钥匙”(重点问题)就容易自己理解一般问题。再一个特点，是生动地创造性地进行直观教学。教师们普遍使用各种直观教具，不仅自然科学如此，文、史、地等科也如此，而且使用得那样巧妙和成功，使学生真正能够感性地容易地愉快地理解所学的知识。再一个特点，是引导学生主动地积极地思维。苏联教师讲课的系统性和逻辑性强，善于通过提问、实验、演示等方法启发学生分析问题及寻求结论，善于引导学生从已知求未知、从近及远、从具体到抽象地思考问题，又善于适应学生年龄特征进行教学。因此，学生在课堂上能够积极地开动脑筋，主动地吸取知识，不是被动地填鸭式地接受知识。学生的知识是经过自己咀嚼(思维)得来的，因而才透彻，才巩固。再一个特点，是注重经常的系统的复习。……"},{"type":"paragraph","text":"苏联的校长们在领导教学工作上也已经积累了一套完善的经验。他们认定办好学校的决定因素是教师，做好了教师工作，就基本上解决了教学领导问题。因此，校长对教师有一系列的工作。首先，他们对教师有明确的要求。所规定的对教师的各项要求，不仅是教师的努力方向，也是校长帮助和领导教师的方向，是校长领导教学工作的方向。其次，校长对教师有经常的监督检查。有一套监督检查的方式，主要方式是听课。听课是经常的、有充分准备的、有目的的(随听课的目的不同而有各种不同的听课形式)此外，校长很注意帮助和提高教师。提高教师主要通过教学小组，在教学小组中提高教师的业务水平、总结推广优秀经验、帮助新教师。"},{"type":"paragraph","text":"(三)苏联师范教育的任务是一方面给师范生以普通中学的文化科学知识，一方面给他们以小学教育工作的专业知识。这次我们着重了解了苏联师范教育是如何完成这后一方面的任务。经过了解，看到了苏联师范教育的极显明的特点(有目的地培养小学教师)。特点表现在以下各方面。"},{"type":"paragraph","text":"苏联师范学校的教学计划体现了使学生既获得普通中学科学知识，又获得教育工作专业知识的精神；体现了使学生充分熟悉小学基本科目，而又能对小学各科目全面负责的精神。教学大纲体现了师范学校有关各科的教学内容同小学各科内容密切联系、教学法同小学教学密切联系的精神。"},{"type":"paragraph","text":"课堂教学上，师范学校各科的教学密切联系小学各科的教学，各科教学法里，培养师范生关于小学教学的知识和技能，在教学中贯注着怎样做个小学教师的思想教育，教学、教学法、教育的统一。"},{"type":"paragraph","text":"师范学校注重教育实习。实习是经常性的，从易到难的，循序渐进的。在这样系统的实习过程中，培养了师范生做小学教师工作的熟练技巧，又培养了师范生对小学教育事业的热爱。"},{"type":"paragraph","text":"师范学校注意专业思想教育。通过课堂教学、教育实习、学术讲演、教育谈话、组织学生阅读教育书籍等办法，培养学生热爱小学教育事业、热爱小学教师职业。"},{"type":"paragraph","text":"(四)关于教育行政领导，我们着重研究了教育厅(局)如何领导教学工作和如何深入学校两个问题。"},{"type":"paragraph","text":"我们发现苏联教育厅(局)是通过教师进修学院实现教学领导的。他们很成功地运用了进修学院作为领导教学工作的强有力的助手。进修学院有各科教学研究室，各科教研室配备有教学指导员(从优秀教师中选择的)。进修学院的任务是组织教师进修、进行教学指导工作、总结推广先进经验。关于教学指导工作:进修学院同各县(区)的教学研究室、联合教学小组、中心教学小组及各学校教学小组形成了一个完整的教学指导的系统，它有一套经常帮助县(区)教研室及各种教学小组的办法和制度；进修学院的各科教学指导员经常出发到各县(区)学校去听课及分析课，去给教师们讲课及解答疑难问题；各科教研室每周有固定时间接待来访的教学小组长和教师，为他们解答问题；印发小册子，帮助学校教师掌握教学内容及改进教学方法……。进修学院所进行的组织教师进修和总结推广先进经验的各项工作，其目的也是为了加强全省(市)学校的教学工作。因为进修学院对教师们有很亲切的帮助，教师们和校长们很爱戴它，它很有威信。好几个教育厅(局)长对我们说，在全省(市)教育界中，除了厅长外，进修学院院长是最有地位最有威望的人。"},{"type":"paragraph","text":"苏联教育厅(局)深入下层、深入学校的基本办法是加强视导工作。从中央到省(市)、县(区)，已经形成了从上到下的视导网。他们的视导工作也积累了一套经验。教育厅(局)的编制中基本人员是视导员，普通教育科的编制除科长及个别人员外全是视导员。编制上的这个突出的特点，保证了行政领导不能不深入下层和学校，使机关上的文牍主义、官僚主义、事务主义可以避免或减少。"},{"type":"paragraph","text":"以上简单报告了这次学习苏联教育工作先进经验所取得的收获。这些收获的取得是同苏联教育行政部门领导同志们、苏联教师们和教育工作者们对我们的热诚帮助分不开的。俄罗斯教育部动员了很大力量帮助我们进行工作。部长凯洛夫同志和各位副部长，教育科学院负责同志们，教育部有关的司、处、科和教研室，都从各方面帮助我们进行工作。乌克兰教育部和格鲁吉亚教育部的领导同志们及我们所接触到的各省(市)教育厅(局)的领导同志们，也同样多方面帮助了我们。在参观学校的时候，校长们和教导主任们很负责地向我们介绍经验，教师们热情地让我们去听课。我们再一次衷心地感谢苏联同志们对我们的帮助!"},{"type":"paragraph","text":"这次中国教师代表团又从苏联带回来了苏联人民特别是苏联教师对中国的伟大的深厚的友谊。"},{"type":"paragraph","text":"我们这次亲身感受到苏联人民对中国人民的兄弟般的友爱，亲身看到苏联人民的伟大的国际主义精神，亲切地感觉到当一个中国人的光荣!"},{"type":"paragraph","text":"俄罗斯共和国教育部远道派人到国境线上迎接我们，沿途各省(市)教育厅(局)长上火车逐段陪送我们，这不仅是国际礼节上的表示(按礼可以不一定这样做)，这是对中国的尊重和热爱的表示。"},{"type":"paragraph","text":"沿途各省会(和市)的火车站都有许多教师自动来欢迎我们，火车深夜到站的时候也是如此。他们都殷切地盼望着同中国教师们见一面。"},{"type":"paragraph","text":"好些省、市打电报电话给俄罗斯教育部，争取欢迎我们去参观。我们所到的地方，好些学校也争着要我们去参观。我们所到的学校，不少的教师争着要我们去听课。"},{"type":"paragraph","text":"到苏联各地，在群众聚集的场合，同苏联教师们、教育工作者们和其他同志们见面的时候，他们对我们的那种热烈狂欢的情绪，那种热爱中国和喜欢中国人的情绪，使人留下了难忘的印象。"},{"type":"paragraph","text":"同苏联同志个人接触的时候，他们对我们是那样的真诚，那样的亲如兄弟姐妹。苏联同志对中国和中国人有出自内心的极丰富的感情。我们遇见过好几起令人感动流泪的事情!"},{"type":"paragraph","text":"苏联少年倪童对中国人的感情也是很纯真很自然的。他们对我们无拘无束，把我们当成亲人一样地来接近。他们恳切地希望同中国的少年儿童们通信。"},{"type":"paragraph","text":"我们每到一个地方，同苏联教师们和教育工作者们见面后，通过在工作上我们向他们学习和他们对我们的帮助，很快就建立了亲密的感情。总是一见如故，分别时总是互相舍不得，告别宴会时常延长几个钟头。有些同志在分别的时候流泪了!"},{"type":"paragraph","text":"苏联同志很关怀中国的事情。他们经常注意中国的建设，认为中国的成就就是他们自己的成就。他们关心地向我们询问中国社会主义建设和社会主义改造的各种问题。有些教育厅(局)的领导同志和有些教师研究了中国学校的教学计划和教学大纲。教师们经常搜集中国的好事情的资料，向学生讲，教育学生爱中国。"},{"type":"paragraph","text":"苏联同志敬爱毛主席。他们研读毛主席的著作，引用毛主席的话。他们关心毛主席的健康。有些教育工作者和教师向我们询问关于毛主席的各种事情，准备回去向学生讲，教育学生爱毛主席。"},{"type":"paragraph","text":"这次中国教师代表团在苏联参观的时候，苏联教师们和教育工作者们对我们的帮助是兄弟般的帮助。他们向我们介绍经验和解答问题是全心全意的，惟恐尽不到帮助我们的责任。他们说“我们能够对中国的教育建设出一分力量是最光荣的事”，从他们对我们帮助的实际行动，充分证实了他们这种伟大崇高的精神。"},{"type":"paragraph","text":"苏联这次对我们生活上的照顾是无微不至的。俄罗斯教育部派来照料我们生活及组织我们工作的同志，为我们那样紧张地忘我地工作，工作得那样有计划、准确、有效率，对我们的生活和健康那样地体贴入微和负责任。如果不是富有国际主义精神和热爱中国的感情，这方面的工作也不会做得那样令人满意。"},{"type":"paragraph","text":"苏联人对中国人的深厚的难忘的友谊是说不完的，有些使人深受感动的友谊行为是很难用言语说明的!"},{"type":"paragraph","text":"为什么苏联同志对我们有这样深的友谊呢?从根本看，是因为他们有高度的共产主义觉悟，他们很深刻地懂得中苏两国八万万人的坚强团结对于两国命运和世界命运的决定作用，对于全世界共产主义事业和社会主义事业的决定作用。在这样的思想基础上，他们十分珍贵中苏两国的友好，他们从内心里热爱中国和中国人。"},{"type":"paragraph","text":"经过这次访问苏联，中国教师代表团的同志们，从自己亲身的感受和实际生活的教育，每个人都提高了社会主义觉悟和国际主义觉悟，增加了爱祖国的感情。"},{"type":"paragraph","text":"这次中国教师代表团访问苏联是中苏两国教师第一次直接接触。通过这次访问，增进了两国教师和教育工作者的联系和友谊。今后我们将会不断地往来，不断地增进我们之间的兄弟的联系和友谊。"}]}