{"id":333585,"date":[{"year":1956,"month":3,"day":17}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2206","ytitle":"","mtitle":"怎样教文学课的长课文","ftitle":"","authors":["王兆苍"],"text":[{"type":"paragraph","text":"北京市第101中学语文教研组"},{"type":"paragraph","text":"上学期我们试教了初中第一册文学课本。为了研究怎样教长课文和缩短教学时间的问题，我们选择了初中一年级文学课本中课文最长的一课书——“不能走那条路”，举行了公开教学。"},{"type":"paragraph","text":"“不能走那条路”这篇教材，教学大纲上规定用七课时讲完。我们研究这篇教材的时候，开始认为可以缩成六课时讲完，最后决定再缩到四课时。但是觉得有很多困难。首先，这课书很长(有18页之多)，在课堂上读一遍就得整整一个课时。加上介绍作者、介绍时代背景、分析主题、解词、正音、分段、讲写作特点等等，用四个课时讲完是有困难的。其次，这课书的内容较深，十一、二岁的初中一年级孩子未必能理解。如果讲课时再加进些总路线的讲解，不但时间上有困难，而且怕学生接受不了。"},{"type":"paragraph","text":"但是在实践过程中，我们认识到教学过程是不应该千篇一律的。以前，我们教任何一篇课文，都是一样的教法，总以为缺了一两个过程就是一个缺陷。同时，我们也常常低估了学生的接受能九总认为学生这也不会懂，那也不会懂。因此总是翻来覆去的分析讲解，不厌求详，结果反而使学生感到索然无味，浪费了时间。"},{"type":"paragraph","text":"当然，在缩短教时、改进教学的过程中，也存在一些实际的困难。例如缩短教时后，怎样使学生熟悉这篇课文，怎样具体安排教时，怎样在缩短教时以后有次序地从容地进行教学等问题，都需要很好的加以研究解决。否则，就无法保证教学质量。"},{"type":"paragraph","text":"我们在备课时，较深入地钻研了教材和参考书，经过反复研究，基本上掌握了这篇教材的特点。这篇教材的作者李准是一位青年作家，作品不很多，课本上的注解已经够了，因此没有必要再在课堂上“介绍作者”了。这篇小说是反映今天农村的真实状况的，在分析过程中同学是可以体会的。这样，“时代背景”的介绍也可以省略了。文章中虽然有不少豫西方言，读起来较为生疏，但认真记住了注解，也就没有什么困难了，因而词语解释也可以省略。因此在第一课时中，我们主要结合复习提问，概述了当前农村状况，使学生认识了课文，节省了不少时间。"},{"type":"paragraph","text":"我们认为这篇小说的中心思想是说明个体农民的两重性，从而说明农业的社会主义改造事业是重要的、复杂的、艰巨的。如果使学生通过这篇小说的学习认识了这些，就算达到了教育目的。我们以为集中抓住宋老定这一人物的细致的微妙的心理活动(从心中喜爱“一杆旗”又不好意思说等)及激烈的思想斗争过程(如三次痛苦的回忆)加以深刻的分析，使这个人物的形象在学生脑子里活起来，就可以较清楚地认识中国农民的形象，这课书的教育目的就已经达成大半了。所以我们在第二课时集中分析了宋老定。"},{"type":"paragraph","text":"第三课时的教学内容是分析作品中的其他人物，但并不是把其他人物平列地摆出来加以分析，而是仍然以宋老定这一人物的心理活动和故事情节的发展为中心，围绕着这个中心提出课文中的“次要人物”进行分析，提出每一个人物对宋老定的影响(特别是代表党的领导的东山对他的影响)，以说明两条道路的斗争。第三课时的分析，补充和加深了第二课时的分析。这样，不仅可以使学生生动具体地认识农村中有各种类型的人，而且可以使学生认识这些不同类型的人物中间存在着怎样错综复杂的关系；不仅使学生进一步理解了小说中的“主要人物”——宋老定，而且也使学生理解了小说中的“次要人物”的作用。分析了这些，事实上学生就可以懂得了宋老定所在的“典型环境”，从而可以认识了农业社会主义改造的重要性和复杂性。在分析的过程中，能够把党的领导作用突出出来，能够把宋老定是劳动者这些特点给学生以深刻的印象，那么，学生自然可以认识到文章中所揭示的真理:社会主义必将战胜资本主义。"},{"type":"paragraph","text":"经过第二、三两个课时的分析，这课书的主题思想相当明确了，因此可以利用作业的方式由学生归纳出来，用不着教师再在课堂上分析“主题”，学生抄“主题”的笔记了。这样就可以节省一些教学时间。"},{"type":"paragraph","text":"我们把这课书的教养目的规定为“培养学生对文学作品的欣赏能力”。为了贯彻这一目的，教师在第一课时作了范读。但教材太长，范读时节略了一、三两节。贯彻教养目的的主要工作应通过教师在第二、三课时的分析过程中进行。教师应该把文章的艺术性通过分析深深地感染学生，使学生自己很自然地感觉到文章什么地方写得好，这样，就不致像以前那样把“思想内容”与“表现方法”割裂为两大块了。我们在第四课时使学生表情朗读，一方面可以检查学生对课文的理解程度，一方面又可以感染其他学生。这样，只要再经过教师的一些指点，学生就能够欣赏这篇文学作品了。"},{"type":"paragraph","text":"为了适应初中一年级学生的年龄特点，为了促进学生的积极思维，我们认为仍旧应该以谈话法作为主要的教学方法。因此，我们在第二、三课时的分析课中仍然运用了谈话法。自然，要这样做就更需要深入钻研教材，抓住作品的要点，教师的语言更应洗练考究。否则，时间就不够用了。"},{"type":"paragraph","text":"为了有效地进行这课书的教学，我们对学生布置了预习复习任务。这些预习复习比过去的份量重些，而且个别学生也反映“太多了”。但是，我们以为文学课的教学是必须辅以足够的预习和复习工作的。事实上，按照文学课程在全部课程中的教时比重来说，按照初中一年级学生的课业负担来说，像这次这样一周布置约六个课时的复习预习任务是并不重的，问题是过去学生根本不重视语文作业，因此稍有加重就感到不习惯。"},{"type":"paragraph","text":"经过这样的尝试，我们认识到增加教材份量，缩短教学时间不仅是必要的，而且是完全可能的。学生的反应也很好，认为教得紧凑，比以前的语文课有劲了。教学效果也比以前有了提高。"},{"type":"paragraph","text":"(王兆苍执笔)"}]}