{"id":333623,"date":[{"year":1956,"month":3,"day":21}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"评论","genre":"","count":"1706","ytitle":"","mtitle":"教好农业基础知识课","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"从本学期开始，许多省、市的中等学校和师范学校都增设了“农业基础知识”一科，这个学科的增设完全是必要的，因为它是实施基本生产技术教育的主要途径之一，也是切实纠正教育脱离生产实际、使教育更好为生产建设服务的重要措施之一。因此，各校必须重视这一科的教学工作，并保证把它教好和学好，以便进一步完整地贯彻全面发展的教育方针，并使学生能够了解农业合作化运动的伟大意义和党的方针政策，获得农业生产的基本知识和技能，以及简单的会计常识和记账能力，为学生将来升入高一级学校和从事农业生产或教学工作作好必要的准备。"},{"type":"paragraph","text":"由于农业基础知识一科是新设立的，又没有统一的教材和教学大纲，因此教学这门功课目前还存在着一些困难。但是这些困难是完全可以克服或逐步克服的，这里首先要解决的还是思想认识问题。当然，有许多教师过去自己没有学过这门科，或者虽然学过一些，但只有书本知识，缺乏实际的生产知识和技能，因而初教的时候，将要碰到一些困难，这是可以理解的。但是，只要教师能认识到增设这门功课的重要意义，能够虚心地和积极地向农业生产合作社和农民学习，争取他们的帮助和支持，把理论和实际结合起来，就完全有可能把这门功课教好。同时在教学过程中，将会不断地提高自己、丰富自己和改造自己，从而有利于今后进一步改进教学和提高教学。目前有些学校的领导上和教师对于这门课的教学缺乏信心，害怕困难，而不从积极方面来想办法，这无疑是一种消极保守的思想，是很有害的，应该设法纠正。"},{"type":"paragraph","text":"“农业基础知识”科每周只授课2小时，本学期初中毕业班的授课时间以17周计算，只有34个课时，所以对“农业基础知识”一科的内容进行有计划的安排和组织是非常重要。在这方面也确实存在一些具体困难。根据江苏省教育厅所编的“农业基础知识”的临时教材规定，这一科主要分6个部分:第一、绪论(主要说明新中国农业生产的伟大成就、我国目前农业合作化运动高潮和本省农业情况，共3课时)；第二、农作物栽培(分谷类作物、甘藷和马铃薯作物、大豆、花生、油菜作物和经济作物，加实验共10课时)；第三、病虫害防治及自然灾害预防办法(加实习实验共5课时)；第四、新式农具(加实习共6课时)；第五、家畜饲养和栽桑养蚕(加实习共3小时)；第六、农业生产的组织和管理(加参观共6小时)。在全国的统一的农业基础知识课的教材没有编好以前，江苏省所编临时教材的提纲中包括的几项内容可供各校参考。"},{"type":"paragraph","text":"这里有一些具体问题是应该明确的，农业基础知识课是在政治课教学的基础上进行的，目的想使学生更多的了解一些基本的农业生产知识，所以政治课已经讲过的内容可以不再重复。还有，农业基础知识课是在植物课和动物课的基础上进行的，动植物课已有的内容也可以不再重复，重点可放在几种主要农作物的栽培技术，使学生获得实际的农业知识。"},{"type":"paragraph","text":"在进行农业基础知识的教学时，必须贯彻理论联系实际的原则，不仅要讲道理和知识，而且要充分注意实习、实验和参观。江苏省教育厅所编的农业基础知识临时教材中实习、实验和参观的时间为12小时，为全部授课时间的三分之一以上，这样规定是很必要的。除了规定的实习、实验和参观的时间以外，适应生产季节可以增加一些有关种植的课外活动，在进行农业生产的组织和管理教学中有关财务管理和收益分配时，还可以让学生学会简单的簿记和珠算，这都是保证理论和实际联系应该注意到的一些问题。"},{"type":"paragraph","text":"为了使讲授更切合实际，应该和当地农村工作干部和农民取得联系，并虚心向他们学习。最近有些学校请农村干部和老农来作报告，和农业生产合作社挂钩，收到了很大效果，克服了教师们农业生产知识不足的困难。"},{"type":"paragraph","text":"由于农业基础知识课的内容涉及各个方面，因此除了各地教育行政部门已经注意培养了一批专业教师外，师资也确是存在一定困难。解决这个困难的办法，除了进行短期训练以外，还可以采取集体讲授的办法来解决，如合作化运动的政策和基本知识可由政治教师或校长、教导主任担任，农业基本知识可由生物教师或动物教师讲授，会计知识可请学校会计担任，这样，困难是可以克服的。"},{"type":"paragraph","text":"总之，只要我们明确农业基础知识一科的重要意义，通盘进行研究和安排，订定教学计划，边学边教，是一定能把“农业基础知识”一科教好的。"}]}