{"id":333679,"date":[{"year":1956,"month":3,"day":28}],"page":"1","source":"","region":"","masthead":"","special_issue":"","column":"社论","genre":"社论","count":"2205","ytitle":"","mtitle":"大力克服学生的流动现象","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"一年来，中小学学生的流动现象，是很严重的。根据去年11月的不完全的统计:在1954年至1955年的学年度内，全国中学学生休学、退学的达144，000人左右，约占在校学生总数的3.9%；小学学生休学、退学的达290万人左右，约占在校学生总数的3.9%。中学平均以600个学生一所学校计算，一年内中学因学生休学、退学等于停办了240所学校；小学平均以200个学生一所学校计算，一年内小学因学生休学、退学等于停办了14，500所学校。各地中小学学生的流动，自去年冬季以来，不但没有减少，反而还在增加。最近根据7个省的材料，从今年春季开学到2月底止，在189所中学中，学生休学、退学的就有9，000多人，其中最少的占在校学生总数的3.6%，最多的占50%，一般的都占10%以上。学生的大量流动，不仅是国家的人力、财力和物力的严重浪费，而更重要的是严重地影响了中小学教育事业计划的完成，使得几百万青年儿童不能受完应受的教育。"},{"type":"paragraph","text":"我们知道:教育是为社会主义建设服务的。中小学教育的任务，是在生产发展的基础上适应生产发展的要求，有计划有步骤地提高人民的文化水平，一方面为高等学校和中等学校培养各项建设事业所需要的高级和中级人材提供一定数量和质量的新生来源；一方面为社会主义工业化、农业合作化和技术改革提供具有一定文化水平和政治觉悟的劳动后备力量。这样，中小学学生的大量流动，中小学教育事业不能按计划完成，就不单是一个中小学教育问题，而是关系到国家社会主义各项建设事业和工农业生产的发展问题。"},{"type":"paragraph","text":"对学生的大量流动，各级教育行政部门和学校领导一般都是予以重视的，而且采取了一些措施，进行了一些工作。但由于对这个问题的严重性认识不够，对情况估计不足，因而在克服学生流动问题上是一般号召多，具体指导少，没有实事求是地分析学生流动的原因，针对着流动的原因进行工作，所以效果很差。这是必须引起深刻注意的。"},{"type":"paragraph","text":"目前学生流动的情况是:乡村的学生多于城市的学生，小学高年级的学生多于低年级的学生，中学一、二年级的学生多于毕业年级的学生。学生流动的原因很多，主要是:中小学教育的发展落后于社会主义建设和社会主义革命形势发展的要求，社会主义建设和社会主义革命的高潮，各方面都需要具有中学文化水平的青年担任工作，而目前在社会上具有中学文化水平的青年是很少的，因此形成中学在校学生中途休学、退学参加工作的现象。此外还有部分学生因家庭或缺乏劳动力或一时筹措不到入学所需的费用而回家从事生产劳动。这是一方面的原因，是客观原因。学生流动的另一方面的原因，是教育工作中存在着严重的缺点，这就是近2、3年来在加强劳动教育中，对劳动教育的原则掌握贯彻上存在着缺点，在某种程度上将劳动教育变成了动员毕业生从事生产劳动的宣传解释工作。结果就使得学生和家长忽视了文化对发展生产的意义，产生“早晚都要生产，晚生产不如早生产”、“念不念都行”的片面看法和想法。在这种思想支配之下，随着社会主义建设和社会主义革命形势发展，各方面对具有中学文化水平人员的需要和部分家庭实际困难的存在，因之就造成了学生大量休学、退学的严重现象。"},{"type":"paragraph","text":"因之要克服学生的流动现象，首先，要进行深入、细致的思想政治教育和宣传工作，必须加强对学生的思想政治教育，通过家长会议和家长访问等方式，加强对家长的宣传工作，讲清建设社会主义没有文化不行的道理。现在不是中学生过多的问题，而是不足的问题，为着实现社会主义工业化和农业合作化、机械化，不仅要按比例地培养高级和中级技术人员，而同时要有计划地提高人民群众的文化水平，使今后的工人、农民和其他劳动者都具有一定的政治觉悟和文化水平，以适应生产发展的需要。因此，在思想教育和宣传工作中，必须深入浅出地说明文化与生产的正确关系，说明社会主义工业化和农业合作化、机械化要有文化的道理，从而说明中小学教育的重要性和学习的目的，纠正“早晚都要生产，晚生产不如早生产”、“念不念都行”的错误想法，克服目前困难，使目前利益服从长远利益，动员已经休学、退学的学生回校学习。其次，要改进征收杂费的工作，在中学还须改进助学金的评定工作。在征收杂费问题上要从实际出发，确定减免率，对家庭一时有困难的学生应减收减免收杂费；中学助学金，应优先照顾家庭困难的学生，分别学生家庭困难的不同程度，评定助学金的等级，发挥助学金的作用，使当前在经济上确实还有困难的劳动人民的子女能够继续学习。第三，各方面需要的具有中学文化水平的知识青年，应在当地党委统一领导下，由政府有计划地培养供应解决，纠正任意动员学生参加工作的现象。"},{"type":"paragraph","text":"必须指出，当前学生的大量流动，与学校每年留级生很多，是有关系的。由于留级生很多，有些学生还连续留级，这样就必然使学生失去学习信心和增加学生家庭负担，这对当前学生大量流动是有影响的。因此，在克服学生流动现象的同时，还须注意克服学生的留级现象。要克服学生留级现象，必须加强平时对学生成绩的考查工作，全面了解学生的学习情况，改进教学，启发和培养学生的学习劳动的积极性和自觉性，加强对学生课外作业的指导。"},{"type":"paragraph","text":"克服中小学学生的流动现象，是当前各级教育行政部门、学校领导以及全体教师的一项重要的政治任务。中小学校必须在当地党政领导下，实事求是地分析学生流动的原因，采取有效措施，细致地进行工作，争取迅速停止学生中途休学、退学的现象，并在可能范围内动员已经休学、退学的学生复学学习。"}]}