{"id":333663,"date":[{"year":1956,"month":3,"day":24}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"学习苏联教育的先进经验","genre":"","count":"4601","ytitle":"","mtitle":"学习苏联小学算术教学的体会","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"中国中、小学教师访苏代表团"},{"type":"paragraph","text":"在苏联学校，我们共听了四节算术课。所获得的印象是:教师是引导全班学生思维的中枢；学生口算迅速、准确；发言妥贴；善于逻辑地分析应用题和拟定解答计划；思维活动经常处于积极状态；书面作业极其美观整洁。通过参观，我们有以下几点体会:"},{"type":"paragraph","text":"(一)苏联教师对这门科学知识对发展儿童智力及思维力的作用有极高的估计，并充分地发挥了这个作用。"},{"type":"paragraph","text":"苏联教师在传授新知识时，永远遵循着由具体到抽象，由已知到未知，由简单到复杂的一般规则来发展儿童的抽象思维。他们认为直观原则在使儿童接受和理解知识上具有很大的意义；要建立儿童对算术知识的一般抽象概念，必须从直观原则出发。基辅第51学校二年级教师多斯塔瓦诺娃同志的一节算术课，充分地证实了这一点。他为了让八岁儿童理解“求一数的几分之一”，和学生共使用五种教具来得出求某一数的几分之一的抽象概念。教师首先用纸条来说明:纸条平均分成两段，每段是二分之一，又将纸条平均分成四段，每段是四分之一；接着，指导学生用自己的纸条来练习，将纸条平均分成二等分，四等分……。为了进一步启发儿童的思维活动，教师又用几个圆形卡片让儿童观察○(一)(十)，使学生根据图来指出二分之一，四分之一。之后，学生又用自己的木棒来练习，求8根木棒的二分之一，四分之一。紧接着，教师在黑板上画出八个小圆圈，要求儿童独立写在练习本上，找出8个圆圈的二分之一，四分之一。最后教师根据儿童已获得了“求一数的几分之一”的概念，引导儿童由具体的东西到抽象数字的计算。如求8、16、40、80、100等数的二分之一，四分之一。这时，儿童通过思维，得出了结论:“求一数的几分之一就是用几除”。不仅如此，这一节课的进行，教师是循序渐进地由已知的等分除法与包含除法的运算开始的。首先复习了这部分内容，然后引向“求某数的几分之一”，使儿童很快的理解到要计算“求一数的几分之一”，必须应用除法的计算方法，这种新旧知识的有机联系，不仅使儿童复习了旧知识，也使儿童思维得到了发展。另外，这一节算术课，教师根据儿童的思维特点，根据自然数的科学顺序，是从求比较简单的数的二分之一，四分之一，而推向求数量范围较大的数的二分之一，四分之一，使儿童在运算的过程中，由计算较小的数目4、8、16、20，然后计算20、40，直到100。这不仅合乎儿童接受新知识的规律，也发展了儿童的抽象思维。"},{"type":"paragraph","text":"口算在小学算术中占着极重要的地位。苏联教师特别注意培养儿童口算的熟练技巧来发展思维力。我们所看到的每一节算术课，教师都利用15分钟左右的时间让儿童进行口算练习。在莫斯科州第1学校一年级一节算术课，全班35人有28人参加了口算分析，占全班人数的80%。苏联教师要求儿童在口算时不是机械的记忆计算，而是要求运用思考力来获得结果。这种工作是在儿童认识基本数字时就开始了的。列宁格勒第308学校的一位教师向我们介绍算术教具时谈到:算术中的“数目”的教学，必须分析数的组成。如教数字“9”时，教师提出这样启发思考的问题让儿童口算:“9可以由那两个数组成?”那么儿童必须思考，然后得出1、8，2、7，3、6，4、5等的组成形式。教师也经常组织一些具有启发儿童学习积极性、自觉性的数字计算题目让儿童口算。莫斯科州第1学校一年级的算术教师讲加4、减4时，提出“?+?=6；?-?=6”。儿童在组织这个题目时，必须考虑、分析加数与和，和减数、被减数与差的相互依存关系。最后学生共同得出以下几种计算形式，即:5+1=6，7-1=6，4+2=6，8-2=6，9-3=6，3+3=6，10-4=6等。类似这种题目的计算过程是儿童高度的积极思维的过程，也伴随着想像力的发展。最后，口算是一种非常科学的计算方法，它本身具备了培养儿童迅速准确的计算技能的可能。列宁格勒第308学校三年级女教师在复习旧知识时，每当儿童口算以前，她都提醒:“应该很快、很正确的算出来。”有时儿童得出了答数，她又反过去追问，“你怎样计算的?”如学生计算52×4=208，教师问:“是怎样算出来的?”学生就按口算过程说出:50×4=200，2×4=8，200+8=208。这种过程，有力的促进了儿童思维力与注意力的发展，使儿童在理解知识的基础上，进一步达到熟练技巧。"},{"type":"paragraph","text":"应用题在全部教学计划中，占着很重的分量。列宁格勒第308学校教导主任罗古氏克娜同志曾在分析课堂教学时提到:如果学生能很好的解答应用题就是教学的成功。从应用题的教育作用来看，解答的过程，发展着儿童的智力、思维、注意力和想像力；使算术中抽象概念又反过来具体化，更好的巩固知识。苏联教师在讲解应用题时，严格做到算理与算法上的统一。在列宁格勒第308学校一堂算术课中，教师正确的运用了分析的解析与综合的解析方法来指导儿童解答问题，他的步骤是:"},{"type":"paragraph","text":"1、教师叫儿童小声朗读应用题，复述题目内容，使儿童清楚地了解题目的组成部分、条件和问题。"},{"type":"paragraph","text":"2、用综合解析(或分析解析)法将一个复合应用题分解、分析成许多简单的应用题，确定解答顺序。例如题目是:“两个木工制造窗框，共得500卢布，第一个木工做了11个，第二个木工比第一个木工多做3个，第二个木工得多少卢布?”教师就根据儿童思维发展，系统提出了以下问题:"},{"type":"paragraph","text":"“我们知道第一个木工制造11个窗框，第二个木工制造的比第一个木工多3个，那么我们可以知道什么?”"},{"type":"paragraph","text":"“我们知道第一个木工制造11个窗框，第二个木工制造14个窗框，那么我们又可以知道什么?”"},{"type":"paragraph","text":"“现在我们知道两个木工共做25个窗框，共得500卢布，那么我们又可以知道什么?”……"},{"type":"paragraph","text":"这样由已知条件出发进行分析，然后得出未知数来，使儿童全面的理解了题意，思维也合乎逻辑的发展。"},{"type":"paragraph","text":"3、将合乎思维发展的口头解题计划，按解答计划的规格计算在练习本上，或在黑板上演算。"},{"type":"paragraph","text":"4、检查、验算、作答案等。苏联小学严格要求儿童从二年级开始必须在计算应用题时写好名数(也有的教师从一年级第二学期就开始了)，因为名数的书写，直接要求儿童多加思考，并区别各个组成部分以及它们的相互关系，使应用题更具有直观性；也促使了学生思维力的发展。所以每当学生忘了写名数时，教师说:“你忘记了什么重要的字?”或者在计算以前就指出:“这一题的名数应该注意……”，除此以外，教师还培养儿童能自己检查自己的计算结果是否正确的习惯——进行验算，最后作出完整的答案。这样的解答应用题是通过儿童的积极思考和在理解的基础上进行的，因此说:在解答应用题的过程中，发展了儿童的逻辑思维。"},{"type":"paragraph","text":"苏联学校，从一年级开始就要求儿童能根据学过的知识来自己编应用题。儿童在创造一个应用题时，必须周详地思考题目的条件，问题、数目和意义，亦充分地发展着儿童的思维、智力及语言。莫斯科州第1学校一年级教师在讲加4、减4这一新课时，用图片说出题目的条件，要求儿童提出应用题的问题。如“小树上有7只蜻蜓，飞走了4只，我们要知道什么?”学生就来完成这一题目:“要知道还有多少只?”后来，在巩固新课时，教师又给予儿童4+3=?的条件，要儿童编应用题，这就要求儿童全面的、牢固的掌握知识，理解知识。这种方法，在苏联一至四年级都广泛地通用着。"},{"type":"paragraph","text":"(二)苏联教师为使儿童获得牢固的、深刻的算术科学知识，进行了不少工作。"},{"type":"paragraph","text":"直观原则在小学算术中占着很重要的地位。乌克兰基辅第51学校教师在介绍小学算术中如何应用直观教具的报告中，特别强调了这一点:抽象的概念是建立在具体实物的基础上的。所以苏联学校一至四年级算术课的教具除了教育部制定的各种教具外，教师每年也创造了不少的教具，如挂图、数的组合图、解题计划示范图、实物挂图(蘑菇、苹果……)各种计数器等，它包括着教师与学生双方的使用。儿童通过具体的形象然后抽象出数字计算，使知识达到熟练技巧。如莫斯科州第1学校一年级算术课，教师在讲加4、减4时，用了五种教具来讲解10以内的加4、减4，儿童不仅当堂消化了知识，而且能应用，并且还能当堂自编应用题。"},{"type":"paragraph","text":"儿童在获得知识以后，必须经常练习才能巩固。算术课一般包括着口头及书面两种练习。苏联教师在每一节课的检查作业及口算环节中，用15分钟左右的时间来使儿童反复练习。如莫斯科州第1学校一年级算术课，在学习加4、减4以前，教师全面的出题让儿童口算加减1、2、3的题目。使已获得的知识能多次练习，达到巩固。另外，苏联教师在新知识的传授过程中，亦注意边讲边巩固，如教师讲“求一数的几分之一”后，立即要求儿童练习，由教具的练习过渡到抽象数字的计算练习。这样更加速了儿童获得知识和巩固知识。"},{"type":"paragraph","text":"为了使儿童获得巩固的、深刻的知识，苏联教师严肃地对待儿童的书面作业，作业本不仅有教养的目的，而且有教育的目的。对于培养儿童整洁、美观和准确的习惯都起了很大的作用。新西伯利亚第99学校史达洛斯金哥同志说:“当学生的知识尚没有完全理解时，不能向学生布置作业。”可见苏联教师是在儿童了解知识的基础上进一步通过作业来巩固知识的。苏联小学算术科的作业形式有画图、计算式题和应用题、创造应用题、实际测量等。通过各种形式来巩固知识。如伊凡洛夫斯克小学一年级一节算术课除了课堂作业外，还布置家庭作业，要画图，算8个式题和自编一个应用题(口头)。另外，苏联教师不仅使儿童了解作业内容，完成作业，更注意作业的美观。列宁格勒第308学校算术教师，发现儿童在写解题计划时，字写小了，就立即提出来纠正。他们根本不容许在练习本上出现墨点。总之，苏联教师非常注意发挥作业对于巩固知识及培养儿童做事准确、细致、认真等品质的作用。"},{"type":"paragraph","text":"为使儿童获得巩固而确切的知识，在算术课中，苏联教师特别重视树立儿童对知识的正确概念，纠正学生产生的错误。基辅第51学校多斯塔瓦诺娃同志就丝毫不容许学生对概念有模糊的地方。例如她在讲“求一数的几分之一”时，她问儿童:“我将这个圆形卡片(十)画成什么样了?”一个学生回答说:“您把圆分成了四部分!”她就对全班学生说:“这样说法不正确，为什么?”另外几个学生说:“一定要补充相等这个字。”“应该说把整个圆卡片分成了四个相等部分。”因为教师认为“四部分”与“相等的四部分”在概念上是根本不同的。这一概念必须分辨清楚。"},{"type":"paragraph","text":"基辅第51中学功勋教师安娜·巴夫洛芙娜谈到算术中的测验是考察学生知识与巩固知识的方法之一，并可使知识系统化。她谈到:测验次数的多少是根据教学大纲规定来进行的，测验必须记分，作为平时成绩考查根据之一，同时也可鼓励学生学习的积极性。测验一般的有下面几种:"},{"type":"paragraph","text":"学期开始的测验:比如二年级学生升到三年级，在开学时就测验，了解学生的知识缺陷，然后进行复习。这样的复习有很大的作用，因为学生在放假后有可能忘了。通过复习进一步巩固知识然后过渡到新教材的讲授，并使前一阶段的知识系统化。"},{"type":"paragraph","text":"平时一般的测验:如教了1，000以内的加减乘除法以后，抽一节课的时间进行书面测验，当然在测验以前还要进行系统复习，通过测验，使复习的知识内容更加牢固、系统。这可以直接影响到学年考试的成绩优良与否。"},{"type":"paragraph","text":"小测验:是在进行新课的过程中进行的。如讲完了某一类的题目，为了巩固与考查学生成绩和对新知识的领悟程度，教师可以抽15分钟时间出题目让儿童独立作业。这种小测验对于使学生及时掌握知识有很大的作用。如1，000以内的加减法共12节课，其中举行两次小测验，并记分。"},{"type":"paragraph","text":"(中国中、小学教师访苏代表团小学组整理)"}]}