{"id":333894,"date":[{"year":1956,"month":4,"day":14}],"page":"4","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1420","ytitle":"","mtitle":"全世界人类都要求裁军","ftitle":"世界和平理事会特别会议在斯德哥尔摩举行","authors":[],"text":[{"type":"paragraph","text":"全人类都要求裁军。这是最近闭幕的世界和平理事会特别会议代表全世界亿万爱好和平的人民发出的庄严呼声。"},{"type":"paragraph","text":"世界和平理事会特别会议是4月5-9日在瑞典的斯德哥尔摩举行的。会议环绕裁军和禁止原子武器这一中心议题进行了热烈的讨论；并且通过了告世界舆论书，世界和平理事会特别会议宣言，致联合国裁军委员会小组委员会的电报，关于经济、社会和文化问题的宣言，关于原子能问题的宣言以及对各国和平运动的建议等文件。这些文件根据当前国际局势的特点，提出了世界和平运动对裁军问题的看法，指出了实现裁军和缓和国际局势的道路。"},{"type":"paragraph","text":"当前局势有利于裁军"},{"type":"paragraph","text":"今天已经出现了十分有利于裁军的局面。这种局面主要是由两个因素造成的。第一，最近以来，世界各国人民要求停止军备竞赛和禁止核子武器的呼声空前高涨。两次世界大战已经给世界人民带来了无穷的灾祸和痛苦。现在，由于核子武器的发展和军备竞赛的加剧，更增加了新战争的威胁。各国人民愈来愈意识到，为了减轻沉重的军费负担，为了保障世界和平，就必须实现裁军。因此，也就有愈来愈多的人投身到争取裁军和禁止核子武器的斗争行列，使这个斗争具有空前广泛的规模。第二，由于苏联和其他爱好和平国家的努力，和平共处的思想已产生了深远的影响，国际紧张局势已有了一定程度的缓和。这就使人们更加清楚地认识到，用各国之间的和平交往来代替军备竞赛，不但是必要的，而且是可能的。"},{"type":"paragraph","text":"对联合国裁军小组会的期望"},{"type":"paragraph","text":"联合国裁军小组委员会目前正在伦敦开会。苏联提出的新方案已使大国对裁军的主张有了很大程度的接近。因此，世界和平理事会特别会议要求联合国裁军小组委员会根据求同存异的精神，至少在裁军的某些问题上达成初步协议，例如停止核子武器的试验，缩减军事预算等等。尽管这只是裁军的一个小小的开端，但做一点总比不做好，进一步总比踏步不前好。缔结了裁军的初步协定，就能为解决裁军的其他方面的问题铺平道路。"},{"type":"paragraph","text":"消除核子战争的威胁"},{"type":"paragraph","text":"原子能的发现大大地加强了人类的希望，同时也大大地加深了人类的恐惧。为了实现和平利用原子能的希望，为了消除原子战争的威胁，世界和平理事会特别会议要求各国政府必须就禁止一切种类的核子武器问题达成协议。在这方面，世界和平理事会认为，停止核子武器的试验是一个马上可以实现的措施。同时，世界和平理事会还主张充分发展和平利用原子能方面的国际合作。"},{"type":"paragraph","text":"进一步扩大和平运动的规模"},{"type":"paragraph","text":"世界和平理事会指出:当前“和平运动的主要任务就是为裁军而斗争”。为了使争取裁军的全民运动具有决定意义的规模和取得积极的效果，一切主张裁军的力量进行密切合作和采取共同行动，是极其重要的。目前国际局势的缓和，已为这种合作和共同行动创造了无限的可能。因此，世界和平理事会号召各国的和平拥护者进一步扩大和平运动的规模，加强团结斗争的力量。这个号召，必将得到全世界爱好和平人民的支持和响应。"},{"type":"paragraph","text":"不能放松警惕"},{"type":"paragraph","text":"经过了10年的拖延之后，裁军问题的解决现在已有了比以前任何时候更为有利的条件。但是我们也不能不注意到，英国、法国和美国在联合国裁军小组委员会上提出的建议仍然没有就裁军和禁止原子武器提出切实的保证；甚至还打算使原子武器的使用成为合法化。因此，正如世界和平理事会特别会议所指出的:“只要还没有争取到普遍的裁军和完全地禁止制造和使用原子武器和热核子武器，世界的公众就要提高自己的警惕和加紧自己的斗争。”只有这样，爱好和平的人民才能把争取裁军的斗争和保卫和平的事业顺利向前推进。"}]}