{"id":333859,"date":[{"year":1956,"month":4,"day":11}],"page":"4","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2201","ytitle":"","mtitle":"为和平服务的原子能","ftitle":"","authors":["钟华"],"text":[{"type":"paragraph","text":"钟华"},{"type":"paragraph","text":"原子能的发现，为人类开辟了一个新的时代——原子能时代。原子能以及各种放射性同位素，已经在各方面获得了应用。其中最伟大的一项成就，就是苏联在1954年建成的世界上第一座原子能电力站，它为广泛地和进一步地把原子能用于和平建设事业创造了光辉的范例。"},{"type":"paragraph","text":"原子能电力站"},{"type":"paragraph","text":"速度可以控制的“链式反应”，在原子能的和平利用中有着头等重要的意义。原子堆是原子内部能量逐渐释放的设备，原子能电力站就是根据这一原理来发电的。利用原子能发电比利用水力发电还要便宜。在缺少水力、煤和其他资源的地区，利用原子能发电，就可以不必从几千里外运来大量供燃烧用的煤和石油，因为利用原子能发电所需的燃料很少，1公斤铀就可以发出2，000万瓩时的电，只要有几公斤铀便能建造发电站了。此外，利用原子能发电所产生的废料也比火力发电少得多。"},{"type":"paragraph","text":"现在，苏联正在建造一座发电能力比现有的原子能发电站大20倍的、10万瓩的原子能电力站，同时在国民经济各部门中也正在努力扩大原子能的利用。"},{"type":"paragraph","text":"原子爆炸力的利用"},{"type":"paragraph","text":"利用原子的爆炸力，制造武器来大规模屠杀人类，是我们所坚决反对的。可是，利用原子的爆炸力来平山岳、开河道、灌溉沙漠，却是和平建设的伟大工作。苏联在很早就利用原子的爆炸力来改造自然了。1949年，苏联就是利用原子的爆炸力去炸开西伯利亚的鄂毕河和叶尼塞河的河道，使土耳其斯坦的广大沙漠地区，得到这两条河水的灌溉而变成肥沃的良田。"},{"type":"paragraph","text":"放射性同位素在工业上的应用"},{"type":"paragraph","text":"在冶金工业上，把放射性同位素钴，砌在耐火材料里，利用“计数管”检查耐火材料烧坯的速度，可以确定最恰当的时间停止工作，进行有计划的修理。"},{"type":"paragraph","text":"利用放射丙种射线的放射性同位素，可以控制钢板的热轧过程，使钢板保持标准的厚度。"},{"type":"paragraph","text":"在机器制造业上还可以利用放射性同位素来检查厚达30厘米的巨大零件中的内伤；在纺织工业上可以利用放射性同位素来控制布的染色，使染在布上的染料不致过厚或过薄；在化学工业上可以利用放射性同位素来控制封闭容器内液面的高度；在仪器制造业上，利用放射性同位素，可以使重量衡量的精密度提高几百倍。"},{"type":"paragraph","text":"放射性同位素在农业上的应用"},{"type":"paragraph","text":"从前，大家都认为植物只能从根部吸收液体肥料，植物的叶子只能吸收二氧化碳；但有些农业工作人员从实际工作中发现，如果将液体肥料放在植物的叶子上，那么植物会生长得更快些。利用放射性同位素的示踪作用，使我们顺利地解决了这个疑问，证明叶部也的确能吸收液体肥料。苏联科学家曾利用这个方法来研究棉花吸收肥料的情形，并因而大大提高了棉花的产量。"},{"type":"paragraph","text":"放射性同位素的示踪作用，在农业上帮助解答了许多与土壤施肥有关的实际问题:像把肥料施在旁边(条施)和播在穴中(穴施)，哪一种比较能更好地输入植物等。"},{"type":"paragraph","text":"此外，利用放射性同位素替鱼类作了记号，还可研究鱼类是否由河川游入海洋等。最近，苏联牲畜饲养科学研究所正在利用示踪原子来研究矿物质如何被绵羊消化和它对绵羊产品生产率的影响等。例如使用硫磺的示踪原子，就可以确定放多少硫磺到绵羊的饲料中才会使羊毛的产量增加。"},{"type":"paragraph","text":"放射性同位素在医学上的应用"},{"type":"paragraph","text":"在医学上，放射性同位素可以代替价格昂贵的镭来医治恶性肿瘤和皮肤病，还可以利用适当的放射性同位素来改进治疗技术。例如利用放射性碘来治疗甲状腺肿，因为它能集中在患处，所以就能减少对整个身体的影响。此外，利用放射性同位素，能研究某种元素在人体内运行和新陈代谢的全部过程、血液的生成和破坏的化学过程，以及神经活动特别是大脑活动的化学变化过程等。苏联科学家已经成功地运用放射性同位素来诊断过去难于判断的病症。他们已经利用钠的示踪原子来记录血液的循环速度，以诊断心脏障碍等病症。此外，还应用许多专门装置，以钴、磷等放射性同位素治疗癌瘤、血管肿大等病症，也都获得了显著的功效。"},{"type":"paragraph","text":"原子能时代的开端"},{"type":"paragraph","text":"目前，原子能已经在各方面获得了广泛的应用。在地球化学方面，苏联地质学家曾利用放射性同位素来推算岩石和矿石的绝对年龄和测定各种矿物的成因；根据铀矿层的构造算出地球的年龄，确定地球在50亿年前还没有固体的外壳。在食品工业上，马铃薯、洋葱和胡萝卜等经过放射性钴的丙种射线辐射后，就可以保存约9个月，直到炎热的7月，还是像刚从地里挖出来的一样新鲜，而且营养价值也毫不受到损害。……"},{"type":"paragraph","text":"原子能的和平利用是有着广阔发展前途的。目前，科学家们正在努力研究一种小型的原子能设备，使它能应用在轮船、火车、汽车和飞机上。用于航空的原子能发动机示意图，现在已经设计好了。它类似普通的喷气式发动机，所不同的只是原子堆代替了燃烧室。因为“原子燃料”的消耗量很小，所以用原子能发动机的飞机，在飞行距离上将是无限制的，而且飞行速度很大。将来利用原子能还可以解决星际航行的问题。原子能的广泛和进一步的利用，标志着我们将进入一个科学技术真正的、革命的开端——原子能时代的开端。但在资本主义国家里，这样丰富的能量资源会使工业资本家的固定资本有跌价的危险，因此他们想尽办法来阻止原子能的和平应用。正如马林科夫1949年11月6日在莫斯科庆祝十月社会主义革命32周年大会上所说:“原子能在帝国主义者们的手里，是制造凶器的手段、是吓人的手段、是实行讹诈与胁迫的一种工具，而在苏维埃人民的手里，原子能却可以成为，而且应该成为，在从来没有看见过的规模上，使技术进步的一种强有力的工具，使我国生产力进一步迅速发展的一种工具。”因此资本主义国家在这个新时代来到的前夕，已经远远地落后于苏联了。"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1956\\04\\564b041001.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1956\\04\\564b041002.JPG\">"}]}