{"id":333821,"date":[{"year":1956,"month":4,"day":11}],"page":"1","source":"","region":"","masthead":"","special_issue":"","column":"社论","genre":"社论","count":"2292","ytitle":"","mtitle":"努力培养青年教师","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"我国各级学校中的青年教师，目前大约有120多万人。这些青年教师大多是在解放以后，在党和国家直接的教育、关怀、培养下成长起来的。一般地说，他们的政治热情高，工作积极，学习努力，并且进步很快。例如天津大学、南开大学、天津师范学院、河北师范学院等4校的789个青年教师中，经过几年来党的培养和个人的刻苦钻研，现在开课的有323人，占40.9%。北京矿业学院已开课的青年教师占57.7%。中等专业学校的基础技术课和专业课几乎全是青年教师担任的。毫无疑问，青年教师是我国学校教育事业中一支不可忽视的新生力量。但在另一方面，这些青年教师一般还缺乏丰富的实际教学经验，知识基础也不够广阔，业务水平还不够高，他们还不能很好地保证教学质量。因此，继续加强对这些青年教师的培养和教育，迅速提高他们的政治与业务水平，加速他们的成长，乃是扩大教师队伍，继续发展教育事业的重要源泉。"},{"type":"paragraph","text":"应该承认，多数学校教育行政上对培养青年教师是重视的。广大青年教师的进步所以很快，同学校的重视、帮助和支持是分不开的。但是，我们也必须指出，培养青年教师的任务，至今还没有引起所有学校教育行政领导上的高度重视，对青年教师光使用不教育的现象，从许多学校看来还相当严重。例如上海市长宁区第一中心小学，12个青年教师，都担任了十来项工作，频繁的会议和工作，甚至往往挤掉了他们的进修时间。而另一方面，对他们如何搞好教学，如何提高，却很少给以具体指导和帮助。如青年教师彭蓉蓉业务很好，曾经搞好了一个乱糟糟的班级。可是学校行政不顾这个教师的实际能力，每学期都把顽皮儿童调到她的班里去。结果，班上调动三分之一，造成她的工作困难。而当班级秩序和学生成绩不如从前那样好时，就责备她，说这是她骄傲自满所造成的。试问，像这样的对待青年教师，又怎么能达到对他们的培养目的呢?"},{"type":"paragraph","text":"毫无疑问，青年教师应当在整个学校教育工作中发挥积极作用。我们的国家也是这样期望他们的。但是，我们也必须了解:这些青年教师还是处在成长的过程中，我们在放手大胆地使用他们的同时，必须时时刻刻地关心他们，爱护他们，培养他们，使他们不仅能胜任愉快地担当起现任工作，并且在将来能对国家作出更大的贡献。只顾目前不顾将来，光使用不培养教育的观点和作法，显然是对青年的未来和国家的长远利益不负责任的表现。这种观点和作法都必须加以改变。"},{"type":"paragraph","text":"为了加强对青年教师的培养和教育，我们认为，各级学校的教育行政应该明确树立对青年教师的爱护培养观点，订出培养青年教师的长远规划，帮助青年教师固定专业和明确进修方向，引导青年教师一面工作，一面努力进修。在一切有条件的地方，还应当为青年教师创办夜中学、夜大学和创造其他学习条件。教育行政和党、团、工会组织要减少青年教师的过多的兼职，减少不必要的会议和社会活动，保证青年教师有充足的进修时间。"},{"type":"paragraph","text":"发挥老教师对青年教师的培养作用，是加速青年教师的成长的重要条件。应当承认，几年来，由于各级学校成功地贯彻了党对知识分子团结改造的政策，一般地说，今天老教师和青年教师之间的关系是密切的，老教师是乐于带好青年教师的，青年教师也是虚心地向老教师学习的。但也还有一些应该改进的地方。这就是，有的老教师对青年教师的成长还不够关心，或者思想保守，想“留一手”，不顾把自己所有的知识和经验毫无保留地传授给青年一代，这显然是不好的。这些老教师应当了解，培养新生一代是老一辈义不容辞的光荣责任，许多老教师其所以受到青年人的尊敬，不仅由于他们有知识，有经验，更重要的是由于他们能够将这些知识和经验向青年人热心传授的结果。同时，这些老教师只要认真地教育下一代，人民会永远感谢他们的。另一方面，有些青年教师对老教师尊重不够，不虚心向老教师学习，说老教师“没啥好学”，“真有东西，怕也不会教给我们”，“好的学不到，反而会学到坏的东西”，这也是不对的。这是盲目自大和缺乏实事求是的态度。这些青年应当了解，自己的知识基础还很狭仄，经验也不多，只有虚心学习，才能更快地提高自己。而老教师在探求知识的途程上究竟比青年人走得远些，他们经过长期的辛勤劳动，获得了许多丰富的实际经验和知识，可供青年学习。并且，我国今天的老教师，已经经过了历次政治运动的锻炼、实际生活的观察和马克思列宁主义的学习，政治上有了很大的进步，只要青年人做到虚心请教他们，他们是乐于把自己的东西教给青年人的。当然，有些老教师，由于接受旧的教育影响较深，在他们的教育观点和业务知识中，难免有某些错误的东西。但是，这却不能成为青年拒绝向老教师虚心学习的借口。因为许多老教师都在以马克思列宁主义的观点来改造自己，他们原有的某些错误观点已有克服或已经知所警惕；另一方面，只要青年教师采取批判地接受的态度，仍然是可以学到许多有用的知识的。况且，青年是国家的未来，国家对青年寄予极大的期望，青年人应当虚心汲取一切可用的知识来武装自己，青年人的眼睛应当永远向前看，即使自己已经有了一些知识和本领，又有什么值得骄傲的呢?"},{"type":"paragraph","text":"为了加速青年教师的成长，我们还希望，青年团组织也要注意改进青年教师中的工作。几年来，青年教师中已经涌现出大批积极分子，他们要求青年团组织能更多地从政治上去关怀他们，帮助他们。一切学校的青年团组织，应当经常关怀青年教师的成长状况，关怀他们的入团问题，鼓舞他们努力前进，帮助他们解决前进道路上的各种困难，并同一切压抑新生力量的现象作斗争。"},{"type":"paragraph","text":"现在，我们国家的建设事业正在一日千里地向前推进，我们党又提出了向文化科学大进军的号召。这些都大大加重了对培养青年教师的责任。为了祖国的社会主义事业，让我们共同为加速青年教师的成长而奋斗吧!"}]}