{"id":333870,"date":[{"year":1956,"month":4,"day":14}],"page":"1","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2787","ytitle":"中华人民共和国教育部","mtitle":"关于指导小学生阅读少年儿童读物的指示","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"优良的少年儿童读物是向学生进行社会主义教育的有力工具，正确的指导学生阅读少年儿童读物，是学校贯彻全面发展教育方针的重要组成部分。1955年9月人民日报发表了“大量创作、出版、发行少年儿童读物”的社论以后，引起了各方面的重视。少年儿童读物的出版发行工作，已有了初步的改进；我部在“小学教学计划”中规定小学三年级以上，在语文教学每两周内应该有一教时指导学生阅读少年儿童读物；有些省市教育厅、局已经有计划地购买了一定数量的少年儿童读物发给各校；有的小学也动员学生家长，给学生购买图书；有的教师在指导阅读少年儿童读物方面创造了一些经验。但是关于学生阅读指导的工作，目前还存在着不少的问题:有些教育行政部门对如何领导学校购置少年儿童读物和如何指导学生阅读少年儿童读物，并没有采取有效的措施；有些学校领导和教师认为指导学生阅读少年儿童读物是可有可无的事，而不加指导，放任自流，有的甚至当做额外负担，把少年儿童读物的阅读指导和语文教学对立起来看待。这些都是不正确的。为了进一步开展少年儿童读物的阅读指导工作，特作如下指示:"},{"type":"paragraph","text":"一、慎重选购少年儿童读物:一般小学生都爱看小人书，但是他们不知道如何选择有益的读物，当他们看了有害的小人书以后必定发生不良的影响，故指导学生课外阅读的第一步，应该是慎重选购少年儿童读物。通过有益的少年儿童读物的阅读，不但可以使学生在课堂教学中所获得的知识得以巩固和加深，而且能扩大学生的科学知识领域；不但可以使学生爱好文艺、科学，提高阅读和写作能力，而且能增进学生的共产主义道德品质。为着实现上述目的，学校应该根据学生的年龄特征、知识水平，并且结合各科教材内容和各种课外活动，慎重地选购优良的少年儿童读物，以供学生阅读。教育部、青年团中央已拟订了一个少年儿童读物的书目，当另行发给各地参考。"},{"type":"paragraph","text":"二、加强少年儿童读物的阅读指导:首先是要加强这方面的宣传教育工作，使学生认识到图书是知识的泉源，要养成爱读书、爱护书的优良习惯。其次是切实按照“小学教学计划”规定每两周划出一节时间，指导三年级以上的学生阅读少年儿童读物；对一、二年级学生也可以安排一定的时间指导阅读适当的儿童读物。为了便于指导，教师自己必须多读少年儿童读物，经常了解学生的阅读情况，考核学生的阅读成绩。下列几种形式，是上好阅读指导课的举例:"},{"type":"paragraph","text":"(1)介绍:教师在课堂教学中，简明地介绍读物内容、重点以及阅读时应注意的事项，借以引起学生对读物的阅读兴趣。"},{"type":"paragraph","text":"(2)叙述:由学生略述，或者详述已经阅读过的读物的内容。事先要告诉叙述的时间，让学生作好准备。复述的方法要多种多样，以锻炼学生独立阅读的能力。"},{"type":"paragraph","text":"(3)讨论:主要是由学生对已经阅读过的读物，进行讨论。讨论的书籍和要求，必须是多数学生所读过；讨论的题目和要求，必须适合学生的年龄特征和知识水平的。这可以锻炼学生口头和书面的发表能力，并且培养他们读书的兴趣和批判能力。"},{"type":"paragraph","text":"(4)考查:一般在指导阅读时间内，定期对全班学生都已读过的少年儿童读物，用答问题或者测验的方法，考查学生的阅读能力和成绩，予以评分。"},{"type":"paragraph","text":"除了采用以上各种形式之外，教师在课堂教学的过程中，还可以用其他的办法。其次、是要利用课外时间，采取各种办法，通过少年先锋队组织和课外学习小组，来开展学生的课外阅读活动。经常深入检查了解学生课外阅读的情况，并取得家长的配合，对儿童进行个别指导。"},{"type":"paragraph","text":"组织和指导儿童课外阅读的有效方法有下列几种:"},{"type":"paragraph","text":"(1)成立全校性的儿童图书馆，按时购置少年儿重读物，教师指导学生编目、分类、管理、借阅；并设置阅览室，让学生临时借阅图书。为了吸引学生阅读，除了设置新书角之外，还可以经常用小黑板、广告画、或者在墙报上报告新书；并且可以组织教师，由教师在课内结合课堂教学内容介绍儿童读物，鼓励学生在课外借阅。"},{"type":"paragraph","text":"(2)由各班学生组织各班的图书角。把学校购置或者学生从家里带来，经过教师选择，适合学生程度的书籍，集中陈列；组织学生编写图书目录，调制卡片，指导他们自己管理和借阅。"},{"type":"paragraph","text":"(3)组织学生在课外进行各种活动。例如诗歌朗诵、戏剧表演、讲演会、故事晚会、展览阅读笔记和作家会见等。这些活动应该在教师指导之下，通过学生的组织，尽量让儿童自己主持，自行活动。"},{"type":"paragraph","text":"课内和课外阅读，都可以指导四年级以上的学生，作读书笔记。笔记的内容主要是记书名和著者的姓名，答问题，写自己读后的感想或心得，抄自己所喜欢的词句等。笔记要在学生需要和自愿的原则下进行，不得硬性规定每阅读一本书都要作笔记。"},{"type":"paragraph","text":"三、多方筹措少年儿重读物的购置费和广辟图书来源。各校少年儿童读物的购置费，除了在原有教育经费内调剂一部分以外，主要的要依靠群众解决:"},{"type":"paragraph","text":"(1)依靠家长。由教师大力向学生家长宣传少年儿童读物对儿童教育的重要性。鼓励学生家长每年拿出一些钱给自己孩子买几本书，或者交学校统一购买少年儿童读物。说明全国现有5，300多万小学生，如果一人买两三本，一年就能买1亿多册的少年儿童读物，这对国家节约资金从事社会主义经济建设也是有帮助的。"},{"type":"paragraph","text":"(2)依靠学生。例如把学生在教学实验园地上生产作物的收获金的一部分，拨充图书费。或者鼓励学生在农忙的时候，帮助农业生产合作社从事劳动，把所得的代价的一部分，作图书费。还可以鼓励学生节约零花钱给自己买书。"},{"type":"paragraph","text":"(3)依靠农业生产合作社。今后乡村小学，将逐渐转为农业生产合作社办理，目前也有社办的小学，可以商请经济条件较好的农业生产合作社抽出部分经费，给学校购置少年儿童读物。"},{"type":"paragraph","text":"此外，还可以和校外儿童教育机关以及文化机关密切联系，有目的有计划地向他们借取图书，以便学生阅读。并且可以鼓励学生各自向少年宫、图书馆、文化馆、文化站、阅览室等借阅图书。"},{"type":"paragraph","text":"四、加强领导，防止偏差。对小学生加强少年儿童读物的阅读指导，是目前小学教育中一项极其重要的任务。因为这件事，对小学生的文化教养对祖国的未来，有着直接的影响。因此，各级教育行政部门，必须加强对这一工作的领导。首先要组织小学行政领导和全体教师学习这一指示和去年9月人民日报“大量创作、出版、发行少年儿童读物”的社论，认真贯彻执行。并且定期检查执行情况，把检查工作，列为视导项目之一。同时还应该重视阅读指导的经验，定期总结，及时交流推广。"},{"type":"paragraph","text":"各小学在进行少年儿童读物的阅读指导工作中，必须防止和克服可能发生的偏差。例如让学生看某些有毒害的书籍不加过问；或者过多地布置学生课外读物，以致影响整个课业的正常进行，和妨害学生的健康，或者只教阅读文艺作品，甚至只要求学生记忆作品的故事情节，而忽视指导学生阅读科学读物，忽视指导学生通过作品的艺术形象，领会作品的主题思想；或者让学生只看故事情节，达不到应有的教育目的；或者把阅读目的了解得很狭隘，单纯当作纠正学生缺点的手段:所有这些看法和做法，都是错误的，必须加以防止或者矫正。"},{"type":"paragraph","text":"1956年4月11日"}]}