{"id":333837,"date":[{"year":1956,"month":4,"day":11}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2250","ytitle":"","mtitle":"一个城市学校的田园实习计划","ftitle":"","authors":["段芸芬"],"text":[{"type":"paragraph","text":"上海市向明中学　段芸芬"},{"type":"paragraph","text":"中学生物教学大纲(草案)中指出:“初中一年级第一学期的课程大部分是在冬季讲授的，那时候学生不能在自然界里实习，因此在初中一年级教学大纲的末了，订出了一系列必须于春季夏季在学校植物园内补作的实习。这些实习工作，一方面使学生对于初中一年级所学的材料能够巩固和深入，另一方面又为初中二年级学习栽培植物打下基础。”为了完成上述任务，在上级领导与其他学校老师启发帮助下，我认识到本学期的生物课程内必须安排一系列的田园实习课。这些实习课的安排，应按照季节的特点，根据同学已学的知识，结合尚未学到的教材内容，选择本地重要的一种或二种作物，系统地使学生学会运用简单的农业生产工具，根据植物生长发育的规律，进行对作物的一般栽培管理实习。"},{"type":"paragraph","text":"我们学校是在都市里，空地很少，原来的“植物园”设在大树荫下，光照条件极差。本学期我们另辟了一块阳光充足的土地，面积约有391平方公尺，准备建立起新的实习园地。在田园实习过程中，要培养学生劳动的习惯，树立正确的劳动观点，从而使他们将来能在劳动生产中发挥积极性与创造性。"},{"type":"paragraph","text":"我们实习的内容有:"},{"type":"paragraph","text":"一、栽培马铃薯，学会从整地到收获为止的栽培管理知识和技能。马铃薯是植物学实习园地理想的栽培材料，因为:(一)马铃薯是本地重要的高产蔬菜植物，又是初二栽培植物的重要学习内容。(二)马铃薯的生长期较短，通过马铃薯的栽培过程，可以在一学期内使学生学到掌握植物生长发育的规律，进行一般栽培管理的方法；在收获后还可播种大豆、玉米(晚播)等作物。(三)运用学生已有的营养体可以繁殖下一代的知识，来进行马铃薯无性繁殖的实习。(四)收获物在地下易于保护。"},{"type":"paragraph","text":"二、木本植物的扦插，幼苗的培育和移植、嫁接、人工授粉、整枝摘心等。"},{"type":"paragraph","text":"因为土地条件的限制，我们准备进行系统管理栽培的作物暂定马铃薯一种。我们园地的划分以班为单位，以每小组一畦为原则，从整地开始，一直管理到收获为止。但仅仅栽培马铃薯一种还不可能解决需要学习的其他问题。我们又打算用这样一些方法来解决地少人多的困难:(一)某些实习课尽可能安排在课堂上。例如蕃茄幼苗的移植实习，可以用盛土的纸作小杯，分发材料，在教师指导下进行；又如扦插的实习及嫁接人工杂交的练习，也可以用类似的方法进行。(二)可以利用社会条件。例如在蕃茄的生长期间，到附近的农业生产合作社帮助社员们进行蕃茄的整枝工作，来进行该项工作的实习。(三)通过学生的家庭作业。例如移植后的蕃茄幼苗可以让同学带回家去栽培，告诉他们栽培的方法，并作定期的检查。检查可以通过成绩展览等方法进行。(四)把田园中获得的资料(如施肥不当及施肥适当的植物变化情况等)，组织到讲解内容中去，向全班学生进行教育。(五)可以通过米丘林小组的实验，为论证课堂教学中的科学原理及教师的直观演示提供良好的材料和依据。如草本植物的嫁接及小麦的春化实验等。其次，选择可以配合本学期及下学期课堂实习、实验的作物进行栽培和实验，以补全班学生只能栽培一种作物的不足。小组与全班的联系，拟通过小组向全班作报告(结合课堂讲介)及邀全班参观等方式来进行。"},{"type":"paragraph","text":"园地每天由小组分配值日员在下午课外活动时间轮流管理，并将观察结果记录下来。管理项目为浇水、中耕、除草、植株生长情况及病虫害(除病虫害工作，跟初二同学的实习一起进行。)，教师负责检查指导和教育。"},{"type":"paragraph","text":"田园实习课的安排是:第一节(第五周)整地施肥的实习(结合课文“土壤是植物养料的泉源”、“施肥”来说明整地、施肥的意义及方法。教师演示后分发农具，学生以小组为单位进行实习。)。第二节(第六周)栽种马铃薯的实习(结合地下茎繁殖的知识，使学生了解提早栽种马铃薯的意义，春化马铃薯的方法、好处以及怎样确定播种量和播种方法。学生在教师指导下，分组进行栽种。)。第三节(第六周)扦插的实习(教师说明扦插繁殖的意义后，进行扦插的演示，然后由学生分组进行实习。)。第四节(第七周)蕃茄幼苗移植的实习(在课堂上，教师联系根系的知识，使学生了解蕃茄移植的意义及操作方法后，分发盛土的纸作小杯，蕃茄幼苗及用具，由学生把蕃茄的幼苗移植到纸作的小杯中。)。第五节(第十二周)马铃薯的管理实习(在教师说明了中耕、除草、施肥、培土的意义方法后，学生分别进行实习。)。第六节(第十六周)马铃薯的收获实习(使学生了解及时收获的意义，计算在生活条件良好、适宜管理下马铃薯的产量，计算大树荫下生长小麦的产量，研究其原因。)。第七节(第十七周)播种大豆等作物的实习(了解增加复种面积的意义，结合上学期已有的播种知识来进行播种的实习。)。"},{"type":"paragraph","text":"田园实习的工作必须很好地与课堂讲授联系起来。这种联系并不仅指在时间上的紧密联系，由于作物生长有季节性，不可能在进度上密切配合讲授系统科学知识来进行，这种联系更主要的在于内容上紧密联系学生已学过的知识，在以后又紧密联系学生实习过的内容。例如在整地的实习课中就可以联系学生已有的关于土壤及根系教育的知识，但这样也并不否定实习紧密结合系统科学知识的讲授。例如关于从芽到新枝的一节，我要学生了解花芽和叶芽的区别、腋芽和顶芽的部位及其生长上的影响后，打算组织学生到农业生产合作社进行整枝的实习，并由米丘林小组进行整枝摘心的实验，使实习实验内容紧密与讲授内容结合起来。"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1956\\04\\564b020201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>南　17公尺"},{"type":"paragraph","text":"西　23公尺"},{"type":"paragraph","text":"北"},{"type":"paragraph","text":"东"},{"type":"paragraph","text":"注:1、马铃薯夏季与春季栽种实验比较区。2、玉蜀黍人工辅助授粉。3、甘蓝。4、棉花。5-7、蕃茄整枝摘心实验。8-9、蕃茄嫁接实验。10、小麦春化区。11、小麦对照区。12、冷床。</FONT>"}]}