{"id":333806,"date":[{"year":1956,"month":4,"day":7}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"莫斯科特稿","genre":"","count":"2417","ytitle":"","mtitle":"一个学校的少年自然科学家","ftitle":"","authors":["瓦·斯特鲁也夫","格·西涅尔尼科夫","金石"],"text":[{"type":"paragraph","text":"瓦·斯特鲁也夫　格·西涅尔尼科夫"},{"type":"paragraph","text":"在每一所苏联学校里，不论它在热闹的大城市，还是在僻静的乡区，您一定会发现一群各种年龄的儿童，被一种共同的感情——对活生生的大自然的热烈的兴趣——所团结起来。"},{"type":"paragraph","text":"学校为这些大自然的爱好者组织了少年自然科学家小组。我们将要叙述一个乌克兰村子里的少年科学家们达到了怎样的成就。"},{"type":"paragraph","text":"……在古老的乌克兰的白教堂城，处处风景美妙如画。浅蓝的罗斯河像一条阔带似的流过绿草如茵的草原。四周是田野、树林、丘陵。丰盛富饶的地方……"},{"type":"paragraph","text":"白教堂城对面，在罗斯河的隔岸有个查列契耶村。这个村子如果没有它那座学校，老实说，也并不怎么出色。这学校一眼可以看到——它大概是村子里最好的建筑物，而且耸立在小山上……"},{"type":"paragraph","text":"这是学校的园地。宽阔的林荫路把我们引向葡萄园。并非夸大其词:不是什么实验性的一些矮小的嫩条，而是真正茂密的葡萄园，在秋天可瞧见重甸甸一串串、结着又大又坚实的浆果……葡萄园后面就是极好的花圃。高大华丽的美人蕉、亭亭的水仙菖、柔弱的延命菊、五色缤纷的三色堇、丁香、罂粟花构成了五光十色奇异的地毯。只有仔细地瞧，才能在这一片花海中辨别出整齐匀称一垅一垅的山黧豆、福禄考、紫罗兰……"},{"type":"paragraph","text":"花圃的一端是一条漫长的林荫路，两旁密密地种植着红醋栗。林荫路通向占地一公顷多的果园。在一列列樱桃树、李树、苹果树、梨树中间，生长着黄瓜、蕃茄、甜瓜、大葱和各种品种的白菜……园子的尽头有苗圃——这里培育着细得像芦苇一样的苹果树和梨树的树苗。"},{"type":"paragraph","text":"在接骨木树丛的天然篱后面有一条花径。各种各样的玫瑰花，雪白的、紫红的、淡红的、茶色的、近乎黑色的，点缀着这条通向宽敞的校舍的奇妙道路。但是查列契耶村学生的管辖区并没有到此为止:靠村街一边是属于他们治理的农作物和菜蔬的种植区，占地半公顷以上。这里是实验农作物区，进行着真正的研究工作。四周，各种各样草混合着现出绿色，冬麦和裸麦长得挺挺的，甜菜的暗绿色叶子相映成辉，光滑的豌豆荚在阳光中闪闪发光，高大的玉蜀黍像连绵的墙壁竖立着。再有一垅接着一垅的猫尾草、芥菜、三叶草、紫苜蓿……瞧这菜园，什么都可以找到——从胡萝卜到莴苣，从小红萝卜到龙须菜。"},{"type":"paragraph","text":"现在，查列契耶村的少年自然科学家不但名闻全乌克兰——连苏联的其他共和国也知道他们。有几个查列契耶村少年出席莫斯科的全苏少年自然科学家大会。查列契耶村少年经常地和拉脱维亚共和国拉乌德学校的少年自然科学家通信。他们不止一次地把自己所培植的花卉菜蔬的种子寄给北方的朋友……"},{"type":"paragraph","text":"查列契耶村学校的少年自然科学家小组的事迹是很有趣的。在法西斯匪徒占领的期间，学校的房屋给烧毁了，校园变为一片荒地。除了莠草丛生，废墟间没有一根青翠的幼芽。学校里一个年迈的教师阿那尼·却雷特尼采柯，和一个前线归来的生物学教师尤西姆·柴霍凡依柯组织了少年自然科学家的积极分子。他们从小处——从栽培菜秧开始。村苏维埃和邻近的集体农庄给学校很大的帮助。村苏维埃把同学校毗连的空地全部拨为少年自然科学家所有，集体农庄又派来开垦耕种这整个地区的拖拉机。秧苗移植到土壤里，而且很好地生根了。"},{"type":"paragraph","text":"不久已可考虑在被开垦了的土壤中进行更大的工作。立刻出现了两个有趣的提议。五年级的学生华西里科·涅斯杰连柯，一个瘦长的小伙子，老早就幻想着建立学校的果园，这果园不是种植樱桃树——这些乌克兰当地的果树，移种极易，也不需特别照料，而是要种植品种精选的苹果树和梨树。"},{"type":"paragraph","text":"提出另一个建议的是伐拉·梁布什科，一个眼珠乌黑炯炯逼人的女孩子，花儿的热烈的爱好者，她要在学校实验园地里建造一个大花圃和暖房。到这个时候，少年自然科学家小组的成员已显著地增加。连一些挺淘气的孩子，以前讥笑少年自然科学家，而且讽嘲他们是“黄瓜教授”的，也开始逐渐地参加了共同的工作。冬天，少年自然科学家在生物学工作室里度过没有课的空闲时间。教师们和他们谈谈伟大的俄罗斯植物学家季米里亚捷夫和米丘林的劳动，从他们的著作中选读几段给少年自然科学家听。在植物学教师的领导下，孩子们进行在秧苗箱里选种和栽培的一切准备手续。随着温暖日子的到来，当土壤解冻渐干的时候，什么也不能把孩子们从园地的工作中引开。在实验区上解决着日益复杂的农艺学任务。伐拉·梁布什科和组里的女孩子进行了真正的花卉选种工作，增养了崭新的、硕大无朋、色彩奇异的品种。坚持要达到目的的华西里科·涅斯杰连柯，和他的队员在果树上获得了出色的成绩。两年来，孩子们已培植了两千多种品种不同的苹果树和梨树的幼苗。一部分是得自白教堂农业研究所的种子培养的，大多数已同野生果树接枝了。"},{"type":"paragraph","text":"少年自然科学家也有过不少锉折、失败和失望。但是坚持不屈的劳动、忍耐心和最后成功的信仰使他们一次又一次地同困难的任务斗争，一直到它最后被解决为止。"},{"type":"paragraph","text":"顽强劳动的成果在几年后显示出来了:不但在学校实验园地上长着密密层层的果树林，在邻近的集体农庄里，由孩子们所栽培的树苗成长为一所极大的果园，有着数以百计的果树。就连所有住在附近的农民们也夸奖查列契耶村少年科学者赠送的果树和花卉、菜蔬的种子。"},{"type":"paragraph","text":"现在学校里的生物学工作室四壁装饰着无数的荣誉证书和嘉奖状，这些都是年轻的自然科学家在各区、各省，以及共和国的大会和展览会上得来的。"},{"type":"paragraph","text":"学校庆祝了第一届战后入学的学生毕业，他们在1945年进一年级的，1955年已读完十年级了。其中有伐拉·梁布什科，老是急躁冲动的米柯拉·科夫巴修克，和勤思好学的华西里科·涅斯杰连柯，在这些人中已可窥见未来学者的面貌。离开学校的时候，他们把自己的地段移交给小组中年幼的伙伴。他们在生活中各有不同的前程。不是所有的少年自然科学家都一定成为农学家，他们大多数可能去研究其他的专业……但是他们永不会忘记查列契耶村的母校，学校里的少年自然科学家小组和小组的杰出的领导者，这些领导者教会他们热爱祖国的大自然，珍视大自然的美观，齐心协力地以同志态度来劳动，不在困难面前束手无策……。"},{"type":"paragraph","text":"(金石译)"}]}