{"id":333977,"date":[{"year":1956,"month":4,"day":21}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2110","ytitle":"","mtitle":"班主任如何提高学生的学习质量","ftitle":"","authors":["刘秀莹"],"text":[{"type":"paragraph","text":"北京实验中学　刘秀莹"},{"type":"paragraph","text":"“老师!知识的海洋太宽广了，我们什么都想学，说实在的，给我们两条生命并不嫌多!”这是班，上同学们的心里话。"},{"type":"paragraph","text":"她们才从小学来时，学习目的还不十分明确，一般是从兴趣出发，虽然知道刻苦，但不讲求学习方法，遇到困难或成绩下降时就灰心丧气。听讲时精力不很集中，自习时很少看书，做习题时也不思索，拿起笔就写，不会做时就叫难。为了回答第二天上课时教师要提问的问题，便机械地背诵。因此，她们所掌握的知识往往是片断的，也谈不上灵活运用知识，有时把问题的提法变一变，她们就失去了解答的能力。"},{"type":"paragraph","text":"为帮助同学改进学习方法，提高学习质量，我首先注意了有计划有系统地了解和研究学生们的学习情况，并注意分析和找到关键问题，再来对症下药地帮助她们。"},{"type":"paragraph","text":"初二开学时，我就把二年级所学的课程和这个班的特点作一次较全面的分析:估计到她们最感困难的是代数、几何、物理；容易感到兴趣的是语文、历史；可能感到枯燥的是植物(栽培植物)、语法；在技巧上不熟练的是体育、艺术课，根据这几种不同类型的课，我采取了听课、检查自习和作业，以及和任课教师联系等方式来了解情况。"},{"type":"paragraph","text":"我着重听同学感觉兴趣和感到困难的课。在理科方面，我注意科任教师如何启发学生思考，如何培养学生的计算技巧和如何联系实际；对文科就注意科任教师如何培养学生分析综合和认识问题的能力。"},{"type":"paragraph","text":"检查自习时，我就注意学习较好的同学怎样复习；学习中等的学生有哪些方面注意得不够；学习有困难的同学则找出吃力的主要原因是什么。经过了六、七周的观察，我发现在我们班上，学生学习上存在的主要问题是缺乏独立工作与联系实际的能力。当然，造成这些现象的主要原因是教师在教育工作中有缺点。例如教学中的形式主义，就使得学生也不能不形式主义的复习。从听课中就很清楚地看到，不同的教学方法决定着学生们不同的复习方法:教师留下的作业，不深入思考也可以做出；教师提问的问题，单背诵也可以得5分。教师在讲课中很少注意联系实际，又怎能要求学生灵活运用所学的知识呢?要改进学生们的学习方法，当然主要得依靠任课教师的改进教学。只有教学质量的不断提高，才能保证学生学习质量的提高。与此同时，班主任的思想教育工作也应紧紧地加以配合。"},{"type":"paragraph","text":"根据班上发现的问题，我就注意系统地进行思想教育与具体的帮助:"},{"type":"paragraph","text":"(1)全面地了解情况，及时地进行思想教育。开学时，我估计到同学们学习上将要发生的困难，就给他们讲了学好各门功课的重要性，打破她们的顾虑与坚定他们的信心。很多同学受了上一班同学的影响，听说几何、物理最难学，就怕不及格，怕留级，因此学习几何的兴趣也就不高。我们就请了北京师大数学系的老教授来讲为什么要学习几何。他告诉学生们为什么有人觉得几何难学，造成困难的原因是什么，能不能避免，如何克服学习中的困难，也讲了几何在祖国建设事业中的作用。这样的报告就使得学生树立了学习几何的信心。同时，根据了解到的学生们在学习上存在的问题，我就安排了一系列的集体讲话，我们谈了“要想学习好，必需善于独立工作”、“怎样制订复习计划”、“上课举手”等问题。"},{"type":"paragraph","text":"在我们班上，学生用不着教师的督促，都能主动地努力学习，但是她们的眼光看不远，一次分数不好，就沉重得抬不起头来，缺乏克服困难的勇气。于是我们访问了高士其同志，他的坚强战斗的经历，说明了人为什么生活。春假，我们在颐和园的湖畔，朗诵着“生活之歌”；不少同学谈出了自己的理想，希望当一个女旋工、女司机、作家、原子能物理学家……，这些理想激起了年轻人的活力。她们看到祖国的需要，想到了光辉的远景，联系到自己为什么学习时，心胸就开阔了，眼睛明亮了，力量充沛了，战胜困难的勇气树立了起来。"},{"type":"paragraph","text":"(2)有了理想和动力也还是不够的，必须多方面地培养她们的学习兴趣、思考能力与钻研精神。我们是从大力开展课外活动着手的。班上成立了自然科学小组，春假里去颐和园，我们就带上测量仪器去测量排云殿的高度。星期天清晨，我们到钓鱼台去捉青蛙、挖蚯蚓、捕粉蝶，制作标本。同学们学会了作切片，研究了显微镜的构造。有的同学还自己动手做起矿石收音机来了，她们用图钉制作的分波器，既省钱又好用。在我们举办的科学晚会上，学生们表演了“月球旅行”、“梦游大海”、“昆虫的生活”。在诗歌朗诵会上，化装表演普希金的“死公主和七勇士”，还集体朗颂了马雅可夫斯基的诗篇。有的同学讲中国的诗人杜甫、白居易……这一切，也都激起了年轻人对科学、文学诗歌的爱好。"},{"type":"paragraph","text":"此外，我还注意指导课外阅读，指导同学们办好壁报，并且不放过每一个参观展览的机会。通过参观展览，结合生活上的问题，启发学生去思考，如“为什么秋天树叶子会变红?”“为什么暖水瓶会爆炸?”“为什么冬天听不见雷声?”……星期天，我们去钓鱼台打野仗，挖地雷。在这些活动中，同学们了解刨定时炸弹需要按解方程来算，按几何图形来挖，需要辨别树的种类来确定方向，这就加深了她们对知识的理解。"},{"type":"paragraph","text":"但无论如何，只依靠班主任一人是不能完成提高学生学习质量的任务的。因此，我就注意和全体任课教师组织成为这个班的教师集体。经常了解任课教师的意图，经常不断地向任课教师交换意见；对于每个学生的特性，也要和任课教师采取一致的办法，统一要求。"}]}