{"id":333928,"date":[{"year":1956,"month":4,"day":18}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"本报特稿","genre":"","count":"1765","ytitle":"","mtitle":"学校里的党的工作","ftitle":"","authors":["恩·伊兹维科娃"],"text":[{"type":"paragraph","text":"恩·伊兹维科娃"},{"type":"paragraph","text":"莫斯科市第615中学的党组织由21个人组成。教导主任叶卡德琳娜·鲁卡维什尼科娃，一个经验丰富的教师和教育者，是党组织的书记。被选为党委员会委员的是那些最有经验的共产党员，学校教师集体中最先进的人。"},{"type":"paragraph","text":"党组织的工作按照计划进行，这些计划是在全体党员直接参加下，由党委员会制订的。在学校条件下工作的党组织，自然就把主要的注意力放在教学工作和教育儿童成为共产主义社会的自觉、积极的建设者的工作上。"},{"type":"paragraph","text":"学校党组织在自己的工作中很注意党员大会。党员大会讨论最迫切的、为教师集体所最感兴趣的问题:“课堂教学中的政治思想教育”、“自觉纪律教育”、“学生爱劳动和责任感的教育”。每个问题的讨论都要得到效果，都要对教师的工作有帮助。为了达到这个目的，教师们在大会前很久就开始视察各班级，互相听课，以便学习先进经验或者对教学方法中的缺点进行批评。党员大会前的工作不是自流地进行的，而是在党委员会的计划和指导下进行的。由于这样，经过充分准备的党员大会就开得生动有趣。"},{"type":"paragraph","text":"党组织也领导工会组织的工作。不久以前，在党组织的倡议下学校工会组织举行过一次会议来讨论防止不及格现象的问题。在学校里，学业成绩问题是一个意义重大的问题。因此，党委员会积极参加这方面的工作。党委员会帮助拟定报告的题目，推荐报告人——顺便说明一下，报告人在选择题目上是完全自主的。报告的题目，举例来说，有直观教具的运用，成绩考查和提问，在课堂教学中培养儿童的注意力，等等。在会议之前还举行一次展览会，展出学生练习簿、直观教具，以及教师在教得最成功的几节课上所运用的那些材料。这种会议使学校里的全部教育工作都大大地丰富生动起来。"},{"type":"paragraph","text":"党组织也很重视对学校共青团组织的领导。"},{"type":"paragraph","text":"共青团员对党组织的这种帮助给予很高的评价。他们很乐意把各种各样的问题向党委员会提出来，征求意见。"},{"type":"paragraph","text":"“请帮助我们讨论计划吧，”十年级生请求说。"},{"type":"paragraph","text":"“共青团员格罗莫夫考试不及格，怎样帮助他呢?”八年级的共青团员们来征求意见说。"},{"type":"paragraph","text":"“帮助我们组织一次到工厂去的参观吧……”"},{"type":"paragraph","text":"叶卡德琳娜·鲁卡维什尼科娃和党委员会的其他委员忙于出席团委会的例会，打电话同工厂接洽，向人们解释某些事情，给共青团员大会所选择的主题提意见，还有许多诸如此类的事情。但是党组织方面的这种帮助并不变成包办代替，相反地，它的目的在于发展共青团员们的健全的首倡精神。共青团员们曾经建议举行一次团员大会，主题是:“家长的谈自己的团员时代”，党委员会就很满意地赞成这一建议。这次团员大会开得非常有趣。家长们娓娓动听地向孩子们谈到当他们自己还是共青团员的时候的那些沸腾的年代，谈到自己的紧张的学习和英勇的劳动。这次大会对儿童教育工作有很大的贡献。"},{"type":"paragraph","text":"党委员会的委员和共青团员教师，经常出席共青团员大会和少先队集会，视察课外小组的作业，关心儿童的课外阅读，出席学校的晚会。"},{"type":"paragraph","text":"不久以前，德意志民主共和国的一个代表团曾经到第615中学来参观。孩子们当然都想尽可能有礼貌地、热烈地欢迎贵宾。教师们也很激动。党委员会和党员的终于帮助孩子们组织了一次音乐会。"},{"type":"paragraph","text":"音乐会举行得很活泼生动，客人们都很满意。孩子们唱歌，朗诵诗，用德语演出了一出短剧。然后他们把一包礼物托客人们带给德国学生。"},{"type":"paragraph","text":"教师集体的工作如果不同家长联系，就不可能顺利地进行。这个问题始终是党组织注意的中心。学校同家长的联系可以有各种各样的形式，决不是只有家长会议这样一种形式而已。家长帮助学校组织学生到工厂里去参观，举行生产和其他主题的座谈会。"},{"type":"paragraph","text":"不久以前，火车司机鲁金向七年级生谈过一次话。鲁金是第615中学的校友，现在是功勋司机。他很愉快地到母校来介绍自己的劳动，帮助自己从前的老师教育孩子们。"},{"type":"paragraph","text":"学校刊物在这所学校也很受重视。学校经常举行报刊检阅和展览，举办编辑训练班，使学生学习怎样把刊物办得更生动有趣。"},{"type":"paragraph","text":"最后要说的一点，就是教师本身也在经常学习:有的人自学，有的人参加小组、研究班、进修学院、马克思列宁主义夜大学，等等。在学校里也经常举行党员大会来专门讨论教师的学习问题。党组织对巨大的教师集体中的每一个成员都很关心。例如对某些人鼓励他们进研究部，对另外一些人向他们推荐学位论文的题目，等等。"},{"type":"paragraph","text":"第615中学党组织的全部工作都是朝着一个目标，就是要使共产党员的良好的影响，普及到繁复的学校生活的各个方面。"}]}