{"id":333965,"date":[{"year":1956,"month":4,"day":21}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"来信综述","genre":"","count":"2130","ytitle":"","mtitle":"让我们不要再忙忙乱乱的了","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"下面是广东省一位小学教师写给本报编辑部的一封信:"},{"type":"paragraph","text":"“编辑同志:党和人民政府一向重视教育事业，关怀我们小学教师的工作、学习和休息，这是我们能够亲身体会到的。但是我们县的文教科领导上对我们却不是这样的。在每个假期里，都要我们集中在一起开会，占用我们很多的假期休息时间。远的不讲，单拿本学期开学前寒假里的一次会议来说，这次会议开了五天，但是事先我们都不明白应当做哪些准备，只接到县里一张通知，上面写着‘集中全区教师到区校开会，订计划，时间五天，伙食十餐……’等等。接到通知后我们跑五、六十里路到指定地点报到，第一天照例是听很长的大报告，报告人一开头就讲做总结、订计划的重要性，接着又给教师扣上一顶大帽子，说:‘怕做总结就不配做人民教师’。会议第二天还是做大报告，要大家总结教学、订计划、交流经验。由于我们事先没有准备，材料也没有，就只好凭空想到就谈。最后，空空洞洞的计划总算订出来了。最后一天，我们又照例听‘总结报告’。就这样，会议竟开了足足五天。像这样的会我们常常开，有时连时事测验、购买公债等等也要集中开会，弄得我们疲劳不堪，教学计划无法按时完成。编辑同志:请你们唤醒他们注意这个问题，尽量避免一切不必要的会议，要开就准备得充分些，开得内容充实些，让我们有休息时间和学习时间吧!让我们不要再忙乱下去吧!”"},{"type":"paragraph","text":"自从去年以来，我们经常收到类似内容的来信，他们对说些教育行政部门不体贴教师的疾苦，动辄以空空洞洞的工作布置和漫无限制的会议来苦恼教师的现象表示了极大的不满。河南省林县一位小学教师写信给本报说，他们在一个月中开了7次学区会议，占用了三个星期天；有的会议从上午8时半起一直开到下午6时；有的名义上是布置工作，实际是照读文件；有的下午开会，上午才通知。教师要求不要轻易耽误学生的课，但是上面说:“有要事，误一节半节不要紧”。在同一时期内，领导上布置他们写五个总结和计划，结果造成教师终日忙忙乱乱，教学质量急剧下降。上海有一位中学教师的丈夫写信给本报说，他的妻子每星期会议时间过多，严重地妨害了她的休息和健康，上学期结束时领导上同时布置她写四份总结材料，结果其中有一份是他帮他妻子写好后去交差的。他呼吁终止学校里这种不切合实际的工作布置，让他的妻子有更多的备课时间和休息时间。据上海北虹中学学生反映:该校初三第三班本学期来有几何、代数、政治、地理等八种课程先后缺了13节课。副教导主任、初三政治教师余森经常在校外开会，因而上学期就时常缺课。这情况引起学生普遍不满。很多教师来信揭发教育行政领导工作中的形式主义和分散现象，由于这种形式主义和分散现象，习惯以烦琐的事务布置和冗长的会议代替了实际工作，给教师带来了忙乱，妨碍了教师的正常作息。教师会议多、任务多的情况也引起了群众的不满。一位教师反映说:“我们上街的时候，群众就问:‘你们就天天开会吗?’学生碰到老师也问:‘老师，今天下午来吗?’”"},{"type":"paragraph","text":"难以容忍的是，有些地区的教育行政部门以不负责任的态度任意使唤教师，使教师疲于奔命。湖南省新邵县一位教师来信反映说，他们区里常常利用星期六晚上和星期天时间开会，有一次区里通知星期一要停课去开会，但是学校在星期天下午4点钟才收到通知。完小收到通知后还要去转告十多个初小，其中有的初小间隔三十多里路，因为通知上写着必须连夜集中，大家只得往返跋涉。在傍晚时分，教师们冒着大冷天上区，女教师还背着自己的孩子赶路，好容易赶到区里，等到9点钟，区文教助理忽然跑来宣布会议不开了。浙江省慈溪县一位教师来信反映，有一次到县里听报告，通知上写着上午10点钟开会，大多数教师都是半夜起身，摸黑赶路，到了会场，忽然临时宣布改到下午开会，于是大家在街上闲逛了几个钟点，下午听完报告后又是摸黑回校。教师们来信中对这种朝令夕改、漠视教师疾苦的官僚主义作风提出了严厉的批评。"},{"type":"paragraph","text":"根据读者来信反映，各地乱拉教师参加社会活动、增加教师过重负担的情况继续存在，特别是在农村中较为严重。这也是形成教师忙乱的原因之一。如安徽省一位职工学校教师来信说，为了县里开一次职工代表大会，他们职校教师就被拉出去写标语、做宣传等等，起早落夜忙得要命，并使学校停课数天。"},{"type":"paragraph","text":"浙江省慈溪县一位小学教师，在来信中叙述他们学校校长本学期的忙乱情况说:开学以来，学校出现了新的混乱现象，尤其是我们的校长更忙得顾此失彼。开学到现在，他在校工作不到一星期。从第二周开始，他出席了五天扫盲工作会议，回来以后上了一天课，又去出席全县积极分子会议，开了六天会才回来，当夜又接到党支部一张通知去开会，因此在学校宿了一夜，第二天早晨又去开会了。这位校长好像不是我们的校长，而是“开会校长”……。教师们来信说他们愿意忙一些，但是决不能妨碍教学工作，影响国家培养建设人材的计划。"},{"type":"paragraph","text":"许多读者的来信中都指出，今天教师中间存在的严重的忙乱现象，已经妨碍了广大教师的工作、学习和健康，也威胁着学校教育计划的顺利完成。克服学校忙乱现象，已成为广大教师的迫切要求。在来信中，读者们一致要求有关部门认真检查造成教师忙乱的原因，按照周恩来总理“关于知识分子问题的报告”的精神办事，一齐起来克服工作中的官僚主义、形式主义和分散现象，彻底终止学校的忙乱现象。"}]}