{"id":333921,"date":[{"year":1956,"month":4,"day":18}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2298","ytitle":"","mtitle":"珍惜教师的时间，少开些会议","ftitle":"","authors":["赵垠芳"],"text":[{"type":"paragraph","text":"上海市东郊区教育科　赵垠芳"},{"type":"paragraph","text":"上学期将近结束的时候，我到区里几所学校去了解工作，许多教师提到:由于会议过多所造成的忙乱现象已成为目前学校提高教育质量的一个障碍，同时也影响了教师的业余进修和身心健康。他们迫切要求领导上珍惜教师的时间，下决心纠正会议多而质量不高的现象，以便精力充沛地迎接今后更繁重的教学任务。现在就我在几所学校中所了解到的，拣主要的情况来谈一谈。"},{"type":"paragraph","text":"先谈会议多的情况。六里桥第二小学辅导员在产假满期后的一星期中，6天中共参加了9次会议(市、区、校都有，一天晚上到少年宫去开会，12时半才回家)。据该校教师们反映，会议多的时候，差不多天天有会，有时中午、下午、晚上都有会。现在会议虽然减少了一些，但是大部分教师还是在十时前不能休息。至于校长和某些干部在晚上开会、工作，在10时半以后睡觉，好像已成为“制度”。再拿南码头小学来说吧，老师们反映:“当会议多的时候，曾经挤得动都不能动。”有时下午开小会，晚上开大会；有时大会生小会(如工会组织生活前的预备会，小组讨论前的互助会等等)；有时一个人同时要开两个会；有时就会挤会(开了这个会就挤掉另一个会)。第十四周，老师们认为会议最少的一周，但是一般教师最少还出席了两次会议。该校六年级班主任许均，身兼工会主席、校务会议成员、中心小组、教研组长、中队辅导员等职务。兼职多，会议也就多。上学期他差不多平均每天都有会议，这样就迫使他连星期天也要“开夜车”。该校副校长陶迺英在十二周里有两个星期天处理学校工作，有6个星期天出席了7次会议。她的孩子生了病，很想在星期天回家看看，可是星期天要开会，就不能去。"},{"type":"paragraph","text":"以上所举仅是我在上学期所见到的两个学校的情况，类似的例子在其他学校也不少。这种会议过多而造成的忙乱现象，到底带来些什么影响呢?"},{"type":"paragraph","text":"首先，广大教师，尤其是干部迫切要求业余进修，提高教育理论水平，可是没有时间。大家都要求搞好自己的教学，要求有更多的时间来熟悉课文，钻研教材，跟儿童接近，但是也没有时间。有的教师说:“由于没有足够的时间来备课，因此掌握不住课文的中心，上课只好东拉西扯。”有的教师反映:“课间没有时间接近儿童，课后没有时间访问学生家庭；即使课间十分钟休息，也想改改卷子。”六里桥第二小学吴敏华老师在教师业余进修学校学习，由于兼职多，开会多，她连备课、复习的时间也很少。开会忙的时候，备课笔记来不及做，只好抄抄教学参考资料就上课堂应付了。由于没有时间跟孩子们接近，她班上学生的纪律松弛，某些学生的学业成绩也退步了。"},{"type":"paragraph","text":"目前，大部分教师是迫切要求学习时事政治的，但是一天中既然被会议的时间占去了不少，单应付业务尚嫌不够，哪里还有更多的时间来学习政治和时事呢?"},{"type":"paragraph","text":"其次，由于会议过多而造成的忙乱现象，还影响了教师的健康。教师一般的体质原来很差，加上营养不良等原因，所以生病的很多，而目前会议过多过长，更影响了教师们的正常生活和合理休息。因此某些学校的疾病人数是惊人的，请病假的人数也在不断增加。如六里桥第二小学全校14个教职员中，多数教师有大小疾病，有两位老师一身兼五病。在3个月中间，教师请病假的有5人，合计113天(抱病上课的教师除外)。吴敏华老师被数不清的会议搞得头昏脑胀，一学期中吃了二十多瓶“补脑汁”还不济事。她的体重从开学时的123斤，在3个月中降到118斤。请看看，这是多么的严重呀!"},{"type":"paragraph","text":"应当指出:造成教育质量不高，教师疾病多，当然还有其他方面的原因，但由于会议过多而挤掉了教师政治业务学习时间和正常的文娱休息，也是重要原因之一。这里，我们并不一律反对开会，必要的会议还必须开，必要的社会活动还必须参加，但是要求把会开得短些、好些。而现在普遍的情况是:会议过多而冗长，质量很低。还是举六里桥第二小学和吴敏华老师参加的会议为例:开学后，订学期工作计划，化了一个月的时间，校内开了3次会议；计划订好后区里要求审查计划，于是行政领导又连开了两个晚上的教师会议来审查计划，在审查讨论时，各人的意见跟过去大同小异，浪费了不少时间。结果这个计划却长期搁置在校长的抽屉里，并没有被很好执行。又如该校不论在学习以前，行政和工会布置工作以前，或者讨论什么教师福利补助金之前，总要开一次党政工团联席会议，有时还要在小组里酝酿一次。这样，一个干部往往参加了内容相同的3次会议。当然，重大的问题必须召开党政工团联席会议，但是，是否每项工作都必须这样做呢?显然是不必要的。再说，吴敏华老师参加会议36小时的一周中，周三下午的一次工会活动，是看有关第一个五年计划的幻灯片，事后许多同志反映:这些内容老早在图片上看到了。周三晚上的一次会议，原定半小时开完，结果拖长到一小时多。假使这些活动和会议考虑停止或开得短些，那么这一天可以为吴老师减少3小时以上的额外负担。"},{"type":"paragraph","text":"再从开会内容来说，属于非教学性的会议还是不少，如有一个学校单是为了修订互助储金的某些条文就开了3次教职员工大会，而对某些重要的教学性会议，却变成了形式。例如六里桥第二小学为了强调事先做好准备，教师们在教研组会议前都有一次所谓互助活动，其实没有什么可互助，于是大家只好照读文件，或漫无边际的谈谈“体会”和“感想”，这对大家既无启发帮助，时间倒浪费不少。"},{"type":"paragraph","text":"以上的情况说明，不是有些会议可以少开或停开吗?不是由于会议过多而已经造成教学上的严重损失吗?我们的教育领导机关和学校领导人员必须正视这一情况，倾听一下教师的意见，迅速改变领导方法和领导作风，纠正那种仅用会议布置工作的一般化领导，深入到教师群众中去，多给他们以具体的帮助，珍惜他们的时间，少开些会议，让教师们专心致志地为提高教育质量而努力吧!"}]}