{"id":333926,"date":[{"year":1956,"month":4,"day":18}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1834","ytitle":"","mtitle":"推行社办小学的宣传经验","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"编者按:安徽省桐城县文教科在石河乡所取得的推行社办小学的宣传经验是比较好的。它的特点在于不是一般化的宣传文教方针、政策，而是针对群众的各种不同思想，运用多种多样的方式，生动、具体地启发群众，提高他们对方针、政策的认识，从而使党和政府的政策变成物质的力量。"},{"type":"paragraph","text":"但是桐城县文教科在石河乡的工作中也有一些缺点，如在向群众宣传的时候，没有强调家长有教育、培养子女的责任，而这一点正是推行社办小学工作中的一个重要宣传内容。又如，从材料中反映出:文教科的干部对发动当地干部与群众来进行社办小学的宣传工作，还重视不够，这就不能更好地发挥当地干部和群众的积极性。"},{"type":"paragraph","text":"安徽省桐城县石河乡在今年春天新建了两所社办小学和一个民办班，招收了152名学龄儿童入学。现在全乡入学儿童已占学龄儿童总数的76.6%。"},{"type":"paragraph","text":"石河乡合作化以后，农民迫切要求学习文化。他们说:“不识字有三死:工分记不来，急得要死；有账算不清，吵得要死；半夜算不好，熬得要死。”因此，全乡有82%的青壮年参加了各种方式的文化学习。同时，他们也迫切地想送子女入学。根据调查，要求入学的儿童就有152人。该乡翻身社小汪庄儿童，因为离校较远，不能上学，去年曾自发地办了一个“小孩识字班”，后因无人领导而垮台。"},{"type":"paragraph","text":"根据这一情况，桐城县文教科在石河乡开展了推行社办小学的工作。他们的工作是这样进行的:"},{"type":"paragraph","text":"首先，他们在中共石河乡支部统一领导下，紧密地结合冬季生产等各项工作，利用各种机会和个别访问，向干部和群众宣传文教方针，宣传合作社办学校对国家、对农民的好处；并根据当地具体情况，解释合作社办学的具体做法。"},{"type":"paragraph","text":"合作社办学校的方针提出后，得到了广大群众的拥护，但是也存在各种不正确的看法。有的干部怕合作社办学会增加社员的负担，如翻身社社长说:“社办小学虽好，就是叫社包下来，不行。”群众则多在经济利益上考虑，认为送子女上社办小学比公立小学出钱多，“吃亏了”；有子女入学的希望社里拿出钱来，没有子女入学的又不顾社里出费补贴学校，否则是“拿钱买爆竹给人家放”。还有一部分群众怕社办小学的教学工作不如公立小学好。"},{"type":"paragraph","text":"文教科在研究了这些思想情况后，采取了小型座谈会(如社干部会议、积极分子会议等等)、个别访问等形式，一面再反覆地向干部、群众说明文教方针，讲清社办小学的好处；另一面用算账、对比等办法来解除各种不同的思想顾虑。在党支部和社干部会议上，他们仔细地计算了学校办起来以后的收入和支出。使干部们了解:合作社办学并不会增加社员的负担。石河社文教社长在算了细账后说:“原来我以为社里要出多少钱，这样一算，还有什么问题。”对群众的进一步宣传，大致有下列一些内容:一、从社会主义的前途出发，反覆说明工业建设和文教建设的相互关系。二、说明每一个学生每年学费只相当于五个劳动日的收入，每个家长每天只要多做二厘工，就可以解决了；何况较大的孩子还可以在假日里做些轻活，所以送子女上合作社办的学校，并不会增加家长的负担。三、通过回忆过去没有文化的痛苦，来看将来发展生产更需要文化。为了进一步消除有些人的顾虑，文教科干部还向群众提出四项保证:保证师资的质量；保证每个学生每年学费不超过五个劳动日的收入；保证社办小学的课本、制度和升学等和公立学校完全一样；保证把孩子教好。"},{"type":"paragraph","text":"经过这样的深入宣传教育以后，群众的思想障碍逐步消除了。社员孙邦福说:“其实国家的钱，就是人民的钱，社办小学只是家长直接出钱；这样办起来，孩子都能上学，多好!”"},{"type":"paragraph","text":"干部和群众的认识提高后，办学的积极性也就更加高涨。他们反映说社办小学有五个好处——为国家节省资金、支援建设社会主义好；为国家加快培养建设人材好；便利扫盲好；社里统一领导好；孩子上学方便好。"},{"type":"paragraph","text":"在群众对民办小学的方针、内容已有初步了解并积极要求办学的基础上，文教科干部开始进行报名工作。报名的方式有两种:一种是个别访问报名，这一方式的好处是在访问中还可以进一步的解决个别户的具体问题和进行补课教育，使其真正自愿；另一种是用会议形式集体报名，办法是以各社生产队为单位，结合生产会议办报名手续，并在会上作更进一步的动员，强调报名要自愿、慎重。结果，全乡报名入学的有175人。"},{"type":"paragraph","text":"为了巩固成果，防止偏差，他们又根据报名单，逐户深入了解。了解每个报名入学的是否都达到“三愿意”(爸爸、妈妈和孩子都愿意)，了解还存在些什么问题，作为继续进行宣传的依据。"},{"type":"paragraph","text":"石河乡的推行社办小学工作证明:正面宣传文教政策方针、深入解决群众思想问题，是发挥群众办学积极性的重要关键。"}]}