{"id":333927,"date":[{"year":1956,"month":4,"day":18}],"page":"3","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2445","ytitle":"","mtitle":"胡景芳是怎样从事业余写作的","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"本报记者"},{"type":"paragraph","text":"在中国作家协会理事会扩大会议上，茅盾主席作了“培养新生力量，扩大文学队伍”的报告，现在这份文件落到了全国青年文学创作者一个代表的手里，他读着，忽然面红心跳起来。文件上说:“………有不少业余写作的青年是积极完成了工作任务而又刻苦学习、坚持了业余写作的。如热河省的儿童文学的青年作者中学教员胡景芳、鞍山的工人青年作者温俊权就是这样。广大的业余青年作者或有志于业余写作的青年应该向他们学习。”这个为茅盾的报告所鼓舞、甚至惭愧不安的青年就是胡景芳。"},{"type":"paragraph","text":"五年以前，胡景芳刚刚念完高中二年的课程，组织上把他分配到凌源中学担任初中语文教师，那时他才十九岁。他想装成大人的样子，但是一参加课外活动，和学生在一起玩球，他一高兴就叫学生“你这个人”，忘了自己是老师，应该叫某同学或者就叫名字。胡景芳的天真直率，把学生都逗乐了，一年级的学生差不多都是孩子，孩子很喜欢这位年轻的老师，把他看成亲哥哥一样。胡景芳虽说和孩子相处得很热乎，但自己究竟是老师，负着教育他们的责任；他在课堂上是这样认真负责的做着，除了给孩子以知识，还通过英雄的形象来教育孩子。同时，他敏感地观察孩子的表现。慢慢地，他感觉到孩子们的生活非常具有吸引力，特别是孩子当中萌芽着的新的道德品质激动着他。1952年，中国人民志愿军和朝鲜访华代表团到了凌源，学校里热火朝天地准备欢迎，但是不容易找到鲜花献给亲人。一年级有个孩子居然从家里拿了一束丁香花来。原来这孩子听说要欢迎最可爱的人需要鲜花，他就想到老祖母种的丁香正盛开着，可又耽心老祖母不肯给，于是就偷偷地剪了一束下来。当老祖母知道孙子瞒着她剪花是为了献给志愿军，不但没有骂他，还说:“对最可爱的人，不管大人、小孩，谁都敬爱呀。”这件事感动了胡景芳，他觉得应该把它告诉给很多的人知道，于是写了一篇“一束鲜花的故事”，投寄给报纸发表了。这就是他反映儿童生活的第一篇作品。"},{"type":"paragraph","text":"新人新事继续在他的周围发生。像选入“青年文学创作选集”的“晓英入队的故事”，就是他根据真人真事进行艺术加工的作品。"},{"type":"paragraph","text":"孩子们新的道德品质有时好像一棵棵的嫩芽只露出一点头，多新鲜、可爱。胡景芳不放松这些点点滴滴的片断的见闻，他随手记在笔记本上，有时三言两语，有时一段，平均每个月总得写上好几段。几年来，他已经有三大本写得密密麻麻的笔记本。他经常琢磨它们，当这些动人的事情使他感到不写不行的时候，就挤出时间写出来。每年寒假，是他整理这些素材的时间，但他首先服从中心工作，比如去年的寒假正赶上社会主义高潮，学校的老师们把这叫作“社会主义的寒假”，胡景芳就参加了教师农村访问团，又负责学生的社会主义宣传队的组织工作，这样就没有写出什么。他说:“参加这些活动比写两篇故事的意义还要大!”"},{"type":"paragraph","text":"胡景芳写的儿童文学作品，往往是他和孩子们共同活动所感受的一些事情。"},{"type":"paragraph","text":"队日活动种向日葵，他用诗歌形式写了“日头转”；植树活动时他又写了“树苗之家”。这些诗歌写了活动过程和自然景物，赞扬了孩子们爱劳动的好品质。他常常把这些作品读给孩子们听，孩子们听了都说这是队日活动的总结。"},{"type":"paragraph","text":"凌源中学附近的完小有些孩子，也是胡景芳的好朋友。好多个假日的白天，孩子们结成小小的队伍来找胡景芳，听他朗读新的作品，或是听他讲故事。有时候，他领着这些孩子参观凌源中学动物园里的小白兔和葡萄园。小学的这些小朋友只要到凌源中学来，很多人都说:“这是找胡老师的。”"},{"type":"paragraph","text":"胡景芳是一年级班主任，语文教研组分组长，又是青年团团委委员、少先队辅导员。上学期，组织上考虑到他担负的工作比较繁重，到了期中左右，决定调蒋老师当班主任。当教导主任在班上宣布了这个决定，四十多个同学有半数低下头来，掉下了眼泪。孩子们对教师这种深厚信赖的情感，更加深了胡景芳对孩子的热爱。有的孩子问他是不是离开学校当职业作者去，他说:“不，永远和你们在一起!”别人问他将来的职业志愿是什么，他说:“如果有很多工作让我挑选，我还是要挑选做教师。”"},{"type":"paragraph","text":"胡景芳刚到凌源中学担任教师时，连怎样写教案都不清楚，现在他在领导和同志们的帮助下，大胆学习了苏联先进经验，并且进行了一次公开教学。在团、队活动方面他是积极分子。体育锻炼他一直坚持，在1955年热河省全省运动大会上，他还参加了排球比赛。从各方面来看，胡景芳的表现都是比较好的。但是，过去有的同志指出了胡景芳“主要的缺点”，那就是说他从事业余写作是“名利观点”，是妨碍工作的。"},{"type":"paragraph","text":"学校的党、团组织却不这么看，而且支持他，鼓励他。胡景芳也反躬自问地检查了自己的写作动机。记忆很鲜明，每当自己发现了儿童的新人新事，立刻就产生了非写不可的激情。写成之后，感到有一种难以形容的快乐。这就是他坚持业余写作的思想基础。那末，工作和业余写作是不是有矛盾呢?他认为这不是有没有写作时间的问题，是对党的文学事业劳动态度的问题。只要自己对祖国的青少年一代和党的文学事业满怀着热爱和庄严的责任感，科学地安排时间，就可以做到工作、写作两不误。他统计了一下，几年来，除了记录的原始素材，发表在报刊上和内部文件上的各种形式的稿件共有二十多篇。别人叫嚷时间不够，他不这样嚷，在最紧张的活动中他也要做时间的主人。他在学校体育检阅大会三天的时间里，每天都能挤出一点时间写些小故事。作为语文教师，批改作文好像永远没个完，胡景芳就加强作文指导工作，告诉学生如何选择题材、表现主题，学生思路通了，作文也就明白通顺了；过去他批改作文，每节课的时数只能改四、五本，现在可以批改七本。这样，既提高了工作效率，业余写作时间也就有了一部分保证。别人说他搞业余写作妨害教学工作，他用切身的体会说明业余写作可以帮助语文教学业务的提高。比如说，过去自己对诗歌韵律不很了解，因为写鼓词、快板迫使自己钻研这个问题，结果，在诗歌教学上讲到了韵律的安排就有了帮助。"},{"type":"paragraph","text":"胡景芳用他的积极工作和积极从事业余写作的生动事例说服了非议他的人，因此当上学期学校评选优秀工作者的时候，那样的同志已经不把业余写作说成他的缺点，而是当作优点来肯定他的了。"}]}