{"id":333973,"date":[{"year":1956,"month":4,"day":21}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"本报特稿","genre":"","count":"1859","ytitle":"","mtitle":"共青团员帮助巩固学校纪律","ftitle":"","authors":["叶·罗克季昂诺夫"],"text":[{"type":"paragraph","text":"叶·罗克季昂诺夫"},{"type":"paragraph","text":"1954年秋季，在男女学校合并时，莫斯科第126中学大部分学生都并入其他学校，学校增加了一批从其他学校里来的学生，一个新的学生集体出现了。在学生中有二百多个共青团员。"},{"type":"paragraph","text":"开始时，这些新生不论在纪律或学习方面都不能使教师感到满意。第一学季有70%的学生消灭了2分，但是这成绩对首都学校说来是远不能令人满意的。"},{"type":"paragraph","text":"共青团组织提出了帮助教师提高学生学习成绩、巩固课堂纪律的任务。要完成这任务，首先就要使集体团结起来，帮助学生彼此很好地了解。九年级A班共青团员进行了很有意义的工作。他们决定召开一个友谊晚会。学生们都很喜欢这种晚会。在一个星期六的晚上，九年级A班学生都聚集在学校里参加茶话会，谈论各人心爱的作家，朗诵诗，跳舞。“演员”在会上表演独幕滑稽短剧。晚会在温暖、友谊的气氛中结束。男孩和女孩们都愉快地、满意地回家了。"},{"type":"paragraph","text":"一个星期后，在一个明朗的星期天，全班同学接受共青团员的提议，都去莫斯科近郊阿尔汉格尔斯科耶村郊游。参观了博物馆，打排球，在公园里散步。"},{"type":"paragraph","text":"集体郊游和晚会都帮助共青团和教师更接近学生，进一步了解他们的兴趣和爱好。从而看到谁给同学们起了坏影响，谁需要同志般的帮助。共青团员委托学习上较好的同学帮助那些较差的同学，要他们自愿地负起帮助落后同学的责任。他们热心地干了起来，经常检查被自己帮助的同学的学习情况，是否完成家庭作业，以及休息的情况。共青团了解这些同学的情况后，随时向教师共青团组织领导人汇报。他们中有些人还经常和教师去访问落后同学的家庭，和他们的父母晤谈，了解他们的生活条件。"},{"type":"paragraph","text":"对那些不遵守纪律、破坏课堂正常学习秩序的学生要进行很多工作。鲍里斯·查杜罗夫斯基就是这样一个学生，他很有才干，可是学习不好，破坏学校秩序，给了其他学生很不好的影响。班主任几次找他谈话，对他进行批评。最后，几个共青团员和班主任一起到他家去访问。他们和鲍里斯父母在一起讨论鲍里斯的行为，并坦率地告诉他的父母，鲍里斯的行为有损苏维埃学校学生的光荣称号。"},{"type":"paragraph","text":"共青团员为了帮助同学所进行的顽强斗争绝不是白费的。现在鲍里斯已顺利地在十年级学习。"},{"type":"paragraph","text":"九年级A班的共青团员对柳夏·基齐洛娃也进行了很多工作。柳夏受到了一些坏的影响，而且对数学感到很困难。有一次柳夏拿到了母亲一封证明信，母亲允许她退学。这消息使共青团员们很吃惊。班主任、校长、同学们都和柳夏进行了谈话。大家都指出她这轻率的行动的错误，并规劝她打消企图离开学校的念头。校长将柳夏的父母请来，和他们作了长久的谈话。共青团小组专门为这事召开了会议。柳夏终于认识了自己的错误，在学校里留了下来。在同志们的帮助下，她参加了每项课目的考试，现在顺利地在十年级学习。"},{"type":"paragraph","text":"九年级A班是代替教师在学校值班的首创人。事情是这样开始的。有一次班主任生病了，正好这天是她值班，只得找另一位教师代她值班了。"},{"type":"paragraph","text":"“我们不会自己来值班吗?”奥丽迦·捷丽萍娜向同班同学提议。"},{"type":"paragraph","text":"这个提议得到一致的赞同。奥丽迦把自己的意见告 诉了教务主任。"},{"type":"paragraph","text":"“好建议，”教务主任称赞说，“但是你们能维持全校的秩序吗?”"},{"type":"paragraph","text":"“能，请放心!”奥丽迦回答。"},{"type":"paragraph","text":"孩子们出色地执行了值班任务。他们请求校长允许他们以后自己来值班，校长同意了。同学们按照排列表轮流值班，工作得非常好，其他班次也都以九年级A班为榜样。"},{"type":"paragraph","text":"九年级B班的共青团员也提出了有趣的建议。他们决定在自己班会上由学生们自己选择题目演讲。讲述有趣的旅行，宇宙空间、最近地理上的发现，科学、技术方面新成就，国外青年生活的故事。"},{"type":"paragraph","text":"从这些讲演中，学生们表达了自己的兴趣、爱好和对将来的理想。"},{"type":"paragraph","text":"在班里举行了一次有趣的辩论会。辩论的题目是:“共青团员应成为怎样一个人”。同学们回忆过去国内战争和伟大的卫国战争中英勇的共青团员的神奇的功绩，以及在新垦地勤恳劳动的青年们的榜样，激起同学们努力使自己也成为这样勇敢和果断的英雄的愿望。"},{"type":"paragraph","text":"过去学校的老同学亚历山大·米里英夫、伐列里·鲍克图诺夫、奥西泊·西涅里尼克夫给了共青团组织很大帮助。他们过去是优秀的学生、共青团组织积极的成员。1954年秋天，他们考进莫斯科各大学学习。现在，在空余的时间，他们还经常到学校来，和同学们谈谈学校过去的优良传统，帮助共青团员主持会议，办墙报等。"},{"type":"paragraph","text":"共青团员还采用其他多样的形式帮助教师搞好教学和教育学生的工作。他们办墙报、广播、集体观剧，组织各种小组。他们的努力没有落空，上学年年终时，全校95%的学生，学习成绩都有了提高。"},{"type":"paragraph","text":"在新学年里，共青团还是把争取巩固学生的知识和模范地遵守纪律，当作主要的工作。"}]}