{"id":948076,"date":[{"year":1994,"month":6,"day":30}],"page":"7","source":"","region":"","masthead":"都市经济","special_issue":"","column":"","genre":"","count":"1519","ytitle":"","mtitle":"世界五百分之三的希望","ftitle":"3　黄牌警告:水:水!水:","authors":["夏真"],"text":[{"type":"paragraph","text":"夏真"},{"type":"paragraph","text":"浙江长兴县。这是一个平常的早晨。谁也没想到，这一天，将发生一件震动全国的水污染事件。"},{"type":"paragraph","text":"陡然，长兴县城建环保局长办公室的电话铃急骤响起。"},{"type":"paragraph","text":"“喂，哪里?”"},{"type":"paragraph","text":"“我是自来水厂。”打电话的是长兴自来水厂厂长，“水源今天凌晨受污染，水变成了黄绿色，请赶快采取措施。”"},{"type":"paragraph","text":"原来，事情发生在四天之前。长桥乡阳南村的一农妇发现附近日用化工厂的废水漫进了自己的鱼塘。又气又急，立即回家拿了铁锨返回鱼塘，挖开排灌渠的土坝。"},{"type":"paragraph","text":"顿时，含有硝基苯类化合物的废水象一条毒蛇，潜入了饮水源——长兴港，二个多小时后，土坝缺口被日用化工厂职工发现堵住，但是，至少已有300多立方米的废水排入长兴港。"},{"type":"paragraph","text":"由于当时水体混浊，水色微黄，同时呈倒流状，有关单位竟认为污染不严重，没有采取措施。"},{"type":"paragraph","text":"直至第四日凌晨，自来水厂取水口遭受污染，才引起全县震惊。"},{"type":"paragraph","text":"来自浙江省环境监测中心站水质监测室的监测分析报告递到县政府。监测数据标明:长兴自来水厂的水和长桥日用化工厂废水中，硝基苯类化合物的含量分别超过有关标准的11倍和23倍。"},{"type":"paragraph","text":"这是多么惊人的数字!"},{"type":"paragraph","text":"一波未平，一波又起。位于县城附近的长兴化肥厂于此时先后6次发生事故。饮水源再次受到污染，自来水厂先后4次被迫停止供水，长达141天。"},{"type":"paragraph","text":"县总工会组织职工代表与县政府领导对话，认为“水源污染影响了职工群众身体健康，侵犯了公民的健康权利”，要求严肃查处。"},{"type":"paragraph","text":"事隔一年，长兴县人民法院刑事审判第一庭，为“5·19”水污染重大事故一案开庭审判，严肃查处了有关人员。"},{"type":"paragraph","text":"这是杭州环境报上一个报道所披露的事实，该文是从审理角度报道的，但是，我被引起的却是另一个思考。"},{"type":"paragraph","text":"长兴县这场旷日持久的水荒，就其直接原因而言，是长桥日用化工厂和长兴化肥厂的废水造成长兴港水体严重污染后而引起的。令人难以想象的是，像这样的污染型企业日日将万把吨的含氰、酚、氨氮等有害有毒废水肆无忌惮地排人护城河，我们的有关单位难道没有想过它的危害?难道非要等中了毒死了人才要严肃查处吗?"},{"type":"paragraph","text":"难道我们都没意识到人的生命是靠水维系着的吗?"},{"type":"paragraph","text":"据世界卫生组织统计，世界上的疾病80%以上与水有关。在每年死亡的1800万儿童中，50%的死因与饮用水不良有关。因此，联合国定1981——1990年为“国际饮水供给和卫生的十年”。现在，十年早就过去了，我们的水源污染解决了吗?"},{"type":"paragraph","text":"据测量，整个中国78条主要河流，有54条受到污染，其中14条受到严重污染。"},{"type":"paragraph","text":"据1993年第6期《未来与发展》披露:全国有97%大中城市地下水严重污染，118个城市中仅有三个城市地下水未受污染。"},{"type":"paragraph","text":"饮水源污染的原因主要是来自工业废水的排放，我国目前每天排出工业污水约80000万吨，其中80%以上未经处理直接进入江河湖海。"},{"type":"paragraph","text":"一些报纸曾用讽刺手法写过这些被污染的河流是“你要有什么颜色就有什么颜色”——印染厂把水染成红色，炼油厂把水染成黑色，矿山企业把水染成铁锈色，纺织厂则把水染成白色，真是“丰富多彩”。"},{"type":"paragraph","text":"水!水!水!我国的水污染正面临着一个令人担忧的临界点。"},{"type":"paragraph","text":"据国家环保办公室不久前公布，全国近十几年来污水年增率为7.9%，跟工农业总产值增长速度相近。我国1980年的排污水量为313亿吨，估计到2000年也将随“翻番”目标一起翻。即达1252亿吨!"},{"type":"paragraph","text":"这就意味着到了那时，受污染的清水位值将超过全国淡水资源的总量!"},{"type":"paragraph","text":"这也就意味着，到了那时，全中国将再也找不到一杯洁净的清水。"},{"type":"paragraph","text":"人类不能没有水!中华民族尤其是一个与水关系深切的民族，如果我们面对正在日益枯竭的水资源不懂得珍惜反而不断污染，那么在公元前21世纪的夏禹治水中兴起的中华民族，到公元21世纪时，是否准备到其他星球上去找水呢?难道这个问题不值得每个有头脑的人关注吗?"}]}