{"id":948092,"date":[{"year":1994,"month":7,"day":1}],"page":"2","source":"本报","region":"","masthead":"经济政治新闻","special_issue":"","column":"","genre":"","count":"1639","ytitle":"","mtitle":"天热地烫火龙舞申城 防暑降温各业战犹酣","ftitle":"","authors":["高国强","刘文仲","杨荔雯","忻文轲","焦闻","吕高生","周根荣","朱向前"],"text":[{"type":"paragraph","text":"总工会"},{"type":"paragraph","text":"本报讯　昨天，上海市总工会领导组成夏令高温慰问团前往人民广场新博物馆建设工地和成都路高架工地慰问一线工人。"},{"type":"paragraph","text":"杨森和石圣钰副主席来到建设工地同职工一一握手，递上清凉饮料和夏令劳动防护用品，仔细询问了工地的防暑降温工作，叮嘱企业领导一定要让生产工人吃好、睡好、休息好，避免和制止不必要的加班加点，及时供应适合的清凉饮料，创造安全、凉爽、舒适的劳动环境，切实保障战高温一线工人的安全和健康。"},{"type":"paragraph","text":"市总工会还要求各级工会劳保干部深入生产第一线，加强防暑降温工作的监督检查，及时为职工送清凉，关心爱护一线生产工人，力争做到一线职工无中暑事故发生。"},{"type":"paragraph","text":"从今天起，市总工会领导将前往本市工业、交通、建筑和各行各业一线生产岗位，慰问战高温职工。"},{"type":"paragraph","text":"(高国强　刘文仲)"},{"type":"paragraph","text":"各区"},{"type":"paragraph","text":"本报讯　(记者杨荔雯)连日来上海各区各级干部情系群众战高温。"},{"type":"paragraph","text":"居民生活水平提高与水、电供应能力滞后是今夏主要矛盾，也是各区为民排忧解难的重点。长宁区拨出专款17.7万元，更新了上水管道4965米。徐汇区成立水、电急修紧急处理领导小组，落实200万专项资金。"},{"type":"paragraph","text":"各区领导纷纷下基层慰问。静安区拨出2万元慰问款，由副区长带队前往慰问公安交警、巡警和市容执法人员。长宁区环卫局干部轮流到第一线码头、清道班送冷饮，现场处理问题。黄浦区各街道关心孤寡老人，上门摸清住房情况，为困难户送电扇。杨浦区顾启良区长等实地察看水电新村、奚家门、黑山路、体院东块和三门路等动迁房基地以及包岭新村临时过渡周转房基地现场办公，力争使在外过渡居民尽快回搬。"},{"type":"paragraph","text":"公安"},{"type":"paragraph","text":"本报讯　上海3万多名公安干警不畏酷暑战斗在治安第一线，金盾在烈日下更显光彩。"},{"type":"paragraph","text":"这几天，室外马路气温超过40℃，广大交警、巡警仍忠实履行自己的职责。昨天气温高达38℃，全市交警、巡警的上岗率超过99%，不少人揣着病假单出现在岗位上。约有90%的机关科室干部走上马路，为第一线干警顶岗执勤。"},{"type":"paragraph","text":"昨天，挥汗北上缉拿逃犯的闵行公安分局刑警队20多名刑警凯旋而归。他们冒暑在安徽、四川等地抓获了20名逃犯，破获了一批重特大案件。"},{"type":"paragraph","text":"特警六大队防暴队的队员和消防官兵仍在训练场上龙腾虎跃。他们冒着38℃的高温进行强化训练，在艰苦的条件下练技术，练毅力，练作风，在苦练中提高战斗力。消防总队指导处干警昨天分赴郊县，对全市存放外贸、工贸重要物资的仓库进行防火安全检查和专项治理考核。　(忻文轲　焦闻)公交"},{"type":"paragraph","text":"本报讯(通讯员　吕高生)　上海公交9万干部、职工全力以赴奋战高温，近日每天有2000多名干部职工上路线接力代档，给一线行车人员送冷饮递毛巾消暑，确保6000辆公交车的正常运行。"},{"type":"paragraph","text":"公交各公司已把有驾驶执照的科室干部组成代档队伍，在高温期间代行车人员执勤，让行车人员多休息。公交150个车队的干部、管理人员纷纷放弃休息，停止公休，日夜奋战在运营第一线。为了让一线的行车人员吃得好，睡得好，公交后勤系统推出服务措施。连日来，在公交干群的共同努力下，各项防暑降温措施已经落实，职工出勤率达到93%以上。劳动局"},{"type":"paragraph","text":"本报讯　上海市劳动局昨天发出紧急通知，就加强防暑降温和安全生产工作提出6项要求。"},{"type":"paragraph","text":"通知要求各单位认真做好含盐清凉饮料的供应，仍要坚持“集体供应、现场饮用”的原则。各建筑施工企业和有露天作业的单位要合理调整作息时间，按照“做两头、歇中间”的办法，避开中午烈日曝晒。"},{"type":"paragraph","text":"通知要求各单位加强用电安全管理，对电气设备要作全面检查，在确认安全的状况下才能投入运行。要加强易燃易爆和有毒有害物品生产、储存、运输过程中的安全管理。"},{"type":"paragraph","text":"通知强调各级领导要关心职工生活，加强值班制度，随时准备应付突发事故的发生。"},{"type":"paragraph","text":"(周根荣)"},{"type":"paragraph","text":"本报讯　昨天上午，在摄氏38度高温下，海军上海基地与市消防局在黄浦江边海军某油库联合举行消防灭火演练，进一步摸索在高温下协作做好消防工作的规律和经验。演习结束时，上海市消防局参谋长陈寒根上校和海军上海基地后勤部部长朱兴龙大寒根上校和海军上海"},{"type":"paragraph","text":"(朱向前)"}]}