{"id":948081,"date":[{"year":1994,"month":7,"day":1}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2097","ytitle":"市委举行座谈会纪念建党七十三周年提出要求","mtitle":"用邓小平同志理论武装全党 把上海市各级党组织建设好","ftitle":"吴邦国等出席陈良宇就当前加强和改进上海党的建设作了重要讲话","authors":["王宝娣"],"text":[{"type":"paragraph","text":"本报讯　(记者　王宝娣)中共上海市委昨天在展览中心友谊会堂宴会厅隆重举行纪念中国共产党成立73周年座谈会。来自全市各条战线的基层党组织、优秀共产党员的代表和老党员代表在会上交流了在改革开放新形势下，加强和改进基层党组织建设，发挥党员先锋模范作用，促进经济建设和为民办实事的经验。"},{"type":"paragraph","text":"中共中央政治局委员、上海市委书记吴邦国和市委、市纪委、市人大、市政府、市政协的领导陈良宇、陈铁迪、赵启正、徐匡迪、罗世谦、金炳华、张惠新、朱达人、叶公琦、孙贵璋、胡传治、胡正昌、夏克强、沙麟、石祝三、赵定玉出席了座谈会。市高级人民法院院长胡瑞邦，以及陈国栋、胡立教、王一平、严佑民、韩哲一、夏征农、陈沂、杨士法、王鉴、章尘、平昌喜等也出席了座谈会。"},{"type":"paragraph","text":"市委常委、市委组织部长罗世谦主持了会议。"},{"type":"paragraph","text":"市委副书记陈良宇代表中共上海市委在会上作重要讲话。他首先代表市委向参加座谈会的各位同志以及全市各级党组织和109万共产党员致以节日的问候和崇高的敬意。他在回顾并肯定了上海这几年来在党中央、国务院领导下取得的各方面的成绩后说，我们应该清醒地认识到，今年是我国加快建立社会主义市场经济体制的关键一年，改革涉及到社会各方面利益的调整，其力度、广度和深度都是前所未有的，亟需我们审时度势，把握大局、正确处理好改革、发展和稳定的关系，最大限度地调动广大党员和人民群众的改革热情和建设积极性，实现上海“一个龙头、三个中心”的目标。而要做到这一点，关键在于用邓小平同志建设有中国特色社会主义的理论武装上海全体党员，把全市各级党组织建设好。"},{"type":"paragraph","text":"陈良宇就当前加强和改进上海党的建设谈了几点意见:一、要学好用好邓小平同志建设有中国特色社会主义的理论。学理论要在学懂弄通上下功夫，要在学以致用上做文章。"},{"type":"paragraph","text":"二、要坚决贯彻执行党的民主集中制原则。民主集中制是我们党的根本组织原则，它反映了党的领导和党的建设的内在规律，是保持党在组织上、行动上高度统一的法宝。坚持和健全民主集中制，要正确处理好局部和全民的关系。坚持和健全民主集中制，要保障党员的民主权利，教育党员认真履行义务。"},{"type":"paragraph","text":"三、要积极探索加强和改进基层党组织建设的新路子。陈良宇说，各大口工作党委和区、县、局党委，认真贯彻市基层党建工作会议精神，努力加强和改进党建工作，总体情况是好的。上海近几年在改革和建设中取得的成绩都离不开全市基层党组织的工作，同样上海要顺利完成市六次党代会提出的宏伟目标和奋斗任务，也离不开全市六万五千个基层党组织充分发挥作用。基层党组织是改革、发展、稳定的基础和保证，“基础不牢，地动山摇”，基础坚实牢靠，党的整体才会有强大的战斗力，我们的国家和人民的事业才能经得起风浪。中国共产党的宗旨是全心全意为人民服务，只有对人民的疾苦、要求、愿望有了真实的了解，才能有的放矢地开展工作，把温暖送到人的心坎上，才能把人民团结起来，为上海美好的明天而奋斗。我们提倡各条战线的党组织都来开展凝聚力工程，进一步增强各级党组织的凝聚力、吸引力、战斗力，团结和激励千千万万群众为实现党的基本路线，建设有中国特色的社会主义而勇往直前。"},{"type":"paragraph","text":"四、要加速培养一大批与经济和社会发展战略相适应的跨世纪优秀年轻干部。陈良宇同志说，培养选拔优秀年轻干部仍然是我们必须花大力气努力抓好的一项“重点工程”。首先要认真学习、深刻理解邓小平同志的人才思想，进一步解放思想、转变观念。打破论资排辈、求全责备等旧观念，确立与时代发展要求相适应的新的用人观念，加快干部人事制度改革步伐，面向未来，拓宽视野，在坚持干部“四化”方针和德才兼备原则的前提下，善于发现人才，敢于使用人才，要制定切实可行的育人规划。要加强领导，精心组织；要重视人才投资，做到重要干部重点培养，优秀人才优先培养；要注意培养选拔年轻优秀的妇女干部、非党干部和少数民族干部。"},{"type":"paragraph","text":"五、要深入持久地抓好党风廉政建设。陈良宇希望各级党政领导同志要认真学习今年6月27日市委召开的全市党员负责干部会议上吴邦国同志的讲话，全面对照检查，要加强对反腐败斗争的领导。"},{"type":"paragraph","text":"陈良宇最后说，让我们在邓小平同志建设有中国特色社会主义理论的伟大旗帜指引下，在以江泽民同志为核心的党中央领导下，全面贯彻党的基本路线，围绕“抓住机遇、深化改革、扩大开放、促进发展、保持稳定”的全党工作大局，紧紧依靠全市广大共产党员和人民群众，同心同德，艰苦创业，为把上海尽快建成现代化的国际城市，为中国的社会主义现代化事业的兴旺发达，创造我们这一代共产党人的辉煌业绩!"},{"type":"paragraph","text":"中共南市区委书记吴光裕，市农场局党委书记、局长罗大明，上海汽车工业总公司党委书记林树楠，原宝钢工程指挥部党委副书记、离休干部张子雄，长宁区华阳街道党工委书记陈建兴在座谈会上交流了经验。"},{"type":"paragraph","text":"在沪的中央委员和候补委员、驻沪部队的领导同志、各部委办、区县局、工青妇的主要领导同志以及基层党组织、优秀党员代表和老党员代表300余人参加了座谈会。"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1994\\07\\9471010101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>郭天中</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>图为上海市纪念中国共产党成立73周年座谈会会场。　郭天中　摄</FONT>"}]}