{"id":948371,"date":[{"year":1994,"month":7,"day":4}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1621","ytitle":"教育兴区形成共识　教育经费连年增加　教师待遇逐步改善","mtitle":"宝山区优先发展教育事业","ftitle":"区和乡镇党政一把手亲自抓教育，为之排忧解难。全区将在两年内实现成为“双高普九”先进区的目标","authors":["奚迪华","浦建平","王丽燕"],"text":[{"type":"paragraph","text":"本报讯　(记者　奚迪华　浦建平　通讯员　王丽燕)上海北翼辅城——宝山区，各级党政一把手通过大调研、大讨论，形成教育兴区、教育先行的共识，一把手亲自抓教育，促使教育和社会经济发展同步规划，区和乡镇两级教育经费年年增长，教师人均年收入超过全区职工平均水平。今年年初，区委、区政府又在全市首先制订了“高标准、高质量普及九年义务教育”的标准，并提出两年内成为上海“双高普九”先进区的目标。"},{"type":"paragraph","text":"近年来，宝山区经济发展迅速，迎面遇到的矛盾即是人才的匮乏。去年，《中国教育改革和发展纲要》颁布后，新上任的区党政四套班子主要领导立即深入到基层，对全区人才需求和教育现状进行了历时一个月的调查研究。长江口集团的境外公司正式成立了，却找不到合适的人才去任职，公司18个商场电脑联网计划也因缺少计算机应用人才而搁浅。大量活生生的事实在各级党政一把手中引起强烈反响。他们深深感受到，人才比资金、技术更难求，教育必须优先发展的意识在他们头脑里逐渐增强。"},{"type":"paragraph","text":"区委书记姜燮富、区长王荣华等为大家作出榜样。区委书记到任的第一件事，就是走访学校，深入到经济和教育薄弱乡镇去解决发展教育的困难。逢年过节，“一把手”的日程安排是访问教师家庭。区委书记、区长落实了定点联系学校的制度。区政府压缩更新轿车的钱和机关办公经费，一次性投入625万元作为筹建“宝山区教育发展基金”的启动资金，并制定了社会集资与政府投入同比到位的政策。区领导还挤出时间走访大中型企业，宣传动员募集资金。1993年，区财政拨款较上一年增长42.6%，教育费附加增长47.4%。"},{"type":"paragraph","text":"区党政一把手重点抓乡镇党政一把手，推动了教育优先发展，形成了全社会抓教育的态势。筹建宝山区教育发展基金的消息一传出，十多家部、市属大中型企业立即发出倡议，共同扶植宝山教育事业，短短一年就筹集到1500万元。从部属宝钢集团到乡办厂的“一把手”中，已有108名厂长、经理担任了该区中小学、幼儿园的名誉校长。名誉校长们纷纷代表本企业为改善办学条件出力。宝钢出资近2000万元为行知中学兴建新校，黎明董事长在开学第一天亲自到行知中学的一个个教室，鼓励学生们为祖国明天奋发学习；宝钢开发总公司自动化部为宝山实验小学装备了电脑房；区住宅开发总公司投入40万元，使培新中学电脑配备有了较高的起点。“焊神”曾乐担任七色花幼儿园名誉园长后，拿出私蓄为孩子们买钢琴，并言传身教激励老师们热爱自己的事业。全区上下兴起“为教育办一件实事，为教师献一份爱心”活动。政府投入为主、多渠道筹措教育经费的体制已建立，仅用于改善办学条件的集资、借资就有2500万元。"},{"type":"paragraph","text":"目前，宝山区已初步形成这样的格局:区、乡镇两级党政一把手亲自抓教育调研，亲自抓教育专题研究；亲自抓教育发展规划；亲自抓教育经费投入，除保证《义务教育法》规定的政府财政拨款、生均教育经费增长外，还要努力做到生均公用经费、教师收入逐年增长。区政府为行知中学东迁投入配套资金600万元、解决教师住房45套。14个乡镇建造了教师住房，高镜、庙行等镇教师家庭人均居住面积超过8平方米，高于镇机关工作人员居住水平。长兴、罗泾、月浦等乡镇还为路远教师上下班安排专车接送。"},{"type":"paragraph","text":"区、乡镇形成了一致的目标:实施“双高普九”工程，以教兴区。针对地区发展不平衡，以高镜、罗泾两个不同乡镇为典型，重点抓好窗口校、特色校、乡镇中心校建设，重点扶助薄弱学校，力争两年内所有乡镇和学校达到市普及义务教育的基本标准，50%以上的乡镇和学校达到先进标准；大力发展职业教育和成人教育，职业教育集团化，成人教育社会化；抓紧培养电脑、艺术、外语等紧缺人才；抓好教师全部学历达标，重点培养小学、初中青年骨干教师各100名，走出一条建设“人员精干、素质优良、待遇较高”的师资队伍的新路子。"}]}