{"id":948801,"date":[{"year":1994,"month":7,"day":8}],"page":"1","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2379","ytitle":"","mtitle":"国有企业大有作为","ftitle":"","authors":["本报评论员"],"text":[{"type":"paragraph","text":"本报评论员"},{"type":"paragraph","text":"处在转换经营机制和实现现代企业制度改革过程中的国有企业，正以良好的势头向前发展。其标志是，今年以来，随着改革的深化，绝大部分国有企业生产经营状况改善，实现利润大幅度增加，实际亏损面减少。这一发展势头，为我们在新形势下充分认识国有企业在改革开放全局中的战略地位和重大作用，提供了有力的现实依据。"},{"type":"paragraph","text":"国有企业，特别是大中型企业，是我国国民经济的主导力量，是国家财政收入的主要来源。推进改革，发展经济，维护社会稳定，首先就要确保国有企业的正常运行。这一点，早就为我国社会主义经济发展的实践所证明，今天依然值得我们进一步加深认识。如果因为认识上的偏差，以致对国有企业的实际状况产生的误解，那就会忽视国有企业作为“国家队”在实现我们战略目标中至关重要的作用，进而贻误改革开放的大业。"},{"type":"paragraph","text":"就上海而言，作为一个老工业基地，我们的“国家队”曾谱写过波澜壮阔的篇章，为我国国民经济发展做出过历史性的贡献。在我们这个国有工业企业最集中的大都市，现有2045户国有工业企业虽然只占全市企业总数21%，但固定资产净值、职工人数却占到66%和47%，利税总额占到55%，如加上“三资”企业、股份制企业则占到85.6%。这表明国有工业企业，特别是大中型企业，在上海经济中仍占有举足轻重的主导地位。十一届三中全会以来，特别是进入90年代以后，随着世界经济结构的变化和国内形势的发展，市委、市政府把搞好国有工业企业作为振兴上海的主要依托，加强了对国有工业企业深化改革、调整结构的力度，围绕上海工业长远发展战略，制订了上海工业结构调整“八五”规划，工业结构调整工作从适应性调整向战略性调整转移，从而使国有工业企业的销售收入、利税总额、出口创汇逐年增长，在全市工业和国民经济中继续发挥主导和骨干作用。"},{"type":"paragraph","text":"不断培育和发展新的工业经济生长点，推动新的支柱产业迅速发展，这是上海国有企业呈现的一个显著特点。经过几年努力，上海工业的行业结构、产业结构、技术结构、企业组织结构和工业布局结构都出现了较明显的变化。通过深化改革、转换机制，上海工业结构正从初级加工为主的劳动密集和资源密集型产业向以深度加工为主的技术密集和资金密集型产业发展，为上海工业持续、快速、健康发展奠定了坚实基础。迄今为止，上海工业在重点发展10大行业50大类产品的基础上，工业结构进一步更新，钢铁、汽车、通信设备、电站设备、石油化工和家用电器等制造业迅速崛起，已形成一定的生产规模，成为上海工业的支柱产业。统计数字表明，仅1993年，这六大支柱产业在完成总产值、利税总额和出口创汇方面，已分别占全市的32.33%、44.8%和9%。预计到本世纪末，六大支柱产业的产值将达到2580亿元，占全市工业总产值的比重将达到47%。支柱产业是上海国民经济的主体，它提供了大部分的国民收入。假如到2000年，上海能形成十来个年产值超过百亿元的产业群和一大批技术先进、上规模经济的新的“拳头”产品，上海的工业结构就会更趋合理化，发挥更大的优势，为振兴上海和全国经济的发展作出更大贡献。"},{"type":"paragraph","text":"上海工业部门吸收外商投资，兴办“三资”企业取得突飞猛进的发展，一大批生产性“三资”企业的开办，不仅没有削弱国有企业，而且使国有资产进一步增强了活力和渗透力，从而使国有工业经济在全市经济中更好地发挥了稳定全局、带动全局的巨大作用，并对全市国有企业转换经营机制起到了推动和示范作用。一方面工业部门吸收外资规模不断扩大，在去年协议吸收外资56亿多美元的基础上，今年1—月，本市工业部门协议吸收外资中大项目明显增多；另一方面，工业“三资”企业的产值占全市工业的比重不断提高，截至去年底，本市已有3000多家工业性“三资”企业投产，预计到本年度末，“三资”企业产值占全市工业总产值的比重可达到20%。"},{"type":"paragraph","text":"同时，工业“三资”骨干企业的经济效益和成功率遥遥领先于全国，其出口创汇的快速增长，也为上海工业树立了崭新的形象。"},{"type":"paragraph","text":"当然，与全国其他地方一样，上海国有工业企业中也有一部分出现亏损，由于历史包袱重，老企业、老厂房、老设备、老债务的情况没有根本改变，一些中小企业在深化改革和经济体制转轨中又遇到新的问题，处境比较困难。对此，市委、市政府高度重视，明确了上海解困工作的指导思想是:坚持一个目的，即让亏损企业转机建制，获得新生；做到两个结合，即解困工作与上海总体发展规划相结合，与上海工业产业结构、资本结构、组织结构、产品结构、工业布局调整相结合；处理好三个关系，即“输血”与“造血”的关系，“扶植”与“转制”的关系，外因与内因的关系。据此，从年初开始，有关方面已确定若干解困目标明确、措施有力、改革调整动作较大、方案切实可行的企业作为首批解困试点企业，以求通过这批企业的解困，摸索一条帮助亏损企业走出困境的路子，为搞活国有大中型企业提供成功的经验。目前，在各部门的通力合作支持下，全市解困工作已经取得可喜的进展。"},{"type":"paragraph","text":"江泽民同志强调指出:“从现在起，要在搞好国有大中型企业上花更大的力量”。值此改革进入攻坚战，加快建立社会主义市场经济体制的关键时刻，如何进一步搞好国有企业愈加显示其不可估量的重大意义。国有企业搞好了，不但可以为发展社会主义市场经济提供实力雄厚的主力军，而且能充分体现社会主义制度在发展社会生产力方面的优越性，进而坚定广大群众走社会主义道路和坚持改革开放、加快现代化建设的信念。对上海来说，搞好国有企业还将从根本上激励上海工人阶级发挥带头羊作用，为尽快实现上海“一个龙头、三个中心”的战略目标而努力奋斗。党和人民对国有企业寄予厚望。现在，围绕转机换制、建立现代企业制度的要求，上海的国有大中型企业正在迸发出前所未有的活力。我们相信，在全市人民的共同努力下，通过深化改革，制度创新，上海的“国家队”一定能再振雄风，为发展社会主义市场经济作出新的贡献!"}]}