{"id":948975,"date":[{"year":1994,"month":7,"day":9}],"page":"7","source":"","region":"","masthead":"理论学术","special_issue":"论苑","column":"现代市场经济基础知识","genre":"","count":"1730","ytitle":"","mtitle":"社会主义市场经济与国际惯例","ftitle":"","authors":["都红雯"],"text":[{"type":"paragraph","text":"都红雯"},{"type":"paragraph","text":"所谓国际惯例，就是指在国际经济交往过程中逐渐形成的不成文的行为规则，或者一些通用的习惯做法和先例。在国际经济交往中，国际惯例已经成为解释和调解各国及地区利益关系的准则和参考。"},{"type":"paragraph","text":"在传统体制中，由于种种原因，我国与国际经济的联系和交往几乎中断。国内市场与国际市场被分割开来，对国际上通行的经济惯例知之甚少。经济体制改革以来，为适应世界经济发展的要求，我国开始积极调整经济政策，推行了一系列改革措施，如扩大市场定价的范围、下放外贸经营权、实行以自负盈亏为中心的外贸承包制、取消出口补贴、赋予工业企业自营出口权和发展外汇调剂中心等，以努力适应国际惯例，促进中国经济与世界经济的“接轨”。但由于我国的经济体制改革渐进性特点，因而在体制上还存在着许多与国际惯例不相符合的地方:(1)计划经济旧体制的框架尚未彻底抛弃，尤其是传统观念和管理行为习惯的作用，对实际经济工作仍有相当大的影响，因而与以市场运行机制为基础的国际惯例有一定的差距；(2)生产企业和外贸公司虽已拥有一定的经营自由权，但仍没有成为完全独立的法人组织，难以面对市场尤其是国际市场的竞争，特别是与国际惯例所采用的公司制的现代企业形式尚不吻合；(3)价格仍不完全由市场供求关系来决定，价格信号失真、比价关系扭曲等问题仍然存在，尤其是生产技术水平、产品质量水平与国外相比差距较大，从而产品的国内与国际价格体系的差异和矛盾依然尖锐；(4)地区之间、产业之间在市场准人和税赋待遇等方面存在着一定的差距；(5)在进出口管理中，关税在外贸体制中尚未能起到核心作用；(6)外汇管理体制和结汇手段等方面在实行新体制后尚未做到有效运转，形成能动有力的调节杠杆；(7)缺乏严格和统一的技术标准和合格评定(认证)制度，因而很难按照国际惯例使其成为促进国际贸易和消除贸易中技术壁垒的有效手段；(8)法规体系尤其是涉外经济法规还很不健全。"},{"type":"paragraph","text":"作为发展中国家的中国，要发展社会主义市场经济和恢复关贸总协定缔约国地位，从而建立与世界经济的密切联系，发展与世界各国的经济贸易关系，投身国际市场的竞争，成为世界经济体系的一个重要组成部分，必须加快经济体制的改革，积极主动而不是消极被动地去与国际惯例接轨。只有在国际经济交往中遵循国际惯例，才能更好地促进我国社会主义市场经济规范化、合理化和国际化的发展。"},{"type":"paragraph","text":"为符合国际惯例的要求，我国的经济体制改革应从以下几个方面着手:(1)按照党的十四届三中全会所明确的社会主义市场经济体制的基本框架，加快配套改革和制度整体创新，以市场机制作为资源配置的基础方式，从而实现与世界市场经济体系的接轨；(2)实现政企分开，使生产企业和外贸公司真正成为“自主经营、自负盈亏、自我发展、自我约束”的独立的法人组织和商品生产与经营者，限制甚至取消外贸公司的各种经营特权，从而建立公司制的现代企业制度，与国际惯例相吻合；(3)尽快理顺价格体系，通过创造条件，逐步放开竞争性商品和服务的价格，调顺政府定价商品和服务的价格，并在此基础上逐步实现国内外市场价格的接轨，从而使国内企业以市场价格为导向，参与国内外市场的竞争；(4)正确处理好集权与分权的关系，强化中央政府在制订和实施统一政策方面的宏观管理，以求在统一的环境内采取统一的对外经贸政策；(5)将计划列名的出口商品降到最低限度，并进一步缩小进口指令性计划范围，同时进一步完善进出口许可证制度和大量削减乃至取消行政性进口审批，特别应实现非关税措施的关税化，使关税杠杆在进口管理中真正起到核心作用，从而与国际贸易惯例相符；(6)巩固确立并逐步完善单一的、有管理的浮动汇率制，完成经常项目人民币的自由兑换，以遵循国际惯例和适应瞬息万变的国际市场竞争的需要；(7)全面推行合格评定(认证)制度，依据质量和国际标准制定我国的产品质量体系认证规章，以促进我国企业不断提高产品质量，生产更多符合国际标准的产品，从而有效地消除国际贸易中的技术壁垒和更好地参与国际市场的竞争；(8)根据新近公布的《外贸法》，对外经贸制度的内部规章和文件加以清理，进一步健全涉外经济法规，以增加对外经贸制度的透明度，从而有利于对外经贸活动更好地开展。"}]}