{"id":948960,"date":[{"year":1994,"month":7,"day":9}],"page":"6","source":"","region":"","masthead":"各地经纬·每日行情","special_issue":"各地经纬","column":"本刊特稿,昂立杯头条文章征文","genre":"","count":"2995","ytitle":"","mtitle":"又怜又恼的仿古艺术品","ftitle":"一些手工艺者制作的仿古艺术品几可乱真，文物贩子趁机兴风作浪，给　文物市场的管理带来新的挑战，文物工作者呼吁，规范仿古艺术品的制作","authors":["金涛"],"text":[{"type":"paragraph","text":"金涛"},{"type":"paragraph","text":"“老古董”遇到新问题?"},{"type":"paragraph","text":"内地某农民携带一些玉器在海关被扣，经文物专家鉴定为汉代珍稀文物，欲以走私国家文物论罪。农民大叫其冤，遂引人至家中，亲手复制，执法者惊奇不已。"},{"type":"paragraph","text":"这并非离奇的故事，近日记者带着几分狐疑走访了这个故事的主人公所在地蚌埠。"},{"type":"paragraph","text":"下车伊始，便听得知晓此事的人为数不少，他们一笑置之:此不足奇，做得绝的大有人在。这一带这种干仿古制伪营生的文物作坊多达上百家。"},{"type":"paragraph","text":"蚌埠市博物馆孙馆长介绍，外界报道不无夸大之辞，但蚌埠地区确有相当一部分民间技师，他们主要以仿制玉雕和青铜器为主。这里有个玉雕厂，原是当地出口创汇大户。近年来，经营不善，企业濒临倒闭，分流出一部分人，以家庭作坊形式，复制仿古玉器，专事文物做日制伪，许多人靠倒卖他们的东西发了财，这些林林总总的作坊也由最初的几十家发展到上百家。其间，也涌现了一批做假高手。当地有个姓时的艺人，原在剧团工作。早在70年代起就好收藏玉石古玩。80年代初期，自己试着雕琢加工仿古玉器，如今名声很大，人称“时百万”。"},{"type":"paragraph","text":"类似始作俑者，究竟有多少，实难统计。据孙馆长称，他们手里的东西已具有相当水平，真假毕肖，一般人很难鉴别。"},{"type":"paragraph","text":"如今的蚌埠手工业者已名声在外，仅从文博部门渠道打听此中奥秘的就远及黑龙江、广东等许多省份，甚至有些日本、香港的海外商人也在频频活动，他们自然是怀着不同的目的而来的。可这初具规模的生产体系是一张看不见的地下网，对外界的鼓噪颇为反感，至于记者更是不受欢迎的不速之客。"},{"type":"paragraph","text":"3月份，国内著名玉器专家、前故宫博物院副院长杨伯达也慕名来此地，对几件仿古玉雕进行了悉心观瞧，虽无直接评价，却认真地看了一个下午。最近国家文物局的专家组途经蚌埠，仿古文物自然成了关注热点。"},{"type":"paragraph","text":"“老古董”遇到了新问题?"},{"type":"paragraph","text":"作伪:文物界的永恒主题"},{"type":"paragraph","text":"其实，这并非什么新现象。文物好尚古，于是仿古作假古已有之。历代文物都有对前代的仿制和作伪。仿制意在尊古和继承，而作伪旨在欺世。以玉器和铜器为例，古玉器的伪制宋代是高潮，而清代，因为皇室的“上行”效应，仿古拟古之风狂吹，大量洋人对古玉贪婪求索，致使玉石匠师制伪成了气候。在北京、天津、广州等地各著名古玩店及收藏家都不惜工本地招聘高手制伪，这种制伪因工匠艺高，且有真器为本，所造假玉几能乱真。"},{"type":"paragraph","text":"据行家估计，现今传世古玉中，仿玉占大部分。"},{"type":"paragraph","text":"无独有偶，古铜器的制伪更是源远流长。史书记载，青铜盛世之后，老百姓在翻地、挖井时发现古铜器，往往被看作“祥瑞”的象征，被涂上神秘的色彩。在上层社会崇古、好古风气的影响下，用以牟取暴利的假铜器也就应运而生了。假的和真的，一起流传至今，就是现藏博物馆的青铜器中也常常夹有伪品。"},{"type":"paragraph","text":"宋代尚古之风甚烈。以后的元、明清一直到解放前，在重利诱惑下，都有人伪制古铜器，而且各代都有一些高手。他们留下了大量记载、著述，加之仿古作品的不断出土和传世，可以说，民间的文物制伪一直绵延不断。"},{"type":"paragraph","text":"据说，蚌埠的手工艺传统是由江苏一带传过去的。明清的民间玉肆十分兴隆，苏州和扬州是著名的琢玉中心。解放初期，蚌埠成为淮北商品集散地，聚集了大批琢玉高手，这些工匠带来了传统的技艺，散落民间，把这个本不产玉的河蚌码头变成了如今的古玉加工中心。"},{"type":"paragraph","text":"“文物”是怎样制造的?"},{"type":"paragraph","text":"著名未来学家奈斯比特曾断言:到本世纪末，艺术品将替代作为大工业象征的体育而成为主要时尚和投资热点。"},{"type":"paragraph","text":"时下，古玩热继股票、债券、房地产热后作为一种新的投资方式兴起，尤其是1986年后文物市场的初步放开，个人买卖收藏文物成为可能。于是仿古作假之风日渐兴盛。记者从文物部门获悉，如今除蚌埠外，洛阳一带的仿瓷、西安地区的仿制古涌在文物界都具有一定的影响。"},{"type":"paragraph","text":"在蚌埠博物馆，记者看到了工作人员出示的几件伪制青铜器:商周时代的独角龙席镞和凤形轴头口，那铜锈、文饰、色彩还原几可乱真。孙馆长称，此为当地一个姓邰的技师仿制，其工艺水平连一般的文物专家看了都难免走眼。这些东西多出自于民间作坊，所谓作坊不过是些家庭式的地下工厂。有的是祖传手工业者，有的是文博部门下海的专业搞文物修复的技术工人，制作手段异常先进。一般而言，玉的作假在于沁色，青铜的作旧贵在做锈。一些知情者透露，在琢玉方面，现在传统的手段都不用了，而辅之以高压真空、光谱分析仪等先进仪器。又如铜器的做锈方法，常见的就有十七八种之多。另外一些工艺厂也纷纷介入搞仿古文物，将现代的工艺技术用于玉器的做假。"},{"type":"paragraph","text":"“这些人的技艺高深，比专业的还专业。”文物管理处的同志向记者愤愤地承认。他们家中往往藏有大量的文物古籍、图册及各类古玩真件，本身便是文物收藏、鉴赏的高手。"},{"type":"paragraph","text":"玉饰品和铜器的仿制较为简单，一般的工序不过五六道。古玩无价，仿古文物的倒卖也随之兴旺。以战国铜镜为例，一二百块的制作成本可当五六千元钱的文物卖。仿古玉雕则能卖到千元以上。通过南方一些地下销售网络很快便能出手，不少文物贩子以此牟取暴利发了财。"},{"type":"paragraph","text":"由此博物馆的同志不无焦虑地指出，我国目前出版的许多文物图册，缺乏保密性。以青铜器为例，文饰、年代、尺寸、重量、比例、成分含量、产地、科研价值全盘托出，犹如给欺世者提供了秘方。"},{"type":"paragraph","text":"仿得太真,有诈骗之嫌?"},{"type":"paragraph","text":"越来越多的赝品给文物市场的正常管理造成了混乱，文物贩子从中非法牟利引起走私猖撅。"},{"type":"paragraph","text":"从商品角度言，仿古文物多属暴利，然艺人们声明:他们在制作出手时，讲明是复制品，然而二道、三道贩子就说不准了，无法保证在流通环节里不以假充真。"},{"type":"paragraph","text":"另外，由于少数仿造文物本身质地、工艺水准极好，亦有相当收藏价值，明知有诈，一些文物爱好者也乐此不疲地征集，这在一定程度上助长了作假之风的蔓延。"},{"type":"paragraph","text":"大量的仿制品，给文物鉴定工作增加了难度。4月，国家文物局在西安召开全国出境文物鉴定工作会议，针对这些新问题带来的挑战，国家文物局将抽查各地文物鉴定工作，制定统一鉴定标准，提高鉴定水平。今年起，各地方文物鉴定机构将参与内销文物包括部分文物所监管物品的鉴定。会上来自北京、天津、上海的海关第一线的工作者认为，仿古手段越来越高的今天，大量的赝品他们有招架不住之感，为防止珍贵文物外流，他们每年要花费大量精力。有人质问，既然仿真手枪国家明令禁行，那么文物仿得太真，是否有诈骗之嫌呢?"},{"type":"paragraph","text":"个中是非，难下结论。记者在安徽省文物局了解到，国家除规定国家级文物的仿制需经一定的手续外，对仿古文物市场的管理，并无明确的法律规定，文物部门在执法时倍感孤独无援。各地方曾经在几年前出台过一些措施，由于文物仿制手段、动机较为复杂，渠道一般也较隐蔽，故成效不大。分管文物市场的王副局长认为，文物界的假冒伪劣产品已到了不管不行的地步，这里面确有诈骗和牟取暴利的违法行为，从而扰乱了整个文物市场的管理。"},{"type":"paragraph","text":"就在文物界争议不休的同时，蚌埠市博物馆已在摸索管理办法，他们欲将这上百家玉器作坊，进行登记注册，并采取收缴样品存档备案的方法，使之有序化。在此基础上把这些生产者组织起来，在有关法律允许范围内，使其尝试为振兴本地经济服务。在此之前，他们对仿制铜器的手工业者成功地进行了类似的管理，已有了一定经验。"},{"type":"paragraph","text":"炼就一副火眼金睛显然不够。关键在于如何把这些文物制造商们纳入法制化的正规生产渠道。目前，除此之外，我们还能做些什么呢?文物工作者如是说。"}]}