{"id":948997,"date":[{"year":1994,"month":7,"day":10}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"上海国有企业风采录","genre":"","count":"1844","ytitle":"","mtitle":"国有企业“航空母舰”商海扬帆 上海电气集团总公司日益红火","ftitle":"产品行销各地和东南亚市场，订单接到1997年，上半年发电设备　完成量同比增长63%，成为国内电站行业中的“大哥大”","authors":["应延安"],"text":[{"type":"paragraph","text":"编者按:上海是我国最大的工业基地之一，也是国有大中型企业最为集中的地区。在当前建立社会主义市场经济体制和加快现代化建设的进程中，上海国有企业的广大干部职工遵循党中央关于抓住机遇，深化改革，扩大开放，促进发展，保持稳定的方针，以大无畏的气概排除重重困难，不断创造新的业绩，在上海经济发展中继续发挥着主导和骨干作用。本报今天新辟的《上海国有企业风采录》，将以具体、生动的事实，报道典型企业，展示九十年代上海国有企业的崭新风貌。"},{"type":"paragraph","text":"本报讯　(记者　应延安)在国有企业中有大型“航空母舰”之称的上海电气(集团)总公司，转变经营机制，面向市场搞竞争，生产搞得红红火火，航空母舰乘风破浪前进，出现了电站设备来不及生产的喜人景象，订单已接到1997年，去年共生产电站设备300万千瓦，销售额达到31.5亿元，其中电站设备年产量占国内总产量的1/3以上。今年上半年完成发电设备量，比去年同期增长63%，成为国内电站行业名副其实的“大哥大”。"},{"type":"paragraph","text":"在改革、开放中，上海电气(集团)总公司应运而生，它由闻名国内的闵行“四大金刚”上海汽轮机厂、上海电机厂、上海锅炉厂、上海重型机器厂和上海电站辅机厂等9家企业组成，公司被国家列为国内55家大型工业企业集团之一，有员工4万人。市政府对这艘“航空母舰”十分重视，将电站行业列为市重点发展的支柱产业。国家投入大量资金对电站行业进行技术改造，该公司从美国引进30万千瓦和60万千瓦火电设备制造技术，产品生产技术达到国际先进水平，大大增强了本市制造电站设备的竞争能力。在国内市场激烈竞争中，该公司以市场为导向，不断扩大市场占有率。1991年底，国内电站行业爆出新闻，在全国重大电站项目竞标中，该公司以优异质量力挫群雄，“连中三元”，一手承揽了外高桥、嘉兴、马鞍山等三家国家重点大电厂总值为8.83亿元的8台30万千瓦机组设备制造任务。这三大工程是建国以来，上海发电行业承接的最大的生产合同，标志着上海电站设备制造基地的生产水平和能力已进入一个全新的阶段。"},{"type":"paragraph","text":"经济要发展，电力要先行。每逢夏季，缺电矛盾尤其突出，电站设备供不应求，电气公司领导居安思危，他们把市场瞄准广东，在广州设立南方分公司，拓展南方市场。广东江门市近年来经济飞速发展，电力日趋紧张，于是便自筹资金办电厂。电气公司抓住这一机会，为江门市提供两台5万千瓦发电机组，总承包资金近3亿元。接着，他们又再接再厉，同广东省电力局签订了向广东台山发电厂提供两套60万千瓦发电机组，这是大容量的电站设备首次进入广东市场。至今，电气公司已在国内办了10家分公司，为客户提供一流的服务，许多电厂指名道姓要沪产电站设备。"},{"type":"paragraph","text":"上海电站设备制造行业着眼于国内和国际两个市场的接轨，参与国际市场竞争，想方设法把沪产电站设备打入国际市场。在制造任务十分饱和的情况下，公司承担了工程总承包的巴基斯坦木札发戈32万千瓦火电机组项目，这是首次由上海电站行业提供成套设备并具体负责工程的我国首台成套出口30万千瓦以上等级的电站项目。目前，上海已有百余家工厂参加设备制造会战，施工人员进入现场，全力以赴，以优质的主机、优质的辅机、优质的控制系统，确保这一工程1996年建成发电，使其成为我国出口发电机组中的样板化工程。公司还向泰国、印度尼西亚提供成套发电设备，打开了东南亚市场销路。"},{"type":"paragraph","text":"去年4月中旬，国务院总理李鹏在和上海电机厂、汽轮机厂、锅炉厂、重型机器厂和电气公司领导座谈时，肯定了上海电气集团公司的方向，指出要加强集团建设，发展生产力，上海电气集团应办成大集团。市委书记吴邦国、市长黄菊也多次指出，要扩大规模，提高生产能力，真正成为能与国际一流大公司匹敌的电站设备制造公司。上海重型机器厂是我国华东地区最大的铸锻中心，但企业出现亏损。去年5月，上海重型机器厂划归电气公司，这家大型国有企业同周围的上海电机厂、汽轮机厂、锅炉厂构成上海电站业珠联璧合的“四大金刚”。上重厂近万名职工士气高涨，去年完成产值4.5亿元，比上年增长一倍多，实现了当年扭亏为盈的目标。"},{"type":"paragraph","text":"如今，上海电站行业职工正在向新的目标迈进，今年将完成电站设备400万千瓦，销售额为40亿元，均比去年增长30%。到2000年，本市电站设备销售额将达到200亿元，电气公司将成为在世界电站市场上有一定影响的大集团公司。"}]}