{"id":14639,"date":[{"year":1938,"month":6,"day":4}],"page":"12","source":"","region":"","masthead":"","special_issue":"世纪风","column":"","genre":"","count":"1445","ytitle":"","mtitle":"祭","ftitle":"","authors":["佩铣"],"text":[{"type":"paragraph","text":"佩铣"},{"type":"paragraph","text":"文斐:"},{"type":"paragraph","text":"天还没有热透，街头的冰字旗帜却已到处可见了。今天晚上我刚和一位朋友吃了冰回来，想不到在梦中又会见了你。自从得到了你的耗音，我已三次的在梦中遇见你了，一次是在得知你死后不久，一次是在清明前几天，第三次便是今天。在梦中，你还是像你活着的时候一样，嘴里老是嚼着东西，跳跳唱唱，不知世界上有所谓忧郁似的。"},{"type":"paragraph","text":"你是喜欢吃冰淇淋的，在昆山我们十天的集团生活中，你便已不止一次的提到过，我们不是还约着待凯旋回来，大嚼一次冰淇淋以示庆祝吗?后来我又听说因为老翁忘了把你家里带给你的纸匣冰淇淋和其他的杂食，使你气得落泪的消息，很使我觉得你天真得可笑，而现在，朋友，这可笑的使你气得落泪的小小的不快事件，却成为使人难忘的遗憾了。"},{"type":"paragraph","text":"得到你殉国的恶耗，是在陈女士给朋友的信中，信中说你殉国的经过是简单的:“文斐病死得太惨了。”因为病字是后加上去的，所以上海的朋友们疑心也许你不是死在病魔手中却是死在敌人的弹下。自然，我们既已把身体献了出去，加入了战地服务团，死原是在准备中的，而死在弹下，较之于被病魔一再作弄，尝够了零碎的苦楚然后再死者，也似乎更直截了当。死的意义是一样的，而对于生者，却总是痛苦的事。"},{"type":"paragraph","text":"我永远不会忘记，在深秋皎洁的明月下，在大门外放哨时你向我诉说身世的情形:军用卡车的啦叭声和忽暗忽亮的灯光在远处飘荡，几次使我疑心是敌机的夜袭，赶忙把室内的烛光熄灭，脚边的秋虫啾鸣，替深秋的子夜着上了诗意，连哨兵偶尔的喝问口令声音，都是那么的可亲。你说你本来是可以到苏州的一个伤兵医院去做看护工作的，但因为这边的工作更有意义，所以你宁愿多吃一点苦加入了战地服务团，你还讲了不少过去的生活，而称之曰“小姐生活”，加以嘲讽。在应该换岗的时候，你因为怕下一岗的同志受冷，你说:我们已经起来了，多站一会儿不要紧，他们睡得正甜，让他们多睡会儿吧。当时我对于你这样的热情只感到敬佩，而此刻，却花为鞭鞑，在鞭着我的灵魂了。"},{"type":"paragraph","text":"我更不能忘记，有一次上海的报纸到得迟了，以致壁报不能在午前贴出去，你一放下饭碗，便伏到桌子上去拼命的抄写，当时我劝告你息息，说饭后立刻就这样工作，于身体是很不好的，你回答我的却是轻微的笑。这笑，在现在我的回忆中，却成了尖刀似的锐利，也像是长了根似的坚牢；你的死如果真的死于病，那大概便是由于对工作的热忱而忙了对生活的节制而来，然而使你忘了对生活的节制的，又是什么呢?"},{"type":"paragraph","text":"我也不会忘记我们一同在晚间到伤兵医院慰劳伤兵回来你那怕狗的情形；我也不会忘记我在病中你从车站招待了伤兵列车，半夜里唱着“大刀进行曲”那种兴奋愉快的歌声。你像是永远不知倦劳，但你的脸色却在一天天的憔悴起来，像你这样过惯如你自己所说的“小姐生活”的人，一旦在这样的辛劳生活中，实在无怪种下了病根，但当时为工作的热忱所控制着，却不容易发觉出来。"},{"type":"paragraph","text":"文斐，中国的女儿，在现在，不幸你却是殉了国了。而我，这遭了病魔的播弄而卑怯地退到后方来休养以致落了伍的，你昔日的同志，却还卑怯的活着，这在午夜梦回，细雨敲窗的此刻，梦中的你还依稀站在我的面前，我用怎样的字眼来表达我的心境呢。"},{"type":"paragraph","text":"固然，我可以起誓，我决不会把我的生命比看得国家还重，如果必要，并且可能，我还极愿意投到昔日伙伴们的怀抱中去，而即在目前，在这个“孤岛”上，只要我的力之所及，我将献出我的一切，报答我们多难的国家于万一，然而文斐，这较之于你，我却已经只能羞愧地在你面前低下头来了。"},{"type":"paragraph","text":"文斐，如果我们得了最后胜利以后，我还活着，我是会到你的墓前报告我们胜利的消息的。文斐，祖国的女儿，愿你安息。"}]}