{"id":994103,"date":[{"year":1995,"month":6,"day":25}],"page":"8","source":"","region":"","masthead":"广告","special_issue":"’95安徽省(上海)招商恳谈会(宣传专页)","column":"芜湖:中国沿海对外开放城市(6月27日4版更正为“芜湖:中国沿江对外开放城市”)","genre":"","count":"1597","ytitle":"","mtitle":"重振古老商埠雄风","ftitle":"","authors":["刘伟"],"text":[{"type":"paragraph","text":"芜湖市代市长　刘伟"},{"type":"paragraph","text":"芜湖市位于安徽省的东南部，长江下游南岸，距长江出海口仅400余公里，近江靠海，是长江大三角的重要组成部分。随着我国的对外开放由东部沿江向西部内陆推进，芜湖以其诸多的优势，历史地成为长江经济开发带上一个重要的港口城市，成为安徽省实施“皖江开发”战略的重点和突破口。"},{"type":"paragraph","text":"面对发展机遇，芜湖市在加强城市基础设施建设和经济发展的同时，提出了以培育和建设大市场为突破口，加快发展第三产业，构造大市场、开拓大流通、发展大商贸，重振芜湖商埠雄风的“商贸兴市”战略，计划用10年左右的时间，把芜湖建设成华东地区乃至宁(南京)汉(武汉)之间最大的贸易中心。"},{"type":"paragraph","text":"芜湖市发展商贸，有着独特的优势，其一是悠久的经商传统，芜湖在历史上曾以商埠著称，唐宋以来有“长江巨埠，皖之中坚”的盛誉·著名的“十里长街”，“百货翔集，市声若潮”。至清代，芜湖被辟为“通商口岸”，又以中国的“四大米市”之首而闻名遐达。其二是有着良好的区位优势，芜湖坐落在长江与青弋江交汇处，既是长江三角洲的延伸点，又是通往皖南胜地和黄山、九华山、太平湖旅游胜地的北大门，在安徽经济带上处于中心地位，也是国家经济由沿江向内陆滚动式发展的中间环节。在长江发展战略中具有承东启西梯度传递功能，在安徽“一线两点”发展战略中具有南北贯通辐射功能。交通枢纽地位在全省独一无二，水、公、铁三线交汇处。芜湖港涤域广，四季通航，为长江溯江而上最后一个涤水良港，可常年停靠万吨级船舶，拥有百余座码头，泊位年吞吐量270万吨，是内联江河、外通五洲的全省唯一国家级对外开放的外贸港口。此外，芜湖地处亚热带，雨量充沛，盛产农副产品，其中大米、三鲜(鲥鱼、刀鱼、螃蟹)、瓜子、茶叶享誉中外。已探明并部分开采的铁、铝、锌、钾、硫、煤、白云石、石灰石、黄砂水泥等矿产以及周围腹地的竹、木、柴、炭、瓜果等土特产品是生产、生活和经济建设的重要资源，这些均为重振商埠雄风提供了必备条件。其三是有着三个“国家级”优势，从1992年到1993年，芜湖港获准对外国籍船舶开放，芜湖被国家确立为沿江开放城市之一，国务院正式批准设立芜湖经济技术开发区。国家级的政策优势使处于内陆的芜湖真正向世界敞开了大门，成为海内外客商投资兴业的风水宝地。"},{"type":"paragraph","text":"近年来，芜湖市抓住机遇，利用开发城市政策，发挥传统商埠优势，构筑大流通、大经贸、大市场取得明显成效。历经600年风雨沧桑的“十里长街”，在引进外资改造后，重现昔日风采，成为辐射周边地区及邻省的小商品批发市场。投资总额这2.5亿元的芜湖南京新百大厦，成为芜湖引进外地资金建设的规模最大、设施一流的现代化商厦。另外，华联商厦、招商大厦、伟基商厦、粤海大厦等一批建筑面积在两万平方米以上的大型商贸建筑正拔地而起，将托起芜湖商埠明天的辉煌。"},{"type":"paragraph","text":"以市场建设为主要特征的第三产业蓬勃兴起，成为芜湖市经济的重要支柱之一。1994年芜湖市第三产业增加值占国民生产总值的比重达到36%，第三产业固定资产投资9.3亿元，占全市固定资产投资的56.5%，第三产业从业人数达到25.1万人，占全社会就业人口的21.8%。全市形成了五大市场区域，十大专业批发市场。占地面积7.2万平方米的吉和商城，成为全省目前占地面积最大，集农副产品批发、服装批发为一体的市场；繁昌峨桥茶叶市场，形成全国“买”、全国“卖”的态势，年交易额超过3亿元，成为闻名全国的“江南第一茶市”，还有三山蔬菜市场、清水白肉市场、裕溪口林产品市场、芜湖米市等一批各具特色，且有一定知名度的专业市场如雨后春笋，生机盎然，大批市场的出现，为振兴芜湖商埠奠定了坚实的基础。"},{"type":"paragraph","text":"“日出江花红胜火，春来江水绿如蓝”。芜江是江南鱼米之乡，历史悠久，风光秀丽，人杰地灵，我们热忱欢迎海内外朋友来芜湖经商兴业，投资开发，共同发展。"}]}