{"id":994861,"date":[{"year":1995,"month":6,"day":30}],"page":"9","source":"","region":"","masthead":"文化天地","special_issue":"文化天地(第27期)","column":"","genre":"","count":"1473","ytitle":"","mtitle":"回到当初","ftitle":"——话剧《背叛》观后","authors":["竹子"],"text":[{"type":"paragraph","text":"竹子"},{"type":"paragraph","text":"任何一个现实生活中的人，都不可能从现在回到当初。从现在到当初，这不仅仅是时空的距离，更是心理的距离。就像一句民谚说的:年年岁岁花相似，岁岁年年人不同。人是变不回去的。但英国剧作家哈罗德·品特却通过他的名作《背叛》，在舞台上让人物从现在回到当初，而台下的观众随着台上人物的脚步，也着实体验了一回我们的现在对于我们的当初来说究竟意味着什么。"},{"type":"paragraph","text":"独特的视角产生别开生面的戏的结构。常见的戏是顺着生活的流程展开情节(当然当中也有穿插倒叙)，一场场往前推移，这个戏相反，它和生活流程逆向而行，一场场回到当初。往前推移，每个脚步落在哪个点上，留给演员的空间比较大，表演有相当的自由度，回到当初就不同了，一切都受到已有结局的制约，每个脚步的落点不允许偏斜。这不是想象中的往事回忆，回忆由于不能不受到现在心境的影响而难免扭曲失真、回到当初是要选择那些具有决定意义的时刻和场面精确再现一连串真实的脚印、这缩小了自由活动的空间却又给演员施展扎实的功底扩大了空间。"},{"type":"paragraph","text":"这个戏剧框架负载的是一个发生在三个人之间的婚外债故事。大幕拉开，一片朦胧，透明的帐馒里渐渐现出三个清晰的人物造型。开场就是故事的结局:艾玛和杰瑞这对分手两年的情人在酒吧相见，在回顾在他俩之间持续了七年的婚外恋情时，杰瑞的淡漠、距离，就仿佛谈的是别人而不是他自己。他关心的只有一件事情:艾玛昨晚在向自己的丈夫也是他的好朋友坦露真情时是不是把他也暴露了出去?听到了艾玛的回答是肯定的，他的心防崩溃了，他当晚约艾玛的文夫罗伯特来自家书房，要主动跟他解释一切，帮助挽救他和艾玛的婚姻，罗伯特的回答是，早在四年前他就知道了一切，他和艾玛的婚姻已经完了。杰瑞这下子被置入一个难以自拔的难堪境地，就在罗伯特获悉一切的这段期间，竞还一如既往地和他保持着亲密友谊，他也居然若无其事地一次次地和罗伯特在一起吃饭，打壁球(壁式网球)。老朋友没有向他伸出拳头，可是杰瑞经受的这沉重的一击远远超出了任何拳头。他内心掀起风暴，却又不能咆哮，只能频频喝叫儿子关掉音响。此时作者没有让人物回忆表白，而是往回展示一个个场景，让观众看到杰瑞的当初，这个人物经历的背叛是多重的，他背叛了妻子，背叛了朋友，也背叛了情人，从根本上他是背叛了自己。"},{"type":"paragraph","text":"作为妻子、朋友背叛的受害者，罗伯特表现出的出奇平静和宽容大度令人叹为观止。这位体面的绅士对妻子的外遇真的就那么无动于衷吗?并不。他内心的波澜在强烈起伏，不过是被他用得体的举止掩盖住了。他一而再地要和杰瑞打壁球，导演谷亦安在这个细节的渲染上表现了他对于西方文化背景的话熟。打壁球不是正面冲撞，而是肩并肩，靠墙壁的反弹之功，罗伯特对杰瑞用的就是反弹，这是十足的绅士打法，无论对妻子还是对朋友决不疾言厉色，更不挥舞拳头，可是反弹到对手身上的打击力量，却是毁灭性的。在得悉妻子的坦露后他如约和杰瑞一起吃饭的一场戏堪称精彩，带着酒意的他几乎控制不住自己了，杰瑞也惊奇地发现老朋友神情有异，但还是绅士风度起了作用，他又迅速地控制住了自己。焦晃和张先衡在这场戏里的表演旗鼓相当，恰如其分而又淋漓尽致。夹在这两个男人之间的艾玛，倒是相当地坦诚，她背叛了丈夫，但是承受了由此引起的后果，芦小燕饰演的这个西方漂亮女人，是有色彩的。"},{"type":"paragraph","text":"这出戏说的是西方社会流行的婚外恋，但它蕴含的意味就绝不仅仅是对婚姻而言了。我们每个人都有一个当初，回到当初，这对我们自己可能意味着什么，面对这个问题，我们也许也难以保持自己心灵的平静和安宁。"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1995\\06\\956U090301.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1995\\06\\956U090302.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>话剧背叛剧照:张先衡饰罗伯特上图):焦晃饰杰瑞，芦小燕饰艾玛</FONT>"}]}