{"id":994865,"date":[{"year":1995,"month":6,"day":30}],"page":"10","source":"","region":"","masthead":"文化天地","special_issue":"","column":"热点追踪","genre":"","count":"1955","ytitle":"","mtitle":"瀛归来话东京拍摄","ftitle":"——《上海人在东京》拍摄花絮","authors":["潘志兴"],"text":[{"type":"paragraph","text":"潘志兴"},{"type":"paragraph","text":"两年前，一部表现中国留学生生活的电视连续剧《北京人在纽约》，曾因它独特的题材和赴境外实地拍摄，在观众中火了一把。现在，一部准备了近三年，同样是表现留学生生活的电视连续剧《上海人在东京》，也已完成了在东京的实地拍摄。70天马不停蹄地穿梭在东京的街头地铁，辛劳和疲惫写在导演张弘和富敏的脸上。在东京的这70天奔波拍摄，让两位导演感慨良多。"},{"type":"paragraph","text":"留学生踊跃参与"},{"type":"paragraph","text":"《上海人在东京》是一部群像戏，这次随剧组一起赴日的大陆演员只有六人，大部分演员都是留学生。张弘、富敏曾两次专门在日本的留学生中进行了招聘。在这些留学生中，有不少在国内就是演员，现在虽然不是在日本演艺界工作，但听说是国内来拍摄反映留学生生活的电视剧，都放弃了现在的工作，加入剧组，有的甚至花钱请人代工参加拍摄。为了这部戏的拍摄，许多留学生都作出了很多的牺牲。"},{"type":"paragraph","text":"有一位叫陈涛的留学生，原来是学评剧的。当时导演去招聘演员的时候，她到日本才一年，演一个分别的小品，演得非常感人，她说她是把个人的感情经历溶人了角色。那时她还在读语言学校，要打几份工，生活非常艰难。她说，她可以到斯纳库去工作，比端盘子洗碗要轻松而且赚钱也容易，但这样做自己的思想就会起变化，不想再艰苦努力了。这次剧组到日本，她已经考入了大学，为了拍片，她牺牲了打工的时间，还要影响学业，但她依然坚持着。"},{"type":"paragraph","text":"在整个拍摄过程中，张弘和富敏始终得到了留学生们的很多帮助，特别是戏中的很多细节和处理方法，从不同身份的人在不同的场合打招呼的方式，使用的语言，彼此不同的反映，到留学生宿舍的布置，使用的道具和陈设，留学生们都依据他们自己的生活体验提出了很好的意见和建议，使拍摄进行得更加顺利。留学生们都希望这部电视剧能真实地反映他们在日本的真实的生活状态。"},{"type":"paragraph","text":"日本当红明星加盟"},{"type":"paragraph","text":"加盟这部戏的日本演员，都是目前日本当红的明星和偶像，有风间杜夫，高桥惠子，山本未来等。这些演员的敬业精神，职业道德和对角色的充分准备，给导演留下了深刻的印象。他们对剧组里中国演员和导演的商量气氛这么浓感到惊讶和羡慕。风间杜夫在接受电视台采访的时候说:在这个剧组里拍戏，争论比较多，演员的自由度也比较大。"},{"type":"paragraph","text":"中国观众曾在电影《蒲田进行曲》中欣赏过风间杜夫精彩的表演，在日本，他是一个家喻户晓的男明星，每当他出现在拍摄现场，无论是马路上还是在地铁里，都会引来很多人的围观和请他签名。风间杜夫是一个风趣幽默的人，很爱开玩笑。他在剧中与于慧演一对夫妻。虽然是大明星，却从没有明星派头，每天准时到现场，拍摄时全力以赴，有一场戏是拍他破产后在海边自杀，第一天因为种种原因未能拍成，他在濛濛细雨中站了一天，可他毫无怨言，始终静静地在一旁准备。第二天正式开拍，他激情饱满，两眼含着泪，向海的深处走去，浪打在他身上，他全然不顾，情绪保持得很充分，直到把整个镜头全部拍完。导演连连说OK。"},{"type":"paragraph","text":"日本人拍戏都有一个传统，演员的戏完了离开剧组，要向剧组的全体人员打声招呼，大家则一起鼓掌为他庆贺，要是大牌演员，剧组要为他开欢送会，向他献鲜花。那天风间杜夫拍完最后一个镜头，剧组为他举行了欢送会，于慧代表剧组献花，大家都为愉快的合作而感到高兴，又为即将分别而伤感，场面非常动人。葛优感慨地说，应该把这种形式也带到国内的剧组中去，这是对演员劳动的尊重。"},{"type":"paragraph","text":"陈道明、葛优有上乘的表现"},{"type":"paragraph","text":"虽然拍的是上海人在东京的故事，可中方的主要演员却是两位北京人——陈道明、葛优。陈道明曾到过几次日本，对日本的生活相对比较熟悉，剧中他的戏份也比较重，与很多人都有对手戏。陈道明是一个很聪明、爱动脑筋的人，对每场戏他都有自己的想法。陈道明不仅戏好，而且还多才多艺，他弹得一手好钢琴，在书法上也很有造诣，剧组中不少人都向他索要墨宝。葛优是一个很随和的人，很得留学生的人缘，他的戛纳影帝的头衔让日本演员们肃然起敬，不少日本演员都以能和他在同一个剧组拍戏为荣。葛优从未到过日本，却要演一个日本语言学校的事务长，他以出色的演技弥补了生活体验的不足，很好地把握了这个人物的内心世界。"},{"type":"paragraph","text":"这出戏，还起用了一位新人，那就是上海戏剧学院表演系的二年级学生阮丹宁，她在剧中担任了重要的角色，第一次挑起这样重的担子，不免会有些紧张，开始时，小阮进戏很慢，陈道明在一旁也替她着急，逼着她绕着拍摄现场跑步，使她尽快地进入情绪状态。就这样小阮慢慢进入了状态，表演起来也显得轻松了，到最后，她不再有负担了，表演也更加自如了。"},{"type":"paragraph","text":"70天的紧张和辛劳，张弘和富敏卸下行装甫定，未及很好地休息，又投入了紧张的后期制作工作。预计这部电视连续剧将于11月与观众见面。让我们拭目以待他们的又一部佳作的呈现。"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1995\\06\\956U100201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>祝月(陈道明饰)发现与他同机赴日的白洁(阮丹宁饰)有些心绪不宁。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1995\\06\\956U100202.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>导演张弘正在给葛优说戏。</FONT>"}]}