{"id":994982,"date":[{"year":1995,"month":7,"day":2}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"通讯","genre":"通讯","count":"1505","ytitle":"","mtitle":"“东航人”瞄准国际水平 创名牌服务挑战群雄","ftitle":"","authors":["吴九洪","郑蔚"],"text":[{"type":"paragraph","text":"今天，中国的国门已经打开。许多产品从诞生的第一天起，都受到世界级的挑战:要么你不是名牌，要么你就是世界级的名牌。"},{"type":"paragraph","text":"中国的蓝天上，同样有一场激烈的“名牌”竞争:新加坡航空公司、联合航空公司、全日空……在开放的中国空港里，已经飞来了世界上几十家航空公司的客机。中国民航各航空公司面对的正是世界级水平的挑战。"},{"type":"paragraph","text":"中国东方航空公司如何回答这一挑战?是采用国际上常见的“低票价战术”，大打削价战，还是以优质服务来吸引客源?以实干著称的东航总裁王立安观点十分鲜明:“航空公司的产品是服务，在安全的基础上，谁服务得好，谁就能赢得旅客，谁就能占领市场，谁就能获得效益。”"},{"type":"paragraph","text":"东航党委书记富允弼指出:东航要在安全飞行的基石上，靠“名牌服务”去占领市场!"},{"type":"paragraph","text":"瞄准国际水平创“名牌”"},{"type":"paragraph","text":"东航的“名牌服务”是什么?自东航成立7年来，其服务水准已经从最初的“微笑服务”、“礼貌服务”，发展到规范化、标准化、程序化的服务，而今天要建立的“名牌服务”则必须更上一层楼，达到国际一流水平。"},{"type":"paragraph","text":"东航人明确提出:“名牌服务”必须是世界一流的最优服务。现在，旅客只要踏进东航班机，就会看到东航空姐亲切的微笑；旅客在航班上一拿起书报，空姐就会为他打开阅读灯；如果旅客在飞行中睡着了，空姐会为他轻轻盖上一条毛毯；倘若旅客的行李没有随机到达，他尽可放心回家，东航会将行李送上家门。"},{"type":"paragraph","text":"东航倡导的最优服务是最大限度的服务。有一次，东航一架客机到达上海时，一名旅客突然胆囊炎发作，疼得满脸是汗。东航空姐急忙跑到候机楼联系，空姐张玉莲、姜鸿芳还自己出车费护送该病人到华东医院。还有一次，东航代理的一家航空公司航班延误，东航安排旅客在天马大酒店就餐。午餐时，有的旅客要求在场服务的东航小姐向用餐的140名旅客逐个道歉，否则拒绝用餐。为了全民航的荣誉，这些小姐挨个向旅客道歉，直到下午两点，旅客用餐完毕，而这些小姐一口饭也没顾得上吃。她们的诚意终于感动了全体旅客。"},{"type":"paragraph","text":"东航人清醒地认识到:“名牌服务”还必须是与国际接轨的最现代化的服务。航班延误一直是困扰航空公司的难题，东航的航班正点率一直保持在85%至90%，经过分析，有三分之一的不正常航班是由于航班、机队、地面服务等方面的信息不畅造成的。为此，东航电脑中心花了两年的时间，研制了东航“航班运营信息系统”，通过该系统可随时掌握东航每一架客机的状态，一年可减少航班延误1400个。"},{"type":"paragraph","text":"东航的服务手段正在逐步走向现代化。旅客电话查询航班和预订机票，会得到东航花50万元引进的语音信箱提供的汉语和英语两种语言的服务；旅客在机场临时购买机票，“机场售票处航班座位销售动态显示系统”会为旅客寻找空余的客座；旅客登机，东航小姐用上了“登机牌自动识别及清点系统”……现代科技手段，提高了东航的服务质量。东航正在谋求将现代化的服务手段融入整个服务过程，从而达到完美周到的服务。"},{"type":"paragraph","text":"“名牌”不是一天创出的"},{"type":"paragraph","text":"如果谁不想成为名牌，谁就永远也不会成为名牌。东航正在创造“名牌”，东航人会成功吗?"},{"type":"paragraph","text":"去年，东航客舱服务部先后免去了5名乘务长的职务。一名乘务员私拿机上供应品被处5000元罚款，另一名乘务员误机三次被处停飞处分。太严厉了吗?东航副总裁钟雄说:“谁砸东航的牌子，东航就砸他的饭碗。”正是严格管理，使东航在去年全民航“运输服务质量上台阶活动”中，被评为航空公司总分第一，东航客舱服务部荣获“最佳客舱服务奖”。"},{"type":"paragraph","text":"“巴黎不是一天建成的”，“名牌”也不是一天创出的。但东航人已经瞄准了世界级水平，只要他们锲而不舍，“名牌服务”就一定会在东航人手中诞生!"},{"type":"paragraph","text":"本报记者　郑蔚"},{"type":"paragraph","text":"本报通讯　员　吴九洪"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1995\\07\\9572010601.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>史伟</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>左图为满面春风的东航空姐。　史伟　摄</FONT>"}]}