{"id":1214332,"date":[{"year":1999,"month":8,"day":21}],"page":"6","source":"","region":"","masthead":"书缘","special_issue":"书缘(第33期)","column":"著译者言","genre":"","count":"1564","ytitle":"","mtitle":"绿色事业的不朽美文","ftitle":"——我读《我们的国家公园》","authors":["郭名倞"],"text":[{"type":"paragraph","text":"1901年，在《我们的国家公园》刚出版时，缪尔在序言中写道:“我用尽浑身解数来展现我们的自然山林保护区和公园的美丽、壮观与万能的用途，我持这样一种观点:号召人们来欣赏它们，享受它们，并将它们深藏心中，这样对于它们进行长期的保护与合理的利用就可以得到保证。”这个期望用他的描绘来“引诱”人们到公园中去的人，用尽了整个生命，真挚感人地恳求人们救助美国的森林，而留下了一篇篇至今不朽的美文。"},{"type":"paragraph","text":"缪尔的肖像，削瘦、大胡子，有一双闪闪发亮的眼睛，第一印象是像一头朴素倔强的山羊。这头“山羊”从小在农庄长大，28岁就进行了一次从印第安纳到佛罗里达的长途徒步旅行，并于这次旅行结束的那个深秋，确定了自己的人生目标:在约塞米蒂地区找了一个放羊的差事，像梭罗一样，开始了他对大自然的观察札记。"},{"type":"paragraph","text":"在缪尔《我们的国家公园》出版以前，美国只有一个国家公园——黄石国家公园，而在这本书出版后不到4年的时间里，约塞米蒂地区就脱离了州政府的控制，成了全国第二个国家公园。而缪尔对通过建立国家公园系统来保护自然环境的构想，所起的作用是至关重要的。《美国读本》中称:“任何怀疑写作之威力的人，只要想想约翰·缪尔所取得的成就，就会深信不疑了。”"},{"type":"paragraph","text":"我最初拿到《我们的国家公园》一书是在1997年夏，然而直到1998年末，全书的翻译工作才告完成。个中原因虽有很多，但最重要的一个原因就是这本书使我浮想联翩，难以一气呵成地将其读完。"},{"type":"paragraph","text":"在翻译过程中，我逐渐体会到:保护自然环境，与其说是一种意识，倒不如说是一种心境，一种只有去除了功利思想才能达到的“心远地自偏”的境界。正如缪尔所说:“对于洒脱的智者……随处都可以发现取之无尽，用之不竭的自然美。”"},{"type":"paragraph","text":"缪尔终其一生都在进行着这种斗争。一方面他采取针锋相对的方式，公开反对木材公司的利益，呼吁加强政府对策。他对商业利益和支持它们的政客们不时提出严厉的批评。另一方面，他通过撰文著书，用正面的潜移默化的“布道”，赢得公众对“合理利用”的支持，从而沉重地打击了个别破坏环境的利益集团及其代言人。"},{"type":"paragraph","text":"我们今天在保护自然环境的宣传上，反面的批评已经不少，但正面“布道”式的作品似乎并不多。缪尔是一个好榜样，他展示的美是如此强大，以至不能不唤起我们内心的失落之情，不能不意识到“了无秋意思，阶下已虫鸣”，“蝉噪林愈静，鸟鸣山更幽”的意境即将消逝，不能不体会到化学物质、噪音等污染的严重性。"},{"type":"paragraph","text":"“有容乃大”是缪尔给我的另一个启示。"},{"type":"paragraph","text":"在北京，每到周末，交通便利的西山脚下，总会停满豪华轿车，大腹便便的人登山临水，指点江山，尽享“复返自然”的乐趣，看着这些“最不自然”的人在大声疾呼“返朴归真，重回自然”，我的心里总是充满厌恶和不屑。然而正是缪尔的书，使我一扫心中的厌恶与不屑，我开始明白:无论一个人有多么“不自然”，只要他能够发现自然，走进自然，就是一种进步、一种希望，热爱自然，增强环保意识需要一种不加任何歧视的宽容的氛围，正像缪尔所讲的那样:“尽管自然风光正处于受到人类影响最严重的状态之下，热爱自然风光的人们比猩红裸鼻雀还要引人注目，他们的红色雨伞使野生猎物受到惊吓。然而即使是这样，这也是令人鼓舞的，可以被认为是这个时代希望的象征。”"},{"type":"paragraph","text":"保护我们共同的自然环境，需要方方面面的理解和支持，每一个人，哪怕做出些许的努力，都值得我们去鼓励去褒奖。现代意义上的环保运动在我国尽管历时不长，近年来，人们的绿色意识和绿色观念却在不断深化。但是我们也应看到:就在我们的绿色事业方兴未艾之时，利益纷争、门户之见也在困扰着我们。缪尔的《我们的国家公园》对我的最大启发或许就是让我看到了古训“有容乃大，无欲则刚”在绿色事业中的意义。"},{"type":"paragraph","text":"(《我们的国家公园》[美]约翰·缪尔著郭名倞译吉林人民出版社1999年4月第一版)"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\08\\998l060601.JPG\">"}]}