{"id":1214369,"date":[{"year":1999,"month":8,"day":21}],"page":"11","source":"","region":"","masthead":"科技文摘·连载","special_issue":"","column":"","genre":"","count":"2046","ytitle":"","mtitle":"从巨创到微创","ftitle":"——治疗腹主动脉瘤和胸主动脉夹层动脉瘤的一场革命","authors":["冯翔","张义化"],"text":[{"type":"paragraph","text":"“当动脉发生扩张后，这种病变叫做动脉瘤。如果动脉瘤破裂，血液会大量涌出，这种出血很难止住，往往致命。”"},{"type":"paragraph","text":"早在18世纪末，外科医生已经可以通过体检诊断腹主动脉瘤并认识到这是一种致死性的疾病。进入20世纪后，无菌术、静脉输液、麻醉技术的发展，使开腹、开胸手术日益可行。1940年，美国血管外科医生比格用自体筋膜加压包裹腹主动脉瘤，使其恢复至正常腹主动脉管径，该手术被看作是当时最为成功的方法。但由于受当时材料和血管外科技术的限制，尚无法切除腹主动脉瘤瘤体，亦无适当的材料来重建腹主动脉，因此，患者往往在接受治疗后仍死于腹主动脉瘤破裂。"},{"type":"paragraph","text":"1902年，血管吻合技术的出现，开始了用血管重建方法治疗动脉瘤的时代。但对于腹主动脉这样的大动脉，在当时要寻找合适的移植物是非常困难的。50年代后期，尼龙、特氟龙等纤维材料人工血管的出现，标志着腹主动脉瘤外科手术开始走向成熟。此后，随着材料和技术的不断改进，使得几乎所有的腹主动脉瘤都能治愈，且原本危险性很大的腹主动脉重建手术的死亡率也下降至5%。"},{"type":"paragraph","text":"但是，由于腹主动脉瘤手术需要开腹、长时间阻断血流，因此，患者术后心梗、肝肾肺功能衰竭、肠粘连等并发症的发生率较高。患者住院时间长，康复过程慢，且由于手术创伤大，术前准备对内脏功能要求高，使许多高龄、心肺功能不全的患者因不能耐受手术打击而失去手术治疗的机会。"},{"type":"paragraph","text":"现代影像学、材料科学和腔内血管外科技术的发展，使腔腹主动脉瘤的微创治疗成为可能。同时，人们对腹主动脉瘤手术治疗的认识也产生了根本改变。腹主动脉瘤不是恶性肿瘤，切除瘤体已经不再是腹主动脉瘤手术治疗的目的，只要能预防腹主动脉瘤破裂，同时维持腹主动脉的血流畅通，就达到了腹主动脉瘤的治愈标准。1976年，阿根廷年轻的住院医生帕洛蒂认识到这一点，决心发明一种简便可靠，甚至可以在门诊完成的腹主动脉瘤手术方法。经过14年的动物实验，他在1990年成功地进行了第一例人体腹主动脉瘤腔内隔绝术，术后几个小时，病人就可以坐在病床上自行进食，从而翻开了腹主动脉瘤治疗的崭新一页。"},{"type":"paragraph","text":"腹主动脉瘤腔内隔绝术是在局麻情况下切开病人的股动脉或进行穿刺，将预置有人工血管-记忆合金支架复合体的导管导入腹主动脉，退出导鞘后，记忆合金支架张开，使人工血管固定于腹主动脉瘤瘤体两端正常动脉壁上，血流从人工血管腔内通过而与瘤腔隔绝，从而根除了高速高压的动脉血流冲击瘤壁造成瘤体破裂的后患。由于该手术不开腹，失血少，不阻断腹主动脉血流，对循环、消化及呼吸功能影响较小，因而手术后患者恢复快，手术并发症和死亡率大大降低。同时，因为其安全性增高，更使一些老年患者有了治愈腹主动脉瘤的机会。"},{"type":"paragraph","text":"腔内隔绝术因为具有操作简捷、微创和疗效可靠等优点，在其出现后短短10年不到的时间内在世界范围内得以广泛开展，目前已成为血管外科发展的热点。我国腹主动脉瘤的外科治疗始于60年代，主要在北京、上海等大城市开展。上海第二军医大学附属长海医院血管外科是的一个的景在平教授针对腹主动脉瘤传统开腹手术的缺点，在国内率先拓展了经腹膜后径路腹主动脉瘤人工血管置换重建术，该手术避免了肠粘连等并发症，缩短了胃肠动力恢复时间，减少了出血，缩短了手术时间和住院时间。"},{"type":"paragraph","text":"如果把传统的开腹手术看作是一个巨创手术的话，经腹膜后手术就可看作是一个中创手术。但是，对那些年老体弱和多种疾病并存的腹主动脉瘤患者来说，这仍然是一个较大创伤的手术。本着减少创伤性，力求简捷性，着眼先进性，立足实用性的原则，景在平教授凭借多年的探索经验，率先将微创腔内疗法应用于临床实践，于1997年3月在国内成功实施了首例腹主动脉瘤腔内隔绝术，实现了从巨创、中创手术向微创治疗的根本转变。他还将此技术应用于胸主动脉瘤和胸主动脉夹层动脉瘤的外科治疗。"},{"type":"paragraph","text":"胸主动脉夹层动脉瘤就像体内的一枚定时炸弹，突然破裂后会导致患者迅速死亡。美国女排名将海曼就是因夹层动脉瘤破裂而猝死在运动场上。胸主动脉夹层动脉瘤的治疗一直是一个棘手的临床世界难题。为了避免胸主动脉夹层动脉瘤传统开胸手术的缺陷，景在平教授借鉴腹主动脉瘤从巨创手术向微创手术转变的经验，积极探索，率先对胸主动脉夹层动脉瘤患者经股动脉导入直型人工血管，成功地封闭了夹层裂口，患者不仅当日进食和下床活动，而且由于肾动脉血供改善，使其原有的高血压完全恢复正常。随着技术的不断完善，这一微创腔内疗法目前已拓展应用到颈动脉瘤、锁骨下动脉瘤、胸主动脉假性和真性动脉瘤、髂动脉瘤、腘动脉瘤以及相应动脉段的狭窄病变和动静脉瘘等。"},{"type":"paragraph","text":"胸主动脉和腹主动脉共同构成人体中最大的主动脉。作为主动脉疾病主要代表的腹主动脉瘤和胸主动脉夹层动脉瘤如今已实现了从巨创手术向微创治疗的转化。中国的血管外科专家在这场意义重大的革命中，通过自己的努力，在某些方面已达到或接近国际先进水平，如胸主动脉夹层动脉瘤的微创腔内治疗等，他们所取得的优异成绩令国际血管外科同行刮目相看。"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\08\\998l110201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>治疗前</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\08\\998l110202.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>治疗后</FONT>"}]}