{"id":1214329,"date":[{"year":1999,"month":8,"day":21}],"page":"6","source":"","region":"","masthead":"书缘","special_issue":"书缘(第33期)","column":"访谈录","genre":"","count":"2033","ytitle":"","mtitle":"谁来为“控戈”领舞?","ftitle":"——关于‘柳叶刀丛书’及医学人文学的对话","authors":[],"text":[{"type":"paragraph","text":"青岛出版社以“柳叶刀”为题，正陆续推出一批反映国外医学人文学思潮的传记、科学随笔。对大众来说，“医学人文学”还是一个比较陌生的话题，但它关心的问题确是和大家都很切近的:医学到底是一门什么样的学科?是不是一个完全由技术支配的学科?在医生和病人的“探戈”舞中，到底应该由谁来领舞?“医学人文学”已经在西方的社会实践和理论建构中形成了一个比较完整的概念，青岛出版社的这套书，也是有意识地要在国内将医学推向“思想的火山口”。"},{"type":"paragraph","text":"●本报记者周毅"},{"type":"paragraph","text":"▲“柳叶刀丛书”策划王一方"},{"type":"paragraph","text":"●我们今天要谈的“医学人文学”，乍听起来是一个蛮学究气的话题，不过如果我们将它翻译一下，可能就会引起很多人的兴趣了。人的一生都要经历生老病死，都体验过病人角色，经历过医疗的过程，这个过程是由医生与病人共同参与的，而其中除了医学的技术部分，还需要双方在情感、道德与心理要求方面有沟通和理解。医学是不是完全等于技术?病人的许多情感和心理需求在治病过程中究竟应得到多大的尊重?说实话，我觉得这是一个很普遍性的话题，但对很多人来说又是一个很缺乏自信来提的问题。我感到兴奋的是你策划的“柳叶刀丛书”给我们引进了一个“思想的武器”。是否可以这样说，医学人文学就是要将医学从高深莫测的科学殿堂拉回到人间的一种努力?这套书已经出了刘易斯·托马斯的观察医学札记——《最年轻的科学》和卢里亚的自传《熊掌与鱼》，你能不能先给我们介绍一下这两个人?"},{"type":"paragraph","text":"▲托马斯是美国科学院院士，本身在病理学上相当有成就，但同时又是一个善于“胡闹”的人，对科学医学保持怀疑和人文的张力是他的一个特点。五十年代，他直接推动在美国医学院建立了双学位制，规定学医学的人一定要另外学一个人文学位，改变旗杆似的知识结构，强调医生一定要首先是一个“人”。他已经有两本著作翻译到国内来，《细胞生命的礼赞》和《水母与蜗牛》。卢里亚是1969年诺贝尔生理及医学奖的获得者，他对表面上愈加精致完善的现代医学正面临着的深深的内在困惑深有体会。卢里亚曾用“老虎机和破碎的试管”来刻画现代医学的景况，他不恭地把世人脱帽致敬的现代医学喻为张大嘴巴“吃角子”(吞噬钱财)的老虎机，指责医学的基础研究耗费了巨大的资财，但由于人类生命现象的异常复杂与还原论研究方法的天然缺陷，卢里亚认为，医学又只提供了一幅支离的生命图景，所谓“破碎的试管”。他最出色之处是在科学文化领域里展示了一个灵性四射、才华横溢的形象。他还是一个诗人。"},{"type":"paragraph","text":"●对这一点我印象非常深刻，你看他的自传竟然是用叶芝的诗来开头——“年迈者你不过是一件弃物，/高悬于枯枝的褴楼，/除非灵魂为你鼓噪、放声歌唱/因为你丧服上的每一处破烂。”强调人作为灵性的存在，是不是可以作为理解他们，也是理解“医学人文”的一个切入口?"},{"type":"paragraph","text":"▲可以这么说。医学这门学科很特别，始终具有二重性，它是运用医学知识、技术来解决人的问题，因此，它包括技术要素和人道要素两个方面。人们为什么尊重医生，并非医生有什么特别之处，而是因为人尊重自身的生命。医学人文学就是通过对医学史的回顾，对医学传统的尊重，强调医学的完整性，强调医学所对待的“人”的完整性，它一只眼睛盯着医学科学的发明、发现、技术进步，另一只眼睛盯着医学活动中的正义、公正、义务、美德、仁慈、责任、同情等，来重建医学中技术与人文的平衡，遏制由知识与技术扩张给医学带来的盲目骄矜和恣意放纵。"},{"type":"paragraph","text":"●“谁来为探戈领舞”是托马斯就医生和病人关系提出的一个形象的问题，我记得托马斯曾记述过自己一次生病受检查，像一件东西一样被搬来搬去的过程，他认为其实只要转换角色就能打破权威，就能够体会到病人对医学的真正需要都包括些什么。那么，到底应该由谁来领舞呢?"},{"type":"paragraph","text":"▲这个问题后来成为北美和欧洲六十年代兴起的“病人权利运动”中一个非常典型的问题。本来认为，医生有专业知识，应该由医生领舞，但后来病人认为，我支付，所以应该由我来领舞。他们认为，在医疗消费过程中，同时作为消费者一方的病人，有权利要求享受与他的支付相当的技术含量与被尊重、被关注、要求知情者保密等内容的人道含量的服务，人道服务不是医生的道德恩赐，而是医学本来就应该有的题中之义。这项运动进行得有声有色，1970年和1975年，美国和欧洲相继颁布了保护病人权利的有关法案。到底应该由谁来领舞?我认为应该是一种医生和病人的权利都得到尊重的权利共生状态，如此这场舞才可能跳得和谐、长久。"},{"type":"paragraph","text":"●谢谢你策划的这套书，让我们初步了解了世界上还有一个医学人文的传统和思潮，以及“病人权利运动”。最后我想和你开个玩笑，你的这套“柳叶刀丛书”至今才出版两本，让我想起你常常提到的胡适晚年的一句话:“现代化不是比快，而是比慢”，你是不是在比慢呢?"},{"type":"paragraph","text":"▲这真的是玩笑了。由于译者及作品质量方面的原因，这套书的出版不是很快，不过第三本今年也会面世。但是我倒是真的非常欣赏胡适之的这句话，我认为在高速发展的现代社会里，文化守成是非常可爱的。"}]}