{"id":1214305,"date":[{"year":1999,"month":8,"day":21}],"page":"4","source":"本报","region":"","masthead":"国际新闻","special_issue":"","column":"","genre":"","count":"2008","ytitle":"李肇星大使在记者招待会上痛斥“两国论”时重申","mtitle":"中国政府不承诺放弃对台湾使用武力","ftitle":"李登辉在盼着中美打起来。这对美国的利弊如何，有识之士们应该心中有数","authors":["慈桂航"],"text":[{"type":"paragraph","text":"本报华盛顿8月19日电　(记者慈桂航今天，中国驻美国大使李肇星在大使馆举行记者招待会，专门就李登辉的“两国论”回答了中外记者的提问。他给李登辉作出“三最”结论:“事实证明，李登辉是两岸对话与和平统一的最大障碍，是中美关系最大的麻烦制造者，也是目前地区形势中最大的不稳定因素。”"},{"type":"paragraph","text":"李肇星认为，李登辉最近称“两国论”在国际上“越闹越大，越大越好”，其要害是搞台独，是否定一个中国原则，企图把台湾从中国分裂出去。"},{"type":"paragraph","text":"李大使指出，李登辉抛出“两国论”是司马昭之心，路人皆知。为了搞“台独”，他竭力破坏两岸对话基础。近10年来，在“和平统一，一国两制”方针的指引下，两岸人员往来扩大、经济合作和政治对话的局面正在形成。去年10月，台湾海基会董事长辜振甫参访了祖国大陆，海协会会长汪道涵原计划于今秋访台。李登辉显然不愿看到这一系列积极进展。李登辉自知在台上的日子所剩无几，他想利用“两国论”挑起争端，寻找借口延长其统治地位。为了搞“台独”，他更是处心积虑地破坏中美关系。近年来，亚太地区相对稳定，中美关系也出现改善和发展的好势头。1997年江泽民主席成功地对美国进行了国事访问，同克林顿总统达成了共识，决定共同致力于建立建设性战略伙伴关系。之后，克林顿总统回访中国，重申美国坚持一个中国的政策。朱镕基总理今年访美，进一步推动了双方的互利合作。这一切更引起李登辉的仇恨和恐慌。"},{"type":"paragraph","text":"当被问及“两国论”抛出后，两岸形势紧张，中国是否准备对台采取军事行动时，李肇星说，我们是爱好和平的，我们的一贯政策是“和平统一，一国两制”。我们不承诺放弃使用武力，但从来都不是针对台湾人民，而是针对台独和外国势力的干涉和入侵。孙中山先生曾指出:“赞成统一是我友，反对统一是吾敌”。李登辉应该了解，中国政府和人民有决心，也有能力维护祖国的主权、统一和领土完整；他只有抛弃“两国论”，回到一个中国的原则上来，才能避免身败名裂。"},{"type":"paragraph","text":"有记者问，中方是否已决定取消汪道涵会长访台计划?李肇星回答，最近我看了台湾出版的一些书，包括李登辉、连战、宋楚瑜的传记。如果里面的信息属实，那么李登辉的话从来就不大可信。他加入过共产党，但不久就背叛了党；后来投靠蒋经国，蒋一去世，他就背叛了蒋的一个中国立场；他刚上台时说“要坚持一个中国到底”，现在却提出“两国论”，从而又背叛了自己。他说希望汪会长访台，恐怕也没有多少诚意，因为一个中国原则是两岸对话的基础，他的“两国论”破坏了这一基础。"},{"type":"paragraph","text":"李大使对美国一些政客近日声称中国若对台动武，美将武力保台，表明中国的立场:中国人民热爱和平，渴望和平，但并不害怕任何人的威胁和讹诈。凯南先生是冷战时代美国“遏制”政策的始作俑者。连他也在8月12日发表的一篇谈话中向美国政府提出忠告:不应干涉他国内政，因为“不论是美元还是刺刀，都不能保证成功”。我希望美国有关人士读一下这位世纪老人的谈话。台湾是中国的一部分，并不是美国的佛罗里达、夏威夷或关岛。台湾问题纯属中国内政，外国无权干涉。我们注意到，美国政府承诺坚持一个中国政策，恪守三个联合公报，不支持“台湾独立”、不支持“两个中国”或“一中一台”，不支持台湾参加联合国及其他由主权国家组成的国际组织。现在只有李登辉在盼着中美打起来，希望美国为他火中取栗。这对美国的利弊如何，有识之士们应该心中有数。"},{"type":"paragraph","text":"针对李登辉所称中华人民共和国政府从没统治过台湾，也没在台湾收过一毛钱的税，因此它不拥有对台湾的主权的谬论，李大使说，主权是不容分割的。自鸦片战争至1997年，中国政府没有统治过香港，现在也不在香港收税。这没有妨碍中国对香港拥有主权。同样，日本侵占台湾50年期间，中国政府也没在台湾收过税，这也不妨碍我们在战后收回台湾。按照李登辉的诡辩逻辑，难道这位自称22岁前是日本人的人还要把台湾的主权交给日本吗?"},{"type":"paragraph","text":"在台湾加入世贸组织问题上，李大使说，台湾作为中国一个单独的关税区，只能在中国加入该组织后才能加入。这是不言而喻的。"},{"type":"paragraph","text":"李肇星表示，台湾当局关于两岸在统一前可“分享主权”的说法是没有法律依据的。在国际法上，主权的特点是它具有最高性、永久性和不可分割与转让性。主权永远属于国家整体，既不可分割，也不可分享。台湾当局目前仍非法窃据台、澎、金、马，但这并不等于它拥有对这些地区的主权。就像当年汪精卫、溥仪以及民国初年大大小小的军阀，都曾各霸一方，难道他们能在国际上代表中国享有主权吗?"},{"type":"paragraph","text":"针对台湾有些人主张按“两国论”进行“修宪”，李肇星指出，台湾作为中国的一个地区，根本没有资格立宪或修宪。台湾岛内的某些分裂势力异想天开，妄图按照“两国论”修改台湾地区的所谓“宪法”以实现“台湾独立”。这将是一个更加严重和危险的分裂步骤。台湾当局必须悬崖勒马，立即停止这种玩火行为。"}]}