{"id":1214150,"date":[{"year":1999,"month":8,"day":20}],"page":"4","source":"本报","region":"华盛顿","masthead":"国际新闻","special_issue":"","column":"","genre":"","count":"1786","ytitle":"","mtitle":"起诉李文和为何难产","ftitle":"该案到底如何收场成了司法难题","authors":["慈桂航"],"text":[{"type":"paragraph","text":"喧嚣已久的所谓华裔科学家李文和“向中国提供核秘密”一案，最近又因是否起诉涉嫌人而再次引起此间关注。尽管美国联邦调查局对此进行了长时间、多方面的调查，参议院政府事务委员会前不久公布的有关“核泄密”调查报告又对李文和案提出了一些新的细节，但迄今为止，仍未获得能够起诉李文和的确凿证据，因而可能使这一调查了三年之久、并被认为是最重要的“间谍案”最终不了了之。"},{"type":"paragraph","text":"“所谓间谍指控只是空中楼阁”"},{"type":"paragraph","text":"参院政府事务委员会在8月5日的报告中指出，今年2月，李文和接受联邦调查局测谎试验，当被问及是否曾把涉及核秘密的电脑程序或“将W-88机密告诉任何未经授权的人”时，他未通过测试。然而法院不能视测谎结果为法律证据。因为测谎技术的可靠性值得怀疑，其结果受人为因素(如测试人是否使用刺激性语言和受测人当时的精神、身体状态等)干扰很大，各种外界因素也都会直接影响测谎效果。"},{"type":"paragraph","text":"联邦调查局规定将调查对象集中于三方面，即:研究发展W-88的洛斯阿拉莫斯实验室任何人员；所有去过中国的人；所有与访问该实验室的中国科学家有过接触的人。此报告宣称，由于李文和不仅符合这三点，而且还有其他引人注意之处，所以要把他作为主要泄密嫌疑人。但实际上，他无论是到中国进行学术交流，还是在美接待中国科学家都是经过实验室和联调局批准的，而且李文和夫妇还配合联调局了解中国的有关情况。至今没有找到任何确凿证据证实其泄密。"},{"type":"paragraph","text":"此外，上述报告还指出，联邦调查局、司法部、洛斯阿拉莫斯实验室和能源部调查人员在此案中犯了各种严重错误，其中一项就是他们的调查工作进行得不及时。但洛斯阿拉莫斯国家实验室前情报部门负责人维鲁曼反驳道:“这个案件之所以一团糟，是因为所谓间谍指控只是空中楼阁。”此间许多人士认为，即使不犯这些错误，政府能够用来起诉李文和的证据也非常薄弱，不可能将任何人定罪。"},{"type":"paragraph","text":"“种族身份是一个主要原因”"},{"type":"paragraph","text":"因李文和涉嫌“泄密”后未及时将其调出实验室机密部门而遭能源部处分的维鲁曼，16日接受《华盛顿邮报》采访时说:“目前可以说，李文和受怀疑，种族身份是一个主要原因，政府调查人员仍然没有一丝证据证明他向中国泄露核机密。”"},{"type":"paragraph","text":"虽然不少华裔团体对所谓“核泄密案”早有微词，但在参与调查此案的高级官员中，是维鲁曼第一个站出来，明确声明李文和的华裔背景是使其成为主嫌的重要因素。他表示，他不相信中国从洛斯阿拉莫斯或其他能源部实验室获得了有关美国核弹头的机密。他认为这些资料可能获自全美数百个政府机构的文件中和民间国防承包商手里。他进而说道:“我向来直言批评把李文和视为主要嫌疑人——我觉得他们对我采取惩罚措施，是因为我在这方面反对他们的立场”。"},{"type":"paragraph","text":"尽管白宫8月17日驳回了《华盛顿邮报》关于李文和纯因其华裔身份而被调查的报道，并表示支持能源部将其解职的决定，能源部长理查森也已否认种族问题是对李文和进行调查和解雇的原因。然而，此间华文媒体撰文指出，所谓李文和因严重违反安全规定而被解职的理由是令人难以置信的。他们表示，曾有科学家指出，美国有上千人掌握W-88机密，但据知联邦调查局既没有调查其他了解W-88机密的有关机构，也未调查洛斯阿拉莫斯实验室的其他符合三点范围的人员，却偏偏把该实验室唯一的华裔李文和挑出来进行调查，这难道与他的种族没有关系吗?"},{"type":"paragraph","text":"“先找好罪人再加上罪名”"},{"type":"paragraph","text":"由知名华人组织的“百人会”17日表示，该会曾于10日致函司法部长雷诺和能源部长理查森，批评调查李文和案有失公正，是“先找好罪人，再加上罪名”。"},{"type":"paragraph","text":"“百人会”在信中指出，对李文和的调查分明是先假定其有罪，而非在经过彻底调查之后得出其犯罪的结论。“百人会”认为，第一，美国人民有权知道，到底是谁泄密?第二，该事件不仅显示能源部未对李文和这类员工提供过明确的安保措施，而且暴露了国家实验室10年来制度上的漏洞；第三，据报道，可能有数百名政府雇员有过失密疏忽，但却没有人因此被解雇，这使民众对政府的信任产生怀疑。"},{"type":"paragraph","text":"另据媒体报道，有关部门可能因证据不足，而以较轻罪名起诉李文和。“百人会”对此表示，这将使美国公众对司法失去信任。此外，李案已使每一个从事高科技工作的华裔科学家都笼罩在阴影之中，从而呼吁司法部和能源部谨慎处理此案，对李文和作出公正的定论。看来李文和案最终如何收场成了一个司法难题。"},{"type":"paragraph","text":"本报驻华盛顿记者慈桂航"},{"type":"paragraph","text":"(本报华盛顿8月18日电)"}]}