{"id":1214056,"date":[{"year":1999,"month":8,"day":19}],"page":"9","source":"","region":"","masthead":"旅游·连载","special_issue":"旅游(第32期)","column":"本周视点","genre":"","count":"2916","ytitle":"","mtitle":"黄浦江凸现旅游功能","ftitle":"东方明珠游船码头带动浦江游览","authors":["胡培炯"],"text":[{"type":"paragraph","text":"●陆家嘴路轮渡站退役以后，东方明珠游船码头进入了人们的视野。与陆家嘴路轮渡站截然不同的是，总投资近一亿元的东方明珠游船码头，主要的功能定位是发展旅游。"},{"type":"paragraph","text":"●东方明珠游船码头不仅是黄浦江畔的一个新景观，更是各路商家争夺黄浦江旅游市场的桥头堡。今年上海旅游节期间，将有多项重头戏在黄浦江上亮相，从而拉开了新一轮市场竟争的序幕。"},{"type":"paragraph","text":"●随着黄浦江旅游功能的凸现，水上旅游产品的结构调整成为都市旅游的一个新课题。从国际码头到新开河这一段行程约四十分钟的水面，将是开发“浦江精华游”最理想的场所。一脱颖而出的“海鸥方案”，使人们联想起黄浦江上海鸥飞翔的景观"},{"type":"paragraph","text":"“九十年代的景观，七十年代的码头”，这是一些外省市游客对陆家嘴路轮渡站的评价。作为通往浦东的一道重要的大门，陆家嘴路轮渡站在给过江的人们提供了极大便利的同时，也留下了不少遗憾。尤其是随着城市面貌的日新月异，陈旧而简陋的轮渡站，已经影响了九十年代的浦东新貌。"},{"type":"paragraph","text":"如今，陆家嘴路轮渡站终于退出了历史舞台，这不仅为浦东现有的两段滨江大道连成一片提供了空间，更使近在咫尺的东方明珠游船码头进入了人们的视野。与陆家嘴路轮渡站截然不同的是，东方明珠游船码头除了承担一部分过江交通的任务外，其主要的功能定位是发展旅游。在这个意义上，东方明珠游船码头能否带动日渐升温的浦江游览迈上一个新台阶，引起了各界人士的普遍关注。"},{"type":"paragraph","text":"然而，要实现发展旅游的功能，首先就要将东方明珠游船码头建成与上海都市形象相匹配的旅游码头。为此，东方明珠游船码头仅在整体规划上，就花费了整整两年时间。先后共有十多家单位参与设计，并拿出了各自的方案。最后，“海鸥方案”脱颖而出，获得了方方面面的一致好评。这一方案最精彩的部分，是将游船码头的陆上建筑，设计成一只凌波汲水、展翅欲飞的海鸥，既符合游船码头发展水上游览的主题，又使人联想起很多年前黄浦江上海鸥飞翔的景观。一些专家认为，这一方案还表达了人们的美好愿望，希望随着城市面貌的不断改善，黄浦江上能重现那富有诗意的景象。"},{"type":"paragraph","text":"值得一提的是，在规划和建设的过程中，游船码头的艺术品位和休闲功能得到了充分的体现。例如，建筑物屋顶的海鸥造型，原定的方案是以水泥作建筑材料，比较笨重，和海鸥的形象不相吻合，后来改用了与上海体育场天棚同质的纤维质膜布，既增加了建筑物屋顶的透明度，又使得海鸥造型更加逼真。此外，建筑物外的防汛墙，也被巧妙地设计成600多平方米的亲水平台。这使游船码头本身，也成了黄浦江畔一个依塔傍水、造型独特的新景观。二各路商家抢滩黄浦江旅游市场，游船码头成了市场竞争的桥头堡"},{"type":"paragraph","text":"东方明珠游船码头的建设，一举改变了上海没有高档次旅游码头的状况，为日渐升温的浦江游览带来了新的发展机遇。近年来，随着浦江两岸一批标志性景观的建成，徘徊多年的浦江游览再度成为都市旅游的一个热点。然而，硬件设施的落后和游览内容的单一，却限制了浦江游览的进一步发展(本刊6月17日曾发表过相关报道)。现在，有了高档次的旅游码头，浦江游览这篇大文章就能做得更好，而围绕着浦江游览的市场竞争也将更为激烈。"},{"type":"paragraph","text":"据上海东方明珠游乐有限公司副总经理戴培仁透露，目前，已经有包括长江三峡豪华游轮在内的多家企业前来洽谈业务，希望将自己的游船停泊在东方明珠游船码头，还有一些企业对陆上建筑物表示了浓厚的兴趣，希望能获得餐饮和文艺节目的经营权。在商家们看来，东方明珠游船码头无疑是开展各种水上游览活动和陆上观光休闲活动最理想的起点和场所，也是抢滩黄浦江旅游市场的桥头堡。在今年的上海旅游节期间，东方明珠游船码头更是身价倍增，成为浦江游览新一轮市场竞争的主战场。"},{"type":"paragraph","text":"一年一度的上海旅游节，是各路商家争夺市场的良机。但在去年的上海旅游节上，虽然有一百多项精彩纷呈的活动，渗透到了申城的每一个角落，但“黄金水道”黄浦江上却冷冷清清，看不到市场竞争的硝烟。之所以出现这样的状况，并不是商家不懂得珍惜市场机遇，而是因为黄浦江上找不到理想的竞争舞台。今年上海旅游节期间，却有多项重头戏在黄浦江上亮相。其中，封江举行的’99上海国际“三龙闹浦江”表演赛，是上海有史以来黄浦江上规模最大的一次活动。届时，东方明珠游船码头、滨江大道及其附近江面将呈现出一派节日气象。"},{"type":"paragraph","text":"当然，黄浦江上的旅游竞争还刚刚拉开帷幕，要使浦江游览真正成为都市旅游的精品节目，在硬件设施上仍然有需要进一步改进的地方。水上游览的载体是游船，但现在用于浦江游览的游船档次较低，与现代化的游船码头不相适应。因此，谁来研制和开发适合浦江游览的新型游船，就成为浦江旅游市场的一个悬念。目前，为了解决这个燃眉之急，上海东方明珠游乐有限公司启用了著名的“友好”号游轮。这艘因为接待过邓小平、江泽民等党和国家领导人而闻名的游轮，拥有宽敞的观景玻璃窗和开阔的甲板，在近一个月的试营运中，已接待了一千多名各地游客。三随着黄浦江旅游功能的凸现，泛舟浦江不再是一个遥远的梦"},{"type":"paragraph","text":"穿越上海中心城区的黄浦江，曾经承担着十分繁忙的运输任务。然而，随着上海城市面貌的改观和功能布局的更趋合理，黄浦江的交通功能也逐步向旅游功能转变。目前，黄浦江两岸120多座运输码头已开始了有计划的搬迁、拆除，最终停止装卸任务。在这些港区的原有地块上，将建设与周围环境相适应的优美景观。同时，随着南浦大桥、杨浦大桥的相继建成，坐轮渡过江的市民大幅度下降。江面上往来穿梭的渡轮也有所减少。这就为黄浦江旅游功能的开发，创造了极为有利的条件。"},{"type":"paragraph","text":"万事俱备，只欠东风。如何把握住黄浦江功能转变这一千载难逢的机遇，将上海的“母亲河”建成最著名的旅游景区，就成为都市旅游的一个重要课题。在这样的大背景下，东方明珠游船码头的建设，为浦江游览产品结构的调整提供了更广阔的空间，也使浦江旅游的发展拥有了一个新的制高点。"},{"type":"paragraph","text":"目前，围绕着黄浦江的水上旅游产品共有两大类。一是传统的浦江游览，即从南浦大桥到杨浦大桥之间的水上游览，这一旅游产品拥有“双龙抢珠”的美誉，吸引了数以万计的海内外旅游者；二是延伸型的水上游览，它以浦江游览为基础，一直延伸到吴淞口和长兴岛。美中不足的是，这两类产品档次较低、行程较长，难以满足不同层次的消费需求。因此，一些旅游专家提出，黄浦江上需要开发高档次的水上旅游精品，以丰富浦江旅游的产品。"},{"type":"paragraph","text":"东方明珠游船码头的建设和陆家嘴路轮渡站的退役，使黄浦江的景观格局发生了变化。从北外滩国际码头到南外滩新开河往返行程约四十分钟的水面，一举成为黄浦江上最精华的水域。这片水域的两岸集中着万国建筑博览群、人民英雄纪念碑、东方明珠塔、国际会议中心、滨江大道、金茂大厦等景点，是开发“浦江精华游”的理想场所。有关方面正在设想，在这段水面上，配备三四艘新型的游轮，以东方明珠游船码头为依托，全面推出“浦江精华游”，并以此为龙头，带动浦江旅游的整体发展。"},{"type":"paragraph","text":"这些不同层次的旅游产品，改变了浦江游览内容单一的局面，使浦江游览迈上了一个新台阶。上海市旅游委一位负责人说，丰富多彩的旅游产品，使黄浦江活了起来。人们期待多年的浦江泛舟，不再是一个遥远的梦。"},{"type":"paragraph","text":"本报记者胡培"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\08\\998j090201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>捷足光登的旅游人</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\08\\998j090202.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>郭一江</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>整装待发的“友好”论摄影郭一江</FONT>"}]}