{"id":1214589,"date":[{"year":1999,"month":8,"day":24}],"page":"1","source":"新华社","region":"北京","masthead":"","special_issue":"","column":"","genre":"","count":"2210","ytitle":"","mtitle":"第22届万国邮联大会开幕","ftitle":"国家主席江泽民宣布大会开幕并致辞　江泽民会见万国邮联官员","authors":["邹春义","徐兴堂","唐虹","李佳路"],"text":[{"type":"paragraph","text":"据新华社北京8月23日电(记者唐虹、李佳路)　第22届万国邮政联盟大会开幕式今天在人民大会堂隆重举行。中华人民共和国主席、第22届万国邮政联盟大会中国组委会名誉主席江泽民出席开幕式，并宣布大会开幕。"},{"type":"paragraph","text":"上午10时，在全场热烈的掌声中，江泽民主席致辞。他在致辞时说，初秋时节的北京，万木葱茏，金风送爽。第22届万国邮政联盟大会今天在这里隆重开幕。这是万国邮政联盟成立125年和中国加入万国邮政联盟85年来，首次在中国举行这样的大会。江泽民代表中国政府和中国人民，并以他个人的名义，向大会致以衷心的祝贺!向与会的各国代表和来宾表示诚挚的欢迎!"},{"type":"paragraph","text":"江泽民说，人类即将迈人新的世纪。在这样的时刻，大家共同讨论面向21世纪邮政发展的战略和行动纲领，其意义十分重要。他表示相信，这次大会将在国际邮政史上留下光荣的一页。"},{"type":"paragraph","text":"江泽民指出，现代科学技术正在突飞猛进，世界多极化和经济全球化的趋势继续发展，人类社会的进步正处在重要历史关头。各国都面临着机遇和挑战。和平与发展仍然是我们这个时代的潮流。实现世界的持久和平与普遍繁荣，需要各国人民共同努力。邮政应成为致力于世界和平与发展的崇高事业的一支重要力量，在推动建立公正合理的国际新秩序中发挥积极的作用。"},{"type":"paragraph","text":"今天的大会开幕式由国务院副总理、第22届万国邮联大会中国组委会主席吴邦国主持。"},{"type":"paragraph","text":"随后，万国邮联国际局总局长、第22届万国邮联大会秘书长利维宣读了联合国秘书长安南致大会的贺信。安南在贺信中说，万国邮政联盟于1948年成为联合国的专门机构，是联合国大家庭最早的成员之一，在协调国际邮政业务方面有着悠久而光荣的历史。各国邮政部门在经济发展和社会文化交流中起着极其重要的作用。邮政部门是传送全球通讯新鲜血液的大动脉——它们是国际社会形成的基础。今天，万国邮政联盟在制定和保持全球经济运行所需要的标准和原则中扮演着重要的角色。安南指出，邮政部门目前已处于一个关键性的时刻，必须适应今天日新月异的通讯发展，作出现实和有效的回应，以保证各国邮政部门跟上时代的步伐。他表示相信在过去的125年中成功实现了国际邮政协作的万国邮政联盟，会以骄人的姿态迎接挑战，战胜重重困难。"},{"type":"paragraph","text":"法国邮政名誉主席、大会元老达里格朗在致辞中对本届大会的组织工作给予了充分肯定和高度评价，他指出，本届大会是世纪之交的盛会，应提出更有远见的分析和更切实可行的对策，只有这样才能在向客户提供的服务方面，或在全世界邮政企业未来经济发展方面，更具竞争力。"},{"type":"paragraph","text":"万国邮联国际局总局长、第22届万国邮联大会秘书长利维代表万国邮政联盟向江泽民主席赠送了邮联徽志雕塑。"},{"type":"paragraph","text":"据介绍，万国邮政联盟简称万国邮联，前身是1874年成立的“邮政总联盟”，1878年改为现名。万国邮联自1948年起就成为联合国的一个专门机构，总部设在瑞士首都伯尔尼，宗旨是促进、组织和改善国际邮政业务，并向成员提供可能的邮政技术援助，现有成员189个。我国于1914年加入万国邮联。"},{"type":"paragraph","text":"在今天的开幕式上，信息产业部部长、第22届万国邮联大会中国组委会常务副主席吴基传，国家邮政局局长、第22届万国邮联大会中国组委会副主席刘立清和大会秘书长利维、副秘书长马祖共同为今天发行的一枚由江泽民主席为大会题词“发展现代化邮政，满足社会需要”的小型张，以及以邮联首届大会和本届大会会址为主题的两枚邮票揭幕。"},{"type":"paragraph","text":"大会开幕式后，进行了名为“相聚北京”的大型文艺演出。这台演出以热烈、欢快的歌舞向与会的各国代表及来宾展示了我国悠久历史、灿烂文化、各族人民团结和睦和我国邮政事业蓬勃发展，体现了民族特色，展示了邮政风采。精彩的演出，博得观众阵阵热烈掌声。"},{"type":"paragraph","text":"新华社北京8月23日电(记者邹春义、徐兴堂)　国家主席江泽民今天在这里会见了参加第22届万国邮政联盟大会的邮联大会元老达里格朗和邮联国际局总局长利维等官员。"},{"type":"paragraph","text":"江泽民对万国邮联首次在中国举行大会表示祝贺，对各国代表欢聚北京表示热烈欢迎，并预祝大会圆满成功。"},{"type":"paragraph","text":"江泽民还对万国邮联国际局以及各会员国在大会筹备期间给予中国的支持和帮助表示感谢。"},{"type":"paragraph","text":"江泽民说，中国将继续加强与世界各国在邮政领域的合作。他指出，随着经济全球化和电信事业的不断发展，加强邮政领域的国际合作将有利于各国邮政事业的发展。"},{"type":"paragraph","text":"共有180多个国家和30多个国际组织的两千多名代表前来参加于今天至9月15日在北京举行的万国邮联大会。"},{"type":"paragraph","text":"国务院副总理吴邦国参加了会见。"},{"type":"paragraph","text":"据新华社北京8月23日电　今天晚上，人民大会堂大宴会厅彩灯高悬，第22届万国邮联大会在此举行开幕式晚宴，国务院副总理、第22届万国邮联大会中国组委会主席吴邦国出席并致辞。"},{"type":"paragraph","text":"吴邦国说，本次邮联大会是万国邮联步入二十一世纪、肩负众多历史使命和面临挑战的大会，各国都给予了重视并寄予厚望。会议的成功对万国邮联、对各国邮政都意义重大。他深信在各国代表相互理解、真诚合作的基础上，本届大会一定会取得圆满成功，使邮政在二十一世纪更加充满生机和活力、能够更好地为人类服务。他表示，中国政府和中国组委会将为会议的成功举办而努力。"},{"type":"paragraph","text":"今天晚上的晚宴由信息产业部部长、第22届万国邮联大会中国组委会常务副主席吴基传主持。"},{"type":"paragraph","text":"法国邮政名誉主席、大会元老达里格朗在致辞中再次对本届大会的组织工作给予了充分肯定和高度评价，并祝愿大会取得圆满成功。"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\08\\998o010201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>图为江泽民宣布第22届万国邮政联盟大会开幕。"},{"type":"paragraph","text":"新华社发</FONT>"}]}