{"id":1214844,"date":[{"year":1999,"month":8,"day":25}],"page":"10","source":"","region":"","masthead":"经济观察·国内版·广告","special_issue":"经济观察(第34期)","column":"专家视角","genre":"","count":"2386","ytitle":"","mtitle":"平谈中孕育着萌动","ftitle":"——经济专家谈当前宏观经济形势","authors":["钮怿","李翔","陈季冰"],"text":[{"type":"paragraph","text":"进入7月份后，国民经济中几个相当重要的指标有了明显改善的迹象。显而易见，一年多来政府努力施行的积极财政货币政策已经初显成效。　 是否可以据此作出这样乐观的判断；宏观经济趋冷的善将在近期出现改观，并转而回升?"},{"type":"paragraph","text":"专家学者分析指出，在消费和投资没有根本性改善的现状下，经济要全面“复苏”，还需要经历一个相当很长的过程。治理经济紧缩比治理经济过热难度大。"},{"type":"paragraph","text":"中国现在正处在经济结构性高速的关键期，传统的劳动密集型制造业的潜力已经耗尽，必须寻找新的增长点，推动经济进入下一轮的成长。"},{"type":"paragraph","text":"处在经济转型期间的中国充满了投资的机会，而服务于农业的制造产业以及各类服务业更是蕴藏巨大的投资潜力。"},{"type":"paragraph","text":"来自有关方面的数据显示，今年上半年度全国工业企业的库存有较大幅度下降，企业经济效益继续改善，物价指数也有所回升，上海、北京、重庆等大城市的居民消费价格指数甚至已呈现正增长。所有这些迹象似乎为低迷了多年的市场带来了一线曙光。那么，宏观经济趋冷的状况是否可能在近期内有较大改观呢?针对这个问题，沪上几位专家学者日前接受了本报记者的采访。"},{"type":"paragraph","text":"衡量经济关键看社会总需求"},{"type":"paragraph","text":"复旦大学经济研究中心主任陆德明教授认为，当前，经济运行中确实有一些好的迹象，据此可以认为，一年多来政府努力执行的积极财政货币政策已经初见成效。"},{"type":"paragraph","text":"不过，陆德明同时指出，库存量下降、物价指数的止跌、国有企业产量的上升从某种意义上来说可以作为一种参考，但参考价值有限。衡量一个地区的经济活跃与否，关键要看社会总需求，它包括消费和投资。从这两方面看，当前经济回升的势头并不明显。"},{"type":"paragraph","text":"上海市统计局综合处处长蔡旭初也认为，目前，上海、北京等大城市物价指数的回升缺乏牢固的基础，这是因为，社会消费并没有实实在在的增长。况且，企业库存减少、效益改善与限产、降价销售等因素有关，绝大多数国有企业并没有真正完成战略调整和机制转变，在这一前提下，企业的长期效益是很难保证的。"},{"type":"paragraph","text":"陆德明指出，从1993年开始，中国花了3年的时间把高达24%左右的通货膨胀降到10%以下，实现了经济的“软着陆”，也创造了令世界认同的成功范例。国际上一般认为，治理经济紧缩要比治理经济过热难度大，见效也慢。因此，面对目前正在缓缓走出低谷的中国经济来说，我们要有足够的思想准备，这个“复苏”过程至少还要持续1到2年。"},{"type":"paragraph","text":"消费市场有望逐步回暖"},{"type":"paragraph","text":"近年来，有效需求不足成为困扰我国经济界的一大难题，从1996年开始，我国相继采取了连续降息等积极的货币政策，以扩大社会需求；从今年开始，我国又加快了财政政策调控的力度。"},{"type":"paragraph","text":"上海财经大学教授朱德林认为，在以货币政策推动经济增长方面，央行已是竭尽全力。三年来，央行先后7次降息，运用货币杠杆力度之大、频率之高在全世界都是少见的。但是，应该承认货币政策对经济的作用是有限的。降息降低了资金的成本，但在供大于求的状况没得到根本改变前，再廉价的资金都难以找到消费和投资的方向。"},{"type":"paragraph","text":"朱德林认为，在我国当前条件下，合理的财政政策将对扩大社会需求、促进经济增长起到更为明显的作用。以国内消费市场为例，消费不旺的根本原因是消费能力和消费需求脱节。即“有消费需求的人没有消费能力，有消费能力的人没有消费需求”。为了改变这一状况，我国正在酝酿一系列财政政策，旨在使消费能力和消费需求统一。如公务员加薪、征收利息税等，这些财政政策将对国民收入进行再分配，一方面提高人们的收入预期，使更多的人敢于办理消费信贷，花“明天的钱”；另一方面让有消费需求的人具备消费能力。"},{"type":"paragraph","text":"随着这些积极的财政政策付诸实施，我国消费市场将逐渐转旺。而经济要真正启动，还有赖于消费市场、出口市场、投资市场全面转旺。目前要作出经济全面启动的判断似乎为时尚早。投资者并非没有机会"},{"type":"paragraph","text":"虽然在短期内市场迅速活跃起来的可能性不大，但是这并不意味着坐等观望是现在唯一能做的事情。"},{"type":"paragraph","text":"陆德明教授分析说，我们现在正处在经济结构性调整的关键期。中国仅仅花了几年的时间就从市场短缺走到了现在的相对过剩，而在经历了高速发展之后，中国经济的确需要一段时间来进行调整。在这段调整期内，过去我们赖以成功的传统劳动密集型制造业的潜力和效用已经发挥得差不多了，我们必须寻找新的生长空间，来推动下一轮的经济增长。"},{"type":"paragraph","text":"那么，最适合中国国情的新增长点在哪里呢?在陆德明看来，首先是农业，或者更确切地说是立足于农业的工业。"},{"type":"paragraph","text":"美国是世界上科技最发达的国家，也是农业最发达的国家，在美国只有5%的劳动力在从事狭义农业——种植业和畜牧业，却有20%的劳动力从事的工作是为农业服务的。对农业的高度重视使得美国的农产品成本极其低廉——1个鸡蛋1美分的成本，谁能与之争锋?事实上，从国际上看，投资农业虽然回报比较慢，但效益却是最高的，这使得农业成为投资者的宠儿。然而在中国，“宠儿”似乎成了“弃儿”。虽然历届政府都把农业放在了第一位，但是企业和个人投资者却偏偏看不上这只“丑小鸭”，不但城市里的投资者想不到它，就连从农村走来的乡镇企业也宁愿去挤城市工业这条已经拥挤不堪的老路，而把这拥有巨大潜力的能够产金的“天鹅”给撇在了一边。其实，随着生物技术的发展，21世纪的农业将是科技含量最高的产业。"},{"type":"paragraph","text":"此外，各类服务业也蕴藏着巨大的投资潜力。陆德明说，对有眼光的投资者来说，只要人们的日常生活中有不方便的地方，就有他们赚钱的机会。如果与发达国家作一番比较的话，我们可以发现，我们生活中不方便的地方实在很多。这意味着，我们身边缺乏的实际上不是投资机会，而是投资的信心和眼光。"},{"type":"paragraph","text":"几乎所有接受我们采访的专家学者都指出，当前是企业进行自我调整的最佳时机。因为市场不景气的状况使企业可以用最低的成本来“调头转向”，积累实力，为新一轮的发展作好准备。"},{"type":"paragraph","text":"本栏撰稿:钮怿李翔"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\08\\998p100401.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>高育文</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>市场上渐旺的人气正在积累人们对经济的信心摄影:高育文</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\08\\998p100402.JPG\">"}]}