{"id":1214848,"date":[{"year":1999,"month":8,"day":25}],"page":"10","source":"","region":"","masthead":"经济观察·国内版·广告","special_issue":"经济观察(第34期)","column":"","genre":"","count":"1978","ytitle":"","mtitle":"格兰仕以优质服务树消费者信心","ftitle":"——立体化全过程服务模式给人们的启示","authors":[],"text":[{"type":"paragraph","text":"在消费者心目中，品牌是实实在在的。一个好的品牌不但知名度、美誉度高、质量过硬、价格合理、技术雄厚、有规模实力，还需具有优质的服务。实践证明，一个再好的品牌如果服务差强人意，品牌光辉将很快黯然失色，最终失去消费者的信赖，可以说，优质服务是品牌的保鲜膜，它能擦亮品牌，使品牌内涵外延得以拓展和延伸。"},{"type":"paragraph","text":"微波炉行业于九十年代初在我国兴起，由于国内企业一哄而上，国外跨国品牌纷纷抢滩占点，现今成为我国发展最快、竞争最激烈的行业之一。其中，格兰仕微波炉脱颖而出，优势明显，一枝独秀，遥遥领先，以六成的市场份额垄断了市场，成为我国家电行业垄断率最高的标杆，成为中国民族工业一面鲜艳的旗帜，这除了其在技术、工艺、质量、规模等方面具有明显的相对优势外，还与其立体化全过程的优质服务模式有重要的、不可分割的关联。"},{"type":"paragraph","text":"现代服务的概念不仅仅局限于维修服务，而是包括产品设计、生产、安装、咨询、销售、使用、维修、保养全过程的服务。对顾客的服务也不仅仅是销售人员或售后服务人员的事，而是企业每一位员工的事，是员工工作的目的和宗旨。服务也不只是上门维修、接受咨询这么简单，而是通过全方位立体化的服务途径努力使顾客满意。格兰仕的服务模式正是在这个观点的基础上建立起来的。"},{"type":"paragraph","text":"格兰仕在96年确定了“努力，让顾客感动!”的企业宗旨，也即成为其服务宗旨，同时明确了全心全意为顾客服务的企业经营理念。所以在企业内部向员工灌输服务意识，使他们在产品设计、组织生产、质量管理、工艺创新过程中能考虑到顾客的需求，为顾客提供满意的产品。在具体目标实施过程中，则转化为“为下工序提供满意的服务，下工序即是顾客”的思想。格兰仕这种服务意识现已成为企业高质高效生产的一种原动力，成为格兰仕人适应市场变化、制胜市场的宝贵企业资源。"},{"type":"paragraph","text":"在直接与顾客打交道的销售服务上，格兰仕售前、售中、售后服务更是坚持力求让顾客最满意的准则。售前引导，售中咨询、试机、选择，售后检修、维护、保养，这当然是格兰仕服务的重要过程与主要内容。为此，格兰仕推出了为顾客诚心、精心，让顾客安心、放心服务的“四心级”服务，“三大纪律、八项注意”的规范服务，一地购物、全国维修的跨区域服务，让顾客无后顾之忧。在上门服务过程中，要求维修服务人员做到及时、周到、细致，自带抹布，在服务时不喝用户一口水，不吸用户一支烟，不吃用户一碗饭，帮用户将机器全面检修，更换门帖，清洁打蜡，还教给用户一些微波炉使用和保养的技巧和知识。格兰仕的售后服务收费合理，不扰民，不给用户增添任何麻烦，让用户感觉到是真心贴心的服务，是诚心的服务，是让人感动的服务。此外，格兰仕还不定期进行回访服务，给用户一次意外的惊喜。"},{"type":"paragraph","text":"格兰仕全方位的服务包括:空中咨询服务——设立了24小时咨询服务热线，全天候解答消费者有关微波炉的使用、保养等疑问，接受用户咨询、建议和投诉，并设法加以解决；独具特色的文化营销服务——格兰仕不遗余力大规模进行消费引导，推动行业发展，从95年起在全国几百家报刊、杂志等媒体刊登微波炉知识窗，微波炉菜谱等栏目，还编写了《如何使用微波炉》、《微波炉菜食谱900例》等总数约几百万字的书籍，使消费者对微波炉有了全面的了解，教消费者如何利用微波炉做美味的菜；烹饪大赛现场演示服务和上山下乡式的大篷车活动——为开拓二三级城镇市场，让微波炉进入千家万户，格兰仕还在各大城市举行微波炉烹饪大赛，进行现场演示，推介知识，利用节假日，组织人员到二三级市场开展大篷车服务，获得了消费者的热烈欢迎。目前，格兰仕又制作推出了形象直观的《格兰仕微波美食》VCD菜谱光碟，作为赠品给消费者，还联系了全国一百多家电视台推出微波美食节目，手把手教消费者使用微波炉做菜，在社会上引起了巨大的反响，获得了各方的赞誉。最近，格兰仕还应国家教委的要求参与编写有关微波炉原理、使用、维修知识的全国统一教材，以推动微波炉行业走上更加规范发展的轨道。"},{"type":"paragraph","text":"格兰仕目前在全国建立了十分健全的多级服务网络，服务网点星罗棋布，服务队伍技术过硬，力量雄厚，真正做到了产品销到哪，售后服务就跟到哪。格兰仕还建立了服务满意跟踪制度，对服务人员的服务质量进行跟踪，实行奖惩，以督促整体服务水平不断提高。"},{"type":"paragraph","text":"格兰仕优质服务在消费者中已有口皆碑，表扬信如雪片般从全国各地飞向格兰仕，产生了良好的社会效益，也取得了巨大的企业效益，其服务模式得到了国家和社会各界的充分肯定，在全国树立了一个优质服务的典范。如今，格兰仕已是连续两年被评为“全国售后服务先进单位”，格兰仕微波炉被评为“中消协推荐产品”，其立体化全方位全过程服务赢得了消费者的信赖，也最终使企业获得了长足的发展。格兰仕展现在消费者心中的就是全心全意为消费者提供优质产品和优质服务的一流企业形家。"},{"type":"paragraph","text":"(之三)"}]}