{"id":1214339,"date":[{"year":1999,"month":8,"day":21}],"page":"7","source":"","region":"","masthead":"书缘","special_issue":"","column":"","genre":"","count":"3138","ytitle":"诺贝尔物理奖获得者费曼自述——","mtitle":"小时候父亲这样教育我","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"理查德·费曼曾对原子弹的发展作出过重要贡献，获得过诺贝尔物理奖，1988年因患癌症逝世。《纽约时报》曾赞誉他是“二战以后理论物理学家中最智力超群，反传统习俗，最具有影响力”的美国科学家。"},{"type":"paragraph","text":"费曼求知欲极强，喜自辟蹊径，且从不固执；他很爱恶作剧，但往往只为点出世间许多荒谬之处。正是这些恶作剧，使得他的《别闹了，费曼先生》(三联书店版)一书在中国读书界也曾风行一时。"},{"type":"paragraph","text":"最近中国社会科学出版社又推出了《别闹了，费曼先生》的续篇《你干吗在乎别人怎么想?》(李沉简等译)。在这一续篇中，费曼一如既往地以其特有的幽默向我们展示了他更多的侧面，谈及了教他思考的父亲，教他爱心的他的第一个所爱艾莲，等等，并进一步向我们展示了他对生活毫无拘束的热爱，和他对生活的更深一层的思考。现选摘有关内容，以飨读者。"},{"type":"paragraph","text":"在我出生前，我父亲对母亲说，“要是个男孩，那他就要成为科学家。”当我还坐在婴儿椅上的时候，父亲有一天带回家一堆小瓷片，就是那种装修浴室用的各种颜色的玩艺儿。我父亲把它们叠垒起来，弄成像多米诺骨牌似的，然后我推动一边，它们就全倒了。"},{"type":"paragraph","text":"过了一会儿，我又帮着把小瓷片重新堆起来。这次父亲让我变出些复杂点儿的花样:两白一蓝，两白一蓝……我母亲忍不住说，“唉，你让小家伙随便玩不就是了?他爱在哪儿加个蓝，就让他加好了。”"},{"type":"paragraph","text":"可我父亲回答道，“这不行。我正教他什么是序列，并告诉他这是多么有趣呢!这是数学的第一步。”我父亲就是这样，在我还很小的时候就教我认识世界和它的奇妙。"},{"type":"paragraph","text":"我家有一套《大英百科全书》，父亲常让我坐在他的膝上，给我读里边的章节。有一次读到恐龙，书里说，“恐龙的身高有25英尺，头有6英尺宽。”随后父亲对我说，“呀，让我们想一下这是什么意思。也就是说，要是恐龙站在门前的院子里，那么它的身高足以使它的脑袋凑着咱们这两层楼的窗户，可它的脑袋却伸不进窗户，因为它比窗户还宽呢!”就是这样，他总是把所教的概念变成可触可摸有实际意义的东西。"},{"type":"paragraph","text":"我想像居然有这么这么大的动物，而且居然由于无人知晓的原因而灭绝了，觉得兴奋极了，新奇极了，一点也不害怕会有恐龙从窗外扎进头来。我从父亲那儿学会了“翻译”——学到的任何东西，我都要琢磨出它们究竟在讲什么，实际意义是什么。"},{"type":"paragraph","text":"那时我父亲常在周末带我去卡次基山，那是纽约市的人们伏天避暑消夏的去处，在漫步丛林的时候他给我讲好多关于树林里动植物的新鲜事儿。其他孩子的父亲也纷纷学着做，带着他们的小孩去山里玩了。"},{"type":"paragraph","text":"周末过去了，父亲们都回城里去做事。孩子们又聚在一起时，一个小朋友问我，“你瞧见那只鸟儿了吗?你知道它是什么鸟吗?”"},{"type":"paragraph","text":"我说，“我不知道它叫什么。”"},{"type":"paragraph","text":"他说，“那是只黑颈鸫呀!你爸爸怎么什么都没教你呢?!”"},{"type":"paragraph","text":"其实，情况正相反。我爸是这样教我的——“看见那鸟儿了么?”他说，“那是只斯氏鸣禽。”(我那时就猜想其实他并不知道这鸟的学名。)他接着说，“在意大利，人们把它叫做‘查图拉波替达’，葡萄牙人叫它‘彭达皮达’，中国人叫它‘春兰鹈’，日本人叫它‘卡塔诺·特克达’。现在你仅仅是知道了世界不同地区的人怎么称呼这只鸟，可是终了还是一点也不懂得它。我们还是来仔细瞧瞧它在做什么吧——那才是真正重要的。”(我于是很早就学会了“知道一个东西的名字”和“真正懂得一个东西”的区别。)"},{"type":"paragraph","text":"他又接着说，“瞧，那鸟儿是在啄它的羽毛，看见了吗?它一边走一边在啄自己的羽毛。”"},{"type":"paragraph","text":"“是的。”我说。"},{"type":"paragraph","text":"他问，“它为什么要这样做呢?”"},{"type":"paragraph","text":"我说，“大概是它飞翔的时候弄乱了羽毛，所以要啄着把羽毛再梳理整齐吧。”"},{"type":"paragraph","text":"“呀，”他说，“如果是那样，那么在刚飞完时，它们应该很勤快地啄，而过了一会儿后，就该缓下来了——你明白我的意思吗?”“明白。”"},{"type":"paragraph","text":"他说，“那让我们来观察一下，它们是不是在刚飞完时啄的次数多得多。”"},{"type":"paragraph","text":"不难发现，鸟儿们在刚飞完和过了一会儿之后啄的次数差不多。我说，“得啦，我想不出来。你说道理在哪儿?”"},{"type":"paragraph","text":"“因为有虱子在做怪，”他说，“虱子在吃羽毛上的蛋白质。虱子的腿上又分泌蜡，蜡又有螨来吃，螨吃了不消化，就拉出来粘粘的像糖一样的东西，细菌于是又在这上头生长。”"},{"type":"paragraph","text":"最后他说，“你看，只要哪儿有食物，哪儿就会有某种生物以之为生。”现在，我知道鸟腿上未必有虱子，虱子腿上也未必有螨。他的故事在细节上未必对，但是在原则上是正确的。"},{"type":"paragraph","text":"又有一次，我长大了一点，他摘了一片树叶。我们注意到树叶上有一个C形的坏死的地方，从中线开始，蔓延向边缘。“瞧这枯黄的C形，”他说，“在中线开始比较细，在边缘时比较粗。这是一只蝇，一只黄眼睛、绿翅膀的蝇在这儿下了卵，卵变成了像毛毛虫似的蛆，蛆以吃树叶为生。于是，它每吃一点就在后边留下了坏死的组织。它边吃边长大，吃的也就越多，这条坏死的线也就越宽。直到蛆变成了蛹，又变成了黄眼睛、绿翅膀的蝇，从树叶上飞走了，它又会到另一片树叶上去产卵。”"},{"type":"paragraph","text":"同上一例一样，我现在知道他说的细节未必对一一没准儿那不是蝇而是甲壳虫，但是他指出的那个概念却是生命现象中极有趣的一面:生殖繁衍是最终的目的。不管过程多么复杂，主题却是重复一遍又一遍。"},{"type":"paragraph","text":"我没有接触过其他人的父亲，所以在当时我并不知道我父亲有多么了不起。他究竟是怎么学会了科学最根本的法则:对科学的热爱，科学深层的意义，以及为什么值得去探究。我从未问过他，因为我当时以为所有的父亲都理所应当地知道这些。"},{"type":"paragraph","text":"我父亲培养了我留意观察的习惯。一天，我在玩马车玩具。在马车的车斗里有一个小球。当我拉动马车的时候，我注意到了小球的运动方式。我找到父亲，说，“嘿，爸，我观察到了一个现象。当我拉动马车的时候，小球往后走；当马车在走，而我把它停住的时候，小球往前滚。这是为什么呢?”"},{"type":"paragraph","text":"“因为运动的物质总是趋于保持运动，静止的东西总是趋于保持静止，除非你去推它。这种趋势就是惯性。但是，还没有人知道为什么是这样。”你瞧，这是很深入的理解，他并不只是给我一个名词。"},{"type":"paragraph","text":"他接着说，“如果从边上看，小车的后板擦着小球，摩擦开始的时候，小球相对于地面来说其实还是往前挪了一点，而不是向后走。”"},{"type":"paragraph","text":"我跑回去把球又放在车上，从边上观察。果然，父亲没错——车往前拉的时候，球相对于地面确实是向前挪了一点。"},{"type":"paragraph","text":"我父亲就是这样教育我的。他用许多这样的实例来进行兴趣盎然的讨论，没有任何压力。它在一生中一直激励我，使我对所有的科学领域着迷，我只是碰巧在物理学中建树多一些罢了。"},{"type":"paragraph","text":"从某种意义上说，我是上瘾了——就像一个人在孩童时尝到什么甜头，就一直念念不忘。我就像个孩子，一直在找前面讲的那种奇妙的感受。尽管不是每次都能找到，却也时不时地能做到。"},{"type":"paragraph","text":"后来我开始学微积分。对我来说，它似乎很简单明了。我父亲也开始读它，却学得糊里糊涂。于是我开始向他解释。我从来没想到他的智力也是很有限的，所以有点失望。这是我第一次意识到，在某些方面，我已经超过他了。"},{"type":"paragraph","text":"除了物理，我父亲还教了我另一样东西——也不知是对是错——那就是对某些东西的毫不尊重、毫不遵守。有一次，我还很小，坐在他腿上读新出的凹版印刷的《纽约时报》，看见一幅画，上边是一群教徒在向教皇叩首。我父亲说，“瞧这些人，都对另一个人叩首。他们有什么区别呢?因为这个人是教皇。”他说，“他只不过戴着一顶教皇的皇冠罢了。”(要是一个将军，我爸会说“他的肩章罢了”——反正是穿戴着的外在东西。)接着，他说，“这教皇也是个人，他有着所有人共同的优缺点，也要吃喝拉撒，也是一个人罢了。”"},{"type":"paragraph","text":"我母亲对科学丝毫不懂，可她对我的影响也非常大，尤其是她特别的幽默感。从她那儿我懂得:理解世界的最高境界是欢笑和广博的同情心。"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\08\\998l070601.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\08\\998l070201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>费曼与几子卡尔在获诺贝尔奖当天(1965年)</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\08\\998l070202.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>与三岁的梅茜和十岁的卡尔在英国约克</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\08\\998l070203.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>费曼以冰水实验讲解航天飞机“挑战者号”失事原因(1986年)</FONT>"}]}