{"id":1214583,"date":[{"year":1999,"month":8,"day":23}],"page":"12","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"","genre":"","count":"2150","ytitle":"","mtitle":"一次难忘的晤面","ftitle":"","authors":["陈松锋"],"text":[{"type":"paragraph","text":"陈松锋"},{"type":"paragraph","text":"在告别姚公雪垠的会后，姚老的小儿子姚海天，将家中放的《姚雪垠诗抄》、《姚雪垠文学创作七十周年》(画册)和《姚雪垠代表作》送给我并盖上了姚老的印章。这原是为在今年适当时候举办“姚雪垠文学创作七十周年纪念会”所准备的，届时发给与会者。"},{"type":"paragraph","text":"睹物思人，在拜读他的诗作时，我不禁想到了一次与他难忘的晤面。因为，我在这本刚刚出版不久的《姚雪垠诗抄》中，欣喜地发现了那次谈话中的不少内容，都可在《诗抄》中找到。其中有的我原以为姚老不过是说说而已，不料，他却把它写成了诗，尤其是那些原本是作为笑谈的话题，经他这位大手笔写进他那古朴典雅、韵仄考究的诗作里，也算是登上了大雅之堂，读来别有一番情趣和韵味。"},{"type":"paragraph","text":"那是1992年1月2日，雪后初霁的北京。"},{"type":"paragraph","text":"下午4时许，我如约叩响了姚老的家门，他的夫人王梅彩老人开了门后，便亲切地泡茶递烟。接着就去姚老的书房说道:“老家来人了!”"},{"type":"paragraph","text":"不到二分钟的光景，姚老走出他的“无止境斋”，来到会客厅。"},{"type":"paragraph","text":"去之前，我得知姚老刚从广东参加一个会议回来，于是，话题就从这里开始。"},{"type":"paragraph","text":"“这次去广东参加中国当代文学研究年会，我原本不想去，可我是会长，不去不行。”姚老说:“我从来不愿参加一些不必要的应酬和会议，甚至一些较重要的会议，有时也无暇到会。”"},{"type":"paragraph","text":"的确如此，他于1988年11月15日曾写了一首《近来》的七律。他在诗的小序中写到:“我为专心写《李自成》最后两卷，近数月来不参加任何会议，亦不上街。最近全国文联召开第五次文代会，我虽为湖北省代表团团长，但未出席。大会结束后，写此七律一首。”诗中写到:“近来息影养精神，喜坐南窗避路尘。白首犹鸣愧仗马，丹心未丧作诗人……”冒昧的说，像这样重要的文代会未曾参加，还以“仗马”相比，虽未必妥当，但以此可足以说明晚年姚老的创作态度及他对时间的吝啬。"},{"type":"paragraph","text":"“这次去广东，广东方面对我非常热情、关照，考虑到我年岁大，还派了省委宣传部干部处的一位女同志来照料我。这位女同志是篮球队员出身，高挑身材，我曾问随我去的女助手:‘你看来的这位姑娘漂亮不漂亮?’我的助手风趣地答道:‘漂亮，漂亮，漂亮得使我都感到受到了威胁。’”说到这里，已82岁高龄的姚老也为自己的幽默风趣而朗声大笑。我原本以为姚老只是作为笑谈说说而已，可不料他在《南游杂诗》中以《赠郭慧军》(郭即为那位照料姚老的广东省委宣传干部)为题，还写下了一首七言绝句。诗曰:“曾在女篮称强手，秀眉慧目犹青春。愧余腿脚随年老，借臂凭君健美身。”姚老以此诗来表达对郭女士对他热情照料的感激之情!"},{"type":"paragraph","text":"当我问及《李自成》的创作情况时，姚老说:“《李自成》写得很慢，五卷全写出至少还需要三年时间。我不是为了出版而写，我要对历史负责，对读者负责，我这样做也是为了将来不愧对我在中国文学史上的地位。我现在什么也不写，什么也不想，只想写我的《李自成》。我的脑子好像只有一个门(说着，他用左手点了点他那宽阔的前额)，我偶尔参加一次会议或作报告，就临时把这个门开一下，事前考虑一下。我虽不要稿子，但演讲起来，仍能广征博引、头头是道、侃侃而谈。我曾在华南大学就我的治学态度、治学方法作了一场报告，会场上时而掌声雷动，时而鸦雀无声，别人会后说讲得如何如何的好。可我说:‘我都讲了些什么呀?我全忘了。’别人也许觉得不可思议，以为我刚刚讲的怎么就忘了?实际上，我一讲完，就把那扇‘门’给关上了，而开着的只有《李自成》。没办法，这也是我几十年养成的习惯。我什么时候也不会沉浸在‘掌声雷动’之中过日子。我心中只有我的《李自成》!”"},{"type":"paragraph","text":"在《南游杂诗》中，姚老以《早茶后赴华南师大讲学》为题写下了这样的七言绝句:“十年不忘重游地，再对师生百感生。思路纵横修养在，全场如水静无声。”此诗还附了注释，讲了他1980年去该校讲学的情景。"},{"type":"paragraph","text":"北京冬季的下午六时，已是“暮色苍茫”，姚老的儿媳妇——海天的妻子已下班到家。在我将要告辞时，姚老又说:“去看看我的书房。”于是，便又一次走进了姚老的书房。"},{"type":"paragraph","text":"书房面积大约有20多个平方米，临门的左边，有一架高大的书橱沿墙而放，一直到靠阳台的门旁，约有四米长；姚老的书桌较为宽大，临窗而置，书桌的左边有一架齐腰高的书架，放一些他急需用的书籍资料；这样就形成了一条书房门至阳台门的小通道。书桌的右边沿墙处，放着几架尽是小抽屉的书架，如同图书馆专用来检索书目卡片的书橱一样。这是姚老专用于放《李自成》资料卡片的，每张都是由他亲笔写下的十分工整的蝇头小楷，总计有二万多张，最需要的放在靠近他的转椅旁边。这样的格局，可使他在写作时，手到拈来、左右开弓；这样的格局，可使你领略到“坐拥书城”的意境；这样的格局，还令我浮想联翩，她使我看到了这位坐在“书城”的“无止境斋”主人那“日日案头挥汗雨”、“砚墨逐年凝寂寞”的劳作情景和那“暮年不减风云趣，百万雄兵彩墨中”、“挥笔秋风万马来”及“舞剑仍来残月外，挥戈惯趁夕阳斜”的创作激情；更有那“独临碧海朝精卫，遍借金针绣凤凰”的可贵的治学精神!"},{"type":"paragraph","text":"自那次见面之后，我只是偶尔打过电话给姚老，询问过王梅彩老人的病情、祝贺过他的生日。谁会料到，此次晤面，竟为诀别!当我5月14日晨又一次来到“无止境斋”时，这里却成了肃穆庄严的灵堂，她的主人已驾鹤西去。捧读《诗抄》，旧景重现，更使我永远怀念这位文坛巨匠……"}]}