{"id":1214647,"date":[{"year":1999,"month":8,"day":24}],"page":"6","source":"","region":"","masthead":"科技新闻·广告","special_issue":"","column":"创新是一个民族进步的灵魂","genre":"","count":"2101","ytitle":"","mtitle":"电子商务之路 康柏与您同行","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"在即将步入21世纪之时，明智的企业高级执行官都在思索:“我应该如何利用机构自身的知识和信息来创造持久的竞争优势?”"},{"type":"paragraph","text":"今天的成功企业表现在对瞬息万变的市场条件的适应能力，对市场的快速反应和收益概念，显著缩短的产品开发周期，以及减少库存与运作周期，但是，只有这些还明显是远远不够的。"},{"type":"paragraph","text":"珠穆朗玛“8848”的销售可谓火爆，人们通过Internet突然发现了一个省时、省力的买东西的方法，大家再也不用为了买一样东西跑遍偌大的城市，省去了车马劳顿、时间精力，何乐而不为?但也不可否认，一旦某天珠穆朗玛的交易系统因为某种原因突然停机，其产生的后果无论是对商家还是顾客来讲，都是不容乐观的，反而会搭进许多不必要的时间和精力。现在，一个问题就摆在面前，如何才能“永不停机”?"},{"type":"paragraph","text":"现有的电子商务应用正在快速地发展成为对企业至关重要的关键业务，这对企业系统的可靠性和稳定性都提出了极高的要求。新型电子商务的宗旨不仅在于实施创新的商业模式获取竞争优势来吸引客户，还在于持续而不间断地运营企业来留住客户。作为业界领先的解决方案提供商，康柏公司提出了永不停顿的电子商务(Nonstop<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\08\\998o0606aa.JPG\">e-Business)的策略，并且精心为各行各业的企业设计了一系列的整体解决方案。这些设计精良的解决方案使得客户能够在7天×24小时不间断运行的Internet经济中高效地进行竞争，并允许北京的商家与它在北欧的合作伙伴、在南美的供应商以及在北美的分销商共享业务流程，在以分钟计的时间内交流信息，达成协议，真正实现商务的Internet化。"},{"type":"paragraph","text":"永不停顿的电子商务承诺的是向用户提供全面的解决方案，这就意味着必须以最佳的操作系统配合来满足用户的应用需求。在选择操作系统时，康柏处处为用户着想，在推荐专用的操作系统之前，康柏会考虑用户的特殊需求和现有的环境。最近，康柏公司与国家统计局签署了一项合作协议，康柏公司根据客户的需求，为客户量身订做了一批PC，在众多的投标者中脱颖而出，一标中的。众所周知，随时保持与客户的沟通是企业成功的法宝之一。能够不间断地和客户保持沟通，就能够随时掌握信息，真正服务于客户，把握住瞬息万变的商机。"},{"type":"paragraph","text":"Nonstop<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\08\\998o0606aa.JPG\">电子商务解决方案涵盖了各个应用领域，无论是电子商店，企业内部网和与客户及合作伙伴相连的外部网，还是企业采购网，计费显示与支持系统，在线呼叫中心和电子服务基准设施等，无不实现了“永不停顿”的电子商务。也就是说:康柏电脑公司的Nonstop<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\08\\998o0606aa.JPG\">电子商务解决方案是许多业务开展的基础和核心。"},{"type":"paragraph","text":"人们接触最多的电子商务莫过于网上购物，这种方便快捷的新型购物方式给人们带来的好处不言而喻，喜欢在网上买书的人都知道Arnazon.com(亚马逊书店)，却不知道康柏公司的Alpha服务器是如何大大提高了Amazon的系统性能和企业的经营业绩。自从运用康柏产品以来，亚马逊书店1997年的营业额达到1.48亿美元，销售的书籍达到250万种，位居世界上同类书店的第一。很难想象，该书店没有正式的门面，只有9名管理人员，却为世界上160多个国家、150万读者提供高效优质的服务，这是传统的商业模式根本没有办法相媲美的。事实证明，在Intemet为人类之间的贸易、交流及生活带来全新方式的今天，康柏的Nonstop<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\08\\998o0606aa.JPG\">电子商务解决方案正在为客户提供有力的支持。"},{"type":"paragraph","text":"同时，康柏服务作为康柏Nonstop<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\08\\998o0606aa.JPG\">电子商务战略的一个重要组成部分，为用户提供更良好的应用保证。康柏目前在全世界拥有2.7万名服务和技术支持专业人员，其服务机构已经成功地完成了逾2万个企业网络项目；为1000多家企业提供了Internet解决方案同时为500个企业客户部署了高端安全防火墙。康柏服务部门目前管理着数家Internet服务提供商的基础设施，这些系统支持着100余万Internet用户。通过将产品进行测试和认证，并与新一代网络基础设施服务相结合，康柏的客户服务致力于以最低的风险为企业的关键业务提供持续计算。康柏还对其专业服务进行了调整，以便针对Nonstop<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\08\\998o0606aa.JPG\">电子商务模式提供规划、设计、实施和管理服务。"},{"type":"paragraph","text":"此外，康柏还利用ActiveAnswers这一独一无二的在线知识库和虚拟解决方案社区，通过电子服务模式来为较简单的解决方案提供指南、技术信息和工具；利用Nonstop<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\08\\998o0606aa.JPG\">电子商务评测中心尽可能地降低客户的风险和成本；在全球投入大量资金以提供世界级的资源帮助客户部署解决方案……"},{"type":"paragraph","text":"电子商务使企业得以创造运作更有效、业务更灵活、客户关系更友好的商业模式，已经成为世界范围内的主流模式。据调查，美国中小企业今年将花费100亿美元实施电子商务计划，这个数字大约为去年的两倍。我国的政府、企业也越来越重视电子商务的实现。在电子商务的应用上，跟不上主流的节奏就意味着失败。而要想跟上节奏，选择合适的同行者至关重要。康柏Nonstop<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\08\\998o0606aa.JPG\">电子商务解决方案通过更全面的结构、更经济的价格、更快捷的速度提供更高级别的可用性，让同行的企业获得极具竞争力的商业优势。康柏以对Internet经济的深刻理解，期望着成为中国企业的电子商务合作伙伴。"}]}