{"id":1214561,"date":[{"year":1999,"month":8,"day":23}],"page":"7","source":"","region":"","masthead":"海外瞭望","special_issue":"海外瞭望(第240期)","column":"","genre":"","count":"1490","ytitle":"","mtitle":"克什米尔会不会成为第二个科索沃?","ftitle":"","authors":["吴永年"],"text":[{"type":"paragraph","text":"上海外国语大学　吴永年"},{"type":"paragraph","text":"8月10日，巴基斯坦海军一架反潜侦察机在巴基斯坦信德省与印度古杰拉特邦卡奇地区的国际边境附近被印度空军击落，机上16人全部遇难。巴指责这是印对巴在克什米尔卡吉尔地区击落印两架战斗机的报复。而印则说是巴飞机侵犯了印度的领空。刚刚开始缓和的印巴局势又陡然紧张起来，南亚上空顿时战云密布。"},{"type":"paragraph","text":"印巴局势的再度紧张使世界舆论担心:“飞机事件”会不会演变成第四次印巴两国的全面战争?从目前印巴两国的局势及其发展趋势来看，爆发第四次印巴全面战争的可能性不大。"},{"type":"paragraph","text":"印度无意扩大战果"},{"type":"paragraph","text":"首先，印度今年9月5日将要举行全国性大选，各党派组织如今已进入最关键的倒记时阶段，作为看守内阁的印度人民党联合政府目前最重要的目标是赢得大选，而不是克什米尔战事。况且据最近印度有关杂志的民意测意表明，选民对瓦杰帕依看守内阁的“卡吉尔胜利行动”表示满意的支持率在上升，因此瓦杰帕依也无需再在印度西线处于戒备状态，无意越过克什米尔实际控制线西进巴基斯坦境内，只是坚持巴基斯坦在实施印度提出的三个“实际性步骤”后印度才能考虑同巴恢复对话。这三个步骤是“渗透分子”全部从印控克什米尔撤走，重新确认克什米尔实际控制线的不可侵犯性和神圣性，停止越界恐怖活动。"},{"type":"paragraph","text":"其次，当今打一场现代战争的费用是惊人的，根据目前印巴两国的经济状况，它们难以支付战争所需的高额费用。印度舆论已惊呼克什米尔战火使印度政府财政赤字增加，而财政赤字的增加又将导致通货膨胀压力加大和利率上升，大大影响投资者的热情，从而阻碍印度的经济发展。巴基斯坦的经济状况更糟，它完全是在借债度日，光外债就达320亿美元，巴基斯坦每年的经济预算91%用于还债和支付巨额的军费及政府开支，留给发展本国经济的只占全年预算的9%。再说，印巴两国经济一旦受战争影响而陷入困境，又会诱使印巴两国政局的不稳定因素爆发，这也是两国现政府不愿意看到的局面。"},{"type":"paragraph","text":"巴基斯坦渴望国际介入"},{"type":"paragraph","text":"第三，印巴两国自独立至今50多年来，克什米尔屡次爆发边境战争，已经给印巴两国的政治稳定和经济发展带来了沉重的灾难，尤其是巴基斯坦，克什米尔问题更是压得它喘不过气来。由于历史和现实的诸多不利因素，以及印巴两国在克什米尔问题上所持的立场和观点截然不同，巴基斯坦政府更希望国际社会介入印巴克什米尔之争。巴政府总理谢里夫及政府官员在卡吉尔冲突以来的两个多月里又多次表达了这个心迹。如谢里夫在7月13日和8月14日的讲话中谈到，“这将为国际社会介入克什米尔问题并最终协助解决这一争端提供机遇，这是巴政府进行一系列外交努力取得的成果”。“巴印两国应在国际社会的帮助下，尽早解决久拖未决的克什米尔问题，实现南亚地区持久和平与稳定”。"},{"type":"paragraph","text":"国际化可能性不大"},{"type":"paragraph","text":"因此也有舆论提出另一个问题:克什米尔会不会成为第二个科索沃?从克什米尔的历史和现状分析，虽然克什米尔与科索沃有相似之处，但是克什米尔的特殊性决定了它不可能成为第二个科索沃。原因有三:"},{"type":"paragraph","text":"一是今日印巴的克什米尔之争实际上是印度教与伊斯兰教在南亚次大陆矛盾冲突的继续。由于两教积怨太深，宿仇加新恨，使得克什米尔问题变得越加复杂而深不可测，这给国际社会的介入产生了难以想象的困难。二是印度政府坚决反对第三方介入克什米尔之争。印度政府特别强调克什米尔之争是印巴两国的事，拒绝接受任何第三方的调解。为此，瓦杰帕依在此次卡吉尔冲突中毫无顾忌地回绝了克林顿的访美邀请。三是国际社会相当多的国家和国际组织呼吁印巴两国保持克制，通过政治谈判解决克什米尔争端。美、中、俄三国及联合国也都希望印巴双方保持克制，通过谈判解决分歧，避免局势的进一步恶化。"}]}