{"id":1214710,"date":[{"year":1999,"month":8,"day":24}],"page":"11","source":"","region":"","masthead":"新闻视窗·连载","special_issue":"","column":"","genre":"","count":"1710","ytitle":"","mtitle":"改写人生","ftitle":"——我的投资生涯　22.用儿子的笔签上亿元合同","authors":["安妮"],"text":[{"type":"paragraph","text":"安妮"},{"type":"paragraph","text":"1997年6月份以后，我从二级市场上退出，稍觉清闲我便决心抽出时间来偿还欠债。在两年多的时间里我觉得最对不住的就是我的儿子。我的儿子非非是初中一年级时来深圳念书的。"},{"type":"paragraph","text":"有一次他对我说:“妈妈，你知不知道，我刚来时的那两个月想跳楼自杀?”这话吓了我一跳，我摸着他的头问:“你现在还想吗?”他像大人一样沉着地说:“我已过了孤独关了。”由于公司的事务忙，从儿子初一到初三我只去参加过一次家长会，但这次家长会上儿子让我这个当母亲的露了脸。他刚刚转学过来时成绩是第六十多名，经过几个月的努力进入第十二名，成为初一年级分数提高最快的学生，老师在总结汇报时着重表扬了他，这一表扬简直使我无地自容。用目前流行的标准看，我并不是一个合格的家长，我从来没有看过他的作业，几乎不过问他的学校生活，让孩子完全处在自我发展，自生自灭的状态。当然，这也是我一贯的教育观念，也就是我经常对儿子说的:任何情况下都要争取独自面对。我从小就是这样长大的，所以希望儿子也有独立性。"},{"type":"paragraph","text":"我这儿子得之不易，生下来半年，终夜啼哭，消瘦，拒食，到医院一查转胺酶居高不下。病情严重，医生要求立即抢救，连我妈也反复嗫嚅:这孩子养不活了，养不活了。我和先生变成了两尊泥塑，我们都一下子老了十年。"},{"type":"paragraph","text":"几乎是同时，我们俩脱口而出:不会的，一定会好起来的!"},{"type":"paragraph","text":"老天有眼，孩子的病终于缓慢地好转。他的食欲越来越好，体重也开始增加。我们计算了一下，他的每一两体重几乎都是用当时纯金的价值换来的，好在我和先生都有稿费收入。"},{"type":"paragraph","text":"为了治好他的病，我又一次请了长病假，晚上六点到十二点，我负责抱着他来回踱步，深夜十二点到早上六点，我先生负责抱他。这孩子一生病脑袋只要一放到床上就放声大哭，可以连连哭一夜，哭得人心都碎了，我们用轮流值班的办法坚持了一年。"},{"type":"paragraph","text":"一年以后，当我抱着体质好转的儿子再去工厂上班时，我那会计的位置早已被人占领，没办法只能接受新的安排到设计室去搞成本核算。这工作需要每周去上海二到三天，主要是与外贸公司谈价格，而这些我都平静地接受了，因为它毕竟换回了我的儿子。非非长大后，从感情上讲，这个孩子我很珍惜，但从理性上讲，我觉得更应该让孩子自己珍惜生命，这才是让他健康和自强的唯一途径，也是当父母的最大职责。"},{"type":"paragraph","text":"在深圳上了两年初中后，我觉得长期让他周末、周日一个人呆在家里不是事儿，我先生的同学正好在广州大家庭集团当老总，他麾下的南洋英文中学条件极优越，他们父子俩去参观之后一致同意转学南洋，于是我和先生各人缴了10万元学费把儿子送到广州(1990年起我和先生在财务上就执行AA制，这一主意还是我提出来的，一个女人如果要靠男人抚养，我认为是种耻辱)。从此，非非要一个月才回来看我一次，而有时即便回来我也不在家，那样我先生便从海南飞过来与他相聚。我们这个家庭算得上是一个非常现代化的家庭，三只鸭子四处游，一年才碰几次头。好在儿子已适应了这种生活。几年后的今天他对我说了真心话:妈妈，你是我最崇拜的人，不为你炒股票能赚钱，只为你伟大的母爱。"},{"type":"paragraph","text":"我有些诧异，因为我自认为对他的母爱是很不够的。但十七岁的儿子很成熟地说:小时候为了替我治疗，你放弃了一切，你的工作和写作，等我大了为了让我能到深圳你又干了所有这一切，我觉得你比任何母亲都不屈不挠!"},{"type":"paragraph","text":"听到这个评价，我比赚了多少钱还要高兴。母亲节的时候，非非把我拉到百货公司买了一支国产的永生金笔，送给我作礼物，并且深情地说:妈妈，你养育我十七年，这是我第一次给你的回报，你以后要签上亿元的合同就用它!"},{"type":"paragraph","text":"我的眼睛湿润了，这几年我已经很少流泪，世事沧桑使我的心肠变得坚硬，但儿子的这番话无疑触动了我最软弱的一根神经，我今天能走到这一步，确实要感谢儿子和先生的默默支持，从女人的角度来讲，我是很幸运的了。"},{"type":"paragraph","text":"在6月份以后的巡回演讲中，只要有可能，我总是把儿子带在身边，希冀能给他多一点关心和影响。也只有在飞机上、旅馆时，我们之间才有空展开一些深层次的谈话。有一次非非很认真地对我讲:妈妈，炒股票其实很容易，只要通读老子的《道德经》便够了!"},{"type":"paragraph","text":"我惊异儿子的悟性，兴奋地说:“是啊，这是妈妈摸索了多年才得到的心得哎!”"}]}