{"id":386073,"date":[{"year":1959,"month":3,"day":9}],"page":"1","source":"","region":"","masthead":"","special_issue":"","column":"社论","genre":"社论","count":"1743","ytitle":"","mtitle":"积极防治职业病，为工业生产大跃进服务","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"实现今年工业生产的宏伟跃进指标，保证完成和超额完成国家计划，其根本关键在于不断提高劳动生产率。而保障工人健康，特别是改善劳动条件，有效地控制与消灭职业病，又是保证劳动生产率不断提高的重要环节之一。中共上海市委工业会议的召开，和今年更大更好更全面跃进的新形势，向全体卫生人员提出了一项更为光荣而艰巨的任务。"},{"type":"paragraph","text":"几年来，本市卫生事业在党的领导下，贯彻了为生产服务、以预防为主与群众运动相结合的方针，在改善劳动条件与防治职业病工作方面已获得了很大的成绩，并积累了若干主要的工作经验。首先，开展职业病的防治工作必须依靠党的领导，依靠工人，大搞群众运动。以往本市卫生人员在职业病防治工作中，多单纯从技术角度考虑问题，不善于依靠党的领导，不善于依靠工人群众开展防治工作，因而进展很慢。如在1957年以前防止矽尘的工作，虽经卫生人员多年的努力，但全市只有一个工厂的矽尘空气浓度达到国家卫生标准，且因缺乏群众基础不易推广。自1957年12月全国防止矽尘会议后，贯彻了党提出“依靠群众”“采取综合措施”的指示，随着生产跃进高潮的出现，有关工业企业纷纷掀起了与矽尘作斗争的热潮。工人发挥了无穷的智慧，创造性地运用了“湿式作业”方法，解决了许多过去卫生人员认为很难解决的防尘问题。通过互相评比、互相观摩等群众性的防尘活动，在短时间内涌现出了成批的、全行业的彻底消灭矽尘危害的工厂这个事实，使卫生人员深刻的认识到职业病防治工作，与任何工作一样，只有坚决依靠党的领导，依靠群众才能做出显著成绩。"},{"type":"paragraph","text":"第二，开展职业病防治工作必须密切结合生产，卫生人员必须深入实际。本市1958年开展职业病防治工作的一个主要特点，是广大卫生人员走进工厂、深入车间，与工人在一起，一面劳动一面研究的情况下进行的。这样就基本上纠正了以往不切实际、脱离生产的工作方法。如苯中毒的预防问题，由于大批卫生人员深入各个工厂，根据不同工厂类型和不同生产操作方法，结合生产采取了不同的预防措施办法，因此迅速有效地控制了苯在空气中的含量。其他如汞、铅等作业的环境卫生条件的改善，也都是卫生人员亲自深入实际与工人共同研究的结果。这样就不再只是应用“机械化”“密闭化”等往往脱离实际的一套常规办法。"},{"type":"paragraph","text":"第三，运用“土洋并举”“中西结合”的综合措施，是防治职业病的根本方法。1958年工人群众在改善劳动卫生条件中创造发明许多好的土办法，给卫生人员的启发教育很大。如为解决降温问题，群众创造的锻铁炉青砖隔热，炉门水箱隔热法，化工厂反应锅用木丝板隔热法，还有利用轴承装制土风扇等，既经济又有效。祖国医学在治疗职业病当中也发挥了很大作用，如用中医中药治疗矽肺获得初步成功，基本上解决了矽肺治疗的难题。这些均有力地证明了“土洋并举”“中西结合”是防治职业病工作中的重要方法之一。"},{"type":"paragraph","text":"所有这些经验，是今后进一步开展职业病防治工作的有利条件。"},{"type":"paragraph","text":"但是，本市的工业性质复杂，还有许多职业病和职业中毒还没有完全控制，有些劳动卫生措施尚未经常巩固，特别是本市工业向着高级、精密、大型和尖端的方向发展，许多新的物理与化学物质不断在工业上广泛的应用，将会给劳动保护与职业病防治工作带来更多新的问题。因此本市的职业病防治工作，还必须在现有的基础上作更大的努力，以适应当前工业生产发展新形势的要求。"},{"type":"paragraph","text":"从目前正在蓬勃开展起来的工业跃进形势看来，全市的劳动保护与卫生工作者特别是工业战线上的卫生工作者，当前在改善劳动卫生条件与职业病防治工作上的主要任务，应该首先是以预防钢铁、机械、电力等的高温为重点，及早做好降温防暑的各项准备工作。要看到许多新建扩建工厂对防暑降温工作还缺少经验；不少新参加到钢铁或其他重工业工厂中来的新工人，他们的身体对高温作业环境的适应还需要经过一定的时间。因此，应该从现在就开始对降温防暑工作采取措施。只有这样，才有可能保证在今年夏天不发生中暑病例。再是继续与矽尘作斗争。全市除101家工厂已达国家卫生标准以外，还有部分工厂需要进一步的吸取已有的防尘经验，大力做好防止矽尘的工作。争取在全市范围内消除矽尘的危害。同时，预防铅、苯、汞等职业中毒的工作也还需要作进一步的努力，争取在最短期间将已发现的职业病患者治愈，使他们早日恢复健康投入生产战线。"}]}