{"id":386015,"date":[{"year":1959,"month":3,"day":8}],"page":"3","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2124","ytitle":"","mtitle":"试评沪剧“星星之火”","ftitle":"","authors":["石萌"],"text":[{"type":"paragraph","text":"石萌"},{"type":"paragraph","text":"上海人民沪剧团演出的“星星之火”，是以一九二五年上海五卅运动为背景的革命历史剧，它的思想性和艺术性都有较高的成就。"},{"type":"paragraph","text":"这出戏，为什么给观众留下深刻的印象呢?"},{"type":"paragraph","text":"一、在一定的社会历史条件下，通过某一中心事件和人物之间的关系，来反映时代精神，鼓舞人民的斗争意志和劳动热情，引导人民向着光明的道路战斗前进，这是处理革命历史题材的一个要求，也是作者的重大任务。“星星之火”的主题思想是明确的，它以五卅运动作为时代背景，通过杨桂英母女被迫害的遭遇，掀起了群众反对帝国主义的浪潮。在戏里，创造了“包身工”小珍子受折磨、被打死的悲惨情景，一开始便取得了人们对她母女命运的关怀和同情，以及对封建把头和帝国主义的仇恨，接着就是群众伸张正义的罢工斗争，以至发展成为全民性的五卅运动。作者拿这样的手法来处理一个革命历史题材，确实是表现了创作上的很大胆识。在整个戏的演出方面，通过导演、演员、舞台美术音乐工作者的精巧构思和集体创造，更加把剧本的主题思想鲜明突出了。"},{"type":"paragraph","text":"二、反映革命历史，有的采取真人真事，有的不采取真人真事。“星星之火”，基本上是根据当时的社会历史情况来描写的，它又塑造了不少正面的和反面的人物形象，在剧情发展中展开了尖锐复杂的斗争，这是处理历史题材值得学习和重视的一个问题。作者着重的刻划了由农村妇女成为工人的杨桂英、工人领袖刘英，以及敌人方面的日本纱厂大班铃木、叛徒张天元等人物形象。在戏里，使我们看到了杨桂英的思想变化和成长，她由一个忠厚纯朴的农村妇女，经过惨痛的遭遇，受到党的教育和工人阶级兄弟的照顾，逐渐成为自觉参加斗争的战士。党的领导者刘英，他在斗争生活中，与群众保持着亲密的关系，在群众心目中是可敬可爱的刘大哥，体现了党领导群众运动的威信。其他，如暴露反面人物铃木的阴险毒辣、惊慌空虚，叛徒张天元的卑鄙无耻，以及包工头、走狗等的丑恶形象，这些都在剧本的创作和表演技巧方面得到一定的成功。"},{"type":"paragraph","text":"三、这个戏的情节结构，也相当紧凑，一场接着一场展开了敌我矛盾的斗争，而且有好些场面慷慨激昂，引人入胜，在艺术风格上表现了雄伟的气魄，照耀着沪剧的远大发展前途。在剧情发展中，使我们感到中国人民的坚强不屈，一个倒下去，千万个站起来，而帝国主义及其走狗必然灭亡。"},{"type":"paragraph","text":"因此，观众看了这出戏就能留下强烈的印象，受到深刻的教育。"},{"type":"paragraph","text":"这出戏也还有些缺点。为了求得思想上艺术上的完整和统一，提出几个值得进一步研究的问题:"},{"type":"paragraph","text":"一、这出戏的时代背景是五卅运动，而五卅运动爆发的导火线是顾正红事件，这是众所周知的历史真实。在戏里是通过小珍子事件作为中心线索来描写当时群众反帝斗争的。看起来，这就很难使人理解它与五卅运动有什么联系。虽然在口头上交代了顾正红同志的牺牲，但它与这个斗争又缺乏有机的联系，因此，在反映五卅运动的时代背景方面感到不足，难以使人信服。为了达到更加突出地表现主题思想的要求，这个问题还可以作进一步的研究，并须在作品中予以适当解决。"},{"type":"paragraph","text":"二、杨桂英是剧本中的主要人物，在她的革命斗争意志的逐渐成长发展过程中，通过斗争和考验，虽然看到了她思想变化的线索，但是还不够明确。如她在女儿小珍子被打死以后，居然抛弃了自己的儿子双喜，离开了工人阶级兄弟的热情关怀和照顾，竟想走上自杀的道路，这样处理是不合适的。这个时候，她应该更加对帝国主义及其走狗们憎恨，为了复仇，坚持活下去，然后投入有组织的革命斗争，积极反抗敌人。对这个人物的描写，我认为还须要赋予她以坚强的鲜明的性格，并与整个剧情的发展更加连贯起来。其次是刘英这个人物，他是工人运动的组织者，也是党的领导者。因此，只描写他的生活艰苦，态度和蔼，或者一出场来说几句话就解决问题等等，显然是不够的。还须要在一定的场合表明他的职业身份和群众在一起的劳动生活，对群众进行更多的政治教育，特别是在斗争中遭遇到困难的时候，在最严重的关头，机智勇敢，挺身而出，通过具体的行动，把克服困难坚持斗争作为自己神圣的职责，这样才能树立起党领导群众斗争的英雄形象。再有，反面人物铃木，显得比较软弱，似乎只是一只很少办法的纸老虎。其他如叛徒张天元、大学生梁志新等人物的出场，突然而来，突然而去，交代不够清楚。英国佬、东洋婆等人物是不是一定需要安排进去，也还可以再看情节的需要来考虑。我感觉到戏里的人物比较分散，不够集中，几个主要人物的形象还欠鲜明生动。"},{"type":"paragraph","text":"三、这出戏的前头几场，从杨桂英探女，小珍子被打死到展开全面罢工，都比较紧张。以下主要是描写敌人的阴谋破坏和镇压工人运动的斗争。在对敌斗争中，表现了工人群众对小珍子被打死的反抗；各方面对罢工的支援；记者招待会上揭露了敌人对共产党的诬害等情节，都很使人感动。但是缺乏运用足智多谋的斗争策略来打击敌人。在最后一场的游行示威中，已经与敌人展开正面交锋，可是群众的斗争缺乏压倒敌人的气势，不够充分发挥“星星之火，可以燎原”的光辉。如何把群众运动推向政治斗争的高潮，还须要在舞台上更强烈地树立起来。"},{"type":"paragraph","text":"“星星之火”的成功，主要是在党的领导下，贯彻群众路线的集体创作的结果，我们相信这出戏在党和群众的支持下，一定能够在现有的基础上更加提高。"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1959\\03\\5938030601.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>一个人倒下去，千万个人站起来，帝国主义及其走狗必然灭亡。"},{"type":"paragraph","text":"(本报记者摄)</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1959\\03\\5938030602.JPG\">"}]}