{"id":386038,"date":[{"year":1959,"month":3,"day":8}],"page":"5","source":"本报","region":"","masthead":"","special_issue":"","column":"妇女们要为更大跃进贡献力量!","genre":"","count":"1782","ytitle":"","mtitle":"愿天下父母常欢颜","ftitle":"","authors":["崔景泰"],"text":[{"type":"paragraph","text":"本报记者　崔景泰"},{"type":"paragraph","text":"上海第一医学院儿科医院里，每天总有不少父母怀着焦急、忧虑的心情带着孩子来看病；同时，也有好些父母露出欣慰、喜悦的神色陪着病愈的孩子出院。孩子和家长们的这种痛苦与欢乐，也是医务人员的痛苦与欢乐。儿科医院医务人员中，70%是女同志，她们在去年大跃进中，立了大志:一定要保护新生一代的健康，愿天下父母常欢颜。"},{"type":"paragraph","text":"去年夏天，孩子们患“暴发型菌痢”的比较多。这种病来势极猛，在几小时内会把孩子的生命夺去。中棉布厂工人王金仙的5个孩子，同一天都传染上这种可怕的病。孩子们的爸爸在那天急坏了，他在医院门口一面哭，一面不断地呼喊着:“救救我的孩子啊!”"},{"type":"paragraph","text":"为了孩子们的生命"},{"type":"paragraph","text":"那时，一医儿科医院的医务人员和行政人员为了抢救孩子们的生命，就是半秒钟的时间也在争取。有位医生在外面听到这个消息，顾不得绕大门进来，从篱笆墙外一跃而过。医院里连用广播传消息也嫌费时间，就用鸣钟的办法。钟声一响，医院里全体人员立刻都集中起来:护士飞奔到大门口，把病孩抱到病房里；医生在急症室里早就把一切准备工作都安排好了。医生、护士在病孩身旁，目不转睛，混身被汗水湿透了，大家也不在意；就是汗水滴到眼睛里，连擦一下也顾不得。院里的行政人员也全出动了，大家守在病房门口，只要医生有什么吩咐，他们立刻就分头去赶。一些探望病人的家长们，看到医务人员对病人这种满腔赤诚的精神，都受到很大的感动。"},{"type":"paragraph","text":"他们笑得跳了起来"},{"type":"paragraph","text":"就这样，医务人员连续了8、9个昼夜，有的医生、护士一连30多个小时不曾合过眼。当病孩的双眼渐渐睁开，嘴唇微微地颤动，并且能够回答问话时，医务人员高兴得迸出了热泪。她们蹑手蹑脚地走出病房，象孩子一样你打打我，我打打你，笑得跳了起来。"},{"type":"paragraph","text":"在一个多月的时间里，儿科医院接连有75个“暴发型菌痢”的病孩，经过医务人员的大力抢救，90%都获得重生。这些病孩都是劳动人民的子弟。在旧社会里，孩子们的家长不知看到多少小生命白白地牺牲了。今天，在共产党的关怀下，就是象“暴发型菌痢”这种危险的病症也能得救了，这使劳动人民怎么不由衷地感激党，感激这些医务人员的崇高的劳动，感激他们的共产主义精神呢?王金仙的5个孩子，虽然只救活了4个，她仍是非常感动。当她陪着4个孩子出院时，曾经激动地流着泪说:“解放前，我孩子生病住院，先要我付4块大头。今天，我5个孩子同时生病，没有付一个钱，院里就收下抢救，这只有在毛主席的领导下，才有这样好的医院，使我的4个孩子死里逃生。”一个叫李培青病孩的父亲，因为看到孩子反复惊厥、神志昏迷，实在不放心离开孩子，连熬了几个晚上，和孩子同睡在病房里。他有时在昏昏沉沉的瞌睡中醒过来，看看一连两昼夜未曾休息的医务人员，仍在全神贯注地为孩子治疗，激动地对医务人员说:“你们真好!”"},{"type":"paragraph","text":"以前，“暴发型菌痢”病死率相当高，儿科医生一直认为这是令人棘手的病。在开始的时候，院内绝大部分的医生对抢救“暴发型菌痢”也是缺乏信心的，他们认为文献上对这种病的有效措施尚无记载；加之这种病的来势非常急，几乎等不及诊断就无法救治了。"},{"type":"paragraph","text":"就在这个时候，抢救邱财康的奇迹出现了。广慈医院党组织在领导这场战斗中的坚决果敢，医务人员那种高度的共产主义道德品质和救死扶伤的革命人道主义精神，使儿科医院的医务人员受到很大的启发。大家都在想:过去认为做不到的事，人家怎么能做到，我们为什么不可能呢?"},{"type":"paragraph","text":"一医儿科医院所有的医务人员和行政人员在党组织的鼓励下，打破迷信，鼓足干劲，都投入了与“暴发型菌痢”的战斗。医生们起早睡晚，放弃了休息，大家反复研究，终于在三天时间里订出一个方案，同时把全体工作人员组织起来，成立了10个抢救“暴发型菌痢”小组。通过这次抢救“暴发型菌痢”病人，她们取得一个很宝贵的经验，那就是:只要各方面密切配合，争取时间，“暴发型菌痢”是可以控制的。"},{"type":"paragraph","text":"责任多重大啊"},{"type":"paragraph","text":"通过这次抢救“暴发型菌痢”的工作，医务人员深深地认识到自己的工作对一个人的生命起着多么大的作用。还有什么事比抢救人的生命更重要呢!"},{"type":"paragraph","text":"抢救“暴发型菌痢”的胜利，给一医儿科医院的全体工作人员带来了巨大的勇气和信心。为了纪念“三八”节，女医务人员提出了保证，在今年要向损害孩子健康的“暴发型菌痢”、麻疹、百日咳、消化不良等疾病展开战斗。她们要努力使这些千百年来威胁着我们新生一代的流行病完全受我们控制。"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1959\\03\\5938050801.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>张楚良插图</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>张楚良</FONT>"}]}