{"id":386189,"date":[{"year":1959,"month":3,"day":10}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1649","ytitle":"","mtitle":"“女审”中的秦香莲","ftitle":"","authors":["徐进"],"text":[{"type":"paragraph","text":"徐进"},{"type":"paragraph","text":"在戏曲舞台上，秦香莲是给人印象深刻的古代妇女形象之一，人们被秦香莲的苦难和斗争所感动，所鼓舞。秦香莲的戏文便长久占有着戏曲舞台的一个位置。"},{"type":"paragraph","text":"戏文的前半部大致都相仿佛，后半部则各有各的做法，通常所见的“铡美案”——秦香莲于开封府状告驸马，与驸马、公主、直至太后对质公堂，最后包公以铡刀将陈世美铡了。这是一种做法，另一种则如最近淮剧演出的“女审”——秦香莲平定西夏侵略，立下军功，受封为都督，亲审了陈世美，审时，王丞相来息事宁人，皇帝来下旨讲情，并派御林军围府，秦香莲绝不妥协，结果是手刃仇人，领人马反出皇城。"},{"type":"paragraph","text":"“铡美案”令人激动，“女审”亦可大快人心，因为戏都是歌颂了秦香莲，鞭挞了反面人物，以被迫害者的胜利告终的。这如一枝两花，正可争妍竞彩。"},{"type":"paragraph","text":"那末，假如从争妍、比较的角度，从鉴别和接受遗产的角度来看的话，我认为“女审”这份遗产是不及“铡美案”那份遗产丰厚的。“女审”中的秦香莲形象是不如“铡美案”中秦香莲那样色彩鲜明的。"},{"type":"paragraph","text":"“铡美案”色彩鲜明在秦香莲是个普通妇女的形象，是个上层人物眼中的“贫妇人”，是与驸马“不相称”的“糟糠之妻”。"},{"type":"paragraph","text":"以一个普通的穷困的平头百姓，敢于坚韧不拔地面对面和驸马、公主、太后这样强大的封建势力对抗，这就显出了秦香莲的高大身影。在秦香莲这个“贫妇人”面前，驸马、公主、太后、皇帝都成了她冤状中的被告。惨痛的生活经历，使这个善良的女性认识到悲剧的造成是由于陈世美中了状元，做了驸马，变成了另一个人，认识到皇家女婿与自己民间妇女已是冰炭不能同炉。因此，秦香莲的斗争形成了人民与封建统治阶级的斗争。地位如此悬殊，因而斗争显得十分尖锐和艰难。但秦香莲是坚忍的，甚至连包公都动摇了，以三百两银子送她，嘱她回家了事，她责备了包公的不够“铁画”。"},{"type":"paragraph","text":"“女审”中的秦香莲的形象则不同了。论身份，她不再是个平头百姓，不再是个“贫妇人”，而是身受皇封，职任都督的官儿。论地位，她立有军功，握有兵权，和陈世美同殿称臣，地位并不太悬殊，这就使斗争显得并不象一个普通妇女和封建贵族所进行的那样尖锐和艰难，也就不再具有“庶民状告皇家”那种雄伟气魄。"},{"type":"paragraph","text":"陈世美这个穷读书人，由于爬上了封建统治阶级上层的位置，因而变成了一个杀妻灭子，负义忘本的人物——这正是秦香莲最惨痛的教训。然而“女审”中的秦香莲却摒弃这一教训，自己也走向这条做官致仕的道路，这就使秦香莲这一人物的光采黯淡了。"},{"type":"paragraph","text":"秦香莲的斗争性格有如抽丝剥茧，层层发展。她“闯宫”要求陈世美“弃官回乡，一家团聚”，她拨弦唱曲，为的是挽回夫心，当这些愿望不仅不能达到，而且相反受到对方的残酷迫害时，她就坚决和丈夫决裂；她看到皇家卫护着陈世美的罪恶时，她就理正无畏，挺立公堂和皇家对质，她对封建统治者不仅毫无幻想，而且势不两立。"},{"type":"paragraph","text":"然而“女审”中的秦香莲却具有另一种性格。她受到迫害后，就隐居山林，把斗争中断了。十载以后，她做了都督，在偶然的机会里，她又碰到了陈世美，这才重燃起怒火，准备报仇，而报仇的方法则是“准备将往事申奏朝廷”由皇帝来解决。结果，又在一个偶然的机会里，陈世美来到了都督府，于是她才审问他，手刃了他。"},{"type":"paragraph","text":"秦香莲的斗争不是孤立的。这个“害不死”的秦香莲，这个以“贫妇人”身份与富贵权势的丈夫及其“后台老板”封建统治集团进行斗争的秦香莲，是受到人们莫大的同情和支持的。在戏里，小客店的主人竭力帮助她；陈世美的差官韩琪不忍杀她，而为她杀身成仁；王丞相同情她，千方百计欲使他们一家团聚；包公支持她，为她主持正义而铡了陈世美，包公的铡美，正是代表了广大人民的意愿的，包公的支持秦香莲也即是社会人们的支持。"},{"type":"paragraph","text":"而“女审”中秦香莲进行斗争所依靠的，一是皇帝的判断，二是自身的力量，斗争是比较孤立的；而斗争的意义也被缩小到单纯为了“复仇”的范围，而且成为统治阶级内部的是非恩怨。尽管最后她反出朝廷，其意义也不过是因为皇帝庇护了另一个臣子而已。"},{"type":"paragraph","text":"“女审”为我们提供了另一个秦香莲的艺术形象，但我认为这个形象是有些缺陷的，她会削弱整个戏中秦香莲的性格及其主题意义。"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1959\\03\\593a031401.JPG\">"}]}