{"id":386258,"date":[{"year":1959,"month":3,"day":11}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1770","ytitle":"","mtitle":"莺莺的历史局限性与阶级局限性","ftitle":"——论红娘的作用与西厢的结尾","authors":["朱素君"],"text":[{"type":"paragraph","text":"朱素君"},{"type":"paragraph","text":"对于古典剧作“西厢记”的研究分析文章最近发表得很多，归结起来，主要的问题不外两个:"},{"type":"paragraph","text":"第一、王实甫让红娘在“西厢记”中占了那么重要的地位好不好?"},{"type":"paragraph","text":"要回答问题首先要看莺莺所处的环境，相国夫人一定要普救寺的佛殿上没有人烧香的时候才准允莺莺在红娘陪伴之下出去散一下心，可见管教之严；张珙虽然骗过了和尚借住了西厢，然而和莺莺住的地方还有一垛粉墙之隔，虽然张生后来跳了粉墙，毕竟是红娘在其中妥为布置计划的。"},{"type":"paragraph","text":"莺莺的性格不能不受到相国夫人的教养的影响，渴望爱情与追求幸福在她来说，并不是一开始就大胆地表示和坚持的，有时候即使向往，也仅仅作为内心深处的秘密而隐藏着；假使没有红娘，她和张珙之间的“酬简”、“佳期”等交往是不可想象的。所谓深沉的风格，不能完全理解为少女的羞涩，还包括封建礼教的沉重压力的影响。"},{"type":"paragraph","text":"从历史真实来说，按照相国之家的生活方式，在小姐莺莺的身边，有一个寸步不离的贴身丫头，是不能避免的；这个丫头可以有两种不同的表现，象红娘这样乐于为小姐的恋爱而奔波并受折磨；或者竟是老夫人的化身，成为封建礼教的严格奉行者。要排除丫头的作用，无论其积极的或消极的作用，都是困难的。"},{"type":"paragraph","text":"我始终不认为红娘仅仅代表了莺莺的勇敢的一面，或者说红娘讲出了莺莺想讲而又没有法子爽爽快快讲出来的话；我认为同时红娘启发了莺莺，教育了莺莺，在莺莺和张生的恋爱中，红娘决不仅仅媒介而已。"},{"type":"paragraph","text":"王实甫在“西厢记”中把红娘安放在这样一个重要的地位，是和他所构思的规定情景十分统一的；一言以蔽之，是由于作者根据莺莺的历史的局限性和莺莺的阶级的局限性所决定的。"},{"type":"paragraph","text":"第二、“西厢记”到第四卷为止是惊梦结束，第五卷是团圆结束，一般改编本用长亭结束，苏联“倾杯记”和最近田汉改编本以出奔结束，那一种好?"},{"type":"paragraph","text":"象这样一部古典名剧，改编本如此之多，规定一个统一的结束是不必要的，问题在剧本结束得使人可信，也就是说人物性格的发展一定要是导向所设计的那一种结束的，假使仅仅在结束之处来强行扭转一下，剧本本身就不能成为一个统一的完整的作品。"},{"type":"paragraph","text":"结束可以各不相同，但有可比较之处，现在只能以原作为基础来比较:"},{"type":"paragraph","text":"最不足取的是张珙中式，夫妻团圆，这样并没有违反相国夫人所坚持的三代不招白衣女婿的清规，可以说成是斗争的胜利，实际也可以说是妥协。"},{"type":"paragraph","text":"惊梦和长亭都是给人以悬念的手法，我以为长亭胜于惊梦，在拷红以后，戏应该急转直下了，后面的场子愈多，愈要遮掩拷红的光采。对惊梦的理解有两派，一派以为是出奔的象征，一派以为是暗示莺莺与张生的结合不可能成事实，并没有比长亭更多给观众什么东西，既然会产生两种截然相反的理解，可取之处也就不多了。"},{"type":"paragraph","text":"出奔呢?从张珙的愿望来说，自然希望莺莺出奔，红娘也可能怂恿莺莺出奔，究竟能否成事实要看环境是否许可和莺莺有无出奔企图。"},{"type":"paragraph","text":"“拷红”固然替相国夫人剥了一层皮，逼使她有所让步，在相国夫人本身来说，她并不是甘心情愿地让步的，因此必然会记取教训，避免再次落个“治家不严”的罪名，长亭送别以后，她会千方百计想好防范莺莺出奔的办法的。"},{"type":"paragraph","text":"在莺莺自己，除非认为相国夫人会第二次毁约，或张珙进京不可能中式，否则的话她没有理由企图出奔。从莺莺的性格来看，即使在红娘和张珙的影响之下有飞跃的发展，也很难设想她会出奔。"},{"type":"paragraph","text":"“墙头马上”的李千金和裴少俊谈恋爱时身边的丫头没有起红娘那末大的作用，后来是出奔的，从李千金的环境、性格来看，就戏论戏合情合理，但莺莺不是李千金，“西厢记”也就不能变成“墙头马上”。我们必须明确莺莺与李千金是两个不同的典型。"},{"type":"paragraph","text":"我这样强调莺莺出奔的不可能，并不是就认为以长亭甚至惊梦结束就完美无缺了，因为悬念或问题剧都是外国搬来的戏剧理论，民族形式中基本上没有这种提法，因此很难被群众所普遍接受，可能有观众以为戏没有结束，或者以为还有第二本的。在某种意义上说，长亭和惊梦甚至有不如张生中式夫妻团圆之处，虽然这是俗套，戏却的确结束了。因此我觉得假使把红娘的作用更突出，出奔也还是可以尝试的。"},{"type":"paragraph","text":"王实甫是六百年前的古典剧作家，他的世界观和创作方法当然有局限性，我们在改编“西厢记”时要摆脱王实甫的局限性。然而莺莺的历史的局限性与阶级的局限性不能要王实甫负责，我们在处理这个题材时，假使无视于这一点，那末写出来的作品势必失去时代特征，而和历史主义的精神不能完全符合了。"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1959\\03\\593b030701.JPG\">"}]}