{"id":386451,"date":[{"year":1959,"month":3,"day":14}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1245","ytitle":"","mtitle":"档案资料有用武之地","ftitle":"","authors":["孙望权"],"text":[{"type":"paragraph","text":"孙望权"},{"type":"paragraph","text":"档案资料，记载着历史前进的脚印。这些脚印，形成了人们在阶级斗争和生产斗争中的“教科书”。"},{"type":"paragraph","text":"档案资料对建设事业究竟有什么作用，这里可以给读者说几个故事。"},{"type":"paragraph","text":"一首打油诗?　　这是一首大威电机厂的迁厂打油诗:“难题解决心舒畅，机器上楼亦欢唱，迁厂顺利速度快，发展生产有保障。”诗中所说迁厂之事，与档案资料有过一段“姻缘”。"},{"type":"paragraph","text":"大威厂扩大生产，从瑞金一路迁到天潼大楼。天潼大楼一向是办公用房，现在要把近4吨重的磨床搬上楼去，楼板是否吃得消，这使行政人员非常担心。到现场观察，大楼的钢骨水泥不厚，如果加固，材料紧张，费用又大，还要拖延开工时间。这使他们更着急了。"},{"type":"paragraph","text":"急中生智，他们来到上海城市建设局向“档案”请教。翻开天潼大楼的建设图样仔细一看，这个大楼的钢骨水泥虽然不厚，但钢筋很密，从每平方公尺的负重计算，算出了这个大楼有足够负担四吨重机床的能力。于是，难题解决，顺利迁厂。"},{"type":"paragraph","text":"徐大椿的遗址"},{"type":"paragraph","text":"清代名医徐大椿(字灵胎)去世已近二两年。相传这位医生诊断如神，用药极灵，医道的高明，是乾隆年代首屈一指的。他所著的“兰台软范”“医学源流”“伤寒类方”等七、八部著作，近年来正在流传，是祖国医学遗产的宝贵文献。他七十九岁在北京逝世。他逝世以前的晚年生活究竟如何，甚至于在什么地方居住，谁也不知道。二十多年前，王吉民医生在杭州行医，发现徐大椿的“画眉泉记”手稿，才知她晚年隐居在苏州画眉泉著书。"},{"type":"paragraph","text":"根据记载，画眉泉在苏州“七子山”，但怎样从七子山去找画眉泉?去年，上海区史博物馆向苏州文管会和江苏博物馆打听，又派人向当地老人请教，也无人说得出画眉泉的所在地。"},{"type":"paragraph","text":"一天，上海医史博物馆的人员从越来溪赶到张家桥，在一爿小茶馆打听画眉泉之事，有个老人提到从前山凹里，有座和尚庙，由于年深月久，早已坍废，上山的去路也早被杂草湮没了。"},{"type":"paragraph","text":"“面眉泉记”所载“仍以老僧一、二人守之”一语，证明明画眉泉是有和尚的。医史博物馆人员就披荆斩棘向凹四进发。在半山中发现古庙遗址。再往前走，翻开乱石，泉水潺潺，发现了“画眉泉”的摩崖石刻，终于找到了徐大椿的遗址。后又根据档案资料，发现了这位清代名医在苏州的墓地。"},{"type":"paragraph","text":"杨花吐穆的时候"},{"type":"paragraph","text":"去年秋天，青浦县的稻田经过深耕密植，水稻长得又兴又旺，已是扬花吐穗的时候。但是，天不作美，台风就要在这个季节到来了。密植的水稻，碰上台风一刮，如果倒伏，丰产就要大受影响。"},{"type":"paragraph","text":"必须确保大丰收，防止水稻倒伏，这样一个紧急任务提到议程上来了。"},{"type":"paragraph","text":"青浦县人委档案室的同志把“死材料”变成了“活资料”，从档案中将历年来预防水稻倒伏的各种经验，及时摘录印发到乡里去。正当社员们为防止水稻倒伏苦战的时候，这份油印材料就派了大用场。"},{"type":"paragraph","text":"各乡又将资料立即翻印分发到农业社和生产队。一传十，十传百，家家户户投入了预防水稻倒伏的战斗:有的在田间用竹竿把稻爬支撑成行；有的赶快增施磷钾肥，增强稻茎捍的抗风能力；……。"},{"type":"paragraph","text":"台风来势虽猛，但一片金黄色的稻田已作好准备，经得滚风吹雨打的考验了。"},{"type":"paragraph","text":"青浦县水稻获得了丰收。论动行赏，档案资料也有一功。本报记者孙望权"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1959\\03\\593E030101.JPG\">"}]}