{"id":386523,"date":[{"year":1959,"month":3,"day":15}],"page":"3","source":"","region":"","masthead":"","special_issue":"笔会","column":"群众创作漫谈","genre":"","count":"2426","ytitle":"","mtitle":"从表到里","ftitle":"——“人物创造续三题”之一","authors":["唐弢"],"text":[{"type":"paragraph","text":"唐弢"},{"type":"paragraph","text":"要使作品里的人物真实、生动、给人以深刻的印象，关键在于能否写出他的性格，他的内在的精神面貌。动作、姿态、谈吐乃至服饰和外貌，这一切都很重要，都是人物描写上必须注意的问题，但目的仍在于写出性格。一个人的外在活动实质上都是内在活动——也即思想性格的反映。譬如外貌，这是不能由自己选择的，似乎并不牵涉到性格问题，然而有些人刚满二十岁就留髭须，有些人到了六七十岁还把下巴刮得干干净净。就说留髭须的吧，也还有一字式的、日本式的、托尔斯泰式的和“国故派”或者民族形式之分，这就不能说和性格毫无关系。我们不是相面先生，当然不必学“麻衣神术”，但一个作家要不要善观气色呢?我看要。因为面相并不是静止的，作者必须从各方面——从表到里的去探索人们的心灵，把人物的性格写出来。"},{"type":"paragraph","text":"金圣叹曾经极口称道“水浒”，说它写一百另八个人，就有一百另八样性格，这话有点夸张，但“水浒”里的人物的确写得好，至少有二三十个人，各有其突出的性格。且不说那些有名的英雄好汉吧，就连团头何九叔、白衣秀士王伦、无为军的黄文炳，也都栩栩如生:一个世故、一个狭隘、一个奸谲，写来分寸式称，读时如见其人。这就因为，作者善于通过外在活动的各个细节来刻划他们内蕴的性格，落笔之前，已经作过长时期的观察，看透了人们表里之间的联系。俗语说:“人心不同，各如其面。”作品里的人物活动如果不是为了表达精神世界里的秘密，仅仅替故事服务，这就失去了实际的意义。"},{"type":"paragraph","text":"我想举王汶石同志的短篇“春夜”为例来谈谈。"},{"type":"paragraph","text":"一篇小说里故事情节的演变、发展乃至最后达到的结果，一方面和一定社会历史现象的本质相联系，另一方面，又必然和人物的精神面貌胶结在一起，受到人物性格的推动和约束。同样是一个故事，在这个人身上可以是这样的结局，在那个人身上却可以是那样的结局，作者只要不违背生活规律，在人物性格的刻划上，通过外在活动去反映内心世界，就有了极其开广的天地。“春夜”在这方面取得了很大的成功。王北顺是一个十八九岁、皮肤浅黑、眼睛豁亮的青年，他诚实，善良，能干，担任农业社团分支部书记，突击队队长，是老社长苦心培养的好干部。他爱着社长的侄女，住在果园里的姑娘云英，后者虽然生性高傲，却曾多少次用喜悦的声音呼唤过北顺的名字。不久，社里又从县立中学来了一个穿深蓝哔叽制服、眉清目秀的俊俏小伙子王青选，王青选的爸爸上了年纪，打算把儿子接回来种地，青选开始不愿意，后来也慢慢地习惯了，他担任民校教员、俱乐部文娱股长，工作搞得挺出色，云英称赞他，北顺在这点上也佩服他。他会唱，会写，会画，会打球，会讲故事，立刻吸住了所有的年轻人:他割草，许多人跟着他割草；他看戏，许多人跟着他看戏；他玩鹁鸽，许多人也进城去买鹁鸽。慢慢地，队里的纪律松懈了，突击队第三期积肥看看完不成任务，北顺提出纪律问题，云英却替他们护短，说还有人顶着星星进城，赶天明担三回粪呢，天下没有不好的兵，要看谁来带；北顺批评青选传染开了一些坏东西，队员经常请假上鸽市，劳动时怀里揣着鹁鸽，云英又说北顺看不见人家的进步，太狭隘。北顺找青选，青选几次三番用挑战的姿态接待他，这位民校教员也爱上了云英，他嘴里谈着鹁鸽，心里却别有所指地说:“啊!我这人也不算太笨，凡我喜欢的，我不爱别人来逗一逗!”"},{"type":"paragraph","text":"作者放手地让北顺在老社长、青选、云英面前熬受责怪，嘲弄，讥讽，误解和埋怨，让他的诚实倔强的性格一次又一次地面对着挑战，他想发作，然而又没有发作。直到青选冒领工分牌，担一担，报三担，北顺已经掌握了虚报的凭据，而群众还在热烈夸奖时，这个考验便达到了顶点。北顺满可以开一个会，把事实摊开来，让青选当众出丑，报复一下多少日子来为公为私所受的冤气；至少也可以向云英说明原委，免得这个爱他的人至今还不谅解他。如果易地以处，让青选抓住了北顺的把柄，这个故事就会有这样的结局。然而北顺，这个诚实、忠厚、能干的青年，他撤销了原来要开的队员大会，在云英面前几次想说，又终于咽了回去。他决定亲自去找青选，后者已经知道北顺拿住了他的把柄，从他骄傲、任性、不受管教的个性出发，仍然以强硬的敌意来迎接他。北顺尽最大努力把自己克制住了，诚恳地、严肃地给青选开放了一条生路。民校教员经过仔细思索，以一天一夜的工夫，来回担十一次粪，却只报九担，补足了浮报的担数。然后，在队员大会上，又主动地揭发和检查了自己的错误，他的改悔受到群众的欢迎。这时，始终蒙在鼓里的云英，撞了撞北顺的胳膊说:“怎么听不到你半句鼓励的话呢?你是团支书，又是队长啊!”北顺只是不高兴地小声回答了一句:“你不了解!”"},{"type":"paragraph","text":"最难忍受的就是这个“不了解”，为了人家“不了解”，他呕过多少心血，憋过多少闷气，听过多少挖苦的话。应该记住他还是一个青年，他也有一切年轻人好胜、逞强、沉不住气的习性。如果北顺面对这一切本来就无动于中，那他只是一个泥塑木雕的呆子，一个毫无作为的好好先生。不，北顺不是这样。作者通过这个小伙子的表情、举止、动作、谈吐——每一个外在活动的细节，刻划了他内心的斗争，他战胜了对手，也战胜了自己。故事的结局赋予北顺的性格以一种强烈的光彩，我不想说这就是共产主义风格，但至少至少，这是一种大公无私、遇难而进、令人钦佩和值得人模仿的崇高的风格。"},{"type":"paragraph","text":"从北顺的外表活动里，人们可以一眼看到他的心底。"},{"type":"paragraph","text":"当然，文学作品并不排斥独白的形式，并不阻挡作者直接去抒写人物的心灵，直接去描绘内在活动，例如“他想着什么什么……”、“他心里怎样怎样……”等等，但艺术的高手们却往往采取另一种形式，即把人物投入矛盾的核心、斗争的漩涡，从表到里地、让行动代表心灵说话，把人物的外在活动当作一面镜子，照出他精神世界里的秘密。因为只有这样，艺术形象留给人的印象才会更深刻、更不能磨灭。中国古典小说有一个传统，施耐庵、罗贯中、曹雪芹、吴敬梓都很少用冗长的笔墨，直接抒写人物的心灵，他们注意刻划的只是人物的行动。我们应该很好地发扬这个从表到里的优秀的传统。"}]}