{"id":386522,"date":[{"year":1959,"month":3,"day":15}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1655","ytitle":"","mtitle":"不能一概而论","ftitle":"——关于莺莺私奔问题与曲六乙同志商榷","authors":["王尔龄"],"text":[{"type":"paragraph","text":"王尔龄"},{"type":"paragraph","text":"曲六乙同志赞成田老“西厢记”改编本的对崔莺莺私奔的处理，写了“谈莺莺的私奔及其他”一文(载3月3日文汇报)。曲文固然也有可取之处(例如反对“唯悲剧论”，以为人物性格不是古董而是发展的等见解，都言之成理，持之有故。)，然而，也有些论点，我以为是站不住的。现在只想谈其中一个问题，与曲六乙同志商榷。"},{"type":"paragraph","text":"曲文中有这样一段话:"},{"type":"paragraph","text":"“难道文君、红拂、宝钏和翠屏，不都是和莺莺相处在封建社会的早期和中期么?(按:‘和’字应该是‘或’字，因为一个人不能既生在‘早期’又生在‘中期’，但原文如此。——龄)前两位的私自逃奔和后两位的公开‘明奔’，在舞台上演出了几百年，经历了千万观众，从未见有人责难她们模糊了时代，而今天竟有人对莺莺提出责难，岂不冤哉!”"},{"type":"paragraph","text":"这个问题提得很好。拙作“西厢结尾之我见”(2月19日文汇报)也接触到了一些，但还没有说清楚，乘这个机会补充一下。"},{"type":"paragraph","text":"我觉得，曲六乙同志的“封建社会的早期和中期”是说得很有意思的。因为，虽然同是封建社会，但也有些非本质的区别。是的，卓文君出身于阀阅门第，似乎与莺莺相似。但是，卓文君所争的，与其说是择婿的自由，还不如说是寡妇再嫁的自由。而在汉代，再嫁也还不象宋以后那样被人非议，试看三国时曹氏父子公然纳张绣之婶邹氏、袁绍之媳甄氏，裴松之注蜀志，说关羽曾向曹操要貂蝉，便可知道。不要以为封建社会里任何一个时期再嫁问题一直是象“需林外史”里所写的沈三姑那样严重，非“从一而终”甚至殉节不可的。因此，我们虽不能轻视文君的叛逆，但也不能把莺莺、文君所争的内容等同起来。(自然，都为了婚姻自由，这是一致的。)文君的出奔，还有一点与莺莺不同，那就是司马相如是汉武帝的御用文人，张君瑞呢，一介寒士耳。那么，文君的私奔是完全可能的，她的后辈莺莺，就要打个问号了。"},{"type":"paragraph","text":"红拂与莺莺是同时代人，然而身份大不相同。红拂是唐建国以前越国公杨素的歌姬，她之从李靖私奔，毫无后顾之忧，所以有进无退。红拂并没有象莺莺那样的思想矛盾，而且一点也没有。这不同，还不显著吗?"},{"type":"paragraph","text":"至于“明奔”的几位相府千金，身份与莺莺相同，然而也没有莺莺的思想矛盾。何以呢?因为:其一，她们是具有民间文学色彩的人物(特别是王宝钏)，民间作品，往往就可以不管麻烦的礼法，例如赣剧“珍珠记”里的相府千金金婷婷亲自动手打仆妇、抛头露面亲到开封府大堂去，这种情节在文人作品中不会出现；其二，更重要的，宝钏她们为自己争幸福，用的是合法的斗争，那就是抛彩球以后，坚持要和为彩球所中的男子结合。以封建思想反封建，在那个时候也不是完全没有进步意义，“红楼梦”所用的思想武器还不是虚无主义思想吗?宝钏她们是“明奔”而不是私奔，可见也不是“非法”的。所以，从反封建的深度来讲，似乎还不如崔莺莺，虽然，这相比本身就有些不大适当。"},{"type":"paragraph","text":"曲六乙同志所举的古典戏曲妇女，私奔或“明奔”都是可能的，只有莺莺不可能。为什么呢?因为典型性格只可能于典型环境中存在。我们不能撇开人物具体活动的时代、身份、经历、文化教养，来孤立地谈结局的可能性。莺莺还有游园的自由，她的后辈、生活在明季理学家包围中的杜丽娘，连游私园也是偷着去的呢!因而，杜丽娘的生活道路就又不能不有她的独特性了。汤显祖只得加上了幻想，让她梦中恋爱，由爱而死，死而复活了。难道能因为她的前辈中有私奔或“明奔”的先例，而使她如法泡制吗?"},{"type":"paragraph","text":"是的，莺莺的性格不是凝固的。然而，她的性格也不是做面人儿的街头艺术家手里的面料，可以随自己的喜爱来塑造。她的性格中既然有着追求爱情的大胆和热情因素，也有为礼法所囿的旧的烙印。两者都存在，都起着作用(前者是主要方面)。从诗约张生而又嗔怒到西厢佳期，这是莺莺性格的合理发展。“哭宴”时，她反对“夫荣妻贵”，可是又以为，为什么不能“妻荣夫贵”。由此可见，她是否能完全摆脱旧影响而和整个封建社会为敌，也是可疑的。"},{"type":"paragraph","text":"所以，不从典型环境中的典型性格出发，硬要把莺莺推到别人的道路上来，也算不得发展她的性格。这无异于取消她的独特命运，真是“岂不冤哉”!"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1959\\03\\593f030801.JPG\">"}]}