{"id":386514,"date":[{"year":1959,"month":3,"day":15}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2274","ytitle":"","mtitle":"对学习中医的几点浅见","ftitle":"","authors":["应仁珍"],"text":[{"type":"paragraph","text":"应仁珍"},{"type":"paragraph","text":"去年十一月党中央发布了对卫生部党组关于组织西医离职学习中医班总结报告的批示以后，上海医学界再一次的掀起了一个西医学习中医的热潮。对许多西医说来，这个正在开始的学习，使他们产生了许多感想，改变了一些看法，对今后也作了一些打算。这里，提出几点个人的认识，请大家指正。"},{"type":"paragraph","text":"一、中医政策证明了党的尊重科学和爱护科学"},{"type":"paragraph","text":"现在，有许多高级医生都不无感慨的责怪自己，说他们过去总认为中医不科学、不合理，其实他们对中医并无研究，没有研究，却已形成定见，这是多么的不科学。他们把阴阳五行学说视为玄学，把针灸看作巫术，认为判断疾病不靠大量化验证实，利用医疗器械的测定证明，就是不科学。他们不懂得“实践是检验真理的标准”，没认识到中医能治好很多疾病，包括西医为之束手的许多疾病，对保障人民健康起了重要作用，这里头就有科学。化验证实，物理测定都是为预防和治疗疾病服务的，要是针灸、气功、推拿以及各种中药方剂能达到预防和治疗疾病的作用，本身就一定含有科学原理。至于中医治疗方法中还有许多暂时还不能作出科学解释的，那也是任何一门科学知识在发展过程中所必然产生的现象。和其他科学知识一样，医药知识也是要在实践中不断加以充实、丰富和提高的。正由于此，党中央指示对中医要组织力量认真地学习、研究，加以整理。"},{"type":"paragraph","text":"某些西医还以为中医完全是经验医、农民医，看好病是偶然碰的巧，说成“鸡叫会天亮，鸡不叫也会天亮”，这显然是错误的。即使是近代医学科学的发展，也还有限，许多疾病，不能治疗，不能解释，中西皆然。总之，中医科学有它的不足之处，西医科学也有它的局限性，问题在两方面如何互相学习、补充、发展，而目前说来，西医学习中医，尤为重要。"},{"type":"paragraph","text":"党重视中医，颁布一系列有关中医政策的指示，推动西医学习，并不是对中医有什么偏爱，而完全是为了重视科学，重视人民健康，重视有用的历史遗产。一切好的东西，不管中外古今，我们都应该承认、吸收、利用和发扬。因此，西医学习中医，不仅是一项政治任务，也是一项深入细致的创造性劳动，是一项发展中国医学科学，对全人类作出应有贡献的伟举。"},{"type":"paragraph","text":"二、推动西医学习中医，是党促进中西医团结，中西医学术结合的重大措施"},{"type":"paragraph","text":"过去，许多西医都私下议论:为什么不使中医向西医结合，而要西医向中医结合。在这个议论里，似有一个代替一个，一个压倒一个的意思。现在他们知道这样的提法不对，西医学习中医不是一个代替一个，一个压倒一个，而是中西结合，形成一个更高级更丰富更细致的现代中国新医学，它将产生更高级的医学理论，更高明的医学专家，它有浓厚的中国色彩，可又是世界医学科学一个重要的组成部分。"},{"type":"paragraph","text":"为什么侧重西医学习中医?因为西医有近代的自然科学知识，它在发掘、整理、提高和发扬祖国医学上具备着许多有利条件。西医受到人民的信托，担负起这样一个历史任务应该是十分欣慰的。"},{"type":"paragraph","text":"要做好这项工作，自然不能单靠西医的力量，广大中医也要积极参加，而事实也是如此。千百万张秘方、验方的献出，中医的大量参加医疗预防工作，某些中医刻苦的学习现代医学基础理论，都是中医参加研究的良好表现。"},{"type":"paragraph","text":"有些人说，西医学了中医，会妨碍西医业务的提高。这里反映一个怎样分工怎样合理支配时间的问题。西医学习中医，当然不是指每个西医都无条件地必须参加研究、整理祖国医学工作。不过，一个真正的中国医生，如果对中医科学一无所知，那将是一种业务上的缺陷。中医西医既然都是一门科学，而且是同一对象的科学，其中包含的客观的共同的规律性，一定非常之多。这种规律，一定会对中西医双方都有启发、补充、刺激和吸引作用，因此，西医学了中医，对本身业务不但不会妨碍，而且应该产生促进和推动的力量。"},{"type":"paragraph","text":"三、学习方法问题也是一个思想方法问题"},{"type":"paragraph","text":"西医学习中医过程中，过于急躁或过于缓慢现象都有发生。好些西医很为着急，以为中医学说这样抽象难懂，中药处方这样变幻无穷，不知几时才能学好。本来，象中医这样一门有几千年历史的学问，要在短时期内学深学透，是有困难的。因此，急躁是不行的，勤奋的钻研，边学边用，边用边学，日积月累，一定会豁然开朗，得其门而入的。"},{"type":"paragraph","text":"好些医生却又很随便，以为这样难，“终我一生也不一定得窍”，学习的积极性就不高了。现在，学习中医，几乎是一项群众性运动，群众的协助，就为专门工作者提供了许多有利条件。只要好好学，耐心的学，若干时间后，一定会有自己的心得体会。某些西医发展针灸穴位，讲解中药机转，中医学理，很受群众欢迎，就是一个说明。"},{"type":"paragraph","text":"在学习中，除了过急过慢须要注意外，还有一个是对病人责任的问题。"},{"type":"paragraph","text":"多少年来，西医有西医的病人，中医有中医的。现在，在临床中，却出现了为中西医所共有的“我们的病人”，这在临床治疗中，是一个划时代的出现。这类病人，由于中西医共同悉心医治，病情一般比中医或西医单独治疗的容易好转。医治这类病人的过程，就为中西医结合迈开了切实的步伐，积累了可贵的临床经验。但也有这样的现象:中西医会诊，西医以为有中医参加，多问不好，怕有碍中医政策；中医以为西医在看，多管不好，怕影响中西医团结。这样一来，就往往耽误了治疗，增加了病人痛苦。这类情况，必须引起中西医双方的注意，加以纠正。"},{"type":"paragraph","text":"还有是，中西共治，病好了，究竟是谁家的疗效?我们以治好病为第一，经过分析研究能得出结论最好；不能，一步步来。也有对某些简单疾病，中西医共同投药，形成浪费，也该注意。此外，有些医生还建议:对于一个病人，那一方有把握，应由那一方主治。双方都有把握，可随病人选择，医生当然也可以引导。双方都无把握，可以会诊商讨，当然也允许有一方主治。总之，中西结合，既要避免大家不管，或大家乱管。"}]}