{"id":386666,"date":[{"year":1959,"month":3,"day":18}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2757","ytitle":"","mtitle":"改革普通中学组织机构的探讨","ftitle":"","authors":["范更生"],"text":[{"type":"paragraph","text":"范更生"},{"type":"paragraph","text":"在党的教育方针的指导下，教育制度、教材、教学方法和学校组织机构都引起了一系列的重大变化。学校组织机构是为贯彻教育方针服务的，因此依靠旧有的一套，显然已不相适应。这里想就这个问题作些探讨，希望大家指正。"},{"type":"paragraph","text":"首先遇到的一个问题是，学校组织机构如何体现教育方针和不同类型学校的特点问题。"},{"type":"paragraph","text":"我们认为学校中校长负责制必须加以改变(这个制度虽未正式规定，但曾一度提出，颇有影响)，设立党委会或党支部领导下的校务委员会作为学校的集体领导机构是适当的。原有的教导、总务两处可并成校务办公室，作为校委会的常设工作机构，在校长直接领导下处理日常行政事务工作，统一和调度全校各部门工作；对外代表学校联系工作，对内统一发布章则、指示和通知。下面可设立政治教育室(辅导两个字可删去)、教学研究室、生产劳动室、体育卫生室等几个部门，构成学校组织的主体。同时，同年级任课教师组成年级教导组，由政治教育室直接领导，主要是具体贯彻政治思想教育工作。同学科的教师组成学科教研组，由教学研究室领导，主要是研究改进教学，进行教材改革。年级教导组和学科教研组应作为学校的基层组织，因为它是把各项工作研究贯彻于班级和各科教学中去的基本单位。生产劳动室主要是统一组织全校的生产劳动，包括办厂办农场、和工厂农场挂钩、组织义务劳动公益劳动等工作。体育卫生室主要是统一组织全校的体育活动和卫生保健活动。其他如实验室、图书室、医疗室、运动队、课外小组等均可分别纳入相应的部门。各部门须保持相互协作关系。校务办公室内为了分工需要，可设立几个组，如教务组、档案统计组、人事秘书组、会计事务组等，范围小的学校则不用设组。至于学校的社团组织，如工会和共青团等应该是党支部直接领导的。"},{"type":"paragraph","text":"当然，各级各类学校由于性质任务的不同，就不可能有统一的组织机构。即使同一类学校，由于学校规模的大小，其组织机构的繁简程度也自然不会一样。"},{"type":"paragraph","text":"第二，是学校组织机构如何体现党的领导和民主集中制问题。"},{"type":"paragraph","text":"从一年来的整风运动和社会主义思想教育运动中反映的情况看，我们过去对党领导一切的观念是不强的。有的说:看不见党支部在学校工作中的领导作用，有的说:党只是领导政治运动，业务是行政领导的。他们强调“不能以党代政”，实质上是要使党不必过问业务。因而过去在学校组织系统中，党支部的领导地位是看不出的。现在，我们觉悟提高了，看法改变了，拥护党在学校中的领导地位。但仍有两种不同的片面的见解。一种认为既然党领导一切，何必再要什么校务委员会，如果需要非党同志一起讨论工作，开个支部扩大会议或联席会议不也一样吗?有的认为国家有民选的人民代表大会作为权力机关，那末学校的全体教职员工大会亦可作为学校的最高权力机关而存在，校务委员可在这里选举产生。我们认为前一种说法实际上是要党来包办一切，这样必然导致党支部高高在上，脱离群众，包而难办。我们不能把党的工作降低为一般的行政工作。党的意图完全可以通过行政机构来具体执行。如果不设校务委员会，不让群众直接选举他们认为满意的代表共同参加学校领导机构，共同管理学校，那末民主集中制和集体领导原则就无从体现，群众的积极性会受到一定限制，群众对党的监督作用也会相对的减弱。这样也就根本不利于工作中贯彻群众路线。我们不能迷信于从形式上表现党在领导一切，更重要的是必须注意到党的领导和群众的主动性在最大程度上的结合，懂得两者结合的辩证关系。后一种说法是把学校和国家政权机关等同起来看了。国家政权机关是阶级统治的工具，是国家生活的管理机构，必须有集中行使民意的民选的权力机关。学校是教育事业单位，它的任务主要是贯彻党和国家既定的教育方针，因而只有加强党的统一领导，才能改造知识分子，做到政治挂帅，克服分散主义，保证事业的跃进。党支部是代表党领导学校工作的基层组织，它一方面领导群众，一方面又受群众的监督，坚持群众路线和集体领导原则是它的生命，这早已被事实充分证明了。如果谁还迷信形式上的民主，实际上就会削弱党的领导作用。"},{"type":"paragraph","text":"由此可见，只有实现党委会领导下的校务委员会负责制，才能体现党的领导和民主集中制。"},{"type":"paragraph","text":"第三，是学校组织机构如何体现精简和议行合一的原则的问题。"},{"type":"paragraph","text":"学校的工作是繁复的。但要使组织机构发挥高度的工作效能，恰恰要使之尽可能的精简。过去，学校机构往往随着任务的增加而增加，往往叠床架屋、名目繁多，各部门的职责和相互关系不明确。我们认为这里的问题一方面说明旧的机构和日益发展的工作任务不相适应，应兴应革不明确。一方面说明议行不一的情况存在着。例如政治辅导组刚建立时，有的学校就把它和其他教研组并列。辅导组的决定还是要通过校长或教导处布置到教师中去。教师对辅导组不负责任。其他如勤工俭学小组、除四害小组、推广普通话小组、文艺创作辅导组等也有类似情形。它们只是议事，而不能直接领导教师执行。原有的教导、总务两处，事实上已成了处理日常事务工作的机构，合并为校务办公室后，可节省一部分人力分配到校内其他部门中去发挥他们的积极性(如参加勤工俭学调度工作，办厂、炼钢、除四害工作、文体活动辅导工作等等)。在第一点中提出的建立政治教育室、教学研究室、生产劳动室、体育卫生室等，各室主任原则上都应由行政领导人员兼任。这样，从组织层次上看虽然是三级制，而人力的使用却是集中的。"},{"type":"paragraph","text":"学校里还有一些专门性的群众组织，如科学技术普及协会、钟声体育协会。这可分别附设在教学研究室和体育卫生室下面。"},{"type":"paragraph","text":"有的学校还有民主党派组织，我们认为这可不必列入学校组织机构之内。因为它们有独立的组织系统和活动，它们的活动并不限于校内。它们可以主动和中共支部保持经常关系，便于在政治上接受领导。"},{"type":"paragraph","text":"还有一个大家普遍关心的民兵组织问题。有的学校企图把一元化的军事组织形式搬到学校里来。例如对班级一律称为排，把政治辅导组改为政治部，把总务处改为后勤部，校长、党支书改称为团长、政治委员等等。搞得好多师生概念不清，提出以后学校是不是还存在的问题。这可能是片面理解毛主席说的民兵组织又是教育组织这句话的结果。我们认为完全以民兵组织来代替学校组织是矫枉过正的做法。民兵组织在劳动、生活已经集体化的人民公社实行是对的，在学生集体劳动与体育锻炼中运用也是行之有效的，但究竟不能把它搞成唯一的组织。不然连少先队组织也将有被挤掉的危险!学校建立民兵组织，在加强保卫祖国的准备、实行“四化”、提高劳动和学习效率方面是有它重大意义的。我们认为它可以在党支部领导下，和学校原有组织结合起来，并行存在。"},{"type":"paragraph","text":"组织机构好比人体的器官系统，如果人体内的各种器官是为维持人的生命和满足人的生活需要而服务的，那末学校的组织机构，亦终究是为培养学生成为有觉悟有文化的劳动者而服务的。因而，当我们改变它使用它的时候，决不能忘记它是为着达到既定的教育目的服务的。"}]}