{"id":386678,"date":[{"year":1959,"month":3,"day":18}],"page":"3","source":"","region":"","masthead":"","special_issue":"笔会","column":"群众创作漫谈","genre":"","count":"2264","ytitle":"","mtitle":"“九比○”还是“二比一”","ftitle":"——“人物创造续三题”之二","authors":["唐弢"],"text":[{"type":"paragraph","text":"唐弢"},{"type":"paragraph","text":"把人物投入矛盾的漩涡，让他自己在风暴里凫泳，挣扎，搏斗，这是刻划人物性格的一个重要的手段。"},{"type":"paragraph","text":"我们的生活从来就不是风平浪静的，现实世界里充满着矛盾冲突，旧的矛盾克服了，新的矛盾又接着产生，等待着人们去解决。所以说，没有矛盾，就没有发展，事物不断地在运动，从不平衡到平衡，又从平衡到不平衡，不平衡是经常的，是普遍的客观规律。文艺作品要表现生活，当然应该描写矛盾冲突，但是，如果把这一点仅仅理解为纯客观的消极的反映，理解为使故事演进获得动力，能够曲折变化，这就忘记了文艺的特性，忘记了文艺作品的首要任务是描写人，是人在面对这些矛盾和冲突。因此，描写矛盾冲突的积极意义还在于锻炼人物的性格，使人物性格通过矛盾冲突的展开，逐渐地趋向明朗。矛盾冲突展开得越充分，人物的性格也就越突出。作者不应该姑息自己的人物，要把他投入激烈的斗争，让他在严峻的事实面前经受不断的考验。"},{"type":"paragraph","text":"有些人物之所以面目模糊，性格暧昧，就由于作者避重就轻，让人物躲开了风暴的核心，或者虽然面对风暴，却没有将矛盾充分展开，很轻易的解决了，这就叫英雄无用武之地。小时候读旧小说，看到正面人物遇难，的确到了水穷山尽、千钧一发的时候，心里便十分着急，赶紧翻阅下文，等着想看这位正面人物究竟用什么出奇制胜的方法，来战胜困难。这是对人物的考验，也是对作者的考验。一个好的作者，这种时候就要和他的人物共甘苦，同命运，想尽一切办法来改造环境，转危为安；但一个坏的作者呢，正如有些旧小说所表现的，结果是:梨山老母出场了。她老人家心血来潮，法身一现，磨难就迎刃而解。不错，悬挂着的心是放下了，但掩卷一想，却不免索然无味。我看大家都会有这样的经验。好比看踢足球，如果这一场踢了个二比一，鏖战再三，胜负始定，球员一定有许多精彩的表演，看起来就有劲；如果踢的是九比○，一面倒，虽然我胜敌负，但在球员是失去表演的机会，对看客来说，也难免不大过瘾，更谈不到什么深刻的印象。依我看来，梨山老母式的创作方法，倘不是作者技穷，那便是他的思想在偷懒。"},{"type":"paragraph","text":"因为，现实社会里的真正情况并不是这样的。"},{"type":"paragraph","text":"毛泽东同志教导我们:“在战略上我们要藐视一切敌人，在战术上我们要重视一切敌人，也就是说在整体上我们一定要藐视它，在一个一个具体问题上我们一定要重视它。”这指的是敌我关系，但就内部问题来说，我看也应该有这样的精神，因而对文艺作品如何描写矛盾冲突，也就有了极大的启发。一个作者在进行创作的时候，既要有战略上的整体观念，又要有战术上的具体描写。从我们今天整个社会现实来说，反动派固然已经完全失败，即就落后、保守的势力来说，也总是少数的、脆弱的，始终居于劣势的地位，不看到这一点，就会犯错误；但在具体地描写某一个战役、某一个矛盾冲突时，却不应该写得太容易对付，因为这不符合于生活的真实。生活的真实情况是:对立面虽然是个别的、少数的，但它的最后挣扎依然会相当剧烈，相当顽强，而意识形态方面的矛盾，又必须经过反复斗争，才能制胜。即使生活里有很容易应付的对立面，但文艺作品的目的是要教育人，如果不费吹灰之力，就战胜了对方，它的政治作用势必削弱，以为这样的作品还能感动人，我看是对文艺的一种自我陶醉的想法。"},{"type":"paragraph","text":"所以，无论是直接描写正面英雄形象也好，请来了代表党的领导的支部书记也好，既然加入战斗，便都是运动场上的竞技者，象球员一样，前锋、两翼、中坚、后卫乃至守门，岗位不同，每个人都应有不同程度的表演机会。只有通过对反面势力激烈的冲突，正面人物的面目才会更清楚，更光辉。害怕矛盾是没有理由的，一个作者应该有犯难的精神，要敢于面对困难，敢于从抵抗力最强的地方落笔。古典小说给我们留下了许多卓越的例子。“水浒”写鲁智深拳打镇关西，大家知道，象郑屠那样的人，远非鲁智深的对手，打起来，准是一场“九比0”，没有什么好看。可是作者丝毫不肯放松可以刻划人物性格的机会，郑屠正在切肉，就让他随手拿起一把剔肉尖刀，来对付鲁智深的赤手空拳，这样就增强了抵抗力，然后又写鲁智深施展身手，三拳打死了他，进一步衬出了鲁智深见义忘身、勇猛无畏的性格。后来写到武松杀西门庆，场面就比较难于安排。不错，西门庆有几手拳脚，可能比郑屠强一点，但和武松较量，却还不是对手。西门庆当时是陪着一个相识的在狮子楼喝酒，听粉头唱歌作乐，心理上不象郑屠有准备，他们吃的又当然是中菜，台上没有刀叉，可以象郑屠一样顺手抓来抵抗；而武松呢，刚刚手刃潘金莲，有心去杀西门庆，说他不带刀，那就不合理。于是出现了一个相反的局面:本领强的带了刀，本领弱的空着手，两相一比，力量悬殊，看来这回非打个“九比0”不可。然而作者并没有这样写。当武松冲入阁子时，西门庆一见，就先跳到凳子上，一脚跨住窗槛，来一个居高临下的有利地位，等到武松也跳上桌子，忙着踢开盏儿碟儿，西门庆早飞起右脚，正中武松手腕，那口刀便被踢落到街心上。这样一来，形势就改变了，大家都赤手空拳，西门庆才有可能回几手，不至于吃鸭蛋。然后让武松左手托住他的头，右手捽住他的腿，抛入当街。这一股神力，生动地烘托出武松为兄复仇的迫切的心情，使这位打虎英雄的性格平添了无限光辉。这是武松的本领，其实也正是作者的本领。"},{"type":"paragraph","text":"任何英雄都是从不断斗争中成长起来的，或者是敌我斗争，或者是内部矛盾，只要作者善于辨别，有所区分，通过矛盾冲突去刻划他们的性格，还是非常必要的，阻力越大，胜利越辉煌，感动人的力量也往往越深。这是生活的规律。问题只在于:作者敢不敢犯难，有没有勇气向抵抗力最强的地方去落笔!"}]}