{"id":386768,"date":[{"year":1959,"month":3,"day":20}],"page":"3","source":"光明日报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"3043","ytitle":"","mtitle":"奸雄曹操——不朽的艺术形象","ftitle":"","authors":["曾白融"],"text":[{"type":"paragraph","text":"曾白融"},{"type":"paragraph","text":"三国故事，从一些文献的记载看来，从北宋起就一直在民间被广泛地流传着，真可谓家喻户晓、妇孺皆知。而三国故事之与群众有如此密切的联系，除了“三国志平话”、“三国演义”等书的传播外，还因得力于说话人的说书和舞台上的戏剧演出。宋元之际，就今所知道的，已有二三十个戏剧是演三国故事的。“三国演义”成书后，更成了我国各剧种题材的重要来源。北宋晚年的“说话”中，讲三国故事(即所谓“说三分”)已成了一项独立科目。因此，三国故事的形成，在一些杰出的文学家和戏剧家的背后，还有无数天才的人民作家。"},{"type":"paragraph","text":"三国故事的流传，都是尊刘贬曹的。北宋时代，小孩子听三国故事，听到刘支德失败，有悲哀到流眼泪的；听到曹操失败，就很高兴，这说明曹操早就是以否定人物的身份出现的。从流传至今的几个元戏剧家们的剧作来看，亦莫不如此，如朱凯的“刘玄德醉走黄鹤楼”，无名氏的“诸葛亮博望烧屯”等，一提到曹操，即称之为“奸雄”，曹操亦自白是“恨小非君子，无毒不丈夫”。因此，曹操的奸雄形象已初步形成。只有郑德辉的“虎牢关三战吕布”一剧中的曹操，如果要画脸谱的话，曹操是可以免去画大白脸的，因为其时正十八路诸侯讨袁，曹操一力举荐了当时尚不为人所知的刘备兄弟，孙坚度量狭窄，不能知人善用，排拒刘关张，因而这一剧尽量的丑化孙坚，把大白脸画到了孙坚脸上。虽没有贬曹，但因为曹操也“尊刘”，因而才得从宽发落。关汉卿的“关大王单刀会”，“关张双赴西蜀梦”，作者以无限热情歌颂了刘关张，是毫不含糊地“尊刘”的。"},{"type":"paragraph","text":"历史上的曹操，是个杰出的政治家、军事家和诗人，这与文学艺术中的奸雄曹操，确有不小的距离。翦伯赞同志在“应该替曹操恢复名誉”(注)一文中，提出应为曹操恢复名誉，认为舞台上搽在曹操脸上的白粉，“是过去的戏剧家在曹操脸上打下的封建正统主义的烙印”，还认为过去的戏剧家否定曹操，是让剧中人物“拿起三国时代的武器来守卫着自己的陛下，替自己的陛下打败可能出现在当代的曹操”，又说:“只要提起曹操，皇帝们就会感到自己的皇冠有滚到地下的危险。为了保卫自己的皇冠，就必须动员文学艺术从自己的时代消灭曹操，而封建时代的文学家、戏剧家也很好地完成了他们的任务……”"},{"type":"paragraph","text":"我认为，这些说法是很难被人接受的。如果情况真如翦伯赞同志所说的话，那末文学家如罗贯中，戏剧家如关汉卿，以及历来创作三国故事的民间作家，都是被封建皇帝动员起来，以文学艺术来保卫皇帝的皇冠的了!而且，曹操这一典型形象的意义，也很难以一个“封建正统主义”的术语来概括，在这一形象中所反映出来的社会意义，是要复杂得多，深广得多的。"},{"type":"paragraph","text":"三国故事的演化，从宋至明初，在罗贯中成书之前，说话人的讲述和戏剧家们的创作，已使三国故事粗具规模，罗贯中再以艺术概括手法，完成了结构宏伟的“三国演义”巨著。历史家告诉我们:从宋至明的三百多年，正是异族侵略者以杀戮和凶残的手段统治着中国，“正统”，这块本来只有封建统治阶级才会使用的招牌，也可以利用来做抵抗异族侵略行动的号召，“恢复汉室”的口号，也可以具有民族立场的含义。南宋诗人陆游唱出过“邦命中兴汉，天心大讨曹”。陆游确是要“从自己的时代消灭曹操”的，这个爱国诗人确也不可能没有要保卫南宋皇帝皇冠的正统主义思想，然而，这儿却把曹魏当成了统治北中国的异民族，因此保卫南宋皇帝的皇冠，与人民驱逐异民族的愿望，也正有相合之处。关汉卿在“单刀会”中，一再激昂慷慨地唱着“汉家”，不是也寓着不能直言之苦的民族意识么。"},{"type":"paragraph","text":"翦伯赞同志也认为，“人们总是很高兴地看到曹操的每一个失败”的，人们这一爱憎之所由来，当然不能说人民是喜欢“封建正统主义”这个玩意儿的，也不能设想，人民都是受了皇帝动员起来的文学家和戏剧家们正统主义思想的流毒。人们所痛恨的曹操，是封建统治者最伪善、最恶劣的代表人物，这个代表人物，有着无穷的野心和阴谋，为了实现他的野心心和阴谋，他有“宁教我负天下人，休教天下人负我”的行动指南，既奸诈又残暴，在人们的心目中，曹操几乎是奸诈和残暴的同义语。戏剧家和文学家们对统治阶级残暴不仁的痛恨情绪，都发泄在这个曹操的身上，因此，历史上的曹操做了替死鬼，变成了文学家们笔下的否定人物典型，变成了戏曲舞台上的“白脸曹操”。"},{"type":"paragraph","text":"文学与历史是不同科的属于两个范畴的东西，如果以历史学上的曹操来印证文学艺术中的曹操，当然会认为是以“滑稽剧”来混淆了历史，但是，我想，我们是不能以艺术作品中的曹操来考证历史的。文学上典型的创造，不能排斥幻想，历史题材的创作，完全容许只以历史事实做为素材，或者只取历史事实的一点因由，再经过作家概括和集中的过程。因此，艺术的真实，可以不同于历史学上的真实。"},{"type":"paragraph","text":"如果以对历史的客观作用来评论的话，秦始皇统一六国，“书同文”、“车同轨”，修筑万里长城，防止了匈奴等游牧民族内侵，这一系列的设施，都是在客观上符合于人民底利益的，如果以对历史的功罪来衡量，那么，对人民说来秦始皇似乎也应该算是一束“干草”的了，但这并不妨碍人们用艺术手法把他做为暴君的代表，把对历代帝王暴政的痛恨情绪，集中地向这位秦始皇开炮，因而创造了孟姜女哭倒长城的传说，控诉了暴君的罪恶，歌颂了人民的斗争。我想，我们总不能说孟姜女的斗争，是不符合人民利益的吧。"},{"type":"paragraph","text":"而且，曹操成为否定人物的杰出形象，也并不是没有因由，并不是戏剧家和文学家任意地张冠李戴的，考之正史，即如“拥曹”的“三国志”，陈寿虽誉曹操为“非常之人，超世之杰”，但曹操与人见面的第一个印象，陈寿亦不能讳言是“太祖少机警，有权术，而任使放荡，不治行业”，裴松之注解这一段话，更活画出了一个“少好飞鹰走狗，游荡无度”，以假装中风来欺骗自己父亲和叔父的少年骗子的行径。“三国志”并不以刘备为正统，但在“先主传”中亦曾记载:刘备败走当阳，老百姓拖累着他，他不忍丢弃老百姓时说过:“夫济大事，必以人为本，今人归吾，吾何忍弃去。”"},{"type":"paragraph","text":"如果说这样的两个统治者，人民必须要选择一个的话，大约是必然要选择“必以人为本”的刘备的，那怕刘备的“必以人为本”是一个手段，是以“济大事”为目的的，但是，封建时代的人民无更多的选择余地，正如翦伯赞同志所引证的:布利丹驴子所处的地位，不能选择干草，只能在两阵棒打之间，选择那一阵打得更痛，那么，刘备的“必以人为本”，岂不是一阵较轻的棒打，或者，几乎有点象干草了么?"},{"type":"paragraph","text":"翦伯赞同志同意京剧“还是应该以原来的内容与形式在舞台上演出”。这点我认为是很公平的。不过，让“奸雄曹操”再在舞台上活下去的理由，决不能只是这些作品“具有高度的艺术水平”，而内容呢，却是一种正统观念的体化物，真如此，则“白脸曹操”每出现一次，就宣传了一次封建正统主义，艺术性再高，又还有什么必要呢?幸好，我认为事实不是这样的。这些剧之所以能继续演出，还因为它们表达了人民的爱憎，人民的理想。以三国故事为题材的文学:艺术作品，有很多是不朽的伟大艺术珍品，应该当作有价值的文化遗产来继承。"},{"type":"paragraph","text":"当然，如果今天根据历史的客观评价，重新塑造一个或更多个曹操的形象，我也是拥护的，我也准备为这个新来的曹操鼓掌，但是，且让奸雄曹操和新来的更接近事实的曹操在舞台上争雄斗艳去吧。如果派定过去时代的戏剧家和文学家都是保卫自己陛下的皇冠才来贬斥曹操的，因而应该擦去曹操脸上的白粉，那么，这不是又轻轻巧巧地把白粉都涂到这些文学家和戏剧家们的脸上去了吗?如果历史家们有权利要恢复曹操的名誉的话，这些文学家和戏剧家也有权利要求恢复名誉的。"},{"type":"paragraph","text":"(注)载2月19日光明日报"}]}