{"id":386815,"date":[{"year":1959,"month":3,"day":21}],"page":"3","source":"","region":"","masthead":"","special_issue":"笔会","column":"故事新编","genre":"文学作品","count":"1913","ytitle":"","mtitle":"曹操","ftitle":"一、在袁绍家里","authors":["师陀"],"text":[{"type":"paragraph","text":"师陀"},{"type":"paragraph","text":"洛阳又紧张起来，"},{"type":"paragraph","text":"曹操带着家僮打猎回来，到了城门口，只见执戟的武士们在检查行人，盘问籍贯、年龄、祖宗三代，仿佛每一个老百姓都成了叛国大逆。进得城去，也是一片惶惶不安的景象，老百姓们三五成群，似乎在议论着什么，连行人好象也比往常走的快了。"},{"type":"paragraph","text":"“又出了什么事啦。”他在马上说，"},{"type":"paragraph","text":"家僮中有眼睛快的，在后面叫道:"},{"type":"paragraph","text":"“逮人!”"},{"type":"paragraph","text":"曹操本人也早看见了，前面正有两个衙役和几个司隶的武士押着一个人横街穿过去，从那宽大的袍子和蹒跚的脚步，立刻教人认出他是来京城游学的太学生。曹操也有几个相熟的太学生，虽然都不一定按时到平城门外的讲堂去听课，有几个旁听生根本连去都不去。这一来他紧张了，尽管已近黄昏时分，他吩咐家僮们牵着狗擎着鹰先回家，自己用脚后跟朝马肚子上一踢，转上横街去找袁绍去了，"},{"type":"paragraph","text":"到了袁家门口，他瞧着并没有人监视，把马交给看门人，袁家是常来的，不等通报，便迳直走进去。袁绍的上代四世公卿，本人又爱结交豪客名士，平常总是高朋满座，今天厅堂上却是空空的，问了扫院子的老苍头，穿过边门，又转了几个弯，才找到一个小阁子上，果然客人们都在那里。客人大多数是太学生，其中有一位涨红着脸，十分兴奋，分明刚才正在讲话，听见有人上楼才顿住的，"},{"type":"paragraph","text":"“孟德，生在这个暗无天日的世界，倒是你能超然物外，整天价飞鹰走狗的快活，你现在来听听吧!”袁绍是讲究礼节风度的，本来直挺挺的坐着，这时故意装出豁达大度的样子说，又吩咐那刚才说话的人讲下去。"},{"type":"paragraph","text":"那个太学生大概知道曹操的出身，看看他又看看主人，直在那里犹豫。倒是有一个坐在顶里边角落的人说道:"},{"type":"paragraph","text":"“你只管讲下去，孟德不是外人。”"},{"type":"paragraph","text":"那人姓何名颙字伯求，原先是太学生，因为逃避追捕，两三年来隐姓埋各，经常奔走于汝南洛阳之间，救援被难的志士们，所以和曹操相识。他又是有名的“八顾”之一，在太学生中威信很高。那个太学生听了他的话，便慷慨激昂的说:"},{"type":"paragraph","text":"“宦官们的狗腿子遍布天下，搜刮钱财，残害百姓，这是事实；就是在号称十二城门二十四街的京师洛阳，小者敢白昼抢劫，大者公开强占人家的妻女田宅，这也是事实。三公九卿不管，敢公开议论的就反噬人家诽谤朝廷，拿去砍了，人家当然只好把意见写到墙上去，只要识字的都会写，怎么能断定是太学生写的?这不是明明拿我们开刀吗!”"},{"type":"paragraph","text":"“是这样的，是拿我们开刀!”别的太学生也生气的附和着。"},{"type":"paragraph","text":"这也真难怪他们气愤，朝廷闹的实在太不象话了。本来两三年前有过这么一回，那是一批较正直的人反对宦官横行霸道，却忘了身在深宫的皇帝只知道想法子要钱，无耻到称宦官是他的父母，告状等于告进了强盗窠，结果是被诬为“钩党”，捕杀的捕杀，逃跑的逃跑。太学生和旁听生们大多数同情那些人，针对着朝廷的诬蔑，他们编排了“三君”“八俊”“八顾”“八及”“八厨”等名目称颂党人，皇帝和宦官们当然恨入骨髓，恰巧一个多月以前有人在皇宫大门上写下了这样的话:“天下大乱，公卿皆尸禄。”他们终于有了借口，便命令司隶校尉大批逮捕太学生了。"},{"type":"paragraph","text":"听完那太学生的报告，大家在席子上坐着，脸色十分严重。停了一会，袁绍终于保持不住平常很注意的仪态，拍着几案大骂道:"},{"type":"paragraph","text":"“你杀了‘三君八俊’，又要杀太学生，有我袁本初在，看你天下的英雄豪杰杀得完不?!只要一朝我大权在手，哼!……”"},{"type":"paragraph","text":"接着这一哼之后的是静默。曹操不赞成袁绍那种杀尽宦官的想法，因为该杀的不过是少数几个人，大多数却是为了混口饭吃才当太监的，并不曾做什么坏事，何况现在的首要问题是如何救自己人呢，他看见大家都不作声，便说:"},{"type":"paragraph","text":"“在诸位长者面前，实不敢信口论列。我是刚才在街上走过，看见捕人，想到可能是宦官们又假借名目大做文章，特地跑来的，诸位有什么高见没有?”"},{"type":"paragraph","text":"经他这么一提，大家才想起光是生气不是办法，重要的还在救人。大家想来想去，总不外在几个大官身上打主意，比方托袁绍的叔叔袁隗上奏章，托曹操的父亲曹嵩通关节，甚至连号召刺史们出兵都想到了。但是考虑的结果又似乎都靠不住，号召刺史出兵的意见一开头就碰见大多数的反对，托袁隗上奏章可以由袁绍去试试看，至于托曹嵩通关节，曹操首先反对，因为他父亲是个“刘太公”，对于这种事决不敢管，况且贪贼纳贿又是大家反对的，更不应去行贿了。最后想到陈球和段颎，段颎虽是名将，这一回做了司隶校尉，逮捕太学生就是他动手干的，显然已经投靠宦官们了；陈球是廷尉，可以制裁宦官，可是他又不肯跟年轻人接近。"},{"type":"paragraph","text":"“我看最好去找桥公祖，陈球是他荐的”，何颙提议说，不过他自己却不便去。"},{"type":"paragraph","text":"于是大家同意从两边下手，由袁绍去找袁隗，曹操去找桥玄，约定明天下半天回话，并且要谨守秘密，不要去的人多了，反而惹人注目，把自己几个人再牵连进去就不好了。"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1959\\03\\593l030901.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>两个衙役和几个司隶的武士押着一个人横街穿过去……"},{"type":"paragraph","text":"关良　插图</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>关良</FONT>"}]}