{"id":386988,"date":[{"year":1959,"month":3,"day":24}],"page":"4","source":"在巴格达市郊","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1221","ytitle":"","mtitle":"伊拉克的普通人","ftitle":"","authors":["库布利茨基"],"text":[{"type":"paragraph","text":"小食铺中的故事"},{"type":"paragraph","text":"我同一个朋友在街头的一家卖羊肉汤的食铺中进早餐。煤油炉子中喷射出来的火焰在一只被烟熏得墨黑的大锅子下面熊熊地燃烧着。锅子里用羊头和羊腿煮的汤泡沸沸地发着声响。羊肉的香味使人，食指大动。"},{"type":"paragraph","text":"食铺老板阿卜杜勒·哈桑正在替我们舀汤，他在每只汤盆里放一块肉，并把面饼切碎。在屋角，有一个身穿工装的年青小伙子在喝羊肉汤。老板低声告诉他，我们是“俄国人”，小伙子目不转睛地瞧着我们。"},{"type":"paragraph","text":"几分钟后，汤端上来了。小伙子名叫阿卜杜勒·哈勒斯，是个洋铁匠。工场里共有20个工人，差不多全是人民抵抗部队的队员。小伙子的目光中现出骄傲的神气，说:"},{"type":"paragraph","text":"“他们无恶不作，但我们更加强大。”"},{"type":"paragraph","text":"“他们”，这是指的那些为害人民的人:帝国主义者、卖国贼、阴谋家、骗子手。"},{"type":"paragraph","text":"阿卜杜勒·哈勒斯住在巴格达市郊。他还没有娶妻，但现在可一定要结婚了。他相信，生活很快就会变得远比从前好。他听到卡塞姆说，人民长期处于愚昩、黑暗和奴役状态，现在应该得到尊严；政府将特别关心使每个人都能吃得饱，有衣穿，有屋住。您知道国王预备用来兴建宫殿的那笔钱现在将派什么用场吗?这笔钱将用来建筑3万所给穷人住的大房子。哈勒斯听说，单在巴格达就要建筑3000所甚至可能5000所新房子。"},{"type":"paragraph","text":"他，阿卜杜勒·哈勒斯，根本不是共产党人。但他认为共产党人是好人。他们是勇敢的孩子，对老狗努里·赛义德毫不惧怕，逢到示威游行总是率先参加。努里·赛义德害怕共产党人，把他们杀死，因为他们反对帝:国主义者。"},{"type":"paragraph","text":"哈勒斯还说，他因俄国工农将帮助伊拉克而感到高兴；自由伊拉克有着强大的朋友。他听说，“俄国人”将送来拖拉机、犁、汽车和药品。他们将要派来的人知道怎样更好地灌溉土地和建筑使人人都能找到工作的工厂。"},{"type":"paragraph","text":"哈勒斯热烈地、兴奋地谈着。老板哈桑忘了自己的事情，倾听着小伙子的谈话，赞同地点着头，随后又在汤盆中给他添些汤。"},{"type":"paragraph","text":"该走了。哈勒斯一定要替我们付账，虽然这样一来他明天也许就不能到这儿来进早餐。我们掏出钱来，哈勒斯也掏出他的，这时老板装出一副吓人的面孔，说:"},{"type":"paragraph","text":"“让客人都把钱留在袋里，别惹我生气!”"},{"type":"paragraph","text":"一场小“风波”"},{"type":"paragraph","text":"在街的尽头，是“可口可乐”厂的矮矮的黄色厂房。在厂的对面，一个警察立在亭子下面。这警察身材魁梧，留着一束大胡子。我作了自我介绍，打开照相机说:“可以吗?”"},{"type":"paragraph","text":"阿巴斯·哈里整了整制服，戴好帽子，装着机警地注视着远处的样子。"},{"type":"paragraph","text":"然而，我们还没有离开，就有一群人围住警察，怒冲冲地带着威胁的口吻向他吵嚷。我的朋友仔细听着。"},{"type":"paragraph","text":"“他们说，他不该让形迹可疑的外国人给他照象!”"},{"type":"paragraph","text":"警察当即解释，替他照象的是“俄国人”。群众便迎着我走来，要查对这是不是事实。我出示了伊拉克的临时护照。有人高声念道:“莫斯科”。"},{"type":"paragraph","text":"马上有人拿来了橘子汁和“可口可乐”——瓶上挂着水珠，还是刚从冰中取出来的。阿巴斯·哈里走出亭子的荫处，自鸣得意地说:“我早知道一切都会顺利，不然我会允许你这样做吗?”"},{"type":"paragraph","text":"(鼎摘译自苏联记者库布利茨基所写伊拉克通讯“在巴格达市郊”)"}]}