{"id":386971,"date":[{"year":1959,"month":3,"day":24}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1678","ytitle":"","mtitle":"看戏随谈","ftitle":"","authors":["何国芳","伟慰"],"text":[{"type":"paragraph","text":"本报记者　何国芳　伟慰"},{"type":"paragraph","text":"上海戏剧会演，如同百花一般，迎春怒放。"},{"type":"paragraph","text":"就在上个星期天，一位朋友看到我们，劈头就说:“会演结束了。我一个戏没有看到。今天碰到你们，巧极了。请你们谈谈吧。”"},{"type":"paragraph","text":"“谈什么呢?”"},{"type":"paragraph","text":"“谈呗，就谈你们的观后感吧。”"},{"type":"paragraph","text":"琳琅满目"},{"type":"paragraph","text":"我们想了一下，就这样告诉他:——谈观感么?一时头绪纷繁，真是无从谈起，但可以把总的感觉告诉你。这里有诗为证:春色满园，香气熏人，红花朵朵，绿叶成荫。"},{"type":"paragraph","text":"——会演一共演了五十多个剧目。我们虽然没有看全，但就我们看过的大部分戏来说，真可谓琳琅满目，题材广泛，上下古今五千年，从淮剧“大禹治水”直到反映今天人民公社的甬剧“东风吹春”、沪剧“晴空万里彩云飘”。每出戏有每出戏的特色，每个剧种有每个剧种的风格。最妙的是，会演巧遇“三八节”，我们算了一下，剧目中，女性奇多——有宋朝的民族女英雄梁红玉，有唐朝反抗封建婚姻的闺阁千金李倩君，更多的是反映当代革命斗争中成长起来的女战士:沪剧舞台上有杨桂英和史红梅，越剧凹台上有一个平凡的母亲，扬剧舞台上更有“八女炼钢”。不论演古代也好，写今朝也好，写真人也好，创造典型人物也好，都是个个有气魄，个个有斗志。不论写革命女战士，还是写女帅写千金，也都从她们的身上喷射出人民性格的火花。"},{"type":"paragraph","text":"“给你们一说，会演的收获真是了不起。能不能介绍几出好戏呢?”"},{"type":"paragraph","text":"“要每出介绍吗?”"},{"type":"paragraph","text":"“那倒不必。就谈谈你们最熟悉的吧。”"},{"type":"paragraph","text":"“那好。”"},{"type":"paragraph","text":"各有千秋"},{"type":"paragraph","text":"——就拿以五卅革命运动这一题材为背景的戏来说吧，就有沪剧“星星之火”“史红梅”和扬剧“黄浦江激流”。尽管题材相同，但各有千秋。"},{"type":"paragraph","text":"——“星星之火”的好处是，杨桂英这一人物，从第一场到末场，一条红线串到底，把她的善良、倔强、正直多智的性格在舞台上象抽丝剥茧一样，显露在观众面前；把她如何在党的领导下，一步一步地从自在到自觉的阶级觉悟过程，跟着戏的发展，合情合理的向观众交代得清清楚楚。"},{"type":"paragraph","text":"——“史红梅”呢，它虽然是写革命妈妈施小妹，但戏一点没有受真人真事的约束。特别是史红梅代表工人向日本资本家交涉的那一场戏，舞台的感染力强烈极了。尽管站在日本资本家面前，只有一个史红梅，但通过气势磅礴的音乐伴奏，再配上幕景的烘托，在观众的心眼里，使人意识到站在她后面的却是成千上万的工人群众!"},{"type":"paragraph","text":"——再说“黄浦江激流”，情节也象“星星之火”一样，通过包身工的悲惨情节，反映五卅工人罢工，这出戏还是有它特具的风格。它运用了扬剧那种粗犷表演的传统，铿锵有力的唱腔，渗透在每一场戏中，真象它的剧名一样——一股一泻千里的激流，向着观众的心底冲击。一幅当年五卅革命运动斗志昂扬、气象万千的图景，在观众面前展开了。"},{"type":"paragraph","text":"一场论争"},{"type":"paragraph","text":"“听说，淮剧中有一出‘女审’，和老本大不相同，究竟是怎么一回事?”"},{"type":"paragraph","text":"——关于这问题，倒的确是可以同你谈谈。这虽然是一出小戏，但一反过去面目:秦香莲不再求包公铡杀陈世美，而是升堂审美，一刀两段，亲手把那个忘恩负义的陈世美斩死了。这就引起了剧评家们一场激烈的论争。赞成的、不赞成的都各执一词，言之成理。不但此也，大家还纷纷的发表了文章。“女审”是会演第一天的演出节目，因此，正好给会演带来了一股百家争鸣的热流。"},{"type":"paragraph","text":"——其实呢，这出戏演得也真好。到现在，留给人的印象，还极为深刻:都督秦香莲出场了，身穿盔甲，头插翎翅，脚登高靴，气宇非凡。特别是当她亲审陈世美一场，演员筱文艳那一段出色的老淮调，一字一句唱得真是掷地有声，句句唱得观众心动。在审讯陈世美三大罪状时，一句紧一句，就象疾风扫落叶，把威风一世的陈世美痛斥得垂头丧气，哑口无言。且听三大罪状是怎样唱的:“你对父母，生前不养，死后不葬，葬后不祭，其罪一也。……家有糟糠；又招东床，其罪二也。……杀妻灭子，自灭宗支，其罪三也……有道是虎毒不食子，陈世美啊，……你这不孝父母、停妻再娶、杀妻灭子的负义之徒……”这是多么大快人心的事。“女审”这一演，演得好。秦香莲以新的姿态出现。秦香莲挂帅这一出淮剧老戏，也就在舞台上生根了。"},{"type":"paragraph","text":"——当然在会演的百花园中，许多鲜花，许多绿叶，还得要不断的裁剪、不断的灌水追肥，那末，好戏还在后面呢!"},{"type":"paragraph","text":"到那时，请你自己去欣赏吧!"}]}