{"id":386972,"date":[{"year":1959,"month":3,"day":24}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"上海戏剧会演专辑","genre":"","count":"2546","ytitle":"","mtitle":"谈京剧“淝水之战”","ftitle":"","authors":["小捷"],"text":[{"type":"paragraph","text":"小捷"},{"type":"paragraph","text":"京剧“淝水之战”是这次上海戏剧会演中出现的大型历史剧创作之一。"},{"type":"paragraph","text":"淝水之战，东晋以八万人马，痛歼苻秦百万之众，究竟是怎样取得胜利的呢?封建统治阶级的史官津津乐道晋丞相谢安的雍容大度、临危镇静和他侄儿谢玄的少年英俊、经国才略；此外，一般就都归功于晋降将朱序临阵起义所起的作用了。"},{"type":"paragraph","text":"从历史唯物主义的正确观点来分析这一历史事件，必须重新加以估价。上海京剧院的演出本，塑造了作为人民力量的代表的义军首领大斧耿义这一人物，并强调了“风声鹤唳，草木皆兵”的形象描写，旨在表明这一战2所以获胜的根本原因是被奴役的广大人民群众同仇敌忾、一致奋起抵御外侮，使苻秦的百万大军在从长安到淝水的漫长的战线上时刻受到狙击，从而首尾不能兼顾，处处陷于被动，终至一败涂地。一句话，人民的力量是这次战役获得胜利的决定性因素。这样一个新的解释是完全符合客观历史真实的。根据记载，谢安对战争胜利是完全没有信心的，捷报传来，出乎意表的喜悦竟使他跌断了鞋后跟，这不正足以充分说明获胜的主要力量不是他所熟谂的八万人马，而是在他估计以外的广大的人民群众么?"},{"type":"paragraph","text":"苻秦的侵略军，人数虽众，但却是乌合之众。在大举入侵时，还能虚张声势，一鼓作气；一旦遭遇挫折，立刻山崩地陷，溃不成军。这是苻秦军队的一个主要特点，也是它的致命伤。上海京剧院的演出本，掌握了这个特点，反映了一切侵略者的纸老虎的本质；并通过简练的手法描写了朱序在秦营向鲜卑族的慕容垂和羌族的姚苌进行分化工作，使得观众更容易了解秦军失败的主观上的原因，在艺术处理上也是很妥贴的。"},{"type":"paragraph","text":"朱序这个人物，在演出本中，显然看出作者是有意不使他过分突出的。削弱朱序在战役中所起的作用，正所以加强表现人民群众的力量。更可喜的，作者在这里却着力地塑造了一个贤母的艺术形象。朱序的母亲，历史上有名的爱国的妇女，大义凛然地训斥了逆子，并以死来向逆子进行最有力的争取。这是多么扣人心弦的场面，多么强烈的戏剧冲突。朱序失节之后，又勇敢地敌前反正、立功赎罪，是和贤母的高贵的精神品质以及沉痛的死节分不开的。在整个戏当中，朱母之死是最感人心脾的一场戏，而作者的表现手法，也最干净，明快，具有深度。"},{"type":"paragraph","text":"在演出上，很有创造性。既充分地运用了京剧传统的表演方法，又有革新和发展，不落一般陈旧的窠臼。在画面的安排上、气氛的制造上，都有独到之处，都能结合和衬托人物的心情和环境的特点。几个群众场面处理得特别好，秦军溃败一场，满台都是人，通过纷繁的舞蹈动作，使人得到动乱的感觉，但动作本身却仍旧保持着美感的因素。"},{"type":"paragraph","text":"武打的组织也很有特色。一开始寿阳之战，打得那么“结棍”，但不是为开打而开打。首先，它表现出了战斗的形势，敌众我寡，百万大军压境；同时，还表现出了寿阳守将徐元喜的背城借一、宁死不屈的英雄气概。"},{"type":"paragraph","text":"作为一个新的历史剧的创作，一开始和观众见面，就取得这样一些成就，是非常难能可贵的。"},{"type":"paragraph","text":"但作为一个新创作的剧目，还会存在着不少问题，须待进一步研究和解决，也是无可避免的事。"},{"type":"paragraph","text":"关于这次战争的性质，和军阀混战的赤壁之战有本质的不同，苻秦是非正义的侵略者，东晋是民族自卫，剧本是作了解释的。但打好这一仗的重大意义，却没有作正面的阐述。当时，晋室虽然偏安江左，朝政窳败，但民族文化和经济发展却显然远远高出于氏族的前秦。因此，可以这样说，淝水之战的胜利，不仅意味着挽救了汉民族的危亡，而且也保卫了广大的中原地带的物质文明和精神文明。忽略了这一点，主题思想的高度就减低了。"},{"type":"paragraph","text":"在人物塑造上，若干角色的性格刻划得都不够深，个别的则还显得有些概念化。耿义这一人物的精神面貌就不够清楚，作为人民武装力量的领袖，他是怎样运用自己特定的方式来阻扰敌人的，看不出来。尽管作者力求赋给他以豪迈的气度，他的内在的思想感情却还是空洞的。"},{"type":"paragraph","text":"谢安，作者企图表现他内心惶悚，在人前却故作镇静，由于表现手法过于含蓄，客观效果并不如此；相反地，他的思想逻辑却让人感到有些难于捉摸。"},{"type":"paragraph","text":"谢玄，急躁轻妄，表现得比较真切；但他和强敌一较短长所必需的起码的将才，却描写得很不够。谢道韫，由于情节的限制，她的出现，几乎没有起到任何作用。"},{"type":"paragraph","text":"在敌人方面，自诩为“投鞭可以断流”的秦王苻坚，英明练达有余，骄横恣纵不足；而后者正是他性格的主要方面。"},{"type":"paragraph","text":"问题最大的是降将朱序的艺术处理。姑无论史家都认定他是不得已而陷秦营，降秦后，他心怀祖国，曾假衔命渡河“劝降”之便，主动把秦军虚实具告谢玄，并建议配合夹击的策略。仅就艺术创作的要求而言，如果他是一个死心塌地附敌的民族叛徒，只是在他母亲惭恨自杀之后才由于“孝”的感召幡然悔悟来归，那对发扬爱国主义的主题是大有伤害的。而贤母责子一场，感染力愈强，观众愈同情这一罪人，作品的思想性就愈成问题。"},{"type":"paragraph","text":"现在，演出本处理朱序显然不是心怀祖国，而是投机骑墙，见风使舵的。他在衔命过河劝降之前，自己向观众交代得十分清楚，他此番是要“见机行”(引自朱序下场对白)的。当然，见机行也不等于他完全不想反正立功。但当他见了谢玄，后者厉声呵斥，毫不给他面子，激起他的反感时，他竟大言不惭地反唇相讥，并露出秦使的身份来威胁晋帅了。后来，母子相见，他受到老母的严责，他又强词夺理地狡辩，仿佛他之不愿回头是岸，是别人(谢玄和许许多多爱国者)拒他于千里之外的缘故。试想一个稍有民族气节的人，在生身父母的面前，良知复现，至情流露，难道能不痛哭流涕地深自谴责，毅然决然地力争立功赎罪；而竟首先怪罪别人，恬然为自己辩解么?朱序果真是这样一个人，难道还能曲予原宥?对于这样一个人，难道还值得争取?果真是这样一个心死的人，即使是个孝子，难道仅只由于贤母悲愤自裁的刺戟，就能保证从心灵深处转变过来?"},{"type":"paragraph","text":"在整个剧情的安排上，作者有意突出人民的力量，如上所分析，是完全正确的。但突出人民的力量，不等于说，身为统帅的谢玄的才略就无足轻重。在这点上，演出过分降低了谢玄的作用，不能不说是一个较大的缺点。"},{"type":"paragraph","text":"谢玄兄妹为耿义、朱序月夜送别一场，充满诗情画意，达到了很高的境界。但从情调来看，过于低沉，且迹近伤感、忧郁，会冲淡了战斗的气氛，给人以战争将遭到失败的错觉。"},{"type":"paragraph","text":"“淝水之战”这个戏，目前还只是在预演期间，已经给我们提供了一个很好的基础。相信通过不断地加工修改，不久一定会成为一部优秀的新型历史剧的。"}]}