{"id":974013,"date":[{"year":1995,"month":2,"day":7}],"page":"12","source":"","region":"","masthead":"企业形象","special_issue":"企业形象","column":"","genre":"","count":"2708","ytitle":"","mtitle":"三株道路走向现代工商企业　走向世纪化!走向全球化!","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"一、走向现代工商企业"},{"type":"paragraph","text":"A、职业理想经理阶层:"},{"type":"paragraph","text":"三株公司拥有一大批高素质的经理阶层，他们像工蜂般终日辛劳，完成着公司的各个运转环节。他们在领导着这个企业，他们在支配着这个企业。当某个领导人因故离去时，其他人早就做好了接替他的准备。由于有着这样一大批充满着职业理想的经理阶层(类似于国家的公务员)，企业相当稳定。三株公司没有企业家，只有职业理想经理阶层。截止1994年12月，三株的职业理想经理阶层已达到600余人。预计到1995年年底，这个数字会增加到2000人，他们分布在中国各地。"},{"type":"paragraph","text":"B、向前切入销售，全球建立子公司"},{"type":"paragraph","text":"截止到1994年12月，已在中国除西藏、海南、台湾之外所有省、自治区、直辖市建立了营销子(分)公司，总计已达到64个。预计到1995年，中国(除台湾省以外)所有地级以上城市和地区均设置事业部，总计可达到200个。靠着这些触角，公司产品可以在一个晚上占领国内(除台湾省以外)所有省市、自治区到县一级的市场。三株公司的市场基础异常扎实，从而为三株公司在中国国内的销售打下稳固而扎实的基础。"},{"type":"paragraph","text":"1995年，是海外营销子公司起步建设的一年，将以香港和新加坡为基地，发展涉外事业，将分别在北美、南美、北欧、西欧、西亚、东亚建立营销子公司据点。1995年是海外事业探索试验的一年，1996年将大力发展。"},{"type":"paragraph","text":"C、向后切入科研生产:"},{"type":"paragraph","text":"1995年，原有工厂一个，扩建一个，耗资一个亿的新工厂将于年内建成使用。"},{"type":"paragraph","text":"1995年，科研所已有三个，新建研究院将于三月正式投入运行。"},{"type":"paragraph","text":"1995年，我们准备切入的项目还有:"},{"type":"paragraph","text":"①飞机隐形材料(国防工业)"},{"type":"paragraph","text":"②新诞生的材料"},{"type":"paragraph","text":"③健康仪器(依据日本厚生省定义)"},{"type":"paragraph","text":"④生命科学"},{"type":"paragraph","text":"1995年，我们预计还将在一批现在国有企业控股进行经营，预计主要在上海、南京、济南进行。"},{"type":"paragraph","text":"1995年，我们将在南京大学、中国科技大学、兰州大学建立密切合作关系成立联合股份公司实行类似美国大公司与综合大学之间关系。"},{"type":"paragraph","text":"D、大量交易内部化"},{"type":"paragraph","text":"预计三株公司1995年销售额达到30亿人民币，将全部在子(分)公司、控股公司内部实现。"},{"type":"paragraph","text":"二、以科技产业化为事业"},{"type":"paragraph","text":"三株是从事什么的?"},{"type":"paragraph","text":"是从事科技产业化的。"},{"type":"paragraph","text":"三株是以生产为中心，还是销售企业?"},{"type":"paragraph","text":"是专门将科技大规模生产、大规模销售的。"},{"type":"paragraph","text":"三株公司是纯而又纯的科技产业企业。"},{"type":"paragraph","text":"三株公司对处于最前沿领域的研究进行投资，进行高风险、高投入、高产出政策。"},{"type":"paragraph","text":"正是因为如此，三株公司与中国科研实力前五强大学进行密切合作以在尖端科技领域取得长足发展。"},{"type":"paragraph","text":"三、以市场触角化为龙头"},{"type":"paragraph","text":"三株在中国国内1995年拥有200个销售子(分)公司、办事处(市场部)。三株的触角已深入到中国每一个县城，在南方已深入到镇。三株公司在一个晚上就可以把产品占领全国的所有大城市和中国的每一个镇，共计有数十万个镇有三株的触角，属于三株自己的。因此，三株公司有能力把任何一个产品销到可能的最大规模。"},{"type":"paragraph","text":"1995年，三株的触角已深向海外，开始在全球建立触角摸索试验。预计到2010年，三株公司会在全球的每一个角落都建有触角。2010年的中国，必然会成为经济大国；2010年的中国，必然会出现若干个可与日立、索尼、美国IBM媲美的跨国规模公司，三株必然是其中之一。"},{"type":"paragraph","text":"四、以综合商社为发展"},{"type":"paragraph","text":"综合商社由日本形成，继而在韩国起巨大作用。所谓综合商社就是以在母国以外建立营销子公司，由子公司树立品牌，建立销售渠道的一种国际化经营手法。目前的中国到了千载难逢推进综合商社之好时机。何谓好时机?就是全世界消费者都喜欢MADEINCHINA，中国高速经济发展已引起世界瞩目，中国产品质优价廉，颇具竞争力，但我们可以卖更好的价格，我们应该有更大的市场。"},{"type":"paragraph","text":"三株公司不要国家配额，专门开拓新领域并且以全新的手法树立国际经营的一种全新模式，推进母国的国际化进程。"},{"type":"paragraph","text":"1995年，三株综合商社积极探索，审慎推进的一年。"},{"type":"paragraph","text":"五、干部职业化，团队化为保证"},{"type":"paragraph","text":"三株公司只有干部，没有人才，干部以企业为中心，人才以个人为中心。三株公司不要“想当老板的有志者”，只有以职业经理为宿愿的干部，弃小舢板的船主，做大船的水手、大副、船长。三株公司没有能人，没有企业家，统统是团队化。没有企业家，只有经理，并且经理领导的是从未见过面的职员，职员面对着的也是从未见过面的经理。"},{"type":"paragraph","text":"视干部为企业之财产，对所有干部实行严格训练和管理，发现错误及时批评，对于成绩予以肯定。不着眼于一时一势，不为一时一势去吹捧一个干部。"},{"type":"paragraph","text":"三株公司推行终身聘用。企业顺利增长的时候大量增人，既使是最困难的时期，也不采取减人解聘，而是拿出领导人的储蓄，度过最困难的日子。因此，才会形成员工与企业的同舟共济。"},{"type":"paragraph","text":"三株公司视员工为企业之财产，并且正因为认为是财产，所以不可以随便裁减，这是中国传统国有企业的优良作风，也是日本企业(松下先生)的精神。"},{"type":"paragraph","text":"三株公司把员工培训放到董事会占据三分之一精力加以重视，尽力去教导，花十分之心血，倾注满腔热忱，而员工懂得谦虚。实践证明，没有培训，没有教导，就不会有任何成效。三株公司有一句名言，干部培训过和没有培训过就是不一样。"},{"type":"paragraph","text":"爱护干部，爱护员工。所以由公司出资为员工投了医疗保险、养老保险和人身意外伤害保险，并根据资历和职务为员工分批解决住房。"},{"type":"paragraph","text":"六、企业社会化"},{"type":"paragraph","text":"三株公司认为企业有两个属性。一是经济属性，以追逐利益为其目的；二是社会属性，企业要回到社会，以社会服务为其目的，企业的社会化就是其第二个社会属性。企业社会化最大的责任就是向国家缴纳税收。三株公司认为，传统上交利税称法是错误的。作为资产所有人，国家投资的企业为国家上交利润乃天经地义之事。和外资、民营资本上交董事会，年终分红没有什么两样，称不上贡献，充其量只是做了份内之事，而上交税收才是真正对国家对社会的贡献。因此，评价一个企业对社会的贡献最主要的是看上交税收。三株公司1994年上交国家税一千八百八十万元，1995年预计二亿元人民币。三株公司的目标是做中国最大的纳税人。"},{"type":"paragraph","text":"企业社会化的第二个特征是参与社会建设、教育，民间与政府分担责任。企业应作为民间主要组成部分筹措教育基金，以分担责任。三株公司1995年已经做了两件事，出资三百万元人民币在南京大学设立“南京大学三株国际学术论文奖”，促进中国基础研究走在世界前列；在南京大学物理系出资十八万元设立“三株奖学金”，以资助和保证物理系后继有人。三株公司在1995年还计划在教育方面做更多的事项。"},{"type":"paragraph","text":"在其他方面，三株公司在济南首家设立了见义勇为奖励金，拨款，五万元。"},{"type":"paragraph","text":"1995年，三株公司计划对解放军、公安干警要做一系列事项，以尽企业的社会责任感。"},{"type":"paragraph","text":"企业生于社会，长于社会，还要融于社会，回归于社会，这就是三株的信条。"}]}