{"id":974150,"date":[{"year":1995,"month":2,"day":8}],"page":"11","source":"本报","region":"","masthead":"海外瞭望","special_issue":"","column":"","genre":"","count":"1553","ytitle":"","mtitle":"为中美交流铺路搭桥","ftitle":"——记华盛顿中国问题研究中心总裁贾浩先生","authors":["朱幸福"],"text":[{"type":"paragraph","text":"本报驻华盛顿记者　朱幸福"},{"type":"paragraph","text":"我国在海外有成千上万学有成就的留学人员，他们愿意通过各种方式报效自己的母国，如何将这些海外学子的聪明才智和国外的最新信息同帮助中国解决当前面临的突出问题结合起来?华盛顿中国问题中心、总裁贾浩先生，日前在华盛顿对此问题与记者侃侃而谈。"},{"type":"paragraph","text":"由中国留美学者创建的华盛顿中国问题研究中心，最近同美国福特基金会达成一项合作协议，在中国开展有关中国经济问题的长期研究，这项研究的费用由福特基金会提供，具体实施由华盛顿中心负责，海内外的中国经济学家都可以申请研究基金，第一批申请者的材料目前已陆续收到，经过由十一位国内外知名经济学家组成的评委会评审后，中心将于2月底公布获得赞助的项目和学者名单。"},{"type":"paragraph","text":"贾浩先生讲话面带微笑，条理非常清楚，颇有学者风度，他告诉笔者，这是继洛克菲勒基金会之后他们同美国三大基金会中的第二家开展有关中国问题的合作项目，他强调指出，他们开展的合作研究既是学术性质，又是跟国内的政府机构、研究单位和高等院校进行有针对性的合作，获赞助的研究人员将根据理论联系实际的原则，提出各种政策性的建议供国内参考，贾浩说，他们的交流和研究成果将会受到国内单位的欢迎。"},{"type":"paragraph","text":"1990年，贾浩与一批志同道合的学者在华盛顿创办了中国问题研究中心。据介绍，华盛顿中国问题研究中心是一个非盈利的涉及社会科学和人文学科的国际学术与交流机构，具有思想库、人才库和信息咨询中心三大特点，它的宗旨是协调海外中国学者对中国问题的研究并加强同国内的学术与人才交流，贾浩说，中心鼓励海外学者把自己的学术研究同中国当前改革开放中出现的突出问题结合起来进行前瞻性的研究，并为国内有关方面提出政策性建议。"},{"type":"paragraph","text":"两年来，中心从上千名申请者中选派了5批共50名优秀学者回国，到国内20多个省、市、自治区的几十所高等院校、学术研究单位和政府机构进行讲学和合作研究，这些学者以建设性的立场和认真负责的态度向国内介绍了国外的最新发展和成果，并对世界各国经济发展中的成败得失同中国的具体国情进行比较，他们同国内合作完成了一系列颇有参考价值的研究项目。"},{"type":"paragraph","text":"贾浩说，华盛顿中心派遣海外学者回国开展学术交流和研究具有许多得天独厚的优势。首先，这些学者近年来在国外受过系统训练，视野和知识面都比较开阔，了解各国发展的经验和教训，其次，他们跟国内交流没有文化和语言障碍，回国后也不计较个人物质生活，此外，许多学者过去在国内也有一定实践经验，因此他们在国内交流中表现出许多方面的优点，深受国内学术界和研究单位的欢迎。"},{"type":"paragraph","text":"出于同中国进行国际学术交流和研究的需要，经过五年的努力，华盛顿中心目前通过研究项目、出版刊物和电脑网络同全世界6000多名学者和研究人员保持联系。贾浩表示，每当中心同国内开展新的交流和研究项目时，报名申请者非常踊跃。"},{"type":"paragraph","text":"为推动中美两国之间的相互了解和合作，华盛顿中心还在跨学科的基础上成立了面向中国留美学者和美国公众的“华盛顿论坛”，该论坛邀请中美两国知名学者和官员作专题报告并进行讨论，其影响在不断扩大。比如，浦东改革与发展研究院院长兼上海社科院副院长姚锡棠教授，去年应邀在华盛顿作了“浦东与上海的改革开放”的专题报告，受到与会者的热烈反响。"},{"type":"paragraph","text":"谈到华盛顿中国问题研究中心新年打算时，贾浩说，中心计划于今年6月同江苏省和南京市的学术界合作，在南京召开一次由国内外学者参加的“东方文化与现代化”的大型国际讨论会。华盛顿中心今年还将帮助国内一些中层以上的企业和政府官员在美国进行为期半年的培训和学习考察。"},{"type":"paragraph","text":"贾浩最后表示，华盛顿中心希望今后同国内加强各个方面的合作，设法帮助国内一些单位联系落实部分研究资金，以便取长补短。贾浩满怀信心地说，华盛顿中心同国内开展合作交流的前景非常好。"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1995\\02\\9528110201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>贾浩先生近影</FONT>"}]}