{"id":974140,"date":[{"year":1995,"month":2,"day":8}],"page":"9","source":"本报","region":"","masthead":"海外瞭望","special_issue":"海外瞭望(第5期)","column":"","genre":"","count":"2585","ytitle":"","mtitle":"不宣而战的秘厄边境战争","ftitle":"","authors":["何淇"],"text":[{"type":"paragraph","text":"本报驻墨西哥城记者　何淇"},{"type":"paragraph","text":"26日，厄瓜多尔政府向世界宣布，秘鲁的军用飞机侵入了厄国塞内帕河流域的边境地区，企图赶走那里的厄常规驻军。与此同时，秘鲁外交部说，厄直升飞机轰炸和扫射了秘边防军的阵地。藤森总统断然宣布:“秘鲁武装部队已经做好准备保卫国家主权”。这时，人们才得知，秘厄边境局势已十分紧张，武装冲突迫在眉睫。果然，第二天，一场不宣而战的边境战争爆发了。由于双方对现存的双边边境条约——“里约协议”的立场相去甚远，积怨颇深，真正解决这一问题要费许多周折。"},{"type":"paragraph","text":"双方均称“战胜”了对方"},{"type":"paragraph","text":"秘厄边境的武装冲突，由1月26日——2月2日个别地区的局部战一场不宣而战的边境战争。双方均动用了海陆空三军武装力量，起用了战术导弹、轰炸机、新式直升飞机、坦克、重炮、潜艇、军舰。26日，秘鲁总统藤森下令全军处于战争状态，要求军队“把入侵者彻底赶出秘领土”。自27日起，秘鲁还把近年成立的精锐的反恐怖活动师团调往冲突地区参战，动用军队中装备精良的合成作战部队，在坦克、直升飞机掩护下发动了多次反攻。秘军方称，经过6天的战斗，“收复了被厄军占领的边界据点、打死了40余厄士兵，俘虏多人”。秘军“仅损失10人”，秘已“控制了边境局势”。厄总统西斯托·杜兰27日晚间宣布，“自即日起，厄全国处于紧急状态”，并下令军队“坚决回击秘鲁的军事挑衅，保卫厄领土完整”。厄国防部发表的战报称，厄军用地对空导弹“击落了秘2架新式直升攻击机”、“击毙了30余名秘士兵，俘虏了2名”，厄方“仅伤亡4人”。2月1日，厄国防部称，“厄军胜利地粉碎了秘方强大的反攻，捍卫了自己的阵地，保卫了厄的领土”。听起来，好象双方都是胜利者。由于边境战区多处于原始密林地区，局外人很难了解双方“胜利”战报的准确性。"},{"type":"paragraph","text":"秘厄双方实力悬殊"},{"type":"paragraph","text":"秘鲁和厄瓜多尔同属南美安第斯地区国家，厄与秘两国边境线最长，同时领海也相邻。但秘鲁不论从领土面积还是在经济及军事实力上，均远胜于厄瓜多尔。秘鲁领土面积为128万余平方公里，在拉美居第四位，人口近2300万，仅次于巴西、墨西哥、哥伦比亚和阿根廷居拉美第五位。秘鲁年人均产值为1170美元，在拉美属于贫穷国家，但有一定的综合经济实力，是安第斯条约组织中的重要经济大国。1994年，秘国民经济增长率达11%，名列拉美诸国增长率之冠，同时保持了较低的通胀率。在军事上，秘是拉美军力较强的六国之一。80年代，其军事预算已达14亿美元，总兵力超过12万，而且兵种齐全，各类军事飞机至少达500架以上。而厄瓜多尔则属于南美小国，面积28万平方公里，人口约1100万。近年来，虽经济保持了发展趋势，去年经济增长率达4%，人均产值达1500美元，但在军事上，兵力只有5万余人，飞机和坦克的数量不及秘鲁的三分之一。"},{"type":"paragraph","text":"边界纷争积怨已深"},{"type":"paragraph","text":"秘厄这次边界纠纷，有其深刻的历史原因，可追溯到19世纪20年代，秘鲁和厄瓜多尔刚刚从西班牙殖民主义桎梏下实现独立的时期。那时，两国就在1600公里长的边境线上断断续续总有领土纠纷和摩擦。冲突地区主要集中在秘厄边境的亚马逊河流域，特别是塞纳帕河和昆多尔河地区。1941年，两国曾在该地区进行了一场大规模的边境战争。1942年1月29日，双方在巴西、阿根廷、智利和美国的斡旋下，签署了“里约协议”，初步划定了边界，并同意通过协商解决边界冲突。该协议裁决把原被厄所控制的约17400平方公里有争议的原始森林地区划归秘鲁所有。1942年2月26日，两国议会分别以多数通过了该协议，并同意巴西、阿根廷、智利和美国为协议保证国。但由于技术问题，在沿边境78公里的大约12个地段没有竖立界碑。事过18年后，1960年，当时的厄总统贝拉斯科宣布:由于“里约协议”的“不公平性”，厄拒绝承认该协议。1991年，厄议会正式宣布“里约协议”“无效”。此后，双方的边界纠纷和冲突便日益加剧，零星枪击事件和互相侵扰不断发生。今年1月15日，秘外交部宣布，在9日和11日，秘厄双方边境巡逻队发生了冲突。26日，冲突迅速扩大。"},{"type":"paragraph","text":"冲突扩大事出有因"},{"type":"paragraph","text":"两国长期存在的边境冲突突然激化，是有其背景的。首先，厄瓜多尔一直对“里约协议”不满，并已拒绝承认该协议的合法性。1993年，厄曾要求梵蒂冈教皇国从中斡旋，重新谈判边境问题，遭秘鲁拒绝。厄一直心怀不满。因为秘鲁一方对协议已非常满意，认为“公允无瑕”，无需再议，并将该协议作为解决双方边界纠纷的基础。第二，据厄外交部称，秘鲁在边界地区进行“挑衅”，主要是由于今年5月秘将举行总统大选，现任总统藤森正在竞选连任。面临着联合国前秘书长德奎利亚尔的竞争和藤森夫人苏珊娜的反叛，最近藤森的支持率有些下降。为了获取军方和民众的广泛支持，藤森便在边境问题上采取强硬态度，“以外促内”，加强自己的竞选地位。秘反对派总统候选人德奎利亚尔和藤森的国际“夙敌”、委内瑞拉前总统佩雷斯支持这一观点。第三，从经济上讲，有争议地区是一片广袤的原始森林区，森林资源和矿物资源丰富，两国都在努力发展经济，因此都希望占有这些资源。"},{"type":"paragraph","text":"冲突后果影响严重"},{"type":"paragraph","text":"作为安第斯条约组织(哥伦比亚、委内瑞拉、玻利维亚、秘鲁和厄瓜多尔)成员国的秘厄两国，军事冲突虽然历时只有一周余，死亡50多人，受伤百余人，财产遭受巨大损失，但其经济政治后果影响更为严重，并且远远超出秘厄两国的范围。首先，军事冲突将严重影响两国的经济发展，同时也将加剧国内的社会矛盾。由于冲突地区交通不便，调动军队几乎全靠空运。秘鲁已为此耗资两亿美元。厄为了对付秘鲁，已宣布开始在全国征收“战争税”。据来自秘厄两国的报道，目前两国经济、金融都发生波动，股票下跌，外国资本外流，通货膨胀率上升。其次，不可避免地影响了安第斯条约组织成员的经济一体化进程，再次，秘厄两国以武力解决领土纠纷的事实，给拉美诸国开了一个危险的先例，令拉美世界忧虑。众所周知，由于历史原因，许多拉美国家都存在着领土纠纷，如果秘厄纠纷激化，又诉诸武力，必然对整个拉美的稳定和已经起步的一体化进程，产生强烈的负面影响。"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1995\\02\\9528090301.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>左图分别为秘厄边境地图和原载墨西哥日报的漫画。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1995\\02\\9528090302.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>漫画中的和平鸽说:唉!玻利瓦尔，我们多么想念你。(玻利瓦尔是把南美从西班牙殖民者手中解放出来的英雄，他一生主张拉美统一。)图中两人分别代表秘鲁和厄瓜多尔。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1995\\02\\9528090303.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>秘鲁军队开往秘厄边境</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1995\\02\\9528090304.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>秘鲁军队在检查站监视与厄接壤的边境线。</FONT>"}]}