{"id":974143,"date":[{"year":1995,"month":2,"day":8}],"page":"10","source":"","region":"","masthead":"海外瞭望","special_issue":"","column":"经济传真","genre":"","count":"1617","ytitle":"欧洲大地，人们惊呼——一场货币危机席卷","mtitle":"狼又来了!","ftitle":"","authors":["张哲"],"text":[{"type":"paragraph","text":"文/张哲"},{"type":"paragraph","text":"关心欧洲事务的人都不会忘记1992年夏季欧洲货币体系所经受的那一场急风暴雨:英镑、里拉、比塞塔、埃斯库多等国货币被迫大幅贬值，英镑和里拉更在百般无奈之下，退出了欧洲货币汇率体系，作为欧洲大一统重要组成部分的欧洲货币统一计划严重受挫。"},{"type":"paragraph","text":"当历史的时钟拨到了1995年的时候，当欧洲联盟各国经济形势有所好转之时，又一场货币危机席卷了欧洲大地。人们惊呼:狼又来了!"},{"type":"paragraph","text":"弱币颓势再现"},{"type":"paragraph","text":"今年初，在欧洲外汇市场上，西班牙货币比塞塔和葡萄牙货币埃斯库多对德国马克的汇价就出现大幅度下降。市场上谣言四起，都说西班牙准备步1992年英国和意大利的后尘，让比塞塔也脱离欧洲货币体系汇率机制。尽管西班牙当局后来予以辟谣，但谣言的出现表明市场对比塞塔严重缺乏信心。与比塞塔关系密切的葡萄牙埃斯库多对马克的汇价同时下跌，欧洲货币汇率机制以外的意大利里拉和瑞典克朗对德国马克的汇价也出现下滑，几经调整的欧洲货币体系汇率机制面临一场新的危机。"},{"type":"paragraph","text":"随着1月17日以金融专家迪尼为总理的意大利新政府的成立，各国对意大利政局的信心有所恢复，里拉在欧洲货币市场上终于止跌回升。与此同时，一个月来不断受到冲击的所有欧洲弱势货币也刹住了跌风，喘了口气。这场号称是“1993年夏季以来最大的欧洲货币危机”暂时可以划上一个句号，但专家们还不敢排除波澜再起的可能性。"},{"type":"paragraph","text":"仔细分析一下这场危机发生的原因，可以看到，除了有关的几个国家经济复苏步伐较其他工业国家缓慢、经济实力稍弱的因素之外，政局的波动对本国货币在国际货币市场上的地位产生了直接和明显的影响。"},{"type":"paragraph","text":"今年5月，法国将举行7年一次的总统选举。新总统就任以后的法国政策、以及法德关系是否还会像现在这个样子，都是未知数，这就使法郎处于相对疲软之中；意大利政坛的一连串变故使得一直在欧洲处于弱币地位的里拉的颓势成难回。西班牙比塞塔因社会党“少数”政府的困境而处于弱势，特别是最近西班牙舆论披露政府可能“以毒攻毒”，幕后支持恐怖活动以对付巴斯克分裂主义分子的恐怖活动后，本来就处在风雨飘摇之中的比塞塔更受到了冲击。虽然与上述几种货币相比，早已退出欧洲货币汇率机制的英镑尚处于相对的稳定之中，但梅杰政府与保守党内欧洲怀疑派的龃龉也随时会影响到英镑的地位。"},{"type":"paragraph","text":"另外，去年年底开始的墨西哥金融货币危机对欧洲货币体系内部的这场风潮也起了推波助澜的作用。分析家们认为，由于世界货币市场日趋全球化，墨西哥比索的危机马上引起连锁反应，金融市场上的投机资本纷纷逃离弱势货币而转向强势货币，一时间造成了对一些处于相对弱势的货币的压力。在这种情形下，葡萄牙埃斯库多、法国法郎等欧洲货币体系内的相对弱势货币也就被拖入了下跌的漩涡。"},{"type":"paragraph","text":"马克一枝独秀"},{"type":"paragraph","text":"德国马克在这次货币风潮中，和以往历次风潮中的表现一样，又一次成为抢购的对象，在欧洲货币市场上最显坚挺。究其原因，是德国经济复苏强劲，各行业表现良好，高居不下的利率政策也吸引了大量国际资本进入德国，加上国际金融界确信今后德国的利率还会提高，作为保值和增值的手段，许多人认为马克是理想的选择。回想1994年年初之时，许多金融专家对马克的地位的估计却是很悲观的，他们曾预言马克可能会一蹶不振，1994年将是美元风光的一年。如今，一年过去了，形势与专家们预测的正好相反。马克对美元去年升值11%；对18个工业国家的货币平均升值3.1%。在欧盟中，虽然马克定值高居不下，但由于意大利、西班牙等政局不稳，法国又面临大选，加之德国经济强劲复苏，德国的通货膨胀率逐步降低；这两年的工资增长十分有限；企业卓有成效地采取了一系列增强竞争能力的措施，德国经济在低通胀率下的增长，使马克的强币地位将保持下去。"},{"type":"paragraph","text":"目前看来1997年这一原定货币大一统的目标年限到来时，欧洲货币计划只可能实行分阶段统一，即由德国、法国、荷兰、比利时和卢森堡等国首先实行货币统一。至于欧盟单一货币的前景仍然十分黯淡。"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1995\\02\\9528100201.JPG\">"}]}