{"id":974458,"date":[{"year":1995,"month":2,"day":10}],"page":"9","source":"","region":"","masthead":"文化天地","special_issue":"文化天地","column":"","genre":"","count":"1876","ytitle":"","mtitle":"京城独立剧人新作频出 观众议论纷纷褒贬不一","ftitle":"","authors":["肖岩"],"text":[{"type":"paragraph","text":"肖岩"},{"type":"paragraph","text":"岁末年初的北京，文化圈中的新闻倒是不断。其中尤以独立制作人的一系列动作令人嘱目，年轻的戏剧编导孟京辉的新作《爱情×××》引起话剧爱好者的广泛注意。评论者说:此戏把戏剧语言“玩”到了一种极致，让人既讨厌又不能不赞叹。又一组以杨青为首的戏剧人士把“情景戏剧”搬进了宾馆的大堂，即兴表演，即兴对话，与观众的交流直接又充分，真有不少观众因好奇而纷纷前来。这种形式倒是训练演员的好办法，而且，还能赚钱。当然，已被媒体纷纷炒作的独立制作人谭璐璐的话剧《离婚了，不要来找我》票房极佳，也算是话剧观众聊天时的一个话题。而自由剧人牟森的一出戏更令圈内外人士议论纷纷。"},{"type":"paragraph","text":"94年岁末，北京城中一处废弃的影剧院内突然热闹起来——一出名为《与艾滋有关》的实验戏剧正在此上演。前来一睹为快的观众带着稍稍有些兴奋的心情，因为该剧的编导牟森是京城文化圈内有名的“怪杰”，曾有多部引起广泛关注又褒贬不一的实验戏剧作品问世。这次，他又会给观众们一份怎样的新年礼物?"},{"type":"paragraph","text":"舞台上是一个像模像样的大厨房，锅、灶、水龙头、大案板、绞肉机等一应俱全，大块的猪肉、新鲜的蔬菜，炉火“毕毕剥剥”地燃烧着，油烟在剧场内飘浮……戏在人们不知不觉中开始了。近10名演员在舞台上忙碌着，他们绞肉、切菜、和面、包起了猪肉白菜包子。另一口燃起油烟的大锅炸着肉丸子，接着胡萝卜红烧肉又下锅了。一派忙碌之中，演员们似漫不经心地闲聊着，台下观众基本听不清他们在聊什么，凭感觉能知道话题并不集中。"},{"type":"paragraph","text":"舞台上的炊事活动正在紧张进行，台下“稀里哗拉”走进十几个民工(不是演员，货真价实的民工)，绕着观众座位的边沿砌起墙来。台上、台下的劳动声响汇成“交响曲”，本来就不清晰的交谈更淹没在一片嘈杂之中。"},{"type":"paragraph","text":"台下的观众先是新鲜，继而期待地往下看着，二十分钟、四十分钟、一个小时，终于有些忍耐不住了。“难道就这么做一顿饭算一出戏吗?”大家开始交头接耳、焦躁不安地东张西望……但戏仍然一如既往。于是，一些性急的观众骂骂咧咧地退席了，又有胆大的观众径自走上台去，问演员要了一些炸好的肉丸子吃了起来，台上、台下形成一种奇异的交流。其间，音乐声数次响起，演员们在十分动听的音乐伴奏中跳了两段含义不明的现代舞。一个半小时过去了，包子蒸熟了，胡萝卜红烧肉飘出诱人的香味，炸丸子也堆起了一大盆，“开饭啦……”“开饭啦”。"},{"type":"paragraph","text":"台上的演员们退到台后，台下的民工鱼贯而上，坐在台中央的大桌子旁，灯光暗下，晚餐开始了。观众们似乎有点发懵，没等回过神来，灯光复明，桌上的包子和菜已消灭得差不多了。音乐声又起，演员们列队回到台上，向观众致意，民工们尾随其后，也向观众们鞠了一躬。观众中有人为台上列队的民工那种纯朴的形象和手足无措的姿态鼓起掌来。"},{"type":"paragraph","text":"戏演完了。《与艾滋有关》，真是一个聪明的戏名。大千世界，因果相连，谁能说什么东西与“艾滋”绝对无关?但是，这出戏与一般的戏剧观念，与观众的欣赏习惯却似乎没什么关系。以至于不少观众退场时愤愤然地抗议:“上当了”。"},{"type":"paragraph","text":"一时间，关于此戏的议论纷纷扬扬，愤怒的人说:“这简直是愚弄观众。”幽默的人说:“我以为走错了门，走进了一家职工食堂。”宽容的人说:“只要他们自己玩得高兴也就不错，自娱本来就是戏剧的一种功能嘛。”心理不平衡的人说:“他们愿自己玩就自己玩，为什么找一大堆观众来陪他们玩?”茫然的人说:“这能算是一出戏吗?”深刻的人说:“这是一种极自由的表达，在戏中，你是自由与绝对危险的中心人物。演出结束以后，你会很想回家。我们的确还不习惯自由与危险。”赞美的人说:“这是一部后现实主义的精彩作品。”最后，更有集大成者说:“‘与××有关’将会是一段时间的经典性语言。与什么都有关，同时也就与什么都无关，是这个时代精神状态的典型特征。不信，你们看看自己，再看看周围……”"},{"type":"paragraph","text":"对于观众的议论纷纷，编导和演员们都没什么意外。他们很兴奋，很开心。这出戏让他们得到很大的满足，但一种强烈的创作冲动仍未消失，于是，一个月后，他们中的部分人又演了一台戏，这次是现代舞专场，题目是《汉语的100个动词》。文字很难表达这台戏的内容，舞蹈的语汇较之戏剧的语汇离文字更远。但可以肯定的是，它给观众的欣赏与审美习惯更大的冲击，对此，又是一番议论纷纷。以牟森所持的一意孤行的艺术观论，他从不在乎别人的多种评介。他把戏剧视作生命，既然生命是缤纷热烈，多彩多姿的，那么，戏剧自然而然地也应该是多种样式并存且共同繁荣。"},{"type":"paragraph","text":"这是牟森的话:“一种自然的生态大抵就是这样的，文化界也不应该例外。”"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1995\\02\\952A090201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>海川</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>话剧与艾滋有关中的一幕　海川　摄</FONT>"}]}