{"id":974436,"date":[{"year":1995,"month":2,"day":10}],"page":"7","source":"","region":"","masthead":"独家采访","special_issue":"独家采访","column":"上海滩的私营老板","genre":"","count":"1883","ytitle":"","mtitle":"创造新的自己","ftitle":"","authors":["万钧"],"text":[{"type":"paragraph","text":"万钧"},{"type":"paragraph","text":"与周健碰头，是在一个阳光明媚的星期天早晨。他邀我到闸北公园茶艺馆喝茶，我答应了。他开着公司的奥迪车来接我，车里还坐着他的父母和5岁的女儿。“平时太忙，难得有这样的机会”，他向我解释。"},{"type":"paragraph","text":"在车里，他给了我一份上海威尔企业发展总公司的精印简介，“威尔为你，创造自己”的公司宗旨，颇为醒目地印在扉页上，让人窥见了这个正在攻读硕士学位的30岁私营老板勃勃的雄心。"},{"type":"paragraph","text":"话题就从他的车开始。周健说，1988年，刚开始办公司时，出门骑自行车，装设备借黄鱼车，后来骑电瓶车，得到处找地方充电。再后来买了辆二手旧车，修修补补混了两年，随即添了桑塔纳、奥迪。确实，周健的公司发展速度是够快的。短短6年功夫，他的注册资本就从5万元迅速膨胀到1000万元，如今在沪、京、津已拥有8个子公司。"},{"type":"paragraph","text":"周健学的是化工，从事的是一项崭新的工作——水处理。从工业化饲养鱼虾，到工业项目的污水净化，哪个领域都离不开它。兴许正是发现了这个市场的巨大潜力，周健毅然辞职，领取了上海第6张私营有限责任公司的营业执照。"},{"type":"paragraph","text":"在上海这个国营集体企业高度密集的城市，顶着私营企业的帽子，是不是会在拓展业务上遇到更多的困难?周健的回答是否定的。他说他从未想回避这个“私”字。只要产品在技术上有突破，做生意又凭着一份诚意，人家对“威尔”还是颇为信赖的。比如说威尔承接的上海劳动钢管厂污水处理，是市重点项目。人家提出的方案只是废水净化，而周健偏偏别出心裁地增加了利用废水生产氯化锌的内容，既搞了环保，又出了效益。私营企业于是稳稳地战胜了竞争对手，抢到了这个大项目。"},{"type":"paragraph","text":"当然，私营也有私营的难处。初生期，几乎每个私企都面临着贫血问题。周健并不讳言刚开始办公司时，他得同时接两个项目，才能保证有足够的流动资金完成一个项目。满脑子都是“硅谷”的他，搞成了一个个高新技术项目，可就是没在上海找到敢冒风险的投资者。私营企业协会的秘书长徐宏曾告诉我，在上海，私营企业很难获得银行贷款。周健觉得无论从哪个角度说，这确实不太公平。不过，他狡诘地眨着眼睛说，关键也要靠自己去争取。4年前从北京打开贷款之门时，只借到15万元，以后有借有还，逐年增加。光是这一条，周健就觉得他比其他因“贫血”而发展缓慢的私营老板幸运得多。"},{"type":"paragraph","text":"桌上的碧螺春散发着淡淡的馨香，我们的话题也逐渐从威尔的发家转移开去。我问他作为上海最年轻的政协委员，作为私营老板中仅有的几位拥有政治身份的人，他是怎样看待私营企业的发展问题的。周健说，我看纯粹的私营企业是缺乏前途的。私营企业最初发展较快，沾了国营集体政策未放开的光。眼下，大家差不多都到了一条起跑线上，私营企业船小掉头快的优势就越来越少了，加之资金、人才、技术相对不足，导致发展速度跟不上。"},{"type":"paragraph","text":"眼下，周健已经把威尔带入了更高层次的催化剂生产领域，在这个领域，光中国石化每年进口产品就要花费近2亿美元。市场是广阔的，但做出成熟的产品，替代进口产品进入石化行业，需要大量的时间和金钱。所以，周健说他选择的一条是主动的公私合营之路，与中国石化这样最有实力的大公司联办生产企业，从而保证威尔的产品从开发生产到应用都拥有一份广阔的前景。"},{"type":"paragraph","text":"作为一个私营老板，周健无疑是聪明人。他说他已经更多地担起了董事长的角色，而把总经理的位子腾给了公司里几位很能干的年轻人。他觉得在这个变革非常迅速的社会里，没有必要让他的员工过早地定位于打工仔的行列，为每个人保留一个当老板的机会，无疑也是企业迅速发展的一个重要内容，也是“威尔为你创造自己”的具体体现。一个邮递员被培养成总经理助理派往天津的合资公司，全权管理日常工作，一个普通职员则成了威尔属下水技术公司的总经理，一个公司的美工最终当上了广告公司的艺术总监，“威尔”不仅是一个企业，也是一个舞台。周健斩钉截铁地说，我们公司没有劳资矛盾，因为我们让每个人都有当老板的希望。"},{"type":"paragraph","text":"他悄悄地向我承认，他是有那份“野心”成为上海私营企业中第一个转制上市的股份公司的，有关的工作也正在进行中。为了达到法定的上市注册资本要求，威尔只能有两种选择:吞并或被吞并。周健认为吞并更多的企业壮大自己的实力，固然是一种成功，但给人家吞并最终上市，也完全可以接受。他说，企业家应当视自己为一个艺术家，应当按最好的方式塑造企业这个艺术品，对于一个私营老板来说，尤其不应当把企业仅仅当作自己的私有财产。"},{"type":"paragraph","text":"“威尔不是我一个人的，而是大家的，从现在起，我已经开始考虑让更多的员工拥有威尔的股份。”这是周健的想法。我知道，在我面前这个拿公司几千元工资，开公司的“公”车而非“私”车的老板，还真是私营老板中一个与众不同的人。"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1995\\02\\952A070201.JPG\">"}]}