{"id":974539,"date":[{"year":1995,"month":2,"day":11}],"page":"5","source":"本报","region":"西哥城","masthead":"国际新闻·连载","special_issue":"","column":"","genre":"","count":"1393","ytitle":"墨西哥政局发生急剧变化","mtitle":"政府下令逮捕农民武装领袖 恰帕斯州宣布进入紧急状态","ftitle":"","authors":["何淇"],"text":[{"type":"paragraph","text":"何淇"},{"type":"paragraph","text":"本报驻墨西哥城记者专电"},{"type":"paragraph","text":"2月8日发生的一件事，使墨西哥的政局发生了急剧变化。墨西哥最高检察院在墨西哥城和维腊克鲁斯市分别发现了两个属于恰帕斯州“萨帕塔民族解放军”的秘密武器库，缴获了大批武器弹药和爆炸物，逮捕了一伙人。据总检察长宣布，他们都是萨解放军的骨干分子。根据这些人的招供，官方确认了包括副司令马科斯在内的所有萨民族解放军领导成员的真实身份及武装起事的政治目的。他下令逮捕包括副司令马科斯在内的所有萨民族解放军领导成员。"},{"type":"paragraph","text":"9日下午，墨西哥总统塞迪略向全国发表讲话，宣布恰帕斯州萨帕塔民族解放军为“恐怖组织”，同时要求议会制定“大赦法令”，“赦免被胁迫和欺骗的放下武器的萨民族解放军成员”。目前，墨政府军已在恰州主要城市和战略要地实行武装巡逻，防止暴力发生，与此同时，全国各州的警察也奉命处于戒备状态。此间分析家们认为，总统的讲话无异于结束了与萨民族解放军的对话，摆在萨解放军面前的选择只有两个:缴械投降或战争。墨西哥国内政局又进入一个危急的非常时期。"},{"type":"paragraph","text":"塞迪略总统在讲话中指出，政府和他本人一直致力于和平解决恰州问题。他说，他就任总统后，任命了内政部部长莫克特苏马作为政府代表和萨解放军重开谈判；承认了萨穆埃尔神父为首的民间组织——“全国斡旋委员会”的斡旋人身份；采取了一系列促进和平解决恰州问题的政治经济措施。但是，自1月份政府代表与萨解放军进行过一次会晤之后，直到现在，萨解放军再没有对进一步的会晤作过任何回应。他们实际是利用谈判拖延时间，而在暗地里准备着不仅在恰州，而且在国内其它地方发动新的更大的暴力活动，企图颠覆政府，夺取政权。塞迪略强调说，萨解放军的领导者们的成分和目的“不是民众的，不是印第安人的，也不是恰州人的。他们是一批游击队员，是企图以武装斗争夺取政治权力的党徒”。"},{"type":"paragraph","text":"同日，墨总检察长安东尼奥·拉萨罗在宣布对萨解放军领导人的逮捕令时称，这些人的罪名是“煽动造反和暴动、策划阴谋、恐怖主义、非法携带和倒运武器”。他说，根据官方的调查，“马科斯副司令”真名是拉斐尔·塞瓦斯蒂安·基连·比森特，坦皮科人。据报道，“马科斯”的父亲是家具商，家中兄弟姐妹6人。今年35岁的拉斐尔毕业于墨西哥国立自治大学哲学与文学专业，在该校获得优秀学生奖以及赴法学习的奖学金，并在法国巴黎索尔瓦纳大学获得硕士学位。据他的家人讲，他常年过着飘泊不定的生活。他父亲说，已有三、四年没有他的消息。他的一个在下加州当大学教授的哥哥则说，已有11年没有见过他的面。一些邻居们看到电视台的报道后，表示难以相信拉斐尔就是“马科斯副司令”。"},{"type":"paragraph","text":"政府的逮捕令下达后，恰州人立即陷入迷茫和恐惧之中。游击队的山区阵地已进入“红色警戒”状态，设了路障，埋了地雷。恰州宣布进入“紧急状态”。圣克里斯托瓦尔“人权协会”的发言人说，官方这一举动与其说是保护恰州人，不如说是使他们更为不安。恰州州长则表示坚决支持政府决定，要求市民保持镇静。在首都，执政党和国家行动党议员们对政府决定持支持态度，而民主革命党则认为，这一做法是错误的和危险的，它打断了正在进行中的和平对话，并声言要组织抗议示威活动。在墨南部墨危边境地区，边防部队进行了军事演习，准备在需要时配合保安部队逮捕可能偷越国境的萨解放军人员。"},{"type":"paragraph","text":"(本报墨西哥城2月10日电)"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1995\\02\\952B050201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>马科斯蒙面像。</FONT>"}]}