{"id":974596,"date":[{"year":1995,"month":2,"day":11}],"page":"10","source":"","region":"","masthead":"科技文摘","special_issue":"科技与社会","column":"域外传真","genre":"","count":"1816","ytitle":"","mtitle":"“静脉产业”:废物处理新革命","ftitle":"","authors":["齐文京"],"text":[{"type":"paragraph","text":"最近在日本，“静脉产业”这个新名词伴随着废物处理革命十分引人注目。顾名思义，静脉是指将经过动脉输送到身体各部分使用后的血液送回心脏进行再循环的血管。而“静脉产业”则是强调像心脏、静脉、动脉和肺之间的不断循环一样将废弃物处理后再使用的“生态循环系统”。现在，所谓的静脉产业不仅提高了人们对物资、能源等再利用的意识，而且引发了一场废物处理的新革命，使越来越多的企业和越来越多的人绞尽脑汁进行废物再利用的开发工作。"},{"type":"paragraph","text":"不燃垃圾发电站"},{"type":"paragraph","text":"当今世界上的发电方式不外乎水电、火电和核电等。最近日本正在建造一座以废料等不燃垃圾为原料的发电站，这一试验不仅将解决困扰现代人的垃圾问题，而且可以使废物造福于人类。"},{"type":"paragraph","text":"到目前为止，燃烧可燃垃圾发电已经研制成功，而不燃垃圾发电尚无前例。日本国土狭小，如何处理越来越多的不燃垃圾，尤其废塑料是一个难度较大的课题。日本制钢所、三菱综合研究所等公司经过多年筹划，决定成立一家名为“日本环境发电”的公司。这一发电站的燃料全部为废塑料将在今年内完成设计，96年开始施工，97年开始运营发电。发电能力为2.5万千瓦。"},{"type":"paragraph","text":"作为燃料的废塑料每天需要二百吨，这样一来不仅使家庭垃圾得到有效利用，而且可以利用产业废弃物。迄今为止，日本各地方环保部门一般是把废塑料粉碎后丢弃，而今后只需把粉碎了的塑料加工成大小似烟嘴的固体，以每公斤一日元的价格卖给日本环境发电公司，运输费、环境对策费等加在一起的话，发电成本每瓦为十日元，这与以重油为燃料的石油火力发电大致相同。"},{"type":"paragraph","text":"医疗废弃物处理车"},{"type":"paragraph","text":"在日常生活中，因沾上血液的注射器、针头、滴注用的针管和纱布等医疗废物的不当使用而使无辜的病人染上肝炎或艾滋病等传染病已不是什么稀罕事，这样一来去医院看病总是不免担心医院里的大量医疗废物的处理问题。由于这些医疗器械的将近一半成份是树脂，燃烧的时候会释放出氯气和硫化气等有毒气体，因此遭到医院附近居民的强烈反对，而且用来燃烧的耐热高炉的价格非常昂贵，成为医院的一大负担。"},{"type":"paragraph","text":"现在，日本化矿株式会社研制出一种叫做“干热灭菌”的新的处理方式:在处理过程中，用热处理的方式将细菌和病毒完全消灭、再将树脂类的部分粉碎，变成可以再利用的树脂素材。尤其不可思议的是这个装置不仅能够当场灭菌，还能在片刻之间制出塑料板块，而最大的特点是将所有的处理装置全部安装在一辆四吨的卡车上，可以来往于各个医院之间进行医疗废物处理。100升废弃物只需15分钟就可以处理完毕。"},{"type":"paragraph","text":"这种装置目前价格为三千五百万日元，而每处理二十升医疗废弃物可获利二千五百日元，每月平均营业额达六百万日元，目前这种机械销路极好。"},{"type":"paragraph","text":"咖啡渣和猫砂"},{"type":"paragraph","text":"去年夏天，由于酷暑而使罐装清凉饮料、乌龙茶和咖啡的销量大增。与此同时茶叶末、咖啡渣的数量也大大增加。一个罐装咖啡的残渣为5-6克，日本全国一年的咖啡残渣就有二、三十吨，罐装咖啡的生产厂家每委托处理四吨的咖啡渣就要付出六万日元的费用。"},{"type":"paragraph","text":"在日本用于猫狗等宠物粪便的脱臭猫砂有很大市场。最近一家宠物用品开发公司在显微镜下发现咖啡渣的表面布满了密密麻麻的小孔，这些小孔可以将有味的物质吸进去，这偶然的发现使这家公司大发了一笔。他们在罐装咖啡生产厂家附近设立了一条猫砂的生产线，将废弃的咖啡残渣作为原料投入到猫砂的生产线中。所谓的生产线，其实就是搅肉机，在咖啡渣中加入帐本、计算机用纸打下的圆形小片，然后一起放到搅肉机中制成肉馅状，再将一条条“肉馅”分割成一粒粒小小的白色猫砂。现在，猫砂在日本是一个价值120亿日元的大市场，而这种原料成本几乎为零的咖啡渣一下子成了无本万利的抢手货了。"},{"type":"paragraph","text":"豆腐渣和“人工肉”"},{"type":"paragraph","text":"日本是个豆腐消费大国，全国一年废弃的豆腐残渣就有5000吨，尽管这些残渣不断用作猪饲料或是和鱼内脏、鸡粪一起制成肥料或是埋在桔子树下抑制桔子的酸味，但即使这样，还是有许多剩余。豆腐作坊一年不得不拿出数十万日元用来处理豆腐的残渣。"},{"type":"paragraph","text":"最近一家电子公司终于用高科技解决了这一问题。先将豆腐残渣通上静电杀菌，再用离心分离机脱水，然后加入淀粉和食物纤维，在16度的温度和一定的压力下提炼出这种营养丰富而且低热量、低脂肪的人工肉，在提炼过程中，豆腐渣的分子结构在一定条件下经过电磁波的照射而变成网格状，和肉一样富有弹性了，预计到九六年这种人工肉的日产量为六十吨，销售额约为十五、六亿日元。"},{"type":"paragraph","text":"(齐文京)"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1995\\02\\952B100201.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1995\\02\\952B100202.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>集所有处理装置于一车的医疗废弃物处理车</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1995\\02\\952B100203.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>垃圾经过处理变成了宝贝</FONT>"}]}