{"id":974664,"date":[{"year":1995,"month":2,"day":13}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"采访札记","genre":"","count":"1576","ytitle":"这个费、那个费，交不交、不由你　又逢学校开学时，如此负担实不宜","mtitle":"乱收费　何时了","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"尽管教育部门和有关行政部门多次发文、检查，社会舆论亦反响强烈，本市中小学乱收费乱摊派的不正之风，在少数中小学仍然没有得到有效的抑制。这次寒假至开学前夕，一些学校出现不少巧立名目的“隐性乱收费”现象，他们以办“艺校”发展学生特长为名，收取补习性的费用，以开办“晚托班”和代办午餐、点心的名义收取名目繁多的管理费，有的甚至是带强制性的，令学生和家长不堪重负。"},{"type":"paragraph","text":"时值新学期开学收缴学杂费之际，本报“教卫直线电话”接到大量来电，不少家长集中反映了学校乱收费的问题。2月11日，一位家长来电诉说了本市西南角一所小学乱收费情况:他儿子在念四年级，当天去学校缴费，发现校方在黑板上写的收费，包括杂费、书簿费、预收费、午餐费、晚托班费、点心费、艺校费共计313元。家长认为艺校未必能学到什么，上学期他儿子参加所谓体育班，实际是每周六下午50几位同学在仅有的三张乒乓台上打球，没有老师带教，人又多，难得轮上打一回，这次不准备参加了，不料收费的老师不允。好说歹说先缴了其它费用，但还拿不到发票，老师嘱其星期一补交58元艺校费再给学杂费发票。"},{"type":"paragraph","text":"接到电话，记者一小时后即驱车赶到该校，发现在校门口有一块大黑板，上面书写着“2月11日上午8-下午2点收费杂费40元，代办费120元(含预收费)、外地借读生120元，点心费20元，晚托班10元，中饭费65元(含管理费、搭伙费)、希望之星艺校58元”。在五(6)班教室，几位学生说:“艺校班，老师说要参加的。”在一间教师办公室，一位外语老师说:“五年级怎么可以不参加艺校，五年级是关键啊，不瞒你说，我们将一周重点内容和要补的东西再在周六三节课讲，这点投资家长还有什么计较的，家长只要交钱就是了。”艺校班原来是补习课内知识而已。"},{"type":"paragraph","text":"记者又来到教导处，碰上了校长。请听以下的“对话”:"},{"type":"paragraph","text":"“请问艺校有些什么班可让学生选择?”"},{"type":"paragraph","text":"“这学期开什么班，我还在构思，反正学生家长都知道，上学期也开的”。"},{"type":"paragraph","text":"“没有具体的班，学生选择不是成了空话吗?”"},{"type":"paragraph","text":"“我们以后会安排的。”"},{"type":"paragraph","text":"“那么你们收的中饭费、艺校费都有发票吗?”"},{"type":"paragraph","text":"“没有，艺校班，班级有一张总发票，我们收费是按‘希望之星’总校定的标准收的。中饭是学校烧的，这是外面的人承包的，也没有发票。”"},{"type":"paragraph","text":"据记者采访和观察，目前像这样巧立名目的“隐性乱收费”，在少数中小学还有一些表现:"},{"type":"paragraph","text":"——以提高学习成绩为诱饵的各种“补习班”。有的利用每周日上午上课，每次每位学生15元，一个月4次60元，而且内容为做语文等学科的AB卷。某中学初三一个班，早自修时老师上课，竟要向学生每月收取20元。“上早自修如今也要钱了”，学生和家长颇有怨言。"},{"type":"paragraph","text":"——利用所教课程和出考试试题的权利，招揽学生上课外辅导班。某校校长说，她经常听到学生反映，某门课程任课老师在课堂上经常讲，“有些要紧的内容、题目，我会在辅导班上讲。”言下之意不言自明，众学生听了哪敢不乖乖掏钱当一回“辅导生”?"},{"type":"paragraph","text":"——打“闷包”。某中学初三美术课没上，书发下来没用，但在书簿费清单上却有11元7角的美工费。他们去问了老师，老师也没有回答。"},{"type":"paragraph","text":"——打着“推荐”的幌子，行摊派之实。某小学将不适用的辅导教材当作必读教材下发，比如AB卷。有所中学学生买这类书每月要花去20元，一学期下来有50元之多，几乎包揽了所有学科。学生和家长不满地说:“学校简直成了书店。”"},{"type":"paragraph","text":"——办班换汤不换药，重复收费。某校开办了两个补习班，各起了一个名称，不知其详的学生以为是不同层次、内容的，交费参加了几次，才发觉教师不同，内容却相同，几十元“学费”只好付之东流。"},{"type":"paragraph","text":"这种假借各种名义的乱收费由于有隐蔽性，并带有硬性摊派的特点，难以一一立即识别，但确实是一股不良的风气。广大家长和学生呼吁:教育主管部门应尽快采取切实措施，刹住这股不正之风。"},{"type":"paragraph","text":"本报记者"}]}