{"id":974769,"date":[{"year":1995,"month":2,"day":13}],"page":"9","source":"","region":"","masthead":"财经广场","special_issue":"财经广场(第7期)","column":"","genre":"","count":"1709","ytitle":"国债素有“金边债券”之称。我国自1981年恢复发行国债以来，国债一级市场和二级市场均已获得突破性进展。1994年，顺利发行国债1028亿元，其发行量为前13年总发行量的45%，交易量仅上海市场即高达19562亿元，从而无可争议地确立了国债在我国证券市场中的主角地位。","mtitle":"“金边债券”重现辉煌","ftitle":"","authors":["王树年"],"text":[{"type":"paragraph","text":"撰文:王树年"},{"type":"paragraph","text":"1994年的最后一周，上海国债市场交易价量全线上扬，交易额高达2133.44亿元，是同期沪市股票交易额的41.72倍。这个数字为气势磅礴、高潮迭起的“国债年”划上了一个漂亮的句号。"},{"type":"paragraph","text":"发行方式上的突破。我国自1981年恢复发行国债以来，发行方式逐步改革。前7年的基本特征是依靠行政手段发行国债，即把认购国债的任务按比例摊派给企事业单位，单位则将指标分解后摊派给职工。后7年的基本特征是，开始运用经济手段发行国债。如逐步建立并初步发展了国债二级市场，产生了证券中介机构，形成国债推销体制，采取了承购包销方式，推出了国家一级自营商制度等。从去年起，国债发行进入了彻底市场化改革阶段，目标是实现以招标方式发行，将国债纳入市场化、商业化的轨道。"},{"type":"paragraph","text":"交易量的突破。1984年4月我国首批在上海、广州、武汉等地开放国债转让市场，直至4年后的1988年，全国国债年交易量仅为33亿元，1992年全国总的国债交易量也不过1160亿元，整个市场尚未摆脱初始阶段沉闷平淡的状态。1994年，全国国债交易从低谷中一跃而起，光上海国债市场的成交金额就高达19562.67亿元，比1993年增长200多倍，占上海证券市场各类证券总成交额的四分之三。"},{"type":"paragraph","text":"交易方式上的突破。1994年国债交易方式的创新是以国债交易市场“主角”角色的转换为特征的，即国债交易方式由前些年基本上以现货交易为主，转变为1994年的以国债期货交易和国债回购交易为主。去年上海国债期货市场的走势清晰地表明了这一点。从1993年四季度至1994年1月底，国债交易额从2亿元升至22亿元，增幅为1160%，1994年2月至9月，国债月交易额增幅为17610%；10月至12月，国债日交易额增幅为950%。国债期货交易犹如石破天惊，气势撼人。而另一种全新的交易方式——国债回购业务的推出，使得买卖双方在成交时便能自如地约定在未来的某一时间，以某一价格双方再进行反向交易。这对于已经热闹异常的国债市场、又起了推波助澜的作用。"},{"type":"paragraph","text":"交易网点上的突破。我国国债二级市场交易的组织形式主要是证券交易所、证券交易中心、证券中介机构的柜台和商品期货交易所。随着二级市场自身发育渐趋完善，交易网点得以迅速发展。1994年，全国已有较大的证券公司60余家，信托投资公司300余家。有100多个城市开放了证券转让业务，有各种可以办理证券业务的网点2000余家。在网点建设飞跃发展的同时，国债交易手段、交易过程的电算化、无纸化也已基本实现，使过去柜台交易、分散经营时难以完全做到的公开、公平、公正交易已成为现实，较好地保障了投资者的利益。"},{"type":"paragraph","text":"券种结构上的突破。以往发行的国债期限结构单一，投资者选择余地很小。去年，是开发国债品种最多的一年。国债主管部门对国债品种进行了短、中、长期相结合的结构调整，一举推出了半年、一年、二年、三年、五年等多档期限，面额有100元、500元、1000元等。多品种的国债，有助于满足不同层次投资者的需求。"},{"type":"paragraph","text":"促销手段上的突破。1994年国债发行给人们提供的优惠条件之多，是前所未有的。如其中的“以旧换新”，好处十分明显:一是时间上提前兑付，持券者可以得到提前3个月或2至6个月的兑付好处；二是提高了利率，即利率在原债券利率的基础上增加一个百分点。两者合一，持券者的实际收益大为提高。为方便群众，许多销售网点新开设了国债代保管业务或开展上门服务。对企事业单位、机关团体统一办理集体认购的，财政系统还按一定比例支付手续费。"},{"type":"paragraph","text":"国债市场的重新崛起及其取得的巨大成绩令人鼓舞。但由于我国国债市场起步较晚，缺少经验，因而还存在一些不容忽视的问题，如国债品种不全，发行时间过于集中，期货合约规格不够一致，缺乏全国统一的国债记帐、结算、托管系统，发行成本偏大等。这些，都有待于在新的一年里加以研究解决。"}]}