{"id":974931,"date":[{"year":1995,"month":2,"day":14}],"page":"7","source":"","region":"","masthead":"今日农村","special_issue":"今日农村(第7期)","column":"","genre":"","count":"1883","ytitle":"","mtitle":"确保上海农业上一个新台阶","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"编者按"},{"type":"paragraph","text":"到本世纪末，确保农副产品有效供给，不断增加农民的收入，是今后上海农村经济工作的重要任务，而稳定粮食总产又是重中之重。上海农业产值在上海国民经济中所占比重虽然很小，但对上海1300万人民，对上海改革、发展和稳定关系极大。新春伊始，市郊10县区已纷纷把农业作为头等大事来抓，正以高度的责任心和紧迫感，决心使上海农业跃上一个新台阶。这里摘录的是各县区加强农业、发展农业的具体措施和目标。"},{"type":"paragraph","text":"松江县"},{"type":"paragraph","text":"强化两支队伍:一是强化农业服务体系队伍，对乡、村农业服务队办经济实体实行政策倾斜，壮大农业服务队的实力；二是强化科技队伍，对全县800多个农业科技人员“不断奶”，县财政拨出专项经费，确保农业科技人员收入。建好3大园区:21个乡镇各办一个综合性、集约化的园艺场；办好粮食规模经营园区，对600多个不同形式的农场要巩固提高，争取3年内全县商品粮田全部实行规模经营；办好乡、镇农业经济开发园区。"},{"type":"paragraph","text":"南汇县"},{"type":"paragraph","text":"从基础抓起，开发建设一批300-500亩面积的农业商品生产基地，使12个“高优高”农业示范区不断增加产量，改善品质，提高效益。畜牧业生产推广简易养殖，降低生产成本，发展8个万头大棚养猪场，8个50万羽大棚养鸡场，12个种养结合、立体发展的畜牧生产园区。组建5个5000万-1亿元产值的农业企业集团。"},{"type":"paragraph","text":"青浦县"},{"type":"paragraph","text":"突出一个重点:推进产加销一体化发展，在扩大大盈肉鸭加工规模的基础上，发展珍珠、甲鱼等特色水产和优质稻米加工。抓住三个关键:一是增加农业投入，县里用于水利的投入从上年600万元增加到1100万元，蔬菜园艺场、种子场、“高优高”农业示范区都要增加投入。二是搞活农产品流通，主攻难点，选好能人。三是加强领导，认真实施农业考核，健全农业服务队伍。"},{"type":"paragraph","text":"奉贤县"},{"type":"paragraph","text":"明确目标，农业总产值增加10%。重点抓:夏熟作物管理，打好油菜生产翻身仗；8000亩新菜田全面启动；增加1万亩草莓等小宗经济作物；扩大珍禽养殖，从去年900万羽增加到1200万羽；加快实施20万头生猪工程，形成猪肉产加销一条龙；建设农业服务体系，实行农机集中，乡、镇农机站、种子站都要发展生产基地。"},{"type":"paragraph","text":"金山县"},{"type":"paragraph","text":"抓规划:做好沿海、骨干道路两旁、28万亩农业保护区规划；抓流通:扩大漕泾农副业公司，搞好西甜瓜流通，建设好亭林农副产品交易市场；抓加工:以稻米、蚕桑、果品、猪肉为主，并发展肯德鸡、金童鸡等加工；抓基地:提高1个市级、8个县级“高优高”农业示范区生产水平；抓科技:去年县里筹资105万元建立了农业科技发展基金，今年要实行奖励。"},{"type":"paragraph","text":"崇明县"},{"type":"paragraph","text":"建设好5大生产基地，即以7000亩常年菜田和3万亩季节性菜田为主的蔬菜基地；1.5万亩蚕桑基地；1.5万亩鱼蟹混养基地；1.5万亩果树基地；15万头白山羊生产基地。农副产品加工突出两个重点:一是盐渍蔬菜加工厂实现年产量2500吨，产值750万元；二是白山羊年加工8万头，实现产值2500万元。兴办五大公司:瀛羊公司、生猪公司、蔬菜运销公司、醉蟹公司、滩涂造田公司。"},{"type":"paragraph","text":"浦东新区"},{"type":"paragraph","text":"稳定农业生产基地，建设好“丰产方”，使水稻轻型栽培技术面积达90%，提高粮食单产水平。加快孙桥农业开发区的建设步伐。蔬菜园艺场在原来4个基础上再新建4个。无花果生产基地发展到1000亩以上，加工、销售配套发展。同时抓紧特种水产中心、珍禽加工厂的筹建。农业适度规模经营与发展二三产业结合起来，实行股份合作经营。"},{"type":"paragraph","text":"闵行区"},{"type":"paragraph","text":"农业发展方针是稳定，提高。13万亩商品粮田保证年总产量达8000万——9000万公斤。增加菜田投入，7000亩设施菜田市里每亩投入1000元，区里每亩再投入1500元；投入1500万元，从国外引进现代化温室设备，提高蔬菜生产水平。养殖业发挥规模效益，兴建15个万头猪场，年出栏肉猪40万头，生猪集约化饲养率达80%。发展100亩甲鱼、鲈鱼等特种水产。与台商合资兴建600亩外贸水产生产基地，提高农业的出口创汇能力。"},{"type":"paragraph","text":"宝山区"},{"type":"paragraph","text":"搞好农田总体规划，实施“南菜”、“南场”北移工程。稳定15万亩粮田面积，10万吨粮食和10万吨蔬菜产量。调整农业结构，发展千亩竹林，既美化环境又保护耕地。3万亩桔子向早熟和甜橙类发展。长兴岛与澳大利亚合资发展蔬菜产加销一条龙，第一期工程为4500亩菜田。全年农业总投入比上年增加16%。"},{"type":"paragraph","text":"嘉定区"},{"type":"paragraph","text":"建立25万亩粮田保护区，各镇政府立下责任书，不占用保护区耕地。区里统一做好菜田、养殖业基地、“高优高”农业示范区的规划，镇、村组织实施。投资700万元建设9个“高优高”农业示范区。发展农业产业化，种鸽从4万对发展到6万对，葡萄生产扩大到2万亩，加快产加销一体化的步伐。"}]}