{"id":5088,"date":[{"year":1938,"month":3,"day":28}],"page":"3","source":"路透社,哈瓦斯社","region":"维也纳,德国莱浦锡城","masthead":"","special_issue":"","column":"","genre":"","count":"1948","ytitle":"","mtitle":"戈林发表重要演说 宣布改造奥国程序","ftitle":"规模宏大改造德奥经济关系　奥地利将加入四年自给计划","authors":[],"text":[{"type":"paragraph","text":"【路透社维也纳廿七日电】德国四年计划监督戈林上将、昨夜在此发表其德奥合并后第一次之公开演词中、宣布德国四年计划中改造奥地利与合并奥地利之程序其规模至大、共有十六点、如下、(一)规定奥币先令与德币马克间之固定比价(二)立即偿付德国清算所所存之六千万马克(三)立即撤废德奥间各种关税、(四)在维也纳附近建造军营、飞机场与飞机制造厂各一所、(五)经营制造军用品之工厂、(六)发展奥境水力、(七)发展奥境矿产、先加以有统系之调查(八)赞取维也纳盆地中之煤油(九)发展奥境化学业。(十)在维也纳设立赛璐珞毛厂、(十一)奥境木业之合理化、(十二)迅速建造汽车公路尤注意其与德国公路系之交通、(十三)发展奥境铁路、而废除狭轨线、(十四)筹拟建造运河由莱因河经梅恩河而通多瑙河之计划、(十五)在维也纳之多瑙河建造大海港、(十六)以科学发展奥境农业、并宽放债款接济农民、戈林上将又称德国保护劳工之法律将施之于奥境、奥地利从今日起、将加入四年自给计划、其实业改造所需之财力、德国将设法襄助之、弋林上将继言及一般事件、谓德国有世界最强之空军、后又对于犹太人痛加抨击、谓吾人将设法使之欣然出境、维也纳不容有犹太人踪迹云、继又对于教会发言警告、谓德国可保护教会、但教会必不可干涉与其无关之事件、又谓奥皇室与正统派、皆已从此永远过去、前与总理舒斯尼格及其左右皆将因筹公民投票大会事、受法院究办、西方诸国有斥德国在奥行动为强暴压迫、此种论、实属愚昧、要知德奥合并一夕告成、不发一弹、而在维也纳天空之飞机队所掷落者、非为炸弹、但为亲爱文字云、戈林上将昨始抵此、其所发之言论、似使闻者有深切印象、故闻者时报以掌声。"},{"type":"paragraph","text":"公民投票前夕奥地利的政情"},{"type":"paragraph","text":"【哈瓦斯社维也纳二十七日电】关于下月十日公民投票宣传运动、自经国社党要人布格尔于本月二十四日在此间发表演说之后、即已开始积极进行、国社党当局刻正出以最大之努力、务使是日投票结果、赞成德奥合并者、占压倒一切的多数、尤其是奥地利劳功阶级与前社会民主党人士、务当使之表示好感。"},{"type":"paragraph","text":"至以舆论现状而言、各报所有犹太份子、均已排除净尽、当局迄今尚未实行检查新闻、各报在某种限度之内、仍可享有自由、但一俟公民投票举行完毕、德国现行新闻检查制度、即当付诸实施、其办法系由国社党派遣检查员、驻在各报馆、以便随时指导、并供给某种情报、各报对于某种事件、仅可登载官方消息、但有某种情形之下、亦得采用私人方面消息、以言奥地利境内各种政治倾向、一般人对于前总理舒斯尼格所领导之爱国阵线、均认为业已解体、而不复有何危险、至天主教会态度如何、并不鲜明、维也纳城总主教殷尼采虽曾一度表示赞成国社主义、但其告教友书、即主张教友应与国社会合作者、并未在各教堂内宣读、于以见该主教之热诚、业已趋于消沉、此外国社党对于保皇党人士类加表示蔑视、例如布格尔于本月二十四日发表演说时、对于哈布斯堡旧皇室继承人沃都大公、曾以“式微的沃都”目之、反之、国社党对于前社会民主党人士、则竭力拉拢、该党人士凡经陶雨斐斯故总理予以排斥者、现又从新参加各项事业、不宁唯是、国社党对于社会民主党党员、忠于理想之勇敢精神、多加以称道、社会民主党领袖、如维也纳前市长塞资等、前经奥地利前政府逮捕入狱、顷已恢复自由、并由德国出资请其游历、德国汉堡柏林杜塞陀尔夫萨尔勃鲁克、僧城各地示以国社党所完成之、社会事业、俾社会民主党人士相信该党各先进所抱理想、业由希特勒元首予以实现、此外、德国各当局并将有关公众福利之各项办法、予以宣布、以冀收服民心、航空部长并四年经济计划独裁者戈比林上将、昨在此间宣布、关于奥地利省之经济计划、声明当开始建筑汽车公路、与水力发电联、进行各项公共工程、安插失业工人、俾使奥地利独立新文明、此其用意、即在博取奥人欢心也。"},{"type":"paragraph","text":"希特勒又演说严词抨击和约"},{"type":"paragraph","text":"【哈瓦斯社德国莱浦锡城二十六日电】希特勒元首、日昨在科尼斯堡城发表演说、为下月十日公民投票、开始宣传之后、顷又到达此间、发表演说、首由司法部长佛朗克、致介绍辞、称希特勒元首为一千余年来、德国最伟大之人物、旋由希特勒元首发言、竭力枰击凡尔赛和约之有失公允、谓该约拒不以民族自决权、畀予日耳曼人、欧洲各国现行疆界、并无与各民族愿望相符合者、其咎均在凡尔赛和约、实堪愤慨、查德国对于国外许多日耳曼人、所由放弃将其并入祖国者、乃以各该日耳曼人不受压迫为条件、“某某数处、有大批日耳曼人聚居、其种族特性与其他民族不相同、自当别论”、以言奥地利、则该国前总理舒斯尼格、违背信誓、行施暴政、德国今已出奥地利人于水深火热之中、实无异一种奇迹、“余令德国军队开入奥地利一举、德国人民当能加以拥护、此于下月十日公民投票结果、即可见之”云。"}]}