{"id":5370,"date":[{"year":1938,"month":3,"day":30}],"page":"6","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1588","ytitle":"儿童节","mtitle":"难童庆祝会","ftitle":"决定选举主席　各厂商踊跃捐助恩物","authors":[],"text":[{"type":"paragraph","text":"慈联会与妇女界难民救济会合办之儿童节难童庆祝会、已筹备就绪、慈联会已通知各所于四月二日上午八时、各推儿童十五人往金城大戏院参加、各所儿童如有节目、在三十日以前向女青年会报名、一日下午预演、各所儿童如有能做主席者、于四月一日下午二时会集梅园、选学一次、现儿童节歌及庆祝会入场券已分发各所。"},{"type":"paragraph","text":"【又讯】本年四月四日、为我国第七届儿童节、中华慈幼协会前发起捐募儿童节恩物运动、向本市各厂商征求教育用品及日常必需品等、准备于儿童节日分给各难童、以当佳期慰藉、兹闻本市各厂商对于捐助恩物、甚为踊跃、如永安公司、华欧制糖厂、马宝山糖果饼乾公司等、均会致赠大批儿童食品及用品、委托慈幼协会届时代为分发。"},{"type":"paragraph","text":"红会教委会函各校"},{"type":"paragraph","text":"【又讯】本年四四第七届儿童节、行将来临、本市因环境关系、未能作大规模之庆祝、各收容所难童之纪念儿童节办法、业由中国红十字会国际委员会教育委员会订定、并已函发各收容所知照办理、该会为鼓励儿童向学并纪念儿童节、特函各中学校、给予入学儿童捐赠难童物品之机会、征求儿童节纪念赠品、如文具、毛巾、牙粉、玩具、糖果等、均所欢迎、至希各校学生踊跃输将、于四月二日前送交圆明园路一六九号四楼四二一室该会办公处、以襄此举、兹探录纪念办法如下。"},{"type":"paragraph","text":"各收容所纪念办法"},{"type":"paragraph","text":"难民收容所儿童节纪念办法、一、各收容所儿童班于四月四日一律停课一天、(成人班仍须照常上课)集合所内已入学或未入学之男女儿童于教室、举行儿童节纪念会、二、儿童节纪念会于四月四日上午十时至十一时举行、三、儿童节纪念会之重要节目规定如下、(一)唱歌、儿童节歌、(二)报告、儿童节纪念简史及纪念意义、(三)故事、由教师讲解古今伟人之儿童时代轶事、(四)表演、由难童自行表演各种歌舞或游戏、四、四月四日儿童节在所内或教室内可张挂家庭教育图书、(该项图书可向博物院路一三一号五楼中华慈幼协会领取)、并缮贴标语、五、举行儿童节纪念会时、欢迎所外附近儿童参加、并请难童家长参观、六、举行纪念会时、本会派指导员参加指导、对于办理成绩优良之收容所予以书面奖励(发奖状)、七、参加纪念会之难童、本会酌发赠品、以资纪念、(该项赠品须由本市各中小学学生所捐赠)、八、各收容所举行儿童节纪念会后、须将开会情形及筹备经过用书面报告本会、以便存查。"},{"type":"paragraph","text":"徐汇收容所请捐助"},{"type":"paragraph","text":"【又讯】沪西徐家汇徐汇收容所、自去年秉承慈联会之命、开始收容以来、已阅七月、前后收容难民人数、共计二万数千人之众、该所主任陆士熙热心救济、不遗余力、对于难民生产工作及儿童教育、尤关心、自兼难童学校校长、聘请教员十余人、分别教授、目下全所难童受课者计有千人、兹以四月四日适值儿童节、该所为鼓励儿童兴趣起见、特于是日参加各收容所难童表演、并筹备在本局举行庆祝、同时表演游艺、内有六龄难童等数人表演国术、惟对于儿童恩物如糖果等食品、除一部分由该所陆主任酌量自购外、尚希各公司商号慈善人士痌疗在抱、慷慨赐助、以惠灾童、是日并欢迎各小朋友携带旧有玩具糖果、亲到该所分给难童。"},{"type":"paragraph","text":"慈幼会请优待儿童"},{"type":"paragraph","text":"【又讯】本年四月四日儿童节、上海市各小学以及留养难童之各收容所、皆准备举行简单庄严之纪念式、中华慈幼协会除已函请工部局当局于儿童节日开放各公园、以利儿童游览外、并已函请本市各影戏院、于四月四日午前十时至十二时、开映有益儿童之影片、对于所有往观之儿童、一律免费招待、据闻本市各影戏院以儿童节之意义至为重大、即拟接纳慈幼协会建议、优待童儿看电影、唯办理详情、尚有待商酌再为公布。"},{"type":"paragraph","text":"慈善界商救济难孺"},{"type":"paragraph","text":"本市慈善界领袖屈文六、李规庸等鉴于街巷童丐、有失教养、环境驱迫、且多在码头等场所发生偷窃等不正当行为、认为影响于国家及民族前途者殊为重大、同时街头其他难童、流浪亦多、氏等对此极为关切、日前国际救济会常会时、已加以商讨、日内即将由各慈善团体领袖共同商组“上海难孺救济会”、以便着手进行救济。"}]}