{"id":5841,"date":[{"year":1938,"month":4,"day":3}],"page":"4","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1422","ytitle":"","mtitle":"忆柏林(四)","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"平译"},{"type":"paragraph","text":"了知道希特勒为什么有信爷，有先把国民的性格置于念头的必要。为什么呢?所谓信仰，主要的是得国民大众的共感，其共感则随着国民性格的传统而不一样。所以美国的罗斯福来到德国也得不到信仰，希特勒在美国，是极讨人厌的人。"},{"type":"paragraph","text":"对于这种国民性格，最能依赖的，容易想像到是对外强硬政策吧。德国打了败仗，被课巨千亿的赔偿金，国内不景气，在国际方面成为战败的弱国，正在孤立无援寻不到伙伴的时候，若有人把枷锁打掉，不消说，国民是要靡然而向往之的。"},{"type":"paragraph","text":"有人说抬起希特勒的是法国。特别是在一九三二年前后，法国不承认德国的再整军备的要求，却使得德国人发生出穷鼠囓猫的态度来了。德国人此后乃不得不体会到他们自己的让步，除去增长对手的气焰以外，并无任何所得。"},{"type":"paragraph","text":"来到德国，由彼此之间听到的话是:“德国生出了新的希望!”这种话老人也说青年也说。是不是吃那好像锯屑一样的麪包而生出了希望呢?这是我自身首先探听出来的心得。"},{"type":"paragraph","text":"看到德国内外的情形，特别是看到希特勒所指导的运动具备一种精神运动的特征的事实之后，是可以明白这种话的。"},{"type":"paragraph","text":"第一我们由希特勒执政以来至少是到今日为止!的结果来看，政策一方面一个也没有失败。希特勒先把那由于凡尔塞条约而受了限制的军备，断行自立的扩张。东欧洲列强扰攘的时候，又脱退国际联盟。更突然出兵莱因河。信任宣传之效果的希特勒，作这些事，常是挑选极适当的时期。"},{"type":"paragraph","text":"对于这些，列强及法国，不能有任何表示。不仅如此，英国与法国对于德国强大的兵，已经不能闭着眼睛了，德国虽然没有特别的正式的说出来，而却是说要收回殖民地了。英国派送洛德，哈立法克斯去打探他说话的意思去了。法国的狼狈，令人看到都怪难过的，我写这篇文章的时候，其外相得尔布斯正作访问小国的行脚。"},{"type":"paragraph","text":"德国现在成了推也推不倒的苏醒过来的欧洲大陆的强国了，他的存在，已不容忽视了。以强大国家为理想的独国国民，不也可以自豪吗?若是问“要面包呢?要大炮呢?”便异口同声的说“大炮!”他们所以这样回答，便是为了上述的理由。"},{"type":"paragraph","text":"所以来到德国，立刻看到的，便是军人服和那其斯服的汛滥。稍稍极端一点来说:可以说在路上走的人有一半是穿着军服的制服，这和我七年以前来到这里的时候，完全不一样。可是这也是德国人的趣向，他们喜好行列，喜好依据命令来动作，他们穿着军服，心里平静舒适。看别柏林的温塔·退恩。林退恩附近的马路上，十二三个少年少女，组成队伍堂堂的行进之后，是能够感觉到他们久已得到指导者的满足。"},{"type":"paragraph","text":"他们并不是感觉不到现在的不自由，可是稍上些年岁的人，已经经验过那比现在更悲惨的不景气，年轻的人发牢骚是没有过去的经验，而却有将来的希望。他们所试办的四年计划，如由木材之汁里取砂糖啦，由制纸原料里来作毛啦，把铝变成铜啦，已经有了不少成效。虽然有驻年费很高的短点，可是其结果如何，这就像苏联五年计划在一九三二年的时候不能批判的那种，现在来论断未免尚早。"},{"type":"paragraph","text":"欧洲诸国之所以畏惧德国的，虽然是德国的武力，可是他们还怕德国自给主义的结果，使他们失掉广大的德国市场。某一个荷兰银行家对我说，英国和荷兰的金融企业公司最近两次申明欲借给德国款子，可是德国拒绝了。我问道:“为什么要借给他呢?”他一面笑着一面回答说:“为了打算使他停止四年计划呀!”"},{"type":"paragraph","text":"他更这样说了:“在英国人和荷兰人，没有牛油即成为革命问题，可是在德国人却没有什么。他们肚子饿了便抽紧腰带、肚子饿得越利害，腰带抽得越紧、然后服从着指导者的命令往前进行。”我觉到这个邻国人是对于德国怀有恐惧的。"},{"type":"paragraph","text":"(未完)"}]}