{"id":986087,"date":[{"year":1995,"month":5,"day":2}],"page":"7","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"","genre":"","count":"2344","ytitle":"","mtitle":"画苑神仙　人间寿星","ftitle":"——祝朱屺老百五画展","authors":["冯其庸"],"text":[{"type":"paragraph","text":"冯其庸"},{"type":"paragraph","text":"屺瞻老人百五画展，为古今所无，奉题二绝，敬贺:"},{"type":"paragraph","text":"风雨纵横百五春。沧桑阅尽眼更新。"},{"type":"paragraph","text":"江山万里如椽笔，卓立乾坤第一人。"},{"type":"paragraph","text":"移山有腕笔生花。四海烟岚聚一家。"},{"type":"paragraph","text":"画到匡庐飞白玉，无边清气满中华。"},{"type":"paragraph","text":"今年5月5日，上海“朱屺瞻艺术馆”将隆重举行“朱屺瞻百又五岁画展”。"},{"type":"paragraph","text":"百又五岁画展，这是中外画史上从未有过的，有之，就是这一次。这是创中外历史纪录的第一次，更是神圣的第一次!这是中国画界的荣耀，上海人民的荣耀，中国人民的荣耀，也是全世界艺术界的荣耀!"},{"type":"paragraph","text":"这次画展，将如一颗明星，她的光芒将射向全世界:将温暖和照亮每一个艺术家的心灵!"},{"type":"paragraph","text":"我拜识屺老，是在1977年的秋天。那时屺老来北京，我得到屺老自北京饭店发来的信，当天下午就去拜见了屺老。虽然是初见，因为早已有翰墨往来，所以欢然如故，大慰平生。不久我就陪同屺老、朱师母同游长城，那年屺老已是八十六岁的高龄，但屺老却是关山健越，直上八达岭的第二烽火台。游人忽见须发如银的老人出现在长城之巅，都惊诧得以为是神仙!我满以为如此壮游，对于八十六岁高龄的屺老来说，总是可一而不可再了，那知过了几天，屺老却告诉我，他又去了一次八达岭!屺老的这种雄视阔步的精神，使周围的人无不既惊且佩。"},{"type":"paragraph","text":"更加惊人的是1983年7月，屺老应邀去美国。此时屺老已是92岁高龄，白发银髯，健笔挥洒，使彼邦人士皆惊以为神仙中人。昔齐白石以86岁高龄乘飞机到上海，已传为佳话，其自署亦称“丙戌冬八十六岁尚飞机来上海之白石”。现在屺老竟以92高龄飞越重洋，远抵地球彼端，此种豪迈气概，自足惊世骇俗。岂知屺老回国后不到两个月，又作滇南之行，览滇海，登龙门，访夜城，至苍山洱海，后至楚雄温泉，游黑龙潭，参曹溪寺，再览石林天胜，其高怀阔步，披襟当风之概，正足以雄视一世!"},{"type":"paragraph","text":"屺老的这种豪迈雄健的气概，反映在他的画上，就是风格的雄浑高古。读屺老的画，无不感到他已超然于笔墨之外，传统山水画的各种皴法，早已被他融化生新，成为无法之法，法外之法了。司空图的《诗品》解释“雄浑”这种风格时说:“返虚入浑，积健为雄，具备万物，横绝太空。”又说:“超以象外，得其环中”。我看用司空图的这几句话来评价屺老的画风，是最确切也不过了。清人杨振纲又引《皋兰课业本原解》来诠释上面这几句话，更显得通俗而易懂，他说:“此非有大才力大学问不能，文中惟《庄》《马》，诗中惟李、杜，足以当之。”这就是说，所谓“雄浑”的风格，文章中惟有《庄子》和司马迁的《史记》，诗中惟有李白、杜甫的诗，可以称得上“雄浑”。那末，当代的画家之中，惟朱屺老的画足以当之，这是毋庸置疑的了!"},{"type":"paragraph","text":"屺老所作无论是山水还是花卉，无不是凌云健笔，意态纵横。他并不以琐屑与笔墨情趣来让你满足，他给你的是汪洋恣肆、淋漓尽致的感受，是艺术的浑朴，是无始无终，而不是艺术的纤巧雕琢。“大匠示人以朴”，朱屺老给你的感受，就是元气淋漓的真和朴。"},{"type":"paragraph","text":"与此同时，朱屺老另外给你的是艺术的活气、生命、脉搏，也就是“神”。一切艺术的至高境界就是“神”。没有“神”的艺术，就是死的、没有生命的东西。好比一束鲜花，刚摘下来带着朝露，那就是活的，有“神”的；如果是一束塑料花，那就是死的，没有“神”的。屺老笔下的山和水，初看浑浑噩噩，无际无涯，是一种雄浑的气象；但细看，透过这雄浑的气象，却同时给你感受到这山和水，是活的，是有灵气的。何谓“活的”?就是山上的草木，郁郁葱葱，有生气的；山上的烟雾，蒸蒸腾腾，是在蒸发，是在飞动的；而山下的水，细听似可闻潺潺之声，细看似可见微波曲折。总之，初看是静的，细看是动的。初看见形，再看则形神俱到，形神俱备。"},{"type":"paragraph","text":"屺老艺术的另一特点，就是他的艺术内蕴的“力”。屺老静处独坐时，如古佛，如真仙，其静也与万象同默，其气也仙。屺老行动作画时，如壮士拔剑，如勇夫扛鼎，其动也山摇地动，其气也雄。屺老在所著《癖斯居画谭》一书里说:“陆放翁草书诗:‘提笔回顾天地窄，忽然挥扫不自知。’提笔之前，胸有浩然之气，塞乎天地之间。动起笔来，竟是笔动我不动。在创作得意时，物我浑忘，其乐融融如也。”又说:“回忆用笔之顷，气从脚发，如歌似舞，确有竹啼兰笑之感觉。”这一段话，正可印证屺老艺术中所内蕴的“力”。我曾拜读过屺老所作的兰竹长卷，其笔阵纵横，如排山倒海，如万马奔腾，自始至终，一笔不懈，一气呵成。如要从“力”的角度来看，则整个一幅长卷，恰是“力”的各式各样的表现，而又表现得有时含蓄浑成，引而不发，有时又奔腾万里，一泻无余。我曾多次看过屺老作画，那种全神贯注，解衣磅礴的气概，你可以感到此时的宇宙已经与他合为一体了!"},{"type":"paragraph","text":"与此相联系的是屺老的另一艺术特色，这就是粗眼乱头，不掩国色。屺老所追求的是宇宙间大自然的自然真美，不是人工修饰以后的美，更不是园林盆景式的做出来的美。所以屺老无论是作山水花卉，都具有这种粗犷的自然真美。看了盆景式的纤细的人工雕琢美，再看屺老的狂飙式的强有力的粗眼乱头式的自然真美，自然会感到后者是万顷太湖，前者只是园池一角了。"},{"type":"paragraph","text":"屺老的画，是一份无价的精神财富和物质财富，更是一个艰深的研究课题，是需要我们今后用很长的时间、很多的人力来认真研究的。本文只能算是一点个人的感受。"},{"type":"paragraph","text":"尤其难得的是，屺老至今仍笔耕不停，连星期天也不休息，这个画展中，有不少作品，是他百岁以后一直到今天的新作，这又是多么难能可贵啊!所以这是一个真正名副其实的“百又五岁”画展。更为值得庆贺的是屺老依旧神清气爽，我去年去拜访他时，他还能记得二十年前在北京作画的细节。"},{"type":"paragraph","text":"古人云:国之大昌，必有人瑞。屺老是真正的“人瑞”。是国家昌盛、人民幸福安定的象征!"},{"type":"paragraph","text":"再过几天，屺老的百五画展就要隆重揭幕了，我谨以此文，敬颂屺老海屋添筹，寿艺更高!艺寿无量!"},{"type":"paragraph","text":"1995年4月20日于京华瓜饭楼"}]}