{"id":986064,"date":[{"year":1995,"month":5,"day":2}],"page":"5","source":"","region":"","masthead":"国际新闻","special_issue":"","column":"","genre":"","count":"1622","ytitle":"","mtitle":"壮行六万里","ftitle":"40　藏密气功","authors":["周国鼎","申经峰"],"text":[{"type":"paragraph","text":"周国鼎　申经峰"},{"type":"paragraph","text":"山口积雪一人多深，推土机推了半天才通车。龚成申看到两个只有七、八岁的藏族孩子，背着一路拣的牛粪往山上走。老龚快步赶上去，让他们把牛粪放在自行车上。这么小的孩子就要干活，他们高高兴兴地跟在车后，走了六里路才到家。"},{"type":"paragraph","text":"江达县青泥洞乡电影队的同志，把我们领到他家吃饭。晚上专门为我们四个人放了一场露天电影，尽管天气寒冷，还是领了这片盛情。"},{"type":"paragraph","text":"翻山奔江达，下山时一条高大的狮子狗猛追过来。龚成申还是采用老经验，急忙跳到车的右方，想以车挡狗，谁知心急出乱，车梁重重地压在腿上，惯性大车又重，摔得不轻。狮子狗一见这人卡在车下动弹不了，便摇头晃尾地走了。不是被狗咬，倒是给自己的车“咬”了，“肇事者”溜之乎也，何处去评理?过一会老秦、小丁来了，连忙取出药和绷带，他小腿肿得像面包。小丁扶他站起，一动就疼痛难忍。这里荒无人烟，只好忍着剧痛，单腿蹬车。"},{"type":"paragraph","text":"老龚被送到医院，同在医院的一位藏族的女病人患肠梗阻，需送昌都手术。等车的时候，请来一位喇嘛，在她身旁念经，然后在病人身上洒了一些圣水。这位女病人倒也显得安静，令人不可思议。听说有个年轻人肚子疼得厉害，到庙里求一个喇嘛治病。老喇嘛一边晒太阳一边用树枝在地上乱画，不理他。这人耐着性子继续恳求，老喇嘛依然如故，年轻人气得大骂起来。老喇嘛站起来笑着说:“我怎么不知道你肚子疼?”然后转身而去。这人余怒未消，忽然发觉肚子确实不疼了。原来喇嘛已为他治好了，只是不露声色而已。在西藏，寺院也是医院，许多高僧都具有独特而高超的医术，藏密气功就是其一。"},{"type":"paragraph","text":"据史料记载，八世纪藏王赤松德赞，请来印度僧人莲花生传佛法。他创立了花教，成为藏传佛教前宏期的开山祖师，人称莲花生大士。他擅长密法咒术，用秘密传授的方式流传下来，这就是藏密真功。其修炼方式也令人难以想像，端坐在古墓中，锻炼胆量和定力，吸收生物场的能量；雪山人定，在冈底斯山、念青唐古拉山六千米以上的冰雪之上，盘腿打坐，进入无凉无热，物我两忘之境界，天地人合为一体。如今揭开藏密气功之谜已成为探索人体科学的研究课题。著名老科学家钱学森指出:人体科学的研究将是下世纪的高科技项目。"},{"type":"paragraph","text":"古老的藏医也是神奇的。藏王赤松德赞久病不愈，大臣们向各地发出火急信柬，邀请各方名医入藏。应邀的只有长安唐皇派来的汉医，未过多久，藏王恢复了健康，他赐汉医“协东松葛娃(四方医圣)”的称号。这位医圣后来留在西藏，把医术传给藏人宇陀·元旦公布，他成为藏医始祖。“门孜康”就是藏医院的前身。藏药对抗高山反应有独特的疗效，常用的有四种:常觉可防胃肠不适，水土不服；玉宁有保肝、益胆汁分泌的作用；珍珠七十对防治高山反应有奇效，有安神、调整血压的作用，还可增加体内热量；坐珠达西对胀肚、呕吐有良效。"},{"type":"paragraph","text":"为庆祝昌都解放40周年，县委、县府召开联欢会，邀请我们参加。龚成申受伤在招待所休息，老秦、小丁、小武三人去了。藏族姑娘戴着头饰、艳丽的项链，腰间围着一块邦单(围裙)。小伙子头戴细皮帽，长袖一甩十分潇洒。他们手捧酒杯载歌载舞，唱的是一曲祝酒歌，一杯杯青稞酒捧到我们每个队员的面前。我们大口痛饮这浓郁的美酒，品味着藏胞的深情厚义，陶醉在欢快的歌舞声中。"},{"type":"paragraph","text":"副县长亲自赶到招待所探望龚成申的病情，问是不是还需换药?老龚说，明天我们就走了，还要翻近5千米的雀儿山，如今已经封山，必须抢时间，否则更难走。副县长说，还是把伤养好要紧。"},{"type":"paragraph","text":"第二天一早，龚成申没有听副县长和医生的嘱咐，咬紧牙关站了起来，腿上如万针在刺，一瘸一拐地推车上路。大家劝他还是再养养好再走，可他坚持要启程。"},{"type":"paragraph","text":"翻卡集拉山，这是西藏之行最后一座山，对龚成申来说，又是最为艰难的一座山。他身子斜伏着推车，尽量将重心放在右腿上，减轻左腿的负担。毕竟是推着重车爬山，好人都不容易，何况拖着这条伤腿，每一步要付出何等的代价?非亲身经历是难以想像的。在18道班，工人们看到这种情况，非常感动，他们特地去搞来一些中草药，为老龚洗伤口。"}]}