{"id":986015,"date":[{"year":1995,"month":5,"day":2}],"page":"3","source":"本报","region":"","masthead":"社会政法新闻","special_issue":"","column":"文明窗口宣传月","genre":"","count":"1981","ytitle":"","mtitle":"把“窗口”擦得更亮","ftitle":"——虹桥宾馆精神文明建设纪事","authors":["徐晓蔚","姚憬海"],"text":[{"type":"paragraph","text":"“班机到达上海后，我搭计程车到贵店住宿。下车后发现有三件行李遗忘在车上，只知道是一辆桑塔纳，但不记得车号和车行，也没要发票。承蒙服务台小姐认真协助打电话向各处查询，负责安全保卫的严先生不久就将行李送到房间，完整无缺，令人激动。”"},{"type":"paragraph","text":"(香港　姚憬海)"},{"type":"paragraph","text":"……"},{"type":"paragraph","text":"这样的信件，这样的评语，在上海华亭集团虹桥宾馆几乎每天都看得到、听得见，表达了海内外旅客对宾馆员工的嘉许和赞美。的确，在这个十分注重精神文明建设的“窗口”单位里，人的思想境界、人的素质修养，正在悄然发生变化，变得高尚和可爱。"},{"type":"paragraph","text":"灵魂在爱心中净化"},{"type":"paragraph","text":"虹桥宾馆行李班组有26名男青年，平均年龄22岁。过去，这些小伙子是比较调皮和懒散的，行李物品经常出错，索要小费时有发生。1992年夏天，他们从报上看到宾馆附近华阳街道孤寡老人生活艰难的境况，扶贫济困之心油然而生，大家自觉地少抽一包烟、少吃一顿点心，省下钱去帮助华阳街道的孤老。第一笔180元捐款由领班吴卫东送到街道民政科，从此，无论风雨严寒还是烈日酷暑，他们每月都按时把钱送去，捐款的人数和金额不断增加。每逢敬老节，给老人们送去营养品、羊毛被；每逢春节，又给老人捎去年货和零花钱。班组人员不断更换，但这一活动一直坚持到今天，捐款额已近1.3万元。这件事被评为去年上海市精神文明百件好事之一。"},{"type":"paragraph","text":"敬老活动促进了班组建设，小青年们都好像变了个人似的，正如一位青年说的:“我们不能一边为孤老做好事，一边做有损宾馆声誉的事。”一天下午，张少敏正要下班回家，突然收到一份长包房急件。经查，此房已退。小张马上打听到客人的新地址，立即“打的”送去。当客人以付小费来表示感激之情时，小张婉言谢绝了。今年三、四月，由于宾馆大堂改造，客人的行李都需两次运送，工作量很大，但大家一声不吭，自觉加班加点，出色完成任务，而且无一差错。"},{"type":"paragraph","text":"在服务中创造个性"},{"type":"paragraph","text":"食府班组是虹桥宾馆的“老先进”，曾以优良服务荣获全国财贸系统先进班组、上海市劳模集体称号。近年来，他们推出的个性化服务又深得顾客的好评。"},{"type":"paragraph","text":"去年年底，领班李瑾接待一批北方客人，看见他们喝到八分醉意还在拼酒，不由暗暗着急。怎么办?小李灵机一动，对客人介绍起菜肴来了。一道道菜的风味特色、烹饪方法，她娓娓道来，一下子把客人吸引住了。对几个不善饮酒又碍于面子的客人，李瑾巧妙地用矿泉水代酒斟给他们，避免了醉酒的尴尬场面。事后，客人们表示十分满意。"},{"type":"paragraph","text":"服务员顾晓芬的拿手绝活是熟记长包房客人的口味和揣摸客人的心理。一些长包房客人每次宴请都指名要小顾服务，因为她准备的菜单客人总是称心的。服务员栾贤红善于满足客人的特殊要求。一次，一位客人要吃生菜加色拉，这是西菜，而食府是中餐厅。小栾忙前忙后地张罗开了，她先到厨房拿来生菜，又到西餐厅取色拉油，调配好后为客人端了上去，客人连声感谢。"},{"type":"paragraph","text":"在悦耳的古筝声中，四个身穿清代服饰的服务小姐把108道菜肴一一端到客人面前，这就是闻名沪上的虹桥红楼宴。108道菜，道道都有典故，小姐们逐一介绍。整整4个小时的站立服务。一席红楼宴下来，4名服务员都累趴下了，可她们心里是甜滋滋的。"},{"type":"paragraph","text":"情系希望工程"},{"type":"paragraph","text":"去年7月，在太行山区崎岖小路上，走着一行来自上海虹桥宾馆的客人，他们前往武乡县东良中心小学，送上凝聚着虹桥职工一片深情的10万元钱。经青浦县一位支援太行山区的干部介绍，他们得知东良中心小学简陋得没有一间像样的教室、一张像样的课桌、一件像样的教具，全宾馆上下行动起来，很快就募捐了这笔钱。今年2月，一所漂亮的虹桥希望小学建造起来，老区的孩子从此在明亮的教室里上课。"},{"type":"paragraph","text":"去年年底，为援建延安华亭集团希望小学，虹桥宾馆职工再次作出奉献，其中，总经理郭荣生、党委书记蒋永庆等人分别捐款1000元。"},{"type":"paragraph","text":"宾馆的虹苑餐厅流传着14个妈妈和5个孩子的故事。14个妈妈都是餐厅的服务员，今年年初的一次班组讨论会上，有人提议:我们的孩子都有幸福的童年，而贫困地区的孩子尤其是女孩面临失学的境地，我们应该帮助他们。大家一致赞同，于是一笔2000元的捐款寄到了湖南省卢溪县大堡乡，3个女孩和2个男孩接受捐款，他们将用这笔钱读完小学。钱寄过去了，孩子们学习情况怎样，还有什么需要帮助呢?14个妈妈仍在惦记着，她们最近决定派代表去大堡乡看看……"},{"type":"paragraph","text":"今年3月30日，《文汇报》发起“上海市民应有怎样的素质”大讨论，又成为虹桥宾馆狠抓精神文明建设的契机。宾馆领导认为，作为大都市的“窗口”单位，员工的素质标准要高于一般市民。现在服务员对客人做到了彬彬有礼，而彼此之间有时还会讲粗话；在宾馆这个小环境里能做到不随地吐痰、掷物，而在社会大环境里还不一定做得到。文明素质不是表面文章，而要深植于内心深处。他们首先从党员抓起，继而在全体职工中深入开展这一讨论，以期把队伍建设得更好，把“窗口”擦得更亮。"},{"type":"paragraph","text":"本报记者　徐晓蔚"}]}