{"id":986167,"date":[{"year":1995,"month":5,"day":2}],"page":"13","source":"本报","region":"","masthead":"房地产世界","special_issue":"房地产世界","column":"专题报道","genre":"","count":"3792","ytitle":"","mtitle":"上海商业用房产权的有偿转让","ftitle":"","authors":["毛佳梁"],"text":[{"type":"paragraph","text":"毛佳梁"},{"type":"paragraph","text":"毛佳梁同志原是上海市黄浦区副区长，现任上海市住宅发展局副局长。他对商业用房产权转让，并通过其转让进一步发展商业规模问题提出了自己独到的见解，值得行业重视。"},{"type":"paragraph","text":"90年代以来，随着改革开放的深入，上海通过旧城改造和新区开发，充分挖掘城市土地的级差效益，多渠道地筹措国内外资金，大大加快了城市建设的步伐。但是，有关房屋产权，特别是商业用房的产权有偿转让工作，还需要进一步加强政策导向，统筹平衡，加快运转，在实践中不断完善。"},{"type":"paragraph","text":"如何改变房管部门“捧着金饭碗吃不饱饭”的现象"},{"type":"paragraph","text":"地处黄浦区南京路的房地产管理部门，应该说他们手中捧的是一只“金饭碗”。但长期以来由于体制和经营机制的问题，却产生了手捧“金饭碗”的人却“吃不饱饭”的现象。这是为什么?因为尽管一幢幢高楼大厦和地处黄金地段的一家家商店用房的产权是属于房管部门的，但是由于房租低廉(不足以成本)，只能搞些小修小补，根本无法用所取的房租来扩大房屋的再生产。而商业部门又因房产权不属于自己，导致企业的改造和发展也只能是小打小闹的门面装修，无法使出向大商业、大流通，大市场发展的大手笔。如何解决这对矛盾?有偿转让商业用房产权是一条值得尝试的改革新路。"},{"type":"paragraph","text":"解放四十多年来，上海房地局(现为上海市房地产管理局)承担了全市直管公有房屋的管理和维修住房，为经济发展、社会稳定和人民安居乐业做了大量工作。所以上海大多数的非居住用房，包括商业用房的产权归属于房产部门，由其收取房租，承担日常管理和养护维修工作，房屋的使用权归经营单位。这就形成了经商的不是房产业主，房产业主不参与经商的局面。这样，房产管理部门不可能超越租金的总量，投入大量资金来改造、更新现有的产业。而仅有使用权的经商企业，大多是小打小闹，在装修装潢、设施设备上动些脑筋。房产部门和经商企业由于体制上的原因，互相制约，很有可能在改革开放的大潮中坐失良机。如房产部门收取的不足成本的租金，捧了金饭碗，难以吃饱饭，无力扩大房屋的再生产。而商业单位改造、发展的步履也十分艰难，难以向大商业、大流通、大市场发展。最终导致国家的最大资产，即城市的土地价值未能被充分地体现出来。如由房产部门有步骤、有选择地尝试将商业房屋产权向使用单位有偿转让，各项配套政策和措施到位，就能使埋没在房屋下面的土地级差效益更好地发挥出来，于国家、企业都有利。"},{"type":"paragraph","text":"对于土地的价值，人们通常认为只体现在土地产权和房屋产权之中，应该说这只讲对了一半。其实土地和房屋的使用权也具备一定的价值，只不过比起前者来，在不同的地段，不同的房屋结构，两者的比例有大有小。如果房产部门向房屋使用人转让房屋产权时(习惯上称作实心房转让)，就应该考虑其使用权的价值，在转让金上作一优惠折扣，这样才能兼顾双方利益，便于产权有偿转让的实际运作。"},{"type":"paragraph","text":"以上海第一百货商店为例(不包括“中百大酒店”)，商场建筑面积约3.3万平方米，月租金21万元，全年房租约250余万元。若由房产部门向“中百一店”有偿转让房屋产权，假设已打优惠折扣:"},{"type":"paragraph","text":"方案一，转让金2500元/平方米，总转让金额为8250万元，“中百一店”等于支付了32年的房租。房管部门收取转让金后，其利息已大大超过现有的租金。对转让金可由政府和房管部门统筹安排。"},{"type":"paragraph","text":"方案二，转让金4000元/平方米，总转让金为1.32亿元人民币，商店分期支付，合理消化，今后也不必担心非居住用房租金的提高。房管部门可提取40-50%作为本金，以息抵租。另外的资金可由政府和房产部门专项用于扩大第三产业的房屋再生产。"},{"type":"paragraph","text":"商业企业购买房屋产权后，由于固定资产增加，将大大增强企业的实力和信誉。如是上市股份公司，那更有益处。商店无论是自身改造、扩建，还是拆除后扩大规模再开发，都有了较大的主动权。有的大商店和宾馆饭店，可探索作为熟地批租，补交地价后，按照国家有关政策，引进国外先进的管理技术和资金，努力使商业向国际经济接轨。当然，商业和宾馆餐饮业的合资，情况比较复杂，全国和上海都要有总量控制，还需报经国家有关部门的批准。总之，商业企业占有房屋产权后，在房产的使用、处置上不再处于从属的地位，可以更主动地面向市场，重新进行规划，使资金、房产乃至土地资源得到优化配置，扩大经营规模，提高经济效益。由此，也有利于推进商业单位转换机制，调整产业结构，真正向现代企业发展。"},{"type":"paragraph","text":"“新世界”、“万象”模式值得借鉴"},{"type":"paragraph","text":"有偿转让商业用房产权究竟能否解决上述的这对矛盾呢?不仅在理论上成立，而且实践的回答也是肯定的。南京路上“新世界”和“万象”两家商业用房的有偿转让已结出丰硕的成果。因此，“新世界”和“万象”两家的做法，在商业用房有偿转让的试点工作中是值得推荐和借鉴的。"},{"type":"paragraph","text":"商业用房的产权出让，可先选择试点单位，然后在全市逐步推开。以黄浦区为例，到1994年全区共有各类房屋616万平方米，其中居住用房292万平方米，占47.4%；非居住用房324万平方米，占52.6%。在房管部门现有的房产以及今后新的增量中，完全可以出售一部分符合条件的非居住用房。"},{"type":"paragraph","text":"假如在黄浦区拿出20%的非居住用房出售产权，估计有65万平方米左右。如售价平均以3000元/平方米计算，总售价约19.5亿元，相当于目前全区将近20年房租的收入。如商业单位和房产部门合理地运转好这笔资金，有部分实转，有部分空转，资金分期投入，房产分批转让，使双方都有承受能力。那么，政府和房管部门也就可以集中这笔资金，以房生房，根据城市总体发展目标，进一步发展第三产业。而政府的商业主管部门则应站在战略高度，面向世界，面向21世纪，制订目标，统筹规划，逐年实施，以期不断提高第三产业的比重，提高经营管理的水准，形成上海大商业、大市场、大流通的新的格局。"},{"type":"paragraph","text":"近几年来，市、区有关部门对商业用房的产权转让，进行了积极的探索，有不少成功的经验。如南京路上正在改造建设的“新世界城”和“万象商厦”，就是房管部门和商业企业在产权有偿转让中的一个实例。如果，“新世界”和“万象”依然租屋过日子，他们既没有权来将原屋推倒重建，也不愿花钱为“他人”造新屋。现在，原来的旧屋有偿转让给商店，商店的领导既有权，也有兴趣将旧屋拆除，建造新房。不久的将来，崭新的商城、商厦就会站立在南京路上，届时，她们可使繁华的南京路锦上添花。如果其他商店的旧屋也走“新世界”、“万象”的道路，那么南京路将会以更快的速度彻底形成一条现代化的、跨世纪的商业大街。"},{"type":"paragraph","text":"要确保国有资产保值升值"},{"type":"paragraph","text":"有偿转让商业用房试点工作是否成功的关键何在?那就是看转让以后的国有资产是否能够保值和升值。要确实做到这一点，政策的制订是十分关键的。也就是说，当前迫切需要制订出一套科学、合理的有关商业用房有偿转让的法规政策。而其中的要害就是商业用房出让金的定价是否合理。价位定得太高了，使用单位会有买房不如租房的想法而不愿购买；价位定得太低了，容易使国有房产乃至城市土地价值流失。"},{"type":"paragraph","text":"改革是一项宏伟的系统工程，任何一个局部的变革，都不可能孤军突进。商业用房产权有偿转让的工作也是如此，亟需要做好观念的转变、政策的制订、房产价值的评估以及价格的测算等相应的配套工作。而其一切的配套工作都要围绕着国有资产的保值、升值进行。商业用房有偿转让成功与否的关键，就要看它最终是否能达到保值、升值的目的。"},{"type":"paragraph","text":"1、制订和完善有关的政策、法规，使房屋产权的转让工作，既能在宏观经济的运作中，协调进展；同时，又便于各部门的实际操作。如房屋产权从房管部门转让到商业或其他行业后，由于有的部门在购买房屋产权时，有国家或企业资金的注入，再考虑到城市土地价值的因素，就有可能涉及到对国有资产产权的准确界定和对国有资产的合理评估问题，政府还需考虑今后如何确定资产收益率，等等。当然，目前为便于尽快启动，这些问题的解决可简略些，但房屋产权转让工作在较大范围运转后，如何加强对国有资产的科学管理，确保其有效增值，就需要开展研究，并落实相应的措施。"},{"type":"paragraph","text":"2、认真做好房产的评估工作，科学、合理地测算房产楼面出让价。出让金的定价是否合理，是房屋产权出让工作能否能大面积推开的关键。定价太高，加上目前非居住用房租金总体偏低，买房不如租房合算，一些经营、使用单位就不愿购买。定价太低，容易使国有房产乃至城市土地价值流失，也不利于整个城市房地产市场的健康发展。出让金的测算，可有多种方案，但应以区域地段、使用功能、房屋结构这三要素作为测算的主要依据，然后再根据房屋使用年限、周围市政配套条件(如供电、上下水、供气、通讯等)诸多因素加以综合平衡。"},{"type":"paragraph","text":"3、商业用房产权的转让，由于资金流量大，仅有房产和商业部门的积极性还难于运转。这就希望在政策范围内，允许商业银行、保险公司的参与，并逐步使这项工作在法制的轨道上有序地进行。"},{"type":"paragraph","text":"4、加强物来管理，更好地发挥商业房产的使用功能。商业部门可把购买的房产，接受房产部门的行业指导，或组织专业力量自行管理，或委托专门物业公司管理。这样，也有利于上海物业管理的多元化，竞争发展，促使房产管理上一新的台阶。"},{"type":"paragraph","text":"总之，在商业用房产权有偿转让过程中，政府和各有关部门必须要有效地加强对国有资产的管理，明晰产权，充分调动各部门、各行业的积极性，促进国有资产的不断增质，以使这项试点工作顺利开展。"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1995\\05\\9552130201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>郭一江</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>图为浦东新建成的居民高层住宅。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1995\\05\\9552130202.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>陆家嘴地区正发生日新月异的变化。"},{"type":"paragraph","text":"本版照片本报记者郭一江摄报</FONT>"}]}