{"id":986132,"date":[{"year":1995,"month":5,"day":2}],"page":"9","source":"","region":"","masthead":"现代家庭","special_issue":"现代家庭(第18期)","column":"公众调查","genre":"","count":"1608","ytitle":"择偶观发生重要变化","mtitle":"事业成功者退居次要地位","ftitle":"","authors":["胡培炯","黎洪伟"],"text":[{"type":"paragraph","text":"胡培炯　黎洪伟"},{"type":"paragraph","text":"上海青年婚恋状况系列报道"},{"type":"paragraph","text":"一出《寻找男子汉》的话剧，曾经牵动过沪上众多女性的心，而关于男子汉标准的种种议论，也在某种程度上成为对“阴盛阳衰”的家庭结构的一种讨伐。时隔多年，今天的女性又是如何看待男性形象的呢?"},{"type":"paragraph","text":"“男人应该成为事业的成功者，而不应成为模范的‘围裙丈夫’”，对于这一命题，认为非常正确的女性达16.29%，认为较正确的有28.06%，认为说不清和不太正确的分别为14.63%和24.26%，而只有4.52%的女性认为十分错误。"},{"type":"paragraph","text":"显然，社会价值的实现程度决定了女性对男性的认同程度。但这并不意味着，事业的成功者就是青年女性的理想丈夫。恰恰相反，当女性在选择丈夫时，事业上的成就就退居次要地位了。女性对丈夫类型的选择首先是“模范丈夫”，占37.93%，“事业成功者”的选择比例只有22.83%，此外，有29.24%的女性选择了“其他类型”。"},{"type":"paragraph","text":"反过来，男性对贤妻良母型的女性所表现的高度认同也与一般女性的角色要求相去甚远。在一位“长相俊美、活泼外向但不会理家”，和一位“相貌平平但聪颖内秀、温柔贤慧”的女性之间作出选择的话，有62.31%的男性选择后者，选择前者的只有13.32%，当然，也有24.38%的男性拒绝选择。"},{"type":"paragraph","text":"从青年男性对贤妻良母的传统界定中，可以明显地看到隐含着的不求相貌、不重个性、忽视女性外在特征等因素。而这些因素在对一般女性的要求中往往被放在突出位置。"},{"type":"paragraph","text":"在团市委研究室通过所属信息调研网络对本市职业青年的婚恋及家庭生活状况所进行的抽样调查中，这种对配偶的要求与对一般异性的认同不相一致的倾向，引起了调查者的浓厚兴趣。"},{"type":"paragraph","text":"在择偶中，青年男女首先看重的是作为丈夫或妻子的家庭角色及有关的素质表现，而不是作为一个独立的性别角色的特定优势与能力才干。只求般配，不求出色，已成为大多数人的择偶准则与现实状况。在调查中，除了六成以上的未婚青年没有回答外，有22.95%的已婚青年认为自己的配偶是自己所相恋过的异性中最为出色的一位，而有30.78%的已婚青年认为自己的配偶是自己所相恋过的异性中最为般配的一位。前者比后者低8个百分点。"},{"type":"paragraph","text":"般配性与出色性在择偶行为中的分离，意味着都市青年婚恋价值的现实实现程度的不充分。较多的青年在择偶中趋向于现实的、生活的相融度，而不是他们内在理想价值的实现程度，这使人们注意到在他们的内在价值判断与现实选择之间有着一种客观的障碍。"},{"type":"paragraph","text":"婚姻伴侣的选择作为人生最重要的抉择之一，在青年的婚恋与家庭生活中具有举足轻重的意义，它维系着一个人的事业、情感、生活乃至全部的生命。因而许多年以来，每个人的心灵深处都有一个“白雪公主”或“白马王子”的理想模式。"},{"type":"paragraph","text":"然而生活的法则又是严酷的，现实中的择偶往往在考虑感情与精神因素的同时，还要考虑生活和功利因素。这使都市人的择偶标准烙下了深深的时代烙印。对此，一种观点认为，在这一意识背景下组合而成的家庭，其现实结构的稳定性无疑将得到较为充分的支撑。"},{"type":"paragraph","text":"与此同时，持另一种观点的人却认为，这种稳定性将使家庭生活的情感质量与个性实现不可避免地遭受到某种程度的挫折和削弱。事实上，不能充分实现的内在价值，会经常性地给人们带来一种深层的心理压力，这种压力反过来会影响到人们对现实家庭关系的处置与态度。"},{"type":"paragraph","text":"持这一观点的人还指出了一个值得注意的现象，在调查中，已经有11.53%的人表白“结婚的对象往往不是心中最满意的恋人”，还有8.15%的人认为“婚姻之外，还可以有爱情存在”。从中，人们不难发现，以往笼罩着婚姻与家庭的那种神圣的光环正在当代青年的心目中日渐消散。"},{"type":"paragraph","text":"在充满现代意识的大都市中，功利的观念正日益渗透到社会生活的各个方面，圣洁的婚姻与家庭也因此经受着严峻的考验。“白雪公主”与“白马王子”的变奏曲，也许意味着经典的浪漫爱情故事将逐渐从都市的地平线上消失，而这，究竟是一种进步，还是一种沦落?"}]}