{"id":986270,"date":[{"year":1995,"month":5,"day":3}],"page":"4","source":"","region":"","masthead":"国内新闻","special_issue":"","column":"","genre":"","count":"1219","ytitle":"","mtitle":"黄山脚下的“世外桃源”","ftitle":"——徽州呈坎村探秘(上)","authors":[],"text":[{"type":"paragraph","text":"乘飞机到黄山，当班机飞临屯溪机场向下缓缓降落时，发现机翼底下有一座白墙黑瓦的小村落，背山面水，高低错落，曲折有致，极富韵味，它像一条柔软的飘带轻盈地撒落在峰峦起伏的山谷里。这个村庄名叫呈坎，是黄山市徽州区一座历史悠久的古村落，村民以罗姓为主。据说1000多年前，一位叫罗秋隐(后人尊称为秋隐公)和另一位罗文昌(后人尊称为文昌公)的，为避战乱，带领全家老少，自江西进入皖南，相中了这块风水宝地。他们伐木采石，筑室而居。因山间谷地高低不平，高者曰呈，低者曰坎，故以呈坎作为村名。"},{"type":"paragraph","text":"罗氏一门自定居呈坎以来，子孙繁衍，经济发达，安居乐业。干余年来，这座隐藏在黄山脚下的小村落从未遭受过战火的侵袭。重大的水灾、火灾、虫灾都没有降临过这个村落。在我国村镇史上真是一个罕见的奇迹。"},{"type":"paragraph","text":"到呈坎村，先要绕过数不清的山湾岭坞，一进入呈坎的地界，视野突然开阔。这里青山四叠，围着一块面积约2000余亩的小盆地，众川河曲曲弯弯地穿流而过，溪水清浅，水草丰茂，鸟鸣啾啾，游鱼可数。无论你的视线落到哪里，都是一幅赏心悦目的画。"},{"type":"paragraph","text":"然而，呈坎村最吸引人的，是它的总体布局和古建筑。呈坎村由三条主要街道和99条巷子组合而成，街巷弯曲就其自然，建筑形制利用地形，村头、村中、村尾有三个空间开阔的小广场(当地称之为坦)，想必是村中晒禾、集会、迎神、舞龙的公共用地。村中巷道均用花岗岩条石铺砌而成，巷道上那深深的车辙仿佛在向人们诉说历史的久远。街道两边的民宅鳞次栉比，纵横交错，排列有序。这些民居建筑青一色的白墙黑瓦，淡雅隽丽。长街与短巷相接，高墙与短檐相衔，一切都显得那么和谐、自然、质朴而又秀气。"},{"type":"paragraph","text":"呈坎村的引水工程设计得也非常合理。村落依山傍水，地势由高而低，水源由高处将山上的溪泉引入，然后分作几股穿街走巷，几乎流经村中每一户人家的屋旁，最后注入村前的众川河。村中居民白天将洁净的泉水引入家中，足供一天生活之用；晚上又将废水倒入溪中，让流动的溪水自然净化。村南、村北设有水口，河东、河西建有大坝、小坝。过去大、小坝上水碓林立，村民们巧妙地利用水力资源砻谷、磨粉、打纸浆。近些年，由于通了电，水碓逐渐被淘汰。"},{"type":"paragraph","text":"呈坎村还建有许多村镇公共设施，如社屋、祠堂、戏楼、寺观、书斋等，以供祭祖、演戏、礼佛、读书、求学之用。此外，还有一些亭台阁榭、小片绿地、荷花池塘、风水林子等组成几处风景优美的村镇园林，以供村民们休息和游赏。"},{"type":"paragraph","text":"测览一下呈坎村的全貌，你会发现这座历史悠久的古村选址得当、规划合理、设计巧妙。她给人的总体印象是环境清幽，风光旖旎，功能齐全，家居安适。这里山美、水美、田美、村美，人与自然和谐地融为一体。"},{"type":"paragraph","text":"千余年来，这座小山村由小到大不断发展，规划井然有序，功能逐步完善，而且基本保持原貌，实为我国村镇规划建设中一个成功的范例。"},{"type":"paragraph","text":"陈光照"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1995\\05\\9553040201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>罗来平</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>图为呈坎村建于元代的古桥——隆兴桥。罗来平摄</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1995\\05\\9553040202.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>题头照片为呈坎村远景。"},{"type":"paragraph","text":"罗来平摄</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>陈光照</FONT>"}]}