{"id":986298,"date":[{"year":1995,"month":5,"day":3}],"page":"5","source":"","region":"","masthead":"体育新闻","special_issue":"","column":"","genre":"","count":"1621","ytitle":"","mtitle":"壮行六万里","ftitle":"41　一意孤行登蜀道","authors":["周国鼎","申经峰"],"text":[{"type":"paragraph","text":"周国鼎　申经峰"},{"type":"paragraph","text":"下山沿着一条峡谷穿行，竟会有参天大树，顽强而挺拔地出自峭壁的石缝中。高山下来的潺潺流水，就象一支乐曲。西藏那悠扬的佛乐，常回荡在高原的上空，给人以飘在云中之感。西藏的山涧里，常会发现一种小木屋，木屋的下面有叶轮，利用高山的流水带动叶轮旋转。原以为是小水力发电机，实际上里面是一只法轮筒。法轮常转，在藏民心中是何等重要。在山间的小溪之上，也常会有一根长绳挂满着经幡，犹如一根彩带。在这胜似仙境的天地中无处不充满着佛的神秘色彩。"},{"type":"paragraph","text":"走出峡谷，一条大江横在眼前，这是著名的金沙江。美国长漂队漂到此处，队长说:“漂流长江的实际困难比我们的想象得要多得多，而中国人的牺牲精神和勇气又比我们大的多。长漂，我们失败了。”中国人成功了，可是来之不易啊!首漂的尧茂书眼看就要进入这段金沙江，便出师未捷身先去，可是他的灵魂吸引了多少敢死队“下水”。四川队有三名壮士就是在这段金沙江中牺牲的。眼前的金沙江水，千回百转，滚滚向前，高山挡不住，暗礁隔不断，终究东流向大海。这浪花不正是中国长漂勇士的性格吗?"},{"type":"paragraph","text":"这里有一座钢索桥，50年代苏联协助造的，现已不用。上游的一座水泥拱型大桥是我们自己建造的，乃进藏的咽喉。再往上一公里，便是当年红军冒着枪林弹雨，靠羊皮筏子强渡金沙江的地方。"},{"type":"paragraph","text":"过了大桥，站在金沙江畔，回首再望一眼西岸这片神奇的土地，龚成申脱口喊了一声:“西藏天险，我们终于把你征服了!”"},{"type":"paragraph","text":"过了金沙江便进入四川。80年代有两位英国探险者，骑着自行车从成都出发，进入横断山脉，望山高而生畏，见峡险其胆寒，但进藏的欲望使他俩雄心勃勃，认为闯过这段路就好了。好不容易骑到金沙江，两位探险者抬头一看，对岸的山更是高耸人云，险恶无比。他们方认识到，难于上青天的蜀道，与西藏高原相比不过是小巫见大巫。结果望山兴叹，失去了信心，两辆变速车扔到江边，坐车到成都登机回国了。在探险中，心理素质异常重要，克服畏惧的心理是成功的前提，否则肯定是退缩和失败。"},{"type":"paragraph","text":"德格是四川边缘的一个小县，然而在藏族发展史上却占有举足轻重的地位。县长董培向我们做了介绍:德格语言是藏族的标准语，就象汉族的普通话，德格是藏文化的发源地，许多研究藏族历史和文化的专家及学者，这里是必到之处。尤其是德格的印经院是藏区最大的，还有两家在拉萨和日喀则。我们参观了这座历史最悠久的印经院。藏文经书仍用木版，把经文刻在长方形的木板上，再刷油墨，把纸放在上面一按，一页经文即印成。此院的版本是最全的。同住在招待所的一位北京青年，原在五台山当和尚，他认为要学透佛经必须要学藏教，于是来到色达县经学院，来德格就是为买经书。"},{"type":"paragraph","text":"县长给车队留言:“发扬红军长征精神，增强各民族团结。”县委书记洛呷用藏汉两种文字题词:“千里劳辛苦，为祖国争光。”"},{"type":"paragraph","text":"雀儿山，山高路险，每年冰封期九个月，只有六-八月是好时候。德格水电局长说:“现在上山道险路滑，汽车都难走。自我到德格，这时候从来没有人骑车过雀儿山。你们实在要走，我派车送你们。”我们说，绝对不能乘车。局长确实为我们担心，来了个变通:“那就让卡车跟在你们后面，也好有个照应。”“那更是浪费了，多谢局长的好意。”"},{"type":"paragraph","text":"我们一意孤行，向雀儿山进发。夜色蒙蒙，天飘着雪花。在山下七道班落脚，大家围着烤火。道班的人说:“你们骑的车太笨重，以前有两个外国人骑的变速车，30度的坡不费劲就上去了。”一点不错，我们是有点坡就得下来推。次日一早开始翻山，路旁有当年为修雀儿山公路而牺牲的筑路军人的烈士墓。我们沿着盘山道推车，山势陡峭，路上全是冰，稍不留神就可能滑下山崖，过于小心又难以登高。我们在既要小心又不可太小心的情况下艰难地向上攀登。在盘山道第二个转弯处，龚成申突然感到啪!啪!心跳加剧，心脏好似要从口中跳出来，浑身都感到无比难受，顿时瘫倒在地上。这时我们几个还在后面，待赶上来见他躺在冰路上，急忙把他唤醒。老龚慢慢爬起来，心跳逐渐恢复正常，大家继续向上攀登。"}]}