{"id":986311,"date":[{"year":1995,"month":5,"day":3}],"page":"7","source":"","region":"","masthead":"教育园地","special_issue":"教育园地(第822期)","column":"热点透视","genre":"","count":"1991","ytitle":"","mtitle":"“家教热”的背后……","ftitle":"","authors":["陈红"],"text":[{"type":"paragraph","text":"陈红"},{"type":"paragraph","text":"编者按"},{"type":"paragraph","text":"如今，家长为子女聘请家庭教师越来越普遍，面对“家教热”状况，人们众说纷纭，褒贬不一。本文将从本市几个家教中心了解到的情况以及由此而涉及的某些问题作一反映，以期引起家长、教师、学校及社会各方的重视。"},{"type":"paragraph","text":"随着家庭生活条件的提高和家长对子女成才期望的日益增强，家庭教师走进了千家万户，“家教热”也随即成为社会各界关注的问题。然而，在“家教热”现象的背后，反映出来的一系列问题值得人们深思。"},{"type":"paragraph","text":"父母都是知识分子的源源是重点中学高二的学生，她聪明好学，学习成绩优良，参加过市一级的数理化学科比赛。即使这样，父母仍为她请了家庭教师，他们还向老师提了一系列要求:要保持住孩子原有的好成绩，要辅导比课本上深的内容，还要为她提供历届的考试精选题目，每星期布置一篇作文，每次辅导后还要留大量习题。父母的出发点自然是想让源源接受些超前辅导，在班上拔尖，争取考进重点大学。可是他们就没有为女儿想一想，大量的作业、沉重的精神负担，源源能否承担得起。"},{"type":"paragraph","text":"本来，为学习有困难的孩子请家庭教师，有针对性地补缺补差，使之跟上学习进度，这无可非议。但如今，家长望子成龙心切，不管孩子是否需要，一律聘请家教。本市成立较早、成功率较高的上海百帮公司家教中心最近作过统计，在介绍家庭教师成交的2000多人次中，25%是为好学生当家教。与此同时，请家教的学生趋向低龄化。以往家长为初、高中毕业班学生请家教的较多，现在为小学生请家教的竟占了总数的60%，个别家长甚至已为仅一、二年级的孩子聘请了家庭教师。这样盲目从众地为孩子聘请家教，怎能不加重孩子的学习负担呢?"},{"type":"paragraph","text":"也有一些糊涂爹娘，认为孩子学习成绩差，只要请了家庭教师就万事大吉，一切问题都能迎刃而解了。他们不懂教育、教学要掌握规律，循序渐进，而希望家教辅导在短期内见效；他们要求家庭教师在考试前猜题“押宝”，包孩子的考试成绩过关；有些家长请来了家庭教师后，便对孩子的学习不闻不问，撒手不管了，个别家长甚至在房间另一边心安理得地摆起了麻将战场；还有一些经济实力雄厚的家长愿意出大钱把孩子全托给家庭教师。殊不知，孩子要养成一种好的学习习惯，掌握正确的学习方法，都并非一朝一夕之事，而这其中，还需要有家长的积极配合。例如适时对孩子进行应有的鼓励、督促，为他们创造良好的学习环境等等，同时也要充分调动孩子自身的学习积极性和主动性，否则家庭教师的水平再高，也将无济于事。"},{"type":"paragraph","text":"家庭教师在辅导学生的过程中，发现有些孩子的厌学情绪竟是个别学校的教师因教育、教学方法不当而造成的。孩子在学校里不能正常地吃上“正餐”，家长只能给他们另加“偏餐”了。上海教育学院(东部)家教中心负责人朱根荣老师讲述了如下的故事:"},{"type":"paragraph","text":"小学生晶晶是个较听话的女孩，但学习成绩很差。每当测验或考试不及格时，晶晶就被老师叫到办公室去接受一顿训斥。在她的耳边责骂多于鼓励，体验成功喜悦的机会几乎没有。为此，她在班里总觉得低人一等，抬不起头来。久而久之，晶晶的自信心垮了，她对学习丧失了兴趣和动力，一背上书包跨进校门，她就变成一个情绪低落的“灰姑娘”。为了女儿，晶晶的爸爸也三天两头被老师“请”来挨训:“你怎么会生出这样的女儿?”如此的责问对他来说，已是家常便饭了。"},{"type":"paragraph","text":"晶晶从小失去了妈妈，父亲在一家效益不太好的工厂工作，月收入仅300多元，经济条件很拮据。但为了女儿，他咬咬牙也请了一位家庭教师，给女儿“开小灶”。为了支付家教费，他在上中班、夜班时，上午不睡觉，去帮个体户饮食店卖点心，一上午挣来10元8元的积攒起来，真是可怜天下父母心!所幸的是，晶晶的家庭教师既有丰富的教学经验，又深谙儿童心理学，他与晶晶成为好朋友，耐心地调整好她的情绪，帮助她逐步树立自信心。不久，晶晶的学习成绩有了进步。如果晶晶所在学校的老师，也能给这个缺少母爱的孩子多一点温暖，多一点鼓励和关怀，或许晶晶就不会落到厌学的地步。"},{"type":"paragraph","text":"“家教热”也导致了一些学生产生攀比、依赖心理。在一所普通中学读书的文文，因班上大部分同学都请了家庭教师而心理不平衡，“人家都请家教，你们为什么不给我请?”他多次向父母提出要求，甚至把自己学习成绩差的原因“归罪”于没有家庭老师。可他哪里体谅到当搬运工和清洁工的父母的苦衷:两人每月的工资加起来总共才600多元，请一个家庭教师就要花去1/4的工资。对这样的家庭来说，这未免太奢侈了。而他的父母心里也矛盾，要请吧，确实是一笔不小的开支，不请呢，又觉得怪对不起孩子的。最终，两人还是硬着头皮给文文请回了家庭老师。其实文文很聪明，家庭教师也认为他完全有能力自己学好，而成绩差的原因是没有掌握正确的学习方法，自己又不肯努力下苦功夫，再加上依赖思想的作祟。"},{"type":"paragraph","text":"“家教热”并非是件不好的事，但是由此而引发出来的家长在某些观念上的误区，学校、教师中存在的问题等，却不能不引起教育部门、教师、家长乃至社会各界的思考和重视!"}]}