{"id":986443,"date":[{"year":1995,"month":5,"day":4}],"page":"5","source":"本报","region":"","masthead":"国际新闻","special_issue":"","column":"特写","genre":"特写","count":"1641","ytitle":"","mtitle":"法国总统大选电视辩论纪实","ftitle":"","authors":["郑若麟"],"text":[{"type":"paragraph","text":"本报驻巴黎记者　郑若麟"},{"type":"paragraph","text":"法国总统大选之高潮，无疑是两位在第一轮选举中得票最多的候选人，在第二轮投票之前所进行的电视辩论。"},{"type":"paragraph","text":"法国式总统大选电视辩论方式与美国截然不同:美国式电视辩论由记者扮演主要角色，由记者向各个候选人提问，候选人作答；而在候选人之间不存在直接的问答式交锋。而法国总统候选人之间的电视辩论，记者仅仅是扮演着仲裁者的角色。各个主题都由两个候选人直接进行交锋。正是这一交锋，使得法国式电视辩论更为激烈精彩。由于电视是一种特殊的传播媒体，专家们甚至已经研究出一整套的“形象语言”与含意，因此，在电视辩论中，一句话，一个动作，都有可能产生意想不到的有利或不利影响。"},{"type":"paragraph","text":"5月2日晚上巴黎时间9时整，辩论开始。若斯潘首先发言。若斯潘的关键在于塑造其总统形象。因此，他从第一个主题——法国国内政治与宪法政体——开始，就急剧地表现他是“真正的改革者”:他特别强调，他主张将法国总统任期从七年减至五年。若斯潘的战术很清楚:以这一“不同之处”来指出，从蓬皮杜到密特朗，没有一个人在上台后真正实行这一法国宪法的重大修改。而希拉克则表示他不赞同总统五年制。这样，两位候选人的“差异”便以若斯潘的方式表现出来。即他是真正的改革者，而希拉克只是“口头上”的改革者，在这一问题上，希拉克明显地处于守势。"},{"type":"paragraph","text":"在第二主题经济、社会和失业等开始时，希拉克才显得自信起来。由于这些主题是大选的中心内容，两位候选人都早已滚瓜烂熟。若斯潘显然已经研究过他的“形象问题”。他知道希拉克一定会攻击社会党14年统治中失业率翻两番的事实，因此先强调，14年的社会党统治有“错误”，立即将密特朗治下的法国，与他的形象分裂开来。也许正是由于这一“先见之明”，希拉克只是到最后才提及若斯潘的“社会党”色彩。"},{"type":"paragraph","text":"辩论中的第一个高潮，是在关于住房问题的辩论之际。针对若斯潘对作为市长的巴黎住房问题提出指责时，希拉克称，若斯潘作为巴黎市政府的顾问，从来没有过问过巴黎的住房问题。若斯潘立即反驳，他曾经亲自到巴黎市长办公室讨论过这一问题。希拉克这时则显得稍有点尴尬。"},{"type":"paragraph","text":"移民问题辩论则是这场辩论的一个真正的竞选式高潮。移民问题从来不是法国社会的主要问题，其真正意义在于以反移民为旗号而得到15%的选票的勒庞。左右翼候选人都需要争取其选民的选票，特别是在勒庞于5月1日表明不在两个候选人之间作投票意向指示，但在听了这场辩论之后将表明其“个人的”投票意向。因此，如在这一问题发生错误的话，将后果严重。事实上，两位候选人都采用了十分谨慎的态度来处理移民问题。可以说没有什么新的东西提出。"},{"type":"paragraph","text":"在国际问题上，双方表现了一个真正对峙的立场，若斯潘反对重开核试验，主张以模拟来取代核试验。而希拉克则认为，在法国尚不具有模拟试验的能力之前，不能放弃核试验。"},{"type":"paragraph","text":"在最后三分钟的发言中，希拉克拿出了他的主要武器:法国公民，你们还愿意不愿意看到第三任社会党总统?而若斯潘则在使出了浑身解数，全面攻击希拉克之后，在最后三分钟的演说中，若斯潘表现出温和的一面，主要阐述观点而将攻击放在了一边。"},{"type":"paragraph","text":"在这场辩论中，希拉克给人的印象是过于彬彬有礼。他似乎忘记了这是一次“语言决斗”。他更多地集中于阐述自己的观点，很少打断对手。相反，当对手打断他时，他却让对手从从容容地结束自己的发言。而若斯潘则充分表现了他的“战斗性”和强烈的辩论的“欲望”。若斯潘很清楚，他一方面在民意测验中，特别是在左右翼力量对比总体上处于劣势；但另一方面又处于首轮投票占先的优势中，在这种形势下，表现更多的攻击性，他得到的将比失去的更多。但他在大多数情况下，都只是从严肃问题上指责对手，而不是进行人身攻击或其他小动作。从总体上来看，双方各自均达到了一定的目的:对于若斯潘来说，在这场他略占一定上风的辩论中，树立了他的国家领导人形象；而对于希拉克来说，这场辩论之后，可以肯定的是，不会对选民的投票意向形成重大影响。这对拥有领先地位的希拉克来说，这绝不是一个坏果实。(本报巴黎5月3日电)"}]}