{"id":986656,"date":[{"year":1995,"month":5,"day":5}],"page":"9","source":"","region":"","masthead":"文化天地","special_issue":"文化天地(第19期)","column":"林兆华访谈录","genre":"","count":"2805","ytitle":"","mtitle":"戏剧的理想境界:和谐","ftitle":"","authors":["张专"],"text":[{"type":"paragraph","text":"张专"},{"type":"paragraph","text":"在中国的剧人中，林兆华无疑是个颇具色彩的实力人物。近期，他已经和将要推出一系列的巨作，这会在戏剧舞台上形成一股强烈的旋风。为此，笔者采访了他。"},{"type":"paragraph","text":"没有个性就没有艺术"},{"type":"paragraph","text":"张:人们提到林兆华的名字，都知道是人艺的大导演，但是又不是人艺风格的最直接的继承者，还有人说您是人艺的叛逆者，您怎样看待您和人艺的关系，您是否接受“叛逆”这个词?"},{"type":"paragraph","text":"林:人艺培养了我，我很骄傲我是人艺的儿子。首先要说说人艺风格，人艺是中国话剧舞台的集大成者，是中国话剧史上的一个奇迹，一个前所未有的高度。这主要归功于老一辈的焦菊隐、夏淳等导演，还有老舍曹禺这样伟大的剧作家，《茶馆》、《雷雨》、《龙须沟》等一批剧目，形成了人艺的现实主义的风格，尤其是经过时间的磨练，《茶馆》成为北京人艺的代表作，也就是代表了一种具有浓郁的北京乡土气息的现实主义风格。要说人艺传统，这恐怕是最正宗的。"},{"type":"paragraph","text":"我的艺术创作最初就是从人艺开始的。这个创作群体、创作土壤对我的影响、塑造简直无法用笔墨来形容，有些甚至是我自己都意识不到的，我可以说，我是人艺的正宗的继承者。我是在戏剧学院接受的正规的现实主义教育，又没有在国外学过戏剧，我不继承它会继承谁呢?"},{"type":"paragraph","text":"问题是对继承的看法，这其实是个常识，继承不是为了发展吗?如果你没有发展也就谈不上继承，固守原来的东西，只是把过去积累的东西作为艺术包袱，这样，你只会拖传统的后腿，只有继续往前走，你才算真正的继承者，这是我对继承的理解。"},{"type":"paragraph","text":"张:其实说到底这是一个艺术观念的问题。你的观念可能比较开放一些。"},{"type":"paragraph","text":"林:也说不上什么开放不开放，我觉得许多都属于起码的常识。讲太多的大道理反而把它弄拧了。艺术教学，不论表演、导演都要从根本上解放人的心灵，释放人的天性。恰恰是在这个最重要的环节上我们失误太多，用一些美其名曰艺术规律的东西来锁住人的心灵，压抑人的天性，这和艺术完全是背道而驰的嘛。艺术规律有没有?有。但对艺术创作起多大作用?规律是从现存的东西中推导总结出来的，然而艺术家的每一次创造都是未知领地，艺术规律如果不通过艺术家自己的心灵去发现，就等于什么也没有。"},{"type":"paragraph","text":"张:你认为艺术创作就应该打破现有的规律，用自己的心灵重新发现，这应该说是你遵循的一个艺术规律。"},{"type":"paragraph","text":"林:要说规律，这恐怕是一个规律，说句概念的话，总得有点艺术个性，没有个性就没有艺术。"},{"type":"paragraph","text":"我们这么大的国家，十亿人口，一大群戏剧家，怎么可能只延续一个体系?历史在发展，时代在变迁，怎么可能只固守一种风格?如果让我们的艺术家个性都释放出来，有几十个体系，上百个流派都是正常现象。我们恰恰是把不正常的艺术现象当做正常的艺术传统来宣扬，并且用它来规范每一个人。"},{"type":"paragraph","text":"涅槃:艺术家的创作"},{"type":"paragraph","text":"林:我相信感觉，一个艺术家在从事艺术创作的时候，感觉很重要。85年我排《野人》的时候，不得不写一些东西，其中很重要的一点，就是艺术创作的感觉问题。这种感觉不是东一榔头西一棒子的胡来，不是一种随意的瞎想，它是一种对生活、对事业、对文化等等的总体修养，这种修养决定你拿到东西就会首先有一种感悟，恰恰就是这种感觉是你最急于表现的东西。反正我的感觉是这样。理性不是说不起作用，但就我个人而言，我更重视艺术感觉。理性只是起一个调节作用。"},{"type":"paragraph","text":"为什么非得要规定话剧什么样，只要它来自心灵，对人民，对艺术有益，就行了，排完《野人》，我有个感觉:没有舞台不能表现的东西，舞台是有限的，但人的心灵是无限的。"},{"type":"paragraph","text":"张:那时候那种灵感营造出的自由创作状态一定非常愉快的。我记得人与自然对话那一场戏有两件大黑袍子，阴阳八卦，印象很深。"},{"type":"paragraph","text":"林:我就是想要这两件大黑袍子，脑子里有了这个画面，非要不可，纯粹一种直觉。"},{"type":"paragraph","text":"张:很奇怪的是，在排了《野人》之后，您又接着导演了几部非常写实的戏，代表作就是《狗儿爷涅槃》，这种风格的转变有什么理由吗?"},{"type":"paragraph","text":"林:我说过我从不按某种风格来排戏，我只是觉得，这部戏就得这么排。你让我把《红白喜事》、《狗儿爷涅槃》排成那种抽象的、象征的那不是很别扭嘛。一个戏一个排法，对我来说从来没有固定的格式。"},{"type":"paragraph","text":"张:但是同时驾驭这两种不同风格的戏剧恐怕不是一件很容易的事。这需要不同的思维方式。"},{"type":"paragraph","text":"林:也不难，对我来说没有什么流派之争，我对各种流派没有抗药性，也不受各种流派的束缚，不管东方的西方的，传统的现代的，只要为我所用，我都拿来。"},{"type":"paragraph","text":"很多人认为我排《狗儿爷涅槃》是改邪归正，重新回到现实主义的路子上来，为此我还写了一篇文章为该戏做解释，我希望以后我不要再做这样的解释了，我只知道这部戏应该那样去排，如果用某一个成功的戏来规定我下一个戏非得这么来排，那是对我的一种不理解。我在那篇文章中说，艺术创造的经验是总结不得的，更是不能推广的，每一部作品只能是这一个创作冲动。狗儿爷涅槃不了，但艺术家创作的每部作品，却都应该是一次涅槃。"},{"type":"paragraph","text":"寻找人类和谐的家园"},{"type":"paragraph","text":"张:近期您排的三部戏:《浮士德》、《蝴蝶梦》、《哈姆莱特》影响都很大，它们有一个共同特点就是都是古典题材，离现实很远，是否有意在回避什么?"},{"type":"paragraph","text":"林:那倒不是，主要是没有好本子，不能让我激动，我就不排。"},{"type":"paragraph","text":"排古典戏，还是那个道理，我一个导演，排演《浮士德》，就不再是原来的《浮士德》，《哈姆莱特》也不会是原来的《哈姆莱特》，说彻底一点它就是我林兆华的《浮士德》和《哈姆莱特》。我会把我对人生，对戏剧，对艺术的理解都放到里面去，因此，搞古典戏对我来说也不是回避。"},{"type":"paragraph","text":"张:你选的这两个戏都是博大精深，思想丰富，你是在哪一点上和它们找到契合点的?"},{"type":"paragraph","text":"林:我有自己对这两部戏的独特的处理。首先我把浮士德和哈姆莱特都看作人，都把他们放到地面上，用现代人的眼光去看他们，还要让观众也能看懂。"},{"type":"paragraph","text":"西方人把《浮士德》捧上了天，把它作为一种偶像，一种民族精神来崇拜，如果是这样，我也不敢排。德国“鬼子”和法国“鬼子”看了我的《浮士德》以后说，噢，还可以这样搞。很简单，我用一种批判的眼光来看待它，而且在浮士德的身上我找到了一个心灵的契合点，就是知识分子的心路历程。就像中国的知识分子，有许多追求这是非常可贵的，在追求的过程当中又有他的困惑，他的失落，他的动摇，甚至他的残酷，在许多时候他会充当开路先锋和启蒙者的角色，但是关键时候背叛的也不少。软弱的也不少，浮士德就是这样，他追求了一辈子，探索了一辈子，最后还是输给了魔鬼。灵魂出卖给了魔鬼，在追求的过程中也是这样，在他最后的时候他是靠帮助一个腐败的王朝，维持它的统治来拯救自己，实现自己的理想。用中国话说就叫招安，而且是主动去招安。他追求爱情，追求个性解放，其结果却害了格列奇一家。他占领整个领地，他实现了自己的理想，可多少人失去了他们的财产和生命，理想的实践是靠多少人的牺牲换来的。"},{"type":"paragraph","text":"关于艺术，我以为，是想追求一种人与自然、人与人之间的和谐关系，追求一种心灵的平衡。当然，这种和谐是暂时的，不和谐才是绝对的，我们在这块不算肥沃的园地里拼命地劳作，希冀人类和谐的家园早日出现。"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1995\\05\\9555090201.JPG\">"}]}