{"id":986798,"date":[{"year":1995,"month":5,"day":6}],"page":"7","source":"","region":"","masthead":"理论学术","special_issue":"理论学术(第662期)","column":"百家访谈","genre":"","count":"1713","ytitle":"","mtitle":"“国学”研究与传统文化","ftitle":"——季羡林先生访谈录","authors":["仲伟民","李海富"],"text":[{"type":"paragraph","text":"仲伟民　李海富"},{"type":"paragraph","text":"最近，我们就“国学”研究与传统文化问题走访了著名学者季羡林先生。季先生虽已八五高龄，但他精神矍铄，思路清晰，侃侃而谈，提出了很多非常精到的见解，使我们受益颇多。"},{"type":"paragraph","text":"问:近几年不少学者提倡“国学”研究，而且这个口号提得很响。您对提倡“国学”持什么态度?"},{"type":"paragraph","text":"答:我是持积极的态度，因为提倡“国学”不仅能弘扬传统文化，而且能进行爱国主义教育。我曾在《人民日报》上发表文章，谈过这个问题。"},{"type":"paragraph","text":"问:何谓“国学”，意见颇不一致。有人认为，“国学”就是传统的知识和学术，包括经史子集之学考据训诂辞章之学等；有人认为，“国学”不仅包括传统的知识和学术，还应包括传统的礼仪，道德、规范与民族精神。您怎么给“国学”下个定义?"},{"type":"paragraph","text":"答:任何定义都有广义与狭义之分，我赞成对“国学”下个广义的概念。也就是说，“国学”既应包括传统的学问、知识，也应包括传统的道德、礼仪、规范、以及所蕴涵的文化价值及民族精神。“国学”是一种载体，一是实物载体，如长城；一是文字载体，如《四库全书》。“国学”不仅仅局限于文字，文字记载的毕竟太少，比如，我们就不能将长城、兵马俑等实物摒除在“国学”之外。"},{"type":"paragraph","text":"问:“国学”是本世纪初“西学东渐”影响下提出的一个概念，当今社会正处在一个改革开放的时代，也是转型期，并重新提出了“国学”这个概念。您认为两次“国学”研究兴起的背景上是不是有相似之处?"},{"type":"paragraph","text":"答:可能有相似之处，毕竟都是转型期嘛，过去是“中学为体，西学为用”，现在是开放搞活。“国学”研究兴起自然有其必然性。"},{"type":"paragraph","text":"问:辛亥革命及五四运动时期，一边是大批青年人出国留学，学习西洋科学，一边是国内学者倡导“国学”研究。您认为二者有什么必然联系吗?"},{"type":"paragraph","text":"答:二者形式不同，但目的是一样的。那时提倡“国学”是为了坚定民族自信心，出洋留学是为了寻求真理，与现在不完全相同。现在社会上有一种“崇洋媚外”的风气，青年人尤其严重，有些青年人出国就是为了赚钱，而不像本世纪的那些青年人有志气、有志向。"},{"type":"paragraph","text":"问:我们提倡“国学”，与国外学者进行的“汉学”研究有什么区别吗?"},{"type":"paragraph","text":"答:当然有区别。我们提倡“国学”，一是为了宣传我们的优秀传统文化，二是为了激发我们的爱国主义热情，这两个目的很明确。国外学者就不同了。他们有些人可能是处于喜欢和热爱中国文化而研究“汉学”，但决非所有的汉学家都热爱中国文化。他们研究“汉学”的目的很复杂，有的是搞情报的，有的是作为一种谋生手段或职业，等等。如著名汉学家费正清，你能说他研究“汉学”的目的是为弘扬中国文化吗?恐怕不是。我认识很多汉学家，不能一概而论。但我们仍认为，不论外国人出于什么动机，只要他真正研究中国文化，我们都要支持。"},{"type":"paragraph","text":"问:在目前的情况下，我们应该怎样处理研究“国学”与引鉴“西学”的关系?"},{"type":"paragraph","text":"答:当然应该两者兼顾。我主张，研究工学或理学，也应该懂点“国学”。如苏步青是数学家，但他能写诗，而且写得相当好。实际上，“新学”与“旧学”并不矛盾。"},{"type":"paragraph","text":"问:现在一些青年人可能懂得一些外语，但“西学”到底懂得多少，确实很成问题。比如有的学者运用一些新方法，提出很多新名词。但其中生吞活剥的东西太多。"},{"type":"paragraph","text":"答:对，很多东西确实是生吞活剥。对目前国内外文水平，不能估计过高。我写过一篇《翻译的危机》，不知你们看过没有?我指出目前翻译水平不高，乱翻，乱错。我核对过几部译稿，没有不出错的，有的错得离奇。外语水平差是一个因素，但有些人不肯承认，骄傲自满，以为满腹学问。哀莫大于心死啊!这就危险了。学习语言，包括学习汉语在内，不下点苦功是绝对学不好的。我们最近在新疆发现了一批吐火罗文材料，如《弥勒会见记》，值得研究，我希望能搞出点东西来。平时我从不会单独进行某项工作，往往是几项工作同时进行，已习惯了。这个干累了，就干另一个，换换脑筋。另外，我还想写一部《佛教史》，手头有一些现成的材料，重点在大成佛教。写完整部佛教史肯定是来不及了，因为我不可能活120岁，人的生命毕竟有限。"},{"type":"paragraph","text":"问:希望尽早看到您的新著。"},{"type":"paragraph","text":"答:知道你们为《文汇报》来采访，我很高兴。我最喜欢的报纸有两份，一是南方的《文汇报》，一是北方的《光明日报》，希望它们多登些高水平的文章。"}]}