{"id":986848,"date":[{"year":1995,"month":5,"day":7}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"迈向现代企业制度","genre":"","count":"2231","ytitle":"","mtitle":"建设人民生活的第一厨房","ftitle":"——上海梅林集团公司探索现代企业制度三年面貌一新","authors":["张煦棠"],"text":[{"type":"paragraph","text":"本报记者　张煦棠"},{"type":"paragraph","text":"编者按:从80年代末开始，上海已经逐步形成了一批企业集团，经过几年实践，有的已崭露头角。梅林食品(集团)公司就是一个很有说服力的典型。组建企业集团就要像“梅林”那样确立国有资产投资主体，理顺资产关系，明晰资产权责，形成以资产为纽带的新机制，保证国有资产保值增值，盘活存量资产，不断增加资本金，滚动发展，使集团日益壮大。不要简单化地东切一块，西切一块，拼凑集合，那样组建起来的集团是不会有旺盛的生命力的。可见，建立现代企业制度，加快企业组织制度创新，归根结蒂是要有利于社会主义生产力的发展。"},{"type":"paragraph","text":"建立现代企业制度的试点工作刚刚铺开之时，上海有一家集团公司经过三年探索，资产关系理顺，资产权责明确，投资主体多元化，国有资产滚动发展，资本金不断增加，产值、销售额三年翻番。日前，上海市现代企业试点领导小组办公室一位负责同志听取了情况介绍以后，十分高兴地说，像这样的集团公司可以破例作为国有独资企业继续推进。这家公司就是上海梅林食品(集团)公司。1994年公司产值13.3亿元，销售达20亿元，利润2.1亿元，在上海轻工业局系统独占鳌头。"},{"type":"paragraph","text":"坚持改革求发展，集团三年大变样"},{"type":"paragraph","text":"梅林集团创建于1987年，由上海益民食品一厂、上海梅林罐头食品厂、上海泰康食品厂、上海咖啡厂等七家国有工业企业及上海食品工业开发中心、上海食品工业研究所等自愿联合组成。开头几年，由于经营机制脱不开老轨道，加上农副产品原料大幅度提价，老企业技术改造因缺乏资金而施展不开手脚，产品更新缓慢，没有竞争力，连续多年销售额徘徊在5.5亿元左右。小平同志南巡谈话的东风，带来了梅林的转机。1991年4月，唐仁承接任总经理，上任伊始，面临着食品工业的重重困境。当时，他和领导班子都期望通过股份制获取巨额资金，给集团注入血液，引进先进技术，加快技术改造，加速产品开发。可是申请几次未获批准。唐仁承和集团一班子并不因此气馁，他们在小平同志进一步解放思想、大力发展生产力的精神指引下，把“建设人民生活的第一厨房”作为集团的战略使命，把“改革、改造、改组”三位一体作为战略手段，实行金融资本与产业资本相结合，第二产业与一、三产业相结合，食品制造与原料加工业、食品包装业、食品机械业相结合。坚持改革求发展，集团三年大变样，产品销售结束了三年前5.5亿元左右徘徊的局面，1994年达到20.3亿元。尤为重要的变化是集团从生产经营型管理为主，逐步转变为资本经营管理为主，进入了现代企业制度运行的轨道。"},{"type":"paragraph","text":"形成以资产为纽带纵贯四个层次的体制框架"},{"type":"paragraph","text":"今天的梅林集团公司形成了以资产为纽带，纵贯四个层次的体制框架:一、核心层，即集团公司的母体，含四个厂和公司本部；二、全资子公司，由核心层即母体100%投资的公司，主要是三家；三、控股参股企业层，系由核心层对外投资的单位，主要有8家，其中上海市食品开发实业公司，(集团)公司投资占总资本的33.1%，为最大投资方，(集团)总经理唐仁承任董事长，这个控股企业又对外投资四家企业，其中与可口可乐公司合作的上海申美饮料食品有限公司1994年的销售收入就达9亿元。第三个层次中的有些企业实际上已是有限责任公司。四、经济和行政联系企业层。这是原上海食品工业公司分解以后划入(集团)公司的企业和事业单位，共9家。"},{"type":"paragraph","text":"梅林(集团)公司经过三年多的探索，已逐步实行机制转换:一是形成资金一体化，一头结算，一级法人的经济实体，即公司母体注册资本5800万元。实体为一级法人，各单位为委托法人，统一上缴所得税，统一进出口业务，统一规划并实施重大投资项目；二是公司实体拥有相当的投资实力，已形成一批控资、参资的子公司。迄今已投资建立12家中外合资、合作企业，实际吸纳外资5000万美元；三是公司实体从行政管理转为资产管理，从计划管理改变为以市场为依据的指导管理，从对厂长的管理改变为董事长或管理委员会领导下的总经理负责制；四是公司实体的产品结构及产业布局发生变化，产业结构布局向多元化、多功能方向发展，二、三产业相互融通，齐头并进。"},{"type":"paragraph","text":"公司还拥有供销自行进出口权、房地产和快餐连锁店；五是全体员工实行劳动合同制。"},{"type":"paragraph","text":"投资主体多元化，不断补充资本金，使企业滚动发展"},{"type":"paragraph","text":"梅林(集团)公司由于投资主体多元化，不断补充投资资本金，不断增强企业实力，使企业滚动发展，到1993年底，公司重点通过厂房、设备、土地开发，盘活资金2.8亿元，其中1.6亿元资金作为投资，引进外资，嫁接一批原有老企业，构成合资企业，赋予了崭新的活力。另有1.2亿元资金租赁给合资企业，收租赁费每年1000余万元，这样，公司投资的三资企业形成了生产发展的主力军。1994年三资企业的工业总产值为11.7亿元，占(集团)公司总产值的近90%，销售收入16.2亿元，占公司的82%，同时借用先进技术和管理，发展民族品牌。而公司国有企业在主要企业合资之后仍然保持了一定的发展速度。1994年底，公司工业总产值比1991年增长了1.7倍，销售增长3倍，利税增长4倍。公司的“蛋糕”愈做愈大，发展趋势前景良好，且有能力自我消化亏损企业。其中对扭亏无望的一家企业实行“整体破产，整体吸收”，利用集团优势，自行消化，重新组合，形成市场旺销的名牌产品生产能力。"},{"type":"paragraph","text":"现在上海梅林食品(集团)公司已被列入上海市140个现代企业制度的试点之一，准备改制为国有独资的企业集团，为有限责任公司性质。"}]}