{"id":986859,"date":[{"year":1995,"month":5,"day":7}],"page":"2","source":"本报","region":"","masthead":"综合新闻","special_issue":"","column":"通讯","genre":"通讯","count":"1567","ytitle":"","mtitle":"勇搏风浪占鳌头","ftitle":"——全国劳模李隆铭带领上海华生化工厂职工创奇迹的故事","authors":["陈季冰"],"text":[{"type":"paragraph","text":"一家由“三口缸、六根棒、九个人”外加2000块钱起家的合作工场，在过去的十年间迅速“发迹”，发展成为人均利润率连续3年在上海市和全国化工行业稳坐头把交椅的“中国百强企业”。上海华生化工厂因为这个故事名扬天下，而带领华生人创造了这个“现代奇迹”的李隆铭也因此成为一个公众舆论中的“神秘人物”。在最近被评为全国劳模以后，他告诉我们，在他和华生厂的历史上，有三个难关是难以忘怀的。"},{"type":"paragraph","text":"1984年，也就是李隆铭带领上海化轻公司系统回沪知青组建合作作坊的第3年，良好的经营势头激起了全厂上下的雄心。解决了生存问题的企业如同解决了温饱问题的人一样，急切地渴望发展。面对李隆铭要求大规模扩大经营的呼声，来自方方面面的声音汇成了激烈的争论。在巨大的压力下，李隆铭和他的伙伴们未经任何“上级”的首肯就自行干了起来。"},{"type":"paragraph","text":"如果说李隆铭遭遇的第一次“遇险”显示的是计划经济体制中人们的观念分歧的话，那么摆在他面前的第二个难关已带有很强的市场竞争色彩。经过5、6年的成长，华生厂已具备了足以和同行中的国营“老大哥”争一日之长的实力。这时候，竞争机制方面的先天缺陷促使计划经济的固有结构开始向这条提前驶入市场经济海洋的小船大举发难。1987年，当本报及众多新闻媒体相继报道了华生的业绩以后，上海造漆行业的一些国营大企业连袂四处上书，要求有关部门以行政手段迫使华生厂停止生产与它们相同类型的产品。华生厂原来的“婆家”——上海化轻公司迫于压力，甚至停止了对它的原料供应。虽然市经委等政府部门站在鼓励华生厂发展的立场上，但这场风波最后仍然在华生产品自动撤出上海市场后得以平息。如今回忆起来，李隆铭感慨良多:“正因为有这样的压力，我们才被逼着开拓了大范围的外地市场，想不到几年以后这反而成了我们最大的优势。”"},{"type":"paragraph","text":"1991年，华生厂苦心经营的名牌产品“象牌”涂料几乎遭到了灭顶之灾——有人在国家商标局抢先注册了这个品牌的涂料，此后又将它转卖给了江苏的乡镇企业，江苏启东的这家乡镇企业旋即以侵权为名起诉华生厂。尽管人人都知道上海华生化工厂生产“象牌”涂料已有多年，可市场竞争的游戏规则是严酷的，为了维护整体上的公正，当地法院判定华生败诉，经多方调停，这场官司最后以华生厂赔偿100万元，并停止使用“象牌”商标而告终。用李隆铭的话来说，“这个教训迫使我们不断学习，永远保持清醒的头脑。”现在，华生化工厂在上海就聘请了3个法律事务所的律师为其效力，在北京，它还聘请了专门的法律顾问。"},{"type":"paragraph","text":"眼下，华生厂在全国已设立了180家特约经销处，各地有4万多家零售商店销售它的产品，华生厂的“古象牌”涂料的市场覆盖率牢牢地占据全国第一的位置。1994年，400多位华生人创造了7.3亿元的销售产值。但李隆铭的眼睛早已瞄准了更高的目标，现在他考虑的最多的是如何主动参与国际竞争，华生公司在东南亚开设工厂的计划已在议事日程之中。按照李隆铭的计划，今年，华生的产值要达到10亿元；到2000年，这个数字将超过60亿元。"},{"type":"paragraph","text":"可以说，李隆铭经过的这些风风雨雨对许多同时代的小企业来说，只要碰到一次就足以使它们彻底翻船。对此，李隆铭是有他明确的“说法”的:“在我看来，一个社会主义的企业家必须具备的素质有两条，永远都远离一个‘私’字，永不休止地开拓和创新。没有前者，华生厂就不可能在巨大的困难面前激发起空前的凝聚力；没有后者，华生厂至今最多也只是一个小作坊而已。”"},{"type":"paragraph","text":"正因为如此，我们可以理解，为什么上海华生化工厂的职工对他们爱戴的老厂长有这样的评价:“在李隆铭身上，你可以看到，50年代共产党员艰苦创业的奋斗精神和90年代企业家锐意创新的改革意识是多么和谐地结合在一起。”这就是李隆铭，这位共产党员、企业家、劳动模范成功的法宝。"},{"type":"paragraph","text":"本报记者　陈季冰"}]}