{"id":986875,"date":[{"year":1995,"month":5,"day":7}],"page":"3","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"域外纪实","genre":"","count":"1787","ytitle":"","mtitle":"寻觅马六甲海峡","ftitle":"","authors":["陈圣来"],"text":[{"type":"paragraph","text":"陈圣来"},{"type":"paragraph","text":"在少年时代就知道有个马六甲海峡，记得上历史课时就曾为这个奇怪的地名在座位上窃笑，与此同时也就记住了这一世界上航量最大的洲际海峡。十九世纪初叶，英国殖民者就是驾着满载鸦片的船只从这条航道驶入中国，打开了古老中国封闭的门户，从而掀开了中国近代屈辱史的一页。因此这次到吉隆坡访问，据说马六甲海峡就在吉隆坡边上，于是抑不住想去看看这名闻遐迩的黄金水道。"},{"type":"paragraph","text":"其实马六甲是马来西亚的个州，个港口城市，离吉隆坡大约有两个小时的汽车路程，我们的奔驰车沿着郊区宽阔的公路疾驶，公路两边是大片大片的绿色乔木，尤以椰子树居多，在这些椰树丛中间或有一栋一栋漆成很耀眼的颜色的小铁皮屋。马来西亚热带雨林气候，年平均气温在2530度，我不知道在这样炎热的天气下，小铁皮屋的主人如何生活。不过，婆娑的椰子树与耀眼的小铁皮屋倒构成了马来西亚独特的热带风情。"},{"type":"paragraph","text":"车刚驶入马六甲州，就见到座庙宇，这是当地有名的三保公庙，建于1795年。三保是我国明朝宦官郑和的小字，相传十五世纪六十年代，汉丽宝公主嫁给了马六甲苏丹曼斯·沙为王后，苏丹将一块65公顷的土地赐予公主构筑宫殿，并将这块土地取名中国山。郑和驾船出海到马六甲停留时就驻扎在此山。后人为纪念这位航海家就将此山命名为三保山，将此庙命名为三保公庙。庙内有一口井，相传为郑和所凿，就称之为三保井。我们步入庙内，有位戴眼镜的女孩子热情接待我们，她父亲是管理这座庙宇的，而她是个中学生，利用节假日来帮帮父亲的忙，她会说流利的中文，引导我们参观庙内供奉的郑和塑像，以及在墙上的各类介绍郑和与这座庙宇的报刊文章剪贴，然后又领我们去参观那口三保井，这口井的井水含矿量极高，像虎跑泉水一样，盛在碗里高出碗沿好几公分而不外溢。在院子里还有一尊郑和塑像，这位航海家身着披风，腰佩长剑，手握剑柄，目光炯炯，英姿勃发。确实，这是何等威风，率领二万七千八百多名水手，驾六十二艘宝船，二十八载中七度出征，途经三十余国，规模之大，首航之早，历时之长都胜过当年的哥伦布。在这远离故土的马来西亚，看到当地人民对这位中国航海家的追念与崇敬，我心中油然升起一股对这位改革开放先驱的敬仰之情，他引导中国走向世界，著名的马六甲海峡，就是历史的见证。今天中国再次走向世界，我想我们的每根船桅上，每对机翼上，都遗留当年郑和写下的潇洒。"},{"type":"paragraph","text":"进入马六甲，不时可以见到一幢幢漂亮的小别墅，我们来到一个广场上停了下来，这里有马来西亚第一代总理府。这是一幢欧式的二层建筑，马来西亚独立后的第一位总理就在这里办公，这幢办公楼白的底色，镶嵌着桔红的色块，很协调。楼的两边是伊斯兰城堡型的圆顶装饰的副楼，主楼比两边高一层，前面有凸出的阳台，主楼前面有一方绿茵，上面竖着十四根旗杆，旗杆上飘扬着马来西亚国旗和其他外邦的旗帜。这幢建筑的不远处有一敞开的凉亭，亭内停着一辆老式轿车，白色的车身用红漆写着大大的1957年字样。这是当年第一任总理乘坐的轿车，1957年8月31日马来西亚联合邦从英联邦独立出来，于是这幢小楼、这辆小车就与马来西亚人民一道书写起历史新的一页。"},{"type":"paragraph","text":"小楼与凉亭附近有一庙宇，据说这是马来西亚最古老的庙宇，建于1685年，内部的木结构全部用楠木建造，庙宇的屋顶像山峰一样，顶叠顶、顶挨顶，重峦叠嶂，蔚为奇观。据说这是一座中国庙宇，里面陈列有观世音、如来佛塑像，甚至还有一座海瑞木雕，当地老百姓称之为青云亭。青云亭旁边有一山坡公园，漂亮的美人蕉就像孔雀开屏一样装饰在门栅栏两旁，斜坡上就像铺展着一幅绿色的绒绣画。稍远处有一观礼台，观礼台的上方横着v字型的顶棚，边上竖着牛拉轱轳车的巨大雕塑。广场四周散落着一些小摊贩，他们摆弄着林林总总的小玩意向游客兜售。下午的烈日在这热带城市显得火辣辣的，但只要站在树荫下，就感到丝丝凉风习习不绝，令人暑意顿消，也许这就是马六甲海峡的馈赠。"},{"type":"paragraph","text":"广场显得闲适、空旷而宁静，我在广场上漫步，想透过哪一个角落，能窥见海的蔚蓝和浪漫，能寻觅到少年时代对马六甲海峡的揣测，然而我看不到一点海的踪影。那位马来西亚司机明白了我们的心意，驾着奔驰车带我们到了海涂边，这里竖着各种桩子之类的障碍物，我们还是没有看到海，甚至没有听到海的喧哗。我想，这大概是马六甲海峡的狡猾之处，它永远留一份神秘，留一份遗憾，也留一片想像的绿荫在我的心中。马六甲海峡，我到过而没有见过的地方。"}]}