{"id":986845,"date":[{"year":1995,"month":5,"day":6}],"page":"12","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1786","ytitle":"以强烈的民族自信心、市场经济和管理意识自我积累自我发展","mtitle":"“春兰”资产8年翻1300倍","ftitle":"成为拥有金融、空调器、摩托车和贸易四大集群的大型跨国经济实体，创出了一条颇具特色的国有企业发展之路","authors":["蔡子云"],"text":[{"type":"paragraph","text":"本报泰州专讯　(记者蔡子云)　我国民族工业的佼佼者——春兰集团，如一朵奇葩绽开在苏中大地。春兰走出了一条颇具特色的国有企业发展之路，形成了一种“春兰现象”。日前，来自国家有关部门和北京、上海、江苏的新闻界、经济界、理论界部分人士聚会在“春兰”的诞生地泰州，就“春兰现象”及其对国有大中型企业改革和发展的影响等课题进行热烈研讨。春兰人的实践给人们上了一课。"},{"type":"paragraph","text":"春兰的发展速度是惊人的。8年前，春兰集团的前身——江苏泰州冷气设备厂是一家不知名的地方国有小企业，仅拥有固定资产200多万元，年产值不足1000万元。如今，春兰已成为拥有金融、空调器、摩托车、贸易四大集群的多元化、跨国、跨行业的大型经济实体，已拥有工厂10个、海外公司2个、国内销售贸易公司13个、办事处39个及3个研究所。集团现有资产总值已达26亿元，去年集团完成产值58亿元，利润6亿元。该公司现在空调器的生产能力已达到每20秒钟生产1台，年产80万台，成为世界最大空调器生产基地之一。更重要的是，伴随着这样的速度，春兰集团不但在国内市场上打响了自己的“春兰”品牌，连续几年独占鳌头，而且已进军美国、意大利、西欧和东南亚等20多个国家和地区的市场。春兰已经从当年的“丑小鸭”变成了“金凤凰”!而这一切，春兰是在没有要国家一分钱投资的情况下，完全靠企业自我积累、自我发展而得来的。"},{"type":"paragraph","text":"“春兰”何以能突飞猛进地发展?这可以从该集团强烈的民族自信心、强烈的市场经济头脑和强烈的管理意识中找到答案。集团总经理陶建幸在这次研讨会上说:“我们为什么受外国人的欺侮?一是科技上不如人家，二是没有经济实力。我们要在一个方面或几个方面突破，为民族争气。”这几年他们已经迈出了坚定的步伐。1992年元月23日，江泽民总书记来这里视察。公司大楼走廊里挂着的一张表吸引了他，“松下100万元，三菱80万元。春兰70万元。”陶建幸向总书记介绍说:“这是我们在人均劳动生产率方面与世界最好公司的差距，我们正迎头赶上。”总书记兴奋地伸出大拇指说:“春兰人了不起，有志气，从你们这里看到了中国民族工业的希望，你们要把企业办得更好，发展更快，赶超世界先进水平!”3年后的今天，春兰人人均劳动生产率已经超过了100万元，生产空调器的工厂已超过300万元，赶上了世界先进水平。"},{"type":"paragraph","text":"春兰人的成功，一个重要原因是“对外绝对市场化”。他们从市场预测、多角化经营、营销三方面精心实施。春兰人双眼紧盯着市场的需求变化，预测市场，超前决策，积极开发一流产品。原先小厂生产的30多个产品批量小、成本高、效益差。陶建幸等对市场作精心预测后，感觉到空调将是继彩电、冰箱之后的消费热点。于是他们当机立断，一举砍掉30多个产品，只生产空调。很快，企业就扭亏为盈。后来生产空调的厂家增加到数百家，竞争达白热化。陶建幸提出“让开大道，占领两厢”的战略:不生产3000大卡的空调，而开发7000大卡以上的柜式空调和3000大卡以下的家用空调。这一决策立竿见影，春兰空调又成为热门货。"},{"type":"paragraph","text":"春兰人能成为今天这样一支整齐的队伍，在内部管理上独有一功。春兰公司先后制定了干部、职工行为规范条例等18项规章制度，赏罚严明。以整治迟到为例，开始时一些人有抵触情绪，但公司下定决心，坚决执行。第一年迟到108人，第二年8人，第三年以后没有1人迟到了。春兰职工养成了遵纪守法的习惯。几年来，全公司无故旷工为“0”，上班串岗为“0”，偷拿公物、暗干私活为“0”。这样，春兰职工就成了特别能战斗的队伍。"},{"type":"paragraph","text":"在质量问题上他们实行重奖重罚。从总经理到工人，该集团每位职工都填写“质量承诺书”，如不严格按工艺操作，发生质量问题，自认罚款500元至1万元。春兰空调的质量，连续4年全国第一。去年5月，春兰空调获IS09001国际最高质量标准认证书，也就是说，取得了通向国际市场的通行证。该厂生产的7000大卡立式柜式空调用压缩机已达到世界一流水平。"},{"type":"paragraph","text":"陶建幸与记者谈到管理时意味深长地说:“我们的职工为自己是春兰人感到骄傲。如果模具坏了，当班工人、维修车间主任会不睡觉把它修好。全员进入状态是精神支柱，是金不换。”也许，这就是春兰现象产生的基础!"}]}