{"id":836019,"date":[{"year":1991,"month":3,"day":28}],"page":"3","source":"","region":"","masthead":"社会大学·为读者服务","special_issue":"社会大学(第595期)","column":"","genre":"","count":"2413","ytitle":"","mtitle":"令人困扰的马桶问题","ftitle":"","authors":["刘解权","丁志良"],"text":[{"type":"paragraph","text":"刘解权　丁志良"},{"type":"paragraph","text":"马桶问题，是久已困扰上海市民的一个大问题，是城市现代化进程中的一块绊脚石。但是，随着住房改革机器的开动，马桶问题便被提到了重要的议事日程上来了。"},{"type":"paragraph","text":"(一)"},{"type":"paragraph","text":"据上海地方志记载:元代最早留意市民马桶问题的是上海布衣潘应武。此公在上书江淮行省参政燕公楠，请求解决淀山湖排水问题及吴淞江的淤塞问题时，首次提出关心黎民百姓的马桶问题乃父母官必做之事。"},{"type":"paragraph","text":"由是之故，马桶问题历经数百圈年轮，困扰着芸芸众生。逮至近年来，申城一改旧颜，马桶问题仍未毕其功于一役。"},{"type":"paragraph","text":"据了解:50年代上海的马桶数字高达80余万只，60年代跌至70余万只，70年代减少至69万只上下，到了90年代初，马桶数继续呈递减趋势，但仍逾60万只。"},{"type":"paragraph","text":"当这一串数字被广泛引用时，我们眼前却出现了薄雾时分，上海的老式房屋，诸如过街楼、矮平房的门口，一排排马桶伫立两旁。其间，各个年代的“拷贝”又多少有点差异:五六十年代，马桶车穿街走巷，被环卫工人称之为“拎灯笼”的推车者边推边摇铃吆喝:“马桶拎出来<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1991\\03\\913S0302AA.JPG\">!”于是，居民们从暖暖的被窝里相继钻出来，将自家的马桶递到推车人的手中；70年代中期，老式里弄相继建起了倒粪站，“拎灯笼”的推车工成了倒粪站固定的保洁工。80年代，在新建公房的夹缝地带，在高层建筑与矮平房、过街楼的结合部，“嚓嚓嚓”的刷马桶声仍是都市晨曲中的一个重要声部。"},{"type":"paragraph","text":"这是关于马桶的故事。在某机器厂工作的小张欲同菜场营业员小王结为伉俪，新居就安排在小张那仅9平方米的3层搁上。眼看婚期将届，小王却为一件事忧心如焚。原来，新居没有大小卫生，得添置一只马桶，由于一套组合家具已将新房挤得水泄不通，小王陪嫁来的新马桶自然无处“落身”。亏得小张弟弟是个木匠，闻悉未来的嫂嫂有难处，便设法在大衣柜旁做了扇活络门，关闭活络门时，马桶成了座椅兼小方台；开启时，则成为马桶。这样，才算解决了问题。"},{"type":"paragraph","text":"据卢湾区一位环卫老前辈估计:全区47万居民中，使用马桶的约占60%～65%。其实，何止一个卢湾区，上海的南市、卢湾、徐汇三个区的交界处是马桶集聚之处。高层建筑与沿街马桶并存，这极不协调的组合，不禁使人感到解决马桶问题任重而道远。"},{"type":"paragraph","text":"(二)"},{"type":"paragraph","text":"如果说马桶问题在近期的上海尚不能销声匿迹，以致各区的环卫部门为之疲于奔波，那么，作为各区问津马桶事宜的街道保洁站怨与忧何在呢?"},{"type":"paragraph","text":"马年除夕的上午，我们来到卢湾区环卫局隶属的嵩山、济南街道保洁站采访。在嵩山保洁站的办公室，我们了解到，嵩山街道是居民密集区，到去年底居民数已达6万，其中马桶用户占主导地位。为此，早在1973年就有了倒粪站，目前已有48个倒粪站。刚开张时，基本上是一个工人管一个倒粪站，后来老工人相继退休，后继乏人，现有的15个工作人员每人至少要管理3至7个倒粪站。由于站多人少，只能采取巡环保洁，而各种矛盾也随之出现。为排除形形式式的堵物，倒粪站工人只得用手去“捞”满溢的粪便。今年60岁的倒粪站班长老许，一年四季用手“捞”粪在此间传为佳话。即便是滴水成冰的寒冬，老许一旦看到粪池满溢，始而用棍棒捅，继而就脱去外衣，撸起袖子，用手一把把地“捞”，过往居民无不为之动容。"},{"type":"paragraph","text":"在嵩山街道下属的倒粪站转一转，我们看到有些情景令人担心。自忠路某弄有个倒粪站始建于去年7月，但堵塞现象频频。一查原是有人趁管理人员暂离时，有意将石块、塑料袋丢进倒口，直至惊动了派出所干预此事，情况才稍有好转。兴业路某弄的倒粪站因居民不让安置，一封就是3年。3年中，尽管派出所过问、区人大代表干预，但至今未见解决。更要命的是，由于这个倒粪站被封，居民的粪便只得“流”向其他里弄的倒粪站，其结果是造成其他里弄倒粪站的接踵满溢。复兴中路某弄的倒粪站设备相对老化，因为要承担千户居民的倒粪，天天告急。保洁站几次要改建，但苦于无处落实这千户人家的倒粪问题，改建一事至今搁浅。"},{"type":"paragraph","text":"笔者在采访中不断听到环卫干部、工人们发出的改变倒粪工人劳动收益较低而工作负担日益加重的状况的呼吁。"},{"type":"paragraph","text":"(三)"},{"type":"paragraph","text":"上海作为全国最大的综合性城市，马桶问题带来的连锁反应不可不察，老祖宗们也许未曾想到，城市的发展，百业的兴旺，并没有排除悄然而至的威胁，60余万只马桶后面是一连串令人忧虑的惊叹号!"},{"type":"paragraph","text":"尽管，有关马桶的议论蜂起，但我们应该看到，今天的市政府正积极采取措施，解除马桶问题的种种后遗症，给一大批上海市民带来希望和光明。"},{"type":"paragraph","text":"随着旧城区的改造，不少住房问题、市容问题专家也纷纷行动，企望找到一条符合上海实情的解决马桶的出路，不少卫生洁具企业也积极开发新产品，于是，各种工程塑料的卫生马桶应运而生。有一种方形的便携式卫生桶，据称是采用化学方法，可将使用者一周的排泄物予以分解干化，使之成为体积大大缩小了的无臭干物质，但在实际使用中却面临诸多难题:首先，由于它不同于抽水马桶，故很难适应居民使用习惯，在不能达到用后就清的情况下，人们仍习惯使用传统的马桶；其次，用于粪便化学分解干化的药物费用较高，一般消费层次的居民不愿花钱去得到一周不倒粪便的方便；再则，对粪便的固有观念，使居民难以适应一周后要倾倒积存下来的粪便干物质，与其用手去接触经过处理的粪便，不如拎着马桶每天倒一次爽气。"},{"type":"paragraph","text":"于是，尽管这类卫生便桶问世以后曾热闹过一番，但毕竟难以走进千家万户而宣告隐退。"},{"type":"paragraph","text":"与此同时，环卫部门也在积极寻地建厕，但在偌大的上海闹市区，建一座公厕的难度并不小，在居民密集地区更难。建公厕必有臭气，方便了一大群，却要臭煞左邻右舍，在特定的都市环境中，人们听到的仍然是“用厕难”。假如有充裕的地皮可供建厕，倒也不失是减少马桶使用量的一条途径。"},{"type":"paragraph","text":"历史已进入90年代，都市居民的物质文明已达到了一个新的阶段，但却被小小的马桶问题所困扰，这反映出改造旧城区的种种困难。人们在理解环卫部门的苦衷后，愈加迫切地呼吁整个社会共同来关心60多万只马桶隐退的问题。"},{"type":"paragraph","text":"上海何时能永远与马桶告别，上海的市民在拭目以待，但相信为时不会很远了。"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1991\\03\\913s030201.JPG\">"}]}