{"id":836088,"date":[{"year":1991,"month":3,"day":29}],"page":"3","source":"","region":"","masthead":"教育园地·笔会","special_issue":"笔会","column":"","genre":"","count":"1324","ytitle":"","mtitle":"又见攀钢，又见攀钢","ftitle":"","authors":["陈祖芬"],"text":[{"type":"paragraph","text":"陈祖芬"},{"type":"paragraph","text":"一。"},{"type":"paragraph","text":"每出一本书，都有一种瞬间的快感。总归又是一个阶段的一个句号。然后把新书往柜里一塞，如同把我的一段人生束之高阁了。"},{"type":"paragraph","text":"唯独这次出书，一无快感和轻松感，只有一种沉沉的未了感。心未了，情未了。攀钢的山上树上，攀援着我很多很多的牵挂。"},{"type":"paragraph","text":"攀钢正在进行的事业，是卓绝的，卓越的。世上本无完美，只有卓越。今年5月，我去攀钢采访回京，到处对人说，攀钢是全中国最好的地方。这种绝对化的讲法有点像孩子话。但是当人的感觉达到某种极致的时候，就会不自觉地用孩子话来表达了。因为孩子话概括的内容虽未必准确，但表达的心境却比大人话还来得真实。"},{"type":"paragraph","text":"我对攀钢的赞叹是不分场合，不顾规定情境的。譬如对我采访的一些企业说。听者自然也听得明白。就是，你们这儿不错，不过可比不上攀钢。攀钢还有这好那好甲乙丙丁ABCD好。"},{"type":"paragraph","text":"搞好一个部门、一个国家，也难也不难。譬如，就像攀钢这样政通人和发展生产力，多好。或许这又是孩子话。或许攀钢的气候能通气润肺纯化心灵。我真想把攀钢从大山间端出来，端到北京，缓缓地放下，请各方人士看看，看看一个个精彩而具魅力的攀钢人。再把攀钢的气候作个抽样分析——为什么在这里生活的人觉得天更大地更宽生活更美好人更像人。"},{"type":"paragraph","text":"我看我们的冶金部是不是有点“娇宠”攀钢。攀钢的前任经理黎明和现任经理赵忠玉，他们的个性和才干，都得到了淋漓尽致的发挥。然后就有了一个独具特质的攀钢，叫人看上一眼就再忘不了她，就想再去再去，把她越来越动人心魄的美描摹下来。虽然明知她的美使一切文字失色。"},{"type":"paragraph","text":"我1981年去攀钢，写了三篇文章，那是“昨天之页”了。1990年又去攀钢，写下“今天之页”。有生之年，我还要去攀钢，记下她的“明天之页”。“攀枝花是植物是树是花是城市是钢铁也是艺术”；攀钢，这是个拾得起放不下说不全写不尽的话题。"},{"type":"paragraph","text":"二。"},{"type":"paragraph","text":"11月21日，我去王府饭店参加“北京柏林未来的伙伴”鸡尾酒会。会前奉送各种印制精美的介绍柏林的画册、图片。象一幅幅大特写强化着同一个声音:国力。"},{"type":"paragraph","text":"衡量国力，用我们常常说常常不说的话来讲，叫做:生产力标准。于是又想到我们与生产有关的单位还充塞着多少非生产力因素与非生产力活动。冲击8小时的劳动权利常常合法化。而经理(厂长)如果不真正拥有决策权、用人权、分配权，大锅饭也只好吃下去。东德吃大锅饭的结果，是吃穷了，吃垮了，被西德“吃掉”了。"},{"type":"paragraph","text":"在鸡尾酒会展览的德国瓷器和一杯杯兑着草莓甜汁的德国啤酒间，最引我注目的，是一座冰雕的勃兰登堡门。现在，柏林人散散步就可以穿过位于原东柏林的勃兰登堡门走向门右方的原西德国会，也就是统一后的德国的国会。冰雕在化冻，滴嗒着水。我想起“化掉”了的柏林墙，和坚挺地“占领”东德的马克。统一后的德国，从国名到国歌到国旗到国会到国币等，都是西德的。在这个“西德化”的过程中，鲜有东德的还价，唯见西德的意志。"},{"type":"paragraph","text":"酒会后，我走进王府饭店的商场。琳琅的货架上可见“琳琅”的标牌:“由于国家外币汇率的调整，我商店从今日起全部商品在原价基础上上调百分之十。”是了，人民币汇率从17日起下调百分之九点五七。"},{"type":"paragraph","text":"我涉足经济是因为我不懂经济，当然不仅仅是因为不懂经济。所以，我愿意有更多的人——懂经济和不懂经济的人——知道攀钢，了解攀钢。"}]}