{"id":836023,"date":[{"year":1991,"month":3,"day":28}],"page":"3","source":"","region":"","masthead":"社会大学·为读者服务","special_issue":"社会大学(第595期)","column":"","genre":"","count":"1806","ytitle":"","mtitle":"异化的节日","ftitle":"","authors":["施亦路"],"text":[{"type":"paragraph","text":"施亦路"},{"type":"paragraph","text":"又过了春节。"},{"type":"paragraph","text":"在这个一年中最大的节日中，人们走亲访友，聚会小酌，可谓其乐融融也。可也有人乐极生悲，在节日节后染上了一些与节日有关的毛病，统称为节日病。这可说是一种节日的异化。"},{"type":"paragraph","text":"现在不妨来看看节日病的具体表现。"},{"type":"paragraph","text":"积食病"},{"type":"paragraph","text":"节中节后，医院中多了许多患消化不良症的病人，这是一年中这一毛病的发病高峰期。"},{"type":"paragraph","text":"之所以会出现这样的高峰期，同中国人过春节的习惯有关。过节，对不少人来说意味着一个字:吃。除了一家人围坐在一起乐呵呵地吃以外，走亲访友时也免不了要吃，不少人还广邀亲朋好友上门去吃，似乎不吃就不足以体现节日气氛，不足以表现亲友间的情谊。"},{"type":"paragraph","text":"饱食终日的后果便是不少人因此患上了消化不良症，或是食欲不振，或是上吐下泻，严重的更是要去医院闻上一阵来苏儿味。这是不少在节日期间张嘴大啖的人所始料不及的。"},{"type":"paragraph","text":"据黄浦区中心医院的统计，春节期间市民因暴饮暴食急诊看病的人数今年较去年多，且呈逐日上升的趋势。该院春节期间的肠道门诊更说明问题，去看病的基本是消化不良的病人。可见，积食病是春节期间的大敌。"},{"type":"paragraph","text":"近视病"},{"type":"paragraph","text":"春节，历来是电视节目的黄金时间，中央和地方电视台刻意制作的春节联欢会之热闹暂且不提，港台言情片、欧美惊险片，加上几十集的电视连续剧纷纷出台，还有歌星、影星在荧屏上频频露面，使人流连忘返。电视迷们于是便可以一饱眼福了。"},{"type":"paragraph","text":"当欣宇拿到刊登春节节目的每周广播时，心中十分高兴。平时因为功课的繁重，父母一直不允许她看电视，而春节期间，禁令显然不再有效。欣宇于是拿着笔，细心地把春节期间的电视节目几乎全部勾了出来，然后便不断为好节目因时间冲突无法观看而可惜。可以毫不夸张地说，节日期间，除了吃饭和比平时短得多的睡眠之外，欣宇几乎都是在电视机前度过的。让欣宇感到头晕的是节后上课，她竟看不清黑板上的字了。去眼镜店一验光，原来竟患上了近视眼。欣宇终于很不情愿地戴上了一副眼镜。"},{"type":"paragraph","text":"夏景还是个小学生，却是个电子游戏迷。春节时夏景从魂斗罗到双截龙，从坦克大战到绿色兵团，一个一个地玩过去，直玩得家里满是枪声和炮声。假期还未过去，小夏景看东西便开始晕晕乎乎，头脑发胀。"},{"type":"paragraph","text":"电视、录像、电子游戏固然迷人，却不知不觉地影响着市民特别是青少年的视力，不少人因此患上了近视症，这是沉湎于电视机前的人们所未曾预料到的。"},{"type":"paragraph","text":"劳累病"},{"type":"paragraph","text":"按理说，节日期间是放假休息的日子。可对不少人来说，节日甚至比平时上班更劳累。"},{"type":"paragraph","text":"走亲访友要挤车，大宴宾客要掌勺，几天的连轴转，难免使人劳累不堪。"},{"type":"paragraph","text":"更有甚者，一些年轻人还自寻劳累。白茹就是一例。"},{"type":"paragraph","text":"白茹是个歌迷，在崇拜歌星之余，还喜欢自己唱上两嗓子。于是节日里，前一天晚上在一家卡拉OK唱了一个通宵，第二天则又去迪斯科舞厅跳舞。震耳欲聋的迪斯科音乐，使白茹忘却了一切烦恼。"},{"type":"paragraph","text":"当然，休息被白茹压缩到了最低限度。于是，节后上班时，白茹感到浑身酸疼、脚底发麻，身上更是多了几块伤筋膏药。"},{"type":"paragraph","text":"白茹说，玩是玩得高兴了，可惜累了身体。"},{"type":"paragraph","text":"节日中，象白茹这样的情形不是一个两个。无节制的娱乐，给人带来意想不到的后果。"},{"type":"paragraph","text":"伤害病"},{"type":"paragraph","text":"爆竹声中一岁除，这原是一句老话。如今虽然市政府有规定，不准在市中心燃放爆竹，可“噼噼叭叭”的声音并未见得减少。"},{"type":"paragraph","text":"有人说这是民俗，并非是一纸规定而禁得了的，因为文化本身原就有一种惰性。可爆竹和焰火确实酿成了节日期间的另一种毛病:对人体的伤害病。"},{"type":"paragraph","text":"有这样一个血的例子:大年夜晚上7时，崇明县新河镇有一个33岁的农民丁家鸣。在燃放两响的高升时，一声炸响后，他即用手去拣。不料此时爆竹的第二响炸起，丁家鸣缩手不及，右手顿时被炸得血肉横飞。他被送进崇明县中心医院后，虽经医生全力抢救，终因伤势严重，右手被截至腕部，令人痛惜。一个欢乐的新年，却过得凄凄惨惨。"},{"type":"paragraph","text":"这虽然是一个很极端的例子，但被爆竹炸伤眼睛等的例子仍时有所闻。爆竹已成了一种灾害源。"},{"type":"paragraph","text":"节日中经常可以看到这样的镜头:马路边上，一群人正在兴高采烈地燃放鞭炮、焰火，马路上的行人和骑车人纷纷抱头鼠窜，避之尤恐不及。由此可见市民对燃放鞭炮、焰火的恐惧之情。"},{"type":"paragraph","text":"几帖药方"},{"type":"paragraph","text":"如何防治节日病呢?专家们提出了如下建议:"},{"type":"paragraph","text":"一曰节制。吃饭、娱乐、游玩都要有节制，不可放任自流。否则，难免会走向事物的反面。二曰有张有弛。节日期间做任何事都应错落有致。一张一弛，才能使人觉得惬意。三曰注意安全。做菜要注意卫生，燃放鞭炮更应遵循有关规定，注意安全。只有这样，才能过一个健康的节日。"},{"type":"paragraph","text":"预防节日病，纠正异化的节日，每一个市民责无旁贷。"}]}