{"id":836269,"date":[{"year":1991,"month":4,"day":1}],"page":"3","source":"","region":"","masthead":"国际新闻·法庭内外","special_issue":"法庭内外(第481期)","column":"民警风采","genre":"","count":"1600","ytitle":"","mtitle":"“憨厚”的猎鹰","ftitle":"","authors":["姚云海"],"text":[{"type":"paragraph","text":"姚云海"},{"type":"paragraph","text":"铁路民警王建军，宽肩，圆脸，中等个子，一脸憨厚。乍一看，他当警察，太厚道；细一瞧，嘿嘿，不大的眼睛里闪烁着机警的光芒。人们赞誉他是“憨厚”的猎鹰，因为，说他厚道，是为旅客，俯首甘为孺子牛；说他的机警，是对罪犯，明察秋毫胜猎鹰。"},{"type":"paragraph","text":"今年春节前的一天，凌晨4点零5分，上海闸北区妇婴保健院又一名男婴呱呱坠地。年青的母亲，望着降生不久的婴儿，4小时前的情景，一幕一幕地叠现……"},{"type":"paragraph","text":"那天凌晨2点，铁路上海站南进厅，有一位青年男子急得团团转，脸上直冒汗。在他的身旁有一位孕妇，痛得在地上翻滚……正在值勤的上海站公安段民警王建军见状赶快上前问明情况，原来他俩是四川省垫江县沙坪乡的一对夫妇，都在江苏昆山做民工，本来打算赶回四川分娩的，没想到刚到上海女的就要生产了。王建军急忙跑到客运室借了手推车，飞跑着把产妇送到闸北区妇婴保健院，帮助他们办了入院手续。凌晨4点零5分，产妇顺利产下一男婴。后来，当他们夫妇俩带着小宝宝准备回家乡的时候，小王考虑到产妇产后身体虚弱，就从自己刚发的工资中抽出50多元钱帮助补了卧铺，又和司机一起把产妇接出来，送上火车。临行前，王建军发现他们身上的钱已经花光，就趁握别之际，又拿出50元钱塞给产妇的丈夫说:“留着路上用吧。”产妇的丈夫眼里噙着热泪，紧紧地抓住王建军的手说:“碰上你这样好的民警，真是我们的福份，我们已经想好，孩子的名字就叫‘爱民’吧!”"},{"type":"paragraph","text":"象这样的好事，在王建军身上岂止一件、二件……"},{"type":"paragraph","text":"上海站公安段里有一面鲜红的锦旗，上面写着:“民警献赤心，幼儿获新生”。这是一对夫妇赠送的。那是一个寒冷的傍晚，借宿在上海南京西路某号的温州市友谊皮鞋厂厂长包坛友5岁的男孩包成业在弄堂口玩耍，待他母亲做完晚饭出来，孩子却不见了。丢了孩子，母亲急得呼天抢地，邻居们走街串巷东找西寻，并帮助向市公安局和当地派出所报案。这天晚上10点30分，正在上海站值勤巡视的王建军用警惕的目光搜索着每一个角落。他发现在南进厅电视问讯处旁蜷缩着一个小男孩，孩子的手脸肮脏，衣衫不整，旁边坐着一个30岁左右的男子。王建军立即上前盘问。男子自称是孩子的爸爸，却与孩子说话的口音迥然不同。王建军还发现这位“孩子的爸爸”携带的行李物品中竟没有一件小孩穿的衣服，便果断地对其采取控制措施。几经周折，终于查明这个孩子就是失踪27小时的包成业。小成业回到母亲的怀抱，母子见面抱头痛哭，他们全家打心底里感激公安民警。"},{"type":"paragraph","text":"在上海站值勤的王建军刻苦钻研公安业务，练就识别各类违法犯罪分子的本领，成了犯罪分子的“克星”。近两年来，他查获的各类案犯有100多人。"},{"type":"paragraph","text":"一天黎明，王建军警惕地观察着进出车站的每一位旅客。这时，一个身披黄大衣、肩背滑轮包、手提棕色密码箱的男青年从站内急匆匆地向南进厅东侧出口处走来，远远地和小王打了个照面。王建军故意转过身去，用“第六感官”监视着他。男青年绕过小王向出口处疾步走去。小王赶上前去将其截住，提出查验车票。男青年说车票在同行人手里。“有同行人，为什么要带着行李往外走呢?”小王觉得可疑，便机警地以检查危险品为由，请他报出密码箱的号码。“369!”可男青年足足拨弄了两分钟，就是打不开这只箱子。这时，一位满头大汗的中年旅客冲进值勤室报失:一只内装12000余元钱物的棕色密码箱不见了。箱内装有与外商签订的一批重要外贸合同。小王用目光示意桌上那只密码箱。中年人疾步上前仔细查看，确认是自己的箱子。“666”，“叭”的一声，他利索地打开了密码箱。看到眼前的一切，男青年一下子瘫坐在椅子上。经审查，这个男青年叫郭奎明，是浙江温岭县人，流窜来沪后一直在车站、商店等公共场所进行盗窃犯罪活动。这天，他混进5号候车室，乘失主熟睡之际，将这只棕色密码箱窃为己有，不料，在他就要跨出车站大门之际，被“猎鹰”抓获。"},{"type":"paragraph","text":"(“民警风采”征文由宝钢指挥部、宝钢总厂、上海市公安局政治部协办)"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1991\\04\\9141030901.JPG\">"}]}