{"id":836327,"date":[{"year":1991,"month":4,"day":2}],"page":"3","source":"本报","region":"","masthead":"笔会·为读者服务","special_issue":"为读者服务(第308期)","column":"消费者之窗","genre":"","count":"1493","ytitle":"消费者投诉热点追踪报道之三","mtitle":"维修如此难　顾客心中怨","ftitle":"录像机销量激增，商店更应积极维护消费者","authors":["沈维真","熊海钧"],"text":[{"type":"paragraph","text":"截至去年为止，上海已有14%的家庭拥有录像机(放像机)，仅本市卢湾、静安两区去年售出的录像机就有15万台之多。从发展趋势看，由于家庭卡拉OK机日渐受到市民喜爱，与之配套的录像机的销售也将更加趋于旺销，预计录像机的家庭占有率两年内将达35%左右。"},{"type":"paragraph","text":"随着录像机的大量应市，维修难的问题日益突出，某些录像机的质量欠佳，成为用户生活中的一个困扰。在“国际消费者权益日”活动中，本市消费者的投诉情况有所增加，据行家估计，录像机的返修率已从原有的1%上升至4%左右。"},{"type":"paragraph","text":"不少消费者投诉修理难问题时，普遍反映经销商店与维修部门间存在互相推诿，消费者为此往返奔波，跑了不少冤枉路，往往问题仍不能得到解决。一般的经销商店很少有自己的专业维修人员，售出的录像机是以每台二、三十元的维修费投向指定的维修部门，并向消费者发放保修卡。而维修部门嫌商店既不提供维修的零配件，又不提供足够的维修费，对于录像机内的重要部件均没法保证维修。这里经销商店与维修部门各念一本经，双方没有严格的协议制约，往往相互踢皮球，苦了消费者。如本市长宁路张姓顾客的日立录像机买来不到一年，内部部件生锈。找到商店，商店说由修理部门负责，而修理部门则说只管修理，不管质量。"},{"type":"paragraph","text":"前来投诉的消费者，对录像机修理收费是否合理存有疑问。如修理录像机仅人工费和检查费就要收取四十元，不少顾客对此不能理解，认为太贵了。据记者向上海市家电交电集团(公司)了解，录像机属于高精密仪器，这样的收费是统一核价，合乎有关规定。而对于录像机包修的时间不统一和包修范围不明确，消费者和商店认识有距离。很多顾客认为，包括磁鼓、马达、集成电路板等录像机的主要部件也应参照“三包”处理。而目前各销售商店都不包修磁鼓，磁鼓又是最容易损坏的部件，换一只至少三、四百元。销售者不分人为损坏还是质量问题都一律不包修，消费者难以承受。希望有关部门能作出合理规定，切实保护消费者的合法权益。"},{"type":"paragraph","text":"除此以外，商业部门和维修单位对顾客不负责任的现象也确实存在，造成顾客不满。如新闸路1674弄8号的谈姓顾客在市百某店购买录像机，买来仅用了20分钟就没有图像。经检查，该机磁头早已被使用并清洗过了，顾客要求退货，商店却要顾客付三十元折旧费，于理不合。请问商店怎么能把已经使用过的录像机再卖给顾客呢?也有维修部门拖延保修期限与顾客发生矛盾。"},{"type":"paragraph","text":"录像机的修理关系到千家万户，不是小问题。造成修理难的局面有多方面的原因。"},{"type":"paragraph","text":"首先是录像机进货渠道多而乱，而且根本没有配件供应，成为录像机维修难的一个根本原因。上海交电家电公司为解决消费者修配难的后顾之忧，已与日本松下、日立、索尼公司有长期供应录像机配件的协议，然而面对多头进货渠道，录像机牌号、型号的纷杂，有相当一部分牌号的录像机几乎没有配件供应。"},{"type":"paragraph","text":"另一方面，消费者缺乏录像机使用、保养知识，人为因素造成录像机损坏的情况也不少。据维修部门反映，有的消费者发现图像不清就用棉花等物自行擦拭磁头，造成磁鼓损坏的不少；还有因选用劣质录像带而污损磁头，磁带轧带而损坏录像机的情况也时有发生。"},{"type":"paragraph","text":"据了解，上海最近成立了上海家电维修管理中心和上海家电交电维修专业委员会，记者希望这两个机构能担负起组织管理市内录像机维修部门的工作，加强对它们的行政监督与管理，使录像机的维修规范化、制度化。同时，应提高维修人员的技术素质，加强业务培训，保证维修人员经过专业技术培训后上岗。"},{"type":"paragraph","text":"总之，录像机维修难的问题必须切实解决，以维护广大录像机用户的利益。"},{"type":"paragraph","text":"复旦实习生　沈维真"},{"type":"paragraph","text":"本报记者　熊海钧"}]}