{"id":836400,"date":[{"year":1991,"month":4,"day":3}],"page":"3","source":"","region":"","masthead":"学林·体育场","special_issue":"体育场(第432期)","column":"","genre":"","count":"1534","ytitle":"","mtitle":"克短扬长　突出凶狠","ftitle":"——写在第41届世乒大赛之前","authors":["段翔"],"text":[{"type":"paragraph","text":"段翔"},{"type":"paragraph","text":"我国乒乓健儿不日将出征东瀛，参加第41届世界乒乓球锦标赛。由于欧洲横拍弧圈型快攻的成熟，我国传统正胶快攻的落伍和朝鲜北南双方联合参战，因而，此次大赛将是中国男女队近二十年来首次在技术打法、整体速度、平均实力、乃至心理等诸方面都无优势的困难条件下去争夺奖杯。面对严峻挑战，笔者认为，中国队冲破难关，取得佳绩的关键在于摆正位置、跟上潮流、克短扬长、突出凶狠。"},{"type":"paragraph","text":"建立反冲击登顶信念"},{"type":"paragraph","text":"虽然，当今世界乒坛人才辈出、强手如林，但男女团体、单打等主要项目的奖杯归属，男子将基本由瑞典、中国、朝鲜北南联队三方定夺，女子则为中、朝两家天下。所谓摆正位置，就男队而言，就是要真正放下“昔日霸主”的架子，消除“第40届世乒赛和亚运阴影”，力戒急于翻本的想法，充分利用长期积累形成的能征善战的优势效应，把本届大赛作为实现战略转折进程中的重大战役来看待。对女队来说，应当卸掉“八连冠”的包袱，摆脱卫冕被冲击的心理，建立反冲击登顶的信念。同时，必须认清男女队心理调整成功的前提之一，就是要以技术实力分析为基础，正确估价朝鲜北南联手所产生的整体增值效应和对世界乒坛实力格局所可能产生的冲击。朝鲜北、南队都是世界强队，有一批乒坛公认的高手，双方携手共进，明显有利于用兵布阵，避免了相互火拼，增添了问鼎的机会。然而在另一方面，由于双方的主力打法类同，水平相当，联合后数量的增加不会产生质的飞跃。因此，如果我们能制订好周密、正确的战略战术，强化针对性训练，用人得当，也可能出现“破一个，通一串”的局面。"},{"type":"paragraph","text":"跟上乒坛新技术潮流"},{"type":"paragraph","text":"思想上摆正位置需要技术上跟上潮流，克短扬长。第40届大赛，瑞典横拍弧圈型全台快攻打法的成功超越，展现了反胶合成速度的威力，揭示了世界乒坛“高技术，多节奏，强相持，大转换，多区域，高均衡”的技术发展方向。所谓高技术是指以反胶复合性技术为代表，单个基本技术在不同状态下通过组合所具有的多种对抗功能。整个方向的核心表明在现代乒乓球技术对抗中，掌握主动已不能一味依靠“前三板”抢攻，必须在近台、中台、中远台更大的范围内，通过技术合理组合展开高强度的积极相持，进而通过多种转换方式来取得更多的主动权。随着第40届大赛中国男队三员正胶近台快攻主力的退役，这次男队将派出以横拍反胶近台快攻打法为主力的新军，这是男队在主力打法改革方面走出的第一步。我们的反胶近台快攻要想在和瑞典全台反胶快攻、朝鲜北南队直拍反胶快攻的抗争中争取胜利，过去以“前三板”特长带动相持和防反弱点之路是行不通的，扬长无法避短，而必须按照发展趋势，把重心移到相持转换上，以近台主动相持促进主动抢攻，克短才能更好扬长。女队主力打法的变革比男队早几年就已开始，从1986年第10届亚运会以来，已连续五年培养出五位横拍反胶世界冠军，在使用横拍快攻担任主力方面积累了丰富经验。虽然在整体打法上，我们女队并不落后，但在步伐方面和朝鲜北南队相比有明显差距，从而影响了正手进攻的范围，而能否有效地加强正手跑动进攻，预计将成为女队41届夺冠的技术关键之一。"},{"type":"paragraph","text":"要快，更要狠"},{"type":"paragraph","text":"在乒乓球比赛中，速度是影响胜负最重要的的因素之一，无论何种速度形态，乒乓球速度总是由击球速度，飞行速度和撞击台速度三者来体现的。前者表现为打得快，后两者表现为打得狠。要想取得速度优势，必须快狠结合，以狠为主。因此，中国乒乓队，尤其男队在技术指导思想上，必须突出凶狠，即在积极相持时要转换凶狠，以此带动发抢凶狠，改变过去快速有余，凶狠不足的状况，只有这样才能在有限的空间与瑞典、朝鲜北南队进行速度抗衡，达到压制对手全台出击的战术目的。"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1991\\04\\9143030801.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>图为邓亚萍(右)和乔红在上海“红双喜”杯乒乓球精英热身赛中配对双打。"},{"type":"paragraph","text":"延强摄</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>延强</FONT>"}]}