{"id":836423,"date":[{"year":1991,"month":4,"day":3}],"page":"5","source":"","region":"","masthead":"文汇报扩大版","special_issue":"文汇报(扩大版)(报告文学)(第14期)","column":"","genre":"","count":"4407","ytitle":"","mtitle":"天然的追求","ftitle":"","authors":["朱大建"],"text":[{"type":"paragraph","text":"朱大建"},{"type":"paragraph","text":"我是抱着一种将信将疑的态度，去参加香港文汇报上海办事处召开的“洁士苗条霜”座谈会的。上海是个海，大海中自然不乏珍宝；在这个藏龙卧虎之地，三教九流杂处，华洋古今融合，确也拥有不少天才奇才怪才鬼才，张及贤莫非也是其中的一位?"},{"type":"paragraph","text":"外滩，南京东路尽头，和平饭店南楼。一脚踏进至今散发出英国人自高自大绅士气味的房间，我就楞了。真没想到，来了这么多人!"},{"type":"paragraph","text":"香港文汇报上海办事处主任对每一位挤进门的与会者致歉:“真没想到会来这么多人，早知道这样，我们就另外找地方开会了，委屈你挤一挤吧。”"},{"type":"paragraph","text":"发言的是华东医院皮肤科主任何芳德教授。“肥胖，是当前人民需要医学界解决的一个重要问题。发掘中医中药这个祖国医学宝库来解决肥胖问题，是正确的研究方向。”目前，国外除了口服药物减肥外，还盛行运动减肥，健美减肥，连续16周只服用蛋白液餐减肥，只吃碳水化合物减肥等等。国内常用的有气功、针灸、耳穴、按摩、茶叶、节食、手术吸脂和各种药物减肥。"},{"type":"paragraph","text":"但何医生接着指出，现在有些减肥药，尤其是欧美国家生产的减肥药，基本上都是通过破坏人的正常胃口的途径，使人体收支产生逆差，服药后人瘦了，但很疲劳，很痛苦，身体受不了。近几年来，国内的医学界，一直在设想，能不能不用“饮鸩止渴”的方法，而改用养生的对人体有益的方法来达到减肥的效果?"},{"type":"paragraph","text":"“自从张及贤教授介入后，基础研究和临床实践相结合，思路开阔了。洁士苗条霜，就是基础研究和临床实践联姻产下的宁馨儿。”"},{"type":"paragraph","text":"追随着何芳德医生的目光，我才知道坐在何医生旁边的那位瘦小的中年人，就是张及贤教授。瘦而黑的脸，平平常常的脸庞上有着几分疲倦，眼睛里绝对找不到才华横溢的神彩，同千千万万的普通中年人几乎没什么差异。在与会的教授、医生中间，张及贤教授也显得极普通，极平常。他是一个不可能以外貌及言谈举止来引人注目的科学家。"},{"type":"paragraph","text":"现在站起来发言的是一位身材匀称苗条的中年女士:“我今天带来一条裙子。”她似乎很激动，很兴奋，连话也说得没头没脑:“我今天带来一条裙子，有2尺5寸腰身，是我在使用洁士苗条霜之前经常穿的。这两年，我胖得没边没沿，象吹过气似的，腰围很快从2尺2寸扩大到2尺5寸，原来的裙子没法穿，年年做新裙子，后来连走路都喘气。我到龙华医院看肥胖病专科，张珊琴副教授劝我用洁士苗条霜。我用了3个疗程，腰身从2尺5寸，恢复到2尺2寸，原来的裙子重新穿得上，这条2尺5寸腰身的裙子就多余啦。”"},{"type":"paragraph","text":"“那你就穿上试试吧。”会场上有人提议。“好的。”中年女士就在裤子外面套上这条宽大的裙子，一拉腰身，哟，里面可以塞进几只拳头。坐在边上的张珊琴医生灵机一动，拿着桌上的空茶杯搁到裙腰中，连着放进2只茶杯!会场上顿时响起一片赞叹声。“咔嚓”一声，香港文汇报的一位女记者摄下了这个蛮幽默的镜头。"},{"type":"paragraph","text":"“我也想说几句。”一位年轻的少妇站了起来。“我姓徐，我做姑娘时很苗条的，只有86斤。养了小孩后，胖到118斤。而且我胖得很奇怪，只胖在肚子尖，象是一直在怀孕。我出去乘车，常常有人让我坐。有时候，碰到头发花白的老伯伯站起来让我坐，我就特别难为情，又不好去解释，我没有怀孕。我去买水果，营业员也对我说，象你这样的孕妇应该多吃点水果，多吃水果对小固有好处。我听了只好苦笑，我的小囡早养好啦。我只好到沪南医院去看肥胖门诊。孟俊医生劝我用洁士苗条霜，我只用了10天一个疗程，尖尖的腹部就平坦了。感谢张及贤教授还给我青春年华。”"},{"type":"paragraph","text":"接着徐女士发言的是求知中学辛老师，他原是个体育老师，患有高血压，人就不敢动，越不动就越胖，恶性循环。体重达160斤，血压一直在200/120毫米汞柱。常常感到头昏、嗜睡，整天迷迷糊糊。在沪南医院孟俊医生劝告下，辛老师也使用了洁士苗条霜。“经过20天两个疗程的治疗，我不但体重下降了6.5公斤，奇怪的是，血压下降到140/100毫米汞柱，这可是我30年来从没有达到的良好纪录啊。没想到，洁士苗条霜居然能够降血压，真是神啊。”"},{"type":"paragraph","text":"春节后的一个下午，我来到上海有机化学研究所，走进一间柜子里摆满了小瓶小罐的房间。这就是张及贤教授的办公室。那天，正好北方寒潮袭来，窗外寒风凛冽。张及贤坐在办公桌前瞧着我:"},{"type":"paragraph","text":"“我的空闲时间，主要是看电视节目。这两年，我看电视时悠然宁静的心绪被破坏了。每当电视里播放进口化妆品广告，我就有点坐立不安。化妆品并不是什么水平很高的科研成果啊，为什么非要从国外进口呢?为什么我们就不能研制生产呢?”"},{"type":"paragraph","text":"看广告多了，张及贤归纳出了这些进口化妆品的两大特点:第一是强调有疗效作用，如去头皮屑，去雀斑、防太阳晒等；第二是强调从天然产物中提炼而成，对人体无副作用。当意识到进口化妆品的这两大特征后，张及贤更是坐如针毡:中国可是个天然产物的资源大国啊。中国的科研人员为什么就不能利用中国丰富的天然产物资源，研制成受人民喜爱的疗效化妆品呢?"},{"type":"paragraph","text":"张及贤本人，就是专门从事天然产物化学研究的呵。"},{"type":"paragraph","text":"1988年，张及贤到北京参加一个科研会议。在会上，有的科研人员提出，减肥在国外已成为热潮，我们能不能研制成有较好疗效的减肥用品，打到国外市场上去呢?"},{"type":"paragraph","text":"张及贤一听这话，晃若一个春雷在耳边炸响。他的心里，忽然闪过一道光芒:能不能利用我国的丰富的天然产物和中草药资源，采用生理活性测定的方法，提取其中的生物活性物质，研制成一种对人体有益的营养性减肥化妆品呢?"},{"type":"paragraph","text":"回到上海后，他请教了一些他的医生朋友，医生朋友称赞他的想法有新意，符合国际上生化日用品强调回归自然的潮流，又发掘了中国传统的中草药资源，这是弘扬祖国传统医药学的大项目。"},{"type":"paragraph","text":"在他的20多年的科研生涯中，曾经有过这样一段辉煌的纪录:他殚思极虑，用了6年时间，研制成功了一个为国争光的大型科研项目——从松籽中提炼出了合成维生素E的原料，填补了国家空白。"},{"type":"paragraph","text":"松籽，在中国满山遍野都有，可真是太小太不起眼太普通了。可真别小看了这小玩意儿，松籽可是有机化工的重要原料呢，外国人每年都要从中国廉价进口大量松籽，从中提炼出高级天然香精香料，再高价卖给我们。前几年，国家出到1500万美元的高价想引进这项技术，可人家就是不卖。国家只得委托曾经在世界上首次合成牛胰岛素的上海有机化学研究所自己研制。当张及贤教授得知了这个背景后，默默接下了这个水平很高、难度极大的科研项目。背水一战!一个中国知识分子的民族自尊心被激发出来了。一鼓作气，6年磨一剑!从松籽中提炼合成维生素E原料的大项目圆满完成了。如今，当张及贤教授准备研制营养性减肥化妆品时，胸腔里激烈跳动的，又是那一颗拳拳报国之心。"},{"type":"paragraph","text":"安全可靠，是张及贤研制减肥化妆品时确立的最重要的原则。他和他的助手们在中科院上海植物生理研究所的协助下，全部采用了我国天然植物资源和一些中草药作原料。这些原料经过严格筛选，吃下去也没有副作用，经得起食品检验局的检查。而后，张及贤又和他的助手一起，采纳了一些医生朋友的建议，准备将减肥化妆品做成霜剂，起腹部局部减肥作用。"},{"type":"paragraph","text":"当减肥霜的研究工作刚开始，张及贤就敏感地意识到，减肥霜项目虽小，却融合了有机化学、生物学、植物学、中药学等多种学科，体现了用现代科学技术发掘、整理中国传统的中医中药的研究方向，看来，这个小项目的研制成功，有可能开辟一个新的边缘研究领域。"},{"type":"paragraph","text":"经过了几百次的试验失败，经过了几百个日日夜夜的努力奋战，到1989年下半年，样品正式定型了。经仪器分析测试，确定由天然产物和中草药制成的该减肥霜具有增加皮肤中微血管循环，改善皮下组织结构，调节降低皮下组织对脂肪的贮藏功能，缩小皮下脂肪细胞的体积，并促进皮下多余脂肪分解的作用。"},{"type":"paragraph","text":"当那天深夜，仪器分析测试鉴定报告出来后，张及贤教授压抑不住心头的欣喜，信步走出了实验室，仰望起深秋满天星斗的夜空。“洁士苗条霜”5个字，如喷泉般从胸中涌出。对，就叫“洁士苗条霜”，再也没有比这更好听的名字啦。张教授深情地望着试验瓶中那乳黄色的苗条霜，目光慈祥得有如父亲注视着自己刚刚诞生的婴儿。"},{"type":"paragraph","text":"在和张教授的谈话中，我又得到了另一个无可辩驳的事实，这个科研项目的成功，几乎都浸透着张厂长的倾力支持，慧眼识英雄，厂长总是在最困难时刻，出现在这位科研工作者的前面，给予热情支持。"},{"type":"paragraph","text":"我走进了坐落在龙华路上的上海天姿日用化学品厂。身材魁梧的张杨明厂长用极为流畅的语调，向我介绍了工厂从张及贤教授那儿获得技术转让后，如何加强质量管理等等内容。譬如规定从厂长到工人进入车间必须换衣换鞋，防止带入细菌。苗条霜的原料主要由名贵中草药组成，富有营养性，用手接触后容易变质，厂里又作了严禁用手触摸原料的规定，每天还用紫外线对车间的角角落落进行照射消毒。最近又集资160万元，建起新厂房。"},{"type":"paragraph","text":"张厂长兴致勃勃，说得唇焦舌燥，可我眼中的疑问仍没有减少。"},{"type":"paragraph","text":"张厂长也不由得疑惑起来。他试探地问道:“你还想了解什么呢?你还有什么不放心呢?”"},{"type":"paragraph","text":"“不是说洁士苗条霜经过全国12家医院一年的临床试验吗?我想了解医院临床报告的内容。”"},{"type":"paragraph","text":"张厂长轻松地笑了。他让秘书抱来一个厚厚的公文袋。“你抱回家仔细看看，只是别给我弄丢了。”"},{"type":"paragraph","text":"晚上，我在灯下细细翻阅起这厚厚一叠材料。医院临床报告还真不少呢。瞧，这是上海房地局职工医院的临床报告:“经过1542例的记录、观察，以10天为一个疗程，以腹围缩小5厘米以上为显著效果，显效率为72.4%，总有效率达到98%。”"},{"type":"paragraph","text":"在上海医院临床试验效果不错，在外地医院效果更好。广西玉林市人民医院在209例肥胖者中进行减肥治疗，总有效率达到99%这样惊人的纪录。北京中国科学院物理研究所的卫生所还对两名东欧人予以减肥治疗，发现这两个外国人腹围小后，臀围也明显缩小，该所杨英彩医师热情建议将苗条霜推广到国外去。"},{"type":"paragraph","text":"其实洁士苗条霜早已飘洋过海了。我国台湾的一家旅游公司购买了大批洁士苗条霜，对几百名中外旅游者予以治疗，有效率达99%，正因为效果如此显著，一位台商自告奋勇要求成为台湾地区的总经销。有一家美国公司的总裁，从上海带了几瓶洁士苗条霜到美国，给他的妻子女儿用，用后的反映是:不但缩小了腹围，而且精神轻松，气色也好多了。3月6日，香港文汇报用头版半版篇幅，刊登“洁士苗条霜”的消息，引起读者轰动。"},{"type":"paragraph","text":"“气色好多了”云云，是外国人表示友好的辞令吗?不是的。外国人的话是决不会随便说出的。连临床的医生们也惊讶地发现，洁士苗条霜不但能减肥，对高血压、慢性肠胃炎、月经不调、便秘等疾病也有一定的治疗作用。"},{"type":"paragraph","text":"采访至此，我也惊讶得疑惑全消，赞叹起这位厂长将这一科研成果转化为产品的决策的预见性，这位教授这项发现的神奇功效。"},{"type":"paragraph","text":"上海一纺织厂女青年小陈，在给工厂的质量追踪信中热情写道:“一支洁士苗条霜我只用去三分之二，我的体重已下降了6斤，腹部明显小了，而且连腿也瘦了。”这位重新变得苗条的小陈在信的结尾写下了她深情的祝愿:“祝洁士霜成为胖者永恒的福音。”"},{"type":"paragraph","text":"是的，让天下每个人都苗条匀称灵巧健康，这正是张及贤这个中国知识分子的最大心愿。"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1991\\04\\9143050501.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>题照:张及贤教授正在试验新的品种。</FONT>"}]}