{"id":836615,"date":[{"year":1991,"month":4,"day":6}],"page":"3","source":"","region":"","masthead":"论苑·笔会","special_issue":"笔会","column":"","genre":"","count":"1796","ytitle":"","mtitle":"大洋边，一个被遗忘的人","ftitle":"","authors":["王周生"],"text":[{"type":"paragraph","text":"王周生"},{"type":"paragraph","text":"我总觉得五十米之外那个坐着的男人有点异样。"},{"type":"paragraph","text":"我和儿子来玛利布海滩玩耍已一个多钟头了，那人不曾动一动。这是洛杉矶沿太平洋岸的一处风景美丽的海滩。也许美国人周末都在睡懒觉，七、八点钟了，海滩上还是空荡荡的，只有这个象雕塑般坐着的穿黑色茄克衫的男人和成群在沙滩上啄食的雪白的海鸟。我们堆沙雕累了，拿出炸土豆片吃，一下竟把大群海鸟引了过来，把我们团团围住。这些小巧玲珑、细脚伶仃的白鸟儿有的立在近旁观望，有的在空中展开土豆片争夺战，有的竟趴在儿子的肩头，啄他手中的土豆片，有趣极了。"},{"type":"paragraph","text":"那个坐着不动的人眼睛离开洋面，向我们这儿望过来。"},{"type":"paragraph","text":"我们拿土豆片喂鸟儿，那些霸道的鸟儿我们一律不给，只给那些弱小的、在一旁观望的，急得那些“小霸道”们在我们头上飞舞，发出咕咕的叫声。而那些受我们恩惠的则愈发和我们凑得近了。儿子高兴得大笑大叫，还捧着一只最小的鸟儿，不住地亲它。"},{"type":"paragraph","text":"不知什么时候，那人已经站了起来，走近我们，眼睛直愣愣地盯着我儿子。"},{"type":"paragraph","text":"儿子突然叫道:“哎呀，土豆片没啦!”他太忘乎所以，一下子都喂光了，只好坐在沙滩上和鸟儿们大眼瞪小眼，十分懊丧。"},{"type":"paragraph","text":"吃的没有了，海鸟渐渐散去，我的眼睛看着洋面，却能感到那人离我们更近了。"},{"type":"paragraph","text":"“哈罗!”他向我打招呼，在我旁边的一块岩石上坐下，眼睛没离开我儿子。"},{"type":"paragraph","text":"“哈罗!”我回答。这时，我才看清，那是一张冷峻的脸，脸上有一道疤痕，一半隐在络腮胡子里，眼神是忧郁的，头发乱蓬蓬的。我想，他大约就是洛杉矶街头常见的那种无家可归的流浪汉。听说这些人犯罪率高，我未免感到害怕。"},{"type":"paragraph","text":"他问我儿子几岁，儿子回答十岁，他点点头，若有所思。"},{"type":"paragraph","text":"“你的孩子几岁?”儿子反问道。"},{"type":"paragraph","text":"“……一个女儿十四岁，一个儿子十二岁。”他迟疑地回答。"},{"type":"paragraph","text":"“他们也象我这样喂海鸟吗?”"},{"type":"paragraph","text":"“……”他摇摇头，“我不知道。”"},{"type":"paragraph","text":"“你怎么会不知道呢?他们不告诉你吗?我什么都告诉我爸爸的。”"},{"type":"paragraph","text":"我想阻止我儿子说下去，可是他说得太快，无法阻止。"},{"type":"paragraph","text":"他看着我儿子，一字一顿地说:“因为我坐了八年牢，不知道现在他们在哪里!”说完，他痛苦地扭过头去，望着太平洋那湛蓝的海水，深深叹了一口气。"},{"type":"paragraph","text":"我拉着儿子的手从沙滩上站起，想尽快离去。儿子却一个劲儿问开了:“你为什么坐牢?是你错还是他们错?你的孩子哭了吗……”"},{"type":"paragraph","text":"于是，他告诉我们一个离奇、悲怆的故事:"},{"type":"paragraph","text":"他参加过越南战争，当过机枪手。当初，他并不想去越南，可是，不去就是违法，就是坐牢。他才十八岁，有着一个美丽的梦，他要做一个房屋装饰师，正在学习这门技术，却被应征入伍。好不容易熬到战争结束，带着伤痛，带着满脑子恐怖，他回了国，结了婚，生下两个孩子。越战退伍军人的生活是很艰难的，但是他靠自己的双手，为人们的住宅装饰，维持这个幸福的家。"},{"type":"paragraph","text":"有一天，他的一个在越战中残了一条腿的朋友告诉他，家中屡次遭劫，妻子屡遭侮辱，虽然报了警，也无济于事。他和那朋友在战场上是生死之交，于是拔刀相助。他在朋友家埋伏多日，终于逮到那个丧尽天良，专门抢劫残废人的家伙，盛怒之下他捅了那人十五刀。抢劫犯死了，他被判了刑。妻子与他离婚，带走了两个孩子，他在牢里写了许多信给孩子，从没有得到回信。他出了狱，孤身一人，不知道孩子们在哪里，也找不到工作。无论他走到哪里，坐牢的阴影总象鬼似的跟着他，使他无法脱身。如今，他仍旧干他房屋装饰的老本行，为许多人家装饰出美丽舒适的屋子，可是他自己没有家，只有一辆干活的面包车。他思念自己的孩子，到处打听他们的下落，希望和失望日日夜夜煎熬着他。昨夜，他喝了酒，在海滩上坐了一宿……"},{"type":"paragraph","text":"沉默，可怕的沉默，我们望着波涛拍击岩石，谁也说不出话来。"},{"type":"paragraph","text":"“告诉我，如果我找到我的儿子，他会理睬我吗?”那人突然抓住我儿子的手问。"},{"type":"paragraph","text":"眼前这人十分让人同情，是越南战争改变了他本该幸福的一生，他是无罪的。于是我安慰他说:“你孩子大了就会理解你的，他们自己也会来找你的。”"},{"type":"paragraph","text":"“真的?”那人惊喜地望着我，“有人也对我这样说过，我总是不敢相信。”"},{"type":"paragraph","text":"“你不是坏人，坏人都不爱孩子，”儿子竟然作出了判断，他十分认真地说:“你的孩子会爱你的。”"},{"type":"paragraph","text":"“谢谢你，谢谢你!”那人一把抱住我儿子，象孩子似地哭了起来，“我第一次听到这样的话，我知道，孩子是不说假话的……”"},{"type":"paragraph","text":"我们分手的时候，起风了，太平洋水爬了上来，海鸟忽地一下飞向空中，在我们头上盘旋，又一起往远处飞去。"},{"type":"paragraph","text":"“飞吧，飞吧，去告诉他的孩子，他们的爸爸是多么想念他们啊!”儿子轻轻地念叨着。"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1991\\04\\9146030701.JPG\">"}]}