{"id":836738,"date":[{"year":1991,"month":4,"day":8}],"page":"4","source":"本报","region":"","masthead":"各地新闻","special_issue":"","column":"","genre":"","count":"2166","ytitle":"一向需引进玉米良种的中国，如今已能出口良种。这一“不可思议”的转变，包含着农民育种专家李登海多少辛劳和汗水——","mtitle":"冲向世界的“金色种子”","ftitle":"","authors":["邓兆安","许严刚"],"text":[{"type":"paragraph","text":"本报通讯　员　邓兆安　本报特约记者　许严刚"},{"type":"paragraph","text":"不久前，从胶东半岛接连传来一连串令人振奋的喜讯:"},{"type":"paragraph","text":"“掖单2号”玉米种，被种子部门推荐参加在意大利召开的93届国际农业博览会；"},{"type":"paragraph","text":"国家科委、团中央联合推荐“掖单号”玉米种参加今年6月在保加利亚举办的世界青年发明家成果展览；"},{"type":"paragraph","text":"中国种子公司向日本出口掖单12号、13号玉米种11吨……"},{"type":"paragraph","text":"这些喜讯，意味着一向需从国外进口玉米良种的我国，已跨入玉米良种出口国的行列。"},{"type":"paragraph","text":"1966年10月，李登海初中毕业回乡，听到一个难以置信的数字:玉米单产只有300斤!特别是当他得知美国玉米亩产已达二三千斤，而我国还没有一个玉米良种单产能问鼎1500斤大关时，就产生了献身玉米育种事业的愿望。1974年，村党支部送他到莱阳农学院深造，他有机会攻读了植物生理、遗传育种和作物栽培等专业理论知识。李登海在离校时，刘恩训教授把自己珍藏的20粒育种玉米送给了他。从此，登海踏上了探索紧凑型玉米品种的艰难历程。"},{"type":"paragraph","text":"一回到家乡，登海就把那20粒种子，连同自己的希望，一起播进了试验田里。星移斗换两度秋，他先后搞了2000多个组合，观察记录了50多万个数据。有一天，登海在试验田里突然发现“107”株系叶片上冲，株型理想。1979年，一个用智慧、理想、心血浇灌出来的紧凑型玉米种——“掖单2号”诞生了，它比平展型玉米每亩可密植1000-2000株，叶面积系数增大，提高了光合效率，当年在全国首次突破了1500斤的大关。我国几代玉米专家从未实现的高产指标，被农民李登海实现了!"},{"type":"paragraph","text":"掖单2号以其形态紧凑、穗粒重、高抗病和广泛的适应性，很快风靡全国，登海手中一批新的育种材料也初露峥嵘。有人以为李登海能大发“种子财”了。因为当地玉米杂交种每公斤卖到五六元钱，而登海手中的“原原种”更如同一粒粒金豆子。有人对他说:“凭你的本事，凭你的‘宝贝’，一年就能当百万富翁。”登海回答:“幸福不在钱多，在创造，在于能给社会贡献些什么。”"},{"type":"paragraph","text":"“走科研、生产、经营一体化的民办科技之路。”登海萌发了“不要国家一分钱，自力更生办科研”的念头。他自己掏钱买料，盖起了10间房。民办的“后邓农业试验站”的大牌子挂起来了。"},{"type":"paragraph","text":"这是另一种形式的“杂交组合”，虽然开头只有4个人，但它很快显露出旺盛的生命力。他们边育种、边试验、边推广，既加快了科研成果向生产力的转化，又增强了自我发展的能力。2800平方米的办公室建成了，有育种室、开发室、栽培室；600平方米的温室大棚竣工了，一年可种两季玉米；进一步扩大了海南育种基地，固定资产已发展到几百万元。在李登海的带动影响下，全市经营种子的部门已达10多家，每年向外地供应良种3000多万斤。“买良种，到莱州”，已成为我国玉米产区的一句口头禅。"},{"type":"paragraph","text":"是种子总要破土而出。1988年1月，经市里批准，试验站已升为莱州市玉米研究所。到目前，这个所共向全国各地提供玉米良种4000万斤，增产粮食90亿斤。"},{"type":"paragraph","text":"不管人们怎样夸奖、赞美，李登海却勇敢地否定了自己，谋划着培育出优良性状更加集中、适宜国内外主要栽培地区的品种，使我国玉米良种尽快走向世界。"},{"type":"paragraph","text":"为了加快育种进程，每年秋收一结束，登海就和伙伴们搭上南下的列车，去追逐海南的春天。迄今，他已有13个春节没能同老母、妻儿一起团聚。"},{"type":"paragraph","text":"桃红柳绿又一年。李登海将常规育种(需5年)整整缩短了一半时间，使新品种不断涌现一掖单6号、7号……17号、18号。似一簇明星，缀升在青纱碧空。较之“107”自交系品貌大大改进的新自交系“478”(属大穗型)，既可增加密植程度，又具有明显的抗病、抗倒伏性，而且品质极好。经10多个省市试种，平均亩产都在1000斤以上，高产田达1800斤，表现出广泛的适应性和较显著的产量优势。1989年初，中国种子公司把这批难得的“骄子”选送到了异国他乡。"},{"type":"paragraph","text":"李登海的玉米高产栽培同样屡奏佳音，他不断打破自己创造的全国最高亩产纪录，1988年，首次突破2000斤；1989年，亩产2092.58斤。最后一个产量数字，在世界夏玉米高产纪录中也是罕见的。"},{"type":"paragraph","text":"去年9月，农业部在莱州市召开全国玉米生产会议，确定“八五”期间在全国推广紧凑型玉米1亿亩，其中掖单12号、13号占主要比例，并聘请李登海为技术顾问。同时农业部将莱州市定为紧凑型玉米育种基地。"},{"type":"paragraph","text":"李登海玉米育种的非凡成绩，越来越引起国外关注，许多国家的科研、生产部门通过不同途径引进“李氏玉米”，在不同的地区搞试种。连美国先锋种子公司也派专家专程来到莱州市玉米研究所，开展技术交流。而据日本某农场基地试验，掖单13号的产量、抗倒性都被评为第一，生物产量平均亩产9198.6斤，鲜籽产量2480斤，同世界最负盛名的欧洲一家种子公司提供的“P3352”相比，前者每亩高出2271.9斤，后者每亩高出475斤。日方明确提出要求供种，以进一步扩大区域种植。"},{"type":"paragraph","text":"普通农民出身的李登海，使我国玉米良种达到了世界先进水平，为农业发展做出了突出的贡献。1989年他的“玉米良种选育及其推广成果”荣获国家星火一等奖。去年8月，他又荣登中国十大杰出青年金榜，受到党和国家领导人的接见。这颗金色的“种子”，必将在我国广阔的大地上结出更丰硕的成果!"}]}