{"id":836863,"date":[{"year":1991,"month":4,"day":10}],"page":"7","source":"","region":"","masthead":"生活","special_issue":"生活(第15期)","column":"都市旧闻","genre":"","count":"1762","ytitle":"","mtitle":"忆南后街旧书铺","ftitle":"","authors":["郭风"],"text":[{"type":"paragraph","text":"郭风"},{"type":"paragraph","text":"四十年代中叶，至福州定居以后，便开始与南后街有了某种缘份。那时，我还是一位阅世未深的年轻人，住在一条俗称西牙巷的小巷内。它虽与南后街相距甚近，却排不上分居于南后街两边的所谓三坊七巷的古老街坊之列。它也许只是一条陋巷，内无名宦大户之家，巷内民居简陋、破旧，不过就居室之建筑看来，属于福州一般的传统民居结构，所以平日出入于此陋巷，也往往有一种年代久远甚或古老的感觉。那时，生活的负担已经开始压在我的肩上；我除了固定职业(教书)外，还兼任两份工作，譬如报纸的副刊编辑，并忙于写些散文、小品乃至童话。那时，我似乎并不知世情、人生为何物，却又似乎对于自己的未来天地抱着某种期望、憧憬乃至某种追求和信念，心中有时点起一团希望的火焰。那时，肩上虽有生活的负担，工作也忙，倒也时或忙里偷闲，从西牙巷寓所到附近的南后街去逛旧书铺。"},{"type":"paragraph","text":"当时，南后街的旧书铺比起北京琉璃厂的旧书肆来，自不可同日而语。但对于一位阅历和学殖均浅的我来说，逛这些书铺有如自由进入一座又一座的书城，心中总想此书城里处处有智慧之泉可掬，能慰藉心灵的渴求。我现在已不大记得在这些旧书铺里买下一些什么书籍。但我记得，那时不知何因，我喜欢我国古代的一些笔记小说、笔记散文。这主要可能是因为这类作品往往写得简洁、隽永、大方；所写有些事迹可能显得怪异，但仍觉有益于启迪心智。我记得从那些古旧书堆中间，曾找到诸如《世说新语》、《唐语林》以至《酉阳杂俎》、《梦溪笔谈》、《东京梦华录》；以至苏轼的《东坡志林》、陆游的《入蜀记》、柳宗元的《龙城录》(据云为他人所伪托)等外，还寻访到若干部记述八闽故实、风土民情、遗闻轶事的笔记，诸如《闽小记》、《闽别记》以及《浪迹丛谈》等等，这些笔记或为宦游福建的学人如周亮工等所作，或为闽籍学者如梁章钜等所作。十分有趣的是这些笔记散文、笔记小说(老实说，所谓笔记小说，大半是散文小品)，至今还为我所喜读，闲时还时或翻阅，常有所得。此外不知怎的，当时我还喜欢寻找诸如《笑林广记》之类的古典的通俗作品。记得有一次偶然在旧书铺的书架上访得一部冯梦龙编纂的《古今谭概》，披读之余，觉得此公在当时历史条件下，如无卓见，不可能作此举。我至今还觉得笑话是一种具有深刻人生见解的文体，往往以民间的诙谐，揭示某些人性的疮疤，嘲弄某些世态的丑陋，它固然使你发笑，但在心中感到沉痛。寒舍有一书橱，专放经常翻阅的书籍，其中至今还摆有《古今谭概》、《笑林广记》，虽非当年在南后街旧书铺所购得者(是近年新购得的)，但阅读它们，有时还会念及当年获得这类书籍时的喜悦心情。"},{"type":"paragraph","text":"在当年南后街的旧书铺里，我过去曾寻访到三十年代出版的一些文学期刊，譬如《北斗》、《拓荒者》等。我记得就在《拓荒者》上读到列宁有关无产阶级文学的一些文章。当时，上海商务印书馆编印了一套可能是由文学研究会主持的《世界文学名著丛书》，版式十分精致:小三十二开，布面烫银(不是烫金)。我就在南后街旧书铺中购得朱湘先生选译的《番石榴集》，书中选译英国维多利亚女王时代以及湖畔诗人等的诗歌。也寻访到卞之琳先生选译的《西窗集》。此书中除收入欧洲一些象征派诗人的诗歌，也收入包括纪德、里尔克、蒲宁等在内的具有现代主义倾向的作家的小说。这本书使我念念不忘的是，收入史密士、阿索林以及玛拉美等的散文诗，对于我的散文写作发生过影响。我至今还保存一册一九三四年出版的《西窗集》。"},{"type":"paragraph","text":"南后街的几家旧书铺的店主人和伙计，看来都是朴素的，专注于这份职业(以出售线装的古旧书为主的职业)的独特的生意人和行家。我常到的一家旧书铺，是把店主人居屋的厅堂以至天井等作为书库，排着一排排的木书架的古旧线装书。书架中间腾出一块方形的小小空间，店主人就坐在木桌前修补装订旧书和接待顾客。那时他大约五十出头?穿一件灰色旧长衫，戴一副老花眼镜。由于我常来，他已多少知道我欲寻访的旧书。我现在还记得，有一次他正低头在修补一部刘克庄(因为此公是我的故乡莆田人氏，所以记得清楚)的《刘后村文集》。可能听我走近的步声，他不觉摘下眼镜，一下子笑吟吟地对我说:"},{"type":"paragraph","text":"“我为你搜集到一部《酒池笔记》……”"},{"type":"paragraph","text":"这部苏东坡的小品文集，从那时起即成为我的重要的案头书之一。这部书对于我的散文见解，发生影响。"},{"type":"paragraph","text":"我到福州定居后，便与南后街结下一种良缘。"},{"type":"paragraph","text":"辛未年春节，福州。"}]}