{"id":836852,"date":[{"year":1991,"month":4,"day":10}],"page":"5","source":"","region":"","masthead":"文汇报扩大版","special_issue":"文汇报(扩大版)(报告文学)(第15期)","column":"中国共产党建党七十周年征文","genre":"","count":"9766","ytitle":"","mtitle":"胸怀","ftitle":"","authors":["张锲"],"text":[{"type":"paragraph","text":"张锲"},{"type":"paragraph","text":"在我们的国土上，有一些手里掌握着几亿、几十亿元财富的亿万富翁。他们是一些大企业、特大企业的当家人，笔者有幸结识了其中的一位。他是化纤产量位居中国和亚洲第一、世界第三的纺织部直属企业江苏仪征化纤公司总经理，也是一个在建国后成长起来的新一代共产党人的普通代表。"},{"type":"paragraph","text":"他的名字叫:任传俊。"},{"type":"paragraph","text":"一"},{"type":"paragraph","text":"1984年，任传俊被委任为仪征化纤公司总经理。那一年，他只有39岁。这么年轻，就成为一个规模宏大、设备先进的特大企业领导人，难免会有许多传说。我听到的传说之一，是说他是任弼时同志的儿子；也还有人说他是中央某高级领导人的女婿，等等。"},{"type":"paragraph","text":"次年冬，他到北京来开会，有人介绍我们相识。谈话是在我们共同熟悉的一位朋友家里进行的。任传俊的穿着很朴素，说话的态度很诚恳、很谦虚，每逢说到他自己时，甚至还隐约流露出几分腼腆。我一边和他交谈，一边暗自打量他，忍不住赞叹道:“真没想到，你还这么平易近人，完全不象个总经理，不象个干部子弟!”"},{"type":"paragraph","text":"他楞了一下，轻笑道:“本来就不是干部子弟嘛，我是个道道地地的农民的儿子。”"},{"type":"paragraph","text":"我怕他误解，又补充解释道:“对于任弼时同志，我们这一代人是充满崇敬之情的。更何况，干部子弟也并不都是贬意词1”"},{"type":"paragraph","text":"谁知他越发笑开了:“看起来，你也听到了那个传说。我和你一样，很崇敬弼时同志。可我从来没有见过他，更别说有什么血缘关系了。我的父亲还健在，他种了一辈子地，现在还在安徽凤阳小溪河的农村里种地。”"},{"type":"paragraph","text":"“啊!?”我感到一阵尴尬。直到这时，我才注意到:他说话也和我一样，仍然残留着有些红芋干味儿的安徽淮河两岸的口音。"},{"type":"paragraph","text":"我们很快认了同乡，并且共同倾吐了对于凤阳的特殊感情。凤阳，那块古老而又年轻的土地，把他和我更加迅速地联系到一起。那里，是生他养他的一片热土，对于我也有着非同一般的意义。解放战争末期，我从那里走向革命，在那片土地上留下了青春的足迹；以后，我又被错误地戴上“右派”帽子发配去劳动，在那片土地上洒下了无数的汗水和泪水；这些年，我不止一次旧地重游，既在那里看到过大包干后农民展露的笑容，也看到了仍然处于贫困线上的不少农民对于未来的执拗的追求。我们在许多问题上都有着共识。临到分手时，至少在我这方面，已经觉得简直快和他成为莫逆之交了。"},{"type":"paragraph","text":"他的父母，共生有6个孩子。他是老大，下面还有2个妹妹、3个弟弟。一家8口，只有两个主劳力。可以想见，在依靠工分过活的那些日子里，他们一家人的生活是非常艰窘的。然而，任传俊的父亲，这个老实巴交的农民，却下定决心要把这些孩子中的一个培养成人。他选择了长子任传俊。在任传俊8岁时，就把他送到村上的小学边干农活边读书。好不容易熬到小学毕业，又把他送到附近的临淮关中学读初中。这时，凤阳农村已经迎来了大跃进的年代，农业生产受到极大破坏。任传俊一家从牙缝里抠出点口粮和工分钱，支持他到学校里念书。家里能卖的东西都卖光了，还是交不起学费和伙食费，好心的老师把他的学费免了，伙食费却没法免掉。许多时候，任传俊不得不饿着肚子去教室听课，下课后再拖着饥饿衰弱不堪的身子，到临淮关的大路口找点推拉车子的零活干，每天挣个1角2角，勉勉强强维持生计，把学习坚持了下去。就这样，他不仅读完了初中，还以优异的成绩上了高中，上了大学，成为合肥工业大学化工系高分子专业的毕业生。在进入大学之后，他就获得了国家的助学金，生活和学习费用都有了基本保证。再往后，他便由学校分配到工厂，由东北辽阳转战到江苏仪征，当过工人、技术员，入党提干，接着还当过理论教员、厂办秘书，直至成为公司一级的领导。这中间，虽然也还遇到过不少困难和挫折，但对他来说，似乎全不值一提了。"},{"type":"paragraph","text":"事隔20多年，任传俊回想起少年时代的往事，仍然很动感情。他不时地摘下眼镜，用手帕轻轻擦拭着，眼里闪烁着莹莹的泪光。他说:“在数以亿万计的农家子弟中，我算是个幸运儿。我感谢党的培养，也要感谢我的父、母和弟妹们，没有他们的支持，我是很难完成学业的。为了供给我上学，我的两个弟弟和两个妹妹，都没有读过一天书，最小的弟弟也才上到中学。现在我们家乡的日子比从前好多了，可有不少农民的生活仍然比较艰难，许多农家子弟还又成了新文盲。无论是在学校或者在工厂，我都常常觉得自己是代表他们到这里来的。所以，也就格外不敢懈怠!”"},{"type":"paragraph","text":"二"},{"type":"paragraph","text":"1989年春天，全国散文评奖的发奖会在江苏无锡举行，我去参加发奖会，顺道去了次仪征化纤公司。原只打算住上三、两天，开开眼界，礼节性地看望看望我那位老乡。不料，一到那里就被吸引住了，竟然一拖再拖住了半个来月。"},{"type":"paragraph","text":"我们早晨从无锡出发，因为路上有些耽搁，车到仪化宾馆，已是暮色苍茫了。任传俊一直在宾馆等着我们。他那晚正好要接待几位外宾，所以等得很焦急，只匆匆同我们打了个照面便离开了。我望着他的背影，有些吃惊。在这里，我发现了他的另一个侧面。和我们在北京时的接触相比，同是一个他，却又判若两人。今晚他不仅穿了一套样式入时、洗烫得笔挺的浅灰色西装，而且刮了脸，吹了头发，浑身上下纤尘不染。看起来，比他实际年龄还要年轻几岁。"},{"type":"paragraph","text":"也许是注意到了我的神色，负责接待我们的仪化公司公关部的同志笑着解释说:“我们的任总，在接待外宾时是很注意仪表的。有时我们领带打歪了，他都要亲自替我们整理一下。他说，我们是代表国家和公司去同外国人打交道的，这里面有个形象问题!”"},{"type":"paragraph","text":"我轻轻“唔”了一声。公关部的同志又接着说道:“今晚任总接待的外宾，是来自美国阿莫科公司的客人。这家公司是美国的10大企业之一。任总去美国访问，他们都是用专机接送的。我们也是个大国的大公司，礼尚往来嘛，所以也马虎不得。”"},{"type":"paragraph","text":"公关部的同志领我们去食堂吃饭。虽然任传俊本人没有陪同，这顿晚餐还是够丰富的。我一边吃着，一边听公关部同志继续介绍仪化情况。怕我听不明白，他还给我算了几笔细帐。该公司1、2期工程建成后，1年生产化纤能力达50万吨，相当于1，000万亩高产棉田生产出的棉花，可织成涤纶布50亿米，够全国11亿人每人做1.5套新衣。还说，这是我国推行改革开放政策以来借鸡下蛋、负债经营的一个典型，全公司19，000名职工，每人都等于借了22万元债务在进行生产，因此，他们的利润也很可观，最早建成的一个分厂，每天的利润就有300多万元。"},{"type":"paragraph","text":"第二天一早，任传俊就来到我们的住处。他换了套洗得发白的蓝涤卡工作服，头戴一顶安全帽，和普通仪化工人毫无差别。一进屋，他便邀请我去参观工厂。我犹豫了一下，觉得说来说去，反正不过是个现代化的大化工厂呗。这样的工厂，我已经不止看过一个。就推托道:“我到这里来，一是看望你，二才是看看工厂。由于时间短，这次就不一定参观生产车间了。你也不要忙着招呼我们。能让人领我看看厂容厂貌，再看看职工的生活福利和文化设施，挤点时间和我聊聊，我就很满足了。”"},{"type":"paragraph","text":"任传俊点了点头，说:“这样也好。”然后便按照我的愿望把任务布置给公关部的同志，又忙着别的事情去了。我怎么也没想到，单是乘汽车看看厂容厂貌并走马观花地参观了一、两个文化设施，就足足花了一整天时间!"},{"type":"paragraph","text":"这哪里是一个化纤工厂?这是一个不折不扣的化纤城，而且是一个现代化的花园城市!"},{"type":"paragraph","text":"据说，有几位来自素有“花园之国”之称的新加坡客人，在参观仪化之后，也对这座城市的建设和绿化惊叹不已。有一位在我国颇有名气的老作家甚至这样说:“简直分不清是工厂建在公园里呢?还是公园建在工厂里呢?”"},{"type":"paragraph","text":"且不说那一条条笔直宽广的街道，那掩映在绿树丛中的一幢幢生活区的楼房，那拥有14个大厅、可同时容纳两、三千人活动的文化宫，那藏书达几十万册之多的图书馆，那高达8层、可收看9个频道的闭路电视台……等等，单说坐落在城市中心占地近10万平方米的“白沙公园”，就足够使人兴奋的了。如果不是亲眼目睹，谁也难以相信:这样一座集江南园林之胜与现代化游乐设施为一体的大型公园，居然建筑在不久之前还是一片荒丘，即使在江苏也很少有人知道它的存在的胥浦河畔!"},{"type":"paragraph","text":"我徘徊在这座公园里被缩小了的“杭州西湖”、“扬州瘦西湖”、“南京莫愁湖”的曲径回廊之间，和在公园里浏览的一些游人攀谈，才又发现，原来到这里游玩的人，并不全是仪化的职工和家属，有些还来自附近的乡镇和几十公里外的扬州。仪化地处江苏北部，事先我毫无思想准备，竟在这个大工厂里看到了江南暮春、杂花生树、群莺乱飞的景象。"},{"type":"paragraph","text":"往后的一些时间，任传俊一直没有再露面。我走访了一幢幢职工宿舍，到一个个职工食堂里用过餐，还在一些新结识的朋友家里做过客，在文化宫和白沙公园的宇宙舞厅里同年轻人一起跳过舞，去参观过远离厂区的副食品生产基地，还参观过幼儿园、小学、中学、职工大学……后来，也去参观了设备和技术都堪称世界第一流的自动化生产流水线，并且开了一系列的座谈会。"},{"type":"paragraph","text":"在仪化，人们常常重复着这样一句话:“领导心中有职工，职工心中有企业。”据说，这是由任传俊代表公司领导发出的号召。但这决不是一句空洞的口号，而是已经有着许多具体内容的现实。随着采访的逐步深入，我发现:仪化的领导者对于职工细致入微的关怀，不仅体现在那些精心设计、精心施工的公众设施上，也体现在每一个小家庭的厨房里、宿舍里，体现在每一个仪化人的日常生活里。仪化人虽然远离大、中城市、却过着比一般大、中城市居民更为优裕的生活:家家烧饭有煤气，过冬有暖气；由于副食品基地工作抓得好，一年四季都可以买到1元2角1斤不变价格的鸡、鱼、肉、蛋，每一家的冰箱都塞得满满的；孩子有第一流的幼儿园可以入托，到了年龄可去愈办愈好的小学、中学受教育，从幼儿园到小学毕业每人每天免费供应牛奶一瓶，进入小学每天还半价供应午餐一顿；几乎一切能够替职工想到的，公司领导都想到了；凡是有可能为职工谋取的福利，公司领导也为大家争取到了。"},{"type":"paragraph","text":"自1988年9月前期工程正式投产以来，到90年10月底止，仪化已经实现总产值112亿元，创税利22.2亿元，一期所借债务的本息均已基本还清，等于为国家净赚了一个年产18万吨化纤的大企业及其全部配套工程。"},{"type":"paragraph","text":"这一切，究竟是怎样得来的?无论是在公开进行的座谈会上，或者是在促膝交谈的个别访问中，仪化上上下下，几乎全会谈到任传俊。有谈到他在一些重要决策中所起的作用的；有谈到他怎样带领群众闯过一个个生产难关的；有谈到他怎样勇于承担责任，建造一系列为群众所需要的生活福利设施，众口一词，不一而足。"},{"type":"paragraph","text":"我的采访计划，不断变更、扩大、延长。完全没有料到，他听了先是一阵爽朗的大笑，接着又连连摇头说道:“老哥!我感谢你对我们公司和我个人的称赞。可你们这些文人，感情未免过于丰富了。这里面有水份、有水份啊!仪化上有纺织部的领导，下有几万职工和他们的家属，我才担任几年总经理，前面还有很多的创业者、开拓者，把那么多的成绩全记在我的帐上，岂不是贪天之功!?”"},{"type":"paragraph","text":"“嗯?”我有些惊愕地望着他，心想他这样说未免接近于故作谦虚。"},{"type":"paragraph","text":"他对我的态度似乎毫无察觉，只是习惯性地又摘下眼镜，用手帕缓缓擦着镜片，沉吟了半晌，才又说道:"},{"type":"paragraph","text":"“我们的国家现在还很穷，需要办的事情又很多很多，要想把什么事情都办得非常令人满意，那是不可能的。问题在于:许多有可能办到的事情，我们去争取了没有?努力了没有?我来到仪化这些年，因为工作需要，曾经先后到欧洲、美洲和东南亚的20多个国家考察过，还曾到日本的一个高级企业管理训练班里学习了几个月。每到一地，我都暗自把自己的企业和那些国家的同类企业进行比较。说实在的，有时我感到很高兴、很振奋；也有很多的时候，我感到很焦急、很不安、甚至很难过，我不是要在财力和物力上去和人家做简单的比较，这些方面我们暂时还比不过人家，那是很多原因造成的。使我感到焦急、不安甚至难过的是:为什么连有些外国老板都能够想到和做到的事情，我们却还没有想到甚至连想也不愿去想或者不敢去想呢?!”"},{"type":"paragraph","text":"沉默。我们两人相对无言。又过了好久，他才微微抬起头来，激动地继续说道:“说到底，还是个群众观点问题。中国的企业家，没有个人利益。因为他们大多数都是党员，是一个要全心全意为人民服务的党的党员。我们口口声声说要为人民服务，当然也包括为在我们工厂工作着、生活着的一切人服务。毛主席说得好:‘世界上没有无缘无故的爱。’你要让工人爱厂如家，就得先把工厂建设得象个家的样子，使工厂对外有向心力，对内有凝聚力。这不仅是对职工生活福利的投资，也是对生产力增长的投资，是对巩固和发展社会主义的投资。老哥，请你用这个标准来帮助我们检查一下工作，并且把我们放在世界一流企业的水平去和国内外作横向比较，那时请你再认真想想:我们究竟还有多少东西值得去向社会夸耀的呢?”"},{"type":"paragraph","text":"三"},{"type":"paragraph","text":"一晃又过了将近两年。这两年，仪化又有了很大的发展。去年11月，仪化宣告全面建成投产，纺织工业部及江苏省政府、中国信托投资公司联合举行了庆祝大会，国务委员邹家华、纺织部长吴文英等都亲自到会祝贺。一时间，全国的报刊、广播、电视纷纷就此作了报道，仪化成为新闻媒介的热点，任传俊当然也就成为这场宣传热中的热点人物。"},{"type":"paragraph","text":"深夜一时，我从上海乘火车到达南京。天正下着雨，月台上冷清得很。我刚迈出车门，就看到仪化办公室主任张良明同志赶了来。这是一位在仪化创业初期就来到公司的老同志，上次我来仪化，就已和他相识，给我留下的印象是个很热情很朴实的人。他已经50多岁了，看到他为了来给我接站在雨中奔走，我感到很歉疚。他要我在南京住上一宿，我怕深更半夜再去打扰别人，就和他连夜赶赴仪化。"},{"type":"paragraph","text":"雨还在淅淅沥沥地下着。我们乘坐的轿车，行驶在宁扬公路宽广平坦的路面上，速度很快。我一边透过窗外朦朦胧胧的雨雾，凝望着路两旁乡村、集镇偶尔闪现的点点灯火出神，一边有一搭没一搭地和张良明交谈着。我问:“良明同志，公司最近的情况怎样?”"},{"type":"paragraph","text":"他回答:“很好。可也很困难。”"},{"type":"paragraph","text":"“噢!”又问:“为什么?”"},{"type":"paragraph","text":"“这——”他略作思索，接着便打开了话匣子:“公司全面投产，庆祝大会开得很红火，职工的生产热情很高，这都是令人高兴的事情。可是，规模大了，名气大了，担子越压越重，困难也随之增多。这两年，国际市场的化工原料价格猛涨，国外的同类企业纷纷压低产量，可我们还要增加产量，单是这个包袱就够背的!”"},{"type":"paragraph","text":"“你们不会也跟着压低产量?”我诧异地再问。"},{"type":"paragraph","text":"“那怎么行!我们是社会主义企业啊!”他很认真地答道:“任总这样说过:仪化这个特大企业，不光目标要大、胸怀也要大。我们不能够只顾自己发展，不顾同行生存。国内有那么多纺织厂在等待我们的原料进行生产，我们压低产量，他们怎么办?”"},{"type":"paragraph","text":"汽车驶过一个集镇，降低了速度。我情不自禁地赞叹道:“你们的任总，不光是个企业家，还是个政治家嘛!”"},{"type":"paragraph","text":"“那到也是。”张良明停顿了一会，又感慨地继续说道:“其实，他还是个市长，是个拥有好几万人口的大家庭的家长!这个总经理不好当啊。吃喝拉撒睡，生老病死葬，哪一样不得操心!别看他成天乐呵呵的，他的烦恼多得很!”"},{"type":"paragraph","text":"“烦恼?任传俊还有烦恼?”我又一次发出疑问。在我的心里则在默想着:如今的任传俊，可算是春风得意、权重位高，如果他还有烦恼，那么，在这个世界上，谁还没有烦恼呢?"},{"type":"paragraph","text":"“他怎么会没有烦恼呀!”张良明对我的疑问提出疑问:“现在办事难，求人办事更难。他负的责任越大，求人的事也越多。上面要去和中央、省、市各部门打交道，下面直到去仪征长途公共汽车站买张汽车票，哪一样不得——”"},{"type":"paragraph","text":"“等等!”我打断张良明的话头:“任传俊还要去买长途公共汽车票?!”"},{"type":"paragraph","text":"“是呀”!张良明迟疑了一下，仿佛也悟出了我为什么提出疑问，接着解释道:“不错。我们公司里的汽车多得很。全公司的大、小轿车300多辆。他这个总经理是用不着去坐长途公共汽车的。可是他还有老婆、孩子，凤阳老家还有父、母、弟、妹，这些人从仪化去外地，从外地来仪化，总得要坐汽车啊!任总是从来不容许自己的亲属乘坐公家汽车的。”"},{"type":"paragraph","text":"“哦!?”我又默然了。一个拥有大小轿车300多辆的特大公司的总经理，他的亲属从来不坐公家汽车，这在今天来说，到也是件新鲜事。"},{"type":"paragraph","text":"因为张良明谈起了任传俊凤阳老家的父、母、弟、妹，使我不禁也动了些乡情，便又问道:“你知道任传俊老家的生活怎样?!”"},{"type":"paragraph","text":"“听说不算好。”张良明轻轻叹了口气:“任传俊是个孝子。从他调到仪化之后，老家来人不断，他还要按月给父、母生活补助费，经济够困难的。去年九月他的父亲去世时，他回老家一趟，秘书也跟着去了，回来对我们说:他的父、母一直还住在又矮又旧、墙皮都已被风雨淋塌了的茅草屋里!”"},{"type":"paragraph","text":"雨越下越大。夜也更深了。车窗外的一切，全都浸没在白茫茫的雨雾里，四周一片漆黑。司机开亮了全部车灯，仍然只能看到眼前几公尺内的道路。我们两人都没有再说话。在汽车内，只能听到雨珠敲打着车身的“啪啪”声和车轮驶过柏油路面的“沙沙”声。我逐渐进入一种半睡眠的沉思状态。在我的眼前隐约出现凤阳小溪河一带农村里那种又矮又旧的茅草屋的影子。我对于那些茅屋实在太熟悉了，它伴随我度过青年时代的无数个苦涩的不眠之夜。无论说什么，我也很难把它们和今天任传俊所领导的仪化公司里的那一幢幢掩映在绿树丛中的生活区里的楼房联系起来，更别说那种种现代化的公众设施了。"},{"type":"paragraph","text":"风声、雨声交织在我心中。我在责备自己:已经和任传俊相交了5年，为什么没有把目光更多地注视到他今天的家庭?!"},{"type":"paragraph","text":"于是，我这次重访仪化，见到任传俊便直奔主题，对他的每一个家庭成员情况都想问个盘根究底。任传俊只简单地告诉我:父亲去世之后，母亲仍和最小的弟弟一起生活；两个妹妹已经出嫁，妹夫和他的另外两个弟弟一样，都是农民；爱人王棣在仪化图书馆工作，也是个党员；两个儿子原来都在仪化的中、小学读书，现在则已分别考入南京和浙江的大学上学去了。除此之外，别的生活细节，他都不愿多谈。我一再追问，他也一再岔开话题，似乎有什么难言的苦衷。到了最后，我唯一的收获，大概就是进一步证实了:他并不是中央某高级领导人的女婿，他的爱人王棣家住东北沈阳，是一个普通职工的女儿。他们结婚时，任传俊还是个普通的技术员。正好门当户对。"},{"type":"paragraph","text":"我向任传俊提出:去看望他的爱人王棣，并且到他的家里作客。他痛快地答应了，可又似乎总是难以安排出合适的时间。直到我又一次离开仪化的前夕，才接到任传俊的邀请。"},{"type":"paragraph","text":"四"},{"type":"paragraph","text":"这是1套3室1厅的房子。室内收拾得很整洁。尽管主人对自己的居住条件一再表示满意，但从我的眼光看来:和主人的身份相比，这里的一切都出乎意外的简朴。尤其吸引我注意的，是那几件式样陈旧、油漆已经斑驳脱落的木制家具，把它们放在这位现代化特大企业总经理家的客厅里，实在有点儿不伦不类。"},{"type":"paragraph","text":"一打听，原来这几件木制家具还都是任传俊亲手制作的。他从小便爱鼓捣些木工活，大学毕业后分配到东北和王棣结了婚，受到王棣的鼓励，就自己动手打了这些家具。如今虽然看着不太时兴了，可任传俊总是舍不得处理掉，仍然放在客厅里。"},{"type":"paragraph","text":"酒是安徽古井酒，菜是家乡风味菜。我和任传俊相对而酌，乡情乡谊温暖着我们两人的心。王棣不时地出出进进，为我们再添上几样可口的菜肴。没过多久，任传俊便敞开了心胸，向我谈起了他平素不愿轻易告人的一些家事。在任传俊挑起总经理的担子之后，这些不大不小的家务事，曾经给他带来痛苦的思想斗争，在他的家庭里掀起阵阵波澜。"},{"type":"paragraph","text":"其中的一件，是围绕着任传俊的长子任翔上学问题展开的。"},{"type":"paragraph","text":"1981年，任传俊由东北调来仪化，任翔才只11岁，正上小学4年级。孩子很聪明，学习成绩一直很好。转眼间，便从小学进入中学。这时，一个相当尖锐的矛盾开始了:是让任翔继续留在仪化子弟中学读书?还是转学到附近的市、县中学?两者的差距很明显。仪化子弟中学是在1所十分简陋的乡村中学的基础上建立的，师资和教学条件都很差，从学校有史以来，学生的高考升学率还从未打破过零的记录。而附近的扬州中学、江堰中学、泰兴中学、泰县中学等，则都是全国知名的重点学校，高考升学率普遍在百分之九十以上。眼看着孩子一天天长大，距离报考高等学校的时间一年年接近，包括任传俊夫妇在内的许多仪化职工的心也一点点揪紧。个别有条件、有门路的干部，已经悄悄把孩子转入附近的名牌学校，这就更增加了一些职工的思想波动。恰恰在这时，有人帮助任翔联系好了两家名牌学校。这对于他们全家都是个好消息，却又给任传俊带来了难题。他当然希望孩子能够转入条件较好的学校，以便将来顺利地考入大学；可他又是个大公司的当家人，学校没有办好是他的责任，如果他把自己的孩子送走了，就等于说，他对这所学校也失去了信心。那么，公司其他职工的子女怎么办?经过一夜夜辗转反侧的思考，他终于决定把任翔留在仪化子弟中学，同时花大力气和南京师范大学合作把学校办好。现在，这座子弟中学已成为南师大第二附属中学，升学率达到百分之四十。任翔也还争气，在1988年考入南京一所大学的体育系。这虽然也是孩子本人的选择，但对于一贯重视理工的任传俊一家来说，总觉得似乎对孩子欠下了点什么。"},{"type":"paragraph","text":"还有一件，是围绕任传俊最小的弟弟就业问题展开的。"},{"type":"paragraph","text":"任传俊出任仪化总经理不久，消息就在凤阳小溪河一带传开了。一切和任传俊有联系的人，都为此感到很兴奋。在人们的心目中，一个手里掌握着亿万财富的财神爷，是不会有任何事情难以办到的。但是，他们很快也都一个个失望了。你想去看看传俊么?可以。从凤阳去仪征，起个大早，不过一天的路程。你去了，他会尽可能热情地接待你，临走还会掏钱买张长途公共汽车票给你。然而，你想要买的廉价化纤原料、建筑材料呀，想让他给你写的托人情、走后门的介绍信呀，等等，却什么也没有拿到。时间久了，任传俊就在家乡的一些亲友中落下了无情无意、六亲不认的骂名。"},{"type":"paragraph","text":"任传俊常常为此苦恼，却又无能为力。好在他的父、母和弟、妹们对他还是理解的。可是，随着最小的弟弟中学毕业后没有考入大学，家庭矛盾也就爆发了。"},{"type":"paragraph","text":"在任传俊的同胞兄妹6人中，父、母最疼爱的是任传俊和这个最小的儿子。如今，任传俊成为大经理，小儿子落榜之后却在家里待业。做母亲的不忍看着小儿子整日愁眉不展，就领着他投奔到大哥这里谋取职业来了。照她想:一个几万人的大企业，哪里还不能塞下个人去?殊不知，按照国家政策:农村户口是不能直接进入仪化这样的企业的。如果任传俊愿意，只要他默不做声，仍然会有人用各种变通办法，帮助他达到目的。但是，任传俊不能这么做。因为他知道，他的一举一动都有几万双眼睛在注视着。"},{"type":"paragraph","text":"母亲埋怨他:“孩子，别犯傻了。你也听听乡亲们对你的议论。眼下有几个当官的，不为自己谋点私利，人家能做的，你为啥不能做?”"},{"type":"paragraph","text":"任传俊回答:“娘!正因为有人那么做，我才更不能那么做，你想想，要是干部人人都这样，我们这个公司怎么办?我们这个党又怎么办?你儿子不光是个总经理，还是个共产党员，要是公司垮了，党垮了，你儿子还能有个好?”"},{"type":"paragraph","text":"母亲哭了:“孩子，你说的这些娘全知道，别的事情娘不难为你。可这是你的亲弟弟，你娘的心头一块肉啊!公司这么大的家业，你就帮娘做这一回错事。娘今年快70了，死了也闭眼!”"},{"type":"paragraph","text":"任传俊也哭了:“娘，忠孝不能两全。错事有1回，就有2回。公司家业再大，也不是你儿子的私产。从走上领导岗位那天起，你儿子就抱定宗旨:为国家和集体谋利的事，责任再大，也应该承担；为个人谋利的事，责任再小，事情再隐蔽，也不能染指。娘，你也就成全你的儿子吧!”"},{"type":"paragraph","text":"经过一次次艰苦的家庭谈判，任传俊的母亲终于含着眼泪把弟弟领走了。可是，过不多久，她又来了一次。第三次，她还把年迈多病的的父亲搬了来。看到父母双亲风尘仆仆，三上仪征，想起他们当初千辛万苦培养自己上学的情景，任传俊的心里在滴血，可他终于咬定牙根一次次战胜了自己的软弱。直到现在，他的弟弟仍然留在凤阳老家……"},{"type":"paragraph","text":"不知道过了多久，桌上的菜凉了，酒也凉了，我们俩谁也没有再动过筷子，我想向任传俊说点什么，看到他仍然沉浸在回忆之中，又觉得:任何崇敬、理解或者劝慰的语言，对他来说都是多余的。"},{"type":"paragraph","text":"我默默地走近窗前，推开窗子，一阵清凉的风向我袭来。极目远望，只见繁星满天，灯火扑地。我不由地产生一种遐想:此时此刻，在我们这个地球的另一端，那些同样据有亿万财富的任传俊的竞争对手们，正在做些什么?想些什么?"},{"type":"paragraph","text":"在我的胸中，有一股股热血在奔涌、在翻滚、在燃烧。我为自己有这样一位乡亲，为我们的党有这样一位党员，为我们的国家有这样一批拥有共产主义胸怀的企业家而感到自豪!"},{"type":"paragraph","text":"于是，我急匆匆地告别了任传俊夫妇，急匆匆地回到仪化招待所，又急匆匆地扭开台灯，在桌上铺下一叠稿纸……"},{"type":"paragraph","text":"1990年12月初稿于仪征"},{"type":"paragraph","text":"1991年3月修改于北京"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1991\\04\\914a050101.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1991\\04\\914a050102.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1991\\04\\914a050103.JPG\">"}]}