{"id":836929,"date":[{"year":1991,"month":4,"day":12}],"page":"2","source":"本报","region":"","masthead":"综合新闻","special_issue":"","column":"","genre":"","count":"1992","ytitle":"","mtitle":"房改方案模拟运行进展顺利","ftitle":"市房改办负责人就下一步工作答记者问","authors":[],"text":[{"type":"paragraph","text":"本报讯　上海房改方案模拟运行四月份已在全市展开。日前记者就有关问题走访了市房改办负责人。"},{"type":"paragraph","text":"问:3月份房改方案在20个模拟单位运转情况如何?"},{"type":"paragraph","text":"答:3月份房改方案模拟运行在地处黄浦区、杨浦区的20个企事业单位约七万在职职工和离、退休职工中进行。模拟运行的内容为“推行公积金”、“提租发补贴”、“配房买债券”。整个运行工作进展顺利，达到了预期目的，为全市模拟运行提供了有益经验与做法，同时反映的一些矛盾和问题，对进一步完善实施细则、设计合理操作流程起到了重要的作用。"},{"type":"paragraph","text":"问:下一步全市房改方案模拟运行工作怎么做?"},{"type":"paragraph","text":"答:下一步方案模拟运行工作主要有以下几个方面。"},{"type":"paragraph","text":"关于“提租发补贴”"},{"type":"paragraph","text":"一、要继续做好提租后公房租金的核对工作和办好《职工租住公房证明》的手续。在全市范围内，从3月26日至4月5日，大部分职工租住公房证明已经办好，但尚有部分职工因各种原因，尚未办理，请各单位要督促这部分职工尽快到房屋所在地的公房管理部门办理证明。各公有房屋管理单位要继续做好职工租住公房证明的办理工作，并将它纳入正常的业务工作范围。"},{"type":"paragraph","text":"职工将租住公房证明交职工所在单位作为职工申请提租补贴的凭证。各单位对职工提交的《职工租住公房证明》要进行复核，如有疑问，可向提供租住公房证明的房管部门查询。"},{"type":"paragraph","text":"二、工资关系在外省市、居住本市市区提租公房并持有市区常住户口的职工(包括离、退休职工)，到居住地房管部门办理租住公房证明手续后，于四月下旬到各区房改办领取由市房改办出具的《请发放提租补贴》的函，由外省市职工所在单位据此发放住房补贴。"},{"type":"paragraph","text":"三、各单位要根据房改方案的实施细则，以及由市有关主管部门下发的贯彻“暂行办法”的处理意见，核定好租住公房职工的月工资基数，计算好月补贴金额，办理报批手续。"},{"type":"paragraph","text":"四、抓紧办理有关减免手续。社会孤老和民政部门确认的社会贫困户、烈属，仍按原渠道由本人或单位到居住所在地公房管理部门办理减免手续；享受离休待遇的干部及配偶由所在单位干部管理部门提供证明情况，向公房管理部门办理减免手续。"},{"type":"paragraph","text":"关于“推行公积金”"},{"type":"paragraph","text":"一、继续做好实行公积金单位的登记工作。从三月中旬开始登记后全市已有90%的单位完成了登记工作，要求尚未填写《实行公积金单位登记表》的单位，应尽快填写后，送往所在区的建设银行区支行，作为各单位申请单位公积金开户的凭证。各大口要将所属单位《名册汇总表》抓紧送往市房改办。"},{"type":"paragraph","text":"二、各单位要根据方案实施细则，以及市有关主管部门下发贯彻“暂行办法”的处理意见，核定好本单位缴交额和职工月工资基数、个人和单位公积金月缴交额。要求在发薪日后五天内编制好《上海市公积金汇缴清册》和《上海市公积金汇缴清册汇总表》报送上级主管部门批准后，送单位所在区建设银行对口的营业点。对工资实行计算机管理的单位，需送录入汇缴清册内容的措施化盘片和《汇总表》。"},{"type":"paragraph","text":"关于“配房买债券”"},{"type":"paragraph","text":"一、从4月15日起全市分配房屋的单位，要将住房调配通知单(四联单)与认购债券通知单(一式4份)一起模拟运行，模拟核定职工新配住房认购的债券额度。"},{"type":"paragraph","text":"对新配房、增配房的职工，购买债券额度的核定工作由房屋分配单位负责。对重配房，原房债券额度核定由该房所在地房管所核定，新房的债券额度由房屋分配单位负责核定，其最后实际购买债券额度由新房所在房管所核定。"},{"type":"paragraph","text":"二、已竣工验收接管的住房分配工作应正常进行。凡四月份分配到公房的职工，只要在房改方案正式实施前已在原房屋管理部门办理过退租手续的(以“四联单”退租章为准)，可免予购买住宅建设债券。但是，根据《上海市公有房屋管理条例实施细则》规定，开出住房调配通知单后，必须在一个月内办完租赁手续，如超过期限，则住房调配通知单无效，需另办手续，到时需认购住宅建设债券。"},{"type":"paragraph","text":"关于“建立房委会”"},{"type":"paragraph","text":"领导到位，责任到人，是20个模拟运行单位的一条重要经验。各部、委、办、区、局都要抓紧组建住房委员会，负责部署检查落实本系统、本单位实施方案的各项工作，制订四月份模拟运行的工作计划，进一步发动群众，做好群众的宣传和教育工作，把实施方案的各项工作真正落到实处。"},{"type":"paragraph","text":"各部、委、办、区、局房委会要下设办公室(也可以委托有关职能部门)负责处理日常工作。"},{"type":"paragraph","text":"问:有关培训教材、表格如何领购?"},{"type":"paragraph","text":"答:凡需要购买《实施上海房改方案培训教材》的单位和个人，请到市建设银行各经营点或市房改办购买；凡需要电视培训讲座录像带的，可到市房改办购买；由上海人民出版社编辑出版的《上海住房制度改革》一书，4月20日起将在内部发行；有关公积金类的表格及盘片由市建设银行各营业点出售；公积金单位帐册、个人明细帐册等，25日起在市房管局印刷所(四川中路126弄24号)出售；提租补贴类的表格(包括租金减免表)，由单位凭介绍信到市房管局印刷所购买，其中关于享受离休待遇干部的租金减免表由市老干部局统一下发；债券类的表格从4月10日起在市房管局印刷所出售。"}]}