{"id":1161486,"date":[{"year":1998,"month":8,"day":6}],"page":"8","source":"","region":"","masthead":"笔会","special_issue":"","column":"","genre":"","count":"1716","ytitle":"","mtitle":"书生当年","ftitle":"——从北大到哈佛　13、时态三段花期","authors":["杨炳章"],"text":[{"type":"paragraph","text":"杨炳章"},{"type":"paragraph","text":"学习外文，翻译外文，最忌讳的是“意思不懂，硬朝前拱”，而不少人却又正是这样做的，闹出一些笑话。好像鲁讯说过，陈独秀翻译日文，本来是“马克思主义有三个发展阶段”，他从日文直译过来，就成了“马克思从三层楼上飞出来了”。日语的“发展”也是“飞出”的意思，“阶段”也是“楼层”的意思。还有我记得一本英文经济课本的中文翻译，把“白搭车者”(freerider)，竟然按照字面意义翻译成了“自由骑士”，岂不可笑!"},{"type":"paragraph","text":"要说学习英文口语有什么经验的话，我的观点是最好不要过于贪多，以至“欲速则不达”，一千个到两千个基本单词，熟练掌握也就差不多了；一百条到二百条的基本语法，反复练习也就行了。其中还有一个小小的经验，就是答话不要只说一字一句，得有意识多说一点儿。如果有人问你，“吃过早饭没有”，你不要用一个Yes或者No就行了，最好是说“吃过了，我在北京饭店吃的”，或者“没吃过，你也没吃的话，咱们一块找地方吃去”。总之，最好两三句话连在一起，表达完整思想，防止一句话“卡死”。"},{"type":"paragraph","text":"我觉得我们中学的王老师教得是很好的，记得王老师曾举一个例子，比如说一个十几岁的女孩子可以说是BuddingFlower(含苞欲放的花)，二十几岁的女子是BuddedFlower(退苞已放的花)，三十几岁的女人则是FadingFlower(正在凋谢的花)，此人到四十几岁，那就是该说FadedFlower(已经凋谢的花)。正在凋谢的花就是现在分词的意思，已经凋谢的花就是过去分词。这些词汇是很有意思的。当然还有一个习惯用语的问题，BuddedFlower语法上没错误，但是并不经常使用。"},{"type":"paragraph","text":"年纪较大的女性听到这些也许不太高兴，需要安慰一下。把女人说成花本来就是一种比喻而已，五十岁以上的女人已无必要以花为荣，她们有比花朵更为可贵的东西，她们所有的——也应该所有的——是坚强的果实!"},{"type":"paragraph","text":"英文歌曲也学了很多，唱了很多。我觉得学外语时，学唱外国歌具有多方面的意义，仅从学语言上看也很有意义。记得一位著名语言学家曾经说过，听不懂外语的主要问题是听不懂外语的语调，而唱歌是训练语调的最好办法之一。"},{"type":"paragraph","text":"几十年过去，许多东西都忘记了，但是歌曲可是忘不了的。比如说英文歌“没有人知道我的痛苦”，至今未曾忘怀。读者诸位若不信，找上门来，我也给你唱唱。这首歌在北京监狱里自己用英文唱过多次，并专门翻译成中文，教过不少狱中难友，简直成了我们的“狱歌”，有时整个楼道里大合唱，悲壮激昂，惹得看守员制止不迭。"},{"type":"paragraph","text":"从一九六四年秋到一九六六年夏在北大“两年自学”期间，我并没有有意识地去学习中国文学，严格说来我至今也没有用心用力学习过中国文学。偶尔抓到一本书，随便翻阅一下，这倒是经久不断的习惯，今后决心改变一下。"},{"type":"paragraph","text":"所谓中国文化，说来说去，不就是那么几千年的历史，那么几十万卷的经典吗?这是中华民族的财富之所在。这一点是不能无视忽视的，学文科的，不论干哪一行，都离不开这些东西；甚至学理科的，基本的中国文史知识也不可不学。"},{"type":"paragraph","text":"真正伟大的科学家，古希腊人就不用说了，近代像牛顿，像爱因斯坦，确实成大家者，经典文化修养都是很高的。从血管里流出来的总是血，从水管里流出来的总是水，恐怕也就是这个意思。"},{"type":"paragraph","text":"中国的古典文学很大程度有两点，一个就是记事性，历史性，这是一个特点；第二无非就是文字技巧，个人感情。我觉得这两个特点，一方面表现为大部头的历史记录，另一方面则是小巧的诗歌。两者融汇一体，好也罢，歹也罢，也就是如此。"},{"type":"paragraph","text":"中学时代学过一些古典文学，初中学过的一般都是短篇小说性质的，高中一段时间里读过一些“文言白话”小说的大部分或全部。"},{"type":"paragraph","text":"本来像《水浒》，像《三国演义》，像《西游记》这样的东西，高中时应该课外通读细读才是，只是老师没专门去引导，自己也没特别去重视。在北大又读了一遍《三国演义》，仍然觉得很有意义，内容文字都很精致。通读《红楼梦》四卷，也是在北大完成的，反复琢磨，也难以完全理会该书宗旨在于揭示地主阶级的残酷斗争，封建社会的必然衰亡。我倒是想，如果作者把书中神秘迷信色彩删节一些，把人沉世浮、天呼地应的主题表述得更深刻一些，更明确一些，那倒真好了。歌德的《浮士德》不就如此?"}]}