{"id":1161988,"date":[{"year":1998,"month":8,"day":9}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1759","ytitle":"","mtitle":"市政建设带动经济增长","ftitle":"本市大规模的城市基础设施建设为经济和社会发展消除“瓶颈”，带动一大批新兴产业发展，成为GDP重要增长点","authors":["周布宪","王鹰"],"text":[{"type":"paragraph","text":"几年前仅仅靠制造自行车橡皮踏板为生的乡办企业上海彭浦橡胶厂“掉转船头”，一下子赢得滚滚财源，小小桥梁伸缩缝占领全国27个省、市、自治区的市政建设市场，成为闸北区工业企业第一利税大户。面对产值超亿元的骄人业绩，厂长顾宝生说:“市政建设使企业找到了新的经济增长点。”"},{"type":"paragraph","text":"南浦、杨浦大桥的建设者们怎么也想不到，正是他们选择自己制造大桥缆索的正确决策，诞生了一家“明星企业”——上海浦江缆索有限公司。如今，江阴长江大桥、台湾集鹿大桥、韩国清潭大桥等100多座大桥用上了沪产缆索。"},{"type":"paragraph","text":"这仅仅是依靠城市基础设施建设成长起来的一批新兴企业的两个典型例子。有资料显示，九十年代以来，上海平均每投资1元能使GDP增加0.5元左右。过去三年，上海投入城市基础设施建设的资金近千亿，且还有增长之势。大规模的基础设施建设投入一方面大大改变了基础设施不适应经济发展的状况，为经济和社会的进一步发展消除了“瓶颈”，另一方面又带动了一大批新兴产业的发展，成为GDP重要的增长点。"},{"type":"paragraph","text":"首先，城市基础设施建设以其明显的投资拉动作用为相关的冶金、机电、建材等行业构筑了相当规模和容量的市场，使这些行业在市场“疲软”中得以稳住阵脚。去年和今年，上海重大工程项目投资分别达360亿元和470亿元。作为基础设施的下游产业，钢铁、机电和建材等生产资料行业依托重点工程建设，获得了稳定的市场，以此为代表的重工业去年增长额达到了15.6%。最为明显的例子就是徐浦大桥，当时，为大桥钢梁所用钢材是用进口货，还是用国产货，曾有过激烈的争论，最终选用了国产钢材。此时正是国内钢铁行业极不景气的时候，徐浦大桥上万吨钢材的订单对上海冶金业来说，可谓雪中送炭。城市基础设施建设带动这些传统行业稳定发展的同时，也缓解了企业转轨、劳动力就业等造成的压力。九十年代初，上海仅有30万建设大军。可如今，上海的建设工地已直接吸纳了200多万人就业，这还不包括它带动其它行业而间接吸纳的就业人数，为维护社会稳定作出了贡献。"},{"type":"paragraph","text":"城市基础设施建设又具有重要的产业协调功能。其中最能说明问题的便是上海第一支柱产业——汽车工业的发展。汽车消费市场的形成，既需要市民消费能力的提高，更需要城市道路交通条件的改善。相当长一段时期内，由于上海的道路交通欠账太多，政府对购买轿车采取限制手段，与发展支柱产业形成矛盾。市政基础设施的建设无疑正在解决这对矛盾。“八五”期间，上海的道路长度增长84%，道路面积增长76%，且有了高速公路、高架道路，规划布局也大大改善。受其影响，上海的机动车数量也突飞猛进，从1993年的32万辆猛增到去年的60万辆，轿车工业作为第一支柱产业，发展势头也令人看好，桑塔纳年产量从当初的5万辆发展到现今的20万辆，年内新型“别克”轿车又将形成生产能力，首期形成5万辆生产规模，并将不断扩大。"},{"type":"paragraph","text":"意义更为深远的是，基础设施建设为上海国有企业结构战略性调整，提供了广阔的舞台。如果说，基础设施建设的投资拉动仅仅为传统企业提供稳定的市场容量的话，那么，其重要的结构调整功能为传统企业的转轨和产品的升级换代提供了潜在的巨大市场。轨道交通工程带来的巨大的市场需求已渐渐为人们所认识，继北京、上海、广州兴建地铁、轻轨后，珠海、深圳、南京、重庆等20多个城市均有兴建地铁和轻轨的计划，仅上海规划中的轨道交通总长度就达560公里、21条线路。各大企业纷纷看好这一潜在的巨大市场，上海地铁总公司联合城建集团、隧道股份、隧道设计院、市政工程设计院和天津电气化勘测设计院，六大单位强强联手，组成以轨道交通工程总承包为主业的城市轨道交通建设公司，瞄准上海乃至全国的轨道交通建设市场。上海电气(集团)总公司投资成立了上海轨道交通设备车辆工程公司，眼光盯住在工程中占三分之一份额的机电设备项目，以车辆和设备的国产化为己任，力图打进轨道交通工程市场。隧道股份在浦东外高桥投资兴建了我国第一家盾构机械设备制造厂，生产出我国第一台国产盾构，并率先应用于地铁二号线静安寺到石门一路区间隧道的掘进施工，其技术指标已可与进口货媲美。可以预言，轨道交通将成为上海潜在的一项巨大产业。"},{"type":"paragraph","text":"本报通讯　员　周布宪　本报记者　王鹰"}]}