{"id":1161480,"date":[{"year":1998,"month":8,"day":6}],"page":"8","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"","genre":"","count":"2102","ytitle":"","mtitle":"历史与艺术","ftitle":"——关于艺术作品再现历史的对话","authors":["潘君祥","桂国强"],"text":[{"type":"paragraph","text":"○潘君祥　□桂国强"},{"type":"paragraph","text":"不久前，上海历史博物馆邀请沪上的油画家，创作了一批以上海的历史事件、历史人物和历史景观为题材的作品。作品展出后，将在听取社会各界意见的基础上，择优选出其中的上乘之作作为馆藏品。对于这一引起海内外人士关注的文化活动，笔者特约上海历史博物馆潘君祥馆长进行了一次访谈——"},{"type":"paragraph","text":"□用艺术作品再现历史，这是一件很有意思的事情。请问，你们怎么会想到组织上海历史油画创作这一活动的?"},{"type":"paragraph","text":"○在欧美，不少著名的油画作品都反映了历史的种种侧面，它们现在自然成了珍贵文物。在我国，不少写实的历史题材油画因为能深刻形象地反映历史而深受欢迎，其中一些佳作也已成为博物馆、纪念馆的辅助展品和收藏对象。上海是一个开放的国际都市，其有人类活动的历史可追溯到6000年前，近百年来又发展成为中国最大的工商业城市，故上海的历史题材极为丰富，借鉴油画这一艺术表现手法，不但可以使我们博物馆增加一种重现历史的手段，而且可以更加生动形象地展示某些历史事件、人物和历史场景，给参观者一种美的艺术享受。"},{"type":"paragraph","text":"□据说这次活动得到了社会各方面的支持，能否谈谈这方面的情况?"},{"type":"paragraph","text":"○这次活动确实得到了社会各界的支持，尤其是企业界的鼎力相助。我们在确定选题和创作人员后，征询企业的意见并获得他们的同意，采取以企业向博物馆捐赠的形式，解决了作品的创作经费问题，然后在画框上用铜牌标出企业名称，表明该企业的捐赠行为将随作品一起永久的被博物馆收藏和展览。"},{"type":"paragraph","text":"□在我看来，与企业合作，今后很有可能是发展文博事业的一种有效途径，国外似乎也有这方面的经验，潘馆长，您以为呢?"},{"type":"paragraph","text":"○文物博物馆事业是一种社会精神文明事业，博物馆以前主要依靠国家财政的支持，进行各项工作。在当前市场经济的条件下，国家财政不可能也无需将博物馆全部开支承担下来。同时我们也应该看到，社会上不少有远见的企业和企业家对创作上海历史题材的油画是非常感兴趣的，他们把支持各项创作活动看成是企业对社会的一种回报。所以，我们和企业的联手还可以看成是博物馆和企业在文化艺术领域中共同进行的精神文明建设活动，对社会是有益的。"},{"type":"paragraph","text":"□人们通常认为，你们从事的是理性、严谨的著述或考证工作；而画家从事的是创作，需要激情和想象——你们如何沟通并达到一致?"},{"type":"paragraph","text":"○其实沟通并不难，靠的是理解。从某种意义上说，画家的作品一经脱稿，就是为将来留下了一份现在的历史，只是艺术家们往往致力于今日的创作，很少理会昨天；历史学家们则往往埋头于对昔日的著述，较少关心当今的世事。若将两者结合起来，向艺术家讲述昨天的故事，他们同样能获得创作的灵感，于是，成功的历史画作品便由此诞生了。"},{"type":"paragraph","text":"□那么，你们是如何确定这批历史画的选题的呢?有没有什么具体的标准?"},{"type":"paragraph","text":"○应该是有的。还在活动的酝酿阶段，承担这批历史画题材设计任务的钱宗灏副研究员就拟定了这样的思路:将上海历史上重大的历史事件、历史人物、历史景观——归类筛选，然后将最主要的按系列的形式有计划地付诸创作。这样，在坚持若干年后，我们将会形成一个藏画体系——这将是一份价值可观的财富。我们希望，数年后，上海历史博物馆将拥有一个能涵盖上海历史重要篇章的藏画系列，这在全国将是首创的，独一无二的。"},{"type":"paragraph","text":"□如此规模的文化工程，没有诸多具体、繁杂的工作简直是无法想象的。如果不涉及什么秘密，能披露一下你们组织、实施的情况吗?"},{"type":"paragraph","text":"○这项历时一年半完成的文化工程，经过了精心的组织。我们聘请著名油画家陈钧德、周长江、俞晓夫作为我们的艺术主持，负责推荐画家并把握艺术质量，直到作品完成。在这一过程中，我们对每一位画家进行创作跟踪，用文字、照片、录像记录了全部的创作过程。可以说，每一幅油画的诞生，我们都有完整的档案，这对以后的收藏、研究都是大有帮助的。"},{"type":"paragraph","text":"□评判一项文化活动，不能忽视其产生的社会效果。上海历史油画展开幕至今已有一个多月了，能否谈谈展出后社会各界的反映?"},{"type":"paragraph","text":"○首先，我们的这一做法，在展览刚刚开幕不久，就得到市有关领导的肯定。其次，不少观众都认为，这个展览很吸引人，在欣赏艺术的同时获得许多历史知识。展览还引起一些国外收藏家的注意，他们通过渠道与我们洽谈出让的条件——当然，对这些要求我们都一一谢绝了。需要说明的是，这次展出的23件作品，在艺术水准上还是参差不齐的，有的还略显粗糙。为此，我们准备在广泛听取意见的基础上，对每件作品作出鉴定，以确定其是否收藏。"},{"type":"paragraph","text":"□您认为这项活动的意义何在?"},{"type":"paragraph","text":"○1996年底，我馆决定实施这项计划时，初衷是为了保存这一代正值年富力强、具有很强写实能力画家的作品，避免其流失国外(因为前两年的东南亚，现在的美国，许多公私机构都在花力气收购中国大陆画家的写实作品)；同时也可以丰富我们的馆藏，这是从战略上着眼。另外，在活动期间我们提出:上海画家画上海历史，并由上海的历史博物馆收藏。这本身也很有意义。事实上我们也发现，本地画家画本地的历史，容易进入状态，在创作中也容易找到感觉。但上海毕竟是全国的上海，还面临着走向世界，因此，我们欢迎全国的画家，还有海外的华人画家都能参加到这一活动中来。我馆将根据工作需要提出第二批的创作题材，并为实施这一计划而努力工作。"}]}