{"id":1161874,"date":[{"year":1998,"month":8,"day":8}],"page":"5","source":"","region":"","masthead":"文汇特刊","special_issue":"文汇特刊(周末版)(第136期)","column":"","genre":"","count":"3310","ytitle":"","mtitle":"扶贫志愿者的心声","ftitle":"","authors":["舒明","顾军"],"text":[{"type":"paragraph","text":"本市949名青年志愿者报名参加团中央在全国范围内开展的“扶贫接力计划”，引起了社会各界的广泛关注。目前，有关部门正在对报名者进行考核、面试，从中选拔出21名志愿者，他们将赶在开学前分赴云南的红河、文山和思茅，为那里的人民提供为期一年的教学、医疗和农业科技方面的服务。本刊特地采访了一些志愿者，他们的义举代表了上海人民的心愿。"},{"type":"paragraph","text":"陈其一(女，1950年生，上海手表七厂退休厂医，1996年曾作为第一批“扶贫接力计划”的志愿者成员赴山西静乐县参加医疗扶贫。)"},{"type":"paragraph","text":"去山西时，我46岁，是40名扶贫接力计划志愿者中年龄最大的一位。其实，我的动机很简单，就是同情在大山里的老百姓。在电视上，我曾看到过江苏的两位小伙去吕梁山扶贫的事迹，觉得非常感动。1996年9月3日在《文汇报》12版上看到招募医务人员去老区，我一下子觉得有门了。但我也有顾虑，自己结婚晚，当时儿子才上小学二年级，要离开家真有些犯难。幸好，在大学教书的先生非常理解我，知道我认定的事一定要做。临行前，我找了一位邻家阿婆代为接送孩子上学，这样一去就是一年。"},{"type":"paragraph","text":"我被分配在静乐县人民医院内科，大山里非常闭塞，气候恶劣，一年中有半年刮风沙，老百姓很苦，卫生条件差，缺文化，但特别纯朴，他们和我这个上海来的医生结下了很深的感情。他们说，大上海在我们山里人看来，是梦中的天堂。同在蓝天下，他们过的是另一种生活，你去看看，会非常感动的。吃的嘛，只有土豆，一年吃到头，没什么别的蔬菜，一到吃饭时，我就找醋，同来的四川籍护士就找辣调节口味。"},{"type":"paragraph","text":"这次听说有949人报名参加到这一行列，我也很感动，扶贫是全社会的事，热血青年有必要在那里经受锻炼，我也希望志愿者对吃苦有充分的思想准备。"},{"type":"paragraph","text":"(说到最后，陈其一的声音哽咽了。)假如我能抛开家庭的重任，我还愿意再去，因为——那儿的百姓真是太纯朴可爱了。"},{"type":"paragraph","text":"张先生(1949年生，本市某大学的副教授，不愿透露姓名。)"},{"type":"paragraph","text":"我去参加扶贫接力志愿者报名的时候，遇到好几位曾在云南插队的知青。我也是其中之一，1970至1973年，我就在红河州当知青，担任过两年的中学数学老师，后来当地百姓又送我读大学、返城。我在报名表上写:“回报当地人民的培养”，山里人很纯，待人诚恳。"},{"type":"paragraph","text":"我很想回去看看那块土地，但没有时间，也没有机会。近30年了，我还和当年的支边青年保持联系，他们仍然在那儿。我想，去“我们那儿”我会非常适应的。"},{"type":"paragraph","text":"这次，我想了却自己的心愿，我妻子非常支持我，孩子也念初中了，能自理了。我不觉得自己年龄偏大有什么不方便。孩子已经大了，没什么拖累。我几乎每年都去外地，有时去教书，一教就是4个月，家里没什么不放心的。"},{"type":"paragraph","text":"我还没有将此事告诉单位，但我想，学校里不忙，肯定找得到人顶课，问题应该不大。"},{"type":"paragraph","text":"吴小姐(1975年生，毕业于北大法律系，报名表上写“TOEFL高分”，不愿透露姓名。)"},{"type":"paragraph","text":"我想去云南是因为知识对一个人很重要，我想去做中学英语老师，提高当地孩子的素质。虽然，眼下我的工作条件非常优越舒适，但我想，有这样一次经历是很难得的，钱不是问题。"},{"type":"paragraph","text":"我对云南不是很了解，只知道我们要去的是知青下放地，是贫困地区，我想，我面临的苦可能是:大山里，要走上两天才能到另一个村庄，喝水不习惯等。报名前我考虑过这些，但我想，我参加过一年的军训、拉练、在泥地上滚，我有的经历同龄人还不一定有呢，我一定能挺过去。"},{"type":"paragraph","text":"我已经结婚了，没有孩子，在上海我快要有个家了，正在装修小窝。在外地工作的丈夫听到我报名，立马说:“也替我报一个。”可惜团市委的同志说不接受外地的报名。我的父母也在外地，他们都尊重我的意愿，支持我去。私下里我也和我们领导沟通过，他也同意了。"},{"type":"paragraph","text":"(她说的最后一句话是:麻烦你帮忙问一问，我有没有机会去?)"},{"type":"paragraph","text":"张华弟(男，1966年生，上海市农科院畜牧兽医研究所技术员。)"},{"type":"paragraph","text":"我今天晚上要去团市委面试，所以特地请了半天假，在家里把以前大学学的东西再复习一下。"},{"type":"paragraph","text":"我是农科院畜牧兽医研究所的，经常要去基层，帮养殖户解决一些具体问题，有实际经验。我自己也是农村出身，家里是六兄弟，我15岁就出来闯了。现在婚也结了，孩子也6岁了，房子也买了，觉得自己生活可以了，很知足，应该有意识地为别人考虑一些东西。"},{"type":"paragraph","text":"假如能去的话，可能个人的力量有限，但我还是希望能给当地带来一点观念的冲击，成为纽带与桥梁。畜牧业的动物可以分草食、杂食、肉食三类，我觉得从云南的情况看，杂食动物的养殖比较合适。有条件的话，希望能在那里搞些项目。不过，扶贫先扶志。我希望通过交流，缩短距离，交给他们点金术，不是给他们金子。我们农科院这次一共有三个人报了名，院里也准备为我们做后盾，所以我认为我的优势比较大。我爱人和我是同行，也支持我去。我对她说:“如果能去成的话，就是我锻炼一年，你也锻炼一年。”"},{"type":"paragraph","text":"沈雷(男，1971年生，上海市长途电信局职工，1996年曾作为第一批“扶贫接力计划”的志愿者去山西忻州地区静乐县段家寨乡段家寨村段家寨中学做了一年的初一班主任，教语文，兼教政治、地理、生物……)"},{"type":"paragraph","text":"去扶贫，最需要的是毅力与信心。一定要先尽量了解当地的情况，与当地人缩短距离，而不是迫不及待地就想把自己的东西都教给他们。在出发以前，我总以为生活上会有很多困难，也作好了这样的思想准备:再穷的地方，他们能这样活下来，我也能。但后来才发现那并不是最大的困难。真正难的地方是，你想做一件事情，并且明明知道那是好事，但农村人被他们传统的思想观念包着，就是不理解、不支持。与生活上的贫困相比，当地人在观念上的贫困更厉害。"},{"type":"paragraph","text":"我们刚去的时候都是热情高涨，同去的三个人为了一个女学生的复学，去了她家好几趟，路上还要走独木桥，后来她家里人说:“我实在被你们感动了，就买你们的面子，让孩子再回去读两个月吧。”这算是成功还是失败，我很难讲。这种时候，就最需要毅力和信心。"},{"type":"paragraph","text":"我家住威海路，离老的上海图书馆很近，常去上图阅览室看报。所以在那一年里的最大的不方便，就是那种与世隔绝的感觉和信息的缺乏，因为看不到报纸。邮局一个礼拜才来送一次邮件，有时还送不到。想打个电话，就是搭拖拉机路上也要两个小时，一路上还颠得厉害。搭拉煤的卡车比较快，也要跑上一个多小时。不过，在煤车上很舒服的。驾驶室一般都坐满了，我都是趴在煤堆上，虽然看上去好像脏一点，但在高的地方，风大。"},{"type":"paragraph","text":"农村老百姓非常纯朴，我走的时候，他们送的是一包包的炒豆子，还有女学生绣的鞋垫。这次活动留给我最珍贵的东西，是告别时的留言本。里面是每个学生写的一段话，有的还把自己的照片粘在旁边。虽然有许多错别字，什么“告别了富越(裕)繁花(华)的生活”，但它让我看到，人与人的感情是最珍贵的。"},{"type":"paragraph","text":"这次经历让我更成熟了。我也不一定能改变什么，只是曾经做过这件事情，因为思想观念的东西往往是根深蒂固的。但是，哪怕只是谈你的经历，也是观念的输出，文明的输出。能为他们做一点事情，是我一生中最大的收获，也为自己的生命增添了一点色彩。"},{"type":"paragraph","text":"唐人(女，1975年生，上海师大初教院毕业生。)"},{"type":"paragraph","text":"我和我妹妹唐艺都报了名，她是119号，我是112号，我们是特地分开去报名的。我和妹妹从小到大都是分头行动，不过许多大的想法还是很一致的。我先知道了这个活动的消息，考虑了一整天，做了决定，然后告诉她，问她去不去，她说:“干吗不去?”她的回答更坚定了我的决心。有些事情就是这么简单。"},{"type":"paragraph","text":"我和妹妹都是同一个学校出来的。我知道这次的竞争很激烈，特别是想做老师的特别多，不过，我想他们应该竞争不过专业是老师的吧。我肯定坚持得住。我已经在《中国公路交通图》上查过文山、红河的方位了。我准备把衣服都带去，反正我们读师范的时候，一年也就是四套校服。别的洗涤用品可以在当地买。如果当地没有，就和当地人一样。"},{"type":"paragraph","text":"其实这次活动在生活上、政策上都很有保障的。我本来今年9月想考“专升本”，推迟一年也可以。我把这件事讲给我的朋友们听，他们起先都觉得有点不可思议，但再想想，也通了。爸爸妈妈也挺支持的，还教我们说:“如果他们不同意，你们就不回来。”"},{"type":"paragraph","text":"采访整理　舒明　顾军"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\08\\9888050201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>高少莉,方城</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>摄影　高少莉　方城昨天还是放牛娃，今天穿上新校服</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\08\\9888050202.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>一所新建的“一师一校”出现在山区</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\08\\9888050203.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>山里娃盼望着有一所新学校</FONT>"}]}