{"id":1161311,"date":[{"year":1998,"month":8,"day":5}],"page":"6","source":"新华社","region":"","masthead":"教卫新闻","special_issue":"","column":"","genre":"","count":"2486","ytitle":"","mtitle":"落后跑道上的冲刺","ftitle":"——我国转基因羊研究突破纪实","authors":["邬鸣飞","姜微"],"text":[{"type":"paragraph","text":"今年春天，我国著名医学遗传学家曾溢滔院士和黄淑帧教授等科研人员，成功地培育出我国第一头乳汁中含有药物蛋白的转基因羊。同时，研究人员创建了一种全新的技术方法，可使转基因羊培育的成功率大幅度提高。近来，用新方法培育的转基因小羊正源源不断降生，检测结果与预期完全吻合。这一可喜突破，意味着中国也可以逐步通过转基因动物的乳汁，大量生产各种珍贵高效的基因药物了。在批量繁育转基因家畜的全球性高科技赛跑中，起步较晚的中国正迎头赶上。"},{"type":"paragraph","text":"一"},{"type":"paragraph","text":"通过转基因动物的乳汁生产珍贵的药用蛋白，是药物生产的一种全新模式。"},{"type":"paragraph","text":"80年代起，各国科学家竞相探索将所需基因转入牛、羊等家畜体内，以便从乳汁中获取并提炼药物。我国科学家涉猎这项研究领域时，一些发达国家已经成功地培育出了转基因牛、绵羊和猪，并相继生产出了一批贵重的药用蛋白。曾挂帅完成30多项重要科研项目的曾溢滔面对海内外激烈的竞争，没有因起步晚、经费少而怯阵，相反更增添了一定要赶上外国同行的紧迫感。"},{"type":"paragraph","text":"总结前人的经验，曾溢滔发现我国科学家开展此项研究困难的症结在于:没有一个按科学家意志管理、运转的动物基地。他怀揣拮据的科研经费，经过一趟趟实地踏访勘察，在上海远郊奉贤找到了一个简陋的奶牛场。"},{"type":"paragraph","text":"1993年2月，一个主要用于转基因羊研究的动物试验场，纳入了曾溢滔所在的上海医学遗传所的科研轨道。他们把有限的钱款，尽可能用于改善试验羊的生活条件。他们建起了标准的待产室、手术室、隔离室，引进了高水平的畜牧师和兽医，从各地买来了数百头品种优产奶多的白山羊。"},{"type":"paragraph","text":"“只要有了人和试验场，我们的转基因研究就会有产业化的光明前景”，粮草初备的曾溢滔充满自信。蓄积在他心头的伟大构想，就在这简易又实在的基地上付诸实施。"},{"type":"paragraph","text":"二"},{"type":"paragraph","text":"1995年底，正在美国国立卫生研究院开展合作研究的黄淑帧教授接到曾溢滔的越洋电话。举贤不避亲，曾院士力邀夫人回国领衔攻关。放下手头负责的多个项目，丢弃优厚的薪金，黄淑帧二话不说回到了上海。随身携带的3只大行李箱，满满装着有关转基因动物的书籍资料、仪器、试剂。现代生物医药的巨大价值，令57岁的黄淑帧怦然心动:“有这样好的机会施展才能，为什么不回来!”"},{"type":"paragraph","text":"以黄淑帧为“领队”的6位女科研人员，是转基因研究这台精彩大戏的“主角”，其中4位曾多次赴美从事相关的遗传学、细胞生物学、分子生物学等研究。共同的事业追求，使她们不惜牺牲个人的利益而凝聚到一起。"},{"type":"paragraph","text":"科研经费少，工作条件差，生长在大都市的“娘子军”们却没日没夜地扎在羊圈里。为了节省开支，她们每次都要坐两、三个小时长途汽车赶到试验场，一干就是连续10天、半月的加班加点，一连做几十台的手术。羊的发情有周期，交配、排卵得白天黑夜连轴转地观察；细胞培育须掌握规律，才能选准最佳时机注入外源基因。这样，常常是羊儿酣睡，她们却睁大眼睛，不敢有丝毫懈怠。体弱多病的黄淑帧，一旦上了“战场”，就把安神养病的医嘱抛到脑后。实验室没有空调，天寒地冻的日子里，在冰凉的铁转椅上一坐几个小时，专事微注射的黄英竟忘记了自己坐骨神经痛。"},{"type":"paragraph","text":"试验场里一间简单的大房，挨墙靠着六张折叠木板床。姐妹们同住一屋，工作时更是配合默契，倾心竭力。黄淑帧、陈美珏认真仔细地通过手术采集受精卵；黄英则将含有人凝血因子基因的溶液，在显微镜下娴熟地射入受精卵的原核；经显微注射和培养的胚胎，则由外科医师出身的黄淑帧准确地移植到母羊子宫内着床。每一次，好管家沈惠珠总是把前后里外安排得井井有条。"},{"type":"paragraph","text":"这批工作中各有所长的中年骨干，也是上有老、下有小的家庭顶梁柱。陈美珏的爸爸重病住院，整日整夜泡在试验场的她只能在实验间隙多打几个电话回家；陆建英的丈夫出国演出，她只能把年幼的儿子丢给老父。她们心里明白:“实验时每人各司其职，谁也离不开呵!”"},{"type":"paragraph","text":"119头实验羊相继被送上手术台。经国际经典方法培育，19头羊受孕了。1996年秋，5头含有人凝血九因子的转基因羊“咩咩”降生了。24头羊中获得一头转基因羊，这是国际领先的英国罗斯林研究所同类成果的两倍。"},{"type":"paragraph","text":"然而，曾溢滔、黄淑帧等人当时“封锁”了这一足以让世人震惊的讯息。他们的心里，依然酝酿着新的超越。"},{"type":"paragraph","text":"三"},{"type":"paragraph","text":"外源基因注射命中率低、整合率低、移植胚胎受孕率低，是影响转基因羊大量培育进而影响产业化的主要原因。在曾溢滔、黄淑帧的分析指导下，女将们使出了浑身解数协力攻关。"},{"type":"paragraph","text":"技术的创新需要积累。上海医学遗传研究所多年来的基础研究成果及多学科融合的精良队伍，使他们在夺关闯隘的征程上得心应手。在技术创新中，负责显微注射的“神枪手”黄英，专攻“中靶”率的提高；检测胚胎分子的陈美珏，尝试在胚胎移植前就去伪存真；在基因诊断、基因治疗和基因调控等领域均有建树的黄淑帧，把当过10年外科医师的经验也一起用上，先后解剖了百余只母羊子宫，终于找出了非手术胚胎移植法，5分钟就能完成，受孕率成倍提高。"},{"type":"paragraph","text":"曾溢滔等还虚心向海内外行家学习，保证了研究工作的一路加速、冲刺成功。在国际上最早提出“乳腺生物反应器”设想的中科院院士施履吉教授，显微操作技术尤为擅长，他的实践心得成为攻关组的宝贵财富；与上海医学遗传研究所有着长期友好合作的复旦大学遗传所，负责构建人凝血九因子，并承担了部分转基因羊的乳汁检测工作；内蒙古大学拥有我国试管动物研究的权威，黄淑帧教授北上内蒙，向旭日干教授请教；在小鼠身上做实验，须测定鼠乳中有否转入的基因蛋白，为解决鼠乳过少给检测带来的困难，黄教授从老中医那里觅来了一味中药，使老鼠乳汁不断……"},{"type":"paragraph","text":"“政府的重视和同行的支持，比什么都重要。”曾溢滔始终不忘那些曾经热忱相助的人们。上级单位上海儿童医院为研究所腾出了最好的楼面，市卫生局不遗余力帮助寻找试验基地，卫生部在此建立重点实验室，市科委又及时投入资金为研究雪中送炭。“九五”期间，国家科委又把这项研究从“863”普通项目提升为重大项目予以扶持。"},{"type":"paragraph","text":"尝遍甜酸苦辣的科研人员，终于后来居上:他们创建的新技术方法，培育的成功率比国际先进水平高出了十几倍，从而使我国出现了转基因羊批量化、产业化的曙光。"},{"type":"paragraph","text":"新华社记者　邬鸣飞　姜微　(新华社上海8月4日电)"}]}