{"id":1161053,"date":[{"year":1998,"month":8,"day":4}],"page":"1","source":"新华社","region":"北京","masthead":"","special_issue":"","column":"","genre":"","count":"1496","ytitle":"","mtitle":"长江上游干流又发洪水 中下游干流继续保持高水位 江苏抗洪面临紧要关头","ftitle":"","authors":["龙雪飞","季红飞","赵霞","贺劲松","鹿永建","索研"],"text":[{"type":"paragraph","text":"新华社北京8月3日电　(记者贺劲松　索研)从国家防总传来的最新消息说，长江上游干流再次发生洪水。尽管这次洪水小于前三次洪水，但由于长江中下游干流水位较高，此次洪水将增加长江中下游地区的防洪压力。"},{"type":"paragraph","text":"受近日降雨影响，长江上游支流岷江出现一次洪水过程，其主要控制站高场水文站2日16时洪峰水位284.16米，超过警戒水位1.16米，相应流量17400立方米每秒。"},{"type":"paragraph","text":"受干支流来水和区间降雨影响，长江上游干流寸滩水文站今天6时水位涨至175.67米，相应流量36400立方米每秒，水势仍在上涨。另外，长江上游支流乌江也发生一般洪水，2日18时武隆站洪峰流量7600立方米每秒。"},{"type":"paragraph","text":"新华社北京8月3日电　(记者贺劲松　鹿永建)记者今天从国家防总获悉，长江中下游干流石首至螺山段水位有所回落，但仍高于历史最高水位，汉口以下河段继续维持高水位，防汛形势十分严峻。"},{"type":"paragraph","text":"今天6时，长江干流控制站莲花塘站水位35.04米，螺山站水位34.22米，分别比昨天下降0.20米、0.18米，仍高于历史最高水位。汉口水文站2日14时起水位止落回涨，到今天6时水位涨至29.04米，超过警戒水位2.74米，相应流量63500立方米每秒。"},{"type":"paragraph","text":"九江水文站今天6时水位22.98米，比2日同时水位下降0.04米，超过历史最高水位0.78米。"},{"type":"paragraph","text":"受三峡区间和清江降雨影响，长江干流宜昌、沙市两站水位继续上涨。今天8时，宜昌水文站水位涨至50.85米，低于警戒水位1.15米，相应流量41700立方米每秒；沙市水文站水位涨至43.31米，超过警戒水位0.31米。"},{"type":"paragraph","text":"本报南京8月3日专电　(记者赵霞　通讯　员季红飞)今日长江第三次洪峰正通过南京上游重要的水位站大通，不日将逼近江苏省和南京市，省市防汛指挥部提出，持续一个多月的抗洪斗争已到最为紧要关头，要把人民生命安全摆在首位，确保大堤安全。"},{"type":"paragraph","text":"今日大通流量依然超过8万立方米每秒，这是1954年以来的最高量，已维持了数天。上游来量持续的居高不减，给南京及江苏沿江的抗洪造成巨大压力。今天南京下关高潮位虽然较昨日下降3厘米，但专家指出，主要原因是由于中游地区破圩较多，暂时迟滞了洪水下泄，但这些洪水最终要通过长江流入大海，对防汛形势切不可掉以轻心。目前，南京下关10米以上的水位已持续8天，据防汛部门预测，这样的高水位可能要继续到10日左右。到今天为止，南京沿江潮位已有40天超过警戒水位。在防指紧急碰头会上，南京市市长王宏民说，该市的抗洪在高水位相持阶段，已到了最为紧要的关头，要确保大堤安全，确保人民生命安全。"},{"type":"paragraph","text":"在直接关系沪宁线畅通的便民河抗洪方面，江苏省已成立了便民河抗洪抢险指挥部，抢险工作今天已全面铺开，5日前全部完成。圩区人员撤退转移预案也在制定中。"},{"type":"paragraph","text":"江苏省防指3日晚再次紧急电告各地，必须把确保人民生命安全放在首位，并特别要求尽快完成江心洲老弱病残的撤离，同时做好其他人员应急撤离的准备。"},{"type":"paragraph","text":"本报长沙8月3日专电　(通讯　员龙雪飞)7月28日至8月3日，由于长沙地区，湘江下游，资水、沅水中下游、澧水流域又普降暴雨，洞庭湖水位开始再一次回升，到今天下午7时，城陵矶水位为35.30米，比历史最高的1954年34.55米高出0.75米，岳阳市长江大堤和洞庭湖大堤因高洪水位浸泡了1个多月，堤身开始软化，险象环生，到今天下午为止已出现重大险情400多次。"},{"type":"paragraph","text":"今天凌晨1点，岳阳市防汛指挥部已下达转移疏散部分群众的紧急命令。我们看到守护在大堤上的百万军民冒雨抢运防汛器材，日夜加强巡逻、查险，修筑子堤，加固堤防，抗击回升的洪水。"}]}