{"id":1161756,"date":[{"year":1998,"month":8,"day":7}],"page":"8","source":"","region":"","masthead":"学林","special_issue":"学林(第568期)","column":"学术动态","genre":"","count":"2378","ytitle":"哲学与经济学，这两种具有深厚的学术传统的古老学科的再度碰撞、激荡，正在融合为一股崭新的时代潮流。","mtitle":"经济哲学:哲学与经济学的对话","ftitle":"","authors":["何军"],"text":[{"type":"paragraph","text":"何军"},{"type":"paragraph","text":"突破传统学科的狭隘领地，加强不同学科之间的沟通，对话与交流，这是进入90年代以来中国社会科学迅速发展的内在要求和大势所趋，也是构建面向21世纪的学术高地的必要前提。经济哲学，作为哲学与经济学在新时代的联姻，正是这一发展趋势的集中体现。最近在上海召开的全国经济哲学高级研讨会就这一崭新的学科从历史渊源、时代背景、研究方法以及体系建设等诸多方面进行了详尽的分析和有益的探讨。"},{"type":"paragraph","text":"与会学者指出，现代经济哲学的勃兴绝非出于偶然，它有着深厚的学术渊源和鲜明的时代背景。一方面，就学科的发生和演化而言，现代学科体系的雏形形成于17世纪，学科之间的急剧分化和独立发展顺应了近代工业文明和科学技术发展的迫切需要，并日益成为若干相对独立的功能性子系统，但是学科的过度分化和疏离却导致作为整体的世界在不同认识工具和框架中的人为割裂，造成了立场、观点和方法的不同通约与相互隔绝的状态。在当代世界，迅速发展的社会转型和深刻的结构变迁不仅改变着传统的世界面貌，也向原有的学科体系提出了尖锐的挑战。在注重和强调整体、综合、全面的现代社会，学科体系的变更重组，理论资源的优化配置是题中应有之义；另一方面，经济哲学的产生有其深厚的学术渊源，有的学者将它概括为经济学的哲学传统和哲学的经济学传统，前者意指哲学对于经济学理论的发生，发展以及范式革命的影响，它可以上溯18、19世纪的亚当·斯密和马克思，他们以其深邃的哲学思维引发了经济学的深刻革命，20世纪以来，科学哲学对经济学的渗透和影响更是有目共睹。哲学的经济学传统意味着哲学认识视角的转换，它向现实经济生活的回归必将带来一场新的哲学革命。而有的学者更是指出，正如马克思的历史唯物主义主要来源于英国的古典政治经济学一样，当代马克思主义哲学的研究也将通过对经济学的回归而获得重建。"},{"type":"paragraph","text":"但是，究竟什么是经济哲学呢?大部分学者都认为，经济哲学决不意味着简单的哲学原理在现实经济生活中的机械推演。有的学者指出，经济哲学的界定有广义、狭义和介于两者之间三种，相对而言，广义界说更接近经济哲学的本义，它不仅指经济学与哲学的彼此融合和渗透，尤其是指非纯粹理论形态而又在经济生活中产生了巨大影响的社会经济历史观，价值观和方法论。有的学者认为，经济哲学是以经济实践和经济理论中的基本问题(元问题)为对象，以对这些问题的整体把握(宏观地、历史地考察问题)和根本把握(注重揭示深层本质和规律)为特色的一门哲学应用学科或交叉学科。有的学者认为，经济哲学不仅要研究经济学的认识论和方法论，而且要研究经济学的一系列基础假设(如人的自利假说，理性主义假设)是否合理，经济在整个社会大文化系统中的地位和作用等。从这一意义上说，经济哲学并非单纯的应用哲学，其学科功能不仅是推动经济学的发展，而是既要推动经济学又要推动哲学发展，是从哲学层面上以对现实经济问题的研究来推动哲学基础理论的研究。对于经济哲学，经济学们显然有着独特的认识视角，他们从构建中国本土经济学的高度出发，指出新时代哲学和经济学的联姻具有重大的理论意义和现实意义。经济理论的研究不能固步自封于狭隘的小圈子，它需要哲学提供科学的经济观和方法论的指导。有鉴于此，有的经济学者指出，经济哲学就是用哲学的方法来研究经济活动和经济现象的科学。有的学者指出，中国经济学在模拟科学，沿着规范化、国际化的方向发展，它在当代尤其需要经济哲学为自己的时代特点作见证，因此，摆在中国经济哲学工作者面前的一个重要的课题就是:用什么样的哲学为中国经济学的发展作出证明。"},{"type":"paragraph","text":"经济伦理学是当代经济哲学研究的一个重要分支。它的崛起，源自当代高速增长的经济生活和社会公共伦理道德急剧滑坡之间的巨大反差和深刻矛盾，同时它也意味着对经济学本身的理论透视和人文反思。学者们指出，经济学与伦理学有着密不可分的关系，早在古典经济学家亚当·斯密那里，经济学的理论建构中就蕴含着对道德问题的思考。苏格兰学派的思想家们也把经济制度的建立同个人主义密切地联系在一起。20世纪30年代，美国著名经济学家C·E·艾尔斯与弗尔斯·H·奈特围绕市场原则与伦理道德原则展开了颇有影响的论战，他们都认为，经济学家不仅要关注市场“选择理论”，更要关注有关社会秩序，市场中人们相互作用的理论，强调对市场的观察和分析要以维护社会秩序的伦理道德条件为工具，并以之为人与人之间有效经济活动的前提和基础。当代德国著名的学者科斯洛夫斯基则深刻地阐明了伦理学与经济活动之间的内在联系，他从一种全新的经济伦理观出发，认为面对当代世界资源有限和环境污染的挑战，发达国家必须从单纯注重外在增长的工业文化中摆脱出来，走向一种扩张和收缩相平衡的后现代经济文化，必须扬弃工业文化中经济和社会、宗教、道德、审美等因素的相互渗透，这种观点典型地反映出西方经济学家对传统经济理论的深刻反思。学者们指出，当代经济伦理学的研究业已表明，人是经济活动的最终目的，经济学的研究必须从人的问题上寻求突破，新古典经济学价值观和方法论双重逻辑排斥了人作为全面的人的存在，发生了严重的人本错位，他们只注意理性分析，看不到经济的非理性的社会的、心理的、审美的作用，因此，对全面的人重新发现成为当代经济学创新的一种契机。"},{"type":"paragraph","text":"作为全国首届经济哲学高级讨论会的参加者，学者们还就经济哲学的方法论、研究的技术路线、体系建设、经济哲学与当代中国市场经济等方面进行了深入细致的专题讨论。从中，我们得到了这样一个启示，哲学与经济学，这两种具有深厚的学术传统的古老学科的再度碰撞、激荡，正在融合为一股崭新的时代潮流。经济哲学，作为经济学与哲学在新时代的联姻，也正以其崭新的面貌和蓬勃的生机成为学术百花园里的奇葩。"}]}