{"id":1161782,"date":[{"year":1998,"month":8,"day":7}],"page":"10","source":"","region":"","masthead":"科技文摘","special_issue":"科技文摘(第31期·总第185期)","column":"","genre":"","count":"1562","ytitle":"","mtitle":"昔日“钢铁城”　今日“生物谷”","ftitle":"——匹兹堡及时调整产业结构见成效","authors":["江世亮"],"text":[{"type":"paragraph","text":"江世亮"},{"type":"paragraph","text":"素有“钢都”之称的匹兹堡位于美国东北部、宾夕法尼亚州的西南隅，阿勒格尼河与蒙农加赫拉河在此交汇，形成金三角地带。钢铁工业是匹兹堡的财富，也是它著称于世的原因。匹兹堡最初只是个印第安人的小村镇，十八世纪中叶，人们在该地区发现了大型富铁矿和煤矿，钢铁工业随之兴起。十八世纪末，这里已经出现了“钢铁大王”，那幢高六十四层的全部由钢铁构成的大楼——美国钢铁公司大厦多少年来一直是匹兹堡这座城市的象征。除了钢铁业外，全美的五百家大企业中曾有约二十家的总部设在这里。如著名的西屋电器、海湾石油、梅隆银行等。到二次大战前后，匹兹堡曾是美国经济最繁荣的城市之一。然而繁荣也带来了严重的环境问题，整个城市经常处在钢厂的烟雾之中，甚至白天也要开路灯。战争结束后，军火需求量剧降，匹兹堡钢产量削减半，不少钢厂倒闭。到了七十年代末、八十年代初，匹兹堡长达一个多世纪的经济基础——钢铁工业，在国外竞争和需求下降的双重打击下已经名存实亡。九万多人失业，其中多数是重型制造业劳动者。当时有些地区的失业率超过了百分之十四，在钢铁企业集中的地区、平均每二人中有一人失业，经济崩溃似乎迫在眉睫。"},{"type":"paragraph","text":"出人意料的是，崩溃始终没有降临。原因在于匹兹堡迅速对经济结构进行大刀阔斧的调整，在这场美国后工业时期最有希望的实验中，匹兹堡的经济结构从单一的钢铁工业向多样化的服务行业转变，由此而化险为夷。"},{"type":"paragraph","text":"重建匹兹堡运动的最宏伟目标之一，是利用匹兹堡大学和卡内基—梅隆大学的优越条件。匹兹堡大学在生物医学技术方面处于领先地位，小儿麻痹症疫苗和合成胰岛素都是在那里研制成功的。卡内基梅隆大学则是自动化及软件工程技术的开拓者。计划人员制定了一系列资金筹集和资助方案，建立了本·富兰克林高级技术中心、匹兹堡高技术委员会和应用科学基金会，以鼓励企业家把新技术从实验室释放出来，投入到市场中去。"},{"type":"paragraph","text":"这种努力已见成效。在整个八十年代，匹兹堡地区丧失了十二万个制造业就业岗位，同时创造了十一点五万个新就业岗位，这些就业机会大都在教育、保健和研究部门。其中先进科技领域发展最迅速，据最新的资料统计，到一九九八年，全市已有三千六百家高科技公司，雇员近十万人。许多人期望高科技革命能彻底重组匹兹堡的经济。据匹兹堡高科技委员会估计，至二○○○年，宾夕法尼亚西部从事高科技的人将超过十二万，届时，匹兹堡或许能成为美国最大的研究和开发中心。"},{"type":"paragraph","text":"从九十年代开始，人们在匹兹堡看到的另一个变化是，一批总部设在该市的百年大公司，如西屋电器，海湾石油等纷纷作出重组或改变经营方向的重大举措，并将总部大楼让出。以生产冰箱、动力设备而享誉全球的西屋电器公司已决定采取分隔战略，逐个出售、转让下属企业，如去年十二月，公司已将其发电机制造业务让给德国一家公司。在这批传统制造工业大亨日渐消沉的同时，另一类公司已在匹兹堡市内外安营扎寨，这批公司主要是高科技的保健产品制造商；因特网软件制造公司和IBM的计算机软件子公司。在上述的三千六百家新开办公司中，这类公司占了一大部份。原先一批大公司总部的撤出给新公司创造了产业和发展空间。目前最忙的就是匹兹堡从事房地产经营的经纪人以及房屋装修人员。房地产行家认为，为了保持高科技公司的成长势头，这座城市需要增建高档旅馆、商场和足够多的可供生产用的空间。"},{"type":"paragraph","text":"一位以前的炼钢工人目睹今日的匹兹堡变迁时不无伤感的说，我有时很怀念钢铁厂的工作，说起来很令人惋惜。是钢铁业造就了匹兹堡。许多人原以为这个行业会永不衰落的。相比较，卡内基—梅隆大学商学院的一位教授对前景更有信心，他认为，匹兹堡会生存下去，因为这里正在变成从事高科技的另一个硅谷，这里是我们廿一世纪的家。"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\08\\9887100301.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>至80年代初，匹兹堡的钢厂纷纷关闭，不少钢铁工人顿感出路茫茫。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\08\\9887100302.JPG\">"}]}