{"id":560861,"date":[{"year":1977,"month":6,"day":24}],"page":"4","source":"新华社","region":"北京","masthead":"","special_issue":"","column":"","genre":"","count":"1643","ytitle":"","mtitle":"伊斯梅尔副总统举行盛大宴会","ftitle":"李先念副总理等应邀出席　宾主在洋溢着热烈友好气氛的宴会上讲话　伊斯梅尔副总统离京前往林县访问，李先念副总理等到车站热烈欢送","authors":[],"text":[{"type":"paragraph","text":"新华社北京一九七七年六月二十三日电　索马里民主共和国副总统伊斯梅尔·阿里·阿布卡尔今天晚上在人民大会堂举行盛大宴会。"},{"type":"paragraph","text":"应邀出席宴会的有国务院副总理李先念，外交部长黄华，交通部长叶飞，中国人民解放军副总参谋长张才千，以及政府有关部门、北京市革委会、对外友协的负责人。"},{"type":"paragraph","text":"宴会厅里并排悬挂着中国国旗和索马里国旗。"},{"type":"paragraph","text":"在洋溢着热烈友好气氛的宴会上，伊斯梅尔副总统和李先念副总理先后在宴会上讲话。"},{"type":"paragraph","text":"伊斯梅尔副总统在讲话中热情赞扬中国人民在反对殖民主义、帝国主义、争取人类解放的斗争中所取得的成就和表现出来的英雄气概。他说，我十分欣赏中国对第三世界国家经济关系的八项原则的高尚意义，这些著名原则是大约十四年前周恩来总理在他访问非洲时所宣布的。他说，索马里民主共和国特别关心中国人民在华国锋主席为首的中国共产党的伟大领导下，决心继续实现经济和社会繁荣而进行的崇高斗争。"},{"type":"paragraph","text":"伊斯梅尔副总统谈到索中两国人民的友谊时说，我相信，建立在谅解、合作和互相尊重基础上的我们两国间的关系一定会得到加强。"},{"type":"paragraph","text":"伊斯梅尔副总统请李先念副总理向华国锋主席英明领导下的中国人民转达他的代表团的热烈友好的敬意。"},{"type":"paragraph","text":"李先念副总理在讲话时说，昨天，我国人民的英明领袖华国锋主席亲切地会见了副总统阁下和索马里贵宾，进行了友好的谈话。几天以来，我们就中索双方共同关心的国际问题和进一步加强两国的友好合作关系，进行了诚挚友好的会谈，并取得了良好的成果。这对进一步发展两国人民之间业已存在的友谊，将具有重大的意义。"},{"type":"paragraph","text":"他说，红海地区目前的紧张局势，根源在于两个超级大国对这一地区加紧剧烈的争夺。这一形势必将进一步激起红海地区国家和人民的强烈反对和坚决抵抗。索马里政府和人民主张红海应该成为和平之海，不应成为任何冲突的舞台。这一主张是正义的，是符合这地区人民的愿望的。中国政府和中国人民对此表示赞赏和支持。我们衷心希望红海地区的国家和人民紧密团结起来，求大同，存小异，共同对敌，坚持斗争，把超级大国霸权主义的侵略势力统统从红海地区赶出去。"},{"type":"paragraph","text":"李先念副总理感谢索马里政府和人民一贯坚决支持我国人民解放台湾、反对制造两个中国的正义斗争。他说，这次伊斯梅尔副总统又一次重申了索马里政府和人民的这一严正立场。我代表中国政府和中国人民对此表示诚挚的谢意。我们十分珍视副总统阁下率领的政府代表团给中国人民带来的索马里人民的友好情意。请阁下将中国人民诚挚问候和崇高敬意带给索马里人民。"},{"type":"paragraph","text":"他们讲话以后，乐队分别奏中国国歌和索马里国歌。"},{"type":"paragraph","text":"伊斯梅尔副总统率领的索马里政府代表团成员出席了宴会。"},{"type":"paragraph","text":"索马里驻中国大使卡欣和夫人，在京的其他索马里朋友，各国驻中国的外交使节也出席了宴会。"},{"type":"paragraph","text":"新华社北京一九七七年六月二十三日电　索马里民主共和国副总统伊斯梅尔·阿里·阿布卡尔率领的政府代表团，由交通部长叶飞陪同，今天晚上乘专车离开北京，前往河南林县访问。"},{"type":"paragraph","text":"国务院副总理李先念，外交部长黄华、副部长何英，中国人民解放军副总参谋长张才千，外经部副部长程飞，农林部副部长郝中士，到车站热烈欢送。"},{"type":"paragraph","text":"今晚，北京车站灯火通明，悬挂着中索两国国旗。在这里举行了隆重的欢送仪式。乐队奏索马里国歌和中国国歌。伊斯梅尔副总统由李先念副总理陪同，检阅了中国人民解放军陆、海、空三军仪仗队。在月台上，两千群众组成的欢送队伍，向贵宾们挥动花束、彩带，青少年欢乐起舞，人们热情祝贺伊斯梅尔副总统访问北京取得圆满成功，祝愿中索两国人民的友谊在反对帝国主义和新老殖民主义的共同斗争中得到新的发展。贵宾们高兴地向欢送群众挥手致意。"},{"type":"paragraph","text":"索马里驻中国大使馆的外交官员，在京的其他索马里朋友，以及非洲、阿拉伯国家和其他国家驻中国的外交使节也到车站送行。"},{"type":"paragraph","text":"陪同索马里贵宾前往林县访问的还有外交部副司长李珩、高建中。"},{"type":"paragraph","text":"索马里驻中国大使卡欣也同车前往。"},{"type":"paragraph","text":"今天下午，伊斯梅尔副总统等索马里贵宾由北京市革委会副主任贾汀陪同游览了长城。"}]}