{"id":480134,"date":[{"year":1966,"month":12,"day":12}],"page":"1","source":"新华社","region":"福州","masthead":"","special_issue":"","column":"把毛主席的指示印在脑子里，溶化在血液中，落实在行动上","genre":"","count":"4152","ytitle":"","mtitle":"“老三篇”哺育出的钢铁姑娘","ftitle":"——记为革命负伤的五好民工陈为民","authors":[],"text":[{"type":"paragraph","text":"十五岁的钢铁姑娘陈为民同志，是一个用伟大的毛泽东思想武装起来的贫农女儿。她为了同志的安全，为了保证水利建设工程的顺利进行，甘冒生命危险，挺身而出，处理哑炮，身负重伤。她在昏迷中醒来时，首先想到的也不是自己，而是忍着剧痛，挣扎着去安慰其他受伤的同志，真正做到了“对工作的极端的负责任，对同志对人民的极端的热忱”。"},{"type":"paragraph","text":"陈为民同志活学活用“老三篇”，把“老三篇”深深地印在脑子里，溶化在血液中，落实在行动上。她不愧是一个红心永向毛主席的共产主义的新人。"},{"type":"paragraph","text":"今年七月一日清晨，在福建省南靖县山区一处水利建设工地上，一个十五岁的姑娘为了同志的安全，为了保证工程的顺利进行，抱着为革命而牺牲的精神，不顾危险，挺身而出处理哑炮，身负重伤。这以后，她又以无产阶级硬骨头精神，与伤残进行了顽强的斗争，身体健康正在恢复中。"},{"type":"paragraph","text":"这个以自己的英雄行为使工地上和为她治伤的医院的人们受到深刻教育的姑娘，就是龙海县莲花公社社员、贫农的女儿陈为民。人们称她是“麦贤得式的钢铁姑娘”，是“把‘老三篇’印在脑子里，溶化在血液中，落实在行动上的共产主义的新人”。"},{"type":"paragraph","text":"干革命不怕牺牲"},{"type":"paragraph","text":"六月三十日下午，陈为民所在的民工二班，担负着抢修工程运输线的任务。他们在一个陡坡上装了两眼炸药，打算炸开土方。但是由于导火线受了潮，没有炸响。如果不及时处理，不仅会影响第二天工程的进行，还会发生突然爆炸的危险事故。这时已到了工程指挥部规定的停止放炮的时间，班长陈加禾决定第二天天亮以前自己来处理这两眼哑炮。"},{"type":"paragraph","text":"收工回来的路上，陈为民向班长再三要求把处理哑炮的任务交给她，陈加禾考虑这事太危险，坚决不答应。回到宿舍，陈为民与刘亚枝暗暗商量，并偷偷准备好工具，打算明天清早来个“先下手为强”"},{"type":"paragraph","text":"这一夜，陈为民睡不着觉。她想了很多，她想:“处理哑炮搞不好就有生命危险。万一出了事怎么办?而且陈加禾是个好班长，没有他，就会影响全班的工作。不能让他去冒险，应该我去!”她想到自己也可能牺牲，但是脑子里立刻浮现出毛主席在“老三篇”中的教导:“为人民利益而死，就比泰山还重”，“对工作的极端的负责任，对同志对人民的极端的热忱”，“毫不利己专门利人”。她想:“我要听毛主席的话，照毛主席的教导办事，应该象雷锋、王杰、欧阳海、麦贤得那样，刀山敢上，火海敢闯!”她下定决心后，不等天亮，便和刘亚枝一道起床。可是陈加禾知道了，不让她们去，他们三人谁也说服不了谁，只好同另外两个民工一起到了工地。"},{"type":"paragraph","text":"凌晨四点钟，开始处理哑炮，半个小时后，第一眼哑炮顺利地处理了。但是第二眼埋得深，清理了八十厘米表土还不见雷管、炸药。天快亮了，民工们已陆续出工，不赶快炸响就要误事了。陈加禾急中生智，想出一个办法，在表土上再埋一眼炸药，连新炮、哑炮一起爆炸。新炮埋好了，点燃导火线，轰隆一声，炸药爆炸了。大家一声欢呼，赶快跑过去看爆炸的效果。陈为民第一个接近爆炸点。突然，地下又冲出一股浓烟，轰的一声巨响。原来是那眼深埋在地下的哑炮，导火线燃得慢，这时才爆炸。爆炸力把陈为民抛到半空，摔倒在路沟旁，刘亚枝、陈加禾也被炸倒在陈为民身旁。三人都昏迷了。"},{"type":"paragraph","text":"这时，是七月一日清晨六点钟。陈为民由于最靠近爆炸点，伤势最重，整个身子的右边，从面部一直到脚跟，都被炸药掀起的碎石和“马齿砂”炸伤，右腹部被炸开有热水瓶底大的伤口，右手臂下截被炸得粉碎，半边身鲜血直流。"},{"type":"paragraph","text":"当她从昏迷中醒来，知道自己和同志们都受伤了时，立即想起了毛主席的教导:“关心他人比关心自己为重”，她用左手撑着地面，挣扎到还在昏迷的陈加禾身边，用头把他撞醒，安慰他。接着，她咬紧牙关，忍着剧痛站起身来，但只跨出两步，就身不由主地倒下去了。当第一床担架来了，她却指着陈加禾说:“先抢送班长，我——不——要——紧。”说完，就晕过去了。"},{"type":"paragraph","text":"陈为民第二次苏醒过来，是在救护车里。她一睁眼，第一句话就问:“同志们怎样?先抢救他们要紧!”"},{"type":"paragraph","text":"在医院，陈为民听到同志们忍着热泪安慰她时，她用低微的但是坚强的声音说:“毛主席说，要奋斗就会有牺牲，为革命我不怕牺牲!”"},{"type":"paragraph","text":"革命者的硬骨头精神"},{"type":"paragraph","text":"上午八点，陈为民送进了南靖县医院。医院党支部立即组织了抢救小组，全院的医务人员，连同家属，挤在党支部办公室，争先报自己的血型，要为陈为民输血。"},{"type":"paragraph","text":"紧张的手术开始了，陈为民知道一定要将手骨粉碎了的右手锯掉，坦然地说:“徐学惠失去双手一样干革命，锯掉右手我还有一只左手，更能为人民服务!”"},{"type":"paragraph","text":"因为伤势重，流血多，动手术时不宜全身麻醉。一刀一钳，都痛入心窝。她咬紧牙关忍耐着，在最痛苦的时候，就一字一顿地念着“下定决心，不怕牺牲，排除万难，去争取胜利。”毛主席的指示给了她无穷的力量。在手术进行过程中，她没有叫过一声痛，没有掉过一滴泪。只有用毛泽东思想武装起来的人，才会有这样一副革命硬骨头!"},{"type":"paragraph","text":"每次换药，她都仰望着墙上高挂的毛主席像，看见最敬爱的伟大领袖毛主席慈爱地向她微笑，心中感到无限的幸福，疼痛的感觉也消除了。"},{"type":"paragraph","text":"在进院的第二天，陈为民的父亲赶到医院来看她，瞧着她的伤势，流下了眼泪。她却坚强地安慰她父亲说:“爸，你不是也知道吗?白求恩同志是一个外国人，不远万里来帮助中国革命，献出了生命，我今天为建设社会主义流点血算什么呢!”她还勉励父亲回家要更积极参加集体劳动，请妈妈放心。说完，就在床上唱起《不忘阶级苦》的歌曲给父亲听。"},{"type":"paragraph","text":"陈为民的英雄行为，深深感动了医护人员，他们都说:“她是我们亲眼看到的麦贤得!”民工们还在陈为民负伤的地方，刻下“学习陈丽珠(陈为民原来的名字)一不怕苦，二不怕死的革命精神”一行大字。"},{"type":"paragraph","text":"在毛泽东思想的阳光雨露下成长"},{"type":"paragraph","text":"陈为民出生在福建省龙海县莲花公社内楼大队一个贫农家里。她的家，在旧社会苦大仇深。她的哥哥才生下来，妈妈就被迫到地主家里当奶妈。有奶不能喂亲生儿，眼看着亲生儿子活活饿死。姐姐生下来，家里养不活，送给了人家，不久也病死了。陈为民生在幸福的毛泽东时代。她的苦难家庭翻了身，但是她从小就了解自己家里的惨痛家史，象千千万万劳动人民的孩子一样，心里刻着对毛主席的无限热爱:毛主席是我们的大救星，立志要听毛主席的话，做毛主席的好孩子。"},{"type":"paragraph","text":"她在小学念书时，小小年纪，就知道关心他人，帮助他人。有一位小同学脚痛，她就天天背她上学；放学回家，经常帮助邻居挑水。十一二岁，就满腔热情地参加集体的开山造田斗争。去年，她报名参加了南靖县南溪水利工程建设。在这个工地上，她努力学习“老三篇”，把毛主席的许多教导:“我们这个队伍完全是为着解放人民的，是彻底地为人民的利益工作的。”“毫不利己专门利人”，“下定决心，不怕牺牲，排除万难，去争取胜利。”等等，一句句铭刻在心坎里，落实到行动上。不怕苦，不怕累，见重活就抢，见困难就帮，同志们称她“铁姑娘”，被评为“五好民工”。"},{"type":"paragraph","text":"今年五月，她又报名参加南靖山区建设工程，人们劝她说:“山区生活、劳动都苦，你年纪太小，不要去。”她却坚定地说:“毛主席教导我们:‘越是困难的地方越是要去，这才是好同志。’我要从小就锻炼革命意志，山区艰苦，我更要去!”"},{"type":"paragraph","text":"到了工地，她专拣抬石头、打炮眼等重活干。抬石头磨肿了肩头，打炮眼磨破了手掌，班长要给她换轻活，她说:“毛主席讲过，拈轻怕重，把重担子推给人家，自己拣轻的挑，这就不是好的态度。”她同别人搭伴抬石头，下坡时一定要抬前头，而上坡时又争着要抬后头。中午、傍晚收工回来，不是替男同志洗衣服，就是帮厨房挑水、打扫，从来不肯闲着。凡是有益于革命的事，有益于群众的事，都热心抢着做。许多人夸奖她，她总是笑着说:“我们都是来自五湖四海，为了一个共同的革命目标，走到一起来了。我能做的事情应该多做一点，这才叫听毛主席的话啊!”"},{"type":"paragraph","text":"她干事情越多，精神越奋发。每天不管怎样忙，都要把“老三篇”翻开来，读一段，想一想。一天，她读过《为人民服务》后，在日记本上写下自己的心里话:“通过学习毛主席著作，使我懂得了革命就是我的理想，为人民服务就是我真正的幸福。”"},{"type":"paragraph","text":"读毛主席的书成为生活第一需要"},{"type":"paragraph","text":"毛泽东思想的阳光照得陈为民的心里亮堂堂，读毛主席的书成了她生活的第一需要。"},{"type":"paragraph","text":"动手术后的第二天，她刚从剧烈的疼痛中醒来，医生关切地问她有什么需要，她一开口就说:“请你念一遍《为人民服务》给我听。”医生念到“我们的同志在困难的时候，要看到成绩，要看到光明，要提高我们的勇气。”这一段话时，她又要求反复地念几遍。"},{"type":"paragraph","text":"当她见到工程党委派来看护她的同志时，便央求说:“我现在需要的是一本毛主席著作，请你给我找一本。”这位同志很快给她送来了毛主席塑像和《毛泽东著作选读》，她万分兴奋，捧在胸前，含着热泪说道:“毛主席啊毛主席!是您把我一家救出苦海，给我指明了方向，给了我勇气和力量!”"},{"type":"paragraph","text":"从手术后第四天起，她每天坚持抽出时间学习毛主席著作，五个月来从没有间断。她每天清晨坐起来，用左手在右断臂的夹板上学写字，每写一字都要付出很大的毅力。第一天用左手在夹板上写下了“毛主席万岁!”“中国共产党万岁!”十二个大字，把满腔热情倾注在这两句话上。入院以来，她已写下日记和学习笔记五千多字。她写道:"},{"type":"paragraph","text":"“毛主席著作是我们每一个青年不可缺少的精神食粮。只有认真地学习毛主席著作，用毛主席的思想武装了头脑，才能谈得上红。”"},{"type":"paragraph","text":"“努力学习毛主席著作，自觉接受党的教育，严格要求自己，认真自我改造，树立好学上进的思想……做到全心全意为人民服务。”"},{"type":"paragraph","text":"“学了《纪念白求恩》和《为人民服务》这两篇文章，使我初步树立了无产阶级革命人生观，我觉得一个人要活得有意义，死得有价值，就应该向白求恩、张思德同志学习，为人民服务一辈子。”"},{"type":"paragraph","text":"陈为民从来不为自己断了手而悲伤。她在笔记本上写下了她喜爱的洋溢着无产阶级革命豪情的诗句:"},{"type":"paragraph","text":"你问我为啥乐观、欢畅?"},{"type":"paragraph","text":"只因我心中有一个红太阳，照得我前后左右亮堂堂，前进路上无阻挡。"},{"type":"paragraph","text":"八月十九日，共青团龙溪地委根据她的申请，批准她为共青团员。她兴奋得睡不着觉，写下了自己的誓言:"},{"type":"paragraph","text":"“我的生命是党给我的，我身上每个细胞都是属于党的。我今后一定要用党给我的第二次生命，永远投入到为人民服务之中去，永远读毛主席的书，听毛主席的话，照毛主席的指示办事……为人民利益的需要，我就是粉身碎骨也心甘情愿。”"},{"type":"paragraph","text":"新华社通讯员(新华社福州11日电)"}]}