{"id":480310,"date":[{"year":1966,"month":12,"day":21}],"page":"2","source":"新华社","region":"沈阳","masthead":"","special_issue":"","column":"","genre":"","count":"1603","ytitle":"","mtitle":"学白求恩　破私立公","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"最近，辽宁省凤城县大堡公社曙光大队社员举行了一次学习《纪念白求恩》的讲用会，会上社员们畅谈了学习《纪念白求恩》这篇光辉著作的收获和体会。下面是这个讲用会上的一部分发言。"},{"type":"paragraph","text":"公事再小是大事　私事再大是小事"},{"type":"paragraph","text":"第四生产队女社员金龙盛说:今年八月，我和其他大队社员一起，反复学习了《纪念白求恩》这篇文章，和白求恩毫无自私自利之心的精神一比，发现自己的思想很不对头，许多事情不是公字当头，而是私字当头。打那以后，我就决心按毛主席的教导，在日常生活中注意破私立公，让毛泽东思想统帅一切，学习作一个有益于人民的人。"},{"type":"paragraph","text":"有一天，突然下了大雨，队里割倒的水稻没有捆，我家自留地的水稻也没有捆。先捆队里的还是先捆自己的?我脑子里开始打起架来。这时，我想起毛主席的教导，认识到一事当前，先替自己打算，然后再替别人打算，不能算一个纯粹的人。队里的每一粒稻子，是集体的，决不能损失一粒，这是头等大事。和集体的大事一比，我们家里的事只是芝麻大的一点小事。想到这里，我就撩下自己的活，赶到集体地里去捆水稻，使队里的水稻一点没有遭受损失。"},{"type":"paragraph","text":"我破私立公，公字当头，就是在学习了《纪念白求恩》以后开始的。在学习中我还体会到，“公事最小也是大事，私事最大也是小事”，有了这种认识，在处理公私关系上，就可以做到破私立公，做一个高尚的人。"},{"type":"paragraph","text":"攻私心要得寸进尺"},{"type":"paragraph","text":"第一生产队女社员康立公说:我这个名字是最近新起的。我活了五十三岁，过去一直没有名字。今年八月，我们大队的社员，响应林彪副主席的号召，天天学习“老三篇”，学习中我感到一定要遵照毛主席的教导，破私立公，所以，我就起名叫康立公。"},{"type":"paragraph","text":"今年，我家种的白菜比较多，邻居田茂胜想买我的白菜。老田家四口人，残的残，病的病，生活比较困难。毛主席在《纪念白求恩》那篇文章中教导我们，对同志对人民要极端的热忱。我是贫农，他也是贫农，对他的困难哪能漠不关心?于是，我就到老田家对他说:“老田兄弟，你家缺菜吃，我卖一些给你，再送一些给你，凑合着也就够了。”老田没想到我会送一些给他，一口一个谢谢。我也觉得自己破了一点私，立了一点公。"},{"type":"paragraph","text":"但是，到了晚上，我学习了《纪念白求恩》，用白求恩毫无自私自利之心的精神一对照，脸上直发烧。越寻思越不对:自家种的白菜还要卖钱，这还不是在私字上打圈子吗?第二天一早，我赶紧到老田家，告诉他那两百斤白菜我不要钱了，全部送给他。田茂胜说:“这叫我咋谢你呀!老嫂子，你这份情意，我一辈子都忘不了!”我说:“老田兄弟，这是毛主席教导我这样做的，你得谢谢咱们的救命恩人毛主席。”"},{"type":"paragraph","text":"通过这件事，使我更明确地认识到要把私心攻下来，就得寸土必争，得寸进尺，要打一仗，进一步，攻得越猛，世界观改造得也越快越好，"},{"type":"paragraph","text":"做一不为名二不为利的人"},{"type":"paragraph","text":"第三生产队社员朴太根说，我是个老贫农，今年六十三岁了。我恨旧社会，热爱毛主席。今年，我学习了“老三篇”，经常用《纪念白求恩》这篇文章来检查自己的思想和行动。"},{"type":"paragraph","text":"今年春天，生产队在姜纪沟新开二十亩水稻田，派我去看水。我整天检查，修补田埂，防水渗漏。闲着的时候，我还把附近三分荒田栽上了秧苗。看到田里有荒草，我也一遍一遍地把它拔干净。"},{"type":"paragraph","text":"不久，生产队要表扬一些学习“老三篇”以后做了好事的社员，我心里寻思着，队上兴许要表扬我了。可是到开会的时候，并没有我的名儿。我想，这回看水，每天来回十几里地，风里来雨里去，也为集体做了不少好事呀，为啥没有得到表扬呢?心里真不痛快，觉得一个人干这种零碎活，干好干赖别人都不知道，想调换一种固定的活计干。"},{"type":"paragraph","text":"会后，我学习《纪念白求恩》，学着学着就觉得毛主席在批评我。毛主席说:“出了一点力就觉得了不起，喜欢自吹，生怕人家不知道。”我不正是这样吗?我做了一两件事，就想到个人名利，真是太不应该了。一个人，要是从私心出发做好事，好事越多，私心越重。我想通了以后，就向贫协作检查，我决心以白求恩为榜样，不为名，不为利，做一辈子人民的“老黄牛”。"},{"type":"paragraph","text":"(据新华社沈阳二十日电)"}]}