{"id":480870,"date":[{"year":1967,"month":1,"day":19}],"page":"4","source":"","region":"","masthead":"","special_issue":"","column":"时事综述","genre":"","count":"1519","ytitle":"","mtitle":"东南亚人民革命造反形势好得很!","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"毛主席教导我们:“造反有理。”当今的东南亚，是个革命造反的世界，形势好得很!"},{"type":"paragraph","text":"越南军民今年头半月又连获大捷"},{"type":"paragraph","text":"处在世界人民反美斗争焦点的英雄越南人民，大造特造美帝及其仆从的反，他们以“下定决心，不怕牺牲，排除万难，去争取胜利”的必胜信念，猛追猛打美帝及其仆从，一次又一次粉碎了敌人扩大战争和“和谈”的阴谋。在过去一年里，南越军民连续作战近四万次，歼敌二十六万余人，其中美军十万余名。各国人民热烈欢呼南越军民一九六六年抗美战争的伟大胜利。南越军民决心乘胜追击，在一九六七年里夺取更巨大的胜利。新年伊始，旗开得胜，捷报频传。一月六日，南越嘉莱省传来大捷，当地解放军夜间突袭波来古美国空军基地，三十分钟就击毁敌机近六十架，消灭包括飞行员在内的美军一百五十余名，还有五个大型弹药库和十个武器军用物资仓库被击中起火。继六日大捷，南越解放军乘胜追击，十日再次袭击波来古美国空军基地，这次袭击持续了一个小时，美国侵略军在猛烈炮火下，乱作一团，争相逃命，狼狈不堪。十二日清晨，南越解放武装力量以猛烈炮火袭击了西贡西南芹苴市附近的一个新建成的美伪军机场。南越槟椥省军民一月四日到八日，接连给美伪军以迎头痛击，歼敌六百多名。美萩省游击队一月九日在湄公河上击沉美国大型挖泥船一艘，全部消灭船上的美国侵略军和南朝鲜帮凶军共二百名。振奋人心的战报一个接着一个，大长革命人民的志气，大灭美帝的威风。"},{"type":"paragraph","text":"越南北方军民，先后已击落了美机一千六百余架，活捉了大批美国飞贼，一次又一次的粉碎了美帝战争“升级”、“以炸迫和”的阴谋。最近北方抗美救国英雄在河内集会，一致表示要坚决实现胡志明主席的神圣战斗号召，不怕任何艰苦和牺牲，夺取抗美救国斗争的新胜利。"},{"type":"paragraph","text":"老挝人民革命力量全面壮大"},{"type":"paragraph","text":"和越南人民并肩作战的老挝人民反美斗争也取得了巨大胜利。一九六六年标志着老挝人民革命力量的全面壮大，同时也标志着美帝及其走狗在老挝进行侵略战争遭到更惨重的失败。老挝爱国军民去年歼敌万余，击落敌机二百余架。苏发努冯亲王在给全国人民的信中，号召在新的一年里加倍打击美国强盗。美帝在老挝不断遭到失败，使它扩大东南亚侵略战争的阴谋再次受到沉重的打击。老挝人民的胜利有力地支持了越南人民的抗美救国斗争，越南人民的胜利也有力地支持了老挝人民反美斗争。各国人民的反美斗争是互相支持的。这种战斗的友谊使美帝及其仆从更加孤立、加速灭亡。"},{"type":"paragraph","text":"泰国人民反美斗争方兴未艾"},{"type":"paragraph","text":"泰国人民反美斗争方兴未艾。革命力量联合组成的泰国爱国阵线成立两年来，开展以武装斗争为主要形式的各种斗争，在斗争中队伍迅速壮大。目前，在东北部和南部地区点燃起来的武装斗争烈火正在发展成燎原之势。最近，泰国共产党发表文告说，东北部和南部人民武装已取得初步胜利，国内形势已经发展到重要的转折点。文告号召全党特别要积极学习当代马列主义的最高峰毛泽东思想，强调认真学习、领会和运用毛泽东同志关于游击战争的战略战术，灵活主动地进攻敌人。泰国人民在毛泽东思想指引下，必将取得革命的彻底胜利。美帝正在把泰国变成侵略越南和老挝的战争基地，泰国人民的英勇顽强斗争，使美泰反动派惊惶失措，坐卧不安。美帝和他侬-巴博卖国集团正处于泰国人民包围之中，遭到了泰国人民爱国力量的越来越沉重的打击。"},{"type":"paragraph","text":"东南亚人民革命造反的大好形势令人鼓舞。林彪同志指出:“世界上的一切事物都是可以分割的。美帝国主义这个庞然大物，也是可以分割的，是可以分割开来打败它的。亚洲、非洲、拉丁美洲和其他地区的人民，你打它的头，我打它的脚，一口一口地吃掉它，一部分一部分地消灭它。”东南亚各国人民正在这样做。美国强盗在东南亚的处境，正面临着到处被挨打、被消灭的局面，它逃脱不了彻底失败的命运。"}]}