{"id":400056,"date":[{"year":1959,"month":12,"day":20}],"page":"5","source":"","region":"","masthead":"","special_issue":"","column":"党救活了徽剧","genre":"","count":"3482","ytitle":"","mtitle":"安徽徽剧的挖掘和整理","ftitle":"","authors":["蕾子"],"text":[{"type":"paragraph","text":"蕾子"},{"type":"paragraph","text":"我们安徽徽戏的挖掘、整理工作，是在党的“百花齐放、推陈出新”方针指导下，在中共安徽省委的领导下，根据徽戏具体情况而进行的。工作有利的一面是徽戏遗产丰富，还有一些老艺人；不利的一面是徽戏衰落已久，京徽不分。"},{"type":"paragraph","text":"挖什么?过去有人主张挖老的，象“青阳腔”之类的东西；这是对的。象“青阳腔”，有一些曲牌，非常优美典雅，很为珍贵。但是这样的曲牌并不多，只占二百多个曲牌中的十分之一，十分之九的曲牌，区别不大，调门不清，表现力不足。剧目也不多，除了“白兔记”“荆钗记”“水云亭”“劝善记”都是全本以外，其他都是单折，也不过四十来出；即使这些剧目都很好，作为供给一个大剧种演出的需要，也是不够，抵不上徽戏过去拥有剧目的廿分之一。至于这些剧目的表演，差不多失传殆尽。而目前所演出的“青阳腔”，其表演大多取之于徽戏。显然，挖“青阳腔”只能是挖掘工作的一个方面。不然，将会有很多徽戏中其他声腔的遗产失去。"},{"type":"paragraph","text":"还有人主张徽戏遗产挖掘工作，应该挖别人所没有的东西，具体的说来，是京剧所没有挖去的东西。的确这些东西也是非常宝贵的。我们过去曾下了一番工夫，譬如曾把六百多个没有剧本只知名称的剧目油印成册，请徽戏老观众、徽戏爱好者，以及关心徽戏的人，替我们指名搜集。总希望能搜集一些为别人所没有的东西。但是象“拿虎”“点马”“打百弹”“反八卦”等等，虽然是稀见的东西，但为数不多，占不到百分之四、五。所以挖掘别人所没有的东西，也只能是挖掘主要工作之一，不是全部。"},{"type":"paragraph","text":"我们是采取全面挖掘。全面挖掘，不可避免京徽并呈，精糟不分，当然这其中也包括古老的、别处所没有的东西，但我们主要是从这许多遗产中，找回具有徽戏特色的东西。"},{"type":"paragraph","text":"挖特色，首先要既挖古老的，又挖别人所没有的东西，既挖与京剧不同的，又挖与京剧相同的东西。不能因为京徽不分，而采取躲避京剧的消极做法。积极的做法，不是害怕京剧，而是认真的研究京剧，识别徽戏。京剧从徽戏中把描写关羽和庞德斗智的“水淹七军”拿了过去，演了很多年，徽戏不能因此从今以后不再演它，相反，在上海、北京等地演出，很受群众欢迎与戏剧界好评。京剧“淤泥河”在北京演得最红，但徽戏的“淤泥河”在北京仍然可以演出，仍然受群众欢迎与好评。它们之所以受欢迎与好评，主要是因为它们与京剧虽则同一剧目，却有自己的特色。这些特色有的表现在剧本上，有的表现在唱腔上，有的表现在表演上。徽戏中古老的东西，以及别人没有的东西，是一大特色，但有特色的东西，不一定都是古老的，或为别人没有的。特色的构成是有种种原因，除了古老的东西，别人没有的东西而外，还有演员本身条件形成的特色，地方人民生活习惯，语言形成的特色，以及长期演变而成的特色。正如太平派以“拔子”戏见长，唱腔哀婉动人；徽戏以唱弋腔戏称著，表演细致而具功力；江北派却以翻打、摔跌驰名，因而擅长长靠短打。又如京剧继承徽楚二音，但已揉合大量京音；因此在舞台上除韵白与唱腔，还保留一些徽味与楚味以外，演员在讲“小白”时，差不多全是京音。当年老伶工程长庚原用是徽音，人称他唱的是徽二黄；后改用京音，人称他唱的是京二黄。今年安徽省徽剧团到北京演出，许多专家认为语言很有特色，指的是徽音。可见语言地方性，乃是构成特色的主要条件之一。"},{"type":"paragraph","text":"在研究徽戏特色同时，还要研究一下戏曲发展一般性规律与特有的规律。"},{"type":"paragraph","text":"戏曲总是在不断演变的。高朗亭时代演出的剧目，今天的舞台上已很少找到；而程长庚时代演出的节目，有的也已不见于今天的舞台演出。从高朗亭到程长庚，从吹腔、拔子为主的戏剧一变为西皮二黄为主，徽戏就在北京逐渐发展为京剧。因为徽戏是京剧前身，是同腔同调，以致它在一个漫长的时间里，很容易追求摹仿京剧。徽戏老艺人刘发荣，是过去徽班中的红角，他唱“扫松下书”，曾改了五次口，越来越近京剧。这是徽剧京戏化的一个例证。可是光看到徽戏京剧化一面是不成的，也要看到它进一步地方化的发展。譬如说“拔子”调，京剧从徽戏中拿过去，逐渐华丽起来，加重了二黄味，原有纯朴、粗犷的风格，只有在麒派“跑城”中还保留了一些。这在徽戏太平派许多戏中，却逐渐发展而丰富起来，不仅有老生行当唱的“拔子”，而且有小生行当唱的“拔子”，也有旦行唱的“拔子”；后两种“拔子”节奏那么缓慢，那么哀感，不仅跟京戏中的“拔子”是完全两回事，就是跟其他各路徽戏中“拔子”比较，简直使人不敢相信它们是同出一源。这就说明同一种唱腔，却演变为几种显著不同的唱法，各有各的特色。所以徽戏“淤泥河”的演出，观众一听，不容分辨，就知道这不是京戏，当然也就会知道是很有特色的徽戏。"},{"type":"paragraph","text":"全面的挖，挖出许多富有特色的东西。譬如说徽戏有一些武功，如今在京戏舞台上很难见到。过去江北派有一个“撂八当”，这个“当”子，以觔斗为主，翻到后来，八人“扑虎”，一人纵身从八人身上撂过去，来一个“壳子”，非常精彩。又如徽州派过去有个武旦，叫除白皋，穿了“跷”，连翻三十多个“小翻”，最后一个“充天炮”。类似这类武功，目前已很少见。这说明武功方面，京徽各有不同的发展。即使在京徽行当上，也各有不同，徽戏没有武生的行当，象“挑滑车”这一类的戏，是属于武小生的活。武功大小觔斗都有，他只是不演文戏，翎子戏，而跟文小生分工。到京戏里小生行当分工化为“小生”与“武生”两个行当。在旦行里徽戏只有武旦，既演把子身段戏，又演重头武戏，长靠短打均演，而京戏就把这一行化为“刀马旦”与“武旦”两行。这种情况，是后来由于演员的条件限制无法兼演而产生的。从这些方面挖掘研究，也可以找出京徽在发展中各走着不同的道路。而徽戏只要走着自己发展的道路，完全可能发展自己的艺术。"},{"type":"paragraph","text":"我们在全面挖掘的基础上，再挖出遗产中特色的部分，然后把挖、整、传三者结合起来。"},{"type":"paragraph","text":"怎样区别京徽，搞出具有徽戏自己风格的东西，是整理徽戏的一个首要问题。"},{"type":"paragraph","text":"挖掘工作只能为整理工作提供丰富有利的条件，但所挖出来的东西不一定完全符合具有徽戏自己风格的要求。针对这种情况，整理工作在鉴别以后其主要任务，就是“去京存徽”，尽量做到把徽戏里严重京剧化的东西加以删除或者加以避免，使徽戏的东西加以保存，加以突出。当然这并不是说完全不学习京戏的长处。"},{"type":"paragraph","text":"然而“去京存徽”是不够的，必须撷取徽戏艺术各家之长，弥补徽戏艺术各家之短，才能使徽戏艺术完整起来。过去我们在传授“水淹七军”以前，挖掘了徽州徽戏的“水淹七军”，剧本遗产虽然保存了，但表演艺术却接近京戏。后来太平徽戏“水淹七军”的挖掘，使我们在“水淹七军”的表演艺术上，有了比较完整的可以传授的遗产；但是唱腔如“观阵”中的“叫关平和周仓带路把阅台上”等“拔子”，远不如徽州徽戏高亢，而具有与京戏距离较远的特色。另外脸谱，不论是关羽周仓或庞德，太平徽戏与京戏相差无几，有的如关羽脸谱跟京戏简直是一样，而徽州徽戏的脸谱，关羽却以白粉勾成丹凤眼，周仓两腮勾成鱼鳞，庞德前额绘成螃蟹，与京戏的脸谱，完全是两回事。因此，“水淹七军”的整理工作，是采用了徽州徽戏的唱腔与脸谱，太平徽戏的表演，使徽州与太平两个徽戏流派的艺术得到揉合，而形成徽戏独有而且是比较完整的艺术风格。保证了这个戏在传授后演出的艺术质量，为广大观众喜爱与重视。"},{"type":"paragraph","text":"徽戏艺术各家的所长，体现在艺人身上也还是残缺不全的，这就需要取一技之长，或取众技之长。过去我们传授“九锡宫”的时候，有的艺人教身段，因为他身段优美；有的艺人教唱腔，因为他的唱腔是老调，有的艺人教“打牙牌”的口白，因为他的口齿清爽；有的艺人教骑驴上殿，因为他的骑驴动作有特色。因此在传授“九锡宫”之前，集中七八个老艺人共同研究，共同整理，然后共同传授。这样整理，既统一了意见，统一了艺术风格，突出了徽戏特色，保证了艺术质量，也比较严格地训练了演员。"},{"type":"paragraph","text":"戏曲遗产继承与发展，整理工作是一个重要的环节。徽戏长期衰落，它的遗产纵然是珍珠，挖掘出来也有不少是尘土朴朴，一经拂去灰尘，铲去泥土，光泽就耀眼夺目。我们过去所演出的徽戏，大多不是经过拂尘工作，就是经过铲土工作。在这一工作中，我们深深感到只继承不发展，是一种故步自封，久而久之，将只能带给剧种以死亡。只发展不继承，这种发展是不落实的。继承是为了更好的发扬遗产，发展是为了遗产长期得以继承。"},{"type":"paragraph","text":"戏曲整理工作的重要性是无疑的，但慎重的态度，也应该强调到一定的程度。在遗产整理工作中，为了少出偏差，我们大多举行鉴别演出，事前事后多看多思多讨论研究。要善于事前能够防止偏差，避免出毛病；事后能发现偏差，纠正做法。所以多熟悉，多研究，不断提高欣赏与鉴别能力，才能保持整理工作质量，才能谈到真正慎重的对待遗产。"}]}