{"id":400055,"date":[{"year":1959,"month":12,"day":20}],"page":"5","source":"","region":"","masthead":"","special_issue":"","column":"党救活了徽剧","genre":"","count":"3837","ytitle":"","mtitle":"徽剧是怎样培养演员的","ftitle":"","authors":["周思木"],"text":[{"type":"paragraph","text":"周思木"},{"type":"paragraph","text":"徽剧是一个濒于衰亡的古老优秀剧种，由于艺人凋零，早已丧失舞台演出的条件，因此中共安徽省委很早就指示我们，在大力抢救徽剧的工作中，首要任务就是迅速培养出一批新的接班人。这是一个十分迫切和艰巨的任务。现在我们已经在党的无限关怀和具体领导下，经历了两年的摸索过程，收到了初步成果。我就以下几个方面介绍一些情况，以就正于关心徽戏的同志。"},{"type":"paragraph","text":"克服师资困难"},{"type":"paragraph","text":"师资问题，在培养演员工作上是起关键作用的，这对徽戏来说，更是一个直接关系整个剧种的继承和发展的问题。徽戏虽然是一个家底深厚、流传很广、影响巨大的剧种，但它究竟经过长期衰落而形成艺人稀少、遗产散失和面目褪色的局面。因此在师资问题上我们遇到这样一些困难:首先是找来的老艺人行当不齐，因而有些优秀的剧目和艺术无师可传。其次是某些艺人留下来的东西已经京戏化，徽戏本身的特色不多；有的仅仅会昆腔戏，而没有把握教徽戏。再次是由于歇业已久，加上年老体衰，以致业务荒疏，嘴上和身上失去功夫；有的还因此荒腔脱板，不能准确地传授儿童。"},{"type":"paragraph","text":"这些困难很自然地引起一系列问题:概括起来:第一是教什么?有没有?这是教学内容问题；第二是怎么办?怎样教?这是措施和教学方法问题。"},{"type":"paragraph","text":"教什么?有人曾提过“有什么就教什么”，最好是让各个老艺人来教本身的“拿手戏”；有人强调“需要什么教什么”，认为现有艺人的“拿手戏”不一定就是我们急需抢救的有代表性的徽戏，不能不加以取舍。经过实践，这两种意见都应该全盘考虑:“有什么教什么”，就是从实际出发，从“有”的当中去找东西来教，不是脱离实际地另搞一套。但另一方面，也得从多方面的需要出发:首先要从“有”的当中找需要教的东西，明确主要是教徽戏，特别是教特色较强的徽戏，即使是某一个片断特色，也要积累、继承下来。其次，在“有”的当中，凡与徽戏有血缘关系的声腔剧目，也要在教学计划中给予一定比重，如昆腔的“断桥”，青阳腔的“磨坊会”，以及其他剧种的二黄戏，这些大都是徽戏的前身或姊妹，它们可供锻炼学员，或者有助于恢复和丰富徽戏的面目。此外，对京戏也不是一味地避开它的影响。京戏在艺术上的确有它较高的成就。比如说，在技术锻炼上就积累了一套比较完整、成熟的经验，因此我们也根据自己的需要，学习与吸收它的所长，溶合到徽戏里来。"},{"type":"paragraph","text":"这样，我们遵照省委的指示，从教学内容来全面考虑，就在师资问题上、教学方法上，采取了下面的一些措施，从而克服了许多困难:"},{"type":"paragraph","text":"一、为了发展更多的“有”，就广泛深入地进行了徽戏遗产的挖掘工作——找人和挖戏。这就是继续发现师资(老艺人)，聘请来团教戏，从而也发现更多的徽戏传统剧目和艺术。但有时也“从戏找人”:如我们发现一个稀有的戏名“斩杨波”，经过指名搜集，寻师访友，终于找出一个能够教这出戏的老艺人。由于继续不断发现师资，所以我们目前的徽戏教师已由开始建团时的十人，扩大到二十五人。此外，还有几位京班出身的基训教师，他们只教基本功，不教唱不教戏，因此并没有影响徽戏的表演风格，相反的他们对学员技术上的提高，有很大帮助。"},{"type":"paragraph","text":"二、我们对每个戏，从剧本、唱腔、表演甚至脸谱、服装、锣鼓点子等等，都进行了比较细致的鉴别工作。这种鉴别是为了识别徽戏的面目本色，以便准确的传给下一代。"},{"type":"paragraph","text":"三、鉴别以后，根据不同情况，采取不同的教学方式，传给下一代。一般说，我们总把最优秀的传统剧目，优先地让学员接受下来，这类戏有些是某个老艺人的拿手戏，因此就采取“包教”方式，把唱、做、念、打统统交给一个人来教。有些戏很好，但难找到能完整传授这一节目的艺人，或虽有人教，但技术不高，包不下来，便采取“分教统排”的方式，由几个老艺人来合作传授。"},{"type":"paragraph","text":"此外，还有一些戏在剧本上有严重缺陷，但在某段唱腔或表演上有独到特色的，就把这段唱腔或表演，作为“片断教学”的材料，教给学员。"},{"type":"paragraph","text":"四、试行“助教领学”的办法，由业务干部组织老艺人备课，帮助他们解决教学上的困难问题；同时也帮助学员在学习上抓要领，纠偏差；从而培养老艺人的独立教学能力和儿童的独立学习能力。必要时还试行由业务干部“代学转教”的办法，或者由学习能力较强与较差的学员之间试行“小先生制”。"},{"type":"paragraph","text":"这些措施和方法，充分说明了徽戏的传授工作和挖掘、研究等工作之间的不可分割的关系，也体现了艺人教师之间和他们与业务干部之间的多方协作、取长补短的教学精神。这种做法也许对其他剧种的培养演员工作是不适合的，但从抢救徽戏的经验证明:这对克服师资困难、提高教学质量方面，确实收到不同程度的效果。"},{"type":"paragraph","text":"多快好省地培养演员"},{"type":"paragraph","text":"传授徽戏的师资人材大都年老。如果不鼓足干劲，首先拿出抢救的精神，不在很短时间内，教得多，学得多，便会在继承工作上造成很大的损失。我们抓住了以下两个关键:"},{"type":"paragraph","text":"第一个关键是严格开始。俗语说，良好的开端是成功的一半。过去的科班把“多快”和“严格”结合得很好。他们非常重视基本功和开蒙戏。他们把这叫做“开坯子”。“坯子开得越好，以后就越省劲，越可以图快图多”；否则，就会“弄成半生半熟的饭，重煮就费事费时”。这种严中求快的道理，在我们工作中也得到了证明。"},{"type":"paragraph","text":"我们在传授工作刚开始的半年内，首先强调教得细致，学得严格。为了达到这个要求，对初学的第一、二个戏并不急于求成。因为学员们在这个时候正缺乏必要的基本功夫，所以抓紧这个时间来教练台步、基本动作和下腰、压腿、拿顶等基本功夫；但也抽出一定时间来教“开蒙戏”。这些戏大都是比较难学的唱做繁重的昆腔戏或“累功戏”。如目前演关羽、罗成较有成绩的学员章其祥，当时曾花了很长时间来学“秦琼逃关”和“龙虎斗”，这就为后来学演“水淹七军”和“淤泥河”打下了结实的底子。有些女学员只在半年内学了一出“断桥”，但都是经过精雕细刻的。拿学唱来说，往往一字、一音之差，需要几天功夫来纠正。"},{"type":"paragraph","text":"但在当时我们并没有完全体会到这个细中求快的道理。当半年之后，我们发现学员们的接受能力普遍加强了，如过去花半年的时间学会“断桥”的女学员，现在两个月就完成了“赠剑”一剧的学习任务；于是，这一形势促使剧团在教戏的指标上、进度上，逐步增加了要求。"},{"type":"paragraph","text":"第二个关键是边学边演，逐步求好。"},{"type":"paragraph","text":"实习演出对锻炼演员是非常重要的，我们在开始教学的半年以后，便放手让学员和观众正式见面。当然，这个时候的演出质量是不足一谈的，但学员们经过很多次的舞台锻炼，不仅能次次发现和克服缺点，巩固和扩大了学习成果，而且还大大提高了教学效率。因此，从这时起，我们在教学工作就由强调精雕细刻转为先粗后细，粗中求细。这种做法从总的方面看，是快速度地培养演员；但从不同角度来说是有快有慢；如在每个戏的传授时间要快，但从一个戏的质量提高上说，又是随着学员接受条件的不断增长，通过边学边演中的不断复习、加工来逐步提高的。如我们按徽戏“水淹七军”的表演特点要求，学演关羽一角就要避免“神爷化”的演法；表现他是一个久经沙场、老练沉着而又有复杂心情变化的活生生英雄。这对初学这个戏的小孩章其祥来说，确是难以胜任的，但他以一月时间粗粗学会了这个戏以后，又在近一年时间内，经过许多次的舞台考验，和不断的复习加工，才由简单的外形模拟，达到越来越较细致的表演人物的境界。又如我们对学员学“赠剑”“巧姻缘”这类的爱情戏，要求也不高，所以这两个戏在目前演出时，还是基本上在外形动作上刻老师的“模子”，人物表演上还有待于今后长大时，有了较丰富的生活体验再来提高。这正是一个由粗到细、由会到好的过程，也是一个快快学习、逐步提高的过程。"},{"type":"paragraph","text":"怎样保嗓过关?"},{"type":"paragraph","text":"强调舞台锻炼，是历来培养戏曲演员所公认的传统，也是我们工作上感受最深的经验。但强调舞台锻炼，不等于在演出上提出过高的要求。因为我们剧团在目前还是一个类似学校的剧团，儿童学员还不是正式演员。同时这些学员目前正处在发育时期，如果在演出的次数上、方式上和性质上远远离开了为学习而实践的目的，不仅会影响正常教学的步调，而且对正在发育期间儿童的嗓子和身体健康有很大损害；而这样对徽戏事业是不利的。"},{"type":"paragraph","text":"目前我们正面临这样一个问题:这些徽戏的幼苗，一天天长大成熟了，怎样保证他们得到舞台实践，而又妥善地度过发育时期的难关呢?我们遵照省委的指示，通过讨论提出的措施是:首先明确目前剧团原则上无对外演出任务，认识今天的不演、少演，正是为了明天的多演；同时规定实习演出次数，为平均每周一次；这样仍保证不少于过去的演出次数，但避免过分集中。"},{"type":"paragraph","text":"其次是在教学、训练工作上适当减少儿童用嗓的负担:如只给练气和练习发音、吐字，不喊嗓子；实行文武分功，学文的不学跟斗等等。"},{"type":"paragraph","text":"再次是在生活方面，保证儿童学员有足够睡眠，忌食生冷酸辣，注意营养，以及多方面地注意他们的身心健康，使他们在党的关怀培养下，一个个精力充沛，情绪饱满。"},{"type":"paragraph","text":"做好任何工作的根本保证，是党的领导，政治挂帅。我们经常得到省委的具体指示，使我们得以及时提高认识，纠正缺点，经常组织全团人员学习党的文艺方针和教育工作方针，也经常纠正在学员培养工作上的一切错误倾向:如轻视政治文化、单纯教艺学艺；硬搬科班里封建性的管理儿童方法；轻视本剧种的独到风格，以京代徽，等等。剧团坚持了学员的政治、文化学习，并且经常鼓励学员们向又红又专，全面发展的方向下勤学苦练，使他们自觉地把继承徽戏的重担肩挑起来，这些工作都是我们争取成绩的重要措施。"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1959\\12\\59ck050201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>“水淹七军”:章其祥(14岁)饰关羽(中)、谷化民(14岁)饰周仓(右)、许竟成(13岁)饰关平(左)</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1959\\12\\59ck050202.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>“赠剑”:孙仪娟(14岁)饰百花公主(左)汪家宏(14岁)饰海俊(右)</FONT>"}]}