{"id":400031,"date":[{"year":1959,"month":12,"day":20}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"军百长空且为忠魂众——中国人民解放军沈阳部队前进歌舞团演出舞剧“蝶恋花”专辑","genre":"","count":"3843","ytitle":"","mtitle":"从“蝶恋花”谈舞剧艺术的创造问题","ftitle":"","authors":["夏白"],"text":[{"type":"paragraph","text":"夏白"},{"type":"paragraph","text":"“蝶恋花”的出现是音乐舞蹈艺术中的一个重要的发展。它的光辉，不仅是由于把毛泽东同志壮丽的诗篇在舞合上形象化了，更广泛地教育了革命战士和人民群众；而且，在毛泽东文艺思想的指导下，从“蝶恋花”舞剧的创作，丰富和发展了舞剧艺术的创造。看了“蝶恋花”，我觉得有这样几个问题，可以提出来讨论:"},{"type":"paragraph","text":"一、革命题材的处理"},{"type":"paragraph","text":"诗的幻想，革命的英雄主义，和革命时代雄伟坚贞的斗争气质，在舞剧“蝶恋花”中有了丰富的表现。从强烈的革命浪漫主义和深刻的革命现实主义相结合的诗的舞剧创造来说，“蝶恋花”有较高的成就。这么粗犷的色彩，这么鲜明的革命乐观主义的热情，是另一美好的舞剧“小刀会”所略嫌不足的。“小刀会”在故事情节的开展上，在人物的个性刻划上比较明确、开朗。但是它的结束有着强烈的悲剧色彩。让英雄周秀英从决战后的困惑中孤独一人高举残破的战旗，在大地苍茫中，虽然迎着一片朝阳向前走去，但总觉得无力。“小刀会”在处理这一革命题材的艺术构思，编舞和表演技巧上，有很好的成就；但这一点有损主题的缺陷，是可以考虑重新加工的。“蝶恋花”的英雄牺牲了，可是却象活着一样的鼓舞着群众的斗争。生与死两个境界，有着那样紧密的革命的联系。生的刚强，死的英雄。二十年沧桑巨变，革命的长虹，跨越两个革命阶段。在庆祝建国十周年大典的欢呼中，我们象又看见了先烈的笑容和听见了他们战斗的歌声。这样的处理，把革命的浪漫主义的热情发挥得淋漓尽致。“蝶恋花”和“小刀会”是两个不同类型的优秀的舞剧。“蝶恋花”更是属于诗画般的舞剧。不是戏剧性特别强烈的以故事情节发展为唯一中心线索。它表现了有代表性的中心人物的主要斗争，以及他们与群众、与时代的联系。但也突出地表现了群众性的革命经历两个革命阶段的成长。它着重几个主题性很强的诗画般的场面，以丰富的艺术的想象力，编构成带戏剧性的壮丽的舞蹈的乐章。根据这样的要求，它的结构还需要在已有的成就上加工整理，使它更精炼些，意境更高一些，雕塑性更强一些。但是如果要使这个舞剧作为戏剧性很强的类型来创造的话，显然就感到主人公舞台生活的过分集中，情节的开展不够，题材面不够广。必须进一步加强人物情节的具体性的刻画。"},{"type":"paragraph","text":"如何理解“蝶恋花”的原词，并不是件难事。但是不同的艺术家们的读后感，都有着各自不同程度的独特的体会，有的偏重于悼念。有个舞蹈家就说是一首“悼念词”，联想到传统历史舞蹈中悼念祖先的庙堂舞踊。而“蝶恋花”舞剧的创造者们，却是强调了歌唱革命时代，赞美战斗英雄，欢呼社会主义的胜利，鼓舞人民打起不断革命的旗帜继续前进。它表现了无产阶级第一代革命战士的成长，也表现了英雄的后辈高举先烈的火炬奔赴光辉的理想。我们觉得在编剧的指导思想上，还比较拘泥于原词的结构。逐句翻译的痕迹还有。如果从毛泽东同志所有的诗篇结合起来考虑，也许会提炼出更足以表现“蝶恋花”原词的优美而宏丽的舞台形象，使舞剧的主题性更加鲜明强烈。也许可以克服三幕之后戏剧性的涣散和高潮的力度显得比较薄弱的缺陷。在舞剧的进行中，天上与人间的呼应，幻想与现实的呼应，采取了很多综合的艺术形式来表现。运用照明、装置、服装、音乐、舞蹈甚至电影的幻景特写镜头和舞台事件同时进行的方式来表现。在舞台艺术的美的色彩的节奏上以及构图的思想性上都有很大的创造性。这是“蝶恋花”的编导艺术家对这一特定的革命题材的处理上很重要的收获。"},{"type":"paragraph","text":"二、舞剧人物的塑造和戏剧舞蹈的编演"},{"type":"paragraph","text":"在舞剧“蝶恋花”的作者们与观众中首先引起的一个重要的讨论，就是对立面人物要不要出现和如何写的问题。编导者曾几次的加上对立面人物，又把它们删掉了。这是为了诗画般美的舞剧构图，和强调英雄与群众的表现，为了颂诗的风格突出。另有些人却认为有了对立面的描写，才能突现当时敌强我弱的斗争形势，有利于表现英雄斗争的顽强性。我们认为对立面要不要出现在舞台上，并不是一个起决定作用的戏剧因素。编导艺术家完全可以根据独特的艺术构思自由的处理。因为不出现对立面，并不意味着不表现矛盾和冲突。中国戏曲舞剧和各种优秀的剧目中，很多是不出现主要的对立面的。“霸王别姬”中只有表现四面楚歌的乐队和帮腔的合唱，烘托出对立面的优势和战斗危机。这样去加强剧中人霸王的内心矛盾的剧烈发展。“霸王别姬”的英雄歌舞却是极富于戏剧性的。“拾玉镯”中代表封建势力的主要对立面母亲始终未上场，但是整出戏的一丝一缝的细节也与她紧相联系。“蝶恋花”的对立面已有第一场“星星之火”的刑场一景中的敌人形象和暗影式的表现，并不是对立面一点没有。问题是革命的艰苦性还需要更深度地在舞台表现。这样可以更加深化戏剧性的斗争形象和主人公的性格。"},{"type":"paragraph","text":"舞剧人物性格主要应该通过杨、柳自己的生活的揭示，通过戏剧性的发展和他们与群众的关系来呈现。在新的战斗舞汇的创造和积累还不够丰富的情况下，“蝶恋花”的表演已经动人地完成了一个大型舞剧的创造，这已是非常不容易的了。但是为了杨柳二人的英雄性格和斗争形象有着更加完美的塑造，还必须作进一步的加工与丰富。不仅是这两个主要角色，整台人物也不能仅是年龄性别、领导与群众的表演有了区别就满足了。同样，在战士、同志、群众之间，也必须赋予性格的较深的刻划，才能丰富和突出舞台构图的戏剧性。"},{"type":"paragraph","text":"舞蹈语言在这个舞剧中还是运用得相当丰富的。它广泛地吸取了兄弟民族和民间的舞蹈，组合得风格统一，表现力很强。无论前三幕的战斗舞和以后的月宫舞、胜利舞、庆祝舞，都很有特色。嫦娥的红绸舞和终场的庆祝舞都具有强大的感染力，和丰富的美的创造。特别是一些芭蕾舞姿的巧妙的运用，更加强了舞蹈形象的优美性和完整性，可惜独舞还嫌少了一点。独舞不仅是性格创造的有力的手段，也是戏剧性高潮发展强力的推动因素。在舞蹈表演中，如果能根据戏剧性的发展创造必要的静止的舞台形象，在雕塑性的舞蹈构图上是很有意义的。这种表现手段可以在观众中引起主题表现的强烈印象，使观众得到高度的艺术欣赏上的满足。中国戏曲舞剧和外国古典舞剧中是常用这样的表现手法的。在群舞中也要尽力避免一些表现方式的过多的重复，注意加强舞蹈的主题性，使它的目的更加鲜明。“蝶恋花”的群舞还可以更精炼一些。"},{"type":"paragraph","text":"三、舞剧音乐的戏剧性和民族风格"},{"type":"paragraph","text":"写好舞剧音乐是完成舞剧艺术创造上最重要的任务之一。有些舞剧作者只把音乐看成舞蹈的伴奏，这是万分不够的。它是舞剧有机的组成部分。中国古代舞曲如“霓裳羽衣曲”等，舞已失传，而音乐尚长留人间，可见舞蹈音乐还有很大的独立性。柴可夫斯基的“天鹅湖”，普罗可菲耶夫的“罗米欧与朱丽叶”，不仅是很好的舞剧音乐，同时也是优秀的音乐会节目。舞剧音乐中最重要的问题是戏剧性的表现和民族风格的创造问题。而解决戏剧性的表现的关键，是如何表现主题和人物。"},{"type":"paragraph","text":"舞剧“蝶恋花”的音乐在表现主题上有效地采用了很多艺术手法。如英雄气质强烈的群众合唱的“序歌”，对全剧音乐起了显著的主导作用；如用重复主题的方法使舞剧音乐具有了较大的通俗性；如用模仿主题的音乐和吸取民族民间的舞蹈音乐作剧情描写与戏剧气氛的创造，等等，都有较好的成就。有些场面的音乐，如月宫的红绸舞和苏维埃政权建立时的群众欢乐舞的音乐，都能给人兴奋的吸引力。但是音乐主题缺乏交响性的发展，缺乏戏剧高潮的音乐特写，和戏剧性的抒情特写，这就减弱了音乐的戏剧性的表现力。舞剧音乐表现主题的手法，可以创造性格典型的人物主题，也可以创造代表各种戏剧力量的象征主题。交响性的发展主题的方法，可以采用西洋交响乐的各种发展手法，也可以在主题变奏，乐曲形式结构的发展和配器上更多的采用民族民间音乐的手法。因为这样的音乐的民族特征比较强烈。用这样的要求来看“蝶恋花”的音乐，就觉得还不够满足了。"},{"type":"paragraph","text":"很多为毛泽东同志的诗词写的歌曲，都停留在昆曲和旧的乐曲音调上，缺乏群众性的英雄气质的表现。“蝶恋花”音乐从主题歌到全剧的音乐都贯串了新的革命英雄主义的情绪，这是很大的成功。但是有人认为音乐的地方特点不显著，因此怀疑它的民族风格不强。我们觉得音乐在戏剧性的表现上是有缺陷的，如前所述。可是从整个舞剧音乐的创造上，民族风格的特点还是肯定的、显著的。具有地方特征的音乐自然是一种民族风格的表现。全国四百种地方戏的音乐，也都是民族风格的万紫千红的各种表现。新的舞剧音乐可以根据题材不同和舞剧风格创造的需要，特别运用一种民间音乐作基础，或具有一定的地方音乐的特征，同时也可以提倡高度地概括民族民间音乐的特征，进行新的民族风格的创造。否则就会单纯的追求地方风格，甚至把民族风格就只看成是地方风格，那就会大大妨碍音乐的民族风格的发展，和音乐艺术形式的百花齐放。如果是这样的话，那么很多群众性战斗性很强的革命歌曲都会被指为缺乏民族风格了。从“蝶恋花”音乐来看，不仅作曲上具有一定民族风格，由于采用了中西混合乐队的编制，使得乐队的演奏上，也增强了音乐的民族特征的表现。当然，从舞剧音乐应该完成的艺术任务来要求，“蝶恋花”的音乐，还有待于作曲家进一步的努力。"},{"type":"paragraph","text":"我们非常兴奋的看到舞剧“蝶恋花”的演出。它为革命历史舞剧创造了优美的典型和丰富的经验。它为诗画般的舞剧风格开辟了一条探索的新路，尽管这是最初的尝试，但必然会强而有力地影响今后舞剧艺术更高的发展；“蝶恋花”的进一步加工，和经过若干时间的千锤百炼之后，必然会成为我们音乐舞蹈艺术的宝库中一颗令人爱不忍释的宝珠。"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1959\\12\\59ck030301.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>张楚良</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>寂寞嫦娥舒广袖　张楚良　速写</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1959\\12\\59ck030302.JPG\">"}]}