{"id":400241,"date":[{"year":1959,"month":12,"day":25}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"工业战线传捷报　跃进花开满堂红","genre":"","count":"1780","ytitle":"","mtitle":"保工农本色　奔红专前程","ftitle":"上海市高等学校工农预科学生进步飞快　证明这是提高新生质量的一个有效方法","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　上海市10所高等学校工农预科5000名学生，在党和政府的关怀下，进步飞快。他们提出了“一定为党争光，为劳动人民争气，立志做一个又红又专的工人阶级的知识分子”的响亮口号。"},{"type":"paragraph","text":"为了更好地贯彻学校向工农开门的阶级路线和提高高等学校新生的质量，在去年大跃进和教育大革命中，上海交通大学、复旦大学、华东师范大学、上海第一医学院、同济大学、华东化工学院、上海第二医学院、上海师范学院、华东纺织工学院、上海体育学院等高等院校，根据市委的指示设立了工农预科。去年招收的班次大都是两年学制，今年招收的班次一般都改为三年制。除了华东纺织工学院是招收在职的符合条件的青年工人外，其余各校都是从应届初中毕业生中挑选政治品质和学业成绩优良的工农子弟入学，按照学制课程学完经考试及格，即分别直升大学本科深造。一年多来的实践证明，高等学校举办预科，确是多快好省地培养建设人材和提高大学新生质量的有效方法之一。不仅使学生在学业和生活方面能更好衔接，而且也符合勤俭办学的原则，预科的师资、设备都可与大学统一使用。"},{"type":"paragraph","text":"一年多来，各校由于坚决执行了党的教育方针，使预科的教学工作获得巨大成就。据各校预科办公室的统计，今年暑期考试总成绩极佳。上海交通大学工农预科学生考试结果，优良的占63%，及格的占31.80%，不及格的仅占5.20%。其中七班优良成绩达到88。6%。同济大学工农预科学生成绩优良的占到75.5%，不及格的只占2.2%。这些成绩是根据学生的政治思想和理论联系实际的原则来考核的。"},{"type":"paragraph","text":"在教学过程中，各校都根据预科的特点，加强对学生的阶级教育，启发学生的阶级觉悟，以及经常注意对学生进行形势与任务的教育。华东师范大学等校还为预科班开了马列主义基本理论知识讲座，加强对学生的人生观和世界观的教育，使学生从思想上认识到党和国家对他们培养的政治意义，懂得学习到底为了什么，从而激发起他们的光荣感和责任感，成为推动他们学习好的动力。不少学生都是在学习和各项活动中鼓足干劲、力争上游的积极分子。华东纺织工学院预科学生、全国纺织劳动模范郝建秀就是其中的一个好榜样。同济大学预科学生孔宪文，解放前讨过饭，经过党的教育，觉悟大大提高，有着强烈学习文化的要求，积极进取，从不偷懒，最近被评为学校的五好团员。上海第二医学院预科学生在体育锻炼方面不仅分别达到了劳卫制一级或少年级及格标准，有些学生还达到了劳卫制二级及格标准和三级运动员水平。"},{"type":"paragraph","text":"由于预科学生绝大多数出身于劳动人民家庭，他们热爱劳动，劳动积极性非常高。华东师范大学预科师生在“用勤劳的双手，建设我们美丽的学校”的口号鼓舞下，通过自己的劳动，建立了新的预科校舍，一年中，他们还胜利地完成了支援“三秋”和炼钢任务，共做了13617个劳动日，和附近的工厂、公社挂上了钩，校内建立了车间和农场。这些劳动人民的子弟无论在大炼钢铁运动中，还是在工厂或农村劳动中，叫干什么就干什么，从不讨价还价，他们虽然年轻力小，但不示弱，在劳动中喜欢搞竞赛，争先进，不怕脏，不怕臭，不怕累。在夏天，学生们在高温车间里操作，没有一个叫热，并且很乐趣地说:“我们这里很暖和”。在冬天，他们在课外劳动中高兴地说笑:“我们一定要锻炼得坚强勇敢，不做暖房中的花草。”遇有下雨天不能出勤时，他们就觉得很不好受，似乎象丢失了什么东西一样。他们在参加劳动时，很容易和工人、农民接近，对老师傅和老农很尊敬，年纪小的学生，称老师傅和老农“伯伯”，“叔叔”，有的学生还和工人、农民订立师徒合同，互相取长补短。许多工厂和公社经常把表扬他们的大字报敲锣打鼓的送到学校里来，赞扬他们“毕竟是工农子弟，不愧为是劳动人民的儿女”。"},{"type":"paragraph","text":"工农预科学生政治要求进步。一年来，上海师范学院预科有60%的学生提出了入团要求，有10%的团员向党委递交了申请入党的报告书。上海交通大学预科团组织吸收了28人加入了团的队伍。"},{"type":"paragraph","text":"家长们对党和毛主席对他们子女的培养和关怀十分感激。经常写信给学校。他们说:“教育向工农开门给我们劳动人民多么大的鼓舞，这只有在社会主义国家里才会有这种美好的制度。”许多学生也常常写诗来歌颂党，如上海第一医学院预科学生写道:“党的恩情象海洋，保送我们预科上；千言万语说不尽，感谢恩人共产党。”"}]}