{"id":400282,"date":[{"year":1959,"month":12,"day":26}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1536","ytitle":"杨浦区和泾南公社文化革命阔步向前","mtitle":"脱盲学员立即进入业余学校","ftitle":"学员们决心掌握现代文化科学知识更好地建设社会主义","authors":["严锡霖"],"text":[{"type":"paragraph","text":"【本报讯】　杨浦区自大搞群众性的扫盲运动以后，到目前为止，已有5625个摘掉文盲帽子的学员进了业余小学。"},{"type":"paragraph","text":"中国纺织机械厂在大批文盲摘掉文盲帽子以后，炼焦、科二、科四等车间立即办起了业余学校，使原来的文盲学员全部进入小学。这种车间办学的形式好处很多，学员个个称便，他们继续利用中午休息时间进行教学，老师也是原班跟上，对学员学习情况很熟悉，在安排教学进度时也注意适合学员的具体情况。国棉十二厂211个文盲摘掉文盲帽子后，就召开了一次结业和开学的大会。会上，党委书记祝贺大家摘掉了文盲帽子，鼓励大家继续进业余小学学习。脱盲学员信心十足，全部进入了厂校学习。国棉十七厂201个脱盲学员也全部进入了业余学校继续学习，厂校根据甲、乙、丙三个运转班，开设了六个班级，以满足脱盲学员的学习要求。"},{"type":"paragraph","text":"由于各级党组织加强了政治思想工作，学员提高了对学习的认识，很多脱盲学员认识到今天学习决不是为了识几个字，而是更好地为社会主义建设服务。出现了很多勤学苦练的事迹。国棉十二厂布机间老工人严宝全深夜还摔着书本读个不停。这个厂的工人张杏珍参加文化学习后，进步很快，她利用一切空隙时间学习，每次去托儿所喂奶的时候，就一面背书。广大学员明确了学习目的，经过了一个时期的苦战，在老师的辛勤教学下，已结出了丰硕的果子。国棉九厂秦三妹学习文化以后，已经能够把她心里所想的话流利地写在大字报上了。中机厂王盈盛也写了一篇“我的家庭”的388个字的文章，其中只错了5个字。"},{"type":"paragraph","text":"目前，该区各厂除了积极组织脱盲学员继续升入业余小学外，积极规划要在1960年把全厂具有扫盲毕业和小学程度的职工统统组织入学，为普及业余小学作好准备工作。　(严银霖)"},{"type":"paragraph","text":"【本报讯】　上海浦东县泾南公社在文化革命中贯彻了不断革命精神，第一批脱盲学员400多人全部报名参加了业余小学学习。"},{"type":"paragraph","text":"泾南公社经过一个多月的扫盲运动，当第一批400多个学员将近脱盲时，公社党委针对部分干部和学员存在的“文盲帽子摘去，文化学习可以歇一歇了”等松劲思想，组织各生产小队普遍开展一次辩论，讨论了脱盲后要不要继续学下去，能不能学好，怎样解决学习中的困难等问题。通过辩论，许多学员认识到，文化革命的目的不单是为了识几个字，而是为了劳动人民知识化，掌握现代文化科学知识，建设社会主义和共产主义。因此，许多脱盲学员就向生产队党支部提出立即开办业余小学的要求。杨爱芳、茅福宝等6个学员还用红纸写了参加业余小学学习的申请书，她们写道:“我们要提高生产，就必须学习文化科学知识，我们要求继续学下去，我们决心克服困难做文化的主人。”在第一批文盲脱盲后，县委第一书记万景亮还亲自进行了“验收”工作，检查了扫盲的质量，并鼓励他们再鼓干劲更上一层楼，进业余小学学习。400多个脱盲学员的学习要求全部得到了满足。"},{"type":"paragraph","text":"根据扫盲运动的发展和群众进一步提高文化的要求，泾南公社在源生、民主、新生、东漕、西漕等十个生产队先后办起了10所业余小学，基本上做到了每个生产队都有业余小学，许多生产小队设立了业余小学班。一般都利用食堂作课堂，由原来的民师担任业余小学教师，将生产队的扫盲组织改组成校务委员会，领导业余小学工作，由生产队支部书记担任校长，并指定一个干部负责教导工作。根据冬季蔬菜生产的要求，学习时间也作了适当的调整。做到统一学习、统一出工，以利学习经常化。"},{"type":"paragraph","text":"泾南公社党委在大办业余小学工作中特别重视对业余小、学师资的培养与提高。除了加强公社中心教研组对业余小学教师的辅导工作外，还和上海市第六师范挂钩，在第六师范协助下，开办一所业余师范学校，目前已有130多个民师报名入学，为业余小学进一步发展准备好条件。"}]}