{"id":400342,"date":[{"year":1959,"month":12,"day":27}],"page":"5","source":"","region":"","masthead":"","special_issue":"社会大学","column":"","genre":"","count":"2214","ytitle":"","mtitle":"学习达尔文刻苦学习的精神","ftitle":"","authors":["谈家桢","劳伯勋"],"text":[{"type":"paragraph","text":"复旦大学生物系主任　谈家桢"},{"type":"paragraph","text":"今年是查尔士·达尔文诞生150周年，同时也是他的有名著作“物种起源”出版的100周年。达尔文是伟大的生物学家，现代进化理论的创始人。他第一个用一条进化论的鲜明红线把无数分散的科学事实(包括分类、生物地理学、古生物学、解剖学、人类学、胚胎学等等)联系起来，并用这些事实来雄辩地论证了生物界的演化规律，揭示了各种生物之间的亲缘关系。包括伟大的革命导师马克思、恩格斯在内的无数先进人物都给了他以很高的评价。恩格斯曾说过这样的话:“正如达尔文发现生物界的发展规律一样，马克思发现了人类历史的发展规律”。由此可见恩格斯给达尔文评价之高了。在达尔文生命的历程中，刻苦好学、孜孜不倦地进行科学研究的精神是非常突出的，很值得我们大家学习。"},{"type":"paragraph","text":"达尔文自幼就爱好采集标本，他的假日和休息时间差不多就用在贝壳、昆虫、植物、矿物等等的采集上。他从无数的观察中，学会了如何从植物的外形、花的内部来确定植物的名字。短途旅行和打猎是他作为经常进行野外观察、研究生物科学的手段。他把打到的鸟类和野兽，以及观察到的有关生物的习性及时记载。在搜集标本方面，他的热情终生不懈。曾经有过这样个有趣的故事:有一次，他在剥掉一些老树皮后，忽然发现了二只稀有的甲虫，于是他迅速地二手各抓一只。说时迟，那时快，就在那时又出现了第三只新种类的甲虫，他不肯把它放走，就不假思索地把其中一只丢进了嘴巴，去抓另外一只。哎呀!那里知道，那只甲虫排出了一种极其辛辣的东西，烧痛了他的舌头，迫使他不得不将那甲虫吐出来，结果这只甲虫被跑掉了，而第三只甲虫也没有捉到。此外，他还经常从老树皮上去刮剥一种苔藓类的植物，和从船底的垃圾堆中去搜寻标本，因为那种垃圾中有一种低地生长的植物。在大学念书时，他经常和同学去潮水涨落的池塘里采集动物标本，并且尽最大的努力进行解剖。由此可见他酷爱生物之程度。"},{"type":"paragraph","text":"对各种各样不懂的问题，达尔文总想知道个究竟。有一次，他发现还魂草属植物的子叶对于桌子的震动有高度敏感性，他想是否是由于声音波动对它的作用呢，于是他就叫他的儿子吹奏他的乐器进行试验。在资本主义社会里，西洋镜是很多的，达尔文每在发现一些违背科学事实的报道后，总是很希望知道它的底细，于是就多方去请教，问他的老园丁、朋友和书本，当他发现纯属虚构时，往往十分忿怒，公开揭发他们对科学事实不负责任的坏作风。"},{"type":"paragraph","text":"长达五年的贝尔格舰的环球航行，是达尔文一生中的一件大事。在这次航行中，他从英国出发，渡大西洋到南美，深入南美大陆进行调查，后又抵西海岸的加拉巴哥斯群岛，再渡太平洋到澳洲及新西兰，又至塔斯马尼亚与新儿内亚海岸，经印度洋中的一些小岛在非洲绕行一年，复折回南美巴西海岸，然后归国。在经历过的每一个地方，他都作了详细的地质情况的考察和动、植物的研究，他把许多地方的岩石和化石的层理与性质作了详细的记录，来推论和预测另一地方的地质情况。从而解决了珊瑚岛的问题，弄清了圣赫勒拿等岛屿的地质构造。同时，他还采集了各类动物的标本，并对海栖动物进行描述和解剖，这些记载成为他日后宝贵的研究资料。在深入的研究中，他发现了栖息在加拉巴哥斯群岛的若干岛屿上的动、植物之间的奇妙关系，以及它们同南美洲生物之间的关系。为他的进化理论提供了不少线索。"},{"type":"paragraph","text":"“物种起源”是达尔文的一部名著，在书中他精辟而独特地阐述了进化理论。大胆地提出了许多新观点。当他的作品一发表，许多权威的唯心主义的科学家和宗教界都象害怕火那样害怕他的理论，他们讥讽他、谩骂他、打击他、嘲笑他，但他坚持真理，毫不动摇。继续进行了许多研究工作，和朋友一起与那伙人进行论战，最后，终于取得了彻底的胜利。"},{"type":"paragraph","text":"达尔文在对待科学研究方面是很负责踏实的。不成熟的著作他总不轻易正式发表。他在给他一个朋友的信中曾说过这样的话:“……我绝对不愿意请求一个编辑或编辑部，叫他们出版一篇可能使他们挨骂的东西。”当达尔文发表著作时，总是经过充分的研究观察，并做了许多实验才成文发表的。如他为了证明家鸽起源于地中海岩鸽(野生种)，就作过无数观察和杂交试验。他在1859年在朋友的催促下才发表的“物种起源”一书，是他在1839年就已开始进行准备的，前后共作了20年的研究。"},{"type":"paragraph","text":"达尔文不仅搜集许多生物学资料进行观察和研究，同时还博览了包括中国在内的许多有关生物学的书籍，而且还打破了当时那种认为“总结劳动人民的经验是卑微的”的思想束缚，勇敢地总结了本国劳动人民的育种经验，提出了人工选择的理论。他不仅精通生物学理论和通晓实践知识，还对土壤学、地质学、儿童心理学等等也作了研究，这一切都为达尔文开展科学活动，对人类作出伟大贡献，奠定了良好基础。　(劳伯勋记)"},{"type":"paragraph","text":"“达尔文的著作有着非常重大的意义，它对我来说是有用的，它是阶级历史斗争的自然科学基础。虽然该书具有死板的英国叙述风格，虽然它还有不少的缺点，但是它首先不仅给自然科学中的目的论带来了致命的打击，而且还以实验的方法解释了它的合理意义。”"},{"type":"paragraph","text":"——马克思"},{"type":"paragraph","text":"“应该指出达尔文，因为他给形而上学的对自然的看法带来了最猛烈的打击，并且证明了一切现代的有机界——植物和动物，其中也包括人类，本质上是几百万年延续发展过程的产物。”"},{"type":"paragraph","text":"——恩格斯"},{"type":"paragraph","text":"“达尔文结束了那种把动植物的物种看作是毫无联系的、偶然的、‘神创造的’与不可改变的观点，并首次把生物学置于完全合乎科学的基础上，确定了物种的可变性及物种之间的更递性……。”"},{"type":"paragraph","text":"——列宁"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1959\\12\\59cr050401.JPG\">"}]}