{"id":400374,"date":[{"year":1959,"month":12,"day":28}],"page":"3","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"2783","ytitle":"","mtitle":"也谈“鲁迅旧诗笺注”","ftitle":"","authors":["稗山"],"text":[{"type":"paragraph","text":"稗山"},{"type":"paragraph","text":"鲁迅先生的旧诗，存留极少，质量极高，也极难读。难读的原因大概有二:第一，先生的旧诗和他的杂文一样，都是战斗的武器，言必有物，发必中的；如果不明了他的历史环境，作战意图，自必难以通读。"},{"type":"paragraph","text":"其次，他的旧诗成就极高，七律沈郁顿挫，骨力高骞似杜甫；七绝惊才绝艳，造意幽深似李长吉，而导源于“离骚”；加以遣词造语，镕铸古今，凝炼含蓄，言简意赅，没有一定的古典文学修养，读来也有困难。因此，一般读者常有“独恨无人作郑笺”之感。"},{"type":"paragraph","text":"最近出版的“鲁迅旧诗笺注”在这方面给我们做了很有益的工作。颜默同志在本年第22期“文艺报”写了一篇评介文章，对此有所论列。我基本上同意该文所作评价的主要精神以及对一些具体问题的看法。但我还是认为这本“笺注”的主要成就还是在于“笺”的方面。它阐明了当时的历史背景，搜剔了很多作诗的本事，这对我们深入理解原诗极有帮助。注解方面，一般做得简明扼要，也有很精辟的地方，如“答客诮”中“兴风狂啸者”的注语，即其一例；但是值得商榷的地方也还不少。这里且依原诗顺序，条举于下，其已为颜默同志提出而我无不同意见的，不再列入:"},{"type":"paragraph","text":"(1)“惜花四律”第二首，“插棘”解为锄杂草，误。按“插棘”乃插竹木枝条于花下，用以扶花，故与“微雨欲来”相关合，其意甚明。又，“堕裀”解为“毁败的垫席”，亦误。按诗用“南史范缜传”“人生如树花同发，随风而堕；有拂帘幌坠于裀席之上”典，此处即飘落席上之意。又，“婪尾”注引“酒律”以为是最后当饮之酒，是；但此处应引伸为最后所开之花，而非直接指酒。按，唐人以芍药为“婪尾春”，言其开最晚，为花事之殿；此与末句“茶蘼满枝”同写晚春花事将毕情景，故更觉“撩人”，不能无酒以赏。"},{"type":"paragraph","text":"(2)“哀诗三首”第二首“炎天凛夜长”，注“炎天”为南方，于诗意未贴。范爱农死于七月初，故云“炎天”；自沈于水，故云“凛”；夜台元旦，故曰“长”。因此，此联全为烘染范爱农死时的凄惨情境，“全诗大意”中解为故乡风云险恶，过于求深，反失作者原意。"},{"type":"paragraph","text":"(3)“吊卢骚”一首，颜默同志已指出注者误解“三国志演义”原诗，致亦误解诗作，极是。特别是“怀铅”的解释，“鲁迅全集”已经注明出处，原无可怀疑之处；但因注者误以指卢骚的两句为指梁实秋，从而曲解“铅”为“铅刀”，以就己说，殊不知即使勉强以文具为武器，而“盖世穷”终不能解为“手段卑劣”也。"},{"type":"paragraph","text":"(4)“送O.E .君携兰归国”，第一句“椒焚桂折佳人老”，注谓“佳人即美人，本喻有德的君子，此处鲁迅先生自喻”，其实，此处“佳人”指兰，第二句“独托幽岩展素心”还是指兰。“素心”，更切兰；兰以素心者为贵。当然，这两旬鲁迅先生确有自喻之意，但不能以为就是鲁迅先生。正因为注者误为自指，因此引了长尾景和的文章来说明鲁迅先生居处的简陋，并以证实这个“佳人”和“托幽岩”的都是鲁迅，我看是不免傅会穿凿的。如果认为“托幽岩”仅是一种比喻，那末它的意义就不只是居处简陋所能包括的了。"},{"type":"paragraph","text":"(5)“赠日本歌人”第三句“莫向遥天望歌舞”，在“全诗大意”中，注者似乎理解为鲁迅先生向日本遥望，未是；应理解为日本歌人向中国遥望，所以下句他感慨万端地说，我们这里只许演出一些黄色迷信的剧目，没有什么值得想望的。"},{"type":"paragraph","text":"(6)“无题二首”第二首“埋断戟”，注引萨都刺词，而不引杜牧“赤壁”中的“折戟沈沙铁未销”，未知何故。其实鲁迅先生正用此典，以喻革命烈士骨虽埋而志未销之意。"},{"type":"paragraph","text":"(7)“送增田涉君归国”第四句“心随归棹忆华年”，在“全诗大意”里解为:“回忆起少年在日本的一段岁月，我的心也不禁随了东航的船和你一同而去。”这样的理解是不对的。原诗只是说，“由于你的归国，使我回忆起少年时在日本的一段往事”而已，没有什么“同去”的意思。这一首诗的误解和“赠日本歌人”一首的误解一样，给人一种印象，好象鲁迅先生当时(一九三一年)非常向往日本似的，其实鲁迅先生自己就说过，他深知日本的情况，所以“不甚向往”；因此我们不能加以歪曲。"},{"type":"paragraph","text":"(8)“答客诮”第二句“怜子如何不丈夫”，应引“国策”赵太后问触詟的话:“丈夫亦爱怜其少子乎”入注，以见先生用古之妙。"},{"type":"paragraph","text":"(9)“自嘲”第五句“横眉冷对千夫指”的注解不误。颜默同志认为“毫无道理地把千夫解释为人民”，其实“千夫”正是人民，“千夫指”才是指反动头子，即独夫。原注引里谚讲得很清楚，这反而是颜默同志弄错了。"},{"type":"paragraph","text":"(10)“无题”第四句“秋波渺渺失离骚”，“全诗大意”中把“秋波”解为“黄浦江的浩渺秋波”，太泥。实则此句系从“九歌”“嫋嫋兮秋风，洞庭波兮木叶下”化出，此处仍指洞庭，意谓假使屈原时代也是这样文网严密，他也只好空对着洞庭秋波，不敢写出那样激愤的“离骚”了。"},{"type":"paragraph","text":"(11)“王道诗话”第四首第二句“滴水微功漫自夸”，是说胡适对五四新文学运动只有“滴水微功”，但他却常常妄自夸大。“全诗大意”解为“你为反动政权救火这一点点小功劳”，是不够妥当的。"},{"type":"paragraph","text":"“迎头经”“嗤嗤小民”句，注“‘嗤嗤’轻贱，鄙视也。”据“全诗大意”的解释，这里被轻视的是“蝼蚁小民”，恐不然。按“诗经”“民之蚩蚩”原有轻蔑意。这里加上口旁，不该还用原意，其理由和“皇皇”改“惶惶”同。因此，这里当是指发出“嗤”声的小民，也就是嗤笑国民党军队闻风逃跑而坚持抗战的人民。"},{"type":"paragraph","text":"(12)“悼丁君”“瑶瑟凝尘”注，“谓瑟音幽怨使飞尘为之凝伫不动”，误。按此处当是“珠沈玉埋”之意，以喻人亡。瑟既喻女作家，瑟音则喻其作品。至此，我们即不难理解“无女耀高丘”为悼惜失去一个女作家以至文坛减色之意；而鲁迅先生用典之切，也于此可见。又，“剪柳春风”似可引贺知章“咏柳”“二月春风似剪刀”作注。"},{"type":"paragraph","text":"(13)“无题”“一枝清采妥湘灵”，注:“妥，坐也”，非。按此处“妥”仍当作“安”解，与下旬“慰独醒”的慰字同义。这里“湘灵”，“独醒”皆先生自喻，意谓自己既以能坚持真理自安，又以培养后进自慰也。"},{"type":"paragraph","text":"(14)“阻郁达夫移家杭州”注“游旷远”为劝郁达夫作逐客，游于春申江畔，恐未谛。上海既不能说是旷远，而要人家托庇于“天高皇帝远的上海租界”而“遨游”，恐亦非鲁迅先生爱友之道。我看倒是要他投身于偏僻的革命根据地，从事斗争，经历“浩荡风波”的考验。"},{"type":"paragraph","text":"(15)“无题”“敢有歌吟”注的两层解释，恐都未妥。我看，这里不敢歌吟的仍是那被压迫的“万家墨面”，而不是鲁迅。这种不敢哀吟的情况，正是所谓“无声的中国”；但是“防民之口，甚于防川”，“道路以目”的结果，必然发展为群众的革命，所以诗人已经在“无声”的时候，听到春雷的霹雳了。"},{"type":"paragraph","text":"以上就是我对注释部分所要提出一些意见，未必一定正确，谨以就正于作者和读者。至于“全诗大意”部分，也有不少值得斟酌的地方，特别是如何进一步传达出鲁迅先生诗中那种犀利的讽刺和天才的幽默，还需要作更多的努力。我希望此书能在再版时仔细修订，以满足许多支持这一有意义的工作者和广大读者的深切期望。"}]}