{"id":400380,"date":[{"year":1959,"month":12,"day":28}],"page":"4","source":"新华社","region":"莫斯科","masthead":"","special_issue":"","column":"","genre":"","count":"1925","ytitle":"苏共中央全会通过发展农业的决议","mtitle":"号召创造性地提前完成七年计划","ftitle":"继绩开垦荒地　提高各类农业作物的单位面积产量　降低生产成本和收购价格　实行进一步全面机械化","authors":[],"text":[{"type":"paragraph","text":"【新华社莫斯科26日电】　据塔斯社报道:苏联共产党中央委员会全体会议在25日通过了关于发展农业的决议。"},{"type":"paragraph","text":"决议中说，目前苏联国内具备了一切必要条件来进一步大力发展农业生产的各个部门。争取在最近几年内在按人口平均计算的肉类、奶类和油脂生产方面赶上并超过美国的大规模的全民运动和国内开展的社会主义竞赛表明，发展农业的七年计划的任务能够提前完成。"},{"type":"paragraph","text":"苏共中央全会认为，最重要的任务是把谷物的生产至少提高到年产100亿到110亿普特，以便为形成稳定的商品谷物资源创造现实的可能性。为此，决定通过开垦荒地和提高耕作水平来扩大谷类作物的播种面积。"},{"type":"paragraph","text":"决议中建议地方组织采取措施扩大耕地面积和提高甜菜、棉花和其它技术作物的单位面积产量。"},{"type":"paragraph","text":"决议指出，由于农村中展开了社会主义竞赛，可以确信，七年计划中肉类生产的任务(1600万吨)将于1963年提前完成。"},{"type":"paragraph","text":"苏共中央全会认为，为了完成在按人口平均计算的肉类生产方面赶上美国的任务，必须达到年产2000万到2100万吨肉。全会号召全体农业工作人员超额完成七年计划的任务，多生产400万吨到500万吨肉。"},{"type":"paragraph","text":"决议建议每个区、集体农庄和国营农场拟定出提前完成七年计划任务的措施。特别应该注意保证完成和超额完成七年计划第二年——1960年增加农产品生产的任务。"},{"type":"paragraph","text":"中央全会决议赞同关于降低集体农庄的籽棉、茶叶、瓜类、葡萄、水果和羊毛的生产成本的建议和降低集体农庄出售给国家的某些农产品的收购价格的建议。这样一来，这些价格将接近国营农场产品的交售价格，这就有可能进一步降低消费品的国家零售价格和进一步提高苏联人民的物质生活水平。"},{"type":"paragraph","text":"根据公有经济目前的发展水平，中央全会认为按照各集体农庄庄员大会的决议增加现金收入中的公积金提成是适宜的。这种现金首先应该用来购买机器和设备，用来建筑和进行其它保证迅速提高集体农庄经济的设施，并用来为集体农民建筑分期付款的住宅。"},{"type":"paragraph","text":"全会责成苏共中央委员会主席团在改组农业机构工作的同时研究并讨论成立集体农庄联合机构的意见。决议指出，进一步提高农业的任务要求改变集体农庄领导的组织形式，以利于进一步发扬集体农庄的民主。"},{"type":"paragraph","text":"中央全会认为，农业科学的最重要的任务是，在更充分地利用生物学、物理学、化学和其他保证提高生产力和不断改进农业技术的有关科学的最新成就的基础上，开展理论研究工作。"},{"type":"paragraph","text":"决议指出，把经济上落后的集体农庄提高到先进的集体农庄的水平具有十分重大的意义。做到这一步的关键性条件是给这些单位配备有经验的、技术熟练的干部。"},{"type":"paragraph","text":"中央全会确定了在农业生产中实行进一步全面机械化的措施。"},{"type":"paragraph","text":"中央全会满意地指出，苏联共产党第二十一次代表大会(1959年1月一2月)以后这一时期，苏联在工农业发展方面、在人民物质福利的提高方面和在实现苏维埃国家的和平外交政策方面都取得了巨大的新成就。"},{"type":"paragraph","text":"今年头11个月的工业生产计划超额完成了，超计划生产了400亿卢布的工业品。这一时期的工业生产比去年同期增长了11.3%，而计划规定是增长7.7%。"},{"type":"paragraph","text":"中央全会决议认为，七年计划第一年的工作总结表明，苏联的工业正以比七年计划的控制数字更高的速度发展着。"},{"type":"paragraph","text":"在工业和建筑业中加速技术进步的计划正在顺利实现。"},{"type":"paragraph","text":"1959年取得的成就使得有可能在七年计划第二年的国民经济发展计划中确定大大超过原定的1960年控制数字的工业生产水平。"},{"type":"paragraph","text":"决议指出，集体农庄和国营农场超额完成了1959年的春播作物的播种计划。今年农作物的总播种面积为1.96亿公顷，即比1953年增加差不多4000万公顷。"},{"type":"paragraph","text":"虽然国内许多大的谷物产区天旱，但是今年国家仍然收购了足够的粮食。"},{"type":"paragraph","text":"集体农庄和国营农场的肉类生产在11个月期间增长了32%，奶类增长了15%，蛋类增长了25%，羊毛增长了11%。"},{"type":"paragraph","text":"中央全会决议指出，1959年，苏联将生产6200万吨奶类，即将超过美国奶类的总产量500多万吨。"},{"type":"paragraph","text":"今年，油脂的生产为84。5万吨，即按人口平均计算为4公斤。这超过了美国按人口平均计算的油脂生产，美国今年的油脂生产按人口平均计算约为3.7公斤。"},{"type":"paragraph","text":"苏共中央全会的决议说，先进单位和先进人物的经验和他们在增加农产品生产方面的成就使人深信，每个集体农庄和国营农场，每个州和共和国都能顺利完成七年计划的任务，并实现提前完成这一任务的保证。"},{"type":"paragraph","text":"全会号召农业工作者、全体劳动人民、各级党组织、苏维埃、工会和共青团组织发挥创造性来实现提前完成七年计划的任务并生产丰富的农产品的社会主义保证，为争取在苏联建成共产主义的全民斗争事业作出应有的贡献。"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1959\\12\\59cs040101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>苏联巴夫洛达尔州“哈萨克斯坦30周年”集体农庄里的流动挤奶器。　(新华社)</FONT>"}]}