{"id":400339,"date":[{"year":1959,"month":12,"day":27}],"page":"5","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"7808","ytitle":"","mtitle":"再谈新诗的建行问题","ftitle":"","authors":["林庚"],"text":[{"type":"paragraph","text":"林庚"},{"type":"paragraph","text":"从一九五○年三月文艺报上漫谈新诗开始，关于新诗的形式问题就一直展开了不断的论辩。从怀疑形式，到肯定形式，到如何具体建立起形式，这十年间在新诗形式问题的认识上已经跨进了好几步；然而最后问题仍然还没有彻底解决。这里一个中心的关键、就是建行问题。"},{"type":"paragraph","text":"新诗形式的问题为什么会引起了这么广泛的注意，就因为在新诗的创作上还缺少一种相当于过去五七言那样方便的形式可以使用。这不但使得诗坛的繁荣缺少了一个有利的条件，而且不能批判的接受五七言的民族形式传统，也就无法代替了五七言以及与五七言共终始的文言诗。许多新诗人写了一阵新诗之后，往往又调过头来写旧诗了；这现象就说明了新诗在形式问题上还远远不能满足创作上的需要。同时由于旧诗在形式上所表现的优势，也迷惑了一部分的论者，以为旧诗形式上所有的东西都是必要的，起决定性作用的，这里首先就是关于平仄的一些问题。"},{"type":"paragraph","text":"一　关于平仄问题"},{"type":"paragraph","text":"平仄的出现实质上是一种修饰性的讲求，对于诗歌形式来说，这种讲求是附加的而不是决定性的；对于繁荣诗坛来说，其作用也从来只是从旁的而不是主要的。这只要举一个事实就很容易明白。讲求平仄的集中表现无疑的是律诗，律诗的大师无疑的是杜甫，杜甫创作的最旺盛时期无疑的在安史之乱前后；那么代表杜甫这一时期最主要的作品究竟是些什么呢?我们可以举以下这些名篇:"},{"type":"paragraph","text":"丽人行(七古)。　兵车行(七古)。"},{"type":"paragraph","text":"前出塞(五古)。　后出塞(五古)。"},{"type":"paragraph","text":"赴奉先咏怀(五古)。　哀王孙(七古)。"},{"type":"paragraph","text":"哀江头(七古)。　悲陈陶(七古)。"},{"type":"paragraph","text":"悲青坂(七古)。　春望(五律)。"},{"type":"paragraph","text":"北征(五古)。　羌村(五古)。"},{"type":"paragraph","text":"洗兵行(七古)。 三吏(五古)。"},{"type":"paragraph","text":"三别(五古)。　留花门(五古)。"},{"type":"paragraph","text":"寓同谷县作歌(七古)。茅屋为秋"},{"type":"paragraph","text":"风所破歌(七古)。闻官军收河南河北(七律)。"},{"type":"paragraph","text":"这些诗篇的思想性艺术性的高度与其代表性都是历来公认的，然而其中通过律诗形式写出来的却只有两首；至于五古七古自然是不讲究平仄的。这就充分说明了平仄的讲求对于繁荣创作并不起主要的作用。事实上整个唐诗的成就只有初唐时期律诗略占上风，那正是六朝余风尚待变革的时期；到了中唐大历十才子等又以律诗取胜，而这些又都是评价不高的；代表盛唐积极浪漫主义与代表中唐现实主义的诗作，显然并不是通过讲求平仄的律诗来完成的。当然，平仄本身并不就等于律诗，平仄的讲求如果不流于繁琐的格律也是有益于诗坛的；然而这只是一种精益求精的加工，而不是诗歌形式的基本规律。四言诗不讲求平仄是不用说了，自曹操、曹植、阮籍、左思、以迄陶渊明、鲍照这些大诗人，亦并不知平仄为何物；然而他们写了绝好的四言诗、五言诗、七言诗。我们能说他们的诗歌没有优美的形式吗?齐梁以来才开始接触到平仄，而理论多于实践，繁琐拘忌反而成了诗坛一弊。初唐以来形成律诗，比起齐梁的排律来要简洁得多，因而为五七言的形式凭添了修饰；并同时以平仄律影响着来自民歌的绝句与来自乐府的七言歌行。绝句来源很早，自国风以迄今天的民歌中，一直成为最习见的体裁；而当时随着齐梁声病的讲求，唐以前就已出现了符合于平仄律的诗篇。如庾信的重别周尚书:"},{"type":"paragraph","text":"阳关万里道，不见一人归；惟有河边雁，秋来南向飞。"},{"type":"paragraph","text":"隋无名氏的送别诗:"},{"type":"paragraph","text":"杨柳青青着地垂，杨花漫漫搅天飞；"},{"type":"paragraph","text":"柳条折尽花飞尽，借问行人归不归。而更早的如谢眺的有所思:"},{"type":"paragraph","text":"佳期期未归，望望下鸣机；徘徊东陌上，月出行人稀。"},{"type":"paragraph","text":"说明绝句是早在律诗之前就出现了的。后人从律诗的角度来看绝句，说这首诗的第三句犯了“失黏”，然而绝句中的“失黏”又何其多呢?一些唐人最有名的绝句如:崔颢的长干曲(君家住何处)，孟浩然的春晓，王维的渭城曲，贺知章的回乡偶书(离别家乡岁月多)，李白的静夜思，韦应物的滁州西涧，秋夜寄邱员外，柳宗元的江雪等在在多是。这说明绝句虽然受了平仄律的影响，却并不一定是遵守律诗的格律的。至如王昌龄的从军行(一作李白诗):"},{"type":"paragraph","text":"骝马新跨白玉鞍，战罢沙场月色寒；"},{"type":"paragraph","text":"城头铁鼓声犹震，匣里金刀血未干。"},{"type":"paragraph","text":"王维的鹿柴:"},{"type":"paragraph","text":"空山不见人，但闻人语响；返影入深林，复照青苔上。"},{"type":"paragraph","text":"其不合律又岂止是“失黏”而已。他如“苍苍竹林寺”、“青山独归远”一类不合平仄的句子，唐代诗人们写绝句的时候又何尝介意；刘禹锡作竹枝词，或则合律，如:"},{"type":"paragraph","text":"杨柳青青江水平，闻郎江上唱歌声；"},{"type":"paragraph","text":"东边日出西边雨，道是无情却有情。"},{"type":"paragraph","text":"或则不合律，如:"},{"type":"paragraph","text":"山桃花红满上头，蜀江春水拍山流；"},{"type":"paragraph","text":"花红易衰似郎意，水流无限似侬愁。"},{"type":"paragraph","text":"都无碍其为优美的绝句(如果对照一下，杜甫“望嶽”一类的诗就不能算做律诗的情形，则更为明白)。然则真正讲求平仄的只不过是律诗而已。其他诗体虽也在不同程度上吸取了平仄的修饰性，却从来是极为自由的。"},{"type":"paragraph","text":"事实上平仄要起它的修饰性作用，也还必须依附于五七言的基本形式；这就更说明了平仄在诗歌形式上的没有决定性。也就是说如果五七言形式的基本规律不存在，平仄律也就随之不存在。比方说:"},{"type":"paragraph","text":"这电灯多亮"},{"type":"paragraph","text":"他瞧了半天"},{"type":"paragraph","text":"从平仄的排列上说它同于:"},{"type":"paragraph","text":"国破山河在"},{"type":"paragraph","text":"城春草木深"},{"type":"paragraph","text":"“仄仄平平仄，平平仄仄平”最标准的平仄律，可是当五个字不是按照五言诗应有的基本规律(二三)出现的时候，这里也就失掉了原来的平仄律。平仄律因此不是独立存在的，它是依附于诗歌形式的基本规律而存在的。在目前新诗形式的基本规律还没有确立之前，是谈不上平仄的讲求的。当前在形式上首先要解决的是建立起可供普遍采用的基本诗行，而不是忙于诗行与诗行间如何排列，或者诗行上如何加工修饰的问题；因为如果没有基本诗行，这一切就都将落于空谈。"},{"type":"paragraph","text":"平仄的讲求始于齐永明时以沈约为代表的声病说，也就是所谓“四声八病”，又称为“病忌”，这里要求在两行诗中避免八种毛病，而这八种毛病又有一个共同的特征，那就是重复。如“平头”是行首上重复了，“上尾”是行尾上重复了，小韵是行中韵母重复了，旁纽是行中声母重复了；这些重复都作为是诗行上的毛病，应该严格避免。所谓“一简之内音韵尽殊，两句之中轻重悉异”；总而言之，就是要回避一切重复。而这个精神却与诗歌形式之要通过重复以产生节奏的原则恰恰相反。诗中的节奏如同音乐中的板眼或拍子，在诗行(或旋律)的进行中划出均匀的段落，韵就是在于加强行与行之间的这一划分，而韵又正是一种重复。至于诗行的节奏则又是要在一行上划出均匀的段落，这就是一切诗歌形式构成的基本原理。各个民族根据自己语言文字上的特点，利用不同的因素来划分；如古希腊利用长短音，英文诗利用轻重音；而无论所利用的因素如何不同，却必然都是形成一种重复。例如英文诗中的“轻重、轻重、轻重”，就正是不断的重复。这里我们又从而可以看到平仄的作用是恰恰与此相反的。首先按照平仄律是绝不允许出现“平仄、平仄、平仄”这样排列的，相反的，平仄律把它安排成为“平仄、仄平、平仄”，或“平平、仄仄、平平”，这正是避免重复的排列。有人认为七言诗上四的“平平仄仄”与下三的“仄仄平”，不正近于一个重复吗?这是不解决问题的，在七言诗上勉强这样说通了，到了五言诗的“平平仄仄平”又该怎么说呢?这是怎么也无法解释得圆的。而平仄律之避免重复的原则又同样体现在行与行间的关系上。如果第一行是:平平仄仄平平仄"},{"type":"paragraph","text":"第二行就是:仄仄平平仄仄平"},{"type":"paragraph","text":"如果第一行是:平仄仄平平仄仄"},{"type":"paragraph","text":"第二行就是:仄平平仄仄平平"},{"type":"paragraph","text":"第二行不但不要求与第一行重复，而且还要求与第一行相反；这实质上正是直承“四声八病”的精神，不是在积极建立诗行的节奏，而是有意在冲淡诗行上的板眼作用；这就是一种刚柔相济的修饰作用。因为节奏正如板眼或拍子，是较为硬性的，正如我们光听鼓板时免不了会感到单调，诗行也如此；如果再加上排偶，就更要显得板滞。“四声八病”正是产生于骈俪盛行的齐梁时代。律诗之所以特别要讲求平仄，也正因为律诗是规定了必须排偶的。然则平仄在诗歌形式上所起的作用不是建立节奏，而是修饰了这个节奏。西洋诗如果光是“轻重、轻重、轻重”的一个劲听下去，也是十分单调的；但是字义上的千变万化却调剂了这个单调。西洋的诗行有时候连行尾都是不能句逗的，这样字音把诗行划分为若干段落，字义就又把这个划分加以冲淡；这种调剂作用是自然而然的。中国诗行是通过字义的句逗来划分诗行段落的，当然，语意的千变万化，仍然会自然的调剂了它的单调；古诗就正是这样的。到了律诗中由于排偶的硬性规定减少了语意上的自由变化，因此不能不又求助于字音上的变化加以调剂，这就是“四声八病”与平仄律的出现；它的作用乃是在诗行的节奏已经确立了之后，进行加工修饰的打磨工夫。这仿佛是在已经立起了柱子之后，在柱子上又雕上盘龙彩凤的花纹；但是首先是必须立起柱子来，这也就是建行工作。至于立起了柱子之后，还雕不雕花纹呢?那是以后的事情；陶渊明还没有来得及知道要雕花纹，而李白也只是偶然的雕上一些而已。"},{"type":"paragraph","text":"二　建行的基本规律"},{"type":"paragraph","text":"作为诗行的基本规律正如一切的基本规律，它应该是既严格又简单的。五言诗的形式就是二三，七言诗的形式就是四三，此外别无规律；一切语言上的变化技巧都是丰富这个规律又严格服从于这个规律的。五言变成了三二就不是五言诗的形式，七言变成了三四就不是七言诗的形式。例如:"},{"type":"paragraph","text":"有暗香盈袖"},{"type":"paragraph","text":"莫道不消魂"},{"type":"paragraph","text":"后者是五言诗的形式，前者就不是。"},{"type":"paragraph","text":"将军百战身名裂"},{"type":"paragraph","text":"向河梁回头万里"},{"type":"paragraph","text":"前者是七言诗的形式，后者就不是。这是界限分明毫不含混的。至于上半行的“四”是再分为二二还是一三，下半行的“三”是再分为二一还是一二，则并无规律的限制；听其自然而已。一般情况，下半行的“三”几乎是二一、一二各居半数，这既是听其自然的；上半行的“四”几乎都作二二，这也是听其自然的。如果偶然出现了:"},{"type":"paragraph","text":"近寒食雨草萋萋，"},{"type":"paragraph","text":"著麦苗风柳映堤；"},{"type":"paragraph","text":"等是有家归未得，"},{"type":"paragraph","text":"杜鹃休向耳边啼。"},{"type":"paragraph","text":"也无碍其仍为七言绝句，因为它仍然是服从于四三基本规律的；这与“向河梁回头万里”之不能算是七言形式是显然有别的。这就是严格的界限；而除此之外也就再没有其他的界限，它所以又是简单的明确的。而无论我们承认不承认这么简单的规律就是诗歌形式，它却就这么简单的支配了诗坛近二千年。然而也正因其简，它最初也就最不容易被认识到；从第一首五言单诗的出现，到被诗坛所公认，其间经过了约二百年；从第一首七言诗的出现，到被诗坛所公认，则更经过了约四百年。也正因为这个认识的困难，五七言代替了四言形式已经近二千年，我们今天还没有公认可以的代替五七言的形式；而且对于古代诗歌究竟根据什么来构成形式还在辩论之中。今天我们所缺少的正是相当于五七言那么既严格又简单的诗歌形式，如果我们有了，而且为大家所公认了，那么关于诗歌形式的问题就可以不必这么大张旗鼓的来讨论了，我们缺少的正是这个建行的基本规律。"},{"type":"paragraph","text":"回过头来我们如果再看看平仄问题，那么平仄的讲求之不属于基本规律就更显然。从“声病说”开始，十个字之中就要防止八种毛病，这显然是复杂而不是简单；并且由于它的过分繁琐以至于连沈约自己也无法严格遵守。之后出现了平仄律，可以说是简洁得多了，可是与此同时就又出现了拗律，拗律就是在一定情况下可以不服从平仄律；同时平仄律上有所谓“一三五不论，二四六分明”的变通办法，可是在某种情况下“一三五”又还得要论；此外还有其他种种的讲求；很可以看得出这是一种既不严格又不简单的水磨工夫。它与基本规律的要求是完全不相符合的。"},{"type":"paragraph","text":"三　关于轻重长短音"},{"type":"paragraph","text":"中国诗歌形式根据它的语言文字特点是利用字义的划分(也即句逗作用)来建立诗行的。如每行划分为四言、五言、七言，而一行之中又划分为二二、二三、四三。这里除了叶韵仍然是利用字音之外(这是全世界所共同的)，主要是通过字义构成了划分。然而在这字义的划分上也仍然存在着字音的问题，也就是说每一个字实际上又同时是一个音；因为节奏无论如何总是属于声音范畴的事情，诗歌的节奏也不能例外。所以五言诗实际上就是五音诗，七言诗实际上就是七音诗；而传统上之所以称之为五言、七言者，就因为“言”又同时可以代表字义，说明这些音乃是通过其字义来划分诗行的；这里因而很自然就会引起了对于字音轻重长短问题的考虑。轻重长短音之所以没有被利用来建立中国诗行的原因之一，是由于中国语言文字中这些因素不太明显，而且往往随着语气而有所改变，因此它又是不确定的，这就不符合于基本规律所要求的既简单又严格的明确性；虽然五四以来也有人作过这方面的尝试，很显然，没有得到什么结果。然而轻重长短音的问题并不就此终了，因为用音数来计算一个诗行，是最粗糙的也是最基本的一种计算法；西洋诗行有规则的安排了轻重长短音来建立诗行，所以相同的诗行，其轻重(或长短)音的分配是相等的；中国诗行依字义来建立诗行，字音的轻重长短是听其自然的；那么如果一个诗行中轻音字特别多，另一个诗行中一个轻音字也没有，在计算音数的时候是否一视同仁的计算呢?在这次讨论中就提出了“的”、“吗”、“啦”、“了”一类的字该怎么处理的问题，也就是所谓虚字问题；我想这个问题也无妨还是先从几千年的古诗里吸取丰富的经验。"},{"type":"paragraph","text":"古代的虚字可以“之”、“乎”、“者”、“也”、“矣”、“焉”、“哉”为代表，这些字在古代散文中是经常出现的；可是到了诗里就逐渐的减少。诗经楚辞里一般还用得较多，到了五七言古诗里就少了一些，到了近体诗中则几乎是不见了；这个情形也很可以供新诗的参考。而更可注意的是无论是极偶然的出现，或者比较少的出现，还是大量的出现，这些字在诗行音数的计算上却是从来与实字一般看待的。这里先说与今天“的”字相当的“之”字:"},{"type":"paragraph","text":"关关睢鸠　在河之洲　(关睢)"},{"type":"paragraph","text":"呦呦鹿鸣　食野之苹　(鹿鸣)"},{"type":"paragraph","text":"考槃在涧　硕人之宽　(考槃)"},{"type":"paragraph","text":"人之无良　我以为君　(鹑之奔奔)"},{"type":"paragraph","text":"此邦之人　不我肯榖　(黄鸟)"},{"type":"paragraph","text":"古之得仙道　信与元化并　(陈子昂、感遇诗)"},{"type":"paragraph","text":"雨露之所濡　甘苦齐结实　(杜甫、北征)"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1959\\12\\59CR0501AA.JPG\">来豪游子　势力祸之门　(陈子昂、感遇诗)"},{"type":"paragraph","text":"龙欲升天须浮云　人之仕进在中人　(曹植、当墙欲高行)"},{"type":"paragraph","text":"白鸠之白谁与邻　霜农雪襟诚可珍　(李白、夸则格上白鸠拂舞辞)"},{"type":"paragraph","text":"开元之中常引见　承恩数上南薰殿　(杜甫、丹青引)"},{"type":"paragraph","text":"上有无花之古树　下有伤心之春草　(李白、灞陵行送别)"},{"type":"paragraph","text":"将军魏武之子孙　于今为庶为清门　(杜甫、丹青引)"},{"type":"paragraph","text":"很显然出现得这么频繁的“之”字是与其他的字同样作为一个音来计算的，那么今天的“的”字是否一定要特别看待呢?至如:"},{"type":"paragraph","text":"时哉不吾与　去乎若云浮　(刘琨、重赠卢谌)"},{"type":"paragraph","text":"潼关百万师　往者散何卒　(杜甫、北征)"},{"type":"paragraph","text":"白也诗无敌　飘然思不群　(杜甫、春日忆李白)"},{"type":"paragraph","text":"君子道微矣　夫子固有穷　(刘琨、扶风歌)"},{"type":"paragraph","text":"漫欲作渔人　终焉无所求　(元结、大回中)"},{"type":"paragraph","text":"剧哉海边民　寄身于草墅　(曹植、泰山梁父行)而此外如:"},{"type":"paragraph","text":"吾衰久矣夫　何其不梦周　(刘琨、重赠卢谌)"},{"type":"paragraph","text":"岱家夫如何　齐鲁青未了　(杜甫、望岳)"},{"type":"paragraph","text":"沐猴而冠带　知小而谋疆　(曹操、薤露)"},{"type":"paragraph","text":"当南而更北　谓东而反西　宕宕当何依忽存而忽亡　(曹植、吁嗟篇)"},{"type":"paragraph","text":"这些不同于一般实字的字，比起白话中“的”、“吗”、“啦”、“了”、“哎”、“呀”、“啊”、“哟”并无逊色，在古诗里却从来是一视同仁的。至如:"},{"type":"paragraph","text":"细雨鱼儿出　微风燕子斜"},{"type":"paragraph","text":"甫能炙得灯儿了　雨打梨花深闭门"},{"type":"paragraph","text":"这里的“鱼儿”、“灯儿”，难道与今天新诗里的“鱼儿”、“灯儿”，有什么区别吗?而古诗就是这么一视同仁的建立起了整齐的诗行。"},{"type":"paragraph","text":"其实真要是细琢磨，即使都是实字，也不见得轻重长短就都能完全一样。例如:"},{"type":"paragraph","text":"这多有意思"},{"type":"paragraph","text":"我想让他去"},{"type":"paragraph","text":"这两句都是五个字，其轻重长短能说完全一样吗?这样不但虚字实字要分，就是实字里也要再分出各种程度的轻重长短来，这种细琢磨的工夫作为诗人的参考则可，如果作为规律就必陷入于繁琐。其实西洋诗中的一个音也是只计算元音的，而大量的辅音显然会造成一定的差别。如英文中:"},{"type":"paragraph","text":"aohthroughroom"},{"type":"paragraph","text":"这几个字都算一个音，我们读起来难道不觉得有的轻松有的费劲吗?而中国古音如“林”、“风”等字就正近于“room”这样的类型，然而这样的字音古人也从不曾在计算音数时要给与特别的处理。中国这诗的国度，这数千年来诗歌建行的经验，应该可以供我们足够的参考，解除这种不必要的顾虑。这并不等于说写诗的人不可以更细致的平衡诗行间字音的分量，但那都又是属于修饰与加工范畴的事情。"},{"type":"paragraph","text":"四　典型诗行"},{"type":"paragraph","text":"中国诗歌根据自己语言文字的特点来建立诗行，它既不依靠平仄轻重长短音，也不受平仄轻重长短音的限制；而是凭借于“半逗律”。(注一)“半逗律”就是通过句逗作用把诗行分为近于均匀的上下两半、这规律适应于四言、五言、七言，也适应于楚辞。它概括了历代古典诗歌在形式上的特征，新诗如果要继承诗歌的民族形式传统，就必然要服从于这个规律。"},{"type":"paragraph","text":"“半逗律”的全部内容还含有一个“节奏单位”的问题，这里表现为诗行整齐的要求。诗行的整齐从表面上看来似乎是建立诗行的第二个步骤，因为首先必须建立起第一个诗行，然后才谈得到行与行间整齐不整齐；这似乎又是行的安排问题；然而问题又是辩证的，因为这第一个诗行究竟是否理想，又必须在无数同样的诗行中获得考验，如果经得起考验，无数同样的诗行就自然带来了整齐。因此一个理想的诗行它必须是特殊的又是普遍的，它集中了诗歌语言上的最大可能性；这就是典型的诗行。它不是偶然的能够写出了一句诗或一首诗，而是通过它能够写出亿万行诗、亿万首诗1这样的诗行，当第一个诗行出现的时候，就意味着亿万个同样的诗行的行将出现；诗歌形式因此才不会是束缚内容的，而是作为内容有力的跳板而便利于内容的涌现。也只有这样，诗歌形式的出现才有利于繁荣诗坛。这样的诗行古代只有四言、五言、七言是当之无愧的，至于楚辞中的诸种形式则正是按照“半逗律”寻求典型诗行的发展过程，其中以九歌的形式最为典型，而九歌中最典型的诗行则与七言诗已是相去一间而已。诗行的整齐因此不是外来的强求，而是典型诗行自然的结果；它仿佛是一种诗行的无数化身，便成为诗篇的无尽言说；仿佛那大海均匀的起伏，却体现在每一个浪花之上。事实上诗篇的整齐又并不是那么绝对的，如果有了不止一种的典型诗行，那么它就可以变化使用；西洋诗中如此，中国古典诗歌中也如此。例如五言、七言都是典型诗行，因而我们就有了这样的诗:"},{"type":"paragraph","text":"君歌杨叛儿，"},{"type":"paragraph","text":"妾劝新丰酒；"},{"type":"paragraph","text":"何许最关人，"},{"type":"paragraph","text":"乌啼白门柳。"},{"type":"paragraph","text":"乌啼隐杨花，"},{"type":"paragraph","text":"君醉留妾家；"},{"type":"paragraph","text":"博山炉中沉香火，"},{"type":"paragraph","text":"双烟一气凌紫霞。"},{"type":"paragraph","text":"——李白、杨叛儿——"},{"type":"paragraph","text":"这后四句叶的是一个韵脚，却是长短的两种诗行；从这里我们也可以理解词曲中的长短句。词曲中出现长短句主要是由于配合音乐的缘故。然而一些词牌曲牌离开了乐谱仍然能够朗朗上口的缘故，则又由于这些形式尽量采用了四言，特别是五言，七言三种典型诗行作为其中的骨干；如菩萨蛮，蝶恋花，阮郎归，卜算子，浣溪沙，鹧鸪天，渔家傲等最为广泛流行的词牌正是主要通过五七言组织而成的；因而保证了它一定的典型性。典型诗行因而是诗歌形式的中心问题，也是建立诗行成熟的标志。关于“节奏单位”简单的说就是它将作为“半逗律”划分的下半行，例如四言诗以“二”为节奏单位，五七言诗以“三”为节奏单位；而今天的白话诗则将以“四”或“五”为节奏单位(注二)。节奏单位既是诗行的下半行，按照“半逗律”上半行与下半行近于均匀的原则，就自然决定了诗行的一定长度。当然理论性的问题最后还得通过实践来考验，这些年来我的体会，九言诗行(五四)，十一言诗行(六五)可能是最具有普遍性的；这当然还有待于更多写作的证明。"},{"type":"paragraph","text":"正如生活和真理是无限的，一种理想的诗行其所能表达的诗歌语言也是无限的；这就是形式与内容的辩证的统一:"},{"type":"paragraph","text":"让亿万诗章因它歌唱"},{"type":"paragraph","text":"我们的生活在无限里"},{"type":"paragraph","text":"天蓝得象是一道河流"},{"type":"paragraph","text":"白杨上的风正要吹起"},{"type":"paragraph","text":"——绝句、真理的长河。——"},{"type":"paragraph","text":"诗歌形式之所以能为诗歌内容服务，正由于它有助于诗章的无限涌现。"},{"type":"paragraph","text":"(注一)详见拙作“关于新诗形式的问题和建议”，新建设1957年第五期。"},{"type":"paragraph","text":"(注二)详见拙作“九言诗的五四体”，光明日报1950年文学评论第十一期。"}]}