{"id":400474,"date":[{"year":1959,"month":12,"day":31}],"page":"4","source":"新华社","region":"北京","masthead":"","special_issue":"","column":"","genre":"","count":"1623","ytitle":"","mtitle":"古巴在反美斗争中胜利前进","ftitle":"击败美帝国主义一连串干涉阴谋","authors":[],"text":[{"type":"paragraph","text":"【据新华社北京30日电】　本社记者报道:1959年，推翻了巴蒂斯塔暴政的古巴人民，在击破美帝国主义的一连串干涉阴谋中胜利前进。"},{"type":"paragraph","text":"巴蒂斯塔独裁政权的崩溃和古巴民主政权的建立是美国在拉丁美洲所遭受的最严重的一次失败。美国统治集团对古巴革命恨之入骨，一定要扼杀之而后快。在整整一年中，美国一刻也没有停止它从外部和内部来干涉和颠复古巴的活动。"},{"type":"paragraph","text":"美国增派了3万名军队前往在古巴的美国海军基地关塔那摩，作为随时可以动用的干涉古巴的大棒。同时，对古巴发动武装进攻的阴谋一直在靠近古巴的美国佛罗里达州迈阿密城和美国走卒多米尼加独裁政权统治下的领土上以及中美其他地区中进行。根据最近几天古巴报纸的揭露，美国正在加速它在迈阿密、多米尼加、海地、尼加拉瓜等地组织和训练雇佣军和巴蒂斯塔匪徒的工作。在美国指使下的多米尼加也正在调兵遣将，蠢蠢欲动。"},{"type":"paragraph","text":"另一方面，美国加紧收罗逃亡的古巴反革命分子和勾结古巴国内残存的反革命势力，策动他们进行叛乱和颠复活动，以便同美国策划的军事行动相配合，达到里应外合的目的。"},{"type":"paragraph","text":"在策动上述武装进攻和颠复阴谋的同时，美国一直企图利用它所控制的“美洲国家组织”来掩护它的干涉行动。美国特别想要在这个泛美组织的幌子下组织一支“国际警察部队”，来干涉古巴和镇压其他拉丁美洲国家的民族运动。美国打算在预定明年2月在厄瓜多尔首都基多召开的美洲国家外长会议上，再次推行这个阴谋。"},{"type":"paragraph","text":"在从事上述罪恶勾当的同时，美国还从外交上、经济上和宣传上不断对古巴发动猖狂进攻。"},{"type":"paragraph","text":"古巴政府和人民采取广泛动员、提高警惕、加强国防的措施，来答复美国的武装干涉和颠复阴谋。现在，全国各地都展开了组织民兵和实行军事训练的工作。一队队的民兵已经在古，巴的工厂、机关、学校和农村中建立起来。政府还准备派遣工人和学生到武装斗争的老根据地马埃斯特腊山区进行山区战斗的训练。同时，加强国防的捐献运动已经在全国范围内展开。古巴人民反对美国干涉的意志表现在先后3次在哈瓦那举行的百万人大示威。"},{"type":"paragraph","text":"为了对付颠复阴谋，古巴政府颁布了镇压反革命的法律，成立了革命法庭，坚决揭露和粉碎了迪亚斯·兰斯、乌鲁蒂亚和马托斯的叛变阴谋，并且给破获的美国特务、巴蒂斯塔杀人犯和勾结美国的反革命叛徒以应得的制裁。"},{"type":"paragraph","text":"古巴政府和人民同样坚决地回答了美国在政治、外交和经济上的无耻进攻。它坚持实行打击美国侵略势力和保卫国家权益的行动。古巴政府不但毫不迟延地把土地改革计划付诸实施，并且颁布了废除美国公司的一切租让权和限制美国资本盘剥的石油法和矿业法，开始接管美国钢铁、镍矿和钴矿等公司占有的土地。"},{"type":"paragraph","text":"作为古巴目前阶段革命的基本内容之一的土地改革工作，正在有成效地进行中。今年以来，古巴全国各地已经把大批美国垄断公司、巴蒂斯塔分子和古巴大庄园主所占有的土地分配给农民。古巴土地改革全国委员会不久前宣布，截至12月3日为止，已经接管了总面积达65，653卡瓦耶里亚(一卡瓦耶里亚等于201.45亩)的575个庄园。土地改革为改造古巴的单一作物经济、提高农业生产、实现工业化创造了良好的前提。今年古巴稻米生产比1958年的收获量增加了150万公担，其他土豆、西红柿等产量也有显著增加。"},{"type":"paragraph","text":"在外交上，古巴政府为了摆脱美国的控制和影响，一年来大力开展了同拉丁美洲其他国家以及亚非各国的外交和贸易关系。古巴政府还同苏联进行了糖的贸易，各种民间团体还积极开展了同苏联、中国等社会主义国家的友好往来关系。"},{"type":"paragraph","text":"1959年是古巴人民胜利的一年，也是美帝国主义对古巴侵略失败的一年。古巴人民的英勇斗争和辉煌的胜利，正在拉丁美洲起着重大的影响。今年一年中拉丁美洲各地掀起的广泛阶层人民参加的支援古巴、反对美国干涉的群众性运动，表达了拉丁美洲人民摆脱美国控制的共同意志。正象拉丁美洲25位著名人士在8月间的联合宣言中所指出的:“古巴革命是整个拉丁美洲的事业”。美帝国主义的任何阴谋都阻挡不了古巴和拉丁美洲各国的民族民主斗争的巨浪。"}]}