{"id":400407,"date":[{"year":1959,"month":12,"day":29}],"page":"3","source":"新华社","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"6478","ytitle":"","mtitle":"城乡关系更好了","ftitle":"——上海马桥人民公社一年","authors":["赵棣生","杜述古","杨瑛","张家炽","徐寿铿"],"text":[{"type":"paragraph","text":"赵棣生　杜述古　杨瑛　张家炽　徐寿铿"},{"type":"paragraph","text":"上海西南郊，毗邻着新建的闵行工业区，有一个规模很大的马桥人民公社。这个公社是由三十三个农业社合并成的，共有一万零六百五十户，四万八千五百零九人，有可耕土地七万二千零九十六亩。从去年九月二十九日公社成立以来，她象插上了翅膀，以前所未有的速度，和闵行工业区并肩携手，飞跃前进。一年之间，她由单一的水稻区，变成了农林牧副渔和工业全面发展的农村。生产中已开始采用电力、机械等等先进技术。短短一年中，公社不但有力地支援了城市和工业建设，也为农村无限美好的未来开辟了一条康庄大道。"},{"type":"paragraph","text":"公社化带来了城乡关系的新变化"},{"type":"paragraph","text":"从公社办公室窗口向南望去，隔着一片平坦的田野，对面就是闵行工业区成片的新厂房。一九五八年大跃进中，闵行除了原有的上海电机厂、上海汽轮机厂扩建之外，同时兴建了锅炉厂、重型机器厂、发电厂等等。闵行的人口由原来不到三万增加到十多万人。入夜，闵行上空一片白光，公社社员们高兴地说，这是我们的“小上海”。闵行工业区的迅速发展，使附近农民感到极大振奋。农民董海根说:“过去国民党办资源厂(汽轮机厂)，造了几年，象坑棚(毛厕)一样大。现在几天不上闵行，路也认不出了，亲戚家的门也摸不着了。我们还能象老牛拉车一样慢慢赶吗?”有的农民说:“闵行工人老大哥吃的蔬菜，还要从三十公里外的上海市区运来，这象话吗?”闵行工业区的飞跃发展，使当地的城乡关系面临着一个历史性的转变。这个“小上海”向农村提出了一系列新的需要:除了粮食、棉花，还要大量的蔬菜、水果、牛奶、猪、鸡、鱼等各种副食品，同时还要求迅速提高农业的劳动生产率，以便腾出大批人力来支援新工业区的建设。"},{"type":"paragraph","text":"马桥地区在一九五六年实现合作化以后，广大农民在国家的帮助下，开始由点到面办起电力灌溉。但是高级社范围小、资金少、劳动力不足，办这样的大事，虽然有国家帮助，困难还是不少。象一九五七年冬，马桥镇周围，建造九个电力灌溉站，因为劳动力不足，施工时间延长到七个月之久，影响了那一年的农业生产。因为各农业社之间，缺乏统一的规划、统一的沟渠系统，电力灌溉也不能充分发挥它的效用。在发展副食品生产方面，也遇到过同样的困难，以前，马桥一带几个高级社看到城市需要蔬菜，有一年大种起来，可是人手少，又没有种蔬菜的经验，只能种些大路货萝卜、青菜，谁知道吃辛吃苦挑到闵行街上，买的人却不多，工厂里要买卷心菜、花菜、茄子，他们又拿不出，结果亏了本。星星社养了十一头奶牛，养了年把，才开始产奶，可是工本太大，负担不起，几次打算忍痛卖掉。这些事情，使农民愈来愈感到“社小难办大事”。"},{"type":"paragraph","text":"公社的成立大大促进了农村生产的发展。这一年，马桥人民公社的播种面积因为闵行工业区建设的需要减少近一万亩，但是，公社根据城乡经济共同发展的需要，统一规划，使生产经营的领域大大开阔了。原来马桥地区三十三个高级社，只有邻近闵行镇的新闵社和三友社等种蔬菜，今年公社社员们提出了“工厂造到那里，蔬菜种到那里”的行动口号，在三十三个生产队里实行全面规划，根据土地高爽、管理方便、运输便利三个条件，每队划出一个或几个蔬菜区。公社西南部邻松大队，地势低洼，不适宜种一般蔬菜，就因地制宜大量种植茭白、荢荠等水生作物。公社还开办了训练班，培养了四百多个蔬菜技术指导员，以他们为骨干，组成了蔬菜专业生产队，从事专业经营。一年之内改种了近万亩蔬菜田，亩产量已达到了一万斤，除少数品种外，已经满足了闵行工业区的需要。此外公社还新辟了苗圃和果园，种植西瓜、水果、香料作物和观赏花木等等。"},{"type":"paragraph","text":"畜牧、水产和其他副食品生产的发展，也和蔬菜相似。一年来公社饲养的奶牛已由二十四头增加到一百七十二头。养猪四万二千六百头，比去年增长一点五七倍，公社还办了猪种场和大规模的养鸭场、养鸡场；放养了四百万尾鱼，比去年多了十四倍多。"},{"type":"paragraph","text":"马桥公社在扩大副食品生产的同时，粮食、油料等主要农作物的产量，也达到了历史上空前的水平。过去由于人力资金的限制，这一带的农业生产主要靠晚稻、棉花等秋熟作物，夏熟向来无足轻重，收入仅占全年农业总产值的十分之一。但是今年情况大变，夏熟赶上了秋熟。早稻、小麦、油菜全部获得丰收。油菜籽平均亩产量比一九五八年增长了一点二一倍。因为国家建设需要用地和扩大了蔬菜、饲料作物的种植，今年马桥公社晚稻的耕种面积比去年减少了些。但是由于做到深耕、密植，种得早、基肥足、管理得好，单位面积产量提高得很快，常年产量(麦稻二熟)平均亩产达到一千零九十五斤，亩产量比去年提高一百六十五斤，成为上海县余粮最多的一个公社。"},{"type":"paragraph","text":"公社成立后还有一个重大变化，就是结束了农村基本上没有工业的历史。马桥公社一年来办了二十四个工厂。过去只能制造铁鎝、锄头的工人，现在进了工厂，技术有了很大提高，已能制造喷雾器、深耕犁、脱粒机等。生产队可以就近买到各种农具或者委托修配废旧的农具。公社办的蘑菇菌种厂出产的菌种不但满足了全公社十七个蘑菇房的需要，而且还成批供应市场.其他还有农产品加工厂、草包草绳厂、酿酒厂等。今年的工业产值达到四百六十六万无，比去年增长了三点六倍。"},{"type":"paragraph","text":"取得城市支援　实行技术改造"},{"type":"paragraph","text":"广泛采用新技术，是提高农业生产效率的根本途径。否则，要兴办这么多生产事业，人力不足将成为一个严重的困难。马桥公社由于得到城市工业的积极支援，发挥了公社的优越性，在灌溉、运输、耕作、农产品加工等方面，已开始采用机器，大力进行工具改革，提高了劳动效率，减轻了繁重的体力劳动。"},{"type":"paragraph","text":"公社成立后，对电力灌溉网作了统一调整，又增建了两个电力灌溉站。这样，整个马桥公社七万多亩土地，除极少数“枕头地”之外，全部采用电力灌溉了。农民说得好:电力灌溉象条龙，再也不怕老天凶。今年晚稻发育孕穗时节，足足有四十三天没有下雨，稻苗却长得比去年更好。公社的党委书记告诉我们，往年逢到这样大旱天，起码要有一万个农民日夜戽水抗旱。而今年尽管久旱不雨，全公社只用三百多人管理机器和放水，就让全部稻苗和蔬菜喝饱了水。"},{"type":"paragraph","text":"电，不仅用来灌溉、照明，现在，连粮食饲料加工、农具厂和锯木厂的土机器，也都用电力来带动。猪种场的电动青饲料切割机，四小时内便能切好八百多头猪一天吃的饲料。今年四月公社还购买了四部电气孵化机，建立了一个电气化孵坊，二十五天，就能孵出一万多只小鸡小鸭。此外，奶牛场也兴建了电气化的冷藏库。"},{"type":"paragraph","text":"据公社农业部估算，单是采用电力灌溉一项，每年至少可以节省六十万个劳动日。全社运输现在都用车和船。这一项技术改进，等于一年增加了二千五百多个从事农业劳动的人。此外，公社举办了二百五十一个托儿所，四十四个幼儿园，三百二十六个公共食堂，把大批妇女从繁琐的家务中解放出来，估计相当于增加约一千六百多个人力。这就使公社有可能抽出人力从事种蔬菜和发展多种经营，保证了农林牧副渔全面跃进。"},{"type":"paragraph","text":"马桥公社在生产中广泛采用新技术，大大提高了劳动生产率，不仅生产了更多的农产品、副食品供应城市，而且还抽出人力直接参加了闵行新工业区的建设，今年一月到十一月，一共支援了闵行工业区十八万个劳动日。"},{"type":"paragraph","text":"马桥公社所以能够在短短一年内广泛地运用电力、机器，是发挥了公社的优越性和城市工业大力支援的结果。马桥公社成立后，由于社营经济迅速发展，和集中了三十三个高级社的部分公共积累，有了一笔雄厚的资金，一年内归还了高级社时期举办电力灌溉站积欠国家的六十一万元贷款，还买进了一批动力设备和农业机械。到现在为止，公社拥有:"},{"type":"paragraph","text":"电动机　　　　四十三台"},{"type":"paragraph","text":"柴油机　　　　十五台"},{"type":"paragraph","text":"电动脱粒机　　十四台"},{"type":"paragraph","text":"拖拉机　　　　五台"},{"type":"paragraph","text":"轻便汽车　　　一部"},{"type":"paragraph","text":"广播机　　　　六部"},{"type":"paragraph","text":"上海的发电厂直接把强大的电流输送到马桥公社，为马桥公社发展生产提供了极为有利的条件。马桥公社的农业、工业和民用用电量，平均每月达到十五万度。"},{"type":"paragraph","text":"马桥公社办的二十四个工厂，几乎每个工厂都直接得到上海有关工厂和部门的热情支援，有的工厂派了技术工人到公社指导社员生产，有的农民还到上海工厂去作短期学习。上海的标准机件厂、制线一厂和公社的颛桥农具厂、电器修配厂还建立了经常的联系，休息日，工厂的老师傅常常到公社工厂去探望他们的青年徒弟，帮助他们解决生产中的一些困难问题。农民对工人和城市的支援十分感激。"},{"type":"paragraph","text":"多少年来农民渴望着“车水不用牛，点灯不用油”的日子，这样快地到了眼前，农民的喜悦的心情是难于形容的。有的说:我象在困梦头里做痴梦。老年农民慨叹:想不到我这一生还能过到这种好日脚。他们的干劲更足了，党号召什么，就干什么。孙家宅的青年农民张纪昌起早摸黑做田里生活，每月要做三十多个工，家里还养七头猪，每次收工，他就顺路割草回家来喂猪。今年他已卖给国家四头肉猪。老农杨太丰的干劲和青年人一样旺，他看到干部、青年、妇女都种试验田，也和七个老农选了二十六亩多苗势长得不好的“天井田”做晚稻试验田，决心把历来的低产田变成丰产田。“天井田”出水不畅，他们就在田边开了走马沟，看苗施肥，不久三类苗就赶上了一类苗。收割时经过脱粒验收，平均亩产九百三十八斤，其中有五亩平均亩产达到一千二百五十五斤。"},{"type":"paragraph","text":"商品率迅速提高　生活不断改善"},{"type":"paragraph","text":"一个商品生产能力很小的落后的农村，要在经济上适应城市工业发展的需要，这在旧社会是一个较长的历史过程，而它的结局则是广大农民丧失生产资料，陷于贫困破产。在社会主义社会里，城乡对立的关系已经起了根本变化，城市和农村，工业和农业互相支援，得到了共同高涨。农村因为有了人民公社，有了社会主义工业的支援，上述的历史发展过程极大地缩短了。马桥公社成立一年来，对城市提供的商品已经大大丰富起来。今年除粮食、棉花之外，共出售了油菜籽二百四十三万多斤，蔬菜有一百二十多个品种，平均每天上市量在一千五百担左右，基本上满足了闵行工业区的需要。今年畜牧、水产方面提供的商品产值比去年大大增加。列表如下:"},{"type":"paragraph","text":"马桥公社1957-1959年出售商品比较表(一)"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1959\\12\\59CT030103.JPG\">"},{"type":"paragraph","text":"马桥公社近年来商品性生产和自给性生产发展比较表(二)"},{"type":"paragraph","text":"单位:元"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1959\\12\\59CT030104.JPG\">"},{"type":"paragraph","text":"马桥公社成立一年来，在生产发展的基础上，商品率提高得极快。一九五七年，马桥地区农民生产的产品，从产值来看，约有一半以上是供自己消费的；公社成立之后第一年，就改变了这种情况。虽然农民自己消费的数量大大增加了，但是商品产值增长更快，已经超过了农民自己消费的部分。一九五九年的商品产达到了一九五七年的百分之三百四十五。其中畜牧业的商品产值比一九五七年增加十五倍以上。这种发展速度是过去的农村不可想象的。"},{"type":"paragraph","text":"马桥公社商品性生产的发展，这只是一个良好的开端。有一些投资期较长的事业如栽培果树、饲养奶牛等，目前收益较少，但是一两年后，奶牛成群产奶，果树结实满枝，那时供应城市的副食品将更加丰富了。"},{"type":"paragraph","text":"生产迅速发展，农民的生活水平也提高了。解放时，马桥地区贫农、下中农占百分之七十以上，这些贫苦农民，现在绝大多数达到了过去富裕中农的生活水平。一九五八年，平均每人收入八十二无五角，比一九五七年增加了百分之二十一点二。预计一九五九年每人的收入将增加到一百元左右。又比一九五八年增加百分之二十七。"},{"type":"paragraph","text":"公社成立之后，兴办了不少集体福利事业，帮助农民改善生活。公社实行了粮食半供给制，看病不要钱，生孩子的妇女照发一个月工资。小孩除了和成人一样享受粮食半供给之外，可以免费进托儿所或幼儿园。过去农民有句话说:“一个小伙子强作强，床踏板上有了三双小人鞋，无论如何没法强”，现在是:“家宽心宽，吃着勿忧了”。从参加储蓄的情况也可以看出农民生活正在走向富裕，一九五九年十一月底，全公社农民在国家银行的存款，比一九五八年年底增加百分之七十一点五，平均每户有三十元以上的存款。"},{"type":"paragraph","text":"为了改善农民的居住条件，今年公社开始在马桥、邻松、俞塘、北桥、颛桥等地新建了五个居民点。其中马桥居民点，规模较大，这个居民点除了有十七幢两层和三层楼的农民住宅外，还有幼儿园、托儿所、小学、商店、医院和公共食堂等公共建筑。不久前搬到新居的老妈妈顾全珍逢人便说:“农民住楼房，用电灯，全是托毛主席、人民公社的福呀!”顾全珍年轻时死了丈夫，有一年腊月三十，天空飘着鹅毛大雪，债主来逼债，顾全珍走投无路，狠了心，把怀里的小儿子抱进育婴堂，自己到松江去做奶妈。十岁的大儿子何书林孤苦伶仃，在家里靠挑野菜过日子。谁想到穷人还有天开日，解放后，顾全珍一家分得十四亩地，从此生活一年比一年好，现在大儿子何书林当了生产小队长，媳妇在工厂做工，六个孙子，大的进了公社办的工厂，有的在上学，有的在托儿所。全家每人都有一套“出客”衣服，套鞋、球鞋、卫生衫俱全。顾全珍因为积极劳动，去年公社奖给她一张奖状，还到市里开了会，顾老妈妈说:“生活过得这样好，再不出劲生产，怎么能对得起毛主席，对得起人民公社。”"},{"type":"paragraph","text":"鹏程万里"},{"type":"paragraph","text":"人民公社的成立，农村各项事业的举办，给农民开拓了极其广阔的活动领域。马桥公社成立虽仅一年，而这方面的深刻变化已经显示出来了。七百多个农民进入了公社的工厂、建筑工程队、电力灌溉站，另外有二百多人到了公社的畜牧场、家禽饲养场、果园、苗圃从事专业经营。大批农民出身的基层保健人员、畜牧兽医干部培养出来了。公社成立了农业试验场，有的生产队在公社帮助下，划出土地建立起农业试验区，一批农民结合生产活动在作蔬菜、水稻、棉花等作物的生长规律的研究。新型的农民正从各个方面涌现出来。"},{"type":"paragraph","text":"农村的这一变化标志着农民的智慧才能获得更加充分的发展。二十五岁的张洪涛现在是胡家塘电力灌溉站的负责人。这个青年人十二岁死了父亲，那年，他姊弟二人和母亲日夜踏水车，灌溉水稻，脚底磨出血泡，连三亩地也没有灌上。母亲外出帮佣，姊姊给人做童养媳，张洪涛到富农家当小长年，勉强糊口。解放以后，他才回到自己的家。他年轻，肯钻研，公社成立后管理抽水机和附属粮食加工组，负担着三千亩地的灌溉工作。公社给社员们创造了多么优越的施展才能的条件!公社蘑菇菌种制造厂的接种技术员赵国兴，是一个初中毕业生，他离开学校回到农村，曾经种过蘑菇。他不满足于购买现成的菌种来种植，想自己来研究接种技术。公社党委和大队总支以极大的热情鼓励他大胆尝试，特地派他到上海市农业试验站学习，又派两个下放干部具体帮助他试验。初步成功以后，公社又购置了培菌需要的显微镜、高压消毒器、保温箱以及一批研究器皿。这是一个高级社所不可能办到的。过去有一些农村知识青年“眼睛望着城市的烟囱”，不安心农业岗位，赵国兴也曾经是这样。但是现在他们已经改变了想头，深深地感到在农村里同样大有可为。"},{"type":"paragraph","text":"人民公社一大二公的优越性也在人们的精神领域中反映出来，马桥公社成立一年中，社员们共产主义精神大大发扬了。"},{"type":"paragraph","text":"今年七月间，强台风袭击上海。马桥公社濒临黄浦江的几个生产队受到江水的威胁。这时，远距黄浦江的其他生产队刹时都组织了支援的队伍，前去防护和加固江堤，人们争着去守护“公社的江堤”各不相让，报名的大大超过了预定的数目。新生生产队正在用抽水机抽干鱼塘捕鱼，接到十几里外江堤告急、江水倒灌的电话，社员们说:民主生产队更需要抽水机，应该让他们使用，宁愿自己用牛车脚踏车车水。立刻把一台流动抽水机连同技工和装抽水机的船前去支援抢救被江水淹没的庄稼，在日常生产活动中，生产队之间的相互协作，彼此支援也已成为风尚。同心生产队是一个较穷的队，但他们今年决心不向银行贷款，免得国家增加负担。邻近的民主生产队和彭渡生产队在他们缺乏生产资金的时候，就主动精打细算，一次再一次借出资金，不取分文利息。"},{"type":"paragraph","text":"农村生产大发展，农民社会主义觉悟普遍提高，生活蒸蒸日上，文化科学技术知识日益增长。所有这一切，为农村展开了一幅无限美好的图景。如果说，过去在先进的城市旁边，还有着生产比较落后的农村，那末，今天成立人民公社之后，这种状况，正在迅速地发生变化。马桥人民公社的变化，虽然仅仅是个开始，但是我们已经看到了人民公社的旺盛的生命力和远大的未来。公社的出现，使我国的农村开始踏上了新的里程，这是使城乡之间的差别，工农之间的差别逐步消失的伟大里程。"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1959\\12\\59ct030101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>马桥公社今年新建的乳牛饲养场，这里的牛乳供给上海市和新兴的闵行工业区居民饮用。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1959\\12\\59ct030102.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>夏道陵</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>马桥公社直属大队居民点一角"},{"type":"paragraph","text":"(新华社记者　夏道陵摄)</FONT>"}]}