{"id":400577,"date":[{"year":1960,"month":1,"day":2}],"page":"6","source":"本报,新华社","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"3804","ytitle":"","mtitle":"南方来的新老师","ftitle":"","authors":["钟锡知"],"text":[{"type":"paragraph","text":"本报记者　钟锡知"},{"type":"paragraph","text":"(一)"},{"type":"paragraph","text":"二十多里路走下来，她的额角上已经见了汗。村子穿过了不少，但一眼望过去，都是矮矮的、灰白的农舍，没有什么变化。一阵风拂过，灰土便扑到衣上、脸上，弄得脸上毛茸茸的。"},{"type":"paragraph","text":"“这是苏北农村，怎能跟大城市比呢。”她抖了抖身子，似乎同时就抖去了对城市生活的浮想。她已经来到江苏省的最北面，这儿，隔着微山湖就是山东省。铁道游击队叱咤风云的故事在这里到处传布。"},{"type":"paragraph","text":"“到啦!”耳边传来了推行李车的大爷的吆喝声。嘎呀一声，车子便打住了。原来闷头朝前走着的年轻姑娘赶快抬头观看，面前是一座茅草盖的破牛舍，低矮的泥墙上钉着一块显得过长的木头招牌，八个大字赫然入目:"},{"type":"paragraph","text":"“沛县郝砦农业中学”"},{"type":"paragraph","text":"“欢迎，欢迎。”招牌旁边黑洞洞的门口忽然钻出来几个青年，一边热情地和她握手，一边提箱子、抬行李。"},{"type":"paragraph","text":"“我叫金以凤，南京来的。”姑娘爽朗地自我介绍，她只见一张张黑油油的、由于兴奋而透着红色的脸在面前幌过。"},{"type":"paragraph","text":"“南方来了新老师”的消息瞬刻间便在乡间传开了。"},{"type":"paragraph","text":"当晚，就在农业中学的矮屋里为新教师举行了欢迎会。屋里黑压压的站了两百来人，老大娘颠巍巍地牵着孙儿孙女，老大爷们吸着烟，不住地打量新来的女教师。新老师，乌黑的短发熨贴地傍着微红的脸颊，一对大大的、清朗的眼珠显得特别漂亮，其他就没有什么特别了。"},{"type":"paragraph","text":"“老师，俺把孩子交给了你，你教育他们吧。”郝元德他爹在台上说道。他的苍老的、象鎚子打钉子般着实的声音，清楚地传到金以凤的耳边，一直伴着她当晚进入沉沉的梦乡。"},{"type":"paragraph","text":"天还来大亮，金以凤一骨碌起床，跑进课室细细察看。一堆堆砖头，砖头上铺块木板，这就是全部课桌椅。只听得几个学生在嘀咕:“农中农中，啥都不种，吃的豆饼，住的老店。”其他……没有了。"},{"type":"paragraph","text":"开午饭了，一人一碗羊油炒萝卜，两个馍，那股浓重的腥羶味又出现了。金以凤不知怎的，心里一酸，泪珠止不住就滴出来了。"},{"type":"paragraph","text":"“金以凤，要刚强些。”她暗暗呼唤自己，迅速抹去了泪珠。"},{"type":"paragraph","text":"农业中学里什么活儿都要干，三位苏北老师知道新来的同行从城里高中毕业，从来没有到过农村，便一件件教她学。"},{"type":"paragraph","text":"抬粪筐的时候，金以凤扛着扁担只觉得肩上分量不太重，定睛一看，原来前边梁老师早把粪筐挪近了肩，所以后边的重量减轻了。"},{"type":"paragraph","text":"跟王老师，跟朱老师一起抬的时候，可怪，他们两个也都是一样把粪筐往前移。"},{"type":"paragraph","text":"“新来的金老师干活可行哩。”三位北方老师碰见同学，便夸奖金以凤。"},{"type":"paragraph","text":"一阵从未经历过的暖流穿过胸膛，金以凤明白了，在她的周围是一些可敬的同志。"},{"type":"paragraph","text":"不到两个月，金以凤就病倒了。夜里，病人发高烧，刚好碰上发河水，没膝盖的大水挡住了交通，没法请医生。大家正在焦急的时候，忽然从门外传来了大家熟悉的瘖哑的声音:"},{"type":"paragraph","text":"“大夫请来啦。”进来的是大家敬爱的李社长，顺着他的裤脚不住地淌泥水，地上湿了一大片。人们一时错愕得连话都说不出了。"},{"type":"paragraph","text":"这次是感激的泪水，浮上了新老师的眼眶。"},{"type":"paragraph","text":"(二)"},{"type":"paragraph","text":"“南方来的新教师回老家咧!”邻村，传出了一个刺耳的消息。"},{"type":"paragraph","text":"离郝砦不远的一所农业中学里，一个从南方来的年轻人，趁着别人熟睡的当儿，把行李铺盖装上独轮车，溜走了。"},{"type":"paragraph","text":"月光如水银泻地，从微山湖方向吹来了初秋的凉风。在这个宁静的夜晚里，金以凤脑海里如煮沸了水似地翻腾。"},{"type":"paragraph","text":"“不错，南方有着温暖的家，跟妈妈在一起，是幸福的。可是，难道忘掉了支援徐淮平原的誓言了吗?”"},{"type":"paragraph","text":"“老师，俺把孩子交给了你，你教育他吧。”数十对期待的眼光朝她射来。随后，出现了北方老师真挚的面容……"},{"type":"paragraph","text":"“吴运铎是怎样说的?他说，我活着就是为了别人的幸福，假使我变成了一寸土，只要是铺在通往真理的道路上，那我也是幸福的。可敬可爱的吴运铎同志啊，……”"},{"type":"paragraph","text":"“金老师，该睡了；”窗户上传来了几下弹指声，把金以凤从沉思中震醒过来，她听到了曾经不止一次听见过的亲切的责备:“再不睡，明天可要大会批评了。”"},{"type":"paragraph","text":"油灯摇幌，金以凤铺开信笺，拾笔疾书:“××同学，群众需要我们，公社需要我们，让我们一起为社会主义多铺一块砖，回来吧，回到我们中间来吧。”"},{"type":"paragraph","text":"在几个月中间，金以凤给同来苏北的同学写出了数百封信。"},{"type":"paragraph","text":"秋天，一转眼就过去了。11月，打北方送来了凛冽的西北风。消息传来，徐沛运河要开工了。没有几多天，农业中学全体师生就来到了许阁工地，投入了炽烈的开河战斗。"},{"type":"paragraph","text":"河岸上好冷，但是抬大筐运土的民工们个个热得冒汗气。大家偷眼看着郝砦农中的南方老师吃力地、但是起劲地挖土抬土，乌黑的短发一掀一掀地拂动。“人家可倔强呢，”民工们心里想。"},{"type":"paragraph","text":"为了提高运输效率，工地上改用了独轮车。这就难为了南方的金老师，她怎么也不能使车辆在手中平衡。"},{"type":"paragraph","text":"月光地里，金以凤推着空车，来来回回地奔跑，一遍，两遍，十遍，三十遍，最后她喊来北方老师坐在独轮车上，又是十遍，廿遍，不停地练习。第二天，独轮车往来如飞，中间也有金老师。"},{"type":"paragraph","text":"清晨，农中的小黑板挂上树桠，学生们坐在空地上，身下垫块砖，就这么上起课来了。"},{"type":"paragraph","text":"金以凤站在黑板前，挥着冻红了的手，说道:“同学们，我们一边开河，一边坚持上课，希望大家用心静听。”"},{"type":"paragraph","text":"寒冷的气流无情地敲打着人们的身躯。孩子们静静地听着，他们写一下，又把钢笔放进胸口暖和一下，然后又接着写。他们的双脚轻轻地在地下踩动，借以增加热力。"},{"type":"paragraph","text":"“求知欲多旺盛啊!”金以凤望着台下，心里激动着，忘掉了自己也浸在西北风里。"},{"type":"paragraph","text":"河，越挖越深，水已经齐膝盖，冰了又溶，溶了又冰，金以凤带领同学到了河边，静悄悄地不见一个人。望着这凝冻了的河水，大家逡巡畏缩了。"},{"type":"paragraph","text":"“来，考验一下自己。”金以凤又一次呼唤自己。她坐到地上，脱去了鞋抹，把棉裤卷过膝盖，迳自走下了河。"},{"type":"paragraph","text":"“金老师下河啦!”一阵大乱，不管是男学生还是女学生，一个个脱下鞋袜，跳下水来了。"},{"type":"paragraph","text":"不到一会，人们都踩着泥水开工了。公社党委杜书记来到河岸的时候，金以凤他们已经劳动好半天了。"},{"type":"paragraph","text":"“金老师你怎么也在下面?”杜书记大声喊道，又补了一句:“冷么?”"},{"type":"paragraph","text":"“不冷。”金以凤断然地回答，她浑身在冒热气。"},{"type":"paragraph","text":"工地上，村子里，都熟悉这位好样的南方姑娘了。老大娘不管她叫“金老师”了。"},{"type":"paragraph","text":"“俺妮儿，进屋来坐坐。”见到她，大娘们都这么亲亲热热地招呼。"},{"type":"paragraph","text":"(三)"},{"type":"paragraph","text":"在金以凤的建议下，农中增开了政治课，她自己就担任政治课教师。她从箱子里找出省委书记陈光写的关于农业中学性质、前途的书，编写讲义，油印了当教材。学生们相信全老师在政治课上讲的道理，因为金老师没有离开他们。"},{"type":"paragraph","text":"“金老师南方来的不离开农中，俺土生土长的，倒离开!?我们保证要学习到底!”课堂上，同学们七嘴八舌地讨论开了。"},{"type":"paragraph","text":"郝敬兰，一个村子里绰号叫“街滑子”的懒姑娘，现在变得手勤心灵，她老是爱缠住金老师。村上人说:“别看农中老师年纪轻，对学生倒是真管。”"},{"type":"paragraph","text":"金以凤在学生中间发展了第一个共青团员，郝允恕，高高的个儿，做什么工作都任劳任怨。金以凤当选团支部书记，郝允恕当了副书记。"},{"type":"paragraph","text":"木头招牌旁边，学生们穿梭似地跑进跑出，好象滚雪球，学生人数越来越多了。老乡们都把子女送到农中来了。"},{"type":"paragraph","text":"春去夏来，暑假过后，公社领导把自己的办公室，二十多间屋子，全部让给了郝砦农中。"},{"type":"paragraph","text":"原来在破牛舍的泥墙上“顶天立地”的木头招牌挂到高大的粉墙上，一下子又显得过于狭小了。招牌后面的学生:156个。"},{"type":"paragraph","text":"随着学生的增加，金老师办公室的油灯也就熄得更迟。每天晚上，她的最后一项工作，是到学生宿舍巡视一遍，然后上自己寝室。"},{"type":"paragraph","text":"一年以后，郝砦农中的办公室里已有八个人了。金以凤象大姐姐一样殷勤地招呼新同行，新来的几位马上发现他们自己是来到了一个温暖的大家庭里，到处是诚恳的脸孔和友爱的眼睛。刘老师一下子有说有笑，甚至和同学们一起跳舞了。"},{"type":"paragraph","text":"有一次，李老师走过初一级的教室。“李老师，这道题怎么做，你教我。”一位同学叫住了他。一看，是刘老师给布置的数学题目，刘老师的解法麻烦了一些，同学们感到有些困难。李老师当场拿起笔，花花花地就做开了。"},{"type":"paragraph","text":"一进屋，李老师冲着刘老师就问:“你是怎样教同学做习题的?”"},{"type":"paragraph","text":"一场不愉快的争辩发生了。办公室里个个都皱起了眉头。"},{"type":"paragraph","text":"在已深了，从农业中学里还透出微弱的灯光，批评会在严肃地进行着。问题牵涉到一个称职的教师应该如何帮助培养周围的教师的威信，应该如何正确地对待别人的批评，应该怎样布置作业……看来，牵涉的问题一大堆。"},{"type":"paragraph","text":"金以凤老师严厉的目光，毫不容情地盯住引起争端的人。"},{"type":"paragraph","text":"“我承认过错……”李老师在率直的批评面前，淌下了羞愧的眼泪。"},{"type":"paragraph","text":"第二天，办公室恢复了往昔的气氛，更叫人感到温暖。"},{"type":"paragraph","text":"“我们八个，仍然是结结实实的。”大家都这么想。"},{"type":"paragraph","text":"金以凤在苏北开始了第二个冬天。就在这时，一个喜讯把一颗颗火热的心燃烧得更炽烈。公社党委作出决定:马上给农中造新校舍。就是说，到了今年春暖花开的时节，在沛县——龙堌公路旁就要出现二十多间标准的新课室和一个千人大礼堂。不仅要增加初中班，而且要增办起农业高中，校园里将要有养鱼池、桑园、粮仓、图书馆……"},{"type":"paragraph","text":"“党的首创事业，朝前发展了。”金以凤望着面前的蓝图，胸中升起了一股莫名的狂喜。她浮想着那苹果树、桑树、法国梧桐，将要怎样一棵棵、一行行在未来美丽的校舍里茁长、茂密。"},{"type":"paragraph","text":"……火车朝南方飞驰，车上载着廿二岁的年轻姑娘金以凤，她是代表着农中全体教师到南京去开会的。"},{"type":"paragraph","text":"“我，郝砦农中最年轻的一个教师，向在南京开会的先进代表说句真话……”李老师的信寄到了南京:“我对农业中学和我们工作责任的认识愈加明确和深刻，我热爱我的工作，我热爱农中教师，特别对我们这家教师更爱。我们结结实实的八个好兄弟啊……”"},{"type":"paragraph","text":"金以凤觉得，她已经很难分辨，她是回家了，还是离开家了。"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1960\\01\\6012060201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>江阴县利港农中高中班学生在教师指导下进行物理试验"},{"type":"paragraph","text":"(新华社稿)</FONT>"}]}