{"id":400573,"date":[{"year":1960,"month":1,"day":2}],"page":"4","source":"新华社","region":"伦敦","masthead":"","special_issue":"","column":"","genre":"","count":"2120","ytitle":"四分五裂局面继续发展　你死我活斗争愈益激烈","mtitle":"帝国主义在尖锐矛盾中打滚了一年","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"【据新华社伦敦31日电】　本社记者彭迪报道:1959年是西方国家，特别是西欧国家关系紧张的一年。"},{"type":"paragraph","text":"一年来的西欧形势显露了三种主要的趋势。"},{"type":"paragraph","text":"西德军国主义卷土重来"},{"type":"paragraph","text":"阿登纳的阴影笼罩西欧"},{"type":"paragraph","text":"第一种趋势是西德的卷土重来。"},{"type":"paragraph","text":"在1958年，西德的工业生产和出口就已经超过英国，1959年，这种趋势更有所增加。例如，1959年第三季度，西德制成品出口占资本主义世界出口总值的19.3%，而英国只占16.7%。"},{"type":"paragraph","text":"在军事上，到1959年年底为止，西德已经建成一支24万人的“联邦国防军”；1960年它的陆军全部兵力将达到12个师，成为西欧人数最多的一支地面部队。它不但拨出巨款向美国和英国购买包括导弹在内的最新式武器，而且正千方百计力图在不久的将来自己制造核武器。"},{"type":"paragraph","text":"一年来的许多事实表明，西德已经重新取得在西方阵营中的大国地位，阿登纳的阴影咄咄逼人地笼罩着西欧。"},{"type":"paragraph","text":"除了得到美国支持以外，西德还找到了以戴高乐为代表的法国垄断资本集团这样一个伙伴来实现它们追求权力和大国地位的共同目标。最近事态发展表明，尽管它们相互之间仍然存在着许多分歧，看来波恩—巴黎轴心还将持续一个时期。今年年初生效的西欧六国“共同市场”构成了这个轴心的基础。这个六国集团形成了对其他西欧国家，特别是英国的严重威胁。这就导致了尖锐的冲突和引起了西欧的力量重新组合。"},{"type":"paragraph","text":"衰落的英国进行紧张斗争"},{"type":"paragraph","text":"西欧面临尖锐分裂危机"},{"type":"paragraph","text":"西欧的第二种主要趋势是:英国以越来越紧张地为重振它在西欧的地位而斗争，尽管它对西德和法国的策略有打有拉。英国人直认不讳，英国不怕单独对付西德或法国，可是这两个国家联合起来并得到小欧洲的支持，那就完全是另一回事了。看来，破坏波恩—巴黎轴心和共同市场是英国的主要打算。"},{"type":"paragraph","text":"最初英国对西德和法国施加了政治压力。在这没有奏效以后，英国在1959年下半年转而采取了温和的态度，企图实现休战。"},{"type":"paragraph","text":"在力谋同法国取得妥协的同时，可能是由于法国表现得极其固执，英国也进一步拉拢西德，目的显然在于离间这两个国家。英国政府已经从早日举行东西方最高级会议的主张后退，也不再坚持单独就柏林问题达成临时安排。当阿登纳访问伦敦的时候，白厅正式表示英国从来不曾主张过“隔离”。"},{"type":"paragraph","text":"为了帮助西德的军备竞赛，英国和西德双方同意采取共同努力来发展英国的“蓝水”式地对地导弹。两国还将在研究和制造各种其它军备的计划方面，进行“合作”。两国的工业和军火卡特尔在这方面进行了秘密交易。"},{"type":"paragraph","text":"与此同时，英国的某些有势力的报纸突然缓和了对法国和西德的攻击。一拖再拖的阿登纳访问伦敦实现了；英国外交大臣去了巴黎；戴高乐则将在1960年春天来伦敦访问。"},{"type":"paragraph","text":"但是，尽管外交气氛时紧时松，支配着它们之间的关系的仍然是资本主义的你死我活的斗争规律。在把西欧“共同市场”发展成为一个经济和政治集团这个中心问题上，“内六国”，特别是法国，并无意同英国和解。英国于是采取最后一着，纠集了其它六个非“共同市场”国家建立了一个名为“外七国”(英国、挪威、丹麦、瑞典、瑞士、奥地利和葡萄牙)的自由贸易联盟的对抗集团。"},{"type":"paragraph","text":"正在形成中的两个对立的集团的出现，使整个西欧面临日趋分裂的危机。"},{"type":"paragraph","text":"鉴于这种局势的严重后果，两个集团的国家之间举行了一连串的非正式的谈判，企图得出某种折衷。但是，到目前为止，还没有什么能使各方面都可以接受的方案。"},{"type":"paragraph","text":"力图扩增中程导弹基地"},{"type":"paragraph","text":"美国控制西欧困难愈多"},{"type":"paragraph","text":"第三种主要的趋势是美国日益增长的不安和它为了加强对西欧的直接控制而进行的紧张的活动。在军事方面，由于苏联在导弹的发展已肯定超过美国，美国现在更加重视西欧的战略地位。为了赢得时间和扭转局面，美国一方面在侈谈和平，一方面却加紧备战。这已经是公开的秘密。它力图使西欧盟国变成它的矛头针对社会主义国家的中程导弹基地，在它们的领土上贮存美国核武器，把它们的部队完全置于美国的指挥下，要它们对北大西洋集团承担更多的军事义务和负担。"},{"type":"paragraph","text":"美国的政策得到西德的支持。美国虽然开始感到西德的逐渐羽毛丰满使得美国难于对它实行控制，但是，从目前的情况看来，在许多重要的政策问题上，特别是在东西方关系问题上，美国是站在西德一边的。"},{"type":"paragraph","text":"美国同法国的关系，这一年显得相当紧张。法国拒绝美国在它的领土上储存置于美国控制之下的火箭和核武器，也不愿意把自己的全部武装力量置于美国指挥之下，因为美国不让法国在北大西洋集团内部分享领导权，不让它分享美国的核武器秘密，并且在阿尔及利亚问题上为了自己的打算而有时不顾法国的利益。一年来，两国这些问题不断发生激烈的争吵。"},{"type":"paragraph","text":"英美关系最近在表面上似乎比较平静，特别是自从日内瓦外长会议后。英国由于要专心致志应付它同西欧大陆国家之间的问题，英国支持美国，希望保持凌驾于其它西欧国家之上的英美特殊关系。但是，这两个难兄难弟之间的尖锐矛盾，却是全球性的。在西欧，美国为了自己的利益，一直是站在“共同市场”一边。"},{"type":"paragraph","text":"在这岁序更新之际，西欧国家之间错综复杂的斗争远没有结束。可以预料，在新的一年中，它们之间那种四分五裂的局面将继续发展；既没有迅速解决的办法，也没有有效的挽救之方。"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1960\\01\\6012040801.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>阿登纳集团正积极复活西德军国主义。这是西德联邦国防军进行原子战争演习，士兵们正在准备特制的船只。　(新华社)</FONT>"}]}