{"id":400511,"date":[{"year":1960,"month":1,"day":1}],"page":"8","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"4253","ytitle":"","mtitle":"百胜妈妈","ftitle":"","authors":["罗洪"],"text":[{"type":"paragraph","text":"罗洪"},{"type":"paragraph","text":"过去那些年月，老妈妈们聚到一起，不是谈柴米油盐，就是谈儿媳妇和妯娌。那些吃不舒齐穿不温暖的贫雇农老妈妈们，一见面就叹苦经。解放这几年，生活大变了样子，家庭关系也变好了，老妈妈们不再论长议短，而是谈那谈不完的新事了。上海县鲁汇人民公社光继生产队的几个老妈妈，见了面就谈年轻人，现在的年轻人哪象她们年轻时候，一个个都是生龙活虎。去年七仙女种的棉花试验田得到丰收，姚仲芳当了代表上北京。今年，七仙女的劲头看来比去年更高，还没到棉花选种时候，规划已经谈过好几次了，有个老妈妈叹口气说:“只怨我们出世太早，已经过了时了。”"},{"type":"paragraph","text":"这话一出口，别的老妈妈都反对她。"},{"type":"paragraph","text":"“嗳呀，不能这么说!”"},{"type":"paragraph","text":"“嘿，甘蔗老根甜，越老越鲜甜，谁说我们已经过时!”"},{"type":"paragraph","text":"有个施桂珍老妈妈年纪最大，今年五十七岁，她伸出一只爬满青筋的手，在旁边一个老妈妈的膝盖上拍了一拍，又搬着自己指头说:"},{"type":"paragraph","text":"“我们老太婆靠了共产党，老来有福啦，成立了公社，干活回来，饭也不用烧了，食堂里有的是热菜热饭。我们这几户，谁家姑娘小伙子拿不出一件毛衣毛裤?过去的年月，我们贫雇农愁这愁那，吞着苦水过日子。现在，我看只愁我们老年人没劲干活，好事光让年轻人占了先!”"},{"type":"paragraph","text":"别看这施桂珍老妈妈年纪大，说起话来倒是噹噹响，她喜在眉头笑在心里，说话也就松脆响亮了。"},{"type":"paragraph","text":"旁边有个周祥官老妈妈，眼看大家情绪高，趁机说道:"},{"type":"paragraph","text":"“大嫂子说的对，难道只有七仙女干好事，我们老妈妈为什么就千不出好事来?”"},{"type":"paragraph","text":"几个老妈妈哄的一声说:"},{"type":"paragraph","text":"“好，七仙女种棉花试验田，我们也种棉花试验田。”"},{"type":"paragraph","text":"可是也有人有点怀疑:“干部肯不肯答应呢?”"},{"type":"paragraph","text":"周祥官笑眯眯地又提醒大家说:“我们种的一亩田油菜，不也是试验田吗?长得那么旺。我们精耕细作，勤下肥料，干部都看在眼里，我看一定能答应我们。”"},{"type":"paragraph","text":"老妈妈们正说到这里，看见支部书记打屋边小路上走过，施桂珍抢上两步说:"},{"type":"paragraph","text":"“支部书记，我们几个老妈妈有件事，要向你说说。”"},{"type":"paragraph","text":"支部书记本来对人亲热，在老妈妈们面前，格外和气，他走近施桂珍身边说:“我看老妈妈们都张口笑，一定有什么好事。”"},{"type":"paragraph","text":"“姑娘们搞棉花试验田，我们看得眼红了。老太婆年老心不老，不怕丢丑，也想搞块田试试，就怕你不同意。”"},{"type":"paragraph","text":"“老妈妈们有这样的干劲，还能不答应?我一定向队委会提出，准能答应。”"},{"type":"paragraph","text":"支部书记这么一说，老妈妈倒是又喜又急，跨上丁马背，只能向前不能后退啊。"},{"type":"paragraph","text":"老妈妈们要搞棉花试验田的事，在队里传开了。这几年，哪年没几件新事好事，人民公社成立了，新事好事就格外多。"},{"type":"paragraph","text":"周祥官老妈妈是个有心人，她到处想听听人家对这件事有什么意见。有一天，她看见常根宝不象平日那样有说有笑，就问她为了什么，常根宝说:“我不老不小，七仙女当然挨不进去，老妈妈又不能算，也挨不到边，只能眼睁睁看你们搞得热火朝天。”"},{"type":"paragraph","text":"“啊呀，原来你是为这事生闷气!加入吧，小婶婶，老妈妈们正缺个强劳力呢。”"},{"type":"paragraph","text":"常根宝这才堆上笑容。不多几天，一共凑合了十个老妈妈。常根宝才四十岁，是年纪最轻的队员。这些老妈妈中间，要数周祥官最能说话，过去又是生产队的小班长，大家都推选周祥官当了老妈妈队的队长。"},{"type":"paragraph","text":"周祥官觉得应该趁热打铁，要大家开个小会谈一谈。十个老妈妈聚在一起可热闹啦，周祥官说:“过去不管干什么，总是有本才有利，没本只好叹气。现在共产党领导，说得到就做得到。”"},{"type":"paragraph","text":"谈话这样一开头，老妈妈们个个精神抖擞，你一言我一语地抢着说话。可是有几个老妈妈平时就喜欢周祥官实心实意，说起话来，一是一，二是二，一点不含糊，对这样一件大事，总盼她先拿点主意，便问她道:“你倒先说说，我们该怎么样搞?”"},{"type":"paragraph","text":"周祥官说:“我一个人有什么办法?办法只有大家来想，才最可靠。泥土出金银，只要下决心!”"},{"type":"paragraph","text":"“对啦，”施桂珍老妈妈连忙接了嘴，“铁尺磨成针，只要功夫深，我们多出点力，多动动脑筋，一定能种好。”"},{"type":"paragraph","text":"接着，这个说“保证思想不动摇，保证丰收放卫星”，那个说“十个妈妈一条心，一定能够上北京。”"},{"type":"paragraph","text":"越说劲头越高，几条规划很快就订出来了，而且说，老将出马一定要百战百胜，就取个名字叫百胜妈妈，那试验田就叫百胜田。有个老妈妈说:“老太婆也赶时兴，学个新花样，向七仙女挑战好不好?”老妈妈们都拍手叫好，立刻凑成了一封挑战书:"},{"type":"paragraph","text":"光继队　有名气"},{"type":"paragraph","text":"南有七仙女"},{"type":"paragraph","text":"北有百胜田"},{"type":"paragraph","text":"当中团结一批小青年"},{"type":"paragraph","text":"我们要向七仙女学习"},{"type":"paragraph","text":"快马加鞭赶上前。"},{"type":"paragraph","text":"今年秋收比高低，"},{"type":"paragraph","text":"北京到底啥人去!"},{"type":"paragraph","text":"挑战书一送出去，七仙女的应战书就来了:"},{"type":"paragraph","text":"亲爱的妈妈们:"},{"type":"paragraph","text":"你们种田老经验，"},{"type":"paragraph","text":"十个妈妈一条心，"},{"type":"paragraph","text":"泥土也要变金银。"},{"type":"paragraph","text":"我们大家有决心，"},{"type":"paragraph","text":"争取一同上北京。"},{"type":"paragraph","text":"百胜妈妈们接到应战书，连忙动手把队里批准的一亩六分田深耕、下基肥。说实话，几个五十出头的老妈妈搞深耕，实在费劲。她们一边坌，一边唱:“擎得高，坌得深，敲得细，铺得平。”她们虽然有点累，心里却真是痛快。"},{"type":"paragraph","text":"老妈妈们对什么工作都不肯放松。选种时候，周祥官对几个五十多岁的老妈妈说:“大婶婶，眼光不济事的就算了，让几个眼睛晶亮的去选去。”"},{"type":"paragraph","text":"“哈哈，不用你操心啦，老光眼镜早都买啦。好种出好苗，这一关可要把住啊。大家动手，选得越精越好。”"},{"type":"paragraph","text":"棉苗培育得不坏，真是又粗又壮，哪知种下以后，一连下了七八天雨，竟死了一半，这叫老妈妈们傻了眼。支部书记安慰她们，要她们不用慌，旁边田里棉苗还有多余，可以拿去移植。老妈妈们心上的石头，这才落了地，还风趣地说:“亲生的死了，抱个过继的来，也一样亲呀!”"},{"type":"paragraph","text":"从别的田里移植的棉苗，确实跟原先种下的长得一模一样。"},{"type":"paragraph","text":"哪知一波刚平，一波又起。棉花才长到五六寸，棉蚜虫出了不少。老妈妈们一看那些叶子，垂头丧气都搭拉下来，好象棉蚜虫啃着自己的心，心头十分疼痛。十个指头本来不容易一般儿整齐，生产队里多数人看到七仙女、百胜妈妈搞试验田，自己虽没参加，心上也很高兴。可也有很少一些人不大关心，知道有了波折，竟干脆冷言冷语说:"},{"type":"paragraph","text":"“百胜百胜，这一下可要一胜不胜了。”"},{"type":"paragraph","text":"老妈妈们心里本来着急，一听这话更不是滋味。周祥官是队长，不能让焦急堆在脸上，心里却也没了个谱。公社里治棉蚜虫的药还没买到，订货还没有供应，周祥官打着主意:想个办法治治，总比眼看棉花一天天憔悴强，她想起硫磺和石灰都能治虫，就把它们混合了，掺了水，当作治虫药水。哪知这种水一打到棉花上，第二天叶子都焦了，只有根部附近的一点老叶，还有点儿绿。这问题比死了一半棉苗严重得多。那时棉苗死了，还可以补苗，现在要是没法救活，就只能眼看试验田完蛋。周祥官又是队长，又是自己闯的祸，一颗心真比放在油锅里煎更难受。有一两个老妈妈焦急泄气，她很硬朗地安慰她们说:"},{"type":"paragraph","text":"“着急也没用，我们是百胜妈妈，不管什么时候都不兴唉声叹气，大家想想办法就能想出点门道来。”"},{"type":"paragraph","text":"多数老妈妈本来就没有泄气，她们决定了名叫百胜，那一定要胜，失败了也要叫它变成胜利。"},{"type":"paragraph","text":"“婶婶你别急，”施桂珍她们怕周祥官担忧，决心壮壮她的胆说，“我们说话算话，我们不是说过‘十个妈妈一条心，泥土也要变金银’吗?你拌这药水是一片好心，谁不知道?虫是死了，棉花叶也焦了，那我们就得一条心的救活它!”"},{"type":"paragraph","text":"“我知道大家会明白，可是叶子焦了七八成，不是件小事呀!”周祥官显然不象上次死了棉苗那样平静了，不管她怎样压住心头的焦急，眉梢眼角总有点流露出来。她瘦瘦的脸上虽然还跟平时一样，总是带着几分笑，可是不象平时那样有光彩。她没敢对别人说，昨天整整一晚上，她没有合眼。上次死了一半棉苗，已经有人说了些冷言冷语，这次比上次严重，冷言冷语当然更多，自己受下这些是应该的，党和别的老妈妈，不应该受这些指责啊。"},{"type":"paragraph","text":"周祥官心里，正在乱纷纷时候，支部书记找她说:"},{"type":"paragraph","text":"“你有点慌了?不要慌，好几个老妈妈都很有信心，这就是胜利的力量，快抓住这股力量，研究个办法。人有病病歪歪的日子，庄稼也有个灾难时候。没有信心，那就会没救。”"},{"type":"paragraph","text":"这些话把周祥官纷乱的心抚得平静了，她觉得有了依靠，党支持她，要她把这严重情况想办法扭转过来。多数老妈妈有信心搞好，也是个很好的依靠，自己应该拿出加倍的劲头，跨大步向前才行。这么一想，心情平静了，眼睛比过去更明亮了，浑身有了劲。她趁中午食堂开饭，分散在各生产小队的老妈妈们这时都能找到，她一个个约定了，吃过饭大家商量个办法。叶翠珍老妈妈在会上抢着先开了口:“我们好象海船碰上了大风，只有顶上去，才能够顶得住。”"},{"type":"paragraph","text":"多数人坚定不动摇，一两个有点泄气的也说不出泄气话来，也跟着出主意想点子了。会议虽不及向七仙女挑战那次情绪热烈，可是大家都劲头十足，最后作了一个决定:把焦叶连夜摘去，决定当天收了工，晚上全体出动，摘去了焦的，有希望让新的生出来。“也算凑巧，现在是农历十七八，月上杀只毛头鸭，吃过晚饭，正好是有月亮。明天中午也摘，晚上也摘，总能摘个干干净净。”好几个人抢着说话，凑成了这么完整的一句。"},{"type":"paragraph","text":"“我一个人搞坏了，连累了婶婶嫂子!”周祥官觉得不安生。"},{"type":"paragraph","text":"“这是什么话，算这笔账干什么呢?”"},{"type":"paragraph","text":"那天晚上，老妈妈们都轻手轻脚，把焦叶一个个掐下来，她们怕碰坏那些娇嫩的细枝。好比给初生的孩子洗澡穿衣一样，老妈妈们个个小心翼翼，几十年劳动的手指早已又粗又硬，可是她们只使用大拇指和食指，摘得又轻又灵活。"},{"type":"paragraph","text":"从此，每天天没大亮，总有老妈妈在试验田旁边，端详这些棉花，周祥官老妈妈去的次数最多。眼看棉花没再萎缩下去，有点儿往上长的模样，她们才敢稍稍施一点肥料。"},{"type":"paragraph","text":"有一天清晨，周祥官蹲着身子看了半天，她看见细枝上绽出点嫩绿，一小颗一小颗的，这是新叶!她快活得站起身子，直往出工的地方走，遇到一起搞试验田的老妈妈，揪住人家的手说:“真要谢谢毛主席领导，支部书记给我们打气，我们有了信心，干得棉花透出嫩叶来啦!”可是她这才低声告诉别人:“这几天，我是把心提在手里过日子啊!”"},{"type":"paragraph","text":"真象一个人害了重病，死了去又活过来似的，老妈妈们对这些棉花更加疼爱了。清晨、中午，她们都要抽时间去侍弄。搞试验田是业余的活计，除了深耕、下基肥、种棉花这几件活儿之外，日常的管理，施肥、整枝、松土、除虫，都不计工分，都得自己挤时间去干。老妈妈们忙得脚不停手不闲，没安安生生吃一顿饭，她们一有时间就赶到试验田里。"},{"type":"paragraph","text":"到了秋天，百胜妈妈们的试验田里，棉铃长得很多，下部铃中部铃长得不少，盖头铃子结得更旺。周祥官老妈妈这时候才搂着四十岁才生的头胎子说:"},{"type":"paragraph","text":"“唉呀，什么时候到供销社去，该给你买个书包，背着上学了。”"},{"type":"paragraph","text":"棉花收起，百胜妈妈们的试验田，亩产得到八百十斤籽棉，没有比上七仙女，可也是个丰收。"},{"type":"paragraph","text":"老妈妈们都说:这是托毛主席的福!有共产党领导，老太婆才有姑娘小伙子的劲，越活越年轻。一九五九年打了个胜仗，一九六○年还要打个大胜仗，真要百战百胜，跟姑娘小伙子比比，到底谁称得上英雄。"},{"type":"paragraph","text":"1959年12月。"}]}