{"id":400638,"date":[{"year":1960,"month":1,"day":4}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"怎样正确认识教学工作的跃进?教育工作怎样跃进?,来稿集纳","genre":"","count":"1715","ytitle":"","mtitle":"为什么不能缩短时间?","ftitle":"","authors":["唐其生","杨祖耕"],"text":[{"type":"paragraph","text":"唐其生　杨祖耕"},{"type":"paragraph","text":"事物发展的共同规律是:从低级到高级，从简单到复杂，从量变到质变的这么一个变化过程。教学工作并不例外，它也必须经过上述的历程。因此循序渐进是教学工作的一条规律。但循序渐进的客观性，只是告诉了我们教学工作不走过一段由近及远的途径，是达不到既定的目的的；至于怎样走完这段途径，就要凭人们的主观能动性了，因为走得快或者行得慢的可能性都是存在的。"},{"type":"paragraph","text":"去年11月28日“文汇报”刊载金冬日同志“循序渐进与跃进的辩证关系”一文，其中说:“我们应该承认，教育工作和物质生产的不同，物质生产是通过机械的、物理的、化学的作用，使物质发生变化，因此，物质生产完全可以在科学发展、技术革新的基础上成倍、成十倍以至更多地缩短时间，高速度地提高生产率。教学工作虽然不能成倍、成十倍以至更多地缩短时间，但是，人们完全可以调动师生积极因素，改进教学方法和学习方法，实现多快好省的要求。”我们对此提法抱有不同的看法，即金冬日同志所提的教育工作与物质生产的不同而断言教学工作不能成倍以至更多地缩短时间的看法，是值得讨论的。"},{"type":"paragraph","text":"教学工作与物质生产的方式方法确是不同，但是以其中起决定作用的人的因素来讲，二者仍然处于同等的地位。物质生产中人起着决定作用；教学工作中都是人的活动的双方，教者起着主导作用。既然大家都是决定于活生生的人的活动，因此，物质生产可以通过一系列的科学发明、技术革命等手段大大缩短时间；教学工作同样可以通过一系列的教育革命、科学研究等手段使教学质量获得大大提高，甚至在某种情况下，大大缩短学习的时间，达到教学工作多快好省的要求。"},{"type":"paragraph","text":"事实总是最好的证明。例如:南京农学院附属兽医院副院长王元林同志“解放前还是一个连自己名字都写不好的文盲。解放后在党的培养下，他以七年时间走完别人需要十六年才能走完的学习路程，闯进了文化科学的大门，成为劳动人民知识化的一个标兵。”(“群众”1959年19期“劳动人民知识化的一个标兵”)“江苏教育学院在省委指示下，举办了中级干部进修班。一百三十三名学员经过三个半月的学习(其中有一班学习两个半月)，修完了初中三年的数学、物理、化学的主要课程。现在已分别升入了南京工学院、南京农学院、南京林学院和华东水利学院等高等学校。”“这一百三十三名学员……原有文化水平初中以下的占多数，其中80%没有学过或只学过部分数理化。”“学员奚君写了一首诗说:春雷一声冲九霄，惊动文曲问根苗:世界奇迹何其多，三月胜读五年书。”(“群众”1958年8期“老干部猛攻数理化”)又如句容县宝华乡有个夏翠兰妈妈，年龄已经五十一岁了，在七个月中，她摘掉了文盲帽子。第一次写信给在部队里的儿子是十多个字，第二次八十多个字，以后就写得不错了。夏妈妈摘掉文盲帽子后，已经当上了幼儿班的老师。(“群众”1958年第3期“听夏妈妈上课”)上述事例告诉我们:在党的正确领导下，在总路线的光辉照耀和鼓舞下，只要能够正确发挥教师的主导作用和学生的学习自觉性积极性，从而就能干劲冲天，克服一切困难，抓住客观规律，变不利为有利，变对立为统一，原来要化三年时间学完的课程，在这一天等于二十年的日子里，只化了三个半月的时间；原来要化十六年学完的课程，现在只化了七年的时间就修完了。这不仅是成倍的翻，而且是翻了几倍之多。这不仅是有可能，而且已成了铁的事实。"},{"type":"paragraph","text":"我们认为:有了党的正确领导，再加上师生主观能动性的充分发挥，并踏踏实实地按照客观规律去创造性地进行教学工作，一定能取得教学工作的跃进；并且在那些具备了速成条件和需要短期突击的情况下，完全可以达到高速度的跃进，再跃进!"},{"type":"paragraph","text":"当然，教学工作的跃进与否，如果单单只从缩短时间着眼，也是不全面、不完整的。教学工作的跃进，除了体现上述所及的缩短学习时间外，更主要的、更经常的，还在于在教学质量上的不断跃进。没有平时的、经常的教学质量上的提高，也就不可能实现学习时间上的缩短。如果把教学工作的跃进只着眼于时间上的缩短，而忽视教学过程中教学质量不断跃进的话，那就等于否定了在经常的教学工作中必须跃进，能够跃进。这也是片面的，不完整的，因而也是不正确的。"}]}