{"id":400689,"date":[{"year":1960,"month":1,"day":5}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1477","ytitle":"","mtitle":"评弹艺术的辽阔前景","ftitle":"——谈青年汇报演出的几个现代书目","authors":["左弦"],"text":[{"type":"paragraph","text":"左弦"},{"type":"paragraph","text":"上海市1959年话剧、戏曲、杂技、评弹青年汇报演出中的评弹节目共有十七个，其中现代题材的节目共有9个，占二分之一强。在这9个节目里，由青年艺人自己创作或改编的节目有5个，其中有几个节目都是表现青年人的斗争生活及其英雄人物的。"},{"type":"paragraph","text":"在青年艺人自己的作品中，“海鹰”“寻党”“礼拜天”和“徐学惠”是比较突出的。“海鹰”以较大的魄力，反映了我人民海军保卫祖国海防的一场激烈的海战，最后赶走了美帝的军舰，击沉了蒋帮的舰艇。虽然，评弹形式可以比较灵活地表现出海战的场面，并刻划出我军和敌人的思想活动，但是由一个人说的评话来描绘一场现代的复杂的海战，到底是不易的。青年艺人陈卫伯继“社会主义第一列飞快车”和“长空怒鹰”之后，以较大的魄力完成了这样一个在水平之上的短篇，充分表现了青年人的敢想敢说敢做的干劲。“寻党”是根据“我的一家”改编的中篇中的一回，通过写欧阳立安母子找到党组织的情节，不但写出了他们母子对党的忠诚，而且也表现了改编者本身对党的热爱。这种情操在字里行间流露出来，因此能创造性而又带有浪漫色彩地写出陶大娘在找到了党组织后，连头上白发都消失了的动人的细节。短篇“徐学惠”是在短短十多天中，专为了汇报演出而编写出来的，但中间曾经经过几度加工修改。由于青年艺人赵开生等对这一位勇敢、坚强的姑娘的敬爱，他们的辛勤的劳动，使这一回书具有了一定的感人力量。当然，徐学惠本身的事迹就是有着较大的教育意义的。自北方曲艺改编的“礼拜天”，已经比原著有了较多的丰富和加工。不但得当地运用了喜剧风格，而且以明朗的色彩歌颂了新社会的新风貌。"},{"type":"paragraph","text":"所有这些节目的演出，给人的总的感觉是朝气蓬勃。青年艺人们在表演这些节目时，他们完全沉浸在书中的斗争生活之中，充满着热爱一切新生的进步的事物的激情。不再象有些受着旧习惯、旧思想束缚的艺人那样，过分地斤斤计较于演出效果，甚至为了使听众一笑而不惜损坏了人物的完整性。青年艺人们都把表达书中的主题，刻划人物看作了自己严肃的任务。这并不是说，有些书中没有轻松愉快的一面，而是他们在说书时，基本上都认真负责，一丝不苟。象演唱“向秀丽”“徐学惠”等节目时，青年艺人孙淑英、余红仙，通过眼神、声调等的表演，显示了青年英雄的勇敢、坚强和乐观主义精神，也显示了她们对青年英雄的崇敬。此外，在演出中，为了更好地表达内容，他们既尽可能继承着传统艺术的各种表演方法，同时也敢于进行各种突破和革新。象“向秀丽”“安业民”所采取的表演唱的方式，“徐学惠”结束时的双档朗诵以及“海鹰”中描摹海战的一些“手面”和“口技”等等，都可以看出青年艺人们为了要表现新的内容，所作的大胆的尝试。这些尝试，有很多是成功的。"},{"type":"paragraph","text":"看了这次汇报演出中的评弹现代节目，我们不但为评弹界涌现出许多新人感到欣喜，而且更对他们在反映现代生活中所取得的成就，万分喜悦。所以有这些成就，当然首先应归功于党和毛主席所提出的英明的文艺方针。青年艺人们在党的领导和前辈艺人的帮助下，深入工农群众，加强艺术实践，才能较顺利地编写和演出这些现代节目的。我们看到今天的丰富的传统书目都是前人辛勤劳动，力图反映他们的时代的结果。而今天的艺人，生长在比前人优越到不知多少倍的社会主义社会里，更应该尽可能地反映自己的时代，反映出自己时代里的先进人物来。这样才能无愧于我们的时代，才能更好地尽到一个新时代的艺人的职责。从上述的评弹节目中，我们看到青年艺人们确实是在这样做着，而且做得很不差。从这里，我们也就格外看到了评弹发展的辽阔、光明的前途。"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1960\\01\\6015030701.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>青年演员沈伟辰正在排练节目</FONT>"}]}