{"id":400782,"date":[{"year":1960,"month":1,"day":8}],"page":"1","source":"本报","region":"天马","masthead":"","special_issue":"","column":"","genre":"","count":"1985","ytitle":"","mtitle":"用大跃进的纪录纪录大跃进","ftitle":"上海天马、海燕制片厂高奏多快好省交响曲　两个月内出色完成大型纪录片“上海英雄交响曲”和“旭日东升”摄制工作","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　上海天马、海燕电影制片厂摄制的大型纪录片“上海英雄交响曲”和“旭日东升”，在创作生产上做到既快又好，出色地贯彻了总路线精神。"},{"type":"paragraph","text":"这两部影片从采集材料、编写创作提纲直到最后摄制完成，都只花了两个月的时间。影片在纪录片创作上尝试了新的表现方法，创造了新的风格，概括地反映了1959年上海工农业生产战线上的英雄人物，表现了上海人民贯彻总路线的胜利，以及大跃进和人民公社的巨大成绩。观众把这两部影片誉为生动的社会主义教育课本。"},{"type":"paragraph","text":"克服困难的第一个力量:党委重视深入领导　工作人员政治挂帅"},{"type":"paragraph","text":"创作人员克服了重重困难，才取得这种好与快相结合的艺术创作上的跃进成果。“天马”和“海燕”是专拍艺术片的，对创制这种大型纪录片缺乏经验。影片所要反映的题材广而繁，工厂里、公社里，无处不逢春，先进人物、英雄事迹到处都有。要在极短的时间内，从生活的大海里精选具有典型意义的先进的人和事，既是纪实又要艺术地集中概括在一部篇幅不算多的影片里，这在纪录片的原有创作经验中并不能完全得到借鉴，需要新的艺术创造。加上拍摄对象的地点分散，往返忙；去年最后两个月里阴雨天多于晴天，这些都不利于短时期的摄制工作。破除这些困难的第一个重要力量是党的重视和深入领导，工作人员思想上政治挂帅，干劲冲天。党委在下交拍摄任务时，从这项工作的政治意义以至影片的主题思想，对创作人员都作了明确的指示。中共上海市委宣传部以及有关工业、农业的领导部门，曾就两部影片的创作大纲，具体内容，举行座谈会，帮助创作人员提高影片的质量；而各工厂、公社党委又具体地支持了影片的拍摄工作。"},{"type":"paragraph","text":"影片的创作人员也认识到这是使创作更有力地为政治为生产服务的绝好机会，是一项十分光荣的任务。两厂厂长都亲自负责组织创作生产工作。“天马”的“上海英雄交响曲”摄制组，不待英雄(正在北京参加全国群英会)归来，就立即分头深入工厂采访，搜集材料，连夜讨论研究，编写摄制大纲。“海燕”的“旭日东升”反映的是人民公社和农业生产大跃进，很多大场面外景受季节条件限制，错失机会，便无法补拍。当时正当三秋收割的紧张时期，于是在接任务那天的当夜即刻成立了摄制组，第二天拂晓，导演就带领了摄影队到松江城东公社赶拍晚稻收割的镜头。"},{"type":"paragraph","text":"创作人员一旦和工农生产中的先进人物结识，接触到热火朝天的生活，自己先就受到了教育。有的导演说:“一进工厂门，就感到了大跃进的脉搏。”有的编辑说:“我去了五个工厂，工人们的干劲都比我们足，这事实首先就推动我们去努力克服困难。”等到深入生活内层，受的教育更深，大家的政治热情越发高扬，干劲也更足。如“旭日东升”的摄影队，不畏艰苦，大风里飘着小舟，在湖上赶拍捕鱼镜头。有的同志说:我们的劲大，就觉得大有潜力可挖。我们的政治热情高，探求表现大跃进生活的新的艺术方法的勇气也就足。在创作过程中，党委领导同志的及时而具体的指示，又帮助了大家更好地理解生活，掌握政策，觅取新颖的手法，更深刻地表现主题思想，进一步保证影片的质量。例如“旭日东升”在表现公社的优越性上，对避免见物不见人的毛病，作了努力；“上海英雄交响曲”对全国一盘棋思想的强调，对深入刻划英雄人物的精神面貌，避免机器加人的枯燥刻板的表现等等都收到了很好的效果。由此，大家都体会到党的领导和关怀是创作以及提高创作质量的“能”源。"},{"type":"paragraph","text":"克服困难的第二个力量:依靠群众集思广益　热情支援全面协作"},{"type":"paragraph","text":"克服困难，迅速取胜的第二个重要力量是依靠群众，集思广益，发扬协作精神。两厂几乎集中了全厂主要的编导人员投入创作。编辑、导演、摄影师、演员都一齐动手采集材料，编写剧本大纲。录音师、剪辑人员不够，便从各个故事片组抽调，轮替地利用他们可以挤出来的多余时间。场记不够，便由剪辑人员兼。导演不空，制片主任就带队拍摄。两厂又得到上海科教电影制片厂等兄弟单位在人力物力上的支援。在拍摄过程中，还随时吸取了工农群众的意见。例如沪东造船厂的同志热情地帮助修改了“上海英雄交响曲”的解说词、“定场诗”，使它的语言更确切地表达出工人的先进思想和英雄气概。很多同志都说，如果不走群众路线，没有工农群众的支持，影片的完成，快不了也好不了。"},{"type":"paragraph","text":"创作人员在创作思想上也有很大的收获。事实又一次说明:电影艺术创作的好与快是完全可以统一起来的。有些同志在探索纪录片的表现手法中，并进一步体会到艺术家的创作方法和技巧，必须随着社会主义时代生活的不断丰富和发展而有所革新和创造。要做到这一点，艺术家应该首先使自己具有无产阶级的世界观，否则，就不可能取得足以表现当代生活的先进的艺术技巧。"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1960\\01\\6018010101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>英雄们从北京献宝取经回来了"},{"type":"paragraph","text":"(“上海英雄交响曲”一镜头)</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1960\\01\\6018010102.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>裔式娟和她的小组组员们在一起研究提高车速后，如何克服断头和飞花的问题。"},{"type":"paragraph","text":"(“上海英雄交响曲”一镜头)</FONT>"}]}