{"id":400746,"date":[{"year":1960,"month":1,"day":7}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2462","ytitle":"两条腿走路无往不胜　“穷棒子”精神所向披靡","mtitle":"开封路民办小学白手创大业","ftitle":"两年来不要国家一个钱办起拥有1200名学生的大型小学","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　上海开封路地区党支部，依靠群众的力量，没有伸手向领导机关要过一个教师、一分钱、一件物，白手起家，创立起一所拥有1200多个学生、27个班级的大型小学。现在，这个学校正在具体安排今年暑假以后的跃进准备工作，决心要使开封路地区的学龄儿童都有机会上学。"},{"type":"paragraph","text":"开封路办事处地区是一个劳动人民聚居的地方，人口密，孩子多。解放以后，儿童入学的人数越来越多，当地虽已建立了7所公立学校，但还是不能全部满足居民的要求。1957年暑假期间，这个办事处地区要求入学的学龄儿童有1600多人，但是这个地区的公立小学招收新生的名额只有800多人。暂时无法入学的孩子，成群结队在里弄里“翻筋斗”，无人管教。"},{"type":"paragraph","text":"风言风语不动摇说干就干一条心"},{"type":"paragraph","text":"怎样解决这个为广大群众迫切要求解决的问题呢?1958年春，在党的总路线的鼓舞下，启发了开封路地区党支部的同志:工农业生产可以大跃进，文教事业为什么不能大跃进呢?工农业生产可以采取两条腿走路的方针，办学校为什么不可以采取两条腿走路的方针呢?现在国家资金有限，要保证重点建设项目，为什么不能采取穷办法，自己想办法来解决呢?正好，区教育行政部门也根据上级指示正在考虑这个问题，上下一条心，一拍即合，决定办个民办小学。"},{"type":"paragraph","text":"他们在举办民办小学的过程中，发扬了自力更生、说干就干的革命风格。1958年4月8日作出决定，立即物色了两个社会青年当教师，当天晚上动手，召开未入学儿童的家长会议，动员大家报名入学，到会的居民听说要办“民办小学”，许多人表示热烈拥护，一下子就有70个儿童报名。但是，也有人摇头，他们说:“民办，还办得出什么大事情!”有的人疑疑惑惑，急于打听教师是哪里请来的?校舍在什么地方?课桌课椅买来了多少?书本子是不是和公立学校一样?当一听说教师是两个初中刚毕业的社会青年，校舍、课桌椅、课本等还没有着落时，心里就凉了半截。有几个资本家的家属在背后冷嘲热讽:“靠两个黄毛丫头来当先生，被她们教出来的学生还有什么出息，不被她们教坏才怪哩!”“真是白日做梦，现在一样都没啥啥，也想办学校!”可是，这些风言风语，动摇不了共产党员和革命干部的信心。学生有了，校舍、课桌椅、课本、教材等东西一无着落，党支部就领导着同志们找群众商量，马上召开了里弄干部会议，把这些困难一五一十摊给群众，请大家一起想法解决。真是人多热气高，办法多，当场就想出了各种妙计。居民委员会决定把办公用的客堂间让出来做校舍；课桌椅向公立学校去借旧的来修理后用；课本商请公立小学把学生读过的旧书借来，黑板、文具由居民委员会把不用的全部搜集起来。大家立刻动手，有的粉刷墙壁、布置环境，有的商借、修理课桌椅，有的整理读过的旧书。当天晚上把事情安排得一妥二当。没有花费公家一分钱，就把一个学校的架子搭起来了。第二天，这个学校按时上课了。"},{"type":"paragraph","text":"关怀学生如子女工作越干越有劲"},{"type":"paragraph","text":"学校办起来以后，最突出的问题是学生的纪律差，骂人、打架的事情常常发生。有的还取笑老师。有的打架打得把课桌椅全部弄翻。老师怎么劝也劝不住，有时被闹得课也上不下去了。教师对他们束手无策，非常苦恼。针对这种情况，支部领导上对教师进行了深入细致的思想教育，介绍乡村女教师史瑞芬的优秀事迹，要大家好好学习，并帮助他们建立了政治学习的制度。几个教师，都是青年人，他们在党的教育下，表示“要象热爱自己的子女或弟妹一样地来热爱自己的学生。”看见孩子的指甲长了，就替他们剪指甲；衣服弄脏了，就给他们洗清爽；孩子生病时，他们就陪着到医院里去治疗；遇下雨天还轮流背孩子回家。"},{"type":"paragraph","text":"孩子们在老师们热忱的关怀下，迅速同老师建立了深厚的感情。有一次，两个学生看见老师身体不好，很吃力地拎着一铅桶水，就主动地抢着把水拎走了。有一个老师生病住医院，几个孩子一起把自己的糖果费省下来，买了一包饼干和几只苹果去探望老师，并且安慰老师要安心休养，自己一定在学校里加倍努力学习。孩子们的进步又深深地教育了教师。他们逐步地认识了自己工作的重要意义，觉得工作“越干越有劲”，表示“要把自己的青春献给党的教育事业”。"},{"type":"paragraph","text":"社会主义建设事业的飞跃发展，对开封路民办小学提出了更高的要求。去年暑假，地区有近千个学龄儿童进不了公立小学。支部研究决定民办小学对这些孩子要“全部包下来，不让一个孩子失学”。这样，开封路民办小学就从一个教室、70多个学生、2个教师，发展到有17个教室、1270个学生、27个班级、37个教师的比较大型的小学了。"},{"type":"paragraph","text":"在发展过程中，也曾有人主张伸手向上级要人、要钱、要物资。但是支部认为:既能白手起家办起学校，就有可能依靠自己的力量发展学校，让国家把更多的资金用于更需要的地方。学校扩大了，教师不够，他们还是在地区中物色适当的人才，并且决定自己动手办训练班培养。由支部副书记、老教师们自己讲课，讲形势，讲文化革命的任务，讲民办小学的意义和目的，特别是讲开封路民办小学的发展历史；并由老教师带新教师熟悉业务。这样，一个多月以后，15个新教师就比较熟练地走上了教育工作的岗位。"},{"type":"paragraph","text":"克勤克俭办事业苦学苦钻赶先进"},{"type":"paragraph","text":"在学校发展以后，有的同志也曾产生过自满思想，追求“正规化”。党支部及时进行教育，使勤俭节约的思想更加巩固。过去他们是用活页横条的道林纸做备课笔记的，现在到废纸店里去买了被裁下来的边条纸整理装订使用；教师增加后，办公桌子不够，就四个人合用一只小课桌；到新华书店去买课本，舍不得雇三轮车拉，就借了劳动车自己去拖回来。他们说:“我们的生活，要和最艰苦的比；工作要和最好的学校比，和生产战线上的英雄们比。”"},{"type":"paragraph","text":"该校的同志们并不满足于已有的成绩，他们提出保证:“今后凡是公立学校招生多下来的学龄儿童，我们全部包下来。”目前，支部和学校已经在考虑1960年下半年的发展规划，他们根据地区学龄儿童的统计数和预计公立学校的招生数，民办小学准备再增添10个班级、500多名学生，虽然还有不少困难，但是他们表示一定能做到。现在，学校已经把课桌准备好了。"}]}