{"id":400706,"date":[{"year":1960,"month":1,"day":6}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1517","ytitle":"","mtitle":"穷棒子穷办法办法无穷 抓生产抓教育花开并蒂","ftitle":"上海志成兴厂技术革命和文化革命两相推动","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　上海志成兴钢铁制品厂技术革命和文化革命并蒂开花。"},{"type":"paragraph","text":"去年，由于经济改组和支援外厂，志成兴钢铁制品厂机器从原来的7台剪床减少到4台，2台冷轧车也全部调了出去，工人随之减少，场地也大大缩小。3月间，该厂工人在机器、劳动力、场地三减少的情况下，依然斗志昂扬，制订出产值指标比前年翻一番的计划。"},{"type":"paragraph","text":"志成兴的工人们在党的领导下，决心用机械化来代替手工操作和笨重的体力劳动，并决心要用大闹技术革命来实现他们的雄心大志。在技术革命中，他们曾遇到一些“唯条件论”者，说什么“咱厂搞技术革命有三缺加一难，一缺机器，二缺技术人员，三缺材料，再加上加工规格复杂，成品规格重至成百斤，轻至几钱，要搞个万能机械来适应这样复杂的规格，实在很难”；还说什么:“技术革命，远水救不了近火，白费时间，完不成任务才闹笑话!”广大群众批驳这种论调，说:“路是人走出来的，机器是人造出来的，条件是人创造的，光吃现成，不是好汉。”人们纷纷提建议，搞创造，终于在短短几个月内，在全厂只有一台手工老虎钳和几把扳头、凿子，既没有一个技术人员，又没有一个有经验的机修工人的那种“一穷二白”的情况下，自己设计、制造出“电动行车”、“土、洋吊车”等各种土洋机器设备，初步摆脱了笨重的体力劳动。技术革命的结果，使该厂提前42天完成了全年的国家计划，做到了一个人顶三个半人。"},{"type":"paragraph","text":"工人的文化学习，对提前完成生产计划起了一定的推动作用。在大闹技术革命中，工人们深切体会到学习文化的重要，在去年7月间，党支部根据工人要求设立厂校。工会、行政纷纷让出办公室、更衣室、俱乐室、食堂来做教室，全厂工人还在老木工的指导下新盖了一间教室，又用旧木板做黑板，终于只化一元多钱买了十盒粉笔，白手起家的把厂校办了起来。"},{"type":"paragraph","text":"为了解决厂校没有师资的困难，该厂自己找了三个文化程度比较高的工人来当兼职教师，并具体地和这三个工人所在的生产小组长、班长研究，安排他们生产时间，保证兼职教师的教学和备课时间。又到厂外去请来了两个专职教师。这样就有了五个教室和五个教师，办起了从扫盲班到业余小学和初中一年级等五个班级。"},{"type":"paragraph","text":"该厂领导一手抓生产，一手抓教育。把业余教育列入红旗竞赛的内容之一，在汇报和检查生产工作同时，都要求检查职工业余教育的情况。为了保证职工的学习时间，该厂还明确规定每星期二、四、六下午为业余文化学习时间，职工可以按照不同的生产班次，参加各班学习。"},{"type":"paragraph","text":"该厂职工在系统的业余文化学习中，已将学得的知识运用到技术革命中，初步尝到了文化学习的甜头。从而又进一步感到学习文化的重要，老师傅杜德生，在设计条纲自动闸断器中，运用了刚学得的关于圆周率的知识，解决了两个大小齿轮的比例问题。他说:“学习文化真灵光，今天我们才开始造机器，将来还要造更多更复杂的机器，这就需要更高的文化。”很多工人成了学习积极分子，有的生产班的学习出席率高达100%。工人们掌握了文化以后，精神面貌大变。写诗作画，兴趣更浓。该厂最近的一期黑板报就是诗特辑；他们还打算在今年编一本民歌选和写一部厂史。"},{"type":"paragraph","text":"在文化学习方面，该厂厂校的出席率已平均达到93%以上，工人们决心要把出席率提得更高，把文化学得更好。职工们的学习成绩也很好，平均达到四分，厂里的扫盲工作也正在加速进行，元旦前就有五六个新工人摘掉了文盲帽子，其余文盲也将在春节前全部扫完。厂校还将准备设立技术课，就以该厂最近自己集体编写的那本“斜口剪床操作法”作为教材。最近，该厂正在制订厂校的远景规划，把文化革命闹得更欢，以保证技术革命不断胜利开展。"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1960\\01\\6016010101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>陈根宝</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>图为志成兴钢铁制品厂工人正在使用自己设计的国庆号洋吊车"},{"type":"paragraph","text":"(本报记者　陈根宝摄)</FONT>"}]}