{"id":400897,"date":[{"year":1960,"month":1,"day":10}],"page":"3","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"2279","ytitle":"","mtitle":"开门之喜","ftitle":"","authors":["俞志辉"],"text":[{"type":"paragraph","text":"俞志辉"},{"type":"paragraph","text":"全厂到处喜气洋洋，锣鼓喧天。大红捷报和实现开门红的决心书，拥抱住整个厂房，把阴沉的天映得通红。炼焦工场的周师傅，随着锣鼓队好容易在俱乐部里找到党委书记，从小冯手里接过提前四天超额完成炼焦任务的捷报递给他，双手往大腿上一擦，一把握住早已伸向自己的党委书记的阔手板，咧开嘴呵呵地笑着，连连摇晃着，摇晃着，一股热流灌注全身，浑身感到力量无穷。"},{"type":"paragraph","text":"“周师傅，来来……!”不知谁叫着，把他从党委书记那里拉进赛诗会场。大家见他一到，就哗哗的鼓着手掌欢迎他:“周师傅来了……喂，看我们的周师傅来挥它几首!”周师傅呵呵地笑着朝大家看了一下，爽朗地说:"},{"type":"paragraph","text":"“好，我来就我来!”说完，就翻身脱下散发着火焰气的蓝布工作棉大衣递给小冯，一捋胳膊，走近桌子抓起笔杆，先定了定神，微微地抖动了几下横在阔板脸上的浓眉毛，抬头对视了一回贴在墙上的那幅有几个小孩掩住耳朵放爆竹的宣传画，胸有成竹地在纸上挥出这么四句:"},{"type":"paragraph","text":"“爆竹未响春早临，"},{"type":"paragraph","text":"砰啪一声满天红；"},{"type":"paragraph","text":"朵朵红花结巨果，"},{"type":"paragraph","text":"英雄攀登摩天岭!”"},{"type":"paragraph","text":"写罢，他双手叉住腰眼，歪着头端详一番，觉得还缺什么，又抓起笔加上“颂开门红”的标题。站在旁边的小冯见周围的人都在称好，找来了彩色画笔，在诗句的下面空余之处嚓嚓几笔，就现出一只正在沸腾的钢炉，飞溅在天空的火花结成无数丰满硕果，然后又填上“师傅周金山作诗，徒弟冯小民配画”，就跟着周师傅挤出会场，回到炼焦工场。"},{"type":"paragraph","text":"在路上，周师傅重重地拍了一下小冯的肩膀，夸奖地说:“不错，小冯，你的画确实不错，真有两下，呵呵!”"},{"type":"paragraph","text":"“有了你的好诗，才有我的画呀……嗯，周师傅，”小冯突然想起了什么，朝堆在厂马路两旁的钢锭望了望，心里说不出的高兴——全厂提前五天超额一万吨完成炼钢跃进计划，就继续说:“唷，周师傅，我们快走吧，那炉焦快熄了，今天出不出来，钢铁炉就没得吃的!”说完，加快了脚步想往前走，但回过头来一看，周师傅却停止脚步，与检修车间王师傅正在商量炼焦工场运输机械化革掉扛棒的事，而且周师傅正蹲在地上画起输送带的图样来。小冯有点不耐烦了:“周师傅，还不快走，快下班了，明天又是元旦，人一走光，叫谁来熄焦?”小冯心里明白，炉子里的焦炭熄焦与否根据操作规程上规定，是应由生产组长周师傅决定的；但没有大伙，光凭他们两人，那怕有三头六臂也熄不灭。已经成熟的焦不熄灭，一百来吨焦炭就要化成灰报废。"},{"type":"paragraph","text":"周师傅却显得不慌不忙地对他说:"},{"type":"paragraph","text":"“你急的啥呀?我们不在人家也会熄灭。小冯，你样样都好，就是不信任别人，你说，我们全工场实现输送带运输，那我们的焦炭产量就能上增一倍，这才能满足得了钢铁炉的需用哪!任务这么重，不闹技术革命还行吗!”可是小冯还是一肚子不放心，拉着他急匆匆地赶到炼焦工场，远远望去就见到被水冲上去的炉子正散发出大量水蒸汽，小冯这才相信焦炭已在熄了，他从心眼里敬佩周师傅对大家的深入了解。"},{"type":"paragraph","text":"天渐渐的黑了，忽然冷起来。没多时，天竟滴滴嗒嗒地下起雨来。周师傅钻在蒸汽堆里正忙着熄焦，突然听到“啪!啪啪。……轧!”的怪叫声，连忙奔过去一看，糟了，炼焦工场唯一的一只引擎水泵坏了!那根帆布出水带象饿瘪了的蚯蚓一样，有气无力地躺在地上——水停了。"},{"type":"paragraph","text":"“快!快!”周师傅急躁地接过小冯手里的“扳头”，把引擎拆开来一看，轮子上的牙齿爆裂了好几只。水泵不能再用了，可是炉内的焦炭不把它迅速用水浇熄，就要被烧成灰，就要影响钢铁炉开门红，这真急死人!"},{"type":"paragraph","text":"“周师傅!怎么办?我们就眼看着它变成灰?就不能想个办法挽救?”站在旁边的小冯，扯了扯周师傅的湿衣服，瞪大眼睛，望着他发呆的脸，等待着回答。周师傅狠命地捏了一把淌着雨水的灰白头发，为难地嚥了嚥口水，以商量的口气对站在自己周围发呆的大伙说:"},{"type":"paragraph","text":"“水泵不能用了，只得到黄浦江里打水来浇，大家看怎么样?……”他的话还没落音，大伙就纷纷拿着木桶、铅桶等打水用具，甚至自己的脸盆来参加抢救焦炭。"},{"type":"paragraph","text":"“来，同志们，到这里来!”周师傅说着，引大家到预先扒好阶梯的黄浦滩边，又提醒大家说:“大家当心着点，下雨天，风大天又冷，别跌跤!”小冯见大家很快就排成长蛇阵，也奔上去接过周师傅从江里打上水来的桶往上递，噼噼啪啪的往冒着强烈的火焰的炼焦炉上倒，立刻发出断续的“吱吱”声，乳白色的水蒸汽在火光的混合下，好似一幅粉红色的阔绸带，叫狂风卷上天空，飘荡在黄浦江上空，一下子爬上正在出钢的炼钢车间屋顶，不知在什么地方消失了。"},{"type":"paragraph","text":"“同志们，又出钢啦!”周师傅直起腰板，见大伙在寒风底下干得汗水淋淋，自己的劲头更大了，借着光看了那块怀表，正好12点钟:“呵呵!同志们，已经是1960年啦，加油，为了钢炉开门红，加油!”他嚷着，正要继续弓下腰打水，一个巨浪向他扑来，来不及闪开，连人带桶把他掀了下去。"},{"type":"paragraph","text":"“快!快!”大家急得正要去拉他，只见他两手一撑，呼地爬了起来，显得那样敏捷，还继续鼓励大家:"},{"type":"paragraph","text":"“快往上递，喏，小冯，递!递!炉子火已经压下去了，快要浇熄了!加油!”"},{"type":"paragraph","text":"大家见他没有什么，都放了心，劲头更足了，人人唤着:“加油!加油!”水不停地往炉顶上浇。"},{"type":"paragraph","text":"大家浇呀浇的，雨不知什么时候停了，风也小了。原来冒着火焰的炼焦炉，在水的压力下，终于熄灭了，大家就七手八脚的把焦炭出出来。当一轮红日从东方升起的时候，散发着银灰的焦炭，一筐接一筐的往炼钢车间送。周师傅与小冯一前一后的扛着焦炭，堆得炉子四周水泄不通，他才指着正在窜来奔去忙着出钢的炼钢工人对小冯说:"},{"type":"paragraph","text":"“这才是兵精粮足!这么多粮草，我们怎么会不天天打胜仗，月月打胜仗!今年一定要打一个比去年更大的胜仗!到那时候，我们好好地写它几首诗，当然少不了你配画，呵呵……”说得小冯心里乐滋滋，也一个劲儿呵呵笑着。"}]}