{"id":400850,"date":[{"year":1960,"month":1,"day":9}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"人民公社万岁　大型纪录片旭日东升专辑","genre":"","count":"1794","ytitle":"","mtitle":"一定要把它拍好!","ftitle":"","authors":["黄绍芬","陈震祥"],"text":[{"type":"paragraph","text":"摄影师　黄绍芬　陈震祥"},{"type":"paragraph","text":"当我们接到了拍摄“旭日东升”这部反映人民公社优越性的大型纪录片的拍摄任务时，真是兴奋万分，感到幸福和光荣。但是，我们拍摄这样的大型纪录片，经验不足，对生活也不够熟悉，而这部影片又是突击任务，要求在最短时间内拍摄完成(例如有些大战三秋等场面，必须抓住时机拍摄)。因此我们打破了常规，采取一边采访素材，一边统一创作意图，一边拍摄的工作方针。这对我们摄影来说，又增加了一些困难，许多要拍摄的场面，事先没有充分的构思时间，都得在现场拍摄时根据情况随机应变地处理。但是，我们有一个明确的目标，一定要把“人民公社好”忠实地通过艺术形式，生动活泼地介绍出来，使广大的观众对人民公社的优越性获得一个明确的认识；也就是说，影片是具有巨大的思想意义的，无论有着怎样的困难，我们一定要把它拍好!同时党委和行政领导，以最大的力量来帮助我们，因而增强了我们的信心。"},{"type":"paragraph","text":"在拍摄过程中，我们根据必须充分表现人民公社优越性的主题思想的要求，针对纪录片片种的特殊性，在摄影方法上也探索到一些经验。我们感到拍摄有人物活动的大场面，象秋收、秋耕、秋种等等，生活本身就具有雄伟的气势，时机抓的准，拍出来就具有强烈的节奏感，只是在拍那些不听话的鸡、鸭、猪、羊，就不能采用一般的拍摄方法。举几个例子来说:在表现家禽大发展部分中，所拍的各种类型的鸡群的镜头，如果也从我们人的视觉角度来拍，那么鸡的雄姿威势，羽毛美丽丰满的特征，就难以突出，我们根据当时情况和条件，就把摄影机平放在地面上来拍，有时镜头的地位比鸡的高度还低，这样，鸡的神态，就使人看得更加清晰，同时耐心地等待机会，拍下了两鸡相斗的情景，把雄鸡的勇猛特性也表现出来。由于这些细节的关系，现在看来是使影片增强一定的戏剧效果。"},{"type":"paragraph","text":"在拍蔬菜田时，几万亩的土地上长着各种茂盛的菜蔬，远景可以把原有的浩大的气势拍出来，但每一颗菜，又是那么翠绿、新鲜、娇嫩，因此，我们用不同的角度，拍摄了近景和特写，并在菜叶上洒些水，使它有“晨露点点晶似珠”的美感，这也是企图达到使人们想到吃菜不忘种田人的效果。"},{"type":"paragraph","text":"纪录片特点是现场的真实生活的特写，虽然它也并不排斥艺术加工(这不等于夸张渲染)，但毕竟有一定的限制，有些因不能离开现场的环境气氛，只能在现场设计想办法，而有些不受环境气氛影响的，也可以搬回摄影棚里来拍摄。如拍摄人工培植的蘑菇，它原是在暗房中木箱里培植的，到现场拍摄时，由于光线和时间的限制，难以将蘑菇的姿态、特别是蘑菇上面的那些人眼不易注意到的茸毛拍清楚，于是我们借了公社一箱蘑菇回厂，在摄影棚的灯光下用长镜头拍摄，使每一颗蘑菇都显得亮晶晶的达到了预期效果。"},{"type":"paragraph","text":"这里应该特别一提的是，我们在拍摄工作中得到了公社各方面的大力帮助，这也是使影片能够顺利完成的一个重要因素。比如为了增强摄影效果，有许多场面选择夕阳西去的黄昏时分来拍摄，这就需要几万支光度的照明，而目前公社自备的发电能力，还只敷己用，没有余力供给拍戏之用，但公社知道我们的意图后，将一部分工厂的夜班改换日班，把电力调出来给我们用。又如在要拍公社运粮运棉的场面，适逢天气阴霾，不能拍，等到天气放晴有了阳光，各公社的运粮运棉的工作已经完成，为了使我们补拍这些镜头，公社集合了一批社员同志，把已入仓的粮棉又从仓库里搬出来，让我们顺利的补拍完成；在拍“与海争田”的场面，也是为了摄影气氛的要求，选定在拂晓时拍摄，而拂晓时的光线瞬息即过，尽管影片只需要拍几个镜头，但为了求得光线的统一，这几个镜头是分在三天的拂晓才拍完的，而几百位担任填海筑堤的社员，怕耽误了我们拍摄工作，他们一连三天，都是在半夜里起床，从几十里外的地方赶来，老早在海滩上等候我们，这种大协作的精神和行动，感动了摄制组每个人员，增强了我们拍好影片的信心和力量。"},{"type":"paragraph","text":"总之，我们从影片开拍到完成，在一个多月的工作过程里，我们一方面尽情地呼吸了人民公社的生活气息，一方面是亲眼看到同时拍摄了公社化后农业生产飞跃发展的真实情况:拍摄了社办工厂如雨后春笋、遍地开花的新面貌；拍摄了物质和文化生活普遍提高后农民欢乐的情景，从而深深地体会到所有这些伟大的变化和成就，是人民公社，是毛主席从中国革命实践的具体出发，创造性地运用和发展了马克思列宁主义的结果；真正代表六亿人民意志和利益的，正是党中央和中国人民的伟大领袖毛主席。"}]}