{"id":400870,"date":[{"year":1960,"month":1,"day":10}],"page":"1","source":"新华社","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1706","ytitle":"","mtitle":"把红旗牢固地插在教学阵地","ftitle":"复兴中学党的政治思想工作深入教学思想领域　一年来坚持贯彻教育方针　教学质量全面提高","authors":[],"text":[{"type":"paragraph","text":"【新华社上海9日讯】　上海市复兴中学的党组织在贯彻党的教育方针中，加强政治思想领导，使党的政治思想工作开始深入到教学思想领域中去，以政治领导业务。因此，这所学校在不断加强主要学科的基础知识教学的同时，坚持参加生产劳动，使学生的政治觉悟和学习质量都有显著提高。原来成绩较差的语文学科，在这学年高等学校入学考试中，成绩已一跃成为上海全市中等学校中最好的一所。其他主要学科成绩也都优良。学校里的课余科学技术活动和体育运动也都出现了空前活跃的景象。"},{"type":"paragraph","text":"去年年初，学校根据全日制学校以教学为主的精神，把过去已取得一定经验的生产劳动纳入教育计划，使教学、政治、劳动得到合理安排，保证全面贯彻党的教育方针。但是一提到以教学为主，就有人认为“劳动只能提高思想觉悟，不能提高教学质量”。学校在党的领导下，发动师生摆事实、说道理进行鸣放辩论，以上学期劳动中出现的许多提高教学质量的事例，纠正了把教学与生产劳动对立起来和轻视劳动等错误思想，既坚持以教学为主，又坚持了生产劳动，并对生产劳动提出了明确的要求:学生在劳动中要学习工农群众崇高的品质，把自己的命运和广大人民群众的命运，同社会主义、共产主义前途结合起来，同时要扩大、加深文化科学知识，并培养一定的劳动技能。"},{"type":"paragraph","text":"在全面合理安排教学、政治、劳动的同时，学校的党组织对提高教学质量进行了深入的研究。他们对学校的这项经常的基本任务做了三方面的工作。"},{"type":"paragraph","text":"首先是加强教学工作中的思想领导。在区委具体领导下，学校党支部经过调查研究，发现教学质量中的关键问题是教师对各学科的目的任务不明确，或老是有了明确的规定而没有引起教师的重视和实践。例如语文教学的目的任务长期不明确，忽视培养学生语文基础知识的基本任务，甚至有的教师教的语文:课变成了政治课，学生作业中文句不通，错别字很多。因此党支部就组织教师讨论，作为领导教学的重要关键。通过讨论，纠正了语文学科忽视基础知识教学的偏向，加强对学生进行语文知识基本训练，多读多写，并且注意口头表达能力的培养。学生经常下厂下乡参加生产劳动，见识比较广阔，作文的题材也不象过去那样，一直只写身边琐事，因此所写文章的主题都很健康，错别字也大为减少。各学科在明确教学目的、任务的基础上，还注意了中学与大学课程衔接的问题。党支部又领导各学科教师，根据学生的接受能力，补充教材，加深学生对一些重要概念的理解。并且通过召开师生座谈会，以及结合作业批改、测验等方式进行教学质量的检查分析，和加强教师备课中研究突出的教学重点，分段难点；同时对成绩好的学生，在课外活动中，提高要求，指导和发展学生的阅读理解能力；对成绩差的学生进行个别辅导。"},{"type":"paragraph","text":"第二是注意在教学工作中调动师生的积极性，使提高教学质量的工作成为群众性的自觉要求和行动。例如在明确各学科教学目的、任务时，学校的党组织提出了教好、学好的具体奋斗目标:透彻理解，牢固掌握所学到的知识，并能举一反三联系实际。这个目标引导了全校师生多想、多用、多研究。各科教研组、学生自修课堂到处热气腾腾在钻研问题，讨论问题。教师说，要达到这个标准，教师自己就必须透彻地理解所教学科的全部知识，并且要做到理论联系实际。学生说，现在虽然得了5分，但是有时并不满足，因为总要再想一下，有没有做到透彻理解、牢固掌握，和举一反三地联系实际。"},{"type":"paragraph","text":"第三是抓住培养师资、提高师资水平这一环节。这所学校由于逐年的扩大和发展，新教师增加很多，同时一些老教师也迫切要求提高政治和业务水平。现在除了通过政治运动、政治学习和劳动锻炼等来提高教师的政治觉悟外，在业务上也采取了一系列的具体措施。例如在备课小组中，搭配骨干，以老带新，互相听课，共同研究；或者组织观摩教学，交流经验，逐步扩大教师的任课面，沟通相近学科之间的联系；同时调派部分教师到市和区级的教师进修学院进修。数学教研组有22个教师，其中教龄较长的或者是本专业大学毕业的教师只有3人，许多教师都是高中毕业生和家庭妇女，通过学校的这些方法的培养，现在全组已发展到有15人是高中数学教师，全体教师基本上也都能胜任目前的工作。"}]}