{"id":400836,"date":[{"year":1960,"month":1,"day":9}],"page":"2","source":"本报","region":"北京","masthead":"","special_issue":"","column":"","genre":"","count":"1402","ytitle":"党组织亲切关怀　老专家循循善诱","mtitle":"青年医学研究队伍飞速壮大","ftitle":"中国医学科学院采取有效措施提高干部的思想业务水平","authors":[],"text":[{"type":"paragraph","text":"【本报北京讯】　中国医学科学院青年研究、医疗和技术人员迅速成长，目前青年研究和医疗人员约占总数的80%以上。在党的领导和培育下，这些青年人在老专家的指导下，几年来，特别是大跃进以来，在政治思想和业务技术方面提高飞快，他们和老专家一起，结成了一支巨大的医学科学研究队伍。"},{"type":"paragraph","text":"培养大量的又红又专的医学科学工作者，是医学科学院党组织一贯重视的一项重要工作。除通过历次政治运动、劳动锻炼、实际工作锻炼和进行经常性政治思想教育，帮助他们提高政治思想外，还采取在职学习、选派优秀干部出国学习、举办短期专业性训练班、参观进修、老专家带徒弟等，有效地提高干部的业务技术，特别是经过整风反右，进一步贯彻了党的“百花齐放，百家争鸣”政策，各种不同形式不同范围的学术活动，空前活跃，大大促进了医学科学研究的发展和青年干部的成长，在几次全院范围的大型学术讨论会上，不仅许多老专家提出大量具有重要意义的学术报告，不少青年人也提出了很多有价值的科学论文。"},{"type":"paragraph","text":"许多从旧社会来的老专家，经过思想改造，逐步提高了政治思想觉悟，从资本主义科学研究道路开始转向社会主义的科学研究道路，有些已经加入共产党的队伍。在新的思想基础上，不少老专家老当益壮，干劲十足，有的还跋山涉水，和青年人一道深入现场进行调查研究和防治疾病工作，作出了很大成绩。全院范围在大跃进以来取得的各项比较突出的成绩，如对几种危害人民健康最严重的疾病的研究和防治，几种尖端性手术的开展，医学基础理论和祖国医学的研究等，其中都有老专家作出的重要贡献。不少老专家在和青年相处中，既能注意取长补短互相学习，也表现了认真负责和耐心教导的作风。"},{"type":"paragraph","text":"随着新的研究机构的建立和发展，青年研究人员在工作迅速发展的要求下，发挥了敢想敢说敢干的共产主义风格，在各项工作中日益显示出重要的作用。如抗菌素研究所九个研究室(组)，有四个室(组)完全是青年同志在从事研究工作；寻找新抗菌素的研究工作主要是通过大量菌种筛选来进行的，而这项工作基本上是由青年研究、技术人员担任的；1958年青年人所完成的技术革新项目占全所总数的70%以上。药物研究所在大跃进以来所完成的几项重要新药研究，青年人起了冲锋陷阵的作用，其中有一项具有很大经济意义的研究成果则主要是青年人独立进行的。"},{"type":"paragraph","text":"几年来，随着几座现代化专科医院的建立和发展，大批临床研究和医疗干部成长了起来。如阜外(胸科)医院有些青年大夫不仅能够协助老专家进行一些尖端性的心脏外科手术，而且也能够独立完成某些手术。自从党的中医政策大放异彩以来，各个研究部门，特别是临床部门，不仅注意学习祖国医学，而且也重视了祖国医学的运用，青年人在学习和运用祖国医学的工作中，发挥了尖兵的作用。党选派了一些优秀青年干部离职学习祖国医学后，他们在实际的研究和医疗工作中，将作出应有的贡献。对不少疾病，各个医院的青年人依靠老专家的指导，比较普遍地注意了中西医疗法的综合运用。协和医院捆系科最近抢救活一位严重感染性脑炎并发肺炎患者，就是中西医结合和青老结合的成果。护理工作人员和其他技术人员在大跃进以来，也破除迷信，解放思想，积极钻研业务，大大提高了业务技术和各种专科疾病的护理水平，保证了研究和临床治疗工作的迅速发展。"},{"type":"paragraph","text":"(炼)"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1960\\01\\6019020101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>李肇年</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>山东大学数学系谢联棻教授为该系青年教师辅导几何课"},{"type":"paragraph","text":"(李肇年摄)</FONT>"}]}