{"id":400809,"date":[{"year":1960,"month":1,"day":8}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"春风杨柳万千条，话剧“枯木逢春”专辑","genre":"","count":"3483","ytitle":"","mtitle":"导演札记","ftitle":"","authors":["杨村彬"],"text":[{"type":"paragraph","text":"杨村彬"},{"type":"paragraph","text":"一"},{"type":"paragraph","text":"“宣扬党的政策，反映人民的生活，贯彻毛主席的文艺方针。”这是有一晚，在广州南方剧院的化装间，当“枯木逢春”演出散场之后，广州市长朱光同志到后台来向同志们祝贺，开头说出的三句话。我们明白，这是党给予我们的鼓励，更重要的是党给我们指出前进的方向。就是说，把我们生活中的先进人物和先进事迹搬上舞台，并如此地体现，这是对头了；今后应该顺着这三句话更深入地体会，更有力地体现，才不辜负党对我们殷切的希望。"},{"type":"paragraph","text":"二"},{"type":"paragraph","text":"对于我们来说，在剧场里观众一颦一笑，一片静止，一阵哄堂；引得观众和台上的演员一道生活，一道感受，一道思想，这是我们很高的愉快。每演一出戏，得到一些观众来信，象知心朋友似的倾诉一些体会，是我们很高的愉快。在“枯木逢春”演出过程中，医务界同志们来信特多，不论在上海，在广州，都收到好多热情的、联系自己思想感受的来信。其中使我印象最深的是一位传染病医师。他头一晚看过戏，第二天走进医院工作就遇见一位病人，按常规是不能收治的。那就是说，如在过去，他必和剧中的刘翔一样，说“是晚期病人，已经发现腹水，无能为力了”之类。这位医师想起昨晚观剧，剧中罗舜德既能那样体现党对人民健康的关怀，他为什么要作刘翔而不作罗舜德呢?于是，他破例收治了这位病人。我相信，这种情况绝不是个别的。从这件事，体会到从生活中来的、有党的思想照耀的艺术有多大的精神力量，以至有多大的物质力量!"},{"type":"paragraph","text":"三"},{"type":"paragraph","text":"从写作到演出，“枯木逢春”之诞生，是由于有两位最热心关怀的、随时扶持的人。可以把他们比作这个戏的父亲和母亲，也可以比作这个戏的催生婆或媬姆。那就是魏文伯书记和周桓政委。魏书记不但在生活当中领导着我们战胜病害，走向幸福；在艺术当中，他也明确地给我们指出了这个题目，而且千方百计地协助完成，当我们有畏难情绪时，他坚定地指出必成的方向。周桓政委更不待言，若干现代题材剧本的写作都是在他的指导之下完成的，他这位政委已经成为我们话剧界的政委了。他们两位，从始至终，从原则到具体细节、对话，从不放松指导。甚至魏书记到青岛，周政委到沈阳，都还不忘布置和催促剧本的写作。我们不能忽视，当时两位都是病号，他们这样对创作扶持的态度真是令人感动。当“枯木逢春”总排时，他们到场观剧，对作者王炼说:“这回是真的基本站住了。过去，也曾跟你说基本站住，那是鼓励你，而给你提出若干修改。不然，你不就更少信心了么?”看，这是多么关心、细心和耐心。这两位领导同志的精神品质以至工作方法是我们多好的学习榜样呀。“枯木逢春”在排演中，在把握主题思想，突出正面人物方面，从他们两位在实际生活中的一言一行，得到很大启发。"},{"type":"paragraph","text":"四"},{"type":"paragraph","text":"在写作上叫“主题”的，在导演上叫“最高任务”的，它虽然不是一切，但它确是一切的基础，一切的出发点。正如人要有心脏，树木是从一颗种子而来，一个戏必需是从一个完整的思想而来。当然，如果仅仅是外加的、贴上去的思想，那是僵化的。如果仅有形象而没有思想，就必然导致唯心的泥坑，更加不可想象。所以，在我们的工作中，逻辑思维和形象思维是对立的，而是统一的。不错，是形象，但必须有思想为灵魂。这里，政治必须挂帅，帅旗愈高愈鲜明，艺术感染力才能随之更生动更引人。一台戏，通过那么多人，那么多活动，究竟要告诉观众什么?表明一种什么思想?达到一个什么样的目的?“枯木逢春”这个戏经过几度修改，在修改过程中，题材始终没有变化，还是那么一大堆素材，但是戏是改动了，改动了什么?首先是主题改动，主题逐渐明确和深化了。最初的草稿，作者仅是把血吸虫病的医疗过程和医疗方法一一陈列出来；这是素材的展览，主题还没有形成。后来作者作了修改，着重以两种思想斗争为主题，这样，不但过多停留于技术问题的争论，而且这种争论也不是准确生动地传达党根治血吸虫病的深刻意义。再作修改，提出通过一家人的命运来写，通过受病痛最深的人来写，结果，苦妹子成了主角，主题成为解放前后生活的对比，觉得这样的主题仍不能和题材相称。再作修改，从写作的最初意念，即从毛主席的“送瘟神”中，特别是从其中“夜不能寐”的句子精神里，得到党对人民的关怀为全剧最高任务。——这个修改的过程，不是政治帅旗愈挂愈高的过程么?"},{"type":"paragraph","text":"五"},{"type":"paragraph","text":"如果说在导演工作上，我们对整个戏的演出起了一些积极作用，就在于我们把罗舜德这个人物有意地加强了，有意地推向矛盾尖端，有意地加强他的负担。我们认为罗舜德是体现主题思想，千方百计根治血吸虫病的，代表党的关怀的具体人物。他的行动也就是全剧贯串动作所在，他是主角。在这个问题上，遇到了不同的看法，认为苦妹子是主角。实际，这种看法过份停留于事件表面，过份停留于个人篇幅的长短上。苦妹子，是个摆脱病害的典型，她的动作还不能充分体现主题。在全剧中，她只是情节线，不能构成生动有力的贯串动作线。这种例子在我们传统戏里是屡见不鲜的。如“十五贯”，情节是发生在熊友兰和苏戍娟身上的，是他们招了祸，受了嫌，终于冤情大白。但戏剧的主角却是况钟。因为况钟才是真正在判斩的刹那发现冤情，从而刀下留人，提着自己小小的前程去见都，去踏勘，去访鼠，从而洗清沉冤的人。况钟才是积极动作着的，贯串于全剧的动作线。如“拉郎配”，情节是发生在秀才李玉身上，是他在回家路上，一次被员外拉，再次被卖艺女儿拉，三次被县官自己拉。但他不是主角，主角却落在那位吹唢呐的董代身上。因为真正解决困难问题的主导人物是董代。第一次从员外墙上跳出是董代出的主意，第二次和卖艺女儿结亲是董代作的媒，第三次被县官拉去又是董代解围。三次事件的发展都是董代机智灵巧的结果。在实际生活中，谁支配生活，谁领导生活前进谁是主角。在戏里也一样，是那身在矛盾之中而克服矛盾，推展戏剧向前发展的人才是主角。所以说，罗舜德是主角。当然，目前全剧不足的地方也仍然是环绕着罗舜德所展开的动作不够充分，周围人物对他的配合不够紧密，从而影响了主题的更加深入和生动。"},{"type":"paragraph","text":"六"},{"type":"paragraph","text":"贯串动作和反贯串动作的学说是斯坦尼斯拉夫斯基留给我们的丰富遗产的重要组成部分。明确了贯串动作就使戏剧有了明确的脉络，便于一线到底，不节外生枝。而反贯串动作则是对贯串动作起阻挠、刺激作用的，是构成矛盾的对象。我们不是无冲突论者，既要构成矛盾，必有动作的两个方向，这是坚定不移的。但是在具体体现贯串动作的学说中，有时非要找出一定的正面和反面人物来对垒，这种作法，恐怕有些把这学说僵化了。如果整个剧中全部是坏人或好人，难道那就不成为戏了么?实际，这类例子也很多的。在“枯木逢春”中谁是反贯串动作，最容易想到的是刘翔，但刘翔有这样大的力量和作用使得党的政策不能实现么?想来想去，他是不够的。是方妈妈，过多考虑自己，想一走了之这样的人么?更不够了。反复考虑，既然送走瘟神是全剧最高任务和贯串动作所在，那么，反贯串动作就该在这位不出场的瘟神身上。这样，序幕就是瘟神当道，尾声就是送走瘟神，而几幕戏的发展，也正是瘟神逐步退位的过程。至于刘翔和方妈妈等，那只是在某种程度上，在思想上，在行为上对瘟神有利了。但他们不论如何，不是主要矛盾对象。在这个戏里，是这样理解和工作的，不知是否合乎斯坦尼斯拉夫斯基的学说?"},{"type":"paragraph","text":"七"},{"type":"paragraph","text":"不可能每一场都是主要的戏，但也不可能过多无意义的交代问题的过场。在重要戏剧场面出现之前，穿插一些表面与戏无关的场面，是很有助于后面正戏的开展的。在“枯木逢春”剧本里，有一两个突出的例子很说明这个问题。如当苦妹子和方冬哥，这一对久别的情人再会见前，穿插了一场方冬哥和他徒弟到血防站来，被青年医生刘辉错认为病人，要他们量体温，对他们讲解血吸虫病防治道理的一段插曲。这一场，比之正面向观众宣传血防站如何工作有趣的多。而且，主要塑造了青年医生刘辉的热心快肠的形象。又如，当苦妹子期望着治病，怀念着方冬哥，而方妈妈前来劝说苦妹子和方冬哥断绝爱情的重大场面之前，穿插了刘辉和护士秦文佩在苦妹子与方冬哥之间的戏。表面看来似乎有些节外生枝，却从侧面展现了苦妹子的内心世界，而且，为底下发生的重大事件作了鲜明有力的准备和安排。这些地方，在写作剧本上很值得学习。"},{"type":"paragraph","text":"八"},{"type":"paragraph","text":"尽管“枯木逢春”目前还存在不少缺点，还有待于我们继续努力，但无论如何，从这个剧本的写作和排演过程中，是体现了党的总路线的精神的。如何多快好省的?正象工农业生产上出现不断大跃进局面，主要在于认真贯彻政治挂帅，坚决走群众路线，发扬大协作精神，以及用两条腿走路一样，我们也是依靠了这些法宝。通过“枯木逢春”的实践，又一次证明:文艺工作应该，而且完全可以多快好省。我们文艺工作者应该向工农业的先进生产者看齐，1960年要更大的跃进!"}]}