{"id":400824,"date":[{"year":1960,"month":1,"day":8}],"page":"4","source":"新华社","region":"北京","masthead":"","special_issue":"","column":"","genre":"","count":"1186","ytitle":"各国舆论怒斥西方国家排犹黑浪","mtitle":"要求制止法西斯主义复活","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"【据新华社北京6日电】　各国舆论在评论最近在西德和其他许多资本主义国家发生的排犹和法西斯挑衅事件时都指出，西德当局以及扶植西德军国主义复活的人应对这些嚣张的法西斯活动负主要责任。"},{"type":"paragraph","text":"德国统一社会党中央委员会政治局委员阿·赫登6日在“新德意志报”上写道，法西斯反犹太暴行是复活德国军国主义的不可避免的后果。"},{"type":"paragraph","text":"捷克斯洛伐克“红色权利报”指出，波恩统治集团应对日益嚣张的法西斯挑衅负主要责任。"},{"type":"paragraph","text":"荷兰共产党总书记保罗·格鲁特在阿姆斯特丹的一个群众大会上说，西德法西斯分子的进攻再一次证实，在德国军国主义没有消灭、法西斯主义没有连根拉掉以前，欧洲的和平将没有保障。"},{"type":"paragraph","text":"6日的巴黎各报普遍反映了对排犹事件的不安。“解放报”指出，在西方国家的许多城市里同时出现这种事件，证明它是有串连关系的。报纸说，现在存在着由合法的或地下的成批小集团组成的“国际”，其中有前纳粹党卫军、英国法西斯分子、佛朗哥的长枪党徒、来自东欧的白色流亡者和对墨索里尼念念不忘的意大利法西斯分子。这个“国际”一再举行集会。这标志着希特勒法西斯主义的重新抬头，它带动了各地的党羽。"},{"type":"paragraph","text":"各国人民对这些猖獗的法西斯活动非常愤怒。在西柏林5日有一些人民举着“结束反犹和民族仇恨”的旗帜举行示威。西德工会联合会要求西德政府根除法西斯组织和反犹组织，并要求议会调查反犹事件。"},{"type":"paragraph","text":"只有从美国方面发出了一些奇怪的论调。某些美国报纸大为担心各国公众对法西斯分子挑衅的愤怒会损害美国一手提拔起来的西德阿登纳政府的“名誉”，并且为此血口喷人地说这些排犹事件是共产党人组织的。"},{"type":"paragraph","text":"【据新华社北京6日电】　法西斯排犹活动继续在西德和其他一些西方国家中发生。"},{"type":"paragraph","text":"在最近的反犹活动首先爆发的西德，法西斯分子继续猖狂活动。他们又在更多的西德城市中画纳粹的卐字标记和反犹太人的标语。昨天晚上西德首都波恩附近一个村庄的天主教堂被涂上了卐字和“犹太人滚回去”的标语。这些标志和标语昨天也出现在驻萨尔的法国兵营的围墙上。"},{"type":"paragraph","text":"美国的法西斯分子昨天晚上在纽约公然放火烧一所犹太人的学校。当法西斯分子放火时，有80个犹太儿童正在房子里，在人们发觉之后才被救出。在衣阿华州中部马歇尔城和洛杉矶市最近几天中也连续发生涂写卐字的事件。"},{"type":"paragraph","text":"在意大利，法西斯分子4日晚上在当年吊起过他们鼻祖墨索里尼的尸体的天主教广场上挂了卐字旗，并且把卐字记号和“犹太人滚回去”的标语涂在市中心的建筑物上。据意大利警察承认，这些法西斯组织在罗马设有总部。"},{"type":"paragraph","text":"在其他一些资本主义国家，如英国、比利时、澳大利亚、加拿大、奥地利、瑞士、瑞典、芬兰等国也几乎同时出现了反犹太的法西斯活动。"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1960\\01\\6018041301.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>去年12月31日在伦敦一个犹太会堂的门上出现的法西斯卐字徽。　(新华社)</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1960\\01\\6018041302.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>去年12月24日夜间，西德法西斯分子在科隆的一座纳粹时期受害犹太人纪念碑上涂的希特勒纳粹党的卐字徽和“犹太人滚蛋”的标语。　(新华社)</FONT>"}]}