{"id":400974,"date":[{"year":1960,"month":1,"day":12}],"page":"2","source":"新华社,本报","region":"北京","masthead":"","special_issue":"","column":"","genre":"","count":"1737","ytitle":"","mtitle":"让家畜家禽满膘满怀多胎多产","ftitle":"畜牧科学研究工作推动了当前生产发展　深入公社建立农村研究基点　一年来完成研究课题三百多项","authors":[],"text":[{"type":"paragraph","text":"【本报北京讯】　1959年的畜牧科学研究工作，由于贯彻了两条腿走路和为生产服务的方针，取得了很大成绩。据中央和各省、市、自治区的32个研究单位的不完全统计，一年来共完成了334项研究任务，其中有不少项目具有很大的意义，有力推动了当前生产的发展。"},{"type":"paragraph","text":"为了加强理论和实际的联系，总结群众饲养家畜、家禽的经验，1959年各级畜牧研究机关抽调了大批的技术人员，深入到人民公社，建立了81个农村研究基点。在基点的工作人员，普遍实行了和群众同吃、同住、同劳动，共同总结饲养家畜、家禽的成功经验，研究改进饲养管理技术，开展选种和改良工作，共同创造新的成果。这不仅促进了当地群众的科学技术活动，锻炼了干部，而且积累了丰富的资料，推动了科学研究工作的发展。"},{"type":"paragraph","text":"一年来，各地畜牧研究部门通过基点工作，总结了许多人民公社大群饲养家畜、家禽，达到满膘满怀，多胎多产的先进经验。例如甘肃阿克塞县群众用分区轮牧、四季抓膘、夏季夜牧、冬季防霜、母子分群、选用双胎公羔等一系列措施，获得了大面积丰产，母羊受胎率达到99.8%，产羔率达到121.3%，羔羊成活率达到98.6%。吉林镇<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1960\\01\\601c0202AA.JPG\">县东屏乡5107只基础母羊达到全配、全准、全活、全壮、全改良等的六全标准。德惠种马场用混合精液给大群母马授精，受胎率比对照组提高15.6%；用混合精液给母驴授精，受胎率比对照组提高28.6%。这些经验的总结，对促进畜牧业的发展都具有重大的意义。"},{"type":"paragraph","text":"许多地方在以青、粗饲料为主，适当搭配精料的条件下，开展了缩短饲养期的试验研究，获得了优异成绩。浙江畜牧研究所用大量草子粉喂猪，10头28.4斤重的猪养了6.5个月长到125.6斤，平均每增重一斤只用精料0.42斤。湖南长沙望岳公社和中国科学院畜牧研究所合养的6头猪，生后养6个月，平均每头长到144斤，每增重一斤用精料2.2斤。这些成绩的取得，为多用青、粗料代替粮食养猪提供了重要的依据。"},{"type":"paragraph","text":"为了摸清畜种资源，发掘各地家畜、家禽良种，去年有24个省、市、自治区组织了群众性的畜种普查工作。据不完全统计，各地共挑选出良种家畜、家禽280种，并完成了5种马、3种牛、8种绵羊的杂交改良效果调查。在选种、育种工作上也获得了很大成绩。如青海用野生羱羊公羊和藏羊杂交，杂种羔羊生长速度比藏羊提高了50%，在高寒山区适应性很强。江西用荷兰种公牛和黄牛杂交，杂种三代母牛300天产奶量达到8520斤，比黄牛提高8倍。西北畜牧兽医研究所开展了群众性的绵羊育种工作，产毛量公羊平均每头16.6斤，母羊平均每头10.6斤，比1958年提高了46.3%。湖北省育成了“湖北白猪”，12个月的肥猪活重达294斤，生长速度提高了28%，饲料消耗降低了4.3%。在扩大优良种公畜的利用方面，许多单位研究了精液的各种稀释、保存方法，也得到了许多满意的结果。"},{"type":"paragraph","text":"开辟饲料来源，增产饲料和草原利用改良方面，各地也进行了许多工作。不少地方已经完成了草原勘查或饲料资源的调查工作。据不完全统计，去年全国共调查饲料1029种，勘查草原22万亩。各地为了提高饲料作物的产量，进行了许多试验研究。青海在拔海3200米的高寒地区引种玉莞根2.5亩，平均亩产高达二万斤以上，为高寒地区生产多汁饲料提供了新的途径。西北畜牧兽医研究所创造了紫花苜蓿第一年亩产鲜草20503斤的高产纪录；江西畜牧研究所采取甘薯、瓜类和玉米轮栽，亩产青绿多汁饲料10万斤；湖北研究所创造牛皮菜亩产7万斤；中国农业科学院养猪研究所一亩水田8个月产青绿多汁饲料226476斤。这些高产纪录，都是过去所没有的。"},{"type":"paragraph","text":"一年来，随着畜牧业生产的迅速发展，畜牧科学队伍也得到了迅速壮大。现在，直属于中国农业科学院的已有七个专业研究所，24个省、市、自治区已经建立起畜牧科学研究机构，大多数的专区、县和人民公社也都建立了包括畜牧在内的农业科学研究组织，一个遍及全国的畜牧科学研究网正在形成，这对于进一步发展畜牧科学事业，打下了良好的基础。"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1960\\01\\601c020201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>农业科学院江苏分院创办的红专学校畜牧兽医专业的学生们在做黄牛诊断实习。　(新华社稿)</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1960\\01\\601c020202.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>戎戈</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>天津小站公社养猪场的半自动车槽联合喂猪器。(戎戈画)</FONT>"}]}