{"id":143177,"date":[{"year":1947,"month":3,"day":29}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2613","ytitle":"","mtitle":"论“第三方面”与民主运动(下)","ftitle":"——兼与施复亮先生商榷“中间派的政治　路线”问题并答读者周明达胡祺二君","authors":["平心"],"text":[{"type":"paragraph","text":"勇敢地生存下去吧!!"},{"type":"paragraph","text":"有一些好心肠的民主运动者，好像以为第三方面非表示超然与中立，不能对内减轻倒行势力的敌视，对外泯除国际侵略集团的猜忌。其实这种委曲求全的态度于事毫无补益，只有招来更大的迫害。我想，新生代第三纪新生的犀象，是毋须期待趋于灭亡的恐龙类(Din。S!URia)的谅解的，因为后者自顾不暇，哪里会关心前者的生存；不吃掉他们，已经算是天大情面了。"},{"type":"paragraph","text":"新生代的犀象，只有勇敢地活下去，才能使仇者懼，令亲者快。中间路线的政治价值与利弊权量"},{"type":"paragraph","text":"从表面上看来，若干民主人士揭药政治上的中间路线，好像是很公正，而有利于中间诸阶层的政治地位，有助于整个民主运动。但从本质上细加推敲，就不难看出，这样的“公正”毋宁说是政治上的奢侈。民主与反民主的分野早已成了历史的棋局；要在它们之间，铺一条看似公正而其实近于歧途的中间道路，姑不论为事实所不许可，即令能够行通，试问对于整个民主阵线是有所增强，还是有所减弱呢?我想这是用不到高深的政治数理来核算的吧。关于这个问题，试再作更具体的分析。"},{"type":"paragraph","text":"倡导中间政治路线的师友们，也许认为这一路线是最正确，因而能够号召最广泛的群众来支持，来扩大民主运动。然而一切政治价值往往不是由人的观念来裁定，而是由历史的现实来衡量。中国人民大众积一世纪的经验，尤其是最近二十年间的革命教训，使他们大体上早已把握到裁量是非，褒贬功罪的理性尺度，他们决不会在现实的政治价值对比之外，去追求虚无缥渺的中间政治理想，恰如富于庄稼经验的老农，是不会在选择现成的良莠品种而外，对某些农学家空想的中间品种感到兴趣的。诚然人民的新现实主义决不同于人民之敌的陈现实主义，而第三方面的民主导师们决不能忽视人民的政治判断力。至于一切政治价值，究竟应如何来判断，那当然不仅仅是一个理论问题，政治疆场上各方的实践早已给予明确的答案了"},{"type":"paragraph","text":"倡导中间政治路线的师友们，或许以为这个路线适合于最大多数中间群众的利益和意旨，可能为他们欣然接受，而无所顾虑。然而事实上对两极政治一律贬值——尽管贬值的分量大有不同，而另定新的价值尺度，无论对哪一方面，都不见得有利。即以第三方面与中间社会力量而论，除非对反民主势力无条件投降，即使再退让不已，也不能见谅于既得权利集团，更不能解销他们的敌意。从而，也就不能减少中间诸阶层的威胁。何况，中间的政治路线在理论上极易模糊群众的政治视线，教大家更迷惘，更困惑，并易于限制徬徨份子的进步可能性；适足以涣散民主力量，使第三方面由歧途而走向孤立。类似此类的政治教训在中外历史上，是非常多，科学社会主义的创始者与发展者，就曾不断的和类于中间路线的有害倾向斗争"},{"type":"paragraph","text":"倡导中间政治路线的师友们，又或许认为这个路线在国际方面容易抹除外人对中国民主运动的猜忌，增大他们对于中国自由份子的信任；因而可以取得种种的国际便利，至低限度不难减少若千可以避免的阻力。然而实际情势又不尽如他们之所想像，首先，国际反动集团的打击中国民主力量，扶植土著逆流势力是愈来愈明显的政策，这政策是断不因为中国温和自由主义者的中庸态度而有所改变的。他们也不愁找不到推进这种政策的藉口，今日控制希腊的外力干涉就是一个有力旁证。而且，我们的“中庸之道”即使能稍稍缓和一部分外国死硬派的反感，却可能引起国际进步力量的失望，使我们不易与世界民主运动取得协调。这对于中国民主运动，当然是得不尝失的。"},{"type":"paragraph","text":"最后，倡导中间政治路线的师友们，也许认为这个路线足以缓和各阶级各阶层之间的矛盾，因而一方面足以减少两大政治集团的流血，早日召致全面和平，另一方面足以减少中间诸阶层的磨擦，有助于民主团结与联合阵线，但这种想法也与事势距离很远。今日两个政治分野各有其二十年来相当固定的路线，这两条路线又不仅仅是代表两党之间的政治方向，而是反映极广大的社会对垒的利益。要它们双方放弃自己的路线，来接受或者还就中间路线，未免近于空想。其实要召致全面和平，另有实际有效的方法，这在前面已经说到过。除此而外，第三方面实在不能用中庸之道来换取和平。至于强调中间诸阶层，诸党派的团结与联合，自然非常要紧，民主势力的基本方鍼，应该是走向民主联合阵线的建立。然而事实指明，民主力量的团结与联合，是以大同小异的公共利益为基础。只要倾向民主的各种社会力量的相互矛盾不超过这种共同利益，他们之间的合作就可以维系不堕。要加强他们的团结与联合，不在于用人为方法去遮掩涂抹他们之间的纷歧与矛盾，而在，于用民主进步精神解决这些纷歧与矛盾。如果揭櫫中间路线，非但不能有肋于团结，而且会障碍第三方面内在的新生力量与澄清作用，予反民主力量以可乘之隙，对于民主联合阵线的建立，是害多利少的；更不用说，这路线在实际上根本上就行不通。"},{"type":"paragraph","text":"施先生所提出的中间路线，当然是代表许多民主先进的一种政治倾向；我深信他们的确怀有顾念民主利益的纯洁热情与高尚，理想。然而问题在于他们的热情与理想是否为事实许可，不致流于虚幻。假如我所推测的上述四种心理，的确普遍存在于他们的政治胸怀中，我是诚恳希望他们予以再思的。政治路线基本上只有两条"},{"type":"paragraph","text":"诚然，谁也不能否认，第三方面应有其相对独立的政治地位与政治主张，否则，它就根本失去其存在的意义，乾脆剩下两个方面，真刀真枪相见好了，何必夹一个中间力量在他们当中。然而，第三方面保持，其相对独立性是一回事，独闢另，一条中间政治路线又是一回事。所谓政治路线，乃是一个或数个阶级为达到其企求目的，所确定的基本政治方向。这方向是较为固定不变的，它决定各政治集团的战术与策略，而后两者是可随政治环境而改变或修正，并且因各政治集团而不同的。在一定的，历史阶段，基本上只有两个相反的政治方向，也就是代表两种不同集体利益(在每种集体利益之下，可能有不同的利益分子)的政治路线；虽然各集团可以在它们所选择的路线上，采取各种不，同的行动方法。譬如有两条十路，一条通往丰饶的大草原，另一条伸向荒凉的大沙漠，不愿到沙漠去的人当然选择前一条路。但在行路时，他们有的乘车，有的步行；有的勇往直前，有的照前顾后，有的全副戎装，有的赤手空拳。他们到达目的地的方法姿态与快慢尽管不同，但方向并没，有两样。假如有人要，在通往草原与伸向沙漠的两条相反道路之间另辟一路，结果必定弄到非南非北，不东不西，最后免不了迷途。我们如不愿做迷途羔羊，就毋须考虑第三条路(明日续完)"}]}