{"id":143108,"date":[{"year":1947,"month":3,"day":28}],"page":"6","source":"静远","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2227","ytitle":"","mtitle":"新的英国·新的欧洲","ftitle":"——欧洲归来者一席谈","authors":[],"text":[{"type":"paragraph","text":"静远"},{"type":"paragraph","text":"【北平通讯】一位先生刚从欧洲回来脱下西服，换上中装。还是那样乐观，充满着热情，喜悦，充满着生命力。新的住宅还有着油漆味，我看着这位先生，好像他为我们带来了一点战后新生的欧洲，在这样沉闷的时候，似乎我们可以从他这里吸到一点新的气息。这是欧洲的新气息。大战之后，有两种新气息:殖民地解放的力量和社会改革的力量。我们可以看见人类前进的力量。"},{"type":"paragraph","text":"在欧洲发芽滋长了一个世纪的社会改革运动随着战争的风暴把种子吹遍各处，逐渐结成果实，欧洲在新生之中。"},{"type":"paragraph","text":"英国经过了战争，每一个英国人为战争工作过，每一个英国人体验到，战争的苦痛和威胁，每一个英国人接受了战争所给与的贫困。“在英国，到处可以看到战争的创痕，尤其是在伦敦，很少街道上找不到被炸弹或飞弹所破坏的房屋。这还不过是表面上的，最重要的创痕是在他们的经济基础。英国在战前还是一个债权国，但是在战后已是个负担很重的债务国了。”"},{"type":"paragraph","text":"工党所面对着的困难"},{"type":"paragraph","text":"工党政府成立之后，最大的困难是经济上英国的贫困。英国的经济贫困甚至影响到它的外交政策。然而无可讳言的，在工党政府领导之下的英国，已经进步了许多了。"},{"type":"paragraph","text":"另一个大困难，是工党中人材的缺乏。这也是将来中国建设时可资借镜的。工党本身缺少人材，所以仍旧留用大量的保守党的人，这情形在外交和殖民两部份尤其显著，这情形最近也已在转变，因为内政已渐趋安定，这两部份也在开始换人了。这种人材缺乏的现象，萧伯纳还拿来取笑过，人手不足的现象很显著，保守党的许多人却被迫赋闲，艾登说:“既然他们这么忙，保守党这许多人都可以用。”实际上工党实不愿请教他们，所以虽然艾登先生的口才那样流利，却也不能不无所事事，靠打打网球消遣了。"},{"type":"paragraph","text":"一年以来，进步是很多的，例如过去英国的煤矿，分散在许多人手中，而且资本家不知道积聚资本以改良技术，钱到手就花掉，所以技术始终落后。而收归国有以来，产量大增，这是以前所没有的，又如配给制度的公平，也是很好的成绩。配给制度可能一直维持下去，这就是一种重要的社会改革了。"},{"type":"paragraph","text":"(我问到黑市的问题。)"},{"type":"paragraph","text":"黑市几乎完全没有，第一是因为英国人的守法精神，以黑市为耻辱。第二，每个人都知道维持这个制度保护这个制度。制度一完，一切人都完了。在战时大家都受到了这个教训。“身上穿的，除了帽子，全须配给；吃的，面包起，肉，糖，牛奶，茶叶，糖果，也限购，没有限制的是鱼和鸡，但是价钱却贵了，而且不容易买，香烟还没有限购，但是你要不陪笑脸向店员客客气气地求购，你是很难买得着的。价钱比战前高了一倍半。配给的物品价钱是不涨的。配给物不多，英国人战后的生活比战前苦多了。但是他们吃苦为了将来，是有意义的；他们吃苦是公平的，皇帝皇后照样领“课榜”，也不能随意做新衣服。就是保守者，也不得不认为工党改革是很有效果的，也不得不自欢弗如。但保守者仍挑出i些理由来指责工党，如说统制太严，及“不合传统”等。"},{"type":"paragraph","text":"矫正病态的社会改革"},{"type":"paragraph","text":"工党执政之后，鉴于上次执政败于保守力量的经验，这次对劲敌英格兰银行首先收归国有。接着把主要工业Keylndvatries收做国有，包括煤矿，交通，和土地利用。收购时以息金甚低的债券购买，大概息金只有几厘，和以前掌握着实业时的利润相去甚远。所以有钱人总还是不欢迎社会主义的。然而他们对新政策的怠工现象也只限于合法范围以内。像有的工厂不肯与政府合作节省煤觔。有时他们也表示拥护，最近煤荒中政府号召减少用电，每天上午九至十二时，下午一一至四时大家停止用电，邱吉尔就热心拥护，第一天用电量就省了百分之三十。"},{"type":"paragraph","text":"保守党的社会改良实际上很多地方都替工党今天的改革打下了基础，有许多事不是一年多之间就凭空办得好的。所得税税率很高，普通的版税大概要合计百分之五十，若是像萧伯纳那样的收入，按累进率，每一英磅只能到手九便士，才合到百分之三，七五，遗产税在百分之九十以上。"},{"type":"paragraph","text":"为了免得推行政策的阻碍，工党政府常常想得很周到，例如英国的医生是要“顶费”的(用钱去买退休医生的“位置”)，代价常常很高。工党政府在卫生机构收归国有时，对医生的“顶费”均加以合理的补偿。"},{"type":"paragraph","text":"全国性的失业保险已经实施。人民都有了工作保障。例如一个新闻记者失业了，他就到负责地方去登记，前三天没有津贴，第四天起就可以领到失业期中的生活津贴。不久负责的机构就可以找到一个工作，假如这个工作定个录事，觅职者觉到太不适合于自己的能力，可以拒绝。如果两方面因拒绝接受职业不能解决，就有一个委员会来负责仲裁，若仲裁委员会认为这职业确实不太适合，那么失业者可继续领生活津贴；否则就必须就业，或是停领津贴，生活津贴比最低的工资略高。"},{"type":"paragraph","text":"疾病保险，以前是由一个事业的雇员每人每周出二便士，雇主每周为每雇员出四便士，存起来作疾病保险费，生病的人可以支取应用。最近将改为全由国家负担，加在税金中征收，与别人不产生雇佣关系的人亦都可亭受这利益。“生活是一个人的权利”，他说:“外国人的想法和今天的中国情形是不能相合的。”他笑起来了。"},{"type":"paragraph","text":"新的教育法案四月一日就要实施了。各地广建小学，这位先生在另一个地方提起一过，同时悼念为新教育法案尽瘁而死的一个女一子，千千万万的儿童将能够不再因贫穷限制求学的机会了。从六岁到十一岁是基本教育，十一岁时有一个关于智力，能力，兴趣的测验。天份较高的送进G，ammar Sohool升学，从此直到大学毕业，始终在政府(主要是地方政府)的帮助下，可以完全“公费”渡过求学时期。智力平常的受职业教育到十五岁毕业；最不成的则受技术教育。"}]}