{"id":143114,"date":[{"year":1947,"month":3,"day":28}],"page":"7","source":"","region":"","masthead":"","special_issue":"浮世绘","column":"","genre":"","count":"1827","ytitle":"忙里偷閒·苦中作乐","mtitle":"上茶馆的北平人","ftitle":"","authors":["戴若思"],"text":[{"type":"paragraph","text":"戴若思"},{"type":"paragraph","text":"偷得浮生半日閒的人们打发时问的方法大概和普通一天到晚都在閒着的人们两样，那些忙人大概难得有那么一个假日或者休息，觉得能安静下来坐在沙发里喝杯茶看会儿报便已经可以领略了一点閒的趣昧，但是长闲的朋友大概不可能有同样的情怀。北平和苏州，无锡等地大概差不许多，尤其有点像的是苏州，悠閒的人物的确不少，从子愷漫画上可以看见手里一枝烟提了一只鸟笼的题作苏州人的漫画，这也未始不可以移来作北平人的一种写照，也许在气魄上有点两样，不像苏州人那样瘦弱，这里的有閒阶级，戴了墨镜，手上是玉班指，谈笑风生，有时会露出一颗金牙来，茶馆里的情调，手巾把，开水壶，瓜子壳……茶房的喧闹。"},{"type":"paragraph","text":"北平早上八点钟街上开始热闹了起来。早点摊子上渐渐地有了主顾，学生骑了车赶去上学，电车站上也满了等车子的人尤其是那些卖早点心的。杏仁茶茶，汤，油炸糕，豆浆，藕夹……大家彼此都是熟人，每天见面，便免不了称兄道弟，谁也不抢谁的买卖，主顾走了大家一样照顾，大家都是苦人谁不是为了要挣那一家大小的窝窝头有时候有人免不了有点小病不出摊，大夥还免不了问起，谁今儿怎么了?和气可亲，使人觉到人世间的温暖，你要是常去照顾他们的话，慢慢地熟了，那么你的东西便会特别道地，有时候还会少算钱，还有时候掌柜的空了，便和你拉长天，也不时问问你的对时局的看法，这仗到底多会儿打完呀?你笑笑，他使接下去谁:“这年头儿……只要能有口饭吃便对付了”。"},{"type":"paragraph","text":"他们空下来也看看那些街上的壁报的，虽然看不大懂，洋车夫有时也居然买份报纸坐在车口上看个半天。那上面的消息不会叫他们高兴。眼花撩乱之后，有机会便会找一个能问问的人说说，他们都还梦想从前的日子，—天挣三十个子儿时候能买几斤棒子面，谁能告诉他们说这样的日子还会回来么?"},{"type":"paragraph","text":"街上热闹起来了，主妇们去菜市买菜，地摊上陈列着各式各样的东西，从美国货的烟，牙膏巧克利糖直到最原始的手工制品，小贩们在喊着便宜的吸引人的信笺，这样慢慢地到了中午，人们该打算怎样去消磨这一长串时间了。"},{"type":"paragraph","text":"北平的閒人多，该有个地方能容留这些人，他们不会花钱去看美国来的大腿戏，尚小云他们不唱日戏，最适宜的地方便只有茶社了，茶社便是茶馆，不像四川的茶馆，这里的茶馆是有杂耍的，从上午十一点开始便慢慢地上座了，倒杯茶，一坐，听上个半天相声，晚六点了。或者该吃晚饭的时候了，再慢慢地踱着方步，抽着小烟袋回家，或者便在就近的小馆里点心点心，小馆子是吃熟了的，堂倌见着便会有个招呼，“老爷子来了!”一两酒，一碟花生，再来两碗大卤面，漫漫地酌着，再回家，也许梢着点糖回去哄小孩子，这是茶馆的主顾的典型，还有便是兵了，这是最便宜的消遣，花个一千块钱能听上老大半天，而且兵是有优先权的，虽然现在已经没有以前宪兵弹压席了，不过是穿了黄衣服夸皮带的人便有那么股威风他们一来便是至少廿多个人，怪热闹的，当然这里不会发现大家小姐，和高等华人，主顾全是一些中下级社会阶层的人物，他们总听不厌那些笑话。“小磨菇又在发贱了”，或是某某又在台上挨打了，他们的心目中一直新鲜的。"},{"type":"paragraph","text":"茶社多半在市场里，地方不乾净，有一排排的长椅子，前面可以搁茶和瓜子之类的东西，有一个台，台上有一个小方桌，也有出将入相，台前面的上面挂了卖艺人的名字白全福，王长喜………之类的名号，这些在老听客的耳目中未始不是英雄。他们常常会提到某某人的某一段玩艺引不容易，真叫座，这座台上也有沧桑，也有人事，在每一个人出来表演之前的几句“引子”里，可以找到不少人情味儿，他们一次表演里在学着鼓王刘宝全，我没听过这位白发艺人，但是可以隐约的想出一个影子来。在那两个表演者的口中，从他们的神气上，从那竹板的声音里，可以反映出一部分人生，尤其是一次有一个七八岁的小孩也在台上唱几段的时候，可能他父亲便是这里的牌子上的人，他便从小受这样的教育，大了可能成了一个出名的说相声的，他可能结了婚，有了孩子，他的孩子也许可能走同一条路，像他祖父和父亲那样………"},{"type":"paragraph","text":"每次表演一段完了，便收一次钱，有人拿小锣来收钱，小锣里大概每位给扔个一二百块钱，也有时有人给多一点，他们便大声的喊谢，虽然是一二百也是要谢的。"},{"type":"paragraph","text":"每天如此，每月如此……岁月流逝，台上便起了年数沧桑，谁死了，谁起来了，谁红了，夜深人散之后，多寂寞，像风雪夜归人李大哥说的那一段话似的，他们便这样过日子，也可能会有那些民初小说上的事情发生在他们之间，那也多半是悲剧。"},{"type":"paragraph","text":"那几个卖艺人的面影不断浮在我面前。"},{"type":"paragraph","text":"一九四七，三，廿一。"}]}