{"id":143115,"date":[{"year":1947,"month":3,"day":28}],"page":"7","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2799","ytitle":"","mtitle":"丁建华这个人","ftitle":"再评“天堂春梦”","authors":["梅朵"],"text":[{"type":"paragraph","text":"梅朵"},{"type":"paragraph","text":"丁建华造过一座大厦，他是一位有名的工程师，在后方他做着飞机场或其他工作，由这一点来说，孙建华在生活上，一般情形是比较过得去的；不然的庆，他也不可能去梦想那样一种美丽的生活，为自己设计一幢精致的房屋。"},{"type":"paragraph","text":"丁建华因为他的工作性质，他的教育影响，使他难于接触许多，社会以及政治问题，也就是说，他对我们现实生活没有什么认识，他是一个善良的人；但他也是一个糊涂的人，他紧紧守住自己的生活圈子。"},{"type":"paragraph","text":"但是守住那生活圈子的，一方面是他的工作性质和他的教育影响，但是我认为还有更重要的一点原因，那就是这种人，他们只看见自己，说得不好，这是一群潜意识的自私者，而这种自私的性格，以自己为中心的生活，使他排拒一切外来的影响。外面的事物，固然不会让他安静，其实在他的工作范围以内，也一定有着各种不平的事实，要他去思想和追问，他为什么不去追问?不去思索?我认为那要保护自己的心情，在这里起着极大的作用，因此使他容忍了下去。固然他也只是一个在生活的边缘讨生活的人；一个可同情者；但是，我们却不能不记着他也是一个只知保护自己的人，所以，胜利爆竹一响，他立即偷偷地跑进自己的房子里去梦想，梦想一座精美的房子。这梦想证明他有一个过得去的生活；而且也证明他要紧紧的守住那个自私的梦想，"},{"type":"paragraph","text":"也许有人会说，这梦想是他的权利，因为他为了战争，曾经吃辛吃苦，所以，这一点梦想，正该国家来为他实现，国家给他这样一种生活，确是国家的罪过。但是从另一方面来说，丁建华仅知保护小我的自私的性格，是应该明白的指出来的，这也是他的工作教育和生活相互影响的结果，只是单纯的说他是一个受难者，那是绝对不够的。因为这只是说明了一部份的真理，另一部份却被抹杀了。我们说丁建华没有认识，其实，在很多情形之下，是他为着苟安而不肯去认识，所以他的不单纯也就在这里，如果，事实上要他参加一种不人道的工作，丁建华的苟安的情感，也会去适应的。"},{"type":"paragraph","text":"丁建华的麻木没有认识，是因为他的生活还过得去，他还能梦想的缘故。如果一旦，他的生活不能维持，他的梦想已经破灭，小圈子的生活被冲垮了，是不是他还要一直“坚持”住他的麻木不仁的认识呢?固然，数十年的教养与生活方式，使他难于有清楚的认识，可是现实生活中，每天激遽的变动，越来越趋强烈明白的形势，却也容易使他认识，使他不能安于那麻木的状态。"},{"type":"paragraph","text":"我们说过，他过去糊涂，是为了他小我生活还过得去，今日之不容糊涂，是为了他的生活过不去，我想这里有极大的分别。"},{"type":"paragraph","text":"他是知识份子，在生活优裕时，他能安分守己的生活；也因为他是知识份子，在生活绝望时，他也容易极敏感的接触现实。自然，丁建华因为他过去生活所形成的精神负担，不允许他立即“走向战斗”，我想谁也不会对他立即付于这样的期望，丁建华们走的确是一条崎岖漫长的道路。但是当他生活的堤岸被冲溃的时候，说他连愤怒也不可能有，这与事实之间是不会一致的。因为一个留法的科学家吊死在重庆的公园里，是一个最好的证明，他的胸臆之间鼓满着的就是一种悲愤之情。"},{"type":"paragraph","text":"是的，那位科学家的死，表示着他有一种绝望的感情。但是，我们不能推断说他一无认识，一无愤怒。他的遭遇，政府对待科学工作者的行为和态度，至少有一点，他是明白的，那就是当局措施的不合理；而除去他自己的遭遇，而每天所看见的，尤其在他那种不平的心境中所看见的，现实是极度令人不能忍受的。他不满，他要对这不平的现实提出自己的控诉，然而可怜的他只能以死来控诉，这是他没有懂得斗争的缘故，但是他是带着强烈的愤怒去死的。而且，他即是知道了什么是对的，过去的精神重负；尤其目前的实际的生活逼迫，他也会去走这条绝望的路的；然而却绝不能说他是一无认识，一无悲愤的去死的。"},{"type":"paragraph","text":"我说过丁建华有愤怒，不管这愤怒出于什么形式，即是矛盾的，挣扎的，在痛苦中欲哭无泪，欲号无声的情状，但是那愤怒还是会火烫的立在他的心里的。这看法和理解的实际根据就在这里。"},{"type":"paragraph","text":"我们一方面没有表现了丁建华之所以没有认识的各种原因；尤其那自私的苟安的情绪，所以，当他失败了的时候。好像我们也跟着绝望了。他的失败，他的那种苟安情绪的失败，在这里正可以相当的指出别一种希望，因为作者把丁建华写得太单纯，没有说出这一点，因此我们就难于感到我们以后应该怎样活下去的道理。自然不是说有了这一点，就能指出希望和活下去的道理，但是批评了丁建华，也就相当的引发出了我们的希望和活下去的道理，至少使我们知道只是醉心于自己的梦想，那里是无希望之路可通的。"},{"type":"paragraph","text":"同时，我们没有把存在在丁建华心理的愤怒的情绪表现出来，而实际上，在那“淡淡的不平”后面，正有着欲哭无泪欲号无声的情状。因此罩在全片之中的是一种淡淡的悲哀，一声唏嘘和叹息。这理由就因为用“淡淡的不平”把一切藏住了。从另一方面说，现实对这人物的鞭打更要重上千万倍，作者却把那鞭笞用得过份“精致”，把想像中的卖孩子去掉的话，这里的悲苦可以说是没有了。"},{"type":"paragraph","text":"因为鞭打不够重，而实际存在的火烫的情绪又被冲淡了，所以“天堂春梦”带来的是低落的失望的情绪。"},{"type":"paragraph","text":"如果揭发现实的错误；而带来的却不是有所期求和奋勉的感情；更不是要你去突破这错误的激动，我不知道，这是不是严重的缺点，我常常看到无数的剧影评上提到这一点，强调这一点；而且强烈批评“写实主义”的无望之情，现在突然认为这缺点是并不“严重”的，我实在摸不清，其中分别在什么地方?"},{"type":"paragraph","text":"同时，我说过在混乱而动荡的时代里，交错而繁杂的社会背景，要有各种不同的光影投照在他的生活里，引起反应，引起希望。这意思，当然不是说丁建华就找到了一个前进的知识份子，使他恍然大悟，而是说当这样一位有名的工程师到了上海，他是极可能遇到各种人和事的；这人物可以是极间接的。但是却是同样的存在在会社中的，和他发生着简接的关系的，而在这种关系里，就一方面表现着绝望的生活，也一方面表现着希望的生活。这不是公式的规划；而是生活本身就有的真理，说这是“空虚和多余的描写”，说“在小说中都是浪费的；更何况那极有限的胶片呢?”我认为这种说法是不公平的，尤其是对于“天堂春梦”，因为拿那一个通阴沟的按排来说，所化的笔墨，所费的胶片是相当的多了，然而却仅仅为了一句笑料；一句并不深刻的讽刺。所以“天堂春梦”里之没有更复杂的纠葛，理由不在胶片问题上是极明白的，这因为作者把他的，注意与兴趣放在另一方面去了。"},{"type":"paragraph","text":"我想“天堂春梦”的作者。最根本的错误，是在他静静的在处理了一些错误的现象；而没有带着强烈的情绪突进事物之中去，因此留下来的是“淡淡的不平”，虽然在编剧上它有完整的好处，仅得人情味的渲染。所以，比较起来看，它和“八千里路云和月”是不同的，因为“八千里路云和月”虽不免有概念化的缺点，但那情绪是饱满的，我想为什么一句口号也能成功诗，那理由也就因为它有饱满的情绪，“天堂春梦”缺少这个，所以它让一个观众在丑恶的现实面前低头，而没有引起我们突破丑恶的激动。"},{"type":"paragraph","text":"我想“天堂春梦”在这里，缺点是严重的。"}]}