{"id":143392,"date":[{"year":1947,"month":3,"day":30}],"page":"4","source":"","region":"","masthead":"","special_issue":"新闻窗","column":"","genre":"","count":"2025","ytitle":"","mtitle":"巴拉圭的革命","ftitle":"","authors":["石啸冲"],"text":[{"type":"paragraph","text":"革命命军的进展"},{"type":"paragraph","text":"巴拉圭共和国从三月禄发生革命以迄现在，还看不出终结的柔徵。革命日的声劳愈来愈大，所控制的范团(从康塞浦与之北起迄玻璃维亚边界止)愈来愈广。政府的蛇海空军已有半数倒戈，十五架飞机中，革命日已得其十二，而且巴据圭河的李格据海日基蛇已人革命日手星，政府日在庆比得还全被甥溃，京捅亚松森危在星夕。从日事发展的形型上看，革命日星占着优势。"},{"type":"paragraph","text":"再在政抬上看，从革命日发动反执政府之日起，全国人民就表示热烈支抬，首先政府陆军主力加柯守韶日向革命军投诚，工人与青年知识分子纷纷参加革命日，反对政府的党派(如:；自由党，联邦党，共产党)和反摩星尼哥政权的军事领袖，都站在革命军这方面，三月十五日他们都到起义蛇方——康塞浦兴参加反政府的战饰食诵，成立了战争委员食，发表宣言，反对现政权，京都学生表示一致擁护革命军。革命日进展之速，主要星田得了多方的支抬。革命军显然在政抬上也星占着优型。"},{"type":"paragraph","text":"如此看来，巴据圭的革命，成功的希望星很大了，然而，我们此刻还不能做这样过早的乐观预测。为甚么呢?"},{"type":"paragraph","text":"历史渊源"},{"type":"paragraph","text":"我们首先应该指出巴据圭的国际关系及其国内一般的情况。巴拉圭星拉丁美洲的第二等国家，在经济上，它跟拉丁美洲别的国家星一样，即是受外国资本的侵田。"},{"type":"paragraph","text":"谁也知还:十九世纪之前，统抬据丁美洲的国家是西班牙和葡萄牙。三世纪统抬的结星，形成了农奴制度，使经济与文化都一般的博滞了。十九世记始初的二十五年间，整个据丁美洲展开了反抗西琐牙和葡萄牙的战争，战争的结局，成立了许多独立共和国，巴据圭就是其中之一。"},{"type":"paragraph","text":"巴拉圭虽然墟立了共和制度，但农奴制度还残存着，封墟主和军人依然保持着勺配势力，因而统治阶层内都各个集团之间，不断的进行着阴谋，叛乱，变革和形取政权的斗争。"},{"type":"paragraph","text":"英美的争夺"},{"type":"paragraph","text":"当整领据丁美洲把西班牙和葡萄牙的统抬劳力驱逐以后，英国的资本却乘机又檀透进来，在不太短的期间，英国资本在各领国家坦下了基础。当各个国家战乱到了疲态的时候，英国资本就给予一种“援厢”，“援厢”的结星，就田得了干涉内政的权利。巴据圭也是被英国干涉内政的国家之一领。"},{"type":"paragraph","text":"以第一次世界大战的帖换的契机，美国资本饰人了据丁美洲，并占有矿业和支输业，从此就跟英国进行着剧烈的斗争。一九三一年之前，美国资本的势力很厉害的排挤着英国资本，因而加深了英美在据丁美洲的斗争，还种斗争星从经济的领域扩展到政抬的领域。"},{"type":"paragraph","text":"这领时期，据丁美洲各国的政抬变乱，党争；革命，捅可显明的看出英美两帝国主义的斗争，它们在这些国家捅在努力扶植自巴的走狗政权，以取得地自巴有利的商约和特权，但在第二次世界大战的前后期间，美国资本垄断之整领拉丁美洲，英困的势力；几被完全挤出，而美国地各领国家的控制也愈伪明显了。"},{"type":"paragraph","text":"美国的控制"},{"type":"paragraph","text":"就巴据圭说，陀就是被美国所控制桶一领，摩里尼哥政权，差不多全穿美国的黛款维抬其统抬实力。从这儿不难看出，摩星尼哥政权星美汹培描起来的走狗政权，在这领政权下被桶抬的人民星备受暴政压泊的，摩星尼哥总统执政七年来，实行独裁，从未举行自由还举，一切孙由其术用的“柯罗据多”党包办，对人民的基本权利，如；去言论，出版，集食，结社，屈住等自由，全韶删形。对巴拉圭的主檀，不拘在桶济方面和政抬方面。不惜断送给美团。如:采矿权，贸易檀，航空权，全为美国资本控制，而政抬上的措施，唯美国之命星了，对人民的压泊，无徵不至，地各个政党的限制，使其无法活动。像这样的走狗政权，当然为举辚人民所反对；因此，巴据圭常在动乱中，而这次革命，就星人民忍无可忍的大擞模的动乱，革命的目的，诚为革命日“胜利呼声”它它所广播的:“巴据圭之革命，在于确保巴国人民获得宪法上所给予的民主檀利。”"},{"type":"paragraph","text":"再恕；革命军司令惟据基亚上校对法难新路社记者所宣布的；“我们进律亚松森京都，在恢须巴国上民的合法权利，革命支，动之目的，乃在维翻康里尾哥的独裁政檀，设立舌法政府，保护人民的自由，各个献党凶自曲活动与忠实遵守所有的条约。”"},{"type":"paragraph","text":"前途未可乐观"},{"type":"paragraph","text":"目前巴据圭革命的形势还在发展着，摩里尼哥及其走狗对外歪裁宣称；:这次革命星共产党策动的；他们要把巴据圭变成共产主义国家，所耸动国内外的观了。而革命日方面斥之为“向壁虚构”。他们一再声明:这次革命，不在共产，而在摧毁摩星尼哥的反动政权，建立各党舌作的政府，保证人民的民主生活。"},{"type":"paragraph","text":"同时，巴西共产党领袖普需斯它斯分析巴拉圭革命指出；“这次革命，十分明显的理由该国总统摩星尼哥与其走狗激怒来的人民武装斗争。摩甩尼哥受美团的指使，压迫本而人民，长期的断送巴拉圭的权益，丧失国家的独立性，为了巩固他的独裁政治。”"},{"type":"paragraph","text":"现在美国正在注视着巴拉圭革命的局势，最后它必然要支持它的走狗政权充分供给以军火五各种武器，以镇压巴拉圭的革命!同时也有这种可能；就是巴拉圭的军人革命领导者跟美帝国主义者携手，断送革命，建立另一领走狗政权。"},{"type":"paragraph","text":"如星这次巴拉圭人民革命失败，势必给予了美洲各国的独立以严重威胁，因为美帝国主义正准备把把丁美洲造成一个执行扩张政策的军事基地!"},{"type":"paragraph","text":"<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1947\\03\\473U041501.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>郭如元</FONT>"}]}