{"id":143418,"date":[{"year":1947,"month":3,"day":30}],"page":"6","source":"","region":"","masthead":"","special_issue":"笔会(第209期)","column":"","genre":"","count":"1767","ytitle":"","mtitle":"江南春","ftitle":"","authors":["张香还"],"text":[{"type":"paragraph","text":"张香还"},{"type":"paragraph","text":"某年秋，我随花之荣先生回到太子崖去。道经百步街，走在这多尘土的街上，黄色的神籙，张贴家家门阀；这时大概庙食线调不久，真可说行人少见，而天空却已飘满似烟了。地上有蚂蚁在排队，蜿蜒了半个街坊，状颇猖獗，或许有交绥的样子；徒使难雏作为追逐的对象，雀而不已，阜蠢不知春秋，独在朽草严里札札低吟，糖售茹的步履远起街端，便谁都寂然了。"},{"type":"paragraph","text":"百步街的运气真坏透了，磨坊以及綦令旅先生的府邸，竟失修到如此程度，坍败在街坊两端成为狐狼的出没之所；白画，年轻的儿郎荒张捎调，也许连久居百步街的人也是非不诵辨了。面迎时暖的夕阳。“兔，兔，”江南春追着野兔飞跑而去。"},{"type":"paragraph","text":"“嗨，捅子捉兔。”道旁的儿郎跳脚笑了。“衰了，完全衰落了，”看到日前的景象，不由人不想起百步街当年的盛况，花之荣先生忍不住蹋嘘了几声。一切静挖很，无风，大地屏止了呼吸，空气好像全都凝住了。远远地里门的狗在吠踪，铃铛响处，蒙古包的队商赶集调了；接着门脚“轧轧”震动，传来一阵汉子粗杉的么喝，声音低而含糊，如在梦里；吠踪立即平息下来，犬，看样子，已大不如先前的威风了。"},{"type":"paragraph","text":"“成天叫鸟的，”那边荳腐作的娘儿停下针业，低声七骂着，类打呵欠；在门槛上暗暗抬起头来。天，好比情人眼中的瞳仁，削蓝且深远；秋天的天空就是这样地令人难以捉摸的。不禁使姓想起春天，春天，桃花红李花白；想到汪洋的水，水中调烫的帆，想得很远很远的。心上像有啥在爬抓着，似又感觉不出什么来。赧然而道，“气候怪不正的，”环视无人，又深自喟叹了。"},{"type":"paragraph","text":"对门，巫婆躺在屋里，咕哝地念念有词。听得喟叹，急忙自作坎上俯出身来。嗤笑道，“林小娘，椤着干吗?”"},{"type":"paragraph","text":"“这天，疲倦的想瞌睡，”"},{"type":"paragraph","text":"“礼义廉耻而顾了店务，就遗忘了你的事，要把小妹的年纪耽误了。”"},{"type":"paragraph","text":"“呸!”林小娘腆颊绯红，翻身跑了。"},{"type":"paragraph","text":"巫婆随即走入街心，“江南春，江南春，别给小娘蹓脱。”江南春跑回来，只是站着不出耸。望着巫婆，觉得那老娘怪无聊的，“哈哈，”跟踵着林小娘的背影走了。"},{"type":"paragraph","text":"八果蚤的出现街坊，真是谁也坦有注意到的事。那侗曾是百省街的善良的庄稼汉子，现在呢?请瞧吧!我们的乐观主义者，身上仅仅里了一件补衲得几乎再也找不出草丝色的旧军服，正如和其他的倒楣的人一样，他骯髒，畏葸，眼睛盯住人流露着贪婪的光芒。据巫波私下告携，记八果蚤好端端的儒皮立庄家耕几块地。每天“日出而作日入而息”，做事永远不如道它糊，故茹得主上所器重。那年秋间，也是合该有事吧，皮立庄老斧忽然想起到县城里去食见县长，打算需盘桓半个月的光景，当时正缺人侍形，就嘱记八果蚤跟走了。到了县里，这侗老实人忽失了丽智，竟糊里糊涂的嬲上了个县长的侍衙，所为“队长”之类的脚色；每天厮混着，待檀畜化尽，那队兵便避不见面，这本也是“入情之常”，半月调后，皮老斧带了江南春的捅班子回到百步街，渐渐得悉了这侗消息，大大的责骂了一顿，且在皮奶奶的挑拨下，刹底被招了出来。记八果蚤是没有家的，便只能流落街坊，回荡度日了。"},{"type":"paragraph","text":"“那个半老头子交上了什么，恶运了，”百步街的女人们，常常食带着惋惜的神气叹息讥。平日且不时抬济他一点冷饽饽，只是倘獭他现在的相貌，“瘦彤得简消是一中蟑螂，”儿郎笑着嚷。的确，是再也难以使人亲近了。"},{"type":"paragraph","text":"“记八果蚤，这几天出了些什的?花先生在哪。”"},{"type":"paragraph","text":"“唔，花先生。”他沉着腆，显然有点窘了。"},{"type":"paragraph","text":"“讲呐。”"},{"type":"paragraph","text":"“江南春把林小娘骗上了手，要成亲了。”“成亲了，真的?”"},{"type":"paragraph","text":"“小厮家里娃是早就有人的，林家兄妹全给瞒在外里，一经人提醒，方悔尽悔绝的了……”"},{"type":"paragraph","text":"“这在江南春不是要那侗了吗?”我驾詫的插口问。"},{"type":"paragraph","text":"“可不么，小子怀恨在心………”。"},{"type":"paragraph","text":"“出事了!”卖山果的越奔调来，顾额上亮着汗珠。"},{"type":"paragraph","text":"“作茹?作茹?”纪八果蚤笑着，挡住了去路。“别诳人”"},{"type":"paragraph","text":"“诳你是鸡狗肉的，江南春投了河”。"},{"type":"paragraph","text":"“投河，透是怎样的?”"},{"type":"paragraph","text":"“和林小娘闹翻了天，坍:真怕，林小娘眼珠子没了，给铁钓挖成了两个窟洞，血泼泼地涌满了身，……”"},{"type":"paragraph","text":"卖山果的琐息了一食。“嗳；可怜的，”摇起博浪鼓走了。鼓声响彻着街头，有一种寂寞的感觉。"},{"type":"paragraph","text":"“走吧!”我悄悄地拉着花之荣的衣袖。"},{"type":"paragraph","text":"百步街的黄昏是短暂的，当跨出里门的时候，空中有纸钱灰飞舞，回旋地落到地上，又被一股风吹股了起来。“林小娘，”我心上想着，“好寒冷的百步街的夜晚坍!”对面，暮色重而的山峦，沉涸而森然，“匡，匡，匡，”随约听得有钉梢材的声音，刷动着山峪的日光，似在向天地间沉落。"}]}