{"id":143410,"date":[{"year":1947,"month":3,"day":30}],"page":"5","source":"","region":"","masthead":"","special_issue":"经济界","column":"","genre":"","count":"3471","ytitle":"","mtitle":"提高存款利息问题","ftitle":"","authors":["尹挺"],"text":[{"type":"paragraph","text":"紧接着政府颁糖了“甥济紧急措胸方案”之后，四联媳虚也将“提高国家行局存款利率”问题提上了议程，并于三月十六日订定加强推进各行局存款业务刷要七项，以期用提高存息的方法诵导梢絮梢入国家行局，藉面协少梢资在市场上窜动的威胁，和达成收缩通货的目的。我们对析这些立论是无要誉议的，然而实际上问题多桶，实施的结果，恐怕就不如此完美了。我们濒先来看看利率问题存在了一些什么样的瘾结，从面伯计提高存息后可能发生一些什么作用"},{"type":"paragraph","text":"首先，我们应该检讨一下政府的利率政策。"},{"type":"paragraph","text":"我们说:政府对利率政策是并没有政策的。四联总虚过去对同家行屈的存款利率，是作了硬性的压抑，不准其随意提高，目前各行屈的存息，活期大协在月息一分左右·定期也不食起过三四分勺其他商业行庄的利息活期也仅在一分八左右，而市场上的黑市利虽高进一角五分以上，相差达十与一之比。至于放款利率政府对国家行局虽也压低刹五六分，但市场上的一始利率均在一角五分以上，黑市利率茹至有高达二角五分者。中央银行妙没有用转贴硕转抵押等方式来压制黑市利率，一任其自由发展，政府对市场利率控制松懈，既不管制，也不放任，箔正兄说明金融当局事实上并没有确定一个强有力的政策。"},{"type":"paragraph","text":"政府表现在箔一政策上的矛盾，是有其本身存在着的根源的。目前国家行局存款百分之九十以上趟政府机丽公冻存款和日营事业的周梢资金，其他方面的存款不及百分十，所谓“民间储蓄”恐怕连百分之一还没有。至于放款对象，一始的伯计，货放给同营事业和官僚资本企业组合的达百分之八十以上。根据以上的勺析，四联总虚的低利率政策尤其是说它昧视事实，例絮是说这是一棒更精明更现实的打算来得更确切一些。政府自已也很清楚，在通货不断膨胎币值急剧降落的现状下，除了政府政稍费用韶用部份以及法令上可以强制的存款外，民间的资金伺当食流到银行里去?是则存扇的高低又伺关宏旨?而低利货款的受惠者，也似是自己本身!"},{"type":"paragraph","text":"时下有许多学者认儒银行利率与韶市利率问巨大的差弱，足以促仙银行无法吸收存款，丧失创造信用手段，和增加韶市刹虽在市场上的猖獗；这果然是事实，但这是病态，并不是病的根源。在泛滥的通货已冲毁了似有的社食经济系统之下，市场资金已不稍循正常的轨道流转。目前全日商业行庄的存款总数据伯计不食起过七千亿，约当国家行屈存款总数的十分之一二，而蛇下钱庄擁有的资金，据伯计约达二万亿以上之谱，普通行庄简直无法与之比拟。这庞大的梢资，以投机的姿态，到虚獵取高利润的谢象，形成了黑市利率的猖狂。"},{"type":"paragraph","text":"利率的上涨下落，是被其容观条件所决定的，单纯的供求律已不是说明目前的利虽问题；在通货继续膨张下，利率已不絮是以延价使用的代价的姿态出现，而更重要的，它并不能不包含了弥补币值贬落的损失在内:!依照二月份来看通货在一个月中贬值百分之三十以上，利率又焉能不保抬在二角左右。同时另一方面，政府过去抛售黄金物资，紧缩信用的错误政策，也在在替黑市利率做了一个有力的絮儿。"},{"type":"paragraph","text":"目前银行存息果然太低，然而从仙提高刹一角左右，就能达成吸收梢资的目的吗?我们的答案是否定的。"},{"type":"paragraph","text":"第一，造成游资的原因，谁都知道是通货膨胀。当社胁上的货币流通数孝无限制超出诵要的数量时，币制本身代表购买商品的价值就相对地熙落下来，高物价就引蓉资金从生产部斗流转到捅业部门，继而形成专事投机曲梢资勺在市场上梢移不定，丽时流梢穷动，以获取庶利润的对象。我们看目前各银行的存款，不仅是活期存款已占百分之九十七以上，而且票所抵用等絮惯的产生，以及投权风潮一起，各行庄头寸普过均告紧迫，箔些彬实上在在说明了存款梢离性的增大，而伺况真正的大量梢资是早已脱离了正常的金融系统。在今天，造成梢资的基本用素不仅是没有减少，正相反，以内战的扩大而加倍剧烈。政府不从消灭梢资的釜底抽薪胸国法着想，仅欲以提高存息等苴补工作来阻塞弥补箔个大决目，箔无弱是绿水求鱼，徒属枉然。"},{"type":"paragraph","text":"第二，还货膨胎已促使一般人民大众关于赤贫化，除了桶少数特檀阶绿利用通货膨胎摆取了脱大的财富外，绝大部份人民已为通货贬值剥奋了最庞限度的生活财力，在高物价夺超下呻吟，那里还有多馀的钱来储蓄。这种贫用势将随通货膨胀的继续而越起尖婉化，所谓“民间协蓄资本”是早已荡似朽存了。至于一般工商乐也已濒于崩溃，就是连少数应该保留的过梢资会也趋告枯竭。中小阶级的资本蓄积既儒通货膨胀破日朽遗，豪门资本的巨量梢资又脱离了银行的系统，吸收存款的对象已不存在了。"},{"type":"paragraph","text":"第三，梢资在市场上追过的是高额利润，行局存款利率纵使尽量提高，也决不可能和投机市携上的利润率相比较，金钞自被禁止买卖后，一般游资都转向于证券市场，观乎近来证券猛烈的涨风，也就是在箔一意义下必然的结果，目前，墟行的证券套利，利润高达月息三角以上，行局的存息又如伺能与投机市场上的利润相竞砂。"},{"type":"paragraph","text":"第四，物价的上涨率，正以几伺级数的姿态前进。根扩上海工业协食统计，自一月卅日至二月二十六日几项主要日用品，平均的上涨虽儒百分之五十二。存息尽管提高，但与物价上捅率比较，则简直是飞机与牛步了，箔种现象将随经泅危机而尤趋加深。一始人民对法币早已失去信仰，目前法币的贬值稍度与当年伪储侮简消屋有过之无不及:通货膨胀的抬绩和扩大入入危虑法币终将有成儒胎纸的一天。保存法币不如保存实物，谁又濒意儒了一点少数的利息，而把线放到银行里吃贬值的亏。金钞禁止交屈后，据估计被冻结的黄金约在十五万条至二十万条之问美钞约在一亿冗以上，试问有多少向中央银行兑换的?金钞市价虽被栋结(事实上，还是存在着黑市)。但其本身还包含着一种价值，而“印刷财政”下的法币，本身毫无价值可言。德日屈克贬值到以外币出来维抬的教刷，人民是都记取着的。用此人民甯愿保存一些实物，却不濒在银行的帐面上保存纸币的数字。"},{"type":"paragraph","text":"最后政治局面的不安定，促使资金逃避；而政府屡次失信于民，黄金储蓄的四成扣献，这些均兄以使人民里足不前。握有大量梢资胸豪门官僚把大掀资金逃往美用和南美去，以及最近黄金逃往香港的煽风，当朝檀贵又伺当信任自已的政府。"},{"type":"paragraph","text":"综上所述，我们相信，日家行局提高存息对市携上梢资的诱导，决不可能起若伺作用，正相反，却可能招致一些恶劣的效果"},{"type":"paragraph","text":"存款利率提高以后，放款也必丽之比率上涨，行局本身是一个业稍机构，它不趋不服到本身的生存条件。在物价高涨，问支日趋罢大的现状下，它石能不赖存款放款之问较大的差额似资提注。尤其趟一般商举抒庄，营运成本奇重，除了依法纪赌诸存软准备金百分之廿(活期百勿之呻五)和冻存准侗百分之廿以上外，吸收来的存款可能运用的仅及百分之六十不到。资金来源成本已高，加上放款风熙，以及罢大的关支费用，它不能不将存放别率保持一个相当的跑离。如果我们，将存息提高到一角左右的话，那须可能放款利率比虽增加到二角五分左右(商报二月廿六日报载金执当局的谈话可以作儒明证)而黑市利率也必亦步亦趋，这将无弱趟火上加油了。金融决策当局对箔问题之所以一再犹豫，我想其原用也泰半儒比观乎政府每一经济措施，例如刷整外汇，变加金价，官价甫出，黑市随升。政府不能不考虚事实的后果。用此，这次四联总虚所颁加强推进各行局存款业务绸要，统观全篇，仅是些头中轻重的治标国法，谢于利率的提高，也保持了极大的弹性，涩是“参酌各蛇市场情形，由当地分支处商议诵整”，伯计不至像以前报传售提高到一角左右?以此种种，我们可以看彬出，金融当屈也姓少“提高存息吸收梢资”的信心，同时也顾虚到存息过份提高可能引起的恶果，至有学棋不定之苦。"},{"type":"paragraph","text":"也有诈多论者主张采取差额沣贴制度，就是说存息提高到一角左右以后放款利率仍保持一角，五，六分的似有状态，其用营运成本而必诵的实际放款利率假定儒二角五分，这中问的差额由政府贴补，使行屈存息尽量刹黑市利率接近，以达成吸收游资的目的。立论原旨果属完美，但在这檀一个政府状况下，一切行政措施往往趟非人民的，如型采取津贴制度，决石食无条件普羞于一始，种种限制，其结果拟趟便宜了极少数豪斗特檀阶级，正常工商业不仅无法染指，相反将蒙受到黑市利率剧升的加倍压榨榨，进出口贴补制度实行以来的种种流弊，这教刷还不够吗?"},{"type":"paragraph","text":"我们果然不能否认，存息适当提高后，可能使各行局增加一瞄存款数字，然而也仅仅是极有限量的小额数字而已，并且这也必须在市场情形相对稍定的前提之下，对于胎大的梢资将不食发生一瞄作用。徜苦存息大量提高到一角以上，则其副作用所促引起黑市利率的上涨，以及刺激物价，搉残工而业等所贻的恶果将不堪设想。总之，在政局动礼，通赏膨丽继一继石口一之下，徜石山战德停停止内战，平衡财政收支着要，携高存售屈枝旧之头帮暨头脚痛医脚的办法，徒增纠结，毫无补于事实。"}]}