{"id":143411,"date":[{"year":1947,"month":3,"day":30}],"page":"5","source":"","region":"","masthead":"","special_issue":"经济界","column":"","genre":"","count":"2365","ytitle":"","mtitle":"马寅初论美金债券","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"本报专访"},{"type":"paragraph","text":"国防最高委员会三月廿六日通过发行卅六年度美金公债一亿元，及美金冻结三亿丙，各方对此，俱颇注意，惟截至目前为止，一般论容大抵仅作应酬性之恭维，乃至提供不负责任之“几点希望”，至数次美金债券之发行，对目前严重的经济危机究胎有伺作用，利弊伺在，迄无比较系统的容观的分析·记者为数昨抬趋访名经济学家马寅初氏?冗承发表谈话如次:"},{"type":"paragraph","text":"好处有两个"},{"type":"paragraph","text":"美会债券的发行，在目前经济情田之下，价言之有两个好处:"},{"type":"paragraph","text":"(一)经济紧急措掏方案实施后，黄金与美钞部被冻结，这一来便可以有其出路，若美金债抬截在银行里做押款，在交易所做卖负，那将更为活动。"},{"type":"paragraph","text":"(二)库抬可以救缩通货，目之物价可望平价。"},{"type":"paragraph","text":"我所看到的好处就是这么两价，但它的茹病却也多得很，甚至太多了。因数把这两债好处也就完全否定了。"},{"type":"paragraph","text":"可疑的地方"},{"type":"paragraph","text":"(一)中国是一个独立国家，而不是一个殖民地，中泅的本位货币是法币而不是美金，要发公债库抬就发好了，田为什么要发美金单位的债券昵?政府口口声声说要价定法币价值，这一来，登不是自己先不信任自己?岂不是自己要把自己看做殖民地?最近印度尼梢鲁氏在泛亚洲食议呻指陈呻国几已等于美国的殖民地了，苔犹在耳，我们汹府偏还发行美金巫债湘美金库抬，难道说我们果真要自认是美国的獭民地了吗?"},{"type":"paragraph","text":"(二)美金公价一亿元与美金短期库券三亿元，以硕行官价这率折合法币，共为泅万八千亿，今年度的汹府预算是丸日三千万，差不多合到二分之一，因数即使全部销售，也不过半年闵支。"},{"type":"paragraph","text":"(三)九万三千亿伯预算是桶本就石准确的，其理由如下·:据确孙两防部本年度的预算提出时原为二十三万亿，预茹送呈蒋主席伯示时，蒋主痛批宿总数石捂超过十万亿，十万万亡呻，军费不得超过十分之四，于是泅田部将预算重新修田，把二十三万亿改为十三万亿，又石朽勺蒋主席仍银十万万之内。局阴都案伯将十三亿的军费瞎改到三万五千亿，以耐舌不超出预算总超个分之泅的原则。但是三万五千亿怎么够呢?呻国兵员钓计四百万人，每人每月以十三万元计(过伙食在内)，拓年就要六万亿，三万五千亿的军费日万不够的，伺田每人每月只十三万玩当然不够，尔处么山点钱叫他们効命打伙当然不肯·田且制服，子弹，枪机，运费等运全不在内，所以这价预算是假伯，九万三千亿的预算是断断石够的·既石不够，那末美命巫债至多用二三价月就要用完:现在，巫用事票如铁路等一个钱也没给，某织路局预算中原列七百亿，枢迄今分交未付·斯有枕木车预等邹需外国来，邹未外隆自三三五○提高到一二○○○增加了三倍以上，枕木等当然也要增价三倍，这预算怎么够呢?我可以断言，这样下去，铁路一定会出毛病。闻自预算通过后至今日止，仅就军费一项已用了总预算的一半，到今年年底决算必超过预算三倍以上，历年如引，可以诊断原则，今年不会例外。"},{"type":"paragraph","text":"(四)现在还有一些人想以美金债券作为建设费用，这不仅是痴人说梦，简直是骗子说谎!弥补预算尚且不够，怎能谈到建设?这些发言人应该有道德心，故意做歪曲的鼓吹是不应该的。况且即使要建设，也得在内战停止之后。"},{"type":"paragraph","text":"(五)美金债券用什么来做担保呢说是用国营收益做担保，果尔，由那一种人来管理国营事业呢?仍由政府官员来管理呢?抑或由购买债券者之中推举代表来管理?果真如此，那末已非国营事业了。万一政府失信，又由谁来接收，来管理。过去政府发行金储蓄 券等是失过食用的呀!同时，倘要人来管理，来接收，那末发行条例上是否须有明文规定?这种种都是问题。"},{"type":"paragraph","text":"(六)作担保的国营事业是否一定赠钱也是一个问题，譬如国营招商局等就是蚀本的。中纺公司固然赚钱，但这不是国家赚钱，相反，倒是国家的损失因为如众所知，它是一个典型的官僚酱的企业，它赚的钱是归少数官僚的，甚至是充内战经费的但它消耗的外汇地是国家的，所以我说中纺赚玫，反是国家的操作失。保况，中纺的赚钱，别有原因:(甲)别人购美棉需用黑市外汇，它可以官价结汇；(乙)机器房子，纱锭秘于一切生财，都是接收过来，不化钱的；(丙)修理材料机器配件等亦以官价结汇；(丁)几乎是一个独占事业。有了上述四个原因，当然可以赚 钱，就是最笨的傻子也会赚钱呀!蓝天若政府失信，买公债的人接收过来之后，是否还能保持赚钱呢?"},{"type":"paragraph","text":"(七)美金库券以法币折算，政府早先预备好，把汇率从三三五0高速到一二000，那末它今天把法币先予抑价，又怎知它到期不将法币抬高呢?到那时岂非我们老百姓要两面吃亏了吗?这好比战前的银行存款一万元，日人来时二换一，一万几成五千，国府回来二百换一，就此变成二十五元，这事政府已做过，人人都还记得。战前的一万元，以目前物价倍数算，至少该给我们一万万元，现在变成廿五元，连吸一支烟也不够了。前车之未忘地，现在又来了!"},{"type":"paragraph","text":"(八)至于以发行美金债券来与革建设什么的，不过说说而已。政府通过议案，都不过是说说而已的，这次三中全会通过了没收贪官财产一案，说来很好听的样子，提出来的人是富于正议感的，但能做得到吗?同一天的报上就看到某一大贪官将被派赴美国出任要职的消息，一天之后发现这两条互相矛盾的消息，所以这便是会而不议，议而不决，决而不行。过去的一切会议，也都可作如是观。从前通过的议案，那一件是已经实现了的?"},{"type":"paragraph","text":"我所希望的"},{"type":"paragraph","text":"(一)或以美国的五忆贷款来做担保，那便是助长内战，干叔叔内政。希望美国勿出此手段来牺牲中国。借钱是欢迎的，但须在内战停止之后，政治民主化国家和平统一的时候。"},{"type":"paragraph","text":"(二)希望政府将以前所失的信用，设法补偿。以前筹备黄金储蓄存款和发行美金储蓄券时，财政部长对于保证一层说得千准万确，比现在说的更有把握更有保证，但后来怎样?献黄金四成之外，美金储蓄券又折合国币价还。政府如欲取信于人民，那末先把四成黄金还给献金锗 ，同时美金储蓄券亦应以美金发还的，这样，此次美金债券才会有人肯来买。否则一切都像骗子的欺诈一样决不可轻信。我希望日后不原上当的人，还是先要求政府办到这两层再说。"}]}