{"id":143578,"date":[{"year":1947,"month":3,"day":31}],"page":"5","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1997","ytitle":"","mtitle":"漫谈便秘","ftitle":"","authors":["傅绩仁"],"text":[{"type":"paragraph","text":"一什么是便秘?"},{"type":"paragraph","text":"我们每天吃的食物，由口腔轻过食管而至胃，在胃中停留二至四小时，变成糜状，称为乳糜。然后到小肠里，便将已经口腔及胃部消化的食物再如以消化，分解；最后则使可以吸收的有用的菅养份吸收入血管及乱糜管，以供晋人之需要。如果不被消化的或是消化筱无用的成份，就成为排泄物，跑到了大肠里。大肠让可以将乳糜状的物质中水份慢慢的吸收去。所以后来并咸一定的硬度，按一定的时间而排泄体外，这就是大便。担是我们的大便，普逼所经过的时间为二十四小时左右，假使在大肠申稽留的时间较短，一切水份未被吸收就发生了排便，医学上称为下痢。相反地，如果食物在大肠中停留的时间超过二十四小时以上，或是二天，三天或更久，那末大肠中食物的水份全被吸收，变化成硬固的粪便了，所以更不容易孩解脱，这样数天不下，便辆为便秘，"},{"type":"paragraph","text":"二为分么会造成便秘?"},{"type":"paragraph","text":"如粪便久留在小肠等处，那是肠狭窄，肠闭塞之故。肠有病总可以造成便秘，例如患直阳癌者，或因梅毒而使肠狭窄的时候，或女子患有妇科疾患，直肠被压住的时候，或是肛门周围的括约肌肉疼痛而痉挛，以致收缩过紧的时候，都可以造成便秘。最普通的如患有兰的病人，(不论内痔或外痔)当大便的时候粪便经过痔核时可以造成出血，甚至于发生疼痛，使得病人不愿意大便。总希望减少大便的次数。愈是大便次数减少，则粪便在大肠中被吸收水份的机会愈多，更加造成了排便的困难，所以有痔疮的人，他的痛苦，成循环状态的只有在增加的。有时患结肠癌或腹膜炎之后，盲肠炎之后，肠子被麻在了便发生了便秘。有时便秘虽它一种病症的主要症状，可是常会发生这种现象的。如慢性肠炎时便可养生太便不通，有了神经病时，或者并非成病的状态，而只是有神经质的时候，也可以发生便秘。又胃部之分泌动作受到妨碍时，或是患了胃肌无力症，胃酸过多症时，亦常常要发生便秘。一个人中了铅毒的时候亦发生便秘。"},{"type":"paragraph","text":"除掉上面所说的各种因疾病的原因而造成便秘之外，更有因日常生活状态，职业关系。习惯上饮食上的种种原因，也可以使我们发生便秘。"},{"type":"paragraph","text":"譬如年轻女子因为不愿多出入厕所，面常可发生习掼性便秘。在吾人在旅行的时候，因食饵改变习惯，也常致便秘。一称坐建的职业者，因为缺少运动，肠部的动作也减少，所以便容易发生大便不通。或者虽非坐业者，而他每天的运动时间(不必一定剥烈的动作称运动，即散步等也是一种运动)很少，当然也容易造成便秘。面于吾人的饮食，多食勤称类的食品，其中含有蛋白质成份较多，面被肠中吸收量亦多，则成粪便之渣滓少，也容易发生便秘"},{"type":"paragraph","text":"三便米有什么害?"},{"type":"paragraph","text":"一个人有了便秘之后，就会发生种种痛苦，因痛，头重，腹涨屁多，胸恶欲呕，食欲不振，腹部恨痛，口有臭气，舌苔厚腻，筱神不振，做事无力，渐渐可变神经质。尤其有痔疮顷向的人，更可造成大便时之痛苦，痔核之擦破流血，有许多患盲肠炎者，其诱因也为大便不通，调于老年人，或是血压增高者，有了便秘，在大便的时候。常可造成血压增加，或者发生祸溢血。"},{"type":"paragraph","text":"四便秘如何治疗?"},{"type":"paragraph","text":"关于便秘的殆疗，可分几方面来讲。有的用药品，有的改用食品，也有改变生活，或是增加运动，更可以利用灌肠法。"},{"type":"paragraph","text":"甲，药品疗法:上面所讲各种病症，须请专门医师诊断后方能用药。一切药物不有怀乱投，除非轻度的便秘，没有特别重要的病，那末自己用些药是可以敦急的，其药品有许多种如普通用的猎类泻剂为硫酸，mag. Sulf。硫义的oatp!Sulf:服锚maguaa等生药，更有果子盐，可作为一般的通便药。油类搞剂如蓖麻油Castr Oil，其制用Arcastol美国货及rocastol中英药房出品则较为好吃及温和。还有比较便利的有阿路芬A。ph。丸，清导丸，一扫散等丸药或是药片，吃起来便当。"},{"type":"paragraph","text":"此外特殊点的为阿托品，颠加，莨菪剂，及内分泌剂。"},{"type":"paragraph","text":"乙，饮食疗法:对于一种专食蛋白类食品因之缺少渣滓而成之便秘，须将其食品改变，面给肠以适度之剌数，使之恢复通常之机能，一切蔬菜，均含继维质，能增加肠之蠕动，故能通便，其中以菠菜，青菜。萝葡，洋山芋，豆类，卢荀等为佳。水果含有种种有机酸，又含有乳糖，蔗糖等炭水化合物，对于便变，面有功效。苏果，梨，香焦等，生食最宜，此外食果子汁，果子响等亦佳。如便秘从胃病续发者，以吃外国杨梅，桃子，桔子类等为宜。总之，水，以誉焦为最好，不但含纲维较多，而且含糖甚富。同样可用柿子，杏子，枣子及无花果等。至于超包以黑面包为佳。白米饭又不及妙米饭为佳。脂肪类食品亦能帮助通便。"},{"type":"paragraph","text":"丙，灌肠法:权肠法本为医院看护病人所用之法，组现在一设有知识的家庭也在目已应用了，其实方法手续都还便当，大可试用。不过须至药房或医疗器械公司购置一只灌肠器，将应用的药液配好，边入其中即可，所用灌肠液有生理食盐水(在家庭中可用食盐一食匙溶于五百西西开水中即可)肥皂水，或是甘油。不过此法多做之后容易造成习惯性，须要注意。"},{"type":"paragraph","text":"丁·至于改变生猛及增加运动，须视各人之环境如何，职业如何，及经济能力如何来决定了。"}]}