{"id":143502,"date":[{"year":1947,"month":3,"day":31}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"社评","genre":"","count":"1566","ytitle":"","mtitle":"如何恢复债信","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"政府发行美金债券，为的是吸收游资，紧缩通货，平稳物价，以期缓和目前的经济危机，此项决定公布以后，各方反应虽纷纭不一，但共同的注意点都在于发行的效果，甚至有替政府担心，认为目前真已到了民穷财尽的地步，怎能消纳得了。共实据我们看，也不尽然，据估计金钞自由买卖禁止后，民间被冻结的黄金约在十五万条至二十万条之数，美钞约在一亿元以上，这巨额金钞如真出手，消纳四亿债券是不成问题的，现在问题倒在于如何使这巨额的金钞从民间转入政府的手没。"},{"type":"paragraph","text":"推销公债本来有软硬两种办法。软法子是以优厚的利息与可靠的担保来诱致人民购买，可是因为抗战期间的黄金储蓄兴美金储蓄给予人民的教训实在不小，要以政府已往的信用来推销新公债，人民观望不前，是在意中的。可是摊派的硬法子呢，更不行；不要说流弊重重，民怨沸腾，政府所得无几，即使毫无流弊，将新公债普逼摊派下去，在大多数的人民手里是捉不到什么金钞的。两相比较，自然还是用软法子有效；于是政府便不能不先倾其全力企图恢复已失的信用，因为这是顺利推销的大前提。"},{"type":"paragraph","text":"本来“前账未清免开尊口”，连不懂经济理论的人也知道，清算奋账是恢复信用的起码条件。政府决心要恢复债务信用，惟一的有效的办法，自然是把已往失信的债务先清算一番。譬如，人民对于黄金储蓄的献金四成兴美金储蓄的折合法币偿还，至今犹有余痛。诚如马寅初氏所说“政府如欲取信于民，那末先把四成黄金还给献金者，同时美金储蓄券亦应美金发还!假使不能这样正本清源，那即使胸脯拍破，恐怕也还不能消除人民的犹豫观望态度的"},{"type":"paragraph","text":"我们自然也不能否认，这次新公债发行之先，政府对于恢复债信一点上的确表现着诚意与决心的；而且我们也相信，作为一个当家人，还想继续当家下去的话，总不会甘心自毁其信用的；因此我们也至少相信，政府决不会存心失信于民，其中必有极大的苦衷在。"},{"type":"paragraph","text":"就目前新公债而论，政府明知人民所愿投资的是生产事业，政府更知道解除经济危机的最佳途径是发展生产事业，那么保持债务信用的最佳途径也只有把借来债用于生产事业了。可是事到其间，政府是否会把这笔资金投于生产事业呢?假使政府真有意于生产建设事业，那么胜利以来一年中间美国用各种方式借给我国的已超过四十亿，十倍于今天新公债的总额，又消耗到那里去了呢?事实上战场的每个炮口里正在日消千百万金，需款急如星火，政府忍得住不把号称生产之用的债款暂时移用么?"},{"type":"paragraph","text":"再以担保而论，国营事业诚然是赚钱，但已往就是用这笔盈余来填补国库亏空的。现在纵使发行公债以后。收缩通货平稳物价，收到相当效果，可使国库亏空减少。但能维持多久呢?到了亏空又逐渐增加的时候，这笔担保品能有多少可靠性呢?总之，人民心中最大的疑虑就是:现摆着战局的存在，谁能担保政府不把所有可能动用的款项一齐掷向这无底的漏洞里去呢?"},{"type":"paragraph","text":"或者政府亦承认的确有这苦衷，不过在政府的打算，新公债以三年为期，而内战决不会延长到三年之久的。正如军事当局所估计。在三个月到六个月之内一定有结果的。那么在这短期内为了安定经济，以支持内战，不特用种种方式，把一切财力都暂时集中到内战中去。到战事有结果时再来办生产事业，算账还债，仍不致失去信用的。那么，我们毋宁说，这新公债的担保不在国营事业等等，而在内战的战场上了。人民便须问:政府对于战事究竟有多少把握?是否会兵连祸结，了无尽期?到新公债用完，国营事业卖光用完，甚至美国可能借出的五亿元亦用完的时候，战争是否会有结果?"},{"type":"paragraph","text":"所以政府真要恢复债信，发行公债，从事生产建设的话，只有立刻尽力设法停止内战。果尔，则人民的犹豫观望态度可以立刻廊清，而且今天人民的心理，只要政府以事实表现出真正实行民主，努力建国的决心兴诚意，我们可以断言，人民虽穷，一定愿把肚带再束紧些，踊认承购政府的公债，绝对不须什么担保，再比现在美金债券的数额大些亦毫无问题的。而所谓事实的表现就是停止内战。"}]}