{"id":143577,"date":[{"year":1947,"month":3,"day":31}],"page":"5","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2081","ytitle":"","mtitle":"卫生常识 春天到，最易流行的扁桃腺与白喉","ftitle":"","authors":["花新人"],"text":[{"type":"paragraph","text":"有一种和扁桃腺炎相类似的毛病，叫数“白喉”，常常使没有经验的人疏忽了他的严重性，耽延了早期的治疗。我们知道，急性扁桃腺炎，初起时，感觉是很痛苦的，情势也很急，在这紧张情形下，很多人又误会是一种“白喉”。这两种毛病，使人一时弄不清楚，众不定主意，结果，搅得大家心慌意乱。"},{"type":"paragraph","text":"很多患者，染上了这毛病，总是闭着嘴，总着眉，主诉，多半是喉痛，流口水，燕唾沫也痛，头有点沉重，周身不舒服，假若，你请他将口张大些，用额反光镜检查咽部，第一个接触视线的就是咽两旁有像红柿那样大的东西，分列左右，并有细小的星状白色体点，那就是扁桃腺的发炎。若再用棉花棒把白体点抹下，涂在玻璃片上，用显微镜去检查，我们一定可以发现K，1，B，是阴性，化膜茵特别多，无疑义的，是患了急性扁桃脓炎，用不着害怕。"},{"type":"paragraph","text":"扁桃腺发炎的致病细菌很多，葡萄球菌，谜球菌，白喉捍菌，肺炎球菌等，这种毛病是常习见的。液行季节多在寒冷季候，病冒为此最大诱因，烟酒及划激性的毁入。都为致此病发生因之一。"},{"type":"paragraph","text":"若生活在集体的场合，或者患了其亿的传染病，也能伴着扁桃腺炎，另外，有一种特殊的淋巴性质，麻质斯素质的，也易生周种毛病。故此，我们可以说，扁桃腺发炎，是一种常见而易于传染的毛病。"},{"type":"paragraph","text":"其实，染患了扁桃线炎用不着害怕，因为，扁桃腺的本身对于我们人体毫无用处；就像兰尾似的，在人身书易于惹祸出岔子的东西。因此，在预访上，最好在未发炎时，把他取出，用手术割除之；这样，可以省支许念麻烦，若害怕，喉痛，流口水，燕吐沫都痛，那，最好还是乾脆的将他割掉。"},{"type":"paragraph","text":"白喉是怎样得来的"},{"type":"paragraph","text":"白喉，是由于白喉杆菌侵入，致咽部发炎，生出一层白色，黄白色的假膜，嗜住咽喉，分泌毒素，输进血里，使患者中毒而亡，这是一种危险而利害的傅染病。"},{"type":"paragraph","text":"白喉的传染，有三方式:第一条路线，是和患有此病的人同食同唾，对面谈话，由病人的唾洙，鼻涕里直接传染来的；第二条路线，是我们用了病人的碗筷手巾面盆等，因为病人用过的东西，都有白喉杆苗附着，这种传染，我们叫他是间接的；第三条路线，是由染了白喉菌，而自己不发生白喉病的人接触所传染的，我们叫他为带菌人的传染，有时牛奶亦会传染，不要忘记，牛的乳头也会患白喉啦。"},{"type":"paragraph","text":"白喉，对于年给个性都有关系。据临床的统计，五岁以下的小儿较多，其死亡本占百分之八十强，有很多人，在喉咽部，可以寻找到白喉杆菌，但他并不发生此毛病，可是，他却就传染给第三者，这是什么原因呢?当然，和个性有关，因为有的人抗抵力强，有的人弱，我们可以作锡克氏试验证明之。"},{"type":"paragraph","text":"三个严重的时期"},{"type":"paragraph","text":"白喉病，和其他的毛病一样的有潜伏期，多半在白喉杆菌进入人体后二天至七天内，最常见的是两天。然后步入第二阶段的前骗期，这一期的症状，和感冒类似，发冷，发热，腰酸，背痛，喉乾，体温增在，能在廿四小时内增高至一○三度，小孩则发生痉挛。第三阶段，为生膜期，在扁桃腺上，二个后譬有灰白色之假膜，不易剥脱，若强撕脱，则易出血，头部淋已腺也会种腹，菌毒素常侵入心肌，致心脏淋在而亡，有时，毒素侵入神经中枢，致发生神识昏迷，高热敢脉，在凶恶症状度过侥地不死，或者能抵抗六七天的时间，假膜就可脱落，症状也就渐渐清失；这时期，我们称之为恢复期。"},{"type":"paragraph","text":"怎样的去诊断白喉"},{"type":"paragraph","text":"诊断白喉，不是件难事，因为白喉患者，必定是有白喉杆菌存在，在显微镜中检查时，可以发现K:1B阳性，KiB是白喉杆菌的代名词，在一八八四年Kleb和lolor二氏发现并证明这种菌并致白喉病之原，因此，我们叫白，样菌为K1B氏菌。另外，患者的发热全身症状，咽部疼痛，声音嘶在，犬吠状咳嗽，领下淋巴腺肿张，喉嘲鼻腔等处有特包的灰白色膜，周，有炎症之充虫，最和是图形成不正形之小斑点，然后，迅速扩大成厚膜，不易，说，由想些珠蛛马迹，可以使我们拥疑到有白喉的可能。同时，我们对于鉴别诊断也得加以考虑，其中，集。腺高性口峡炎，猩红热口峡炎，奋生氏口腔炎等，都很容易和白喉混为一谈，这，我们得留意及之。"},{"type":"paragraph","text":"白喉的治疗"},{"type":"paragraph","text":"白喉的治疗，分为二项:一为局部疗法，轴的原则是要保持鼻腔和咽喉部的滴洁，只要常用消毒业水融洽洗就可发生效率；第二种为全身头法，注意的是室内温度，要适中，空气须流周，食物须富于滋品，注射白喉抗毒处，或作气管切院术。"},{"type":"paragraph","text":"白喉治疗血清的注射，要注意患者的年龄及疾病的轻重，据临床经验，重症者每体重一公斤当用五百免疫单位，每日反复注射。注射部位以背部或大腿外侧之肌肉为宜。注射后。可以中和毒素，体温分利降下，神截断清，局所粘膜新生，用白喉血清作治疗，在原则上，须用之宜早，用量宜多，否则功效不好。"},{"type":"paragraph","text":"预防方法"},{"type":"paragraph","text":"白喉为残酷疾病之一，我们应该绵密注意。兹将一般预防法述后，藉作读者之参考:"},{"type":"paragraph","text":"(一)若家中或亲友有生白喉者，应速予以隔离。"},{"type":"paragraph","text":"(二)不要去探望患白喉的亲友。"},{"type":"paragraph","text":"(三)所有病人周周的器具，玩物，衣服等，都必须认真消毒。"},{"type":"paragraph","text":"(四)有喉痛，咳嗽，类似白喉者，宜远避之。"},{"type":"paragraph","text":"(五)白喉初逾时。有集染可能，故不要接近。"},{"type":"paragraph","text":"(六)注射白，类毒素，每位小孩须注射三针，这是最好的预防针。为父母者，当留意去实行，才能保护儿女的安全。这种预防针，各大医院诊所都可免费费注射。"}]}