{"id":143604,"date":[{"year":1947,"month":3,"day":31}],"page":"8","source":"","region":"","masthead":"","special_issue":"新文艺(第5期)","column":"","genre":"","count":"2404","ytitle":"","mtitle":"文艺工作者与教育工作者一样","ftitle":"","authors":["叶圣陶"],"text":[{"type":"paragraph","text":"在本报“新教育”周刊的第一期，在写过一篇“如果教育者变表，神蜀立宣言”。“精神独立宣言”是第一次世界大战以后，曼罗兰，巴比塞，罗索等人发表的。在这，宣言中，他们表明他们的态度，消经方面，不再受野心家的利用，积极方面，要为自己所抱的正义和所奉的理想坚决努力。我以为世局发展到目前，岂止像罗曼罗兰，巴比塞，罗素等所谓文化界人士，大概各国各民族大多数的人都在想彼此联合起来，发表一篇“精神独立宣言”。若把范围缩小。人限于我国，工作部门限于教育，我辚的教育者也切需来这么一绪。篇中至少包含以下几点意思:，一，表示教育者不再承袭我国传统的教育，神:，二，表示教育者不再无视是非善恶；三，表示教育者只对人民服务；四，表示教育者的终极目标是“为万世开太平”。"},{"type":"paragraph","text":"为什么把一篇旧文字的大要写在这儿?因为文艺工作者与教育工作者一样，也切需来一篇“精神独立宣言”，宣言之中也至少包含我那篇文字要说的几点，只须把“教育”一律改为“文艺”就成。"},{"type":"paragraph","text":"若问我国传够的文艺精神是什么，回答是:代圣贤立言——寞际上是为特权者立言。特权者借用了圣贤的名义，圣贤也脱不了特权者帮手的地位，于是表现在文艺上，正面是歌颂德义，反面是谏诤讽喻:总之一切为特权者着想；即使表面上为人民着想，骨子里也是为了特权者的利害，才为人民着想。现在据说是“人民的世纪”，——一般的看法断自第二次世界大战。要讲“人民的世纪”，就无所谓特权者，有特权者在，人民或多或少要吃亏，作不了贵纪的主人；必须没有什么特权者。才可以真正实现人民的世纪”。怎样做到没有什一，难者，是人民的一回事；，样不再为特权者立言，是文艺工作者的一回事。世人喜欢说“因”，说一切蜕变都有来历，世界上没有无本之水，无源之水。这个看法当然没有错儿，人民历代受欺压，到如今世界缩小了，阅历增多了，实际生活又鞭策着他们非作主人不可:这正是最重要的，“因一。既然有了“因”，势不能不变；文艺工作者还能承，看传统精神而不变战?决无此理。"},{"type":"paragraph","text":"就消极方面说，不再为特权者立言；就积桩方面说，就是第三点，只对人民服务。我在那篇谈教育的文字里说的一段话，抄在这儿正合适，只须把“教育”的字样看成，“文艺”就可以了。那篇文字里说:“人民不是个抽象的名词，是姓张的，姓奎的，称田的，作工的，许许多多人的总称。这些人休戚要关，利害与兆；教育者也就杂厕在共中，教育者他是人民。教育者所以愿意费心尽力，做工作，尽责任，为的希望大家教育长成，不绝的，向美着，尽量的享受幸福。这其同，为人也为己，为己也为人，实在分不，来。惟其分不开来，教育对于教育者才是一种有意义的，得去干的事渠，好比在自己参加的合作社里当一份职务一样。可是，在过去，乃至在现在，教育者都有像“老板店”里的夥计那样的:伙计，吃老板的饭，为老板服务，主意是老板的，得来的利益也是老板的。教育者成了夥计，就只能吹吹打打，滥作，业实传，说本店的货色顶好，或者一无我系，唯唯诺诺，老板存着些霉烂货色也昧着良心搬出去卖给主顾:这样，为老板服务是到家了，教育的意义可完全失掉了。教育者如果认清自己是教育者，就决不愿意当什么伙计；惟有在为人也为己，为己也为人的出发点上，才愿意干他们的真正的教育工作。”至于服务，也许有人要说文，论研究或的作，只在自抒其，思，并不是为什么人服务。其实灵思尽不妨藏在心里，你把灵思说出来或写出来，必然希望他人听你的看你的，这在他人就可以判断你为什么人服务。再进一步说，即使你把灵思藏在心里，不说也不写；可是你的灵思已经存在，存在必然有个方式，客观上还是免不了为什么人服务。服务并不是坏事情，正不必避免，惟在得其当面已。什么工作部门都如此，文艺自然不是例外。"},{"type":"paragraph","text":"现在要说到第二点:这一点很简单，易重要的是真实做到“不再无视”。不能篇行“是”，就是不能排斥“非”；不能笃行“善”，就是不能排斥“恶”。明是非，办善恶，原来不仅是知识方面的事；如果不在习行方面表现出来，“明”与“办”都是空的。若说超乎是非善恶之外，或者徘回于是非善恶之间，那只是欺人之谈；实际上还是由于笃行没有力量，排斥没有勇气。必这锻炼力量，培养勇气，才可以真实做到“不再无视”。至于是非善恶之辨，也许有人以为很难有个准绳，所谓此亦一是非，彼亦一是非。其环准绳是有的，而且大家都能同意，除了野心家与特，者。那就是:利于人民的，是是，是善，不利于人民的，是非:是恶。举例来说，民主是是，是善，独裁是非，是恶；建设为谋大家的福利是是，是善，聚敛以饱私人的囊汇是非，是恶。这不是与黑和白同样的清楚吗?"},{"type":"paragraph","text":"再就第四点来说。“为万世开太平”是张横渠的话，他这句话给人生境界展开了光明的前途。可是他到底为时代所限，说来不免带着些玄学的意味。现在我们袭用他的话却是现实意义的，绝不带玄学的意味。试想，第二次世界大战打完了，令人怀念不已的罗斯福早已提出了“四大自由”，各国进步人士正在竭力争得集体安全与全面和平，殖民地以及类乎殖民地的人民不惜以血，以肉，发动解放运动，这些是为的什么?无非要“为万世开太平”啊。人所属的种族国家固然不同，人的物质生活精神生活固然不会完全一致，然而“为万世开太平”却是现在人共同的目标，也是终极的目标。从前人说“四海之内皆兄弟也”只是一旬运用修辞方法的话语，现在我们可实实在在进了“天下一家”的时代。如果不“为万世开太平”，这个世界怎么住得下去呢?所谓现实意义就在此。"},{"type":"paragraph","text":"也许有人说，你这几点只是立身处世的事，没有触着什么文艺。我说，是的。不过我以为立身处世该在文艺之前:立身处世好比泉源，文艺是从那泉源流出来的活水。立身处世有个规模，搞文艺才可以搞出些成绩来——当然也会搞不出成绩:可是，决没有不讲立身处世而会搞出成绩来的。"},{"type":"paragraph","text":"末了，还是找出我就写旧文字的结句，只把“教育”改了“文艺”:文艺工作者有切需发表写“精神独立宣言”像文艺上所讲意思的吗?我愿执鞭而从之。"}]}