{"id":143695,"date":[{"year":1947,"month":4,"day":1}],"page":"4","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1972","ytitle":"","mtitle":"安徽学院的风潮","ftitle":"","authors":["张一平"],"text":[{"type":"paragraph","text":"张一平"},{"type":"paragraph","text":"芜湖省立安徽学院的风潮，闹了几个月，如今总算解决了；但是，这风潮虽然解决了。而这学院的寿命，恐怕在摇摇之中了。——至少，这个学院要说是有什么前途，那是谁也不会相信的，除掉那些把教育机关当作自己的地盘，当作吃饭的工具，而要把青年造成一批奴才，灌输奴化教育的人。"},{"type":"paragraph","text":"在抗战胜利以前，这学院原来是办在大别山里的。那时，李品仙是把他作训练班办的。在大别山的时候，依李品仙的办法，院长教授，都是由他高兴，由他派令任命的。而那里毕业出来的学生，也把李品仙当作太上王，看他的高兴，一个一个给分发出去做区长，镇长，书记长，或是科员科长之类的，所以，这个学院，根本不成其所谓大学。"},{"type":"paragraph","text":"可是，自从胜利以后，李品仙想缓和安徽人的人心，找到了前安徽大学校长程演生出来当院长。而程演生接任以后，却要把大学当成大学来办，他说，大学不是训练班，这造就人才的地方，不是替政治上某一派系造成小走狗，小政客，和小党棍的。因此，李品仙对程演生不大高兴。同时，由李品仙派任来训导长谢光汉，以及教授苏世蕃等，他们都是广西人，因为程演生不给他排课，也人人自危，于是就在李品仙那里，尽量的挑拨。苏世蕃是教不来书的，学生们送给他的混名叫做“苏半点”，因为他每次上课，只能上半点钟，而且也不大上课的。至于谢光汉，自然是身兼党部亦青年团的职务，在学院里，专门叫学生刺探这个人的思想，反对那个人的主张的。"},{"type":"paragraph","text":"再加上，安徽一部份不要脸的人物，他们觉得程演生做院长，他们就没有方法可以挤进去，可以在里面抓到一些权力；于是，也一心一意的想倒掉程演生。这中间，最主要的人物，是某厂长，和依附他的一批院内院外的人物。"},{"type":"paragraph","text":"这样一来，谢光汉就站了出来，说是李品仙吩咐他，叫他倒程演生的，而苏世蕃则红脸白脸，他到省政府去告状，说程演生贪污。因此，在芜湖的街上，在学院的内外，就时常发现传单和揭贴，而这些东西，则都是由合肥一大批一大批印了来的。"},{"type":"paragraph","text":"程演生呢，他说，我是为安徽来办教育的，你们既然要反对我，我也不来争辩，让你们去。他自己就往上海一躲，把校事托给教务长蔡宾牟代理。在这期中，蔡宾牟便成了众矢之的，而且扬言要手枪打死他。在情势很紧张当中，蔡宾牟又躲了起来，于是谢光汉就自出布告，说是全院拥戴代理院务。可是，这个时候，蔡宾牟已派人到上海，把程演生找了回去，这正是谢光汉自称代理院长的第二天。谢光汉到了这时，见情势不对，又自己出布告，取消自己代理的职务。可是，他却更加恨蔡宾牟，说程演生的一切策略，都是蔡宾牟搞的，声言要打死葵宾牟。上月二十七日晚上，由开除的学生，流氓，带了枪，闯到院长室，要程演生答复几个条件。而最滑稽的，则是要院长不要顾问校务。这一天晚上，蔡宾牟是走掉了，但却打伤了一个不明来历的人。事后调查，这人名花二宝，是一名掉队的军人，是谢光汉他们雇来的，但却误伤他。"},{"type":"paragraph","text":"过了两天，李品仙到芜湖来了，而就在事情发生的前一天，教育厅长汪少伦，也到芜湖来了。汪少伦在芜湖部署了这件事，他又吩咐他的下面人去，调查做报告等事情发生以后，就带着报告走了。并且把报告送给李品仙。李品仙到了芜湖，程演生提出辞职，因为他就给他批准了。这样总算风潮告了一个段落。"},{"type":"paragraph","text":"可是，程演生走了以后，程演生请来的教授，也大半都要走。而新任的代理院长，也对教育不大熟识。李品仙又要替他代请，不，他是代派总务长，教务长来了。"},{"type":"paragraph","text":"程演生离开芜湖的时候，还和全院学生谈了一次话。他告诉他们不要做利禄之士，不要做小政客，小走狗，他告诉他们大学教育是作育人才的，是研究学问的。在这个时候，全院大多数的学生们，却是非常感动的。他说，我希望道学院能够成为养成专门人材的学府，我不希望成为一个训练班。"},{"type":"paragraph","text":"可是，事实是否能够如程演生所期望的实现呢!第一，汪少伦这系统的人物，他们要抓这一个机关，而现在，则正因为程演生已经赶走，赶快要往里面插一只脚。第二，李品仙这几年来治皖成绩，有一大部是建筑在学院上的，经过这一次事情之后，但也绝对不肯放手。安徽人在运动“倒李”，他看现在的情形，李的地位，还是笃定如山的。前次重庆的“倒李运动”中，曾经有一张漫画，说李品仙头戴李白，一只手抓住安徽学院，一只手抓干训团，而他的两只脚呢，则是分踏在省银行，和企业公司上面。而如今，正因为军事紧急，打内战要借重他，同时，听说某某系也要和广西派连结起来，来打击政学系。李品仙是倒不了的。李品仙倒不了，安徽学院就无革新的希望。但如果，一旦李品仙走了，在这样省库空虚的今日，继任者是否想维持这个学院呢，这也是一个问题。唉，中国的大学教育!安徽的青年!"},{"type":"paragraph","text":"现在，安徽学院尚有七八百学生，他们有许多都是纯洁的有希望的青年。这固然，在这个社会环境，政治环境当中，他们要站起来做人，要研究学问，要创造自己的前途。他们得自己觉悟起来。而社会上的一般有心教育人士，难道也忍心让中国的教育这样的颓败下去吗?"}]}