{"id":143781,"date":[{"year":1947,"month":4,"day":1}],"page":"8","source":"","region":"","masthead":"","special_issue":"新经济","column":"","genre":"","count":"3143","ytitle":"","mtitle":"中国官僚资本之理论的分析(二)","ftitle":"","authors":["王亚南"],"text":[{"type":"paragraph","text":"王亚南"},{"type":"paragraph","text":"二官僚资本是怎样形成的"},{"type":"paragraph","text":"论述到官僚资本如何形成，我们似乎要被迫着说明以次的问题:"},{"type":"paragraph","text":"“中国有几千年的官僚制度或官僚主义，为什么到现在始出现官僚资本?中国或许有几十年乃至一百年的官僚资本发生史，为什么它到最近始被人重视和注意?”"},{"type":"paragraph","text":"对于这类问题，我可以就以次几个论点，予以综合而简括的解答，我希望在解答的当中，能把官僚资本形成的过程，描出一个大体的轮廓"},{"type":"paragraph","text":"先讲现代以前。"},{"type":"paragraph","text":"在以往的前资本社会，够称为资本活动的，大体是限于有关商架和高利贷业方面。中国的封建官僚体制，在西汉时代已完全确立。当时的官或官僚，尽管也开始兼作商业高利贷活动，并进而为国家从事有关盐，铁，酒等的生产企业及市场独立经营。但一则因为他们活动的范围，过于窄狭同时，他们对于从事此类活动结果的所得，并不是用作扩大再生产的蓄积资本，而宁是用作增加消费的手段，再有剩余，也可能是用作兼并土地的手段。因为在当时，土地是掠取社会剩余劳动生产物最有效的把柄。也许因此之故，当时称量人们在社会政治上之地位和权势的，并不是资本数量的多少，乃是土地范围的大小。在这种情形下，官僚资本当然不易形成。"},{"type":"paragraph","text":"次请现代:"},{"type":"paragraph","text":"到了十九世纪中期乃至二十世纪初期，我们已渐有现代型的资本活动了。我们的官僚资本亦渐伴随着萌芽起来。在中国产业发展过程上，有所谓官办时期，有所谓官督商办时期，有所谓民营时期，李鸿章盛宣怀张季直辈的大财富与经营，为我们提供了当时官僚资本萌发的榜样。但首则因为前两时期的民营资本未曾发达起来，次则因为民营资本开始发达的时期，又正是官办及官督商办事业完全破产的时候，致官僚资本形成的来源以及其造出的机会，都大受限制，换言之，就是因为官僚资本的第二形态(运用形态)与第三形态(支配形态)没有广泛的存在，官僚资本的第一形态(所有形态)的存在与发展，也自不能不受到妨碍。"},{"type":"paragraph","text":"不仅此也，我们在说明的便利上，虽然把中国产业发展的过程，分作上述三个时期，事实上，在所谓官办时期官督商办时期的产业规模，实在是有限得很。由中日战争到第一次世界大战的期间，民营事业虽有蓬勃的扩展，但妨碍产业资本成长的内在外在条件，却不允许我们的产业，正常的完成现代化的程序。官僚资本在一方面原是要求产业资本有相当的发达的，但产业资本过度发达起来，却又是对于它自己的否定。所以，产业现代化的坎坷，在某种限度内，竟可说是官僚资本存在的前提条件；亦就因此之故，官僚资本如非有偶然的外在的接生条件(例如这次接收敌为产业)存在，它就只能具有产业资本以外的资本内容。如其它因缘那种外在的接生条件的存在，而以产业资本形态出现，它亦将很迅速的转化为非产业的性质(如我们在本文第三节所要说明的)。"},{"type":"paragraph","text":"官僚资本的这种先天的限制，使它在此次抗战以前的发展形态，不可能是产业资本的，而却是银行资本的。"},{"type":"paragraph","text":"不错，现代型的银行资本，原是伴随现代产业资本，或为满足产业资本之信用要求而成长起的。产业资本的发达受到挫折，这里所谓银行资本的发达形态云云，就显然不是正常的，而是变态的。我在其他场合(见“中国经济原论”第四篇)讲过，中国的银行资本，具有三种特殊性格，一是财政的，一是高利贷的，一是商业的；单就它与这里特别有关的财政的性格而言，乃是说:“近三十年来最显然膨大起来的银行资本，论其蓄积过程，应当不忽视政府所给予它们的特别恩惠；政府以公债的方式向银行贷款，公债票面价格和政府实际取入款项之间，有二个巨大差额，除此差额利得之外，还有较高的利率，还可能把公债当作资本运用，且还可把公债券作为发行钞票的准备金。银行就把其他方面的业务活动的赢利抛开不讲，单是这种借贷关系，就能给予它以四重的利益，银行资本是这样累积起来的”。我们由此应联想到一段古典的说明:“国债的债权者，实际并不曾拿出什么，因为他所贷与的金额，转化为容易移转的公债券了，这种公债券在他的手中，和同额硬币有相同的作用。由是，产生一个无所事事的食利者阶级，由是在政府与国民间尽着媒介机能的金融业者，获得了速成的富；由是赋税包征人，商人，私人制造业者，将以国债的一大部分当作从天而降的资本来利用。”(见郭王译资本论第一卷六四五页)但是银行资本的这种发达过程，正是银行与政府相互增大其依有性的过程，(银行投资总额中，有一半以上是直接间接贷给政府，政府支出总额中，有极大一部分是仰给银行承购的公债。)同时，也是银行资本官僚化的过程。在战前，在政治军事上的势力者，差不多都已经是金融上的势力者；由地方上的土霸以至中央的显贵，都不约而同的在或明或暗的从事金融活动，而当时整个社会的动乱与不安，内地资金向都市，更向大都市的集中，益发加强了这一变态银行资本发达的趋势。"},{"type":"paragraph","text":"因此，在抗战发生前十数年间逐渐繁昌起来的银行资本，已早有人充分嗅到了它的官僚气息。大家一提到所谓江浙金融资本与政治上的因缘一听到当时“统制产业”救济产业的嚷声，就已经预感到了官僚资本“旺盛的”前景。然而官僚资本的表面化，它使一般人感到它的存在和威胁，却是抗战发生以后的事。"},{"type":"paragraph","text":"再次讲战时:"},{"type":"paragraph","text":"抗战发生以后，为了供应战时的非常紧迫需要，就是不够条件不够资格的国民经济，也不能不半受强迫半由模仿的改变平时的姿态。公经济统制经济的范围尽量扩大起来了:由生产到配给，由交通到金融，凡属经济所在的地方，就是政治所在的地方，同时也是官僚魔手所触及的地方。我们已讲到，由官僚所运用的资本形态，和由官僚所控制的资本形态的扩增或发展，正意味着官僚所有资本形态的增长。大约由民国二十八年到民国三十一年这短短数年之间，公营经济是有长足进展的。同时由官方所奖助扶植的私人企业，亦表现了蓬勃簇兴的气象，但公私资本经营一被掌握到官僚的手中很快就要交到厄运。这厄运，在某种方面看来，虽然像是象征着官僚资本所有形态的扩展，但在官僚资本所有形态是把它的运用形态与支配形态作为来源的限内，官僚资本整体，很快就要发现到它的扩展限界。现在且来分述公私企业资本在战时官僚资本化并作用为官僚资本的实情。"},{"type":"paragraph","text":"在战时，各级军事政治部门，差不多都像在讲求有关它们各别部门的经济方面的“自给自足”，先就国字号的工业经营主体来说:经济部资源委员会是首屈一指国营工业专营机关，在民国三十二年，它所属的，已达到七十八个单位。军政部是兵工业的经营机关，除兵工厂外，亦经营钢铁，炼油，酒精，毛织，棉纺，棉织及被服工业。交通部则经营有造船，造车，机器及炼油，酒精等工业。粮食部设有中国粮食公司，经营粮食加工工业。财政部则由所属的花纱布管制局，贸易委员会，复兴公司，中茶公司各自经营了若干工厂。此外，农林部，教育部及社会部，亦多少有直接经营或附属的工厂。赈济委员会未裁撤前，曾经营了二三十个工厂，以纺织等轻工业为主。国家银行中经营工业的，以中国银行的雍兴公司为最大，它已有近三十个单位的工厂。其次，交通银行，中央信托局及中国农民银行，亦有直接经营的工业。至于省字号的经营主体，每个省政府，差不多都有一个范围或大或小的企业公司，包括有各种各色的工业单位。属于省政府的省银行，在许多省份，亦有它的生产事业。建设厅更是“名正言顺”的工矿业经营机关。此外，省以下的县级政府，以及不直属于各级政府的社会公团，亦都像是在争先恐后的响应“胜利第一生产第一”的号召。然而略一考察实际，就要发现其中许多曲折有致的隐情。"},{"type":"paragraph","text":"第一，所有各级各部门之从事生产事业，在最先也许是为了供应当前紧迫的需求，但命到后来，除了极少数的经营机关外，其余差不多都是为了把生产事业，作为囤积事业的掩护。"},{"type":"paragraph","text":"第二，物价不绝高涨，商业经营事业，愈来愈较生产事业为有利。于是各级政府机关都把它们的注意，集中到专事囤积的合作供销处一类企业方面，而原已设立的生产机构，亦相率在“以商养工”的感召下向着商业机构转化。"}]}