{"id":143742,"date":[{"year":1947,"month":4,"day":1}],"page":"6","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"3152","ytitle":"","mtitle":"台湾之春","ftitle":"——孤岛一月记","authors":["董明德"],"text":[{"type":"paragraph","text":"董明德"},{"type":"paragraph","text":"二月二十八日"},{"type":"paragraph","text":"骑了车去上班，过了总督府就看到好些辆自行车急速的朝本町跑，步行的人也走得特别快，过了荣町，发觉好些店铺竟破例的没有开门。到东方书店看新杂志，选了两本，老没人收钱，等了好一会，小孩说:“打专卖局，人都出去了!”到了公司，同事也大多不在，也说是看打架去了。我也好奇的赶去，本町专卖局台北市分局那一大段马路上人山人海，附近的楼窗上甚至屋顶上都是人，里面还有喊叫吆喝的声音。有的说打死了专卖局三个人，有的说一死二伤。"},{"type":"paragraph","text":"闹得这样厉害，这样久，公然聚众逾千进机关打人，而且似乎也无人来干涉，想来一定愤怒达于极点了。"},{"type":"paragraph","text":"想起今展的报纸:昨晚七时许，专卖局与警察大队警员，于延平路一带查缉小贩私烟(上海人口之香烟)四十岁之女烟贩林江迈之烟及钱钞被没收，林苦苦哀求不放，查缉员即以枪筒击林之头部，当场出血晕倒。群情愤激，警员于图逃之际开枪击毙市民陈文溪，当时群众愈益暴怒，乃捣毁其卡车，并拖至圆环空场焚烧。此时民众越聚越多，一齐拥到宪兵队，后又拥至警察总局，要求交出凶手，但终不得要领，愤愤散去……"},{"type":"paragraph","text":"我挤不进去，折回至公园附近忽闻锣鼓喧嚣，我快踏追去。群不过三十人左右，击鼓游行，一面双人拿的大白旗上，写着要替无辜的死者伸冤，要求交出凶手立刻枪毙。跟上去的人和骑车者片刻之间变成数百；小孩，青年乃至妇女，走过一条街人已上千了。"},{"type":"paragraph","text":"回去吃饭时告诉大家，妻说待会儿一同去看热闹。我们终于一丢饭碗就上街了。"},{"type":"paragraph","text":"路上遇到邱，一见面就大惊小怪的叫:“你们还出来玩?出了什么事都不知道!”他说，今晨台人曾敲锣叫商店停市，口号是:“我们台湾人还能活吗?卖烟都要送命!”"},{"type":"paragraph","text":"将近两点半钟，听说有外省人被打了。我起初不信，认为被打者一定有缘故，但消息是不断的传来。据说长官公署架起机关枪扫死了很多人(数日后知非机枪)，于是群众疯狂般的奔向各处，见到外省人即打，要他们偿命。"},{"type":"paragraph","text":"我们不等下班说作归计。走到门口不敢即出，那个平日老朝我笑的林又朝我笑了，他要保我回家，我想不必，但他竟随我同走而且一直把我送到家。一路上的确恐怖。平日那些漠不相关的眼光，好像全在审查似注视着我。"},{"type":"paragraph","text":"张先生老早回来了，他说车站上很惨，火车一到，即刻被打。"},{"type":"paragraph","text":"三月一日"},{"type":"paragraph","text":"报纸还是送来了，但昨晚起已戒了严。"},{"type":"paragraph","text":"民报大开天窗。这在光复后的台湾真是新鲜而刺目。极长的社论(占报面约六分之一)也是用粗铅条印得糊涂一"},{"type":"paragraph","text":"官办的新生报则只有寥寥两小条，内容是:“长官公署已有妥善处置”。"},{"type":"paragraph","text":"虽说戒严，但范围只在市“核心”，我们住的这地方明明是闹市，却找不到一个哨兵，据说因为兵力极少，不够分配。打人之消息仍不时传来。下午有人说国大女代表谢娥的家被烧了。(搬出来烧，不延房屋)因为大家恨她是“台奸”。"},{"type":"paragraph","text":"昨天被焚的大小汽车达十馀辆。官办的新台公司货物被焚一空(专卖分局物品昨亦烧光)当时有不少人检拾贵重衣料货物，尽被当场责打。烧而不抢，使人觉得这次事件的不平常。"},{"type":"paragraph","text":"晚收听广播，陈长官亲自播讲，他说参政员及民众等之要求他已接受，即:(一)解严。(二)释放被捕市民。(三)禁军宪警开枪。(四)官民共组处理委员会。"},{"type":"paragraph","text":"三月二日"},{"type":"paragraph","text":"起来已十点，洗脸时秋子(下女名)指手画脚极为吃力的告诉我们一个怕人的消息。就在一个多钟点以前，有十几个壮汉闯入我们的巷子，尽问:“这里住的‘阿三’(外省人)好不好?”左右邻舍(台胞)异口同声说:“好，好，很好!”那些人才离去。现在想来真可怕。那时我们还在梦中，邻人们用不着说“不好”，只要说一声“不知道”，我们就不得了了!"},{"type":"paragraph","text":"这些穷苦的邻人，三个月来进进出出未交一语，可说并无感情，而他们竟说我们“好”，在暗中保护了我们，真令人惭愧，感激。"},{"type":"paragraph","text":"听说隔巷的林家就被烧了。那林太太在一个月之内换过三个下女，平日小气刻薄，大概就是被烧的原因。幸亏全家事先躲开，人未挨打。"},{"type":"paragraph","text":"张和陆老在我们屋里，谈话的中心离不了眼前的事。张骂台人野蛮，主张立刻调兵来砍杀。显然他是气愤得很。陆则与他相反，说去冬专卖局在基隆打死一个卖烟小孩，既无人偿命又无人惩罚，不了了之。所以这一次难怪。平日台人职员的待遇太低。生活困苦太甚，尤其严重的是失业人数之多，有人估计失业者达四十万。陆续从省外归来的台胞有二十万，都是壮年，几乎尽无职业，又无恒产，怎能怪人家闹?平日大多数外省人在举止言谈间又处处露出对台胞的轻蔑，只这一点就够资格挨打。张先生大不以为然，愤愤的说:“无论如何，打人总是不对。真正的坏人，害他们的打不着，挨打的都是我们这种小百姓!”"},{"type":"paragraph","text":"报纸依旧来，公署答应“本案民间负责人决不追究。”下午三时，又听到陈长官的广播，有一段说:“此次事件如何善后，特设一处理委员会，除政府人员及参政员参议员等外，并参加各界人民代表，俾可容纳多数人民的意见”。"},{"type":"paragraph","text":"三月三日"},{"type":"paragraph","text":"报上第一次出现了“二二八事件处理委员会”的新名衔。今天的头条标题即是:处委会积极维持治安及派员指责上司命令不行。内容是:长官答应军警宪不开枪，但昨又有枪案二起，且由新竹方面调兵来台北，台胞深怕被欺，不满当局之无信。"},{"type":"paragraph","text":"公署各处长及警备总部柯参谋长接见处委会委员，协议:军队于本日下午六时撤回军营，治安由宪警与学生青年组治安服务队维持。"},{"type":"paragraph","text":"谣言比实事要可怕得多。有说台中嘉义等地都动起来了，又说高山族也从大山上下来响应了，说基隆把人往海里丢(后查无其事，但当时看来很可能)。一个确实的消息，是公司的吴秘书吓得由楼上跳下去跌伤了腿，这事十分可能，因为他平日农瞧不起人——尤其台胞。"},{"type":"paragraph","text":"实在，我们比处于被十万敌人所围的死城中还可怕。不仅四面实在，我们比处于被十万敌人所围的死城中还八方，而在左右前后都可能是。没有一点安全的空间。“孤岛”，“危城”也不足以比拟目下的危险。"},{"type":"paragraph","text":"三月四日"},{"type":"paragraph","text":"广播电台似乎早已摆脱了官家的管制，尽在播送处理委员会的话。报纸也是，像公署的新生报二日起整版整面都是大胆的言论，据处理委员王添灯的报告:“台中电话等一切机关，业已接管完竣，并已组织处理委员会处理一切，维持治安，请本会向当局劝阻出动军队，以免发生意外事件。”"},{"type":"paragraph","text":"处委会决加强机构，决定全省十七县市同时组织分会。并声明“除政治改进外无他求”。"},{"type":"paragraph","text":"上午十时，学生及民众代表四十余人谒长官，提出三个问题，答复是:(一)我的政治经济政策是对的，只因部下的人作事有不清楚，我也明白。而失业者的多，政府一定设法救济。(二)关于政治方面的改革，不仅处理委员会，就是一般民众有好的意见我也采纳的。希望各位提出意见。"},{"type":"paragraph","text":"台北市中等以上学校学生召开大会，决定由各校学生自治会组织大队维持治安。"},{"type":"paragraph","text":"昨天下午，今天上午，隔邻的台胞青年们全到中山堂去参加处委会的民众大会，想不到这几个平日极为忠厚的人也这样热心。他们对我们虽然客客气气，但谈到原则上的问题则决不让步。"},{"type":"paragraph","text":"有人看到一种标明“台湾民主联盟”(非同盟)的传单，呼吁勿打外省人，而要联合外省人一起改革政治。"},{"type":"paragraph","text":"三月五日"},{"type":"paragraph","text":"处委会上午开会，决派代表向中央陈情表明真相。该会并分设总务，联络，调查，治安，救护，财务，宣传，粮食等组。"},{"type":"paragraph","text":"“台湾省自治青年同盟”成立，要求省县市长民选，建设新台湾模范省。"},{"type":"paragraph","text":"报纸的其他标题是“嘉义群情不安”，“红毛埤方面冲突停止”，“机场冲突尚未平静”，“彰化一度骚动，三日完全恢复，”，“新竹市处委会成立”，“宜兰青年大会要求各机关首长自动引咎辞职”。其中最显得有政治性的是台中市提出的二项要求:()克日准备施行宪政，提早选举省县市乡长，实行地方自治，结束行政长官公署。(二)改编向来一切设施无视民意而不切合实际之作风，即刻改组各级机构，起用熟识本省情形之人才。"},{"type":"paragraph","text":"警备总部柯参谋长发表书面谈话:第一不可轻信谣言自相惊扰(意盖指调兵报复之传说)……第二信赖处委会公平调查合理解决"},{"type":"paragraph","text":"台北外省人被打事件似乎真的没有了，好些熟人都上街了，我也跃跃欲试，因为这几天关在屋里实在闷得慌。(未完)"}]}