{"id":143817,"date":[{"year":1947,"month":4,"day":2}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"社评","genre":"","count":"1476","ytitle":"","mtitle":"央行扩大贴放业务","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"自张嘉璈氏继任中央银行总裁后，虽则内战所造成的财政金融方面混乱而紧急的局势依然未减，所谓“形势比人还强”，在这种形势下，谁也不能化腐朽为神奇，但以这种混乱和危急，一部分也由过去错误的政策所造成，以张氏在金融界的资深望重，工商界对于今后金融政策的改弦易辙，总不免抱着若干期望。昨日央行所宣布的贴放新办法，应可视为继四亿元美金债券发行后张氏新政的第二声。"},{"type":"paragraph","text":"据央行公布的“贴放委员会组织规程”及“办理上海商业行庄贴放通则”，张氏是企图于四联总处之外，另行建立一个以中央银行为主体的贴放机构，再配合以贴放办法的改善，来争取金融工商界与央行的合作(例如四亿美金债券就需要金融界帮忙的啊)，以消弭过去国家银行与一般商业行庄及工商界间的隔阂对立，从而使他们今后“彼此不特痛痒相关，而且互守纪律，共负经济复兴之使命。”(张氏在贴放委员会成立会上致词)"},{"type":"paragraph","text":"究竟央行今后能否从“政府的银行”澈底转变到“银行的银行”，尚待贴放新办法的执行程度及央行其他业务的革新来证实；不过，以这次贴放的新办法而论，确比过去央行办理重贴现转质押转押汇办法，以及生产贷款办法等来得进步。"},{"type":"paragraph","text":"第一，过去主持或审核贷款的机构，无论是四联总处或国家行局，向来由局内人一手包办，工商界人士是无权与问的。这次中央银行所附设的贴放委员会，及工业贷款和出口物资贷款两审查委员会，居然有金融工商界代表参与其间，使他们也有机会代表民营企业发言，这是一种进步。"},{"type":"paragraph","text":"第二，已经国家行局对于生产事业和出口业的贷款，向来是顾虑多端，限制萦严，这次居然以增加生产和促进输出为第一义，除限制原放款每户之最高额外，已将每一商业行庄申请重贴现转质押转押汇的总额，宽放到以不超过各该行庄实收资本及存款总额(除去法定存款准备金)为度，这种勇于解决当前工商业资金困难的魄力，也是一种进步。"},{"type":"paragraph","text":"这次的贴现新办法虽有上述重大的改进，但拿来在当前的经济形势之下来实行，仍不免有种种障碍，不容许作轻率的乐观。"},{"type":"paragraph","text":"首先，致成国内物价继涨的因素很多，扩大贴放后如厂商真正能将贷款用之于增产，从而可能缓和物价上涨的程度，但在整个经济情况改善之前，显然物价还是不能稳定下来的。物价如仍继涨，利率也就难望稳定。从前生产贷款会给厂家拿去从事金钞投机，现在金钞虽禁止自由买卖，又如何防止厂商利用低利贷款去高利转放，或从事于商品投机呢?"},{"type":"paragraph","text":"央行虽规定承贷行庄对于贷款厂商应稽核其用途，并限制贴放的期限，但三十天到九十天的贷款期限，在物价涨风之时，已足敷囤积所需的时间，所谓稽核用途，也是空洞的例行文章。央行如不能规定更有效的监督贷款用途的办法，则扩大贴放和抑低利率，适足以助长商品投机和高抬物价之风。"},{"type":"paragraph","text":"次之，目下一般行庄放款利率，约为一角三四分，地下钱庄和行号私人的贷放利率，更高至二角，央行扩大贴放之后，纵然可以稍稍发生抑低市场利率的作用，如谓即足以消灭高利贷，尚是过于夸大的估计。行庄向央行重贴现转质押等虽仅费一分五(出口贷款)到一分八(工贷)的利息，但因均按原贷额八折计算，行庄自筹贷额二成实际所得利息收入，出口贷款为一角零八厘，工贷为九分，且不说按现行市场利率行庄尚不如将二成垫款自行放出为有利，行庄尚须负担其余八成贷款的风险，这都足使行庄对于扩大贷款不能不有所顾虑的。可能的趋势，将来稳健行庄不愿多做贷款，未入正规行庄则必然与贷款厂商勾结，利用贷款以从事种种不正当业务以取巧牟利。"},{"type":"paragraph","text":"所以在物价与利率未能稳定之时，扩大贴放如执行得宜，未始不能产生局部的好作用，否则，贴放业务的扩大，徒然为行之失宜即足以助涨物价的信用膨胀，开了一条简捷然而也是非常危险的途径!"}]}