{"id":143890,"date":[{"year":1947,"month":4,"day":2}],"page":"4","source":"国际文摘文摘国际","region":"","masthead":"","special_issue":"新闻窗","column":"","genre":"","count":"2936","ytitle":"","mtitle":"佛朗哥的恐怖政治","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"罪名是爱民主"},{"type":"paragraph","text":"我亲眼见过了佛朗哥统治下的恐怖。就在我现在下笔时，受拷打者若断若续的尖叫又在耳边响起来。苦痛的呻吟是那样可怖，连我这般刚毅的人也得用手紧紧地朋友们，我写的都是事实。五千无辜者现在正躺在卡拉邦捷。沃托大监狱的尸骨房中发烂。他们的罪名就是爱戴民主。"},{"type":"paragraph","text":"我在一间多霉而似地窟的土牢中逗过四天。那里面白画的光线一丝也不能透入，人们终年终夜被身着蓝制服的莽汉用短棍抽打。在个漆黑无星的晚上，我与廿个西班牙共和党人越过边境，我们在法西分界的比利牛斯山迂曲的山隘里行进了三个钟头，时时停下来静听。在欧恩镇附近，我们就踏入西班牙的境土。三天后，又到达卡泰隆利亚，该处反抗佛朗哥的高潮是外界所想像不到的，十万多战士都发誓:不至佛朗哥倒台以及政治犯释放绝不停止。这种运动组织极为健全，西班牙许多区域实际上是控制在这些地下军手中。"},{"type":"paragraph","text":"警察世界"},{"type":"paragraph","text":"下面就是我被捕的故事:我乘车抵达马德里北站。在站外，无数身着制服的人手拿短棒，高视阔步地四处走着并不时检查行人。这里，携带手枪是件极平常的事，与其说这个和平的城市里无武装，倒不如说它遍地皆兵来得乾脆除此以外，马德里的人口中，穿绿制服的警察也许要占百分之廿，自从内战结束后，城中即实行严厉的戒严令。"},{"type":"paragraph","text":"我受托由国外携带信件给马德里的共和党人。两天以来，我像捉迷藏似的时躲时现，将一部份信件递出。同时，因为食物不佳，我患着消化不良。一次，两个警察尾随着我，我走进一家餐馆，料想已脱离他们的追踪……但是他们跟上来了，向着我微笑"},{"type":"paragraph","text":"‘你的护照?’"},{"type":"paragraph","text":"我被这两个人押送到西圭力达大楼司令部。司令官带着一副不含善意的目光盯住我，‘谁帮助你越过边境的?将那些人的姓名告诉我。’他说。"},{"type":"paragraph","text":"我没有回答。"},{"type":"paragraph","text":"“不开口就是呆子，”他轻轻地说，‘这屋子里有一个地方连死人都会说话啦……。’"},{"type":"paragraph","text":"司令官掉转他那又大又秃的头；按着桌上的铃。"},{"type":"paragraph","text":"‘好罢，这是你自讨苦吃’两个穿灰色制服的卫兵闻铃而进，马刺砉然一声，行着法西斯敬礼。司令官摆一摆手，他们就攫着我的臂膀，领着走过一段错综复杂的走廊，在卅五号的房门前停了下来。其他两个卫兵抱着一个人的腿从我们身旁走过，他遍体是血，嘴唇断裂，前额破碎，头部在水门汀的地上碰着发响，手臂在地面曳扫。"},{"type":"paragraph","text":"这就是我命中注定在马德里监狱中拘留四天的开始。头天通晚，我屡屡地听到囚犯们受苦刑发出的叫喊，呻吟和断续的护语。我根本没有入睡。"},{"type":"paragraph","text":"集中营一瞥"},{"type":"paragraph","text":"次日清冷的早上，我的房门猝然张开，一个十八岁左右的小伙子被推了进来。他跌倒在地上，眼部血流如注，头发被乾血胶结成团，左脚很奇怪地扭歪着。我用放置在墙角落的那只难以形容的盆子尽力替他洗涤。经过一个钟头沉重的呼吸，他苏醒过来。"},{"type":"paragraph","text":"这是他的经过情形:他名叫拔布罗。阿尔夫里资。因为分散反佛朗哥的小册子，被捕已将一月。每天他被拷打，逼使他将同志的名字透露出来。当他告诉我关于苦刑室的情形时，那破裂的嘴唇可怕地歪斜着。"},{"type":"paragraph","text":"‘离此廿步就是那间苦刑室。跨进去后，你立刻会被十来个穿蓝衫的人打倒在地上，牙齿未脱，腹股还要挨上几脚。’他稍停了片刻，‘那是要使你软下来，讯问时容易一点。’"},{"type":"paragraph","text":"整天他谈论着这些恐怖事实。至于食物，他仅提了一句，‘无论怎样，我们是难于进食的。’他说着，一面指着那伤痕遍满的脸部。"},{"type":"paragraph","text":"次日，我被转送到马德里最大的卡拉邦捷·沃托监狱。冗长走廊的两旁是一串牢房，各有粗重的栅斗。守卫们来回地踱着，冲锋枪托在手腕上。"},{"type":"paragraph","text":"监狱生活"},{"type":"paragraph","text":"我被推进一间容纳许多政治犯的牢房。其中大概有七个人，老老少少，衣衫褴褛，体质懦弱，且极其肮脏，有几位曾一度为共和党的出色领袖人物。其中一个就是安其尔，曾任卡泰隆利亚某城的市长。其次就是舞蹈家佛朗西司哥；拔布罗在狱中关了九年，现在是七十高龄，已呈半疯状态；安东尼阿——也是共和党领袖，以及已经判定死刑的三个年青游击队员。他们都是因为对政府有不满的表示而被捕入狱的卡拉邦捷狱中五千个囚犯有三千名是一九三六年前共和军的队员。普通法律罪犯仅一百五十个，他们的待遇比政治犯好。政治犯禁止来往通信。这里的生活与监禁在朱仑达数千法国人的生活毫无分别。他们都穿着破烂，污秽而又不称身的便服，还遭受过度的营养不良与寒冷的袭击。到晚上，当牢房变得非常冷峭和潮湿时，是更难抵耐的了。每天早上都有尸体拿出牢去。"},{"type":"paragraph","text":"西圭力达监狱与卡拉邦捷监狱对待囚犯的方式稍有不同，前者属于内政部——这是西班牙法西斯党的机构，后者却是司法部管辖。司法处的小职员对未来都感到怀疑，这使他们在某些场合下稍敛残酷和凶暴，一旦共和政制卷土重来，他们希望这种宽容会获得一些同情。"},{"type":"paragraph","text":"卡拉邦捷每天供饭三次。每餐的菜食是一碗热水泡上几片葫葡和两百克面包(合○·四四左右)。三千人以上正患着病辗转于创伤下。在西班牙其他百所监狱中都有同样的情形。医生们也都是趋炎附势，铁石心肠。"},{"type":"paragraph","text":"“你有么病?”医生问一个囚犯。"},{"type":"paragraph","text":"“我的牙齿痛。”"},{"type":"paragraph","text":"“没有关系，这些牙齿都会要拔掉的。”"},{"type":"paragraph","text":"“你呢，有什么病?”"},{"type":"paragraph","text":"“我肚痛。”"},{"type":"paragraph","text":"“注意食物，吃三天缅包和水就得啦，”"},{"type":"paragraph","text":"“医师，我手臂上敷的石膏经破碎了，骨头会接不起来。”"},{"type":"paragraph","text":"反抗运动"},{"type":"paragraph","text":"“立刻就会替你拿掉的。”虽然，他们近却在醖酿一个反运动，与卡泰隆利亚的游击取得联络。在严厉的狱规下，地增加。社会，共产及民主三政党被禁于狱中的党员与外间工作人员也不断地保持秘密的系，他们有时是赖卫兵的帮助这些卫兵都耽心佛朗哥的末日即会到来。"},{"type":"paragraph","text":"在守卫较少的日子里，重要的政治集会就在廊上和监狱的庭院中举行起来。于是，私运进狱的英法报纸就在我们中间传诵着。的有些牢房中，被判处死刑的人在写着他们的回忆录。反抗运动在组织甚至做到使囚犯们有自己的无线电收发装置，法国电台每天正午新闻广播后半小时，复写好的的集子便在西班牙许多监狱中传送。"},{"type":"paragraph","text":"在西班牙多监狱中"},{"type":"paragraph","text":"统治者也　失掉信心"},{"type":"paragraph","text":"卡拉邦捷的狱长名叫皮隆力司，因为它的鼻子大，绰号叫鹰，但是他丝毫没有鹰的能耐。他带着一副稚气，强要囚犯们向他行纳粹礼，当囚犯拒绝时——这是常有的事——这们狱长便大发雷霆，拳脚交加。纵然这许多足以表示他的勇敢和严肃，他却也为未来感到恐惧。他常私下里对僚属说:“想起西班牙未来的政制，使我怵然神伤。”"},{"type":"paragraph","text":"他每天接到恐吓信和画着棺材的函件。他主要的党徒和大部卫士是从前蓝衫队的队员，曾在东线为德国人作战。当盟军准许该队的人员经法境返国时，曾遭法国游击队的袭击。他们从没有将这件事忘诸脑后，把满腔的忿怒每天发泄在落于他们手中的一切囚犯身上。"},{"type":"paragraph","text":"凡有拷打的地方便有这些蓝衫队员的份，在西圭力达，在佛哥发的秘密警察中，实际上，在一切监狱中都有。当这些卫士寻东时，他们便检查牢房。每次总要发现一些可疑的小册了，报章书籍。随即便有几个狱伴被这些卫士当作反动份子推拥"},{"type":"paragraph","text":"我在狱中仅逗四天。到第四天，由于盟国一大使馆的交涉，以离开西班牙为条件，将我释放了。出狱的前夜里，我完全明白了在佛朗哥统治下西班牙的内幕。"},{"type":"paragraph","text":"晚上十点钟时，步履声响彻卡拉邦捷冗长的门廓，牢房中都呈现着不安的骚动。响声稍静，卫士们开始高叫名字了。"},{"type":"paragraph","text":"一行行的人在监视下走过去。一行是到厨房去的，另一行是往行形场。更是有些人被发觉唱共和党的歌曲，我由于一点小说过，被卫士们搥打，他们的嘴唇上用胶布封了起来。"},{"type":"paragraph","text":"这些就是西班牙国内每天发的事情，它罕有传到外间人士耳。我亲自看见这些事情，它　 (长弓译自国际文摘)"}]}