{"id":143888,"date":[{"year":1947,"month":4,"day":2}],"page":"4","source":"新共和周刊","region":"","masthead":"","special_issue":"新闻窗","column":"","genre":"","count":"1776","ytitle":"西共和政府总理吉罗尔","mtitle":"控诉佛朗哥","ftitle":"","authors":["肇建"],"text":[{"type":"paragraph","text":"皇室复辟之谜"},{"type":"paragraph","text":"第二次世界大战已随纳粹德国之崩溃而告终，但是德意卵翼下的佛朗哥西班牙却未受丝毫损害。一九三六年以来西班牙的命运是和纳粹不可分的，因此近来有关佛朗哥倒台的谣言甚嚣尘上。那些相信传言者希望西班牙旧皇室复辟，西班牙人民将起义推翻法西斯的独裁者，或者期待某种国际行动会以和平的方式来恢复共和国。"},{"type":"paragraph","text":"我们这一群从事于西班牙民主运动的工作者，深知皇室复辟不啻是改头换面的新反动出现，重返君主制虽可满足那些与国际问题有利益的人们，然而不能符合西班牙人民尊严及幸福的愿望。因为我们经常和西班牙反抗人士保持密切接触，知道西班牙人民既不需要也未希冀他们的祖国再有内战。"},{"type":"paragraph","text":"为了加速佛朗哥政权的解体，共和政府能继续领导民圭运动及西班牙能在联合国中取得地位，国际行动必须开始。为了使行动有效合理，它必须受西班牙流亡政府的支持；因为我们的政府代表了所有的西班牙共和党派与有力的劳工组织CNT及UCT。这些政党和劳工组织份子形成了地下运动——全国民主同盟阵线。所以我的政府代表海外的反佛朗哥联盟而全国同盟则是国内民主势力的大组合。"},{"type":"paragraph","text":"西班牙的民主组织"},{"type":"paragraph","text":"西班牙国内外的民主组织经常联系不断，并未因佛朗哥封锁法国疆界及陈师百万于边境而受阻，西班牙境内各党派均曾出席在法国揭幕的共和政党与劳工组织联合大会，今后他们遄返祖国开展着斗争运动。此外；我的两位部长——最保守的和最进步的——代表保守派及天主教党的圣契兹，加拉和CNT的哲斯，利沃，他们秘密跨越法西斯边界加入了我的内阁。"},{"type":"paragraph","text":"西班牙的政治问题曾引起举世的兴趣，由于佛朗哥将军政变造成的戏剧性的局势，由于内战中人民长期的牺牲，由于德意公开的干涉，世界人士方警觉到西班牙存在着一个严重的政治社会问题。"},{"type":"paragraph","text":"一九三一年四月选出的西班牙共和政府，企图试将动态的现代民主介绍给国内。共和政府首先提出土地改革计划，想改善农民生活，这计划不仅能建立社会主义并且能获得更大的经济收益。其次是军队民主化；第三，为了尊重大多数天主教徒的意见，防止教会干预政治。"},{"type":"paragraph","text":"保皇党与封建残余"},{"type":"paragraph","text":"从一九三一到一九三四年西班牙境内发生的一切事件都与两大壁垒的斗争有关——现代民主的成熟运动与封建残余势力的斗争。但是，一九三三年后，希特勒干涉西欧极力支持封建势力使西班牙脱离西方民主的怀抱和德国合作。一九三六年七月十九日佛朗哥将军的叛变，促成了国内外反民主暗流的大汇合。主教，地主，军官及全国的传说反动派都加入了佛朗哥的大叛乱。法西斯运动的精神应运而起，西班牙的国际政策唯有纳粹马首是瞻了。"},{"type":"paragraph","text":"因此；西班牙共和政府面对着两大难题；第一；让西班牙复蹈她过去的政治史复辙。第二；不顾佛朗哥的扰乱，继续为实现民主而奋斗。一个民主的共和政府提供了两大问题的解答。"},{"type":"paragraph","text":"西方民主，由于它的形成，主义及历史，在西班牙拥有足多的热诚信徒。保皇党与封建阶层在一九一四至一九一八年曾是亲德份子，一九三五到一九四五的十年中仍然重弹旧调；而民主党派则先后征募过万千的志愿兵，参加反法西斯阵线与佛朗哥作殊死战。这些志愿兵和他们的兄弟们早已在耐心等待着援助的手，希望世界助他们恢复祖国的民主。这时；他们和他们的共和政府不得不忆起苏联是唯一的国家，除了墨西哥，曾经帮助他们抵抗过德意侵略者，苏联对西班牙的盛情是最足感谢的。然而共产哲举从未在西班牙立足，这种感谢并不能改变西班牙共和政府的方向——赶上西方世界的历史责任"},{"type":"paragraph","text":"必须采取有效行动"},{"type":"paragraph","text":"某些场合，甚至在联合国内，辩论着经济绝交会加重西班牙的粮食恐荒。如果这是真的，西班牙人民倒愿意受苦!可是事实刚好相反，佛朗哥为了获得国外购买力，现在正大量输出粮食，这些食料很可留在国内供作民食的。一九四五年西班牙对美出口食粮总值为四十万美元，对英输出食粮则达六千八百万美元。虽然缺乏橄榄油，——典型西班牙餐食中唯一的油脂——佛朗哥在一九四五年输出这种油料竟在一千八百万美元以上!"},{"type":"paragraph","text":"佛朗哥因希特勒和墨索里尼，假如佛朗哥继续执政，违背西班牙人民的意志，那全是因为联合国不愿对他采取有效行动的缘故。对于世界人民，这种不义行动就说明了新世界机构还未能达到它原始的目标——保障和平及防止任何足以引起战争的事态于未然为了获得世界的尊重，联合国必须消灭以佛朗哥为代表的法西斯的最后遗迹，恢复西班牙人民的自由和尊严，使西班牙成为新自由世界中和衷共济之一员!"},{"type":"paragraph","text":"(肇建译自新共和周刊)"}]}