{"id":143956,"date":[{"year":1947,"month":4,"day":2}],"page":"8","source":"","region":"","masthead":"","special_issue":"新社会","column":"","genre":"","count":"1746","ytitle":"","mtitle":"苏联社会的浮雕","ftitle":"","authors":["林举岱"],"text":[{"type":"paragraph","text":"林举岱"},{"type":"paragraph","text":"苏联的机会均等主义表现在教育，就业，物质文化和精神文化的享受，以及社会的，政治的一切活动上面。"},{"type":"paragraph","text":"苏维埃制度对于旧制度最大的胜利，是普及的免费的强迫的教育的成功肃清了沙皇制度留下来的全部人口百分之八十的文盲。在苏联没有因为缴纳不起学费而有失学痛苦的青年，也没有“军业即失业”的专科或大学校的学生。升学的条件并不是以门第或财富为标准，而是根据他求学的必要能力来决定的。苏联专科和高等学校里，学生是由各种有职业的人们中招来的，他在求学的时候会得到必需的物质的补助和津贴。他在学校所受的训练是参加公共事务的管理，先由学校本身的管理开始，然后扩展到苏联生活的每一方面。在苏联，学校和社会是澈底地打成了一片。"},{"type":"paragraph","text":"社会主义的计划经济，是把整个的国民经济生活，生产与消费，都放在一个统一的计划领导之下。因此，它没有生产失调，经济恐慌等资本主义国家时犯时发的病症，自从一九三一年以后，苏联就没有发生过失业的威胁，而且对于各种有能力有技术的工人的需要不断地在增涨。失业现象的扑灭才保障了就业机会的均等。在今天苏联社会是唯一没有病态而且经常地以非常的速度在向前发展的了。"},{"type":"paragraph","text":"新社会为了保护它的劳动的人民在年老疾病或意外事件失其工作力能时，提供了物质的保证。这种保证是由国家支付出巨大的经费，普遍地发展对于工人和职员的社会保险制度。对于劳动者免费的医院，以及劳动者对于广泛的设备完善的疗养网之享用。这种国营的医药制度是作为苏维埃社会重要的基础之一。它把医药保健事业作为国家对于人民一种基本的义务，而不像其他国家一样是属于私人慈善机关的工作或私人的企业了。就靠着这种特殊的制度新社会的成员就永远是健康和快活的。"},{"type":"paragraph","text":"跟着社会物质财富的增加一起来的是搁在苏联领土上的巨大的文化网:文化公园，图书馆，竞技场，戏院，俱乐部……这些组织向所有工作的人民一视同仁地开放给他利用。在这些场所中，工人和农人们体验到革命之真正的意义，并恢复了经过斗争之后的原气，永远是年青而活泼，充满了生命的凯歌的。"},{"type":"paragraph","text":"苏联的政治生活在今天是世界上最合于民主的原则而最能体现平等的精神的了。苏联公民凡年达十八岁的都有选举和被选的权利，而没有受着肤色和种族，信仰，性别，居住年数，社会出身，财产状况，和过去活动的各种的限制。苏联的政府并不像其他的国家一样是建立于和人民对立的关系上，它是由组织在各个集体里的一切成年人所共同参加的。苏联的公务机关中的工作者并不是全靠着人民的选举，所有公民都有均等机会可以直接参与公务管理的工作。在各级的政府机关和市政机关里，充满了这类业余自愿的工作者，而成为苏联国家机构中主要的一部分。这些业余者达到熟练和最负责的程度，自然就有在公务机关里升到最高位置的可能。因此，在苏联根本就没有‘文官职务’或‘公务员’这类职业和其他职业之间还隔着一道鸿沟。"},{"type":"paragraph","text":"这么的一个社会组织，它必然具有独特的坚强的社会意识和新的道德律。它的社会的成员，尤其是年青的一代，所遵循的道德法则，是痛恨从邻人骗取个人的利益，也同样痛恨利用机会为私人打算的这一种行为或倾向。他们把完成个人的任务放在第一位，在创造中才找到了真正的快乐。为整个社会的利益而作协同的活动，被当作新秩序之基本的原则。这种严正的社会意识贯彻在每一个青年的灵魂中，使他们要尽量将余暇的时间为社会而工作，就是所谓“社会服务”。社会服务的范围是很广泛的，除了参加公务机关的工作外，通常还有最辛苦的体力劳作，比如帮助卸货等。在合理之社会的和教育的环境中，在愉快的共同合作的友情中，青年们锻炼了自我克服的精神，在为推进新社会的秩序而努力，而奋斗。"},{"type":"paragraph","text":"在受过恶意的诬蔑，严重的威吓，重大的摧残之后，新秩序今天又告稳定了。尽管反动的叫嚣还没有停止，阴影也没有消失，新秩序至少已经向她的敌人作了这样的证明:"},{"type":"paragraph","text":"只有在新秩序之下，个人的天才和创造力才有作最大发挥的可能性。"},{"type":"paragraph","text":"只有在新秩序之下，为最大多数人的利益而发展的最高的生产力才成为可能。"},{"type":"paragraph","text":"只有在新秩序之下，经济才能稳定，失业现象才能避免，文化才能大踏步的发展。"},{"type":"paragraph","text":"只有在新秩序之下，财富的累积，和物质文化的进步，才不成为人类堕落和犯罪的手段。"},{"type":"paragraph","text":"只有在新秩序之下，人类社会才能成为一个完满的有机的整体，取得一致的协同的运动向进步和幸福，统一与和平迈进。(续完)"}]}