{"id":143991,"date":[{"year":1947,"month":4,"day":3}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2231","ytitle":"","mtitle":"美国金元外交的明证","ftitle":"","authors":["浦诗昌"],"text":[{"type":"paragraph","text":"本报驻美记者　浦诗昌"},{"type":"paragraph","text":"美国金元外交政策的大纲，已经在前一次通讯中略述。本篇通讯的目的，在列举实例，以为种充。下面的例，第一在揭发美国独占资本和德国经济反动势力的密切关系，以及前者给与后者的种种协助，第二在指出名义上为“民治民有民享”的美国政府，实际上却是独占资本用来达到自私目的工具。"},{"type":"paragraph","text":"希丁纳斯(Stinnes)是德国最富有的家族之一。所拥有的资产包括农田，房地产，驳船公司，煤矿等等。一九二三年，由于德国的畸形通货膨胀，几乎破产，所有产业概向银行抵押。为避免押产被银行没收，希丁纳斯来美国求援，经塔萨斯石油公司总理的介绍，与三家银行接洽借款。当时商妥的步骤是如此:第一，在美国成立两家企业公司，其一为希丁纳斯公司，另一为希丁纳斯实业公司。后者的所有权属于前者。希丁纳斯公司发放金元债券一千二百五十万元，年息七厘，债期十年，希丁纳斯实业公司也发放同数金元债券，年息七厘，债期二十年；第二，希丁纳斯夫人原来拥有的一半家产，移交此两家美国企业公司，而所得的抵偿是希丁纳斯公司股票之半。当时希丁纳斯的家产，除了各种德国证券，农田，房地产外，更有年产六百七十万吨的煤矿，以及虑耳区未开掘的煤藏七十万吨。结果筹募借款的三家银行收百分之十的手续费，美国债权人享有此庞大家产之半。"},{"type":"paragraph","text":"希丁纳斯财产的控制权既操在两家美国企业公司之手，显然有被纳粹政府没收充公的可能。因此，希丁纳斯于一九四一年五月在德国增发股票，使绝大多数的股票集中在德人之手，以逃避没收充公的危险。并于五月三日，用公函向瑞士的代理人报告增发股票的措施，但又暗地指示该代理人勿通知美国的企业公司。因此，若联盟国战胜，美国的企业公司可以按法否认一九四一年所发的股票，而希丁纳斯的财产，大部份仍属美国企业公司，不致为联盟国没收。在这种巧妙的布置之下，希丁纳斯的财产乃享受极安全的保障。"},{"type":"paragraph","text":"美国对德宣战以后，两家希丁纳斯公司均为美政府接收，交由敌产管理局管理。敌产管理局当即指派三人为希丁纳斯公司的董事，其中之一是前美政府建设资助局主任亚伦，也即是白宫著名食客之一。亚伦原是希丁纳斯实业公司的副总理，去年曾赴德国视察，筹划以美国的资金恢复德国工业。"},{"type":"paragraph","text":"希丁纳斯在战时就设法与美国的企业公司取得联紧。一九四三年四月得纳粹政府之允准在瑞士与美国希丁纳斯公司代表巴锐特(Barrett)会谈一星期。巴锐特是希丁纳斯公司的秘书兼司库，美国政府接收该公司后，并未被免职。但是巴锐特是否经敌产管理局授权，往瑞士与希丁纳斯会谈，以及会谈内容如何，美政府则始终保守缄默，也不加追究。一九四四年十二月八日巴锐特的尸首在纽约附近路轨上发现，形如辗斃，但是究竟是否被暗杀以灭口，至今尚无法证实。战事结束以后，国务部经济处代表休门(Sherman)即刻赴德国与希丁纳斯接洽。休门身着美国驻德占领军的制服，然而其任务却是代希丁纳斯在美国政府内周旋，使联盟国摧毁德国托辣斯的规定不适用于希丁纳斯的财产。一九四五年十月，希丁纳斯在英国占领区被捕，其在苏联占领区的财产也被没收。希丁纳斯一方面通过美国驻德占领军向华盛顿求援图释，一方面向美国股东宣传，企免财产之没收。在其一九四六年对股东之营业报告中，有以下的词句:“本公司之未来端赖德国虑耳区之如何被处置。因此我人对联盟国关于虑耳区之讨论特感兴趣……”，“美国公司在德国拥有之财产，应被认为美国之资产……”。"},{"type":"paragraph","text":"美国金元外交政策的前提，既是维护独占资本的利益和支持反动经济势力，协助纳粹的财阀决不会受到合理的惩罚，而德国的托辣斯也决没有被解散的可能"},{"type":"paragraph","text":"美国金元外交政策的特点:还可以由另一实例证明。在过去十年中，美国的地主集团曾对政府屡施压力，使政府采取现行的政策:限制农业生产，维持农业物的高价，避免地租的跌落，美国政府用津贴的办法，鼓励畜食的种植，防阻大麦的大量生产。一九三七年到一九四一年美国种麦的地区，平均为六千九白三十万亩，而一九四六年，美政府限制种麦的地区至六千八百九十万亩。但是种玉蜀黍的地区却从九千二百万亩增至九千七百万亩，种燕麦的地区由四千万亩增至四千六百万亩。战时，联盟国内急需粮食，战后，欧亚各国的灾民成万，然而美国政府却始终未曾放弃这种限制生产维持价格的政策。"},{"type":"paragraph","text":"按照美国官方的数字，战前家畜每年消耗的大麦为四百五十万吨，一九四二年至一九四三年为一千一百四十万吨，一九四三年至一九四四年激增至一千八百十万吨。同年内，用以酿酒的大麦，也达二百万吨之多。我们记得，联总去年的估计，一千一百万吨大麦就足以免除欧洲去春的饥馑，美国人民所消费的用品，本来已经比其他国家的人民多二三十倍，即使从营养的观点看，也较必须的份量多出一倍。因此，美国政府即使不鼓励大麦的种植，也可以稍微减少饲畜或酿酒的大麦，以救济欧亚的灾民。可是，在美国政府的眼里，美国的牲畜比欧亚各国的人民来得重要，这种得人不损己的政策是不被采用的。"},{"type":"paragraph","text":"联总的救济工作到去年十二月底正式终止，美国政府已经明白表示不愿继续资助。在最近的将来，欧亚各国既无能向美国购买粮食，其将成为美国金元外交政策重要工具之一，是毫无疑问的。美国已经非正式的表示，将以粮食扶助“友善”的国家如希腊，抵制“不友善”的国家如波兰及南斯拉夫。"},{"type":"paragraph","text":"由以上两个实例，我们看出，所谓倡导民主，维护人道，争取和平的美国外交政策，实际上却是扩张美国独占资本的势力，支持国外的经济反动份子。隐藏在慈祥假面具背后的，是冷酷无情的武器:原子弹，资金，粮食。(三月六日脱稿于玛利兰州)"}]}