{"id":383097,"date":[{"year":1959,"month":1,"day":7}],"page":"3","source":"","region":"","masthead":"","special_issue":"笔会","column":"老干部回忆录","genre":"","count":"2438","ytitle":"","mtitle":"平塘镇的早晨","ftitle":"","authors":["梁平"],"text":[{"type":"paragraph","text":"上海市第一公费医疗医院　梁平"},{"type":"paragraph","text":"每当新年我便想起过去战争时期的艰苦岁月，尤其是使我毕生难忘的一九四二年的元旦战斗。"},{"type":"paragraph","text":"当时日本鬼子从津浦路各个据点抽调重兵，向我淮南路西解放区大举“扫荡”，正当我军在和日寇进行浴血战斗的时候，国民党集结大量桂系军主力和土匪、恶霸地主武装偷偷的向我新四军背后压上来了。他们梦想配合日寇一举歼灭新四军二师主力。当时我军前后受敌，情况万分危急。白天，日寇用数十门大炮向我军阵地整整的轰击了一天。"},{"type":"paragraph","text":"日寇的大炮在下午五时半左右停止轰击了。我们的部队在暮色苍茫中沿着曲折的山沟，来来往往的调动着。"},{"type":"paragraph","text":"队长朱青山站在冂字形的队前，捏着用布包扎着头子的手电筒，读着罗炳辉师长的亲笔信:"},{"type":"paragraph","text":"亲爱的十团侦察队全体指战员同志们:"},{"type":"paragraph","text":"正当我们在保卫国土，保护人民的生命财产而和日寇进行浴血奋战的时候，蒋介石竟不顾民族利益，集结重兵从我们背后打上来了，情况是十分危急的，为此，我命令你们今晚七时出发，在明日——一九四二年的元旦拂晓以前，一定要赶到蒋匪军的最中心区，伪县政府的所在地——平塘镇，打个干脆、彻底的歼灭战，活捉伪专员，生擒伪县长，把这批乌合之众的顽固派、土匪、恶霸以及反动地主武装拖回去。希你们以此战斗胜利，来向元旦献礼，望沿途遵守群众纪律，克服六十里路急行军的困难。祝你们胜利。"},{"type":"paragraph","text":"朱队长读完信之后，习惯的脱掉身上的军大衣，从队伍的右边排头第一人走向排尾尽头，查问着班长的行动准备工作。"},{"type":"paragraph","text":"朱青山检查完毕后站在冂字形队伍中间发布了行动命令，宣布行军次序，要一班走前面，负责找向导和留路标，二班在队伍最后走，任务是收路标。二、三两个排因有轻机枪，在行军中不担任任务。"},{"type":"paragraph","text":"七时正，部队开始行动了，象一条黑夜的飞龙，冒着鹅毛似的大雪，刺骨的寒风，翻山越岭的向敌人的巢穴——平塘镇游动着。战士们不时的在相互传着口令:注意，右面有敌人，前面敌人的哨兵，后面……。"},{"type":"paragraph","text":"经过五小时的急行军，穿过了无数的田野、河流，以及从来没有人走过的布满荆棘的山丘，克服了使人难以置信的困难，终于在一九四二年元旦上午二点钟逼近了敌人的巢穴——平塘镇。队伍停下来了，班长杨正环和侦察员国平山从附近的村庄找来了三个老百姓作为带路的向导。"},{"type":"paragraph","text":"朱青山在膝盖上展开军用地图，用红铅笔在地图上端打了两个圈圈，并在下端的圈圈上划上一个红色的箭头，指向平塘镇。"},{"type":"paragraph","text":"“队长，向导找来了。”杨正环对朱青山说道，并把其中一位衣衫破烂的青年带来了。"},{"type":"paragraph","text":"“你们这个村庄叫李家坝吗?”朱青山用和蔼可亲的口吻问道。但是这位青年好象哑子，一声不响。侦察员国平山焦急的在旁边磨拳擦掌的说:"},{"type":"paragraph","text":"“真是顽固派的中心区，连老百姓都这样顽固。”"},{"type":"paragraph","text":"“不要这样说，没有顽固的老百姓，只有蒋介石、李品仙他们不打鬼子专打新四军，他们才是顽固派。”朱队长用责备的口吻在批评着国平山，这些话对这位长年经受饥寒而一直给地主当牛马使用的青年农民来说该有多么的温暖!什么军队能够对穷苦的百姓这样尊敬呢?他沉思了许多，猛然的抬起头来，问朱青山:"},{"type":"paragraph","text":"“队长，你们是新四军吗?”"},{"type":"paragraph","text":"“是的，新四军。”"},{"type":"paragraph","text":"“我姓李，我叫李有福，请你把那两个人带远些，不要问他了，他们是我的老板，是反动派的保长，不是老百姓。”"},{"type":"paragraph","text":"朱青山摆摆手叫杨正环把这两个人送到后面交给二班。李有福这才大胆的详细的把今天平塘镇卖柴时所见到敌人的兵力、装备，都一一的告诉了朱青山。最后他恳切的请求朱青山收留他当新四军。"},{"type":"paragraph","text":"朱青山看看挂表，时间已经是三点半了，不知在什么时候，停止了风雪的。从云块缝里露出几颗寒星，象眼睛一样的闪动着。李有福把部队领到一个僻静的山村住下了。他挨家挨户的喊开门，群众象接待亲人一样给战士们烤火、烧水。部队经过了两个多小时的休息，在将要黎明的时候又向着平塘镇进发了。"},{"type":"paragraph","text":"杨正环、国平山穿着便衣走在部队的最前面，他们好象是最熟习平塘镇的老店客一样，逢人便招呼，见人就闲扯，就这样他们和几位挑柴担米的农民扯熟了，一路上有说有讲，给赶集的农民们增加一种安然的感觉——好象后面那一队人，一百二十个红色战士，是绝不会和平塘镇的反动军队发生战斗的。杨正环挑着一担柴，一口气爬上陡坡，虽然他并没有劳累的感觉，但是他不能再继续前进了，因为部队离他们还有半华里的路程，他歇下柴担，用破烂的衣襟拭去脸上的汗水，乘机侦察平塘镇的险要的地形。好家伙，真是名符其实的平塘，这奇异的地形象是在一口既大又深的水塘里，伸长起来的独枝荷叶。四周是水，中间是一座土圩子，密密麻麻的地堡群简直象蜂窠一样。四角树起八个大碉堡，两个哨兵横背着枪，拢手缩头的在围门口走来走去。有时突然站住，从背后取下步枪抱在怀里，出神的看着杨正环。国平山和赶集的农民们也爬上了陡坡，歇下来了，和杨正环又闲扯起来，国平山有意的提高声音在叫喊着:"},{"type":"paragraph","text":"“柏大队长来了。”圩门口的敌人哨兵相互看看之后又依然的在圩门口踱着步子。部队象一条生龙一样的游过来了，战士们的枪虽然背在肩上，可是子弹却都早已上了膛。朱青山一爬上坡，一面和杨正环、国平山他们相互打招呼，问好，一面乘在说话的机会下令:“准备战斗，向后传。”敌人的哨兵发觉了，其中一个高个子抱着枪缩着头直向朱青山跑来了。杨正环卷卷衣袖，摸摸插在怀里的短枪，向前走了几步，看着朱青山说:"},{"type":"paragraph","text":"“干掉他。”"},{"type":"paragraph","text":"“不行，硬干，一个团也敲不开这个乌龟壳。”朱青山决然的带领着部队果敢镇定的继续向圩门进发。可是敌人那个哨兵跑上来了，国平山先迎了上去。"},{"type":"paragraph","text":"“你们是那里来的?”那哨兵问。"},{"type":"paragraph","text":"“我们是柏大队长的，他叫我们来换防。”国平山回答道。柏大队长就是当时国民党桂系反动军官柏成群。"},{"type":"paragraph","text":"于是，朱青山就带领了一百廿多个红色战士继续向平塘镇前进，国平山与敌人的哨兵一起走到镇上的敌人驻扎处，那哨兵说:“你们先等在这里，我进去报告一下。”他的话还没完，国平山与杨正环就把那个哨兵和站在门口的另一哨兵揪住了!"},{"type":"paragraph","text":"红色战士们便冲进门去掷手榴弹，不到五分钟，便逼得里边的150个匪军全部出来站队投降。伪县长和伪专员也被我们俘获。"},{"type":"paragraph","text":"当时还只有早上七点多钟，镇上的老百姓就用欢呼胜利来庆祝元旦。"}]}