{"id":383063,"date":[{"year":1959,"month":1,"day":6}],"page":"4","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2422","ytitle":"","mtitle":"跨向共产主义的建设纲领","ftitle":"——访苏期间看到苏联人民迎接七年计划的豪迈气概","authors":["蒋燕"],"text":[{"type":"paragraph","text":"上海市中苏友好协会副秘书长　蒋燕"},{"type":"paragraph","text":"作为中国劳动人民庆祝十月革命41周年赴苏观礼团的成员之一，从去年11月2日至28日，我怀着无限兴奋的心情在苏联度过了难忘的23天。在这些幸福的日子里，我得以亲眼看到苏联人民在苏联共产党领导下，正以忘我的精神和豪迈的气概建设着自己的祖国。他们在工农业建设和文化科学方面所取得的光辉成就，就好比光芒万丈的共产主义的太阳，已经在东方的地平线上壮丽的升起来了。"},{"type":"paragraph","text":"在苏联访问期间，最令人欢欣鼓舞的是苏共中央公布了轰动世界的苏联发展国民经济的七年计划。我们在每个地方都看到了苏联人民兴高采烈地在讨论这个宏伟的跨向共产主义的建设纲领。苏联人民并且用许多英勇的实际行动，来迎接苏共第21次党代表大会的召开。例如声势浩大的共产主义劳动竞赛运动，就是一个激动人心的壮举。发起这个运动的是40年前首倡第一个义务劳动星期六的莫斯科-梁赞铁路线上莫斯科-索尔奇罗伏纳亚机车库的工人们。现在，在苏联各加盟共和国、在工业和企业单位、交通、建筑工地以及广大的农庄中，都热烈地支持并越来越多的出现了“共产主义劳动队”。莫斯科-梁赞铁路线上莫斯科-索尔奇罗伏纳亚机车库的青工们，由于胜利地实现了他们提出的具有高度指标的公约，苏联共青团中央局已授予倡导这项运动的车间以“共产主义劳动车间”的光荣称号。又例如顿巴斯著名的矿工社会主义劳动英雄马马伊的工作队勇敢地提出了挖掘生产潜力、提高生产定额的新倡议。这个工作队曾经在响应苏共20次党代表大会的决议时，创造了每个队员每班都超额开采一吨煤而著称于苏联。目前，他们又决定在1958年年底以前和1959年全年，在每个工作班内，每个队员平均超额2.5吨煤，并把每吨煤的成本降低1.5卢布。乌克兰党中央给予马马伊工作队的创举以极高的评价，并号召乌克兰的工人、工程技术人员和领导人员学习顿巴斯矿工的创举，更广泛地开展了迎接苏共21次党代表大会的社会主义竞赛，和胜利地完成即将开始的七年计划的头一年——1959年的伟大任务而奋斗。"},{"type":"paragraph","text":"在访问苏联期间，我们每时每刻都沐浴在苏联人民深情厚谊的炽热海洋里，苏联人民以最大的热情关怀着我国工农业建设的大跃进，他们把中国的大跃进看作是他们自己的大跃进。"},{"type":"paragraph","text":"当我们来到列宁格勒斯大林金属工厂时，工厂党委书记格洛兹捷夫同志象亲人一样的对我们说:中国也需要很多电力，我们正在为中国生产蒸汽涡轮机和水力涡轮机，我们厂的许多专家在哈尔滨汽轮机厂工作过。在苏联的七年计划中，也包括了中国建设所需要的定货。中苏两国人民为了完成彼此的新的宏伟建设事业而更紧密地互助合作。这赋予两国人民间牢不可破的友好团结以新的内容，并把它推向了新的阶段。"},{"type":"paragraph","text":"基辅精密仪表厂的情景，就更为令人难以忘怀，我国工业需用仪表在这个厂有很多订货，前年是200部，去年定货增加到8000多部，厂长同志在接待我们时，兴奋地告诉我们:“中国兄弟需要多少，我们就一定给多少。”厂里的工人把支援我国建设当作自己的切身事业，这个厂曾经给予哈尔滨仪表厂很大的帮助，厂长诙谐地向我们介绍了一件他亲历过的事，他说:哈尔滨厂生产的仪表已经达到国际水平，它们生产的样品，西德商人看了不相信中国能生产这样质量好的东西，但锡兰一位佛教和平民主人士看了则非常高兴。在这个厂里还盛传着一件象征着中苏友谊结晶的故事:由哈尔滨仪表厂派来该厂实习的中国研究生丘祖荫，在厂的实验室主任的指导与帮助下，设计了一个三相瓦特表，精密度达到了世界精密度的最高标准，工厂为了纪念这个中苏合作的成就，特地在产品上印上了中文“型”字。"},{"type":"paragraph","text":"我们在参观以伟大列宁命名的原子破冰船的同时，还看到了正在建造中的苏联造船工业有史以来最大的一艘载重4万吨的远洋货船，造船工人们含意深长地把这艘代表着苏联高度技术水平的轮船，命名为“北京号”。"},{"type":"paragraph","text":"集体农庄庄员们对我们热情的接待，同样给予我们不可磨灭的印象，当我们来到基辅“布尔什维克”集体农庄作客时，庄员列队相迎，老庄员卡贝什爷爷和姑娘们以隆重的民族仪式，捧着面包与盐欢迎了代表团。庄员们为了纪念中国朋友曾经来到农庄作客，在农庄美丽的大地上，和我们一起栽种了两棵苹果树，期待着将来在树上盛开友好合作的鲜花和结下丰硕的友好合作的果实。庄员们说:我们好象就永远跟中国朋友生活在一起。临别时，集体农庄还把留宾草的种子赠送给我们，嘱咐我们让它在中国的土壤上生根成长。"},{"type":"paragraph","text":"我们在访问途中，还经历了许多感人的事例。11月18日在基辅大歌剧院观看音乐歌舞会演时，主席在台上向中国代表团热烈致敬，全场观众跟着起立热烈鼓掌。明斯克的白俄罗斯芭蕾舞剧院，为了准备59年庆祝我国建国10周年时上演“白毛女”，热情地邀请代表团里的作家和演员举行座谈。这个剧院的导演恳切地表示:苏联人民对于中国人民非常关心，因此我们要通过舞台艺术，使我们人民对于中国人民的生活，有更多的了解。我们完全相信这位导演的讲话，在访问各地时到处都看到了苏联人民热爱中国文化艺术的动人情景，我们曾经在基辅的群众欢迎会上看到了中国的“西藏舞曲”和鲁迅作品的朗诵。"},{"type":"paragraph","text":"我们遇到的许多苏联朋友都表示着一颗赤诚的心，他们说:中国人民反对美帝国主义侵占中国领土台湾和台湾海峡的斗争中，赫鲁晓夫同志对美帝国主义提出的有力的警告:侵犯中国就是侵犯苏联。也正是说出了他们心底里的话，他们都异口同声的说:“如果美帝国主义不罢手的话，我们随时准备同你们并肩作战。”"},{"type":"paragraph","text":"今天，当我回到祖国的时候，全国人民已经热烈地掀起了讨论与学习苏联七年计划的热潮，我在怀念着曾经热情地款待过我们的苏联人民时，我高兴地看到了人类进步事业与世界和平事业的可靠保证——苏联伟大的七年计划，正在鼓舞着我国人民，使我们信心百倍地鼓足干劲，迎接1959年更美好和更全面的跃进到来。苏联的七年计划，为我们共同的崇高事业作出了重大的贡献，让我们祝贺苏联人民在实现建设共产主义的七年计划中获得巨大的成功。"}]}