{"id":383036,"date":[{"year":1959,"month":1,"day":6}],"page":"2","source":"","region":"","masthead":"","special_issue":"社会大学","column":"学习党的八届六中全会文件的体会","genre":"","count":"2213","ytitle":"","mtitle":"谈谈敢想敢干和实事求是","ftitle":"","authors":["余心言"],"text":[{"type":"paragraph","text":"余心言"},{"type":"paragraph","text":"党的八届六中全会的文件，自始至终都贯串着毛泽东同志历来提出的在战略上要藐视困难、在战术上要重视困难，既要有冲天干劲、又要有科学分析的精神。在强调继续发扬敢想敢干的共产主义风格的同时，特别强调实事求是的精神。"},{"type":"paragraph","text":"两条腿缺一不可"},{"type":"paragraph","text":"敢想敢干和实事求是，一热一冷，似乎是不可同时强调的对立面。把这两个对立面统一起来，正是毛泽东同志一贯的辩证唯物主义观点的具体运用。“事物的矛盾法则，即对立统一的法则，是唯物辩证法的最根本的法则。”(“矛盾论”)从这个法则出发，毛泽东同志经常教导我们用两点论来分析事物，教育我们要用两条腿走路.敢想敢干和实事求是，也是两条腿。一方面，强调唯物论，强调尊重客观事实和客观规律；一方面，强调人的主观能动作用。这两条腿也是缺一不可的。"},{"type":"paragraph","text":"在去年这个大跃进的一年中，全国人民发挥了冲天的干劲，敢想敢说敢干，冲破了“万马齐<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1959\\01\\59160211AA.JPG\">”的局面，打破了对陈规的迷信，抛弃了自卑心理，在各条战线上都创造出亘古未见的奇迹。无数的事实，说明了人民的干劲是无穷尽的，在充分发挥了主观能动作用的人民面前，凡是别人能够做到的事情我们都能够做到，许多别人做不到的事，我们也做到了。"},{"type":"paragraph","text":"由于这些伟大的胜利，有些同志产生了一种错觉，好象只要敢想敢干、只要有冲天的干劲就足够了，就可以要做什么就做什么，而不必考虑任何客观规律。有一些同志由于忽略了实事求是，热情很高，冷静的科学分析不够，一心希望共产主义立刻实现，或者竟以为已经开始实现，于是把小学生穿蓝布制服、吃白菜也当成是共产主义，不从生产发展的水平出发，只是想公社“包”的部分愈多愈好，误以为公社化即是全民所有制的实行，误以为商品生产即将趋于缩小以至于消灭，等等。这些愿望都是好的，但正由于其不实事求是，所以很难实现；勉强去做，也只会把事情做坏，而达不到自己所预期的目标。在这样的时候，党中央特别提出要把冲天干劲和科学分析结合起来，把敢想敢干和实事求是结合起来，实在是十分适时的。"},{"type":"paragraph","text":"敢想敢干要以实事求是为基础"},{"type":"paragraph","text":"我们强调的是敢想敢干和实事求是的结合，而不是两者的分离。有些同志以为强调了实事求是就不要敢想敢干了。这是没有根据的。我们认为:敢想敢干必须建立在实事求是的基础上，愈是实事求是，愈能想得好，干得好。也只有敢想敢干的人，才能真正地做到实事求是。真正的敢想敢干和真正的实事求是必然是统一的。"},{"type":"paragraph","text":"刘少奇同志曾经说:“我们的党，我们的国家，现在需要大批敢想敢说敢做的人，敢于破除迷信、革新创造的人，敢于坚持真理、为真理冲锋陷阵、树立先进和革命旗帜的人，依靠这样的人，我们才能够领导全国人民跃进再跃进，多快好省地完成伟大的社会主义建设事业。”(中共中央向八大二次会议的工作报告)可见所谓敢想敢干，无非是要坚持真理，无非是为了把社会主义建设事业搞得更好，无非是要破除对于不符合客观规律的东西的迷信，使我们的思想更符合于客观实际，更符合于客观规律，而不是什么胡思乱想。而为了能够正确地想，正需要实事求是的态度。毛泽东同志告诉我们:“‘实事’就是客观存在着的一切事物，‘是’就是客观事物的内部联系，即规律性，‘求’就是我们去研究。我们要从国内外、省内外、县内外、区内外的实际情况出发，从其中引出其固有的而不是臆造的规律性，即找出周围事变的内部联系，作为我们行动的向导。”(“改造我们的学习”)我们的敢想敢干，正是建筑在这种认识客观规律的基础上的。"},{"type":"paragraph","text":"必须掌握客观规律"},{"type":"paragraph","text":"我们的敢想、敢干，首先就是在战略上藐视敌人，藐视困难，相信我们的事业一定胜利。这正是建立在我们对社会发展规律了解的基础之上的，建立在对劳动创造世界、创造一切、劳动人民是历史的主人这一真理的了解的基础之上的。"},{"type":"paragraph","text":"我们的敢想敢干，又在于敢于去寻找各种新的更好的办法来完成自己的任务，而不被陈规旧律所束缚。这也正是由于我们认识到“客观现实世界的变化运动永远没有完结，人们在实践中对于真理的认识也就永远没有完结。”(“实践论”)所以我们就敢于突破和抛弃一切过时的或者不适合于当时当地情况的旧结论，而有所创造。这就使我们的思想更接近于客观的真理，更加实事求是。"},{"type":"paragraph","text":"在战略上要藐视困难，在战术上还必须重视困难。有了高瞻远瞩、远大的理想，还必须掌握客观规律一步步地去完成它。这就要用十二分的措施来干，来实现打算，使工作愈做愈细致，“尽可能地接近实际或者符合实际”。(八届六中全会公报)有了这些脚踏实地的措施，所想才不致于流为浮夸的空想。"},{"type":"paragraph","text":"破除迷信，尊重科学，既不为盲目自卑的贾桂思想所束缚，又不被死搬书本的教条主义所束缚；跟着真理走，冲锋陷阵，而又步步为营，我们就能把敢想敢干的革命精神和实事求是的科学态度结合起来。"},{"type":"paragraph","text":"是为了更好的跃进"},{"type":"paragraph","text":"在继续发扬敢想敢干精神的同时强调实事求是，是为了使我们的革命热情和冷静的科学分析结合起来，而不是为了泼冷水；是为了更好的跃进，而不是促退。有些人往往借着实事求是之名来指摘我们的大跃进，吹毛求疵，说这也做不得，那也做不得。他们所有的并不是冷静的头脑，而是一颗冰冷的心。去年大跃进中的许多创造，那一件不是同敢想敢干、破除迷信有关系的呢?柳枝接骨，针灸治阑尾炎，亩产小麦七千斤等等，固然是打破了旧的学说，但是这些事实本身不是比旧的学说更加符合于客观规律么?不是比按旧的学说办事更加实事求是么?事实已经证明他们的所谓“实事求是”其实是最不符合实际，最不实事求是；今年的更大跃进还将继续证明这一点。"}]}