{"id":383048,"date":[{"year":1959,"month":1,"day":6}],"page":"3","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2475","ytitle":"","mtitle":"古文化的新消息","ftitle":"长江三角洲发现新石器时代文化遗物","authors":["张忱"],"text":[{"type":"paragraph","text":"本报记者　张忱"},{"type":"paragraph","text":"据过去很多文献的记载，都说长江三角洲在古老年代里是浅海，是由长江的泥沙冲积而成的平原。至今无人提出疑问。可是，从最近青浦淀山湖湖底和“狗屎铁”一块打捞起来的一些新石器时代的文物和古生物化石，使人对这一论断不禁发生怀疑了。被冲积成平原以前的古老的长江三角洲地带，到底是浅海呢?还是海中的大岛呢?还是因地壳变动而下沉的陆地呢?是值得我们考古家、地质学家、古生物学家根据现有的和继续发现的新石器时代的文物从新来一番研究考证了。"},{"type":"paragraph","text":"在全党全民热火朝天地大搞钢铁的时候，人们千方百计地到处寻找铁矿。住在青浦淀山湖周围的人们在湖底和湖的周围的陆地上，发现了一种形如树枝、断裂成四、五寸或六、七寸不等块段的铁矿石。当地农民把它叫做“狗屎铁”。据鉴定是一种褐铁石，含铁量约30%左右，存量极为丰富。在打捞的“狗屎铁”中人们发现了石镞、石刀、石<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1959\\01\\59160308AA.JPG\">等物件。石镞因为容易为人识辨，发现的最多，人们叫它“刮浆刀”。一般石器，捞起后有的打碎看看是否含有铜质、铁质也就随便掷掉了，打捞时对这些东西也并不怎么注意。上海市文化局副局长方行同志到那里视察，听说石器的发现，极为重视，就带了一个石镞回来。后来经过研究确定为新石器时代的遗物。文化局就更加重视，立即邀约上海文管会、上海市历史与建设博物馆、上海文物仓库等单位有关负责同志组织了一个调查小组，前往调查采集。"},{"type":"paragraph","text":"调查小组自去年10月24日至11月2日，在那里进行了十天工作。淀山湖位于青浦西北角，东西长约册华里，南北宽约十二华里，周围约七十华里。调查是在湖西部青浦金泽乡、西岑乡、商榻乡三角地区和朱家角等处进行的。他们以新石器时代的实物和临时绘制的新石器时代人民生活图片展开了流动的宣传活动。同时在当地人民协助下，征集、采集了淀山湖出土的新石器时代的文物195件。其中石器115件，陶器73件，第三纪偶蹄类肿骨鹿齿化石一块，其他文物六件。据初步了解，新石器时代文物的出土地区即为金泽乡、西岑乡、商榻乡的三角地带。到目前为止，在湖岸上尚未发现类似的文物。"},{"type":"paragraph","text":"调查组征集采集的文物，现已全部带上海，并已分别整理、拍照，现存在上海历史与建设博物馆内。"},{"type":"paragraph","text":"在石器中，有石矛头、石镞，有孔石斧、有肩石斧、石犁，有段石<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1959\\01\\59160308AA.JPG\">、石钺、石凿、石刀、石坠子、石鎌和许多石器碎品。石镞，多为棱形或扁平形，大都有脊有挺。在青浦还发现后翼有倒刺的。少数石镞是以薄片磨光的，两侧如刃口。石矛，打磨得很尖滑。有孔石斧的圆孔是对钻而成的，孔的边缘极为整齐。有的是圆形对磨刃口，有的平口对磨刃口。有的是打制后再加工磨成的偏刃。许多打制痕迹尚能看得清楚。可惜完整的很少。有段石<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1959\\01\\59160308AA.JPG\">，可以装以木柄，质地坚硬，呈深褐色，磨制光滑。石铖有的是通体磨过，脊部尚有打制痕迹可见。石凿为方柱形平口凿。石刀为对磨刃。石坠子是先打制而后磨成的。"},{"type":"paragraph","text":"在淀山湖发现的新石器时代的陶器，没有完整的。有的陶器碎片也和泥土相混，或长满绿苔，有的已被潮水冲磨成圆块。采集很为困难。调查组收集的陶片中有红陶、外涂黑衣的粗砂红陶、黑泥陶、红泥陶等。初步认为大致是粗砂红泥加黑衣的陶器为主要陶系的。采集的陶器中有陶鼎足、陶器口沿、陶罐鼻、陶器残把等物件。陶鼎足发现的最多，有直足、尖足、扁平足等几种。陶质以粗砂黑衣红陶为主。有的足面带有凹纹纹饰三、五道，有的足面尚有切痕可见。一般说，陶质都很坚硬，火候极高。陶器口沿出土很多，但经湖水磨荡失去原形。其中一个是粗砂红陶鼎口沿，黑衣，稜上有压制斜“一”字画续纹。"},{"type":"paragraph","text":"调查组还收集到大量的印纹陶片，有波纹、米字纹、方格纹等数种，大部分是红泥陶制成，间有黑衣红陶片。最厚的有七毫米，薄的有三毫米，此外还有少数绳纹陶片发现。"},{"type":"paragraph","text":"调查组还发现陶纺轮两枚，一枚完整，外加黑衣，有光泽。这件东西，目前仍存商榻乡太仓钢铁指挥部。"},{"type":"paragraph","text":"调查组在青浦县委收集到第三纪偶蹄类肿骨鹿齿化石一件。这种古生物生活在距今几十万至百万年。调查组在太仓钢铁指挥部还见到一块羚羊齿化石。估计在淀山湖出土的化石远不止此。调查组还在三塘乡捡到麻龟版一块，它和安阳小屯出土的麻龟版似为同一类型。另外还发现玉饰铜镞等物件，这些东西显然是历年遗沉在湖底的，与出土的新石器时代的文物并无关系。"},{"type":"paragraph","text":"调查组认为这些出土文物，在石器中有有肩石斧，有段石<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1959\\01\\59160308AA.JPG\">，陶片中以粗砂红陶、黑衣砂红陶为主要陶系，已证明这些文物是属于新石器时代晚期的遗物，并具有东南地区新石器时代文化的主要特征。这对于研究东南地区新石器时代文化提供了新的线索和资料。"},{"type":"paragraph","text":"在出土文物中，尚未发现新石器时代骨角器或其他文物。至目前为止，出土文物地点仅知在湖的西部，湖岸上是否有新石器时代的遗址，都需要进一步了解。"},{"type":"paragraph","text":"但是，淀山湖出土的新石器时代的文物，毕竟给人带来了问题。据说，在五千年前，长江入海口还在距海230公里的江阴附近，那么现在的长江口地区在那时当然是浅海了。这些“狗屎铁”和新石器时代文物的发现，又当如何理解呢?有人说，海中也可能产铁矿石，但打捞起来的铁矿石都在湖底表面上，浅者一人深，深的地方也不过一丈多。有人说，那些新石器时代的文物，可能是其他地方和着长江泥沙流冲沉淀到那里的。但发现的新石器时代文物是那么集中，那么多，而附近其他冲积地区也未发现类似东西，这又如何理解呢?古老的长江三角洲地质形成到底如何?在三四千年前在那里是否住有劳动人民?他们的文化如何?这些问题都可探讨探讨了。在1955年左右，在淀山湖的西南章练塘也曾经发现过古野马的齿化石(据说，现仍存青浦县文化馆)，现在在淀山湖又发现古生物化石，虽然数量极少，但仍有研究的价值。这些古生物化石就是几十万年前生活在那里的古生物呢?还是其他地区古生物化石流冲沉落在那里的呢?要是能证明就是生活在当地的古生物，古老的三角洲的地质形成问题，就更可大加研究了。总之这些问题的探讨，对于发掘东南地区地下的宝藏和我国古老文化的遗产，特别是对于研究我们东南地区文化与北方、中原文化的关系，都有很大价值。"},{"type":"paragraph","text":"现在发现的文物，还都散处各地，我们希望集中资料于一个机构，以有利于统一研究。"}]}