{"id":383085,"date":[{"year":1959,"month":1,"day":7}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"答读者问","genre":"","count":"2167","ytitle":"","mtitle":"苏联人造行星的几个问题","ftitle":"","authors":["李珩"],"text":[{"type":"paragraph","text":"中国科学院紫金山天文台徐家汇观象台研究员　李珩"},{"type":"paragraph","text":"苏联发射成功宇宙火箭的消息公布以后，全世界爱好和平的人民，都欢欣鼓舞，热烈庆贺苏联在人类文化史上作出的划时代的伟大成就。同时人们也很想了解这个作为人造行星的火箭的前途。因此不少人向天文工作者提出了一系列的问题，现在我就其中三个主要问题，简答如下:"},{"type":"paragraph","text":"(一)人造行星的轨道既然是椭圆形的，请问什么时候它和地球最近，那时我们可以看得见它吗?"},{"type":"paragraph","text":"按照塔斯社的报道，这颗人造行星运行的周期是15个月。我们知道地球的运行周期是12个月。从这两个数字我们便容易推出这颗人造行星的会合周期是60个月。"},{"type":"paragraph","text":"会合周期是我们在地球上看见行星或卫星的运行周期。例如月亮从满月复回到满月所需要的29.5天便是月亮的会合周。至于月亮在它的轨道上运行一周360度，叫做运行周期或恒星周期(对于恒星而言的周期)，只有27.3天。"},{"type":"paragraph","text":"为了便于了解这两个周期的差异，我们可作一个比喻。假想有甲乙两人在圆场上赛跑，甲代表地球，乙代表一颗外行星，譬如这颗人造行星或火星(它们的轨道都在地球轨道的外边，统称为外行星)。假设乙比甲跑得慢些。两位赛跑者同时并排出发；甲在1年末跑回原处，乙在15个月底跑回原处。这就是它们的恒星周期。但是我们要研究的是甲跑在乙的前面多少远。这个超出的距离随时间而增加，由1/4周而半周，而3/4周乃至全周。那时甲比乙整整多跑了一周，又会合在并排之上，成了再度会合。从出发起到再度会合，叫做乙的会合周期。这一种周期的计算只须将圆周跑场的长度用甲乙两位赛跑者速度之差去除，就可以得出答数。读者根据这个算法，很容易算出我们的人造行星的会合周是60个月。"},{"type":"paragraph","text":"这颗人造行星对于地球说来既然是一个外行星，所以它会象火星那样，有一个时候地球会处在它和太阳之间，三体在一条直线之上；那时我们在夜半12时看见它在天上正居于和太阳相背的方向，即是在我们的子午圈上，天文家把这个现象叫做冲日。继续两次冲日中间所隔的时间就是一个会合周。人造行星冲日的时候就是和地球最接近的时候，也是最适宜于观测的时候。这颗人造行星冲日的确切时期须等待苏联把它的轨道根数公布以后，就可以计算出来。"},{"type":"paragraph","text":"我们再研究一下，这颗人造行星和地球最接近的时候，我们是不是看得见它呢?"},{"type":"paragraph","text":"我们可以从太阳系里已有的标本去寻求这问题的解答。在火星和木星轨道之间有成千累万的小行星。这些小行星是几百公里至几公里直径的石块。虽然它们比苏联的人造行星大些，但是它们的反光率小，距离地球平均也远好几倍，今日天文台既然能够拍摄得到暗至15乃至19等的小行星(比肉眼看见的星要暗1万至几十万倍)，这颗人造行星因其表面反光率大和距离又很近，因此，很可能在下次冲日的时候被我们拍摄在照片上。"},{"type":"paragraph","text":"(二)人造行星对科学将作出什么贡献?"},{"type":"paragraph","text":"读者们也许知道天文学家和大地测量学家一样，在地面相隔颇远的两个地方同时测量一个天体的方向，便可求得那个天体的距离。这是已知三角形的一边(即是这两个地方中间的距离)和两个角，求出这个三角形的简单作图题。天文家曾经使用这个方法，在柏林和好望角两个天文台观测月亮，求它和地球之间的距离。但是对于距离我们愈远的天体，这样的测量便愈是困难，因为从地上纵然选择相隔很远的两点，而瞄准这个远方天体的两条视线也几乎是平行了。"},{"type":"paragraph","text":"天文学上最基本的单位叫做天文单位，这是地球和太阳之间的平均距离，因为这个距离达1亿5千万公里，所以我们不能使用测量月亮距离的那种三角视差的方法，去求得太阳的距离。"},{"type":"paragraph","text":"天文学家测量太阳的距离，用的是一种间接的方法，即是先测一颗靠地球最近的大行星或小行星的距离。因为根据行星运动的第三定律，太阳系里行星到太阳的距离的比例是为它们的运行周期的比例所规定了的。只要测得一颗行星和地球之间的距离，一切行星(包括地球在内)到太阳的距离都容易计算出来。"},{"type":"paragraph","text":"自17世纪以至今日，天文工作者为测定天文单位所观测的对象不外是大行星或小行星。17世纪测量火星冲日时的视差，19世纪测量金星凌日时的视差，因为这类测量带来的误差相当大，所以结果都不大精确。20世纪里有两次(1900与1930年)利用冲日时和地球最接近的一颗小行星(爱神星)，我们才将天文单位求得一个比较满意的结果。"},{"type":"paragraph","text":"可是爱神星最接近地球的时候，和我们的距离也有1/7个天文单位，所以它的视差(即在爱神星上看地球半径所配的角度)也只有62个弧秒，但是苏联这颗伟大的人造行星和地球最接近的时候还比爱神星要近6.5倍，人造行星冲日时它的视差约400秒，所以比较容易测量，可以达到更高的精确度，因此我们预料下次人造行星冲日的时候，天文学工作者一定会利用它来测定天文单位的。"},{"type":"paragraph","text":"至于这颗人造行星在从地球出发走上它的椭圆轨道之先，所完成的许多科学研究，如月球的磁场和原始宇宙线的测量，以及行星际的物质和流星粒子的探寻等，塔斯社已有报道，我们就不再赘述了。"},{"type":"paragraph","text":"(三)人造行星会不会坠入地球大气，因而毁灭?"},{"type":"paragraph","text":"这显然是不会的。因为这个火箭既已走上行星式的轨道，它便和地球与其他行星一样，在太阳系的空间运行，只受太阳和其他行星的摄引，既无空气的摩擦，又无别的作用的干扰，它将和别的行星一样，与太阳系永垂不朽。担心的读者会问也许它可能和空间运行的流星碰撞，而遭到破坏。不过以空间的广大，流星数目的稀少，这种碰撞的可能性真可以说是没有的了。"}]}