{"id":383183,"date":[{"year":1959,"month":1,"day":9}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2005","ytitle":"共产主义行星运行宇宙","mtitle":"亿万人民得到巨大鼓舞","ftitle":"上海中苏友协举行座谈祝贺苏联科学成就强调学习苏联","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　上海市中苏友好协会为了庆贺苏联发射第一个太阳系人造行星成功，特在昨天举行座谈会。到会者一致为苏联在科学技术上划时代的成就欢呼。"},{"type":"paragraph","text":"座谈会由上海市中苏友好协会副会长金仲华主持，他首先热烈祝贺苏联发射宇宙火箭上天的伟大成就。他说:苏联发射宇宙火箭的伟大创举是1959年开头震动全世界的大事。这件事说明苏联在造福人类、征服宇宙的崇高事业中取得了一次巨大的胜利；这件事也充分说明在两大阵营的竞赛中，社会主义阵营必然得到胜利。"},{"type":"paragraph","text":"许多人在谈到苏联宇宙火箭成为太阳系新行星这个伟大成就的巨大意义的时候说:这件事不但震动全球，而且真正是惊天动地的大事。中国农工民主党上海市委主任委员周谷城说，苏联发射宇宙火箭真是一件了不起的大事。从这里也可以看出社会主义国家在科学技术方面已经把资本主义国家远远地抛在后面。民盟上海市委主任委员陈望道说:苏联发射宇宙火箭成功是马克思列宁主义的伟大胜利，马列主义不但能够掌握运用社会发展的规律，也能够更深地掌握、运用自然规律，使它为进步人类服务。"},{"type":"paragraph","text":"从苏联这个伟大胜利中，很多人得出这样的结论:苏联的伟大成就表明和平力量越来越强大。全世界爱好和平的人民都从中得到鼓舞，并且增强了争取和平和社会进步斗争的信心。因此，它是全世界爱好和平人民的一件大喜事。民进上海市委主任委员吴若安认为这个成就对我国1959年更大跃进也是一种鼓舞力量。民革上海市委主任委员赵祖康在会上说:苏联征服宇宙空间的巨大胜利，是社会主义的胜利，宇宙火箭从设计到发射，需要许多部门互相支援，互相协作，是共同劳动的结晶体。这种共产主义大协作只有在社会主义制度下才能实现。美国发射火箭所以一再失败，根源还在于腐朽的资本主义制度。它们的科学技术为老板的利润服务，进行资本主义竞争，互相保密，所以在宇宙航行科学技术方面大大落后。上海市妇联副主任沈粹缜兴奋地说:宇宙火箭发射成功，成为第一个太阳系人造行星进入轨道，这一巨大成就，充分证明毛主席对国际形势精辟的分析:敌人一天天烂下去，我们一天天好起来。作家协会上海分会主席巴金，民建上海市委副秘书长祝公健在发言中认为科学技术的发展和社会制度密不可分。"},{"type":"paragraph","text":"到会的科学家赞扬苏联宇宙火箭先进科学水平，使全人类进入了新纪元。上海科学技术协会副主席、著名数学家苏步青在会上高兴地说:人类有历史以来，到月球上去的梦想已经实现了。苏联把重达近一吨半的火箭发射到太空，成为第一个太阳系人造行星，这里面包涵许多高度的复杂的科学技术。这次火箭发射成功，不仅给人们带来有关宇宙空间极为珍贵的材料，为星际航行创造了条件，而且为人类谋求更大的和平幸福生活创造条件。九三学社上海分社主任委员、上海科学技术协会副主席卢于道在会上畅谈苏联三次发射人造卫星和这次发射宇宙火箭在发射角度、重量、速度，携带仪器等方面都远远的超过美国所发射的人造卫星。他认为苏联在宇宙航行方面的成就愈来愈大。中国的科学工作者一定要虚心学习苏联的先进科学技术。中国科学院冶金陶瓷研究所所长周仁说:我们要努力学习苏联的先进科学技术，迅速地发展和提高我国的科学技术水平，加速建设社会主义。"},{"type":"paragraph","text":"苏联发射宇宙火箭的成功，成为推动和鼓舞上海人民加速社会主义建设的巨大动力。许多人在发言中都表示要更好地学习苏联，鼓足干劲，保证完成1959年的伟大指标。市工联副主席汤桂芬以工人的一首诗，歌颂了苏联科学的伟大成就。诗曰:九霄云上红旗飘，飞奔月球辟通路。吴刚献酒嫦娥舞，白宫苦恼月宫笑。她说，苏联发射宇宙火箭的成功，再一次说明了社会主义制度的优越性，劳动人民当了家，一切智慧才能充分发挥与创造出惊天动地的奇迹。上海工人在苏联伟大成就的鼓舞下，一定要在党的领导下继续破除迷信，解放思想，苦钻技术和工程技术人员一起保证胜利完成1959年的生产指标。上海县七一人民公社的代表华世俊说，苏联发射宇宙火箭成功的消息，大大地鼓舞了人民公社的社员，有的社员作诗歌颂，有的社员在田间读报，社员们在这一惊天动地的大喜事的鼓舞下，更加努力生产和工作，保证城市副食品的供应，保证争取今年更大的丰收。团市委秘书长王一明说，上海青年表示要进一步破除迷信，以科学的精神，继续在科学。技术方面创造出更大的成就。"},{"type":"paragraph","text":"中共上海市委宣传部副部长白彦在发言中说:苏联发射第一个太阳系人造行星成功在科学技术上是划时代的创举，全上海人民，全中国人民及全世界人民都为之欢欣鼓舞。这件事再一次有力的说明社会主义制度的无比优越，东风越来越压倒西风。白彦说:我们在庆祝苏联这一伟大胜利的时候，应该更好地学习苏联，不但学习苏联的科学技术，而且要学习苏联人民艰苦奋斗大胆创造和认真钻研的精神。我们更要加强中苏友好的工作，进一步发展中苏两国人民的牢不可破的友谊。"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1959\\01\\5919010201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>张颖</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>上海市中苏友协为庆贺苏联发射第一个太阳系人造行星成功举行座谈会。"},{"type":"paragraph","text":"(张颖摄)</FONT>"}]}