{"id":383199,"date":[{"year":1959,"month":1,"day":9}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2021","ytitle":"","mtitle":"宇宙火箭与无线电","ftitle":"","authors":["陈涵奎"],"text":[{"type":"paragraph","text":"华东师大教授　陈涵奎"},{"type":"paragraph","text":"在接着1957年10月4日发射了世界上第一个人造地球卫星之后，苏联又在本月2日发射了世界上第一个人造行星，这是人类在科学技术上的一个极大成功。它标志着苏联现在的科学技术又已达到了一个新的水平。人造行星的成功如同人造卫星一样是一个多方面的尖端科学技术成就的结晶，但是在某些方面，人造行星的发射却包含着更高的要求。要把最后一级重达一千四百七十二公斤的宇宙火箭送上天空达到每秒11.2公里的第二宇宙速度，在火箭技术上的要求是远比发送地球卫星要高。在这个宇宙火箭上可能是已经采用了一种新的高能燃料。不过在这里我们不预备来讨论有关火箭或火箭燃料的问题，我们预备专门来讨论一下在发送人造行星上有关无线电技术的问题。"},{"type":"paragraph","text":"人造行星的发射轨道在事先是经过精确的计算与选择的，这种计算是只有依靠电子计算机才能完成。人造行星的发射是表示着苏联在电子计算技术方面已经取得了很大的成就。电子计算机是一个包含着上千个电子管的无线电仪器，它的计算速度要比人工快几十万倍，一个人需要用100年时间的计算，如果用现在最快的电子计算机来做，只要几十分钟的时间就能完成。"},{"type":"paragraph","text":"不仅在轨道的设计上要用电子计算机，在控制上以及对行星运行的观察上也要用电子计算机。自从行星离开地球以后，苏联塔斯社随时报道着人造行星的行踪，报道了许多关于行星离开地球的距离，它的方位以及它的运动速度等的数据。这些数据都是根据地面观察站的观察资料送到中心站以后用电子计算机算出来的。"},{"type":"paragraph","text":"使行星按照预定的轨道运行是一个无线电控制问题，这包括行星受地面的控制与行星的自动控制。可以设想，当行星离地面很近以及离地面很远的时候，大概是依靠安装在火箭上的仪器进行自动控制的，因为在这个时候要实现地面控制是有困难的。在离开地面已经相当远而又不是太远的范围内大概是采用地面控制的，地面控制需用雷达和电子计算机，地面控制的优点是正确而可靠。发射地球卫星与发射行星在控制的要求上是不同的，在发射地球卫星时，在到达某一个高度以后要求火箭把卫星与地面成水平方向射出，但在发射行星时却要求火箭随时都以垂直于地面的方向前进。为了使得行星在行经月球的时候能够得到有关月球的科学资料，要求在经过月球时离开的距离在七八千公里左右，不太近又不太远，因为太近会有被月球吸去的可能，太远则会使行星上装置的仪器失去探测的能力。苏联发射的人造行星是完全按照预定的轨道运动的，这说明苏联在控制技术方面已经能做到了完全控制的地步。"},{"type":"paragraph","text":"在对人造行星进行观察上与对人造地球卫星的观察上具有完全不同的要求。对人造地球卫星进行观察可以有很多种方法，可以使用一般的无线电接收机，使用雷达或使用光学望远镜。但是对于人造行星说来，前二种方法仅在行星离开地面的近距离内方可使用。地球卫星离开地面最远的距离只有一千多公里，但是行星却是愈来愈远。在远距离雷达显然是不适用了。人们在1946年虽然完成了对月球的雷达观测，收到从月球反射回来的电波，但是由于人造行星的反射面积太小，这种方法却是不能应用。行星上无线电发射机发射功率的提高是受到限制的，使用一般无线电接收机来接收行星上听发的无线电讯号也是不可能的。因此对人造行星的远距离观察只有依靠光学望远镜与无线电望远镜，而这二种中又是以无线电望远镜为主，因为光学望远镜在白天不能使用，而无线电望远镜却没有这个限制。不过无线电望远镜的观测结果却不及光学的精确。因之可以断定在对行星的观察上，一定又是二种望远镜结合使用的。苏联在无线电望远镜方面的研究在近年来取得了卓越的成就。"},{"type":"paragraph","text":"行星上发射机使用的频率是19.997，19.993，19.995兆赫，它们都是在20兆赫左右，还有一台用来测量运动参数及向地球发送科学情报的发射机的使用频率是183.6兆赫。所以选用这些频率的理由是:(一)在地球的外围存在着一个波长从30米到0.5厘米的无线电窗孔，这些使用频率的无线电波都能透过；(二)根据在第一第二两个卫星上使用的结果。苏联首先发射的两个卫星上的无线电发射机原是采用20.005及40.002兆赫的二个频率，使用结果发现40.002兆赫的一个不及20.005兆赫的一个河靠，到了第三个卫星就已肯定采用了20.005兆赫的频率。行星上装置了三个无线电台的目的无非是为了更可靠地观察行星与更可靠地得到在宇宙间探测到的科学资料。"},{"type":"paragraph","text":"可以断定在行星上探测所得的科学资料是变为脉冲信号并且采取多路同时并送的方式送到地面来的。当行星离开地面几十万公里的时候，信号的强度已是十分微弱，只有使用脉冲信号才能保证资料的可靠的传送。"},{"type":"paragraph","text":"成功地发射人造行星以及发射前预定科学任务的全部完成无不依赖于无线电技术的成就。虽然我们不能否认其他学科在发射行星上及完成科学任务上所起的作用，但是无可否认无线电技术却是起着十分重要的骨干的作用。所以苏联科学家能够成功地征服自然，至于完全控制或近乎绝对控制的境地是与他们在无线电技术方面的卓越成就分不开的。"}]}