{"id":383214,"date":[{"year":1959,"month":1,"day":9}],"page":"3","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1882","ytitle":"","mtitle":"杂技世家","ftitle":"","authors":["何晓","何国芳"],"text":[{"type":"paragraph","text":"本报记者　何晓　何国芳"},{"type":"paragraph","text":"现在，当你走进终日锣鼓喧天的大世界，看一看三楼杂技场演出的精彩节目，你会明显地看出他们近年来在艺术上的发展和提高。"},{"type":"paragraph","text":"优美轻松的表演"},{"type":"paragraph","text":"他们准确、敏捷和巧妙的表演，将使你惊讶不已，他们在表演中充满轻松、活泼健康和欢乐的气氛，将给你带来美的享受。如以祖传的顶竿技艺获得国际荣誉的潘连义来说，他表演这个剧目，总是那么沉稳而优美，额头上虽然托起二丈高的竹竿，上面还站了两个健壮的青年，但是在他灵巧的技术中，却充满了自信和喜悦。潘连仲表演的“钻地圈”，身体柔软灵活无比，他能够在比他身体小的、直径十寸的小圈套里穿梭般地钻来钻去，有时如燕子般的上下翻飞，轻捷的跳跃。潘连志的“车技”，则充分掌握了双轮车的技术，虽然有十几个人员吊在他的身上，他却谈笑风生，面不改色地兜来兜去!"},{"type":"paragraph","text":"年仅十七岁的潘素梅，现在是杂技团的艺委会主任。在解放前，她只能翻翻跟斗，耍些小玩意儿，如今已经练得一“脚”好技艺，她的脚比一般人的手还要灵巧。如她表演的“走钢丝”，在吸收苏联马戏团演员的经验后，使动作更美化了，她在钢丝上随意地跳跃、滑行或翻跟斗，有时把脚踏在钢圈里，使钢圈在钢丝上进退自如；又如“蹬伞”这一新节目，是她近年来自己捉摸创造的，这把伞落在她的脚上，真是随心所欲，出神入化，她的表演使人看了舒畅极了!"},{"type":"paragraph","text":"由于党和政府对民族艺术的重视，使他们到处观摩学习，更鼓舞了他们钻研学习新技艺的热情。现在这个团的演出节目，已由原来的二十多个增加到三十多个，其中如“蹦床”、“跳板”、“蹬桶”、“锅盖轮”等节目，都是近年来发掘加工演出的新颖节目。"},{"type":"paragraph","text":"惊险恐怖的往事"},{"type":"paragraph","text":"过去逛过“大世界”的“老上海”，一定不会忘记在杂技场里所发生的血淋淋的悲剧。"},{"type":"paragraph","text":"那时候，艺人们为了养家活口，不得不迎合市侩们的趣味，用惊险的表演和低级噱头来讨好观众，处处可以看到的，有提心吊胆、不忍卒睹的“钻刀火圈”，有拿活人当练靶子的“掷斧子”，还有惊险恐怖的“电飞人”等等。真正的民族艺术被淹没了!"},{"type":"paragraph","text":"这些节目演出时，经常发生事故。有一次潘玉善的大儿子表演“电飞人”时，一脚踏空，人从空中跌下来，不省人事；有个徒弟表演“钻刀火圈”，腿上被锐利的钢刀划得鲜血淋淋，当场把一位在座的老太太吓得昏倒。"},{"type":"paragraph","text":"但是从现在的演出中，我们可以看到他们已经抛弃了那些形象恶劣的节目。他们在舞台表演上，除添置了新的道具和服装外，在惊险的表演中，还用保险索系在腰部保护安全。杂技演员受了旧社会的影响，认为杂技要的就是惊险，一用保险就是没本事，高空节目如椅子顶跳板，讲究的是不用保险，让尚不懂事的孩子爬上高空，孩子在紧张，观众在紧张，优美的感觉没有了。现在就完全不同了，虽在高空但演员很泰然，紧张的气氛还存在，但我们再不用为孩子的生命担心了。演出形象上，过去为了吃饭板起面孔上场，甚至并不太难的节目，故意装出一副吃力、可怜的样子，今天他们知道自己是文艺工作者，应该用优美的艺术形象去感染人。因此，不再是那么呆板做作了，如现在潘素梅的钢丝，一上场首先给人以美感，自从学习了苏联及兄弟国家杂技表演，更感改进的需要。"},{"type":"paragraph","text":"过去，演员们为生活所迫，拿的钱少，演出的时间长，无心练功，新节目又很少，怎么凑满时间呢?一个办法就是在台上胡扯，废话连篇，甚至自吹自擂，玩弄噱头来磨时间。今天，这种情况再看不到了，为了节省时间，做到短小精悍，把更多更好的节目献给劳动人民看，再也听不到废话了。做到干净利落。如过去“走钢丝”要“磨”半个多钟点，现在只要八、九分钟。使观众看了既觉得很紧凑，又过瘾。"},{"type":"paragraph","text":"新颖别致的节目"},{"type":"paragraph","text":"“红色”除在“大世界”演出以外，还经常到工厂、农村、部队演出，在许多工厂的庆祝晚会上，他们经常成为最受欢迎的客人。为了便于为工农群众演出多种多样、小型活泼的节目，元旦开始已与其他音乐、舞蹈、曲艺团体合并，改名为红色艺术团。"},{"type":"paragraph","text":"这几天，当你走进他们的练功房，你会看到这些青年演员们正在排练许多优美而具有高超技艺的新节目:有十七人重叠的“车技”，过去最多只能叠十二人。一部脚踏车叠这许多人，全国没有过。有在钢丝上翻空心跟斗的“走钢丝”，有训练小狗拉手风琴的节目。同时还在考虑节目的思想性和故事情节问题，他们将把单单讲究技巧的“钻地圈”这个节目改为“猫捉老鼠”，给演员化上装，或戴上假面具。这样这个节目就更有趣和更有意思了。如何丰富杂技艺术的民族色彩和解决小丑的问题也提到日程上来了。现在正逐步把一些由洋喇叭伴奏的节目改由民族乐器伴奏，春节开始，全部节目即可由民族乐器伴奏了。此外，潘连义还在创作幕间滑稽。他们——祖国杂技艺术的接班人，准备在今年国庆十周年时大显身手。(续完)"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1959\\01\\5919030701.JPG\">"}]}