{"id":383332,"date":[{"year":1959,"month":1,"day":11}],"page":"3","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1506","ytitle":"唱出了新生一代的欢乐心情","mtitle":"上海儿童课余文艺活动活跃","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　上海少年儿童的课余文娱生活越来越显得活跃。在老师们的指导下，他们纵情地歌唱。在勤工俭学中，小朋友们充当了“小工人”，也成了小演员。他们的文娱活动，唱出了新的一代欢乐的心情。丰富的文娱生活，提高了他们的表演能力和写作水平，改普了班级纪律和同学之间的关系，促进了集体主义精神的成长。"},{"type":"paragraph","text":"活泼可爱的上海少年儿童，尽管上学没有多年，但在全市大搞文艺创作中，他们也学习写作，写起作品来了。他们所写的诗歌，虽有缺点，字句也还欠通顺，但生动地表达了他们的朴实感情和爱与憎。江宁区中心小学六年级金尊桂(12岁)写着:“中国是条龙，美帝是条虫，只要龙一动，压扁小毛虫。”卢湾区二中心五年级宋兰芳(11岁)以“白菜”为题，有趣地写着:“白菜白菜绿油油，叶子高过娃娃头，娃娃下面捉迷藏，只闻声音不见头。”他们常常结合中心工作来写诗歌，如江苏路第五小学学生在围剿麻雀时，唱起了:“稻草人，真神气，站在屋顶搧扇子，麻雀来了把扇摇，吓得麻雀没命逃。”卢湾区二中心俞汝钦(9岁)看到到处炼钢，就形象化的写起:“叮叮噹!叮叮噹!工人叔叔炼钢忙。打得钢铁扁又长，好象打死美国狼。打得钢板薄又薄，好象打死蒋匪帮。”"},{"type":"paragraph","text":"各校的少年儿童，不但能写诗作画，而且自编自演各种文娱节目。天平路第二小学第二中队的“红领巾”，投入徐汇区少年农场劳动之后，5个小队的50个队员就集体创作了童话剧“小麦苗快快长”，在中队会上演出。市二女中的少先队员，在市郊检棉花，为棉花丰收所感动，跳起了“棉花舞”。长宁区纺织工人第一子弟小学有些队员，到纺织厂去学挡车，回来后大家集体讨论，用舞蹈动作表达了车间里的各种操作，创作了“我们是纺织工人”舞。"},{"type":"paragraph","text":"少先队员们还善于抓住生活中的一些事情作为题材，在老师指导下自编自演，通过演出，使大家受到教育。男女生互不来往，闹不团结是有些学校普遍存在的现象，安福路第一小学第三中队的同学，就针对兄弟班级男女生不团结现象，在中队辅导员导演下，大家商量剧情和台词，你一句我一句地边编边演，编成了短剧“团结”。当男女同学融洽无间的场面出现在舞台时，小朋友们深受感动。新闸路第三小学13中队的同学，根据大家帮助新同学谈延鹏配眼镜，发挥互助精神的事实，编演起四幕短剧“同学之间”。自编自演，对小朋友来说，也是自我教育。"},{"type":"paragraph","text":"广泛的文艺创作和演唱活动，改善了有些学校的班级秩序，培养起儿童们对文艺的爱好，使他们的写作水平也大大提高了。淮海中路小学学生过去文娱生活不活跃。现在有了改变，课余饭后，三三两两的小朋友就聚集在一起写快板、排节目，过去作文吃2分的学生，作文也有进步，得了4分。同时，文娱活动使小朋友们的读书兴趣也大大提高，广元路小学学生还用文艺演唱来鼓舞大家的阅读热情，五年级(乙)的小朋友读完了一本书后，用诗歌、快板、短剧等来表达他们的读书心得。这样，读书与文娱活动紧紧地结合在一起了。"},{"type":"paragraph","text":"在少年儿童文娱活动蓬勃开展中，曹杨路第一小学、铜仁路小学、威海卫路第三小学、马当路小学等不少学校纷纷成立了少年文工团、“红领巾”剧团或课余艺术团。江苏路第五小学的舞蹈、国乐、钢琴、合唱、戏剧等组，还每月定期在他们的“红领巾”剧院公演一次，最近举行了“庆丰收”的文艺演出。为了提高少年儿童的文艺修养，培养文艺骨干，邑庙区二中心、黄浦区二中心、复兴东路第二小学等校办起了少年课余艺术学校、音乐学校和戏剧学校。邑庙区二中心在四天中不化分文办起了少年课余艺术学校后，在这个学校歌咏、舞蹈、国乐、话剧、美术五个班学习的少年儿童就有164人。"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1959\\01\\591b030101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>长宁区纺织工人第一子弟小学少先队员们在排练自己创作的“我们是纺织工人”舞(本报记者摄)</FONT>"}]}