{"id":383368,"date":[{"year":1959,"month":1,"day":12}],"page":"1","source":"新华社","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1687","ytitle":"集中与民主密切结合　领导与群众心心相印","mtitle":"上海电机厂生产劲头越来越大","ftitle":"工人写诗作画向党汇报成就　决心争取今年更大跃进","authors":[],"text":[{"type":"paragraph","text":"【据新华社上海11日讯】党的集中领导同大搞群众运动相结合这一方针的巨大威力，在上海电　机厂去年一年的实践中得到生动的证明。这一年中，全厂生产高潮一个接着一个，一个高过一个。去年11月份，主要产品汽轮发电机的月产量已增长到103，500瓦，同去年全年生产汽轮发电机125，250瓦比较，生产水平提高到10倍。其他两种产品——电动机、变压器的生产水平，和前年相比，也分别增长了5倍到6倍。在生产月月跃进的同时，领导与群众的关系大为改善，职工群众的政治思想和文化生活也出现了生动活跃的面貌。工人们写诗、作画，并用快板、相声、沪剧、越剧和歌唱等文娱形式，向党汇报生产成就，做到生产越紧张、心情越舒畅、学习政治和文化技术的劲头越大。目前，全厂5000多个职工中，有4000多人进业余学校学习。"},{"type":"paragraph","text":"整风和双反运动，是这个厂改变面貌、实现领导与群众密切结合的转折点。上海电机厂基本上是解放后新建的一个大型现代化企业，是全国生产汽轮发电机最多的一个工厂。几年来，这个厂在所谓“文明生产”的思想指导下，逐渐建立了一套繁琐的规章制度，妨碍着生产潜力充分发挥。整风和双反运动中，全厂通过大鸣大放和贴大字报，冲破了某些不合理的规章制度，精简了机构、下放了干部，并将产品检验、生产调度等部分管理权力下放到车间和小组，大大发挥了工人群众的生产积极性和创造性。去年7月份，以钢为纲的大跃进形势形成，车间和车间、车间和科室、领导和群众既要更充分地发挥生产积极性，又要彼此之间有更紧密的联系，行动一致，及时地解决困难，完成繁重任务。根据这种形势要求和群众意见，这个厂进一步改革了规章制度和企业领导方法，以汽轮发电机、电动机、变压器和设备制造4个主要生产车间为主，以辅助车间、设计科、工艺科、计划科和经理科等为辅，建立了在党委统一领导下，由党委委员分别挂帅的以生产为中心的“四条龙”的系统。厂长、总工程师和其他行政领导干部也担任了条龙的领导，负责生产的指挥工作。每月，党委抓住领导交心、计划交底、技术交代、调度交权、思想交锋五个方面，月底把下月的生产任务、要求和当前的时局形势一同交给群众。月初，组织群众大鸣大放写大字报，一方面对上个月工作提意见，干部进行整风整改，另方面对当月任务进行深入讨论，提建议、找措施、挖潜力。这样，党的领导就建立在经常的贯彻群众路线的基础上，使高度集中与高度民主结合了起来，又使政治工作与经济工作结合了起来。"},{"type":"paragraph","text":"通过各条龙的干部核心会、小组会和群众大会等等日常活动，工人、技术人员和领导干部三方面的结合更紧密了。如去年8月份这个厂接受制造大量冶金电动机任务后，第一条龙提出“大革冶金电机之命”口号，改革了许多产品的结构和加工工艺。其中根据工人的建议，只化4天时间就试制成功用震动浇铝代替铜排的630瓦电动机，大大地压缩了生产工时。这样大的高速电动机用浇铝制造转子，在世界上还未出现过。领导干部、工人和技术人员一起研究生产关键和技术，大大促进了全厂的技术革命运动。一年来，全厂90%的工人都提了技术革命的建议，其中65%是由工人自己动手实现的。许多党的领导干部不仅熟悉了生产过程，而且在某些技术问题上，也有了相当的知识，开始对生产组织领导工作熟悉起来。"},{"type":"paragraph","text":"领导关心工人，工人热爱领导。这种相互关系上的深刻变化，是整个厂生产不断跃进，潜力一再发挥的根本原因。如变压器车间试制国内第一台1万千伏安电炉变压器时，出现任务紧、材料缺、劳动力少的困难。于是车间主任、工段长和科室人员下去和工人一同劳动了十多天，并且由支部书记带头，带了锣鼓队、红旗队到外边有关工厂去做宣传工作，催材料。结果，在短短17天内完成了这台变压器的试制工作，创造了变压器制造史上的奇迹。一个工人写了一首诗，概括地描述了现在的领导状况，说现在领导是“眼睛多、点子大、脚碰脚、好讲话”。"},{"type":"paragraph","text":"现在，该厂正在开职工代表大会，通过鸣放讨论总结去年经验，研究今年任务，准备进一步深入开展群众运动，大闹技术革命、文化革命，争取今年生产更大的跃进。"}]}