{"id":383304,"date":[{"year":1959,"month":1,"day":11}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1565","ytitle":"党委领导下专家与群众相结合","mtitle":"设计科学研究走向独创道路","ftitle":"中央工业部门驻沪设计科学研究单位改进工作","authors":["周群"],"text":[{"type":"paragraph","text":"【本报讯】　中央各工业部门驻沪的25个设计科学研究单位，大力贯彻党委领导下的专家和群众相结合的方针，把专业机构工作和群众性办科技事业有效地结合起来，使设计科学研究工作逐步走向适合中国国情的土洋结合、精密和尖端生产并重的独创性道路。"},{"type":"paragraph","text":"总结群众经验改进技术工作"},{"type":"paragraph","text":"工程技术人员深入各地工厂、农村参观访问、调查研究，将生产上的群众创造加以总结提高，用来改进技术工作的结果，许多工程技术人员提高了业务水平，更好地发挥了作用。一机部第二设计院三分之一以上的技术人员，分别在本市和沈阳、大连、无锡等地工厂调查总结了工人群众的创造，设计出成套专用的土设备14项。到去年底完成42项(其中40项是施工设计，2项技术设计)。现在这个院设计的工厂设备投资，一般可比原设计定额节约30-50%。由于设计工作结合工人生产上的创造，这个院现在设计的某种类型汽轮机厂，可比原方案提高年产量70%，重型机器厂可节约投资50%。还完成了从未设计过的八个各类仪表厂的设计。一机部第九设计院为某厂设计的大型柴油机车间，技术人员学习了工厂中蚂蚁啃骨头的先进方法后，修改了原设计方案，采用50%的土设备，连同厂房结构上的革新措施，比原设计方案节约投资40%。"},{"type":"paragraph","text":"这个新设计方案的节约投资，相等于新建一个制造内河船舶的中型造船厂。"},{"type":"paragraph","text":"向实际学习向工人学习"},{"type":"paragraph","text":"向实际学习，向工人学习，这是许多单位工程技术人员取得成绩的一个很重要的原因。煤矿设计院青山泉矿井的水力采煤矿井设计，设计人员到现场后，才发觉原设计上的许多器材设备供应非常困难，他们和矿上工人商量后，用一般器材代替一时供应困难的器材，终于使这个水力采煤矿井投入了生产。由于深入实际和工人一起研究，技术人员完成了以水力采煤为中心的大小科学研究课题一千多项。这个院派到福建参加小煤窑改造工作的技术人员，总结了这当地群众的找煤方法，并和现场人员一起研究制造土机械，不但使小煤窑产量加番，而且大大减轻了劳动强度。医药工业研究所和化工医药设计院一起派出技术人员到外地工厂研究从链霉素废液中提取治疗恶性贫血等疾病的维生素B<SUB>12</SUB>，和当地工人、技术人员，边研究边设计边提取，试验成功用白土代替活性炭，用真空浓缩法代替使用硫酸胺，用胺水代替目前原料供应十分困难的丁醇洗，并且缩短了一半生产时间，收得量提高了50%，成本降低了80%以上，质量符合国际标准。医药所技术人员还到天津和工人们一起研究成功从污水中提取维生素B<SUB>12</SUB>，质量符合国际标准，现在并已投入生产。船舶产品设计院四室在轮渡工人的倡议和积极帮助下，试验成功了世界上第一台“自动系泊”装置，打破了自古以来轮渡靠岸必须用人带南的常规，为将来轮渡全部自动化提供了有利条件。"},{"type":"paragraph","text":"投入生产斗争才能改造自己"},{"type":"paragraph","text":"通过现场设计工作，劳动人民的干劲与智慧，给工程技术人员很大的启发教育。船舶研究所的不少技术人员，原来轻视占全国内河运输量三分之二的木帆船改造问题，到常州、苏州等地作了实地调查后，才感到自己的研究工作已落后于船民的创造，因而改变了原来的研究方法。煤矿设计院到青山泉矿井的工作队，研究在密封之下进行汽泵试验问题时，工程师干了四天没有解决，而矿上老工人在半天内就解决了问题。面对事实，工程师感到自己缺乏实践知识。这个院设计的贵阳机厂，设计人员单从地形图出发设计的厂房，施工平整场地要移山填河搬村庄，以后到了现场，才想到贵阳山地不平，设计脱离实际，他们吸取了工人的意见，把平面布置改成台阶型，减少了十五万土方的工程量，并且避免了移山填河搬村庄。许多科学技术人员在事实教育面前，越来越认识到专家和群众相结合的方针，是高速度发展我国科技事业的重要保证，唯有投入群众的生产斗争，才能不断改造自己，提高设计科学研究水平。(周群)"}]}