{"id":383379,"date":[{"year":1959,"month":1,"day":12}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"6035","ytitle":"","mtitle":"宇宙飞行的几个技术问题","ftitle":"","authors":["屠善澄"],"text":[{"type":"paragraph","text":"中国自动化学会秘书长　屠善澄"},{"type":"paragraph","text":"在伟大的苏联共产党的领导之下，在全体苏联人民的支持下，苏联的科学家、工程技术家和工人们成功地在1957年10月4日，发射出第一个人造地球卫星，开辟了人类向宇宙空间进军的新纪元。现在，经过了一年多一点的时间，苏联又创造了第一个脱离地球引力的宇宙火箭，成为第一个人造太阳行星。这第一个人造太阳行星已经进入轨道。让我们为这个新生的天体致贺!"},{"type":"paragraph","text":"卫星和宇宙火箭的基本力学原理"},{"type":"paragraph","text":"人造地球卫星和人造太阳行星在运动时的力学方面问题。我们主要讨论在地球表面上，怎样才能发射出一个飞行体而使它不被地球拉回来。"},{"type":"paragraph","text":"首先我们来温习一下力学上的一些基本原则。为了简单的说明问题，我们借用了牛顿在1687年他的著作“自然哲学的数学原理”中提出的一个例题:如果在一个高山顶上架起一尊大炮，用炮火的推力把炮弹沿水平方向发射出去。如果把发射初速不断地增大，那末炮弹走的轨道应是怎样?根据我们常识的判断，当初速很低时，炮弹在沿着下弯的曲线轨道走了相当短的一段距离就落到地面。当初速逐渐增加时，射程也有相应的增加。假定初速可以无限制的增加，似乎炮弹可能始终不落地，换句话说，就是我们有可能把一个物体从地球上射出，而使它不再回到地面上来。这是牛顿在书中所作的推论。现在让我们来研究一下，这个推论是否正确。牵涉到那些力学方面的原理。"},{"type":"paragraph","text":"谁都知道，物体所以落到地面，是因为地球对物体的引力的缘故。向水平方向以一定的速度射出的炮弹，在炸药爆炸完毕后，在水平方向的推力就没有了，但是在垂直方向却受到地心引力。这个引力作用在炮弹上产生了向地心的加速度和速度，因此炮弹的运动轨迹就渐渐的往下弯曲，终于落地。因为重力加速度是一个常数，炮弹的初速愈大，则弯曲的程度愈慢。当一个物体沿着弯曲的轨道作运动时，另外一个力学上的现象发生。这就是离心力。杂技表演时把满载水的两个桶用绳子牵住作圆周运动，水可以不往下掉，这就是离心力在起作用。离心力的大小是与物体的质量和速度的平方成正比，和轨道圆周半径成反比。速度增加一倍，在同样的半径时离心力变为四倍。这个离心力作用的方向是和运动速度方向垂直，而向轨道曲度的凸出一面。如果我们把炮弹向水平发射的速度增加到适当的数值，就有可能使它所受到的离心力和地心吸力也就是重力互相抵消，这时候的速度，用已知的数值重力加速度G=9.80米/秒<SUP>2</SUP>，R(地球半径)也就是轨道圆周半径=637×10<SUP>4</SUP>米，速度约为每秒8公里，这就是所谓第一宇宙速度。"},{"type":"paragraph","text":"如何把物体射出地面，不再落到地面。其中有许多简化的地方。在地球的大气层之内(约高100公里)，空气对物体的阻力一方面会使它慢下来，终于被地心引力吸回地面，另一方面在速度高到每秒8公里的情况下，摩擦所产生的热足够把物体烧毁。因此，我们必须到地球大气层以外的地方，去建立人造地球卫星。"},{"type":"paragraph","text":"在地面上，重力加速度的数值是9.80米/秒<SUP>2</SUP>，离地心愈远，地球引力就愈弱。根据牛顿的万有引力定律，在高度为h处的重力加速度g和地面的重力加速度go之间的关系是和距地心的平方成反比。譬如说在3000公里的高空，g只有4.5米/秒<SUP>2</SUP>。这时假如我们向水平方向放卫星，所需要的速度便只有每秒约6.5公里了。"},{"type":"paragraph","text":"上面只谈到了使物体不落下的一方面，可是它仍然受地球引力的作用，不能脱离引力场之外。按照牛顿推论，只要把速度再增大到某种程度，就有可能使飞行物体永远脱离地球引力场的影响，现在我们来分析一下这种可能性。"},{"type":"paragraph","text":"任何一个在地球表面上的物体，由于地球引力的影响都具有一定的位能或叫势能。这个位能也就是把物体从地面搬到很远的地方所需要作的功。力学里证明这个位能的值是mgoR，内中m是物体质量，R是地球半径，go是重力加速度在地面的值。要使物体脱离地球引力场就需要作那末多的功。假如我们使物体的速度达到v，它的动能是1/2mvZ，用来满足上面所说的需要作的功，就得到关系式:1/2mvZ=mgoR，或v=<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1959\\01\\591c0207AA.JPG\">。把已知的数值go=9.80米/秒，R=6370×1000米代入，可以求出v=11.2公里/秒。这就是所谓第二宇宙速度或逃逸速度。飞行物体具有了每秒11.2公里的速度，不论向那一方向，只要它在运动时不受碰撞阻碍，就有可能永远脱离地球引力的作用，象苏联今年1月2日所发射的宇宙火箭一样，到太空去了。"},{"type":"paragraph","text":"还有一点需要补充的是，星际飞行物体的轨道究竟是什么样的?当物体在发射出大气层以后的初速刚好等于给定高度的第一宇宙速度，而方向是和地球引力垂直的话，它的轨道是一个圆(假定地球是球形)。假如速度稍有上下，或方向稍有出入，它的轨道就不是圆了。只把结果说一下:当速度是在第一宇宙速度和第二宇宙速度之间，轨道是一个椭圆，在第二宇宙速度以上轨道是一个双曲线。"},{"type":"paragraph","text":"如初速小于第二宇宙速度，轨道是一椭圆，初速很小时椭圆轨道和地面相交，这就代表物体被吸回来。初速较大时的椭圆轨道有可能保持稳定，成为可能的人造地球卫星轨道。这种椭圆轨道甚至有可能把地球和月球都包括在内。当然，在轨道离地心很远的时候，即使仍在地球引力场范围之内(半径约93万公里)，太阳的引力就不能完全忽略了。"},{"type":"paragraph","text":"出了地球引力场范围之外，需要多大的速度才能脱离太阳的引力场?这个问题也早已有解答了。虽然借用了地球的公转速度(约每秒30公里)，仍然要每秒16.7公里的速度。这个速度常称为第三宇宙速度。"},{"type":"paragraph","text":"动力问题"},{"type":"paragraph","text":"如何实现宇宙飞行，首先要解决动力问题。"},{"type":"paragraph","text":"要把一个物体在地面上(或地心引力范围之内)达到很高的速度(第一宇宙速度或更高)，靠打炮是不行的，炮弹的初速估计不可能超过每秒5公里。现代科学技术的成果中间，能够满足要求的是火箭。宇宙飞行利用火箭技术来达到这一方面的成就，首先要归功于伟大的苏联科学家齐奥尔科夫斯基。火箭的推力是由于高速喷射出来气体的反作用力所产生的。但这个反作用力的生成和由螺旋桨所产生的反作用力有本质上的区别，螺旋桨在转动时，叶面打击空气或水，造成一种气流或水流，产生压力差和推力。离开了空气或水，如在地球大气层以外的空间，螺旋桨就不再起作用了。火箭则不然，它的推力是由它本身所喷射出外的许多质点对它的反作用力所产生的，不论在空气中或真空中都一样产生。事实上由于喷气效率较高的关系，同样的火箭和燃烧情况，在真空中所产生的推力还大些。随着所携带的燃料的逐渐烧掉，火箭的质量逐渐减轻，推力所产生的加速度也逐渐增大。齐果尔科夫斯基分析了这个问题并得出了下列的一个关系:在不受外力作用时，火箭的最后速度(也是最大速度)vm是和火箭喷出气流速度vr和火箭的初重对终重之比M0/M的对数成正比的。就是这个M0/M，也常叫作齐奥尔科夫斯基数，用Z来代表。这个关系式的重要处是它告诉我们在一定的燃料重量之下，火箭本身重量(及装燃料的箱子)越小越好(以便M0/M，获得最大的vm)。更重要的是它指出了，最大速度vm和燃烧过程的时间或燃料重量无关，只和燃料重对火箭重之比有关。"},{"type":"paragraph","text":"上面的讨论是不考虑地心引力的影响的，主要用在离开了地心引力场以外的空间飞行时的计算。然而在完成宇宙飞行的最困难阶段也就是开始阶段，如何克服地心引力。齐奥尔科夫斯基发现在考虑了重力加速度g的影响后，火箭的最大速度vm是使最大速度vm减少一点，减少的程度等于重力加速度对火箭加速度正比。"},{"type":"paragraph","text":"根据现有公开发表的资料来看，利用化学燃料所能获得的喷气速度vr约在每秒2000到3000公尺左右。考虑到火箭的可能结构，齐奥尔科夫斯基数z(等于初重对终重之比)不可能大于10，一般在5左右。根据公式可以算出火箭的最终速度约每秒4公里，还远远不够第一宇宙速度。假如再考虑了空气阻力和地心引力所引起的减速，恐怕只到每秒3公里以下。要满足宇宙航行的要求，齐奥尔科夫斯基首先提出了多级火箭的概念。就是第一级火箭完成任务后把火箭抛掉由第二级火箭继续前进，好象接力赛跑一样。用上面的数据来作粗略估计，约需三级火箭才能获得第一宇宙速度(当考虑了空气阻力和地心引力的影响之后)，约需四级火箭才能获得第二宇宙速度。"},{"type":"paragraph","text":"从上面的简单分析，似乎我们只要无限制地增加火箭的级数，就有可能获得无限高的速度。这是不正确的。火箭的级数增加而要使每级的齐奥尔科夫斯基数大致保持一定，就必然要求从最后一级数起的每一级的推力比例增大。对一个三级或四级火箭来说，或许是技术上可行的，对更多级数的火箭来说，这里面就有不少困难。当然，可以把宇宙火箭的最后一级(重1472公斤)也大部分装燃料，再加上一级来获得更大速度，但有效载重将大大的降低，火箭的科学意义也大大的削弱。这种偷天换日的手段只有美帝才干，我们实事求是的社会主义科学工作者不屑为的。因此，可以得出结论，按目前技术水平来看，利用化学燃料(包括燃料和氧化剂)的火箭所能获得的速度，大约限于第二宇宙速度，或许连这个速度都办不到。"},{"type":"paragraph","text":"改进火箭性能，获得更高速度的另一途径是增大喷气流速Vr的值。Vr主要的是取决于燃烧过程所产生的温度和压力的大小。温度愈高则喷气流速也可能愈高，但温度不可能无限的增高。首先是材料的限制，燃烧室和喷气口都必须耐得起高温，其次是受化学燃料本身能量的限制。利用核子能作热源，和液态氢(或氨、氦)作喷射物质，就有可能把喷射流速增加2-3倍。更高的流速可以用离子或原子状态的氢来作喷射物质而达到。当然如何找到耐高温的材料，或使传热过程局限在一个区域不和容器直接接触是必须解决的技术问题。核子反应堆作能源当然还需要必要的隔离，假如火箭内有人的话。"},{"type":"paragraph","text":"导航及控制问题"},{"type":"paragraph","text":"导航就是定向，使宇宙火箭在飞行时不致迷失方向，而能按照预定的轨道前进。控制的范围较广，广义的说，兄是有关使宇宙火箭各功能和各机构工作正常的所有装置都可以看成控制设备，包括发射控制、燃烧的控制、多级火箭的脱离和点火的控制、以及和导航紧密有关的方向控制等。现在谈一下火箭的方向控制。这方面的控制，因为和导航直接有关，常常合起来叫作制导。"},{"type":"paragraph","text":"任何一个控制系统，必然包括几个组成部分:测量装置(或叫敏感元件)、计算装置、和执行机构。一般的工作情况是(以火箭的方向控制来说明):导航系统随时随地给出一个正确的飞行方向和飞行速度；敏感元件测量出火箭的实际飞行方向和飞行速度，并测出飞行方向和速度的误差(就是二者之差)；来计算装置立即进行必要的计算，得出向执行机构发出的必要的控制讯号来纠正误差；执行机构接到在控制讯号后，立即作出必要的动作(机械动作)来纠正误差。现在把导航系统和执行机构说明一下:"},{"type":"paragraph","text":"导航系统的主要任务是在宇宙火箭飞行时给出一个方向标准或坐标轴，不受火箭本身运动的影响，并且随时给出一个火箭位置的讯号。不要以为标准方向和位置是小事情，对于宇宙飞行来说，这是一个关键性的大问题。有航海经验或飞行经验的同志一定能够深切的体会到，对于一个离开了熟悉的陆地以后的海轮或飞机来说，弄清楚当时当地的方向和位置是一个十分重要的事。对于宇宙飞行，问题当然更重要。在地球上，假如方向错一点点，还可以说差之毫厘失之千里，在宇宙空间恐怕就是亿万公里，甚至发生和其他天体碰撞的事。"},{"type":"paragraph","text":"文献上提到的导航系统有这么几种:无线电导航、惯性导航、和天文导航。当然，也有可能采用上述几种方法的组合系统。"},{"type":"paragraph","text":"无线电导航系统的原理和雷达相似。利用在地面上(在若干年后，也许我们能在月球和火星上建立雷达站)的若干雷达站发出电波，在火箭上接收以得到关于方向和位置的标准。比较收到的几个雷达站的讯号还可以得出火箭对地球的速度。这种导航系统的能否为宇宙飞行服务，主要的依靠我们在无线电电子学方面的成就，能作出多好的无线电通讯设备，适宜于带上宇宙火箭的。照目前已公开发表的资料来看，恐怕还不能作为主要的手段。"},{"type":"paragraph","text":"惯性导航系统是利用陀螺仪和其他附属设备所构成的一种导航系统，曾经被纳粹德国采用在他们的火箭v-2里用。陀螺仪的一个特性就是能保持它转子的方向一定。利用这个特性，能够在飞行的火箭里面建立一个不受火箭本身运动影响的标准方向轴。火箭飞行速度在三个标准方向的分量可以用特制的仪器测得，由此可以求得飞行速度和方向。这个方法的优点是一切有关导航定向的设备，全部在火箭内部，不受距离的限止。但如飞行的时间过久，距离过远，陀螺仪是否能真正维持定向?测速装置的仪器误差是否会累积起来以致太大，都是深可怀疑的。"},{"type":"paragraph","text":"天文导航系统是利用某些星球的位置(在火箭上观测)来决定火箭在飞行时的方向和位置。在大气层之内，光学观测或者有困难，但在大气层外估计这方法还是可能的。除了光学观测以外，最近发展起来的无线电天文学，也有可能利用。恒星上发出的无线电电波，可以在火箭上接收，起了和光学观测同样的作用。无线电观测可以不受大气层的限制，白天黑夜都行，但定向的精确度可能稍差。在将来的星际交通航线上，天文导航系统恐怕是比较现实的。目前关于这方面的资料很少很不详细，不能作估价。"},{"type":"paragraph","text":"关于测量飞行方向和飞行速度的工具主要是根据导航系统而定的，不同的导航系统要求不同的测量装置，这在方才介绍导航系统时已经谈到过，这里不再重复了。"},{"type":"paragraph","text":"方向控制的执行机构大体上有三种。一种是利用在火箭尾部装设的舵，不过它是利用喷出气流来影响方向，不象普通飞机上的舵用空气流来变向。这种舵必需用耐高温的材料制成。另一种办法是用小火箭喷口，喷出气体来改变方向。也有把燃烧室摆动来控制方向的(例如美国的先锋号)。执行机构的设计要求首先是快速，以便及时改变火箭的方向。"},{"type":"paragraph","text":"苏联宇宙火箭的重大意义"},{"type":"paragraph","text":"苏联发射宇宙火箭所牵涉到的科学、技术问题，远不只是这几个，还有一些问题，如通讯就是个大问题。另外，宇宙火箭还要考虑到安全的问题，运行中会遇到流星或彗星如何来避免，在结构上需要考虑火箭用什么既坚硬又轻便的外壳，这需要用特殊材料制成。这些问题我们就不一一的细说了。我们可以看到人造地球卫星、宇宙火箭跟所有的尖端科学都有密切关系。苏联首先发出人造地球卫星、宇宙火箭，在宇宙航行中突破难关，跨出了第一步，并不象许多资本主义国家低估苏联的科学成就说:“苏联别的什么都不行，就只有发射宇宙火箭先进”的说法。相反的，能够发射宇宙火箭，就代表苏联在所有尖端技术科学方面大大的压倒和超过了资本主义国家，这是我们能体会到的第一个意义。"},{"type":"paragraph","text":"第二、宇宙火箭既然是牵涉到许多科学技术部门的复杂、综合的科学研究任务，它的成功不可能是由于少数人的创造，也不是一个工厂、一个研究室所能创造，而是要全国范围内的共产主义大协作。苏联能够成功的发射人造地球卫星、又按预定的计划在短时期内发射宇宙火箭，首先体现了社会主义制度下科学研究工作的组织性和计划性。这是值得我们中国科学技术工作者很好地学习的。"},{"type":"paragraph","text":"最后，在东风已更进一步的压倒西风，和平力量战胜战争力量的今天，社会主义苏联在宇宙航行和整个尖端科学技术领域内，所处的压倒优势，对一部分正处在十字路口选择资本主义道路还是社会主义道路的人们，将起重大的影响。这就是苏联成功地发射第一个人造卫星、人造宇宙火箭极为重要的政治意义。"}]}