{"id":383491,"date":[{"year":1959,"month":1,"day":14}],"page":"4","source":"新华社","region":"北京","masthead":"","special_issue":"","column":"","genre":"","count":"1596","ytitle":"宫本显治号召日本人民加紧斗争","mtitle":"粉碎美日修改“安全条约”阴谋","ftitle":"日本著名人士吁请人民积极参加和平大会","authors":[],"text":[{"type":"paragraph","text":"【新华社北京13日电】　东京消息:日本共产党总书记宫本显治在1月号“前卫”杂志上发表题为“争取和平与独立的斗争的焦点”的文章指出，粉碎美日反动派修改“安全条约”的阴谋是日本当前斗争的中心任务。"},{"type":"paragraph","text":"文章说，日本人民在反对岸信介政府修改“警察官职务执行法”的斗争中，已经认识到修改“警职法”和修改日美“安全条约”阴谋的紧密关系。在去年10月28日举行的打开日中关系的僵局和禁止核武装国民大会上采纳了“要求废除‘安全条约’、反对缔结日美‘共同防卫条约’”的口号。在社会党大会和日本工会总评议会的集会上也规定把“安全条约”问题作为今后重要斗争的目标。"},{"type":"paragraph","text":"文章谈到岸信介政府企图用美国对日本负有防卫“义务”和“共同防卫”、等名词来掩盖它修改美日“安全条约”的阴谋。文章指出，美国用对日本负有防卫“义务”的口实使日本承认美军驻留日本和继续侵占日本的现状。同时美国正是以这种“义务”为依据怂恿日本复活军国主义和执行军国主义分子的新的冒险政策。这样，美国就可以象利用“美蒋条约”为借口干涉中国内政和扩大对中国的侵略活动一样，当日本渔船侵入别国领海进行间谍活动的行为被发觉和被制止的时候，美国也可以用对日本“防卫”负有“义务”为借口积极进行军事干涉，挑起加紧国际紧张局势的战争。"},{"type":"paragraph","text":"文章指出，所谓日美“共同防卫”，实际上是要增加日本替美国侵略战争充当炮灰的危险。同时，美国可以借此来促进日本进一步复活军国主义使日本军队现代化并且公开进行核武装。"},{"type":"paragraph","text":"宫本显治在文章中号召日本人民不仅要求废除日美“安全条约”，而且要加紧展开粉碎旧金山和约体制的斗争。文章说，赶走帝国主义统治者、实现日本的独立是和平的基本条件。允许帝国主义者的侵略、允许它的军事基地存在，这不仅是侵犯了国家的主权，也是允许帝国主义者进行战争准备(目前是进行核武装)从而威胁和平。因此，就日本而言目前最严重的紧急任务是明确和平和独立的关系，并且为争取和平和独立而进行斗争。目前粉碎修改日美“安全条约”阴谋的斗争，就是争取和平与独立的斗争的焦点。"},{"type":"paragraph","text":"文章最后指出，在日本人民当中，有3400万人签名要求禁止核武器的广大的和平力量，有反对修改“警察官职务执行法”维护民主权利的千百万人的战斗意志，有为了维护生活而反复进行着顽强斗争的工人和农民的力量。如果把所有这些各种各样的意愿和要求集结在要求和平、独立、民主和维护生活的统一战线中进行斗争的话，胜利是属于人民的。日本共产党如果能够在推动组织民族民主统一战线的工作中团结所有爱国的民主力量进行斗争，那末胜利一定属于日本人民。"},{"type":"paragraph","text":"【据新华社北京13日电】　东京消息:日本31位各界著名人士今天联合发表呼吁书，号召日本人民参加将在2月27日和28日两天举行的日本和平大会。"},{"type":"paragraph","text":"呼吁书指出，日本政府和日本人民正处在下决断的时期，他们要选择修改日美“安全条约”以便使日本参加对亚洲国家发动侵略战争的侵略体系的道路，或者是选择抛弃核武装和复活帝国主义的野心，使日本走向中立化和和平共处的道路，除了这两条道路以外绝对没有第三条道路。"},{"type":"paragraph","text":"呼吁书号召日本人民积极参加这次和平大会，集中一切民主、和平力量，使大会确立今年日本和平运动的基本方向，以阻止日美修改“安全条约”的阴谋，并且进而争取废除这项条约。"},{"type":"paragraph","text":"呼吁书强调指出，目前日本国内外形势有利于和平、民主力量，只要日本人民在10年来日本和平运动的成就的基础上团结起来，就能够使这次和平大会成为富有决定性意义的大会。"},{"type":"paragraph","text":"在呼吁书上签名的有:平野义太郎、青野季吉、太田熏、风见章、栉田富贵、末川博、松本治一郎、安井郁、山本熊一和濑长龟次郎等。"},{"type":"paragraph","text":"日本和平委员会昨天举行常任理事会会议，决定把将在下月27日和28日举行的和平大会正式称为“争取废除日美‘安全条约’、促进和平共处、反对核武装和复活军国主义、拥护民主的日本和平大会”。"}]}