{"id":383410,"date":[{"year":1959,"month":1,"day":13}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1868","ytitle":"从生理上治疗病人　从思想上关心病人","mtitle":"做社会主义的完全的医生","ftitle":"上海仁济、淮海医院病房充满友爱乐观气氛","authors":["袁友才"],"text":[{"type":"paragraph","text":"什么是病人?病人是人，不是病猫病狗。病人是活人，病人是中国人。但是，现在的病人，还是社会主义时代的病人，你们如果只懂得生理学上的病人，不懂得社会学和政治学上的人，就是半个医生。只有既懂得生理学上的病人，又懂得社会学和政治学上的人的医生，才能彻底了解现代的病人，才能给现代的病人治病，才是个完全的医生。因此，医生也要学习马列主义理论，全面了解病人，和病人合作，否则就很难当好医生。"},{"type":"paragraph","text":"——康生同志在太原医学院参观时的讲话"},{"type":"paragraph","text":"【本报讯】　医生不仅看病，而且从思想上关心病人，上海仁济医院在一个病房里经过几个月的试行，效果很好。"},{"type":"paragraph","text":"去年，仁济医院党总支提出了从思想上关心病人的号召，得到很多医务人员的拥护，这个倡议立即在一些内科病房里开始试行。尤以“先锋一室”做得较好，病人在住院期间，思想、健康、卫生知识三方面都得到提高。特别是对一些长期住院的慢性病患者，要求思想不衰退，保持旺盛的革命意志，加强和疾病作斗争的信心。"},{"type":"paragraph","text":"为了保证工作的开展，先锋一室成立了由医生、护士、病人代表组成的“工休委员会”、“休养员核心小组”，作为向病人进行思想教育，解决集体生活问题的组织形式。在工休委员会领导下，不定期出版墙报，举行文娱活动和座谈会。医生和护士一起参加。他们还学习了邱财康的先进事迹。医生和护士还向病人宣传了党的中医政策，介绍中医药的疗效。"},{"type":"paragraph","text":"通过学习和讨论，使病员感到鼓舞，受到教育，树立了革命乐观主义精神，战胜疾病的坚强信心；有些病人对自己将来参加工作缺乏信心，讨论了形势以后，大家都欢欣鼓舞，情绪颇有好转。"},{"type":"paragraph","text":"先锋一室实行这个办法以后，病房里人与人的关系更加密切。通过座谈会，病人经常向医院和工作人员提出批评建议，帮助医院改进工作。碰到重病号，医生、护士自动增加工作时间，守在病人床边，并且一道研究病况，慎重决定处方。病人说:医生对我们的关怀，真象自己的亲人。病人与病人之间，也相互关怀、帮助。轻病人照顾重病人，老病人关怀新来的病人，那是每天都有的常事。"},{"type":"paragraph","text":"在从前，病房里的情况完全不是这样:有的病人对战胜疾病信心不够，消极悲观；个别病人甚至调皮捣蛋，不和医护人员合作。自从从思想上关心病人的号召提出以后，医护人员从思想上重视这个工作，政治挂帅，责任心加强。“一切为病人”的观点树立起来以后，他们懂得:不仅要医病，还要医思想。有一个患轻度肝炎的病人，刚住院时，思想负担很沉重。他以为自己这病是不会好的了，因而终日卧床不起，紧锁眉头。医生护士决定医病先医心，解决他的思想问题，主治医生亲自找他作了一次长谈，并教他怎样“从战略上藐视敌人”的道理。病人的思想包袱一解开，心情舒畅，经过治疗，他的病就很快的好起来，旬日内就出院了。这些事例反过来又教育了医生和护士，他们体会到:从前医病不医人，病人思想疙瘩不解开，病好得慢，这是一条腿走路；现在医病又医人，则是开始运用两条腿走路了。"},{"type":"paragraph","text":"目前，仁济医院将进一步总结“先锋一室”的经验，以便推广到全院去。"},{"type":"paragraph","text":"【本报讯】　上海市淮海医院病人和医务人员的关系也有了改善，这是从思想上关心病人的结果。"},{"type":"paragraph","text":"淮海医院骨科105室病房里，住着7位慢性病患者，他们有的怕自己残废而悲观，有的因离家久而感到寂寞，有的为不能投入大跃进而苦恼，病房里充满着消极情绪。病房的医生、护士看到这个现象也感到病好治，思想难治。正在这个时候，党组织发出了“从思想上关心病人”的号召，骨科105室病房和全院病室一样，在党组织的支持和医务人员的积极配合下，开展了政治文化学习及文娱活动。"},{"type":"paragraph","text":"在开展这些活动中，他们不是没有困难的，病室内有专科毕业的干部，有一字不识的文盲；在这种情况下，他们就进行讨论，读报时，就采用了少读，多讲，多漫谈的方法；在每一次的文娱晚会上，节目也很精彩多样化，有自编自演的说说唱唱，讲故事，做游戏等等。此外，医院杨院长还到病房给病人们讲朝鲜战斗故事，对病人鼓舞很大。"},{"type":"paragraph","text":"二个月来经过以上的活动，病人们的思想面貌起了很大的变化，他们的生活不再感到单调无聊了。病房内充满了欢乐的气氛。原来顾虑重重、愁眉苦脸的同志也乐观起来了，如病员杨毅华过去常为自己骨痨而苦闷，认为自己的一生断送了，过去对搞医药工作也不安心，通过学习，有了转变。他说:“这次住院不仅帮助我治好了骨痨病，同时也治好了我的思想病。”病员周龙祥过去一想起家就吃不下饭，自从开展活动以来，专心学习文化，原来一字不识，现在已摘掉了文盲的帽子；病员张佰久、耿和兴等还成为病房文娱活动的积极分子。"},{"type":"paragraph","text":"袁友才"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1959\\01\\591d010201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>医师热情关怀病人</FONT>"}]}