{"id":383445,"date":[{"year":1959,"month":1,"day":14}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1984","ytitle":"坚持政治挂帅　普及结合提高","mtitle":"我国体育运动突飞猛进","ftitle":"广大运动员正在努力创造更优良的成绩向建国十周年献礼","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　1958年我国体育事业获得了空前未有的丰收。这一年，全国已有一亿多人经常参加体育锻炼，一千多万人佩上了各级劳卫制证章，年轻的中国运动员突破了8次举重、游泳、跳伞的世界纪录。这些鼓舞人心的成就，在我国体育史册上写下了光辉的一页。"},{"type":"paragraph","text":"这一年，我国体育事业发展的面貌，实在难以全面地反映。无怪锡兰“观察家”报以巨幅版面刊载的题为“中国体育运动惊人的进步”的文章中说:“从未料想到在远东国家里居然能看到体育运动方面如此巨大的发展。”"},{"type":"paragraph","text":"旧中国的体育水平，远远落后于国际水平的事实是关心体育运动的人都清楚的。可是现在，我们不仅已经走上了世界先进行列，而且有好多项目攀上了世界最高峰。我们不谈别的，就以解放前“出类拔萃”的游泳运动员杨秀琼来作个比较，当时她最突出的是100公尺仰泳的成绩——1分37.4秒。这个成绩拿到现在来看，已经不值一顾了，连我们的少年运动员都能够达到，这个成绩只抵上目前三级运动员水平。"},{"type":"paragraph","text":"举重　世界七个挺举纪录我国保持三个"},{"type":"paragraph","text":"这一年，我国的举重运动员作出了巨大的贡献。举重运动的7个总成绩的全国纪录和21个单项的全国纪录，在不到一年的时间里，全部被刷新了。现在我国已经有5个等级的举重总成绩可以列入1958年世界举重的前6名行列。最令人振奋的是最轻量级运动员陈镜开自从1956年第一次举起了133公斤、超过了美国温奇保持的挺举世界纪录、为我国运动员向世界纪录进军开辟了道路以后，接二连三地突破自己创造的世界纪录。到1958年年底，他已5次取得了“世界纪录创造者”的光荣称号，把世界纪录提高到140.5公斤。我国广大的举重运动员没有满足已有的成果，继续创造出辉煌的纪录，就在不久以前，轻量级的黄强辉挺起了158公斤，打破新加坡陈浩亮的157.5公斤的挺举世界纪录；轻重级的赵庆奎也先后挺起了176.5公斤和177.5公斤，超过了美国乔治保持的176公斤的世界纪录。到此，世界上7个挺举纪录，我国运动员已保持了3项。我国举重运动已一跃成为世界第三位。"},{"type":"paragraph","text":"游泳　两次创造100公尺蛙泳世界纪录"},{"type":"paragraph","text":"我国游泳在这一年也出现了优良的成绩。1958年12月天津市选手穆祥雄用1分11.4秒的时间游完了男子100公尺蛙泳，打破了苏联运动员米纳什金保持的1分11.5秒的世界纪录，这是续1957年戚烈云创造了世界纪录后，我国游泳运动员第二次创造这个项目的世界纪录。穆祥雄过去曾经利用潜泳创造过蛙泳杰出的成绩，是世界数一数二的蛙泳选手，自国际游泳联合会作了蛙泳不得利用潜泳的规定后，擅长潜泳的穆祥雄不得不改变原来的技术，他只经过一年的刻苦锻炼，终于登上了100公尺蛙泳的世界冠军席位。目前穆祥雄、苏联米纳什金和我国的戚烈云是这个项目的前三名。"},{"type":"paragraph","text":"乒乓　好手如云　新手辈出"},{"type":"paragraph","text":"我国的乒乓球运动的成绩也是巨大的。1958年全国乒乓球锦标赛中，有很多后起之秀头角初露，连著名的王传耀、容国团等好手也难以保持常胜纪录。这是一个可喜的现象。我们在这一年中参加了多次国际性比赛，在同实力强劲的匈牙利队比赛时，王传耀曾多次击败世界第三名种子选手、欧洲冠军的别尔切克。我国乒乓队已决定参加1959年在西德举行的第二十五届世界乒乓球锦标赛。由于我国在这一年内取得辉煌的成就，引起了世界乒乓界的极大注意。"},{"type":"paragraph","text":"田径　解放前旧纪录已全部刷新"},{"type":"paragraph","text":"这一年，我国的田径运动员贡献也是很大的。首先是保持了25年的男子100公尺的10.7秒旧纪录，被优秀的解放军运动员梁建勋以10.6秒的成绩代替了。至今，解放前的田径全国纪录，已被年轻的新中国运动员全部刷新了，这一年还有很多田径选手获得了优异的成绩。蔡艺墅撑竿跳高的4.42公尺，文蕴珍女子80公尺低栏的11秒，田兆钟三级跳远的15.65公尺和孙久远男子铁饼的51.75公尺，这些成绩都接近和达到了世界先进水平。我国的女子田径的进展速度尤为迅速，现在已经跃为亚洲最先进的国家。正如比利时“红旗报”上所说:“中国田径运动开始发展不算长久，但今天已是亚洲最有希望的国家了。”"},{"type":"paragraph","text":"国防体育　名列前茅"},{"type":"paragraph","text":"1958年，在国防体育方面也不断出现新的跃进面貌。射击运动在一次国际比赛中名列前茅。连开展未久的跳伞运动也攀上了世界最高峰。我国优秀的女跳伞运动员赫建华、耿桂芳、崔秀英在全国首届滑翔、跳伞竞赛中，以平均9.817公尺创造了1000公尺日间集体定点跳伞的世界纪录，在跳伞运动中放出了异彩。此外，成批的运动员在马拉松、划船、无线电和公路自行车等运动中创造了具有世界水平的成绩。"},{"type":"paragraph","text":"我们的体育运动所取得的这些优异的成绩，是由于党的领导、坚持政治挂帅的结果，是坚持普及与提高“两条腿走路”的结果。1959年是我国建国第十年，在这一年里将要举行第一届全国运动会，相信我们广大的体育工作者和运动员们一定会以更大的努力，作出更大的贡献。"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1959\\01\\591e010101.JPG\">"}]}