{"id":383473,"date":[{"year":1959,"month":1,"day":14}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1885","ytitle":"","mtitle":"略谈国画的表现生活","ftitle":"","authors":["张文俊"],"text":[{"type":"paragraph","text":"张文俊"},{"type":"paragraph","text":"江苏省国画展览会，最近在北京中国美术家协会展出。这里展出的161件作品，是60余位画家近一、两年来的创作，其中反映工农业生产大跃进的新作，是全部展品的主要部分。这些作品有的虽然还不够成熟，但以传统的技法表现现实生活这一点，已引起北京国画家同行和观众的注意，一致认为这个方向是正确的。"},{"type":"paragraph","text":"国画创作，反映新的现实生活，为政治为生产服务，在过去的一年中，已有了很大的发展和提高。江苏省国画家，也同全国各地国画家一样，在党的正确领导之下，经过整风反右派斗争之后，尤其在党的社会主义建设总路线和大跃进的形势推动、鼓舞之下，也有了一定的进步。这些进步表现在国画家关心政治，同工农交朋友，向工农学习，国画创作的推陈出新各个方面。"},{"type":"paragraph","text":"由于国画家在政治觉悟上有了提高，为了更好的为社会主义建设服务，也就不满足于现有的成就，力求在艺术上创新。在党委的直接领导和群众的帮助下，中国画家集体创作的“为钢铁而战”、“开展爱国卫生运动”、“人民公社食堂”等大幅作品中，积极地歌颂了社会主义伟大的建设，表现了时代的新的面貌。人们可以从这些画里，看到美丽的生活远景，因而受到教育，得到鼓舞。这些画，不但表现了现实生活，并且表现了人民的理想和愿望。这样一些画的出现，也就更为加强了国画家表现现实生活的信心和勇气。"},{"type":"paragraph","text":"运用优秀的绘画传统，表现现实生活，创造为人民喜闻乐见的社会主义的新国画，这是国画家共同关心的问题，也是几年以来国画家在创作实践中，努力追求解决的问题。由于国画家自己思想感情的变化，看不惯老一套的作品，要求画风的改变，艺术上的革新，是十分迫切的。正是在这种革新精神的鼓舞之下，使得不少国画家在艺术上有了很大的跃进。"},{"type":"paragraph","text":"国画艺术有了很大的发展和提高，不等于说就不存在有问题了。在前进的道路上，有些情况还是值得研究的。"},{"type":"paragraph","text":"国画表现新的现实生活，歌颂社会主义工农业生产大跃进，这个创作方向是正确的。今后也应坚定不移地向着这个方向继续努力。同时，我想也应该注意这样一个问题，就是对国画创作表现现实如何理解的问题。有的人把这个问题，看得太简单化，认为除了表现工农业生产大跃进的题材之外，其余的题材如风景、花鸟，都是可有可无，缺乏社会意义，好象画了这些东西，就与时代不协调，群众也不喜爱。当然，就一个画家来说，不去直接的、正面的描写社会主义各方面的伟大建设，而脱离这些，专门醉心于一草一木、一花一鸟，那是值得研究的。但是也不可以把类似风景、花鸟画这样的题材，同表现时代精神对立起来看。否则，使画家作画的题材，弄得太狭窄，那是不利于国画创作的题材风格多样化的。因而，也就不能很好地满足广大群众对国画各种不同的趣味和爱好的。"},{"type":"paragraph","text":"因为把表现现实，为政治为生产服务的问题，理解得太简单，在某些花卉画中，就有庸俗结合生产的情况出现。过去曾看过这样一幅画:“毒草变农药”。在这幅画上只画了几棵毒草，好象标本，也看不出这些毒草是怎样变成农药的。画家的主观意图，可以理解，是想为生产服务，可是类似这样的一些画，既没有优美的形象，又缺乏思想内容，又怎能给人以美的享受和教育的作用呢?如果承认这就是社会主义的国画艺术，那无疑就是把社会主义的国画艺术降低的一种看法，那是对发展和提高国画无益的。"},{"type":"paragraph","text":"在国画表现现实时，也有这样的情况，由于受了旧形式的束缚，好象小脚女人一样，总是有点放不开。例如在某些描写现代建设的画幅中，有的象是老山水画中装上了新人物，有新旧不统一的感觉，新事物仅是画中的点缀。画家的愿望，虽然是想表现生活，但由于对生活的感受不深，纵有笔墨技巧，也仍然掩盖不了画家生活的贫乏。结果，所表现出来的生活，就感到软弱无力，平淡无味，生活气息淡薄。"},{"type":"paragraph","text":"社会主义建设的新时代，给画家提供了无限的新的画题。这些新的画题，对于画家还是生疏的。例如描写工厂生活的创作，就很少，而有的作品，对工人们那种忘我劳动的革命干劲，表现的就不够。因此，在表现工厂生活时，如何运用传统技法，表现出既有时代气息，又有民族风格的新国画，还得有一个艰苦努力的过程。新的生活，新的内容，要求创造性的去表现，但创造性应在传统的基础上逐渐提高。在提高的过程中，也绝不能忽视优秀传统技法的学习和掌握。对我们一些年轻的国画工作者来说，国画底子不是已经很厚，而是不够，太薄，因此，向优秀的传统学习，向前辈画家学习，还是不能放松的。"},{"type":"paragraph","text":"我想要使我们的国画创作，更好的为社会主义建设服务，既要敢于破除迷信，大胆表现现实生活，大胆创造革新；同时，也要百花齐放，向传统学习，发扬传统，这样才能使国画创作风格多样，推陈出新。"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1959\\01\\591e030201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>竹排(江苏省国画展览会展品)"},{"type":"paragraph","text":"钱松喦</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>钱松喦</FONT>"}]}