{"id":383446,"date":[{"year":1959,"month":1,"day":14}],"page":"1","source":"本报","region":"北京","masthead":"","special_issue":"","column":"","genre":"","count":"1379","ytitle":"传统剧“古为今用”的大胆尝试","mtitle":"京剧“赤壁之战”引起广泛兴趣","ftitle":"改编本富有浪漫主义色彩体现了孙刘的战略思想","authors":[],"text":[{"type":"paragraph","text":"【本报北京13日专电】　年前，中国京剧院改编“赤壁之战”，并且将与北京京剧团最主要的演员联合演出的消息一经传出，引起各方面的热烈谈论。三国的这个著名战役原是众所周知的，京剧“群英会”更是历来观众所喜爱的——“这个戏能改好，还有改不好的老本子吗?”这样的谈论，表达了人们的关怀、期望和信心；同时，不难看出，在一些人中，也还存在着某种程度的顾虑和犹豫。因为，这毕竟是一出公认的定型的好戏啊。京剧院选定这个戏作为建国十周年大庆的献礼，这更引起人们对它的热烈兴趣。"},{"type":"paragraph","text":"昨夜，“赤壁之战”与首都观众首次见面，盛况可以想见。前几天，编剧者之一、京剧院马少波副院长谈到，这次只演出几场，属试演性质，目的是为了广泛地听听观众意见，从而决定怎样修改，怎样加工和提高。昨天下午，演出前几小时，饰鲁肃的李少春还诙谐而又严肃地说:“今晚‘赤壁之战’临考场，看只看观众如何鉴定它了!”"},{"type":"paragraph","text":"7时，开场锣鼓响过，剧场静如屏息。幕开，在庄严的古军乐和凄凛的马嘶声中，大江浩渺展现。舶舻百里，旌旗蔽空，曹营马、步、水军，龙套、旂子、刀手浩荡面过，伞盖拥曹操上。这是第一场。大战就这样伏下了爆发的导火线；未来的魏、蜀、吴三分天下的形势就此摆开。曹操歼群雄、扫中原、83万大军横压长江，吞东吴一统天下的雄心正炽；这一场是“藐江南”。继之，鲁肃、诸葛亮“决策过江”，孙、刘“盟成”，这是三个新场目，表现了孙、刘统一战线的形成，体现了当时孙、刘联合抗曹的出色的战略策略思想。袁世海演曹操，细眉长目，老而顽壮，既是历史上一个文采出众的统帅，又是传说中一个十足的奸雄。马连良演羽扇纶巾、谈笑飘洒的诸葛亮；谭富英演四方奔命的刘备；李少春演精明忠厚的鲁肃；李和曾演东吴主降首领张昭。根据历史唯物主义观点，演员们认真地分析了这些历史人物，在塑造形象中，既发扬了传统的浪漫主义色彩，更使人物符合历史真实，形象更丰富准确了。"},{"type":"paragraph","text":"接着是“拜将”、“盗书”、“中计斩将”、“火攻计”、“借箭”、“打盖”、“龙虎风云”、“横槊赋诗”、“壮别”、“借东风”、“火烧赤壁”、“鏖兵败曹”这些场目步步深入地表现了孙、刘联盟以少胜多的战略策略思想的胜利。雄姿英发的周郎，足智多谋的诸葛，真是“一时多少豪杰!”在这些场目中，细致地保留并加工了如“盗书”、“借箭”、“借东风”等原有精华，也增加了如“壮别”等新场目。“壮别”是描写周瑜送黄盖的悲壮场面:月明星稀，军营寂寂，小军提灯携酒，两将相抱泣别。裘盛戎塑造的这个须发苍苍、勇于自我牺牲的老将，在这一场戏中，给人留下了极深的印象。"},{"type":"paragraph","text":"戏在一片烛天的火影中，引向高潮。诈降的黄盖，破江中迷离月影而上，先射倒阻进曹将文聘，继驱火船直冲曹阵，曹操一声惊叫“哎呀，老夫休矣!……”顿时大火熊熊，赤壁隐隐于后，曹军大败。"},{"type":"paragraph","text":"夜近子时，经过4个半小时舞台上的冷战和热战，终幕落下来了。一片掌声和赞美的交谈，可是，也有人说:“长了，太长了。……”倘若从检查提高出发，观众说的“长了”，是否可理解成:内容还可以更集中、突出；结构还可以更洗炼、精到?"},{"type":"paragraph","text":"首都戏剧界将座谈“赤壁之战 ”及另外儿出新改编的优秀传统剧目，以求今后更好地贯彻“百花齐放、推陈出新”的方针。"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1959\\01\\591e010201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>纳一</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>“草船借箭”中的孔明和鲁肃"},{"type":"paragraph","text":"(无线电传真新华社记者　纳一摄)</FONT>"}]}