{"id":383418,"date":[{"year":1959,"month":1,"day":13}],"page":"2","source":"本报","region":"南京","masthead":"","special_issue":"","column":"","genre":"","count":"1656","ytitle":"一手抓教学改革　一手抓生产劳动","mtitle":"南京一女中教学质量步步上升","ftitle":"巩固了基础知识　提高了政治觉悟　学到了生产技术　制出了尖端产品","authors":[],"text":[{"type":"paragraph","text":"【本报南京讯】　南京市第一女子中学在贯彻教学与生产劳动相结合的方针中，由于一手抓教学改革，一手抓生产劳动，教学质量步步上升。"},{"type":"paragraph","text":"这个学校已陆续建立了冶炼、机械、化工、电机、木工等十个工厂，并且和另一学校合办了一个三百多亩地的农场。办厂之初，学校意识到:这不是单纯为了生产，更主要的，是提高教学质量，所以工厂都是结合了学校课程、学生的实际情况建立起来的。在教学与劳动的时间上，学校也作了妥善的安排，规定每周学习五天，劳动一天(特殊的情况一天半)，休息一天(特殊的情况半天)。这样既照顾了学生参加生产劳动的需要，同时也保证了学生正常的学习和休息。"},{"type":"paragraph","text":"学校在教学改革的过程中，发现原来教材中，许多内容繁琐、重复、脱离生产、脱离实际。教学方法上也是因循守旧，课堂讲解多，室外动手少，钻研题目多，实际应用少，所以一般学生学到的都是空洞概念，一接触工农业生产操作，就束手无策。在这种情况下，学校党组织就组织全校师生学习有关教育与生产劳动相结合的各种文件，并且展开了大鸣、大放、大辩论，充分发动群众，大闹教学改革。首先大胆地调整了教材内容，做到“砍、补、并、换、调”。例如数学教材中重复、不切实际的部分全部砍去，并利用劳动对象编例题和教材。物理课程方面，为了适合学校办工厂的要求，增加了金属工艺学(钳工、车工、铇工、焊接、锻造、热处理……)、电工学(三相交流电、电机、变压器原理……)、汽车学等课程。语文、史地、化学等教材内容也有相应变动。高一历史课的教材内容，打破原来的编排程序，以资本主义的没落与腐朽、亚非民族解放运动的发展以及共产主义的胜利前景作为三大教学内容编写教学纲要，突出了世界近代史的主要问题。史地教研组还在高一的一个班级试验实行了史地课的合并教学。历史课以英、美、法等资本主义国家为对象，分析他们的社会经济基础、政治概况及其对外侵略政策等，地理课则配合历史课讲述这些国家的资源分布、地理概况及其经济配置的特点。这样做，不仅使学生对这些国家有个比较全面的了解，同时也密切结合了当前国际形势的发展。"},{"type":"paragraph","text":"在学校党组织的鼓励和支持下，教师们并积极采取各种措施改进教学方法。数学教师采用了课堂讨论、现场讲学、先感性后理性(学生先动手制作模型，然后研究其各种性质)等教学方法来加深学生的印象。他们对于高年级中某些复杂的、值得研究讨论、有代表性的问题，并采取“学生讲解、教师小结”的办法，每次挑选四、五个学生与教师一同备课，上课时先由学生讲解，然后教师进行小结。这样做既能使教师通过与学生共同备课、听取学生讲解，从中发现学生的疑难问题，有的放矢进行教学，学生呢，也进一步培养了理解能力、阅读能力、作图能力、讲解叙述能力。语文的作文课，教师们也采取了让学生自由命题的方法，不死板出题目，因为学生参加生产劳动后，生活内容丰富，题材很多，可以结合本身实际写作。批作文卷时，教师组织学生成立互助组，先由学生集体修改，然后再由教师批阅，以提高学生欣赏作品和评论作品的能力。在物理、化学、生物等课程方面，教师们都同样采取了理论结合实际的教学方法，贯彻执行了在党组织领导下教师学生相结合的方针。"},{"type":"paragraph","text":"现在，这个学校不仅在生产劳动上获得了很大成绩:他们在几个月里生产了三十多种一般性的和属于尖端科学方面的工业产品，培养了数百名操作熟练的钳工、车工、和能从事<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1959\\01\\591d0201AA.JPG\">刮、热处理、机器装配操作的技术工人。同时学生的基础知识也获得了显著的提高。许多班级已经消灭了学习成绩不及格的现象。学生通过试制成功电动钻床、超声波钻床、氧化铀、氧化鉓、硝酸钍等高级产品，本身的数学、物理、化学水平也随之提高。许多学生的数、理、化程度已经超越了高中课程的范围。学校里还到处呈现了生气勃勃、力求上进的新气象。高三(3)班，过去曾被大家称之为“小西风”班，不少学生学习成绩低劣，政治气氛低沉，现在这个班的政治、语文、数学、物理、化学等各科的成绩与上学期相比，就普遍上升了20—30%。"}]}