{"id":383577,"date":[{"year":1959,"month":1,"day":16}],"page":"3","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1773","ytitle":"","mtitle":"唱新歌　奏新曲　共享欢乐","ftitle":"音乐学院演出民间曲调博得好评","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　上海音乐学院最近在小剧场举行的四场音乐会引起听众与上海音乐界人士极大的兴趣。大家认为演出内容反映了大跃进中的劳动人民的声音和欢乐的生活情趣；在演奏、演唱的风格和形式上新颖动人。这说明音乐学院的师生过去那种与社会、政治、劳动人民隔离的状态已开始消除，“重洋轻中”的严重倾向已经扭转，在解决音乐艺术民族化的问题上，作了大胆探索，而且有了一定的成果。大家认为这是音乐学院师生在党的领导下积极贯彻党的教育方针和文艺方针的一大胜利。"},{"type":"paragraph","text":"四场音乐会，前后共演出了卅多个不同的节目，在题材与体裁上比较广泛，在创作和表演上具有民间音乐的色彩和激励人们的艺术感染力。这些新的动向，使听众很兴奋。"},{"type":"paragraph","text":"“幸福河大合唱”是该院江苏演出队深入苏北农村河网化工地进行艺术实践中创作出来的。它比较集中地表现了苏北人民实现河网化豪迈的壮举和农民劳动中欢乐的情绪。歌词运用了当地群众创作的民歌，在曲调上也采用了不少民歌的优美旋律。这个题材选择得很好，具有典型性，兼有浓郁的地方色彩，在艺术处理上也有一定的概括力，加上生动的表演使它成为音乐会中最出色的节目之一。布幕拉开，出现在人们眼前的是一群劳动群众在举行欢乐晚会的场景。画面极美，但又表现了雄浑壮丽的气魄。“长江长又长，滚滚翻白浪，东西直泻三千里，澎湃入海洋；大江东流去，银花撒两岸，苏北平原望着你，盼了几千年。”浑厚有力的男声独唱的序曲，立即把听众带到苏北平原。接着以合唱、男女声部的对唱歌颂了“人民决心铁石坚，让龙王跪在我脚前，掏开大地八百里，开着运河战自然”的宏伟的愿望；描述了红旗迎风，青山号声，百万河工推起万辆车，挥动锹铲，锄土引水的劳动工地的风景线和农民热火朝天的干劲。最后以大合唱的形式，表现了“幸福河边庆丰收”的欢乐情景。“条条大河银浪翻，金黄色的稻田接天边，……打谷场上粒飞扬，歌声冲云霄，机器隆隆响，粮食堆到蓝天上，……河上建起发电站，千村万户灯火辉煌，……两岸鲜花处处红，排排杨柳迎春风，火车沿着河岸走，缕缕白烟上晴空……”这些优美动人的歌声，使听众与苏北人民共享了无穷的欢乐。这个作品以及它的演出，虽然还有待于更多的艺术加工，但它孕育的生命力和生动的表演风格，已给人留下极为深刻的印象。"},{"type":"paragraph","text":"除“幸福大合唱”外，“三林乡大合唱”，对唱阜宁牛歌-“打<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1959\\01\\591G0301AA.JPG\"><IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1959\\01\\591G0301AA.JPG\">”，女声小合唱苏南民歌“七女夸新郎”，苏北民歌“小刘二姐”，女声独唱安徽民歌“灯歌”，“歌唱毛主席，歌唱共产党”，民歌联唱“司集乡民歌联唱”等歌曲，也都得到听众的喝采。“打<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1959\\01\\591G0301AA.JPG\"><IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1959\\01\\591G0301AA.JPG\">”是高芝兰、蔡绍序在阜宁向民间学习的。它是一个很好的化装表演唱，具有浓郁的泥土气息，颇为风趣。由于演唱者学习了运用民间的唱法和唱腔，加上相应的艺术处理，就恰当的表现了歌曲内容和情绪。听众对演唱者在演唱风格上的大胆革新精神极为赞许。其他的声乐节目，表演者在演唱的风格上都有很大改进。大家认为这不仅是一种形式上的改变，而是思想感情和音乐艺术观点改变的具体表现。"},{"type":"paragraph","text":"从器乐节目中，可以看到该院师生们在解决如何利用西洋乐器来表现我国乐曲特有的风格、色彩的问题上，作出了很大努力，并取得了一些成就。小乐队演奏的“二泉映月”、“梆子风”，小提琴齐奏“步步高”、“四季调”，钢琴四人合奏“金蛇狂舞”就是成果的一部份。从这些乐曲的演奏中，人们可以听出中国乐曲纯朴有致的风味。很显然，这不是死钉着西洋乐曲创作和演奏的技巧就可获得的，而是对这些乐曲的内容和曲调不断学习、研究、理解，在比较熟悉民族乐器演奏技巧手法的基础上，充分掌握乐器性能，同时吸收西洋音乐艺术有关技术的有益部份而获得的结果。这种大胆尝试，极为人重视，认为这是一个良好的倾向，值得倡导。民乐合奏“闹元宵”、“早稻卫星上了天”演奏得有声有色，在形式上也打破了成规，那种跃动活泼的舞台形象，更易使听众沉浸入音乐的漩涡中，而与演奏员共享了音乐的欢乐。"},{"type":"paragraph","text":"听众们听了这样的音乐会，心里很为激动。有些听众还写了诗章、快板祝贺他们的演出成功。工人和学生们纷纷要求他们到工厂、学校进行演出。作为一个音乐工作者，他的艺术劳动能以得到广大听众的欣赏爱好，是最大幸福。但这种幸福是他们的音乐艺术认真地面向了人民之后才能得到的。这个道理，在音乐学院的音乐会中再一次得到证实。"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1959\\01\\591g030101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>蔡绍序和高芝兰合唱阜宁牛歌——“打<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1959\\01\\591G0301AA.JPG\"><IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1959\\01\\591G0301AA.JPG\">”　(本报记者摄)</FONT>"}]}