{"id":383659,"date":[{"year":1959,"month":1,"day":18}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1557","ytitle":"","mtitle":"谈谈复习考查工作","ftitle":"","authors":["严克"],"text":[{"type":"paragraph","text":"严克"},{"type":"paragraph","text":"在学期将要结束的时候，指导学生对一学期来各种功课进行复习，并加以考查，这对教师来说，是非常熟悉的事了。可是也正因为这不是什么新工作，就容易不大去思考它的目的意义，也不把它和教育方针与实际情况结合起来考虑。如果真是如此，效果是不会很好的，而且甚至还可能发生一些偏差。所以，期末的复习考查虽不是什么新鲜事儿，可也得用新的眼光来对待。"},{"type":"paragraph","text":"所谓用新的眼光来对待，主要是针对我们现在都在努力贯彻教育方针和本学期的实际情况来说的。至于复习考查的目的意义，我认为过去教育学中所说的大致上，还可适用。简单说来，复习的目的主要是使学生巩固过去学习的观点、知识、技能，把它系统化，从而有所提高，能够融会贯通，运用于实践；考查的目的则主要是使学生总结一下学习的成果，检查一下学习的质量，促进进一步的努力，同时对教师来说也从而了解了自己在教学中和学生在学习中的问题，以便今后改进和补救。不过，虽然如此，我们却又要指出，全面贯彻教育方针的思想在这一过程中必须好好考虑，紧紧掌握，一切单纯追求书本知识，鼓励死记硬背，不注意结合政治、生产、实际的倾向，是必须克服的。我们不应把复习考查的目的仅仅局限于片面的知识方面，或者甚至只是为了能够填上学科的分数，而是必须和教育方针结合起来考虑，使复习考查工作本身就成为教育学生、改进教学的一种手段。"},{"type":"paragraph","text":"这学期许多学校由于学生参加生产劳动的时间比较多，而在生产劳动中有些学校又没有很好地结合学习，因此学习的时间相应地减少了一些，跟过去的情况颇不相同。我们应该根据实际情况，实事求是地考虑复习考查的做法。我以为下面几点是值得注意的:"},{"type":"paragraph","text":"首先是注意不要太多加重学生的负担，造成过分的紧张，影响学生的健康。有的教师由于过去课堂教学的时数较少而现在就赶进度，由于过去记录的成绩少而现在就多测验，而且还要在复习时设法多补充一些教学内容，这些都是不够妥当的。应该考虑到学生的负担，必要时可就整个学年来安排教学进度，而不要在短短的一两个星期中各学科都集中布置测验和不太必要的作业，也不应在短时期内过多地考虑补缺。因为只要我们在下学期中加强教材处理，改进教学方法，提高教学质量，是没有必要在这一个短时期中这样突击的。复习主要是复习过去学过的内容，目的在于巩固、系统化，至多也只能稍加扩大加深。在复习方法上，考虑创造一些新的方法，这是完全必要的，应该在这方面动脑筋，可是也要注意不能因而加重学生负担。例如有的学校搞复习展览会，由学生布置、讲解，这种想法虽然应该说是好的，但在目前情况下，如果好几个学科都这么做，学生化费的时间、精力就要很多，因此是不适当的。"},{"type":"paragraph","text":"其次，各学科必须在学校党的领导下考虑全面的安排，作出统一的计划，避免各自布置，互不连系。必要时有些学科也可以推迟到下学期再进行考查。"},{"type":"paragraph","text":"再次，在复习的方法上要注意师生的共同劳动，既不能不加指导，听其自流，又要改进那种单由教师讲的做法。特别是要走群众路线，摸清学生学习中的缺陷，了解学生复习中的情况，共同研究适当的方法来进行复习。同时，发挥集体主义的精神，使学生相互帮助，也是必要的。对于工农子女和成绩比较差的学生，教师更应多关心、多帮助。在考查的时候，应该从教育方针的要求来考虑考查的内容，在这一前提下注意学生的基础知识。"},{"type":"paragraph","text":"最后，由于这学期学生都参加了生产劳动，复习中应指导学生把书本的理论知识和生产劳动的实践密切结合起来。在考查时也要注意运用生产劳动中的实例，使学生能把实践和理论结合起来，并把感性知识提高到理性知识。此外，学生在从事生产劳动中的知识、技能以及认识、态度的表现，也应该作为考查成绩的来源之一。"},{"type":"paragraph","text":"复习考查虽然只是一件常规工作，可是，在党的教育方针的照耀之下，我们应该按照教育方针的要求来考虑和进行这一常规工作，使它获得具有贯彻教育方针的意义和作用。"}]}