{"id":383607,"date":[{"year":1959,"month":1,"day":17}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"实现今年更大更好更全面的跃进，为加速建设社会主义的新上海而奋斗!","genre":"","count":"3034","ytitle":"中共上海市第二届代表大会胜利闭幕","mtitle":"确定上海今年社会主义建设任务","ftitle":"传达和讨论了党的六中全会决议；总结了上海去年大跃进的基本经验；对今年上海国民经济计划、进一步执行群众路线、加强和提高农村人民公社、教育工作等问题通过了相应决议。　选出柯庆施、陈丕显、曹荻秋、魏文伯、马天水等45位同志为二届市委委员","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　中国共产党上海市第二届代表大会，从1958年12月28日开始，历时20日，已于1959年1月16日闭幕。"},{"type":"paragraph","text":"这次大会的主要任务是:传达和讨论党的八届六中全会的决议；总结1958年上海工农商学兵各个战线大跃进的基本经验；研究和确定上海市1959年社会主义建设的任务；选举党的第二届市委员会。"},{"type":"paragraph","text":"根据大会所确定的议事日程，会议开始，柯庆施同志传达了党的八届六中全会决议和毛泽东同志的指示。到会代表，经过认真的学习和讨论，一致热烈拥护党的八届六中全会的各项决议和毛泽东同志的指示。代表们从六中全会的决议中，更清楚地看到全国人民进行全民整风和“苦战三年”第一年的伟大成果，看到了我国人民1959年大跃进的蓝图，看到了象初升的太阳似的人民公社，看到了祖国光辉灿烂的前进道路，表示极大的兴奋。大会根据这些决议和指示，对上海的各项工作进行了总结，对上海1959年国民经济计划问题、进一步在工业企业中执行群众路线问题、加强和提高上海农村人民公社工作问题、教育工作问题作了深入的讨论，通过了相应的决议。"},{"type":"paragraph","text":"大会认为:同全国一样，上海市1958年各项社会主义建设事业的成就是史无前例的。在这一年中，全市工业产值达到167.3亿元，比1957年增长46.7%，增长绝对数接近第一个五年计划期间历年增长的总和。在这一年中，钢产量增长1.4倍，冶炼设备增长210倍，电机增长3.2倍，机床增长1.8倍，全年试制成功的新产品、新品种达12，000种。由于群众性的技术革命运动的开展，1958年的劳动生产率较1957年提高了26.19%，许多产品达到或超过了国际水平。在郊区，人民公社已经普遍建立起来，99.75%的农户已参加人民公社。农业生产实现了亩产百斤棉(皮棉)、千斤粮(市亩)、万斤菜的奋斗目标。全市的教育、科学和文化艺术事业也有了很大的发展。"},{"type":"paragraph","text":"大会认为:1958年的伟大成就，不仅表现在物质财富的巨大增长，还表现在人民的精神面貌的巨大变化。在各个战线上，广大的干部和群众，干劲冲天，意气风发，发挥了敢想敢说敢做的共产主义风格，为加速建设社会主义，进行了忘我的劳动。这一年的伟大实践，进一步证明了党中央和毛泽东同志提出的鼓足干劲、力争上游、多快好省地建设社会主义的总路线，是一条正确地反映客观发展规律的因而是具有伟大生命力的路线，是我国人民建设伟大祖国的康庄大道。大会深信:在以我们伟大的领袖毛泽东同志为首的党中央的领导下，坚定不移地沿着这条康庄大道继续前进，我们一定能够实现更大、更好、更全面的跃进。"},{"type":"paragraph","text":"根据党的六中全会各项决议的精神和关于1959年国民经济计划的决议所分配给上海的任务，大会讨论了1959年上海经济建设所面临的情况和任务，初步确定了1959年上海市国民经济发展的计划。根据这个计划，上海今年工农业产值和各项主要产品都将比1958年有更大的增长。其中钢材、电机、船舶、水泥、棉纱、粮食、棉花、蔬菜等重要产品的增长数字，都超过上年度的增长数字。这个振奋人心的跃进计划的实现，将进一步改变上海的经济面貌。"},{"type":"paragraph","text":"大会认为:根据全国的统一计划，上海的工业生产，应该在妥善地全面安排生产，保证人民日益增长的需要的条件下，进一步向高级、精密、大型的方向发展。上海现有的工业生产应当相应地进行改组和调整，并建设必要的新企业。上海郊区的农业应该根据中央所确定的方针，进一步提高粮食、棉花、蔬菜的亩产量，并积极发展多种经营。"},{"type":"paragraph","text":"大会特别强调指出:在积极发展生产问题上，不断地提高劳动生产率是一个最重要的环节。只有不断地提高劳动生产率，才能迅速地发展生产，使社会产品丰富起来，使人民生活的逐步改善有可靠的物质基础。大会分析了上海工农业生产中劳动生产率的现状，认为这方面还蕴藏着巨大的潜力。大会要求各级党组织和工农业战线上的全体同志，积极地提高工农业生产过程的机械化、自动化程度，逐步实现工厂企业的设备更新和农业机械化、电气化；同时，继续开展广泛的群众性的技术革命，改革工具，改进产品设计和工艺，提高生产效能；不断地改进生产的组织，提高产品质量，加强原材料的节约和生产的管理工作，进一步合理地更有效地使用劳动力。"},{"type":"paragraph","text":"大会认为:为了实现1959年的大跃进，必须继续贯彻党的总路线，坚持两条腿走路的方针，调动一切可以调动的力量为发展社会主义经济服务，团结一切可以团结的力量为建设社会主义服务。"},{"type":"paragraph","text":"大会特别强调指出:在全面大跃进中，必须树立坚强的全局观点。全国是一盘棋，上海是全国统一计划下的一个局部。全局的利益是全党和全国人民的根本利益，完成国家计划是上海人民的最大利益。因此，全国的集中统一和地方的机动必须正确结合起来。地方的一定的机动是必要的，但是，它必须以服从国家计划作前提，地方机动的目的也是为了更好地实现全国的统一计划。大会指出:服从全局，照顾大体，是共产主义者的最高美德，一切只顾局部、妨碍全体的本位主义、分散主义，必须受到严格批判。大会号召全体同志，在处理本市和全国，本市和华东各省，本部门、本区、本县和全市的关系上，都应当严格遵守这个原则。只有这样，才能实现全面的大跃进。"},{"type":"paragraph","text":"大会认为:一年来的实践证明:加强党的领导，实现政治挂帅，执行群众路线，是我们各项事业继续大跃进的基本保证。各级党组织和全体共产党员，必须继续保持和发扬领导和群众间已经建立起来的同志式的亲密关系，继续发扬整风精神，彻底打掉“三风”“五气”，严格反对和防止强迫命令和浮夸作风。"},{"type":"paragraph","text":"为此，大会在关于进一步在工业企业中执行群众路线的若干问题的决议中指出:必须把大鸣大放、大争大辩、大字报的整风方法经常地运用起来；坚持领导干部以一部分时间参加体力劳动的制度；提倡和发扬领导干部深入现场、深入群众的作风，以便熟悉群众、熟悉生产，使领导工作更加具体，更加切实。决议要求所有领导干部应更好地关心群众生活，要使每一个干部认识，发展生产的根本目的，就是要最大限度地满足全体社会成员经常增长的物质文化生活的需要。而搞好生活的目的，又是为了使群众精神饱满、心情舒畅，用更大的热情来保证生产任务的完成。决议指出，不仅要从物质生活上关心群众，而且要从政治思想上、学习上、技术上全面地关心群众，帮助职工不断提高政治思想水平和文化技术水平。决议要求所有干部不断提高自己的政治、思想和工作水平。要求所有干部特别是领导干部，认真学习马克思列宁主义，认真学习毛泽东著作，在目前，特别要注意学习政治经济学和唯物论辩证法；同时，要随时总结工作经验，经常运用批评自我批评的武器，及时发现和改正思想和工作中的缺点和错误。"},{"type":"paragraph","text":"大会号召上海市全党和全民团结一致，在党的统一领导下，继续鼓足干劲，奋发努力，破除迷信，解放思想，将冲天的干劲和科学分析的精神结合起来，在1958年胜利的基础上，跃进再跃进，为争取完成和超额完成1959年的国民经济计划而奋斗。"},{"type":"paragraph","text":"大会最后选举出柯庆施、陈丕显、曹荻秋、魏文伯、马天水等45位同志为中共上海市第二届委员会委员，选出了候补委员21人。参加这次大会的代表共498人，候补代表50人。各部门负责干部也列席了大会。"}]}