{"id":383726,"date":[{"year":1959,"month":1,"day":19}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1326","ytitle":"","mtitle":"鼓舞和教育","ftitle":"——福建省革命文物展览会简介","authors":["晨言"],"text":[{"type":"paragraph","text":"晨言"},{"type":"paragraph","text":"在福建省革命文物展览会上，有许多极有意义的展览品，都是福建老根据地人民在党的领导下进行艰难困苦的革命斗争所遗留下来的珍贵革命文物。这些文物和可歌可泣的故事，使人们看到了第一次、第二次国内革命战争，抗日战争和解放战争时期的革命斗争和艰苦生活，使人们看到了党和人民之间的血肉关系。"},{"type":"paragraph","text":"血肉关系"},{"type":"paragraph","text":"在艰苦斗争的年代里，党和人民心连心，凝成了血肉关系。在严冬腊月时，刘永生同志看到施红光同志受冷，便把身上穿的棉衣脱下给施同志穿，而自己却用几块破棉絮随便包在身上。这里展出的一件补了又补的破棉衣就是施同志一直保留下来的，使人们看到领导对群众的爱护。"},{"type":"paragraph","text":"在红军入闽时，朱总司令率领红军过永春时，当地郭景云医师帮助医好了六十多个红军伤员，朱总司令特地赠给他一支铅笔留作纪念。这支铅笔体现了党和人民的亲密关系。"},{"type":"paragraph","text":"光荣亭"},{"type":"paragraph","text":"在1929年到1934年的保卫苏区斗争中，上杭县上、下才溪乡，二百多名青壮年中，只留下了七人，其余都参加了红军和革命工作。毛主席在“才溪乡调查报告”中赞扬了这个乡。“光荣亭”就是为了纪念才溪乡光荣的革命事迹而建立的。红军长征后，光荣亭被反动派捣毁，解放后又按原样建起来。匾额上“光荣亭”三个字，是毛主席亲笔题写的。"},{"type":"paragraph","text":"奇异的“帐篷”"},{"type":"paragraph","text":"在长期残酷的斗争中，福建人民经历了艰苦的斗争生活。展览会形象地展示了当时的斗争生活。红军游击队整年整月地在山上打游击，在山上没有房子住，不是住在阴暗的山洞，就是撑起雨伞在伞下过夜。这里展出的一把旧雨伞，就是县委书记和他的通讯员的“帐篷”。我们的红军游击队就是在那样极端艰苦的环境里和敌人斗争的，一直到革命胜利。"},{"type":"paragraph","text":"永远从红莫从白"},{"type":"paragraph","text":"这里陈列着一张瞿秋白烈士就义前的遗象，使人回想起1935年6月18日发生在长汀公园的史实。当时匪师长拿着蒋介石批示来威胁秋白同志说:“如果老师肯投降，还可电请免刑”。秋白同志严词斥责宋匪:“头可断，血可流，不必多说”。宋匪无耻地说:“先生，对不起，学生奉命了”。秋白同志立即怒斥:“你我是敌我关系，不是师生关系”。接着口衔香烟，谈笑自若地走上刑场，高呼:中国共产党万岁!"},{"type":"paragraph","text":"看到凌福顺烈士被残暴敌人绑在木架上行刑前的照片，使人深深地感到共产党人的英雄气概。他曾带领农民缴获敌人枪械300多枝，壮大了农民武装力量。当他重伤被俘，受尽酷刑，始终坚贞不屈。敌人杀害他时，他昂头挺胸大踏步向刑场走去。刽子手把他绑在木架上，用铁钻，用刀割，使他血流满地昏过去。当他醒来时向群众说:“不要怕，要记住，永远从红莫从白”。陈列的这张照片是解放后从地主家里搜出来的，是反动派滔天罪行的铁证。"},{"type":"paragraph","text":"瞿秋白、凌福顺两位烈士为革命流尽最后一滴血，教育着我们必须全心全意爱护革命果实和万分憎恨敌人。"},{"type":"paragraph","text":"不平凡的铁箱"},{"type":"paragraph","text":"一只旧的普普通通的铁皮箱子，已经有点生锈。这个平凡的公文箱，就是毛主席在1929年10月间住在上杭古田郭车乡苏家坡自然村雷时标农民家里时用来放文件的。毛主席因病住在自然村，仍坚持工作，指导中国的革命。就在这时，毛主席为著名的“古田会议”起草了决议案。展览会还陈列了古田会议的会址照片。"},{"type":"paragraph","text":"由于党中央和毛主席的正确领导，由于福建老根据地人民的英勇顽强，坚持革命斗争，红旗始终没倒，取得了革命的胜利。"}]}