{"id":383802,"date":[{"year":1959,"month":1,"day":20}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"4043","ytitle":"","mtitle":"谈整理改编“赤壁之战”的胆识","ftitle":"","authors":["林涵表"],"text":[{"type":"paragraph","text":"林涵表"},{"type":"paragraph","text":"对待传统节目，我们一方面坚决继承，同时另方面要坚决革新。不坚决继承传统剧目，那就无法发展新的剧目，就不能前进，那不是用两条腿走路，而是一条腿走路，那是不对的。光继承而不革新，也不对。因为我们不是复古主义者，也不是国粹派，我们主张“古为今用”，我们要传统剧目为今天的社会主义建设服务。为了传统剧目能够保存下去，万古长青，整理改编传统剧目，就成为一件非常重要的工作。过去几年来，我们整理传统剧目，积累了很多宝贵经验，“十五贯”的“批陈出新”经验，印象犹新。但有的同志认为，象“十五贯”这样的传统剧目是应该整理的，因为它们还存在着一些糟粕；而对于一些优秀的传统剧目，则无须再下工夫了，因为它已比较定型。于是，一共比较优秀的传统剧目，就很少被人过问了。其实，某些优秀的传统剧目是否还可以“推陈出新”?答案是肯定的，“赤壁之战”的改编就是明证。"},{"type":"paragraph","text":"为什么一些比较优秀的传统剧目还可“推陈出新”?我觉得理由是很易懂的。因为尽管这些剧目，是出自一些比较进步的艺术才华洋溢的艺人之手，而这些艺人却是旧时代的人，他们对问题的看法还不可能象今天的人那样深刻，他们也不能用辩证唯物主义与历史唯物主义的观点去分析处事理历史题材，他们的艺术才华不能不受到旧时代的抑制，所以，他们的作品在今天的人看来，还是大有加工余地的。因为一些比较优秀的传统剧目为可动一动的人，恐怕对传统有点迷信吧!迷信肯定是要打破的!"},{"type":"paragraph","text":"自然，破迷信不等于破科学真理，对传统革新也并不等于盲目窜改。对传统剧目的整理改编，尤其是对一些比较优秀的传统剧目的整理改编，既要勇敢，又要慎重，既要有胆，又要有识。“赤壁之战”的整理改编，很好地表明了这一点。"},{"type":"paragraph","text":"“赤壁之战”的原作，本来就比较成熟，历经前辈的琢磨，优点很多，但它却仍有可以提高的地方。要改编这一出戏，胆识不足是难以下手的。有胆无识，容易改坏；有识无胆，势难动手。有人把这出戏的改编称为“攻坚战”，这是非常恰当的比喻!我们且先看看这场“攻坚战”的战果如何，从而论定改编者的胆识吧!"},{"type":"paragraph","text":"看完了“赤壁之战”以后，我总的感觉是气魄很大，场面恢宏，人物鲜明，寓意深广。我认为它是一首伟大的史诗，是一场伟大的古代战役的逼真写照。这种感受，我觉得在看原作时是没有如此强烈的.记得前些时候看了“赤壁之战”的原作“群英会”与“借东风”后，总的印象很好，但也颇觉有些不足，觉得有些人物还不大象个政治家，觉得这场战役还写得不够丰满。新旧一比，就显出改编本的许多优点来了，改编本的好处在于:鲁肃、孔明、孙权、刘备、曹操、周瑜、黄盖这一群人的政治面貌更明显了，他们之间的本质矛盾也突出了，这一场战役曹操的成败原因何在，也有了科学的回答。原来曹操是在战略上失败了!这样，改编本的思想意义也就较原本高得多了。这一“攻坚战”的战果是十分辉煌的。"},{"type":"paragraph","text":"马少波同志在“写在‘赤壁之战’试演之前”(见“人民日报”1959年1月4日)，谈到“赤壁之战”的改编意图大致是这样的:一、试图在传统的基础上，以历史唯物主义的观点，来分析这个阶段的成败所在，希望能够比较真实而又艺术地反映出当时的时代面貌；二、在艺术上，希望能做到发挥精华，推陈出新，尽量使对老本的增删看不出斧砍的痕迹，既大胆革新，又照顾到观众的正当的传统习惯；三、试图较明确地表现出曹操的错误的战略思想，在暴露曹操失算同时，仍使之不失为古代一位出色的政治家、军事家和诗人的本色；四、试图表现鲁肃这个坚持联刘拒曹的正确路线的组织者的贤明形象；五、试图表现周瑜在联合战线中的一定政治短见与他为人高量雅致的一面；六、试图写出黄盖老英雄英勇无畏的本色；七、树立了东吴主降派张昭的形象。改编本就是按照这一意图进行增删的。改编本基本上保留了原本的精华，如盗书、中计斩将、火攻引、借箭、打盖、横槊赋诗、借东风、火烧赤壁等最精彩的场子，既集中了，又突出了。同时，改编本也新创作了几场戏，那就是开头的藐江南、决策过江、盟成，后面的龙虎风云、壮别。改编本也删节了些情节，如周瑜命诸葛孔明劫粮、庞统献连环计等。我觉得，改编本的做法，显示了改编者的胆识。改编者对传统剧目的态度是十分慎重的，精华基本上保留了；改编者对传统剧目也是敢于大胆革新的，一些次要的东西删去了。这种胆识是整理改编传统剧目必须具备的。"},{"type":"paragraph","text":"开场的几段戏加得特别好，充分描绘了当时曹操、孙权、刘备三方的处境及三者的矛盾，充分描写了当时的政治局面。这些是原来“群英会”里所没有的。而这些，却是很重要的描写。在这些描写里，三国群雄的政治面真实地暴露在我们的眼前。鲁肃不再是一个普通的老实人老好人，而是一个有政治远见的政治家。诸葛孔明也不再是一个妖里妖气的老道，而是一个足智多谋的政治家。曹操骄矜一世、气吞山河的军事统帅的面貌写出来了，孙权从犹豫到决心抗操的思想也写出来了，东吴国内众大臣降战之争也活现了。一场大风暴快要降临，山雨欲来风满楼，赤壁之战前夕那种气氛表现得很真实，有助于下面情节的开展。"},{"type":"paragraph","text":"龙虎风云一场的描写，我觉得也是加得很好的。它充分表明当时斗争的复杂性，对孔明、鲁肃的人物描写也有帮助。有人认为这场戏是未胜先议分肥，不大可能。我觉得这完全可能，对孙刘联盟内部政治情况的描写，是很必要的，这样写是比较深刻的；而且这样的描写与周瑜屡欲杀孔明、孙刘二方在政治上勾心斗角的描写是呼应的。"},{"type":"paragraph","text":"壮别一场，我觉得也加得不错，黄盖的英雄性格，有了进一步发挥的机会。只可惜这一场文词很美，但语言的动作性较差，在舞台上显得有梦呆滞。如何使这一场戏的动作性更强呢，似乎还可考虑。"},{"type":"paragraph","text":"庞统献连环计这一情节，我觉得完全可以删去。这样可以省略更多篇幅。有人说:这一情节删去了，改为曹操自己想出来的对策，未免把曹操写得太笨了。我觉得，曹操自己想出来的计策与庞统献的计策，客观上都是差不多的。庞统献策，曹操接纳了，又怎能说明曹操之聪明?如今改成曹操自己想出来的计策，他也考虑到隆冬天气不会刮起东风，这还是合情合理的，并不能因此说这是改坏了。改编者舍割了这一情节，我觉得既大胆又妥当。"},{"type":"paragraph","text":"也有的同志觉得删去了周瑜令诸葛孔明劫粮这一细节，有点可惜。我觉得这一情节的删去也是必要的。孔明一到东吴，周瑜既欲借故杀他，这是不大可信的，尽管周瑜气量如何小，但大敌当前，孙刘联盟之初，他还是不会出此手段的。删去这一情节，不仅可以使政事更合理，而且还可腾出更多篇幅来描写更重要的东西。"},{"type":"paragraph","text":"改编本对原作精彩部分大部分都保留了，曹操横槊赋诗一场，久已不演，如今仍保留了，十分出色，对曹操的性格描写，是十分深刻的。我觉得对曹操的描写是十分成功的。"},{"type":"paragraph","text":"赤壁之战是一场十分复杂十分伟大的战役，参加这场战役的三方，矛盾是相当复杂的。曹操百万大军压东吴，东吴以数量少的兵力而胜曹操，其故安在，这是十分值得研究的问题。要描写这场战役，势必要求我们充分地描写它的政治局面，描写生与这场战役的三方的首脑人物的政治活动，从而显出这场战役曹操失败的原因。原来的“群英会”及“借东风”，在这方面的确是有所不足的。“赤壁之战”的改编，尽量去掉一些枝节，而以全力集中从政治上描写这一战役的始末，使人对这一历史事件有了比较正确的全貌的理解，而不把它只理解为几个人物的斗智，这是很了不起的地方。改编者最大的胆识，就在于此。"},{"type":"paragraph","text":"改编者在改编的时候，我觉得也有些胆识不足之处。"},{"type":"paragraph","text":"第一，我觉得改编者强调了周瑜的高量雅致，而对周瑜的不能客人的狭窄胸襟，写得不够明显，这是不够好的。周瑜这个人年少英俊，精明干练，是一个出色的军事家与政治家，但他的胸襟狭隘，却是他的重大缺陷。有时，这一缺点直接影响到他的工作，如他观北风而气得吐血，这十分鲜明地显示了他性格的弱点，周瑜这一弱点是无须避讳的。现在，改编本对周瑜的这一缺点是写得不够充分的，这不但把这个人物写得简单了些，而且对诸葛孔明的描写，也直接发生了影响。原来孔明处处提防于他，是有道理的，因为周瑜对他的态度比较明显。现在周瑜这一缺点写得不够鲜明，孔明的处处提防于他，并在借箭时周瑜没有丝毫表示，孔明就意识到这是周瑜的“暗藏匕首”，这就反而把孔明写成是一个疑心生暗鬼的小人。未免自找麻烦了。我觉得写周瑜是一个大军事家政治家完全可以，但毋庸避讳其缺点，一个人的性格思想尽可表现得复杂些。周瑜忌孔明，一方面因为他不容人，另方面也因为两国的利害关系，这一点在改编本中似应得到更多的表现。改编者在这一点上似乎有点放不开。"},{"type":"paragraph","text":"第二，改编本对鲁肃改得很好，他不再是原来“群英会”与“借东风”中那样糊涂了。但我还觉得不够，改编者似乎胆力不足。鲁肃对孔明的态度是处处从政治着眼，强调孙刘联盟的，他的这一点看法，正好与周瑜有矛盾。他与周瑜在政见上的矛盾如今是没有什么描写的，似乎不可服人，而且也有碍于鲁肃性格的进一步开展。要写鲁肃的正确政治路线，是完全可以的，但要写得更充分一些，写出他怎样坚持正确路线的斗争，并充分表明孙刘联盟的重要性，对鲁肃的描写才能更有力量。改编者对这一方面正面表现得太少了。"},{"type":"paragraph","text":"这样的一场群英大会，的确不大好写。要写出个个是英明的政治家军事家，但又要表现出他们是互相制胜的，一山还比一山高，不能平起平坐，同时还要真实地写出他们的个性特征。改编本这方面做出了本少成绩，但仍有不够的地方。除了象鲁肃、孔明、周瑜等人还写得不够之外，黄盖的诈降还缺乏一些正面交代，东吴战降之争也似乎拖得长了一点。这出戏虽然有这些不够的地方，但架子是好的，我相信，经过不断修改丰富，它是能够渐趋完善的。"},{"type":"paragraph","text":"对一些优秀的传统剧目进行整理改编，是很有意义的事情。整理改编的目的，主要是提高它的思想性，提高它的艺术性，使它更加丰满。要做到这样，是很不容届的，需要我们有更大的胆识，需要我们既有科学的态度，同时也有革新的精神，既不损害优秀传统的精华，也有更大的创造。“赤壁之战”给我们做出了只好的“推陈出新”的榜样。我觉得，这是继“十五贯”成功经验之后的又一次成功经验，很值得我们重视。"},{"type":"paragraph","text":"——1959，1，17晨，北京"}]}