{"id":383846,"date":[{"year":1959,"month":1,"day":21}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"3108","ytitle":"","mtitle":"我演出“赤壁之战”的感想","ftitle":"","authors":["马连良"],"text":[{"type":"paragraph","text":"马连良"},{"type":"paragraph","text":"当我兴奋地接到“赤壁之战”剧本，仔细阅读我常演的鲁肃、诸葛亮两个人物的台词时，我有一种说不出来的愉快情绪，仿佛是多年存在心里的话，现在在剧本上都替我说出来了。原因是:我在富连成科班时期，就演过“赤壁鏖兵”的诸葛亮，后来自己组织剧团，又兼演鲁肃和诸葛亮两个角色。通过几十年舞台上的实践，逐渐感觉到老本里所赋予这两个人物的形象，多少还有不足或比较纤弱的地方，我也翻阅过“三国志”和“三国演义”，觉得“三国志”和“三国演义”里所描写的鲁肃和诸葛亮，并不和舞台上完全一样。我很想把这两个人物重新估计一下，终由于思想解放不够，不敢作革新的想法。解放以后，由于不断学习，对于剧本思想性的认识，逐渐提高，更感到这两个人物的表演，有加工的必要，虽然我在日常演出时，也加以小的改动，但都是不具体的。现在，我读了“赤壁之战”的剧本，并在舞台上表演了“赤壁之战”里的诸葛亮，对我来说，是把我多年想做而没有做到的实现了。我怎能不兴奋呢?"},{"type":"paragraph","text":"“赤壁之战”是根据传统节目“群英会”“借东风”加以创造性的改编的。首先给我的感觉，是原有的精华部分，很细致的保留了。但是在精华的部分中，又加以整理补充，使它更完整，更精美。这就非常符合发扬精华的精神，达到了“推陈出新”的要求。"},{"type":"paragraph","text":"原有的“群英会”“借东风”是全部“赤壁鏖兵”的两本。“赤壁鏖兵”共分八本:头本，舌战群儒；二本，激权激瑜；三本，临江会；四本，群英会；五本，横槊赋诗；六本，借东风；七本，火烧战船；八本，华容道。几十年前，演这部大戏，每天演一本，需要八天演全。这八本戏，虽然把“三国演义”的四十三回到五十回全部故事，搬上舞台，应有尽有。而对于这样一个我国古代有名的战役的成败所在，战略思想，并没有鲜明地表现出来。它着意刻画了一些小的事件，使人忽略了这一次虎斗龙争的大战役。而且分日接演，逐渐地不适合于观众的需要，以致后来压缩再压缩，只保留了“群英会”“借东风”两本组成的一个节目。从“群英会”到“借东风”，虽然也体现了一些战略思想，而对当时的时代面貌，又有些忽略了。这样，就把这一个大战役的来龙去脉，成败所在，表现得不够鲜明，人物的思想活动，也比较模糊。我在历年演“群英会”“借东风”时，已然有所感觉，但说不出摸不着它的关键所在。这一次的“赤壁之战”，在“群英会”以前，加了三场戏:一，“藐江南”；二，“决策过江”；三，“盟成”。表现了曹操以优势兵力，希图席卷江南，威胁孙权投降，反而促成了孙刘联盟的错误的战略思想；鲁肃过江会见刘备孔明，进行联合战线的组织工作；以及孔明随鲁肃到了东吴，经过若干曲折斗争，才形成了联合战线。“群英会”的原场子，也加以丰富，形象地表现了孙刘结盟，斩赵达、立军威，镇压了主降派的气焰。“群英会”以后，直到“打盖”，完全保留了原有的精华，而在情节和表演当中，又作了若干细致的加工。“打盖”以后，新增了“横槊赋诗”“龙虎风云”“壮别”“火烧赤壁”四个场子，“借东风”仍然保留了我若干年来演出的形式，而在词句中间，也有所润色修改。“横槊赋诗”表现了曹操骄矜达到点，埋伏下必致失败的契机；这场戏传统虽有，但已绝迹舞台多年，这次重新整理，内容更集中，色彩更鲜明了。“龙虎风云”是周瑜因无东风而得病，孙权、刘备、孔明、张昭都来探病，由孔明解决了东风的问题，同时作了决战前夕的布署，并涉及到胜利后的果实——荆州——问题；“壮别”是黄盖准备火烧战船的前夕，周瑜微服简从，在夜静更深的时候，为这位忠勇无畏的老将军来壮行色，表现了黄盖的忘我精神，周瑜的豪迈气概；“火烧赤壁”虽然是战斗场面，而创造了许多新的形式，利用“台火”，把火烧赤壁的气氛烘托出来了。全剧只有十四场，一场大战表现得很清楚。"},{"type":"paragraph","text":"我扮演的诸葛亮，首先在服装上就有所改革，历来诸葛亮的扮象，是八卦衣八卦巾。诸葛亮本来不是一个道家，八卦的图案，硬贴在他的身上，真使人莫明其妙。原因还是有的:诸葛亮是一位精通天文气象的军事家，他在指挥战役的时候，常常利用气象而取胜敌人。在这戏里，就有借大雾而取箭，测东风以烧船的具体行动。但是过去忽略了他依靠科学的一方面，而把他玄秘化了，硬说他能呼风唤雨，于是就和阴阳八卦扭在一处，并把八卦的形象，商标式的贴在他的身上。这一次改为蓝色的鹤氅，用白鹤流云的图案，代替了八卦的图案，更显出诸葛亮的清逸潇洒，倜傥不群。三国演义就是描写他穿鹤氅的。在表演上，由于导演的启发，着重的表现他的深谋远虑，机智聪明，而又掌握了他的性格，表现了“羽扇纶巾，谈笑间，强虏灰飞烟灭”的风度，所以在过江决策以后，他用言语激动孙权；以及预知借刀计之杀蔡瑁张允；和周瑜的对火字:造箭之自讨三天期限；借箭以前，和鲁肃开个小玩笑等等，完全以“谈笑风生”作为表演的基础。借风问题，减去了强调他能呼风唤雨的词句，在下场时，由于刘备的关心，唱一句:“甲子日，起东风，我早测天文”来安慰刘备，就点明了他的借东风，不是法术，而是预测气象的结果。我表演这个人物，注意了青年的孔明形象和他晚年的区别。孔明这时初出茅芦，还不满三十岁，无论他怎样干练，但青年人的特点还是要有所表现。"},{"type":"paragraph","text":"鲁肃这个人物，过去我也常常扮演的。在“赤壁之战”中，由于剧本赋予的思想内容，使这个人物形象，有了新的表现，比起老本，提高多了。首先，鲁肃由“决策过江”起，就表现了他的政治远见，与孔明是“英雄所见略同”的。他们两个，在政治上有一致的见解，自然而然的建立了友谊的基础，所以发展到“借箭”的情节，鲁肃那样为诸葛亮担心，是很自然的。但鲁肃在机智方面终逊孔明一筹，在某些地方，还是孔明提醒了鲁肃，那也是很自然的。而鲁肃的忠厚、热情、诚挚，处处表现于生活的小节方面，使这个人物的性格，就很突出。同时也感觉到鲁肃的热诚，并非只表现于人与人之间，而是赋予这次大战役的必胜性以无限热力的。我最高兴借箭那一场唱词的改动。历来是孔明先唱四句原板，鲁肃再接四句原板。现在是鲁肃先唱:“鲁子敬在舟中思前想后，料定他有妙策未免担扰，这时候那还有心肠饮酒，平空里十万箭何处去求。”四句原板，诸葛亮接唱一句原板:“一霎时白茫茫满江雾骤”，鲁肃再接唱两句原板:“顷刻间辨不出在岸在舟。似这等巧机关怎能解透。”诸葛亮再接唱一句原板:“十万箭要向那曹营去收。”在唱词里，很自然的表现了鲁肃的担心情绪，而结合大雾已起，孔明暗暗的指出了他的妙计所在，鲁肃面对着现实，立刻明白了孔明的智谋。唱停以后，鲁肃就问起孔明如何知道当夜有这场大雾，孔明回答他:“为谋士者，怎能不晓得天文地理。”只这寥寥几句，就把孔明的预料气象，鲁肃的情绪转变，勾画得很清楚了。不只这一点，全剧里表现鲁肃的性格，都是在忠厚、热诚上体现了他的政治见解，而不是傻呵呵的一个老实人了。"},{"type":"paragraph","text":"借东风的唱词，也略有改动，都很好，而且改词不伤于行腔，仍然保持了原有的腔调，听着似乎没动，而气魄上比原词大的多了。例如:倒板改为“天堑上，风云会虎跃龙驤。”上祭坛以前的一句改为“从此后三分鼎鸿图展望。”“叹只叹，东风起……”三句改为“谈笑间，东风起，百万雄师，烟火飞腾，红透长江。”“一阵风留下了千古绝唱，”“赤壁火为江水生色增光。”都比原来的词句气魄大的多了。"},{"type":"paragraph","text":"我兴奋地爱着“赤壁之战”的剧本，我兴奋地演出了“赤壁之战”里的诸葛亮；我在排演时以至踏上了舞台，希望我能塑造一个年青多智的诸葛亮，至于我的艺术水平能否达到我的愿望，还有赖于同志们多多帮助和指正。我相信:惟有在我们这个伟大的新时代里，才能把我几十年来表演的诸葛亮，使他更年青，更有光彩；也惟有在党的领导和观众们的热心支持之下，才能使我们的优秀的传统剧目更丰富提高。"}]}