{"id":383889,"date":[{"year":1959,"month":1,"day":22}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1646","ytitle":"","mtitle":"中西医合作发挥无比威力","ftitle":"上海许多医院临床治疗和科学研究取得很大成绩","authors":["蔡孙"],"text":[{"type":"paragraph","text":"【本报讯】　上海市各医疗单位自大力贯彻中医政策以来，在党的领导下，广大医务人员掀起了学习中医的热潮。在广泛开展中医中药防治疾病的基础上，中西医之间团结合作有了加强。因此，在临床治疗上和科学研究工作中，取得了显著的成绩。"},{"type":"paragraph","text":"在开展西医学习中医的热潮中，医务人员普遍学习和掌握了针灸七星针疗法，并在临床上开始广泛应用，对治疗阑尾炎、胆囊炎、肠胃炎、消化性溃疡、神经衰弱、胃病、周期性麻痹、输尿管结石、腹痛、腹胀、盗汗、脑炎后遗症、斜白眼，以及排气、代替麻醉等等，都获得显著的功效。市红十字医院西医用针灸治疗视神经萎缩疗效达91.6%。牙病中心防治所在冠周炎、急性牙周炎、急性牙髓炎、三叉神经痛等廿几个病例治疗中证明疗效很高。新华医院各种病房已将针灸作为一项常规治疗。广慈医院口腔科对一个下颌骨骨肉瘤病人用柳枝植骨术成功。市立六院、一院、铁路医院、同济医院等医疗单位都在作柳枝接骨术。"},{"type":"paragraph","text":"由于中西医之间团结合作加强，促进了中西医临床治疗密切合作。上海第二医学院附属新华医院西医和中医共同合作治疗了过去很难治愈的硬皮病和乳糜尿病人。仁济医院中西医合作治疗的住院病人达90%以上，门诊病人达85%，目前各科已提出二百多病种全面中西医合作治疗，并对无脉症、顽固性耳鸣等寻找出新的治疗方法。中山医院很多病人均由中西医合作治疗。普陀医院用中药治疗了一例肺脓疡多发性空洞的住院病人，仅三十天治疗空洞全部愈合。"},{"type":"paragraph","text":"市立第四人民医院中西医密切合作，共同抢救了一个很难医治的顱底骨折病人，还治好了二个肺脓疡病人。北站医院在去年十一月间收治了一个因食道静脉曲张大量出血病人，经过西医用切开静脉补液，滴入正肾上腺素，一方面针刺人中两侧及商阳、少商穴位，病人严重休克症状立即消失。脑炎后遗症过去医治方面缺乏积极办法，最近市立第一人民医院同时采用内服中药牛黄抱龙丸和进行肾囊内封闭法，三周后，病人痉挛即行停止。该院在中西医的密切合作下，一月来治疗了30余例麻痹性肠梗阻病人，效果十分显著。市立公费医院由于加强了中西医之间的团结合作，提高了临床治疗的质量，如有个全身满布出血性皮炎、神志昏迷休克了三天的病人，经用促肾上腺、皮质激素、金霉素、氯霉素以及服中药三剂后，皮疹开始焦化，病情日趋痊愈。市立五院在治疗麻疹肺炎并发症病孩时，一面给病孩以抗菌素、维生素和多次小量输血，一面由中医师根据“风动惊厥之危，给以平肝息风为主”的原则，服用中药，加速了痊愈。"},{"type":"paragraph","text":"中西医合作治疗晚期血吸虫病方面，上海第二医学院师生在青浦县对94个病例以锑剂治疗，同时并用中药进补，使病情改善，锑剂反应减轻，食欲、精神转佳。上海县卫生防疫站用中药“牛黄至宝丹”，抢救锑剂治疗后的心肌中毒病人，疗效在80%以上。"},{"type":"paragraph","text":"在中西医团结合作下，还抢救了一些垂死的危重病人。如三个脑栓塞的病人被市立六院内科中西医治好了。市立四院中西医联合抢救了败血病合并肺脓疡、蜘蛛膜下腔出血等十多个危急病人。"},{"type":"paragraph","text":"中西医合作在科学研究方面，也有新的进展，本市先后成立了高血压、针灸、伤科、肿瘤、胸病等研究所。针灸研究所在中国科学院生理研究所、第二军医大学、第一医学院生理教研组与气功疗养所共同合作下进行了针灸生理、病理机制、经络学说的研究工作；伤科研究所在中西医协作研究下，根据临床实践中累积的经验，编印了“伤科论文汇编”。第一医学院为了发掘研究巩固祖国医学宝库，还与气功疗养所、推拿门诊部建立了协作关系，该院附属中山医院还成立了专门小组，使祖国医学在学习、临床、研究方面结合并进。不少医疗单位医务人员也在肯定中医中药治病疗效的基础上，进行研究、总结、提高。"},{"type":"paragraph","text":"由于中西医团结合作加强，在临床和研究工作中，已经作出了显著成绩。在大量事实的教育下，进步鼓舞了广大医务人员继承发扬研究祖国医学的信心，同时进一步加强了中西医的团结合作。"},{"type":"paragraph","text":"(蔡孙)"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1959\\01\\591m020101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>中山医院的外科中西医在共同进行处方。右第二人是外科中医蔡祖襄，左第一人是中山医院院长崔之义。　(本报记者摄)</FONT>"}]}