{"id":383929,"date":[{"year":1959,"month":1,"day":22}],"page":"4","source":"新华社","region":"北京","masthead":"","special_issue":"","column":"国际资料","genre":"","count":"1845","ytitle":"","mtitle":"德意志民主共和国","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"1949年10月7日，德国人民历史上第一个爱好和平、反对帝国主义的工农国家——德意志民主共和国诞生了。在希特勒法西斯被粉碎以后，德国人民在苏联的帮助下在德国东部立即着手建立了民主制度。可是西方国家特别是美国，却加紧策划扶植西德垄断资本势力、分裂德国的阴谋。它们首先从经济上分裂德国，在西方占领区内实行了单独的货币改革，接着又合并了西方3个占领区，到1949年，它们更片面地建立了以阿登纳为首的德意志联邦共和国政府。为了保护德国人民的利益不因西方的分裂活动而受害，德国人民的优秀代表在苏联政府的支持和帮助下，建立了德意志民主共和国。从此，在德国这个欧洲战争的策源地出现了一个真正民主的国家。"},{"type":"paragraph","text":"德意志民主共和国的成立，不仅是德国历史上的转折点，而且也是全欧洲历史的转折点。它的面积有107，800余平方公里(全德共355，700余平方公里)，人口1，760余万人(全德共7，060余万人)。"},{"type":"paragraph","text":"德意主民主共和国建国9年多以来，和苏联政府一起，忠实地遵循着波茨坦协定的规定，彻底铲除了威胁世界人民和平和安全的祸根——德国军国主义、法西斯主义和纳粹主义。在这个国家里，工人阶级同农民和其他民主力量结成联盟，行使着政权。这个国家在国际事务中执行着和平和友好的政策。但是在西德，波茨坦协定已经被西方国家撕得粉碎，德国的军国主义势力在美英法的扶植和帮助下，重新猖獗起来。西德加入了北大西洋侵略集团，成为这个侵略集团反对和颠复社会主义国家的“冷战”基地。这种情况造成了两个德国之间愈来愈深的裂痕，严重地威胁了欧洲的和平和安全。"},{"type":"paragraph","text":"为了在和平民主的基础上统一德国、维护欧洲和平，德意志民主共和国政府和苏联政府一贯作出巨大的努力，先后提出了一系列的重大建议。德意志民主共和国曾先后向各大国和西德建议德意志民主共和国和西德组成邦联，消除原子战争危险和举行关于欧洲无原子武器区的人民投票以及准备对德和约等。今年1月10日，苏联政府提出了对德和约草案，并且向有关国家的政府发出照会，建议召开和会来讨论和签订对德和约。苏联政府在给美英法政府的照会中还表示愿意通过谈判解决柏林问题。苏联政府的建议得到了德意志民主共和国部长会议的赞同。这对于和平解决德国问题以及缓和欧洲的紧张局势都有着重大的意义。至于西德和西方国家，它们一贯顽固地拒绝德意志民主共和国和苏联的建议，叫嚣所谓“自由选举”企图由西德来吞并德意志民主共和国，致使德国问题直到今天仍悬而未决。"},{"type":"paragraph","text":"建国以来，德意志民主共和国的社会主义建设取得了光辉的成就。虽然德意志良主共和国的物质基础比西德差，但是德意志民主共和国的劳动人民在德国统一社会党的领导下，已经使德意志民主共和国发展成为具有世界影响的工业大国。现在，德意志民主共和国已经建立了社会主义社会宏伟大厦的牢固基础。工业总产值中社会主义成份占88.7%，生产合作社和国营农场的耕地共占全部耕地的45%左右。发展国民经济的第一个五年计划(1951-1955)已经胜利完成，现在德意志民主共和国劳动人民正在奋勇前进，为实现第二个五年计划(1956—1960)而奋斗。德意志民主共和国的工业产量已位列欧洲第五位，它的电力按人口平均超过西欧所有国家，褐煤的产量占世界第一，化学工业产量按人口计算居世界第二位。去年7月举行的德国统一社会党第五次代表大会上，党又提出了新的经济任务，规定到1961年底，要在所有主要生活资料和消费品的每人平均消费量方面超过西德。"},{"type":"paragraph","text":"随着经济建设的飞跃进展，德意志民主共和国劳动人民的生活水平也不断提高，德意志民主共和国政府一再降低日用品和食品的价格，从1954年到1957年，人民生活费用下降了19.4%，同期西德人民生活费用上涨19%。德意志民主共和国劳动人民的牛油消费量按人口平均已经大大超过美国。卫生保健方面，1957年平均每1，000人中有11.7张病床，创造了德国的最高纪录。文化教育事业也大大发展，全国已经消灭了文盲，工农子弟占学生总数的60%。"},{"type":"paragraph","text":"中德两国是社会主义阵营大家庭中同年同月诞生的兄弟国家。几年来，我们两国人民在政治、经济、文化各方面的友好合作关系有了很大的发展。这种全面合作和兄弟友谊，符合我们两国人民共同的利益和愿望，也加强了以苏联为首的和平、民主、社会主义阵营的力量。显然，随着两国社会主义建设事业的突飞猛进，我们两国人民牢不可破的兄弟友谊一定会得到进一步的发展。"},{"type":"paragraph","text":"(新华社北京21日电)"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1959\\01\\591m041201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>民主德国森夫滕堡地区褐煤矿的新式巨型采煤设备"},{"type":"paragraph","text":"德意志通讯社稿(新华社发)</FONT>"}]}