{"id":383902,"date":[{"year":1959,"month":1,"day":22}],"page":"3","source":"本报","region":"武汉","masthead":"","special_issue":"","column":"","genre":"","count":"1788","ytitle":"","mtitle":"整旧创新发展提高","ftitle":"湖北戏剧界两条腿走路取得成绩","authors":[],"text":[{"type":"paragraph","text":"【本报武汉专讯】　1958年，湖北省的戏曲工作在大力创作和上演现代剧目的同时，在发掘和整理优秀的传统剧目和表演艺术经验上取得一定的成绩。"},{"type":"paragraph","text":"湖北地方戏曲剧种很多，分别属于皮黄、花鼓、高腔系统以及从外省传入的，据不完全统计有22种。好些剧种的历史久长，传统剧目丰富。全省各剧种剧目蕴藏总数，约有七千多个。已收集到的艺人述录本、手抄本就有两千多个。如何认真整理这份丰厚的戏曲遗产，使古为今用，充实发展社会主义新戏曲的根基，是一项不可忽视的重要工作。去年，省文化局和武汉市文化局、剧协武汉分会和部分主要剧团组成了湖北地方戏曲丛刊编辑委员会，由省文化局副局长挂帅，省戏曲工作室主要负责，与艺人一同对其中部分传统剧目进行了整理和编审，并约请了社会上熟谙戏曲文学的老先生协助较勘。计完成汉剧、楚剧、东路花鼓、天沔花鼓、南剧、湖北越调等剧种的214个传统剧目整理工作，计四百万字，分编为19集，其中15集属于优秀的、可供上演的，已交出版社准备出版，公开发行；另有4集是不够完整，但具有研究和参考价值的，已在内部刊印；有不少是经过这些剧种的优秀演员的艺术创造而具有本剧种特色的剧目，如汉剧名末余洪元的“兴汉图”、名丑李春森(大和尚)和名花旦董瑶阶(牡丹花)的“打花鼓”以及喜剧“闹金阶”等；有些是根据百年前的手抄本整理的，如湖北越调的“渔家乐”“三结义”“海潮珠”等。这些不仅丰富了上演剧目，对研究戏曲史、戏曲文学也提供了宝贵的资料。"},{"type":"paragraph","text":"去年省戏曲工作室举办的全省范围的戏剧演员进修班、戏曲舞蹈训练班在继承优秀的表演艺术传统方面做了不少有价值的工作。汉剧演员进修班的成绩尤其显著。汉剧是湖北省的历史悠长、流布较广、传统优厚的主要剧种。角色分行很细，有末、净、生、旦、丑、外、小、贴、夫、杂十大行。历来拥有很多的表演艺术家，创造了丰富可贵的艺术经验。但在日伪、国民党反动派统治时期，汉剧曾横遭摧残，演员后继乏人。因此，培养新演员，纪录整理和研究汉剧的艺术传统显得格外重要。进修班特邀请了十六位各行富有艺术素养的名老艺人任教师，包括汉剧界早享盛名的名丑李春森以及杰出演员徐正奎、刘顺娥、李四立等。在短短四个月里，他们教给学员“审陶大”“打龙棚”“齐王昏殿”“百花亭”“三才阵”等三十多出拿手好戏。通过教学，由戏曲工作干部和他们合作，把他们的舞台经验纪录整理下来，并作了初步研究。累积的艺术资料和优秀剧目的艺术总结达40多万字。从中可以看出汉剧的表演艺术在各个行当或者某一出戏里都有自己的特点，或者自成完整的一套，很多是属于现实主义性质的。进修班的工作犹如打开了汉剧艺术的宝库，为进一步的纪录整理和研究探索工作，做了良好的开端；同时，进修班还创造了把对戏曲艺术传统的研究、教学、继承和发展结合在一起的理论联系实际的经验。"},{"type":"paragraph","text":"对如何发展戏曲艺术的优秀传统，在现代戏中运用传统表现手法，去年湖北省戏曲界也比较重视地进行了一些讨论、探索和实践。早在四月里召开的全省戏曲创作座谈会上，就初步研究了这个问题，得出一些有益的意见。肯定了楚剧“刘介梅”、汉剧“雷大姑”等戏在演出中大胆的较好的尝试，认为应该进一步全面研究运用戏曲传统的唱、做、念、打的表现手法和编剧方法，批判吸取，推陈出新，更好地表现现代生活。从十一月全省现代戏会演中可以看出大部分剧团在这方面作了努力。武汉京剧团演出的“红军远征”(根据“万水千山”改编)尝试得比较成功。它根据现代战争中的军事动作，运用了传统的武打表演艺术，有新发挥。比如在“强渡金沙江”一场中，结合剧情适当地用“虎跳前扑”“翻出场”“漫子”“扒虎”等武打动作，表现了红军战士顽强战胜凶波恶浪的英勇气魄，在李教导员过草地时，也运用了“吊毛”“钻被窝”的动作，加强了舞台上的气氛。楚剧“奇怪的脚印”、汉剧“海防前线的姑娘”等在运用传统表演手法上也都有突出的成绩。在会演总结和戏曲评论中同时指出有些戏中有些地方运用传统手法不大恰当，应该根据现实生活发展传统和进行创造，切忌硬搬。要求在进行继承和发展戏曲艺术优秀传统中，必须充分注意中国戏曲的歌、舞、剧三者结合的特点。并提出现代戏中的舞台语言，在向民歌学习的同时，如何向优秀的传统学习，讲究音韵和掌握语言艺术的问题，要大家认真研究。这些都提醒大家在大力提倡现代戏的时候，不要忽视继承和发展戏曲的优秀传统。"}]}