{"id":383926,"date":[{"year":1959,"month":1,"day":22}],"page":"4","source":"新华社","region":"北京","masthead":"","special_issue":"","column":"","genre":"","count":"1536","ytitle":"米高扬在美国新闻俱乐部发表谈话","mtitle":"美国政府依旧坚持冷战政策","ftitle":"指出美国当局嘴上表示希望改善关系，而谈到具体建议，却说这是两党外交政策，是不能改变的。","authors":[],"text":[{"type":"paragraph","text":"【据新华社北京21日电】　据塔斯社华盛顿20日讯:米高扬19日上午访问了美国国务院，在那里同负责经济事务的副国务卿帮办狄龙进行了会谈。后来米高扬告诉记者说，他没有同狄龙进行任何正式谈判。米高扬指出，但是，看来国务院不打算放弃阻碍扩大苏美贸易的歧视性限制和障碍。米高扬说，在国务院中仍然可以感到冷战的气氛，这表现在国际贸易问题上。米高扬同时说，为了恢复从前有过的苏美正常贸易的良好条件，美国必须取消它目前的贸易限制。"},{"type":"paragraph","text":"当天下午，米高扬出席了华盛顿全国新闻俱乐部为他举行的宴会。出席宴会的约有500名美国及外国报纸的记者和评论员。大厅里座无虚席，很多人站在墙边和走廊上。美国人民厌倦“冷战”"},{"type":"paragraph","text":"美国当局却说不能改变"},{"type":"paragraph","text":"米高扬在讲话中说，你们的国家在物质文明方面作了许多事情。必须说，你们是很幸运的，因为在你们的领土上没有发生过战争，没有遭到过战争给苏联带来的那种严重的破坏。他说:我们希望不要发生新的战争，希望我们两国和其他国家都不要遭到任何牺牲。"},{"type":"paragraph","text":"米高扬说，我国人民和你们国家的人民一样，是纯朴的、喜欢交往的和好客的。我国人民受着和平友好和反对战争的精神的陶冶，而你们的人民却受着“冷战”的强烈影响。但是，我感到高兴，因为，我所接触的人都是希望和平的，这是我感到特别愉快的。"},{"type":"paragraph","text":"米高扬说:我有一个印象:你们的人民和实业界人士已经厌倦“冷战”并且希望结束这种“冷战”。但是，你们的政策却仍然停留在原来的“冷战”立场上。我应该说，我同你们的国家领导人的谈话是坦率而且非常认真的。这样交换意见是有益的。艾森豪威尔总统、尼克松副总统和国务卿杜勒斯在我们谈话时表示希望改善我们两国之间的关系。但是当问题接触到具体建议时，人们却对我们说，美国是两党外交政策，这种政策是盟国所支持的，是不能改变的。我说，一种政策长期停留不变是不是好。他们回答我说，这种政策只有当条件改变时才会改变。"},{"type":"paragraph","text":"米高扬还谈到美国的儿童，并且强调，为了使这些孩子不成为战争的牺牲品，国家领导人对维护和平负有重大的责任。"},{"type":"paragraph","text":"杜勒斯阿登纳一鼻孔出气"},{"type":"paragraph","text":"米高扬然后谈到了对德和约问题，指出，这是在他同美国国家领导人交换意见的问题中一个值得注意的问题。他说:我们希望通过共同签订和约的方法结束战后造成的局面，我们将为此而奋斗。但是真奇怪，首先反对缔结和约，首先说“不”的竟是(西德的)阿登纳总理。本来，起码的机智就应该使他意识到，一个战败国的代表是不能首先拒绝和约的。"},{"type":"paragraph","text":"米高扬说，阿登纳总理想影响美国的政策，看来他已经达到了目的，因为美国国务卿在他最近的记者招待会上同意了阿登纳的意见。"},{"type":"paragraph","text":"米高扬强调地指出了让西德复仇主义者掌握最新式武器和导弹的危险性。并且指出，“在这方面，以发表好战言论著称的国防部长施特劳斯这样一些人特别危险。”"},{"type":"paragraph","text":"发号施令政策是行不通的"},{"type":"paragraph","text":"米高扬最后强调:国与国之间必须平等相处，特别是象苏美这样两个大国更应当如此。发号施令的政策总归是要失败的。不仅要考虑到自己的利益，而且也要考虑到对方的利益。米高扬说:我们的政府是认真的。我们希望同不同社会制度的其他国家和平共处。不遵守国际协定是不能够和平共处的。因此，我们非常认真地履行我们签了字的协定。我们希望，我们的对方也将会这样做。"},{"type":"paragraph","text":"他说:如果谈到过去，我们可以向你们提出一大笔账来。比如说德国问题吧。谁首先建立了一个单方面的西德政府呢?谁取消了西德根据盟国共同的协定应当付给苏联的赔款呢?又是谁首先把战败国德国的一部分拉进北大西洋公约组织，拉进军事集团，从而破坏了盟国的协定呢?"},{"type":"paragraph","text":"米高扬说:但是，现在我不想算旧账。让我们彼此尊重吧。让我们努力使我们两国接近吧。"}]}