{"id":1104005,"date":[{"year":1997,"month":8,"day":10}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"通讯","genre":"通讯","count":"3952","ytitle":"","mtitle":"红土情深","ftitle":"——记上海知青、江西南昌新建大塘中心卫生院护士长李燕玲","authors":["曹家骧","杨虹"],"text":[{"type":"paragraph","text":"本报记者　曹家骧　南昌晚报记者　杨虹"},{"type":"paragraph","text":"南昌，军旗升起的地方。"},{"type":"paragraph","text":"在这座英雄城里，如今，到处传颂着一位来自黄浦江畔的优秀女儿，为了改变农村缺医少药的面貌而扎根殷殷红土地27年，在平凡的护理工作岗位上全心全意为农民服务的感人事迹。"},{"type":"paragraph","text":"她，就是上海知识青年、江西省南昌市新建县大塘中心卫生院护士长李燕玲。"},{"type":"paragraph","text":"在庆祝建军70周年的日子里，记者在湍急的赣水之滨，浩瀚的鄱阳湖畔那家小小的乡村卫生院里，见到了李燕玲。纤弱的她，面对专程前来采访的上海记者，泪花泛动，咽咽难语。她激动地说:“感谢家乡的父老乡亲。”"},{"type":"paragraph","text":"一"},{"type":"paragraph","text":"1970年，年仅17岁的李燕玲和其他9名上海知识青年一起，来到江西省安义县石鼻公社果田大队插队落户。"},{"type":"paragraph","text":"他们一到江西，正赶上春插农忙。繁重的劳动使李燕玲的脚磨出了血泡，慢慢的，双脚开始溃烂，再加上水土不服，创口久治不愈。"},{"type":"paragraph","text":"当地的干部见李燕玲水土不服，还拖着脚伤，出于对这个大城市女孩子的关心，安排她当了一名赤脚医生。1975年，李燕玲与当地一位老郎中的儿子扬水根结婚。随后，她进了新建县大塘中心、卫生院，从此，在这个小乡村干起了护理工作。"},{"type":"paragraph","text":"70年代末，全国都在落实知识青年的回城政策，和李燕玲一起来的知青，都先后回到了上海。李燕玲目送着兄弟姐妹一个个回上海，也是别有滋味在心头。论条件，她就是不回上海，也完全可以调到县城工作。"},{"type":"paragraph","text":"就在这时，上海家中写来了一封厚厚的信，告诉她母亲已经在办提前三年病退的手续，让她赶快返沪办理顶替事宜。李燕玲心中激起了阵阵的波澜:上海是自己的故乡，那里有慈祥的父母和亲人，有优越的生活条件和良好的工作环境。但在她的脑海里也时时叠印出两个刻骨铭心的画面——因为缺医少药，两位农民患者被无情地夺去了生命。一位是肺结核病患者，病发后咯血不止，她眼睁睁看着病魔吞噬了这位病人的生命:另一位是产妇，由于农村接生婆的过失，在产下婴儿后不幸死去，其丈夫抱着儿子沿街请好心人抱养。对老乡们有着深厚感情的李燕玲不只一次地下过决心，要当一名好的医务工作者，救死扶伤，减轻农民患者的痛苦。她是这么想的，也是这么做的。久而久之，农民们也把李燕玲当成了自己的亲人，不少患者病愈出院后，还时不时带些自家的花生、鸡蛋等农副产品，到李燕玲家作客。有一次，李燕玲病了，乡亲们带着营养品来看望她，亲切地守在她的床头。"},{"type":"paragraph","text":"一份份真挚的情感，犹如一股股清泉，滋润着李燕玲的心田。她与乡亲们已是难舍难分了。"},{"type":"paragraph","text":"就这样，随着时间的流失，与她一同插队落户的9名上海知青先后回到了黄浦江畔；与她一起分到大塘中心卫生院的9名护士也先后调到了城里。唯有她，深深地植根于这片红土地上。"},{"type":"paragraph","text":"二"},{"type":"paragraph","text":"1996年6月的一天，大塘乡胜利村一位70多岁的老人不幸辞世。弥留之际，他用微弱的声音断断续续地念叨着一个人的名字。这位老人呼唤的不是自己的亲生儿女，而是像儿女般待他的李燕玲。"},{"type":"paragraph","text":"老人叫程茂海，得慢性支气管炎已20多年了，后来并发肺原性心脏病，一发病就气喘不已。老人的四个子女都在外地工作。开始，程茂海还能由老伴搀扶着来卫生院看病，后来，病情越发严重，原来只要走上十来分钟的路程，现在竟要吃力地走上一个多小时。李燕玲知道后，生怕老人在路上发生意外，就利用中午和晚上的时间，上门为程老伯打针、喂药。有时，老人半夜发病，她就背起药箱，带上氧气包，深一脚、浅一脚地走过数百米长的土路，摸到老人的床前。就这样，从1992年开始，一直服侍到老人辞世而去。老人的子女们得知李燕玲像亲生女儿般地照顾自己的父亲时，动情地说:“是您这位好护士长代我们尽了孝了，我们真不知道该怎样感谢您!”"},{"type":"paragraph","text":"程茂海老汉去世了，失去老伴的胡金秀大娘又得了高血压和心脏病，李燕玲依然像照顾程老伯那样，照料着胡金秀。胡大娘对登门采访的上海记者动情地夸到:李医生这个好女儿，比自家女儿还亲。"},{"type":"paragraph","text":"专门从县城赶回大塘乡接受采访的蔡恒茂忘不了李燕玲的恩情。1994年，刚做完胃切除手术的蔡恒茂，没有遵医嘱而擅自进食，导致腹部胀痛难忍，导致便秘。在常规灌肠无效的情况下，看着病人那痛苦的样子，李燕玲顾不得许多，她戴上医用手套，硬是一点一点地把大便从病人的肛门内抠出来，连着三天。事后，出于感激，蔡恒茂拿出50元钱塞到李燕玲的手中，李燕玲坚决不收。"},{"type":"paragraph","text":"去年，李燕玲和同事们一起来到金桥乡上甬村进行乙肝普查。一个农村妇女把自己十几岁的女孩子拉过来，一定要孩子喊李燕玲干娘。望着大惑不解的李燕玲，孩子的母亲说:“你忘了，当年我在卫生院治病住院时，孩子就是吃你的奶呀!”"},{"type":"paragraph","text":"那是1981年8月的一天，上甬村村民熊金勇的妻子带着刚满三个月的女儿住进了大塘中心卫生院。患病的母亲回奶多日，干瘪的乳头吸吮不出一滴奶水，孩子饿得直哭，大人无可奈何。"},{"type":"paragraph","text":"正值哺乳期的李燕玲见状，二话没说，把婴儿抱到值班室，解开了自己的上衣。婴儿咂吧着小嘴，吮吸着李燕玲的奶水，渐渐地进入了梦乡。一连五天，李燕玲在护理病人之余，还用自己的乳汁喂养着病人的女儿。回首往事，熊金勇感激不已:“当时，她还有一个未满周岁的孩子，自己的奶都不够，却把奶水给了我的孩子吃。”"},{"type":"paragraph","text":"像这样的事，李燕玲不知做过多少回。患者住院费不够，她拿出自己的钱垫上；患者住院没人送饭，她从自己家里做好了送来；有时自己在发烧，半夜里却爬起来代技术不熟练的护士给病人打静脉点滴。"},{"type":"paragraph","text":"李燕玲在护理岗位上一干就是22个年头，这22年中竟有20个除夕和大年初一，是在病房中度过的。有一年春节，李燕玲的父母从上海来到大塘，想和女儿过个难得的团圆年，可除夕这天，李燕玲又去了卫生院，顶替一位家在外地的同事值夜班，碰巧当晚又有紧急手术。家里的年夜饭冷了又热，热了又冷，李燕玲到底还是没吃上，直到大年初一上午10点多，她才拖着疲惫的身子回到与卫生院毗邻的家。"},{"type":"paragraph","text":"李燕玲知道，干护理工作，光凭一股热情不行，还必须有过硬的技术本领和扎实的知识基础。1984年7月，已经31岁的李燕玲考取了卫生职业技术学校。为了与二十岁上下的同学们争高低，她一有空就坐在教室里看书、作笔记，因为长时期伏案学习，她竟然坐出了只有行动不便的人才得的褥疮。三年后，她以优异的成绩完成了学业。"},{"type":"paragraph","text":"在同事们的口中，李燕玲还有个雅号，叫作“一针见血”，那是大家夸她打静脉针时手艺高超，哪怕是给抱在手中的婴儿打“头皮针”，她也照样能一针扎准。"},{"type":"paragraph","text":"正是因为有了过硬的业务技术和认真的工作态度，李燕玲在22年的护理工作中从未出现过一次医疗差错，她还多次协助医生仔细地观察病人，发现问题。一天晚上，一位40多岁的休克女病人被送到了卫生院。由于患者轻度发热，接诊医生按感染性休克进行抢救，但整个晚上病人的病情不见好转。第二天，李燕玲当班，她发现病人脸色苍白、脉搏微弱等症状，便运用自己学到的医学知识分析判断，提醒医生注意是否有宫外孕的可能。腹腔穿刺证实了李燕玲的判断，病人被及时作了手术，终于转危为安。"},{"type":"paragraph","text":"三"},{"type":"paragraph","text":"李燕玲无悔无憾，这位上海姑娘在为红土地上纯朴的农民服务中，得到了巨大的精神上的满足。"},{"type":"paragraph","text":"然而，李燕玲也有自己的终生遗憾，每当提起儿子杨勇，她便十分内疚。小杨勇生下来不久，李燕玲便急匆匆地回到了护理的岗位。小小的大塘卫生院，负担着远近9个乡、2个农场数万人的医疗任务。那段时间，卫生院的病人特别多，护理工作日夜连轴转，李燕玲忙得连到隔壁家中喂一喂儿子的时间都难得抽出，婆婆只好给饿急了的孙子喂些米汤。小杨勇高烧40度，拉稀、咳嗽。正忙着接诊的李燕玲还以为儿子小烧小热不会出大问题，只给儿子喂上几粒退烧药。谁想到，小杨勇的病情加重了，医院诊断为败血症。转到上海治疗，仍因病情延误，错过了救治时机，小杨勇留下了智力低下的后遗症。"},{"type":"paragraph","text":"提到自己的儿子，李燕玲不禁眼圈挂红。有好一阵子，她见到有补脑的食品或药物，就不惜代价买来给孩子食用，想以此来弥补自己对孩子的过失。"},{"type":"paragraph","text":"1991年夏天，李燕玲的生命受到病魔的威胁。她隐隐地感觉到下腹部一阵阵的疼痛，用手轻轻一按，似乎有一个鸭蛋大小的包块。在大家的劝说下，李燕玲到南昌市第一医院做了B超检查，检查见半实质性半囊性包块。医院影像中心主任对她说，不管是什么样的肿瘤都必须赶快手术治疗，千万不能拖。然而，这时正赶上盛夏农忙时节，也是农村常见病，特别是肠道传染病发病的高峰季节，医务人员少。于是，李燕玲一拖就是三个月。后来，在领导和同事们的再三催促下，她才于10月住进了南昌市第一医院进行剖腹探查。"},{"type":"paragraph","text":"手术尽管作得很成功，但术后的病理切片报告上却依然无情地写着三个大字:结肠癌。"},{"type":"paragraph","text":"李燕玲知道自己的病情以后，曾经失声痛哭。她唯一的愿望是:倘若我死了，把我的骨灰一部分埋在江西红土地上；另一部分带回上海，撒到黄浦江里，陪伴在我父母身旁。此时的李燕玲还有另一个选择，医院嘱她全休三个月，但两个月过后，1992年元旦，她拖着尚未痊愈的身子，去远离卫生院2公里的一个分院上班了。"},{"type":"paragraph","text":"在李燕玲家中，我们看到了她70年代中期回沪探亲时的留影。照片上，手扶自行车笑吟吟地站在刚刚建起的上海体育馆前的李燕玲，是个圆圆的脸、胖胖的姑娘。20多年的辛劳，特别是病痛的折磨，使如今的她看上去那么瘦弱。但一番交谈中，我们可以明显地感受她对生活的信心。"},{"type":"paragraph","text":"在组织、同事和群众的关心下，李燕玲以坚强的意志与病魔作斗争，使之得到了有效的控制。为了减轻红土地成千上万农民兄弟的病痛，她依然战斗在白衣天使的岗位上。"},{"type":"paragraph","text":"李燕玲的事迹在红土地上传开了，当地党组织、政府和广大人民群众，给予她崇高的荣誉。江西省授予李燕玲“五一劳动奖章”和“白求恩奖章”；南昌市号召全市共产党员和干部向李燕玲同志学习，在各自的岗位上，像李燕玲那样。用青春和热血去谱写共产主义的奉献之歌。李燕玲成为南昌市继邱娥国之后又一位家喻户晓的先进人物。"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\08\\978A010601.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>熊家福</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>李燕玲正在检查病房。　熊家福　摄</FONT>"}]}