{"id":1104049,"date":[{"year":1997,"month":8,"day":10}],"page":"5","source":"","region":"","masthead":"神州广角","special_issue":"神州广角(第60期)","column":"","genre":"","count":"3140","ytitle":"","mtitle":"黑色的“七·一二”","ftitle":"——浙江常山塌楼事件追访","authors":["孙军","许向前"],"text":[{"type":"paragraph","text":"孙军　许向前"},{"type":"paragraph","text":"7月12日上午，常山县城南开发区第51幢五层住宅楼突然中部坍落，两侧向中部倾倒。顷刻间，一幢楼房成一片废墟(见下图)，有36人丧生，仅3人幸存。"},{"type":"paragraph","text":"常山这起塌房事故引起浙江社会各界的极大关注，事故发生后，李泽民、柴松岳等省领导多次指示有关部门彻底查清事故发生原因，并对认真做好善后处理工作作了重要指示；张启楣副省长在事发后迅即赶赴常山现场指挥协调；省调查组也及时进驻常山全面调查事故原因；衢州市委、市政府和常山县领导根据省委、省政府的指示精神做了大量工作。"},{"type":"paragraph","text":"城南开发区51幢住宅楼的住户是1996年春节前搬进新居的。30户住户、户主均为常山县棉纺织厂的职工，每户建筑面积70平方米左右，两室一厅，为大厅小卧结构。房价按层次、朝向以2.3万元至2.8万元之间出售，由棉纺厂补贴了约三分之一购房款。由于是付款后才能拿钥匙进室察看，住户对新房质量几无选择的余地。"},{"type":"paragraph","text":"塌楼幸存者邹金仙说，那天一分到房，我就觉得质量太差了，往墙上钉柜子，钉头一点也吃不牢。用手一划，沙灰就哗哗往下掉。为此，邹金仙曾三次到厂里退房，结果都不了了之。"},{"type":"paragraph","text":"1996年7月，住户周国风发现客厅墙面有一道自上而下约二米多长的不规则裂缝，上宽下窄，最宽处可塞进一枚硬币。她马上向厂行政科反映，行政科与开发商——金城房地产公司取得了联系，第二天，“金城”公司三人顺道前去看房，说是沙灰裂纹，不影响整体质量，住户许金英告诉记者，她家的房子也是这样，刚刚拿到钥匙进屋，就发现天花板上掉下了一大块石灰。"},{"type":"paragraph","text":"由于住户们相信，这幢楼房是通过质检部门“验收”的，因此并不会想到房屋存在着如此严重的隐患。以他们对建筑知识的了解，远远不足以推翻“权威”的结论，因此，这场灾难便不可避免地发生了。"},{"type":"paragraph","text":"7月24日晚，记者走进了常山县人民医院，在塌楼废墟中抢救出来的三位幸存者——傅思思、邹金仙、李华柏在这里接受治疗。"},{"type":"paragraph","text":"今年才五岁半的傅思思，是第一个获救的幸存者，但也在废墟里埋了六个多小时。"},{"type":"paragraph","text":"灾难的巨大阴影使她幼小的身心蒙受无法言说的创伤。小思思坐在床上，左臂肱骨粉碎性骨折经殖皮固定后绑满绷带，右腿及身上的多处压伤已开始愈合。然而，12天前那恐怖而毫无征兆的一幕却时时占据她的梦境。她常常会一脸惊悸地从梦中哭醒，哭着找爸爸。出事的那会，思思正与爸爸在看电视，思思只记得很响的一声，爸爸刚站起来，房子就塌了，黑黑的，什么也看不见，思思拼命哭拼命叫，可爸爸再也听不到看不到了。小思思幼儿园的老师告诉我们，小思思是个很活泼很聪明的孩子，舞跳得很好。而现在，那张小脸上看不到天真的笑容，却布满忧伤。小思思最不愿听大人提起那天的事，提起自己的爸爸。整个采访过程中，小思思只是静静地听着，哪怕在妈妈抱她时不小心弄疼了她的伤臂时，也只是痛苦地皱起眉头。"},{"type":"paragraph","text":"邹金仙在这场劫难中失去了丈夫和四岁的女儿。灾难发生时，邹金仙形容说，“好象是一根竹竿轻轻地打了一下墙面，”然后女儿叫了一声妈妈，便再也没有声息。在杭州某部疗养院当志愿兵转业等待分配工作的丈夫，朝女儿的方向奔去，被几块水泥板压住无法动弹，邹金仙在交错成A字型的楼板下没有受伤。黑暗中，邹金仙与丈夫相隔仅几米，在断梁残壁间两人说了三个多小时的话。在灾难中的这对夫妻，倾吐对生的渴望和岩浆爆发般的情感，再后来，丈夫气越来越急，他说:“我累了，想休息一下。”这是邹金仙听到的最后一句话。"},{"type":"paragraph","text":"邹金仙的丈夫是7月5日从杭州买了一套五千元的新家具赶回常山与妻女团聚的，邹金仙万万没想到一个星期后就出事了。"},{"type":"paragraph","text":"52岁的李华柏是夜班下班后，躺在床上被压进废墟里的。李师傅见到记者时，两眼发愣。人生哀事莫过于中年失子。在这场灾难中，他那位人见人爱，英俊漂亮的18岁儿子，离他们而去。"},{"type":"paragraph","text":"刘文俊因出差在外躲过劫难，但家中却有老少三人怨死黄泉:来到世上仅两个半月的儿子、还在休产假的妻子、临时前来帮忙的岳母。三代人三条命。刘文俊这个七尺汉子潸然泪下:做梦也没有想到，花两万多血汗钱买来了三座坟墓。"},{"type":"paragraph","text":"在所有30户居民中，有8户全家幸免于难，有两户全家惨遭不幸，有两户父母双亡，由于正值暑假，加之刚好是上班时间，因此遇难者以老人孩子居多。"},{"type":"paragraph","text":"据当地人介绍，整幢楼实际住房人口有105人左右，因为塌楼发生时正好是人员外出较多的时间，如果塌楼发生在夜间，人员伤亡无疑将更为惨重。"},{"type":"paragraph","text":"在常山，记者看到了各级政府和部门为安抚受难群众所做的多方努力。省政府调查组卓有成效的工作，当地有关部门的通力协作，受难职工所在单位想尽办法的照顾，保险公司的积极理赔、常山县人民医院白衣天使的无微不至，这一切，都极大地安慰了受难群众。"},{"type":"paragraph","text":"据常山县委副书记李炳华介绍，这幢楼的开发商是金城房地产公司，施工单位是常山第二建筑公司，包工头是段书荣。金城公司是常山县政府的直属企业，由县城建、工行、财税三家合资，后根据规定，工行、财税与公司脱钩，县政府又成立专门的管委会，其主任、副主任均由县政府任命。"},{"type":"paragraph","text":"继该住宅楼开发商金城房地产发展有限公司负责人林群、包工头段书荣、项目负责人徐长福、县质监站该住宅楼质检员段庆生、承建单位常山县二建公司质量安全员钱靖、金城公司施工员陈春海等六名事故直接责任人以涉嫌玩忽职守罪被刑事拘留后，在记者抵常山采访的当天，又有两名事故直接责任人被刑事拘留，他们分别是原金城公司工程设计员洪金良、金城公司工程管理科科长陈文宣。"},{"type":"paragraph","text":"常山县检察院在这次突发事件中显示了较强的反应能力。7月12日9点40分，也就是事故发生后的10分钟，检察院在了解事故的严重性后，第一反应就是立即控制包工头，以防发生串供、逃跑以及其他不测。法纪干警迅速出击，9点50分从开发商林群口中得知包工头是段书荣，便直扑段家，人不在!用段家的电话打传呼，不回!后来灵机一动，找来林群的手机一打，段回电了，10点10分，副检察长徐熙萍接到报告:段书荣已被控制。下午，开发商、施工单位经理、质监员等有关犯罪嫌疑人均已控制。"},{"type":"paragraph","text":"常山县检察院检察长刘建军在接受记者采访时说，该院已抽调30多名精兵强将组成专案组，目前正投入紧张的工作，由于这是一起多因一果的事件，调查核实工作较为复杂，预计需要一两个月才有结果。刘建军认为，尽管具体犯罪事实还有待进一步查证，但上述人员涉嫌犯罪已成事实，等待他们的将是法律的严惩。"},{"type":"paragraph","text":"另外，与塌楼毗邻的三幢住宅楼也发现有质量问题，入住居民已全部搬走。被临时安置在当地招待所。"},{"type":"paragraph","text":"经浙江省常山“7·12”事故调查组一个多星期的认真调查核实，事故原因已初步查清，据了解，造成这起事故的原因是多方面的，既有天灾因素，也有人祸因素，但人祸因素是主要的，是一起严重的责任事故。事故的主要原因是工程质量低劣，重要原因是房屋基础砖墙长时间受洪水浸泡。目前，调查工作还在进一步深入，详细报告有待于试样及其它数据作科学分析后再作确定。"},{"type":"paragraph","text":"常山县委副书记李炳华向记者介绍，常山县已同意死难者家属的要求，在安葬死难者骨灰的常山公墓立一警世碑，不忘血的教训，让惨剧警示后人。"},{"type":"paragraph","text":"常山塌楼事件，还只是今年已经发生的17起建设工程严重质量事故中的最近最严重的一起。3月25日，福建省莆田县一职工宿舍楼发生整体倒塌；3月27日，河南省驻马店市汝南县一正在施工的房屋突然倒塌；3月23日，安徽省安庆市宿松县五里乡政府办公大楼也在施工中东山墙突然倒塌……"},{"type":"paragraph","text":"每项建筑工程，从勘察、设计、建材采购验收到施工、现场质量监理，最后是竣工验收，这道道环节中相信都有行业条规乃至法律法规，为什么还会屡屡发生塌楼事故?到底是哪一个环节成了被抽走的釜底之薪?是法律没到位，还是有法不依、执法不严?"},{"type":"paragraph","text":"笔者在采访中获得的一个信息或许会驱散我们心头的阴云:我国第一部《建筑法》可望于8月份，最迟年内获准颁布实施。"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\08\\978A050301.JPG\">"}]}