{"id":1104028,"date":[{"year":1997,"month":8,"day":10}],"page":"3","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"","genre":"","count":"1525","ytitle":"","mtitle":"一个不该被遗忘的人","ftitle":"——纪念中国革命摄影的开拓者沙飞诞辰85周年","authors":["李春林"],"text":[{"type":"paragraph","text":"李春林"},{"type":"paragraph","text":"1996年10月19日，我正在上海参加全国纪念鲁迅逝世60周年学术研讨会。晚饭后，忽听轻轻的敲门声。一位清瘦但极精神的中年女士走了进来，自我介绍道，她叫王雁，也是与会者，前来赠送《沙飞纪念集》。一翻阅，大都是熟悉的照片:鲁迅遗容、白求恩作手术、八路军挺进平型关……这些照片见过多少次了，可是以前却忽略了摄影者是谁。现在方知，这摄影者就是王雁的父亲沙飞。但是几十年来却不能署上她父亲的名字，这位摄影家1950年3月4日被处死刑……"},{"type":"paragraph","text":"沙飞，原名司徒传(王雁女士随母亲王辉姓)，祖籍广东省开平县，1912年5月5日生于广州市一个药商家里。沙飞19岁时，因家境中落，辍学到汕头电台工作。在这里，他对艺术发生了浓厚兴趣。"},{"type":"paragraph","text":"1936年，他来到上海，进入美术专科学校西画系求学。这使得他结识了鲁迅先生，亲聆教诲。鲁迅还关切地询问过他:“最近拍了些好照片吗?”他对沙飞深入十六铺码头拍摄工人生活非常赞赏。在10月8日上海第二届全国木刻流动展览会上，他为鲁迅先生摄下了与木刻青年在一起等多幅照片，这些照片成为鲁迅先生生前的最后留影。11天后，他又为鲁迅遗容和鲁迅丧仪拍摄了珍贵的照片。但他却因此事被学校当局勒令退学。回到南国，他先后在广州和桂林举办了个人影展。"},{"type":"paragraph","text":"1937年8月，沙飞奔赴北方抗日前线，在山西五台山参加了八路军，先后担任晋察冀军区政治部宣传部编辑科科长、新闻摄影科科长、《晋察冀画报》社主任等职，并成为我军第一个专业新闻摄影记者。他一直活跃在烽火连天的抗日前线，为中国人民的抗日战争留下了不少珍贵的图片资料:将士们浴血奋战，百姓们后方支援，轰轰烈烈的大生产运动，我党我军高级干部们的英姿，聂荣臻将军照顾日本小姑娘美穗子，伟大的国际主义战士白求恩的风采……都在他的摄影机下得到了永存。正因他为白求恩拍了大量照片，白求恩遗嘱特有一项:将他的照相机赠给沙飞。在解放战争中他依然全身心投入人民革命摄影事业。他的摄影贴近人民，人民也热爱沙飞，当时晋察冀地区曾有这样的歌谣:“南蛮子，瘦个子，腰里挎个黑匣子，他为军民留影子。留影子，洗片子，军民看了照片子，齐心抗日打鬼子。”"},{"type":"paragraph","text":"沙飞不仅有丰富的、卓有成效的革命摄影实践，而且有自己的一套摄影思想体系。他在为吴印咸《摄影常识》写的《序》中要求，摄影必须“最忠实地反映现实”和“最迅速地反映现实”，新闻摄影必须重视真实性、形象性、群众性。他关于这方面的一系列精彩论述，都闪烁着鲁迅文艺思想的光华。这些，对我国建国以后摄影事业的发展仍起着重大作用。正因为他在摄影实践与摄影理论两方面都有着巨大贡献，所以他被称为“中国摄影史上划时代的人”，“中国革命摄影的开拓者”。"},{"type":"paragraph","text":"然而，正当他将要为人民摄影事业作出更为重大的贡献时，他却积劳成疾，身染重病，于1948年5月住进石家庄和平医院。但顽疾久治不愈，沙飞性情变得忧郁烦躁，精神渐入失常状态。他怀疑日籍医生不仅不给他好好看病，甚至要加害于他。在精神失控、不能自制的情况下，于1949年12月15日沙飞开枪打死了日籍医生。为此沙飞被华北军区军法处判处死刑。"},{"type":"paragraph","text":"1950年3月4日清晨，沙飞身着没有领章、帽徽的新军服，神态自若地走向刑场。此时此刻，他也许清醒了，懊悔自己的失常之举；也许并不如此，他的一生过得充实，于人民有益——他为历史留下了无数珍贵的瞬间。"},{"type":"paragraph","text":"直到36年后的1986年，沙飞的名字才重在媒体上出现；留下历史瞬间的艺术精品不再如同天外飞来——我们知道了它的作者；有关沙飞的书籍得以出版；沙飞重回人间……"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\08\\978A030301.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>活跃在青纱帐里的游击健儿</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\08\\978A030302.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>白求恩过着和八路军一样的艰苦生活</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\08\\978A030303.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>英姿飒爽的八路军女战士本文照片由沙飞摄于1938年。</FONT>"}]}