{"id":1104354,"date":[{"year":1997,"month":8,"day":12}],"page":"7","source":"","region":"","masthead":"香港和澳门台湾新闻","special_issue":"","column":"春兰杯情系香江征文","genre":"","count":"1852","ytitle":"","mtitle":"忆五十年前在香港的时候","ftitle":"","authors":["张彦"],"text":[{"type":"paragraph","text":"张彦"},{"type":"paragraph","text":"香港终于回归了，在这个划时代的历史时刻，我脑子里频繁地重现五十年前在香港工作的情景，无限怀念那些为中国的光明前景作出过贡献的战友们。"},{"type":"paragraph","text":"那是在1947年。国共和谈破裂，内战业已爆发，香港成了中国解放区唯一的对外窗口，也是国内国际斗争的一个热点。当时，我是在外交家乔冠华和龚澎的领导下，参与编辑出版反映中国真实情况的英文半月刊《中国文摘》(CHINADIGEST)。我们住在英皇道173号。"},{"type":"paragraph","text":"那时的香港经济并不发达，还远不如上海。但是，这块英国管治的地方的中间地位，却给国共两党在武装斗争以外提供了一个特殊战场。特别是在宣传和思想战线上，短兵相接，激烈交锋，与战场上的隆隆炮声，遥相呼应。通过香港，新华社时刻向全世界最及时地报道国内战况，传达正在形成历史的重要信息。发行广泛的《华商报》，成为港澳南洋一带了解中国真实情况最权威的报纸。由重庆迁港的中共理论杂志《群众》，每星期都有针对时局形势的精辟论述，为当时关心中国命运的人们所必读。像夏衍这样的作家所写的小品文，既辛辣，又幽默，更是有口皆碑。从国民党地区撤退出来的进步知识分子，此时多半云集港岛，构成了一支强大的文化大军。这些实力雄厚的著名作家、诗人、政论家、漫画家们，不仅使港澳地区的文化氛围大为改观，而且成为依然在国统区坚持战斗的报刊的强大后盾。"},{"type":"paragraph","text":"这时正值中国的命运发生大转折的关头，大英帝国的对华政策，自然亦随之进入一个极其微妙的阶段。港英政府一方面一如既往对本港工人运动实行打击镇压。另一方面，却对公开的和半公开的中共机构礼遇不低。代表中共从事外事活动的乔冠华和龚澎夫妇，多次应邀出席港督招待会，并与英方副政务司、大主教这些人物时有来往。左派文化人在港九广泛开展的进步活动，很少遭到甚么阻力。当然，英皇道173号的马路口，经常有穿黑香云纱衣裤歪戴帽子的特殊人物神出鬼没，对进出的人实行“保护”。"},{"type":"paragraph","text":"人民解放军在战场上越向前推进，英皇道173号的工作就越繁忙。不速之客与日俱增，甚至深更半夜也有来敲门的。来者大凡两类人:一类是在国民党统治区遭到残酷镇压而不得不转移来港的青年学生、工人，他们是找上门来要求帮助和安置的。另一类是迫不及待要求到解放区去工作，希望为加速新中国的诞生作出贡献。他们有来自内地的，更多来自海外。1948至1949这两年间，香港简直成了进入解放区最大的转运站了。为了保证途经台湾海峡的安全，转运去解放区时一般都租用悬挂外国旗帜的轮船，而且往往是深夜在海中间登船，以免引起注意。通过这条特殊渠道进入解放区的，包括许多重要人物，前前后后究竟总共有多少人，恐怕谁也说不清楚，因为实在太多了。而且，从来没有出过问题。几十年后的今天，经历过这段不平凡旅行的人，回忆起来，无不从内心深处感激那些为自己作此精心安排的无名英雄们，这些英雄，多数都是在这里从事革命工作的土生土长的香港人。"},{"type":"paragraph","text":"那时候，全世界都在密切关注着中国将向何处去。在香港出版的《中国文摘》半月刊，就成为当时唯一能迅速向全世界传播中国全面实际情况的英文媒体，受到五洲四海的读者青睐，它的文章为海外报刊频繁引用。当时，这个刊物真可谓是惨淡经营，在主编龚澎领导下只有六个人，从采访、编辑、翻译、写社论、打字、校对，直到出版和发行。还是靠李济深的关系，才算找到一家工厂敢于承印。尽管条件如此困难，这个刊物却始终得到来自各方的大力支持。它的时事述评常常出自权威人士手笔，它的反映国共双方地区生活的报道都是独家通讯。它的幽默专栏和讽刺漫画多半是名家手稿，诗歌的译者也往往是第一流的。它不仅拥有一支强大的作者和译者队伍，还有一批英文改稿专家来保证杂志的英文水平。特别感人的是，在这支改稿队伍中，居然有一个叫比尔的英国警官和他的夫人艾琳。由于他们的身份，不能公开出面，只能由杂志社派八在暮色苍茫中去送稿取稿。他们总是那样热情，尽了整整五年的义务劳动。一个国际主义者的高大形象，至今留在人们心中。"},{"type":"paragraph","text":"50年前，我们在香港工作的时候，一心想的就是为了创建一个独立自主，繁荣富强的新中国。这个新中国，当然也包括台湾和港澳在内。当时，我们还曾经不知多次相约，香港一旦回到祖国怀抱，我们一定要一起回来重温旧梦。但是，谁也没有想到，香港今天竟以这样光辉夺目、举世无双的方式回归祖国。可以想象，所有曾经在这片土地上作出过贡献，但已离开了人世的战友们，知道这一切时，他们一定比谁都更兴高采烈。"},{"type":"paragraph","text":"(作者系中国福利会《中国建设》〔今名《今日中国》〕杂志原　副总编辑)"}]}