{"id":1104864,"date":[{"year":1997,"month":8,"day":15}],"page":"12","source":"","region":"","masthead":"独家采访","special_issue":"","column":"","genre":"","count":"1500","ytitle":"","mtitle":"横空出世","ftitle":"23·还是叫“四旅”好","authors":["赵建国","马爰"],"text":[{"type":"paragraph","text":"赵建国　马爰"},{"type":"paragraph","text":"刘亚楼此时真的感到自己的肩上压有千钧重任了。空军的机关和航校刚刚走上正规，毛泽东又把组建作战部队的重负如此快地压到自己的肩上。"},{"type":"paragraph","text":"但是刘亚楼是条硬汉子。在他的生命历史上，还没有一副他不能担得起来的重担子。"},{"type":"paragraph","text":"1950年，苏联的喷气式米格歼击机已经陆续装备了部队。而美国更是走在前面，他们空军部队已经全部装备了以速度快捷见长的喷气式战斗机，远东空军就是一色的F一80或者其改进型的歼击机。作为活塞式螺旋桨的军用飞机，已经逐步被淘汰，而中国在苏联帮助下新开办的4所歼击机学校，学习的仍是螺旋桨飞机。"},{"type":"paragraph","text":"现代化空军装备的发展，眼看着就要甩掉这些尚未成才的“土八路”。"},{"type":"paragraph","text":"周恩来深深地意识到了这一危机。经报请毛泽东同意，周恩来指示空军:"},{"type":"paragraph","text":"中国空军要紧紧跟上世界航空兵器的发展潮流，掌握第一流的武器，练出第一流的本领。应该设法在航校第二期学员毕业后，组成一个装备现代喷气式歼击机的三团作战师，以便能和美制蒋机相抗衡。"},{"type":"paragraph","text":"1950年5月，中央军委正式批准空军上报方案，决定以各航校的速成班的空、地勤人员为主要骨干，组建中国人民解放军空军混成第四旅。"},{"type":"paragraph","text":"空军混成第四旅是第一支空军航空兵作战部队，但却没有叫第一旅，这其中有一个小插曲。"},{"type":"paragraph","text":"一个月前，在酝酿成立空军第一支作战部队时，刘亚楼把原四野一一五师师长、当时在第二航校任政委的李世安叫到北京，让他去组建部队，当政委。刘亚楼征求李世安的意见，说:“新组建的空军第一支航空兵部队，是叫第一旅好呢，还是叫第四旅好?”"},{"type":"paragraph","text":"李世安当即说:“数一个数字，编一个序列，都是从第一开始，刚组建的人民解放军空军第一支航空兵部队，当然叫第一旅好。”"},{"type":"paragraph","text":"刘亚楼摇摇头，说:“我已经考虑了很久，还是叫四旅好。叫‘第一’，容易产生老子天下第一的思想，骄傲自满。我们要效仿毛主席的做法，他在井冈山建立第一支中国工农红军部队时，开始就叫红四军，也没有叫红一军嘛。我看我们应该叫第四旅。这里有一个继承和发扬传统的问题，有利于部队建设。”"},{"type":"paragraph","text":"李世安听了连连点头。看来刘亚楼对毛泽东思想的研究是很透彻的。他又接着说:“这个部队是由拉一11螺旋桨飞机、杜一2轰炸机、米格一15喷气式歼击机、伊尔-10强击机等4个机种混合组编而成的，来我国的苏军巴基斯基空军部队是叫混合集团军，我看我们也可叫空军第四混成旅。这个名称，是我与总政罗荣桓主任一起研究定的。对外可称中国人民解放军太平洋部队。”"},{"type":"paragraph","text":"1950年6月19日，空军第四混成旅在南京成立，同年8月，移驻上海。"},{"type":"paragraph","text":"四旅的班子组得很硬，首先旅长的名字就吓人一跳:华东军区副司令员、华东军区空军司令员兼第二十七军军长、渡江战役功臣、第一个冲进大上海的聂凤智，被选调兼任四旅旅长。"},{"type":"paragraph","text":"四旅下属4个团，第十、十一歼击团，第十二轰炸团，第十三强击机团，团长都是由空军或野战军师一级干部担任，如第十一团的团长就是由第四航校的校长方子翼担任。共装备各型飞机155架，其中米格飞机38架。"},{"type":"paragraph","text":"组建空四旅的目的原是为对付国民党的空中袭扰的，不想刚组建不到一周，世界上发生了一件大事:朝鲜战争爆发了。"},{"type":"paragraph","text":"毛泽东决定出兵朝鲜，年轻的中国空军战斗部队作为一支不可忽视的打击力量出国参战，经受了蓝天上的血与火的考验。"},{"type":"paragraph","text":"在志愿军出境的前夕，彭大将军在毛泽东、周恩来等军委领导的众目睽睽之下，将了空军司令刘亚楼一军，彭老总一字一顿地说:"},{"type":"paragraph","text":"“空军司令官，我等着你的空军呢!”"},{"type":"paragraph","text":"刘亚楼箭在弦上，不得不发。"},{"type":"paragraph","text":"1950年10月，经毛泽东批准，空军部队的番号由旅改为师，刘亚楼仍指示:混成第四旅改为空四师。直到1956年，战功卓著的空四师才改为空一师。"},{"type":"paragraph","text":"1950年12月，志愿军空军第四师奉命率先出征。"}]}