{"id":1104777,"date":[{"year":1997,"month":8,"day":15}],"page":"4","source":"","region":"","masthead":"企业形象","special_issue":"","column":"祝贺“益肝草”荣获浙江省肝肾病类药品“’97购物(采购)首选品牌”称号!","genre":"","count":"5555","ytitle":"","mtitle":"叩开乙肝王国大门的布依族“王子”","ftitle":"——记贵州特色乙型肝炎防治研究所所长、布依族医师赵国霖和他的乙肝药物“益肝草”","authors":[],"text":[{"type":"paragraph","text":"这是一个普通黔人的经历，是一段在机遇中穿越，在坎坷中成熟，在危机下奋起的人生传奇……"},{"type":"paragraph","text":"——题记"},{"type":"paragraph","text":"乙型肝炎对人类的严重威胁"},{"type":"paragraph","text":"乙肝，这个医学名词，使人谈虎色变，有“第二艾滋病”、“亚癌症”之称。不少乙肝患者提起乙肝就会联想到乙肝——肝硬化——肝癌三部曲，以致一些乙肝患者及其家属把乙肝视为洪水猛兽，望而生畏，避而远之，特别是青年感染者，表现得更是如此忧虑和悲观，尤其在当前人们尚未完全认识到乙肝的发病机理，以及感染渠道的同时，在招工，招干，上学、升学、参军，结婚等方面都受到很大的限制，使人们顾虑重重，极大危害人们的身心健康和生活信心。乙肝，犹如隐藏在人体内的定时炸弹，使人防不胜防，尤其在我国陈旧的不卫生饮食方式、生活环境等方面，随时都存在感染乙肝病毒。甚至近来有报道称，人们日常使用的钱币、卡拉OK话筒等也有乙肝病毒传播的渠源。因此，乙肝在世界医学界已是亟待研究治疗的重大课题。为此，不少医学专家都在纷纷寻找、探索治疗乙肝的良策，赵国霖先生便是其中的一位。"},{"type":"paragraph","text":"贵州特色乙型肝炎防治研究所"},{"type":"paragraph","text":"黔南布依族苗族自治州，位于贵州省南部高原，是一个以布依族、苗族、水族、瑶族为主的少数民族聚居之地。这些少数民族同胞主要生活在高山、密林之中，一年四季云雾缭绕，生活环境异常艰苦，冬季寒风刺骨，夏季炎热难熬，生活清苦，加之高山缺医少药，可是这些少数民族同胞凭着自己的勤劳与勇敢，辛勤耕耘，世世代代在此休养生息，多少年来，布依山寨八、九十岁以上的寨老寿星多若繁星，他们的秘诀究竟在哪里呢?难道他们不会生病吗?不，他们是人不是神，他们也会生病，那他们既然缺医少药，生病时又是用什么来医治疾病的呢?据考证，他们医治疾病的方法很简单，主要是依靠那里的野花野草来治疗疾病。难怪乎，在他们那一次又一次的尝试、探索中，发明了不少奇方妙药流传至今。然而，勇敢智慧的高原儿女们用勤劳的双手在与大自然的拚搏中，为降服病魔，探索人类健康，不断为丰富灿烂的中医药宝库创造了无数的奇迹。当人类进入到九十年代的今天，医学科学家们经过几千年的苦思冥想的课题，逐一被解开而变成令人激动的现实。在不断整理贵州少数民族民间古方的基础上，布依族后代赵国霖主治医师针对当地同胞病源流传广泛，严重危害生命的毒瘤一一肝病，进行了长期的研究、探索，发现利用那里的民族民间验方及当地天然的、野生的原汁原味中草药结合祖传秘方，在治疗肝病方面有着意想不到的治疗效果，尤其用于治疗乙型肝炎更为明显。经大量临床使用后，使众多的乙肝患者从病痛中解脱出来。因此，为了进一步揭开“益肝草”治疗乙型肝炎的神秘面纱，掌握无误的科学依据，本着实事求是的科学态度，由他发起，在贵州省政府、省卫生厅、省科委及有关部门的大力支持下，一所由几十位著名专家、教授组成的集科研、临床为一体的专门研究和治疗乙型肝炎的科研医疗机构一一贵州特色乙型肝炎防治研究所正是在这样的情况下成立起来的。"},{"type":"paragraph","text":"贵州高原的雄鹰"},{"type":"paragraph","text":"在浩瀚的云贵高原，神秘的夜郎古国，用它那深厚的沃土，雄伟的大山哺育着世世代代各族人民。勇敢智慧的少数民族用勤劳的双手，在与大自然的拼搏中，创造了无数的奇迹与神话，留下了一个又一个难以破译的千古之谜。多少年来，许多有识之士来到贵州这片神奇的土地上，谁不想揭开这些千古之谜呢?然而，一提起神奇美丽的贵州高原，人们立刻会想起闻名遐迩的黄果树大瀑布，不知是水的神奇点染了山的美丽，还是山的美丽衬托了水的神奇。贵州高原，让人生命律动的土地可谓人杰地灵，在大西南的崇山峻岭深处，他们素以勤劳朴实、豪爽耿直、热情友善著称于世。当人们告别繁华的都市，步入远离现代文明的大山之中，步入古老的布依山寨时，你一定会被这宛若“世外桃源”的古老风情所深深陶醉和吸引。耳熟能详的苗岭情歌，热情狂放的民族舞蹈，会令人一遍又一遍的陶醉。然而，如果不亲临彼情彼景，又怎能细腻深微地感受到那份真正超脱尘俗的空灵，那种精神上飘逸无羁的自由。每当夕阳的余辉洒落在山峦、洒落在布依山寨古老的木屋上时，便成了一幅无以复制的图画，自然的静谧、和谐，在氤氲的霭气弥漫中如此使人心动，生出挽留岁月匆匆脚步的念头。让那风景永驻在曾经凡俗的记忆。坐落在高原深处的布依山寨，以古老神奇的缱绻殷勤，编织着宁静永恒的期许，流传下几多脍炙人口的传说。"},{"type":"paragraph","text":"然而，有人说:赵国霖治疗乙肝有着这样的神奇得到于家传，有人说他的成功纯属偶然。然而，人们都不能不面对这样一个令人折服的确凿事实。在五光十色的医学世界里，赵国霖以他的“益肝草”在治疗乙肝领域独占鳌头，历经数载，风骚依旧，而他妙手回春的高超医术，靠传统的思维方式似乎令人难以置信，于是人们想更多地知道他，了解他。"},{"type":"paragraph","text":"赵国霖，出生于贵州省黔南布依族苗族自治州的一个布依族家庭。爷爷是一个心地善良、精于医道之人。他常常用自己配制的当地天然草药解人于病痛之中，在当地享有盛名。对赵国霖这个膝下长孙，老人疼爱有加，在民间医药的熏陶之下，赵国霖开始萌发出对医学世界的好奇，在生活中他与爷爷最为亲近，每逢下山赶集，赵国霖总忘不了给爷爷捎回几颗甜甜的糖果，在老人步入九十高龄，双目失明，生活不能自理的时候，赵国霖常常给爷爷洗衣、洗澡、穿衣、喂饭等，爷爷的儿孙们唯有赵国霖最孝顺老人，在爷爷弥留之际，他拉着赵国霖的手久久不肯放下，对相濡以沫的赵国霖说:“我没有什么东西留给你，我留给你几个药方，以后在治病救人时会有用的。”就在爷爷离他而去的夜里，赵国霖陷入了深深的悲痛之中，也许此时此刻，他还没有来得及体味爷爷留给他的祖传药方的沉重分量，但是，赵国霖却立下了要当一名济世良医的远大理想。常言道:雄鹰岂甘栖息山林，它要到万里长空搏击，流水岂止眷恋小溪，它要到大海弄潮逐浪。"},{"type":"paragraph","text":"赵国霖满怀着发掘民族民间医药的齐天大志，披星戴月，踏上常年云雾缭绕的云雾山，峰峦叠嶂，山道崎岖的乡间小道，长年跋涉在起伏连绵的大山中，奔波在边远的山寨间，饿了，就吃几口自己随身携带的干粮，渴了，就喝几口潺潺流过的清泉，疲乏了，就躺在大青石上歇歇，日复一日，月复一月，为了让祖国的民族民间医药古方更具理想，赵国霖谦虚地四处拜访名医和民间郎中，搜集整理古验方，亲自采集各种中草药，足迹踏遍贵州高原的大山幽谷。也许只有那斗折蛇行的山间小路生动地记录着他那不屈不挠的创业历程。赵国霖用超出常人的毅力克服着常人难以想象的困难，然而他深深知道，要攀登医学高峰，没有真正掌握科学知识，是无法占领医学制高点的，经过他的刻苦努力，1994年被破格晋升为主治医师。更让人感动的是他那深厚的东方文化素养和渊博的传统医学底蕴，当他在运用现代医学手段为病人解除痛苦的同时，赵国霖翻出祖父留下来的民族民间医药处方，用现代中医理论进行剖析，他惊喜地发现，这些用纯布依山草药组成的处方，不正是可用来治疗肝病的良方吗?在赵国霖将这个处方结合现代医学加以整理运用于肝病治疗之后，收到了令人意想不到的奇效。赵国霖数年来废寝忘食，苦思冥想的课题日渐变成现实，一种挖掘民族民间传统医学治疗乙型肝炎的雏形在脑海里孕育而成，经过十余年的辛勤研究，赵国霖终有成就，理当稍事小憩，可为着明天更大的一跃，面对掌声和荣誉，他越觉时日紧迫，任重道远。他要继续探索、不断刷新纪录，他等不及喘口气，又一头扎进改良“益肝草”剂型的尝试中，一次次的失败，数不清的反复试验，终于他又成功了，经过改良的“益肝草”袋泡剂一举取代了以往传统的，令人烦恼的，费时耗力的煎剂，给乙肝患者带来新的喜悦。这种袋泡剂不仅充分保持了“益肝草”纯天然野生的原汁原味质量，而且治疗乙肝有着疗程短、见效快、转阴率高、巩固性能好和抗体形成迅速的特点，药用安全，携带极为方便。因此，赵国霖给自己用心血凝成的研究成果取了一个返璞归真的名字——益肝草，这既含着民族民间医药的神秘感，又是钻研中国传统医学的结晶。"},{"type":"paragraph","text":"不懈地探索就必定有着不断的回报，随着乙型肝炎患者的日益增加，攻克乙肝，降服病魔，已成为世界医学的热门课题，这座顽固的医学堡垒吸引了无数中外医学专家，也深深地吸引了立志为良医的赵国霖，吸引他去探索人类健康的奥秘，正是由于他的事业之树植根于东方文明的沃土中，才显得如此根深叶茂，1994年赵国霖被收录于《中国布依族名人录》，1995年，赵国霖先生出访泰王国期间，还受到泰国卫生部有关方面负责人的亲切接见，1996年当选为政协贵州省黔南州和都匀市委员，都匀市商会副会长，由他撰写的《益肝草治疗乙肝的研究》论文在美国洛杉矶举行的“首届国际中医药杰出成果交流展示会”上被评为“国际杰出论文”，赵国霖同时被授予“国际名医”称号。因此，赵国霖先生被称之为“叩开乙肝王国大门的布依族王子”、“从云雾山中走出来的华佗”和“高原的雄鹰、时代的骄子”。"},{"type":"paragraph","text":"揭开“益肝草”治疗乙肝之谜"},{"type":"paragraph","text":"早在1990年的一天，一位患乙肝病的朋友找到赵国霖时，赵国霖突然想起祖父临终前告诉他治疗“全身黄”(黄疸型肝炎)的偏方，便加以整理，采用现代科学配方结合中医理论配制成一个方剂，便给那位患乙肝的朋友，那位朋友按着赵医师交代的方法，带回几剂草药，在家中按医嘱连续服了四天后，到医院化验，结果奇迹出现了，他的化验单显示，由原来的三大阳变为小二阳，知道这一消息，赵医师也高兴了，又给那位朋友开了几剂草药。10天后，那位朋友再到医院化验，结果全是阴性。最有趣的是1991年在他的家乡征兵时，有3名应征青年因体检出乙肝“澳抗”阳性而未被录取，三青年满腔卫国的热情被乙肝病毒浇了瓢冷水，心情十分沉痛，家乡的有关领导急病人之所急，到处为青年寻找良医良药，当得知赵国霖能治乙肝的消息时，便亲自为三青年购了一疗程(20天)“益肝草”送到三青年家中，让他们服用，很快就使他们的身体恢复了健康。1992年这三名青年再次应征体检时，乙肝“澳抗”均为阴性，他们高兴地穿上了绿军装，光荣地成为一名合格的解放军战士。面对一张张乙肝病患者的化验单由阳转阴，面对一个个因治愈激动的病人，赵国霖也激动了，经他艰苦的努力，终有结果了，他有说不出的高兴，从那时起，新闻媒体纷纷抢先报道了这一奇迹，可赵医师却忙惨了，一批批刚治好的病人未走，一批批患乙肝的病人又来了。为了进一步揭开“益肝草”治疗乙肝的神秘面纱，掌握无误的科学依据，本着实事求是的科学态度，赵国霖开始委托有关权威机构进行药理、药效学试验和毒性试验，然后又进行临床验证。结果，以满意的疗效被药政部门批准生产销售，开始投入市场。"},{"type":"paragraph","text":"“益肝草”走出国门、走向世界"},{"type":"paragraph","text":"在五光十色的医学世界，赵国霖以他的“益肝草”在治疗乙肝领域里独占鳌头，在经销地几乎一到货即被抢购一空，成为真正的抢手货。由于该药疗效可靠，并具有浓厚的科学性、先进性，在短短的几年时间里就使数以千计的乙肝患者解除了痛苦，在国内外享有盛名，求医患者络绎不绝，在印度尼西亚以每盒80美元的售价被抢购一空，在新加坡更为突出，每盒售价高达250美元。"},{"type":"paragraph","text":"海外的《世界日报》、《中华日报》也以整版篇幅介绍了赵国霖和他的“益肝草”。目前，该所连续收到印尼、新加坡、马来西亚等东南亚国家和地区医药经销商的信函，要求以巨资购买该药在海外的经营权。“益肝草”药品由于疗效可靠，于1993年获准国家专利，自1993年以来，.曾先后获得“首届新加坡国际名优产品博览会”金奖等国内外多项大奖。该企业由于成绩卓越，受到了贵州省政府及有关部门的高度重视。1995年以来，原贵州省省长陈士能、副省长张玉芹、现贵州省副省长龚贤永、莫时仁等省、州、市主要领导曾先后视察该企业，并给予了高度的评价。1996年元月该企业的“益肝草”药品被贵州省卫生厅列为公费医疗用药报销范围，1996年中旬该企业还被写入贵州省黔南布依族苗族自治州政府工作报告，并被列入当地重点企业加以支持和保护，1996年底被贵州省乡镇企业局授予“全省百家产品最畅销乡镇企业医药业第二位”的光荣称号。"},{"type":"paragraph","text":"在1997年2月由浙江日报社主办，浙江省技术监督局、浙江省消费者协会、浙江省质量管理协会、浙江省卫生防疫站、浙江省技术监督检测研究院、中国质量万里行浙江投诉站指导，杭州市公证处实施公证的“’97购物(采购)首选品牌”消费者(用户)调查活动中，经对浙江省11个地方、近百个县(市、区)的消费者(用户)调查，并由权威部门审核、公证机关公证，该公司生产的益肝草药品在肝肾病类荣获第一名，并被确认为“’97购物首选品牌”。"},{"type":"paragraph","text":"“益肝草”正从高原走出国门，走向世界……"},{"type":"paragraph","text":"上海市特约经销点"},{"type":"paragraph","text":"1、上海市永强中药店"},{"type":"paragraph","text":"(地址:浙江北路94号，上海市少年报社对面，可乘15、14、19路车到该药店，咨询电话:63245222，63171718，联系人:吴小姐)"},{"type":"paragraph","text":"2、上海市延边长白山参药店"},{"type":"paragraph","text":"(地址:中华路1155——1161号，可乘66、11、920、802、906、18、43路公交车到小西门站下车，咨询电话:63775302，63660819，联系人:梅小姐)"},{"type":"paragraph","text":"3、上海市徐汇区漕河泾药品商店"},{"type":"paragraph","text":"(地址:徐汇区康健路35号，可乘43、90、50路公交车和地铁到漕宝路下车，咨询电话:64365993联系人:田小姐)"},{"type":"paragraph","text":"公司总部地址:贵州省都匀市经济开发区:"},{"type":"paragraph","text":"电话:(0854)8226020，8236536"},{"type":"paragraph","text":"注:凡服用“益肝草”治疗痊愈的乙肝患者，凭服药前后的化验单寄回公司，公司将免费赠送一副巩固药。"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\08\\978F040201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>公司董事长兼总经理、所长赵国霖</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\08\\978F040202.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>图为公司董事长兼总经理赵国霖在泰国出访期间受到泰国卫生部副部长(左二)和我国驻泰大使的亲切接见。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\08\\978F040203.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>贵州特色药业有限责任公司大厦照片由世界日报供稿</FONT>"}]}