{"id":1104428,"date":[{"year":1997,"month":8,"day":12}],"page":"12","source":"","region":"","masthead":"学林·每日行情","special_issue":"学林(第542期)","column":"百家争鸣","genre":"","count":"3233","ytitle":"","mtitle":"胡雪岩和胡雪岩现象","ftitle":"","authors":["周武"],"text":[{"type":"paragraph","text":"周武"},{"type":"paragraph","text":"在晚清历史上，胡雪岩曾经是一个声名显赫的人物，他因缘时会，从一个钱庄杂役一跃而为富甲天下的“红顶商人”，又从一代巨贾迅速跌落成为一个债台高筑的破产者，一个朝廷捉拿的罪犯。有人慨乎言之:“从来成败无若其速者”!他暴发的经历和凄凉的晚境，曾被当作轶事奇闻写进各种野史笔记之中，给后人留下了一个个悬想的空间。于是而有了高阳的长篇小说《胡雪岩》、《红顶商人》和《灯火楼台》，以及新近播放的电视连续剧《胡雪岩》，等等。这些艺术作品使消失了近百年的“活财神”胡雪岩，重新走进千家万户，成为街谈巷议的焦点人物。历史上的胡雪岩当然比经过铺陈演绎的胡雪岩更复杂，也更富于传奇性，但这并不重要，重要的是胡雪岩兴衰起落的故事确实非常值得玩味，特别是业商者!"},{"type":"paragraph","text":"一、胡雪岩名光墉，字雪岩，生于1823年。那时康乾盛世已成过眼烟云，尖锐的社会矛盾使中国渐渐临近又一次改朝换代之局:一面是士林风气由饾订琐碎转为忧患时势，一面是民间愁苦在积累中化为躁动。龚自珍以一个忧时之士敏锐预言:“起视其世，乱亦竟不远矣。”等到胡雪岩稍长，他所面对的已是一个大地干戈、危机四起的时代。这样的时代对朝廷来说是不幸的，而对在年轻时就显示出出众的机变才能的胡雪岩来说却是一个改变个人命运和施展自己抱负的绝好机会。"},{"type":"paragraph","text":"胡雪岩出身贫寒，“年弱冠，入钱肆习贾事”，以诚谨勤快且善于机变而颇得庄主赏识。后充王有龄幕僚，专门为王有龄办粮械。那个年代，太平军已长歌涌入金陵，并挟千里席卷之势北伐、西讨、东征，鼙鼓动地。东征的目标，当然是富庶的江浙地区。咸丰十一年十月(1861年11月)太平军合围杭州，杭州城内的守军饷源断绝。困境中的王有龄一面奏请李元度募湘勇8千援救杭州，一面委派胡雪岩赴上海采运粮米和军火，以救燃眉之急。等胡雪岩采办的粮械由海道人钱塘江的时候，太平军已攻克杭州，浙江巡抚王有龄自缢殉城。胡雪岩乃将所办军需送往时被阻于衢州府龙游一带的湘军李元度部。因此，胡雪岩与湘军将领开始往来。"},{"type":"paragraph","text":"王有龄自缢后，清廷命湘军高级将领左宗棠出任浙江巡抚，全权负责浙省战事。同治元年春(1862)，左宗棠率湘军入浙，至衢州时粮绝。胡雪岩闻之，将他先前储于衢州府的20万石稻谷悉数献上。左宗棠感其“诚笃”，特委其总理粮台。同治三年，清军克复杭州，各将领以抢掠所得约数百万两阴储胡雪岩处，胡雪岩以此为资本，开钱庄设商号于各市镇，“岁获利数倍，不数年，家资逾千万，富甲天下。”"},{"type":"paragraph","text":"自从为左军总理粮台以来，胡雪岩以其特出的经营才干深得左宗棠赏识，被倚为左右手。同治五年(1866)夏，左宗棠奏准创办福建船政局，造轮船，兴水师。同年10月，左宗棠奉调陕甘镇压捻军和西北回民起义之际，特向朝廷举荐胡雪岩出任船政局提调，主持“延洋匠、雇华工、开艺局”等具体事务，其荐语云:“缘胡光墉才长心细，熟谙洋务，为船局断不可少之人，且为洋人所素信也。”于此可见左宗棠对他的赞赏与信任。此时胡雪岩靠左宗棠这棵大树，已被举荐为候补道，加布政使衔，出入官与商之间，如鱼得水，左右逢源。于是，乱世成了他长袖善舞的舞台。"},{"type":"paragraph","text":"左宗棠奉调陕甘后，为了购运西洋军火，转运东南协饷，于上海设立了转运局，委胡雪岩主其事。胡雪岩不负重托，竭尽全力为左宗棠广购军火，筹措军需，同时还为左宗棠举借外债达1500万两，使左军得以解除后顾之忧，因而左宗棠对他另眼相待，“倚赖尤深”。新疆收复后，左宗棠于光绪四年(1878)四月特地上奏朝廷为胡雪岩请功，奏折中称:“此次新疆底定，核其功绩，实与前敌将领无殊。”朝廷准奏，破格晋其头品顶戴，赏穿黄马褂。同年，胡雪岩受左宗棠之托，与洋商接洽，为左宗棠即将创办的兰州机器制呢局采购器械，招聘工匠和技师。"},{"type":"paragraph","text":"事实上，胡雪岩已成为左宗棠手下办理洋务的“断不可少之人。”"},{"type":"paragraph","text":"二、胡雪岩在当时被称为“活财神”，应当说他当之无愧。"},{"type":"paragraph","text":"在为左宗棠办理粮台和洋务的过程中，胡雪岩一方面因功而晋头品顶戴，另一方面也为自己累积了可观的资财。他在官与商之间自如地行走，以官作后盾，在商场上取得了巨大的成功，成为一个能够“操纵江浙商业”的一代巨贾。他借官款周转，在上海独资开设了“阜康钱庄”，其分号遍及全国各大中型城市；他经营典当业，在江浙及两湖地区设“典库”达23处；他插足药业，在杭州设“胡庆余药铺”，接受军队订货；他还兼营丝茶生意，获利甚厚；……当时几乎每一个最挣钱的行当都有胡雪岩“看不见的手”暗中操纵，据统计，他个人的资财到同治十一年(1872)已“达二千万以上”。短短十余年间，胡雪岩就由一个钱庄杂役变为中国巨富。当然这些钱财，没有一个人会相信都是他取之有道的结果。譬如他经办外债，就常常假公济私，当时曾纪泽曾揭露说:“葛德立言及胡雪岩之代借洋款，洋人得息八厘，而胡雪岩报一分五厘，奸商谋利，病民蠹国。”"},{"type":"paragraph","text":"从钱庄杂役到中国巨富，这种变化，使他成为上海滩华、洋商人中间非常醒目的人物，也使他不免意态骄盈，顾盼自雄，欲倾其个人之财力在生丝贸易上与洋商一决雌雄。江浙丝茶向为出口大宗，但丝茶贸易却牢牢掌握在洋商的手中，致使蚕农被鱼肉，华商受排挤。胡雪岩藉官款周转，对洋商压价收购生丝寸步不让，“以一人之力，垄断居奇，(生丝)市值涨落国外不能操纵，农民咸利赖之。”光绪八年(1882)，他出资两千万两套购了运到上海的生丝14000包，使“夷人欲买一斤一两而莫得”。此举激怒了在华洋商，他们采取联合抵制措施，“共誓今年不贩生丝出口”，上海生丝贸易停顿，胡雪岩顿时陷入困境。屋漏偏逢连夜雨。第二年，由于欧美发生经济危机，生丝需求市场萎缩，价格骤跌，胡雪岩为了摆脱困境，试图邀集华商再将当年的生丝收尽，迫使洋商屈服，这年头华商谈丝色变，避之不遑，自然无人响应。胡雪岩囤积的生丝被迫贱价抛售，两千万两银子几乎亏蚀殆尽。两千万两，胡雪岩当然不可能有如此巨额的流动资金，这笔巨款大都由上海、杭州、宁波钱庄借贷而来，于是胡雪岩的失败又酿成了一场金融危机。杭州泰来钱庄首先倒闭，紧接着，上海阜康钱庄关门。在这场金融危机的冲击下，上海南市、北市钱庄绝大部分跟着破产，各种商号因之歇业者多达400余家。不仅如此，这场危机还波及到其他大中型城市，其中镇江60家钱庄倒闭者就达45家。"},{"type":"paragraph","text":"对胡雪岩而言，这场危机不仅使他家资罄尽，债台高筑，沦为一贫如洗的破产者，而且使他遭到户部尚书阎敬鸣的弹劾，结果被革去道员职衔，并拟交刑部治罪。好在1885年12月抑郁而死，才得以躲过刑罚。死时，宾客尽散，姬妾潜逃，身边仅剩一风烛残年的老母!"},{"type":"paragraph","text":"三、胡雪岩是特定时代造就出来的商界奇人，他的暴发和他的溃败一样迅速。其兴衰成败之迹蕴含着极其深刻丰富的社会内容。时代造就了他，时代也毁灭了他。他曾经是那个时代的佼佼者，最终又成了那个时代的弃儿。造化弄人，一至于斯，亦可慨矣。"},{"type":"paragraph","text":"他并不是一个为富不仁者，成为巨富后，虽不免“骄僭自恣”，但“颇好施与，钱江义渡、难民局皆其所设。杭城陷时，官民流离失所归。光墉辄为开发轮船，四方接济，全活不少”。不过在他身上，确实也存在着许多局限。有人曾这样总结他；“光墉特幸逢时会，非真有奇计雄略。既富显，唯知奢纵；用人第取先意承志者，老成羞之，肆渐中亏；对洋商，屡食言，信誉日堕。不十年，所营皆败。”胡雪岩是否有“奇计雄略”且不去管它，但说他生活奢纵、不善用人、信誉差却是事实。胡雪岩极奢侈好色，有记载说他“积富”后穷奢极欲，“营第宅园囿，所置松石花木，备极奇珍、姬妾成群，筑十三楼以贮之”。他的用人也大成问题，据说，他的身边聚集着一批“妇女之无志节者”和“男子之阘茸者”，“其市肆店号中所用之伙友，大半恃有内宠，乾没诓谝无所不至，遂至于败”。至于商誉低下，那更是当时的普遍风气，胡雪岩当然更加难免。"},{"type":"paragraph","text":"胡雪岩的惨败，从表面上看，是因洋商合力抵制，其实在此之前他的经营已潜伏着危机，失败是迟早的事。上述三端，洵足为当今业商者戒!"},{"type":"paragraph","text":"(作者系上海社会科学院历史研究所副研究员)"}]}