{"id":1104190,"date":[{"year":1997,"month":8,"day":11}],"page":"8","source":"","region":"","masthead":"笔会","special_issue":"","column":"","genre":"","count":"1500","ytitle":"","mtitle":"横空出世","ftitle":"19.苏联顾问脸色灰白","authors":["赵建国","马爰"],"text":[{"type":"paragraph","text":"赵建国　马爰"},{"type":"paragraph","text":"这一位学员名叫范辉，是新四军骑兵师的文化教员，经历过抗日战争和解放战争，勇敢，忠诚，老实，于是他实打实地说:“我觉得还不够熟练，心里没把握。”"},{"type":"paragraph","text":"这时已经有不少学员开始放单飞了。苏联顾问伸手一指机场上腾空而起的另一架拉-9，大声说:“他们能单飞，你怎么没有底。大胆上飞机吧，聪明能干的中国年轻人。”"},{"type":"paragraph","text":"范辉感到自己已经不好再说别的了，他不愿意别人说他孬种。于是挺起胸，啪的一碰脚，响亮地答道:“是!”带着一种悲壮的情绪，驾驶着拉9离地了。"},{"type":"paragraph","text":"飞机滑跑超过跑道的2/3的距离了，速度仍未达到离地的要求。指挥员在塔台急呼:加满油门。"},{"type":"paragraph","text":"范辉的油门是加满了，但已经晚了几秒，飞机速度小，上升慢，两个机轮一下子撞到了机场边缘的3米高的土坝上，只听轰的一声巨响，飞机倒翻，起火爆炸，机毁人亡。这是一等事故。"},{"type":"paragraph","text":"接着第二天，又是急于放单飞，一个学员由于心、情紧张，拉平过高，飞机失速，侧滑接地，起落架折断，机体变形。"},{"type":"paragraph","text":"吕黎平和校领导望着支离破碎的飞机、昨天还是生龙活虎今天就被裹在白布里被炸成肉块的焦黑的学员，万箭穿心。苏联顾问脸色灰白。"},{"type":"paragraph","text":"飞行是一门科学，掌握科学必须有科学的态度，欲速则不达。"},{"type":"paragraph","text":"那些“洋助产婆”们未必意识到了这一点，但四航校的领导们却是深刻地意识到了这一点。此后，校领导逢飞行必坐镇现场，每个学员单飞都亲自把关，淘汰飞行员也要由校领导决定。当然免不了会出现合作的不愉快，但是，本来就是血性脾气的吕黎平不再照顾洋教官的脸色了。"},{"type":"paragraph","text":"曾戎马倥偬的吕黎平，虽然不像当年那样经常上天了，但是他相信自己，水平决不在苏联教官之下，何况他又在老航校搞过多年的教育工作。"},{"type":"paragraph","text":"淘汰范万章的问题形不成一致意见，第四航校的校长吕黎平决定亲自带飞。"},{"type":"paragraph","text":"在一天黄昏，晚饭之后，吕黎平把垂头丧气的范万章从宿舍叫出来，两人一路漫步，来到机场。"},{"type":"paragraph","text":"此时，在蓝天上流连了一天的战鹰已经回到机场停机坪，飞行员已经回去休息了，唯有机务人员还在飞机旁紧张地忙碌着。从远处看去，那一排排银色的战鹰在夕阳中闪烁着耀眼的光芒，格外威武，气派。跑道两侧的碧绿的草地上，盛开着许多不知名的小花。"},{"type":"paragraph","text":"“多么美妙的景色啊!”吕黎平脱口叫道。这黄昏的美景勾起了吕黎平脑海深处遥远的往事，于是他跟范万章讲起自己学飞行的故事。"},{"type":"paragraph","text":"那还是1937年5月，他们，西路军惨败后的余部，总共400多名久经沙场、三过雪山、两过草地的红军老战士，饱经战败之痛后，由陈云同志的援接，来到新疆的迪化(今乌鲁木齐)军阀盛世才的军营。"},{"type":"paragraph","text":"盛世才经营新疆多年，所谓天高皇帝远，他的领地又与苏联接壤，于是不理老蒋的那一套，自己实行了“反帝、亲苏、民主、清廉、和平、建设”六大政策，对共产党表示友好，与共产党结成统一战线，正因为如此，经过陈云的努力，西路军的余部得以利用盛世才的军营，以及苏联援助盛世才的军事装备和教员，学习炮兵、装甲、汽车等特种军事技术。"},{"type":"paragraph","text":"根据盛世才的要求，这些西路军的幸存者们摘去了领章帽徽，对外称“新兵营”。"},{"type":"paragraph","text":"陈云时任中共中央政治局委员、第一任驻新疆代表，他经常来“新兵营”看望这些备受磨难的红军老战士，特别是定期到干部队，给大家讲国内外形势，听取支部汇报，吕黎平当时是干部队的支部书记。"},{"type":"paragraph","text":"10月下旬的一天上午，陈云把吕黎平叫到他的办公室，一见面，陈云就用浓重的上海口音问他:“小吕，你今后对工作有什么考虑呀?”"},{"type":"paragraph","text":"虽说陈云当时已是中央的高级首长，但由于经常来新兵营关怀看望他们，又没有首长的架子，所以吕黎平在他面前毫无拘束之感，便答道:"},{"type":"paragraph","text":"“既不想在盛世才这里厮混下去，也不想回延安继续当我的参谋，我渴望到抗日前线去打仗。”"},{"type":"paragraph","text":"陈云听了笑道:“把你留在新疆学飞行，怎么样?”"}]}