{"id":1104725,"date":[{"year":1997,"month":8,"day":14}],"page":"11","source":"新华社","region":"","masthead":"文汇财经·名牌世界·要闻","special_issue":"名牌世界(第36期)","column":"","genre":"","count":"1814","ytitle":"","mtitle":"扶贫攻坚　成果丰硕","ftitle":"——我国扶贫开发工作述评","authors":["王言彬","蒲立业"],"text":[{"type":"paragraph","text":"党的十四大以来的五年间，我国扶贫开发工作以《八七扶贫攻坚计划》的实施为标志进入了一个新的历史阶段。"},{"type":"paragraph","text":"到本世纪末，稳定地解决全国贫困人口的温饱问题，这是中国共产党人向全世界作出的庄重承诺，掷地有声。这场不见硝烟的“八七扶贫攻坚战”打响以来的短短三年间，扶贫开发工作已取得了实质性的进展。"},{"type":"paragraph","text":"目前，中国贫困人口占世界绝对贫困人口的比例，已经由七十年代末的四分之一减少到现在的不足二十分之一。这是一个了不起的伟大成就。"},{"type":"paragraph","text":"《八七扶贫攻坚计划》是本世纪最后几年整个中国缓解和消除绝对贫困的工作纲领，也是国民经济和社会发展的重要组成部分。能否预期实现既定的战略目标，既有经济上的意义，更有使十二亿多中国人普遍享有生存权、发展权的重大政治意义；不仅关系到中国现代化建设第二步战略目标的实现，而且关系到社会主义共同富裕目标的实现。"},{"type":"paragraph","text":"中央领导多次强调，今后几年扶贫任务不管多么艰巨，时间多么紧迫，都要决心打好、打赢这场攻坚战，啃下这块硬骨头，到本世纪末的扶贫既定目标绝不动摇。"},{"type":"paragraph","text":"在加快建立社会主义市场经济的条件下，我国各地为解决贫困人口的温饱问题进行了不懈地探索，从中央到地方，从政府到群众，采取了多种措施，作出了各种各样的尝试，积累和丰富了扶贫开发工作的成功经验。这些经验是.."},{"type":"paragraph","text":"对传统的扶贫方式进行了彻底的改革和调整，实现了从救济式扶贫向开发式扶贫的重大转变。开发式扶贫把政府的资助和扶持与贫困地区人民开发当地资源，发展经济主导产业，增强自我发展能力结合起来，取得了明显效果。"},{"type":"paragraph","text":"中央和地方政府不断增加扶贫投入，一九九六年仅中央的专项扶贫资金就达一百零八亿元，今年更增至一百五十四亿元，在中央增加扶贫投入的同时，各地也相应加大了对于扶贫工作的人、财、物的扶持力度。"},{"type":"paragraph","text":"实事求是地确定贫困标准和扶持范围，将扶贫资金重点用在解决最贫困的那部分人口的温饱问题，不平均使用人力、物力和财力。国家还将沿海经济发达省份的贫困县的扶贫投入任务下放各省、市，腾出部分资金投入中西部贫困地区的扶贫开发。"},{"type":"paragraph","text":"实行有利于贫困地区休养生息的优惠政策，如免除贫困户的粮食定购任务，放宽贷款条件和使用期限，减免农业税和农林特产税，加大对贫困地区的财政转移支付制度，对贫困地区新办企业三年免征所得税等。"},{"type":"paragraph","text":"始终强调和坚持扶贫开发项目必须以种植业、养殖业和以农副产品为原料的加工业为重点，立足开发当地资源，发展多种经营和乡镇企业，使贫困群众稳定地走上脱贫致富之路。实行种养加一条龙、贸工农一体化，并且通过龙头企业把千家万户的分散经营联结起来，逐步形成有地方特色的支柱产业，把富县和富民结合起来。"},{"type":"paragraph","text":"努力实现经济开发和智力开发同步，把治穷和治愚结合起来，通过大规模培训基层干部和农民，尽快提高贫困地区劳动者和管理者的素质，提高贫困人口脱贫致富的技能。"},{"type":"paragraph","text":"不断加强贫困地区的基层组织建设，正象群众所讲的那样:“给钱给物，不如建个好支部。”各地普遍选贤任能，让那些德才兼备的干部带领群众治理山河，发展经济，脱贫致富。"},{"type":"paragraph","text":"在少数缺乏基本生产和生活条件的地方，实行异地开发，搬迁移民。广东、广西等地已经将数以十万计在本地难以立足的贫困人口搬迁到经济条件较好的地区，使他们迅速走上了富裕之路。"},{"type":"paragraph","text":"动员各级党政机关和社会各界发扬扶贫济困的精神，联系帮助贫困地区，支援贫困地区建设。捐助衣物，建设希望工程，文化、科技、卫生下乡，扶持生产项目，提供技术、信息服务等等多种形式的社会扶贫救助活动，调动了全社会的力量参与扶贫。"},{"type":"paragraph","text":"积极发展与国际组织如世界银行在扶贫领域的合作，广泛争取国际社会对我国扶贫工作的关注、援助和支持。"},{"type":"paragraph","text":"实施八七扶贫攻坚计划以来，已经有部分贫困县通过实行开发式扶贫，解决了群众的温饱问题，率先摘掉了贫困县的帽子。沂蒙山区实现了整体脱贫，开始向小康生活迈进。他们扶贫的实践证明，只要路子对头，真抓实干，完全能够在不长的时间内解决温饱问题。"},{"type":"paragraph","text":"目前各省区、各部门实施《八七扶贫攻坚计划》进展顺利，势头良好。继去年全国脱贫人口增加到七百万人之后，今年预定再解决一千二百万人的温饱问题。随着扶贫力度的加大，扶贫投入的增加，今后几年解决贫困人口温饱问题的速度还将加快。如果按照目前这种趋势发展下去，实现国家《八七扶贫攻坚计划》的战略目标，在本世纪末基本使我国的贫困人口过上温饱生活，不仅有希望，而且比较有把握。"},{"type":"paragraph","text":"新华社记者　王言彬　蒲立业"},{"type":"paragraph","text":"(据新华社北京八月十三日电)"}]}