{"id":1104384,"date":[{"year":1997,"month":8,"day":12}],"page":"9","source":"","region":"","masthead":"文汇财经·投资新闻","special_issue":"文汇财经","column":"热点透视","genre":"","count":"1272","ytitle":"","mtitle":"高价绩优股为啥会走软","ftitle":"","authors":["房旭军"],"text":[{"type":"paragraph","text":"房旭军"},{"type":"paragraph","text":"有市场人士戏称近期行情是“绩优带动股价结构向下调整”。的确，当7月29日沪市创出1133点的近期第二个低点以后，高价绩优股集体跳水，跌幅大大高于大盘的平均跌幅。"},{"type":"paragraph","text":"一、高价股下调的成因分析"},{"type":"paragraph","text":"1.二级市场缺少增量资金，存量资金的介入也已大大减少，没有新的资金注入，高价股的股价难以继续走上升通道，不进则退。"},{"type":"paragraph","text":"2.由于股指的连续下跌，投资者的信心受到打击，原坚定的中长线持有高价股的投资者由于持股时间长，获利丰厚，纷纷获利回吐。"},{"type":"paragraph","text":"3.大比例送、转增股后，部分高价股的含金量大大降低，使中报业绩被摊薄，如东大阿派中报出台后，中小投资者出货坚决，股价马不停蹄一路下跌。"},{"type":"paragraph","text":"4.在大盘持续调整过程中，次新股的市盈率许多在20倍左右，相比之下高价股是“曲高和寡”，所以高价股带动股价的结构调整成为自然。"},{"type":"paragraph","text":"二、透过现象看本质"},{"type":"paragraph","text":"透过近期高价绩优股普遍走软，市价有较大的下跌这一现象，笔者认为其本质是市场的投资信心遭受打击，中长线持股信心不足。高价绩优股是市场人气聚散的风向标。长虹、海尔、兴化等持续放量，往往表面有大资金建仓入市，市场有中长线投资力量。其中的道理很简单，只有高价绩优股持续上行，才能拓展股指向上运行的空间。目前高价股走势的疲弱，反映了投资者持股信心不足，部分主力资金从高价股中撤离，而主动的攻击性买盘不足，市场对大盘中短期走势普遍看淡，良好的中期业绩仍然不能激发市场的买气。所以，要解决高价绩优股的疲软问题，除了个股本身的业绩支撑，增强市场中长线投资者的持股信心，保持对沪深股市发展前景的乐观信心是重中之重。"},{"type":"paragraph","text":"三、高价绩优股是否仍具有投资价值"},{"type":"paragraph","text":"许多人对高价股不振的观点是:股价太高，已包含了对未来业绩的透支，因此，高价绩优股已没有投资价值。笔者认为这种观点有失偏颇。个股是否具有投资价值并不是以其市价的高低作为衡量标准的。关键在于是否物有所值。"},{"type":"paragraph","text":"现在股市衡量个股投资价值的公认指标是市盈率的高低。据统计，日前A股市盈率大多为30-40倍，绩优高价股虽然市价不低，但是平均市盈率指标却低于大盘。因此，断定高价股已无投资价值的观点是片面的。"},{"type":"paragraph","text":"四、对绩优高价股后市的展望"},{"type":"paragraph","text":"可以说，绩优高价股后市的表现将决定两地大盘的强弱。但是，目前沪深股市高价股仍不到牛起来的火候。"},{"type":"paragraph","text":"1.中报的陆续公布将导致高价股的结构性调整。由于目前中报公布仍前松后紧，大部分高价股的中报仍未出台，在谨慎的氛围中，高价股很难出现盲动的行情。"},{"type":"paragraph","text":"2.高成长性和高含金量的高价股仍将展示魅力。大盘的下挫为我们提供了一次廉价买进绩优股的机会。随着大盘逐步走稳，绩优高价股的投资价值仍将凸现，一旦中长线买家资金回流高价股有可能重现魅力。"},{"type":"paragraph","text":"3.业绩被稀释的高价股将继续进行价值回归。当然，高价股由于中报业绩的不同，价格也将出现两极分化。业绩被大幅度摊薄而成长性跟不上股本扩张者，自然会遭到市场冷遇。"},{"type":"paragraph","text":"4.次新股中的高价股群将在股本扩张中消失。由于新股和次新股的高价股群是一个特定的板块，往往是因其高送配的方案，支撑着股价在高位盘旋。随着股价的除权，这个群体将渐渐地消失。"}]}