{"id":1104375,"date":[{"year":1997,"month":8,"day":12}],"page":"7","source":"","region":"","masthead":"香港和澳门台湾新闻","special_issue":"","column":"","genre":"","count":"1492","ytitle":"","mtitle":"横空出世","ftitle":"20.陈云当考官","authors":["赵建国","马爰"],"text":[{"type":"paragraph","text":"赵建国　马爰"},{"type":"paragraph","text":"“学飞行?”吕黎平吃惊地问道:“这可能吗?”"},{"type":"paragraph","text":"“有这种可能!”陈云在屋子里来回踱着步，做了一个有力的手势道:“我对盛世才的航空队作过调查，他手里现有6架初级教练机，9架侦察轰炸机。他还办过两期飞行班，一期机械班。教官是苏联人。明年要办第三期飞行班，第二期机械班。《新疆日报》马上就要登招生启事了。”"},{"type":"paragraph","text":"吕黎平睁大眼睛静静地听着，陈云沉思了一会儿，用沉痛的语气说:“我们在中央苏区，在长征路上，吃了国民党空军多少苦头啊!许多英勇善战的同志，没有倒在与敌人短兵相接的战场上，却惨死在敌机的轰炸扫射下。我们必须建立自己的空军，但是培养一名飞行员要比培养一名炮兵要复杂得多，必须及早培养，有了人才，再想办法弄到飞机，我们不就有了自己的空军吗?这件事我已经跟盛世才谈过了，有一点眉目了。我今天找你谈，就是要告诉你，你要有带领部分同志留在新疆学飞行的准备。”"},{"type":"paragraph","text":"吕黎平脱口而出:“我?能行吗?我可是没读过几天书呀!”"},{"type":"paragraph","text":"陈云拍拍吕黎平厚实的胸口，鼓励道:“就是你，能行的。你才20岁，身体又好，有一定的语文基础，主要是数理知识要提高，集中一段时间补习，一定能行的!”"},{"type":"paragraph","text":"吕黎平听得周身的血都热了，双脚一碰，响亮地答道:“服从组织决定，争取早日飞上蓝天。”"},{"type":"paragraph","text":"陈云最后说:“这是我的设想，还需要报请中央批准后才能实施。你回去等正式通知吧。”"},{"type":"paragraph","text":"一个月之后的11月27日，陈云奉中央之命，乘一架苏联飞机离开迪化，回到延安担任中央组织部长。他向中央汇报了利用盛世才航空队培训飞行员和机械师的意见，毛泽东当即同意了陈云的计划，并决定再从抗大和摩托学校增选一部分干部到新疆去学航空。毛泽东的意思，是红军的一、二、四方面军都要有代表。"},{"type":"paragraph","text":"在体检和文化考试合格后，陈云亲自找每一个预选对象谈话，并考察其反应能力。陈云的考试别具一格:让他们读一段报纸，测验其文化程度；把怀表放在身后的不同位置、距离，考察其听力；让他们下棋，考察其反应能力。"},{"type":"paragraph","text":"1938年1月，由陈云亲自选定的19名赴新疆的学员，乘汽车离开延安，于1个月零20天后到达迪化；与此同时，接替陈云担任中共中央驻新疆代表的邓发，正在与盛世才磋商有关事宜。"},{"type":"paragraph","text":"2月初，盛世才通知邓发:航空队第三期飞行班、第二期机械班定于3月1日正式开学，请我党选派的学员，在近日内完成体检和文化考试，于2月底到航空队报到。"},{"type":"paragraph","text":"邓发立即找航空队的苏联教官尤吉耶夫，一道去盛世才的官邸向他说明，我们这批学航空的飞行员，都是红军干部，从小参军打仗，没读过什么书，若按他们定的招生条件都考不上，因此请免于文化考试，体检照常。盛世才见苏联教官都同意了，也就点头答应了。"},{"type":"paragraph","text":"“新兵营”选出了30多名干部到盛世才的医院参加体检，结果25人合格，与延安来的同志们混合编班。"},{"type":"paragraph","text":"盛世才从地方招来的1名飞行员和16名机械学员，作为配角也跟他们编在一起同住同训。"},{"type":"paragraph","text":"3月3日，在位于迪化城东的盛世才航空队举行了开学典礼。佩戴上将军衔的盛世才、苏联中将顾问巴宁和学员代表吕黎平都在会上发了言。"},{"type":"paragraph","text":"从这一天起，我们党就在新疆建立了一支由43名党员、红军干部组成的航空队。这是我军的第一支航空队。这些红军的团、营、连干部，一律穿上盛世才发的军服，佩戴士官军阶，在盛世才的航空队里熬了4年之久，后又被盛世才关了3年监狱。直到重庆谈判之后的1946年5月，他们才被国民党西北行营主任兼新疆省主席张治中将军宣布无罪开释。7月，航空队原来的43人中有31人回到了延安，他们成为中国空军的革命种子。"},{"type":"paragraph","text":"吕黎平对范万章说:“比起我们那时的学习飞行，你们这时的条件已经是非常优越了，简直是一个天上，一个地下。”"}]}