{"id":1104436,"date":[{"year":1997,"month":8,"day":13}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1818","ytitle":"健康的身体　幸福的家庭　文明的都市","mtitle":"全民健身之花开遍申城","ftitle":"","authors":["韩波"],"text":[{"type":"paragraph","text":"昨天清晨，金色朝阳照耀着欢腾的外滩，数千市民在“迎八运全民健身活动”中各显身手，组成了一道群情振奋、意气昂扬的都市风景。"},{"type":"paragraph","text":"市体委的一位官员露出了满意的笑容，他说:“这一场全民健身的集锦展示是献给八运会倒计时60天的一份厚礼。在上海，全民健身活动已深入到每个社区，那里有更多的精彩镜头。”"},{"type":"paragraph","text":"“健康的身体、幸福的家庭、文明的上海”，这便是对上海全民健身工作的精炼概括。上海市体委以《全民健身计划纲要》和《上海市全民健身实施计划》为指针，在“实”字上下功夫，在“广”字上做文章，在“新”字上求发展，全面推进全民健身工作，这项造福千百万市民的工程已成为两个文明建设的重要内容。与以往不同的是，申城群众体育活动的重心已转向社区，基层社区为全民健身活动提供了广阔舞台。"},{"type":"paragraph","text":"每天清早，鸟语花香陪伴着长风公园里晨练的人们。长风街道办事处利用这一块“风水宝地”，探索“园林体育化、体育园林化”的新路。街道统一设定了公园里的锻炼场所，派出辅导员进行规范管理和健身指导。铁臂山下，银锄湖边，公园内33个各拳种辅导站热闹非凡，每天有近万人参加锻炼。今年5月，街道办事处在长风公园内举办“园林体育”大型演示活动，长风地区1700余位全民健身积极分子推出了36个体育锻炼项目。"},{"type":"paragraph","text":"“园林体育”结出了丰硕成果，社区内健身活动蔚然成风，新村里开出了36个健身辅导站。去年长风街道在上海市木兰拳比赛荣获一等奖，今年5月又在全国敦煌拳比赛中获得了一等奖。"},{"type":"paragraph","text":"与长风地区相比，位于老城厢的董家渡街道人口密集，道路拥挤，住房简陋，场地匮乏。街道办事处投资20万元，建造了占地2000平方米的南浦大桥公共体育中心。从去年6月8日开门迎客之日起，这里每天都吸引了近2000人次的群众前来健身。广播操、练功十八法、扇子舞、溜冰、打网球、羽毛球、单杠、双杠……各种年龄的来客都能找到自己喜欢的项目。一些父母陪着子女来，看到孩子玩得兴高采烈，便也借双溜冰鞋一起下场。连附近建筑工地上的外地民工也来了，他们说，下了班到其它地方玩都要花钱，在这里免费活动一下，明天精神更饱满。"},{"type":"paragraph","text":"上海有各种体育场地近4000片。根据已颁布的《上海市公共体育场所开放规定》，各公共体育场馆平均每天要向社会开放6小时，双休日、节假日每天开放10小时以上，每年还要组织10项以上的群众体育竞赛。虹口体育场全年要承担国际、国内足球赛20多场，是历年全国甲A联赛上海申花队的主赛场。为了确保全民健身运动的开展，虹口体育场千方百计克服大赛多、场地小的困难，将一年可创收数十万元的停车场腾了出来，投入数万元资金开辟了中老年健身舞活动场的新路。街道统一设定了公园里的锻炼场所，和溜冰场，又投资十万多元将北片停车场修整为小足球场，为广大球迷提供场地。每天从早上6点到晚上10点，虹口体育场的开放时间长达18个小时，至今已接待了50多万人次参加锻炼。"},{"type":"paragraph","text":"不过，上海的公共体育场馆数量毕竟不多，社区体育的蓬勃兴起还要广泛利用学校、机关、企业、部队等各条各块的体育资源。延吉街道去年2月在全市首家挂牌成立全民健身工作委员会，根据辖区内学校众多的特点，充分挖掘潜力，在双休日开放学校的体育场所，开展各种有益身心的体育活动。街道还辟出一处原为三产仓库的地下室作为健身房，组织社区居民、职工、学生进行健身活动，提供体育健康心理咨询，开办业余健美训练班。参加健身活动使居民身体素质大大提高，精神面貌也焕然一新。"},{"type":"paragraph","text":"每天清晨，在上海市第三女子中学的绿茵场上，一群群朝气蓬勃的少女开始了进校第一课——晨跑。这一活动在市三女中已整整坚持了十年。坚持晨跑锻炼使市三女中学生的意志力和耐久力大大提高，精神面貌大为改观，体锻达标率历年来一直稳定在95%以上。有位同学在家中不幸煤气中毒，虽然发现过晚，生命垂危，但经过十几天的抢救，她竟奇迹般地苏醒过来，恢复如初。医生说，这要归功于病人良好的身体素质，而这正是多年坚持晨跑打下的基础。时下正值暑假，但市三女中的不少学生还是每天坚持早起长跑，把积极健身的好风气带到了社区，带进了家庭。"},{"type":"paragraph","text":"据上海市体委的不完全统计，如今全市100多个街道建立了社区全民健身领导小组，全市共建立了属于社区的体育指导站、俱乐部658个。百万职工、百万农民、百万老年人、百万学生共同参与全民健身的喜人景象，在上海已成为现实。　本报记者　韩波"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\08\\978D010401.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>刘定传</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>右图为广大市民在外滩参加群众性健身活动。"},{"type":"paragraph","text":"本报记者　刘定传　摄</FONT>"}]}