{"id":1104659,"date":[{"year":1997,"month":8,"day":14}],"page":"6","source":"","region":"","masthead":"体育新闻","special_issue":"","column":"","genre":"","count":"1494","ytitle":"","mtitle":"横空出世","ftitle":"22.主席说:人民等得焦急了","authors":["赵建国","马爰"],"text":[{"type":"paragraph","text":"赵建国　马爰"},{"type":"paragraph","text":"“还是压杆动作太重。”吕黎平对范万章大声喊道。"},{"type":"paragraph","text":"飞机开始在空中盘旋，范万章修正。但这次动作又太轻，只有30度。飞机急剧下降，高度掉了200米。"},{"type":"paragraph","text":"“看我的。”吕黎平宝刀未老，握住驾驶杆，做了个标准的45度盘旋。其实就职务来说，吕黎平算得上不低了，是空军校长，相当于正师职，但也不过33岁，用现在人的眼光来看，是很年轻的了。"},{"type":"paragraph","text":"“照我这样，你来一次。”吕黎平用鼓励的口气对范万章说。这一次，范万章做得出乎意料的漂亮，潇洒，高度误差不超过10米。"},{"type":"paragraph","text":"3天后，范万章以5分成绩完成了他的高级训练。一年之后，范万章以空三师九团飞行员的身份赴朝参战，驾机参加大空战数十次，创造优异战绩。在1952年1月6日的空战中，范万章为援救被敌机缠住的战友，在打跑2架敌机后，又与4架敌机相遇，他勇敢地冲入敌机群，一举击落敌机3架，另1架仓皇而逃。1952年8月8日，在空战返航途中，范万章截住正在偷袭战友的4架敌机群，击落敌机1架，自己的米格战斗机同时也中弹起火，壮烈牺牲……"},{"type":"paragraph","text":"航校，在异常艰难条件下起步的航校，就是这样铺平了一位又一位陆军精华通向他们空中战斗的辉煌之路。"},{"type":"paragraph","text":"新中国空军航校创造了航空史上人才培养的奇迹，从零起步，困难如山，他们却在较短期限内，速成班飞歼击机的学员平均每人飞行33小时，飞轰炸机的学员平均每人飞行23小时25分钟；第一期甲班飞歼击机的学员平均每人飞行62小时42分钟，飞轰炸机的学员平均每人飞行81小时33分钟，都完成了全部预定的训练课目，走上空军作战部队的战斗岗位。"},{"type":"paragraph","text":"从1950年5月航校速成班学员毕业算起，10月，一期甲班飞歼击机的学员提前毕业，翌年1月，飞轰炸机的学员也大部分毕业，按时间，达到了党中央的要求，按人数，也基本保证了组建空军部队的需要。"},{"type":"paragraph","text":"截止到1951年5月的一年时间内，航校培训毕业的飞行人员，保证空军连续组建了17个航空兵师、34个航空兵团。其中，歼击机12个师、24个团；强击机2个师、4个团；轰炸机2个师、4个团；运输机1个师、2个团。"},{"type":"paragraph","text":"这些新成立的航空部队，组建不久就开赴了朝鲜前线，先后与德国人和日本人交过手、与屡建奇功的美国远东空军在朝鲜上空大打出手，并且取得了令世界震惊的辉煌战果。"},{"type":"paragraph","text":"1950年2月，毛泽东出访苏联成功归来，引起全世界的关注，人们自然会想到，这两个强者的握手，将会给世界带来什么样的变化呢?"},{"type":"paragraph","text":"最受刺激的要算蒋介石了。"},{"type":"paragraph","text":"3月1日，蒋介石宣布恢复“总统”职务。虽然与他一生中最得意的时候相比，现在这个职务名不副实，而且在那个孤零零的岛上当起来也索然无味，但毕竟在内心里是个安慰。蒋介石命令当时盘踞在定海、台湾、海南岛的空军倾巢出动，轰炸上海、南京、福州、广东及东南沿海地区的工厂、铁路、桥梁、码头等重要经济目标。后又命令B一24轰炸机北上，轰炸新中国的首都北京，而且还极恶毒地要把炸弹投向中南海。"},{"type":"paragraph","text":"毛泽东访苏回来后不久的一天，中午，正在菊香书屋里吃饭，忽然听见隐隐约约的轰炸声。"},{"type":"paragraph","text":"毛泽东怔了一下，停了手中的筷子，问道:“怎么回事?”"},{"type":"paragraph","text":"“那老蒋又往北京城扔炸弹呢!”卫士答道。"},{"type":"paragraph","text":"“噢!”毛泽东又若无其事地吃了起来。毛泽东又想起了什么，对卫士道:“告诉叶子龙，晚上请刘亚楼来一趟。”"},{"type":"paragraph","text":"刘亚楼风一般地刮进了中南海。毛泽东对刘亚楼说:“国土防空和解放台湾都迫切需要早一点有我们自己的空军。依你看，我们航校一年内能培养出担负作战任务的飞行员吗?第一期学员毕业后，能组建几个作战师?”"},{"type":"paragraph","text":"刘亚楼如实地作了汇报。毛泽东满意地点点头:“一定要再接再厉，早点把翅膀练硬，早日上天作战!你们的任务是紧迫的，人民实在等得焦急了。”"}]}