{"id":1104724,"date":[{"year":1997,"month":8,"day":14}],"page":"11","source":"新华社","region":"北京","masthead":"文汇财经·名牌世界·要闻","special_issue":"名牌世界(第36期)","column":"","genre":"","count":"1867","ytitle":"","mtitle":"中国共产党领导的多党合作取得新进展","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"据新华社北京8月13日电　党的十四大以来，以江泽民同志为核心的党中央坚持和发展统一战线的理论和政策，继承和发扬多党合作优良传统，使我国的爱国统一战线更加巩固，多党合作和政治协商制度进一步完善。"},{"type":"paragraph","text":"党的十四大以来，中国共产党就重大问题与民主党派协商已形成制度，中共中央召开的党外人士民主协商会、座谈会、情况通报会逐步规范。5年来，中共中央、国务院领导同志召开或委托有关部门召开的协商会、座谈会、谈心、会、情况通报会达55次，协商水平不断提高。各级地方党委同民主党派、无党派人士的协商也有很大进展，许多党政主要领导同志带头与党外人士交朋友，建立起深厚的友谊。"},{"type":"paragraph","text":"邀请民主党派负责人参加重要外事、内事活动为多党合作增添了新的内容。1992年中共中央决定邀请民主党派负责人参加重要外事、内事活动。到目前为止，民主党派中央和全国工商联负责人参加党和国家领导人会见外宾活动共150次；有6位民主党派中央负责人随党和国家领导人出访；今年6月30日，各民主党派中央、全国工商联主要负责人和无党派人士代表作为中国政府代表团成员陪同江泽民主席出席了中国政府对香港恢复行使主权的政权交接仪式。实践证明，这一举措密切了党同民主党派的关系，并且在国际、国内产生了良好的政治和社会影响。"},{"type":"paragraph","text":"民主党派作为参政党，把对经济和社会发展等问题进行调查研究、提出意见建议作为参政议政的重要形式。近年来民主党派就深化改革、扩大开放、经济建设、精神文明建设、教育改革、民主与法制建设等工作，提出重大建议100多项，中共中央、国务院高度重视民主党派的建议，江泽民、李鹏等中央领导同志对一些建议作了批示。1993年国务院办公厅增设了《民主党派建议摘报》，在报送领导同志的同时，抄送有关部委。1993年以来，经党中央、国务院领导同志批准，中央统战部邀请各民主党派中央、全国工商联负责人和无党派人士先后对三峡工程、山东、苏南、浦东和“京九”铁路进行考察。考察结束后，江泽民等中央领导同志主持座谈会，听取民主党派、无党派人士的情况汇报和意见建议。"},{"type":"paragraph","text":"民主党派充分发挥人才智力优势，为两个文明建设服务成效显著。到目前为止，各民主党派中央和地方组织共成立咨询服务机构近2000个，向社会各部门提供咨询服务项目达32000多项；发挥海外联系广泛的优势，协助引进资金人民币9，4亿元，美元8.2亿元，港币7.8亿元；发挥智力优势，积极开展社会办学，共开办各类学校、培训班、进修班65000多个，培训总人数达165万人次；同时，派出专家学者和技术人员3.5万多人次到老少边穷地区，完成智力支边和开发扶贫项目2，6万多项，取得了可观的经济效益。"},{"type":"paragraph","text":"民主党派的民主监督作用得到进一步发挥。目前，全国监察、检察、审计和教育系统已建立起特约监察员、检查员、审计员、教育督导员制度，国家税务总局和国家土地管理局也聘请部分民主党派成员担任特约税务检查员和土地监察专员。全国各地积极开展这方面的工作，并有创新和发展，形成了一支可观的特约人员队伍。此外，国务院财务、税收、物价大检查办公室还邀请民主党派成员、无党派人士参加一年一度的财务、税收、物价大检查工作。1993年中央统战部商中纪委下发了《关于发挥民主党派工商联在反腐败斗争中作用的意见》，据此，有关部门每年都吸收民主党派和无党派人士参加反腐败的检查工作。各省、自治区、直辖市在开展这项工作时，也普遍重视发挥党外人士的作用。"},{"type":"paragraph","text":"各级党委积极加强党外人士的培养选拔和使用工作，安排一大批党外干部到各级政府和司法机关担任领导职务。据统计，截至目前，全国担任地方县(处)级以上人民政府及司法机关领导职务的党外干部共计8300多人，比1996年增加了百分之五点五。其中，担任省、自治区、直辖市副省长、政府副主席、副市长、省长(主席)助理的党外人士23名；16个副省级市安排党外副市长、市长助理13人；全国359个市(地、州、盟、区)人民政府中已安排党外人士副市(地、州、盟、区)长、市长助理171名；全国省(区、市)人民政府已安排党外人士正、副局长181人；地方各省直厅(局)及市(地、州、区)人民政府中担任正副处长的党外干部6274人。"},{"type":"paragraph","text":"民主党派自身建设得到加强。各民主党派在积极贯彻基本路线、服务大局、履行参政党职责的过程中，日益深刻地认识到加强自身建设的重要性和紧迫性，逐步形成了广泛的共识，并认真学习和借鉴中国共产党加强党的建设的经验，结合民主党派的实际，在思想建设、组织发展和领导班子建设等方面做了大量工作，取得了积极成效。"}]}