{"id":1104183,"date":[{"year":1997,"month":8,"day":11}],"page":"8","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"杂文","genre":"文学作品","count":"1507","ytitle":"","mtitle":"说态","ftitle":"","authors":["邓高如"],"text":[{"type":"paragraph","text":"邓高如"},{"type":"paragraph","text":"人之有态，如花之有容，月之有晕，山之有脊，水之有性。情性使然。"},{"type":"paragraph","text":"但这态却有良莠妍媸之分:威武不屈之态，神清气爽之态；趾高气扬之态，低眉顺眼之态。明代风流才子李笠翁，真算对女人之态的研究独具法眼。他在《闲情偶记·选姿》篇里说:“媚态之在人身，犹火之有焰，灯之有光，珠贝金银之有宝色”。反之，则火将不火，灯将不灯，珠贝金银黯然失色。李渔唯恐世人不能解悟，继而运用数学法则进行了一番锱铢必较的举例演算:“女子一有媚态，三四分姿色，可抵过六七分；试以六七分姿色而无媚态之妇人，与三四分姿色而有媚态之妇人同立一处，则人止爱三四分而不爱六七分。是态度之于颜色，犹不止一倍当两倍也。”"},{"type":"paragraph","text":"敝人新中国出生，红旗下长大，自不善对女色评头品足，但也能悟出“态”之诱人的幽妙。我这里不妨换一个更加通俗的比喻，李先生是否想说女人的媚态好比是美元，姿色不过是日元，一百日无数目虽大，却抵不过一个美元的比值；反之，一个美元数目虽少，却又超过一百日元的花销呢?这真如彼妇人兮，姿色长得再靓丽，姿态做得不到家，不过是“事倍功半”的低效益；此妇人兮，姿色长得一般化，姿态做得很迷人，便能产生“事半功倍”的高效用啊!"},{"type":"paragraph","text":"态能生辉。于是近来就有社会学家提醒我们，一些本来已经烦人的姿态又在许多社交场合走红了!它火爆得很，迷人得很，而且男女老幼皆宜!"},{"type":"paragraph","text":"娇态——作秀。作秀一词，有点像阿Q头上的“癞疮疤”，不知起于何时，但一些有身份之人染得较深。比如宴会席上，山珍海味堆集如山，你即使早被开筵前的礼节弄得饥饿难捱，开筵后也不可狼吞虎咽现馋相。投箸举杯，都得分寸得当，身份相宜。又比如，你即使胸无点墨，礼仪场合的儒雅之风又不可不会。谈古论今呀，琴棋诗画呀，题词签名呀，都得不懂装懂，或者“大巧若拙”，让人看不透底细。可别小看了娇态的妙用，她能化粗俗为高雅，变无才为有才。“三梯队”的标准你至少具备一半，不吃亏吧!"},{"type":"paragraph","text":"动态——扮忙。当今社会快节奏，我们大家都很忙。细辨“忙态”，又确有真忙扮忙之分。真忙者，忙在点上，提纲挈领，作风干脆，注重效果；假忙者，忙而无绪，忙而无果，活像打摆子，动弹不已。虽则自己假忙，却害得别人真忙，下属更忙成一团糟。他在那里还以为领导有方。抗战时期，张天翼笔下有个华威先生，一会儿这里主持会议，一会儿那里发表演说，黑皮包随时夹着，黑轿车随时等着，总是处于一种奔行的流动状态。当然，因为是扮忙，华先生是否两会之间还会陪太太打打牌，或者踅进书房做做诗，我们就不得而知了。今天的扮忙者兴趣大约不在这里，但有一点可以肯定，要给群众留一个好口碑:这位领导才像乔厂长、孔书记啊，一天到晚都忙事业、想群众哩!“动态”动到这个份上，扮忙扮到这种程度，你的领导艺术算是炉火纯青了。"},{"type":"paragraph","text":"猫态——媚上。鲁迅先生说猫像虎又不是虎，似狗又不是狗，自有一番媚态。初读这段文字，总难理解，先生为什么对猫生出这种印象。后来，听成都人把妓称猫。联系起来一思索，才豁然开窍。妓者——媚人；猫者——媚主。两者都善夜间活动，用意全在讨得主顾欢心。我们且看猫儿，大多柔弱无骨，油光水滑，温顺有余。一旦捕着一只老鼠，摆在主人面前，戏耍半天都不下口。但得主人赞许后，才开杀戒。具有猫态之人，媚主悦上的本领不在真猫之下。听口风，看动作，观举止，察神态，谁人心里都明白:这是一只好“猫”!"},{"type":"paragraph","text":"大千世界，姿态万千。若说多了，破费文字；若说透了，也有高低上下之分:憨态不如娇态，娇态不如忙态，忙态不如猫态。猫态一旦蓄养成功，其利不止鱼腥!"},{"type":"paragraph","text":"唯有扫兴的是，当年李渔先生说，妇人媚态可染而不可学，可神会而不可模仿。我则说，数风流人物还看今朝。今人学态，有师可仿，无师自通。学而不厌，不亦乐乎!"}]}