{"id":542729,"date":[{"year":1975,"month":3,"day":10}],"page":"4","source":"新华社","region":"科威特","masthead":"","special_issue":"","column":"","genre":"","count":"1395","ytitle":"一些亚非拉国家首脑和报刊发表声明、谈话和文章","mtitle":"赞扬石油输出国组织成员国团结和合作","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"据新华社科威特一九七五年三月八日电　据阿拉伯联合酋长国电台报道，阿拉伯联合酋长国总统扎耶德·本·苏丹·阿勒纳哈扬三月七日发表一项声明，赞扬最近在阿尔及尔举行的石油输出国组织成员国第一届首脑会议的团结一致精神。"},{"type":"paragraph","text":"他在声明中指出，这次会议使石油输出国组织各成员国在实现国家利益方面达到了团结。会议的成果能够捍卫石油输出国组织成员国和第三世界的权利。"},{"type":"paragraph","text":"据新华社科威特一九七五年三月八日电　据科威特电台报道，科威特埃米尔萨巴赫·萨利姆·萨巴赫指出，石油输出国组织首脑会议是成功的，加强了石油输出国组织成员国之间的合作和团结。"},{"type":"paragraph","text":"科威特埃米尔在出席了石油输出国组织首脑会议之后，于三月六日晚从阿尔及尔回到科威特。他在发表的一项声明中说:“石油输出国组织首脑会议是在完全谅解的气氛中举行的，它反映了谋求可以导致成员国之间进行有效合作的措施的真正愿望。”"},{"type":"paragraph","text":"据新华社一九七五年三月九日电　阿尔及尔消息:沙特阿拉伯石油和矿业资源大臣艾哈迈德·扎基·亚马尼三月六日在阿尔及尔谈到石油输出国组织成员国第一届首脑会议的成果时说，这次会议向全世界显示了这个组织成员国之间的团结。"},{"type":"paragraph","text":"亚马尼大臣说:“会议消除了某些消费国为了蓄意在石油输出国组织队伍中挑动分裂而散布的一切怀疑”。"},{"type":"paragraph","text":"亚马尼大臣在提到美国的威胁时指出，“我们拒绝了任何形式的压力、威胁和讹诈。”"},{"type":"paragraph","text":"据新华社北京一九七五年三月九日电　阿尔及利亚和突尼斯报刊发表评论和文章，赞扬石油输出国组织成员国第一届首脑会议加强了第三世界国家的团结，显示了发展中国家争取建立新的国际经济秩序的决心。"},{"type":"paragraph","text":"阿尔及利亚《圣战者日报》三月八日发表评论指出，石油输出国组织首脑会议和联合国大会第六届特别会议以及在达喀尔举行的发展中国家原料会议，“是消除分歧、凝结发展的愿望和为争取经济独立铸造特异武器的熔炉”。"},{"type":"paragraph","text":"《阿尔及利亚现实》周刊最近一期发表的文章在谈到帝国主义竭力把目前世界资本主义危机的责任强加于石油生产国时写道:“作为向分裂阴谋挑战的首次这样的会议，取得了辉煌的成就”。"},{"type":"paragraph","text":"突尼斯《新闻报》三月七日发表评论指出:“阿尔及尔首脑会议体现了协商和团结的愿望。”评论说:“这次会议是第三世界争取确立新的经济秩序的愿望的又一个证明。”"},{"type":"paragraph","text":"据新华社一九七五年三月八日电　伊朗国王穆罕默德·礼萨·巴列维赞扬石油输出国组织成员国第一届首脑会议取得成功。"},{"type":"paragraph","text":"据伊朗《世界报》(国际版)三月八日报道，巴列维国王在出席了石油输出国组织首脑会议之后于三月七日回到德黑兰。他在机场向记者发表谈话说:石油输出国组织成员国在首脑会议上所表现的团结，“又一次证明逻辑和正义占了优势”。据新华社一九七五年三月八日电委内瑞拉总统卡洛斯·安德烈斯·佩雷斯三月七日晚在加拉加斯说，生产包括石油在内的各项原料的发展中国家“以一个共同的意志联合起来了”。"},{"type":"paragraph","text":"佩雷斯总统在谈到以石油作为“一种谈判工具”时说，“这不仅是委内瑞拉和厄瓜多尔的工具，而且是拉丁美洲的工具。不仅是阿拉伯国家和伊朗的，而且是亚洲的工具；不仅是阿尔及利亚或尼日利亚的，而且是整个非洲的工具”。"},{"type":"paragraph","text":"委内瑞拉总统指出，“在阿尔及利亚，我们承担义务保持坚强的团结，来确定我们关于保卫所有发展中国家的原料的立场”。“我们就协调有利于发展中国家的投资财政计划达成了协议。因为石油首先是我们自己的，其次也是我们的兄弟即不发达国家的”。"}]}