{"id":22121,"date":[{"year":1938,"month":7,"day":21}],"page":"13","source":"","region":"榆林","masthead":"","special_issue":"","column":"通讯","genre":"通讯","count":"2008","ytitle":"扎萨克旗会议后","mtitle":"绥境蒙旗加强抗战","ftitle":"蒙政会迁扎旗继续工作　设蒙民抗日运动委员会","authors":[],"text":[{"type":"paragraph","text":"【榆林通信】自德王甘为傀儡，投身于，军怀中，绥境蒙政会为针对此种恶劣情势而成立，但自去岁绥境沦陷，蒙政中断。绥境蒙政会所辖区域为乌伊两盟，绥东四旗及土默特旗，绥远沦陷，乌盟全部沦陷，东四旗附逆仅一土默特旗总管荣祥出走，为蒙古人民争此一口气，且为国家保存体面不少也。去冬绥蒙指导长官公署在榆林设办事处，由绥省府蒙务组长陈玉甲负责推进蒙政。数月来在伊盟各旗工作，尚有相当效果。最近绥蒙指导长官公署参赞石华严代表阎长官来榆擘划一切，石更偕荣祥，陈玉甲二氏赴伊盟扎萨克旗会晤沙王一次，蒙政工作，遂渐见开展石华严荣祥沙王等会晤后，第一先就绥境蒙政会之机构加以振刷。绥境蒙会委员本为乌伊盟十三旅，绥东四旅，土默特旅之王公总管充任。乌盟六旅，绥东四旅被胁附逆后，委员人数已缺一半有奇。伊盟七旗则除阿王被据，噶王病故外，现有之委员为扎萨克旗鄂王，乌审旗特王，郡王旗图王，准格尔旗协理奇文英。连同委员长沙王，土默特旗荣祥，绥蒙会现有委员连同委员长仅五人而已。西公旗石王夫人奇峻峰坚决抗战，大义凛然，现已护理该旗扎萨克任务当可补充一绥蒙会委员。阿王被据后，其弟色令多尔济已护理杭锦旗扎萨克，代行职权。将来或亦可膺绥蒙会委员之选。鄂托克旗噶王死后，其子旺王年幼，尚未袭职。该旗掌握实权之章文轩氏或可得一代理蒙委之职。"},{"type":"paragraph","text":"如此计算蒙会委员不过八人。缓蒙会印信去岁虽由荣祥由绥垣揣去，交付沙王。但蒙务中断。此次石华严等至扎萨克旗与沙王会谈结果，加强蒙会组织，当即由现存之五委员开临时会议一次，通电中央，表示拥护领袖，抗战到底之坚决态度。对于蒙会内部组织，决定先设(一)秘书，(二)参事，(三)财务，(四)民运，(五)军事五处。秘书处长由荣祥兼任。参事，民运，军事处长由奇文英，特王，图王等分别担任。财务处长由鄂王兼任。蒙会地址，成立之始，决定设于伊盟群王旗伊金霍洛成吉思汗陵寝所在地。嗣改定于乌盟三公旗，包头九原中间之公庙子，但迄未建修。现决定设于伊盟扎萨克旗，距伊金霍洛亦颇近。石华严，荣祥，陈玉甲等于扎旗会晤沙王返榆林后，沙王已在扎旗开始建筑会址因陋就简，不久当可落成。最近蒙会即在榆林设办事处，沙王因病不能来榆，暂由荣祥代理部署一切。将来蒙会迁扎旗后，绥蒙指导长官公署亦即移入伊盟，就近指导。蒙会此次不啻复活，过去半年来虽未宣布封闭，但已名存实亡。从此加强组织，蒙古政治，复有重心，不但伊盟安定，具有坚强力量，即乌盟之规复，亦胥利赖。蒙会此后闻对民运，军事两项，将加以极大注视。此次设民运处，对于蒙古民众之唤醒与组织，将切实推进。民运处先设蒙古民众抗，运动委员会，深入蒙旗作民间工作。此种工作，当然不易，不过既定方针，则本此以进，自可收得相当效果。军事方面，蒙古健儿，精于骑射，习于劳作，且在各旗地理又极熟悉。如能加以训练，然后严密组织则在抗战前途当有想不到之力量发生。绥远原有蒙古保安队，系荣继先，朱实夫等蒙古前进青年，由德王隔绊下出走者。去岁绥远沦陷，此真正蒙古武力之部队由百灵朝转战，卒入伊盟。荣继先被刺后，队长已由白君充任，白系蒙古青年之卒业黄浦军校者，人极精明，对于国家民族之爱护，矢志不渝。现该部已奉令改编，作蒙旗军事力量之基础，即以该部为基干，训练各蒙旗军队，此亦为安定蒙古之先声。深明大义之蒙古人民，不论军政各方面，均对抗战，如此坚定。缓境德王李守信部之伪蒙军号称有十师之众，实则所谓师者不过三二百人。伪蒙军第八。九两师为德王最基本之武力，其组成份子，多系东盟喇嘛。喇嘛本系出世之人，一旦被逼入伍，则以此种无家室而又在生理上已等诸变态之群，一切行为，几于疯狂。嗜杀，奸淫，成为常事。此两师伪蒙军所到之处，对于汉民之杀戮固无论，而对蒙旗妇女，亦大肆奸淫。伊盟达拉特旗，杭锦旗等处，在蒙伪军未肃清前，蒙民饱尝此种滋味，迄今该两旗蒙民言之犹有余痛。在蒙伪军方面，此师不啻天之骄子，对于伪军亦时加凌辱。伊盟蒙军之投伪者，如森盖，李根车辈，亦受凌辱。去岁绥远沦陷，蒙政中断之际；土默特总管荣祥由绥转道入伊盟，然后来榆林。此间最高军事当局即以蒙政不可中断，遂建议中央，请设蒙旅宣慰使署后中央明令发表，任沙王为宣慰使，巴王阿王为副使，荣祥为秘书长。但沙王年迈多病，虽就职，对于宣慰事亦无法顾及。巴王系乌盟盟长，所在旅中公旅早已被胁附逆，阿王又被据。此种情形，负责无人，宣慰使署之设，又亦徒有其名而已。此次荣祥石华严等赴扎旗与沙王会商后，不但恢复蒙会工作，对宣慰使署事亦有切实办法。蒙旗宣慰使署设于榆林，沙王因病不克来榆，即全权付托秘书长荣祥办理。荣祥返榆后。蒙旗宣慰使署已开始推动工作矣。蒙古问题，目前自以军事为转移。但政治上之设施究极重要。最近经扎萨克旗之会议后，蒙政各种工作，已渐开展，对于国防，对于西北，对于蒙疆，均有重大关系，诚不容人忽视也。"},{"type":"paragraph","text":"(六月三十日)"}]}