{"id":22190,"date":[{"year":1938,"month":7,"day":22}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"社论","genre":"社论","count":"1600","ytitle":"","mtitle":"日本碰壁以后","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"日苏纠纷，仍在激荡酝酿中，紧张的形势，迄本稍弛，是否将继续恶化，甚至爆发战事，此时实无从预测；所可断言的，日本已陷入欲罢不能的困境，除非吞声忍辱，实在已找不到下场的地步。"},{"type":"paragraph","text":"“边境”冲突，数年来已成家常便饭。日苏间相互的抗议，实已不可胜计，大概因为刺激太多，彼此早有些麻木了；但这次的事态，显然比以前严重得多。日方最初的企图，无非想制造些恐怖空气，以引诱德义进一步的结合，并激动英国保守派的神经，以实现其离间和平阵线的幻想。在张鼓峰事件初发动的几天，东京的气焰，十分发舒，“断然处置”“膺惩赤俄”的声浪，叫得很响，各报一致动员，右派团体尤声势汹汹，不可终日；官方的谈话，决然认为非苏联撤兵不能解决。他把苏联估计成一个驯羊，以为苏联一定会软化，一定会和去年黑龙江事件一样，马上撤兵清了。也许是日本从鲁煦柯夫身上得着的情报不可靠，终于这次碰了壁了!苏联的沉默，反把日方高张的气焰压下去了!“膺惩”的呼声反微弱了!内阁忙着开会，发言人忙着发言，外交官忙着试探苏方的口气，最近并表示愿“考虑组织共同机关，商决边界争案”，但苏联的答复，还是沉默和摇头，日本的政治家和外交家，应该又上了一课，学着许多素未注意的知识了!"},{"type":"paragraph","text":"苏联是真的沉默么?决不是的。他们不愿多言，但已在短短的声明中，吐出坚强的决心了!他们第一个答复，是说明张鼓峰为苏联的领土，增加防务，并非越境。第二个答复是红军代表在国会的演说，严正表示:“吾人已准备对于不论来是何方之敌人，在其本国之领土或领海中，予以击溃”。据日方宣传，苏联并已调集重兵，在张鼓峰一带赶速构筑工事；证明苏联态度始终沉着稳定，依照原定的对外国策，静待此事的开展，准备应付未来的任何变局。“会捉老鼠的猫勿叫”，他显然在不苟言不妄动中，站定了脚步。"},{"type":"paragraph","text":"苏联的国策是什么?一言以蔽之，是不侵略，亦不受威胁。它不想侵占别国的土地，但在自己的国土内，亦决不让敌人跨进一步。它不惜与许多主义不同政体不同的国家，订立互不侵条约，并与法捷等国结成同盟关系；从加入国联后，更致力于充实集体安全的力量，近年已俨然成为和平阵线中台柱之一。但它并非迷信和平，它希望在和平中，完成国内的建设，同时也决不漠视四周的黑影，增强军备，肃清内部，以全力充实不受威胁的准备；这些准备，最近显已获惊人的成功。此时欧局尚未宁静，捷克问题尚多周折，苏联当然不愿有事于远东，但果至无法忍耐时，也决不会吝于一试的。"},{"type":"paragraph","text":"推断国际形势的变化，并不像数学公式那么简单，历史上许多事件，往往起于微末，而结果会酿成不可测的后果。依目前日苏两国处境言，日本在对华筋疲力尽的时候，财政资源已备感肘掣，似乎不应再挑出别种纠纷；东京方面这几天对于张鼓峰事件，也的确已在寻觅下场，以便偃旗息鼓；苏联也并无必战的决心。但事态既演化到目前的境地，前线已剑拔弩张，加以关东军的少壮军人，满脑子都是“膺惩”和“断然处置”，近年日本军人的管束力根本很薄弱，这样旷日持久下去，难保不会把火山爆发起来。再如德日义三国，本结成“防共”同盟，一旦日苏有事，照常理言，德义当然应拔刀相助；但目下英法友谊愈密切，德义在经济上多须赖英美的支持，英法德义间近来还不断保持接触，他们能否冒一切危险，并牺牲数年来在西方攫得的利益，来帮助日本，为日本流血，这也不是一件绝对可以判断的事。欧战中德国的失败，便是由于义大利的抽腿。"},{"type":"paragraph","text":"中国对于日苏关系的变化，事实上无需存什么希望或失望；因为中国本身有无限的抗战力，愈战愈强，愈战愈勇，确有战胜日本的把握；日苏发生战事，当然会分散日本的力量，促其早日溃退，但即使两国平静下去，也决不会动摇最后胜利的信念。从反面说，中国已早成为战事漩涡中的一主角，全国已具牺牲一切的决心，去争求民族的自由解放，任何世界战争的恐怖，决不再能增加心理的威胁。目前最紧要的，是把本身的力量更充实起来，造成时代中最强韧的一个单位，去单独或联合扑灭侵略者的野心。"}]}