{"id":22666,"date":[{"year":1938,"month":7,"day":24}],"page":"9","source":"","region":"","masthead":"","special_issue":"经济新闻","column":"经济特载","genre":"","count":"2098","ytitle":"","mtitle":"日本动用金准备","ftitle":"","authors":["孙礼榆"],"text":[{"type":"paragraph","text":"孙礼榆"},{"type":"paragraph","text":"最近报载，日本财相池田氏接受中央物价委员会之建议，决定从日本银行现金准备八万万元中，划出三万万元，另设一会计科目，以备运往海外，作为备买原料之用。日本银行现金准备本已极少，池田财相就职之际，亦曾再三声明，不欲动用该项黄金，抵补入超，但不出二月，忽有此种决定，足见日本经济之穷蹙。"},{"type":"paragraph","text":"按日本自去年上半年决定大规模军扩以后，输入激增，上期入超额竟达六万四千一百万圆，因之，国际收支大失平衡，汇价颇有下落倾向，但汇价下落促使输入品价格高涨，不利于军扩计划之实行，故维持对英一先令二办士之汇率，遂为汇兑之根本政策。日本政府为维持此项政策起见，一方面固努力加强汇兑之统制，同时又输出黄金以资抵补。日本国内产金极少，去年努力奖励，所产亦不过二万万圆，尽出此数，尚不足以挽救汇价之下落倾向，不得已乃输出日本银行纸币之现金准备，以补不足。截止去年七月底止，公开输出之黄金额，共值三万七千万圆，但纸币现金准备之公用外输，易令人民发生币制崩坏之印象，故七月以后，经议会之同意，政府乃划出一部份黄金，设立一特别会计，专司黄金外输事宜，以免上述之弊。"},{"type":"paragraph","text":"考日本自一九三一年底大养内阁高桥财相施行黄金输出禁止政策以后，日圆即开始下落，现在一先令二辨士之汇价，约为未贬价前三分之一。但日本银行现金准备则仍以旧价计算，即依旧货币法规定，每一日圆之黄金含有量计为七百五十公斤或每两(日本两)可铸日圆五圆，故去年五月间，日本银行所有之黄金名义上仅为五万四千余万圆。七月以后，为防止人民对于通货信用发生动摇起见，乃改正货币法，以二百八十公丝为一圆，对于日本银行所余黄金五万万圆重行估价，计得十三万○一百万圆，即以其中之八万○一百万圆为日本银行纸币之现金准备，而以所余之五万万圆设立一金资金特别会计，从事输出其所有黄金，不复一一公布，以免人心动摇。"},{"type":"paragraph","text":"去年下半期贸易虽因汇兑与贸易统制之加强，得以达到输出入平衡之目的，但上半期之入超与下半期未列入统计之军需品输入额，为数甚巨，国际收支上之亏蚀，仍不得不以黄金抵补，据日本野村证券公司之估计，去年外输之黄金额，约为八万万元，除七月底以前公开运出者外，金资金特别会计所存之黄金，亦已大部运往国外，所余无几矣!"},{"type":"paragraph","text":"今年贸易统制更属变本加厉，虽至领带草帽之微，凡无关军需者，皆在禁止之例，因之贸易萎缩，大非昔比；上半期输入总额为十四万八千三百万圆，较去年同期减少百分之三十四，计七万五千九百万圆；输出总额为十二万八千七百万圆，较去年同期减少百分二十，计三万一千四百万圆。入超额因之亦较去年大减，仅为一万九千六百万圆。若专自国际收支立场而言，似觉情形大见改良，财政商工当局者亦可自诩其统制政策之奏效；然未曾列入统计之政府直接输入，因战争之继续及库存军需品之减少，必有大量增加，虽未有正确统计可为依据，然吾人仍可以黄金外输之数量推察之:据美国联邦准备银行发表，自今年二月二十四日以后，日本运往美国之黄金计为八千四百三十万美元，约合三万万日元，若专自贸易入超额观察，无需此数，故一万万元即为日本政府直接输入之军需品数量。此后战区扩大，军需益亟，此项数字，亦将更见膨大。有谓依日本贸易惯性而言，上半期为入超期，下半期为出超期，上半期入超额既少，不难以下半期出超相抵，或可使贸易达到输出入平衡之目的；然现在情形有不尽然者:统制之严格化，已使贸易丧失惯性，昔日轻工业多在上半期输入原料如棉花羊毛，而于下半期输出制成商品如棉纱及毛织品，但现在原料之输入数量既受限制，惟有随时输入以应目前急需，无复有所存积，故下半期输入原料之数量，决无减少之可能，若使政府厉行抑制输入奖励输出之政策，最多亦不过与去年下半期获得同样结果，对于贸易以外之支付超过固不能有所补益也。"},{"type":"paragraph","text":"除上述国际收支不平衡而致黄金外输以外，贸易萎缩更使输出产业濒于危殆，日本本以轻工业立国，而其中最重要之棉织业及毛织业又居输出产业之首位，故贸易之衰退，影响于国计民生者，决不能轻视。最近纺织业，毛织业及人造丝业工作时间之短缩均已过半，因之多数工人均呈半失业状态，况物价狂涨，实质工资低落，一般人民之生活益形困难；资本家又以利润减少，多致不满，干是池田财相遂一反其就时之主张，拨出现金准备之一部分，以为输入原料之代价，而谋输出之振兴矣!"},{"type":"paragraph","text":"依池田财相之见解，三万万圆准备金之动用，不过为暂时性质，因当局现正计划输入原料与输出商品之连系制度，凡输出商品者，方有输入相当数量原料之权利，以为此种制度实行以后，既可振兴贸易，又可防止入超之增加，三万万圆准备金不过为引玉之砖，不致流失；然原料输入商与商品输出商之间，关系者繁多，利害综错，决不能达到预期之目的，行见三万万圆流失以后，又将为更严格之贸易统制也。"},{"type":"paragraph","text":"现在日本银行纸币之平均发行额约为十八万万左右，去年底虽曾至二十三万万圆余，但平时月底不过十九万万圆。若以八万万圆为准备金，则其平时现金准备率为四十四%，尚不能谓过低；惟以五万万圆计算，则现金准备率仅为二十六%，足示日本纸币信用之危殆；若使战事延长，则准备金全部流失，纸币必将步马克之后而成废纸，殆无疑义，三万万圆黄金之动用，特为其警钟耳!"}]}