{"id":22748,"date":[{"year":1938,"month":7,"day":25}],"page":"2","source":"本报","region":"萧山","masthead":"","special_issue":"","column":"","genre":"","count":"1761","ytitle":"松江附近游击队","mtitle":"击沉日艇四艘","ftitle":"新四军活跃苏城郊　五峰山前重创日军","authors":[],"text":[{"type":"paragraph","text":"【萧山二十四日电】十五日华军某部游击队、得报松江附近之北国镇内河、将有日艇七艘、载日军百四十名开往周塘镇、当分成二队、各以一连之众、埋伏于艾家桥及新塘桥一带、未几、果见日军远远而来、华军士气振奋、无不精神百倍、待其行近、即加以猛烈袭击、日军不及登岸、四艇即中弹炸沉、是役毙日军八十余名、生擒二名、夺获步枪十二支、华军亦伤亡连长以下官兵十数人、残余日军五十余、未敢恋战、急掉头狼狈逸去。"},{"type":"paragraph","text":"【本报特讯】　据苏州来人谈、新第四路军到达江南以后、在此三星期来、于沿铁路公路线各地、异常活跃、最近且一度通过苏州城、日军于数小时后始得悉、兹纪其详情如次、先是本月初有新四军一部约七八百人、由太湖中到达离苏城约四十余里之横泾登岸、于拂晓时直趋镇上、先将该处之‘区公所’与‘租赋并收分处’及‘水警队部’分别包围、将所有长短枪约四十余枝、一并缴后复将‘区长’‘收租委员’暨‘水警’等共六十余人拘获、随即带往该镇附近之溆庄地方、临行复向镇上居民说明来意、谓仅为扑灭伪组织与惩戒汉奸、嘱勿误会惊惶、而横泾与东山距离仅二十里左右、而东山驻有由龚国樑带领之江苏‘水警第一总队’、即得有由横泾逃往之‘水警’报告、龚国樑得报、即带同伪水警二三百人及驻在东山监视此项伪水警之日军十余人出发、时适苏州日军宣抚班班员吉川在东山点验伪水警、当亦随同向横泾出发、抵溆庄附近、即遇新四军部队、遂即开战、结果击毙日军三名、掳获伪水警三名、当时日军宣抚班员吉川匿在桑田中、头部亦受伤、伪水警及日军即逃回东山、吉川则赶赴城中求援、华军旋将擒获之伪水警三名、用刺刀处决、以免浪费子弹、所有在横泾镇拘获之伪公务人员及水警等、经审讯后、除伪区长伪收租委员等数人各予棍责一顿外、并向全体严词训斥、告以此次姑予从宽发落、望各自新、脱离伪组织、如再怙恶不悛、以后拘获、即须处决云云、旋即一并释放、而华军亦即向木渎公路线推进、曾经过西津桥附近之山地、同时该军之另一部约二三千人、亦在太湖边胥口登陆、分驻于藏书庙一带、期待与横泾登陆之部队会合、对经过各村镇秋毫无犯、仅借农家灶锅炊饭、一般乡农、始知华军有正式之流动部队在乡间、故军行所至、莫不热烈招待、惟新四军对乡民之以物质馈赠者、一律婉言辞却、继以苏城及木渎光福等处之日军业已得报、即循苏福公路进行搜索、华军时亦向苏福路推进、而先与在横泾登岸之部队会合、旋与日军在塘湾地方相遇、遂即冲突、华军旋乃引诱日军深入山地、在五峰山中、向日军猛烈扑击、日军以小炮还击、一时附近各村镇、枪炮声历历可闻、战约三小时、日军以后援不至、而伤亡已众、势不能支、华军亦即从容安全退出、向浒关沿铁路线推进、是役共毙日军八十余人、华军则仅数人受伤、而事后日军即以搜索中国军为由、将该处乡民房屋放火焚毁者颇多、少壮之乡民、亦有多人被杀害、华军于到达浒关后、即由镇上通过、当时以询悉该镇有土匪一帮约百余人、专事抢刦农家、因即设法将匪首找获、经长官多方诰诫、谕以乡民经战事后、已迭遭日军蹂躏、不堪再受匪害、而为匪盗者、应各激发天良、洗手不再害民、否则我军(新四军官自称)于抗战之余、必为民众除害而剿匪云、闻匪首当时颇为感动、表示不再害民、当华军大部份通过浒关镇后、尚有一小部殿后者、经过浒关火车站附近时、与驻在车站之日军十余人遭遇、双方即各以机关枪互射、约半小时顷、华军完全通过、惟是役华军有七八人伤亡、日军亦有相当损失、事后数小时、始由苏城派去日军五十余人、当在镇上搜索、并无所得、而华军则已向黄埭推进矣、黄埭镇上并无日军、华军于抵镇时、以排四行列队而至、导以青天白日之国旗、镇上居民见之、心头咸觉涌发一种悲壮之情绪、华军部队当在该镇稍事休息后、仍列队向漕河方面行进、嗣复经过阳澄湖畔之湘城、并在该处剿匪、继即无法探知该军之行踨、惟该军在湘城剿匪以后、复有一部份约百余人、穿日军之制服、携机关枪数架、及来福枪、乘卡车三辆、由苏常公路方面、迳入苏州平门而抵伪江苏省政府之所在地东北街奉直会馆门前后、复折向护龙街抵三元坊、又折至景德路由金门出城而去、当时城内及守卫平门金门之日军、竟未发觉、迨华军出金门后数小时、始行得悉、城内情势乃顿然紧张、而在景德路之两端各架机关檐、似为等待此三卡车之中国军队再度来临以备迎战。"}]}