{"id":22929,"date":[{"year":1938,"month":7,"day":26}],"page":"2","source":"路透社,哈瓦斯社","region":"巴黎","masthead":"","special_issue":"","column":"","genre":"","count":"1658","ytitle":"","mtitle":"国际和平运动会 决援助被侵略国","ftitle":"贷款与华并尽量供给高射炮　阻止军用品石油接济侵略国","authors":[],"text":[{"type":"paragraph","text":"【路透社巴黎二十五日电】国际和平运动大会、昨在其第六屈集会时、通过关于轰炸不设防城邑事之决议案、要求对于被侵略国、予以高射炮不加限制的供给、并给与财政上的援助、又主张禁止石油与金属物运往侵略国、并撤退受轰炸威胁之西班牙人与华人、大会决定上书各国、请制止轰炸、此项请愿书、将交举世和平处拟稿、而此举世和平处、且将组织视察团赴被轰炸城邑调查、大会又通过特别关于中国事件之决议案、担任以九国公约国联盟约与凯洛格非战公约所担保之援助给予中国、并反对与中国完整相抵触之任何解决、此案又主张对华供给借款、而对日则作有组织之抵制、及停止其军用品与石油之接济。"},{"type":"paragraph","text":"【哈瓦斯社巴黎二十四电日】国际和平大会所召集之反对轰炸未设防城市国际大会、顷于本日午后、举行最后一次会议、主席法国前航空部长谷脱、(即国际和平大会法国分会主席)当即通过决议案、主张在金融上援助被侵略各国、并阻止以煤油暨用于轰炸之其他各项材料、供给各侵略国、此外、并就中国、西班牙与捷克问题、分别通过决议案、其关于中国问题者、主张依照华府九国公约、国联会盟约、巴黎非战公约、暨国联会大会与行政院历次决议案、援助中国、以款项货予中国、抵制日货、并阻止以军火供给日本、兹将上述决议案四件之大要、分别列后、(甲)关于反对轰炸未设防城市一项决议案、内容共分六点、(一)国际大会、认为现行各项条约、并未受人尊重、集体安全制、业已削弱、而某某大国所推行之姑息政策、已使各侵略国获有便利、(二)大会认为各民治国、保有制止侵略战争之充分力量、(三)大会主张在国际间树立较为公允之经济组织、借以减少冲突原因。"},{"type":"paragraph","text":"抵制日货　加紧进行"},{"type":"paragraph","text":"(四)大会主张国联会盟约、务当付诸实施、各国务当协同中国与西班牙两国政府、将各该国未设防城市之普通人民、凡有被轰炸之处者、予以撤退、同时大会并当电请国际和平大会各国分会、发起大规模宣传运动劝告各该国人民、抵制侵略国货物、并阻止以军火暨用于轰炸之其他各项材料、供给侵略国各国、凡已实行抵制日货者、并当促其加紧进行、(五)大会主张促使各国人民向各该国政府、提出请愿书、俾其共同参加关于反对轰炸未设防城市之各项组织、并以高射炮供给被轰炸各国、(六)大会主张各国人民、务当加紧努力、以接济被侵略各国、例如每月捐助薪金一小时一也、为被侵略各国义务工作二也、各民治国以生产过剩额供给被侵略各国三也、必要时以国际贷款供给被侵侵各国四也、(乙)关于中国之决议案、内容共分五点、即(一)大会主张依照华府九国公约、国联会盟约、巴黎非战公约、国联会大会与行政院历次决议案、援助中国、(二)关于中日战争、任何解决方案、凡与中国独立主权与领土完整相抵触者、均为大会所反对、(三)大会主张以款项贷予中国政府。"},{"type":"paragraph","text":"扩大宣传　援助中国"},{"type":"paragraph","text":"(四)大会主张扩大宣传运动、以援助中国、(五)大会主张抵制日货、并阻止以军用品暨煤油供给侵略国、(丙)关于西班牙国内乱一项决议案、主张在各国志愿兵实行撤退之前、恢复西国共和政府购买外国军火权利、并实施海港监察与天空监察、以阻止外国干涉情事、(丁)关于捷克国问题一项决议案、主张以少数民族问题、提付国联会处理、任何举动、凡希图以秘密外交解决此项问题者、均为大会所反对云。"},{"type":"paragraph","text":"【哈瓦斯社巴黎二十四日电】反对轰炸未设防城市国际大会、顷于本口通过决议案四件(见另电)之后、当即宣告闭幕、主席即法国前航空部长谷脱、曾于事前宣读各国最高当局所发来之电文、其尤为重要者、计有中国军事委员长蒋介石上将、美国大总统罗斯福、西班牙国共和政府国务总理奈格林、捷克国大总统贝奈斯诸人之来电、大会业已分别作答、此外、各国代表在通过决议案之前、发表演说者、颇不乏入、法国前国务总理彭古之言有曰、集体安全制、务当予以保持、国联会前此所实施之经济制裁办法、在理论上言之、并非毫无用处、特各军火商人、各煤油商人、暨国际各大托辣斯、均以助长战争为事、致使制栽办法、无从实施有效耳“今为维护世界和平计、吾人务当立即援助被侵略各国民族”云。"}]}