{"id":22939,"date":[{"year":1938,"month":7,"day":26}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"社论","genre":"社论","count":"2106","ytitle":"","mtitle":"胜利之路","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"中日战事，这几天又展开一新页，暴风雨前的宁静时间已过去，鄱湖中又激起百丈的怒涛；全世界的人类，多在注视这一战的结果；乐观空气，充塞在每一个中国人的四周，他们对于最后胜利的信念，比以前更坚定了!因为从长江战事开始以来，眼看着日军的步步荆棘，深入困难，而中国方面，士气更振奋，守卫计划更周密，空军的威力，尤使日军时时遭受严重的打击；战局演化到目前的情势，最短视的人，亦不能不承认日军前途的灰暗了!一般人的脑海中，现在仅悬着一个疑问:最后胜利究竟何时来到?中国将从什么途径去迎胜利之来?对于这个疑问，我们可以肯定地答复一句，此时已走到胜利的起点了。这不是武断，我们可从三方面来说明其理由。"},{"type":"paragraph","text":"第一，从军事上讲，过去一年的战斗，在南京陷落时，是中国最危险的时候，那时全部显着崩溃的象征，是无可否认的。鲁南四阅月的鏖战，中国作战力又苏醒起来，军械的补充，兵员的训练，后方种种战事体系的规划整理，全国团结发挥实质的伟力，都在这个时期奠定了基础。那时唯一的缺点，是战斗员训练太匆促，对新军器不能纯熟使用，而徐州在地形上亦非久守之地，在三面包围中，浴血苦战了四阅月，终在日军偿付了巨量代价后放弃了。徐州撤军的从容整严，证明中国整个军队已凝成灵活坚强的有机体，从此以后，全世界再没有为中国的溃败而过虑了；换句话说，失败的暗影，已永久脱离了中国。中国当局选择次期会战的中心在大武汉，这是很明显的；过去二三月来，以最猛烈的抵抗，最巧妙的战术，从各方面挫弱日军的前进，长江一线，是日军目下唯一可想像的前进之路，但经数十日的激战，集陆海空的精锐，到现在还没有能触及大武汉的边缘，而牺牲的重大，已实在可惊了!就在这个时期内，中国当局已把武汉四周布起铜墙铁壁的防御网。凡从武汉来的人，都能缕述中国军事上的蓬勃气象，重炮坦克车可惊的数量，新式飞机的威力，新战士的奋发猛勇，和后方全体军民乐观的信念。日本军事当局，明知前面是一片深不可测的泥淖，但为缓和国内的不安，不能不冒险前进，而前进之路，正是步步荆棘，这几天以全力冲击姑塘一点，结果依旧是沾着一身泥血，今后前途的灰黑，更不难推断了!西战场不停战斗的勇士，东战场潜伏的英雄，以及一切在日军后方活动游击的战斗员，现在都以最大的注视，看着日军主力的行动，只要它一步跨进了天罗地网，便会东南西北各处突击起来，堵住它的后退之门，迎头的迎头，截尾的截尾，以四万万人的民族伟力，把它整个埋葬在这个泥淖里，再不让它露出一个头来!"},{"type":"paragraph","text":"第二，由外交言，日本目前显然又陷入新的苦闷中了!宇垣登台后，其外交策略，是缓和英美，威胁法苏，并进而强固对德义的同盟。他散放和平的毒雾，以迷惑世人的视线，幻想许多中法中苏的密约，以图阻塞法苏对华的同情。但他的幻术，首先被中国所揭发了；各国坚定的态度，使他自己反更迷惘；给他最大打击的，是他的同僚板垣以及许多少壮军人，他们把宇垣的把戏看得太认真了，板垣和土肥原先后发表谈话，力主“膺惩到底”，末次并访问近卫，抨击宇垣的“和平空气”，于是近卫于七月七日发表谈话，重申“不以国府为交涉对手”的决心。这一幕喜剧，充分表现日本外交旗帜的混乱，和打开国际包围的困难。这次张鼓峰事件的起因，原是日方的一种试探，但结果是碰了一鼻子灰，“膺惩”的外衣全撕碎了，至少今后对苏的防兵必需更增多，对华可调的兵一定更少；相反的，德义对日增加了蔑视，东京和柏林罗马间的枢纽势必益见松弛；目前日本既向英频送秋波，德义亦向英多所结纳，伦敦又回复了操持国际大局的决定地位；英国决不能默视远东利益的衰退，同时也决不能忘了日本的毒箭；他需要和平，但更需要国际间合理的新秩序；日本一面向英国讨好，一面却时时在打击英国的地位，南海的风云，海南岛问题的时紧时弛，是指示英国远东外交最明显的灯塔；英国对海南岛问题向法的保证，可以说明它今后外交的动向。在此一阶段中，日本不仅没有得着新的友人，过去的伴侣，多以怒目而视了，幻想中的恐怖黑影，更一天比一天扩大起来，使日本唯一的军人政治家——宇垣，亦不能不感到束手无策。中国是得道多助，过去怀疑它政治未来动向的，怀疑它能否长期抗战的，经一年的奋战，把这些疑虑全消失了，这种有利的外交形势，我们相信不久必能有更大的进步。"},{"type":"paragraph","text":"第三，经济情形，中国显然比日本稳定得多。欧美的许多专家，都能指出中国经济力的优点，他们曾明白报告，中国至少能再打两年以上。外汇比以前控制得更严密了，社会经济始终平稳，内地仍在加紧开发建设。这些情形，已不是目前日本所能梦想的了；最近日本限制原料的使用，黄金的大量外流，证明它的经济情形已江河日下；战事上得不着兴奋剂，国内困顿的民气，前方萎靡不振的士气，一定将更衰颓下去。再过四五个月，日本又将编制下年度的预算，这是一重大难关，它是否将沉滞于这难关中，恐怕连池田都没有肯定的答复罢!"},{"type":"paragraph","text":"中国已走到最后胜利的起点，但从起点至终点，当然会有一段相当的途程，也许所遭遇的困苦，会比以前更甚，必须大家能咬着牙奋斗下去；以最大的决心，迎光明之来到。爱德华先生昨天以两句欧洲的成语，请中国人选择一句。我们绝对相信，四万万中国人会同声答复:"},{"type":"paragraph","text":"“我们决不灰心!"},{"type":"paragraph","text":"我们要继续鼓起勇气来!”"}]}