{"id":186005,"date":[{"year":1950,"month":5,"day":11}],"page":"5","source":"","region":"","masthead":"","special_issue":"","column":"欢迎苏联青年代表团来沪","genre":"","count":"1518","ytitle":"","mtitle":"一个典型的集体农庄庄员","ftitle":"——记里奇亚·吉金娜","authors":["潘静远"],"text":[{"type":"paragraph","text":"本报驻京记者潘静远"},{"type":"paragraph","text":"看过去年八月到九月在北京举行的苏联建设图片展览的，也许会记得那个红十月集体农庄，那是基洛夫州的著名的集体农庄。经常有着丰硕的收获的，拥有着好些劳动英雄庄员的农庄。其中的一个，收成最多的能手、得过两次列宁勋章的里奇亚·吉金娜，这次参加苏联青年代表团到潘静远中国来。"},{"type":"paragraph","text":"“希望不要把我的故事写出去，这些都是极小的、渺不足道的事情。”吉金娜在被我们访问时，这样谦虚地说。我们的翻译同志在访问前已经简单介绍过她，我们已经知道了她的毅力，她热诚的忘我的工作精神，已经知道这样一个具有社会主义优良品质的青年女庄员，怎样被政府选拔出来，送到农业大学去读书的。"},{"type":"paragraph","text":"吉金娜今年二十三岁。她比成立了二十五年的红十月农庄小两岁。她整个的一生，就在农庄里，在社会主义的教育下被培养起来的。一九四二年在十年制中学毕业的时候，正当苏德战争最剧烈，正是苏联在反法西斯战争中最艰苦的岁月。一九四四年，她开始参加农庄的突击小组工作。十七岁的吉金娜这样开始了她的劳动生活。"},{"type":"paragraph","text":"“我们的党、我们的政府对农业是极其关怀的。党和政府的关怀使我们年轻人对国家建设充满了信心。党和政府准备好了对劳动的一切条件，使我们在劳动上能发挥我们的能力。这样鼓舞了我们，我们都愿意以最好的劳动成就报答党和政府。”"},{"type":"paragraph","text":"年轻的吉金娜生活在这样的国家里，在这个自己的国家里建设自己的农业"},{"type":"paragraph","text":"“我们的红十月集体农庄有二十五年历史，二十五年建设过程，使我们农庄获得了很多的很丰富的经验，这样才成为一个最巩固最强大的集体农庄。”庄是苏联二十五万所集体农庄中的一个。红十月集体农庄有三百四十个庄员，有二千公顷土地(一公顷等于十五亩)。农庄分成四部分:牲畜的部分，养着马、牛、猪；园艺的部分，种植着种种的菜蔬和瓜果；家禽的部分，有五千头鸡、鸭、鹅等等家禽；在农艺的部分，则种植裸麦、小麦、燕麦之类的农作物。"},{"type":"paragraph","text":"农庄有自设的发电厂，有砖瓦厂，有铁作工厂，有木作工厂。农庄里有五部拖拉机；两辆轿车，六辆卡车；各部门共有二十二架各种机器和电动机。"},{"type":"paragraph","text":"“在苏维埃国家里，理论是和实践结合的。农业专家的经验和现代技术在农业劳动中广泛使用，使我们的劳动都有很大的成就。”一九四九年，红十月农庄平均榖物收获量是每公顷一百八十薄特(一蒲特约等于三十三斤)，马铃署收获量是每公顷二千六百五十蒲特。"},{"type":"paragraph","text":"在农庄里，除了大规模机器耕耘以外，其于需要分做的工作，则由突击队完成。每个突击队包括队员四十人到五十人，队里再分十五人以下的小组。吉金娜领导的突击小组一共八个人，都是青年团员，种植任务是十五公顷，其中八公顷是裸麦，四公顷是马铃薯，另外三公顷种蔬菜，一九四八年他们的收获量是:裸麦每公顷一八四蒲特、马铃薯每公顷三一八○蒲特。"},{"type":"paragraph","text":"联共和苏维埃政府对劳动是非常重视的。红十月农庄因为有了很高的收获量，三百四十个庄员中，有十七个人得到劳动英雄的称号，有一百二十个庄员得到动章和奖章。"},{"type":"paragraph","text":"吉金娜在一九四七年因为裸麦最高产量得到列宁勋章；一九四八年又因马铃薯最高产量第二次得到列宁勋章。他的小组所有的庄员也都得到奖章，并有三个女孩得到红旗勋章。"},{"type":"paragraph","text":"吉金娜又说:“我们农庄庄员不只好好工作，同时也到农庄夜校学习，也有自己自习的。很多十七岁到十九岁的青年男女都已成了技术人员，在农庄中做技师、焊工、钳工等。苏维埃国家给年轻人成为专材的可能，使他们成为好的生产者。”去年九月，吉金娜由国家给奖学金，送到基洛夫州的农业大学读书。现在她已经读完第一年，还有四年毕业。在这里她学习着更丰富更新的知识，准备将来回到农庄中去，为农庄的更巩固和发展、为农业生产的更增加和繁盛、为祖国光辉灿烂的社会主义的未来而工作。"},{"type":"paragraph","text":"<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1950\\05\\505b050101.JPG\">"}]}