{"id":186020,"date":[{"year":1950,"month":5,"day":12}],"page":"1","source":"解放日报,本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2253","ytitle":"","mtitle":"面对本市万余大中学生 老大哥讲克服困难经验","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　昨天，是本市青年学生们最兴奋愉快和值得纪念的日子，一万多个大专院校及中等学校的青年同学，怀着最真挚热情的兄弟般友爱心情和新奇的感觉，在逸园欢迎从远道而来的苏联青年代表们，这是同学们已经热待了很久的愿望。从一时半开始，同学们的队伍就陆续来到逸园，年青欢乐的歌声起伏在逸园四周。三时，当年青的苏联列宁共产主义青年团中央委员会宣传部长阿力克赛。拉布兴，萨拉多城列宁共产主义青年团团委书记耶林娜。吉大也娃，矿工的女儿，有名的女教员、白俄罗斯共和国最高苏维埃代表尼娜。李特维诺娃和“无敌的斯大林之鹰”依万。阔日杜布中校由张渝民、钱礼仁陪同步入会场时，狂热的掌声和欢呼声掩盖了一切，久久不绝。"},{"type":"paragraph","text":"主席张渝民致欢迎词，他首先代表全上海的青年同学向苏联的朋友们致最年青、热烈、光荣的敬礼，他说:虽然帝国主义和蒋匪的勾结造成了我们目前的困难，但是有着苏联的经验和毛主席的英明领导，只要我们拿出信心来，我们的困难是一定能克服的·"},{"type":"paragraph","text":"钱礼仁同志一一介绍了苏联青年代表后，由苏联列宁共产主义青年团中央委员会宣传部长阿力克赛。拉布兴致词，他列举了很多事实，介绍苏联青年们在社会主义建设中的伟大成就，并以帝俄革命时代俄国所有教师、学校、学生的数字和现在苏联已经增加了五倍以上的数字相比，说明了苏联共产党是怎样在教育着下一代的。他说现在中国，上海的青年面前也和苏联十月革命后一样的遭遇了很多困难，这些困难是很自然的，正因为中国是在建设一个新的中国。斯大林同志曾经说过“困难是存在的，但我们一定要去克服它”，毫无疑问，中国青年和中国人民在一起，在毛泽东同志的领导下，困难是一定会克服的。"},{"type":"paragraph","text":"萨拉多拉城列宁共产主义青年团团委书记耶林娜。吉大也娃讲演大意说:在苏联，青年在学习中有优良成绩的，可以得到政府的金质或银质的奖章，而其中领到这类奖章的，大部都是青年团员，因为青年团员们都能自觉的学习和遵守劳动纪律。苏联每年总有五十万以上的青年入团，在学校里，青年团的目的就是:学习得好和休息得好。伟大的列宁给青年们提出的任务，就是“学习，学习，再学习”；青年最好的朋友和导师斯大林，也向青年号召，叫他们学习；苏联共产党和政府也想尽方法使青年有条件来好好学习，苏联青年们懂得，共产主义社会是不能由无知的人来建设的。苏联在学青年向自由中国的大中学青年致崇高的敬意，并希望中国青年在共产党和毛主席领导下和人民在一起建设起美好的国家。"},{"type":"paragraph","text":"苏联有名的女教员，白俄罗斯共和国最高苏维埃代表尼娜。李特维诺娃告诉青年同学们，在苏联的教育工作者，是政府在社会建设中最得到重视的。每年有成千成万的教师得到了勋章，每一个苏联教师在执行他们的任务时都能知道这一任务是艰巨的，但是光荣的。最后她鼓励青年学生加紧学习，在学习中得到预期的收获。"},{"type":"paragraph","text":"击落六十二架德机的苏联英雄依万。阔日杜布中校演讲，他第一句大声用中国话喊出“亲爱的同志们”后，同学们就兴奋快乐得欢呼和鼓掌历久不绝。接着他简略的报告了他的作战成绩，并说明苏联青年团是斯大林所培养的，并且一直是跟着共产党走的，是党的忠实的儿子。现在全苏联青年正以全力来保卫世界的持久和平与民主。演讲完毕，由苏联青年文艺工作团表演，有歌曲、舞蹈、土风舞、击鼓、小提琴、钢琴、软体操等精彩节目。最后南屏女中的二十五位同学代表全上海同学向苏联青年朋友们献花。六时半大会结束。"},{"type":"paragraph","text":"大会里，上海同学们送给苏联青年代表团的一件最有意义和别致的是一面红旗，上面缀满了上海各学校的校徽，这不但表示了全上海同学的大团结，并表示了同学们对苏联青年友人真击的友谊和最崇高的敬意。"},{"type":"paragraph","text":"【本报讯】　复旦大学的青年师生以最愉快的心情在昨天的晨曦中，唱着青年的歌声像等待太阳的光辉似的期待着苏联青年代表团的来临。"},{"type":"paragraph","text":"九时零十分，当三千青年群众簇拥着梅格尔金·谢维里，里奇亚。吉金娜和赛尔吉。梅尔戈亮到了相伯堂的门口停下来时，伟大的国际主义的友爱洋溢在整个校园，不善于拥抱的中国学生们火山爆发似的热情驱使着他们和国际嘉宾们拥抱!他们若癡若狂的把红旗、鲜花、纸花撒在嘉宾的头上、脸上和整个身上。"},{"type":"paragraph","text":"十点钟，假登辉堂举行的欢迎会开始了，登辉堂容纳不下沪北区大专学校的青年师生，因此，装了传音器的大草坪和子彬院也挤满了人，他们带着无比景仰的热情在倾听着国际嘉宾的讲演，正如陈望道教授在欢迎词中所说:中国青年正在全神注视着苏联青年在伟大的建设社会主义国家的经验并学习着他们的经验，来建设像苏联一样灿烂、一样光明的新中国。"},{"type":"paragraph","text":"谢维里、吉金娜和梅尔戈亮的讲演指出许多具体的数字——三千九百万的学生，三百十六万的大学生(比全欧洲的学生还要多)等使出席的正在准备建设新民主主义中国的青年学生得到更多的鼓励，和看到胜利光明的远景。当梅尔戈亮说:“我完成了我多年来的愿望，今天，我如愿的同大家在一起了!让我向你们敬礼吧!”青年学生用那喊哑了的喉咙和拍痛了的手掌再一次爆发出雷样的欢呼声和掌声。"},{"type":"paragraph","text":"复旦工会全体会员签名的红盒子，同济学生的“一二九”运动的史料，复旦团委会的大幅漫画等赠品代表了青年师生对于列宁斯大林事业的无比的热爱，这种高度的国际主义的友爱表现在嘉宾们的谢词中，他们说:“感谢你们的热情，我们保证把这些带到莫斯科，带到世界进步人类的导师与朋友斯大林同志所住的莫斯科!”"},{"type":"paragraph","text":"<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1950\\05\\505c010301.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>铁路工人欢迎大会</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1950\\05\\505c010302.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>在美术座谈会上</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1950\\05\\505c010303.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>【上】少年儿童欢迎苏联青年代表团吉大也娃同志和李特维诺娃同志的大会上，起立奏两国国歌</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1950\\05\\505c010304.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>【下】吉大也娃同志和少年儿童的主席团在主席台上，奏两国国歌时起立情形。(解放日报摄)</FONT>"}]}