{"id":186108,"date":[{"year":1950,"month":5,"day":13}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1962","ytitle":"政府贯彻“公私兼顾”政策","mtitle":"钢铁电机工业步上坦途","ftitle":"华东工业部有计划有步骤布置生产任务","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　中央人民政府重工业部在本年初召开了一连串工业专业会议和定货会议后，华东工业部根据这些会议的方针和精神，从三月分起，改变过去以零星定货帮助私营工厂的方法，采用有计划有步骤的方式布置私营轧钢工业和电机工业的生产任务。使上海大部分钢铁厂和电机厂都有组织的动员起来。从四月分起，全市轧钢厂承接工业部加工生产任务的有上钢、茂兴、源顺、兴亚、大沪、东方、协和、建成、中国钢品、利民、中国轧钢、勤丰、中华制铁、兴中、兴业、新亚、沪江、昌兴等十八家，此外有四家因另有定货无力承接。电机厂承接工业部定货的除公营电机厂外，私营厂有公用、华春、合丰、新元、安全、大盛、华昌、久昌、胜利、华成、中国、飞达、新生、光荣、建业、大中、中建、玲旧等十八家。值得注意的是在这批定货中私营厂所占的比重，在钢材定货方面，公私合营厂承接任务占百分之四一·二，私营厂占百分之五八·八，电机定货方面，本年四个月来，公营厂占百分之四七，私营厂占百分之四○，公私合营厂占百分之一三。总计私营轧钢厂四月分轧钢定货为一千二百十六吨，五月分亦已陆续布置。私营电机厂所接定货，变压器方面:三月分五千七百开维爱，四月分一万四千四百五十开维爱；马达方面；三月分一万一千四百零六匹半马力，四月分九百六十四匹半，大部分私营电机厂承接这批定货后，须在六月底左右始能完成生产任务，个别厂的定货可以做到七月到九月。"},{"type":"paragraph","text":"这次定货价格，在轧钢方面较去年减低百分之四三·五，电机方面减低百分之二○。减低原因，是由于公营工厂改进管理，改善技术，减低了生产成本，工业部即根据公营工厂的生产成本，作为此次定货议定价格的参考，私营厂接受定货的价格既和公营厂一致，就必须跟公营厂一机改进管理，改着技术和设备，来达到增加生产减低成本的目的。所以公营工厂在这次定货中，对私营工厂的内部改进是起了领导作用。如中华制铁厂，在四月中接受工业部定货后，董事长陈贵生即召开厂董事会议，决定由董事会拿出四千余万元，把二道轧钢车改成能轧四时钢锭，并把烘钢炉改成连续式，本月底可改装完工，设备改善后，每月轧制钢材数量可提高到四百吨。源顺钢铁厂依靠工人，节省煤斤，增加产量，自本月七日起加开夜班工作，除已把割断钢锭方法改用机器锯钢，节省三分之二的割断费用外，本月中拟加长烘钢炉，每炉烘钢锭可自七吨左右增加到十吨，另外拟购买三百匹马力的马达一座代替旧的二百匹马达来拖动轧钢车，以增加生产效率。兴亚钢业厂已经完成改善设备的是，把头道轧钢车的滚筒由八时改为十时，适合轧制四时钢锭之用，并拟将烘钢炉改为连续式，使烘钢时间缩短，同时又在二百匹马达上装置飞轮，使其能发出三百匹马力的力量来拖动轧钢机，用另外一座一百五十匹马达，以节省电力。本月九日试车，成绩良好。"},{"type":"paragraph","text":"接受定货的私营工厂，劳资关系也有显著的改进，工友们生产情绪也大大提高，茂兴钢铁厂劳资双方规定每周举行生产检讨会议，确定了各生产部门的负责制，厂方把接受的定货合同张贴在工会办公室，请工友们对增加生产提供意见，厂工会经常通过工会小组向群众说明超额完成生产任务的重要，日夜班工友展开了生产竞赛，厂工会文教部出版快报，报导生产成绩，激发工友们的生产情绪，因之四月分的生产成绩超过规定任务百分之四十三点多。中华制铁厂接受工业部四月分定货后，工友们生产情绪高涨，生产量较去年增加四分之一。公用电机厂嵌成椿，工友过去每天最多只能锉十槽，但接受此次定货后，为完成生产任务，曾在二天内锉了四十槽，增加产量一倍。"},{"type":"paragraph","text":"没有大轧钢车设备不能轧制四时钢锭的私营小型轧钢厂，除开由上海钢铁公司尽量担负开坯工作，以供小型厂轧制外，私营的大型轧钢厂如茂兴、兴亚、源顺、大沪等亦担任了这个任务，这事实不仅表现了公营工厂照顾了私营工厂的困难，并且通过这次定货关系，私营大型工厂与小型厂的分工合作，也显出了具体的成绩。"},{"type":"paragraph","text":"此次定货工作，由于华东工业部掌握了公私兼顾的政策，接受定货的私营厂多改善设备和改进管理，同时由于物价稳定，购料和各种开支不致超出预算，使部分接受定货的私营工厂经济情形好转。以中华铁厂来说，在四月中接受五十吨轧钢定货后，四月分收支已可相抵，以后定货的数量如增加，则该厂的营业情况当更可好转。"},{"type":"paragraph","text":"但部分接受定货的私营工厂、和分配定货工作的负责者，当存生着部分缺点，应设法加以改善，如私营合丰机器厂，接受了工业部电机定货后，资方没有准备足够原料，使部分工友因缺乏矽钢片而空间，该厂且已欠薪半个月，负责人久未到厂处理，严重妨碍了定货的生产任务。再加小型轧钢厂有时因为开坯不能及时送达，致本来可以烘七吨钢锭的烘钢炉、有时只烘了二吨，不仅减低了生产量，并且浪费了煤斤，分配定货的工作者，对开坯分配应作精确的打算，免使小型轧钢厂遭受损失。"}]}