{"id":186228,"date":[{"year":1950,"month":5,"day":14}],"page":"3","source":"","region":"天津","masthead":"","special_issue":"","column":"","genre":"","count":"1439","ytitle":"","mtitle":"改善学习的方法 津中学进行检讨","ftitle":"由于学习的目的不明确产生了各种不好的现象","authors":[],"text":[{"type":"paragraph","text":"【天津讯】本市若干中学在学习秩序已经建立，教学纳入正轨的基础上，提出了增进学习积极性和提高学习效率的要求。各校正纷纷检讨过去在这方面的缺点，提出改进方法。"},{"type":"paragraph","text":"经过一年的整顿和进步，本市南开中学、耀华中学、津沽附中、圣功女中、中西女中和一般公立普通中学，已经作到:(一)校行政认真贯彻新民主主义教育方针，(二)先生们想积极教好，(三)同学们想积极学好，(四)学习秩序已经初步建立起来。但是教学结果是否就很好了呢?事实并不如此。南开中学校委会会主任杨坚白先生说:“在校行政、教师、同学要求教好学好的一致目标下，教学成绩应当是突飞猛进的，然而现在的情形远不如理想。”因此，南开中学在四月二十三日(星期日)，用了一整天的功夫召开了全校师生代表会，其他学校也正在想用各种方法(如班代表会，周会，评模运动，迎接党支部公开等)推动教学。"},{"type":"paragraph","text":"同学学习情绪还不够高，学习方法还须改进，主要表现在下列几方面:"},{"type":"paragraph","text":"一、忽视课堂学习，忽视课本"},{"type":"paragraph","text":"尤以文科为甚。如南中高二一班在春假后上历史课时有四个人睡着了，高二二班上历史睡着了八个。津沽附中某班上国文时有五分之四睡觉或作别的功课。圣功女中很多班也有这个现象，初三丙订班公约中第一条就指出“上课不许传条、说话，要用心听讲，别作其他功课。”"},{"type":"paragraph","text":"忽视课本的现象，女中尤其显著。如耀华中三女生物理课只念笔记，不看书，考试时要求先生只考笔记。该校初中二的地理课也有这个现象。"},{"type":"paragraph","text":"二、课前不预习，课后不复习，课外不下功夫"},{"type":"paragraph","text":"如津沽附中高三国文和新哲学课先生留下讨论提纲，但是到上课时没有一个人提出问题。课后不复习的如南中、耀华、市一女中等校高二、三的同学说:每天只能作完理科所留课业，没有预习和复习文科课业的时间。"},{"type":"paragraph","text":"这里连带着产生了对文科不够重视的现象。同学们只作被先生逼着不作不成的功课，文科传统的留课不严，于是发生对文科的不够重视。市一女中校方为纠正该校这一偏向，以富有兴趣的文科教材诱导同学，结果除了很少数同学明确了文科课程的学习目的外，该校继续发生“文科课程强调兴趣”的第二个偏向。"},{"type":"paragraph","text":"三、死套公式"},{"type":"paragraph","text":"轻视文科，文科固然学不好，但是虽然死赶算题，理科也没有学好。原因是不求理解，死套公式，知其当然不知其所以然。作理科的算题死套公式，文科方面背英文生字或地名等也是死念硬记，不参照拼音或地图加深理解。结果只能应付考试，并且有时候虽然“用功”了，可是连考试也考不好，即便考好了经过相当期间也忘得干干净净。"},{"type":"paragraph","text":"四、不会掌握时间，甚至妨碍了健康"},{"type":"paragraph","text":"上述学校很多同学(尤其是高二、三的同学)因为功课多，感到时间不够支配，结果一积极起来就开夜车，剥夺自已睡眠的时间。如圣功女中高三同学有的人有时一夜只睡四、五小时，全班普遍感到疲乏、困倦。耀华高三同学曾要求免上早操。南开中学有的同学要每天注射葡萄糖上课；女中部有一天大风中上早操晕倒了三人，津沽附中高三班四月二十九日有六个同学去教导处，都说头痛。"},{"type":"paragraph","text":"上述种种现象的根本原因在那里呢?主要是同学们学习的目的性还不明确。因此同学们虽然是“紧张”的学习着，但不是“热情”的学习着，不是主动的自觉的学习着，更不是“愉快的”学习。同时学习方法也就不容易积极的求其改善。要明确总的学习的目的性，要使“为人民服务”的观点在学习中发生作用，还有待于政治觉悟的逐步提高；要明确各科的学习目的和学习方法的改善就是重视每门课程的课堂与课本学习，加强自学的预习、复习，加深理解和很好的掌握时间诸方面，都是有待于积极实现的。"}]}