{"id":186241,"date":[{"year":1950,"month":5,"day":14}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1443","ytitle":"","mtitle":"战斗着的中国(25)","ftitle":"","authors":["K西蒙诺夫","蒋元椿"],"text":[{"type":"paragraph","text":"K西蒙诺夫作　蒋元椿译"},{"type":"paragraph","text":"坐在我们进去的那们厅堂里的人们，在我一眼看来是穿得完全一模一样的。只有几个在战斗中特别出色的人，他们的棉衣上挂着因完成三次卓越的功勋而获得的，挂在小小的天鹅绒底板上的毛泽东勋章，这是一枚很大的星，中间有毛泽东的像，样子很像我们的库图梭夫勋章。"},{"type":"paragraph","text":"会开的时间很短。在此以前和以后，我都发觉军队里是不爱特别长的演讲的。"},{"type":"paragraph","text":"开始时要我这客人讲几句话。我走出来，看到面前的厅堂，看到几百个穿军装的人，和他们带着安详的友好的兴趣望着我的眼睛。"},{"type":"paragraph","text":"我不觉想起了自己在卫国战争中的同志们——苏联的战地记者们，他们之中的每一个人如果处在我的地位的话，这时候将会多么高兴，而我是在中国军队里，这军队现在正在华南这里完成对法西斯主义的武装斗争。"},{"type":"paragraph","text":"我之所以想起自己的同志，是因为:在西班牙的群山中对西班牙与意大利法西斯的战争，在蒙古草原上对日本法西斯的战争，在芬兰雪原上对芬兰法西斯的战争，在许多国家的原野上对德国法西斯的战争，在满洲的山岗上又是对日本法西斯的战争，以及正在这里完成的这一斗争——对中国法西斯及其美国主子的斗争——都是一条争取人类未来的伟大战斗的锁链上的许多环节。"},{"type":"paragraph","text":"我之所以想起自己的同志们，也因为:在卫国战争的日子里，甚至在最艰苦的时候，在离开此地数万公里的地方，我们在泥窑里和掩蔽部里曾如此多次地想起遥远的中国，也想起现在坐在我面前的这些人们所进行的斗争。"},{"type":"paragraph","text":"最后，我之所以想起我的同志们，还因为我们这一代受过党和共青团教育的人，在其自觉生活的全过程中，总是记得斗争着的中国，它总是存在于我们的意识之中。在我们当小学生的年代中我们记得它，那时我们在游行中，曾在棒头上插着札成像出卖革命事业的蒋介石样子的稻草人，走过全城。"},{"type":"paragraph","text":"我们在我们的大学生时代记得中国，那时候这些现在坐在我面前的人们，正在完成经过九个省的伟大北征，而我们则在大学的读书室的某个角落里开会，讨论着在报上见到的简短的消息，站在中国地图前议论纷纷。"},{"type":"paragraph","text":"我们记得中国，也在当我们自己穿上军装去和法西斯作战的时候。因此，我对于现在坐在我面前的人们的这种友情和深深的同志般的尊敬之情，并不是一个突然来到这里，又突然看到这些使他一见就欢喜的人们的人所进发出来的那种单纯的友好的感情。"},{"type":"paragraph","text":"不，这是一种久已存在于灵魂中的感情，这种感情，以同等的程度存在于我们一切同志之中，存在于我们这一代的一切人之中，存在于具有坦率的、严肃而热烈的灵魂的每一个苏联人之中。"},{"type":"paragraph","text":"而在这里，则完全因为我亲眼看到了我们所想望已久的人们，有可能和我们乐于与之握手的人们握手——所以这种感情特别有力地在我灵魂里激汤。……"},{"type":"paragraph","text":"当我被邀在晚会上讲几句话时，我大概就讲了这些。"},{"type":"paragraph","text":"师政委继我之后出来讲话。在没有讲之前，我整晚都觉得他是一个极其谦逊，不爱讲话，不惹人注意的人，特别的安静与平淡无奇甚至可能是克己自持的中国军人高级干部中间的特点。他在开始自己的演讲之前，一直都是不惹人注意地坐在小角落里，弯着腰，用手支着脸，坐在两个战士中间，穿着得和他们一样——一样的棉服、浅口鞋、军帽。"},{"type":"paragraph","text":"于是突然他走出来，静静地，侧着脸，走向果子去，转过脸来对着听众，敬了个礼，取掉帽子，开始讲话——于是在讲坛上，他认识变成了一们老练的热烈的演说家。"},{"type":"paragraph","text":"他讲到中国军队对苏联的友情，讲到对列宁与斯大林的人民的感谢之情，讲到对于击败了德日法西斯的军队的感谢之情，讲到对这个国家的感谢之情，这个国家之于他们，犹如火炬之于黑夜中的旅人。"},{"type":"paragraph","text":"他讲到他还是当连指导员时研究过的苏联的战斗条令。"}]}