{"id":186206,"date":[{"year":1950,"month":5,"day":14}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2914","ytitle":"争取公平合理完成税收任务","mtitle":"工商业税民主评议会成立","ftitle":"陈市长希望各业精密计算向评议会提意见　通过两组织规则选出六十八常委","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　上海市工商业税民主评议委员会，昨午后二时假工商联大礼堂隆重举行成立大会，到政府首长，各业重要负责人及该会委员共一千余人，胡子婴秘书长宣布开会后，首由筹委会代主任委员刘鸿生致辞，胡子婴秘书长报告筹备经过，陈毅市长、潘汉年副市长，华东区税务局王南秋局长都讲了话，大会并通过“上海市工商业税民主评议委员会组织规则”及“上海市工商业税分业评议委员会组织规则”，选举常务委员六十八人，五时散会。"},{"type":"paragraph","text":"陈市长讲话中首先指出:目前上海是处在困难的情况中，三届人民代表会议，就是要克服这些困难。为了解决这些困难，政府还必需征收一定的税收。陈市长继对本市此次工商业税民主评议问题作具体指示称:“此次民主评议总任务即各业负担的税额，我们希望仍旧能够与各业三、四、五三个月的营业额及各业应负担的营业税税率相一致。不过因为本年一月至五月的所得税与营业税合并评议的关系，应该按照三个月的营业税额，另加所得税。评议委员会提交各业的纳税任务数字，希望各业公会能够精密计算，在上述范围内评议到各户。如果提示到各同业公会的纳税任务过低或过高，只要有确实的统计与调查材料，得向评议委员会提出更改的要求，评议委员会应该考虑这些意见，郑重处理，务求做到公平合理，使政府的税收与纳税人的负担能够在公私兼顾的原则下妥善解决。”"},{"type":"paragraph","text":"大会筹备委员会代主任委员刘鸿生致辞，他说像这样性质的会，在上海是破天荒的，通过这个会使人民和政府打成一片，大家一起来搞好税政，过去自报实缴条件不够，“口说无凭”，很难达到公平，还有普遍查帐的麻烦，民主评议会的任务，就是要工商业者从“避免麻烦，求得公平”中，担负他应尽的责任，从而创造出将来做到真正自报实缴的条件。"},{"type":"paragraph","text":"胡子婴秘书长报告大会筹备经过后，并指出采用民主评议的原因，一是会计制度不健全，一是目前部分工商业对国家的纳税观念认识不够。关于本委员会的工作，主要是公平合理地完成税收任务，其次是要扩大组织各业公会，把尚未加入公会的纳税户，归纳入各业公会，并须在这一过渡办法的时期中，健全会计制度，加强公会组织、为争取理想的自报实缴收税方法打下基础；在工作进度方面，他说:在五月底以前要完成业与业间的评议工作，六月十五日前要完成分户评议工作。"},{"type":"paragraph","text":"潘副市长讲话:工商业税民主评议的税收，一方面要照顾财政收入，同时也要照顾到工商业的发展，原则上是根据税法税率来执行的，要使民主评议作到公平合理，工商业本身应该扫除疑虑，勇敢地参加评议工作，争取民主，争取负担的公允，对于在执行上如有不合理的情形发生，是可以提出批评，可以向复议委员会提出复议，将可能求得适当的纠正和解决的。最后华东税务局王南秋局长并就民主评议的税法加以解释。"},{"type":"paragraph","text":"工商业税民主评议委会组织规则"},{"type":"paragraph","text":"第一条:本委员会(以下简称本会)根据上海市第三届人民代表会议关于税务的决定组织之。其任务为办理本市各业工商业税(包括营业部分与所得部分)之民主评议事宜。"},{"type":"paragraph","text":"第二条:本会设委员三百二十八至四百五十人由本市协商委员会聘任之。"},{"type":"paragraph","text":"第三条:本会设主任委员一人副主任委员四人均由本市协商委员会推聘之。"},{"type":"paragraph","text":"第四条:本会设常务委员六十人至七十五人由全体委员推选之，报请协商委员会备案。"},{"type":"paragraph","text":"第五条:本会设秘书长一人副秘书长五人，办公室主任一人，副主任二人，均由协商委员会推聘之协助正副主任委员进行工作，并分设下列各处:"},{"type":"paragraph","text":"(一)秘书处(二)宣传处(三)调研处(四)联络处。"},{"type":"paragraph","text":"处设主任一人、副主任一人至三人，并分课办事课，课设课长一人干事若干人。主任副主任由秘书长提请常务委员会推聘之，各课课长干事，由秘书长商承主任委员调用任免之。"},{"type":"paragraph","text":"第六条:本会设分业评议委员会及复议委员会，分业评议委员会办理各该业之工商业税民主评议事宜，复议委员会办理各业中纳税单位之请求复议事宜。"},{"type":"paragraph","text":"分业评议会委员人选除与各该业有关之本会委员为当然委员外，余由各该业自行推定函报本会备案。"},{"type":"paragraph","text":"复议委员会设置委员七人，内固定委员三人，由常务委员会推聘之，并指定其中一人为召集人，临时委员四人于复议事件发生时，由常务委员会就有关机关及熟悉各该业情况之人士中聘任之。"},{"type":"paragraph","text":"第七条:本会为使评议工作周详深入起见、得分组评议、以若干业为一组。由与各该业有关之本会委员及各分业评务委员会主任委员副主任委员参加评议。其分组办法、由常务委员会决定之。"},{"type":"paragraph","text":"组设组长一人，副组长一人至三人。"},{"type":"paragraph","text":"第八条:本会得视工作需要经常务委员会决议设置专门委员会。"},{"type":"paragraph","text":"第九条:本会全体委员会议，常务委员会议均由主任委员于需要时召集之，分组会议，由组长召集之。"},{"type":"paragraph","text":"第十条:本会办事细则，分业评议委员会组织规则、复议委员会办事规则均另定之。"},{"type":"paragraph","text":"第十一条:本会设办公室于北河南路五十九号(前商品陈列所原址)"},{"type":"paragraph","text":"第十二条:本规则经全体委员会议通过施行报请上海市人民政府及协商委员会备案。"},{"type":"paragraph","text":"工商业税分业评议委会组织规则"},{"type":"paragraph","text":"第一条:本规则依据上海市工商业税民主评议委员会组织规则第六条及第十条之规定订定之。"},{"type":"paragraph","text":"第二条:分业评议委员会以一个同业公会组织一个评议委员会为原则，定名为上海市业工商业税民主评议委员会。其尚无同业公会组织之各业由上海市工商业税民主评议委员会(以下简称总会)斟酌具体情况另行规定组织之。"},{"type":"paragraph","text":"第三条:分业评议委员会之任务为办理各该同业间对工商业税(包括营业部分与所得部分)之民主评议事宜。"},{"type":"paragraph","text":"第四条:分业评议委员会委员无定额，由各该同业公会就实际需要决定，报请总会备案。"},{"type":"paragraph","text":"第五条:分业评议委员会委员，除与各该业有关之总会委员为当然委员外，余由各该业推选之，报请总会备案。"},{"type":"paragraph","text":"第六条:分业评议委员会设主任委员一人，副主任委员一人至三人，常务委员若干人，均由各该业评议，委员会委员互推之。分业评议委员会之主任委员副主任委员，应参加总会召集之分组评议。"},{"type":"paragraph","text":"第七条:分业评议委员会，得就需要举行小组评议，或分区评议其小组及分区办法，经各该业评议委员会决定报请总会备案。"},{"type":"paragraph","text":"第八条:分业评议委员会应于成立前与总会取得联系，由总会派员出席各分业评议委员会之成立会。"},{"type":"paragraph","text":"第九条:分业评议委员会成立后应向总会索取登记表依式填写于五日内送交总会。"},{"type":"paragraph","text":"第十条:分业评议委员会重要会议纪录应抄录一分，送总会核备。"},{"type":"paragraph","text":"第十一条:本规则经总会全体委员会通过施行，报请上海市人民政府及协商委员会备案。"},{"type":"paragraph","text":"常务委员"},{"type":"paragraph","text":"方子藩、毛啸岑、王纪华、王性尧、王南秋、王兼士、朱志高、吴人骥、吴振珊、吴蕴初、吴仁葆、宋丕彰、沈日新、胡汝鼎、胡治藩、范云峰、姚书绅、姜鉴秋、施永顺、马仲达、席文光、唐志尧、徐永祚、徐昭侯、翁敏如、李宜椿、夏顺庆、张浩如、张原晋、张忠堂、张辅忠、屠开征、陈永年、陈已生、陈懋勋、马荫良、高事恒、梅洛、盛康年、陆坤元、陆守伦、陆幕南、许涤新、许彦飞、周家声、曹者禧、项叔翔、傅昌裕、叶世昌、叶茀康、董杏荪、经叔平、宁思宏、荣毅仁、刘念义、刘协勋、刘靖基、潘以三、诸尚一、邓津梁、蔡北华、蔡东园、谢仁冰、薛开昌、瞿振华、韩西雅、颜耀秋、严谔声。"},{"type":"paragraph","text":"主任委员盛丕华。"},{"type":"paragraph","text":"副主任委员刘鸿生、顾准、王志莘、胡子婴。"},{"type":"paragraph","text":"秘书长胡子婴。"},{"type":"paragraph","text":"副秘书长王纪华、蔡北华、徐永祚、韩西雅、严谔声。"},{"type":"paragraph","text":"办公室主任王纪华、蔡北华、诸尚一。"}]}