{"id":186386,"date":[{"year":1950,"month":5,"day":16}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1633","ytitle":"克服纺织工业困难坚持生产","mtitle":"华东区纺织会议今开幕","ftitle":"管理局重视私营厂增加出席单位代表　可能适当的调整公私关系及交流经验","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　中央纺织工业部华东区纺织工业局为克服纺织工业困难，坚持生产起见，特定于今日起举行华东区纺织工业会议，连续五天至本月二十日止，出席单位计有"},{"type":"paragraph","text":"上海:公营棉纺厂二人，私营棉纺厂十六人，花纱布公司二人，纱厂工会六人，公营毛纺厂一人，私营毛纺二人，毛纺工会二人，私营丝织厂二人，中蚕公司一人，丝织业工会二人。"},{"type":"paragraph","text":"山东:纺织分局一人，私营棉纺厂一人，纱厂工会二人。"},{"type":"paragraph","text":"苏南:工商局一人，公营丹阳纱厂一人，私营棉纺厂六人，私营丝织厂二人，丝织工会二人，纱厂工会四人。"},{"type":"paragraph","text":"苏北:工商局长一人，私营棉纺六人，纱厂工会四人，私营丝织厂一人，丝织工会一人。"},{"type":"paragraph","text":"浙江:工矿厅一人，公营杭江纱厂一人，私营棉纺二人，纱厂工会二人，私营丝织厂二人，丝织工会一人。"},{"type":"paragraph","text":"并有华东区各单位工业部，贸易部，人民银行，财委会计划局，上海市委政策研究室，上海劳动局工商局等单位均派员出席。"},{"type":"paragraph","text":"从上列出席单位人数，我们可以观察到:(一)这次华东区纺织工业会议中，管理局方面将非常重视私营纺织工业的经营情况，和特殊困难的原因；(二)公营纺织工业方面在精简节约，改变生产方向，整理企业经营，已有具体的经验给私营纺织工业作经营参考；(三)可能适当的调整公私关系；(四)非常重视职工会在生产所起的积极作用；(五)将来全面的来处理全国纺织工业重心的华东区纺织工业。"},{"type":"paragraph","text":"事实上上海纺织工业在公私劳资全体协力克服了‘二六’轰炸的困难以后，经营情况和生产情况已经发生了一个很大的转变。"},{"type":"paragraph","text":"‘二六’后各厂经营生产已发生了很大的转变"},{"type":"paragraph","text":"(甲)一方面处理了本身弱点多而无法维持生产的工厂，处理了剩余劳动力，一方面劳资协商积极的克服了困难坚持生产。关於十三家停工工厂的处理方式有:"},{"type":"paragraph","text":"劳资协议解决者有信和，三明，纬昌，大安，中新等五家，政府救济解决者有:新生，崇信，鸿章恒通等四家。留职停薪者有合丰申七两家。组织疏散委员会者勤丰一家。关于劳资协商坚持生产者有:新裕一厂二厂和实验工厂，荣丰一厂二厂，民丰一厂二厂国信一厂二厂，恒丰、仁德、德丰、申二，申五，申六，申九等十七个有困难的厂。由职工组织生产委员会而有优异成绩有，鸿丰纱厂。有困难而在协商解决者有四个工厂:和新，恒昌，英商老怡和，新怡和。"},{"type":"paragraph","text":"(乙)由于统一财经工作已经收了效果，纱厂经营上也有了两大转变。"},{"type":"paragraph","text":"一、每件纱的换棉花比例已渐趋正常，现廿支纱已经可换棉花六担以上。米换纱也可以达廿一石以上。由于物价货币的稳定，同业公会已在集体研究经营标准和成本计算。纱厂已在向正常的经营途径迈进，各厂也在进行整理精简搞好生产。如申新组织总管理处，新裕等厂整理加强诚孚公司的管理机构。工业经营的日趋正常化，和利率的降低，更为恢复工业投资设下可喜的前途。二、政府方面大力的照顾私营厂。在上月花纱倒挂距离较大的时候，代纺的纱锭有四十万以上，约占全沪私营纱锭的半数。最近代纺的工缴，由每件纱二○五个折实单位提高至二二四单位。并且在原棉与成品之间，予以适当的调节。"},{"type":"paragraph","text":"(丙)公营中纺各厂经精简节约，机构获得健全以后，在经营方法上给私营纱厂起了模范作用。如统一混棉，统一商标，减低上浆率，提高品质，减低成本等种种措施。经济核算制准备工作亦已在推行，各厂经营待遇也与私营厂一样了。而生产效率却已超出私营纱厂。以前私营纱厂所认为不可能的事情，中纺却在创造着。"},{"type":"paragraph","text":"至于丝织工业，经过疏散难厂和整理后坚持了百分之四十织机生产。中蚕公司并提高蚕价，鼓励蚕农从根本上想办法，来解决丝织业的困难。毛纺工业也在解决原料问题，并积极调整生产，染织工业虽然仍在沉闷时期，但东北土改后的布匹需要的增加，给他们很多鼓励。"},{"type":"paragraph","text":"上海私营棉纺业的代表有郭棣活、刘靖基、荣尔仁、荣毅仁、王子建、韩志明、程敬堂、吴明然、张重威、童润夫、何致广、李慰农、吴士槐、朱溥泉、张灿、殷明禄等十六人。"},{"type":"paragraph","text":"中纺代表有棉纺印染毛纺等代表张方佐、苏麟书、宋立峰、朱沫、吴味经、顾毓瑔、邱陵等五人。"}]}