{"id":186350,"date":[{"year":1950,"month":5,"day":15}],"page":"5","source":"","region":"","masthead":"","special_issue":"文化广场","column":"大众茶园","genre":"","count":"1789","ytitle":"","mtitle":"学习苏联青年的先进经验","ftitle":"","authors":["曾叔"],"text":[{"type":"paragraph","text":"曾叔"},{"type":"paragraph","text":"以列宁共产主义青年团中央书记米哈依洛夫为首的苏联青年代表团到了上海，几天来分别的和上海各界青年见了面，我们以无限兴奋的心情来欢迎我们远道而来的先进的苏联青年友人、同志。"},{"type":"paragraph","text":"这个以苏联青年中的杰出的代表组成的代表团代表着苏联广大的青年群；他们是无产阶级的先锋队、社会主义的建设者，全世界民主青年的光辉，因而在欢迎我们尊贵友人的同时，我们更应该加深了解苏联——社会主义的摇篮，了解苏联青年的成长和贡献，向优秀的苏联社会主义共和国的儿子——优秀的苏联青年学习。"},{"type":"paragraph","text":"十月革命以后，绝大部分的先进苏联青年是团结在列宁主义青年团的周围，列宁主义青年团—这个诞生在为夺取苏维埃政权的战斗的烈火中的宠儿，是由列宁、斯大林亲自组织和领导的。卅年来在布尔什维克主义的锻炼下，九百多万青年通过革命的熔炉，成为铸造社会主义国家的钢铁、党的助手和后奋军、党和群众间的“杠杆”和“传动装置”(斯大林语)。"},{"type":"paragraph","text":"在卫国战争和和平建设时期，苏联青年表现了崇高的布尔什维克品质，米哈依洛夫说:苏联青年团的全部历史就是为共产党底思想胜利而献身斗争底历史。"},{"type":"paragraph","text":"在内战年代里，无数万男女青年以在战场上的英勇功绩表现了自己对列宁、斯大林伟大事业的忠贞。"},{"type":"paragraph","text":"在社会主义建设时期共产主义青年团和年老的同志们手挽手地建设了工厂、兴建了新的城市，并积极参加了国家工业化与农业集体化的斗争。"},{"type":"paragraph","text":"在伟大卫国战争的年分里共产主义青年团员们，苏联青年都表现了不可思议的坚忍不拔的精神和英雄主义，光荣地经受了艰巨的考验。"},{"type":"paragraph","text":"在最近时期，青年爱国主义者为祖国进一步的繁荣，为争取提前完成和超过完成斯大林五年计划而进行着自我牺牲地斗争。"},{"type":"paragraph","text":"在青年团的培养下苏联产生了斯达哈诺夫、丹孃、阔日杜布(青年代表团代表之一)……等英雄人物，千万的青年工人、学生、科学家、文学家荣获了劳动英雄的称号，千万青年获得了列宁勋章和劳动红旗勋章，使优秀的苏联青年成为全世界民主青年的光荣模范。"},{"type":"paragraph","text":"向苏联青年学习，是我国革命青年当前的迫切要求，是使我国青年在革命工作中提高一步的阶梯。"},{"type":"paragraph","text":"向苏联青年学习，首先要坚定我们克服困难的信心，苏联青年今天的光荣和幸福，是经过长期艰苦的斗争赢来的，在内战时期、在新经济建设时期、在伟大的卫国战争时期，苏联青年通过一次一次的艰苦考验，始终没有向困难低头，保证了社会主义在苏联境内的萌长，这经验告诉我们当前上海的困难是可以克服的，一定可以克服的，要靠我们青年自己的手来创造光荣幸福的明天。"},{"type":"paragraph","text":"向苏联青年学习，必须提高我们工作的积极性和负责态度，去年全苏联有一百五十万青年工人提高完成了工作计划，十万工人完成五年计划和更多的计划，这次参加代表团的纺织女工罗日聂娃已开始了一九五二年的工作。在为国家节省原料、燃料、材料中，苏联青年工人展开了争取节约和超计划积蓄的群众性运动，为国家节省了几亿卢布，是我们生产节约，克服困难的典型范例。"},{"type":"paragraph","text":"学习苏联青年，要学习现代化技术，提高工作中的首倡性和自动性，在去年上半年有七十五万苏联青年工人在技术的学习中提高了自己的程度，为进一步掌握和使用新的技术，苏联工人正不断的学习改进产品的质量和降低产品成本，我们要将落后的工业变为先进的社会主义工业，必须和苏联工人一样学习掌握现代化的技术。"},{"type":"paragraph","text":"学习苏联青年，重要的是学习文化、学习理论、学习政策，用马列主义和毛泽东思想来武装我们的联脑，用批评同度来吸取新的知识；在个人要抓紧布尔什维克的批评与自我批评武器改造自己，刷新自己，在工作中要准确地掌握政策，使公私、劳资关系在新民主主义的建设大道上顺利推展。"},{"type":"paragraph","text":"学习苏联青年重要的是培养新爱国主义和国际主义的精神。在苏联的卫国战争中，三千五百个共青团团员荣膺了苏联英雄的称号，十万个女青年由于战斗的功勋获得了政府的最高褒奖；在反侵略战争中苏联青年更在我国的战场上流过血，帮助我们打倒了日本帝国主义。学习苏联我们要热爱祖国，在彻底消灭反动派和正在展开的经建工作中表现献身的英雄主义，大胆和果政的精神，我们要在精神上物质上支持全世界无产阶级兄弟们的解放事业，联合世界平。民主青年，捍卫世界的永久和"},{"type":"paragraph","text":"欢迎苏联代表团来到上海，我们不仅要衷心的感谢，并且要虚心的学习，尤其重要的是将学习和行动联系起来，吸取先进同志克服困难、建设社会主义国家的经验，坚强我们的信心，像苏联青年一样为祖国、为人类的光荣献身，为社会主义的长久事业奠定不朽的基石。"}]}