{"id":186440,"date":[{"year":1950,"month":5,"day":16}],"page":"5","source":"","region":"","masthead":"","special_issue":"文化广场","column":"学习园地(完)","genre":"","count":"2062","ytitle":"","mtitle":"油印工作的点滴经验","ftitle":"","authors":["李榷"],"text":[{"type":"paragraph","text":"李榷"},{"type":"paragraph","text":"有很多同志问我，老解放区的油印报纸与油印刊物为什么那样好，简直和铅印报纸一样，的确以前的抗敌报从油印报改成铅印报时，听说接到读者很多来信，要求恢复油印，为什么他能够受到读者这样大的欢迎呢?因为他的字体不像铅字那样刻板，并且有很多好看美丽的报头与插图漫画，我想把我在八年前在一个油印报社里得到的经验介绍给读者。"},{"type":"paragraph","text":"一·工具的选择"},{"type":"paragraph","text":"没有好的工具是比较难搞好油印工作的。那时大家都喜欢用堀井钢板、铁笔、印刷机(现在很少买得到，这是日本货，我们不能依靠帝国主义的出品)，因为堀井钢板的丝纹很细，并且线条与线条之间很匀，不像一般钢板丝纹那样粗，并且线条之间距离很不匀。堀井铁笔笔尖很尖、很滑，写在腊纸上不易刻破腊纸，笔尖秃了用铁沙一打又可用下去了；并且前面有橡皮套子，写起来手不痛，堀井印刷机底下是石板很平没有丝毫凸凹，印起来没有印不出或者模糊的字；纱布也是很细的，油墨很容易透过纱布。腊纸和油墨也有关系，要选择纤维较细和横竖混织纤维的腊纸，有一种腊纸的纤维是纯粹横织，写起来非常不便。油墨也要选择细腻的，普通油墨都很粗，最好用石印油墨，但是石印油墨用后应立刻盖好，因为他一见风就要结皮。以上这些仅是选择的条件，堀井货买不到了且是敌货，因为当时抗日战争时买不到其他好的工具才用他，现在我用他来说明选择工具的条件而已，希望大家根据以上的条件去选择国货，如风筝牌腊纸就是较好的。"},{"type":"paragraph","text":"二·如何写法"},{"type":"paragraph","text":"写字是个艺术，写钢板则更是一个艺术，最好是会写美术字的人会画图画的人。钢板小字的体很多，我知道的很少，如三角体、圆体、仿宋体、前哨体、政工体等；三角体是三角形，圆体是圆形，前哨体是那时前哨报同志创造出来的一种体，政工体是那时浙江政工队创造出来的一种体。圆体、前哨体、政工体都是活体字；仿宋体与三角体就比较刻板些，写起来与初学者都感觉得容易；三角体的特点是像枯树枝搭起来的字，仿宋体与一般同。为什么容易学呢?大家都知道钢板是两面的斜纹组织起来的，我们写仿宋体和三角体时，可以把钢板斜角放，腊纸正放，那末我们就可以横竖都依着钢板纹写起来，否则我们不容易一横一竖写得很直。另外就是要把钢板字写得和铅印一样整齐，就必须在腊纸上打好格子后写；打格子有两种办法，一种是把腊纸放在桌上用铁笔米达尺如同划表格一样打下去，笔要轻些只要有格子可以看到即可，一种是用腊纸在钢板上刻好了格子后，可以腊纸印腊纸，在腊纸上印好格子，印时必须用淡油墨印，深油墨印出来太糊涂写起来不便。"},{"type":"paragraph","text":"关于标题字很粗是怎样写的呢?那是用圆头铁笔在粗钢板上写的，写油印报纸的人都有圆头铁笔和另外一块粗钢板。写起标题字来要多化点时间慢慢的描，最好在钢板上一次描成，再把腊纸揭开钢板，否则描第二次时，腊纸容易破。宋体、方头字，或者什么体只要你熟炼，都可以成功。花边与线条，掘井钢笔全套里各种都有，他是一个一个不同的齿轮，写起来用米达尺好像推小车一样的推过去或拉过来就成了花边，没有的话，只有用铁笔慢慢的画。关于画图画是和钢笔画一样画法，画时笔的轻重也要注意。最后告诉大家一个挖补的方法，我们写错了，大家都是用笔杆或指甲摩摩他，或者用香烟薰薰他，要知道用这种方法的腊纸，印不到一百张，错了的字与改的字都印出来了，结果两个字叠着。油印报纸就是夏天也要一张腊纸印一千张，冬天印二千张，所以就得用挖补方法，首先你把错了的字(大字小字或者一大块都可以)挖去；然后剪一块比这个词大一圈的腊纸，用铁笔杆慢慢的压着转着洞的周围，四周粘好后，用力压一次，再用香烟薰一次就很牢固了。"},{"type":"paragraph","text":"三·如何印法"},{"type":"paragraph","text":"写得好印不好也是枉然，首先讲讲上腊纸的方法。在上腊纸以前，应把油墨先调匀，调匀后在腊纸未上之前，先用上了油墨的滚筒在纱布的正反面上一次油墨，要上匀，然后把腊纸先贴到上了油墨的纱布上，再把两头捏好。贴腊纸时要很平坦，不能有一个地方未粘上，否则容易印起来起皱纹。为什么要先上油墨呢?因为油墨较匀，第一张印出来就是很清楚的，不会浪费纸张。我们一般都是用洋油调油墨，所以印出来有油质，那时我们是用菜油或用麻油调油墨，比较洋油强得多。普通印刷底板不平，可在底板的下面用纸垫高，使底板凸出，印起来就可以使字都清楚了。套色如何办?一种色写一张腊纸，在腊纸四角上各画一个十字，印每一张时，先在底板上贴一张白纸，印到白纸上，以后印每一张时，只要对准四角的十字即可。夏天印东西，最好在晚上或清早，因为在正午天气热，腊纸容易起斑点，并且要少印一半货。每一次印好，必须用洋油把纱布洗干净，以免油墨干了难洗，同时再印起来又便利。纱布很容易坏，布纹也容易松，这时我们可以买油印机的纱布来换，买不到可以买细的绢也可以。"},{"type":"paragraph","text":"油印工作的经验是没有专门理论书的，主要是依靠自己到实际缮写印刷中去研究，可以用几种腊纸、几种铁笔、几种钢板、几种印刷机、几种写法、几种印法都实验实验，一年以后你就会有很多经验，我多年没拿起铁笔，同时这又是几年前的经验，现在想来定有很多同志在工作中已经获得了丰富的经验，希望这些经验丰富的同志予以指正与补充。"}]}