{"id":186535,"date":[{"year":1950,"month":5,"day":17}],"page":"4","source":"","region":"","masthead":"经济版","special_issue":"","column":"","genre":"","count":"1745","ytitle":"","mtitle":"为和平而斗争着的世界青年","ftitle":"","authors":["杜伯罗耶可夫","张朝杰"],"text":[{"type":"paragraph","text":"杜伯罗耶可夫作　张朝杰译"},{"type":"paragraph","text":"最近几年来，我有机会遇见许多国家的年青一代的代表们。在世界青年代表大会的休息室里——或者在一个国际性的节日里——或者在一起喝茶聊天的时候，我跟不同种族和不同政治见解的青年男女谈过话。他们有几个是欧洲著名大学的学生；其余的人只进过一些普通的学校。他们怀着青年的热情，倾诉他们的美梦和前途的计划，交换通讯处和纪念物，有时还辩论起来。"},{"type":"paragraph","text":"他们可能为谁的思想比较进步，谁的计划更好，什么看法才更附合青年的实际愿望，而辩论个不休。他们可能在近来世界事物的反应上是不同的，在对政治的接受程度上是不同的。但他们却有一致的立场，就是为和平而斗争。"},{"type":"paragraph","text":"全世界各地六千万青年男女，在国际青年最大的组织，世界民主青年联盟的队伍里团结起来了。联盟的旗帜上有一句口号:‘青年们团结起来!为持久和平，为民主，为人民的民族独立和美好的将来而前进!’"},{"type":"paragraph","text":"各国的民主青年，都热烈地拥护世界和平大会常委会在斯德哥尔摩会议上所通过的宣言，就是无条件地禁止原子武器，第一个使用原子武器来对付任何其他国家的政府，将被判为战争罪犯。三月二十一日开始的世界青年周里，北京和罗兹，布达佩斯和平壤，地拉那和乌兰巴托尔，和地球上其他各地千万青年，一致高呼:"},{"type":"paragraph","text":"‘在为和平的斗争中，奋勇作战，取得胜利!’"},{"type":"paragraph","text":"德国青年宣布:‘我们永远不受美帝利用。’在柏林的西区——在威亭，纽科尔恩，沙客登堡，青年们举行了许多群众大会。"},{"type":"paragraph","text":"今后每年要庆祝世界青年节。这是去年第二届世界青年代表大会决定的。大会指出了青年一代的前途和斗争方向；它奠下了青年们争取美好将来的道路。"},{"type":"paragraph","text":"在我的脑子里，我清楚地又看到，那挂满五洲各国旗子的匈牙利议院大厦里的白色讲台。代表着千万青年男女的代表，一个又一个地走上这个讲台。他们告诉大家:"},{"type":"paragraph","text":"‘我们要保卫和平，决不为英美独占资本家的利益而自相残杀!’"},{"type":"paragraph","text":"代表们特别恳切地听着美国青年代表的讲话。大家都知道，美国国务院曾经拒绝签发他们到布达佩斯来的护照，联邦调查局的特务曾经监视他们的一切行动。大家都知道，美帝的宣传如何不断地设法蒙蔽青年。"},{"type":"paragraph","text":"而现在，美国青年的代表，台维·莫亚在讲台上出现了。‘他们想过没有’，他说，‘美国青年是不懂得北大西洋公约的；北大西洋公约是一个“黑约”。青年们要更紧密地团结起来，粉碎战争贩子的一切阴谋诡计。美国青年永远不跟保卫和平的前哨者——苏联和人民民主国家的人民作战’。"},{"type":"paragraph","text":"响亮的掌声，祝颂这无畏的呼声。当美国青年牧师约翰斯顿说美国基督教青年也反对杜鲁门的侵略政策的时候，代表们同样给他温暖的鼓掌声。"},{"type":"paragraph","text":"那几天，匈牙利议院大厦里有许多意味深长的插曲。意大利青年带来许多‘和平旗’。这些‘和平旗’是青年共产主义者和社会主义者从各城镇里收集来的。塞尔巴的秘密警察追踪着他们，梵蒂冈的奴才们用‘上帝的愤怒’来威胁他们，但是——"},{"type":"paragraph","text":"意大利青年永远不会忘记加里波底的传统斗争精神!达利欧·樊罗利，一个围着红领巾的青年，像挑战似的喊出了这一句话。"},{"type":"paragraph","text":"英国青年代表里的一个女青年，把鲜花献给一个马来亚青年——这是不列颠青年憎恨对马来亚人民作罪恶战争的有力示威。"},{"type":"paragraph","text":"一个卡浮隆斯的代表说:"},{"type":"paragraph","text":"‘黑暗的非洲已经从它长时期的睡眠中醒觉起来了。我们人民将不再挨受殖民者的皮鞭了。’穿着布衣的中国青年，刚从解放他们人民的战场上来的战士们，在讲台上出现了。他们带来了一些美国制造的炮弹壳，里面插了白色的水仙花。年青的萧华将军说:"},{"type":"paragraph","text":"‘这些炮弹是美帝送到我们国内来的。这些花——为了它们，我们打了好久仗，我们要用犁和拖拉机，不要用炮弹，来耕种我们的土地。我们要播种麦子和稻子，不要播种死亡和毁灭。我们要建筑花园，裁培鲜花……’"},{"type":"paragraph","text":"我现在多么清楚地记得这些话呀。现在，各地千万男女青年，正在把他们的声音，汇成集体的有力的呼声。这是所有爱好和平的人们的呼声，他们的一致要求，就是要制裁那些原子狂的人。"},{"type":"paragraph","text":"今年三月，瑞典青年从松德峡对岸的丹麦，还有从芬兰带来的许多青年的和平呼吁书，献给在斯德哥尔摩开会的世界和平大会常委会。奥国青年，正在扩大和平签名运动；他们把争取和平的标言，贴在维也纳的电车上。遥远的阿根廷，也在召开青年大会；澳洲青年正在反抗想把他们送去跟东南亚人民作战的孟齐斯政府。"},{"type":"paragraph","text":"青年战士们在保卫和平的前线上团结起来了。(未完)"}]}