{"id":186511,"date":[{"year":1950,"month":5,"day":17}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1217","ytitle":"","mtitle":"战斗着的中国(26)","ftitle":"","authors":["K西蒙诺夫","蒋元椿"],"text":[{"type":"paragraph","text":"K西蒙诺夫作　蒋元椿译"},{"type":"paragraph","text":"他讲到寄到陕西特别边区来的‘真理报’，都是隔了四个月到六个月的报纸，可是还是像饭一样的重要。"},{"type":"paragraph","text":"他讲到莫斯科的无线电，讲到在延安窑洞里有时用耳朵靠着收音机才能听到的遥远的礼炮声。"},{"type":"paragraph","text":"他讲到苏联在许多年中有助于革命中国的一切事情。"},{"type":"paragraph","text":"他简捷地讲着这一切，可是又像是很久地重复说着一切他讲过了的东西。"},{"type":"paragraph","text":"他讲着话，像一个很好地知道自己的价值、自己同志们的价值、自己军队的价值、自己人民的价值、和这些人民在革命事业中的伟大贡献的价值的人。而同时他讲着话，像一个也很好地知道苏联的友谊的价值与苏联的榜样的价值的人。"},{"type":"paragraph","text":"他讲到这一切，不像一个招待客人的主人，也不像一个只说该说的话的人。他是带着热情和欢喜讲到这一切的，他之所以讲到这一切，是因为他正是要、而且首先要讲到这一切。"},{"type":"paragraph","text":"在晚会和师宣传队的简短的音乐演奏以后，我们走出到街上来换换空气。黑夜，依然细雨纷纷。"},{"type":"paragraph","text":"‘哪是南方?’我问。‘桂林在哪个方向?’"},{"type":"paragraph","text":"‘那边。’师部的一个指挥员转过身来用手指点着说。"},{"type":"paragraph","text":"接着，沉默了一会，带着痛恨的感情说:"},{"type":"paragraph","text":"“只要白崇禧不逃进越南，逃到法国法西斯那里去就好。”"},{"type":"paragraph","text":"‘如果他们放他们带着武器通过，我们将追他们。’第二个人答应他说。"},{"type":"paragraph","text":"‘你那样想吗?’"},{"type":"paragraph","text":"“我要那样做!”"},{"type":"paragraph","text":"在一三五师我只过了不满两天，比预期的要少两倍。"},{"type":"paragraph","text":"第一天我全天都和战斗英雄陈德雨(译音)谈话，他不久以前还是战士，而现在是副排长，他的历史是很值得特别加以介绍的，我们以后还要谈到他。"},{"type":"paragraph","text":"第二天早上，我们和一三五师师长丁政(译音)同志坐在一起，他正在告诉我他的部队的作战经过和最近在我们现在住着的这个地区里发生过战斗——军用电话的铃声响了:电话里说，要我马上离开该师，否则我就要耽误了(这意思就是要赶不上攻势发动了)。而在这里，被破坏了的道路不但不能走汽车，而且也有些地方甚至骑兵都要落在步兵后面，在这种情况下，所谓耽误就不仅意味着赶不上攻势的发动，而且还意味着会赶不上进攻的部队。因此决定抓紧时间马上就走。"},{"type":"paragraph","text":"当骡马在院子里备好了鞍辔时，师长就向单地结束了自己的谈话，这次谈话一开始他就答应谈得广泛而且详尽的。"},{"type":"paragraph","text":"他自己是江西省一个贫农的儿子，一九三○年参军，那时他是一个读过初小一年级的十八岁的青年。他是在毛泽东同志和朱德同志从井岗山上下来经过他村庄时参加军队的。他当过战士、警卫员、政治指导员、军事学院的学生、队长。在长征中他在军事学院求学，同时又是毛泽东的卫士队中的卫士。军事学院的学生们在途中听着领导长征并且一路都和战士们一起走的中国共产党中央委员们和领导同志们的报告。丁政同志记得很清楚，毛泽东在长征时期曾不止一次地向军事学院的学生们说，革命是一定要胜利的，胜利就是要会克服今天的困难，并且要学会怎样在明天克服困难。"},{"type":"paragraph","text":"一九四五年丁政同志任旅长，该旅后来改为现在他所指挥的这个师。该师虽历经东北的所有战役，从一九四五年锦州城的保卫战开始，直到一九四九年重占锦州将国民党军逐出东北为止。"}]}