{"id":186691,"date":[{"year":1950,"month":5,"day":19}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"本报特稿","genre":"","count":"3710","ytitle":"","mtitle":"论婚姻法","ftitle":"","authors":["潘光旦"],"text":[{"type":"paragraph","text":"潘光旦"},{"type":"paragraph","text":"(续昨)　婚姻法也特别照顾到了下一代，并且周密的程度猶在妇女各条之上。青年与壮年的女子受了相当的教育以后，对于自己的权益多少不难自动争取，但幼小的子女则无此能力，法律不能不与以更周密的保护，可见也是理所当然的了。并且我相信，关于特别保障妇女的条文，在不久的将来，根据了平等的原则，迟早会有一番修正；而关于特别保护子女的条文则长期内不会有很大的修正，因为下一代的健全发展是永久的有其需要的。这种条文前后有到八个:一、十三、十五、十六、二十至二十三。第一条也是原则性的，把子女的合法利益和妇女的相提并论。第十三条一般的与子女的教养的权益有关，但禁止溺婴的一节是特别的。第十五条和第十六条分别叙到对于非婚生子女和前妻或前夫所生的子女，不得有任何歧视与虐待的行为，无疑的也是对下一代特别爱护的一个表示。第二十至第二十三，一起四条，都为父母离异后的子女设想，保护的周到，也是得未曾有，尤其是第二十条和第二十一条的最后一节，前者申说亲子关系决不因两亲的分离而断绝，婚姻关系可以解除，亲子共同生活的场合可以拆散，但父母对子女的教养的责任却无论如何不能推卸；后者说到“离婚时，关于子女生活费和教育费的协议或判决，不妨碍子女向父母任何一方提出超过协议或判决原定数额的请求，”爱护下一代，深恐下一代得不到充分发展的经济的保障，到此真可以说是无微不至了。"},{"type":"paragraph","text":"综合这第一部分的讨论，我们可以肯定的说，婚姻法充分的接受了所有的革新的原则，把握住了这些原则，并且能灵活运用这些原则。例如，男女平等的原则是彻头彻尾的承认与尊重了的，但此种承认与尊重并没有妨碍对于目前形势下的女子的权益，规定下若干特别保障的条文。人与人间的权利义务的分际与相互性也是充分的被接受了的，但这也并不妨碍家庭中老弱幼小的分子得到一些特别的照料。原则的遵守困难，原则的灵活运用尤属不易，而婚姻法郤一再的表示，它已经很恰当的做到了这一点。"},{"type":"paragraph","text":"二、和科学知识，特别是生物学的科学知识，最有关系的，自然是专叙婚姻的第二章。这一章中所表现的科学的基础，大体说来，是适当的。可能的一个批评是稍觉茏统，不够明确，但这一半也未始不因为这方面的科学知识本身就不够明确，本身还在议论纷纭之中，未能衷于一是，这便不是立法的人的责任了。"},{"type":"paragraph","text":"第二章四条中，前三条(三、四、五)都和生物、生理、心理等科学有些关系。第三条申说结婚须取决于本人的完全自愿，不容许对方或第三者的干涉或强迫。这当然是对的。但实行的时候要它不发生流弊，我们必须有一些补充性的社会设施。这种设施在法律条文中自无法规定，也不必规定，但我们不妨把它指出来。第三者的干涉或强迫远反了自由与自愿的原则，固然是在所不许，但第三者的指导还是有它的地位。"},{"type":"paragraph","text":"男女最低的结婚年龄如今分别规定为二十岁与十八岁(第四条，下文另有讨论)。男女身心发育的迟早是不一样的。女子大抵要到十九岁二十岁，才算发育完成，男子的发育完成比女子迟四五年要到二十四五岁，并且这些都照十足的年龄计算。我提到这一部分的科学知识，倒并不是说婚姻法把最低的结婚年龄定得太低了。绝对不是。二十岁的男，十八岁的女，有能力讲性爱，也有能力生子女，当然可以结婚，单单就结婚生子而论，其实再早也未尝不可。但问题是在造成良好婚姻与家庭的其它条件。捣立法的意思，其所以把最低婚年定为二十与十八，比绝大多数的其它国家为高(仅次于德国与瑞典，德瑞两国男子最低婚年为二十一，女子亦为十八)，原在教婚姻的缔结要比较郑重，要有更充分的事先考虑，使婚后的困难可以减少；虽说离婚有了自由以后，困难就可以用离婚的方式来解决，但事先防杜总要比事后解救来得好。这用意是极好的。但事先的郑重考虑并不是一件容易的事，在比较老成的壮年人往往未能做到，何况发育尚未完成的青年男女?而男女之问，男子的问题更多，因为他发育得慢，完成得迟。"},{"type":"paragraph","text":"为此，我以为第三者的指导是必要的，而青年男女的乐于接受指导也是必要的。这第三者又是谁呢?负家庭教育责任的开明的父母，负学校教育责任的师长，便是最自然的指导人。婚姻的指导，从幼小时期的性的教育起，到青年时期的男女社交与配偶的对象的选择止，根本上应该成为全部教育责任的主要部分。更具体的专家组织，有如婚姻咨询的机构，固然也有用处，但总属次要，因为临时咨询究不如长期指导的亲切而有效。"},{"type":"paragraph","text":"我承认，这种补充的办法也并不是容易实行的。强调自愿，强调第三者不得干涉强迫，结果在当事人可能走上盲人瞎马一意孤行的路，而任何第三者连贡献意见的机会都没有，因为意见的贡献可能被解释做干涉。但说明第三者的指导的重要，也有问题。教师的地位比较好些，比较的更适宜于指导；但开明的父母天下又有得几个呢?不开明而自以为开明，不适宜于指导而必欲指导，表面上为子女设想，而实际上为自己设想，为家门设想，结果可能成为干涉，以至于成为强迫。这就得说到指导的性质了。指导不是训斥，指导也不是教诲；父母师长在别的题目上可以用他们固有的资格实行教诲，但在婚姻选择的题目上，却宜乎用朋友的资格实行积极的指引与消极的劝告。论语说到子实问友，孔子的答复是，忠告而善道之，不可则止。指导的责任也就尽于此了。一定要有人尽到这番责任，婚姻法第三条的施行才可望多收几分效果。"},{"type":"paragraph","text":"第四条就是规定结婚最低年龄的了，即，男二十岁，女十八岁。这些究属是实岁，即出生满二十年或十八年，抑或是虚岁，即生命跨到第二十或十八个年头。我们在条文字面上看不出来。虚实之间是有一些利弊关系的。要利多而币少，我希望宁实毋虚，尤其是在女子一方面，因为生育子女的辛苦劬劳以至于危险，身经体验的终究是女子，而同时，下一代的能否发育正常，与此也有关系。我在二十多年前，根据了不少的资料，曾经写出过如下的一个结论:“以十七岁上下为女子最适当之婚年者有二原因，一为母之受孕力大，二为胎儿之存活力强，即流产或哑产之例少；以二十至二十四岁为最适当者有三原因，一为母之盘骨发育完成，二为产母之死亡率低，三为婴儿死亡率亦低。二者相权，我辈不妨定二十或二十前后两三年为最合宜之婚姻年龄。”男子发育较迟，即迟至二十五以后之三二年，亦尚适当。这些都是实年，不是虚岁。如今把女子最低婚年定为十八岁，可以说和上文的结论很相符合，如果十八之数是实的，而不是虚的，则尤为恰当，前述第一次成孕与生产的时候，母子两方从此可以多得一分保障。这是重要的。婚姻法第一条就说到“保护妇女和子女的合法利益”，就妇女说，这是合法利益的最大的一桩；就子女说，这是合法利益的最初的一桩；此种利益的剥夺可能等于生命的剥夺，等于产母、胎儿、婴儿的死亡率的增加。"},{"type":"paragraph","text":"男子的关系比较小，最低婚年定为二十岁，无论虚实，都没有很大的问题。性生活的能力，生男育女的生理上的能力，原是男女在春机发动以后都就有的。因为要照顾到性生活的正常，初不问生男育女与否，男女结婚都不宜过运，是很对的。不过对于择偶，性关系的健全确立，以至第一个子女的胎养哺乳等，第三者的指导是不能少的，说已略见上文。"},{"type":"paragraph","text":"第五条第一款说到血亲和婚姻的关系，即生物科学里所称的“内殖”或社会科学里所称的“近婚”，便是科学知识从达尔文以至今日还在聚讼纷纭的一个大题目。依照达尔文对于“内殖”的见解，以及近十余年来苏联学者如米邱林李森科等的杂交的结论，这第一类的下半节，即“其它五代内的旁系血亲间禁止结婚的问题，从习惯”云云，是可以成问题的。因为旁系血亲还是血亲，而习惯上实行中表婚的嫡表兄妹还是很近的血亲，其血缘的距离事实上和所谓嫡堂兄妹没有分别。不过依照达尔文以后西欧与美国的遗传学派的理论，除了祖先血系上有不健全的品质的一部分例子而外，又可以不成问题。聚讼就发生在成问题与不成问题之间。科学界自身既还在聚讼，我们就只有一条路可走，就是暂“从习惯”。这在下文第三节将有比较详细的讨论，不过在这里，我不妨先行指出，达尔文本人，一面不赞成“内殖”，一面却又实行了“近婚”，而结果甚好。达尔文的夫人是威忌沃德女士，就是他母亲的娅亲侄女；长成的四个儿子中，三个是第一流的科学家，都被举为英国皇家学会的会员，这在英国是学术界无上的一种荣誉；第四个似乎造诣最差，但二十多年前，他以七十岁的高龄，在某一个国际学术会议席上，一日之间，连作七次演讲，其必有过人的"},{"type":"paragraph","text":"力，也自可见。中表婚姻的习惯，在科学理论上可能还有问题，在实际经验上却不一定坏，有的并且很好，所以我认为这次婚姻法的拟定，说明“从习惯”，至少是辐从习惯，是明智的。"},{"type":"paragraph","text":"第五条的二三两类是关于当事人的品性方面的条件的。“有生理缺陷不能发生性行为”的人自是不该结婚。有人说，有的人不能发生性行为，是因为心理缺陷，而与生理无干，这是不科学的话，因为所谓心理缺陷事实上还是生理有问题的表示，不过症结所在，因为生理学识的发展不够，一时还不能明确指出罢了。不过像下面的一类一样，我认为如果添上“未经治愈”或“未经纠正”的字样，便更较妥善，因为有的缺陷，包括一部分所谓心理的缺陷在内，是可以纠正的；纠正后仍可结婚。“性行为”名词亦略嫌笼统，例如，手淫也未始不是性行为的一种，并且是极普通的，我以为不如写出“性交行为”，或“性交”，更为明确。　(明日续完)"}]}