{"id":186650,"date":[{"year":1950,"month":5,"day":18}],"page":"5","source":"","region":"","masthead":"","special_issue":"文化广场","column":"演讲台","genre":"","count":"3567","ytitle":"","mtitle":"物价稳定与统一财经工作的关系(下)","ftitle":"——马寅初先生五月六日在苏州东吴大学的演讲","authors":["旋之记"],"text":[{"type":"paragraph","text":"旋之记"},{"type":"paragraph","text":"讲到棉花，要种五千万亩。但有的地方每亩只产二十六斤，有的八十斤，有的一百斤，最多的一百四十斤。惨得很，田里没有肥料，有了肥料，又给水灾冲掉。"},{"type":"paragraph","text":"油也是如此，在甘肃湖南新疆有油，但拿不出来，也是交通问题。去年苏北皖北大水灾，肥料冲掉，粮食减产。所以要第一开矿、第二炼钢、第三要造大炼钢厂(现在东北已经有，在鞍山钢铁厂，有六百吨的炉子一个，四百吨的二个。)要造钢轨、造铁路。第四造船只、第五兴修水利，没有水灾。第六肥料厂、第七电气化(成都、西安，只有二千KW电力，仅够路灯用。上海有二十万KW。)我们要集中力量搞这几样大事情，假使力量分散，办不出来的。财力、物力、人力都有限，只要集中重要的，不要噜噜囌囌什么都办。详细的办法是这样，要解释一下:具体的办法首先要将物价稳定奖励投资。物价不稳定，只有投机没有投资。那末如何物价稳定呢?有三个办法。"},{"type":"paragraph","text":"第一，财政上要收支达到平衡，不发钞票。现在全国财政收支已经接近平衡，假使有一千万元，集中在中央，中央才可以定计划。譬如其中四百万元做各种费用，六百万元投资。投资要有计划，收入一千万元，投资只能六百万元。投资多少要看收入多少，否则要亏空，要发钞票，物价就涨。既然不能发钞票，所以要精简节约、紧缩开支，现在我们全国的教等人员有九百万，国民党人员就有二百万，我们包下来，不包下来有的要去做土匪，不行!现在要减到八百万，多余下来的并非一脚踢开，要他们做事，要生产，有饭大家吃。在八百万中还要减低生活，一定要用四百万。这是很大的牺牲，但大家都高兴，一个命令下去，大家都拥护、都执行。"},{"type":"paragraph","text":"第二，金融上收支出纳要平衡。譬如浙江的预算只能用一千万元，不能超过。反动政府时代，告诉他的财政应，你有二百万。他们到中央银行去领出来，存到私人银行里去，说我要利息二分，私人银行再放款给投机商，说我要利息四分。投机商是捣乱投机赚钱，他们不会放给正当的工商业家，这种利息吃不消。现在不如此，省政府二百万，财政厅二百万，不能领去，只能转账!各机关不能藏留五天以上的现金，不准存到私人银行，存了要犯法!因此不能做投机，小银行都倒闭了。本来他们昏天黑地，三四个姨太太，常常还要换呢!(大笑)一定要五天计算一次帐，像我们浙大，有的同学出去参观，实验助学金没有来领，超过五天存到人民银行，再去拿，手续很麻烦。过去反动政府时，浙江的钱不肯给其他省。于是发钞票，物价涨了。现在中央政府通令‘你有多的钱，存到人民银行去!’于是就用这个方法平衡各地的收支。这要保证做得到，就要有强有力的政府来执行，只有现在毛泽东主席领导的人民政府才能办得到。所以在很大的牺牲下，物价稳定下来了。"},{"type":"paragraph","text":"第三，贸易上四川的米拿不出，我们要想办法。政府把九十亿斤的小米给贸易部做生意。现在我们有十二个贸易公司，统属于贸易部，叫他做生意，从四川运了米过长江到上海。大城市的物价不能波动，因为米价有带头作用，米不贵其他东西也贵不起来。因此，财政收支的平衡、现金出纳的平衡、物资调动的平衡这三种方法，达到了物价的平稳。"},{"type":"paragraph","text":"第三点再讲结果。物价稳定，到处稳定，那处不稳，地方当局要负责任，为什么不稳定，要说出理由来!我们是有法无情!蒋介石是无法无情(自己无法、对人无情)!他瞎来来(大笑)!好比父亲打马将，叫儿子不许打马将，办得到吗?这是行为教育。记得孔祥熙到中央政治学校去演讲，他口口声声说‘你们不能贪污’，有一个学生立起来说:‘我们不贪污，让你一个人贪污!’(大笑)那个学生就被开除了。他很对，‘让你一个人贪污’(笑)。物价稳定，大家对人民币有信仰。假使物价不稳定，大家不敢藏人民币，因此人民币不能下乡，过去就是集中在一点一线上。老百姓要人民币了，我们就可以去买棉花，买了棉花，运到工厂，制成布，再运到乡下，卖给老百姓，收回人民币。这样打一个圈子，钞票回笼。这就是城乡互助、物资交流。这样就达到了农产品成工业品的目的；打好了农业国变为工业国的基础。当然我们最后的目的是农业国变为工业国。台湾要打的，但不能发钞票；不发钞票，但要打台湾，要登陆就要办到；现在我们海陆空军都有了!一定要解放台湾!"},{"type":"paragraph","text":"我们是先后同学，你们还要活几十年(笑)，就必需要预先准备，读的东西要配合得上新社会。假使不能适合新社会的需要，就要落后。新社会就在眼前，因此不但是学生，教授要带头!教授不带头，害学生!自己不先改造，造就了人材不能用，害了他们!"},{"type":"paragraph","text":"现在旧的一套法律出去不能用。从前做律师，可以发大财。从前的法院是‘有条(有金条)有理(笑)无法无天(笑)!’最好有风流案、遗产案，但以后要实行公律师制度。公律师拿国家的薪金，否则穷人官司终打不过富人。私律师是可以有的，但要限制。所以我不客气地说一声，‘要改造环境，要走群众路线，要人人为我；我为人人!’所以得考虑考虑!为自己为同学，要来一个大大的改变。"},{"type":"paragraph","text":"研究法律，要从革命的人生观出发。现在的婚姻法，一反过去不合理的制度。你们想:四亿多老百姓，过去一半人受罪、被压迫。这种封建制度不打倒，中国的富强如何实现诸位同学，你们年纪轻，再要活五十年，兄弟想再活三十年(笑)。世界要大变动，中国将来有人说可能进步比苏联还快。因为第一他们那时赤手空拳成家；而我们却可以吸收他们的经验。第二我们有四亿七千万多人，讲出去吓坏人。所以我们要普及教育，尤其是工农教育。希望诸位同学要改变，父亲的财产靠不往。财产身外之物，你能带到棺材里去吗(笑)?年轻人自己出来自己打天下，我们要中国富强，一起来干!不能让少数人富，要大家富。假使诸位同学认为我讲的对，很好!认为错，我以后还要来!对吗?(大家喊‘对’!)对的举手!(大家举起手来。)"},{"type":"paragraph","text":"现在谈第二个问题。上海目前的不景气与统一财经工作的关系。"},{"type":"paragraph","text":"先看不景气的原因。"},{"type":"paragraph","text":"第一封锁轰炸。蒋介石、美帝国主义封锁我们轰炸我们，记在心里!兄弟也是美国留学生，也记在心里!上海轰炸后，电力炸毁了大部份，工厂停工。像纱厂一停工，每月五万包棉纱一百几十万匹布出不出来；工人失业。这种失业和统一财经工作没有关系。"},{"type":"paragraph","text":"第二封建统治。国民党在南京，人口多了四五十万。这些都是不生产的，都是为官僚做生意，跳舞厅、火腿店、大旅馆、化装品店等等。现在蒋介石垮了，官僚没有了，没有生意。这种失常和我们的统一财经工作没有关系。"},{"type":"paragraph","text":"第三帝国主义的统治。试以保险事业做例子:我们的保险业过去小得可怜，火险只占总的1/30，水险1/60，其他的都在外国人手里。我们只替外国人教经纪人，把生意介绍给外国人。像南京路的大房子烧掉了吃不起风险，中国人只分保一点点，还多数是买办性的。现在要生产的保险。这种失业和统一财经工作没有关系。"},{"type":"paragraph","text":"第四官僚资本统治。宋孔的企业现在没收归国有，要关门；过去靠他们吃饭的失业了。这与我们的统一财经工作没有关系。"},{"type":"paragraph","text":"第五，盲目生产。火柴业在北方大家竞争，好比戏院生意一好大家抢开。火柴在正月里销路好，大家竞争。弄得平均每个乡下老百姓每天要分配到八根火柴。他们用得掉八根火柴吗?现在还用火石火刀打。这种盲目生产而关门失业和我们的统一财经工作没有关系。"},{"type":"paragraph","text":"第六，不健全的金融制度。过去反动派时，中央银行借钱给有关系的投机商。譬如借五百万，三个月到期还，老早不值钱了。现在不行，我们要照折实单位算。过去他们发财国家完，现在不行，要折实!现在他们叫痛苦。这种失业与我们统一财经工作没有关系。"},{"type":"paragraph","text":"第七，资金逃避。有许多工商业家把流动资金逃避到香港去了。留下来的厂房和机器，要政府来收买。政府不会上他们的当!吃光用光!这种失业与我们的统一财经工作没有关系。"},{"type":"paragraph","text":"第八，不合于现时代的工商时代转变了，跟不上去，像那些专门卖奢侈品的商店像绸缎、金银器具、化妆品，现在没有人来买，根本上要关门，跳舞厅也要关门。我们要群众化合理化。这种失业与我们的统一财经工作没有关系。"},{"type":"paragraph","text":"第九，投机的工商业。过去可以囤积棉纱、米，现在不行。上海米就有五亿市斤，京沪沿线有十亿市斤。假使有投机家要操纵，今天发大财，明天要自杀。请他跳黄浦江去!有性命之忧啊(笑)!不是好玩的。这种失业和我们的统一财经工作没有关系。"},{"type":"paragraph","text":"第十，币值稳定这点有关系。从前钞票不值钱，大家抢买物资。生意就好起来了。多做一笔交易就多赚钱。我年轻时听伍延芳先生说，只要中国穿长衫的每人长衫长一寸，布商大家可发财(笑)。现在大家不肯乱买物资，所以生意不好了。但是我们是否为要使生意好而发钞票呢?还是不发钞票而暂时谈生意不好做一回呢?我问你们，第一个好?还是第二个好?(大家喊“第一个好。”)"},{"type":"paragraph","text":"最后，话要说回来。我们政府也有许多错误，有错误就应该批评。自我批评也要人家批评。错了要改。我们有的地方也许有偏差，但我们没有经验，只能暗中摸索。希望诸位以后要慷慨善意地向我们批评。(大鼓掌)"}]}