{"id":186651,"date":[{"year":1950,"month":5,"day":18}],"page":"5","source":"","region":"","masthead":"","special_issue":"文化广场","column":"大课堂","genre":"","count":"1734","ytitle":"","mtitle":"红五月献礼","ftitle":"——读“论共产主义教育”","authors":["艾牧"],"text":[{"type":"paragraph","text":"艾牧"},{"type":"paragraph","text":"在红色的快乐热烈的五月，伟大的祖国向我们青年一代发出了号召:‘青年要精通业务，掌握科学技术’。我们生活在幸福的毛泽东时代的中国青年应该把我们酷爱祖国的热情灌注入我们的工作学习中，努力锻炼自己的思想意识，精通科学技术，为自己美好的将来而奋斗。这里，我把加里宁的‘论共产主义教育’这本书作为我们青年的红五月的献礼。这位已逝的伟大的共产主义教育家在他的全书三十篇的讲演和论文中，教导了我们如何培养自己成为一个为人类进步事业而斗争的自觉的战士。"},{"type":"paragraph","text":"在北京，这本书已成为了学校年轻的共产党员、青年团员和广大青年学生最爱好的和经常必读书之一。我们看看这本书为什么有这样大的力量抓紧着青年人的心灵并使他们在愉快中接受着‘共产主义教育’的薰陶，改变着自己的思想和气质呢?"},{"type":"paragraph","text":"‘要成为全面发展的人’这篇对苏联共产主义青年团积极份子的讲演，完全适合于教育我们中国广大的青年，我在读这篇文章的时候，我的面前就好像站立着伟大的慈祥和蔼的加里宁同志，他在向我说:“你们是生活在非常优美和极有兴趣的时代。全部人类社会史上，没有那代青年曾经历过这样好的时光。老实说，在不发生伟大历史转变的时光，一个人本来可以活到七十岁，寸步也不前进:生活上毫无大的变动——生在那里，就死在那里。”可是现在我们的面前却有着美好的环境让我们自由发挥我们的智慧。加里宁指给我们一条正确的道路:‘如果你想成为真正的共产主义，那你一生也会是很年轻的。’‘你若真正积极地工作，积极参加一切建设:那你有时甚至不会注意到老婆穿的什么衣服，并会忘记生活上的琐事，忘记个人的不幸。’要成为一个新时代完备的青年，加里宁同志告诉我们不但要用马恩列斯的学说武装自己的头脑，还要‘通晓文化与技术’，才能‘在为社会主义斗争中建立新的丰功伟绩。’但是健康在我们更不应该忽视，‘如果这班大学生不来正确地规定自己学习、社会工作和休息的制度，那他们在大学毕业之后，其中有些人的身体将是不健康的。有的人会发现肝脏病，有的人忽然害起肾脏病来，有的人会发生肠胃病。’试想这样的人如何能担负起我们国家艰巨的建设工作?在另一方面他又告诉我们能够在群的生活中‘发展青年们的同志感情和阶级感情’会使我们的战斗队特别具有战斗力，德智体群兼备这是加里宁对我们的教训。新中国的青年不应该是不学无术的政治空谈家，不是无思想无灵魂的雇佣工作者，也不是身体赢弱的技术人员。应该是有着远大理想的、精通科学的、健康活泼的自觉的为祖国的建设而献身的斗士!"},{"type":"paragraph","text":"这本书受着广大青年的喜爱，是由于加里宁同志用了他富有风趣和隽永幽默的口吻，婉转和富于形象的字句在向青年们传播真理。板起面孔的说教会使人讨厌，干瘪无味的语言会使人觉得乏味。我们看伟大的加里宁如何轻松地处理他的严肃的题目——"},{"type":"paragraph","text":"‘在莫斯科市列宁区中学八九十年级学生大会上的讲演’中，他告诉孩子们要通晓本国语言:‘你们想想吧，一个青年很想写封信给自己的情人。假如说，这是在五十年前的事吧，他写道:“亲爱的，我爱你爱得没有止境(笑声)。我的心情是这样的热烈，我简直无法形容，我不知道用什么话才能表达出来。”(笑声)。假使这情人是个普通的幼稚姑娘，当然她就会说:“妙极了。”(笑声)。但假如她不是一个幼稚姑娘，不是一个普通姑娘，而是一个很有学识的姑娘，那她又会怎样说呢?我相信，这姑娘一定会说:“可怜的孩子啊，你的脑袋怎么这样笨啊!”(笑声、鼓掌)。我想读到这里，每个人也都会莞尔一笑，在这一笑中，深刻的教训就会浸透一个心的深处的。真的‘在日常生活中，为了正义和恰当表达自己的思想、感觉和最深微的心情。’谁就应该用文理通顺的语句来表达自己的意思。假使不重视健康‘试问，一个肚子里长溃疮的人，怎能享受幸福呢!’"},{"type":"paragraph","text":"这本书中所谈到的问题是多方面的:加里宁为我们阐明‘共产主义教育’的基本原则；谈到了有关思想锻炼、生活修养、学习方法、工作态度以及有关学校教育内的种种问题，这些问题在我们今天是非常现实的，今天面临着我们的问题是如何具备一个远大的理想，如何不断的培养起优秀的革命品质，端正我们教学马列主义的正确方法；建立正确的为祖国建设的严肃的工作态度。这些我们将从加里宁伟大的智慧中得到深刻的教训来照亮自己的心灵。"}]}