{"id":186682,"date":[{"year":1950,"month":5,"day":19}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1532","ytitle":"工商业税民主评议会常委会","mtitle":"通通复议委会组织规程","ftitle":"今天下午举行民主评议传达大会","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　本月十七日下午四时，民主评议委员会举行第一次常务委员会，首由主委刘鸿生致辞，继由办公室主任朱人秀报告目前正在进行典型调查作为民主评议时一部份的参考材料，接着由胡子婴秘书长报告组织各同业公会之步骤，继将复议委员会办事规则草案提请大会讨论，经各委员缜密研究，修正后一致通过。"},{"type":"paragraph","text":"【又讯】常委会并推聘复议委员会固定委员三人为刘鸿生，王纪华，徐永祚。"},{"type":"paragraph","text":"民主评议委员会复议委员会办事规则"},{"type":"paragraph","text":"第一条　本规则依据上海市工商业税民主评议委员会(以下简称民主评议委员会)组织规则第六条及第十条之规定订定之。"},{"type":"paragraph","text":"第二条　复议委员会(以下简称本委员会)办理各业评议委员会转送该业中纳税单位之请求复议事宜。"},{"type":"paragraph","text":"第三条　本委员会设置委员七人，内固定委员三人，由民主评议委员会常务委员会推聘之，并指定其中一人为召集人，临时委员四人，于复议事件发生时，由民主评议委员会常务委员会就有关机关及熟悉各该业情况之人士中聘任之。如因时间关系，常务委员会不及聘任时，授权正副主任委员聘任之，仍报告常务委员会。"},{"type":"paragraph","text":"上项委员中如有与请求复议单位有利害关系时，应自行申请回避，由常务委员会或正副主任委员另行推聘。"},{"type":"paragraph","text":"第四条　凡各业中纳税单位对各该业评议委员会所评定之税额，认为有失公允，经请求重行评定而未能获得适当解决时，可于重评决定后五日内申请各该业评议委员会转请本委员会复议。"},{"type":"paragraph","text":"第五条　各纳税单位申请复议时，应先请求税局照各该业评议委员会重行评定之税额，填发缴款书，凭以纳库后另填具复议申请书一式二份备载。(一)申请工厂或商号(以下简称厂商)名称，负责人姓名，开设地址(电话号码)，何年何月加入同业公会及同业公会之名称。(二)申请厂商在上海解放后各期所织营业税数额及一九四九年九月至十二月所得税数类。(三)申请厂商本期每月营业数额及去年同月营业数额。(四)申请厂商在该业评议委员会初评时所评定之税额。(五)申请厂商在该业评议委员会重评时所评定之税额。(六)照重评税款纳库之日期及收据号码。(七)申议复议之详细理由及其可能举出之证明或同业厂商之事例有附件者附送附件。"},{"type":"paragraph","text":"第六条　上项申请书除应由申请厂商盖章及负责人签名盖章外，并应取得同业三家(如该业评议委员会系分小组评议者在原则上应为其同小组之同业分区评议者应为其同区之同业)及本厂商职工代表三人(有工会组织者应为其工会组织之代表)之盖章证明。"},{"type":"paragraph","text":"第七条　各业评议委员会接到该业中纳税单位请求复议申请书后，除将副本留存外，应于三日内将正本加盖该业评议委员会图章，连同书面答辩转送本委员会。"},{"type":"paragraph","text":"第八条　本委员会接到复议申请书后，应(一)进行调查，(二)委托税局查账，(三)提请常务委员会或正副主任委员聘任临时复议委员，(四)定期召开本委员会。"},{"type":"paragraph","text":"第九条　本委员会开会时以召集人为主席，其决定以三分二委员之出席，并以出席委员三分二以上之同意行之。(例如五人出席，应有四人同意，七人出席，应有五人同意，主席与其他委员相同有一个同意权)。"},{"type":"paragraph","text":"第十条　本委员会开会时得邀请申请厂商及该业评议委员会代表列席参加有发言权。"},{"type":"paragraph","text":"第十一条　本委员会对每一复议案件之决定，应以书面分别通知申请厂商及该业评议员会，并报请民主评议委员会常务委员会备案。"},{"type":"paragraph","text":"第十二条　本委员会所决定之税额，如与已缴税款有出入时，民主评议委员会应即通知税局办理补税或退税手续。"},{"type":"paragraph","text":"第十三条　本规则经民主评议委员会常务委员会通过施行修正时同。"},{"type":"paragraph","text":"【又讯】上海市工商业税民主评议委员会，为使工商界人士对于民主评议工作有更深了解，定今日(十九日)下午二时在陕西南路市体育馆召开“上海市工商业税民主评议传达大会”，由上海市税务局顾准局长出席报告，该会已函请各业同业公会，将入场券分发各公会负责人主要工作人员届时出席。"}]}