{"id":186727,"date":[{"year":1950,"month":5,"day":19}],"page":"4","source":"“新时代”","region":"","masthead":"经济版","special_issue":"","column":"","genre":"","count":"1416","ytitle":"","mtitle":"为和平而斗争着的世界青年","ftitle":"","authors":["杜伯罗耶可夫","张朝杰"],"text":[{"type":"paragraph","text":"杜伯罗耶可夫作　张朝杰译"},{"type":"paragraph","text":"二"},{"type":"paragraph","text":"(续十七日)在斗争中，牺牲是难免的。"},{"type":"paragraph","text":"我记得二年半以前，在布拉格宏伟的体育馆里，到处挤满了青年——戴红帽子的阿尔及尼亚青年，穿长袍的印度青年，衣着很漂亮的蒙古青年。他们举行了一个支援印尼青年的团结大会。"},{"type":"paragraph","text":"印尼青年男女们，穿着华丽的缎袍，站在大会台上。有一个橄榄色皮肤，乌亮眼睛的青年，在为印尼青年争取自由而热情地发言。"},{"type":"paragraph","text":"他的名字叫苏列布诺，是一个进步的印尼青年领袖。他对祖国和人民充满了热爱。他说:"},{"type":"paragraph","text":"“美国的干涉将加重我们人民的牺牲。”"},{"type":"paragraph","text":"苏列布诺自己就是最早牺牲的一个。他回国后就失踪了。好久没有人知道他的下落。一直到去年在布达个斯举行联欢节的时候，才知道他的命运。反动派逮捕他以后，没有经过审问，就秘密地把他谋杀了。"},{"type":"paragraph","text":"在布拉格，我认识了一个加尔各答的教员索尼加·潘格拉雪。她挂在胸前的小金盒里，放着一张斯大林的照片。她问我们苏联小孩子的生活情形，感谢我们送给她几本关于苏联教育制度的书。"},{"type":"paragraph","text":"而在最近布达佩斯的一次集会里，她的同胞收集了许多人的签名，抗议印度爱国青年所受的迫害。到过布拉格的印度青年回国后就被关到监牢里去。索尼加到过布拉格，她现在是下落不明了。"},{"type":"paragraph","text":"我们知道印度青年是不会被恐怖统治吓退的。进步青年找到了勇气和力量来公开地为自由和民主而斗争。他们要保卫为和平和美好的将来而斗争的权利。印度‘十字路口’报报道，最近东布加学生呼吁青年，一致跟全印和平大会团结在一起，保卫和平。为了抗议警察的非法迫害，他们在阿姆列脱沙路上列队前进，表现他们争取和平的愿望。警察又冲击了这次游行，结果有十三个青年受伤，四十七人被逮。"},{"type":"paragraph","text":"三"},{"type":"paragraph","text":"上月初，世界民主青年联盟秘书赫勃特·威廉士，被法国当局命令出境。"},{"type":"paragraph","text":"法国青年掀起了暴风般的抗议运动。"},{"type":"paragraph","text":"我又想起在布达佩斯庆祝世界青年节的时候，在格育盖·独斯沙街上有一座三层楼的房子，挂满了世界各国的旗子。房子里有一个长方形的房间，中间有一只堆满了宣传品、小册子、笔记本、照相簿、纪念册的长桌子。这就是青年代表的领袖们在节日里经常集会的地方。"},{"type":"paragraph","text":"我现在想到的那一天，有一个头发漂亮的，服装朴素的，充满了毅力的青年，坐在一只椅子上。那就是赫勃特·威廉士。“青年们只有通过斗争，才能够实现他们的愿望”，他说，“而在斗争中，最主要的就是团结。”"},{"type":"paragraph","text":"团结全世界进步青年，就是这位澳洲青年奋斗的目的。他曾经不辞辛劳地，到拉丁美洲和东南亚去访问。他收集各地反对迫害西班牙耶反法西斯者和希腊爱国者的签名抗议。他努力使这些抗议公布出来，还把它们送到联合国秘书处去。当马茲的警察想要镇压和平运动的时候，当梵蒂冈派出来的家伙要攻击法国青年的时候，他给法国青年莫张大的鼓励。"},{"type":"paragraph","text":"朝现在赫勃特。威廉士已移居到布拉格了。法国政府要他出境。但它不能要千万个跟威廉士有共同思想的法国青年都出境。无论法国政府或任何其他反动政府，都不可能箝制地球上成亿的男女进步青年的思想和言论。"},{"type":"paragraph","text":"在一个展览会里，有一次，我听到一个法国青年，一面看着苏联画家萨宾所画的‘黎明照映着我们的祖国’，一面说:"},{"type":"paragraph","text":"“多可爱呀!和平的曦光，照映在你们的大地上!生活在这个没有火药气味的天底下，该多么幸福呀!”一个站在我们近旁的青年补充着说:"},{"type":"paragraph","text":"“我们一定要努力斗争，使这里灿烂的曦光，可以照映到全世界每一个地方。”世界青年周是过去了——但是各地的民主青年，已有更新的力量，为和平和将来，继续不断地进行英勇的斗争。(完)"},{"type":"paragraph","text":"(译自第十四期‘新时代’)"}]}