{"id":186735,"date":[{"year":1950,"month":5,"day":19}],"page":"5","source":"","region":"","masthead":"","special_issue":"文学界","column":"","genre":"","count":"2263","ytitle":"","mtitle":"工人老吴","ftitle":"","authors":["荣小"],"text":[{"type":"paragraph","text":"荣小"},{"type":"paragraph","text":"好多年来，为了保守军事秘密，从没有人给他做什么宣传。他是一个很普通的人，但也实在是一个伟大的人。"},{"type":"paragraph","text":"在人民解放的战争中，由于前方胜利的缴获新式武器和战争规模的逐渐扩大，军工部一个最严重的任务是制造炮弹。一九四七年他到了东北，做一个炮弹厂的厂长。工作比以前更紧张繁重了。"},{"type":"paragraph","text":"不幸，他在又一次炮弹试验中受了重伤。"},{"type":"paragraph","text":"在他治伤的六个月中，我都跟他在一起。他的行动给了我最好的教育。我去看他，正是他受伤的第三天，他的脸上、身上，炸得像出天花一样，左手和腹下都有伤口，最厉害的是右脚从膝盖到脚踝骨，几乎劈去了一半!"},{"type":"paragraph","text":"我一进门看见他脸孔瘦削，没有一点血色，医生正在查看他腿上的伤口，对他的伤口里塞进像小脸盆那么大一蒸盒的细纱布。我不忍看，眼泪在眶子里打转，老吴却直看着我，轻轻的招呼我说:"},{"type":"paragraph","text":"“你来了，没有什么，我还清楚。”几天中，他几次晕过去。但只要他一睁开眼，就赶忙用眼睛对我们打招呼。对着我们哭丧着的脸，抱歉似的轻轻的说一句:"},{"type":"paragraph","text":"“我还好，没有事。”"},{"type":"paragraph","text":"每次换药，我总替他感觉‘如临大敌’。可是他呢，只绉了绉眉头。在最痛的时候，才轻轻的叫几声:‘啊哟!’"},{"type":"paragraph","text":"昏迷状态过去以后，他就开始要看书报了。我们总不肯给他看报纸，怕他看到胜利消息太兴奋，同时他又会想起要回工厂的，所以借些小说给他看。几个月中他几乎看完了所有的苏联名著。这时候他又重新读了他最喜欢的小说‘钢铁是怎样炼成的?’他背熟了保尔说的话，在他受伤的时候，他更容易想起学习保尔的榜样。"},{"type":"paragraph","text":"碎片在靠骨头的地方作怪，一天总有几阵难熬的痛苦。他却咬着牙齿让他去。有时碎片随着新肉长出来，医生给他检出，他就拿在手里玩玩，又哼哼歌，似乎伤口不长在他身上。其实那时大家都有一个最大的愁闷，就是他脚骨到底会不会断的顾虑。在痛苦的移动中，照过几次X光，一回儿说断了，一回儿又说没断。真是给了我们多少喜欢，又给了我们多少忧愁呵!说没断，他就要叫他的老婆立刻打电话通知我，说断了，也要通知我去和他谈话。要是我们谈起断了的消息，他总特别沉静的对我说:"},{"type":"paragraph","text":"“我不是怕残废，要是我拿不起铁鎚和锉刀，我还算什么呢?”不过谈了一回，他又会跟我若无其事的谈起看过的小说，跟他以后的一切计划。他从医生那里知道锯脚可以使他在一两个月内就离开病房，为了能很快的参加工作，他也曾几次下决心锯掉这拖延他坐在病床上的坏腿。但终叫我们劝阻住了。"},{"type":"paragraph","text":"检验眼睛的结果，发现他两个眼睛里还留着可以使他瞎眼的碎片，这实在也是一件值得担心的事。有一次我听见他和他的老婆陆平认真的在吵嘴。原来他说要是眼睛瞎了，就卖唱，唱革命的故事。陆平说:“不要现世，公家养不活你?!”老吴可认真的批评她起来。他说保尔眼瞎还能写小说，他瞎了眼唱唱小调有什么关系。"},{"type":"paragraph","text":"“什么情况，做什么工作，唱唱也是工作，做工作也怕难为情的么?!”他一本正经的说。"},{"type":"paragraph","text":"他的歌唱得不错，小调也唱得够味儿。后来他更认真的要我买胡琴，我相信他真有这个打算。"},{"type":"paragraph","text":"他受伤的时候都愿意为他服务，各个机关的首长都买了东西来看过他。最多的是工友们，他们围成一圈，默默的坐在他的旁边，从衣兜里从口袋里，掏出用“津贴费”买的东西送他。老吴就将首长送的东西，请他们的客。"},{"type":"paragraph","text":"两个月以后，可以坐起来了，他高兴极了。在床上躺着的时候他也没有叫时间闲着，他想过要学保尔的样子，把他的经验写出来，现在他可以写东西了。他怪不方便的伏在茶几上写，或是在被窝上摊上板写，终于写完一本关于军用“引擎”知识的小书，后来油印出来，分发到军工厂里。写完了这个，他又请了日文教员，学了几个星期日文，就可以看日文机械书了。说实话，在他的一生之中，难得有这样学习的机会。"},{"type":"paragraph","text":"日子拖长下去，他就显得不耐烦起来。七八年中，只有这一次，我看见他哭了。后来他写了四封信给我解释他当时的难过:"},{"type":"paragraph","text":"菡子"},{"type":"paragraph","text":"信悉，谢谢你，书可交朱同志带来。"},{"type":"paragraph","text":"今天我实在很不好受，四个多月的磨难我真受够了，可是这样的日子还要继续不断下去；到哪天?真鬼晓得。"},{"type":"paragraph","text":"这几天去眼科诊治眼疾，后经X光证明，每眼内均有一块足致瞎眼的破片。给生命的打击是一次比一次凶，皖南、机器击伤左脚踩骨，淮南，炸坏了左手及左脚，而××又折断了我的右脚骨，机器和破片吃去了肉，遗留了的伤痕，已布满了遍体。"},{"type":"paragraph","text":"这些，我也管不了，只要能立即擎起铁鎚和鎈刀，我是多么需要工作!"},{"type":"paragraph","text":"保尔说:“人生最宝贵的东西是生命，因生命给我们只一次而已，一个人的生命是应该这样度过的，当他回首往事时，他不因卢度年华而悔恨；也不因过去碌碌无为而羞耻，这样，他在临死的时候，就能够说:我整个的生命和精力都已献给世界上最壮丽的事业，为人类的自由解放而斗争。”可是保尔并没有宝贵他的生命，这是因为还有比生命更宝贵的东西。"},{"type":"paragraph","text":"在这几个月来，同志们都要我安心静养，可是我怎么也安不了心；这只有在痛得厉害时也许忘记了一切，倒有瞬时的安心。"},{"type":"paragraph","text":"但不安心又没法，任你怎样，结果还是脚不能动。"},{"type":"paragraph","text":"听陆平说你开刀后有些痛，现好些了么?"},{"type":"paragraph","text":"运铎"},{"type":"paragraph","text":"六个月以后，当我看见他用拐杖柱着走路的背影时，我宽了心。最后证明他的脚骨没有断。不久，他就回到自己的工厂里去了。"},{"type":"paragraph","text":"两年来他说这工厂的生产满足了他的想像。最使他满意的，正如他所理想的，公家替他造了一所实验室。他在这实验室里发明两种使我们攻取大城市最有利的武器。"},{"type":"paragraph","text":"现在呢，我要完全激动的告诉您们:——他已在不久前到苏联学习去了，我们的祖国已给了他最高的荣誉。(续完)"},{"type":"paragraph","text":"作者附注:我一直相信老吴自己会把他的故事写出来的，他曾几次允承我的这种希望，所以我一直不想把他的故事问得很详细。今就记忆所及，写出一个轮廓，献给正在艰苦的生产建设中的工友们，并作为我对老吴的怀念。　二月七日"}]}