{"id":186999,"date":[{"year":1950,"month":5,"day":22}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1914","ytitle":"庆祝胜利解放舟山","mtitle":"全市昨分区大游行","ftitle":"歌声锣鼓声和欢笑声合成一片　沿途市民纷纷报以热烈的掌声","authors":["李澄生"],"text":[{"type":"paragraph","text":"【本报讯】　舟山解放，这是上海解放后五百万市民的又一次大喜讯。继前天的热烈庆祝，昨天各区的人民，进一步展开了各项深入的活动和全市性大规模游行。从凌晨直到傍晚，街上锣鼓喧天，不时出现着各色各样的游行队伍，马路旁边到处都聚拢着人群。每逢游行队伍走过，特别是小弟弟、小妹妹们喜得拍手大叫，老人们看见队伍中系红领巾的少年儿童队员，也笑得合不拢嘴。饱受了蒋匪帮飞机滥炸的上海人民，从他们的欢欣中，可以看出他们对蒋匪帮所积怨下来的仇恨，和舟山解放给予他们的胜利信心。"},{"type":"paragraph","text":"沪东区各界人民为庆祝舟山解放，昨日上午九时在劳动公园，举行沪东区各界人民代表庆祝舟山解放大会，出席解放军同志，该区人民警察，中纺第九、第十、十二、十七各厂，光中印染厂，及该区缉椝、麦伦、斯高学校，居民，公教人员等四千多人。会上沪东区委书记王中一致开会词，他说:‘舟山解放，封锁解除，我们更容易克服困难。’工人代表中纺九厂邱春山说:‘劳资协商，共同克服困难，工厂里推行民主管理化。’部队代表张本月指出今后任务:"},{"type":"paragraph","text":"‘解放台湾，肃清匪特，使工人兄弟安心生产，同时加强生产垦荒，减轻国家财政困难。’青年代表颜次青说:‘加强组织、努力学习。’家庭妇联代表陶静珠号召团结组织起更多的妇女姐妹，努力从事生产工作。工商界代表张一振对舟山解放克服工商业目前困难极有信心，他说:‘封锁打开，今后工商业成品不愁没有销路。’会程中间，群众随时高呼口号，情绪极为热烈。会后东区文工团等表演解放舟山秧歌剧，邮工乐队奏军乐。大会结束后，各单位队伍分许昌路与通北路出会场，沿途游行后才回去。"},{"type":"paragraph","text":"沪中区各界上午九时在天蟾舞台隆重举行解放舟山庆祝大会，到各界代表三千余人，主席姜杰(老闸区接管会专员)致开会词后，中共沪中区委书记梅洛、总工会中区办事处代表范立燧、工商联代表陈已生、青年团中区团工委书记程韵启、家庭妇联代表吴翠蝉等相继讲话，分别说明解放舟山对各方面之重大意义。并一致号召大家一齐努力支援前线，早日解放台湾。最后由中区学联代表程元生领导群众高呼庆祝口号。会后并由华东文工团等团体表演庆祝节目。"},{"type":"paragraph","text":"店员工会所属各业工会在不妨碍生产原则下亦分别召开庆祝会，并出动文工团、腰鼓、秧歌队作分散的庆祝游行。百货、衣着、五金、金融、新药、进出口贸易及其各业工会均出动。"},{"type":"paragraph","text":"北四川路区人民纠察大队为庆祝舟山解放暨总结五一大检阅，昨日上午九时假华东团校举行联欢大会。首由大队长费相嵩总结过去的优缺点，并明确指出今后的工作方针。接着是优秀团员授奖献花典礼。最后并由北四川路公安分局演出解放名剧‘取台湾’。又该队因鉴于舟山解放后可能有散兵特务逃来沪地，每晚特动员纠察人员六人配合公安局巡逻。　(李澄生)"},{"type":"paragraph","text":"沪西区自舟山解放消息传出后，各工厂、各工会、各学校各团体即分别举行大小型的庆祝会，并出动文工团、腰鼓队、莲湘队、秧歌队游行庆祝，整个沪西两三日来沉浸于庆祝的狂欢之中，昨日并有染织业二千工人和江宁区文化站各校师生、少儿队二千三百多人分别在西区举行庆祝大游行，游行队伍经过之处、歌声、锣声、欢笑声打成一片。"},{"type":"paragraph","text":"沪南区工厂、妇联、商店职工、教育工作者工会各中小学校七十多单位和该区部份居民约一万一千多人结成了一支雄壮的队伍，执烈的庆祝舟山解放，下午二时半在陆家浜路斜桥出发，指挥车一马当先，浩浩荡荡在中华路民国路环城一周，锣鼓喧天，红旗似海，沿途市民均以热烈的掌声迎接游行队伍，共庆舟山解放，锡光，德润等小学的少儿队一百多人都是白衣红领带，伸起了小拳头，兴奋地高呼‘打到台湾去’!教师担心他们走不动，预备游行一程就送他们回校，但是全体少儿队都同声高叫‘走得动’!‘走得动的’。南汇妇联的腰鼓队最引人注目，秧歌队一路扭一路唱‘打得好’和“打到台湾去”五时半队伍归队集合老西门，该区团工委同志号召同学加紧学习，以实际行动来庆祝舟山解放。"},{"type":"paragraph","text":"郊区大场镇的各机关团体、学校，为了庆祝舟山解放昨天举行了一次大规模的游行，参加的有工会、农会、学校的群众和农民武装、部队武装、在中心国民学校集合，然后分东西两路游行，在守仁桥两支队伍会师。游行队伍在游行时同时进行宣传，并且有文娱节目演出，有龙灯、腰鼓等。"},{"type":"paragraph","text":"民革上海分部筹委会于昨(廿一)日下午二时举行干部会议，庆祝舟山解放，到会干部六十余人由陈建晨同志担任主席报告舟山解放的重大意义，会议在热烈兴奋的气氛中历时四小时。"},{"type":"paragraph","text":"中国民主促进会上海市分会昨日下午二时举行全体会员大会，传达该会全代会议的精神和任务，通过该会今后发展的方向以团结自由职业者和工商界人士巩固人民民主统一战线为宗旨，并通过向舟山群岛人民解放军全体指战员致敬电。"}]}