{"id":203087,"date":[{"year":1950,"month":11,"day":9}],"page":"5","source":"东北日报","region":"","masthead":"","special_issue":"社会大学","column":"","genre":"","count":"1837","ytitle":"","mtitle":"大力开展时事宣传工作","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"美帝国主义在朝鲜的疯狂侵略，和对我国边境的无理挑衅，以及蓄意破坏远东与世界和平等罪恶行为，激起了我东北全体人民的满腔义愤，正以忘我的精神，积极工作，加紧生产，完成并超过任务，来回答美帝国主义侵略者们的暴行。"},{"type":"paragraph","text":"但是，由于美帝国主义及其帮凶们的扩大侵略，朝鲜人民军在以寡敌众的情况下暂时转入防御的这一形势，使部份群众，对朝鲜战局发生某些疑虑；而那一小撮受美蒋匪帮指使的爪牙——暗藏的特务匪徒和反革命分子，则乘机揑造谣言，企图扰乱人心，破坏社会秩序。"},{"type":"paragraph","text":"为了提高群众觉悟，消除群众的疑虑，彻底粉碎反革命谣言，必须大大加强我们的时事宣传工作。"},{"type":"paragraph","text":"首先，所有各级党、政、群众团体的领导干部，必须把时事宣传教育工作，当作目前的中心任务。须知:只有在所有人员中进行充分的政治动员，使每个人认清了目前局势，激起对美帝无比的仇恨和愤怒，发挥高度的爱国主义和国际主义精神，坚定必胜的信心，才能使工作和生产搞得更好。一切共产党员和青年团员们，应把向群众作时事宣传当作自己应负的重大责任，因为，广大人民清楚认识了美国强盗的凶恶面貌和豺狼心肠，人民提高了警惕，就会勇敢积极地为保卫祖国、保卫我们幸福的生活而贡献出一切力量，就会紧紧地团结在我们的党和人民政府的周围，而形成坚强的战斗力量。"},{"type":"paragraph","text":"毛主席在“反对自由主义”这一有名的文件中早已指示:“见群众不宣传，不鼓动，不演说，不调查，不询问，不关心其痛痒，漠然置之。忘记了自己是一个共产党员，把一个共产党员混同于一个普通老百姓。”以及“听了不正确的议论，也不争辩，甚至听了反革命分子的话，也不报告，泰然处之，行若无事”的行为都是“严重的恶劣倾向”，是必须坚决反对和纠正的。"},{"type":"paragraph","text":"其次，必须组织我们的宣传力量，使用一切宣传武器，和利用一切有效的宣传形式，灵活地及时地宣传教育人民，向人民解释清楚时局，及时揭发谣言。我们所有的新闻、文学、戏剧、美术、音乐、电影、广播、出版工作者和一切宣传工作人员们，应该发挥我们的智慧和力量，充分使用我们的武器，为揭露和反对美国强盗的丑恶面貌和残暴罪行，鼓舞人民的爱国热情，增强人民国际主义精神而努力工作，这是我们今天的中心任务。"},{"type":"paragraph","text":"为了有效地组织我们的宣传力量，建议各级党委宣传部门自上而下地大力组织宣传队伍，组织宣传网和发展宣传员，并经常召集宣传会议，讨论布置工作和给以指导，同时，要鼓励我们的宣传工作者深入人民群众，增强全心全意为祖国为人民服务的精神，以此来加强我们宣传的战斗性、敏锐性和严肃性。"},{"type":"paragraph","text":"第三，对于反革命谣言，必须给以坚决的打击，对于证据确实的反动分子必须严厉制裁，任何无原则宽容的态度都是极端错误的。在我们神圣的祖国国土上，我们决不容许敌人造谣生非，乱说乱动，决不容许反革命分子的谣言放布流传。反革命谣言是完全非法的，是必须彻底杜绝的。"},{"type":"paragraph","text":"我们必须充分提高警觉，和反革命谣言作坚决斗争，这和暗藏的反革命分子作斗争同样是我们每个共产党员及全体人民的严重任务。必须彻底克服对暗藏敌人的麻痹思想，克服对反革命谣言的“宽容”或马虎态度，对误听谣言的人必须进行解释，对制造谣言的反革命分子必须严厉制裁。但主要是加强我们对广大人民群众时事政策和科学的宣传教育，不给敌人造谣活动以任何空隙，不给谣言以任何“市场”。"},{"type":"paragraph","text":"第四，研究和推广有效的宣传形式，及时交流经验。我们的宣传代表着真理，因此我们的宣传本身就存在着力量；我们的宣传又是与人民群众相结合的，因此它就能为人民群众所接受。但这并不是说，我们就不需要研究宣传的形式与方法了，相反，经验告诉我们:方法和形式常常是决定效果大小的重要条件之一。例如，群众大会对于人口集中的城市适合，但决不能要求分散的农村同样照办；连环画对于不识字或识字不多的群众比之对知识分子效果更大；简易活泼的宣传形式更易为一般群众所接受，等等。我们应充分利用群众喜见乐闻的形式，克服宣传中的单调呆板空洞抽象、“大块文章”等缺点。"},{"type":"paragraph","text":"为了使宣传得到最大的效果，必须熟悉对象，和根据具体对象来决定我们宣传的形式和方式方法。宣传机关和宣传员必须经常了解群众的思想情绪和要求，以便采取有效的宣传内容和方法。形式主义的宣传所以常常收不到效果，常遭失败，根本原因就在于不去熟悉和研究群众的思想动态，只凭主观或“想当然”的态度去办事，这是我们必须克服的领向。"},{"type":"paragraph","text":"最后，我们号召各级宣传文教工作者，工矿、学校、机关、团体的宣传员们，紧握我们的武器，向中国人民，亚洲人民和世界人民共同的敌人——美帝国主义强盗作坚决的斗争!"},{"type":"paragraph","text":"(转自东北日报)"}]}