{"id":203055,"date":[{"year":1950,"month":11,"day":9}],"page":"3","source":"本报,沪市新闻处","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1352","ytitle":"","mtitle":"西南中南各民族代表团 昨应邀出席市府招待会","ftitle":"并分别参观托儿所和工厂","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　访沪的西南、中南民族代表团，昨日上午到虹桥路参观了宋副主席领导的中国福利会托儿所。托儿所的小朋友们坐在路边草地上热烈的拍着小手欢迎代表。女代表们特别喜欢儿童。"},{"type":"paragraph","text":"十时，该所在草坪上举行了欢迎会。陈善明所长致欢迎辞。继由熊副所长等介绍宋副主席创办中国福利会的历史及托儿所的工作。"},{"type":"paragraph","text":"代表团杨春和(摩些族)和农聚英(僮族)等亦相继讲话，指出今天看到小朋友有这样愉快的生活，受到这样完善的培养与教育，是我们幼年时代所未曾有过的。我们要代替儿童感谢中共及毛主席，同时我们要更团结起来为下一代的幸福制止美帝侵略行为。会上小朋友们除了献花之外，有拔萝葡等有趣的表演。代表团由藏族代表跳旋子舞。会后各代表分八组进行参观，至十一时半始返寓。"},{"type":"paragraph","text":"下午二时，代表们集体参观中国纺织机器制造公司第一制造厂分厂。在代表们到达的时候，工人兄弟们在大门口，在窗口上，在车间里到处鼓掌欢迎。代表们对机器生产感到特别的兴趣，十分亲热的抚摸着车床和精巧的零件。在欢迎会中，听了沈莘耕厂长的生产情况介绍后，代表刀世勋(云南僰族)、龙辑五(湘西苗族)都讲了话，他们说:‘我们祖祖先先多少年来从没有梦想到会来到北京、上海这样的大都市，会看到这么大规模的机器生产。这完全是共产党和毛主席领导的结果，我们必须共同打退美帝国主义，保卫我们的生产建设。’四点钟，代表们依依不舍的和工人兄弟握别。"},{"type":"paragraph","text":"【沪市新闻处讯】本市人民政府陈毅市长、潘汉年副市长于昨晚七时设宴热烈招待于六日来沪访问的西南、中南各民族代表团暨西南各民族文工团，应邀赴宴者除西南、中南各民族代表团全体代表，随员及西南各民族文工团外，尚有华东军政委员会各委、会、部、院、署、局、行诸首长暨本市人民政府各局、处首长，各人民团体，各民主党派，本市各少数民族居民代表应邀作陪，共计二百余人。"},{"type":"paragraph","text":"宴会在热烈、友爱、团结的气氛中开始，陈毅市长即席致词，他指出:中华人民共和国各民族在毛主席及中央人民政府的领导下，已经坚强的站起来了，从今以后各民族之间不会再发生如过去反动统治时代的压迫、歧视、仇恨等现象；却像大家庭一般的紧密的团结起来了，今后将会在抗美援朝、保家卫国的重大斗争任务中，发挥巨大的力量。陈毅市长继高呼中华人民共和国各民族的伟大团结万岁，并代表市人民政府为西南、中南各民族代表团全体人员的健康而干杯。西南各民族代表团代表莫虚光(侗族)先后致谢词，他们对这次到达首都、天津、南京、上海等城市备受中央人民政府及各地人民政府兄弟般的亲切照顾，表示衷心感谢；对过去遭受帝国主义及国民党匪徒的欺凌与压迫，则表示高度的愤慨。他们一致认为:为了保卫中华人民共和国各民族人民的胜利果实，各民族人民将永远团结在毛主席和中央人民政府的周围，为抗美援朝、保家卫国而英勇战斗。"},{"type":"paragraph","text":"宴会一直在热烈的气氛中进行，充分流露出中华人民共和国各兄弟民族的亲切友爱与紧密团结的真挚感情；与会者频频举杯为毛主席、中央诸首长、本市诸首长的健康，为各民族代表团全体人员的健康而干杯。各民族(苗、藏、彝、仲家、阿西等)的文工团员们并在席间以热烈的情绪演唱各该民族的民歌，更增加了宴会的亲切气氛。"},{"type":"paragraph","text":"宴会于九时许结束，并放映苏联五彩巨片‘勇敢的人’助兴。"},{"type":"paragraph","text":"<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1950\\11\\50B9031101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>庆祝十月革命纪念会"},{"type":"paragraph","text":"各民族代表之一部</FONT>"}]}