{"id":203191,"date":[{"year":1950,"month":11,"day":10}],"page":"4","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1511","ytitle":"","mtitle":"我们有力量制止侵略!","ftitle":"袁雪芬访问记","authors":[],"text":[{"type":"paragraph","text":"蔚寄自北京"},{"type":"paragraph","text":"出席世界和大中国青年代表、华东越剧实验剧团团长袁雪芬，上月二十七日到京，停留了四天，已于三十日晚随同代表团离京出国。"},{"type":"paragraph","text":"她这次匆匆过京，真是忙极了。到京的常晚，出席和大的妇女代表邓颖超，以老大姐的身份向出国的女同志们提出建议，希望大家注意在国外的礼节，服装要大方。袁雪芬离开上海前根本没有考虑到这个问题，这才忙着跑市场添服饰，并且买了一本活页笔记簿，准备写出国日记。本报读者将会读到它。"},{"type":"paragraph","text":"袁雪芬这是二次来北京，谈起对北京的观感，她说:‘北京给人的启发力量很大，去年出席政协来京，吃饭的胃口特别的好’。她说着话的时候，掂着手里的馒头:‘这回到北京，精神上背着包袱，饭量也差了’。她惦记着华东越剧实验剧团的工作。她谦逊地说，剧团成立快一年，没有做出什么成绩，真觉着过意不去。她所说的‘包袱’，正是一位戏剧领导工作者责任感的表现。"},{"type":"paragraph","text":"她和华东越剧实验剧团全体同志们，因为迎接全国戏曲干部工作会议的召开，几个月来，一直忙着到北京公演的准备工作。她来京的前两天，才接到出席世界和大的通知，这样一来，剧团到京公演的计划也就临时取消，现在正忙着下乡参加华东土改工作。她说，剧团有些同志主张下乡后自己不演戏，专门帮助地方剧团搞组织工作，但她以为直接参加演出比较更能胜任愉快，如通过‘借红灯’等戏，帮助农民进一步提高政治觉悟，一定会起很好的作用。"},{"type":"paragraph","text":"二十九日那天，她见到周恩来总理。周总理很关切地询问着剧团的近况，问到同志们的健康。周总理并指出，剧团的方针应该明确起来，不要和文工团一样，一个国营的剧团要作实验演出，起示范作用。"},{"type":"paragraph","text":"袁雪芬谈起她们的剧团，显得很兴奋。她还未出国，就计划着回国以后如何迎接明年春节的演出问题。她说，剧团现有的人数是五十多人，不够用的，希望将来能扩充到八十到一百人。说到人的问题，她一再强调集中人材的重要。"},{"type":"paragraph","text":"虽然华东越剧实验剧团的组成还不尽如理想，但在人力、物力、财力上，比起私营剧团的条件显然好得多，她说今后要很好的掌握这些有利的条件推动工作。例如江南地方戏里有很多好东西，像各种唱腔以及民歌、民谣中的优秀部份，都应该及时发掘、整理、融化、吸收，丰富新越剧的唱腔、音乐。一九四三至四六年当中，她和越剧工作者曾在改革越剧方面做过一番努力，因而才有今天新越剧的规模。谈到这里，她笑着坦率承认那时也犯过错误，因为求‘新’的愿望太切，她们把废除越剧打击乐器当作“革命”，这是造成新越剧音乐成份软弱的一个主因。她说，在今后丰富新越剧的工作中，应该更细心的钻研问题，即如整理老戏，就要把它当作创作来做。"},{"type":"paragraph","text":"这次出席世界和大代表团携带了‘赵一曼’等三部电影出国放映。政府方面建议再带一部越剧片子。袁雪芬离京出国的那天，特地打电报通知上海把她主演的五彩片‘相思树’(反封建的神话故事片)运京。假如时间许可，不久即可转运国外放映。"},{"type":"paragraph","text":"她这次出国要两三个月才能返国，即将举行的全国戏曲干部工作会议赶不上参加了。她希望大会的有两点:一、成立培养地方戏人材的专门机构，或在京剧研究院及戏曲实验学校内增设地方戏部门。二、通过戏工会议，把各地方各个剧种的旧戏本子以及创作集中到戏改局，然后由戏改局统筹分配供应，交流创作经验，解决剧本荒问题。她认为评剧和越剧有好多戏本子即可交换使用。"},{"type":"paragraph","text":"最后，谈到出席世界和大的感想，她说:‘我们全中国人民已有两亿以上在和平书上签了名，接着我们中国代表团出席世界和大，这充分表现我们是热爱和平，坚决反对侵略战争的。我们戏剧工作者更要通过戏来反映现实。现在眼看美帝盗窃联合国的名义来侵略朝鲜，扩大战争，我们能够不理么?我们固然希望和平建设，不过要是疯狗继续咬人的话，我们也不怕，我们有力量制服它!’"},{"type":"paragraph","text":"<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1950\\11\\50ba040101.JPG\">"}]}