{"id":203327,"date":[{"year":1950,"month":11,"day":11}],"page":"5","source":"","region":"","masthead":"","special_issue":"社会大学","column":"时事讨论","genre":"","count":"1637","ytitle":"","mtitle":"志愿援朝是“引火烧身”吗?","ftitle":"——澄清一些不正确的思想","authors":["王坚"],"text":[{"type":"paragraph","text":"王坚"},{"type":"paragraph","text":"对美帝恐惧和幻想"},{"type":"paragraph","text":"美帝国主义不顾中国人民的反对和警告，疯狂地把侵朝战争扩大到我国东北边境，具体的事实已告诉我们，帝国主义贪得无厌的兽欲是只有在人民的武装力量打击下才可能制止。但今天大部份人由于对美帝侵朝战争的认识还很模糊，由于匪特有组织的散布谣言，由于残留着的旧影响，因此在思想上产生了许多不正确的看法，为这种错觉所迷惑而精神恍惚动摇不定起来；为了澄清这种错觉，对这些不正确思想作一个分析是必要的。"},{"type":"paragraph","text":"大部份不正确的看法可以归纳下列二种:一是恐美病，对美帝的力量估计很高，因此认为我们不应去‘理’美帝的侵朝战争，因为‘理’后一定会引起三次世界大战，美帝一定会大举打来，认为是志愿援朝是引火烧身，正中美帝挑动三次大战的阴谋。另一种是对美帝有一些幻想，认为我们现在正需和平环境来从事建设，应该保守‘中立’，不必管闲事，美帝侵朝是不会打过来的，甚至还幻想美帝会归还台湾等等。这种想法会有些什么后果呢?"},{"type":"paragraph","text":"恐惧美帝有什么用?"},{"type":"paragraph","text":"不错，我们承认美帝是有‘强大’的武装力量的，有新型配备的海陆空军。但如就因此而怕它不敢动它，将会有什么用呢?我们且不谈美帝的力量与人民力量的对比上究竟谁强谁弱(其实许多事实已告诉我们人民力量的强大)，只先从这问题的本身谈一谈:因为怕美帝，我们就不去碰它，但假如它打过来呢?是否因怕它而去叩头作揖求饶呢?难道美帝会因此发一下‘菩萨’心肠吗?你自己是否愿意?如果二个都是不；那么，这只‘老虎’(不管是纸是铁)，是否会追上来咬你呢?如果来咬你，又怎么办呢?何况它今天正是在走日帝的老路。那么为了生存，为了不愿重受日帝对我侵略的苦痛，当然是只有防御才能把它消灭。因此为了不被它吞噬而起来防御，为了保家卫国，害怕美帝却正是中了美帝的阴谋，更可得寸进尺，这种思想病对国家对自己都是有害的。我们只有以积极行动去支援朝鲜人民，才能制止美帝侵略。"},{"type":"paragraph","text":"幻想美帝有什么用?"},{"type":"paragraph","text":"的确，中国人民在中国共产党领导下，经过了二十几年的艰苦斗争，在打垮了内外反动派后已建立了人民自己的国家，也因此我们是迫切地需要一个和平环境来从事国内的经济文化建设。但如果认为因为我们需要建设，而对美帝侵朝战争就须保持‘中立’，使美帝在朝鲜人民的土地上践踏，而我们因此可以‘高枕无忧’地来从事建设，这样的事实，是否可能呢?我们看看美帝在我东北边境的疯狂投弹与扫射，以及在台湾的武装侵略等，它难道就会停止对我的侵略吗?能够允许我‘中立’吗?不可能的，这样的事实，历史上是没有过的，日帝侵略与蒋介石匪帮的委屈求全即是很好的例子。打个譬喻:美帝是一只狼，狼是贪得无厌的；如果任它吞噬弱小动物，会留下一只来吗?又譬如它是疯狗，疯狗在咬人的时候，会顾到你是‘中立’者吗?何况战火不但烧着隔邻，而且已烧到自己屋上，还允许你‘高枕无忧’而睡吗?因此这样的‘中立’想法看起来倒蛮有道理，实际上也同样是中它的诡计，而我们这种想法却会使我们又成了一只睡狮。中国过去曾经被人认为是一只睡狮，不断地为帝国主义所侵略，今天我们难道还愿意作睡狮而让狼和疯狗来咬吗?当然是不愿的，也是和‘中立’看法的要求完全不同的。"},{"type":"paragraph","text":"只有援朝才能制止侵略"},{"type":"paragraph","text":"上面这种思想的产生，老实的讲，是美帝侵略政策的成功，也就是说:这种思想是由于美帝一贯的各种侵略政策所获得的效果，我们实在不应该再使它存在，因此我们必须击破它。为了击破这种思想，我们就得多多地找一些具体的事实，重温一下帝国主义的侵略史实，那么就会认识到美帝的本质与这次侵朝战争的本质的。为了制止侵略，是只有支援朝鲜人民，战火才能扑灭。因此我们今天的志愿支援朝鲜，并不是‘引狼入室’或‘引火烧身’，却是以牙还牙，给以打击。人民日报社论说得好:‘中国人民的志愿行动将使朝鲜人民得到无限的鼓励和信心，使他们有可能转变整个的战局，有可能消耗和逐退立脚未稳的美帝侵略军，并有可能强迫侵略者接受对于朝鲜问题的公正的和平解决’，正是这个道理。"},{"type":"paragraph","text":"<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1950\\11\\50bb050101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>维生</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>侵略者的道路　维生</FONT>"}]}