{"id":203427,"date":[{"year":1950,"month":11,"day":12}],"page":"4","source":"本报","region":"","masthead":"","special_issue":"","column":"特写","genre":"特写","count":"1574","ytitle":"美帝电影","mtitle":"怎样毒害了我们","ftitle":"","authors":["姚芳藻"],"text":[{"type":"paragraph","text":"本报记者　姚芳藻"},{"type":"paragraph","text":"我们没有忘记解放前美帝电影猖獗的情况。当整个中国激荡在反饥饿、反美扶日、抗议美帝暴行的怒潮中，许许多多进步青年们正在被迫害、被屠杀、被剥夺自由的时候，但是上映美帝电影的各大影院的门口，却挤满了无数的影迷们，他们正沉醉在美国式的大腿、恋爱、拳击和炸弹之中。"},{"type":"paragraph","text":"美帝电影曾经拥有大量的观众，在解放前，歪曲西班牙游击战争的“战地钟声”和荒淫的“蛇蝎美人”拥有廿九万观众，胡闹的“出水芙蓉”的观众有廿四万，宣扬美帝武力的“海底肉弹”有廿一万，这是解放前卖座最好的四部美帝电影解放后，人民电影虽然战胜了美帝电影，但还有许许多多人仍留恋着它，这些片子正是消沉我们斗争意志，模糊我们思想意识的毒药。我们不但要向美帝抗议，并且要向反动派抗议，因为他无限制的长期的让美帝电影侵入我国，做他的残害人民的帮凶。廿五年，这不是一个短促的时期，廿五年使美帝电影在许多纯洁青年心中种了根。毒害深重而不自觉。在这里，我不诉说美帝电影怎样扼杀我国电影事业，不诉说它掠夺去我们中国人民多少的血汗，我要诉说美帝电影怎样毒害我们，曾经有许多人为美帝电影叫屈，可是，我这里写着的是血淋淋的事实。许多曾经是影迷们，把他们受美帝电影毒害的故事告诉了我。"},{"type":"paragraph","text":"现在在邑庙区家庭妇联工作的郁慕昭同志，本来是启秀女中的学生。启秀女中的同学们由于永远讲英文的校长老太婆和教师的怂恿，差不多都爱看美帝电影，因此在解放前，当别的学校正在进行着轰轰烈烈的学生运动的时候；差不多都是美帝电影迷的启秀学生们，却皆无动于衷，平静无事。迷了文艺片，郁慕昭曾闹过好莱坞式恋爱，在电车上与一位男孩子“萍水相逢”“一见倾心”，以后每天在马路上邂逅，学习“乱世佳人”中思嘉勒的模样，一会喜一会嗔的逗弄那个男孩子，害得他像发了神经病。相识了一年，可是搞不清他的姓名，籍贯和来历。"},{"type":"paragraph","text":"另一位美帝文艺片迷的王远岫，像郁慕昭一样的闹过好莱坞式恋爱，但是他的情形更严重。他与他的太太恋爱了三年，看了三年美帝文艺片，太太也成了道地的影迷。解放后，在他失了业的时候，他的太太提出了与他离异的要求，王远岫为这突然其来的事情弄得啼笑皆非，而他的太太却觉得很坦然，她说:“离婚结婚无所谓，美国人结五、六次婚也多得很，你也不要伤心，将来我们也许可能有再结合的希望，‘旧欢重拾’、‘鸳梦重温’、‘出水芙蓉’里不也是这样的吗?”就这样他的三年的美国式的爱情宣告结束了。在朋友的劝告下，王远岫以后就放弃了害苦了他的美帝电影。最近在衣着业工会里工作，为人民服务，成为一个好青年了。”"},{"type":"paragraph","text":"多多少少青年们，因为受了美帝打武片的毒害，而变成了阿飞、流氓。本报读者于学良险些也走上了这条歧路，他差不多已经是一个阿飞了，穿了“阿飞”装，晚上看到一个女人乘着三轮车过来，他即想起了“战地笙歌”、“单刀赴会”里的好莱坞“英雄”，骑着马跳上“美人”乘着的马车里去的镜头来，于是他就跳上了那辆三轮车，拥抱那个女乘客……这样的事，他做过好几次。"},{"type":"paragraph","text":"启新纱厂的女工陆逸清同志，因为多看了美帝电影，竟至瞧不起自己的阶级姊妹，她羡慕着美帝电影中的生活方式，仪态行动，而认为劳动是可耻的，自己的阶级姊妹是愚蠢的，丑陋的。她期望着有朝一日像“蝴蝶梦”中的女主角一样的荣幸，遇到一位富少爷，于是就飞黄腾达。"},{"type":"paragraph","text":"郁慕昭王远岫他们现在都明白了美帝电影对他的毒害，他们都笑着感激地说:“幸亏解放了，不然我不知道变成怎样了呢?”"},{"type":"paragraph","text":"我们不能够把每一件痛心的事都写在这儿，但是上面这几件血淋淋的事实，难道还不够向美帝和反动派控诉吗?难道还不足够那些怀念着美帝电影者警惕吗?"},{"type":"paragraph","text":"美帝电影已成为历史名字了，但是美帝电影遗留在每一个人身上的血迹，还没有完全洗掉，抹掉美帝电影所给予我们思想意识、生活方式上的影响，却不是短期的工作，可是我们像相信帝国主义一定要失败一样相信我们定能得到胜利。"}]}