{"id":203568,"date":[{"year":1950,"month":11,"day":13}],"page":"6","source":"","region":"","masthead":"","special_issue":"文学界(第43期)","column":"","genre":"","count":"1851","ytitle":"","mtitle":"美军给的教训","ftitle":"","authors":["梅志"],"text":[{"type":"paragraph","text":"梅志"},{"type":"paragraph","text":"王医官的太太史美云，因为轰炸，总算是答应了同医务所一道迁到乡下来住了。但她在乡下住了不到一年，可天天咀咒着这个乡下。她的虽然没有一寸高的皮鞋，走乡下的路显然还是不适合，常常扭扭她的脚，再是乡下要三天一次场期，又常常使她吃不到猪肝和肉，又吃不到水果，周围又那么脏，不是菜上淋尿，就是田里加粪，连水都使她怕喝。因此她见着我们就常常发牢骚。"},{"type":"paragraph","text":"骂这个鬼地方，而滔滔不绝的谈着上海，谈着她想去的美国。她的日用品，第一是美国货，第二是上海货；四川出的土产品，她正眼也不看，嘴一扁，不屑的摇着头。"},{"type":"paragraph","text":"她说:“四川除了广柑还马马虎虎，没有一样比得上美国货。”因此我们在暗中，给她提了一个诨名，拜美狂。"},{"type":"paragraph","text":"她生长在一个拜美的家庭里，她的父亲是一个老美国留学生，回国后又做的是美商洋行的职员。她自己从小就在美国教会学校读书，美国的情形她是比中国的还知道得多。在抗战第五年，她才同她学医的丈夫到了大后方重庆，目的是弄护照去美国留学的。"},{"type":"paragraph","text":"但是学医的丈夫，可有着一个简单的科学头脑，对当时的护照都没有到手。同时他自己又很愿意留在中国，算是经父辈朋友的介绍，到我们部里来做了一个少校医官。不久美国盟军有不少到了中国首都重庆，在重庆忽然有了许多跳舞厅和酒吧间。我们住的乡下，因为是通机场的大道，也来往着美军坐的吉普车。"},{"type":"paragraph","text":"不久在乡下和城里传来许多关于美军侮辱中国人的报告，尤其是对青年的妇女，常常像追猎小动物似的， 被强捉去给他们开心。"},{"type":"paragraph","text":"我们当时听了非常之气愤，虽然没有目见，但许多事实可以证明这是千真万确的，而最令人气愤的是国民党当局和美军当局像没有知道的那样，装聋作哑，将控诉置之不理。"},{"type":"paragraph","text":"为了这个意见，我同王太太还几乎吵了一架。我们听到说，一个乡下女人，在公路边割猪草，被美军掳上了吉普车，弄到了一个偏僻地方，去实行轮奸之后，真气愤得大骂，美军是禽兽、是强盗、是妖魔……"},{"type":"paragraph","text":"而她到为美军辩护，说宵可能，一定是谣言，因为美国是文明的，再说就是有这种事情，他们也一定是误会了，过后一定给钱的。我听了她这种丧心病狂的话，几乎想给她吃几记耳光，中国女人就这样下贱，中国女人的身体，就是用钱可以随便买的!我恨死了这种拜美狂。"},{"type":"paragraph","text":"但是事情可不巧得很，那样对美国忠心耿耿的王太太，几乎自身就要受到美军的糟塌。"},{"type":"paragraph","text":"一次她从我们这里回去，因为贪图路平好走，她是沿公路走的，那时差不多没有那个单身年青女子敢走公路了。半天说不出话来。喝了一杯茶之后，她才愤恨的骂着说:　 ‘我刚才几乎给美国兵拖了去要不是碰到一些挑煤炭的人走过，真不堪设想，叫我拿什么脸见人呀!……’"},{"type":"paragraph","text":"我们没有一个能说嘲笑她的话， 我们却恨恨的咬着牙，沉静的听她说着。‘我从这里出去，想走大路舒服些，因为我一向是把那些美国兵的野蛮行为，当作谣言的，还没多远，后面来了一部坐了两个美国兵的吉普车，他们在经过我面前，哈哈的笑着，用力的按着喇叭，我没有理他们，但是他们可慢慢的开着车，用我发觉得早，我就躲闪开掉头就逃，他就在后面直追，坐在车上的兵，还发着怪叫，我几乎被吓得昏倒，我被抓住了，我大声的哭喊着，正在往车子上拖的时候，前面来了几个挑煤炭的人，他们一齐吆喝着，取下扁担飞跑了过来，美国兵一看到他们，赶快放下我，跳进吉普车一溜烟的将车开跑了。我是连谢谢那些工人的脸都没有，赶快找到鞋子穿好，飞跑了回来。遇到了这种没有人性的野兽，你们说这危险不危险!"},{"type":"paragraph","text":"这一个小故事，我本来早已忘了。因为随着国民党的腐蚀、堕落，他同美帝勾结着反共，他在军事上财政上把整个政权都依靠着美帝的支持，美国兵美国人，在中国享受过多的自由，到处表演着暴行，强奸中国妇女，打死中国工人，抢劫中国商人的钱财，这些事实实在是太多了!在国民党政权的统治下，老百姓是有冤无处诉，大家只好敢怒而不敢言，甚至于不以为奇了!"},{"type":"paragraph","text":"今天在一个会场上，我偶然遇见了王太太，她亲热的走了过来，握着我的手，很冲动的对我说着。"},{"type":"paragraph","text":"“你们过去骂我拜美狂的，我幸好美国兵给了我一个大教训，我不再相信美国的假文明，我没有去美国留学真是好幸运，你看他们现在不是不准我国的留学生回国吗?他们简直是一群疯狂的野兽，你看他们在朝鲜干出些什么丧尽天良的事情，我同我的王先生都决定要支援朝鲜，抗议美国，将美军的丑恶虚伪向亲友们宣传。因为我亲身就吃过们的亏!”"},{"type":"paragraph","text":"是的，美军在中国的暴行，给了我们中国人多大的教训!我们不能再让他的魔爪伸过来了，我们中国人民，有了共产党毛主席的领导，我们站起来了，我们要同美帝算算这笔血债，我们要帮助朝鲜兄弟国家，将疯狂的美帝赶出去，赶出世界去!　　　　　　　　　　　　一九五○年十一月十日"}]}