{"id":203564,"date":[{"year":1950,"month":11,"day":13}],"page":"6","source":"","region":"","masthead":"","special_issue":"文学界","column":"","genre":"","count":"2811","ytitle":"","mtitle":"随感抄","ftitle":"“要在朝鲜怎么办呢”?","authors":["雪峰"],"text":[{"type":"paragraph","text":"雪峰"},{"type":"paragraph","text":"譬如我们根据最近法国新闻社的伦敦电讯，知道英国的左翼工党议员霍兹先生也曾经抨击遇美帝国主义对朝鲜的侵略。照大意他是这样说的，杜鲁门自己所描写的美国在朝鲜的警察行为，已经变成为在远东历史上具有最大破坏性的战争之一了，朝鲜人民已受到极大的残忍的牺牲；可是，联合国(其实就是美国)要在朝鲜怎么办呢?"},{"type":"paragraph","text":"我觉得，这就是一个很有意义的追问；虽然霍兹先生接下去说道:‘到目前为止，还没有确切的回答。’可是照我们看来，过去的历史，现在的情势，今后的发展，都在给予着‘确切的回答’的。"},{"type":"paragraph","text":"你问美帝国主义侵略者‘要在朝鲜怎么办’么?难道杜鲁门和麦克阿瑟还不够回答得确切和清楚么?难道美李侵略匪军和所谓联合国军的可怜的匪徒们越过三八线后的枪头所指，还不够回答得确切和明白么?"},{"type":"paragraph","text":"是的，在美帝侵略匪军中的有些士兵，例如那些渴望早点回国以及‘至少希望能在日本吃感恩节大餐’的士兵，是一定有些糊涂，知道得不确切、不明白的。但是，杜鲁门和麦克阿瑟等等，却知道得非常确切和明白，也回答得非常确切和明白的。而且，朝鲜人民、中国人民、亚洲人民、全世界反对侵略和反对侵略战争的和平人民，也都知道得非常确切和明白的。"},{"type":"paragraph","text":"那就是，依然是一条老路，已经覆亡了的日本帝国主义所走的老路。占领朝鲜，然后占领东北，然后占领全中国，然后征服全世界。‘前车之覆，后车之鉴’这句非常有价值的中国古话，对于希特勒和日本法西斯的合法的承继者的美帝国主义者，当然不会有影响，我们也从来没有这样希望过。所以，依然要做这样一个狂妄的‘复车之鬼’，这是只有那些‘至少希望能在日本吃感恩节大餐’的糊涂虫才觉得有些害怕的，只有那些被胁迫而莫明其妙地到朝鲜来参战的附庸国的又可怜又可恶的政治混蛋们才有些不敢于相信的，而杜鲁门和麦克阿瑟可是甘愿和勇敢得‘视死如归’的。那么，他们还不够回答得确切明白么，‘要在朝鲜怎么办’?"},{"type":"paragraph","text":"这样的问题原来不用问的。我想，霍兹先生恐怕也并非要追问这一方面。"},{"type":"paragraph","text":"只是，世界上什么事情都是‘实在不简单’的。有侵略的一面，就有反侵略的一面；有希特勒杜鲁门的一面，可也有人民的一面；有你‘要’的一面，马上就有你‘要不到’的一面。所以，真实的问题是，‘要在朝鲜怎么办’或者‘这么办’而‘要不到’的时候，那将怎么办呢?就是说，‘将在朝鲜怎么办呢’?"},{"type":"paragraph","text":"这才是真的问题，才是真有意义的问题。"},{"type":"paragraph","text":"那么岸然目空一切地指挥大军枪头向着中朝边境，向着中国国土前进的杜鲁门麦克阿瑟们，以及美帝附庸国的那些所谓政治家们，恐怕也已经‘考虑’到这样问题了罢?考虑这样的问题，在现在也实在不算‘过早’了。"},{"type":"paragraph","text":"可是考虑并不等于回答。正是这样的问题，虽是杜鲁门麦克阿瑟这些刽子手们所已经‘担忧’的，却不是他们所甘愿‘确切’地回答的，也不是他们所能回答和解决的。霍兹先生追问的就是这个罢。可是我们是能够回答这样的问题的，原因就在回答和解决这样问题的主动权是握在朝鲜人民的手里，也握在中国人民的手里，却不是握在杜鲁门的手里。"},{"type":"paragraph","text":"就拿无论谁来说罢，假如谁愿意替这些希特勒的承继者着想，那他很可以站在他们一面替他们忧虑，可是他也同样不能站在他们一面替他们解决这样的问题。"},{"type":"paragraph","text":"自然，‘办法’是仍旧有的，就是继续扩大战争，更大规模、更凶恶的扩大屠杀和破坏，更残暴更惨无人道的轰炸和烧毁，只要捉得到总要把朝鲜人民杀光，把城市和乡村都烧成焦土。此外，还有向联合国控告‘中国干涉朝鲜’，‘中国侵略朝鲜’，要使向中国东北进兵找到‘合法’的理由，等等。要说回答，这些也就都是回答。可是，这并没有解决问题。这些都仍旧属于杜鲁门麦克阿瑟刽子手们所‘要怎么办’的问题里面的，现在已经这么‘办’了，可是怎样呢?"},{"type":"paragraph","text":"还是等朝鲜人民来替他们解决罢。现在朝鲜人民就已经开始回过头来替他们解决了，中国人民也已经愿意来替他们解决了。将来，全亚洲人民、全世界人民，还要替他们最后地彻底地解决，比替希特勒和日本法西斯们还要解决得更彻底。"},{"type":"paragraph","text":"只有朝鲜人民、中国和亚洲人民，才能替他们解决‘将怎么办’的。"},{"type":"paragraph","text":"假如在当初朝鲜人民军胜利地追赶着美李匪军，大踏步地向南推进的时候，我们是曾经想到过:在朝鲜人民的前面困难是依然很多很大的，朝鲜人民要得到完全的胜利是还要经过曲折的更艰苦的道路的，朝鲜人民是还不得不准备对付出更多的血的代价以求得最后的胜利的。那么，在现在，在美李和所谓联合国军匪徒反过来大踏步地北进、迫近中朝边境的现在，我们难道还不能够以完全的信心来判断:战争的主动权和胜利已经属于朝鲜人民的么?虽然困难仍旧很多很大，路也同样是曲折和艰苦。"},{"type":"paragraph","text":"现在是怎样的现在呢?是人民军已经大举反攻，而从被屠杀的尸堆里和被烧成焦土的灰烬里钻出来的朝鲜人民又已经变成为遍布全国的游击队的现在；是中国人民完全不理睬强盗们的任何的恫吓，而对朝鲜表示了有力的正义援助的现在；是朝鲜人民已经以自己的英勇斗争，赢得了亚洲和世界人民同情了的现在。"},{"type":"paragraph","text":"这才真正要替美帝强盗解决困难的。"},{"type":"paragraph","text":"即使朝鲜人民的情况开始扭转得不像现在这样快，或者今后仍旧还有变化；就是说，情况比现在更坏一些罢，那也是一样，朝鲜人民仍旧要替侵略者强盗在朝鲜筑好一个泥淖，掘好一个墓坑的。因为人民军的后撤和游击队的遍地蠭起，原就是为了侵略者需要一个泥淖和墓坑起见的。"},{"type":"paragraph","text":"一切都取决于朝鲜人民的一个需要和一个意志。这就是必须解放自己，必须把侵略进来的强盗葬送在自己的国土里，必须要胜利。前进为的打死敌人，后退也为的打死敌人；战争情况可以随时变化，战斗策略和方式也可以有各种各样，但意志是不变的，只有一个:必须打死敌人，必须胜利!"},{"type":"paragraph","text":"血是没有办法不流的，假如你不以血还血，那你还要流得更多，以至于整个民族灭亡。必须从敌人造成的血泊里站起来，而把敌人淹死在血泊里。"},{"type":"paragraph","text":"只要意志不变，力量总是生长的。即使暂时会被削弱或摧毁，也还是生长的。曾经见过这样的民族么，它有战到最后一滴血也不屈服的人民，而它倒不是越战越强?"},{"type":"paragraph","text":"握有这个意志，才真正握有解决历史问题的主动权。难道这不是历史的必然规律么?难道人类神圣辉煌的正义不是和这个意志站在一道的么?难道胜利不是属于这个意志的么?"},{"type":"paragraph","text":"所以，说到美帝侵略者‘将在朝鲜怎么办呢’的问题，这是迟早总要被采用的确切的回答:"},{"type":"paragraph","text":"任何横暴的强盗，敢于跑进不惜以血还血、以死还死，而为正义不屈地战斗着的人民的国土里，横行无忌，致流血成河，积尸如山，那是很少能够从这样的国土里容易地拔出脚来的。"},{"type":"paragraph","text":"朝鲜人民就有他们长久的血的斗争的历史，他们考验过也不止一次了，而他们都是胜利的。血的路是他们走过来的，必然要在血路上达到最后的胜利是当然的。"},{"type":"paragraph","text":"如果再看看中国人民所走过来的路，那当然更明白。在现在，说中国人民已经得到不可动摇的坚固的胜利，总不能算‘狂妄’或‘过早’了罢，虽然我们同样还要毫不躲避地跟侵略者强盗美帝国主义作坚决的、严重的、丝毫也不可懈怠的斗争。可是，朝鲜、越南，以及全亚洲，就都在走着中国人民所走的血的胜利的路的。"},{"type":"paragraph","text":"一九五○年十一月八日"}]}