{"id":203696,"date":[{"year":1950,"month":11,"day":14}],"page":"5","source":"","region":"","masthead":"","special_issue":"社会大学","column":"","genre":"","count":"1948","ytitle":"","mtitle":"新仇旧恨交大人的满腔愤怒!","ftitle":"","authors":["南天"],"text":[{"type":"paragraph","text":"南天"},{"type":"paragraph","text":"自从本月五日起，抗美援朝运动在交大如火如荼地蔓延开来了。六日上午九时至十二时，徐平羽同志来校报告‘目前形势’后，交大人的思想更明确起来了，大家知道对美帝为什么不能置之不理?电管四范丽娟同学认为，他以前总觉得假如我们派人去朝鲜参战是不合理的，听了徐平羽同志的报告后，才知道了帝国主义是得寸进尺的，不能不理，援朝是等于保卫自己，是非常合理的。‘对帝国主义唯有川拳头敲在他们的脑袋上，他们才知难而退，才能有效的制止侵略战争’，电专二张茸同学这样说:‘解放前，本校贾子干同学的事件，贾子干同学被美国德士古公司汽车压死的，本来美国人认为压死个把中国人根本算不了一回事，置之不理，直到交大同学不客气的软禁了他们派来的代表，他们才没有办法，才进行了谈判，才向我们道歉，才解决了抚恤和赔偿的问题。对帝国主义不能让步，你让步他就认为你软弱可欺，只有给他当头棒喝，它才不敢放肆。’校警黄土福说:‘我认识了美帝是我们的死敌，我们生下来受帝国主义、反动派、封建制度的压迫，苦到现在；我们幸福的日子就在后面，还能让美帝国主义来侵略我们吗?’工友左钟正说:‘朝鲜和我们在一起抵抗过日本帝国主义者，现在他们有困难，我们应该帮助他们；而且美帝侵略他们，主要是为了侵略我们的宝库东北。’学校行政当局于七日也开了一个扩大时事座谈会，陈石英副主任委员表示:‘朝鲜战争是和我们分不开的，我们要和平；但是关起斗来是做不到的。今天我们要站起来，不让同学们专美于前，抗美援朝、卫家保国是当前压倒一切的中心任务。’钟伟成教授讲:‘对于抗美援朝的问题，必须从国际主义的角度来看，才能有更深入的认识。有人说美帝是一只纸老虎，还不十分恰当，我以为今日美帝实在是一只长了癌的老虎，它吃人也要死，不吃人也要死。’"},{"type":"paragraph","text":"交大人对抗美援朝在思想上有了进一步的提高后，纷纷表示态度，庄严地写下了他底誓词，交大人是具有史穆二烈士光荣牺牲革命传统的，交大人在新仇旧恨的交织下共鸣起来了。财二刘惠民同学说:‘我热爱我的慈母，但是为了全世界的母亲，我将牺牲一切。’章基嘉同学，他的父母皆是在日帝的炸弹下死去的。现在美帝比日帝还要狠毒百倍，他不忍再看到祖国的同胞又将要受到蹂躏，他坚决响应政府号召。教授方面，都坚决拥护抗美援朝这一正义行动，钟伟成院长说:‘我应该有三种态度:第一，我有牺牲的精神，为国家人民，我们应该不顾一切，要有骨头；第二，我们要有积极工作的精神，配合目前需要研究各种问题，如生活统计等等，替国家做一些事；第三，要有为人类为历史崇高理想的奋斗的态度来完成历史的革命任务。’工友张炳芳、左钟明，校警黄土福更热切的要求志愿参军。交大人，中国人民，是热爱和平的；但是为了保卫和平，从不，也永不害怕反抗侵略战争!"},{"type":"paragraph","text":"化工二蔡华植说:‘我们不能等着受侵略，我们应该坚决的站起来，准备响应人民政府的号召。’对的，抗美援朝，我们现在不单是愤怒的时候了，我们应具体地行动起来。学生会文娱部舞蹈社，配合目前形势发展，开展战斗性的文娱活动——大家跳，内容是‘假如明天战争’。美术组出了抗美援朝漫画特刊——奋起!斗争!这是我们当前的急务!富有光荣革命传统的交大同学们!电管四决定:(1)加强时事学习；(2)练好身体，改早操为跑步；(3)建议校委会设立国防电信小组，学习军用电话技术，如雷达等。工管三成立抗美战斗小组，加强宣传鼓动工作，并进一步深入到农村中去，因这样一个轰轰烈烈的任务，是必须动员全交大、全上海、全中国每一个人民的，单依靠人民解放军、单依靠几个积极份子参军是不行的。纺织二同学发动亲友不听‘美国之音’及不看‘美国电影’。化工四，建议增加军训班，开办军事化学工业讲座。电专二建议校委会在体育课中，加教卧倒、防空等知识，响应电管四的建议，成立国防电信小组，并请求校方聘请专门教授负责；又建议恢复全校性的防空委员会和纠察队和增设‘课后阅报站’。运四提出了组织警卫小组防匪防特，为肃清不肖分子，实行全校户口清查，师生员工出入校门应有特制符号，防止捣乱分子混入校门。电一提议改早操为军事操。女同学要求添设护士训练班。同学们并一致赞同在不影响反侵略的工作中，仍不放松正课学习与炼好身体。工友们更积极地行动起来了，除开加强政治学习、组织街头宣传队外，又决定组织消防队、救护队及担架队。学生会根据各班级同学要求，各部门都拟订了工作大纲。文化部将举办有关军事知识演讲；文娱部经常放映战斗性的电影；学习部为了配合学校政治科开展深入的时事学习运动，将最近各班考试提请校方延迟举行；体育部增加军事训练内容，将包括操练及射击；福利部加强膳团保卫工作，保障同学身体健康。在抗美援朝、保家卫国的高潮下，‘交大抗美援朝保家卫国委员会’在九日晚成立了，交大人组织起来了。"}]}