{"id":203641,"date":[{"year":1950,"month":11,"day":14}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1963","ytitle":"","mtitle":"抗战回忆录(12)","ftitle":"第四章　筹备","authors":["郭沫若"],"text":[{"type":"paragraph","text":"郭沫若"},{"type":"paragraph","text":"一　约法三章"},{"type":"paragraph","text":"奇妙得很，回到了太和街廿六号，居然就好像回到了自己的家。"},{"type":"paragraph","text":"朋友们得到电话的都来探望，见了面第一句，差不多都是:啊，回来了!回来了!回过头去见着立群，又差不多都是:不辱使命，大成功!大成功!"},{"type":"paragraph","text":"陈诚当天晚上恰巧在汉口开会，他也赶来看我。"},{"type":"paragraph","text":"我向他提出了三项条件:一、工作计划由我们提出，在抗战第一的原则下，应该不受限制；二、人事问题应有相对的自由；三、事业费要确定，预算由我们提出。"},{"type":"paragraph","text":"陈诚回答得很干脆，件件依从。"},{"type":"paragraph","text":"我问他:事业费究竟可以有多少?请指示一个范围，让编制预算时有个定准。"},{"type":"paragraph","text":"他踌蹰了，不肯说出个一定的数目，但他经过了考虑之后，回答了这样一句:国防军少编两军人，你总会够用了吧。"},{"type":"paragraph","text":"他这话使我感觉着满意:因为他至少认清楚了，宣传的力量可以抵得两个国防军；而当时的一军人，月费是在四十万元左右。"},{"type":"paragraph","text":"就这样，我便答应了开始筹备。请给我一个月的余裕，在四月一号正式开锣。"},{"type":"paragraph","text":"——不会是“万愚节”的笑话吧?他幽默地这样说。"},{"type":"paragraph","text":"——呵哈，四月一号是万愚节。我也笑起来了:但不要紧，我这话是今天说的，不是四月一号说的，决不食言。"},{"type":"paragraph","text":"恰巧恩来也来了。我们又谈到指导委员的问题。陈诚说他准备聘朱家骅、王世杰、陈布雷、谭平山、陈立夫；在陈立夫的名下特别加上了一句说明:因为立夫是第六处处长，政治部的前任长官。"},{"type":"paragraph","text":"我们向他们推荐了沈钧儒、陈铭枢，和当时并未成为顽固分子的孔庚。这在后来，他只聘请了陈铭枢，而回避了沈和孔。不聘沈衡老很容易被人了解，为了西安事变的往事，陈诚一般人对于救国会是特别怀恨的。不聘孔庚，那就十足地可以证明:我们为什么要推荐孔庚了。"},{"type":"paragraph","text":"恩来向他说:你以前不是说，也要聘沫若为指导委员吗?"},{"type":"paragraph","text":"我抢先说了一句:我现在已经作你们的部下，不能再来指导你们了。"},{"type":"paragraph","text":"陈诚也就含笑着说:那我们也就不请你指导了。"},{"type":"paragraph","text":"毫无问题的，他的确是感受着了精神胜利。"},{"type":"paragraph","text":"二　人事和计划"},{"type":"paragraph","text":"政治部的组织，厅以下的规定是每厅二处、每处三科。因此，我和主任秘书阳翰笙在最初便只能按照这样的编制，来安排人事和计划。"},{"type":"paragraph","text":"第五处(依一二三厅的总次第)我们决定它职掌动员工作。其下的第一科主要担任文字编纂，第二科担任民众运动，第三科担任总务和印刷。"},{"type":"paragraph","text":"第三科请尹伯休担任科长，除此之外，处长和另外两科长，为保持统一战线起见，我们请衡老物色并权衡人选，结局是胡愈之任处长，徐寿轩(代表东北救亡协会)任第一科科长，张志让任第二科科长。"},{"type":"paragraph","text":"第六处执掌艺术宣传。其下的第一科担任戏剧音乐，第二科担任电影制放，第三科担任绘画木刻。"},{"type":"paragraph","text":"这一处的处长是田寿昌，他动员了洪深来当第一科长，徐悲鸿来当第三科长。只有电影制放科是承袭了前武汉行营政训处的遗产，由中国电影制片厂长郑用之兼任了第二科科长。"},{"type":"paragraph","text":"正在组织的途中却突然接到蒋的手令，要新设一个对敌宣传处，由三厅管辖，于是三厅便多添了一个第七处。处长，我们本来想请郁达夫来担任，但那时他远在福建，而工作又迫不及待，便只好改请范寿康担任了。"},{"type":"paragraph","text":"第七处也照例分为三科。第一科管设计和日文翻译，由杜守素担任。第二科管国际情报，由董维键担任。第三科管日文制作，由冯乃超担任。"},{"type":"paragraph","text":"这一批处长和科长以及许多的科员，如史东山、应云卫、马彦祥、冼星海、张曙……差不多都是全国闻名的文化人士，地位是相当高的。就如董维键博士，一般的人或许不十分知道，他便曾经做过湖南省教育厅厅长。以厅长而来就科长，可以说是降二级录用了。"},{"type":"paragraph","text":"当这样的名单拟出时，老实说，连我自己都有点不肯相信:这些先生们全部肯来就职吗?然而结果，除徐悲鸿一人之外，竟毫无例外地都没有问题。单只这一事，也就尽足以使陈诚感到得意，而且惊诧了。但惊诧的倒不止陈诚，而是整个政治部，整个看肖神的国民党党官。"},{"type":"paragraph","text":"再说，就是徐悲鸿的不肯积极参加，也是有这么一段插话的。"},{"type":"paragraph","text":"悲鸿那时住在重庆，他接到寿昌的通知，不久也赶到了武汉来。但他走错了路，他没有到昙花林来找我们，却跑到政治部本部去了。我接到本部的电话，赶去看他，正是吃饭的时候，看见他一个人坐在陈诚的办公室里。"},{"type":"paragraph","text":"我们本来不大熟，寿昌那时也因事过江去了。一见面，我便感觉着调子有点两样，悲鸿呈出一个不十分愉快的面孔。我把情形告诉了他，委婉地请他帮忙。悲鸿说:我不准备做官，我要到广西去，要挂我的名子也可以。他更补上了这么一句:我的名子就被利用，也不会用烂。我有点吃惊了；我劝他一道去找找寿昌。他说，要急于上火车，也把这个提议拒绝了；于是我们便只好分手。"},{"type":"paragraph","text":"这事情弄得我有点茫然。但我也并不是不能了解:这和我的出走长沙，不也是大同小异的吗?我揣想:悲鸿是可能受到了侮辱。“革命”衙门的气事实上是比封建衙门的还要难受。看到陈诚把他请进了部长室，当然也是表示了相当敬意的。但这敬意明白地还不够，尽管怎样忙，为什么不派部汽车送他到昙花林，而要把他一个人撇下呢?"},{"type":"paragraph","text":"请也不容易请来的人，请来了，却又被一股怪气冲跑了。"}]}