{"id":203940,"date":[{"year":1950,"month":11,"day":16}],"page":"5","source":"","region":"","masthead":"","special_issue":"社会大学","column":"","genre":"","count":"3863","ytitle":"","mtitle":"批判对时局的错误看法　(上)","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"人们对于国家大事更加迫切关心了。特别自美帝侵略朝鲜战争爆发以来，众多的人民纷纷表示对美帝侵略罪行的仇恨和愤慨，坚决拥护予美帝侵略以粉碎的打击。这是表示:我们的人民在新的国家领导下，已经是新的觉悟了的人民了。但是，我们丝毫不能忽视:由于我们时事宣传的不普遍和不及时，以及美蒋反动派长期恐美媚美欺骗宣传在人民中留下的残余影响，在人民中间就仍然有许多疑虑存在，加以特务利用群众思想弱点进行谣言活动，就在群众中时常引起一些思想的波动。目前就有几个重要的较普遍的问题，必须加以批判和纠正。"},{"type":"paragraph","text":"一种是:“看不透美帝恶鬼心肠。”"},{"type":"paragraph","text":"中国民间有许多恶鬼化作美女吃人的故事，美国帝国主义便是最善于巧扮的一个；直至侵略朝鲜，侵占台湾才在广大人民面前完全撕开青面獠牙的真面目，可是，还有少数人仍然半信半疑，还觉得美国“民主”“和平”的可信，还以为美国会善意对待中国人民，侵略战争不会扩大到中国，没有看透美国的帝国主义者的本质，而且已经疯狂地走上战争的道路。"},{"type":"paragraph","text":"治这种病症，是要作解剖工作。就是要用事实告诉人民，美帝国主义是一个老牌的帝国主义，他拿着屠刀对准东方人民，对准中国人民近百年之久，以前是零敲，现在是准备完全吞食了。"},{"type":"paragraph","text":"美国帝国主义是老牌的东方侵略者，可以把血账端出来，且看:"},{"type":"paragraph","text":"一八五三年，美帝用大炮打开日本大门，强迫当时日本接受榨取性的贸易条件。"},{"type":"paragraph","text":"一八七一年，美国舰队夺取了朝鲜通向汉城的要塞江华，以后美国资本家在朝鲜获得了几处租界。"},{"type":"paragraph","text":"一八九三年，美国夺取太平洋夏威夷群岛。"},{"type":"paragraph","text":"一八九八年，美帝夺取了波尔多里科，古巴，和菲律宾群岛。"},{"type":"paragraph","text":"一八九九年，美帝宣布“海伊主义”提出中国“门户开放政策”，屠刀指向中国。"},{"type":"paragraph","text":"美国帝国主义怎样侵略中国的呢?这批血债是:"},{"type":"paragraph","text":"一八三九年三月，在华广东美商和英、法、荷一致行动，反对林则徐禁烟爱国义举。"},{"type":"paragraph","text":"一八四○年鸦片战争期间，美帝派舰队至广州海面，要求和清廷订立与传闻中“单独于英国商人有利的条约相平等的条约”。"},{"type":"paragraph","text":"一八四三年美帝又派特使来要订“比中英条约更正规的条约”。"},{"type":"paragraph","text":"一八四四年七月三日，中国在美国威胁下，签订中美望厦条约，不费一兵一弹得到了英国以战争手段所取得的一切特权，首创最惠国条款及领事裁判权。"},{"type":"paragraph","text":"一八五四年美国擅自在上海苏州河以北设立租界和警察。"},{"type":"paragraph","text":"一八五八年六月，迫使清廷订立“中美天津条约”，重中和巩固了最惠国条例。"},{"type":"paragraph","text":"一八六二年为镇压太平天国革命，美国在上海编练军队，反对太平军。"},{"type":"paragraph","text":"一八七二年进攻当时中国藩属朝鲜。"},{"type":"paragraph","text":"一八七三年进攻台湾。"},{"type":"paragraph","text":"一九○○年参加八国联军进攻中国，获取赔款及在华驻兵权。"},{"type":"paragraph","text":"一九○三年迫使清廷允许美商输入安东与沈阳贸易权利。"},{"type":"paragraph","text":"一九一七年日本占领胶州湾，美国务卿兰辛和日代表石井订立协定，承认日本在华特殊利益，承认日本可以基于“战略安全及经济生存需要”在东北得到租借地特权，及在铁路上建立路警，日本承认美国侵略中国的门户开放政策。"},{"type":"paragraph","text":"一九一八年巴黎和会，支持日本继承在华德国特权。"},{"type":"paragraph","text":"一九二五——二七年参加镇压中国大革命运动。"},{"type":"paragraph","text":"第一次国内革命战争中，站在蒋介石方面，援助反革命屠杀中国人民。"},{"type":"paragraph","text":"一九三七——四○年抗日战争时期，美国供给日本总计十三亿六千万美金购买外国战争物资，其中美国供给的战争物资占十亿美金。"},{"type":"paragraph","text":"日本投降后美帝不顾中国人民反对以六十亿美金战争物资援助蒋匪，屠杀中国人民，换取蒋介石签订卖国的“中美商约”“中美航空协定”“中美关税及贸易协定”等条约。使中国走向美国殖民地化道路。"},{"type":"paragraph","text":"这一页简单历史，不是美国侵略中国的铁证吗?"},{"type":"paragraph","text":"今天，最危险的思想，就是还把美帝国主义当作例外，似乎它是帝国主义中对中国友好的一个。错了，听任此种思想存在下去，就会使人民失去警惕，造成敌友不分，正是美帝国主义需要作到的。"},{"type":"paragraph","text":"一种是:火烧邻人，还想坐视不救。美帝倾其远东兵力，扑向朝鲜，又越过三八线，大火已烧至我国边境，想干什麽呢?"},{"type":"paragraph","text":"一句话，美帝国主义正走日本灭亡中国的老路，它要灭亡中国。"},{"type":"paragraph","text":"广阔的河山，无尽的宝藏，几万万勤苦耐劳的人民，对于经济危机日益逼近的美帝国主义，正是它垂涎欲滴的对象。过去，它以大量军火物资援助蒋介石向中国人民发动了大规模的进攻，但终归失败，它恼恨不中用的蒋介石，腐朽无能，一败涂地，眼看亚洲大陆只馀朝鲜一角，台湾一岛，如果朝鲜革命成功，台湾解放，要登上大陆就万分困难，落脚点都没有了。于是，慌慌忙忙:"},{"type":"paragraph","text":"第一手，发动朝鲜战争，把战火烧至中国边境，首先使你东北工业不能平安建设，又可显示一下帝国主义威风，吓吓中国人民，然后，把朝鲜变成一个屯兵地点，选择适当时机，进攻东北。"},{"type":"paragraph","text":"第二手，侵占台湾，重新武装蒋介石，将来拦腰一刀，进攻中国腹部。"},{"type":"paragraph","text":"第三手，援助法国，消灭越南共和国，成功之后，从中国南部进攻，使中国三面受敌。"},{"type":"paragraph","text":"但是，中国人民过于强大，又有苏联作朋友，美帝国主义害怕不成功，美国损失太大，于是找个帮手，大释日本战犯，重新恢复与武装日本法西斯力量，好假他人之力，自己得大利。"},{"type":"paragraph","text":"美帝国主义这套办法，叫作“各个击破”妙法。"},{"type":"paragraph","text":"但是，贼人心虚，它一怕中国人民识破它各个击破阴谋；二怕中国人民乘它兵力不足，准备不够的弱点，给它一个歼灭回击。于是，又大放空气，说什么不会长久占领朝鲜，台湾可以经过联合国解决，想来麻痹我们。可是军队继续向中国边境前进，飞机不仅在朝鲜肆虐，而且扩大到中国境内来了。"},{"type":"paragraph","text":"杜鲁门错了。中国已经不是旧中国，中国人民百年来在和帝国主义斗争中已经积累了丰富经验，更加聪明和智慧了。中国人民英明的领袖——毛主席早就向中国人民发出警号，周总理外交声明，代表了四万万七千五百万人民发出了战斗的号召，我们决心打碎美帝侵略，决心支持朝鲜人民，不能听任邻人被人侵略。"},{"type":"paragraph","text":"可是，还有人疑问:“这会不会太刺激美帝国主义了?”"},{"type":"paragraph","text":"“援助朝鲜，不会引起美国藉口扩大侵略吗?”"},{"type":"paragraph","text":"这种想法，正合敌人口味。它正要利用我们的无远见，把新中国的几个近邻——朝鲜、越南革命运动扑灭，好打我们。今天，美帝国主义和它的帮凶，帝国主义集团已经动员起来与世界人民为敌，和平是不可分割的，那种“自扫门前雪”的思想将有害于世界人民的团结，有害于整个人类的解放事业。今天，(过去也是如此)没有世界人民的互相援助，任何国家的胜利都是不可能的，中国人民的胜利和巩固，如果没有世界人民的援助，特别是苏联人民的援助，也是不可能的。今天，我们胜利了，援助朝鲜人民是我们的道义责任，我们更不能见邻人失火，坐视不救。美帝国主义的侵略，已使中国和朝鲜人民的利益完全结合在一起，不援助朝鲜，不斩断敌人血手，等于帮助敌人实现它的计划!大火已烧到门前，还想坐视不救，只有傻子才如此!"},{"type":"paragraph","text":"一种是:幻想和平，不敢斗争。"},{"type":"paragraph","text":"有人至今还弄不清楚美帝国主义为什么要战争，因而还在幻想美帝会和平。"},{"type":"paragraph","text":"美帝现在是坐在火山口上。这座火山叫经济危机。还在一九四七年，毛主席就说过:“美国帝国主义在第二次世界大战期间所增强起来的经济力量，遇着了不稳定的日趋缩小的国内市场与国际市场。这种市场的进一步缩小，就要引起经济危机的爆发。美国的战争景气，仅仅是一时的现象，它的强大，只是表面的与暂时的。危机就像一座火山，每天都在威胁美国帝国主义，美国帝国主义就是坐在这座火山上。这种情况，迫使美国帝国主义分子建立了奴役世界的计划，像野兽一样，向欧、亚两洲及其他地方乱窜……。”现时美帝景象就是如此，自一九四八年十月起至一九四九年五月，生产下降百分之二十二，而一九二九年经济危机时才不过下降百分之一五，差不多已回到一九四六年水平。虽然，生产已相对过剩，一九四八年全部商品有八百五十亿美金存货卖不出去，因为准备战争原故有六百五十万人直接或间接为军事及有关工业工作，一九四九年完全失业人数已自一九四八年底一百九十四万一千人，增加到三百四十八万九千人，一九五零年二月已增至四百六十八万四千人，另外加上二百二十五万八千人被认为“只有工作战位而不是在工作”的人，以及只作部分工作的半失业者八百九十二万七千人。这是多么可怕的现象。世界人民贫穷了，东方的中国革命成功了，东欧革命成功了，美国资本出路更少了，特别是美国在两次大战中建立起来的强大重工业与军火工业，人民更不需要，美帝国主义只有走冒险的战争道路了。"},{"type":"paragraph","text":"美帝国主义想发动世界战争，是有它历史根据的。他恐惧经济危机。单是一九二九年——三三年这次危机，就损失两千亿美金，一千五百万工人失业，生产萎缩多年，只有战争，可以暂时的推迟它的危机，我们翻开美帝发展的历史来看:"},{"type":"paragraph","text":"一九一四年第一次世界大战前，美帝国主义正处在经济危机时期，可是，战争暂时挽救了它的危机，美帝国主义在第一次大战中大大发财了，战争使美帝变成世界上最富的国家，全世界半数以上金子集中到美帝手中，从前欠人六十亿美金，变成战后各国欠美帝一百亿美金。"},{"type":"paragraph","text":"第二次世界大战美帝更发了财，美国领土扩大了，由于苏联担负了反法西斯战争主力，美帝以不到百万人伤亡换取了胜利，战争使它自一九二九年以来危机中复苏了，工业生产力增加了百分之五十，农业生产力增加了百分之三十，美国工业家在五年战争中纳税后利润仍在五三○亿美金以上。"},{"type":"paragraph","text":"现在又在死亡威胁面前，美帝想挑起第三次大战来挽救死亡。"},{"type":"paragraph","text":"人类能容许美帝实现它的计划，再来一次大战吗?必须记得:"},{"type":"paragraph","text":"第一次世界大战，耗费约二千亿美金，死亡约一千五百万人。"},{"type":"paragraph","text":"第二次世界大战，耗费约一万亿美全，死亡约五千万人。"},{"type":"paragraph","text":"帝国主义已经在不到四十年间，发动了两次大战，我们应该记取这个历史的教训:帝国主义制度不死亡，人类永久和平不可能实现，可是帝国主义不会自动死亡的，越近死亡、疯狂可能性越大。"},{"type":"paragraph","text":"妄想美帝国主义不受打击就停止战争冒险，必然犯极大错误。(本节完全文未完)"}]}