{"id":203989,"date":[{"year":1950,"month":11,"day":17}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2094","ytitle":"","mtitle":"抗战回忆录　(15)","ftitle":"第五章　宣传周","authors":["郭沫若"],"text":[{"type":"paragraph","text":"郭沫若"},{"type":"paragraph","text":"一　起死回生"},{"type":"paragraph","text":"四月一号，第三厅果然如期开了锣。这个万愚节，倒真真正正成为了我们这一群愚人的节日。为了国家，为了民族，为了抗战，为了救亡，大家从这一天起便对陈诚、张厉生之流，称‘职’称‘呈’起来了。"},{"type":"paragraph","text":"第三厅的成立后于政治部的成立整整两个月，在那两个月期间，政治部是无声无臭的，这可使陈诚感受着了寂寞。等三厅一开锣，在头一天傍晚，我请他来向大家‘训话’了之后，他对我说:好不好很快的来一个扩大宣传，把恢复政治部的意义宣传出去?"},{"type":"paragraph","text":"——很快的?怎么样快法?"},{"type":"paragraph","text":"——三几天之内。"},{"type":"paragraph","text":"我感觉着有点困难。无中生有地刚使三厅开了锣，连人马都还没有十分齐备，怎么便好来演一曲大戏呢?万一动员不起来，怎么办?但我也不好示弱，只好答应他:同大家商量。"},{"type":"paragraph","text":"陈诚却真个着急，他顿时便开了一个手条给我:“发付第三厅扩大宣传周临时费一万元正。”"},{"type":"paragraph","text":"没有把握的我，和翰笙、寿昌、浅哉(洪深)、季龙(张志让)诸位谈起来，他们却是有充分的把握似地，都主张干，藉此大显一下身手，把抗战的意义拼命地高扬一下。"},{"type":"paragraph","text":"于是我们便开始筹备，从四月五号起(这日期记不大清楚，或许还要早一二日)举行扩大宣传，继续一礼拜。"},{"type":"paragraph","text":"首先值得提起的，是我们在筹备上便打破了国民党包而不办的作风，我们采取的民主的态度——办而不包。我们邀请了当时武汉三镇的各重要的机关和团体来共同筹备，请了国民党中央宣传部的代表，汉口市党部，汉口市政府，卫戍司令部，商会，文化团体，新闻记者，和学生青年的组织。除极少数是自己的朋友之外，认真说，请来的都是一些‘老爷’。但也应该感谢他们，不必出钱出力，而又有名誉可收，‘老爷’们暂时是把爪牙收敛着的。"},{"type":"paragraph","text":"七天的宣传每天有一个主要节目，如歌咏日、戏剧日、电影日、漫画日等等，当中的一天晚上要举行火炬游行，临后一天白天要举行大示威游行。在这之外，不用说还要准备很多的宣传品，组织各报纸每天出特刊，开讲演会，进行中英日文的广播节目等，规模是相当宏大的，大家的工作也是相当紧张的。"},{"type":"paragraph","text":"但是——"},{"type":"paragraph","text":"——有把握吗?这几天见着的熟朋友，差不多第一句就是这样问。他们是很关切的，当然也在担心:怕没有把握。"},{"type":"paragraph","text":"事实上我也始终都没有把握，毫无固定的群众基础，仓猝之间，究竟谁能够有撒豆成兵的本领呢?"},{"type":"paragraph","text":"而且这工作差不多有点类似于起死回生。武汉三镇自北伐以来，在刀光血影之下已经整整地窒息了十年了。一吹嘘要使一个死的都市重新苏活转来，谁能够说他有绝对的把握呢?"},{"type":"paragraph","text":"我实在是有点不安，但朋友们昼夜兼动地也实在是费了很大的气力。"},{"type":"paragraph","text":"二　洪钧运转"},{"type":"paragraph","text":"想来怕也只好说是运气吧?"},{"type":"paragraph","text":"宣传周开始的第三天便遇着台儿庄的大胜利，当时的军事消息是作着这样的报导的:"},{"type":"paragraph","text":"“台儿庄当面之敌，经我军于六日夜开始总攻，内外夹击，敌尚据险顽抗，肉搏相持，战况之烈，空前未有。迄今晨三时，敌弹尽援绝，全线动摇。我军土气益振，乘胜进击，将敌一举聚歼，遂造成空前未有之大捷。是役敌死伤二万余人，我缴获步枪万余枝，轻重机关枪九百三十一挺，步兵炮七十七门，战车四十辆，大炮五十余门，俘虏无算，敌板垣及矶谷两师团主力业已被我歼灭。”"},{"type":"paragraph","text":"抗战到那时已经九个月了，除在最初期八路军在平型关一战着实获得过辉煌胜利之外，国军老是在转移阵地，节节后退，两句相当巧妙的辞令:“以空间换取时间，积小胜而为大胜，”差不多三岁儿童都可以背诵的程度了。但谁也没有想到才在台儿庄突然来了这样一个“空前未有之大捷!”"},{"type":"paragraph","text":"饥者易为食，渴者易为饮，饥渴着胜利的老百姓:即使小败已经就是好消息了，何况还是“大捷”，更何况还是“空前未有之大捷!”掳获那么多，自无庸说，而所歼灭的却是“敌板垣及矶谷两师团主力。”这战争不是打赢了吗?板垣师团和矶谷师团都是敌人的最精锐部队，而且是侵华的急先锋，却都被“歼灭!”"},{"type":"paragraph","text":"在今天看起来，这消息是有点令人发噱的。事实是敌人从台儿庄一带作了战略撤退，以便作全面性的进攻，而我们的“军师”们却把它夸大起来，真真正正地作了扩大宣传。这本来也是‘军师’们惯用的老套，然而在当时竟使一般的人都被卷进胜利的陶醉里去了。"},{"type":"paragraph","text":"七号，消息传播开来，当天把那火炬游行提早举行。真个是家家广祝，人人称贺，参加火炬游行的，通合武汉三镇，无虑有四五十万人。特别是在武昌的黄鹤楼下，被人众挤得来水泄不通，轮渡的乘客无法下船，火炬的光照红了长江两岸。唱歌声，爆竹声，高呼口号声，仿佛要把整个空间炸裂。"},{"type":"paragraph","text":"武汉三镇的确是复活了，谁能说人民是死了呢?谁能说铁血的镇压可以使人民永远窒息呢?那是有绝对弹性的气球，只要压力一松，它不仅立刻恢复原状，而且超过原状。"},{"type":"paragraph","text":"但这是谁的功劳?朋友们多在向我们道贺:第一炮公然打响了，响得这么宏亮!——老郭的运气好!——三厅的运气好!……"},{"type":"paragraph","text":"怕也当真只好说是运气好吧?——"},{"type":"paragraph","text":"笑话!清醒的人们，我相信，并不会作这样想。三厅的同人们和一切参加工作的朋友们都尽了至善的努力，是得承认的。台儿庄胜利的夸大报导帮了很大的忙，我们也不好否认。——这层是应该归功于陈诚和军令部诸公，他们是出于有意的部署，但也没有头料到那虚伪底效果竟来得这样的宏大。"},{"type":"paragraph","text":"然而最大的因素还是别有所在。"},{"type":"paragraph","text":"究竟什么是这最大的因素呢?"},{"type":"paragraph","text":"不头意做亡团奴的人民，具有着打破一切枷锁的潜在的意志!"}]}