{"id":988255,"date":[{"year":1995,"month":5,"day":16}],"page":"9","source":"","region":"","masthead":"现代家庭","special_issue":"","column":"","genre":"","count":"1548","ytitle":"","mtitle":"壮行六万里","ftitle":"51.娘子不会怪罪","authors":["周国鼎","申经峰"],"text":[{"type":"paragraph","text":"周国鼎　申经峰"},{"type":"paragraph","text":"别凯里南下，经都匀、独山，这一带是水族的聚居区。他们结婚时，新郎不迎亲，请几位未婚男子代迎。新娘子撑伞徒步走到夫家，当天或次日即返娘家，一般半年后才长住夫家。水族同胞最喜欢跳铜鼓舞，爱唱水歌和酒歌，还有即兴短歌，触景生情，随编随唱。这里有铁、煤、汞、锑、硫磺、铝、锌等矿藏。"},{"type":"paragraph","text":"人说贵州“地无三尺平，天无三日晴”，这几天真是阴雨连绵。从麻尾镇向南，有一座友谊亭乃黔桂交界处，贵州和广西人民以义务工修建了这座亭子，共同的劳动建立友谊，很有意义。"},{"type":"paragraph","text":"由贵州一路下坡进入广西。首先迎接我们的是南丹县，此处山景奇特为徐霞客大加赞誉。虽说是贫困县但有锡、锑、锌矿。都安是瑶族自治县，人多地少，一亩以上的地块都难找，人口有80多万。这是中国人口与土地矛盾最典型的县，著名人口学家马寅初曾到这里调查，并提出解决矛盾的办法。想到当今中国由于人口问题造成的悲剧，人们才意识到当初批判这位远见卓识的学者是何等愚蠢，悔之莫及的是时间长河不能倒流，对马老深深的怀念中不免带有一丝苦涩:“拥有真理的人常常被偏见所歧视。”"},{"type":"paragraph","text":"瑶族人服饰很奇特，男子对襟或左大襟，上衣束腰，裤子长短不一，有的长至脚面，有的短至膝盖。有些汉子蓄发盘髻，包以红布插上几根野雉毛，显得很英武。妇女头戴三条弧形大银钗，两头上翘，重达一斤，有的头戴一种高耸的支架，上蒙黑布下垂红色缨络的帽子。他们爱吃“打油菜”，用油炒泡开的茶叶后煎成浓汤，再加盐调味，然后冲泡炒米花或黄豆，别有风味。瑶族人大多赤脚，能吃苦，然而并未摆脱贫困。春节时，县领导挨家去拜年，给特困户送去衣服等物品。"},{"type":"paragraph","text":"到南宁，自治区政府破例接待，把我们安排在南宁饭店带空调的最好的房间。"},{"type":"paragraph","text":"中国第一个骑自行车环球旅行的是潘德明(我们曾访问过他的儿子潘芹生)。1931年他就在这里经过友谊关骑出国门，当时只有21岁。他出生入死，为中国人争了光!在欧洲受到在此考察的张学良将军的接见。1937年回到祖国。我们很想沿着他走过的路线再次考察。我们参观了广西博物馆，这里收藏着世界最大的铜鼓，有上千斤。铜鼓是我国南方古代少数民族的珍贵文物，该馆藏有300多具，是全国收藏铜鼓最多，类型最齐的博物馆。"},{"type":"paragraph","text":"壮族的“壮”字原来是“僮”，65年根据周总理的提议，改为“壮”字，意为强壮健康。壮族具有悠久的文化，在广西西南的左江两岸峭壁上的花山崖壁画，已有两千年的历史。宁明县的壁画最为著名，有1300多个人像，最大的三米多高，还有铜鼓，动物等形象，画面长170多米，高40多米，规模宏大，国内罕见。"},{"type":"paragraph","text":"每年春耕，他们都要过“牛魂节”，带一篮糯米饭和一扎鲜草，到牛栏旁祭牛魂，再把一半食品和鲜草分给耕牛吃。因为任劳任怨的老黄牛耕地时总被人呵斥鞭打而失了魂，特此立节为它们召魂。"},{"type":"paragraph","text":"自南宁南下，经钦州到合浦。这里有座珍珠城，也称为白龙城，建于明朝。城中盛产珍珠，洁白光莹的“南珠”闻名于世。城内有采珠公馆，珠场司、盐场使衙和宁海寺等建筑。城周几百米内珠贝垒垒，足见采珠时的盛况。"},{"type":"paragraph","text":"在广西南疆的北海市，我们在海边远望北部湾，海涛滚滚，白浪滔天，离海岸有三米远，涌来的海水溅到身上，海风吹来令人有点站立不稳。这里是进出口贸易的天然良港。"},{"type":"paragraph","text":"3月30日傍晚，我们推着自行车登上开往海南的轮船。好像进入了摇篮，左右摇晃很厉害。风声、雨声、轮机声，再加上旁边一个大胖子的呼噜声，声声入耳，实在令人难以入睡。整整一年零一个月，一直是脚踏实地，只有这一夜在水上度过，可无论如何也找不到“军港之夜”中飘然温馨的感觉。"},{"type":"paragraph","text":"次日早晨抵达海口港，踏上地处亚热带的海南岛，蹬车向琼山县奔驰。刚三月底，这儿的稻谷已抽穗，一年可收三季，玉米、红薯、木茨终年可种植。阵阵海风相伴，一路上我们尽情地欣赏着景色秀丽的南国风光。"}]}