{"id":988251,"date":[{"year":1995,"month":5,"day":16}],"page":"9","source":"","region":"","masthead":"现代家庭","special_issue":"现代家庭(第20期)","column":"公众调查,上海青年婚恋状况系列报道","genre":"","count":"1554","ytitle":"恋爱呈现开放性特征","mtitle":"爱情不再至高无上","ftitle":"","authors":["胡培炯","黎洪伟"],"text":[{"type":"paragraph","text":"胡培炯　黎洪伟"},{"type":"paragraph","text":"向往美好而神圣的爱情从来是青年共同的人生追求，无论在哪个国度，“爱情至上”论一直拥有众多的信奉者。然而今天，面临着人格再社会化重塑过程，爱情价值的绝对性却受到了当代青年的怀疑和挑战。"},{"type":"paragraph","text":"在团市委研究室通过所属信息调研网络对本市职业青年的婚恋及家庭生活所进行的抽样调查中，只有6.78%的青年对“为了追求爱情可以放弃一切”的信条作出了完全赞同的答复，而有10.23%的人认为这一观点是“十分错误”的，至于大多数人选择的，是比较模糊的态度。这意味着，对许多青年而言，爱情已不再是至高无上的，更不需要海枯石烂般的誓言。“为了追求爱情可以放弃一切”的信条，作为文学作品和传统故事中的浪漫宣言，将不再被现实生活所演绎。不愿为爱情而作出牺牲已成为现代青年恋爱观的主要旋律。而流行歌曲中“不求天长地久，只求曾经拥有”的歌词，也许更集中又准确地表达了青年人对待爱情的一种复杂心理:既有着对真挚情爱的眷恋与执着，更有着对现实生存状况的无奈感慨与坦然的接受。"},{"type":"paragraph","text":"在这种心态的影响下，上海青年的恋爱状态呈现出开放性的特征。这种特征的表现之一是多次恋爱经历构成多数青年的情感体验。尽管多数青年对“从一而终，白头偕老”的观念仍持赞成或认同的态度，也有67.54%的被调查者对“多一次结婚就多一番爱的享受”的观念明确表示反对，但他们对恋爱的态度却并非如此专一。调查表明，有43.88%的被调查者已有2-4次恋爱经历，而有5次以上恋爱经历者也有5.23%。并且需要说明的是，其中52.08%的人尚处在未婚状态，他们的恋爱阅历还可能增加。因此，对上海青年来说，初恋并不是通向婚姻的绝对道路。"},{"type":"paragraph","text":"其次，有相当一部分青年的性爱体验早于婚姻。在对“你的第一次性爱经历”所作的回答中，有17.6%的人承认是在“恋爱时期”甚至是“非真正的恋爱对象”，这与表白是在“结婚以后”的38.05%的比例相比，已占总体的近三分之一(尚未考虑被调查者担心隐私被人了解而隐瞒的因素)。"},{"type":"paragraph","text":"第三，初恋年龄呈前倾趋势也同样是青年恋爱状态呈开放性特征的一种表现。近年来，中学生中的早恋现象已日益成为教育工作者和社会工作者重视和研究的课题。本次调查的结果再次表明，初恋年龄的未成年化已呈现一种清晰可见的趋势。在调查所涉及的18-22岁、23-28岁、29-35岁三个年龄段中，初恋年龄在18岁以下的分布比例为25.68%、14%和5%，其间各相距约十个百分点。这种分布表明年龄段越是趋低，则初恋年龄未成年化(18岁以下)的比例就越高，初恋现象也越是集中和普遍。"},{"type":"paragraph","text":"有趣的是，上海青年恋爱状态的开放性特征还表现在恋人间情感交流方式的转变上。古往今来，恋人们表达爱慕之情的方式是丰富多样的，而最富生命力也最具品味的就是“鱼雁传书”了。而这次调查显示，以“书信往来”作为和恋人情感交流的主要方式者仅为20.1%，更多的人是以在公共场所、家里的约会和去娱乐场所活动等方式来交流情感的。这是一种时代的进步还是一种都市精神生活的退化?人们尚难下定论。但它将使恋爱状态缺乏一份浪漫气息，则无疑是一种深深的遗憾。"},{"type":"paragraph","text":"恋爱是青年精神世界里最美好、浪漫而又神圣的季节，爱情更是青年生活中永恒的主题。但上海青年恋爱状态的开放性趋势和对爱情价值观念上的怀疑与挑战，却使人担忧都市的爱情故事将越来越缺乏神圣的一面。"},{"type":"paragraph","text":"当然，出现这样的状况，首先是因为社会生活的日益开放。今天的人们已生活在一个恋爱自由、婚姻自主的开放性社会里，“父母之命、媒妁之言”的传统早已写入风俗历史，年轻人正在以自己的方式主宰着情感的命运之舟。其次，日益丰富的外来文化也显而易见地影响着都市青年的恋爱方式及观念，而这方面的现象无疑更值得人们研究和思考。"}]}