{"id":988482,"date":[{"year":1995,"month":5,"day":17}],"page":"9","source":"","region":"","masthead":"海外瞭望","special_issue":"","column":"","genre":"","count":"1645","ytitle":"","mtitle":"壮行六万里","ftitle":"52.定国老人说彼岸","authors":["周国鼎","申经峰"],"text":[{"type":"paragraph","text":"周国鼎　申经峰"},{"type":"paragraph","text":"在商邱，遇到热心肠的一位女厂长，在一天之内为我们赶制了三千枚纪念封，准备到上海向全国报佳音。也是在这，龚成申被酒后驾驶的摩托车撞倒，昏迷中他手里还紧握盖满邮戳的车子和留言簿。只休息了一天，又忍痛蹬车上了路。"},{"type":"paragraph","text":"进入安徽，毫州，中国四大药都之一，曹操的故乡。看到古城门口的这尊塑像，真想不到被曹杀害的一代名医华佗，竟还是他的同乡，实在是曹之过也!"},{"type":"paragraph","text":"我们向阜阳前进，中国遭受了百年不遇的水灾，安徽是重灾区。这几日一直下雨，许多老百姓的家园成为一片汪洋，好多公路不通。我们到一户农家了解灾情，他们把未成熟的麦子做成馒头，我们一尝是酸的。联合国派员来援助，造了简易房。一路上我们访问了许多灾民及政府有关部门，收集了大量的灾情资料，深感水利建设对防止灾情是何等重要!"},{"type":"paragraph","text":"八月十六日车队抵安徽省会合肥。刚刚落脚，风尘仆仆闯来一人，果然是来迎接我们，并准备同行的晓舟，去年刚出来途经常州相识的，他一路送我们到南京。为车队联系赴台一事，晓舟曾写信给合肥的一位老人，这次准备一同拜访这位传奇老人。"},{"type":"paragraph","text":"当年孙中山先生手下有三个得力助手:蒋介石、戴季陶和金诵盘(孙的医生，黄埔军校军医处长)。孙中山要求他们要精诚团结，曾为这三家四个孩子重新起名。他说:“我们这辈人为国奋斗，孩子们应是‘国’字辈，建立民国以求天下大同，四个孩子就分别叫‘经、纬、安、定’吧。”1989年蒋纬国在台北“孙中山诞辰124周年纪念会”上披露了这段经历。如今这异姓四兄弟蒋经国、戴安国已作古，他非常想念留在大陆但不知下落的小弟金定国。金定国与诗人柳亚子是同乡，都是江苏吴江黎里人。小时候，与父亲同事的周恩来还抱过他，如今已76岁，比纬国先生小一岁。当得知小弟在大陆还活着，纬国先生即派部下来探望，嘱请在带来的照片上题字以确认，并邀请定国弟来台湾会面。"},{"type":"paragraph","text":"我们要去拜望的正是金定国老人。这是极普通的小单元房，恰逢金老夫人戎翠娥从上海来探亲。老俩口正在看电视(黑白的)，墙上挂着蒋纬国先生的照片(彩色的)，上面有哥哥给弟弟的题词:“万事如意”。"},{"type":"paragraph","text":"金老说他从小在上海长大，也非常喜欢骑车郊游。在上海光华大学读政治，毕业后却无心从政，选择了经商之路。这或许受他父亲淡泊名利的影响。金诵盘在抗战胜利后，弃政重操旧业挂牌行医。金定国对日本侵略者非常痛恨，曾遭到鬼子的迫害，但没有屈服，与夫人戎翠娥就是在狱中相识的。国民党逃离台湾时，他们父子推辞了送来的飞机票。"},{"type":"paragraph","text":"解放后，周总理曾邀请金诵盘到北京工作，他谢绝了。后来受到冤屈，又是总理亲自打电话保护。金定国也受到不公正的遭遇，可他在逆境中处事泰然，精神乐观，因此古稀之年仍耳聪目明。"},{"type":"paragraph","text":"谈到兄弟之情，金老感慨地说:“那还是48年12月在徐州，纬国的装甲兵团驻在那，我去看他，想不到一别43年!”纬国先生在来信中写道:“定国爱弟如晤如握:徐州一别，几半世纪于兹。一峡之隔，竟成海天之遥。虽世事无常，而手足情深不渝!每当万籁俱寂，前程虽模糊，而旧情油然重现历历在目……定弟，俗谚:山与山永不会碰头，人与人终有重晤之时!料吾等小兄弟必有重会之期。”金老回复:“虽一别43年，兄弟的心是相通的。海峡两岸接触日益增多，统一是每个中国人的愿望。诚望纬国兄为此努力，我也愿尽一份微薄之力!”光阴流逝情尚在，海水相隔义不断。"},{"type":"paragraph","text":"八月廿七日我们到达大陆之行最后一个省会，浙江的杭州。无暇去赏西湖美景，大家赶写发往各地的信封。29日蹬车回老家，沿钱塘江向上海出发。"},{"type":"paragraph","text":"海宁盐官是观潮胜地，钱江潮涌来时，潮头高3.5米，声如山崩地裂，奔腾的潮水如一道山岭，气势磅礴确是天下奇观。"},{"type":"paragraph","text":"过了金丝娘桥看到上海的界牌，心性格外激动，车行神州18个月，终于回到故乡的怀抱。石化总厂科协协助我们打印了大陆之行最后一份新闻发布稿。"},{"type":"paragraph","text":"傍晚我们四人来到金山海滨，面对碧波连天的东海，遥望东南的地方，兴奋的心情不由得又沉重起来。多么希望能一次性完成全国的自行车探险考察，九九八十一难，这最后一难可真够难!是我们没有努力?"}]}