{"id":988475,"date":[{"year":1995,"month":5,"day":17}],"page":"9","source":"","region":"","masthead":"海外瞭望","special_issue":"海外瞭望(第19期)","column":"","genre":"","count":"1182","ytitle":"","mtitle":"俄城爆炸案第二号疑凶追踪记","ftitle":"","authors":["卢宝康"],"text":[{"type":"paragraph","text":"卢宝康"},{"type":"paragraph","text":"差不多与俄克拉何马城爆炸现场的抢救工作同时开展的追缉肇事元凶行动似乎并不顺利。救难早已结束，缉凶尚无头绪。如果说第一号元凶麦克维的落网有某种偶然因素的话，第二号元凶还在迷雾之中。"},{"type":"paragraph","text":"案件的突破仅系于一小块汽车残片。从残片上的一串号码找到出租这辆厢型货车的车行，于是从车行老板、在场目击者的描绘中就有了一号和二号疑凶的素描像。这些素描像引来众多电话举报，其中有一人是麦克维的老相识，指麦克维酷似画像，有作案之嫌。麦克维是俄城爆炸发生约90分钟后在城市北方一条公路上因超速驾驶被公路巡警截停，而后以非法携带武器被拘留的。"},{"type":"paragraph","text":"麦克维是个顽固的家伙，在押期间死不开口，一百个不认罪，不要说揭发同伙了。好在人证物证不少。就在爆炸前10分钟，一个照管停车场的姑娘看到麦克维驾着那辆厢型货车慢腾腾驶过，以为他想停车，正想上前询问，麦克维却拐个弯向联邦大楼驶去。5分钟后，有人驾车经过停在政府大楼前的厢型货车，差点撞上刚下车预备过马路的麦克维。随后麦克维换乘一辆黄色跑车急匆匆逃离爆炸现场，也被人认出。物证也有一些。麦克维被捕时，他的衣服上还残留着导火索的碎片。在制造炸药的农场里，发现一张购买成吨化肥的收据，上面有麦克维的指印，而专家认为，用于爆炸的约两吨炸药就是用化肥和燃油制成的。这些证据，足以使陪审团认定他有罪。"},{"type":"paragraph","text":"麦克维拒不回答审问，给追缉二号元凶造成很大困难。此人陪麦克维一起去租车，两人又一起住进汽车旅馆。车行雇员、旅馆老板，甚至给麦克维送外卖午餐的服务生都看到这是一个体魄强健的人，方脸膛，皮肤黝黑，肌肉发达。他左臂有一个纹身图案，尽管被短袖衬衫遮去一半，但还看得出是个蛇形花纹。"},{"type":"paragraph","text":"二号疑凶深藏不露，警方撒开了天罗地网。迄今，技术专家已绘制出三张不同角度的模拟像，广泛散发。大批探员散布在重点地区亚利桑那州，在酒吧、居民区到处转悠，发现有疑点的人就进行盘问，甚至拉起对方袖子察看手臂上有没有花纹。然而，二号疑凶似乎消失了。"},{"type":"paragraph","text":"倒是麦克维的两个老朋友尼科尔斯兄弟(如左下图，左为弟右为兄)被抓起来了，是以非法制造炸药的罪名。后来弟弟特里·尼科尔斯又被正式指控为爆炸案的同伙。警方在尼科尔斯的农庄里查获大量用来制造炸药的化肥、燃油，还有雷管、导火索等。其他罪证有炸药制造手册、制造工具等。在俄城爆炸发生一个星期前，这个农庄里曾进行过一次小型爆炸试验，那时麦克维就在尼科尔斯兄弟的农庄里。种种迹象联系起来，尼科尔斯与麦克维合谋搞爆炸的罪责难以逃脱。"},{"type":"paragraph","text":"最近，有人指出，疑凶二号的模拟像与特里·尼科尔斯12岁的儿子很相像，他虽然年纪不大，但长得很高大，可能是麦克维带着他去租车办事，遮人耳目。如果这一设想成立，那么二号疑凶就是不存在的了，破案重点就将落在麦克维、尼科尔斯身上。"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1995\\05\\955h090401.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1995\\05\\955h090402.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>图中左为第二疑凶的一张模拟像，右为特里·尼科尔斯的儿子，他们是一个人吗?</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1995\\05\\955h090403.JPG\">"}]}