{"id":988778,"date":[{"year":1995,"month":5,"day":19}],"page":"9","source":"","region":"","masthead":"文化天地","special_issue":"","column":"","genre":"","count":"1598","ytitle":"","mtitle":"陈云下辽东","ftitle":"1、南满告急","authors":["陈沂","杨秋宝"],"text":[{"type":"paragraph","text":"陈沂"},{"type":"paragraph","text":"解放战争时期，东北南满战场一度面临军事危机。当时在东北局工作的陈云同志请战下辽东，主持南满大局，为解放全东北，解放全中国立下功勋。本连载节选自陈沂同志长篇小说《白山黑水》，以示对陈云同志的缅怀。"},{"type":"paragraph","text":"——编者"},{"type":"paragraph","text":"杜聿明得知一批土匪头子被歼灭后，他感到靠这些地下军、土匪头子去捣乱共军后方的希望完全破灭了，相反，共军利用土改后翻了身的农民，补充到共军队伍中去，越晚，越是心腹之患，领袖所讲的“两辅以”——谈判、地下军都无望了。眼前最可靠的还是用兵。他把这个意思给蒋介石去了电报，蒋回电说“辅以”本来就是“辅以”，而不是主以，主以还是军事，并说，不久后还要亲自来沈阳同他一起部署。"},{"type":"paragraph","text":"杜章明考虑了当前的军事，新一军只能在松花江边，九台前面的其塔木安设个据点，这可算是新一军伸向松花江边的触角，以窥视江北的动静，配合松花江桥上的前哨。另外在西边，要七十一军在靠山屯也安设个据点，仍然像新一军在其塔木一样，作为七十一军伸向松花江边的触角。"},{"type":"paragraph","text":"眼前还谈不到渡江进攻哈尔滨。按杜聿明的说法是:监视中的守势、守势中的监视，一下子还不会有什么大的攻势。"},{"type":"paragraph","text":"杜聿明最不放心的是南满，六十军一八四师潘朔端在海城的起义，无异是在他身后捅了一刀，使他感到他的身后极不安宁。所以他就考虑到，首先还是在南满用兵，把南满共军主力消灭，至少要把南满共军赶到长白山，要他们死活不得，最后冻死、饿死。"},{"type":"paragraph","text":"这样一想，杜聿明觉得找到了一条生路，他向蒋介石提出“先南后北，南攻北守”的战略构想，蒋介石亲来沈阳，批准了他这个战略构想，并要他趁东北这个寒冬天气，进行战役具体部署。"},{"type":"paragraph","text":"于是杜聿明就在1946年10月初，在沈阳他的长官部，召开师长以上的军事会议，传达蒋介石的指示和他的部署，然后调动人马，向我南满进攻。"},{"type":"paragraph","text":"这里所谓南满，指的是当时中长铁路沈阳至大连线以东的庄河、安东、通化、临江、清原和沈阳西南的辽中等地区，设安东、辽宁、辽南三省。这个地区是东北的侧后阵地，工业发达，交通方便，人口密集，在经济上和地形上是东北最好的地区。从地理位置来看，它是东满、北满的屏障，是沟通朝鲜、大连(当时苏军占领)，保持与华东解放区联系的枢纽，对东北战局由防御转向反攻将起着重要的作用。"},{"type":"paragraph","text":"而且这个地方，又是我军从山东渡海、最早进驻的地区。在这里发动群众，恢复生产、建设以安东为中心的根据地，已具雏形，给初来东北的人以较良好的印象。由山东、华东来的干部，大都是通过这里进入北满、东满和西满。"},{"type":"paragraph","text":"但是在这里却潜伏着军事危机，特别是杜聿明调兵遣将，急欲实现他的“先南后北，南攻北守”的战略构想，这个军事危机就更加逼近。"},{"type":"paragraph","text":"肖华，这个当年江西中央苏区少共国际师的政委，抗战时期八路军——五师、山东军区的政治部主任，日本投降后，首先奉命率部跨海进军东北的辽东军区司令员兼政委，虽没有忧心如焚，却也感到大军压境，事态严重。"},{"type":"paragraph","text":"尤令他感到难安的是，这个地区虽作了一些发动群众、恢复生产的工作；虽整编了部队，成立了三、四纵队和几个独立师，但作为根据地建设，特别像在敌后抗日根据地建设那样，以农民为依靠，还有一定的距离。所以他也想到，这个以安东为中心的地区，迟早敌人要来占领，敌人决不会容许这个地区长久为共产党占据，以和他们争夺东北。所以他考虑到，罗荣桓曾提醒过他，安东迟早也要放弃，后方要早一点作向通化方向转移的准备。"},{"type":"paragraph","text":"他的这个思想是积极的。他把他的这个思想同辽东军区的诸同志商谈，大多数是支持他的意见的，所以他也感到宽心。"},{"type":"paragraph","text":"但是当时在东北出现的一些和平幻想，也不是没有在这块土地上发生影响，所以在这里也出现欢迎马歇尔、成立参议会的事，因而就忽视在敌后各抗日根据地曾出现过的没有发动基本群众作为依靠的群众运动，这就是说这块新生的根据地还缺乏深厚的群众基础。"},{"type":"paragraph","text":"这使以后仓促撤出安东，并在杜聿明大军日益进逼之下，最终不得不放弃安东，进入通化，不久由通化转到临江地区。"},{"type":"paragraph","text":"<FONT class=imgsm>题图:杨秋宝</FONT>"}]}