{"id":988748,"date":[{"year":1995,"month":5,"day":19}],"page":"7","source":"","region":"","masthead":"独家采访","special_issue":"独家采访","column":"","genre":"","count":"2211","ytitle":"","mtitle":"金字招牌","ftitle":"","authors":["一了"],"text":[{"type":"paragraph","text":"一了"},{"type":"paragraph","text":"1990年初春，上海希尔顿酒店向社会招标，要为五星级的大酒店嵌装钦金灯槽。一时投标厂家众多，标数最小为300元，苏州市江鋆仿古工艺有限公司总经理倪菊葆却以4000元的最高标点打入希尔顿。希尔顿的一位经理颇为惊奇:一个不起名的乡镇企业，居然捷足大宾馆?!"},{"type":"paragraph","text":"价格不在乎，希尔顿经理向倪菊葆提出两条:钦金灯槽招牌要与大酒店的声誉、身价相匹配；只能晚上11点安装、施工，凌晨3点前撤退，以不影响大酒店的正常运转。"},{"type":"paragraph","text":"倪菊葆欣然签约。她要求技术人员以高标准把标牌做好，然后运到希尔顿，夜间11时一到，立即登高镶装。由此，他们每每完成安装任务回村时，正是雄鸡啼唱、朝霞满天了。"},{"type":"paragraph","text":"北京和平饭店、上海文汇报大厦、广州白云山庄、南昌中国革命纪念堂、乌鲁木齐水上乐园……都镶装着倪菊葆她们镌刻的金光锃亮的金字招牌。全国最大的并带有“夜光”的“虹桥宾馆”四个金色大字，更是创造性的杰作，是她们汗水和智慧的结晶。"},{"type":"paragraph","text":"为日本东京的“大晃大饭店”、“物产株式会社”制作的两副金字招牌，东渡日本受到日本友人的称赞。"},{"type":"paragraph","text":"倪菊葆为苏州最大的中外合资宾馆——“竹辉饭店”制作的大型徽标，外方老板据此与香港同类徽标相比较后，连连称赞“精美、廉价!”"},{"type":"paragraph","text":"去年9月，倪菊葆经营的钛金厂，被委派参与由上海承担设计和施工的国家宴会厅——人民大会堂西大厅的改造、装修任务，专职担负对国宴厅所有灯具、灯架、灯座、灯柱的镀钛任务。倪菊葆和她的技术人员，在对国宴厅12台大型水晶吸顶灯灯具和14盏立柱灯具镀钛时，冒着高温，连续三天通宵达旦工作，如期按质按量完成国宴厅灯具的镀钦任务。专家和中央主管部门给予“精雕细刻、一丝不苟、庄重大方、金碧辉煌”的赞语。"},{"type":"paragraph","text":"如今，倪菊葆领导的吴江市北厍钛金厂，已成为国内最大的金字招牌制作厂。该厂生产的金箔招牌、钛金字牌遍挂全国高楼大厦。其中有江泽民等国家领导人的题字，有刘海粟等艺术大师的手迹。倪菊葆仰望着镶嵌在全国妇联大厦上的“中华全国妇女联合会”9个钛金大字，不无感慨地说，我为高楼大厦点睛，我也把它当作自己的家。"},{"type":"paragraph","text":"为事业的辉煌，她经历了艰难的跋涉；1985年春，改革开放的大潮，市场经济的激烈竞争，许多商店企业拆掉陈旧的牌匾，换装锃亮的“金字招牌”，以示气魄和荣耀。倪菊葆得到这个信息，立即筹集资金、添置机器，又从上海请去4位年过七旬、原为上海著名的“乐源昌”铜作店的师傅。从调研、规划，到聘用技术人员，仅2个月的时间，苏州地区第一家金字招牌厂——吴江北厍工艺牌匾厂就开业了。一个细巧精灵的女人，竟然要爬到高楼大厦，镶装她精心镌刻的“金字招牌”!"},{"type":"paragraph","text":"1989年，倪菊葆和老伴合计，决定结束“名公实私”的企业承包制，把自己千辛万苦创出来的工厂，无偿地献给集体!村政府和党组织要她慎重考虑，倪菊葆的回答铿锵有声——"},{"type":"paragraph","text":"“一人富，富一家；大家富，富全村。我要为集体创一份家业，造一点福。”"},{"type":"paragraph","text":"倪菊葆还用自己的钱，为敬老院添置冰箱，为乡村学校购买教育设备。"},{"type":"paragraph","text":"她要让幢幢摩天楼金碧辉煌，金光锃亮。"},{"type":"paragraph","text":"有人说过这样一段富有哲理，又极富鼓动性的话:苏州人的细胞里，不仅是吴侬软语、小桥流水，还有朝气和活力，敢于在如诗如画的江南水乡，托起一颗颗璀璨的明珠。"},{"type":"paragraph","text":"金字招牌，起源于我国汉唐时代，千百年来，其制作方法一直是用毛笔蘸了金粉将字题写在木匾之上，悬为招牌，以显示商店的实力雄厚和信誉良好。在商贾繁华的明、清年间十分兴盛。解放以来，这一“老古董”几近绝迹，但“金字招牌”作为一句常用词语，却是妇幼皆知、家喻户晓。"},{"type":"paragraph","text":"倪菊葆和她的金字招牌，还与全国不少名人结下了不解之缘。"},{"type":"paragraph","text":"在冰心老人的书房兼卧室里，柜顶上架着一个金色的“寿”字，一尺见方，嵌镶在一只丝绒铺底的扁锦盒中，十分醒目。"},{"type":"paragraph","text":"1990年秋，倪菊葆作为江苏省唯一的企业家代表，出席“京沪乡镇企业经济发展研讨会”，受到国家领导人的亲切接见。著名女作家冰心，听到倪菊葆从艰难坎坷中起步的多彩人生，十分感动，热情邀请她去家中作客。当老人知道倪菊葆正是那个金“寿”字的作者时，老人眼光亲切、欢悦，连连赞扬倪菊葆。"},{"type":"paragraph","text":"原来，倪菊葆对冰心老人十分仰慕。一次，她听人介绍老人年过九旬，身体仍很健康。她就精心地制作了一个金“寿”字，配以锦盒，托人带到北京转呈老人，祝她健康长寿。冰心收到后，十分高兴，一直将金寿字，放置在自己的书房里。"},{"type":"paragraph","text":"1994年深秋的一天，我国著名的经济学家于光远视察北厍钛金厂。当他看到这家富有现代气派的乡镇企业，产品远销国内外、装点神州大地的高大建筑物，欣然命笔泼墨，为倪菊葆写了一幅苍劲有力的书法作品:“制作金字招牌的金字招牌企业”。"},{"type":"paragraph","text":"同年春日的一个下午，美丽的浮楼村，细雨轻飞，几湾小河波光粼粼。只见村口嘎然停下一辆崭新的轿车，车中走出一位满头银丝的老人。她就是全国人大常委会副委员长雷洁琼，她是专程来吴江看望倪菊葆的。"},{"type":"paragraph","text":"倪菊葆陪同副委员长观看了金碧辉煌的钛金制品、古朴典雅的仿古青铜器、硕大的巨型金字，为“东亚运”赶制的、有霍东英等名人留名的“捐资芳名金牌”……副委员长拿起一个个工艺品似的金字，爱不释手，连连称赞产品精美绝伦。然后命笔，在一位作家为倪菊葆撰写的有关她的身世的一册书稿题写书名:霜菊吟金字招牌名扬全国，制作金字招牌的倪菊葆也成了苏南土地上颇有名气的女企业家，成了省三八红旗手和苏州市人大代表。"},{"type":"paragraph","text":"倪菊葆告诉笔者，她有决心要让自己镀制的金字招牌，挂上幢幢摩天大楼，让神州大地上拔地而起的千万间大厦，再镶上一道道金光。"}]}