{"id":988779,"date":[{"year":1995,"month":5,"day":19}],"page":"10","source":"","region":"","masthead":"文化天地","special_issue":"","column":"名家访谈录","genre":"","count":"2635","ytitle":"","mtitle":"调整面对市场的中国电影","ftitle":"——黄建新访谈录","authors":["黄建新","潘志兴"],"text":[{"type":"paragraph","text":"黄建新　潘志兴"},{"type":"paragraph","text":"在第五代导演中，黄建新是一个非常独特的人。在他拍摄的电影中，城市生活是他的影片中不断重复的主题内容。从推出“模糊表演”的《黑炮事件》，到表现人的“异化”的《错位》，从改编王朔的《轮回》，表现城市边缘人的形象，到非常生活化的《背靠背，脸对脸》，他始终对现实、社会、人的问题特别关注，这成为贯穿他的整个电影创作活动的主线。在这次“中国电影九十年回顾与前瞻”的研讨会期间，我们就中国电影面对市场后的变化进行了一次交谈。他对于中国的电影发展有着独到的见解。"},{"type":"paragraph","text":"电影潮流与自我调整"},{"type":"paragraph","text":"▲在我的印象中，您一直对都市题材更感兴趣，但对影片把握的侧重点却各有不同。您过去拍的《黑炮事件》、《错位》属于被称之为“探索电影”的范畴之内，这些片子追求哲理思考，包括《轮回》，非常讲究画面造型所体现的理念和丰富的涵义。而《背靠背，脸对脸》却是一部极其生活化的影片。您是怎么会发生这样的变化的?"},{"type":"paragraph","text":"●这还是一部让人看了以后要想的电影，只是用另外一种方法来表达的。你说的那些电影还是在89年以前拍的。89年后我去澳大利亚讲学了2年，回来以后自己调整了一下，《站直啰，别趴下》就是作这样的调整。因为整个世界电影的潮流在变，就像流行歌曲一样，观众的口味变了，你也得跟着变。这两年来我一直在思考，过去我们认为电影是个艺术，现在觉得它不是个艺术，更像是工业产品，如果它是个艺术的话也是时髦的艺术，它的语言系统和阅读对象始终在发生变化。怎样使其他民族、国家的人也能理解到我深刻地意识到的观点，经过调整我找到了一条比较适合自己的路，在有限的资金的条件下，尽可能地贴近你想做的事，表达你对电影、对生活的感受。"},{"type":"paragraph","text":"中国电影的长处与弱点"},{"type":"paragraph","text":"▲您认为与外国电影相比，中国电影的长处和弱点是什么?"},{"type":"paragraph","text":"●中国电影的长处是还把电影当作文化来对待。中国的人口多、民族多。许多年的政治风雨，出现的故事题材特别多。香港电影好像找不到故事，大陆没这个问题，我们传统的方式又是文以载道的观念，大部分的导演在拍片的时候都是带着很多的追求在探索的，这是它的强项。现在得到国际上承认的影片大多是这样的作品。特别有意思的是现在在西方评介最高的是伊朗电影。许多人奇怪为什么宗教思想控制得最严的国家的电影最受欢迎，因为生活在那里的人们心理活动最复杂，由于受到了政治、经济、宗教的三重压力，人在奋斗的时候的各种准备就变得非常有趣。伊朗在去年、前年的艺术电影中都是排名第一的。"},{"type":"paragraph","text":"中国电影的弱点就是没有形成工业，而现在的市场经济又要求电影以工业的面貌出现，这就造成了脱节。给你一二千万拍一部像斯皮尔伯格这样的电影，你都没有地方去做特技，这是长久以来把电影和广播等同看待的必然产物，因而在突然进入市场经济时，电影又走向另一个极端，不断地低成本投入，成为短线效应。有些电影拍得感觉比电视剧还不讲究。这是把电影送进了一条死胡同。"},{"type":"paragraph","text":"面对美国大片的冲击，中国电影会如何发展?"},{"type":"paragraph","text":"▲美国大制作的电影进入中国市场后，会对中国电影产生什么样的影响。"},{"type":"paragraph","text":"●有人说美国大片进入中国，中国的商业电影从此完蛋，我是基本上同意这个观点的。外国电影中的特技是积累了多少年才达到现在这种程度，像《真实的谎言》中，战斗机开进城市发射导弹，电脑可以制作出这样惊险刺激的画面，让观众获得极大的感官满足。当然中国电影也能发展，但这涉及的问题比较复杂。比如说境外加工的问题，许多特技我们可以利用美国的现成的技术来完成。再一个是表现的内容，像《真实的谎言》所表现的东西在中国是不可能表现的。而这些都必须是同步的。应当把电影当作是一种全球性的文化行为来看待。"},{"type":"paragraph","text":"▲那么在这种情况之下，中国电影会如何发展，中国电影在世界上的位置又会是怎样的呢?"},{"type":"paragraph","text":"●现在大片的进入让我们看到差距太大，整个感觉像是被人击碎。需要调整。但电影在中国是要存在下去的，中国地大人多，文化又那么独特，生活的空间和内容都与西方很不相同。可能将来会与日本电影的格局相类似。日本的电影态度是每年生产二、三十部电影来证明日本人有能力拍出很好的有文化意味的电影，其余全放外国电影，中国可能也会这样，每年由一些有才干的导演或有创新精神的导演来拍一些能证明中国电影文化水准的电影，但它主宰不了整个中国电影。"},{"type":"paragraph","text":"▲那么电影推向市场以后，作为导演是否感到更多的压力，必须考虑更多的东西?"},{"type":"paragraph","text":"●中国电影的目前状态是变成了作坊，从筹款，抓题材开始，所以不可能是一种大的制作。但有一点是好的，如果导演不是单纯为了赚钱，还想拍自己的东西，就会选择有文化意味的题材来拍。他可能会用一部分的贷款拍娱乐片，但他会拿大部分的贷款拍有文化感的电影，从这个意义上说，导演自己找钱拍片可能情况更好些，选择的方面可能比过去只由电影厂给你的安排更自由些。观众的问题过去电影厂考虑，现在导演在选择题材拍摄方法上也会对观众有所考虑。"},{"type":"paragraph","text":"中国电影发展还需要些什么"},{"type":"paragraph","text":"▲中国电影发展还需要些什么:"},{"type":"paragraph","text":"应当尽快地制定电影法，没有法就很难办。特别是进入市场经济以后。任何东西是必须有突破才能前进的，现在你不知道范围尺度在哪儿。有了电影法才能和国际同步，可以在有限的范围内让自己做得更好，可以去掉许多莫名其妙的担心，心里变得踏实了。有了法以后，电影体制的自身运作会变得比较正常，现在电影圈里的三角债也欠得很厉害。但银行的贷款必须准时还，许多通道不畅。这也是需要法律保证的。这样创造者可把担心减小到最低。"},{"type":"paragraph","text":"▲你调整后的影片《站直啰，别趴下》、《背靠背，脸对脸》都选择了牛振华担任主角，下一部片子里，您还是准备起用他，为什么您对这位演员特别器重?"},{"type":"paragraph","text":"●牛振华是一个很优秀的演员，他平时是很讲究的人，可拍《背靠背，脸对脸》时，我们在一个小县城里，因为扮演的是小城市的文化馆长，牛振华整天穿着剧中人物穿的很次的化纤西服，没事时常和县城里的人泡在一起，聊天。有一天，南阳市的领导来请牛振华去演出，我指着正和人聊天的牛振华说，那不是吗。那两位说不是，那是我们县里的。演员就应该是这样的。这是基本素质。特别是拍很生活化的电影的时候，尤其应这样。"},{"type":"paragraph","text":"▲你更喜欢选择什么样的题材?"},{"type":"paragraph","text":"●我觉得任何人都是有局限性的?就像陕西的作家写农村的生活比较漂亮，王朔他们写城市比较擅长。导演也是这样，有他的长处和短处，不是所有题材都能把握，导演要意识到自己的擅长，在那个范围内多作选择，表现起来就会很自然，我从小就长在胡同里，很喜欢生活在那里的各式人等，什么事都有，我的作品里的很多人物都是有很多毛病的好人。"}]}