{"id":988810,"date":[{"year":1995,"month":5,"day":19}],"page":"12","source":"","region":"","masthead":"企业形象策划广告","special_issue":"企业形象(虹口商业三月拚搏纪实专版)","column":"看看逛逛其它路　买卖请到四川路,虹口财贸职工今天在干什么?努力工作+刻苦学习，为明天作好准备,四川北路 市政设施改造工程开工已三月　虹口商业 干群一心秣马厉兵奋战九十天","genre":"","count":"2499","ytitle":"","mtitle":"他们特别能战斗","ftitle":"——记在艰苦环境下努力工作的四川北路商业街职工们","authors":[],"text":[{"type":"paragraph","text":"常言道:“强将手下无弱兵”。四川北路开挖以来，虹口商业创出了奇迹:今年1——4月销售额比去年同期增长了31%。面对这喜人的成绩，除了虹口区委、区府、区财办等各级领导运筹帷幄，指挥有方以外，不能不使人想到四川北路商业街上的主力军——四川北路的商业职工们。"},{"type":"paragraph","text":"按理说，四川北路开挖期间，公交车辆停驶，客流量锐减，生意清淡，商业职工们该清闲一下了。但是，四川北路商业街的职工照样忙得不可开交，这是因为:将军一声令下，士兵们奋勇前进。在市政开挖期间，四川北路商业职工有“四忙”——"},{"type":"paragraph","text":"第一忙:千方百计做生意，努力促销保“销售”。"},{"type":"paragraph","text":"四川北路开挖前夕，根据虹口区委、区府、区财办的部署，四川北路各大店、名店在困境中奋起，竞相做足营销文章。市百七店、虹口商厦先后推出让利新招，引起了轰动效应。一时间，七百、虹口商厦人潮如涌，直到晚上10点都无法关门，营业员们积极组织货源，努力把好物价关、质量关。所有商品一律明码标价，吸引了无数的消费者。职工们虽然喊哑了嗓子，开发票开得手酸得抬不起手腕，心里却都挺自豪:四川北路连开挖封路都是轰轰烈烈，闹闹猛猛的。大祥食品公司的职工开展了劳动竞赛，照常保持商场整洁和商品陈列美观丰满，每天坚持擦橱窗、擦地板，坚持不关门，开后门、开边门。除了保持原有商品品种外，还增加了开挖民工所需的20多种低档酒，增加了茶叶蛋、青团等小食品。现在，大祥每天光销售新鲜面包就有一百多箱，充分满足了广大消费者需要，取得了销售好成绩。国际商厦虽然地处海宁路，但四川北路开挖对其营业也有很大影响，职工们在总经理带领下，不断推出营销新招。每举办一项大型营销活动，全商厦上下一条心，群策群力，从环境布置、广告宣传，到调整布局、组织货源，许许多多具体琐碎的事务工作，都力争在很短的时间里突击完成。在好几次调整商场布局中，为了不影响第二天的生意，职工们硬是通宵作战连轴转，直到调整成功。在最近举行的第二届国际服装服饰节的一个傍晚，商厦突然停电，全体员工坚守岗位，不慌不乱，没有发生一起缺款和财物损失事件。“国际”人就是凭着这股团队精神和良好的员工素质，使国际商厦迅速崛起于沪上商界。"},{"type":"paragraph","text":"第二忙:扩大经营拓市场，周末特价街市新。"},{"type":"paragraph","text":"市政开挖期间，区财办根据新村地区居民的消费需求及实行“双休”制后的消费趋势，在曲阳地区举行为期一个月’95虹口商业特价广场。整个广场集吃、穿、用为一体，汇集了四川北路的名、特、优企业，有20家单位近百只摊位参加。在特价广场举行期间，接连遇上了阴雨天气和近30度的高温，场内所有参展单位的营业员冒着细雨和高温，汗流浃背地接待好每位顾客。叶大昌的宁式糕点“卖疯了”，营业员们来不及称，两天的销售额高达6.4万；三角地菜场肉类柜的营业员，代客为顾客斩大排手都磨出了血，照样咬牙坚持为排成长龙的消费者服务。全体工作人员在整整一个月的周末特价广场中，全都放弃了周六、周日休息，没人叫过一声苦，没有喊过一声怨。尤其令人高兴的是在整个活动中，没有发生一起消费者投诉事件，充分显示了虹口商业职工的整体形象和良好素质，受到了曲阳地区居民热烈欢迎，取得了销售近百万元的好成绩。"},{"type":"paragraph","text":"第三忙:便民服务下里弄，“商”“民”亲善如一家。"},{"type":"paragraph","text":"为了减少四川北路市政改造对附近居民的影响，四川北路商业职工纷纷下里弄、医院，为附近居民、病员服务。中华“老字号”西湖饭店在开挖期间，除了推出系列优惠促销手段外，还针对不同的对象提供不同的服务:对建筑民工，他们推出7元一份的量足味美的实惠客饭；对第四人民医院的病员，他们推出电话叫菜业务，免得病员、家属绕圈子；对年迈体弱的顾客，他们主动送菜上门。如一对七旬老人很想到西湖饭店重温杭帮菜点，但又苦于无法行走施工后的道路。西湖饭店服务员得知此情况后，立即上门请老人点菜，回店烹饪后又送到二老家中，二老激动地称赞服务员象自己女儿一样。虹百公司的团员、青年职工成立了“青年志愿者服务联络站”，坚持每月5号开展“学雷锋、献爱心”义务便民服务，还为市政建设者提供“送方便，送温暖”活动。最近虹口商委又与乍浦街道联手推出“流动服务队”，为社区居民中行走不便的老人免费上门送米、煤、菜，小修小配等，进一步把方便和温暖送到居民家中。"},{"type":"paragraph","text":"第四忙:抓住契机搞“三学”，充电加油再飞翔。"},{"type":"paragraph","text":"早在市政开挖前，区府、区财办就提出要利用开挖契机抓好“三学”，搞好人才培训，做到生意、培训两不误，挖路与提高员工素质同步。开挖期间，四川北路商业职工以空前的学习热情投身到“三学”高潮中，努力充实自己，提高各方面的素质。环亚实业总公司已有一大批高徒在名师传、帮、带下脱颖而出，在美容、美发、织补等行业中，绝技绝活后继有人，人才辈出。斯为美美容院的著名美容技师张文英传带的徒弟李燕所设计的梦幻妆获得了行家的好评。香港美发厅著名美发技师王永康传艺的陈启海、吕文理两位徒弟，新创各类发型近20种，学织补的曹红霞在国家级织补技师严传甫的精心培育下，已能对较难织补的织物进行修复，受到了顾客的一致赞扬。虹口五金机械公司的职工利用业余时间踊跃参加公司举办的家电商品知识培训班，积极掌握微波炉、沐浴器、全自动洗衣机、彩电、冰箱、空调、脱排机、录像机等八大类家电的商品知识和维修保养技术。远东、叶大昌等公司职工刻苦学习英语、哑语等新本领。财贸系统中青年干部学习班的学员们和财贸中专94级企管班的学员运用CI识别系统，对四川北路上即将开业的三大商厦和四川北路竣工庆典进行了全方位、多角度的企业形象设计，提出了许多大胆、新颖的设想，受到了三大商厦总经理和财办领导的肯定。"},{"type":"paragraph","text":"四川北路商业职工在勤勤恳恳地奋斗着，默默无闻地奉献着。他们在面临市政开挖的严峻考验时，不气馁，不泄劲，锻炼了自己的抗压和应变能力，向世人展示了虹口商业职工的精神风貌。有这样一支特别能战斗的“铁军”，四川北路商业街何愁不繁荣兴旺，虹口商业何愁不再创辉煌!"}]}