{"id":988809,"date":[{"year":1995,"month":5,"day":19}],"page":"12","source":"","region":"","masthead":"企业形象策划广告","special_issue":"企业形象(虹口商业三月拚搏纪实专版)","column":"看看逛逛其它路　买卖请到四川路,虹口财贸职工今天在干什么?努力工作+刻苦学习，为明天作好准备,四川北路 市政设施改造工程开工已三月　虹口商业 干群一心秣马厉兵奋战九十天","genre":"","count":"1763","ytitle":"马路在施工　经理更加忙","mtitle":"外搞促销出效益　内练硬功待来时","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"四川北路改造市政基础设施工程动工以来，已经整整三个月，人们关注着它的进度，期盼着这条著名的商业大街早日恢复昔日熙熙攘攘的热闹景象。而在它“开膛破肚”的日子里，虹口各大商厦及各商店的经理们究竟在想些什么，干些什么呢?这是人们广为关注的焦点。"},{"type":"paragraph","text":"——营销促销，想方设法出效益"},{"type":"paragraph","text":"今年，虹口商业面临着严峻的考验，整个工程所花费的时间占了全年的三分之二，将会影响全年销售的35%——40%。虹口区区政府又相应提出了要求“四个不倒”，即“效率不倒，工作不倒，地位不倒，声誉不倒”。这使商店的经理们都感到肩上的担子沉甸甸的。但是，这并没有压垮他们。虹口公司总经理张卫德和副总经理叶文英首先提出了“精神不倒”这一原则。这也是四川北路所有老总们想说的和正在做的。去年下半年，各大公司的老总们就已经运筹帷幄，积极准备，最大限度地发挥自己已有的经营效应，在三个月的动工期间，许多公司更是克服困难绞尽脑汁开展各种营销，促销活动来促成生意。有创利大户之称的大祥食品(集团)公司总经理宓永绥，号召公司全体员工为弥补四川北路改造带来的损失而努力奋斗。员工们在经理卢钟福的带领下，把经营品种从原有的3600种，增加到了近4000种，其中，主要增加了小而杂的大众化商品。他们面对现状，及时调整摊位，从而方便顾客的购买，取得了较好的效果。如:苔条麻花等散装糕点1至4月共销出7800公斤，延中汉堡包比动工之前提高了30%的销售额。各商店日均销售额仍保持在10万元左右，1至4月累计销售额达3324.1万元，与去年同期相比上升了66%；利润达151.2万元，与去年同期相比上升了28%。同时，他们也改变了“中、低档必需品”的经营策略，迅速调整商业结构。如:远东电器商厦、虹口商厦、市百七店、美的商厦、都城鞋业公司、大祥食品店都纷纷调整商场布局，扩大铺面，增加了小商品柜台经营品种，扩大了顾客挑选余地，同时又推出了各种便民措施，由虹口区粮食局，香港美发公司，金纶洗染店，新风钟表店，虹口修配业等单位组成的联合流动服务队，每周定期到新村下里弄为居民服务；由虹口区区财办组织名大公司在曲阳地段开设“周末、周日特价市场”，为周围居民提供日常生活用品，其零售价低于市场5%——20%。凯福发展总公司联合西湖饭店以及素有“汤团大王”之称的四新点心店等，组成了传统点心、风味小吃的连锁销售队，深入市、区集市和新村进行服务活动。三角地总公司为配合这一市政工程，也动足脑筋。为搞好沿路两侧的副食品供应，扩大了六大类副食品，从国外引进了净菜，花色盆菜等品种，扩大超市面积，以方便居民“一揽子”购买，还增设了9辆便民流动车，深受顾客的欢迎。"},{"type":"paragraph","text":"——苦练内功，狠抓软件不放松"},{"type":"paragraph","text":"“树楼与树人同步，硬件与软件并举。”四川北路路面的改造，商厦的修建，将为我们带来一个轻松、幽雅的购物环境。有了这样的硬件后盾，就更要搞好我们的建设。提高员工素质，早已在这些有远见的经理脑子里盘算着。在动工期间，为职工安排了各种培训，以提高他们的专业水平和自身修养，来迎接工程的竣工和商店的重新开业。在区财办的布署下，许多公司组织职工学电脑、学英语、学哑语，进行各项业务技术，职业道德、服务规范的培训，不少公司的总经理还制定了一些与之相应的措施，以激发员工们的学习热情。新任环亚实业总公司的总经理童鑫培，一上任就将人才开发作为“希望工程”来抓。他们开展了“名师带徒”、“技术比武”等多种形式的“三学”活动，并划出十万元资金作为人才培训奖励基金，以保证本行业绝技绝活后继有人。"},{"type":"paragraph","text":"除了这些，老总们还有考虑不完的问题和干不完的事。比如，四川北路的十个短、平、快项目要争取与四川北路改造同步完成。而时间紧、困难大、动迁居民、筹集资金、安排职工、工程进度、经营定位……都是非常棘手的问题。有时为解决一个疑难问题，老总磨破了嘴、跑断了腿……"},{"type":"paragraph","text":"四川北路改造的日日夜夜里，作为经理要承受着比普通员工更沉重的压力。他们夜以继日的工作着。在困境之中，施展着各自的才华，奉献着一片赤诚。"},{"type":"paragraph","text":"大家携手共进，共同创造虹口商业明日的辉煌!"}]}