{"id":988992,"date":[{"year":1995,"month":5,"day":21}],"page":"3","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"第二届路华房产杯海上新事征文","genre":"","count":"2113","ytitle":"","mtitle":"在陈毅铜像前","ftitle":"","authors":["施圣扬"],"text":[{"type":"paragraph","text":"施圣扬"},{"type":"paragraph","text":"久居上海，我最喜欢的去处是外滩，最值得流连的是陈毅广场。"},{"type":"paragraph","text":"一边是淌着源头活水的古老的黄浦江；一边是迤逦起伏的带有异国情调的建筑群。宏伟博大，境界高远，八面来风，气象万千。风景，这里独好。"},{"type":"paragraph","text":"置身于外滩，不管是沐浴在湿润的春风里，还是沉浸在秋日的阳光下，都会给人一种幽远深邃的沧桑感，仿佛那现代史斑澜的一页就展现在难忘的记忆中。形而上地看我们上海以它瑰丽的名字跻身于国际大都会之列，总是令人牵情而振奋。曾经是亚洲第一大城市，曾经是东方的经济贸易和金融中心，曾经是东西方文化成功的交汇点，曾经是物质和精神文明高度发达的代名词，曾经是中国工商产业的强大支柱，曾经是政治活动家和文化名人的荟萃之地乃至华人智慧优异的象征，曾经……值得令人珍惜的诸多曾经，几乎都可追溯到外滩。源于外滩，发祥于外滩。无可怀疑，外滩是块得天独厚的风水宝地。"},{"type":"paragraph","text":"光阴茬苒，外滩也经受了风雨变迁，如今，终于又赶上了历史潮流，把握住了再度辉煌的时代际遇，越发变得风韵动人，独具魅力。尤其是市政建设以大构思、大设计、大手笔进行大兴土木，把外滩改造得风姿绰约，亮丽一新，更令人心驰神往，引国内外众多的游人云集于此，驻足观光，流连忘返。"},{"type":"paragraph","text":"现在，人们因为这里出现了新面貌并赋予新意，已约定俗成地冠之以一个美名:新外滩。"},{"type":"paragraph","text":"新外滩，南北道路拓宽又笔直伸展，来往车辆畅行无阻，乘客和司机经过这里无不喜形于色；人行道平坦整洁，路面又有彩色花纹，走着让人步履轻松，青春焕发；精心栽植的草坪、花地与绿木，虽属人工点缀也仍不失为大自然一份精美的馈赠，秀色可餐，眼目愉悦；登上坚固的防波堤，扶栏远眺，那竖琴般的南浦、杨浦大桥和神箭似的东方明珠塔所构成的画面，则更为宏丽而悠远，令人遐思不止。"},{"type":"paragraph","text":"近水楼台先得月。工作单位在外滩的一幢洋楼里，我每天上下班都要在外滩的人群里穿过，也便更多地领略到了外滩的神韵。而两处新辟的人文景观则更引人注目，这就是人民英雄纪念塔和陈毅广场。"},{"type":"paragraph","text":"旧日的黄浦公园，对国人而言有着不堪回首的往事，提起那个不言而喻的悲*故事，会使人的自尊心多少碰出些沉重的伤痕。而我们民族今天所渴望的是，再度崛起与振兴，这又必须在几代人前仆后继的奋斗基业上再作不遗余力的创意性开拓。在黄浦公园旧址上，高耸入云地建树起的人民英雄纪念塔，正是激励后人继续奋斗的一座丰碑，仿佛是一个巨人立在时代潮头，日夜呼唤着时代的弄潮儿。仁立纪念塔下，你会胸襟豁朗，视野开阔；你会拥有良知，人格高尚；你会成熟、深刻；你会庄严、豪迈；你会不屑于小市民的利害冲突，不被世俗和金钱观念所缠；你会深恶痛绝于那些腐朽堕落的肮脏灵魂；你会战取纯洁与光明，甚至不惜牺牲自己地去缔造祖国的强盛与民族的完美。"},{"type":"paragraph","text":"在南京东路口的陈毅广场上，那尊峻然伫立在坚实座基上的陈毅铜像，也是格外的引人入目。作为解放后的上海第一任市长，陈毅对解放上海和重建上海都立了彪炳史册的汗马功劳。为此，1300万上海人衷心铭记他，永远怀念他。在陈毅铜像前，每天每日总是站着许多人，有的沉思漫步，有的拍照留影，有的给孩子说故事，有的恋恋不舍地作依依惜别之状，那情景分外感人。每到这里，我总以瞻仰陈毅伟岸的身影为满足，因为从前在北京读书时，与同学在北海公园巧遇陈毅，他穿着中山装，一手挽着风衣，一手前后摆动，一副大将风度与诗人气质，就像铜像所雕塑的姿态表情一模一样。当时我们围着他，他停住脚步，和蔼可亲地说:“年轻人，要又红又专，将来，国家要靠你们去建设!”后来，我们又有幸听了他一次报告，所讲的也是同样的主题，那又辣又有四川味的话语，犹如洪钟般地仍在耳畔萦绕。联想到自己一直只做些微不足道的小事情，有违于陈毅生前的亲切教诲，内心深感不安与愧疚，因此望见他的高大铜像每次都深受鼓舞激励。陈毅同志将一生献给了祖国。他的高贵品格，能不令人千秋仰慕?我想上至高层领导下至普通市民，站到陈毅塑像前，都会从不同的侧面受到他人格力量的感召!"},{"type":"paragraph","text":"如果稍加注意，那你就知道在纪念塔下和陈毅广场上，还经常奏起优美的乐曲，唱起动人的歌声，吸引上上下下黑压压一片人群围着聆听与观看。这是自前年以来，由黄浦区政府和上海电台等单位发起组织的广场音乐会。艺术家们超脱于小剧场，走向社会，面对群众，不计报酬地将高雅艺术奉献给人民。在物欲横流的社会气氛里，艺术家的奉献精神实在难能可贵而令人叹服。不分昼夜，不分寒暑，定期定时，从不间断，广场音乐会至今已办了70多场，每场观众达万余人次，除市民、军人、学生、民工、打工仔打工妹外，还有市有关领导出席助兴，还有海外同胞、外国旅游团队前来欣赏观看。有文化学家指出:广场音乐会的兴起，是上海社区文化活动的可喜创举，对增进市民文明素质大有裨益，同时又为外滩平添了相得益彰的艺术气息，精神美感。"},{"type":"paragraph","text":"浦西的新外滩还有承先启后的丰富内涵。在防波堤上登高一望，你感到它正在呼唤浦东陆家嘴一带将出现一个后起之秀的更美的新外滩，连同整个浦东开发区以现代国际大都市的新思维新概念新态势耸立在东海之滨，为上海树起跨世纪划时代的里程碑，将令亚洲和世界对上海再度回眸，刮目相看，惊羡不已。那时，你仰视陈毅铜像，他脸上定会堆满更欣慰的笑容。"}]}