{"id":988939,"date":[{"year":1995,"month":5,"day":20}],"page":"9","source":"","region":"","masthead":"科技文摘","special_issue":"科技文摘(第20期)","column":"","genre":"","count":"1995","ytitle":"","mtitle":"社会生态失衡:病毒猖獗的温床","ftitle":"","authors":["游金华"],"text":[{"type":"paragraph","text":"埃博拉病毒固然危险，但它并非唯一的烈性新病毒。最近几十年，新的病毒正以一种令人胆寒的神秘法则不断出现。虽然其中大多数仍然是尚不为人所了解的热带地方性病毒，但它们已经在人类全球健康网络上打开了严重的缺口。请看下面的列举:"},{"type":"paragraph","text":"胡宁病毒(Junin):1953年首先在阿根廷北部的加里恩河附近发现。由田鼠传播，患者中20%死亡；"},{"type":"paragraph","text":"裂谷热病毒(RiftvalleyFever):50年代曾在肯尼亚北部爆发，由蚊子传播。1977年在埃及尼罗河三角洲引起流行病，1万多人感染；"},{"type":"paragraph","text":"奥罗波凯病毒(Oropouche):1961年最早在巴西伯利姆引起类似流感症状的疾病，1.1万人发病，由蠓、蚋叮咬传播；"},{"type":"paragraph","text":"马伯格病毒(Marbuug):与埃博拉病毒亲缘关系很近，1967年发现，当时西德和南斯拉夫有31人从乌干达绿猴那里传染上此病毒，最后有7人死亡；"},{"type":"paragraph","text":"萨比阿病毒(Sabia):1990年发现于巴西圣保罗，1994年，耶鲁大学的一位科学家自己也不幸染上此病，不过他至今人健在；"},{"type":"paragraph","text":"登革病毒(Dengue):70年代中期以来，这种病毒数次引起恐慌，最早发现于亚洲和拉丁美洲。1990年，仅拉美就有11.6万人染上此病；"},{"type":"paragraph","text":"拉沙病毒(Lassa):引起非洲出血性发热病，每年染此症者在西非就高达20-40万人之多，其中大约有5千人死亡；"},{"type":"paragraph","text":"汗塔病毒(HantaVirus):最早形成于东亚，由啮齿动物传播，1993年5月在美国西南部发病，12人死亡。此后在23个国家有报道；"},{"type":"paragraph","text":"马丘波病毒(Machupo):由啮齿类动物传播，1994年再次出现，当时波利维亚北部，有一家7口得了此症，6人死亡；"},{"type":"paragraph","text":"HTLv病毒:传播类似艾滋病毒，但致死性要弱一些，在患者中有1%会因此引起T细胞白血病。此病毒在世界各大陆均有发生；"},{"type":"paragraph","text":"艾滋病病毒(HIV):自流行以来，全世界已有1300万人染上此病。到2000年，患者可能达到4000万人。"},{"type":"paragraph","text":"不久以前，许多科学家致力于研究由遗传性的变异引起的新型病毒；但后来，他们开始认为，不定向的杂乱无章的遗传基因变异并不那么可怕，最具威胁性的是人类社会生活环境的变化。只要想一想HIV-1病毒(艾滋病毒)在撒哈拉非洲出现的情况就明白了。许多专家认为，这种艾滋病毒在本世纪70、80年代猖獗流行之前已经存在过几十年甚至数百年了，而60年代以前，它们只不过孤立地隐没在非洲大陆与世隔绝的小村庄里。贸易和旅游业的兴起使这些小村庄与外部世界紧密地联系起来了，而在商路上或新兴城市里活跃的娼妓，则为那些通过性接触传染的病毒，提供了无限的寄主。"},{"type":"paragraph","text":"有时，甚至一次气候的反常变化也会使某种本来受到抑制的病毒杀手突然冲破束缚，酿成大患。1993年，美国西南部的冬天出乎意料的温暖，这就使这一地区的本地田鼠突然大量繁殖起来，田鼠种群迅速膨胀。许多人被田鼠咬伤，结果，有些被咬伤的人又染上了汗塔病毒病，因为这种病毒就是由啮齿动物传播的。这次传染导致55人死亡。洛克菲勒大学的病毒学家史蒂文·摩斯说，人类活动从农耕到城市化和乘喷气式飞机旅行的变迁，正是加速病毒扩散的因素。他说:“从根本上看，这不再是一个病毒学问题，而是一个社会学问题。”"},{"type":"paragraph","text":"另一个肇事的途径是人类侵占了微生物的领地。当许多家庭迁入威斯康辛乡村地区时，由原本处于隐蔽状态的拉克罗斯病毒引起的一种脑炎在孩子们中就变得普遍起来了。这不仅仅是因为迁到乡村的人们把自己的孩子送到那种病毒携带者的蚊子口边，而且，他们大量伐木，新枝嫩叶为这种蚊子的繁殖生长提供了无限广阔优越的环境。这是威斯康辛大学疾病生物学家托马斯·尤尔的解释。"},{"type":"paragraph","text":"城市化使空前大量的人口聚集在彼此密切接触的空间里，为病毒的大流行制造了良好环境。没有城市，我们很可能就不会有象麻疹这样的疾病，因为要保证一个传播链，一般的麻疹病毒要求至少25万个潜在的寄主。本世纪初只有10%的人居住在城市，但到本世纪末，估计有50%的人将聚集在城里。尤其是在发展中国家迅速崛起的大城市里，卫生条件还十分不够，疾病流行更是得天独厚了。就以扎伊尔为例，全国人口4300万，几乎44%的人口挤在城镇，而只有14%的城市居民能够用上清洁卫生的水。医院条件很差，简直就象是疾病的肥沃温床。在首都金沙萨的大学医院里，几个人共一张床，在该市最大的玛马·耶摩医院的陈尸间，尸体已经是数月以前就堆在那里了。由此看来，中非三个埃博拉病爆发地都是从医院肇始，并不是偶然的了。"},{"type":"paragraph","text":"在人与病毒的搏杀中，人类必须格外小心。要十分留心我们为自己开辟的生存空间是否也同时扩大了病毒的流行条件；要建立完善的监控网络，使地区、国家乃至全球连成一个运转自如、反馈迅捷的反病毒乃至反疾病网。总之，人类能够战胜病毒，但决不要掉以轻心。　(游金华)"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1995\\05\\955k090501.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>图为研究埃博拉病毒的权威，南非籍专家玛格丽特·艾萨克森几年前在她的扎伊尔病人身边。该病人后来终于战胜了埃博拉病毒病。</FONT>"}]}