{"id":988936,"date":[{"year":1995,"month":5,"day":20}],"page":"9","source":"","region":"","masthead":"科技文摘","special_issue":"科技文摘(第20期)","column":"","genre":"","count":"1639","ytitle":"","mtitle":"“埃博拉”比艾滋病毒更可怕","ftitle":"","authors":["徐海清"],"text":[{"type":"paragraph","text":"一种被认为比艾滋病更可怕的埃博拉传染病，目前正在非洲大陆中部的扎伊尔一些地区流行。据世界卫生组织发言人16日在日内瓦宣布，该组织的专家医疗队在距扎伊尔首都金沙萨500公里的疫情中心区基奎特城，已发现84名病人和77名死者。"},{"type":"paragraph","text":"然而，埃博拉传染病还将肆虐数周，发病人数和死亡人数都会大大增加。"},{"type":"paragraph","text":"“埃博拉”病通过血液和其他体液传播，这与艾滋病相似。但艾滋病患者一般尚可活上相当长的一段日子，而一旦染上埃博拉病，在经过病毒潜伏期后，先出现高烧、头痛、呕吐等症状，然后病人在备受几天腹泻和眼睛、耳朵、鼻子出血的折磨后，痛苦地死去，前后往往不到一星期。患者死亡率高达80%以上。"},{"type":"paragraph","text":"“埃博拉”病毒是1976年在扎伊尔埃博拉河附近一个名叫扬博科的小村庄首次发现的，并由此得名。那一年，“埃博拉”病在扎伊尔的55个村庄及其邻国苏丹、埃塞俄比亚流行，造成近千人的死亡。此后，埃博拉成了一本畅销书《热地》的题材，但医学界迄今对它知之甚少，目前尚无对付这种神秘病毒的有效治疗办法。世界卫生组织的发言人说:“没有人能发现这种病毒的贮主在哪里。”该组织呼吁其190个会员，在作好预防埃博拉病的同时，共同努力，寻找能与之相尅的抗体。"},{"type":"paragraph","text":"这次在扎伊尔蔓延的埃博拉病是从4月中旬开始的。第一个被发现的病人是个36岁的医院化验师，名叫金夫姆；他的工作是采集血样。发病之初，金夫姆去就诊时，医生从他腹泻和发烧的症状，诊断为痢疾，这也是基奎特城的流行病。然而，几天之后，金夫姆的病情就发生了变化，出现了流血现象。这时，人们才意识到，这个可怜的人患的根本不是痢疾，很可能是19年前猖撅一时的埃博拉病。4月14日，即金夫姆发病第4天，他就死了。"},{"type":"paragraph","text":"金夫姆死的那天，已有12人患上埃博拉病，大部分是医务工作者或参加过护理的修女。其中一位照料过金夫姆的修女发现患上与他相同的疾病后，立即被转移到别的地方，几天后，她也死了，而她已至少使另外三位修女感染了这种可怕的怪病，其中两人也因此丧命。"},{"type":"paragraph","text":"到5月13日世界卫生组织的专家医疗队赶到时，已 有57个患者死去。他们立即将16份病人的血样送往美国亚特兰大的疾病控制和防治中心化验，其结果表明，这些人确是埃博拉病毒的牺牲品，而他们居住的基奎特，这个有60万人口的城市便成了疫情中心、地区。"},{"type":"paragraph","text":"疫情发生之初，就有一些病情较轻的患者逃离医院，而更多的基奎特市民则逃出这个城市，他们有的坐公共汽车，有的骑自行车，奔向他们认为安全的地方，而埃博拉病毒就可能随着他们的转移被带到了别处。据扎伊尔著名的病毒学家、金沙萨大学微生物学教授莫也比说，病毒已在摩桑哥和其他三个城镇发现，但这个说法尚未得到世界卫生组织官员的证实。不过，该组织的发言人克里斯托夫·鲍威尔承认，基奎特医院里的情况很糟，最近还跑掉了三个病人，结果只找回二个。另据报道，在金沙萨的一家医院里，一名从基奎特跑出来后被隔离在这里的护士16日悄悄地溜走了，旋即消失在这个拥有500万人口的城市里，警方正在搜寻她。金沙萨市政长官说，这名护士是可能将埃博拉病毒带人人口稠密的首都的两个人之一，另外一名是个船长，还被隔离在医院里。按规定，被隔离者要接受28天的观察。"},{"type":"paragraph","text":"扎伊尔政府和医疗部门正在加强预防宣传和进一步采取隔离措施。人们被告知，这种通过接触传染的病虽然难以治疗，但还是可以预防的，只需通过一些简单的手段，诸如戴上塑料、橡胶手套和防毒面具便可避免传染。世界卫生组织对防止病毒的继续蔓延也有信心。政府已增加了基奎特和金沙萨之间高速公路上的路障，并强化了隔离工作。"},{"type":"paragraph","text":"5月15日，23名外国记者从基奎特采访后飞回了金沙萨机场时，十来个全副武装的士兵将他们扣留在机场。其间，士兵们为他们买来汽水，但却不敢直接从他们手中接过钱，而是让他们把钱扔在地上，尔后再去捡起来。这批记者已全部被隔离进一家特别诊所里，他们在那里也必须耽上28天。"},{"type":"paragraph","text":"(徐海清)"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1995\\05\\955k090201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>图为扎伊尔基查特市一家埃博拉病毒病隔离所几位护理人员小心地捂着面孔，唯恐传上这种怪病。</FONT>"}]}