{"id":1044486,"date":[{"year":1996,"month":6,"day":21}],"page":"6","source":"","region":"","masthead":"体育新闻","special_issue":"","column":"","genre":"","count":"1640","ytitle":"","mtitle":"东北虎","ftitle":"4、一举破获","authors":["陈晓东"],"text":[{"type":"paragraph","text":"陈晓东"},{"type":"paragraph","text":"凌晨3点多钟，王立军和市局的主要领导先后赶到出事现场，他们即刻又作出决定:把52名乘客分散到各个交通控制守候点，辨认劫匪，争取全部或部分就地缉拿罪犯。"},{"type":"paragraph","text":"两小时以后，辽宁省公安厅副厅长李峰及时赶到昌图，坐镇指挥。他与王立军等市局领导召开紧急会议，并对案件进行会诊。根据受害乘客反映，歹徒操吉林口音，指挥部决定:准备兵力，挥师北上。李峰副厅长还指示省厅调度室当即向吉林、黑龙江两省和沈阳铁路公安部门发案情通报，请协助缉拿罪犯，并向辽宁省各市公安局发出设卡堵截的命令。"},{"type":"paragraph","text":"3日早晨8点多，守候在昌图火车站的公安干警发现从站外厕所的墙后走出的两个面容疲倦的年轻人，神情异常，所着衣服也很不协调，经查，这两个人果真是昨晚洗动大客车乘客的罪犯。他们交代，昨晚作案完毕后，他们按头目王子华旨意:分头逃跑，次日去吉林市会合。临走前，他们为避免嫌疑，分别扔掉了作案的小口径手枪3支，匕首5把，然后各走各的路。"},{"type":"paragraph","text":"在昌图车站抓获两名罪犯之后，李峰副厅长、陈泰宝局长为了加大追捕力度，决定由王立军副局长亲自带队追捕。"},{"type":"paragraph","text":"说走就走。王立军率领支队政委郭润轩、副支队长计连科等15名精干干警立即出发。一辆北京213吉普车，三辆轿车，打着紧急双向灯，拉响警笛，一路风驰电掣向北开去。"},{"type":"paragraph","text":"车上的干警头戴钢盔，抱着微型冲锋枪，警惕地搜索着路上一切开往吉林方向的可疑车辆……"},{"type":"paragraph","text":"4辆车就像离弦的箭一样呼啸而去，车过四平直扑长春，正常4个小时的路程2个小时便到了。当王立军等人推门而入时，长春市公安局的刑警全愣了，不约而同地看表后又不约而同地惊讶地问:“你们是怎么来的?太快了!”"},{"type":"paragraph","text":"两地公安人员碰头会后，王立军决定让计连科等4名铁岭公安人员留下与长春干警协同作战，而他自己继续率员北上。"},{"type":"paragraph","text":"下午5时，3辆车抵达舒兰市公安局。"},{"type":"paragraph","text":"由于在时间上争取了主动，估计罪犯从铁岭乘车最快也得5、6个小时才能逃回舒兰老家，事不宜迟，应该即刻赶往罪犯住地架网。此时舒兰公安局的同志知道王立军他们长途跋涉1000多公里滴水未进，已在食堂准备了丰盛的饭菜来款待他们，王立军挥挥手，抓起两个馒头就走，驱车直奔舒兰白旗镇。"},{"type":"paragraph","text":"当王立军他们昼夜兼程直奔舒兰追捕罪犯的同时，各路人马不断传来捷报:铁岭市公安局刑警大队的刘文华队长和昌图县公安局陈国军副局长等人在辽宁省和吉林省的交界处毛家店截获一辆白色拉达出租车，车内坐着两个穿着极不协调的男青年。在干警步步紧逼的发问下，两个歹徒一下子现了原形，一个跪下求饶，一个向墙撞去，结果自杀未遂……"},{"type":"paragraph","text":"留在长春的计连科等人后又到了吉林市，他们配合吉林铁路分局公安处的乘警抓获了犯罪头目王子华。经过计连科等人对其两个小时的审讯，王子华才不得不低头认罪，不仅交代了犯罪事实，而且交出了藏匿在旅游鞋中的1.7万元人民币。"},{"type":"paragraph","text":"9月4日晚上，吉林市公安局刑警支队副支队长孔德浩从白旗镇返回之后带回几张案犯的照片，他率领几名干警对犯罪分子曾经落脚的旅店进行了全面排查。果不其然，当查到荣光个体旅店时，将一姓张的罪犯抓获。这小子是7名罪犯中年龄最大的一个，已有妻室儿女，却在吉林火车站挂上一个小姘，正当他和小姘鬼混时，没料到落入法网。至此，“9·02”特大持枪抢劫长途客车案的7名罪犯全部被抓获归案。"},{"type":"paragraph","text":"王立军率领干警们押着罪犯凯旋而归。他们已经两天两夜没合眼了，为了防止意外，王立军下达命令，任何情况下不准停车，车由大家轮流开。干警们这时已疲劳至极。有的人困得眼皮打架不得不用车内电话筒敲打自己的脑袋，有的人驾车竟像喝醉酒似地歪歪扭扭。就在这时车外暴雨倾盆，王立军灵机一动，摇下车窗，用手机通告所有的车打开车窗，让雨水飘进车内以使大家头脑清醒……"},{"type":"paragraph","text":"当车队安全抵达昌图指挥部时，局长陈泰宝激动地握着王立军的手说:“你们辛苦了!”而王立军和战友们却被风雨冻得久久说不出话来。一些干警则激动得流下了眼泪……"},{"type":"paragraph","text":"“9·02”特大持枪抢劫长途客车案的告捷，一举破获了困扰东三省达9个多月之久的7起系列客车抢劫案。消息传出，震惊辽宁，轰动东北。"}]}