{"id":1044323,"date":[{"year":1996,"month":6,"day":20}],"page":"6","source":"","region":"","masthead":"体育新闻","special_issue":"","column":"","genre":"","count":"1523","ytitle":"","mtitle":"东北虎","ftitle":"3、东北“1号案”","authors":["防晓东"],"text":[{"type":"paragraph","text":"防晓东"},{"type":"paragraph","text":"1994年1月15日上午，一辆由吉林市开往长春市的长途大客车满载46名乘客在吉长公路北线80-81公里处，也就是永吉县桦皮厂附近，遭到了5名歹徒的疯狂洗劫，乘客所携带的2600多元现金及金银首饰等东西被一扫而光。"},{"type":"paragraph","text":"1994年5月14日0点30分，在沈大高速公路上，一辆从大连开往沈阳的黄海牌大客车上，7名歹徒打响了罪恶的枪声，接着又亮出锋利的匕首，就像拉网一般，将车上52名乘客的钱物全部扫荡一空。"},{"type":"paragraph","text":"……"},{"type":"paragraph","text":"一波未平一波又起，被东三省公安机关定为“1号案”的事件在连续“爆炸”。东三省的群众处在惊恐不安之中，他们说:“像这样下去，出个差探个亲的谁还敢出远门啊?!”"},{"type":"paragraph","text":"1994年5月24日，辽宁省公安厅在沈阳召开了侦破沈大高速公路洗劫大客车的特大案件工作会议。沈大高速公路沿线的沈阳、大连、鞍山、抚顺、营口、辽阳6市的主管刑侦的局长、刑警支队队长全部参加了会议。会议上，省厅刑警总队刘守军总队长向全省通报了案情，辽宁省公安厅李峰副厅长就侦破此案的工作做了全面部署。"},{"type":"paragraph","text":"然而，事态还在发展。1994年9月2日的深夜，一辆从吉林省农安县发往辽宁海城县西柳镇的黄海牌大客车正在102国道上行驶。当车行驶到辽宁昌图县境内时，已是深夜11点多了。"},{"type":"paragraph","text":"车上的旅客们大都已进入了沉沉的梦乡。"},{"type":"paragraph","text":"然而，一场重大的灾难却悄悄地降临……"},{"type":"paragraph","text":"“砰!砰”，两声枪响划破了宁静的夜空，也将车上的乘客从梦中惊醒。"},{"type":"paragraph","text":"“不许动!谁动老子就崩了他!”一个粗暴的声音狂叫着。"},{"type":"paragraph","text":"“听我说，不要停，慢点开——”一支枪口顶住了司机的太阳穴。"},{"type":"paragraph","text":"“别动!”车上的保安人员被一只有力的大手揪住头，小口径手枪顶在了他的脑门上。"},{"type":"paragraph","text":"“都给我趴在座位上!”"},{"type":"paragraph","text":"几盏车灯被打碎。两名歹徒打着手电开始从车尾对乘客清洗。"},{"type":"paragraph","text":"几百、几千、一万……双双颤抖的手乖乖地将钱交给了歹徒。"},{"type":"paragraph","text":"一位旅客哀求说:“行行好，放过我吧，我没带钱……”"},{"type":"paragraph","text":"“×你妈，你还装熊!”一刀子扎在他的胳膊上，鲜血顺着衣袖淌了下来。"},{"type":"paragraph","text":"“耳环、戒指都他妈的给我取下来!……”歹徒的骂声、旅客的哭声和呻吟声交织在一起。"},{"type":"paragraph","text":"第一遍“清洗”完毕，几名歹徒仍不死心，又开始第二遍“清洗”。"},{"type":"paragraph","text":"“听着，都给我放老实点，把所有的口袋、兜子都打开……”"},{"type":"paragraph","text":"一名中年妇女的衣服被刀子划开，歹徒们继而又将她的乳罩挑破，一叠钱顺势滑落在地上。“妈的，敢蒙我!”对准她的臀部就是两刀。"},{"type":"paragraph","text":"此时的歹徒们简直疯了，他们连妇女裤头里面也不放过。"},{"type":"paragraph","text":"这一伙歹徒对车上的52名乘客所携带的钱物一洗而空，总价值共计20余万元。"},{"type":"paragraph","text":"0时17分，大客车行至昌图与开原交界处，一个名叫“卷毛”的歹徒用手枪顶着司机的脑门命令停车，然后把一颗子弹放在司机面前的机器盖上说:“你给我放老实点，继续往前开，不许报案，小心没你的好!”然后他跳下车，冲着车玻璃连开两枪，7名歹徒分头钻进了路边的玉米地，转眼消失在无边的夜色中……"},{"type":"paragraph","text":"窗外是茫茫的黑夜，大客车在一片漆黑中向前走了一段路，一名乘客在车内大喊:“别开了，大家谁也不要乱动，赶快找派出所报案!”"},{"type":"paragraph","text":"位于出事地点不远的金沟子镇派出所接到报案后，值班领导、指导员李仲一面向开原市公安局刑警大队报案，一面乘车奔赴出事现场。很快，开原市公安局刑侦干部又向上级领导机关铁岭市公安局刑侦队值班室报了案。"},{"type":"paragraph","text":"主管刑侦工作的副局长王立军接到报告后，他觉得这个案子情况特别严重，联想到5月24日省公安厅召开的关于东北连续洗劫大客车案件的会议通报，此次案件是否也是那一伙歹徒所为?于是，他一面向局长陈泰宝作了汇报，一面下达指示:迅速侦破此案。随即命令铁岭市公安局刑侦大队副支队长计连科率3名干警赶往出事现场，又分派副大队长刘文华率7名干警马上在铁岭银州区102国道上东大桥设卡堵截从北驶来的所有车辆。"}]}