{"id":1044194,"date":[{"year":1996,"month":6,"day":19}],"page":"9","source":"","region":"","masthead":"独家采访","special_issue":"独家采访","column":"","genre":"","count":"2177","ytitle":"","mtitle":"明日就业有“中心”","ftitle":"","authors":["陆幸生"],"text":[{"type":"paragraph","text":"陆幸生"},{"type":"paragraph","text":"在中国现代社会生活的词典里，出现了一些新词，比如:待业，转岗，等等。而再就业，就是这些待业者、转岗人员期待着的美好“明天”。这些词汇的出现，说明了在中国“吃大锅饭”的无危机生存方式的结束。几年过去，老百姓明白，这是人类发展所共有的竞争规律决定的，只有用加倍的努力，才能创造和获得自己的明天。"},{"type":"paragraph","text":"沈汝保给我拿来一份文件，上面的内容是:任命他担任上海市就业训练中心主任。发文的时间是今年的1月22日。"},{"type":"paragraph","text":"我对沈汝保说，这不仅是你的“委任状”，这个时间还标志着上海市政府对于社会劳动力的培训和再分配，进入了一个既有整体规划、又有实质措施的新阶段。沈汝保说道，关于上海市劳动力再就业问题的认识和解决，有一个逐渐完善的过程；根据市府市委的精神，上海的再就业工程包括四个内容，那就是:职业介绍、失业保险、就业训练和就业服务产业。他解释说，职业介绍好懂，就是社会上的劳动力中介机构；失业保险，是有关部门对于失业职工基本生活的保证；再就业训练，说的“就是我们”。而“就业服务产业”，指的是专门负责一些年龄已大，缺乏相应技术的低层次劳动力分配的机构。"},{"type":"paragraph","text":"就业训练中心党委书记王正范也来了，彼此一介绍，却原来我与他都是从北大荒农场回来的老三届学生。我们半开自己的玩笑说，我们知青已经经历过中国当代历史上最大一次的再就业工程了。然而，与昨天大不相同的，是今天的劳动力再就业是使用经济规律，根据市场需求来调节、解决的。"},{"type":"paragraph","text":"上海市就业训练中心，“设在”市劳动局第三高级技术学校。这是经过慎重考虑的。这座建于1951年的市级技工学校，现在是上海市职工技术教育先进单位，原来的教学重点是就我国的机电、制冷工业发展，开设车、钳、刨、铣、磨等专业课程，为企业培养中、高级技术人才。说到“辉煌”处，沈汝保讲，我们三校为上海市的很多大、中企业培养了不少技术骨干，“还有厂长、企业家”。"},{"type":"paragraph","text":"“市里面”把再就业训练的中心，放到了沈汝保和王正范的肩上，很重要的原因，当然是第三高级技术学校所拥有的教学人才和经验。不过，现在“中心”的工作范围就要重大得多了。干部们首先要考虑的，是“全市的就业布局”，收集、汇总全市的用工情况，给市劳动局和更高领导层“提供决策依据”。这是行使政府有关机构的行政职能了。用沈汝保的话说，原来是将学生收进来“教技术”，现在是干部要走到社会上去“搞信息”。其次，上海各个区、县的再就业培训，“面上的管理”，工种、项目、数量等等的决定，也要由这个市的“中心”决定。还有一个任务，是第三技校“高层次”技术工种的人员培训。"},{"type":"paragraph","text":"已经当了12年校长的沈汝保说，担子份量很重，好在我们的班子稳定团结。这也是“市里面”决策，把就业训练中心设到第三技校来的原因之一。"},{"type":"paragraph","text":"真是很难想象，这个原先课堂、车间里都是铁疙瘩车床、刨床摆满一地的地方，如今居然也有了演奏“锅碗瓢盆进行曲”的场所。很大的一个教室，空中还架设着巨大行车的钢铁大梁，而下面的每个不锈钢桌面上，摆着的是两个圆圆的木头菜墩，介绍说“这是练刀功的地方”；还有学生们下课后的回家作业，也是到家里去“切菜”，然后第二天把切好的菜再带到教室里来，老师予以评分。大煤气灶前面，摆设着油盐酱醋的盛器，是老师和学生们一展手艺的用武之地。原本专攻车、钳、刨的地方，哪有教烧菜的大师傅，校方就到社会上去招聘，“挑好的，孬的不要”。一位老师很自豪地说，我这里就是“正规地学习”，不像社会上有的地方，花了钱，就是让你在“小来西”的饭店里，站在灶头旁老师傅边上看看，就算是“毕业”了。这里出来的厨师，有三级的，还有二级的，我问，可以到宾馆里去吗?回答:完全达到水平。"},{"type":"paragraph","text":"沈汝保说得很明白:我们不是单纯赚钱做买卖，我们是在替市政府落实再就业工程。"},{"type":"paragraph","text":"在摆有价值100多万的先进数控机床的车间旁边，另一教室是空调、冰箱教学点。这里是上海市区屈指可数的、享有颁发安装空调“上岗证”资格的培训点之一。老师介绍，社会上那些自己“印印”的证件，都是不作数的；社会上每月好几万台的空调销售量，可合格的安装人员，不过千人以上，“差得远了”。王正范在一旁说道，在过去，烹饪、装空调，我们三校是没有这样“课程”的；第三高级技术学校，是“培养为第二产业服务的技术人才”，现在社会需求两样了，从第二产业转向第三产业，社会劳动力走向发生变化，我们就要考虑这个变化，适应这个变化。“我们现在一是继承三校教学业务，继续向社会招收初中学生，培养技术人才；还有就是建立、健全再就业训练中心的职能，灵活多样地开展各项培训科目”。"},{"type":"paragraph","text":"似乎有个巧合，第三技校，第三产业，好象历史很早就这么安排了的。当然，如此变化的背景，就是中国的改革开放。"},{"type":"paragraph","text":"教室里的100来台原装IBM电脑，还有奔腾机、“多媒体”，真是令人羡慕，前来“求学办班”的人，满满的。还有一个教室里，正在进行电工培训，整整一屋子的人，肯定是坐得超员了；不过只有两个女的。这些人都是在社会上工作，如今单位转产，重新来学习“手艺”的。“老三校”徐圣群老师说，社会发展得这么快，培训内容也得快步跟上。"},{"type":"paragraph","text":"现在，上海市就业训练中心正在进行大规模的基本建设，四幢高层教学大楼正在紧张施工。沈汝保说:“我们上海的再就业工程是花了大本钱的，就业训练中心明天的形象是很壮观的”。"},{"type":"paragraph","text":"这几乎是一句关于上海就业训练中心和就业形势的双关语了。"},{"type":"paragraph","text":"这双关语说的是——明天。"}]}