{"id":1044706,"date":[{"year":1996,"month":6,"day":22}],"page":"9","source":"","region":"","masthead":"文汇特刊","special_issue":"文化娱乐","column":"","genre":"","count":"1292","ytitle":"上海第一代芭蕾舞演员面向社会办学","mtitle":"让芭蕾走向民间","ftitle":"","authors":["孙东海"],"text":[{"type":"paragraph","text":"孙东海"},{"type":"paragraph","text":"每逢周六，上海芭蕾舞团的练功房便成了孩子们的天地。在悦耳的音乐声中，孩子们换上练功衣，穿上脚尖鞋，舞姿翩翩，跳起了芭蕾。"},{"type":"paragraph","text":"从1986年上海芭蕾舞团面向社会开办了本市第一个芭蕾舞训练班以后，上海一大批专业芭蕾舞演员深入社会。她们中绝大部分是新中国培养的第一代芭蕾舞演员。这种正规有序的芭蕾教学，使芭蕾这一高雅艺术从艺术殿堂一步步走向民间。"},{"type":"paragraph","text":"人们也许不知道，正是一度出现的芭蕾危机，促使芭蕾艺术家们改变观念，走普及之路，使这一高雅艺术见得了知音。上海芭蕾舞团附属儿童芭蕾舞学校负责教学的吴伟华老师永远也不会忘记，十年前演出芭蕾时，台下观众零零落落。作为新中国第一代芭蕾舞演员，不甘心让芭蕾衰落下去。为了培养观众，发掘人材，她们自发地结合在一起，面向社会办学。"},{"type":"paragraph","text":"在各种艺术门类中，洒脱飘逸的芭蕾似乎更能体现出人体的美感。而要达到足尖挺立，旋转自如，非得有几年功底才行。令人惊喜的是，犹如滚雪球一般，报名要求学芭蕾的越来越多，从幼儿园的小朋友到中小学学生，队伍正在不断壮大。"},{"type":"paragraph","text":"中国第一个少儿芭蕾舞团——小天鹅芭蕾舞团如今在上海已很有影响，该团团长杨晓敏是新中国第一代芭蕾舞演员，她思路开阔，带领周慧芬、朱依群、谭军等一批教师，从自己编写教材开始，一步一个脚印，使小天鹅成为培养上海青少年芭蕾演员的又一摇篮。今年六一儿童节小天鹅在外滩举行的广场芭蕾专场，显示其成果。而今小天鹅不仅建立了自己的芭蕾教育中心，深入到光明中学、黄浦区第一中心小学和音乐幼儿园开展芭蕾教学，而且在格致中学开办了具有专业性质的芭蕾班。在小天鹅中有位来自市八中学的学生，她在这里学了8年芭蕾，不仅在台上饰演主角，而且把学到的本领带回到学校，组建了一支芭蕾舞蹈队，为师生们演出。"},{"type":"paragraph","text":"随后建立的上海白玉兰芭蕾舞团也颇具实力，该团将教学点扩大到了杨浦、普陀、长宁等区的一些中小学，普及班、提高班，多层次的教育，培养了一批芭蕾人材。在白玉兰芭蕾舞团有的多名演员已连续在这儿学习四、五年，不仅能跳技巧高、难度大的古典芭蕾片断，而且在现代舞和民间舞等方面也打下一定的基础。该团在广州、深圳、南京等地演出时，广受好评。白玉兰芭蕾舞团团长陈域妆和忻渝南、鲁进等老师也是中国第一代芭蕾舞演员，谈到这些年的教学，她们说:“从练习地面动作到穿上脚尖鞋，大点的孩子得一年多，如果是幼儿园小朋友要二、三年。还得教音乐语汇、旋律、法语专门词汇，教学生怎么做人等等，家长和学生信任我们，普及工作再苦再累，心里也高兴。”"},{"type":"paragraph","text":"汪齐风芭蕾舞学校起步较晚，教学点分布在黄浦区的育才中学和虹口区第三中心小学，200多个学生以小学生和幼儿园的小朋友居多，每次上课家长们都要陪来。他们说:“我们的目的并不在于让孩子成为专业舞蹈演员，而是在美育、形体、气质等方面有所受益。”汪齐风孜孜不倦，帮孩子们练形体，教芭蕾，每逢周日从早到晚连续几个班要上7小时课。她说:“我要让自己的艺术生命在这儿得到延续。”"},{"type":"paragraph","text":"世界上一些发达国家芭蕾已经普及。上海依据其得天独厚条件，依靠一批专业芭蕾舞演员，正在朝这方面努力，并走在了全国的前面。"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\06\\966m091101.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\06\\966m091102.JPG\">"}]}