{"id":1044052,"date":[{"year":1996,"month":6,"day":18}],"page":"9","source":"","region":"","masthead":"科技文摘·每日行情","special_issue":"科技文摘(第25期)","column":"","genre":"","count":"1841","ytitle":"","mtitle":"深海:地球上最后的边疆","ftitle":"","authors":["江世亮"],"text":[{"type":"paragraph","text":"20世纪是科学技术突飞猛进的时代，人类在改造自然的征途上树立起一块块不朽的里程碑:100多支登山队成功登上珠穆朗玛峰，获得了丰富的第一手资料；一些国家在南极大陆设立了几十个科学考察站，开展极地科学研究；人类甚至离开地球，从月球上取回极其珍贵的岩石标本……但是，在另一方面，人类研究开发海洋的现状却多少有些令科学界感到难堪。因为，到目前为止，人类对海洋的认识相当有限，而对深海的研究则几乎还是一片空白。"},{"type":"paragraph","text":"为了尽快摆脱海洋研究的落后局面，一些发达国家正在加紧研制一批装备精良的海洋勘探和开采船舶，以期早日开发深海这片地球上最后的疆域。"},{"type":"paragraph","text":"物种丰富的海底世界"},{"type":"paragraph","text":"海洋学家通常把水深3000米～6000米的海洋称作深海，水深超过6000米称作超深海。据估计，地球上深海面积约为2.73亿平方公里，占地球表面积的一半以上。长期以来，人们一直认为，寒冷和没有光线的深海是生物的荒漠，而现有的最新探测资料表明，深海物种估计多达1000万甚或一亿种。这一新数字与科学家迄今命名的地球上总计约140万种动植物和微生物形成了鲜明对比。海洋生物学家指出，“它改变了我们对生物多样性的全部看法。”"},{"type":"paragraph","text":"新发现的深海海底生物种类繁多，它们栖息在海底软泥上或海底软泥层内，形体通常比普通药片还小，包括小鼻涕虫、蜗牛、螃蟹、毛足虫、纽虫、腕足动物、海葵以及海参等。体形最大的也很少超过香蕉的长度。"},{"type":"paragraph","text":"80年代中期，美国鲁特格斯大学海洋和沿海科学研究所的科学家在美国东海岸的特拉华、新泽西和北卡罗来纳三州以及新英格兰地区的沿海，抛下了总计556个盒式取样管，每个取样管从3.5千米深的水下对0.1平方米面积的海域取样。科学家从盒式取样管捕获的27.2万个样品中，共确定了1597个物种。更重要的是，在整个取样过程中，新物种一直以很快的速度增加。生物的多样性如此丰富，以致无论盒式取样管接触到海底何处，都可以发现新的物种。在每平方米软泥内，就可找到100多种科学界目前尚无人知晓的生物。"},{"type":"paragraph","text":"深海探险的科学价值"},{"type":"paragraph","text":"1995年末，一艘被誉为“水下飞机”的“深潜I”号新型潜水器在美国加利福尼亚州蒙特雷湾水域进行首次深潜试验。这艘长4.3米、重1300千克的潜水器外形像一枚胖乎乎的鱼雷，它能像鱼儿一样在海底遨游。“深潜I”号最高时速达每小时28千米，具有垂直上浮或下潜的能力，它既可以在海上“飞行”，也可以下潜到水下数千米的深度。"},{"type":"paragraph","text":"潜水器技术的进步开创了深海探索的新时代，深刻地改变了生物学、地质学和海洋学的研究面貌。例如，科学家们已逐步认识到，近年来，年复一年发生的行星风系和洋流模式变化会导致太平洋上出现“厄尔尼诺”现象；海洋涌动与墨西哥湾暖流等主要洋流结合，可能导致全球性的气候变化等。科学家们还了解到，海底并非“一马平川”，而是布满沟壑:海底不仅有足可容纳喜马拉雅山脉的巨型海沟，而且还有一条绵延5万千米，横亘大西洋、太平洋、印度洋和北冰洋的巨大的海底山脉。这是地球上最壮观的地理特点之"},{"type":"paragraph","text":"此外，地质学家发现，海底热泉口有大量含有丰富矿物质的热水喷出。水温达400℃的热水喷出后迅速冷却，包括锌、铜、铁、硫化物和硅等溶解在水里的矿物质便在海底积聚下来。更令人难以置信的是，科学家居然在没有丝毫光线的海底热泉口附近找到了软体虫一类的动物。这表明，地球上最早的有机物是化学合成的。这一发现足以证明海底热泉口也许是研究地球生命起源的最佳“实验室”。"},{"type":"paragraph","text":"迎接海洋世纪的到来"},{"type":"paragraph","text":"“深潜I”号等一批新型潜水器的出现，很可能为人类深海探险开创新纪元。科学家可以利用它们探测海底蕴藏丰富的石油和矿产资源，研究地球及地球上生命形式的演变过程，开发能用于制造新药和新型工业化学品的自然物质。"},{"type":"paragraph","text":"此外，海洋的经济潜力也非常大。海洋上涌动的巨大洋流是影响全球气候模式的主要因素，用它研究全球气候的运作模式，可预告各种大规模气候灾难，以利于趁早采取措施加强防范，从而可减少数百亿美元的灾害损失。此外，海洋中蕴藏着镍、铁、锰、铜和钴等具有商业开采价值的丰富矿产资源。深海细菌、鱼类及海洋植物可能是科学家采用高新技术研制新型生物药物的最佳原料。现在，越来越多的科学家已经认识到，21世纪将是海洋的世纪。今后几十年海洋开发给人类带来的益处将远远超过航天航空技术。　(江世亮　编译)"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\06\\966i090401.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>世界上最先进的海洋科学考察船加入中法东海研究项目</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\06\\966i090402.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>一座现代化的海上城市即将出现在日本东京湾的人工岛上</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\06\\966i090403.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>“深潜I”号丰姿初展</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\06\\966i090404.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>浩瀚的海洋下蕴藏着丰富的油气资源，是未来的能源宝库</FONT>"}]}