{"id":1044772,"date":[{"year":1996,"month":6,"day":23}],"page":"3","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"","genre":"","count":"1425","ytitle":"","mtitle":"石户城与射戟台","ftitle":"——两汉文化遗存寻踪之八","authors":["雍启昌"],"text":[{"type":"paragraph","text":"雍启昌"},{"type":"paragraph","text":"徐州市东北20公里处，沉睡着一座古城堡。这是汉献帝初平四年(193年)汉王朝大厦将倾之际，曹操引兵攻陶谦，“凡杀男女数十万，鸡犬无余，自是五县城堡，无复遗迹”之中的一处，当地人称其为“石户城”，距刘邦当年歌《大风》的歌风台仅几十公里，乘现代的交通工具不用半个时辰。若是将《歌风台》前的刘邦塑像请到石户城内，汉白玉无知，也会给主人改副面容；石头无情，也能给刘邦换个姿势，改换成呼天抢地、顿足捶胸!"},{"type":"paragraph","text":"石户城历历在目的遗址风貌和出土文物，都说明它有过豪华典雅的楼台亭阁和气势巍峨的宫阙。逶迤数里夯土的城墙，其依山筑城的营造方式，在古代的建城史中是很特别的。山虽不高，却可登高远望，城小而固，宜守难攻。这种城堡建造在不断“攻城略地”的春秋、战国时代，充分显示出其优越的地势，加上宽宽的城濠，符合古人“金城汤池”的设想。"},{"type":"paragraph","text":"石户城的墓葬区有两处，一是在城南，多是战国、西汉的竖穴式崖墓，另一处是在城东，这里多是东汉时期的汉画像石墓葬。距石户城约1公里处出土的《纺织图》画像石，真实地反映了汉代家庭纺织的情景，其墓主人应是石户城内的官吏。从这些古墓葬、画像石中可推知石户城的一些历史情况。城内没有发现汉以后的遗存，据考古学者推断，这座古城毁于东汉末年。"},{"type":"paragraph","text":"石户城里断壁残垣、生灵涂炭的惨剧，后人似乎没经心过问。但对保全高祖故里沛城、使之免遭石户城之灾的记载，后人不但书入史籍府志，还勒石刻碑、兴建高台，与刘邦歌风台同立于沛县城中。"},{"type":"paragraph","text":"这就是吕布的射戟台。"},{"type":"paragraph","text":"东汉末年，袁术割据淮南，因地广粮多，又得传国玉玺，遂有称帝野心，意欲先攻栖身小沛(今徐州沛县)的刘备，再图虏距徐州的吕布。据《三国志·魏书·吕布传》及有关资料记载，袁术遣大将军纪灵统军三万攻小沛，刘备当时只有兵五千，因而向吕布求救。吕布引兵于沛县西南一里安营，设宴邀请纪灵和刘备共饮，劝说两家和解。纪灵因奉命攻刘备，不肯听从。吕布遂令人以其画戟去辕门外插定，对纪灵和刘备说:“辕门离中军一百五十步，我若一箭射中戟的小枝，你两家各自罢兵；若射不中，你们各回营安排厮杀。”纪灵不信吕布能射中，便一口应允。吕布引弓射戟，正中小枝，众人皆惊，说:“将军天威也!”翌日饮宴后，纪灵果然撤兵而去。"},{"type":"paragraph","text":"吕布射戟使沛人免除一场灾祸，后人在旧址上筑台立碑建亭，今已移至沛县博物馆内。台为三足圆石，亭是六角飞檐，正面柱上刻有对联:“一弦飞矢鸣画戟，十万雄兵卸征衣。”"},{"type":"paragraph","text":"吕布虽骁勇无比，艺冠三军，但因其自身的性格缺陷，导致他兵败身亡。建安三年(198年)，吕布克刘备占据下邳，曹操引兵攻城不下，于是引泗、沂二水灌城，吕布束手就擒，被缢死于白门楼(今徐州睢宁县古邳镇)下。"},{"type":"paragraph","text":"同处沛城的歌风台与射戟台，正好贯穿一个汉王朝，两碑空间跨度这般的近，将400余年的时间跨度浓缩为一句伟人的名言:“弹指一挥间”；刘邦与吕布，还有与其同时代的各色人等，在这块方圆不过百里的舞台上演出的一幕幕活剧，可谓感天动地泣鬼神，其是非功过任千古评说，成败得失由历史昭示。遍布于这方土地的两汉文化遗存，既为佐证历史，也供历史借鉴。寻觅这些经2000年左右的风雨摧剥、冲刷过后留下的踪迹，浏览其展示的400余载的两汉画像，令人心灵为之震撼。再回头来翻翻《史记》、《汉书》，着实显得几分毛糙。好在，由大汉王朝引伸出来的那个“汉”字已成为中华民族的图腾，其博大精深的妙意供炎黄子孙世世代代发掘、光大。"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\06\\966n030501.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>刘菁华</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>吕布射戟台　刘菁华　摄</FONT>"}]}