{"id":1044356,"date":[{"year":1996,"month":6,"day":20}],"page":"9","source":"","region":"","masthead":"市场与消费·每日行情","special_issue":"市场与消费(新闻与背景新闻)(第77期)","column":"","genre":"","count":"2512","ytitle":"","mtitle":"为了未来而投资","ftitle":"——人寿险在中国","authors":["汪波"],"text":[{"type":"paragraph","text":"汪波"},{"type":"paragraph","text":"人，都要经历生老病死的自然过程。"},{"type":"paragraph","text":"人老了，生活保障来自何方?"},{"type":"paragraph","text":"这个问题摆在每一个成年人面前。从现在起，必须加强“自我保障”的意识，切实考虑经济上的“自我保护”措施。这当然包括储蓄、买国债、买股票等金融投资，但也包括各种商业保险。其中，寿险就是很重要的一项投资。"},{"type":"paragraph","text":"凡是关心这一问题的读者，不妨认真读一下本刊今日发表的这篇文章。"},{"type":"paragraph","text":"对中国老百姓来说，商业性的人寿保险完全是一个新生事物。"},{"type":"paragraph","text":"长期以来，在国家庞大的社会福利网络下，企业职工们都习惯依赖政府和自己所在的企业，对如何有意识地进行自我保护，则知之甚少，甚至从来没有考虑过。与此同时，国有企业因各种经济负担过于沉重而举步艰难，越来越不适应市场经济条件下的激烈竞争。"},{"type":"paragraph","text":"从全球范围来看，世界寿险是进入80年代后才得到迅速发展的。当时，随着退休队伍的不断扩大，英、法、德等经济发达国家也开始感到不胜负荷，运行半个世纪之久的社会高福利制度面临财力枯竭的危机。以美国为例，老年人口比重的增加使政府开支日趋庞大，其社会保障和医疗保健支出到1995年已占到联邦支出的34%。面对困境，这些国家不约而同地要求本国人民提高自我保障意识，增加保险储备，以防生老病死。因此80年代的世界寿险出现了一次飞跃，寿险与非寿险之间的保费收入差距不断缩小，到1987年，寿险保费已超过非寿险保费，达到总保费的51%。如今，寿险在西方已是家喻户晓。德国人视寿险为保障自己与家人生活的有效手段，美国的寿险则在终身保险与定期保险两大种类下包罗了名目繁多的险种。近些年来，寿险在亚洲地区的发展业绩尤为突出，1993年寿险占总保费收入的比例高达76.8%。以人均交付寿险保费收入而言，日本为3451美元，韩国677.2美元，而我国仅为1.4美元。"},{"type":"paragraph","text":"我国人寿保险业的发展速度虽然明显滞后于世界寿险的发展速度，但两者整体的发展走向极其相似。归纳而言，我国寿险市场的启动主要受三大因素的影响。"},{"type":"paragraph","text":"一、受保险业整体发展的牵引"},{"type":"paragraph","text":"可以说，我国16年的改革开放历史，也是保险业逐步发展壮大的历史。自1980年恢复业务以来，我国保险业收入每年都以40%左右的速度增长，保险保障的范围也在不断扩大，组织体系正日趋完备，开放式、竞争性的多元化保险市场已在部分省市初现雏形。据不完全统计，全国已有70多万户企业、1亿多户家庭财产、3.5亿人次获得了保险保障。"},{"type":"paragraph","text":"作为保险业的一大组成部分，人寿保险在我国日益成熟与兴旺的保险市场大环境下也得到迅猛发展。1982年我国恢复国内寿险业务后，人身保险费收入年均增长率高达170%以上，中国人民保险公司在相当长一段时间内独霸寿险市场的格局，也因平安、太平洋、新疆建设兵团农牧业保险公司、天安保险公司、上海大众保险公司等全国性、区域性保险公司，以及十几家寿险专业公司和外资保险公司的相继涌现而被打破，市场竞争日趋激烈。"},{"type":"paragraph","text":"二、受人口老龄化问题所迫"},{"type":"paragraph","text":"随着人民生活水平的提高，进入九十年代后的中国，社会人口老龄化倾向越来越明显。1951年退休人员531人，到现在已达到178万人，而这一增长趋势仍将延续，上海目前超过60岁的人口数是230万，预计到2025年会达到400万。面对不断壮大的老年人队伍，仅依赖原有的社会福利保障体系是远远无法满足要求的。从另一方面来看，退休职工的工资占去了国有企业工资总额的20%，即相当于平均每4个劳动力负担一个退休者。显然，这对国有企业来说，无疑是一个沉重的包袱。"},{"type":"paragraph","text":"为了摆脱困境，在经济体制改革层层推进的同时，我国的社会福利保障体系也发生了根本变化，国家和企业不再包揽职工的生老病死，劳动者“自立、自筹、自养”的意识正在增强，政府又大力提倡发挥商业保险对建立社会保障制度的积极作用，这些举措无疑都为我国寿险业的发展创造了条件与机遇。"},{"type":"paragraph","text":"三、受外资保险公司介入的影响"},{"type":"paragraph","text":"在海外保险业的专家们看来，拥有12亿人口的中国保险业，无论从经济角度还是从社会角度来估量，都是极具诱惑的庞大市场。为此，他们都纷纷来到中国。截至1995年10月底，已有77家保险公司、再保险公司、保险经纪人公司在北京、上海、大连、广州、深圳等地设立了119家代表处。同时，外商保险公司在选址上也开始将注意力从上海向深圳、广州、大连等沿海开放城市以及北京、武汉等特大城市扩展。显而易见，外国保险公司对中国市场攻势的加强，不仅表现在数量上，而且表现在区域上。"},{"type":"paragraph","text":"应该说，外资保险公司的蜂拥而入对我国保险市场的震撼是相当大的。一方面，它推动了我国保险市场的发育成长，加快了其在运行机制、法律条款等方面与国际接轨的步伐；另一方面，大量外资保险机构的涌入及其独特的营销方式，在无形中增强了我国居民的保险意识。尤其是人寿保险，在“友邦效应”的推动下，中国的保险企业已从1995年下半年起开始效仿世界盛行的寿险推广及行销方式。随着中国保险业分业管理的实行，必将进一步推动我国人寿保险的发展。"},{"type":"paragraph","text":"与世界其他国家相比，中国的寿险水平是相当低的。从保险深度分析，1993年日本寿险保费占国内生产总值GDP的9.94%，而同年中国的该项指标仅为0.03%，差距悬殊。从保险覆盖率分析，目前我国只有五分之一的人口投保商业人身险，而1994年新加坡的人身险覆盖率为62%。可见，我国人寿保险市场仍然存有巨大的潜力，是一块有待开发的“处女地”。"},{"type":"paragraph","text":"目前，我国城镇人口的人均寿险费水平不足百元，与城镇居民近千元的储蓄存款水平相比差额悬殊。而在发达国家，个人家庭持有的金融资产中，保险类资产一般占20%至30%。这表明，我国目前人均寿险费偏低的状况，与居民家庭的投资储蓄方式和金融资产的选择方向有密不可分的联系。"},{"type":"paragraph","text":"国家统计局预计，“九五”期间，中国年均经济增长速度将保持在8%至9%之间，居民的生活水平将继续有较大的提高。按1990年价格水平，2000年全国城镇居民人均生活费收入将达到2860元，年均增长6.7%；农村人均纯收入将达到1100元，年均增长5.4%。在稳定发展的前提下，只要适当引导个人资产的投资方向，调整家庭持有金融资产的结构，就可提高我国的人均寿险水平，使寿险市场规模登上一个大台阶。"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\06\\966k090201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>1995年中国保险市场排行表</FONT>"}]}