{"id":1044021,"date":[{"year":1996,"month":6,"day":18}],"page":"7","source":"","region":"","masthead":"教卫新闻·文化新闻","special_issue":"","column":"","genre":"","count":"2255","ytitle":"","mtitle":"播洒艺术甘露　传递至纯真情","ftitle":"——总政歌舞团赴部队慰问演出散记","authors":["程关生","江跃中"],"text":[{"type":"paragraph","text":"“一个庄重的军礼，表达了战士对我们敬重期待的心理；一阵热烈的掌声，传递着战士对我们发自肺腑的真情……”"},{"type":"paragraph","text":"时隔32年，总政歌舞团以135人组成的强大阵容，于5月中旬兵分三路，奔赴南京军区所属的驻闽、苏、浙及舟山群岛部队，历时20多天，行程近万公里，演出80余场，直接观众达7万余人。当总政歌舞团圆满地划上了这次华东之行的句号的时候，南京军区领导紧紧握着歌舞团全体同志的手，把一幅绣着“踏遍海疆万里营，情暖东线官兵心”的绒匾赠给了歌舞团。"},{"type":"paragraph","text":"浓雾中，驶向大衢岛"},{"type":"paragraph","text":"出发最早的三分团是一支仅有17人的精干小队，他们于5月14日启程赶往舟山群岛，拉开了东南海疆行的帷幕。"},{"type":"paragraph","text":"天公偏偏不作美。头晚结束在岱山岛的演出，次日清晨准备乘登陆艇前往大衢岛，不料，海面上浓雾迷漫，3米以外不见人，驾驶登陆艇的战士对这条航线又不很熟悉。怎么办?在海上航行，雾浓风大是很危险的。部队同志建议暂缓启航，但这样一来，时间要耽搁，演出计划就被打乱了。舟嵊要塞区陈司令员从演员安全考虑，劝他们放弃去大衢岛的演出，但演员们坚持要去。"},{"type":"paragraph","text":"要塞区领导被演员们的真诚和决心打动了，他们从所属海防旅增调一艘船艇，让航海经验丰富、熟悉航线的船长亲自驾驶。航行途中，巨大的海浪把登陆艇一会儿推上峰巅，一会儿打下浪谷。演员们经不起折腾，一个个呕吐不止，尤其是杨久红等几名女演员，腹中黄水都快吐出来了。"},{"type":"paragraph","text":"由于浓雾和风浪的阻碍，本只两小时的航程，却行驶了大半天。到达大衢岛附近，苦于雾障，看不见停泊的码头。演员们无奈中想出一绝招:向岸上呼喊。果然灵验，船长仔细辨明岸上声音传来的方位，终于靠上了仅20米之遥的码头。"},{"type":"paragraph","text":"因晕船呕吐满脸疲惫的演员们，当他们得知全营官兵已在雨雾中等候了近3个小时，衣服都湿透了，也顾不上吃午饭，放下行李就拉开场子演出，人人拿出最棒的节目，歌舞、相声、民乐演奏、小品等，一应俱全。头一直昏沉沉的熊卿材是由人搀扶着上岸的，此刻他也抖擞精神，硬撑着上了场，而且一气给官兵们唱了4首歌。"},{"type":"paragraph","text":"“哪里有我，那里就有战士的歌!”"},{"type":"paragraph","text":"八闽大地，纵横两千里，一分团57名同志抵厦门，奔南安，去漳州，走晋江，到福州，只要有部队的地方，都留下了他们活跃的身影和足迹。"},{"type":"paragraph","text":"一路上，被官兵亲切地称为“战士歌唱家”的国家一级演员阎维文，把自己最拿手的歌都奉献了出来，《小白杨》、《一二三四歌》、《说句心里话》……令他惊讶的是，自己唱的每一首歌，战士们都会唱，于是，台上台下一齐唱，演员与观众的情绪朝着一个高潮推进。到后来，他索性对着台下观众直截了当地说:“战友们，你们想听什么歌?”话音落，准会响起数十乃至上百人的点歌声。“哪里有我，那里就有战士的歌!”歌中唱的一点不假。"},{"type":"paragraph","text":"在驻晋江某部演出的日程很紧，他仍挤出空隙深入战士中间，接连开了两个座谈会。他感受到战士们对自己殷殷的期盼——要是有一首像《驼铃》那样的歌，用来表达我们对退伍老兵的依依别情该有多好……阎维文打定主意，回去以后一定与有关词曲作家商量，创作一首高质量的老兵送行曲。"},{"type":"paragraph","text":"11岁参军，在总政歌舞团已度过36个春秋的56岁老歌唱家、国家一级演员克里木说得好:“我们的岗位在战士中间，我们的名字是战士叫响的，我们的知音就是战士啊!”"},{"type":"paragraph","text":"“大腕”是这样的吗?"},{"type":"paragraph","text":"一位在歌坛“火”了多年的青年歌唱家、国家一级演员，在人们对经商“下海”津津乐道并趋之若鹜的时候，却毅然“上岸”披上了国防绿。他就是蔡国庆。如今，从军3年的蔡国庆在追求什么呢?在缺水少电的小岛上，没有麦克风，面对一张张被海风海水“染”得黑乎乎的面庞，他放开嗓门为他们歌唱:《爱的世界》、《三百六十五个祝福》、《回家》……唱了一首又一首。"},{"type":"paragraph","text":"正值演出期间，蔡国庆接到一封电报:美国迪斯尼公司特邀他给《悲惨世界》系列动画片配唱主题歌，他深知这次机遇难得，可他最终还是放弃了。“我是中国的文艺兵，为兵服务是我的天职，我不能离开自己的岗位呀!”"},{"type":"paragraph","text":"歌坛上第一位获得民族声乐硕士学位的歌唱家、国家一级演员彭丽媛，早已是家喻户晓的明星，可她给人的感觉，丝毫没有明星的“派头”。“我现在更加感到，自己过去唱战士的歌太少了，我将想法补上这一课。”她是当着千百名官兵说这番话的，这需要多大的勇气和自知之明!"},{"type":"paragraph","text":"一分团到闽地后，天一个劲地下雨，居所床铺潮得厉害，许多同志只好穿着衣服睡觉。在这里，能洗个热水澡就算奢侈的享受了。著名歌唱家、国家一级演员王秀芬闹肚子，腹泻了一个星期，脸色变得蜡黄，人也有些虚脱。可她说啥也不愿躺下，近30场演出一场没拉。拥有61人、队伍最庞大的二分团到驻苏南宜兴某部演出期间，著名的“小品大王”、国家一级演员黄宏感冒发烧，头痛眼花，偏不巧，那天话筒也坏了，分团领导见他身体不好，劝他别上场。黄宏瞧战士们那一一双双祈盼的眼睛，他仿佛忘了自己的病，乐呵呵上了场，表演起小品《杨白劳与黄世仁》。战士们看了他诙谐幽默的语言动作，笑得前仰后合。接下来他又演了《打电话》，两部小品演完，他浑身透湿，双腿都站立不稳。"},{"type":"paragraph","text":"(程关生　江跃中)"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\06\\966i070901.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\06\\966i070902.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>李晓方,俞新民</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>连日来，总政歌舞团带着军委、总部领导对基层广大官兵的关心和问候。由董文华、郁钧剑、黄宏等著名演员组成三个分团共120人，来到浙江、江苏、福建等的海岛、山区和偏远的基层部队为广大官兵巡回演出。目前，他们已为部队演出40余场，观众达8万余人，行程达3000余公里，每到一处都掀起一股热潮。下图:看到动情处。左上图:董文华的美妙歌喉使官兵们深深地陶醉。　李晓方　俞新民　摄</FONT>"}]}