{"id":1044526,"date":[{"year":1996,"month":6,"day":21}],"page":"10","source":"","region":"","masthead":"海外瞭望·每日行情","special_issue":"","column":"全球视野","genre":"","count":"2498","ytitle":"","mtitle":"明天的白领将在哪里上班?","ftitle":"","authors":["陈正权"],"text":[{"type":"paragraph","text":"陈正权"},{"type":"paragraph","text":"从曼哈顿摩天大楼里的金融巨头到硅谷的新兴企业，都在议论“未来的办公室”。在未来的办公室中，隐私将被生产力取代，等级观念将被协作精神所替代，固定位置变为流动位置，传统的办公室概念将不复存在。"},{"type":"paragraph","text":"位于匹兹堡的美国铝公司(Alcoa)是世界上最大的铝制品制造商，服务范围涉及工业、包装、运输和建筑等多方面。50年代Alcoa在匹兹堡市区耗费巨资建造了一座在建筑史上具有划时代意义的Alcoa大厦，高31层，呈漩涡状的立面，配上银灰色的玻璃幕墙，在当时的确给人以耳目一新的感觉。日复一日，Alcoa的2000名白领鱼贯进入这幢大楼，在12×15英尺的办公空间里互不干扰地工作着。一时间，美国许多大公司对这种工作环境倍加赞赏，群起而效仿之。"},{"type":"paragraph","text":"然而，时过境迁，随着高科技领域的重大突破，美国白领的工作环境正在悄悄地发生着一场深刻的变革，今天当你走进Alcoa首席执行宫保罗·奥尼尔的办公室你一定会大吃一惊:Alcoa堂堂的首席执行官居然没有一间像样的办公室!在他的“办公室”里，你根本找不到门和固定的墙壁，Alcoa所有高级行政人员都在以木墙或幕墙分隔成的开放式空间办公。这个开放式的空间以一个“交流中心”为中央，交流中心配有电视、传真机，报纸和用于临时会议的会议桌。奥尼尔也不例外，他个人最喜欢的空间就是厨房，在这里，他和同事们可以自由自在地边品尝点心边谈论工作，用他自己的话来说，“就像在家里一样”。"},{"type":"paragraph","text":"目前，这种办公模式还只在Alcoa高层行政管理人员中试行，奥尼尔将在近期把“小厨房”和“开放式空间”两种模式在全公司推行。为此，Alcoa总部将迁入匹兹堡郊外一幢3层高的新楼，奥尼尔自豪地告诉笔者，“公司将利用搬迁的机会为全体白领创造一个更为宽松自由、更便于交流的办公环境。”"},{"type":"paragraph","text":"近年来，办公空间日趋紧张的矛盾困惑着Alcoa，经过裁员，企业内部结构调整，以及消除旧的等级体系等一系列以强化企业竞争力的战略调整，Alcoa仍未能实现预期目标。公司高层意识到，企业内部的工作环境已经到了不改革就无法生存的地步。因此，公司决定对办公环境进行大幅度的调整。"},{"type":"paragraph","text":"其实，在美国越来越多的大企业都已经意识到新的办公环境对增强企业竞争力的影响。一股“未来的办公室”的热潮正席卷整个北美大陆，从曼哈顿摩天大楼里的金融巨头到硅谷的新兴企业，从美孚公司到英特尔，几乎都在议论着“设计面向21世纪的办公室”。在未来的办公室设计中，隐私将被生产力所替代，等级观念将被协作精神所替代，固定位置将被流动位置所取代，在任何地点，任何时间进行工作正在成为美国白领的新时尚。你的汽车，你的住所，你的办公室，甚至你客户的办公室，都有可能成为你的办公场所，无论是单兵作战，两人配合，还是团队协作，无论在现实空间还是在计算机空间，一个真正的白领都应该应付自如，因此，传统的那种固定模式的办公室将不复存在。"},{"type":"paragraph","text":"全新的“未来的办公室”模式和概念的出现，与以信息技术为代表的高科技的突飞猛进不无关系，全天候、全方位的INTERNET和INTRANET(企业内部交互网络)。电子信箱和语音信箱的出现使这种全新的办公模式从概念变成现实，企业开始把更多的资金投入计算机网络和相关技术，同时大幅度削减用于新建办公室的经费。据美国著名的建筑公司-西里尔集团统计，在全美最大企业500家中，约有72%的企业把信息技术的投资列为头等大事。在65%的企业里，高新技术的支出超过了设备和房产的支出，成为企业所有支出中仅次于工资及福利的第二大项支出。"},{"type":"paragraph","text":"新的办公模式的出现也对建筑师、室内设计师和办公家具制造商提出了新的挑战，他们不仅要为企业简单地绘制蓝图，而且还考虑企业内部个人行为和组织行为特征，企业也希望以此提高效率。因此，一批以专门设计新型办公场所的机构应运而生，新诞生的STUDIOS公司已经为通用电气公司、硅图像公司以及其他大公司设计完成了新的“创意式”办公楼，颇受好评。目前，美国“未来办公室”设计的大方向主要有两个:一类是员工必须在办公室工作的企业，另一类是员工可以在非固定场所办公的企业，对那些涉及产品创新，开发的员工来说，降低开发周期是关键，这就迫使员工们发挥团队协作精神，共享信息资源。为了在个体和团队工作之间，隐私和公众之间找到平衡点，总部设在明尼阿波利斯的法伦麦克伊里戈特广告公司，率先推出了一种“私穴和公洞”式设计，公司可根据工作需要随意组合或分割办公空间，在这种设计中，办公室成了可伸缩的空间。根据美国国际设备管理协会的一份调查，83%的美国企业正在实施“私穴和公洞”战略，可伸缩式办公室正在成为一种时尚。"},{"type":"paragraph","text":"新的办公环境从根本上废除了过去那种以等级观念为中心的办公室设计原则，在新的工作环境里，你绝不可能根据一个人的办公空间的大小，办公设备的优劣来判断他的职务，新的办公室设计改变了这一切。拿宝洁公司为例，它最近刚刚完成了一幢耗资2.8亿美元，建筑面积130万平方英尺的办公楼，在这幢现代化的办公楼里，一切设计都服从于它的功能需要促进新产品的开发。在开放式的办公室里，员工不分职务高低，都能相互对视；公司相关的资料都放在轮式办公架上，员工可根据各自需求随时查询，所有信息都能在这种开放式空间里得到迅速传递和有效利用。在员工餐厅，设计者配备了能将手写字体转换成电子信箱信件的电子白板；大楼内的走廊特别宽敞，并配有长椅，员工们可以在此聊上几句。这幢大楼自今年3月正式启用，公司生产效率提高了22%，正是得益于这种新的办公空间产生的信息资料快速传递和决策的正确有效。"},{"type":"paragraph","text":"由于企业经营观念的改变，许多公司的办公室正在演变成“旅馆”，同一间办公室，今天是张三在办公，明天是李四在工作，后天又是王五的，办公室里的主人不断地更换，俨然成了旅馆。在IBM，目前有2万名销售和专业服务人员采用这种方式办公。据“哈佛商业评论”的一项研究，通过这种“旅馆式”办公模式的推广，IBM已经省了14亿美元的开支!"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\06\\966l100201.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\06\\966l100202.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>题图:纽约曼哈顿的大企业正在发生一场“办公室革命”。上图:电子邮件等高科技工作方式潜移黩化地影响了人们对办公室的传统认识。</FONT>"}]}