{"id":1044167,"date":[{"year":1996,"month":6,"day":19}],"page":"6","source":"","region":"","masthead":"体育新闻","special_issue":"","column":"","genre":"","count":"1513","ytitle":"","mtitle":"东北虎","ftitle":"2、“两件宝”","authors":["陈晓东"],"text":[{"type":"paragraph","text":"陈晓东"},{"type":"paragraph","text":"宣传科李科长在和我的一次闲聊中，他向我透露了一个情况，说:“王立军有‘两件宝’，你要是搞到手就好了。一是他接到群众成千上万封来信，你能读一些最好。另一件宝就是他的工作日记，他一般不给外人看。”"},{"type":"paragraph","text":"终于，王立军满足了我的要求，他不仅给我看了一本工作日记，还给我拎来了一大塑料袋的群众来信。那满满一袋足有几百封啊!他对我说:“这些信都是前不久收到的，有些信还没来得及打开，你就帮我拆开看吧。”"},{"type":"paragraph","text":"整整一个上午，我坐在王立军给我找的一个屋子里，就像在看一封封绝密文件。我当时的心情异常亢奋。我就像走进了一个隐蔽战线，看到了社会的潜伏面，人民在求援、申诉、控诉和呼喊；看到了一批批正直无畏的群众揭发坏人坏事；也看到了一些依仗权势胡作非为人的丑恶嘴脸。当然，我也看到了一颗颗老百姓善良的心……我当时脑子都快炸了。我想，王立军就是有三头六臂他也处理不了这么多的案子啊!"},{"type":"paragraph","text":"有一位女青年给王立军写来一信，我看后感到情况十万火急。她说他们公司的头头对女职员采取强暴手段，把公司的年轻漂亮的女子几乎糟蹋了个遍，她也是受害者之一。如果王立军不及时处理这件事，还让这个色狼逍遥法外，她“就要以身试法，到那时可别怨我，我要斩草除根，让他全家与我一起去见上帝……”我真担心这个女子已经这么干了，那该将是怎样一场悲剧啊!王立军，你知道这件事吗?"},{"type":"paragraph","text":"哦，还有铁岭县中学一位读高中叫张××的女学生写给王立军的信，那信写得多么地凄婉和真切啊!她说她父亲被人骗了、打了，如今一直卧床不起，却无处伸冤。她的哥哥姐姐相继退学，她也因交不起学费而面临辍学的困境。人说“饿死不作贼，冤死不告状”，但她想到王立军是群众的“青天大老爷”，在经历了多次失望以后，只有抱着最后一线希望，恳切地发出呼声:“敬爱的王叔叔，求求您，救救我们全家吧!”"},{"type":"paragraph","text":"那天上午，我所看到的几百封信中，最让我感动的是一位普通乡村小学教师写给王立军的信。现将这封信原文抄录如下:"},{"type":"paragraph","text":"立军:你好!"},{"type":"paragraph","text":"如果你能收到此信，也不必奇怪。一般的老百姓都应当关心你、爱护你，进而鼓励你，因为你是铁岭人民的保护神。"},{"type":"paragraph","text":"我只是一个普通的农村小学教师，年届50。在我的心目中，你是一个可敬的传奇式的人物。从报上和路人口中略知你的事迹。几次进城享受到安全感，使我对你油然而生敬佩之情。虽然我们互不相识(只在电视上见过你两次)，但是作为人的天理良心还是促使我写了这封不知该不该写的信。"},{"type":"paragraph","text":"我过去曾经多次进城，我没挨过打，但我看过别人挨打；我没挨过偷，但我也看过别人挨偷。那悲惨的场面使路人无不暐然，社会秩序到了无人敢问津的地步。你来到了铁岭，严肃了警风警纪，社会秩序井然，农村人、城市人都有了安全的保障，所以大家都敬仰你。你是罪犯的克星，人民的福星。用老百姓的话说你是现代的“王青天”。这绝不是吹捧。"},{"type":"paragraph","text":"立军，我的好兄弟(尽管由于年龄的关系，我这样称呼也可能有高攀之嫌)，你还年轻，还有很长的路，但我相信你能沿着这个美好的起点走下去，为铁岭人民再立新功。"},{"type":"paragraph","text":"我，一个普通的老百姓信任你、支持你，同时也发自内心地祝福你，愿你成为中华警界一颗璀璨的明星，永远放射令人幸福安全的光辉。"},{"type":"paragraph","text":"我想，见到你是一件很不容易的事，但我有机会一定会去看你，也万分欢迎你到我家中作客。"},{"type":"paragraph","text":"春节快到了，我真心地祝福你及你的爱人和可爱的孩子新春快乐，事事如意。"},{"type":"paragraph","text":"我不知道我为什么写这封信，但是我就是要写这封信。耽误了你的时间，请原谅。"},{"type":"paragraph","text":"此致"},{"type":"paragraph","text":"对人民卫士的崇高敬礼!"},{"type":"paragraph","text":"一名不相识的人"},{"type":"paragraph","text":"汪××"},{"type":"paragraph","text":"一九九五年一月八日"},{"type":"paragraph","text":"铁岭县××××乡中心小学信是由我拆开的，后来王立军也看了这封信。他读这封信时神情庄重、一脸沉郁，继而泪花在眼眶里打转。读完信他好半天才说了一句:“我们的人民好啊!”"}]}