{"id":1044198,"date":[{"year":1996,"month":6,"day":19}],"page":"10","source":"","region":"","masthead":"文艺百家·每日行情","special_issue":"文艺百家(第54期)","column":"","genre":"","count":"1552","ytitle":"","mtitle":"进入“笑声阅览室”","ftitle":"","authors":["周晓"],"text":[{"type":"paragraph","text":"周晓"},{"type":"paragraph","text":"在儿童文学，尤其是中长篇儿童文学创作的健康、幽默品格方面，秦文君的《男生贾里》，具有颇为可贵的启示性、开创性，其对张天翼、任溶溶以至韩辉光等等的幽默艺术创造，都是有力的拓展，生气勃勃又富有机趣的幽默格调与韵致，充份显示了秦文君对当代中学生生活的独特观察和诗意把握。这在小说《男生贾里》中表现为令人瞩目的轻喜剧风格。"},{"type":"paragraph","text":"而最近秦文君发表的短篇新作《男孩首领》，以同样的幽默笔触写成，但与《男生贾里》显然有所不同。它是小说?是散文?令人困惑。它分明是一篇“做”出来的文字，介于小说与散文之间，可是又和以往一些非小说非散文不大一样。在《儿童文学选刊》决定选载时，还是秦文君自己提议:标为小品吧，又因其具连续性，遂称为“系列小品”。"},{"type":"paragraph","text":"一篇文字，在文体的归属上，让人需要费点神去斟酌一番，这说明它不光是体裁样式，恐怕连同内容与风格也有点新鲜，至少是有些脱出规范的东西在。"},{"type":"paragraph","text":"由此我忽而想起了已故作家刘厚明的一个我十分推崇的见解，即关于儿童文学功能的“八字诀”:“导思、染情、益智、添趣”；特别是1985年他有感而发的引申:“我觉得现在还有一点没有突破，一写作品老想我要说明什么，意义何在。其实儿童文学和成人文学的一个明显区别，就是它有些作品可以没有什么思想意义，光是幽默——益智与添趣。”"},{"type":"paragraph","text":"近年来较为兴旺的“热闹派”童话，有一些大概是可以归入“没有什么思想意义，光是幽默”的“有些作品”之列的。至于小说，如韩辉光的幽默小说，由于作者所赋予的和论者(例如我本人)以及读者惯常所要求于这类作品的，每每思想负载过重或过苛，多少抑制着“光是幽默”类作品的生机。于此我想，作家们是正在思谋着，不会无所作为的。于是，一篇既非童话也非小说、散文，需要人们去琢磨它是什么文体的《男孩首领》出现了。——秦文君从写轻喜剧色彩的小说进而写喜剧色彩浓烈的作品，而且是有几分闹剧、几分“戏说”的谐谑曲了。"},{"type":"paragraph","text":"对于小品里的这一伙淘气、顽皮的顽童，你若想从他们种种滑稽的行状中去寻觅微言大义，比如“大人(教师或家长)在孩子心头投下的阴影”，或者“喜剧中令人辛酸之笔”之类，或者其他深文周纳的寓意；大约都只能是失望。以我再次阅读的感受而言，一旦从习惯的“思考阅读”中解脱出来，进入于“感觉阅读”的状态(借用班马先生近作中的说法，)面对围绕着这一伙天真任性的顽童而跳跃而流淌的令人欢悦的谐趣，我无思无虑，有的只是心绪畅快的专注的赏览。"},{"type":"paragraph","text":"倘问，这不是怂恿孩子无拘无束地“放纵”么?非也。谁都看到，孩子们也都置身于改革开放喧嚣驳杂的社会现实之中，而任谁也不可能指望立时三刻改变孩子生活中那沉重、艰难的一面。然而，不是还可以努力地尽可能去营造一种较为活泼轻松的文化心理氛围吗?如给孩子们以某种心理上的补偿，让他们被禁锢着的自由天性从某种渠道获得宣泄、释放。《男孩首领》不重在“思想意义”，也不着眼于“教育作用”，是无疑的。可是它并非怂恿“放纵”，也并非无意义、无作用，它能对当今孩子的生存方式作某种心理上的调节，也即上述的心理补偿与宣泄，这也无疑是有益于孩子的身心健康的。有此一端，也就足够了。我觉得秦文君是有意地作些尝试的。她从《男孩首领》传递给我们的新信息，也许会是儿童文学创作新生长点的一种预示。"},{"type":"paragraph","text":"少年读者会怎么样读《男孩首领》?我猜度可能会有不喜欢和很喜欢两种极端。而喜欢者，或得其趣，或兼得其味。倘若小读者在阅读的直感中有一种痛快淋漓的感应，甚或随着小品中诱人的戏谑而笑出声来，我看这就是秦文君的成功。"},{"type":"paragraph","text":"据说前苏联有一个图书馆，为供孩子们阅读诺索夫那些读时会哈哈大笑的小说，设有专门的阅览室(以免影响他人)。秦文君是一位不断有新的追求和作多种尝试的作家，我想，她和韩辉光两人的幽默作品，可能是最有资格进入“笑声阅览室”的。"}]}