{"id":1044519,"date":[{"year":1996,"month":6,"day":21}],"page":"9","source":"","region":"","masthead":"海外瞭望·每日行情","special_issue":"海外瞭望(第76期)","column":"","genre":"","count":"2257","ytitle":"","mtitle":"中东和平进程进入调整时期","ftitle":"","authors":["朱威烈"],"text":[{"type":"paragraph","text":"上海外国语大学社会科学研究院院长　朱威烈　教授"},{"type":"paragraph","text":"5月底举行的以色列直选总理的活动，已经尘埃落定，利库德集团的本雅明·内塔尼亚胡以不到一个百分点的微弱优势击败了执政的工党政府总理佩雷斯。这次选举引起了全世界的高度关注，因为它不只是一个国家政府的更迭，而是关系到自1991年10月30日马德里和会开始展开的中东和平进程能否继续这样一个直接影响地区的前途和命运的重大问题。"},{"type":"paragraph","text":"内氏上台令阿拉伯世界忧心"},{"type":"paragraph","text":"中东和平进程指的首先是阿以谈判。以方更换主政者，如政策不变，和平进程自不会生变。去年拉宾总理遇害后由佩雷斯继位，阿拉伯各国均处变不惊，从某种角度看，它们似更乐于同这位和平进程设计师谈判。然而，这一次却是利库德集团的内塔尼亚胡执政，他为赢得竞选的胜利，一直高举“安全”大旗，发表了许多对阿态度强硬的言论，这就令阿拉伯的领导人疑窦丛生，忧心忡忡。"},{"type":"paragraph","text":"半年前佩雷斯执掌总理权柄时，他的民意测验得票率曾高达70%以上，且在地区和国际政坛享有广泛声誉。他竞选落败，原因很多，其中最主要的应是发生在2月25日——3月4日特拉维夫和耶路撒冷的4起自杀性爆炸事件和4月H日起的以黎16天军事冲突，这对以境内犹太人和阿拉伯人的投票心理是颇具影响的。内塔尼亚胡抓住了以立国以来一直占据国民意识首位的安全感，在不少人对与巴媾和是否恰当，巴自治政府是否有能力阻止恐怖活动等关系以眼前切身利益的敏感问题上开展竞选，终于捕捉到了胜率。"},{"type":"paragraph","text":"强调有安全保障的和平"},{"type":"paragraph","text":"目前，国际舆论正密切注视着利库德政府在中东和平进程上的走向。从内塔尼亚胡胜选后发表的他“将尊重(阿以)谈判取得的成果”、“不会使和平进程逆转”等意见看，应该是值得肯定的。客观地看，利库德集团与工党对于结束与阿拉伯各国的敌对状态，改善以在地区的处境，致力于经济建设等基本国策方面，并无分歧。70年代末与埃及萨达特总统签署戴维营协议，达成埃以建交的以色列贝京总理，就是利库德集团的领袖。出席1991年马德里和会的以方代表，也是利库德政府的沙米尔总理。因此，决不能认为利库德集团不要和平，不愿与阿拉伯普遍建交。问题在于内塔尼亚胡竞选时的强硬言论，甚至他对工党政府与叙谈判和与巴方谈判的基调都提出了异议，这就使阿拉伯的主要国家深感紧张。"},{"type":"paragraph","text":"中东和平进程这些年之所以能克服重重困难，渐次取得阶段性成果，是因为它符合当今世界和平与发展的主潮流，各大国也都持积极支持的态度。内塔尼亚胡当政后不会舍弃工党政府4年中已取得的成就，也决不会丢掉中东和平这面旗帜。他只是在“和平”一词前面加上了“有安全保障的”这样的限制性定语。叙以谈判的要害是以军撤出叙的戈兰高地。内塔尼亚胡竞选时批评工党政府软弱，提出以军撤出的3个条件:叙大规模削减军备，叙军撤出黎南部和取缔在叙活动的反以组织。这实际上已涉及到叙的内政和叙黎的特殊关系了。叙利亚作为阿拉伯世界中实力居前的地区大国，它在对以谈判中有自己坚定的追求和打算，对工党开列的条件尚且不肯就范，对内塔尼亚胡的要价难道还会理会吗?"},{"type":"paragraph","text":"巴勒斯坦问题是二战后阿以冲突的核心。1993年9月13日的巴以协议签署以来，屡经周折，巴以才于今年5月上旬进入关于巴勒斯坦最终地位的谈判。内塔尼亚胡对其中的要点，都发表过不留余地的意见:巴勒斯坦不能建国，耶路撒冷地位不容商讨，西岸、加沙的犹太定居点不予拆除等。如按此条件，巴以还有什么可谈呢?以又将置处境艰难的巴自治政府于何地呢?这半年中，以不断长时间地关闭西岸、加沙的边界，造成巴失业人数增加，经济更加困难。巴自治政府苦苦期盼国际社会应允的24亿美元能及早到位，以解自治区的燃眉之急，从而能将人们的注意力转移到经济建设上去，逐步减少贫困，消灭滋生极端势力的温床。如以新政府真的毫不考虑巴勒斯坦人的正当要求，那么，未来的4年巴勒斯坦仍将是中东的核心问题。"},{"type":"paragraph","text":"各方政策都在调整之中"},{"type":"paragraph","text":"一般来说，政党言论特别是在竞选时为争夺选票而发表的大量鼓动性的过激言论，并不一定会成为政党执政后的政策，因为执政党必须从国家和人民长远的和根本性的利益出发来制订政策。目前，阿拉伯世界中已与以建交的埃及、约旦，准备与以建交的阿曼、卡塔尔以及有影响的沙特、叙利亚等国，一面敦促利库德政府恪守工党政府与阿拉伯有关国家的协议，一面迅速行动起来，进行双边和多边磋商，并决定在6月21——23日召开海湾危机爆发6年以来第一次阿拉伯首脑会议。其目的，一是协调各国应对以新政府的步调，二是借此契机努力加强后冷战阶段处于分化、分散的阿拉伯阵营的团结。对阿拉伯方的动作，以色列的魏茨曼总统和美国的克林顿总统、克里斯托弗国务卿都生怕阿拉伯国家擦枪走火，纷纷呼吁各国耐心等待，美国已经宣布，它将调整其中东政策，内塔尼亚胡还未作声明，但恐怕也得与其班子商量，审时度势，适当调整其竞选时的纲领。利库德集团虽然不会完全沿袭工党政府的做法，但也一定会看到输掉大选的工党仍具实力，在国民中拥有近一半的支持者，在议会的席位比利库德还多2席。然而，大选甫定，指望新政府在政策上出现急转变是不现实的。为了兑现竞选时在安全问题上的许诺，利库德政府可能会强化镇压伊斯兰极端势力的手段，向黎南部的真主党游击队施威；而对叙、对巴的谈判，则很可能缓下来，既不关门，也不急于求成，仅保持愿意和谈的姿态。"},{"type":"paragraph","text":"总的看，以新政府会比工党政府更具强硬色彩，中东和平进程虽不致逆转，但阿以谈判将更加艰巨，巴勒斯坦自治政府处境将更趋困难。中东和平进程转入了一个各方政策的调整期。"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\06\\966l090201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>内塔尼亚胡在议会阐述其施政纲领。</FONT>"}]}