{"id":1044654,"date":[{"year":1996,"month":6,"day":22}],"page":"6","source":"","region":"","masthead":"文汇特刊","special_issue":"法制时空","column":"社会调查","genre":"","count":"3288","ytitle":"","mtitle":"自尊自爱才能保平安","ftitle":"——对四起外来女惨案的调查分析","authors":["卢正来"],"text":[{"type":"paragraph","text":"卢正来"},{"type":"paragraph","text":"编者按:“外来女惨案的调查报告”以血淋淋的事实告诉我们，那些腐朽没落的东西对社会的危害究竟有多大!外来女来到城市，她们中的绝大多数人，凭着自己的勤劳和汗水，为改变自己的生活而奋斗，同时，她们也对城市的建设作出了贡献。但由于种种原因，一部分外来女误入了歧途，外来女违法犯罪的人数逐渐增多。从这些案例可以看出，“自尊自爱”对外来女是何等重要。"},{"type":"paragraph","text":"文中四起分尸大案虽然发生在宁波，但它对每一个城市的外来人口管理都是有警示作用的。"},{"type":"paragraph","text":"据宁波市有关部门调查，1996年1月全市外来暂住人口达33.04万人，其中女性11.8万人，占三分之一强。城市中还有数十万外来流动人员，其中有不少青年女性。青年女性与其他男性外来人员一样，为宁波港城建设作出了很大贡献。但是由于社会的、经济的、文化的、特别是外来女自身素质等方面的原因，外来女违法犯罪的人数逐渐增多，陷入犯罪深渊而成为惨案中被害人的现象也随之增加。近几年宁波发生的4起特大恶性杀人分尸案件，被害人都是外来女。"},{"type":"paragraph","text":"外来女中为何惨案多"},{"type":"paragraph","text":"宁波市1991年以来，先后发生了“91.10.10”、“94.11.5”、“95.7.10”、“96.1.23”4起恶性杀人分尸案件，被害人都是外来女，其中3起是青年女性。为什么外来女易遭毒手?这与外来女本身有什么关系?外来女被杀，罪魁是凶手，这是毫无异议的，但是从外来女本身来说，有着极其深刻而无法回避的内在因素。这4起恶性案件的被害人，除1起系做外汇票证生意的外，其余3起都是卖淫女。"},{"type":"paragraph","text":"跋涉千里、历经苦难，为的是寻找“世外桃源”。有些外来女抱着改变人生的愿望，随着涌向城市的打工人潮，从暂时贫困的内地或山区来到城市，她们以自己的年轻和容貌作资本，到处寻找想象中的“世外桃源”。追求美好生活本无可非议，但城市并非遍地黄金、俯拾即是，再加上不少外来女人生地不熟，于是到处碰壁的事便时有发生，有时甚至连吃饭、买衣等日常生活也遇上困难。在这种窘境中，一些外来女急于寻找自己生活的“依靠”，即便对方心存不良、提出过格要求也在所不辞。一些外来女就是在这种情况下受坏人引诱，堕落成出卖肉体的暗娼，并由此埋下了招致杀身大祸的根源。"},{"type":"paragraph","text":"1991年贵州省金沙县的周姑娘，来到宁波寻找她的“桃源”。可是憧憬很快被失望替代，无奈的她便混入浊流，与一些流氓鬼混。在混不下去的情况下，她只好再寻找新的生路——成了嫖客的猎物。最后在嫖客家里被杀害，并惨遭剖腹分尸。"},{"type":"paragraph","text":"1994年夏天，三门县的林女来到宁波，与经商的丈夫居住在一起。她本想协助丈夫做一番事业，可是丈夫经营不善，负债累累，她在家庭经济陷入严重危机的情况下，经常独自一人外出……开始，丈夫不知道她干什么去了，只知道她身边有钱，后来知道妻子在外做“鸡”，这时他已完全无能为力了，他说:“我没办法，只好开只眼闭只眼，随她自己吧。”此后，林女完全沉溺在烟海之中。她专到车站、码头、公园以及其他公共场所寻找目标。她不分年龄大小、身体强弱，也不计钱多钱少，都作为她的目标。国家干部、企业人员、平民百姓都成了她的猎物。她也不分地点，不管家人在不在，干出不知羞耻的事，甚至让嫖客和丈夫同她睡在一起……最终被犯罪分子分尸后，大范围地向江河中抛尸。"},{"type":"paragraph","text":"今年1月23日晚上，一名外来女在宁波一菜市场门口冒雨寻找嫖客，刚好与一名叫陈亚法的男子相遇。她开口就以淫腔淫调招呼说:“老板，一块白相相好吗?”陈亚法说“我不是老板，没有钱玩。”她却说，玩玩不需要多少钱……结果“送货上门”到陈亚法的暂住地淫宿。天快亮时，由于陈亚法只给50元的嫖宿费，2人发生激烈争吵，最后被陈亚法当场扼死后，分尸10块，案犯在抛尸途中被当场擒获。"},{"type":"paragraph","text":"外来女惨案侦破难度大"},{"type":"paragraph","text":"4起外来女惨案虽然侦破了3起，但是公安机关的侦查破案十分艰难。“91.10.10”周女惨案，被浙江省公安厅列为全省十大大案之一，宁波市列为第一大案，警方虽然花了九牛二虎之力，但是一直悬而未破。直到1993年8月犯罪分子第2次杀害一名卖淫的外来女，警方破了案，抓获了犯罪分子，分析了犯罪分子极为相似的作案手段，才突破了这起2年以前发生的杀人分尸案。“94.11.5”林女惨案，警方动用了上万人次的警力，走访了数万名群众，但至今还没有结果。“96.1.23”惨案的外来女，犯罪分子已于2月28日被宁波市中级法院一审判处死刑，可是这名外来女的尸体，至今无人认领，身份无法搞清。"},{"type":"paragraph","text":"经警方分析，外来女惨案侦破难度大的主要原因有三方面。"},{"type":"paragraph","text":"一是身份难搞清。这些外来女从全国各地来到城市，本身的身份概念就极为淡漠，加上其流动性大，所在地的管理一时无法跟上，以致被害后身份无法确定。有的外来女，本来就什么证件也没带。因此，即使警方经过十分艰难的侦查工作找到所有尸块拼接成尸体，但是，还是不知道她们的身份，有的罪犯已经伏法，但被害人身份还是个谜。"},{"type":"paragraph","text":"二是居无定所。在城市中，这些外来女究竟落脚在哪里，谁也不知道。如“94.11.5”惨案的林女，虽然住在丈夫暂住地，但是她日归夜出，究竟她夜间住在什么地方，是旅社、他人家，还是公园、野外，只有天知道。因此，她被杀害后，虽然查到了该女的暂住地，但她究竟是在什么地方被杀害，连她的丈夫也目瞪口呆。此案经警方艰苦的侦查，找到了该女的全部尸块，又进行了普通人难以想象的调查工作，但是还查不到杀人分尸的第一现场，使破案工作陷入困境。"},{"type":"paragraph","text":"三是结交复杂。那名贵州女，一直与打工的一些流氓鬼混在一起，并到社会上寻找嫖客。她被杀害后，在垃圾堆里发现了尸体。警方经过艰苦细致的调查访问，才从打工的同乡中了解到她的身份。因此警方在侦查中，一直把侦查范围定在同乡人身上，致使此案久侦未破。后来，案子侦破了才恍然大悟，她是在嫖客家里，被宁波嫖客杀害的。那名三门女卖淫成性，结交的嫖客上至60多岁，下至20来岁，电话号码密密麻麻，真真假假，错综复杂。"},{"type":"paragraph","text":"自尊自爱保平安"},{"type":"paragraph","text":"“妇女能顶半爿天。”我们今天的城市建设，融入了许许多多外来女的辛苦劳作，她们应该和我们的城市妇女一样得到尊重。但不可否认的是，由于外来女自身的原因以及我们对外来人口管理上存在的不足，以致出现了不应发生的悲剧。因此，“自尊自爱保平安”对外来女来说是一个迫切而现实的话题。"},{"type":"paragraph","text":"首先外来女要学习文化知识，从根本上提高自身素质。外来女大多来自山区、内地，因种种原因，许多人没有读书，缺少知识。“91.10.10”案件的被害人在公园里与一男子相遇后，只须100元钱就跟男人上了床，后来这个犯罪分子非但不给钱，反而将她残杀了。自尊是一种美德，是妇女姐妹前进的动力，自尊的人会努力奋进向上。而不自尊的人，在她的行为上就会表现出“贱”、“荡”来，这其实是自己在侮辱自己，自己害了自己。"},{"type":"paragraph","text":"其次外来女要树立正确的人生观，在思想上筑起一道冲不垮的防腐堤坝。“94.11.5”案件的被害女，平时就已经把人格丢尽，她只要钱，不管20元、50元、100元都可以出卖肉体，她的人生价值已经彻底变形了，也根本谈不上有正确的人生观。一个人如果把人格价值搞颠倒了，她的行为就会出现“粗俗化”、“痞化”，甚至“腐化”，干出事情就会越来越玩世不恭，就会成为没有人格的社会残渣、败类。"},{"type":"paragraph","text":"三是要整治不良社会风气，强化外来人口管理。目前，旅社、歌厅、舞厅等服务性行业和文化娱乐行业使用女性人员，特别是外来女青年越来越多，他们中一部分人使用女性的目的是为了“交际”、“公关”，一句话就是当“摇钱树”，为了赚更多的钱。因此，一时间，色情服务、卖淫嫖娼泛滥，多少外来女青年成为牺牲品。据报载:目前全国性传播疾病达30多万例，比上年增加22.5%。充分说明了这个问题的严重性。因此，必须严厉整治腐败的社会风气。同时，全社会尤其是使用单位，应加强对女性服务人员的精神文明、文化知识、法制知识等方面的教育，绝不能只用不教，只用不管，甚至导向邪道。"},{"type":"paragraph","text":"与此同时，还应该强化政府对外来人口管理方面的职能，这种管理应包括有序流动的宣传，外来人员居住、就业、医疗、教育等方面的保障以及户籍、治安管理等等。"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\06\\966m060201.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\06\\966m060202.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>鲁夫</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>题图、插图:鲁夫</FONT>"}]}