{"id":1044346,"date":[{"year":1996,"month":6,"day":20}],"page":"8","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"","genre":"","count":"1645","ytitle":"","mtitle":"生命的一部分","ftitle":"","authors":["肖小兰"],"text":[{"type":"paragraph","text":"肖小兰"},{"type":"paragraph","text":"从暮春一刻不停地劳作到如今，又有两幅版画完成了构思草图，静静地躺在桌上，等待着更为艰苦繁复的印制。我感到，我生命的一部分再一次被暂搁在那上面了。"},{"type":"paragraph","text":"缪斯被称为女神，但女性在艺术面前并无任何格外的照顾。和所有的艺术家一样，我们必须磨练独特而又高贵的品性，必须将全部的精神底蕴都挖掘出来，必须寻找到只属于自己的表现方式，方能用你的画感动自己也感动别人。我不喜欢说什么做女人难、做艺术女性更难之类的话，诉苦不是我的性格。"},{"type":"paragraph","text":"当我很小的时候，我不懂得我要什么，只是由担任政府官员的严肃的父母决定我的选择。所以，他们认为我应该学画，我就在家庭教师的指导下开始了绘画。也许因为我的心灵深处天生地与艺术结缘，因此尽管那时我对老师非常机械地教着绘画基础知识的方式并不喜欢，但慢慢地我知道了我要的是什么样的艺术。"},{"type":"paragraph","text":"70年代末，很偶然地，我在上海戏剧学院的一个版画班结识了这门古老而又常新的艺术。我想这是命运的刻意安排。那时大都是黑白木刻，但我立即感到，版画艺术的鲜明、单纯，以及印制的微妙与画面的精致，和我的生命追求是一致的，这里就是我别无选择的归宿。从那时至今，这班上的十个男孩没有一个在从事版画了，而我却在这一领域不间断地孜孜以求，并因此其乐无穷。我的欢乐，全都归于一点:我在版画上，看到了自己的生命之花在蓬勃地开放，我鲜丽多姿地存在着，创造着我在时间和空间中的价值。"},{"type":"paragraph","text":"去年9月我飞赴日本去参加东亚现代艺术展和讲学，当凌空于碧波浩淼的太平洋之上时，我不禁回顾起自己的艺术创造，是否也是具有这样俯瞰的高度。我想我是一个心智非常强的人，也是一个追求完美现实的人，最初从事版画创造，我在画面中糅进的是自己的情绪，表现孤独、伤感、挣扎等非常个人的感觉，但渐渐地，我对这样的表现不满足了，寻求更广阔更厚重的社会内容和思想规模。我画过《造物》铜版画系列，画面上人类、动物等自然生灵与各种物体经过有意识的组合，在新的存在中获得另一层次的艺术美感，我试图就此说明宇宙、物质是统一的观念。我画过《椅子》丝网版画系列，画面上那些由清晰到模糊、由完整到分裂的老式太师椅，在我看来显示了历史文化的积淀和演变，以及对现代人的意义。"},{"type":"paragraph","text":"近年来，我对各种痕迹产生了浓厚的兴趣，它们成为了我独特的艺术语言。这种变化起于何处?也许在经常经过的美术馆旁边的一条弄堂里，那里的一堵墙斑斑驳驳，陈迹满布，有一天我忽然对此极为感动——这难道不是记录了一段逝去的历史?也许在一张揉皱了的圣诞贺卡信封上，上面的邮戳、地址，撕开的毛边，难道不是寄托了曾经有过的情感和祝福?我开始格外留心形形色色的人类痕迹，发黄的书页，不知何年何月的水渍，生命长河中稍纵即逝、时过境迁的旧照片……我破译着其中的感情密码和生命信息，并用我的画笔牵着它们来到版画上。当我这样做的时候，我觉得自己的敏感视线触及到了过去与当代的社会、文化和人性的各个范围。《节日》系列的丝网版画便诞生了。"},{"type":"paragraph","text":"或许，这种敏感正是女性画家应有的特点。"},{"type":"paragraph","text":"目前我的作品一直围绕着生命的张力以及生命在这个时代的意义而展开，我渴望把重压下的人性赋予另一种生命意义出现。人物的变异和生命原本的扩展想象往往在我的画面上表现出来。我依然注重人类痕迹对我心灵的触动。最近我的《经验》系列作品是以女性的内衣为画面符号，有时画面的冲突对比表现出一种生命力的外延，而女性内衣的柔和的质感，色彩的细腻敏感地流淌，画面上水渍的痕迹，薄棉纸材料的利用，代表着一种生命在蠕动、在铺展的湿润感。这是否就是女性画家在经验和梦想中表现的独特的一面?我希望人们从我的画面中得到生活另一层面的思考。我投入的版画世界是一个充满现代动感的天地。"},{"type":"paragraph","text":"整个80年代，中国画坛在汹涌而入的现代艺术浪潮中蜕变组合，对于我这样一个在新旧更替中广泛涉猎世界上各种艺术思潮，并在创作的摸索和实践中确立了属于这个时代的个人立场和风格的画家来说，我的艺术立场既带着强烈的个人体验色彩，又无从回避地介入着社会的变革。"},{"type":"paragraph","text":"我便这样目不旁顾地走下去，一路撒下我的生命。"}]}