{"id":1044769,"date":[{"year":1996,"month":6,"day":23}],"page":"3","source":"","region":"","masthead":"笔会","special_issue":"","column":"","genre":"","count":"1843","ytitle":"","mtitle":"海歌","ftitle":"","authors":["于黑丁"],"text":[{"type":"paragraph","text":"由于我长期在大海之滨玩耍和捕捉鱼虾海蟹，大海就成了我忠实的伴侣。我离开家乡没有再见到大海整整几十年了!今天我以难得的机会，看到雷州半岛的大海了。"},{"type":"paragraph","text":"一踏上湛江这个别有风情的大地，海的宽阔胸怀，紧紧拥抱着城市和原野，沁人心脾的清爽爽的海风，带来一股浸湿的迷人的芬芳气息；远远的波浪，送来一阵阵欢腾的海歌。我完全陶醉在湛江大海的歌声中。我一个人从树林的幽静小路上，向灯光熠熠的地方走去。松海的涛声和潮水的夜歌形成浑然一片，使我如同走进奇妙的境界倾听着这旋律优美的乐章，唤起我内心深深的感受和思恋。"},{"type":"paragraph","text":"一大早，我爬上高高的楼顶看海上日出，忽然有人告诉我，这里过去四周是一片荒漠，如今却是一望无际的葱葱茏茏的充满活力的木麻黄丛林，我才恍然大悟，昨夜久久把我迷醉在海涛的歌声中，却原来就是这片木麻黄丛林发出的呼啸。这时，我猛然听到这大海又呼唤高亢的催人早起的歌声。我一转身，发现在不远的两堆高高的土丘上盘踞着两棵盘根错节、主干硬实、技桠茂密的大榕树，从树干年轮环纹看，这两棵榕树的年龄相当老了，其姿势，像两位令人尊敬的老人，正在抚摸着嘴角上的胡须，同围在身边的～群子孙嘻笑言欢。我放眼四望，城市、码头、工厂、乡村、山野、林海，气象清朗、风情盎然。这诱人的海滨之晨，大海在为我们的英雄事业而歌唱。一轮巨大的红日，光芒四射，把涌动辉煌的浪涛～下子映得赤红了。一阵高亢美妙的海歌从远而近从近而远给我失去宁静的心绪激起深沉的诱惑，使我想起了德国伟大诗人海涅的颂歌:"},{"type":"paragraph","text":"我向你致敬，"},{"type":"paragraph","text":"你永恒的海哟，"},{"type":"paragraph","text":"从欢跃的心里，"},{"type":"paragraph","text":"千万次地祝贺你，"},{"type":"paragraph","text":"走上海滨椰林大道，我望着辽阔大海，望着青山绿水，望着葱郁丛林，我的心境感到充实和欣慰、我看着湛江这个优美城市，一颗心浮起沉痛的回忆，这里历史上曾遭受过殖民主义者的侵略，法国侵略者占领过雷州烟台，签订下租借广州湾的不平等条约。如今湛江焕然一新，碧蓝的大海呈现着活力，新建的海港，已成为新型的对外贸易港口，我是多么留恋这地方!我特别要提到的，这里性格刚强的雷州人，这是谁都不会忘记他们的。我徘徊在雷州，深思着，仿佛我又回到多年不见的青岛了!青岛人和雷州人同在过去不幸的历史中经受过一段苦难的命运，在胶州湾事件中，殖民主义侵略者曾派舰队强占过青岛，订立了《胶澳租界条约》。但是，青岛人和雷州人一样，也在屈辱和痛苦中坚持斗争，终于赢得了最后胜利。想着，想着，我的思绪又回到湛江。我注视着椰林披着绿晃晃的羽翎，起舞似的显露出矫健的风怀。优榔在不住的振动着长长翅翼轻飘飘的金须向高空摇摆。葵林和美丽花木、活泼轻盈，像是要把我引入风和日丽的春天。相思树，挥动着长长叶儿，娟秀飞舞，你不要以为它在向行人投送着儿女情意，但它有一个刚柔的性格，长年生长在沙尘扑扬的野地上，忍受着风吹日晒，屹立不动，使人很容易对它产生一种肃然起敬的感情。排排的凤凰树，耸立在大街两旁，枝叶茂茂密密遮住半个天，可借，我们采的不是时候，要是在三、四月间，迎风展开一朵一朵绯红的花冠，那不知给这凤凰树添多少绚丽的仪容!那些长满枝叶上升起一缕缕火红的彩霞，一定会照红了天空，照红了来往行人的心。"},{"type":"paragraph","text":"第二天，我遨游南三岛。这是一个多么美的地方，珠宝似的海岛，在透明的蓝海中，葱绿、苍郁，我简直是到了翡翠岛，跑上了珊瑚山，爬上了玛瑙岩，走进了琥珀间!你听听这些瑰丽晶莹的小岛的名字:灯塔岛、南滘岛、巴东岛、北崖岛、黄村岛、东山岛、太阳岛、蟛拱岛……这些被大浪巨涛分割的岛屿，如今就像用金丝银缕穿珠似的联结成一大片，筑起一条绵绵延延长城似的绿色林带。曾经遭受过多灾多难的南三岛人，那种被人说成“宁作湛江一条狗，不作南三岛一个人”的悲惨生活从此就永远不会再在这里出现了。我在湛江赞颂过独具挺拔性格的木麻黄，现在我在这里又和它见面了。由于这树发出飒飒的怪叫声音，过去在这里被人称为“鬼树”，现在恢复了名誉，给它起了个叮咚响的名字:“宝树”2它们找到了归宿，成群结队繁荣起来了。"},{"type":"paragraph","text":"站在平坦广阔的沙滩上，我的心情爽朗极了。远远的海，高高的灯塔，密密的树林，好像向我发出顾盼和微笑。我听着海歌，拾着贝壳，我想起童年家乡难忘的海滨生涯，我心里有些惆怅。"},{"type":"paragraph","text":"晚上，想到明天要离开湛江了，感情依依有些留恋。我像来时一样，怎么也睡不着了。我站在窗前，一边听海歌，一边检点贝壳。我打开提包，把从南三岛带回来的一包火红的相思豆放到手心一粒一粒数着。我心想，一定要把这充满情意的红豆寄到胶东半岛，让那里的朋友们和我分享这份珍贵的礼物，让我们怀起对雷州半岛的情思……"}]}