{"id":1044778,"date":[{"year":1996,"month":6,"day":23}],"page":"4","source":"","region":"","masthead":"法制经纬","special_issue":"法制经纬(第69期)","column":"引以为戒","genre":"","count":"1522","ytitle":"","mtitle":"“唐宫”恨","ftitle":"——顾副主任掌有信贷大权以后","authors":["徐萍"],"text":[{"type":"paragraph","text":"徐萍"},{"type":"paragraph","text":"今年4月中旬的一个上午，上海南市区检察院反贪局审讯室瘫坐着一名年届五旬，表情颓丧的中年男子，这位上海某银行十六铺分理处副主任已一扫往日的矜持和斯文，目光呆滞，神情黯然。"},{"type":"paragraph","text":"刚达“知天命”之年的顾克家，在人生的道路上虽没有留下骄人业绩，但与同龄人相比，事业上却也算是颇为顺当的。从上海港湾学校毕业后，他在上海港客运服务总公司财会员这个位置上干了二十五年。1993年10月，顾克家又调至上海某银行十六铺分理处当上了副主任，主持分理处日常工作，并掌有放贷大权。"},{"type":"paragraph","text":"1994年初，经朋友介绍，顾克家认识了唐宫酒家老板徐国经。徐自1993年10月起，以个人名义承包了该酒家，为了酒家的装潢及设施，徐用尽了拖欠别人的装潢款与设施款50万元和其本人资金20万元。唐宫酒家虽建成了，但徐老板也已是债台高筑，债主们频频上门索债，逼得徐国经似热锅上的蚂蚁一筹莫展。1994年1月，经朋友引荐，徐与顾相识。这下，徐国经那双贪婪的眼睛立刻盯上了掌管着银行保险箱钥匙的顾克家。他急吼吼地以唐宫酒家改扩建需要一笔贷款为由，狮子大开口借款50万元。初次相识，顾克家还留有一份戒心，便称银行有规定不能贷款给饮食业，回绝了徐的要求。然而，徐国经哪肯轻易放过这位“财神爷”。他使出浑身解数软缠硬磨，顾终于答应帮他想想办法。不久，经顾的撮合，徐从二轻公司孙某处得到了30万元贷款。大喜过望的徐国经马上在唐宫酒家摆下宴席，徐谢顾、孙的帮忙。酒宴上，顾半推半就，第一次收下了徐第一次奉上的2千元“酬金”。一个月后，在该酒家包房内，徐又笑嘻嘻地向顾递上3千元人民币:“这点小意思嘛，你拿去随便用用，以后我借款方面，还请你多帮忙了。”顾克家一面喜滋滋地将钱塞进兜里，一面频频点头允诺:“能帮忙我总归帮忙的。”"},{"type":"paragraph","text":"从1994年5月起，身为该分理处主任的顾克家先后十次将其保管的上海港客运服务总公司职工互助金99.2万元，擅自挪用出借给徐，竟未办理任何手续。而徐则三次送上人民币共9千元作为回报。"},{"type":"paragraph","text":"谁知，豪华的装潢并未给唐宫酒家带来滚滚财源。1994年徐还曾用支票形式还借款26.9万元，到了1995年，酒家生意越来越不景气，徐国经已根本无力偿还这笔借款，顾克家见徐丝毫未有还款之意，不由得焦急起来:企业存在银行里的互助金被挪作他用，万一被发现，后果将不堪设想。"},{"type":"paragraph","text":"似乎是天无绝人之路。1995年11月，某中学来该行开户，并主动提出要通过银行放贷，以获取高息。顾暗自欣喜，马上起草了一份委托贷款合同书，以十六铺分理处名义作担保，向该中学借款50万元汇入上海港客运服务总公司的帐户内，总算暂时弥补了那笔被挪用时间长达一年半之久的互助金缺口。与此同时，顾又将该中学的另一笔50万元贷给了华益物资公司经理黄某，并得到了一台净水器的回报。一举三得利，顾克家好不得意。"},{"type":"paragraph","text":"今年2月，徐国经因在外诈骗之事败露，进了虹口公安分局。焦灼不安的徐妻哭哭啼啼来到顾府求援。拿了人家钱财的顾克家自然不能袖手旁观。为了“帮助朋友”，他竟无视徐当年的那笔99.2万元贷款还有72.3万元尚未收回的现实，又起草了一份放贷担保书，将某中学30万元存款以“委托贷款”名义出借给徐妻，供其作抵债款，以便让徐早日回家。"},{"type":"paragraph","text":"就这样，一个国家干部，终于一步步沦为挪用公款229.2万元的重大经济罪犯。"},{"type":"paragraph","text":"铁窗中的顾克家，面对检察官的提审，面对七十多万元巨款至今未能追回的现实，每次都失声恸哭:“我每次贷款给徐国经，全是为了朋友情义。吃人家的嘴软，拿人家的手短，以至被徐国经利用而落水，我真痛恨自己不学法，不懂法，贪图小利，葬送了自己的前途。”"},{"type":"paragraph","text":"顾克家自编自演了一出《“唐宫”恨》，留给人们的思索是深刻的。"}]}