{"id":218045,"date":[{"year":1951,"month":3,"day":10}],"page":"4","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2005","ytitle":"","mtitle":"舞台生活四十年","ftitle":"(十九)重返京华","authors":["梅兰芳","许姬传"],"text":[{"type":"paragraph","text":"梅兰芳述　许姬传记"},{"type":"paragraph","text":"(一)改搭双庆社"},{"type":"paragraph","text":"三麻子原名王鸿寿，以擅长红生戏得名，其他如徽班的跑城扫松……衰派做工老生戏，也都有独到之处。我们同班演了这些天，戏码常常挨着，他唱完了，就轮着我出场，那天的水淹七军，才细细地看了一出。他在面部化装上面，跟现在的使用油彩不同，他是用银朱勾脸的，两道眉毛画得极细，显得威严端重。嗓门吃调不高，微带沙音，可是咬字喷口有劲，听上去沉着清楚。马童周仓都是跟他合作多年，十分熟练的伙伴。身段上，联系得异常严密，特别是马童的一路跟斗翻出来，对照着他趟马的姿势，一高一矮，十分好看。他是做派老生，做来恰并不过火的。"},{"type":"paragraph","text":"我快要离开上海，接到翊文社田际云来信，约我明年新正仍在他那里演唱，这是他听见俞五赶了下来，恐怕我改搭双庆。事实上等他的信到上海，我已经接受了俞五的约请了。同时还接到一个班社来邀请我的信，我都来不及写回信，就登车北返。俞五在上海玩了好久，一直等我唱完才同走的。到了前门车站，翊文、双庆……几方面都派人到站来接。结果我是坐上了俞五给我预备的马车，回到鞭子巷三条。"},{"type":"paragraph","text":"翊文社知道我要改搭双庆，派管事来和我交涉。经过几度磋商，答应正月间先在翊文唱几天，再归到双庆，这样才解决了这场小小的纠纷。"},{"type":"paragraph","text":"双庆的演员有一部份是翊文社过来的，如孟小如、路三宝、谢宝云、高庆奎……其余武生是俞振庭、王毓楼，小丑是王长林，小生是程继仙、姜妙香。(3月13日4版更正为“(按)平介馆是山西平遥介休两县的会馆，本有戏台设备。庚子乱后，大栅栏一带的戏馆于毁坏的很多，各戏班纷纷借用饭庄，如“天寿堂”后改文明茶园，“天和馆”后改第一舞台。寺院如隆福寺，元明寺，护国寺。会馆如平介馆等处。做为临时的演出场所，照样卖座。这里而元明寺地势宽敞，所邀又都是名角，如谭鑫培、田桂凤、买洪林、陈德霖、金秀山、黄润甫、罗百岁。每日上座最盛。戏价售两吊二。该寺本在东四八条路北，因演戏改从九条进去。拿前殿作为后台。谭氏与田桂凤初次合演战宛城，是黄润甫的曹操，又田桂凤与罗百岁合演双铃计，都是有名的好戏。”(一一一)”)"},{"type":"paragraph","text":"姜六爷从那时起一直跟我合作到现在将近四十年了。他先唱青衣，是向谢双寿、田宝林学的，陈老夫子也给他说过戏。他在十岁那年，就正式出台。第一次也跟我一样，演的是鹊桥密誓，他可不是扮一个织女，他扮的是惕贵妃，扮唐明皇的是他的表兄陈秀华。唱到十一岁，赶上庚子年洋兵进城，北京的市面受了这种打击，戏馆停锣，同行都息着不唱。转过年来他是十二岁了。有一天他到‘平界馆(3月13日4版更正为“平介馆”)’听戏，大轴是吴彩霞和张桂芬的三娘教子，吴彩霞临时告病假，管事着了急，正没有办法，瞧见姜六爷坐在池子里听戏，马上派人把他请进去，要求他替吴彩霞唱一出教子。姜六爷答应了他们，先回家取行头，赶着扮好出场，台下看了，都热烈欢迎，打那儿就搭上这个“宝盛和(3月13日4版更正为“宝胜和”)”班，唱了好几年，越唱越红，因为堂会和馆子赶得实在太累，就在他十八岁上，得了吐血症，只能在家休养。病好了，嗓子老不得劲。搭在俞五的双庆班里，唱些不费嗓子的戏如探亲、浣纱计……偶然也还单唱一出落花圆、彩楼配等戏，总觉得不满意他自己的嗓子，就蓄意要改小生，先请陆杏林、冯蕙林教了他许多小生戏，再跟茹莱卿学武工。陆杏林是崐曲小生底子，姜六爷的昆曲都跟他研究的。这样足足练了好两年，就在我搭双庆那年，他从上海做了大批的行头，正式改唱小生了。他最初陪我唱的是玉堂春的王金龙，虹霓关的王伯党。后来我演的古装戏，全是他给我配的。一幌卅六年，去年我唱虹霓关，还是他的王伯党，这也可算是艺林中的佳话了。"},{"type":"paragraph","text":"程继仙是程大老板的孙子，在我外祖杨隆寿办的小荣椿坐科，学唱武生，乾元山的哪叱是他当年最受观众欢迎的戏。满清时代的亲贵们都喜欢戏剧，文武昆乱，样样在行。程继仙出科以后，唱了几年，跟这般亲贵凑在一起，改名德四爷，就脱离了我们这一行，不再出台了。民国初年，他又想在红毡毹上一显身手。他从小对小生戏有偏嗜的，尤其对王楞仙的戏看得最多，印象也最深。这次他要“重作冯妇”，就下决心改唱小生。先找他师兄陆杏林认真研究。果然不到几年，北京城谈起小生一行，都认为徐蝶仙、王楞仙之后，就是这位名副其实的程继仙了。我们合作的对儿戏，要算奇双会唱得最多。"},{"type":"paragraph","text":"俞五的办事，倒是大刀阔斧，能够放手去做，在当时北京城开戏馆的老板里面，是比较有计划有魄力的。不过有些地方，也跟许少卿一样，喜欢用噱头、夸张来号召观众。如同我前面说的孽海波澜，硬把它分成四天，配上四前老戏，同时演出，就是他的新花样。事实上这种时装新戏，不能分成四本演的。还有出的戏报，也当跟事实不符。有一次我唱玉堂春，他在戏单上注着“代团圆”，其实我还是唱的“会审”。像大长板坏、四泉滩……等新名目，在北京城里都是他兴出来的。(一一零)"},{"type":"paragraph","text":"<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1951\\03\\513a041101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>姜妙香彩楼配剧照，这是他演唱青衣时代的照片。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1951\\03\\513a041102.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>程继仙镇檀州剧照。</FONT>"}]}