{"id":218117,"date":[{"year":1951,"month":3,"day":11}],"page":"2","source":"合肥","region":"","masthead":"","special_issue":"各地通讯","column":"","genre":"","count":"1900","ytitle":"","mtitle":"百万劳动大军不断上堤 春季治淮工程陆续开工","ftitle":"","authors":["凤兮"],"text":[{"type":"paragraph","text":"【合肥讯】伟大的春季治淮工程已陆续开工，百万以上的劳动大军，正不断的开上淮堤，各方面亦正在加紧各项准备工作，要在这一个春季工程中，完成若干重要工程，基本上克服淮河水患，消除再一次水灾。"},{"type":"paragraph","text":"冬季工程是有成绩的，虽然在开工以后，准备并不十分充分，经验缺乏而时间也很短促，但仍按照着既定的工程计划，完成了基本任务，保证了供应，发挥了高度的劳动热情。据第二次治淮会议所作的总结，共完成了一千一百二十九万公方的复堤与疏浚工程。占一九五一年度全部工程的百分之二十强。在这一段工程中，广大的民工与各级治淮干部，在工作中都表现了惊人的创造能力与积极性，吸取了许多宝贵的经验，这就为今春工程的进行，打下了良好的基础。"},{"type":"paragraph","text":"由于淮河水系长年的失修，国民党反动派又挖开了花园口，黄水注入淮河，灾害更连年不已，所谓:“大雨大灾，小雨小灾，无雨旱灾。”这是淮河灾情的基本特点。据此，治淮的方针是极为明确的，那就是一切工程的目的，都是为了降低水位。"},{"type":"paragraph","text":"今春工程四大特点"},{"type":"paragraph","text":"因此，工程的重点是在山谷洼地的蒂洪，开渠种树，疏浚河道的同时进行。因而也决定了今春工程的四大特点:第一、今春工程规模远大于冬季工程。去冬上堤民工不过六十万人，今春将有一百万以上民工参加工作；冬修只做了十八个工作日，而春修要求做到七、八十个工作日。在工程种类方面，除复堤、疏浚外，尚有蒂洪、沟洫、活动坝、涵闸等特殊工程，均须同时进行。其次，是今春工程比冬修要更加艰难，除去疏浚、蒂洪中排水取土增加了困难之外，而春季过甚的雨水，流行性的传染疾病，也将增加春修的困难。同时，春耕也要在这时大力进行，春荒极为严重，这些都为春修带来许多阻力；但是，这些都是必须而且是一定要克服的。第三、是时机紧迫，必须抓紧时间，将若干重要工程在夏汛前完成。去冬工程未完可移到今春，但今春工程便决不能再向后抵移，这是汛期所决定的；否则，便要造成巨大的损害。第四、是今春工程必须做到确实牢靠，必须要求切合标准，发生应有的作用，财粮劳力要合乎需要，而且必须做到准确。"},{"type":"paragraph","text":"今春工程是关系着治淮整个工程的成功重要关键，如果能及时完成而又做得好，则今年灾情就可基本克服，而今后工程的进行，也将增加许多便利，工作也可主动；否则，灾情不能克服，其情况是不堪想像的。"},{"type":"paragraph","text":"主要工程　蓄洪疏濬"},{"type":"paragraph","text":"今春重要工程包括霍邪的蒂洪工程与滩河、西淝河等河流的疏浚工程。目前除去蓄洪工程中若干工程计划尚须继续研究外，其余一般工程如复堤、疏浚、涵闸等工程，均已陆续或正待动工。据最近统计，全皖北已有三十三万民工开上淮堤，有秩序的进入工地复工。宿县专区上堤民工已达二十五万人，其中泗洪县的四万五千民工，一直坚持在濉河工程上，虽冰天雪地之中，仍一直没有停止，继续上春季工程。滁县专区疏浚工程，也定于二月二十五日正式动工。六安专区东淝河上的三千民工，也一直坚持到现在，上堤民工已达八万余人。阜阳专区的临淮各县，在二月二十五日先后进行重点试工，准备全面开工。"},{"type":"paragraph","text":"接运工粮　抽调干部"},{"type":"paragraph","text":"为了迎接春季治淮伟大的工程，各方面在治淮委员会的领导下，正在加紧进行施工的准备工作。"},{"type":"paragraph","text":"去年十二月底，工粮调运工作便已经开始，治淮委员会财务部抽调了干部五百余人，自山东、平原等省接运了工粮近两亿斤，有数千供应干部，率领着数以万计的工人、群众，利用着各式各种的交通工具，从近代化的火车、轮船到原始的手车、板车等交通工具，由水陆两路，日夜不停的，沿着重新修补好的公路运到各个工地，已足够春季工程所需要的数量。同时行署拨给各专区的生救粮九千万斤，也积极从淮南各地调运中。宿县专区各县基本上解决了燃料困难，而且运到了各个工地。阜阳、六安专区所需要的草煤经各地大力支持，均运到了工地。"},{"type":"paragraph","text":"民工组织工作方面，治淮干部和党团员正在加紧进行，现阜阳、宿县专区已组织好民工七十万人，霍邱的巨大蒂洪工程，除霍、寿两县已组织了十六万民工外，又自六安组织了三万民工。而阜阳专区用以支援蓄洪工程的五万民工也组织起来，凤阳组织了民工二万人。其次，三千余技术干部已制订好了工程计划，现正日以继夜的分别进行勘察、测量、设计等工作。政治部已派出了工作队及文化站、流动书店、电影队，分别到六安蓄洪等地区展开民工宣教活动。"},{"type":"paragraph","text":"医药方面，行署已发出了大批药品，卫生经费也发到了各专区。全国各地派来的为治淮民工服务的医疗队与皖北各专区中西医务人员千余人，也即将陆续上堤。阜阳、宿县两专区及蚌埠市有七百余医务人员，正准备装备器材药品上堤。在淝河地区已有三百余中西医务人员开始工作，灵璧人民医院干部大部份都上了堤。中央防疫队百余医务人员，冬修后返京，现又决定扩充三百余人重来淮堤工作。(凤兮、四日)"},{"type":"paragraph","text":"<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1951\\03\\513b021001.JPG\">"}]}