{"id":218337,"date":[{"year":1951,"month":3,"day":13}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1519","ytitle":"","mtitle":"坚决反对美国重新武装日本，进一步开展抗美援朝的伟大爱国运动，为肃清美国文化侵略影响而奋斗!","ftitle":"刘佛年在上海市教会学校代表会议上的报告摘要","authors":[],"text":[{"type":"paragraph","text":"在上海市教会学校反对美国武装日本肃清美国文化侵略影响代表会议上，主席团代表刘佛年在大会上作报告，首先指出:今天上海各教会学校的师生员工举行代表会议，表示全上海教会学校师生员工反对美国武装日本肃清美国文化侵略的坚决意志，表示我们在爱国主义旗帜下已经团结起来，行动起来。帝国主义利用文化侵略毒害中国人民的恶毒阴谋是永远地、彻底地失败了，一去不复返了。"},{"type":"paragraph","text":"他指出:我们获得这个胜利不是容易的，伟大的中国人民在中国共产党领导下，为了祖国的独立自由，不惜抛头颅洒热血，前仆后继，英勇奋斗，才换得今天的伟大胜利，结束了帝国主义和反动派在中国的统治。现在，我们的国家已经成为亚洲被压迫民族从帝国主义奴役下获得解放的榜样，成为世界上第一等的军事和政治强国。我们认识美帝国主义的阴谋是毒辣凶狠的，但美帝国主义丝毫也不能挽救其已经注定要失败的命运。"},{"type":"paragraph","text":"他跟着指出:一百多年来，美帝国主义不但对我们进行军事政治和经济侵略，而且特别加强进行狡猾、阴险的文化侵略。许多教会学校就被美帝国主义用来传播亲美、崇美、恐美思想，鼓吹腐朽堕落的“美国生活方式”，妄图摧残中国的民族文化，戕害中国青年儿童的心灵。解放后仍不断进行阴谋活动，美国战贩奥斯汀公开在联合国安理会发表污蔑中国教会学校的荒谬言论，美国政府宣布冻结中国在美国的财产。美帝国主义这些敌视中国人民的行为，激起了中国人民的巨大愤怒。上海教会学校师生员工，经过种种现实教育后，政治觉悟逐渐提高，掀起了轰轰烈烈的反美爱国运动，纷纷举行控诉会，揭露帝国主义利用教会学校进行文化侵略的阴谋，清算了亲美、崇美、恐美的思想，纷纷制订爱国公约，捐献枪弹、手榴弹、写慰问信、作慰问袋，用实际行动来支援我志愿军，并参加了上海人民的各种爱国行动，不少教会学校学生，报名参加了军事干校。政务院颁布“关于处理接受美国津贴的文化教育救济机关及宗教团体的方针决定”后，各校师生立刻表示竭诚拥护，并积极的组织了护校委员会、登记委员会、纠察队等，督促学校搞好登记工作，使登记工作得以顺利进行。但是，他指出，我们的任务还是艰巨的。而且还须经过长期的持久的斗争。"},{"type":"paragraph","text":"最后，他号召大家:"},{"type":"paragraph","text":"第一、用回忆、控诉、报告等方法，普遍提高对美国重新武装日本及对美帝国主义本质的认识。用具体行动来支援中国人民志愿军与朝鲜人民军，彻底击败美国侵略军。通过这个运动，加强爱国主义与国际主义的学习和宣传，彻底肃清亲美崇美恐美思想。"},{"type":"paragraph","text":"第二、坚决拥护与彻底执行中央人民政府政务院关于处理接受外国津贴及外资经营的文化教育机关的方针决定和办法，收回教育主权。并依照各校具体条件和情况，进行深入讨论研究，坚决地斩断与美国帝国主义的一切联系，拥护政府的措施和处理办法，以便把一切直接或间接为美国帝国主义所操纵利用的教育事业，完全变成真正中国人民自己的事业，决不允许帝国主义份子在幕后操纵学校行政。"},{"type":"paragraph","text":"第三、继续发挥我们上海人民伟大坚强不屈自力更生的精神，并用高度的爱国主义精神，认真办好新民主主义教育，改进教学内容和方法，改革行政制度，提高教学质量，办好中国人民自己的学校。"},{"type":"paragraph","text":"第四、我们在反对美国重新武装日本运动中，应认真协助政府肃清匪特，检举和监视一切反革命份子，肃清反革命谣言，巩固社会治安，提高警惕，保护学校，防止并检举暗藏在校内的帝国主义份子以及特务份子的阴谋破坏。"},{"type":"paragraph","text":"第五、为了反对美国重新武装日本，进一步开展抗美援朝的伟大爱国运动，肃清美国文化侵略影响，必须加强各校之间及校内的广泛团结，不分师生员工，不分宗教信仰，百倍的巩固与扩大我们教育界的反美爱国统一战线。"}]}