{"id":218327,"date":[{"year":1951,"month":3,"day":13}],"page":"2","source":"新华社","region":"北京","masthead":"","special_issue":"","column":"","genre":"","count":"1790","ytitle":"","mtitle":"京一批反革命分子落纲","ftitle":"匪特潜伏机关工厂刺探机密进行破坏　并有反动会道门首恶及恶霸残害人民","authors":[],"text":[{"type":"paragraph","text":"【新华社北京十一日电】　为了巩固首都革命秩序，保障人民生命财产的安全，京市人民政府公安局连日逮捕了一批美蒋特务、反动会道门的首脑和恶霸地主。"},{"type":"paragraph","text":"这些反革命分子，有的混入了工厂、企业、团体，进行各种破坏活动。例如蒋匪特务赵景先、蓝景文、袁书春、张秉文、吕庆昌等，在解放以后，都潜伏到石景山钢铁厂，赵景先在解放前当过伪保长、伪工会理事长，为敌抓壮丁，强徵民粮，开列中共地下党员的黑名单送交国民党特务机关加以残害，并强奸过很多妇女，罪恶昭彰。解放后，赵匪潜伏在石景山钢铁厂，曾窝藏一批特务，并掩护他们潜逃；当该厂工人展开生产竞赛时，他煽惑群众，用种种方法来破坏生产建设。蓝景文、袁书春在抗日战争时期，曾引导日寇活埋河北省柏乡县王家庄乡民王黑豆，解放前组织了特务武装“还乡团”，进攻解放区河北省高邑县河头村村公所，当场杀害区、村干部二十多人。张秉文、吕庆昌都是河北省临城县一带的惯匪。解放之后，他们都混到石景山钢铁厂来当工人，吕庆昌还当了厂警队的警士，手持武器，准备伺机进行暴乱。中统特务支彭英、支永祜、沈振启、吕广仁、李树声、王富春、吴镇屏等，解放后均潜伏在北京邮政管理总局，经常密谋破坏。曾任伪国防部参谋、热河凌源县伪县长的方伟和中统特务孙效友，在解放后假造历史，混入北京市税务局，窃取该局的机密文件，破坏税收，并经常制造谣言，扰乱人心，进行各种破坏活动。当过汉奸的匪徒石相如，在一九三八年四月与日寇勾结，制造惨绝人实的河北通(通县)大(大兴县)惨案，烧毁村庄五十多个，杀人无数，仅在大兴县采育镇的赵献营、岱山营、沙堆营三个村庄，就屠杀乡民四十多人，烧毁房屋三百余间。解放后，该匪竟混入北京粮食同业公会，继续进行反革命活动。"},{"type":"paragraph","text":"还有一批蒋匪特务，潜伏京市，抗拒登记，阴谋活动，甚至结夥抢劫，破坏治安。例如伪北平警察局督察长、分局局长吴纯如，在解放前曾会同伪宪兵十九团、伪警备司令部逮捕解放三日刊工作人员；包围华北学院；围捕北京大学和辅仁大学的进步学生。北京解放后，该犯仍怙恶不悛，阴谋破坏革命秩序。军统特务金伯恭是伪东北行辕督导处机要秘书，东北解放后潜逃来京，群找美蒋特务机构“中美合作所”的关系，企图继续活动。“复兴社”特务吕秉中，曾充匪特务机构“清训队”训导员，很多革命干部被其拷打和杀害。北京解放后，该匪抗拒管制，坚不改悔，且经常进行反革命宣传。“军统”特务毛世勋，解放前专门往来解放区进行破坏工作，解放后夥同土匪在东郊行劫杀人，破坏社会治安。这次都被逮捕。"},{"type":"paragraph","text":"这次被捕的反动会道门首恶分子中，有些是参加“中统”特务组织的，如北郊一贯道分坛主杨沛，当过伪保长，领导十五个特务小组，镇压清华大学的学生运动；有些是阴谋武装暴动的，如九宫道馀九天祥明总盘第一总领李文显，在解放后纠合其他道首，阴谋武装暴动；有些是保持秘密组织，反抗土地改革，破坏军事设备的，如石景山恶霸地主、一贯道点传师常文通，在解放后开办“忏悔班”，训练道徒，以对抗人民政府；指挥十五个坛秘密集会，监视我工作干部；在郊区土地改革时，威胁群众，并在村干部门口黏贴反动标语；去年冬天，他曾指挥道徒屡次破坏军用电线；市人民政府下令取缔一贯道时，他又召集坛主王贯才、王森等开会，抗拒登记。"},{"type":"paragraph","text":"在逮捕的反革命分子中，有一批迫害人民、反抗土地改革的恶霸地主，例如京西靛厂村一带的恶霸李养泉，浑名“小霸王”，在日伪统治时期，曾打死村民孟长年，霸占农民土地；在解放后还威胁村干部说:“反过手来，都把你们打死”。京西靛厂一带的农民恨之入骨。衙门口村大恶霸崔国英，当过日伪时期的联保主任，勾结日伪军枪杀农民王文德，贩卖毒品，霸占土地，在卫门口村替伪军抓捕四十多个农民当壮丁，又私设公堂，拷打反抗他将扣工资(3月14日2版更正为““他克扣工资””)的雇工；在解放后抗拒土地改革，毁坏贫农崔景荣的青苗。卫门口村一带的农民恨极了他，叫他作“龙王”，他们说:“只有政府枪毙了龙王，老百姓才能过安宁日子。”"},{"type":"paragraph","text":"像这些反革命分子，在解放前都是当汉奸特务，残杀人民，强奸妇女，反对革命的；在解放后，他们怙恶不悛，继续进行反革命活动，潜伏在工厂、机关内部，刺探国家机密，阴谋破坏；或者组织武装暴动，抢劫人民。对于这些反革命分子如果不加以逮捕惩处，那末，革命秩序和人民的生命财产就要遭受破坏。"}]}