{"id":218404,"date":[{"year":1951,"month":3,"day":13}],"page":"7","source":"","region":"","masthead":"","special_issue":"人民科学","column":"","genre":"","count":"1875","ytitle":"","mtitle":"展开科学宣传中的爱国主义思想教育","ftitle":"上海市科普协会筹委会主持的座谈记录","authors":["谋之"],"text":[{"type":"paragraph","text":"一九五一年，中国人民的中心任务是要用最大的努力在军事上、政治上、经济上、文化上巩固我们伟大的祖国。而怎样加强爱国主义宣传，普及生产技术和国防科学知识，也必然是我们科学工作者当前的首要任务。为了要展开科学宣传中的爱国主义教育，上海市科学技术普及协会筹委会在二月十八日下午召开了座谈会，主席张昌绍，发言的有卢于道、吴学周、严恺、蔡无忌、吴学兰、金通尹、钱今昔、朱恒壁、曾广方等先生，都提供了不少宝贵的意见，现在把他们的意见整理归纳于下。"},{"type":"paragraph","text":"一　科普工作和爱国主义的结合"},{"type":"paragraph","text":"我们为什么搞科普工作?主要的目的是建设一个光辉灿烂的新中国，也就是要把落后的中国变为先进的中国。所以科普工作和爱国主义教育，是完全相结合的。在抗美援朝运动中，也有好多人谈到美国科学和中国科学的比较，以为不管仇美鄙美蔑美，科学总是他们的强，这样的看法是不对的，我们必须从发展的眼光来看问题，在新民主主义社会中，我们发展的速度就将远超过没落中的帝国主义国家。因此，也只有结合了爱国主义的科普工作，才真正有内容，才真正是正确的。"},{"type":"paragraph","text":"当然，在科普工作中贯澈爱国主义教育，并不是国粹主义的夸大狂，而必须同时结合国际主义的精神。对于社会主义国家的宝贵经验，我们必须要学习；对于资本主义国家的科学，我们不应该盲从，但是也不拒绝，而是应该批判的接受。"},{"type":"paragraph","text":"在科学技术上，因为受了长期帝国主义的影响，过去一般存在着严重的错误的崇外思想。对我国的科学事业引起不少的损害。像从前美国工程师在绥远做了一条民生渠，结果非但不能灌溉，反因黄河倒灌，导成水灾，老百姓都叫它“民死渠”。还有美国的一位水力发电专家萨凡奇，从前也请来视察黄河，化了许多美金，结果却因为他对黄河根本不熟悉，反而远不及我们的工程师。所以，要清除崇外思想，也必须把科普工作和爱国主义紧紧结合起来。"},{"type":"paragraph","text":"二、我们的祖国壮大富饶"},{"type":"paragraph","text":"我们有四万万七千五百万人口。我们有壮丽辽阔的山河。我们有富饶的物产。我们必须要使人民大众通过了具体的材料，认识我们祖国的伟大和可爱。随便举些中国的物产来说，中国的蚕丝，大豆，鸡蛋，猪鬃，甚至羊皮，在世界的市场上都是有名的。在畜牧方面，差不多没有一种世界上有名的猪种鸡种里没有中国的血统。"},{"type":"paragraph","text":"我们的祖国的确是这样可爱，但是在长期的封建主义、帝国主义、官僚资本主义压制下，我们的确是暂时落后了，甚至有些人认为这个国不可爱，还以为我们根本没有科学，这种看法，显然没有看到我国悠久的文化和历史，因此也全然是不正确的。"},{"type":"paragraph","text":"三　我国历史上的科学发明"},{"type":"paragraph","text":"我们的民族是勤劳果敢聪明的民族，在历史上看，我们也有着许许多多伟大的科学发明。印刷术、火药、指南针等东西，当然大家已是都知道的了。在水利工程上讲，大禹治水的工程，是非常有名的。而二千多年前李冰父子在四川灌县所做的都江堰工程，以及秦始皇时候在广西林渠所筑三十六个相当于现在水闸的斗门，都是非常合乎近代工程的原则。我国的医药，也是早有着相当的基础。我们的草药里面，的确有很多合乎近代医药的原理。有些人老以为外团的科学强，却没有知道一百年前英国法国的死亡率也很高，求神拜佛这一套，也很盛行，他们那里会有我们这样丰富的医药呢?"},{"type":"paragraph","text":"要研究中国从前的科学，可以从两方面着手:一种是从遗留下来的书籍中去发掘，像“周体算经”“天工开物”便是前巩科学家们不朽的著作。另一方面，应该从中国的劳动人民中去发掘。像在皖南一带，农民为了防止吸血虫病，把水田变成了旱地。在栽植的技术上，也有很多宝贵的经验。就拿中国的医药来说，假使好好的加以整理，那也可以发现不少的宝藏呢!"},{"type":"paragraph","text":"四、解放后中国人民的辉煌成就"},{"type":"paragraph","text":"解放后的中国人民，发挥了空前的创造力，获致了辉煌的成就。从这一点上，也可以看到我们人民大众的优秀，而过去的落后，完全是由于不合理的压制。"},{"type":"paragraph","text":"在从前，纱厂的用棉甚至要百分之九十六依靠外棉，而现在已经全部自给，开车的纱绽已经达到百分之八十二·四。一年来华东区举办的水利工程，就已经超过了国民党反动派时期所办的一切工程。国民党反动政府在年年喊治淮河，治来治去没有治成功，但是解放刚一年，伟大的治淮工程已经开始了。全国的铁路，通车的已经有二万二千公里，所有的桥梁都已经修竣了。在爱国主义生产竞赛中，尤其涌现了不少的新记录。像淮南煤矿，六·三分钟就出煤六四○吨。上海钢铁公司，也创造了四○三次炉龄的纪录。解放前和解放后，是同样的设备，同样的人，为什么能涌现这样的成绩呢?主要的是，通过了爱国主义教育，使我们的技术提高了一步。这也更证明了科学宣传结合了爱国主义教育，才能收到光辉的效果。(谋之)"}]}