{"id":218676,"date":[{"year":1951,"month":3,"day":15}],"page":"5","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1507","ytitle":"","mtitle":"舞台生活四十年","ftitle":"(二)牢狱鸯鸯(2)","authors":["梅兰芳","许姬传"],"text":[{"type":"paragraph","text":"梅兰芳述　许姬传记"},{"type":"paragraph","text":"我在这出戏里扮的是酈珊珂，闺门旦的身份。主要的场子是逛庙，病房，监会。尤其是在狱中跟卫如玉的大段唱念，是全剧的最高潮。姜妙香的卫如玉，描写从前穷读书人的酸气和性格，都很合身份。李敬山的吴赖，活画出一个纨袴子弟的种种恶习来。高四保扮的县官，名叫吴旦。高坐堂上，目空一切，拿老百姓的性命当作儿戏，十足是个瘟官。王凤卿的巡按，精明干练，像个善于断案的老吏。路三宝的嫂子，那更是出色当行了。因为演员的支配适当，演出的成绩，是不能算坏的。"},{"type":"paragraph","text":"有一次在‘吉祥’，演到县官把卫如玉屈打成招的时候，高四保口里正念着:‘你不肯招，也得叫你招了，才好了这场官司!’台底下有一位老者，大概兴奋过了头，实在忍不下去了，就跳上了戏台，指着县官说:‘卫如玉没有杀人，为什么把他屈打成招!你这狗官，真是丧尽天良，我打死你这王八蛋!’说着真的举起拳头就打。高四保只顾认真做戏，想不到会有人上台来打他的，这一吓就把刚才这种臭官架子全吓跑了。他一时也来不及想主意，只能干脆用了一个剧情以外的身段，往桌子底下钻了进去，免得吃眼前亏。按说这位老者是同情卫如玉的，或者姜六爷可以劝止得住他。可是姜六爷想了想，不对!我是跪在公案桌下的一个犯人，不能站起来跟他说话。让台下看了，怎么这一霎眼的工夫，官儿不见了，犯人也不跪了，自动的站起来还要劝人。这不更乱成一团糟了吗?幸亏后台管事赶快出来拉住这老头儿，向他婉转请解释说:‘这是做戏，不是真事，您别生气。清回到您的座儿上，往下看。您就知道卫如玉是死不了的，您放心吧。’一边说一边就扶他下台。这老头儿一路走着还使着很大的嗓门，不住嘴的大骂狗官，混帐，冤屈好人，可恶极了，我非揍他不可。等他走了，高四保这才慢慢打桌子底下钻出来。坐好了，再接演下去。可是刚才那种擅作威福，盛气凌人的样子，再做就没得劲了。"},{"type":"paragraph","text":"唱完了戏，高四保对我说:‘敢情坏人是真做不得。戏里扮的是假的，还要挨揍。如果真照这样的做官，他那一县的老百姓，不定要恨得怎么样呢!’我半开玩笑的安慰他，‘这也可以证明您演得太像了。台下才动真火的。’我自从领略了那次演出的效果，更认识了戏剧感动人的力量，实在太大。那天还有那些没上台的观众，他们的满腹愤慨，恐怕也未必跟这位老者两样吧。"},{"type":"paragraph","text":"我在上海跟花脸冯志奎同班。他演这遥津的曹操，逼宫一场，台下也动了真气。桔子、香蕉皮，都往他的身上扔。扮这类反派角色，台下有这种表示，就跟叫好一样。倘若演技不够生动和逼真，是不会有这种效果的。"},{"type":"paragraph","text":"上面一段是我在北京演‘牢狱鸳鸯’时高四保挨打的笑话。后来我到天津，也演过一次牢狱鸳鸯，我跟姜六爷两个人又唱出一个不大不小的乱子来了。"},{"type":"paragraph","text":"有一位久居天津的同行薛凤池，是唱武生的。武把相当勇猛，曾拜尚和玉为师。他来约我跟凤二爷，去天津‘下天仙’(是天津很老的戏馆子，地点就在‘三不管’附近。)唱几天戏，说明是帮帮他的忙的。我们答应了下来，到了天津，我是住在乐利旅馆，姜六爷是住在德义楼。这两处离着戏馆都不很远，连戏馆带旅馆，全在当年日本租界范围以内的。"},{"type":"paragraph","text":"三天打泡戏唱完，生意很好，大家都很高兴。我接受馆子的要求，跟着就贴牢狱鸳鸯。这出新戏我在天津还是初演，观众都来赶这个新鲜，台下挤得满满的，只差不能加座了。检票员发现几个没有买票的观众，硬要听戏。前台经理孙三说:“我们今儿正上座，位子还嫌不够。那能让人“听蹭!”(不化钱看戏，北方叫做“听蹭”)。”三言两语的冲突起来，那班听蹭的朋友，临走对孙三说:‘好，咱们走着瞧!’孙三仗着他在天津地面上人熟，听了也不理会他们。(一)(一)(二)"},{"type":"paragraph","text":"<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1951\\03\\513f051301.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>天蟾舞台的一张蓖戏单"},{"type":"paragraph","text":"这是梅先生第三次到上海初次贴演牢狱鸳鸯</FONT>"}]}