{"id":218678,"date":[{"year":1951,"month":3,"day":15}],"page":"6","source":"“苏联文学”","region":"","masthead":"","special_issue":"","column":"在保卫和平的阵线上","genre":"","count":"5580","ytitle":"","mtitle":"战争宣传—违反人道的罪行","ftitle":"苏联爱伦堡在世界和平大会上的演讲","authors":["韦丛芜"],"text":[{"type":"paragraph","text":"韦丛芜译"},{"type":"paragraph","text":"我们聚在这里并不是开座谈会或辩论会。所盼望我们的乃是详加考虑的话，明确的建议，和大家都可以接受的决议。我们必须要防止战争——这是一切男子和一切女子的希望，无论他们住在什么地方。"},{"type":"paragraph","text":"据称，战争是不可避免的，因为世界分裂成两个世界了，因为在莫斯科的法律和在纽约的法律不同，因为有些国家，共产党员们在那里是出乎法律范围的，而有些国家，共产党员们在那里制定法律。美国总统在他的一篇演说中说:“美国和其他思想一样的国家发觉它们自己为一种抱着相反的目标和完全不同的人生观的制度所直接反对；那种制度信仰着一种谬误的哲学。”杜鲁门先生的话最近由艾奇逊先生加以重述，他说:“在这种哲学中有许多点，特别是在那种哲学已经实际应用在苏联和别的地方的方法上，不仅使我们深为讨厌，而且引起了包含顶基本的善恶观念的一些问题。”我十分欣然承认，从杜鲁门先生的观点看来，马克思主义是“一种谬误的哲学”，而且苏维埃制度使艾奇逊先生讨厌的。我并不要说我对于杜鲁门先生的哲学所具的意见如何，或我对于支配艾奇逊先生的行为的伦理标准所具的态度如何。不过，一种哲学或一种经济制度的好处不能由战争证明的。战争并不是一种思想比赛，也不是一种运用智力的辩论呀。战争是一种可怖的祸害，打击所有的国家和它们的文化的一切表现。假使某些美国人不欢喜苏维埃的思想或苏维埃的书籍，让他们尝试用思想杀思想，用书籍打倒书籍呀。至于炸弹呢，炸弹在这件事上是无能为力的。"},{"type":"paragraph","text":"我想，美国现在的情势使我悲痛，正不亚于苏维埃的情势使艾奇逊先生悲痛。仍然我却赞成和平——不仅赞成同霍瓦德·法斯脱(HowardFast)和罗伯逊(Robeson)的美国和平，而且也同杜鲁门先生和艾奇逊先生的美国和平。我知道，世界上有许多人不欢喜社会主义。我希望，杜鲁门先生和艾奇逊先生在他们那方面也知道，世界上有好许多人宁愿要社会主义，而不要资本主义。我们只有一个行星让我们共有，但是这是一个很广大的行星啊，尽有足够的地方给不同的社会制度的拥护者住呀。他们彼此之间可以约定，彼此不得闯进对方的家里去，藉口说那家主人的思想使他讨厌，而且无人得只因邻人思想不同、谈话不同，和生活不同，向邻人窗户扔石头。"},{"type":"paragraph","text":"我们大家都想停止扩充军备，而且我确信我们会使这件事情实现的。但是这并不够，纵使你积累了几千和几十万炸弹，但是除非你使几百万人的脑子中毒了，否则你不能发动战争的；因为从事战争你需要士兵哪。作为一个作家，我知道文字的力量的。我说这话，带着辛酸，也带着骄傲。文字可以帮助一个人变成英雄，激励他从事高尚的行动，使他的心燃起爱火；然而文字也可以使一个人堕落，麻醉他的思想，抹杀他的良心，驱使他作出卑鄙的行为。当希特勒领着他的军队侵犯各和平国家的时候，人们自问道，那般体面的市民和诚实的工人如何能够专门劫掠杀人呢?在各次审讯纳粹恶棍的时候，许多人奇怪地自问道:“这些冷血的屠户是从哪里出来的呢?烧阿斯维辛(Oswircim)的那些熔炉的那般魔鬼是从哪里出来的呢?用人皮作灯罩的这个伊西·珂奇(JlseKoch)是从什么洞里爬出来的呢?”"},{"type":"paragraph","text":"这种残忍性并不是从晴空掉下来的；对于兽性暴力的崇拜并不潜伏在一般德国人的血液里。征服的思想，种族的和国家的骄傲、凶残和缺德，被纳粹领袖、纳粹刊物，和纳粹学校注入到德国人民的脑子里去了。"},{"type":"paragraph","text":"有任何人想这些恐怖重演一番么?难道华沙一定要再被杀人放火匪徒光临么?难道巴黎一定要再听见入侵者的铁蹄声音么?难道伦敦一定要再倾听空中的吼声，把儿童藏躲在地下么?难道大批从好莱坞电影上得知战争的美国人一定要在他们自己的国境内看见炮火、流血，和死亡么?"},{"type":"paragraph","text":"难道我们真要容许另一次战争，而不制止那班阴谋战争的人么?他们不仅是在繁殖着足以杀伤一些国家机体的病菌，而且也在试图腐蚀一些国家的灵魂，毒害亿万人的脑筋，并以国家的优越感，以对于其他一些国家的仇恨，以集体屠杀欲，传染他们。"},{"type":"paragraph","text":"对于普通人，战争是可怖的；对于普通人，战争意味着儿童的血和丢掉儿子的母亲的失神凝视。但是有些人，战争对于他们却意味着得救。"},{"type":"paragraph","text":"美国财政家们的机关刊物美国新闻与世界报告曾说过，和平会“把撑柱从全部经济机构下面拉掉了”。"},{"type":"paragraph","text":"华盛顿时代先驱报谈到“派一些装载原子弹、燃烧弹、细菌弹，和梯安梯弹的飞机去在四万呎高空杀戮摇篮里的婴儿，作祷告的祖母，和做工的工人。”"},{"type":"paragraph","text":"我绝不会说，这类的呼号出自正当的美国人之口，而且想着一些杀婴儿者和灭种者，在一个起着一个高尚的伟人的名字的城市里活着，活动着，而且公开激励作恶，真使我痛心。我也不能说，那些报纸是由不负责任的人们办的。我要冒<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1951\\03\\513f0601aa.JPG\">引几句由不幸正是十分负责的像美国国会议员们那班人所说的话。"},{"type":"paragraph","text":"“愤怒的美国要用原子弹淹没俄国的时候快到了。……这不会只是一颗炸弹的攻击。这会是一场洪水呀。我们至少有二百五十颗原子弹，而且有一百种方法到达俄国。”这是印第安纳州的代表约翰·瓦尔希(JohnRwnlsh)先生说的。“我们有四百五十颗充分成熟的原子弹，也许还要多。这便足够给每个较大的俄国工业城市吃五十颗原子弹了。”米西西比州的参议员约翰·斯坦利思(JohnOstennis)这样说的。"},{"type":"paragraph","text":"在这里又可以加以反对了，美国的议员有许多哩，他们并非全以常识丰富和言行合礼著名的。立法团体的分子应该代表国家；假使其中有罪犯和疯子的话，他们便应该从这两个高级权威机关罢免出去，这是我的微见。但是关于侵略战争的呼号并不仅从议员们口中发出。美国的官方代表——部长们和副部长也呼号战争哪。两个月以前，美国海军部长玛修斯(MattHEwS)向他的同胞举荐下面这种维持和平的方法:"},{"type":"paragraph","text":"“我们愿付……甚至于发动战争的代价，以强迫关于和平的合作。……这便派给我们扮演一个从真正民主看来很新奇的角色——一场侵略战争的发动者。”"},{"type":"paragraph","text":"今年夏天国防部副部长格里菲斯(Griffitll)曾说，他在一九四七年已经向杜鲁门先生建议在苏联丢一颗原子弹了。"},{"type":"paragraph","text":"假使苏联海军部长要为着强迫美国合作力劝对美国作战的话，他一定会被依法检举的。假使苏联作战部副部长要建议在美国丢一颗炸弹，他一定会被送进疯人院去的。"},{"type":"paragraph","text":"侵略的呼号，措辞激昂，要在人民心中唤起对于大批杀戮的一种热情的种种演讲和文章，在其他一些国家里也可以见到。显著地，在那个国家里，它的政府禁止和平友人在设菲尔德开会，但是却宽大地容许任何战争的崇拜者引诱人民走进另一个可怖的大破坏里面去。就是在这个国家里，一度号称人道主义者兼和平主义者的衰老的哲学家白特兰·罗素(BertrandRusseH)力主必须从速发动一次世界大战。就是在这个国家里，高贵的特伦查□爵(lordTronchard)颂扬原子弹，他说原子弹是可以在一个月内毁灭一两千万人。"},{"type":"paragraph","text":"战争的呼吁发自英国人口中的时候，特别烦人，既因为那些呼吁同英国人民好和平的志愿不合，又因为那显出某些英国人的盲目，他们忘记了，他们的岛曾是他们所呼号的战争的第一批牺牲者中的一个。"},{"type":"paragraph","text":"战争的呼号也可以在一个怀有战争恐怖的活鲜鲜的记忆的国家里听到。我是指法国而言。我了解这个国家，而且爱它，我愿说，在法国力主法国走向战争的人们，虽说他们用法国语文谈话写作，却不能叫作法国人。他们的过去和现在都表现他们只是把非法国的思想解释成法国思想。我不禁要提到一个使人类摇摇欲倒的文件，而且附在那个文件上的乃是政客保罗·雷诺(paulreynaud)的签字，他在一个时候曾指派卖国贼贝当(Petain)作他的代表，和诗人保罗·克劳德(PaulClaudel)的签字，他曾一度献给这个卖国贼一首颂歌。我在回想着欧洲问题研究国际委员会的报告书。"},{"type":"paragraph","text":"这个报告书颂扬集体毁灭人类。它劝用原子弹和轻气弹，细菌和毒物，杀死六七千万人，毁灭牲畜和庄稼，应用国际公约所禁止的毒气和其他灭绝人类的工具。这个报告书的作者们并没有受法律的审讯，而且，就我所知道的讲，他们却继续从事完全不合乎人道的事情。由言语转入行动使某些人们充满快乐，马赛日报(LaFranceMarseille)写道:“现在在朝鲜所干的事情，一定要在匈牙利、罗马尼亚、保加利亚、东德，和波罗的海诸国来干。”"},{"type":"paragraph","text":"这种野蛮的梦想在朝鲜的可怖事件中变成一种实事了。麦克阿塞将军签名的官报是那么残忍，竟甚至于使那班经过纳粹入侵的恐怖的人们震惊。反映法国实业界意见的世界日报(LeMorde)，关于该报在十月十四日(一九五○年——译者)刊载的麦克阿塞总部的一份官报，曾说该官报措辞，“有时骇人”，我要从该报所载的这篇真正骇人的官报引出一段来:“以每分钟一万五千发的速度发炮，强有力的美国战舰‘米索里’号昨天不到一小时内在罗津城敌人的军事设备上射了八十万多磅的死亡与毁灭(炮弹)，该城距中国东北边境五十六公里，距俄国大港海参威一百六十公里。”这里一切都是骇人的——对着“死亡与毁灭”的狞视，以及提及靠近海参威，这透露了麦克阿塞将军所正梦想的事情。可以补提一下，在十月一日，一群法西斯恶棍在纽约组织了一个示威运动，在示威中，麦克阿塞的崇拜者们扛着一个牌子，上面写着:“在三八线之后——莫斯科。”"},{"type":"paragraph","text":"杀人手并不是顷刻间造就出来的；他们必须自幼便受培养训练。在美国的一些儿童杂志上的滑稽图画表现“超人们”——纳粹“乌伯曼希”(Ubemlensch)的最近的变种——杀俄国人的方法。有些“滑稽画”甚至于把剥人皮的伊思珂奇捧出来让人崇拜。"},{"type":"paragraph","text":"一本给在美国向小学生实施军事教育的军官们用的教本上说道:“教官对于人类固有的战斗杀人欲必须详加注意，予以鼓励。”在这之后，弗洛利达大学校长南斯(Nance)博士的话便仿佛十分自然了，他声言道:“我相信我们应该具有根据野人区法律的全部准备，就是人人都应该学习杀人的每种技术和科学。我不愿替医院、教堂、教育机关，或特别团体求慈悲。”"},{"type":"paragraph","text":"作为和平的保卫者，我们必须坚决直言反对这种顶危险的顶凶的武器——关于另一战争的宣传。在还有时间防止第三次世界大战的时候，我们必须这样办。"},{"type":"paragraph","text":"假使有人对我说，我有偏见，我只谴责一方面，我的回答便是:在我们的刊物中，你可以找出缺点和错误，你可以指出这个或那个批评家关于西方文化生活的某种事实写得肤浅或不确；但是在苏联却没有一个政治领袖，没有一个国会议员，没有一个新闻记者，没有一个教育家，曾经力主对美国或对任何其他国家作战。你可以在我们的报纸上找出一些文章，锋利地批评美国政策，或资本主义制度，或苏维埃社会所讨厌的一些不切实际的理论。但是你绝不会在我们的报纸上找出任何人提倡在纽约丢一颗原子弹，或袭击伦敦，或占领巴黎。我们学校里儿童并不教以仇恨别国人民，特别是美国人民。"},{"type":"paragraph","text":"我们到这里来并不是要辩论，并不是要增加不信任心，这事实上已经是够危险的了。我们到这里来是要寻求保持和促进和平的办法和方式。为了这个原由，我提议，这个重大的会议采取下述的决议，号召禁止战争宣传，并促进各国间的相互了解:"},{"type":"paragraph","text":"“第二届世界和平会议，由于"},{"type":"paragraph","text":"“一，某些国家内所进行的另一战争宣传，对于各国的和平合作造成一种巨大的威胁，以及"},{"type":"paragraph","text":"“二、另一战争的宣传构成一件违反人道的重罪。"},{"type":"paragraph","text":"“故向各国议会呼吁通过一项特别法律——一种保卫和平法案——规定任何形式——不论口头、文字，在刊物上，在无线电广播上，或在电影上——的另一战争宣传为一件刑事罪。"},{"type":"paragraph","text":"“本会议并为促进和平的利益起见，呼吁各国议会以一种同别国人民合作和尊重别的民族和国家的精神，准备较年轻的一代的教育。”"},{"type":"paragraph","text":"这个决议并不是反对任何特别国家或一群国家。它保护一切国家的利益。它不会侵犯言论自由或出版自由，不过既然在所有文明国度里都有法律禁止教唆杀人，那么这种自由也可以加以说明的。比方说，在法国关于出版自由的法律第二十四条规定教唆杀人、抢劫，或放火为一件刑事罪。为什么教唆杀一个人是不许可的，然而教唆杀一亿人却是许可的呢?为什么教唆抢劫一个店铺是不许可的，然而教唆侵入一个外国却是许可的呢?"},{"type":"paragraph","text":"我们必须要在意到，不仅使战争宣传被禁止，而且使利于各国和平共存的道德条件也被造成。对于后起一代所加的藐视仇恨别国人民的谆谆教诲必须加以制止。国家的或种族的骄傲的一切表现都必须加以斗争。"},{"type":"paragraph","text":"我并不要求哲学性的和政治性的世界团结——世界上有信仰不同制度的人呀。苏维埃人民批评并且要继续批评资本主义制度。资本主义制度的提倡者，在他们那方面，也可以批评苏维埃式的经济制度或苏维埃的理论。批评，即使是最严厉的也罢，并不发生城市的毁灭和儿童的死亡呀。批评，即使是最严厉的也罢，并不妨碍人类发展所必须的物质和精神价值的交流呀。"},{"type":"paragraph","text":"我深信我的建议会得到一致的拥护的，因为我并不是要求采取手段反对这国或那国、这党或那党、这人或那人；我是要求采取手段反对战争哪。"},{"type":"paragraph","text":"我信仰理智，我信仰奉献自己一切精力救人摆脱害病的科学家。我信仰诗人，他的精神的火温暖着河工和瓦匠的寒夜。我信仰园丁手中的种子，我信仰知道产生生命保护生命的意义的母亲的心。阴谋另一战争的人们曾竭尽全力阻止我们聚会。一个以古文明著名的国家的政府竟同我们时代最伟大的科学家之一关门，只因为他是一个和平运动者。一个自称为社会主义者的政府对着我们世纪最受敬重的社会主义者之一的而关门，只因为他是一个和平运动者。"},{"type":"paragraph","text":"我们不容许战争发生。我们要把瞄准人类胸膛的枪推开。在这点上我们是联合的——共产党员和天主教徒，自由主义者和社会主义者，俄国人和美国人，英国人和中国人。苏维埃人民族解战争的一切苦难，而且真诚地憎恶战争，我以本国人民的代表之一的资格，紧握那班被称为我们的敌人的手，美国人、英国人、和法国人的手，并坚决相信，世上没有任何力量能够把这些手扯开。"},{"type":"paragraph","text":"——译自“苏联文学”一九五一年一月份"},{"type":"paragraph","text":"<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1951\\03\\513f060101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>和平力量强大无比</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1951\\03\\513f060102.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>战贩们在和平旗帜下战慄　瓦尔刻画</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>瓦尔刻</FONT>"},{"type":"paragraph","text":"本文有部分文字因原报纸不清晰或损坏，故以白框代替。"}]}