{"id":218848,"date":[{"year":1951,"month":3,"day":16}],"page":"7","source":"","region":"","masthead":"","special_issue":"新妇女","column":"","genre":"","count":"1651","ytitle":"","mtitle":"治淮女功臣","ftitle":"","authors":["邓一枚"],"text":[{"type":"paragraph","text":"邓一枚"},{"type":"paragraph","text":"在蚌埠市的庆功大会和怀远县的劳模大会上，有六百多个功臣和劳模，他(她)们在工作中发挥了高度的智慧因而获得一定的成就。这说明了只有在解放了的中国、在共产党领导下翻了身的劳动人民，才能获得自己艰苦勤劳所创造出来的果实，并且受到大家的尊敬获得做模范的光荣。同时也说明了劳动人民是能克服任何困难(包括灾荒)的，由于她们的努力根治了淮河，更加强了抗美援朝保家卫国的力量。下面我们介绍两位功臣给大家:"},{"type":"paragraph","text":"甘彩华"},{"type":"paragraph","text":"穿着一身黑布的短袄棉裤，适中的身架，圆圆的脸上，五官生得很端正；浓密的黑发在脑后挽着大大的发须，充满着农家妇女的质朴神气的就是甘彩华。"},{"type":"paragraph","text":"她生长在蚌埠市小蚌埠区太平乡八大集村，今年二十五岁。她丈夫是治淮中队的中队长，老公公爹在家编席子搞副业；婆婆娘带四岁的小孙子，操理家务。甘彩华的家庭情形，被每个不知道的人问着，了解着。"},{"type":"paragraph","text":"五○年十一月治淮工程开始的时候，甘彩华动员了村里所有能上工的妇女修堤，因为她工作积极，群众就选她做班长。"},{"type":"paragraph","text":"有时候个别妇女在堤上想家闹情绪，甘彩华耐心地相劝说:‘您想家，俺丢下四岁的孩子难道说就不想家吗?不过治好淮河是为咱子孙的长远利益打算啊，眼前分离一下，以后可以永远不碰到水灾，永远过太平日子了。’她时常这样向人家劝说，不由的就叫听的人心服了。"},{"type":"paragraph","text":"遇到有人闹小气、吵嘴，她更是忙左忙右地解释:“咱是来挖河抬土的，不是来生气磨牙的。多挖方，多得粮，治好淮河是为的咱自己!”逐渐逐渐她把全班团结得很亲密；挖方的成绩由最初的每天每人一方多，增加到四点七五方土，有些男工班还不如她们。"},{"type":"paragraph","text":"她被选上了，在庆功大会上轮到甘彩华说话的时候，她涨红着脸，兴奋地一句一顿说道:“俺直觉得自己没有功，功是大家干出来的，再说吧，有了毛主席大家才能立个功，往天俺也挨过淹，挖过河，从来就只知道受反动派的狗腿子拳打脚踢，俺穷人能有个什么功!俺知道毛主席领俺翻了身；俺也知道美国鬼子对俺不甘心，俺要抗美援朝保家卫国，俺知道在淮堤上多挖一锨工，就是多打美国鬼子一个耳光。”"},{"type":"paragraph","text":"雷鸣似的掌声，把甘彩华从台上迎下来，响亮的口号呼着:“向甘彩华学习；向甘彩华看齐!”"},{"type":"paragraph","text":"陈明英"},{"type":"paragraph","text":"陈明英，和甘彩华一样，也是在治淮工程上立的功，她是女民工的班长，她班的特点倒不是挖土挖的多，每人每天只合一方左右，主要的是由于陈明英领导并班的成绩很好。先是在一个中队里有两个妇女班，有一个班的妇女不团结，每天两响吵架、呕气，影响了工程的进行，在群众中造成恶劣的印象；致有些男民工说:“女人家怎能挖河筑堤，还是回家编编席子，纺纺线为正事”。可是中队领导上即时纠正了这种偏向，因为有的妇女班领导得人，她们所表现的成绩，并不弱于男工。"},{"type":"paragraph","text":"爱呕气的这一班妇女并到陈明英班里后，陈明英班的女工嫌她们年老的年轻的劳动力不齐，更害怕吵吵闹闹，失了原来的和气，陈明英进行说服道:‘咱能情愿看自己的姐妹班垮台吗?咱们应当帮助她们，搞好团结。’"},{"type":"paragraph","text":"两班合并后，陈明英领导全体女工学习识字、唱歌，谁也不再记得生小气了。另一方面通过诉苦、啦呱等方式，增进姐妹间的彼此了解，进一步认清了水灾的由来和治淮的重要意义。陈明英向她们解说道:“咱妇女们不光眼前挖河得粮，能立功夺红旗，而且为了子子孙孙的万代福利；不管什么时候，人家一提起咱妇女也能跟男子一样战胜水患，治好淮河，想想看:多有意思呢!”"},{"type":"paragraph","text":"女工们都说自己的思想给陈明英打通了。都说抬土挖方越干越有劲。但是陈明英带动她们，不使劳动过度，说明河淮要作持久打算，保证工程做得牢，做得合乎要求；又要不累坏身体，毁了健康。"},{"type":"paragraph","text":"陈明英的班成了有名的红旗班。"},{"type":"paragraph","text":"冬修工程结束。陈明英被评为特等功臣。如果你在什么地方单独看见她，你不会知道她做挖方抬土的重工的；因为她的身材也是纤细的，说话也显得有文化，装束非常整洁。"},{"type":"paragraph","text":"“看哪，她就是陈明英，人家在淮堤上上了两个月的冬学就能念能写了。怪不得她会团结人，你看她那副笑盈盈的甜脸相。”"},{"type":"paragraph","text":"“人不能貌相，她挑土都用大筐，干的可资力呢!扭秧歌舞唱歌子全在行，待人可又处处为旁人。……”"},{"type":"paragraph","text":"知道陈明英的人，就这样交口称颂着。"}]}