{"id":218835,"date":[{"year":1951,"month":3,"day":16}],"page":"6","source":"","region":"","masthead":"","special_issue":"磁力","column":"","genre":"","count":"1374","ytitle":"","mtitle":"李伯钊谈宣传","ftitle":"北京漫记","authors":["黎南"],"text":[{"type":"paragraph","text":"黎南"},{"type":"paragraph","text":"在抗美援朝保家卫国宣传工作中，文艺工作者的队伍是一支庞大有力的队伍，通过各种文艺形式使一般群众及时的解决了许多思想问题。文艺形式是群众乐于接受而且易于接受的，因此宣传展开以后，有了很好的成绩，比起抗战初期‘放下你的鞭子’等等宣传，无论就广度和深度来说，都有过之而无不及。文艺运动有了一定的新的发展。李伯钊说他个人对这次宣传运动估价甚高。"},{"type":"paragraph","text":"新的发展首先表现在主题的明确与集中这一点上。所有文艺创作都集中来写爱国主义，爱自己的祖国；爱自己的人民；又如国际主义的宣传教育，也比较集中，过去在这个主题下没有像今天这样多的作者和作品。现在主题给作者抓着了，而且还要继续下去，这不但表现了作者的提高，还表现了群众的提高，如果文艺工作者不能继续展开在这个伟大的主题下的宣传，就要落在群众后面。"},{"type":"paragraph","text":"其次，在取材方面，大多数都从真实生活出发，从群众生活里找出动人的真人真事，虽然有些不是这样，但出发点总是好的。"},{"type":"paragraph","text":"在形象人物方面，出现最多的是朝鲜人民军，游击队，志愿军，渔夫，工人，美国兵等，在过去的创作里从未这样大量的出现过。除了美国兵外，都是观众喜爱和同情的人物。没有那些才子佳人的无病呻吟和恋爱故事。"},{"type":"paragraph","text":"在表演的技术上，各个角落里都涌现了大批演员，而且很多演得很成功，看了几个大学演出后，完全改变了对大学生的认识，先前以为大学生至多是把学校里的生活搬上舞台，演工农兵也不外是知识分子换了服装罢了，看完演出后想法大变，他们不但没有学生腔，学生样；而且演甚么像甚么，不是化装的成功，是他们真正深入群众，抚摸过群众的脉搏，在感情上消化过之后才搬上舞台。甚至演美帝国主义者的可恨亦能表达出真正要害人的感情，突破了以前演日本鬼子的公式。"},{"type":"paragraph","text":"这些新的发展值得保留下来，而且值得鼓励继续向前发展。"},{"type":"paragraph","text":"根据北京过去的情形来说，有两个缺点还应当注意。"},{"type":"paragraph","text":"舞台上演的恐怖与野蛮不要太过份，太过份的时候会使观众有反感。例如血衣、破肚出肠、尸分几块等，如果表演时太过份强调，观众除了觉得死的恐怖和可怕外，不能得到其他的，不能化悲痛为力量，不能有毛主席为刘胡兰所题“生的光荣，死的伟大”的气概，只有一味悲痛下去，恐怖下去。清华演出的“鸭绿江上”，技术上是成功的，唯其技术的成功，灯光配合的适当，使得悲哀的气氛更加悲哀，恐怖的气氛更加恐怖，使观众的感情受着极大的压力，不能从悲哀与恐怖中转出来。剧情是说鸭绿江边的一个渔家，大儿子在打渔的时候给美机扫射死了，老母亲拿儿子的血衣徘徊在鸭绿江边，疯了，自言自语，一会说儿子在面前，一会说他死了，一会回忆起过去，一会又哭起来。这幕场面拉得太长，观众感受到很大的压力和死的恐怖。"},{"type":"paragraph","text":"这样处理不太适当，李伯钊说要写一篇文章来谈谈关于太强调恐怖野蛮而不能给人以力量的问题。"},{"type":"paragraph","text":"在戏曲工作会议中，陈伯达曾建议取消旧剧中一切野蛮的部份，像将人剁成七八块等，会使观众有不良的影响。"},{"type":"paragraph","text":"第二个缺点，戏曲中的陈旧调子太多，用得不适当而没有力量。更不好的是有的偏于低级趣味，群众文艺要通俗化，但不要走低级趣味的路子。"},{"type":"paragraph","text":"整个来说，宣传极有成绩，开始一个多月中就基本上肃清了甚为复杂的种种错误思想。今后要从临时鼓动宣传转到有系统的深入宣传，与军事、政治、经济等工作密切配合起来，有系统的进行爱国主义与国际主义的宣传教育，爱人民，爱国防军队，爱人民英雄，爱领袖，从多方面来进行宣传。"}]}