{"id":218957,"date":[{"year":1951,"month":3,"day":17}],"page":"6","source":"","region":"","masthead":"","special_issue":"剧影","column":"工作者自白","genre":"","count":"1637","ytitle":"","mtitle":"我演了“民主青年进行曲”的方哲仁","ftitle":"","authors":["孙道临"],"text":[{"type":"paragraph","text":"孙道临"},{"type":"paragraph","text":"一九四七年，是我在燕大的最后的一年。那时我在尽力地读着美学和戏剧的书籍，写着关于亚里士多德‘诗学’的毕业论文。我有意地回避着一切群众性的社会活动，想专心一致地给自己打下点理论基础，然后再回到戏剧界来工作。然而书本不能给我满足，我的思想非常纷乱，心情非常惶惑；我一心想着自己的出路，可是看不见自己的出路在甚么地方。……五月二十日那天清晨，同学们不顾一切破坏与阻挠，集结起来，准备到城里去参加反饥饿反内战的示威游行，他们的队伍经过我宿舍的窗外，齐声叫着:“宿舍里的同学快来参加!”我没有回答，把窗帷拉拉紧，又翻个身睡了。"},{"type":"paragraph","text":"我睡不着，追忆看一九三六年参加北京一二一二大游行时的情景，竟不能明白自己，为甚么几年以后，和比自己年青几岁的同学们，有这么大的精神上的距离。"},{"type":"paragraph","text":"一九五○年二月底，组织上调我到北影去参加“民主青年进行曲”的拍摄。剧本主要是描写方哲仁——一个典型的中间份子，在一九四七年北京学生反饥饿反内战的伟大运动中，认不清那时学生运动的意义，想坚守着自己的小圈子，专心读书，准备将来完成工业建国的理想。然而现实环境不容许他安心读书，特务在扯他下水，官僚资本和美货使他的民族资本家的父亲破了产，他的爱人与好友都在经历着思想上的剧烈转变……这一切使他徬徨，苦恼，而终于认清了学生运动的意义，参加了为和平民主而斗争的队伍。"},{"type":"paragraph","text":"读了剧本以后，我马上觉得，我个人在一九四七年五月时的思想情况，和方哲仁很相像。只不过我那时的理想是纯自私的，因此我的苦痛也就更猥琐，更狭窄。有的同志告诉我，派我演方哲仁这角色，主要是由于我过去的思想情况与方哲仁类似，这话向我提醒了一个问题，即怎样真实地传达这个人物性格的问题。"},{"type":"paragraph","text":"我首先提醒自己，不要因为角色的性格与自己有某种程度的类似，便放松了对角色性格的深掘，我去北大访问了一些同学，读了一些记载五二○运动的书籍，又仔细地研究了剧本的内容，于是，在角色自传中比较具体地描写了形成方哲仁这种中间思想的因素。"},{"type":"paragraph","text":"接着我详细地分析了剧本，按照方哲仁在全剧中所遭遇的思想情感的变化，定了一个节奏总表。这时，拍摄工作就开始了，开头几场拍下来看了拉秀以后自己感觉到处理得很假，不像真人物，同志们也说我的表演中缺乏真情感。我因此很苦痛，在表演的时候，我自以为是用足了情感的，为甚么看起来那样浮面无力呢?我再次的翻读了“角色的诞生”“演员自我修养”，同时与同志们热烈的辩论研究，这才找出了自己表演上的症结。"},{"type":"paragraph","text":"从角色原来的思想基础及其发展的可能上出发，来详细规定他在每一场戏中的潜在的思想和语言，并在表演时沉入这种潜在的思想与语言之中，是非常必要的!只有这样，角色的性格才能获得深度与真实性，只有这样，才能揭发角色的内心及一切矛盾。"},{"type":"paragraph","text":"认识了这一点，使我在克服形式主义的表演上，向前跨了一大步。但这也就说明，在“民主青年进行曲”中，我的表演仍是在摸索期中。在实践这个表演方法的过程中，我常遇到困难。因为关于角色的生活与思想的材料，我搜集得太少了，使我无从真实地抓住角色的心灵，然后生动地表现。"},{"type":"paragraph","text":"以上所说的原因，造成了我许多角色创造上的弱点。我热烈地盼望观众们多批评多指正，具体地提些意见，好使我更清楚地认识在表演上的缺陷。"},{"type":"paragraph","text":"正如同这个片子的题名一样，中国的青年们五四以来就一直在为民主与和平斗争的队伍中前进着。每一个年青人，当他认清了，把自己与社会运动隔离，是一个巨大的错误的时候，必然会像方哲仁一样地跟上队伍。青年人在为和平民主斗争的队伍中，有着最英勇最动人的表现，譬如最近，在抗美援朝运动中，我们看见多少年青的工人与学生，光荣地参了军干，多少年青的农民，正在他的乡村里参加了民兵的队伍。他们和一切在自己岗位上努力工作的青年们，都将成为和平阵营的伟大的保卫者。"},{"type":"paragraph","text":"当我想到，我正逐渐地步入中年的时候，我就警惕自己，必须永远保持年青的战斗精神，不松懈不偷懒，为人民的电影事业，贡献出一切力量。我相信，我所敬爱的观众们，也将帮助我把这工作做好的。"}]}