{"id":906066,"date":[{"year":1993,"month":5,"day":2}],"page":"4","source":"本报","region":"华盛顿","masthead":"国际新闻","special_issue":"","column":"","genre":"","count":"1825","ytitle":"白宫与国会多次磋商　克里斯托弗游说欧洲","mtitle":"美即将选定军事干预波黑方案","ftitle":"","authors":["朱幸福"],"text":[{"type":"paragraph","text":"经过一段时间的袖手旁观和内部争论，如何结束波黑的内战问题最近一个星期终于摆上克林顿总统优先考虑的议事日程。据报道，五角大楼已经拟定了对波黑进行军事干预的方案，这些方案目前已经搁在克林顿的办公桌上，等待他的最后拍板。"},{"type":"paragraph","text":"克林顿和他的外交与安全顾问以及国会领袖最近几天就美国军事干预波黑的问题举行了多次磋商。白宫明天对这个问题进行最后一次讨论后，克林顿的特使克里斯托弗国务卿将飞往欧洲游说英国、法国和德国，争取对方支持美国对波黑采取的强硬军事措施。"},{"type":"paragraph","text":"从目前情况来看，可供克林顿选择的主要军事方案有三个:对波黑境内的塞族武装力量进行空中轰炸；取消对波黑穆斯林军队的武器禁运；或采取空袭和取消武器禁运的双管齐下的军事战略；在波黑建立若干可供穆斯林平民避难的“安全区”。"},{"type":"paragraph","text":"美国对波黑进行空中轰炸的目标是塞族武装的炮兵阵地、主要桥梁、铁路枢纽和军用物资转运站。轰炸的目的是:削弱塞族的武装力量，使它在进攻中付出高昂的代价；防止穆斯林军队与平民被赶尽杀绝的可能；使波黑冲突三方的力量基本保持平衡，从而为解决僵局的外交努力提供一个成功的机会。"},{"type":"paragraph","text":"海湾战争期间，美国国内曾围绕空中轰炸伊拉克的问题展开过争论，但由于布什总统明确表示要出动地面部队，所以当时的争论并不激烈。而在波黑问题上，鉴于克林顿排除了派遣美国地面部队的任何可能性，美国国内对空军单枪匹马的作战能力以及对空袭可能产生的后果的争论显得格外激烈。"},{"type":"paragraph","text":"赞成空中轰炸的空军将领和部分国会议员认为，尽管波黑的地形和气候要比反对伊拉克的海湾战争更复杂，但执行空中轰炸任务对美国来说没有什么风险，因为塞族武装的高射炮和地对空导弹并不先进，这些武器对美国飞机不构成威胁。"},{"type":"paragraph","text":"陆军和海军陆战队的一些高级将领以及部分国会议员对空中轰炸计划持谨慎和疑虑态度。他们认为，空军往往夸大自己在战争中的作用。他们指出，假如塞族的炮兵部队能在第一次空中打击中生存下来，它们可以转移到其他山区并且进行伪装隐蔽，美国空军力量今后若要消灭它们等于用“高射炮打蚊子”。他们指出，没有地面部队的配合，美国的空袭行动很难会获得成功。"},{"type":"paragraph","text":"此间一些军事专家也认为，美国的空袭行动将会带来诸多风险:一是炸弹可能落在人口稠密区，从而使更多的无辜平民遭到伤害；二是可能更加坚定塞族的武装力量将战争进行到底的决心，它们可能把在波黑执行救援任务的9100名英国、法国和加拿大军人作为报复的对象。专家们还担心，如果空袭行动失败或者炸弹落到只有一河之隔的塞尔维亚境内，战争有进一步升级的可能。"},{"type":"paragraph","text":"除了进行空中轰炸外，克林顿面临的另一个选择方案是取消对波黑穆斯林军队的武器禁运，使其提高战斗能力，并指望它从塞族武装手中夺回一些失地，这样可能迫使塞族武装回到谈判桌上来。"},{"type":"paragraph","text":"据美国方面估计，不到5万人的塞族武装力量现在控制了70%的波黑领土，而以穆斯林为主的波黑政府军却没有足够的武器，他们在战场上一直处于被动挨打地位。因此，克林顿的安全顾问们力主解除对穆斯林的武器禁运。"},{"type":"paragraph","text":"然而反对取消武器禁运的也大有人在。他们认为，为波黑穆斯林提供更多的武器意味着维持和平的多国部队今后将面临更大的威胁。此外，波黑是个内陆国家，离它最近的港口在克罗地亚。据说每一批走私到波黑穆斯林军队手中的武器，有50%的被克罗地亚人截走。他们担心，增加对波黑穆斯林的武器供应等于提高克罗地亚族的军事实力，从而将使它恢复对塞族的战争。"},{"type":"paragraph","text":"白宫在3月份派出一个调查组到波黑去进行实地考察，因此克林顿的桌面上现在多了一个选择方案:建议在波黑至少建立5个由美国和西方提供空中保护的“安全区”，让穆斯林平民在里面免遭塞族武装力量的攻击。"},{"type":"paragraph","text":"然而，建立“安全区”也有很大风险和难度。首先，英法和其他国家的地面部队很可能跟塞族武装力量发生军事冲突。其次，美国对这个方案并不热心、，一是因为居住在安全区里的穆斯林被解除了武装，他们今后不能反击塞族的进攻，二是执行这一计划不仅需要美国等国的空中保护，而且至少需要5万名由西方国家提供的地面部队。既然克林顿不愿派遣地面部队，他也很难说服英、法、德三国承担派遣地面部队的义务。"},{"type":"paragraph","text":"即使美国军方，白宫和国会在军事干预波黑的问题达成共识，克林顿还得说服美国公众支持他的军事行动。民意测验显示，大多数美国人反对美国在波黑充当警察，他们担心美国一旦在军事上卷入进去，今后很可能象越南战争一样难以脱身。　本报驻华盛顿记者"},{"type":"paragraph","text":"朱幸福"},{"type":"paragraph","text":"(本报华盛顿5月1日电)"}]}