{"id":906114,"date":[{"year":1993,"month":5,"day":2}],"page":"7","source":"","region":"","masthead":"中外文摘","special_issue":"","column":"","genre":"","count":"1586","ytitle":"","mtitle":"中国特警在行动","ftitle":"6　第三枪卡壳","authors":["陈淀国"],"text":[{"type":"paragraph","text":"陈淀国"},{"type":"paragraph","text":"攀高楼:5名队员，胜似5支离弦之箭，选在楼房檐角处下手，依靠双腿夹、双脚蹬、双手攀的有机协调，一个个神不知鬼不觉的，很快爬到楼顶。面对他们这神奇般的动作，异国同行看得目瞪口呆，有的竟情不自禁地鼓起掌来，喊出声来。美国三角舟营救人质突击队的教练，当即找到侯义明，一边不停地嚷着“OK!OK!”，一边比比划划，一定要答应他们派队员到中国学习、学习。"},{"type":"paragraph","text":"过铁丝网:眼前有一片高不到一米，纵深整整10米的铁丝网。讨厌的是，上面到处装有警报器，不论身体什么部分，不论碰到铁丝网哪个部位，它都会“哇哇”地叫起。"},{"type":"paragraph","text":"中国队有个十分有利的优势，队员身材都挺“苗条”，没有谁是“横粗型”的。而且个个懂战术，会武功，一举一动特别灵活。采取匍匐姿式，腹部紧贴地面，青蛙戏水般，10秒之内，全部安全通过，没有一人碰撞铁丝，警报器简直变成了“哑巴”。"},{"type":"paragraph","text":"无疑，又是一个高分。"},{"type":"paragraph","text":"解救人质:这是“一锤定音”的关键之举。前边几个回合，中国队发挥正常，胜利在望，情绪十分高涨。如果“最后一搏”不出意外，跨进前几名行列，肯定没问题。"},{"type":"paragraph","text":"但是，久经沙场的老将侯义明，心里并不轻松，象是悬了块千斤石似的，总觉得够不到底。因为，这样激烈、复杂的拼杀，不到“终点”，谁也不敢打保票，何况，“天有莫测风云”啊!万一……"},{"type":"paragraph","text":"竞赛仍在一刻不停地进行着。眼前这5名中国队员，摸、爬、滚、打地闯过了一关又一关，体力消耗确实很大，但他们却越战越勇，越打越猛，丝毫没有倦意。"},{"type":"paragraph","text":"“跟我来!”孔祥和粗声大气吼了一声，伙伴们紧紧跟上，几个箭步冲进了关押人质的地下室后，立刻收住脚步，谁也没有乱走乱动。机智的王卫春和张德宝，立刻对周围做了认真、细致地检查。果然在门的上边，发现爆炸物，当即将其全部排除。真险哪，稍一马虎、大意，就要付出血的代价!"},{"type":"paragraph","text":"地下室光线很暗，3名恐怖分子，躲在7米远的角落里，把人质拉在一起作掩护，只露大半个脑袋。队员们非常冷静，深知“一失足”必将铸成“千古恨”。脚根站稳后，首先“认准”恐怖分子，切不可误伤好人，紧接着，必须在3秒之内，完成这样一系列动作:压弹、举抢、瞄准、击发……"},{"type":"paragraph","text":"“叭!”"},{"type":"paragraph","text":"“叭!”"},{"type":"paragraph","text":"随着两声枪响，两名罪犯应声倒地，4名人质安全无恙。然而，就在这千钧一发的第3枪上……"},{"type":"paragraph","text":"“3秒钟已到!”"},{"type":"paragraph","text":"可是，一名恐怖分子，洋洋得意，未被击中。2名人质，仍在歹徒控制之下，生命危在旦夕……"},{"type":"paragraph","text":"怎么回事?怎么回事呀?原来是，就在这最关键的紧要时刻，手枪出了机械故障，第三发子弹卡了壳，根本没能发射出去。"},{"type":"paragraph","text":"这是多么重要的第三发，这是多么令人痛心的第三发，这是多么不该出现的第三发呀!放跑了一名罪犯，伤害了2名人质，丢掉了600多分成绩，眼看就要到手的前几名，一下子甩到了第24名，倒数第6!"},{"type":"paragraph","text":"头一天的比赛，中国队就这样以“出师不利”而告终。"},{"type":"paragraph","text":"这一完全出乎人们意料的结局，引起许多外国同行、记者的关注，有的认为失利的主要原因是武器、装备太落后，连别队都有的2.5倍瞄准镜都没有；也有的认为我们对防暴队员的“刺激”太差，他们每人每年的耗费是12.5万美元，而中国……"},{"type":"paragraph","text":"这些，也许都是客观存在的现实，朋友们的议论，也并非出于恶意，但是，我们有我们的见解。"},{"type":"paragraph","text":"侯义明毕竟是有着多年领导工作经验的老同志，深深了解自己的每一个队员。此时此刻，大家的心情都是沉甸甸的，如同打碎了个五味瓶，苦辣酸甜咸，几种滋味搅合在一起，一时难以说出个子丑寅卯来。但是，他敢断定，他们不会轻易咽下这口气，不会这样认输，不会因此一蹶不起!正因为这样，他作为“领队”，在暂时失利的形势下，没有给他们“加温”、“加压”，而是一再给大家讲“心急吃不了热汤面”“好事多磨”的理儿。他的指导思想是，只有放松，才能发挥正常，只要端正参赛的学习宗旨，才能不被锦标主义蒙住双眼，捆住双脚。只有认真分析、正确估价今天战果，才能保证后两阶段“奋起直追”“迎头赶上”的最后成绩。"}]}