{"id":906166,"date":[{"year":1993,"month":5,"day":3}],"page":"4","source":"本报","region":"巴黎","masthead":"国际新闻","special_issue":"","column":"","genre":"","count":"1887","ytitle":"","mtitle":"贝雷戈瓦为何自杀?","ftitle":"分析家认为有三个因素导致贝雷戈瓦失去生活勇气","authors":["郑若麟"],"text":[{"type":"paragraph","text":"法国前总理彼埃尔·贝雷戈瓦于昨天自杀身亡。这一消息在法国政坛引起了强烈震荡。贝雷戈瓦未留下遗书，故其自杀的原因引起了人们的各种猜测。多数舆论认为。贝雷戈瓦作为社会党总理在法国议会选举中遭到惨败、右翼对他的经济政策的猛烈抨击和新闻界揭出他涉嫌卷入“佩拉丑闻”的报道，可能是导致这位工人出身、最后跻身上层的“平民政治家”走上绝路的三个因素。"},{"type":"paragraph","text":"昨天巴黎时间18点20分时，贝雷戈瓦令他的司机将他送往纳韦尔市郊的一条河边，并让司机和他的贴身警卫开车去“转一圈”，让他独自散一会儿步。他的司机和保镖遵命而去。等到两人回到河边时，却未发现贝雷戈瓦。其保镖本能地突然发现他放在车上的手枪不见了。于是两人赶紧寻找，发现贝雷戈瓦已经倒在血泊之中。他朝自己的头部开了一枪。子弹穿过太阳穴。当他被送到当地医院时，已处于完全昏迷状态之中，一时路透社和法新社均报道他已死亡。事实上贝雷戈尔是在直升飞机将其运往巴黎的途中，于巴黎时间22点15分死于直升飞机上的。享年67岁。"},{"type":"paragraph","text":"自社会党在三月份举行的议会选举中惨败之后，贝雷戈瓦辞去了总理一职，离开马蒂翁大厦回到他担任市长已有十年之久的纳韦尔市。他本人虽然勉强再度当选议会议员，据其周围的人声称，贝雷戈瓦受到这次社会党失败的沉重打击。贝雷戈瓦是密特朗总统的一名忠实的亲信。几十年来一直追随在后者的左右。他以冷静、执着、精于管理而著称。他的名字与法国经济的紧缩政策、法郎坚挺和抑制通货膨胀联系在一起。在他自杀的当天，他没有改变任何既定日程安排。他参加了五一集会。接见了工会领导人，给当地组织的自行车比赛获胜者授奖……没有任何人发现任何异常的迹象。但警方未提及任何他杀的可能性。"},{"type":"paragraph","text":"自昨天以来，法国政界和新闻界均大量报道和评论了这一事件。多种分析认为，可能有三个因素导致贝雷戈瓦失去了生活的勇气。首先，他作为密特朗的亲信，只是到距议会选举仅剩十个月的时候才被任命为总理。时间极短，但密特朗压在他肩上的使命却十分沉重:重振经济和提高社会党威信，以赢得议会选举。当时社会党几乎已经处于群龙无首的状态。总书记法比尤斯已被输血案搅得焦头烂额。贝雷戈瓦独力艰难地支撑了十个月，结果却是社会党的惨败。贝雷戈瓦在党内遭到了攻击。对于他个人来说，他是在罗卡尔和克勒松之后才当上一个“短命总理”，却要对社会党的失败承担责任。这无疑是极为不公正的。另据接近贝雷戈瓦的人说，这位底层出身的政治家是社会主义的忠实信徒。因此也难以接受法国公众抛弃社会党的这一事实。其次，贝雷戈瓦十分自信自己在十个月中奉行的经济政策。他在抑制通货膨胀、保持法郎坚挺方面作出了公认的业绩，但是右翼新上台的政府则认为，贝雷戈瓦使法国经济陷入了困境远比人们了解的要更严重得多，其中包括政府赤字、失业人口、经济严重衰退等多种方面。这些指责也对自信的贝雷戈瓦构成了沉重打击。他被描绘为“使法国陷入困境”的总理。今天法国右翼新总理巴拉杜尔宣布，为尊重死者，他决定推迟公布法国经济状况的报告，其中的奥妙就难以洞悉了。不能排除法国经济果真在社会党统治期间遭到破坏的可能性。但也不能排除相反的可能性，即法国经济现状并不如攻击贝雷戈瓦的人所描绘的那么严重。推迟宣布经济状况报告从某种意义上来说使这一层因素蒙上了一层神秘的色彩。第三个因素，就是“佩拉丑闻”。社会党上台十年来丑闻一直不断。而贝雷戈瓦一直是被誉为社会党内唯一的一名“干净”的领导人。然而就在三月份的议会选举前夕，法国一家专门披露内幕新闻的报纸《鸭鸣报》却爆出惊人消息:佩拉曾以无息贷款的方式“借给”贝雷戈瓦一百万法郎，以作为后者购买一幢在巴黎的住房的费用，而且没有证据证明贝雷戈瓦已经归还这笔巨款。佩拉是密特朗的密友。在贝雷戈瓦当财政部长时，佩拉曾神秘地得到法国一家公司将要与美国合并的消息，于是先是大量购入然后又大笔抛出该公司股票。一进一出之际，佩拉赚取了数百万法郎。丑闻披露后，贝雷戈瓦的办公室主任被迫辞职并被追究法律责任。法庭在调查这一案件时，发现了贝雷戈瓦从佩拉处“借到”一百万法郎的证据。这笔借款虽然完全是合法的，但由于发生在这样一种背景下，故对贝雷戈瓦的道德声誉是一个沉重打击，分析家们认为，这也可能是构成贝雷戈瓦自杀的因素之一。"},{"type":"paragraph","text":"围绕着法国前总理之死，一场有关的争议可能将会在法国展开，究竟谁是贝雷戈瓦自杀的真正责任者?是右翼反对派攻击?是左翼内部的暗算?是新闻界的过度渲染?还是其他什么人们尚不清楚的原因?也许这已成为一个贝雷戈瓦之谜。"},{"type":"paragraph","text":"本报驻巴黎记者　郑若麟"},{"type":"paragraph","text":"(本报巴黎5月2日电)"}]}