{"id":906185,"date":[{"year":1993,"month":5,"day":3}],"page":"6","source":"新华社","region":"南京","masthead":"各地通讯","special_issue":"社会纵横","column":"","genre":"","count":"2916","ytitle":"","mtitle":"白色“达契亚”之谜","ftitle":"","authors":["方广明"],"text":[{"type":"paragraph","text":"一宗轿车藏尸的谜案，时隔三年，几乎已经成为积案。两名杀人抢劫罪犯，原以为可以逃避法律的惩罚。然而，正当罪犯窃喜之际，威风凛凛的公安干警却突然出现在他们面前"},{"type":"paragraph","text":"案发嘶马桥头"},{"type":"paragraph","text":"三年半前的1989年12月8日上午9时许，在濒临长江的江苏省江都县嘶马镇桥头，正在值勤的交警陈仁、吴同余发现一辆乳白色的“达契亚”轿车在弯道上高速超车，忙上前拦了下来。车门打开，只见小车驾驶员竟是穿着一身公安警服的民警。"},{"type":"paragraph","text":"“你身为民警，为什么弯道超车?”对方自知理亏，连连打招呼“对不住:对不住!”陈仁、吴同余坚持要对方拿出驾驶证和行车执照。对方磨磨蹭蹭，嘴里念道:“以后一定注意”。“不行1请拿出证件。”斩钉截铁的语气，迫使对方掏出了驾驶证。"},{"type":"paragraph","text":"打开驾驶证一看，小陈和小吴马上察觉出新的疑点:驾驶证上明明白白写着驾驶员的身份是:赵启虎，山东省滕州市文化局驾驶员，34岁。但令人怀疑的是汽车上的牌照却印着“上海01-X2983”的字样。职业的敏感，越发使两名交警警觉起来:“山东的驾驶证，怎么开的是上海牌照的车?”"},{"type":"paragraph","text":"此时，车上又下来一个不到20岁的青年。两个人一唱一合地说:这车子是从上海朋友那里借来的。“你们不信，我们去打个电话，要上海补个证明来。”说着赵启虎和那个小青年先后离开了现场。"},{"type":"paragraph","text":"约莫半个多钟头后，那两个人一个也不见回来，两名交警起了疑问:“他们难道车子也不要了?”打开车门，钥匙仍插在原处，前排座位的脚踏处发现血迹。"},{"type":"paragraph","text":"轿车很快被开到派出所的院子里。轿车的后盖打开后，干警们看到的是一幅残不忍睹的景象:一具满面血迹的男尸蜷缩在车斗内，尸体早已冻得僵硬!"},{"type":"paragraph","text":"江都县公安局副局长葛焕培和刑警队指导员陈志等侦破人员，从30多公里外的县城风驰电掣般赶到现场。经进一步勘查，藏尸的“达契亚”轿车内还有:一只踩坏了的电击枪，一只密码箱，一只死者用的包等物品。死者的行驶证、驾驶证上写着:车主名叫汪金顺，35岁，是上海市个体出租司机。死者的茄克衫左插袋内有三张苏州北局开明大戏院卡拉0K娱乐厅门票。"},{"type":"paragraph","text":"就在勘查的同时，搜查也开始了。桥梁、涵洞、芦荡、草堆、破房子等，一切可能藏人的地方，都前去搜查。江都县及扬州市公安局迅速下达指令:在全县及全市范围内普遍撒网，全力搜寻两个有重大嫌疑的逃跑者。"},{"type":"paragraph","text":"虽经一天一夜的连续作战，赵启虎和那个不知名的男青年不知去向。"},{"type":"paragraph","text":"兵分两路追踪"},{"type":"paragraph","text":"第二天清晨，侦破指挥部决定兵分两路追踪:一路北上，由葛焕培带队去山东滕州，查赵启虎的下落；一路南下，由市局侦查中队队长陈星光带队，奔苏州、上海查车主汪金顺的情况，以及弄清三张卡拉0K票是怎么回事?"},{"type":"paragraph","text":"北上的一路，在滕州市公安局配合下，很快搞清许多真相:赵启虎的老家在枣庄山亭区冯卯乡南赵庄村。赵启虎原先开小型货车，因交通肇事赔款卖了车。他因涉嫌走私，1989年3月曾被杭州公安局收容审查。据赵启虎一个朋友反映:1989年12月4日，有人见他拎着一只密码箱，单身登上去上海方向的火车。在这之前，赵启虎曾声称要去上海买辆小车回来再干出租。"},{"type":"paragraph","text":"在侦查中，北上小组得出结论:赵启虎极有可能是罪犯之一，但下落不明。另一同案犯是谁?更是一个谜。"},{"type":"paragraph","text":"南下上海的一路经查证:被害人汪金顺，住上海徐汇区淮海中路1670弄17号，开私人出租车。一般在上海和平饭店至外滩一段营运。12月7日下午，他开车与他开出租车的哥哥擦车而过。据他哥哥反映:当时他弟弟的车上有两名乘客，其中一人着警服。"},{"type":"paragraph","text":"到苏州，卡拉0K娱乐厅反映:12月7日晚7点多钟，有三人来玩，没过一会，其中两人要出门买饮料。因娱乐厅内备有饮料，不同意游客外出购买饮料，于是发生争吵。"},{"type":"paragraph","text":"北上南下的两个侦破小组虽说查清了许多重要的事实，但是，最大的问题仍然悬在人们心头:赵启虎到底藏在哪里?那个同伙又在何方?"},{"type":"paragraph","text":"力破三年悬案"},{"type":"paragraph","text":"尽管侦破工作遇到极大困难，轿车藏尸之谜几乎成了难以了结的悬案。然而，公安干警一刻也没有忘却肩上的重任。在三年时间里，公安系统的最高指挥机关公安部发出了通缉令；江苏、山东、安徽、浙江、上海五个相关省市的公安机关，在每一次重大行动中都把侦破轿车藏尸案作为重要任务。赵启虎家所在地枣庄山亭区的公安分局和下属的冯卯乡派出所，曾先后8次组织搜捕行动，但都未能擒获赵启虎。"},{"type":"paragraph","text":"猎人们的眼睛是雪亮的。猎物上钩的这一天终于到来。"},{"type":"paragraph","text":"1992年11月2日，江苏省公安厅副处长王浦云带着三名侦察人员，带着一批追捕任务奔赴山东。这天凌晨1时许，突击行动开始，江苏与山东的干警们组成小分队，下分四个战斗小组，在同一时间分头向赵启虎和他岳父、兄弟等住处出击。"},{"type":"paragraph","text":"冯卯乡派出所张副所长带领7名干警直奔赵启虎的住处。他们神不知鬼不觉地迅速逼近赵宅。院墙的铁门紧锁着，身手不凡的干警们敏捷地越过了一人多高的围墙。8个人按预定方案分头把好门窗。一位干警用手电向房间里一照，床下放着一男一女两双鞋。或许是因手电光惊动了屋里的人，只见赵启虎的妻子慌忙起床死劲抵着房门。张副所长大声喝道:“赵启虎，不许动!想跑，就开枪撩倒你。”赵启虎连忙颤抖着声音回答:“不要开枪!我一人做事一人当。”"},{"type":"paragraph","text":"房门冲开后，空间散发出一股刺鼻的农药味。“不好!赵畏罪喝了农药”。“快!送卫生院抢救。”抢救过程中，山亭区公安分局的徐局长给冯卯派出所下达了一个特殊的命令:“我们一定要想尽办法把一个活的赵启虎交给江都的同志”。"},{"type":"paragraph","text":"经过七天七夜抢救，赵启虎终于活着被押回江都，开始供认了他们的罪恶。"},{"type":"paragraph","text":"永州“小湖南”落网"},{"type":"paragraph","text":"据赵启虎供认:1989年2、3月间，他在杭州收容站时认识了一个绰号叫“小湖南”的狗肉朋友。“小湖南”叫黄明亮，是个流窜扒窃犯。同年12月5日，赵从家里带着一笔钱去上海准备买车，途经芜湖表兄家又借了一千元。到上海后遇到正在那里行窃的黄明亮。双方密谋:车子不买了，干脆搞一辆。怎么才能不花钱搞到车?于是他俩开始了罪恶的勾当:7日下午5点多钟，他们在上海市政府左边的一条街上看中了这辆“达契亚”轿车。上了出租车，他们要司机往苏州方向开。到苏州后，他们约司机一道进了北局开明大戏院卡拉0K娱乐厅，先买了三杯咖啡；而后按预谋由黄明亮将司机骗出去买饮料，赵启虎乘机在司机的杯中投放了事先备好的安眠药粉。"},{"type":"paragraph","text":"凌晨二时许，车子开到苏州郊区一加油站附近站时，司机因药性发作喊头晕，遂停下车伏在方向盘上昏睡。他们先用砖头猛击司机头部，又用链条锁紧勒其颈部，还用电击棒乱戳受害者的身体。杀死司机后，两罪犯就将尸体抬进轿车的后车斗。之后由赵启虎开车由江阴市过江，经靖江、江都企图向山东逃窜。没想到心慌车快，逃至江都嘶马桥头，偏偏遇上了两位忠于职守的交通民警。"},{"type":"paragraph","text":"擒住赵启虎，公安人员又部署捉拿黄明亮的计划。江都公安局侦破人员赶到杭州市公安局，从收容站情报资料中心查找出1989年的资料，掌握了黄明亮的照片、体貌特征及指纹等资料，还查到黄的住址在永州市。"},{"type":"paragraph","text":"1992年11月20日上午9时，永州市公安局刑警大队队长、教导员一行8人，直赴中山路。当时，黄明亮正在打桌球。当他还没来得及作出反应时，一副锃亮的手铐已将他铐了起来。"},{"type":"paragraph","text":"至此，一起令人称奇的悬案，经过江苏、山东、浙江、安徽、上海、湖南共五省一市公安干警的并肩战斗，终于划上了句号。"},{"type":"paragraph","text":"方广明"},{"type":"paragraph","text":"(新华社南京5月2日电)"}]}