{"id":906292,"date":[{"year":1993,"month":5,"day":4}],"page":"7","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"","genre":"","count":"1437","ytitle":"","mtitle":"也谈“文学女人”的丈夫","ftitle":"","authors":["夏真"],"text":[{"type":"paragraph","text":"夏真"},{"type":"paragraph","text":"瑞士的华人女作家赵淑侠的著名散文《文学女人的婚姻》一经发表，立即轰动中国，尤是中国大大小小、的“文学女人”及她们的丈夫们，纷纷拿其为标尺来衡量自己。一时间，我在大报小报的副刊上看到此类文章就不计其数。"},{"type":"paragraph","text":"我的丈夫也有点蠢蠢欲动——这大概是因为我出了几本书，被人按上了“女作家”的桂冠，他理所当然也要来“对号入座”。"},{"type":"paragraph","text":"他仔仔细细反反复复验证了一个晚上，然后乐癫癫地向我宣布:"},{"type":"paragraph","text":"我是一个名副其实的很够格的“文学女人”的丈夫。你看，我有足够的品味和智慧来欣赏你。我还是你极好的谈伴，常常与你心、有灵犀一点通。我又是最够格的“撒切尔夫人先生型”，一俟你在写字台边坐下，立即给予精神和物质的支持，包括给你免去烧饭洗碗的劳役……"},{"type":"paragraph","text":"反正，赵女士所说种种，他一条不拉，全对上号了。"},{"type":"paragraph","text":"可惜，他丢了个定语——赵女士在瑞士，她所说的“文学女人的丈夫”并不是指“中国的”、“90年代的”文学女人的丈夫。"},{"type":"paragraph","text":"这下我先生傻眼了:“那么你说中国的文学女人的丈夫应该是什么样儿的?”"},{"type":"paragraph","text":"中国的文学女人的丈夫必须是妻子的经纪人。你看现在经济大潮冲击一切，作家越来越掉价。出书难，发表难，成名难。作家不仅要会写，还要会跑出版，会跑发行，会拉赞助，会低声下气，会笑脸相迎，会讨价还价，会死皮赖脸……说到底，女作家总比不上男作家洒脱，那些男作家们龙门会跳狗洞会钻，而女作家，总是死要脸皮活受罪。那么，为了保证妻子继续坐在“文学女人”的宝座上，当丈夫的岂不是该三头六臂地赤膊上阵，做她的经纪人?"},{"type":"paragraph","text":"其实，聪明的走运的“文学女人”常常在这方面得天独厚。台湾的琼瑶丈夫是出版商，香港的梁凤仪更来劲儿，干脆自己办出版社。大陆的女人(主要如我)没出息，就指望丈夫出台了。"},{"type":"paragraph","text":"中国的文学女人的丈夫还必须是大款。你到街上走一趟，五光十色，声色并茂，你的，心活活的、痒痒的。最可恨的是进时装店(可悲的这又偏偏是女人最留恋的地方，哪怕是被冠上“文学”字眼的女人。)你看，300元一双的鞋子，500元一只的包，2000元一条的项链，4000元一套的新潮服装……出一本书才得4000多元，还写得死去活来。看人家女人，财大气粗，一举手一投足，光芒万丈。这才叫“相形见绌”。回到家里，还有什么创作情绪?恨不得自己丈夫也是个总经理什么的。一个电话做生意就是成千上万，用得着我去望梅止渴?"},{"type":"paragraph","text":"中国的文学女人的丈夫最好还是个律师。这是因为这几年社会上与作家与记者打官司已成一大时髦，轻点儿告你“伤害名誉”，重点儿告你“诽谤罪”，那真叫你“吃不了兜着走”。弄不清这是好事坏事，有的报纸大喊这是“社会进步”，有的报纸则叫“和为贵”……不管如何，你既要做文学女人，就要有上法庭的思想准备。中国有一个文学女人已经为此坐过牢了。我私下想，这一半是因为她丈夫不是律师无法帮她打官司。她的丈夫是个很好很好的人，完全符合赵女士所列种种，即使妻子坐牢，依然爱心不变，一日一次送鸡汤。"},{"type":"paragraph","text":"不过我可不想去坐牢——虽然我丈夫信誓旦旦他也会送鸡汤。我希望急难之时，男子汉大丈夫挺身而出，做我的保护神。要不，坐在牢里还做得成什么“文学女人”?"},{"type":"paragraph","text":"我这番理论，无疑是兜头一盆冷水，浇得我先生一愣一愣，差点儿让他悲痛欲绝。他万万想不到中国的文学女人的丈夫还有那么多的附加条件1没办法，这叫“国情”。"},{"type":"paragraph","text":"“这么说，我要被淘汰了?”"},{"type":"paragraph","text":"没有那么严重——我笑——我还没有看到比你更合适的丈夫人选呢。"},{"type":"paragraph","text":"不过，我倒是想过，当文学女人那么吃力不讨好，是不是就不要去当了?"},{"type":"paragraph","text":"——只是，不当文学女人又去当什么呢?"}]}