{"id":906291,"date":[{"year":1993,"month":5,"day":4}],"page":"7","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"雪豹杯人物速写征文","genre":"","count":"1570","ytitle":"","mtitle":"工地上的汉子","ftitle":"——张忠孝素描","authors":["孟森"],"text":[{"type":"paragraph","text":"孟森"},{"type":"paragraph","text":"“我爱浦东!”张忠孝几乎象着了魔似的，与人一谈起工作，就会带上这句口头禅。"},{"type":"paragraph","text":"的确，他与浦东这片热土的关系实在是太深了。作为浦东人，他早就渴望能为改变家乡面貌出力了。人生的机遇也来得真早，一九八四年冬季，一个寒风凛冽的清晨，这个厚道的汉子，就踏着厚厚的积雪，跨进了当时被市府列为一号工程的浦煤工地，那时他只是一名普通的建设者，市工业设备安装公司驻浦煤工程的管道施工员。他知道，肩上这副担子是不会轻松的，自从踏进工地的第一天起，感觉总是沉甸甸的。浦煤，这不仅是我国自行设计、制造施工的国内最大的城市煤气气源厂工程，而且施工技术要求高，工期特别地紧，仅地下工艺管安装就达40多公里……工程的投产日期已经定死，这就需要你去背水一战。张忠孝，你能行吗?家乡父老无数双关切与企盼的目光在注视着你。"},{"type":"paragraph","text":"那时节，方圆几十里的土地上，你总能见到他风风火火的身影。地下延伸的，空中盘旋的管网安装，哪儿遇上“疑难杂症”，他就会以救火一般的速度赶到。那年夏季，一个炎热的黄昏，浦煤工程进入了最关键的时刻，由于工程脱期，现场的气氛十分紧张。各种大型机械穿梭往来的通道显得特别拥挤，而安装焊接直径800毫米的地下管网时却又必须切断这条通道。怎么办呢?在这个火烧眉毛的时刻，一位精明的现场指挥也常常会被弄得疲惫不堪、焦头烂额。"},{"type":"paragraph","text":"张忠孝挺身而出，他果断地提出了自己在心、中已反复酝酿过的施工方案:避开施工高峰期，实行分段安装，特殊配件现场制作，用最短的时间抢先安装。事实证明，他这套办法果然行之有效，工期没脱，唯一的一条通道也一直畅通无阻。当人们庆功时，张忠孝这位一脸疲惫的功臣却对同伴笑道:“我哪有心思喝酒，只想回家美美地睡上一觉。”"},{"type":"paragraph","text":"在重点项目的建设工地上，处于一线指挥组织施工的工程技术人员不仅被工程限期逼得喘不过气来，甚至在吃饭和打个盹的时辰里都不得安稳。张忠孝就是从这个环境中磨砺出来的。耸立在浦东新区的耀华皮尔金顿浮法工程，上钢三厂中厚板生产流水线工程，这些荣获鲁班奖、国家银质奖的工程项目，不知溶进了他多少的智慧和心血；长年累月在工地上滚爬摔打，他尝尽了酸甜苦辣的滋味。岁月不知人间的忧愁，青春悄悄地溜走了，皱纹也爬上了头，但张忠孝却至今无悔。尽管许多偌大的建设工地都在家门前，而他却时常象那位远古时为民治水的祖先，过家门而不入。这不，眼下他又奔波在浦东新区内的重点工程项目——上海制药三厂头孢工地上。在他的精心组织施工下，安装工程已初具规模。恢宏的厂区内，热电锅炉站、3.5KV变电站、高压冷冻机等一批关键设备已安装就绪。他翻开那册随身携带的施工记录，神情庄重地对我说:“尽管我们已尽了最大努力，但还有硬仗在后头。这套生产线今年6月制剂车间必须进入连动试车，9月，四环素盐酸盐工段进入连动试车，各种原因造成工程脱期的时间还得抢回来。”"},{"type":"paragraph","text":"在别人看来，他活得真累，可他自我感觉还十分潇洒。在这间简陋的工棚里，我见他忙里偷闲，熄灯前还在为那篇《工程建设中的高压管道安装与预制加工》的论文润色结尾部分。别看张忠孝只是中专毕业，他的自学精神与毅力是惊人的。那年，公司派他出国参加承包工程建设，其中地热管道安装项目的组织施工，由他独当一面，在国外直接招聘工程师、管理技术人员。老外们的过关考核，都是他一手打交道的，无论工程管理专业知识还是英文会话交谈，弄得许多老外都以为他是地道的英籍华人。一听是从大陆来的，都几乎傻了眼。"},{"type":"paragraph","text":"“每一项工程中，要学的东西太多了，为家乡建设出力，没真本领是不行的。”张忠孝每每这样感叹着。在工地上，他已经度过了20多个春秋。他风风雨雨，来去匆匆。从来没有想到过，他的生命就如同这钢筋水泥一样，一同铸进了工程。因为一个美好的愿望，始终占据着他的心、灵——"},{"type":"paragraph","text":"“浦东，我将为你再造辉煌。”"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1993\\05\\9354070501.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>天呈</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>天呈　漫画</FONT>"}]}