{"id":906520,"date":[{"year":1993,"month":5,"day":6}],"page":"7","source":"","region":"","masthead":"企业界","special_issue":"","column":"","genre":"","count":"1495","ytitle":"","mtitle":"西部歌王","ftitle":"35　游子回故乡","authors":["李桦"],"text":[{"type":"paragraph","text":"李桦"},{"type":"paragraph","text":"司机听了王洛宾的歌唱，破怒为喜，重又爬回车底下去，很快排除了故障。汽车在夜风中奔驰，歌声撒满了夜空……"},{"type":"paragraph","text":"时间过去整整40年。岁月悠悠，多少事在心头。"},{"type":"paragraph","text":"今天，老、中、青几代校友聚首一堂，尽皆中华英才，个个都为国家为民族做出了贡献，汇聚成母校的光荣。"},{"type":"paragraph","text":"他当年的大师兄，为他的毕业作品《云游》钢琴伴奏的曹试甘老先生来了；"},{"type":"paragraph","text":"那位第一个把《达坂城的姑娘》带到重庆演唱的同班同学、如今的美籍华人赵启海来了；"},{"type":"paragraph","text":"许多年前，曹试甘闻说王洛宾死在了遥远的地方，悄悄地在荒郊野外，对着西天遥祭亡魂，洒下了苦酒和老泪。今天，重逢在母校，人们笑指王洛宾——哪里来的骆驼客?"},{"type":"paragraph","text":"就在老校友们聚会在一起笑谈人生的时候，一位70多岁的老太太，来到了王洛宾面前。老太仪表不凡，依然透出高贵的气质。她不显山露水，戏说王洛宾:“王先生!今天，我给您纠正一个错字:玫瑰，不是玖瑰。”"},{"type":"paragraph","text":"同是70多岁的王洛宾，童心不泯，脸上泛起一片红晕。"},{"type":"paragraph","text":"众人如听哑谜。"},{"type":"paragraph","text":"这里珍藏着一段50多年前的秘史。"},{"type":"paragraph","text":"这位老太太也是王洛宾当年的同班同学，那时候，她经常穿一身鲜红衣裙，头戴红色贝雷帽，娇艳如玫瑰。站在钢琴前演唱《茶花女》中薇奥莱塔的咏叹调，楚楚动人。王洛宾巴望着能像歌剧中的伯爵之子阿芒一样，拜倒在她的石榴裙下。但他没有得到这样的机会。"},{"type":"paragraph","text":"年轻王洛宾爱火中烧，心中称她是“玫瑰姑娘”，默默地在心中呼唤，一曲温柔多情的旋律飘升而起。一时冲动，词曲俱来，写成一首舒曼式的小夜曲，题名就叫《玫瑰姑娘》，大胆地献给这位红衣女郎。由于习惯性的疏忽，误将“玫”字写成“玖”，留下这个50多年后的笑柄。啊!温馨的校园，美丽的青春，艺术家式的浪漫。"},{"type":"paragraph","text":"今天，游子回故乡。母校已非昨日，处处是阳光，处处是鲜花。更意想不到，竟与“玫瑰姑娘”重逢在校园。垂垂老矣，她依然记得错把“玫瑰”当“玖瑰”，难怪当年没有任何回答和表示。谢谢您了!“玫瑰姑娘”!为了那一缕珍藏在心头的情丝。"},{"type":"paragraph","text":"母校要举办“王洛宾作品音乐会”，展示老校友的成就，为校庆活动增添光彩。消息传开，分布在北师大各系的外国留学生高喊“0K!”"},{"type":"paragraph","text":"这些来自世界各国的洋学子，一定要请王洛宾先生亲自指挥。"},{"type":"paragraph","text":"留学生组成了60多人的合唱团。王洛宾来到他们中间。当他提问谁能担任钢琴伴奏时，尽管这些留学生没有一人是研习音乐专业的，可是，合唱团一大半的成员“唰”地举起了手臂。"},{"type":"paragraph","text":"几十双举起的手臂刺伤了王洛宾的赤子之心。就在这一刹那间，坚定了王洛宾的心愿:省吃俭用，倾晚年之积蓄，为自己的同胞创办一所幼儿音乐学校——这是后话。"},{"type":"paragraph","text":"当他站在留学生合唱团前举起指挥棒的时候，老音乐家深深地感动了。音乐，一首普通的歌曲，使这许多不同国度不同种族不同的信仰的人聚集在一起，心儿随着同一节拍跳动，随着同一曲调歌唱；歌唱一个中国作曲家的作品，歌唱人类共有的美1又升起了青年时代的梦——用音乐代替炮舰，让世界充满和平和友谊。"},{"type":"paragraph","text":"留学生们选唱的是《哪里来的骆驼客》。"},{"type":"paragraph","text":"从前，中国北方管牵骆驼的脚夫叫“骆驼客”。这原是一首古旧的民间小调。歌词即兴编唱，多是些打情骂俏或遭践人的馊词，不免庸俗。"},{"type":"paragraph","text":"充满朝气的现代生活，激发王洛宾几次改编这首民间小调，赋于时代感，成为一首美好抒情的合唱歌曲:"},{"type":"paragraph","text":"外国留学生的演唱，多了一番情意。歌声起处，驼铃叮当。漫长的丝绸之路，连结着东西方文明，传播着世界各国人民的友谊。茫茫的戈壁瀚海，骆驼高昂着头，迈着阔大的步，顶着飞沙走石，迎着骄阳残月，坚毅自信地走向绿色的彼岸。"},{"type":"paragraph","text":"王洛宾就是一匹雄健的骆驼。在他人生和艺术的道路上，艰难跋涉，永不止息，留下了一串串深重的脚印。每一个脚印都是一首深情的歌；每一首歌，都充满辛酸、欢乐和幸福的泪!"}]}