{"id":906734,"date":[{"year":1993,"month":5,"day":9}],"page":"1","source":"","region":"","masthead":"","special_issue":"","column":"社论","genre":"社论","count":"1504","ytitle":"","mtitle":"亚洲体育史上的辉煌新篇章","ftitle":"——热烈祝贺首届东亚运动会开幕","authors":[],"text":[{"type":"paragraph","text":"举世瞩目的第一届东亚运动会今天将在上海拉开序幕。当来自东海的东亚运圣火在虹口体育场熊熊燃烧之时，1300万浦江儿女迎来了翘盼已久、辉煌无比的时刻，共庆东亚地区首次体育盛会。我们热烈祝愿本届东亚运动会开得精彩热烈，获得圆满成功!"},{"type":"paragraph","text":"五月申城，鲜花盛开，彩旗招展。经过全体市民的精心装扮，上海这座东方大都市已以崭新的风貌，热情地迎来了来自东亚九个国家和地区的各路嘉宾英豪。我们衷心祝愿与会的东亚各国体育健儿赛出水平，赛出风格，谱写出一曲曲华彩乐章!"},{"type":"paragraph","text":"上海人民受党中央、国务院的委托，承办东亚运动会，代表全国人民担当东道主，是一件意义深远的大事。这次东亚运动会是我国在本世纪内举办的最后一次大型国际综合性运动会，是东亚地区首次体育盛会，也是上海开埠以来举行的规模最大的世界综合性运动会。办好东亚运，也是我国申办奥运会工作的一个重要组成部分。把这次运动会办好，等于向世界表明，中国社会稳定、经济发展、综合国力增强，已经为北京申办工作打下良好的基础，已经具备承办奥运会的各种条件，就可以为北京申办工作打下良好的基础。正因为办好东亚运动会有着十分重要的意义，所以在时间紧、要求高、任务重的情况下，全市各级干部、各行各业的广大群众紧急动员，全力以赴，人人都当东道主，以高度认真负责的精神，独特、创新的一流速度、一流水平，完成了预定的各项准备工作，为东亚运的胜利召开作出了无私的奉献。我们相信，通过这次体育盛会，一定能展示中国改革开放和经济发展的成就，展示我们举办大型国际运动会的能力和水平，为我国申办2000年奥运会作出贡献。"},{"type":"paragraph","text":"办好首届东亚运动会，是对上海各方面的工作，尤其是综合管理能力的一次重大检阅，也是对上海两个文明建设的有力促进。浦东开发开放以来，海内外的朋友都十分关注上海。东亚运的举办，给了我们一个宣传上海，让世界进一步了解上海，扩大与世界各国交往的极好机会。办好东亚运动会，意义不单单在于使各项赛事顺利进行，而且还可以让世界看到上海经济发展稳定，人民友好热情，投资环境良好。同时，还可以带动市政建设，市容改善和交通、通讯、旅游、服务等各项工作。我们欣喜地看到，在迎接东亚运的日日夜夜里，我们的城市已装扮一新，上海人民已经以全新的姿态重塑了上海的形象。"},{"type":"paragraph","text":"值此东亚运各项赛事拉开序幕之际，全市人民一定要同心同德，再接再厉，以十倍的信心、百倍的努力，为确保本届运动会开得精彩、圆满、胜利成功，继续创造卓有成效的业绩。"},{"type":"paragraph","text":"各级干部、各行各业的同志要以崭新的姿态坚守岗位，兢兢业业做好本职工作。一次重大的国际赛事，对一个国家或地区经济的发展是一个有力的促进。各条战线都要借东亚运动会的东风，来推动本单位、本部门的两个文明建设跃上新的台阶。"},{"type":"paragraph","text":"广大市民要自觉遵守交通规则，提高保持公共卫生的自觉性，提倡互助互爱的社会公德，提倡良好的职业道德，遵纪守法，文明礼貌，并形成强大的社会舆论，人人从每一件小事做起，人人争当文明市民，做到文明待客、文明乘车、文明行路，在比赛场地争当文明观众。"},{"type":"paragraph","text":"负责接待嘉宾和体育健儿的宾馆、赛场及有关部门，要尽心尽职，脚踏实地，以一丝不苟的精神做好每一项工作，提供全面周到的服务，充分体现改革开放中的上海人民真诚、热情、好客的东道主形象，为上海争气，为祖国争光。"},{"type":"paragraph","text":"世界正注视着崛起的东亚，世界正注视着开放的中国。来自东亚各国和地区的体育健儿经过长时间的厉兵秣马，发扬不屈不挠的奥林匹克精神，将在运动场上决一高低。愿我国体坛英豪以优异的成绩，向全国人民交出出色的答卷，愿各参赛国家和地区的运动员在比赛中增进团结、友谊、了解，书写出亚洲体育史上卓越的辉煌的新篇章!"}]}