{"id":906713,"date":[{"year":1993,"month":5,"day":8}],"page":"7","source":"","region":"","masthead":"理论学术","special_issue":"文艺百家","column":"","genre":"","count":"5434","ytitle":"","mtitle":"改革:繁荣国产影视剧的出路","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"编者按"},{"type":"paragraph","text":"电影和电视在日益成为人民群众文化娱乐的主体的同时，它们本身的状况如何呢?改变这种状况的出路又何在呢?日前我们邀请了部分编剧、导演和评论工作者就此进行座谈，现将座谈纪要刊出，以飨读者。"},{"type":"paragraph","text":"观念的改革与机制的改变"},{"type":"paragraph","text":"方艾:电影、电视剧要适应市场经济就一定要改革，要变。我想到这么三个方面:看、写、拍，都要变。第一是看，要考虑可看性。如今搞商业的很考虑顾客:服装款式不断翻新，制糕点有西饼屋……千方百计吸引人来买。过去影视创作搞大经济，由工会发票，组织观看，要观众正襟危坐来“聆听”教导，最怕观众酒后茶余进剧场看我们的片子，怕人家不好好接受教育。我们的片子一定要在观赏性上下功夫。第二是写。写本子，人家很潇洒，我们很累，50集写完要一年，打印、层层审查，又一年，要考虑政治影响，又要考虑所谓“文学性”，景物描写、心理描写，没有这些漂亮的描写审查通不过，等通过了，导演又不欢迎。《戏说乾隆》评价不错，我看是因为港台拍的，大家可以潇洒地对待它，如果是上海拍的试试看，只怕麻烦不少。历来要求剧本思想性、娱乐性、教育性功能齐全，这真是“神仙阿爸都吃不消”。第三是拍法要变。全世界搞影视都赚钱，为什么我们这儿不行?人家拍《霸王别姬》，刚开机，报上就刊登大幅剧照作广告，从汇丰银行借款，拍了三分之一就卖出去，得了钱紧接着拍第二部，卖一部的钱可拍5部，二千万投资可赚一亿多，多快好省。我们却是92年拍的片，要到94年才能结算。上海有的是人才，影视创作通过改革与市场经济真正接轨，有海派特色的影视一定能够走向繁荣的。"},{"type":"paragraph","text":"杨时文:我认为搞文学(编剧)的最艰难，我一生干了许多傻事，最聪明的一件事是辞去文学部主任一职。现在改革了，可是措施没跟上去，创作人员有的在算还有几年退休，有的在算医药费要扣百分之几，有的担心成了准自由职业者怎么办?经济上没有保障，措施中只想到如何罚，想到如何扣，这怎么调动积极性?应当多考虑如何奖，如何鼓励，吸引得大家坐不住，都愿积极投身事业，这才是改革成功。希望配套措施快跟上。"},{"type":"paragraph","text":"剧本创作要改革，首先是观念要变。过去说电影走向十亿人的心，那是空的，现在面向市场，才有可能真正走向群众的心。因为电影是商品，观众欢迎不欢迎是检验产品优劣的标准。"},{"type":"paragraph","text":"操作也要变，过去搞剧本，个人操作的多，我认为应进入流水作业，有的编剧搞框架，有的设计细节，有的推敲对话，也可请一些“枪手”协助，将工作分解成各个程序。但现在报酬一共只有几千，怎么分配?我参与编剧的一部影片，得了奖，我作为编剧到手的奖金150元，与食堂帮厨的一个样，是最低档。"},{"type":"paragraph","text":"审查的方式也要变，制片人制度就应当由筹集人说了算。领导的责任除了把关，主要就是服务，是站在更高的角度上发展这个事业。"},{"type":"paragraph","text":"石晓华:现在上海的经济改革已经有了轰动效应，文化上是否也能有相应的轰动?上海在文化政策和思想上，要有敢为天下先的勇气。上海是个特殊的地方，电影、电视体制要改革，要打破传统模式，比如，我们是不是可以考虑聘请一些港台导演，以进行某种创作上的交流。"},{"type":"paragraph","text":"文艺界行政领导的职能要转变，要组织生产，转向制片人，担当风险。我们要有适应市场机制转变后的专业人才，要有文化经纪人。影视创作要有整体构思，要有包装，不要老是围着明星转，没成名的更需要包装。"},{"type":"paragraph","text":"史蜀君:我想谈两点。第一点，要保证创作环境的宽松。江泽民同志说，作家、艺术家写什么、怎么写要给他们充分的自由和给予法律保障。这是邓小平同志若干年前就提出的，在今天重申很有必要。我非常拥护这个讲话。现实主义的题材就要从本质上触动现实，就要体现老百姓的所思所言。但是没有这个前提，就无法创作。"},{"type":"paragraph","text":"第二点，影视创作也应象搞经济一样花大力气综合治理。足球请了洋教练，合资企业有外籍管理人员，浦东聘用外地干部，影视发展的落后状况要改变，也要多些开放性思维。另外，要保证大陆影视队伍的自强、力度，就要赶紧研究包装我们的明星。现在对已经出名的演员效仿港台的包装已做到了锦上添花，搞得差不多了，应该研究如何包装导演和那些未出名的演员，因为总要从中国土地上诞生明星的，如不赶快抓紧时间包装明星，那么二三年后大陆明星就要被港台挖走，或流向海外，同时更多的海外来客就要来大陆扎下营盘，利用这儿廉价的一切来赚钱。"},{"type":"paragraph","text":"影评的功能应该转成广告，在保留一支精干的评论队伍的同时，大部分的评论人员应当转入广告业，搞包装。我们不需要板脸训人、站着说话不腰疼的评论家。我们需要广告、需要有人为我们包装明星。"},{"type":"paragraph","text":"电影、电视总的来说是导演的艺术。我习惯于自编自导，我的体会剧作的骨架基础要好，故事性要强，导演才能有发挥余地。导演的工作性质要求导演是特殊材料制成的人，问题是现在的体制却没有造成特殊材料的保证。"},{"type":"paragraph","text":"张弘:这几年有很多变化，物质文明方面产供销的问题基本扭转过来。精神文明其实也存在产供销的问题。前一阵子谈电视节目要形成市场，现在又不谈了。产销方面路子不顺，编导处在夹缝当中，既要符合领导的要求，又要老百姓喜欢看，比较难。在编和导之间，也有供销关系，现在往往是编导脱节。如果编导之间的关系要比较融洽，是否可考虑共同进入前期工作，把导演的意图融入剧本创作中，这样成活率高一些。"},{"type":"paragraph","text":"上海人才很多，电视剧为什么上不去?上海在题材规划上可能存在一定问题，始终没弄到点子上。还有，上海要形成影视创作的“盆地效应”，就要有相应的投资环境，物质基础毕竟是基础，不能老是要编导演作牺牲。光呼吁没有用，应该有具体的措施、办法。"},{"type":"paragraph","text":"朱烁渊:在探索走向市场机制的过程中，有痛苦是正常的，这种痛苦是转换过程中的痛苦。在认识方面，还需要学习，作品出来，过去希望领导肯定、表扬，现在大量转变成市场的肯定，要好看。对市场真正需要的东西我们还不是太熟悉，我们要承认通俗艺术是很高技术的艺术，就说流行歌曲，不见得没有内容，有些歌曲里面其实有很深的人生感悟。"},{"type":"paragraph","text":"加强剧本创作是关键"},{"type":"paragraph","text":"张戈:上海影视创作有的人很担忧，有篇文章题目就是“上海电视剧怎么啦?”其实也不能说上海的影视创作现在就处于低谷，不过是相比之下与经济改革、经济建设的步伐不协调而已。上海每年都有一两部好片子，但不能形成丰收的景象，形成一股势头，一股力量。"},{"type":"paragraph","text":"最近我在选剧本，总感到佳作太少，不理想。有的文学剧本是不错，有力度，也很完整，象反映哈同经历的《洋场梦》，反映上海三次起义的《大上海风暴》，反映美国飞行员爱情的《战地情侣》等，但根据现在的摄制条件、制作力量很难在镜头上体现，编剧落笔时也许不须考虑这些，但作为导演却要面对现实，有些片子只好待日后有条件时再动。我们缺少贴近生活、贴近时代、抓住热点吸引人的佳作。象《原谅我的心》称得上是佳作，有一个很好的故事，又有人情味。从我个人的实践来看，很少拿到这么一个使我兴奋、激起创作热情的剧本。我认为我们的创作观念要转变，心态要放松些。《戏说乾隆》、《古堡幽灵》吸引人，就因为人家观念新颖，适应了群众观赏趣味，满足了娱乐的需要，按艺术规律办事。如果我们的影视创作不能多给观众一些愉悦，还是那么传统，那么刻板，终究要被淘汰的。"},{"type":"paragraph","text":"吴基民:我讲三点想法:一、文学作家不等于剧作家，好作家好作品用影视表现出来不一定绝对就好。我们现在必须要有好的剧作家，光靠小说家还不行，他们遵循的是两种不同的创作规律。有些剧本写出来是供发表用的，是看的，跟拍的是两回事。"},{"type":"paragraph","text":"二、这几年电视剧创作繁荣，其中最能打得响的要算贴近现实生活的作品，这样的东西老百姓要看。象《0K股票》这样的作品，反映90年代人的喜怒哀乐，尽管粗糙，但很多人要看。"},{"type":"paragraph","text":"三、在影视创作中，导演比剧作家更重要。剧本要提供好故事，人物关系要清楚，再要出点思想。导演处理本子，在拍的过程中会有很多变化，再创作极其重要，导演要有较大的创作余地。"},{"type":"paragraph","text":"朱烁渊:文学作家是不是创作剧本要由作家本人来定，但电视剧发展需要文学，缺少应有的文学素养是不行的，文学能力和电视技术二方面要结合起来，这一点做得可能还不够。提高影视创作队伍自身的素质很重要，要再提高一步，出的作品要好看、耐看。"},{"type":"paragraph","text":"杨时文:文学作家是“外来客”，他们一度创作的难度很大，他们的心、态也不平衡，影视要想留住他们就要在报酬、荣誉上多考虑他们的利益。"},{"type":"paragraph","text":"贺子壮:机制转换给影视创作人员带来了新的挑战。现在争论什么编剧重要还是导演重要一点没意思。淘汰的永远是不称职的编剧和不称职的导演。我们面临的困境是从前学过的、习惯的一套在今天不适用了。现在大家都在搞娱乐片商业片，但究竟怎样才能吸引观众，刺激观众，其实并不了然。搞一部悬念片，光提出一个悬念并不够，还得懂得如何保持它，加强它的力度与张力，所谓剧情的几何学，我们几乎没什么研究。还有喜剧片，还是扔蛋糕一类的招数就不行了。美国一些编剧班，讲师提出一个情境(譬如公共汽车内)让学生想出一百个发生在该情境里的噱头，用这样的训练，将来他们写出的剧本，里面充满了智慧。我们的许多作品看起来很生活化，但没有趣味，因此观众不要看。现在我们组稿过程中，碰到大量这样的剧本，许多知名编剧的作品也不能幸免，看上去什么都有，就是不能使人得到智力上的愉悦，没法使人开心。"},{"type":"paragraph","text":"建议与设想"},{"type":"paragraph","text":"任仲伦:上海这个大都市充满了五光十色的人物和生活。外滩耸立的每一座高楼，都可以向人们诉说一个关于商界风云，关于金融搏击或关于政坛变幻的故事。这些故事足以构筑一部部色彩丰富的电视剧。所以，上海的艺术家不该有“巧妇难为无米之炊”的感叹。"},{"type":"paragraph","text":"如果说，当我们着眼于对传统与历史的剖析时，农村生活自然是保存民族传统和历史文化的活化石，它因而成为五四以来的艺术家经常开垦的领域；那么，当我们着眼对现实社会变革时，都市生活无疑是凝聚着现代生活气息和现代人脉跳的创作领域。所以’上海的艺术家应该打破“海派艺术等于石库门、等于穷街”的狭隘公式，而把创作视野拓展到更为宽阔的生活领域，尤其是应该注重表现现代都市生活中涌现的新进阶层和新进人物。这样就能迅速反映如今社会的变动，以及由此触发的人们情感与欲望的骚动。现在，我担心的不是上海的影视艺术会忽略这个创作领域，上海的艺术家拥有足够的敏感，这种敏感足以与上海股民对于股市牛熊、上海女孩对于流行时装的敏感相并论；我担心的是我们缺乏应有的敏锐，即善于从瞬息变幻的现实生活中，搭准现代人的真正脉跳。在艺术创作的字典中，敏锐永远比敏感更重要。缺乏艺术敏锐，再新鲜的生活也会是陈腐熟烂。"},{"type":"paragraph","text":"李光一:发展电视剧有两个思路:一是填时间，二是着眼于赚钱。要多种格局并举。随着东方电视台的开播，产生出这样的启示:上海可以不生产一流的影视剧，但要让上海人民看到一流的影视剧。由此提出影视创作的新思路，即上海要造成影视创作的盆地效应，让全国一流的作品、演员、导演都能拥向上海。天津电影制片厂《香魂女》的得奖提供了这方面的经验，它的创作人员不是天津的，但版权是天津的。"},{"type":"paragraph","text":"从电影来讲，海外很重视上海这个大的电影市场，但现有的发行模式有问题。应该建立新的发行方式，电影厂和发行公司盈收分成，要有比较公正的标准。在这方面，如果上海不率先和国际市场接轨，又可能失去一次成为电影市场中心的机会。"},{"type":"paragraph","text":"贺子壮:其实不管电影还是电视，每年总还是出几部佳作的，但不少观众一提起中国影视就摇头，这里有个整体声誉下降的问题，通俗点讲就是“牌子倒掉了”。"},{"type":"paragraph","text":"现在提倡市场经济，影视也要投入市场，我认为是一个大好的机遇。就是通过市场这个机制，将政府倡导的和群众需要的调节到一起，并最终以市场的效应来鉴定其是否成功。具体的操作程序，就是刚才大家提到的，建立制作人制度。至于谁来当制作人?是导演、编剧，还是文化部门的领导?这都无所谓。关键就看他是否具有强烈的社会责任感，敏锐的发掘题材的眼光和精明的经济头脑，最好还有较高的艺术品位和趣味。但又能超越自己的趣味，不完全受其摆布，能够从更宏观的角度策划和组织创作。这里，“策划”的含义非常关键，一方面，是指以极敏锐的眼光来发现一个将会受到观众欢迎的题材。另一方面，抓住一个题材，怎样切入，怎样表现，甚至怎样结束，制片人也得参与策划，甚至起决定的作用。因为他比之编导，也许更了解市场，了解观众。我想大家都看过《幼儿园警察》吧?那就是制片人参与策划的一次杰作，施瓦辛格老演硬汉形象，重复的老一套观众已经腻味了，制片人突发奇想，如果把他放在一帮孩子中间会怎么样?于是找来合适的编剧、导演进行创作，结果当然是妙趣横生大获成功。所以你看香港影片就知道，他们的职员表中，制片人、策划、统筹的名字放在显著的位置。"},{"type":"paragraph","text":"赵耀民:现在有一种倾向很值得警惕:一些同行们倾心于文艺消费功能，因此忙于制造“快餐”文艺、“泡沫”文艺及至“垃圾”文艺，一脑子的“商品”意识、“奖品”意识而唯独缺少精品意识。孰不知即便是商品和奖品也还是以精品为价值取向的。忽视甚至放弃对精品的追求，在现阶段有它的历史必然性；但从文艺的多元化多层次发展来看，不能不说是个极大的损失。因为影视剧作品除了供即时消费之外，尚有其自身艺术的建设和积累的任务。“人无远虑，必有近忧”。我们谁都不愿意看到:再过几十年之后，我们的艺术院校和音像资料馆仍然拿不出几部国产的经典之作，追求精品，固然有才力够不够的问题，但首先取决于艺术境界和创作心态。如果没有艺术理想，只会投机取巧；如果没有对生活和生命的感悟，只会讲些人云亦云的道理；如果没有非凡的想像，只会翻版别人的成功之作；如果没有对美的形式的敏感和研究，只会堆砌素材编织“故事”；那么，精品与我们无缘。"}]}