{"id":906731,"date":[{"year":1993,"month":5,"day":9}],"page":"1","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1519","ytitle":"","mtitle":"东亚运开幕式盛况早知道","ftitle":"将分团体操、入场仪式、大型文艺表演和焰火表演四部分进行","authors":[],"text":[{"type":"paragraph","text":"首届东亚运动会开幕式将分团体操、入场仪式、大型文艺表演、焰火表演四个部分进行。表演人数为11324人(男2090人，女9234人)，其中包括场上表演人员8000人，背景台表演人员4224人和烟花、礼花表演人员1100人；服装有27种、12471套(服装、鞋、帽、服饰)；"},{"type":"paragraph","text":"道具有37种、19679套(场上表演用的器材道具、背景本)；观众道具有2种、40000套(彩色五星、变色手电灯)。"},{"type":"paragraph","text":"第一部分团体操。第一段——欢迎。背景中央出现“海关”钟楼，时针正指八点，钟敲八声后，一千余名青年手持彩球束，涌进场内，组成“WELCOME”(欢迎)组图。"},{"type":"paragraph","text":"五彩缤纷的气球冉冉升起。女青年们手持金光闪闪的绣球，勾画出一幅幅流畅多变的百花图。当场上出现巨大的一束鲜花时，象征蓝天白鸽的8块大彩绸飘然而入。接着，全场女青年又组成一只巨大的和平鸽。时间6分钟；人数女青年1120人，道具有彩色气球2000束，金色绣球2240个等，服装有玫瑰红连衣裙1184套。背景:上海外滩、海关钟楼、字画“有朋自远方来不亦乐乎”、南浦大桥、蓝天白鸽的画面。"},{"type":"paragraph","text":"第二段——献礼。600名活泼可爱的“小东东”从背景台上快速流下，穿过场中央的和平鸽，向主席台，向贵宾们、朋友们献上“东亚礼品”。时间2钟，人数600人；背景:字画“热烈欢迎国际奥委会贵宾”英文。"},{"type":"paragraph","text":"第二部分:入场式、仪式。"},{"type":"paragraph","text":"首先，组图队入场，组成会徽。接着，开幕式开始。全体起立，奏中华人民共和国国歌。各代表团入场(奏乐曲)。各代表团顺序:日本、中国台北、香港、朝鲜、韩国、蒙古、澳门、关岛和中国。入场完毕，主持人宣布第一届东亚运动会组委会主席致词、东亚奥协会主席致词。我国政府领导人宣布:“第一届东亚运动会开幕”。升东亚奥协会会旗。由著名运动员点燃火炬，场内组成奥运五环组图。接着，运动员代表宣誓。裁判员代表宣誓。各代表团退场。"},{"type":"paragraph","text":"时间33分，人数约1500人；背景:字画“热烈庆祝首届东亚运动会开幕”，字画“团结、友谊、进步”，九个代表团团旗，12个运动项目的画面。"},{"type":"paragraph","text":"第三部分:大型文艺表演。"},{"type":"paragraph","text":"第一段——“水美”。音乐渐起，众多男士手拉巨幅淡蓝色薄绸，从背景台狂奔而出。霎时间运动场化成了壮阔的江海，突然波峰浪谷之中高竖起一面金色的樯帆，随之，白色的、橙色的、蓝色的……无数，樯帆相继挺立。时间3分50秒，人数688人，背景为江海翻浪的画面。"},{"type":"paragraph","text":"第二段——“山美”。先由许多身穿洁白衣装的男子身躯构成一幅壮美画卷——雪山图。音乐骤然突起，活动起来的男士们以强悍有力的气势跳起了情绪激烈的山舞。此时全身红装的女子组成的大小花团盘旋飞舞。时间7分24秒，人数750人，背景为巍巍群山的画面。"},{"type":"paragraph","text":"第三段——“人更美”。四位著名舞蹈演员扮演的古代风流人物——贵妃、美女、文臣、武将在四支各有百余人之众的舞队簇拥下浩荡而来。时间6分02秒，人数622人，背景为万里长城的画面，字画“奔向2000年”。接着，大型活动舞台缓缓推向场地中央，其上平台渐渐升高，著名歌手——刘欢与韦唯领唱会歌《崛起的东亚》。"},{"type":"paragraph","text":"第四部分:烟花表演。整个烟花表演有艺术喷花和高空礼花两大类。"},{"type":"paragraph","text":"第一组，以燃放热烈的喷花型组合烟花为主。时间1分15秒，背景是4000余名学生挥动荧光魔棍。"},{"type":"paragraph","text":"第二组，以燃放造型艺术性组合烟花为主。时间8分30秒，背景由观众挥动变色手电灯配合"},{"type":"paragraph","text":"第三组，以燃放自行车烟花和高空大型礼花弹为主。由一千人组成的千辆自行车火龙烟花队进入场内，场外2个施放高空礼花弹阵地，礼炮齐鸣，各种形状五彩缤纷的高空礼花升空。大会主持人宣布开幕仪式结束。时间20分，人数1000人，道具为自行车1000辆。"}]}