{"id":906814,"date":[{"year":1993,"month":5,"day":9}],"page":"9","source":"","region":"","masthead":"社会大学","special_issue":"社会大学","column":"喔喔杯头条文章征文,本刊特稿","genre":"","count":"4574","ytitle":"","mtitle":"智慧“上市”——“点子”值大钱","ftitle":"","authors":["陈季冰"],"text":[{"type":"paragraph","text":"陈季冰"},{"type":"paragraph","text":"许多人发现，现在不少东西都成了可以拿到市场上去卖钱的商品。如今，在商品大家族中冒出来的大批新成员中，最引人注目的要数“点子”了，关于“点子”如何值钱的神奇传说充满了人们的日常谈话，由此而生的“点子公司”的故事也雨后春笋般地涌进新闻传播媒介，涌进色彩缤纷的社会生活。"},{"type":"paragraph","text":"A"},{"type":"paragraph","text":"其实，人类很早就看到了“点子”的价值。大约在2500多年前的古代希腊，活动着一位被后人称为“哲学之父”的人，他的名字叫泰勒斯。因为不名一文，他受到了世俗社会的耻笑，有人甚至因此断言:哲学是一种毫无用处的夸夸其谈。后来有一年的冬天，精通天象的泰勒斯推算出来年的橄榄会有一场大丰收，于是就以他所有的一点钱作为租用当地全部橄榄榨油器的押金，由于当时没有人跟他竞价，他所支付的租金是很低的。到了收获的时节，突然间需要许多榨油器，人们只得向他租用，他就对那些曾经嘲笑过他的人肆意地抬高价钱，在很短的时间里发了一笔大财。这样他就向世界证明，对哲学家来说，只要他们愿意，发财是件易如反掌的事。这大概是有文字记载以来靠“点子”挣钱的第一例。"},{"type":"paragraph","text":"但是，人们真正认识到“点子”在经济生活中的巨大价值，并有意识地将它运用于经济组织的各种日常经营活动中，还是20世纪中后期的事。因为任何事物的发展都离不开孕育滋养它们的土壤，只有在商品经济的繁荣达到一定程度时，作为激烈的市场竞争产儿的“点子”才会有其用武之地。"},{"type":"paragraph","text":"1960年，美国总统选举首次举行电视辩论。肯尼迪未雨绸缪，支出巨额数目的酬金，聘请大批创意专家，苦心设计自己的电视形象。于是，成千上万美国人看到的荧屏上的肯尼迪挥洒自如，从容论道，仪态风度远胜尼克松一筹，他自然博得了众多选民的青睐，如愿以偿地人主白宫。"},{"type":"paragraph","text":"政坛如此，商战更成了“智慧大较量”。日本精工表通过东京奥运会驰名天下，法国白兰地借助总统出访打开美国市场；更有妙者，一家啤酒公司把著名的布鲁塞尔撒“尿”的少年铜像变成撒啤酒，无形广告轰动世界，使这家公司的啤酒销量大增……依靠创意谋求成功的“战例”比比皆是。"},{"type":"paragraph","text":"到了90年代的今天，以提供智力服务为特征的科技、信息服务业已成为世界经济中发展最快、最活跃的领域之一。目前，全球靠卖“点子”挣钱的咨询与信息服务业每年营业额已达数千亿美元。曾经成功地指导雀巢公司度过极其严重的“信誉危机”的世界著名公共关系专家帕根说过:我是用智慧挽救了雀巢。任何一家试图长久生存并发展的企业都离不开好“点子”相助。"},{"type":"paragraph","text":"然而，和发达国家相比，中国人一度远远地落在后面。在相当长的岁月里，我们的经济词典中根本找不到“创意”、“公关”、“策划”之类的字眼，更无从谈起所谓实践。一家策划公司的总经理将这一问题归因于旧有的经济模式:“点子”在许多时候是竞争致胜的“王牌”，没有竞争，谁来为“点子”标价?"},{"type":"paragraph","text":"正是因为传统体制和由此而生的陈旧观念根深蒂固，尽管近年来涌起的改革大潮冲击着市场，不断产生竞争态势，“点子”行业依然起步艰难，时沉时浮。1984年，上海诞生了首家以咨询服务为主业的“头脑公司”，但很快关门歇业。此后，“头脑企业”虽有发展，然而每逢治理整顿，首当其冲的就是它们。在1992年以前，许多“头脑公司”由于接不到生意而处境艰难，不得不依附于商业和其他服务业维持生计。"},{"type":"paragraph","text":"B"},{"type":"paragraph","text":"1992年是中国历史上的一个里程碑，社会主义市场经济理论的确立使一切有利于经济发展的因素都得到了理直气壮的承认和包容。“点子”，作为一种智力型商品，终于突破了观念和政策的误区，涌上市场的前台。关于利用“点子”产生效益的故事也时有所闻。"},{"type":"paragraph","text":"一个好“点子”被运用于市场销售领域，往往就成了绝妙的产品包装——"},{"type":"paragraph","text":"电视剧《渴望》播放不久，剧中女主角刘慧芳成为许多人的偶像。于是太原衬衫厂抓住时机仿照刘慧芳的大衣推出一种“慧芳服”，刚一上市，就被抢购一空；又逢中秋，北京一家大型商场的经理皱紧了眉头，月饼市场竞争逐年升级，怎样才能吸引更多顾客?恰在此时，一家“头脑企业”闻讯上门，详细列出“巨型月饼现展现吃活动”的方案。经理品味再三，拍案叫绝，依计而行。结果，此举不仅使这家商场月饼销售大大超过往年，还带动了其他商品的热销；在市场营销专家的指导下，上海“申花”洗衣机和白丽香皂花钱买来了“领先一步”、“今年二十，明年十八……”的广告语，一跃成为产品的代名词……这“点子”真可谓“点石成金”!"},{"type":"paragraph","text":"在企业经营管理方面，好“点子”运用得法，常常成为救活亏损企业的良药，提高小企业知名度的“金装”，帮助大企业度过危机的“救命稻草”——"},{"type":"paragraph","text":"有人出了个“点子”:山西机电行业应该引进上海的管理，原平鼓风机厂引进了上海鼓风机厂的人才及管理，三年后效益果然翻了两番；山东省青岛食品股份有限公司为解决职工烧液化气难的问题，决定购买一辆价值91万多元的进口液化气罐车，正在着手办这事时，一位职工急匆匆向领导出“点子”:石家庄有一家工厂生产用日本原件组装的液化气罐车，质量不错，价格合理。这个信息为公司节省了20多万元；宝钢上马时有一个庞大的引水工程，需花几千万元。有位高级技术人员出了个“点子”——引用长江水，节约了几千万元；深圳一家公司的童车好不容易冲进国际市场，却由于钢圈受压变形，一个爱尔兰女孩摔倒在地，被送进医院。在创意人员的敏捷策划下，总经理立即飞往伦敦，向受伤女孩鞠躬致歉。接着，公司在爱尔兰报刊广登启事，声明对所有买下童车的顾客负责，并就地对存货一一检验。一场危机过后，这家公司的海外信誉不仅没有受到损害，反而有所提高。第二年，英国代理商的订货增加了8.5万辆；南京市电信局打算今年在街头安装100部磁卡电话，可200万元资金一时难以解决，一拨年轻人出了一个“卓子”:请外国公司出钱安装，电话亭上让他们做广告，两全其美。当他们得知磁卡有着很大的收藏价值时，又出资万元，向社会征集支持北京申办奥运会主题的设计图案。磁卡尚在设计中，海外、国内均已有人找上门，要求包销这种磁卡……"},{"type":"paragraph","text":"来自上海的资料显示:每一元咨询合同金额，能创造出32元经济效益，其投资回报率可谓高矣!当越来越多的人认识到“点子”所能产生的效益时，“点子”——这个商品家族中的新成员本身也变得越来越值钱，并被直接拿到市场上进行交易。福州大学向社会提供科技成果，成堆的“主意”变成商品:卖掉13项“点子”，获利100多万元；在辽宁，去年举办的一次拍卖大会上，经过27次竞价角逐，一个关于一种新型涂料的“点子”卖到了11888元!"},{"type":"paragraph","text":"C"},{"type":"paragraph","text":"只要某种生意有利可图，便会有大量的人去从事这个产业。从去年开始，“点子公司”如雨后春笋般地涌现在中华大地。它们的出现昭示着一种新兴产业——信息、咨询服务业正在我国迅速成长。"},{"type":"paragraph","text":"大名鼎鼎的北京青年何阳是这股“点子公司”热中的“弄潮儿”。几年前，在从杭州开往上海的列车上，浙江衢州塑料厂的一位推销员向何阳诉苦:“我们厂生产的一次性塑料杯子卖不出去，大量积压，厂长整天愁眉苦脸，我专为这事去上海碰碰运气。”何阳灵机一动，搭话道:“我给你们出个主意:把京广沿线站名印在茶杯上，再印一个小地图，在跑这条线的火车上卖，管保畅销。以后再印其他路线的，到各处卖。”这位推销员听后，喜出望外，连声道谢，上海也不去了，立刻下了车返回厂里，建议厂长照办。此后，何阳又帮不少企业出点子，使它们走出困境。那些受益的企业也开始向他发放酬金。时间一长，何出“点子”的名声越传越远干脆辞去工作，成立了北洋民用品设计研究所，专“点子”。短短时间里、研究靠卖“点子”获利40万元。"},{"type":"paragraph","text":"继何阳之后，北京的名叫卢晓华的哲学硕士联合18位博士、硕士和大学本科生，创办了一家私营“点子公司”——北京向导公司。目前，他们已为430多家企业提供了信息咨询服务。去年，北京游乐园采纳向导公司的建议，设计了一种印有游乐园图案的手提纸袋，成千上万地向社会散发，一时间，游乐园的手纸袋满街都是，大大提高了游乐园的知名度。一个纸袋成本才1块钱，一部分还在游乐园作为纪念品出售，等于一个钱没花就作了广告。在向导公司的帮助下，游乐园的游客由上一年的93万人次一下子增加到173万人次。眼下，北京向导公司的年营业额至少达到65万元，而卢晓华总经理则说:“目前我们还只是处于薄利多销的草创阶段，随着人们对‘点子’价值的认识不断加深，随着企业转换经营机制的不断深化，我们的机遇会越来越多。”"},{"type":"paragraph","text":"D"},{"type":"paragraph","text":"成功给人们带来了启示，长期以来“纸上谈兵”的专家、学者们纷纷运用自身的知识、经验投身“策划点子”的行当。大批颇有声誉的“点子公司”、“头脑公司”在大江南北涌现出来。北京的“运通营销策划有限公司”、天津社科院文学研究所的“鼎鼎取名事务所”、上海的“复兰德经济顾问行”及浙江省的“科技咨询中心”等都是由经验丰富的资深专家、学者“下海”创办的。"},{"type":"paragraph","text":"据统计，目前仅北京和上海两地，就有注册登记的“点子公司”2000多家，营业额达到几十亿人民币。另据上海有关部门统计，作为“头脑企业”重要组成部分的上海咨询业，目前已完成项目10余万个，涉及总投资额1400亿元，项目投产后每年仅创汇就可达25亿美元，每年可为上海新增税利30亿元。还有消息称，众多海外“点子企业”正在大举向中国大陆渗透，以期实现这一行业的国际化，“点子公司”在我国可谓前景灿烂。"},{"type":"paragraph","text":"“点子”，在短短的时间内身价百倍，这使许多人看来看去看不懂。“点子”究竟能起多大的作用?一个“点子”值多少钱?眼下还很难作出精确的估算。但有一点可以肯定，随着科学技术的飞速发展和市场竞争的日趋激烈，“点子”的作用会越来越受到人们的重视。"},{"type":"paragraph","text":"在市场经济体制中，“点子”的价值尤为突出。市场经济的一个显著特点就是优胜劣汰的竞争机制。现代商品竞争主要集中在技术的竞争，而决定这些竞争胜负的关键是人才的竞争。人才的竞争就是智力的竞争，说穿了，就是谁能出好主意的竞争。"},{"type":"paragraph","text":"“好主意也是紧俏商品”的新型商品观使中国的企业家对“点子”的争夺愈加白热化，这反过来又抬高了“点子”的地位和身价。时下，不论是沿海开放城市，还是内地省市，人们都意识到“点子”是经济发展的“加速器”。有的企业还规定，“点子”和技术可以折股投入企业。这种技术入股、智力参股的新形式出现，显示着在我国经济生活中知识和人才的地位正在逐步提高。"},{"type":"paragraph","text":"前文提到过的“点子大款”何阳曾说过这么一个故事:1990年的一天，我去参观一个新技术展览。出得展览馆，已是中午时分，饥肠辘辘的，我便去小吃摊.买包子。恰巧碰上一个中学同学，他执意把我拽进一家高级餐厅，一口气点了10多个菜，这些菜够我一个月工资了。他得意地笑了:“阿阳，我早就劝你别考大学，你不听，后悔了吧。这点钱小意思，我一天就能挣出来。”我不甘示弱地说:“你看着吧，知识总有一天会派上用场。”我横下一条心，打了辞职报告，办起“和洋民用品设计研究所”。为了怕自己反悔，我烧掉了毕业证书，真有点破釜沉舟的味道。这几年来，我给企业出的“点子”不计其数，成功的居多，这也使我下“脱贫致富”了。"},{"type":"paragraph","text":"正是因为何阳的这一股气，争出了中国第一家“点子公司”。这使我国经济界人士发出这样的评论:“点子”行俏的深远意义在于:在我国，智慧第一次直接走向了市场。这也标志着中国企业向成熟发展的目标又迈进了一大步。"},{"type":"paragraph","text":"可以预见，在市场竞争的舞台上，智慧将会充当越来越重要的角色。"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1993\\05\\9359090201.JPG\">"}]}