{"id":906829,"date":[{"year":1993,"month":5,"day":10}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"特写","genre":"特写","count":"1719","ytitle":"","mtitle":"跨越世纪的选择","ftitle":"——观看首届东亚运动会开幕式","authors":["马申"],"text":[{"type":"paragraph","text":"也许，我们的期待太久太久，也许，我们的期望太多太多。朋友，你可曾了解我们?朋友，你可曾理解我们?1"},{"type":"paragraph","text":"“这里的太阳最早升起”，正因为如此，亿万炎黄子孙才热切地期待着为明天的世界创造更多的辉煌；“这里的文明最先出现”，正因为如此，开放的中国，才期望为二○○○年的新纪元谱写更为璀璨夺目的篇章!"},{"type":"paragraph","text":"崛起的东亚血脉相连。采一束富士山下的樱花，带来“世代友好”的真诚祝愿；捧一掬日月潭里的清流，带来“血浓于水”的手足情谊；捎一块金刚山上的奇石，带来“九龙护山”的英烈传说；集一把“离离原上草”，带来“春风吹又生”的明媚!听，那洪亮辽远的海关钟声敲响了八下，东亚人民将永远铭记这开创历史新页的一刻:一九九三年五月九日晚上八时，中国，上海。"},{"type":"paragraph","text":"“有朋自远方来，不亦乐乎。”此时，二○○○束五彩缤纷的气球冉冉升上了华灯辉映的星空，千余名身着玫瑰红连衣裙的少女，张开了热情的双臂，挥动着光灿灿的金色绣球，随那象征着蓝天白鸽八块巨幅彩绸翻飞飘逸，偌大的绿茵场中央，袅袅的倩影聚散离合，不断勾勒出百花争艳的图景，笑迎远方尊贵的来客；她们用组合成一只衔着绿色橄榄枝的巨大的和平鸽，向生活在同一个天空下的人们作最诚挚的祝福和祈祷:为了“团结、友谊、进步、和平”!瞧，背景台上六百只活泼可爱的“小东东鸡”连蹦带跳地涌向四面八方，捎去吉祥，捎去希望……《"},{"type":"paragraph","text":"为了点燃这摄之“天之精、地之灵”的东亚圣火，我们勇敢地越向了波涛汹涌的东海海面，为了实践神圣的奥林匹克崇高精神，代表中国当好东道主的一千三百万上海人民，呕心沥血，彻夜难眠……5置身这容颜一新能容纳三万人的虹口体育场，此刻，您是否感受到了那颗颗滚烫的中国心!今天，我们在一年零四个月时间的筹备中，殚精竭虑，不断求索，力争作出最完美的选择，今后，我们又应当作出什么样的选择?跨越世纪，别无选择!——这是大海的倾诉，这是中国的呼唤这是人民的呐喊:"},{"type":"paragraph","text":"“水美、山美、人更美”。"},{"type":"paragraph","text":"水美，岂止在它的柔情，更在深沉的力量与博大的胸襟!“动脉是长江、静脉是黄河”。古往今来，奔流不息的长江黄河呵，养育了多少中华民族的英才，这水，是我们中华民族的伟大母亲。弹指间，当一方蔚蓝色的薄绸由六百八十八名精壮的小伙牵动着向前狂奔，似惊涛裂岸，覆盖了整个绿茵场，迅疾化作壮阔的江海后，但见樯帆挺立，百舸争流，场面蔚为壮观!波峰浪谷间，那耀人眼目的一面金色樯帆，形同上海的市标——大沙船。正是在华夏大地改革的大潮中，上海已开始驶入了崭新的航道。一座世界级远东大都市的宏伟远景，已用巨笔构勾而成，十年、二十年、三十年::永不停歇的脚步，将会换来一颗举世瞩目的东方明珠!"},{"type":"paragraph","text":"山美，岂在它高峻，更在它点点的群峰，恰似一颗颗不屈的头颅!巍峨的雪山下，红花傲冰雪，数百名身披银色戎装的骠悍小伙使出浑身解数伴着齐刷刷的舞步，跳起了大气磅礡的山舞。手中那振聋发聩的大钹、小钹响起来了!带着多少代人的渴望，迸发出黄土地下蕴积多年的巨大热情1千余面钹铿锵作响，遥相呼应，余音缭绕，气冲斗牛。真可谓“威风凛凛，势不可挡!”在身躯的奔涌撞击中，他们叠合交错，化成了座座山脉。背景台上，万里长城的画卷徐徐展现开来……"},{"type":"paragraph","text":"鼓声隆隆作响，雄浑敦厚，号声凝重激越，扣人心扉。金戈铁马透出古战场的威严悲壮。无论是岳飞，还是文天祥，多少中华儿女为国捐躯，血染疆场!“人生自古谁无死，留取丹心照汗青”。那挥动如椽之笔的是“酒仙”李白?抑或“诗圣”杜甫，多少风流人物，为我们的民族留下了不朽的华章!这支如椽之笔对天“狂草”，似一气呵成的“奔向”两个大字，意犹未尽……"},{"type":"paragraph","text":"而今中华人更美，这台跨越时空的广场艺术大戏，是在回味?是在倾吐?它分明是一种创造，一种寄托，一种向往。整个世界注视着古老的东方，古老的东方正在世界舞台上，用搏击的双手去夺取更多的金牌，用“飞奔的双脚创造新的奇迹”!"},{"type":"paragraph","text":"那千辆自行车手踩着二千个滚动的车轮，“火花”喷烁着“希望之星”，意寓奔向二○○○年的雄心，而世界著名的法国烟花大师皮埃尔匠心独运，精心设计出那让人产生“疑是银河落九天”幻觉的烟花表演又使曾经发明了烟花的国I度，重温历史，寻找新的起点。"},{"type":"paragraph","text":"让中国的历史，告诉中国的未来。"},{"type":"paragraph","text":"本报记者　马申"}]}