{"id":906960,"date":[{"year":1993,"month":5,"day":11}],"page":"4","source":"本报","region":"耶路撒冷","masthead":"国际新闻","special_issue":"","column":"","genre":"","count":"1295","ytitle":"本报记者采访以色列外长","mtitle":"佩雷斯纵论中东和平","ftitle":"","authors":["朱国秋"],"text":[{"type":"paragraph","text":"西蒙·佩雷斯，知名度甚高的以色列外长，中东和平进程的风云人物，看上去却更象是一位举止儒雅的学者。有人认为，正是由于以他为代表的以色列国内“鸽派”政治力量竭力主张“以土地换和平”，僵持多年的中东和平进程才重现曙光。"},{"type":"paragraph","text":"略显老态的佩雷斯在耶路撒冷接受本报记者采访时思维敏捷，谈锋甚健。以下是记者(▲)与佩雷斯外长(□)有关中东和平进程等问题的问答录。"},{"type":"paragraph","text":"▲:外长先生，您如何看待阿以会谈的前景?正在进行的华盛顿和谈是否会有突破?"},{"type":"paragraph","text":"□:我本人相当乐观。我不想否认会谈有起伏、有波折，但那是正常的。正如常言所说:“战争需要迅捷，和平需要耐心、”。顺便说一句，我对中国政府在台湾、香港、澳门问题上所表现出来的耐心深表赞赏。"},{"type":"paragraph","text":"中东和平进程是不可逆转的，谁都不可能再往回退。和谈分两部分:一是解决过去敌对留下的麻烦，二是为将来的和平勾画蓝图。我个人认为，边界问题固然重要，但将来国与国之间的关系比边界更重要。因此，在解决水资源、灌溉、军控和难民等问题之前，不可能谈边界问题。至于华盛顿会谈是否会有“突破”，我也不好说，但我希望至少不是“破产”。"},{"type":"paragraph","text":"▲:以色列国内有的党派对政府现行的和谈政策不满，提出要搞全民公决，您的观点如何?"},{"type":"paragraph","text":"□:完全没有必要。我的观点是:一，以色列不能主宰其他民族，在历史上，犹太民族从来没有主宰过其他民族。现在，我们也不想主宰巴勒斯坦人，我真心希望巴勒斯坦人能按他们自己的意愿生活。二，在会谈中，不要把注意力局限在边界上，而要侧重于这个地区的人民，首先要处理好与他们的关系。三，必须保持这些地区的政治相对独立。我设想可以搞成约一巴政治联盟，经济上，以色列、约旦、巴勒斯坦可以组成邦联。"},{"type":"paragraph","text":"▲:巴解是巴勒斯坦人中最有影响的政治团体，今后以色列是否会与其直接对话?"},{"type":"paragraph","text":"□:现在已经有一个被所有巴勒斯坦人承认、也被以色列接受的巴勒斯坦代表团，而且现在和谈正在进行，我不认为有什么必要改变。至于将来，我希望巴勒斯坦人能选出他们的领导，不管他们选谁，都将被以色列接受。"},{"type":"paragraph","text":"▲:去年底，以色列驱逐400多名巴勒斯坦人，致使和谈一度受阻。如今，以色列政府有何最新考虑?"},{"type":"paragraph","text":"□:以色列政府已决定，在今年年底前，所有被逐的400多人都将自动获准重返家园。愿不愿意回来，由他们选择。"},{"type":"paragraph","text":"▲:至今只有很少国家承认耶路撒冷是以色列的首都，您是否愿意谈谈?"},{"type":"paragraph","text":"□:犹太人除了耶路撒冷之外，从来也没有过其他首都。在这一点上，我们国内是一致的，不会作让步。当然，国际社会在承认耶路撒冷地位问题上进展缓慢，对此，我们没有怨言。仅就宗教而言，我们愿意对其他任何国家开放耶路撒冷。"},{"type":"paragraph","text":"▲:您认为中国能在中东和平进程中起何作用?"},{"type":"paragraph","text":"□:中国是联合国安理会常任理事国，在国际事务中起着相当积极的作用。中国关注中东和谈，持有公正的立场。目前，在双边谈判中，中国可以敦促有关各方加快和谈进程，并起到协调作用。而在多边谈判中，中国显然可以起到更为重要的作用。我想，一旦中东达成和平，中国还可以凭借自己的经验帮助这个地区振兴经济。　本报记者　朱国秋"},{"type":"paragraph","text":"(本报耶路撒冷5月10日专电)"},{"type":"paragraph","text":"本文有部分文字因原报纸不清晰或损坏，故以白框代替。"}]}