{"id":1117762,"date":[{"year":1997,"month":11,"day":15}],"page":"1","source":"新华社","region":"北京","masthead":"","special_issue":"","column":"","genre":"","count":"1566","ytitle":"江泽民向党外人士通报访美情况时指出访问取得重要成果","mtitle":"增进了解　发展合作　共创未来　扩大共识","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"据新华社北京11月14日电　中共中央今天上午在中南海怀仁堂召开党外人士座谈会，中共中央总书记、国家主席江泽民向党外人士通报了访美情况，指出这次访问促进了中美关系，增进了中美两国人民的相互了解和传统友谊，取得了重要成果。"},{"type":"paragraph","text":"中共中央政治局常委、全国政协主席李瑞环主持座谈会。"},{"type":"paragraph","text":"江泽民说，这次对美国的国事访问，是在世纪之交，人类很快就要进入二十一世纪之际进行的。近些年来，中美关系虽然有过不少波折，但总的是向前发展的。1993年，同克林顿第一次会晤时，我就提出要“增加信任，减少麻烦，发展合作，不搞对抗”，以此作为处理两国关系的方针。这次，我们又进一步提出双方应该“增进了解，扩大共识，发展合作，共创未来”。这四句话，就是我这次访美的主要目的。整个访问，是围绕着实现这个目的安排和进行的。"},{"type":"paragraph","text":"江泽民说，这次访问是成功的，取得了重要成果，发表了《中美联合声明》。这是中美关系发展史上的一份重要文件。"},{"type":"paragraph","text":"江泽民指出，《中美联合声明》确定了中美关系未来发展的目标，这是最重要的成果。这个目标就是:为了促进世界和平与发展的崇高事业，中美应该加强合作，努力建立面向二十一世纪的建设性的战略伙伴关系。确定这一目标，对中美关系的发展具有重要的意义。他说，建立中美面向二十一世纪的建设性的战略伙伴关系，主旨是不搞对抗，相互友好，加强合作。这种关系是平等的，相互尊重的，同时不是排他的。"},{"type":"paragraph","text":"江泽民说，中美确定了两国元首定期互访和高级官员定期磋商的机制，在北京和华盛顿之间建立元首直接通讯联系，两国内阁和次内阁官员定期互访，就政治、军事、安全和军控问题进行磋商。这些机制的建立，有助于双方加强对话，增进了解，处理分歧，扩大合作，推动中美关系稳定、健康地向前发展。"},{"type":"paragraph","text":"江泽民说，两国元首就台湾问题深入交换了意见。中方强调，台湾问题是中美关系中最重要、最敏感的问题，严格按照中美三个联合公报的原则，妥善处理台湾问题是中美关系改善和发展的关键。美方重申坚持一个中国的政策，遵守中美三个联合公报确立的原则。克林顿和美国其他领导人明确表示美国政府不支持“两个中国”、“一中一台”的主张，不支持台湾独立，不支持台湾加入联合国，并按照“八·一七公报”的原则处理售台武器问题。"},{"type":"paragraph","text":"江泽民说，关于贸易问题，双方准备采取积极和有效的措施扩大中美经济和贸易关系。美方表示支持中国加入包括世贸组织在内的所有国际组织并在其中发挥重要作用。双方同意加强两国在经济各个领域的交流与合作。这对我国更好地利用这些领域的世界先进技术，加快我国经济建设和国际经济合作，具有积极意义。双方还决定进一步加强中美在环保、能源、科技、法律、教育和文化等领域的交流与合作以及两国军队的往来。"},{"type":"paragraph","text":"江泽民指出，总之，这次访美，达到了增进了解，扩大共识，发展合作，共创未来的目的。"},{"type":"paragraph","text":"江泽民强调，我们要始终不渝地奉行独立自主的和平外交政策。中国的发展，关键是要把自己的事情办好。我们要按照党的十五大的要求，高举邓小平理论伟大旗帜，把建设有中国特色社会主义事业全面推向二十一世纪。"},{"type":"paragraph","text":"李瑞环在讲话中说，江泽民主席对美国的国事访问是12年来我国国家元首对美国的第一次访问，访问取得了重大成果，标志着中美关系进入一个新的发展阶段，具有十分深远的意义。中美之间有分歧有共识，今后我们仍然是坚持原则，求同存异，发展合作。中美关系发展的道路是曲折的，但我们对中美关系的前景是乐观的。江泽民主席访美取得了圆满成功。我们要保持和发展目前这种良好势头，进一步改善和发展中美关系。我们要抓住这一有利时机，把我国的改革开放、现代化建设和祖国统一大业继续推向前进。"},{"type":"paragraph","text":"各民主党派中央、全国工商联负责人和无党派代表人士出席了今天的座谈会。"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\11\\97bf010101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>白连锁</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>江泽民向党外人士通报访美情况。　新华社记者　白连锁　摄</FONT>"}]}