{"id":1117306,"date":[{"year":1997,"month":11,"day":11}],"page":"12","source":"","region":"","masthead":"学林","special_issue":"学林(第548期)","column":"“儒家文化与现代文明”问题讨论;百家争鸣","genre":"","count":"2528","ytitle":"","mtitle":"经济伦理:儒商的精神特质及其价值","ftitle":"","authors":["施炎平"],"text":[{"type":"paragraph","text":"施炎平"},{"type":"paragraph","text":"儒商研究，近来已为学界和商界诸多人士所重视，这是十分可喜的。而从“经济伦理”的层面上透视儒商精神的特质，揭示其价值、意义，不仅涉及到儒家思想遗产的重新评价，且对于我们借鉴传统资源、创建中国特色的现代商业文化亦有积极的启示。"},{"type":"paragraph","text":"儒商一说，初见于明清时期徽商人物的言论和著述，当时多称“儒贾”。明代以降的徽州地区，文化氛围和经商风气都很浓厚。尽管传统的“崇农抑商”、“商居四民之末”的观念仍存在，但“徽俗殊不然”，“习儒旁通于贾”的现象颇为常见，由此促成了儒业与商务的沟通、儒士和商人身份的互相转化。徽州富商、又被视为大儒的汪道昆说到:“余唯乡俗不儒则贾”，自称:“与其为贾儒，宁为儒贾”。(《太函集》卷54)他使用“儒贾”一同，通过对当时儒士与商人关系的评说，提出了儒贾(商)相通的新模式，实际上肯定了儒商这一新的职业身份和社会现象的存在。从历史的角度看，儒商是首次以群体形象出现、力图改变崇农抑商的传统观念的。儒商兼有儒士和商人的双重身份，首先在于儒士与商人有一个价值观念上的默契和沟通。正是在这样的意义上，我认为，儒商应是儒家伦理精神和商业经营活动有机结合的产物，专指传统商人中具有儒家气质和儒家价值观念的承担意识及实践品格的那一部分人。"},{"type":"paragraph","text":"历史上的儒商群体有一个形成、演变的过程，同时也伴随着儒家伦理精神和商业经营实践的结合经历了一个由不自觉到自觉、结合不多到结合甚多的过程，体现了儒商在精神价值上的导向，是旨在寻求经济活动与文化精神司的沟通，推进商业与伦理的结合。就此而言，懦商精神的特质在力图建构一种儒化的经济伦理观念体系。其内容可概括为三项:"},{"type":"paragraph","text":"(一)倡导“财自道生”的商业经营理念"},{"type":"paragraph","text":"经商总要聚财致富，儒商也不例外。但儒商并不把经商局限于聚财致富一途，而以“君子爱财，取之有道”相标榜，强调经商亦应合乎“道义”原则，在聚财致富以外还表现出对德性的追求。明万历年间的婺源商人李大暠曾提出:“财自道生，利缘义取”的经营格言。清道光年间的徽商舒遵刚则用泉之源、流之喻说明这种“道自财生”的妙处。称:“钱，泉也，如流泉然。有源斯有流。……因义而用财，岂徒不竭其流而已，抑且有以裕其源。”(同治:《黟县三志》)他批评商业经营中的狡诈者、吝惜者、奢侈者，看似精明，其实是自竭财源、阻塞财路，故主张“以义为利，不以利为利”，注重疏流，“以裕其源”，据大道求大利。这尽管仍以聚财致富为目的，但毕竟把道义制约和伦理规范引进了商业经营活动。"},{"type":"paragraph","text":"(二)确立具有儒家精神气质的商业职业意识"},{"type":"paragraph","text":"实现儒士和商人双重身份在价值观念上的协调、统一，是儒商的一个着眼点。旧说“懦为名高，贾为厚利”，以为儒士的道义价值论和商人的功利追求是背离的。而儒商却要建构价值之“名”与致富之“利”二者间的沟通，那就必须对儒士和商人各自的价值观念作出改铸与整合，以儒家的眼光和观念来理解以至规范商业经营活动，提炼出新的职业观念。明代儒商王文显曾通过“善士者”与“善商者”的比较，确立“商与士异术而同心”的命题，勾画了得商职业观念的基本要素。他强调“利以义制”的善商(即儒商)虽与“名以清修”的“善士”(即儒士)在职业身份、活动方式上有别(异术)，但价值观念和心灵上是相通的(同心)。其主张“处财货之场而修高明之行”，表明儒商虽身处商务经营的俗世生活，然其志其行则不忘修德成圣。所谓“终日作买卖，不容其为圣贤”；又自称“以儒术饰贾事”，也正表明儒商力求把儒家传统的“尽职尽伦”观念通过商业活动转化为职业意识，后来成为儒商乐于敬业、创业的一种精神原动力。"},{"type":"paragraph","text":"(三)参引用家的价值观念，建构商业经营的基本原则。现择其要者列为四点:"},{"type":"paragraph","text":"1、仁政管理原则。仁是儒家的核心观念，原系对帝王和君子的治政、德行要求，儒商则将之转化为商业经营上立业、做人的依据，以营造商家内部的有序关系与和谐气氛，增强凝聚力，对外则着意塑铸商家的仁慈形象，提高社会声誉。2、诚信待人原则。将诚信引为经商原则，在中国由来已久。《管子》有“非诚贾不得食于贾”的规定；荀子以为“商贾敦悫无诈，则商旅安，货财通”。而儒商似更为自觉地把诚信待人引作为经营之道。徽商许宪说:“惟诚待人，人自怀服”。鲍雯说:“惟以致诚待人，人亦不君欺，久之渐见盈余。”反映了儒商深知以诚信待人的社会名声是推动商业经营发展的一条捷径，故乐此不疲，群起效法。3、和气生财原则。此讲和气，源自儒家“致中和”、“和为贵”的伦理观念，儒商将之转用为协调商家内外关系、和合店员与顾客交往的基本方法，提倡待客中的热情、主动、和气，广结善缘，以稳固和扩大商业联系网络。4、勤俭戒侈原则。清初大儒顾炎武在评述徽州所以多士绅巨富时指出:“新都勤俭甲天下，故富甲天下。”(《肇域志·江南十一》)翻阅徽商发家的史料，经常可见“折节为俭”、“以约奉身”、“非勤俭不能治生”等警语格言，足见儒商之勤俭戒侈非仅指生活方式，实也是一种经营致富之道。"},{"type":"paragraph","text":"上述三项内容，可构成儒商的经济伦理精神。这种经济伦理精神有其历史价值和进步意义:它把儒家长于伦理、注重理性的精神气质引人商业经营领域，塑造义利结合、理欲兼溶的经营价值观念，对纯商业活动必然产生的功利追求和物欲冲动加以必要的限制和调整，代表着中国传统的道德理性主义和经济功利主义的适度结合。而这种适度结合，对于完善商业运行机制，促进经济活动的有序和规范，使商业经营能从“无好不商”、“无商不贪”的恶性循环和低层次发展中摆脱出来，实现经济效益和社会效益的兼顾，是起过积极作用的。那么，在今天我们推进中国特色社会主义建设、发展现代商业文明的情势下，应如何从传统儒商的经济伦理精神中吸取有益的借鉴呢?首先，注重商务活动和经济伦理的渗透，塑造中国现代商业的民族特色和精神根基。其次，参照儒商的职业观念，从“商缘文化”的角度，推进现代商缘网络的建设。第三，借鉴儒商“义利合一”的人格形象，积极培养德性和功利追求相结合的现代商业经营者的人格属性。可以相信，当新时期的德性与功利兼备的商业经营人才大批涌现之际，也就是现代商业充分发挥其物质文明与精神文明共建齐进之时。　(作者系华东师范大学哲学泵副教授)"}]}