{"id":1117989,"date":[{"year":1997,"month":11,"day":16}],"page":"5","source":"","region":"","masthead":"神州广角","special_issue":"神州广角(第44期)","column":"","genre":"","count":"3413","ytitle":"","mtitle":"难舍井冈情","ftitle":"","authors":["万基耀","贺军"],"text":[{"type":"paragraph","text":"贺军"},{"type":"paragraph","text":"巍峨壮丽的井冈山，峰峦飞翠，谷壑流彩。在那葱郁的密林里，在那弯曲的小路上，老一辈革命家，曾经用脊梁筑就中华民族的屏峰，用血汗浇灌中国革命的希望。70年过后，如今的井冈山变成了具有现代规模的旅游城市，到处涌动着改革开放的大潮。然而，时代变了，老一辈革命家对“革命摇篮”的一往深情不但没有变，而且与日俱笃，谱成了一首首以难舍井冈情为主旋律的时代绝唱。"},{"type":"paragraph","text":"A"},{"type":"paragraph","text":"8时整，井冈山宾馆，正厅里走出几位军人。“不用车，步行吧。”军长挥挥手说。"},{"type":"paragraph","text":"秘书急了:“今天去大小五井和黄洋界，路可远哩!”"},{"type":"paragraph","text":"“去大井，不就是经过小井凹、三叉路口和铁坑吗?最多5公里。从大井上黄洋界，不就路过上井、风车口么?充其量10公里了不得吧!到别处，我听你们的；在井冈山，你们得听我的。”"},{"type":"paragraph","text":"随行及陪同人员愕然:军长对井冈山何以了如指掌?"},{"type":"paragraph","text":"原来，这位来自广州军区的杨绍梁军长，8岁起就随父母跟着毛泽东在井冈山上闹革命。父母在一次攻打灵县的战斗中牺牲后，他由红五军的一位伙夫照顾并较长时间生活在大井，常常和当地的儿童团员们一起站岗、放哨。红五军突围离开井冈山的时候，又是那位伙夫背着他行军，大井的赤卫队为他们杀开了一条血路。"},{"type":"paragraph","text":"一到大井，杨绍梁就潜心寻觅旧踪，热情走访村民，打听几时的伙伴。在黄洋界上，他一见到曾经跟随父母挑粮时歇过脚的大檞树，便大步奔过去，紧紧地抱住树杆，拍了又拍，摸了又摸，激动得热泪盈眶。临别他摘了一片树叶，拣了几粒小石子，用手帕包裹着揣进怀里。他对大家说:“半个多纪世来，井冈山的一山一水，一树一石，始终萦绕着我的心，给了我斩关夺隘的力量。并冈山呀，蕴藏了一代人的青春年华……”"},{"type":"paragraph","text":"杨绍梁的话道出了老一辈革命家的共同心声!是啊，凡是从井冈山冲杀出去的，谁的心窝里不汨汨流淌着对井冈山的深情!一代伟人毛泽东重上井冈山时，主动提出要“多住几天”、“一定要和井冈山人民见见面”、“要多看看井冈山”的感人情怀，通过媒介已经家喻户晓，而朱老总情系井冈山的故事则鲜为人知."},{"type":"paragraph","text":"那是1962年3月4日，朱德携康克清大姐来到井冈山。下榻当日，他顾不得旅途劳顿，审阅了“井冈山公路建设规划”，题写了“井冈山革命博物馆”馆标，听取了井冈山党政领导对井冈山建设进程的汇报。翌日，他又到大小五井看望群众。回到宾馆后，康克清告诉他，在接见群众时，井冈山光荣敬老院的老人因年迈体弱，腿脚不便，没能参加，建议用车子把他们接来住地见一见面。朱老总听了，说:“不要去接，还是我去看望他们。”说完，就让康大姐和随行人员陪他前往。在光荣敬老院的火花亭里，朱德一一问过姓名和平年龄。当知道这些老人都是他在井冈山斗争时期的老部下时，79岁的朱老总落泪了:“不容易呀，大家还能够见面。感谢你们坚持了井冈山的斗争……”随后，军长和士兵共同回顾了修筑五大哨口、打造梭标马刀，五斗江畔杀顽敌，革命凹里追穷寇、七溪岭上灭白匪的峥嵘岁月。"},{"type":"paragraph","text":"离开光荣敬老院，朱老总告诉随行人员:“并冈山有块平地，尽生长着兰花，所以叫作‘兰花坪’”。尔后，他又让随行人员借来锄头，专程去离茨坪2公里远的兰花坪挖兰花。带回北京后，朱老总不仅将它们栽满住宅小院，而且还派人把部分井冈山的兰花送到南京一家花木店培植，并嘱店主将其认真培育后，衍传祖国的四面八方，让井冈山香满乾坤，将井冈精神播遍中华。"},{"type":"paragraph","text":"老一辈的井冈赤子一如既往情系井冈山。曾先后担任过贵州省委副书记、中组部副部长的李立，是在著名的“三湾改编”时投身革命的。从领导岗位上退下来以后，90高龄的李立因眼疾而导致双目失明，有时连饭菜都靠喂。就是这位老人、身残情不淡，在九陇山军事根据地建立了一座“九陇山军事革命根据地纪念碑”。之后，又将剩余的资金，请来雕塑家，雕塑了一组毛泽东三湾改编的青铜像，安放在当年进行三湾改编的红枫树下，让子孙万代永远瞻仰。1992年6月，中央军委副主席张震率国防大学学员来井冈山见学。见学期间，张震上将听说井冈山正在兴建“井冈山革命烈士陵园”和“井冈冲水电站”，便肩扛锄铲，步行到建设工地上和井冈山群众一起挖土、推板车。他说:“六十五年前，我是井冈山上的一名红军战士，今天，我依然是井冈山人民中的一员。”离开井冈山返回北京前夕，他又听说井冈山市委、市政府着手在搞“革命传统教育基地”建设，他立即和国防大学的领导集体商议，决定捐赠20万元人民币，用于该项建设。老红军战士、原总后政委李真，是驰名的儒将，也是一位书画家。在长期的革命战争和社会主义建设中，他在战斗、工作之余，潜心收藏名画。1995年，离休了的李真将军得知井冈山正在搞“希望工程”，分外高兴。他将一生收集的名画在北京拍卖，所得的50余万元连同自己的积蓄，悉数捐献给井冈山东麓的永新县禾川中学，盖起了一座高大、宽敞、明亮的教学大楼。为了让井冈山区的莘莘学子们永远铭记这位老人的捐赠，江西省委、省政府将这座教学大楼命名为“李楼”。而李真却不同意:“我这样做，为的是报答这块红土地，报答这块红土地的人民。其实，要说报答，是永远报答不完的，因为井冈山是一面飘扬在全国人民心中的红旗哟!”"},{"type":"paragraph","text":"B"},{"type":"paragraph","text":"井冈山茨坪的北山，有座松柏掩映、杜鹃环卫，显得非常庄严肃穆的人文景观，这就是为纪念创建井冈山革命根据地60周年而兴建的井冈山革命烈士陵园。陵园由纪念堂、碑林、烈士塔、雕塑园四大件组成，其中最令人萦魄绕魂、感肺动腑的堪称得是那幢气势恢宏的纪念堂了。因为纪念堂的吊唁厅正中，安放着井冈山斗争时期部分老红军的骨灰，而每盒骨灰安放在这里前后，都有一个令高山仰止，令江河呜咽的故事……"},{"type":"paragraph","text":"就说张令彬吧。纪念堂落成后，迎接的第一盒骨灰就是他的!"},{"type":"paragraph","text":"了解张令彬的人都知道，这位曾任过中国人民解放军总后勤部部长，1995年被授予上将军衔的老红军，是1927年参加“秋收起义”并奔上井冈山的老“资格”。进入八十年代，张令彬年高体弱，一种莫名的预感使他越来越眷恋井冈山，故而晚年几次重回井冈山，到处走走看看，就连当年打埋伏间隙休息过的掩体坑，他也要重新去坐一会儿。弥留之际，他泪如雨下地说:“我知道自己的路途已经走尽了……我反复想过，生，我深爱着井冈山；至死我还恋着这座山。所以，我有一个愿望，当我的躯体火化成灰烬了，你们千万不要忘记撮一把送到井冈山去!”张令彬逝后，他的夫人和子女将其部分骨灰护送到井冈山，安放在纪念堂吊唁厅中，实现了他生爱井冈山、死恋井冈的赤子遗愿。"},{"type":"paragraph","text":"在纪念堂吊唁厅里安放的老红军骨灰盒中，最引人注目的名字当属何长工。这位出生于湖南华容的共产党人，在井冈山的斗争中立下了显赫之功。为井冈山倾注了挚情!"},{"type":"paragraph","text":"那年，何长工来到井冈山视察烈士陵园的建设，直率地对省、地和井冈山市的领导同志说:“我死了，还要回这里，请你们帮我留个骨灰盒的陈放位置。”他的话实现了。1992年，何长工的骨灰由其儿子——国家旅游局局长何光暐护送，安放在井冈山烈士陵园的纪念堂吊唁大厅。井冈山养育的儿子永远静躺在母亲的怀抱。"},{"type":"paragraph","text":"今年9月3日，五指峰垂首，朱砂河饮泣，杨得志的子女杨东华、杨建华遵照父亲的遗嘱，将其在井冈山斗争时期系的腰带和用过的茶杯、衣物等10余件生活用品及真实记录井冈山斗争历史的《杨得志回忆录》，捐放进井冈山根据地烈士陵园，实现了这位身经百战的老将军生前与身后对井冈山的眷恋之情。"},{"type":"paragraph","text":"C"},{"type":"paragraph","text":"建国后，特别是改革开放以来，中国革命已经进入了社会主义现代化建设的新时期；井冈山造就的民族精英，随着时间的推进，也像黎明的星辰，隐没得所剩无几了。可是，流淌在他们身上的情。涌起在他们心头的爱，却永远不会消失。他们将这种情爱，输进儿孙辈的血液，让其一代一代地传下去，永远铭记井冈山。"},{"type":"paragraph","text":"曾在井冈山斗争时期担任毛泽东勤务兵的朱良才，建国后被授予上将军衔。这位长期在硝烟炮火中驰骋的人民功臣，自50年代起就双目失明了。他的眼睛虽然看不见，但却对井冈山深怀着浓情。他经常对儿子朱新民说:“情是魂之泉，要一代一代往下传。“从他双目失明的那年起，他就经常让朱新民上井冈山，代他看望革命旧居、旧址和纪念地。长此以往，朱新民也成了习惯，每年总是利用节假，往返一次井冈山。如今，朱新民已担任了人民日报社的秘书长，仍然每隔一年两载，抽假前往井冈山考察和探望。每次考察和探望，总要召开各种座谈会。认真记录，带回北京，然后将情况反馈井冈山。"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\11\\97BG050401.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>压题照片为邓小平题写碑名的井冈山革命烈士纪念碑　万基耀　摄</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\11\\97BG050402.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\11\\97BG050403.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>重访井冈山的老将军老同志(自左至右)，上为李真、曾志，下为陈士榘、江华、宋任穷。</FONT>"}]}