{"id":1117993,"date":[{"year":1997,"month":11,"day":16}],"page":"6","source":"","region":"","masthead":"神州广角","special_issue":"","column":"新视野","genre":"","count":"1907","ytitle":"一辈子的辛苦钱，一次房地产买卖就付之东流——","mtitle":"房产欺诈，你能奈何?","ftitle":"","authors":["旭红"],"text":[{"type":"paragraph","text":"旭红"},{"type":"paragraph","text":"今年上半年，中国消费者协会收到全国各地消费者对商品房问题的投诉100多件，创历年同期对此类问题投诉的最高纪录。"},{"type":"paragraph","text":"日前，中国消费者协会公布了一批典型投诉。从这些投诉看，涉及到的房产欺诈可大致分为几类。"},{"type":"paragraph","text":"第一类是“收钱不建房，纯粹骗人”。"},{"type":"paragraph","text":"解放军某部梁彩霞投诉说:1994年她从广州赴兰州，从当地报上看到关于“兰州市城关区九州房地产开发区”以“分期付款”方式“还本售房”的广告，遂于1994年9月6日，以1200元/平方米单价共计付10万元，购得83平方米楼房一套，卖方许诺当年12月31日交付使用。谁知该开发区几年未动工，纯系骗局。梁彩霞不仅未得房，三年多来往返广州、兰州间10余次，要房没有、退款不能、经济上又增加负担，至今仍无结果。"},{"type":"paragraph","text":"第二类是“建房，但以次充好”。"},{"type":"paragraph","text":"河北省唐山市路北区刘素芝、张福生等十五户居民联名投诉说，1995年10月，他们按报上售房信息，与渤海房地产开发公司签订了购房合同。1996年3月入住后，发现此房存在严重质量问题；该楼建在煤矿采掘塌陷区，原设计四层，加成了五层，楼西出现沉降裂缝，墙面有垂直裂缝，楼板有横向裂缝，墙内红砖断裂错位，夜间可以听到“咔嚓”声……"},{"type":"paragraph","text":"第三类是“价格欺诈、面积减少、功能变更”。"},{"type":"paragraph","text":"广西田东县何松、刘忠福等投诉说，田东县房地产综合开发公司，在收到购房户80%的预付款后，不与他们签合同，许诺四个月后凭交款收据交房。一年多后，不但未交房，反而通知用户，将建筑面积由72平方米降到60平方米，房价从原来25600元/套提高到40386元/套。两年后，即1996年6月18日又通知说，建筑面积定为57平方米，房价定为40185元/套、但不包括公用设施及各种付交费，要求用户再交款。并讲明，如不补交款，房屋将被拍卖。"},{"type":"paragraph","text":"除此而外，还有不少涉及房屋拆迁、危房改造等问题。有的读起来令人十分震惊。天津某房产公司售给拆迁户的房屋出现严重质量问题时，不仅不采取措施补救，反而扬言:宁可打官司，也不去解决问题。"},{"type":"paragraph","text":"为什么这些房产欺诈者，面对投诉、面对公愤、面对自己造出的“歪瓜裂枣”建筑，不仅不脸红，反而理直气壮呢?"},{"type":"paragraph","text":"对数千万计的房地产开发公司来说，有欺诈行为的毕竟是少数。但对一个具体的消费者来说，当遇到房产欺诈行为，无疑就成为一个100%的灾难。"},{"type":"paragraph","text":"当我们把目光投向现有的对房地产业的法律规范时，我们发现其力量薄弱，可钻的空子太大。这时似乎让人不难理解有的房产商为什么那么“理直气壮”了。"},{"type":"paragraph","text":"从目前出台的《中华人民共和国城市房地产管理法》等法律及《产品质量法》看，对规范房地产市场行为的倡导性、建议性、原则性条文多，而建制性、惩罚性、操作性条文相对薄弱。《产品质量法》中规定了商品房的返修、维修；却没有“包退、包换”的内容，致使消费者一旦把钱交给房产商后，房屋的命运也就一起交到了房产商手里。"},{"type":"paragraph","text":"《消法》、《反不正当竞争法》中对房地产欺诈行为没有相应的处罚规定，消费者协会也难以根据《消法》条文对房地产商有所约束。所以他们接到投诉后深感爱莫能助。"},{"type":"paragraph","text":"那么为什么在制定法律法规时，没有注意对房地产市场形成强有力的约束呢?"},{"type":"paragraph","text":"据悉，在我国从计划经济向市场经济转变过程的初期，与一些房地产公司的运作都在政府统一计划内。统一批定，统一安排。政府行为的成分很大。"},{"type":"paragraph","text":"这种公对公的形式，使房地产行业的运转游离于市场经济的大环境，成为体外循环的一个特殊行业。由此带来一些后遗症:比如公对公消费，人为地提高了房价——价高利大，房地产公司也舍得投入，所以建筑的质量一般能得到保证。"},{"type":"paragraph","text":"但随着市场经济的深入发展，房改的运作，公对公的消费显出越来越多的弊端，也不利于房地产行业进一步的发展。于是公对私——对个人消费者的房地产业自然走到前台。房地产公司要想从个人消费上打开渠道，降低成本是必然的趋势。于是有的房地产公司就在“偷工减料”上作起了文章。所谓房产欺诈因此而发展起来。"},{"type":"paragraph","text":"相应的，以前制定法规时，并没有发现质量上会有这么多问题，所以只建议性地提一提要把质量搞好。至于搞不好怎么办。并没具体措施。致使到现在，质量上的问题暴露出来了，却出现了法规跟不上的尴尬局面。"},{"type":"paragraph","text":"笔者了解到，今年上半年，中国消费者协会收到房地产投诉后，写了一个情况上报有关部门，并建议:一、在《产品质量法》中规定的“返修、维修”基础上，增加“包退、包换”的内容，将商品房纳入“三包”范围；二、《消法》《反不正当竞争法》中所列举的欺诈行为，应将“房地产欺诈”包括进去，对房地产欺诈等行为允许按《消法》第47条处理——加倍赔偿。"},{"type":"paragraph","text":"我们期待着中国的房地产业早日步入健康有序的道路，中国的老百姓能买到放心房。"}]}