{"id":1117739,"date":[{"year":1997,"month":11,"day":14}],"page":"10","source":"","region":"","masthead":"文汇财经·商业街区","special_issue":"商业街区(A版·新闻与背景新闻)(第50期)","column":"","genre":"","count":"1307","ytitle":"一项名为“世界之窗”的全球性调查显示","mtitle":"中国企业家看好中国经济","ftitle":"对本国经济运行的信心明显高于世界其它地区","authors":[],"text":[{"type":"paragraph","text":"中国的企业经营者对中国未来的经济充满信心。这是华南国际市场研究公司进行的一次全球性调查中得出的结论。"},{"type":"paragraph","text":"这个名为“世界之窗”的调查在全世界34个国家和地区展开，被访问者或为大型跨国公司的分支机构，或为有海外子公司的独立企业。在我国，选取了北京、上海、广州、成都四个城市的48家大型企业作为调查对象。"},{"type":"paragraph","text":"在对本国的经济预测中，中国的企业领导是全世界最乐观的，有五分之四的人预计明年中国的经济运行将呈更加良好的态势。而这其中，有三分之一的公司认为中国的经济会有“非常大的进步”。这种对本国经济运行的信心明显高于世界其他地区，比整个世界对经济的预测要高出28个百分点。这显然是因为中国近年来改革开放、经济持续增长的良好势头给予企业家们充足的信心，对未来满怀希望。与之相比，日本和亚太地区其他国家对经济的期望要冷淡得多。事实上，这些地区对经济抱有乐观态度的公司比上年度减少27%。"},{"type":"paragraph","text":"应该看到，中国的企业家不仅对本国经济有信心，对自己的企业也是踌躇满志，而且这种乐观情绪较以前有所增长。75%以上的企业管理者认为，他们企业的收入将呈上升状态。促进增长的资源由两部分组成:全职员工数量的增多和现有员工生产力的提高。"},{"type":"paragraph","text":"随着中国经济与世界的接轨，中国企业越来越多地面向国际市场，参与国际竞争。企业家们在充满信心的同时，也感觉到了竞争的压力，尤其是来自国外的日益激烈的竞争，威胁最大的是美国、日本和德国。尽管如此，中国企业界仍有三分之二的人士理所当然地将中国作为该公司发展的重要地区。同时，亚太地区的其他国家也对中国的发展机遇怀有较大兴趣。"},{"type":"paragraph","text":"华南国际的调查显示，中国的企业是最富人情味的。就全世界来看，企业一般都把精力首先集中在顾客满意度上，然后是员工满意度，最后才是赢利。分别看，美国把赢利放在第一位。相比之下，中国的企业界人士，则对员工满意度的关心程度要更高一些。显然，中国与世界其他地区一样，面临着来自员工方面的压力越来越大，最主要的是关于提高工资的压力，这几乎影响到了每一家中国公司。"},{"type":"paragraph","text":"从另一方面，我们发现，尽管中国及东南亚地区的经济被普遍看好，但中国市场仍被认为是最难打入的。在美国，有将近五分之二的公司认为打开中国市场大门需要花很大力量。在所有被调查的公司中，大多数觉得韩国、新加坡等国在产品上的竞争力在下降。这显然与人们预计亚太地区的经济状况将呈下降趋势有关。今年，亚洲以外的公司对东南亚的“老虎经济”没有太过乐观的希望。去年，25%以上的美国公司看好东南亚，现在这个数字下跌到了11%，西欧公司中也同样存在亚洲吸引力下降的现象。"},{"type":"paragraph","text":"但从整体看，中国的企业界面对形势还是非常清醒的，一方面，他们对本国经济充满希望，另一方面，他们也知道眼前的困难和压力。知难而上，恐怕是他们的选择。在1997年的投资增长点上，无论是新产品开发与研究、营销与广告、企业知名度，还是其它资本性投资，中国企业的投资量均要比其他地区大，这些数字充分证明了中国企业界的雄心壮志。"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\11\\97be100301.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>肖金</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>图为双休日中，消费者全家出动挑选鱼缸，为家中添一个好摆设。　肖金　摄</FONT>"}]}