{"id":1117987,"date":[{"year":1997,"month":11,"day":16}],"page":"5","source":"","region":"","masthead":"神州广角","special_issue":"神州广角(第44期)","column":"","genre":"","count":"2356","ytitle":"","mtitle":"中国“第一恐龙”发现记","ftitle":"","authors":["塞外"],"text":[{"type":"paragraph","text":"塞外"},{"type":"paragraph","text":"一种仅分布于中国西部阿拉套山的世界珍稀动物，自从1866年被俄国科学家偶然发现后，从此在地球上神秘“失踪”。100多年后，为揭开这一史前遗留下来的古老精灵之谜，一位新疆女性策马闯入深山，展开了一场旷日持久的搜寻行动。"},{"type":"paragraph","text":"1997年秋天，一位女性从首都北京刚回到乌鲁木齐，立即成了新疆人普遍关注的新闻人物。看外表，人们简直难以相信，眼前这位普通女性竟是传说中“有着世界级发现”、“把西方人惊得目瞪口呆”的党的十五大代表王秀玲。因为在西部，她的经历充满了神秘和传奇色彩。"},{"type":"paragraph","text":"一位牧民翻动小溪里的石头，忽然从水里窜出一条“怪物”；为寻找这种有四只脚、头像蛇头的“鱼”，王秀玲在大山深处策马狂奔……"},{"type":"paragraph","text":"中国西部阿拉套山的浑圆曲线，勾勒着下午5点钟金黄色的光晕。牧民敬永雄懒洋洋的在太阳下躺着，显得十分孤寂。他想，光睡觉不行，太乏味，得给自己找点事干。于是，他走到了附近的一条小溪边，开始胡乱翻起水里的石头消磨时光。当他翻动一块一二十公斤重的大花石时，忽然，“哗”的一声从石头下面猛地窜出一条“鱼”。这位牧民眼疾手快，一把将“鱼”紧紧抓住并提出水面。他定眼一看，只吓得“妈呀”一声惊叫，一下把它扔出好远!"},{"type":"paragraph","text":"原来这条“鱼”的头像蛇头一般，它不仅莫名其妙地长了4只脚，还拖着一条细长的尾巴。敬永雄说他长这么大，从没见过这种怪物，甚至连听都没听说过世界上还有这种“怪鱼”。消息传出，迅速在当地引起了轰动，甚至有人断言这是“妖魔的化身”。"},{"type":"paragraph","text":"新疆师范大学生物系学生王亚平，回家乡温泉县捷麦克度暑假时，恰好得知此事。当时她觉得很不可思议，因为这里是边境寒冷的山区，年平均气温只有摄氏0.4度，而两栖类动物通常生活在高温环境里。如此寒冷的高山草原，怎么会有这种动物呢?刚回到新疆师范大学，她就风风火火地找到讲师王秀玲，侃这件趣事。"},{"type":"paragraph","text":"王秀玲听完大吃一惊:“天呐，这难道是北鲵!”她知道这种两栖动物，在地球上仅分布于中国阿拉套山一块狭窄的区域里，早被列入国际保护自然和自然资源联盟红皮书。据考证，新疆北鲵比恐龙祖先的历史还长，所以有人称它是“第一恐龙”。遗憾的是，自从1866年俄国动物学家凯塞尔在新疆最后一次发现它后，从此北鲵便在地球上神秘“消失”，一下子就失踪了120多年。为寻找这种奇珍无比的古老精灵，中国著名学者和动物学家王国英、谢志强等，曾多次在阿拉套山一带的伊犁、博乐、塔城等地区，展开“梳头式”大搜寻，但最终一无所获。所以，不少西方学者认为，新疆北鲵和恐龙一样，早已灭绝，中国不可能再有这种珍稀动物。这是个令王秀玲终身难忘的日子:1989年9月1日。王亚平给她带来的这个“含金量”极高的消息，从此注定了在世界上，她的名字将和“第一恐龙”——新疆北鲵的研究紧紧连在了一起，一跃成为全球动物学界的知名人士。"},{"type":"paragraph","text":"当晚王秀玲兴奋得彻夜难眠，此刻，她的心情决不亚于哥伦布发现了新大陆!找到堪称“国宝中的国宝”的新疆北鲵，这是多少专家、学者朝思暮想的愿望啊!而今天，机会竟突然出现在她的面前。"},{"type":"paragraph","text":"第二天天未亮，她就带着600元，“杀”向中国和哈萨克斯坦交界的阿拉套山。一路上，那长着蛇一样的头和4只脚，拖着细长尾巴的“怪物”，一直在她眼前游动。她有种预感:这种神秘的小生灵，肯定是“灭绝”已久的北鲵!"},{"type":"paragraph","text":"9月5日，地处新疆温泉县西部的捷麦克到了。她费了很大劲，终于找到20世纪世界上第一个见到“第一恐龙”的人——牧民敬永雄。王秀玲借了一匹马，立即和他一起策马狂奔……"},{"type":"paragraph","text":"翻着石头，王秀玲的心提到了嗓子眼上。“哗”，中国“第一恐龙”浮出水面；世界罕见:一篇仅一页的论文，震惊了生物学界"},{"type":"paragraph","text":"跋涉千山万水后，王秀玲终于来到了牧民敬永雄发现“怪物”的这片神秘土地。她开始翻动小溪里的石头，眼看她多年来梦中呼唤的神秘“恐龙”就要出现，王秀玲的心禁不住一阵狂跳。她相信，不久，一个震惊世界动物学家的辉煌时刻就要到来!"},{"type":"paragraph","text":"可是，随着时光的流逝，她的心却渐渐凉了。尽管冰冷的溪水浸得她的双手麻木、发白，尽管她汗流浃背地翻起了足可以堆一座小山的石头，可是，哪有新疆北鲵的影子!这种古老的生灵，仿佛在一瞬间从地球上逃得无影无踪。难道有关它的发现是一种误传?难道真如西方学者所说，这种祖先比恐龙还要古老的两栖动物早就在地球上灭绝了?"},{"type":"paragraph","text":"她不甘心就此“收兵”，自己历尽千辛万苦才闯进这片人迹罕至之地，难道就这么空手而归?许多动物学家找了多年都难见“芳踪”，何况自己才刚展开实质性的搜寻行动呢!她不停地给自己鼓劲儿。"},{"type":"paragraph","text":"忽然，惊人的一幕出现了。王秀玲刚翻开一块不算太大的鹅卵石，一个像四脚蛇一样的小动物猛地窜出，“哗”地浮出水面。此刻，她的心提到了嗓子眼上；如果真是它，这将是一个世界级的发现!她激动地边喊边追，终于捉住了这个可爱而又顽皮的小家伙。它有着蛇一样的头，但两只凸起而机警的眼睛却更像青蛙。它那有着粘液的光滑的身体上，还长着4只脚，并拖着一条细长的尾巴。“是的，就是它，新疆北鲵!”王秀玲忍不住大喊起来，两眼滚动着激动的泪花。这正是令她魂牵梦绕的“第一恐龙”啊!"},{"type":"paragraph","text":"仿佛发生在眼前的这一切都不是真的，这不会是做梦吧?她用力咬自己的手指，哇!疼得钻心。这是真的!王秀玲在这条小溪边一呆就是整整4天，她一条条寻找着这些古老的小生灵，完全被一种她连想都不敢想的奇迹陶醉了:短短的几十个小时，她竟发现600尾之多。很快，第一篇关于新疆北鲵的论文，在中国最有影响的动物学刊物《动物学研究》上发表了，尽管因时间仓促，这篇论文只写了短短的1页，却一下震惊了生物学界。消息传出，在海内外引起广泛关注。哈萨克斯坦一些濒危动物学家也闻讯赶来。"},{"type":"paragraph","text":"接着，王秀玲根据考察情况，向国家自然科学基金委员会提出申请，要求开展新疆北鲵的保护和人工繁殖研究。此申请以惊人速度写出，又以惊人的速度得到上级批准。"}]}