{"id":1117376,"date":[{"year":1997,"month":11,"day":12}],"page":"6","source":"","region":"","masthead":"海外瞭望","special_issue":"海外瞭望(第148期)","column":"","genre":"","count":"1469","ytitle":"","mtitle":"欧元像一场婚姻","ftitle":"——访问布鲁塞尔测记","authors":["周国栋"],"text":[{"type":"paragraph","text":"上海国际问题研究所欧洲室副主任　周国栋"},{"type":"paragraph","text":"应艾伯特基金会布鲁塞尔办公室的邀请，笔者有幸作为中国学者访问了位于比利时首都布鲁塞尔的欧洲联盟总部，参加了一些欧盟机构的专题讨论，并辞会了一些欧盟官员。"},{"type":"paragraph","text":"比利时王国是欧盟的创始国之一，而欧盟的成功证明了欧洲国家定联合的道路是正确的，布鲁塞尔市也因为欧盟总部所在地而受益匪浅。该市居注着来自15个成员国约一万六千名欧盟官员，在城市东南地区还专辟出一个欧盟中心城，云集了该组织的各种办事机构和人员，那儿四处飘扬着印有12颗黄星浅蓝色的欧盟旗帜，成为布市一大景点。这不仅加快了该市的旅游及第三产业的发展，也为布市居民提供了大量就业机会。据统计，欧盟机关提供的就业机会，半数为当地市民所得，再加上北约总部于1966年被戴高乐总统“逐出”巴黎后也移师布市，致使该市一时大兴土木，高楼群起，一跃脐身于可与巴黎、伦敦、纽约相媲美的世界大城市之列。"},{"type":"paragraph","text":"有关欧元前景和实施欧元的利弊问题，是近年来欧盟内部的焦点问题，也是全球关注的热点之一。访问期间，笔者就此与一些欧盟官员进行了交流。"},{"type":"paragraph","text":"一位欧盟主管欧元的希腊籍官员说，随着欧洲一体化进程深入以及人员、资金、劳力和商品进一步流通，实施货币一体化是大势所趋，势在必行，它能使欧盟的经济体制更加坚实稳固。尽管目前英国、荷兰、丹麦，瑞典等国表示无意加入，但这不会妨碍的肥年欧元币钞的全面流通。欧元不是一种政治货币而是经济货币，直接受法兰克福欧盟中央银行的控制，货币联盟国家将遵守马约所规定的财政纪律，无权干涉欧元的发行和流通:反过来，该行根据成员国的财政赤字和通胀指数，有对该国预算和银行利率作出强令性控制和调节的权力和功能，所以欧元将是一种十分坚挺的货币。它将给成员国的旅游、贸易、投资和政府职能等多方带来好处。"},{"type":"paragraph","text":"这位官员以自身为例说，作为欧盟外交官，一周到几个成员国参加会议是常事，一出门就得带上几个国家的货币，不然连在该国机场喝杯咖啡的钱都没有。他说有人曾作过调查，一个旅游者口袋里带着1000马克、I000法郎、1000英磅或其他货币去15个成员国周游一圈，每到一国把这些钱换成当地货币，等他回来时即使一点东西不买，不作任何消费，换回来的钱都不到原来货币的一半，余下的全给银行了。实行欧元以后，旅游者可以“欧元在手走遍欧洲”，免去种种麻烦和损失。另外南人也不必为赚得的利润因汇率的变化而一夜间损失几万至百万本国货币而担忧。投资者可以直接使用欧元帐户划帐或计算馒资金额，免得折成当地货币时受汇率变化的风险。政府部门也可以利用欧元来统一本国预算。"},{"type":"paragraph","text":"最后这位官员强调，欧元毕竟是件新事，如同一次婚姻，谁都想结婚后生活美满幸福，但也不能排除不幸事件发生，这仅是一种尝试，但欧元看来不会有离婚的恶果。我们这儿那么多人整天开会研究商讨这些问题，估计了各种可能性的发生，“请相信我们，相信欧元吧”!"},{"type":"paragraph","text":"有人认为，由于要达到实行欧元的标准而各国均紧缩财政，减少投资而使欧洲失业率居高不下。当我提及这个问题时，他认为这纯属无稽之谈，实际欧元与失业毫无关系，因为没有实施欧元，欧洲也早有失业，例如德国去年失业是创纪录的，因为德国不出口黄金、钻石和石油，而是具有商附加值的科技产品，在生产这些产品时，工会总是提出“少工时，多挣钱”的口号，所以使德国的许多企业都向海外拓展，一些新产品均在国外生产，因为当地劳动力价格低廉，所以德国的失业是由高工资、高税收和高福利造成的，与欧元风马牛不相及。"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\11\\97bc060401.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>因为布各塞尔市的两次世界大战纪念碑</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\11\\97bc060402.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>本文作者周四栋(右)与一位欧显官员合澎</FONT>"}]}