{"id":1117077,"date":[{"year":1997,"month":11,"day":10}],"page":"7","source":"","region":"","masthead":"教育园地","special_issue":"教育园地(第946期)","column":"热点讨论","genre":"","count":"1345","ytitle":"","mtitle":"勤工俭学好","ftitle":"","authors":["蒋宗棠"],"text":[{"type":"paragraph","text":"蒋宗棠"},{"type":"paragraph","text":"发展大众化高等教育，如何解决高额费用是个关键问题。笔者认为很有必要提倡勤工俭学。"},{"type":"paragraph","text":"据上海人民广播电台消息，上海浦东发展银行已经中央银行批准，正式开始在上海大学生中开展低利息助学贷款。以一个大学生一年学费3000或4000元和每月生活费400元一年可贷十个月计，共计一年可贷到8000元钱。这对广大家境贫困又有志于学业的学生来说，的确是个好消息。"},{"type":"paragraph","text":"还贷方式也是很优惠的。还贷开始时间是大学毕业三年以后，年利息率是10.08%。银行利润很低很低。"},{"type":"paragraph","text":"关键是进大学六年以后这批借了款的大学生如何还贷。"},{"type":"paragraph","text":"下面算一本帐。"},{"type":"paragraph","text":"一年借款8000元，年利息10.08%，第七年开始还本付息，要算六年利息。即:"},{"type":"paragraph","text":"8000+8000×10.08%×6=12838.40元"},{"type":"paragraph","text":"再用这个数除以12，即每月应还本付息1067.87元。"},{"type":"paragraph","text":"这个数需每月还，连续还四年，至第五年才算还清，"},{"type":"paragraph","text":"大学毕业二年以后，学生年龄约25至26岁之间，正处在工作、恋爱、结婚、生子时期，是人生消费的颠峰时期。此时，他们的月薪应以多少为宜呢?"},{"type":"paragraph","text":"今后，大学生多了，随着改革开放的不断深入，竞争将更趋剧烈。能保证他们人人都高薪吗?"},{"type":"paragraph","text":"世事很复杂。但形势将迫使他们追求高薪。不是高薪如何还贷?"},{"type":"paragraph","text":"所以，我觉得，这个办法隐忧很多，不宜提倡。"},{"type":"paragraph","text":"还是勤工俭学好。"},{"type":"paragraph","text":"一，我们今天的大学生大多是独生子女。他们从小在父母的呵护下，除了读书无忧无虑，缺乏适应生活中大风大浪考验的经历，是暖房里的花朵。"},{"type":"paragraph","text":"中国古人曰:“天降大任于斯人兮，必先苦其心志，劳其筋骨，饿其体肤，空乏其身。”古今中外，不少有作为的人都是在与艰难困苦作斗争的磨练过程中成长起来的。现在，不少有识之士都已认识到了这一点，譬如暑期吃苦夏令营、“雏鹰行动”等等，都是有意识地让孩子们吃点苦，让他们从小真正认识社会，树立自强自立的信心和信念。"},{"type":"paragraph","text":"在西方发达国家，大中学生勤工俭学是很正常很自然的事。在美国，大学生端盘子、洗碗、做小工，随处可见，谁也没有因为他们做如此“低档”的工作而瞧不起他们。前美国总统里根也是靠勤工俭学才读完大学的。他做过建筑工地的临时工，主要是挖地基，一天工作10小时，干得汗流浃背，一身水一身泥，工资却低得可怜，但他并不在乎。只要有钱赚，能使他不辍学，他什么都干。他还做过游泳池救生员，当过帮厨，洗过碗，抹过桌子。他在大学里学的是经济学，成绩虽然平平，但由于他有着深厚的生活功底，他当上总统后推行的“里根经济学”，却令全世界为之瞩目。"},{"type":"paragraph","text":"我们伟大的设计师邓小平同志，早年也曾在法国勤工俭学过。"},{"type":"paragraph","text":"事实证明，勤工俭学苦虽苦，却有利于年轻人的成长。我们需要更新观念，不要怕“斯文扫地”。这将能使我们的大学生更快地成熟起来，更能适应剧烈竞争的时代需要。"},{"type":"paragraph","text":"二，勤工俭学需要得到社会的理解和支持。"},{"type":"paragraph","text":"随着大众化高等教育事业的不断发展，莘莘学子勤工俭学的队伍也会越来越大。这就需要社会各界的广泛理解和支持。学生们以学为主，但也可以利用双休日、寒暑假打些短工。这是一支特殊的打工群体，好好利用既能增进社会财富，又有利于学生健康成长。笔者建议，这方面政府应采取一些政策性措施，鼓励企业尽量雇用在学的大学生们。另外，学校也可以和企业及有关部门挂起钩来，共同做好对学生的管理工作。促进大众化高等教育事业的健康发展。"}]}