{"id":317036,"date":[{"year":1954,"month":12,"day":26}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"在政协第二届全国委员会第一次全体会议上的发言","genre":"","count":"1723","ytitle":"","mtitle":"孙淑芝的发言","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"主席、各位委员:"},{"type":"paragraph","text":"我完全同意陈叔通副主席所作的中国人民政治协商会议第一届全国委员会的工作报告和章伯钧委员所作的中国人民政治协商会议章程草案的说明，并衷心拥护周恩来副主席所作的政治报告。在这里我想谈一下我的感想:"},{"type":"paragraph","text":"我是一个平凡的小学教师，今天能作为中国人民政治协商会议全国委员会的成员之一，参加这样隆重的大会，这是在旧社会里不敢想像的事情。这不仅是我个人的光荣，也是全体小学教师的光荣。我衷心地感谢党和毛主席给我和全体小学教师带来了无限的光明和幸福!今后我一定更要把自己的一切力量，贡献给我心爱的教育事业，作好自己的工作，来报答党和毛主席对我们的关怀和鼓励。"},{"type":"paragraph","text":"建设社会主义社会，是当前全国人民的共同任务。我们教育工作者的任务，就是要为国家培养全面发展的社会主义的新人。为了培养全面发展的社会主义成员，我们小学教师必须努力提高自己的政治觉悟。根据我实际工作中的体会，我认为要培养全面发展的社会主义成员，教师必须热爱儿童和了解儿童，全面地了解每个学生的特点，了解他们的思想品质和健康等方面的情况，从实际出发，对儿童进行全面发展的教育。"},{"type":"paragraph","text":"我深深体会到:热爱儿童，关心儿童，不断地向他们提出严格的要求；同时，注意发现每个儿童的优点——那怕是极其微小的优点，这是发扬儿童的优良品质、帮助他们改正缺点的有效办法。我担当低年级班主任工作，有一次我班的一个女孩，和另一个班的女孩，在同一天早晨，丢了完全相同的一个辫花。我班一个男生在走廊里拣到了一个辫花。为了判明这个辫花究竟是谁的，问全班儿童，当天早晨丢辫花和拣辫花的两个同学是谁先来的，全班儿童都说是丢辫花的人先来，只有一个平时比较顽皮的儿童说是拣辫花的同学先来。了解的结果，证明这个孩子说的真实，我当时教育了全班，指出了这个学生的优点，他很感动，从这以后，他时常主动地接近我，在我不断地要求下，他改正了上课好嘻笑等等的毛病。"},{"type":"paragraph","text":"我还深深体会到‘以身作则’的重要。教师的思想政治倾向、言语行动、组织性、纪律性等方面，都会给予儿童莫大的影响。我常常问我自己，自己的一举一动，一言一行，是否能做学生的榜样，向他们提出来的要求我自己是否已能严格遵守，对他们的允诺我是否已予实践。儿童们是严格地注视着自己的教师的。他们对教师的评断往往是很精密和中肯的。为了真正成为学生的榜样和导师，担负起人民给予我的光荣任务，我决心加强学习，努力锻炼，提高政治和业务的水平。"},{"type":"paragraph","text":"解放以来，全国小学教师在党和人民政府的培养教育下，不断地提高了政治觉悟，因而在过去各种政治运动当中和实际工作当中，大部分小学教师都表现了高度的爱国热情。自从学习了总路线和宪法之后，小学教师的政治热情和工作热情更加高涨。今天美帝国主义竟敢利用美蒋‘共同防御条约’，企图长期霸占我国领土台湾，不能不引起全国小学教师的义愤。为了以实际行动支援解放台湾，我们全国小学教师一定要更加关心国内外的政治形势，紧密地联系群众，提高思想政治觉悟和道德修养，学习苏联先进经验，提高文化水平和业务能力，认真地教好学生，使儿童在智力、体力和思想品质各方面，获得健全的发展。"},{"type":"paragraph","text":"解放以后，党和人民政府对小学教师一向是极其关怀的。广大的小学教师在生活上得到了保障。从政治方面来看:小学教师是工人阶级的一部分，是国家的主人，人民给予小学教师以人民教师的光荣称号。这同旧社会把小学教师看成教书匠是根本不同的。从生活方面来看:小学教师没有受到像过去因为物价波动甚至扣薪压薪等影响，因而生活得到了基本的保障。记得一九五二年国家的经济情况刚刚好转，就普遍提高了小学教师的工薪待遇。又相继实行了公费医疗和福利费的措施。寒冷地区给予采暖津贴。个别地区已经建立起托儿所、教师休养所和教师俱乐部等等。这都说明了党和人民政府，尽了最大的可能来关怀小学教师。据我所知，某些地方教育机关，对教师的福利费没有根据中央的指示很好地使用，致使有困难的教师，未能及时地得到帮助。中央教育部正在纠正这种缺点。我相信我们小学教师一定能够认识到自己责任的重大，体会到党和政府对我们的关怀而把自己的工作作得更好。我愿意同全国小学教师一起，为祖国培养新的一代而共同努力，为解放台湾而奋斗到底。"}]}