{"id":317095,"date":[{"year":1954,"month":12,"day":27}],"page":"3","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1546","ytitle":"","mtitle":"“政府派来的医生真好”","ftitle":"","authors":["余仙藻"],"text":[{"type":"paragraph","text":"本报记者　余仙藻"},{"type":"paragraph","text":"大清早，上海第一医学院实习同学李维信就忙着做总结，这是他在安徽老河乡工作的最后一天。院子里传来了几个求诊者的脚步声和讲话声。彷彿是一个老年人的声音在问:孩子脸色白得这样怕人!是什么病?回答的是一个妇女的声音:夜里他喘得厉害，也不知道……。接着是一阵孩子的急促而痉挛着胸口的咳嗽声音。凭医生的敏锐感，立刻可以判断出这是一个重病号。李维信再写不下去了，他站起来，走到门口，直向那位妇女怀抱里的孩子的脸望过去。他担心着，怕是白喉症吧。"},{"type":"paragraph","text":"经过仔细诊视，断定是白喉症，而且病况很严重。这可怎么好?白喉特效药——抗毒素没有带出来，诊所(设在老百姓家里)孩子又多，把病号留下来容易传染，还是应该把孩子赶紧送到队部去治疗。他知道这位妇女的住处，离诊所不远，她家里有一条船。他告诉那位妇女:快回家去弄船，并给孩子加点衣服。队部离这里有二十多里路，越快越好，我收拾好马上就来。"},{"type":"paragraph","text":"李维恒，赶着收拾桌上的东西，赶着嘱咐其他求诊的人:今天不能看病了，我们需要回队部去抢救那个患白喉的孩子。白喉是一种传染病，希望大家不要把孩子抱到她家里去。"},{"type":"paragraph","text":"这时，人丛中又有一位抱着孩子的母亲走出来说，我的小牙子跟刚才的小牙子病得一样，你给他看看。李维信一检查，发现也是白喉症，但比较轻。他就招呼这位妇女和他一道乘船到队部去治疗。"},{"type":"paragraph","text":"急急忙忙赶到原先那个孩子家中。她已乘船先走了，据她家里人说，她不要去队部，她是到杨家楼找医生去了。"},{"type":"paragraph","text":"李维信真从心腔里发急。他安顿了另一个孩子，就跳上一渔船追去。赶到杨家楼，一问她和孩子并没有来。又打听附近还有没有医生，一位老乡告诉他，塔桥有一位医生。他丢开渔船往塔桥赶。翻过一个山头，走着曲曲折折的羊肠小道，野草藤蔓常常缠住鞋子。他紧跑慢跑，又沿着江岸跑。眼睛搜索着江面上有没有小船只。好啦!一条小船在前面划着，他提起嗓子喊，喊不应，再紧跑一段路，总算赶上了那条船。一问才知道是扑了个空。船上的人告诉他:刚才另有一条小船摇到前面去，说不定会是的。他又往前赶。眼看在稀疏的树丛中露着白墙青瓦簷的塔桥快到了，一道河湾呈现在脚底下，这不就是她!这不就是那条船!"},{"type":"paragraph","text":"跳上船后，看到孩子的呼吸已很困难，喘声也微弱下去。孩子的母亲嚎哭起来。李维信连忙给孩子进行人工呼吸，可是已经来不及了，一个小生命在妈妈的怀抱里断气了。孩子的母亲伤心得在船舱上乱撞，边哭边说，我懊悔不听你的话，我认为孩子不过是着凉、咳嗽，想请附近医生看看就算了，不必老远到你队部那里去。我把孩子糟踢了。"},{"type":"paragraph","text":"李维信心里很难过，也只好劝她不要哭。船转了方向朝回家的路驶去。"},{"type":"paragraph","text":"上了岸，李维信马上跑到第二个患白喉的孩子家里。这里一家人都急得团团转，因为他们都听到了那个孩子死去的消息。李维信一看，也来不及雇船，抱起孩子就走。孩子的爷爷跟在后头。"},{"type":"paragraph","text":"太阳下山了，夜色渐渐笼罩了整个原野。打了电筒在崎岖的小径上走着。李维信才觉得肚子有些咕噜地响，他从早晨到现在连一滴茶水也没有进过。可是，也顾不得这些，抢救孩子要紧。"},{"type":"paragraph","text":"到了队部，马上给孩子注射了抗毒素、青霉素。一番忙碌，把孩子救活了。"},{"type":"paragraph","text":"就在这个夜里，李维信向队部汇报了白喉传染病的情况，队部马上开会研究如何进行宣传预防工作。"},{"type":"paragraph","text":"第二天天刚亮，李维信和另外两位同志到老和乡进行注射白喉预防针的工作。当老乡们听到前面两个患白喉的事例以后，他们都自动抱着孩子来进行注射。不到三天工夫，全乡十一个选区的六百多个孩子的白喉预防注射工作全部完成。有些老乡感动地说:政府派来的医生真好，亲自上门来看病，还为我们预防疾病。"},{"type":"paragraph","text":"几天后，队部的诊所里常听到抱着孩子来看病的妇女的声音:‘我的小牙子喉咙痛’，‘我的小牙子咳嗽’，请医生看看是不是白喉。经过诊断，医生笑着告诉她们:这是感冒，不要紧。"},{"type":"paragraph","text":"老百姓对白喉症开始提高警惕了。"}]}