{"id":317183,"date":[{"year":1954,"month":12,"day":28}],"page":"8","source":"","region":"","masthead":"","special_issue":"文化广场","column":"","genre":"","count":"2655","ytitle":"","mtitle":"“把一切献给党”读后散记","ftitle":"","authors":["赵自"],"text":[{"type":"paragraph","text":"赵自"},{"type":"paragraph","text":"‘把一切献给党’重写本已经出版了，这对于广大读者，对于正在努力向吴运铎同志学习的青年们，是一个好消息。重写本在内容上比以前充实了，在叙述上比以前较细致、详尽了。此外，许多老本子里没有写过的情节，例如从江南撤退时通过敌占区，在缺水缺粮的海滩上坚持生产等，现在也作了适当的补充；在重写本里，作者周围几位战友的崇高的形象，也显得比较丰满、充实了。这一切，便能够帮助我们更进一步理解英雄的思想感情，帮助我们更好地来学习英雄身上的优秀品质。"},{"type":"paragraph","text":"工人、战士、学者"},{"type":"paragraph","text":"‘把一切献给党’是一本具有极大的感染力的书。你读过了以后，内心里就会产生一种力量，你的脸上彷彿会感觉到英雄的温暖的呼吸。这本书使人感动，使人喜爱，并不是因为它具有曲折离奇的情节，也不是因为它描写了惊心动魄的伟大场面。它所以具有那么大的感染力，是因为它非常真实、非常富有说服力地把一个光彩夺目的生命呈现在读者面前，是因为它具体深刻地、富有特征地发掘了英雄的高贵品质。"},{"type":"paragraph","text":"吴运铎同志这种高贵的品质，是通过他的具体的生活道路表现出来的。他是一个普通的工人，在党的培养教育之下，渐渐成长为一个优秀的兵工专家和优秀的共产党员。他在艰苦的敌后根据地和解放区的环境中，在后动兵工工作战线上，在劳动战线上，通过了各种严重的考验，证明了他对党和革命事业赤胆忠诚，毫无个人打算。"},{"type":"paragraph","text":"他是一个工人，他热爱劳动，他善于在日常的平凡劳动中发挥创造性。艰苦的劳动，对他往往是一种创造的欢乐。他在一无经验、二无机器、三无材料的情况下，和同志们在一起完成了上级所交下来的任务。他们依靠一部四尺车床、两把老虎钳和一台手摇钻，自己制造了一年生产六十万发子弹的机器设备，后来，吴运铎同志更设计了迫击炮弹、枪榴弹、平射炮。为了完成每一次的任务，他克服了无数严重的困难，付出了极大的劳动的代价。"},{"type":"paragraph","text":"生活是艰苦的，但又是幸福的，吴运铎同志描写他在皖南兵工厂里工作时的心情说:‘不管工作多么紧张，我一点也不感到疲倦，好像心里也安上了发动机。’这是因为，他在劳动、创造中获得了欢乐与幸福。"},{"type":"paragraph","text":"吴运铎又是一个勇敢无畏的战士。黄继光用自己的胸膛去抵住敌人的机枪口，这是需要最大的勇敢的；同样，当一个人安静地把自己关在房间里，坐下来挖雷汞炸药的时候，明明知道稍一不慎就可能在火光一闪中停止呼吸而仍毫无恐惧，这也是需要最大的勇敢的。"},{"type":"paragraph","text":"吴运铎是工人，是战士，同是又具有科学家的学识和钻研精神。他把学习看做一场‘紧张剧烈的战斗’。他是一个普通的工人，从来也没有受到过专斗的教育，但靠了他的刻苦钻研和丰富的实际工作经验，他能够设计出各种机械和武器来。这是只有具有百折不移的意志的人才能做到的。为了制造从来没有制造过的炮弹，他收集了敌人打过来的各种各样没有爆炸的炮弹，把它拆开，通过实地解剖来掌握炮弹的构造原理和制造技术。吴运铎的学识就是这样艰苦地一点一滴积累起来的，最后，他成了兵工专家。"},{"type":"paragraph","text":"吴运铎把工人、战士、学者的许多特点在他身上就是这样结合在一起的，正是这一些特色，使他的英雄的形象生动突出地呈现在我们面前了。我想，这便是‘把一切献给党’所以具有那么大的感染力量的原因吧。"},{"type":"paragraph","text":"许多‘把一切献给党’的青年读者常常发问:‘吴运铎同志是怎样成长起来的呢?’"},{"type":"paragraph","text":"关于这个问题，吴运铎同志自己曾经作了很好的回答。他在‘北京日报’举办的‘把一切献给党’读者座谈会上曾经说了下面一段话:‘同志们问我是怎样成长起来的，答案就是:党培养了我。我是个矿工，一个平凡的人。如果不是党引导我走上正确的道路，那我也会像旧社会的许多矿工一样，在饥寒交迫中糊里糊涂地度过一生。正如一个农民出身的同志说的那样:你像一棵谷苗，长在沙石地里，叶子黄，满身虫，是党救了你，把你移到一块好地上，再浇上水，叶也绿了，虫也没了，长得丰满结实，绿油油地又高又大。我感谢党，是党教育了我。一切荣誉都属于党，属于毛主席。终身献给党的事业，这就是我最大的幸福。’"},{"type":"paragraph","text":"黄金般的感情"},{"type":"paragraph","text":"‘向吴运铎同志学习!’这是广大青年读者的志愿和口号。"},{"type":"paragraph","text":"如何向吴运铎同志学习呢?我觉得有一点是很重要的。"},{"type":"paragraph","text":"当我们打开‘把一切献给党’来阅读的时候，必须细心地去探索、体会吴运铎同志的黄金般的感情。不要停留在对于主题思想的简单归纳，或满足于对英雄品质的几条抽象的综合。你对他在各种场合的具体思想感情的流露体会得愈是真切，那么对于他的英雄品质的理解也会愈是来得深刻的。"},{"type":"paragraph","text":"这里，我们随便举几个例子。"},{"type":"paragraph","text":"吴运铎同志刚参加革命的时候，罗克绳同志对他的影响是很大的。有一天，他们两人一同到溪边去洗衣服，罗克绳同志对他谈起了自己双亲在红军中牺牲的情形，他说:‘我那时真难过极了—哭了几天，两眼都叫眼泪醃肿了。心想我再也没有亲人了。可是我们的党把我当作自己的儿子，像父母一样关心我，爱护我，培养我。……我是党抚养大的，党就是我最亲最亲的亲人。’吴运铎同志听了激动得说不出一句话。他‘无心再洗衣服，胡乱揉了几下，提着水淋淋的衣服回来了。’这短短的几句话，生动地描出了他当时的心理状态。他是一个工人，在旧社会里尝够了种种苦痛，自从参加革命以后，深深感觉到自己是生活的主人了，他爱上了自己的‘工厂’，他认识了自己工作的意义。而这一切，又都是党教给他的，是党使他走上这条光荣的道路的。他也和罗克绳一样，从心底里感觉到党是他‘最亲最亲的亲人’。然而，那时他还不是一个党员，觉得自己还不够条件，想到这一点，他怎么能不激动呢?怎么能不进行激烈的思想斗争呢?他是在想:‘我早已决心做一个革命战士，为工人阶级的伟大事业奋斗到底，把自己的命运完全交给了集体，那末，我怎么能够不参加工人阶级的先锋队——共产党呢?’他这种感情是十分可贵的。推动着他不断进步提高的，正是这样的感情呀!"},{"type":"paragraph","text":"吴运铎同志第三次受伤以后，躺在床上不能动弹，他自己知道伤势是十分严重的，从同志们面面相觑的脸色上，他猜到‘这一次又会落个甚么结果’。可是，他说:‘我相信死亡跟我是无缘的，我战胜它已经不止一次了。而且，即使是死，或者落个重残废，在我又有什么遗憾呢?既然是战斗，总有牺牲者，不是自己，就是别人。’随后，当他知道自己可能要瞎眼的时候，他就叫人买来了一只胡琴，用左手仅剩下的一个小姆指，在弦上滑动，学习拉胡琴，预备到农村中去做一个盲人宣传者。这是多么纯洁、高贵的感情呀—一个人，在这样严重的个人的不幸面前，能够这样思想，这是需要多么大的勇气、意志和毅力呀!"},{"type":"paragraph","text":"让我们细心地去体会吴运铎同志这种黄金般的感情吧!让我们大家向吴运铎同志汲取力量，在我们自己的身上也培养起这样的感情来吧!"}]}