{"id":317114,"date":[{"year":1954,"month":12,"day":27}],"page":"5","source":"","region":"","masthead":"","special_issue":"","column":"时事讲话","genre":"","count":"2459","ytitle":"","mtitle":"美蒋“条约”是强盗和卖国贼的“条约”","ftitle":"","authors":["赵实"],"text":[{"type":"paragraph","text":"赵实"},{"type":"paragraph","text":"美国政府和蒋介石卖国集团签订的所谓‘共同防御条约’，是强盗和卖国贼的条约。这个‘条约’的签订，是美国强占我国领土台湾、澎湖，准备对我国进行军事干涉，破坏亚洲和世界的和平的最露骨的表现。这个条约的十条本文外加序言，彻头彻尾地暴露了它自己的战争性质和侵略性质。"},{"type":"paragraph","text":"美蒋‘条约’中公然说，‘缔约国将个别并联合以自助及互助之方式维持并发展其个别及集体之能力，以抵抗武装攻击及由国外指挥之危害其领土完整与政治安定之共党颠覆活动’。公然说‘依共同协议之决定在台湾、澎湖及其附近为其防卫所需要而部署美国陆海空军之权利’。序言还‘公开和正式宣布’什么美蒋双方为‘自卫而抵御外来武装攻击的共同决心’，‘并愿加强两国为维护和平和安全而建立集体防御的现有努力’。不管这里用了多少‘自卫’、‘和平和安全’等等漂亮的字眼，很明显，‘条约’的战争性质与侵略性质是掩饰不了的。根据这些所谓‘条约’的条文和序言，美国就可以在现在蒋介石卖国集团手中的任何地方驻札陆海空军部队，霸占我们的台湾、澎湖和其他岛屿，就可以加紧对蒋介石卖国集团的军事援助，而且还要在蒋介石卖国集团受到攻击时出而进行武装干涉。世所共知，台湾和澎湖是中国的领土，蒋介石是中国人民的公敌。解放台湾和澎湖，消灭蒋介石卖国集团，完全是中国的主权和内政。台湾离美国一万多公里，美国没有任何理由远涉重洋来侵占中国的领土台湾和澎湖，根本谈不到什么‘部署’军队的‘权利’和‘抵御’所谓‘外来武装攻击’!美国侵略集团凭空编造出一大套理由，恰恰欲盖弥彰，因为霸占别国的领土，侵犯别国的主权，干涉别国的内政，只能叫做侵略，而不能叫做别的!"},{"type":"paragraph","text":"美蒋‘条约’中还公然说，‘缔约国承允加强其自由制度，彼此合作以发展其经济进步与社会福利，并为达到此等目的而增强其个别与集体之努力’。这就是说，美国将要进一步‘增强’对台湾和澎湖的控制和掠夺。无人不知，在蒋介石卖国集团的恐怖统治之下，台湾的八百万同胞过的是暗无天日的人间地狱的生活。蒋介石卖国集团一面掠夺和出卖台湾的资源，一面对台湾人民施行暴虐的特务统治。现在，强盗和卖国贼居然还厚着脸皮说什么‘加强其自由制度’，什么‘彼此合作以发展其经济进步与社会福利’来了。实际上，所谓‘加强其自由制度’，就是加强警察和特务制度；所谓‘彼此合作以发展其经济进步与社会福利’，就是进一步掠夺台湾经济资源，更加加紧吮吸台湾人民的膏血。美‘援’是巧取豪夺的别名。在中国大陆解放以前，美国也曾‘援助’过蒋介石，结果是把当时在蒋介石统治下的中国变成了美国的殖民地。现在又打起什么‘加强其自由制度’，什么‘彼此合作以发展其经济进步与社会福利’的幌子来，换汤不换药，只说明美国侵略集团一心要把台湾和澎湖变成它的殖民地和军事基地而已。"},{"type":"paragraph","text":"美蒋‘条约’中还公然说，‘第二条及第五条之规定并将适用于经共同协议所决定之其他领土’。‘条约’第二条和第五条说些什么呢?原来第二条是说什么要‘抵抗武装攻击’及‘由国外指挥之……共党颠覆活动’，第五条是说什么‘对在西太平洋区域内任一缔约国之领土上之武装攻击即将危及其本身之和平与安全，兹并宣告将……采取行动，以对付此共同危险’。所谓‘其他领土’，据美国国务卿杜勒斯和蒋贼外交部次长沈昌焕的解释，不但是指现在被蒋介石卖国集团盘踞着的沿海岛屿，而且是指已经解放了的中国大陆。美蒋‘条约’的战争性质和侵略性质，在这里更加赤裸裸地暴露出来了。美国侵略集团不甘心于它的帝国主义政策在中国的失败，竟然妄想凭着同蒋介石卖国集团的一纸‘条约’，明目张胆地公开鼓励蒋介石卖国集团进攻中国大陆，支持蒋介石卖国集团在全中国复辟，从而把全中国变为美国的殖民地。强盗和卖国贼签订的这个所谓‘条约’的长远目的就在这里。美蒋‘条约’签订前后，美国侵略集团的活动加紧了，现在美国和蒋介石卖国集团就正在进一步策划实施这个‘条约’的具体办法，包括美国军队使用台湾基地的协定。正如周恩来外长关于美蒋‘共同防御条约’的声明中所指出:美国政府在这个条约中公然企图以战争威胁阻挠中国人民解放台湾，同时又为了它侵略台湾以外的中国‘其他领土’作了安排。毫无疑问，美蒋‘共同防御条约’的签订加深了美国对中国扩大侵略的危机。"},{"type":"paragraph","text":"美蒋‘条约’的序言公然说，缔约国重申它们‘对联合国宪章之宗旨与原则之信心及其与所有人民及政府和平相处之愿望，并欲增强在西太平洋区域之和平机构’。杜勒斯并公开表示，美蒋‘条约’是美国在太平洋地区所搞的‘集体安全体系’中的‘另一个环节’。很明显，这是彻头彻尾的谎言。同时，它又是侵略阴谋的招供。所以是谎言，因为它企图用什么‘和平机构’和‘集体安全’等等漂亮的字眼来掩饰侵略的实质；所以是招供，因为人们都知道美国在西太平洋地区从来就没有建立过什么‘和平机构’，恰恰相反，它已经建立了像东南亚公约这样的侵略集团。杜勒斯说什么美蒋‘条约’是美国在太平洋地区建立的所谓安全体系中的‘另一个环节’，显然就是要把这个美蒋‘条约’同它搞的一系列的战争条约联系起来，形成一个东方侵略体系。美国侵略集团的这种做法，是同它在欧洲策划签订巴黎协定、复活德国军国主义、扩大西方侵略体系的做法互相呼应的。毫无疑问，美蒋‘条约’显然不是为了增强这个地区的什么‘和平机构’，而是为了增强美国所策划的军事侵略集团体系。它的目的就在于加深世界的分裂，奴役这些地区的人民，和加紧准备新的战争。"},{"type":"paragraph","text":"显而易见，美蒋‘条约’是强盗和卖国贼的条约，是企图扩大侵略、准备新的战争的条约。美国侵略集团在这个‘条约’中追求的不是和平，而是战争；不是什么共同防御，而是扩大侵略；不是远东局势的和缓，而是加剧远东局势的紧张。美国侵略集团和它的追随者企图用各种各样的论点来掩盖这个条约的战争性质与侵略性质，但是这是掩盖不住的。为了保持我们国家领土主权的完整，消除美国对我国安全的直接威胁，保障我国的社会主义建设事业，缓和亚洲和国际的紧张局势，我们必须为解放台湾，消灭蒋介石卖国集团而斗争到底。"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1954\\12\\54cr050101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>叶苗</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>叶苗</FONT>"}]}