{"id":317179,"date":[{"year":1954,"month":12,"day":28}],"page":"7","source":"","region":"","masthead":"","special_issue":"学校教育","column":"","genre":"","count":"1643","ytitle":"","mtitle":"为什么撕掉自己的作业?","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"上海市行知中学高一甲班委会"},{"type":"paragraph","text":"在我们班上，有一种很不好的现象，就是有些同学往往无故撕毁自己的作业和试卷。"},{"type":"paragraph","text":"每次，习题本或测验的卷子发下来时，同学们首先要看一看老师批的分数，看到分数好就很开心；看到分数不好或者不及格，就把卷子偷偷地向桌子里一塞，有的同学就当场撕掉。这个学期，我们做了三次作文，发现有两个同学把以前的两篇都撕掉了。也有同学把得了三分的习题本涂改成四分。"},{"type":"paragraph","text":"这些情况说明了有些同学对自己辛勤劳动的果实和老师辛苦批改的作业缺乏正确的态度，不尊重自己和老师的劳动；对分数的看法也不够全面，存在爱‘面子’思想，看到自己测验成绩不好，不是研究原因、努力改进，而是消极、埋怨老师太‘凶’，认为‘运气’不好，‘准备好的没有测验到，没有准备的刚好测验到了’。"},{"type":"paragraph","text":"班主任和班委研究了这个情况，认为同学们这种情绪是不健康的，会影响学习、阻碍进步的。因此决定把这个问题提到班会上去讨论，帮助大家树立正确的态度。"},{"type":"paragraph","text":"一个星期五的下午，在我们例行的班会上，班主席把问题提了出来。讨论开始了。同学们的发言是热烈的，态度是严肃的。大家一致认为撕毁作业是不应该的。正确的态度应该是检查成绩不好的原因，从而努力提高自己。"},{"type":"paragraph","text":"首先发言的是武韶蕴同学。她说:因测验或作业成绩不好而难过的心情是可以理解的；但是因而撕毁卷子是错误的。撕毁作业实际上是爱‘面子’思想的具体表现，也是对老师不体貌的态度。我们要求进步，就必须仔细研究自己所做作业，对在哪里，错在哪里?根据老师指出的缺点和错误，检查一下错误的原因，是自己平时学得不牢固呢，还是复习时疏忽了?从而加强这方面的努力。撕毁了作业，既不能发现自己的缺点，也不能提高自己的分数。何况，作业是我们学习的劳动成果，是经过老师辛勤批改了的，撕毁作业也反映了我们对劳动成果不够尊重的表现。"},{"type":"paragraph","text":"陈水康同学在发言中说，他过去的作文分数都在七十分以上，到行知中学后第一次作文只六十九分，心中很不高兴，以为语文老师在和他作对，后来，他和别的同学的作文比了比，才清除了不正确思想。他在发言中表示要不断努力学习、提高写作水平。"},{"type":"paragraph","text":"‘我也是这样，’有一位曾经撕毁作业的同学说:‘在初中时，我的作文成绩是班上最好的一个。到了行知中学，老是得六、七十分，我真不满意，我怪老师批分数有偏向，埋怨老师题目出的不好，觉得没有面子，因此把作文撕掉了，现在认识到这是错误的。为了爱“面子”而撕毁作业，却更加没有“面子”。只有努力提高自己，争取优良成绩才是正确的。’"},{"type":"paragraph","text":"应该怎样正确对待分数呢?陈伟瑞同学说:批分数很难绝对正确，特别是作文分数。何况，我们的作文写得并不好，不从怎样提高写作能力着想，光计较分数高低，这是没有好处的。我们学习不是为了分数，而是为了真正掌握知识，参加祖国的建设。撕毁作业是不应该的；我们应该改掉这种不良行为。"},{"type":"paragraph","text":"‘对，我们并不是为了分数而学习的。有的同学说老师批分数太严。老师对我们要求严一点也没有什么不好。’巫寿鹏同学表示了他的意见，并说:‘有一次制图测验，我写错了一个字，老师扣了八分。拿到卷子，我非常气。后来仔细想一想，觉得科学是实实在在的，不能有一字之差。如果我们参加建设，搞错了一个字，可能给国家造成很大的损失。今天，老师批分严格，正是说明老师的负责精神。我们应该严格要求自己，才能使自己进步得快。’"},{"type":"paragraph","text":"发言一个接着一个，大家认为撕毁作业是不对的。钟声响了，四十五分钟很快过去了。班主任老师作总结发言，他要求同学们正确对待分数，不要以分数高低决定自己的学习情绪，应该实事求是的牢固掌握知识。他又说:在贯彻学生守则的时候，来讨论撕毁作业、争分数的问题，显得特别有现实意义，希望同学今后积极学习，不断提高知识水平。"},{"type":"paragraph","text":"班会在热烈的气氛中结束，大家觉得今天的班会开得好，能解决实际问题。"},{"type":"paragraph","text":"为了巩固这次班会的收获，配合学生守则第七条的推行，我们班还举行了作业展览会。在这次展览会准备工作中，原来几个撕毁作业的同学表现得特别积极，他们是用实际行动来证明撕毁作业是不对的，应该尊重自己和老师的劳动成果。"}]}