{"id":317254,"date":[{"year":1954,"month":12,"day":30}],"page":"2","source":"新华社","region":"北京","masthead":"","special_issue":"","column":"人民日报社论","genre":"社论","count":"1769","ytitle":"","mtitle":"伟大的友谊永远留在人们心中","ftitle":"","authors":["孙世恺","周定舫"],"text":[{"type":"paragraph","text":"新华社记者　孙世恺　周定舫"},{"type":"paragraph","text":"苏联经济及文化建设成就展览会已在十二月二十六日闭幕。闭幕前夕，川流不息的人群冒着严寒、怀着留恋的心情作最后一次参观和学习。当人们离开这里的时候，一个个都把珍爱的纪念章挂在胸前。近三个月中，已有二百七十多万人争先恐后来参观，并在六千多页观众感想录上留下了感激苏联友人的情意。这将是中苏伟大友谊史上一段宝贵的记载。"},{"type":"paragraph","text":"现在，无论在首都的工厂或矿山，工人们一谈到技术革新时，都联系到苏联经济及文化建设成就展览会给他们的启示和教育。京西城子煤矿劳动模范郭景瑞在展览会上看到著名的‘顿巴斯’联合采煤机和苏联矿工的美好生活，就想到这是苏联发展生产的结果。他被这个幸福的远景所鼓舞，便认真钻研绘制了一张改进制造炮泥用的‘炮土机’图样，想用机器来代替原来的手工制造炮泥的方法。他拿着这份图样激动地向大家说:‘有了苏联矿工的榜样，我对今后的好生活就充满了信心。’北京农业机械厂一位年轻的工程师张德骏五年前才从美国留学归国，这次他亲眼看到苏联的各种农业机械无不优越于资本主义国家设计的机械后，兴奋地说:‘有了苏联三十多年建设社会主义的珍贵经验和苏联专家的具体帮助，我们有信心把生产任务完成得更好。’铁道部机务局工程师潘祖佑虽然研究了三十多年的机车工作，但解决不了机车使用水油的问题。这次却从展览会上陈列的苏联火车头上我到了窍门。当他参观了“П”型机车和听了苏联专家讲解后，才明白机车上除了摇连杆上有游动套的部分用乾油外，其他部分都可以改用水油。现在潘祖佑正赶写机车改用水油的论文。这里的技术人员从参观后都和潘祖佑一样，掀起了学习苏联先进科学的热潮。"},{"type":"paragraph","text":"在北京郊区太平桥乡的农民中流传着看红星的故事。远在两个多月前，这一带的农民们知道苏联经济及文化建设成就展览会开幕了，因路远和参观的人很挤，一直去不了，他们就在夜晚站在屋顶上眺望展览馆镏金尖塔上的那颗光芒四射的红星。十一月中旬他们终于前往参观了，可是仍然有许多农民常常爬上屋顶恋恋不舍的看红星。他们说:我们是在看社会主义、看祖国的明天。农民李永祥是村里的‘广播员’，当他一爬上屋顶看到展览馆的红星时，广播得更加起劲了。村里的农民反映:近来李永祥的声调也变得好听有趣了。张郭庄乡农业生产合作社副社长王文蔚这次从展览会看到苏联建设社会主义的成就，马上认识到过去那种满足现状的想法是错误的。现在更加积极领导社员扩大耕地面积，提高产量。社员梁德森母亲参观展览会后，逢人就说:‘我可看到社会主义了，我一定也要盼到社会主义那一天!’"},{"type":"paragraph","text":"在展览会开幕第二天，北京农业机械化学院，社会主义农业企业经营管理系的副教授姜国干等参观时，就感到展览会正可当作这学期新开的‘普通耕作学及作物栽培’课程的良好实习场所。作物栽培学教研组立刻决定修改教学计划，订出参观实习的计划，组织这个系二年级学生七十多人有计划地参观了两次。过去这个学院的院长从莫斯科参观苏联农业展览会回来，介绍了苏联小麦和鹅冠草杂交，成为多年生小麦，每公顷产量达到七十二公担，大家都觉到惊奇和怀疑；这次亲眼看到苏联农业建设的成就后，不仅扭转了以往的怀疑，而且七十多名学生都写出参观展览会农业馆和农业机械的实习报告。副教授姜国干兴奋地说:‘这次参观不仅帮助了目前的教学工作，也给本系下学期许多课程提供了丰富而生动的教学资料。’"},{"type":"paragraph","text":"在中央美术学院一个工作室里，著名的民间艺人泥人张(张景祜)被苏联经济文化建设成就展览会所感动，正在聚精会神地彩塑体现中苏伟大友谊的‘向苏联大姐学习’的泥人像。美术家吴作人到美术作品馆参观了几次，见到那些苏联伟大画家的珍贵原作，心情一直是十分激动，并引起了他的一段回忆:早在十八年前，比利时打着文化交流的招牌曾在上海、南京举行过一次仅有三十多张静物风景油画的展览，而实际上是假借画展作买卖，结果把大部分的油画卖给中国了。他说:‘苏联这次的展览会，不仅把伟大的现实主义的绘画原作送到我国展出，而且派来许多优秀的美术家指导讲解，这才是真正的文化交流。这些丰富伟大的艺术作品，给我们绘画教学的人很大启发，并指出了努力的方向。’"},{"type":"paragraph","text":"现在，摄影师正赶着拍摄这座规模宏伟的展览会最后的几个镜头；美术工作者从参观中早已积累下许多素描的材料准备作画留念；有些人正在赶写纪念的文章。"},{"type":"paragraph","text":"【新华社北京二十六日电】"}]}