{"id":317227,"date":[{"year":1954,"month":12,"day":29}],"page":"5","source":"新华社","region":"沈阳","masthead":"","special_issue":"","column":"","genre":"","count":"1648","ytitle":"","mtitle":"访问沈阳风动工具厂","ftitle":"","authors":["赵春烈"],"text":[{"type":"paragraph","text":"新华社记者　赵春烈"},{"type":"paragraph","text":"在我国第一个五年计划第二年的最后日子里，我访问了我国已经建设完成的第一座近代化的风动工具工厂——沈阳风动工具厂。"},{"type":"paragraph","text":"一位热情的年轻同志带领我穿过两旁栽植着各种树木的新建混凝土道路，参观了所有的新建和改建的车间。当我从一座座宽阔明亮的车间走过时，突然想起了我第一次来到这个工厂访问时的情景。这座工厂是在一九五二年下半年开始动工扩建的，而当我初次来到这里访问的时候，已经是动工几个月后的第二年春天了。那时，建筑安装工人正在继续改建着全厂原有的一座唯一的厂房。在这座旧的厂房里的机械加工部分，还遗留着一些一尚未拆除的皮带机床，在那里缓慢地转动。在跟这个车间相连的一个黑沉沉的房子里，工人正在往外搬运着笨重的旧设备。工地主任告诉我说:‘就是在这个漆黑的房子里，将来要改建成一座设备先进的热处理车间。’这位工地主任还热情地指着厂房前面的已经堆起砖、木、砂、石的场地说，在这片过去抛着垃圾、铁屑，长着野草的地方，将来要新建起切料、锻压、工具、木工等车间，以及中央化验室、锅炉房、水泵站、变电所等等。现在，仅仅经过两年的时间，这些一计划建设的新建筑都已完美地从平地上成长起来了。这些新建和改建的车间，每个都是十分高大、明亮、整洁、温度适宜。过去在人们的印象里，热处理车间该是温度很高，工人们要受烟薰火燎；可是在这个经过改建的热处理车间里，因为有了足够的通风设备，夏天送冷风，冬天送暖气，温度能够经常的保持不冷不热，厂房里干净得像化验室一样。"},{"type":"paragraph","text":"在这个工厂的各个车间里，很多的青年男女工人在熟练地操纵着一排排的崭新机器设备，制造着各种风动工具。在这些新机器中有不少是在一般工厂里很难见到的。我看到了一台螺丝铣床。操纵这台机床的工人告诉我说:‘这台机床是半自动化的，只要由人把活放好，把电门一开，它自己就会吃刀、退刀。做风镐的镐筒弹簧扣过去都是要经过两道工序，先车再铣，一个人一天至多做十二个活，现在用这台机床加工，一下就出来了，一个人一天能做五十多个活。’"},{"type":"paragraph","text":"当我走过一台名叫双孔钻床的前面时，立刻就被它的奇怪动作吸引着了。只要工人把要钻的孔的大小深浅对好，这台机器的钻头就会自动的往里钻，如果钻孔里铁末子堵满了，钻头就会自动的退出来，等到自动流出的油把孔里的铁末子冲洗净了，钻头又自动地伸进去钻，钻到所需要的深度，它自己就会停止。同时机器上的电灯也亮了，告诉工人活已经做好了。这台机器同时可做两个活。一个工人同时能看两台机器。在热处理车间里我还看到一位年轻的姑娘在工作。热处理车间最难干的活就是掌握电气炉的温度，过去这种职务都是由富有经验的老工人来担当的，现在因为有了自动控制温度的设备，好几座电气炉只用这位工作不久的年青姑娘就能担负了。在切料、锻压、热处理等车间里，我看到几乎在每台机器设备旁边都安置着不同样子的机械搬运设备。在这座工厂里，稍微重一点的体力劳动都由机械设备来代替了。"},{"type":"paragraph","text":"我还访问了沈阳风动工具厂的中央试验室。这个试验室规模很大，设备十分完美，除了设有一般的化学、物理试验仪器外，还有成套的试验拉力、冲力、扭力、硬度的机器，检查化学成分的光谱分析机，能够检查厚达八公分的钢铁材料砂眼、缩孔、气泡的X光机，能够把金属内部组织放大一千三百倍的卧式显微镜等。很多年青的试验人员正在利用这些完善的设备，作着原材料和制成品的质量试验、研究工作，以便把产品质量不断地提高。"},{"type":"paragraph","text":"沈阳风动工具厂的工人福利设施也是很完善的。这个厂不仅为工人安排了优良的工作环境，还为工人修建了设备很好的食堂、卫生所。在每个厂房里都有福利部，工人们干完了活，可以洗个舒服的澡，换好衣服，然后再离开工厂。"},{"type":"paragraph","text":"经过这次扩建，沈阳风动工具厂可以生产出大量的、多品种的苏联式的风动工具了。在今年里，这个工厂就已生产出大批新式的凿岩机、铆钉机、风铲和各种风动工具的部件，供应了淮南、包头、大同、抚顺等地的矿山，旅大、上海、武汉等地的船舶、车辆制造厂，以及第一汽车制造厂、鞍山钢铁公司、武汉长江大桥等建设工程。"},{"type":"paragraph","text":"(新华社沈阳讯)"}]}