{"id":317378,"date":[{"year":1955,"month":1,"day":1}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1758","ytitle":"","mtitle":"把技术贡献给人民","ftitle":"记郭星孙医师研究制造氩氩成功的经过","authors":["吕文"],"text":[{"type":"paragraph","text":"本报记者　吕文"},{"type":"paragraph","text":"人们喜爱日光灯，因为它的光线柔和，温度低，耗电量比电灯少，一支日光灯可以使用三千小时左右。过去日光灯都是国外进口的，就是近来国内自制的日光灯所需要的氩气也是外来货。上海电影制片厂医师郭星孙，以两年多的业余时间研究成功了制造氩气的方法，并且把制造技术献给国家，使制造日光灯、霓虹灯和某些无线电真空管所需要的氩气可以用国产品来代替了。"},{"type":"paragraph","text":"一个医师怎样解决了氩气的制造问题呢?"},{"type":"paragraph","text":"郭星孙在中学毕业的时候想学工程，因为他的父亲是一个有名的工程师；但是这位老工程师对旧中国工业化的梦想破碎了，他坚决主张儿子学医，学工程他不出学费，结果年轻的郭星孙到加拿大去学医。加拿大对种族歧视在他脑中留下深刻的印象。因为是黄种人，郭星孙在电影院中受到侮辱，奴颜婢膝的反动派驻加拿大使馆人员又不支持他的控诉，这使他深刻地认识到一个独立自主的国家对自己是何等重要的事情。郭星孙在旧中国做了十七年医师，事实使他相信老父亲的看法是有些道理的；但是中国人民革命的胜利改变了他的想法，新中国的工业化不再是一个美丽的梦幻了，而是一个迅速实现的伟大的现实!四十多岁的郭星孙医师是兴奋的，他希望把自己的一份力量贡献给这个光荣的事业。"},{"type":"paragraph","text":"郭星孙医师是学外科的，在外科手术中所需要的麻醉用气体都是外国货，这种殖民地的依赖现象是反动派和帝国主义造成的，郭星孙医师相信在我们社会主义工业化的斗争中，这种困难是可以克服的。他说:“在反动派统治的几十年中，人们没有希望，谁还想去开动脑筋?现在，长期被埋没的积极性与创造性已经被解放出来了，好像经过了寒冬的花一样在怒放着。”正是这样，就促成了他进行制造笑气的研究。"},{"type":"paragraph","text":"他虽然不是化学专家，但是热爱新鲜事物，喜欢钻研的苦干精神，补救了他只有普通化学基础的缺点。一九五一年秋天，他在一篇化学报告中发现工业用的氧气中含有小量的氮和氩，这给他很大的启发，他想从工业用的氧气中来提炼氩气，这可能是在我国没有专门提炼氩气设备之前最简易的一个方法了。郭星孙医师暂时放弃了笑气的研究，在亭子间中进行制造氩气的试验。最初他把氧气提炼出去，把賸余的气体灌入霓虹灯的玻璃管中，通过电流后闪现出氮的光色。问题清楚了，能够把氮气再提炼出去，便可以得到氩气了。"},{"type":"paragraph","text":"在提炼过程中曾经发生很多技术困难，郭星孙医师把业余时间和一部分睡眠时间都放在设计工作上，在他的苦心研究下，设计成了一套设备。但最初所用的材料很贵，连续操作几个小时，才能提炼出几公撮氩气。郭星孙医师常常是吃过晚饭后就开始工作，到第二天早晨四点钟才能休息。科学研究工作越接近成功越是艰苦，他必需提炼出足够试验用的氩气，才能断定自己的制造方法能不能提炼出纯氩气来。"},{"type":"paragraph","text":"一九五二年三月二十六日，郭星孙试制的氩气灌在霓虹灯玻璃管中，通过电流后闪出的光色，在场的霓虹灯厂工人都说和进口的氩气一样。看到自己的劳动花朵结果了，他非常兴奋；但是他知道自己的研究工作还未完成，因为做出来的氩气成本高，技术设备也需要改善才能大量生产。他的亭子间逐渐地变为一个小工厂，他把从事医师的收入也耗费在研究工作上。经过艰苦的劳动和顽强的钻研精神，他发现了吸收氮气的新材料，改进了循环设备，结果是一个人可以掌握全部制造技术。一九五二年底，第一根中国制造的氩气装置的日光灯发光了。当时的制造成本，已比外货的价格低了很多。"},{"type":"paragraph","text":"有些资本家知道了郭星孙研究制造氩气成功，都想和他合作，或是搞一个企业，郭星孙医师都婉谢了这些邀请，他希望把技术贡献给国家。当他在试验过程中，向有关机关请求帮助时，曾经发生一些困难，很多关心新鲜事物的人都来支持他:交大的青年团员罗传凤写信向报纸反映情况；上海电影制片厂的一些同志鼓励他；他的爱人和孩子帮助他进行试验……“只要工夫深，铁棒磨成针”，郭星孙医师两年多苦心研究已经有了结果。去年七月里，他把全部设备送往南京灯泡厂，该厂采用了郭星孙的方法，开始氩气生产，正式用在制造日光灯上去了。"},{"type":"paragraph","text":"南京灯泡厂送给郭星孙医师一面锦旗，上面写着:“把技术全部贡献给伟大祖国的建设”。这次技术革新展览会中也展出了他的设备模型。郭星孙医师告诉朋友们说:“我的贡献与革命先烈的鲜血和生命比起来，实在是太小了，我觉得自己应当腾出更多的业余时间，更多的精力，为祖国社会主义工业化服务。”"}]}