{"id":317348,"date":[{"year":1954,"month":12,"day":31}],"page":"7","source":"","region":"","masthead":"","special_issue":"学校教育","column":"","genre":"","count":"1497","ytitle":"","mtitle":"小学语文课可以不可以要学生编写提纲?","ftitle":"","authors":["严希"],"text":[{"type":"paragraph","text":"严希"},{"type":"paragraph","text":"十一月三日‘学校教育’介绍过‘语文课怎样指导学生编写提纲’，有人问道:在小学里，可以不可以进行这样的作业呢?"},{"type":"paragraph","text":"编写提纲，这是一种创造性的作业。所谓创造性作业是这样的一种作业，它能够使学生开动脑筋，发展思维，进行创造性的工作，而不是单纯停留在理解、记忆、模仿等阶段上。因此，它在培养学生独立思考的能力上有巨大的意义。"},{"type":"paragraph","text":"在语文学科中，创造性作业的方式很多。我们最常用的作文这一作业就是其中的一种。此外，有许多练习也是富有创造性的，例如用新词造句、把一篇用第三人称写的课文改用第一人称进行复述之类的作业，都带有不同程度的创造性。"},{"type":"paragraph","text":"编写提纲这种创造性作业，在语文教学中有其特别重大的意义和作用。首先，通过这种作业，学生必须开动脑筋，从内容上来了解课文的段落，抓住每一段落中主要的内容，把主要的、本质的东西和次要的表面的东西区分开来，经过这样的分析，就能更好地领会每一段落的实质，从而可以进一步领会全篇的主要内容，同时也便于复习和记忆。其次，通过这种作业，学生必须细心地研究课文，从分析的基础上进行概括，这样就非但加深了对课文内容的掌握和体会，而且还培养了逻辑思维的能力。再次，通过这种作业，可以使学生理解课文的结构，理解作者处理题材的程序和各部分题材之间的联系与一贯性，这样，对学生自己的写作当然也是很有帮助的。"},{"type":"paragraph","text":"那么，对于小学生来说，这样的作业，是不是合适呢?"},{"type":"paragraph","text":"最近上海有个学校在三年级中间进行过这样的试验。他们是在教师的指导下面，由同学在课堂上集体编拟的。结果很好。自然，这个学校的教育质量是比较高的，这个班级的学生的知识水平也是比较好的，但有一点是可以肯定的:小学里也可以进行这样的作业。"},{"type":"paragraph","text":"应该注意的问题是必须充分估计到学生的年龄特征，班级的原有基础，循序渐进地进行。如果中年级觉得有困难，也可以先在高年级试行。而在集体编写之前，也可以先由教师示范；等学生熟练了，最后就应该作为课外作业来布置。"},{"type":"paragraph","text":"为了进行这种作业(无论是课内的或课外的)，教师应该在备课时钻研课文，从课文内容中分出逻辑的段落。因为现在的课文都是分段的，这种逻辑的段落，有时就是课文中现成分好的段落，但有时也不一致，大多是逻辑的段落比课文的段落要少一些，偶而也有些作者的作品却又相反。因此，教师必须按课文内在的逻辑性、系统性加以钻研。接着就是拟出每一段落的标题，这标题可以是一句句子，也可以是一个短语，有时也可以只是一个词。总之，目的是要抓住每一段落中最主要的内容，凸出每一段落最主要的中心，用尽量简练的词或句把它表达出来。当然，在用词方面应该注意用本课中所有的和学生以前学过的，不能为了要求简练而应用新词，以致节外生枝，分散注意。有人以为最好能使所有写出的语句能够连贯起来，变成一篇短文，我以为这一要求太高了，不是我们写提纲这一作业所必需的。我们可以在缩写的作业中提出这个要求。"},{"type":"paragraph","text":"有人问道，编写提纲，跟过去的讲解段落大意，有什么不同呢?主要的不同是:我们现在是‘编写’，是‘作业’，主要是学生的活动，目的是发展学生的逻辑思维能力；而过去却只是教师的‘讲解’，是教师偏面的活动，鼓励学生死记硬背。这差异是很大的。"},{"type":"paragraph","text":"对于编写提纲这种创造性作业，我们现在还比较陌生，缺乏经验，因此，对我们教师来说，这也是一种创造性工作。"},{"type":"paragraph","text":"再则，‘提纲’这个名词，对小学生是不容易理解的，前面那个班级在试验时称为‘小标题’。我认为，就是采用‘段落大意’的名称也还是可以的。因为‘段落大意’这个名称还是比较明确的。重要的应该是努力学习苏联的先进经验，明确创造性作业的目的、意义及其重要性，在原有的基础上提高一步，做好我们的教学工作。"}]}