{"id":317468,"date":[{"year":1955,"month":1,"day":3}],"page":"6","source":"“中国青年报”","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2226","ytitle":"","mtitle":"战胜学习的敌人","ftitle":"","authors":["高士其"],"text":[{"type":"paragraph","text":"高士其"},{"type":"paragraph","text":"我经常接触很多青年同学，他们都很真挚地和我谈起自己的理想，准备在祖国社会主义建设中大显身手。这种理想鼓舞着他们现在的学习。是的，我们应将这种高尚的学习志愿，贯彻到学习的实际活动中去。"},{"type":"paragraph","text":"那末，学习的实际意义是甚么呢?就是要掌握牢固的知识。"},{"type":"paragraph","text":"知识就是生产斗争和阶级斗争的武器，我们要在生产斗争和阶级斗争中取得胜利，不能单靠热情和勇气，还必须有丰富的知识。"},{"type":"paragraph","text":"知识也就是建设社会主义社会和共产主义社会的力量。斯大林同志教导我们说:“要建设，就必须有知识，就必须掌握科学。而要有知识，就必须学习。顽强地、耐心地学习。”这句话是我们每个人都要记住的。"},{"type":"paragraph","text":"显然的，学习也是一种战斗。为了要掌握牢固的知识，我们必须战胜学习的敌人。"},{"type":"paragraph","text":"第一，我们要战胜自满情绪。要掌握牢固的知识，就必须对于学习有坚强的信心；有坚持不懈地努力的决心。永远也不要自满而放松学习。"},{"type":"paragraph","text":"知识的海洋，是无穷无尽的，学习也是无止境的。不要以为你已经知道了每一样事情，以为你再没有什么可学的了。苏联九十二岁的老科学家泽林斯基在他生前曾写信给苏联青年说:“我学习了一生，现在，我还在学习，而将来，只要我还有精力，我还要学习下去。”在一九三八年，当他已经是一个白发苍苍的老人的时候，他热情地学习了当时新出版的联共(布)党史，他说从这本书里，他得到了许多对他一切工作都有帮助的知识。因此，他劝告青年们要不倦地学习、不停止的学习。"},{"type":"paragraph","text":"第二，我们要战胜急躁情绪。要掌握牢固的知识，就必须采取按部就班、循序渐进的态度，不要“好高骛远”、“急于求成”。不论学习那一门知识，从一开始就要养成严格地循序渐进的习惯。"},{"type":"paragraph","text":"人类的知识，都是由浅而深，由近而远，由简单而复杂，由低级而高级，一步一步地发展起来的。所以我们必须依照认识发展的规律，一步一步地去学。没有把初步知识研究透澈之前，就不要去学习高深的知识；还没有充分了解前面的东西时，就决不要动手搞往后的事情。奥斯特洛夫斯基对我们说过:“青年同志们必须记住，想要连跑带跳地把过去的一切文化遗产都得着，那是办不到的。必须稳重地、顽强地、努力地工作。”"},{"type":"paragraph","text":"第三，我们要战胜一切困难。知识的道路是崎岖不平的，学习的劳动是艰辛复杂的；但是其中的困难都是可以克服的。有的困难是主观的。例如:有的时候，所学的东西不容易懂的。这就要我们开动脑筋多想一想，有不明白地方，就要虚心请教，向老师和同学请教，向有经验的人请教。有的时候，感觉到所学的东西太枯燥无味而发生厌烦。这就要我们多方面联系实际，多作习题和实验，多看参考书和杂志，多接触周围的新鲜事物，以培养自己对学习的兴趣和扩大眼界。不要把自己关在狭窄的专业中。"},{"type":"paragraph","text":"另外一些困难，如学习安排得不好而感到时间不够；又如物质条件不好，也会妨碍了学习等等。这方面的困难也是可以克服的。我自己的经验，就可以证明这一点。"},{"type":"paragraph","text":"我是一个身体受疾病磨折了二十多年的人。我除了在医院里进行治疗的时期以外，从来没有停止过学习。我的身体虽然将近瘫痪，但在党的关怀和同志们的帮助下，我仍然能坚持学习。由于我的动作不便、说话又不清楚，我的学习条件是非常困难的，我不能自己翻书，我有一个铁书架，摆在我的面前，在阅读文件的时候，我的秘书同志就坐在旁边，帮助我一页一页的翻书。有的时候，我的眼睛犯病了，他就读报给我听。有的时候，我也参加学习讨论会，我不能发言，都在事先准备好书面意见(由我一个字一个字口述出来，请我的秘书代我记录)。各种会议我都踊跃参加，除了出外参加会议以外，我整天都在有计划地读书和写作。从一九五三年春天起，我也参加了俄文学习。"},{"type":"paragraph","text":"我现在虽然不能进行科学研究工作，但仍然能从事写作，为科学普及工作而努力。在写作的过程中，我广泛地收集了有关的科学参考资料，加以慎重的研究。还阅读了各种政治和文艺书籍，企图把科学和文学结合起来；把科学普及工作和共产主义实践，更紧密地联系起来。这是我奋斗的目标。我就必须认真地学习。"},{"type":"paragraph","text":"第四，我们要战胜依赖思想。要掌握牢固的知识，就必须培养独立思考的能力，不能依赖别人。要把书本上的知识，都融会贯通，变成自己所能理解和运用的东西，必须经过独立思考的作用，经过自己脑子的消化和吸收，这是不能由别人代办的。这首先需要我们学会管制自己的意志，不让思想“开小差”，把注意力集中在学习材料上。其次，就要正确运用自己的想像能力，不要什么东西都死背硬记，结果没有领会它们的真正意义。想像力能够帮助你理解问题，帮助你清楚地记住所学的东西。我自己脑子虽然有病，但是在学习俄文的时候，我都是用想像力来帮助记忆的。我不孤立地硬记单字，每遇到一个新的单字的时候，我联想到它和别个单字的关系。用这种方法来记忆是很有效的。最后，还要我们创造性的思考问题。这就是说，要研究事实、比较事实、分析这一现象和另一现象的内部联系。不要对任何事情都一个劲儿地相信。要提出自己的意见和解释。不要怕破坏已经陈旧了的传统，当这些传统妨碍科学继续前进的时候。例如我在写作科学小品的时候，必须收集丰富的材料，对于每一种材料又必须加以研究、分析和整理，以评定它们是否根据正确的科学理论和实验，有没有违反辩证唯物论的原则。在必要的时候，我还克服一切行走不便困难，必须到现场去亲身体验一下，决不专门的依赖别人的经验。"},{"type":"paragraph","text":"我们的学习，是为了创造。我们希望有更多的人都从事创造性的劳动，以提高人民的物质生活和文化生活水平。把我们国家建设成一个伟大的社会主义国家。"},{"type":"paragraph","text":"一九五四年十二月二十日"},{"type":"paragraph","text":"(转载“中国青年报”)"}]}