{"id":317464,"date":[{"year":1955,"month":1,"day":3}],"page":"5","source":"新华社","region":"旅大","masthead":"","special_issue":"","column":"","genre":"","count":"2285","ytitle":"","mtitle":"中国造船工人技术界的诞生","ftitle":"","authors":["鲁牧农"],"text":[{"type":"paragraph","text":"新华社记者　鲁牧农"},{"type":"paragraph","text":"当中苏造船公司的苏联股份即将移交给我国的时候，我访问了这里迅速成长起来的新的工人技术知识界。从这儿，一艘艘轮船建造好了，修理出坞了，英勇勤劳的中国工人一旦和先进技术结合起来，是什么奇迹都会创造出来的。"},{"type":"paragraph","text":"公司建造新船的工作，是从一百五十匹马力拖船开始的。当时，苏联专家为了帮助中国工人掌握新的造船本领，一面亲手传授苏联先进的造船经验，一面讲解这种方法的好处。可是中国工人和先进技术结合并不是一开头就很顺利的。当时的造船厂厂长、有二十多年工龄的徐积宽曾说:“日本人在这里好歹办了四十年，办不好也不能比你办坏了。什么时候见日本人这样干过?”苏联专家耐心给他讲解了十几次，他还是带领着一批老工人按照日本人的方法蛮干。用了近六个月时间把一艘船体建造好后，不少工人都累病了，造好的船体却变形得很厉害。可是就在这时候，苏联专家带领的一批新工人已经造好两艘了，质量完全合乎设计的要求，而且新工人都学会了一手专门技术。这个明显的对照，使徐积宽开始感受到苏联先进造船方法的优越性。"},{"type":"paragraph","text":"日本殖民者在这里统治了四十年，不但没有留下什么技术，反而用“日本第一”的帝国主义夸大狂，毒害了工人们劳动创造的自信心。只有赤诚的苏联专家们，才用尽种种办法，帮助中国工人兄弟打开掌握技术的大门。一九五四年夏天由苏联专家建议送到天津大学深造的修船厂厂长于厚福，原来是一个普通的机床工人。他从政治学习中理解到，中国要实现社会主义，技术是很重要的。他曾经苦心钻研技术，向苏联专家，向老技术工人请教，下了班回家还读技术书籍，一直到深夜。他的技术水平飞跃提高，有数以百计的大船在他亲手组织和指挥下修理出坞了。觉悟了的工人为了创造向苏联学习的条件，宁肯不眠不休地学会俄语；不识字的工人迅速地学会加减乘除；上过几年学的工人在很短时间里学完初中和高中的数学、物理和语文。"},{"type":"paragraph","text":"我国工人很早就想学会领航员的技术。可是解放前，日本人嘲笑他们，说掌握这种技术都要经过专门的大学毕业，还得实习好几年当上船长，再取得甲等船长的文凭才能行。这几年，工人们形影不离地跟着苏联专家用心钻研，普通工人鞠宝山、于振世等都已成了熟练的领航员了。他们带领和指挥着船只出入船坞，领着修好的和造好的船只到远洋试航一二天。他们的技术已熟练到如此的程度:有两艘船合起来要比船坞还长十五公尺到三十公尺，可是鞠宝山创造两船同时入坞修理的奇迹。这两艘船交错地摆着，中间距离只有手指头那样粗的一道缝。这一创举，使坞内停舶修船的周期缩短了一半。苏联专家称赞这是一个相当高的技术成就。"},{"type":"paragraph","text":"经过这样坚定的学习和苏联专家的帮助，在日寇统治时期根本没有中国技术人员和管理人员的这个造船公司，几年来已经成长起拥有四百二十个工段长以上的管理干部和六百个技术人员的队伍；各种工程技术工人人数也比旅大解放当时增加了近五倍。这支不断成长和壮大的技术大军，已掌握了过去被日本人垄断的技术。"},{"type":"paragraph","text":"在一个巨大的造船台上，我访问了造船厂厂长刘宪宦。他在解放前还是一个铆工匠。我们一面谈话，一面便有不少的技术员和工人拿着厚厚的表格和文件时时来找他询问和商量技术问题，他都作了清楚的答复。几年来，他已熟悉了一套苏联先进的造船操作法，初步掌握了造船的技术指导和管理的实际知识。在他担任技师、厂长期间，经他亲自领导下，已先后建造了十种以上的船只。与他同时成长起来的副厂长朱万俊，原是一九四七年来厂的一个普通工人，仅有小学四年的文化程度，但现在他正管理着全部造船过程，他本人还掌握了从看图、画线和建造方面的全套生产知识。在他亲自领导下，也完成了不少的造船任务。在宽敞的设计室里的设计技术员、技师和组长中间，史永德和刘军等十五人，在从前有的只进过初中一二年，有的是杂工和店员出身，现在都已担当起一种专门的设计了。"},{"type":"paragraph","text":"我走进炉火熊熊的铸钢厂，碰见了优质锚链的创造者、铸钢工段的老工段长唐立言。他正在指挥工人用沸腾着的钢水浇铸锚链。这个厂以往都是用锻造的方法来制造锚链，这种一环一环接起来的锚链接口处很容易变形拉断，经不起远洋里惊涛骇浪的考验。在某种情况下，一艘几万吨的大船的命运，就是系在这条不大的锚链上。经过好几年的刻苦钻研，唐立言和他的伙伴程远钦、邓永春一起创造了铸钢锚链的新方法。用这种方法制造的锚链，质量超过了资本主义国家的水平，能经得住罕有的狂风暴浪的考验。由于这个成就，创造者们受到了公司全体工人的爱慕，唐立言并被人们选为全国人民代表大会的代表。"},{"type":"paragraph","text":"修船和造船的生产管理工作相当复杂，修理一艘船所需要的劳动量要几十万个工时，工程项目多至千万。组织和监督这样一种生产的“总参谋部”便是生产科。一天晚间，我参加了这个科召开的一次会议。生产科主要负责人之一的侯君柱是个仅有二十七周岁的年轻人，他在会上犹如一个善战的指挥员一样，有条不紊地、精细周密地决定着明年生产的一切准备步骤，锐敏果断地解决大家提出的疑难问题。如果没有人向我指点，我是不会猜想到他原来是个十二岁便开始当学徒的钳工匠。当我访问他的时候，他总是谦虚地说:“我什么也不行，几年来就是凭一把钥匙，那就是勤勤恳恳地钻研和向苏联专家学习!”"},{"type":"paragraph","text":"他们虽然还只是向技术大门迈进了第一步，可是，他们已经给跨进更高深技术阶段奠定了平稳的基础。"},{"type":"paragraph","text":"(新华社旅大讯)"},{"type":"paragraph","text":"<FONT class=imgaut>余肇</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1955\\01\\5513050101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>刘宪宦(右第一人)解放前是一个铆工工人，但在苏联专家的热心教导下，已逐步掌握了现代化造船技术和理论，当了造船厂厂长。这是他正在船上指导工人工作。(新华社记者余肇摄)</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>刘培腾</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1955\\01\\5513050102.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>这是在中苏造船公司的苏联电焊专家莫菲道夫斯基在指导我国女工掌握自动电焊机。(新华社稿　 刘培腾摄)</FONT>"}]}