{"id":317586,"date":[{"year":1955,"month":1,"day":5}],"page":"6","source":"","region":"","masthead":"","special_issue":"","column":"信箱","genre":"","count":"1465","ytitle":"","mtitle":"为什么会轻易抛掉自己所下的决心?","ftitle":"","authors":["林朗秋"],"text":[{"type":"paragraph","text":"来信"},{"type":"paragraph","text":"编辑同志:"},{"type":"paragraph","text":"我是一个年青的小学教师，我有一个问题要请问你，那就是每当我看了一部富有教育意义的电影以后，心里总要激动一阵，并且暗下决心要向电影里的主角学习，要像他们那样出色的工作，使生命更结实。但是这种决心往往不能维持几天，就在备课、改卷子等琐碎的工作中消失了。请问这是什么道理?"},{"type":"paragraph","text":"读者　瞿永珍"},{"type":"paragraph","text":"复信"},{"type":"paragraph","text":"瞿永珍同志:"},{"type":"paragraph","text":"青年人对于先进人物的先进活动的钦慕是很自然的。我也遇到过一些青年朋友有和你相似的心情，他们在看了一部好的电影或是好的文艺作品时，往往被电影或书里的先进人物的生动形象所吸引住了，他们也很自然的表示要向这些先进人物学习，因而在工作、学习上劲头大了许多。但是有些人不断的从电影中、书本中、以及工作实践中受到鼓舞，工作的热情能长久保持住；也有些人激动一阵，下了个决心，但是很快就淡忘了。"},{"type":"paragraph","text":"我认为青年人容易被先进事物所吸引并且希望自己也能成为先进的人，这是完全符合青年人的特点的。看电影、看书时的激动心情一般说是健康的，表示要向先进人物学习的决心也大都是真诚的。问题是为什么有人能将决心化为坚持做好工作、学习的动力，有的人却轻易抛掉自己所下的决心。"},{"type":"paragraph","text":"我的意见是，决心能不能坚持，至少要研究以下两个问题:"},{"type":"paragraph","text":"首先要研究产生决心的根据是什么?我们知道决心是实践的保证，因而决心是不能离开实际的。譬如说有一个从事教育工作的青年看了“金星英雄”这部小说，他就下决心要像谢拉杰那样的去搞好一个集体农庄。他的动机可以说是好的，但是实际上，他目前是不能也不应该离开教育工作岗位，那么他的决心也就失掉了现实根据，这样的决心当然是不能实现的。又譬如有个青年在电影中看到工厂里劳动竞赛的热烈场面，而自己的工作却是细微的备课和改卷子的工作，如果他想在教学中也像工厂里的劳动竞赛那样热烈地搞一下的话，自然这种想法也是脱离实际，也是要落空的。相反的，如果我们在电影、小说里吸取的是先进人物热爱祖国、积极劳动、大公无私的高贵品质，学习他们处理问题的方法，同时我们又是热爱我们备课、改卷子等实际工作，而不是将这些看作微不足道的小事，那么在这个基础上，我们从电影、小说中所表现的先进人物的形象中吸取的力量，以及由此所下的做好我们的工作的决心就是符合实际的，也是有可能坚持下去的。"},{"type":"paragraph","text":"其次，要使我们的决心坚持下去，必须认识从下决心到达到目的其中必定有一段顽强的克服困难的过程。决心只是一种主观愿望，是表示我们要从现在出发，使我们的工作、学习、思想等等逐步提高到我们所希望的高度，至于能不能达到目的，就要看我们努力的程度如何了。还是以看“金星英雄”的电影或小说为例，我们在看电影的时候，只不过一个半小时的活动，看完一部小说也不过是一、二个星期的功夫，而事实上一个先进人物(包括小说里所描写的谢拉杰)的一些成就总是要经过几年乃至几十年的辛勤劳动，克服了无数的大大小小的困难才能完成的，有些同志幻想用看电影或看书那么点时间来完成一项伟大的事业，自然这只会是不能实现的幻想。又例如有些同志看了电影“体育之光”就下决心要练好身体，但是听到练好身体要用很长时间，他就气馁了，这样不考虑必然要遇到的困难而轻易下的决心，也必然是会轻易抛掉的。相反的，如果下决心的时候不仅想到将来可以怎样好，而且充分认识今天和明天必定要碰到的许多困难，并且鼓起克服困难的勇气，那么决心是可以坚持下去的。"},{"type":"paragraph","text":"因此，希望你在下决心的时候，能从实际出发，特别是不要将备课、改卷子等工作看作琐碎的事，相反的正是要从这些具体的工作中来勇气百倍地实践你更好地工作、学习、生活的决心。"},{"type":"paragraph","text":"林朗秋"}]}