{"id":317584,"date":[{"year":1955,"month":1,"day":5}],"page":"6","source":"","region":"","masthead":"","special_issue":"社会大学","column":"问题讨论,教师应该以怎样的标准培养学生?韩友范在南洋模范中学被认为好学生,为什么工厂里不是好的劳动者?","genre":"","count":"1880","ytitle":"","mtitle":"好学生就是社会主义社会全面发展的人","ftitle":"","authors":["方正元"],"text":[{"type":"paragraph","text":"方正元"},{"type":"paragraph","text":"“教师应该以怎样的标准培养学生?”这一问题也是讨论韩友范事件的基本问题之一。这一问题的讨论展开以后，许多同志提出了不少意见，大家认为一个好学生必须是一个好的劳动者，一个好学生不仅要学习好，还要身体好和工作好，一个好学生也就是一个社会主义社会全面发展的人。"},{"type":"paragraph","text":"从这些方面来认识培养学生的标准都是对的，但是在讨论过程中所提出的这些标准，究竟那一个是主体呢?我们认为，明确学校教育的任务，培养学生的标准应当是社会主义社会全面发展的人。"},{"type":"paragraph","text":"全面发展的人究竟是怎样的一个人呢?"},{"type":"paragraph","text":"人的发展也叫做人的个性的发展，人的体、智、才能的发展。关于人的个性的发展的议论由来已久，在阶级社会中不少唯心主义教育家也提出了一些对于人的个性发展的片面论调，或者强调遗传，或者强调环境，或者又认为教育万能，原因是他们是不承认人的生活的历史条件的。"},{"type":"paragraph","text":"人的个性的全面发展，只有马克思和恩格斯才提供了正确理解的理论基础。马克思、恩格斯认为人的个性的发展是受着整个社会经济生活条件的影响的，人的个性的发展是随着劳动性质、社会关系和服务于一定社会的教育而转移的。"},{"type":"paragraph","text":"马克思和恩格斯关于人的个性全面发展的学说，是针对着阶级社会人的个性片面发展而提出的。不合理的劳动分工，伴随着社会阶级的产生而产生，体力劳动者被剥夺了获得智力教育的权利，限制着智力的发展，甚至于体力的发展也受到了损害。阶级社会的统治阶级轻视体力劳动、轻视劳动人民，但又需要劳动人民获得一些生产技能从事生产劳动来养活他们，由此而造成脑力劳动、体力劳动间的对立和城市、农村间的对立，这种对立决定着人的个性发展的片面性。"},{"type":"paragraph","text":"马克思和恩格斯关于人的个性全面发展的学说，在社会主义建设过程中证明是完全可能和完全必要的。社会主义的社会经济条件，不但保证着一切社会成员的富裕的物质生活，而且也保证着他们的体、智、才能的自由发展和运用。社会主义经济生活首先表现在劳动性质的改变，社会主义的劳动具有广泛的社会性和科学性的。社会主义的劳动者自觉地理解到自己的劳动是为了发展生产，是为了国家的社会主义工业化，因而在生产劳动中开展了技术的视野和文化的视野。生产技术的革新运动，已经成为十月革命的苏联和解放了的中国的工人和农民的普遍要求。社会主义的劳动者在生产劳动中不仅要用手而且还要用脑，在生产劳动中发展人的体、智、才能完全有可能而且是必要的。"},{"type":"paragraph","text":"人的个性的全面发展是随着社会经济生活的发展而更向前发展的，人的个性的全面发展的完全实现意味着共产主义社会的最后建成。斯大林告诉我们:必须使社会达到这样高度的文化发展，保证一切社会成员全面发展他们的体力和智力，使社会成员能获得足以成为社会发展的积极活动家的教育，能自由地选择职业而不致由于现存的劳动分工而终身束缚于某一种职业。"},{"type":"paragraph","text":"或许有的同志要说，我们在讨论培养学生的标准，为什么要从人的社会生活的历史条件来看人的全面发展?"},{"type":"paragraph","text":"我们认为，不从人的社会生活的历史条件来看人的全面发展就没有标准，就要用各人心里的那把尺来衡量学生。问题就在于不理解人的全面发展是不能离开社会经济条件的，因此对于学生的学习重视了知识教学而忽视了思想教育，重视了知识技能的传授而忽视了劳动观点的培养。"},{"type":"paragraph","text":"或许又有疑问:人的个性的全面发展是培养学生的标准，那末“三好”是不是也是一个标准呢?"},{"type":"paragraph","text":"“三好”是全面发展的一个具体的提法，在讨论中大家已经认识到“三好”是相互联系的、是不可分割的。教师在培养学生达到“三好”时有一定的目的，是为了培养社会主义的建设人材。如果没有这一目的，就不能达到“三好”。如果没有正确的劳动观点，就没有正确的学习观点。南洋模范中学部分教师由于没有以正确的劳动观点培养韩友范，韩友范的学习观点就不正确，韩友范的“刻苦钻研”就失去了方向而走入歧途，韩友范的“学习好”也成了问题。体、智、才能的发展必须是全面的，智力的片面发展不符合于培养社会主义新人的要求，不能理解为高度的文化发展，更不能以此作为自由选择职业的根据。因此，“三好”实质上就是全面发展。"},{"type":"paragraph","text":"人的全面发展是培养学生的标准。董纯才副部长指出这种个性全面发展的新人应该是“身心都得到健全的发展，具有社会主义的政治方向、辩证唯物论的世界观、共产主义的道德、一定的科学文化教养和健康体质”。"},{"type":"paragraph","text":"从这些方面来看韩友范，从这些方面来看南洋模范中学部分教师怎样培养韩友范，就可以了解南洋模范中学教师培养学生的标准是不正确的。许多学校教师同样地培养着“韩友范”，也是不正确的。"}]}