{"id":317609,"date":[{"year":1955,"month":1,"day":6}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"坚决反对美蒋条约，一定要解放台湾!","genre":"","count":"1672","ytitle":"","mtitle":"英雄的船队英雄的人","ftitle":"","authors":["范琰"],"text":[{"type":"paragraph","text":"本报记者　范琰"},{"type":"paragraph","text":"在久雨初晴后的一天，我坐着小舢板横渡浦江。凛冽的寒风刺骨地刮着。"},{"type":"paragraph","text":"“同志，你是去‘利东舰’吗?”老船工边摇着橹边问我。"},{"type":"paragraph","text":"“不，我是去利东号。”"},{"type":"paragraph","text":"“只有‘利东舰’，那有利东号?”"},{"type":"paragraph","text":"老船工的固执使我感到不快，明明是利东号，怎么硬说是“利东舰”?"},{"type":"paragraph","text":"终于看到“利东”了。船上许多护航武器装备都套着帆布套，虽然船身不很大，但使你感到这是一条有威力、速度高的海船，从它的外表看来可真像条舰艇。"},{"type":"paragraph","text":"几分钟后，我看见了李谒通船长——一个在风里来、浪里去过了四十六年海上生活的老海员。他两眼神采照人，真不敢相信他已经是六十五岁的人。"},{"type":"paragraph","text":"人们曾经告诉我很多关于他的故事，说他对海航熟悉得了不得，不管月黑夜或者大雾天，他都能驾着船，沿着礁多、水浅、又弯又曲的海岸平安地航行。"},{"type":"paragraph","text":"但是，在这些故事中，最令人感到兴趣的是一次战斗。"},{"type":"paragraph","text":"那是去年春天，“利东”船队在某地护送七条船到某港口。他们航行到海面时，东方已经现出鱼肚色。这一带海面正是蒋贼军舰干海盗行为的地方。“利东”已经和海盗们战斗过好多次了，到现在，“利东”没有损失一颗螺丝钉。"},{"type":"paragraph","text":"但是，怎样保护其他的船呢?这是个难问题，可是没有难住以海为家的老船长。他说:“跟我走，从一条很少人知道的山峡中穿过去!”"},{"type":"paragraph","text":"一艘艘的船只随着“利东号”摆着一字长蛇阵钻进了水流湍急的山峡，绿浪中隐约可见一块块珊瑚般的礁石，船员们在和激流战斗。"},{"type":"paragraph","text":"时间一小时、一小时地过去，眼前突然开阔起来，远处分不清那里是天，那里是水。“利东”船队加足马力驶出了峡口，正招呼后面的船只时，突然发现不远的海面上有两艘很大的蒋贼舰。老船长看着护航部队的指挥员，指挥员严肃的点点头，一面发出准备战斗的命令，一面对船长说:“一定得冲过去!”"},{"type":"paragraph","text":"后面的船只都出来了。“利东”打着信号叫他们朝航线方向快速前进。自己马上调过头来，迎着迷漫的硝烟，在因炮弹落水而激起的十几丈的水柱中向蒋贼军舰冲过去。"},{"type":"paragraph","text":"一场激战开始了。“利东”向前冲一尺，蒋贼军舰退一步，我护航部队的连珠炮弹、机枪弹向敌舰倾泻过去，打得这批海盗措手不及。最后，海面上消失了敌舰的蹝影。“利东”的护航部队和全体船员奋勇地击退卑鄙胆怯的敌人，毫无损失地完成了光荣的任务。自然，在这次激战中，得力于护航部队指战员的英明指挥和战斗；但是，老船长的熟悉航路，全体船员的镇定，也是胜利的因素呵!"},{"type":"paragraph","text":"对于这次战斗，老船长作了结论:“凭武器多有什么用呢?问题在于决心。蒋贼以为有台湾海峡，就能挡住解放大军，遇上我这个对高雄、基隆……熟悉的老海员，准叫它吃不消。”"},{"type":"paragraph","text":"在这船上，我还看见了励永康，这个才二十七岁的青年，已经是出名的轮机长了。他和老船长坐在一起，一个满脸风霜；一个年轻活泼，可又都是那么精神抖擞。我想这两个真是新中国两代海员的代表。"},{"type":"paragraph","text":"自从一定要解放台湾的号召发出后，励永康就一直在想怎样多为支援解放台湾做些工作。他明白保证轮机正常运行，使航行安全就是支援前线。可是，对于一个几代受过旧社会迫害、工人出身的青年海员来说，他能仅仅安心于搞好自己的工作吗?"},{"type":"paragraph","text":"不久以前，励永康在驾驶台上看见护航部队在检查武器时，发现某项武器要两个战士才能使用。一个瞄准射击，另一个托着弹盘。他想了一会，猛地跑去找指挥员同志:“要是想办法搞一个子弹匣，不就使起来又灵活，又少一个人吗?”"},{"type":"paragraph","text":"指挥员笑开了脸:“主意可真好，就托你办这件事，怎样?”"},{"type":"paragraph","text":"励永康兴冲冲地跑进舱房，粗糙的手拿着笔、铜尺，吃力地在纸上画着、算着……。"},{"type":"paragraph","text":"那一阵，励永康可真忙呵，一会儿去找废料，一会儿又去找轮机部同志商量，甚至还发动了木工赶做……弹匣成功了。装在上面试试，可不就省下一个战士。"},{"type":"paragraph","text":"有人问他怎会对武器也发生兴趣，他等着说:“现在学一些，一旦要我拿起枪杆也成啦!”"},{"type":"paragraph","text":"可以想像:是这样英雄般的船只，是这样英雄般的船员，他们能忍受蒋介石卖国集团在台湾长期盘踞吗?最近，老船长一碰见上级工会来的同志就说:“到那时候，可不要忘记了我这个‘老台湾’呵!”励永康早就盘算好了:“要船有船，要人有人。”全体船员也写了封信给中国人民海军，表示坚决支援解放台湾的决心。"}]}