{"id":317613,"date":[{"year":1955,"month":1,"day":6}],"page":"2","source":"新华社","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1906","ytitle":"","mtitle":"长江大桥工程去年工作计划胜利完成","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"武汉长江大桥工程局职工已胜利完成一九五四年各项工作计划。这一年中，他们进一步钻探了武汉长江大桥的桥址线，完成了墩台基础设计的主要工作和全部钢梁的设计工作。作为武汉长江大桥工程组成部分之一和重要准备步骤的汉水铁桥建成了，两端的铁路联络线已经先后完工，一九五五年材料列车已可直达汉阳车站。武汉长江大桥工程的另一组成部分——汉水公路桥也在一九五四年十月三十日开工了。"},{"type":"paragraph","text":"从一九五五年开始，武汉长江大桥工程就将从施工准备阶段进入正式开工阶段了。武汉长江大桥工程局局长彭敏说:去年对工程局的职工来说，是艰苦紧张的一年，但对于整个大桥工程来说，才只是开始。长江大桥工程比已经建成的汉水铁桥工程的规模要大十倍，甚至几十倍。今年，大桥的技术设计要全部完成，五个机械化施工的工地要布置起来，汉阳车站的铁路线要修到长江大桥的汉阳桥头工地，要训练和组织比现在多一倍到两倍的技术力量，要把机具、材料订购齐全，并要在做好这一系列准备工作的基础上，争取长江大桥工程在一九五五年第三季度正式开工。【据新华社讯】"},{"type":"paragraph","text":"连接中国南北的桥梁"},{"type":"paragraph","text":"武汉长江大桥工程是连接武昌、汉口、汉阳三镇，横跨长江和汉水的桥梁。它是我国第一个五年建设计划中的重要工程项目之一。"},{"type":"paragraph","text":"中国广大的北部和南部地区出产着性质不同而互相需要的工业原料:北方有丰富的煤；南方有大量的钨、锑、锰、铝、铅、锌和锡。"},{"type":"paragraph","text":"我国南部的亚热带地区和北部的温带地区也出产着各种性质不同而互相需要的农产品和林产品:北方需要南方出产的稻米、蔗糖、香蕉；南方需要北方的大豆、高粱、棉花；南方需要北方供给多油的可供制造枕木的木材，北方则需要南方供给劲直的可供建筑房屋的杉木。"},{"type":"paragraph","text":"横跨在长江和汉水上面的现代化桥梁，将使北京与广州之间的铁路交通连接起来，将使北方和南方各铁路干线联成一个统一的铁路网；长江南北的公路也可以通过大桥连接起来。这样就把祖国辽阔的土地连成一片了。"},{"type":"paragraph","text":"横跨在长江和汉水上面的现代化桥梁，还将使武昌、汉口、汉阳三镇连而为一，使在国家经济建设中将起重大作用的强大工业基地武汉市真正成为一个统一的整体。"},{"type":"paragraph","text":"长江大桥的修建，将在我国桥梁建设事业史上开辟一个新纪元。它将为我国培养一批桥梁建设人材，给我国桥梁事业的发展奠定基础。"},{"type":"paragraph","text":"伟大的工程"},{"type":"paragraph","text":"武汉长江大桥的工程，不仅包括连接武昌、汉阳的长江大桥，还包括了连接汉口、汉阳的汉水铁路桥、汉水公路桥，跨越市区的七座大跨线桥和其间联络线。总长度有十五公里。"},{"type":"paragraph","text":"根据初步设计，横跨长江的大桥长一公里多，它将是一座双层的铁路、公路两用桥。上层是宽阔的公路，可以并列行驶六辆大型汽车，并有人行道；下层是双轨铁路，可以往来火车。从桥墩基础的最深底面，到桥上的公路顶面，高度等于一幢二十多层的大楼。它利用了两岸有利地形，采用固定桥式，但仍有足够的航行净空，以保证一万吨巨轮终年通行无阻。"},{"type":"paragraph","text":"武汉长江大桥整个工程的先驱工程——汉水铁桥的修建工程从一九五三年十一月开工，历时将近一年，已在去年十一月完工，并于元旦通车。汉水铁桥两端的铁路联络线铺轨工程已在一九五四年十二月二十六日完成。它把汉口玉带门车站和新建的汉阳车站联系起来了。不久，火车就要在这条线上往返奔驰，为武汉长江大桥工程运送器材和其他物资。横跨长江的大桥部分工程将在今年施工。"},{"type":"paragraph","text":"长江大桥的建筑在技术上极为复杂。大桥本身的上部结构就有三万吨重。最深基础从底面到顶面约六十公尺。长江水位变化很大，最高水位与最低水位相差十七公尺。即使在最低水位时，水面到河床的深度也有二十多公尺。桥址河床沉淀的沙土层很不平均，最深的地方有四十公尺，有的地方没有沙土。而大桥基础的底面，一定要达到岩石层下一定的深度。"},{"type":"paragraph","text":"伟大的人"},{"type":"paragraph","text":"参加武汉长江大桥建设的人，有鬓发斑白具有三十几年工作经验的工程师，有解放后培养出来的青年学生，有从十几岁起就做领工员的老工人。他们都以极大的光荣感和责任感，信心百倍地工作着。他们都以有机会能参加这一伟大工程而感到喜悦。"},{"type":"paragraph","text":"一年来，职工们响应党和政府的边学边做和努力学习苏联先进经验的号召，在长江上七级的风浪中和汉水大汛的急流中工作，在各种大型工程机械上积极学习操作技术，克服了许多困难。汉水铁桥工程由于采用了苏联先进的方法施工，结果整个桥梁的建筑成本降低了三分之一左右，而且仅仅一年功夫就建成了。几乎每一次工程施工中碰到重大困难的时候，苏联桥梁专家奥尼斯柯夫、沙布里和鲁达都到现场帮助解决。当长江大桥桥址钻探工作开始的时候，苏联地质专家马舒柯夫曾多次来到长江，帮助职工使用大型钻机在水深浪高的江上进行河槽的钻探工作，并亲自传授水上钻探的技术。苏联专家的帮助，加速了长江大桥工程的进展。(图为武汉长江大桥初步设计的桥式之一)"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1955\\01\\5516020501.JPG\">"}]}