{"id":317717,"date":[{"year":1955,"month":1,"day":7}],"page":"8","source":"","region":"","masthead":"","special_issue":"文化广场","column":"","genre":"","count":"1404","ytitle":"","mtitle":"张永寿的剪纸","ftitle":"","authors":["余它"],"text":[{"type":"paragraph","text":"余它"},{"type":"paragraph","text":"剪纸，是我国民间普遍流行的一种美术创作，在江苏一带主要是供给妇女们刺绣时作为底样用的。"},{"type":"paragraph","text":"张永寿，是扬州的著名剪纸艺人，祖上五代都以剪纸为职业。他十二岁就开始学习剪纸了，经过了三十多年的辛勤劳动，在剪纸艺术上达到了很高的成就。"},{"type":"paragraph","text":"“张永寿剪纸集”里，共搜集了他的近作八十九幅，十八岁时的作品一幅，还有他的曾祖、祖父和父亲的作品六幅。"},{"type":"paragraph","text":"张永寿的八十九幅近作，从内容来看，可分三大部分:有四季常开的花卉，特别是菊花占了较多篇幅；有生动有趣的动物小品；有古雅而富有创造性的图案。"},{"type":"paragraph","text":"他最擅长的是花卉，集子里也以这类作品为最多，并且把它列在第一部分。特别是其中十几种品种不同的菊花，显得格外惹人注目。他抓住了不同种类菊花在瓣、叶、杆形态上的不同特点，剪出了各式各样的名菊。例如:“寿星须”，花瓣细长，交叉卷曲，却又条理分明，丝毫不乱，显得非常细致妩媚，远远看去，真有点像慈祥老翁的一束胡须在随风飘动；“金剪绒”，花型滚圆，花心、花瓣层层放出，似乎花心是块宝石，向四周均匀地放射出耀眼光芒。张永寿这些剪纸，能够显出菊花的挺拔、秀丽，能够显出菊花坚韧、饱满的精神。"},{"type":"paragraph","text":"其他的花卉作品，如梅花、兰花、秋葵、牡丹花、芍药、玉簪花、蝴蝶花、桂花、玉兰、月季花、桃花、水仙花等等，也都艺术地表现了这些不同花卉的形态。"},{"type":"paragraph","text":"除去花卉之外，他还剪鸟、兽、鱼、虫之类的动物小品。集子里搜集了近二十幅这方面作品。张永寿剪子底下的小动物是美化了的，有生命的。例如“柳燕”，一对灵巧的燕子，在柳枝中间亲昵地互相追逐，互相呼唤，一看就能使人有春光明媚、和风飘拂的春天的感觉。“苇下双鹅”，生动地表现了一对英武、安祥的白鹅，它们静静地、亲密地浮在水面上。"},{"type":"paragraph","text":"集子里一部分对称的图案作品，是非常精致秀丽的剪纸。如“云中鸽”、“和平丰收”、“团鹤”、“如意云头”、“福寿”、“和平万岁”、“对鹅”等等。这些作品在形式上简单明了，主题突出，适合人民的欣赏习惯。像“和平丰收”，作者在这幅作品里，安排了六个穗头的稻子象徵着和平丰收，这是突破传统表现手法的大胆的艺术夸张。"},{"type":"paragraph","text":"张永寿的剪纸具备着一种柔媚曾有力的独特风格。王朝闻同志会把他的作品跟北方剪纸作了个对比，说北方的剪纸好像是太湖的气魄，豪放而粗犷；张永寿的作品好像西湖的风光，明媚而秀丽。他的作品的基本风格是柔媚，但却柔中带劲，并不软弱。例如葡萄的长藤，只是峦曲扭在一起的两根柔和的细线条，就是这两根细线条，却好像钢簧似的撑住了一串沉甸甸的葡萄。再如，他剪的松树，看上去很秀丽，仔细一看，树干却好像是一根峦曲的铁棒，松针又似乎硬得戳手。"},{"type":"paragraph","text":"张永寿作品里的线条是概括性的、特征化了的。这些线条非常韵律地、和谐地结合成一个明朗的艺术形象，显得单纯明快，毫不琐碎累赘。例如他剪的“鸳鸯戏荷”，只用了几根表现水的线条，就使人感觉到两个鸳鸯在互相追逐，平静的河水被激起了动荡的波纹。"},{"type":"paragraph","text":"张永寿作品的第三个特点，是构图准确。剪纸上的线条，最细的只有半毫米，有些线条虽经反复交叉弯扭，不但不会揽断，仍然保持干净、光滑、准确。交叉过去的线条好像是一笔画过去的，而不是用剪刀间断地剪出来的。"},{"type":"paragraph","text":"张永寿通过自己的艺术劳动，再现了而且更加美化了我们祖国自然界的景物，这一切又都是用最简单的工具和原料——剪与纸制作的。因此，他的作品能够使人们对自然景物更加热爱，更觉得生活的丰富多采。(“张永寿剪纸集”系江苏人民出版社出版)"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1955\\01\\5517080201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>苇下双鹅</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1955\\01\\5517080202.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>寿星须(菊)</FONT>"}]}