{"id":317732,"date":[{"year":1955,"month":1,"day":8}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1968","ytitle":"","mtitle":"上海总工会关于一九五五年春节工作的通知","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"为了使职工群众以自觉的劳动热情，完成和超额完成一九五五年第一季度的生产任务，围绕这一中心任务，进行时事政策宣传，做好拥军优属工作，开展工生产任务，围绕这一中心任务，进行时事政策宣传，做好拥军优属工作，开展工农联盟的各项活动，组织职工业余文化娱乐活动，遵守人民政府有关市场管理、维持公共秩序等各项法令，使广大职工和全市市民欢度春"},{"type":"paragraph","text":"政府有关市场管理、维持公共秩序等各项法令，使广大职工和节，全市各级工会组织必须做好下列各项工作:"},{"type":"paragraph","text":"一、深入发动职工群众保证一九五五年第一季度国家生产计划和国家对私营加工订货、收购包销任务的全面完成，继续推进增产节约运动。一九五五年是国家第一个五年计划的第三个年度，是保证完成五年计划的关键性的一年，而第一季度生产计划的完成对于全年计划的完成有着重大的影响，因此保证全面完成今年第一季度的生产任务，是全市职工的光荣责任。工会组织必须在春节前后，结"},{"type":"paragraph","text":"年第一季度的生产任务，是全市职工的光荣责任对职工群众的社会主义教育，结合上海市工会第二次全市代表大会的宣传，加强对职工群众的社会主义教育，进"},{"type":"paragraph","text":"一步明确“一切为着建设社会主义”的思想，防能在春节期间不回乡或少回乡教育职工在保证生产的前提下，凡非必要者尽可能在春节期间不回乡或少回乡，如回乡者，应按时返回出勤，以保证春节休假前后的出勤。同时工会组织应在结一九五四年群众生产运动的基础上，根据企业的中心要求和生产实际情况，有领导地发动群众找窍门、挖潛力，讨论第一季度的国家生产计划，制订小组的、个人的保证计划，进一步开展增产节约劳动竞赛。加强春节前后的劳动保护与安"},{"type":"paragraph","text":"全生产工作，防止各种可能发生的事故，更要注意配合企业政，协助和监督资本家利用春节假期，做好机器的检修工作一一、开展时事政策宣传，做好春节拥军优属工作。对职群众要运用各种形式继续进行时事政策宣传，使他们了解美侵略集团及其追随者对中国人民采取的敌视政策和在全世界造分裂、准备战争、反对和平以加强国际紧张局势的活动；解以苏联为首的世界和平民主阵营力量的强大和我国际地位的提高。在职工群众中进一步贯彻坚决反对美蒋条约一定要解放台湾的宣传，说明我们是热爱和平的，指出只有决反抗侵略，才能保卫和平。加强拥护人民解放军、尊敬烈、革命残废军人的教育，号召广大职工学习人民解放军及革命先烈艰苦奋斗、英勇牺牲、遵守纪律、克服困难的精神，刻保持高度的警惕，更好地在生产岗位上努力，来支援解放湾的斗争和建设我们的祖国。春节期间工会组织要向驻军、军属和革命残废军人进行慰问，并组织与驻军的联欢。对烈属军属、转业军人进行宣传，鼓励他们积极生产，努力工作，取史大的光荣。要关心烈属、军属的生活，协助政府适当解他们的困难。"},{"type":"paragraph","text":"凡有工人调往外地参加国家重点建设的工厂，工会应组织工人群众和他们通讯，以资互相学习、互相勉励，对他们的沪家属要进行慰问"},{"type":"paragraph","text":"三、进一步加强工农联盟的思想教育，开展加强工农联的各项活动。在春节前，工会组织应在党委的领导下，对职群众认真进行一次加强工农联盟的思想教育及党和政府对农进行社会主义改造的政策及其已经取得的重大成就的教育，职工明确认识工人与农民亲密的牢固的联盟是建设社会主义基础；实行对农业的社会主义改造是国家在过渡时期总任务重要部份，对实现我国社会主义工业化有重大的作用。每一职工都有责任不仅自己而且要带动家属共同为加强和巩固工联盟而努力，模范地遵守和维护党和政府的各项政策法令。认识的基础上，工会组织应对回乡职工明白交代具的注意事项，如回乡以后，遵守农村秩序，尊重农村工作干部；鼓励家属和亲友积极参加互助合作运动，拥护统购统销、计划供应政策，努力做好农业增产准备工作；提倡节约，反铺张浪费；不做买地、放债、投机买卖等事情。上海总工会并拟组织几个访问农的工人代表团有重点地到郊区农村进行慰问和联欢。本市工人文化宫、郊区工人乐部和郊区工厂，可根据具体情况，邀请农民兄弟及其代表人物前来参观和联欢"},{"type":"paragraph","text":"四、关心职工春节文化生活，有计划有组织地开展为群众喜见乐闻的各种娱体育活动。所有活动，必须贯彻节约、朴素的精神，反对铺张浪费。必须贯业余、自愿的原则，同时要避免使群众过分疲劳、影响生产、影响健康的作法要教育职工在一切娱乐活动场所，必须遵守和维护公共秩序，坚决反对赌博和他不良行为。对各种文化活动应注意政治思想内容"},{"type":"paragraph","text":"五、切实贯彻上海总工会关于一九五四年冬令职工生活困难补助工作的示，工会组织要深入检查，认真做好职工生活困难的补助工作"},{"type":"paragraph","text":"六、加强工厂、工房春节的安全保卫工作，注意防火、防特、防盗、防止生人为事故。并积极做好春节前的工厂、工房清洁工作，以预防春季疾病"},{"type":"paragraph","text":"七、各级工会组织应在同级党委领导下，根据本通知的各点和本单位的具体情况，订出春节工作的计划，加以妥善安排和布置"},{"type":"paragraph","text":"上海总工"},{"type":"paragraph","text":"一九五五年一月七"}]}