{"id":317705,"date":[{"year":1955,"month":1,"day":7}],"page":"5","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1383","ytitle":"","mtitle":"为了集二线早日通车","ftitle":"","authors":["刘鸿湘"],"text":[{"type":"paragraph","text":"刘鸿湘"},{"type":"paragraph","text":"在内蒙古草原上，冬天经常是在零下三十度左右。大北风一阵阵直往骨头缝里钻，雪花刮的教人睁不开眼。在这种天气里，别说工作，就是在外面站一会，也够瞧的。"},{"type":"paragraph","text":"下了一场雪，天更冷了。可是在集二线的坝王河大桥工地上，却特别热闹:河边、山坡上都站满了人，老汉领着小孩，妇女抱着娃娃，村小学的周老师带着他的学生，附近几个村子的男男女女几乎都来了。最引人注意的是有一个双目失明的老汉，柱着拐杖被一个青年人搀着忽忽走来，有人问:“你不是半个井村的李五老大爷吗?你又看不见，赶来干什么?”“坝王河大桥今天架桥啦，我看不见，赶来听听心里也痛快啊!”"},{"type":"paragraph","text":"战胜坝王河"},{"type":"paragraph","text":"王河离集宁只有四公里。它的源头在八苏木、十八台一带，经过这里流往官村附近的黄旗海。平时河水并不大，河床却非常宽，雨季里山洪暴发，沿岸的房子，庄稼……就都被水冲得无影无踪，因此老乡们真恨透它了。"},{"type":"paragraph","text":"坝王河也给修铁路造成了困难。集二线一出集宁就被它拦住了。可是筑路工人战胜了它。工人们先修了一座便桥，让火车把材料先运往沿线工地，去年三月份又开始动工修建正桥，铁路工人们坚决要战胜这个“霸王”，让集宁—乌兰巴托的列车早日畅通。"},{"type":"paragraph","text":"工农是一家"},{"type":"paragraph","text":"坝王河大桥从基础到桥墩顶一共是三十公尺高，这是我国最高的桥梁之一。桥墩越砌越高，材料向上运送也越困难，桥梁工程队的领导上决定做高线运输架，用动力绞车向上运材料。去年七月十六日，高线架好的第二天，坝王河发了二十年来少见的大水，两岸堆放着的工具、材料都被水冲跑了，岸上的工人、民工眼看这些材料被冲跑，都跳到河里去抢救。工会主席张元岭一面拦住岸上的人不要下水，一面带着几个伙伴沿着河岸就追了下去。"},{"type":"paragraph","text":"沿岸村子挺多，他们每到一村就和村干部联系。一直追出好几十里地，前面现出一片湖水:黄旗海到了。张元岭和伙伴们走进了湖边的一个村子，村里人见他们来了就让进去休息、喝茶，说，你们是第三工程局来的吧，我一看衣服就认得。他们听了觉得很奇怪，一个村干部看出他们诧异的神色，微笑着说:“喝茶吧!咱们是一家人。春节时我们社里来了好些铁路工人，和我们联欢，住了些天，大家过的可亲热，临走时还送给我们好些礼物。”说着指指茶杯说:“看，这就是，上面还印着铁道部第三工程局的字样呢?”"},{"type":"paragraph","text":"张元岭提到洪水冲跑材料的事，村干部们说:“这没啥，反正材料都要流到海子里来，我们发动社员们打捞出来给送到工地去好了。”"},{"type":"paragraph","text":"过了两天，老乡们赶着牛车来了，车上都装满了元木、枕木、汽油桶、方木、木板、土斗车……，算算价值有一亿二千五百多万元。桥梁工程队的同志们非常感动，队上立刻派出医务人员，去给捞材受伤的老乡上药，工人们给各村里送红旗。工人和老乡们的友谊比以前是更亲密了。"},{"type":"paragraph","text":"吃冻梨的故事"},{"type":"paragraph","text":"十一月里，大桥主体工程完工了，剩下的是桥头两侧的检查台阶，料石在零下三十多度的气温里早就冻住了，拿到暖棚里施工，水泥抹上去怎么也黏不住，有人建议用热水烫，可是冻石头猛一烫发了脆，瓦刀碰上就碎；有人建议用火烤，太费功夫，供不上需要。青年团员李鹗建议用冷水泡，别人一听都笑了，团支部书记周杏生说:“咱俩去试试看。”真奇怪，石头被水一泡，果然很快就化了冻，质还很好。同志们觉着奇怪，就追问他窍门是怎么发现的，原来李鹗在东北的时候爱吃冻梨，冻梨放在冷水里不多久，水就化开了，梨还挺好吃，没想到这个方法却用到冬季施工上来。施工问题解决了，吃冻梨的故事也就传开了。"}]}