{"id":317904,"date":[{"year":1955,"month":1,"day":10}],"page":"7","source":"","region":"","masthead":"","special_issue":"学校教育","column":"","genre":"","count":"1937","ytitle":"","mtitle":"小学写字课教学怎样进行","ftitle":"","authors":["陈南生"],"text":[{"type":"paragraph","text":"陈南生"},{"type":"paragraph","text":"写字课是语文教学中不可分割的组成部份。我们经常要求儿童书写正确、清楚、整齐、美观，这和认真上好写字课是分不开的。儿童从不会写字到会写简单的字；从生疏到熟练，这也都和我们在写字课上的指导和培养分不开的。写字本身就是有一定思想性的，我们可以通过写字作业培养儿童认真工作的劳动态度及工作时的良好姿势；可以培养儿童对祖国文字的爱好与审美观念。由此可见，写字课教学同样是很重要的。部份教师认为写字课四十五分钟一节时间太长，没有什么可以指导的，放松了写字指导，这是不对的。"},{"type":"paragraph","text":"目前反映在儿童写字作业及其他书面作业方面，比较普遍存在着书写潦草、笔划不正确、先认真后潦草等现象。这些现象的存在，也说明我们还没有很好地发挥写字指导课的作用。"},{"type":"paragraph","text":"究竟应该怎样进行写字课教学呢?根据各校教师同志们的摸索创造，有了一定的改进，兹综合以下几点，供教师同志们研究参考:"},{"type":"paragraph","text":"一、从基本要求着手，有准备地上好写字指导课。我们在写字教学中，首先应该要求儿童书写笔划要正确，执笔、书写姿势要正确，笔顺要正确，从而培养儿童正确的书写能力和习惯。要做好这一工作，必须摸清儿童在书写作业中存在的问题，了解他们有哪些常错的字，估计哪些字形相像不易区别的字；儿童在书写时的姿态怎样，对写字作业的看法和完成作业的态度怎样，以及儿童在写字笔顺、间架结构方面存在的问题等；经常综合在儿童写字作业中存在的优、缺点，然后有的放矢的进行写字指导。必要时我们还可以选出优良的作业贴出来，教育和鼓励儿童认真书写。"},{"type":"paragraph","text":"二、写字课的内容和形式同样应该切合儿童的年龄特点、知识基础和接受能力，每节课的要求都应该明确，课与课之间都应注意到教材的连贯性，由简到繁、循序渐进。我们不可能在儿童经常的写字练习中都加以具体指导与帮助，但在写字课时必须善于发现儿童在书写上的困难和问题，耐心地加以指导与帮助。"},{"type":"paragraph","text":"写字教材的来源主要是从语文课本上选择儿童们熟悉的文句和词字。我们可以指导儿童摘写课文中的一段优美的文句，也可以选择有代表性的个旁、部首或字形相像的单字、单词指导儿童书写。"},{"type":"paragraph","text":"一、二年级的写字教学，同时负有巩固识字的任务，但并不等于重复生字教学，而是在儿童书写过程中更加深儿童对字形结构的认识。中、高年级的写字教学可逐步要求儿童在书写铅笔字的基础上用钢笔、毛笔工整而熟练地书写作业。四、五、六年级并可逐步指导儿童用毛笔写大、中楷。通过写字指导课，还应该逐步使儿童熟悉并掌握书写笔顺及字形结构的一般规律。"},{"type":"paragraph","text":"根据写字课的要求内容和班级儿童实际情况所进行的教学方法也是多种多样的。我们可以针对班级儿童不正确的写字姿势，用卫生挂图，形象化地讲解写字的正确姿势，并经常在儿童写字时注意培养。也可以针对班级儿童情况，以儿童写字作业为例，指导儿童进行评讲，叫儿童说出好在哪里?不够在哪里?培养儿童的审美观念。在评讲儿童作业中，应从儿童实际能力出发，应保持作业的完整性，不要选择几个字或某几行。优良的小楷作业也可以课前布置在教室里，便于儿童利用课余时间阅览。"},{"type":"paragraph","text":"通常在一节写字课开始与结束时，总是检查儿童是否准备好写字工具，是否把工具存放在一定的地方，以培养儿童善于保管、应用写字工具的能力和习惯。在儿童写字活动中我们可以观察是否认真书写，是否按照教师所提出的要求进行书写、了解能力较差的儿童在完成这次作业中存在哪些困难、及时予以指导和帮助。"},{"type":"paragraph","text":"在写字课教学中充分估计儿童情况，恰当地支配四十五分钟一节课的教学时间也是应该注意的问题。我们不应造成儿童在写字课上有很多时间无事可做，白白地浪费过去，对个别写字能力较强、写字技巧较熟练的儿童，可以适当提高对他们的要求，或适当增加一些写字作业的分量。我们不应随便错怪一个书写熟练迅速的孩子，说他不认真，因为培养儿童熟练写字技巧，同样是写字教学的任务。"},{"type":"paragraph","text":"三、写字作业的要求，应贯串在各科笔头作业中。在写字课上要求儿童书写正确、工整、迅速、美观，同样应该要求儿童把这些技巧应用在各科笔头作业及儿童的日常生活中去，纠正单纯为写字而写字的不正确的看法。我们应该明确，一个经常写错别字、书写模糊不清、东倒西歪、写字技能十分迟钝的学生，必然会影响到他的文字发表能力和书面作业的质量。写字技巧的指导和培养，单纯停留在写字指导课上，是不能达到预期的效果的。"},{"type":"paragraph","text":"我们应该使儿童知道，上好写字课，使字写得正确、工整、迅速、美观是更好地完成各科书面作业的必备条件之一，也是今后参加祖国生产建设工作中所需要的。各科任课教师亦应经常在儿童书面作业中注意写字要求。"},{"type":"paragraph","text":"有的教师在指导儿童出版墙报时与志愿军叔叔通信中，同时注意到书写的整齐美观，这样做是很好的。"},{"type":"paragraph","text":"儿童的写字作业，也是创造性作业之一。我们要善于培养儿童在写字时全神贯注地研究字形结构和字的排列。"}]}