{"id":317933,"date":[{"year":1955,"month":1,"day":11}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2657","ytitle":"","mtitle":"七十二岁的新党员","ftitle":"","authors":["范琰","孙进福"],"text":[{"type":"paragraph","text":"范琰　孙进福"},{"type":"paragraph","text":"最近，在沪南水电交通公司党、团组织所接到的许多要求入党、入团的申请书中，发现很多同志都这样写着:连七十多岁的张阿二老伯伯都参加了党，我比他老人家年轻，更应该争取做个共产党员，献身共产主义事业。"},{"type":"paragraph","text":"阿二老师傅是一九五三年上海市工业先进工作者，在沪南水电交通公司自来水厂做了近四十年工，今年七十二岁了。按常情来说，人上了这个年纪，总会想着退休养老和享晚福。但是，老伯伯却老当益壮，去年向党递了申请书，被批准为中国共产党候补党员。"},{"type":"paragraph","text":"我们带着敬意到了自来水厂，访问老伯伯。"},{"type":"paragraph","text":"室外彤云密布，树枝条在寒风中摇曳，钢窗被刮得吱吱地响。老人家回忆着逝去的岁月，谈着这一生的苦痛与欢乐。突然，他的眼色变得神采奕奕:"},{"type":"paragraph","text":"“你知道我们怎样接管法商电车电灯公司吗?我永远忘不了这件事!”"},{"type":"paragraph","text":"一九五三年十一月二日，是三千多沪电职工引为骄傲的日子。就在这天早晨，老师傅被工会主席请到了公司工会。"},{"type":"paragraph","text":"“阿二师傅，请坐，”工会主席说:“从今天起，我们是法电的主人了，现在，你和几位老年工人就要代表全体职工去接管公司财产了。”"},{"type":"paragraph","text":"“什么?”老人家眼里感到一阵热，泪珠沿着他那满是深刻皱纹的脸上朝下流。接着，他只觉得自己被拥出了屋子，进了一辆黑得发亮的小汽车，像腾云驾雾似地向前驶着。"},{"type":"paragraph","text":"小汽车驶过外滩，过了桥，最后在一座二十多层高的大楼房前停了下来，他又进了一个大房间。一个带着眼镜、中等身材、穿着人民装的人招呼着老师傅，还替他端来了一杯茶。"},{"type":"paragraph","text":"“他是谁呢?”老师傅奇怪地望着这个和霭的人。"},{"type":"paragraph","text":"这时老师傅注意的人说话了:“老师傅，现在成了公司的主人，开心吗?”"},{"type":"paragraph","text":"“还不开心?”老师傅欠欠身子接着说:“去年，我为国家节省点漂白粉，马上就送我到杭州去休养。过去成天怕扣工钿，现在……要不是党，那有今天，又那里会把工人血汗培养大的公司还给我们?同志，你是……”"},{"type":"paragraph","text":"坐在旁边的人说:“这就是人民政府派来接管公司的经理后奕斋同志。”"},{"type":"paragraph","text":"“呵!”老师傅紧紧握住经理的手，心里感到一阵温暖。"},{"type":"paragraph","text":"他坐到桌子旁边，一会儿，法国经理来了，在阿二师傅旁边的空位上坐下，又“谦逊”的向老师傅笑笑。老人家严肃地坐在那儿，连眼皮都不抬，他不愿意放松注视这个时刻中的每个细节，这是多么值得纪念、自豪的时刻。"},{"type":"paragraph","text":"在市人民政府外事处负责同志宣读人民政府命令时，老师傅注意到旁边的法国经理的脸越来越惨白，手在发抖……从前，他们用这双手打过工人；现在，这双手不得不顺从地交出中国工人劳动的血汗结晶。"},{"type":"paragraph","text":"瞬息间，老师傅看到在座的有不少是解放前斗争过来的老同志:这是周国强，一个在法电工作了三十年的老工人。他亲身参加过三次起义斗争，和帝国主义面对面地斗争过，现在他带着笑容坐在那里。老师傅还在用眼光寻找他生平最敬仰的人，突然，老师傅记起这个人已经不在了，牺牲了。老人家一阵难过:“徐阿梅同志，要是你今天在场，该是多么高兴呵!”还在一、二十年以前，这位优秀的工人领袖严词拒绝了帝国主义和特务的威胁利诱，他们说:“只要你放弃工会，要什么有什么。”徐阿梅却说:“我什么都不要，只要和工人们生活在一起，为子孙万代的幸福而斗争。”在他牺牲了好几年后，工人们才知道他是个共产党员。可是，老师傅当时总不明白他那句话的含义，总不明白他从那里得到这股坚强的力量。今天，他从人民政府的命令和工人的欢乐里，开始懂得了真理，懂得了徐阿梅，懂得了千千万万人斗争的意义。"},{"type":"paragraph","text":"在兴奋与快乐中，他和接管的同志又坐着小汽车回到了自己的公司。一路上，老人家可想得真多呵!他记起四十年前刚到水厂的时候，水厂是那么小，现在却是这样大。他也看见不少洋人提着一只破皮箱，衣衫褴褛地来到了公司，没几天全身焕然一新。可是，养活这些洋人的工人呢，却住着破草棚，过着吃不饱穿不暖的苦日子。他张眼望着车前平坦宽阔的柏油马路，迅速向后退的梧桐树，金子般的阳光，来往行人的笑靥。他第一次感到这晴朗的日子是这样美，他几次要想跳出车厢，大声对他们说:“我们的公司现在收回了!”"},{"type":"paragraph","text":"傍晚的时候，老人家沿着新铺的马路走回家，这条路他走过几十年了，他熟悉那上面的每个泥坑。可是，现在老师傅对它生疏了，这一式的弹石街路面从来也没有过哟。十几分钟后，他踏进了新盖的瓦房，又是一幅全家福的欢乐景象，孙子们有的扑进老人家的怀里；有的拖着他的衣襟。老人家摸摸孙子们的头顶说:“你们真幸福呵，到了社会主义……”十三岁的孙儿抢着说:“爷爷，到那一天，我们家里有了汽车，我来开，你来坐，好吗?”"},{"type":"paragraph","text":"从此，老师傅越活越年青，心情也越来越不平静了。他常常想起徐阿梅和其他许多英雄的名字。是他们的牺牲换来了今天的幸福生活。现在，子孙万代幸福的担子得自己挑起。想起这些，老师傅总觉得自己生活里缺少些什么，到底缺什么呢，老师傅也说不上来。"},{"type":"paragraph","text":"两三个月后，老伯伯明白自己内心的需要了。他要入党。这天，他一下了班，就赶到自己的家，看见了刚从江南造船厂回来的儿子。他把这心愿告诉了儿子。"},{"type":"paragraph","text":"“我想了好久，我要入党。”"},{"type":"paragraph","text":"“谁?”儿子吃了一惊，“你?你老人家要入党，年纪这么大，又没有文化，快别提，当心人笑话。”"},{"type":"paragraph","text":"“我以为你年轻，比我明白，谁知……。”老头子气得一夜没睡着。他想:文化没有，可是我有一双劳动了六七十年的手，年纪大是问题，可是能让别人把我的子子孙孙带到社会主义吗?"},{"type":"paragraph","text":"第二天，老伯伯找到了副厂长赵志勤，他问老赵:“你是个党员，你看我能不能做个……共产党员!”"},{"type":"paragraph","text":"“老师傅，”副厂长紧紧握住他的手:“只要你有决心，党从来就欢迎决心为共产主义奋斗的人。”"},{"type":"paragraph","text":"老师傅心里感到高兴。他说:“真的，同志，我在想，也许我自己赶不上共产主义，可是，我有我的打算，我家里有好几个挨个儿排下来的孙子。全国有几万万人民。徐阿梅他们种了树，我们来乘凉，今天我也要种棵树，让子孙万代来乘凉。只要自己还有一口气，就要为社会主义加把油。”"},{"type":"paragraph","text":"在老师七十一岁的时候，党批准他成为中国共产党候补党员。"},{"type":"paragraph","text":"这个喜讯首先震动了他的儿子张启桃；“爸，你七十多岁还争取入党，我只有三十七岁，难道还不能。”爸爸也对儿子说:“孩子，快争取，到社会主义要好几个五年计划，为什么我们不能争取早一点来到?”"},{"type":"paragraph","text":"去年十月，张启最近，老人家调到警卫室工作，他恋恋不舍地离开了几十年的老伴——漂白粉缸，他说:“我知道保卫自己的工厂是光荣的。可是，怎么说也舍不得它呵，我真不敢想，有一天叫我退休时，该怎么办。不过，我也早就想好了，我还有一张嘴，要把老一辈的苦乐告诉给青年人，只要是为了社会主义，我干什么都行!”"},{"type":"paragraph","text":"年龄向这个用特殊材料制成的老人低头了!"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1955\\01\\551b021001.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>陈根宝</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>(图为张阿二在自来水厂警卫室工作，陈根宝摄)</FONT>"}]}