{"id":317947,"date":[{"year":1955,"month":1,"day":11}],"page":"4","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1647","ytitle":"","mtitle":"美国加紧拼凑中东侵略集团","ftitle":"","authors":["秦闻"],"text":[{"type":"paragraph","text":"秦闻"},{"type":"paragraph","text":"美国正在加紧进行拼凑中东侵略集团的阴谋活动。为了达到它的这个罪恶目的，美国一面以“援助”为饵，对阿拉伯国家进行威胁利诱，一面又指使土耳其和巴基斯坦两国向阿拉伯国家进行拉拢。美国驻中近东外交官去年十二月中旬在叙利亚首都大马士革举行会议，讨论具体措施来迫使阿拉伯国家改变对土巴协定的态度，便是美国施行压力的最新的例证。土耳其和巴基斯坦政府首脑来往于阿拉伯各国首都之间，四处为美国游说，便是美国利用别人出面替它拼凑侵略集团的证据。美国拼凑中东侵略集团的计划，显然是它建立世界侵略体系的阴谋的一部分，目的是要利用这个侵略集团作为一个“桥梁”，以使它正在策划中的东方侵略体系和已经建立起来的西方侵略体系连结起来，从而构成一个环绕苏联、中国和其他人民民主国家的战争包围圈。"},{"type":"paragraph","text":"数年来由于阿拉伯人民的激烈反对，美国想把所有阿拉伯国家一口气诱骗进中东侵略集团的企图一再遭到失败。因此，美国就集中精力先来搞双边条约，然后再把它们接连起来。美国一方面嗾使土耳其出面拉拢阿拉伯国家，同时又打算利用巴基斯坦作为中东侵略集团与东南亚侵略集团之间的“锁链”。为了早日实现这个计划，美国急不可待地促使土耳其和巴基斯坦在去年四月初签订了土巴军事协定，接着在五月初美国又同巴基斯坦签订了美巴“共同防御援助协定”。"},{"type":"paragraph","text":"在土巴军事协定签订以后，美国的下一步便是着手进行扩大这个协定，以便把其他中东国家也包括进去。它首先着眼的是伊拉克和伊朗。它这样做的目的是企图在苏联南侧先组成一个包括土耳其、伊拉克、伊朗和巴基斯坦的“区域防御带”，然后将其他阿拉伯国家逐个拉进去凑成一个中东侵略集团。美国强迫伊拉克同它缔结秘密的“军事援助协定”，并加紧将它的军事、政治、经济势力渗入伊朗，对伊朗政府横施压力，目的都是为了迫使伊拉克和伊朗参加中东侵略集团。"},{"type":"paragraph","text":"美国在迫使伊拉克和伊朗参加土巴协定的同时，还在诱迫叙利亚和黎巴嫩走上同样的这路。在巴基斯坦总理访问黎巴嫩首都贝鲁特之后，美国就同黎巴嫩签订了一项经济“援助”协定，企图诱使黎巴嫩参加土巴协定或者与美国缔结双边军事协定。"},{"type":"paragraph","text":"以上种种事实证明，美国正企图通过与中东各国签订以“援助”为名的双边条约，并诱使它们参加土巴协定，来击破阿拉伯国家的反抗，最后把它们一个个网罗进中东侵略集团。"},{"type":"paragraph","text":"最近以来，美国拼凑中东侵略集团的阴谋活动是更加紧了。除了美国驻中近东的外交官会议外，在去年十二月中旬举行的美英法三国外长会议上，美国就曾同英法两国讨论过这个问题。美国国务卿杜勒斯还打算再度访问中东各国，要用“更坚决的口吻”来同这些国家谈话。同时，美国的一些“说客”如土耳其总理曼德列斯之流也更加活跃了。由曼德列斯率领的土耳其政府代表团已在六日到达伊拉克首都巴格达。他的任务是要说服伊拉克的统治者同意缔结一个土耳其-伊拉克军事联盟，这个军事联盟签订后，土耳其还打算和其他阿拉伯国家订立一系列同样的联盟。据悉，土耳其代表团在访问伊拉克以后，还打算到黎巴嫩和埃及去，为美国拼凑中东侵略集团的计划进行游说。"},{"type":"paragraph","text":"但是，阿拉伯国家的人民已日益清楚地认识到，美国的侵略计划将使他们的国家失去独立和主权，参加军事集团意味着他们的国家有变成血腥的战场的危险。就是一些阿拉伯国家的政府，也都表示不愿意套上美国的枷锁。在最近举行的阿拉伯联盟政治委员会开罗会议上，与会的各国外长都认为，阿拉伯国家必须共同拒绝参加任何军事集团。再者，美国虽然还可以在若干阿拉伯国家中找到某些政客充当它的“代理人”，但这种政客今天在阿拉伯国家中是已经越来越失去其作用了。这种情形，就更使美国侵略集团感到恼怒，因而就只好向阿拉伯国家大肆恫吓和讹诈了。例如，叙利亚政府由于意识到最近议会选举中明显地表现出来的人民群众的意志，曾一再宣布拒绝参加土巴协定，因此受到美国方面特别粗暴的压力，原因就在这里。"},{"type":"paragraph","text":"但是，尽管美国施展怎样的阴谋诡计，加施怎样粗暴的压力，阿拉伯人民是不会屈服的。毫无疑问，美国在中东的侵略阴谋，必然会遭到阿拉伯各国人民越来越强烈的反对。"}]}