{"id":809098,"date":[{"year":1990,"month":2,"day":5}],"page":"4","source":"","region":"","masthead":"法庭内外","special_issue":"法庭内外(第426期)","column":"风采录","genre":"","count":"2225","ytitle":"","mtitle":"检察官的风采","ftitle":"","authors":["广太","北光"],"text":[{"type":"paragraph","text":"广太　北光"},{"type":"paragraph","text":"他们很普通:书记员、助检员、检察员，有着常人的喜怒哀乐，工作极其平凡:侦查取证、移送起诉、清除“蛀虫”；"},{"type":"paragraph","text":"可是，当你走进他们中间。那一件件清正廉洁，刚正不阿、无私奉献、恪尽职守的凡人新事，展现了检察官们不平凡的时代精神。"},{"type":"paragraph","text":"绳准法不偏"},{"type":"paragraph","text":"在检察员张奎祥办公桌的玻璃台板下，压着自勉的一句话:帽沿上的金丝带时刻提醒着——法律是准绳。这正是他忠实履行法律赋予自己神圣使命的真实写照。"},{"type":"paragraph","text":"张奎祥是1983年从部队转业到盐城郊区检察院经检科的。凡是熟悉他的人都知道，他办案是认法不认人，敢于碰硬。去年初，群众反映第三建筑公司主任陈正洪利用职务之便，大肆收受贿赂，主管该公司的上级部门派员调查，曾几度“搁浅”，陈反而更加嚣张，到处鸣冤叫屈。郊区检察院受理此案后，张奎祥主动争得了这个“美差”。案件刚开始侦查，强烈的“冲击波”接踵而至，一时间班上有人找，路上有人堵，家里有人缠。有打招呼、带口信，恳求手下留情的；也有探风摸底，威胁恐吓、施加压力的，采取各种手段对他“分化瓦解”。张奎祥只一句话:如果想从轻发落，只要有法律依据就尽管讲，除此之外是白费口舌!硬是把这些人给顶了回去。两个多月里，他先后走访了50多个单位，找了200多个证人谈话，调查取证500多份，不仅查清了陈正洪受贿8000多元的犯罪事实，还深挖出与之牵连的另外5起案件，涉案27人，其中科局干部7人，涉案总金额达3万余元。"},{"type":"paragraph","text":"张奎祥常说:不怕得罪人，就怕办错案。为此，他始终恪守“以事实为根据，以法律为准绳”的原则。在办案中，他对每一份证词、每一页帐据，都反复查证核实，一丝不苟，力求准确。6年来，他承办的经济案件，起诉到法院的均作了有罪判决。"},{"type":"paragraph","text":"情重志不移"},{"type":"paragraph","text":"人有七情六欲。世上最难舍的可以说是母子之情。但是，作为一名女检察官，工作繁忙，常年出差，有时只能把爱子之情、眷念之情，深深地埋藏在心底。程玉芹便是其中的一个。"},{"type":"paragraph","text":"程玉芹原是步风乡妇女主任，1987年7月调到盐城郊区检察院任助检员。当时，检察长在征求她的意见时，她主动要求到工作量大、业务性强的经济检察科。有人劝她:办经济案件是苦差事，你还是换个科室算了。程玉芹只是莞尔一笑。"},{"type":"paragraph","text":"其实，程玉芹作这样的选择，有她的见解:自己半路出“家”，多接触些案件，熟悉案情快，有利于自己的锻炼和提高，再说吃辛受苦的地方，也总得有人去。从此，她开始了自己的执着追求，也面临着一次次情与志的撞击。"},{"type":"paragraph","text":"程玉芹的丈夫从事供销工作，经常外出，摆在她面前的一个突出矛盾，就是年仅9岁的儿子照料成了问题。为了保证办案，程玉芹对儿子做了“精心”安排，每逢自己出差，她就上街买回一堆方便面和面包。孩子毕竟还小，有时在炉子上把面条煮成了面疙瘩或汤糊糊，程玉芹每每听说这一类事，总是哄逗着给儿子“赔不是”。"},{"type":"paragraph","text":"程玉芹何尝不爱自己的儿子呢?她常说，讲奉献就得有自我牺牲精神，在“大家”与“小家”的关系上，首先应当服从“大家”。去年冬天，程玉芹手上有宗贪污案急需外调，当时春节临近，丈夫又不在家，她二话没说就出发了。这次外调恰巧遇上了案中案，程玉芹走村串巷，每天工作十来个小时，一连突击侦查了半个月，当她风尘仆仆地赶回家，见儿子躺在门坎上睡着了，一双耳朵都冻伤了。她问儿子怎么不进屋，儿子告诉她是因为玩耍中把脖子上的钥匙给丢了，程玉芹止不住一阵心酸，她感到在孩子身上，自己的确没有尽到一个做母亲的义务，但她想到案件很快获得重大突破，有了意外收获，心中又掠过了一丝宽慰……"},{"type":"paragraph","text":"酒香人不醉"},{"type":"paragraph","text":"“酒色财气”，曾经被一些人看成是人生的四大欲望，有的甚至把“世路难行钱作马，权城欲破酒为军”奉为生活的信条。然而，共和国的检察官们，在金钱美酒面前，却有自己崇高的职业操守。在盐城郊区检察院，经检科长秦风江却是酒香人不醉。"},{"type":"paragraph","text":"去年1月，秦风江在承办马沟乡金属压延厂厂长曹书兆偷税案时，案件刚上手，就有人找上门说情，老秦板下脸，没有给面子。来人以为是“空口说了白话”，灵机一动，生出了一个主意……"},{"type":"paragraph","text":"翌日晚，秦风江吃完晚饭，刚坐到12时黑白电视机前看电视，忽听有人叩门。他开门一看，见是自己以前一同入伍的老战友，手中还拎着两瓶茅台酒。老秦幽默地说:“这可是难得一尝的好酒啊!”"},{"type":"paragraph","text":"这位老战友见此情景，寒暄几句，话锋一转，切入正题:“老秦啊!实不相瞒，曹厂长是我亲戚，又是因公违法，你就给‘通融’一下吧。”听明来意，秦风江很有分寸地回敬了对方，他说:我们有战友之情，以前只要能帮忙的，从未推诿过，但眼下这个忙我确实帮不了。该案事实清楚，证据确凿，定性准确，如果要“通融”，就要把罪与非罪的界限给混淆了……"},{"type":"paragraph","text":"这位老战友听后觉得老秦说得在理，表示不再为难他了。临走时，老秦又再三表示自己戒酒了，就这样，两瓶“茅台”又物归原主。"},{"type":"paragraph","text":"秦风江平时生活俭朴、严于律己。"},{"type":"paragraph","text":"老秦常说:“只有平时能吃苦，才能在关键时刻顶得住。”干检察这一行，是比较清苦的，尤其是办经济案件，出差多，开销大，每天几元钱的出差补助，在火车上只够吃一餐盖交饭，有时到南方出趟远差，个人要贴上百元。为此，秦风江总是说服科里同志要体谅国家的暂时困难，过几年紧日子，努力多办案，办好案。一次，他和另一位同志去广州出差，在一家餐厅吃饭只点了一道素菜和一碗清汤，顺手从旅行包里掏出随身携带的辣椒、萝卜干吃起来。"},{"type":"paragraph","text":"强将带出硬队伍。在秦风江模范作用影响下，这几年全科同志都养成了“吃请不到，送礼不要，说情无效”的良好风气。"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1990\\02\\9025040201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>上海市公安局交通处领导接待来访</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>杨承德</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>摄影　杨承德</FONT>"}]}