{"id":809445,"date":[{"year":1990,"month":2,"day":11}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"如何进一步改善上海投资环境","genre":"","count":"1592","ytitle":"市外资委邀集各主管职能部门举行专题会议","mtitle":"共商改善上海投资环境大计","ftitle":"会上作出了关于建立外商投资企业投诉网络等六项部署","authors":["陈惟"],"text":[{"type":"paragraph","text":"编者按:自从去年12月12日本报开展“如何进一步改善上海投资环境”的讨论以后，在社会上引起了强烈的反响，不少中外人士都发表了自己的看法。"},{"type":"paragraph","text":"最近，上海市外国投资工作委员会召集一些主管职能部门，共商改善上海投资环境的办法。经过这次讨论，大家在两点上形成了共识，一是改善上海投资环境是一个社会的系统工程，需要各方共同努力；二是改善投资环境是一个长期的过程，需要从现在做起，锲而不舍地工作。在这次讨论之后，本报仍将继续报道改善上海投资环境及三资企业的新进展、新经验和新情况，期望社会各界人士继续予以支持。"},{"type":"paragraph","text":"本报讯(记者陈惟)　自从本报去年12月12日刊登了上海市市长国际企业家咨询会议顾问麦锐衡先生的《在上海做生意通常遇到的麻烦》一文后，“一石激起千层浪”，社会各界纷纷参加了改善上海投资环境的讨论。上海市的一些主管职能部门对麦锐衡先生文中提出的问题也非常重视。上海市外国投资工作委员会日前举行专题会议，邀请各主管职能部门共商改善上海投资环境的大计。"},{"type":"paragraph","text":"上海市外经贸委、农委和市劳动局、人事局、公安局、海关、物资局、物价局、邮电局、机电管理局、房管局、闸北区、徐汇区、普陀区、卢湾区、黄浦区、南市区、宝山区，以及闵行、虹桥、漕河泾三个经济技术开发区的代表参加了会议。"},{"type":"paragraph","text":"大家一致反映，近年来上海市在改善上海投资环境方面做了不少工作，成效显著。但是，诚如麦锐衡文章中所反映的，上海投资环境确实还存在不少问题。有的合资项目审批拖拉，办事效率低；由于劳动力流动的市场没有形成，有的老企业合资后，部分职工不愿出去，造成合资企业用人上的困难；有不少工业局在考虑物资供应时，没有将三资企业列入范围，造成部分三资企业物资供应的困难；闵行开发区的一些合资企业的工业垃圾，也没处倒。另外，对合资项目的资金贷款问题、“盘子”问题及三资企业职工的待遇问题也都有不少议论。参加会议的各部门代表说，《文汇报》关于改善上海投资环境的讨论，必将促使我们的工作在原有的基础上做得更好。"},{"type":"paragraph","text":"上海市经济委员会副主任明志澄在这次讨论中写来了书面意见。他说，自1988年6月10日市外国投资工作委员会成立以来，市政府抓了“一个图章”对外，简化手续，提高了工作效率。但投资环境本身就是一个大系统工程，它包含有许多小系统、子系统，既有硬件，又有软件，只有各部门、各系统、方方面面相互支持、密切配合，按有关法规规定的程序和内容协调动作，改善投资环境才能取得满意的效果。"},{"type":"paragraph","text":"针对目前存在的问题，市外资委常务副主任叶龙蜚在会上谈了今年上海改善投资环境的工作部署。"},{"type":"paragraph","text":"——建立外商投资企业投诉网络，凡是审批外商投资项目的机关和市政公用事业综合部门，都要建立受理投诉办公室，主动为外商投资企业服务。全市建立协调中心，办公室设在外资委。"},{"type":"paragraph","text":"——进一步完善闵行、虹桥经济技术开发区和漕河泾新兴技术开发区的投资环境，试办工业小区。市政府正在研究制定开发浦东新区的规划与有关政策，包括土地使用权转让和设立外资银行等。"},{"type":"paragraph","text":"——进一步健全外商投资管理机构，真正做到一个窗口、一个机构、一个图章对外。同时，加强对区县局吸收外资工作的指导管理，达到既方便外商，简化手续，又提高外资项目的质量。"},{"type":"paragraph","text":"——建立项目负责人制度，项目建议书确立后，由主管局牵头，组建谈判班子，并通过培训，提高谈判人员素质。"},{"type":"paragraph","text":"——进一步健全涉外经济法规，理顺子法与母法，规范性文件与法规之间的依从关系，切实保证《中外合资经营企业法》、《中外合作经营企业法》、《外资企业法》的贯彻实施。"},{"type":"paragraph","text":"——加强对外商投资企业的物资供应管理。凡是需要在国内采购的主要原材料，在审核项目可行性报告时，同步审核，并落实供应渠道。零星原材料，由物资供应部门通过物资交流会和设立专门窗口等形式，主动为外商投资企业服务。"}]}