{"id":809685,"date":[{"year":1990,"month":2,"day":14}],"page":"3","source":"本报","region":"","masthead":"国际国内新闻","special_issue":"","column":"通讯","genre":"通讯","count":"3593","ytitle":"","mtitle":"风流还数采煤郎","ftitle":"——晋城矿务局巡礼","authors":["郑重"],"text":[{"type":"paragraph","text":"本报记者　郑重"},{"type":"paragraph","text":"早就听说，晋城矿务局创造了年产1000万吨煤的业绩。"},{"type":"paragraph","text":"早就听说，晋城矿务局是全国煤炭系统第一个“金马奖”的获得者。"},{"type":"paragraph","text":"我想，全国有好几家煤矿产量都在1000万吨以上，再加上“奖”的名目繁多，对这两个消息我都有些不以为然。"},{"type":"paragraph","text":"后来，一位在晋城矿务局工作的朋友来上海，又向我讲了这两件事。他看到我不以为然的样子，颇有些愤愤不平地说:"},{"type":"paragraph","text":"你知道吗，1000万吨煤，在别的煤矿要6万人才能挖出来，我们只有2万2千人；"},{"type":"paragraph","text":"你知道吗，“金马奖”是企业管理最高的奖，全国只有金马十匹，我们牵走了一匹。"},{"type":"paragraph","text":"他那种对自己的煤矿的赤诚打动了我，使我西行泽州(晋城的古称)，踏上了黄土高原。"},{"type":"paragraph","text":"输送带从井下往上运的，地上堆的，车上拉的……一块块都乌黑发光，在太阳的照射下，泛着五彩，它燃烧时是彻体通红，无烟无味无毒，蓝莹莹的火焰像一朵花。晋城人都以它为荣，称它为“香煤”和“蓝花炭”。就连矿务局劳动服务公司的文工团也以“蓝花”命名。"},{"type":"paragraph","text":"在这块土地上走着，处处都能遇到挖煤的人。和他们交谈时，会感到煤炭就是他们的一切。他们的荣誉，他们的欢乐，他们的生活，都和“蓝花炭”维系在一起。他们的生命也像“蓝花炭”那样燃烧着，奉献着。从井上到井下，从办公室到矿工的家庭，从领导、干部和矿工的身上，都可以感受到他们的燃烧和奉献，都可以听到已经成为他们共同语言的那几句话，那几句话又似乎成为他们行为的规范。"},{"type":"paragraph","text":"第一句:不怕榜上无名，坚信脚下有路。"},{"type":"paragraph","text":"晋城人的这种自信精神，和他们的局长贾中秀有关。"},{"type":"paragraph","text":"晋城矿务局位于太行山腹地，年设计能力只有330万吨，职工2万多人，在全国煤炭系统算是一个“小字辈”。"},{"type":"paragraph","text":"没有自甘落后的人，没有自甘落后的单位。改革开放大潮推动着他们前进，全局拚死拚活地干到1986年，原煤的产量达到678万吨，超过设计能力105.48%。在这转机的关头，贾中秀调来任局长。经过调查研究，他体察到全局职工的心情，只要加上一把火，转机就可以变成一种优势。他认为这个火种就是自信。他集中了群众酝酿已久的情绪，提出“不怕榜上无名，坚信脚下有路”的话。"},{"type":"paragraph","text":"全局上下都带着自信去开拓自己的路。管矿井的就寻找提高提升能力的路，管技术设备的就找技术改造的路，管运输的就找扩大原煤外运的路，挖煤的就找多挖煤的路，管推销的就寻找稳定与扩大用户的路……"},{"type":"paragraph","text":"路是人走出来的。1987年，晋城矿务局的原煤产量900万吨；1988年，原煤产量突破了1000万吨，每工达到4.2吨，居全国同行之首，是全国煤矿平均水平的3.5倍。1989年，超过1000万吨大关……"},{"type":"paragraph","text":"这个原来榜上无名的单位，用自己的双脚走出了一条路。"},{"type":"paragraph","text":"第二句话:一步一个脚印地爬台阶"},{"type":"paragraph","text":"“爬台阶”是晋城矿务局普遍使用的一个名同、每个职工都在兢兢业业地爬台阶。因为他们每个人也都知道“一台阶饿肚子，二台阶够温饱，三台阶达小康，四台阶大实惠。”爬台阶和他们的经济利益紧紧地结合在一起。"},{"type":"paragraph","text":"在实行投入生产总承包中，晋城矿务局改变了层层承包的办法，推行了无需签订合同的“台阶单价结算制”，起到了层层传递压力和风险的桥梁作用，把局长承包转变成全员承包。"},{"type":"paragraph","text":"什么是台阶单价结算制?"},{"type":"paragraph","text":"管经营的副局长王银蔚告诉我:在国家计划的基础上，将生产经营目标制定成四个台阶，不同的台阶是不同的工资单价和费用单价，台阶越高单价就越高，第四台阶为最佳经济效益点，也是最高收入档次。它成了调节职工收入和各矿留成的主杠杆。只有取得最佳经济效益，矿上和职工才能获得更多的经济收入。“台阶单价”把局、矿之间的经济往来全部纳入商品关系，你爬台阶我付钱，等价交换，从根本上改变了局矿之间单纯的行政关系，给企业经营活动带来生机与活力。"},{"type":"paragraph","text":"实行“台阶单价”以来，晋城矿务局生产效益大增，1987、1988两年增产煤炭240万吨。两年累计上缴税利1.35亿元，比没有实行“台阶单价”的前两年提高33.6%，综合效益在全行业独占鳌头。"},{"type":"paragraph","text":"第三句话:花钱要听到响声。"},{"type":"paragraph","text":"山西人是以精打细算而著称的。我走遍全国各地，只要是经济繁荣的地方，都有山西人的商会会馆。像四川自贡的盐业博物馆、苏州的戏曲博物馆，都是利用“三晋会馆”旧房子建成的。"},{"type":"paragraph","text":"长期从事煤炭企业管理经营的贾中秀，有着别具一格的生财之道，他经常提醒全局:“我们既不当守财奴，也不当败家子，该花的钱千金不惜，不该花的钱一毛不拔。一枚硬币甩到地上要听到响声，见着效益。”矿务局的人的确是这样做的。"},{"type":"paragraph","text":"管矿井基本建设的副局长王嘉宾，没日没夜的投身于成庄新矿的建设。我在工地采访他时，他直率地对我说:“我是管花钱的，如何把钱花好，那的确是件费脑筋而令人发愁的事。”该花钱的地方，晋城矿务局不惜工本。为了提高矿井的提升率，他们一下子就拿4300万元的资金，对所属的三个矿的生产环节进行技术改造。花得出，也赚得来，这项投资当年就增产了137万吨煤，听到了“响声”。"},{"type":"paragraph","text":"听不到响声的钱，他们是分文不花。局机关职工俱乐部是六十年代初建的，现在已经破烂不堪，从安全考虑不得不查封停用，局机关的人看电影还得站在露天里。一个现代化的煤矿，难道不应该有一个像样的俱乐部?经过局领导们的讨论，决定暂时不建新的俱乐部。贾中秀告诉职工:我们现在还很穷，有限的资金要用在刀刃上。往生产上花钱，花的是“活钱”，“活钱”是投入，等将来产出效益再往福利上投资，他希望矿工们谅解。"},{"type":"paragraph","text":"第四句话:宁让工人骂着走，不让家属哭着来。"},{"type":"paragraph","text":"在我的印象里，煤矿是一个经常死人的地方，特别是突然性的自然灾难，总是给人留下悲惨的情景。"},{"type":"paragraph","text":"国际上衡量煤矿死亡事故的通用标准是按百万吨死亡率计算，也就是生产100万吨煤死亡几人。晋城矿务局的同志告诉我，最新的统计数是:中国(2.1)，印度(1.3)，波兰(0.46)，英国(0.21)，美国(0.08)。"},{"type":"paragraph","text":"晋城矿务局呢?主管部门给他们下达的百万吨死亡率控制指标为1.8人。晋城矿务局1987年仅为0.49人，1988年降到0.21人，1989年降到了0.1人，达到世界主要产煤国水平。"},{"type":"paragraph","text":"晋城矿务局对死亡原因作了调查，没有一起事故不是违章指挥、违章作业、违反劳动纪律造成的。根据这种情况，他们对“三违”者的处罚，不是开除，就是送法院。有人说这样抓安全心太狠。贾中秀却说:“送进法院总比送进棺材好。”话虽然难听，却真实地反映了他对矿工生命的责任感。"},{"type":"paragraph","text":"为了确保煤矿工人的生命安全，从1988年下半年开始，他们就在煤炭行业率先推行了“全员安全抵押承包”，把风险机制和利益机制引入安全生产管理中。局长抵押600元，矿长抵押300元，一般干部抵押200元，工人抵押100元，每月从收入中扣除。如果不发生死亡，抵押金翻番奖励；反之，则分文不取，并从头开始抵押。这样的层层抵押，也有不同的看法，贾中秀仍然坚持推行。这位局长的话:“宁让工人骂着走，不让家属哭着来!”已成为全局安全生产管理的座右铭。"},{"type":"paragraph","text":"第五句话:勒紧裤带求发展，现代化上找出路。"},{"type":"paragraph","text":"在晋城矿务局采访。了解到他们在煤炭价格偏低、各种增支因素增多的情况下，仍然勒紧裤带发展事业。这从花钱上可以感受到他们的这种精神。"},{"type":"paragraph","text":"可是，在全局的现代化的建设上，他们是敞开思想，放开手脚的。1984年，我路过这里，看了他们新从英国引进的综采设备，当时还是独养儿子，宝贝得不得了。今天再来这，全局三个矿，都使用了综采设备，而且都是国产的。"},{"type":"paragraph","text":"这里的设备国产化为什么这样快呢?总工程师叶遐龄告诉我，他们欢迎全国试制的采煤设备到这里进行试验，他们为研制单位提供试验方便和条件。来这里试验的单位都说:“这样好的地方谁不欢喜来。”可以说，全国新研制的矿山机器，大都在这里试验过。"},{"type":"paragraph","text":"不只是矿井，就连这个局的水泥厂也是从现代的设备及现代化的管理上找到出路的。这个水泥厂对晋城矿务局来说像芝麻绿豆那样无关紧要。但它一直亏损，对矿务局这样先进的企业似乎又有些不大体面。后来由中年技术人员徐怀怀带领承包，采用了科学管理，水泥厂的面貌迅速地改变了。那天我来到水泥厂，徐怀怀带领我看了他们的现代化设备，从原料进炉到成品出来的化验分析，全部由电脑控制。在厂里既看不到繁重的体力劳动，也看不着弥漫的灰尘，那些操作人员个个都干干净净，没有一个像灰人儿。"},{"type":"paragraph","text":"现在用自有资金4500万元进行“一次采全高”试验，就是把现有的6米煤层分三次开采的方法改为一次开采。现在世界上主要产煤国家都在进行这项试验。还没有哪一个国家取得完全的成功。在这项试验中，局长贾中秀、副局长周福明和总工程师叶遐龄各在一个矿，采用不同的方案进行试验。三个人的试验结果会如何呢?我预测将会殊途同归吧。"},{"type":"paragraph","text":"晋城矿务局生长在深厚的传统文化土壤中。她属下的古书院矿所在地，就是宋代程朱理学开创者程颢讲学的地方。《康熙字典》的编辑工作，最早也是由晋城人开始的。改革开放的大潮的冲击，使这产黑色金子的黄土地发生了变化，那就是传统文化和现代意识的结合。归结到一点，它是生根在黄土地上的现代化的企业。"}]}