{"id":809738,"date":[{"year":1990,"month":2,"day":15}],"page":"2","source":"","region":"","masthead":"综合新闻","special_issue":"","column":"霞飞特效增白系列美容品特约连载","genre":"","count":"1445","ytitle":"","mtitle":"玫瑰别墅","ftitle":"5　井底如何调船头","authors":["胡良骅"],"text":[{"type":"paragraph","text":"胡良骅"},{"type":"paragraph","text":"玫瑰别墅的二楼客厅里，施拉吉陪着田容之坐在沙发上看电视。"},{"type":"paragraph","text":"电视台正在转播首都体育馆举行的庆祝三宝公司开业一周年的文艺演出。这是一场名角云集的精彩演出。"},{"type":"paragraph","text":"在整台节目的演员阵容中，唯有章颖是个初出茅庐的小歌手。"},{"type":"paragraph","text":"章颖在掌声中出场了，她没有珠光宝气的装饰，但散发出一种朝气勃勃的青春气息。"},{"type":"paragraph","text":"章颖第一次在这么大的场面演出，她显得很镇静也很自然，手握话筒，轻轻地踏着节拍亮开了柔美的嗓音:“一年容易又是秋天，又看到枫叶一片片……”"},{"type":"paragraph","text":"剧场里爆发出一片意想不到的掌声。"},{"type":"paragraph","text":"田容之和施拉吉在荧屏前连连称赞着。施拉吉既夸奖章颖的歌声又夸奖自己的眼力，为发现这样一个明星而自鸣得意。"},{"type":"paragraph","text":"正在这时，女佣叫施拉吉去听电话。施拉吉听了电话脸色苍白，神态慌张。田容之问她是谁打来的，什么事情。她躲躲闪闪地说没什么，范老板在上海宾馆有些事找我。说着便急急地离开了玫瑰别墅。"},{"type":"paragraph","text":"两个月前，施拉吉和港商范昌彬作为一方投资18万，与深圳的斯尔开发中心，深圳的冶炼厂签订了合同，合同上说定于半年后“斯尔”每月负责把XT矿从广西运到深圳，深圳的冶炼厂加工成XT合金。"},{"type":"paragraph","text":"这种合金不但耐高温而且耐磨性强，是制造各种电机的极好材料，它将是金属市场上的抢手货，而且成本低利润高。施拉吉好说歹说硬加入了三分之一的股。施拉吉出资6万元自然是一件大事。几年来，她在玫瑰别墅的人来客往中认识了许多外商，她为他们牵线搭桥，拿佣金捞回扣得了不少好处。她常常编织着美丽的梦:冶炼厂源源地生产出XT合金，各地客户蜂拥而至，一叠叠“大团结”存入钱箱……"},{"type":"paragraph","text":"但她没有想到广西提供矿料的采矿社原来是未经登记批准的地下企业，当地政府发现后已勒令停业。因此“斯尔”预定的原料成了泡影，“斯尔”开发中心的经理一看情况不妙，就拿了一笔款子逃之天天。"},{"type":"paragraph","text":"在上海宾馆的客房里，范昌彬把广西的事情和“斯尔”经理逃走的事向她摊了牌。施拉吉急得六神无主，一支接一支地抽着烟，房间里氤氲着烟雾和焦虑。"},{"type":"paragraph","text":"她对范昌彬说:“我们就这样算了吗?我们得赶快去告呀!要求公安局把骗子抓回来呀!”"},{"type":"paragraph","text":"范昌彬说:“公安局早就知道了。现在当务之急倒是下一步怎么办?冶炼厂花了那么多钱安装了新设备，这些装备都是为冶炼XT合金而准备的，‘斯尔’的原料断了来源，我们得赶紧另寻来源，来价当然要比‘斯尔’说好的高得多。按原来价格的一倍算，你还得再出6万元。我们各自准备一下款子及早去预订。这笔钱，你是无论如何要筹划的，行也得行，不行也得行，要不然冶炼厂的这套专门设备都要我们去赔偿。”"},{"type":"paragraph","text":"范昌彬的一番话犹如一记重锤砸在施拉吉的脑门上，她感到一阵天旋地转，差点昏眩过去。她明白，客观事实就是这样残酷，这自然不能怪范昌彬，当初筹建这个项目时自己象粘膏糖似地粘着他。"},{"type":"paragraph","text":"当然，如果广西那边不出事，“斯尔”不倒闭，她倒真的发了大财了。范昌彬当然也想发大财，“斯尔”倒闭对他同样是一个打击，他也心痛。"},{"type":"paragraph","text":"然而他和施拉吉不一样。他项目多，余地大，不象施拉吉井底调不转船头，她已将几年来的小本经营的结余倾囊投入XT合金的“熔炉”中去了，可是她祈望着的“熔炉”毁了，她的经济支柱也彻底垮了。"},{"type":"paragraph","text":"她努力使自己镇静，然而她感到四肢发冷，背上湿漉漉的一片冷汗；她还想说什么，却又不知说什么好。"},{"type":"paragraph","text":"范昌彬抬腕看表，正色对施拉吉说:“这事就这样吧，你的款子你赶紧去想办法，我也落实自己的款子。我现在有个约会先走一步。”说着就拎起公文包朝外走去。"},{"type":"paragraph","text":"随着“砰”的关门声，施拉吉一下子瘫倒在沙发上，眼角旁缓缓地淌下两滴眼泪。"}]}