{"id":809761,"date":[{"year":1990,"month":2,"day":15}],"page":"4","source":"","region":"","masthead":"笔会","special_issue":"筆會","column":"","genre":"","count":"1606","ytitle":"","mtitle":"思想大道上的陷阱","ftitle":"","authors":["秦牧"],"text":[{"type":"paragraph","text":"秦牧"},{"type":"paragraph","text":"在思想的大道上，我们很容易掉进一个陷阱里面去，这个“陷阱”的名字，叫做“绝对化”。"},{"type":"paragraph","text":"有人曾经这样说过:“有三个‘一’，曾经大闹中国。”这就是“一言堂”，“一刀切”，“一窝蜂”。我们要是思索一下中国当代历史发生过的，例如十年动乱一类的事情，就不能不承认这个说法，是很有道理的。"},{"type":"paragraph","text":"这儿我想暂时不谈“一言堂”和“一窝蜂”方面的事情，而想着重谈谈“一刀切”。"},{"type":"paragraph","text":"“一刀切”做法的思想基础，常常就是“绝对化”思想。"},{"type":"paragraph","text":"什么叫做“绝对化”呢?就是当一种事物在某些场合是这样的，或者在不同场合是这样的话，人们常常就容易产生一种观念，把它当做在一切场合都是这样的。"},{"type":"paragraph","text":"许多事情，强调到绝对化的程度，本来是正确的也会变成谬误。例如:说人“一般活不到一百岁”，这句话是正确的，但如果说“人绝对活不到一百岁”，就错误了。说“人的双手一般有十个手指”，是正确的，但如果说“人的双手绝对只有十个手指。”就错误了。因为有些骈指的人可以有十一个、十二个手指，而又有些人是天生缺少若干手指的。"},{"type":"paragraph","text":"儿童的思想是绝对化的典型。小孩看戏，只会简单地区别好人、坏人，至于坏人中有可以争取、个别甚至后来转变成好人的，好人当中有缺点有错误，个别到头来甚至转变成坏人的，他们就很难理解了。我们寻常所说的“思想简单”，大抵就是这一类。"},{"type":"paragraph","text":"绝对化思想的危害，我们几乎随处可见。例如“以粮为纲”，说粮食生产在总体来说要居于主导地位，这句话本来并没有错，但是强调到绝对化的地步，任何局部地方都来个“以粮为纲”，就错误了!有些地方明明可以养羊，却把山坡开成梯田，在草原上种水稻、麦子，结果，羊减产了，稻麦也没有收成。海边的滩涂地带本来可以养蚝，种海带，却来个“以粮为纲”，把海滩填掉改种水稻，结果水产丢掉了，水稻也没有收成。一提到某些东西重要，就把其他一切东西砍掉，自然就产生这样的恶果了。"},{"type":"paragraph","text":"我们又常常可以看到这样一种状况，当要赞扬一个人的时候，就把他说得天花乱坠，仿佛他一出娘胎处事就样样正确，从来没有错过一次，当要批判一个人的时候，就把他说得毫无是处，简直是自出娘胎就是一名混蛋。这样的宣传令人难以置信。如据以处理人事，或者导致了个人迷信，或者完全感情用事，忽略了全面的权衡，相应采取了极端个人主义的态度。"},{"type":"paragraph","text":"思想绝对化，实质上是思想简单化、片面性的一种表现。"},{"type":"paragraph","text":"自然，这和一个人的阅历有关，阅历多了，脑子会跟着比较复杂起来，比较能够避免跌进思想绝对化的陷阱。"},{"type":"paragraph","text":"自然，这和一个人学识积累多少也有关系，一个学识积累较多，知道大千世界的复杂事象的人，比较能够拒绝简单化思想的诱惑。例如:当一个人知道客观世界大量事物都非常复杂，哺乳动物一般是胎生的，但是其中的鸭嘴兽却是卵生的。一般的鱼类是卵生的，但鲨鱼却并非卵生，它是卵胎生的，在母体内发育完成，生出来就是一条小鲨鱼。照一般的观念，一个人的体高是固定的，但是，据精确的测量，人们早上和晚上体高并非绝对一致，人睡了一夜之后，脊椎骨比较松弛，早上起来时比较高一点，活动一天之后，脊椎骨之间彼此靠紧了一些，到了晚上，人体就比较矮一点。在地球上的各个纬度，物体的重量，由于地心吸力的差异，又是可以变化的……一个人知道这类事情越多，脑子怎能不复杂一些呢!"},{"type":"paragraph","text":"自然，这和一个人学不学点哲学也有关系，要是学点辩证唯物主义，知道矛盾是无所不在的，自然就比较不易跌进思想绝对化简单化的陷阱了。"},{"type":"paragraph","text":"但是，某些很权威的人物，阅历也有，学识也有，也学哲学，从他的思想验证起来，为什么也常常跌进思想绝对化的深渊呢?我认为，这和放任自己，过度自信固然有关，关系更大的，则是民主作风不足。一个人民主作风不足，就会自以为是，独断专行，不愿博访周咨，拒绝采纳众长，本来可以从群众处听到的不同意见听不到了，对事物特殊性的顾虑没有了，结果就依旧跌进那个思想陷阱之中。"},{"type":"paragraph","text":"有些聪明人，尽管在许多场合很聪明，仅仅是由于缺乏民主精神，事后检验起来，也在这个思想陷阱里跌得粉身碎骨了。"}]}