{"id":809841,"date":[{"year":1990,"month":2,"day":17}],"page":"2","source":"","region":"","masthead":"综合新闻","special_issue":"","column":"","genre":"","count":"1500","ytitle":"","mtitle":"玫瑰别墅","ftitle":"7　走红以后","authors":["胡良骅"],"text":[{"type":"paragraph","text":"胡良骅"},{"type":"paragraph","text":"施拉吉的“调包计”成功了!"},{"type":"paragraph","text":"喜讯传到大洋彼岸，彭老先生十分高兴，立即电汇一笔巨款给孙子；施拉吉自然也得到了丰厚的谢金。"},{"type":"paragraph","text":"彭家博看到小虎后觉得没有一点自己和小菊的影子，不免暗暗怀疑，不过小虎生得英俊可爱、伶俐能干，几声“爸爸”叫得他心花怒放，所以不去细究，即使不是真的儿子，先默认再说，一来可慰老人之心，二来自己也需要这样的儿子，从中得到慰藉。只是听到小菊已不在人世，心中郁郁不快。"},{"type":"paragraph","text":"施拉吉为彭家立了一大功，身份一下子提高了，成了彭家举足轻重的人物，仗着和彭家博及彭公子的特殊关系，在玫瑰别墅、在宾馆和各种场合人们对她都刮目相看。她也自觉得有身份、有光彩，连说话的声音也响亮了不少。许多外商还主动攀附她，巴结她。"},{"type":"paragraph","text":"范昌彬对她也热情起来，冶炼厂的僵局也通过协商妥善解决了。"},{"type":"paragraph","text":"范昌彬是个40多岁的中年汉子，肚子鼓得高高的，头发已很稀少，但他很注意衣着打扮:他在香港有家室，然而一出远门便寻花问柳，干出许多风流事情。他自从在玫瑰别墅碰到章颖以后，便对章颖垂涎三尺，只是前一时期为了合金的事急得心神不宁，没心思在章颖身上花功夫。现在冶炼厂的事情解决了，寂寞良久的心又骚动起来；章颖从北京回沪后他就天天缠住她不放。"},{"type":"paragraph","text":"章颖在北京演唱，并通过电视转播后，一下子走红了。约她采访的，为她拍照的，邀她演唱的……对时间的安排她已身不由己了。回沪已一个星期了，可她还没和阿渊碰头呢!"},{"type":"paragraph","text":"一天下午，她刚从玫瑰别墅出来就被范昌彬的小车接走了。范昌彬在上海宾馆请章颖和一家音像公司经理一起吃饭，并在席间说定，要为章颖录制一盒歌曲磁带。能有这样的机会，章颖自然非常高兴。饭毕，范昌彬邀章颖去跳舞。"},{"type":"paragraph","text":"上海宾馆23楼的观云阁，五彩的灯光闪闪烁烁，优美的舞曲在舞厅里回荡。范昌彬搂着章颖跳舞。范昌彬曾答应过要把她推荐给香港电视台，为电视连续剧唱主题歌。可是他好象忘记了似的只字不提。章颖小心地和范昌彬跳了几曲慢华尔滋和布鲁斯，终于问起唱主题歌的事情，范昌彬很有把握地说:“唱主题歌包在我身上，我只是想选个好一点的连续剧。”范昌彬一边说，一边两眼直勾勾地盯着章颖，这目光使章颖打了一个寒噤。"},{"type":"paragraph","text":"正在这时，章颖看到舞池里有个熟悉的身影，瘦小的个子，油光光的头发；只见他双手搂着一个姑娘的腰走鸭子步。章颖想起来了，这人就是曾经盯梢过她的猢狲。章颖借口不舒服离开了舞池。"},{"type":"paragraph","text":"猢狲也看到章颖了。他撇下舞伴嬉笑着上来搭讪:“这么巧，原来章小姐到这里陪范老板跳舞。怎么跳了一半走了?是因为看到我了?现在章小姐成了红歌星更不愿意和我跳了。”"},{"type":"paragraph","text":"章颖不理睬他，别转身匆匆地向电梯口走去。范昌彬紧紧追上来了，他说:“我们到隔壁静安宾馆去坐坐吧，那边绿园酒吧不错。”"},{"type":"paragraph","text":"章颖连声说:“不不，我哪儿也不去。”范昌彬见她说得坚决只得送她回家。"},{"type":"paragraph","text":"坐在计程车内，范昌彬问:“你看到猢狲怎么这样恼火?”"},{"type":"paragraph","text":"章颖说:“这人贼头狗脑，真讨厌。”"},{"type":"paragraph","text":"范昌彬认识猢狲不久。猢狲是个无业青年，他能说会道，神通广大，歪门邪道的事样样精通。范昌彬经他介绍做过一笔羊毛生意，眼下，范昌彬正有事托猢狲去疏通关系。他本想说猢狲一些好话，看到章颖的神态就不说下去了。"},{"type":"paragraph","text":"轿车在中山路口停住。这里已成为接送章颖的固定地点了。章颖不让轿车开进不体面的弄堂。"},{"type":"paragraph","text":"老章远远地站着等女儿；章颖象小鸟似地飞向爸爸。"},{"type":"paragraph","text":"范昌彬的车子不知怎么兜了一圈又回来了，在他们身旁停住。他从轿车钻出来对章颖说:“后天我要回香港一次，想给章小姐带一副手镯，让我量一量你的手腕。”"},{"type":"paragraph","text":"章颖说:“不要不要。”"},{"type":"paragraph","text":"老章在一旁拉女儿的衣角。章颖说:“我只希望范经理问一下电视连续剧主题歌的事。”"},{"type":"paragraph","text":"范昌彬连声说:“那当然，那当然，我回来一定给你带来好消息。”"}]}