{"id":809882,"date":[{"year":1990,"month":2,"day":18}],"page":"1","source":"新华社","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2045","ytitle":"邹家华、叶青等同志来沪调查研究现场办公","mtitle":"与市负责同志共商对策 帮助克服困难渡过难关","ftitle":"","authors":["邹昔民","陈毛弟"],"text":[{"type":"paragraph","text":"新华社上海2月17日电　(通讯员邹昔民、记者陈毛弟)国务委员兼国家计委主任邹家华、国家计委副主任兼生产委员会主任叶青同志带领国务院有关部委负责同志吴文英、黎明、殷瑞珏、周正庆等，于2月15日前来上海考察工作，并针对上海经济建设中当前存在的资金、原材料短缺等问题，现场办公，与上海市负责同志共商对策，以帮助克服困难，渡过难关。"},{"type":"paragraph","text":"2月16日上午，邹家华、叶青等同志出席了上海经济情况汇报会，市委书记、市长朱镕基，市委副书记、常务副市长黄菊全面汇报了上海经济工作的基本情况、1990年计划安排及需要中央帮助解决的若干问题。在党中央、国务院的领导下，在中央有关部门的大力支持帮助下，上海去年围绕稳定市场、压缩投资、控制消费、调整结构和深化改革等五个方面采取了一系列措施，保持了经济在调整中适度增长，投资和消费需求的增长得到初步控制，市场稳定，零售物价指数明显回落，出口创历史水平，利用外资继续保持增长势头，去年上海的治理整顿取得了初步成果。但是随着全国治理整顿进入极为困难的攻坚阶段，上海面临的形势更加严峻，资金供求矛盾更加突出，棉花、炼钢生铁等原材料缺口加大，严重影响上海经济工作的发展。"},{"type":"paragraph","text":"朱镕基说，这次邹家华、叶青等同志亲临上海，调查研究，帮助上海解决暂时困难，上海的同志感到非常温暖。邹家华说，我们这次到上海来，一方面调查研究，了解情况，和大家共同商量，寻找一些解决治理整顿过程中出现的矛盾和困难的办法，为解决全国问题得到启发。另一方面要尽可能帮助上海解决一些实际问题。上海的经济对整个国家经济建设有着举足轻重的关系，上海经济发展得更快更好一点，对全国经济有重要影响。"},{"type":"paragraph","text":"16日下午，邹家华、周正庆等同志由朱镕基、黄菊等同志陪同，视察了上海大众汽车有限公司。上海是国家确定的全国三大轿车生产基地之一。国务院和有关部门一直非常关心上海大众汽车有限公司的建设和桑塔纳轿车的国产化进程。目前，年产三万辆轿车、十万台发动机的一期工程已基本完成，桑塔纳轿车的国产化率也达到了预期目标，其中工装样品认可率为53.77%，累计停止向联邦德国大众公司采购零部件516项，减货国产化率达到了31.04%，都超过了国家要求。今年二月初，邹家华同志得知这一情况后，曾专门批示，祝贺公司所取得的巨大成绩，并希望再接再厉，在1990年，进一步在国产化工作方面，取得更大的成绩。"},{"type":"paragraph","text":"时隔半个月，邹家华等领导同志又亲自来到了大众公司的生产第一线，他们边走边看边问，还不时向正在工作的工人们问候致意。在总装车间，邹家华同志看到有的轿车正在进行密封防雨试验，就关切地问“是不是每辆轿车都做这样的试验?”公司负责人当即回答“每台都做”，他高兴地说，“好，这样做，质量就过得硬。”"},{"type":"paragraph","text":"随后，邹家华等又来到了冲压车间。这个车间是在短短一年多时间内建设起来的，现在全车间已有92%的生产设备安装调试完毕，而且其中绝大部分已投入生产。邹家华同志听了汇报后非常高兴，连声称赞:“好，好，速度真快!”"},{"type":"paragraph","text":"邹家华等还来到公司国产化展览室，参观了已经国产化的桑塔纳零部件，当看到轿车的保险杠外壳和油箱已经做出了国产件时，邹家华称赞说:“这可不是件容易的事，其他汽车制造厂来看过没有?你们过关了，他们就不要再布点了。只要到你们的定点厂来订货就行了。”接着，公司领导请邹家华同志乘坐他们新开发研制的加长型桑塔纳轿车，“邹家华笑着说:‘还是我自己来开吧’”，朱镕基同志马上接着说，“你开车，我就来坐。”于是，邹家华兴致勃勃地坐上轿车的驾驶座，驾车在厂区内转了一圈。他满意地表示，这种车驾驶和乘坐都非常舒服。"},{"type":"paragraph","text":"在暮色苍茫时分，邹家华等又来到了为桑塔纳轿车配套的上海汽车齿轮厂，他充分肯定该厂因地制宜，花少量投资进行技术改造的做法。"},{"type":"paragraph","text":"2月17日上午，邹家华、叶青和吴文英等同志，由黄菊副市长陪同，前往上棉一厂实地视察工厂生产情况。在机器轰鸣的车间里，纺织工人们生产热情十分高涨。邹家华同志听取了上棉一厂厂长褚关兴关于该厂生产和老厂改造情况汇报后，充分肯定了全厂职工勇挑重担，群策群力，克服困难，努力把生产搞上去的精神，勉励大家“加速改造，扩大出口，多作贡献”。他还在厂里召开座谈会，听取纺织系统一些厂长、经理关于老厂改造和工贸结合、扩大出口创汇的情况汇报。邹家华充分肯定上海纺织局“新联纺”公司、申达集团和第一丝绸印染厂等单位工贸结合，扩大出口创汇的做法；他说，上海纺织工业要立足于更多地出口，工贸结合的方向要坚持，它的优势要得到发展，这是改革开放以来出现的新形式，要搞得越多越好。上海纺织行业确实需要技术改造，要形成年年改造、长期改造的机制，努力采用新技术、新工艺，可以从实际出发，采用多种方法进行，跟上技术革命的步伐。"},{"type":"paragraph","text":"17日下午，邹家华同志召开部份工厂企业厂长经理座谈会，听取有关生产、外贸等情况汇报。"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1990\\02\\902i010201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>冯枢</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>邹家华同志由朱镕基等同志陪同考察上海大众汽车有限公司。　冯抠摄(新华社稿)</FONT>"}]}