{"id":809933,"date":[{"year":1990,"month":2,"day":18}],"page":"4","source":"","region":"","masthead":"星期文摘","special_issue":"星期文摘(第261期)","column":"","genre":"","count":"1846","ytitle":"","mtitle":"世事","ftitle":"","authors":["周大新","肖莫乔"],"text":[{"type":"paragraph","text":"作者　周大新　缩写　肖莫乔　插图　李之久"},{"type":"paragraph","text":"中国人民解放军济南军区专业创作员周大新，河南南阳邓县人。他在推出两篇描写军营生活的中篇小说《铜戟》和《走廊》之后，近年来主要在进行总题为《豫西南有个小盆地》的系列小说的创作，发表在去年第6期《中国作家》上的中篇小说《世事》便是其中的一篇。小说以莜儿一生的命运为主线，反映了人间沧桑，世事变更的生活故事，读来有一种言外之意和韵外之致。故事梗概如下:"},{"type":"paragraph","text":"她的名字叫莜儿，原本是南阳城里人。"},{"type":"paragraph","text":"四十一年前仲秋，莜儿同英俊潇洒的任浩处于热恋之中，并且已经讲定，她明天一早将离开南阳随任浩启程去郑州一所女子中学任教，并随即操办婚事。"},{"type":"paragraph","text":"莜儿家祖辈是做刻字生意的。“治文刻字店”在南阳小有名气，由于生意较好，家境中等，莜儿也就得以读完南阳师范。她从小跟爹娘学习刻字，篆、隶、魏、宋、草各样字体都已很有功夫。这天，她正在专心刻“愁中勿弃醉后方得”的方形章，一辆美式吉普车嘎一声停在了店门前，那个平时常借刻图章名义来盯着莜儿看的绥靖区上校参谋郑怀祖从车上走下。莜儿心里暗叫句:“讨厌!”"},{"type":"paragraph","text":"郑参谋送来一张戏票，请她晚上去看戏，她婉言推辞说身体不适。那个姓郑的也不勉强，讲定明日上午十点派车来送莜儿到仲景国医院去看病。莜儿脆脆地应一声:“好的!”心想:明日十点你休想再来缠我，那个时辰，我随任浩坐马车早就奔出南阳城了。"},{"type":"paragraph","text":"晚饭后莜儿正在整理包袱提箱，舅舅义山咳嗽一声走了进来。舅舅是前几天刚从乡下来的。莜儿从小喜欢舅舅，舅舅默坐半晌，突然说:“莜儿，舅舅想求你办点事。这几天我看出郑怀祖对你有意，我希望你留下来与他周旋一段日子!”莜儿感到诧异，问:“为啥?”"},{"type":"paragraph","text":"“别问，莜儿!”舅舅轻轻地用手摩挲着她的头发说，“晚几天我亲自送你去郑州与任浩团聚，我知道，这样做会使你们为难，会让你们扫兴。但将来，会有更多的人要感谢你!……”"},{"type":"paragraph","text":"舅舅那歉疚的话音让她听了难受，她的心变软了，她猛扑到舅舅怀里说:“舅舅，你别说了，我答应。”猛地，她一下触到舅舅腰间别着的冰冷坚硬的枪。她惊呆地正想问。舅舅急忙伸手捂住了她的嘴，压低声音说:“莜儿，什么也别问!”莜儿骇然地点点头。"},{"type":"paragraph","text":"第二天一早，任浩家雇的带篷马车来接莜儿。这时，莜儿按照舅舅的嘱咐，头上缠着毛巾躺在床上。任浩不解。舅舅说:“莜儿头痛得厉害，大夫说必须静养，近日走不成了。你先走吧，去郑州后把房间、用具准备好。待莜儿病一好，我保证把她送到你面前。”任浩听罢一想，觉得这样也好，于是便个人上路了。"},{"type":"paragraph","text":"任浩一走，郑怀祖便来了。莜儿说昨天得了伤风感冒，吃了药今天好多了，郑怀祖就邀她去武侯祠散散心。按照舅舅的嘱咐，要她摸摸郑怀祖的心绪和对时局的态度。"},{"type":"paragraph","text":"那时，南阳的东北西三面都已有了解放军，城中国民党十三绥靖区的部队处于临战状态。"},{"type":"paragraph","text":"到了武侯祠，两人先在祠门前看了“千古人龙”匾额，又在大拜殿内瞻仰了诸葛武侯塑像。郑怀祖低声感叹了句:“扶持汉室倾心力，成败由天岂自由?”莜儿听罢禁不住接口:“这是明朝河南巡抚陈珂的诗吧?”他一把抓住她的手:“你也喜欢这首诗?”莜儿一惊，欲抽不能，任他握着。郑怀祖说:“我自离开南开大学后，在国军同日军作战的前线来到军队的，未料赶走日本人之后，自己人又打起来，如今战况越来越糟，自己只想排遣，恰遇你这纯洁才女，真乃我之大幸!”说罢，就要吻她的手，她慌忙把手缩回。傍晚回家后，莜儿把郑怀祖的言谈给舅舅说。舅舅说:“看来，对他的了解和判断没错……”从此，舅舅同他搭上了话，谈话的次数越来越多。每次同郑怀祖谈完之后，舅舅总要在一张薄纸上写些字，尔后塞进一个预先掏空了的私章印胚内。第二天，便有人来将那枚私章取走。"},{"type":"paragraph","text":"这期间，莜儿天天思念任浩，但舅舅要她一等再等。一个月后的中午，舅舅兴奋地告诉莜儿:“国民党军队决定弃城南逃。我这会儿要赶紧出城，把他们南逃的时间和路线送出去。你已为人民立了功，将来，人民会感谢你的。现在，你再帮舅舅去办一件事，你去找郑怀祖，告诉他:出城后由白河南岸往东，我在那里接应!”莜儿想到南阳一解放舅舅就将送自己去郑州与任浩完婚，便一口答应。"},{"type":"paragraph","text":"小时以后，莜儿在绥靖区大院找到了郑怀祖，她便将舅舅要她转达的话说了，正要走，门被嗵地一声撞开了，四五个人出现在门外，两支枪口直对着他俩。“干什么，处长?”郑怀祖平静地问。“刚才，”那处长阴沉着脸说，“有两个人违犯闭城的禁令越城而逃，被我哨兵击毙，从他们身上搜出一枚私章，章子中藏有一张纸，透露了我军部弃城而撤的时间和路线，可以看出，这纸上的字迹是你写的!我想"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1990\\02\\902i040701.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>李之久</FONT>"}]}