{"id":809993,"date":[{"year":1990,"month":2,"day":19}],"page":"3","source":"","region":"","masthead":"国内新闻·为读者服务","special_issue":"","column":"通讯","genre":"通讯","count":"2241","ytitle":"","mtitle":"他们在寻找明日之星","ftitle":"——记创办成都学前专训幼儿园的四个男子汉","authors":["赵坚","王永淳"],"text":[{"type":"paragraph","text":"赵坚　王永淳"},{"type":"paragraph","text":"不顾家人的忧虑，甘愿放弃优厚的待遇，四位男子汉闯进了一向被认为是女性一统天下的托幼事业，为幼儿教育注入了一种阳刚之气。他们的勇气令人赞叹。他们的行动必定能够得到社会大多数人的支持。祝愿他们寻觅“明日之星”的愿望，在经过艰苦奋斗以后，能够得以实现。　——编者"},{"type":"paragraph","text":"刘泽雄的妻子没想到，她的身为助理工程师的丈夫，竟当上了幼儿园园长，更没想到跟他一块“下海”的还有三个男子汉。这三人中，一个是曾打遍天下无敌手、获得1979年全国武术比赛的全能冠军；一个是青年画家；一个是能文能武的工人。这一出奇不意的行动令旁人大惑不解:“这伙男人哪根神经挂错了路?”"},{"type":"paragraph","text":"当前，教育事业在艰难中发展，教师待遇、社会地位还不高，师范大学纷纷反映招生困难。人人都盼望自己孩子有个好老师，但谁都不愿自己的孩子高考上师范，将来当清苦的教师，更不用说当幼儿园教师了。"},{"type":"paragraph","text":"刘泽雄他们四条汉子却不为潮流所动，自愿跑到幼儿群中当“男阿姨”，宁愿拿百十来块的工资而放弃过去丰厚的收入和稳定的职业。难以理解!"},{"type":"paragraph","text":"跨进成都市这所唯一的学前专训幼儿园，宛似来到一个温馨的孩子世界。墙上是熊猫咪咪、米老鼠、唐老鸭、白雪公主画像，各种玩具，体操大教室的大镜子和练功横杠、钢琴、电子琴一应俱全。幼儿园鼓励孩子们个性发展，现有的90多个孩子分属武术、舞蹈、电子琴、国画和艺术体操五个专业班。除四个男子汉外，尚有十几位招聘来的幼师毕业的年轻姑娘和退休小学女教师。有这一套老中青结合、男女搭配的教师班子，使这个幼儿园办得颇有生气，连离市区20里远的天回镇，都有人把孩子送到这儿来。"},{"type":"paragraph","text":"国外曾有报道:英国一男人因爱好幼儿工作，自愿放弃原职业，到幼儿园当教师。外国尚且把男人当幼儿教师当成新闻，我们更有兴趣对这四个男子汉打破沙锅问到底了。"},{"type":"paragraph","text":"精明强干的刘泽雄虽已年近不惑，矮矮的身躯里仍保持着当年下乡当知青时喜欢冒险的精神。“我在工厂干了十几年技术员，工作安定。但我总觉得还能干点别的事。我先设法到了市青少年宫，干了半年，产生了一种新奇设想:这么多家长不惜钱财、时间，送孩子到青少年宫学各种艺术。孩子和家长都很辛苦，为什么我就不能办个让家长和孩子都满意的幼儿园呢?”于是，刘泽雄领着大伙，没要“上面”一分钱，自己拿出积蓄，东借西挪，靠社会捐赠，搞董事会，把幼儿园办起来了。"},{"type":"paragraph","text":"“我压根没想到会到幼儿园来。”曾获全国武术冠军的王中民在人面前还有点腼腆。他四岁开始习武，七八岁参加各种比赛，涉身武林，十六岁就获全国冠军。之后进国家队，成为运动健将。再后来当了教练。功成名就，什么都有了。可是他还是不满足。一次他从陕西来到四川，偶而在青少年宫碰到刘泽雄。刘泽雄一番话点燃了他再干一番事业的雄心。“我的好多师兄师妹不理解我，但我想，当老师有什么不好?不是老师从小教我，哪有我今天?我有一技之长，在社会上教五、六个武术班，但那教的是些皮毛。我早就想试验从幼儿系统地教起，真正从自己手中培养出一批武术人才。即使收入低，我也情愿。要讲钱，不少‘老板’让我下广东为他们当保镖，一次给几千元，我不去。我的最大的愿望是，从我手中培养出新的全国武术冠军。”"},{"type":"paragraph","text":"王中民现在已成为幼儿园中最受孩子崇拜的老师。他推掉社会应酬，一心扑在孩子身上，和孩子们一块练功习武。他注意从教学实践中摸索规律，准备写出一本幼儿武术书来。"},{"type":"paragraph","text":"年方弱冠的赖一兵擅长水墨丹青。在原来的工作岗位上，他连工资带教五、六个美术学员，每月收入最多达900元。现在月薪只不过150多元。"},{"type":"paragraph","text":"“我十二岁开始跟师习画。谁都知道，拜师难，能拜到一个好老师更不易。我每晚来回走几个小时到老师家去。即便如此，也不一定能得到老师亲手指点。有时我只能趁老师高兴挥毫泼墨时，在旁偷偷地学点技巧，牢记在心，回家再自个儿练。当时我常想，等我以后学有所成，定要倾其所有传授给那些渴望学艺的人。虽然我现在还不能说学有所成，但给孩子教一点基本的国画笔法和审美知识，还是能胜任的。”"},{"type":"paragraph","text":"半年多涂抹下来，赖一兵的小弟子们中，有的已可以当众挥毫了。每星期日在成都建材宾馆“乐乐餐厅”里，美术班的孩子总要一展身手，令旁观的小朋友好生羡慕。"},{"type":"paragraph","text":"与上述三人略有不同的是，幼儿园的第四条男子汉，负责教电子琴的彭国成。他在这里就好比如鱼得水。他宣称，他生来就适合干这个，他与孩子们有一种与生俱来的融洽。"},{"type":"paragraph","text":"“我也不被人理解，包括我的妻子。在他们看来，一个大小伙子成天与孩童厮混没出息。可我明白，我再不能离开孩子们。我的聪明才智只能在幼教事业上才能发挥出来。”"},{"type":"paragraph","text":"“我对幼儿心理学有一种旁人不理解的迷恋。大约十八、九岁当知青时，我就喜欢看研究幼儿心理的书，进工厂当工人后也没放弃这种爱好。我利用业余时间对幼儿的行为、心理进行过详细的观察，作过大量笔记。我曾几次要求到工厂幼儿园，但都没能调成。这次终于如愿以偿。”"},{"type":"paragraph","text":"“我知道我这是对老师的感恩。小时候我很调皮，常把老师气哭。可老师总以极大的爱心待我。中学时，有一阵我突然发疯似地爱上音乐，有一位教外语的袁老师竟用他菲薄的工资为我买了架手风琴。当时我哭了，这就是爱心啊。我的老师曾这样待我，现在我就这样待我的学生，把这份情爱一代代传下去。”"},{"type":"paragraph","text":"这些伟男子的感情，就是这样细腻!"},{"type":"paragraph","text":"创业的路漫长、艰难，四个男子汉和女教师们携手合作，为实现自己的梦想而努力工作。成都市学前幼儿园已从襁褓期走向幼年期。园长刘泽雄说:“现在还不能说我们就成功了。但是，即使失败了，又有什么呢?”"}]}