{"id":809982,"date":[{"year":1990,"month":2,"day":19}],"page":"2","source":"","region":"","masthead":"综合新闻","special_issue":"","column":"","genre":"","count":"1564","ytitle":"","mtitle":"玫瑰别墅","ftitle":"9　门前冷落车马稀","authors":["胡良骅"],"text":[{"type":"paragraph","text":"胡良骅"},{"type":"paragraph","text":"章颖看到阿渊的这封信，已经是一星期以后了。那天，她偶然在楼板的角落里发现了这封启口的信。她看到阿渊熟悉的笔迹感到诧异，便急急地抽出信纸，展开一看，信尾的日期已过了一星期。章颖明白，那一定是爸爸故意将信藏起来了."},{"type":"paragraph","text":"这么长时间没有看到阿渊，阿渊一定来找过她，一定让爸爸打发走了。可自己为什么不去找他呢?她感到深深的内疚。这段时间里，她天天出入于酒楼宾馆，来去都是轿车接送；灯红酒绿的生活使她陶醉了，再加上父亲不住地在耳旁打边鼓，她渐渐地将阿渊淡忘了。现在看到阿渊的信，看到这熟悉又亲切的笔迹，阿渊的形象猛地在眼前出现，她要马上去找阿渊，向他解释，向他道歉。章颖的眼泪扑簌簌地滚落下来。可是此刻已来不及去找阿渊了，晚上要随月光乐团到无锡去演出，三天后才能回来，车子马上就要来接，只能等回来后再去找阿渊了."},{"type":"paragraph","text":"阿渊确实很痛苦，为了温课迎考，他不得不把这痛苦暂时埋在心里。他深深地爱着章颖，可如今被所爱的人抛弃了，爱变成了痛苦，又从痛苦变成了恨。他真想当众把见异思迁、无情无义的章颖训斥一顿，但他又不忍心这样；他想到了她的种种好处。她只是太单纯，他不相信章颖真会忘记枫叶下的深情。所以考试一结束，他便急急地到玫瑰别墅来找章颖。"},{"type":"paragraph","text":"玫瑰别墅的田容之正病在床上。这位老太太从来不生病卧床，女佣说，这次生病全是昨晚急出来的。"},{"type":"paragraph","text":"昨晚她突然接到亲戚的电话，告诉她一个很不好的消息:彭家在美国的企业彻底破产了!田容之搁下话筒，急出一身冷汗。"},{"type":"paragraph","text":"彭家的实力雄厚，声望很高。田容之的子女所经营的公司都受彭家的帮助和庇护，无论是商务上、客户上还是货源上都和彭家有着不可分割的联系，真可谓荣俱荣，一损俱损。彭家的破产，无疑直接影响到严家子女。彭家果真破产了吗?那么女儿的公司会怎么样?儿子的怎么样了呢?"},{"type":"paragraph","text":"田容之立即拨了个电话问施拉吉，她说，她早就知道了，恐怕田容之受不了，所以一直没敢告诉她。"},{"type":"paragraph","text":"那一夜，田容之惶惶不安地睡不安宁。第二天一早，竟发起烧来。淑萍和女佣翻遍了抽屉也没找到退热片。过去，施拉吉是两星期一次陪着罗医生给田容之量血压、听心律、看舌苔，有时也给她推拿推拿或者配一些调理的药品，可这两个月来施拉吉自己也不大来了，特别是近半个月来连电话都很少打来，更不要说罗医生了。女佣要淑萍叫车子把田容之送医院去，而田容之却急着要去挂长途到美国、香港问情况。叫谁去呢?淑萍木讷得不会办事，章颖到无锡去演唱了，小虎又到美国探亲了(看望爷爷彭老先生)，这时田容之想起了施拉吉，觉得玫瑰别墅确实是少不了施拉吉，于是要淑萍打电话叫施拉吉来。"},{"type":"paragraph","text":"电话通了，施拉吉说，我实在没有空，你听见吗，小车在下面按喇叭，我得赶快下去呢。"},{"type":"paragraph","text":"施拉吉的话田容之都听到了。她第一次感到自己受冷落。尽管玫瑰别墅还不至于败落，可她清醒地意识到为什么半个月来“门前冷落车马稀”了。子女不在身边，她竟是如此的孤独和凄凉。这样一想，心中越发烦躁和郁闷，肚子也一阵阵剧痛起来，她捂着肚子在床上呻吟着。看来是非送医院不可的了。淑萍打了几个电话叫出租车，偏偏没有车。正在这时，阿渊来了。"},{"type":"paragraph","text":"淑萍看到阿渊犹如获得了救兵。阿渊见状立即奔到马路上去拦车，一部、两部……有一部个体户的货车终于让他用高价拦住了。他把田容之背下楼，送上车，又和淑萍一起把田容之送到中山医院的观察室。"},{"type":"paragraph","text":"田容之卧在病床上输液，她激动地看着阿渊。阿渊好长时间没有到玫瑰别墅来了，她也风闻范昌彬对章颖盯得很紧。他们是在玫瑰别墅认识的，要是真出了什么事，自己也有责任，而自己却没有关心过章颖，更没有想到阿渊，想想很过意不去。她知道阿渊今天来找章颖的，于是告诉阿渊，章颖到无锡演出去了，明天回上海，她说好明天晚上来玫瑰别墅，田容之叫阿渊也一起来。"},{"type":"paragraph","text":"阿渊想章颖，自然明天晚上要来，可是他万万没有想到，在章颖的背后，范昌彬正在打坏主意呢!"}]}