{"id":607111,"date":[{"year":1981,"month":1,"day":11}],"page":"4","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"1658","ytitle":"","mtitle":"音乐之乡风情","ftitle":"——访音乐大师的墓地","authors":["林莽"],"text":[{"type":"paragraph","text":"林莽"},{"type":"paragraph","text":"十月初的一个早上，奥地利朋友们带我们到维也纳郊外的中央公墓去，凭吊音乐大师的墓地。这个公墓并不太远，从市中心乘汽车大约三十多分钟就到了。我们走过公墓的大铁门，沿着一条新修不久的笔直的大道往里走去。在大道的尽头，矗立着一座古老的教堂。虽然这时的气候还比较暖和，但毕竟已进入秋季，在早上特别是郊外已有很深的寒意了。"},{"type":"paragraph","text":"这个公墓还是在上世纪初期修建的，过去只有王公贵族能够埋葬在这里，而后来也只有富有的人才买得起这里的墓地。在大道两边，有许多阔人的墓地，竖立着巨大的记载着他们显赫职务的大理石墓碑。有些为整个家族占了一大片地，有些装饰着不少的大理石雕像，还有些用大理石或缕花的铁片修盖了华丽的亭子。但是，络绎不绝的游客在这里都匆匆而过，没有引起太多的注意，而是赶到大道深处左侧一个极普通的墓地去，凭吊那些为人类精神财富作出了重大贡献的音乐大师。"},{"type":"paragraph","text":"我们沿着一条小径走不多远，穿过几棵松树，就看到了并排在一起的贝多芬和舒伯特的墓地。在贝多芬的洁白的大理石墓碑上，非常简朴地刻着一个涂金的竖琴，下面写着:“贝多芬1770——1827”。在舒伯特的墓碑上，刻着一个带着翅膀的音乐女神正在给舒伯特戴上桂冠的浮雕，也写着:“舒伯特1797——1828”。虽然贝多芬比舒伯特大二十七岁，但他们生前建立了亲密的友谊。舒伯特非常敬佩贝多芬，一直把自己看成是他的学生，在临终时要求同他埋葬在一起。这两个在莫扎特和海顿之后把欧洲古典音乐发扬光大的音乐大师在生前都很贫困，也没有显赫的社会地位，在逝世后都埋葬在一个很小的公墓里。直到一八八八年，音乐之友协会经过会员的捐助才把他们迁到这里的墓地。回想这两个音乐大师在命运坎坷的环境中的乐观主义和顽强精神，令人感慨不已。"},{"type":"paragraph","text":"在他们墓地的前面；有一座用青铜制成的莫扎特的纪念碑，碑上站着一个音乐女神的雕像。但这个为欧洲古典音乐奠定了基础的音乐大师的墓地，仍在离这里不远的古老的圣马克斯公墓里。他的一生更加贫困和坎坷不平。原来在他以前，所有著名的音乐家都是由宫廷供养，并且在皇宫中为帝王将相演奏的。他为了音乐事业的发展，毅然脱离了同宫廷的关系，走上了独立工作的道路。他在短暂和清苦的一生中，完成了六百多首乐曲，包括十二个歌剧和四十九部交响曲。在他病逝后甚至买不起一块墓地，只能把他埋葬在贫民的乱坟堆里。后来他的朋友们凑足了一笔钱，才把他迁移到圣马克斯公墓来，并且给他立了一块简单的墓碑，写着:“莫扎特1756——1791”。旁边有一个带着翅膀的小天使用手支着头靠在墓碑上沉思。"},{"type":"paragraph","text":"在这墓地的对面，也是我们比较熟悉的音乐大师勃拉姆斯(1833——1897)的墓地。在墓碑的顶上，有一个勃拉姆斯正对着乐谱沉思的头像。他继承欧洲古典音乐的优秀传统，创造性地抒发了他对人类和自然的浪漫主义的情感。他对自己的创作要求非常严格，不断地进行艰苦的探索和锤炼。在他的第三交响曲首演成功以后，一个听众对他说:“你的新的交响曲是一部伟大的杰作，但它使我想起了其他的音乐作品。”勃拉姆斯惊异地问:“什么其他的音乐作品呢?”那个人回答说:“就是你的下一个交响曲。”"},{"type":"paragraph","text":"在勃拉姆斯墓地的旁边，正是我们很熟悉的《蓝色多瑙河》的作者约翰·施特劳斯(儿子)的墓地。在他的墓碑上，刻着他的栩栩如生的头像。这个音乐大师的明亮的眼睛、微微的笑容和翘起的小胡子，使人想起了他如何怀着欢乐的心情，把祖国的天空、山岭、森林、河流、花朵和葡萄美酒都注入了他愉快和流畅的圆舞曲的旋律，使人们更加热爱自己的生活和田园。我们沿着小径走过去，就是他父亲和大弟弟约瑟夫·施特劳斯的墓地，只有他小弟弟爱德华·施特劳斯的墓地不在这里。他们父子四人开辟了维也纳圆舞曲和轻歌剧的“黄金时代”，影响很大。"},{"type":"paragraph","text":"在这个小小的墓地里，我们徘徊良久，想到了这些音乐大师奋斗的一生。墓地四周的树木上，不时飘下一些枯黄的叶片来，墓地前面的花坛里，各种颜色的花朵，也显得有些憔悴。但在这些音乐大师墓盖的石板上，却放着许多游客带来的新鲜的花束和盆花，散发着清香的芬芳。"}]}