{"id":607222,"date":[{"year":1981,"month":1,"day":13}],"page":"4","source":"","region":"","masthead":"","special_issue":"向科学进军","column":"","genre":"","count":"2039","ytitle":"","mtitle":"“阿波丸”重见天日记","ftitle":"","authors":["蔡连森"],"text":[{"type":"paragraph","text":"蔡连森"},{"type":"paragraph","text":"新华社最近公布，从一九七七年开始的清理牛山岛渔场水下障碍物，打捞日本沉船“阿波丸”残骸的作业，经过三年多时间，已于去年基本完成。人们一定很想知道，我们的打捞人员是如何进行这场艰苦作业的?"},{"type":"paragraph","text":"风急浪高停得住"},{"type":"paragraph","text":"施工的第一个难关是工作船在水面泊位。由于“阿波丸”沉没的海区风大、浪高、水深、流急，工作船在水面固定泊位，非常困难。按一般惯例，进行长时间的大规模的水下施工，应从作业船的艏、艉和两舷抛出六只铁锚，即所谓六点锚泊，才能抗住风浪水流的力量，不致移位。但是，狭窄的海面上同时要有三艘作业船施工，这好比在一间十五平方米的房间里放了三只双人床，十分拥挤。整个打捞现场，缆绳纵横交错。一遇大风袭击或施工需要移动船位时，相互影响，很不安全。后来，从上海港调运了一批鼓型系船浮筒，在周围水面敷以一个三百六十度的带缆浮筒网。这在我国打捞史上还是首创。这样，只要在每条船的六根缆绳中，安排一、两根“回头缆”就可以了。不但减轻了抛锚、起锚的劳动，而且大大缩短了进出工区的时间。在抓斗捞货、除泥时，作业船移位也很方便。"},{"type":"paragraph","text":"恶劣的气侯也对打捞工作造成了很大困难。大海经常发怒，水下作业只能见缝插针。这就要求运用各种仪器设备，准确分析、预测气象变化。打捞人员要抢风头、追风尾、赶潮水、争时间。有时，潜水员还得冒着八、九级的风浪进行潜水作业。"},{"type":"paragraph","text":"“空潜禁区”闯得过"},{"type":"paragraph","text":"潜水，是打捞工作的关键。按空气潜水规定，水深不能超过六十米。而沉船区的水深多半在六十米至六十七米，个别的达到六十九米。这个“禁区”是否闯得过呢?"},{"type":"paragraph","text":"在打捞作业全面铺开约一个月后，医务人员发现潜水员的体质、精力和动作灵敏度都有了明显下降，而且潜水减压病不断增加。原来，这是由于在潜水“禁区”作业时间过长，引起的一系列心理和生理反映。"},{"type":"paragraph","text":"经过仔细的研究，打捞指挥部采取了一系列技术措施。如在潜水前，普遍对潜水员进行加压训练。医生们参考了国外资料，制订了结合实际的六十米至七十米水深的一整套空潜减压表。同时，加强对潜水员水下作业时的心律、呼吸监控，确保上下联系和潜水供气，以及提高潜水员的营养等等。这样，在每年下潜数千人次中，减压病发病率逐年下降。从一九七七年初期的千分之七十，下降到施工后期的千分之三还不到。这么大规模的空气潜水作业，只有这样低的发病率，在我国打捞史上从未有过，在国外也属罕见。"},{"type":"paragraph","text":"黑沉沉的海底，伸手不见五指，潜水员怎么工作呢?起先，参照水产部门的水下钠铊铟诱鱼灯，试制了水下潜水照明灯，能使作业效率提高三分之一。后来，又制成了一种自携电源的潜水照明灯，革掉了拖着的一根长长的电缆尾巴，使用更轻便，照距可达两米。"},{"type":"paragraph","text":"锈蚀舱盖打得开"},{"type":"paragraph","text":"“阿波丸”躺在静静的海底已三十多年，船体断为两截，腐蚀、锈损都很严重，五层楼高的船身，大半被埋进了泥里。要起捞，首先得把舱内的淤泥清除掉，捞出货物。这就要用“切割”和“爆破”的方法，把船旁和舱盖周围的钢板一块块割下来，这在打捞工程上叫“揭盖”或“扩大舱口”。"},{"type":"paragraph","text":"水下切割的方法很多。有早期的火焰切割；熔化极水喷射切割；各工业发达国家正在研究的水下等离子切割等等。其中，应用最广泛的还是电氧切割。它的原理是用带电的电割条(一根特制的空心电割条)接触金属后引燃电弧，氧气则通过电割条中的小孔，在助燃的同时，把割口的金属液吹掉，形成切口。拆解“阿波丸”船体，就是用的电氧切割。"},{"type":"paragraph","text":"再说水下爆破。一提起爆破，人们就会想到“轰”的一声，一切都炸得支离破碎。水下爆破则不然，要求爆破口很光滑，该炸开与不该炸开的地方要严格分开。完成这样的任务要用黑索金橡胶炸药。橡胶炸药的耐压、耐冷、耐热性特别好，爆破后的缺口也较整齐。"},{"type":"paragraph","text":"潜水员们带上四、五个橡胶炸药(可按爆破线的长短选用数包)，潜入海底，顺着导索，摸到沉船甲板上，并把它们一一放到指定位置。等潜水员出水后，电流一接通，“轰!”的一声，海面上可看到瞬间的闪光。一会儿，水面上泛起了大量的气泡、杂物，许多鱼儿被炸昏。有一次，打捞人员竟捞到了两千多斤海鱼。这样大的力量，再坚固的舱盖也炸得开。"},{"type":"paragraph","text":"舱盖打开以后，再把舱中的东西及船体残骸捞出水面。为了减轻水下繁重的劳动，在打捞工程中使用了双索六瓣型荷花抓斗，实行拉绞工艺等机械化操作。"},{"type":"paragraph","text":"双索六瓣型抓斗有点类似陆上的生铁抓斗，具有抓刺锋利耐磨、滑轮组倍率高、斗体流线型，表面光滑的特点，适应在深水急流和障碍物较多的沉船舱内作业。它犹如一只巨掌，能抓起大宗物件，象渔网、钢梁、橡胶、锚、链、甲板机械等。有一次，竟抓起了一部两吨重的起货机。"},{"type":"paragraph","text":"拉绞工艺的关键是在水下穿钢丝绳。当潜水员在舱口边割好两个洞，系上钢缆后，水手组就立即拍上钢丝头，起绞滑轮以上百吨的力量拉绞着沉船船板。"},{"type":"paragraph","text":"“阿波丸”的打捞，是我国第一次远海深水作业，它是我国深潜技术的一次大练兵，既打捞了沉船，又锻炼了队伍。"},{"type":"paragraph","text":"<FONT class=imgsm>(本文照片系上海海难救助打捞局供稿)</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1981\\01\\811D040101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>题头照:打捞工程施工现场。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1981\\01\\811D040102.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>吊起“阿波丸”船头的两千五百吨浮吊——大力神号。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1981\\01\\811D040103.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>五舱大桅吊出水面，上面挂着很多渔网。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1981\\01\\811D040104.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>六瓣荷花抓斗。</FONT>"}]}