{"id":607283,"date":[{"year":1981,"month":1,"day":14}],"page":"4","source":"","region":"","masthead":"","special_issue":"教育园地","column":"教师笔记","genre":"","count":"1716","ytitle":"","mtitle":"一本“格言”","ftitle":"","authors":["吴澄如"],"text":[{"type":"paragraph","text":"吴澄如"},{"type":"paragraph","text":"清早，教室里静悄悄的。只见四个学生聚在一起正在争阅着一件“珍品”。我好奇地探头一看，原来是一本抄着许多书写端正的格言的日记本。当他们发觉我在一旁时，个个脸上露出了尴尬的笑容。"},{"type":"paragraph","text":"“老师，你来得这么早。”小王边把日记本藏进口袋，边对我说。"},{"type":"paragraph","text":"“日记本里写的是啥呀，能给我看看吗?”见此情，我温和地说。"},{"type":"paragraph","text":"“语文课上要写作文……为了找一句格言，大家正在翻阅。”"},{"type":"paragraph","text":"“那行，让我也来欣赏一下好吗?”"},{"type":"paragraph","text":"小王勉强地把日记本交给了我。我随手翻阅了一下，本子开头端正地记载着烈士的诗抄和格言，但后面却抄着另一类“格言”:“在资本主义社会，打开一切大门的钥匙是金钱，在我国能打开一切大门的钥匙是搞好关系。”……看着看着，我内心七上八下。我想，学生中居然流传着这样的“格言”，而且传得那么起劲，小王他们平时自命不凡，看破“红尘”，这是不是与那些“格言”有关呢?"},{"type":"paragraph","text":"夜深了，窗外雨声嘀嘀嗒嗒响个不停。我坐在写字台旁备课，但早上发现的那本“格言”却使我定不下神来。那四个学生的尴尬的笑脸又在我眼前闪现。我觉得他们的脸上好象被有些“格言”蒙上了一层“灰尘”。我作为一个教师，又怎样才能把他们的脸洗刷干净，而又不擦伤他们柔嫩的皮肤呢?这真是难啊!"},{"type":"paragraph","text":"两天后的一个傍晚，我把小王等几个学生请到资料室，和他们促膝谈心。小王拉着我的手说:“老师，这些‘格言’，有的是文艺作品中反面人物的话，外面流传得很广，而且很多人都感兴趣。说真的，现在社会复杂，做人就要学会这么一套，不然会吃亏的。”小嵇也若有所思地接着说:“十年浩劫，使我一切都看穿了。人与人的关系无非是相互利用。”"},{"type":"paragraph","text":"他们的话，使我感到现在的孩子确实比我年青时想得要多。但学生往往缺乏分辨是非的能力，教师的责任就是要在迷途中给他们指出前进的方向……"},{"type":"paragraph","text":"他们发现我在思索，问道:“老师，你在想什么?”我说:“是呀，历来各种各样的人物，他们都有自己的一套处世哲理。这些哲理往往都很有吸引力。你们还年轻，可要分辨清楚啊!”我喝了口浓茶，继续说道:“我想，无论那一家格言，只要使人能精神振奋，积极向上，就是好的；而有些‘格言’，越看越使人意志消沉，那就不好了。”接着，我翻开小王的“格言”本的扉页低吟着:“生命诚可贵，爱情价更高。若为自由故，二者皆可抛。”看到学生们专心地听着，我又对大家说，“这是一首充满着激情的诗，你们知道作者是谁吗?”"},{"type":"paragraph","text":"“匈牙利诗人裴多菲作，殷夫译。”小王不加思索地马上回答。"},{"type":"paragraph","text":"我点了点头说:“年轻的烈士为了‘自由’，生命和爱情都不顾，这是多么崇高的精神境界!想想殷夫、柔石等革命先烈，为了得到这把打开新中国大门的钥匙，流尽了最后一滴血。我们生活在社会主义社会的青年一代，又怎能不豪情满胸怀呢?”接着，我又给大家讲了我姐姐的好友——交大学生史霄雯，在解放前夕为革命而献出年轻的生命的故事。学生默默地听着，他们被英雄的事迹深深地吸引住了。"},{"type":"paragraph","text":"为了进一步开导学生的思想，正确对待社会上的各种“弊端”。过了几天，我又组织他们去观看影片《刑场上的婚礼》。散场后，大家虽然并不说话，但我看得出来，小王他们还在想着周文雍和陈铁军革命烈士的崇高品质。"},{"type":"paragraph","text":"果然，就在第二天，我看到小王在周记里写道:“看了《刑场上的婚礼》。我不知为什么，心情如大海的波涛。我流泪了，但我也更坚强了。一个人活着就要把青春献给祖国，为改变祖国落后面貌而斗争。”我又翻开小钱的周记，上面写着:“陈铁军生在封建家庭里，如果她应顺当时的潮流，完全可以过着少奶奶的生活。周文雍是大学生，手里也握着打开飞黄腾达之门的钥匙。可是他俩却坚决走上了革命的道路。今天我们走在革命的康庄大道上，反而去想什么‘打开一切大门的钥匙是金钱’，真是太荒唐了。我们要接过先烈的旗帜，在新时代里作出新贡献。‘沉舟侧畔千帆过，病树前头万木春’，祖国灿烂的明天一定会到来的。”"},{"type":"paragraph","text":"看着、看着，我激动得手也颤抖了。我想，在错综复杂的社会现象中，一些学生看了社会上的一些消极的东西，容易产生一些糊涂观念，这是不足为奇的。学生的思想又是活生生的、是有血有肉的。作为一个教育工作者，就要善于引导学生从活生生的思想“迷雾”之中，看到事物的本质，促使他们健康地成长。"},{"type":"paragraph","text":"(本文作者是上海市第十中学教师)"}]}