{"id":607328,"date":[{"year":1981,"month":1,"day":15}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"本报专访","genre":"","count":"1402","ytitle":"","mtitle":"从“惊雷”到“警钟”","ftitle":"——话剧《血，总是热的》排演记实","authors":["周玉明"],"text":[{"type":"paragraph","text":"“我想尽早看到你们的演出。”老戏剧家黄佐临在给宗福先打电话。他指的是话剧《血，总是热的》。"},{"type":"paragraph","text":"第二天晚上，黄佐临冒着寒风来到了市工人文化宫剧场。看完戏，他感叹地说:“业余的话剧敢闯新，好!”"},{"type":"paragraph","text":"一些群众看戏后、争相传告:“去看看吧!市工人文化宫话剧队又排了一个提问题的戏剧，它既给人以思考，又给人以力量。”"},{"type":"paragraph","text":"上海市工人文化宫话剧队创作演出的、反映在企业管理上革新与守旧斗争的大型话剧《血，总是热的》，紧紧扣住了时代的脉搏，揭示了现实生活中一些本质的东西，给人以启迪。剧终，观众缓缓挪步，剧中罗心刚的话语似乎依然在耳边回响:“中国怎么办?没有退路了，只有靠我们共产党员团结起来，和中国的志士仁人一起，……拼出一个现代化的中国来!”"},{"type":"paragraph","text":"如果说两年前，市工人文化宫话剧队创作演出的话剧《于无声处》，写出了时代的紧迫感，象一声惊雷，震动了千万人民的心弦，那么话剧《血，总是热的》，写出了时代的“危机感”，象震耳的警钟，唤醒坐等四化的人们，大家一起和党同心同德进行没有退路的“背水一战”。只有这样，中国的改革才有希望。整个戏流动着一股深沉而炽烈的振兴中华的感情。"},{"type":"paragraph","text":"《血，总是热的》表达了作者对人生和社会真谛的探求，对时代重大问题的探索。前不久刚调到市工人文化宫文艺科工作的宗福先，和工人业余作者贺国甫，早在今年春天，就深入工厂，找了一些厂长、劳动模范、干部谈心，发现凡是想多干事情的厂长都有着共同的苦衷，都有一些难言的叫人哭笑不得的故事。他们都面临着“解决眼前一个问题，但同时却会冒出五个新问题”，碰到许多“合理不合法”“合法不合理”的事情。看到生活中有那么一批象罗厂长这样有思想、有才华的共产党人，在用自己的热血当润滑剂，让中国这架咬死了、锈住了的庞大机器更快地转动起来，作者被深深感动了，他把自己对他们的敬佩之情注入笔端，一泻无遗。对生活的探求和对艺术的探求，使剧作者能传神地集中人物的思想，发出饱含哲理的议论，写出绝妙的点睛之笔。剧中那以不同身份出现的“制度化身”“官僚主义化身”式的人物，他的一言一行，使观众在苦笑后，陷入了深深的沉思。"},{"type":"paragraph","text":"凡是看过剧本的，大都认为剧本有深度，思想容量很大，但也感到要在舞台上体现比较难，光场景就有十七场，舞台上有名有姓者达十七人之多。勇于攻难关的导演苏乐慈，根据剧情需要，在舞台装置上采用多层次多块面平台，打破了过去话剧分幕分场的传统形式，突破时间空间的限制，充分调动观众的思维能力，作了新的尝试。宗福先、苏乐慈认为，生活的节奏加快了，人的思维加快了，观众已不习惯“听我慢慢道来”，话剧舞台的艺术表现形式必须发展。排练场充满着浓厚的创作气氛。来自各工厂、基层单位的业余演员们，从自己的生活体验中，深感剧本表达了许多有识之士心中的呐喊，大家的创作欲望十分强烈。隆冬之夜，演员们一下班就匆匆赶到工人文化宫，通宵达旦地排练。扮演罗心刚的演员，是当年在《于无声处》中扮演欧阳平的张孝中，他醉心于塑造罗厂长的角色，做了大量的案头工作。在边演出、边征求意见的过程中，作者已对演出本三易其稿；舞台上，大、小改动几乎每天都有，编导演舞美协同劳动，使这个剧洋溢着热血奔腾的激情。它象一个巨大的声音在呼唤，我们的时代太需要象罗厂长这样真正有热血的人了!"},{"type":"paragraph","text":"本报记者　周玉明"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1981\\01\\811F020501.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>戏剧家黄佐临(左)和宗福先(中)、苏乐慈(右)在亲切交谈。　陈根宝摄</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>陈根宝</FONT>"}]}