{"id":607393,"date":[{"year":1981,"month":1,"day":16}],"page":"4","source":"","region":"","masthead":"","special_issue":"社会大学","column":"","genre":"","count":"1901","ytitle":"","mtitle":"为何在幸福中还有烦恼?","ftitle":"","authors":["阿铁"],"text":[{"type":"paragraph","text":"这里刊载的是一个年轻的丈夫写给妻子的两封信，他在工作之余热情向往写作，信中反映了他急于上进的心情，然而，新婚不久的家庭却给他带来烦恼。这个矛盾应该怎样解决呢?刊登此信，谨供具有同感的读者思索。　编者"},{"type":"paragraph","text":"阿萍:"},{"type":"paragraph","text":"既然我们是夫妻，有什么话不好当面说，偏要采取写信这种转弯抹角的方式?!——这，要请你原谅我的苦衷，你知道我是用嘴不如用笔的，而且有些不相投的话，不知为什么见了你的面总是吞吞吐吐，说不清楚。还是让我借这报纸的一角，向你，也是向具有同样苦闷的青年夫妇，自由地谈谈心吧。"},{"type":"paragraph","text":"我们结婚快一年了。这一年来，你在家庭生活上是无微不至地体贴我，我们比以往任何时候更了解，更相爱，然而我们又时常发生口角。比如:为了一个安静的晚上，你希望我能陪伴着你，睡眠中不要听到我翻动书页和扯碎纸片的声音，而我呢，却希望你不要来干扰我，和我说这说那。我在读书、写作的时候，听到你“劈劈拍拍”吃瓜子的声音，心思总不能集中，于是，争吵便发生了!"},{"type":"paragraph","text":"每当争吵过后，你总是说:“我们是龙虎斗，是命里注定的。”象是自我安慰，又象是自我嘲讽。我常常自个儿发问:我们难道不能相爱得更好些?在旁人看来，我们已经够幸福了:小小的新房间里有大立橱、五斗橱、三人沙发、写字台、书橱、壁灯、吊灯；每月的收入除了安排生活之外，还略有积余……但是你知道吗?对我来说，小家庭的幸福也伴随着一种无名的烦恼，这种烦恼是有些人所不能理解的。"},{"type":"paragraph","text":"“书呆子!”你常常是这样轻轻地骂我；有时候甚至把我的书抢走，扔到他处。而我呢?烦躁得肝火上升:我已三十岁了，还没做出什么来!你为什么不理解我?早上四、五点钟，我就得拎起菜篮子赶到菜场里排队，菜场的灯光真亮啊，在这里看书，常常使我忘记了买菜。为了摆脱家务事，我曾向你建议到食堂用膳，你却不赞成，说:“这象个什么呀?还要不要家呀!”你常常是用“要注意身体”之类话来说服我，好几次我总是屈服了，我知道你是在爱护我，但是你似乎并不懂得，爱，仅仅是在生活上体贴吗?生活，又应该是怎么样的呢?我需要声明，不是不愿意做家务。但是，这类事似乎太多太频繁了，叫人无法安静地思考、读书和写作!"},{"type":"paragraph","text":"我读过许多古今中外名作家的个人传记，我想以他们为榜样，象他们那样热爱生活，观察生活，体验生活，表现生活，有时候我想到外白渡桥看一看大城市傍晚的情景，有时候我想利用假日进行一次远足，领略一下乡村风光，有时候我想到几个习作之友家里去谈谈创作想法，有时候，有时候……哎，我的想法实在太多了，虽然我已三十岁，但我有许多想法还很年轻、幼稚，但是这些想法要实现，我就需要活动的自由，需要时间，需要你的大力支持，可是我除了家务之外，还有你的干扰……"},{"type":"paragraph","text":"阿萍:"},{"type":"paragraph","text":"昨夜的信没写完。我感到小家庭好比一张网，要冲决这张网的束缚实在不容易。"},{"type":"paragraph","text":"好象我准备重新回到十八岁那年一样，你发现我的眼睛一直盯着富有创造的人们。是的。眼看着不少十八九岁、二十几岁的青年，有的已成为当今诗坛的新星，有的已写出蜚声全国的成名之作，有的则获得“最佳……”的荣誉称号。我心里真有一股说不出的滋味。从中学一年级起，我就爱好诗歌、散文，语文老师称赞我是班级里的“大文豪”，我曾写过一首歌唱王杰的诗歌，被学校送到区里参加比赛，……可惜，我没得到深造的机会，就遭到了“史无前例”的袭击，口号、标语，铺天盖地的大字报，慷慨激昂的论战，浪费了多少宝贵的时间!"},{"type":"paragraph","text":"为了取得一个潜心创造的机会，有时候我一个人发奇想:请那位领导给我二年试验期吧，有时候我想得还比这更傻:请你把我赶出门去吧，只要你说一声:“那一天不完成事业，不准回家。”我就感到幸福。不要认为我在责怪你。你有什么好责怪的呢?你把生活仅仅看作家庭琐事，我把事业却又看得太重，这就是我们产生矛盾的根源。"},{"type":"paragraph","text":"据我所知，象我有这种烦恼的已婚青年是不少的。有人劝慰我:“你这种痛苦是由一种幸福带来的，由幸福带来的痛苦只能忍受。”当然，我们可以象大多数的家庭那样生活下去:生儿育女，厮守在一起。当然我也可以把自己的希望寄托于后代身上，让生命的种子去发芽、开花、结果。但是，这样是否完成了我们的使命呢?我觉得，这样的忍受，已经不知淹没了多少人才，我们可不可以探索另一种有意义的家庭生活方式呢?我十分喜欢高尔基写给他儿子的两段话:“要是你在任何时候，任何地方，自己一生留给人们的都只是美好的东西——鲜花、思想、对你的非常好的回忆——那你的生活将会是轻松和愉快的。”“要知道‘给’永远比‘拿’愉快。”这是多么高尚的思想呵，我们能不能朝这方面努力呢?"},{"type":"paragraph","text":"信就写到这里，我已经把我心里所想的都告诉你了。爱人呵，请理解我吧，支持我吧，我们一定能够相爱得比以往任何时候更好些!"},{"type":"paragraph","text":"阿铁"}]}