{"id":607481,"date":[{"year":1981,"month":1,"day":18}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"3065","ytitle":"","mtitle":"略论现代领导体制的发展","ftitle":"","authors":["夏禹龙","刘吉","冯之浚","张念椿"],"text":[{"type":"paragraph","text":"夏禹龙　刘吉　冯之浚　张念椿"},{"type":"paragraph","text":"管理科学的一个重要特征就是它同时是一门艺术。因为管理者与被管理者都有人的意识活动，不仅有理智的科学思维，而且还有着各种复杂的感情联系。数学上1+1=2，但是一个领导与他的副手协调，其领导效能就高，甚至可以以一当十，反之，如果两位领导经常闹矛盾，其领导效能可以为零，甚至是负值。在没有和缺乏科学知识的情况下，领导只能凭自己的经验猜测、武断，甚至为个人好恶和喜怒哀乐所左右；在有丰富的系统的科学素养情况下，领导者可以想出各种更富有艺术技巧的办法来。这涉及到科学管理与领导艺术的辩证关系。这里，领导体制有着决定性的意义。"},{"type":"paragraph","text":"领导体制经历的四个阶段"},{"type":"paragraph","text":"从近代到现代，领导体制经历了四个阶段:"},{"type":"paragraph","text":"1、家长制行政领导近代社会是从中世纪封建社会脱胎而出的。很自然，在最初阶段，不论经济企业领导还是科学技术领导都因袭着封建的家长制领导方式。老板既是企业的所有者，同时也是企业的经营管理人。一切由老板说了算，一切凭依老板个人的经验。第一代资本家很多是从剧烈的竞争中出来的，所以，这个时期的管理被称为“磨炼出来的管理制度”。好在当时生产和科研的规模不大，这种领导方式还是适应的。"},{"type":"paragraph","text":"2、经理制的领导一八四一年十月五日在美国连接马萨诸塞-纽约的西部铁路上，两列客车迎头相撞。一名列车员和一名乘客遇难身死，另有十七人受伤。一时舆论哗然，严厉批评老板没有能力领导和管理现代企业。在马萨诸塞州议会的推动下，这个铁路公司进行了改革，建立各级责任制，选拔有管理才能的人担任领导。老板只拿红利，不管企业业务。这就是美国第一家由全部拿薪水的经理人员通过正式管理机构管理的企业。这个改革的实质在于财产所有权和经营管理权的分离。这就是所谓“经理制”。"},{"type":"paragraph","text":"经理制也在发展。其中最有影响的是一九二三年通用汽车公司的改革，它第一个实行了“集中政策，分散管理”的所谓事业部制。这个改革的实质是将政策经营与具体管理分开了，使经理等公司一级领导摆脱日常管理事务，主要致力于研究和制定各种经营政策，而日常生产、销售等具体管理活动由各个事业部担任。这一制度很快被各大企业纷纷采用。不言而喻，这时的经理主要是从那些精通本企业生产过程的技术专家中选拔，即是由“硬专家”们转行的。"},{"type":"paragraph","text":"3、职业“软专家”领导随着现代社会化大生产的发展，现代科学技术与生产的进一步结合，经营管理的作用日益增大，任务也日益繁重复杂，因此，精通某一门专业技术的“硬专家”，也越来越不能适应了，以经营管理为专长的职业“软专家”就应运而生。一八八一年美国宾夕法尼亚大学首先成立了华顿财商学院，所培养的主要还是初级管理人员。一九二一年斯坦福大学成立工商管理研究院，开始培养高级经营人才。据一九七六年《幸福》杂志对美国最大的五百家工业公司，五十家商业银行、金融公司等八百位首脑进行调查，一半以上受过商学或经济学高等教育，四分之一曾在工商研究院学习过，还有五分之二是学金融和法律的。正是这样，经营管理专业成为美国大学发展最快的一门专业。"},{"type":"paragraph","text":"4、专家集团领导随着现代生产和科学技术的高度分化与高度综合，随着现代大工程、大科学的出现，单靠职业“软专家”个人的领导能力也已经不够了。首先大企业的最高领导出现集体领导的趋势。许多大公司组成了总经理办公室、董事长办公室、总经理委员会、管理委员会等等，代替过去董事长、总经理一二个人负责决策经营的传统方式。与此同时，出现了大批的“智囊团”、“思想库”。美国从一九四八年建立“兰德公司”开始，现在已有几十个专业性的智囊组织，给各个企业的领导提供各种决策的方案和依据。从六十年代起，各企业公司更纷纷建立起自己的顾问评议会等智囊机构。通用汽车公司在六十年代就有工程、销售、研究、人事和公共关系等九个政策小组，一九七一年更进一步建立了顾问团。这种智囊机构对技术决策尤其重要。惠而浦公司研究部主任卡特勒曾说:“在做技术方面的决策时，实在有必要听听顾问们的建议，否则太容易出问题了。”经营管理最高层的集体领导和这些智囊机构的蓬勃发展，标志着现代领导体制已经发展到一个更高的阶段——由“软专家”为主组成的集体领导。"},{"type":"paragraph","text":"福特汽车公司的经历"},{"type":"paragraph","text":"我们不妨以著名的福特汽车公司的经历为例，来说明现代领导体制的这个发展和转变的巨大意义。"},{"type":"paragraph","text":"老亨利·福特从一八九九年起曾二次创办底特律汽车公司和福特汽车公司，都失败了。后来，他找到了詹姆斯·库兹恩斯这个专家担任经理，第三次办起了福特汽车公司。库兹恩斯采取了三项重大措施:(1)首先进行市场预测，认为只有价廉才能多销。(2)要价廉，必须象当时军事工业那样，采取流水作业大量生产。(3)建立销售网，到一九一二年已有七千家商行从事销售福特汽车。这样，从一九○八年起价廉耐用的黑色的T型汽车冲向世界，使福特一下子成了著名的汽车大王。胜利冲昏了亨利·福特的头脑，他在一九一五年辞退了库兹恩斯，实行他个人的独裁。但是，经济管理自有其固有的规律，违反规律就要受惩罚，第一次世界大战后，福特汽车公司走下坡路了。而通用汽车公司却赶了上来，它在一九二三年聘请“现代化公司组织天才”——斯隆当总经理，他不仅进行了前述事业部制的改革，还在通用公司内建立起各种管理委员会，按照他的说法:“所有政策交由各人实施以前，都必须经过各委员会评议和批准，换句话说，通用是由一群非常能干的人集体管理的。”这样，通用汽车公司吸收集体的智慧，首创汽车式样翻新，向市场提供不同型号的汽车。一九二八年在销售方面超过了福特公司，居世界鳌首。老福特看到情况不妙，被迫在一九二八年改型生产(A型)，但仍无法挽回颓势。因为他的家长式行政领导已造成全公司管理的极度混乱。家长式领导必然任人唯亲，在公司里担任高级职员的五百人中竟没有一名大学毕业生。机器厂房陈旧，无人过问技术更新；财务报表象杂货店里的账簿一样原始；公司没有预决算，连早已死去的职工也列在工资单上。这样，到一九四五年每月亏本九百多万美元，濒临破产。老福特不得不在同年九月让位于他的孙子亨利·福特第二。亨利·福特第二受过完全的高等教育，他上台后立即重金聘用管理人才，任用原通用汽车公司副总经理欧内斯特·布里奇负责全面领导。布里奇又将几个“通用”高级管理人员刘易斯·克鲁索等人带来，并“不拘一格”地聘用了十个年轻的“神童”(包括现任世界银行行长罗伯特·麦克纳马拉)。新的领导班子进行了一系列的制度改革，当年就改变面貌，此后，经过几年努力，终于使福特汽车公司在销售额方面成为美国第二家最大的汽车公司。可是孙子又重犯爷爷的毛病，一九六○年他对布里奇说:“我已经毕业了”，随即辞退了布里奇。六十年代正当企业智囊团兴起的时期，通用汽车公司及时地建立了自己的专家智囊机构，而福特汽车公司直到一九七九年底才被迫成立了顾问团，它的总经理卡勒德威尔说:“我们再不创新的话，就无法活下去了。”"},{"type":"paragraph","text":"福特汽车公司的经历表明:凡是按照现代领导体制的发展规律办事的，就兴旺发达；反之，就败落衰颓。这是不以人的意志为转移的。"},{"type":"paragraph","text":"综合以上现代领导体制发展的情况，我们可以得出两个基本结论:一、现代领导必须是管理内行。列宁早就指出:“要管理就要内行，就要精通生产的一切条件，就要懂得现代高度的生产技术，就要有一定的科学修养。”(《列宁全集》第30卷第894页)这是完全符合现代经济和科学技术发展的科学结论。二、内行领导也要重视专家，特别是软科学专家的集体作用。各级领导都应该建立起自己的“智囊团”、“思想库”，才能适应现代社会急剧发展的要求。这就是最根本的一项领导艺术。"}]}