{"id":607436,"date":[{"year":1981,"month":1,"day":17}],"page":"4","source":"","region":"","masthead":"","special_issue":"周末","column":"","genre":"","count":"1538","ytitle":"","mtitle":"也是艺术大师","ftitle":"","authors":["徐伟敏"],"text":[{"type":"paragraph","text":"徐伟敏"},{"type":"paragraph","text":"在一间雅致的客厅里，琴声悠扬，时而如同淙淙流水，时而如同珠玉落盘。一位即将参加国际比赛的钢琴家，端坐琴前，灵巧的手指，弹跳不息。哪知，当他顺着旋律起伏，手指从键盘右方的最高音，突然跳跃到键盘左方的最低音时，琴声戛然而止。钢琴家的右手肘被牵扯住了，右手的手指，竟然触不到最低音的琴键。原来，穿在音乐家身上的这件演出服，做得很不合身，肩膀部位收得又窄又紧，象是一块布料把上臂绑住，动弹不得。穿了这种服装怎能去参加国际钢琴比赛呢?他在焦急之余，找到了培罗蒙西服店。该店著名技师陆成法给他精心裁剪，又重做了一套演出服。当这位音乐家穿上新衣去弹奏钢琴时，两臂伸展自如，肘腕轻松圆滑，不再有被布料缚住的感觉了。"},{"type":"paragraph","text":"想不到，服装做工的优劣，不但关系到穿着舒服，还直接影响到工作呢!在一个秋末的午后，我怀着一股渴想见到这位服装技师的心情，特地来到培罗蒙西服店，见到了这位遐迩闻名的陆成法师傅。恰巧，著名的交响乐团指挥黄贻钧，也在找他定制衣服，我们的晤面，就从乐队指挥的身上，引出了话题。"},{"type":"paragraph","text":"陆师傅告诉我说，乐队指挥的演出服是很难做的。他边说边站起身来，摆出了一个乐队指挥的架势。一个指挥站在舞台上，当演奏处于高潮时刻，两手的挥动，如同金蛇狂舞，捣海拨浪。在这激情沸腾之际，背向观众的衣服下摆，也会跟着剧烈颠簸，起跳不停；而当一曲终罢，指挥者面向观众谢幕时，却又是两手垂落，静止不动。对于这类服装，要处理好“动”与“静”的关系；既要保持乐队指挥在舞台上剧烈挥动时的后身下摆，相对平伏，不过分飘荡，以致露出腰带，又要保证他两臂挥动自如，不受约束，而在谢幕时的服装前胸和双袖，仍是饱满挺登。陆成法在设计上独具匠心，精密地计算出前后衣片的正确比例。在裁剪和拼接袖笼时，又作了恰到好处的技术加工；既保证了指挥者两个手臂的挥动自由，又使得指挥者在谢幕时，服装外形线条流畅，风度翩翩。这种独特的高超手艺，博得了许多文艺工作者的交口赞誉。全国各地的小提琴演奏家，电影、戏剧演员，板胡、二胡、笛子演奏家，杂技演员，魔术师等，纷至沓来，寻访陆成法师傅，请他设计合身的演出服。陆成法巧施工艺，以他卓越的艺术才华，设计制就了端庄舒展的中山装，精致高雅的单排钮、双排钮西装，宛如飞燕归来的燕尾服，造型庄重大方的腰结长袄，新颖别致的司摩根夜餐服，别出心裁的弯刀婚礼服，以及富有侠义风格的骑士马裤，考尔夫灯笼裤，野外射击的猎装等等。"},{"type":"paragraph","text":"这些服装不仅造型优美大方，外形线条流畅，而且，穿在身上的衣服，坐下身来不起绉纹，站起身来挺括饱满，行走活动时轻便舒畅。当我钦佩地赞叹他那高超的手艺时，陆师傅却谦虚地说:“这是大家共同协作的结果。”确实，一件衣服从量体、裁剪到缝纫加工，各道工序需要珠联璧合，才能相得益彰。"},{"type":"paragraph","text":"精湛的技艺来自刻苦和勤奋。陆成法从事服装工艺已有几十年了。解放前，商店老板招考裁缝，应考者达数百人。陆成法以出众的手艺，名列前茅。虽然他的技艺超人，但仍刻苦钻研，博采众长，毫不自满。在他已是鬓发斑白行将退休的今天，他仍是孜孜不倦地研究世界各国流行的服装新式样，即使在观赏电影时，他的注意力也是集中在人物服装上。一次，一位日本朋友来到培罗蒙。陆成法为他裁剪了一种正在日本流行的新式样。这位日本客人既惊奇又欣喜，忍不住赞叹不已。陆成法的手艺驰誉海外，慕名前来定制服装的外宾越来越多，并且引起了新闻界的注意。美国电视台特地赶来摄制了电视片，向美国人民作了介绍；西德的记者以及香港大公报也纷纷前来采访、摄影，撰文报道。去年，陆成法已光荣地被评为上海市劳动模范。"},{"type":"paragraph","text":"人们常常把优秀的演员、作家赞誉为艺术大师。然而，一些艺术家却不禁赞誉着陆成法的技艺，说服装技师也是艺术大师啊!"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1981\\01\\811H040101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>陆成法精心裁制服装。周学忠摄</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>周学忠</FONT>"}]}