{"id":607751,"date":[{"year":1981,"month":1,"day":24}],"page":"2","source":"本报,新华日报","region":"","masthead":"","special_issue":"","column":"本报专访","genre":"","count":"1489","ytitle":"","mtitle":"看罢“紫燕”访高英","ftitle":"","authors":["赵绍龙"],"text":[{"type":"paragraph","text":"<FONT class=imgaut>陈哲</FONT>"},{"type":"paragraph","text":"路燕，是影片《燕归来》中的女主人翁。她是一个热情、纯真的姑娘，但被无辜地错划为右派，从此在坎坷的人生中，尝尽了苦果……演员高英的表演，真切感人，有一定深度，在观众心里掀起层层波澜。"},{"type":"paragraph","text":"高英，是个二十五岁的青年演员。一九五七年，她还是襁褓中的婴儿，对那个年代的政治风云一无所知。她是怎么塑造好路燕这个人物的呢?我约她同我谈谈这个问题。那一天，我来到她所在的江苏省话剧团，从办公室找到宿舍，最后在图书阅览室找到了她。只见她身上裹着长大衣，嘴巴上蒙着白口罩，说起话来带着浓重的鼻音，原来正患重感冒哩。“能谈话吗?”我问。"},{"type":"paragraph","text":"“没事!”高英满不在乎地一笑。"},{"type":"paragraph","text":"小高原来是一家工厂里的车工，在业余文娱活动中，她好来一段对口词、锣鼓词什么的，也爱当报幕员。一九七七年考取了省话剧团的培训班。谁知工厂又不肯放!无奈，小高只能每天下班后再赶到培训班，主要利用晚上时间学习表演，硬是靠着自己的刻苦和毅力，才打下了初步的基础。一九七八年底，第二期培训班快结束时，上影厂看中了高英，挑选她参加《他俩和她俩》的拍摄。从此，高英步入了影坛。"},{"type":"paragraph","text":"讲到《燕归来》的拍摄，高英说:“在表演艺术中，演员的内心体验非常重要。演林汉华的达式常同志也对我说:‘路燕的形象与你的生活距离很大，要脱离自己创造出另外一个人来，就只有下功夫学习、借鉴以培养感情。’”"},{"type":"paragraph","text":"于是，他们到生活中去寻找类似命运的人物，分别采访了一个药剂师和一个导演。这两个同志都曾经因为向所在单位的领导提意见被错划为右派。从他们的介绍中，高英开始有了具体真切的感受。她想:剧本里虽然没有写路燕到底向领导提了什么意见，但我也可以设想成这样:为了进一步搞好医学试验，她认为领导不能总是安于当外行……那么，后来的辩论会，也就可以围绕“外行到底能不能领导内行”来展开啦。生活感受丰富了，拍摄有关镜头时，脑子里就会自然地出现丰满的想象。这是一种看不见的幕后的戏，或者说是演员的一种内在的东西。脑子里没有这些，表演就必然苍白无力。"},{"type":"paragraph","text":"高英还讲起这样一个生动的细节:有那么一个同志，他被错划成了右派，有人动员他爱人和他离婚，他爱人坚决不肯。然而他马上就要走了，要被送到很远很远的地方去了。临行前的那天傍晚，他想念起自己的孩子，他是多么喜欢这孩子啊。于是他来到幼儿园门口，想透过门缝看一眼心爱的孩子。可是小朋友都已睡觉，他没法看到。他又想，那怕能听到孩子的哭声也是一种安慰呀。就这样，他在门外足足站了半个小时，然而始终没有听到孩子的声音。只得恋恋地一步一回头地离开了。这一走，就是五六年啊!谈起这件往事，那个同志感慨万千。充满了感情，高英被深深感动了。她把这件事化为自己的内心体验，在同林汉华车站离别一场戏中，把路燕一心想见汉华，又不忍让他看了伤心，而独自一人立在天桥忍痛送别的复杂感情，较好地表现了出来。"},{"type":"paragraph","text":"在同那些有过这种经历的同志接触中，小高还发现，在他们的眼光中，还多少遗留着多年来造成的性格上的孤僻和冷漠，同时又感受到他们内心蕴藏着的对国家、对人民的高度的热情，他们对待历史问题的宽广的胸怀，以及性格中某种刚强的东西。这些都给她的表演以很大的帮助。但是高英又说:“我的表演还有不少欠缺的地方。特别是二十二年后的路燕，性格中应当多一些深沉和刚毅。而我的表演则嫌弱，内在的气质不够，这也许跟我的性格有关吧。”"},{"type":"paragraph","text":"我又问高英，在新的一年里有什么打算?小高挺认真地说:“要抓紧时间学习。作为一个演员，要塑造美丽的心灵，去感染和教育人民，那么我们自己就首先要有高尚的情操、深厚的知识素养。这一切，都要好好学习才行啊!”"},{"type":"paragraph","text":"本报特约记者　赵绍龙"},{"type":"paragraph","text":"新华日报记者　陈哲摄影"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1981\\01\\811O020501.JPG\">"}]}