{"id":607920,"date":[{"year":1981,"month":1,"day":27}],"page":"4","source":"","region":"","masthead":"","special_issue":"向科学进军","column":"","genre":"","count":"1980","ytitle":"","mtitle":"长学红柳梭梭草","ftitle":"","authors":["罗祖德","朱新轩"],"text":[{"type":"paragraph","text":"戈壁无际任骋驰，壮志岂减青年时。"},{"type":"paragraph","text":"长学红柳梭梭草，风狂沙烈益坚致。"},{"type":"paragraph","text":"这是我国著名地质学家、中南矿冶学院副院长陈国达教授的《红柳》一诗。陈国达去年七月赴巴黎参加二十六届国际地质会议，并应邀去西德讲学，以后又去北欧的瑞典、芬兰，进入北极圈，看了不夜天，考察了火山、地质等。回国后以全国人大代表的身分视察了新疆，这首诗是他在石油城——克拉玛依即兴而作的。"},{"type":"paragraph","text":"“长学红柳梭梭草”，正是陈国达大半辈子不畏艰难险阻，兢兢业业，献身于我国地质科学，备受磨练，卓有贡献的真实写照。"},{"type":"paragraph","text":"一九一二年，陈国达出生在广东新会县滨海的一个农村。父亲是位海外归侨，在饭馆里当工人，也兼替人寻找墓地看看风水。幼年的陈国达经常跟随父亲爬山涉水，从小练就了结实的身躯和熟练的登山本领，他对海和山渐渐产生了浓厚的兴趣，并且建立了特殊的感情。然而，真正启迪他热爱地质事业，坚定地走上科学之路的还是中学时代的博物学老师。"},{"type":"paragraph","text":"一九三○年，他考取了我国南方的著名高等学府——中山大学的地质系。年青的陈国达才华横溢，还在学生期间，就研究了新生代红色沉积物和它的沉积环境、沉积构造。他的毕业论文《广东红色岩系》，见解新颖，富有独创性，曾获得了北京研究院地质矿产研究所的研究奖金，并得到了去北京研究所深造的机会。在当研究生的日子里，他在李四光教授的指导下，考察了河北、山东、山西、内蒙等地，搜集了大量的第一手资料，发现当时被誉为经典的地槽一地台学说，在华北地区并不能自治。这一怀疑，标志着一种新的大地构造理论的思想火花开始在他的脑海里闪烁。以后，他在中山大学任教期间，又对广东、广西、江西一带作了详细的矿产地质调查，发现了我国著名的茂名油页岩矿，并对多种金属矿床进行了勘查。特别值得指出的是，他在调查过程中，还研究了我国海岸带的地质地貌，发现在广东沿海山地的不同高度上，广泛分布着海蚀洞穴和浪蚀平台，这一代表着海岸曾经有过间歇性升降的重要标志，证明广东海岸是经历了几次升降的复式海岸，从而否定了德国学者李希霍芬在《中国》一书中，把我国海岸以杭州湾为界，南划作下沉海岸，北为上升海岸的错误观点。陈国达在《广州附近的隆起浪蚀阶地以及粤省复式岸线成因》一文中指出:华南岸线是一种既有隆起，又有沉降的岸线，其成因是由地层断块差异所造成的。通过悉心研究，他大胆认为，我国东部地区，在大地构造单元上，既不是地槽，也不是地台，而是一种特殊的构造类型——“地洼区”。这就是他后来创立的大地构造的新理论——“地洼说”的原始思想。"},{"type":"paragraph","text":"全国解放以后，陈国达教授担任了中山大学地质系主任。教学的需要，使他能够集中主要精力从事大地构造的专门研究。为了冲破传统学派在理论上遇到的困难，他刻苦地学习马列主义。早在学生时代，他已经偷偷地阅读了恩格斯的《自然辩证法》，并且产生了浓厚的兴趣。这时，他进一步认识到只有唯物辩证法才能给自己的研究指明方向，为全面系统地分析和整理资料提供思想武器。"},{"type":"paragraph","text":"我国东部地区的地壳构造具有复杂的演变历史。在大地构造单元上，它是属于地槽还是属于地台?多少年来，一直是中外学者争论不休的问题。一九五六年，他独创地发表了在地质学史上具有重大意义的论文:《中国地台“活化区”的实例，并着重讨论“华夏大陆”问题》，文章根据我国东部地区自中生代以来，褶皱成列，断层遍布，地震活跃，岩浆侵入和喷发频繁等特点，第一次明确地划分出一个既不同于地槽，也不同于地台的新的大地构造单元——地洼区，这个新学说把人们对地壳发展规律的认识大大推进了一步。"},{"type":"paragraph","text":"“地洼说”的产生，使地质学的百花园里增添了一朵绚丽的鲜花，它香飘万里，传遍全球。这一理论不仅在我国寻找有色金属矿藏和石油等实践中已经得到广泛应用，而且在苏联、朝鲜、越南、蒙古、巴西、南美、西欧、澳大利亚，以及南极等地也得到了证实。实践证明，“地洼说”是一个充满生命活力的大地构造理论。然而，在“左”的思想的干扰下，“地洼说”这朵鲜花受尽了狂风的吹袭，寒霜的摧打，被加上种种莫须有的罪名，点名批判。甚至连相信“地洼说”的广大地质工作者，也倍遭冷眼和贬谪。"},{"type":"paragraph","text":"但是，“地洼说”既象鲜花那样芬芳，也有红柳那样的坚韧和梭梭草那样的旺盛生命力。“野火烧不尽，春风吹又生。”今天，经过磨练的“地洼说”比以往更受到人们的重视欢迎，被拆散多年的中国科学院长沙大地构造研究所也重新恢复。目前，许多国家都用“地洼说”来研究区域地质和成矿规律，颇有成效。国际地质学界对“地洼说”赞赏不已。一九七六年美国出版的《经济地质》杂志曾载文称道:“功劳归于中国的陈国达”。"},{"type":"paragraph","text":"“老骥伏枥，壮志不已”。忠心耿耿从事地质科学研究和教学工作五十年的陈国达先生，在成绩面前并没有停步。为了发展我国的地质科学，他照样和中青年同志一起跑野外，爬高山，下矿井，壮志不减当年。我们祝愿他为我国的地质科学事业作出更大的贡献!"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1981\\01\\811R040101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>陈国达教授在工作。</FONT>"}]}