{"id":607966,"date":[{"year":1981,"month":1,"day":29}],"page":"1","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1731","ytitle":"","mtitle":"革命传统永不丢","ftitle":"——记华东电管局党委副书记李中","authors":["张德宝"],"text":[{"type":"paragraph","text":"华东电业管理局党委副书记兼副局长李中风尘仆仆地来到阔别二十多年的江苏戚墅堰，参加局里召开的一次现场会，会议的日程安排得很紧凑，中午，他匆匆地吃完饭，就步行一两里路，去看望当年朝夕相处的老工人。"},{"type":"paragraph","text":"李中是解放初接管戚墅堰电厂的军事总代表，那时，他一身戎装，和戚墅堰电厂的工人们跌打滚爬在一起，很快医治了战争的创伤。如今，当年同他一起打更值班、挥锹战斗的老工人都已退休了。这些为祖国新生出过力、吃过苦的老人们，现在生活得怎么样?他们有什么困难?……李中一路走，一路在暗忖。"},{"type":"paragraph","text":"厂区两里路外是职工家属宿舍。退休在家的老工人们看到二十多年不见的老领导依旧那样和蔼亲切，心里有话就藏不住，他们直率地说:“生活没什么，退休有劳保，享共产党的福了!只是年岁大了，腿脚不便，有点病疼，要走两里路才能到医务室看病。”李中记下了大家的话，折回厂里时，又摸了医务室的情况。晚上，他在厂党委会议上专门提出了这件事:“老工人在过去的战争年代和解放初的工业建设中，出过力、立过功。今天虽然他们退休了，但我们作领导的还是应该经常想到他们。他们年纪大了，上医务室看病不方便，厂里有二十个医务人员，能不能订个制度，定期到宿舍去给退休老工人检查检查身体，给有病的看看病呢?”这一席话深深印进了厂党委委员们的心里:李中才来一天，老工人的意见听到了，厂医务室的情况摸清了，临走，又郑重其事地把这件事提请厂党委讨论。同李中相比，我们天天在厂里，工人们的意见没少听，怎么就没有想到去解决呢?厂党委就此作出了定期为老工人看病的决定。"},{"type":"paragraph","text":"李中对工人群众体贴入微，而对个人所需，却要求甚微。李中一九三八年入党，爱人陈洁也是一九四五年参加革命的老同志，收入不算少，但是家里至今没有买过大衣橱。一九五八年，他们夫妇俩受到了错误的处分，双双降薪，被下放劳动。但是李中还是省吃俭用，积钱买齐了列宁全集，一本一本地读完了。党的三中全会后，他和爱人陈洁过去受到的错误处分得到了改正，他们又重新回到了领导岗位上。"},{"type":"paragraph","text":"李中一家九口，八十多岁的老母亲有病，常年要人护理。五个孩子，最小的也已经二十六岁了。全家住三十一平方米的两间房间，孩子们只能打地铺。有关部门打算分配一套三间住房给李中。但李中先想到了其他同志的需要，他说:“这一套房子先配给比我更困难的同志吧。”有关部门的同志被李中真挚的态度感动了，临时借了一个小间给他，让两个孩子睡睡觉。"},{"type":"paragraph","text":"打一个电话、坐一次小车，对局党委副书记来说，可谓生活中的小事，而李中在这样的小事上，却很讲原则。一次发工资，李中掏出十元钱，写了一张纸条交给办公室小潘，说:“小潘，这个月我个人打了几次长途电话，麻烦你帮我去财务处付付电话费。”小潘猛一愣，他记得老李因公出差，他老母亲有急病，他爱人曾打长途电话对老李讲过，前后打过三次。类似这样的长途电话也要付钱?但他知道李中的脾气，决不贪图个人的便宜。小潘去付电话费，总共才三元九角。今年夏天，陈洁到青岛去休养，行前匆促，要坐公共汽车从天山新村赶到公平路码头，已来不及，临时李中坐车送爱人到码头。回到局里后，李中从身边掏出钱，请司机结算车费。司机说:“局里没有局领导用车付钱的先例。”李中对办公室同志说:“尽快订出用车的制度，从我开始，今后凡是私人用车都要付钱。这一笔车费，先给我记下。”"},{"type":"paragraph","text":"李中用自己的模范行动，赢得了全局干部、职工的尊敬，也赢得了孩子们的尊敬。大儿子原来在崇明农场工作，一九七八年上调回沪后，他的女友还留在农场。他已经三十二岁了，李中和陈洁关心他的婚姻大事，问他:“年纪不小了，该考虑结婚了吧?”儿子面露难色，说:“我想，等她上调，再……”李中一听儿子的话音，知道他心里有难言的想法，便打断儿子的话说:“你在上海，她在崇明，是有一定困难。但你们可以先结婚，相信组织上会帮助你们解决困难的。如果想通过我去托人搞上调，是不可能的，我是不会给你帮这个忙的。”儿子感到爸爸讲得在理，也决不依仗父亲的权势，去谋取个人的私利!"},{"type":"paragraph","text":"俗话说:人心是杆秤。人们心中无形的天平，每时每刻都在衡量着我们党的干部。华东电管局的干部、群众从李中身上，看到了我们党的优良作风和传统，看到了经过党多年教育的老干部的崇高精神。"},{"type":"paragraph","text":"本报记者张德宝"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1981\\01\\811T010101.JPG\">"}]}