{"id":607955,"date":[{"year":1981,"month":1,"day":28}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1463","ytitle":"","mtitle":"科学福尔摩斯","ftitle":"28推测死因","authors":["叶永烈"],"text":[{"type":"paragraph","text":"著"},{"type":"paragraph","text":"法医处就设在公安局的院子里，单独占一幢楼。刚进门便是一股浓烈的消毒剂来苏儿的气味。这里的工作人员，象医院的大夫一样，戴着尼龙白帽、浅蓝色口罩，穿着尼龙白大褂。这里的太平间则有点象火葬场的停尸间，在低温下保存各种需要查明死因的尸体。这里有着各种现代化的设备，能够极为精确地测量微量毒物。"},{"type":"paragraph","text":"金明和戈亮换上白大褂之后，来到三楼的五号尸体解剖室。"},{"type":"paragraph","text":"五号尸体解剖室一般用来解剖重大案件的有关尸体。解剖室的四壁、地板铺着洁净的白瓷砖，无影灯把柔和而明亮的光线投射到解剖台上。沈修的尸体，直挺挺横躺在解剖台上，已被剖开。"},{"type":"paragraph","text":"主持这次尸体解剖工作的法医，是陈洁大夫。"},{"type":"paragraph","text":"这位大夫是一个中年妇女，中等身材，两颊略微显得瘦削，白皙的脸上已有淡淡的皱纹，一双眼睛明亮照人。陈大夫从事法医工作已经二十多年，有着丰富的解剖经验，别看她长得娇小文弱，可是一上解剖台就判若两人，身手不凡，运刀如飞。她与金明有着特殊的双重关系:既是金明的妻子，又是金明侦察工作中的得力助手。他们一起从公安学校毕业，长期从事公安工作，配合默契，相得益彰。金明为人精明能干，陈洁办事谨慎细心，他们俩多年合作，屡破种种烧、杀、毒、奸、盗、抢、骗、逼等疑难案件。"},{"type":"paragraph","text":"这时，金明和陈洁站在沈修的尸体前面，两人的脸色都非常严肃。陈洁开始有条不紊地向金明汇报法医检查的结果。"},{"type":"paragraph","text":"这是一具不同寻常的尸体，死因十分复杂，但瞒不过老练的法医:"},{"type":"paragraph","text":"陈洁首先脱下沈修里外水湿的衣服，除发现长袖衬衫的第二颗钮扣脱落之外，没有发现其他可疑迹象。"},{"type":"paragraph","text":"沈修的肺部并没有充满水，这说明她似乎不是溺死，而是死后被投入江中的。"},{"type":"paragraph","text":"沈修的血液经过化验，查出血液中含有万分之七的酒精。这说明她在死前曾喝过酒，但是喝的酒分量并不多，显然不致于使她醉倒。"},{"type":"paragraph","text":"在沈修的肠、胃及血液中，还查出含有一定数量的致幻剂。"},{"type":"paragraph","text":"在沈修的口腔的下颚，发现有一颗假牙，假牙已经碎裂。经化验假牙附近的口水，查明其中含有剧毒药物。但是，奇怪的是，在胃、肠及血液中，却没有发现含有剧毒药物。"},{"type":"paragraph","text":"另外，陈洁曾手持强光手电筒，逐一仔细检查沈修的五官。当她翻开沈修的眼睑时，一件微不足道的容易疏忽过去的事情，引起了她的注意:在眼睑上，有一星半点出血的痕迹。"},{"type":"paragraph","text":"陈洁根据她丰富的实践经验，知道这一点正是死者被扼死、勒死的象征。因为人在被扼死、勒死时，头部血压升高，血管扩张，而眼睑处的血管非常脆弱，容易胀破出血。"},{"type":"paragraph","text":"于是，陈洁特地剖开了沈修的喉部，查出在靠近喉咙的舌骨部位，有一小片出血斑迹。这，正是被扼死、勒死的明显征兆。"},{"type":"paragraph","text":"从法医所作的解剖、化验各方面的结果看来，沈修的死因是多种多样的。只见金明拿出铅笔，在纸上写了这么几行字:"},{"type":"paragraph","text":"少钮扣——搏斗?肺部无水——不是溺死?"},{"type":"paragraph","text":"喝过酒——醉倒?致幻剂——神经错乱?"},{"type":"paragraph","text":"假牙毒物——自杀?眼睑出血——他杀?"},{"type":"paragraph","text":"写毕这几行字，金明陷入了沉思。最后，他作出如下推理:"},{"type":"paragraph","text":"溺水者的特征是肺部充满水，窒息而死。沈修的尸体肺部的积水并不多，这一点排除了溺水而死的可能性。显然，沈修是在陆上被杀后，再被抛入水中的。"},{"type":"paragraph","text":"死者的假牙碎裂，假牙中含有毒质，这乍看上去，象是自杀。然而，死者的胃、肠及血液中却无毒药，这说明她不是自杀，而是有人故意制造假象，企图以假乱真。"},{"type":"paragraph","text":"沈修死前喝过酒及致幻剂。一般来说，致幻剂常用来溶解在酒中。沈修喝了这样的酒，神经开始错乱，但是她喝下去的酒数量不多，没有使她达到昏厥的程度。于是，有人卡住她的脖子，把她扼死。她曾经拼命反抗，结果，衬衫上的第二颗钮扣在挣扎中掉了。杀人犯把她的假牙敲碎，造成自杀的假象之后，才把尸体推入江中。"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1981\\01\\811S030401.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>韩硕</FONT><FONT class=imgsm>插图</FONT>"}]}