{"id":740015,"date":[{"year":1987,"month":1,"day":7}],"page":"2","source":"","region":"","masthead":"","special_issue":"社会大学","column":"生活浪花","genre":"","count":"1867","ytitle":"","mtitle":"一个报考“希尔顿”的女大学生","ftitle":"","authors":["王晓辉"],"text":[{"type":"paragraph","text":"王晓辉"},{"type":"paragraph","text":"1"},{"type":"paragraph","text":"小C最早是在一本杂志上认识“希尔顿”的。但她没有想到，她今天的人生选择竟会和这三个字发生密切的联系。那是上海静安希尔顿宾馆公开招聘管理人员的广告刊登以后——"},{"type":"paragraph","text":"2"},{"type":"paragraph","text":"两年前，当小C大学毕业后，令人羡慕地拿到上海某局研究所报到的通知单时，生活仿佛已在她面前展现了一条成功之路。然而，进研究室不久，她就发现，自己学的专业在这里用不上，每天除了描图纸外没多少工作可干。所里名义上有一个建筑研究室，实际上却因为不是所的专业重点而成了被遗忘的角落。工作是舒适的，但很难在专业方面有所作为，她内心颇感不安。"},{"type":"paragraph","text":"半年以后，研究室意外地接到了一项设计任务。原来，所里要造一幢新的实验大楼。听到这个消息，她兴奋得一夜没睡。接下去一星期，她仔细研究了设计要求，又去了解了建筑设计和结构设计的初步方案，然后，整整两天闭门不出，搞出了相应的暖通设计方案。她满怀信心地把方案送到了室主任的台上。"},{"type":"paragraph","text":"老练的室主任颇为认真地看了她的方案。脸上露出一丝不易察觉的微笑，然后很婉转地对她说，你的设想很好，室里已安排两位同志负责暖通设计，你就和他们一起干吧。"},{"type":"paragraph","text":"她很快投入了设计工作，满怀希望在这次难得的机会里做出一点成绩来。根据室主任的嘱咐，许多辅助性的工作:如描图纸、借资料、抄抄写写等她都包了。但没想到她几次想和那两位讨论设计问题时，他们却总是笑而不答。更使她意外的是，同事们竟在背后议论她“自以为是”、“眼高手低”，她这才明白了室主任那次微笑的微妙含意，两个月后，设计方案出来了，当她发现它和自己的那份方案不无相识之处，而设计者一栏里却没有自己的名字，她感到失望了。"},{"type":"paragraph","text":"3"},{"type":"paragraph","text":"任何稍有事业心的人都无法接受这样的结局，小C不甘平庸的个性使她对此感到难以忍受，她马上把一份请调报告送到了室主任的台上。不知这份报告触动了室主任哪根神经，他一下子板下脸来，对她说，你的报告我们要研究研究，你的心情我理解，但你要防止“骄傲自大”，这不是说你已经怎么骄傲了。“先吃萝卜干，才能吃鱼肉”，我们都是这样走过来的，你也得这样走，切忌急躁骄傲。你现在虽然觉得没多少工作可干，但你只要能干一行，爱一行，将来总有机会发挥你的专长的。希望你在未得到答复前仍然安心工作。"},{"type":"paragraph","text":"谈话自然是不欢而散，而研究以后的答复也在预料之中:不同意她的调离要求。既不让她干设计工作，又不让她调动，研究室简直成了青年科技人员的备用仓库。她实在不甘于这样被束缚住手脚。"},{"type":"paragraph","text":"正当她极度苦闷的时候，研究所一位青年好友出于关心，给她当起“红娘”来，希望她能从中排遣一下压抑的心情。朋友介绍的对象小L毕业于名牌大学，也在该所工作，业务拔尖，人也挺帅的。初次见面给她留下了很好的印象。几次接触下来，她对他的评价是:事业心强。他的专业是化学分析，来所不久就在竞争中获得了做课题的机会，并已写出了几篇有水平的论文。更重要的是，他也非常理解她对事业的追求和苦闷，如果说，当初她答应和小L见面是出于对朋友的礼貌的话，现在，她却真的爱上了他。"},{"type":"paragraph","text":"4"},{"type":"paragraph","text":"小L的出现成了她最大的慰藉。但她不甘于失败的雄心仍然顽强地时隐时现。所以，希尔顿宾馆的招聘广告使她的眼睛为之一亮，使她那不满足的天性又一次复苏了。她渴望去尝试一下，寻找一次机会。"},{"type":"paragraph","text":"考期很近，来不及写信告诉远在北京开会的小L，她就投入了紧张的复习。当然，她没有忘记“例行公事”地通知她的室主任。"},{"type":"paragraph","text":"她准备报考希尔顿的消息传开后，她听到了一些议论:有人说她进所以来没好好干过工作，整天谈情说爱；有人说她完全是冲着那150元月工资和高额奖金去的，一些所领导、中老年科研人员则慨叹当代青年知识分子缺乏“螺丝钉”精神。紧接着先是同事劝她，希望她慎重选择；随后是室主任请来了一名业务副所长做工作。小C被流言和劝说所包围，她感到自己无所适从了。几天后她还意外地收到了小L的来信，原来已有一位所领导写信告诫他不要和她谈下去了。虽然如此，他在信中还是完全支持她的选择，这使她感到欣慰，也使她冷静下来继续看书学习，进行报考前的各项准备。"},{"type":"paragraph","text":"这是上海滩一个平常的早晨。几百名26岁以下具有大学或研究生学历的人员云集考场，为争取录取展开竞争。结果表明，在面试、笔试等多轮考核竞争中，小C凭自己的实力一举成功。"},{"type":"paragraph","text":"5"},{"type":"paragraph","text":"消息传来，她又一次成为全所的新闻人物。也许由于她进宾馆后的收入较高，所以在许多人眼中，包括那些当初对她颇有微词的人们，对她的形象无形中改变了。但是，他们并不真正理解小C。小C并不否认希尔顿收入高有吸引力，但更重要的是，她希望自己的劳动得到更好的承认，并愿意接受生活的挑战。"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1987\\01\\8717020101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>插图:单晓报</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>单晓报</FONT>"}]}