{"id":740180,"date":[{"year":1987,"month":1,"day":9}],"page":"4","source":"本报","region":"","masthead":"上海新闻","special_issue":"","column":"","genre":"","count":"1314","ytitle":"","mtitle":"欢迎你，来自南疆的英雄","ftitle":"——“老山之声报告演出团”部分成员介绍","authors":[],"text":[{"type":"paragraph","text":"陈宁"},{"type":"paragraph","text":"“给刀刃加钢”的陈宁，老山某部政治处副主任。部队执行对越防御作战任务以来，陈宁先后五十多次冒着敌人密集的炮火和生命危险，深入一线阵地了解情况，做战士思想工作，总结出“情的感染力加理的说服力再加行的号召力等于战斗力”的战时政治工作经验，被上级政治机关肯定推广。他和他领导的政治处被战士誉为“给刀刃加钢的人”。他先后荣立三次三等功。"},{"type":"paragraph","text":"何伟"},{"type":"paragraph","text":"“与阵地共存亡”的何伟，老山某部班长。一九八六年八月二十六日，敌人在炮火的掩护下，向我七连阵地发起了疯狂的进攻，何伟与同哨位的战友张红岩，沉着冷静，以誓与阵地共生存的坚强决心，机智灵活地打击敌人。在通信联络中断，战友负伤的情况下，面对凶残的敌人，他毫不畏惧，只身冲出猫耳洞，用手榴弹、冲锋枪猛扫敌群，连续打退了敌人的四次进攻，独自坚守哨位三十二小时，毙敌四名，伤敌二名，荣立一等功。"},{"type":"paragraph","text":"马权斌"},{"type":"paragraph","text":"突击队长、老山某部“特功连”连长。马权斌在一次收复被越军占领的某高地的战斗中，担任第一突击队队长。冲击发起后，他率领突击勇士象一把锋利的钢刀直插攻击目标。在脸部四处中弹，下巴脱落，鲜血直流，满脸绷带，不能说话的情况下，坚持不下火线，用手势、指挥旗指挥战斗，带领全队用四分钟攻占了敌表面阵地，十七分钟把红旗插上了主峰阵地，取得了毙敌六十多名，伤敌三十多名的辉煌战果，荣立一等功。"},{"type":"paragraph","text":"寿建忠"},{"type":"paragraph","text":"坚守高地的寿建忠，老山某部副连长。一九八六年四月二十八日凌晨，敌人以一个排的兵力，在炮火的掩护下，向寿建忠排坚守的某高地发起了进攻。全排五个哨位炸塌，三名战士负伤牺牲。敌人从三个方向分割包围他们，情况十分危急。他身先士卒，第一个占领阵地，连续奋战六个小时，打退了敌人二十多次反扑，取得了毙敌三十二名、伤敌十四名的辉煌战果。七月份在火线被提升为副连长，荣立二等功。"},{"type":"paragraph","text":"郑钰"},{"type":"paragraph","text":"“多能射手”郑钰，老山某部班长。他一九八四年入伍后，学会掌握了七种枪炮的射击技能。在通往某连的前沿阵地上，有二百米的开阔地，狡猾的敌人严密封锁我前沿的军工道路，对我造成很大威胁。看到一个个倒在敌人枪口下的战友，他怒火满胸膛，用步枪、冲锋枪、轻机枪、狙击步枪等武器，毙敌二十一人，伤敌四人，创造了老山战场个人歼敌新战绩，被干部战士称为“多能神枪手”，荣立一等功。"},{"type":"paragraph","text":"李昆兰(女)"},{"type":"paragraph","text":"“万元户”成了女战士的李昆兰，老山某部医院卫生员，今年二十二岁。她在党的富民政策指引下，靠种植、养殖业，连续奋战四年，成为万元户。她致富不忘保国，一九八六年三月，自费五千元专程来前线慰问将士时，深深被前线干部战士无私奉献的精神所感动。她怀着一颗报效祖国的赤诚之心，放弃了上学、转干的机会，坚决要求参战。入伍后她办起了战地两用人才养殖专业培训班，参加了作战，为战斗胜利作出了重大贡献。"},{"type":"paragraph","text":"李仕"},{"type":"paragraph","text":"“甘当无名英雄”的李仕，老山某部修理所战士。他牢固树立为一线服务的思想，五十多次深入一线阵地，抢修火炮五十多门，冲锋枪二百七十多支，保证了作战的胜利。他还第一个写信给上海市轻工业局的领导，架起了老山战士与上海同龄人互相联系、互相理解、互相激励的桥梁。"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1987\\01\\8719040101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>刘定传</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>左起李仕、陈宁、郑钰、李昆兰、何伟、马权斌、寿建忠。　本报记者　刘定传摄</FONT>"}]}