{"id":740280,"date":[{"year":1987,"month":1,"day":11}],"page":"2","source":"本报","region":"","masthead":"各地新闻","special_issue":"","column":"","genre":"","count":"3080","ytitle":"","mtitle":"济南，你真令我惊奇","ftitle":"","authors":["贾树枚"],"text":[{"type":"paragraph","text":"本报记者　贾树枚"},{"type":"paragraph","text":"这就是济南吗?"},{"type":"paragraph","text":"朋友，如果您两年前来到济南，您一定会问:这就是济南吗?这就是被称为“家家泉水，户户垂杨”的泉城济南吗?这就是被誉为“四面荷花三面柳，一城山色半城湖”的名城济南吗?这就是令一代又一代文人墨客“挥泪难舍”的古城济南吗?"},{"type":"paragraph","text":"胡耀邦同志1981年5月来济南视察，山东省领导邀请他去看看中外闻名的趵突泉，总书记摇摇头说:有没有水呀?没有水我就不去了。"},{"type":"paragraph","text":"曾作过济南市市长的国务委员谷牧同志，1982年旧地重游，面对着交通拥挤、住房紧张、污染严重的泉城，摇了摇头说:“我三十年前离开济南时是这个样，现在回来看看还是这个样。”"},{"type":"paragraph","text":"是的，号称“天下第一泉”的趵突泉，已经多年不闻“趵突”之声。由于工业和生活用水采水过量，济南的七十二名泉一年中有大半年处于干涸之中。昔日绿荷飘香、杨柳拂岸的护城河、工商河，早已污水四溢、柳残荷败。有什么好看呢?"},{"type":"paragraph","text":"这就是济南吗?——去年十月，记者来到济南，在风光旖旎的大明湖畔，登上直径近百米的摩天轮游艺机，居高临下，俯瞰泉城秋色，我几乎不敢相信自己的眼睛:过去藏污纳垢、臭气熏天的护城河，如今变成了碧波荡漾、柳暗花明的环城公园；许多狭窄、肮脏的旧城陋巷，如今变成了宽阔、繁华的商业大街；城郊的荒山野岭上，建起了一片片配套齐全的居民新村；一座座宏伟、壮观的立交桥上，南来北往的车辆奔流不息；脚下的大明湖净如明镜，湖面上游船如织，百米喷泉如巨龙出水，喷珠溅玉，环湖林带由绿转黄，由黄转红，“秋山红叶，老圃黄花”，把我带进了“济南潇洒似江南”的艺术境界之中。"},{"type":"paragraph","text":"同行的济南市建委副主任谭永青告诉我:“济南市的这些变化，都是近两年来才发生的。”"},{"type":"paragraph","text":"副省长的新观念"},{"type":"paragraph","text":"这一切是怎么发生的呢?"},{"type":"paragraph","text":"我带着这个问题，访问了多年主管济南市市政建设工作的谭庆琏同志。他原来是济南市副市长，现在担任山东省副省长。"},{"type":"paragraph","text":"谭副省长没有向我介绍城市建设的经验，却先讲了许多有关城市建设的新观念。他说:"},{"type":"paragraph","text":"“过去，受小生产观念束缚，批判商品经济，城市建设长期被忽视，每年的城市建设费用，仅够修修补补之用。现在发展商品经济，城市要发挥经济中心、金融中心、科技中心、文化中心、信息中心的综合功能，使我们对搞好城市建设的重要性有了新的认识。同时，过去群众生活水平低，能够温饱就满意了。现在生活水平提高，产生了新的生活需求。他们在家里要看书、会客，要安置和使用家用电器、卫生设备，业余时间要上戏院、看电影、逛公园，城市建设就需要跟上去。过去闭关自守，自我封闭，城市搞得差点无所谓，现在要为省内外、国内外创造良好的投资环境，城市建设搞得不好，资金、人才、技术就吸引不来。这一切，都要求我们重新认识城市的功能，把城市建设提到更重要的位置上来。”"},{"type":"paragraph","text":"基于这样的认识，一九八三年十月，山东省委、省政府作出决定，成立省会规划建设委员会，由省长分管。与此同时，国务院也批准了济南市的城市总体规划。济南市委、市政府提出，要以改革精神抓好城市建设。济南的城市建设翻开了新的一页。"},{"type":"paragraph","text":"十万大军战泉城"},{"type":"paragraph","text":"蓝图铺开了，困难也接踵而来。济南市虽拥有483平方公里的土地，可是建设资金哪里来?设计力量哪里来?建筑队伍哪里来?建筑材料哪里来?有人算了一笔帐:济南市单是归还基础设施欠帐，就需要十亿资金!而全市一年的城市建设费用只有五、六千万元，杯水车薪，何济于事?"},{"type":"paragraph","text":"经过反复酝酿，济南市政府作出决策:开放建筑市场，向改革要资金，向改革要人才、要物资、要效益!"},{"type":"paragraph","text":"政策放开，全盘皆活。在坚持统一规划、统一征地、统一拆迁的同时，实行设计任务招标，北京、上海、天津等十一个省(市)的26个规划设计部门纷纷前来投标，承揽设计任务。建设资金短缺嘛?把房地产当成商品，谁投资，谁受益，运用经营方式，集聚社会资金，很快就在社会上筹集起上亿元的资金。建筑业的兴起带动了建筑材料的开发，吸引来了天南海北的建筑工人。省内外的66个施工单位通过投标承包了建筑任务，降低了工程造价。十万建筑大军摆开战场，日夜奋战，把整个泉城变成了一个大工地。济南市城市建设综合开发公司就是用这种方式，在一年半时间里建起了煤气、水、电、商业网点、中小学校等配套齐全的32万平方米的居民小区，相当于该公司前八年完成建筑面积的总和。"},{"type":"paragraph","text":"在落成不久的甸柳庄居民小区，记者参观了一所作为配套设施之一的中学。这里有宽阔平整的操场、光线明亮的教室、设备齐全的电化外语教室和图书馆、阅览室、实验室。校长自豪地说:“我们学校的设施在济南市是第一流的!”杭州茶厂花四十万元在一条新建的商业街上买下一栋店面房子开茶庄，开业后生意兴隆，不到一年就赚回了全部投资。"},{"type":"paragraph","text":"济南速度　泉城特色"},{"type":"paragraph","text":"济南市在城市建设中所进行的改革，调动了全社会搞好城市建设的积极性，使许多三十多年想干而没干成的事业，一两年内就干成了。泉城百姓自豪地把它称作是“济南速度”:"},{"type":"paragraph","text":"在短短两年时间里，拓宽改建马路二十八条，桥梁九座，完成七座铁路立交，打通四个重要交通卡口，形成内环路，使城市交通明显缓和。"},{"type":"paragraph","text":"在短短两年时间里，通过新建集中供热工程，拆除了市区的几十个高烟囱，使市区大气质量明显改善；通过种树、种草、种花，城市绿化覆盖率从17%提高到25%，人均占有公共绿地3.2平方米，初步实现四季见绿、三季见花。"},{"type":"paragraph","text":"在短短两年时间里，新建和改建了十二条商业街，建成了一批高级宾馆，增加了近两万个商业网点，方便了居民购物，促进了第三产业的发展，改变了旧城面貌。象拥有19家商店、全长320米的顺河商业街，有128户居民拆迁，从动工到完成基建工程只用了86天。国际三星级的宾馆——舜耕山庄，建筑面积近两万平方米，去年4月1日动工，6月1日完成土建，8月份就开始营业。"},{"type":"paragraph","text":"在短短两年时间里，有185万平方米的住宅竣工，使人均居住面积从4.7平方米提高到7平方米以上。"},{"type":"paragraph","text":"更令济南人感到骄傲的是，昔日污水四溢的护城河，由各党政机关和企事业单位分段包干，全市57万人参加义务劳动，只用两年半时间，就拆迁817户居民、33个单位，清淤32万立方米，砌石3.26万立方米，植树100多个品种6万余株，种草皮6万平方米，建成了把护城河湖面、四大泉群联系起来的环城公园，治理工商河的一期工程也已完成，从而为群众创造了一个休息游憩的环境。当我们来到环城公园时，只见一对对情侣在观鱼赏菊，一群群儿童在追逐嬉戏，三三两两的老人在临河垂钓。一位鹤发童颜的老大爷放下钓竿对记者说:“修建环城公园，是政府为子孙办了件大好事。我在河边住了四代了，没想到在有生之年看到了这么大的变化。”"},{"type":"paragraph","text":"济南市在城市建设和改造中，不但保留和发展了湖山泉水为特色自然景观，而且利用名胜园林，为古今文化名人建立纪念馆、展览馆，把人文景观与园林艺术完美地结合了起来。在趵突泉公园内，重建了古代著名女词人李清照的纪念馆；在万竹园内，新建了当代国画大师李苦禅纪念馆；在黑虎泉边，重建了济南解放纪念阁；在五龙潭公园，新辟了当代书法家武中奇的书法篆刻展览馆。李白、杜甫、苏轼、蒲松龄以及传说中的虞舜的许多遗迹也都得到了保护，每天吸引着成千上万热爱中国文化的市民和中外游客。"},{"type":"paragraph","text":"谷牧同志去年10月底再次来到济南视察市政建设和旅游工作，一边看一边说:“济南变了，树多了，路宽了，环境漂亮了!”"},{"type":"paragraph","text":"胡耀邦同志不久前看了济南城市建设的录像片后也高兴地说:济南市领导和群众相结合，进行城市建设和旧城改造的路子是对的，效益是好的。"},{"type":"paragraph","text":"朋友，您去过济南吗?如果您没去过，我劝您去看看，它会使您耳目一新。如果您去过，那么重游之时您定会不胜惊奇!"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1987\\01\\871B020101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>济南南郊去年新建的国际三星级宾馆——舜耕山庄。宾馆建筑富有民族风格，吸引了大批中外游客。</FONT>"}]}