{"id":740303,"date":[{"year":1987,"month":1,"day":11}],"page":"3","source":"","region":"","masthead":"","special_issue":"世界之窗","column":"“伊朗门”事件两要角","genre":"","count":"1520","ytitle":"","mtitle":"奥利弗·诺思","ftitle":"","authors":["张治平"],"text":[{"type":"paragraph","text":"张治平"},{"type":"paragraph","text":"自从去年十一月二十五日奥利弗·诺思中校被迫离开设在白宫地下室的国家安全委员会办公室以来，他一直是美国新闻界瞩目的人物。每天从早到晚都有大批记者守候在他的家门口，他的一言一行、一举一动都逃不过各大电视台的耳目。圣诞节前，他同妻子在商店购买圣诞树，也被很多文字和摄影记者尾随。可是，不管记者们有千条妙计，他回答问题时总是一句话:“无可奉告。”"},{"type":"paragraph","text":"这位被里根总统免职以后却被誉为“民族英雄”的海军陆战队中校，今年四十三岁。他于一九六八年毕业于海军学院，他的顶头上司之一麦克法兰中校曾经是他的校友。一九八一年八月四日，他第一次参加国家安全委员会的工作，协助草拟向沙特阿拉伯出售八十五亿美元武器的庞大计划。同年十月，这一计划经国会批准后，他就成为国家安全委员会防务政策小组的成员，主管反国际恐怖主义事务。一直到这次“伊朗——尼加拉瓜丑闻”爆发，他总共在国家安全委员会任职五年，先后在里查德·艾伦、威廉·克拉克、罗伯特·麦克法兰和约翰·波因德克斯特四位国家安全事务顾问的手下工作，直接参与了一系列复杂的国际危机的处理和敏感的秘密行动的部署。他以不知疲倦的献身精神和机警灵活的工作方式赢得了一些同事的称道，有人甚至把他称为国家安全委员会的“活字典”。"},{"type":"paragraph","text":"据美国报刊透露，过去五年，诺思中校至少在下述几次国际危机中扮演了关键的角色:一九八三年十月，美国出兵入侵格林纳达，作为部际中美洲政策小组(由国务院、国防部、中情局和国安会官员组成)的成员，诺思曾经参与拟定有关行动计划，并且提出“以撤离美国留学生作为出兵的借口”；同年，诺思卷入一个保守派的政治组织国防基金会，并且运用他同白宫的密切关系向美国各大公司筹款，然后通过中央情报局的秘密渠道，向尼加拉瓜反政府军运送军火；一九八四年，他又参与策划在尼加拉瓜港口布雷，并设——法影响萨尔瓦多敢死队的活动，操纵那里的选举；一九八五年六月，他奉麦克法兰之命前往中东，设法营救环球航空公司班机上被劫持的三十九名美国人质；同年十月，他又参与策划在地中海上空拦截埃及民航的班机，迫使其改变航向，从飞往突尼斯改为飞往意大利，以便对机上的四名乘客——劫持意大利游船的嫌疑犯进行审讯；从一九八五年秋天起，诺思与麦克法兰多次同伊朗及其代理人进行谈判，用武器交换人质，并把所获高价售出的货款存入瑞士一秘密帐户，供尼加拉瓜反政府军使用；一九八六年春天，诺思又参与制定对利比亚进行袭击的轰炸计划。"},{"type":"paragraph","text":"总之，五年来，诺思中校亲手编织了一张神秘而严实的网，它是用成吨的武器，数以千万计的美元和少数人质及中间人编织而成的。熟悉他的人都说，诺思对情况了如指掌，每当发生危机时，他头脑中可供选择的方案有一大串。这对一位不屑于过问细节的白宫主人来说，未始不是一个好的助手。但是，诺思也有一个缺点:喜欢吹牛。他的一位同事常常听他说:“我刚才跟总统谈过话，总统说如何如何。”可是，事后那位同事一打听，总统并没有接见过他。"},{"type":"paragraph","text":"如今，“向伊朗秘密出售武器，并把盈利秘密挪作援助尼加拉瓜叛军之用”这一事件，已经铸成无可挽回的“大错”，诺思中校的沉默也只能起一个短暂的缓冲作用，要他和盘托出尚须等待时机。麦克法兰肯定地说:“我认为这是一件经过上级批准的既定政策。”诺思也承认:“我从来不做未经授权的事情。”但是，他欲言又止，惟恐这会影响到上级的信誉和自己的前程，于是只好乞灵于美国宪法第五条修正案，闭口不语，明哲保身。"},{"type":"paragraph","text":"一月三日晚，美国前国务卿黑格在电视节目中把这一事件称之为“伊朗门事件”，这是一个形象的比喻，既有里根总统急于打开对伊朗外交的僵局的含义，又使人产生与“水门事件”类似的种种联想。但是，隐藏在“门后”的真相究竟如何呢?"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1987\\01\\871B030901.JPG\">"}]}