{"id":740385,"date":[{"year":1987,"month":1,"day":13}],"page":"3","source":"","region":"","masthead":"","special_issue":"法庭内外","column":"","genre":"","count":"3144","ytitle":"","mtitle":"沈宗汉就行政案件诉讼答本刊记者问","ftitle":"不服国家行政管理机关的处理决定，当事人可依法向人民法院提起诉讼","authors":["王复初"],"text":[{"type":"paragraph","text":"王复初"},{"type":"paragraph","text":"问:沈宗汉同志(上海市高级人民法院副院长)，最近上海市高级人民法院专门召开了行政审判工作会议，今天想请你给《法庭内外》专刊读者谈谈行政审判同公民有什么关系，以及公民如何依法行使行政诉讼权利等问题。"},{"type":"paragraph","text":"答:可以的，说一点意见供大家参考。行政诉讼同人民群众之间的关系很大，涉及的范围很广泛。国家行政机关首先是指各级政府，其次是指各级政府的专业职能部门。国家行政机关在履行其管理职能时与公民和法人之间产生的法律关系，这就是国家行政机关的行政行为产生的法律关系。这种法律关系的主体，必然一方是国家行政管理机关，另一方是公民或者法人。国家行政管理机关的权力，只能是依照国家行政法律、法规的规定，履行自己的职责，要公民或者法人履行相应的法律义务。而国家行政管理机关的义务，就是自己的行政行为必须合法。这种法律关系另一方的主体公民或者法人的权利，就是对不合法的行政行为有权利向上级行政机关提出申诉，并且可以按照法律的规定向人民法院提起诉讼，他们的义务是对正确的行政决定必须执行。行政措施是国家行政管理机关实行其行政行为的有效手段，所以行政法律关系的客体就是行政措施。"},{"type":"paragraph","text":"问:人民群众对国家行政管理机关作出的决定不服，是否可以向人民法院起诉呢?"},{"type":"paragraph","text":"答:可以起诉。党的十一届三中全会以来，我们国家在制定基本法的同时，加强了行政方面的立法工作。现在经全国人大常委会、国务院颁布的行政法律、法规共有五十三个，其中有二十九个法律、法规中有明文规定，凡是不服国家行政机关作出决定的，可以向人民法院提起诉讼。我们上海加上市人大常委会颁布的地方法律、法规有明文规定可以向法院起诉的，共有五十多个。行政立法所以要作这种规定，正是为了正确贯彻执行国家的行政法律、法规，加强国家的行政管理，保护公民和法人的合法权利，把国家行政机关的行政行为纳入到行政法制的轨道，使国家行政机关的行政行为起到保障社会主义建设事业的作用。国家加强行政司法工作，通过行政诉讼，也是对国家行政机关的行政行为实行法律监督。"},{"type":"paragraph","text":"问:既然都是打官司，为什么要分出行政诉讼?"},{"type":"paragraph","text":"答:行政诉讼与民事诉讼有相同点，也有不同的特点。行政诉讼制度的明显特点是体现了民主与法制的原则。一般说，行政诉讼的一方当事人是国家行政机关，国家行政机关由于它的管理职能，这就决定了它与受决定的一方当事人在行政法律关系当中的地位是不平等的，国家行政机关总是处在主导的、支配的地位上。但是行政诉讼就不同了，行政诉讼的双方当事人在诉讼活动过程中的地位、权利和义务都是平等的，这种诉讼地位的平等就体现了行政诉讼的民主性。行政诉讼还具有公开性。这种民主性和公开性，就是法制原则的具体体现。这些制度都是为了充分保障行政诉讼当事人的诉讼权利。"},{"type":"paragraph","text":"问:那么，同国家行政管理机关打行政官司和打民事官司是不是一样呢?"},{"type":"paragraph","text":"答:不完全一样。民事诉讼法第三条规定:“法律规定由人民法院审理的行政案件，适用本法规定。”如果行政法律、法规另有专门规定的就适用其它规定。就是说行政诉讼还是有它们自己的特殊性。具体表现在:(一)诉讼的主体有所不同。行政诉讼的主体一方是国家行政机关或者是企事业法人的行政职能部门，而民事诉讼的主体则是双方有直接的民事权利、义务关系的当事人。(二)诉讼的目的不同。行政诉讼的目的，是要确认国家行政机关的决定是否合法，包括肯定性的确认和否定性的确认。肯定性的确认就是维持原来的决定，作出否定性的确认就要撤销原来的决定。(三)举证的责任不同。行政诉讼的举证责任是由行政机关提供它作出决定的证据，起诉的公民或法人没有举证的责任，而民事诉讼的举证责任原则上是谁提出诉讼主张，谁就有责任提供证据。(四)行政诉讼一般不适用调解的原则。例如受公安机关裁决罚款或拘留，如果调解就变成了讨价还价。(五)行政诉讼的诉讼时效多数都很短。例如不服治安处罚的诉讼时效只有五天；不服对经济合同仲裁的，不服工商行政管理部门罚款、暂停营业、吊销执照处罚的，不服食品卫生监督机构给予行政处罚的等，其诉讼时效分别为十五天；不服税务机关处罚的诉讼时效为三十天；不服专利机构决定的诉讼时效为三个月。(六)行政诉讼有的实行一审终审，没有上诉的权利。但当事人不服裁定的可以在规定的期限内提出申请复议一次。"},{"type":"paragraph","text":"问:那么，应当符合什么条件的行政案件方可提起行政诉讼呢?"},{"type":"paragraph","text":"答:本市高、中级人民法院最近已经建立了行政审判庭，各区县人民法院也正在筹建行政审判庭。行政审判庭建立以后，他们将按照国家行政法律和地方行政法规的明文规定，受理可以向人民法院提出诉讼的案件。具体来说，向法院起诉的行政案件必须符合四个条件:(一)起诉的案件必须是由国家行政机关的职务行为而产生的，就是看你这个机关是否有权作出这个决定；(二)这个案件必须是国家行政机关作出的行政决定而产生的；(三)这个行政决定涉及到受决定人(包括法人)的民事权益，包括财产权和人身权两个方面；(四)必须是行政法律、法规明文规定可以向人民法院提起诉讼的。"},{"type":"paragraph","text":"问:公民不服公安机关作出的治安处罚的裁决是否可以向法院提起诉讼?"},{"type":"paragraph","text":"答:可以。我们上海现在已经对审理治安行政案件作好了准备。条例第三十九条规定:“被裁决受治安管理处罚的人或者被侵害人不服公安机关或者乡(镇)人民政府裁决的，在接到通知后五日内，可以向上一级公安机关提出申诉，由上一级公安机关在接到申诉后五日内作出裁决；不服上一级公安机关裁决的，可以在接到通知后五日内向当地人民法院提起诉讼。”这是法律赋予当事人的诉讼权利。为了正确执行《治安管理处罚条例》，加强治安管理，维护社会秩序和公共安全，保护公民和法人的合法权益，保障社会主义现代化建设的顺利进行，最高人民法院发布了审理治安行政案件具体应用法律的若干问题的暂行规定，市高级人民法院又就执行最高法院的暂行规定提出了具体的贯彻意见。规定受处罚人或被侵害人不服公安机关裁决的可以向最先作出裁决的公安机关所在地的基层人民法院起诉。双方当事人都有委托诉讼代理人、申请回避、提供证据和进行辩论的权利。审理治安案件要公开进行，然后由法院作出裁定。这个裁定就是确认公安机关的裁决是否符合事实和法律，作出维持或撤销的裁定。如果公安机关的裁决错误给受处罚人造成了损害的，条例第四十二条规定，由公安机关赔偿损失。法院的裁定就是终审，但是双方都有一次申请复议权。不服法院裁定的还可以向上一级法院申请复议一次，上一级人民法院认为申请复议人无理的可以书面通知驳回，如果认为有理，而法院裁定不当的，可以按审判监督程序指定原审法院再审。治安行政案件的审限规定时间很短，一般只有十天至十二天时间。诉讼费每件三十元，由败诉者承担。"},{"type":"paragraph","text":"问:因为行政诉讼的当事人一方是国家行政管理机关，人们对于个人同政府打官司，特别是同公安机关打官司没有信心，担心国家行政机关首长以言代法、以权代法和干预法院的独立审判，也担心司法机关不敢坚持事实和法律，不能秉公执法。"},{"type":"paragraph","text":"答:这个担心是没有必要的。人民法院办案的基本原则是以事实为根据，以法律为准绳。我们在各项审判工作中都要贯彻这个原则，在审理行政案件时当然也要贯彻这个原则。坚持以事实为根据，依法办事，秉公执法，通过审理作出维持或者撤销原来行政决定的裁定。行政审判还规定有不服法院裁定的可以申请复议制度。但最根本的还是国家行政管理机关，首先使自己的行政行为合乎事实和法律。不仅在实体上要合法，还必须在程序上也合法，这是国家行政机关实施行政行为合法性的必备条件。这就要求行政机关干部自己要增强法制观念和民主观念，处处严格依法办事。还要增强证据观念，不能随心所欲，要深入调查事实，收集确凿的证据，以保证行政决定的正确和合法。"}]}