{"id":740586,"date":[{"year":1987,"month":1,"day":16}],"page":"2","source":"","region":"","masthead":"","special_issue":"论苑","column":"综述","genre":"","count":"1702","ytitle":"","mtitle":"关于市场体系三个问题的不同意见","ftitle":"","authors":["钟粟"],"text":[{"type":"paragraph","text":"随着体制改革的深入，人们日益关注和重视市场的功能。最近召开的“全国社会主义市场体系理论讨论会”探讨了建立和完善社会主义市场体系这一重大课题。下面摘要综述这次会议涉及的一些问题和主要观点:"},{"type":"paragraph","text":"一、关于社会主义市场体系的规定性及其范围。"},{"type":"paragraph","text":"将市场体系的本质概括为:商品货币交换关系的总和，看法比较一致。但对市场体系具体含义的不同表述，形成界限分明的三种观点。(1)市场体系就是指社会主义的市场构成。(2)市场体系是市场构成和市场机制的统一。包括价格机制、供求机制和竞争机制在内的市场机制是市场体系的灵魂。(3)市场体系是市场构成及其运行机制的统一。运行机制包括市场机制和国家调控手段。会上也有同志提出，完整意义上的市场体系应包括六大子系统，即结构系统、机制系统、要素系统、主体系统、信息反馈系统和法律法规系统。缺少任何一个系统，都会严重制约商品经济的正常运行。"},{"type":"paragraph","text":"社会主义市场的范围取决于社会主义条件下商品的范围。经过这几年的讨论，对于投入流通过程的消费品、生产资料、技术、信息是商品，它们的交换自然形成相应的市场的看法比较一致。对于资金、劳动力、土地是否属于纯粹的商品，尚有不同意见。尤其对劳动力是否商品的问题，争论颇为激烈。"},{"type":"paragraph","text":"在探讨各类市场的内在关系、市场体系建设的时序问题时，有的同志从市场体系只有以商品市场的发育过程逐渐配套和围绕商品市场协调整个市场体系的正常运动分析，认为商品市场应作为市场体系的核心，尽快地健全、完善，有的同志则从资金在整个经济活动中的媒介、动脉和主要杠杆作用出发，提出金融市场应作为市场体系的神经中枢，率先建立。也有同志认为增强企业活力的启动机制是劳动力市场，所以应当从开放劳动力市场入手进行改革的深化和配套。"},{"type":"paragraph","text":"二、关于市场体系在改革中的地位和重要性。"},{"type":"paragraph","text":"七五期间，企业改革、市场改革和管理改革这三方面的任务如何配合，有无重点，市场体系在其中处于什么样的地位?会上各抒己见。"},{"type":"paragraph","text":"“整体论”认为，经济体制改革就是为了建立和完善市场体系，增强企业活力、改善宏观控制都是完善市场体系的内容。国家——市场——一企业之间不是单向的联动关系，而是互相协调、互相适应、循环往复的联动过程。因此三方面改革应该同步配套进行，而不是突出某一项改革。"},{"type":"paragraph","text":"“核心论”认为，三方面改革的核心应是市场改革。不建立市场体系，微观放活、宏观控制都不能实现。因此主张三项任务应该“抓中间、带两头”。"},{"type":"paragraph","text":"除此之外，有的观点主张着重抓企业改革。因企业是市场的主体，企业活力越强、市场体系的发育速度越快，完善程度才能越高。也有的观点认为应从管理改革入手，加强和完善宏观控制，市场机制的运行才能纳入正常的轨道。"},{"type":"paragraph","text":"三、关于建立完善市场体系和价格改革的关系。"},{"type":"paragraph","text":"价格是市场协调机制中传递供求变化最有效的信号。市场改革离不开价格改革。但现实中，价格改革能迈多大步子，又受到国家财力和企业承受能力的制约。由此引起对改革思路的争议。"},{"type":"paragraph","text":"不少同志仍坚持价格改革应作为体制改革的关键，认为它是搞活企业、创造平等的市场环境和宏观管理必不可少的前提条件。有的同志将我国新型价格模式的基本框架概括为由三个相互联系和制约的方面有机结合而成，即国家决定价格范围缩小到必要程度，使价格决定权普遍分散化；实行统一价格、指导性价格和市场价格相结合的价格管理形式；国家对价格总水平、一些重要商品的价格水平以间接调控为主。"},{"type":"paragraph","text":"也有同志对此持相反意见，认为以价格改革为中心的配套改革思路在实践中难以行得通。关键在于:一、价格改革所引起的社会利益关系的再调整都要由国家来保证，实际上将改革风险与压力集国家于一身:二、价格变动与供求关系的变动没有正常的相互感应关系，起不到调整产品和产业结构的作用。而且单靠价格改革还难以为企业创造平等的竞争环境。据此这种观点认为，经济改革的中心环节是增强企业活力，而企业活力的启动机制是劳动力市场。所以应从开放劳动力市场入手，而后进行改革的深化和配套。他们提出以企业改革为中心，以放开市场为配套改革的思路，从微观入手，由企业去创立市场，推动改革。这样有利于改革风险的社会化和改革压力的分散化，又有利于价格变动与供求关系的对接。"},{"type":"paragraph","text":"(钟栗)"}]}