{"id":740637,"date":[{"year":1987,"month":1,"day":17}],"page":"2","source":"","region":"","masthead":"","special_issue":"周末","column":"周末特写","genre":"特写","count":"1475","ytitle":"","mtitle":"给女子添美","ftitle":"","authors":["靳江人"],"text":[{"type":"paragraph","text":"靳江人"},{"type":"paragraph","text":"胸部美是女性外形美的重要标志，胸罩则是美化女性胸部的重要装饰品。胸罩是“舶来品”，一经传入，便首先在那些封建官僚和达官贵人的阔太太、闺阁千金中间风靡一时。“爱美之心，人皆有之”。如今，胸罩已成为广大妇女健美的用品。这是社会文明的一种表现。"},{"type":"paragraph","text":"说起胸罩，福建泉州市晋江县石狮镇有一位“胸罩大王”，原来我以为只有女子才和胸罩有缘，没想到我见到他时，嗬，他却是一个堂堂的男子汉。他叫宋太平(左下图)，石狮胸罩服装厂和泉州胸罩服装厂厂长。宋厂长四十出头，高高的个子，前额很宽，两颊瘦削，从举止谈吐中，我看出他具有一种开拓型的企业家的气质。"},{"type":"paragraph","text":"他生产的胸罩叫“爱花牌”。对女子说来，穿着一身时髦的服装，配上合适的胸罩，丰满的胸部，优美的曲线，真是“锦上添花”!从“爱花”二字人们可以想见宋太平在经营上的苦心!"},{"type":"paragraph","text":"“爱花”胸罩在我国胸罩行业中已成为名牌产品。上海市百一店等以及全国二十多个大城市大商场(店)都有出售；“爱花”还远销到中东、西欧、北美和港澳二十多个国家和地区。去年荣获国家外经部颁发的出口商品质量优良和荣誉证书；在全国首届最佳家庭消费品的评选活动中，经民意测验，“爱花”又荣获“金鸥杯”奖。"},{"type":"paragraph","text":"“爱花”的名气很大，可宋太平在前进路上却很不太平。他挨过斗，游过街，坐过牢。不管生活道路多么坎坷，他对事业却有一股大干一番的气魄和胆略。石狮镇是著名的侨乡，素有“小香港”之称，洋货充斥市场。一次，他的爱人上街买了一只胸罩，开价就是五、六元，这可触动了他的心思。“中国妇女半爿天，假如办一个厂生产胸罩，可为妇女造福啊。”他的设想很快得到省市外贸部门的支持。一九八三年初，石狮胸罩服装厂办起来了，胸罩的款式是他自己设计的。说起胸罩设计，怪有意思的，乡下人思想封建，起初看到他翻拆胸罩，窃窃私议，以为他不正经；设计好的胸罩叫女工拿去试带，女工一个个脸色涨得通红，他只好带到家里给爱人边试边改。商品经济的发展开阔了人们的眼界，改变了人们的旧观念，慢慢地人们对他理解了，信服了。可是，正当“爱花”深受顾客青睐的时候，石狮镇某些人借助封建幽灵，向他施加压力，迫使他不得不离别刚刚建造不久的厂房。在省市各级领导的关心下，他与泉州购物中心在泉州又创办了泉州胸罩厂。现在，宋太平已是一位成熟的胸罩和服装设计师了。他根据不同民族、不同体形、不同年龄的女性设计了一百八十余种胸罩，其特点是款式新颖，面料美观。当然，这同石狮与海外联系密切、市场信息灵敏有关。宋太平一万多元胸罩服装方面的“藏书”中，大部分书籍就是来自海外。他只读过小学，不识外文，常常依样画瓢，在设计实践中求新、求美、求实用。"},{"type":"paragraph","text":"宋太平陪我去参观他们正在泉州举办的展销会。一踏进展览室，我的眼前似乎大放异彩。模特儿戴着胸罩，墙壁上挂着胸罩，桌面上摆着胸罩。五花八门，五颜六色，我宛如进入了一个胸罩的世界!他取出各种各样的胸罩向我介绍说:“这是外形坚实，立体感强，适合于少女使用的”，“这是质地柔软，弹性强，适合于分娩后的女性使用的”，“这是哺乳胸罩，新颖合理，孩子哺乳时，母亲只需解开胸罩中心点的小扣子，奶头便外露了”，“这是刚设计不久的圆锥型胸罩，比过去国内外流行的扁锥型胸罩更适合女性的生理特点，穿戴舒适方便，价格也很便宜。”……"},{"type":"paragraph","text":"讲起胸罩，他如数家珍，充满了一种自豪感。他还向我透露，三天的展销会与各地代表共订了三百余万元的货。安徽省副省长宋明在留言簿上写道:“款式新颖，面料讲究，品种繁多，质地优良，可称当前服装战线上的奇葩。”是的，“爱花”胸罩及其系列产品不愧是“奇葩”，他不愧是“胸罩大王”。"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1987\\01\\871H020101.JPG\">"}]}