{"id":740777,"date":[{"year":1987,"month":1,"day":19}],"page":"2","source":"《人民警察》","region":"","masthead":"","special_issue":"","column":"沉思录","genre":"(纪实文学)","count":"1546","ytitle":"","mtitle":"一个越剧新秀的故事(纪实文学)","ftitle":"十五　一切重新开始","authors":["雪菁","士镛","廷沼"],"text":[{"type":"paragraph","text":"雪菁　士镛　廷沼"},{"type":"paragraph","text":"鲜红的旭日冉冉地露出了笑脸，欢叫的喜鹊扑扑地穿掠过枝头。不久，令人振奋的长途电话从长江彼岸传来了:“我们决定吸收x来我团工作!”"},{"type":"paragraph","text":"人们不是崇尚“观念更新”、“爱惜人才”吗?的确，某市文化局和越剧团的领导用行动作了回答。他们没有用凝固的观念衡量变化着的人，没有用一个人的过去来决定她未来的命运。"},{"type":"paragraph","text":"人生之路总有坑坑洼洼之地，年轻人也难免有碰碰撞撞之时，而当X处于最需要帮一下的境地时，这个剧团伸手拉了她一把，她如果是一个真正认识了过去、真正有志气的人，她一定会加倍努力，不让人们失望，极有可能会由此成为一个有出息的演员；如果没有这可贵的“拉一把”，脆弱的她也许会折断新生的翅膀，重新跌落下来。"},{"type":"paragraph","text":"X惊喜地获得录用通知，却意外地没有滚下泪、哭出声来。一般说，演员的感情世界是丰富和易于外露的，何况是受聘于“落难”之中呢。而此时此刻，眼泪，似乎不能倾吐心中的喜悦和感激。她只是心悦诚服地对辅导老师说:“我过去怪社会抛弃我，现在我真正感到社会在关心我，我要一切重新开始!过去的x让她死去吧!”"},{"type":"paragraph","text":"一切重新开始!这是她投入新生活的动力。"},{"type":"paragraph","text":"近两年来，由于她表现好，多次受到精神和物质奖励，各种奖励积分达六百多分，按规定提前“毕业”。"},{"type":"paragraph","text":"组织上打算让她休息一个星期，然后再去剧团报到，可她渴望尽快回到离别了两年多的舞台，提出只要准假一天:匆匆回家，打点行装。"},{"type":"paragraph","text":"人生的螺旋太难预料了。十二年前，父母亲友们含着热泪为她送行；十二年后，年过花甲的双亲和亲友们又一次含泪为她送行。"},{"type":"paragraph","text":"疼她爱她的母亲按传统的生活方式为她设计了生活的蓝图，温暖的新楼、时髦的家具，通常是女孩子追求的，父母都为她准备就绪，而她却要按自己的理想去追求，不惜远离故乡亲人。一天，只有一天，太短暂了。"},{"type":"paragraph","text":"亲人们理解她，演员的黄金时代是短暂的，对于二十三岁的她，花一天时间用于行前准备足够了。她深深知道被她自己丢失的大好时光太多了。"},{"type":"paragraph","text":"老母亲爱怜地抚摸着女儿，无声的目光里传出了期望的叮嘱。老人家相信，女儿不是十二年前的女儿了，那人去楼空，几度沉沦的悲剧，那给家人、亲友带来揪心撕肺的痛惜、孤单、悲哀，将不再重演。"},{"type":"paragraph","text":"“妈，您多保重，我会常写信回来的。”她的眼睛也直发酸。"},{"type":"paragraph","text":"清晨，金鸡啼鸣，朝霞满天。迎接她重返舞台的某市越剧团的专车，驶进了校园的大门。专车带着新生的x向着新生活疾驶而去。人们望着渐渐远去的车影，禁不住从心底里默默向她送去良好的祝愿:生活永远不会抛弃知错能改的人，张开你新生的翅膀，飞吧!"},{"type":"paragraph","text":"亲爱的读者，你也许会关心地问:她现在在哪里?生活怎么样?关于她目前所在的单位，按照有关部门的“君子协定”和她本人的意愿，暂不公布，但请你相信，不久她将会和你见面。她现在正紧张地投入到艺术生活的天地，在随团演出期间，仍然不忘早起练功，晚间练唱。"},{"type":"paragraph","text":"值得一提的是，某市文化局和越剧团的领导对她关怀备至，不仅派了有经验的老师从思想上、艺术上和生活上关心她，而且市文化局领导亲自接见了她。剧团的同事们，尽管都知道她的过去，但没有戴有色眼镜看她，大家把她看成是自己的姐妹，这给了她最大的安慰。"},{"type":"paragraph","text":"面对领导和同事们的厚爱，她现在的头脑还是清醒的。人们认为她出过名，又是一流越剧院培养出来的新秀，对她寄予较大的希望。她觉得压力很重，决定用辛勤的劳动创造新的成绩，向领导和观众们汇报。"},{"type":"paragraph","text":"为了安心钻研艺术，她谢绝了别人的访问。对此，她相信人们能够谅解。"},{"type":"paragraph","text":"她有了可以信赖的长辈和老师，她们无微不至地关怀着她。人们也可以放心。"},{"type":"paragraph","text":"人们相信，展现在这位姑娘面前的道路是宽广的，只要她牢记自己的诺言，有志为越剧艺术而奋斗，前途一定光明灿烂!"},{"type":"paragraph","text":"一切重新开始。海阔天空，她今后的路，将由她自己迈步……　(完)"},{"type":"paragraph","text":"《人民警察》供稿"},{"type":"paragraph","text":"(未经本报同意，不得转载)"}]}