{"id":740785,"date":[{"year":1987,"month":1,"day":19}],"page":"3","source":"","region":"","masthead":"","special_issue":"法庭内外","column":"道德法庭","genre":"","count":"1746","ytitle":"","mtitle":"如此轻生的教训何在?","ftitle":"","authors":["刘解权"],"text":[{"type":"paragraph","text":"刘解权"},{"type":"paragraph","text":"编者按:对于干亚丰最终选择的道路，我们感到痛惜，也是反对的，他完全不应该死。作者写了《如此轻生的教训何在?》(注:题目为编者所加)，要求《道德法庭》公开披露。据此，我们听取了A姑娘的意见，并把她对一些重要情节的答辩同时刊登出来，让读者评判，以便人们从中吸取教训。据我们了解，干亚丰因患神经衰弱症，在家属的陪同下曾两次去精神病院诊治，医生否定他患有精神病。"},{"type":"paragraph","text":"上海市公交第一分公司的优秀驾驶员干亚丰，于一九八六年十一月十日突然在家自尽。这位一九八五年市文明安全驾驶员，连续八期新风车小组成员，多年公司和场的先进生产者，为什么会自尽呢?要揭开这个谜，还得从头说起。"},{"type":"paragraph","text":"三年前，经人介绍，二十八岁的干亚丰结识了A姑娘，两人一见如故。在往后的日子里，他和她时常约会，感情日增。在与A姑娘的关系基本确定后，他决定把小哥被判刑一事告诉她。谁料姑娘听后当即翻了脸，甚至一个多星期不愿见他。说也难怪，作为一个追求上进的年轻姑娘，生怕一旦同他联姻，沾上这么个不光彩的社会关系，有碍自己的前途。幸亏有好心人多方撮合，风波才告平息。(A姑娘答辩说:“我们恋爱三年，直至去年八月筹办婚事时，他才把小哥被判刑的事告诉我。我对他这样一直瞒着我有意见，并不是嫌他这个社会关系，而是怨他对我不信任，是低估了我，但过后我也就不计较了。”)"},{"type":"paragraph","text":"一九八六年九月的一天，姑娘的母亲轻声对干亚丰说:“你母亲对市面总是晓得点的，结婚总得有点纪念品，金戒指、金项链是起码要办的。”听着这些话，小干颤栗了。他多年来省吃俭用，辛辛苦苦积攒起三、四千元钱，除去置办家具、电冰箱、洗衣机外，还得张罗酒席、喜糖，还要应付去外地旅游等费用，横算竖算，钱怎么也不够用。这天回家后，他神思恍惚，在日记本上写道:“寂寞有的，困难有的，痛苦更存。”他在征得家里人同意后，用一个银镯头加工成一只镀金的戒指和一根项链。(A姑娘说:“我和母亲从没有向他索取财物。他说要送我一只手表和一只嵌宝戒指，给我做一套西装，结果他没履行诺言，这些东西我自己买了。项链是他主动要送我的，为此，我买了一只金鸡心准备配上。我认为向男方索讨财物是不光彩的，但他自己提出的事应该做到，我看他说空话，很伤心。”)可是，姑娘家对此并没有满足，接着又提出要买一架售价起码在八百元左右的收录机。(A姑娘说:“我们说好买收录机的钱一人出一半，后来因为要买其他东西，钱比较紧张，就不想买收录机了。我把这个想法告诉干亚丰，根本没有强要他一人买收录机。”)姑娘的母亲还建议他:“结婚是大事，你们何不趁此机会到北京去兜一圈。”如果对富有者来说，姑娘家的这些要求也不算高，而对干亚丰来说，他已经感到无力应付了，一股哀怨、失落的情绪涌上心头。"},{"type":"paragraph","text":"从此，他整日不言不语，发呆发愣。父母见他神情恍惚，询问其故。许久，他眼里闪着一层泪光，说:“这条路我是彻底走错了。她拖了我三年，叫我心血付水流了。她提出结婚要到外面借房子，结婚之后就搬回娘家住，这分明是要我同你们一刀两段哇!”这天晚上，他躺在床上久久不能成眠，愤懑地在日记本上写道:“精神折磨和打击是最大的痛苦。”(A姑娘说:“这是瞎说。我和干亚丰商定新房在他家里，并同他具体商量了如何布置，我还把一些日用品拿到他家里准备结婚用。”)"},{"type":"paragraph","text":"婚姻上的坎坷曲折，使干亚丰的精神备受折磨，以致茶饭不思、坐卧不安。十一月五日，他给女方送去了二百五十元喜糖钱。两天后，姑娘应约来到干家，干的父母给姑娘一百五十元见面礼。在这种情况下，姑娘的母亲交出了户口簿，让小干去办理结婚登记手续。(A姑娘说:“十一月六日，我同干亚丰谈起开结婚证明的事。两天后我就开出了结婚证明。因干亚丰单位需要查看女方户口簿，我就叫他自己到我家来拿。”)这天晚上，小干一宿未睡。十一月十日，其母问及开具结婚证书事，他却谎称“开证明的人不在”。其实，此时他已作了错误的选择:以一死来表示对婚姻陋习的抗争!十时左右，这位在单位里有口皆碑的优秀驾驶员，在匆匆走完人生旅途的三十一个寒暑后，含愤自尽在他的栖身之处。在整理他的遗物时，人们看见他在日记本上留下这样两句话:“虚伪可耻!”“没有心灵美，爱情是空的!”"},{"type":"paragraph","text":"干亚丰这样死去是不值得的。但是，从这起事件中，人们是可以得到一些值得吸取的教训的。"}]}