{"id":740906,"date":[{"year":1987,"month":1,"day":21}],"page":"3","source":"","region":"","masthead":"","special_issue":"社会大学","column":"生活浪花","genre":"","count":"2024","ytitle":"","mtitle":"一个青年干部的苦恼","ftitle":"","authors":["尚彬云"],"text":[{"type":"paragraph","text":"尚彬云"},{"type":"paragraph","text":"前些日子，在一次青年干部学习班上，我认识了小金。在旁人眼中，他是一个很有前途的干部:今年才二十九岁，已是有八年党龄的大厂团委书记、党委委员。贤惠的妻子、两岁的儿子，组成了一个甜蜜、和谐的家庭。然而，当我们深入交谈之后，我又发现他是很苦恼的。与文汇报《社会大学》的编辑同志谈起此事，他认为很有意思，建议我把这些写下来。下面便是我整理出来的他的自述，"},{"type":"paragraph","text":"大家都说我很幸运，在部队入了党，复员到厂里又很快当上了干部，似乎前途真是无量，但事实是否如此呢?不见得。我刚到工厂时，就碰了一个钉子:当时正逢年底，厂里生产任务完成得不理想，当时我是厂团委委员、三车间团总支书记，我便在团委会议上提出，可以组织青年突击队，义务劳动猛干一阵子以弥补计划上的缺额。我讲得慷慨激昂，头头是道，可没想到我刚讲完，其他几位干部都摇头了，有的干脆说:“这不是部队，现在也不是六十年代，不兴突击队那一套了”；还有的提出除非厂里答应给团委增加多少活动经费，给青年发多少钱，否则我们是决不帮他们干的!会议在争论中不欢而散，而我的一颗火热的心，也象当头浇了一盆冷水似的，冷冰冰的感觉在我心里停留了很久。"},{"type":"paragraph","text":"这件事以后，我也力求想让自己放弃部队中坚持的“那一套”，适应地方工作，但有些事我也实在看不惯。比如团委决定大家都交几个青年朋友，我在车间中交了几个爱读书的青年作朋友，大家一齐探讨厂里的改革，议论国内外大事。后来其中有一个青年与别人一起看黄色录像，犯了流氓罪，被送去劳教，这件事是我向保卫部门反映的，因为那已经是团伙性质的案件了。不料这一来，那些青年都离我远远的了。与我相见，象陌生人一样，难道我又错了吗?另一个团委委员，与青年一起玩牌，一起溜冰，青年中发生了问题，他也不向领导反映，在青年中威信却提高了。在去年厂党委内定我为团委书记时，竟有人向厂党委表示，他们不欢迎我，团委书记应该由那个委员当。幸亏在选举时，我的票数超过了一半，要不也真尴尬呢!"},{"type":"paragraph","text":"我的宗旨是，勤勤恳恳为青年工作，清清白白做一个合格的干部，至于什么新潮流，我不想跟，也跟不上。我庆幸的是，尽管我在青年中威信不怎么高，但厂领导对我的工作是满意的，我是历届团委书记中唯一参加党委的青年干部，就表明了厂领导对我的评价。"},{"type":"paragraph","text":"谈到我的家庭，我也有许多苦恼。我的爱人小薛，是亲戚帮我介绍的，我对她很满意，在日记中写了:“我终于找到了一个称心如意的妻子，我一辈子爱她”之类的话，要知道，我是不会轻易动感情的。然而，这一、两年来，我们的家庭却面临着分裂的危险。我妻子也是团干部，她在厂里组织舞会，帮助大龄未婚青年解决婚姻问题，这些活动尽管我并不以为然，但我也没有反对她，我们可以通过各自的探索实践，找出新时期团委的工作路子嘛!可我受不了的是她经常在家里嘲笑我“迂腐”、“未老先衰”，我不想跟她争，我认为自己的思想和工作方法是正确的，要不党委怎么会肯定我的工作呢?可她的看法却不是这样，有一次，她为了给厂里一个三十多岁的老姑娘介绍朋友，把刚生下半年的儿子交给我带，我可真火了，我正在准备给厂里青年讲团课的材料啊!那天她回家，我批评她不应该为了那种不值得管的小事，而影响了我的大事，可她却说:“别光给青年唱什么高调了，还是踏踏实实为青年办一些实事吧。”我一听火了:“我上团课是唱高调吗?你这样的认识，多危险啊!”于是，唇枪舌剑，吵了一个多小时，这是我们恋爱、结婚以后第一回吵架。事后大家都很生气，但谁也不想认错。平时，我们在生活中也会产生一些误会，小吵小闹也不可避免，但吵过、闹过，不是我向她认错，就是她朝我甜甜一笑，算是事情没了。可这一回我觉得是原则问题，不能让步。她呢，也认为是我不尊重她的工作，因而也没有和好的意思。我们有整整一个月没讲话，这夫妻生活多别扭，可以想象的吧!后来，我们虽然和好了，但对那件事的是非，却没有能分清，这实际上是种下了祸根的。前些日子，我们又吵了一次，那回就更厉害了。起因是她让我主动辞掉团委书记职务，好好地学习一点技术或行政管理，她说:“我最讨厌那些只会放空炮的干部，没想到这样的人就在我身边。”她的讨厌我早已觉察出来了，但她怎么能够叫我去辞职呢?我并不是想当官的人，但既然党让我在这个位子上工作，我就只能干好，不能干坏，更不能当逃兵。我很苦恼，最应该理解我的是妻子，没想到她也和我如同路人。我当然不会提出离婚的，一个团委书记，竟在家里同妻子闹离婚，这象话吗?可要说我们是个温暖、和睦的家庭，那也太不了解我们了。"},{"type":"paragraph","text":"我有我的追求，也有我的苦恼，但最大的苦恼就是我的追求得不到理解，我的苦恼也得不到理解。这几年，上级领导给我的荣誉不少，但并没有能解除我的苦恼。当我在大会上向青年作报告时，当我在领奖时，又有谁知道我心中的苦楚呢?"},{"type":"paragraph","text":"听完他的叙述，我不禁陷入了深思之中。我并不认为他是一个非常称职的干部，但他的努力，他的奋斗，为什么得不到别人甚至是自己妻子的理解呢?"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1987\\01\\871L030101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>插图　单晓报</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>单晓报</FONT>"}]}