{"id":940039,"date":[{"year":1994,"month":4,"day":13}],"page":"7","source":"","region":"","masthead":"各地传真","special_issue":"","column":"","genre":"","count":"1523","ytitle":"","mtitle":"悉尼梦","ftitle":"6　活得好累","authors":["阿昕"],"text":[{"type":"paragraph","text":"阿昕"},{"type":"paragraph","text":"进了屋，叶芸把旅行袋往沙发上一扔，就站到窗前，一语不发。我熟知叶芸喜怒无常的性格，但象这样没完没了的忧心忡忡却好象是第一次。"},{"type":"paragraph","text":"我极耐心地问:“是不是又想找一份工作做?”叶芸转过脸去，“读书遇到麻烦，是不是?”"},{"type":"paragraph","text":"叶芸见我不厌其烦地问，终于说话了:“阿来，你不要管我的事嘛!你活得累不累啊?”说完她收拾起东西，朝卫生间走去。"},{"type":"paragraph","text":"她刚关上门，又把门打开，伸出头来:“阿来，对不起，我心里烦。”"},{"type":"paragraph","text":"“没啥!”"},{"type":"paragraph","text":"这天晚上，我安静地睡在沙发上。"},{"type":"paragraph","text":"自从89年底大批上海人抵达澳洲后，上海人声誉大跌。他们通常被其他外省人看作是衣服光鲜，出手寒碜，斤斤计较，损人利己的小市民。上海人为了节省开支，喜好群居，但生活费锱铢必较，找工的时候明争暗斗，互拆墙角，即使伤了和气，依旧住在一起。我就遇到一个北京人，到处找房子合租，见面第一句话就是:“里面住得有阿拉上海人没?”一听说有，马上溜之大吉。不过上海人说到内地人，总是愤愤不平，大谈上海人一年上缴了多少利润给国家，养活了我们这帮内地笨蛋。那些来自深圳的上海人会立刻帮腔，说广东今日的富有，就是全靠国家减免税收，等等。我对国家的宏观经济一窍不通，没有发言权；但我在感情上偏袒上海人，所以心里默认他们的道理。"},{"type":"paragraph","text":"叶芸说:“我真的不喜欢我们上海人，我家就住在小弄堂里，就象电影演的那种，里面不知挤了多少人。大家离得太近，整天揣摩别人的意思，想别人有什么，要干什么。如果跟我一起长大的阿丽在美国嫁了一个洋老头，我妈也会写信告诉我。周生一拿到驾驶执照，我阿爸就会来信说:芸儿，听说国外驾驶执照就象身份证一般重要，你表弟来信说他拿到了，我真替他高兴，你是一个明白人，怎么没听你提起?这不，我只好花钱、费时间去学车、考车牌。我平常哪有机会开车?周生他吃得太多了，写信回去吹什么牛皮?”"},{"type":"paragraph","text":"“唉——”叶芸叹了一口气，又道:“现在我们上海人都在比。比谁能挣到居住权，比谁挣的钞票多，我觉得好累哟!有时候我都觉得不行了。我真不理解你还有闲心舞文弄墨游山逛水，活得挺自在的。”"},{"type":"paragraph","text":"“我也不自在，”我说，“我只是不跟人家比，只跟自己比。比其实是好事，能把人的潜能充分开发出来。”"},{"type":"paragraph","text":"“别跟我来理论好不好?好歹我也读过大学。”叶芸说罢，无心地把头靠在我肩上，又叹了一口气，“你说得倒容易。”"},{"type":"paragraph","text":"我们静静地呆在那儿，一直闲聊到晚上。然后我请叶芸在黄金海岸城中心地带一家叫做“金龙”的中国餐馆吃清水煮龙虾。这是时下悉尼中国留学生请同胞女士最火爆的一道菜，私下有个菜名，叫“龙虾大出血”。不仅龙虾出血，打工仔也出血，因为它价格昂贵。餐馆里灯光很暗，叶芸偶尔抬起头来，眼光巡视一周，但见那些金发碧眼的情侣，吃到兴头上，竟顾不得用餐巾擦一下嘴，就粘乎乎亲到一处。叶芸会意地冲我一笑，而我只是留心地看她吃东西的模样，很有淑女的姿态。"},{"type":"paragraph","text":"但是到最后，我还是风卷残云一般把叶芸余在盘中的大半只龙虾一举吞下。"},{"type":"paragraph","text":"第二天早晨，我们开始了回程。叶芸说:“让我来开会儿车吧!”"},{"type":"paragraph","text":"出了黄金海岸一带，道路很开阔。汽车快进入马伦宾比镇时，在我们的右边，是莽莽的一片正褪去绿装的尤加利森林。前边不远处有一条路插进林海里。叶芸也不跟我说什么，手忙脚乱地换档减速，猛打方向盘，把车开出高速公路，汽车顺小路迅速钻进森林中。"},{"type":"paragraph","text":"“阿芸，去哪儿?”"},{"type":"paragraph","text":"车的时速已经在100公里以上，发动机“轰轰”响着，她对我大声嚷道:“我不知道!我希望别再回悉尼，就这样一直开下去。我们没有目的地，不用费尽心机赚钱了，也不再担惊受怕!”"},{"type":"paragraph","text":"四周除了森林和森林里蔓生的荆棘，我们看不到人烟。公路笔直穿越寂寞的林地，只是偶尔看到路边翘首张望、惊慌失措的袋鼠。"},{"type":"paragraph","text":"“阿芸，你怕什么?”我问。"},{"type":"paragraph","text":"她没有回答我。"},{"type":"paragraph","text":"由她开吧，我听天由命地闭上了眼睛。"}]}