{"id":940135,"date":[{"year":1994,"month":4,"day":14}],"page":"7","source":"","region":"","masthead":"都市经济","special_issue":"都市经济","column":"","genre":"","count":"1776","ytitle":"","mtitle":"让视线超越太平洋","ftitle":"——中美总商会理事长吴征访谈","authors":["袁夏良"],"text":[{"type":"paragraph","text":"撰文/袁夏良"},{"type":"paragraph","text":"吴征只有28岁，身高马大，洋溢着蓬勃活力。作为美国中美总商会理事长，吴征健谈而又不失沉稳。回到故乡上海，更增添几分亲切与兴奋，言谈充满激情，才智闪烁。"},{"type":"paragraph","text":"今年2月中旬，吴征率领包括尼尔森公司、米高梅电影公司和琼斯国际公司等组成的美国高级电视代表团来到中国，就引进外国广告商和厂家在电国电视台做广告问题进行切磋交流。此后一个多月来，他马不停蹄，跑遍了沿海各个大城市，实施其业务拓展计划。"},{"type":"paragraph","text":"“我个人和商会的价值，在于帮助中国做点事，也帮助美国工商界更多地认识中国，为投资人提供完整和准确的信息。”吴征快人快语，带着美国式的爽直。成立于去年4月的中美总商会，总部设在密苏里州圣路易斯市。国际著名商人、美国前任总统布什的哥哥普雷斯科特担任商会的董事长。吴征强调，中美总商会不是一个赢利性质的商业机构，它的主要任务是为中美工商界提供一个了解对方市场的信息窗口，从而进行有效投资，减少盲目性。据吴先生介绍，总商会已拥有200多家会员，除了一些中小企业外，美国烟草公司、麦道公司、普林西普金融服务公司、美西通讯公司等大企业，也是商会的重要会员。商会已在美国16个州设立信息网点，在华盛顿、纽约、洛杉矶、香港、北京和上海设立了办事处，并实行电脑联网，保证信息的快速传递。商会的计算机系统每天24小时为会员提供信息。有投资意向的美国企业，可以根据投资项目、资金实力、技术特点，在计算机网络中寻找到在中国的合作伙伴或投资方向。同样，中国的企业也可通过商会的帮助了解美国市场、金融政策、会计事务等各方面的信息，或是寻找合作伙伴。"},{"type":"paragraph","text":"在谈到让美国人了解中国市场时，吴征认为这是中国扩大开放的重要事项。现在，总商会可以牵线搭桥的项目有40多个，要一个一个地帮他们到中国来开拓市场，一次做成一件事。但任何一个外商，都不可能盲目投资，他们只有系统地了解了中国的金融、商业、贸易、房地产乃至政策法规等各方面的信息后，才可能在进行详尽的分析后作出抉择。比如，这些年来，中国人的消费能力大大提高，以彩电而言，城市已经普及，就连偏僻的乡村也不例外，然而，对不少美国商人来说，连这一点也了解得并不清楚。"},{"type":"paragraph","text":"吴征例举了电视广告的问题。中国的经济这些年来发展迅速，市场广阔，但在广告充斥的电视里欧美广告很少，除了洋烟洋酒外，许多企业和大广告商都没有把资金投过来。原因首先是在于我们缺少系统的市场报告，外国的大广告商没有依据作规划；其次是国内电视台对海外销售缺少渠道，广告商即便有花钱的愿望，也不知道怎么个花法。所以，总商会已联络全球最大的消费者调查及电视媒介市场调查公司——尼尔森公司，以及与尼尔森公司组成联盟的中国国际友伴广告代理公司，同中国众多的电视台广泛开展合作，以促进中国电视广告与国际广告市场的接轨。吴征透露，同上海电视界的合作，已经迈出了第一步。"},{"type":"paragraph","text":"吴征恳切地表示，中美总商会同样非常愿意帮助中国企业进入美国市场，在开拓美国市场时避免盲目，少走弯路。大的方面要了解美国的投资体制、资金运作、税务法则等等；在实际的操作上，又会碰到许多具体问题，仅从市场学的角度来看，就有选址、运输、市场目标等等的问题，如果进行产品销售，还需根据情况确定进入连锁店还是批发以及售后服务怎么解决、广告公关怎么做等等，不然的话，就会因为盲目而导致失败，或者增大风险，或者事倍功半。国内一家颇有名气的企业，在曼哈顿花500万美元买下房子作销售办公室，又在洛杉矶办了加工厂，前后共花了1500万美元。曼哈顿在美国的东部，办公大楼如林，不仅房价昂贵，而且小小一个销售办公室设在那儿，如同茫茫大海中一只小船，谁也不知道你在哪儿?洛杉矶在美国的西部，地价昂贵，可偏偏要把厂房选在那个地方。在吴征看来，这是不讲效益只图名声的做法。所以，吴征十分希望总商会也能为中国企业作有益的先导，“虽然不能保证成功，因为成功与否还取决于产品本身等诸种因素，但至少可以少付些‘学费’”。就在笔者采访吴征的当天，中美总商会已同上海大学国际商学院达成合作意向，由商会派专家来沪讲课，为上海的大中型企业进入美国市场提供帮助，吴征也讲，成为国际商学院的客座教授，将不定期地来上海进行义务讲课。"},{"type":"paragraph","text":"浩瀚的太平洋，把中美两国各分东西。然而，两国工商界应越过地域上的距离，相互有更多的认识、了解与合作。"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1994\\04\\944e070101.JPG\">"}]}