{"id":940239,"date":[{"year":1994,"month":4,"day":15}],"page":"7","source":"","region":"","masthead":"教育园地","special_issue":"教育园地","column":"问题讨论","genre":"","count":"1671","ytitle":"","mtitle":"应有全面、健康、优化的家庭教育","ftitle":"——教育家吕型伟关于“陪读”问题一席谈","authors":[],"text":[{"type":"paragraph","text":"本刊关于“陪读”问题的讨论在读者中引起了热烈的反响，在结束讨论之际，编者日前走访了教育家吕型伟，请他就此发表看法。"},{"type":"paragraph","text":"编者:“陪读”，目前在家庭中很为普遍，子女念小学的家庭尤为突出。每到夜晚，父子、母女或夫妻双双与子女“捉对”而坐，为作业煞费苦心，您如何看待这种现象?"},{"type":"paragraph","text":"吕型伟:据我所知，“陪读”或者叫“伴读”在我国由来已久，过去皇室子女读书往往请一、两人陪读，溥仪读书由溥杰陪读便是一例。我知道报上讨论的“陪读”不是指父母关心、督促检查子女学习情况，而是指陪子女一起读书、代做作业等等。这种现象应该说是不正常的。"},{"type":"paragraph","text":"编者:您认为这种不正常的状况，主要错在哪里?"},{"type":"paragraph","text":"吕型伟:在指导思想、内容、方法上都有问题。指导思想上陷入了应付考试，唯有分数高的误区(不是教子女做人，扩大知识面)，内容上滑向狭隘的误区(围绕教科书，不及其余)，方法上走向简单粗暴的误区(训斥相骂，代做作业)。"},{"type":"paragraph","text":"编者:不少家长来信诉说他们“陪读”也是“无可奈何”，不陪吧，怕成绩下降，陪又非自己所愿，您觉得症结在什么地方?"},{"type":"paragraph","text":"吕型伟:我看原因还是望子成龙心切，是独生子女“四二一综合症”的一种反映。现在一些家长对成“龙”与知识关系认识不全面。没有知识成不了“龙”，但单有知识也成不了“龙”。就知识而言，光靠课本是不行的，死知识也不行，还要有能力、技能等多方面内容。当然这同目前的考试、招生制度也有关，凭分录取，以分取人，必然导致家长看重分数，看重教科书。因为考试只考课堂里教的课本内容。"},{"type":"paragraph","text":"编者:有人认为“陪读”的出现，是家庭教育走入了误区，使家庭教育成了学校教育的简单延续，对此您有何看法?"},{"type":"paragraph","text":"吕型伟:应该说家长对子女学习的关心、督促和指导是我国教育的优势，问题是关心的着眼点放在哪里，怎样关心。我认为家长关心子女的内容要全面，重点应是教育子女做人，学会为人之道，培养他们良好的思想品质与行为习惯，这是学校教育无法替代的，家庭有它的优势和条件。其次是关心子女身体与心理健康。而对子女学习其关心的重点应放在培养良好的学习习惯与学习兴趣上，而不是只抓作业，施加压力，甚至补充许多习题要子女去完成。"},{"type":"paragraph","text":"联合国科教文组织曾就21世纪教育中心思想作过专题讨论。他们认为70年代是“学会生存”，90年代是“学会关心”。与会的几十个国家和地区的教育界人士认为下一个世纪教育的核心问题是让小孩“学会关心”，即关心自己，关心他人，关心家长，关心朋友，关心地区，关心国家，关心全球，关心成就，关心生存环境。我想家庭教育的主题应该围绕这些内容，这才不失为一条正确的路子。"},{"type":"paragraph","text":"编者:现在我们实行五天半工作制，家庭教育的时间较充裕，您认为应该如何“开发”?"},{"type":"paragraph","text":"吕型伟:国外有的国家从六天改为五天工作制，其中一个重要原因就是想让家长有时间更多地关心子女，巩固家庭关系。有的国家曾在电视台专门组织讨论，结果认为让家长有更多时间接触小孩，建立感情，增强家庭责任感是题中之义。家长应该带领小孩出去玩，让他们广泛接触社会，而且要有计划，这次去动物园，下次到博物馆，决不能因休闲时间增加而加重子女作业负担。"},{"type":"paragraph","text":"编者:您认为当前要消除“陪读”现象，教育部门和家长可做些什么?"},{"type":"paragraph","text":"吕型伟:对教育行政部门来说，要减轻学生作业负担，低年级不布置家庭作业，高年级布置少量的作业，让学生有更多时间学点其他东西。对家长而言，不要层层加码，自我“麻烦”，让子女淹没在作业堆里。现在家长对子女物质上的需求有求必应，可花上几百元买玩具，但对子女精神上的食粮提供不足。应该买些有益的课外阅读书籍，让子女打开眼界，广阔视野，这也是一种开拓性的学习啊。"},{"type":"paragraph","text":"看来要改变“陪读”现象，有赖于社会、学校、家庭的共同努力，在观念上、体制上、指导方式上都要有所革新。最后我想说，不要“陪读”并不是说可以放任自流。“养不教，父之过”，教育子女是家长的天职，过份依赖学校、教师也是不应该的，只是不赞成现在那种不正常的“陪读”。总之，我们需要的是全面、健康、优化的家庭教育。因为世界上只有教子成“龙”，而没有望子成“龙”。"}]}