{"id":940373,"date":[{"year":1994,"month":4,"day":17}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1546","ytitle":"","mtitle":"艺术殿堂揖请未来知音 辛勤培育赢得稚嫩掌声","ftitle":"上海艺术院团数月来热心普及高雅艺术，十多万学生接受艺术启蒙","authors":["邓曈瞳"],"text":[{"type":"paragraph","text":"本报讯　(记者邓曈瞳)本市相当一部分音乐、舞蹈艺术院团不安于因“曲高和寡”、经营无门而成为“输血对象”，他们在激烈的文化市场竞争中致力于普及工作，收效甚著。自今年1月底以来，民族音乐、交响乐等频频送往学生当中，据初步估计，在不到一个季度的时间里，已有十余万大、中、小学生得到了音乐、舞蹈表演艺术的“启蒙教育”。去年底以来，支持、扶持高雅艺术渐已成为社会各界的共识，各类基金会的成立和企业的支持，使得高雅艺术原本“不演不亏，越演越亏”的状况终于开始改观。但票子得到了“承包”，可场内“虚席”依旧。有的演出被广为宣传，总算“座无虚席”，但交响音乐会、钢琴独奏会上又有了一曲未完就迫不及待鼓起掌来的“好心人”；还有的欣赏芭蕾时会象看京剧一般大声喝彩。艺术家们在无奈的同时，也在想，该扎扎实实做一做“启蒙”工作了。"},{"type":"paragraph","text":"首先，上海终于出现了一系列系统讲座式的演出。"},{"type":"paragraph","text":"新春伊始，在上海音乐厅举行的“双周免费音乐会”开了舞台表演的“免费”之先。它旨在给每一位充满好奇的孩子以平等的机会接触交响、合唱、歌剧、芭蕾等各种音乐、舞蹈艺术样式，以纠正孩子欣赏口味的“偏食”现象。开演以来，拿着学生证排队领票的孩子在增加，场内秩序也逐渐好起来。免费音乐会至少改变了“满场不满座”的现象。音乐会之后，孩子们手上的那份节目单就是一份具有保存价值的“启蒙教材”。"},{"type":"paragraph","text":"其次，主动“出击”，送戏上门正成为越来越多的艺术院团的重要演出形式。"},{"type":"paragraph","text":"音乐厅地处市中心，可等待着浇灌的大片土地还散布在城市的边缘地带甚至农村。在那里，有不计其数的青少年从未进过音乐厅，从未听过一场交响音乐会。上海乐团“’94交响音乐精品系列讲座音乐会”于上月初在同济大学与师生见面后，学生们纷纷打听其它四套讲座的时间和地点。“送戏上门”，把艺术的种子撒播到因欣赏口味“偏食”而几乎导致“生态失衡”的土地上，且颇具轰动效应。"},{"type":"paragraph","text":"交响乐瞄准了大中学生，民族音乐则看好中小学生。’94上海民族音乐普及演出自1月24日至4月8日共演出130场，持续两个半月，覆盖本市10个区，约有15万中小学生随着生动的讲解和民乐知识竞猜，对我国的民族音乐有了“启蒙印象”。演出开幕式上，闵惠芬同志拉二胡，后面一百个孩子伴奏，场景十分感人。上海民族乐团有时演出一天多达4场，但为了孩子，他们依旧坚持着。闵惠芬说，虽然场子里有时吵得让人无法忍受，可想想，咬咬牙往下拉，总会引起一部分孩子的兴趣。培养未来的听众，要有极大的耐心。"},{"type":"paragraph","text":"如果说器乐演出暂时还不能让孩子“同乐”的话，那么合唱则是最易普及的艺术品种之一。上海一批专业合唱指挥一个“转身”，发现台下“资源”极为丰富。司徒汉在曹杨中学与学生、家长见面时说，学音乐会使人更聪明，因为，人的左、右半脑都发达才称得上聪明。离开了音乐的人生是不完美的。一席话打消了家长、孩子怕学音乐而影响学习的顾虑。郑裕锋老先生就此成了这一学生合唱团的指挥。此举还带动了上海好几位“沉默”多年的中青年合唱指挥，他们现也纷纷与学校“挂钩”。向来以排大戏著称的上海歌剧舞剧院舞剧团，眼下也正在赶排一台普及型节目“江南春”，试图通过浅显易懂的形式向学生介绍江南民族舞蹈和乐曲。"},{"type":"paragraph","text":"艺术本应是丰富人生的“润滑剂”。一系列的普及活动，收获的不仅是学生，艺术工作者在“启蒙运动”中更是焕发青春，找到了自己的价值。在这些放弃节假日，不计报酬的劳动中，他们发现，自己最该去的地方不只是音乐殿堂。在简陋的会场里、教室中，孩子的掌声经常更热烈，更真诚。即使有时还不够规范，艺术家们也同样珍惜这稚嫩的掌声。那里凝聚着他们“启蒙”教育的喜悦，也使他们看到，等待着他们去浇灌，去开拓的天地实在很宽很大。"}]}