{"id":940447,"date":[{"year":1994,"month":4,"day":17}],"page":"7","source":"","region":"","masthead":"理论学术","special_issue":"文艺百家","column":"国外城雕—组","genre":"","count":"3844","ytitle":"","mtitle":"上海城雕的现状与发展","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"上海需要城雕　现状不尽如意"},{"type":"paragraph","text":"章永浩:最近市里在抓城雕的规划。领导同志对这件事很重视，希望快出成果。上海城市拥挤，绿地又少，而雕塑需要有空间的保证、环境的衬托、这些方面上海条件可以说是差的。所以选点规划不是容易事，要群策群力开动脑筋。今天开这个会，就是为了静心静气地研究，听听大家的意见。上海的城雕队伍力量是强的，市领导又重视，所以说万事俱备只欠东风。只待艺术家们发挥聪明才智，加强交流。善于总结提高，是能担负起责任大展身手的。"},{"type":"paragraph","text":"陈古槐:现在上海室外雕塑有400多座，但印象深的不多，与城市建设配套的城雕不多。走到这一步，需要总结和回顾。从几次城雕征稿情况来看，雕塑家的积极性很高，但也有些问题需要提出来。一是有个思想解放的问题，要充分发挥雕塑家的个性风格，工作格局要改变一下，老框框要打破，审稿要尊重创作规律，艺术方面的问题应该由上海城市雕塑艺术委员会审查。要有跨世纪的城雕作品，首先思想要跨世纪。"},{"type":"paragraph","text":"刘天华:中国城雕的现状，总起来说没味道，“人民饭店大众菜”。什么道理?干预太多，个性没有了。"},{"type":"paragraph","text":"毛时安:城雕艺术代表一个城市的文化品味和格调。在美国访问时，有一条纪念碑街给我很深印象。沿街的石雕全是美国历史上的风云人物，默默地在秋风中注视着后人们，很有沧桑感。我们上海现在的城雕佳作不多，缺少历史的内涵，也缺少强烈的个性。城雕是空间的艺术，空间是具体的，与环境、与观赏者的视点有关。站在文汇大厦看外滩的人民英雄塔感觉不错，可是游人在平面看，这塔在浦江两岸的高大建筑群比照下，太不起眼了。当时如果作平面延伸，有一种舒展开放的视觉效果，可能会比现在的好。城雕也是时间的艺术，包含着历史的内涵，同时也要经得起历史的冲刷，这就需要尽量多一些超前意识。三四年前的设计，在改革开放热潮涌起的今天看来，已经有陈旧落伍的感觉。有些经验教训值得吸取。"},{"type":"paragraph","text":"赵志荣:象哥本哈根的“美人鱼”这样有特色的城雕，我们还没有。真正的城雕作品，最重要的还是艺术质量。作为一个雕塑工作者，我感到，要充分发挥作用，把作品提高到使自己满意的程度，很不容易。我们老是赶“五·一”、赶“十·一”，赶“周年”，时间不够用，有力量使不上。我们还是呼吁，要尊重创作规律。"},{"type":"paragraph","text":"王邦雄:成功的城雕应具备两点，一是可识别性，二是可印象性。要拿出跨世纪的雄伟壮美的作品，才对得起上海这么，座大都市。现在我们已有的城雕不少是太过纤细，缺乏张力，一些卡拉OK、舞厅、饭店的小型雕塑更是充斥商业气，很低俗，这种情况要改变。"},{"type":"paragraph","text":"陈超南:广州的“五羊”、哥本哈根的美人鱼是成功的城市标识。上海虽有400多座雕塑，但体现这座城市风貌的“大手笔”尚未产生。我想这未来的大手笔有两点可考虑，一是写意，二是要体现时代，体现上海人在跨世纪的时代中的奋斗精神，不要图解政治。同时应该超越宗教信仰。"},{"type":"paragraph","text":"对上海城雕的建议与期待"},{"type":"paragraph","text":"邓伟志:城市雕塑是城市建设不可分割的一部分，是城市形象、城市精神的标志之一。国际化大都市应当有国际水平的城市雕塑，第一流的大都市应当有第一流的城市雕塑。上海市的领导、上海市的雕塑家、上海市的人民群众高度重视城市雕塑。可是，重视是一个方面。单有重视还不够，还必须立法，至少应立个具有法律效力的暂行规定。在国家一时还没有立法之前，上海应率先立地方法。建议在地方法中，至少应该纳入三方面的内容。一是雕塑费用应在建楼、建路、建桥建各项重大设施中占一定的比例。二是重大建设项目的设计、规划应听取雕塑家的意见。三是对无故破坏雕塑者应予惩处。我作为政协委员，我将在发言之后就写提案，提请有关部门研究。"},{"type":"paragraph","text":"徐昌酩:一个国家一个城市的城雕，很能说明这个国家和城市的文化水准和素质。我觉得，今后上海的城雕和建筑要同步规划，同步进行。现在的“添雕塑”、“插蜡烛”，已经是亡羊补牢的做法。我们不要去过多宣传那些微型景观，仿制品和假古董，这种东西拙劣得很，不是雕塑艺术。城雕也要充分考虑民族性，用不着一味模仿西方。许多外国雕塑家到了中国，就是要到陕西去看霍去病的墓雕，那种概括大气，令他们叹为观止。城雕既可以有写实的，也可以有抽象的。在我们举办的一次体育雕塑美展上，萨马兰奇挑了三幅作品，都是抽象而富有意境的。我们的有些作品就象是体育照片的立体翻版，是运动姿势的模型，艺术效果反而弱了。"},{"type":"paragraph","text":"章永浩:关于大手笔问题，有二种理解。一是规模大尺寸大，前苏联的雕塑，多为10米以上，最大的104米。二是艺术本身有力度。虽是庞然大物，没有神、没有气，也不行。雕塑语言也值得讲究，要学习西方技法，也要继承民族的传统和地方性的海派文化风格。我们的传统是以简胜繁，写意概括。发挥文化传统也不一定复古。在开放的形势下，上海的城雕也要能容纳外来文化。因受极“左”影响，以前一些出于外国人设计的作品不该毁的也毁了，这种做法不够明智，可以考虑恢复一些。当然主要的是创作出新的更好的，胜过昨天。21世纪是东方崛起的世界，上海又是全国的龙头。通过我们的双手造出大手笔的标识性巨雕，从小的意义上可以代表上海及周围地区的发展，从广义上，也能代表东方人的崛起。"},{"type":"paragraph","text":"许纪霖:城雕作为一个城市的文化工程一部分，应该体现城市的风貌特征。上海的特点是历史短，但却是世界一流的国际大都市。有人概括上海为海派，比较杂，反映在城雕上便是多元化，既有西方的，古典的，也有现代的、后现代的。在作城雕整体设计时，应该考虑到海派的特点，艺术风格百花齐放，各派各流都可在这座开放的多元化的大都市中见到。可以分别社区特点各有侧重。从上海城市布局看，西区高层次住宅区，可配以古典风格雕群；南市本土文化区域安排民俗、民族化的雕群:黄浦历来是政治中心，可将历史和政治色彩较浓的城雕安排于此；而浦东新区是20世纪末才开始发展的，适宜于设置实验主义、后现代主义风格的作品。这样既多元开放，又有规划侧重，若干年后，上海将可能出现一批具有开放色彩的与城市性格相关的现代雕群。"},{"type":"paragraph","text":"俞吾金:美学论著有这种说法:建筑是凝固的音乐。城市雕塑也应从这个角度理解。它虽是石雕金筑固态的，却反映着流动的精神生命。成功的雕塑应能体现时代精神，体现市民独立的人性，歌颂自由和开放。从历史上看，古希腊、文艺复兴时期的雕塑体现的是对人性的呼唤，对自由平等的追求。而埃及的狮身人面虽伟大，歌颂的却是高高在上的统治者。佛教的石窟神雕同样是崇神抑人。大佛巍然如山岳，人却相形可怜可卑。我们今天发展城雕艺术、应该与体现人文精神的文艺复兴、罗浮宫的雕塑比较。在艺术表现上，应该把民族特征与世界文化大潮流结合起来。城雕的风格可以是严肃的，也可以是幽默的，滑稽的，以此装点丰富多彩的生活。"},{"type":"paragraph","text":"朱学勤:我提一个建议，说一个感想。过去从邮政大厦到延安东路的外滩一条街的雕塑，不仅被上海、而且被全国乃至全世界认可为上海的符号，现在好象是被故意遗忘了。建议上海城雕委员会呼吁一下，恢复外滩一条街的雕塑，也就是恢复一个被认可为上海的符号。"},{"type":"paragraph","text":"刚才大家说到要有一个市标式的雕塑作品，这要跟上海的具体形象结合起来。如果有机会塑造一个上海形象，我想应该从三段历史中寻找，一是1842年以前，二是1842年到本世纪中叶，三是从五十年代到78年改革开放，第一段是被历史埋没的历史，它承担不起上海的形象；第三段时期上海是计划经济的老大哥，现在已经成了改革的形象。只有从1812年到本世纪中叶这一百年中，上海才获得了跟未来接轨的生命。如果说在第一阶段上海是个“养在深闺无人识”的少女，那么到第二阶段这个少女嫁人，是她获得姓氏的历史时期。现在的改革开放就是恢复被打断的历史。如果说要有一个市标，就应该是为世界人民接受的市标。"},{"type":"paragraph","text":"朱国荣:本来人民英雄纪念塔应该成为大手笔，但现在听来意见很多。城雕成本高，一旦建成具有永久性，这是它的艺术特点。现在只求快求省，比如许多喷水雕塑，建成后不舍得喷水，其实水就是雕塑作品的重要部分，无水便是残缺的。另外，抽象风格的城雕在上海不是太多而是太少，得不到宣传提倡，象个私生子。我认为抽象的城雕简洁明快，更宜于与现代人物的心态一致。有人认为中国老百姓爱具象不爱抽象，这看法不对，中国的书法艺术、假山石、风景点的命名(如黄山猴子观海等)都说明老百姓有欣赏抽象艺术的历史基础。"},{"type":"paragraph","text":"刘天华:城雕是环境艺术，是选点艺术，在浦西老区，没有必要见缝插针搞雕塑。它需要一定的空间，比如在广场、公共绿地、公园。新开发的地区不要光建筑唱主调，雕塑也要跟上去，而且风格应该与建筑统一，不要再搞那些传统不传统、西方不西方的东西。加速上海城市面貌与国际接轨，城雕重点应放在浦东新区。再就是在从长江口到上海的黄浦江主航道上，要造一个有震撼力的雕塑，给从水上到上海的人一个强烈印象。老区补缺、新区开发和主航道雕塑，应该成为一个系统工程。"},{"type":"paragraph","text":"顾锡祥:城市雕塑委员会一定要树立权威感。要加强城雕管理，做一座象一座，做一座好一座，舆论上也要使建设部门对城雕重视起来，重视艺术家的创作。大手笔的作品首先要发挥艺术家的个性才行。"},{"type":"paragraph","text":"陈古槐:就上海来说，要发动、团结每一个城雕家，上海的城雕家有能力为上海的城雕事业做点贡献。同时要重视中青年雕塑家，他们有冲劲，有个性，应该充分发挥他们的力量。我代表上海油雕院的雕塑家表个态，我们愿意为上海的城雕事业出一份力，做一点贡献。"},{"type":"paragraph","text":"(本次研讨会由上海城雕委员会和本报文艺部联合召开)"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1994\\04\\944h070201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>俄罗斯玛玛也夫高地英雄纪念碑"},{"type":"paragraph","text":"《祖国·母亲》(主体雕塑高104米)</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1994\\04\\944h070202.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>哥本哈根现代雕塑</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1994\\04\\944h070203.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>《红花瓣》</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1994\\04\\944h070204.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>柏林街头雕塑</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1994\\04\\944h070205.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>莫斯科无名英雄纪念碑</FONT>"}]}