{"id":940796,"date":[{"year":1994,"month":4,"day":20}],"page":"7","source":"","region":"","masthead":"各地传真","special_issue":"","column":"","genre":"","count":"1688","ytitle":"","mtitle":"悉尼梦","ftitle":"12　悲剧的开始","authors":["阿昕"],"text":[{"type":"paragraph","text":"阿昕"},{"type":"paragraph","text":"老杨领妻子进了客厅，两人轻手轻脚，大气不敢出，生怕吵醒睡在卧室里的人。老杨的妻子三十来岁，在悉尼已经半年了，但还是我们去机场接她时那副广东农家妇女打扮。她矮矮瘦瘦的个子，穿着从中国带来的蓝卡叽布衣服，齐耳的头发梳理得整整齐齐，还在后脑勺用红细绳扎出一束头发来，那是粤北农村女人通常的发式。她的脸看上去又黑又糙，但五官端正，那双眼睛和老杨一般，让人看到诚实、精力充沛和吃苦耐劳。"},{"type":"paragraph","text":"我在厨房里给他们准备了一些热牛奶、咖啡和点心，用盘子端到客厅里。"},{"type":"paragraph","text":"“孩子怎么样，杨嫂?”我问。"},{"type":"paragraph","text":"她咧嘴冲我一笑，用挺生硬的普通话细声细气地说:“早上学堂里有校车接他去，中午学堂里包饭，下午有车送他回来。都是免费的。”"},{"type":"paragraph","text":"半小时以后，我们吃了些点心，喝光了牛奶和咖啡，可抢修车还没有来。老杨坐立不安，反复出去检查他那辆刚买来给餐馆拉货的旧面包车。他在车底盘下爬进爬出，搞得全身落汤鸡似的。我披了一件塑料雨衣，也跑出去帮他看了一下，见那车的右前轮有点向外偏，其它看不出什么毛病。"},{"type":"paragraph","text":"回到客厅，老杨抹了一把脸上的汗水和雨水，说:“算了，不等了，我看还能开。今天是周四，购物日，澳洲人通常习惯在这一天上街买东西，我得早一点把货办回去，不然中午、晚上都忙不过来，会得罪常客的。”"},{"type":"paragraph","text":"夫妻俩起身向我道谢，说些打搅之类的话，就出门上车去了。街道上此时冷冷清清的，我目送那辆破旧的面包车消失在朦朦的晨雨中，然后又回到卧室里睡下。我没有太多的担心，因为我们在悉尼干的冒险的事太多，象这样的事早就司空见惯了，我自己就曾经开着松脱了一个刹车片的车在高速公路上“咣当、咣当”跑了几十公里。"},{"type":"paragraph","text":"我万万没有想到这却是悲剧的开始，老杨躺在医院里生死未卜，杨嫂竟然永别人世；我还清楚的记得她半年前来澳洲，我陪老杨去机场接她的情景。"},{"type":"paragraph","text":"这是每周一班由北京经广州到悉尼的国际航班，在接机大厅的一排铁栏杆后面，挤满了中国留学生，大多在三十五岁以上。他们的手紧紧抓住栏杆，身体尽量往前倾，伸长了脖子，焦急地望着海关的出口。他们的眼中不仅有兴奋和急切，更有闪烁的泪花。在这个被人称作天堂的国家，他们中间大多数人的每一天却是在亡命般的寒窗苦读和打工赚钱中度过。为了逃避对故土和亲人的思念，他们根本就没有周末和假日。所有的辛劳为的就是这一天，为了这一天他们已经熬过了一年，两年。三年甚至四年。"},{"type":"paragraph","text":"第一个从海关门口出来的是一位身材楚楚的少妇。她一手拎着行李，一手牵着一个小、男孩，高跟鞋“咯噔咯噔”有节奏地敲打在光滑的地板上，眼睛四处搜寻。铁栏杆后面一位穿白衬衣、戴眼镜的先生挥着手，高声叫着一个名字，然后拨开众人，绕过门，迎上去。那少妇脱开双手，迎过来。他们兴奋地拉着手，足足看了一分钟，身边的小、男孩牵着妈妈的衣角，疑惑地望着和他妈亲热的陌生人。少妇低下头对孩子说了些什么、大概是“孩子，这是你爸”之类。那位先生把孩子抱起来，使劲地亲了一下。栏杆后面有几声鼓掌，接着是一阵掌声。随后，一个接一个地涌出许多背着大包小、包，牵着孩子的女人。"},{"type":"paragraph","text":"老杨和他妻子见了面，尽管不象周围的人那样，没完没了地拉着手说话，但是此时他们靠得那么近，就象在迫不及待互相嗅着久别重逢后那种熟悉而又久违了的气息。杨嫂低着头，呆呆地站着不动，一只手里提着个六十年代挺流行的灰色大塑料旅行包，另一只手牵着孩子，身上穿一身卡叽布衣服。老杨对我说:“走，上车去。帮你嫂子提行李，我抱孩子走。”"},{"type":"paragraph","text":"妻子到悉尼以后，老杨在悉尼的贝菲尔德开始经营起一家中餐馆。"},{"type":"paragraph","text":"在澳洲的打工留学生中，不乏藏龙卧虎的角色。单调的体力劳动只能维持平安、小、康的生活。有志者开始把眼光转到生意场中。九0年以后，整个澳洲出现严重的经济衰退前兆。四处可见招租的店铺，写字楼空置率大幅度上升，银行贷款利率持续下跌。那些手中有两、三万的留学生，蠢蠢欲动；有敢为先者，辞去那份留着嫌烦恼，丢掉又可惜的正式工作，踏上了另外一条梦想已久的道路。他们开餐馆，办清洁公司，做小、百货、杂货生意。但不到三几个月，绝大多数吃蟹者纷纷败下阵来，有的劳而无功，有的亏空蚀本。但我听说老杨开的餐馆生意红火，就打电话给他，约了时间去采访。"}]}