{"id":940749,"date":[{"year":1994,"month":4,"day":20}],"page":"5","source":"","region":"","masthead":"文化天地","special_issue":"文化天地","column":"","genre":"","count":"1702","ytitle":"","mtitle":"陈冲与叶玉卿共舞玫瑰","ftitle":"","authors":["孙东海"],"text":[{"type":"paragraph","text":"陈冲饰玫瑰感情浓烈"},{"type":"paragraph","text":"三月中旬，陈冲又回到了上海。她在大陆与香港联合摄制的电影《红玫瑰与白玫瑰》中饰红玫瑰娇蕊。"},{"type":"paragraph","text":"与一年前相比，她为拍片而剃的光头，现在已经长成了游泳式。而“演上海戏”更使她增添了一份温煦和喜悦。"},{"type":"paragraph","text":"影片《红玫瑰与白玫瑰》根据著名作家张爱玲四十年代的一篇同名小说改编，描写了出洋留学的振保回到上海以后，与两位女子一段奇特的恋情。陈冲饰演的红玫瑰感情浓烈，温柔而痴情，她真心、实意地爱着振保，作他的情妇，然而当她毅然舍弃家庭，想正儿八经地与振保结合时，却遭到振保的嫌弃。"},{"type":"paragraph","text":"这部影片由香港著名导演关锦鹏执导。香港明星叶玉卿饰白玫瑰，台湾影星赵文瑄饰振保。"},{"type":"paragraph","text":"陈冲跻身于好莱坞，这些年尽管演的都是些外国戏，但当她一旦梳妆打扮成三十年代上海的摩登女性，很快就找到了人物的感觉，表现出人物的气质和特点。她说与关锦鹏认识了好长时间，一直想跟他合作。她也很喜欢张爱玲的这篇小说，能回上海拍这部片子，自然是最理想的了。"},{"type":"paragraph","text":"《红玫瑰与白玫瑰》以抗战时期为背景，但表现形式却十分的新颖。屋内的景致带有抽象的成分，整个环境的设置既考虑到三十年代的特点，又与现实拉开了一段距离。陈冲说:“我尽管从艺多年，但以前还没有演过这种人物。红玫瑰从一个单纯多情的女子，到感情上受到挫折，变得成熟起来，终于明白了人间事理，并重新寻找到自己的生存空间，为人之母有了孩子。这是一个很完整的人物，也是张爱玲理想中的形象。”"},{"type":"paragraph","text":"陈冲认为她与红玫瑰个性上有一些相似之处，如活泼、好动，遇到沉重的烦恼即抛之脑后，又都有出国的经历，走过相似的路。但不同的是红玫瑰是个养尊处优，无所事事的女子，而她有自己的目标，自己的追求。为了演好这个人物，她主要通过一些细小的动作，抓住人物内心情感的变化，来表现红玫瑰对振保的至真、至诚、至爱，所以戏显得格外的细腻。"},{"type":"paragraph","text":"陈冲透露。四月中旬她离开上海到美国以后，还有两部电影要拍，其中一部是娱乐片，还有一部是文艺片。她说现在不少到美国去的演员都在经商，而她到目前为止还在埋头艺术，没有走经商的路。看情形她也准备尝试一下。打算经营香水之类的化妆品生意。她说她当了这么多年的演员，又天天跟化妆品打交道，知道哪些化妆品质量好，不会让顾客上当。"},{"type":"paragraph","text":"叶玉卿扮白玫瑰改变形象"},{"type":"paragraph","text":"叶玉卿在电影《红玫瑰与白玫瑰》中饰白玫瑰烟鹂。这是她第一次来上海拍片，也是首次与导演关锦鹏和影星陈冲合作。"},{"type":"paragraph","text":"影片中的烟鹂是一个瘦弱哀怨，忍气吞声的旧时代女性形象。她痴心地守着丈夫，却得不到丈夫的爱情。特别是比起原小说，电影里烟鹂的戏又有了加强，与红玫瑰形成了强烈的对比。这与叶玉卿以前的银幕形象反差很大，也与观众认识的叶玉卿显然不同。叶玉卿坦率地承认，“这对我是个比较大的挑战，然而演员不能只演一种角色。”她告诉笔者:“在现实生活中，我们都做过红玫瑰或白玫瑰，都经历过她们的处境，感受过她们的情绪，有不同的体验。而我本人的个性也是含蓄、好静，不喜欢到处跑，加上这么多年的演艺经验，开镜以后几场戏拍下来，对这个角色我很有信心。”"},{"type":"paragraph","text":"叶玉卿从一九八五年投身影坛，到现在将近十年。最多时一年半曾拍了十七部片子。但香港的电影粗制滥造的比较多。叶玉卿说，这几年她对自己提出了要求，要讲究影片的艺术质量，尽量在艺术上取得成就。当然过这一关也不容易，去年她有半年的时间没有接戏。值得庆幸的是叶玉卿的努力得到观众的支持，她与梁家辉合作的《无彩的月光》已入围香港电影金像奖最佳女主角，另一部电影《爱在黑社会的日子里》入围香港电影金像奖女配角。"},{"type":"paragraph","text":"在来沪之前，叶玉卿上大连、北京，刚拍完电影《情理法》。她觉得来大陆拍片，不仅景点丰富，制作也比较认真、讲究，这对于改变在香港那样一个环境里靠胡闹、噱头拍片的毛病很有好处。叶玉卿还说:“去年香港电影票房也在明显下滑，香港电影界也在反省。观众对武打片、闹剧片已经看腻了，所以现在香港又掀起了新一轮文艺片、爱情片热。”"},{"type":"paragraph","text":"在拍完《红玫瑰与白玫瑰》之后，叶玉卿将到墨西哥与黎明合作拍部爱情片，表现两位华人移民到墨西哥以后的生活。叶玉卿在戏里饰酒吧女老板。接着她还将在香港拍部文艺片。"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1994\\04\\944k050201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>刘延平</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>赵文瑄　刘延平摄</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1994\\04\\944k050202.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>陈冲　刘延平摄</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1994\\04\\944k050203.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>叶玉卿　刘延平摄</FONT>"}]}