{"id":940798,"date":[{"year":1994,"month":4,"day":20}],"page":"7","source":"","region":"","masthead":"各地传真","special_issue":"","column":"","genre":"","count":"1776","ytitle":"","mtitle":"此生只与翰墨亲","ftitle":"——钱君匋及其师友的故事　蔡慕辉恋史一瞥","authors":["程天良"],"text":[{"type":"paragraph","text":"程天良"},{"type":"paragraph","text":"蔡慕辉是继吴庶五之后，陈望道结识的又一位女友。当时是一个基督教会的干事，因嗜好文艺，同时主编着一份在《中国新文学运动史》上载有其名的《微音杂志》。陈望道当时在沪上过着激扬文字的生涯，同时为数家报刊撰文。蔡慕辉与他的恋爱便是由文字之交发展而来的。经由亦师亦友的陈望道的请托，钱君匋为她的杂志画过好几年的封面，由此，也与她认识了。这位女郎生得秀外慧中。一表人材，自有一种令男子们倾慕不已的魅力。甚至连陈望道的好友们都纳罕过，以陈的其貌不扬，又不善于修饰自己，常常是破旧衣衫便招摇过市的人，怎么会吸引住这样一位才貌双全的人物的?一回，有人在新疆饭店请客，钱君匋、夏丐尊、章锡琛、陈望道、蔡慕辉都去了。蔡慕辉是和陈望道一起进来的，西式的裙据，西式的高跟白皮鞋，入时的发式……陈望道大大方方地把同来的女友介绍给他熟悉的几位朋友。章老板麾下亲自听闻过他关于婚烟高见的几个人，把那目光，一齐射向了这位蔡小姐。对方大大落落，坦然相对。她扫向这几位先生的视线，一望而知，是由教养和天性极合谐地复合而成的。它虽不失女性特有的妩媚，但至多也只能鼓起他们生发一点劝酒打趣的勇气，而决不至于使他们想入非非。"},{"type":"paragraph","text":"纯属应酬交际的宴请，在当时上海滩，尤其是在文艺出版界，是常有的事情，书店、出版社为结识新进的，或声誉正隆的作家，为组稿源，便常出面宴请。章锡琛则是既擅此道，自己又极善饮酒的人。并不止于酒楼饭馆，连开明的编辑部，都可以叫厨子送来酒菜，摆上一桌的。女性赴席，多半在陪伴夫君或情人，饮酒只在其次。男性则陪人饮酒兼而有之，且后者更胜前者。以常相宴请并以“开明酒会”闻名当时文坛的章老板一行诸君，自是属于后者一列的。"},{"type":"paragraph","text":"应酬的例酒已饮过一巡。酒香和着一桌水陆俱陈的佳肴美味，越见诱人。最是善饮，又自持是陈望道契友的章锡琛，自斟了个满杯，举起，酒杯和目光同时向蔡慕辉指去:“蔡小姐，我敬你杯!”蔡慕辉大大方方地端起酒杯，不失风雅地略向对方一伸，表示了回敬之意，然后，缓缓移向唇边，一饮而尽。钱君匋虽还显着点“拿不大出来”的稚劲，但经不住几位前辈什么你也是“酒会一员”之类的奉承话一怂恿，勇气徒增，使这位蔡小姐不一会，便应着他的一声“请”，又干了一杯。连不会饮酒的陈望道，都被捧得有点飘飘然地，和他的心上人也碰了一杯。这酒是威士忌，后劲很凶的。但连干数杯的蔡慕辉，脸不红，舌不厚，与同席人之间，照样应对如流，谈笑风生。"},{"type":"paragraph","text":"这位蔡小姐虽风姿秀逸，一副大家闺秀的气度，却并无小、姐的派头，而是很具侠气地，竟还曾冒着风险，随陈望道不止一次地到平民女校，到工人区的群众中去授课演讲。以当日工人运动常受骚扰、镇压的形势，这自然是不无危险的事情。她之所以不惧，除了爱的力量的鼓舞，据说，还因为与之同行的陈望道学过国术，会打拳的。当时沪上小报的这一披露，也是很令钱君匋感到意外的。因为当时的陈望道是个学者型的大文人，又兼着影响很大的《新青年》杂志的编辑。陈独秀去广州后，《新青年》的编务更由他一手主持。那时极受钱君匋敬重的鲁迅先生，出于对《新青年》的支持，和对陈望道本人的赞赏，与陈也过从甚密。这样一位终日提笔为文的先生，竟原来还会打拳，这在初闻其事的钱君匋脑子里，很快便又抹上了一层很富传奇的色彩。蔡慕辉这位美人，无论外貌或风度都给人以极佳的印象，于是，开明酒会的三酒友便揣度:基督教会当主编的蔡慕辉，不同于艺术师范当舍监的吴庶五。这一回，他们必定会是“长久住下去”的了。"},{"type":"paragraph","text":"果然，蔡慕辉这以后就成了陈望道夫人。结婚后的蔡慕辉除继续主编《微音》，更成了忙得不可开交的陈望道得力的贤内助。那时，陈望道兼职教授之外，又担任起大江书铺的董事兼总编辑。过着同一笔墨生涯的钱君匋，与蔡、陈常相过从，从而得以从一侧窥见伉俪情深的这对夫妇婚前婚后生活的种种。笔耕是他们生活的主体。他们大部分时间用笔默默地耕耘着被酒色财气浸淫得迹近荒芜了的那部分人的心田，耕耘着大上海被伤风败俗、成堆的垃圾、纵欲和凶杀的浊流污染的荒原野地。小憩间的柔情蜜意，偶有朋友来访的交谈，也是充满了智慧和情趣的。以情爱为基础结成的“两个人的世界”，没有比这更令人惬意的了。钱君匋艳羡着，倡导妇女解放的陈望道(当然同时也是欣赏这一观点的蔡慕辉)在新婚姻观上的这次实践，是十分圆满的。"}]}