{"id":940890,"date":[{"year":1994,"month":4,"day":21}],"page":"7","source":"","region":"","masthead":"都市经济","special_issue":"","column":"","genre":"","count":"1731","ytitle":"","mtitle":"此生只与翰墨亲","ftitle":"——钱君匋及其师友的故事　9　自然之父陶元庆","authors":["程天良"],"text":[{"type":"paragraph","text":"程天良"},{"type":"paragraph","text":"陶元庆是艺师时期给钱君匋印象最深刻的一位同学。此人对艺术对美追求的执着，已到了浑然忘我的地步。后人的知道陶元庆，似乎多在他为鲁迅、许钦文著作所绘的那许多非常动人的封面。事实上，那些作品，确也一定程度上表现了陶元庆的艺术追求。而且作为新式书籍装帧的开风气者，他与钱君匋都有过重要的贡献。但在陶元庆自己眼中，那却是近于的打杂一路的活计，而并不是他奉为人生目标的追求所在。他不愿意任何人称他为书籍装帧家。事实上，随后他就拒绝再画封面，包括鲁迅先生要求的，而把这件差事托付给钱君匋。他坚定地认为，自己是一个描绘大自然美的“自然画家”。他从南到北，追踪着，捕捉着大自然中种种最直露的显示，"},{"type":"paragraph","text":"陶元庆对已能达到自己审美要求的作品，非常爱护。他禁止一切人在他挂画的地方吸咽，擦火柴。如果外出旅行，而又苦于无处存放他心爱的画幅，为防污染，他会索性把画取下，随身带走，而全然不顾旅途上的种种不便。"},{"type":"paragraph","text":"印刷出版他的作品，绝对是件苦差事。他对色彩配置的注重，近于苛求。不但原作颜色绝不能有任何改变；连上色深浅的层次，也不能有稍稍的差池。为印刷《卖汽球者》那幅作品，他亲自到印刷厂去指挥工人调色。几块三色板，连做了三次、四次，也不能使他满意。在他看来，色彩稍稍加重，那汽球就失去了飘动的轻盈之感，也失去了那作品的美感。他的追求忠于自然，已到了苛求自己，苛待一切人的程度。“自然之父”的桂冠，可不是白白加冕在他的头上的。"},{"type":"paragraph","text":"他极少肯将作品赠人，因为他认为，尚未能与自然合一的作品，是对自然的不恭乃至丑化；而自以为合一到真美的作品，他又视为自己生命的一部分，而难以割舍。"},{"type":"paragraph","text":"陶元庆个性的特殊，不是常人可与共处的。出于天生的，对大自然的热爱和作画的需要，他常常出游。元庆每到一处可以俯览大块烟景的高处，或入眼了一处景色优美的景点，总要静静地站立许久，不但那景色，连同它们无比丰富的蕴涵，都想一一摄入眼里，溶入到心灵深处。这种时候，如有谁大声唤着他的名字，或催他快走，定会惹他大发碑气。他对美有一种无有间断的，处处、时时入神的专注和眷恋。他毕生未娶，也没有常识概念上的“家”。但是，即于临时的，并不宽绰的，属于他那隅的宿舍，他也要布置得尽善尽美。"},{"type":"paragraph","text":"他对美的追求，不仅于自己的作品，自己的居室，甚至及于自己的身体。他并不很讲究穿着，但非常注意一种适度的美感，世谓“女为悦己者容”，男子的修饰自己，也多少同样包含着这层意思。绝无女色之求的元庆，则全然超越在大部分人的意识之上:他的修饰自己，只是为了自己的审美要求。他对自己的穿着的要求之严，到了可以不顾惜自己身体的地步。在“西湖艺术院”的那年，他正崇尚西服。当时杭州西服店还不多，他不满意当地店铺做出的式样，又没有机会和经济能力去上海订制一件合适的大衣。他便宁可穿一件夹的浴衣过冬。太冷了，不上街可以，但决不会降低审美的标准，罩上一件中式的棉袍之类的衣服招摇过市。那模样，自然是有点奇特的，但我行我素惯了的元庆，对任何人的物议也不会理会。一天早上，应元庆之请，君匋和一位摄影家一起去为他拍照。那是大雪后的次日，天气很寒冷。因为去得早，元庆还焐在被窝里，见君匋陪人去了，他立即起身，正是穿着那件被人议论得很久了的浴衣，来到了宿舍外的走廊上。“西湖艺术院”二楼前层的走廊，一无遮掩，室外皑皑的白雪发散着逼人的寒气，着了棉衣的钱君匋都感到有点受不了，他却不顾室外那凛然的酷冷，兀自站着等拍。怎么劝他，也没有用，君匋深知元庆为人，只好一个劲地催那拍照的朋友，“动作快点!”"},{"type":"paragraph","text":"这就是留在《二十今人志》上的那幅照片，为他写此别传的许钦文，知道该书的价值，那是与胡话之、章太炎、王国维、徐志摩并列的一册名人传。应出书出版社要求，为书中名人配置照片时，许钦文便特地选了这一张。"},{"type":"paragraph","text":"陶元庆独具慧眼，选对了象君匋、许钦文这样的朋友。他们知道，陶元庆一生最大的追求便是美!一位哲人说过，支撑艰辛人生的最大的动力之源，在于希望。正是希望这种看不见，讲不清的东西，引导着人们去追求他们各自的目标:金钱、荣誉；爱情、友谊。前者浊重，所以免不了庸禄；后者清雅，却无乃又太折人。只有陶元庆的追求，最是超脱，他只追求一个字，就是美。"}]}