{"id":940987,"date":[{"year":1994,"month":4,"day":22}],"page":"7","source":"","region":"","masthead":"教育园地","special_issue":"教育园地","column":"当代教师","genre":"","count":"2100","ytitle":"","mtitle":"暮景更璀璨","ftitle":"——记全国优秀特教工作者、江苏淮安市特殊教育实验学校校长严廉","authors":["陆元彬","刘宏伟"],"text":[{"type":"paragraph","text":"陆元彬　刘宏伟"},{"type":"paragraph","text":"校园的黄昏是迷人的。鲜艳的花，翠绿的叶，整洁的教室，欢悦的学生，都溶入了赤红的晚霞。夕阳无限好，严廉却无意观赏。"},{"type":"paragraph","text":"尽管他在淮安市教育界德高望重，40多年辛勤耕耘已使白发早早爬满了头；尽管他开创了淮安的特教事业，把余晖毫无保留地洒向了残疾儿童；尽管他的“三教一体”教学法使淮安特校载誉全国。但严廉心胸始终充溢着一种紧迫感，毕竟，漫长的从教生涯还剩下两年了。"},{"type":"paragraph","text":"心的呼唤"},{"type":"paragraph","text":"1987年秋，被誉为“中国保尔”的著名盲童教育家徐白仑先生，怀揣康克清同志的亲笔信，从北京来到江苏淮安，实施他的“盲童金钥匙计划”，选择淮安为全国盲童随班就读试点。"},{"type":"paragraph","text":"时任教育局教育股长的严廉受市政府和教育局的委托接待了他。徐老双目失明，他的敬业精神深深打动了严廉。同时，严廉了解到，全国有5000万残疾人，盲人学校仅10所，受教育者才1000多人。"},{"type":"paragraph","text":"为了掌握全市残疾儿童现状的第一手资料，农历1987年最后一天，当千家万户忙碌着欢度新年的时候，严廉带着干粮、笔记本和为孩子们准备的糖果，跨上自行车，开始了走村串户的调查。"},{"type":"paragraph","text":"这次调查太不寻常了。在南马厂乡，严廉从一间散发出异味的草屋里抱出了一个十七岁的盲姑娘，而她的发育只相当于一个七八岁的正常儿童；在车桥镇赵阳村，盲童李一团新年穿着破衣烂衫，对外面的世界一无所知，他父母流着泪紧紧拉着老严的手说:“严老师，孩子不上学、不识字，以后可怎么办呀?”……"},{"type":"paragraph","text":"望着这一切，严廉的心在流血:你严廉自诩是从教36年的“老教育”，可曾给这些孩子送去光明和希望!严廉仿佛听到残疾儿童发自内心的呐喊，一种从未有过的责任感和使命感占据了这位老教育工作者的全部身心。"},{"type":"paragraph","text":"从大年三十到正月初五，严廉跑遍了全市18个盲童和绝大多数聋哑儿童家庭，行程200多公里。"},{"type":"paragraph","text":"这年初春，18个盲童随班就读教学点和两个聋哑儿童班在严廉的精心安排下诞生了。"},{"type":"paragraph","text":"白发学生"},{"type":"paragraph","text":"爱德基金会在南京特师举办培训班，负责授课的美国特教专家卜修教授惊讶地发现，班中竟有一位很用功的白发学生，后来才知道，他是从淮安来的严廉，就赠送给他一套列梅之盲文符号系统，使他成为全国29个拥有该系统的人之"},{"type":"paragraph","text":"严廉明白，搞特教光有热情是不够的，他得从头学起。他先后参加了南京特师培训班、南大特师提高班的学习；他跑遍了南京所有的新华书店，自费购买了国内外数十部特教理论书籍；他向外国专家、向同学求教，不耻下问，积累了10多万字的学习笔记。"},{"type":"paragraph","text":"在别人看来，严廉似乎有神经病，因为他如痴如醉。他不分昼夜地啃书本，做笔记；他蒙起眼睛体会盲童的定向行走，模仿聋哑人打哑语……"},{"type":"paragraph","text":"在1988年度江苏特教研讨会上严廉首次拿出了他的“盲、聋哑、正常儿童三教一体”的学术论文。他指出，“三教一体”一方面可使正常儿童学到残疾儿童自强不息的奋斗精神，同残疾儿童情同手足；另一方面，可使残疾儿童加深和正常儿童的情感交流，打破封闭式的教育模式。这很适应事业刚起步、经费严重不足的中国特教。"},{"type":"paragraph","text":"1991年初夏，全国特教工作经验交流会在石家庄举行，淮安市“三教一体”发展特教事业的仅3000字的典型发言，竟10多次被雷鸣般的掌声打断。"},{"type":"paragraph","text":"春满特校"},{"type":"paragraph","text":"1991年初，江苏省教育厅决定在淮安建一所特殊教育实验学校。同年6月，严廉被任命为淮安市特殊教育实验学校校长兼党支部书记。"},{"type":"paragraph","text":"严廉是春的使者。自选中市城南小学作为特校校址后，这块几近荒芜的土地焕发了生机。"},{"type":"paragraph","text":"破旧的校舍不见了，一幢崭新的三层盲童教学楼拔地而起；校园内杂草不见了，五座小花园赏心悦目；坑洼不平的土路不见了，700平方米水泥路面整洁宽敞。"},{"type":"paragraph","text":"学校教学质量突飞猛进。城南小学原是市区出了名的倒数第一，现在这里已跨入全市小教系统先进行列；69名聋哑儿童学习成绩名列全省前茅，18名盲童已有5名脱盲，两名跨进了中学门槛。"},{"type":"paragraph","text":"几年里，淮安市20多名特师人人都受到市级以上的表彰，92年，该校被全国少工委、中国残联、全国妇联评为“先进集体”。"},{"type":"paragraph","text":"但是，严廉并未因此欣慰。他感激社会各界对残疾人事业的无私捐助和支持，他更感到残疾人事业不应总躺在社会的怀抱中，而应从索取到自立到贡献，使残疾人感到自身价值的存在。"},{"type":"paragraph","text":"严廉像攻克学术难关那样，开始创办校办工业。不久，“淮安市无压锅炉厂”的牌子打了出来。严廉又和科技人员一起完成了“以物理方法为锅炉除垢”的攻关项目，这项技术又获国家专利。"},{"type":"paragraph","text":"1992年淮阴市金秋商品交易会上，无压锅炉崭露头角，被评为淮阴市四大新产品之一；93江苏科技专利产品博览会上，无压锅炉填补了锅炉类的空白，样品被抢购一空；今年初，该产品被列为国家级新产品和国家级星火计划项目。"},{"type":"paragraph","text":"超速的奔波，使严廉的病痛雪上加霜。他的抽屉里，住院通知单从一张增加到5张。按理，严廉该遵从医嘱，为安享晚年留点本钱，可他舍不得那几个月的治疗时间。他说，在仅剩的两年中花去几个月，无异于一个人荒度了青春。时间太宝贵了!他还想为学生添置一些体育活动场地、器材；他想把校办工厂变成残疾学生就业场所，形成教育、就业一体化……"},{"type":"paragraph","text":"淮安特教事业所以有今天的辉煌，功劳簿上当首先记下以严廉为代表的一批特教园丁那令人折服的执著追求。"}]}