{"id":940966,"date":[{"year":1994,"month":4,"day":22}],"page":"5","source":"","region":"","masthead":"独家采访","special_issue":"独家采访","column":"富民杯特稿征文","genre":"","count":"5180","ytitle":"","mtitle":"探访美斯乐","ftitle":"","authors":["万润龙"],"text":[{"type":"paragraph","text":"万润龙"},{"type":"paragraph","text":"“我们很快就要到达美斯乐了!”暹罗集团的导游余小姐向面包车上的客人介绍着前方的目标，我和全车的同行精神为之一振，心里升起了一种莫名的紧张。"},{"type":"paragraph","text":"那本《神秘的金三角》中描写美斯乐的段落此刻又浮现在我的脑际:穿着破旧国民党军服的“93师”士兵持枪守住进美斯乐的关卡，检查进入美斯乐的参观者的证件。“我们会遇到这些兵吗?他们会不会检查我们的证件?”一串串疑问随着100多公里的车速不断冒出。"},{"type":"paragraph","text":"“不到顶峰非好汉”，一块足有两层楼高的广告牌蓦地进入眼帘，那7个醒目的汉字扑面而来。从老挝到泰国到泰缅边境，10多天来几乎还没有见到过中国字，突然在山道弯弯处遇见这句“口号”，而且文句又似曾相识，一种亲切感油然而生。早有同行者吟诵出“不到长城非好汉——不到顶峰非好汉”的文句，车厢内一片笑声。"},{"type":"paragraph","text":"汽车驶近了那块广告牌，我又见到了几行秀丽的美术字:美斯乐哩索，住宿、就餐、娱乐……"},{"type":"paragraph","text":"汽车依然向前疾驶，民居渐多，门前居然有对联，而且也是中文:“花径不曾缘客扫，蓬门今始为君开”“五谷丰登辞旧岁，六畜兴旺迎新年”“野桃含笑竹篱短，溪柳自摇河水清”……"},{"type":"paragraph","text":"汽车猛一爬坡后，稳稳地驶入了一块平坦的广场花园，在一侧停车场停了下来。并无身着国民党军服的士兵上前盘问，更未见到有人荷枪实弹。视线所及，是一个中国园林式的花园，亭台楼榭，小桥流水，假山喷泉，花园人口处是两条栩栩如生的黄龙，一派和平宁静的气氛。"},{"type":"paragraph","text":"此情此景，暗示着我们脚踩的这块泰国土地，是一个中国人生活的山庄，而传闻中美斯乐的罂粟、鸦片、军人、贫穷，却未有所见。"},{"type":"paragraph","text":"我的耳边又仿佛听见了那位因唱《我的中国心》而走红大陆的香港歌星张明敏的另一首歌:在那遥远的泰北山区/有几个小小的村落/有一群中国人在那里生活/流落的中华儿女/在别人的土地上日子难过/饱受战争的折磨/关心他，美斯乐/看我们该做些什么/帮助他，美斯乐/看我们能做些什么?"},{"type":"paragraph","text":"如今，这群中国人到哪里去了呢?莫非他们又另择居处了吗?"},{"type":"paragraph","text":"我寻觅着，希望能见到一丁点美斯乐过去的见证。在一处豪华建筑物的北侧，我终于见着了。"},{"type":"paragraph","text":"这是一块木质的碑，用泰文和中文书写，虽是《美斯乐哩索建设志》，却也能看出这里经历的沧桑。"},{"type":"paragraph","text":"我想对这段历史有更多的了解。适逢有一老人从小径走来，于是上前求教。"},{"type":"paragraph","text":"算我走运，他是大陆过来的，语言相通，距离顿时拉近。"},{"type":"paragraph","text":"“我们都是苦命人。‘国军’撤到台湾后，我们就没了主。从缅甸退到泰北，枪林弹雨，毒蛇瘴气，九死一生。1967年，段希文(云南宜良人，1948年任国民党少将师长，进入缅、泰后任国民党残军第5军军长)应当局约请，率领我们攻打画梦山，一举打垮了反政府军队。这一仗，使该国最高统帅部改变了要把我们赶出国境的态度，同意收留我们。但是，我们的弟兄却有许多在那次战斗中阵亡了。”"},{"type":"paragraph","text":"台湾作家柏杨对这段历史有过叙述——"},{"type":"paragraph","text":"段希文将军挑选了600人——孤军的全部精华……当夜幕初垂，星光闪现时，500名孤军在无座力炮掩护下，成仰角强攻。反政府游击队的火力所至，孤军开始死伤，但攻势不减，段将军亲自督战。与此同时，100名孤军弟兄从画梦山北部潜行上山……孤军之所以强攻，是要吸引游击队的主力。游击队不知虚实，一再增援，最后把所有可以动员的武力，包括后山的防御部队都调到前山。他们把孤军压在山腰，后山却敞开了大门。结果，他们一部分溃散，大部分被俘，战斗在拂晓结束。当然，孤军的伤亡也十分惨重，七十余阵亡，轻重伤300余人，这是撤退到泰国后最大的一次损失，几乎使孤军不能成军。当伤兵们分别送返到美斯乐唐窝的时候，村庄里一片嚎啕……孤军用自己的生命和血，终于换来了泰国平民的身份证……"},{"type":"paragraph","text":"老人很健谈，他是过来人，知道得很多，他从美斯乐说到了缅北战场，又从段希文说到了李弥。"},{"type":"paragraph","text":"“他是我们云南人，祖上在腾冲，是黄埔四期毕业生。他打日本有功，荣升‘国军’荣誉一师师长。淮海战场上，他是13兵团的司令长官，守卫徐州失利后，他扮成了哑巴伙夫，逃出了重围，后来重组8军和42师，开赴云南。他到大其力(泰缅边境的一个镇)来过，在缅泰边境搞整编。1960年才去台湾。”"},{"type":"paragraph","text":"“那么，美斯乐观在的最高长官是谁呢?”"},{"type":"paragraph","text":"“雷雨田军长，他原是5军的参谋长。”"},{"type":"paragraph","text":"“雷先生还健在吗?”"},{"type":"paragraph","text":"“健在，健在，你瞧，那里有个雨田茶庄，是他开的，您去瞧瞧!”"},{"type":"paragraph","text":"我谢别了这位不愿说出姓名的老人，快步向雨田茶庄走去。"},{"type":"paragraph","text":"雨田茶庄其实是一爿门类较多的百货店。店面并不大，估计有六、七十平方米左右。店堂分隔成几组商品柜台，有药品、日用百货、金银首饰，还有茶叶，包装盒上赫然印着“雨田牌”。药品柜内，陈列的药品几乎全是国内去的，而且大多是中成药，昆明的、汕头的、杭州的、上海的、成都的都有。一盒“胆通王”引起了我的注意，盒面上印着杭州名医王长根的肖像，标价每盒600泰铢，相当于200元人民币，是大陆的8倍，却比台湾便宜。"},{"type":"paragraph","text":"两位姑娘正在金银首饰柜间忙碌，我上前打探雷雨田的去向。她俩边接待顾客边接受我和几位同行的采访。她俩都姓王，是两表姐妹，雷雨田是他们的姨父。王小姐告诉我，雷雨田今年已经78岁，还很健朗，常到茶园里劳动。他开的这个雨田茶庄就委托她们姐妹俩经营。"},{"type":"paragraph","text":"我询问那药品柜里中成药的来源，姐妹俩赞不绝口地说:都是从中国进的，你们的中成药很好销，不光是来旅游的华人买，连东南亚的游客也买得很多。"},{"type":"paragraph","text":"“雷先生是否回过中国?”"},{"type":"paragraph","text":"“过去没有过，今年(1993年)6月才第一次回去探亲，他是云南建水人，已经40多年没回过家乡。他带了许多‘雨田’茶回去。”"},{"type":"paragraph","text":"事后，我查到了一份报道，并不详尽，却点明了雷雨田当时的身份——“雨田茶厂”董事长。他们向家乡的亲友们馈赠的是精美的印铁罐装“雨田”茶。在一次宴会上，雷先生泄漏了他的雄心，要把“雨田”茶推销到中国各地。"},{"type":"paragraph","text":"我的同行在雨田茶庄选购了一些金银首饰。在此以前，导游带我们去了一家泰国最大的珠宝公司，数千平方米的营业大厅和品类繁多的珠宝戒指令我们大开眼界。而眼前的雨田茶庄比起那豪华珠宝行来显得货单力薄，但价格却比那里便宜得多。顷刻间，数万泰铢的珠宝首饰已经成了我的同行的囊中之物。"},{"type":"paragraph","text":"我决定去寻访雷雨田，便顺着王小姐的指点向对面山坡上走去。刚走到一个叉路口，却被一位少女的招唤声喊住:“先生，买一包花生吃吃，这是我们美斯乐的特产!”"},{"type":"paragraph","text":"我停住了脚，却见一位才10来岁的少女站在一个小摊旁。这是一个用活动桌搭就的临时摊位，桌上摆满了花生、茶叶和“美斯乐”酒。"},{"type":"paragraph","text":"我惊讶她那口标准的普通话，便上前，花10泰铢买了500克装的特产花生，随即与她聊了起来。她告诉我，她叫李凤珍，才14岁，正在念小学。"},{"type":"paragraph","text":"“你是中国人?”"},{"type":"paragraph","text":"“我父母是中国人，我在泰国出生的。”"},{"type":"paragraph","text":"“你父亲是‘93师’的?”"},{"type":"paragraph","text":"“是。他是后来参加的，今年才48岁。”"},{"type":"paragraph","text":"她说不清父亲是哪一年到“93师”的，又是如何到“93师”的。是她的父母没告诉她，还是她不愿说，我无法知晓。但是我推断出她的父亲是六十年代之后来到这里的。1969年1月，即在段希文部击败了画梦山上的反政府武装后的第二年，泰国有关部门就作出决定，将所有国民党残余武装人员变为平民，安排到禁区内居住。在这支残军逃离大陆到他们正式在泰北地区定居期间，他们的部分亲友、乡亲也相继到了境外。最初在“金三角”地区种罂粟，“以毒养军”，或以农业、小型贸易为生。根据1984年泰国有关部门调查统计，泰北三府(清莱、清迈、夜丰颂)共有13个“自立村”，居住人员12350人，另有跟人的山地少数民族和云南籍人士12600人，共计24950人。"},{"type":"paragraph","text":"李凤珍告诉我，她父亲在“合作社”(美斯乐的经济管理组织)领取薪水，她的母亲在美斯乐丽舍洗被褥谋生，两人每月收入不足2000泰铢。她还有一个弟弟，一个妹妹。为了贴补家用，她每天放学后来摆摊。"},{"type":"paragraph","text":"“你还在读书?”"},{"type":"paragraph","text":"“是的，美斯乐的孩子都读书，合作社有规定，每个孩子必须上学。”"},{"type":"paragraph","text":"一位美斯乐的居民告诉我，这几年来，美斯乐的中文学校逐渐增多，已经有10多所。泰文学校也设中文课。中文老师一般由国民党老兵的后代或当地华人任教。七十年代，由于环境恶劣，生活水平低，很少有外地教师到美斯乐来教书，来了也极少久留。随着公路的修通，电力的置建，生活水平的提高，到美斯乐来的教师渐多，其中有台湾、香港等地的志愿者。如今，在美斯乐任教的老师薪金颇丰，他们教得很认真，各校的校风普遍较好。有孩子的家庭十分重视对子女的中文教育，他们宁愿自己节约，也要千方百计地供孩子上学。家庭经济特别困难的家庭，则由“合作社”代缴学费。这里的学生大多会说3国语言:中文、泰文和英语。美斯乐每年都有应届高中毕业生外出上大学，他们中有去美国、日本、香港的，也有去台湾的。台湾有几所大学每年都给美斯乐留有新生名额。一些家境困难的大学生，学费由“合作社”支付，台湾的慈善机构和慈善人士也予以一定的资助。这些大学生毕业后，有些留在了国外，但更多的却回到了美斯乐，与父老乡亲一起建设新的家园。"},{"type":"paragraph","text":"我告别了李凤珍，沿着小路继续向前寻访。从美斯乐哩索得到的那份广告画册的地图上，我见到有一“院长室”，便沿着地图所示的山路向山坡上走去。心里想着即使找不到雷雨田，找到院长也行，总得找着这里的“地方官”。"},{"type":"paragraph","text":"“院长室”是一幢别墅式的平房，建在美斯乐的最高处，向下望去，美斯乐全景尽收眼底。“院长室”的门关着，敲门也无人应，隔壁几间办公室也空无一人。正困惑间，却见另一条叉道上有一群人在建小木屋，旁边有一位儒雅长者在指挥，眼光却注视着我。我估计他是这里的“长官”，便向他走去。"},{"type":"paragraph","text":"“先生，院长在吗?”"},{"type":"paragraph","text":"“您这位先生，找院长有什么事?您从哪里来?”"},{"type":"paragraph","text":"我见他对我带有警觉，以为他便是院长，便说:“我从中国来，我的亲友关心着美斯乐的发展，托我来看看。刚才打电话给雷军长，他不在家，所以来找院长。”"},{"type":"paragraph","text":"我这一说，这位先生马上改了口气，言辞也顿时十分客气:“院长不在家，您有什么事，我可以代劳。”"},{"type":"paragraph","text":"他告诉我，他叫李思品，今年(1993年)刚50岁，老家云南滕冲，现在美斯乐分管农业。"},{"type":"paragraph","text":"“那么李先生是‘93师’的人了?”"},{"type":"paragraph","text":"“可以算是，也可以说不是。”李先生说，他没有在“93师”当过兵，是后来才到美斯乐来的。但他对美斯乐的历史和现状却十分清楚。他告诉我，这美斯乐四周六十年代以前并没有公路，是中国人在这里定居后才贷款修建了公路并通上了电。"},{"type":"paragraph","text":"据有关资料记载，1989年初，泰国政府曾要求台湾当局继续照顾留在泰国境内的国民党军队残部，并将他们全部撤到台湾。然而，这一要求却未能如愿。在相当长的时期中，这支残部背着“孤军”的名份。"},{"type":"paragraph","text":"“那么，你们现在与台湾还有关系吗?”"},{"type":"paragraph","text":"“没有!我们现在已是泰籍公民了，我们完全靠自力更生。”"},{"type":"paragraph","text":"“你们在这里以什么为生?”"},{"type":"paragraph","text":"“种茶叶、开店、做贸易，搞旅游。您看，这些小木屋就是为游客造的。这几年，到美斯乐观光的人越来越多，原有的旅店不够住了，我们必须建新的。”"},{"type":"paragraph","text":"“我冒昧地问一句，你们这里现在还有人种鸦片(罂粟)，卖鸦片吗?”"},{"type":"paragraph","text":"“没有。美斯人如今是以此为耻，没有人去做那种事，也没有必要去干那种事。”"},{"type":"paragraph","text":"我相信这话是可信的。在我们进入美斯乐后，没有见到过卖毒、吸毒者，而在老挝会哂、缅泰交界的夜赛河畔，却见到过。另据云南省公安部门的同志介绍，在亚洲，泰国禁毒措施十分严厉，目前在泰国境内已几乎见不到有人种罂粟。1965年，联合国曾对“金三角”地区大量种罂粟，制毒贩毒的现象进行干预，由联合国出资金供山民种植经济作物，以此来增加收入，改善生活。这一措施在泰北地区收到了良好的效果，这自然取决于泰国政府禁毒的决心。1970年10月，泰国政府准许国民党残部在泰北山区定居，其中有一条件便是“不得从事非法行径和危及国家安全的活动”。"},{"type":"paragraph","text":"我问李思品，现在美斯乐还有多少“93师”老兵?他告诉我:还有100多位，但他们的后代及家属却在增多，目前已有5000多人。"},{"type":"paragraph","text":"“你们这里有多少土地?”"},{"type":"paragraph","text":"“1971年，泰国政府拨出1500莱(每一莱等于15亩)土地给我们，现在成了我们的谋生之地。”"},{"type":"paragraph","text":"“请问李先生，您的月薪是多少?”"},{"type":"paragraph","text":"“不高，900来铢(泰铢)，不过，另外我还干一些事，还有一些收入。”"},{"type":"paragraph","text":"“雷雨田先生经常外出吗?”"},{"type":"paragraph","text":"“是的，他比较忙，除了种茶做生意外，他热衷于慈善事业，在这里做了不少善事，为人称道。”"},{"type":"paragraph","text":"……"},{"type":"paragraph","text":"同行者已经在催唤着我，此时已经是傍晚，我们得赶到清盛过夜，估计还有200多公里的路程。我向李思品先生告辞。李先生依依不舍，再三关照:请一定再来，与家人一起来。"},{"type":"paragraph","text":"回到车上，我讲述了刚才的故事。导游余小姐十分惊讶，她说，李思品是李弥的儿子，是美斯乐的“农业部长”。我问余小姐如何知道这些，她说，她的父亲就是93师的老兵。"},{"type":"paragraph","text":"同行者大哗，因为大家都知道李弥的过去和他的身份。淮海战役后，他曾于1951年到“金三角”活动，后来辗转台湾，1961年客死孤岛。他正是云南滕冲人。"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1994\\04\\944m050201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>这里就是著名的“金三角”。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1994\\04\\944m050202.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>李凤珍小姐走进店堂，立即引起记者兴趣。</FONT>"}]}