{"id":1123872,"date":[{"year":1997,"month":12,"day":21}],"page":"1","source":"","region":"","masthead":"","special_issue":"","column":"社论","genre":"社论","count":"1600","ytitle":"","mtitle":"同心同德　开拓创新","ftitle":"——热烈祝贺中共上海市第七次代表大会召开","authors":[],"text":[{"type":"paragraph","text":"辞旧迎新之际，我们迎来了中国共产党上海市第七次代表大会。这次大会是在全党和全国各族人民认真贯彻党的十五大精神，全面推进建设有中国特色社会主义伟大事业新形势下召开的，是决定上海改革开放和现代化建设抓住新机遇、增创新优势、争取新发展的重要会议。认真开好这次大会，对上海实现跨世纪发展的宏伟目标至关重要。我们预祝大会圆满成功!"},{"type":"paragraph","text":"过去的五年，是我们在邓小平理论和党的基本路线指引下，抓住机遇、加快发展、开拓进取、奋力拼搏的五年。在胜利实现1992年到1994年三年奋斗目标的基础上，我们又制订实施了新三年规划，使上海的物质文明建设和精神文明建设都上了新台阶。过去的五年，是上海经济发展最快、城市面貌变化最大、人民生活改善最多的五年。回顾过去，成就辉煌，展望未来，任重道远。"},{"type":"paragraph","text":"世纪之交是关系上海未来发展的关键时期。我们要继续全面实施《上海市国民经济和社会发展“九五”计划与2010年远景目标纲要》和《关于加强社会主义精神文明建设的意见》，努力推进上海改革开放和现代化建设，使上海在实现本世纪九十年代历史性巨变的基础上以雄健的步伐跨入二十一世纪。实现上述目标，今后五年是打基础的重要时期。五年中首先要抓好前三年，到2000年，全面完成“九五”期间的各项任务，做到经济体制改革有新的突破，政治体制改革继续深入，精神文明建设切实加强，努力交出物质文明和精神文明建设两份满意的答卷。为此，必须全面贯彻党的十五大精神，经济建设做到稳中有进，重在有质；继续深化经济体制改革，加快建立现代企业制度，形成社会主义市场经济运行机制；要全面推进精神文明建设，进一步提高市民素质和城市文明程度。摆在我们面前的任务光荣而又艰巨，全体党员、全市人民要积极行动起来，同心同德，振奋精神，自觉地为实现跨世纪宏伟目标而努力奋斗。"},{"type":"paragraph","text":"解放思想，实事求是，积极探索上海的发展新路，是开创新局面的先导。上海是一个特大型城市，要建成具有中国特色的国际经济、金融、贸易中心之一，没有也不可能有现成的模式可以照搬照套，必须在新的起点上进一步解放思想。只要符合三个“有利于”，就要大胆试、大胆闯，率先试、率先闯，加快改革开放和经济建设的步伐。思想解放，就会有开拓创新的精神状态，敢于攻坚的昂扬斗志，探索出一条具有中国特色、时代特征、特大城市特点的发展新路。"},{"type":"paragraph","text":"坚持求真务实的工作作风，是实现宏伟目标的保证。多年来，我们坚持重实践，勤总结，求实效，扎扎实实推进各项工作；坚持把改革、发展、稳定中的难点问题和人民群众关心的热点问题作为工作重点，解决主要矛盾，推动全局工作；坚持深入实际、深入基层开展调查研究，集中广大党员群众的智慧，把创新思路变成可操作的方案，做到责任落实到人，措施落实到位，使各项工作取得了明显的成效。实践证明，只有反对空谈，力戒浮躁，真抓实干，多干实事，才能把上海跨世纪发展的宏伟事业扎扎实实地推向新世纪。"},{"type":"paragraph","text":"坚持、加强和改善党的建设，是把上海各项事业全面推向二十一世纪的关键。党中央提出，要面向新世纪，把党建设成为用邓小平理论武装起来、全心全意为人民服务、思想上政治上组织上完全巩固、能够经受住各种风险、始终走在时代前列、领导全国人民建设有中国特色社会主义的马克思主义政党。我们要按照这一总目标，围绕经济建设这一中心，坚持从严治党的方针，进一步推进新的伟大工程，全面加强党的建设、充分发挥党的思想政治优势、组织优势和密切联系群众的优势，团结和带领全市干部群众共同奋斗，努力完成各项任务，顺利实现跨世纪发展的宏伟目标。"},{"type":"paragraph","text":"1997年即将过去，我们已经听到了1998年迎面而来的脚步声。肩负着改革攻坚和开拓创新历史重任的上海人民深感责任重大，机遇难得。我们的事业前无古人，我们对未来充满希望。让我们在以江泽民同志为核心的党中央领导下，高举邓小平理论伟大旗帜，全面贯彻党的十五大精神，走向更加美好的明天。"}]}