{"id":1123932,"date":[{"year":1997,"month":12,"day":21}],"page":"7","source":"","region":"","masthead":"神洲广角·广告","special_issue":"","column":"","genre":"","count":"4670","ytitle":"","mtitle":"砸开生命的镣铐","ftitle":"——记我国知名肿瘤专家、湖南常德市肿瘤医院内科主任医师张丕同","authors":["何苦登"],"text":[{"type":"paragraph","text":"何苦登"},{"type":"paragraph","text":"名医档案:张丕同，男、64岁、中共党员，中医主任医师。自幼悉得家传投身医林，先后拜名师七名，系我国名老中医杨良的亲传弟子。他从60年代起就开始研究癌症的中医药治疗。三十多年来，他收治了28万余例癌症患者，均收到消除疼痛，延长生命的效果。现在，他平均每天接待30至40名患者求诊。张丕同医师是湖南省级重点科研攻关课题——“晚期癌症无痛苦治疗”项目的科研领头人……"},{"type":"paragraph","text":"一"},{"type":"paragraph","text":"1997年11月初，侨居美国马里兰州的沈启廉老人被告知肺癌全身转移。生命垂危的老人抱着对生命的最后一丝希望乘上了飞往祖国的越洋飞机。痛苦不堪的病人是冲着盛名的“神医”张丕同来的。是的，张丕同是千千万万癌症患者心目中的一尊“神”。他用奇妙的中药，安慰一个个受伤的灵魂。"},{"type":"paragraph","text":"古城常德东向15公里的常德市肿瘤医院就因有张丕同这样的神医而声誉鹊起。在这个名叫石门桥的地方，仰视可见这座洁白素雅的庞大建筑物耸立在319国道一侧。这座占地70余亩，总投资3000余万元的全民性质的现代肿瘤医院是张丕同和他的同伴们奋斗经年建设起来的。这家拥有各种诊断和治疗肿瘤疾病的先进设备的肿瘤专科医院，无论就其规模、档次来说，在全国都是屈指可数的。就湖南来说它是继老牌的湖南省肿瘤医院之后，经湖南省卫生厅批准成立的第二家肿瘤医院。"},{"type":"paragraph","text":"张丕同理所当然成了“名人”，从1987年起，他几乎年年受到当地政府的记功奖励，当上了“劳动模范”。他的头顶上罩上了一层层光环。功成名就的张丕同如今仍是一名普通的医生，拿着最基本的工资和微薄的奖金，住着简单的公房，却在属于他的那个平凡的岗位上创下常年出满勤的纪录，这个满勤的时间是他自己制订的没有星期天和节假日的365天。如果哪一天你不能在他的诊室里见到他，那只有一个原因，他病得不能起床了。你如问他图的个啥，他说，变作牛马不误春，悬壶从医就要济世救人。他是个党员，照党员的标准要求就叫做全心全意为人民服务。如今说这话的太少了。有些人说了，你会觉得虚伪，忍不住想笑。见了张丕同，就会受到一种崇高美的震撼。湖北黄冈一位新闻界朋友采访了张丕同后，很有感慨:换成其他的医生有这等医术，早就是富翁了。这个张丕同，不懂享受，不收礼金，不讲报酬。“丕同丕同”，就是“不一同”，与众不同。"},{"type":"paragraph","text":"二"},{"type":"paragraph","text":"张丕同是被国内不少权威传媒竞相报道过的医界奇人。他14岁秉承家传悬壶济世行医，迄今已有五十载。走进常德市肿瘤医院，就可以听到一个个关于张丕同的故事。一个求诊者是个故事，一个治愈者有一个故事，一封封感谢信则明白无误地诉说着故事。张丕同和他的科研办每天要收到几十封来自各地的信件，接收数个传真和电话。科研办的咨询电话(0736-7588057)成为常德市最繁忙的热线电话之一。"},{"type":"paragraph","text":"走进三楼一间诊室，就见一位银发老者在为一位患者号脉。满头花白却根根挺拔的短发，浓密而粗黑的剑眉为他凭添了几分威武。时值冬季，他穿件蓝羽绒衣，脚蹬一双布鞋，双耳上套着耳朵套。他是那种一看就很神气的老人，面透红光，声音宏亮，只见他不停地作着手势，同病人说着话。有时，因为语音的差异，就会发生一些有趣的“误会”，大家就会因为这“误会”而感染了情绪，笑了起来。其实，这是张医生号脉的架式不显得斯文，他是把病人的两只手都抓放在桌面上的手垫上，然后他伸出两手一左一右齐号上。这是张丕同号脉一招绝活儿。他说，这是给逼出来的，几乎每天要看数十个病人，如果像那种慢条斯理的望闻问切，那怎么得了?号了脉，再看一下病历，问一些情况，张丕同就给病人开处方了。只见他飞快地在处方笺上写一气，满满地写完一张，处方就开完了。按他这种写法，每两天要换一根圆珠笔芯。末了，他还得向病人叮嘱煎药、服药方法……张丕同就这样接待他的每一个病人。生活对于他来说，是机械、简单、重复，而对于求诊者来说，却是一个又一个的柳暗花明。"},{"type":"paragraph","text":"三"},{"type":"paragraph","text":"张丕同在医学上要攻克的首要难题是晚期癌症病人的疼痛问题。"},{"type":"paragraph","text":"癌症长期以来公认为是不治之症。特别是中晚期癌症病人所遭受的那种绵绵不断的刺激和痛苦，往往使病人痛不欲生，使闻者谈癌色变。也可以这样形象地断言:70%的癌症病人是“痛”死的。由于疼痛直接影响到患者的生存质量和接受治疗，国际WHO卫生组织已将控制癌痛列为第三种抗癌手段，并制订了“癌痛治疗计划”。计划能到2000年通过现有的医疗机构把全球的癌症患者从疼痛中解放出来。"},{"type":"paragraph","text":"这是一个道义的、超越种族和国土的红十字计划。中国的张丕同无疑是一位为实现这个计划而倾注毕生精力的黄皮肤使者。1992年，刚刚成立不久的常德市肿瘤医院(前身为鼎城区肿瘤医院)就宣布向“癌痛”挑战，成立了以张丕同为主的“晚期癌症无痛苦治疗攻关小组”，向这一世界性难题挑战。"},{"type":"paragraph","text":"早在60年代初，张丕同曾为县委书记的好榜样焦裕禄同志因患肝癌英年早逝而垂泪，更为焦书记因癌痛折磨而扼腕叹息。他说，医生最大的痛苦莫过于面对疾病而束手无策。长期的临床观察，他发现大多数中晚期癌症是以“痛”为主要症状的。癌症所引发的剧痛，西医可以使用吗啡、杜冷丁一类的麻醉镇静药物，除了价格昂贵不说，他认为对于“癌”本身的治疗是少有利的。张丕同在学习古人的治“痛”经验中认识到，祖国医学也有以针灸、中草药、拔火罐、推拿、气功等方法止痛，但用这些方法治疗癌痛，效果也不尽如人意。还有一些较灵验的偏方、单方，虽然对某些“痛”有抑止作用，但往往有局限性甚至有毒副作用……对于治癌，必须解决止痛的难题。张丕同开始走一条前无古人的路子。"},{"type":"paragraph","text":"癌症是一种人体细胞的疾病。在中医看来癌肿的形成，无非是正、邪两方面关系的变化。正邪交争，反映在整个癌肿形成、发展的过程中。张丕同反复研究医理，在对待晚期癌症病人的治疗问题上，总结出他的治疗大法:扶正固本，平衡阴阳，以通为用。在实践中，他运用中医原理，扶正祛邪，益气升提，调节脏腑功能，使血脉经络通畅，从而达到“通则不痛”的目的。在他早年诊治的一批癌症病人中，不少人健康地生存了下来。石门桥镇八斗湾村一农家妇女于60年代末患宫颈癌并转入直肠便血，张医生的良药一直让她生活了23年之久……“石门桥出了个能治癌的张‘神医’”，这消息不胫而走。"},{"type":"paragraph","text":"现在，我们虽不敢断言他的中药可以根治一些种类的癌症，但许许多多的事例证明他的中药对止痛、止血、退烧和消除内积水有屡试不爽的奇效。近年来，常德市肿瘤医院以其独具特色和有成效的运用中医药对中、晚期癌症患者进行无痛苦治疗法蜚声海内外。国内诸家权威传媒报道这一消息后，引起观众的极大关注和兴趣。今年9月2日至10日，笔者曾以极大的社会责任感，走出“神医”的影子，走向真切的癌症患者，倾听实实在在的声音。根据该院科研办提供的病源资料，在湖南省以内追访了近十位接受过该院中药治疗的癌症患者。遗憾地是，我们不能以有限的精力和时间去走访更宽泛的地区和更多的患者。其中，岳阳市筻口镇刘兵生和他的表兄弟起死回生的故事给我们留下了深刻印象。他俩都患上了肝癌，被断定要死的。但就是没有死，刘兵生十分健康地活着，他的表弟还到西藏拉萨跑生意去了。我们见到了已经54岁的刘兵生。一见面他就说:“这个药不错，我是个老108斤，患病时瘦到82斤，现在又恢复到了108斤。”他很自信，很从容，很有条理地拿出他的病历资料，向我们介绍，他是如何起死回生的，他说:“1995年7月5日，我在市里的大医院做检查，断定我为肝癌，要我交1.5万元穿刺、插管化疗，我又怕痛，又没钱，就没有做。”接下来，他选择了张医生的中药，5付药后经B超复查明显好转，后又连服35付，以前有鸡蛋大肿块两块，蚕豆大肿块十五、六粒，现在经B超检查已消失了。在我们访谈的对象中，刘兵生表兄弟是最典型最幸运的。他们的故事，有科学的病历诊断为证。"},{"type":"paragraph","text":"客观地说，张丕同的中药并非包医百病的灵丹，张丕同也不是能让人起死回生的神仙。他自己这样评价:我的治疗效果已达到止血止痛为癌症患者减轻痛苦，缓解症状的地步，这相对根治而言，只走了第一步。"},{"type":"paragraph","text":"四"},{"type":"paragraph","text":"在医院门诊大厅的中药柜前，可见一些人将一大袋的药物装人行囊包裹。他们不远千里、万里而来，求得的就是这些“神药”。他们会说:“这是救命药啊!”"},{"type":"paragraph","text":"张丕同开具的“救命药”，模样是极独特的。他的一剂药方有时达30至50味之多，而一般的中药方才13味左右。每剂药连起来就是斤把一大包。这药曾被一些人讥笑为“牛药”，意思是牛郎中给病牛开的药方。张丕同排除非议，我行我素。他自有他的道理:两军相逢，勇者胜。用兵如此，用药亦如此理。他是纯粹的中医学继承并集大成者，但他从不囿于条条框框。他认为，对待坚强顽固的癌细胞只有“猛药厚味”才有效果。他说:“我不是瞎干、蛮干。治疗道道是琢磨出来的，猛药厚味的观点也是逐渐加大剂量形成的。”他的药不仅药剂大得惊人，他的处方还往往因其“有悖医理”而令人瞠目。比方说，在中医学中，认为桃仁、红花是破血的，而在张医生治疗吐血病人的药方中却赫然写着:桃仁、红花。这岂不是雪上加霜吗?他的过人之处就在于，他在组方上已做了相应巧妙而科学的调整，加重了补气摄血的药物和其它滋阴温阳的药物固本培元，在此基础上运用适量的破血药物，反而能收到止血的奇效。"},{"type":"paragraph","text":"独一无二的中药还有独一无二的吃法。每一个求药的人，都会得到张丕同赠予的一个“锦囊”——他自己印刷的一个关于煎药、服药、禁忌等事项的一张纸条。不仅叮嘱需按计而行，还要你在复诊时一定将这张纸条带回。煎熬他的这种药物，因其量大所以要用大陶罐，切忌用金属罐，且要讲究火候和用水量及煎熬时间，武火煎开，文火慢煮30分钟左右是上好药汁。这样第一次煎熬的药汁还不能饮用，还需要与第二次煎熬出的药汁混合。食药也相当奇特，不是按传统的早、晚各一次饮用，而是要求病人每半小时服一次。只要病人没入睡，就不停地服药。一乍见这阵式，会觉得是神秘兮兮故作架式。张丕同自有道理，他说:“一次让病人服一碗药，不利于药物的充分利用，如果少吃多餐，就解决了这个问题，再加上癌症病人一般不能一顿吃下一犬碗水。何况这药还是较昂贵的。必须让药物用到实处，最大限度地发挥作用。”听完这席话，就会相信，好中医是哲学家。"},{"type":"paragraph","text":"五"},{"type":"paragraph","text":"这个老人是很被一些人视为“怪人”的。譬如，他不出诊，自从进了卫生院当医生，如要看病你到医院找他看。重礼聘金、权力影响都是万万不能请动他出诊的。他说:“我对病人一视同仁，找我看病的都是我的病人。别人来我院看病，是冲着我这个‘菩萨’来的，我不能因为看一个病人而耽误了更多的病人。”再就是老人准时上下班，上班是他看病的时间，下了班他就把自个儿关在屋里，很多送礼金表谢意的人就被他“生硬”地阻在门外，不得入内。香港一商人闻得张丕同有如此良方，于是打起了精明的算盘，专程到常德与张丕同谈生意，以40万港元开价购买处方，结果是数次遭吃闭门羹。在老人高风亮节的带动和影响下，医院上下都恪守“不拿病人红包”的准则。院里明文规定:谁收患者的红包，就端谁的饭碗。"},{"type":"paragraph","text":"上级有关部门赏识张丕同的医德医术，多次想上调他到条件更好、级别更高的医院去，他偏偏不去，他就在这座令他颇有信心的医院里从事医疗服务工作，在培养人才的传、帮、带方面，他从不藏私，手把手教出了一大批中青年骨干医生。他相信，他的事业还在这里得到发扬光大。"},{"type":"paragraph","text":"神医已经年迈，门下已有几位高徒堪当大任。尤其是他的二儿子张承宇，聪慧过人，医术堪与其父比肩，刚近中年就做了该院的副院长。"},{"type":"paragraph","text":"张丕同的中药，给处于生命冬天的人燃起了春的希望。常德市肿瘤医院已成为许许多多癌症患者扬起生命风帆的一艘巨轮。"}]}