{"id":1123215,"date":[{"year":1997,"month":12,"day":17}],"page":"9","source":"本报","region":"","masthead":"信息港","special_issue":"信息港(第50期)","column":"","genre":"","count":"1883","ytitle":"比尔·盖茨在京作主题演讲","mtitle":"迎接PC发展的新时代","ftitle":"","authors":["钱维华"],"text":[{"type":"paragraph","text":"上周四，北京气温尽管降到了零下8℃，是入冬以来最冷的一天。然而，来自大洋彼岸西雅图的比尔·盖茨先生却给北京捎来了一股盖茨热。"},{"type":"paragraph","text":"面向全球软件开发人员，旨在利用微软最新平台进行广泛开发应用的“微软专业开发人员大会”，首次在中国的上海、广州和北京三地举行。微软董事长兼首席执行官盖茨先生专程前来北京做主题演讲，并主持发表微软“项目管理软件包98”中文版。"},{"type":"paragraph","text":"计算革命阶段论"},{"type":"paragraph","text":"已为人们熟知的Web(即“国际互联网”)，如今成了盖茨先生讨论新时代PC的基石和核心。在演讲中，盖茨先生提出了“计算革命阶段论”的新概念。"},{"type":"paragraph","text":"他说，计算革命的第一阶段是从50年代开始的，一直沿续到80年代末。在第一阶段中，计算机经历了从分散到集中的发展演变。开始时，计算机也无所谓连接与否，但发展到80年代后期时，计算机成了一种与网络的固定连接，网络服务器也从一部发展到同时存在许多部的分布式计算结构。"},{"type":"paragraph","text":"目前，计算革命的第二阶段还刚刚开始，并将持续到21世纪。这一阶段的特征是任何人在任何时候和任何地方都可以随机地连接到网络——国际互联网上去。这样，在这个阶段中，网络服务器的数量也就无法统计。这是因为，按照国际互联网的设计思想，任何一台连接在网络上的计算机都可充当网络的服务器，只是它们对网络的响应速度和能力大小不同而已。"},{"type":"paragraph","text":"DNA架构体系=PC十Web"},{"type":"paragraph","text":"根据盖茨先生关于“计算革命阶段论”的概念，微软的近期使命就是应该更好地将PC和Web集成在一起。为此，微软提出了一个新的“DNA架构(即‘分布式国际互联网应用计算架构’)体系”。盖茨先生说，推进这一架构体系，微软将会成为全世界的好朋友。盖茨先生描述了下一代PC的特征:PC的硬件应该更加便宜，与网络连接的速度应该更快，它的图形处理能力应该更强，它能听、善读、会看，具有人类自然语言的处理能力，它应该是非常容易使用和便于管理的，它的存在形态也应该是丰富多采、多种多样的。这样，从专业计算到大众消费品都会有PC的身影存在。"},{"type":"paragraph","text":"对此，盖茨先生透露了微软在PC自然语言处理方面和计算机智能开发方面研究投资的蓝图。微软在总部西雅图、英国的剑桥和美国旧金山都设有研究中心，明年的投入将会达到26亿美元，研究重点将放在计算机的视觉和听觉上。"},{"type":"paragraph","text":"在演讲中，盖茨先生专门插播了一段在美国制作的录像片段——计算机经过学习，能够识别盖茨先生的手势、演奏简单的音乐。尽管如此，盖茨先生也抱怨计算机的愚笨。他举例说，你命令计算机到国际互联网上搜索，究竟什么“芯片”卖得最快?计算机的搜索的结果居然会是，华尔街的蓝筹股(bluechip)卖得最快。此类的笑话天天可以找到一大堆。但是，盖茨先生乐观地预言，因为有摩尔定律的支持，有无数软件开发商的协作，未来PC的听觉、视觉和学习能力将会成为Windows的内部代码文件。他希望中国软件业界抓住技术发展的新机会，赶上世界潮流。"},{"type":"paragraph","text":"企业需有“数字神经系统”"},{"type":"paragraph","text":"与以往一样，盖茨先生从不放过任何一次机会来强调他对企业“数字神经系统”的论述，这也是他此行的一个重要使命。他认为，企业必须具有“对意外事件作出反应”和“按计划事件执行”的双重能力，企业如果有一个可靠的“数字神经系统”，就能把两者恰到好处地结合起来，在市场上具有竞争优势。"},{"type":"paragraph","text":"创建企业“数字神经系统”需要有五大要素:现代化的个人计算机、国际互联网的连接、通用的高效集成软件、行业业务应用系统和丰富可靠的电子邮件应用。基于在国际互联网上建立企业“数字神经系统”的问题，盖茨先生认为，自PC出现以来，国际互联网是计算技术最大的开发，整个业界的投资重点也是在它的上面，使技术不断地得到革新、发展。目前，国际互联网用户量的急剧增长，使得它的规模数量到了一个关键的转折点。盖茨先生说，中国企业数量惊人，发展潜力巨大，如果微软最新的“项目管理软件包98”能对中国企业管理做出1%的贡献，也将是一笔巨大的财富。"},{"type":"paragraph","text":"谁也不能垄断世界信息产业"},{"type":"paragraph","text":"在记者招待会上，记者旁敲侧击地问盖茨先生，计算机和信息技术产业存在不存在垄断者?"},{"type":"paragraph","text":"盖茨先生思路敏捷，他知道这是在问他，微软是不是垄断者。他说，计算机和信息技术产业不存在垄断者。微软是众多PC操作系统的提供者之一，也是许多PC通用软件的提供者之一。微软能够拥有最大的市场份额，那是消费者的选择结果。微软与消费者之间建立了成功的信息沟通机制，微软也非常重视用户反馈的意见，并把满足消费者的需求作为自己产品修改或者开发的依据。在计算机和信息产业中，谁也不能垄断世界。"},{"type":"paragraph","text":"本报记者　钱维华"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\12\\97ch090301.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>记者会前盖茨先生面露笑容让记者拍照两分钟。"},{"type":"paragraph","text":"(本报数码照片)</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\12\\97ch090302.JPG\">"}]}