{"id":1123113,"date":[{"year":1997,"month":12,"day":17}],"page":"1","source":"新华社","region":"北京","masthead":"","special_issue":"","column":"","genre":"","count":"1657","ytitle":"全国计划会议要求明年继续贯彻稳中求进方针","mtitle":"推进经济结构战略性调整 巩固和发展当前好的形势","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"据新华社北京12月16日电　为期4天的全国计划会议今天在北京结束。这次会议的任务是贯彻党的十五大精神，落实中央经济工作会议的部署，讨论和安排1998年国民经济和社会发展计划(草案)，研究如何继续推进两个根本性转变，加快经济结构的战略性调整，加强和改善宏观调控，促使国民经济持续快速健康发展和社会全面进步。"},{"type":"paragraph","text":"国务院副总理邹家华出席了全国计划会议开幕式，在会议期间召开座谈会听取了各省、自治区、直辖市和计划单列市、新疆生产建设兵团负责同志的意见和建议，并在会议结束时作了重要讲话。国家计委主任陈锦华在会上作了题为《认真贯彻落实十五大精神，积极推进经济结构的战略性调整》的报告。报告总结了1997年计划执行情况，围绕中央提出的1998年宏观调控的主要目标和加快经济结构的战略性调整的要求，对明年的计划、物价工作进行了具体部署。"},{"type":"paragraph","text":"会议认为，1997年，各地方、各部门按照党中央、国务院的要求，在推进两个转变、调整经济结构方面取得了新的进展，巩固和发展了“九五”开局以来的良好势头，比较好地实现了宏观调控的主要目标，呈现出经济适度快速增长、物价涨幅较低的好局面，宏观经济环境进一步改善，综合国力继续增强。"},{"type":"paragraph","text":"特别是在推进改革和转换机制上所取得的积极变化，已成为我国经济持续稳步增长的基础。"},{"type":"paragraph","text":"会议指出，1998年是“九五”计划承先启后的一年。做好明年的经济计划工作，对于贯彻党的十五大精神，巩固和发展当前好的形势，把建设有中国特色社会主义事业全面推向21世纪，都具有非常重要的意义。"},{"type":"paragraph","text":"会议强调，明年的计划工作，要根据中央经济工作会议确定的明年经济工作总体要求，继续贯彻稳中求进的方针，围绕经济结构的战略性调整，着重做好以下几项工作:第一，进一步巩固农业基础地位，增强农业的综合生产能力。要坚持把加强农业放在经济工作的首位，稳定党在农村的基本政策；按照市场需求，在保证主要农产品产量稳定增长的同时，更加注重质量和效益的提高；多渠道增加农业投入，改善农业生产条件，大力加强农业生态环境建设；积极推进农业产业化，实现农副产品多层次增值；积极稳妥地推进粮棉流通体制改革，保护农民的生产积极性和消费者利益。第二，积极培育新的经济增长点，带动结构优化升级。要以市场为导向，坚持以改革促发展，大力开发新技术、新产品、新产业，把培育新的经济增长点与推进两个转变结合起来。加快发展电子信息等高技术产业，推进居民住宅业健康发展，大力发展环保产业，继续加强基础设施建设，振兴装备制造业，大力开拓农村市场，积极发展海洋经济。各地要从实际情况出发，发挥本地的资源、技术和市场优势，发展各具特色的经济，防止重复建设，避免产业雷同。第三，加强对投资方向的引导，调整和优化投资结构。要继续加强农业、水利基础设施建设，优化能源、交通等基础设施和基础工业投资结构，推进高技术工程化、产业化，加强企业技术改造，原则上不新上一般工业项目，继续从严控制高档房地产项目。第四，积极发展开放型经济，进一步提高对外开放水平。要坚持以质取胜和市场多元化战略，进一步优化出口结构，积极开拓国际市场；鼓励引进先进技术和关键设备，组织好大宗重要商品进口。坚持重质量、重效益的原则，保持吸收外资稳定增长。第五，推进科技进步和提高劳动者素质，全面发展各项社会事业。适应结构调整的需要，把加快科技进步放在关键地位，支持和鼓励企业特别是大企业集团成为科技开发和投入的主体，积极实施技术创新工程和重大科技成果产业化示范工程，制定和完善产业技术政策，发挥市场机制对科技进步的积极作用。要继续大力发展教育事业，逐步由应试教育转向素质教育。进一步改善城乡人民物质和文化生活。加大扶贫攻坚力度。坚持实施可持续发展战略。第六，努力为企业改革和结构调整创造良好的宏观环境。要高度重视搞好再就业工程，把扩大就业与加快经济结构调整结合起来，与调整和完善所有制结构结合起来。有计划、有步骤地推进小城镇建设，引导农村剩余劳动力就地、就近转移。"}]}