{"id":1123076,"date":[{"year":1997,"month":12,"day":16}],"page":"10","source":"","region":"","masthead":"论苑·每日行情","special_issue":"论苑(第801期)","column":"专家学者论坛","genre":"","count":"2331","ytitle":"","mtitle":"产业结构调整中的劳动力梯度转移","ftitle":"","authors":["彭希哲","陈家华"],"text":[{"type":"paragraph","text":"彭希哲　陈家华"},{"type":"paragraph","text":"随着我国经济体制改革的深化，大量富余人员及下岗人员的再就业已成为一个社会热点问题。在过去的几年中，上海市政府及社会各界制定并实施了一系列解决再就业问题的政策措施，采取各种手段安置下岗人员，取得了一定效果。目前采取的主要应对分流措施包括:劳动力从传统产业向第三产业转移，积极发展商业网点，重视非正式就业，限制外来劳工，发展个体经济，扩大提前退休范围等。但随着形势发展，这些安置方式的效用正在递减，再就业工作的难度将越来越大。"},{"type":"paragraph","text":"在宏观层面上，影响就业及再就业的最主要因素无疑是劳动力供求的矛盾，包括就业机会的短缺和人力资源的结构性矛盾。然而联系到现阶段上海的现实，再就业问题的解决还由于就业政策变化、经营环境约束、就业空位短缺、新的就业高峰压力等原因而更为艰难。以家政服务业为代表的简单劳动型的第三产业曾为上海提供了数量可观的再就业岗位。但第三产业中的新增长点如金融、证券、房产业又是主要由高资金投入和高知识、高技能的白领化劳动力参与组成的，大部分下岗人员以其目前的人力资源素质是难以在这些行业中获得再就业机会的。我们认为，除了立足于长期以来劳动力被动“安置”的方法外，应当调动劳动者本身的积极性，在产业梯度转移的过程中，造就一种自我投资的机制，充分利用和发展上海的人力资源。"},{"type":"paragraph","text":"上海作为一个老的工业基地，几十年来培养了大批各行业的技术骨干。但在产业结构调整过程中，很多技术工人从从事了十几年甚至几十年的岗位上被迫退下来，放弃所掌握的熟练技能和管理经验，以再就业的形式转而去接受一个与原有技能没有关系或完全陌生的工作。这部分人力资源对上海的产业结构来说可能是边际生产率很低，但从整个中国作为一个统一的劳动力市场来看，特别是对中西部地区来说，这种人力资源有着广阔的就业市场。"},{"type":"paragraph","text":"东部沿海经济转型和产业结构转换过程中成为夕阳产业的纺织、仪表等在中西部地区尚有发展余地。国家也已从开发西部、平衡全国经济发展的角度出发，制定了产业梯度转移的优惠政策。但中西部地区在缺乏产业的同时，更缺乏能有效推动这些产业的技术工人和管理人员。内地一些地方为了建工厂办企业，不惜高薪聘请东部地区的退休工人，这从一个侧面说明了中西部地区对人才的渴求。上海作为东部地区的龙头，其释放出的人才必定更具有吸引力。而转移到中西部地区的许多行业，恰恰可能是下岗工人干了大半辈子并愿意继续做下去的工作，如果能考虑到让下岗人员随着产业的梯度转移实现就业的梯度转移，既解决了中西部地区培养人才的困难，又为解决上海的再就业问题提供了一条新的通道，是这部分人力资源的最佳配置方案之一。相反，如果我们将再就业仅局限在狭窄的地域范围内，让他们转换工种安置在一些简单的劳动部门和服务行业，即使事实允许，下岗人员接受，也不符合市场配置资源的原则，是对我国本已十分短缺的人力资源的一种浪费和错置。"},{"type":"paragraph","text":"应当看到，目前的下岗待业人群是一种由独特的群体构成的独特的“人才库”，下岗人员中的大部分属于新中国的创业一代，曾经“上过山，下过乡”，能吃苦耐劳，工作兢兢业业，社会责任感强，并且大都已过了轰轰烈烈、喜欢变动的青年时代，无论从心理上、生活上还是技能上都已相对成熟和稳定，有住房等基本的社会服务和保障，向外分流过程中的后顾之忧较小，更重要的是，这部分人有较强的工作经验和社会经验，掌握着一定的经验和技能，与民工、农工和中西部地区的非熟练工人相比，他们的素质普遍要高出许多，思想也活跃许多，本质上的确是一种有待配置和利用的“资源”。但这种资源也有很大局限性，主要表现在知识和技能结构老化，可塑性较差，长期享受国有大中型企业提供的在安全和稳定的氛围中享受“铁饭碗”的“优越性”，有一定的惰性。"},{"type":"paragraph","text":"引导下岗人员跨区域流动，走出上海，使“再就业工程”不仅仅成为一种社会工程，而且带来经济效益和社会的全面发展。针对当前的具体情况，需要做好以下几方面的工作:(一)要有一些舆论导向，应当扩展再就业的概念和途径，人们可以是长期的正规就业，也可以是短期的非正式就业，可以在上海就业，也可以到外地发展，同样可以利用待业机会进行文化补习，提高文化素质以提高在劳动力市场上的竞争能力。(二)政策配套，上海人的地域观念和优越感比其他任何一个地方都要强烈，在外地人千方百计地想挤进上海的情况下，说服上海人到外地去工作并不比让他们改换工种容易，因此，政策上要交代清楚，甚至要有所优惠。如制定政策保留这部分人员在上海的所有利益，保证转移人员在医疗、养老、子女入学(如高考贴分)等方面得到优惠，解除他们由于工作地域变动带来的后顾之忧。鼓励年轻人走远、年纪大走近等。(三)利益驱动。中西部地区的工资水平和生活条件不如上海，这是不争的事实，也是上海人不愿意出去的最主要因素。解决这一问题需要政府强有力的经济支持。目前上海的下岗人员一般可以获得一份基本满足生活需求的补助，为推动下岗人员的转移，政府可依据上海的工资水平制定外出工人的最低工资，缺损部分从本地下岗人员的补助资金中抽取补足，或者对这部分下岗人员继续提供相当于原有数目的下岗工资补助。(四)信息服务和政府组织。社会和政府及其各种再就业服务中心应担当起这个任务，建立健全通畅的信息网络，构筑起供求桥梁，给双方人员提供及时的信息服务，推动这种劳动力资源的跨地区流动。同时，有关部门可以在产业转移和跨地区对口互助发展的过程中将劳动力的同步转移纳入规划，形成劳动力资源开发的产业、资本的协调流动。如果说我们可以通过有组织的吸纳外地流动人口来补充上海劳动力市场的缺口，我们也应当利用这一机制来有效地分流上海下岗劳动力中的适用人材为中西部地区的发展服务。"}]}