{"id":1123827,"date":[{"year":1997,"month":12,"day":20}],"page":"9","source":"","region":"","masthead":"文汇特刊","special_issue":"演艺圈·文化娱乐","column":"家庭影院","genre":"","count":"1567","ytitle":"","mtitle":"超越亲情","ftitle":"美国卡拉维电影公司出品　导演:巴贝特·史洛特　主演:利恩·尼森　梅里尔·斯特里普","authors":[],"text":[{"type":"paragraph","text":"听到呼喊，医生卡罗琳(梅里尔·斯特里普饰)勿勿赶往急救室。病床上正躺着一个浑身鲜血的女孩。尽管医生们全力抢救，可她已毫无希望。少女的惨死在一向平静的小镇上引起了轩然大波。究竟是谁如此残忍地向少女下此毒手呢?"},{"type":"paragraph","text":"卡罗琳身心疲倦地回到家中，丈夫本(利恩·尼森饰)和女儿朱迪在准备晚餐。卡罗琳正想向丈夫说医院里的事，小镇的警察法兰却带来一个惊人的消息:有人目睹被害少女玛莎在被害前与他们的儿子杰克在一起。换言之，杰克很可能牵涉在此案中。法兰要求查看杰克驾驶的车，被本当即拒绝。他们夫妇万万不能相信自己的儿子是嫌疑犯，但本却惊讶地在杰克车内发现血迹斑斑的千斤顶和手套。本知道法兰很快会带搜查令和手下返回，不加多想便惊慌地处理起车上的证物。"},{"type":"paragraph","text":"女儿朱迪担忧地告诉母亲，今晨父亲与哥哥因买车而产生争执，差点动手。“也许你爸爸的态度有些激烈，但那亦是出于爱”。然而，现在令他们忧虑的是自案发后，杰克便不见踪影。是畏罪潜逃，还是被凶手劫持?"},{"type":"paragraph","text":"家中时而收到杰克自各处寄来的明信片，有时是休斯顿，有时寄自洛杉矶，然而警方最后还是在一栋公寓中找到杰克，但那已不是夫妇俩心目中16岁的儿子了。他呆呆坐在桌前，目光呆滞地注视着家人。“如果那天早上我们没有发生争执，杰克没有气冲冲地离开，也许……”看到儿子这样，本不由自责道。"},{"type":"paragraph","text":"杰克交保回到家中依旧是默默无言。“杰克，我只想知道你真的到过那些城市吗?妈妈已被停职了，虽然这是暂时的。”朱迪问道。杰克蜷缩在屋内一隅，突然开口道:“我只是到机场，找到我想去的城市的航班，请人替我寄这些明信片。然后我便坐在机场里，闭上眼睛，似乎我的心已飞去那儿了。你不会说出去吧!”朱迪调皮地点点头。"},{"type":"paragraph","text":"餐桌上，四人围坐，气氛异常尴尬。一问沉默的杰克出乎意料地开口问道:“你们相信我是无罪的吗?”“你是我们的孩子，我们当然相信你。”杰克不置可否地一笑，面对关爱自己的家人，杰克娓娓道出事情的真相:“那天我去接她，可她一直跟我争吵。后来我才知道她并不是针对我或任何人，她只是因为…因为…她怀孕了。而那孩子并不是我的。后来我们和解了，可车陷在雪地里动弹不得。于是我们又发生了争执，她举起铁棒朝我挥来，我发誓，她只差一英寸就扫到我。推推搡搡间，她突然向后栽去，倒在千斤顶上。‘谋杀’那不是我想做的事。”"},{"type":"paragraph","text":"杰克的自白使夫妻俩心安，儿子并不是凶残的杀人犯，可陪审团是否会网开一面呢。决不能冒这个险，本决定替儿子编造一番谎言，甚至不惜欺骗辩护律师。然而，本的做法遭到了妻子卡罗琳的反对。她亦不愿失去儿子，可这样做是否正确?争执间，屋后传来玻璃破碎声，原来是镇上的人们干的。杰克难以抑制几日来心中的愤懑，拾起一根木柴向燃烧着的木柴堆扔去，却被反弹溅回的火星烧着手臂，他终于支持不住，哭着瘫倒在地。"},{"type":"paragraph","text":"审讯开始，出乎父子俩的预料，卡罗琳竟当庭说出了事情的真相。辩护律师难以理解这位母亲的动机，“用你孩子的未来去换取心中的安宁是否值得?”夫妇俩的歧见再度引发争论，原本已在犹豫的杰克在母亲行为的影响下，终于决定了自己将来该走的路。"},{"type":"paragraph","text":"清晨，朱迪发现杰克失踪，车亦不见了。正当大家心急如焚之际，却意外地得知杰克已去警局自首了。杰克希望父亲在证词上签字。“我知道我必须行事明确。但我不能，不能做把你从我身边带走的事。”面对杰克递来的证词，本断然拒绝，他实在太爱儿子。卡罗琳毅然出来作证，她认为这才是真正的爱。"},{"type":"paragraph","text":"杰克被判有罪，必须接受管教；本因销毁证物被判一年。两年后，杰克也被放回来了。可他们都被永远地烙上了伤痛。“也许你无法期望能永远将麻烦拒之门外，一个人的生活可在瞬间转变，而你永远不知它何时会发生。但一切仍会过去，生活仍会复苏。”朱迪合上日记望着窗外路旁杰克正踩着滑板，向前滑去。"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\12\\97ck091301.JPG\">"}]}