{"id":1123423,"date":[{"year":1997,"month":12,"day":18}],"page":"15","source":"","region":"","masthead":"企业形象广告","special_issue":"","column":"","genre":"","count":"4341","ytitle":"上海市房地产交易中心","mtitle":"已初步建立房地产信息网络体系","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"本版提示:"},{"type":"paragraph","text":"上海市房地产交易中心始终不渝将信息作为四大功能之首予以十分重视，在人们尚未完全认识到信息在房地产市场中的作用时，果断坚定地做好难度很大的信息基础工作，在对区、县交易中心进行指导时，也以信息功能的发挥作为首要标志，逐步构筑起全市信息联网的条件。目前，信息功能的发挥和辐射作用显而易见，已越来越引起社会各界的重视和国内外房地产行业的关注。1998年该中心要实现市、区、县两级信息网络互联，实现和上海市信息港的信息交互网相连，配合建设部构架全国房地产交易信息联网在沪试点工作，进而与国际因特网相连的目标，以达到上海房地产市场信息网络完整性与信息传输便捷性的要求，加快信息技术推广使用速度，并创造条件配备相应设施，尽快建立起信息资源共享的交互网络。"},{"type":"paragraph","text":"1997年是上海市房地产交易中心在房地产市场中打开事业新局面的一年，也是为充分发挥信息、管理、服务、交易四大功能奠定基础的一年。"},{"type":"paragraph","text":"进入二十世纪九十年代末，世界的竞争日益成为科技的竞争，而信息则首当其冲。本着这样的宗旨，上海市房地产交易中心在成立伊始便立足全市房地产市场的信息覆盖和市场的发展，目标是二十一世纪国际、国内的房地产市场信息互联和市场的发展。其主要职能是以信息为龙头，集信息、管理、服务、交易四大功能于一体，形成一种全新的符合市场需要的管理格局，为活跃的房地产市场建立健全服务保障体系奠定基础。"},{"type":"paragraph","text":"确立以信息为龙头的四大功能"},{"type":"paragraph","text":"自改革开放以来，房地产流通领域的交易日益广泛，购房者参与市场流通的意识越来越强，如何为交易双方营造公开、公平、公正的流通环节和提供准确、及时、权威的房地产市场信息便成了众望所需之事，而集信息、管理、服务、交易四大功能于一体的上海市房地产交易中心无论从硬件设施、软件配套等方面都已具备了将原来多头，分散的房地产信息归集、分析统一发布的功能和条件，其发布的房地产市场信息准确、及时、权威。其为政府宏观调控房地产市场提供参考依据和为房地产开发企业、投资人市者提供导向的作用已日益显现。上海市房地产交易中心已初步建立起目前的信息网络体系:"},{"type":"paragraph","text":"首先，建立交易中心计算机局域网络系统。该网络使用了最新的ATM技术，小型机技术，综合布线技术和大型分布式数据库技术，使中心的硬件设施在行业中保持领先地位，经上海市信息港办公室的多次考察，被列为市信息港办公室97十大重点信息应用系统之一的系统项目。为了确保计算机先进功能的发挥和正常运行，中心为所有业务科室的业务人员配备了电脑终端。交易中心还着力加强业务工作人员的计算机应用软件的培训，除了规定每个业务工作人员必须具备计算机初级资质外，还针对每个技术人员的特点，选派他们参加高一层次的不同类型的技术培训和技术交流，以此提高技术能级，保证他们在飞速发展的计算机行业中技术领先不落伍。"},{"type":"paragraph","text":"其次，重视计算机的软件开发。交易中心目前有五位计算机工程师和一位高级计算机工程师，较强的技术实力保证了软件的开发和应用。一年来结合业务发展的需要，开发了以房地产权属为核心的房地产交易登记管理系统软件；房地产经纪人管理系统软件和政务公开系统软件，以及正在开发的房地产信息展示系统软件。特别是房地产交易登记管理系统软件的应用，改变了过去一桩一件的手工操作方式，实现了无纸化流水线办公方式，提高了工作质量和效率。这套交易登记管理软件不但具有灵活的流程和控制设置，简单规范的操作方式和复制功能，丰富的输出内容和多方位的组合查询以及各类房地产权证缮证功能，更重要的是信息的不断积累，使房地产基础数据库日益完备。随着市、区、县交易中心信息联网，它的信息价值和提供参考依据的作用将日显重要。"},{"type":"paragraph","text":"再则，建立市场信息指标体系。定期向社会发布。交易中心凭借其一流的计算机信息网络系统和丰富的房地产资源，雄厚的技术力量，建立起较为合理的房地产市场信息指标体系，已成为上海市统一发布房地产市场信息的主渠道。其信息主要来源于全市各区、县房地产交易信息数据；政府有关管理部门对房地产一级市场的信息数据；房地产开发商、中介商在经营活动中形成的即时房源信息数据等，能客观反映上海市房地产市场的态势和发展趋势。"},{"type":"paragraph","text":"房地产信息指标体系的统计与发布是一项开创性的工作，过去从未规范，面对分散的、口径不一的数据，交易中心在市房地局的支持下，借助于专业的统计分析软件将大量的信息数据归类，整理，建立起一套较为客观符合市场需要的房地产信息指标体系。从今年四月份起，已按季向社会发布，因其信息数据及时、全面、贴近市场，能说明问题，还能提出市场的供给、需求和走向的意见，为宏观调控指导投资，引导消费搞活房地产市场，起到积极的作用。"},{"type":"paragraph","text":"建立规范高效的运作机制"},{"type":"paragraph","text":"上海市房地产交易中心担负着对全市的房地产转让、抵押、租赁、中介等交易登记活动的日常管理。为了规范市场行为，交易登记的业务管理要上台阶。主要体现在:"},{"type":"paragraph","text":"1、应用电脑对交易登记内部运作程序进行规范管理，从受理到交易、登记、审核、缮证、发证均实行电脑处理一体化封闭运行的方式。在受理阶段，电脑设置文件登记、受理内容、交纳税费、资料查询等功能。对司法机关判决不能转移的、有抵押行为等的件袋，设置了限制性信息提示功能。在审批阶段还设置了监控功能，领导可通过电脑对办件全过程实施监督管理。"},{"type":"paragraph","text":"2、顺应大上海全方位开放格局，让房地产登记资料为经济建设服务。按照《上海市房地产登记条例》规定，由市政府制订的房地产登记资料的查阅办法即将出台实施。根据这个办法规定房地产登记资料可以按不同需求公开查阅，彻底改变了过去房地产登记资料只能内部查阅的封闭做法，让房地产登记资料为经济建设服务，发挥其应有的作用，为了在市府查阅办法实施前做好公开查阅的准备，中心将这些历年来形成的宝贵资料按要求输入电脑储存，以使资料的查询及时、准确、完整。"},{"type":"paragraph","text":"3、按照新颁布的法规规定，及时调正业务程序工作迅速上轨道。《上海市房地产登记条例》、《上海市房地产转让办法》和《城市房屋租赁管理办法》颁布后，市局也出台了一系列配套文件。交易中心按照市局的布置及时作相应的调整，并召集区、县交易中心主任会议，举办培训班，召开座谈会贯彻法规，听取实施意见，及时调正业务程序和范围，指导区县交易登记工作按照新的规定迅速走上轨道。市交易中心在年底前还要通过组织对各区县交易中心的业务考评，促进区县交易登记业务规范操作，信息互联和机构的组建到位，使全市的房地产市场信息尽快联网。"},{"type":"paragraph","text":"建立便民一条龙的服务机制"},{"type":"paragraph","text":"上海市房地产交易中心还担负着对全市的房地产转让、抵押、租赁、中介等交易、登记活动进行日常管理，以规范市场行为，保障房地产权利人的合法权益受到法律保护对前来办理房地产交易、登记的客户，按照《上海市房地产登记条例》的规定，实行房屋所有权证和国有土地使用证两证合一颁发《房地产权证》，对持有合法房地产权证的抵押、典当等颁发《房地产其他权利证明》。《房地产权证》按用地性质的不同分为绿证、黄证和红证按类发放。绿色权证颁发给拥有土地使用权已出让、转让地块上房地产的权利人，该证所记载的房地产可直接进入房地产市场；黄色权证颁发给拥有征用划拨地块上的房地产权利人，该证所记载的房地产按规定办理有关手续后，方可进入房地产市场；红色权证颁发给拥有集体所有土地地块上的房地产权利人，该证所记载的房地产不能进入房地产市场。房地产权利人可以根据依法所持有的房地产权证，充分享有该房地产的占有、使用、经营、处置的权利。"},{"type":"paragraph","text":"为了提高工作效率，廉洁为责，为社会提供优良的服务，交易中心建立了一整套的行之有效的管理制度。其中，对前来办理交易、登记的客户实行一个窗口统一受理、发证的服务方式，特别受到赞同和欢迎。为了规范办理程序，防止差错，保证质量，易于查询，交易中心采取从受理到交易、登记、审核、缮证、发证均实行无纸化电脑处理，并对办理全过程实施计算机信息跟踪和按级监管。"},{"type":"paragraph","text":"为了方便客户，简化手续，接受社会监督，交易中心将办理房地产交易过户、登记发证的时间缩短为25天，房地产其他权利登记为10天，房地产经纪人备案注记为当天办理，并将工作职责、业务范围、服务项目、办事程序、收费标准、法律依据等，采取印制《服务指南》、《交易登记须知》、承诺卡片、制作展示牌、运用多媒体电脑等多种形式向社会公开，并设立语音咨询信箱和监督电话。"},{"type":"paragraph","text":"上海市房地产交易中心是全市房地产交易的中心市场，其硬件服务设施也是全市第一流的。宽敞的一楼交易大厅两侧排列着交易登记的受理、收费、发证、查询等窗口。为了便于客户查询房地产市场信息，交易大厅设有特大面积的LED电子显示屏和触摸式电脑，无偿向客户展示可供房地产的位置、价格、面积、房型等信息。"},{"type":"paragraph","text":"为了免除客户办理其他相关手续来回奔波之苦，交易中心还对财税、金融、测绘、评估、公证、律师等机构提供条件进驻交易大厅，形成一条龙服务机制。在二楼房地产交易市场，还设有法律顾问室，随时接受房地产的法律咨询。还有设施先进的商务中心可向客户提供国际、国内直拨长途、文印资料等服务，环境幽雅的客户洽谈室是商洽休息的地方。在房地产交易中心，客户会感受到高效、便捷、周详的服务。"},{"type":"paragraph","text":"在信息集中、设施一流、服务配套、运作规范的交易中心，目前吸引了全市三十多家实力雄厚，有一级资质的房地产中介公司和开发公司进驻交易席位。有意人市置业者可同时与多家房地产公司商谈比较，也可委托中介公司代理购房的有关手续。交易中心还可为全市和外省市房地产的招商、招租、买卖、交换以及物业管理等各种交易活动提供洽谈场所，办理成交手续。宽松的交易环境，有效地扩充了房地产市场信息的直接使用面，既促进了流通又活跃了市场。"},{"type":"paragraph","text":"随着经济体制改革的深入和房地产业的发展，房地产市场信息的开发和利用的前景越来越广阔，其在房地产市场中所发挥的服务保障作用也越来越被社会共识。交易中心将在完善房地产市场运行机制，进一步提升交易中心在房地产市场中的功能与地位、多方位、多渠道与社会各界沟通互联，积极开展深层次有价值的信息分析管理的相关课题研究，保持上海市房地产交易中心信息技术的领先地位。上海市房地产交易中心决心抓住十五大后新一轮发展的有利时机，把十五大精神转化为改革发展的思路和措施，在新的起点上有新的气象，为振兴上海经济迈出新的步伐。"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\12\\97ci150201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>本月11日，市政协副主席赵定玉和梁国扬等一行160余人，视察了上海市房地产交易中心，政协委员们对交易中心特大电子显示屏、触摸式查询电脑及一条龙配套服务表现了浓厚兴趣，并对先进设施表示欣喜。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\12\\97ci150202.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>上海市房地产交易中心组成市和区、县两级信息网络体系，实现全市房地产交易信息联网，汇集全市房地产交易的各类信息，成为上海信息港信息资源网的子系统之一。图为该中心的信息资料科的一角。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\12\\97ci150203.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\12\\97ci150204.JPG\">"}]}