{"id":1123557,"date":[{"year":1997,"month":12,"day":19}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1289","ytitle":"黄菊在会见再就业工程先进代表时要求","mtitle":"把上海再就业工作做得更实更深更细","ftitle":"指出搞好再就业工程是改革与发展中面临的一项重大课题，要作为一项政治任务来抓，必须全党动员、全社会参与　本市表彰再就业先进个人集体，孟建柱出席会议并讲话","authors":["应延安"],"text":[{"type":"paragraph","text":"本报讯　(记者　应延安)昨天下午，市政府在市委党校大礼堂召开上海市再就业工程表彰会。100名自强不息再就业先进个人、56名为再就业工程作出贡献的先进工作者、28家为再就业工程作出贡献的先进集体受到表彰。市委书记黄菊、市委副书记孟建柱、副市长蒋以任、冯国勤等参加大会。黄菊在会见先进代表时说，我们要认真贯彻落实中央经济工作会议精神，把上海的再就业工作继续抓紧抓好，做得更实、更深、更细。"},{"type":"paragraph","text":"在大会前，市委书记黄菊、市委副书记孟建柱、副市长蒋以任、冯国勤亲切会见了先进个人和先进集体的代表，并同他们亲切交谈。黄菊首先代表上海市委、市政府，向参加这次表彰会的再就业先进个人和先进集体表示热烈祝贺，并希望通过大家向在上海再就业工作中付出辛劳、作出贡献的广大干部和群众转达亲切的慰问和衷心的感谢。"},{"type":"paragraph","text":"黄菊说，你们是再就业工作的先进代表，是我们大家学习的榜样。你们塑造了上海工人阶级在新时期的新形象，展现了工人阶级乐于奉献、艰苦创业和自强不息的精神。你们是再就业带头人、创业者，希望在你们的带动下，涌现出成千上万个像你们这样的先进，使上海的再就业工程取得决定性胜利。"},{"type":"paragraph","text":"黄菊说，搞好再就业工程是改革与发展中面临的一项重大课题，要作为一项政治任务来抓，必须全党动员、全社会参与。要不断探索，进一步帮助下岗职工转变择业观念、提高就业技能、广开就业门路。希望大家再接再厉，在再就业工作中再创新局面、体现新水平、作出新贡献。"},{"type":"paragraph","text":"据了解，1996年来，本市率先在纺织、仪电两个控股(集团)公司创建了再就业服务中心新模式，托管企业的下岗职工，并通过职业介绍、转岗培训、鼓励自谋职业等途径，促进托管人员的再就业，使再就业工程不断向纵深发展。今年再就业服务中心逐步扩大到了轻工、冶金、电气、华谊、建材等7个行业。再就业工程取得了阶段性成果。"},{"type":"paragraph","text":"市委副书记孟建柱在会上作了讲话。他充分肯定了本市再就业工程所取得的成绩。他指出，上海再就业工程的任务还很艰巨，一定要按黄菊同志的要求把工作抓实、抓深、抓细。抓实就是要扎扎实实求实效，在拓展就业门路、加强职业培训等方面下真功夫；"},{"type":"paragraph","text":"抓深就是要把再就业工作放到全市经济社会发展的整体中去考虑，将再就业工作和城市功能的发挥相结合，和完善社区服务相结合，和产业梯度转移相结合；抓细就是思想政治工作要做细、政策配套要细化。孟建柱要求明年在实施再就业工程中要进一步加强思想政治工作、促进职业择业观念的转变，抓好下岗职工的职业培训，进一步推进再就业服务中心和劳动力市场的对接，做好政策的配套和完善，并进一步弘扬大团结、大协作的精神，加强各职能部门之间、条块之间联合与协作，把再就业工程提高到一个新的水平。"},{"type":"paragraph","text":"市自强不息先进个人陈洁、市再就业工作先进工作者武联蕙、市再就业工作先进集体代表朱匡宇在会上交流了体会。"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\12\\97cj010101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>傅国林</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>图为黄菊等领导会见再就业工程先进单位和个人代表。"},{"type":"paragraph","text":"本报记者　傅国林　摄</FONT>"}]}