{"id":1123914,"date":[{"year":1997,"month":12,"day":21}],"page":"5","source":"","region":"","masthead":"神州广角","special_issue":"神州广角(第49期)","column":"","genre":"","count":"4945","ytitle":"","mtitle":"救救塔里木河","ftitle":"","authors":["曾昭霞"],"text":[{"type":"paragraph","text":"李斌　曾昭霞"},{"type":"paragraph","text":"这是一条从亘古流来的河流。和田、尼雅、龟兹、楼兰……多少文明和它紧密相连。回鹘、土蕃、突厥、蒙古，多少个民族在它的胸膛上秣兵厉马，耕耘收获，交流碰撞出璀璨的文明之花。然而，今天，它却遇到了比我国东部其它大江大河更为严峻的生存危机；河道缩短，植被死亡——"},{"type":"paragraph","text":"在共和国版图的西部，一条绿色的玉带，从西向东，逐渐消逝在一片浩瀚的沙海之中，一大片黄色几乎被拦腰斩断。这就是塔里木河，一条孕育着勃勃生命，流淌着神奇传说的河。"},{"type":"paragraph","text":"然而，如今的塔里木河，却让人不由要大声呼吁:"},{"type":"paragraph","text":"A"},{"type":"paragraph","text":"千百年来，是昆仑山和帕米尔高原经年不化的冰雪，孕育了全长2437公里的塔里木河，滋养了古代西域灿烂的文明。"},{"type":"paragraph","text":"由阿克苏河、和田河、叶尔羌河3条河流汇集而成的塔里木河，是我国最大的内陆河，也是世界第二大内陆河，流域面积102万平方公里，区域内有5个地(州)辖42个县，同时还有新疆生产建设兵团3个师和1个农垦局，辖56个农牧场。区域内总人口为766万人，占新疆总人口的47%，其中85%为少数民族。"},{"type":"paragraph","text":"塔里木河为塔里木盆地各族人民提供了生存和发展的空间，沿河两岸茂密的林草植被，为保护绿洲免遭风沙危害提供了绿色屏障，也为南北向穿越沙漠提供了多条绿色走廊。曾几何时，古代玉石之路和丝绸之路从这里穿过。传教的僧侣、呼啸的骑兵不绝于途。"},{"type":"paragraph","text":"然而，近年来，由于上、中游沿岸大量开荒，盲目引水，致使从源流始全长1321公里的干流的水量逐年减少。实测数据表明，和50年代相比，干流水量减少了1/4。据不完全统计，约400公里的塔里木河干流中游引水灌溉口共达138个之多。在干流中游进行航拍，可以见到:中游河道交叉纵横，水面宽达30公里，水泊遍布，一片汪洋，大片胡杨林和草场浸泡在沼泽中，大量的水消耗于中游洼地之中。"},{"type":"paragraph","text":"中游尉犁县境内，一个体户在塔里木河上的英巴扎大桥附近盲目毁林开荒2000亩，结果是:由于水引不过来，庄稼没有种成，使2000亩胡杨林地变成了裸地。据介绍，类似情况在塔里木河流域时有发生，严重扰乱了用水秩序。"},{"type":"paragraph","text":"由于水量锐减，塔里木河下游末段已经断流20多年，罗布泊、台特玛湖相继干涸。下游地下水位大幅度下降，素有“沙漠绿色卫士”之称胡杨林大量枯死，塔里木河“节节败退”，干流总长度从1321公里缩短到1001公里，河道缩短了300多公里。"},{"type":"paragraph","text":"进入90年代，情况更加严重，下游水资源短缺矛盾日益突出，“绿色走廊”有上百万亩胡杨林濒于颓废，大百积的芦苇沼泽植被和红柳灌木基本消失，绿色植被带宽度从40年代的5——10公里降至2——5公里，沙漠蔓延趋势逐年加剧，绿洲逐年缩小。在塔克拉玛干沙漠东缘绕行的若羌至库尔勒公路有160公里受到风沙危害，库鲁克沙漠每年以3——5米的速度向西“吞食”绿色走廊，塔克拉玛干沙漠向东扩展，两大沙漠已有100多处合拢。"},{"type":"paragraph","text":"生态环境的恶化，不仅严重危及下游兵团5个团场5万多人的生存，还影响了第二条进疆战略性大通道——218国道。下游生产建设兵团所在的塔里木垦区，“60年代开荒防洪，70年代压缩调整，80年代借水抗旱，90年代搬迁弃耕”，年年干旱，使整个垦区已有1500多人流散到内地。"},{"type":"paragraph","text":"“上游有水猛开荒，中游沿河两岸乱开荒，下游缺水年年闹饥荒。”一曲民谣反映了塔里木河水资源利用的现状。"},{"type":"paragraph","text":"在塔里木盆地边缘及河流沿岸，由于缺少能源，采挖甘草、罗步麻、麻黄、大芸等沙漠中药材植物十分普遍。因为滥挖甘草，尉犁县内14万公顷草场遭到破坏，导致草场沙化，风沙日数从60年代的年均42天，发展到了80年代全年1/3的天数。"},{"type":"paragraph","text":"据介绍，目前，塔里木河流域正在成为新疆水土开发的热点地区。塔里木河的生态保护面临更加严峻的挑战。由于新疆实施“黑白”战略，加快发展石油和棉花生产，提出“九五”期间新开荒500万亩，开荒就需要引水，大量的水资源将被用在上中游的开发上，下游的供水将更成问题。塔里木河承受着越来越大的压力。"},{"type":"paragraph","text":"塔里木河正引起世人的关注。"},{"type":"paragraph","text":"B"},{"type":"paragraph","text":"古老的驼铃声，曾经在这片广袤荒凉的土地上回荡了数千年。"},{"type":"paragraph","text":"历史的长河里，留下了数也数不尽的秦砖汉瓦，断壁残垣。"},{"type":"paragraph","text":"这是让人终生难忘的一幕:一株死去的胡杨树，光秃秃屹立在塔里木河畔的裸地上，树根外露，白色的树干依旧顽强地刺向天空，仿佛一颗不死的灵魂。这就是塔里木盆地的生命之树，这就是塔里木盆地的胡杨林:活着一千年，死去不倒一千年，倒下不烂一千年。"},{"type":"paragraph","text":"事实上，塔里木河的问题已经存在了几十年。"},{"type":"paragraph","text":"谢志强，新疆维吾尔自治区环保局副局长。这位把一生献给边疆人民的“老环保”是最好的见证人。10年前，他带人拍摄一部专题片的，曾经走过塔里木河流域的山山水水、沟沟岔岔:“那时，在流域的下游，还能见到大片郁郁葱葱的胡杨林；现在，只能见到稀稀疏疏的影子。”"},{"type":"paragraph","text":"不到新疆，不知中国有多大，不到塔里木，不知生态有多脆弱。"},{"type":"paragraph","text":"警钟长鸣。曾经在本世纪初游历过亚洲腹地的英国探险家斯坦因，在伦敦的一次演讲中这样说道:“塔里木盆地中，可为人类永久居住地，仅限于其北、西、南三部诸山与塔克拉玛干沙漠之间，其地和大漠相比，实很狭小。……这是地球上所有沙漠中的最可怖的沙漠。其中绿洲，仅如淡黄褐色帆布上斑斑点点的油污而已。塔里木盆地中，绿洲缩小范围或被抛弃，其原因甚是繁复，如战乱的延长；疾疫灾荒的流行；河流改道；贸易道路的改变等。”"},{"type":"paragraph","text":"专家指出，尼雅、楼兰、米兰……，在这些土地上，汉族、突厥、回鹘、吐蕃、蒙古，多少个民族曾上演了无数的金戈铁马、折戟沉沙。这些绿洲和古国的消逝，印证了斯坦因的分析:固由天灾，更因人祸。塔里木的发展，如果继续以牺牲塔里木河干流和各源流区下部生态环境为代价，表面上可以得到一时的“繁荣”，祸根却会从此埋下。若干年后，将很可能出现一幅可怕的情景:农二师5个团场的20万亩耕地和5万多人面临毁灭境地，塔里木盆地上百万公顷天然绿色植被加速衰败，失去束缚的沙漠会变得更加桀傲不驯，对盆地边缘的绿洲发起进攻，楼兰覆辙将重蹈，历史悲剧将重演。能够说明问题的是数字:塔克拉玛干沙漠面积已从解放初的37万平方公里，增加到1985年42.1万平方公里，现在仍在继续增加。"},{"type":"paragraph","text":"毕竟，还有人是理智的。在各界的呼吁下，从1992年起，对塔里木河的治理进入了新阶段。这一年，塔里木河流域管理委员会及塔里木河流域管理局成立。机构成立后，制定了不少制度:干流河道管理暂行规定、干流取水许可实施办法、干流流域规划、流域水资源运行调度管理办法等。“水费核定、征收使用管理办法”等也正上报审批。塔里木河治理初步有章可循。"},{"type":"paragraph","text":"在世界银行的支持下，塔里木河向下游绿色走廊应急输水工程获得实施。总投资2910万元，1995年，从大西海子水库向下游输水2800万方，给绿色走廊“解了一回渴”。既使是杯水车薪，但还是结束了塔里木河下游中段以下10多年滴水未见的历史。"},{"type":"paragraph","text":"但是，现实让人不容乐观。在权力和资金都未充分到位的情况下，塔里木河流域管理局根本无力挽回生态恶化的局面:水量分配依旧不平衡，塔里木河干流来水每10年以5亿立方米的速度递减，加之干流水利工程缺乏，下游仍然持续干旱缺水。"},{"type":"paragraph","text":"面对此情此景，一些专家甚至提出“南水西调”的大胆构想:从通天河打120公里隧道，把水引到新疆；再从雅鲁藏布江引水，开凿840公里长的超长隧道。在新疆，水是一切。有了水，就可以把新疆尤其是塔里木河一带建成国家级的粮、棉、糖、石油和煤炭基地。"},{"type":"paragraph","text":"C"},{"type":"paragraph","text":"珠江、长江、黄河、淮河、海河、辽河、松花江，从南到北，分布在我国东部的这七大江河，是中华民族的母亲河。随着经济的发展，这些人口稠密、经济相对发达的大河流域，出现了不同程度的环境污染问题:黄河黄了，长江黄了；珠江告急、松花江告急，淮河更不用说。为了实现可持续发展。这些河流已被国家列入大江大河的治理计划，人们仿佛看到了一条条“黄河”重新变清的希望。"},{"type":"paragraph","text":"但是，地处内陆的塔里木河，既缺乏发达的工业，又没有稠密的人口，有必要如此重视吗?"},{"type":"paragraph","text":"杨振怀，原水利部部长，现任全国人大环境资源保护委员会副主任委员。这位主管共和国水利工作多年的老人，说起话来依然是掷地有声:从长期利益和全局角度出发，扭转塔里木河下游生态环境恶化，具有极为重要的现实意义。"},{"type":"paragraph","text":"他掰着手指头细说利害:横贯塔里木盆地北缘的塔里木河，滋润了大面积的荒漠植被。天然林草构筑的绿色长城，遏制了沙漠由南向北推进，庇护着塔里木盆地边缘的人们。从流域面积上看，102万平方公里的塔里木河远远超过淮河、辽河，从水流量上看，甚至赶上了黄河。从这个意义上讲，“七大江河”应该改成“十大江河”:再加上塔里木河、雅鲁藏布江和澜沧江。"},{"type":"paragraph","text":"——新疆500多万贫困人口，大都分布在南疆塔里木河流域。目前，分裂主义势力在新疆有所抬头，其利用的因素之一，就是人民的贫困。因此，塔里木河综合治理涉及到新疆的社会稳定，民族团结。在加快经济发展速度、脱贫致富步伐的同时，必须改善现有生态环境，促进可持续发展，这才是立足之本，才能进一步确保南疆的长治久安。"},{"type":"paragraph","text":"——水是生命之源，对于塔里木河流域而言，更是如此。几千年来，各族人民在塔里木河流域繁衍生息，创造了灿烂的文明，不仅对促进中西文化交流作出过重大贡献，还留下了许多丰富的文化遗产。从这个意义上说，塔里木河流域是整个新疆灿烂文化的摇篮。加快塔里木河综合治理步伐，保护塔里木河下游绿色走廊，就是保护现有的文明。"},{"type":"paragraph","text":"——维护塔里木河下游绿色走廊，不单纯是个生态问题，在经济和国防上也有重要意义。绿色走廊是塔里木盆地东部南北联系必经之地，也是新疆与祖国内地联系的第二条战略通道。青新公路目前通过这里，未来的青新铁路也将从这里通过。"},{"type":"paragraph","text":"——在全球防治荒漠化的进程中，塔里木河流域的生态问题已经引起世界关注。近年来，世界银行贷款实施的“塔里木盆地灌溉与环保一期工程”，就将成立塔里木河流域管理局、实行流域综合管理作为谈判条件之一。因此，塔里木河的整治，已经成为一项事关国家的“形象工程”。"},{"type":"paragraph","text":"D"},{"type":"paragraph","text":"冰冻三尺，非一日之寒。杨振怀、谢志强等人指出，解决塔里木河下游生态问题，必须进一步引起各方重视，坚定决心，增加投入，不能吃祖宗饭，断子孙路。"},{"type":"paragraph","text":"从根本上说，塔里木河下游生态保护是一个管理问题，是一个水资源的综合管理问题。因此，必须从解决水资源的合理分配利用入手，在法律、组织机构、资金投入等方面加以保障，上下齐心，各方努力，才能有望解决问题，造福后人。"},{"type":"paragraph","text":"为此，他们建议:首先，自治区应该尽快出台《塔里木河流域管理暂行条例》，从法律上对上、中、下游水量分配进行规定。"},{"type":"paragraph","text":"其次，尽快使塔里木河流域管理局“名副其实”，赋予其更多的职责、更大的权力，管理范围应从干流扩大到源流，由管理局制定年度地区分水规划，用水实行许可证制度和有偿使用制度，确保源流对塔里木河干流的供水，确保下游必要的水量，以维护绿色走廊。把治理和地方官员的“乌纱帽”联系起来。值得一提的是，世界银行二期贷款的谈判条件之一，也包括了这一条:加强塔里木管理局的法律地位、资金保证、提高流域引水水费的征收。再次，尽快实施塔里木河干流河道整治工程，尤其是在中游。修筑的大堤，任何人不得随意挖口或设立抽水机引水，以防夏季洪水到来时，大量水资源由于漫灌导致浪费，确保下游水量，减轻中游土地盐碱化现象。这项工程，集河道治理、生态保护和引导两岸农牧民脱贫致富于一身，其生态效益、社会效益远远大于经济效益。因此需要列入国家有关计划，最好是大江大河治理计划，从资金上加以支持。"},{"type":"paragraph","text":"在上、中、下游推行节水工程、发展节水农业的同时，推广节柴灶、沼气。大力开发地下水资源。还必须把沙漠、绿洲、山区和过渡带当作一个系统来看，在大力种植防护林、薪炭林的同时，把荒漠过渡带的保护作为重点考虑。这是因为荒漠过渡带是防治沙漠化的第一道防线。保护好荒漠植被，是件投资少、见效快、作用大的好事。"},{"type":"paragraph","text":"杨振怀最后提出了一个构想:在塔里木河流域实施一个“二横五纵”的大网格状绿化工程，即在叶尔羌河、和田河、克尼雅河、沙漠公路、塔里木河下游218国道和塔里木河、南疆绿洲沿线附近，恢复和扩大绿色屏障，分割沙漠，从而实现江泽民总书记“再造一个山川秀美的西北地区”的愿望，使南疆数百万人民安居乐业，使新疆在21世纪成为我国真正的战略重地。"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\12\\97cl050401.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>李斌</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>压题照片为塔里木河畔荒漠上枯而不倒的“沙漠绿色卫士”——胡杨树。"},{"type":"paragraph","text":"李斌　摄</FONT>"}]}