{"id":1123053,"date":[{"year":1997,"month":12,"day":16}],"page":"8","source":"","region":"","masthead":"笔会","special_issue":"笔会(风和日丽)","column":"","genre":"","count":"2972","ytitle":"","mtitle":"许广平书简","ftitle":"——致朱安","authors":["许广平"],"text":[{"type":"paragraph","text":"编者按:"},{"type":"paragraph","text":"明年三月，是许广平先生诞展一百周年和逝世三十周年。为纪念这位现代妇女运动的前驱、伟大鲁迅旗帜的捍卫者，江苏文艺出版社届时将郑重推出三卷本《许广平文集》。"},{"type":"paragraph","text":"弥足珍贵的是，首次刊布了许广平致鲁瑞、朱安、胡适、周作人等信函。呈鲁母的信中，她不仅关心老太太的衣食住行，连老人家要读的书，她都尽力搜罗，其孝心可鉴。在给朱安的信字里行间，看出她对她的尊敬和关爱。当许广平从报端获悉朱安拟将鲁迅藏书出售消息后，虽然心急如焚，但仍从对方考虑，委婉地说，“一定是因为你生活困难，不得已才如此做，”表示一种宽容和雅量，并且恳切地说:“你年纪又那么大了，我还比较年轻，可以多挨些苦。我愿意自己更苦些，尽可能办到的照顾你。”又再三表示请“相信我的诚意”。并云，“海婴常念及她，只要交通再便利些，我们总想来看望你的。”事实也是如此，在那时局不定，物价飞涨，收入毫无，加之海婴常常闹病，全靠借贷度日的当儿，“从没有一天间断”在经济上对朱安的接济。而来安女士复信中说她“不肯随便接受外界的资助”、“宁自苦，不愿苟取，”显示了一种人格力量。许广平对她“能够为此顾全大局”亦“深感敬佩”。作为她俩的特定关系，能如此和谐相处，亦难能之可贵了。许广平给胡适与周作人的数封信札，中心议题是商谈鲁迅先生著作的整理与出版方面的事宜和“恳请”周作人婉劝朱女士停止出售鲁迅藏书、保全鲁迅一切遗物。凡此种种，显示了许广平不愧为宣传、捍卫鲁迅旗帜最忠实的卫士。诚如鲁迅所言，他俩的生命是“相依为命，离别两伤”的。"},{"type":"paragraph","text":"本刊发表许广平先生致朱安女士的信，以飨读者。"},{"type":"paragraph","text":"一"},{"type":"paragraph","text":"朱女士:"},{"type":"paragraph","text":"日前看到报纸，登载《鲁迅先生在平家属拟将其藏书出售，且有携带目录，向人接洽》的消息。此事究竟详细情形如何，料想起来，如果确实，一定是因为你生活困难，不得已才如此做。鲁迅先生生前努力教育文化工作，他死了之后，中外人士都可惜他，纪念他，所以他在上海留下来的书籍、衣服、什物，我总极力保存，不愿有些微损失。我想你也一定赞成这意思。至于你的生活，鲁迅先生死后六七年间，我已经照他生前一样设法维持，从没有一天间断。直至前年(卅一年)春天之后，我因为自己生了一场大病，后来又汇兑不便，商店、银行、邮局都不能汇款，熟托的朋友又不在平，因此一时断了接济。但是并未忘记你，时常向三先生打听。后来说收到你信，知道你近况。我自己并托三先生到处设法汇款，也做不到，这真是没奈何的事。鲁迅先生直系亲属没有几人，你年纪又那么大了，我还比较年轻，可以多挨些苦。我愿意自己更苦些，尽可能办到的照顾你，一定设尽方法筹款汇寄。你一个月最省要多少钱才能维持呢?请实在告诉我。虽则我这里生活负担比你重得多:你只自己，我们是二人；你住的是自己房子，我们要租赁；你旁边有作人二叔，他有地位，有财力，也比我们旁边建人三叔清贫自顾不暇好得多。作人二叔以前我接济不及时，他肯接济了。现在我想也可以请求他先借助一下，以后我们再设法筹还。我也已经去信给他了，就望你千万不要卖书，好好保存他的东西，给大家做个纪念，也是我们对鲁迅先生死后应尽的责任。请你收到此信，快快回音，详细告诉我你的意见和生活最低限度所需，我要尽我最大的力量照料你，请你相信我的诚意。海婴今年算是十五岁了，人很诚实忠厚，时常问起你。只要交通再便利些，我们总想来看望你的。其实想北上的心是总有的，鲁迅先生生前不用说了，死了不久，母亲八十岁做寿，我们都预备好了，临时因海婴生病了取消。去年母亲逝世，自然也应当去，就因事出意外，马上筹不出旅费，所以没有成行。总之，你一个人的孤寂，我们时常想到的。望你好好自己保重，赶快回我一音。即候近好"},{"type":"paragraph","text":"许广平"},{"type":"paragraph","text":"一九四四年八月三十一日"},{"type":"paragraph","text":"二"},{"type":"paragraph","text":"朱女士:"},{"type":"paragraph","text":"前后给海婴信，都已收到。你的生活为难我们是知道，而且，只要筹得到，有方法汇寄，总想尽方法的。以前知道寄款不易，在胜利前先托人带上巨款，也是此意。上星期曾托来薰阁陈先生转上法币两万元。今天又托上海银行汇出法币两万元，共法币四万元。顷又托人汇去拾伍万元，三批共拾九万元(筹借不易，望省用数月)。来信说“不肯随便接收外界捐助”，你能够如此顾全大局，“宁自苦，不愿苟取，”深感钦佩。我这些年来一切生活，不肯随便，亦是如此。总之，你的生活，我当尽力设法，望自坚定。社会要救助的人很多，我们不应叫人费心。至于报上说有人想捐一笔款买下藏书，仿梁任公办法放图书馆内，我们不赞成的。大先生作品、藏书、什物送人，也不赞成。想你也不会赞成的。如果有人说及，谢绝好了。我们都好，勿念"},{"type":"paragraph","text":"祝好"},{"type":"paragraph","text":"许广平"},{"type":"paragraph","text":"一九四六年一月十八日"},{"type":"paragraph","text":"三"},{"type":"paragraph","text":"朱女士:"},{"type":"paragraph","text":"来信收到。听说你有脚疾，想已痊好。你的生活，我总挂念着。就因时局不定，物价高涨，收入毫无，手中拮据，故久未得款。昨向友人借来十万，先分寄五万，于七月二十日托交通银行汇去。收到暂应目前，一俟有法可筹，当再寄出。海儿因体弱多病，上课时常请假，故成绩不佳。暑假要补国、英、算三样功课，每天上午去校。又因学校离家远，很不便；附近无好的，也只得如此。倘暑假补课及格，可望秋季开学读高中。照他年龄，好多人入大学了。他却如此耽搁，乃贫病所误，没法可想的。即候近好"},{"type":"paragraph","text":"许广平"},{"type":"paragraph","text":"一九四六年七月二十四日"},{"type":"paragraph","text":"四"},{"type":"paragraph","text":"朱女士:"},{"type":"paragraph","text":"来信收到了。十月二日曾托交通银行汇上二十万元，又北平朋友处交到四十万元。如此，你可以把钱买些粮食、煤炭，并修理房子了。海儿秋来又患气喘、感冒。因天时不正，从九月十六就请假至今，没有上课；现在隔天打针，真没法子。我总在设法维持，你不要急，保重身体要紧。即此问好"},{"type":"paragraph","text":"许广平"},{"type":"paragraph","text":"一九四六年十月七日"},{"type":"paragraph","text":"五"},{"type":"paragraph","text":"朱女士:"},{"type":"paragraph","text":"你十一月廿四来信早收到了，一直在忙，没有写回信。现托交通银行汇上四十万元，又刘女士处五十万元，已请其全部交你，想先收到。汇款如过年有余，作将来用。因恐一时汇款不便，故先汇出。有书两本，托人带至家里。收到后，一本送阮先生，一本送紫佩先生。因托带不易，故未多带上。海婴到港一直生病，住按照应无人，花钱太多，医药费甚大，又不易买外汇寄去。现已于本月三日平安回沪。如身体好，下半年读书，否则暑假后再读。我仍忙碌，为生活也，没法子。匆匆问好"},{"type":"paragraph","text":"许广平"},{"type":"paragraph","text":"一九四七年一月十三日"},{"type":"paragraph","text":"六"},{"type":"paragraph","text":"朱女士:"},{"type":"paragraph","text":"来信收到了，知道你近来身体不大好，叫我寄款。我在未接来信的前几天已经由交通银行汇上四十万元，想先收到；连同刘女士那里取回的五十方，大约目前就可以对付了。再有需用，过了年再筹寄就是了。"},{"type":"paragraph","text":"海儿到港之后，一直患贫血，神经衰弱；住在学校看医生，花费太大，也没人照应，已于本月三日回到上海；这两天又患感冒。我今年也不大好，回来之后，也病了两次。希望明年我们大家都交好运。匆匆并候年禧"},{"type":"paragraph","text":"阮先生处，请安、拜年"},{"type":"paragraph","text":"许广平"},{"type":"paragraph","text":"一九四七年一月十九日"},{"type":"paragraph","text":"七"},{"type":"paragraph","text":"朱女士:"},{"type":"paragraph","text":"今天收到三月一日来信，知你患心脏病颇厉害，马上借到壹佰万元，已托银行电汇至平。你一面医理，一面陆续做些衣服，冲冲也好。但千万不要心急，年纪大了，有病自然不舒服。也许吉人天相，天气暖了，逐渐会好起来。海儿也在生病，照了X光验血，是初期肺病，现天天打针。所以我一时也抽不出身来看你。你如果有事要人照料，阮太太她们心肠好，宋先生也好，是不是请他们帮忙一下好呢?你的意思欢喜请他们帮忙，我想他们不会不体谅的。以后需要怎样办，随时再商量就是了。匆此敬候痊好"},{"type":"paragraph","text":"许广平"},{"type":"paragraph","text":"一九四七年三月三日"},{"type":"paragraph","text":"注:朱安(1878—1947)浙江绍兴人，一九○六年鲁迅奉母之命与之结婚。"}]}