{"id":1123638,"date":[{"year":1997,"month":12,"day":19}],"page":"7","source":"本报","region":"","masthead":"独家采访","special_issue":"独家采访","column":"","genre":"","count":"2041","ytitle":"在品牌商标之后，市场再次发问","mtitle":"你拥有专利吗","ftitle":"","authors":["沈在群"],"text":[{"type":"paragraph","text":"本报记者　沈在群"},{"type":"paragraph","text":"1"},{"type":"paragraph","text":"一项关于粮食基因的重大科研成果，已经让好几位外商心悦诚服，他们都表示，此项技术一旦投产，市场前景极其广阔。然而他们都在中途退出了项目合作的谈判。理由是相同而且唯一的:这项成果没有专利。"},{"type":"paragraph","text":"一位外商说得坦率:你们没有技术专利，投产以后产品就会缺少有力的市场保护，这将使我们的投资风险被不必要地扩大。"},{"type":"paragraph","text":"在上海市专利管理局，记者了解到，在最新的合资合作谈判中，外方投资者越来越把产品、技术有无专利作为最重要的决策因素。“你有专利吗?”已是一句使用率很高的短语。"},{"type":"paragraph","text":"这实际是外商在表现自己的市场经验:面临关税等贸易壁垒逐步淡化、市场更加具有开放性的大趋势，掌握产品、技术上的专利，与掌握著名品牌、驰名商标一样，是市场的立身之本。"},{"type":"paragraph","text":"很可惜，专利的重要意义并没有被那些应该了解的人们都了解。出于历史的惯性，或者也出于自己的惰性，我们常常会以幼稚的、不合时宜的方式来对待专利。"},{"type":"paragraph","text":"这常常使我们不自觉地陷入长远的危机之中。"},{"type":"paragraph","text":"2"},{"type":"paragraph","text":"上海的专利申请仅从数量上来说，倒也颇为可观。近年以平均13.2%的比率增长，累计申请量已达23000多件，获专利授权的有13000多件。作为中国最重要的经济城市，上海的工矿企业职务专利申请量发展势头强劲，96年比95年剧增109.5%，总量居全国第二。"},{"type":"paragraph","text":"但就是在专利统计最悦目的这一项中，上海工矿企业也同样明显地现出窘迫来。所有的申请都集中在不多的一些企业手里，多达95%的企业则与这些专利毫不相干!"},{"type":"paragraph","text":"专利局专家表示，从他们掌握的情况看，上海的许多工矿企业其实都有一些自行开发应用的新技术、新产品，即以专利申请三要素创造性、新颖性和实用性来衡量，也完全合乎要求。所以至今没有动专利的脑筋，是旧有的思维习惯在起作用。"},{"type":"paragraph","text":"论文发布和成果鉴定是上海企业推出新产品新技术最常用的手段。但只有很少的几家企业会在发布和鉴定之前，给这些成果提出专利申请。根据规则，某项成果一旦公开发布，就很难再具有申请专利的资格了。"},{"type":"paragraph","text":"宝钢集团很重视专利工作。他们设立专门机构，来给整个集团的新品新技术作资料检索和专利申请，一律抢在成果发布之前完成。全集团仅97年以来就提出了77项专利申请。浦东凌桥环保设备厂更是一个专利的“大赢家”。几年前专利申请上一招占先，使得凌桥厂仗着几项专利技术在同行业中匹马领先。"},{"type":"paragraph","text":"但这样的事例屈指可数。许多准专利则在论文发表的得意和成果鉴定会的欢声笑语中丧失了应有的身份。本文开首的那项粮食基因成果就是这样。"},{"type":"paragraph","text":"整个世界都在嚷着要保护知识产权，但我们好像唯独忘记了保护自己的那一块。专利，是我们应该穿上的一件外衣，有了它，我们才能够更从容地走过市场的四季。"},{"type":"paragraph","text":"3"},{"type":"paragraph","text":"专利实施率，是一个很诱人的指标。但是，这不是专利成功的唯一标中国经济较发达的两个省市最近公布了自己的专利实施率，分别达到50%和20%。上海虽没有这方面的权威统计，但专家估算，两位数的百分比是没有问题的。"},{"type":"paragraph","text":"这样的实施水平，已经赶上或超过了西方一些发达国家。如果我们太相信简单的数字统计，就会得出这样的结论。尽管我们还在呼吁进一步加强专利技术的推广应用，心中却不免暗喜:专利工作，我们几年不就抓上来了吗?"},{"type":"paragraph","text":"我们错了。实施率不是衡量专利工作成功与否的决定性砝码。打破对这项统计的过分专注和热情，有助于我们完善自己的专利观念。"},{"type":"paragraph","text":"一项项发明专利被国外机构、企业和个人申请取得，列入有关文献资料。拥有者并不急着为它们找出路。事实上，这些专利是他们在各个行业、各项技术发展道路上精心埋设的“地雷”。一旦你走到“地雷”面前，不想或不能绕过去的时候，就必须去找“地雷”的主人谈判了。"},{"type":"paragraph","text":"我们当然仍应关注专利的实施工作，但我们显然应该加强对专利的长期和战略性的研究。让中国有更多意义重大的发明专利生长于人类发展的前进路上，这不仅是传统意义上的贡献，也会是中国强盛于未来的一个保障。"},{"type":"paragraph","text":"国际通行的专利分类大致为两种:发明专利和外观设计专利。我国从国情出发，又增设鼓励小发明小创造的实用新型专利。以上海专利局的统计数字为例，专利申请总量中的约18%为发明专利，实用新型和外观设计分别占67%和15%。而后两种专利申请常常是与企业产品、技术开发直接联系在一起的，尤其是外观设计，实施率在一些企业达到100%。专利实施率很高的南方某省，外观设计撑起大半个天空，它的很多种食品包装上都打上了正经八百的中国专利号。"},{"type":"paragraph","text":"不言而喻，实施中难度最大的是发明专利。但专家指出，发明专利也常常是含金量最高、最有市场远景的。与我们专利申请中发明专利比例较小相比，发达国家的比例要高得多。"},{"type":"paragraph","text":"中国专利，应该有比统计数字更大的抱负。"},{"type":"paragraph","text":"我们的企业在认识品牌、商标的过程中，是为幼稚付出过代价的。“美加净”被售出后又买回来，“乐口福”也经历了由“乐口福”而“阿华田”又“乐口福”的变迁。"},{"type":"paragraph","text":"今天，面对专利，我们不要再重复这样的剧情了。"},{"type":"paragraph","text":"在资产重组，结构转换等一系列重大措施实践于我们企业的同时，我们还需要加上一句认真的询问:你有专利吗?"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\12\\97cj070201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>臧志成</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>摄影　臧志成</FONT>"}]}