{"id":1123420,"date":[{"year":1997,"month":12,"day":18}],"page":"14","source":"","region":"","masthead":"笔会","special_issue":"","column":"","genre":"","count":"1570","ytitle":"","mtitle":"冰破太平洋——“乒乓外交”始末","ftitle":"41.删去“冠冕堂皇”的话","authors":["钱江"],"text":[{"type":"paragraph","text":"钱江"},{"type":"paragraph","text":"来到中国，“乒乓外交”的美国使者们怎么也想不到，他们的一举一动，都和中国总理周恩来的办公室紧密地联系起来了。"},{"type":"paragraph","text":"就整个“乒乓外交”的进程而言，毛泽东无疑是整场历史活剧的总导演，周恩来则是当之无愧的执行导演。"},{"type":"paragraph","text":"在向美国队发出正式邀请的第二天(4月8日)，周恩来召来了《人民日报》负责人，还有报社分管国际报道的负责人，告诉他们说:“美国乒乓球队就要来北京了。这是毛主席亲自作出的决定。决定作出之后，主席还催了我两次。你们一定要重视这件事。”遵照周恩来的指示，有关美国队在华的消息由新华社统一发布，《人民日报》只作极为简洁的报道，而内部发行的《参考消息》，则大量转载有关外电报道。"},{"type":"paragraph","text":"凡周恩来认为较为重要的设想、安排，都向毛泽东作了汇报。"},{"type":"paragraph","text":"4月10日上午8时，美国队还没跨过罗湖桥，总理办公室的电话已经要通了外交部，总理秘书钱嘉东转述周恩来的要求:“美国乒乓球队来了以后，晚上要陪餐。”"},{"type":"paragraph","text":"上午10时，钱嘉东再次传达周恩来的意见，要让美国队成员观看文艺演出。当天晚上，周恩来确定，要请他们看芭蕾舞剧《红色娘子军》。但是这支剧团正在南方，只能换一个节目。4月14日，这些美国客人此次北京之行的最后一个晚上观看了现代京剧《智取威虎山》。"},{"type":"paragraph","text":"4月11日上午，周恩来已经认真考虑了中国乒乓选手和来访的5国乒乓球队进行友谊比赛的安排。他确定，由乔冠华出席主持和英国队的比赛；吴德主持对哥伦比亚队比赛；郭沫若先后主持和加拿大队、尼日利亚队的比赛。和美国队的友谊赛，由对外友协副会长、著名剧作家丁西林主持。周恩来特意吩咐，和美国队比赛时，“要预先通知，应该鼓掌的还是要鼓掌。”"},{"type":"paragraph","text":"周恩来说:“美国乒乓球队技术不高，我们的队员要教他们，对技术不高的要予以鼓励。”他还说:“和美国队比赛，不要光是我们赢。”"},{"type":"paragraph","text":"对中美两国乒乓球队的表演赛，确定由中央人民广播电台和北京电视台(即后来的中央电视台)进行转播。但是，怎么转播?解说些什么?出现哪些电视镜头?掌握到什么分寸?等等，中央电台和电视台的负责人设想了几个方案，报请周恩来批准。"},{"type":"paragraph","text":"接到报告以后，周恩来针对广播和电视转播的问题指示:转播词少一点，不要那么多形容词，怎么打就怎么说，不要说什么高超、精湛的球艺。"},{"type":"paragraph","text":"4月12日上午，根据事先的要求，中央人民广播电台、北京电视台将拟好的中美乒乓球友谊赛实况转播稿(主要是开头和结尾部分)送周恩来审阅。稿子是中央人民广播电台记者黄继辰、宋世雄拟出的。在现场转播中，宋世雄还插播了两段话，这两段话的内容亦是在表演赛前拟定的:"},{"type":"paragraph","text":"相比而言，第二次插播在当时来说已算得颇有人情味了——"},{"type":"paragraph","text":"同志们:这次随美国乒乓球运动员来我国进行友好访问的迪克·迈尔斯，是多次参加国际乒乓球比赛的老运动员。1959年，在第25届世界乒乓球锦标赛上，曾与我国运动员进行过比赛，在机场休息室，迪克·迈尔斯看到前来欢迎他们的我国乒乓球教练员王传耀时，主动迎上前去，握着王传耀的手说:“啊，王传耀，我们是老朋友了。”王传耀也动情地说:“是啊!我们欢迎你们到我国来进行友好访问。”在前往旅馆的路上两个人又坐在一块热情交谈。王传耀回顾第25届世界乒乓球锦标赛的情景时，笑着说:“那次比赛，我们开始建立了友谊，在比赛前我们两人还在一起进行了练习。”迈尔斯说:“是的，那时候的情景是很值得回忆的。”他接着说，“我们的乒乓球运动员很早就想来中国访问，当我把将来中国的消息告诉我国内的朋友时，他们也很高兴。”"},{"type":"paragraph","text":"最初，这个“插播稿”的后面还有这样一段话:“王传耀说:‘虽然美国政府敌视我们，但是我们两国人民和两国运动员是要友好的。我相信，通过这次访问，将进一步增进中美两国人民和运动员之间的友谊。’迈尔斯点点头说:‘是的，谢谢!’”这一段看似冠冕堂皇、带着不少宣传味道的话被周恩来在审稿时删除了。"}]}