{"id":1123931,"date":[{"year":1997,"month":12,"day":21}],"page":"7","source":"","region":"","masthead":"神洲广角·广告","special_issue":"","column":"人物春秋,凡人故事","genre":"文学作品","count":"2533","ytitle":"一位随时都可能濒临死亡的类风湿晚期患者，一位全身肌肉、关节严重萎缩变形，只能靠父母抱着移动的残疾人，默默地开通了沈阳首家私人心理咨询电话。3年之中，为1万多名有心理障碍的人士排忧解难，挽救了无数生命和家庭。人们都亲切地称她为……","mtitle":"月亮DJ","ftitle":"","authors":["王志东"],"text":[{"type":"paragraph","text":"王志东"},{"type":"paragraph","text":"在那间低矮、破旧的“月亮小屋”，月光一般宁静素雅的董月岩面对记者的采访动情地说:“我的明天有可能就是我的最后一天。我已经把‘月亮心理咨询电话’看作我的事业、工作甚至生命。如果我有一天放弃了我的电话，就是放弃了我的生命”。"},{"type":"paragraph","text":"1983年7月，刚刚高中毕业的董月岩考取了东北工学院成教院的电子专业。可是兴奋的她还未来得及报到，一场毁灭性的灾病先找了上来。那一年董月岩20岁，此后的14年里她再也没有离开过病床。"},{"type":"paragraph","text":"“白细胞23000、类风湿因子呈阳性”当母亲颤抖地把化验结果交给董月岩时，她失声痛哭。当时，这种被世界上称为“第二癌症”的疑难病正处于活动期，医生也束手无策，只盲目地开了救护时才使用的激素类药，以缓解病人难以忍受的骨痛。用药引起病情反跳，一旦停药浑身关节、神经都开始剧痛。"},{"type":"paragraph","text":"那时的董月岩不惜以病情反跳的危险，决定停用激素药，以防止药物依赖和毒副作用。减药的过程令人惨不忍睹。董月岩回忆说，关节疼起来。感觉就像被绳子捆上，用皮鞭猛抽。躺在床上，也像是爬一座高山，精疲力竭。而且伴随着常年不退的发烧，整日只能躺在床上昏昏入睡，那时，我就像个植物人，只等待着死神临近的脚步。"},{"type":"paragraph","text":"1990年，与董月岩同病相连的两个外地病友相继去逝，这对她触动很大。董月岩哭泣地对家人说:“我感到生命也不会有太长时间了，想做点事儿，才不枉来世上一回”。"},{"type":"paragraph","text":"董月岩把已经减弱的激素药有意识地增大，这使她能起身，打起精神来看书、听广播。《尼采传》、《心理学词典》、《形式逻辑》、《古代文学史》，家里的、朋友的，她都如饥似渴地苦读。尤其对于电台里的文学和谈心的节目，发生了浓厚的兴趣。深知姐姐心思的弟弟为她购置了一部电话，好使董月岩能参与电台的节目。"},{"type":"paragraph","text":"她又恢复了学生时代的乐观向上、刻苦执著的性格。她从没有这样强烈地珍爱生活。窗外的一草一木、一鸟一云，在别人眼中很简单的东西，都会带给她快乐。而此时的董月岩已经因为病情的加重和药性的毒副作用站不起来了。困境这所大学使她大彻大悟到许多人生的真谛和情感。"},{"type":"paragraph","text":"1994年除夕的前一天，董月岩在一个听众参与的文学节目中，朗诵了自己写的一首诗，她没想到，大年三十上午，她在病床上接到33个听众打来的慰问电话。其中一个外地来沈工作的男孩的一番肺腑之言，深深打动了董月岩。“远离家乡，来到陌生的城市，心里很烦。遇到许多问题，自己很难处理。我多希望有个人坐下来，静静地听自己倾诉啊!可是没有，我只能呆坐在房间里，对着墙一个人悄悄流泪”。"},{"type":"paragraph","text":"春节过后，董月岩忙了起来。她开始“疯狂”地参与电台各类节目。当主持人告诉她去何处领奖品时，她总是说:“我不要奖品。我只想对电波那端的听众朋友们说几句话。我喜欢结交朋友，如果你在生活道路上有哪些烦恼，请拨打电话:3393170找月亮”。"},{"type":"paragraph","text":"3年中，董月岩一直借助电波的力量，把她的“月亮心理咨询电话”广而告之。每天高峰时董月岩要接到20多个电话。有处于情感危机的机关干部；有生意破产想走绝路的商贩；有对学业、青春困惑的莘莘学子；有出狱后招人歧视丧失生活信念的流浪汉；有闹家庭矛盾的中年夫妇；还有对生活绝望的残疾人。"},{"type":"paragraph","text":"私人心理咨询比电台同类节目更具备隐私性的特点，但对主持人水平的质疑仍使许多人望而怯步。一位大学本科的处级干部就直接了当地质问“月亮”:“你凭什么本事开办心理咨询?”董月岩耐心地说:“常年的疾病使我能够领悟到生活中别人所感受不到的东西；平时知识的积累使我有这个能力”。后来那位处长和董月岩成了好朋友，他说:“‘月亮’，起初我没瞧得起你，现在我敬佩你”。"},{"type":"paragraph","text":"3年里，董月岩和成百上千个打过电话的人成了朋友。董月岩在解释因何用“月亮”的名字时说:“月亮代表着纯洁和希望。但月亮本身不发光，它的光是靠太阳的反射。对我来说，平时的生活都需要别人照顾，之所以能为社会及他人做点事，这与家人朋友们的支持分不开，他们就是我的太阳。”"},{"type":"paragraph","text":"3年中，从那部红色电话里都流泻出“月亮”温情而清冽的光波。把无数人的孤独、空虚、疲惫驱逐得一干二净。"},{"type":"paragraph","text":"一天午夜，一个女人在电话里哭着说:“月亮，我真的没有机会了，我只有死了……”董月岩借电话听不清为由，让她到家来详谈。"},{"type":"paragraph","text":"这是一个经商离异的女人。当初只想吓唬一下丈夫，没想到稀里糊涂地离了婚。现在她深感到家庭的重要，想复婚。但怎样都无济于事。"},{"type":"paragraph","text":"董月岩一方面使她从心里认识到家庭的重要和为人妻母的责任，一方面为她出谋划策。数天过后，那个女人激动地打来电话:“月亮，我们复婚了。没有你，我不可能有今天……”。"},{"type":"paragraph","text":"3年中，董月岩为1万多名有心理障碍的患者和残疾人打开了心结，挽救了无数生命和家庭。"},{"type":"paragraph","text":"而这时的董月岩已经被诊断为类风湿三期，全身型关节炎、激素依赖型。这罕见的病例，等于宣布了董月岩已经濒临死亡。"},{"type":"paragraph","text":"董月岩告诉记者，她每天要吃12种100多粒西药和12种汤药。为了更好地开办心理咨询电话，她一次又一次地加大剂量来止痛。她把带有麻醉性质的“细辛”加大到超过正常3倍的含量。每天只孝母片就要吃66片。每天早晨父母用编织袋去市场拣桔子皮。当一位医生知道董月岩每天要吃半斤桔皮时，惊叫道:“这人不要命了!”董月岩听后却笑说:“告诉她，活得还挺欢呢。”如今的董月岩敏感到，少吃一粒药都不行，并且她可以吃得出来哪个厂家甚至连批号都一清二楚。长期依赖激素类药，使董月岩身体失去了抵抗能力，得上了神经衰弱，心脏病、溃疡、高血压等病，骨质疏松得多处脱落。她连衣扣都系不上了，行动完全靠父母抱着移动。"},{"type":"paragraph","text":"她有时流着眼泪对朋友说:“我这是在提前使用我为期不长的生命。因为与其苟延残喘成为半死不活的植物人，不如清醒地面对生活面对死亡”。"},{"type":"paragraph","text":"尽管身体一天天的吃不消，尽管每月的电话费也已负担不起，但董月岩还是支撑着、坚持着。每天用她那清脆、甜美的声音向无数个困惑茫然的心灵说:“我愿意是一束鲜花，为你送去一缕清新；我愿意是月亮，为你献上一份美好与生机；透过鲜花和月亮，愿你看到我永远的微笑。"}]}