{"id":1123198,"date":[{"year":1997,"month":12,"day":17}],"page":"7","source":"","region":"","masthead":"海外瞭望","special_issue":"","column":"案件聚焦","genre":"","count":"1387","ytitle":"","mtitle":"从臭气中发现重大线索","ftitle":"","authors":["乐智华"],"text":[{"type":"paragraph","text":"一、贝尔落网"},{"type":"paragraph","text":"戈顿是个老练的美国税务局调查员。从1988年以来，他一直在调查，他的伙伴为何屡遭威胁和暗杀，洛杉矶、离诺、内华达税务局办公室门外为何总有人放炸弹?"},{"type":"paragraph","text":"今年年初，戈顿从一个线人处了解到贝尔其人。此人欠税3万美元，是国际网络中反政府论坛的积极分子，他在网络中制订一个秘密计划，威胁要杀害寻麻烦的联邦特工。循着线索，戈顿进一步核实，贝尔是附近电路板制造厂的电子工程师，在麻省理工学院受过教育，是个化学家。8年前，曾因制造甲基苯丙胺而被捕。"},{"type":"paragraph","text":"今年2月，税务局在贝尔的车辆里发现了制造炸弹和燃烧弹的说明书。3月下旬的一天早晨，戈顿和其他同事上班时，闻到一股臭味，循味寻去，他们发现一所住宅的花园里，有一张垫子上面沾满了丙烷硫醇，这种化学物品被用来生产天然气。4月1日当局突袭贝尔的住宅，搜出了5台电脑和3支半自动步枪，然后打开车库，里面有几十只容器，分别装着挥发性溶剂、炸药配料、氰化钠、硝酸和异二丙基氟磷酸盐，把这些物质按适当分例混合，就会产生神经毒气。在贝尔的电脑里，戈顿发现了两个令人惊骇的内容，一是100多名公务员的姓名和地址，他们中有税务局雇员、联邦调查局特工及当地警官，二是169页的文件《恐怖主义手册》，它详细说明了怎样制造化学武器和高级炸药。证据在握，贝尔于是被捕。7月他因阻碍税务局公务和使用伪造的社会保险号码而受到起诉，被判刑8年和罚款50万美元。贝尔拒不对判决作出评论，他称自己只是个化学爱好者，杀人计划仅是抽象的建议。"},{"type":"paragraph","text":"二、同伙反击"},{"type":"paragraph","text":"贝尔虽然失去了自由，但是他的同伙这些天正在向联邦官员实施报复，他们威胁使用生物、化学和放射武器来实现他们的目标。贝尔被捕后，联邦调查局发现在美国威胁使用高科技武器作案的人越来越多。有些人已付诸行动，最近明尼苏达州4个民兵成员计划用生物毒品暗杀联邦特工，他们通过非法手段获得3种致命病毒，正当他们动手时，因一人犯有前科，引起特工人员注意，阴谋才未得逞。可是调查深入下去，发现许多生物化学制剂掌握在政治极端分子和精神病患者手中。《美国新闻》已经获悉联邦调查局最近调查了50起使用或准备使用生化制剂的嫌疑犯。安全专家说，虽然核武器的影响是摧毁性的，但使用可能性微乎其微。最大可能是生物武器袭击，其次是化学武器。迄今，绝大多数生化武器限于个人或小集团使用，官员们最大的担忧是其它国家支持的恐怖组织有可能涉及这个领域。"},{"type":"paragraph","text":"三、全国动员反恐怖"},{"type":"paragraph","text":"1995年，克林顿签署总统指令，把打败拥有大规模摧毁性武器的恐怖主义者当作国家的一项当务之急，国会对此作出反应，颁布新法规并分配10多亿美元以表支持，在联邦预算中大多数项目予以削减，只有它递增不已，目前已达几十亿美元。根据今年9月份总会计局的报告，40多家联邦机构在与恐怖主义斗争中发挥作用，五角大楼训练地方官员去对付生化武器的袭击，能源部成立核突发事件搜索队，联邦调查局成立国内突发事件支援队，国务院成立国外突发事件支援队，卫生部忙于计划在100多个城市建立都市医疗突击队。"},{"type":"paragraph","text":"不仅如此，许多机构还制订五花八门的计划，有些计划发挥了一定的作用。问题是要钱的部门多，办实事的机构少，以至于这两年恐怖活动有增无减。为此，中央情报局和能源部在今年作了秘密研究，得出结论，要求在白宫领导下，制订全国性反应计划，用来对付恐怖主义和大规模的摧毁性武器。　乐智华"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\12\\97ch070601.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>被逮捕的贝尔</FONT>"}]}