{"id":270097,"date":[{"year":1952,"month":7,"day":28}],"page":"5","source":"","region":"","masthead":"","special_issue":"","column":"一周时事讲话","genre":"","count":"1947","ytitle":"","mtitle":"一周时事讲话","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"上海三反五反运动胜利结束"},{"type":"paragraph","text":"上海市的三反、五反运动，由於毛主席和中国共产党的正确领导，由於上海工人阶级以及各界人民的共同努力，经过半年左右的时间，现在已经胜利结束了。上海市人民政府委员会和各界人民代表会议协商委员会最近举行联席会议，正确地总结了伟大的三反、五反运动，并且正式宣布运动胜利结束。"},{"type":"paragraph","text":"潘汉年副市长在总结发言中指出:从三反和五反运动中被揭发出来的各项事实，不可辩驳地说明运动的伟大的具有历史意义的胜利，证明三反、五反运动是完全必要的、正确的。经过三反、五反运动之後，一切正当的有利於国计民生的工商业，已在新的基础上获得了迅速的恢复与进一步的发展。为了巩固三反、五反运动的伟大胜利，全市各界人民必须充分运用运动以後一切新的有利条件，在此伟大胜利的基础上，展开增产节约运动，加强国防，支援前线，为即将到来的祖国伟大经济建设作好准备，迎接更大的胜利。"},{"type":"paragraph","text":"上海的三反、五反运动是胜利结束了。市府委员会和协商委员会号召各界人民共同努力贯彻执行五项具体的任务。这五项任务就是:一、继续开展本市增产节约运动，以支持中国人民志愿军，争取抗美援朝的胜利。二、进行私营工厂的民主改革工作，和国营工厂的生产改革工作。三、加强税收工作，完成税收任务。四、开展思想改造运动。五、推行本市民主建政工作。"},{"type":"paragraph","text":"国际妇联执委会会议闭幕"},{"type":"paragraph","text":"七月十八日在罗马尼亚首都布加勒斯特开幕的国际民主妇女联合会执行委员会，已经在二十二日晚间闭幕。在这次的执委会议上，讨论了世界和平理事会特别会议的各项决议；各国妇女组织保卫妇女平等权利的任务；国际儿童节的成绩和加强保卫儿童活动的任务。"},{"type":"paragraph","text":"会议就各项议程通过了决议，并且发表了‘告全世界妇女书’。在‘告全世界妇女书’中指出:将於十二月在维也纳举行的世界人民和平大会，是所有希望国际谈判和合作战胜暴力和战争的人们的一次靠会。因此号召全世界的妇女们重视这个大会，并且立刻开始工作，不倦地向亲友和邻居解释，战争是可以而且必须避免的，朝鲜战争必须制止!原子武器和细菌武器必须禁止!"},{"type":"paragraph","text":"在国际妇联的决议中，还号召各国参加国际妇联的团体广泛宣传世界和平理事会的各项决议，并且团结所有妇女来实现这些决议。同时要求举行四国会议讨论对德和约问题，要求各国的妇女组织，支持为了促使美军撤出日本、禁止在日本设立军事基地以及缔结对日和约所作的斗争。此外，还特别指出应该动员亚洲和太平洋区域的妇女，准备和参加亚洲及太平洋区域的和平会议。号召加强争取立即停止朝鲜战争的斗争和积极参加世界人民和平大会的准备工作。"},{"type":"paragraph","text":"各国人民支援约翰逊教长"},{"type":"paragraph","text":"和平战士、英国坎特伯雷教长约翰逊，在伦敦以生动具体的事实，揭露了美帝国主义在朝鲜和中国进行细菌战的罪行。约翰逊教长的正义行动，得到了全世界爱好和平人士的拥护与支持。尤其英国广大人民，都特别重视他所提供的，关於美国进行细菌战的有力证据。但同时约翰逊教长却遭到了英国统治集团的无理诽谤和迫害。反动派竟图用‘叛国罪’来逮捕和审讯他。一面在各反动报章上狂吠，肆行攻击，另一方面，又命令它们的律师们尽量在法律上找寻可以控告约翰逊的根据。此外，并用种种威胁手段来对待这位卓越的和平战士，说他是‘捣乱的牧师’，并图解除他的职务。"},{"type":"paragraph","text":"英国反动派因为奉行美帝国主义的侵略政策，成了美国侵略者的忠实的奴仆。约翰逊无情地揭露了美国进行细菌战的罪行，也就在实质上揭露了英国所追随的路线。英国反动派被真理刺伤了，所以暴跳如雷，所以如此疯狂。"},{"type":"paragraph","text":"现在，全世界和平人民，都起来支援约翰逊、支持他所进行的正义斗争。英国政府如果还不放弃它那迫害阴谋，一定会在和平力量面前碰得头破血流。"},{"type":"paragraph","text":"范佛里特供认细兰战罪行"},{"type":"paragraph","text":"美国战争贩子们对於它们所进行的细菌战万恶罪行，一向是诡辩抵赖的。它们百般否认曾犯有举世人民深恶痛绝的滔天罪行。特别是艾奇逊和李奇微，用尽一切办法来推卸它们可耻的罪责。"},{"type":"paragraph","text":"然而它们的下属、在朝鲜战场上直接指挥美国侵略军进行细菌战的美国第八军军长范佛里特，却对细菌战罪行作了招供。他在与比利时驻东京使团团长薛佛勒里的私人谈话中，对薛佛勒里所提出的美国飞机在北朝鲜和中国领土投掷细菌的问题，赤裸裸地回答说:‘美国军队为了获得胜利而使用以前没有使用过的大规模杀人手段，并不是什么令人惊奇的事。’范佛里特的招供，使满手鲜血而又死命抵赖的杀人强盗一下子就完全显露了原形，成为美国进行细菌战的罪恶行为的万千证据中又一项有力的证据。"},{"type":"paragraph","text":"从范佛里特暴露出来的凶残嘴脸，一方面使艾奇逊之流再无法否认它们的犯罪行为。另一方面也可以看出凶狠的美国强盗们那种得意忘形之色，一种喝血者惯有的神色。"},{"type":"paragraph","text":"今天，美帝国主义者已无从抵赖它们进行细菌战的罪行。它们招供了但并未悔改，仍在进行嗜血的屠杀。只有全世界人民具体行动起来，才可制止这种滔天罪行，才可确保世界和平!"}]}