{"id":270022,"date":[{"year":1952,"month":7,"day":27}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"本报特写","genre":"特写","count":"1861","ytitle":"","mtitle":"顽石也变成了黄金","ftitle":"——记统益纱厂车床小组试验以石刀进行高速切削","authors":["陈慧玉"],"text":[{"type":"paragraph","text":"七月十八日人民日报介绍沈阳某厂工人龙成文的新发现:利用砂砾岩石代替硬质合金刀，实行高速切削成功的经过，并且介绍了操作时必须注意的事项。这新闻在工人日报、中国青年报都登载过，引起了许多机器厂车床工人的注意。因为做高速切削，必须使用硬质合金刀(即钨钢刀)，这种刀价格很贵，比黄金的价格还要高，而且市上缺货，苏联老大哥教会我们高速切削法，也教会我们铸造碳化钨钢和碳化钴钢的方法，只是成本高产量少。当砂砾岩代替硬质合金刀的新闻报道发表后，大家都很注意。这个报道把一切都说得很明白，说明这种岩石在华东沿海各地海滩是很多的，但是砂砾岩究竟是怎样的石头呢?有人曾想过在小学生时候曾经用一种坚硬的石头割过玻璃的。也有人想上海离海滩不远，找个星期天去吴淞高桥，把各种各样的石头拣一些回来试验试验吧。"},{"type":"paragraph","text":"私营统益纱厂电机间车床小组，是一个先进的生产小组，去年响应抗美援朝总会‘六一’号召进行捐献时，就试验多刀多刃切削法，一次装九把刀切削皮辊心子，把这项超额工资，捐献了一亿多元。他们的读报组也搞得很好，这个月廿五日中午十二时半，读到了中国青年报刊载关于龙成文发现以砂砾岩代替硬质合金刀的新闻，就把大家的注意力吸住了。该厂新提拔职员陈锡祥(前该小组领班)就有些不敢相信，‘我做了二、三十年铜匠，从来没有听见过，石头可以削铁。’工程师吴宙中他有过创造，所以他也说要想法试试。青工们都相信中国青年报的报道。谈到最后，连少数将信将疑的人也都想试一试。但是砂砾岩究竟是怎样的石头呢?"},{"type":"paragraph","text":"技术员王道南是“五反”中的积极分子，新批准入党，他心里着实的赞美龙成文同志:“劳动人民优秀的孩子呀，你有了伟大崇高的心愿，就产生伟大的智慧。我要向你学习，学习。”他桌上放了一件纪念品，是他在‘五反’中从偷工减料的水泥建筑物表面层上挖下来的一颗鸭蛋那样大的青色的石卵，放在办公桌上已经两个多月了。这时他又看到这个又光又滑又硬的青石卵，原来脑子里在想着“硬度!硬度!”，就联想到把这东西来试一试吧。大伙儿在谈着砂砾岩，他就把这青石卵放到磨普通刀具的砂轮上去，轮子转动，石卵一些没有磨掉，心里就亮了一些；再放到磨硬质合金刀的碳化砂轮上去，轮子一转动，就同磨硬质合金刀一样，射出来一道一道短短的淡绿色火花，这下心里完全亮了，眼睛也发出了光，叫大家去看，大伙儿乐开了。砂砾岩就在这里吗?沈法生师傅平时最容易兴奋，第一个抢着把这石卵磨出一只刀角，大家围着看他，装上了青工薛礼隆的车床刀架子上去。吴工程师也精神十足，按照龙成文的经验:吃刀要深，吃刀量就按半米厘，也按好六分外缘生铁切削物，车头也开一千二百转，走刀量要小。就按了零点一二七米厘，马达要开了，大家屏住气等着，车子一动，铁末像一条小蛇一样矫捷的窜了起来，这下子大家心花全开了。这把刀用在车床上一切现象与硬质合金刀一样。车停了大伙儿争着看切削结果，只表面毛了一些。车间里情况可更热烈了，党支部和工会都来了人。"},{"type":"paragraph","text":"再试!再试!车头转得很利落，李鸿根师傅的脑子也转得很利落:砂砾岩、海滩，厂里自流井滤水的砂砾里不是也有这种石卵吗?他马上跑到那里，井旁正堆着一大堆被水冲得光滑的石卵，就像王道南技术员拿出来青石卵，石卵的颜色有青溜溜的，也有红橙橙的，花式更多了，这些东西一向当垃圾丢掉的，他检了几个回车间，用铁锤打，比较硬度，和技术员研究石纹组织，大家知道了自流井旁也有这个宝贝，都去检了一些回来研究，结果选择了暗红色的那种石卵，并且接受上次的经验，刀口磨研得精细些，磨的带有负前角，刀口角度要小，磨成了十二度，这种就容易着力而稳当。这次在青工黄云海的车床上试车第二只切削物，围着看的人更多了。这小伙子就像他的漂亮车床一样，漂亮地完成了工作，这次切削得比硬质合金刀车的还要光滑，黄云海高兴得跳起来了。连喊着‘这可比使用硬质合金刀还要舒服呀!’同时指着身边一箩筐的石卵说，从前那有身边放着一箩筐的硬质合金刀做‘生活’呢?大家高兴得难以形容，于是都忙着做试验，有的去试车熟铁，有的去试车铜，有的去试车平面，有的去试割铁板。一切效果都很好，只是割铁板因石刀太短而没有完成这工作。"},{"type":"paragraph","text":"消息虽然没有见报，知道的人可不少了，昨日(廿六日)上午很多人去参观，该厂资方行政负责人也去参观，每个人都怀着好奇心而来，满意地赞叹着回去。在工人面前顽石也变了黄金。"},{"type":"paragraph","text":"这个生产小组的工人和工程师技术员在昨天中午又开了一个‘诸葛亮’会，初步总结了经验，并订出了科学的办法继续试验的计划。"},{"type":"paragraph","text":"(陈慧玉、风)"}]}