{"id":270058,"date":[{"year":1952,"month":7,"day":27}],"page":"7","source":"","region":"","masthead":"","special_issue":"文化广场","column":"","genre":"","count":"1322","ytitle":"","mtitle":"我是这样对小学六年级儿童进行作文教学的","ftitle":"","authors":["彭陟明"],"text":[{"type":"paragraph","text":"要提高儿童的作文水平，应该从平日的国语教学着手。教师在语文教学中，应该联系实际的结合政治思想的有系统的进行教学，使儿童从课文的生字新词的认识、通篇的理解与运用，直到课文内容篇章结构的分析体会，都能得到应有的效果；在这一基础上教他们运用在作文中。这样，作文水平就自然可能得到提高。"},{"type":"paragraph","text":"教师在国语教学中注意培养儿童使用语文的能力，是提高儿童作文的前提。"},{"type":"paragraph","text":"在作文教学中，首先遇到的问题是出题目。"},{"type":"paragraph","text":"我们出的题目，非但要照顾到儿童的知识水平，而且要和儿童的实际生活联系，和学习过的课文联系。只有儿童熟悉的材料，才能写得生动自然。"},{"type":"paragraph","text":"有时，为了扩充儿童的生活领域，可以讲述名人故事和中国人民志愿军在朝鲜英勇杀敌的事迹等给儿童听。这也是充实儿童作文内容的好方法。"},{"type":"paragraph","text":"题目出下来后，要求儿童依照平日指导的步骤去写:"},{"type":"paragraph","text":"一、明确题目的要求，确定中心。二、搜集有关材料，在脑中整理。三、写提纲四、动手写。"},{"type":"paragraph","text":"五、写成后自己检查修改，删去重复及无关紧要的字句。"},{"type":"paragraph","text":"六、誊上本子，注意标点符号。"},{"type":"paragraph","text":"对一般写作能力较差的儿童的草稿，可以叫他缴来用符号订正，随时发还，让他依照符号的指示，自己进行修改。"},{"type":"paragraph","text":"订正符号必须统一，使儿童熟悉它的用法。我用×代表错字，”代表别字，==表示前后重复，<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1952\\07\\527R0703AA.JPG\">表示前后矛盾等。"},{"type":"paragraph","text":"儿童的课卷要当堂缴(两节课)。我们收到后要争取时间进行批改。我批改的步骤是这样的:"},{"type":"paragraph","text":"一、查阅上篇交给儿童自己订正的错别字或添上遗落的字已否完成，有无错误。"},{"type":"paragraph","text":"二、通篇看一遍，随时将肯定要删去的字句删去，并将特殊错误的语句或错别字做上符号，视实际需要加眉批说明。"},{"type":"paragraph","text":"三、想好批改计划，动手细心修改；并将特殊的错别字、不通的和思想不健康的句子简明地记载在特备的批改记录本上。"},{"type":"paragraph","text":"四、批改成功后复看一遍，检查有无错误及遗漏，并改正标点符号。"},{"type":"paragraph","text":"五、加总批，具体指出优缺点和指示其努力方向，并适当地给予鼓励或批评。"},{"type":"paragraph","text":"六、记分。"},{"type":"paragraph","text":"批改时应注意:(一)批改的字迹要端正，想定了再写，竭力避免写了又涂。(二)删改不宜过多，尽可能保留原意，以免丧失儿童的自信心。(三)批语要从积极方面着眼，避免讽刺打击，但决不放松严重的错误；有进步就加以鼓励或发扬。(四)批语的要求要明确，并结合其原有水平指给努力方向。(五)添改的语句要注意儿童的接受能力，并适当应用已学课文的语句，以引起儿童对语文课的学习兴趣。(六)如不得不整段删去原文时，一定要说明理由。(七)如有个别儿童写得太差，必须整段添改的，就不必批改，批明他的缺点所在，指导重作。"},{"type":"paragraph","text":"改好簿本，至迟要在下次练习的前一天发还。发还后，一定要儿童自看一遍，解答他们提出的疑问，接着总结特殊和一般的优缺点，根据批改时记载的材料，讲解有代表性的错误，适当表扬好的作品，特别是平日较差的儿童，如发现优点就予以鼓励，以期巩固。指出缺点和错误时，不提姓名，务必说明‘为什么’。最后，布置阅读，并参阅较好的作品，好吸取优点，警惕缺点；事后必须检查阅读效果，以打下下一次练习的良好基础。"},{"type":"paragraph","text":"其他如组织儿童阅读课外书籍；把错误较多的作文(不写出作者姓名)写上黑板，指导儿童订正，或公布在儿童墙报栏内组织大家展开批判，书面提出意见。这些办法也都能提高儿童写作水平，可以适当运用。"}]}