{"id":270181,"date":[{"year":1952,"month":7,"day":29}],"page":"8","source":"本报","region":"","masthead":"","special_issue":"文娱体育","column":"","genre":"","count":"1469","ytitle":"","mtitle":"向波兰女子篮球队学习","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"本报记者"},{"type":"paragraph","text":"从波兰女子篮球队前日对上海学联这一场比赛来看，使我们认识到波兰队是经过相当时期的训练并有优秀技术的球队。因为学联前天演出极为良好，特别是下半时。无论在防守与进攻方面，失误都比较少；气也很足，能够硬拼四十分钟。但是，波兰队却能控制全局，以六十九比四十的悬殊比数获得胜利。"},{"type":"paragraph","text":"波兰女子篮球队予人以最深刻的印象是:全体球员个个奋发有为，通力合作，全队已凝结成为一个整体。这样的一个球队，个人的一举一动，完全以争取队的胜利与光辉战绩为最高指导原则。因此，她们在整个比赛过程中，充分发挥了集体主义精神，表演出高度的组织性与纪律性，处处顾到运动道德；在这个原则之下能够尽量发挥个人技术而又不影响到队的合作与胜利。"},{"type":"paragraph","text":"波兰队的作风是朴实无华的每一动作，都有一定的目的，即有所为而为，绝没有无为的动作。换句话说，每一动作，都讲求实际，研究效果，没有华而不实的花巧，更绝不卖弄任何小噱头，假动作当然是有的，但它的目的是为了闪人，或抢球，或进攻，总的目的是为了获分与胜利。"},{"type":"paragraph","text":"由於风格是朴实无华的，由于整队是凝结成为一个整体，所以她们每个球员得球之后，绝不浪费每一秒钟时间，即迅速将球由后场传到前场，寻觅空隙与对方的弱点，进攻上篮。一句话，在进攻方面，是尽量讲求效率，争取时间，采用快攻方式，不待对方有充分时间布置防卫。我们常常看到她们后卫获得篮下球后，即迅速传出，经过三传二拍，即准确投篮，凯旋而归"},{"type":"paragraph","text":"速度快、出球速、少盘球、认人清、传球稳、持球牢、闪人快、少浪掷、多投篮下球、罚球稳、犯规少(全场比赛只九次，学联则有十六次)、跳得高、冲刺快、横截勇、命中率高，便是波兰队基本作风，也是她们赢得胜利的主要因素。"},{"type":"paragraph","text":"波兰女子队的命中率是相当高的，平均约百分之六、七十左右。全场四十分钟共得六十九分，平均每一分钟得一·七二五分；如果以上半时二十分钟得三十九分而论，则得分率更高，几乎每分钟将近得二分。女子队有如此高的得分率，是值得珍贵，也是值得我们学习的。得分率所以高的原因是:少浪掷、多近投、攻势快速。"},{"type":"paragraph","text":"在防守方面，波兰队是采用人钉人法。钉人很紧，使学联难以用挡人法作中距离投射得分。由於身材高大，手长脚长，空间与四周的守卫力也无形增强不少，因而对方也难以闪人之后作切入投篮。再加由於气足快速，学联一得球，波兰队五人全部返防，结成巩固防线，使学联难以钻入或寻觅空隙进攻。"},{"type":"paragraph","text":"至於进攻，上面已经谈过，是以快速为主。因为快速，往往一人得球，其他二三球员跟着也迅速奔去助阵，因而常常形成三人向一人或二人进攻的局面。对方防卫人员顿觉减少，波兰队则作快速短传，让最近篮框的球员投篮下球。篮下球容易投，于是获分纍纍。"},{"type":"paragraph","text":"波兰队在对方已经布防，不能作快攻时，通常则采用以下几种进攻法:(一)五个球员散开，站立成五角星形。后卫殿后，三锋分别站在罚球区域线外(其中一人站在近篮下的罚球线外，以便接球投篮及夺取篮下球)。后卫持球前传，三锋寻觅空隙进攻上篮。(二)一个前锋迎出接球后，传给另一个站在罚球线外已挣脱后卫监视的前锋，由她在接球后作篮下托入。在昨天的比赛来看，这项投篮任务，大都是由四号乔·巴尔巴拉与六号罗梅阿尔达来完成的。(三)前锋之一站在罚球区域边线外，面向球场边线，迎出接球，转身后篮下托入。(四)前锋跑到罚球线前后，接球翻身投篮，如果不进，在夺得篮下球后继续投篮。(五)后卫在本队前锋挡人后，在罚球区域作中距离投篮。挡人进攻法，波兰女子队用的时候很少，主要是靠切入后投篮下球得分。"},{"type":"paragraph","text":"让我们学习波兰篮球的新体育道德作风，勇敢奋发的战斗精神，多多汲取她们宝贵的技术经验。"}]}