{"id":270227,"date":[{"year":1952,"month":7,"day":30}],"page":"5","source":"","region":"","masthead":"","special_issue":"","column":"本报综合报道","genre":"","count":"2226","ytitle":"","mtitle":"按照图表有节奏地动作","ftitle":"——全国铁道系统制定和实行紧密运行图","authors":[],"text":[{"type":"paragraph","text":"全国铁道系统广泛深入地展开满载、超轴、五百公里运动，是我们在生产战线上重大事件之一。"},{"type":"paragraph","text":"在党和政府的正确领导下，运动从开始就显得生气勃勃，广大的铁路员工饱满有力地把运动推向前进。先进生产者如李锡奎的调车工作法、杨茂林的装车法、郑锡坤的机车包乘组，不仅成为开展运动的光辉旗帜，也是铁路员工学习的楷模；两个多月来，新记录不断出现，这说明多装、多拉、快跑运动是铁道企业内部推动生产改革的最伟大的动力，也是铁道运输能力的集中表现。"},{"type":"paragraph","text":"随着运动广泛深入的展开，一切旧的管理制度、生产定额，都逐渐被否定；一切忽视政治的单纯技术观点，脱离实际的保守主义观点，和盲目崇拜英美资本主义的观点，在活的事实面前，不得不加以修正。因此，可以说多装、多拉、快跑运动就成为推行经济核算制的重要杠杆，并且具有思想改造的作用。"},{"type":"paragraph","text":"在运动发展的过程中，许多事例充分证明铁道系统不但旧方法、旧制度应该被否定，而且很大的潜在能力不断被发掘出来。现在的问题在于:怎样推行先进工作法，怎样来巩固成绩，不断提高。古冶机务段创造货物机车技术速度的全国新纪录就是一个很好的例子。"},{"type":"paragraph","text":"古冶机务段自从展开多装、多拉、快跑运动以后，司机们学习郑锡坤的“大开汽门，高提手把”的先进操纵方法，使得六户中旬全段机车的技术速度和日车公里不断上升。可是到了六月下旬因海水涨潮，芦台一带水质中含有海水，机车普遍发生“汽水共腾”现象，各项生产指标跟着下降。于是，一些保守主义者就认为“汽水共腾”是“大开汽门，高提手把”的结果。有的乘务员就因此失去了信心。领导干部研究了这一情况，就在本月九日召开了乘务员会议，指出发生“汽水共腾”的现象不是因为“大开汽门，高提手把”而是因为水质不好。青年包乘组司机陈俊昌开完了会，立刻想到他这一组应该担负起这个责任。就在当天下午接受了任务，跟其他同伴把锅炉里的賸水放净，换上清水，并仔细检查了机车。从古冶到山海关，实行“大开汽门，高提手把”的先进操纵方法，除了规定徐行区间外，都加快速度，结果没有发生“汽水共腾”现象，机车也没有受损伤，用的煤比“小开汽门”时还少。这一次的纪录是:拉二十六车皮货，共四百三十二吨，每小时跑七二·八公里；从古冶到山海关之间是一三○·五公里，只用了一小时四十四分，比规定时间缩短了一小时十五分。"},{"type":"paragraph","text":"这说明推行先进工作方法必须不断和各式各样的保守思想作斗争。"},{"type":"paragraph","text":"在推展多装、多拉、快跑运动的同时，也暴露了铁道工作中的各项矛盾。这些矛盾主要的是:运输能力提高了，可是货运量不足；车辆装载量提高了，可是装车任务还有亏欠；机车能够提前到站或出发，列车却还不能及时接绩，形成机车等列车、列车等机车的现象；超轴吨数增加了，车辆集结的时间却也跟着延长了；先进的单位提前完成了任务，落後的单位还不能很好地配合；各种生产定额普遍提高了，但工资、工时、劳动组织却还没有得到及时的改善。诸如此类的一连串的矛盾，就证明铁道系统中陈旧的经营管理制度已经不能和迅速发展的生产力相适应。因此，多装、多拉、快跑运动的本身，就向铁路各级领导机关尖锐地提出一项严重的任务:必须赶紧进行一系列的技术管理的改革工作。制定和实行紧密运行图就是目前技术管理改革工作的中心环节。"},{"type":"paragraph","text":"过去铁路有没有运行图呢?有的，不过那是呆板的、死的东西。按照老一套，列车必须遵照这死的规章办事，不许快跑，不得早到。提前完成任务，那是“抢点”，就算是事故。"},{"type":"paragraph","text":"人民铁道采用了社会主义的先进行车制度，打破旧规章，已经制定了新的运行图，可是因为各局之间联系不够，作计划只凭经验估计，所以还不能很好地发挥。且由于多装、多拉，快跑运动的发展，甚至使今年夏天铁道部所颁布的“列车运行图”也远远落後于实际。"},{"type":"paragraph","text":"中长路沈阳分局由于实行了苏德尼果夫调度法，改革了调度工作，已经创造了成功的范例，从而更加证明只有制定和实行紧密运行图才能提高机车和车辆的运用效率，保证多装、多拉、快跑运动的发展。"},{"type":"paragraph","text":"中长路沈阳分局在实行苏德尼果夫调度法以前，日车公里只有四二三·五公里，今年五月开始试行，就提高到五○○·二公里，六月份已达到了五○八·一公里。"},{"type":"paragraph","text":"苏德尼果夫调度法是掌握列车运行和机车运用的综合调度法。这是苏联西方铁路明斯克分局调查员苏德尼果夫同志创造的。这个调度法的特点是:行车调度员不但要掌握列车运行和车辆的运用，而且要配合机车调度员掌握机车的运用，充分发挥调度工作的计划性。根据邻近各铁路局的情况，做出精确的计划，和现场有关人员一起共同行动。换句话说，这就是建立起联合劳动的严格秩序，使各部门协调精确得像钟表那样有节奏地动作。"},{"type":"paragraph","text":"制定紧密运行面是一件复杂的技术组织工作。铁路是一个庞大的联动机，紧密运行图将使得这部联动机有计划、有节奏地生产。因此，在制定紧密运行图时，必须树立起整体观念，反对本位主义思想；必须掌握各种资料，从实际出发。由于制定紧密运行图是各业务单位技术作业过程的综合，所以必须选定平均标准并贯彻群众路线。"},{"type":"paragraph","text":"目前，制定紧密运行图的工作还正在开始。认真地贯彻执行并坚持下去，将比制定过程遇到更多的困难。但是，有了切合实际的紧密运行图，有了多装、多拉、快跑运动的成功经验，做到全党动员，全体干部从各方面进行贯彻，普遍推行新工作法(特别是苏德尼果夫的调度法)，改善各项设备，加强员工的纪律教育，各部门紧密配合，是完全可以保证满载、超轴、五百公里运动的稳步而迅速的发展的。"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1952\\07\\527u050401.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>模范调车组，想出种种积极办法，使事故减少。</FONT>"}]}