{"id":270309,"date":[{"year":1952,"month":7,"day":31}],"page":"5","source":"","region":"","masthead":"","special_issue":"","column":"今日讲报","genre":"","count":"1300","ytitle":"","mtitle":"今日讲报","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"华东地区国家工作人员开始实行公费医疗预防"},{"type":"paragraph","text":"国家工作人员公费医疗预防办法，从今年六月二十七日政务院发布指示后，各地就分别实行。华东一级和上海市的国家工作人员，也从本月二十一日开始享受到国家的照顾，这真是国家工作人员一个大喜讯，也是实行劳动保险条例以后的一件大事情，这件喜事更说明了新民主主义制度的优越性。"},{"type":"paragraph","text":"目前我们国家还处在恢复时期，政府拨出大笔经费来举办公费医疗预防，可见政府是怎样关心国家工作人员的健康。目前各地医药设备和客观需要还有一定距离，政府又大力克服困难，订出各种完善的照顾方法，使能充分享受这种医疗和预防待遇。过去在反动派统治时候，‘公教人员’根本就看不起病，不幸生病就只有等死，这是一个多么鲜明的对照。"},{"type":"paragraph","text":"享受公费照顾的国家工作人员，自己不出一个钱，即可得到妥贴的诊疗、护理，因此他们衷心感谢毛主席和人民政府的爱护，都表示要更加积极工作以报答恩情。"},{"type":"paragraph","text":"美方又在论山屠杀战俘　还阴谋把战俘试验武器"},{"type":"paragraph","text":"一九四九年日内瓦战俘公约，明确规定了战俘必须被给予人道的待遇，不得加以杀害。美国侵略者蓄意撕毁庄严的国际公约，不断干出迫害、虐待和屠杀战俘的野蛮行为。从今年二月十八号算起，根据美方新闻报道所透露的且极不完全的材料中，他们屠杀我方被俘人员，死伤即达八百余名之多。他们无耻干出这样血腥的暴行，虽经我方一再提出严重抗议，却始终不敢面对真理与事实，不作任何负责的交代。"},{"type":"paragraph","text":"本月二十七日，美国侵略者又一次在大陆上的论山战俘营，杀害和打伤八名我方被俘人员；还准备把巨济岛上的我方战俘，运到太平洋的马绍尔群岛，做试验各种武器效力的对象；美国侵略者的卑鄙和残暴，越来越见不得人了。"},{"type":"paragraph","text":"美机竟继续侵犯我国领空"},{"type":"paragraph","text":"美国侵略者的野蛮程度，比起希特勒和东条，还要野蛮得多。在过去一个多月里，他们妄想恫吓中朝人民，以取得在板门店停战谈判会议的帐篷内所得不到的东西，竟敢实施狂轰滥炸，且公然继续侵犯我国领空，把这些血腥行为叫做什么“军事压力”。"},{"type":"paragraph","text":"从本月十一日美机侵入我国安东市领空扫射造成杀伤我国人民五十二人的血案以后，十二到十六日，又分九十三批，共计四百八十九架次，侵入我国东北领空；十九日到二十四日，复有美机三十批，共计一百二十四架次，侵入我国领空。这一连串的暴行是不能容忍的!"},{"type":"paragraph","text":"朝鲜战争和停战谈判的历史已经证明，中朝人民是绝对不被任何威胁所吓倒的，美国侵略者必然要偿还它所欠下来的血债。"},{"type":"paragraph","text":"中等技术学校毕业同学　将愉快地走上建设岗位"},{"type":"paragraph","text":"中等技术人才是国家建设事业中的基本队伍，我国现有中等技术人才还不能满足国家的需要，所以对於这些人才，各方面都很重视。"},{"type":"paragraph","text":"上海市十二个公私立中等技术学校的本届毕业生五百六十三人，集体参加了中等技术学校毕业生的短期学习班，进一步确立为人民服务的思想以便积极参加祖国建设工作。"},{"type":"paragraph","text":"三年以来，中等技术学校的同学们，普遍受到了爱国主义的教育，在思想认识和技术知识各方面，已有了很大的进步。经过这次学习后，一定能够踊跃而愉快地，走上祖国所需要的建设岗位。"},{"type":"paragraph","text":"讨论题目"},{"type":"paragraph","text":"(一)公费医疗预防办法的实行，对国家工作人员来说，为什麽是一个很大的喜讯?"},{"type":"paragraph","text":"(二)美国侵略者的所谓“军事压力”，吓不倒英勇的中朝人民，这是什么缘故?有些什么事实?"}]}