{"id":270325,"date":[{"year":1952,"month":7,"day":31}],"page":"8","source":"本报","region":"","masthead":"","special_issue":"文娱体育","column":"","genre":"","count":"1314","ytitle":"","mtitle":"波兰篮球队谈上海队球艺","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"本报记者"},{"type":"paragraph","text":"【本报讯】　波兰篮球代表队访问上海，无论在新体育道德作风上，训练有素的技术修养上，都给上海人民留下极为深刻的印象；特别是波兰篮球代表队对我们的热情关切，给予我们极大的鼓励，我们深深体会到我们和平民主阵营兄弟国家真挚相爱的牢不可破的友谊。"},{"type":"paragraph","text":"为了交流体育运动的经验，进一步提高和推动上海人民体育运动，波兰篮球代表队在非常匆促的行程中，不顾球赛后的疲劳，在二十九日晚十时，接见了本市各报记者和体育工作者。"},{"type":"paragraph","text":"波兰篮球队总领队科佐施尼克·波古斯拉夫兴奋地介绍了他们体育运动组织和开展的情况之后。"},{"type":"paragraph","text":"女队指导格莱霍维亚克·弗洛列恩，男队指导鲁戴尔斯基·雅恩，都就这四场球赛向我们提供了宝贵的意见，女队指导格莱霍维亚克·弗洛列恩说:"},{"type":"paragraph","text":"(一)上海女子队队员身材较矮小是一个弱点，波兰女子队在国际比赛中也觉得自己矮小很吃亏，如果可能应该注意培养高身材的球员，当然这不是决定性因素，因为身材较矮的波兰女篮选手们也曾在国际球赛中取得了第五名。"},{"type":"paragraph","text":"(二)上海工人、学生女子篮球队技术上并不坏，投篮准，但传球只用短传，很少用长传，应该短传长传都能熟练运用，并充分利用长传。"},{"type":"paragraph","text":"(三)战略问题，上海女子队在防守战上，都是采用区域联防，或以区域联防为主。打区域联防必须先学好人钉人，波兰女队只用人钉人，因为技术上还够不到打区域联防的程度，并且人钉人也是很好的战略。上海女子队在进攻战上没有做到迅速，这一点也是很大的弱点，失去时间就是失去机会，要迅速也就和多用长传分不开，否则球到篮下，对方防线已经做好，进攻就比较困难。"},{"type":"paragraph","text":"(四)上海女子队阻挡这一点做得很好。应该向她们学习。"},{"type":"paragraph","text":"随后波兰男子篮球队指导鲁戴尔斯基·雅恩对工人一场球赛提供了意见:"},{"type":"paragraph","text":"(一)工人男子队缺少迅速的进攻，现在球场迅速进攻是一个重要取胜因素，工人队进攻时常打‘阵地战’，进攻主要要依靠打‘突破战’，这样对方就不容易防守。"},{"type":"paragraph","text":"(二)防守不严密，很多次很轻易的放对方到后方或篮下去，造成失球。应该特别注意不给对方窜进篮下去。"},{"type":"paragraph","text":"(三)应特别注意对方的后卫和中锋，不使球落到对方最高的后卫手中去，这样就取消了对方最强这一点。应随时注意对方情况变更战略，并以最高最强的人担任自己的后卫和中锋。"},{"type":"paragraph","text":"(四)篮球是一种平凡的运动，就是争取将球投入篮中，因此不必浪费力量在其他的地方，应善于将自己的力量，用在有效的地方。工人队有很多力量都是浪费的，因之在必要时候就不容易发挥全部的力量。"},{"type":"paragraph","text":"(五)工人队打得很机智自始至终保持着顽强的战斗力，没有后半场松劲现象，这是好的。个个运动员很服从裁判，犯规马上停下举手。也表现了高度的组织性纪律性。"},{"type":"paragraph","text":"这次波兰球队访问上海总的印象是:中国解放不久，在目前条件下已有了很大的成绩，一般说来，个人技术并不差，虽然发挥集体力量不够，但这只是时间问题。他们一路看到中国群众对体育运动的爱好和许多新建的排球篮球场，对中国体育运动的开展前途充满了信心。对中国运动员、运动组织的有秩序有计划，群众的热情、有纪律都一致赞扬，他们说:“这就说明了新中国人民有高度的文化修养”。"},{"type":"paragraph","text":"他们对上海人民的热烈欢迎、招待，非常感动。并一定要在回国后好好将中国人民的热情传达给波兰人民，以进一步巩固波中两国人民的友谊。"}]}