{"id":270316,"date":[{"year":1952,"month":7,"day":31}],"page":"7","source":"“文学教学法”","region":"","masthead":"","special_issue":"文化广场","column":"","genre":"","count":"1432","ytitle":"","mtitle":"我们怎样研究“草原的太阳”","ftitle":"","authors":["米海伊留克","陈德康"],"text":[{"type":"paragraph","text":"苏联教师　米海伊留克"},{"type":"paragraph","text":"编者按:苏联教师米海伊留克这篇文章，谈到苏联教师指导同学阅读文艺书籍的一种方式方法；这种方式方法，大家在阅读文艺书籍时可以适当的采用。"},{"type":"paragraph","text":"巴甫连柯的中篇小说‘草原的太阳’，是一部思想艺术价值相当高的文学作品，而且它的人物又是那末接近我们的孩子们；因此我就将它介绍给六年级的文学小组。"},{"type":"paragraph","text":"起初我先作了一次关於这本小说的简短报告，在这报告中我向同学们谈到了苏联的乡村，也谈到了经过根本的转变之后农民们过着的富裕的文化水平很高的生活。"},{"type":"paragraph","text":"在这些以后我们大声地读着这本小说。我要同学们注意到书中孩子们的形象，他们对集体农场工作以及社会各种生活的参加。我着重地指出，这上面所描写的苏联儿童们优秀的品质表现在他们生活的细节上。他们已经是一些未来的共产主义的建设者了。"},{"type":"paragraph","text":"在第二次的小组会议上，我们谈到了小说中的孩子们。有一个讲到赛聊沙，另一个讲到雅沙，第三个讲到在夜里的孩子，第四个讲到贞娜以及别的女孩子们。"},{"type":"paragraph","text":"接着我们谈到了以下的各种问题:"},{"type":"paragraph","text":"一、在中篇小说‘草原的太阳’中的苏联人那一个比较忙一些?二、谁使这部小说中的苏联人团结起来的?三、这些人物中的那几个人比较使人喜爱，为什麽?四、谁影响了赛聊沙，这个胆怯的小孩子是怎样地变成为一个富於责任心的孩子呢?"},{"type":"paragraph","text":"由於巴甫连柯这部中篇小说‘草原的太阳’使人想起了另一部的作品——契诃夫的‘草原’。契诃夫的这部中篇小说对中学六年级的同学是比较不大容易理解的；因此我尽可能的具体地向同学们谈到了它的内容，并且读了一些原文。"},{"type":"paragraph","text":"契诃夫的这本小说中的耶果们已经在读契诃夫这本小说的断鲁希卡，他到乡下去了。城市在片。在这次的会议上，他们回答他的眼里渐渐地消失了，接着就了以下的几个问题(是我预先向是长满了杂草的荒野。他在路上他们提出的):走着。这个孩子看到了在路上走一、耶果鲁希卡在草原上看动的人只为了一个目的——利到了些什麽，展开在赛聊沙眼前他们都为买卖而奔波。人们的生活又是些什麽?(在契诃夫对一切都是冷淡的，除了金钱。作品中的草原是单调的没精打彩的，而在巴甫连柯作品中的集体农场却是火热的生活和紧张的劳动。)二、人们对待耶果鲁希卡和第三次的小组会议上，同学赛聊沙的态度基本上有什麽不同?(一个是祗为了个人的利益而忙录，苏联的人民却是一个大家庭，他们互相帮助。)三、雷雨对耶果鲁希卡以及暴风雨对赛聊沙的情形是怎样的呢?(一个是害怕雷雨，另一个是同大自然的灾害作斗争。)"},{"type":"paragraph","text":"我们也想到了屠格涅夫的‘荒野’，将这一短篇小说同巴甫连柯的中篇小说比较一下是很有趣的。"},{"type":"paragraph","text":"与同学们讨论时我们谈到了下面的一些问题:"},{"type":"paragraph","text":"一、‘荒野’和‘草原的太阳’中的孩子们，他们对劳动的关系有什么不同的地方?(一个是看管着自己的马，另一个却是集体农庄的牲口以及机械化的农具。)二、为什麽他们和劳动的关系是这样地不相同呢?三、所有的孩子们，他们是怎样去度过自己的夜晚的?(前者是讲些充满迷信的故事，后者是读书和讲书中的人物。)四、费加(屠格涅夫的人物)对孩子们以及雅沙(巴甫连柯的人物)对自己的队员们，他们之间的态度有什么区别?"},{"type":"paragraph","text":"最后同学们很有兴趣地背诵了巴甫连柯这部中篇小说的断片。"},{"type":"paragraph","text":"对巴甫连柯这本小说的研究，使同学们明白了，‘我们已经不是一九一七年以前的俄罗斯了’(日丹诺夫语)。"},{"type":"paragraph","text":"这部中篇小说向同学们指出了，前进的苏联人是那末可爱，我们的生活是这样迷人，作为一个共产主义建设伟大事业的参加者又是多么愉快啊!　(陈德康节译自苏联“文学教学法”杂志)"}]}