{"id":270350,"date":[{"year":1952,"month":8,"day":1}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2384","ytitle":"中国人民解放军华东军区驻沪部队","mtitle":"昨隆重集会庆祝“八一”建军节","ftitle":"陈毅司令员号召全军继续努力为建设现代化国防军而奋斗","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　今天是伟大的中国人民解放军建军二十五周年纪念日。中国人民解放军华东军区驻在上海的陆、海、空军和防空、公安、后勤部队，在昨天上午举行了隆重的庆祝大会。"},{"type":"paragraph","text":"参加大会的，有:华东军区陈毅司令员、谭震林副政治委员、政治部舒同主任和各兵种的首长、指挥员、政治工作人员、战斗英雄、模范工作者和战士代表一千五百余人。中共中央华东局、华东军政委员会、中共上海市委员会、上海市人民政府、华东暨上海市各人民团体和各民主党派地方组织的代表以及工农业劳动模范六百多人也应邀参加。"},{"type":"paragraph","text":"庆祝大会的主席台上，悬着金色的大字:“庆祝中国人民解放军建军二十五周年”。伟大的中国人民领袖、中国人民解放军的创造者和领导者毛泽东主席和朱德总司令的画像挂在正中。两旁悬挂着中华人民共和国的国旗。在主席台的前侧，竖立着人民解放军的军旗。会场四周，挂着红色的大幅标语，上面写着:“庆祝中国人民伟大的八一建军节!”“时刻警惕帝国主义侵略者!为保卫祖国安全，保卫祖国神圣的领土、领海、领空而奋斗!为保卫东方与世界和平而奋斗!”“中国人民解放军的同志们!展开大规模的文化学习，普遍提高文化水平!加强军事体育运动，养成坚强的体力!学习现代军事技术和指挥艺术!学习马克思列宁主义!”"},{"type":"paragraph","text":"八时三十分，华东军区副政治委员谭震林同志宣布大会开始。会场热烈鼓掌，通过陈毅、饶漱石、粟裕、谭震林、曾山、舒同、刘晓、刘长胜、陈丕显、潘汉年、盛丕华、郭化若、袁也烈、陈华棠、罗维道、白辛夫、赵孝庵、杭佩兰等为主席团。乐队高奏国歌和中国人民解放军进行曲。"},{"type":"paragraph","text":"陈毅司令员在会上作了重要的报告。他首先指出:中国人民解放军二十五年来在中国共产党和毛主席的领导下，战胜国内外敌人，推翻帝国主义在中国的统治，和三年来捍卫祖国国防，保卫新中国的经济恢复和建设工作的伟大成绩。接着他说:中国人民解放军所以能获得这样伟大的胜利是由于人民军队的创造者与组织者——中国共产党和毛主席的领导，同时也由于全军同志们百折不挠地英勇斗争，与各界人民的积极支援。陈司令员代表华东全军和各界人民向伟大的中国共产党和毛主席致敬!向朱总司令致敬!并以华东军区的名义，向捍卫国防、巩固治安的全华东陆、海、空军、防空、公安、警备部队的指战员和后勤工作同志们致以亲切的慰问!向抗美援朝保家卫国的中国人民志愿军全体指战员同志们致敬!对在人民革命战争中光荣牺牲的烈士们深致悼念!向为抗美援朝而光荣负伤的同志们致敬!向在医院中的伤病员慰问!向革命荣誉军人同志们致敬!向革命烈士家属和革命军人家属致敬，并致以慰问!向支援人民解放军的全华东工人弟兄们、农民弟兄们以及各界人民致敬，并表示感谢!陈司令员继又分析了当前形势，历举美帝国主义正在加紧准备其扩大侵略计划及对于我国进行一连串的挑衅行为。他说:正由于美国侵略者不放弃其冒险政策，加紧其扩大侵略战争的步骤，就加重了我们保卫祖国、保卫远东与世界和平的责任。我们有充分信心和力量使美国侵略者的阴谋诡计和挑衅行为遭到彻底失败。陈司令员接着在讲述当前的两大任务，经济建设和国防建设间的相互关系之后，即指出军事建设的三项中心工作:(一)加强党的领导，加强政治工作，加强马克思列宁主义和毛泽东思想的教育，以不断提高全体指战员的思想水平与政治觉悟。(二)学习现代军事技术和指挥艺术，学习苏联的先进军事科学，以进行正规化、现代化的建设。(三)为了掌握现代军事科学与技术，为了提高部队的政治理论水平，必须展开大规模的文化学习，普遍提高又化永平。陈司令员详举一年以来华东全军在思想建设、政治工作，军事训练及文化学习各方面的成绩，说明“三反”运动后，部队中党的威信更高，党员与群众的联系更加亲密融洽，工作的积极性与革命责任心普遍提高，充分发扬了顽强斗争的传统精神，爱护国家财产观念普遍加强，铺张浪费现象已经肃清；说明学习现代技术的热忱和获得的成就；说明全军已基本上扫除了文盲，和文化提高后政治认识和军事技术上迅速进步。最后，陈司令员号召全军继续不懈地努力，发扬优点，克服局部的个别的缺点，为建设成为现代化的国防军而奋斗!为保卫祖国安全，保卫祖国神圣的领土、领海、领空而奋斗!为保卫东方与世界和平而奋斗!"},{"type":"paragraph","text":"陈毅司令员报告后，上海市人民政府潘汉年副市长、各民主党派上海地方组织的代表盛丕华先生和工业劳动模范、青年女工杭佩兰同志先后讲话。他们都热烈祝贺中国人民伟大的“八一”建军节，并分别代表上海市人民政府全体工作人员和上海各界人民、各民主党派上海地方组织的成员和上海的工人、青年、妇女向上海人民的解放者、保卫者、伟大的中国人民解放军及其创造者与领导者毛泽东主席和朱德总司令致以崇高的敬礼!向抗美援朝保家卫国的中国人民志愿军致以崇高的敬礼!向革命荣誉军人及光荣负伤的伤病员同志们致敬和慰问!向革命烈士家属和革命军人家属致敬和慰问!他们一致表示要在“三反”、“五反”伟大胜利的基础上，努力展开增产节约运动，加强国防建设，巩固祖国国防。"},{"type":"paragraph","text":"华东海军甲级战斗模范赵孝庵同志最后致词，答谢各界人民的祝贺。他说:“我们是光荣的，但是这个光荣首先应该归功于中国人民解放军的创造者和领导者中国共产党，光荣归于伟大的人民领袖毛主席”。他向毛主席、朱总司令和全国人民宣誓:“我们保证守卫着祖国的海防、空防，随时准备着给敢于侵犯祖国的敌人以狠狠的打击。我们保证学习与掌握现代化的军事技术。建设一支强大的、现代化的、正规化的国防军。积极学习毛泽东思想，用毛泽东思想武装起来，永远站在国防的最前线，保卫祖国，保卫远东和世界和平。”"},{"type":"paragraph","text":"至此，全场起立，乐队高奏中国人民解放军进行曲，在热烈的持久不息的鼓掌声中，庆祝大会宣告结束。"},{"type":"paragraph","text":"大会结束后，放映了描写中国人民解放军指战员崇高品质的电影:“人民的战士”。"}]}