{"id":270492,"date":[{"year":1952,"month":8,"day":3}],"page":"5","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2388","ytitle":"","mtitle":"苏联共产主义建设工程的伟大意义","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"苏联人民正在积极进行的共产主义建设工程，已使劳动进一步机械化、电气化和生产过程自动化。为了适应这一要求，规模宏大、成本低廉的水力资源的利用占了极重要的地位，同时，发展强大的水运，发展大规模的水利灌溉，又都是开发资源、促进生产、改造自然的重要手段。"},{"type":"paragraph","text":"所以，苏联各个共产主义建设工程，都是综合性的水利工程，各有重点，互相配合，一并完成发电、运输、灌溉等任务的综合性的建设工程。"},{"type":"paragraph","text":"毫无疑问的，这些建设工程的完成，将把人类最崇高的理想——“各尽所能、各取所需”为分配原则的共产主义社会——首先在苏联实现，并给全世界人民指出美丽的远景。"},{"type":"paragraph","text":"以下，我们对苏联各个共产主义建设工程的伟大意义作一个简略的介绍。列宁伏尔加河——顿河通航运河"},{"type":"paragraph","text":"列宁运河已经正式通航了，这是苏联共产主义建设工程的第一个胜利。"},{"type":"paragraph","text":"列宁运河是改造苏联欧洲部分水道运输的基本环节之一。运河流域的面积占苏联的欧洲部分面积的二分之一强，占全苏联内河流域总面积的百分之四十六。三；而且在建河流域内拥有丰饶的耕地、森林及劳务工眠中心，所以苏联造成水道东流工作的电点就落在这条河流上。"},{"type":"paragraph","text":"列宁运河已使苏联欧洲部分的整个水运形成了单一系统。预计今年的货运量将增加数十万吨，到二九三五年更将增加七倍。水运和铁路运输比较起来成本是低得多的，譬如铁路的装备每公里需要金属一百二十吨，水运即仅需十吨；在燃料方面，水运要比铁路运输节省一半，而且装运量又比级路局了许多。(一千二百匹马力的机车只能拉运二百俄货物，同等马力的轮船却可载速二南五千潮。把这些条件都综合起来作一个比较，就更可想见列宁运河的重要意义了。)"},{"type":"paragraph","text":"此外，列车速可又大大地要掉了灌溉和发电的潜力。预定在一九五六年完成的灌溉和供水面积将达二百七十五万公顷，这几平等效地利时的全部面积了。齐姆资水电站的全部发电能力将有十六万瓦，这已等于英国五十年所建籍的水力发电站发电能力的一半以上了。"},{"type":"paragraph","text":"列宁运河所创造的伟大成就，是资本主义国家连梦想也感不到的!世界上最大的两个水电站"},{"type":"paragraph","text":"正在兴修的古比雪夫水电站和斯大林格勒水雷站是世界上最大的两相水雷站。这两个伟大的水电站将供给苏联欧洲部分中央各州和伏输运河流域所需的重力，清是硫酸人民向自然界发动总攻势的两个大据点。"},{"type":"paragraph","text":"古比雪夫水电站的修筑年限是，一九三○——一九五五年，它的发电能力将逢二百万瓦，斯大林格勒水雷站的修筑年限是一九五一——一九五六年，它的发电能力将达一百七十万瓦。这两个水电站的发电量将远远起病意大利、瑞典、瑞士所有近代雷力站的发电量的总和。"},{"type":"paragraph","text":"水力发电的成本和火力发电比较起来，宴低廉一一并之二到六分之五，所以水力要雪是大规模发展生产的主要条件。当这两个巨大水力发电站完成后，莫斯科和伏尔加运河沿岸所有的工厂和铁路的生产过程将要全部电气化。伏尔加河中、下游的基本农作过程都将电气化。"},{"type":"paragraph","text":"除了供电之外，这两个巨大水电站还可以引水灌溉附近的土地，灌溉系统所伸展的灌溉面积大约等于我国安徽省那么大。"},{"type":"paragraph","text":"使乌克兰更其富饶苏联共产主义建设工程的另一重要据点是在第聂伯河上建立的卡霍夫卡水电站，并分别在南乌克兰和北克里米亚修筑互相通连的两条运河。这一工程的主要任务是改善当地农业，使“苏联谷仓”——乌克兰——更其富饶。"},{"type":"paragraph","text":"卡霍夫卡水电站的修筑年限为一九五一——一九五六年，完成后发电量可达二十五万瓦，两条运河的修筑年限为一九五一九五七年，全长五百五十公里。第聂伯河的水流于两条运河，受益的农地将达二百二十万公顷，约等于荷兰全国的面积。"},{"type":"paragraph","text":"这一工程完成后，大批电动拖拉机、电动联合收割机和其他农业机器将出现在南乌克兰和北克里米亚的田野上，更忠于灌溉地区的改善，将使“苏联谷仓”的收获大为增加，平均每公顷小麦收成有可能提高到一万公斤，而号称“世界谷仓”的加拿大，小麦收成每公顷却只有一千二百公斤，至于美国更只有九百九十公斤——它们的农业生产势将远远地落后于苏联了。"},{"type":"paragraph","text":"举世闻名的土库曼大运河正在修建的土库曼大运河，这是一条举世闻名的大运河，这是苏联人民征服沙漠的伟大业迹。"},{"type":"paragraph","text":"土库曼大运河全长一千一百公里，修筑年限为一九五一——九五七年。它将从里海海滨伸展到流入咸海的阿姆河，横跨苏联的最大沙漠——卡拉·库姆沙漠。在这里，苏联人民将要用运河、灌溉渠以及水管中的水完成征服这个占了土库曼面积百分之八十的大沙漠，并且使这广大沙漠变为绿洲。"},{"type":"paragraph","text":"当运河完成后，将开辟一百三十万公顷的棉田和七百万的公顷的牧场。因此，土库曼共和国的棉花产量将扩大七——八倍，每年增产甲级棉花二百万吨，而畜牧事业也将扩大六倍以上。这样，将完全改变了土库曼共和国的自然面貌。"},{"type":"paragraph","text":"除此之外，土库曼大运河上还将建筑三座发电能力达十万瓦的水电站，为土库曼和卡尔巴克共和国的工厂和农场供应大量廉价的电力。同时，土库曼大运河又将把咸海和里海沟通起来，从而使咸海和列宁运河连接起来，那末莫斯到就要成为“六海之港”了。"},{"type":"paragraph","text":"无比巨大的经济价值上述苏联共产主义建设工程完成后，即将产生无比巨大的经济价值。"},{"type":"paragraph","text":"就水力发电来说，这些水电站的总发电能力将达四百二十二万瓦。这样巨大的电量，等于丹麦、芬兰、荷兰、比利时和西班牙等国发电量的总和；等于英国所有水力发电总和的二十倍；等于美国田纳西水电系统四十五个水电站发电能力的六倍。这样，苏联的电气化即将跃民全世界的第一位。"},{"type":"paragraph","text":"就灌溉方面来说，受到灌溉的农田面积将达二千八百二十五万公顷，等于美国发展了一百多年的灌溉面积的三倍半，仅仅灌溉区的小麦收成就可养活七千万人——相当于苏联人口的三分之一。这样，苏联的农业生产即将跃居全世界的第一位。"},{"type":"paragraph","text":"就运输方面来说，列宁运河已使苏联欧洲部分的水运联成了一个强大的运输纲，而在土库曼大运河完工后，更可把咸海也连接起来，这对于促进物资交流，改善苏联国民经济所提供的经济价值，更是无法估计的了。(炎)"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1952\\08\\5283050101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>苏联的少年先锋队队员们为列宁伏尔加河——顿河通航运河的胜利完成而欢迎</FONT>"}]}