{"id":270445,"date":[{"year":1952,"month":8,"day":2}],"page":"7","source":"","region":"","masthead":"","special_issue":"文化广场","column":"","genre":"","count":"1434","ytitle":"","mtitle":"方志敏同志战斗的一生　(下)","ftitle":"","authors":["缪敏"],"text":[{"type":"paragraph","text":"缪敏"},{"type":"paragraph","text":"坚贞不屈"},{"type":"paragraph","text":"当志敏同志被俘的消息，传到其他部份的红军战友和革命根据地的群众的耳中，大家都悲愤万分。弋阳群众听说志敏同志将经弋阳车站转赴南昌，就在志敏同志到达那天，有三千多群众，自各地不约而同地向城里扑来，有的拿着锄头，有的拿着扁担、木棍，希冀在路上截夺志敏同志，但是，敌人出动了三十辆汽军的士兵，警戒森严，群众无法可施。敌人为了瓦解当地人民对志敏同志及共产党的信仰，搭了个台子以志敏同志示众，但又不敢让群众靠近。结果，群众激怒的情绪，把敌人吓的匆匆将志敏同志押上铁甲军开走。"},{"type":"paragraph","text":"志敏同志被解于南昌伪军法处，钉上手铐脚镣，关在囚笼，游街示众，但是志敏同志至终不放弃和敌人的斗争，每到一处，必沉痛地向人民宣传抗日救国的必要，强调说明，只有共产党才能救中国。他的思想、语言，引起了广大群众的同情。"},{"type":"paragraph","text":"一九三五年二月六日，蒋匪帮在南昌豫章公园安排所谓“人民庆祝生擒方匪大会”，但是，志敏同志的炯炯目光、激昂的态度，引起群众无限的敬仰，匪军见情不妙，又不得不慌忙悄然收场。"},{"type":"paragraph","text":"在敌人审讯期间，志敏同志受尽了敌人残酷的严刑拷打，尝到了敌人种种可耻的威逼、利诱、挑拨、软化的手段，但他始终坚贞不屈，表现出共产党员高度的优秀品质。"},{"type":"paragraph","text":"志敏同志在狱中，不顾自己的新伤旧病，不管今天生或明天死，他所念念不忘的，只有党的事业和人民的抗日斗争，他整天拿着笔给同志写秘密信，写过去的工作经验与对未来的意见，在他以血泪铸成的给全党同志的信里，说:“……我能丢弃一切，惟军命事业，却耿耿在怀，不能丢却!同志们，十分亲爱的同志们，请你们经常记起你们多年在一起奋斗的战友们之惨死，提起奋勇的精神，将死敌的日本帝国主义赶快赶走吧!将万恶的国民党统治赶快推翻吧!”、“我们临死前对全党同志诚恳的希望，就是全党同志要一致团结在中央领导之下，发扬布尔塞维克最高的积极性、坚决性、创造性，用尽自己的体力和智力，学习列宁同志‘一天作十六点钟工作”的榜样，努力为党工作!’这封信，清楚地告诉我们，志敏同志“始终是党的正确路线的拥护者和执行者；是马克思列宁主义竭诚的信仰者”，他肯定地相信‘中国布尔塞维克党中央的伟大和领导中国革命的正确’，满怀信心地断定“中国革命和世界革命必能在不远的将来得到全部成功!”"},{"type":"paragraph","text":"党的优秀而忠诚的儿子——方志敏同志，终在一九三五年七月光荣牺牲于南昌了。"},{"type":"paragraph","text":"志敏同志的一生，是坚决为党的事业战斗的一生，他牺牲了，是我们党的一个巨大的损失。但，他对党和人民的强烈的热爱，他和人民敌人艰苦卓绝的斗争精神，以及他钢铁般的意志、崇高的理想，已被无数的革命同志继承下来了，志敏同志的事业和精神将永远活在人民的心里。"},{"type":"paragraph","text":"在我们党诞生三十年纪念即将到来的时候，想起志敏同志，最令人告慰的是:志敏同志的伟大遗志!在英明的毛泽东同志的领导下，在于全党同志的奋斗，已经胜利实现，并将继续实现，我们的党，在志敏同志牺牲的时候，还是个年轻的、斗争经验不多的党，而今天，已经是锻炼得十分坚强，有丰富的斗争经验，成为更加布尔塞维克化的伟大、光荣、而又正确的大党了，并且，领导着全国人民缔造了人民民主的共和国，在世界人民革命中，特别是在东方人民的解放运动中，已经有很重要的贡献。但是还有更艰巨的革命任务，担在我们的肩上，我们必须坚持不懈地努力，再努力，才能最后实现志敏同志牺牲之前所热切期待于全党同志的:“将全世界无产阶级和人类，从痛苦的死亡毁灭中拯救出来!全世界的光明只有待共产主义的实现!”"},{"type":"paragraph","text":"(一九五一年六月十八日)"}]}