{"id":270548,"date":[{"year":1952,"month":8,"day":4}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2477","ytitle":"","mtitle":"跟青年同学们谈战斗故事","ftitle":"","authors":["赵孝庵"],"text":[{"type":"paragraph","text":"海军战斗模范　赵孝庵"},{"type":"paragraph","text":"亲爱的青年同学们:"},{"type":"paragraph","text":"今天(八月一日)是中国人民解放军建军节。在二十五年前的今天，中国人民开始有了自己的武装。在这二十五年当中，中国人民依靠自己的军队，终于推翻了帝国主义和国民党反动派在中国的统治，解放了全国大陆，获得了人民革命斗争的胜利。这支部队在中国共产党、毛主席的正确领导下，已经成为强大的不可战胜的部队了。我们现在不但有了强大的战无不胜、攻无不克的陆军，并且有了强大的海军与空军。我们的祖国能够有今天，是和这支人民军队二十五年来奋斗的历史分不开的。"},{"type":"paragraph","text":"现在我就根据同学的要求来谈一谈我所经历的战斗故事:"},{"type":"paragraph","text":"我是皖北来安县人，今年二十二岁。一九四九年四月廿三日，我随着国民党第二舰队在南京起义后投向了人民怀抱。经过党的培养和同志们耐心的教育帮助，开始认识真理，认识党和人民力量的强大。人民需要建设一支强大的人民海军，我就决定要做一个人民海军战士。从那时起，我就很注意政治学习和枪炮技术研究。我也最喜欢看苏联小说，特别是“钢铁是怎样炼成的”、“真正的人”。这两本描绘无产阶级优秀品质、英勇顽强的战斗精神的书，给了我深刻的印象。我抱定决心，要学习他们那种不帕困难的钢铁意志!"},{"type":"paragraph","text":"一九五○年，我当上了技术教员，和同志们在一起想出了边教边作测验的方法，从技术上帮助同学们提前完成了学习任务，因此立了三等功。同年又光荣地被批准为青年团员。"},{"type":"paragraph","text":"一九五○年七月十日早上，天刚亮的时候，我们两艘炮艇在东海海面上监视着敌人。当发现比我们炮艇大十几倍的敌舰迎着我们开来的时候，为了保护我们的主力，我们一面派一艘炮艇回中队部请示，一面就以一艘炮艇、十七个人民战士，向敌舰进行了英勇的阻击战。我们在分队长邹剑呜同志的指挥下，将炮艇冒着敌舰十三厘廿五厘机关炮的封锁，冲到距敌人二、三百米的地方，分队长一声令下，全艇炮火就集中向敌舰轰击，炮艇一偏，我就兴奋地握住双装两门机关炮向敌人一连打了二百五十发炮弹，打得敌舰炮座上火花四起，舰上敌人被打得乱成一团。同志们都发挥了准确的射击技术，把敌人的炮火压倒了，敌舰几尊机关炮都打哑了，舰尾升起了浓烟和大火。敌舰上乱了半天，眼见不能脱逃，便掉转头来用伪装好的四十厘主炮向我们射击，可是人民海军的战士们没有丝毫畏怯。分队长一面指挥，一面用火箭炮射击敌人。分队长的左眼被弹片击中昏迷了过去，又立起来向敌人放射了最后一发火箭弹，副班长头部腹部都受了重伤，依旧抱着机枪猛烈射击。"},{"type":"paragraph","text":"当时有几位同志英勇的牺牲了。我心中燃烧着仇恨的怒火，完全忘记了自己手臂和大腿的重伤，把潮水一样的炮弹向敌人的兵舰轰击。直到我们最后一尊机关炮已经炸坏，炮艇开始下沉的时候，才命令大家下水。我望着亲爱的英勇牺牲的同志们的脸，望着炮舰上每一件东西，依依不舍的立在舱门口，直到艇身下沉，我被海水飘浮起来，我向西边望瞭望，四十华里外就是祖国海岸上的山峰，我坚决的向同志们立下了誓言:“我要划回去，我还要来报仇的!”由于我们给予了敌舰重创，因此敌舰再也不敢前进一步，我们终于完成了掩护主力、阻击敌人的任务。当时，敌舰还在绕圈子打炮，我随着海浪翻上翻下，海水浸着伤口，火烧一样的刺痛。我的右臂没有用了，左腿朝下坠，就凭着一只左臂和海浪搏斗。当时正在落潮，潮水和风浪都向东流，祖国的海岸在西方，我努力向西划进，潮水将我向东推一些，我又向西赶上一些。"},{"type":"paragraph","text":"太阳正中的时候，海上已是平潮，苦咸的海水不断的冲进我的口和鼻子里去，我忍受着，依旧用力地划着划着，眼看太阳渐渐下沉，就也不知道离海岸还有多远，眼前只是一片白茫茫的海水。这时肚子空了，唯一能划动的左臂也软了，我已经全身无力了。当时我想:“把已经快完全失去效用的救生衣解开沉下去吧?”可是我眼前又幌动着分队长和其他牺牲同志的形象，我想起了保尔·柯察金和无脚飞将军，他们的坚忍不拔的意志，使我马上又坚决地回答了自己:“不能，我要划回去，我要活着为牺牲的同志报仇!”于是我又重新感到有力量，展开左臂，顶着海浪拼命的向前划进，最初划几十次休息一次，后来就减到十几次、一二次就要休息一下。我想，划一下，祖国的海岸就近一些，虽然我几乎精疲力尽、全身麻木了。后来我抓住了一块小礁石，就在礁石上晕过去了。"},{"type":"paragraph","text":"等到我被剧烈的伤痛刺醒的时候，伤口淌出的血已染红了一大片。我把汗衫短裤撕下塞住较大的伤口，又跳进了海里。被太阳晒过的伤口被海水一浸痛得厉害，但是我的意志是不能屈服的，我用一只左臂继续向前划进。太阳西沉时，我终于划到了海岸，被山上守卫的陆军同志和老百姓救了上来。我和海浪搏斗了十几个钟点，划了四十多华里，伤口已溃烂了，力量也使尽了，可是我神志还清醒，我挂念着和我一起游回来的六个同志，第一句话就告诉陆军同志派船去援救他们。"},{"type":"paragraph","text":"我们的炮艇完成了监视敌人、阻止敌人侦察、掩护主力的任务，保证了第二天击沉敌舰二艘击伤一艘(后来也沉没了)的伟大胜利。这些消息使我非常兴奋，我恨不得将伤立即养好，亲自到海上为牺牲的同志们报仇。"},{"type":"paragraph","text":"亲爱的同学们，我们这次战斗任务的完成，和我在这次战斗中所得到的光荣称号，都应归功于党和毛主席的培养。在这伟大的“八一”建军节，我们特别应该纪念英勇不屈光荣牺牲的烈士们。我们青年同学，应当努力学习政治、文化、现代化工业技术，在不断的学习中，在不同的工作中、环境中，努力锻炼自己，把意志锻炼得像钢铁一样的坚强。"},{"type":"paragraph","text":"此外，我们还要经常的注意体育锻炼。没有坚强的体魄，在学习、工作、战斗中是坚持不了的。像我在完成战斗任务以后负伤游回海岸，固然是受到党的教育和英雄们的意志的鼓励，同时也因为我的体格一向是锻炼得很强壮的。在我们部队中有句话:“身体是革命的本钱”。从这句话中，我们可以知道锻炼身体是多么重要。只有我们在各方面具备好条件，将来才会更好的担负起保卫祖国和建设祖国的光荣任务。"},{"type":"paragraph","text":"我愿永远和青年同学们在一起，将祖国保卫和建设得更好，并坚决要站在斗争的最前线，粉碎帝国主义的任何侵略，为保卫亚洲和世界和平而献出我们的一切。"},{"type":"paragraph","text":"祝青年同学们努力学习，过一个轻松、活泼、愉快而有意义的暑假。(八月一日在上海人民广播电台的讲话摘要)"}]}