{"id":270599,"date":[{"year":1952,"month":8,"day":5}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1503","ytitle":"","mtitle":"我认识了院系调整的必要","ftitle":"","authors":["吴之翰"],"text":[{"type":"paragraph","text":"大同大学土木系教授　吴之翰"},{"type":"paragraph","text":"上海初解放，我便听到院系调整，并且感觉到势在必行。但是，当时我的认识不仅不明确，而且有许多误解。"},{"type":"paragraph","text":"首先误解院系调整是公立学校的事，私立学校可以不须调整，这一错误的想法，使我在一九四九年暑假辞去同济的教职，接受了大同的专任聘书。当时我顾虑到我的家庭包袱，怕因调整而离开上海，这是我考虑取舍的主要条件之一。"},{"type":"paragraph","text":"其次误解院系调整必然要照顾到各该院系的历史。认为“新办的院系归并到历史较长的同样院系里去，这是无可厚非的。”所以在一九四九年上海市军事管制委员会接管同济，把其中文、法两院调整出去之时，我心里虽感觉到同济变小了，但是说不出不赞成的理由。另一方面，觉得这样一来，使同济回复到抗战前的三院，精力集中，也许容易办得好些。这两院创办不久，调整出去，也就算了。"},{"type":"paragraph","text":"第三误解院系调整是一种奖惩的行动，受到调整进来，是一件光荣的事，似乎是证明了该院系成绩优良。假如院系被调整出去，这必然是该院系办得不好，用调整的名义来消灭它。这种误解引导我犯了下面一个极严重的错误。同济在接管之后不久，便由华东教育部通知，医学院准备迁汉口。接着又通知理工两院准备迁大连。当时校内有人表示反对，我也是其中之一。其时我不过在同济兼任三小时课，但同济是我的母校，似乎“爱校”岂甘后人，其实我完全是从宗派主义出发，认为一开始就把文、法两院并入复旦，继而把医学院迁汉，早迟必并入武汉大学；最后又叫理工两院迁大连，早迟并入大连大学。这显然是使同济四分五裂，终于走向消灭的一途。是可忍孰不可忍，当时觉得理直气壮，振振有辞。而今回想起来，非常悔恨。后来经过政府负责人与学校当局的几次接触，又宣布了同济暂不迁动的决定。我这时内心一方面觉得政府光明磊落，气度宽宏，同时看见我的患得患失的小心眼，更显得无谓与无聊。"},{"type":"paragraph","text":"此后院系调整逐渐有了开展。有局部调整者，如大同的文学系等的并出；有全校调整而成立新校的，如华东师大、上海学院等校的成立；有自动请求调整者，如燕京与清华及之江与浙大等。这一切动人的新事物逐幕地展开在我的面前，绝不容许我再用旧眼光去了解新事物了。"},{"type":"paragraph","text":"使我比较更易于了解而更深切体会到的，便是大同文学系的并入师大和光华、大夏的土木系并入同济。我深知大同文学系学生人数很少，教学上不经济，不经济便不易发展。何苦逼它守在大同，成为枯鱼，而不让它并入新兴的师大，使它亦得遨游江海。光华、大夏的土木系和大同的土木系事实上早就应当同病相怜，但是为了师资问题还是不免你抢我夺。在这种情形下，如何能办好学校，更如何能适应建设祖国的需要。若是和同济合并起来。不但师资问题易于解决，而且在设备上彼此也充实了许多。"},{"type":"paragraph","text":"不过我的思想的转变，不是直线式地向前发展，其中每有些一波折。当光华、大夏两校土木系并入同济之后，我又往同济兼课。起初我想这一种合并，在学生方面必然感觉到求之不得，而教师方面也许会感到“居人篱下”，郁郁不欢。但是我以兼课的机会，得以深入观察，觉得他们彼此之间确乎开诚相见，相互照顾。这一点使我十分感动。同时大同内部的经费日益困难，教学改革(如组织教研组等)，无法实施，这使我不仅了解了私立学校应在院系调整之列，而且感觉到有急迫的要求。因而羡慕光华、大夏的幸运，尤其钦佩燕京、之江的远见"},{"type":"paragraph","text":"经过政府首长的启发，以及这次思想改造运动的涤荡，我觉得上面所说的认识与体会，还是片段的、零星的。"},{"type":"paragraph","text":"这次大同在院系调整中的处理办法，全校师生一致拥护，这决不是偶然的。各人的认识与其转变的过程，可能各人各样，上面所述只是我个人的情况。对于学校的存在与否，应按国家的需要。但我个人的力量(虽然很微薄)，如能去充实整体，那便是我的发展和新生。"}]}