{"id":270592,"date":[{"year":1952,"month":8,"day":5}],"page":"3","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2409","ytitle":"空军英雄张积慧、赵宝桐、刘玉堤的来信","mtitle":"鼓舞了上海各校暑期生活小组的同学们","ftitle":"各小组纷纷写了回信决心练好身体学习英雄们卓越的战争精神","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　八月二日本报刊出了中国人民志愿军空军　英雄张积慧、赵宝　　桐、刘玉堤三同志"},{"type":"paragraph","text":"致上海各学校暑期生活小组同学的信后，本报先后收到南洋　模范中学高二乙张积慧小组、民立"},{"type":"paragraph","text":"中学高二乙张积慧小组、市西中学赵一曼小组、第三女中奥　列格小组，及其他许多生活小组的"},{"type":"paragraph","text":"回信，现在先把这四封信刊载于后:亲爱的张积慧、赵宝桐、刘玉堤同志:"},{"type":"paragraph","text":"当我们读完了你们的信，我们真感到激动，因为我们的暑期生活小组正冠上了张积慧同志的名字。"},{"type":"paragraph","text":"七月十二日是我们小组命名的日子。从这天起，我们大家都有决心，要学习您们热爱祖国、痛恨敌人、机警活泼、强健身体和卓越的战斗精神，搞好这次暑期生活。这回读了你们的来信，大家都想到:你们是这样地在关心着我们!我们决不辜负你们对我们的期望，一定要用你们的光荣事迹作为我们今后工作和学习上的动力。"},{"type":"paragraph","text":"我们的暑期生活小组成立以来，先学骑自行车，当时大家有些怕，但我们想到了你们是怎样勇敢地克服困难的，难道这点小事也不能解决吗?这样，我们立刻就振作起来，在短短的二小时内，我们小组的每一个同学都学会了骑自行车，还学会了上车和下车。"},{"type":"paragraph","text":"最近，我们小组很荣幸地能去松江农村访问。在那边，我们住了一个星期。我们接触了我们祖国勤劳朴实、坚苦勇敢的劳动人民，我们还遇见了全国水稻丰产模范陈永康。通过这次访问，我们在思想上更提高了。"},{"type":"paragraph","text":"我们现在准备做一架飞机模型，并要大力开展体育活动，抓紧时间，过好这个有意义的暑期。"},{"type":"paragraph","text":"最后，我们小组全体同学向你们提出保证:在每次活动中，我们坚决服从领导，团结友爱，互相帮助，发挥集体力量，坚决搞好这次暑期生活小组。"},{"type":"paragraph","text":"亲爱的同志:请相信我们，我们一定不会辜负你们这样光辉的名字，我们要坚决地有信心地培养自己成为全面发展的人材，来满足祖国的需要，为祖国服务!祝你们身体健康"},{"type":"paragraph","text":"上海南洋模范中学"},{"type":"paragraph","text":"高二乙张积慧小组"},{"type":"paragraph","text":"八月四日"},{"type":"paragraph","text":"敬爱的张积慧同志:"},{"type":"paragraph","text":"我们看到你和赵宝桐、刘玉堤同志给上海市暑期生活小组同学的一封信，马上在读报小组中展开讨论。在朗诵和漫谈中，每一个同学都体会到你的英勇机警，才能战胜了美帝“王牌”空军戴维斯的飞机。我们每一个同学都应该向你学习，并且都体会到如果没有强健的体格，就不能保卫祖国、建设祖国。因此同学们下了一个决心，要练好身体，才能担负起保卫和建设祖国的任务。我们的暑期生活小组开展得非常活泼和有意义——我们有读报、学习，有骑自行车、游泳、舞蹈、远足，有看电影、纳凉晚会等。社会活动方面，像访问农村、与解放军大联欢、参观工厂等。最使我们觉得有收获的是收听青年广播、与解放军大联欢。"},{"type":"paragraph","text":"我们为了把暑期生活过得更愉快、轻松和有意义，为了不辜负党对我们的培养，为了不辜负您对我们的期望，我们保证做到几点——首先是加强时事学习，提高文化科学知识，其次锻炼身体，参加社会活动。准时开好读报小组、学习小组和适当地开展文娱体育活动。上面所告诉您的是我们暑期生活小组开展的阶段情况，今后我们将要以更大的成绩汇报给你。我们迫切地希望你能在战斗的空隙与我们通信。向您致崇高的革命敬礼!"},{"type":"paragraph","text":"上海市民立中学高二乙组"},{"type":"paragraph","text":"张积慧小组全体组员敬上"},{"type":"paragraph","text":"八月二日"},{"type":"paragraph","text":"亲爱的张积慧、赵宝桐、刘玉堤同志:"},{"type":"paragraph","text":"当我们在文汇报上看到了你们写给我们的信，我们是多么高兴啊!您们拿自己宝贵的生命来捍卫可爱的祖国，您们驾驶着银色的鹰飞翔在亚洲和平的前哨——朝鲜的领空上，狠狠地打击美国强盗，使我们今天能这样安心、愉快的学习和工作，过着幸福的和平生活。每一个祖国人民，都要由衷的感谢你们!"},{"type":"paragraph","text":"亲爱的英雄们:我们要向您们学习，向您们致敬!"},{"type":"paragraph","text":"我们赵一曼暑期生活小组是上海市西中学高二甲十一个女同学所组成的，我们在暑期中经常进行体育锻炼、读报、读文艺书籍等活动，大家互相帮助，提高成绩。此外，每星期还要举行看电影、游泳等中心活动。在“八一”这一天，我们全静安区近二千多个同学与解放军同志进行联欢，那种真挚的友谊，真使我们感动，我们一致提出了“要向解放军学习，过好暑假，来庆祝伟大的节日‘八一’”的口号，并使我们真正体会到人民的军队对青年的爱护。亲爱的英雄们，为了感谢你们对我们的关怀，我们小组一致要向你们提出保证:"},{"type":"paragraph","text":"1 、要好好过一个轻松、活泼、愉快、有意义的暑假。"},{"type":"paragraph","text":"2 、积极参加班级、校级活动。"},{"type":"paragraph","text":"3、加强组织性、纪律性，发扬团结、互助、友爱的精神，保证做到共同负责，搞好小组。"},{"type":"paragraph","text":"我们，七月五日经过协商，把我们的小组命　名为“赵一曼” 因为，我们都十分瞻仰这位革命女英雄，赵一曼——她唤起了我们每个人坚强锻炼的信心和克服困难的决心。我们要通过暑假，锻炼得黑黑胖胖，更好地来迎接下学期新的学习任务!"},{"type":"paragraph","text":"亲爱的同志们:我们都十分敬仰您们，正像敬仰我们的英雄——赵一曼一样，我们很想看看您们，可是事实还不可能。此致最亲切的崇高的革命的敬礼!"},{"type":"paragraph","text":"市西中学赵一曼小组"},{"type":"paragraph","text":"一九五二，八，四。"},{"type":"paragraph","text":"亲爱的空军英雄张积慧、赵宝桐、刘玉堤同志:"},{"type":"paragraph","text":"看到你们给全上海暑期生活小组同学的信，我们觉得非常兴奋。首先，我们要向你们致敬，由于你们的英勇战斗，祖国的安全才有了保障。"},{"type":"paragraph","text":"在暑假生活开始时，我们八位同学组织了生活小组，大家同意命名为奥列格小组，因为我们要学习青年近卫军英雄奥列格的行为。我们订出了小组计划、个人计划和小组公约，按照计划展开了郊游、看电影、和解放军联欢等中心活动。我们并经常锻炼体格、读报和举行时事测验。我们小组每个同学都参加一项工作，使每个人都能发挥他的积极性和创造性，每个人并都订出工作计划，这样小组生活便能正规化。"},{"type":"paragraph","text":"亲爱的同志们，我们现在向你保证，一定要用全力来搞好我们的小组生活，经常检查我们的公约和计划执行的程度，经常开展批评与自我批评。亲爱的同志们，希望我们互相能经常联系，希望你们能经常告诉我们作战和生活情况，来鼓励我们搞好工作和学习。让我们在不同的岗位上为祖国献出力量!此致"},{"type":"paragraph","text":"革命的敬礼"},{"type":"paragraph","text":"上海市第三女中初三"},{"type":"paragraph","text":"奥列格小组全体组员"}]}