{"id":270560,"date":[{"year":1952,"month":8,"day":4}],"page":"5","source":"","region":"","masthead":"","special_issue":"","column":"新中国　新气象","genre":"","count":"1333","ytitle":"","mtitle":"一座高度近代化的新工厂","ftitle":"——东北哈尔滨亚麻纺织厂介绍","authors":[],"text":[{"type":"paragraph","text":"二年前，在一个具有历史意义的日子——七月一日，在哈尔滨小北屯一带的平原上，中国第一座高度近代化的工厂动工建造起来了，它就是即将在今年十月一日正式开工生产的哈尔滨亚麻纺织厂。"},{"type":"paragraph","text":"说起近代化，当然是指它的机械设备，就是把减轻工人体力劳动的高度自动化的完善机械，应用到生产上来。例如，苏联有个制造活塞的自动工厂，人们称它为共产主义社会工厂的雏型，因为它全部生产过程都是自动的，从一块块的铝，制成一箱箱包装好的活塞，完全不需要人的体力劳动。而哈尔滨亚麻纺织厂，虽然它的全部生产过程还没有达到完全自动化的程度，但是其中有部分生产过程，已经有了自动连续生产的装置。"},{"type":"paragraph","text":"譬如栉梳亚麻的梳麻机，从一束束的原料梳整成匀匀的长短整齐的纤维，整个梳麻过程都是自动的，所需的人力只要两个人取送原料。另有一架整经机，总共有四百十六根经纱交错在一起，它的制动装置非常精密，不管任何一根经纱断了线，机器马上自动停下来，同时有红灯显示出断线的处所。还有在加工分厂里，在四千平方公尺的厂房里，安置着两台染色联合机和一台漂白联合机。前者把染整过程中的四十多部机器联合在一起，每小时可染布一千二百公尺；后者在六十分钟内可把三千三百公尺的布漂得雪白，这三部庞大复杂的机器，只需要两个人在电气控制台前，从各种灯泡观察全部工作的进程，他们扭着电气开关，便可指挥整个车间的工作。"},{"type":"paragraph","text":"除了这种自动化的机械以外，其他设备也是近代化的，它的特点是:对工人的健康处处照顾得非常周到。像一切可能发生人身事故的地方都装有安全设备，以免发生意外；为了使工人的视神经不受刺激，厂房的墙壁都是配合机器的颜色漆得非常调和，使人看了就有一种舒适的感觉。不但如此，就是厂房的地板也是采用苏联专家设计的化学地板。这种化学地板看去像水泥地，可是不像水泥地那么容易受潮、坚硬。它坚固而富有弹性，走在上面不震动后脑；因为没有潮气，工人站在上面工作不会受凉，而危害膝部关节。"},{"type":"paragraph","text":"此外，我们知道纺织厂的车间，在夏天是最闷热的地方，温度经常在华氏一百度左右，工人往往因受不住高热而晕倒。可是在哈尔滨亚麻纺织厂里，每个车间都装有完善的通风换气的设备。在夏季有大量的冷气送进来，在冬天则用热风逼散严寒，工人随时都能呼吸到新鲜清洁的空气。"},{"type":"paragraph","text":"像这样规模宏大(全部厂房面积有十八万平方公尺)和有着这样复杂、庞大、近代化的机器的工厂，要在短短的两年中建造和装置起来，当然不是一件容易的事。这个成就，要归功于苏联专家的帮助，和全体工作同志不畏艰难的忘我的劳动。譬如，北满的冬天是寒冷的，工人们刚去的时候，自己盖小泥房住，小泥房挡不住北满的寒风，可是他们一点不觉得苦。正如一位工作同志所说:“泥房挡不住北满的寒风，可是寒风吹不冷我一颗火热的心。”"},{"type":"paragraph","text":"亚麻纺织厂所以要设在哈尔滨也不是偶然的。因为在哈尔滨的四周，是中国最好的亚麻产区，种植面积约有八百垧地，正好供给哈尔滨亚麻纺织厂每年六千吨亚麻的需要量，而这六千吨亚麻，可以织出大量的防雨布和上等布，因为亚麻纤维细美光泽，具有吸水少、散发水分快的特点。"},{"type":"paragraph","text":"哈尔滨亚麻纺织厂象征着祖国工业化的美好远景。"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1952\\08\\5284050301.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>新工厂的外景</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1952\\08\\5284050302.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>联合梳麻机上安装着抽风斗，抽走麻屑和灰尘，在机器旁边装置着各种安全罩。</FONT>"}]}