{"id":270812,"date":[{"year":1952,"month":8,"day":8}],"page":"5","source":"","region":"","masthead":"","special_issue":"","column":"时事问答","genre":"","count":"1320","ytitle":"","mtitle":"强盗的行径","ftitle":"——英国政府劫夺我国留港飞机的非法行为","authors":["王曼欣"],"text":[{"type":"paragraph","text":"王曼欣"},{"type":"paragraph","text":"问:英国政府，强行劫夺我国留港飞机及其他资财，我们这些飞机，为什么到现在还留在香港?"},{"type":"paragraph","text":"答:中国航空公司和中央航空公司，原本有八十一架飞机留在香港。中华人民共和国成立后，留在香港的两航公司四千余职工，于一九四九年十一月九日通电起义。其中十一架振翼北飞，回到了祖国。其余七十架，停放在香港九龙的飞机场和机库中，由起义员工警戒保护。除负责保护财产的员工外，其余大部份员工陆续返国服务。"},{"type":"paragraph","text":"问:既然这样，何以这些飞机一直不飞回来呢?"},{"type":"paragraph","text":"答:由于英国政府执行追随美国的政策，对中华人民共和国采取了敌对的态度。他们和美帝国主义、蒋匪帮勾结一起，三位一体地百般迫害起义员工，随时企图劫夺这些飞机。并且由香港英国政府用“冻结”、用“航空法规”等各种无耻手段，阻挠这些飞机起飞返国。"},{"type":"paragraph","text":"问:除了阻挠这些飞机起飞之外，英国政府与美、蒋勾结，还做了那些丑事呢?"},{"type":"paragraph","text":"答:丑事多极了。主要的如包庇蒋介石残匪，让他们在那里肆意进行攫夺我人民财产的行为。纵容蒋匪特务潜入启德机场(属于所谓“军事禁区”的)，用炸弹炸坏了我两航留港飞机七架。此外，并公然扣押我们的留港飞机。"},{"type":"paragraph","text":"问:这件事与陈纳德这强盗又有什么关系呢?英国政府凭什么把这些飞机中的四十架“判”给他呢?"},{"type":"paragraph","text":"答:与美、英帝国主义相勾结的蒋匪帮，因为我国政府的严正声明，因为两航公司职工进行英勇的护产斗争，自知无法攫夺这笔财产了，就改由臭名四溢的陈纳德来串演这个丑把戏了。他们扮了一幕欺骗世界人民的丑剧，说这些飞机由蒋匪帮“卖”给陈纳德，又由陈纳德“卖”给了另一美国人与他自己合伙组织的“民用航空运输公司”了。这样，陈纳德居然以“产权人”的资格，要求将这些飞机“判”给他。"},{"type":"paragraph","text":"问:这件事情经过了多少时候?经过的情形是怎样的呢?"},{"type":"paragraph","text":"答:由美帝导演，由英帝主演的所谓“产权诉讼”，是从一九四九年十二月十九日就开始搬演的。陈纳德这强盗向香港英国法院提出了“诉讼”，企图劫夺这些飞机和有关物资。因为我国人民的抗议，香港英国法院不得不将陈纳德的无耻要求驳回。其后，又经过多次“诉讼”，陈纳德都败诉了。在此期间，英国曾经“下令冻结”我们的飞机，不让飞回，让陈纳德这骗子能够有机会变换新花样。"},{"type":"paragraph","text":"问:什么是陈纳德的新花样呢?这花样的结果如何呢?"},{"type":"paragraph","text":"答:这次英国政府强行劫夺我留港飞机，就是这一新花样的具体结果。美、英帝国主义这次共同串演了这个丑剧，由英国枢密院“下令”冻结我国留港飞机，由陈纳德单独对前中央航空公司的四十架飞机进行“诉讼”。从一九五一年三月起，“诉讼”在香港进行，多次被驳回。最后，于今年一月九日由陈纳德向伦敦枢密院提出“诉讼”。在美帝压力下，该院竟敢于无视中国人民的利益，推翻了两年多来的历次判决，公然“宣判”这四十架飞机归陈纳德所有。并且顺从美帝意旨，用武力替美帝国主义分子劫夺我在港的飞机和仓库，并将我留港保护国家财产的职工扣押、逮捕和殴打。"},{"type":"paragraph","text":"问:这是不能令人容忍的，我们应该用什么行动来抗议英国政府的这种无理行为呢?"},{"type":"paragraph","text":"答:我们应当怎样处理这一事件，政府会作正确的决定。但我们坚信，英国政府坚持这种无理挑衅，那末，他们在强大的中国人民面前，是会碰得头破血流的，最后，一定会自食苦果的。"}]}