{"id":270825,"date":[{"year":1952,"month":8,"day":8}],"page":"6","source":"","region":"","masthead":"","special_issue":"社会大学","column":"","genre":"","count":"2162","ytitle":"","mtitle":"我决不再宽容自己的错误","ftitle":"","authors":["冯京"],"text":[{"type":"paragraph","text":"华东革大浙江分校　冯京"},{"type":"paragraph","text":"我到革大来学习以前，思想上是十分矛盾的。既想乘暑假时休息一下，让自己的心脏病不致转向严重，又怕留在校中，工作反比革大忙；既想乘暑假中多看一些书，让自己空虚的脑子充实一下，又想不通过思想改造光搬教条来教学生是吃不开的；既想三反学习我们早已完毕，何必再来，又想到革大来再显一下身手，也很够劲的。直到启程前一日，我才出于个人英雄主义的动机，抱着不愿掉队，尤其不愿给学生们在观感上烙着一个“未经改造”的印子的思想而前赴革大学习。"},{"type":"paragraph","text":"初到革大时，还存在一些个人主义的看法:趁此学一些东西回校，同时也可逛逛西湖，所谓“既来之则安之”。我就以这样错误的态度“安”了下来。"},{"type":"paragraph","text":"听了首长的讲话，开始打垮了我的兴趣观点，认识到思想改造并不是光学一些理论来应付学生，而是要洗心革面地树立起工人阶级思想。在这样严肃的思想斗争中，我有什么理由再用随便的态度来对付学习呢?我更真正的体会到自己是个人民教师，祖国对我们的期望是多么深切，我们还能以“无所谓”的态度来迎接这个思想改造的学习吗?"},{"type":"paragraph","text":"首长的报告说:“国家把下一代的青年都交给了我们做教师的，那里还会对教师不信任呢?”我们做教师的责任既如此重大，祖国对教师的期望和关心又如此深切备至，为什么还专顾个人而忽视整体呢?难道还想把旧思想原封不动地搬给学生?难道对自己过去被旧思想所毒害尚嫌不够深，再来残害下一代的青年吗?祖国交给我们的任务，难道还能用旧的一套应付过去吗?我想到三年以来，虽然号称人民教师的，却从没有想到为谁服务，尽管嘴上也常在说:“我们是为工农服务，为祖国的建设服务。”实际上我只是为自己服务。为了表现自己的“英雄”去做班级工作，为了表现自己的“渊博”去做教学工作，至于如何扭转学生重理轻文的现象、如何教导学生理论联系实际、如何在学生心目中建立高度爱国主义的精神，那是完全谈不到的。我只有向祖国要求，却从未对祖国负责。"},{"type":"paragraph","text":"通过首长的报告，把我过去认为思想改造是单从个人历史上检查思想的片面看法纠正了。我过去虽是每天读报，一向没有从报纸上发掘问题、研究问题；尤其未曾把时事来联系到自己思想。因此，使我恍然大悟，过去我之所以理论脱离实际，就是对于任何问题都是孤立起来看的缘故。比如我对学生虽也常常讲“个人的利益应该建筑在祖国的利益上，要是离开祖国，个人就没有什么前途。”而自己却偏偏把祖国利益放在个人利益后面。听了报告后，我开始认识到自己对于人民、对于祖国，还是站在客观的地位，并没有建立起主人翁的态度，更谈不到具有人民的感情。"},{"type":"paragraph","text":"这种思想根源究竟从什么地方来的?这是和我的地主阶级家庭成份分不开的；其次是复杂的旧教育的陶冶、旧社会的影响，使我只从自我事受的名利圈子里打转，思想深处结成了“个人至上”的老根。从而反映在我的言行上的，就处处为个人着想，脱离了祖国，脱离了人民。表现在工作上的，是对自己有名有利的就去做，还想赶过别人，对自己没有名利可图的，就松下劲来，只让别人去做，自己老是缩在后面。表现在学习上的，对自己有直接影响的就去学习，还想学得比较好，而对自己业务较少直接关系的，或是利害关系比较远些，我就很随便。表现在科学上的也是这样，对自己主持的班级关心，对科任漠视；对课堂教学和作文批改关心，对课后检查和课外学习就认为无足轻重。表现在群众关系上，更因我的特别重视个人，对同事和同学平时很少接触。如把这一串从思想反映为行为，来和人民的。"},{"type":"paragraph","text":"过去，我对祖国的美丽前途是知道的，苏联的今天就是我们的明天，我也是知道的。但对祖国前途和个人前途的结合，却打上一个老大的问号。第一、自己已是四十开外的人，等到祖国建设赶上苏联，恐怕只能让我的儿子去享福；第二、自己只是个语文教师，在大规模的经济建设上，起不了什么大作用。自从听到首长们周详明确的指示后，使我有了两点体会:"},{"type":"paragraph","text":"第一、我过去的看法是太近视了，也是太自私了。祖国的前途，由于党的正确领导，和国际国内有利形势的发展，已在加速向建设路上前进，在资本主义国家里需要几十年才能做到的，我们却已在三五年内赶成了。我看到解放后三年来各方面的建设，已恢复了抗战前的水平，甚至有了超过。仅在短短三年之中，成就已有如此伟大，再经过三年五年的建设以后，其成就更当超过现有的成就十倍或数十倍。在党与毛主席的领导之下，在苏联的友谊帮助之下，在全国劳动人民的合作努力之下，我们从新民主主义社会走上社会主义社会，是很快的。我年龄还只四十多岁，只要我的精力还在，我还有为社会主义的中国服务的机会；而在这个从新民主主义走向社会主义的途程上，只要我服从组织，全心全意地做好我的教师工作，还能起着一定作用。"},{"type":"paragraph","text":"第二、政治与文史教师是学生思想上的领导者，我不该看轻语文，更不该轻视自己是个语文教师。任何一种技术，如果失去了政治思想性，那就可以被任何人利用和指挥，我们正应该建立工人阶级思想，更好地教好语文，作为经济建设中的思想主导作用。"},{"type":"paragraph","text":"因此，我觉得自己所负责任之大，为要在经济建设中起着一定作用，为要在新民主主义走向社会主义的途程上起着一定作用，我决心把警有的、残存的、丑恶的思想彻底检查暴露，分析批判。我觉得唯有对旧的发生极端憎恨，新的才能滋长；肃清了旧的，新的才能建立。我决不再宽容自己，要把所有力量，全部投入思想改造这个火热的战斗中去，认真的改造自己。"}]}