{"id":270917,"date":[{"year":1952,"month":8,"day":9}],"page":"7","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2018","ytitle":"","mtitle":"我们全连的人都喜欢看书了","ftitle":"","authors":["李广绿","吴明"],"text":[{"type":"paragraph","text":"人民解放军某连司号员　李广绿　讲"},{"type":"paragraph","text":"提到看书，我就有一肚子的话:我生长在一个贫农家里，十二岁就给地主放马，那时看到地主的孩子每天手里拿着书本，进出学堂，自己是多么眼馋!我每次走过学堂门口，总贪恋不舍地看上他几眼。每天天不明，我把马赶上了山岗，面对着荒山野草和嘶叫奔跑的马群，时常在那里呆想:为什么一样的孩子，人家手里拿着书本，我手里却握着马鞭?我起早睡晚，每天在这荒凉的山野上，风吹雨打，吃不饱穿不暖……什么时候我也能放下马鞭拿起书本呢?"},{"type":"paragraph","text":"一九四五年，共产党解放了我的家乡——热河乌丹县。一九四六年我参加解放军扛起了枪。那时，我还是个十四岁的孩子，但从此却有了学习的机会。"},{"type":"paragraph","text":"参军后，在党的领导下，我努力工作和学习着。但是由于以住战斗的频繁，几年来我只学会了千把字。直到今年一月间，在我们部队开展速成识字后，我才很快地突击会了二千三百多字。领导上估计到部队识字运动展开以后，同志们一定迫切需要大量的书来读，于是在推广连成识字法的同时，就着手整理我们连里的图书。领导上知道我以前常到团图书馆去借书看，就要我来担任连图书组的工作。我虽然是个司号员，但根据我以前喜爱看书所得的好处，我知道管图书也是件重要的工作，对今后提高大家的文化程度和政治认识都有很大关系。我是个共产党员，应当尽力做好这件工作。"},{"type":"paragraph","text":"第一次我从团里借回来二十五本书，放在连里。但大家都嚷着工作忙，叫谁者，谁摇头。我想这不行呀!就写了一篇墙报稿欢迎大家来看书，但来的人都是文化程度高的，书看完了就不声不响地还给我，啥意见也不发表。第二次我从团里换书回来的时候，正是识字搬家的时候，许多同志搬不下来，愁得不行，于是我又写了一篇墙报稿，告诉大家多看书，就能帮助识字搬家，果然来借书的人就多了。但是人一多也就乱了，东拉西扯，我也弄不清谁借的那本书啦，这时我才想到了借书要登记。"},{"type":"paragraph","text":"每次借来的书，我都先看一遍，弄清书中的大意，把书的名目抄在黑板上，或者给大家介绍一遍。每个同志来借书，我都给讲讲这本书的大意，看的时候要注意那些问题，这样做很受大家的欢迎，有时我不讲，同志们也要问我。同时我也时常注意那些看书好的人，告诉给指导员，请他在队前表扬他，我自己也经常写墙报稿来表扬。"},{"type":"paragraph","text":"我管理图书，并不是光坐在屋子里。我经常到各班去征求看书的意见，并根据同志们的喜爱，来确定我向团里借回什么书来。同志们自提高文化后，看书的要求可高啦!他们特别喜爱的是英雄故事、朝鲜通讯、我们祖国建设的情形、苏联介绍和有关文化学习的书。"},{"type":"paragraph","text":"我们连队的图书，虽然主要的是面向战士，但我也适当地注意到干部。譬如:我们的文化教员是个青年团员，平时工作很好，我就专门给他借来一本“论共产党员的修养”。他看完了这本书对我说:“我只有按照这本书上说的去做，才能更好地为人民服务，自己也才能很快进步。”"},{"type":"paragraph","text":"我特别注意同志们看书后的心得和感想，不管那个人来送书，我都要问他。譬如黄水香同志说:“我生长在广西的大山里，过去没念过书，到过的地方也很少，整天听同志们讲我们伟大祖国的可爱，但到底也图不具体。从几本有关我们国家介绍的书籍上，我清楚地了解到我们祖国确实伟大和可爱。”覃开养同志文化较高，我给他借了一本“共产主义与国家制度讲话”。他一边看，一边记笔记。看了整三个星期，书看完了，本子也写满了，他高兴的了不得，他说:“从这本书里我清楚地看见了我们的美好远景。”"},{"type":"paragraph","text":"我时常利用各种机会，和大家讨论书上的事情。有一次我看见黄式业同志看一本“三秃子的冤仇”。他一边看，一边叹气，很受感动。这本书是说三秃子给地主扛活，像牛马一样。三秃子累病了，地主就把他丢到山上去。后来被人救回来，参加了解放军。我自己也深受过这本书的感动。于是我们就以三秃子为题展开了讨论，越讨论越感到地主的可恨和我们胜利果实的可贵，因此更增强了我们消灭敌人和保卫胜利的决心。我给大家发了高玉宝的“半夜鸡叫”后，我们就各人以自己亲身的经验，从被压迫的农民反抗地主的斗争讨论起，一直讨论到要学习高玉宝同志学文化的精神。"},{"type":"paragraph","text":"半年以来，看书在我们连队中已成了个普遍的现象。语文学习前，我们连到图书组借书的人占百分之七十，现在已达到百分之九十八以上。这半年中，我们图书组共借出了各种书籍一千多册，每人借的书不光他自己看，有时是互相轮换着看，有时是大家集体阅读。每天游戏或课外活动时，我们的小图书馆里就挤满了人，他们把书带在身上，一有时间就拿出来看。"},{"type":"paragraph","text":"我们连在图书工作上取得了成绩的主要原因，首先是领导上重视。像我们指导员，他本身就喜欢看书，还不断地拿书上的故事结合我们的思想情况给大家讲解，并且经常表扬看书好的同志，和介绍看书经验。再就是同志们文化水平都提高了，对各方面的知识都迫切需要。最后是我个人在管理上能主动想办法向大家推广，时刻注意大家的需要。因此，我们看书的兴趣就越来越高。今后，我们看书一定更好地结合我们的文化学习，为完成我们一九五二年的文化学习任务而努力。"},{"type":"paragraph","text":"(吴明记)"}]}