{"id":270902,"date":[{"year":1952,"month":8,"day":9}],"page":"5","source":"","region":"","masthead":"","special_issue":"","column":"本报综合报道","genre":"","count":"2277","ytitle":"","mtitle":"治淮工程第一年","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"伟大的治淮工程已经进行两年了。两年来，近五百万工人、民工、干部和工程人员，不顾严寒酷暑，直接参加了这一个史无前例的水利建设工程，以惊人的速度，迅速制伏了淮河的洪水。两年来，中国人民在共产党和毛主席的领导之下，在改造自然的斗争中，已经使淮河流域的面貌，发生了根本的变化:为害多年的淮河洪水开始驯服；紊乱了七百多年的淮河水系，开始走向正常；“大雨大灾小雨小灾无雨旱灾”的悲惨景况已被逐渐克服，淮河两岸出现了多年不见的丰收。淮河有位农民说:“淮河治好了，保住了庄稼，还要开航路和发电。好日子在后头哩!”这句话概括了淮河的现状和它的灿烂远景。"},{"type":"paragraph","text":"两年治淮的成就是无比辉煌巨大的。在控制洪水方面:上游已经完成石漫滩、板桥、白沙三座山谷水库(属河南境)，中游已经开始修建佛子岭山谷水库(属皖北境)。河南与皖北已经完成十五处湖泊洼地蓄洪工程。这些已完成的山谷水库和湖泊洼地蓄洪工程共可拦蓄洪水约一百亿立方公尺，完成了治淮计划全部蓄水二百亿立方公尺的百分之五十。在整理河道方面:两年来修复堤防二千一百九十三公里，已基本上完成了全部的修复堤防计划。疏浚河道二千八百八十公里，完成了全部疏浚计划的一半以上。在苏北，又开辟了长达一百七十公里的灌溉总渠。配合蓄洪、复堤、疏浚等工程，两年来，淮河上、中、下游共修建了一百三十八座涵闸。其中润河集分水闸、高良涧进水闸等，不但规模巨大，而且在技术上开创了中国水利工程史上的奇迹。中国工人阶级在这些工程上，显露了他们在建设上的才能和无比的创造力。"},{"type":"paragraph","text":"两年来，数百万英勇勤劳的民工，在淮河工地，忘我劳动。在爱国主义劳动竞赛中，民工们提出了:“爱国比行动，工程比标准，劳动比技术，点子比发明，工具比改进，团结比互助”等十三比的口号，道个口号掀起了淮河工地火热的“想点子”(多想办法)、“找窍门”运动。民工们从两年治淮中，得到了一条重要的经验:治淮必须有勇有谋!他们运用了这条经验，在第二年度更为困难的工程中，获得了胜利。两年来，他们在控制洪水、整理河道、修建涵闸等工程中，共完成了土工约二亿八千七百万公方。加上其他群众自办的沟洫、塘坝等农田水利工程的土工二亿公方，一共已完成了土工四亿八千七百万公方。四亿八千七百万土方如果筑成一道高宽各一公尺的长堤，其长度超过了地球与月球的平均距离。"},{"type":"paragraph","text":"第二年度的治淮工程是从去年十一月中旬开始的。工程的重点有三个:一、蓄洪。二、河道整理和疏浚。三、开辟灌溉干渠。到今年七月中旬，这些工程，都已按照计划胜利完成。第二年度的蓄洪工程，除了完成颍河上游的白沙水库和汝河上游的板桥水库外，同时完成了蒙河、瓦埠湖和花园湖等三处的湖泊洼地蓄洪工程。有了这些蓄洪工程，今年汛期，我们已经能够把淮河洪水一百亿立方公尺牢牢控制起来，等到淮河需水的时候，再把这些储蓄在山谷水库和湖泊洼地的水放出来，灌溉大量农田。其中单单石漫滩、白沙和板桥三个水库，就可灌溉农田七十万亩。皖北大别山区的佛子岭水库，是整个治淮计划中十六个山谷水库中最大的一个。能蓄洪水五亿立方公尺，可使渒河非常洪水时期的洪峰流量从一千八百秒公方削减至六百秒公方，可灌溉农田五十万亩，并能发电一千一百瓦到二千瓦。现在干部和民工正冒着酷暑在赶修拦河坝，预计明年可以全部完工。此外，淮河干流上游的南湾水库和汝河上游的薄山水库的勘察、设计、钻探等工作也已完成，明年就可动工了。"},{"type":"paragraph","text":"“干支流分流工程”是第二年度整理疏浚内河的重点工程之一。目的是要在蚌埠以东，五河县以下，把淮河与其支流分开，使宿县专区的内水找到出路。工程的具体内容是在五河、浮山、双沟一带，开挖峰山和下草湾两条引河，修建闸坝、使唐、浍、沱、漴、潼诸支流与淮河汇流处堵断，经新引河直接入洪泽湖，与淮河干流分开。这样，不但可以削减浮山一带淮河干流的流量，而且可使宿县境内的支流宣泄得宜，解除了严重的内涝。这一个工程，需要切山开河，规模非常浩大艰巨。峰山和下草湾两条引河虽然不长，但都需切开山岗，开挖河道，直接把沱河等支流河水引入洪泽湖。工程现在尚未全部完成，完工后，估计直接间接受益田亩在一千万亩左右。"},{"type":"paragraph","text":"苏北灌溉总渠是第二年度治理淮河下游的主要工程。灌溉总渠由洪泽湖东畔的高良涧向东，沿废黄河以南一直挖到黄海边的扁担港入海，全长一百七十公里，平地开河，经八十万民工艰苦奋战，八个月就完成了任务。灌溉总渠已于今年六月廿九日正式放水。苏北灌溉工程全部完成后，不但可以灌溉苏北农田二千五百八十万亩，每年增产粮食十八亿斤以上。而且苏北沿海土地的土质亦将因此发生根本的变化，为更大的农业生产开辟道路。同时，将使长江、运河与黄海的航运与淮河连接起来，为淮河的航运事业展示了一个广阔的前途。"},{"type":"paragraph","text":"“一定要把淮河修好!”在毛主席的这一个伟大号召下，五百万劳动大军与淮河洪水奋战两年，已经把这一条害河制伏，淮河的水已经在人们的意志控制之下，开始为人民服务了。淮河人民吃糠嚥菜和“铺地盖天”的苦难日月结束了。两年丰收，给他们带来了一片盖屋、添衣、学文化的新气象。“走千走万，不如淮河两岸”这一句形容淮河富庶的谚语，将以新的内容，成为淮河人民的夸耀。"},{"type":"paragraph","text":"治淮两年的辉煌成就，雄辩地说明了我们新民主主义社会制度的无比优越性。解放以前，甘肃修建一座小小的鸳鸯水库，化了好几年时间。而我们在两年之内，就修成了石漫滩、板桥、白沙三座水库。淮河工程中最著名的润河集分水闸，在解放前至少需要五年才能修成，但是五万民工和工人，只三个月就全部完工了。中国人民两年来在改造自然的斗争中所创造的惊人奇迹，是任何资本主义国家所不能想像的。"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1952\\08\\5289050101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>第二年治淮工程面</FONT>"}]}