{"id":279010,"date":[{"year":1953,"month":1,"day":5}],"page":"3","source":"东北日报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2014","ytitle":"","mtitle":"东北区试办二部制中学的初步经验","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"大力发展中等学校以适应国家建设的需要，是目前教育建设中十分重要的一环。发展中等教育所遇到的主要困难之一，是没有足够的校舍。为解决此一问题，东北区于一九五一年春开始试办中学二部制。试办地区分两种:一是在人口集中的大城市，如沈阳、哈尔滨等；一是在教育事业发展较快、人口较为集中的中、小城市，如辽东省辽阳市及海城、营口等县城。试办结果，证明在有条件的中学中增设二部制，是解决当前校舍不足问题、大力发展中等教育的有效办法。"},{"type":"paragraph","text":"一年来，由于试办二部制中学，发挥了若干大、中城市现有的校舍、教学设备的潜在力量。如哈尔滨市，一九五一年暑假高小毕业生有五千余名，而全市仅能招收一千名初中新生，其余四千名则无法升学，办二部后使三千七百名学生得到升学机会，升学率从百分之二十提高到百分之七十四。一九五一年秋及一九五二年春沈阳市中学二部班共解决了四千二百七十五名学生入学问题，占当时不能升入中学的学生数百分之五十一点二。一九五一年秋至一九五二年春，沈阳、哈尔滨两市及辽阳、营口等市县的中学二部班共解决了一万零四百八十四名高小毕业生及失学青年的入学问题。"},{"type":"paragraph","text":"从教育效果上看，试办二部制的学校，基本上完成了原定的课堂教学计划，并能保证各科教学质量，学习成绩一般是上升的。如哈尔滨市第四中学二部初中一年级一九五一年下半年全班学期考试成绩总平均数是八十分，一九五二年上半年则是八十四点一分；沈阳市第十中学二部初中一年级一九五一年下半年学期考试，语文成绩三分以上者占全班总数的百分之九十七点一，一九五二年上半年则为百分之九十八点九。而各中学原有学生，也能维持原有的学习成绩。"},{"type":"paragraph","text":"各校在试行二部制过程中，克服了许多困难，已初步取得以下几点经验:"},{"type":"paragraph","text":"一、教育行政部门必须根据各学校的具体条件，有领导有计划地增设二部制。有的地区因事先缺乏周密计划，选为办二部的中学，领导力量很弱，工作基础较差，加上校舍及设备不好，因而产生很多困难，使教学工作难以顺利进行，并降低了办好二部制的信心。相反地有的地区首先在领导强、工作基础和校舍、教学条件都较好的学校办二部制，结果学校的教学活动、生活秩序都有条不紊，工作也顺利。"},{"type":"paragraph","text":"二、领导二部制学校是一件复杂细致的工作，必须加强领导和适当调整组织机构，要作到“明确分工，统一领导，一、二部工作紧密配合”，才能发挥工作效率。具体办法是:二部制学校至少应有教导主任二人(班级过多的最好有三至四人)，在校长统一领导下教导主任之间要明确分工，分头负责一、二部的教学和辅导工作。目前有的地区(如沈阳市)二部制学校的领导和分工，已较上学期有显著改进，工作中的混乱现象已大为减少。并已初步取得了一些成绩。"},{"type":"paragraph","text":"三、必须严密地组织教学活动，科学地分配作息时间与场所，根据不同学校的具体条件，适当地解决时间与场所的矛盾。二部制学校的教室，因自晨至晚都被课堂教学占用，自习和各种课外活动的时间很难安排。尤其是中、小城镇，学生住得分散，更苦于上课太早或下课太晚。各地二部制中学制定了较为科学的作息时间表，保证了每日能上五至六节课，如营口县中学今年上学期在作息时间的支配上，针对二部学生住宿、一部学生走读的情况，将一部学生排在上午九时以后下午四时以前上课，给路远的走读生增加了方便。关于教室问题，有的学校除轮替上课的教室和专门留的“机动教室”外，还充分利用了学生宿舍、饭厅、实验室、图书室、礼堂、室内操场等供学生自习及社会活动与班级活动。沈阳市则取消一、二部学生固定上课时间的制度，而由两部定期互相轮替，这样就减少了一、二部学生学习发展不平衡的现象，并消除了二部学生中的自卑思想。"},{"type":"paragraph","text":"四、必须加强课外复习的组织和领导。二部制的另一个困难便是缺少学生(特别是走读生)的在校自习的场所。相当数量的二部走读生曾因缺少自习场所而浪费了没有课的半天时间。因此，各校均重视了学生自习的领导，哈尔滨市四中和沈阳市六中等校认真组织了学生家庭自习小组，以保证学生必要的课外学习。其办法是:一、照顾到住所距离远近，学生自愿结合，由教师负责帮助调整，组成家庭自习小组，教师深入检查学习情况；二、在各小组中配备优秀的青年团员或少年儿童队员领导和带动学习；三、帮助学生向家庭进行教育，说明保证学生自习的重要以取得家庭的协助。一学期来，上述两校组织起来的大部分家庭自习小组都坚持下来，收到了一定效果。如哈尔滨市四中赵书阁小组、沈阳市六中崔敬忠小组曾长期作到不缺席、不迟到、掌握批评与自我批评，保证和提高了全组自学的成绩。"},{"type":"paragraph","text":"在我国即将到来的经济建设高潮中，国家需要巨大数量的人材，故大量发展中等教育特别是普通中学，将是今后几年教育建设中的一个关键问题。为了解决校舍不足的困难，发展和办好二部制中学，绝不是临时性的措施。为此，各级教育行政部门必须重视二部制中学的现有经验，认真有效地推广并进一步总结与丰富这些经验，使我们中等教育的发展，更好地适应国家大规模经济建设的需要。(原载“东北日报”)"}]}