{"id":279056,"date":[{"year":1953,"month":1,"day":6}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1802","ytitle":"","mtitle":"我们的计划自习","ftitle":"","authors":["傅振威"],"text":[{"type":"paragraph","text":"淮阴中学高二学生　傅振威"},{"type":"paragraph","text":"我们学习了苏联青年学习的先进经验，实行计划自习，在学习中呈现了一片新气象。"},{"type":"paragraph","text":"以前，我们的学习普遍存在着下面几种偏向:第一、各科学习不能平均发展。喜欢文艺的同学专埋头看文艺读物；喜欢数理的同学又只死啃数理习题。自己不喜欢的功课，平时翻也懒得翻。第二、平时学习没有周密的计划，一上自习课，这也看看，那也看看，自己也决定不了究竟看哪一样好。结果哪样功课也没有复习好。第三、由于平时对一部分学科忽视和学习无计划，临到考试，就慌起来。无论上课、下课，甚至上厕所的时候都捧着书看。临时赶的结果，不仅效果不大，而且也影响到自己的健康"},{"type":"paragraph","text":"以上各种偏向，直到我们采用了苏联青年学习的先进经验，实行计划自习后，才扭转过来。"},{"type":"paragraph","text":"计划自习的办法开始实行时，有许多同学思想不通。有的说:“我又不是五六岁的小孩，应当看什么书，难道自己还不晓得!”有的认为:“实行计划自习限制了我们的学习，不能让我们自由的利用时间。”后来经过教导部和班主任再三的进行动员后，才实行下去。"},{"type":"paragraph","text":"排好自习时间表是保证计划自习搞得好的一个决定性的关键。由于最初我们在这方面没有经验，以致排出来的自习时间表不能完全适合同学们的要求。当时排定自习时间的办法如下:全周共十八节；早晨一节，晚上两节(每节四十五分钟)。每科占自习时间多少，根据各该科课程的教学时数和教材内容来决定。自习时间表在每周周末更换，由班主任先从授课老师处了解教学情况，并吸收同学的意见来编排。但由于教师的作业布置，有时不能和表上的时间相适应，以致同学常会感到某些学科(如数、理、化)的自习时间不够用。如有一个时候数学自习时间一天只排一节，特别是排在晚自习的第一节。有的同学只做了一两个题目，有的同学连一个题目也没有做好，下课铃就响了。下一节又必须自习别的功课。部分同学作业未完成，情绪始终不安定。"},{"type":"paragraph","text":"根据上面的情况，几周以后，我们便在方法上作了适当的改进。首先是加强科代表与授课老师的联系，特别是数理化各科的代表，对教师布置作业的分量，有无过轻过重的现象，密切注意，如果有，随时向老师提出意见。自习表排列之前，吸收授课老师对自习时间排列的具体意见，并广泛的吸收同学们的意见。因数学习题的演算需时较长，所以将两节排在一起，理化课的自习时间全排在晚上第二节，外文自习时间排在早晨；两节自由作业时间，排在一周的中间，作为调剂。根据这些原则，在每周的周末，由班级学习委员、科代表和学习小组长一起研究，排出下星期的自习表，经班主任审核后施行。"},{"type":"paragraph","text":"根据一个多学期来实行计划自习的结果，同学普遍体会到有了下面一些重要的收获:"},{"type":"paragraph","text":"一、计划自习帮助了同学各科平均发展并养成了注意平时学习的习惯。自规定计划自习后，同学经常能和各科普遍接近，无形中对许多过去自己所不接近的功课发生了兴趣；并由于经常复习，临到考试时也就用不着“临时抱佛脚”了。高二刘锦章同学过去只顾看小说，对数理学习信心很低，平时很少做习题，考起数理来成绩总是一分。现在他不仅能在课堂上注意听讲，作业也能够按时完成。最近一次考试他的数理各科成绩都已提高。"},{"type":"paragraph","text":"二、计划自习，使得同学学习步调一致，培养了同学集体学习的习惯。过去上自习时，你看这，我看那，很不统一，有不懂的问题，也不能在一起研究。现在大家自习的是同一门功课，不懂的问题，可以一起研究，并可以请授课老师来讲解。我们高二这学期开始学化学，班里原有十一个同学在初中未学过化学，但在集体的帮助下，第一阶段考试成绩只有一个人不及格，有五个人考了四分。霍养义同学原来数学成绩很差，历次考试差不多都不及格，现在不但都及格，而且还有两门考了四分。他这样说:“从前有不懂的地方，看人家都忙着做别的，也不好意思去问，现在有了问题，随时都可以得到解决了。”"},{"type":"paragraph","text":"三、克服了学习漫无计划的偏向。现在上自习时，该温习什么，就看什么，再不用有丝毫犹豫。作业不但能按时交，而且又整齐。使得老师的教学计划能够顺利完成，收到了预期的效果。"},{"type":"paragraph","text":"四、任课老师便于到自习室指导。过去同学有问题，必须个别的到教师的办公室去问，同学往返固然费时，老师们对同一问题要解释多少遍，也很费时。现在同学们在同一时间内，自习同一科目，有关课程的教师便可以按时到自习室来进行指导，必要时并可当堂解答问题。"},{"type":"paragraph","text":"以上仅是我们实行计划自习初步的几点体验，我们相信在全体老师和同学的大力推行下，将来一定能创造出更好的方法，更进一步地提高我们的学习效果。"}]}