{"id":279070,"date":[{"year":1953,"month":1,"day":6}],"page":"5","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2632","ytitle":"","mtitle":"苏联的高等教育","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"编者按:我国许多读者写信给“苏联”画刊，要求介绍苏联高等教育情况，高等学校分布和建设新校舍的情况。“苏联”画刊记者为此特访问了苏联高等教育部副部长叶柳亭，下面就是该刊对中国读者的答复，我们特予摘要刊载，以帮助读者了解近年来苏联高等教育蓬勃发展的情况。"},{"type":"paragraph","text":"苏联现时有八百九十所高等学校，但在帝俄时，总共只有九十六所高等学校，并且都只设立在十六个城市里，学生人数总共只有十二万一千七百名。更不用说，那时学生中的工农子弟是非常少的。"},{"type":"paragraph","text":"苏联的高等教育，按规模说来，是全世界没有一个国家能和它相比的。还在一九三八年的时候，苏联的大学生人数已超过了二十二个欧洲国家的大学生总数。现时苏联各高等学校里将近有一百五十万个学生。全国共有二百七十个城市设立有大学和专门学校，仅在莫斯科城就设有一百多所。在首都各高等学校里学习的，共有二十七万个各种知识部门的未来专家。"},{"type":"paragraph","text":"在第二次世界大战时期，德寇毁灭了三百三十多所专门学校和大学的校舍。现在大多数都已恢复，并且装修得比从前更美丽、更宽敞、设备更良好而齐全了。"},{"type":"paragraph","text":"不断要求增加高级熟练专家干部，乃是苏维埃制度的特点。在国民经济日益发展、社会主义文化日益繁荣的国家里，需要许许多多各种不同职业的新人材:医生、教师、冶金专家、地质学家、地理学家、汽车制造家、土壤改良家、天文学家、物理学家、生物学家等等。为了适应这种要求，苏联高等学校网也就日益扩大起来。没有那一种专门知识是不使苏联青年感到兴趣的。特别受到欢迎的，是为伟大共产主义建设工程——伏尔加河、顿河、第聂泊河和阿姆河上的巨大水利工程——培养专家的学校。"},{"type":"paragraph","text":"自从第二次世界大战结束以来，苏联差不多创办了一百五十所新的高等学校——工程、农业、师范、医学及其他各种高等学校。高等教育(包括大学教育在内)在各加盟共和国里发展得特别迅速。最近几年，在摩尔达维亚、塔吉克、土库曼、吉尔吉斯各共和国首都，在苏维埃外喀尔巴阡区的中心城市乌什哥罗得，都创办了大学。现在苏联各加盟共和国都已没有国立大学(1月11日5版更正为“现在苏联各加盟共和国都已设有国立大学”)。"},{"type":"paragraph","text":"苏维埃国家不惜化费金钱来发展高等教育，来培养青年专家干部。苏联高等教育部现今的预算大大超过战前的预算。国家拨发了巨额的款项来供兴建的高等学校校舍之用。"},{"type":"paragraph","text":"国立莫斯科大学的摩天楼房不久即将落成。这座科学宫的规模是很巨大的:供教学和住宿的房屋总体积达二百六十万立方公尺；学生宿舍和教授住宅的面积在六万四千平方公尺以上。这座新大厦所占的地面约达二百五十公顷。这座大厦里面有数百个讲堂、许多科学研究室、图书室、博物陈列室、一个富丽堂皇的俱乐部剧院、一个设备齐全的体育馆——真是无所不有!如果要把这所大学里的房子一间一间全都看到，那就得走上一百五十来公里。"},{"type":"paragraph","text":"莫斯科大学新校舍里的设备，可以满足实验学家的一切要求；有五百多个工厂参加制造这大学所需要的科学设备。这大学里建造有天文台、水利站、气象站、农业综合博物馆、农艺植物园。六个自然科学系现已得到三十五万多件实物教材；有全国最强大的折光望远镜；物理学家们已享有精确性最高的稀贵仪器。这大学里各门课程规划原则，是要使学不少于全部学习时间的一半。"},{"type":"paragraph","text":"如果在苏联地图上用红旗标出现时正在兴建的新的专科学校和大学校舍的城市，那末就会得出一个布满全国的复杂花纹，因为在各个不同点上发出红光的小旗子会有五十多面，而如果把计划在最近几年内动工兴建高等学校校舍的地方也都标明出来，那末我们就会看到一百多面红旗。苏联高等教育部的十个建筑机关和其他部门的五十个建筑机关，都在从事高等学校校舍的兴建工作。总共有三百五十多位建筑师、工程师和技师参加的高等学校建设工程专门设计所，仅在一九五二年内就得拟制出一百三十幅建筑蓝图。"},{"type":"paragraph","text":"在建设新高等学校的地方，到处都为学生的学业、体格锻炼、文化休息等保证最优良的条件。到处都计划要建造设备优良的教学生产基地——实验室、治疗院、实验场、水利工程建筑模型试验池及各种各样的作坊等。在供教学用的房屋附近，盖造起整洁的学生宿舍、俱乐部和运动场。"},{"type":"paragraph","text":"全国闻名的莫斯科巴乌曼高级技术学校的校舍正在扩大中。更正确地说，是在建造比原来校舍宽大得多的新房舍。"},{"type":"paragraph","text":"在莫斯科卡路加公路旁边，不久就要建造起一座中心部分为十四层楼的大厦，这将是古布金院士石油大学的新校舍。这大厦的内部设计将和它的建筑外形相适应:这里预定有一个华丽的前厅、堂皇的前阶，和若干拥有最新技术设备的实验室、具有电影设备的讲堂、两面开窗并带有阳台的大厅，专门供学生写毕业论文的研究室、三个博物馆、一个藏书四十万册的图书馆、一个容一千人的表演厅、一个体育馆、一个校内公园。学生宿舍的房子都按每间住两人和四人设计。每一层楼上都有会客室和阅览室。"},{"type":"paragraph","text":"哈尔科夫城一座名叫“蓝图馆”的最大楼房，曾被德寇焚毁得只剩下高耸的空架子；现在决定在这里建造大学校舍。这个建筑工程已经开始。过三四年之后，哈尔科夫就会得到一座宏伟的科学宫。这城市里现在的大学校舍，虽然并不是苏联规模最小的，但是和将来的新校舍比较起来，就会显得非常渺小。"},{"type":"paragraph","text":"从一九四六年起到现在的这几年里，苏联获得了一百多万国民经济各部门的高级熟练专家。去年，在苏联高等学校毕业的有二十二万青年专家，进入高等学校有三十七万新生，这都是突破记录的数字。"},{"type":"paragraph","text":"斯大林说过:我们想把所有的工人和所有的农民都变成为有文化的有学识的人，而且我们再过一些时候，就会做到这一步的。按照国家统一计划大规模进行的新高等学校兴建工作，定会促使更迅速地完成这个崇高的任务。"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1953\\01\\5316050101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>为鞑靼首都嘉桑城最近几年建成的财政经济大学</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1953\\01\\5316050102.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>图为莫斯科古布金院士石油大学新校舍建筑模型。这座大厦将建设在首都西南地区离莫斯科大学摩天楼房不远的地方。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1953\\01\\5316050103.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>　 图为一九五一年建成的土拉机械大学主要校舍，这大学设有机器制造学系、机械工艺学系和矿业学系。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1953\\01\\5316050104.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>1.俄罗斯苏维埃联邦社会主义共和国；2.乌克兰苏维埃社会主义共和国；3.白俄罗斯苏维埃社会主义共和国；4.乌兹别克苏维埃社会主义；5.卡查赫苏维埃社会主义；6.格鲁吉亚苏维埃社会主义共和国；7.阿塞疆苏维埃社会主义共和国；8.立陶宛苏维埃社会主义共和国；9摩尔达维亚苏维埃社会主义共和国；10.拉脱维亚苏维埃社会主义共和国；11.吉尔吉斯苏维埃社会主义共和国；12.塔吉克苏维埃社会主义共和国；13.亚美尼亚苏维埃社会主义共和国14.土库曼苏维埃社会主义共和国；15.爱沙尼亚苏维埃社会主义共和国；16.卡列里——芬兰苏维埃社会主义共和国。</FONT>"}]}