{"id":279072,"date":[{"year":1953,"month":1,"day":6}],"page":"6","source":"","region":"","masthead":"","special_issue":"社会大学","column":"","genre":"","count":"2394","ytitle":"","mtitle":"学习马林科夫报告怎样联系我们的文教工作?","ftitle":"——学习苏共第十九次代表大会文件笔记","authors":["朱允广"],"text":[{"type":"paragraph","text":"朱允广"},{"type":"paragraph","text":"学习理论能否与实际联系起来，是能否学习得好的重要关键。当我开始学习马林科夫同志的报告时，认为与我们的工作联系不起来，现在已批判而且纠正了这种错误看法，我认识到不但与某一个工作部门可以联系，而且与各个生产部门、工作部门都可以联系；这是思想上肯不肯联系实际、联系思想进行检查的问题，特别是做领导工作的同志，更应学习苏联先进建设的经验，改进我们的工作方法与领导方法。以我们做文化教育具体领导工作的同志们来说，首先要从思想上明确文化建设与经济建设的关系。肯定经济建设是文化建设的基础，经济建设的发展是提高人民的物质和文化生活水平的先决条件；另一方面我们也要认识到文化教育和科学的发展，也就给国家大规模经济建设提供了充足的干部、先进的技术等十分重要的条件。只有在工人、农民的政治觉悟和文化技术水平不断提高的基础上，工农业生产才能继续不断的高涨，国家大规模经济建设的任务才能胜利完成。为了使文化建设很好的为经济建设服务，也就是说，使文化建设很好的帮助经济建设，推动经济建设，我们做文化教育工作的同志们就必须联系马林科夫的报告，把我们的工作方法与领导方法深入的检查一下。如在马林科夫报告的第二部份的第一节“苏联国民经济的进一步高涨”的学习中，我们可以分以下几方面来检查我们的领导方法、工作作风与工作方法，改进我们的工作。"},{"type":"paragraph","text":"一、工作的计划性方面。在马林科夫报告中说:“工业不仅每年完成国家计划，而且还超额完成国家计划。但是整个工业的良好工作的总指标还掩盖着不少企业的低劣工作，这些企业没有完成国家指定的任务，……”“现在也还有不少的企业是时作时辍地工作，它们把差不多半个月的生产计划放到最后十天中完成，这就引起了开工不足、加班赶工、废品增加以及妨害有关企业的工作等现象。”"},{"type":"paragraph","text":"我们应当检查一下我们工作的计划性，有没有根据客观情况、主观力量和上级指示订出一年的、每月的、每周的切实可行的工作计划，有没有完成这个计划，有没有超额完成。的确过去在我们的工作上是做得不够的；平时“时作时辍”，“最后十天完成”，紧张任务到来，时间轧得紧紧的，“加班赶工”，造成工作上的粗糙现象，使工作受到不必要的损失。"},{"type":"paragraph","text":"二、执行方针政策方面。在马林科夫报告中说:“有些企业为了完成总产量的计划，竟至采取违犯国家利益的办法，超额地生产次要制成品，而不去完成国家计划所规定的生产极重要制成品的任务。”在文化教育部门同样也需要检查，对中央文化教育政策的执行上，对教育计划的贯彻上有没有偏差。以我们扫盲工作的干部来说，由于前阶段对中央“典型实验、由点到面、稳步前进、既速又成”的扫盲方针尚未明确，当典型实验尚未取得一定的经验时，就把识字运动铺开了，使工作处于被动，打着“消耗战”。工农教育、中学教育、小学教育，在一定的阶段各有其一定的方针和步骤，或者以巩固为主，或者以发展为主，或者是巩固与发展并重，或者是掌握重点、培养典型、创造经验、推动全面；但在我们的执行上是否停留在一般化上呢?是否无重点也无典型呢?政治教育与文化教育的比重怎样呢?做领导工作的同志如果对方针政策的领会和贯彻差之毫厘，下面可能就谬以千里，在工作上造成的损失就大了。所以做领导工作的同志能否正确的领会和掌握方针政策，这是能否保证新民主主义教育方针政策贯彻的重要关键。我们文化教育工作的同志们更应当联系起来检查的。"},{"type":"paragraph","text":"三、克服保守思想，纠正自满情绪。在马林科夫报告中说:“政府各部不是确保每一个企业都完成提高劳动生产率的任务，而往往满足于整个部门所取得的平均成绩，没有采取适当措施使落后企业达到先进企业的水平。”在生产部门有这样自满情绪的存在，在我们教育部门，同样也有这种自满情绪和保守思想存在。沾沾自喜于已得的一点成就，满足于那种“平均数”。有时，甚至对人家工作上的改进和创造还不够信任，不肯虚心的学习，还不知道自己有着保守思想和自满情绪的存在。这是非常危险的。"},{"type":"paragraph","text":"在我国的工厂企业方面存在着先进和落后的差别，以我们教育部门来说，在学校与学校之间，在教师与教师之间，也是有先进和落后的差别的；做领导工作的同志们是有计划的帮助落后的赶上先进的呢，还是让落后的“掉队”呢?在这样的情况下，工作任务又是怎样贯彻的呢?只要我们好好的深入检查一下，我们就可以知道自己不能停留在原有领导方法与工作方法的水平上，而必须不断的改进。"},{"type":"paragraph","text":"只要我们本身能克服保守思想，纠正自满情绪，新民主主义制度是能确保我们个人和集体创造力的发展的，在工作中是会不断涌现出优良范例和先进工作者的创举的；只要我们相信群众，发挥群众的积极性和创造性，并用种种方法在干部中间、在全体教师中间推广先进经验，开展新与旧、先进与落后的斗争，是可以帮助落后的达到先进的水平的。"},{"type":"paragraph","text":"四、纠正对工作漠不关心的官僚主义。在马林科夫报告中说:“在许多企业中，由于未能很好地利用现有的机械化工具，劳动生产率的提高受到了阻碍；对装备爱护不够、任其浪费这样不可容忍的事实是存在的。”联系到我们的教育工作，也有这种情况的存在。有些单位的干部或者是教师由于力量配备得不足，或者使用得不适当，工作的开展就受到影响。有的单位应当改善领导、改进工作方法、腾出一部分工作人员担任其他重要的工作的，但这些单位的负责人员却对人力上的浪费现象采取漠不关心的态度，存在本位观念，不从整体利益出发。像这些例子是举不胜举的。另外对违犯国家人民利益的行为不肯作坚决的斗争，也都是有害的。"},{"type":"paragraph","text":"总的说来，学习马林科夫的报告不论是那一个部门、那一个同志，都可以联系自己的工作方法、领导方法，联系自己的思想作检查，以提高思想认识，改进领导方法与工作方法。这就必须掌握批评与自我批评的武器，来揭露并克服我们的错误与缺点、弱点和毛病；越是这样做，我们就越能充分发掘我们中间的创造力与潜力，更好的建设我们的祖国。"}]}