{"id":279192,"date":[{"year":1953,"month":1,"day":8}],"page":"7","source":"","region":"","masthead":"","special_issue":"文化广场","column":"学习苏联课堂教学制度的体会","genre":"","count":"2637","ytitle":"","mtitle":"关于“语言直观原则”在地理教学中的运用","ftitle":"","authors":["严贯一"],"text":[{"type":"paragraph","text":"严贯一"},{"type":"paragraph","text":"有人说:“地理比历史好教，因为地理教学可以运用挂图、模型，使学生直观，容易加深他们的印象和理解”；观摩教学以后的反映也是这样:“××同志教地理是成功的，因为他画的板图准确、显目。”这种说法当然是对的，但不够全面。肯定的说:运用挂图能加深学生的印象，提高他们学习地理的兴趣；但不能说完成了地理教学的任务，或者说教得好就是决定于挂图。运用实物使学生直观是地理教学中不可缺少的一环，但也不是无原则的运用，或为直观而直观地不应该用也就用上一套。这样，不但不能收到好的效果，相反的，也会影响教学。何况地理课中有些是不可能运用实物、有些一运用了也不可能说明问题的内容，例如面积、人口、气候、工农业的发展等等，就必须以正确的语言表达出来，使学生从生动的直觉到抽象的思维，提高理性认识。因此，“语言直观原则”在地理教学中的运用是极其重要的。"},{"type":"paragraph","text":"这里，我以我自己的经验和别人运用过的方法举几个例子，来和教地理的老师们研究:"},{"type":"paragraph","text":"以具体事例解决抽象的问题，易于加深学生的记忆和理解"},{"type":"paragraph","text":"使比较原则或抽象的东西，用具体形象的例子衬托出来，可以减少学生接受教材的困难，并能使他们深刻理解所接受的知识。举例来说:“文汇报”第七版上曾登载了一篇关于教初中自然地理“潮汐”的文章；潮汐，的确是难以具体解释的，但教者以简单的试验来说明地球向月亮的一面发生高潮，背月亮的一面也会发生高潮，是很确当的。"},{"type":"paragraph","text":"一次，我教“我国的渔业”，为了使学生能具体地认识祖国渔场的优越条件，我除讲我国四大海区的浅海区域要占全世界渔场面积的百分之二十三点七以外，再联系讲到我国的地形因为是西高东低，长江、黄河、粤江等主要河流都流入海洋，带来无数的有机物质，最适合鱼类的生长。当我讲到“我国沿海鱼的产量每年至少应有三百万吨”这个巨大的数字时，大家感到惊奇，好些同学低声说着:“这么多!”“好多!”接着我又讲过去渔民为什么生活很苦，取鱼有限，现在我国的渔业却得到很快的发展，渔民生活如何的美满等，学生的情绪很高。这样，既使他们了解了我国沿海究竟有那些优良的渔场条件，同时又使他们认识了海洋是一个“取之不尽、用之不竭”的宝库。"},{"type":"paragraph","text":"有些如“面积多少方公里，人口多少万”这些抽象的数字，也必须以确当的例子加以讲解。"},{"type":"paragraph","text":"有一次，我在同样程度的两个班用两种不同的方式进行了一次临时测验。在甲班采用的是选择法，其中有一个题目:我国的领土面积约(一)九百六十万方公里；(二)九千六百万方公里；(三)六百九十万方公里。由于这个题目在数字上兜圈子，填得对的占百分之七十二，写(二)的占百分之十、写(三)的占百分之十八。据了解这五个同学所以写(二)，完全是估计出发，了解祖国的面积是世界第二大国，但究竟多大，这个数字却忘记了，因此拣最大的填进去。"},{"type":"paragraph","text":"在乙班采用的是填充法，和上面内容相同的一个题目也同样的进行了一次统计。除一个同学没有写出“九百六十万方公里”这个数字外，其余一个也没有错，其中三十四个同学并能仔细的写出“占全世界陆地的十五分之一，亚洲的九分之二，如果和日本比，要比它大二十六倍，世界上除苏联以外，要算我国最大……”"},{"type":"paragraph","text":"这个例子，说明了在地理教学中如果专门以数字的讲解，学生往往会被数字搞昏，空泛的数字也是不易记忆的；以具体倍数或大小来比较，学生既易掌握，又能深刻理解。"},{"type":"paragraph","text":"举实例作比较，可以提高学生对事物的分析批判的能力和激发他们爱国主义的情感"},{"type":"paragraph","text":"在讲解时，以恰当的事实(根据学生已有的经验和简明易懂的例子)作比较，能提高学生对事物的分析和批判的能力和对祖国的忠诚与热爱。如讲到治淮工程，我了解学生中好多懂唱“凤阳花鼓”的歌，因此引用了这曲歌中“十年倒有九年荒、大户人家改行业、小户人家卖儿郎……”的几句内容来说明淮河沿岸无数人民在反动统治之下过着如此悲惨的生活。今天，在毛主席“一定要把淮河修好”的号召之下，千百万民工的大力兴修，使淮河里的水不仅灌溉了田园，发展了农业，而且又发展了航运，将来用于发电，对发展工业也创造了好的条件。"},{"type":"paragraph","text":"如讲我国的工业，过去是殖民地性质的，原料、资金都要倚靠帝国主义，造成中国人民的贫穷、落后、工业不得发达，可举过去帝国主义在我国开工厂，进行掠夺，各地纱厂没有外国棉花机器便不能转动，而河南、陕西的棉花却卖不出去造成农村经济破产等事例。解放后短短三年，我国工业摆脱了帝国主义的锁炼，得到飞跃的发展。这里也必须举出具体的例子加以说明:例如各地工人普遍开展爱国主义生产竞赛，提高了技术水平和劳动生产率，产量的增加和质量的提高(举一个典型工厂的增产数字来说明)。讲到重工业，可着重讲沈阳工业区的发展情况，如鞍山有“钢都”之称，沈阳机械工厂大量机车和新式汽车的出产……太原机械工厂拖拉机的制造，治淮工程中崭新的机器的应用等，都可说明新中国工业上的伟大成就，使学生看出新中国美丽辛福的远景，从而对祖国的热爱，确立为祖国利益而努力学习的决心。"},{"type":"paragraph","text":"关于“语言直观”和“实物直观”的结合问题"},{"type":"paragraph","text":"课堂教学中，“语言直观”与“实物直观”的有机结合，也是很重要的一个关键。怎样讲，在讲的时候如何运用挂图，都需要我们在课上正确掌握和课前做好充分准备的。"},{"type":"paragraph","text":"去年，我参加过小学教育视导组，看过两个学校的六年级地理教学，教的内容同是“我国的交通”，甲校的教师运用的挂图是大白纸画的，由于画得线条细、不显目，讲的时候，也不够生动，很多时间看在书上跟着课文讲解，应该结合挂图却没有结合，应该重点讲解，却“轻描淡写”的讲了过去。课后问了好几个学生，懂的却很少。乙校的教师，能做到精通教材，运用彩色粉笔，讲到那里，随手便画到那里，从开始到结束，没有看一次书，在主导讲述中并启发学生思考，板书重点，随时巩固；学生的兴趣很高，效果也很大。就以我们听课者来说，印象也很深刻，觉得时间很短就下了课。"},{"type":"paragraph","text":"这两个例子，给我的体会很大。在我平时教学中，也有这样的感觉:同样一课教材，当我教第一班时，感到比较吃力，讲解不够生动，画图也不够灵活；在教第二班、三班尤其到最后第五班、六班时，也就不像在第一班教时那样的生硬了，板书的重点和布置的作业在预定的时间内完成。教得不吃力，学生学得也很轻松。考试的成绩也好像有规律似的，成绩最好的一班也就是讲得最生动的一班。"},{"type":"paragraph","text":"的确，“语言直观”和“实物直观”在教学中能恰当的运用，是决定教懂和教好学生的一个主要环节，但是，我们在教学中运用直观性教学原则，还只是一个起点，和其他教学原则的统一联系，也是极其重要的。"}]}