{"id":279132,"date":[{"year":1953,"month":1,"day":7}],"page":"5","source":"“鳗鱼”","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2987","ytitle":"","mtitle":"新战争的威胁与世界和平运动的新高涨","ftitle":"","authors":["石啸冲"],"text":[{"type":"paragraph","text":"<FONT class=imgaut>叶菲莫夫</FONT>"},{"type":"paragraph","text":"石啸冲"},{"type":"paragraph","text":"全世界人民在胜利中度过了一九五二年，进入了一九五三年。一九五二年以苏联为首的世界和平民主阵营在各个战线上都取得了辉煌的胜利，因而使世界和平民主阵营更加强大了。这个阵营的强大，愈益鼓舞着世界人民争取和平的斗志和信心。亚洲、欧洲、拉丁美洲等资本主义国家里越来越多的人民看清楚了美帝国主义阴谋发动新战争的危险，越来越有力的起来反对战争，积极参加保卫和平的斗争了。"},{"type":"paragraph","text":"一九五二年七月，世界和平理事会柏林特别会议发出召开世界人民和平大会的宣言以后，各国人民一致热烈的响应这个号召，积极展开各种运动。首先，亚洲及太平洋区域卅七个国家的代表在北京举行了亚洲及太平洋区域和平会议。继而，欧洲的十五个国家在柏林举行了国际争取和平解决德国问题的会议。北欧五个国家的工人代表举行了北欧工人和平会议。中东近东及北非各国和平代表在贝鲁特举行了和平会议。苏联与各人民民主国家也都分别举行了全国保卫和平会议。在维也纳举行的世界人民和平大会，获得了钜大的成就。这是标志在世界和平民主阵营强大的基础上，展开了波澜壮阔的和平运动。"},{"type":"paragraph","text":"世界和平人民努力争取和平，而帝国主义国家——特别是美国的独占资本集团愈加害怕和平，他们完全违反了人民的意愿一直的在阴谋着扩大朝鲜战争。他们为甚么这样喜欢战争呢?一言以蔽之，就是为了赚得超额利润，“他们认为战争是产生巨大利润，有利可图的事情。”(斯大林)因此，帝国主义国家的独占资本集团是离不开战争和战争的准备的。以美帝国主义为例说，在一九五○年侵略朝鲜战争开始的那一年，美国独占资本集团获得了二百廿四亿美元的空前的钜额利润，超过了第二次世界大战期中每年平均利润一倍以上，而利润率增加最快的是:摩根、洛克菲勒、杜邦、梅隆等独占资本巨头的军事工业部门。一九五一年，美国独占资本巨头所赚的利润、比一九五○年增加了四百廿九亿美元，约为一九三八年的十三倍，获得利润最多的是:美国钢铁公司，这个公司在一九五一年所得的比一九四九年增加了百分之九九。六；固得异轮胎与橡胶公司在同一时期增加了百分之一百六十八。杜邦公司一九五一年所得的年利，即达五亿九千二百万美元。一九五二年第三季，美国六家最大的飞机公司所得的利润比一九五一年同期增加百分之五十四·一；奇异电气公司、西万尼亚电气公司与其他制造原子武器等公司增加了百分之一百廿六。"},{"type":"paragraph","text":"美国独占资本集团这种博取超额利润的贪慾，就是国际局势紧张的唯一的原因，也就是他们企图扩大朝鲜战争的基本原因。美国独占资本集团认为如果朝鲜战争结束实现了和平的话，对他们则是个最大的损失。难怪他们的代言人美国国防动员署署长威尔生说:“国际紧张形势的丝毫缓和，都是对美国经济的威胁。”正因为如此，他们妄图扩大侵略战争。事实摆在这里，美国新总统艾森豪威尔接受了独占资本集团的意旨，正在策划扩大侵略朝鲜战争的冒险计划。艾森豪威尔的发言人公开叫嚣:“要美国人民负担更多的牺牲”。"},{"type":"paragraph","text":"艾森豪威尔代替了杜鲁门，在加紧进行着军事冒险，这种军事冒险正是美国独占资本集团所要求的。整个国际形势继续紧张着，表现在如下几方面:"},{"type":"paragraph","text":"(1)在联合国大会上苏联为了和平解决朝鲜问题提出双方立即停止交战的建议，美帝国主义及其帮凶国家悍然加以否决，它们反对以和平方式解决朝鲜问题。并且非法通过了强迫扣留战俘的荒谬决议，继续破坏“日内瓦公约”，并利用联合国通过关于朝鲜问题的非法决议，向帮凶国家勒索更多的炮灰；英帝国主义已答应加派一个装甲师团到朝鲜去支持美国发动所谓“有限的攻势”了。"},{"type":"paragraph","text":"(2)美帝国主义加紧驱使北大西洋集团的国家走向战争，一九五二年十二月，北大西洋集团理事会举行巴黎会议，通过所谓“北大西洋国家支持法国在越南、寮国与高棉所进行的战争”的决议。在这个会议上，美帝国主义替参加这个集团的国家规定了战争目的、参加的兵力与进军路线，并决定其他有关的备战问题。"},{"type":"paragraph","text":"(3)战后美帝国主义的重要政策之一，就是扶植日本和西德，为了使它们走向战争，积极予以武装。另方面，迅速复活日本与西德的独占资本。日本的独占资本正向东南亚伸展，排挤着英国。西德的独占资本在西欧、拉丁美洲也在排挤着英国，这加深了英美之间的矛盾。"},{"type":"paragraph","text":"(4)法帝国主义在越南、突尼斯和摩洛哥进行着殖民地战争，英帝国主义在马来亚、怯尼亚进行着屠杀争取解放的殖民地人民的独立运动。造成了亚洲、中东与北非的紧张局势。"},{"type":"paragraph","text":"以上这些情形是很明显的，国际紧张局势是以美国为首的帝国主义集团制造的，紧张的国际局势充分反映了帝国主义集团的侵略政策。但是美帝国主义及其帮凶为了隐蔽这种侵略政策，硬说它们的罪恶活动是为了对付苏联，为了“防御共产主义”，在这个借口下，帝国主义阵营各国疯狂的扩军，加紧使这些国家的整个制度法西斯化，战争的威胁在增长着。这是各国人民所不能忍受的。各国广大人民一致要求减裁军备，缓和国际紧张局势，和平运动在全世界范围展开了。不同的国家、不同的民族、不同的阶层、不同的种族、不同的政治主张、不同的宗教信仰……广大人民都卷入了保卫世界和平的洪流。这说明了世界和平运动有着广阔深厚的基础，世界人民和平大会圆满成功，正是标志世界和平运动的新高涨。"},{"type":"paragraph","text":"进入一九五三年，世界和平运动将继续高涨。首先，和平民主阵营空前的壮大着，伟大的社会主义苏联，在列宁、斯大林党领导下，正满怀信心的向共产主义社会迈进，苏联各族人民正在为了实现建成共产主义的伟大目标胜利的战斗着。我们伟大的祖国在毛主席和中国共产党领导下，在苏联的无私的援助下，照苏联的榜样，开始了第一个五年计划，五年计划的完成将使落后的农业中国逐步变为强大的工业中国。一个强大的中国，就会更加加强和平民主阵营的力量。"},{"type":"paragraph","text":"在苏联兄弟般援助下的各人民民主国家继续进行着和平的经济建设。东南欧的人民民主国家，在政治上经济上都获得了辉煌的成就，它们决心在建设社会主义斗争中，来维护与巩固世界和平。"},{"type":"paragraph","text":"和平民主阵营的和平建设越加胜利，世界和平就越有保证。和平民主阵营的人民正满怀信心走进一九五三年。以伟大的社会主义苏联为首，以强大的中苏友好同盟为基础的和平民主阵营，比过去的几年更加无比的强大了。马林科夫说:“苏维埃国家现在已不是一个被资本主义国家包围的孤岛了。我们正和伟大的中国人民并肩前进，和各人民民主国家及德意志民主共和国的千百万人民一道向前迈进，全体进步人类同情我们并支持我们。我们正和所有这些力量一道保卫和平与各族人民友好的事业。”"},{"type":"paragraph","text":"在和平民主阵营强大的基础上，是和平运动发展的重要条件。通过维也纳世界人民和平大会，全世界人民保卫和平反对战争的斗争将大大的向前推进一步。世界人民和平大会通过了“致五大国政府书”及“世界人民和平大会宣言”，这两个重要文件已为各国的和平运动的代表所接受。要求五大国举行协商缔结和平公约以及反对战争建立和平的正义主张，一定会迅速的广泛的传播到全世界各个角落去，形成一个和平运动新高潮!世界上没有任何力量能够阻止和平运动向前发展，今天的和平事业是不可战胜的事业。我们中国人民坚决拥护和平事业，努力实现国际团结，并为要求五大国缔结和平公约而奋斗到底!"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1953\\01\\5317050101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>阻拦不住!　叶菲莫夫作"},{"type":"paragraph","text":"(原载苏联“鳗鱼”画报)"},{"type":"paragraph","text":"英国工党执行委员会会通过了一个决定，禁止工党党员出席在维也纳举行的世界人民和平大会。但是他们失败了，英国代表团(有一半是工党党员)全体都投票赞成大会的两个文件。</FONT>"}]}