{"id":279120,"date":[{"year":1953,"month":1,"day":7}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"读者来信","genre":"","count":"2817","ytitle":"","mtitle":"关于人民助学金的几个问题","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"编者按:关于各级各类学校学生人民助学金的标准、享受条件、评定原则和人民助学金的使用等问题，各地学生纷纷来信要求解答，现转载人民日报答读者问的“关于人民助学金的几个问题”一文，以代答复。"},{"type":"paragraph","text":"问:为什么调整全国各级各类学校学生人民助学金?调整后学生所得数额是否均较以前为高?"},{"type":"paragraph","text":"答:我们的国家面临着大规模的经济建设，有计划的发展教育事业，及时地供应各项建设事业中所必需的高级、中级干部和科学技术人才，是保证实现各项建设任务的关键之一。为了减少青年、特别是工农青年入学的困难，增进学生健康，使他们更好的完成学习任务，以便更好的为人民服务，适当的调整学生人民助学金是十分必要的。因此中央教育部于一九五二年七月二十三日根据政务院“关于调整全国高等学校及中等学校学生人民助学金的通知”的精神和原则规定颁发了“关于调整全国各级各类学校教职员工工资及学生人民助学金标准的通知”。学生人民助学金调整后，全国各级各类学校学生人民助学金的标准和享受人民助学金的学生人数的比例，除初级中学外一般均较调整前提高了。"},{"type":"paragraph","text":"问:评定人民助学金的原则是甚么?"},{"type":"paragraph","text":"答:人民助学金主要是为了适当解决经济困难的学生的伙食及其他为了完成学习任务所必需的物质困难。在高等学校、中等专业学校除同等地普遍地发给每一个学生伙食费外(伙食标准以不影响学生健康为原则)，其余部分，由学校统一掌握，采用由学生申请，民主讨论，提请助学金审议委员会审议，最后由校长核定的方式评定。按申请学生的具体情况，分若干等发给，以解决其学习用品或补充衣被之用。由于每个同学的具体经济情况不同，因此不能同等地平均分给每个同学。在普通中学，学生人民助学金的发给限于经济困难的学生，也须经过申请评议、核准的手续。各级各类学校在评议人民助学金时，应尽先照顾革命烈属、革命军人、工农干部、产业工人、少数民族学生及归国华侨子女的实际困难，同时也必须合理地解决其他学生的经济困难。对地主家庭出身的学生，如经济困难，也可以领得人民助学金。在评议学生人民助学金时，应深入了解学生的经济情况，分别取得部队、机关、工会、农会以及政府部门的证明文件(证明其家庭情况)，以作评定时的根据。至于学习成绩、思想情况、政治质量等亦可作为参考，但并不是惟一的决定条件。"},{"type":"paragraph","text":"问:为什么高等学校、中等技术学校、师范学校普遍地、同等地发给伙食费，而普通中学目前则不是这样?"},{"type":"paragraph","text":"答:高等学校、中等技术学校和师范学校的学生毕业后即由国家统一分配直接参加祖国各项建设工作，为鼓励优秀青年、特别是吸收广大工农青年、工农子女，投考以上三种学校，并积极改进学生健康，解决学生生活困难，以便使他们更安心学习，更好的完成学习任务，所以实行百分之百的助学金制，全部由国家供给伙食费，并适当补助经济困难学生的学习用品以及其他生活必需用费。这样做，是完全为了适应国家建设的需要，因而也是合理的，正确的。"},{"type":"paragraph","text":"普通中学学生人数多，一般青年多愿投考普通中学直接升入高等学校，而不愿投考中等技术学校，特别是师范学校，如规定同样的待遇，则投考中等技术学校和师范学校的将更少，这就不能满足国家建设对中级技术干部和小学教师的需要。因此普通中学学生助学金规定的比较低。但根据实际情况普通中学高中实行百分之三十的每人每月九万五千元，初中实行百分之二十的每人每月八万五千元的助学金(按各校学生经济情况可以调剂，)一般是可以解决学生的特殊困难的。"},{"type":"paragraph","text":"问:不同地区的学校，人民助学金标准是否有差别?"},{"type":"paragraph","text":"答:中央教育部规定的助学金标准是预算标准，各地区在具体执行时，结合当地物价情况，在不超过总的预算范围内加以适当调整是必须的。因为各地区物价和生活程度不同，而在早解放地区贫苦农民子女入学的较多，故在不同地区虽是同级同类学校标准有差别也还是正当的。"},{"type":"paragraph","text":"问:由供给制改为人民助学金制的学校中，部分同学仍享受中、小灶待遇是否合理?女同学孩子所需保育费、褓姆费由人民助学金总数中支付是否合理?"},{"type":"paragraph","text":"答:由供给制改为助学金制的学校，一般系工农速成中学、工农速成初等学校。这些学校的学员都是从工作岗位上调到学校学习的，具有一定年限的革命经历或工龄，所以对他们的待遇问题，应根据其家庭经济情况参考原任职务发给津贴及补助费。少数享受中、小灶待遇的供给制干部，多系较长时期为革命服务的干部，为保证他们身体健康，入学后不降低他们的生活水平也是必要的、合理的。女同学的保育、褓姆费，如为其入学前的子女，规定由其爱人的任职机关申请解决，入学后生育子女的生育费及保育、褓姆费，中央教育部在拟订工农速成中学助学金标准时，已预算进去包括有此项费用，因此应由助学金总数内调剂解决。"},{"type":"paragraph","text":"问:老解放区普通中学按照新定人民助学金标准实行有困难时，如何解决?"},{"type":"paragraph","text":"答:老区普通中学人民助学金标准，中央教育部已规定酌情提高，其具体办法及享受名额由各地区根据具体情况提出意见，报中央教育部批准实行。"},{"type":"paragraph","text":"问:抽调的干部入学后的助学金如何规定?"},{"type":"paragraph","text":"答:一九五二年为了解决高等学校招生来源不足，也为了提高干部的文化政治水平，培养国家建设的骨干，曾由各机关团体抽调大批干部投考入高等学校，这些同学的助学金每人每月按平均三十二万元为标准计算，由学校统一掌握，以统一标准解决其伙食、服装、学习用品等费用，并比照学生原任职务及家庭经济情况，适当的给予不同补助，适当解决其本人及家庭困难。这样规定，主要是因为这些学员多系经机关保送入学的中年干部，都有家庭负担，与一般青年学生不同，必须适当解决其家庭困难，这样才能更好的保证他们的学习任务与身体健康。"},{"type":"paragraph","text":"问:对抽调到高等学校中学习的干部学生，在评定人民助学金时应否首先照顾?"},{"type":"paragraph","text":"答:抽调保送入高等学校学习的现职工作人员，他们的人民助学金标准应该高于一般学生，除解决其个人生活学习费用外，还应适当照顾其家属子女生活的困难。"},{"type":"paragraph","text":"问:什么样的学生才能按调干离职学生待遇计算其人民助学金?"},{"type":"paragraph","text":"答:原为政府机关、部队及人民团体的现职工作人员，经各该机关、部队、团体为了有计划地培养干部而抽调保送至高等学校学习并经教育部同意者；或一九五二年由教育部统一分配至各高等学校学习者，可按调干离职学生待遇。"},{"type":"paragraph","text":"问:为什么有的现职工作人员投考入高等学校学习的，也不能按调干离职学生待遇计算其人民助学金?"},{"type":"paragraph","text":"答:原为政府机关、部队及人民团体的工作人员，未经教育部同意即由原单位直接介绍至学校学习者；或由个人志愿自行投考，考取后经机关、部队、团体出具证明者；不论其新入学及复学；不分其原为工资制或供给制，一律按普通学生计算人民助学金。"},{"type":"paragraph","text":"问:原在其他高等学校享受干部供给制待遇或学生供给制待遇的同学，现转入一般高等学校学习，他应该享受什么待遇?"},{"type":"paragraph","text":"答:原在其他高等学校享受干部供给制待遇或学生供给制待遇的学生，转入新学校时，取得原学校之供给证明，原则上仍维持其原待遇至毕业为止，由新校列入相当等级计算其人民助学金。但中等学校毕业投考之供给制学生不能照原待遇维持，须按高等学校人民助学金办法办理。"}]}