{"id":279246,"date":[{"year":1953,"month":1,"day":9}],"page":"6","source":"","region":"","masthead":"","special_issue":"社会大学","column":"学习笔记","genre":"","count":"2047","ytitle":"","mtitle":"学习“苏联社曾主义经济问题”(五)","ftitle":"","authors":["朱懋庸"],"text":[{"type":"paragraph","text":"朱懋庸"},{"type":"paragraph","text":"三、关于社会主义制度下的价值法则问题(下)"},{"type":"paragraph","text":"(三)价值法则在社会主义制度下起什么作用?与在资本主义制度下有什么不同?"},{"type":"paragraph","text":"首先要说明的，社会主义的经济基础改变了，生产资料公有了，因此作为商品来生产与交换的对象的范围缩小了，价值法则发生作用的范围就受到了限制。"},{"type":"paragraph","text":"我们知道，社会上的生产品大致可分为两大类，一类是属于生产资料的生产品，如工厂用的机器设备、原燃料，垦地的拖拉机、联合收割机等，这部分生产品在社会主义的国家除了外销的部分还具有商品的性质外，其余都是由国家按照一定计划直接分配到各个企业部门去的，而不再是在市场上进行买卖的商品。因此这部分生产品虽然也可计算其价值，但它们生产多少，何时生产，如何转移等，已经不是由其价格或价值支配的了。在资本主义国家，情况完全不是那样。机器设备等生产资料资本家可以自由买卖，它们的生产量、生产时间都是受价格波动即价值法则支配的。所以说价值法则发生作用的范围，在社会主义国家是大大缩小了。在生产资料的生产范围内，已经不发生作用了。"},{"type":"paragraph","text":"至于第二类属于消费资料的生产品，如面粉、布匹等，消费者是通过买卖的方式向国营商店、合作社等机构购得的。因此这部分生产品还具有商品的性质，因此它们在市场内就要受价值法则的作用，而且在一定范围内保持着调节者的作用。例如在发展重工业的建设阶段，国家可以提高奢侈品如香水等的价格，限制消费量，使资金汇流到重工业的投资上去。"},{"type":"paragraph","text":"价值法则对资本主义的生产是起着支配调节作用的；对社会主义的生产只起一定的影响，不能发生什么调节的作用。"},{"type":"paragraph","text":"价值法则对社会主义生产已不起调节作用，其根本原因是由于经济基础的改变，生产已有可能按照一定的比例发展，新的经济制度决定了人们可以控制价值法则的破坏作用。其中最突出的表现就是苏联工业化的过程。苏联的工业化是从重工业开始的；重工业开头是不能赢利的；资本家是决不会这样干的，因此资本主义国家价值法则对生产调节作用的结果必然是首先发展轻工业；但苏联国家的投资却把绝大部分放在重工业，成千成万的工人技术人员在祖国的号召下纷纷参加重工业的建设。这说明了价值法则在生产上已受到严格的控制。当然更谈不上像资本主义国家那样，价值法则最后会引起生产过剩与经济危机了。"},{"type":"paragraph","text":"至于价值法则所以还影响生产，除了因为价值法则对消费资料的生产还发生作用外(因为消费资料在苏联是商品，是人民可以自由选购的)，在一般企业，还存在着生产成本的核算，价格的规定，赢利的计算等问题。为了精打细算，核算生产成本；为了合理规定价格，使各方面的生产配合得更好，就要充分研究价值法则在其中的作用；否则，如斯大林同志所指出的，如果把一吨谷物的价格和一吨棉花的价格定得相等，“就会使植棉者破产，就会没有棉花。”所以，认识与掌握价值法则对降低成本、改进生产使企业有盈余是有密切关联的。因此，经济工作干部在价值法则面前都要接受锻炼与考验，使他们加速成为“真正的社会主义生产领导者。”"},{"type":"paragraph","text":"(四)价值法则在新民主主义社会起什么变化?作用如何?"},{"type":"paragraph","text":"价值法则在新民主主义社会里开始起着变化。但是，我们所应注意的，不但在于指出它的变化，而且在于研究如何去运用它，使其利于新民主主义经济的建设与发展。"},{"type":"paragraph","text":"“新民主主义国家经济计划，可能而且必须利用价值法则去确定社会劳动和社会产品的生产和分配”(“新建设”三卷四期廿二页)。例如国家的价格政策对于某种有利国计民生的生产品可以适当提高其价格，进行收购，刺激其生产；反之，对某种不利国计民生的或与当前计划中的经济建设无关的生产品，可以通过价格政策来限制其生产，使其投资转到最需要的工业生产上去。新民主主义国家对价值法则已经有了主动权，不像旧社会生产完全受盲目的价值法则的支配了。"},{"type":"paragraph","text":"价值法则对于国家企业的经济核算、对于减低成本、改进生产和提高赢利都起着服务的作用的。"},{"type":"paragraph","text":"价值法则在私人资本主义成份中还能发生一定自发的或盲目的作用，但这样的作用在加强国营经济对私人经济的领导下，也大大削弱了。例如虽然私人资本可能因某种企业有利可图而进行盲目投资，但国家可通过价格政策等限制该产品的价格波动。如目前有不少必需的西药是缺货的，但价格是受到一定控制的，很少发生价格暴涨或囤积不售的现象。因此盲目生产的现象在私人资本主义成份中虽不能杜绝，但究竟与过去有显著的差别了。"},{"type":"paragraph","text":"农民的个体经济虽然也是不能不受价值法则的作用的，如植棉的生产会受棉价的刺激而改变其劳动热情与产量等，但在国营经济领导下，首先稳定了物价，其次通过合作社的收购等办法，对棉花的生产起了一定调剂作用，价值法则可能引起的对生产上的破坏作用，已开始能被我们主动控制了。当然，这不等于否认价值法则的存在，恰恰相反，要很好估计价值法则的力量，使它为生产服务，所以价格政策的掌握等亦决不是凭主观可以决定的。"},{"type":"paragraph","text":"在新民主主义社会中，根源于商品生产的价值法则是被改造着，同时，又是被运用着。过去是价值法则控制了人们，现在开始了一个新情况，就是人们开始控制了价值法则，利用它为人们谋幸福。"}]}