{"id":279388,"date":[{"year":1953,"month":1,"day":12}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"3046","ytitle":"","mtitle":"北京的“少年之家”","ftitle":"","authors":["浦煕修"],"text":[{"type":"paragraph","text":"浦煕修"},{"type":"paragraph","text":"北海五龙亭后面长年荒芜、深草没膝的一座古庙，如今已是焕然一新了。去年十月廿五日北京市人民政府把它修建起来成立了“少年之家”。"},{"type":"paragraph","text":"这是多么美妙的一幅“少年之家”外景的剪纸画!作者就是参加“少年之家”活动的小美术家朱家瑞。他是北京市第四中学的二年级生。你们看他的表现手法是多么有力而真实!那鲜艳的红墙，那金光闪闪的琉璃瓦，那环绕着屋檐的白鸽图案，和那显著的“少年之家”的匾额都被安排得那样妥当，他细心得连一朵云彩，一棵古树和那半掩的门都没有忽略。这幅杰作正表现了北京市的红领巾们如何热爱他们自己的家。"},{"type":"paragraph","text":"“少年之家”的组织在北京、在全中国都还是创举。苏联少年先锋宫的光辉榜样是他们努力的目标。"},{"type":"paragraph","text":"我们从大门进去便是一个开阔的大院子，正中是一座少年厅，两旁楼阁遥遥相对，那是美工室与休息室。绕到后院又有相对的两排房子，那里分别设着物理室、化学室和生物室。"},{"type":"paragraph","text":"像朱家瑞那样的小美术家并不是一个突出的例子，这里有着无数的小美术家、小物理家、小化学家、小生物家和小音乐家。"},{"type":"paragraph","text":"走进美工室里真令人感到琳琅满目。自成立到现在，两个月来，他们已经学会了不少东西:有民间艺人鲁业达前来指导的剪纸窗花，有中国幻灯公司技术员前来指导的制造幻灯片，有河北省立高中教员李国玺前来指导的印染花布方法。他们掌握了这些技术后都能发挥无穷无尽的创造力:那表现保卫和平、庆祝国庆、庆祝新年的剪纸画是多么新颖，那自制的幻灯片又有着多么丰富的内容，那印染的枕头套和桌布等也都表现了他们的天才创造。参加美工室的红领巾共四十八人，分为三组，他们轮流在星期日上下午前来活动。他们不仅自己学会了这些技术就算了，并且都带回学校去传达给同学。在“中苏友好月”里，女六中的红领巾用剪纸窗花布置了一个美丽的会场，女附中的红领巾用一个同学的故事制作了一套幻灯片教育全体同学。在新年里，好多学校用印染方法印制了大量精美的贺年片寄给志愿军。用印染方法印制贺年片也是他们的独创。指导员教给他们用牛皮纸浸在桐油里制成印版后，染布时，要用颜色调上浆糊，并在蒸锅里煮上二十分钟才能永不褪色的。他们利用印染的套版印制贺年片，真是又简便又快当。他们是怎样热爱这里的美工室呢?女附中的红领巾王立兴奋地说:“我真觉得每个星期日来到少年之家的时刻是多么宝贵，我在这里学会了不少东西。我们学校里虽然也有美术课、美术课外活动小组，但没有这样多的设备，没有这样多的专家，更没有这样多的爱好美术的同学交流经验。”美工室里除了悬挂着他们两个月里的成绩外，中间还有马、恩、列、斯四幅铅笔画像，那是女三中的吴燕生画的；两旁还有彩色的卓娅像，那是她们每个人都想学习、描绘的形象。这多彩的美工室里正孕育着无数未来的美术家。"},{"type":"paragraph","text":"物理室的景象又不同了。它分内外两间。外间陈列着德意志民主共和国赠送的镟床、钻床、铇床、立镟、打谷机、挖土机等几十件模型。这是中国青年代表团出席世界青年联欢节时带同来的礼物。参加物理室活动的红领巾们都能懂得它们的构造与动作。北京市第二十八中学的红领巾邢国华站在挖土机旁开动了挖土机说:“别看这小小的挖土机，它一天的操作可以抵上二万五千人的劳动力呢!”"},{"type":"paragraph","text":"里间是物理组红领巾活动的场所。他们的人数也和美工组的相等，也分三组活动。由国防体育俱乐部海军科的负责同志和师大物理系的同学分别前来担任指导。他们两个月来曾经做过汽车和驱逐舰模型。通过制造模型，他们进一步理解了动力的原理。苏联少年先锋队赠送的汽车、军舰等模型和一套工作工具给了他们很大的帮助。那些小物理学家们的明亮的目光和专心一致的神情真使我永远不能忘怀!"},{"type":"paragraph","text":"我去参观的那天，生物组的红领巾们正在制造显微镜。指导员是北京市第四中学的生物教员王以诚。他们都是各校初中一年级的学生，他们怎么能够想像自己会制造显微镜呢?指导员的话起了决定性的作用。他说:“根据科学普及通讯中的一篇制造显微镜的文章，我试制成功了一架显微镜。我教给了四中同学们，他们都试制成功了，并且还有了新的创造和改进。显微镜是人人可以制造的。”他一面在黑板上画了显微镜经过凸头镜放大的原理，一面又用他自制的显微镜和真的显微镜剖析给他们看。孩子们都信心百倍地跃跃欲试。指导员先教他们用铁钳夹着纳玻璃在酒精灯上烧成米粒大的小圆球，作为凸头镜；然后告诉他们把马粪纸做成圆筒形，按上底层，钻上小洞，放上玻璃片，作为镜台。他们每人都有一份实验工具，他们每人都做成了一架简易的显微镜。在前几周他们曾经实验过暖房发芽、栽培种子、观察种子的构造等，并到西郊公园植物研究所去参观过，如今每人有了一架自制的显微镜，那是多么地高兴啊!他们把植物的表皮放在作为镜台的玻璃片上，透过那作为凸头镜的小圆球便可以观察表皮上的细胞构造了。"},{"type":"paragraph","text":"两月来，化学组的实验真是数说不尽。他们从做试管架、试管夹、洗涤瓶、酒精灯到实验从草灰中提练药品，又从做姜黄试纸、晒图纸到晒图实验，最后是做配碘酒、配沙眼药水和饱和硼酸水。这些实验使他们非常高兴。他们用墨水瓶以及其他物件做成的酒精灯就供给了生物组全体红领巾同时实验之用。从草灰中提练药品的实验使他们对于在学校里所讲的化学课物质精制法有了进一步的了解。师大女附中的红领巾王芷芳告诉我说:“我那天考物质精制法时，一想到在这里做的实验，使我考了满分。”姜黄试纸等实验提高了他们对于化学的兴趣，其影响并及于他们周围的朋友们。例如，有人把姜黄试纸当作戏法似的变给街头的儿童看:那姜黄试纸为什么在咸水里变了色，在酸水里又还原了?他们并用晒图纸印出了自己的照像，有的把朱家瑞的那幅“少年之家”外景也晒印出来了。北京市第廿八中学的红领巾刘家祺说:“我深爱这化学小实验室。我们在学校里都不能自己动手做，干听讲就没有意思。即使偶然有些实验，也只是老师做给我们看。”化学组的指导员是师大化学系的同学。"},{"type":"paragraph","text":"小音乐家们的活动是在少年厅里。这里有捷克赠送的新式电影放映机，有民主德国赠送的最新的收音机带自动留声机。那么多乐器也都陈列在这里，大钢琴、小提琴、手风琴、各种管弦乐器，以及铜鼓洋号等，色色俱备。他们分组学习着钢琴、提琴、手风琴，和管弦乐器等，由青年艺术剧院的六位音乐家同时前来指导。指导员们教了一遍再一遍，教完一个再一个。红领巾们那种认真学习的神情真令人感动!这里除了钢琴不能外借外，所有的乐器都可以出借。他们在这里每星期日学了一个曲谱，再回家认真练习。两个月来，他们都已能弹奏五六支曲调了。那大手风琴有时把红领巾们压得透不过气来，但他们毫不气馁，一定要克服困难掌握它。音乐组除了组织初中程度的红领巾学习各种乐器外，他们还成立了一个合唱团，由小学程度的红领巾参加，假日曾经到工厂作巡回演出。"},{"type":"paragraph","text":"这里所有的小科学家、小美术家、小音乐家们都给我以深刻的印象。他们是活泼的，但也是认真的。他们共有四百人，分布在北京市的廿几个学校中。这还是试办性质，所以限制的条件比较严格。凡每门功课都在八十分以上，品性优良，经过各校校长、少年儿童队、青年团和家长的同意才能前来参加活动。虽然只有四百人，但其影响所及是不可估量的。同时少年之家还举办了各种群众性的文化活动，如放映电影、举办科学讲座、组织少年儿童前来参观等。两月来，参加这种群众性文化活动的红领巾共计有五万人。"},{"type":"paragraph","text":"苏联各地的少年先锋宫曾被称为少年儿童的天堂，如今我们中国有了第一个“少年之家”。这虽然是一个开端，但它已获得了良好的成就。我相信不久第二个、第三个以至无数个“少年之家”将随着诞生。中国的“少年之家”将像苏联似的成为红领巾的王国。"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1953\\01\\531c030101.JPG\">"}]}