{"id":279363,"date":[{"year":1953,"month":1,"day":11}],"page":"7","source":"","region":"","masthead":"","special_issue":"文化广场","column":"","genre":"","count":"3955","ytitle":"","mtitle":"我要读书(上)","ftitle":"","authors":["高玉宝"],"text":[{"type":"paragraph","text":"高玉宝"},{"type":"paragraph","text":"三月里，天气晴朗。玉宝拿上镰刀、绳子，和村里八九个穷孩子上山去拾草，一出屯子，太平村的小学生正排着队伍在大路上走。有个学生走在队伍旁边，喊着:“一，一二一，……”像个小教官似的。小学校的老先生走在队伍后边。"},{"type":"paragraph","text":"玉宝呆呆地看了一阵，真羡慕他们。回头对小朋友们说:“人家旅行，咱们拾草。来!咱们也排个队伍走。”穷孩子们没一个不愿意的。玉宝把镰刀往腰上一插，排好队伍，他也走在旁边，喊着:“一，一二一……”穷孩子们照他的口令，踏着步子，挺起胸脯，肩上扛着镰刀，走得很带劲，远远地跟在小学生队伍后面。"},{"type":"paragraph","text":"小学生们听见后面又来了一支队伍，一个个扭回头直朝后看，步子就乱了。那老先生回头瞅瞅，也很惊奇:这是谁家的孩子?居然把一帮小孩子管得住，还怪有精神的!老先生回头招手，叫道:“喂!小孩，你过来!”喊口令的那个小学生名叫于志成，见老师叫玉宝，就说:“我去叫他。”"},{"type":"paragraph","text":"玉宝见老先生叫他，忙回头喊了声:“立—定!”说:“大家听着，老师叫我，你们就在这儿玩，等我一下，咱们一块儿就去拾草。解散!”有个孩子说:“玉宝，别去，先生会打你的。”玉宝说:“怕什么，我去看看就来。”于志成跑来拉着玉宝的手说:“玉宝，走吧，我们老师叫你。我们老师可好哪!来，跟我们一块儿去旅行吧!”“我不去旅行，我还要去拾草。”“走吧!待会儿再拾草。”“大夥儿等着我呢。”玉宝又回头对众人说:“你们等等我，我就来。”"},{"type":"paragraph","text":"玉宝到老先生跟，恭恭敬敬给他敬了个鞠躬礼，偷偷瞅那老先生:个儿好高呵，怕有五?7六十岁了，干干净净两撇八字胡，穿一件粗蓝布长衫，青布鞋底都快磨完了。他眉毛胡子都在笑。玉宝心想:“怕是要我去旅行。家里还没柴火呢……”小学生们不知有啥事，都一齐围拢来看热闹。"},{"type":"paragraph","text":"老先生哈着腰摸着玉宝的头，笑着说:“嘿!还懂得规矩呢!你几岁哪?”玉宝说:“我十二岁哪。”“啊，你叫什么名字?”玉宝把小脖子一歪，笑着说:“你猜猜看!”于志成说:“我知道。我们常一块儿玩的。”玉宝连忙堵住于志成的嘴，说:“你先别说呀!”老先生看这小孩挺有意思，笑说:“你这孩子，叫我怎么猜呀?”玉宝说:“你真猜不着?你看!”就蹲下用指头在地上划了“玉宝”两个字，字划得不像个样子，老先生瞇着老花眼，双手撑着膝盖，低头瞅了半天，好容易才认出来。笑了笑说:“有天资，有天资!你姓啥?”于志成一口接过去，说:“我知道，他姓高。”玉宝瞅了于志成一眼，怪他不该早说。老先生说:“你爹叫啥名字?”玉宝笑了笑，还没说呢，于志成又说了:“他爹叫高学田，跟我一个屯里的。”“啊，高学田，嗨，他的孩子都这么大了。”又对玉宝说:“来，我也考你两个字，看你认识不认识。”老先生蹲在地下，拿中指划了“太平”两个字，说:“你看，这两个字念啥?”玉宝瞪着小黑眼珠想了好半天，这两个字很面熟，在那里见过?想了一会，一下子他想起来了，这不是咱们太平村村公所门口大牌子上的“太平”两个字吗?就说:“这是咱们太平村的‘太平’。”老师故意摇头摆手说:“不对。太平村没有太平，这是‘天下太平’的‘太平’，懂吗?”玉宝红着脸硬争说:“字是一样的。”老先生说:“字倒是一样的，现在意思可不一样，这个，你小孩子家就不懂得了。来，你看这是个啥字?”老先生又在地下写了个“犬”字，玉宝一看，心想:这回，老先生可写错了。忙用手指头抹去“犬”字肩头上那一点，说:“这不是‘大’字吗?你写错了。”引得老先生和小学生们“哗”一家伙都哈哈大笑起来。"},{"type":"paragraph","text":"“孩子，你念过书吗?”"},{"type":"paragraph","text":"“没有。”"},{"type":"paragraph","text":"“喜欢不喜欢念书?”"},{"type":"paragraph","text":"“怎不喜欢?念书可好哪。我爹说，人不念书，光受欺负。念书识字，又旅行，又下操，又讲故事，又藏猫猫，有多好呵!”"},{"type":"paragraph","text":"“那你为啥不念书?”"},{"type":"paragraph","text":"“我爹我妈不让我念书。”"},{"type":"paragraph","text":"“为啥不让你念书?”"},{"type":"paragraph","text":"“我……”玉宝心里难过起来，低下头，想起从前好多事情；心一酸，忍不住泪水就想往下掉。“我……不知道。”话没说完，扭头就挤出人圈子来，往穷孩子们伙里跑。老先生叫他，于志成来拉他，他连头也不回。"},{"type":"paragraph","text":"提起念书，原来玉宝曾经和他爹妈闹过几回。今年开春，有一天，玉宝去找于志成一块儿上山去拾草。谁想，这天一到于家，他见于志成穿上了小学生服，背个小书包，和本屯几个孩子一跳一蹦地正要上学去。于志成见玉宝来了，高兴地说:“玉宝，你怎不念书?你看我的书包有多好!”“你不拾草哪?”“回来再拾草。去给你爹讲一声，咱们一块儿念书吧。”玉宝忙跑回家，拉着妈妈的手说:“妈妈，我要读书。”他妈说:“孩子，你看咱家里，‘日无逗鸡之米，夜无鼠耗之粮’，三天两头挨饿，怎供得起你念书?”玉宝不听。他爹腿上的疮化脓很厉害，侧过身子躺在炕上骂:“越大越不懂事。你念书，家里吃啥?喝西北风?——快去给我拾草!”“我不去。”“不去，我揍死你!”一动，腿上的疮疼得他父亲直咬牙。他妈把玉宝拉到怀里抱着，脸亲着他，叹气说:“孩子，听妈的话!你人也大了，也该念书了，不是爹妈狠心不让你去，你爹苦了一辈子，也盼你将来给爹妈争一口气，苦出个头!孩子，眼目下正在难处，你爹腿上的疮都没钱治呀!老天爷不开眼，你就别想念书；你不去拾草，家里连烧的都供不上!”玉宝苦苦哀求说:“我放学回家就去拾草，家里不会缺烧的。……”“孩子，我们家出不起这个学钱呀!”“我要去。”他爹说:“你敢去。看我把你的腿给打断!”玉宝真气了，把手里的镰刀、绳子往地下一丢，噘起小嘴说:“你不让我去，我自己去。”回头就往门外跑。他妈急了，就跟在后面追，边追边叫:“玉宝!孩子!你哪里跑呀……”玉宝不听，穿过屯里的小巷，朝太平山方向一直跑到小河滩上。那小河的水哗哗地流着，没有桥，也没有石磴子，过河的人都得脱鞋。玉宝正脱鞋，回头见他妈“噗通”一声，给一块石头绊倒了。宝玉吓坏了，也顾不得穿鞋，返回去把妈扶起来，一头扑在妈怀里，“哇”的一声就大哭起来。妈妈抱着玉宝，眼泪就像小河的水一样，流在孩子的脸上，母子二人坐在河沿上闷闷地哭了一场。哭了半天，玉宝妈伤心地说:“孩子，你爹妈不是不疼你；村上买枪的钱，保长来过了十几遍了呀!你不是不知道，你爹腿上的疮、心疼病、都没钱治。……天呵!我们哪里有活路!……”说到伤心之处，就大哭起来。玉宝心里像滚油煎一样，泪流满面地搂着妈的脖子，抽抽噎噎地说:“妈，我，不……读书了，回，家吧!……”从此以后，玉宝再也不敢想那读书的事。"},{"type":"paragraph","text":"×××"},{"type":"paragraph","text":"玉宝妈端了一筐萝卜英子出来，在院子里，吩咐玉容拿到井台边去洗，又进屋去给玉宝他爹擦掉腿上的脓，才把腿上的包布解开，听院子里有人叫:“高学田在家吗?”玉宝妈听声音不熟，伸头向门外看看，原来是太平村小学校的周先生来了，连忙下地招呼周先生家里坐。高学田腿上吊着一条包布，忙要下地，给周先生拦住了。“嗨!又不是外人，看你腿上还流脓呢，别下来啦。”高学田只得回手装了一袋烟，递给周先生抽，周先生瞅着他的腿，说:“怪不得好久没见你了，腿上怎么长这样大疮?”高学田叹了口气，把年底算账时阎王保长放狗咬他的事讲了一遍，周先生直叹气说:“真作孽啊!这是什么世界呵，唉!蹲在人家屋檐底下，啥事还不由得人家?那一天天下太平就好了。”“有那一天吗?周先生，咱们能盼到吗?到那一天，咱们的骨头还不吊起来当梆子敲了?”“终归有一天的呵，咱们熬吧，多年的媳妇熬成婆，你还不老，熬得到的。我是不行哪，土都埋到脖颈根啦!”两人又谈了一阵家常话，周先生就提到玉宝念书的事:“喂，大兄弟，我来找你，不为别事；你那玉宝是聪明孩子呀!将来有出息呀!不是我当你面来夸口，十个里也难挑一个呀，可不能把孩子给耽搁了呀!”高学田叹气说:“唉!周先生啊!你看，不怕你老人家见笑，我们家连这个(他比划吃饭的样子)都糊不上口呀!还有钱叫孩子去读书?只要有一线生机，我老早就送他上学了，实在是旱地的鱼虾遭天旱，眼看就活都活不下去了呀!”玉宝妈说:“周先生，难为你为这孩子的事跑来一趟。当父母的人，谁不盼自己的孩子将来有个出息，千怪万怪，怪咱们自己命不好，怪我们当父母的不中用；嘴巴都顾不上，还顾得上孩子读书!”说着，玉宝妈心里一发酸，忍不住想掉眼泪。周老先生仔细看看高家屋里的动用家具，也真够穷了:土炕上的破蓆子都快蹬成碎条条了，炕上只有两床破烂被子，靠墙一张破桌子只剩了三条腿，一口石灰补好的水缸还缺了一大块，两个小木板凳，坐上一动就吱吱叫。高家穿的衣服，补钉上面加补钉，胳膊肘、膝头上还露着肉。屋子里除了破瓢破盆破锅盖，就是灶前那堆烂柴火，一件值钱的东西也没有。周先生说:“也不必难过了。人穷嘛，这也怨不得你们。谁不想过几天好日子，何况如今穷也不是穷你一家。我若是倒回去十年，有一点力气，我也不来教这个穷书了。这哪是教书，这是受气!你是知道的:人家放个屁，保长就是圣旨；保长放个屁，咱们死活都不敢吭一吭气。非要我学日语不可，非要我教日语不可，唉!中国人是中国人啊，中国孩子怎么去学鬼子话!唉，不说这些吧。大兄弟，我也不是为挣钱来的。像我如今这把年纪，活一天算一天，多教几个学生也累不着我，少教几个也闲不着我；明天叫你家玉宝来吧，我不要你们半文钱，纸墨笔砚，书本本，我那里也有，都用不着你们出。下午放学早，他还可以给家里拾柴火。”高学田两口子，你看看我，我看看你，先前光听人说太平村教书的周先生是个好人，现在看来，果然不错，怪不得有些穷孩子也去上学；心中感激不尽，不知说啥好。过了一阵，高学田说:“承周先生的情，那孩子调皮呀，爱打架，给你添麻烦!”玉宝妈也说:“是呀，就是孩子的性子野得很，不成材，就怕枉费周先生一片心。”周先生站起身来，把旱烟袋递还给高学田，笑了笑说:“你们说孩子长得野?如今这个世道，穷人家的孩子，我看还是野一点好，少受多少欺负!大兄弟，别怪我嘴直，你呀，就是太老实了，要吃多少亏!别说了，明天叫孩子来上学吧!”"}]}