{"id":279378,"date":[{"year":1953,"month":1,"day":12}],"page":"1","source":"本报","region":"北京","masthead":"","special_issue":"","column":"","genre":"","count":"1903","ytitle":"","mtitle":"关于当前妇女工作问题的报告(摘要)","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　据新华社北京十一日电:中华全国民主妇女联合会秘书长童蕴在一九五二年十一月全国妇女工作会议上作了“关于当前妇女工作问题的报告”，并经全国妇联第四次执委会通过。报告内容经本报摘要如下:"},{"type":"paragraph","text":"关于当前新形势下妇女工作的新任务"},{"type":"paragraph","text":"我们伟大的祖国巳进入一个新的历史时期，毛主席所指示的三年准备工作已经完成了，即将在继续加强抗美援朝的同时，开始大规模的计划经济建设和文化建设。新中国的妇女是抗美援朝和建设祖国的一支不可缺少的队伍，因此，除了继续加强抗美援朝工作直到最后胜利之外，必须更进一步发动和组织妇女积极参加工农业生产和文化学习，积极参加祖国建设的各项工作:从而积极地有步骤地解决妇女特殊的切身利益问题。这是当前妇女工作总的任务和方针。为了实现这一总的任务和方针，妇女工作的重点是:"},{"type":"paragraph","text":"第一、发动广大妇女积极参加抗美援朝、祖国建设等各项中心工作，努力做出成绩，以提高妇女的自信，取得大家对妇女的信任，并以此来实际教育歧视妇女和不重视妇女工作的人们。"},{"type":"paragraph","text":"第二、有计划地结合当前中心工作，加强妇女群众中的文化、政治教育和思想改造工作。因为几千年来重男轻女的社会在妇女群众中所造成的依赖心理、保守思想、自卑感和知识的贫乏，仍然严重地影响着她们的觉悟和前进。"},{"type":"paragraph","text":"第三、进一步革除旧社会残存的束缚妇女的封建思想与习俗，如包办、买卖婚姻，打骂虐待妻子、儿媳的恶习及歧视妇女的观点等等，以扫除妇女参加工作和学习的客观障碍。"},{"type":"paragraph","text":"第四、大力地、尽可能地协助卫生部门开展妇婴卫生和儿童保育工作，以适应国家经济建设与文化建设的需要，并为广大妇女创造走向生产、走向学习的条件。"},{"type":"paragraph","text":"第五、加强妇联的组织，进一步发挥其作用，健全各级妇联的领导机构，加紧培养训练干部，以适应当前工作任务的需要。"},{"type":"paragraph","text":"对目前妇女工作中若干问题的意见"},{"type":"paragraph","text":"关于城市妇女工作"},{"type":"paragraph","text":"(一)为适应工作开展的需要，并鉴于城市妇女工作的复杂性，省以上的妇联应抽出干部建立专管城市工作的部门，以加强城市妇女工作的领导。"},{"type":"paragraph","text":"(二)一方面根据国家建设的需要，有计划地动员妇女参加到各种学习组织中去，准备好就业的条件，输送她们到工作岗位上去；另方面可在国家生产、贸易、合作等有关机关的领导与支持下，组织城市妇女进行有销路的手工业生产。对于那些一时还不能走向社会劳动的家庭妇女，则号召她们搞好家务，带好孩子。这种家务劳动在今天还是需要的，直接间接对社会生产有利的。"},{"type":"paragraph","text":"(三)工属工作是城市妇女工作中重要的一部分。但过去在工属工作方面，妇联与工会有分工而合作不够，这有待于城市的妇联组织协同工会在实践中进一步取得经验以解决之。"},{"type":"paragraph","text":"(四)经常关切工会女工部门的建立、健全和工作情况，与女工部共同研究女工工作，并随时与工会协商，帮助工会在女工中进行一般工会工作所不及的妇女工作，解决女工的特殊问题。"},{"type":"paragraph","text":"关于农村生产运动中的妇女工作"},{"type":"paragraph","text":"(一)进一步发动妇女参加农业生产、互助合作，并帮助妇女克服生产中的和互助合作中的困难和问题，以增强爱国丰产运动的力量和推进互助合作运动。这是当前农村妇女工作中的首要工作。"},{"type":"paragraph","text":"(二)除在妇女中继续号召组织起来发展生产提高生产技术外，应着重在社会上开展男女平等的教育，响亮地提出男女同劳动同享受，并经过妇女自己的斗争，在生产运动中，解决妇女的经济民主权利问题，以此来推动生产运动。"},{"type":"paragraph","text":"(三)努力争取实现男女同劳同酬，反对对妇女劳动不记分、少记分或男女同样记分而分值不等的轻视妇女的观点和不合理的办法。随着妇女广泛地参加农业生产，就提出了农业劳动与家务劳动的矛盾问题。一方面不应该把妇女完全束缚在家务劳动上，如举办简便的农忙托儿组织，以及将一天的劳动时间分成几节，并合理地按节定分，以便女社员参加农业劳动又能兼顾必要的家务劳动。另一方面，又必须在社会上展开教育，说明家务劳动是社会不可缺少的劳动。"},{"type":"paragraph","text":"关于协助政府开展贯彻婚姻法运动的问题"},{"type":"paragraph","text":"各级妇联应成为党和人民政府在一九五三年三月开展贯彻婚姻法大运动的得力助手，为此，即应做好如下的准备工作:"},{"type":"paragraph","text":"(一)必须首先在妇联系统的干部中认真细致地学习婚姻法，联系思想与工作，检查自己有无违犯婚姻法的行为，为运动月打下思想基础并准备好组织力量。"},{"type":"paragraph","text":"(二)通过妇女代表会议在妇女群众中广泛地正确地宣传婚姻法及贯彻婚姻法运动的方针和政策。"},{"type":"paragraph","text":"(三)应积极参加准备工作中的试点工作，并有计划地搜集有关婚姻案件的典型材料，加以研究。"},{"type":"paragraph","text":"(四)应抽调得力干部参加当地人民政府统一的贯彻婚姻法运动委员会及其办公室的工作，并在总计划下发挥妇联整个组织的作用，完成应有的任务。"},{"type":"paragraph","text":"(五)大力协助政府培养处理婚姻案件的司法干部和办理婚姻登记工作的干部，有计划地输送妇女干部到人民政府的司法部门工作。"}]}