{"id":279400,"date":[{"year":1953,"month":1,"day":12}],"page":"4","source":"","region":"","masthead":"","special_issue":"","column":"新闻综述","genre":"","count":"1991","ytitle":"","mtitle":"杜鲁门政府七年来的一篇血债","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"即将下台的美国总统杜鲁门七日向美国国会发表每年一度的“国情咨文”。杜鲁门对他执政近七年多以来在全世界的侵略活动和在国内疯狂扩军备战的“政绩”，作了最后一次的“丑表功”，并又一次发出疯狂的战争叫嚣。"},{"type":"paragraph","text":"众所周知，杜鲁门政府七年多的“政绩”，就是无孔不入地向外扩张，就是美国国内政治法西斯化和经济军事化。"},{"type":"paragraph","text":"从一九四五年四月，杜鲁门继罗斯福接任美国总统以来，就一直忠实地执行着华尔街征服世界的野心计划。一九四七年，他宣布了臭名昭彰的“杜鲁门主义”，用大批军事顾问与大量武器，支持希腊和土耳其失尽人心的反动政府，帮助它们镇压国内人民的解放运动。企图把希腊和土耳其这两个具有重要战略地位的国家，变成美帝国主义窥伺苏联和东欧人民民主国家的据点。"},{"type":"paragraph","text":"接着，杜鲁门政府又提出了所谓“马歇尔计划”。这个计划以“援助”为名，打开美国资本渗入西欧的大门。并在通过“马歇尔计划”控制了这些国家的政府之后，随即采取了直接准备军事侵略的步骤。一九四九年，美国纠集了加拿大和西欧的十个国家，在华盛顿签订了北大西洋公约。一九五一年，杜鲁门又提出了一个所谓“共同安全”计划来代替“马歇尔计划”。"},{"type":"paragraph","text":"在杜鲁门政府的欧洲政策中，复活德国军国主义势力充任新的反苏战争的急先锋的阴谋，始终占着中心的地位。一九五二年，杜鲁门政府协同英法两国与西德阿登纳政府公然签订了所谓“一般性条约”，接着又使西欧大陆五国与西德缔结了“欧洲军”协定，公开进行无限制重新武装西德的工作。"},{"type":"paragraph","text":"在策划反苏战争的同时，美国还推行一种完全吞并西欧的巨大计划，这个计划是用“欧洲的统一”的面貌出现的。在经济上，杜鲁门政府首先通过法国外长舒曼提出了一个六国“煤钢联营计划”，使法、意、荷、比、虑及西德的煤钢工业，从而是整个工业，统一受制于美国的垄断资本。在政治上，美国政府指使西欧国家建立一个超国家的机构——欧洲委员会，作为建立所谓“欧洲联邦”的初步。这两方面加上前述的“欧洲军”计划，就构成了美帝国主义所鼓吹的“欧洲统一”的概念。"},{"type":"paragraph","text":"与侵略欧洲同时，杜鲁门政府加紧对亚洲进行侵略。战后杜鲁门在亚洲所做的第一件大事就是以巨大的物力、财力和军事力量，支持蒋介石反动政府，企图扑灭中国人民蓬勃发展的革命运动。但是中国人民解放斗争的伟大胜利彻底粉碎了杜鲁门政府的这一阴谋。野心未死的美帝国主义于是在朝鲜发动了战争，并公开占领台湾，企图完全吞并朝鲜，直接进攻中国。为了加紧侵略亚洲，美国加紧重新武装日本，使之成为美国侵略者的在东方的“敢死队”。美国并竭力纠集亚洲国家的反动势力供它驱使。为此在一九五一年曾先后缔结了“美菲联防条约”，“美澳新三国安全条约”，“美日安全条约”，和非法的对日“和约”。"},{"type":"paragraph","text":"在杜鲁门的“第四点计划”下，美帝国主义侵略的魔爪也不断伸入中东、非洲、南美及东南亚许多地方，逐步建立美国的殖民统治。"},{"type":"paragraph","text":"在美国国内，杜鲁门政府的主要“政绩”之一，就是把美国逐步推上了战争体制。一九五三年度，预算达到七百九十亿美元的和平时期空前庞大的数目，国家开支的四分之三以上用于战争和扩张军备。在朝鲜战争发动后，杜鲁门实施了所谓“国防动员”，宣布了“紧急状态”，行使了独裁大权。整个国家变成了战争工厂。几百万的青年被征服兵役。人民的捐税负担大大增加。许多和平企业倒闭或减产，一千三百万的美国人民失业或半失业。"},{"type":"paragraph","text":"为了制止国内人民对侵略备战政策的反对，杜鲁门政府采取愈来愈加紧的法西斯措施，制订和实施了镇压工人运动的塔夫脱——哈特莱法、又进行所谓“忠诚调查”，通过麦卡伦法，逮捕美共领袖。“非美活动调查委员会”、“联邦调查局”、“忠诚调查委员会”等名目繁多的法西斯组织在国内积行，把美国变成了一个特务恐怖统治的国家。"},{"type":"paragraph","text":"杜鲁门为了掩饰这一连串的对外扩张备战、对内实施法西斯恐怖统治的“政绩”，在他的“国情咨文”中竭尽了颠倒黑白的能事。他把美国的侵略和奴役的外交政策，说成是美国“在世界上为各国建立巩固的安全和持久的和平”。在内政部分，杜鲁门竭力想把他统治下的美国，描绘成“繁荣”和“平等自由”的乐土。"},{"type":"paragraph","text":"但是，“和平使者”的假面具掩盖不住战争贩子的真面目。"},{"type":"paragraph","text":"杜鲁门今年的“国情咨文”中最为突出的地方是关于原子战争的新的叫嚣。在咨文关于所谓“原子管制”的部分，杜鲁门搜集了一切诸如“消灭”、“毁灭”、“破坏”、“夷平”等一类恫吓性字眼，并吹嘘“新的原子武器”来进行讹诈。杜鲁门像一个疯子一样地喊叫:“我们正向着毁灭力量的还不可预测的高峰奔去。”然而杜鲁门在发狂般的叫嚣中却掩盖不住自己的恐懼。他不得不承认，战争的火对帝国主义者来说已再也不是好玩的了，对社会主义阵营发动战争“将葬送我们(美国)自己的社会”。"},{"type":"paragraph","text":"不管杜鲁门怎样吹嘘他的政策和叫嚣原子战争，也不能改变这个事实，就是:杜鲁门的这套内政外交和原子讹诈政策，在去年选举中已证明受到人民的彻底唾弃。杜鲁门已因此再当不成总统了。"}]}