{"id":279450,"date":[{"year":1953,"month":1,"day":13}],"page":"4","source":"新华社","region":"朝鲜","masthead":"","special_issue":"","column":"朝鲜通讯","genre":"通讯","count":"2257","ytitle":"","mtitle":"东战场大摆对敌宣传阵","ftitle":"","authors":["徐熊"],"text":[{"type":"paragraph","text":"新华社记者　徐熊"},{"type":"paragraph","text":"自北汉江东行，踏着皑皑的白雪，越过银色的鱼隐山，跨过文登公路，就可走到“伤心岭”。"},{"type":"paragraph","text":"在这约五十多里宽的地段上，朝中人民军队布下了一道有声有色的宣传阵。这座宣传阵像真理的灯塔，它在敌军士兵中揭破美李匪帮对他们的欺骗，给他们指出一条避免死亡走向光明的道路。"},{"type":"paragraph","text":"在敌军的地堡、铁丝网旁边，在敌人游动哨、搜索队、袭击队必经的道路上，我军散布了大量的为敌军士兵所喜爱的宣传品、信件、战地信箱、彩色宣传画、巨幅标语牌和精美的礼物袋。在圣诞节来临的时候，我军还在这些地方布置了五彩缤纷的圣诞树、圣诞花园和圣诞老人……。"},{"type":"paragraph","text":"敌人一出地堡，迎面就会碰上一个“战地信箱”。信箱上面写着:“这里有你最需要的东西!”这里面装的是美军士兵看做珍贵物品的“投降安全证”和“如何逃避战争”、“如何投诚”等传单。这些东西曾在美军士兵中被迅速地散播着，他们把它巧妙地藏在烟盒里、日记本里和子弹壳里，避开军官们的眼睛的搜索。另一种“战地信箱”是放在李伪军阵地面前的，打开这种箱子，里面是:酒、鱼、水果、糖果、纸牌和其他日用品，这使终年难得一饱的伪军士兵十分感激。有一次，伪七师三联队的一个大队长不准他的兵吃我军的食物，吓唬他们说:“里面有毒!”但一个士兵却当着他的面吃了一块饼干，并且说:“有毒?那就毒死我吧!”气得那个伪军大队长直瞪眼。"},{"type":"paragraph","text":"敌人如果从他们的阵地上继续往北走，一幅幅描写敌军现实生活的画就出现在他们面前。画上，有一个敌兵在低头沉思:“去年我们的中队死了多少人呀!我总算挨过了，今年呢?”另一个敌兵在扪心自问:“我究竟为谁打仗?”一道道的标语牌紧靠着画，上面写着“假如你战死，你的父母妻子依靠谁?”“你在战场送死，你的家庭受苦挨饿!”“美国兵，你的照片沾满了情人的眼泪了!”“生命比钱更宝贵!”“不要埋葬在遥远的异国土地上!”“你们两年中的伤亡:美军二十九万多人，伪军三十四万多人!”"},{"type":"paragraph","text":"如果敌人再继续往北走，那就已经不是巡逻，而应该认为是向我军阵地的进犯了，那么，他们就会看到这样一些标语:“这里没有安全的地方!”“我们的阵地是不可攻破的!”“我们宽待俘虏!”“欢迎投诚!”“有良心的朝鲜人，不要帮助美国强盗残杀同胞!枪口朝天放!”“你要保命吗?一、低下头来!二、不要参加搜索!三、冲锋在后，撤退在前!”"},{"type":"paragraph","text":"在更加接近我军阵地的地方，敌人会受到警告:“小心，狙击手!”“小心，你已经进入火力圈!”“前进——死亡!撤退——安全!”“投降是活着回家的最好办法!”"},{"type":"paragraph","text":"当前来窜扰的敌人在我军阵地面前遭到惨重伤亡以后，设在前沿地下工事里的“野战广播电台”便向敌军士兵们发出了拯救他们生命的号召:“你们有多少伙伴送了命!你们看，他们头破血流死在山上，他们的父母妻子会怎样想呢?举起手来，保证你的生命安全!”"},{"type":"paragraph","text":"当敌军士兵处于凄凉、苦闷、绝望之中，当他们蜷缩在冰冷的地堡里发愁、叹气的时候，我军“野战广播电台”就向他们揭示真理。在温暖而坚固的地下室里，朝中人民军队男女播音员播送着各种歌曲，这些歌曲受到敌军士兵的极大欢迎。在鱼隐山前线，我军播音员唱了一首描述伪军士兵痛苦生活的歌曲以后，对面伪三师十八联队的士兵就连声叫好，再三要求重唱一遍。有时，敌军士兵听到我军播唱的歌曲就和唱起来。"},{"type":"paragraph","text":"有一次，播音员向一零八九点六高地的李伪军播唱了一支他们爱听的歌曲以后，便要求对方也唱一支；对方唱完后，又要求我军播音员唱“泪别釜山港”。我军播音员唱了起来:"},{"type":"paragraph","text":"回望着泪别了的金山港，月亮下联络船荡了过来；告别啊，那实在是留恋的悲哀呀!"},{"type":"paragraph","text":"伪军士兵也跟着如泣如诉地和唱着:"},{"type":"paragraph","text":"弟弟往东啊，哥哥奔向西方!"},{"type":"paragraph","text":"爹爹啊，殁在异乡!"},{"type":"paragraph","text":"家乡被烧成焦土啊，妻子不知到何处流浪?"},{"type":"paragraph","text":"夜深了，播音员不唱了，但对方如泣如诉的歌还在空谷里回荡。"},{"type":"paragraph","text":"敌军士兵很爱听我军播音员的喊话，并经常与我军播音员对话。去年十一月十一日我军播音员在鱼隐山前向伪军士兵喊道:“你们挖工事、挨打、受气，吃饭团团、盐水，你们的能生活多么困苦啊!”伪军士兵便问:“那末，你们呢?”我军播音员答:“我们吃得很好，睡得很暖。欢迎你们投诚过来参观!”接着又问对方有烟吸没有?对面马上就有三四个士兵抢着说:“没有!没有!”我军随即把香烟打过去，于是伪军士兵们都大喊:“志愿军朝斯米达(好)!”我军播音员又接着问:“你们在这儿打仗为谁卖命?”敌军士兵带着怨恨的声音回答:“李承晚!”播音员又问:“为什么克拉克要把你们拉到最前面来!”对面的回答很干脆:“当替死鬼!”。"},{"type":"paragraph","text":"在我军开始喊话或者播音的时候，敌人曾经用打炮来阻挠，我军立即在扩音机中警告敌人军官:“你如再命令打炮扰乱，我们将以加倍火力还击!”敌人不听，我军便用猛烈炮火轰击敌人，迫使敌人停止了射击。后来，有的敌军士兵甚至当敌军军官命令打炮的时候就先通知我军播音员:“志愿军注意，打炮啦!”打完炮以后，他们又喊:“喂喂，再讲吧!不打了。”在十二月中旬，我军一个班袭击敌军一个地堡时，只大喊一声“投降，保证你们生命安全!”里面九个敌人就举起手来。"},{"type":"paragraph","text":"在我军正义的感召之下，敌军士兵自动投诚的事正日渐增加。据投诚的敌军士兵说，敌军最前沿的部队每隔两三天就要换一次，因为怕受我军喊话的影响。但是尽管如此，在一个多月时间中，仅向我军某部投诚的李伪军士兵就有七名之多。这事情弄得敌人的一个军官急得跑到前沿阵地上来大叫:“我们是来打仗的啊，你们喊这个干啥?”惹得我军阵地上的战士们都哄笑起来，他们幽默地说:“要是你相信你们打的是正义仗，又何必那样害怕人家的喊话呢?”【新华社朝鲜前线十一日电】"}]}