{"id":279408,"date":[{"year":1953,"month":1,"day":12}],"page":"6","source":"","region":"","masthead":"","special_issue":"社会大学","column":"","genre":"","count":"1672","ytitle":"","mtitle":"关于学习马林科夫的报告第三部份的一些意见","ftitle":"","authors":["吴逸"],"text":[{"type":"paragraph","text":"吴逸"},{"type":"paragraph","text":"学习第三部份的重要性"},{"type":"paragraph","text":"有些同志对学习马林科夫报告的第三部份有些不重视，在学习态度上有些虎头蛇尾，认为两个部份学过了，快要学完了，因而表现了一些松劲的现象。我认为这是很不对的。马林科夫同志报告的第三部份，在某种意义上说，甚至比第一、第二部份还要重要，其理由如下:"},{"type":"paragraph","text":"马林科夫报告的第一部份是分析苏联的国际环境，在这里指出了和平民主阵营力量的空前强大，以及侵略集团阵营的分崩离析，同时重申了苏联和平外交政策的内容。在这里给我们分析了目前的国际形势，使我们更加明确了迅速建设新中国的有利条件，加强了我们对争取持久和平和人民民主的信心。马林科夫报告的第二部份则报告了苏联的内部情况，指出了社会主义制度的优越性和国民经济的发展方面获得了伟大的成就。在这里给我们提供了很多社会主义经济建设的宝贵经验，使我们更加坚定了建设新中国的信心。这些都使我们在认识上大大地提高了一步，这些都使我们在学习中得到了很大的收获。但是，如果我们要进一步认识人民民主阵营之所以会如此强大，以及苏联和平外交政策的由来，如果我们要进一步认识苏联社会主义经济何以能获得如此伟大的成就，苏联的国力何以能如此强大，那么，我们必须从马林科夫报告的第三部份，即苏联共产党的部份求得解答。如果没有苏联党的正确和坚强的领导，没有苏联党的巩固与发展，没有苏联党领导全国人民的思想教育，那么，马林科夫报告的第一、第二部份中所述的各项伟大成就，是难以理解的，是不能想像的。因此，我们只有很好地积极地学习第三部份，才能对若干根本问题获得认识。因此，对学习第三部份的任何松懈疏忽情绪都是极端错误的。"},{"type":"paragraph","text":"学习第三部份的方法"},{"type":"paragraph","text":"由于马林科夫报告的第三部份与第一、第二部份有着极密切的天然的联系，因此，我认为如果把学习第三部份与第一、第二部份机械地分割开来是不对的。学习第三部份应该与第一、二部份适当地联系起来。"},{"type":"paragraph","text":"譬如说，马林科夫同志对苏联党的政策的正确性作了扼要的概括，我们在学习中为要求得更完备的例证，更明确的认识，那么，我们就可以在马林科夫报告的第一、第二部份找到更多的根据和实例的教育，这样，对于我们的深入学习是有必要的。"},{"type":"paragraph","text":"譬如说，马林科夫同志对自我批评的重要性作了透彻的说明，我们在学习中就可以把马林科夫报告的第二部份中所进行自我批评的例子作为重要的参考，以更进一步体会批评与自我批评的积极意义及其在社会主义建设中的地位和所起的作用。又如马林科夫所提出批评的某些工作人员麻痹大意、放松警惕，泄漏党和国家机密的现象，忘记了资本主义的包围和特务分子的潜入，亦可以联系报告的第二部份党在国内政策方面的任务之一“警惕地注意战争挑拨者的阴谋”，以得到全面的认识。"},{"type":"paragraph","text":"总之，由于苏联无论在国防上、外交上、国内建设上的辉煌成就都与苏联党的领导有着极为密切的、不可分割的关系，因此，我们在学习中也应该有重点的进行联系。"},{"type":"paragraph","text":"一些思想问题"},{"type":"paragraph","text":"有些同志认为在马林科夫报告的第三部份中没有提出什么新的原则与论点，不够味。是的，马林科夫报告的第三部份，若与苏共党史简明教程的结束语以及其他一些建设党的经典著作相比，的确没有提出更新的原则与论点，但这仅仅就基本的原则与论点而言，就事实而言，由于实践的发展，马林科夫的报告使那些早已提出的原则与论点更为丰富了。恰和我们所经常接触到的马列主义的立场、观点和方法，由于实践的发展，使我们经常地获得新的体会，给我们不断地提出了具体的努力方向一样。因此，马列主义的一些基本原则是不变的，但是却经常地注入无限丰富的内容，问题是在于怎样学习这些新鲜事物，而不断地结合本身的实际。"},{"type":"paragraph","text":"有些同志认为“太原则了，太深奥了，啃不进去”。如果我们要把这些理论原则很透彻地深刻地认识，的确不是很短时间的学习所能做到的，而且这与革命的实践很有关系，跟随着我们革命实践的丰富，才能使理解更其深化。但是，如果我们不是要一口气透彻无遗地认识，而准备在马林科夫的报告中吸取养料，作为我们今后行动的指南，那么我们完全能够学到一些东西的。因此，我们不要好高鹜远，准备一下子全部搞通，而要实事求是地慢慢学起。"}]}