{"id":279568,"date":[{"year":1953,"month":1,"day":15}],"page":"6","source":"","region":"","masthead":"","special_issue":"社会大学","column":"","genre":"","count":"2619","ytitle":"","mtitle":"必须认真做好学期总结工作","ftitle":"","authors":["马亦伦"],"text":[{"type":"paragraph","text":"马亦伦"},{"type":"paragraph","text":"寒假就要到了，目前各校正普遍展开学期总结工作，这是一件具有重大意义的工作，但某些教师却把这一工作看作“例行公事”，不予重视，也有某些教师把它看作是一件“额外负担”，这是错误的。"},{"type":"paragraph","text":"一、总结工作的重要意义在那里?"},{"type":"paragraph","text":"总结工作决不是“例行公事”，而是关系着“能不能进步”的问题，要进步就必须要总结。半年来，我们每一位教师都做了许多工作，有了许多经验，但是这些工作、这些经验到底对不对呢?正确不正确呢?是不是可以拿来指导将来或者下一学期的工作呢?这一连串的问题要是不经过总结的话，那是无法得出结论的。一学期来我们遇到很多情况，也做过许多工作，但在没有经过分析、研究、总结以前，这只不过是感性知识，毛主席在“实践论”里指示我们说:“如果以为认识可以停顿在低级的感性阶段，以为只有感性认识可靠，而理性认识是靠不住的，这便是重复了历史上的‘经验论’的错误。”我们做了许多工作，有了许多经验，不进行总结，那末，我们的经验也不过是一堆杂乱无章的经验而已，它是靠不住的。经验主义所以靠不住，就是因为过去的经验是在一定的具体主客观条件下产生的，而主客观条件是不断变化的，比如说去年教师们最喜欢打康乐球，这是因为在一定条件下教师们喜欢简便易学的、不是很费力的，而且随时随地可以进行的文娱活动的缘故，要是看不到这些，而仅仅看到喜欢康乐球的表面现象，以为教师天生是喜欢康乐球，明年工会文娱活动仍以康乐球为主，那就要失败的。作总结是我们对于事物由感性认识到理性认识的一个飞跃，只有做好总结，把感性认识提高到理性认识，再拿理性认识回到实践当中去，才是不断改进工作、提高工作的唯一的方法，否则，我们只能是一个庸庸碌碌的事务主义者。"},{"type":"paragraph","text":"也有教师说:“我的工作很平淡无奇，还不是和大家一样?没有什么可以总结的。”这说法也不对，无论那一桩事情都有一定的道理，不管是大事情或小事情，不用一定的方法，什么事情都是做不好的，能够找出正确的道理和方法，那就是找到了这桩事情的规律，根据这样的规律来办事，事情就好办了，这样的不断总结经验，逐渐就能进一步的掌握规律。"},{"type":"paragraph","text":"有些教师非常害怕总结，说:“工作多做一些不要紧，就请你别让我做总结。”的确作总结是困难的，因为作总结必需开动脑筋，但是我们不开动脑筋能行吗?革命就是要开动脑筋，天下没有任何不必开动脑筋的革命工作。第一次做总结有困难，但是一次再次的做，总结能力是可以培养起来的，害怕困难，不肯做总结，虽然你说“工作多做不要紧”，实际上还是个思想懒汉。"},{"type":"paragraph","text":"也有一些教师说:“我们的工作和其他学校一样，只要别的学校做出总结、找出规律、方法，给我们用就是，何必自己做呢?”别的学校的规律、方法有些是可以用的，但不应因此就说我们不要总结了，因为人家的经验对我们总是间接的，总是隔一层的，总不像自己亲身经历、亲身总结出来的规律、方法来得深刻。比如说怎样搞好班级秩序问题，报上有很多经验，我们找来阅读、学习是有必要的。但总没有自己搞好班级秩序的经验来得深刻。又像游泳，读了“游泳法”以后，对学习游泳会有一定帮助，但没有自己的实际经历，还是不行的。同样道理，有些教师认为做总结只要领导同志来做就够了，这也不对的，何况领导同志关起门来做也是做不好的。"},{"type":"paragraph","text":"二、防止几种偏向"},{"type":"paragraph","text":"总结不是罗列现象，有些学校在作总结时就是一二三四、甲乙丙丁的把现象排列起来，这不能叫做总结。当然，做总结时，摊开材料，来排排队是有必要的，但是这只不过是事物的现象，事物的各个片面和他们的外部联系，都是属于感性认识。有一个学校在总结一学期的教师的政治、时事学习时，学委会事先不反复说明总结的目的和要求，只是拟几个没有启发性的提纲，一是有那些收获和缺点，二是有那些经验和教训，三是对今后学习的意见。于是小组讨论时就你一句我一句的并成一二三四、甲乙丙丁就算做好总结。这样形式主义的总结是没有什么用处的，决不能把总结工作当作一件事务工作来做。总结工作必需有鲜明的目的。这对于领导干部特别重要，必需充分了解上级对我们总结的要求，同时也必需充分估计本校的具体情况，只有明确上级意图而又掌握具体情况，才能订出本校的总结的目的、要求，上级的意图是根据全面情况定出的一般性的原则，不根据原则，那就是盲目的经验主义；不根据本校的具体情况，只是按照上级原则来布置，则就犯了脱离实际的教条主义的毛病。像上面提到的提纲既没有根据上级指示的精神，也没有结合具体情况，这样的提纲对任何总结都可以用，这便是顶坏的提纲。"},{"type":"paragraph","text":"三、总必需经过周密的分析、判断和推理工夫"},{"type":"paragraph","text":"总结必需注意各个事物的相互关系，要看到他们的内在联系，要区分他们轻重主次，要找出他们的主要环节，要“加以去粗取精、去伪存真、由此及彼、由表及里的改造制作工夫”(实践论)，否则就不能作好总结。有个学校在研究政治学习为什么搞不好这个问题，只是照着这个提纲作了答案:一是没有准备，二是不看文件，三是没有时间，四是开会改卷忙，五是缺席迟到的人多。这些只是表面现象的罗列，我们没法从这里面找出规律和方法来指导将来的工作，要是我们仔细研究一下，可以看出这些现象有一个相同之点，就是思想上不够重视，那末我们可以得出思想上不重视是搞不好学习的规律出来。但是仅仅是这样还是很不够的，因为我们作总结的目的“不在于懂得了客观世界的规律性，因而能够解释世界，而在于拿了这种对于客观规律性的认识去能动地改造世界。”(实践论)我们必须详细研究“思想上不重视”的原因，这原因是很多的，我们解决的办法也就有所不同。"},{"type":"paragraph","text":"学习存在着缺点的原因可能很多，如思想上不重视，没有很好的学习方法，学习没有联系实际、联系业务，或领导方法上的缺点都可能是使学习存在着缺点的原因，但是如果我们不能找出这里面的主要环节，那末我们就会被这些原因矇住了，就要手足无措，不知道从那里改起好，所以我们还需要好好的分析研究这些原因的内在联系，经过判断、推理的工夫，才可以找出主要的一环来，然后，才能集中的来解决这个主要问题。"},{"type":"paragraph","text":"有些学校在总结时只谈缺点、不谈成绩，或者只谈成绩、不谈缺点，这些都不是实事求是的态度。只谈缺点、不谈成绩，就容易灰心失望，我们每一位教师都是在上级党、行政、工会的领导下进行工作的；因此，我们在党的领导下进行工作也一定是有成绩的，不能因为我们工作中有缺点就否定成绩，只要做工作，缺点是免不了的，只要我们不断总结经验，巩固成绩，提高信心，不断的改进缺点，那末我们的工作是一定能够胜利前进的。"}]}