{"id":279510,"date":[{"year":1953,"month":1,"day":14}],"page":"7","source":"","region":"","masthead":"","special_issue":"文化广场","column":"","genre":"","count":"1896","ytitle":"","mtitle":"对初中自然地理“地球的运动和经纬网”一章教学的几点意见","ftitle":"","authors":["顾贵先","段绍伯"],"text":[{"type":"paragraph","text":"上海市中等学校自然地理教研组　段绍伯　顾贵先等"},{"type":"paragraph","text":"关于形象化教学"},{"type":"paragraph","text":"教这一韦，我们要多多利用书里面的插图，并随时在黑板上绘图补充说明；除此以外，还要备置地球仪、三球仪帮助教学。如限于经济条件不能备置的话，教师可自己开动脑筋，自制简易三球仪。教四季和昼夜成因时，顶好能用地球仪当地球、电灯泡当太阳来做实验给同学看，教师手拿地球仪绕电灯泡转动以表示地球公转；同时使地球仪本身转动以表示地球自转。绕电灯泡转动时，应该注意不要变动了地球仪的轴所指的方向，因为地球公转时地轴几乎始终指着北极星的方向，与地球公转的轨道平面成66·5°的交角。地球自转一昼夜一周，公转一年一周。夏至时(六月廿二日)我们见到太阳光直射北回归线，斜射南半球，因此北半球热，南半球冷。在这个时候，我们看到北半球地面上受太阳光的部分大，所以自转起来白画时间长，受不到太阳光的部分小，所以自转起来夜里时间短。越往北去，昼夜长短的差别就越大；到了北极附近，廿四小时都是白天。在这个时候，南半球的情形恰恰相反，越往南去，受太阳光的部分越小，因此夜长昼短。当地球公转到秋分时(九月廿三日)我们就看见太阳光直射赤道，北半球是秋季，南半球是春季，南北半球的昼夜长短相等。到冬至时(十二月廿二日)太阳光直射地点移到南回归线去了，北半球完全是斜射，因此南半球是夏季，北半球是冬季。到次年春分时(三月廿一日)太阳光又回来直射到赤道，北半球是春季，而南半球变成秋季了。"},{"type":"paragraph","text":"以上讲到太阳直射地面的光，夏至时直射北回归线，冬至时直射南回归线，这并不是太阳正对着南北回归线间移动，而是我们地球歪着身子绕太阳转动的关系。"},{"type":"paragraph","text":"关于结合爱国主义教育和政治思想教育"},{"type":"paragraph","text":"讲国际时间的计算时，可叫同学们自己数数书上的世界标准时区图，先由祖国最西面的东五区数起，向东一直到东九区，就可以知道祖国有五个时区，东西时间相差约有四小时。当祖国东北松江省佳木斯市的同学中午放学回家时，新疆省西部的同学才刚刚吃过早饭上学。由此可以看到祖国的土地是非常辽阔广大的。再叫同学由图上东二区列宁格勒起向东数直到苏联的极东部，就发现苏联国土约跨十一个时区、东西时间差约十小时；列宁格勒夜晚二时，西伯利亚的极东部已是中午十二时了。这样同学就容易理解中、苏是世界上面积最大的两个国家了。讲到东西半球的划分时，可以向同学说明英帝国主义把本初子午线通过他的国都伦敦，但又不愿将本初子午线作为东西半球的划分界限，免得将国土划到东、西两个半球去。讲时区划分的时候，也可向同学说明英帝国主义既硬要以通过他的国都的经线作为经度划分的起点(经度零度)，但又不愿以经度零度作为时区划分的起点，因为假如这样划分的话，他的国土就要划到东西两个不同的时区中去了。这些具体事实，都可以用来说明英帝国主义的蛮不讲理。"},{"type":"paragraph","text":"几个可能发生的问题"},{"type":"paragraph","text":"教学中同学可能提出下列一些问题，我们应给同学以适当的回答。"},{"type":"paragraph","text":"(一)我们乘飞机“停”在空中等十多小时，岂不是美洲转到我们飞机下面来了吗?"},{"type":"paragraph","text":"假如飞机“停”在天空的话，它是“停”在天空的大气里，不能离开大气而“停”在空中。大气是属于地球的，地球自转的时候带着大气一同转动，因此也就带着大气中的飞机一同转动。所以，飞机在空中“停”十多小时后，仍是在我们的上空。"},{"type":"paragraph","text":"(二)为什么地面上需要确定经纬网?"},{"type":"paragraph","text":"回答这问题可以从同学生活上容易体会的问题谈起。比如有人问:“上海的文化广场在那里?”我们简单地回答是:“在复兴中路和陕西南路口”。意思就是说在这两条马路的交点。同样的道理，一只轮船如果在汪洋大海中(附近没有岛屿)如果没有经纬线，就不能确定船的位置。有了经纬线万一这船触礁了，船上的无线电发报员只要告诉我们他们的船在什么经度线和什么纬度线的交叉点，我们就可以去营救。单从这个例子，我们就可以知道设置经纬网的重要了。"},{"type":"paragraph","text":"(三)一个地方的经纬度是怎样测定的?"},{"type":"paragraph","text":"测定经纬度的方法很多，只能很简单地谈谈:一个地方的纬度可以根据当地地平线与当地和北极星的连线交角来测定。经度是以通过伦敦的本初子午线作零度算起的，地球既由西向东自转，所以东面先见太阳，西面后见太阳，即东面时间较西面早。地球自转一周即360°，所需时间是24小时，这就是说，每相差经度15°，时间就相差一小时。反过来说，如果两地的地方时相差一小时，则经度必相差15°。因此我们可根据时差来求得各地方的经度。举例来说:如果本地的地方时间是下午八时正，此时收听到英国伦敦格林威治天文台广播时间是同日中午十二时，那么我们就知道我们的地方时比伦敦早八小时；这样我们可立即算得我们本地的经度应该是东经8×15°=120°了。"}]}