{"id":279698,"date":[{"year":1953,"month":1,"day":17}],"page":"6","source":"","region":"","masthead":"","special_issue":"社会大学<BR>","column":"","genre":"","count":"1518","ytitle":"","mtitle":"加强对工作的检查是党的极重要的任务","ftitle":"——学习苏共第十九次代表大会文件笔记","authors":["戈军"],"text":[{"type":"paragraph","text":"戈军"},{"type":"paragraph","text":"蘇共的党的建設的文献中，非常强調当政治路线任务提出决定後，组織工作就决定一切。組織工作的不可分離的两方面，一是检查决定执行的情况，一是正确的挑选干部。"},{"type":"paragraph","text":"检查决定执行的情况，在蘇共看来不尽是一个方法问題，而是布尔什维克言行一致、决定與执行一致的領导作風的特點。"},{"type":"paragraph","text":"检查决定执行的情况，是有其重大的意義和作用的:"},{"type":"paragraph","text":"經常糸統地進行检查，可以对所有工作人员培养他们对己对人有严格要求的精神，锻鍊成实事求是、老老实实的工作作風，会提高每个人对党对国家負责的个人责任感。"},{"type":"paragraph","text":"通过检查可以加强党與国家的纪律性。在蘇共是将计划当成法律看的，不允許任何人——不論是普通工作人员和負责的領导干部——在执行决定中有任何的无组織无纪律的现象發生。"},{"type":"paragraph","text":"進行有组織的检查，可以隨时揭發官僚主義和文牍主义。检查决定执行的情况，是在与官僚主义、文牍主义作斗争中，有着决定性的意义的。同时只有經过深入的检查，才能发现问题，才能展开批评与自我批评，深入的检查是推动進行有效的批评與自我批评的一种力量。"},{"type":"paragraph","text":"及时地進行检查，可以使工作中的缺點在刚刚萌芽时即被揭露，并较容易克服。如决定、决议中有不足之处，亦可被早些發现，予以及时的修正。斯大林同志讲过:“我们十分之九的缺點和漏洞是由於对执行情况缺乏正确的及时的检查。”"},{"type":"paragraph","text":"領导机關自上而下有組織的進行深入的检查，一定可以启發鼓舞群众的积极性、主动性、创造性，同时也就会發动广大群众起来進行自下而上的检查。也正如馬林科夫同志指出:“只有当自上而下的对执行情况的检查與自下而上的党与非党群众的检查配合起来的时候，才能保鮑及时地消灭我们组織与机构工作中的缺点，才能造成使决定與指示得以及时地、确切地、布尔什维克式地执行的条件。”"},{"type":"paragraph","text":"组織检查與挑选干部是组织工作不可分離的两方面。因为通过检查工作，从工作的实践中瞭解干部，选择干部是考验干部的最重要的，也是最可靠的方法。同时如果不能正确的挑选干部，就不可能順利地实现党的政治路线。因为干部是党和国家進行領导工作时的决定性力量。"},{"type":"paragraph","text":"總之，只有進行检查决定的执行情况，才能使决定变为现实，才能使决定得到实际的效果。同时也应充分的认识到执行检查是党的領导者的重要任务，該任务执行的好坏，也是考验一个領导者是否具有主动的认真頑强的处理问題的领导的责任感，和布尔什维克的优良作風。蘇共的經验又指出，检查工作不是一般的工作人员所能胜任，而必須是領导者本身和交给权威的、有經验的、政治上敏感的、能够严格地保护国家利益的人去做。检查决定执行的情况要及时的做，检查不只是自上而下又必須与自下而上的检查相結合。"},{"type":"paragraph","text":"学習蘇共經验，来检查我们自己，则会發现我们对检查决定执行的情况，是存在着严重的缺點的:"},{"type":"paragraph","text":"我们则是雖有决议，计划、布置，但缺乏检查，有的甚至連後期的检查都没有。就是有些检查也多是听执行者的会议中的汇报。而真正深入的检查少。領导者亲自较入检查则尤其少。正因为如此，官僚主義、文牍主義则必然产生，批评與自我批评则不能得到發扬，缺點错误不能及时發现與纠正，工作纪律会鬆弛，无组織无组律现象自然会發生，报喜不报忧，听喜不听忧的自满麻痹情绪就会滋長，群众的積极性、主动性会受到約束，那么决定、计划、贯彻执行的实际效果就一定受到影响。产生以上種種情况，主要原因是我们对經常地、系統地、较入地进行检查决定的执行情况的重要性认识不够，還没有把它看成是一種严格地保护国家利益的一种制度。"},{"type":"paragraph","text":"我们应正视这一缺点，坚决克服它，这将会使我们的領导更有力量，更走向正确，会使我们的各項工作更能提高一步。目前我们大力克服這一缺點，对迎接当前国家有计划的大規模建设，也具有极重大的意义。"}]}