{"id":279687,"date":[{"year":1953,"month":1,"day":17}],"page":"4","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1898","ytitle":"","mtitle":"朝鲜前線的战地生活","ftitle":"","authors":["方远","徐之华","王文西","刘火子","殷锡泉","朱南如"],"text":[{"type":"paragraph","text":"方远　徐之华　王文西　刘火子　殷锡泉　朱南如"},{"type":"paragraph","text":"我们到达志愿军某海防部队的第二天，住在我们附近的警卫连战士苏锡诚和余海泉听说慰问团隨团记者背照相机来了，特地跑来找我们给他们拍张照片。我们到了他们班裏以後，班裏同志可乐啦!又是忙着换上毕挺的新冬服，又是忙着套上白羊毛半筒靴，有的说要在宿舍門口拍，有的說要在俱乐部門前拍；每个人胸前挂着抗美援朝紀念章，金光閃闪。"},{"type":"paragraph","text":"“现在你们生活可强啦!”拍完照，我们夸餓着他们。"},{"type":"paragraph","text":"“可不是，”他们笑蹴蹴地说，“和两年前大不相同啦!祖国人民天天搞建設，忙生产，咱们那還能是老样子?再说，咱们打了大胜仗，也搞起建设来了”。"},{"type":"paragraph","text":"真的是这样。我们在海防前沿阵地背後的一个山頭上，用不着望远镜，用眼就可以看到敌舰天天在远處的海頭上打转转；敌机也时常在高空飛旋。但是，就是在这战云笼罩的地方，我们的“战地之家”建立起来了。我们坐在一个“战地之家”里和战士们聊天。"},{"type":"paragraph","text":"“敌人的军舰成天打炮，你随便在海滩上抓把沙，沙裏总有几片炮弹皮子。”他们很镇定地跟我们说:"},{"type":"paragraph","text":"“敌舰在遠處开炮，就让他们炮弹在沙滩上发发脾气吧；近了，祖国人民送给咱们的大炮可就要‘发言’啦!”他们自豪地笑了起来。"},{"type":"paragraph","text":"“飞机轰怎办呢?”我们关习地问。"},{"type":"paragraph","text":"“现在，美国鬼子坐飞机心思也不好啦，高了，看不着，炸不准；低了，又要挨袂。前三天咱们的飛机还揍下他一架呢!”不是吗，那天，我们还在离这儿有三十多里的一个部隊裏，战士们扛着美国喷气式飛机上的一挺机关枪，跑得气呼呼地，见到我们就说:“你们给照张像吧，这是祖国人民捐献的飛机立的功呀!”"},{"type":"paragraph","text":"“咱们这儿还編了快板咧!”停了一会，一个战士一边从口袋里摸出一个小本子，一边羞涩涩地对我们說。小本子上写了好多页字，是他们編的几首快板。第一首是描写这儿环境的，上面写道:"},{"type":"paragraph","text":"太阳一出满山红，“战地之家”好威風。大海环饒在前面，背後高山入云中。"},{"type":"paragraph","text":"战士们在描写他们駐地的雄伟气势以後，接着便讥讽敌舰了:"},{"type":"paragraph","text":"海里有敌舰，天天瞎扯蛋，大炮咚咚響，炮炮不着邊。"},{"type":"paragraph","text":"两年前，咱们战士用步枪加手榴弹把武裝到牙齒的美国侵略者从鸭绿江赶到“三八線”。在那些艱苦的日子裏，在这些荒无人烟的山岭上，为了保衛祖国，为了支援朝鮮人民，干部们弯着腰，钻进比蛟大的防空洞裏，坐着，用膝盖当桌子，坚持办公。战士呢，打完仗，要休息，只好在防空洞裏躺着。下雨天，防空洞裏到處有水滴下来，把撑开在头上的避水油布打得咚咚响。但是，咱们战士仍胜利地作战着，後面有伟大的祖国人民支援。现在，大炮，我们多了，飛机，我们也有了，我们齣战士，面对着敌人，“把阵地变家庭，把荒山变乐园。”鼯听战士们歌唱他们自己的“家”吧:"},{"type":"paragraph","text":"咱的家，頂呱呱:修的是高楼和大厦，一层一层有楼梯，石级小路挺整齐。家那旁，有栏杆，路旁架起电话線。班到排，排到连，都有路牌来指點。屋前是个“胜利門”，門上布置真精神，野花野草结成彩，五角红星放光明，咱们宿舍真不坏，天然隐蔽把屋盖，排水沟，防水灾，防寒热坑盘起来。自造桌椅中间放，漂白纱布把窗盖。"},{"type":"paragraph","text":"也是两年前，在那些冰天雪地的山岭上，为消灭敌人，顾不上吃饭，我们的战士，嘴里衔着冰地蛋(冰洋山芋)，上了刺刀，打一个冲锋，把敌人消灭了，嘴里的地蛋还没化。现在，我们的“银燕”翔翔在天空，我们的高射炮守卫着“钢铁运输线”，江南的大米送来了，华北的面粉送来了，东北的高粱送来了，山东的龙口粉丝送来了，四川的榨菜也送来了。祖国送来的菜种子，生長在朝鮮的土地上。战士们的背後，屹立着一个强大富饒的祖国。听战士们唱他们吃的吧:"},{"type":"paragraph","text":"炊事班，不简单，做发糕，香又翎，热气刮刮好热闹，大家正在把饼煎。做的菜，鮮又鮮，一頓两菜常更换。菜单上面写明白，中午要吃两个菜:龙口粉絲烧萝蔔，四川榨菜炒肉片。自己种菜自己吃，这也和祖国支援分不开。"},{"type":"paragraph","text":"除了这些建设以外，在前沿的後面，战士们还修建有许多礼堂，用敌人降落伞做禮堂舞台上的布幕；用缴自敌人的炮弹筒做成的锣钹敲打着，表演着他们自己的英雄事迹。還有篮球场、排球场，用繳自敌人汽油桶做起来的浴室。在一个师部，师首長盘着腿和我们一道坐在舒适的“战地之家”暖炕上畅谈着两年来战士们巨大的生活变化；他说:“我们并不虚伪，今年(指一九五二年)我们能有个‘家’来招待你们，我们感到很光彩。”"},{"type":"paragraph","text":"不只是光彩，那是我们中国人民的荣誉。在那艱苦战鬥的岁月，咱们战士骨頭硬，他们发扬了我们祖国劳动人民的勤劳、勇敢、智慧的优秀品質，动脑筋，想辦法，克服种种困难，战胜了敌人，现在，他们又把生活搞好，把身体搞得更好，以便更有力地打击敌人。"},{"type":"paragraph","text":"我们参观了朝鲜前线的阵地生活后，所得的鲜明印象是:战地生活闪射着胜利的光辉。"}]}