{"id":279677,"date":[{"year":1953,"month":1,"day":17}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1963","ytitle":"","mtitle":"成长中的青岛教育工作者业余学院","ftitle":"","authors":["陳硕"],"text":[{"type":"paragraph","text":"陳硕"},{"type":"paragraph","text":"青岛教育工作者业余学院是在一九五一年十一月開始試办的。当时由於青岛市教育事业的迅速發展，在中、小学中增加了大批新教师。他们对教学业务一般都比较生疏；全体教师也迫切要求提高自己的业务水平，以求更進一步满足学生们的要求。在這種情况下，青岛市教育工会在市人民政府文教局、山东大学等方面的协助下，便将這一业余学院開办起来了。"},{"type":"paragraph","text":"青岛教育工作者业余学院在過去一年中，是走了不少弯路的。首先是学院的方针任务規定得不明确。在開办时对於這一学院的目的、任务，只是泛泛地提出:提高在職教育工作者的业务水平，并改進其教学方法。至於在将来經過一年或两年以後，使参加該院学习的教育工作者，提高到怎样的水平，以及学院应完成什么样的具体任务，都没有明确提出来。由於方针、任务不明确，因而就直接影响了教学。大多数課程，因为教学的目的性不明确，都无法制订教学计划，使学员不能有步驟、有系統地解决教学中所迫切要求解决的问题。"},{"type":"paragraph","text":"其次，存在舊型正規化的思想，不从实际出发，不去考虑当前急需解决的问題，而只从形式上去追求“正规化”。這種舊型正規化的思想表现在教学上，则是对学员要求過高。把他们当成正規大学的学生，只重教的材料多、範围广，而忽略了学员们希望学了就能用到教学上去的实际要求。"},{"type":"paragraph","text":"但是青岛教育工作者业余学院，在教学上是有不少成績的，据一些学员反映:虽然讲的是中学課本，但对我们的帮助是很大的。如經過關於一些史实和历史人物的学习和批判，認识明确了，回去也能肯定答复学生们所提出的问題。在语文科方面，学员们懂得了教一篇语文教材的順序，并提高了对課文内容分析的能力，敢於对一篇文章作出評价了。在理科方面，由於山东大学给予大力协助，開放了实驗室，并帮助实验，因而增加了学员学习的积极性和信心。這些教学上的成就，使得青岛教育工作者业余学院在学员中間树立了一定的威信。有些学员遠在離市区三四十里路的四方、沧口等地，都還運夜乘火車往返参加学习。并且有些学员不论台風下雨，从不缺課。"},{"type":"paragraph","text":"經過一年的摸索試办之後，青岛教育工作者业余学院總结了經驗，从本学期起，經過多方面的討论研究進一步明确了方针任务。根据青岛市中、小学(尤其是中学)迅速增加，迫切需要大量师资的情况，教育工作者业余学院便明确規定今後教学的方针任务是:“加强在職教师有系統的业餘学习，并利用這種业余教育，逐級提拔一批有培養前途的教师，帮助解决本市中等学校师资不足的困難。”這样，青岛教育工作者业余学院，就把培养中学教师作为它的一个首要的任务了。根据這样的方针任务，青岛教育工作者业餘学院就具体确定甲組以培养提高高中教师为目的；乙組以培養提高初中教师为目的。在吸收学员方面，也有了計划性與明确的目的性。首先是根据教育行政所需要的教师的数量和質量，确定学院各科培养和提高学员的任务。在培养的方针上，确定了“短期速成”、“学好一门”的办法。为了实事求是起见，规定每科某一门課程以一百二十小时的教授时間为度(以每週上課四小时算)，并與学年制相结合(若满一学年而时数不够，得增加时数或延長时间)。学员在某科经過一学年一百二十小时的学习後，要求他不仅基本上能完全理解和熟悉某门課程内容，而且必須能够掌握运用這门教材，能够向学生講授。在教学阶段上，本期各科所開課程都是以初中、高中一、二年級課程为主。待学员一年结业後，即可適应本市中等学校增設的需要，担任初中、高中一、二年級課程。在他们教学过程中，仍可繼续在学院学习其它課程，以便将来提高，適应更高年級的課程。在教学的要求上，目前各科上課时間均为每週两次(四小时)，每一課程每週必須有一次对課本教材的講授。這種讲授的重點，不仅是在課程内容方面進行細致、深入的分析講解，說明教材的主要精神，而且要特别着车教学方法及理论的实际应用。也就是授課教员除了对課程内容的讲解外，還要向学员讲解这一課应該怎样备課、怎样制订教案、怎样向学生讲授。其余的一小时或二小时时間，可根据各科不同情况，組织課堂試教或作实驗、观察，或者補充有關教材。課堂試教是教学中重要的一环。因为大多数学员学习了以後，馬上就要应用。在学习中途，要想了解学员是否已經学会和能够应用，仅靠考卷成績是不能确信的，因而必須通過試教。這样，一面可以测驗学员学習成績，测验对課文領会的程度，一面可以取長補短地改進教学方法。其它如抽出一定时間讓学员試定教案并加以討论、修改，也是教学内容之一。"},{"type":"paragraph","text":"青岛教育工作者业飭学院自从明确了方针、任务以後，同时由於教育行政上的重视，各方面的工作進行得均較順利。本学期開課以後，各班学员学習热情非常高涨。缺課、迟到现象极少，出席率達到分之九十九。這種新气象說明学员们已經把教育工作者业餘学院看作了一个經常的、正規的学习組織。同时，全市有許多教师，都在极力争取進业余学院学习。"}]}