{"id":279651,"date":[{"year":1953,"month":1,"day":16}],"page":"8","source":"","region":"","masthead":"","special_issue":"文娱体育","column":"","genre":"","count":"2666","ytitle":"","mtitle":"教育工会榆林区委员会体育文娱研究班初步经验介绍","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"一。"},{"type":"paragraph","text":"榆林区委员会为了帮助該区小学的音乐体育教师学習业务、提高教学水平，和培养工会文娱体育活动的積极分子、開展基层文娱体育活动，於去年十月初開辦了体育文娱研究班，已於年底结束。研究班共分体育、音乐、集体舞蹈、青年舞蹈四组。参加的共有二一九人；除青年舞蹈组(一个月为一期，每期六十人)参加者为一般教师外，余均为各校音乐体育教师。在将近三个月中，体育组学会了广播体操、体操步法、动作、隊形变换、籃球規则和垫上运动，还编了三套体操教材；音乐组学習基本乐理、指挥、声乐等；集体舞蹈组学会集体舞十二个，表演舞两个；青年舞蹈组已毕业二期，学会了基本步伐。研究班規定每週四下午七至九时集中榆林区中心小学为练習、討論、研究的时間。教师群众的学習情緒很高，都准时参加，很少缺席请假的。許多没有参加的教师都希望下学期能够参加学習；体育组的学员更一致要求在寒假中继续辦下去。該班目前正总结經驗，研究下学期如何使研究班继续鞏固提高，和全面推动基层文娱体育活动的问题。"},{"type":"paragraph","text":"二。"},{"type":"paragraph","text":"研究班在短短的两个月的過程中，由於各方面的支持和帮助在黨的正确領导下，發动了群众，依靠了群众中成長起来的積极分子，因而获得了一定的成績和收获。"},{"type":"paragraph","text":"一、初步解决了音乐体育教师缺乏統一的基本的教材的困難，提高了教师工作的信心。全区小学文娱体育教师百分之七十以上差不多都是“半路出家”，缺乏系統的或专門的訓练，因而普遍感到教学有困難，甚至有的体育教师连体操步法的名稱不懂，广播体操的图解也看不懂；有的音乐教师弄不清基本乐理，拿着簡譜无法唱，集体活动也不知如何開展。經過在研究班短短的两个月的学習，现在教师普遍感到有了“本錢”，提高了工作信心。沪仁小学周玉琪是新教师，過去连什麼是“預令”“动令”都不懂，每逢上課就發愁；现在她高興地說:“研究班帮助我解决了困難，我再也不發愁了。”同时，通過相互学習和研究，解决了長期存在的缺乏教学内容的问題，糾正了過去教学上的不統一，各自一套的现象。如光裕小学有两个体育教师步法口令各不相同，互相矛盾，同学也搞不清楚到底怎样才对，經過学習，现在已經統一起来。過去各学校早操也是如此，现在都統一教广播操。"},{"type":"paragraph","text":"二、進一步開展了基层的文娱体育活动。過去基层文娱体育活动很難展開，主要的原因是領导上不够重視；教师本身亦认識不够，认为工作忙、任务重，那裏来这样興緻；再加上教师缺乏文娱体育活动的習惯，和缺乏骨干，因此教师生活枯燥无味，身体很坏。现在由於研究班有收获，糾正了教师過去不重视文娱活动的情况和学员的推动，在黨、政、工、团的支持下，大部份基层都搞起来了。如榆林区中心小学最近辦起了俱乐部，每周五晚饭前，固定有三刻鐘时间，大家集合俱乐部進行文娱活动，晚飯後再進行正規学習，教师都热烈参加活动；六十多岁的陳治清老师也和青年教师一样唱歌跳舞，现在成了文娱活动的積极分子。光裕小学基层開始两週搞一次文娱活动，每次一小时，由於老师要求，现在改为一週一次，正信、文光两校基层特别买了二、三十张音乐唱片，在休息时間跳青年舞。許多学校老师最近早晨起来都自动和同学一起做广播操，鍛鍊身体。通過文娱体育活动，教师反映:现在变年青了，学校生活生动、活泼，有趣味了。全区教工最近组成男女籃球隊各一，参加了区的聯赛。"},{"type":"paragraph","text":"三、结合中心运动，帮助展開了全区性的文娱活动。如去年十一月三十日区委员会为庆祝“中蘇友好月”舉辦的文娱体育大会，由於有了研究班学员作骨干，在短短三天内就筹备了起来，白天展开籃球、拔河等体育競赛活动，晚上演出了十四个文娱節目。全体教师都感到很驚奇，都說:“想不到節目这样精彩!”在今年新年中，各基层普遍搞文娱活动，成绩比历次都好。在区委员会舉辦的新年聯欢中，到会有三百多人，差不多全体都跳青年舞，这也是過去所没有的现象。"},{"type":"paragraph","text":"三。"},{"type":"paragraph","text":"研究班能在短期内取得这些重大收获，有下列几點体会:"},{"type":"paragraph","text":"一、明确研究班的目的要求:過去为了配合各項運动也搞過一些文娱活动，但由於未从群众中找干部和群众感到這些活动对自己业务上的帮助不大，興趣不高，因此活动往往不能很好的開展。这次工会舉辦研究班首先考虑到教师大部分不熟習教学业务，迫切要求帮助，因此不采取過去的以中心运动为主、结合业务的辦法，而确定“以帮助教师解决教学困難为主，结合各項运动展开文娱体育活动”的方针。其次考虑到主顴力量不够，不可能面向全体教师、於是决定以培养文娱体育骨干为主；音乐、体育、舞蹈三组只吸收文娱体育老师参加；青年舞组也采取以六十人为一期，分批輪訓的辦法。这样做法，受到了广大教师、特别是文娱体育教师的热烈欢迎。"},{"type":"paragraph","text":"二、争取各方面的指导支持和帮助:在黨、政、工、团聯席会上，經工会提出有關研究班的方针、学習内容、学習时間等问題，得到領导上的支持，一致同意各方面在星期四不排会議，以保證学员学習时間。班主任宋辉本来是团支书，团方面考虑减少他在团内工作，各校行政上由于看到研究班能够推动教学工作和各項活动，積极动员教师参加研究班。"},{"type":"paragraph","text":"三、發动群众製訂計划:根据研究班目的與要求，首先在干部中反覆酝釀和討論，初步拟訂了整个学期的計划，并通過工会组織，發动群众报名参加。在研究班的開学典禮上，宣布了計划，广泛展開討论，提出补充修正，这样不仅充实了原計划，使之更切合群众的实際需要，而且也糾正了个别学员的過高要求(如有的想学钢琴，有的想学作曲)，統一了大家的思想認識，保證了计划的贯彻执行。在学習過程中，又根据情况的发展，吸收群众的意見加以修正。在開学时，结合討论计划，首先發动学员訂立学習公約，保證遵守学習请假各項制度，每次学習後留下半小时召開大组会議及干部会议，進行业务学習，并反映研究情况，討論下週工作步骤。"},{"type":"paragraph","text":"四、怎样教学:研究班的教学工作基本上符合了“邊讲，邊练，邊巩固”的原则。如音乐组每次学習先用四十分钟指导乐理，四十分鐘視唱(即拿着歌譜自己练唱)，四十分鐘討論。"},{"type":"paragraph","text":"在教学過程中，特别注意了掌握学员思想情况这一主要环節，随时收集群众反映，针对学员思想，進行反覆动员，并根据群众意見改進教学方法。"},{"type":"paragraph","text":"四。"},{"type":"paragraph","text":"目前存在的主要问题:"},{"type":"paragraph","text":"一、各基层的文娱活动通過研究班学员的推动，现在固然已相当普遍地展開了，但还不够巩固，多少是处於自流状态，无領导无計划。这个问題很值得重視。又如青年舞组已结业的学员，也没有有計划的。織他们活动，因之，很可能發生“回生”情况。"},{"type":"paragraph","text":"二、按干部现有水平，指导学员研究還没有多大困難，将来学员水平普遍提高了，如何進一步提高干部與群众的水平，以及怎样解决教材、业务指导等一系列问题，是迫切需要研究解决的。"}]}