{"id":279629,"date":[{"year":1953,"month":1,"day":16}],"page":"6","source":"","region":"","masthead":"","special_issue":"社会大学","column":"","genre":"","count":"1647","ytitle":"","mtitle":"为了国家建设，教育工作者必须加强学习，提高工作质量!","ftitle":"","authors":["吴玉章"],"text":[{"type":"paragraph","text":"吴玉章"},{"type":"paragraph","text":"我们的国家已经胜利地完成了经济恢复的工作，从今年开始就要进行大规模的经济建设。从恢复进到大规模的建设，这是一个伟大的转变。为了适应经济建设的需要，并且在和经济建设同时，我们的国家也将要从今年开始在广闊的规模上进行有計划的教育建设，以提高人民的文化水平，培养建设人材。国家的教育建设事业是整个国家建设中一个十分重要的部分，它與国家的经济建设事业是密切配合的，如果教育建设的任务不能准确地完成，将必然对经济建设發生严重的影響。"},{"type":"paragraph","text":"在教育建设事业当中，我们教育工作者们，各级学校的教师们占着一个特别重要的地位，因为我们正是这个建设任务的直接担当者，正是国家教育政策的具体实行者。因此，国家将要继续进行系统的工作来提高我们的精神和物质生活，尽力發展一支强大的人民教育工作者的隊伍，使之成为在马克思列宁主义、毛泽东思想的旗帜下的一支强大的国家建设的方面军。毫无疑问，我们的国家是一定要这样做的。但是，这还只是问题的一方面。问题还有重要的另一方面，就是广大教育工作者们自觉的积极精神方面。建设事业越是规模广阔和發展迅速，就越是要求我们自觉地对国家担当起重大的责任，要求我们积极行动起来，發挥潜在能力，提高教育工作质量。"},{"type":"paragraph","text":"三年以来，教育工作者在共产黨与人民政府的领导下，曾经在教育事业的改造与建设工作上做了不少事情，在自我教育和自我改造工作中也获得了很大的成績。我们对于这些应該有足够的估計；但是同时又应該看得出自己的弱點，只要我们向前来看，就可以發现:一般地說，现在各级学校教育工作者们的思想政治水平和业务知识水平都还是赶不上客观形势飞速發展的需要。这就是困难。很顯然，我们教育工作者们要是想真正成为建设事业中的一支没有愧色的方面军的话，就必须自觉地努力提高自己，克服这个困难。"},{"type":"paragraph","text":"教育工作者本身的質量问题乃是直接關系着整个教育质量的问题，我们应該把提高自己当作一个爱国主义的责任。无论什么时候我们都不要以为自己为国家所做的已经够了。大家知道，我们的革命导师马克思就是始終认为自己最好的东西对于劳动者也不会是够好的，他认为如果我们贡献给劳动者的东西有一點不够尽善尽美的話，那就要算是一种罪恶。马克思是我们伟大的模范。我们应該拿这种精神来严格地要求自己和提高自己，尽善尽美地贡献出自己所有的本领。如果自己的本领不够，就要决心去取得本領。这里问题的关键是在于学习，不疲倦地再三学习。我们一方面要继續努力学习马克思列宁主义、毛泽东思想，巩固與扩大思想改造运动的成果以及在有些地方继續展开思想改造工作，逐步地、坚决地以共产主义思想来武装自己；一方面要继续努力钻研和力求精深地通晓专門科学，總结自己教育工作中的经驗教訓，提高教育技能，尤其重要的是切实地学习与推广苏联先进经驗，这样把学习坚持不懈地进行下去。在我们教育工作者的隊伍中间，尤其是在中、小学教师中间，有着許多新来的同志们，他们当然要下定决心，不畏困难地逐步熟习自己不懂的东西，使自己成为教育工作者中的优秀能手；已经有些经驗的同志们，也同样要学习，决不能抱着保守自满的态度把自己束缚在固定的、落后的水平上，而应該把教育当作一种不断前进，不断创造的劳动，努力加深修养，并且用自己的有用经驗给新人们以诚恳的帮助。至于曾经受过错误影响的同志们，尤其是高级教育工作者们，在已经初步抛弃了那些错误的累赘以后，还须要愉快地在新的方向上努力加深與扩大自己那个科学部門的成果，并且也经过这条道路来认识与坚信共产主义。事实上，现在各地教育工作者们已经进行了不少的在职进修和教学研究，而且有了可喜的顯著成效，这些方面的经验对于推动我们提高工作质量是很有好处的，应該得到交流和推广。现在已经可以看得出来:如果我们学习的更好，就可以给国家带来更可贵的貢献，为建设事业造就出源源不絕的、质量优秀的人材。"},{"type":"paragraph","text":"一九五三年是国家伟大的建设时期开端的一年。在这个有历史意义的一年开始的时候，让我们大家预祝全国教育工作者们共同获得新的光輝成就。"}]}