{"id":279710,"date":[{"year":1953,"month":1,"day":17}],"page":"8","source":"","region":"","masthead":"","special_issue":"文娱体育","column":"","genre":"","count":"1560","ytitle":"","mtitle":"“难忘的一九一九年”的编剧和导演","ftitle":"","authors":["陈德康"],"text":[{"type":"paragraph","text":"陈德康"},{"type":"paragraph","text":"影片“难忘的一九一九年”是根据同名的維希涅夫斯基的剧本改编的，在改编的工作中維希涅夫斯基也参加了，因此他也成为了“难忘的一九一九年”電影剧本的编剧人之一。在这以前他还曾写過一个電影剧本“我们来自克隆希达特”(一九三三年)以及一部電影小說“我们是俄羅斯的人民”(一九三七年)。"},{"type":"paragraph","text":"維希涅夫斯基的主要成就不是在电影上，而是在戏剧上，譬如他的这部剧本“难忘的一九一九年”在中国就有好几種譯本，在西班牙、在捷克斯洛伐克、在德国都曾上演過这一剧本。"},{"type":"paragraph","text":"他的创作活动是很早開始的，当他二十一岁的时候就写了一部名叫“审判叛变者”的剧本。在一九二九年所写的“第一隊騎兵”是一部关于以蘇聯国内战争为题材的革命的浪漫主义的戏剧作品。在一九三一年创作了“最後决定”，一九三二年创作了“乐觀主义的悲剧”。"},{"type":"paragraph","text":"剧本“难忘的一九一九年”是在一九四九年完成的，在这部剧本中用鮮明的艺術形象表达出了布尔什維克党在蘇聯历史上的重大作用。在这部戏剧作品中体现出了伟大的革命领袖—列宁和斯大林的形象。它还得到過一九五○年度的斯大林奖金。"},{"type":"paragraph","text":"維希涅夫斯基的戏剧作品是以那些为了革命、为了真理、为了新世界而鬥争的人们的事蹟作为基本内容的。他采取了各色各样的戏剧形式，因为只有这样才能適当地表达出了多變的场面、简短的插曲以及激烈而緊张的情节。贯穿着他的戏剧作品中的真挚和政论性的热情使这些作品现在还被人阅讀着。"},{"type":"paragraph","text":"除戏剧作品外，維希涅夫斯基也写過一些纪錄片的說明、蘇聯舰隊历史的短篇小說和报告文学。"},{"type":"paragraph","text":"維希涅夫斯基对蘇聯是有很大功劳的，他曾得到過二枚列宁勋章和三枚紅旗勋章。他还曾当過蘇聯作家协会的副总书記。可惜这位名作家已在去年逝世了。"},{"type":"paragraph","text":"齊阿鳥列里是“难忘的一九一九年”電影剧本的编剧，同时也是这张影片的导演。中国的讀者对他是很熟悉的，我们看过他所编剧和导演的名片“攻克柏林”，也看過他的“宣誓”。除此以外他还导演過影片“最後的时間”、“萨巴”、“哈巴尔特”、“最后的假面舞蹈会”、“伟大的曙光”和“阿尔辛”。"},{"type":"paragraph","text":"在他所导演的影片中不断地指出了蘇聯人民在列宁、斯大林党领导下的各種胜利——伟大十月社会主义革命的胜利、社会主义建设的胜利、伟大衛国战争的胜利。雖然这些影片是在不同的时期产生的，但它们却有着一个总的目标:努力地反映出在蘇聯的历史中所發生的事件。"},{"type":"paragraph","text":"齊阿乌列里影片的内容是多样化的，而且他常常深刻地顯示出了蘇聯社会生活中各方面的典型现象:高度的政治道德、蘇聯各民族的友誼、蘇維埃的爱国主义，以及領袖和人民群众、党和人民的团结。"},{"type":"paragraph","text":"在他影片中的普通人民的命運是同斯大林同志伟大的事业聯系起来的。斯大林替乔治和斯維特萊(“伟大的曙光”)带来了幸福，也替娜泰霞和阿列克赛(“攻克柏林”)带来了幸福。这是影片中人物的命運，也是在斯大林同志領导下的蘇聯普通人民典型性的命运。"},{"type":"paragraph","text":"没有一张的齊阿鳥列里的影片是不谈到人民友誼这一题目的。在每一张的他的影片中都明显地充分地揭露出了在蘇聯的国家中所有的民族是平等的这一事实。在影片“哈巴尔特”中他尖銳地嘲笑了格魯吉亚的资产阶級的民族主义者。在影片“阿尔辛”中他讲到了俄羅斯和格魯吉亚前進人士之間的友誼。在影片“最後的假面舞蹈会”中他指出了俄羅斯和格魯吉亚的工人一同反抗沙皇政权的鬥争。在影片“伟大的曙光”中他叙述到了伟大的十月社会主义革命替俄羅斯所有的民族带来了自由和平等。在影片“宣誓”中他表达出了人民之間的友誼和友爱的这一主题。在影片“攻克柏林”中他提到了阿列克赛、康斯坦丁和尤蘇波夫的友誼。"},{"type":"paragraph","text":"齊阿鳥列里是蘇聯的名导演，也是一个积极的社会活动家，他常常出席国際性的影展大会。这次在上海映出的他所导演的影片“难忘的一九一九年”不但在蘇聯受到广大觀众的重視，而且在国際上也引起了各方面的注意。(本文根据俄文中的材料改写)"}]}