{"id":279796,"date":[{"year":1953,"month":1,"day":19}],"page":"7","source":"","region":"","masthead":"","special_issue":"文化广场","column":"","genre":"","count":"2223","ytitle":"","mtitle":"历史教学的几点体验","ftitle":"","authors":["严贯一"],"text":[{"type":"paragraph","text":"严贯一"},{"type":"paragraph","text":"历史是人类社会发展的过程，劳动人民是创造物质财富、改变社会制度、推动社会前进的动力；简单的说，历史是劳动人民创造的。我们教历史的任务，不仅要使学生懂得某一个阶段的历史事实，而且要使他们懂得在这一个阶段过程中为什么有这样的历史情况和这样的历史人物出现。也就是说，不是使学生停留在对历史表面现象的认识上，更重要的是研究和分析某一个历史演变过程中的基本原因。"},{"type":"paragraph","text":"明确阶级立场，具有丰富的历史知识，以唯物的观点来解释和批判历史，这个基本条件，是我们每个教育工作者尤其是历史教师所必须具备的。我们要教懂和教好学生，思想方法的运用，也是很重要的一个环节。"},{"type":"paragraph","text":"我在历史教学中有下列几点体验:"},{"type":"paragraph","text":"联系实际贯彻政治思想教育"},{"type":"paragraph","text":"在历史教学中，使学生已有的历史知识和现实知识有机地取得联系，是贯彻政治思想教育的一个主要环节。在此基础上，也是易于提高学生的认识和对史实的批判、分析的能力的。如讲夏禹治水的传说，一方面说明了我们的祖先很早就注意了水利工程，和自然进行了斗争，从分析那时的社会性质，已由渔猎时代进入农业时代，人民由于迁居不易，对治水有了迫切的要求，夏禹在领导治水中增高了他的领导权；从那时起，共主也由公推变为世袭，成为氏族社会崩溃的转折点；另一方面，这必须讲述，那时的治水，工具还很简单，人民的经验还不够丰富，如果过分形容夏禹一个人怎样的有本领，是不确当的。"},{"type":"paragraph","text":"这里，可联系讲到治淮工程的伟大成就，化水息为水利，使淮河两岸千百万人民带来了历史上从来未有的大丰收，证明了毛主席“一定要把淮河修好”的号召，是符合广大劳动人民的要求的。今天，人民政府对治理黄河，也在有计划、有步骤的进行中，“黄河百害，只富一套”已成为历史上的名词。从这些现实的事例中，可以使学生进一步看出新中国光明灿烂的远景。"},{"type":"paragraph","text":"如讲到太平天国农民革命时，说明将土地收归国有，平均分给农民耕种的政策，得到广大人民的拥护，反映了封建社会里农民的土地要求是极其合理的。这里可补充“有田同耕、有饭同吃、有衣同穿、有钱同用、无处不均匀、无人不饱暖”的这些主观要求，采取了绝对平均的分配，降低了农民的生产情绪，不能使生产向前推进的情况，看出农民的保守思想；再从讲解中国无产阶级的特点中，使学生认识到农民只有在工人阶级的领导下，才能取得彻底的胜利。"},{"type":"paragraph","text":"如教“中国共产党成立”一课，讲到十月社会主义革命的伟大胜利给予我国的巨大影响和苏联给予我国的巨大援助时，可补充讲解苏联政府在一九五二年年底以前将共同管理中国长春铁路的一切权利以及属于该铁路的全部财产无偿价地移交我国的措施，或举苏联政府如何帮助我国进行建设的一两个生动事例，使学生能进一步认识苏联对我国的援助是无私的、诚恳的，永久的，的确是我国的好朋友。"},{"type":"paragraph","text":"总之，联系实际要在充分发挥教材思想性的基础上，避免瞎拉硬凑，牵强附会。"},{"type":"paragraph","text":"在联系讲解时要启发学生思考"},{"type":"paragraph","text":"我们如果具有丰富的历史知识，对每一个社会阶段、每一个朝代、每一个时代里的典型人物，都能背诵如流，讲起来也能生动活泼，使学生能感到兴趣，这是很好的。但是，还必须随时注意学生的了解程度，并研究切合学生理解程度的讲授方法。在系统讲解中，要能掌握中心内容，加以必要的启发，使学生不仅在听，而且在想；这样，才能使同学通过形象化的故事讲述，认识历史发展的规律。例如讲到黄巢起义，可发问为什么过去的书上说他是“黄巢造反”；李自成是很好的农民领袖，为什么说他是“流寇”；太平天国农民革命，为什么说他是“长毛造反”……等问题。这样，既巩固了学生已学到的知识，又联系对旧历史书进行了分析、批判，通过他们自己的思考，并加以归纳，使学生能认识到过去的历史是歪曲的，是为统治阶级所辩护的；这种说法，完全是统治阶级对劳动人民的诬蔑。"},{"type":"paragraph","text":"适当采用挂图"},{"type":"paragraph","text":"要使学生易于理解和记忆，在讲解时必须运用挂图，如讲到人类的由来时，可运用“从猿到人”的大挂图，使之能明显的看出类人猿的进化，经过那几个阶段，工具是怎样改进的，手和脚是在怎样的情况下分工的……；又如讲张骞通西域时，可画出通西域的板图，使学生能明确认识月氏在那里，乌孙在那里，西域包括那些地方，张骞是经过那些地方碰到多少困难才到达了目的地的；又如讲“中国工农红军的奋斗”一课，突出重点讲解二万五千里长征时，可用红军二万五千里长征的挂图，使学生认识红军在怎样艰难困苦的情况下渡过了雪山、草原、金沙江，到达了抗日根据地。此外，如讲太平天国革命经过，可采用太平天国进军图等。"},{"type":"paragraph","text":"运用挂图，也要根据课文的内容是否需要，不是课课都画，有些图是课文上附有的，可用鲜明的色彩加以放大；有些可和地理科取得联系，在学生已有的地理知识基础上，启示他们回忆；有些如进军路线图，可一面讲，一面用彩色粉笔在黑板上画出鲜明的轮廓和线条；这样，既灵活、又显目，是能收到一定的效果的。"},{"type":"paragraph","text":"通过几种形式，消化和巩固学生的课堂知识"},{"type":"paragraph","text":"历史教学，和其他各科教学一样，要重视教学过程的运用，时间掌握要确当，布置的作业要有思想性，避免不求理解，只顾死抄硬记；同时，复问的内容，要和上课布置的作业取得联系，保持教材的系统性，使学生有复习和消化的机会。"},{"type":"paragraph","text":"介绍有关课文内容如“李闯王”、“太平天国”、“二万五千里”、“美帝侵华简史”等图书和画片，供学生阅读；结合中心运动，指导学生参观当地有关历史方面的各种图片展览，可能情况下，组织他们去看富有历史意义和阶级教育的影片，如“百万雄师下江南”、“赵一曼”、“白毛女”等。这样也是能丰富和加深学生的课堂知识的。"}]}