{"id":279752,"date":[{"year":1953,"month":1,"day":18}],"page":"7","source":"","region":"","masthead":"","special_issue":"文化广场","column":"","genre":"","count":"3401","ytitle":"","mtitle":"杰出的国画大师齐白石","ftitle":"——记老人九三寿辰庆祝会以及其人其事片断","authors":["蔚明","叶浅予"],"text":[{"type":"paragraph","text":"蔚明"},{"type":"paragraph","text":"一九五三年一月七日即农历壬辰年十一月二十二日上午，首都艺术界人士二百多人在北京文化俱乐部集会，庆祝国画大师齐白石老人九十三岁的寿辰。"},{"type":"paragraph","text":"齐白石老人到会时，受到全场热烈的鼓掌欢迎。老人穿着他的学生们赠给他的一件崭新的紫红锦缎袍，戴乌绒帽，手扶红色拐杖，一绺银须飘拂胸前，那神态，远比大厅上那幅绣的寿星老人精神得多。老人的胸前还佩带着中华人民共和国开国周年纪念章和亚洲和平会议纪念章，这样的物件出现在老人的衣着上，教人感觉到他是以多么庄重和满心欢喜的心情度过自己的寿诞。"},{"type":"paragraph","text":"这位由木匠出身只念过半年书的艺术大师能得到今天这样的荣誉和尊敬，又岂是偶然的?在中央文化部授给老人的荣誉奖状里正说明了它的意义:“齐白石先生是中国人民杰出的艺术家，在中国艺术创造上有卓越的贡献。”"},{"type":"paragraph","text":"数十年如一日地劳动创造"},{"type":"paragraph","text":"会场四壁展览着老人四十多幅精心的作品，把整个大应和它的两厢变成了优美的画廊。在老人的一生中，除了母丧和大病这两次各有十天以上没有作画而外，几十年来，他一直在不断地创造劳动之中。因此，他的作品是难以数计的。但这里一小部份作品所呈现的艺术光辉，已经使人流连忘返、赞叹不置了。中央电影局拟订今春为老人摄制一部专题的五彩文献纪录片，电影剧本由名美术家王朝闻执笔，现已脱稿。在不久的将来，我们就会从银幕上看到老人一生重要的事迹及其光辉的劳作。"},{"type":"paragraph","text":"老人的绘画不仅给我们以形象真实的感觉，而且画出了事物运动的精神。徐悲鸿藏有老人所作的一幅墨虾:物体晶莹，宛若透明；虾的触须则有一触即动的实感。另一幅“灯蛾图”:灯是用奔放的几大笔“写意”的，蛾是用极和腻的工笔画出来的，但在同一幅纸面上，却毫无不调和之处，而且是美极了的艺术品。徐悲鸿院长说:白石老人的笔法有的细如雕刻，有的气势磅礴。老人在八十岁时为了教育后一代，也有诗说到自己创作的主张:“八十老翁先论定，半如儿女半风云。”另有跋阐释后一句诗的涵义:“谓工者如儿女之有情致，粗者如风云变幻不可捉摹也。”另一幅“雏鸡出笼图”的画上，描绘十八只小鸡在出笼的一刹那间各个不同的神态，它给人的印象，是有呼之欲出的可能。白石老人作画的题材是多种多样的，也就是说他取材的范围相当宽广。一九五一年端午节，老舍先生送粽子给老人贺节，老人画了四色礼物答谢。这幅画上也有一束粽子，还有枇杷、樱桃、荔枝。老舍说，他还不曾见过画家以粽子为题材作画的；但是，老人懂得人民的爱好，人民喜爱什么，他就细心地观察它并且表现它。同一年，老舍曾以“蛙声十里出山泉”的诗句请老人作画，蛙声很难表现的，老人因此构思两夜不能成眠，最后，他以成群的蝌蚪自峡谷中随着泉水飘流而下的表现方法，让看画的人去想像在源头远处的蛙声。从这些事例中，可见老人严肃的工作态度和创造的天才。"},{"type":"paragraph","text":"大厅里还展览着老人的诗集、印谱、书写的对联等。老人的治印、书法和诗，同样是拥有不少爱好者的。特别值得一提的是刻印:有独到的功力，这是他从木工雕花的长期劳动中体会得来的；特点是下刀有力，在古朴的风格中，又表现了老人自成一家的创造才能。"},{"type":"paragraph","text":"是现实主义的艺术家"},{"type":"paragraph","text":"在庆祝会上，周扬副部长作了很重要的讲话。他说，因为白石老人出身于劳动者，他的作品取材和劳动人民的生活就有了血肉的关系；因为他从劳动人民中来，他的艺术创造和主张是现实主义的。他画的虫鸟花卉，都有自然界生活的依据，他经过细致的观察，笔触下有很深的感情。他的绘画艺术的确是把中国绘画的现实主义传统继承了、发展了，他主张“形神兼备”的特色；他主张既要“儿女”又要“风云”。他忠实于事物的真实，也忠实于事物的理想；他忠实于事物的外表，也忠实于事物的精神。“形神兼备”不但是中国绘画艺术的特点，也是最高度的艺术标帜。白石老人所表现的高度的艺术才能，又是和他六、七十年如一日从事劳动的坚韧精神分不开，这种严肃的态度，是老人成功的重要基础，文艺工作者应该很好地向他学习。"},{"type":"paragraph","text":"周扬副部长接着谈到对待绘画遗产的问题，他说，我们应该采取爱护的态度。中国绘画有着光辉灿烂的遗产。如千年前就产生了吴道子等那样伟大的画家。解放以来，国画家做了不少有意义的工作，今后还应该把国画的遗产进一步加以整理、改革，研究遗产，学习遗产。周扬副部长说，生活是多方面的，艺术界不可存在着狭隘的观念，即如中国山水画的传统也应该好好地整理、研究。真正的爱国主义者应该热爱祖国土地上生长的一草一木。既然生活是多方面的，为什么说广大的人民对于虫鸟花卉没有兴趣呢?艺术界更有责任进行介绍的工作，使广大的人民有机会观摩遗产，使祖先天才的创造，真正回到人民的手中。他希望今后在学习国画遗产上，大家都应该补课。"},{"type":"paragraph","text":"甘于寂寞维护民族节操"},{"type":"paragraph","text":"白石老人的绘画不但在国内拥有广大的爱好者，在国外，也有很高的评价。最近有一个捷克青年到老人那里求画，他说:“我在捷克就见过你的作品。”言下流露出无限爱慕的心意。智利名画家万徒勒里在一九五二年春访问我国时，得到一本“齐白石画集”(荣宝齐印)之后，如获至宝。他对人谈到自己的印象第一句话是:“完全拜倒!”他认为白石老人是中国伟大的传统画家之一，对自然界事物的了解很深，纸面上那些生动的形象，充满了快乐的生命。"},{"type":"paragraph","text":"白石老人的画格是很高的，同样，他的人格也是很高的。正如田汉局长所说的，一个灵魂污浊的人绝不可能产生伟大的作品来。白石老人曾经把自己的绘画艺术生活喻为“寂寞之道”。正因为他能甘于寂寞，所以在境遇不佳时才能保持住艺术家的良心。北平沦陷期间，日寇和汉奸官员向他求画的很多，他在门口就贴了一张“画不卖与官家窃恐不祥告白”，文曰:“中外官长要买白石之画者，用代表人可矣，不必亲驾到门。从来官不入民家，官入民家，主人不利。谨此告知，恕不接见。”在他看来，日寇汉奸，都是不祥之物。又一次，伪北平艺专用“配给”的名义赠送门头沟的煤给他，他拒而不受，并且让看门的人转告汉奸:“就说齐白石死了。”田汉说:“正因为这样，齐白石不死。”在那时的北平，老人一直过着闭门谢客的寂寞生涯，他在“柳岸春风”的画里写过这样愤激的诗句:“国破变更山石在，风来轻大柳条知；扶笻我欲桥东去，何处能容老画师!”他也深信日寇的暴力统治局面不会长久；一九四四年六月，在一幅蟹的画里，他的题诗是:“处处草泥乡，行到何方好；去年见君多，今年见君少。”这是对敌人败亡命运真实的写照，也是很妙的冷嘲。"},{"type":"paragraph","text":"白石老人的甘守清贫、爱护名节的表现是一贯的，这和某些假清高的士大夫有本质上的不同。当他和樊樊山等缔交之后，他不是没有机会进入宫廷的。樊樊山曾经向他表示“太后(指满清封建统治者西太后那拉氏)爱画，吾当荐君”的话，他强辞不受。"},{"type":"paragraph","text":"白石老人爱国家，也爱自己的故乡。在展览着的一幅题为“扶梦还家”的一九三○年的作品，描写自己返回故里，一儿童出屋相迎。老人题诗曰:“老屋风来壁有声，删除草木省疑兵；梦中大胆还家去，且喜儿童出户迎。”另一幅描绘故乡的旧作是一九二四年的，题为“松山陋室”，诗曰:“屋虽盖瓦终成陋，山已栽松不算空；难忘儿时读书路，黄泥三里到家中。”这些诗画，充分地流露出老人乡土情深；正因为他如此热爱故乡的一草一木，所以能扩大而为对祖国的热爱。"},{"type":"paragraph","text":"热爱和平、热爱生活"},{"type":"paragraph","text":"白石老人生活过来的年月，欠几年就是整整一个世纪的历程。这是很不平常的百年，中国人民经历了剧烈的斗争；作为画家的白石老人并没有参与这个斗争，但他保持了人民艺术家的节操，没有和满清以及国民党反动统治阶级合作，这也是人民对他尊敬爱戴的原因。特别是在解放以后，老人表示了对于人民政府、毛主席的拥护热诚；他不但拥护新的国家，对于世界和平事业也是拥护的；一九五二年，老人绘出巨幅的“和平鸽图”。以和平的主题作画参加保护和平的事业，可以说，这是老人艺术生活史上重要的纪程碑。诚如周扬副部长所指出的:不但他的作品属于人民，而且还用创作表示拥护和平，更应该说，他是真正的人民艺术家。"},{"type":"paragraph","text":"在白石老人寿诞之期，每一个参与庆祝会的人都衷心地祝福老人健康长寿。就老人本身来说，他像青年人一样地充满着生活的勇气。记得在他的寿辰前两周左右，有客请老人作画，他兴致很好，当场对客挥毫，不卷地连成两幅。后一幅是画的一对鸳鸯(因为来客说这幅画是赠给将要结婚的朋友。)老人这种心情，不也可以理解为对生活的热爱么?热爱生活的人是不老的，祝我们杰出的国画大师白石老人长寿!"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1953\\01\\531i070101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>虾齐白石作品之一</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1953\\01\\531i070102.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>白石老人　叶浇予速写</FONT>"}]}