{"id":279795,"date":[{"year":1953,"month":1,"day":19}],"page":"7","source":"","region":"","masthead":"","special_issue":"文化广场","column":"","genre":"","count":"1619","ytitle":"","mtitle":"介绍“中学语文教学的改进”","ftitle":"","authors":["庄瑞璜"],"text":[{"type":"paragraph","text":"庄瑞璜"},{"type":"paragraph","text":"面临着祖国大规模建设事业的开展，为祖国的需要培养出千万个优秀的干部来，是我们教师当前的一个光荣而又重大的职责。"},{"type":"paragraph","text":"和其他各科的教师一样，语文教师在这一个时期中所担负的使命，是有着特殊的意义的。"},{"type":"paragraph","text":"无数事实证明:通过语文教学是培养青年学生崇高的道德品质和爱国主义精神的一个重要环节。因此，如何来改进我们现行的教学内容和教学方法，进一步的来提高教学效率，也就成为我们语文教师当前所不容忽视的一项重要工作。"},{"type":"paragraph","text":"人民教育出版社一九五二年八月初版的教育丛刊之一:“中学语文教学的改进”，给我们在这方面提供了一个有利的条件。认真地来阅读和钻研这本书，不但是可以使我们明白中学语文教学的任务，同时对于如何着手来改进中学语文教学的内容和方法，也可以获得一个轮廓的认识。"},{"type":"paragraph","text":"全书共分四个部分。第一部分是特别强调指出中学语文教学的重要性和它所担负的双重任务——语文教育与思想教育。"},{"type":"paragraph","text":"这是我们语文教学中的一个重要问题。这个问题，在过去我们一部分教师中间，是认识得不够明确的。有些教师，特别是一些老的语文教师，往往会满足于自己旧有的语文修养，错误地认为思想教育仅仅是政治教师的责任，而没有很好地注意把思想教育贯彻到语文教学中去。平日只是教学生单纯的在语文技巧上打圈子，把生动的作品，讲成死板的公式，把学生造成堆砌词句、咬文嚼字的书獃子。而另一些语文教师，其中多半是新的语文教师，又往往会过分的偏重语文教学中思想教育方面。在教课的时候，脱离课文作长篇大论的政治说教，把语文课变成了政治课，结果，非但没有完成语文教育的任务，即使是思想教育也因为牵强附会，生拉硬扯，而变得庸俗化了。关于这些情况，本报在展开语文教学讨论的时候，各地中等学校的学生都曾经反映过，并指出由于以上两种偏向的存在，大大地影响了语文教学的效果。"},{"type":"paragraph","text":"而要纠正这些偏向，完美地完成语文教学的任务，加强语文教师的学习，是一个重要的关键。董纯才同志在“改革我们的中学语文教学”一文中说:“为了完成人民政府给他的光荣任务——把学生教好，为了不辜负人民对自己的期望，教师一定要努力学习，改造旧思想，树立新思想，改造旧作风，树立新作风，改造旧方法，使用新方法来提高自己的思想水平和业务水平。”这些话是非常正确的。在这一个伟大的时代里，让我们为提高教学效率、完成自己光荣的任务而努力学习吧!"},{"type":"paragraph","text":"本书的第二部分是讲语文教学中的一些具体内容和先进方法。从语文教学的课前准备谈起，介绍了很多实际的经验，如:课文的课堂教学，语文课的阅读教学，语文教学怎样联系实际，怎样讲解文章，怎样指导课外阅读，语文教学怎样结合黑板报等。这些宝贵的经验，都是从实践中取得的，所以很可以作为我们教学工作时的参考，我们应该根据自己的具体情况，很好地来吸取其中切实可行的部分，来改进和充实自己的教学工作。"},{"type":"paragraph","text":"上面已经讲到，语文教学的两个任务是语文教育和思想教育。但是，我们有些教师说，在语文教学中注意语文教育容易；但是，要贯彻思想教育可不简单。这种说法是很不妥当的，因为我们不能把语文教育和思想教育分割开来看。但是，这也说明了一个问题，就是我们有些教师对如何在语文教学中贯彻思想教育还认识得非常不足。"},{"type":"paragraph","text":"“中学语文教学的改进”一书的第三部分，特地选辑了三篇文章——“语文科中的思想教育问题”、“在语文课中进行思想政治教育的几个实例”和“语文课和爱国主义教育”，对于我们正确认识思想教育在语文教学中的重要性，和如何在语文教学中贯彻思想教育，能够得到很大的启发和帮助。"},{"type":"paragraph","text":"最后，为了帮助大家能够具体地领会应该怎么样来进行中学语文的教学，在教学过程中应该注意那些问题，本书的编者又选辑了四篇语文教学的实例文章。其中尤其是叶圣陶先生的“教学一例”，更是详尽地分析了他所举的两篇教材的内容，给我们对于注意改进教学方法，作了全面的指导。"},{"type":"paragraph","text":"总之，这是一本很好的书，特别是在今天，我们很多语文教师都在努力进修和要求提高自己教学效率的时候，更是值得大家一读再读。"}]}