{"id":279703,"date":[{"year":1953,"month":1,"day":17}],"page":"7","source":"“解放日报”","region":"","masthead":"","special_issue":"文化广场","column":"","genre":"","count":"2933","ytitle":"","mtitle":"史瑞芬怎样对儿童进行科学知识教育","ftitle":"","authors":["叶郁文"],"text":[{"type":"paragraph","text":"叶郁文"},{"type":"paragraph","text":"“知識对於生活正像枪对於战争的需要一样。”這是列宁夫人克魯普斯卡娅讲的。史瑞芬同志體驗到這句話的正确性，她认为:要使孩子们成为未来的祖国建設者，除了具有新道德品質和具有健康的身體外，還必须要有丰富的科学知識，因此在她整个教学活动中，科学知識教育同样占着很重要的地位。"},{"type":"paragraph","text":"清水塘很多小朋友在晚上辨别不出东南西北，史瑞芬同志就带领孩子在星光闪烁的晚上，到田野裏去玩。开始是朝北面走的，她指着北极星问孩子说:“這是什么星?”小朋友紛紛發表了自己意见，有的说是“老虎星”，有的说是“扫帚星”，也有的说是“棺材星”，问他们這是那一方，赵乾金小朋友就自告奋勇地争先说:“南方!南方!”赵元甫馬上糾正说:“西方!西方!”毕祥生认为都不对，硬说是“东方”，并且還愉快地唱起了“东方紅”，這时李發美就说:“你们东南西都说過了，我就说是北方!”史瑞芬同志告訴他们這是北极星，是在我们的北方，李发美虽说对了，却不是真正的对，而是猜出来的。"},{"type":"paragraph","text":"回到学校，史瑞芬同志又用皮球当地球，粉笔头当北极星，告訴孩子北极星的位置，这时小朋友才说:“噢!原来還是這样的，我知道了。”也有的说:“以後在晚上跑路就有了方向了。”"},{"type":"paragraph","text":"但是，李志成小朋友又想起了另外一个问題，他问:“飞机为什么会飞的呢?”很多小朋友也一致说:“真的，飞机为什么会飞的呢?史老师，你讲讲看。”"},{"type":"paragraph","text":"這时正值春天，史瑞芬同志发动小朋友做鸢子放，李志成好容易花了一天时間才做成一面飛机鸢，但因竹子太粗，纸又厚，方位又不平衡，老是飞不高，心裏真急，弄得没有办法；史瑞芬同志就告訴他正确的做法，又告訴他为什么要这样做的道理，終於李志成的飛机鸢升入了高空。史瑞芬同志又告訴孩子们鸢子上升的道理，说明是受了空气的上压力的缘故，同时又聯系到飛机飛的道理，说明飞机翼的作用，推進机的作用，舵的作用。"},{"type":"paragraph","text":"小朋友初步領会了为什么飛机会飛的道理後，做鸢子的興趣可更高了，有的做蝴蝶鸢，有的做老鷹鸢，也有的做飛机鸢，低年級小朋友不会做，就用一张纸系在一根線上，在田野裏到處跑。小朋友看到自己鸢子在天空时，真是开心，毕阿鳳小朋友還高興的对鸢子说:“鸢子，鸢子，你快飛到北京去见毛主席吧!”"},{"type":"paragraph","text":"春天過去，夏天来了。一天下午，雷雨过後，天气特别凉爽，史瑞芬同志带領孩子到田野中去欣賞美丽的大自然。这时东方天空出现了一条虹，毕阿美小朋友高興地说:“你们看!天上有桥了，還有圆圆的桥洞，還有紅的绿的，多好看啊!”還有的小朋友補充说:“牛郎织女要相会了。”這时史瑞芬同志就告訴他们说這是太阳光在水汽上的反射……，并不是“天桥”；牛郎织女是民間传说，不是真的有人在天上走。可是小朋友并不相信。"},{"type":"paragraph","text":"晚上，李良应小朋友知道明天史老师要上城开会去了，也鬧着要去，母亲不答应，他就哗啦哗啦的哭了起来。史瑞芬同志一面安慰他，一面叫他来看灯光，史瑞芬同志问他有没有看到紅的绿的，他连忙有兴趣地说:“有的有的，還有黃的、紫的，真好看啊!”這时毕求生小朋友也来了，听到了這件事，不相信地说:“出鬼了，怎么我就没有看见。”史瑞芬同志说是由於他没有眼泪，立刻他就跑到厨房裏，用水湿了眼睛，也来看了，果然看到了红的绿的，他惊奇地说:“真奇怪，什麼道理?”"},{"type":"paragraph","text":"這时史瑞芬同志就告訴他们是光在水滴中起的折光的作用，并且联系了天空出现虹的道理，這时小朋友才恍然大悟似的说:“啊!原来是這样，到底要懂得科学知識。”有的補充说:“我原想，一个人騎在牛背上怎么能在空中過桥，不是要‘扑通’跌下来吗?”"},{"type":"paragraph","text":"過了几天，天上又出现了虹，小朋友不再说是“天桥”了，毕信芝小朋友高高興興地跑来对史老师说:“快来看虹，太阳光又在水汽中反射出来了。”"},{"type":"paragraph","text":"除了告訴孩子有关宇宙間的一些知识外，史瑞芬同志同样告訴孩子有关动物的构造與進化，植物的生長等知識，同时培养孩子研究科学的興趣。"},{"type":"paragraph","text":"很多孩子不知道人體内有些什么东西。有一天農民李錫堂捉到一只野兔子，正要剥皮的时候，史瑞芬同志就向他借来进行解剖，小朋友看到兔子肚裏有很多东西，很奇怪。看到肠胃，说是兔子吃進去的小蛇，看到肺，说是吃進去的烂棉花。史瑞芬同志分别给他们解释這是肠胃，是消化器；這是肺，是呼吸器；并且结合到三年級“肺病”這一课进行教学，告訴孩子肺的功用，对人體的关系，還说明肺病的来源、病况，她说:“肺病容易传染，生肺病的人吐的痰裏有肺痨菌，呼吸的空气裏也有肺痨菌；如果有人去接近生肺病的人，病菌就很容易吸到自己的肺裏，如果抵抗力不强，自己也会生起肺病来。”"},{"type":"paragraph","text":"赵阿娣小朋友本来有时候喜欢偷偷摸摸到患肺痨病的刘菊伢家去玩的，现在看到了肺，知道了肺病会传染，两只眼睛睜得大大的说:“我不再到刘菊伢家去玩了。”很多小朋友懂得了肺的重要，本来晚上睡觉總是喜欢用被子蒙住頭，通過這次教育，就不再這样做了，并且每天起身很早，天天早上出外呼吸新鮮空气。"},{"type":"paragraph","text":"同样，结合课文，史瑞芬同志又和孩子一起研究植物的生長過程。她实驗豆的发芽，在三个盆子裏放着同等数量、質量的黄豆，上面都用稻草盖好，放在温暖一些的地方。其中一盆是天天换水，水量適中；一盆是隔天换水；水量较少；另一盆是不放水。過了两星期，第一種出芽正常，有将近两寸長；第二種出得不健康；第三種根本就没有出芽，她就以此告訴孩子们植物生長需要水分、空气、温暖等。"},{"type":"paragraph","text":"王阿龙小朋友看到這个有趣的实驗，回到家裏，也试驗着。他在泥土裏、沙土裏、石頭上各放了一大把黃豆，并且重點的天天给石頭上的黃豆浇水。過了三个星期，泥土裏的芽出得很好，沙土裏的也出了，就是偏偏石頭上的不出。他气死了，跑来告訴史老师。史老师结合实驗的例子，详細解释了植物生長還必需要泥土的道理，可是他還是不大相信，继续试驗。他用三根杨柳，分别插在石頭缝中、碎磚頭堆中、泥土中。過了一个月，泥土中的活了，叶子还是青青的，其余的两棵都枯死了。史瑞芬同志再一次的说明道理，這时他才领会了。"},{"type":"paragraph","text":"後来他就认认真真地在家裏的天井裏弄出一块园地，做了花台，周围還打起了竹篱笆，上面写着“王阿龙的花园”六个大字；他到外婆家去取了十枝剪枝的月月红，十枝剪枝的菊花秧苗，还有凤仙花、鸡冠花的种子，又到别枝剪枝的菊花秧苗，还有凤仙花、鸡冠花的种子，又到别處取来蝴蝶花苗，一齊把它種了下去，并且細心的照料着。過了一个月，種子發了芽，月月紅、菊花也活了；過了两个月(六月裏)，鳳仙花、蝴蝶花開起来了，王阿龙高兴地连忙跑来告诉史老师说:“老师，老师，我的花开得多有趣啊!多美丽啊!”立刻，很多小朋友去参观了“王阿龙的花园”。很多小朋友也到亲戚家去取了花子、花苗，同样造起一个花台，不造花台的也用个小題頭種起花来。李鳳伢和李息妹同时種了鳳仙花，李息妹的放在屋外，李鳳伢的却放在屋裏；過了两天，李鳳伢的鳳仙花枯黃快死了，李息妹的却長得很漂亮。李息妹還说:“要把开得最好的一朵送给毛主席。”本来李鳳伢是羨慕得够了，听了这句話，心裏真是火辣辣的，连忙说:“我只要多研究，多问问史老师，注意日光、水分、空气、泥土，会比你长得更好；我要把最好的一朵送给毛主席。”"},{"type":"paragraph","text":"就是這样的，史瑞芬同志耐心地教育儿童懂得科学知識，耐心地培养儿童爱好科学知識的興趣，使得他们将来成为有騁富科学知識的有用的国家建設人材。"},{"type":"paragraph","text":"(原載“解放日报”)"}]}