{"id":279789,"date":[{"year":1953,"month":1,"day":19}],"page":"5","source":"","region":"","masthead":"","special_issue":"","column":"时事解说","genre":"","count":"2240","ytitle":"","mtitle":"美国反动派加紧重整日本备的阴谋","ftitle":"","authors":["江帆"],"text":[{"type":"paragraph","text":"江帆"},{"type":"paragraph","text":"美国占领者卵翼下的吉田卖国政府，在美国主子的积极帮助和督促下，正在加紧重建侵略性的武装部队，阴谋把日本再度拖入战争的苦海深渊。"},{"type":"paragraph","text":"事实是这样清楚。扩张军备必然要使早已衰弱不堪的日本经济陷入灾难性的崩溃，必然要使早已贫困万分的日本人民陷入完全的破产。而且，蓄意继续和扩大朝鲜战争的美国侵略者，正亟图驱使日本青年替美国垄断资本“打头阵”，充当美国侵略炮灰，葬身朝鲜战场。"},{"type":"paragraph","text":"所以，美日反动派加紧重整日本军备的血腥阴谋，已经遭到了日本人民越来越普遍而强烈的反对，吉田政府的卖国政策和美国占领者奴役日本人民的政策，在日本广大人民的反对下，也必然要遭到惨重的失败。"},{"type":"paragraph","text":"重整军备的罪恶活动"},{"type":"paragraph","text":"从美制“对日和约”签订以来，美国促使日本重整军备的血腥阴谋已在半公开地进行着。但为了缓和日本人民的强烈反对，吉田卖国政府还只是鬼鬼祟祟的进行，讳言重整军备，企图用掩耳盗铃的办法来欺骗日本人民和世界舆论。同时，又极力拉拢日本的右翼反动党派，企图修改日本宪法，以便公开重整军备。"},{"type":"paragraph","text":"虽然吉田卖国政府一再躲躲藏藏，鬼鬼祟祟，但事实上重整军备的罪恶活动却一直在半公开地进行着。去年十月十五日，吉田卖国政府把“警察后备队”改编为“保安队”，立刻扩充到十一万人，编制相当五个师。目前，吉田卖国政府正图在今年内把“保安队”扩充为十八万人。同时，美国占领者重建日本海军和空军的阴谋也在积极进行:日本战后的第一所航空学校本月十二日已在静冈县开学，已有六十个前日本空军人员参加受训，美国“租借”日本的六十八艘护航快舰和登陆艇的第一批(“护航快舰十艘，登陆艇四艘”)，也在本月十四日正式移交给日本了。"},{"type":"paragraph","text":"另据“日本经济新闻”透露，吉田卖国政府已经拟制两个重整军备的罪恶计划，一个叫“Y委员会计划”，另一个叫“伍堂计划”。前一个罪恶计划是吉田政府的外务相冈崎胜男纠集一批日本战犯所拟订的，要求在一九五五年以前组成一支三十万人的日本陆军；后一个罪恶计划是吉田茂邀请伍堂卓雄(前日本海军造兵中将，战时阿部信行内阁的农林相兼商工相)所拟订的，也要求建立十五个陆军师，扩充到二十九万人。"},{"type":"paragraph","text":"为了适应重整军备的要求，吉田卖国政府已初步拟订了一个战后最庞大的预算，作为一九五三年会计年度的预算。预算总额为九千五百亿日元，用于直接军费和美国驻日占领军维持费的款项即达二千二百亿日元以上。而且，在这笔新的军事拨款中，吉田卖国政府还准备开始造舰计划和制造军用飞机。"},{"type":"paragraph","text":"这一切事实都说明着，美日反动派加紧重整日本军备的血腥阴谋，已经达到了多么疯狂的程度。"},{"type":"paragraph","text":"愤怒的日本人民"},{"type":"paragraph","text":"和美国积极复活日本军国主义的同时，美国驻日占领军正在扩大占领日本军事基地，连历来被认为是“日本的象征”的富士山也被蹂躏得面目全非了。"},{"type":"paragraph","text":"美国驻日占领军正在把富士山变为军事基地，在山顶建立了巨大的超短波军用无线电台，山脚下排列着能容三万人的三个大兵营，并且建筑了飞机场。随着美军的大批驻扎，富士山也变成了淫秽的场所。在美国占领军驻所四周，临时搭盖起来的妓馆、酒馆、茶馆和那些“不清不白的洗衣房”已经激增起来了。"},{"type":"paragraph","text":"日本人民是热爱富士山的，美国占领军蔑视日本人民的感情，已使他们感到极大的侮辱。愤怒的日本人民正在全国各地展开反对吉田卖国政府让美国占领者在富士山建立军事基地的爱国运动。"},{"type":"paragraph","text":"但日本人民的无比愤怒和巨大力量，却更有力地表现在日本工人坚持不渝的罢工斗争中。这一有力的斗争正在壮大着，发展着，已经震撼着美国占领者和吉田卖国政府反动统治的基础。"},{"type":"paragraph","text":"十二万名日本电气产业工人已经坚持了两个多月的罢工斗争，去年十月十七日开始的煤矿工人无一定限期的罢工，也始终在坚持着。这两个有力的罢工斗争，已经瘫痪了吉田卖国政府的军火生产和美国占领者的“特需”运输，给予了美日反动派以沉重的打击。除此以外，被麦克阿瑟剥夺了罢工权利的日本政府机关工作人员一百六十万人，也在今年年初展开斗争，一致提前下班并拒绝加班。"},{"type":"paragraph","text":"悲愤的日本人民在去年“五一”节已经表现了无比的英雄气概，正当美日反动派加紧重整军备的阴谋的时候，我们相信日本人民必然会展开更有力的斗争。"},{"type":"paragraph","text":"吉田卖国政府的政治危机"},{"type":"paragraph","text":"极大多数日本人民都反对日本重整军备，反对建立一支充当美国侵略炮灰的日本军队，去年十月一日以极微弱的多数而当选的吉田卖国政府，显然是面临着严重的政治危机了。"},{"type":"paragraph","text":"由于重整军备的阴谋遭到了日本广大人民的强烈反对，在人民群众的巨大压力下，不但反动的右翼党派不敢公开赞成，连吉田茂自己领导的自由党的一部分党员也表示反对了。英国路透社的消息说:“青年都是很不愿当兵的，妇女选举人——她们是占多数的(按日本人口女多于男)——是反对征兵的。许多普通选举人对于可能使极端的战时军国主义复活的任何东西都害怕。”这就说明着吉田卖国政府在重整军备的阴谋中将要遭到多么严重的困难!"},{"type":"paragraph","text":"所以，越来越清楚的事实都说明着，吉田政府的卖国政策在日本人民普遍而强烈的反对下是必然要遭到惨重失败的。吉出卖国政府严重的政治危机在今后几个月内就要发展到最高峰，因为三月间将要通过本年度的总预算，五月间将要改选日本参议院半数的参议员。这是吉田卖国政府的两个大难关，依照目前一切征象来看，吉田卖国政府一定会在这两个难关面前垮台。"},{"type":"paragraph","text":"日本人民现在正面临着空前的民族危机，为了拯救自己的国家和民族危机，英雄的日本人民必然会更坚强地团结起来，为粉碎美日反动派的血腥阴谋而斗争到底。在日本共产党的领导下，日本人民的正义斗争已经取得不断的胜利。可以断言，日本人民的正义斗争也一定会取得最后胜利。"}]}