{"id":279779,"date":[{"year":1953,"month":1,"day":19}],"page":"3","source":"东北日报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2483","ytitle":"","mtitle":"哈尔滨市中学教师进修学校","ftitle":"","authors":["朱繁"],"text":[{"type":"paragraph","text":"哈茧滨市中学教师进修学校兼校长　李双勤"},{"type":"paragraph","text":"为了适应中等教育的迅速发展，培养与提高中学师资，哈尔滨市文教局于一九五○年初创办了哈尔滨市中学教师文化夜校。当时因系试办性质，只设语文、数学两科，吸收了一百六十一名教师(约占当时教师总数的二分之一)参加学习，到同年下期又增到二百三十四人。"},{"type":"paragraph","text":"一九五一年初，将这个学校又改编扩大，校名改称为中学教师进修学校。学校的任务是:第一、提高部分在职中学教师文化水平，使能胜任教学工作。第二、吸收部分现任小学教师及中学干事，给以一定专业教育，使能担任初中各科教员。学员的来源和入学条件是:(一)在职之各中学各科教员，文化水平急需提高始能胜任教学者；(二)在职之小学教员及中学干事，有一定文化程度，经二年学习可担任初中教员者；(三)吸收小学教师进修学校毕业生入学深造。编班除参考本人志愿外，并按全市中等教育发展需要，有计划地予以分配。"},{"type":"paragraph","text":"目前，学校已有了固定的校址，配备了专职教务主任一人，专职讲师四人，并从哈尔滨大专学校和高中教师中聘请了二十三名兼职讲师。现共有语文、数学、理化、历史、地理、政治常识、生物、俄文八个科，班级增至二十四个，学员已达九百三十五人。学习年限暂定二年，学习时间为每周星期一、三、五三天，上课时间为下午六时至八时。"},{"type":"paragraph","text":"两年来，学校在解决全市中学师资来源与提高教学质量方面起了不小的作用。多数学员在中学教学工作中成为有力的骨干，有十三名原来做初中教员的学员本学期已被提为高中教员，有些学员被选为优秀教师；在校学习的一百一十名小学教员中有八十人已被提拔为初中各科教员，解决了当时中学增班所需新教师总数的百分之六十以上；在学之中学干事亦有少数被提升做初中教员。"},{"type":"paragraph","text":"要办好进修学校，必须根据工作需要和学员特点，明确掌握业余的、正规的、速成的方针，学习年限不能过长，要求不能过高，只能使在职教师在很短时间内，受到一定程度的专业训练。"},{"type":"paragraph","text":"而要贯彻上述方针，首先必须解决学员的学习时间问题，这是保证学习的首要条件。各中学教师除了教学工作尚有平时学习，因此，每周挤出六小时业余时间来学习并不是一件容易事。为此，我们以不影响中学教学与学员健康为原则，规定进修学校学员除平时每周六小时的政治学习必须参加外，其它业务理论学习则可暂不参加。学校党、行政、工会、青年团各方面为保证绝大部分教师参加文化学习，在相互协议的基础上合理地支配时间，精简不必要的会议。因此学员除因病、事请假外，从不缺课，出席率平均达到百分之九十一，即在“三反”运动中，除少数学员因参加“三反”“五反”运动缺课外，大部分学员仍坚持上学。"},{"type":"paragraph","text":"(二)必须解决专、兼职讲师问题。过去，进修学校的讲师全部是兼任。一九五一年开始配备了两名专职讲师。兼职讲师是在哈市大专学校及高中教员中聘请的，他们虽工作较忙，但都能抽时间备课、热心教学、认真批改学员作业、从不缺课，因而使进修学校的教学质量得到保证。聘请的业务修养较高的中学教员兼任进修学校的讲师，他们对中学教学业务非常熟悉，对学员情况也非常了解，在“因材施教”结合中学教学方面都有极为便利的条件。因而教学效果很好。但根据工作发展需要及可能条件，亦应逐步配备一定数量的专职讲师。"},{"type":"paragraph","text":"(三)必须建立各种正规的学校制度以保证教学任务的完成。目前学校在学年、学期、编班、升降级、奖惩、毕业以及学习纪律等方面已初步制订了一套办法；并规定了学员在进修学校的学习成绩应列为在原校考核工作的重要内容之一。最后，在学校行政管理上要取得上级领导和各中学领导上的支持。这些支持对办好进修学校是非常重要和必要的。"},{"type":"paragraph","text":"在教学工作方面，第一、配备课程，样数不宜过多，要从中学教学的实际需要出发，采取“课程集中，缺什么，给什么”“一门一门地学，逐步扩展提高”的原则。我们规定各科各年级每学期最多学两门课，而且这两门还要相互配合，同时也确定了上下学期和一、二学年的课程相互衔接，以保证学员能够系统地学习各门课程。第二、选择教材要切合学员实际程度，并要求简明而有系统，保证教材内容正确与完整，使学员由浅及深，稳步提高。"},{"type":"paragraph","text":"第三、必须强调讲师负责，注意改进教学法，保证教学质量。过去，讲师对学校性质与学员文化程度参差不齐，文化科学知识零碎等特点认识不足，教学中走过一段弯路。有的讲师认为教学对象都是中、小学教员，只要“讲”就可以了，不必讲求“教学原则”和“教学法”；有的讲师认为只讲“知识”就可以了，不必再讲什么“理论”、“观点”，不必强调什么“教学中的思想性、政治性”；教学中旁征博引，漫无系统，报告式的讲授等现象很多。经两年的教学实践和讲师的热心钻研，上述错误已得到改正，初步取得了一些教学方法上的经验:一、学校虽系速成性质，但在教学上却必须采取“稳扎稳打，逐步提高”的原则，因学员既有知识比较零碎，所以在教学中要按教材系统透彻地讲解，并注意讲授中的逻辑。又因学员复习时间不多，所以必须充分发挥每一教时的最大效能，求得当堂解决问题。二、讲授内容要力求准确，并结合传授文化科学知识，授以一定的正确科学理论和观点，使学员不仅知其然而且知其所以然。同时，要和学员的教学实际适当联系，解决其教学中的具体问题。三、必须注意巩固学员既得知识。每次上课要将学过的东西和新学的东西联系起来，并采用复习提问，作实验观察，适当采用实物教学(自然科学各科)、留作业、作阶段复习等方式以求巩固既得知识。四、讲师在教学中必须以自己的教法为示范并授以该科的“教学方法”，以便提高学员的教学能力。五、因学员程度不齐，在教学中必须从各班学员的中等水平出发，照顾程度较差的学员，并说服程度较高的学员。对程度差的学员要鼓励其学习信心，发挥其“积极向学”的精神，并给以具体指导。"},{"type":"paragraph","text":"中学教师进修学校并在考虑将学习年限适当地再延长一、二年，使学员毕业时，在主要课程上，相当于师大程度，能够担任高中教员。"},{"type":"paragraph","text":"进修学校的进一步发展与提高，必将在在职中学教师面前展开一个通过业余进修之路提高自己质量的广阔远景，它将鼓励在职教师满怀信心地投身于我们伟大祖国大规模建设的进军行列，并将为祖国培养出更多的合格的人材。"},{"type":"paragraph","text":"(原载东北日报)"}]}