{"id":279791,"date":[{"year":1953,"month":1,"day":19}],"page":"5","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1685","ytitle":"","mtitle":"基本建设讲话(四)","ftitle":"四、基本建设准备工作中的主要环节","authors":["何山"],"text":[{"type":"paragraph","text":"何山"},{"type":"paragraph","text":"基本建设是国家的百年大计，必需有周密的准备。没有充分的、周密的准备工作就进行基本建设，会造成重大的错误，引起国家的极大损失。"},{"type":"paragraph","text":"基本建设的准备工作很多，在我国目前的情况下，有三个重要环节，那就是:进行勘察与设计工作，组织与训练施工力量，准备与运输施工材料；在这三项工作中，尤以设计工作为最重要。可以说，设计工作是我国目前基本建设的准备工作中的主要环节。"},{"type":"paragraph","text":"我们知道，任何一件事要做好，必需先要有正确的计划，基本建设也是如此。但是，仅有正确的计划还不够，因为计划只是决定“做什么”?还有“怎样做”的问题没有解决。要解决“怎样做?”这就要依靠正确的设计。没有正确的设计，就不可能进行施工，如果施工，也必然会出大乱子，浪费国家巨量资金。"},{"type":"paragraph","text":"设计工作，不单是一个技术问题，它是政治经济和技术的综合，并且是决定每一项工程命运的关键。"},{"type":"paragraph","text":"基本建设的设计，特别是工业基本建设的设计，是一个非常繁复的工作，牵涉到很广泛的部门。因为近代化的工厂不同于手工业作坊，其生产过程是复杂的、高速的和严密配合的。愈是近代化的工厂，生产过程就愈复杂，而设计工作也就愈重要。"},{"type":"paragraph","text":"工厂的目的在于生产，它的设计工作应当解决全部的生产问题，包括:生产对象(成品、半制成品、原料)，生产过程和生产手段。在生产手段中，又包括直接或间接用于生产的机器、设备、工具、仪器等；容纳这些机器、工具等等的房屋建筑；以及进行生产所必需的辅助房屋、机构等等。由此可见，房屋设计只是整个设计工作中的一小部分，而且，如果生产过程、生产手段的问题不解决，根本就不能进行房屋设计，因为工厂是生产决定房屋，不是房屋决定生产。"},{"type":"paragraph","text":"至于工厂设计的内容，一般应当包括三种内容，即经济内容，技术内容与组织内容。"},{"type":"paragraph","text":"在经济内容中，主要是决定工厂生产的纲领，产品的型式与尺度及生产的数量；选择厂址以求获得最有利的原材料、燃料、水、电力、劳动力等等的条件；并规定厂房及宿舍的总面积等。"},{"type":"paragraph","text":"技术内容，包括说明工厂基本的及辅助的设备的型式、尺度及数量；决定必要的车间面积及其中装备的布置；决定车间的动力需要及燃料、蒸气、压缩空气、电力等等的供应；运输、照明、通风、取暖、下水道等等的设计；房屋建筑的设计；工厂全面布置的设计；并规定技术安全、劳动保险、防火安全等等办法。"},{"type":"paragraph","text":"组织的内容，包括制定工厂及其各单位的组织系统；确定各单位的职能及其相互间的关系；制定关于生产计划、生产检查、会计科目、销售、供应等问题的解决办法；制定劳动力的组织及工人福利等处理办法。"},{"type":"paragraph","text":"从以上的内容可以看出工厂设计是极其广泛的、综合性的工作，需要高度的科学技术水平，而且必需各种设计人员合作，才能胜任。"},{"type":"paragraph","text":"过去某些部门忽视了设计工作，认为基本建设只是“造房子”，随便动工，结果不适用，浪费了国家大量的资金。这是应当引为教训的。"},{"type":"paragraph","text":"要做好设计工作，必需先搜集大量详尽可靠的资料，否则就不能作出正确的设计。毛主席说过:没有调查研究就没有发言权。这句名言在工程设计上也是最适用的。"},{"type":"paragraph","text":"要建设一个工厂，首先要搜集大量可靠的技术及经济资料，如工厂厂址、环境、工程地质、气候风向、水源、动力、交通运输、原材料供应、资源情况、政治经济价值、国防意义等等。如果是工程是属于改建或恢复性质的，则对于原厂的历史、现存的或尚待调查的资料的搜集，更是十分重要。资料搜集以后，还要进行整理、分析研究，然后再编成有系统的设计资料，作设计的依据。"},{"type":"paragraph","text":"由于我国经济建设所需的资金极为庞大，而目前我国的财力还有限，因此，设计人员必需具有高度的政治责任心，力求在增产节约的原则下周密正确地进行设计。也就是说，要尽可能设计出成本低、产量高、质量好的工程；要使国家用出的每一分钱都发挥最大限度的作用。在这方面，我们应当多多虚心地学习苏联的先进经验。可惜我们过去远有些设计人员缺乏高度的政治责任心，马马虎虎设计，以致在施工时浪费了大量财力、人力、物力。这种现象今后应当不再发生了。"},{"type":"paragraph","text":"我国的设计人才是十分缺乏的，设计工作现在是我们基本建设工作中最薄弱的一环。我们必须尽力来充实设计力量，加强这重要的一环，以搞好整个基本建设!"}]}