{"id":279870,"date":[{"year":1953,"month":1,"day":21}],"page":"1","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1433","ytitle":"","mtitle":"上海市人民政府关于本市继续开展爱国卫生运动的指示","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"为了粉碎美帝国主义的细菌战争，保证国家大规模建设的顺利进行，并提高广大人民的健康水平，兹遵照中央人民政府政务院关于一九五三年继续开展爱国卫生运动的指示，并结合本市具体情况，提出本市一九五三年继续深入开展爱国卫生运动的各项具体要求:"},{"type":"paragraph","text":"一、调整各级爱国卫生组织。本市原有各级爱国卫生委员会一律改称为“爱国卫生运动委员会”，并冠以单位名称，区(水上)称分会，派出地区(乡、镇)称支会，各区分会及水上分会须设立或加强办公室，负责与推动日常工作。各区人民政府及其派出人员办事处、乡、镇人民政府应加强对各级爱国卫生运动委员会的领导，各有关部门亦应予以充分协助，凡本市的一切工厂、机关、部队、团体、学校应健全其爱国卫生运动委员会的组织，受当地分会或支会领导，但各该单位之上级主管机关仍负有督促检查之责。各单位、各街道里弄、农村应成立爱国卫生运动委员会，并得吸收运动中的积极分子成立爱国卫生工作队，作为机动力量。上述调整组织工作，尽可能在本月底以前完成。"},{"type":"paragraph","text":"二、大力展开爱国卫生的宣传教育工作，以毛主席的号召“动员起来，讲究卫生，减少疾病，提高健康水平，粉碎敌人的细菌战争!”为宣传教育的中心内容。纠正“爱国卫生运动是卫生部门的事，与我无关”、“爱国卫生运动与增加生产有矛盾”等等错误看法。普遍提倡勤洗衣被，勤洗澡，常剪指甲、常理发，不喝生水，不吃生菜，不随地吐痰，不随地便溺，不乱丢果皮纸屑等良好的个人卫生习惯。组织训练卫生骨干，普及反细菌战及预防疾病的卫生常识，推广劳动卫生与妇幼卫生知识。"},{"type":"paragraph","text":"三、为给全年爱国卫生运动打下坚强巩固的基础，特决定自二月一日至廿八日为本市爱国卫生运动突击月。在此期间要展开全市性的清洁大扫除。各工厂、部队、机关、学校、商店、里弄、农村等一切方面，应更加普遍深入地发动群众并做好下列各项工作:"},{"type":"paragraph","text":"(一)进行彻底的大扫除，要求做到“八面洗刷八面光”(上、下、左、右、前、后、内、外)、“干干净净过春节”，在扫除中更应注意平时不易清洁的地方，堵塞鼠洞，断绝鼠粮，捕灭老鼠，清除一切废物垃圾。"},{"type":"paragraph","text":"(二)清理及改善畜厩、厕所，配合春耕，加强积肥，结合体育活动，疏通勾渠，填平洼地。"},{"type":"paragraph","text":"(三)扑灭隐藏过冬的绳、蚊，并应着重铲除蝇、蚊学生地带，做到“打早、打小、打了”。郊区半郊区争取农忙前发动挖蛹及推广掩埋式业缸。"},{"type":"paragraph","text":"(四)市区及各单位应找出一个环境卫生最差而平时又不易解决的地方为重点，发动群众进行彻底改善，以求消灭运动中的“死角”，加速改善环境卫生状况。"},{"type":"paragraph","text":"(五)工厂、部队、机关、学校、企业、团体、食品行业、公共场所等，应特别注意车间、仓库、厨房、食堂、厕所、宿舍及群众集聚场所等处清洁卫生的改善，加强防蝇、防尘设备，注意食品制造、运送、出售过程的卫生。商店及沿街住户应积极推动改进市容，真正做到整齐清洁。"},{"type":"paragraph","text":"四、为使运动顺利开展并坚持下去，各级爱国卫生运动委员会必须贯彻全国卫生会议的精神，做到卫生工作与群众运动相结合，运用竞赛、挑战及经常组织检查，互相参观、互相评比等方法，对成绩好的给以奖励；并有计划地巩固提高原有的与培养新的卫生模范区和各类卫生模范单位及模范工作者；对不好的地区或单位予以批评，并帮助其改进。"},{"type":"paragraph","text":"五、通过突击月，各单位应修订爱国卫生公约，建立经常的清洁卫生制度，巩固与不断提高既得成绩。"},{"type":"paragraph","text":"六、本市各区各单位爱国卫生运动委员会，应按照上述要求，结合具体情况，订出本地区或本单位一九五三年度及春季突击月爱国卫生运动的具体计划。"}]}