{"id":279800,"date":[{"year":1953,"month":1,"day":19}],"page":"8","source":"“电影艺术”","region":"","masthead":"","special_issue":"文娱体育","column":"","genre":"","count":"1428","ytitle":"","mtitle":"阿尔巴尼亚的电影","ftitle":"","authors":["柯巴林"],"text":[{"type":"paragraph","text":"苏联　柯巴林"},{"type":"paragraph","text":"一九五一年十一月阿尔巴尼亚人民庆祝自己祖国解放的七周年纪念，就在那时候，苏联同阿尔巴尼亚的电影工作者合拍了一张文献纪录片“光荣的道路”。影片的说明词是阿尔巴尼亚诗人西里奇写的，导演是开柯，摄影是纳诺。"},{"type":"paragraph","text":"阿尔巴尼亚的电影工作者开柯和纳诺曾在莫斯科中央文献纪录片的电影制片厂实习了二年。必须指出，他们这次的新工作是有成就的。"},{"type":"paragraph","text":"影片“光荣的道路”有其本身特殊的任务，在这上面不但表现出了纪念日的盛况，而且也表现出了阿尔巴尼亚人民在劳动党领导下所经过的历史性的道路。在这上面我们也能够看到了许多阿尔巴尼亚古老的艺术作品、文献性的资料、民族解放运动博物馆的陈列品以及阿尔巴尼亚人民近十年来斗争的结果和伟大的胜利。"},{"type":"paragraph","text":"在影片中有好多地方描写到了阿尔巴尼亚历史上同外国的侵略者作斗争、为自己祖国的自由与独立而斗争的爱国志士——十五世纪的将军斯肯捷尔贝格、农民起义领袖卡米里、民主爱国者格尔美尼、反对封建制度的斗士楚里、民主革命家鲁斯特米、共产党员开尔曼吉以及别的著名人物。"},{"type":"paragraph","text":"阿尔巴尼亚的人民斗争了几世纪，但只有在以马列主义前进思想武装起来的共产党领导下才能够得到胜利，才能够使人民走上新的幸福生活的建设道路。阿尔巴尼亚人民在历史上第一次有了本身鲜明的目标和美好的未来。"},{"type":"paragraph","text":"一九四八年在阿尔巴尼亚出品了二张纪录片“新阿尔巴尼亚”和“党的第一次会议”。"},{"type":"paragraph","text":"在这短短几年中，阿尔巴尼亚人民的生活和经济建设有了显著的成就，阿尔巴尼亚首都吉拉那有一家纺织厂现在一年可织二千万公尺的布。"},{"type":"paragraph","text":"解放前的阿尔巴尼亚一共只有十五家电影院，而现在已经有一百家左右了。各处冷僻的村落也常常有电影放映队的出现。一九三八年在阿尔巴尼亚全国，每张影片只有三千不到的观众，而现在只以吉拉那一地的观众而言，每张影片就拥有二万五千人以上。苏联影片“攻克柏林”的观众是十六万五千人。"},{"type":"paragraph","text":"不久以前在阿尔巴尼亚出产了几张电影新闻片。阿尔巴尼亚的电影工作者等不及“阿尔巴尼亚”电影制片厂的产生就有系统地拍摄了一些描写在本国所发生的重大事件的短片。近三年来已经拍出了一些以“新阿尔巴尼亚”命名的电影报道短片。在这些影片中鲜明地反映出了这个国家新生活的建设。"},{"type":"paragraph","text":"在这些纪录片中像“吉拉那道路的建设”、“为了人民的幸福”、“订立和平公约”、“牢不可破的友谊”、“解放的节日”、“阿尔巴尼亚的民间创作”以及别的影片广泛而真实地表现出了阿尔巴尼亚人民创造性的劳动和争取和平的斗争。"},{"type":"paragraph","text":"阿尔巴尼亚的摄影师柯吉、法尔都支、费尔哈吉和纳诺表达出了在这一国家中所发生的重大事件。目前这一小小的阿尔巴尼亚的电影工作者团体又加入了一些从莫斯科中央文献纪录片电影制片厂实习完毕回来的新的生力军。"},{"type":"paragraph","text":"放在阿尔巴尼亚电影工作者面前的任务是打下本国电影事业的基础。他们面前的道路虽然有着很多的困难，但这困难可以克服的。阿尔巴尼亚摄影师在技巧上有着某些的缺点，不过在他们的镜头下确是真实地表现出了现实的生活。"},{"type":"paragraph","text":"“光荣的道路”——是苏联同阿尔巴尼亚电影工作者合拍的第三张的纪录片(其余的二张是“新阿尔巴尼亚”和“党的第一次会议”)。这张影片上映的时候正是阿尔巴尼亚劳动党第二次的会议。在这一会议上，阿尔巴尼亚人民的领导者霍查谈到了五年建设基本的经济任务。对这一任务具有决定性意义的是党的思想宣传，而在宣传事业上起有重大作用的首先是电影。因为电影是一种对群众宣传的最直接的方法。"},{"type":"paragraph","text":"年青的阿尔巴尼亚电影工作者是能够完成这一重大任务的。　(陈德康摘译自“电影艺术”)"}]}