{"id":279995,"date":[{"year":1953,"month":1,"day":23}],"page":"5","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1724","ytitle":"","mtitle":"基本建设讲话(七)","ftitle":"七、文化建设与基本建设的关系","authors":["何山"],"text":[{"type":"paragraph","text":"何山"},{"type":"paragraph","text":"基本建设是目前我国经济建设的主要环节，而经济建设是不能孤立地进行的，它与国防建设、政权建设、文化建设等等都有密切的关系；它们是互相影响、互相配合的。"},{"type":"paragraph","text":"没有强大的经济基础，国防建设、政权建设与文化建设都不可能进行。反之，没有强大的国防力量，经济建设就没有保障，随时可能被敌人的侵略打断；没有强大统一的国家政权，就不能领导全国人民、集中全国力量来进行大规模的经济建设。没有文化、教育、卫生事业的高度发展，经济建设就得不到它所需要的大量干部与技术人员。由此可见，它们彼此之间是互相配合、互相影响的。"},{"type":"paragraph","text":"我们这里要说一说文化建设与基本建设的关系。"},{"type":"paragraph","text":"文化建设是离不开基本建设的。从直接的方面说，要新建或扩充学校、图书馆、医院及其他各种文化、教育、卫生机关，它本身就属于基本建设范围之内；从间接的方面说，只有基本建设做好了，我国才能变为工业国，而只有工业发达以后，我国人民的物质生活水平和文化生活水平才会大大提高，发展文化事业所需要的各种物质条件才有得到充分供应的保证。"},{"type":"paragraph","text":"这是一方面。"},{"type":"paragraph","text":"另一方面，基本建设也需要文化建设的配合和帮助。"},{"type":"paragraph","text":"首先，基本建设工作需要大量的干部。斯大林在苏联大建设时期提出“干部决定一切”的口号，毛主席也曾经说过:“政治路线确定以后，干部就是决定的因素。”可见干部在国家建设中的重要性。"},{"type":"paragraph","text":"由于旧中国文化、教育事业的落后，我国现在在大规模经济建设中特别感到干部问题的严重。根据政务院文化教育委员会郭沫若主任委员一九五一年在人民政协全国委员会的报告，我国经济建设在今后五六年内需要高级技术干部和管理干部约十五万人，中级和初级技术干部五十万人左右。从那里去找这许多技术干部和管理干部呢?显然，这只有依靠国家有计划的训练与培养。过去三年来，我国已有相当数量的高级、中级和初级干部从学校里毕业出来，由政府统一分配到各个工作岗位上去；这是保证经济建设在短期内获得巨大成就的重要因素之一。但是，我国现在培养与训练干部的规模及速度，还是赶不上国家大建设的需要。因此，文化教育界的工作者，应当在全国高等学校经过院系调整的基础上，进一步努力，加速为国家训练、培养人才。"},{"type":"paragraph","text":"其次，从事现代化的经济建设，必须有高度的科学和技术水平。斯大林在某一时期曾经强调过“技术决定一切”，这个口号对我们具有特别现实的意义，因为我国过去的科学技术水平是十分落后的，我们一定要消灭这些落后现象，才能在先进的科学技术水平上，改造我们的国民经济。这就需要我们文化教育工作者加紧进行科学技术的普及工作和提高工作，克服人民群众中的一切反科学的错误思想，培养人民的爱科学的新道德。我们应当接受苏联的先进经验，改善我们的科学技术的教学工作，改善我们科学技术的研究工作。只有这样，我国大建设才能顺利进行。"},{"type":"paragraph","text":"再次，为了顺利推进我国的大建设，还必须迅速提高广大工农群众的文化水平。因为工农群众要学习先进的科学技术，提高自己的政治觉悟，克服自己的保守思想，以发挥他们的生产积极性，都非有一定程度的文化水平不可。在旧中国里，工农群众根本没有机会学习文化，占我国人口百分之八十的文盲，其中大部分是工农。解放以后，中央人民政府十分重视这一问题，大力推动工农群众的学习运动。毛主席曾指出过:“从百分之八十的人口中扫除文盲，是建立新中国的必要条件。”现在我们有了祁建华速成识字法以后，这方面的工作更将有迅速而巨大的发展。工农群众在掌握了基本的文字工具以后，他们就能进一步提高文化水平，从事学习初步的科学知识和生产技术，因而可以大大提高政治热情与生产积极性。由此可见文化教育事业对经济建设是有重大关系的。"},{"type":"paragraph","text":"在学校以外的其他文教部门，如报纸、电影、广播电台等等的宣传教育工具，对经济建设的进行也有很大影响。譬如，报纸上揭露和批评了基本建设工作中的缺点以后，就引起许多技术人员的警惕，从而改进了他们的工作。又如我国推行了大规模的爱国卫生运动以后，改善了工农群众的卫生条件和健康情况，从而增强了大建设的力量。由此可见，文化建设与经济建设的关系是何等密切。"},{"type":"paragraph","text":"我们文化教育工作者要发挥全部力量来支援我国正在进行的大规模的基本建设!随着国家大建设的发展，我国文化事业将出现空前发达和昌盛的景象!"}]}