{"id":279957,"date":[{"year":1953,"month":1,"day":22}],"page":"8","source":"","region":"","masthead":"","special_issue":"文娱体育","column":"","genre":"","count":"1341","ytitle":"","mtitle":"我们坚持和平(上)","ftitle":"一部关于第三届世界青年学生联欢节的影片","authors":["沙奥宁"],"text":[{"type":"paragraph","text":"沙奥宁"},{"type":"paragraph","text":"电影有一种特点，它可以使事件再现。银幕使很早和不久以前的时代复活，就像要我们去再体验一次。我看了这部关于第三届世界青年学生联欢节的新影片，特别强烈地感到这一点。在柏林举行的这次联欢节是难以忘记的，世界上一百零四个国家的两百多万青年汇合在一起，为了再一次表示忠诚于和平事业。"},{"type":"paragraph","text":"二百万!这个数字若是写在纸上，是可以数清的，但用自己的眼睛，在剧院和音乐厅，在大街上一下子看到二百万人，那是不可能的。这是百万只手举起来宣誓，这是二百万个年青的喉咙，用世界上的各种语言一齐唱着和平之歌。这是四百万只火热的眼睛。"},{"type":"paragraph","text":"联欢节开幕的那天，乌布利希运动场上的情景是能够忘记的吗?在我面前出现了严肃的朝鲜青年，他们受到联欢节的全体参加者热情的包围。自由的中国代表和保加利亚的代表，罗马尼亚和波兰的代表，年青的阿尔巴尼亚人和捷克斯洛伐克人，他们鲜艳的服装，灿烂的微笑，热情的心，竞相媲美，这是建设新世界的自由幸福的青年们。"},{"type":"paragraph","text":"当苏联代表团走进会场时，俄语的“和平”“友谊”两个字，在检阅台的上空响彻云霄。苏联代表团是一大队穿着白色制服和鲜艳服装的苏联各民族大家庭的青年们。全场起立，向苏联代表热烈欢呼。"},{"type":"paragraph","text":"可是，那些青年男女是谁呢?在一个旗帜下，站着那样的青年!他们的眼睛闪烁着那样的快乐的光芒，对于未来具有那般的信心。他们是来自幸福的人民民主国家吗?不，这些豁朗微笑的青年们，是失业国家的青年，他们冒着生命的危险来参加联欢节的。他们的家庭会遭受迫害，或者会蹲牢狱，而他们本人和他们并排站着的人，则看到他们的祖国是无限的悲痛和眼泪。但是今天他们是幸福快乐的，因为他们在柏林和自己的朋友们会面了，因为他们对于祖国的光明充满了信心。"},{"type":"paragraph","text":"这是法国的青年。"},{"type":"paragraph","text":"这是意大利的青年。"},{"type":"paragraph","text":"这是挪威人、芬兰人、丹麦人……"},{"type":"paragraph","text":"我还记得在布达佩斯举行第二届世界青年学生联欢节时，只有一小队丹麦人，这儿，在第三届联欢节时，他们高举着:“一千个丹麦人在柏林”的宣传牌。"},{"type":"paragraph","text":"阿根廷和巴西、缅甸和突尼斯、印尼和澳大利亚、古巴和土耳其的青年在前进。"},{"type":"paragraph","text":"在队伍的最后，是蓝色旗帜、蓝色衬衫，这是德意志民主共和国的青年。这是西德的青年，他们来到这里，再一次要求德意志民主的统一。从德国青年的衬衫起，全柏林在联欢节这些日子都是蓝色的。"},{"type":"paragraph","text":"当影片的片名在银幕上出现时，兴奋是难以抑制的。"},{"type":"paragraph","text":"在全体制片人员而前，摆着一项非常复杂的任务。"},{"type":"paragraph","text":"一位参加联欢节的外国记者计算了一下，他如果和联欢节的每一个人谈一小时的话，那末就需要五百多年，如果他想把联欢节同时举行的节目都看一遍，每天从早晨六点钟直到深夜十二点，也需要七十多年，如果把联欢节上拍摄的全部照片刊载在报纸上，把四版都占满，那末要从我们这一纪元的第一年正月一日起，直到一十世纪末才能全部发表完了。"},{"type":"paragraph","text":"要把柏林整个的联欢节都按排在一部影片里，这是多么困难啊!而且要做到这样:要使千百万看过这部影片的人，在几十分钟的放映中，像身临这次柏林的联欢节，和联欢节的参加者结成亲密坚实的友谊。"},{"type":"paragraph","text":"摄制队的艺术导演兼总导演培利耶夫，“德发”制片厂的总导演，荷兰人伊文斯以及全体苏德两国摄影师，据我看来，是很好的完成了这项任务，他们的思想是一致的，即争取和平事业的胜利的人们的创作真正合作的范例。"}]}