{"id":279950,"date":[{"year":1953,"month":1,"day":22}],"page":"7","source":"","region":"","masthead":"","special_issue":"文化广场","column":"","genre":"","count":"2493","ytitle":"","mtitle":"终身献给党的事业(1)","ftitle":"——一九五二年十二月十三日在天津市第一次青年讲座上的报告","authors":["吴运铎"],"text":[{"type":"paragraph","text":"吴运铎"},{"type":"paragraph","text":"人家管我叫“煤黑子”"},{"type":"paragraph","text":"同志们!"},{"type":"paragraph","text":"我小时候，生长在江西一个煤矿—萍乡煤矿。我的父亲是一个煤矿的小职员。我的父亲在煤矿上炼焦，因为家里很穷，我没有念过几年书。以后在江西萍乡安源煤矿总工会所创办的职工子弟小学念到五年级的时候，家里实在穷得没有饭吃了，没办法再念书了。在我小时念书的时候，我就参加了江西萍乡煤矿的一个儿童团；在儿童团东分团做宣传工作。我记得，那时才罢工不久，我和一个女同学每天放学以后就上街去作宣传工作。我吹着一个小洋号，选择人最多的地方，在大街上，我就那么一吹，一吹，人都围拢来了。我就搬了一个凳子，那个女同志就上了凳子，讲话了。那个时候，讲的是打倒帝国主义。以后因为蒋介石叛变了大革命，他把江西萍乡煤矿总工会摧毁了。这样，我们的学校也就没有了。从此以后，我就再也没有学习的机会了，失学了。家里很穷，每天锅都揭不开。我自己年纪很小，又没有劳动力，我就开始替矿山挑煤炭。挑煤炭要爬很高的山，走很多的路。在我第一天从事劳动，挑第一担煤炭的时候，我没走到一半路，天已经黑了，肩膀已经磨破了，我连这一担煤也没挑到，只好回家去了。我母亲也知道我受苦，她只好流着眼泪。"},{"type":"paragraph","text":"这样下去的确也是不行了，我就到煤矿锅炉房里去拣煤炭，拣剩下来的煤炭渣子，到街上去卖，帮助我的父亲和家里的生活。冬天，雪下得很大，可是要活命，又不得不去拣炭，还常常遭到警察的毒打。后来实在没办法活下去了，一家人就开始逃亡。由江西逃到湖北的大冶，在我十五岁的那一年，我就在大冶富源煤矿的机件股里当学徒。"},{"type":"paragraph","text":"那个年代，煤矿工人是人家最看不起的，工人、工人阶级在那个年代里头，是没有什么地位的，人家管我们叫“煤黑子”，一天到晚钻到煤窑里工作。煤窑里是非常危险的，一点也不像今天我们工人当了主人翁这样的煤矿，政府深切地关怀着煤窰的安全。在那个年代，资本家宁可失掉工人，他也不化点钱来做安全设备。在煤窰里经常死人，不是被火烧死就是被水淹死，每一次都是几百人几千人烧死或淹死在里面。工人们每天提心吊胆地进煤窰，但是尽管你担心，不愿意去，可是饿着肚子还是要去。所以当工人下了煤密以后，工人家属就在家里为了她的丈夫或者她的哥哥、弟弟祈祷祝她的丈夫今天晚上能活着命出事。我在那煤矿里开始时是学徒，那时候我们学徒非常苦，挨打挨骂是家常便饭。"},{"type":"paragraph","text":"我的年龄大了，对这种打骂、无理，渐渐开始了反抗，我参加了多次罢工。我在煤矿上做工做了有八年。在这八年当中:坐牢、开除扣工资，这些无理的压迫我也受够了。以后，日本帝国主义就打进我们中国来了。"},{"type":"paragraph","text":"到工人阶级自己的队伍里去"},{"type":"paragraph","text":"当时我就这样想着:应该离开工厂，到前方去，一定要到我们工人阶级自己的队伍里去。开始我就想到延安去。到了武汉以后，因为国民党反动派已经开始迫害进步青年，延安已经是不好去了。我就从武汉又回到了湖南，到江西，最后经过江西萍乡煤矿，经过组织介绍，我就经过浙江转到了皖南找到了当时的新四军。当时还有好几个工人一道去。我们到了新四军军部以后，首长们和同志们对我们都特别亲热。这时我们满以为这次可以放下我们的锤子和锉刀，拿起枪杆到战场上去；没有想到首长们对我们说:“不必要到前方去，我们这里很需要你们。”最后要我们到军部的兵工厂去工作。当时战士们的武器都很坏，甚至有许多同志根本就没有枪，有的都用农民的鸟枪。就用这样极低劣的武器和日寇作战的。"},{"type":"paragraph","text":"“这样的兵工厂，天下只有你们这一家!”"},{"type":"paragraph","text":"当时上级就分配我们在工厂里制造新枪和新步枪。工厂是建立在皖南的黄山山沟里面。那时敌人在我们的周围包围得很紧，蒋介石也派了很多部队来封锁我们，要制造新的步枪是很困难的。第一个就是机器没有，缺乏工具，假使要制造新的步枪，来供给前方的战士使用，没有机器确实是很困难的。为了神圣的抗日战争，我们在党的正确领导下，前方的工友们发挥了高度的积极性和创造性，我们制造了一些当时所谓的土机器。步枪的枪管一定要用很大的镟床，把它镟出来，可是我们没有镟枪筒的机器，我们只有把老百姓坐的长木凳，把四条腿埋半节到土里面去，在长凳子上面钉上两个铁叉，义子当中架上一个铁棍子当轴，我们就用木头削成了一个轮子钉到铁棍子里当主轴，这样就算做我们的车床没有发动机，没有动力，我们只有凭人力；但是又没有原动机，就把老百姓的磨面粉的磨子，抬回来当做皮带轮，在磨子眼的地方穿上一个铁棍子，打上两个树椿把它架起来，用人来摇。可是又没有皮带，我们当时就用老百姓的把它缝起来，缝得厚厚的，这样就当做皮带使用。同志们都研究了很多这种土机器，在全体同志们的努力下面，我们就继续出产了新的步枪。"},{"type":"paragraph","text":"当时的工作是分配给我造刺刀，造刺刀没有机器，完全是用手、铁锤和钻子来干。记得开始第一天造刺刀的时候，我从早上造到晚上一把刺刀也没有造出，可是同志们每天造多少呢?每个同志最高的标准每天可以造到十六把。在吃饭的时候我就感觉非常惭愧，凭个子我也不比他们矮，凭吃饭也不比他们吃的少，可是造刺刀人家能造十多把，而我造一天也没有造出一把。这样我就不得不找窍门。首先从我自己所用的工具上来着手，另外，向那些老同志们来学习，常常问他们，并且把我的工具加以改良，那时的工具也很简单:一个铁锤。本来我的铁锤开始用的时候只有一磅半重，我嫌太小了，就加了一倍，打了一个三磅重的鎚子，把老钳子。也修理了一下。这样，我的刺刀的生产力也一天一天地提高了。我就超过了全厂的最高纪录，我每天可以生产到二十四把。我们就在山沟里尽夜不停地来生产，制造新的步枪，供给前方。当时，有一个国际友人叫做史沫特莱。在抗日战争开始以后，她也在新四军里面，帮助我们工作。她当时也听说我们的步枪造好了，她很奇怪，她说:“你们怎么能够造步枪呢?”她很不相信，无论如何不相信。她就到我们的工厂来参观了。她到工厂来看了很久，然后，她就在山沟里埋上一块很厚的钢靶，要把我们所造的新的步枪来试验，结果她就打了几枪，每一个枪弹都穿过了很厚的钢靶，也非常准确。当时，她就讲:“我从美洲到欧洲，走过了很多的国家，也看过了很多的工厂，像这样的兵工厂，天下就是你们这一家。”"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1953\\01\\531m070101.JPG\">"}]}