{"id":279900,"date":[{"year":1953,"month":1,"day":21}],"page":"6","source":"","region":"","masthead":"","special_issue":"社会大学","column":"问题解答","genre":"","count":"2150","ytitle":"","mtitle":"用“讽刺”的方法对待同志，是否可以收到教育的效果?","ftitle":"","authors":["重羽"],"text":[{"type":"paragraph","text":"来信"},{"type":"paragraph","text":"编辑同志:我们前些时在“社大”上看到一篇“轻松幽默是不是需要”的文章后，觉得其中有一段关于“讽刺”问题的见解，我们有些想不通，希望能更明确地向我们解释一下。"},{"type":"paragraph","text":"该文说:“……我们也不一般地反对讽刺，相反我们还可以时常使用讽刺来改进我们的工作纠正，我们存在的缺点，使落后同志前进，使陈腐的事物后退以致消灭……”。"},{"type":"paragraph","text":"我们认为时常用讽刺来改进我们的工作是不可能的，利用讽刺使落后的同志前进这也是不可能的。因为我们有改进工作纠正缺点最好的方法——批评与自我批评，为什么还要使用“讽刺”的办法?凡对一位落后同志不很好地利用批评与自我批评而采用讽刺那一定是得不到很好的效果的。"},{"type":"paragraph","text":"这是我们的意见，希望给予我们答复。"},{"type":"paragraph","text":"洋泾中学高二乙　董正华　荣茂根　朱贮能"},{"type":"paragraph","text":"复信"},{"type":"paragraph","text":"正华等三位同志:“讽刺”是打击敌人的一种有效武器，这是早经肯定了的。但讽刺除了用于打击敌人之外，同时是否亦可以用于人民内部的思想斗争?关于这问题，亦应该可以肯定的说，在一定的情况下，讽刺是可以针对着我们内部的生活和工作中的某些缺点和错误而加以适当的使用。亦就是:讽刺在某一种情况下，应该可以作为批评与自我批评方面的一种方式，有时甚至是一种不能缺少的有力武器。问题关键在于对讽刺这个方法的具体运用上，必须要严格地把对敌人的讽刺和对内部自我批评上的讽刺严格地区别开来。对敌人的讽刺，它的主要目的是在于暴露敌人的残暴、欺骗及其必然失败的前途，向人们指出，并帮助人们认识敌人的丑恶真面目，从而达到予敌人以有力打击的目的。因此，对敌人使用讽刺，是我们对敌思想斗争上一个有效的武器。至于用于自我批评方面的讽刺，它的基本目的，乃是为了起一种积极性的有效的教育作用，是为了要督促我们在内部生活中去掉落后的腐朽的东西，鼓励发扬革命的和进步的东西。马林科夫同志在苏联共产党十九次代表大会所作报告中，曾提出:“我们的作家和艺术家必须在作品中无情地批评在社会中遇到的错误、缺点和不健康现象。”又说:“但是，在我们苏联的小说和戏剧方面，正如在电影方面一样，像讽刺之类的作品到今天仍然是缺乏的，如果认为我们苏维埃的现实没有可讽刺的材料，那是不正确的。我们需要苏维埃的果戈里和谢德林，他们的讽刺像火一样把生活中的一切反面的、腐朽的和垂死的东西，一切阻碍进步的东西都烧毁了。”马林科夫同志针对着苏联现实情况所指出的关于“讽刺”对批评与自我批评上的重大作用，同样是适用于我们新中国的现实情况。同时亦证明了，“讽刺”不但可以用于打击敌人，而且完全可以用于自我批评的这一个论点的正确性。"},{"type":"paragraph","text":"关于“讽刺”用于我们内部的批评与自我批评上，同时必须指出，我们决不能以为任何自我批评的教育都可采用“讽刺”的形式，亦就是说，讽刺在这方面的运用，应视具体情况下，要有一定的条件。例如，我们都知道，“讽刺”一般的决不能代替说理。如果在必须进行周密详细的分析和说服教育的情况下，就不是采取讽刺那样简单的方法就能够收到实效或达到某种目的的。批评与自我批评上对讽刺手法的适当运用，一般是在这样的情况下面来恰当地加以应用，就是:当我们所需要提出的问题和这理，对于被批评者来说，几乎是一种“道理很懂”，但在实践上则是采取“视而不见，听而不闻”的情况下，这就有必要用讽刺的手法把这一点突出地强调出来，使人们的头脑骤然清醒一下，以至于因而“大吃一惊”一下，因此促使人们发生某种程度改正错误的决心。比喻，最近为了反对我们经济建设中某些单位和领导人中间所存在着的严重本位主义思想而发表的某些讽刺漫画，这就是“讽刺”用于自我批评上的一种具体表现。毫无疑问，它是有很大实效的一种批评和自我批评的形式与方法。"},{"type":"paragraph","text":"同时的我们亦要指出，自我批评上对讽刺方法的运用，又不应该是简单地当做是一种暴露无遗缺点的手段，如果只是单纯地暴露缺点，那不仅不能达到积极性的教育效果，相反的会可能引起一些有害的副作用。因为现实社会中某一些缺点的存在，往往是在整个进步过程中所不能避免的，也有某一些缺点的存在，是由于各方面条件尚未具备和成熟，因之，也就不应该过早的来加以不合时宜的讽刺。在批评和自我批评中可以用来作为讽刺对象的东西，应当是那些属于应该改进，可以改进，而由于人们的麻痹、拖拉、因循、迟钝、懒惰、放松等等原因而不去积极改进的事情。至于不择对象、不看具体情况，无原则地拉过来就作为讽刺的对象，那是不对的，这就会使讽刺在自我批评方面的运用上产生一些偏向。尤其是在对个别的具体人的批评与自我批评上，如果乱用“讽刺”，那就会造成某些恶果与错误。在以个别人为对象的批评上，采用讽刺的方法，一般是不妥当的，并易于把“讽刺”与“讥讽”相混淆起来。"},{"type":"paragraph","text":"因此，我们可以得出这样一个结论性的意见:“讽刺”不仅可以应用于打击敌人，同样亦可应用于我们内部的批评与自我批评。但在运用上必须有原则、有分寸，不能不择对象，不问场合随意滥用“讽刺”。所以，对“讽刺”的运用，就必须要具有相当高度的思想认识水平，并且需要采取稳重审慎和仔细的态度来处理，才能在自我批评上正确地来使用这个“讽刺”的武器。这样才能使讽刺发挥其应有的效果，而防止其可能发生的各种副作用和偏向。(重羽)"},{"type":"paragraph","text":"“学习‘苏联社会主义经济问题’”今日暂停一天，明日续登。(编者)"}]}