{"id":279988,"date":[{"year":1953,"month":1,"day":23}],"page":"4","source":"","region":"","masthead":"","special_issue":"","column":"新闻综述","genre":"","count":"1745","ytitle":"美国新总统艾森豪威尔粉墨登场","mtitle":"疯狂鼓吹加强扩军备战侵略政策","ftitle":"证明他是死心塌地为美国垄断资本谋利的奴才","authors":[],"text":[{"type":"paragraph","text":"美国垄断资本一手提拔起来的好战分子、职业军人艾森豪威尔二十日在华盛顿正式就任美国总统。在事先，艾森豪威尔为了向人民宣传屠杀并进行恫吓，特地选择了一个特殊的展览品来装点他的就职典礼，他把一门据说是可以施放原子弹的大炮从马里兰州的亚伯丁拉到华盛顿，在他就职典礼时拿出来游行。在就职典礼上，他发表了一篇冗长的演说，阐述了美国共和党新政府所将推行的政策。他的政策的要点就是:为了美国垄断资本的利益，进一步扩军备战，加强和加紧组织各种国际性的侵略集团，变本加厉地掠夺和奴役全世界的人民。"},{"type":"paragraph","text":"艾森豪威尔在他演说开始时讲了许多话，狂妄地说美国“命定了要担负起自由世界的领导责任”。"},{"type":"paragraph","text":"艾森豪威尔随即以“领导”的姿态宣布了九条“不可变移的”原则。"},{"type":"paragraph","text":"第一条是“发展实力”，他说这是“政治家的第一个任务”。在这样鼓吹扩军备战的时候，艾森豪威尔极端虚伪地装作甚至是“憎恶战争”的样子，但他在第二条里就表明了自己对战争的嗜好。他说，作为解决问题的手段，“最后的选择”还是“士兵的背包”。"},{"type":"paragraph","text":"艾森豪威尔宣布的第三条原则就是美国第一。他说:“我们认为我们国家的实力与安全是一切地方自由人的希望的寄托。”因此，“每一个我们的自由公民以及一切地方的每一个自由公民”都必须把这一个最高的“事业”放在自己之上。"},{"type":"paragraph","text":"在第四条里，艾森豪威尔伪善地说，美国“决不利用我们的实力强使其他人民接受我们自己喜爱的政治和经济体制”。但在紧接着的第五第六第七各条，艾森豪威尔狰狞的面貌就原形毕露了。他要求美国所有的“自由的朋友”承担起“共同防务”的“充分的”负担。他又要求在“一切地方”都推进这样一种“政策”，这种“政策”“鼓励”美国军备生产和“有利可图的贸易”。他还要求在“全世界”成立“自由人民的区域性集团”，这就是说要加强北大西洋侵略集团以及加紧组织正在策划中的太平洋集团，作为美帝国主义掠夺奴役欧洲和亚洲人民的工具。"},{"type":"paragraph","text":"艾森豪威尔在第八条里虚伪地装作反对种族优越论，反对以其他民族为牺性品，企图掩盖美国政府正在积极策划着的“用亚洲人打亚洲人”的阴谋。"},{"type":"paragraph","text":"艾森豪威尔在第九条里谈到联合国，他明显地暗示在联合国里追随美国的国家要提供更多实力供美国进行战争之用，强调需要把联合国变成一个“有效的力量”。"},{"type":"paragraph","text":"艾森豪威尔在列举了美国政府的这些“行动纲领”之后，要“各国人民”一体“遵守这个纲领”，并且威胁地说:“我们必须准备为了我们的国家敢做一切事情”。"},{"type":"paragraph","text":"艾森豪威尔特别着重地要美国人民准备为这些纲领作“任何牺牲”，并且“必须欣然承受”。"},{"type":"paragraph","text":"从艾森豪威尔在就职演说中的好战论调，已不难嗅出艾森豪威尔政府的火药气味是多么浓重。正是由于他的这种战争主张博到了美国垄断资本家的欢心，华尔街的大亨们才处心积虑地把他捧进了白宫。美国垄断资本家在一九四八年叫他辞去了参谋总长职，把这个在军队里混了三十多年的职业军人送到哥伦比亚大学去当校长，使他取得“文官”的身份，就是准备把他捧进白宫的第一个步骤。"},{"type":"paragraph","text":"由于他的露骨的反苏观点，在北大西洋侵略集团一成立后，他又被召回白宫，被委作这个侵略集团军队的总司令。"},{"type":"paragraph","text":"到了去年，美国垄断资本家为他的上台所安排的事情都就绪了，艾森豪威尔就辞去北大西洋集团军队总司令的职务，向美国参加总统竞选。美国所谓“八大财团”，特别是主张向外扩张最力的摩根集团、洛克菲勒集团及制造军火的杜邦集团，都对这个意中人给予大力支持。"},{"type":"paragraph","text":"艾森豪威尔的确没有辜负华尔街老板们栽培的恩典，他在当选后，就双手邀请最富侵略性的大资本集团的首要人物亲自执掌政府军政大权。洛克菲勒集团的要角、曾经叫嚣“原子弹是仁慈得多的武器”的著名战争贩子杜勒斯出任国务卿，死亡贩子杜邦集团的大员、在战争和备战中获利最多的通用汽车公司的总经理威尔逊出任国防部长。克利夫兰财团以“保守观点”闻名的匹兹堡固本煤炭公司董事长汉弗莱(他与梅隆集团、洛克菲勒集团均有密切关系)，出任财政部长。洛克菲勒家族的纳尔逊·洛克菲勒还亲自出任特别委员会的主席，“代表总统拟订和研究政府各执行部门的组织工作”。从这些人的任命，就不难看出艾森豪威尔是代表了美国垄断资本家的广泛利益，也就不难预见它所推行的政策将遭到美国人民和世界人民的反对。"}]}