{"id":279977,"date":[{"year":1953,"month":1,"day":23}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2411","ytitle":"","mtitle":"肥西县山南区是怎样组织教师学习的?","ftitle":"","authors":["高有德"],"text":[{"type":"paragraph","text":"高有德"},{"type":"paragraph","text":"肥西县山南区一共有一百三十一位教师，其中小学程度和原来是教私塾的教师就有五十五人。一般教师的水平是不高的。为了提高教师水平，提高教学质量，县文教科在今年上半年就布置了教师在职学习。一年来，山南区小学教师在职学习已经得到显著的成绩。"},{"type":"paragraph","text":"山南区教师在职学习由区学习委员会统一领导。区以下，根据地形和学校分布的情况，划分了五个中心学习站，学习站设在地点适中和规模较大的中心小学。教师们每逢星期日都集中到学习站学习。中心学习站设一个站长和一个副站长，由政治和业务水平较高的中心小学校长和教导主任担任。站长领导政治学习，副站长领导业务学习。站以下设辅导组，由邻近的三、四个学校组成，以这里面质量较好的中心小学为核心力量，负责辅导与帮助其他学校教师解决平时在业务和学习上存在的问题。凡是辅导组不能解决的问题，提到中心学习站，中心学习站不能解决的，再提到区学习委员会。"},{"type":"paragraph","text":"教师们星期日集中学习的内容分为政治和业务两部分。上午学习政治，下午学习业务。去年下半年的政治学习材料是“共产主义讲话”。区学委会首先根据上级的布置，订出具体计划，以后文教区员再与学习辅导员分工，一个重点掌握山南中心学习站，以创造典型；一个轮流到其他四个学习站督促检查，交流经验。在组织教师学习方面，区里特地借到一架收音机，按时收听省教育厅举办的中小学教师学习讲座的广播；并规定在每单元学习以前，集中五个学习站的站长到区，讨论这一单元的学习中心和学习要求，订出讨论提纲，使得全区学习步调一致。以后在星期日学习开始时，由站长作中心发言，说明本单元的学习内容和要求，再发布讨论提纲。结合文件，开展讨论。回去以后，教师们进行自学，并写出学习心得或笔记。最后才将学习成绩填进“学习成绩证”。"},{"type":"paragraph","text":"业务学习主要是根据“教什么、学什么”、“缺什么、补什么”的原则，着重要求提高教师的文化程度。他们是用“上课”、“包教包学”和小组讨论等方法进行学习的。由于需要不同，而且限于时间，教师们不能每科都学，因此，主要是根据教师自己的需要，选择一、两科进行学习。教师选定科目后，经过自报互评(必要时进行测验)编进学习小组。学习小组分算术、语文两科，算术科按小学三、五、六年级程度分编为三个小组，在每星期日下午第一节课时间用课堂讲解的方式进行传授，讲授的人由中心小学中业务水平较高的教师担任。授课教师根据教师原有水平和成年人的特点，把所教的课本加以适当精简，以便重点讲授，加速学习进度。如山南学习站唐德煌教师讲授三年级算术，就把第五、六册算术合并为七个单元，预计十一小时就可教完。所以，参加这两个算术小组学习的教师，就能在两个月里学完一学年的课本。他们在学习中还采用“当天消化”的办法，利用星期日下午第三节课时间作完所布置的习题，由授课教师负责批改。参加语文科学习的教师，在每星期日下午第二节课时间进行学习。以同科同级教师为一组，共同研究下周所授课文的内容与教学方法。所有教师每周作一篇日记、一篇作文。作文由中心学习站高年级语文教师分工批改，每人每周约改七篇到十篇。日记一般地不批改，如发现错误时，即帮助纠正。负责批改作业的教师，本人可不参加作文，也就不会感到批改作业是额外负担。星期日下午第三节课时间是比较机动的。有时是自然、历史、地理科的教师们分组讨论教学中存在的问题；有时提出学习或教学上的问题，请学习站解答；有时是学习站传达上级所布置的工作或学习任务等。星期日课外活动时间，就由音乐教师教大家唱歌，平均三个星期日就可以学会两只歌子，这样又解决了有些教师不会教学生唱歌的困难。此外，他们还准备有重点地组织观摩教学，帮助某些教师解决有关教学方法上的一些问题。袁店中心学习站曾举行过一次新制一年级语文课的示范教学，扭转了有些教师认为“四十五分钟一节课没法讲”、“课堂秩序不好维持”等不正确的想法，使很多教师学会了备课方法。"},{"type":"paragraph","text":"为了保证教师学习的顺利进行，他们还规定了两种制度。第一种就是分科结业。为了鼓励和督促教师进行系统的学习，正确地记载教师的学习成绩，由区学委会印制了一种“教师在职学习成绩证”。这里面分教师简历、个人学习计划、分科结业成绩和政治学习测验记分四部分。教师在选修科目时，同时订出学习进度。等到学习结束，考试及格，并经过试教效果还好的，经学习站评定后，将成绩填入成绩证里，就算是这一科结业了。实行这种办法对小学教师鼓励很大，特别是对小学毕业和私塾出身的教师们。这种成绩证的特点是:可以帮助教师密切结合实际，进行有系统的学习。从这张成绩证里，不仅可以看出教师的学习成绩，并可以进一步看出一个教师对某一科教学能不能胜任。第二种是按期填写工作报告卡片。区学委会规定各中心学习站每周将学习情况向区里填报一次。它的内容是:出席和缺席人数、缺席原因，学习内容与方法、收获与经验，以及存在的问题、还有下一周的学习计划，因为表式简单扼要，能说明问题，填起来并不感到麻烦。区学委会通过这张卡片，就能了解到全区教师学习情况，便于总结经验，及时解决存在的问题。以上两种制度，是两种很好的领导方法。"},{"type":"paragraph","text":"在开始学习时，山南区教师对在职学习的重要性是认识不足的。有的强调工作忙，没有时间学；有的觉得自己年纪大、水平低，学了也不会有多大进步；教了几十年书的老教师觉得“没啥可学”。通过这一时期的学习，以及领导上的教育，这些不正确的思想才得到纠正。教师方旭三，原来只有小学四年级的程度，群众嫌他水平低，不愿意要他教，但是由于他努力学习，进步快，本学期已在袁店学习站学初中一年级的算术了，因而又变为群众、学生所拥护的教师。现在全区已培养出能完成高年级教学任务的教师有一一十九人，预计到今年年底，再培养出高年级教师二十人"},{"type":"paragraph","text":"山南区小学教师在职学习所以能坚持下来，并且得到显著的成绩，主要是因为区文教领导上的重视，以及教师们认识到自己责任的重大，认识到学习的重要性、发挥了学习自觉性的原故。"}]}