{"id":279942,"date":[{"year":1953,"month":1,"day":22}],"page":"4","source":"","region":"","masthead":"","special_issue":"","column":"新闻综述","genre":"","count":"1366","ytitle":"","mtitle":"美国加紧把日本变成侵略基地","ftitle":"吉田卖国政府的政治危机空前严重","authors":[],"text":[{"type":"paragraph","text":"美帝国主义正在加紧把日本变为远东主要基地的阴谋，一面编制战后日本最庞大的预算，扩大日本的军火生产；一面假手日本向东南亚进行经济侵略，为日本军国主义的再起开辟道路。随着日本人民对吉田政府卖国政策和美国奴役政策的强烈反对，吉田卖国政府的政治危机已经达到了空前的严重。"},{"type":"paragraph","text":"吉田卖国政府遵照美国主子的命令，正在急忙地把庞大的兵工厂转售给私人公司，以便使这些兵工厂重新开工。月产七十万发炮弹和子弹的户下仓兵工厂已为新大同钢铁公司买去。小松公司买去的大阪军火工厂已开始作实验。一共有十个兵工厂正在重新开工。据日本报纸的消息，两年来这些工厂已生产了一亿八千万颗炸弹、两百二十九万四千颗照明弹、十万零二千颗凝固汽油弹以及大量的炮、机枪和其他军事物资。"},{"type":"paragraph","text":"美国假手日本向东南亚进行经济侵略的活动是早就开始了的。一九五一年五月，美国驻日占领军总部的经济科学局局长马贵特曾在华盛顿拟订了一个“美、日经济合作计划”，其中主要项目之一就是要把臭名远扬的“大东亚共荣圈”恢复起来，由日本“开发”东南亚。同年七月，前美国“国防动员署”署长威尔逊又拟订了一个所谓“太平洋地区经济整体化计划”，公开地喊出了“加紧利用东南亚的宝贵原料来供应日本的庞大工业能力的需要”。从这以后，日本就积极展开了这种经济侵略活动，形形色色的经济“考察团”和“访问团”在日本和东南亚之间往来不绝。日本经济安定本部计划要在几年之内以三百二十八亿日元投资于东南亚的资源工业。"},{"type":"paragraph","text":"美、日资本往东南亚输出是和美国变日本为远东兵工厂的计划密切地结合着的。在上述日本经济安定本部的东南亚投资款项中，绝大部分是用来开发东南亚战略资源的。以马来亚的铁矿砂为例，美国“共同安全署”为了使日本重新武装，计划帮助日本开发马来亚的铁矿，使目前日本每年从马来亚输入的铁矿砂迅速从五十万吨增加到一百五十万顿，并在五六年之内提高到二百万顿。美、日垄断资本企图以日本的技术和装备开发东南亚的战略资源，以实现“兵工厂日本，战略资源东南亚”的计划，藉以扶植日本的军火工业来达到美国在远东的侵略目的。"},{"type":"paragraph","text":"吉田卖国政府重整军备的祸国殃民政策和美国占领者的战争准备已经引起了日本人民的无比愤怒和强烈反对。由于日本人民的反对越来越强烈，吉田茂自己所领导的自由党内部派系争权夺处的斗争也日越激烈"},{"type":"paragraph","text":"随着吉田政府编制不得人心的一九三会计年度预算草案和参议院选举的临近，自由党的鸠山集团加紧了对吉田集团的攻击。石桥湛山在恢复党籍之后(石桥是鸠山集团的重要人物，去年大选时被吉田开除党籍，去年十二月中旬，鸠山集团在国会再度以“缺席”投票向吉田示威，吉田终于被迫恢复石桥的党籍)。十三日表示要在国会批准预算草案时推翻这个预算草案和搞垮吉田"},{"type":"paragraph","text":"自由党内部的纷争，加深了吉田政府的倒台危机。法新社东京十一日电说:虽然自由党在国会中仍然占有多数议席，“可是由于鸠山一郎所领导的背叛分子在国会中占的议席近五十席，并且经常以放弃投票或投反对党的票相威胁，吉田的政治地位就大大削弱了。”“政治观察家祖信，对于吉田的把持深感不满的背叛分子，在一九五三会计年度的预算提交国会通过的时候，一定会给吉田捣蛋，甚至和反对党在一起逼他下台。”国会通过预草案和参议院选举将是吉田政府的两大难关"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1953\\01\\531m040401.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>洪荒</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>美国假手日本侵略东南亚洪荒作</FONT>"}]}