{"id":832019,"date":[{"year":1991,"month":1,"day":23}],"page":"7","source":"","region":"","masthead":"生活","special_issue":"生活","column":"逝去的岁月","genre":"","count":"1726","ytitle":"","mtitle":"那簇淡蓝色的小花","ftitle":"","authors":["曾卓"],"text":[{"type":"paragraph","text":"曾卓"},{"type":"paragraph","text":"这十年来，我的凉台、窗前和书桌上，总是放着一些花木和盆景。原先只有几盆，后来，通过移栽，分枝和好心友人的赠送，发展到几十盆了。每一天都要花一点时间去照看、经营它们。这在我算是一种运动，也是一种休息。"},{"type":"paragraph","text":"我的兴趣比较广泛，并不是那样特别嗜花，但对花还是有着感情。我喜爱它们的美丽，它们各自的丰姿，它们所显示的生机和象征着青春的绿色。每当一盆花由于我的经营不善而枯萎，而死亡时，心里就滋生起惆怅和惋惜之情。在这里面，还有这样一个原因——"},{"type":"paragraph","text":"在那“史无前例”的日子里，有一段时期我是被关在“单人牛棚”(这四个字联在一起显然有语病)里。那是一间堆放杂物的板壁房。门是从外锁着的。由一个负责监管我的“小将”每天为我送饭来。说真的，每当接过他板着脸送来的半凉不热的饭时，我是有点愧疚不安的，因为这真是“有劳大驾”。他有一次冷笑着说:“饭来伸手，我看你倒蛮享福咧!”不过，如果他忘了或是被什么事情耽误了，我就只有饿一顿——而这种情况是常有的。这倒没有什么，只是整天被关着，又没有什么书报可看，甚至被剥夺了和其他“牛鬼蛇神”一道学习《敦促杜聿明等投降书》的权利，实在感到很寂寞。我对自己的命运倒没有什么特别担忧，因为，反正早已有一顶巨大的帽子在头上了，再严重也不过就是如此吧。我只是感到寂寞。一天，忽然放我出去劳动，这使我感到意外地惊喜。因为，平时只有被审问、被批斗或陪斗时，才准许我走出那间板壁房的。是挖防空洞。别的一些“牛鬼蛇神”已经先去那里了。看见我去，他们大概也感到有点意外，都不理我，只有几个过去与我较熟的，暗暗地做了做眼色，算是打个招呼。我知趣，就坐在一旁独自挖土了。阳光很好，舒展着酸痛的筋骨，活也不算重，这样的劳动实在是一种享受。有一锄下去，我发觉一簇淡蓝色的小朵的野花被挖了出来，就俯下身去看了看，随手将它仍在一边。当时并没有什么存心——不，也许下意识里我是想着什么。因为，后来我就小心地不让挖出的土将它掩盖住。当收工时，悄悄地将它放进我带在身边的茶杯里，而且还顺便撮了半杯土，蒙在脱下的外衣里面，带回“牛棚”了。"},{"type":"paragraph","text":"当门被锁上后，我就急忙地将花栽在一个漏底的漱口杯里。花已经有些枯萎了。我在晕黄的灯光下久久地看着它，如同欣赏一件艺术品。我想，我能将它救活的。我一定要救活它!"},{"type":"paragraph","text":"第二天的黎明，一醒来，我就想到要做一件什么事。但究竟是什么事呢?……呵，是的，花!我赶紧披衣起床到桌前看看，花还是蔫蔫的。漱口时，我又向它喷了些水。"},{"type":"paragraph","text":"那两天我无数次地看着它，希望看到它的复苏，它的变化，它的生长，我祈求有什么奇迹会突然发生……。但它还是那样蔫蔫的。我感到很失望，感到很痛苦，似乎是面对着一个垂危的亲人。而且，我感到有些负疚:是我伤害了它的。"},{"type":"paragraph","text":"但是，几天以后，我看到，它渐渐恢复生气了，花枝慢慢挺直了，小小的叶子伸展了开来，一朵朵小花绽开了笑容。我感到了发自内心的喜悦，久久地凝视着它，泪水蒙住了我的眼睛。呵，复活了，受摧残的小花!又回来了，生命的绿色!"},{"type":"paragraph","text":"我觉得，那间破陋、杂乱的小板壁房有了生气。这一簇小花抚慰了我的寂寞，带来了光辉、温暖。我觉得，它是一首诗，一支歌。"},{"type":"paragraph","text":"虽然，那只是一簇小小的不知名的淡蓝色的野花。"},{"type":"paragraph","text":"后来有那么一天——"},{"type":"paragraph","text":"监管我的“小将”因一点什么事走进了我的小房。当他对我“训话”时，突然打住了。我的心猛地跳了起来，顺着他的眼光看过去，果然，他是盯在桌上的那一簇小花上。平时，我总是注意将花藏在杂物堆中的，这一天疏忽了。"},{"type":"paragraph","text":"“呵，”他笑了笑，“你还有这样的闲情逸致呀!”他迅速地伸过手去，当我不顾一切地去阻拦时，他已将花扯了起来，扔在了地上，而且狠狠地踩了几脚……"},{"type":"paragraph","text":"“你，你……，”我简直说不出话来了，不知是由于惊恐还是由于愤怒。"},{"type":"paragraph","text":"那以后的情况我就不想详细叙述了。当那位“小将”留下了一串夹着咒骂的“革命语言”，并带着威胁地吼叫“你等着看”走出去以后，我努力使自己镇定下来，环顾四周，我感到那小板壁房是更荒凉了，我被更难以忍受的寂寞包围着。当时，我下了决心(我甚至是通过发誓来表示我的决心的)，总有一天，我可以自由地养花，还要养许多许多的花。"},{"type":"paragraph","text":"是的，现在我已养了许多的花。"},{"type":"paragraph","text":"但我还是深深地怀念那一簇不知名的淡蓝色的小花。　1990年除夕改旧稿"}]}