{"id":832026,"date":[{"year":1991,"month":1,"day":23}],"page":"7","source":"","region":"","masthead":"生活","special_issue":"生活","column":"两人世界","genre":"","count":"1407","ytitle":"","mtitle":"夫妻导演","ftitle":"","authors":["吴承基"],"text":[{"type":"paragraph","text":"吴承基"},{"type":"paragraph","text":"很久以前，我就想写篇有关李前宽、肖桂云的文章。这对夫妻双双致力于电影导演工作，为观众拍出了《佩剑将军》、《黄河之滨》、《田野又是青纱帐》、《开国大典》等影片。学电影美术的李前宽改行走上导演岗位，一定程度上得归功于他的贤内助。去年4月23日，《开国大典》在南京举行首拍式，我意外地得到邀请与会。会上，当李前宽介绍到他的夫人肖桂云时，那热情的语调和眼神，使我心头一热。"},{"type":"paragraph","text":"会后，我亲眼看他们拍了总统府前的那场戏，深为他们的默契而感动。"},{"type":"paragraph","text":"我决定找他们聊聊。"},{"type":"paragraph","text":"那天，肖桂云已与演员排过戏，李前宽匆匆的刚从江北的外景地选景归来，脸上带着疲乏，带着自信。我有点不好意思地对李前宽说:“你很累，是否改期再谈吧?”他笑着说:“没事，干我们这一行的，习惯了。”"},{"type":"paragraph","text":"“有人说:干导演很出风头。错了!坦率地说，是在泥塘里游泳，不游就要沉下去。我是半路出家，老婆是科班出身。我刚做导演时，压力很大，说我‘学非所用’、‘不务正业’。还有人说我‘这山看着那山高’，什么话都有。但是我的爱人理解我，支持我，在关键时刻，是她和我联合执导了《佩剑将军》。”坐在一边的肖桂云插话:“那时，我身体不好，前宽组织能力强，是干导演的料，《佩剑将军》中很多大场面是他组织拍的。”"},{"type":"paragraph","text":"我早就听说，肖桂云对戏的感觉好，善于挖戏、磨戏；而李前宽呢，善于抓戏的框架、结构，富于构图感。一个从大处运筹，一个从细小处着眼，真是理想的优化组合，难怪他俩联合执导的影片屡获厂内小百花奖。《开国大典》从毛片看，场面大，气势雄伟，是大写意的手笔，行家纷纷看好。当然，那时还不知道一年后的今天，他们夫妇荣登金鸡、百花最佳导演的宝座。"},{"type":"paragraph","text":"1959年李前宽毕业于大连二中，在中学里他喜欢美术。高中毕业后，他同时报考了沈阳的鲁艺和北京电影学院美术系，两个学院都考取了。他选择了电影学院，原因很单纯，也很虔诚，为的是在建国十周年大庆时，能在天安门广场上见到毛主席。压根儿他没有想到这一“错位”，不仅改变了他后来从事的职业，而且在电影学院结识了他现在的妻子——来自哈尔滨的导演系的学生肖桂云。"},{"type":"paragraph","text":"1971年底，厂里落实政策，李前宽被分配做编辑工作。厂里要他带摄影去北京组织六个题材的科教片稿，行期是1972年1月3日。妻子庆贺他出来工作，也是为了给他饯行，为他包三鲜饺子，下厨房炒菜。突然传来了劈啪的爆炸声，李前宽跑到厨房，看到妻子躺倒在地下，脸上尽是热油，傻了!他把妻子扶到床上，用苏打为她抹脸。肖桂云哭了，说:“我不能送你了，你去吧!”李前宽为难了。这时，一位好心的邻居走来对李前宽说:“你走吧，交给我。我有个偏方，炭水加香油，管用。”李前宽一咬牙，上了火车，可心中老放不下妻子。到了北京，一下火车，赶紧去买烫伤油和水果，托人捎回家。"},{"type":"paragraph","text":"在北京，李前宽风风火火地抓紧时间组稿。当他回到长春时，肖桂云用头巾包着面孔来到车站，李前宽竟象是久别重逢，一面关切地问着妻子的伤好点儿吗?还痛不痛?一面爱怜地盯着她的脸看。真是情真意笃。"},{"type":"paragraph","text":"这之后几年，李前宽给《青松岭》、《战宏图》等几部故事片当场记，做副导演。厂里有人因为他“学非所用”硬是把他拉下来。从不下饭馆吃饭的肖桂云，那天陪着丈夫去了四川饭店。副导演当不成，李前宽就在家里画画。他画的一幅《唯有新兴者才有未来》的鲁迅像发表在《长春》的封底，还在省美展上展出。"},{"type":"paragraph","text":"1981年，肖桂云接到《佩剑将军》的本子，她带着李前宽，充满自信地走上了银幕……"}]}