{"id":832030,"date":[{"year":1991,"month":1,"day":23}],"page":"8","source":"","region":"","masthead":"文摘","special_issue":"中外文摘(4)","column":"旧闻新辑","genre":"","count":"1816","ytitle":"","mtitle":"美台断交始末","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"1978年12月16日，中美双方在两国首都同时宣布中美两国将在1979年1月1日正式建交。消息传出，国际社会为之震动，而台湾当局则为这突如其来的消息感到震惊和恼怒。《追求》今年第1期对美台断交始末作了披露，摘介如下:"},{"type":"paragraph","text":"1978年12月4日。在北京，中国外交部的一间会议室里。美国驻北京联络处主任伍德科克和中国方面举行了又一轮关于中美建交的讨论。伍德科克被告知，中国政府考虑了卡特总统的提议，赞同把1979年元旦作为中美关系正常化的日期。同时又通知他，中国领导人邓小平将在13日接见他。"},{"type":"paragraph","text":"12月13日，伍德科克和邓小平会面，双方商定，美国时间12月15日(北京时间16日)，双方在两国首都同时宣布中美两国将在1979年1月1日正式建交的消息。就这样，实现中美关系正常化，建立两国正式外交关系的谈判最终完成了。在白宫，一直参与美中建交机密的美国国家安全会议中国事务专家奥森柏格与国家安全顾问布热津斯基紧紧地握着手，祝贺6个月艰苦谈判终于有了结果。随后，奥森柏格提出了一个重要问题，怎样通知蒋经国?布热津斯基说，卡特总统已经决定在向美国公众宣布与中国关系正常化的两个小时前，通知台北的领导人。"},{"type":"paragraph","text":"12月15日8点20分，美国国务院“中华民国”科科长费浩伟匆匆赶到办公室。5分钟后，他被助理国务卿霍尔布鲁克召去了。霍告诉他:“总统今晚9点要在电视上露面，宣布我们已经同意在1979年1月1日开始，与北京建立全面的外交关系，与台北的外交关系将在1978年12月31日午夜终止。”霍尔布鲁克不理会费浩伟的惊讶，指示他立即打电话通知美国驻台北大使昂格尔，告诉他在总统宣布这一消息前二小时去见蒋经国，其后细节稍后电报给他。费浩伟因为事情来得过于突然有些激动。尽管他知道这是迟早要发生的事，但决没料到会来得这么突然，而且只给他几个小时的时间来处理和台北的关系。"},{"type":"paragraph","text":"费浩伟立即打电话到台北找昂格尔。昂格尔正在参加一个正式舞会，接到电话后他先是吃惊，继而暴躁起来。他在电话里冲费浩伟叫道:“我过去一直坚持，如果这一天真的来到，我们至少要给蒋经国两个星期的时间，使他有充分的准备。可现在，连半天的时间都没留给他，到底是怎么搞的!”在台北，此时已接近午夜，昂格尔扔下电话立刻离开舞场，前往大使馆电讯中心，电传机传来了中美建交联合公报和美方单方面声明的全文。电传中，白宫又一次指示他，在华盛顿和北京同时宣布联合公报之前两小时，才可以把这两份文件送交蒋经国，不得提前。昂格尔立即提出这种做法太过分了，现在已过午夜，离宣布公报的时刻已相距不远了，他要求立即去见蒋经国。白宫最后同意了他的要求，但是很勉强，而且还附有条件:告诉蒋经国必须保密，不准采取任何破坏公报宣布的单方面行动。"},{"type":"paragraph","text":"昂格尔得到白宫的同意后，立即驱车去找宋楚瑜。宋的公开职务是新闻局副局长，实际上是蒋经国的秘书兼译员。这时候台北已经快到后半夜3点钟了，蒋经国已经就寝。宋楚瑜意识到事态紧急不敢怠慢，他亲自前往总统官邸，报告昂格尔有重要情况紧急求见。昂格尔见到了蒋经国。会晤不到15分钟。蒋经国向昂格尔提出了强烈抗议。昂格尔一离开，蒋经国立即召集“行政院长”、“外交部长”和另外几个高级官员举行紧急会议商讨对策。这时离宣布联合公报的时刻只剩下不到7个小时了。"},{"type":"paragraph","text":"在寻找昂格尔的同时，白宫也在寻找台湾驻美“大使”沈剑虹。在此之前，沈剑虹对即将发生的事情没有听到一点风声。15日这天，正在凤凰城访问的沈剑虹和太太刚刚接受了当地电视台的访问，回到下榻的旅馆后匆匆吃了几口饭就回到了房间。他发现房间里留有一张纸条请他立即打电话给台湾大使馆，沈剑虹立刻拨电话到华盛顿的台湾大使馆，使馆公使陈岱础异常激动地告诉他:“钱复次长刚由台北打越洋电话来，昂格尔大使刚刚晋见蒋总统，情况很坏。请沈大使立即返回华盛顿听候进一步指示。”沈剑虹意识到将发生重大事件，立即与当地航空公司联系，由于时间紧迫，航空公司当晚最后一班的飞机也已经没有空位了。一直到晚上9点，沈剑虹从旅馆的电视上看到卡特发表关于中美建交的声明，他感到十分沮丧。"},{"type":"paragraph","text":"1978年12月31日，台湾驻华盛顿使馆正式关闭。1979年1月1日，中华人民共和国和美利坚合众国这两个各处地球一端的伟大国家正式建立了全面外交关系。同一天，中华人民共和国全国人民代表大会常务委员会发表了《告台湾同胞书》，呼吁统一祖国振兴中华，分裂了30年的海峡两岸开始了迈向重新统一的第一步。"}]}