{"id":832051,"date":[{"year":1991,"month":1,"day":24}],"page":"1","source":"新华社","region":"","masthead":"","special_issue":"","column":"海湾战争进入第7天","genre":"","count":"1396","ytitle":"","mtitle":"伊声称其部队发动地面进攻 科威特空军轰炸伊拉克阵地","ftitle":"伊又向以色列发射两枚导弹炸伤近百人　伊游击队将以自杀性进攻形式对付多国部队。多国部队九次轰炸伊数省市","authors":[],"text":[{"type":"paragraph","text":"新华社德黑兰1月23日电　据伊朗通讯社今天报道，伊拉克声称它的地面部队今晨向集结在沙特境内的多国部队发动了地面进攻。"},{"type":"paragraph","text":"该通讯社援引伊拉克方面的报道说，伊拉克军队占领了一些与科威特接壤的沙特阿拉伯领土，并且俘虏了多国部队的一些士兵。"},{"type":"paragraph","text":"在沙特阿拉伯的多国部队的官员们尚未证实上述消息。美国国防部和西方军方人士拒绝证实这一消息。"},{"type":"paragraph","text":"据新华社开罗1月23日电　据科威特通讯社今天报道，4架科威特“天鹰”战斗轰炸机今天空袭了在科威特境内的伊拉克阵地，并且“完全摧毁了预先指定的目标”。"},{"type":"paragraph","text":"这家通讯社说，空袭是于今晨格林威治时间4时15分至5时50分之间进行的。这些轰炸机在完成任务后安全返回。"},{"type":"paragraph","text":"据新华社北京1月23日电　综合报道:今天伊拉克再次用导弹袭击了以色列，一枚击中特拉维夫，3人死于心脏病发作，近百人受伤，数十幢房屋受到不同程度破坏。这是伊对以色列的第三次导弹袭击。"},{"type":"paragraph","text":"以色列总理沙米尔今天召开紧急会议，商讨对策。他再次会见了正在以访问的美国副国务卿伊格尔伯格。以色列副外长内塔尼亚胡说，以色列没有必要对每一次导弹袭击都作出反应，但袭击达到一定次数后，在适当的时候，以色列将作出一系列的反应。"},{"type":"paragraph","text":"伊拉克军方今天还宣布，伊拉克的导弹击中了沙特阿拉伯的一个油田、宰赫兰市和附近的多国部队空军基地。伊拉克今天说，多国部队的空军对伊拉克的巴格达市、塔克里特、巴士拉、纳西里耶市和安巴尔省等地进行了9次轰炸。伊拉克又击落多国部队4架飞机或来袭的导弹。"},{"type":"paragraph","text":"法国国防部今天发表一项公报说，法国“美洲豹”战斗机今天袭击了部署在科威特市西部的2个伊拉克炮兵阵地。"},{"type":"paragraph","text":"美国总统布什22日在华盛顿与内阁成员和国家安全顾问讨论了海湾战争形势。白宫发表的一份声明说，“沙漠风暴”行动正在按计划进行，布什已收到一份集中反映多国部队空袭情况及其对伊拉克目标破坏程度的报告。布什表示对美军事行动“抱有信心”。"},{"type":"paragraph","text":"另据报道，驻扎在靠近沙特阿拉伯和科威特边境的多国部队今天正在暴雨中挥动铁铲修筑工事，以防伊拉克发动地面攻击。多国部队军方人士说，伊拉克有可能越过边境发动突袭。"},{"type":"paragraph","text":"据新华社北京1月23日电　22日，由于海湾战区多云有雨，多国部队对伊拉克和科威特境内的军事目标进行的空袭行动受阻，许多战斗机因能见度太差而携弹返回基地，部分美国海军陆战队也被迫停止行动。从土耳其南部空军基地起飞的美国飞机今天正继续对伊拉克的目标进行轰炸。"},{"type":"paragraph","text":"驻沙特美军司令部的一位发言人称，美军从空中拍摄的照片显示，伊拉克人炸毁了科威特南部的一些油井和贮油罐，以阻止多国部队的地面进攻。但英国国防部人士22日说，英国没有得到任何足以说明伊拉克正在炸毁科威特油田设施的证据。"},{"type":"paragraph","text":"伦敦国际战略研究所的唐·克尔则认为，伊拉克此举可能是它准备撤退的第一个信号。"},{"type":"paragraph","text":"另据报道，交战双方都在加紧作地面战争的准备。美英军队日夜兼程从沙特阿拉伯向北方向推进，伊拉克军队则已开始在前沿阵地挖战壕和加固工事。有消息说，美国海军陆战队和海军的指挥官已在海湾的一艘军舰上讨论了两栖登陆作战的计划。西方一些军事分析家认为，多国部队很有可能在本周内发起地面进攻。"},{"type":"paragraph","text":"伊拉克电台22日发表一篇评论说，伊拉克游击队将以自杀性进攻的形式对付多国部队。评论宣称，这将改变海湾战争的形势。"}]}