{"id":832015,"date":[{"year":1991,"month":1,"day":23}],"page":"6","source":"","region":"","masthead":"随笔","special_issue":"随笔(第2期)","column":"走向世界以后","genre":"","count":"1697","ytitle":"","mtitle":"“玉山”和“玉笋”","ftitle":"","authors":["鐘叔河"],"text":[{"type":"paragraph","text":"鐘叔河"},{"type":"paragraph","text":"清朝末年，做八股文章出身的士大夫初到西方，觉得那里的风俗跟中国大不相同，差别最显明的便是女人。"},{"type":"paragraph","text":"1883年即光绪九年，钱塘(今属杭州)袁祖志随招商局负责人唐景星到欧洲考察观光，历时十个月，回国后翌年在上海同文书局出版了《谈瀛录》一书，共分“瀛海采问”“涉洋管见”“西俗杂志”“出洋须知”“海外吟”“海上吟”六卷，卷卷都谈到了女人。"},{"type":"paragraph","text":"袁祖志是风流才子袁子才的“文孙”，对女人感兴趣可算得家学渊源，其来有自。第一卷在简介法国民俗时，对巴黎女子“出户者多，在家者少”表示诧异，又把“男不得有二妇，妇女不妨一再适人”当成“殊方异俗”记了下来。第二卷第二节《中西俗尚相反说》，有一段概括性的说明，今将其译成现代汉文如下:"},{"type":"paragraph","text":"“中国的男尊女卑，西洋则尊重妇女。中国男人可以三妻四妾，西洋则连国王也只有一妻。中国结婚须奉父母之命媒妁之言，西洋则男女婚姻完全自主。中国女人要服侍男人，尽妾妇之道；西洋女人则主持家政，男人反要奉命惟谨。中国以妇女不出闺门为美德，西洋则街道和车船上随处可见到女人。中国的男女授受不亲，西洋则男女握手为礼。……”"},{"type":"paragraph","text":"袁祖志的“比较研究”，今日看来未免可笑，却完全符合当时的正统观念亦即法定的社会秩序。人类本来是一种奇怪的动物，他自己制造出观念来束缚自己，将其奉为天经地义，殊不知日月之下别处还有别样的生活；及至事过境迁，几年几十年之后(1883年到“五四”不过36年)，从孽镜台中看到自己原来那副诚惶诚恐的尊容，又不禁自怨自责，怨责之后还要自觉好笑，这也就是我读《谈瀛录》时的心情。"},{"type":"paragraph","text":"当然《谈瀛录》有趣的地方远不止此。《西俗杂志》一条一条记载西洋生活习惯，多数还是纪实，可以说起到了一点普及知识的作用，在当时也是一种启蒙，如说(原文都已今译):"},{"type":"paragraph","text":"“夫妻外出，可以挽手同行，旁人不会笑话；丈夫为妻子服务做事，旁人也不会耻笑。”"},{"type":"paragraph","text":"“同餐饮茶，应让妇女先入座；散席之时，应让妇女先起身。”"},{"type":"paragraph","text":"“有妇女在座，男人不得吸烟，餐后吸烟可请去吸烟间；女主人也往往能够体恤男宾，先行告退。”"},{"type":"paragraph","text":"还有些记载，客观上为社会进步带来的女权进步作了宣传，虽然作者主观上未必作如此想，如说:"},{"type":"paragraph","text":"“西洋妇女没有不读书识字的，虽女仆也不例外，因为男女儿童一样进学堂。”"},{"type":"paragraph","text":"“男女成年以后，父母便不再管，都须自力谋生，所以西洋女子亦少游手坐食。”"},{"type":"paragraph","text":"“妇女的人身自由丈夫亦不得侵犯，有禁锢妻子的，妻子提出控告则依法判刑。”"},{"type":"paragraph","text":"但也有不少记载，明显是出于成见，以致夸大失真。如把绘画模特说成是专门“描摹下体”“传秘戏图”，“习用此艺者男女并重而女尤精于男”。又如把法律保护非婚生子说成“奸生之子女最伙，设有专养之处”。甚至因看到商店出售妇女用卫生巾带(“妇女所骑之布带，店铺竞有制就待沽者”)，就认为普西洋的妇女“天癸(月经)之期亦随意用面巾揩拭”，“男子衣巾女子秽布相杂不以为嫌”，则更近乎“想当然”到荒唐程度了。"},{"type":"paragraph","text":"袁祖志跟随的是买办出身的唐景星，不是一本正经的郭嵩焘曾纪泽，所以他多次谈到巴黎的妓院，伦敦的暗娼，而且颇为津津乐道:“有一室上下四方六面皆以巨镜为之，人行镜中，灯影逾明；有机器铁床一具……自能鼓动。”并说这些设备使得隋炀帝的迷楼和逍遥车“瞠乎后矣”。在这一点上来承认古老中国较摩登西洋之“落后”，真叫人哭笑不得。"},{"type":"paragraph","text":"《海外吟》中有一首《西人妇》，讥西人“男女杂坐无嫌疑，叔嫂未妨相授受”，“男欢女爱大无遮，石烂海枯难涤垢”，但又有“玉山高耸乳如酥”等句，不知道是鄙薄还是艳羡。还有《喜此艳遇漫成一律》，什么“中土偶来名士少，西方果觉美人多”，就完全露出封建社会轻薄文人的本相来了。"},{"type":"paragraph","text":"《海上吟》一卷则是出国前后在上海洋场之作，什么《销金窟歌》、《四校书词》，看了题目就知道内容了。最肉麻的是赞赏妓女小脚的“怜渠更有撩人处，瘦煞裙边玉笋芽”，真难相信这是周游欧美曾经沧海的人写得出的。可见没有现代化意识即自己思想倾向并不追求现代化的人，即使搭上了大官商(唐景星既是洋行买办，又是官办招商局的总办)的大轮船，到伦敦巴黎走上一大圈，心里装的也不过“玉山”和“玉笋”，于Modernization总是不相干的也。"}]}