{"id":832041,"date":[{"year":1991,"month":1,"day":24}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"通讯","genre":"通讯","count":"4287","ytitle":"","mtitle":"“鸡毛飞上天”新曲","ftitle":"——普陀区中朱学区党组织带领教师打翻身仗纪事","authors":["奚迪华","浦建平"],"text":[{"type":"paragraph","text":"本报记者　奚迪华　浦建平"},{"type":"paragraph","text":"编者按　普陀区中朱学区持续十年打翻身仗的先进事迹，犹如一曲新时代的“鸡毛飞上天”，令人感奋。"},{"type":"paragraph","text":"这个学区的群众所以能齐心协力，艰苦奋斗，走出低谷，关键是有一批胸怀远大目标、不向困难低头、有献身精神的共产党员在起着模范带头作用。中朱的经验再次证明:任何地区、单位要改变面貌，在社会主义现代化建设和改革开放中取得新的胜利，首先要抓好党的自身建设，增强党组织的凝聚力和战斗力，从而带领群众不断向新的目标奋击。我们希望这篇通讯能对本市各条战线的党员、干部起到鼓舞作用。"},{"type":"paragraph","text":"偌大的上海，这里也许是个最不起眼的地方，人称市区的“西伯利亚”——潘家湾、朱家湾、潭子湾。连片简陋的棚屋区内，散落着15所小学，600多名教职工默默无闻地培育着“下只角”里生长起来的“小苗苗”。"},{"type":"paragraph","text":"然而近年来，中朱学区渐渐放射出耀人的光彩:"},{"type":"paragraph","text":"华东师大的两位副教授带领研究生、本科生，不惜花一年多时间到这里来“觅宝”，写出了厚厚一大本《走出低谷》系列研究报告。"},{"type":"paragraph","text":"1989年4月13日，当时的中共上海市委书记江泽民同志专程来到中朱学区，赞扬教师们为提高民族素质所作的努力。"},{"type":"paragraph","text":"“不怕差，只要抓”，“因为差，更要抓”，这朴实无华的中朱精神通过几任市教育局领导的发扬，已成为本市其它“第三世界”学校奋起的力量。"},{"type":"paragraph","text":"十年，艰难的起步历历在目，学区的教师没有忘记——"},{"type":"paragraph","text":"是谁带领他们唱起“争气歌”"},{"type":"paragraph","text":"这算学校?教室被住家包围，操场上晒满了五颜六色的衣裤，什么人都可以毫无顾忌地进来拉屎撒尿。教学质量在区里总是令人叹息、丧气的倒数第一。"},{"type":"paragraph","text":"听到领导要落后学校打翻身仗，一些人鼻子里尽出冷气:"},{"type":"paragraph","text":"“低层次地区，低层次学校，只能培养出低层次的人。”"},{"type":"paragraph","text":"“三湾学生先天不足——祖上吃文化饭的少；后天又失调，缺乏必要的家庭文化辅导，没有数学细胞、外语细胞、艺术细胞……”"},{"type":"paragraph","text":"邱彦瑜，这位支援西藏归来后主动要求到落后学区工作的共产党员并不埋怨、责怪唱低调的同志，他从中看到了自己的责任，明确了要重点突破的方向——把自信心交还给群众。"},{"type":"paragraph","text":"学区党总支高高扬起了迎难而上的风帆。《发扬艰苦创业精神，开创学校工作新局面》的党课在全体党员和积极分子心中激起浪花。大家争相传阅着《发扬主人翁精神，同心同德搞四化》等好文章。中国共产党与各种困难作斗争取得胜利的光荣历史，为振兴中华顽强奋战开拓前进的一系列英模事迹，在学区内传颂着。无所作为的精神状态渐渐改变了。"},{"type":"paragraph","text":"“争气歌”响亮地在学区内唱起来了。很多同志说:“国家要有民气，队伍要有士气，人要有志气。”“改变学区面貌要靠我们自己。”一位干部在入党申请书中写道:“不摘掉落后学校帽子，死不瞑目!”许多干部把被头铺盖搬进了学校。"},{"type":"paragraph","text":"谁也不曾想到，夺得首功的竟是学区内环境、生源、师资最差的潭子湾路第一小学。这所学校全体教师在党总支和学校党支部的带领下，团结奋斗，抓差补缺，学生德智体平均成绩由差等跃入中等，受到了市、区教育局的表彰。其他学校的同志说:“潭一都能登泰山，我们为何不能!”"},{"type":"paragraph","text":"不是说三湾的孩子苏北乡音重，没有“外语细胞”吗?中山北路第二小学外语教师张彩琴努力改进教学方法，使该校毕业生外语平均成绩比区成绩高出5分。在她的带动下，石泉路一小鲁秀妹、光新路二小尤引娟等外语教师都显露了各自的特色，整个学区的外语成绩从最低谷跃起，连续几年在普陀区荣登榜首。"},{"type":"paragraph","text":"榜样最有说服力，最能鼓舞人。全学区各校、各学科你追我赶，原本沉寂的学区热闹起来了。"},{"type":"paragraph","text":"精神面貌振奋了，眼光也变了。过去只看到“三湾”贫穷落后；现在，“三湾”在上海地下斗争史上的光荣地位，近年社会主义建设的新成就，都在教育工作者的脑海里闪光。许多德育乡土教材编写出来了，“爱家乡”系列教育活动开展起来了，一大批“粗野”的孩子变成了奋发向上的好少年。"},{"type":"paragraph","text":"艰辛的耕耘者终于可以尝一尝丰收的甜果了。“中朱”的荣誉接踵而来，“中朱”的党组织和党员却想得更深:要让群众已经鼓起来的劲头持续下去，关键在于——"},{"type":"paragraph","text":"发挥火车头的作用"},{"type":"paragraph","text":"人们常常留恋五十年代的党风、党群关系，可现在毕竟是八十、九十年代了。“什么是当今共产党员的时代风貌?”、“怎样看待某些党风不正的现象?”，一系列新问题同样出现在中朱学区共产党员的面前。"},{"type":"paragraph","text":"“现在实行改革开放，传统的党内思想教育方法行不通了。”似是而非的说法让人困惑。学区党总支成员大多是五十年代的老同志，他们不信改革会改掉优良传统。上党课、过组织生活、个别谈心照样用来解新疙瘩。党的纲领、路线在先锋队员心中扎下根。一些党员说:“时代在变，人当然要变，但是这变、那变，我们选择的人生道路、价值观不能变。”"},{"type":"paragraph","text":"领导成员个个身先士卒，党员争做学区打翻身仗的突击队员。被大家称为老大姐的前任总支书记胡静性，母亲半瘫痪，父亲骨折，两位妹夫先后因意外事故送到医院抢救，但她从不在大家面前叫苦，照样起早摸黑，东奔西跑。一年中她与总支委员一起和群众谈心达283人，手把手地带教出一批年轻干部。"},{"type":"paragraph","text":"离开升学考试只有二个月了，石泉二小毕业班的数学教师突然生病了。洵阳路小学党支部书记、学区总支委员刘荷华听到这一消息，坐立不安。她已有七年不在第一线任教，这个班的基础又较差，但考虑到学区的声誉，她主动挺身而出，跨校接班。她原有工作没丢，这个班学生也以人均94分的好成绩升入了中学，自己却累倒在病床。"},{"type":"paragraph","text":"在潭子湾路第二小学，人们看到美丽、整洁的校园，就怀念起他们的好校长、共产党员陈国英。为了让孩子有个良好的学习环境，她不顾长期高血压，带领教职工用黄鱼车、手推车一车一车地把全部建筑材料运进小弄堂里的新校址，建起了崭新的教学楼；她苦口婆心地劝说周围居民不要随便进来干扰学生的学习生活。为办好学校，她终日操劳。半年前，年刚半百的她，为教育工作献出了自己最后一点光和热，突然离世。"},{"type":"paragraph","text":"不计职称待遇，主动向领导要差生，哪里困难艰苦就冲到那里去干的，总是学区的共产党员。然而他们并不满足于继承好传统，还在努力开创着时代新党风。党总支书记邱彦瑜、学区主任肖开明和岚皋路小学校长肖正坤都快退休了，他们在繁忙的工作之余，坚持五年上电大读行政管理专业。文凭对他们来说无多大意义，升官、职称也都沾不上边。他们说，学习就是为了打开眼界，在工作中开拓创新。在学区党员干部写的各类小结文章里，人们可以看到他们怎样运用哲学、心理学、管理学、教育学等理论武器指导本职工作。在教改、科研中，群众都实实在在地看到了共产党员的形象。"},{"type":"paragraph","text":"全学区78名共产党员中，以出色的工作成绩获得市、区先进称号的有40名。在四项基本原则教育中，党总支领导理直气壮地说:“要问共产党党风怎么了?请看我们!”一句话就让大家心服口服。华东师大的学生调查结束了，一位青年教师要去参军了，临别时都留下了肺腑之言:“我在这里看到了真正的共产党人，都象你们，我们党和国家大有希望。”"},{"type":"paragraph","text":"坚定的党性，使中朱党组织在带领群众打翻身仗的战斗中爆发出巨大的威力。但是，学区整辆列车的前进，还要靠每只车轮、连杆、螺丝钉的协调行动。他们又在探究，在新时期——"},{"type":"paragraph","text":"教师的内动力来自何方"},{"type":"paragraph","text":"恰逢区小学生运动会那天，石泉二小体育教师沙鎏久病的老母亲清晨突然去世。几年来，沙老师每天拂晓就赶到学校，直到万家灯火时才回家，今天是对奋斗成果的一次检验。他挥泪把后事托付给爱人，就匆匆赶到体育场。校长知道后要他马上回家，但他放心不下:“还是等比赛结束后再说吧。”学生们深深被沙老师的精神所感动，在运动场上奋力拼搏，终于夺得了团体第三名的好成绩。"},{"type":"paragraph","text":"有人说“思想工作是空的”，“钱是教师积极性的源泉”。中朱学区的奖金并不高，那么，沙鎏这位普通非党教师的积极性又是哪里来的呢?"},{"type":"paragraph","text":"党总支对67位教师作了一次教师需求的抽样调查，结果是教师虽然有改善生活待遇的愿望，但居于主导地位的需要却仍是政治、业务水平的提高和一个良好的人际环境。"},{"type":"paragraph","text":"以催人奋进的目标为导向，满足教师对事业的成功欲，成了党组织凝聚人心的“法宝”。在改变校容校貌，“烧好家常菜，走好跑龙套”，“办好每一所学校，教好每一个学生”的基础上，学区党总支又向大家提出“向管理向科研要质量”。"},{"type":"paragraph","text":"热情又细心的党组织不忘把目标层层分解，给每个人搭一个舞台，帮助他们演好自己的角色。中师毕业的吴毅浩刚到中山北路一小时，还有点惶惑，可怎么也想不到，一学期后他就担任了音乐教研组长。校领导为他提供了听课、进修、培训等机会，并鼓励他:“你虽然音乐基础还不厚实，但教育理论学了不少，可以在教改方面发挥长处。”小吴以前当过团干部，组织能力较强，学校有什么重大活动就交给他设计。在信任和鼓励的目光中，他奋发起来，才智充分施展，开辟了班合唱、音乐教学与团队活动相结合等新领域，在科研中也写出了一批获奖论文，去年成为市优秀青年教师标兵。"},{"type":"paragraph","text":"优秀教案评选、听课评课、教学竞赛评比等活动，为教师提供了显示才能的机会，强化了他们的成就动机。一批原先并不突出的教师，追随着目标，在英、数、自然、体育等方面实现了单项突破，冲出学区，走向成功。"},{"type":"paragraph","text":"奋进中的教师也感受到了一个可信赖的后盾:有的党员干部自己住着只有一个老虎天窗透光的房间，却为教师的住房而奔走；自己的职称没解决却为别人的职称而呼吁……。"},{"type":"paragraph","text":"一位历史上曾犯过错误的教师，在打“翻身仗”中早出晚归，带病埋头苦干。领导上看到他上班路太远，设法分给他一间离校较近的公房；他爱人在原单位工作不太愉快，就把她也调到本学区。夫妻俩全身心投入了教学，不久双双被评为小学高级教师，这位教师也因贡献突出而多次被评为先进。他激动地说:“真想不到我这种人也能成为先进工作者，不好好工作对不起党，对不起领导，对不起群众。”"},{"type":"paragraph","text":"党员干部带出了一个互相尊重、互相关心、互相激励的人际环境。许多青年教师都爱上了“三湾”，愿意在这里耕耘。他们说:“教师虽然辛苦些，钱少些，但学生进步了，自己取得了成绩，劳动成果得到周围人的尊重和理解，就会感到幸福。”“我所盼望得到的在‘中朱’这个大集体里都实现了。”"},{"type":"paragraph","text":"现在，中朱学区呈现出群星璀璨，新人辈出的局面。在从低谷走出来的十年中，有110人获得了区级以上的先进称号，其中市或全国先进人物17人。教学质量全面提高，1987年被评为“上海市普教战线先进单位”，全学区毕业生合格率和语、数、外三科总平均成绩已连续四年名列普陀区前茅，教师科研论文获奖数也在区里遥遥领先。90%的学校跨入“上海市体育锻炼达标先进”的行列，学区成为“上海市体育锻炼先进单位”；学生的科技作品获得过“全国小发明、小创造”一等奖，在市、区的艺术表演竞赛中也多次获奖。"},{"type":"paragraph","text":"新的目标已经提出，新的困难又在等待着“中朱”的共产党员去拚搏。"}]}