{"id":832095,"date":[{"year":1991,"month":1,"day":25}],"page":"1","source":"新华社","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1642","ytitle":"各项基础设施加紧建设　一批外资项目洽谈落实","mtitle":"上海浦东开发迈开坚实步伐","ftitle":"正在洽谈的有实质性进展的外资项目共135个，涉及投资规模30亿美元以上。今年开始将逐步形成以第三产业先行、大项目引导、三个开发公司积极起步的联动开发新局面","authors":["白国良"],"text":[{"type":"paragraph","text":"新华社上海1月24日电　(记者白国良)规模宏大的开发、开放上海浦东新区的系统工程，今年以来各项工作正紧锣密鼓地展开，吸引着越来越多的海内外投资者。"},{"type":"paragraph","text":"自中央宣布开发和开放浦东后，外商便纷至沓来前来考察参观。到目前为止，已有来自世界五大洲的外商1700批、计7000余人来访，其中不少人表示愿意投资。据浦东开发办公室去年底统计，正在洽谈的有实质性进展的外资项目共135个，涉及投资规模在30亿美元以上。"},{"type":"paragraph","text":"浦东新区提出的基本方针是“面向世界，面向现代化，面向二十一世纪”。它将充分利用上海的优势和全国的支持，有计划、有步骤、积极稳妥地进行建设。根据中央原则同意的总体规划，浦东新区经过“八五”“九五”两个阶段的开发建设，要初步形成基础设施比较配套的大格局，为在二十一世纪前期建成具有世界一流水平的国际性城市新区打下基础。"},{"type":"paragraph","text":"浦东开发办公室主任杨昌基日前对记者概括了今年的三大任务:“抓紧基础设施建设，改善投资环境；使三个市级重点小区的开发走上正常轨道；引进一些大的投资项目，为实现浦东开发、开放的长远目标创造良好开端”。"},{"type":"paragraph","text":"开发、开放浦东新区的市政设施以十大工程为先导，其中交通项目就有五个。横跨黄浦江两岸、总长8公里的南浦大桥，1988年底动工以来，日夜加紧建设，今年11月可以通车。另一座跨度更大的宁浦大桥，前期工作正加速进行，今年7月将正式上马。上海今年还将兴建45公里长的环形高架公路内环线浦东段。这两项工程要求在1993年度完成。由南浦大桥直通外高桥自由贸易区的一条27公里长快速公路，首期工程也将在今年内完成。继去年第二条黄浦江隧道通车后，第三条隧道正在加紧规划。这样，江上有大桥、公路，江下有隧道，加上到1994年后市区地铁东西向将延伸到浦东，和原有的21条车渡、客渡等，初步建成新区现代化的交通网络大骨架。"},{"type":"paragraph","text":"此外，浦东的新港区、发电厂、自来水厂、煤气二期工程、污水处理等基础设施的建设，也将在今年全面推开。"},{"type":"paragraph","text":"今年浦东新区开发的三个市级小区包括:对外开放度最大的外高桥自由贸易区，未来的金融贸易、信息中心陆家嘴金融开发区，外国投资企业为主体的金桥出口加工区。它们都已在去年分别建立了各自的开发公司，确定了第一期开发用地范围，并将在近期向外商批租土地。"},{"type":"paragraph","text":"外高桥自由贸易区正抓紧制定有关外汇管理办法、海关监管设施办法和外贸审批办法等政策性文件。建在长江口的4座顺岸式万吨级深水泊位码头、上海市规划装机容量最大的外高桥火力发电厂一期工程，将在今年7月开工建设。此外，这里今年将开通3000门程控电话，并加紧设计建设办公楼、厂房、保税仓储和生活居住区等。"},{"type":"paragraph","text":"陆家嘴金融开发公司已决定同中国人民银行、中国银行等5家银行一起建造一座综合性的金融大楼。目前中国、工商、建设、交通、农业等银行已在区内设立分行。今后这里将陆续建立一定规模的中外金融机构，开设证券交易所、外汇调剂中心、票据交易场等多种外向型金融业务和拓展保险业务，尽快形成金融中心的雏形。"},{"type":"paragraph","text":"金桥出口加工开发公司已与5家中资银行签订了合资建立联合开发公司的协议书，并正与香港中银集团等机构洽谈合资开发金桥小区。"},{"type":"paragraph","text":"据悉，浦东新区原来已有35家外国投资企业，总投资额2.2亿多美元，其中包括中英合资的上海耀华皮尔金顿玻璃有限公司，沪港合资的联合纺织集团有限公司等。宣布开发开放浦东新区后，又先后有美国杜邦公司等18家外国投资企业经批准在这里设立企业，总投资额五千多万美元。浦东新区从今年开始将大力发展金融、贸易、房地产、信息咨询、旅游等第三产业，准备从正在商谈的一百多个项目中挑选一批有影响的工业、商业、房地产、旅游大项目，促进批准立项，以引来更多的中外合资项目，形成一个以第三产业先行、大项目引导、三个开发公司积极起步的联动开发新局面。"}]}