{"id":832029,"date":[{"year":1991,"month":1,"day":23}],"page":"8","source":"","region":"","masthead":"文摘","special_issue":"中外文摘(4)","column":"历史珍闻,最新书摘","genre":"","count":"2471","ytitle":"","mtitle":"写在绸巾上的密信","ftitle":"——中国国民党革命委员会成立内幕","authors":[],"text":[{"type":"paragraph","text":"最近，团结出版社出版了民革中央主席朱学范的回忆录《我与民革四十年》，介绍了中国国民党革命委员会从酝酿到成立、以及四十年来的历程。现将其中有关民革成立的经过摘编如下——"},{"type":"paragraph","text":"一九二五年三月十一日，孙中山先生弥留之际，连喊三声“廖仲恺夫人”，何香凝听见孙先生舌僵咽哽，言不成声，连忙扶着孙夫人一起走到床前说:“先生放心!我们誓必拥护孙先生改组国民党的精神，实现三大政策，以及爱护孙夫人，海枯石烂，不会忘记。”孙先生听后，握住何香凝的手说:“我感谢你……”接着频呼“和平……奋斗……救中国!”翌晨，就与世长辞了。"},{"type":"paragraph","text":"多年来，何香凝、李济深等人都深深关心着国民党的命运。一九四七年，国民党反动派统治集团破坏停战协定，悍然发动内战。此时何香凝、李济深等人都认为必须把国民党内的爱国分子组织起来，这就需要成立一个组织。"},{"type":"paragraph","text":"一九四七年五月四日，李济深邀集何香凝、蔡廷锴、彭泽民、陈其瑗、李章达、邓初民、陈此生和我等人到他家中聚会。会上由李济深简介有关成立革命组织的意见，大家情绪很高，踊跃发言，普遍强烈要求尽快成立一个团结国民党内一切爱国民主力量的革命组织，与共产党合作，推翻蒋政权。最后，李济深高兴地宣布:“今天就是新组织筹备会的成立之日，从今天起大家要用实际行动投入筹备工作。凡有志同道合的爱国之士，争取他们参加到我们的行列中来，但必须小心谨慎，以免坏分子混入。”"},{"type":"paragraph","text":"五月六日，李济深又召集我们到他家中开会，讨论李济深、何香凝的联名信。信是写给在上海的谭平山、柳亚子、郭春涛、陈铭枢等人的。信上说:“国民党民主派，集中力量，正名领导，对内对外，紧要万分。盼先生等迅即来港，共同筹策一切。详情由蕴兄面报。”这封信是用秘密通讯办法写在手掌大小的一块白绸巾上的。大家逐字逐句地斟酌。记得对“正名领导”四字就颇费推敲。密信上开头原本是“国民党左派和其他爱国人士”，后改作“国民党民主派”；原来并无“详情由蕴兄面报”一句，也是后加的。我于五月八日离港后，李济深他们又讨论过几次，主要是派谁将此信送到上海去。朱蕴山于六月初到达香港，住在继园朋友家里。李济深立即去征求他的意见，朱表示愿意回上海送密信。李即与有关同志商定，并在信尾加上“详情由蕴兄面报”一句话。但是朱蕴山却未克成行。原来，六月上旬，他已经买好了去上海的船票，开船前一日却接到上海友人电报称:他若来沪，一上岸就有被捕的危险。朱蕴山是大风大浪里过来的人，并不畏惧，但是为了绸巾上所列同志们的安全计，不无顾虑。遂与李济深等商量，经他们的劝阻，乃取消了上海之行。接着，李济深等决定分头托人带口信请谭平山等速来香港。显然，这比朱亲自去上海邀请并面报详情要延误一些时日。十月初，柳亚子首先到达，李济深把密信给他看了，后来这封信就留在他那里。陈铭枢、谭平山先后于十月中、下旬才到。"},{"type":"paragraph","text":"一九四七年五月四日第一次筹备谈话会上，大家都认为由李济深领导新组织非常理想，因此没有把谁来领导新组织的问题提到议事日程上来。五月八日，我赴欧美前夕，李济深悄悄对我说:“见到焕章兄，一定要请他来港领导新组织，态度要坚决些。”我这才意识到这个问题的存在。后来有一次，李济深、何香凝、柳亚子在一起交换意见，李济深说:“民革是继承孙中山先生革命的三大政策的，孙夫人如能出来担任民革主席，则正名领导，民革的作用必将更大。”由于李济深的态度，引出了《上孙夫人书》。"},{"type":"paragraph","text":"十月二十六日的筹备谈话会上，李济深一再谦辞，并建议请孙夫人出来领导。会上经过普遍征求意见，大家表示:孙夫人如肯南下领导，则民革更有威望。"},{"type":"paragraph","text":"会上还以离十一月十二日民革成立的日期已经迫近，组织命名等问题，特别是主席等人选都需由筹委会作出提案。因此决定由谈话会转入筹备阶段。自五月四日第一次筹备谈话会以来，不断举行，不断扩充，这次是人最多，也是最后的一次筹备谈话会。"},{"type":"paragraph","text":"何香凝认为，孙夫人既然为民革定名，而且一直关心和支持我们工作；自己又受过孙中山先生临终嘱托照顾孙夫人，因此认为由她用上书敦请的办法，孙夫人可能会接受。李济深还怕她不肯来港，于是想到了联名上书，认为这样把握大些。于是由柳亚子执笔，李济深等六人亲笔签名，写成了《上孙夫人书》:"},{"type":"paragraph","text":"十一月三十一日，民革举行了第一次筹备会，正式推举李济深，何香凝为召集人，柳亚子、蔡廷错、王葆真、邓初民、张文、梅龚彬、朱蕴山、陈此生和朱学范为委员，柳亚子兼秘书长，讨论通过了上书孙夫人。"},{"type":"paragraph","text":"“上书”是这次会议之后发出的，时间在十一月初。当时，我并未看到“上书”，但李济深曾找我就请孙夫人来港领导一事交换过意见。他回顾了一九四七年二月二十三日乘永生轮离沪赴港的往事。他在上海期间，曾会见过董必武，广泛与民主人士接触，还特意在新雅酒家秘密会见了孙夫人宋庆龄。李向宋谈了他准备去香港组织国民党革命派力量公开反蒋的打算。宋表示完全赞成，并要他“多发挥作用”。宋还表示愿作后盾，全力支持。当时，南京政府发动的内战已经升级，国民大会闭幕已近三月，即将召开六届三中全会，进行改组政府。李济深感到，关于和平、民主、联共、反内战等政治主张，在蒋管区已难促其实现；而许多爱国民主人士进一步与蒋介石分裂，云，集香港，那里正是可以发挥作用的地方。于是决定赴港，与香港的中共组织联系，别图施展。如今创建民革，事前亦曾征求过孙夫人的意见。李济深认为理应首先推她出来领导，至少在谁来领导问题上得听听她的意见。我听后怀疑孙夫人未必能来香港。李笑了笑，未置可否。"},{"type":"paragraph","text":"我的劳协同事、中共地下党员俞志英曾经是孙夫人的秘书，所以筹备会委托我转请她专程赴沪征求孙夫人的意见。她向当时在香港的章汉夫作了汇报，得知中共地下党已与孙夫人谈了此事，俞不必再去上海。"},{"type":"paragraph","text":"十二月初，得到上海孙夫人的复信，她认为以不来为好。在香港可以请何香凝参加。对于成立中国国民党革命委员会表示赞成和支持。大家鉴于李济深在国民党的资历与声望，一致认为他足以胜任领导民革之重任。一九四八年一月一日，在民革成立大会上，推举宋庆龄为名誉主席，李济深为主席。"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1991\\01\\911n080201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>李之久</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>本版题图作者:李之久</FONT>"}]}