{"id":832199,"date":[{"year":1991,"month":1,"day":26}],"page":"3","source":"本报","region":"","masthead":"国际新闻·论苑","special_issue":"论苑(第444期)","column":"学习党的十三届七中全会精神","genre":"","count":"6401","ytitle":"","mtitle":"90年代深化改革的理论思考","ftitle":"——著名经济学家刘国光访谈录","authors":["周锦尉"],"text":[{"type":"paragraph","text":"本报记者　周锦尉"},{"type":"paragraph","text":"本文提要"},{"type":"paragraph","text":"●十三届七中全会通过的《建议》中，深化改革的份量是比较重的。从改革总的策略选择角度看，前十多年的一轮改革较多地偏重于放权让利和物质刺激，而九十年代新一轮的改革则应把重点转到经济机制的转换上来。"},{"type":"paragraph","text":"●前十多年改革理论的一个重要成果是提出了全民所有制“两权分离”的思路。这涉及国营企业的核心机制——企业产权关系问题。其实这一产权关系应该涉及“四个分离”。我们应从制度上、经济手段上将这“四个分离”明晰化。"},{"type":"paragraph","text":"●市场机制作为一种经济运行方式，是社会化、商品化过程中所必需的，并不是划分资本主义制度和社会主义制度的区别标志，两种制度都可以利用市场机制。"},{"type":"paragraph","text":"●一方面要加大改革的步伐，一方面又要注意近期稳定所能承受的能力。但在采取缓冲措施时，应注意使这些措施不要妨碍中长期改革的进行。总之，“用改革来促进稳定，在稳定中求发展。”"},{"type":"paragraph","text":"●一部分人、一部分地区先富起来的政策还要坚持。贫穷不是社会主义。但只是少数人、少数地区富也不是社会主义。我们不能忘记坚持共同富裕。"},{"type":"paragraph","text":"党的十三届七中全会审议通过了《中共中央关于制定国民经济和社会发展十年规划和“八五”计划的建议》，日前本报记者就学习领会七中全会精神，围绕90年代深化经济体制改革的一些理论问题，访问了中国社会科学院副院长、著名经济学家刘国光研究员。以下是采访的记录。"},{"type":"paragraph","text":"一、从放权让利到注重经济机制的转换"},{"type":"paragraph","text":"记者:我们注意到，我国的不少经济学家从1989年底开始就提出在治理整顿中加大改革的份量。这次七中全会通过的《建议》在深化改革方面有哪些重要的意见?"},{"type":"paragraph","text":"刘国光:七中全会通过的《建议》中，深化改革的份量是比较重的。文件提出了在90年代将初步建立社会主义有计划商品经济新体制的战略目标；提出指令性计划的范围要缩小，指导性计划、市场调节的范围要扩大；在市场体系等方面，要扩大生产资料市场、发展资金市场、技术市场、信息市场和劳务市场，房地产市场也要发展；企业经营机制改革，尤其是搞活国营大中型企业被放到了很重要的位置，提出要坚持实行政企职责分开、所有权与经营权分离的原则，还提出股份制试点要继续进行，金融体制改革中要扩大股票和债券发行，在有条件的大中城市可建立证券交易机构，这在上海、深圳已先走了一步。另外，宏观控制等方面也作了不少改革的设想。总之，中国经济只有坚持改革开放，才有可能迅速振兴，《建议》正是突出了这一点，号召全国人民为之努力，迎接历史性的挑战。"},{"type":"paragraph","text":"记者:《建议》标志着我国社会主义建设和经济体制改革将进入一个新的发展阶段，那么，与过去的十多年改革相比，这个“新阶段”在经济体制改革方面又“新”在哪里呢?"},{"type":"paragraph","text":"刘国光:这只能作个总体的比较。我想在改革总的策略选择上应该说有一点新的变化。前十多年的改革取得了巨大成就，从企业改革、市场培育、宏观控制三大方面都有重要进展。然而，前一轮的改革较多地偏重于放权让利和物质刺激，而新一轮的改革则应把重点转到经济机制的转换上来。过去十多年的放权让利，除了农村的联产承包责任制，寓利益调整于机制转换之中外，从城市企业的利润留成、经营承包制，到某些省市的财政包干，都侧重于利益调整，而不注重机制转换的问题。当然，放权让利有好处，就是能够在一定程度上调动地方、企业、个人的积极性。但过于偏重这一点，也带来弊端，它使得国民收入分配过分向地方、企业、个人倾斜，国家与中央的财力和调控能力被削弱。偏重放权让利，就象打“吗啡针”一样，时间长了，又得加“剂量”，再“放”点，再“让”点，承包问题上反复出现一收一紧，就是一种反映。而发展到现在，国家已无甚利可让了。因此，今后十年的改革要注重从转换机制上动脑筋。因为这个问题不解决，即使放权让利再多，我们还是一个软预算机制、大锅饭的机制，一个负赢不负亏的机制。国营大中企业为什么活不起来，原因固然很多，但主要是个机制问题，今年要作为一个大问题来解决。从现在经济回升的比例中看，三资企业、乡镇企业、私营个体经济占的比重较大，而国营大中型企业则回升乏力。当然国营企业与它们有一个不能公平竞争的问题和负担较重的问题。但是，我们现在的国营企业不可能搞优胜劣汰，这么多重复引进、重复建设，效益很差也不能“关停并转”。这样，我们讲要遵循价值规律，实际上却是一个不要优胜劣汰的“价值规律”；我们讲要调整、改革，实际上却是要求不触动已经形成的利益格局的“调整改革”。转换机制就要碰这些老大难问题。《建议》中不少改革措施触及了机制转换。然而注重这一点，难度比单纯“放权让利”大得多，还得群策群力作艰苦的探索。"},{"type":"paragraph","text":"二、企业改革要逐步实现四个“分离”"},{"type":"paragraph","text":"记者:全会公报上说，继续增强企业特别是国营大中型企业的活力，对我国经济的发展和社会主义制度的巩固，具有特别重要的意义，您认为搞活大中型企业的关键在哪里?"},{"type":"paragraph","text":"刘国光:在前十多年，我们在国有制内涵改革出路的探索中，提出了所有权与经营权分开的思路。这一思路无疑是对传统国有制理论的一个重大突破，它也给包括承包制在内的各种强化经营权改革试验提供了理论依据。这次文件中再次重申了“两权分离”的问题，这是对以往改革实践和理论的肯定。然而，总结过去的经验，我以为，过去我们更多地论证两权分开的必要性合理性，而没有充分地注意两权分开的现实可能性，更没有解决如何分开和分开后的新机制建设问题。这些问题需要进一步研究清楚。"},{"type":"paragraph","text":"“两权分开”理论涉及国营企业的产权关系，属于一个关键的核心机制问题，我们应在此理论成果基础上，进一步探索理顺国营企业产权关系的理论问题。据我的研究，这一产权关系其实应该涉及四个“分离”。所谓四个“分离”，其一是政府所承担的政权管理者职能与财产所有者职能分解。也就是作为政府权力职能的宏观控制，比如经济政策、经济法规的制定与运用，同政府作为国有企业的代表，通过国有资产管理部门和投资控股机构行使所有者的职能，要区分开来，从而改变两个职能系统紊乱和相互牵制造成的所有者缺位的局面。其二是政府职能与企业职能要分开。也就是通常说的“政企分开”。其三是所有权与经营权的分开。使企业成为自主经营、自负盈亏、自我约束的相对独立的经济实体。但是，企业光有经营权，还不能真正做到自负盈亏、自主经营；作为法人实体，企业还应对其所营运的资产具有“法人所有权”，这样就需要第四个分离，即“终极所有权”与“法人所有权”的分离。所谓“终极所有权”就是企业最终的所有权，主要属于国家，包括中央政府部门、地方政府部门，以及其他社团或基金会。而企业这个单元则应该有“法人所有权”，企业作为法人实体，代表它的“终极所有者”，具体地处置企业财产，使企业以法人制度为依托，有效地行使经营自主权。倘若我们能从制度上、经济手段上将这四个“分离”明晰化了，国营企业的产权关系将走出新的一步。比如，我们现在搞承包制，就是政企分开的一种很初级、很不完善的形式。现在由于市场不规范、价格不合理，企业困难很多，只能暂时推行这种制度。这次文件提出要完善承包制，还要搞“利税分流、税后承包、税后还贷”，这也是企业改革的一种深化。其中利税分流就同国家作为管理者职能(收税)，与作为所有者职能(分享赢利一部分)的分开有关。至于“分税制”则是同划分与理顺中央与地方政府职能关系有关。“利税分流”与“分税制”在“八五”期间还是试点，“九五”期间应该推广完成。产权关系的改革还包括股份制、租赁制的试点等等，这方面的思路还不是很清楚。还需要探索。"},{"type":"paragraph","text":"三、在某种意义上说，经济体制改革是一种市场取向的改革"},{"type":"paragraph","text":"记者:发展社会主义商品经济，市场是微观、宏观经济的中介，是企业经济活动的出发点和产品实现场所，又是宏观调控信号的来源地。您对90年代我国市场体系和机制的发育有何预测?"},{"type":"paragraph","text":"刘国光:从总体上讲，改革使我们的传统体制呈现出重要变化，从过去的产品经济、自然经济为基础的高度集中的计划经济体制，向计划与市场相结合的有计划的商品经济过渡。从一定意义上讲，我国的改革可以说是一种市场取向的改革，改革的成果就是我国经济在市场取向上的进步。我们知道，由于改革前所有制单一化、“越大越公越纯越好”，那时运行机制实行的主要是指令性计划和直接的行政控制，在本性上是排斥市场的。改革以后，我们的所有制结构多样化了，公有企业的自主权扩大了，就为它们能按照市场规律活动创造了前提。另外，我们的市场体系和机制也在发育，从消费品市场，到生产资料市场，再到生产要素市场。宏观控制从直接管理为主逐步向以间接管理为主过渡。间接管理无非是通过市场，用经济手段来进行的管理。这些变化处处表现了改革的过程是市场取向不断发展的过程。当然，这里所说的“市场取向”并不是以私有制为基础，而是以公有制为主体的，不是“取向”到无政府的、盲目的市场经济去，而是“取向”到有计划指导和宏观控制的市场体系上去。我以为，市场机制，通俗讲叫市场经济，作为一种经济运行方式，它是社会化、商品化过程中所必需的，并不是划分资本主义和社会主义区别的标志，两种制度都可以利用市场机制。那么社会主义区别于资本主义的标准是什么呢?邓小平同志早就说过是“公有制”与“共同富裕”这两条，我认为是十分正确的。"},{"type":"paragraph","text":"实践也证明，从国外看，与苏联东欧比较，我们改革以后，市场十分丰富，经济生活相当活跃，就是与市场取向的进步有关。从国内看，哪个地区、哪个企业市场取向越多，经济就越活跃。这是明摆着的事实。今后十年的改革应该继续朝这个方向努力，也就是继续发展有计划指导的、有宏观控制的市场取向的改革，在前十多年已有相当程度发展的基础上进一步发展这种改革，并制定出一个大致的规划。改革前我国的计划调节几乎覆盖整个经济生活，市场只是存在于大一统的计划经济的某些缝隙之中。经过十多年改革，现在大体是计划和市场调节各占一半，当然各个领域又不一样，工农业产品中农产品市场调节比重高些；工业品中日用消费品的市场调节比重较高些，工业生产资料的市场调节比重低些。那么，再经过五年、十年，应该怎样呢?我认为趋势是市场调节的比重还会增高一些，比如“八五”期间将增加若干个百分点，到“九五”期间2000年，再增加若干个百分点，当然任何时候都不能达到100%，因为总还有一些自然垄断性的产业与部门，一些供求弹性很小的重要产品等等，还得由国家直接控制。至于“市场取向”的步子哪个领域大一点，哪个领域小一点，这要区别不同地区、部门、产品和经济部位，定出不同的规划来。我还以为，“国家调控市场，市场引导企业”这个改革的目标“公式”，在间接控制的领域还是适用的，而在直接控制领域不适用，所以，这个公式没有涵盖整个经济生活的意义。"},{"type":"paragraph","text":"四、辩证地处理好稳定、改革与发展的“三角关系”"},{"type":"paragraph","text":"记者:经过前一阶段的治理整顿，我们遏制了过热的发展势头，经济形势趋于稳定。今后十年要深化改革，如何避免前些年经济发展不稳的毛病，处理好稳定、改革与发展的关系呢?"},{"type":"paragraph","text":"刘国光:这里有一个长期稳定与近期稳定的关系问题。前两年，由于要解决治理整顿的一些紧迫问题，我们的改革步子不能大。我们得考虑到近期的经济稳定和社会稳定。但是，如果由于考虑当前的近期的稳定，必要的改革措施不敢出台，或已经形成的利益格局一点也不触动，要实现机制转换就很困难。由此会隐藏着、孕育着长期的不稳定。所以，一方面要加大改革的步伐，一方面又要注意近期稳定所能承受的能力。但是，在采取缓冲措施，包括行政上的补贴、行政管制时，应注意使这些措施不要妨碍中长期改革的进行，这关系到长期的稳定。至于稳定、改革、发展的关系，我们可以用两句话来概括:“用改革来促进稳定(中长期的稳定)；在稳定中求发展”。这样，才能使国民经济持续、稳定、协调、高效的发展。注意，这里“高效”两字是我在“持续、稳定、协调”六字外另加的。“高效”表现国民经济素质、质量的提高，我们与发达国家展开竞赛，速度是一个方面，最终的是素质问题，包括劳动生产率、技术进步、管理水平、人的素质等等。90年代特别要强调这一点。"},{"type":"paragraph","text":"记者:那么，治理整顿与经济发展的关系有什么变化呢?"},{"type":"paragraph","text":"刘国光:《建议》中提出:在“八五”第一年或者更长一点的时间还要以治理整顿的任务为主，在治理整顿中开始执行“八五”计划规定的发展任务；然后转入发展为主，治理整顿还没完成的任务，比如六个目标的结构、效益、财政赤字等方面的问题一下子解决不了，应在发展和深化改革中继续完成。但治理整顿作为阶段性任务将在今、明两年后告一段落。而“发展”无非是三个问题:总量的稳定增长、结构的合理化、效益的提高。它们既是治理整顿的任务，也是发展任务题中应有之义，它们又要靠深化改革来推动。由此看来，治理整顿、深化改革和经济发展的关系是:治理整顿争取了近期稳定，稳定为改革创造了良好的环境，改革又为经济的长期稳定发展奠定体制的基础，而经济发展也要为改革创造一个相对宽松环境，以利于改革措施的出台和实行。总之，改革既要注意近期稳定的承受力，也不能因为担心近期稳定，对必要的改革措施“足将进而趑趄，口将言而嗫嚅”。为近期稳定采取的措施，应避免为长期改革、深化改革设置障碍。应辩证地处理好这些关系。"},{"type":"paragraph","text":"记者:今天您在谈深化改革中很突出机制转换，我理解，机制转换会触及既有的利益格局，对人们的心理冲击较大，如何妥善处理好这个问题呢?"},{"type":"paragraph","text":"刘国光:是的，机制转化确是一种触及利益格局的改革，难度很高，但不迈出实质性步子，破产法、政企分开、两权分离、分税制、利税分流、劳动人事制度、住房医疗制度等福利制度的改革都无从做起。我以为，对此，政治上要有决心和胆量，敢于触动利益格局，经济上则要有保证措施，如暗补改明补，配套进行社会保障制度的改革，等等，以尽量减少社会震动，保障社会稳定。而对于利益格局的触动，不仅限在增量上，而且也要考虑存量(既得利益)的调整。一点也不动，我们就很难前进。"},{"type":"paragraph","text":"五、九十年代改革开放的走向呈北移的趋势"},{"type":"paragraph","text":"记者:您对浦东开放、浦东开发在整个改革大局中的战略意义，有何见解?"},{"type":"paragraph","text":"刘国光:浦东开放、浦东开发是我国改革战略中的重要一着棋，这对带动开发长江腹地的资源优势、技术优势、人才优势是很重要的，对带动全国经济发展也是很重要的。我感到，各地不能因浦东开发而互相攀比，向国家争优惠条件。国家的力量有限，到处“开发”，搞不起。浦东开发意味着改革发展的一种新趋向。如果说80年代、六五、七五期间，改革开放以华南最为活跃的话，那么，90年代改革走向将北移，可能在长江流域更为活跃，这对上海来说就是一个机遇。当然华南的改革也还在发展。"},{"type":"paragraph","text":"浦东开发也涉及与内地的关系问题，就是要处理好沿海与内地的矛盾。一部分人、一部分地区先富起来的政策还要坚持。贫穷不是社会主义，但少数人、少数地区富也不是社会主义。我们不能忘记坚持共同富裕。这次七中全会精神强调这一点·当然我们不是搞“平调”，但沿海地区的改革开放，要为带动内地共同富裕作出贡献。据说上海将以第三产业为中心搞改革开放，我以为值得试试，上海过去曾经是东亚的国际商业金融中心。上海还可以通过与外资合作与横向联系，突破股份制的难关，还有证券市场培育也要创造和积累经验。目前正在上海进行的住房制度改革很有意义。我认为，房改是90年代的大事，应作为大题目来搞。房改是大事可以从三个“大”来看:一、它是改革上的大事，因为它是我国重要福利制度上的改革，若能打开缺口，就可以为其他福利制度的改革创造经验；二、住房建设作为经济发展的枢纽产业，是发展中的大事，一些发达国家将建筑业、钢铁业、汽车业作为三大支柱产业足可以证明住房建设的地位；三、是人民生活中的大事，房改涉及每家每户，是人们消费结构变化的主导因素，住房问题又是我国达到2000年小康水平的主要内容。我们殷切希望，上海在房改等改革中为全国创造经验，这也是上海人民为90年代的全国的发展和改革的一种奉献。"}]}