{"id":832137,"date":[{"year":1991,"month":1,"day":25}],"page":"3","source":"","region":"","masthead":"教育园地·笔会","special_issue":"笔会","column":"","genre":"","count":"1903","ytitle":"","mtitle":"雨中望山城夜色","ftitle":"","authors":["肖复兴"],"text":[{"type":"paragraph","text":"肖复兴"},{"type":"paragraph","text":"到重庆，没有不到批杷山去眺望一下江城夜色的。那是重庆的象征，就如同北京的天安门、上海的南京路、武汉的黄鹤楼。批杷山，光听这名字就透着诗情画意，让人想起古人咏叹批杷的诗句:“把尽春风，尽可人意。”拾级而上，会当山顶，借一天星光月色，踏着满坡批杷树婆娑摇曳的树影，一览江城万家灯火，自然一定是分外美而迷人的。"},{"type":"paragraph","text":"未登批杷山，谁都这么想，谁都这么说，兴致勃勃。"},{"type":"paragraph","text":"那一天天气很好，月明星朗，只是没有风，热得很。车子七拐八弯，蜗牛一样爬上山顶，山顶也并不比山下凉快多少。很少能见到批杷树，却见到密密麻麻的人，挤满凉亭、石椅、树下以及山顶四周一切可以眺望山下的角落和缝隙。这里除如我们一样从外地专程慕名登山者外，许多是操着辣辣川音的本地人。他们大概并不为观夜景而只为纳凉，哪知人挤人反倒多挤出几层热汗。"},{"type":"paragraph","text":"由于人多，须挤在人的背后、脑后，还须踮起脚尖、伸长脖子，才能一会儿从左边人群的耳朵边，一会儿从右边人群的发际间看上几眼山城夜色。于是，那高高低低的灯光，那闪闪烁烁的星星，那对面山顶红星熠熠的电视塔，那本来平静的长江和嘉陵江……一一晃动起来，显得如同这闷热的夏日和眼前嘈杂的人群一样燥热而喧嚣。"},{"type":"paragraph","text":"那些忙于拍照甚于观景的人们，泥鳅钻沙般钻来钻去，抢占有利地形，然后呼朋唤友，忙忙碌碌象陀螺，更增添几分杂乱。闪光灯忽地一闪，扰乱人的视线，使得眼前的景观恰若突然速度加快的影片，静谧而谐和的小夜曲氛围被阵阵杂音骚扰着。更可气山上密密的树，枝枝桠桠不时斜刺出来，遮挡着视线，似乎也赶来凑热闹，和人们一起争睹夜景。本来该是星光灯光争辉、银河江河交融，一时间天地合一、情景贯通的美景，却蓦地象被团团围住争相抢购的什么紧俏商品。尤其让我难过的是那长江与嘉陵江，这两条江水就在山下静静交汇一起，然后一起流向远方，不着痕迹，尽得风流，那样自然，又那样亲密，像是一对痴情的恋人，在星月交辉的恬静夜色下，在这一刹那间，紧紧地拥抱在一起。偏偏的，暴露在这么多人的眼下，像看什么热闹，众目睽睽，又万头攒动。"},{"type":"paragraph","text":"风景，是可以这么看的吗?我有些失望，闷闷地，独自先走下山。也许，正如俗话说的那样:看景不如听景。"},{"type":"paragraph","text":"不过，风景到底是风景。重庆毕竟是一座美好的城市，它绝不愿意让自己最为得意的江城夜色就给我留下这样一个印象。它要再给我一次机会，也给自己一次机会。它选择了这样一个与众不同的夜晚。"},{"type":"paragraph","text":"我们住在上清寺的雾都宾馆。这里离桂园和周公馆很近，较为僻静。十八层的高楼剪影般贴在瓦蓝色的天幕上。大概因为热季，旅客不多，整幢楼静悄悄的，服务小姐倚在沙发上悠闲地听着音乐。那乐曲很柔、很美，像一阵温柔的抚摸。"},{"type":"paragraph","text":"无事可干，我们从一楼爬到十八楼，忽然发现走廊尽头别有洞天，幽静得像公园深处林荫匝地的甬道，禁不住走了过去。真静，人口密集的重庆找这样一个静而开阔的地方真不容易。一排高高的茶色玻璃窗有几扇打开着，一股湿漉漉的晚风吹进来，明显夹带着雾气、树木清新的味道和一股叫不上名的花香。凭窗一望，啊，江城的万家灯火不就在眼底吗?它仿佛一直就在这里等候着、等候着……于是，我们来了。它似乎知道我们要来，我们一定要来这里与它会面!"},{"type":"paragraph","text":"这一晚，天气不如登批把山那天好，窗外的雨下着，如丝似缕，飘飘蒙蒙，遮住了星星和月亮。天空灰茫茫的，反倒使那鳞次栉比的万家灯火分外层次鲜明，每一盏桔黄色的灯光都像眨着一只动人的眼睛。长江和嘉陵江就在楼下不远处，长江如练，嘉陵如带，跨江大桥如空中索道宛若飘舞飞动的龙蛇。可以隐隐看得见路面上闪着雨水的反光，车灯如流萤扑来又扑去，路旁商店的霓虹灯溢彩流光，在雨雾中显得扑朔迷离，让人能够感到在那路旁、在那商店里，有钟情的恋人挽手并肩，有年轻的父母携带着孩子，有白发染霜的老人摇着芭蕉扇……一股浓浓的生活情意随着雨丝飘来，直袭上心头。"},{"type":"paragraph","text":"最美的还要数江面，长江与嘉陵江，都比那天在批杷山上看得真切、清晰。雨雾朦胧，江水中灯光的倒影也显得朦胧，像是流动着一江碎银珠玉。它们静静地流着，带着一江渔火，带着漫天雨丝，带着痴情而多彩的梦幻，就在前面交汇处拥抱在一起了。让它们紧紧拥抱吧，不要打扰它们。江面上停泊着大大小小不少船只，都悄悄地熄灭了灯火，静静地睡着了。明天太阳升起的时候，它们要随着江水飘向何方呢?它们是否也像江水一样，带着梦幻，带着思恋，带着江城一片殷殷情意，同时也带着我们外乡人的真诚祝福，穿三峡、走东海、飘向远方?"},{"type":"paragraph","text":"窗外的雨下着……"},{"type":"paragraph","text":"应该感谢这丝丝细雨。自然，还应该感谢这里的僻静，江城夜色才如此美好，才真正名不虚传。虽然，这里远不如批杷山有名，光顾这一隅之地的人很少、很少。"},{"type":"paragraph","text":"人多的地方、熟悉的地方、热闹的地方，没有风景。"}]}