{"id":832250,"date":[{"year":1991,"month":1,"day":27}],"page":"3","source":"","region":"","masthead":"学林","special_issue":"学林(第403期)","column":"","genre":"","count":"1479","ytitle":"","mtitle":"老子的修身洁行","ftitle":"","authors":["徐亦亭"],"text":[{"type":"paragraph","text":"徐亦亭"},{"type":"paragraph","text":"中国自古以来就有着注重修养和保持节操的优良传统。古代人民十分讲究修身洁行，从传说时代开始，品行超然、高风亮节的志士仁人，受到历世的敬仰和称尚。在这方面，老子提出的清心寡欲、恬淡无为和敦方正直等主张，起了深远的影响。那种认为老子学说是反映历史上在野、失意士人思想的看法，恐怕不无偏废。"},{"type":"paragraph","text":"老子大约生活在公元前6世纪，是一位智睿学者。我们从基本上保存老子主要学说的《老子》一书中，撮选部分论述，试窥老子的几点修身洁行思想。"},{"type":"paragraph","text":"为而不恃的处世态度"},{"type":"paragraph","text":"老子提出:“持而盈之，不如其已，揣而棁之，不可长保”(九章)。从而告诫人们:“金玉满堂，莫之能守，富贵而骄，自遗其咎，功遂身退天之道”(九章)。他的这些观点，与“生而不有，为而不恃，功成而弗居”(二章)，以及“知人者智，自知者明；胜人者有力，自胜者强。知足者富，强行者有志，不失其所者久，死而不亡者寿”(三十三章)，如同采获逢源那样，给中国古代慎行处世的思想，提供了不竭之渊。老子也提倡:“言有宗，事有君”(七十章)，这符合中国古代浓重的君权思想的主张。"},{"type":"paragraph","text":"居善不争的修身戒条"},{"type":"paragraph","text":"老子阐述过许多修身养性方面的戒言，其中较有影响的如:“居善地，心善渊，与善仁，言善信，正善治，事善能，动善时，夫唯不争，故无尤”(八章)。“自见者不明，自是者不彰，自伐者无功，自矜者不长”(二十四章)。老子要求人们为善、不争和不自矜，懂得:“人之所教，我亦教之，强梁者不得其死”(四十二章)。中国古代经久历远地流传着老子叙述的:“信言不美，美言不信；善者不辩，辩者不善；知者不博，博者不知；圣人不积，既以为人，己愈有，既以与人，己愈多。天之道，利而不害，圣人之道，为而不争”(八十一章)。进一步指出了古代社会中观人、待人和处理人际关系的一些要旨。老子的名言:“天网恢恢，疏而不失”(七十三章)，百世不易其论，昭示着中国古代人民乐善怯恶的传统意识。可见，老子的修身戒条，既符合封建统治者要求人民顺从，又适应小农经济下劳动人民的从善心理。"},{"type":"paragraph","text":"大智若愚的人格理想"},{"type":"paragraph","text":"老子认为:“大直若屈，大巧若拙，大辩若讷”(四十五章)。又以愚来形容有修养的人，“我愚人之心也哉，沌沌兮。俗人昭昭，我独昏昏。俗人察察，我独闷闷，澹兮其若海，飂兮若无止。众有皆有以，而我独顽似鄙”(二十章)。还说:“古之善为道者，非以明民，将以愚之”(六十五章)。但是，圣人之愚，是经过修养而得出的，乃是大智若愚的智愚结合。老子十分赞美人在婴孩时的纯性真情，常将有修养的人，与婴孩相比，如:“我独泊兮其未兆，如婴儿之未孩”(二十章)。还说:“常德不离，复归于婴儿”(二十八章)。提出了:“载营魄抱一，能无离乎，专气致柔，能婴儿乎”(十章)。以及“含德之厚，比于赤子”(五十五章)的观点，主张使天下之人，皆如婴儿:“圣人在天下，歙歙为天下浑其心，圣人皆孩之”(四十九章)。于是，追求大智若愚和婴孩的赤子真情，就成为中国古代人格修炼上的一种楷模。"},{"type":"paragraph","text":"知足常足的伦理基础"},{"type":"paragraph","text":"老子的修身洁行思想，是有其伦理基础的。老子首倡:“见素抱朴，少私寡欲”(十九章)，认为:“五色令人目盲，五音令人耳聋，五味令人口爽，驰骋畋猎，令人发狂”(十二章)。老子又从他那:“祸兮福之倚，福兮祸之伏，孰知其极，其无正”(五十八章)的辩证观点出发，建立了“祸莫大于不知足，咎莫大于欲得，故知足之足常足矣”(四十六章)的伦理观念，并使之逐渐成为中国古代修身洁行的一种伦理基础。由此衍出的知足常乐理论，被深深地融合在中国古代的传统思想中，使人们可以在勤劳简朴之中，求得各种满足与和睦，在极其陋室之中，找到幸福所在。"}]}