{"id":832203,"date":[{"year":1991,"month":1,"day":26}],"page":"4","source":"本报","region":"","masthead":"专稿特稿","special_issue":"","column":"","genre":"","count":"5933","ytitle":"","mtitle":"英雄，在梅里雪山失踪……","ftitle":"","authors":["丁曦林"],"text":[{"type":"paragraph","text":"本报特派记者　丁曦林"},{"type":"paragraph","text":"17名中日登山队员在梅里雪山失踪五天后，消息由新华社在北京首先披露。一时间，曾为大多数人陌生的梅里雪山，立刻成为海内外广泛关注的“热点”。"},{"type":"paragraph","text":"记者获悉这消息后，马上受命打点行装，踏上了奔往梅里雪山的路途。从昆明到梅里雪山所在的德钦县，路途长约1千公里，且山路险峻，特别是白茫雪山这一必经之地，因积雪深厚，公路早已被封，按往年惯例，必须等到夏季六、七月才能恢复长途客运。幸好在抵达迪庆藏族自治州政府所在地——中甸时，碰到了云南日报和迪庆州电视台的同行，才找到一辆汽车结伴而行，冒险翻过海拔4300多米的白茫雪山，于16日上午9时许，来到了梅里雪山脚下的德钦县城。"},{"type":"paragraph","text":"神奇美丽的梅里雪山——为什么屡登屡败?"},{"type":"paragraph","text":"头一回面对这座屹立在滇藏边界的古老神秘的雪山，人们不能不被它那奇特飞动的山势，灼光流溢的色泽所深深震撼:世上竟有如此美丽、神奇、冰清玉洁的山脉。尤其是它的主峰卡格博，在清澈的蓝天和轻柔的白云映衬下，通体充满了梦幻般的霭霭祥光。难怪，这座千年雪峰被藏民们尊拜为藏区八大神山之一。"},{"type":"paragraph","text":"就是这座藏民心目中的“圣山”，海拔只有6740米，远不及新疆、西藏的一些山峰高不可攀，为什么登山队对它独有钟情呢?"},{"type":"paragraph","text":"从云南开放山地资源以来，中、日、美等国家的登山队就纷纷前来联系攀登，以求一睹传说纷纭的卡格博峰的非凡容颜。"},{"type":"paragraph","text":"1987年6月至10月，来自一衣带水的邻邦、日本上越登山队首次攀越此峰。他们选择从雪山的正面路线攀往峰顶，结果，时好时坏、变幻莫测的气候，以及众多的光溜溜的冰崖，使他们刚刚攀登到海拔4500米就败下阵来。"},{"type":"paragraph","text":"1988年6月，身材高大的美国人也来碰运气了。一支名叫克力奇的登山队，选择了由斯农方向朝峰顶进军，但只到了海拔4200米，就对险恶的山势和瞬息多变的恶劣天气发出无可奈何的叹息。"},{"type":"paragraph","text":"1988年10月，曾指挥过登攀珠穆朗玛峰的我国著名登山专家、国家队总教练王振华亲自率领的中日梅里雪山考察队，也在半途遇险而归。"},{"type":"paragraph","text":"1989年10月，中日友好登山队首次由日方总队长左右田健次、中方秘书长李崇礼率队，赴德钦攀登梅里雪山，然而大队人马刚与大本营先遣队汇合，老天就翻了脸。一时，山上乌云如铅，大雪弥漫，山下阴雨绵绵，寒风刺骨。偶尔遇上几次阴雪转晴，中日队员立刻抓紧时间寻拓登山路线。他们艰难地跨过横竖交错、比比皆是的冰裂缝，越过一座座陡峭的冰壁，冒着冰崩、雪崩的危险，好不容易攀登到5300米。谁知，眼前突然遇上一道难以逾越的、几乎与地面垂直的冰壁，加上头顶上还悬吊着一块重达几吨的巨大冰石，时刻有塌下的可能。面对如此险境，中日登山队队长经过反复、慎重考虑与协商，终于沉重地宣布“此次攀登失败”。"},{"type":"paragraph","text":"上述这几次失败，并非因为登山队实力不够，在这些队员中，多次登上比梅里雪山高的人多的是。攀登梅里雪山在险而不在高，这是无疑的了。"},{"type":"paragraph","text":"勇士不屈——谁料厄运骤降"},{"type":"paragraph","text":"永不屈服、知难而上，这从来就是登山勇士们一贯具有的品格。虽然中、日、美四支实力雄厚的登山队攀登梅里雪山都以失败告终，但登山队员矢志征服这一处女峰的意志从未泯灭。"},{"type":"paragraph","text":"去年2月，由中国登山协会、云南登山协会和日本京都大学学士山岳会联合组织的中日联合登山队，重振旗鼓，派出侦察队寻辟登山路线。经过认真考察、分析和研究，他们选择了从主峰左侧向顶峰进军，决定在1990年11月底开始新的搏击。中日梅里雪山联合登山队一行29人(其中日方11人，中方18人)于27日会集德钦县。虽然这时了解到，去年2月侦察的路线已发生一些变化，但双方队员依日精神抖擞，信心不减。"},{"type":"paragraph","text":"在德钦，一位知情人向记者介绍了这次登山的经过——"},{"type":"paragraph","text":"12月2日，登山队出发，经过六天艰苦努力，在7日打通了大本营至一号营地的道路，并于9日进驻该营地。这是此次攀登攻克的第一个难关。此后两天，仍旧是晴天、无风，中日登山队一鼓作气，抓紧这良机，勇敢、迅速地跨过众多冰川、冰壁，于11日打通了至二号营地的道路，并于13日进驻二号营地。"},{"type":"paragraph","text":"12月17日登山队在梅里雪山鞍部、海拔5100米处建成了三号营地，并于19日进驻。20日，天气突变，大雪骤降，一时能见度极差，难以活动，全体队员撤回大本营休整了一天。然后他们又毅然返回三号营地。他们个个摩拳擦掌，准备向这段被称做“山脊”、长达1600米的险途进军。如果越过它，就可抵达卡格博峰的肩部，但这段路冰峰连绵，冰裂缝更密，攀登难度极大。英雄的中日登山队员们发扬“蚂蚁啃骨头”的精神，团结协作，默契配合，尽管在这坡度为40度、海拔5500米以上的冰坡上，每天只能行进300米左右，但经过5天的艰苦作业，他们终于取得突破性进展，在25日15时40分，登上一个约10米高、近90°的冰崖，从而打通了至四号营地的道路。"},{"type":"paragraph","text":"26日，队员们在卡格博肩部建立了四号营地。这天天气晴朗，阳光灿烂，主峰卡格博奇妙、光彩的容颜近在眼前。中日队员亲眼目睹后欣喜万分，跃跃欲登。然而，可望不等于可及，经过27日侦察，发现通往顶峰的道路雪包、雪坡多，不容乐观，但中日登山队员信心百倍，个个准备做最后一搏。"},{"type":"paragraph","text":"中日双方考虑到山势奇险，取消原先准备再建五号营地(也就是突击营地)计划，定于28日，选派中方的宋志义、孙维奇，日方的广赖显、近藤裕史、船原尚武等5人作为第一梯队，选中方队员李之云、林文生，日方队员米谷佳晃、宗森行生、儿玉裕介、世仓俊一、工藤俊二7人作为第二梯队，由四号营地直接轻装向顶峰冲击。然而，当第一梯队冲击到6470米处、眼看离胜利不远时，突然刮起漫天风雪，一米之内彼此都看不清晰，首次冲击失利。队员们一起撤回三号营地，待机而行。"},{"type":"paragraph","text":"12月29日，天气依旧恶劣。"},{"type":"paragraph","text":"12月30日，天公仍不作美。……"},{"type":"paragraph","text":"登山队决定1月3日再作新的冲击，没想到从1月2日起，山上连降了三天自1983年以来最大的一场大雪。至3日晚10时左右最后一次通话时，三号营地雪深已达1.2米，队员帐篷被埋了约三分之二，大小便也无法走出帐篷。几乎每隔一、二小时，队员就必须出帐篷清除篷顶以及周围愈来愈多的积雪。在此以后，三号营地就再也没能与大本营联系，任凭大本营怎么拚命地呼叫，每人都有一架报话机的三号营地变得鸦雀无声。"},{"type":"paragraph","text":"一切联络中断，厄运降临了。"},{"type":"paragraph","text":"焦虑、不安的阴影笼罩着大本营的每个人。消息立即飞向昆明、飞向北京。"},{"type":"paragraph","text":"援救——在紧张进行中"},{"type":"paragraph","text":"登山健儿在梅里雪山失踪，这一消息传到昆明、北京，立刻引起国家领导人、国家体委、云南省委和省政府，以及云南省体委等极大关注。"},{"type":"paragraph","text":"据中国登山队教练于良璞透露，中央领导同志多次亲自过问此事，要求“尽一切力量救援”。国家体委主任伍绍祖也详细地听取了汇报，并亲自作了救援部署。"},{"type":"paragraph","text":"中国登山协会在闻讯的当天，马上组织装备和人员，由技术部长率领的5名技术骨干，日夜兼程，于6日抵达德钦。"},{"type":"paragraph","text":"云南省政府对此也十分重视，省长、副省长每天了解情况，在他们关怀、指导下，由国家体委、云南省体委、迪庆州政府等负责人组成的“前方指挥部”，于8日晚在德钦成立。他们立即一边指挥各路人员分头行动，观察冰川、冰雪情况，一边走访当地老乡，寻觅各种援救方案。"},{"type":"paragraph","text":"由中国人民解放军某部队派遣的侦察飞机也及时飞抵成都机场。从9日起，飞机开始在一万米上空对梅里雪山进行航拍和侦察。这架飞机具有现代化的通讯装置，可随时与设在德钦县城的前方指挥部以及登山大本营联系。"},{"type":"paragraph","text":"在9日这一天，4名有着8000米以上攀登经验的中国登山队员陈建军、李致新、王勇峰、罗申一大早就从德钦出发，直奔大本营。在那里，他们与登山队其他同志一起，千方百计地四处寻找制高点，进行搜寻。"},{"type":"paragraph","text":"10日，梅里雪山气候变坏，开始降雪，飞机因此受阻。2名大本营的队员爬到大本营和一号营地之间的一座山头上观察到，大本营至二号营地的地形已因流雪、滚石等发生很大变化。在“山脊”附近，四号营地已不复存在。考虑到大本营附近也随时可能发生冰崩、雪崩，前方指挥部果断决定，除一些救援人员和必需的物资非留在大本营外，其他登山队员都迁移到比较安全、名叫“雨崩村”的地方。"},{"type":"paragraph","text":"11日上午10时后，飞机再次飞临梅里雪山上空，然而云层不断加厚，盘旋了好久仍未寻得空中摄影的机会，只好返回。"},{"type":"paragraph","text":"12日，西藏登山协会派出的6人支援队从拉萨出发。这时梅里雪山上积雪已普遍达1米左右，行进艰难。"},{"type":"paragraph","text":"13日，从梅里雪山大本营派出一支由7人组成的搜索组，对前往一号营地的路线再次探查。"},{"type":"paragraph","text":"14日，搜索组增加了人员，兵分三路，陆续从大本营出发。他们分别到达海拔3900米和4100米处，在那里，发现原路线两侧有新雪崩痕迹，雪深达1米，坡度为60°。"},{"type":"paragraph","text":"15日凌晨，由著名登山队员仁青平措率领的西藏6名支援队员马不停蹄地赶到了德钦。这天，梅里雪山仍是阴云密布，还下过一场中雪。但西藏队员顾不上休息，立即入山向大本营移动。"},{"type":"paragraph","text":"17日，陆上救援开始大规模全面出击。10名救援人员，一组由仁青平措带队，从海拔3600米处的大本营出发，沿失踪队员攀登路线搜寻，并清理道路。另一组，绕道从一个名叫明永的地方寻到一个海拔约4100米的制高点，用望远镜观察。在这里发现失去联系的3号营地范围呈喇叭状，在喇叭口堆积的大量粒雪不断流向明永窄口，还看到几次雪崩。"},{"type":"paragraph","text":"梅里雪山目前因积雪太厚，即便携带特殊装备，行进也格外费力。但中国登山援救人员不畏艰险，仍奋不顾身，早出晚归，忙着寻找失踪的目标。"},{"type":"paragraph","text":"前方指挥部设在德钦县公安局三楼的一间会议室里。记者在此看到，几个指挥人员个个神情严肃，或伏案研究方案，或与有关方面电话联系。每天，他们还要多次驱车到10公里外的“飞来寺”这个地方，用步话机与隔着一条喧嚣的澜沧江的山上大本营进行联络。前方指挥部副组长李树芳告诉记者，他们几乎天天工作至凌晨2时许，经常在黎明时分才入睡，翌日一早又得马上工作。记者还了解到，为了协助飞机侦察以及山上救援人员行动，云南省气象局、德钦县气象站等几乎每小时、甚至有时每隔20分钟就报告一次气候变化；德钦县邮电局日夜工作，保证24小时长途电话畅通；云南省地震局也积极为开展营救提供详尽资料。"},{"type":"paragraph","text":"日本方面对此也相当关注。在如此恶劣的自然条件下，他们专门组织了15人组成的救援队，分三批赶到昆明。目前，已有两批人员顺利地经过艰险旅途，抵达德钦和山上大本营。日中救援队员开始联合行动。"},{"type":"paragraph","text":"至此，17名中日登山队员已失踪了半个多月，下落依旧不明。"},{"type":"paragraph","text":"关于失踪者——"},{"type":"paragraph","text":"这次参加攀登梅里雪山的11名日本队员，统统在三号营地失踪。除本文上面提到的几位外，还有日方队长、著名气象专家井上治郎教授，秘书长佐佐木哲男会计师和《每日新闻》社的一名记者。他们中大都是日本京都大学在校学生和已毕业的校友，曾多次参加过登山探险。"},{"type":"paragraph","text":"中方失踪的6名队员是:中国登山队的宋志义、孙维奇，云南队的李之云、王建华以及德钦的两名藏族青年林文生和斯那次里。"},{"type":"paragraph","text":"38岁、甘肃武威籍的宋志义和黑龙江齐齐哈尔人孙维奇，都是身经百战的老登山队员了。宋过去曾在西藏军区当过兵，75年加入国家登山队后，先后攀上过海拔7435米的天山最高峰、海拔7043米的西藏得彭峰等。孙维奇是大学生，85年从沈阳体院毕业，分配在国家登山队任教练。从几年前开始侦察梅里雪山，几次考察、攀登，孙就一直参加，是个“老梅里”了。"},{"type":"paragraph","text":"李之云、王建华都是业余登山队员。现任云南省体委干部的李之云也几次参加侦察和攀登梅里雪山，深知攀登的艰险，妻子曾劝阻他别去了，但他坚持要“搏一搏”。这位身材高大、长得很帅的年轻人认为:近几年，中、日、美各国登山英雄都“盯”着梅里雪山这一处女峰，想征服它。“如果我能成功，不仅是个人的光荣，也是祖国的光荣。”"},{"type":"paragraph","text":"王建华也是体院毕业生，被分配在昆明医学院从教。他是一个很有毅力、对登山很迷恋，对知识永不满足的人。他自学日语多年，在中日友好登山队里，是个很出色的兼职翻译。"},{"type":"paragraph","text":"在德钦，林文生和斯那次里失踪一事几乎家喻户晓。几个藏汉青年告诉我，林文生是个复员军人，在县电站当工人，他是个要求上进的人。这次，他是结婚未满两个月就自愿报名参加登山的。"},{"type":"paragraph","text":"斯那次里在这里名气更大。这个家住藏族著名歌舞之乡——江坡的青年农民，是个很活跃的“弦子(藏民的一种乐器)手”。迪庆州电视台还存着他演出的录相资料呢。"},{"type":"paragraph","text":"“失踪”发生后，这些队员的家属震惊之余，一度陷于极度的悲痛之中。在昆明春城中学担任教师的李之云的妻子曾彩云、在昆纺小学担任教师的王建华的妻子翁彩琼都忧心如焚。云南省政府、云南省体委等有关部门以及这些家属的单位领导纷纷登门安慰，使她们平静了许多。"},{"type":"paragraph","text":"令人感动的是，虽然李之云、王建华等人安危未卜，可当曾彩云、翁彩琼了解到目前梅里雪山危险很大，都情真意切地表示:“不愿再看到有人陷入危险。”翁彩云在致云南省体委领导和中国登山协会的信中写道:"},{"type":"paragraph","text":"“我从报纸上看到，梅里雪山地形变化大，积雪深，滚石、流雪多，大本营时有发生冰崩的危险，上山路线也很困难。我恳请领导不要在条件不允许的情况下派人上山。几天来，各方面都尽了最大努力，采取了最有力的措施寻找失踪队员，我从内心深处感到社会主义大家庭的温暖，衷心地感谢社会各界对救援工作的支持和对我的关怀、帮助……”"},{"type":"paragraph","text":"最新动态——失踪之谜何时能揭开"},{"type":"paragraph","text":"营救梅里雪山失踪者一事，引起云南各界人士关心。他们纷纷打电话询问，许多工矿企业主动提出给予支持、帮助。"},{"type":"paragraph","text":"群众自发组织的团体、昆明市登山旅游协会多次请求参与救援，以尽一份绵薄之力。迪庆州武警支队向前方指挥部发电，表示已做好各种准备，随时可受命上山救援……"},{"type":"paragraph","text":"目前，援救形势格外严峻。因为梅里雪山真正的雪季大约从2月开始。从那时起，几乎将每天降雪不止，且伴有经常的雪崩、冰崩。"},{"type":"paragraph","text":"如果目前未能深入三号营地探个“究竟”，那么就要等到夏季的六、七月，冰雪开始融化时。"},{"type":"paragraph","text":"一旦发生雪崩、冰崩，三号营地发生位移，那就将造成一个“永恒之谜”。"},{"type":"paragraph","text":"从20日开始，梅里雪山一直降雪未停。"},{"type":"paragraph","text":"截止发稿前，记者从中国登山协会有关人士获悉:21日，梅里雪山一号营地新降雪60厘米，驻营队员每半小时就得出去一次，清除压在帐篷顶上以及四周的积雪。大本营派了四人从上午9时30分出发，冒雪排险，向一号营地输送了一些食品。据他们报告，沿途雪深及腰，此前在这段道路上架设的3条绳索已有多处被雪冲断。"},{"type":"paragraph","text":"22日，仁青平措等8人救援组所在的一号营地雪深已达一米，不仅无法前进，还将危及营地本身，前方指挥部被迫通知他们下撤。日方救援组将同时从大本营出发，对下撤的中方救援组予以接应。"},{"type":"paragraph","text":"17名中日登山队员从元月3日深夜与大本营失去联系至今已20多天。这些无畏勇士踪迹何在，生死如何?人们期待着能早日揭开此谜。"},{"type":"paragraph","text":"(1月22日发自昆明)"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1991\\01\\911q040201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>1989年中日友好联合攀登梅黑雪山全体队员在大本营合影。第二排左起第一人(蹲着)为孙维奇，第二排左起第五人为王建华，第三排左起第三人为李之云。</FONT>"}]}