{"id":832314,"date":[{"year":1991,"month":1,"day":28}],"page":"3","source":"本报","region":"","masthead":"各地新闻","special_issue":"","column":"通讯","genre":"通讯","count":"2855","ytitle":"","mtitle":"可可西里探秘","ftitle":"","authors":["倪平"],"text":[{"type":"paragraph","text":"本报记者　倪平"},{"type":"paragraph","text":"一"},{"type":"paragraph","text":"一年多前，青海可可西里这块人迹罕到、保持着原始状态的荒漠，出现了狂热的淘金浪潮。"},{"type":"paragraph","text":"一些急于求富的农民卖了耕牛，典了房子，上山采金。湟中、循化、民和等八个县的农民三万多人涌进可可西里，他们翻山越岭，艰难跋涉，简直是一次横贯青海的大西征。"},{"type":"paragraph","text":"然而，可可西里气候无常。5月下旬，闪电雷鸣，狂风阵阵，雪央冰雹，大雨倾盆。西楚玛尔河一带泥浆滚滚，车陷沼泽地，八千淘金人被困。"},{"type":"paragraph","text":"此事惊动北京，党中央、国务院下令紧急救援。"},{"type":"paragraph","text":"经几个月的奋战，大批淘金人脱险，但也有一些人死于当地。"},{"type":"paragraph","text":"有关部门对可可西里事件负有主要责任的当事人已作了严肃处理。"},{"type":"paragraph","text":"二"},{"type":"paragraph","text":"可可西里真的那么富有吗?“天公”又狂暴到何种程度?人们希望揭开可可西里神秘的面纱。"},{"type":"paragraph","text":"去年，中科院和青海省人民政府，在国家科委和国家环保局的支持下，联合组织了可可西里综合科学考察队，集中了29位科研人员，连同后勤人员共68人，在队长武素功、副队长温景春、李炳元、张以茀、丁学芝的率领下，深入可可西里，历时95天，考察了那里的地质、地貌、冰川、湖泊、动物、植物、高山生理诸方面。他们虽然没有直接采淘金沙，但又有谁能否认他们是真正的淘金者?记者走访了温景春、李炳元两位科学家。他们的热情介绍，或许有助于读者对可可西里地区的了解。"},{"type":"paragraph","text":"可可西里，为蒙古语，即青色和绿色的意思。茫茫昆仑，山脉纵横，可可西里山为昆仑山的一大支脉，横亘于青藏高原，山的周边有辽阔地区，即可可西里地区，面积达25万平方公里，在青海部分约13万平方公里，海拔在4000至5000米之间，是世界屋脊上的平坦地。"},{"type":"paragraph","text":"五六月间，初夏季节，太阳出来时，在可可西里极目远眺，天是湛蓝湛蓝的，山顶积雪洁白洁白的，“银装素裹，分外妖娆”。凝视周围，大地薄薄的积雪在融化，雪水流处有曲曲折折的小溪，没有树木，只有稀疏的灌木丛和矮小的花草。"},{"type":"paragraph","text":"可可西里的气候变化无常，刚才还是阳光绚丽，一会儿白茫茫的浮云飞驰而来，顷刻漫天大雪，转眼又是晴空。有时白云缓缓飘动，但刹那间带电的云层会发出雷鸣闪电，人称滚地雷。真是雷雨、日出顷刻间，柔情凶悍一身兼。"},{"type":"paragraph","text":"植物学家发现，这里有250种植物，世界四大野生花卉之一的紫苑类就多达三十几种。科学家特别推崇一种叫“红景天”的药物花卉。它含有100种化学成份，是天然的保健药物，不是人参，亦似人参，某些方面胜似人参。它抗疲劳，益智，强身，抗缺氧，抗寒冷，可增强人的肌体的抗逆性，对神经系统、心血管系统疾病有广谱性的效应，还有消炎作用。苏联科学家对红景天药物予以高度重视，已用于航空医药和运动医学。据说，红景天这种药物花卉资源，我国青藏高原居世界之首。"},{"type":"paragraph","text":"三"},{"type":"paragraph","text":"科学家在可可西里发现大群野生动物，属于国家一级保护动物的有雪豹、白唇鹿、藏野驴、野牦牛、藏羚羊5种。属于一级保护的鸟类有金鹏、大天鹅。藏羚羊为青藏高原特产，生活于海拔4100米至5200米的荒漠草原，栖息于有水源的地方。名贵药材羚羊角就是藏羚羊之角。野藏驴，栖息在高原草原，出没在山间盆地和河谷，行进时成一个纵队，鱼贯而行。野牦牛极耐寒，栖息于人迹罕至的高山草原，常常几百头一群，浩浩荡荡地觅食、遨游，最大的体重达1200公斤。野牦牛行进时前有哨兵，后有护驾，俨若有组织的队伍。雪豹，昼伏夜出，性情凶猛，以猎食盘羊、岩羊、旱獭、高原兔、鼠兔为生，但很少向人主动进攻，人不犯它，它不犯人。盘羊怕雪豹等大动物的袭击，视觉、听觉、嗅觉异常灵敏，具有惊人的攀登本领，一旦盘羊攀上悬崖陡壁，雪豹就可望不可及了。"},{"type":"paragraph","text":"四"},{"type":"paragraph","text":"考察中途经沱沱河，沱沱河是长江的发源地。电视片《话说长江》中有个镜头令人难忘:冰凌融化，滴水而下，然后千支百流，汇合成浩瀚长江。沱沱河虽不算宏大，但它毕竟是长江之源啊!沱沱河的河水，犹如母亲的乳汁，哺育了中华民族的儿女。大家不禁向她行崇敬的注目礼。"},{"type":"paragraph","text":"可可西里考察区内没有发现古冰川，但发现现代冰川多处。大小湖泊约300个，面积逾10平方公里的湖泊有48个。最大的乌兰乌拉湖面积达800平方公里，湖泊大多为咸水和半咸水，淡水湖寥寥，盐湖不少。"},{"type":"paragraph","text":"考察中也发现了一些石膏矿和菱镁矿。"},{"type":"paragraph","text":"在布格达峰南侧和太阳湖北侧，约300平米面积，发现有沸泉，泉眼多达100多只，远处望去蒸汽缭绕，近处看泉水沸腾。当地水的沸点仅为85℃，而蒸汽气温高达92℃。"},{"type":"paragraph","text":"可可西里几乎遍地冻土，冻土面积占95%，厚度60至70米，季节性的融化深度1至2米，融化时道路泥泞。"},{"type":"paragraph","text":"五"},{"type":"paragraph","text":"对砂金产区进行了实地调查。砂金富集地区的地层为巴颜喀拉山群的砂板岩，在马兰山区的化隆沟石英斑岩脉中发现了原生金，一块2.5公斤的标本中，袒露于外的有不规则的金片，其中8颗金粒约重0.7克。此处有原生金的矿苗，证实有原生金矿的存在。可可西里地域辽阔，何处有砂金矿藏，矿点有多少，分布状况，每一个矿点矿体有多大，蕴藏量有多少，现在还是个未知数。陈毅元帅1956年经青藏公路入藏时写下《昆仑山颂》，诗云:“漠漠荒野人迹少，间有水草便客行。粒粒砂石是何物?辨别留待勘探群。”一切都尚待地矿部门作详细的勘查，然后提出周详的报告，由国家黄金管理局统一组织安排生产。"},{"type":"paragraph","text":"利之所在，趋之若鹜。禁止私自采金虽一再重申，仍禁而不止。1990年青海省人民政府发出紧急通知，禁止淘金者进山采金，但考察队在可可西里马兰山、太阳湖一带仍看到有数千人在采金。抓了一些金霸头，又出现了另一些金霸头。他们大批雇工，配有保镖，以每工十元钱，包吃包住为号召。淘得黄金，大量走私。雇工也称金娃子，见了考察队员既想亲近，又惧怕金霸头，不敢吐露内情。"},{"type":"paragraph","text":"六"},{"type":"paragraph","text":"高原缺氧，气候又寒冷，对人体有很大影响。75%的考察队员有高山反应，40%的队员出现轻度非溶血性血尿，出现蛋白尿的占10%。感冒在平原是不足为奇的疾病，在高原缺氧条件下，却是不可等闲视之的疾病，如果不及时治疗、控制，几天内会导致肺气肿——肺心病，甚至死亡。"},{"type":"paragraph","text":"考察队68人，在海拔4800米以上地区进行近三个月的动态观察，也是研究高山生理的重要材料，此次收集了两万多个数据，有助于对高原病的发病机制及其规律性的分析研究。"},{"type":"paragraph","text":"综合考察队人员来自北京、昆明、兰州、南京、西宁……彼此同心协力，克服种种艰难险阻。车陷了，几十人奋力地拉；帐篷被狂风掀翻了，大家搭帐篷。考察队员李栓科、黄荣福采集样品时，未察觉远处有棕熊，其他考察队员不顾危险，大声呼喊，终于使李、黄两人脱离了险境。"},{"type":"paragraph","text":"汽车行进时，有时车上冷得出奇，彼此就紧紧团在一起。队长武素功五次与大家团在一起，队员乐呵呵地称他“团长”。生活里有幽默，生活里也就有笑声。在这里，工作上有领导和被领导之分，也各有各的专业，但在同大自然作斗争时却上下一体，不分彼此，集体的力量得到充分的体现。此时此地大家感到集体生活是最大的温暖。"},{"type":"paragraph","text":"这次可可西里综合考察，尽管只是迈出了第一步，但对这个地区今后合理的开发、利用与保护，对青藏高原的隆起原因及其对自然环境和人类活动的影响提供了科学依据。它有助于揭开可可西里神秘的面纱。"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1991\\01\\911s030301.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>黄荣福</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>图为考察队设在海拔6869米处的新青峰营地　黄荣福摄</FONT>"}]}