{"id":832323,"date":[{"year":1991,"month":1,"day":28}],"page":"4","source":"本报","region":"","masthead":"国际新闻·法庭内外","special_issue":"","column":"海湾战争第十一天","genre":"","count":"1441","ytitle":"海湾战况复杂　去向究竟如何","mtitle":"法国专家分析三种结局","ftitle":"","authors":["郑若麟"],"text":[{"type":"paragraph","text":"海湾战争进入第十天时的战况是:多国部队继续对伊拉克的目标进行“有史以来规模最大的空袭”，其打击重点已经转向伊拉克的地面部队，这显然是为地面进攻作准备。与此同时，伊拉克除了接连发射飞毛腿导弹攻击了以色列和沙特阿拉伯外，甚至开始出动飞机试图对多国部队的舰队进行攻击。这就是说，多国部队不仅未能全部消灭伊空军力量，甚至未能如其所说摧毁伊拉克的所有机场。此外，伊拉克虽然没有使用化学武器，但是有可能正在使用“环境恐怖武器”——波斯湾目前正漂浮着数以万桶计的石油，美伊双方相互指责对方是这场后果难以预料的环境污染的责任者。在另一领域，全世界各国的和平主义示威继续进行。恐怖活动也开始见诸报端:“法国接连发生《解放报》和马赛外国人之家”被炸事件。这一切不能不使各国专家们对战争的前景极为担忧。"},{"type":"paragraph","text":"从战况来看，无论在多国部队方面，还是在伊拉克方面，都出现了一些未曾预料到的情况，致使战争的去向更不明确。据此间观察家和军事专家们的分析，这场战争可能会有三种结局:"},{"type":"paragraph","text":"1.战争将在一、两个月后结束，萨达姆·侯赛因总统最终接受一项和平方案。这一结局虽然目前看来可能性不太大。但也不能绝对排除。原因在于以下几个因素:"},{"type":"paragraph","text":"首先，萨达姆通过十天的战争，已经充分认识到美国和多国部队解放科威特的决心和能力；虽然他能够造成多国部队的重大伤亡，但是战争继续下去的唯一结果，将是他本人的彻底倒台。"},{"type":"paragraph","text":"其次，萨达姆通过轰炸以色列、将以拉入战争，使一场伊拉克对多国部队之战变成一场阿以之战的企图，在战争进入第十天之际，仍然没有达到。这不能不说是伊拉克的一个重大挫折。"},{"type":"paragraph","text":"再者，萨达姆希望激起世界反战情绪——就象在越南战争时发生的情况那样——对美国当局形成巨大压力，从而赢得战争的愿望，也已经基本落空。全世界的反战示威虽然声势颇大，但远未对美国当局形成任何压力。"},{"type":"paragraph","text":"在军事上，伊拉克的战争机器将会遭到彻底损害，在战后无法再维持一个中东地区性强国的角色，这显然与萨达姆投身这场战争的初衷南辕北辙。"},{"type":"paragraph","text":"在这种情况下，只要能找到一扇体面的大门，萨达姆也不是完全没有可能走出去。"},{"type":"paragraph","text":"2.多国部队确定伊拉克在科威特的守军已不能对其造成重大人员伤亡，于是开始地面进攻，并且在几天之后将伊拉克部队驱逐出科威特。伊拉克方面则仅仅满足于口头发誓要夺回它的“第十九个省”。同时其他国家或联合国建议在“适当的时机”召开中东和会，这样便给伊拉克找回一些面子。战争就此结束。美国即使想消灭萨达姆，也已无法继续进行下去。一则联合国解放科威特的目的已经达到，再则美国国内和世界舆论也不会允许战争再继续下去。这一幕将可能在四至六周内出现。这大概是目前存在的最为乐观的分析。"},{"type":"paragraph","text":"3.萨达姆仍然握有强大的战争机器，于是决心作一个“圣人”，不惜一切扩大战火，甚至在丢失科威特之后继续进行“圣战”，继续袭击以色列和多国部队，将战争扩大至伊拉克本土。同时美国也看到伊拉克终是美国和以色列的一个潜在的威胁而决心消灭之。这样，战争将成为人类的一场巨大灾难。无论从政治、经济、心理，甚至环境方面来说，这场灾难都将对我们的地球产生极其严重的后果。这场战争就有可能持续数月甚至更长，尤其是战争会走向何方将是一个硕大的问号。阿拉伯世界的动向、化学武器和细菌战的潜在威胁、环境污染的严重后果、战争的扩大化趋势等等，都是极其危险的未知数。如果发生了这样的情况，这将是人类的一个巨大的不幸。"},{"type":"paragraph","text":"本报驻巴黎记者　郑若麟　(本报巴黎1月27日电)"}]}