{"id":832326,"date":[{"year":1991,"month":1,"day":28}],"page":"4","source":"本报","region":"","masthead":"国际新闻·法庭内外","special_issue":"","column":"海湾战争第十一天","genre":"","count":"1315","ytitle":"“飞毛腿”六袭以色列","mtitle":"美军拟使用非致命毒气","ftitle":"●美称伊战机降落德黑兰原因不明　●沙特向美提供135亿美元援助　●多国部队重炮猛击驻科伊军阵地　●美舆论担心使用毒气将予伊口实","authors":[],"text":[{"type":"paragraph","text":"本报讯　综合新华社消息海湾战争27日进入第11天。多国部队的飞机26日继续对伊拉克和科威特境内的各种军事目标进行了空袭，轰炸的重点转向战场目标。"},{"type":"paragraph","text":"美国军方发言人26日在华盛顿举行的记者招待会上说，在过去10天里，多国部队的飞机总共飞行了2万架次，其中1.1万架次是执行战斗任务。"},{"type":"paragraph","text":"驻沙特阿拉伯美军发言人说，多国部队在26日的空袭中又击落3架伊拉克的米格—23战斗机。而多国部队在这天的战斗中未损失飞机。这位发言人说，美国海军的潜艇也参加了对伊作战，向伊军事目标发射多枚导弹。"},{"type":"paragraph","text":"伊拉克宣称自海湾战争爆发以来，伊军已击落180多架多国部队的飞机。但是，多国部队宣布迄今只损失24架飞机。"},{"type":"paragraph","text":"另一位美国国防部发言人26日对记者说，至少有24架伊拉克飞机降落在德黑兰机场。他说，美国在海湾地区的情报部门侦察到，一些伊拉克战机飞往伊朗没有返回。但他又说，美国尚不知道这些飞机是由于驾驶员叛逃，还是事先安排让伊朗帮助保护伊拉克最好的战机和商业客机而采取的行动。"},{"type":"paragraph","text":"另据以色列电台援引以色列军方发言人的话说，伊拉克26日晚用5枚“飞毛腿”导弹对以色列进行了第6次袭击，被以色列发射的美制“爱国者”导弹拦截。在过去5次袭击中，以色列共有4人死亡，200多人受伤。"},{"type":"paragraph","text":"美国军方人士说，伊拉克在过去4天里从它的油轮和贮油罐中平均每天向海里倾倒10万桶原油，这些原油已污染了50公里长，11公里宽的水域。伊拉克的这种行动还在继续。而伊拉克方面则说，大量原油泄漏，是由于多国部队的空袭炸坏了伊拉克油轮所造成的。"},{"type":"paragraph","text":"英国军方人士26日说，在海湾的多国部队正考虑用导弹炸掉科威特的石油泵站，以封闭油井。"},{"type":"paragraph","text":"正在利雅得举行的海湾合作委员会6国外交和新闻部长(大臣)会议26日发表公报说，海湾战争将不会停火，直到伊拉克从科威特撤军。"},{"type":"paragraph","text":"美国国务卿贝克26日说，沙特已决定向美国提供135亿美元的援助，用于今年前3个月的海湾军费开支。"},{"type":"paragraph","text":"多国部队的海军陆战队26日对科威特境内的伊拉克军队阵地进行海湾战争爆发以来最猛烈的炮击。美国海军陆战队第一师的司令们说，多国部队用155毫米榴弹炮，3次炮击了伊拉克军队阵地。"},{"type":"paragraph","text":"据美国《纽约时报》26日报道，美国国防部已授权美军驻海湾指挥部在某种情况下对伊拉克军队和战俘使用非致命防暴毒气。美国官员说，布什政府强烈希望在战争中减少美国人的伤亡，这使高级官员把非致命毒气武器投入了武器“工具箱”。但这一决定立即引起了某些化学战专家的担心。他们说，即使使用非杀伤性毒气也可能给萨达姆以口实，使他在任何报复行动中升级使用杀伤性化学武器。"},{"type":"paragraph","text":"美国著名专栏作家卡尔·罗恩在今天的《华盛顿邮报》上，以《一场没有人能获胜的战争》为题评论了海湾战争当前的复杂形势。他认为，如果不加制止，这场冲突将发展到“可能使用神经毒气和核武器的地步”，他还说，“不管这场冲突如何结局，中东都将成为一个更加充满仇恨的地区”。"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1991\\01\\911s040501.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>图为集结在沙特境内、准备向科伊边境推进的美国第八十二空降师的一批“布雷德利”装甲车。</FONT>"}]}