{"id":832431,"date":[{"year":1991,"month":1,"day":30}],"page":"6","source":"","region":"","masthead":"传记","special_issue":"傅记(第3期)","column":"回忆录","genre":"","count":"6660","ytitle":"","mtitle":"我的弟弟吴清源","ftitle":"","authors":["吴炎"],"text":[{"type":"paragraph","text":"吴炎"},{"type":"paragraph","text":"五十年代初，《人民日报》曾在报头刊有“中国之最”一栏，其中载有一文，说我的弟弟吴清源是围棋界的中国之最。尽管后来有人写信反对《人民日报》宣扬一个加入日本国籍的中国围棋手的事迹，我作为他的哥哥，仍在内心为我的弟弟吴清源在围棋史上的重大贡献和重要地位感到骄傲。"},{"type":"paragraph","text":"我的弟弟吴清源生丁福州，长于北京，十四岁为生活所迫远赴日本以围棋谋生，这并非他和我们全家所自愿。由于他的旷世奇才，加上他的不懈努力、不辞艰险和长期修养，使他成为与昭和围棋史紧密联系的“昭和之棋圣”。他在围棋史上的功绩，既是日本棋界的光荣，也是中华民族的光荣和骄傲。"},{"type":"paragraph","text":"但是，和他那威震天下的棋士名声相比，清源一生所走过的颠沛流离、艰难曲折的人生道路却鲜为人知。"},{"type":"paragraph","text":"我跟清源分别以来，已经四十有年了。直到1980年我们兄弟才在东京团聚。1985年5月清源偕妻子应国家体委主任李梦华的邀请，前来阔别多年的中国访问，受到了党中央有关领导的接见和宴请。在他七十寿辰从日本棋坛引退之后，他就完全致力于中日文化交流和世界和平的事业了。"},{"type":"paragraph","text":"开始学棋"},{"type":"paragraph","text":"我的父亲青年时代曾留学日本，学了两年法律专业。回国后凭借外祖父的关系，在北京平政院(相当于检察院一类机关)当上一名科长。直皖战争后，皖系失败，父亲在官场中失去了门路。于是他意气消沉，不去官衙上班，也无心思管教孩子读书。在百无聊赖之时，开始教我们玩棋，先玩军棋，后来又教我们玩围棋。我们兄弟三人对于围棋都领悟得很快，尤其是清源，一接触围棋，就如同铁遇到磁石一样，立刻被吸住了。那年他才八岁。"},{"type":"paragraph","text":"他天性沉静，下围棋正需要沉静。随着兴趣的增长，他几乎到了痴迷忘我、不知疲倦的境界。每天从早晨九点开始摆棋谱，直摆到夜里十二点左右。以致母亲心疼得把棋盘藏了起来。"},{"type":"paragraph","text":"父亲看出清源在围棋上有特殊的禀赋，他把收藏的中国棋谱如《桃花泉》、《弈理指归》等等拿出来给清源摆。清源理解能力很好，能钻研棋谱上走法的意图。他记忆力也特强，凡是他摆过的定式，无论多么复杂，他都能记住不忘。"},{"type":"paragraph","text":"大约六十多年以后，1985年他在中华人民共和国成立以后第一次回中国访问。到达上海时，曾去上海市体育俱乐部，会见那里的围棋教练和小围棋手。一位教练问清源，怎样才能更好地训练少年围棋手。清源说:“现在世界上围棋发展很快，今后比赛有时间限制，棋手下子就要眼明手快。如果在赛场上走一步棋要花很多时间思考，那就不能适应紧张激烈的比赛。要做到走棋快，就必须平时多记多看，提高自己的观察能力。”"},{"type":"paragraph","text":"他还提出，“教练要把一些有名的棋局以及些基本技术复印出来制成卡片，叫小围棋手有时间就看、就想、就记，一些常用的战术要经常练，反复练。”他说，他自己就是从小整天在家里看所有的棋谱，从早到晚，除了吃饭睡觉，就是钻研棋谱，甚至把棋谱都翻烂了。"},{"type":"paragraph","text":"那次来华，他由上海去杭州。全国围棋赛在那里举行。清源与聂卫平、马晓春、华以刚等围棋高手研究围棋技艺。他在棋盘上摆了一个简单的一路大飞，问聂卫平，“这是多少目?”聂卫平爽快地回答了。他又随手把棋子挪动几个，再问。他说，“有许多情况，比赛时临时再算，是来不及算清的，都要事先算好，到时一目了然。”接着，他又在棋盘上放了一堆堆棋子，有六个的，有五个的，有四个的等等。他问聂卫平，“你拿哪一堆?”围观的都是内行人，谁都明白这不是拿棋子的游戏，而是在说明“先手官子”与“后手官子”的关系。"},{"type":"paragraph","text":"他在日本棋坛一直以落子迅速出名。他之所以能下得快，因为他判断快。他之所以判断快，因为他从一开始就记住了许多定式和一些有名的棋谱。"},{"type":"paragraph","text":"1953年，清源与川端康成谈论围棋，他讲，围棋若不从小学习钻研，很难达到深奥境界。为什么如此?他认为这是记忆力的问题，人过了二十岁，杂念和琐事就多起来，记忆也就迟钝了，专心思考和集中注意力都很难。从小学习的话，有才气的人，学习棋谱，就能钻进去，形成棋的头脑。二十岁一过，就不能达到这境界。业余爱好者也有棋力很强的，但是没有棋的头脑，因为不是从儿童时期开始。"},{"type":"paragraph","text":"以上都是五十年代和八十年代的事。现在让我再回到二十年代讲起。"},{"type":"paragraph","text":"半年多的时间，清源就把所有黄龙士、范西屏、施襄夏的对局棋谱都研究完了，棋力也飞跃进步。父亲、大哥和我都远不是他的对手了。父亲从日本带回来的棋谱中有《新桃花泉》、《棋的布石法》等等。这时他统统找出来给清源研究。从这些棋谱中，他看到本因坊丈和、本因坊秀策、中川龟川郎等人的对局，他深深被秀策的棋风所感染。"},{"type":"paragraph","text":"父亲看到清源的棋力非同凡响，几次叫大哥到前门邮政总局为清源订购日本方圆社出版的《围棋新报》和其它新出版的棋谱。中国的定式和布局与日本不同。中国在开局之前，双方在棋盘四角的星上交错各摆两子，日本不先摆子。清源学到中国的传统下法之后，又接受了日本的下法，故此他比当时中国棋手的路数多，思路也广。后来到日本，对于日本的下法也能适应。"},{"type":"paragraph","text":"北京的福州同乡中有一位老棋手叫林贻书，家住在西单灵境胡同，离我们家不远。亲友得知清源的棋力以后，就带他到这位老棋手家去比试比试。这位老棋手是福州同乡中的佼佼者，但比起清源的功力相差很大，一上手就被这十岁左右的孩子杀得招架不住，中盘就大败亏输。从此清源的名声就超出家庭的范围，扩大到福州的同乡中去了。"},{"type":"paragraph","text":"那时北京宣武门内大街绒线胡同附近有一家叫作“海丰轩”的茶社，备有围棋供顾客消遣。临街的门面是糕点铺，店铺后面是茶社。这茶社是当时北京名棋手聚集的地方。顾水如、刘棣怀、崔云趾以及老国手汪云峰都是常客。1923年清源九岁。父亲看到清源已经羽毛丰满，应当让他展翅飞翔了。在一个秋季晴朗的下午，父亲带领我们兄弟三人来到海丰轩。茶社中正在下棋的棋客看见父亲带着三个儿童进去，都很诧异。那天汪云峰正在那里，父亲请他指点清源一局。当他们一老一小对局时，引来许多棋客围观。汪云峰让清源五子，被清源杀败。围观者顿时对清源另眼相看，感到十分惊奇。汪云峰改让四子又和清源下一局，仍然输了。"},{"type":"paragraph","text":"从那次以后，清源的名声又扩大到北京的棋界了。我们父子四人经常去海丰轩，清源有机会和顾水如、刘棣怀等人一一交锋。顾水如当时公认是中国的国手。据清源说，他的棋力相当于日本棋院职业棋手四段左右。刘棣怀的棋力与顾水如不相上下，人们称他是大将。1927年清源十四岁时，与刘棣怀下一局，执白棋战胜这位大将，坐上中国棋坛第一"},{"type":"paragraph","text":"家道衰落"},{"type":"paragraph","text":"1925年父亲因肺病去世，年仅三十三岁，那年清源才十一岁。父亲一死，家庭更加没落。父亲的丧事一办完，我家就面临危机。我们兄弟三人，加上三个妹妹，母亲和祖母，一共八口人。其中没有一个有劳动能力可以外出工作养家糊口的。亲友的帮助难以指望，前景一片黑暗。"},{"type":"paragraph","text":"当时我已懂得艰难的日子已经来临，渴望上学寻求知识，以求早日有能力独立生活。清源也知道家庭的景况不妙，但是他仍然每天埋头研究棋谱，而且更加专心致志。有一天大舅来我们家，看到清源那样专心研究围棋，连他走到身前都没有注意。他不由得生起气来，对清源大声喝斥，“什么时候了，你还整天下棋!下棋有什么用1将来能靠它吃饭吗?”"},{"type":"paragraph","text":"清源慢腾腾抬起头来，坚定地回答:“我将来就是要靠下棋吃饭!”"},{"type":"paragraph","text":"年仅十一岁的清源这样早就确立自己一生的目标，这是在其他人身上所少见的。"},{"type":"paragraph","text":"突现生机"},{"type":"paragraph","text":"1925年，正是北洋军阀段棋瑞出任临时政府执政的时期。他虽然是一介武夫，却非常喜好围棋。名手顾水如、过旭初等人都被他网罗来做门下清客。母亲听说这事，就亲自去拜访顾水如，托他把清源推荐给段祺瑞。段祺瑞也早已听到围棋神童吴清源的名声，很想一见。"},{"type":"paragraph","text":"顾水如不久就向段祺瑞谈到引见清源的事，并介绍了清源的家庭境况。段祺瑞当即点头同意，叫顾水如把清源带去，而且决定以资助学费的名义，每月给清源一百元。"},{"type":"paragraph","text":"一天早晨，顾水如来到我们家中，把段祺瑞的决定告诉母亲，母亲当然高兴万分，家中又出现了一线生机。第二天一早，按顾水如的嘱咐，清源去顾水如家，由顾水如带清源去东城吉兆胡同段祺瑞私宅。"},{"type":"paragraph","text":"段棋瑞见过清源，问过他的年岁、家庭情况后，就叫他同一位棋手对局，自然清源获胜。段祺瑞看到清源棋艺果然高超，人又沉静文雅，非常喜欢他。"},{"type":"paragraph","text":"一个十一岁的儿童，每月能从段执政那里拿一百元，亲友们听说此事，都很惊奇。以当年生活水平来说，一百元不算很小的数目。中学的教员每月薪金不过五六十元，还有三四十元的。"},{"type":"paragraph","text":"大舅听到这消息后，非常尴尬，他对别人说，“想不到老三这小子真能靠下棋吃饭!”"},{"type":"paragraph","text":"那时我们三兄弟都用单字起名。大哥叫吴浣，我叫吴炎，清源叫吴泉。中国旧时的习惯，名字一般采用一个字，成年以后再起一个号，以便人家称呼，因为连名带姓称呼他人，一不礼貌，二不亲热。单称名又不顺口。清源虽然还未成年，但是在段祺瑞身边，经常和达官贵人周旋，也是一个人物，段棋瑞就叫顾水如给清源起一个号。"},{"type":"paragraph","text":"段祺瑞一提出后，顾水如立即动脑筋，不知选什么字为好。他的一位朋友建议，用“清源”二字为号。顾水如觉得很好，就征求段祺瑞的意见。段也认为不错，说:“就叫清源吧。”从此，吴清源三字就被人叫开了。"},{"type":"paragraph","text":"段棋瑞的习惯是，每天早晨六点左右从内宅出来，到接待室与棋客下一局棋，然后和棋客共进早餐。因此清源每天一清早就必须起来，乘人力车到东城吉兆胡同去赶这顿早餐。路上大约需要一小时。"},{"type":"paragraph","text":"段祺瑞的棋力以业余爱好者来说，算是强手，他好胜心强，输棋就不高兴。门下棋客都了解他这脾气，每逢和他下棋，尽可能不让他扫兴，故意让他取胜，但是又不能输得太多，输太多了，他又认为你棋艺太低，不配和他对局，并且可能不再留作门客。棋客们陪他下棋，颇费苦心，轻不得，重不得，要掌握好分寸，真是“伴君如伴虎”啊。"},{"type":"paragraph","text":"清源去他门下之后，起初他不亲自和清源对局，只叫其他门客与清源较量，他作壁上观。有一天他按捺不住自己的好胜心，要和清源厮杀一盘。他不自量力，先让清源两子。清源究竟是十二三岁的儿童，还不谙世事。虽然经常出入于权贵豪门，却不懂得讨好大人先生那一套。他不管对手是谁，只顾充分施展自己的力量，分割围追，杀得白棋七零八落。段棋瑞看到局势已经大败，无法挽回，脸色顿时阴沉下来，推盘认输，站起来一言不发，走入内室，自己在内室吃早饭，没有再进接待室。旁观的棋客都胆战心惊，不知将有什么后果。顾水如责怪清源不知深浅，竟对段执政那样不客气。那天照例的早餐没有开出来，人家只好饿半天肚子回家。"},{"type":"paragraph","text":"清源回家以后，只字没有谈起这件事，我们家中人一点也不知道。后来北京《晨报》的副刊登了这样一段记载，“……段执政一日与吴清源弈，大败，愤然拂袖而起，进入内室……”经《晨报》这一刊登，这件事立刻宣扬出去，传遍北京城，甚至其它城市，更加扩大了清源的名声。"},{"type":"paragraph","text":"清源和段祺瑞那次对局以后，过了十五年，1942年他与师傅濑越宪作先生去上海访问时，顺便去拜望在上海作寓公的段棋瑞。段祺瑞见到清源，十分高兴，设盛宴款待了他们师徒。宴后，清源与他对弈二局。这一次主客二人的地位身份大大不同于当年了。段祺瑞自从退出政界军界以后，寓居上海，杜门谢客，成为佛门信徒。而此时的清源却已是名震中日的八段棋士了。他不忘当年段祺瑞对他的扶助，抽出时间去看望这位久已寂寞无闻的老人，并满足他对围棋的喜好。这一次段祺瑞自然不会再无自知之明地让二子和强执白棋，自动挑了黑子。结果是一胜一负。这当然是清源为了让段祺瑞心中高兴而有意让棋的结果。"},{"type":"paragraph","text":"三·一八惨案发生后，段祺瑞和他皖系的政客在全国人民的声讨之下，不能再维持下去。4月9日冯玉祥派兵包围执政府，段棋瑞逃往东交民巷日本领事馆，随后又逃往天津英租界。自然那一百元收入就中断了。我们家又陷入了危机之中。"},{"type":"paragraph","text":"雁影东飞"},{"type":"paragraph","text":"虽然我们家中前景又阴暗下来，清源仍然不断出入大人先生的宅门。王克敏、潘复、靳云鹏这些总理、部长不时派汽车接他去下棋。"},{"type":"paragraph","text":"北海公园里的“漪澜堂”、中山公园里的“来今雨轩”都是设有棋席的馆子。北京的棋迷们都喜欢到这两处来下棋会友。有些阔绰的棋迷自愿提供奖品和赏金。清源也是那里的常客，而且连战连胜。北京《晨报》曾刊登过他抱着大批奖品的照片和报道。甚至还流传过许多有关清源赢棋或指点别的棋客起死回生的传说。总之，他的名声传遍了整个北京城。"},{"type":"paragraph","text":"可是，家境仍然艰难。父亲刚去世一年，祖母又因整日为家里的日子发愁，忧郁而死。祖母一死，母亲便辞去所有的佣人，变卖所有不用的物品和书籍，搬离居住了十年之久的宅子，迁到西城石板房二条一所大院和福州同乡姓何的同住，等待转机。"},{"type":"paragraph","text":"天无绝人之路，不久果然又出现转机。有一位福州同乡叫林熊祥的，和我们吴家有旧交，他在台湾做生意，加入日本国籍。偶然有事来到北京，顺便看望我们。他看到我们生活困难，想为我们尽一些力。他了解日本的有名棋手可以有很大收入，于是他提出要带清源去北京东城的日本人俱乐部，去和日本棋手比试一下，看清源的棋艺究竟如何。日本人也听到久负盛名的中国围棋神童吴清源的名声，有意请清源去他们俱乐部亮一亮相。经林熊祥安排，约好日期，他带清源前去。"},{"type":"paragraph","text":"那天林熊祥和清源来到日本人俱乐部，那里棋盘棋子早已摆好，对手和参观的人早已等待多时。日本人都以奇异的眼光看着这位瘦小的中国少年棋手，看不透他有多大棋力。"},{"type":"paragraph","text":"日本方面推选出来应战的棋手是北京日本人中的第一把手，大约有专业棋士初段的棋力。清源执黑子，一开始清源在布局上吃了亏。一般说来，日本棋手在布局上强于中国棋手。清源一时陷于苦战，后来凭他的拚杀的实力，用尽心机，下至中盘，扭转了局势，吃掉对方将近四十目左右的棋，取得胜利。"},{"type":"paragraph","text":"那天在一旁观战的日本人中，有一位叫山崎有民的。他住在东城苏州胡同，经营古玩，非常喜好围棋，和东京日本棋院高段棋士濑越宪作是知交。观战以后，他写信告诉濑越先生说他在北京发现一位天才少年棋手。"},{"type":"paragraph","text":"在1924到1926年期间，因为喜好围棋的段祺瑞当政，围棋一时盛行，名手云集在北京，日本棋手也因为安福系亲日，不断被邀请前来访问，1926年六段棋手岩本薰和四段棋手小杉丁来北京，北京棋界推出清源应战。岩本薰是六段棋手，对于没有段位的中国少年，按照日本规章应当让三子，他和清源战三局，第一、二局全部战败。第三局只好改让二子，清源输一子。小杉丁与消源以让二子战一局，也未能取胜。"},{"type":"paragraph","text":"1927年夏天，日本五段棋手井上孝平来北京，北京棋界仍推出清源应战。按规章，井上应当让清源二子，井上失败。他自知难以让二子，改为让先。他们连战三局，结果一胜一负，最后一局未见胜负而中止。井上回日本后对人说，“吴清源的棋力胜过传说。”"},{"type":"paragraph","text":"这几次战绩都由山崎有民记录下寄给濑越宪作先生。濑越先生看罢，非常叹赏，认为有江户末期日本天才棋手本因坊秀策的棋风。他写信给清源说，看到与井上孝平对局的三谱，感到清源虽然年少，却棋力非凡，希望能去日本，与他共同研究棋艺。同时濑越先生赠送给清源两册他所著的棋谱，并把清源与刘棣怀所下的两局棋加以评论刊登在《棋道》杂志上。这是日本方面对清源的正式邀请。"},{"type":"paragraph","text":"日本是异国他乡，言语不通，举目无亲，母亲迟迟下不了决心，但是眼前生活毫无办法，去日本是一条出路，也是错过了就不会再有的机会。虽然有许多风险，母亲最后还是下了决心，接受去日本的建议。"},{"type":"paragraph","text":"为了去日本，清源每天去山崎有民家，向他的妻子崛澄子学习日语。我和三个妹妹分别寄托在亲友处，等清源、大哥和母亲在东京安定下来之后再接我们去。"},{"type":"paragraph","text":"北阀军进入北京后，中央政府南迁，北京改为北平。"},{"type":"paragraph","text":"北京虽然发生很大变化，清源去日本的计划没有变动，仍然按照既定的计划一步步进行。母亲和大哥每天忙着准备启程前一切应料理的事。家具有的变卖，有的送给亲友。"},{"type":"paragraph","text":"十月间，濑越先生派遣他的弟子桥本宇太郎来北京迎接清源去日本。在启程前，桥本与清源下两盘测验棋力，清源执黑，两盘全胜。桥本当时有神奇天才出现的印象。"},{"type":"paragraph","text":"10月18日，母亲、大哥、清源三人，由山崎有民陪同，从前门车站坐火车去塘沽，在那里乘日本轮船长安丸离开中国去日本。"},{"type":"paragraph","text":"我随同他们去车站给他们送行。送行的有许多日本人，他们是山崎有民的朋友，还有一些日本使馆人员，因为芳泽谦吉公使也与清源、山崎先生一路去日本。"},{"type":"paragraph","text":"车启动后，我和他们挥手告别。骨肉情深，我不由得一阵心酸，暗暗滴下泪来。从此我们兄弟各走自己的路，生活的天地大不相同了。"},{"type":"paragraph","text":"他在日本五十多年的棋战中，所有的战绩都有记录，收在《吴清源全集》之中。而他在中国从1925年显露头角开始，到1928年他离开中国为止，大约四年间的棋战，都没有留下完全的记录，不能不令人感到遗憾。传说上海实业家杨寿生先生是一位围棋爱好者，他手中保存有较完全的清源在中国棋战的记录，但现今不知杨先生是否仍然健在，他保存的清源的围棋战录是否完好无恙。"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1991\\01\\911u060201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>吴清源九段(1973年)</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1991\\01\\911u060202.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>作者与吴清源(左)</FONT>"}]}