{"id":832433,"date":[{"year":1991,"month":1,"day":30}],"page":"6","source":"","region":"","masthead":"传记","special_issue":"傅记(第3期)","column":"","genre":"","count":"2557","ytitle":"","mtitle":"孙中山和上海证券交易所","ftitle":"","authors":["顾雪雍"],"text":[{"type":"paragraph","text":"顾雪雍"},{"type":"paragraph","text":"说来难以置信，上海和全国的第一家证券交易所(全名上海证券物品交易所)，当初是孙中山先生首先发起和亲自筹办的。革命需要经费，他的一个日本朋友向孙中山提出建议:“你如能办起一家交易所，你的困难就能解决!交易所是一本万利的事业。”孙中山怦然心动，于是多方打听日本和欧美各国交易所的情况，并收集有关资料进行研究，认为这个建议确是良策，就在百忙中亲自草拟了交易所章程，具函寄给北洋政府，提出在上海开办交易所的申请。岂料袁世凯的北洋政府正在处心积虑消灭孙中山的革命势力，怎能让孙中山得遂其志?果然批复不准。"},{"type":"paragraph","text":"孙中山知道自己出面，事难成功，就嘱咐国民党员戴季陶、张静江等邀请上海的商界名人出面申请。戴、张等通过熟人商请上海商界巨子虞洽卿，虞同意出面主持，但以不熟悉交易所业务而颇感为难，欲觅一行家襄助，考虑再三，就商请上海纱业公会会董闻兰亭，闻欣然接受邀请。"},{"type":"paragraph","text":"为什么虞洽卿定要请闻兰亭帮助呢?这里又有一段故事。原来闻兰亭自幼学徒出身，颇具经商才能，民国初年他在上海从开设一家纱布号，发展到在汉口以下长江各口岸开设五十多家纱布号，成为华东地区的纱号业领袖。他在经营中，深感工商业的发展，必须有一个集中交易的机构，以交流商情，平衡供需，平准市价。于是他在南京路集益里赁屋创办名为“纱业竞智团”的机构，广邀纱布业、纱厂业的人每天在此聚会做交易。"},{"type":"paragraph","text":"“纱业竞智团”交易兴盛，上海的日本企业“内外棉纱厂”日籍职员长谷川闻知后十分眼红，就如法炮制，租赁写字间办起“取引所”(交易所)，备舒适的座位，挂出行情牌，用更好的服务吸引中国纱商前去交易，把“纱业竞智团”的大部分交易抢了过去。岂料“螳螂捕蝉，黄雀在后”，上海日商三井、三菱、铃木、伊藤等洋行，看到交易所盈利丰厚，而且可以操纵物价，倾销日货，大量掠夺中国人民的资财，就联合开办规模更大、设备更周全的“上海取引所”，不仅把长谷川的“取引所”挤垮，又把华商上海股票公会的股票交易抢了去。日本商人如此喧宾夺主，猖狂地垄断中国的商品交易，进行敲骨吸髓的经济侵略，激起了上海工商业爱国人士的愤慨，闻兰亭身受其害，更有切肤之痛，就下决心一定要把中国人自己的交易所开办起来。由于这一段曲折的经历，所以当虞洽卿邀他合作时，他高兴地一口答应。虞、闻两人随即又邀请上海工商界一些名流，共同作为发起人，联名具呈北洋政府申请开办交易所。这时北洋政府正忙于内战，忙于“洪宪”皇帝袍笏登场，哪顾得国计民生?呈文上去几个月杳无信息，虞、闻二人心焦如焚，看来不走“门路”不行，闻兰亭就找申新纱厂老板、华东地区纱厂业领袖荣宗敬商量。原来纱号业和纱厂业唇齿相依，休戚与共，所以两人友情甚笃。闻恳求荣写信给担任北洋政府农商部总长的张審，请张给予关照。张審是南通大生纱厂老板，和荣既是同业又是好友。闻兰亭拿到荣宗敬的介绍信，立即和虞洽卿相偕乘火车北上，在北京访晤了张審和北洋政府其他要员，陈述日本人垄断中国商品交易之害，及兴办交易所对发展民族经济之利。两人在京盘桓十多天，请客送礼，打通了各个关节，在张審的帮助下，总算领到了准许开业的批文和营业执照。两人欣然归来，经过一番筹备，一九二○年，一块写着“上海证券物品交易所”的醒目招牌，在爱多亚路(今延安路)四川路转角的一幢楼屋前悬挂出来，宣告了中国人自己办的第一家交易所正式成立。"},{"type":"paragraph","text":"证券物品交易所交易的范围很广，主要有证券、纱布、标金、小麦、面粉等，是一家综合性的交易所。理事长为虞洽卿，闻兰亭以常务理事主持日常工作。他精心筹划拟订规章制度，每天坐镇维持交易秩序，督促经纪人交割，如遇投机风潮，就出面干涉制止，使交易走上正规，业务蒸蒸日上。时值日本帝国主义向北洋政府提出灭亡中国的“二十一条”，在山东侵占我城市、铁路，激起全国人民的反日浪潮，上海工商界也奋起行动，不再到日本人办的交易所去交易，日本经济侵略的尖兵——“上海取引所”终于被迫关闭。"},{"type":"paragraph","text":"孙中山为推翻袁世凯而发动的“二次革命”宣告失败，在袁世凯反动势力的镇压下，国民党处境艰难。原来由国民党人统治的东南各省，先后落入袁党之手，国民党不仅断了经费来源，大批国民党人聚集上海，连生活都无着落。证券物品交易所既是应孙中山的要求而创办，虞洽卿、闻兰亭等又同情孙中山的革命事业，于是就尽力给予帮助:吸收与国民党有关的上海商界人士周佩箴、郭外峰为交易所常务理事；让国民党人戴季陶、张静江、陈果夫担任交易所经纪人(陈果夫为五十四号经纪人)；按月在交易所盈利中拨款，充作国民党在东南各省的活动经费……如果说证券物品交易所是国民党患难中的“救命恩人”，大概也不为过。"},{"type":"paragraph","text":"蒋介石当时也落魄上海，无所事事，就常到这家交易所的戴季陶、张静江、陈果夫的经纪字号里去，帮他们打打杂，做做买进卖出的交易，有时自己也下手做做“抢帽子”生意(看涨买进，看跌卖出)。他阮囊羞涩，最多只做百来元交易，因此被人讥讽为“阳春客户”。"},{"type":"paragraph","text":"搞投机有如赌博，哪有长赢之理?不久他们就把赚到的钱全部蚀光，还欠下二百四十万元的巨额债务。投机人失败，在上海滩难以立足，于是他们一个个拍拍屁股开溜，到广东参加“革命”了。虞洽卿、闻兰亭一面用交易所的盈利(当时每年有六、七十万元盈利)为他们还债，一面仍对孙中山的需要尽力接济。孙中山在广东创办黄埔军校，虞、闻曾汇巨款供作开办费，后来经费不敷，虞、闻又陆续汇去十万元。对虞、闻的鼎力赞助革命，孙中山十分感激，特亲笔书写两件条幅，分赠虞、闻，以示谢意。"},{"type":"paragraph","text":"上海证券物品交易所成立后的一、二年间(一九二一—一九二二)，上海的交易所风起云涌，几乎是一业一交易所，一物一交易所，自此开始出现专业的证券交易所。交易所众多，投机交易盛极一时，交易所和信托公司因盈利丰厚，它们的股票成为投机对象，几天内会哄抬起几倍，终于在一九二三年爆发了“信(托公司)交(易所)风潮”，它们的股票价格暴跌，买它们股票的人全都赔蚀不堪，几家银行和不少商店受拖累而倒闭。这次风潮过后，许多交易所倒闭，上海剩下六家交易所(证券、物品、纱布、金业、面粉、杂粮)。其中证券交易所受时局影响，迭有兴衰，也多次发生投机风潮，一九四九年上海解放后，由于投机分子利用股票兴风作浪，影响经济和民生，遂被上海市人民政府勒令停业，结束了它在旧社会近三十年曲曲折折的历史。"}]}