{"id":832435,"date":[{"year":1991,"month":1,"day":30}],"page":"7","source":"","region":"","masthead":"生活","special_issue":"生活","column":"自得其乐","genre":"","count":"1668","ytitle":"","mtitle":"陈中伟的乐趣","ftitle":"","authors":["周忠麟"],"text":[{"type":"paragraph","text":"周忠麟"},{"type":"paragraph","text":"见到著名断肢再植专家陈中伟，你一定会为之咋舌:呵，好高大的身材，且松身鹤骨、身强力壮，这和猜想中的文弱医师是大相径庭的。是的，陈中伟今年虽已六十又三，走起路来却咚咚有声。他1米82的个头，身穿一套紧身皮茄克，这正如古人所云:“修八尺有余，形貌昳丽。”如果再看他驾着那辆摩托车，风驰电掣地急驶在街道、公路上，你一定会为这位风度翩翩、潇洒飘逸的骑手而惊叹。陈中伟的强健体魄是和他爱好运动紧密相关的。"},{"type":"paragraph","text":"陈中伟的中学时代是在宁波效实中学度过的。当时，他不但各科成绩名列前茅，而且体育成绩也很突出。他曾是学校篮球、足球、排球队的队员。在网球比赛中，他曾获得浙江省中学组的第二名。在标枪比赛中，他曾荣获宁波市的第二名。"},{"type":"paragraph","text":"一个人中学时代的兴趣和爱好，往往会跟随人们度过一生，而且还会随着年龄的增长和时代的前进而逐渐延伸。陈中伟在上海第二医学院毕业后，虽然从事的是医疗工作，但他还是经常活跃在运动场上。六年前，他的运动兴趣突然延伸到现代交通工具上，并萌生了驾驶摩托的念头。陈中伟的这一“奇想”，引起了他爱人的反对，“八十岁学吹打”已属奇想，况且学的是那玩命的“自杀车”、“杀人车”，真是不可思议!"},{"type":"paragraph","text":"陈中伟经过再三的权衡考虑，认为还是应该一试。他的主意既定，就很难改变，再则医生中患“妻管严”的较少——他可以近水楼台先“医治”呀。"},{"type":"paragraph","text":"陈中伟到军事体育学校去学习驾驶摩托了。他的爱人不放心，尾随着陈中伟来到了军体校。一天过去了，两天过去了，数月之后，她的担忧渐渐消失了。某天清晨，她也突发“奇想”:让我也来试试!竟骑上了摩托车。于是，陈中伟夫妇就在军体校内互帮互学。不久，又驾着摩托在球场上你追我赶……考试时，他俩竟双双获得了驾驶执照。他们一个买了辆本田摩托，一个买了辆铃木摩托，如旋风般出现在朋友面前，好不威风。"},{"type":"paragraph","text":"不少朋友看到陈中伟骑上摩托，都好言相劝。摩托的死亡率是95%，也就是说，第一批买摩托的人，现在成活率仅有5%，因为骑摩托是肉包铁，而乘汽车却是铁包肉……陈中伟感谢朋友的关心，笑着说，从表面看，骑摩托是很危险，但却不是人人都会“自杀”和“杀人”的。陈中伟在行医中，就有不少病员是因骑摩托肇事而向他求医的。陈中伟已经从反面接受了很多教训，知道了他们闯祸的原因。如有人是因带着女朋友，还要和人别苗头。有的则是碰到天雨路滑，却又猛转急拐。这些人往往造成多发性骨折和臂丛神经严重挫伤，更甚者还有脊椎、颈椎折断或当场死亡的。陈中伟说，他第一不用带妻子——她自己有摩托，第二他遵守交通规则，不开快车。这样，骑摩托就给他带来很多好处，既可节省时间，又可以锻炼自己的反应和灵敏度。要说安全，“铁包肉”也不定安全，挤公共汽车也有人折断了肋骨，不能因此而不坐车。走路有时被车辆撞了，不能因此而不出门，关键在于注意安全。"},{"type":"paragraph","text":"在运动项目中，陈中伟现在仍喜爱打网球，他是徐汇老年网球协会的会员。每逢星期天，他就要到网球场上和球友们较量一番。他还经常到“小新城”去游泳。在近年来三十多次的出国讲学和访问中，网球和游泳又使他与外国朋友的友谊更深了。有时候，陈中伟还会带上渔具到青浦去钓鱼。因为钓鱼可以改善伙食，锻炼眼力，培养思想的集中。在与大鱼的收线放线的较量中，还可学到如何掌握时机、永操胜券等哲学道理。"},{"type":"paragraph","text":"更令人赞叹不已的是，陈中伟在家里不但会烹饪，还要做做缝纫工作。他认为，做菜时可以细细观察动物肌肉的纹路，这对比较解剖学的学习最为有利；学缝纫则可以锻炼手指的灵巧。这一点，他在上大学时就注意到了，所以当时他就学习了小提琴。缝纫中的用针线对开刀时的缝针也极有帮助，缝针医生应做到要针头到哪个小孔而不会有错，“死生之穴，乃在分毫”，医生的稍一疏忽，就会致人伤残，而这些基本功，却靠平时的不断磨练。"},{"type":"paragraph","text":"陈中伟平时的乐趣很多，但却都是有目的的:骑摩托为了抢时间，提高灵敏度；打网球、游泳为了增强体魄，因为主刀医师必须有个强健的身体，陈中伟最长的一次手术竟要站上17个小时；钓鱼为了练意志和眼力；烹饪和缝纫是为了开刀和缝针……陈中伟业余的乐趣也是为了他的事业呵!"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1991\\01\\911u070201.JPG\">"}]}