{"id":832545,"date":[{"year":1991,"month":2,"day":1}],"page":"3","source":"","region":"","masthead":"教育园地　笔会","special_issue":"笔会","column":"","genre":"","count":"1533","ytitle":"","mtitle":"周庄风情","ftitle":"","authors":["竹子"],"text":[{"type":"paragraph","text":"竹子"},{"type":"paragraph","text":"在上海住了多年，还是由于旅美画家陈逸飞画的那幅《故乡的回忆》，才头一回知道周庄这个地方。以为它很远，实际却很近。从市区往西乘一个多小时车，再在淀山湖上坐一小时的船，它就在你眼前了。"},{"type":"paragraph","text":"游轮靠岸，眼前景物跟那幅画表现的明净秀逸氛围相距甚远。水边漂满塑料瓶子、垃圾污物，岸上错落着破旧的民居。我心想:这就是人们新近发现的美丽的周庄吗?"},{"type":"paragraph","text":"然而一步入周庄的街道，我就不禁连连惊叹:在江南水乡，在距离上海这个大都市不远的地方，竟然有这样一座历史似乎未再向前延伸的小镇。"},{"type":"paragraph","text":"这儿的街，石板铺砌，宽仅丈余。大概是因为早市已散，街上行人也稀。简直是“结庐在人境，而无车马喧”的境界。两旁店铺，门板、木板柜台、油漆斑驳的招牌匾额、涂满只有店铺伙计才看得懂的数字的水牌，在向街人显示着古老和亲近。买卖在静静地进行。顾客不多，营业员有的看报，有的谈天，勤快一点的，手捏着揩布在柜台、橱窗上这儿抹抹那儿揩揩，不让自己闲着。店铺里的货物既保存着传统特色，现代风也吹了进来，既供应从古色古香的瓮里零拷的老酒，也有成排成柜装潢精美的各色名酒、洋酒任人选择；上了年纪的裁缝还在一针一线地缝制乡人爱穿的中式衣裤，牛仔服、鲜艳漂亮的新潮服装也在招徕顾客。音像磁带铺里悬挂的成排美女头像，更是令人眼花缭乱。"},{"type":"paragraph","text":"街沿河立，河沿街走。这河也奇，原以为它来去纵横只是穿街而过，后来我们参观一处古老宅院，走进二三十米，宅院深处，竟有一河穿过，河上有桥，拾级而下，蹲在水边从桥洞望去，看见这河穿过数家宅院而来，又穿过数家宅院而去。船从家中过，五谷猪羊菜蔬食品可以直接进入仓库厨房，家人不出大门也可远行千里之外，这看来是只有殷实大户人家才能享用到的便利。现代的宾馆，豪华住宅，直升飞机可以降落在楼顶上，周庄这些船从家中过的设计者们，其聪明智慧也令人刮目相看。只是这种聪明智慧没有得到很好的培育发展。我看着破败的宅院，掉土变色的墙壁，深感生活在这儿静止得太久了，但是桥墩石隙中冒出的湿润的青苔、翠嫩的蕨草，澄清的水中游动的小鱼在洗菜女拂水时聚集而来又惊吓而去，又显示出这儿生命的跃动。"},{"type":"paragraph","text":"河把街切开，桥又使街与街相接。周庄的桥既不雄峻高耸，也不以玲珑精巧见长，这些朴实无华、方便实用的桥，显露的是独特的江南风情和厚重的历史感。这也是座桥吗?是桥，只是名字有点儿特别，叫桥楼桥:桥的四个角上立着四座楼，里面茶馆、酒店、理发廊、百货铺应有尽有。人们似乎已经忘记桥的本来功能，而把这里当成一个连接历史和现实、阅历人世沧桑的所在了。那位悠闲地慢慢啜饮的老者，忽然放下手里的青花茶杯，昏黄的老眼紧盯着桥上的什么地方，是发现了陌生新奇的东西，还是某个一晃而过的生活碎片，引起他对浇注着他那么多悲欢的逝去岁月的追忆?"},{"type":"paragraph","text":"知名度更高的当然要算陈逸飞画过的双桥了。这座桥是明代万历年间建造的，由两座桥连接而成，成直角形，一拱一平、一圆一方，和周围的街道、河流、天空构成乡情浓郁的画面，陈逸飞把它题名为《故乡的回忆》，它把人们怀念故乡的那股情思深深地牵动了。"},{"type":"paragraph","text":"这幅画象一位感情笃深的使者，为故乡引来众多的倾倒者、赞美者，周庄的河畔街旁，支起了一座座画架，美术学院的姑娘小伙子们一个个那么聚精会神地捕捉着描绘着表现着周庄之美。人们担心这儿古老的景观遭到破坏，这儿水乡之美难以久长，纷纷建议呼吁周庄的一切保持原貌。是的，有这么一座古朴的水乡，是我们民族文化的骄傲，但保持原貌不等于停滞不前。历史终究要向前延伸。几百年前周庄人享受的也许是当时最先进的物质文明，今天当我看到洗菜洗衣与涮洗马桶同用一个码头时，心里真说不出是什么滋味。欧洲一些国家非常重视古城的保护，但外观的保持原貌与内部设施的现代化是同步进行的。这对我们也是一个有益的启发吧。"}]}