{"id":832539,"date":[{"year":1991,"month":2,"day":1}],"page":"3","source":"","region":"","masthead":"教育园地　笔会","special_issue":"教育园地(第623期)","column":"教育探讨","genre":"","count":"1761","ytitle":"","mtitle":"工读教育怎样走出低谷?","ftitle":"","authors":["谢则林"],"text":[{"type":"paragraph","text":"谢则林"},{"type":"paragraph","text":"工读学校曾作为教育园地里的一朵新的奇葩而闪耀过绚丽的光泽，不少失足青少年在踏上社会之后，至今依然对她怀着再造之恩的感激。然而，今天的工读教育似乎并不那么景气。"},{"type":"paragraph","text":"初冬的一个上午笔者来到西区的一所工读学校，只见操场上学生稀稀拉拉，偌大的一座教学大楼课堂里学生更是寥寥无几，整个校园仿佛也笼罩着种季节性的清冷气氛。笔者步入办公室，一群平时辛辛苦苦、忙忙碌碌而又忧心忡忡的教师围了上来，谈及工读教育，大有顾影自怜、黯然神伤之色。目前，上海市有15所工读学校，学生少的30名，多的也不过七、八十人。学生人数太少，不仅师资设备得不到充分利用，也很难形成班级和学校的集体，不利于教育工作的开展。试想，一个只有三四名学生的班级怎样形成教学气氛，又如何通过集体教育个人呢?工读学校的不景气，是不是因为现在青少年学生违法犯罪的人数下降，而不需要那么多的学校了呢?事实恰恰相反。那么原因何在呢?"},{"type":"paragraph","text":"首先是生源问题。工读学校的招生不可能象普通中学那样事先做到心中有数，它只能从学生思想行为变化的实际出发，来确定哪些人该去工读学习。但目前各工读学校在确定怎样的学生该进工读学校时，缺乏明确的标准。国务院办公厅1987年转发的《国家教委、公安部、共青团中央关于办好工读学校几点意见的通知》(即38号文件)中，关于招生对象的规定是“十二周岁至十七周岁有违法和轻微犯罪行为，不适宜留在原校学习，但又不够劳动教养、少年收容教养或刑事处罚条件的中学生”。这是工读学校招生的唯一依据。但是这条规定过于原则，违法和轻微犯罪的类别和数量达到何种程度作界定，掌握起来仍然十分困难。对某一位违法和轻微犯罪的学生，是否该进工读，你说早够格了，他说远未达标，学校和家长往往各说各的理相互扯皮。有的家长软磨硬顶，或者将子女转移到外地，工读学校因缺乏有力的依据，显得腰板不硬，无能为力。据说有的工读学校正在根据38号文件的上述规定，结合青少年学生易犯的盗窃、抢劫、诈骗、赌博、打架斗殴、流氓活动等罪错制订具体细则，这种努力无疑是可贵的，但是一所学校、个地区毕竟权威性不高。看来有必要在全市、全国作通盘考虑，议定几条以立法的形式肯定下来庶可实行。此外，还可以把应受《治安管理处罚条例》处罚的行为和由于违法与轻微犯罪行为而受到普通中学留校察看以上处分的作为参照系数，由公安机关和普通中学转送。倘若这样，工读学校招生问题方可妥善解决，工读教育的发展也就有了基础。"},{"type":"paragraph","text":"其次是工读教育的办学模式问题。工读教育作为一种特殊的教育，现行的办学模式是很难体现它的特殊性的。因为现行的工读教育依附于普通教育，它仅作为普通中学在德育方面掉队学生的收容队，做一些“修修补补”的工作，“修补”好了或尚未“修补”好，到了一定的期限，学生仍然回到普通中学。因此，大纲、教材教法，教育与教学的设施和手段，都与普通中学别无二致。工读教育作为普通教育的尾缀，没有自己相对独立的地位，这样也就没有创造的天地，当然也就没有个性可言了。看来有必要另辟蹊径，创造工读教育新的办学模式。笔者认为，工读教育应该从普通教育中分流出来，使它成为相对独立的教育部门。针对工读生的实际，因材施教，突出重点而不平均使用力量。要加强思想政治、道德品质、纪律法制、心理素质等方面的教育，切实将转变思想的任务放在首位。在文化教育方面，应根据不同层次提出不同的要求，不宜过多地“强按牛头吃草”，以致使老师大量的劳动成为“石头上栽葱——有劳无功”。为了扬长避短，发挥工读生的优势，应该大力发展职业技术教育，培养他们的劳动观点和良好的劳动习惯，端正劳动态度，掌握劳动技能，使他们日后有为四化建设和自我谋生的本领。总之，我认为，工读教育新的办学模式应以转变思想为主线，以职业技术教育为中心，辅以必要的文化教育，同时，学校应该对工读生的出路负责。要这样做，主管部门必须增加教育投入，并与劳动、人事和工商行业等部门加强横向联系，获得他们的配合与支持。工读生毕业，工读学校有发证权，并承担向有关部门介绍就业的义务，对思想行为、职业技术、文化学习三者俱佳的学生，可以优先推荐。这样就可以消除他们心灵的自卑与“被遗弃感”，从而看清前途和出路，焕发其学习的积极性。"},{"type":"paragraph","text":"所以，我们要作出新的对策，让工读教育尽快走出低谷。"}]}