{"id":832504,"date":[{"year":1991,"month":1,"day":31}],"page":"3","source":"","region":"","masthead":"国际新闻·社会大学","special_issue":"社会大学(第587期)","column":"上海首届新闻大特写征文","genre":"","count":"5465","ytitle":"","mtitle":"超越生命的休止符","ftitle":"——上海市志愿捐献遗体大观","authors":["万钧","陆伟华"],"text":[{"type":"paragraph","text":"万钧　陆伟华"},{"type":"paragraph","text":"如果我们将土葬视为亡灵的传统处理方式，将火葬视为现代处理方式的话，那么将遗体奉献给神圣的医学事业，则可以被视为具有时代超前性的壮举。"},{"type":"paragraph","text":"当捐献遗体在一个个人际交往圈子中引起轩然大波时，当勇敢的上海人仍然大声疾呼“不要浪费宝贵的遗体材料”时，人类文明史中的这又一个进步，便艰难而顽强地被实现着。"},{"type":"paragraph","text":"到目前为止，上海市报名捐献遗体的志愿人员已有3905人，其中524人已实现了自己的愿望。捐献遗体，正在成为这个老龄化城市的一个崭新话题。面对死亡，白发人与黑发人用从未有过的认真态度议论着:究竟应当在生命终结时，为人生再增添些什么?"},{"type":"paragraph","text":"医学的饥渴"},{"type":"paragraph","text":"中国的医学事业已经跨入了一个大发展的时代，然而上海这个中国高等医科学府荟萃之地，却面临着一道原始的难题。那些已经开始使用先进的电子设备进行教学的老师们，却都在为教学原料——尸体的紧缺而犯愁。"},{"type":"paragraph","text":"没有尸体，便不可能有系统解剖学、人体局部解剖学和病理解剖学的教学，便不可能制作标本、拍摄教学录像，便不可能开设各种各样的课题。缺少尸体，医学便迅速地显露出它的苍白。"},{"type":"paragraph","text":"位于上海市东北角的第二军医大学。现代化的教室里，一队学员正在上局部解剖课。10多个学员团团包围着解剖台，而台上仅仅躺着具尸体。"},{"type":"paragraph","text":"搞解剖出身的校红会干部张关祺告诉我，象这样的关键课程，原先的教学安排是4个学生用具尸体，然而尸体来源越来越紧张，只能委屈学生了。"},{"type":"paragraph","text":"很难想象没有在尸体上充分实践锻炼的学生会成为一名出色的军医。学校卢校长也为此而忧心忡忡。然而，尸体这东西不比其他，二军大虽附属长征、长海两家赫赫有名的大医院，这些医院的太平间里也并不缺少尸体，无奈家属不肯献尸，院方也奈何不得。"},{"type":"paragraph","text":"这是一个不容回避的事实:在我们这个人口密集的大城市里，每年的人口死亡数字高达几万人，然而6所医科院校却始终不曾得到充足的尸体。一些从事病理解剖教学的老师，有时候给学生上一学期课，还不曾有一次在整具尸体上动刀示教的机会。"},{"type":"paragraph","text":"急需尸体的不唯医学院的教授们。医院里的医生们，也纷纷把眼光投向那些已经去世的人。"},{"type":"paragraph","text":"这是因为医学的发展，已经使某些器官作为一种“原件”供单体移植从可能变为现实。"},{"type":"paragraph","text":"从事角膜移植手术的眼科权威邱孝芝教授的口袋里，揣着几百张条子。许多失明的盲人向他伸出了求援之手，然而，教授无能为力:没有足够的眼球。"},{"type":"paragraph","text":"医生最大的痛苦，莫过于眼睁睁地看着病人受苦而缺乏救治之道，但医生们更痛苦的却是明明有救治之道，却因“零件”供应不足而无能为力。"},{"type":"paragraph","text":"文明的羁绊"},{"type":"paragraph","text":"当科学已经向更高的层次迈进的时候，文明却仍然面临旧习俗的羁绊。面对现代医学的迫切需要，许多人的态度是出乎意料地漠然。究竟障碍在什么地方?"},{"type":"paragraph","text":"一辆接尸车风驰电掣般地朝杨树浦驶去。开车的是上海医科大学遗体捐献接受站的站长施定水，刚刚接到电话，一位登记捐献遗体的老人去世了。"},{"type":"paragraph","text":"扛着担架走进那个老干部的家，他才发现死者的两个儿子正争得面红耳赤。"},{"type":"paragraph","text":"甲:爸爸捐献遗体，为何事先不通知我?"},{"type":"paragraph","text":"乙:这是他老人家自愿登记的，我也同意。"},{"type":"paragraph","text":"甲:哼，你想借此机会捞个人好处，办不到。"},{"type":"paragraph","text":"乙:这……"},{"type":"paragraph","text":"老施一阵难过。为什么总有一些人用庸俗的眼光，去看待那些崇高的神圣的举动呢?捐献遗体并非拿尸体卖钱，死者对医学的拳拳之心，为何就得不到子女的理解呢?"},{"type":"paragraph","text":"更多的人却是承受不了世俗的无形压力，而向传统屈膝投降。"},{"type":"paragraph","text":"九旬高龄的赵老太因为一次自行车意外事故而丧失了生命。在此之前的40年内，她几乎没有去医院的纪录。更令人惊异的是，这位高龄老人生前仍然每天操持家务，保持着旺盛的生命力。"},{"type":"paragraph","text":"一位从事老年病研究的副教授很想留下这具颇有价值的尸体，然而，老人的一大帮子女却没有一个肯点头。老人的大儿子摊着手说:“现在里弄里已经有人在说老太太不做家务就不会‘走’得那么快，再搞遗体捐献，人家会怎么看呢?”"},{"type":"paragraph","text":"为了人人都能看到的“孝”，为了堵住里弄里那些婆婆阿姨厉害的嘴，也为了躲开令人哭笑不得的世俗纠葛，医学价值只能让位，陈旧的习俗、惯性的思维定势究竟还要把我们束缚多久?"},{"type":"paragraph","text":"如果说囿于传统的束缚，尚可说服动员的话，另一种观念束缚则成了文明大道的严重障碍。"},{"type":"paragraph","text":"那就是迷信。"},{"type":"paragraph","text":"“死后让人千刀万剐，作孽啊!”"},{"type":"paragraph","text":"“光着身子让众人看，伤天害理啊!”"},{"type":"paragraph","text":"于是，或许会让人类获得重要发现的死者，被迷信送进了可怜的天堂。有些人从未怀疑过他们甚至没有看到过的神灵，为了虚幻的天堂，他们甚至可以对其他真实的生命漠然视之。他们宁愿用缭绕的香烟、美味的食品、昂贵的骨灰盒和高高的坟头作为祭奠，却不愿把姓名镌刻在为医学奠基的伟大工程上。"},{"type":"paragraph","text":"点燃文明的火把"},{"type":"paragraph","text":"在传统习俗的重重影响下，人们循着前人的脚印心安理得地前行，而无畏的勇士则毅然踏上了一条新的文明之路。"},{"type":"paragraph","text":"1981年，上海志愿捐献遗体工作开始起步，包括这个大都市的红十字会会长、卫生局干部和一批医学院、医院的教师、医生在内的几十位知识分子，成了中国头一批志愿在身后捐献遗体的人士。"},{"type":"paragraph","text":"1982年9月，上海市卫生局、上海市红十字会推出了《接受志愿捐献遗体暂行办法》，6个面向公众的遗体捐献登记接受站也在上医大、二医、二军大、中医、铁医、职医等大学设立起来，从而使这个社会公益工程走上了健康发展的轨道。"},{"type":"paragraph","text":"雪片般的来信立即堆满了这两个机构有关人士的案头，来访也越来越多。迈着蹒跚的步履，拖着疾病缠身的身躯，那些可敬可爱的人急切地询问:“我究竟还可以为医学做些什么?”"},{"type":"paragraph","text":"不错，在我们这个城市中，世俗习惯还十分顽强，而封建迷信也还远远未被扫除干净，但即便是在这样的时候，向往科学、向往文明仍然是时代生活的主流。当成百上千的人加入志愿捐献遗体行列中时，我们便能够感受到扑面而来的文明的春风。"},{"type":"paragraph","text":"捐献遗体的志愿者感情是高尚的。赫赫有名的二军大耳鼻喉科教授李宝实曾深情地对他的学生们说:“我死后，遗体一定留给你们，我要在你们的解剖刀下，感觉到大家都在认真地学习。”这位身为副校长的医学权威果然实践了他的诺言。"},{"type":"paragraph","text":"老教授的儿子李伟是长征医院的医师，因长期患肺心病英年早逝，但他留下了一份洋洋千言的《遗体奉献书》，用惊人的冷静，详述了组织器官、头颈部分的解剖方法和用途，坦率地表示，这样做“对教学、科研、临床，都是有用的”。"},{"type":"paragraph","text":"带着钦佩的目光，我们翻开了厚厚的遗体捐献花名册，注视着一个个光彩熠熠的名字。"},{"type":"paragraph","text":"长长的名单中，有上海的长寿冠军111岁的苏局仙，有原红会会长王希孟，有漫画家丰子恺的女儿丰陈宝、丰一吟，有上海市无偿献血金牌获得者田礼虎，有上海市优秀教师陆钟美……他们就象是星星点点的火种，燃烧着自己，照亮着一条道路、一个事业。"},{"type":"paragraph","text":"90高龄的退休职工洪杨生只是几千位遗体捐献者中普通的一个。就是这位老人，在短短的4年中，用自己的热忱，建立起一个小小的捐献遗体者俱乐部，促成了20多位亲友跨入了这个与人类生命科学息息相关的远大事业中。"},{"type":"paragraph","text":"瑞金医院的退休护士晏海珊虽然不再从医了，但她满怀豪情地鼓励多位老人捐献遗体，继续为医学尽着绵薄之力。"},{"type":"paragraph","text":"当他们意识到建设一种新的时代文明的责任落到他们的肩膀上时，他们没有半点退却。"},{"type":"paragraph","text":"越来越多的老年夫妇，已经开始将他们对人类与生命的热情，将他们相互之间几十年的感情，维系在捐献遗体的共同行动中。仅仅在上医大、二医、二军大3个登记站中，夫妻双双办登记的就已有80多对。"},{"type":"paragraph","text":"在生命走向衰老时，冷静地正视死亡，并不是不热爱生命，恰恰相反，他们用火一般的热情，向世人证明，他们无愧为热爱生命的人，无愧为时代的勇士。"},{"type":"paragraph","text":"炽热的情怀"},{"type":"paragraph","text":"汉口路223号是上海市红十字会所在地。承担着本市遗体捐献筹划领导工作的这个机构越来越忙碌了。"},{"type":"paragraph","text":"一份登记者分析资料引起了我们的兴趣。目前，遗体捐献者的职业构成已呈多样化，但核心力量是知识分子和那些文化层次较高的在职职工、退休职工，在已登记的3000多人中，包括教师、医生、技术人员在内的知识分子约占50%。"},{"type":"paragraph","text":"也许，正是这些具有相当文化素质的人士积极参与，才使得遗体捐献成了一个轰轰烈烈的大事业。"},{"type":"paragraph","text":"走访了一个又一个的家庭，翻阅着一封又一封的来信，我们寻找着一个个平凡而伟大的故事背后更深邃的东西，究竟那些人是在怎样的心态下冲破世俗的樊笼，办理捐献遗体登记手续的?"},{"type":"paragraph","text":"一位名叫沈仍达的川沙农村教师提供了一份答案。她曾因患乳腺癌而两度住进医院动手术。躺在洁白的病床上，看着一个又一个病友面临着巨大的痛苦，她感受到了医生们肩膀上那副沉重的担子。她觉得自己已够幸运，在生命的边缘整整度过了24年，向医学索取了20多年之后，她试图在最后的时刻，向医学贡献点什么，于是她想到了自己孱弱的躯体。"},{"type":"paragraph","text":"人生一世，总有生命终结的时候，当死神突然来临，每个人的态度却大不相同。有人悲叹病魔的凶猛，沉湎于享受最后的乐趣，而有人却冷静地考虑着最后的奉献。"},{"type":"paragraph","text":"39岁的大中被单厂厂医段大文得知自己患了癌症，已时日不多，毅然拖着病体赶到遗体捐献登记站，郑重地在登记表上填入了自己的名字。这位坚强的女性说:“是人民教育了我，是党培养了我，现在身患绝症，生前不能为四化出多少力，死后愿为科学献身。”"},{"type":"paragraph","text":"另一位患肠癌的机关干部也慷慨陈词:三年前，我动了手术，医院认为我的生命期限仅3至6个月，而时至今日，我仍健在，可谓奇迹……国家为了换回我的生命，每月仅药费一项就需千元。我重病在身，无以为报，唯有捐献遗体供医学单位研究癌症之用，为人类作一点点最后的贡献。"},{"type":"paragraph","text":"他们就是这样在生命最危急的时刻，还在考虑着国家和社会，还在考虑着奉献。毕竟，奉献的乐趣远远大于索取。"},{"type":"paragraph","text":"许多老人则是出于另一种考虑而志愿捐献遗体。"},{"type":"paragraph","text":"跨越世纪的长寿老人苏局仙是个思想开通的人。他坦率地告诉记者:“人总是要死的，旧的风俗死后要找块风水宝地土葬，解放后，提倡火化，尸体付之一炬，除了不占耕地，并未多大好处，现在移风易俗，遗体可以捐献给国家，化无用为有用，这是一件大好事。”"},{"type":"paragraph","text":"为改革殡葬制度、树立新的文明风范而毅然登记捐献遗体的，还有可敬的老人宋希瑛。"},{"type":"paragraph","text":"这位住在泗塘三村的古稀老人，每每遇到锡箔、香烛的祭奠、觥筹交错的豆腐羹饭，总要发出由衷的感叹。曾有一次，她出差到有天堂之称的苏州，望着灵岩、天平漫山遍野的坟头，她感慨万端。为此，从1981年开始，她就为遗体捐献这个移风易俗的创举而奔走。老人的家十分清贫，没有冰箱，没有电视机，除了几件极为简单的旧家具外，几乎没有象样的陈设，但她却慷慨解囊，捐款支援遗体捐献工作，还立下遗嘱，准备将毕生积蓄，用于支持这个移风易俗的文明创举。"},{"type":"paragraph","text":"当那些富裕起来的人，凭借着日渐充实的荷包将虚幻的超度、现实的供品操办得轰轰烈烈时，这些可敬的人却对此大胆地提出了挑战，虽然他们的队伍还不十分庞大，但他们所造成的震荡却是深远的。"},{"type":"paragraph","text":"温暖的窗口"},{"type":"paragraph","text":"6个遗体捐献登记接受站就如同6个医学文明的窗口，虽然接受站使人不可避免地产生与死亡有关的种种联想，但却更多地给予人们温暖的感受。"},{"type":"paragraph","text":"医科院校每年寒暑放假，但接受站没有假日，那些自己也已经或即将跨入老年人行列的工作人员，勤勉地厮守着小桌和电话机。"},{"type":"paragraph","text":"随时随地都可能有电话来。曾经有一次，一位登记捐献遗体的老人在大年初一去世，接到通知，上医大接受站的施定水立即撂下饭碗开车赶去运尸体。"},{"type":"paragraph","text":"这位58岁的解剖主管技师说，尸体是我们的宝贝。为了吸引更多的人参加到这支队伍中，他默默地承揽了遗容化妆，策划了一个个庄重的告别仪式。"},{"type":"paragraph","text":"我们注意到他的案头每天都有厚厚的一叠来信，“人家说统一答复不礼貌，我就分头给他们写回信。”一年365天，他要朝邮筒里扔进上千份热情的问候。还有数不清的来访，伴着数不清的加班。"},{"type":"paragraph","text":"我们终于明白为什么越来越多的人愿意向这位“施站长”倾吐心里话，愿意在他的手里，走过人生的最后一站。"},{"type":"paragraph","text":"二医大接受站的“光杆司令”是位退休女护士，名叫陈鸿玑，一副菩萨心肠。在她手里登记捐献遗体的老人，一个个她都记得十分清楚，有些单身的老人年纪大了，逢年过节，这个已经当了祖母的人，却挤车赶去看望他们，还自己花钱捎带些小礼品，送去医学对他们的真诚敬意。"},{"type":"paragraph","text":"二军大虽然只有一个人分工负责接受站的那摊事，但身为红会领导干部的张关祺连同他手下的四五个人都把这桩事放在心上，回信、走访、开座谈会、上门办手续，桩桩件件都办得认真仔细。眼下，他们的花名册上已有了428个名字。"},{"type":"paragraph","text":"接受站是医学事业的窗口，他们提供的周到细致的服务，使人们理解了比解除病痛更深层的内容，从而使一种具体的支援变为现实。"},{"type":"paragraph","text":"且喜且忧话捐献"},{"type":"paragraph","text":"上海虽然早在10年前就开始了这一社会工程，但3900位登记者对于医学的需要，仍然太少太少。这是个中国人口素质最高的城市，也是个1300万人密集居住的城市，3900人仅仅是一个什么样的比例呢?"},{"type":"paragraph","text":"遗体捐献登记站的人士说:登记表上有工人、干部、知识分子，而独独缺少农民。上海有全国经济最发达的郊县，600万农民难道就不能成为移风易俗的时代楷模?"},{"type":"paragraph","text":"上海的遗体捐献普及工作，是全国一流的，但是，当郑州的献尸中心、杭州的“眼库”建立起来的时候，我们便不能不思考，如果遗体捐献这个具有划时代意义的文明举动，仅仅依靠为数很少的勇敢者自行冲破旧习俗的羁绊，无疑太可怜了。"},{"type":"paragraph","text":"医生们提请大家注意，世界上许多发达国家的尸检率早已在60%以上，相比之下，我们能够提供给医学界的尸体，竟少得不如一个只有几十万、几百万人口的小国。"},{"type":"paragraph","text":"医生们也在提请大家注意，金钱对生命的支持是极其有限的，假如大多数人都用另一种方式，即当生命结束时，奉献出自己所有的“原件”，那将会开创一个医学新纪元。这个新纪元的开创已经出现了领头人，但它还需要千千万万的后来者。"},{"type":"paragraph","text":"“人生自古谁无死，留取丹心照汗青”。为了人类生命的治疗和研究，请迈出勇敢的一步吧。"}]}