{"id":832666,"date":[{"year":1991,"month":2,"day":3}],"page":"3","source":"","region":"","masthead":"都市经济","special_issue":"","column":"","genre":"","count":"1723","ytitle":"","mtitle":"爱情价值观的震荡","ftitle":"13　人生之书的篇章","authors":["李琼"],"text":[{"type":"paragraph","text":"李琼"},{"type":"paragraph","text":"她们本应是纯洁的天使，只因轻信了魔鬼的谎言，从而坠入地狱，忘却了人间的美德。"},{"type":"paragraph","text":"舒林向往着甜蜜的爱情，很想去除掉历史留给自己的阴影，却又把自己抛入爱的“黑洞”。"},{"type":"paragraph","text":"已经是三楼了，马上就要到家了。“一、二、三……”，她迈着灌了铅的脚步，茫然地数着楼梯。家，那个毫无温暖，让人窒息的地方。她小心地打开门，惴惴而入，轻轻地关上门。"},{"type":"paragraph","text":"她仰起头，望着远处的夜空，仿佛要穿过迷迷蒙蒙的洁白的晶体，走进往事，走进时时不能忘却的记忆之中。那朦胧的情韵，一股如流水般的声音从心头淌过。她静静地坐在黄橙橙的灯光下，颤抖地写着:"},{"type":"paragraph","text":"“强强:我想你会原谅我的。昨天夜里的事，促使我给你写信。在我遇见你后，我那完全冷漠的心，好象又燃起了生命的火花。这时，我觉得有一种无形的东西在我胸中蠕动，血管里的血流得快了，头脑突然恢复了理智。”"},{"type":"paragraph","text":"“我不敢对父母诉说我那艰难、苦涩、羞耻的工作，只能是夜里偷偷哭泣。弟弟的结婚钱还没有挣上，只好告诉父母再耐心等待几个月，我会尽快把钱汇回去的。”"},{"type":"paragraph","text":"“哥哥，我要从咱们熟知的那些事情说起，因为我想再看一眼我人生之书的开头篇章。18年前，那时我是10岁的小姑娘，而你是一个11岁的小淘气。”"},{"type":"paragraph","text":"“昨天晚上，在你来到酒吧时，我认出了你，虽然我那冷酷的表情毫无变化，死去的心却跳得那么剧烈。我害怕你也认出了我，但是，你还是认出了我。直到现在我还清楚地记得你当时那审讯般的目光，惨白的脸，噙满泪水的双眼，当你试图跟我打招呼时，声音是那么嘶哑异样……”"},{"type":"paragraph","text":"“我坦率地承认，我有丈夫和家庭，并没有爱情和幸福。今生今世也不准备去追求幸福和爱情。对我来说，幸福的爱情早已死去，因为我无力冲破几千年组成的罗网。为了我的丈夫对我的‘爱’，我决定牺牲自己的‘爱情’，我将我的爱情深深地注入我的‘事业’之中，献给母亲、父亲、弟弟、妹妹。我是爱情的失败者。我的失败在于我的过于草率，因为轻率，永远地失去了幸福和爱情。我想到死，但我想，怀着希望死去，一定是非常痛苦的，这样也许……”"},{"type":"paragraph","text":"“一别10年，命运或许是偶然的巧合，又使我们兄妹聚在一起。……信写完了，我感到心中轻松极了。”"},{"type":"paragraph","text":"“不该是你的妹妹”"},{"type":"paragraph","text":"时间倒流5年，舒林这位侨乡姑娘，23岁，漂亮，楚楚动人。在一个偶然的机会与阿拉伯国家一男子相识。这位洋人在华几年，与不少中国姑娘有过各种形式的交往，他已经完全摸熟了这类中国姑娘的心。他对她说:“别看我们国家没有美国出名，但我们收入比美国还高。我家在3个城市有别墅，家中有游泳池。还有4辆超豪华汽车。”他掏出他在别墅、汽车和游泳池前拍的照片，那画面的确显示了主人的富有。她随即决定外嫁。人们问她是否了解对方人品和那个国家的风俗，她盲目地认为自己了解，并有能力在异国自立。"},{"type":"paragraph","text":"他们闪电式的结婚了，掩饰不住喜悦的她与这位“富翁”飞往拥有别墅和游泳池的地方。"},{"type":"paragraph","text":"到了他家中，她大吃一惊，原来他是一个什么也没有的穷光蛋，他不但已娶了妻，而且还是个虐待狂。该国的法律允许一夫四妻，她当了合法的小老婆。她与洋丈夫吵，洋丈夫不由分说，开口就骂，挥拳就打。毫无还手之力的她被打得鼻青脸肿。"},{"type":"paragraph","text":"她要求离婚，可是按照该国法律，本国男子与外国女子结婚后女方不得提出离婚。她跑到中国大使馆门前，但大使馆也要尊重该国法律，不能单方面拆散已有契约的婚姻。"},{"type":"paragraph","text":"以后，她被洋丈夫逼迫拉客度日。一天晚上，她盯着来到酒吧的一位风度潇洒的男人。这位男人也发现了她，并且神情异样地望着她。她转身跑了。他追，她跑……她突然到了一间房里，关上了门。他叫门，她不应。"},{"type":"paragraph","text":"她哭了，这破碎的哭声，震撼着人的灵魂，也震撼着她那破碎的心。"},{"type":"paragraph","text":"她做姑娘时表现的单纯、坦率、明朗、忠实的原色呢?生活中的失意挫折，生活中的踌躇得志，还有那密密麻麻的偶然、层层叠叠的意外，都在微妙地改造着人，狡黠地重塑着人。"},{"type":"paragraph","text":"父母又一次收到外汇，用它买了进口彩电，放在妹妹家中；又一次用它买了进口冰箱安到了弟弟的新房……她的父母、弟妹为此而骄傲、自豪。以为他们栽了一棵取之不尽的“摇钱树”。她在乡亲们的眼里，也成了一个倍受尊敬的楷模。多么可悲的楷模!"},{"type":"paragraph","text":"舒林的毁灭原因，或许只能用一句话解释:就是她患了崇洋迷外病。如今，这种病还在继续流行，甚至有不断扩大的趋势。"}]}