{"id":832729,"date":[{"year":1991,"month":2,"day":4}],"page":"3","source":"","region":"","masthead":"国际新闻·法庭内外","special_issue":"法庭内外(第473期)","column":"大千世界","genre":"","count":"1376","ytitle":"","mtitle":"奇怪的命案","ftitle":"","authors":["李动"],"text":[{"type":"paragraph","text":"李动"},{"type":"paragraph","text":"清晨，值班电话骤然响起，天山派出所来电:本地区发生一居民家煤气中毒死亡事件。刑侦队旋即赶至现场，刚进门，一股浓重的一氧化碳溢出，侦察员立刻关闭煤气开关，打开窗户通风。屋内只见那位中年妇女身着一套白色棉毛衫裤，仰天躺在床边的地上，双手抽搐般紧握拳头，看得出死者窒息前，曾企图挣扎。床上的羊毛毯、被子翻落到地上。经勘查，现场留有他人的指纹、脚印等痕迹。又经治安科张维贤法医尸检，死者体内血红蛋白含量60%以上，系煤气中毒死亡。"},{"type":"paragraph","text":"死因找到了，那么到底是自杀还是他杀，却还是个谜。死者床头有只煤气取暖器，煤气开关与取暖器连接完好，无泄漏之处，顺着橡胶管搜索下去，在取暖器与橡胶管连接处的地板上发现粉末状碎屑。老张轻轻一扳，发现有条肉眼不易察觉的细缝。实验证明，煤气系于此外泄。"},{"type":"paragraph","text":"那么这条细缝是橡胶老化呢还是人为所致。经检查，取暖器是今年新买的，可以排除橡胶老化的可能。疑点迅速集中到人为破坏上。据户籍警小朱反映，死者叫卢桂芳，39岁，刚离婚不久，是某化工厂行政科的会计，前夫是同厂的电工。离婚是女方先提出的，理由是性格不合，但男方反映前妻与科长有暖昧关系。丈夫起初不同意离婚，但她死缠硬磨，终于分道扬镳。男方为此耿耿于怀，曾扬言要报复勾引老婆的行政科长。但离婚后，丈夫却很快另娶他人。而卢桂芳却仍然孤独一人，平时郁郁寡欢，脸上总是笼罩着一层哀愁。"},{"type":"paragraph","text":"小朱说罢，站在一旁的侦察员小孙分析道:“可能是科长答应离婚后娶她，但等她离了，科长又另觅新欢，为此她痛苦不堪，承受不住，绝望自杀。”老张摇头，自言自语说道:“不会的。如果要自尽，直接打开煤气开关就是了，何必多此一举，装上取暖器，弄坏胶管。”"},{"type":"paragraph","text":"小朱说道:“是否有可能凶手是原来的丈夫。因为丈夫可能留有这住房的钥匙，同时他又是电工，这胶管上的细缝就是电工刀割破的。”老张不以为然，他解释说:“如果用刀割破，这橡胶管上破裂处的刀口痕迹一定是整齐的，现在却是呈锯齿型，而且地上落有橡胶碎屑。可以完全排除用刀割胶管的可能。”说罢老张陷入了沉思，蓦地，他站起来，莫名其妙地笑笑:“有了!”没等大伙儿反应过来，他却迅速用钳子把地上碎屑物夹入小瓶内，钻入警车匆匆离去。"},{"type":"paragraph","text":"此刻，老张望着小瓶内的碎屑物苦苦地追忆着往事。在公安学校学法医时，法医专家邓老师曾告诫学生，法医是一门神圣的科学，要求他们必须以严谨的科学态度，对待每一具尸体，决不能武断推测。50年代末，某工程工地出现怪事，那根连接小太阳灯的橡胶电线突然被割断了。当初断定是仇视社会主义的阶级敌人干的，不久抓了一名可疑对象，然而，电线仍然被割断。后来分析是一个反革命团伙，一连又抓了三、四名可疑分子，可怪了，电线还是被剪断，市局局长下死命令:一定要在一周内破案!于是决定日夜守候伏击，几天几夜过去了，却不见反革命分子踪影，蹊跷的是电线又神奇地被割断了。那天晚上他躺在床上苦苦思索，不得其解。蓦地，床下发出一阵“窸窸索索”老鼠乱窜的响声，老邓突然明白了，他马上借来了老鼠夹子，逮住老鼠后迅速返回市局试验室，经过反复实验，终于发明了用高蛋白分析老鼠唾液的试验，得出了结论，所谓阶级敌人破坏分子原来是老鼠。眼下这个案子难道也是……"},{"type":"paragraph","text":"回到局里，张法医顾不上吃饭，三脚两步赶到实验室，化验结果，完全印证了他的推测，凶手果然是一只老鼠。"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1991\\02\\9124031201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>插图　政泓</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>政泓</FONT>"}]}