{"id":832871,"date":[{"year":1991,"month":2,"day":6}],"page":"6","source":"","region":"","masthead":"随笔","special_issue":"随笔(第3期)","column":"大地散步","genre":"","count":"1404","ytitle":"","mtitle":"夏台小忆","ftitle":"","authors":["张承志"],"text":[{"type":"paragraph","text":"张承志"},{"type":"paragraph","text":"夏台只是一个乡的名字，地在新疆昭苏县。当时它这个称谓使用不多，一般被人俗称为五公社。它和三公社(阿克牙孜)、四公社(查干乌苏)一字并肩，组成了天山北麓最美丽的一条风景线，终点叫波马。"},{"type":"paragraph","text":"后来我出访过几个国家，见过阿尔卑斯山、洛矶山等一些大山大岭——我才明白了:夏台、阿克牙孜一直到波马连成的一百多公里天山北麓的蓝松白雪，乃是这个地球上最美的地带。"},{"type":"paragraph","text":"当然人们会不以为然。但是若能列举几十项标准为众山选美，我想不出其它山脉有什么击败天山这一段山体的可能。"},{"type":"paragraph","text":"唉，夏台，我在你怀里度过的五个月!"},{"type":"paragraph","text":"夏台又不仅仅是一个乡一个公社，而是西域史上一个著名地点。唐玄奘西游取经，越过一道冰岭——即是此地。另外，比如准噶尔的英雄，也是经夏台翻过冰大坂逃往南疆的。夏台，意即梯子，指攀登冰峰的坂道形势。夏台其地，不仅是南北疆的交通咽喉，而且是中国与印欧之间所谓丝绸之路的要冲。"},{"type":"paragraph","text":"于是，小镇如巢，众鸟来栖，夏台的两条土路百十座散落泥屋，便成了许多民族的浪人居留的家乡。"},{"type":"paragraph","text":"夏台如同梅里美写过的直布罗陀:每走十步就能听到一种不同的语言。"},{"type":"paragraph","text":"诺伽钭着她不信任的眼睛，不情愿地用蒙语应了一声。我知道她认为我应当说汉语。她的个子比其它十五岁的小姑娘高一些，淡黄头发，眼珠微绿，非常漂亮-她兼有俄罗斯人的身架和傲气、以及蒙古人的颧骨和朴实。"},{"type":"paragraph","text":"她父亲，收割机手乌力记巴特尔已经喝得醉了。那些年我总是喝酒，正象这些年我总不喝酒-草原世界的媒介是酒，宗教世界的禁忌是酒。我心里有一种激动:为我发现的这种人激动。什么语言学院的教授专家，什么外交部的首席翻译，一切陈腐的崇敬都在夏台这间圆木和泥的小屋里崩垮了。诺伽，这十五岁的混血小姑娘，是我有生以来见过的唯一的语言天才。"},{"type":"paragraph","text":"她和父亲讲蒙语的厄鲁特方言。和母亲讲俄语；她妈妈是一位流入新疆的苏联人。在社会上，从两三岁牙牙学语时就和维族哈族的娃娃玩在一起，所以她的维语哈语都如母语一般纯正。"},{"type":"paragraph","text":"加上她在学校上汉语班(夏台的小学比北京大学还棒，它使用维、哈、蒙、汉四种语言授课，不同民族的儿童可以自由挑选)——所以，小诺伽就是一个兼通五种语言的天才。"},{"type":"paragraph","text":"或者不应该用天才来解释。也许秘密的根源只在夏台；只要有夏台这个美丽而奇妙的小村庄，就会有象诺伽一样美妙的人。"},{"type":"paragraph","text":"我绝望地回忆着脑子里残剩的几粒俄语渣渣，在一张纸上企图和那俄罗斯女人笔谈。但是毫无希望——北京的一流高中、科学院的研究生院，在这里都被宣判了它们教育的失败。当然，也宣判了我以上学为人生这种存在方式的失败。我只能用蒙语和那女人谈一点点。"},{"type":"paragraph","text":"我求乌力记巴特尔；他不仅喝醉了而且不会俄语。诺伽的母亲用俄语对女儿讲了几句，但小姑娘调皮地一歪头，就是不给我翻译。"},{"type":"paragraph","text":"唉，那夏台的沮丧也是意味深长的!"},{"type":"paragraph","text":"后来，就一直没有再能去一次夏台。我有时做梦都觉得那蓝松白雪在向我涌来。汗腾格里七千米高的银峰象一个矛尖。山麓的钭坡上舒展开一派牧草，种类比内蒙古草原复杂十倍。夏台入口的的地方有一处有鹿的山洼；梅花鹿，真地在那里散步。风景中有呛味有潮腥，有不同的种族和秘事。那种风景对于许多人是排斥的，对于有些人却又让他取之不竭。那种景色不但美而且大有学问，但是文人墨客又无法掌握。当你被成全了能够入门理解它时——这美会唤醒一种深刻的感情。"},{"type":"paragraph","text":"我会写很多关于夏台的回忆。我还会争取画出夏台的美色。最终目标是-在将来，在可能性赐予我身的时候，我一定要在夏台盖一栋自己的小房子。"},{"type":"paragraph","text":"一九九○年十月"}]}