{"id":832943,"date":[{"year":1991,"month":2,"day":7}],"page":"3","source":"","region":"","masthead":"社会大学·文化天地","special_issue":"社会大学(第588期)","column":"","genre":"","count":"2258","ytitle":"","mtitle":"家长会扫描","ftitle":"","authors":["张圣禄"],"text":[{"type":"paragraph","text":"张圣禄"},{"type":"paragraph","text":"又临近学期结束了，上海的几百所中小学照例又开始召开起一个个形式不同、范围不同的家长会。作为一种沟通学校与家长之间联系的传统方式，家长会在某种程度上起到教育辅助作用，然而，面对越来越多的家长会，家长们的心态却是各各相异的。"},{"type":"paragraph","text":"盼"},{"type":"paragraph","text":"家长盼望学校召开家长会，主要是希望从家长会中听到孩子在学校读书的真实情况，同时也想学到些有关教育孩子的新知识。"},{"type":"paragraph","text":"笔者曾参加过一次从形式到内容全新的家长会。"},{"type":"paragraph","text":"家长会是从放映投影电视开始的，内容是青少年的青春期教育。说实话，虽然孩子已长得和自己一般高，但在我的眼里总还是个孩子。因此电视片让我们看得津津有味。"},{"type":"paragraph","text":"半小时电视结束后，又听了一个同样内容的报告，报告人既是青春期教育的专业工作者，又和我们一样是这个年龄孩子的家长，所以报告讲得生动风趣。报告结束时，家长们不禁鼓起掌来。"},{"type":"paragraph","text":"这次家长会，校方没有谈到几十年家长会的老主题——分数，只是将考试成绩纪录在学生手册上发给家长，教师附言只有班主任的三言两语。"},{"type":"paragraph","text":"并不是家长会不能谈分数。我还是认为孩子到学校读书，读得好坏的考核标准是分数。也许问题并不在于家长会能不能谈分数，而在于应该怎样谈。"},{"type":"paragraph","text":"上个月，一位车间操作工参加了一次难忘的家长会。"},{"type":"paragraph","text":"他走进教室才知道今天的家长会是用座谈形式召开的，出席对象是“两头尖”家长。所谓“两头尖”是指学习成绩好和差的学生。掌握会议的班主任开门见山谈到即将来临的毕业升学考试。对这场以分数高低为胜负的竞争，作为差生家长的那位朋友既对女儿的命运担忧，又怕会被老师批评。"},{"type":"paragraph","text":"令他欣喜的是，班主任在通报了班里学生高分和低分的差别后，强调自己班里的学生接受能力有强弱，反应有快慢，但他们都是有才智的，只要家长们配合，老师是有信心将学生的成绩抓上去的。接着班主任逐一介绍“差生”的情况，同时请家长谈学生在家情况，然后由“好学生”家长们你一句我一语地“会诊”。"},{"type":"paragraph","text":"当然“好学生”的家长肯定事先作了准备。"},{"type":"paragraph","text":"对这次家长会，那位文化底子薄的朋友说是收获非常大，他已经要求班主任隔一段时间再开一次。届时，他准备花掉几张“分”承包会上的香烟和水果。"},{"type":"paragraph","text":"怕"},{"type":"paragraph","text":"怕开家长会，绝不是家长会都是晚上开的缘故。本学期，笔者参加了一次女儿学校召开的家长会。全班45个学生，有35位家长出席。在一般单位晚上开不起会的今天，这77.7%的出席率不能不说是高的。按惯例先听拉线广播，由教导主任介绍本学期来的情况。可是不到15分钟，家长中已有6人打瞌睡，5人看报，3人结绒线，4人小声交谈。面对一半开小差的家长，班主任老师虽然脸露愠色，可也不能说什么。半小时后轮到班主任唱主角了，话题由学校转为班级，范围小了，内容仍是各门学科的测验分数，排列的名次和作业情况，家长越听越不耐烦，讲台下的交头接耳声越来越响，可老师还在夸夸其谈，可惜的是谈学生共性多，个性少，甚至没有个性。"},{"type":"paragraph","text":"那末最怕开家长会的是哪种类型的学生家长呢?不言而喻是差生。笔者有位在外地工作的朋友，他那在某小学读四年级的宝贝儿子由于迷上了绘画和象棋，加上贪玩，学习成绩很差。去年，他返沪探亲时正好参加家长会。会上班主任老师让学生家长按名次高低领取学生手册，他在众目睽睽之下最后一个走上讲台，而老师在交学生手册时，还不客气地教训了他这个不负责任的父亲几句。平素好胜心强的他，回家后将不争气的儿子打了一顿。他在隔了半个月后还余气未消，小家伙开红灯应该教育，我这个做爸爸的没尽到责任也可批评，但总不该出我的洋相吧。这位石油工程师轻轻叹了口气:“从理论上说教育的根本目的应该是发现和发挥孩子们的才智，但现在的学校恰恰相反。我那不争气的儿子只有逢到绘画和象棋比赛时，才有老师想起他。”"},{"type":"paragraph","text":"笔者对教育是外行，作为家长深知各科分数，尤其是升学考试必考的几门主科分数的重要性，但那些成绩差的学生不该受到蔑视，“株连”家长更属不当。那些学习成绩差，但在某一方面显露才智的孩子，如何培养和发挥他们的才智，看来不光是学校，整个社会也应该采取有效措施。"},{"type":"paragraph","text":"说来也许难以置信，怕开家长会的家长中竟也有少数“身份特殊”的人物。一位在某化工公司供销科握有原料分配大权的实权人物，开学初，应邀参加学校召开的新生家长会，也许是他的身份早已暴露在学生登记表，会上他受到了班主任、校办厂厂长直至校长的特殊照顾，要求他能供应一些紧张的原料支援校办厂。为了爱女能在学校得到些照顾，他当然鼎力相助，以实际行动支援校办厂的创收。"},{"type":"paragraph","text":"校办厂支撑靠家长已不是秘密。有位校办厂的厂长直言不讳地承认，校办厂要善于挤进家长会，盯牢有实力能帮忙的家长，那就成功一半了。现在，每次家长会之前，他都要从教导处借来学生家长情况登记表，然后有的放矢地“进攻”。这位每年能完成承包指标的厂长，正踌躇满志，因为他有这么一个关系网:厂里需要的原料找初三女同学的家长帮忙，产品销路则请中预班那个中队长的经理爸爸疏通，校办厂没大卡车跑运输可由当司机的家长插档解决。"},{"type":"paragraph","text":"毋庸讳言，这些热心的家长虽然握有一些实权，但也不乏勉为其难之人。于是他们也加入了怕开家长会的行列。"},{"type":"paragraph","text":"奏响永恒的主题"},{"type":"paragraph","text":"家长会作为学校联系学生家庭的一种手段，具有接触面大、信息量大的优点，但是如何把家长会开得更有成效，还是一个有待教育界和社会各界人士探讨的课题。依笔者愚见，这里的关键不在于具体的方式方法，而在于教学目标和教学思想。我们社会主义教育的根本目的不全在于培养几名尖子，而应该是尽量创造良好的环境，让广大普通孩子充分发挥自己的才智。因此，在青少年时代就培养起他们坚韧不拔的学习精神才是第一位的。这大概应是家长会上的永恒主题。"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1991\\02\\9127030201.JPG\">"}]}