{"id":714026,"date":[{"year":1985,"month":12,"day":11}],"page":"4","source":"","region":"","masthead":"","special_issue":"法庭内外","column":"执法新风","genre":"","count":"2146","ytitle":"原告言之旦旦；被告矢口否认；审判人员实事求是，郑重对待——","mtitle":"打破沙锅查到底　终于避免了错判","ftitle":"","authors":["安宓","王茂桐"],"text":[{"type":"paragraph","text":"安宓　王茂桐"},{"type":"paragraph","text":"直至庭审时　他还矢口否认"},{"type":"paragraph","text":"一九八四年七月三十日上午，山西太原市北城区人民法院正在审理一起强奸案。"},{"type":"paragraph","text":"被告余水，三十岁出头，原是一家商店的经理。起诉书指控说:一九八三年七月十六日中午，余水同营业员连萍、裴丽一起在商店值班时，故意指派裴外出办事，乘机对连耍流氓，进行了强奸。"},{"type":"paragraph","text":"庭审调查开始后，审判长问:“本庭今天依法审理检察院指控你犯有强奸罪，你在庭审时要如实供述……”一分钟、两分钟、三分钟过去了，被告这才稍稍仰起了头，用略带嘶哑的嗓音回答说:“我确实没有强奸连萍，要定我强奸罪，冤枉啊!”"},{"type":"paragraph","text":"审判长便传受害人出庭作证。连萍低着头，用右手轻轻掠了掠垂下的鬓发，断断续续地把证词重述了一遍，一如既往，仍一口咬定余水强奸了她。在辩论时，律师王继军以证据不足为理由，替被告作了不构成强奸罪的辩护。"},{"type":"paragraph","text":"审判长听完被告的陈述和律师的辩护后，不由得暗自思量:余水否认犯强奸罪，是故意抵赖，还是真的没有强奸连萍呢?他深深感到:作为一个人民的审判员，在这真假难分的情况下，不能有半点含糊。他决心要查个水落石出。"},{"type":"paragraph","text":"法律终于促使她讲出了真话"},{"type":"paragraph","text":"当余水被带走以后，担任审判长的刑庭副庭长李年志走到连萍旁边说:“小连，请等一下，我送你回去。”"},{"type":"paragraph","text":"大街上，人来车往，熙熙攘攘。“小连，刚才你在法庭上的证言讲的都是事实吗?”李年志一边走，一边关切地问。"},{"type":"paragraph","text":"“……”"},{"type":"paragraph","text":"“被告在法庭上的辩解和陈述，你听了有啥想法?”"},{"type":"paragraph","text":"“……”"},{"type":"paragraph","text":"“你怎么不说话呢?”"},{"type":"paragraph","text":"这一句紧跟一句的问话，似一把把利刃刺向连萍带伤的心头。她心里想:“我何尝不想把真话说出来?可说了将意味着什么呢?”她的心在激烈地收缩着、颤抖着。"},{"type":"paragraph","text":"李年志敏锐地感觉到她有难言之隐。于是，他真诚地说:“你有什么想说的话，尽管说出来，我们法院一定为你作主。”"},{"type":"paragraph","text":"这时连萍一边用手擦眼泪，一边吞吞吐吐地说:“我……我怕说出真话，你们会把我抓起来。”"},{"type":"paragraph","text":"李年志反复向她讲了有关法律和政策，并说:“只要你能讲真话，我们是可以谅解的。”"},{"type":"paragraph","text":"连萍泣不成声，用拳头叩着自己的头部，内疚地说:“是我错了!今天和以前所说的强奸案，全是我编造出来的。”李年志不禁暗暗“啊”了一声。他当即鼓励说:“现在说出来也不晚，我们欢迎你终于说了真话。走，我陪你见我们的院长去。”"},{"type":"paragraph","text":"法院院长王世清听了李年志的汇报后，十分高兴。他对连萍说:“现在你说了真话，使我们得以纠正一起错案。这说明你有改错的决心。”"},{"type":"paragraph","text":"听了王院长的一席话，连萍终于放下了心，脸上露出了笑容。她缓缓地说出了编造这起“强奸案”的始末。"},{"type":"paragraph","text":"一开始她并没打算讲假话"},{"type":"paragraph","text":"那是一九八三年七月十六日中午，连萍被余水调戏后，当晚回家躺在床上蒙头哭泣。在妈妈的再三追问下，就把中午发生的事情讲了一遍。她妈听了很气愤，说:“告他去!”于是，母女俩当晚就去街道办事处进行口头告发，次日上午又向领导送了书面控告材料。晚上，父母亲又带着她去当地派出所告发，为的是想让派出所将余水拘留几天，教训他一下，使他今后不敢再欺侮人。"},{"type":"paragraph","text":"派出所接待她的两位同志听了以后，反复问连萍:“余水是不是光调戏了你，还有没有其他行为?女孩子家不要害臊，不要不好意思对我们讲。只要你讲出来，我们保证替你保密。”并动员她解除顾虑，大胆揭发，讲出“真话”。就这样，询问从晚上八点一直延续到十二点多。因为她不懂得法律知识，错误地认为调戏和强奸差不多，于是就把猥亵行为说成了强奸，而且编造了“强奸”的具体情节，临走时，还在询问笔录上按了自己的指印。"},{"type":"paragraph","text":"当晚回到家里，她告诉母亲说:“我说余水调戏我，他们不相信，我就说成是强奸……”她妈一听，当即批评她说:“茄子就是茄子，葫芦就是葫芦，你咋能把茄子说成葫芦呢?人家是公安机关，又不象在咱家由你胡说哩!这下可把乱子闯大了，要是被查出来，就是诬陷罪，人家从监狱放出来，你就得关进去!”连萍一听吓了一跳，她万万没有想到事情竟会这么严重。"},{"type":"paragraph","text":"从此，她干脆来个“假戏真唱”，明知是违心的，可还是一口咬定余水强奸了她。一起错案就这样编造出来了。"},{"type":"paragraph","text":"她在真与假之间徘徊了整整一年"},{"type":"paragraph","text":"余水从收审、逮捕到开庭审理，已有一年多了。在这一年多的时间里，连萍也并不轻松，她象一个背着沉重包袱的行路人，被压得抬不起头，迈不开步。内心的苦恼常常折磨得她吃不下饭，睡不好觉。说了真话吧，她怕犯诬陷罪，“人家出监狱，你就得进监狱”；不说真话吧，她又感到于心不安，常常受到良心的谴责。她整天在这矛盾与痛苦的旋涡里生活着，无心学习与工作。她几次想跑到法院去把真情说出来，但一想到后果，她又犹豫了。她实在下不了这个决心，她怕犯诬陷罪反坐啊……"},{"type":"paragraph","text":"那末，究竟是什么原因促使她幡然醒悟，终于说出事实真相的呢?她说:“假如不是李副庭长、王院长向我反复讲解有关法律和政策，用我们全家曾蒙受过的冤案来启发我、教育我，我明知错了也要错到底，结果害人又害己，错上加错。感谢法院同志帮助我卸掉了这个沉重的思想包袱，教育和挽救了我。我现在才深深懂得:做人的起码标准，就是要诚实，一就是一，二就是二，绝不能昧着良心胡来……”说到这里，她痛哭流涕，悔恨不已。"},{"type":"paragraph","text":"法庭经过长时间的反复查证核实，认为余水猥亵妇女是错误的，但未构成强奸罪。因此，法院作出无罪判决，将余水释放了。　(山西省法制报专稿)"}]}