{"id":714155,"date":[{"year":1985,"month":12,"day":13}],"page":"3","source":"","region":"","masthead":"","special_issue":"教育园地","column":"学校风光","genre":"","count":"1534","ytitle":"","mtitle":"深圳职业教育的新花","ftitle":"","authors":["何李"],"text":[{"type":"paragraph","text":"何李"},{"type":"paragraph","text":"在深圳，行知艺术工学团是颇有些知名度的。它开办才一年多，却得到深圳特区报、电台、电视台的多次宣传介绍。人们称它为“教育新花”、“特区一特”。这么一个很不显眼的小单位，为什么享有这样的赞誉?"},{"type":"paragraph","text":"为了寻求这个答案，我在深圳走访了工学团团长、美术家叶滋藩同志。解放初，老叶就读于上海行知艺术师范学校，受到陶行知教育思想的熏陶，他深感育才之重要，下定为育才献身的决心。前几年，他在上海九三学社的鼓励下，积极参与和组织了上海行知艺术工学团，并用自己搞科研所得奖金，作为办学经费，与华山中学合办了一个美术职业班，颇见成效。老叶这种执着为四化建设培育人才的开拓精神，被深圳市教育局李局长知道后，深为感动。为了加速特区人才建设，他求贤若渴，去年春天，把老叶聘请到深圳，创办工学团，首先与文锦渡中学合办实用美术职业班。"},{"type":"paragraph","text":"人民教育家陶行知有句名言:“捧着一颗心来，不带半根草去!”老叶和他的伙伴就是以此为座右铭，从上海来到深圳的。"},{"type":"paragraph","text":"创业真难。办学一年多来，老叶与工学团的四、五位同志，面对深圳较为优裕的物质环境，却一直住在一间教空内。这里，既是办公室，又是宿舍，还兼作厨房、饭厅、工场、招待所。园丁们在这里耕耘、劳作，吃着简便的大锅饭，过着集体户的生活，没有星期例假，不分白天黑夜，忠实地守卫着这块神圣的处女地。他们说:“我们作为深圳职业教育的开荒牛，能为特区建设出点力，甘之如饴，苦中有乐。”为了节省和筹集办学经费，他们在教学之余，利用一技之长，承接外单位展览会、大会会场等美术设计和装饰布置工作，用酬劳所得，为学生代付学费，支付办学人员和聘请辅导老师的费用，并作为颁发学生奖品和课外活动的基金，他们还自己动手制作教具，利用休假到上海为学生采购学习用的纸张、书籍……真是一路辛苦，无限深情。"},{"type":"paragraph","text":"深圳行知艺术工学团之所以被称为“特区一特”，是因为它在重视文化课教学的同时，继承和发扬了陶行知的“工学结合”、“教学做合一”的办学思想。为了加快培养深圳特区所急需的、具有实干精神的实用美术人才，工学团走向实践、面向社会的第一课是:带领学生参加该团主办的中国磁州窑艺术陶瓷展销会的工作，从美术设计、环境布置、印制宣传广告、请柬，到开幕式剪彩、运输展品的劳动，无一不干。他们不计时间，不取报酬，既培养了学生实干苦干的精神，又通过现场讲授陶瓷艺术和课外写生，丰富了教学内容，进一步引起了学生学习的兴趣。前不久，他们又组织师生参加了深圳市中小学生校服标志设计的征稿活动，有的设计稿名列前茅，并已印制在学生们穿的校服上了。根据陶行知先生倡导的能者为师、互教互学的“小先生制”，今年暑假他们曾邀请前往深圳探亲的上海行知艺术工学团的小先生来团传授烫金工艺，并很快用于实践。工学团还为学生开辟了第二课堂，设置了摄影、装裱、国画、版画等课程。现在，全校性的活动，如运动会的摄影及照片冲洗、放大，都由工学团学生来承担了。最近，师生们又接受了南海石油公司赤湾基地开业典礼的美术设计、环境布置、礼品包装等任务。老师们结合实际，向学生传授商品包装的知识和制作工艺，学生学得活、学得快，同时也为学校增加了经济收入。"},{"type":"paragraph","text":"深圳行知艺术工学团是集学校、事业、企业为一体的新型教育团体。前不久，工学团与热心教育事业的香港实业家俞志刚合作，成立了“深圳行知科艺咨询公司”，并得到深圳九三学社的支持，开展咨询服务。日前，又正与文汇科技服务公司筹办装饰考察学习班，以深圳为窗口，向内地引进新颖、先进的装饰工艺和技术。"},{"type":"paragraph","text":"一年多来，深圳行知艺术工学团艰苦创业，初战告捷。现在它虽然面临办学条件有待改善、师资力量还较薄弱的困难，但已引起有关领导部门的关注，问题也不难解决。我们祝愿它在深圳特区两个文明的建设中开创更新的局面!"}]}