{"id":714252,"date":[{"year":1985,"month":12,"day":14}],"page":"4","source":"《广州日报》","region":"","masthead":"","special_issue":"星期文摘","column":"社会一隅","genre":"","count":"1414","ytitle":"","mtitle":"“老虎”现形记","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"广州市电子工业总公司综合计划处原副处长谭永豪贪污索贿受贿的罪行终于被揭露了。这件原来鲜为人知的丑闻传开后，许多职工困惑不解:他是总公司三梯队人选，未来的副总经理，怎么会干出这种事?然而，深谙其“造反”脾气的一些干部却不感到奇怪，都说谭永豪是隐藏在总公司的老虎。检察机关把他逮捕归案，为广州电子行业清除一个祸患。"},{"type":"paragraph","text":"谭永豪步入总公司计划部门之初，就希望在外商中多交朋友，为自己捞到好处。这个鼓吹“有权就有了一切”的家伙，当上了综合计划处副处长后，牢牢揽住调剂外汇指标和分配权不放，使出浑身解数，沟通上下有关部门，搞乱正常的业务、工作程序，从申请外汇进口指标、跟外商谈判失意，到加工销售产品，独来独往，不让任何人插手。人们给他起了个绰号——“独行鹤”。"},{"type":"paragraph","text":"谭永豪滥用权力，乘机贪污索贿受贿。港商想要他介绍生意，送给谭三千多港元，以及彩电、录像机等，共值三万多港元。谭背着总公司，欺骗领导，偷偷调走了四十万美元外汇给佛山市某公司。该公司经理、书记把他当“生菩萨”拜，给了他二千元“红包”，还送给他一部康力牌十六英寸彩电。谭贪得无厌，意然把岳母、儿子的旅游飞机票和吃饭等二千八百多元，拿到这个公司等单位“报销”。"},{"type":"paragraph","text":"谭永豪很快暴发起来。他的口袋，常常塞满外币、外汇兑换券；他家里的房间和两个客厅，摆着琳琅满目的高档用品。谭并不感到满足，他要大发横财，到外国去开他的“谭氏公司”。"},{"type":"paragraph","text":"去年夏天，谭和他妻子听人说塞班岛是一个新开发的旅游区，在那里做生，赚钱容易。他决计要从港商中索取一百六十万港元在塞班岛注册登记，然后到那里去发财。"},{"type":"paragraph","text":"谭回想起近半年来曾帮助某港商做成了五笔生意，使对方从中获得太批佣金，便向某港商敲竹杠。"},{"type":"paragraph","text":"一天，谭向某港商说准备全家去塞班岛做生意的事情，要求该港商先帮助他的妻儿办理前往塞班岛的入境证件。该港商即花了十万元替谭的妻子和儿子办好移居塞班岛的证件。过后不久，谭为了落实去塞班岛开公司和要取得永久居留权的款项，一再对该港商絮絮不休地说:“我帮你们做生意是很辛苦的，……”该港商听出他的弦外之音，但没想到谭开口要一百六十万港元。双方经过讨价还价，谭作了让步，索取该港商实得佣金中的一半——十一万美元。"},{"type":"paragraph","text":"去年十月，总公司一位副总经理对谭的行为有所察觉，在计划处再次郑重宣布:谭永豪只管规划和技改，不再管外汇指标分配和与港商谈判生意的工作。惯于讲假话和耍滑头的谭永豪，此时吹嘘他有大量外汇指标在北京，再次骗得了总经理和党委书记的信任，还让他前往香港考察，谭利用这个机会继续干着不可告人的勾当。"},{"type":"paragraph","text":"谭永豪甩开油水不多的某港商，结识了“经济实力强”的港商A先生。他盗用了总公司的名义，背着主管领导介绍A先生同广州某厂加工电子计算器二十万台。谭按每台二十五美分索取‘佣金’，并提出要人先生从香港把“佣金”直接汇去塞班岛给他的妻子。谭对A先生说:“我在一年车载后，也要出国了”接着又把他在银行的存款全部取出，非法兑换了二万港元，托人偷带出境。"},{"type":"paragraph","text":"今年年初三早晨，谭永豪在罗湖桥送了妻、儿出镜后，带着惶恐的心情返回广州。不久，谭向总公司领导提出申请，要求调到深圳某公司工作。他想以“金蝉脱壳”计离开广州，并且在深圳市和佛山某公司弄到工作证和边防通行证，为非法出境作好准备。可是，他的如意算盘打错了!广州市人民检察院根据群众的揭发，经过明查细查，掌握了他的犯罪证据，依法把他逮捕了。"},{"type":"paragraph","text":"谭永豪终于逃不出法网!"},{"type":"paragraph","text":"(摘自《广州日报》天呈题图)"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1985\\12\\85ce040801.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>天呈</FONT>"}]}