{"id":714381,"date":[{"year":1985,"month":12,"day":16}],"page":"4","source":"","region":"","masthead":"","special_issue":"文艺百家","column":"","genre":"","count":"1871","ytitle":"","mtitle":"《秋风辞》与戏曲革新","ftitle":"——观看莆仙戏《秋风辞》后的感想","authors":["刘再复"],"text":[{"type":"paragraph","text":"刘再复"},{"type":"paragraph","text":"编者按"},{"type":"paragraph","text":"一九八五年全国戏曲观摩演出在北京圆满结束了。演出活动期间，在京的文艺评论家、戏曲理论工作者和各地从事戏曲艺术实践的同志切磋探讨，就如何促进以戏曲艺术革新为中心内容的综合治理，开创社会主义戏曲事业新局面等问题发表了不少很好的意见。在此，我们选发了部分同志的文章，希望能引起人们更广泛、更深入的思考，同时期待更多的同志来为戏曲艺术的振兴献计献策，以推动戏曲艺术革新和戏曲理论研究的深入开展，促使戏曲事业的进一步繁荣。"},{"type":"paragraph","text":"在全国戏曲观摩演出中，我观看了莆仙戏《秋风辞》(由周长赋编剧、吴镇勋导演、福建省莆田县莆仙戏一团演出)。我很少看戏，坦白地说，有几次看了戏之后，总觉得得到的比自己希望的东西少，而观看《秋风辞》之后，则觉得得到的比自己希望的东西多。"},{"type":"paragraph","text":"“五四”运动期间，鲁迅、胡适、傅斯年等都大力鼓吹戏剧改革，尽管他们后来分化了，但是，在“五四”新文化运动中，他们的戏剧美学观是一致的。他们都反对两种东西:一是缺乏悲剧观念的盲目乐观主义，即团圆主义；一是缺乏丰富的人物形象的性格单一化倾向，即脸谱主义。“五四”新文化运动至今已六十多年了，可惜我国的戏剧改革终究没有获得较大成功。小说、散文、诗歌，随着白话文取代文言文，都发生了重大的变革，而在戏剧界，除了增加了话剧的品种之外，对传统戏曲的改革基本上则是失败的。六十年代前期我国曾出现了京剧改革的潮流，可惜这一潮流被纳入政治阴谋家的轨道。由于阴谋家对这一改革的亵渎，使这种改革变形变质，这是戏剧改革的一大悲剧。这种悲剧的发生使得戏剧改革难上加难，造成许多戏剧工作者对戏剧改革存在着不同程度的悲观情绪。"},{"type":"paragraph","text":"但是，我看了《秋风辞》之后，产生了一种振奋心情，我觉得《秋风辞》在很大的程度上打破了戏剧中的脸谱主义和团圆主义，尤其是打破了脸谱主义，在创造丰富的人物性格方面获得了成功。"},{"type":"paragraph","text":"我过去读莎士比亚的悲剧作品时，总是激动不已，那种死的悲壮，死的惨烈，死的呼唤，永久地激动着我的灵魂。他的悲剧中的主要人物，几乎毫无例外地全部死亡，例如，哈姆莱特和他的母亲、爱人，罗密欧与朱丽叶，奥瑟罗与苔丝狄蒙娜……无一幸存，莎士比亚戏剧撼动万众之心的艺术魅力是与他的彻底的悲剧观念相联系的。可惜我们的民族缺乏这种观念。我们总是喜欢让悲剧人物最后获得大团圆，获得一种精神上的胜利，使观众产生一种表层性的心理满足。而《秋风辞》却写得十分悲壮，剧中的主要人物，一个个走向自己的反面，整个剧情扣人心弦，特别是皇后为太子触皇陵而死的惨烈场面，更为悲壮感人。"},{"type":"paragraph","text":"《秋风辞》更重要的价值恐怕还在于它成功地塑造了汉武帝、赵婕妤、李寿等几个性格内涵相当丰富的人物形象。戏剧情节的进展不断地打破了他们的内心平衡，迫使他们的灵魂进行一场又一场的挣扎。以汉武帝为例，我们可以看到，一个具有雄才大略的帝王，他征服了无数强敌，却被佞臣的一番荒唐鬼话所蛊惑；他战胜了无数死神，却又恐惧死神；他爱太子，却又怀疑太子；他信任皇妃，却又怀疑皇妃；他专横武断，却又时时怀疑自己的专横武断。他的强大的性格与渺小的性格互相渗透，形成一个既舔犊情深，又狐疑多变的很有个性的帝王形象。除了汉武帝之外，李寿也是一个内心矛盾被展示得相当出色的形象。李寿在暗藏太子要遭三族株连和捕杀太子便可封侯得赏的残酷的抉择中，犯了致命的错误。但是，他在形势逼迫他进行最后的抉择时，内心痛苦到极点，他向太子陈述自己的痛苦，陈述这个选择的根据，这些根据是那么无耻，但又是那么无可辩驳；是那么令人愤怒，又是那么令人同情；是那么不合情理，又是那么人情人理。在戏剧中，要对人物的内心世界作淋漓尽致的揭露是不容易的，但《秋风辞》却精彩地揭示了这个人物的内心世界，我觉得，这精彩的一幕是应当受到剧评家们的赞美的。"},{"type":"paragraph","text":"观看《秋风辞》之后，除了兴奋和喜悦之外，我还奇怪地产生了一种心理动力，这就是戏剧改革的动力。我觉得许多旧戏都可以在打破脸谱主义与团圆主义的方向上变革。这一点《秋风辞》是给人以启发的。但是，《秋风辞》仍然没涉及到戏剧形式的变革。我虽是福建人，但每每看完家乡戏，并不因为它讲了家乡语言而感到愉快，反之，我感到很不愉快。为什么语言上不作些变革呢?为什么一定要让祖国的绝大多数人民都听不懂呢?什么时候，我们家乡的各种戏剧品种能够冲破语言的障碍而更自由地走向祖国的大地，走向世界的大地呢?但愿戏剧界有这样的勇者，更愿有支持这种勇者的大勇者，在戏剧改革中作气魄更大的革新，以在保持各种戏曲自己独特的审美特色的同时，又使自身焕发出新的生命的活力。"}]}