{"id":714433,"date":[{"year":1985,"month":12,"day":17}],"page":"3","source":"","region":"","masthead":"","special_issue":"学林","column":"","genre":"","count":"2386","ytitle":"","mtitle":"浅谈社会预见和思维模式","ftitle":"","authors":["李进"],"text":[{"type":"paragraph","text":"李进"},{"type":"paragraph","text":"当今世界前进步伐是快节奏、高速率的，科技、经济和社会变革发展的速度越来越迅速。这种历史性的变化趋势，使人们日益意识到估价这一趋势的影响和后果对于驾驭这股变革浪潮撞击的力量具有极其重要的现实意义。我国社会主义现代化建设的长期性和复杂性，同样使我们越来越体验到预见未来的必要性和重要性。"},{"type":"paragraph","text":"社会预见是人类的一种创造性认识，它以社会生活现象和过程为认识对象，使人们获得关于整个历史进程成一定社会现象未来趋势的信息，进而指导人们的实践活动。科学的社会预见以认识主体的创造性为主观前提，以社会客体的规律性联系为客观基础，因而，它既是社会发展进程的一种预先的反映，是对社会发展客观规律性的一种事实确认，同时又把客体的固有属性同主体的客观需要结合起来，是对社会生活现象和过程的一种价值评价。社会预见给人们提供了创造性认识世界的方法，并把当代社会价值观念同认识世界结合起来，展示着人们思维模式改变的方向。"},{"type":"paragraph","text":"思维模式是人们在认识过程中，主体以一定的知识结构和思维方式把握客体的各类要素的总和，它是一个动态系统，随着实践的发展而不断发展和完善。在具有广泛实践基础的社会预见过程中，思维模式逐渐改变成新的组合形式。"},{"type":"paragraph","text":"思维主体的改变。社会的发展日益使智力在人们认识和改造世界的活动中占主导地位，面对未来这个复杂的系统的认识对象，思维主体必须全面地、灵活地掌握和处理各种信息，并具备高质量的知识结构。这就对思维主体提出了新的要求，促使思维主体的结构和素质发生深刻的变化。一方面，思维主体借助人工智能进一步加强全面性功能。社会预见运用的知识是大容量的，而据有关专家统计，人类知识总量大约十年翻一番，为有效地利用已有的知识进行创造活动，人——机专家系统应运而生。它把分散的知识资源集中起来，长期保存并加以应用，不断增添新的内容，从而持续地改善思维主体的知识结构，提高思维主体利用现有知识和创造新知识的能力，回答关于发展战略的各种问题，使社会预见精确化。另方面，思维主体趋向个体和整体相结合，进一步加强综合性功能。社会预见运用的知识是高密度的，科学发展不断分化和综合的趋势，不同。学科结合时出现的交叉方向，促使思维主体把不同学科专家的研究联合起来。思维主体由个体趋向集体，不仅能弥补某一专家在素质方面的局限，而且能增进和刺激个体的研究能力，调整个体的研究方向。美国兰德公司早在五十年代就运用的特尔斐方法，就是综合个体专家的意见，不断反馈校正，最后作出集体决策的协调方法。这样，可以迅速有效地将许多有经验专家的意见综合起来，使社会预见高效化。"},{"type":"paragraph","text":"思维客体的改变。随着人们认识和实践能力的空前提高，思维主体对象性活动的客体，无论在广度上和深度上都发生了巨大的变化。社会预见所涉及到的客体已经不是单一的孤立存在着的客体，而是作为系统中互相联系的各个部分的客体。其一，思维活动把握的客观世界由过去世界和现在世界向未来世界延伸。思维主体把自己的活动从狭窄的范围中解放出来，拓展开去，不但研究给定了的对象，而且着力探索正在生成的对象，总结过去，研究现在，思考未来。思维客体的这种变化，意指思维主体的兴奋点转移到了研究实践过程中人们的目标和行为的调节和控制机制上，这对于采取对策，计划规划，协调科技、经济和社会的发展，提高经济效益是极为有效的。其二，思维活动把握的知识领域向微观和宏观延伸，向横跨各领域的新的纵深地带探进。现代科学不断揭示自然和社会各个领域中的微观过程，同时深入宏观现象的研究，涉猎各门基础学科之间的广泛渗透和互相交叉，形成纵横交叉的庞大的知识系统。人们在社会预见时，综合各门知识，实行微观和宏观的双重调节，思维主体的视野开阔了，实践自觉性和主动性增强了，从而使对未来机制和过程的研究成为各门学科的生长点。其三，思维活动把握的认识成果向价值领域延伸。人们不仅客观地反映外部世界，而且更多地考虑其效用的程度，不断从主体性角度深化自己的认识。社会预见并不仅仅是对社会现象和过程的发展趋势的探求，而且包括对它们的认识成果的一种反思。它把思维主体的认识成果同主体利益结合起来，考察其对人类的价值和意义。随着时代环境、科学技术和当代观念的进步，不断建立新的价值系统，制定未来可能的价值系统，确定实践活动的目标方向、实现途径和具体任务，引导人们按照主体自身的需要有目的地改造世界。"},{"type":"paragraph","text":"思维方式的改变。思维主体和客体的改变，相应地促使思维方式具有了整体性的特点，即人们各种正确的思维操作有机地结合在一起，构成一定的思维模式。社会预见过程中，辩证思维始终占主导地位，思维操作不是单一的，而是系统的，是理论思维、评价思维、实际思维三个方面的统一。第一，理论思维，这种思维操作要求运用现有知识去概括新经验，对已经习得的知识和信息加以重新整理，不断进行知识更新。第二，评价思维，这种思维操作要求确定客体的肯定性方面和否定性方面，并促使否定性方面向肯定性方面转化。第三，实际思维，这种思维操作要求从理论思考转向实际行为以及从实际行为转向理论思考。"},{"type":"paragraph","text":"思维过程的这三种思维操作的统一，建立了由纵、横、立坐标组成的立体坐标系，扩展了思维的时间和空间领域，使思维方式向辩证思维方面产生了飞跃。一是突破片面的思维方式转向全面的思维方式，从一切联系和中介去把握客体，掌握思维振荡的幅度，克服或“左”或右的过度现象。二是突破僵化的思维方式转向活跃的思维方式，从客体自身的运动发展去把握客体，自觉主动地否定自己概念化了的固有观念，不断去开辟认识的新领域。三是突破守旧的思维方式转向创新的思维方式，从主体的全部实践去把握客体，不唯书，不唯上，在实践中总结经验，建立新思想，创立新理论。四是突破封闭的思维方式转向开放的思维方式，从实际情况具体地把握客体，发现错误，坚决改正，发现不足，迎头赶上，使理论和实践植根于现实，又在现实中发展。"}]}