{"id":714445,"date":[{"year":1985,"month":12,"day":17}],"page":"4","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"文学作品","count":"2226","ytitle":"","mtitle":"雪桃春色(散文)","ftitle":"","authors":["韦野"],"text":[{"type":"paragraph","text":"韦野"},{"type":"paragraph","text":"过去听说“雪桃”这个名字，总感到特别。“三月里桃花红艳艳”，甜美的蜜桃，分明是初夏的鲜果，怎么和“雪”字连在一起，也许只是个名称而已?可是，冬季的一次外出期间，在寒风凛冽的山坡上，我却有幸亲眼见到了雪桃，而且品尝了它的滋味，颇觉别有新意。"},{"type":"paragraph","text":"这雪桃可真名不虚传，地道的雪天水果，独具风采。"},{"type":"paragraph","text":"那是十一月下旬的一个初雪纷飞的雪天，我到满城县境内的太行山去，寒风骤起，刮来细星星的雪花。我穿着厚厚的棉衣，仍不时打着寒颤。周围的柿树、红果树，都落了叶，只有枫林里偶有零散的红霜叶，点缀着枯黄的草丛。我们翻过一个山梁，忽见一个果树园里竟有丛丛绿叶，枝头上闪耀着浅黄色的果子，分外鲜艳夺目。我感到十分新奇。远望，这果子象梨那么大，但又不象梨。我惊奇地即刻向同行的人询问，设想到这就是自己不曾见过而又常常听说过的雪桃，真新鲜!我的兴趣禁不住油然而生，机会难得，随即顺便拐进了果园。"},{"type":"paragraph","text":"这雪桃可真漂亮极了。主人正在把已经成熟了的一个个摘下来。雪桃虽然成熟在寒冷的隆冬，却和春末夏初的鲜桃颜色并无异样，肥胖胖的两瓣厚肉上，歪着殷红的桃嘴，一面是细嫩的浅黄色，一面是向阳面的真正的桃红。若不是在冬季，恐怕谁也不会说它是雪桃。它的枝容，和一般桃树别无新姿，只是稍微矮小一些。每株的果子最多不超过百十个。主人听说我们是初次看见雪桃，便热情地拿来几个，非让我们尝个新鲜不可。闻到味则不免垂涎，我不耻于见笑就大口吃了一个。它核小肉厚，滋味甜，质地脆，散发着浓郁的桃香，兼有水蜜桃的甘味和蟠桃的清脆。主人说雪桃含糖量很高，可溶性固体达百分之十四以上，非常好贮存，不易腐烂。大概是气候的关系，我稍微感到雪桃的水份尚不如“五月鲜”饱满。但就是这样，我们几个人也无不感到“福从天降”，竟在严冬的荒山野岭分享春的美意。"},{"type":"paragraph","text":"这种雪桃，是满城县的特产。最早产于何处，果园主人还不清楚，听传说起初是在岭西村山中发现的，属于野生果树。由于培植不易，现在只有四、五个村庄种植此树，但棵数并不多。农民称它为珍贵之果，多少年来不忍舍弃，也不畏惧自然规则的威胁，一直挚爱着雪桃的品格，从野生到家育，从压枝到苗圃，再到园林，精心培育着这种无畏的果实。据说，全县有数千株雪桃正茁壮成长着。每年冬季，当初雪纷飞之际，市场上的鲜果绝迹了，他们就把自己喜爱的雪桃运往保定，运往北京，独占鲜果鳖头，让城市人民尝一尝这稀有的珍品。"},{"type":"paragraph","text":"从果园归来，我的心一直沉浸在情不自禁的欣喜中。一路上的思绪竟被雪桃紧紧牵动着。我虽然看到了雪桃的雄姿——在雪景中闪耀着葱茏与艳红，鲜嫩的红嘴不惧寒风刺骨而微呈笑容，但却并不知道这种可爱果实的身世及其家族。我由此想起《诗经》中对桃的描述:“桃之夭夭，灼灼其华。”三千年前我国就有桃，这诗句描绘的正是一幅桃满神州、遍地生辉的绮丽画卷。现在世界各地的桃种都是从我国传播去的，波斯人就记载了最早从我国引种桃树的情况。一粒桃种一分情，桃把中华民族的友谊最先传到波斯，然后才由波斯传人欧洲。有一则历史笑话倒是意味深长的，从前西欧的一位植物学家到波斯考察，发现桃树时欣喜异常，以为波斯就是桃的原产地，便把引种到西欧的桃树命学名为“波斯”，直到近代他们才发觉弄错了。桃在中国人民心目中是美好的象征，常常用桃型美化生活，许多日用品中不乏桃形图案。桃树传人欧洲，也把中国人民的这个美好习俗带人欧洲，许多欧洲人不是在服饰上也戴起桃尖型的各类装饰品吗?桃是美的风尚，桃也是美学的使者。"},{"type":"paragraph","text":"那么，雪桃是不是中国桃家族中的成员呢?我回到城里，带着这个问题走访了当地的农林研究所。原来雪桃也是祖国大地固有的特产，也有悠久的历史。史书《尔雅》和《齐民要术》中均有雪桃的记载。《广志》里则明确指出“冬有雪桃”。“冬桃有十一月熟者，形似常桃，青若胆。”这种雪桃，就是民间常说的“腊月桃”。我由此还得知，满城的雪桃非此一种，有白肉雪桃、黄肉雪桃、毛雪桃三种，最大的数白肉的，约三百七十克重，最小的是毛雪桃。前几年由于报纸上发了一张“喜收雪桃”的照片，招引了好几个省的果树爱好者来此引种。现在雪桃的幼种已遍及祖国各地。听着这些令人欣喜的信息，我不禁为雪桃的好运气而庆幸。你被贫困的时代不知埋没了多少个世纪，今天可真该“新桃换旧符”了。也许不会太久，你将以“灼灼其华”的英姿展现在各大洲银装素裹的冰天雪地中。"},{"type":"paragraph","text":"这驰骋的遐思，或许把前景想得太得意了，离开太行山之后，我忽又忆起那果园柴扉上的一副褪了色的红对联:“樱桃好吃树难栽，雪桃甜从苦中来。”这副耐人深想的联语，据说是最早从山中把雪桃移植到家养的一位佃户说出的，后来一直在民间流传着。有人不解这“苦中”的含意，便在移植中细心分析、观察、琢磨雪桃的生长。它比一般桃树娇气得多。春天坐桃后，要比一般桃子多长五个来月。如不加强管理，很难度过酷暑和严霜的考验，一旦水份不足，几经风吹日晒，嫩桃就会干瘪掉。夏天还得防风灾雨灾，时时注意消灭病虫害。最讨厌的是，有一种容易钻进桃肉里的肉粘虫，不及时除掉它，好端端的成型桃就会被钻得枯败而落。我想，雪桃倘若易栽好活，岂称世上稀有之物，恐也难说“苦中来”了。记得周穆王两巡时王母娘娘以蟠桃款待穆王天子，称蟠桃为“仙桃”，这未必公正，甘美的雪桃是在众桃果消踪灭迹之后的冰天雪地，以独特的风采称王于世，岂不比蟠桃更坚强、更长寿、更有仙姿吗?"},{"type":"paragraph","text":"可爱的雪桃给我添了口福，也帮我开阔了眼界。感谢祖国“物华天宝，人杰地灵”，养育了这种多么令人敬仰的果树之王。"}]}