{"id":714695,"date":[{"year":1985,"month":12,"day":21}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2738","ytitle":"","mtitle":"政工干部要自信、自强、自尊","ftitle":"","authors":["熊元启"],"text":[{"type":"paragraph","text":"江汉石油管理局仅表厂　熊元启"},{"type":"paragraph","text":"全面展开的经济体制改革，对思想政治工作提出了新的课题和更高的要求。如何改进和加强思想政治工作，保证和推动改革的顺利进行?这是思想政治工作战线急需解决的问题。当前，广大政工干部以积极的姿态认真探讨和研究新问题，努力做好思想政治工作，站到了改革的前列。但同时也存在着轻视思想政治工作、不愿做思想政治工作等情况。要解决这个问题，一方面要加强教育，树立起重视思想政治工作、尊重政工干部的良好的社会风气，另一方面，政工干部自己要自信、自强、自尊。"},{"type":"paragraph","text":"首先是要自信。要自己相信自己，相信自己从事的思想政治工作是高尚的、光荣的，是社会主义精神文明和物质文明建设必不可少的事业，从而坚定做思想政治工作的信念。"},{"type":"paragraph","text":"思想政治工作者，担负着用共产主义思想塑造人们美好的心灵，提高人们认识世界、改造世界的能力，促进社会主义社会的两个文明建设的责任。只要共产主义事业还在进行，思想政治工作就不能放松，这是我们党的性质、总任务和总目标所决定了的。"},{"type":"paragraph","text":"经济体制的改革，不仅会引起人们经济生活的重大变化，而且会引起人们生活方式和精神状态的重大变化。在抓物质文明建设的同时，还要加强思想工作，建设精神文明。改革绝不是要改掉思想政治工作，而是要通过改进和加强思想政治工作来为经济建设服务。党在十一届三中全会以来，在这方面的指示是明确的。实践证明，思想政治工作的地位和作用是客观存在的。我们政工干部要有坚定的自信心，经得起考验，任凭别人怎么议论，自己丝毫也不动摇。"},{"type":"paragraph","text":"对政治工作的坚定信念，是政工干部的原则性和坚韧性的基础，只有对思想政治工作充满信心，在碰到各种问题和阻力时，才不会动摇和放松思想政治工作。对这个问题，我们厂的政工干部有较深的体会。在全党工作着重点转移时，党群部门曾有少数同志多次要求改行，基层政工干部中有的也想“转业”，职工中的思想问题不能及时得到解决，因而影响了群众积极性的发挥。去年推行经济责任制，个别政工干部的思想又开始波动了，厂党委接受以往的教训，及时采取措施。一是加强对政工干部本身的思想教育；二是调整充实党群部门，按定员配齐；三是改变党群系统拿三等奖金的不合理现象。这样，政工干部感到思想上有人关心，工作上有人支持，待遇上和其他干部同等，树立了做好工作的勇气和信心，在改革中保持了清醒的头脑，在工作上“争抢拼搏”，你追我赶，全厂思想政治工作呈现出崭新的局面。在实践中，全厂政工干部认识到解决对思想政治工作的认识和态度问题关键还在于自身的信念。"},{"type":"paragraph","text":"其次是要自强。要努力向上，要以顽强的意志和开拓精神做好思想政治工作，保证生产和各项任务顺利完成，从而充分显示思想政治工作的威力，用事实来提高思想政治工作在人们心目中的地位。"},{"type":"paragraph","text":"思想政治工作的地位和作用，是紧密联系、相互影响的，只有摆在适当的位置上，才可能充分发挥作用，否则，适得其反。当前，要使思想政治工作达到坚强有力，至关重要的问题是要彻底清除我们头脑中“左”的和因循守旧思想，克服思想政治工作与经济工作相脱节、思想教育与群众思想不对号的现象，把思想政治工作渗透到生产过程中去，做到职工的心坎里。这是思想政治工作改进的方向。"},{"type":"paragraph","text":"今年以来，全厂遵循这个方向，在继承以往一些好形式、好方法的基础上，改进和加强思想政治工作，收到了很好的效果。在艰巨的新产品转产任务中，党委动员政工干部到转产现场去，实行就地办公，既解决工作上的困难，又解决思想问题，在群众中广泛开展“当主人、做贡献”劳动竞赛、“争当技术革新冠军”和提合理化建议活动，有效地调动了群众的积极性和创造性。在这个过程中，多次召开有各车间和后勤单位参加的“协调会”，解决大小问题一百一十多个，还下功夫抓了食堂、防暑降温以及托幼工作，解决了职工的后顾之忧。结果，士气大振，出现了左右协作、上下一心搞转产的大好形势，一个多月拿下了两种型号的十六套新产品。生产计划科的同志感慨地说:“没有强有力的思想政治工作，转产就可能搁浅。”"},{"type":"paragraph","text":"为把思想政治工作渗透到职工的心坎上去，党委和全体政工干部认真改进工作方法。首先是从“文山”、“会海”中冲出来，走向生产第一线，面对面地开展工作。其次是从八小时内逐步转向八小时以外，坚持白天到基层抓工作，晚上回机关忙业务。党群干部从书记到干事都能深入到职工之中，做细致的思想政治工作，当职工的知心人和贴心人。对大多数大专以上文化程度的技术干部进行个别走访，交心谈心，真诚相见，使他们在各方面感受到党委的关心和爱护。对那些后进青工和知青认真帮教，使他们都有不同程度的转化，今年无一人因刑事犯罪被抓。"},{"type":"paragraph","text":"随着思想政治工作的逐步改进和加强，政工部门和政工干部的威信逐渐提高了。今年，党群机关党支部被基层同志一致评为模范党支部；上半年厂里命名三个文明科室，党群系统占两个；机关科室工作的流动红旗，都流到了党群部门。把思想政治工作结合生产和队伍思想实际去做，就能由虚变实，由粗变细，由死变活，由弱变强。思想政治工作改进和加强了，它在人们心目中的地位自然而然就提高了。广大职工尊重政工干部，积极参加党群系统组织的活动。"},{"type":"paragraph","text":"再就是要自尊。要自己尊重自己。政工干部担负着培养人、教育人的重担，应当得到社会的尊敬，也完全有理由自尊。"},{"type":"paragraph","text":"自尊不是妄自尊大，不是轻视他人，人应当互相尊重。看不起别人的人会遭到别人的轻视，尊重别人的人会真正得到别人的尊重。我们政工干部不仅要尊重其他干部，与他们互相支持，和谐共事，而且要尊重群众，尊敬自己的工作对象，以自己的工作对象为师友，先当学生，后当先生，使自己真正成为群众的知心人。"},{"type":"paragraph","text":"政工干部的自尊，当前需要注意两点:一是防止轻己现象。极少数政工干部有一种莫名其妙的自卑感，自暴自弃，自觉或不自觉地降低自己的威信。有的把“臭老十”、“万金油”之类的词挂在嘴边，还有的对政治工作一些行之有效的方式方法以及一些必要的活动说长道短。这样做至少是没有求实精神的，只会涣散斗志，影响工作。二是防止违反党纪党风现象。政工干部必须作风正派，遵纪守法，大公无私，廉洁奉公，为人师表。只有这样才能增强思想政治工作的说服力和感染力，受到别人的尊重。倘若搞不正之风，不仅得不到别人的尊重，而且会降低政治工作的威信，损害党的形象。我们厂这两年政治工作的威信有所提高，政工干部自觉注意上述两点，是一个重要原因。从党委书记、纪委书记等开始，严于律己，带头搞好党纪党风，不做“越轨”、“出格”的事。正是这些政工干部处处以身作则，才赢得了群众的信任。"},{"type":"paragraph","text":"思想政治工作在改革中的地位和作用是不容置疑的。政工干部只有自信、自强、自尊，努力发扬党的思想政治工作的光荣传统，创造性地开展工作，才能为做好改革中的思想政治工作，作出自己的贡献。"},{"type":"paragraph","text":"(这是熊元启同志生前撰写的论文摘要)"}]}