{"id":1055136,"date":[{"year":1996,"month":9,"day":2}],"page":"8","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"","genre":"","count":"2191","ytitle":"","mtitle":"再写一篇《黄浦江和吴淞江》","ftitle":"","authors":["于光远"],"text":[{"type":"paragraph","text":"于光远"},{"type":"paragraph","text":"1994年5月访问江苏吴江市，到了吴淑江的发源地——太湖。在那里我想到了吴淞江下游的苏州河污染治理与吴淞江上游中游河道疏浚之间的关系，写了一篇《黄浦江和吴松江》，发表在6月间上海的《文汇报》上。写那篇文章时还有另外一层意思，那就是一般的上海人(包括我这个老上海在内)，虽然对黄浦江、苏州河吴淞镇和吴淞口等地名很熟悉，也知道上海境内苏州河的上游叫吴淑江，但对这些地名的来历并不知道。查了一下辞书也其说不一。当时我有一些疑问，想写出来向在这方面有研究的人请教。最近去上海，市博物馆的薛理勇同志送我他写的《上海滩地名掌故》，读了顿开茅塞，去年我头脑中的好几个疑问得到了解决，又新产生几个疑问，故而再写一篇《黄浦江和吴淞江》。"},{"type":"paragraph","text":"去年我提出的问题之一是，黄浦江通江通海口子，为什么会有吴淞镇和吴淞口的名称。我也想到这一定是河道改了道，但不知道吴淞江的旧河道在哪里。薛理勇同志对这作了一番查证，原来改道前的吴淞江的水是在今上海市中心区交界的北新泾这个地方“向北、向东流经沙洪浜、朱家湾、谭子湾，再沿今虬江路并入虹口港，然后从沙泾港分流，经江湾，再向东从虬江码头入长江”。薛称这是他看到一张本世纪的上海地图上是这么画的，即吴淞江的旧河道相当于今天曹家渡西的“西虬江”，然后向东一直流到“虬江”。薛认为“虬江”主要就是从“旧江”(旧吴淞江)而得名的，并接着写“今天的吴淞镇和吴淞口也是以吴淞江在这里出口得名的”这正是我去年存在着的那个问题的回答。"},{"type":"paragraph","text":"一周前我在上海买了一张成都地图出版社出版的《上海交通旅游图》。上面讲到的地名可以说都能在这张地图上查到。只是沙洪浜成了沙泾港路，潭子湾成了谭子湾路，江湾沙泾港向东通向虬江的水道不复存在。虬江东向到虬江码头处的水道，也改向南行。就在今天的这张地图上，西虬江，虬江的名称都还存在，只是西虬江与虬江间现在是一条薛著中指出的虬江路。还有，在北新泾那个地方接受了江苏吴江流来的、在先是作为嘉定和青浦、嘉定和上海县的界河的吴淞江水之后，在水流前进中除薛著中讲的向北的那一条外，还有一条向东的，它至今沿用吴淞江的名称(河流的这一段想必是改道时开阔的)，向北向东两条水在谭子湾处又会合在一起。我就利用这样一张旅游图看明白了薛著中的叙述。"},{"type":"paragraph","text":"去年还有一疑问:吴淞江水小而黄浦江水大，为何古人只知有吴淞江，不把黄浦江放在眼里，看到薛著后明白，太湖入海本来主要靠三条江即娄江(今太仓浏河港的古河道)、东江和吴淞江。吴淞江在三条中是最大的，(据记载江面最宽处有十里，海船可以顺江直达苏州)。南宋建都临安后，吴淞江下游居民增加，人们侵占水道的结果，素称浩瀚宽广的吴淑江就越来越窄。在进入今上海市后主干道变得更细。呈淞江入海的水量减少。于是明永乐年间根据上海绅士叶宗行的提议，使东江改道从原上海县闸港入海改由吴淞口入海。东江本来是三条河流中的一条，水量不小，改道后接纳多方来水，水量就大大超过日趋萎缩的吴淞江。于是它和吴淞江的地位就来了个颠倒。"},{"type":"paragraph","text":"黄浦也是古地名，只是它比较小，这条河(古时候恐怕没有黄浦江这个名称)位置在哪里、流向如何，我没有能在薛著中看清楚。但我看明白它同上海浦不是一条。因为他写道“上海浦原是吴淞江的一条支流，它的上游相当于今天的虹口港，然后急转弯南流经上海县城之东，再向南在闸港附近并入黄浦”。由此而见，在永乐改道之前上海浦水从北向南与闸港附近并入黄浦之后，似乎会沿着黄浦朝原有的河道朝东并入东江。如是这样以后又怎么会朝北在吴淞江出海呢?对这些，我就没有在薛著中看清楚了。我也仿佛明白，当时的虹口港要么是不通吴淞口的，或者只有一条小河浜与北相连，否则上海浦就不会向闸港方向流了。因此永乐年间修黄浦江时就有两件事要做，一是提高闸港处的水位，把上海浦流入黄浦改为黄浦流入上海浦，二是打开或大大加宽从虹口港到吴淞口间的水道。于是我就从薛著中所写的文句中形成这么几点理解:(1)古代的黄浦在闸港以西那一段的水流是从西向东流的；(2)永乐工程不仅开宽了从闸港到虹口港口(也就是陆家嘴)那一段上海浦的水面，而且打通或大大加宽了上海浦到吴淞江口的新河道；(3)并且在加深加宽原来的河道，设立闸门等方面下力，使原黄浦的水流在闸港处改向朝北流动，于是新开宽的上海浦就成为黄浦的下游，而不是它的上游；(4)从这水面开宽后的上海浦，经过新开的虹口到旧吴淞江，进入今黄浦江口那一段水道，加上原吴淞江下游，都成了黄浦的下游。这时候水面开阔，水量很大，成了一条江，就以这时的黄浦就加上一个“江”字，成为“黄浦江”。现在我们在研究历史事实，而在这里我做的是逻辑推理。用逻辑推理是得不出历史事实结论的，因此这里所写的当然是很没有把握的。也许薛理勇同志再说几句就使我明白过来，上面写的这几条我想是一定不会算数的。"},{"type":"paragraph","text":"我的书架上有一本《明清北京城图》，可少了一本《明清上海城郊图》。有这样一本地图比用文字来描写容易明白多了。"},{"type":"paragraph","text":"薛著也写了好几条小河浜，如肇家浜、洋泾浜、范家浜等等，对这我也很有兴趣。上海原来是一个河浜纵横的地方，我少年时住在那个院子后门就是乔家浜，不过余生也晚，没有能见过有水的乔家浜，但很想知道以前这条浜里的水从何而来，又从何而去。乡土地理对于本乡人还是很有兴趣的。"},{"type":"paragraph","text":"注:我有机会见到薛理勇同志，得知他已写信给我，对我的文稿已作了若干修正。我已照改。"}]}