{"id":1055320,"date":[{"year":1996,"month":9,"day":3}],"page":"9","source":"","region":"","masthead":"科技文摘·每日行情","special_issue":"科技文摘(第36期·总第88期)","column":"国际大都市与科学技术,’96上海科技论坛","genre":"","count":"1740","ytitle":"","mtitle":"营造绿色居住区","ftitle":"","authors":["吴振千","施桂弟","彭易兰"],"text":[{"type":"paragraph","text":"上海市绿化委员会办公室　吴振千　施桂弟　彭易兰"},{"type":"paragraph","text":"将于10月中旬举行的’96上海科技论坛，将交流当今世界科技发展的动态和学科发展的前沿，探讨科技界和社会各界共同感兴趣的课题，为上海经济发展和大都市建设共献良策。本刊从本期起作陆续介绍，请读者注意。"},{"type":"paragraph","text":"居住建筑是城市建设中占地最大的建筑群。在量大、面广的居住建筑群中，利用空间布置各种大小、形态不同的绿地，组成居住区的绿化，是城市绿化整体中极为重要的构成部分。"},{"type":"paragraph","text":"与城市中其他公共绿地不同，居住区绿化应该追求实用与美观的统一，首先要考虑居民生活上的各种功能需求。新村住宅功能中与绿化有关的，既有室内对室外的要求，又有户外空间多样利用的需要。在规划时，要区分各自的功能特点，精心布置宅前、宅后、山墙部位、主要通道、次要通道和小块空地的绿化。实践证明，多层住宅朝南正面处，宅前宅后10～20米处种植落叶乔木、近处种植灌木和草地比较理想；朝西山墙外侧种植两排乔木，在夏季有明显的降温作用。此外，许多植物散发出的气体对人体有益，如樟树能散寒提神、醒脑开窍，柏树可补肝益肾，雪松有益气健脾等功能。因此，我们在布置居住区绿化时，可以有意识地配置这些植物，为居民保健锻炼创造合适的环境。"},{"type":"paragraph","text":"经过多年的住宅区规划建设实践，世界各国专家已经摸索出优化居住区绿化的一些成功经验。"},{"type":"paragraph","text":"普遍绿化与重点布置　居住区绿化首先要把可以绿化的土地都绿化起来，包括地被植物的覆盖，使黄土不见天，绿意盎然，创造良好的生态环境，在此基础上再追求一些诗情画意的意境，以植物为中心结合水、石建筑小品等，布置一些景点，不同地段用不同植物，特别可选一些有姿态的树木来重点点缀，以增加识别性。如果经费允许，小块公共绿地上围绕某个主题塑造优美的小园地，如竹园、梅园、仿傣族风光园、仿日本园等，不仅供当地居民欣赏，也可吸引外来游客，并结合经营开设小型茶室，餐厅作为多种经营增加收入，充实养护资金，这也是一种有益的尝试。"},{"type":"paragraph","text":"新村绿化应以植物造景为主，建筑小品不宜过多，乱堆假山更是切忌。在重点公共绿地中放一些休息性亭、廊、花架、座椅给老年人创造冬暖夏凉的小环境是很好的，儿童游戏设施可设置一些简单、牢固、安全、造型好的小型设备，不必搞大型设施，如搞一点平整的地坪供幼童骑车活动，做一些可以让儿童爬钻的趣味雕塑等都是好的经验。"},{"type":"paragraph","text":"大块面密集栽植布置　居住区占地较大，但又被建筑物、道路等分隔成许多大小不同的空间。因此，从整体考虑，基调乔木树种宜单纯统一，如周边干道边的乔木可用1～3种树木配置，不宜过杂。住宅与住宅间的小块公共绿地上，品种三五成群，多则10～20株一组配置，而不宜大片密植单纯树种，以防单调乏味。密集型栽植过去在绿篱中运用，现在扩大运用这种手法，如金丝桃、爪子黄杨、杜鹃，成片密集栽植，有的再加以修剪，成大块图案式，也是一种尝试。但密集型栽植必须加倍精心养护，更需注意水肥管理和病虫害防治。否则通风不好，土壤贫瘠会招致病虫孳生、枯黄缺株、萎缩而失败。单株配植在某些局部小景点还是需要的，一株姿态好的规格大的观赏树木，常常会显示突出的效果。"},{"type":"paragraph","text":"在上海处于温带地区四季分明的气候条件下，绿化总体效果除了以常绿树为主外，还需考虑四季季相的变化，花姿叶色的变化，树相枯荣的交替，给人们一种生生不息、富于变幻的景观。营造出“春有花、夏有荫、秋有果、冬有青”的景致。"},{"type":"paragraph","text":"立体绿化布置　屋顶花园:屋顶上成功的搞绿化必须作专题的综合研究，如荷载、防漏、排水、灌溉、安全、防风等。屋面绿化可以隔温降温，有利顶层居民夏天室内温度降低。为此应有硬地、有绿化、有专门出入口楼梯上下，开放时间有规定，有专人管理。"},{"type":"paragraph","text":"墙面绿化:对西山墙特别重要，夏天可以降低西晒的灼热，降低室内温度至少2℃。"},{"type":"paragraph","text":"阳台绿化:现在不少多层住宅设计中有放置花盆的槽，但尺寸小了些。有了槽可以达到安全美观，防止花盆在刮风时跌落伤人，也防止浇水时水淌漏到下层去沾污衣物。这种设施应提倡，但还要改进，国外有些城市居民沿街阳台窗台前常有统一的盆花，各家各户都布置，这样有助于沿街景观的美化。"},{"type":"paragraph","text":"(本期文章由上海市人类居住科学研究会“面向21世纪初居住区建设研究”课题组提供)"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\09\\9693090401.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>郁郁葱葱的上海康乐小区</FONT>"}]}