{"id":1055503,"date":[{"year":1996,"month":9,"day":4}],"page":"12","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"","genre":"","count":"1577","ytitle":"","mtitle":"一座袖珍的雕塑艺术博物馆","ftitle":"","authors":["朱国荣"],"text":[{"type":"paragraph","text":"朱国荣"},{"type":"paragraph","text":"如果把邮票比喻为“袖珍的百科全书”，那么把薛大德先生编著的《世界美术邮票鉴赏大图典·雕塑》比喻为一座袖珍的雕塑艺术博物馆是一点也不过份的，因为在这本画册中收集了世界上137个国家和地区发行的近6000枚雕塑艺术邮票。这本《大图典·雕塑》也正是凭着令一般集邮家望洋兴叹的规模集成，而于今年5月在中国’96第9届亚洲国际集邮展览中获得文献类镀银奖。"},{"type":"paragraph","text":"邮票是一个国家或地区的“名片”，也是各国人民友好交往的“使者”，它反映的内容往往是发行国或地区的政治、经济、文艺、科技等方面最有代表性的事物，或者是其对别国、地区中十分感兴趣的事物。因此，邮票上的雕塑与发行国或地区都有着某种内在的联系。德国曾发行过一套七枚以苏丹国古代雕塑为内容的邮票。原因是这些属于新石器时代的雕塑是德国柏林洪堡大学的教授在苏丹马萨沃雷塔神庙遗址中发现的。我国秦始皇陵兵马俑的发现，在世界上引起了极大的震动，被誉为“世界第八奇迹”，于是也成了世界各国邮票的热门题材。圣马力诺于1986年发行了一枚小型张，在兵马俑坑的俯瞰全景图上部，镶嵌着三枚邮票，分别表现了武士、驭手和战马的头部画像，使人在这小小的方寸中能领略到秦始皇陵兵马俑坑的全貌和兵马俑雕塑局部的艺术风采。而非洲的冈比亚、拉丁美洲的安提瓜和巴布达两国发行的秦始皇陵兵马俑邮票，六枚中都夹杂着一枚生肖“狗”票，“狗”票右上角的方形框内标有中文和英文“犬年”字样。一看就知道与中国有关。"},{"type":"paragraph","text":"雕塑邮票虽然大多数是采用摄影手段来表现的，但其中亦不乏精彩之作。梵蒂冈发行的一套五枚希腊至罗马时期的石雕像邮票，均以大特写的摄影镜头来表现，同时辅以微弱的光线，将雕像的古典味渲染得十分得体。圣文森特发行的一套十枚《自由女神像》邮票，通过对女神像各个角度的摄影，把女神像的全貌和局部、在白天和夜晚的不同风采一展示出来，给人留下一个完整而立体的印象。由七个国家分别发行的七枚以希腊石雕《掷铁饼者》为内容的邮票，更可以说是各显神通了。这其中有照片，有彩色绘画，有铜版画，还有仿希腊瓶画形式的，就连邮票的形状也各不相同。可见小小的邮票中也凝聚着各国邮票设计家的智慧和技艺。"},{"type":"paragraph","text":"熟悉雕塑史的人都知道，至今的世界雕塑史在内容上还是以西欧雕塑艺术为主线的。东欧、亚洲、美洲、非洲、大洋洲的雕塑往往是作为一种点缀，有时甚至连露面的机会也没有。但是每个国家或地区都可以将本国、本地区的雕塑艺术精品印制在邮票上。由邮票汇成的这条雕塑艺术历史长河，似乎更显得丰富多采，美不胜收。在这本《大图典·雕塑》中，既有人们十分熟悉的各个时期的世界名雕，如古埃及雕刻、古希腊的《维纳斯》、古罗马的《母狼》、中世纪宗教雕塑、米开朗基罗的《大卫》、《哀悼基督》、贝尔尼尼的《阿波罗与达芙妮》、吕德的《马赛曲》、罗丹的《思想者》、毕加索的《山羊》、布朗库西的《吻》、亨利·穆尔的《一家子》等，还收集了许多很少见的，甚至是从未见过的雕塑作品。这使得集邮的门外汉雕塑家们对它也情有独钟。"},{"type":"paragraph","text":"《大图典·雕塑》中收集的为数不少的首日封和明信片也是一个很有意思的品种。法国于1970年发行的一枚以该国19世纪雕塑家卡尔波的名雕《花神》为内容的首日封，封上印制了《花神》局部彩照，贴着的邮票是《花神》单色铜版画，盖上的邮戳上是《花神》特写线描画，三种不同的艺术表现形式，又用不同的构图来表现同一件雕塑作品的同一个角度，由此形成一种统一而又富有变化的组合体。美国于1989年发行的一枚首日封，则是用封画、票面画、邮戳画将委内瑞拉发掘的几种陶雕整体地展现了出来。"},{"type":"paragraph","text":"虽然这本《大图典·雕塑》在编排和选材上还不够严谨。但是它仍是一本使读者了解世界雕塑艺术，集鉴赏、查考、收藏为体的规模宏大又较为完备的邮票图集。故深受集邮家和雕塑家的喜爱。"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\09\\9694120701.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>斯芬克斯和古埃及金字塔</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\09\\9694120702.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>古希腊人雕像</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\09\\9694120703.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>花神的胜利</FONT>"}]}