{"id":1055954,"date":[{"year":1996,"month":9,"day":7}],"page":"8","source":"","region":"","masthead":"文汇特刊","special_issue":"","column":"生活潮流,大屏幕电视点将录","genre":"","count":"5209","ytitle":"","mtitle":"大屏幕电视:魅力无法阻挡","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"随着家用影音器材的日见普及，拥有一台大屏幕彩电，在家庭中再造一个“电影院”已不再是一个美丽的梦想。当大屏幕电视越来越多地走入寻常家庭时，人们开始更多地感受到现代技术带来的奇妙的视听冲击。为此，本期“生活潮流”特刊出“大屏幕电视鉴赏”专版，以飨读者。"},{"type":"paragraph","text":"本次专版的策划与组织得到《现代音响技术》编辑部的全力协助，特此表示感谢。"},{"type":"paragraph","text":"随着家用影音器材的日见普及，拥有一台大屏幕彩电，在家庭中再造一个“电影院”已不再是一个美丽的梦想，当大屏幕电视越来越多地走入寻常家庭时，人们开始更多地感受到现代技术带来的奇妙视听冲击。大屏幕彩电具有真实临场感，既能带来清晰动感的图像，又能造就撼动人心的高保真音响效果。作为家庭影院，除了发烧音响之外，大屏幕彩电是必不可少的。"},{"type":"paragraph","text":"目前，市场上销售的大屏幕彩电的图像清晰度、色彩鲜明度、音响效果以及多功能方面较以往的小屏幕电视(25英寸以下)已有了极大的提高。"},{"type":"paragraph","text":"以松下的三超画王为例，(TC-25GF/TC-29GF系列)以“超自然画面，超清纯音响、超时代外观”著称，采用偏转角显像管及大口径电子枪，即使在屏幕边缘处也能有清晰的聚焦。超级平面方角及黑色涂层屏幕玻璃具有很高的透光率，使画面亮度较同类产品增加30%，黑色防反光/抗静电表面处理提高了对比度，自然磷光体再现逼真的色彩，因此图像颜色光彩夺目。而索尼在图像方面的改进则采用“高清晰度特丽珑显像管”(Kv-S系列)；“超级特丽珑显像管”(KV-K系列)及“纯黑特丽珑显象管”(KV-F系列)，有效地减低荧光屏的反光，提高了色彩对比度，即使在光亮的环境下观看，画面人物一样栩栩如生。以前，普通的电视机以1/50秒(PAL制)速度扫描，而索尼的最新“贵丽阔屏”和德国根德(GRUNDIG)等彩电运用数码电视新科技，以倍频(100HzPAL制)速度扫描，打破了“大画面闪烁失真”的现象，消除了人眼对于常规的50Hz扫描交替过程的光亮变化的敏感效应，从而让人观看到一个毫无闪烁感而又解像度极高的精彩画面。"},{"type":"paragraph","text":"普遍具有“画中画”功能是大屏幕彩电的又一特性，其中根德的M95-795/9(38”)画中画多达8+1画面，即8个连续定格画面及1个活动画面，还可实现9个画面扫描，而索尼产品则能每5秒转换节目频道，快捷选择9个画面，自动更替，令家庭娱乐倍添乐趣。"},{"type":"paragraph","text":"在制式选择方面，大屏幕彩电都具备了国际线路21制式广播接收，能有效地接收PAL、NTSC、SECAM制式广播，并能自动搜索调谐vHF、UHF波段以及有线电视(CATV)及增补频道，一些日本生产的大屏幕彩电还具有频道数字直接写入选台功能，例如欲看38频道，只要键入“C”、“3”、“8”数字，立刻能进入“38”频道接收状态，使用极为方便。"},{"type":"paragraph","text":"大屏幕彩电的水平清晰度能达到800线以上，而德国根德彩电采用全动态聚焦，超平面方角及防反光抗静电显像管等新技术，清晰度高达1500线，是同类产品之冠!其1500线的水平清晰度可望与今后的DVD相配套，共同营造一个清晰逼真的家庭影院。从这个意义上讲，选用这种高清晰度的大屏幕彩电是一步到位的明智选择。"},{"type":"paragraph","text":"在画面质量大幅度提高的同时，大屏幕彩电的音响也有突飞猛进的进展，东芝的“火箭炮”已从第一代发展至现在的第五代，其口径仅4英寸的扬声器却能发出震撼人心的超低音效果，令人感叹不已。其它如松下、JvC、索尼等产品在音质的表现上也有令人满意的改进，其声音的震撼力已大大超出人们的想象。大屏幕彩电中带杜比逻辑环绕解码则是根德彩电(E72-911DPL)的创新，它内置数码环绕声立体声放大，配合随机配备的环绕音箱，当播放带杜比环绕的影碟片时，可营造出身临其境的影院效果!"},{"type":"paragraph","text":"近年来，传统的4:3画面电视遭到宽屏幕16:9画面电视的强劲挑战，目前，几乎所有日本的电视机生产商都有生产16:9的大屏幕彩电，而且据最新的统计，宽屏幕彩电的销售量在日本市场上已占总销量的六成以上。宽屏16:9彩电视野宽广的图像和逼真丰富的色彩，给人带来电影所独有的真实感受，“AI”(人工智能)可将彩电图像色彩，对比度等参数自动控制等功能，能在最佳状态下提供更加精细的层次鲜明的图像。　梁沛杰/文"},{"type":"paragraph","text":"16:9"},{"type":"paragraph","text":"宽屏幕电视是指屏幕宽高比为16:9的电视产品。与传统的4:3宽高比不同，16:9电视更适合人的双眼自然视域。16:9起先是被作为高清晰度电视(HDTv)的标准，由于HDTv在短时间内无法进入家庭，为满足Av发烧友观看16:9电视的需要，制造商开发了与普通电视同样分辨率的16:9彩管，使16:9电视得以较低的价格进入家庭。"},{"type":"paragraph","text":"16:9电视不仅仅是普通电视的宽屏幕化，几乎每一个品牌的16:9电视都可以说是“IDTv”，即改良清晰度电视。(指不改变现行电视信号，只依靠提高接收机性能改善图像质量)16:9彩电大量使用高新技术，其中最典型的技术之一是采用数字化电路，比如画中画、多画面、静止画及图文电视，或者是倍频扫描、逐行扫描、数字化梳状滤波等等。所以，宽屏幕电视的图像质量明显较传统产品为高。"},{"type":"paragraph","text":"清晰度"},{"type":"paragraph","text":"电视机的分辨率(即俗称的清晰度)通常以显像管电子束的扫描线数多少来衡量，电子束的扫描分垂直与水平两个方向，也就有了垂直分辨率和水平分辨率之分。一般说来，垂直分辨率取决于电视制式，PAL制为625行，NTSC制为525行，与电视接收机本身品质基本无关。"},{"type":"paragraph","text":"水平分辨率比较复杂，简单来讲与视频带宽，电视接收机的高放、中放、视放带宽和彩色显像管品质都有很大关系。一般彩电生产商广倍中声称的所谓“800线清晰度”，是指从理论上，该产品显像管具备在水平方向重现800线的“最高分辨率”，但实际上，由于受到以上种种限制，一般很难享受到这么高清晰的图像质量。"},{"type":"paragraph","text":"那么为什么要开发这么高性能的彩色显像管呢?因为彩管边缘部分的清晰度要远低于中心部分，提高彩管分辨率，就是为了使图像边缘的清晰度不会因为彩管的原因而下降。所以，即便目前的视频信号源最多只能提供约430线的水平分辨率，制造800线或更多线的彩电也并非画蛇添足。"},{"type":"paragraph","text":"丽音NICAM"},{"type":"paragraph","text":"丽音是实现伴音立体声电视广播的技术之一，由英国BBC于1986年公布，原用于卫星电视广播。其技术原理十分复杂。简单说，它是将立体声信号，进行摸拟→数码→摸拟转换，最后由电视机回复为立体信号的一种方式。它的音质虽然离激光唱片标准有一段距离，但已大大优于普通的调频立体声伴音。如果不传送立体声信号，便可用于多种语言伴音，也就是人们常说的多重语言伴音。"},{"type":"paragraph","text":"目前，进口彩电一般都具有NICAM-I和NICAM-B·G接收功能，如细心观察其信号频谱，便可发现其各自只适用于采用PAL-I制式(如香港、英国)及PAL-B·G制式(北欧)的国家。我国现行采用PAL-D.K制式，因此这两种丽音方式都不会成为我国未来的数字伴音制式。"},{"type":"paragraph","text":"电视机中的丽音制式只有同电视制式相适应，方才能够正常使用，目前的PAL-D.K制式电视信号频带宽度为6兆赫，无论采用NICAM-I还是B.G方式，数字伴音信号要么与图像信号混杂，要么与原有的单声道模拟伴音信号混杂，接收机根本无法进行分离还原，因此，绝大部分电视中所谓的“丽音”只是一种摆设而已。"},{"type":"paragraph","text":"目前市场上出售的大屏幕电视机品牌繁杂、型号众多，为此本刊特约请专家，对目前市场上几种热销进口彩色电视机品牌的图像及各自具代表性产品进行一番介绍及评论。需要在此说明的是，本刊刊出的评论均不涉质量及孰优孰劣的敏感性问题，读者可从以下几方面自行把握:"},{"type":"paragraph","text":"一、各大厂商都拥有制造一流品质产品的技术实力，都有展现其某一阶段性最高成就的极品，但也会向市场倾销其过时、陈旧或针对某一特定市场的“精简型”产品。二、各厂牌产品之间的不同有很大一部分只是风格上的差异，有时只能凭各人口味自行判断。三、高档产品的许多功能与画质表现无关，只不过增加了产品的价值感；反过来，附加功能的多少也不一定能代表产品档次的高低。四、一般来说，16:9屏幕的型号画质好过4:3屏幕的型号，大尺寸产品好过小尺寸产品，前者是因为移植了高清晰度电视的部分技术，后者是因为较大机壳能容纳更多更复杂的画质提高电路。五、一定要将可靠性及售后服务的质量列入考虑范畴。六、由于接收PAL电视信号受接收环境影响较大，所以下面的评价都是对该产品作NTSC制式的LD(影碟)图像重播时作出的，与一般顾客选购时的观感有可能不一致。"},{"type":"paragraph","text":"索尼:"},{"type":"paragraph","text":"色彩通透度极好，擅长重放中性至冷色调画面，不过近年来有所改进，表现更为全面，色彩及明暗对比鲜明，层次丰富，立体感强，清晰度与分辨率也很好。独特的单枪三束及垂直线性屏幕是其画面个性的主要来源。"},{"type":"paragraph","text":"代表产品:KV-W32MH11，16:9型号，采用高清晰度特丽珑显像管(HDTrinitrow)，大幅减小中心点距，使垂直分辨率提高20%至25%，倍频扫描技术运用使垂直扫描频率加倍，减低画面闪烁，增加稳定感。其它主要功能有双调谐数码画中画、丽音及德国立体声接收系统，西文图文电视，大型BASS0(重低音)扬声器等。"},{"type":"paragraph","text":"KV-F29MF1:传统4:3产品，摒弃了画中画、丽音等功能，采用与K系列高档产品相同的超级特丽珑显像管，是s0NY产品中性价比较高的机种。"},{"type":"paragraph","text":"松下:"},{"type":"paragraph","text":"追求浓艳与强烈戏剧性的对比效果，擅长中性至暖色调画面，表现喜庆场面的热烈气氛无人可及。形体刻划较为粗线条，决不会给人过分精细的感觉，有时略嫌夸张，16:9的产品在这方面有很大改进。"},{"type":"paragraph","text":"代表产品:TC-29GF10R:三超画王系列中较为超值产品，具有典型的松下产品的画质特征，采用了高档的三超显像管及黑电平延伸，轮廓校正等多重画质改善电路，不带画中画与丽音功能。"},{"type":"paragraph","text":"东芝:"},{"type":"paragraph","text":"通常认为东芝彩电介于浓重的松下与冷艳的索尼之间，属于中性特征，比较受Av发烧友的青睐。由于采用涂覆带有黄衣草色镀膜的超级显像管，即便在明亮环境下也有良好的黑色表现。画质处理采用了称为5D的五种技术措施，画质极为细腻、丰富。“火箭炮”系列为其代表性产品。"},{"type":"paragraph","text":"代表产品:32DW4UC:16:9三十二英寸宽屏幕产品，使用了东芝所有的先进技术。独特的双视窗功能，可同时观看同样大小的两个频道的节目，还有画中画、画外画、频道检索、丽音等多项功能。"},{"type":"paragraph","text":"2988XP:传统4:3产品，采用最新晶丽显像管，3D画质改善电路，双高频头画中画，无丽音。"},{"type":"paragraph","text":"菲利浦:"},{"type":"paragraph","text":"与日系产品明显相异其趣的欧洲风格，色调柔和细腻，注重实体感而非强调锐利轮廓，也许是为表现白种人肤色，白平衡略倾向淡粉红。个人特别欣赏其独有的灵智图像选择功能，如将其设置于“柔和”一档，用于观看电影节目，其色调与电影胶片极为相似，尤其适用于家庭影院的视频终端使用。"},{"type":"paragraph","text":"代表产品:32FL2881/93R:16:9宽屏幕产品，刚推出时在日本好评如潮。该机大量采用数码技术，具有数码倍频扫描、数码噪声抑制，数码彩色瞬态改善，数码静像控制等，还包括双高频画中画、丽音、灵智图像选择等功能。"},{"type":"paragraph","text":"29SX8876/93B:市场上最为超值的进口产品之一，大量采用16:9产品的技术，此外，还具备AI人工智能画面控制，灵智图像选择、单高频画中画等功能。"},{"type":"paragraph","text":"另外要提一下两种产品。其一是号称超越时代的德国Grundig(根德)产品，由于售价昂贵，市场上较难觅其踪影，但它有超过普通电视产品一倍的水平和垂直清晰度，已类似于电脑彩显，画质当为现行规格电视之最。其二是国产长虹的产品，作为国内最大的彩电生产厂，其某些型号的设计水平已相当于东芝第三代火箭炮产品，图像，音质毫不逊色，价格仅为进口同类机的70%，极具市场竞争力。"},{"type":"paragraph","text":"大屏幕彩电问卷调查"},{"type":"paragraph","text":"姓名:　　　　性别:　　 年龄:　　 职业:"},{"type":"paragraph","text":"地址:　　　　邮编:"},{"type":"paragraph","text":"1:您的家庭是否已拥有一台大屏幕(25英寸以上)彩电"},{"type":"paragraph","text":"□是　 □否"},{"type":"paragraph","text":"2:您的家庭是否已拥有如下影音响设备"},{"type":"paragraph","text":"□影碟机　□VCD机　□立体声录像机"},{"type":"paragraph","text":"3:您选择大屏幕电视，其主要目的是为了"},{"type":"paragraph","text":"□收看电视台播放的节目　□观赏影碟或录像节目(LD、VCD)　□演唱卡拉OK"},{"type":"paragraph","text":"4:您的家庭是否拥有如下的音响设备"},{"type":"paragraph","text":"□普通的立体声扩大器　□专用的AV环绕声扩大器"},{"type":"paragraph","text":"□全套的环绕声扩大器及完整的扬声器系统"},{"type":"paragraph","text":"□不拥有任何其他音响设备"},{"type":"paragraph","text":"5:如果您新购一台大屏幕电视，您会选择"},{"type":"paragraph","text":"□16:9　□传统的4:3屏幕电视"},{"type":"paragraph","text":"□背投影电视机　□其他"},{"type":"paragraph","text":"6:您是否认为大屏幕电视应具备各种卡拉OK的演唱功能"},{"type":"paragraph","text":"□是　□否"},{"type":"paragraph","text":"7:您是否经常使用大屏幕电视中的画中画功能"},{"type":"paragraph","text":"□是　□否"},{"type":"paragraph","text":"8:您所喜欢的电视画面是"},{"type":"paragraph","text":"□具有浓艳的特性　□具有清雅的特性　□无任何个性"},{"type":"paragraph","text":"9:假如您选购大屏幕彩电，综合各种因素考虑，您会选择"},{"type":"paragraph","text":"□国产品牌　□进口品牌　□合资企业生产"},{"type":"paragraph","text":"感谢您仔细阅读本调查表，假如您愿意参加本次调查，请将表格填妥后寄至:上海市虎丘路50号　文汇特刊(邮编:200002)，信封上请注明“大屏幕彩电调查表”。"},{"type":"paragraph","text":"为了增加读者参与兴趣，本刊将向积极参加调查的读者赠送最新一期的《现代音响技术》杂志，先到先得，赠完为止。"}]}