{"id":1055878,"date":[{"year":1996,"month":9,"day":7}],"page":"3","source":"","region":"","masthead":"论苑·每日行情","special_issue":"论苑(第733期)","column":"","genre":"","count":"4068","ytitle":"","mtitle":"弘扬党的正气","ftitle":"","authors":["赵行志"],"text":[{"type":"paragraph","text":"赵行志"},{"type":"paragraph","text":"江泽民同志最近多次强调领导干部一定要讲政治。在一次会议上，提出领导干部要“讲学习，讲政治，讲正气。”在全国宣传部长会议上又指出:“我们要以高尚的精神塑造人，首先要弘扬党的正气。”我们在学习江泽民同志这些重要讲话时，一致认为这一号召在新的历史条件下，具有重大的现实意义，深感讲得好，讲得切中时弊。对“讲正气”大家感触尤深。讲正气，内容很丰富，是塑造社会主义新人，塑造堂堂正正的共产党员的一副良药。"},{"type":"paragraph","text":"我们处在一个历史转折时期，在贯彻党的基本路线中，各项事业都在突飞猛进，发展喜人；我们正面临着加强队伍建设，坚决反对腐败的重大课题。这一切都要求我们党员、干部要弘扬党的正气，团结人民，保证我们的改革开放沿着社会主义的航向胜利前进。形势的发展要求我们把讲正气，树正气，学正气的空气搞得浓浓的，使正气得到伸张，使一切正直的人都拍手称快。迫使邪气下降，歪风邪气不能畅行无阻，造成人人喊打的局面。否则就承受不住新时期的考验，使我们的事业不能顺利发展。"},{"type":"paragraph","text":"要讲正气，首先要明确什么是正气。正气就是人的优良品质，就是刚正不阿的气节和气势。它的对立面，就是歪风邪气。一经污染，人的品质就会变坏。崇尚正气是我们民族的优良传统和道德风尚，早在战国时期，孟子就说过:“我善养吾浩然之气，”这浩然之气就是正气，宋朝文天祥作过一首著名的《正气歌》:“天地有正气，杂然赋流形，下则为河岳，上则为日星，于人曰浩然，沛乎塞苍冥。”孟子所说的:“富贵不能淫，贫贱不能移，威武不能屈，”就是说为了民族利益，为了正义，为了做一个真正的中国人，就一定要做到这个“三不能”。这也就是中华民族的浩然正气。"},{"type":"paragraph","text":"我们共产党人是无产阶级的先锋队，是全心全意为人民服务的，是以解放全人类为己任的，理当要讲正气，而且要比古人有更高的要求，更新更丰富的内容。"},{"type":"paragraph","text":"为培育正气，伸张正气，使自己一身正气。我们似应做到:"},{"type":"paragraph","text":"一、首先要政治上坚定。我们的共产主义远大理想与奋斗目标，在任何时候任何情况下都不能动摇。正气是人的内在素质的外在表现，正气来自理想。坚定自己的理想，才能无所畏惧地为之战斗，才会有凛然正气。要做一个堂堂正正的中国人，这也是一种理想，这就会鞭策自己在处人处事时要堂堂正正，公正合理，无愧于自己，无愧于人民。不管来自内外的压力多大，都要坚持原则，坚持理想，绝不可趋炎附势，崇洋媚外，丢弃做人的应有气节。如果思想不纯，理想不坚定，处处为个人私利打算，“一切向钱看”，把“个人至上”作为自己的理想和处世准则，就必然会遇事见利忘义，遇危则遁，逢势则媚，见钱眼开，处人处事，坑蒙拐骗，这样就必然是一身邪气。如果共产党员私心杂念多了，正气就会少了，以至背离理想而毫无正气了。"},{"type":"paragraph","text":"二、政治立场坚定了，也就会在大是大非面前，是非明确，态度鲜明，有敏锐的政治鉴别力和政治敏锐性，自己的言行就会符合党和人民的利益。反之，则会在大是大非面前，在重大原则问题上模棱两可，摇摆不定，甚至随风倒。像一九八九年春夏之交的政治风波时，就是对每个共产党员的考验。当时，大多数党员、干部在这场大是大非斗争面前，立场坚定，态度鲜明。但也有一些人脚跟站得不稳，动摇者有之，被吓倒者有之，有极少数党员干部站到了“精英”一边，为他们摇旗呐喊，高唱赞歌，丧失了共产党员应有的刚正气节，个别一些党员、干部更是走向叛党叛国的道路。"},{"type":"paragraph","text":"在日常工作中，凡涉及到原则问题，都应是非分明，勇于支持正确的，敢于反对错误的。不要怕“得罪”人，要有敢于对人民负责，对历史负责的勇气。碰到这种问题时，有的同志被权势所吓倒，为名利所俘虏，只求保官保利，不讲原则，只求利己，不顾名节，采取奉迎拍马，投机取巧的毫无正气的态度，或者“多栽花少栽刺”，对原则是非采取和稀泥的这种欠缺应有正气的态度。允许邪气畅行，也是对原则缺乏坚定的表现。是正直的人所不可取的。"},{"type":"paragraph","text":"三、在当前社会主义市场经济大潮中，我们千万不能忘记“社会主义”四个大字。因此，要特别强调“富贵不能淫，贫贱不能移，威武不能屈”这种中华民族固有的正气。在物欲引诱面前不为所动，做到清正廉洁，刚正不阿。改革开放使我们的经济有了长足发展，人民生活有了相当大的改善。但窗户打开迎来新鲜空气的同时，也会飞进一些苍蝇。既要看到我国还有几千万人没有脱贫，个人不应奢欲太多，更应警惕资本主义市场经济所固有的唯利是图、损人利己的种种手段和各种歪风邪气也随之而来。城市建设日新月异，灯红酒绿高消费场所处处可见，这一切都对一些人产生巨大的诱惑。在这种物欲引诱面前，能否保持清醒的头脑，保持共产党人的节操，是一个很大的考验。从总体上看，我们的党员和干部绝大多数是好的，出现了像孔繁森、张鸣歧、马恩华、李润五、李国安、曾乐、徐虎、漳州110报警服务台的郭绍翔等这样的好干部好党员。他们不为物欲所动，不为名利所驱，不为艰苦所吓，埋头苦干，全心全意为人民服务，表现出共产党人应有的浩然正气，得到了广大人民的拥护和爱戴。但也有一些人经受不住物欲的引诱，在金钱美女，高享受高消费面前骨软筋酥，打了败仗，陷入泥潭而不能自拔，走向犯罪的道路。这后一种情况，必须引以为戒。"},{"type":"paragraph","text":"四、在危难面前挺身而出，为维护党和人民的利益奋不顾身。在国家安全、人民生命财产受到威胁或破坏的重要关头，共产党员和干部要站在斗争的最前列，为捍卫国家和人民的利益进行顽强的斗争，在必要时不惜牺牲自己宝贵的生命。在抢险救灾，捕捉歹徒，抢救遇难的同胞和儿童，许多同志献出了自己宝贵的生命。这些烈士的浩然正气，永远是我们的榜样。贪生怕死，苟且偷安，临阵逃避，袖手旁观，这都不是共产党人应采取的态度。在我们党的历史上，为了革命的胜利，有无数先烈付出了生命，他们并不是不知道生命之可贵，但他们知道，党的事业和人民的利益，比个人生命更加宝贵，所以当党的事业和人民需要的时候，他们毫不犹豫地慷慨赴死，谱写了许多可歌可泣的正气之歌。这就是我们民族的正气。只要有生得光荣，死得伟大的生死观，就能正气凛然，经受得起严竣的考验。"},{"type":"paragraph","text":"五、加强党的建设，严格组织生活，认真开展批评和自我批评，以培养正气，反对邪气。提倡什么，反对什么，党组织要毫不含糊。小毛病不注意纠正，就容易变成大毛病。回忆我们年轻的时候，确实是在严格的组织生活中得到锻炼而逐步成长起来的。小组生活开得有声有色，批评是热情尖锐的，有时受批评的同志，包括我们自己一时也感到受不了，但过后逐渐会感到对自己还是有益无害的。绝没有像现在有些会上，你好我好大家都好这种庸俗的生活会。严师才能出高徒，严格的组织生活，严格的组织纪律，严格的要求，才能使党员在这种严格的生活中得到锻炼成长，再加以经常的思想教育，就可以使党内充满生机活力和正气，培养出好党员好干部。在战争年代，斗争是那样残酷，装备那样落后，生活那样艰苦，在食糠咽菜，缺医少药的情况下，我们能从弱变强，从小变大，战胜敌人从胜利走向胜利，就是靠严密组织，严格纪律，深入的政治思想教育，提高了人的觉悟，培养了一批又一批的优秀党员和干部，从而也产生和培养了一股正气，私心杂念得以自觉逐渐克服。有了这种正气，就有了一种大无畏的革命精神，压倒一切困难的精神，对事业充满胜利信心的革命乐观主义精神。"},{"type":"paragraph","text":"六、每个党员、干部都要严格要求自己，自觉的把自己管好，要自强自律要做老实人，说老实话，做老实事，以诚取信于人。绝不能做两面人，不能搞两张皮，不能有两副脸孔。对人讲马列主义，对自己却搞些乱七八糟的见不得人的事情，在任何情况下，都要约束自己的言行、要人前人后一个样，对上对下一个样，要承受住权，名、利、色的考验，对争权喜名，贪利好色的事情，要避之若蝎，越远离远好。一定要洁身自好，保持自己清白之身，许多干部栽跟头，大多是栽在这四个字上。如果能做到:头脑保持清醒，工作抓紧抓实，作风民主谦逊，生活简朴知足。大概就基本上管住自己了。这本身也就发扬了正气。"},{"type":"paragraph","text":"七、正气需要培养和扶持。关键在于领导，特别是一二把手。毛主席曾多次强调要当好“班长”。在任何时候，任何情况下都是群众看干部，干部看一二把手，一二把手一身正气，身正就能正人。“一班人”和所属部门就会有正气，歪风邪气就不会有多大市场。所以一二把手要讲原则，处人处事要公道合理，不能有亲疏厚薄之分，特别是要注意“亲君子，远小人”。对那些无私无畏、敢于直言、勇于负责、言行一致的人，要敢于支持。即使有时“冒犯”了自己，也要以党的事业为重，以是非为准，能够容人“纳谏”。对不同意见或批评持欢迎态度，这就提倡和支持了正气。而对那些阿谀奉迎，吹牛拍马，欺上瞒下，趋炎附势，落井下石，表里不一，欺软怕硬，随风飘荡的人，领导要时刻警惕。因为这种人都以个人利益为出发点来处人处事，来对待领导的，如果轻信这种人就会上当受骗，难辨真伪是非，决不可认为这种人“顺心，听话，善解人意”。一旦为其谎言假象所欺骗，被其利用，就会使自己陷于被动，有损党的事业，进而就会逐渐污染上歪风邪气。上梁不正下梁歪，这个单位就会正气下降，邪气上升，造成乌烟瘴气的局面。荀子说“口言善，心行恶，国妖也”。所以一二把手对正邪要保持清醒，要喜正厌邪，扶正压邪，这本身也就是最有力的政治思想工作，就能增强凝聚力，团结大多数，真正树立起领导的威信。"},{"type":"paragraph","text":"八、扶持正气，纠正邪气。新闻出版、影视等部门的导向至关重要，江泽民同志今年一月份分别在接见《解放军报》社师以上干部和在全国宣传部长会议上的讲话中，深刻地指出新闻导向对我国建设和反对歪风邪气的重要作用，并对新闻工作者提出许多要求和希望。我觉得江泽民同志这些话，语重心长，期望甚殷。目前的问题是新闻部门的领导如何对待这些讲话，重视到什么程度，如何把这些讲话当成大事抓紧落实，如何在提高宣传新闻单位的领导和队伍的素质下功夫。江泽民同志在不同场合讲学习、讲政治、讲正风不下二十次之多。希望我们的报刊上也多出现些有份量的文章和扶持正气，批评邪气的报道，把“讲学习、讲政治、讲正气”的空气搞得更浓一些，使之深入人心，为这一重要号召和提高人的素质做出更多贡献。"}]}