{"id":1055370,"date":[{"year":1996,"month":9,"day":4}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"5474","ytitle":"","mtitle":"家庭美德大家谈","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"编者按:"},{"type":"paragraph","text":"家庭美德、职业道德和社会公德(简称“三德”)是社会主义精神文明的重要内容。如何推动“三德”教育，培育讲“三德”的好风尚，是社会各界十分关注的。本报将与上海市总工会、上海市妇联和共青团上海市委联合召开一些座谈会，作些交流和探讨。今天发表的是与市妇联联合召开的座谈会纪要。"},{"type":"paragraph","text":"本报讯　日前，本报和上海市妇联联合召开家庭美德座谈会，10位来自各方面的代表畅所欲言，充分发表了促进家庭美德建设的意见和建议。"},{"type":"paragraph","text":"与会者认为，目前的社会正处于改革年代，社会生活正在发生多方面的变化，夫唱妇随之类旧的家庭道德观显然已不能适应日益发展的社会实际。但新型的、具有中国特色、时代特征的家庭伦理道德规范尚未确立。在新旧道德观并存的局面下，该用哪一种道德作为判断标准?因此，开展深入讨论，建立家庭伦理道德规范，显得很有意义。大家从优化家庭、以德育儿、尊长敬老、邻里互助、学校教育、舆论宣传等各个方面，提出了上海人应有的家庭美德规范。他们说，家庭的思想道德文化建设决不是家务小事，她在社会主义精神文明建设中的重要地位不容忽视。下面摘登参加座谈会各界人士的发言。"},{"type":"paragraph","text":"A精神文明建设必须从优化家庭开始"},{"type":"paragraph","text":"上海市妇联副主席　孟燕堃家庭美德建设是社会主义精神文明建设的基础工程之一，在一定的程度上，家庭的质量、家庭的文明，关系着社会的文明，家庭的伦理道德建设与社会的思想道德发展进步相互影响、相互制约。"},{"type":"paragraph","text":"最近，我们在调查中发现了一些家庭伦理道德建设的负面效应，如家庭的责任心和义务感大为减弱，家长对子女教育出现重智轻德，婚姻感情至上导致未婚同居、婚外恋、情人潮现象出现；家庭道德观念多元化，使人们失去判断是非的正确标准等。我们认为，一个人伦理道德观和文明素养的培养，道德观的确立是从家庭开始的，因此，精神文明建设必须从优化家庭开始。"},{"type":"paragraph","text":"必须以平等、文明、和睦、稳定为指导思想，在继承发扬中华民族传统美德、融合现代文明思想的基础上，倡导科学、健康、向上的生活方式，倡导爱小家、爱大家、爱国家的新风尚。第一，要把家庭思想文化道德建设作为精神文明建设的主要任务之一，纳入上海市精神文明建设的总体规划。第二，要实行“党委领导、文明办牵头、妇联主管、多方配合、齐抓共管”的组织领导体制，放到党委的重要议事日程上去。第三，要强调重在建设。我们要以全社会开展大讨论的形式，制定出上海家庭美德行为规范，征集家庭美德格言，出版家庭美德教育读本，树立一批家庭美德示范户。要通过“五好”文明家庭创评、家庭文化建设、星期六家庭志愿者活动日这三大活动载体，带动更多的家庭搞好家庭美德建设，从家庭开始净化社会。"},{"type":"paragraph","text":"B建构当代中国家庭伦理规范"},{"type":"paragraph","text":"上海市伦理学会副会长　朱贻庭当今中国处于经济体制转型时期，社会关系和人们的思想观念发生了重大变化，人们急切地期待一种既有民族特色又具现代文明的新型的家庭伦理关系。"},{"type":"paragraph","text":"根据调查，符合现代文明的新伦理关系已经产生但尚不完善，传统的伦理关系进一步受到冲击，对其中的优良成分继承乏力。其具体表现有:家庭成员间的人格平等意识增强，而互尊、互爱相对疏忽；各自权利意识强烈，而双向义务关系缺失；婚姻缔结注重感情，离婚自由为社会所普遍认同，而婚姻中的非理性因素上升，稳定性下降；家庭民主气息有增，而家庭重心下移、尊长敬老风尚缺乏，代际关系不够和谐等。"},{"type":"paragraph","text":"现在提出建构当代中国的家庭伦理规范，其作用和意义在于引导塑造新型的家庭伦理关系:以现代文明为特质，融合中华传统美德为内容和形式；以人格平等、多元和谐、情感温馨、关系稳定、生活方式文明为价值模式；坚持以亲情为家庭纽带，以爱情为婚姻基础，防止和抵制商品交换原则的侵蚀。据此，当代中国家庭伦理规范应重点突出以下内容:人格平等、互尊互爱；男女平等、婚姻自主；互尊权利、义务双向；推己及人、敬老爱幼；互谅互让、代际和谐；崇尚文明、勤劳节俭；邻里互助、和睦友善；践履公德、遵守法律；爱国爱家、认同社区。"},{"type":"paragraph","text":"学校也是家庭道德教育课堂"},{"type":"paragraph","text":"建平中学校长　冯恩洪"},{"type":"paragraph","text":"日前看到一份资料，联合国对世界各国的劳动者综合素质进行排位，名列第一的是新加坡，中国排在第86位，结论值得我们重视。提高人口素质，已是我国现代化进程中一个十分迫切的问题，需要家庭、社会、学校各尽其责。文汇报提出弘扬家庭美德、职业道德和社会公德，抓住了精神文明建设中的关键问题，具有重要的现实意义。"},{"type":"paragraph","text":"不久前女市长考察团的26位成员到建平中学考察，一位13岁少年的发言使她们潸然泪下。这位学生发言的题目是《妈妈，我就是你的眼睛》。从他9岁起母亲双目失明，幼小的肩膀就承受了家庭的责任和义务。为了给母亲买一盘她心爱的沪剧磁带，小男孩一个人从浦东过江到浦西，足足跑了6个小时。在一次家长会上，学校把这个家庭一家三口都请来，为全校家长作报告。许多家长听完后眼圈都红了，他们说:学校这样致力于家庭道德建设，从小教孩子做人，我们举双手赞成。"},{"type":"paragraph","text":"在家庭道德教育的内容方面，中华民族的五千年文明给我们留下了许许多多宝贵财富。即使在尔虞我诈的私有制社会里，也是既有兄弟相残的七步诗，又有孔融让梨的佳话，“兄爱弟敬”并不完全是一句空话。真善美的历史传统需要我们进一步发扬光大。"},{"type":"paragraph","text":"道德调节须与法律约束结合"},{"type":"paragraph","text":"上海百业律师事务所主任　陆忆军"},{"type":"paragraph","text":"家庭伦理道德的体系正进行着新一轮的建设，而要使道德调节发挥正常功能，必须寻求法律的基本约束。法制建设如何加快步伐，以保障、促进家庭伦理道德的建设，应当引起人们极大的关注。"},{"type":"paragraph","text":"目前，有关家庭伦理方面的法规出台不少，但普遍存在执法力度不够、可操作性较弱的问题。"},{"type":"paragraph","text":"在大量离婚案件审理中，一个突出而棘手的问题是子女抚养权归属问题。家庭破裂对子女的影响，可以说是一个社会基本细胞破裂对社会带来的最大冲击。在司法实践中，对于子女抚养问题，往往会出现两个极端——“争抢”和“争脱”。事实上，这两种情况，对孩子的伤害都极大。这种行为，赤裸裸地暴露了为人父母者的道德水准，他们忽略了孩子也具有平等的人格，不是考虑尽量减轻离异给孩子造成的创痛，而是看成自己的私人财产，毫不顾忌作为父母对孩子所应承担的责任。"},{"type":"paragraph","text":"目前家庭关系大多还是靠伦理道德来调节，但要使这一调节真正发挥效用，必须设置警戒线，即在行为无法用道德调节时，应纳入法律规范的轨道。诸如对子女不尽抚养义务的父母，不仅应受到道德的谴责，是否还可以区分不同的情况，给予行政或法律的制裁?家庭伦理道德建设必须有法制建设的保障，而法制建设不仅要加快进程，更应考虑执法的可操作性。"},{"type":"paragraph","text":"重视青少年的家庭道德教育"},{"type":"paragraph","text":"上海社科院青少所所长　苏颂兴"},{"type":"paragraph","text":"青少年的家庭道德教育，是近现代社会道德教育的大问题。在目前的家庭教育中，普遍存在道德教育被智力教育所代替，德育被利益所扭曲的现象。学校的智力教育延伸到了家庭，而家长在家庭教育中，又往往用“对同学要凶，他打了你你就要打还他”之类的理论来培养孩子的勇敢、大胆精神。因此必须强调家庭教育中的德育教育。"},{"type":"paragraph","text":"如今的父母都恨不得把子女培养成天才。其实，按照科学规律，所谓天才儿童一般只有3%左右，大多数人都是普通人。社会舆论应当突出宣传各级各类人才在现代化建设中的作用，淡化智育在家庭教育中的地位。目前家庭中“小皇帝”的存在，是以牺牲父母的生活水平及某些利益为代价的，这其实是一种变了味的爱，因此必须首先对父母进行“爱的教育”，让他们从真正的爱的角度来认识区分是非标准的重要性。正确的家庭道德教育观，应该从懂得“什么是对子女真正的爱”开始。"},{"type":"paragraph","text":"搞好邻里团结从自己家做起"},{"type":"paragraph","text":"浦东新区妇联副主席　蔡竞"},{"type":"paragraph","text":"家庭是社会的组织形式之一，既有独立性与私密性，但又应该力戒封闭。人与人、家与家、楼与楼之间需要沟通，在这种双向交流中，最能够体现一个家庭的道德水准。"},{"type":"paragraph","text":"在现实生活中，我们常看到有些人一味依自己的性子行事。有的家庭任意扩大音响，吵得别人不得安宁；有的往楼下扔垃圾；有的稍有不快，就恶语伤人；还有的喜欢在邻里之间传播闲话、搬弄是非，这都是违背家庭伦理道德的表现。建立良好的邻里关系，必须靠每个家庭的努力，要通过不间断的思想道德教育，让上海人都树立这样的意识:每个人每个家都从自己做起，使自己先成为别人的好邻居。"},{"type":"paragraph","text":"当然，社会各方面也要善于根据家庭伦理道德的基本要求，提出自己有特色的邻里关系建设任务，培养共同的社区荣誉感。要根据居民的意愿，多组织一些健康有益、充满情趣的邻里活动，为大家创造互相沟通、融洽感情的机会，使人们生活得到充实、情操得到陶冶、个性得到发展。"},{"type":"paragraph","text":"要教育孩子先做人后做学问"},{"type":"paragraph","text":"上海市五好家庭代表　范肖洪"},{"type":"paragraph","text":"家庭美德教育，重要的是家风建设。我们家是一个普通的五口之家，正是在父母的精心营造下，我们家温馨、和谐，又充满了爱。"},{"type":"paragraph","text":"我的父母非常注重子女教育。父亲常说，我不会给子女留下一分钱，可我要留下三个好家庭。在父母的言传身教下，我们从小学会了关心人、帮助人，并且懂得了尊老敬老是家庭美德的基本内容。前年夏天，我们三个子女决定为父母建立“孝敬基金”，每人每月固定给父母一笔钱，作为父母晚年的医疗、护理费用，父母用不完，就转为孙辈的教育基金。这是子女向父母献爱心的一种表示。孝敬父母可以有多种形式，关键是要有爱心。当然，爱父母不能只爱自己的父母，孝敬公婆能得到长辈双倍的回报。"},{"type":"paragraph","text":"其实，一般人都有爱心，只是如今不少人对子女满腔热爱，无私忘我；对父母却斤斤计较，苛刻冷漠。殊不知这是在为自己酿造苦酒。我们的儿子今年11岁，我们教育孩子的准则就是先做人，后做学问。现在都是独生子女，如果没有爱心，不会关心人，心里只有自己，学问再好也不会对家庭对社会做出大的贡献。儿子在我们给父母建孝敬基金时，抢着拿出压岁钱，他还给希望工程捐款，认了吉林的一对双胞胎弟弟。今年他被评为市优秀少先队员。所以，我觉得爱父母，也是培养孩子的爱心，最终爱我们自己的需要。建立家庭美德，就是要从家长自己做起。"},{"type":"paragraph","text":"家庭美德是社会稳定的基础"},{"type":"paragraph","text":"市工业党委宣传处副处长　王根娣"},{"type":"paragraph","text":"家庭美德是企业稳定、社会稳定的基础。古人云:修身齐家治国平天下。一个有家庭责任感的人，往往比较成熟，具有较强的工作责任心；相反，家庭不睦，邻里纷争，导致矛盾激化，甚至发生恶性事件，则会给企业形象带来无尽的损害，给社会生活造成严重的后果。我们工业系统有近200多万产业工人，来自于百万户家庭，可以说是全市的“大户”。注重家庭美德建设，无论从企业的内在需求，还是从企业应尽的社会责任来看，都应是企业精神文明建设的内容之一。"},{"type":"paragraph","text":"从前几年开始，我们系统不少单位在群众性精神文明建设活动中，倡导职工“一日三文明”，即在企业做文明职工，在社会做文明市民，在家庭做文明成员；在评比文明职工时，将文明市民、文明家庭成员的要求列入其中一起考核。"},{"type":"paragraph","text":"当然，“一日三文明”的要求也要深化。如在家庭美德建设中，重点应倡导什么、反对什么，还显得不很明确。家庭美德是一定社会的政治经济在家庭生活中的反映。在社会主义市场经济条件下，家庭美德也要在继承传统的基础上，以立为本，重在建设，确立与时代特征相适应的家庭美德规范和道德评价体系。从我们工业系统来看，面临经济增长方式的根本转变，面临结构调整、企业重组、人员分流、下岗再就业矛盾突出的形势，在家庭美德中尤其要提倡互勉互励、勤奋好学、自强自立的道德规范，从而使自己或自己的家庭成员丰富学识，掌握技能，提高素质，以竞争上岗或适应岗位的新要求。"},{"type":"paragraph","text":"婚姻应该多些神圣感责任感"},{"type":"paragraph","text":"上海电影译制片厂　曹雷"},{"type":"paragraph","text":"我经常为那些外国电影中的婚礼场面配音。未婚夫妇在教堂里承诺:愿意与对方结为夫妻，白头偕老，无论贫困、灾难、疾病……终生不渝。这样的婚俗强调的正是一种婚姻的神圣感和责任感。"},{"type":"paragraph","text":"五、六十年代，青年人找对象，有的把政治标准放在第一位，有的则追求普希金诗歌《我曾经爱过你》中的境界。十年动乱中，能找到一个在一片批斗声中同情、信任自己的人，能有一个作为避风港的家庭，比什么都幸福。而现在，随着经济发展，生活富裕，金钱、物质的比重开始上升，“幸福”一词的含金量似乎也越来越多了，甚至连婚姻也“市场经济化”了。婚姻和爱情所拥有的神圣感则越来越淡漠。"},{"type":"paragraph","text":"在人的各种亲情关系中，绝大多数都是与生俱来、无法选择的，唯有配偶是自己挑选的。在浩瀚人海里，为什么偏偏选中了他(她)?两个陌生人，却一辈子生活在一个屋檐下。这总是一种“缘”吧。但无论怎样的缘份，要一生和谐美满，也不见得是很容易的事。真要做到家庭生活中的平等、坦诚、温馨、充满情趣，需要不断提高文化素质才能做到。家庭是社会的一个缩影，要想使更多的家庭美满、和谐，就要提高全民的文化素质、文明程度。"},{"type":"paragraph","text":"大众媒介要弘扬家庭道德观"},{"type":"paragraph","text":"《现代家庭》杂志社总编辑　孙小琪"},{"type":"paragraph","text":"在我们今天的生活中，没有战争和冻馁，家庭的社会细胞作用就越来越突出。人们对生活质量的要求很高，甚至有些苛刻，我认为这是正常的。生活方式的演进与社会和生产力的发展密切相关，纵观家庭和婚姻的历史演变，也走出了一条向现代文明不断进化的轨迹。保障和维护这一切的，除了法律的条款，就是人们的家庭道德观念。从某种意义上来说，后者是一种更为强大的力量。"},{"type":"paragraph","text":"大众媒介弘扬健康、向上的家庭道德观，是从业人员的应有职责，也是社会主义精神文明建设的重要任务。大众媒介所报道的家庭道德建设内容应是开放的、发展的，与现代社会的进步同拍的。由于面向大众，在表达形式上应是通俗的、形象的、平易近人的、切合实际的，而不是抽象的、教条的、说教式的。"},{"type":"paragraph","text":"家庭道德建设应有健康、向上的核心。在市场经济催发家庭变革的过程中，人们原有的价值观念、行为方式在经受挑战，大众媒介尤应具有十分鲜明、十分清醒的导向意识。"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\09\\9694030201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>朱贻庭</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\09\\9694030202.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>孟燕堃</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\09\\9694030203.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>冯恩洪</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\09\\9694030204.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>陆忆军</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\09\\9694030205.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>蔡竞</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\09\\9694030206.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>苏颂兴</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\09\\9694030207.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>王根娣</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\09\\9694030208.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>范肖洪</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\09\\9694030209.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>曹雷</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\09\\9694030210.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>孙小琪</FONT>"}]}