{"id":1055566,"date":[{"year":1996,"month":9,"day":5}],"page":"4","source":"","region":"","masthead":"国际新闻","special_issue":"","column":"本报专稿","genre":"","count":"1535","ytitle":"开放天空——","mtitle":"对美有利无害","ftitle":"","authors":["游金华"],"text":[{"type":"paragraph","text":"游金华"},{"type":"paragraph","text":"美国运输部将于今天宣布，它已与马来西亚、新西兰和新加坡初步商议了举行彼此“开放天空”的谈判。这意味着美国将开拓民航市场的重点由欧洲转向了亚洲。在此之前，自1993年以来，美国已经同11个欧洲国家，其中包括德国，分别签署了彼此“开放天空”的协议。"},{"type":"paragraph","text":"所谓“开放天空”，是指达成协议的国家之间彼此保证，两国航空公司可以选择两国间通航的任何航线进行商业飞行，收费标准完全由公司决定，政府不再定价。"},{"type":"paragraph","text":"其实，美国企图打开亚洲民航市场的最初努力——美日开放天空的谈判，已经陷入僵局。此前，美英“开放天空”的谈判也破裂了。"},{"type":"paragraph","text":"不过，在将“开放天空”的战略重点转向亚洲的同时，美国仍未放弃在欧洲继续努力扩大战果。美国在欧洲的新努力不再是针对一个国家，而是试图与欧盟达成多边“开放天空”协议。直到今年夏天，除英国以外的其他欧盟成员国同意，委托欧盟运输专员雷尔·金诺克代表他们与美国就“开放天空”进行“有限谈判”。金诺克希望这一谈判能在10月底开始。"},{"type":"paragraph","text":"尽管欧委会也赞成开放天空，但它认为美国与欧盟成员国间的双边协议是由华盛顿单方提出的，是“对欧洲完全不合理不公平的”。欧委会说，美方提出的建议赋予美国航空运输企业以无限权利，可以经营抵达欧洲，自欧洲始发和在欧洲国家之间运行的空中航线，而没有给欧盟国家的航空公司以对等的市场准入条件以经营美国国内航线，只是开了几个有限的入美门户。"},{"type":"paragraph","text":"欧委会和大多数欧盟成员国都认为，如果每个国家单独与美国达成航空协议，欧盟就很难建立内部的自由航空市场。拟议中的欧盟内部共同自由航空市场将于明年4月正式建成启用。届时，任何一个属于欧盟国家政府或企业的航空公司，可以在欧盟内部任何地方经营空运业务。"},{"type":"paragraph","text":"国际空运协会主席皮尔·杰尼奥特日前在接受《国际先驱论坛报》的采访时说，“开放天空”是一个美国用以创设一种特定双边航空谈判的概念，离市场准入的充分开放还有很长的路要走。但是他表示，如果欧盟内部实现了成员国间的“天空开放”，欧盟航空市场充分一体化了，那么欧盟内部市场也就等于美国国内市场。于是，就没什么不公平的了。但他同意欧盟坚持以统一的身份与美国谈判开放天空的问题，因为单个的欧盟国家在自由化的航空市场中很容易被美国各个击破。"},{"type":"paragraph","text":"新加坡航空公司总裁陈中公则说，他对美国准备将“开放天空”的政策推向亚洲的做法感到充满希望。他认为与美国签署“开放天空”的协议，对新加坡就意味着“可以对美国的无论多少个城市飞无论多少班次航班，可以使用美国甚至美国之外的任何一个航空中转点。”他认为，由美国提出“开放天空”协议的第五条自由权利尤为重要，因为据此可以在亚洲中转机场上客载物，所以需要在亚洲达成许多双边“开放天空”的协议。他甚至断言，世界各地的“开放天空”的双边协议最终会融合成一个全球多边“开放天空”协议。"},{"type":"paragraph","text":"实际上，双边“开放天空”显然对美国有利无害，而对亚太国家、欧洲国家则有现实的威胁。首先就航空业的实力来说，没有哪一个单个国家能与美国抗衡，“公平竞争”就不可能公平；二是美国国内航空市场已经饱和或接近饱和，开拓国际市场是当务之急，而亚太国家和许多欧洲国家，国内航空还有开发和发展的余地，开发国际市场尚力不从心，开放的美国天空对它们还只是一种遥远的可能性；三是美国没有向任何单个国家开放其国内航空市场，因为美国知道，小国的国内航空市场毕竟太狭小，甚至不具有国内航空价值；四是越来越多的小国与美签订双边“开放天空”协议后，美国就可以援引第五条自由权利在各国之间经营国际航空业务，各小国自然无法在这种多国间航运中与美国抗衡。这样，美国在本身国内市场安然无损的前提下，不仅打开了与其签有协议的国家的航空市场，更是打开了整个欧洲和亚太的地区航空市场。"}]}