{"id":1055881,"date":[{"year":1996,"month":9,"day":7}],"page":"3","source":"","region":"","masthead":"论苑·每日行情","special_issue":"论苑(第733期)","column":"专家学者论坛","genre":"","count":"1911","ytitle":"","mtitle":"社会规范与道德进步","ftitle":"","authors":["蒋云根","程继尧"],"text":[{"type":"paragraph","text":"蒋云根　程继尧"},{"type":"paragraph","text":"怎样才能有效地制止经济转型时期出现的“道德滑坡”?如何使我们的社会中涌现出更多像徐虎那样品德高尚的人?上海邮电系统依靠规范管理，保证规范服务，从而推动了全行业行风好转和道德进步的经验，给人们一个极重要的启示:在建立社会主义市场经济体制的过程中，抓社会道德建设，仅靠大张旗鼓的宣传教育不行，单有热闹非凡的“活动”也不够，必须从维护人民根本利益、促进社会主义市场经济健康发展的需要出发，认真建立各种切实可行的行业规范、社会规范，靠制度和机制，靠科学管理和严格要求，规范社会成员的行动，影响社会成员的思想，使越来越多的人养成与社会主义本质相适应的道德习惯。这样，才能从根本上推动整个社会的道德进步。"},{"type":"paragraph","text":"为了认识社会规范在道德建设中的重要地位和作用，有必要对道德的结构层次及道德进步的规律作分析。道德，不仅表现为人们如何作为，更表现在人们行为的动机、出发点和归宿中。完全从个人生存和发展的原始需求出发，表现出来的是人的道德本能。在道德发展中，社会对于人的思想行为的后天影响是极其重要的，它使人的品德具有超越动物特征的社会性。人所生于其中的社会，总要以特定的社会规范，强化或抑制着人性固有的道德倾向，以单个人无法抗拒的力量，塑造着人的个性与品质，要求以至迫使人们趋利避害，以意志的力量进行自我约束，承认并服从特定的制度、规矩、习俗，养成为大多数社会成员认可的道德习惯。道德习惯，是外在制度力量和舆论压力的产物，带有鲜明的功利色彩，一旦既定的制度和机制发生变化，社会舆论导向出现问题，道德习惯就会受到很大的冲击，人的行为、品德就可能向原始需求回归，就会发生人们所说的“道德滑坡”。道德理性是道德结构的最高层次，道德优化的最终目标。一个健康发展的社会，必须明确道德理想，树立道德榜样，崇尚道德理性。我们弘扬孔繁森、徐虎、陈观玉等先进人物的模范事迹和崇高思想，正是为了使更多的人具有崇高的道德理性。"},{"type":"paragraph","text":"然而，道德理性决非凭空而来，产生道德理性的基础是千百万人道德进步的实践。是在道德进步过程中形成的符合社会成员共同利益、适应社会发展需求的千百万人的道德习惯。道德习惯是道德本能与道德理性之间的不可缺少的阶梯。没有良好道德习惯的养成，就没有通向道德理性的可能。因此，必须高度评价道德习惯在道德进步中的作用，舍得花大力气，着眼于大多数社会成员的实际，努力促使良好道德习惯的养成。"},{"type":"paragraph","text":"推动道德习惯养成的带有根本性的措施是建立严格的社会规范，形成有力的奖励、惩罚机制，以便有效地约束种种利己主义的不道德行为，使所有社会成员都按照一定的社会规范生活、思想、行动。从而养成并且致力于维护符合大多数社会成员利益和社会发展需求的道德习惯。严格社会规范，着重于两个方面。一是形成和完善社会公共生活规范，一个人在公共场所、公共环境中如何行为，最能表现出他对国家利益、集体利益、他人利益与自己个人利益关系的看法，严格社会公共生活的行为规范，也最能有力地影响人们的道德观念。促成公共道德习惯的养成。在社会公共生活中，最有力量的规范是法律、法规、守则。要加强公共生活中的立法，要把一些道德教育变成法律教育，把一些道德规范变成法律规范。例如对“七不”，就可以考虑立法，把倡导变成一种法规。对违反“七不”的人和事进行法定的、有效的、对其他社会成员有警示作用的制裁、处罚，就能有力地净化社会道德环境。二要非常重视行业规范，职业规范的建立和完善，促进各行各业规范服务达标。建立和完善行业规范、职业规范、不仅抓住了行业发展、企业发展的牛鼻子，也抓住了提高职工整体道德水平的牛鼻子，从而能够把个人的职业活动同整个社会的发展需要联系起来，把个人的利益同社会公众利益协调起来，形成“我为人人，人人为我”的共识。运用社会规范抑制人们道德本能中的消极因素，调动人们热心为其他社会成员服务，并维护服务对象利益的积极性，对于道德习惯的养成无疑具有极大的导向作用。上海邮电系统明确制度、明确责任、明确考核机构、明确奖罚标准，在全行业开展规范服务达标活动，应被视为现阶段加强道德建设最有实际意义的举措。"},{"type":"paragraph","text":"强化社会规范，培养道德习惯，强调的是道德建设中“他律”的作用。不要以为这样抓层次低。对于一般社会成员来说，先有“他律”，而后产生“自律”，是一个规律。尤其是在当前，要承认市场经济以利益交换为特征。道德建设，切忌脱离社会主义初级阶段大多数社会成员的思想实际。当然道德建设不能停留在具有功利色彩的道德习惯养成上。在培养良好道德习惯的基础上，我们要进一步弘扬先进分子的模范事迹与崇高精神境界，树起道德优化的旗帜，推动道德向更高的层次前进。"}]}