{"id":1055773,"date":[{"year":1996,"month":9,"day":6}],"page":"6","source":"","region":"","masthead":"体育新闻","special_issue":"","column":"","genre":"","count":"1770","ytitle":"","mtitle":"凝眸1997","ftitle":"13.老兵的情怀","authors":["肖平"],"text":[{"type":"paragraph","text":"肖平　著"},{"type":"paragraph","text":"在李雪林当兵的履历中，最令他激动并难以忘怀的，是军旗下的授枪仪式。军旗下的授枪仪式标志着他成了一名真正的军人、真正的战士。"},{"type":"paragraph","text":"令他情感复杂的原因，是授枪仪式之前，同时举行了老战士告别军旗仪式，鲜艳的军旗面前，老战士颤抖着手摘下领章帽徽，把这象征尊严和光荣的符号留在哺育了自己三年的连队。他们在军旗下敬军旅生涯中的最后一个军礼，神情庄严冷峻。李雪林看见几乎每一个老兵的眼睛里，都噙满激动的泪花。不知是谁领的头，终于有人呜咽出声，于是这群老兵依依不舍的情感，像决了堤的洪水，一泻千里。他们不加掩饰地掉眼泪，一个个铁骨铮铮的汉子，都哭得像泪人似的。那情景，真让人受不了。"},{"type":"paragraph","text":"能不难离难舍、能不掉眼泪吗?为组建驻香港部队，许多老战士将汗水和心血播洒在了这片南国热土上。"},{"type":"paragraph","text":"上士班长张达伟是首批组建驻香港部队的创业老兵。军车把他拉到营地时，满地荒草。他住的是一座废弃了的车库，车库前污泥陷脚，宿舍水电不通。经过一年多的艰苦创业，他们终于住进了一流的营房。并且，他在“夺金牌、当尖子、争第一”的活动中，先后获得拳术、刺杀两项标兵称号。三年来，他先后15次参加重大军事训练汇报表演，接受中央军委江泽民主席、刘华清副主席、张震副主席以及军委领导同志的视察检阅。在距香港回归祖国还有519天时，他又参加了向香港特别行政区筹备委员会代表作的军事汇报表演。然而这次汇报表演后，他就将告别军营，退伍还乡。当笔者问及他是否有所遗憾时，他恳切地说:“遗憾是当然的。每第一个有血性的中国人，都盼望香港早日回归祖国。我们的民族和祖辈等了100年，轮到我们这一辈人收回香港主权，这是多么光荣而又神圣的大事啊!成为驻香港部队的一员，我特别荣幸。我所在的连队又是长征途中涌现‘十七勇士’的‘大渡河连’，我特别幸运。可因为服役年限的规定，我不能随部队进港，就要离开连队、告别军营了，我能不遗憾吗?!我多想随部队护卫着国旗进驻香港，亲眼看着五星红旗升起在香港上空；多想挎枪巡逻在英皇大道；多想在主权回归的香港站上第一班岗啊!”说到这里，他竭力平缓着自己激动不已的心绪，转而又说:“可我又不遗憾!因为经过这几年的努力，我所在的部队具备了进驻香港的条件。这里边有我的汗水和足印。我相信无论是谁在1997年7月1日那天进驻香港，都不会给‘大渡河连’抹黑，都会成为我们国家和军队最优秀的代表。”"},{"type":"paragraph","text":"副班长黄智机来自广东省南海市，他的祖父黄乃兴是香港尖沙嘴一家海鲜酒楼老板，父亲黄坤是广东省南海市一家三资企业的老板。也许是家庭与香港的血缘、经济联系，黄智机在驻香港部队服役充满着更强烈的责任感。他的祖父是在日军侵占中国时逃往香港谋生的，可到香港不久，日军又把战火烧到了香港。祖父亲眼目睹了1941年8月日军进攻九龙城炮台的情景。凶悍的日军一次次地向炮台发起进攻。坚守炮台的英国皇家苏格兰兵团和500名中国军人据险抵抗。激战中，日军用小炮将九龙城炸出一个缺口，日兵蜂拥而入。守军与日军展开肉搏，终因遭受重创，炮台失守。后来，日军又从北角、太古等地强行登陆香港岛，守军无力阻挡，孤岛保卫战进入巷战阶段。香港经过18天的血光之灾，太阳旗取代了米字旗。黄乃兴老人不止一次地对孙儿说:“我在香港生活了50多年，见到的驻军要么是英国兵，李么是日本兵，要么是漂洋越海而来登岛的其他外籍洋兵。在中国的领土上由外国驻军的历史早该结束了!在我有生之年能看到自己国家的军队进驻香港，是三生有幸!你要好好为爷爷争气争光!”黄智机为了争当合格的优秀士兵，天天默诵着“掉皮掉肉不掉队，流血流汗不流泪”的口号，激励自己苦练军事技术。光是练刺杀的一个推枪动作，枪托就把他的小臂拍肿了。去年年初，正是连队共同科目开训的紧要当口，黄智机的父亲不幸染上重病。卧病在床的父亲思念儿子，给他发了一封电报。黄智机接到电报怔了，他惦记思他念他爱他的父亲，可又不愿在共同课目训练中掉队。他给父亲去了封信，把电报塞进口袋，又上了训练场。6月，父亲病重住进医院，家里拍来第二封电报，希望他们去看一看。可是共同课目训练正进入考核阶段，他在床上辗转了一夜，含泪把电报收起来，没向领导透露这个秘密。10月，父亲病危，家里把电报直接拍给连队干部，连长当即让黄智机回家看望父亲。黄智机匆匆赶到家时，父亲已经永远地闭上了眼睛。"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\09\\9696062201.JPG\">"}]}