{"id":1055793,"date":[{"year":1996,"month":9,"day":6}],"page":"9","source":"","region":"","masthead":"海外瞭望·每日行情","special_issue":"海外瞭望(第87期)","column":"","genre":"","count":"3076","ytitle":"","mtitle":"美军袭击伊拉克的前前后后","ftitle":"","authors":["穆真"],"text":[{"type":"paragraph","text":"穆真"},{"type":"paragraph","text":"这是1996年9月4日凌晨，因美国军舰停泊于此而失去往昔宁静的波斯湾海域，此刻又平添了几分紧张。黑暗中，三艘美军战舰上的官兵全部各就各位；黑暗中，一条巨大的“钢铁鲨鱼”从海面悄然浮出。时间在一秒一秒地逝去……"},{"type":"paragraph","text":"突然，一声巨响，一团火球腾空跃起，向西北方向急速飞去，紧接着，火球一个接着一个地从这四件精密而复杂的战争机器升起，以每小时近900公里的速度，朝同一个方向飞去。"},{"type":"paragraph","text":"大约10多分钟之后，数百公里之外的巴格达居民听到了他们已经熟悉了的爆炸声，爆炸声一共响了17次。就在不到24小时之前，他们听到过同样的爆炸声，那次一共响了27次。"},{"type":"paragraph","text":"9月3日，美国国防部发表声明称，美军在当天动用军舰和轰炸机、使用巡航导弹有选择地轰炸了伊拉克防空系统目标，在总共发射的27枚巡航导弹中，有14枚是曾在当年海湾战争中出过风头的“战斧”式巡航导弹。声明称这次攻击行动称是对伊拉克向其北部库尔德人发动进攻所进行的报复。由于“报复”得不够彻底，美军在第二天发起了新的一轮袭击。在第二轮袭击之后，美国总统克林顿表示，美国的目标已经达到。但他同时又声称，今后将视情况需要而考虑是否对伊拉克实施新的打击。"},{"type":"paragraph","text":"据报道，两次导弹袭击摧毁了伊拉克南部的防空设施，并造成了一些人员伤亡。"},{"type":"paragraph","text":"美国最近连续两次导弹袭伊的理由是，伊拉克军队进入了该国北方领土库尔德人居住的地区，动用了40000人的兵力，加上多辆坦克及数百门大炮，对库族两派之中的一派武力镇压，且不听警告，迟迟不撤出这一地区，为惩罚伊拉克这一行动，不得不对伊拉克实施打击。"},{"type":"paragraph","text":"美国方面对于用这个理由来打击一个因海湾战争而实力大为削弱但却总不买帐的伊拉克颇为得意。在由一家美国有线电视网安排的电视通话采访中，一名美国参议员用颇带优越感的口吻向伊拉克副总理阿齐兹发问:“副总理先生，你刚才说伊拉克军队已经撤出库尔德地区，但是我们情报系统——该地区非常先进的情报系统却没有显示这样的撤退。”"},{"type":"paragraph","text":"阿齐兹先生、这位曾任外交部长的副总理在其国家刚刚经受过一个超级大国袭击之后的副总理仍不失镇定，他回答说:“参议员先生，如果说贵国情报系统非常先进的话，那么这次它提供的却是虚假情报。阁下可以向华盛顿诚实的消息来源机构询问。伊拉克军队是不是还在埃尔比勒?”副总理强调指出:“美国情报系统是在故意散布不实之词，向美国国会，向美国人民以及世界人民散布不实之词。”"},{"type":"paragraph","text":"似乎是为阿齐兹的回答作注解，美国CNN有线电视网大牌记者克里斯蒂娜·阿曼普4日从埃尔比勒发回了现场报道。这位口若悬河的女记者在她的电话报道中讲了这么一段:“进入该地区后我并没有被监视、被跟踪。我看不到任何迹象，证明伊军仍在埃尔比勒。”"},{"type":"paragraph","text":"据来自伊拉克方面的消息称，伊拉克军队在8月31日开进在海湾战争后由美、英、法三国在伊北地区设立的“禁飞区”，也即所谓库尔德人“保护区”。伊军此行目的是要平息那里发生的两派内战。伊拉克当局称，伊军控制局势后即于9月1日起撤军，且于9月2日完全撤离埃尔比勒。"},{"type":"paragraph","text":"就连白宫办公厅主任当时也没有提及情报显示伊军撤军有诈之类的话。但他却认为，不能就此放过伊拉克。这位主任在9月1日以强硬的语气说:“我不想说何时、何处或以什么方式对他们进行惩罚，但反正要对萨达姆的这一行动作出反应。”"},{"type":"paragraph","text":"伊拉克在自己领土之内动用军事力量——得当与否暂且不论——何以招致一个强大的外国对它动用更加强大的武力?一是因为它“进犯”了北部“禁飞区”；二是它没有听美国的警告。据美国国防部长佩里在新闻发布会上称，美国曾通过外交渠道警告伊拉克:不要进入埃尔比勒干预那里的内战。对此，一名美国记者问阿齐兹副总理，美国的警告是否属实?对此，阿齐兹回答说:“这不是什么属实与否的问题，而是这样的警告是否合法。自海湾战争以来，该地区一直游离于中央政府之外。现在那里发生了内乱，政府有权采取它认为适当的措施。”"},{"type":"paragraph","text":"如果说，美国的警告在国际法范围内大有商讨余地的话，那么所谓“禁飞区”是不是站得住脚呢?"},{"type":"paragraph","text":"另一名西方记者、路透社记者艾沃伦·李普德先生从联合国发来了这样的声音:“数年来，华盛顿一直引用1991年4月5日安理会通过的688号决议，指责伊拉克镇压少数民族。并以该决议作为在该国采取军事行动、在该国南北两面建立禁飞区的依据。……事实上该决议只是鼓励在海湾战争之后国际组织采取大规模救援行动以帮助库尔德人，并未明文规定建立一个伊军不得进入的保护区，却明确规定(执行决议)不得使用武力。”"},{"type":"paragraph","text":"该记者进一步写道:“在1991年由法国前总统密特朗提议军事干预伊拉克而引发的辩论之后，中国警告说，要否决这样的提案。而在以后几年中，美、英、法三国却背着安理会一直商讨建立禁飞区问题。这样就使得一些人有理由相信，西方是把688号决议用过头了。”"},{"type":"paragraph","text":"李普德先生并不只是代表了少数人的观点。在美军导弹袭击之后，美国得到的支持远不能与1991年那场海湾战争相比。首先是他的盟友反应不一。坚定支持者只有英国一家，法国不表态，西班牙则表示“遗憾”。而曾在海湾战争和美国站在一起的埃及、沙特、科威特、土耳其等国都不支持美国，俄罗斯则更是公开谴责。"},{"type":"paragraph","text":"既然如此，美国为何要执意袭伊呢?主要原因当然是为了国内政治。目前克林顿虽然在大选民意测验中领先共和党候选人多尔，但多尔却抓住克林顿的种种麻烦向他挑战，伊拉克问题就是一例。在这种情况下，克林顿便祭起了无往而不胜的法宝——打击外敌，拉住选民。因为美国人在危机时总是站在总统一边的。此外，美国对始终不肯向它低头的萨达姆也的确耿耿于怀，必欲痛打而快之。美国官员经常强调，伊拉克虽在海湾战争受到重创，但它恢复军力的势头却非常迅速。对伊拉克在其南部地区的两个军事训练基地，美国十分不放心。深怕伊军经过精心、训练之后，它的陆空协同作战能力得到提高。而这将直接威胁在伊南部禁飞区执行禁飞任务的三国空军部队安全，进而引起美国所谓的“地区不稳定”。"},{"type":"paragraph","text":"这次美国在导弹袭击同时，把南部禁飞区从北纬32度向北推移了一度。也就是说，把三国的禁止伊空军飞行空域向北延伸了120公里，直达首都巴格达近郊。美国认为此举将使萨达姆难有作为。另外，美国试图以阻止石油出口为武器，在经济上进一步封锁伊拉克。"},{"type":"paragraph","text":"美国在公开声明中说，它这样做是为了确保美国在中东的战略利益，并且是为了使国际输油线畅通无阻。不能否认，美国在外国的所谓“战略利益”也有符合某国、某地区利益的时候，如美国力促巴以和谈就是一例。问题是，不顾国际惯例，倚仗军事实力，动辄向另一个国家施压，这样做是否符合它自己一贯标榜在国际事务所扮演的“公正”角色?退一步说，美国难道真的强大到无懈可击吗?被渲染得神乎其神的“战斧”巡航导弹的真正效能可能说明一些问题。第一次导弹打击之后，有记者问美国参谋长联席会议副主席罗尔斯顿，“战斧”效果如何?罗尔斯顿回答说，当年袭击伊拉克情报局大楼时，共发23枚，16枚击中目标，7枚落入居民区附近。这次用的是改良型，精确度比以前高得多。结果如何，美方自己宣布第一次打击漏了许多目标。在美军第二次导弹袭击之后，两架伊拉克飞机飞到靠近33度禁飞区附近，明显是向美方挑战。另外，萨达姆已明确宣布，再也不承认所谓禁飞区。看来，最终解决问题，光靠军事蛮力恐怕难以奏效。"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\09\\9696090201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>萨达姆——"},{"type":"paragraph","text":"伊拉克不承认“禁飞区”，我们将打击任何侵犯伊拉克领空的外来飞机。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\09\\9696090202.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>克林顿——"},{"type":"paragraph","text":"美国的目标已经达到，我们将视情况决定是否发动新的袭击。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\09\\9696090203.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>美军驻扎在波斯湾海域的核动力航母“卡尔文森号”。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\09\\9696090204.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>美国派往波斯湾的特遣舰队司令穆尔少将3日在“卡尔文森号”航母上召开新闻发布会。</FONT>"}]}