{"id":861060,"date":[{"year":1992,"month":2,"day":29}],"page":"6","source":"","region":"","masthead":"今日科学","special_issue":"今日科学","column":"前沿风光","genre":"","count":"2226","ytitle":"","mtitle":"创造新时代的纳米科学","ftitle":"","authors":["姚诗煌"],"text":[{"type":"paragraph","text":"姚诗煌"},{"type":"paragraph","text":"放眼展望下一世纪，又有什么新的科学奇迹，会象微电子技术那样改变整个世界?"},{"type":"paragraph","text":"科学家们认为，未来的科学奇迹已初露端倪，其中之一就是纳米科学技术，一门刚刚诞生于1990年的新学科。"},{"type":"paragraph","text":"20世纪是科学奇迹迭出的时代。一个世纪前的人，纵然再富于幻想，也想象不出今日以微电子技术为核心的信息社会，会呈现如此之奇观。那么，当我们放眼展望下一世纪，又有什么新的奇迹，会再次象微电子技术一样地改变整个世界呢?"},{"type":"paragraph","text":"科学家们认为，未来的科学奇迹已初露端倪了，其中之一就是纳米科学技术，一门刚刚诞生于1990年的新学科。"},{"type":"paragraph","text":"人能任意摆布一个个原子吗?"},{"type":"paragraph","text":"1959年，一位后来获得诺贝尔物理奖的美国物理学家理查德·费曼，突发奇想:“如果有一天可以按人的意志安排一个个原子，将会产生怎么样的奇迹?”"},{"type":"paragraph","text":"50年代末可能真是一个很富于想象的年代!难怪我们这里也出现了“人有多大胆、地有多高产”式的豪言壮语。但理查德·费曼的想象不是没有科学根据的，到了80年末，由于扫描隧道显微镜的出现，它终于由梦想变成了现实。"},{"type":"paragraph","text":"扫描隧道显微镜，顾名思义是一种观察的工具，怎么会变成移动原子山的撬棒呢?原来，这种显微镜不同于一般的显微镜，它的眼睛是一根极细的针尖，而且看物体时要凑得很近很近，只有零点几个毫微米，真是“高度近视眼”了。然而，别看它近视得如此严重，其分辨率竟也高得惊人，能直接看到物质表面的原子结构，比电子显微镜要高十倍以上，从而实现了人类直接看到原子、分子真面目的长久愿望。"},{"type":"paragraph","text":"出乎意外的是，这一近视眼不仅看清了原子，还能通过它与物体表面的相互作用，以“眼力”移动原子。正由于扫描隧道显微镜具有这种“特异功能”，它就由一种观察的手段，变成了一个可以摆布原子的工具。理查德·费曼30年前的浪漫想象，一下变成了现实。"},{"type":"paragraph","text":"令人叹绝的“微雕术”"},{"type":"paragraph","text":"对于扫描隧道显微镜的这一“特异功能”，开始时人们虽然觉得前景诱人，但总认为路途漫漫，或许要几十年后，才能实现对单原子的操作搬移。然而，仅仅几个月后，科学家就改变了这一估计。"},{"type":"paragraph","text":"1989年下半年，美国IBM公司的科学家用扫描隧道显微镜在镍晶体表面移动原子，写成由35个原子排列成的“IBM”三个字母。这张放大了的照片登在《时代》周刊上，被称为当年最了不起的公司广告。"},{"type":"paragraph","text":"然而，IBM公司的这一技术，需要在零下263℃的液氦温度下进行，尚有很大的局限性。1991年，日本日立制作所“中心研究实验室”的科学家，在室温下写出了一行原子文字:“PEACE’91”，中文意思是“和平’91”，其每个字母的尺寸均小于1.5纳米。"},{"type":"paragraph","text":"纳米即毫微米，也就是1微米的万分之一，1米的十亿分之一。能将字写到这样小的程度，连最高明的微雕大师，也要自叹弗如了。"},{"type":"paragraph","text":"现在这种高技术的“微雕术”，正在不断地创造出新的奇迹:德国科学家在2—3个原子的尺度上，进行常温常压下的刻蚀，已获得成功；美国斯坦福的研究人员在百万分之一的头发丝上，描绘出“葛底斯堡”地址的字样；接着，又在100纳米的尺度内，绘制成一幅斯坦福大学的校徽。他们还在纳米尺度上，刻蚀出林肯宣言，每个字母的线条粗细只有1个纳米。这一纳米级的细线加工技术，对微电子技术将带来革命性的影响。目前微电子技术中最细的刻线为几分之一微米，一旦纳米级的加工技术实现，电路的刻线可小到只有千分之一微米，则大规模集成电路的集成度，在似乎已达极限的情况下，还可提高一大步。此外，用纳米技术排布原子的能力，还可以构成高密度的数据储存器件，其储存密度要比目前的磁盘高出1亿倍!"},{"type":"paragraph","text":"对此，IBM公司的一位首席科学家最近这样预言:“正象70年代微电子技术产生了信息革命一样，纳米技术将成为下一个信息时代的核心”。"},{"type":"paragraph","text":"纳米时代的到来只是迟早问题"},{"type":"paragraph","text":"纳米技术将对人类社会带来巨大的影响。人们常说，化学是现代社会的“点金术”。有了化学，可以把石油变成塑料、化纤，把矿石变成金属，把空气变成氮肥……化学“点金师”的奥秘，就在于对原子、分子实施了改造。然而，目前这些改造必须在高温、高压下进行，即通过“化学反应”，才能创造新物质。其对原子、分子的改造是通过宏观体系的调节而实现的，就象用一部推土机，把一堆砖头推来推去，最后可推成一定形状，但那是随机的，浪费很大。而利用纳米技术，则可实现单个原子、分子的操作，就好象建筑工人对一堆砖实施一块一块的操作，最后砌成高楼大厦一样。由此设想，有了纳米技术，就可用一种微型机器人，直接移动原子、分子，使一种物质变成另一种物质。利用纳米技术，还可以制造超微型机器人进入人体，在血管中行走，帮助清除脑血栓、心血管堵塞等，使心血管等疾病的治疗，出现革命性的变化。"},{"type":"paragraph","text":"由于纳米技术的发展，自动制造的最终形式将是分子制造。它借助于具有高度催化能力的纳米构造系统，在只有少量或完全没有人类干预的条件下，直接用原子、分子生产出各种具有特定功能的产品，从而使自然资源得到充分利用，使环境污染减少到最低限度，从根本上解决人类所面临的粮食、健康、能源、环境等一系列重大问题。"},{"type":"paragraph","text":"由于纳米科学具有不可估量的发展前景，目前世界各国都在积极地进行这方面的研究。美国已成立了专门的研究中心；日本制订了庞大的国家级的研究规划；英国今年将有17个项目开展研究，重点在分子工程技术、生物分子工程和医学应用等方面。人们认为，下个世纪纳米时代的到来，只是迟早问题，现在就必须及早准备。"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1992\\02\\922t060201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>在扫描隧道显微镜下用一氧化碳分子组成的“分子人”。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1992\\02\\922t060202.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>在100纳米尺度内绘制的斯坦福大学校徽。</FONT>"}]}