{"id":861167,"date":[{"year":1992,"month":3,"day":1}],"page":"6","source":"","region":"","masthead":"社会大学","special_issue":"社会大学","column":"生活浪花","genre":"","count":"1774","ytitle":"","mtitle":"走出婚姻的误区","ftitle":"","authors":["古典"],"text":[{"type":"paragraph","text":"古典"},{"type":"paragraph","text":"A"},{"type":"paragraph","text":"白涟曾是校园著名的诗人，有一双美丽的黑眸。在白涟的身后，有的是深沉、英俊、潇洒的追求者。可谁也料想不到白涟会钟情于地理系搞地质水文勘测的老梁，尽管他好歹也算个硕士。那些中箭落马的主儿捶胸顿足地嗟叹:一朵鲜花插在牛粪上。由于白涟的缘故，老梁也渐渐时髦起来:经常身着流行的外衣，拳击打得越来越棒。"},{"type":"paragraph","text":"白涟毕业之后，并没有去文艺单位，而是去了一家银行当秘书，老梁则先于她留校在“海口研究所”搞长江口的整治研究。在第二年的某个春光明媚的日子，他们举行了简朴而又热烈的婚礼。朋友们别出心裁地馈赠一副10倍于标准尺寸的羊皮拳套。婚后的生活温馨宁静，老梁一如既往地定期去长江口踏勘，摇着租来的舢板飘泊于江海之间，一去一个星期，回来带着几筐水样和一身怪味，洗个澡匆匆吻别妻子，又一头扎进实验室进行各种测试，测试的数据一出来，又整日整日地端坐在计算机前应用三维数学模型进行各种水流和河床地貌的模拟分析。老梁雄心勃勃地一心想在事业上有所建树。"},{"type":"paragraph","text":"白涟已很少写诗，她把更多的诗情画意转移到营造一个温馨的“爱巢”上去了。平淡的人生阅历几乎令她丧失了创作的自信，而艺术形式的陡然翻新，早已使她厌倦。日复一日刻板繁琐的收收发发、听听电话之类的杂事很快就磨灭了她对工作的热忱。"},{"type":"paragraph","text":"B"},{"type":"paragraph","text":"然而，白涟并没有放弃对人生契机的寻觅。某日，她在报纸上获悉一家外资公司在沪招聘管理人员，当她兴冲冲赶到茂名南路时，已有近千人在招聘处排起了长队，但她凭借一口流畅的英文和卓然不凡的气质击败了众多竞争者而被录用。商界为她提供了一个广阔的表演舞台，她很快学会了从容不迫、出奇制胜等种种手段，赢得了上司的充分肯定和尊重。薪水的丰裕姑且不论，每次打开额外的红包，也常常让老梁倒吸一口冷气。"},{"type":"paragraph","text":"有了钱，一些潜在的渴望也得到了满足，白涟也成了出没精品屋的行家里手，使老梁的“外包装”也鸟枪换炮起来。由于事业的春风得意，白涟每天打扮得风姿招展，浓浓的香水味把老梁直熏得头晕脑胀。更有甚者，白涟也开始沾染上“老外”的派头，颐指气使地要求老梁每天洗澡换衣，有时她还提出要老梁一起出席各种应酬娱乐活动。老梁起初觉得挺新鲜，但时间一长，他大声地“抗议”起来，也拒绝再出入各种娱乐场，他曾严肃地对白涟说，我要去长江口，我要去实验室。于是白涟便有些不悦，小两口开始有了小磨擦。"},{"type":"paragraph","text":"C"},{"type":"paragraph","text":"老梁的事业似乎并没有他设计的那样辉煌，他的论文，常常由于“过份”强调、坚持自己的观点而很难发表，申请的科研经费不是得不到批准，就是大打折扣。老梁陷入了焦头烂额的困境。与此同时，妻子事业上的成功，有意无意之中表露出来的倨傲，或者居高临下式的宽慰，深深地刺伤了老梁的自尊心。他变得沉默寡言起来，常常一个人跑到健身房对着沙袋狠打一气，拳套打破了两副，但一切都没有改变。白涟除了给他一些隔靴搔痒的劝慰，便是一如既往地抛给他一些在大街小巷令世人惊羡的服饰。"},{"type":"paragraph","text":"一次，白涟买了条“稻草人”裤子要求老梁试试，老梁竟一把攥住裤子朝窗外扔去，并冲她嚷道:你难道想把我打扮成“黄牛”吗?!"},{"type":"paragraph","text":"这是这个现代家庭所发生的唯一的外在冲突。白涟将老梁的冲动，看成是一个不得志的男人对成功的妻子产生嫉妒的一次发作，她不再给他任何劝慰。而老梁也索性抛开了一切烦恼，长时间地泡在实验室里。"},{"type":"paragraph","text":"这时，婚床上方那副别致的拳套变得别扭和刺眼起来。尽管双方有时也想重归于好，但谁也放不下“架子”，谁都认为自己没有错。"},{"type":"paragraph","text":"D"},{"type":"paragraph","text":"当他们意识到离婚的阴影已经笼罩在家庭上方时，他们方才有所醒悟。"},{"type":"paragraph","text":"转机出现在她蒙受了一次挫折之后。那次她的老板让她去谈一笔生意，她自以为十拿九稳。然而事实上，当她耗费了整整一个星期的劳动终于快有了报偿时，事情吹了。老板很不高兴，她的心情也坏到极点，又累又气之中，她染上了重感冒。"},{"type":"paragraph","text":"半夜里，他回了家。他很快发现孤独的她在病中，于是，他唤来了出租车，把她送到了医院。"},{"type":"paragraph","text":"回到家已是天明，他们却全无睡意。天知道他们是多么相象的一对，对于事业、对于成就都看得那么重。"},{"type":"paragraph","text":"“今天我还有个重要实验要做，晚上我再回来看你。”给她准备完吃的，他对她说。"},{"type":"paragraph","text":"“我……等着你。”她的声音显然比以前悦耳得多了。"},{"type":"paragraph","text":"夜晚，他们终于有了一番长谈。他对她说任何人都有失败的时候，关键是正视失败、跨越失败。而她则悟出了男子汉所重视的金钱之外的东西。“往后，你干你的，我干我的，让我们彼此鼓励吧。”她柔声对他说。"}]}