{"id":861165,"date":[{"year":1992,"month":3,"day":1}],"page":"6","source":"","region":"","masthead":"社会大学","special_issue":"社会大学","column":"沪上新观察","genre":"","count":"1545","ytitle":"","mtitle":"从垃圾看上海人的生活方式","ftitle":"","authors":["嵇晓雄"],"text":[{"type":"paragraph","text":"嵇晓雄"},{"type":"paragraph","text":"“垃圾没有舌头，它却能奇迹般地说话。”这是莎士比亚戏剧《哈姆莱特》中的一句台词。确实，城市居民的生活垃圾，从一个崭新的角度，折射出当代都市生活的方方面面。"},{"type":"paragraph","text":"三增两减，变化中的生活方式"},{"type":"paragraph","text":"怀着浓厚的兴趣，笔者来到设在苏州河畔的环卫科研所。吱吱作响的电子计算机，正源源吐出各种数据。"},{"type":"paragraph","text":"最近5年的上海垃圾，废玻璃、塑料和纸张的增长幅度最为明显，1991年，这3种垃圾在每公斤混合垃圾中的含量，分别比1986年上升53.4%、51.4%和37.7%。与此相反，布料和竹木则明显下降，与高峰期的1987年相比，现在仅为当时的28%和37.1%。"},{"type":"paragraph","text":"抽象的数字，记载着上海人生活方式的变化趋势。"},{"type":"paragraph","text":"进入垃圾筒的新增玻璃，大部分是摔碎的酒瓶和玻璃瓶。酒与饮料消费的增加，显示出上海居民的餐桌消费水平在逐渐提高，与几年前相比，人们吃得更多、更好。一项有关上海居民饮食习惯的调查验证，人们对一日三餐的认识，正从食以果腹，转向讲求口腹之娱。"},{"type":"paragraph","text":"剧增的废弃塑料垃圾，抛弃前小部分用于替代竹木制品，其余则同纸张一起，曾被用作包装材料。虽然持批评态度的人士一直呼吁减少内销产品的“过剩包装”，但市场供求现状则显示，多数消费者已经适应了“珠椟兼取”的购货方式。不断增加的经济能力加讲究精致的认购心理，使他们更愿为赏心悦目的外观付款，向装潢考究的名牌、准名牌投资。"},{"type":"paragraph","text":"至于布类成分的减少，并不意味着市民服装更新速度的放慢。如今，追求流行时尚的年青人，宁愿求助时装店。那些未成年孩子的父母们，远比他们的上一代注重业余时间的休闲和娱乐，对音像制品和其它文娱活动的兴趣，远远超过缝一件童装，省几个小钱。正是成衣消费的普及，造成了居民垃圾箱中破碎布料连年锐减。"},{"type":"paragraph","text":"蓝色显示屏上的各种表格和曲线，不断重复着一个相同的结论:上海人的生活水平，正随着现代科技的发展而逐步提高。与过去相比，上海人已经具有越来越多的精品意识，他们注意外表形象，尽量跟紧时尚步伐，家庭生活在继续讲求节俭和实用的同时，逐渐偏重于追求物质享受和精神愉悦。"},{"type":"paragraph","text":"上下两只角，差距渐缩小"},{"type":"paragraph","text":"为了获得更多的感性知识，初冬的一天，我应邀走访了长宁区法华镇路上的一家垃圾中转站，本市生活垃圾的分类统计工作，主要就在这个臭气熏天的大院内进行。"},{"type":"paragraph","text":"清晨的雾气中，采样车先后来到华山路艺坛名流聚居的文艺大厦、科技人员和原工商业者相对集中的愚园路公寓，以及历来被人称作上海下只角的中山环路棚户区。两类社区生活方式的异同一览无余地反映在生活垃圾中。"},{"type":"paragraph","text":"厨房垃圾的多少，原先是两者间最为明显的差异。1987年，公寓和高层扔掉的菜皮、杂碎，要占垃圾总量的72%，而棚户区在除去煤灰等不可比因素后，仅为51%。如今，菜篮子工程提高了上市蔬菜的新鲜度，上只角与下只角垃圾中的菜皮含量均有所下降。由此可见，市民的饮食质量都在提高，只不过高知区仍然保持一定的优势。"},{"type":"paragraph","text":"注重保健养生和各种营养要素的合理搭配、均衡摄入，又是生活现代化的另一重要标志。垃圾分拣结果表明，高知区一年四季的果皮产量相对较为平均，棚户区的曲线波动也正在逐年减少。"},{"type":"paragraph","text":"当我把关注的目光从那些需要长期习得并能够经久保持的饮食、养生习惯，转向更能代表将来趋势的工业制成品消耗时，便出现了一种前所未有的情况。"},{"type":"paragraph","text":"统计数据表明，1986年开始，本市各类居民家庭，同时淘汰竹木制品。1987年进入垃圾箱的布料达到高峰，以后所有地区的这项数字，又不约而同地一起回落。大致相同的情形，也反映在塑料和玻璃损耗量的增长曲线上。"},{"type":"paragraph","text":"从垃圾构成看，各社区消费品需求起步时间惊人相似，这个现象表明，所谓上只角、下只角的分界线正在逐渐消失，人们已走上了共同富裕的道路。随着历史遗留的棚户简屋最终被整齐划一的新公房取代，我们生活的城市社区特色将变得极其模糊。"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1992\\03\\9231060201.JPG\">"}]}