{"id":861252,"date":[{"year":1992,"month":3,"day":2}],"page":"6","source":"","region":"","masthead":"法庭内外","special_issue":"法庭内外","column":"","genre":"","count":"1850","ytitle":"","mtitle":"诱惑，来自大生意","ftitle":"","authors":["楼国铭"],"text":[{"type":"paragraph","text":"楼国铭"},{"type":"paragraph","text":"生意清淡，商品积压，资金短缺，自然使某些商店经理忧心如焚，愁肠百结。利润，效益，工资，奖金，哪一样离得开生意?万花筒般的生意，何时才能由淡转旺?盼，盼，盼，尤其翘首企盼大生意上门。"},{"type":"paragraph","text":"你愁煞，有人却笑煞。谁?骗子。你望眼欲穿盼大生意，他有机可趁，昂首挺胸上门来了。"},{"type":"paragraph","text":"这是一个贪心十足的诈骗团伙，为首的叫卢志刚。此人辞职后在社会上混了多年，后经人介绍，受聘于上海郊县一家工业品经销部，当上了“驻市区办”负责人，在仙霞宾馆包租客房办公。他一朝权在手，便把“骗”来行，招了一批虾兵蟹将，搞得经销部声名狼藉，陷入困境。经销部赶紧采取措施，撤销驻市区办，打报告停止使用信用社帐号，在报上刊登启事，声明有关公章和介绍信作废。然而，这根本难以阻止骗子继续作恶。卢志刚及其喽罗手里有信用社空白转帐支票，有一套公章，有盖公章的工作证和介绍信，足以用来行骗。"},{"type":"paragraph","text":"瞧，卢志刚和何谷西装革履，风度翩翩，踏进了某公司的门市部，时间是11月25日下午。“买皮茄克，年底到了，单位职工每人发一件。”卢出示介绍信和支票，俨然一名正宗的采购员。大生意从天而降，营业员喜出望外，热情接待。卢、何大大方方，细挑款式，不多一会便选齐32件。营业员算盘一拨，总计15967元。为了将戏演得更加逼真，卢紧蹙眉头，面露难色:“单位头头关照只准用1.5万元，怎么办?”这有何难?门市部经理大笔一挥，在发票上签名同意减价967元，大生意嘛，优惠价处理仍有利可图。营业员接过空白支票，填写购货金额1.5万元，买卖宣告成功。卢提出当天提货，营业员看过其工作证，岂有不允之理?卢、何租面包车堂而皇之装走了32件皮茄克。支票转解信用社，不料因空头支票而退回，经理和营业员这才明白受骗，急得跺脚，追悔莫及。"},{"type":"paragraph","text":"仅仅隔了两天，何谷再次粉墨登场。这回，他身穿前天骗得的皮茄克，持卢提供的支票，伙同另一骗子董伟新租轿车直驶某服装经营部，故技重演:“年底快到了，买皮茄克发给单位职工，总金额不要超过2.3万元。”营业员笑脸相迎，小心询问:“信用社帐面上有钱吗?”“当然有钱。”何谷神态傲慢，连眼珠都不转一下，简直不屑答理。营业员不敢得罪“赵公元帅”，留下何的身份证和介绍信，便忙忙碌碌动手帮助选齐42件皮茄克，折叠装箱。何趁隙捞回身份证、介绍信，偷偷装人口袋，大模大样地乘车带走皮茄克，并获差额现金2324元。临走何还虚晃一枪，表示明天再上门购买42双名牌旅游鞋。翌日，经营部特地进货，恭候大买主光临，但杳如黄鹤，根本不见人影。一张面额22999元的空头支票照例由信用社退票，生意不大景气的经营部雪上加霜，叫苦不迭。"},{"type":"paragraph","text":"屡骗屡逞，连连得手，骗子们神经亢奋，欣喜若狂，岂肯就此打住。12月27日下午，何谷单枪匹马独闯某皮革厂经营部，拿出一张金额1.35万元的转帐支票购去35件皮茄克，并直言不讳地索讨回扣，谎称已买好去广州的飞机票，急等现金派用场。营业员作不得主，请示经理。那经理当然明白付回扣违章，但舍不得大生意泡汤，终于点头允许付现金1834元，让何留下收条和介绍信。何又欲当场提货，经理和营业员总算多了一个心眼，婉言坚持等支票兑现后再发货。何一时无计可施，只得携回扣扬长而去。当晚，何告卢只到手1千多元，卢怀疑何截留“油水”，便以领导身份，驱车去经营部核对回扣数目，收回了何留下的“收条”。次日，信用社退票，经营部经理醒悟上当，长叹之余，庆幸价值11666元的35件皮茄克未被提走。"},{"type":"paragraph","text":"日历翻到一年的最后一页，何谷身穿黑色西装，又持一张填好2.4万元金额的空头支票，窜到某商场购皮茄克，并开门见山讨回扣，说是“我们搞供销的就靠这点好处”。52件皮茄克，合计21022元，余额2978元，经柜组长同意即算回扣。营业员表示提货、找现金均需验看证件，何即胡诌本人身份证出差时遗失，但可去拿女朋友的证件来。一个多小时后，何带女友龚某返回商场，交验龚的合同工证件及其兄长的身份证，营业员见人、证相符，遂暂留证件，付给现金2426元，另552元由何为龚买了一件款式新颖的皮茄克。营业员嘱何三天后来提货，然而，骗子一去不复返，等来的是一张信用社退票。好在跑得了和尚跑不了庙，商场职工一次次找上门去，终于将龚某扭获，送至愚园路派出所。"},{"type":"paragraph","text":"静安公安分局立案侦察，先后将何谷、卢志刚等10多名骗子一一捉拿归案，查明这伙案犯在9个月时间内，采用各种卑劣手段，单独和结伙共骗得10多个单位及个人的财物合计19万余元。其中8名案犯被静安区人民法院判处了有期徒刑。"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1992\\03\\9232060301.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>政泓</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>插图　政泓</FONT>"}]}