{"id":861241,"date":[{"year":1992,"month":3,"day":2}],"page":"5","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"雪豹杯征文","genre":"","count":"1547","ytitle":"","mtitle":"河痴","ftitle":"","authors":["王小玲"],"text":[{"type":"paragraph","text":"王小玲"},{"type":"paragraph","text":"有人说:“谁被某一样事物迷了心窍，就是三头犍牛也拽不回来。”自从结识了濮阳县河务局的老河工孟祥勋，我算真服了。"},{"type":"paragraph","text":"譬如说，人民治黄四十多年，工程修得铜墙铁壁一般，再加上多年来一直没大水，人们自然对过去那一套原始笨重而繁琐的抢险技术有所轻视。可是他却时常产生杞忧。不说话则已，一说话便是:“不加紧练习，培育大批新人，一旦出大险怎么办?黄河决了口怎么办?”这么多人的事情却成了他一块心病，因此有人讥笑他就是很自然的了。"},{"type":"paragraph","text":"一九八八年底，老河工退休，说是往后不兴子女“接班”了，因此只要年龄沾上点边的人都忙乎这事。唯老孟还是照常不慌不忙，无事一般。眼看着多年的好友一个个离去，他虽然显得失魂落魄一副无可奈何的样子，但总也不忘走上前去说:“喂，老伙计。今后河上有事，你可不要忘记来哟!”有人冷丁问他:“喂!老孟，你打算咋办?”他顿时语塞，吭哧半天说:“我么?周岁还差仨月。档案上写着哩。不慌，不……”象孩子因撒了谎而现出窘迫模样。"},{"type":"paragraph","text":"去年汛期，领导让他当防汛“顾问”。没来大水，这本来是个闲差，他却较起真来。每天吃罢饭就正襟危坐在办公室，等着别人来“问”。有人欲指点迷津说:“顾问、顾问，顾上就问嘛。”他却刷地板平了脸，梗着脖子说:“那怎么行?”结果一年枯水，可苦了老孟，整整打坐了大半年。"},{"type":"paragraph","text":"冬天，局里要办一个防汛抢险技术培训班。老河工死的死退的退，所剩已寥若晨星，这“教员”的差使自然轮到了老孟，他也巴不得有这一天。人们以为按黄委会编写的《防汛抢险技术手册》念念也就是了。可他却来了个复杂化:搬到讲台上一堆土块、杂草、麻绳、树枝条，还用纸叠了一只只“船”。怎样打桩，怎样铺料……加入一些书本上没有的东西。因此授课进度象蚂蚁爬，时间不得不一而再再而三地延长，闹得领导也作难。还领着学员顶着寒风踏着积雪到河岸边“考察”、“实习”，冻得小青年一个个叫苦不迭。"},{"type":"paragraph","text":"今年春上，我下滩区测量，偶然遇见老孟的老伴。说过三句话后，她就数落起老孟:"},{"type":"paragraph","text":"“哎!你瞧俺那老头子……”"},{"type":"paragraph","text":"“那次回家，让他去给麦田浇水。垄沟有个小洞眼漏水了，他不是赶紧铲一块泥巴堵上，而是找来些碎草末撒到水面上，先瞧草棒打旋儿，(说是找洞口)再用一把乱草裹成团，塞上，扒开；扒开，塞上。直等到洞越冲越大，他还苦思冥想，在那里比比划划。别人发现时，鞋袜都浸湿了，衣服上的泥巴这一块那一片的。还说试验黄河上的‘堵漏’，看看哪种方法好……你说气人不?”"},{"type":"paragraph","text":"“人家与他年纪一样大的都退休了，孩子也都接了班。就他充能，死活不退。孩子闹也闹了，哭也哭了，但媳妇总得寻吧?说媒的登上了门，偏巧他也在家，让他到集市上置办酒菜。谁想在集上碰上了哪门子‘老河工’，两人就闲扯上了河上的事。日头偏西，才见他甩着两只空手回来了。媒人早已走了。问他酒菜，他猛醒。你猜怎么着?‘忘了。’还说上集没白去，长了不少见识……真叫人哭笑不得。”"},{"type":"paragraph","text":"听着老孟老伴的“诉苦”，我忍俊不禁，早笑得前仰后合。最后她郑重其事地对我说:“局里再有退休指标，你也帮着开导开导他，退下来算了。孩子也好接个班。”我答应了她。"},{"type":"paragraph","text":"年底，真的又下来一批退休指标。可是又听说老孟的“工人技师”职称刚刚批下来，这些日子他正忙得很。但是因受老孟老伴的“重托”，我想还是瞅机会探探虚实为好。"},{"type":"paragraph","text":"晚上，机关停电，到处一片漆黑。唯见老孟宿舍窗子亮着灯光，我便踱过去。进得门来，见老孟伏在桌子上，就着一支蜡烛，正埋头写什么。一问，原来是上边布置的“论文”。等了一会儿，看看没有停笔招呼我的意思，只得强行打断他，说:“老孟，找你谈一件事……”只见他头也不转，两眼痴迷地盯着铺开的纸张，漫不经心地说:“有事?先不慌。等我写好论文，过两天再说吧。”"},{"type":"paragraph","text":"啊，我还对他说什么呢?他的魂儿原本在河上，真是一个“河痴”!"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1992\\03\\9232050501.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>(孟祥勋漫像由王小玲画)</FONT>"}]}