{"id":861211,"date":[{"year":1992,"month":3,"day":2}],"page":"3","source":"本报","region":"襄樊","masthead":"科教文卫新闻·体育新闻","special_issue":"","column":"","genre":"","count":"1452","ytitle":"为使乡梓增辉　不惜笔墨争讼","mtitle":"历史名人名胜苦对“拉郎配”","ftitle":"史学工作者期望注重历史科学性，破除地方保护主义，建立良好争鸣风气","authors":["姜洪"],"text":[{"type":"paragraph","text":"本报湖北襄樊专讯　(通讯员姜洪)“历史文化名人名胜争夺战”这一现象已受到历史学家、史学工作者的关注。这个关于“历史文化名人名胜争夺战”的学风问题的思考是由诸葛亮躬耕地之争引出的。汇集众说的《诸葛亮躬耕地望论文集》最近已由东方出版社出版。"},{"type":"paragraph","text":"这本二十五万多字的论文集收入了北京、上海、四川、湖北、河南、山东、河北史学家、史学工作者的论文三十五篇，学术综述二篇，一九二二至一九八九年诸葛亮研究资料目录索引四百五十三条及《隆中史话》等，从不同角度论证了“诸葛亮躬耕于南阳郡邓县之隆中，在今襄阳城西二十里。北周省邓县，此后隆中遂属襄阳”(谭其骧语)，廓清了这一桩历史公案上的迷雾。"},{"type":"paragraph","text":"引人注目的是，该书收入了我国史学工作者对近年来愈演愈烈的“名人名胜争夺战”的一些精辟见解。正如著名历史地理学家、复旦大学教授谭其骧指出的:“历史上常有拉名人作本地人的风气，这个风气现在又盛起来了，而且越来越盛，许多地方都在为拉历史名人而打官司……”确实，前些年的闯王李自成殉难处之争许多人还记忆犹新；近几年，又出现了诸葛亮躬耕地望之争，著名三国赤壁归属之争，大军事家孙膑故里之争，航海东渡的徐福原籍之争，中华民族的老祖宗炎帝神农“户口”之争，越国美女西施籍贯之争，神医扁鹊故居之争，孝悌感动天仙下凡的董永故里之争，陶渊明笔下的世外仙境桃花源所在地之争……彼伏此起，且有日趋频繁、激烈之势。"},{"type":"paragraph","text":"引起历史学家、史学工作者关注和不安的是，这类争论中缺乏科学态度的不良学风问题。"},{"type":"paragraph","text":"学者们列举了历史文化名人名胜之争种种不科学之处:"},{"type":"paragraph","text":"——或出于对历史的无知，或出于有意识的作伪，杂以感情，出之意气；"},{"type":"paragraph","text":"——先有结论，后找史料证明，采取“狸猫倒上树”的手法，主观作推论，任意说有无；"},{"type":"paragraph","text":"——论据不足，便随心所欲，臆断妄解，对原有史料穿凿附会，或以有用为真理，或以推测为口实；"},{"type":"paragraph","text":"——对于不符合自己观点的史料，或断章取义，或以偏概全，或沿用旧说，说声“靠不住”，予以否定。"},{"type":"paragraph","text":"历史文化名人名胜之争并非自今日始，但今日之争早已超越“攀郡望”、“旌饰乡里”、“矜其乡贤、美其邦族”的原初心态，而有着更为明显的经济利益背景，个中原因，学者们分析后认为:与各地编写地方史志热和发展旅游事业大有关联，特别是同旅游事业的发展和建立旅游点的需要相结合时，这种地方倾向性会日益明显地表露出来，以致产生和加剧了一些不必要的争论。"},{"type":"paragraph","text":"“要害不在争论本身，而在于如何开展争论”，这是学者们的共识。中国社会科学院历史研究所魏晋南北朝隋唐五代史室主任朱大渭研究员认为:“这种不严谨的学风，应是史家所不取”。中国秦汉史学会副会长、河南大学历史系主任朱绍侯教授强调:“历史是科学，必须以科学态度来对待历史。”武汉大学历史系唐长孺教授指出:“历史学作为一门科学，无论大问题小问题，都要遵循马克思主义‘实事求是’的原则。”华中师范大学历史系熊铁基教授则由这类争论提出了更深一层的问题:“要十分注意也要经常注意历史常识的普及工作，同时还要不断培养一代又一代新的史学工作者，培养和训练他们的基本功。”"},{"type":"paragraph","text":"国务院古籍整理出版规划小组成员、中国魏晋南北朝史学会顾问、四川大学历史系缪钺教授建议:无妨将史学研究与保护文化遗址、发展旅游事业区别对待。意思是，从尊重历史事实出发，必须辨明真伪；作为中华大地上的文化遗产和游览胜地，毋庸重此轻彼，互争高下，都应当充分发挥它弘扬中华优秀文化的作用。"}]}