{"id":861295,"date":[{"year":1992,"month":3,"day":3}],"page":"2","source":"本报","region":"","masthead":"政治经济·社会新闻","special_issue":"","column":"通讯","genre":"通讯","count":"2899","ytitle":"","mtitle":"东风唤来“火凤凰”","ftitle":"——写在吴泾工程首台三十万千瓦机组投产之时","authors":["杨英"],"text":[{"type":"paragraph","text":"今年2月24日，上海西南角的吴泾热电厂，一台新的引进型30万千瓦火电机组投入试生产运行，其性能堪与八十年代中期国际水平的同类机组媲美，主机设备的国产率高达93%。"},{"type":"paragraph","text":"这个向世界显示上海电站设备制造和电力建设实力的吴泾电厂扩改工程，包括两台30万千瓦机组，这次投产的是第一台。"},{"type":"paragraph","text":"吴泾工程是世界银行在中国最大的火电贷款项目，也是以上海电气联合公司为首的中国投标集团在强手如林的国际招标中首次竞标得中的大项目。世界银行官员考察第一台机组后表示赞赏，认为它确是一个“成功的工程项目”。"},{"type":"paragraph","text":"老树发新枝"},{"type":"paragraph","text":"世界银行1987年决定向吴泾工程项目投放贷款，条件之一是由中国国际招标公司在世界范围内进行公开招标。"},{"type":"paragraph","text":"同年8月21日，作为中国唯一在30万千瓦发电机组项目中具备竞争资格的投标集团，由上海电气联合公司牵头，西北电力设计院、上海电力建设局参加的上海电气联合公司集团，继世界著名的日本三菱、法国Alstom等6家实力集团之后，购买了“吴泾工程”的招标书。此举迅即引起国际关注。"},{"type":"paragraph","text":"这将是一场国际高水准的“考试”。尽管电站制造业是上海传统的老产业，但它具备这种实力吗?"},{"type":"paragraph","text":"仅仅两个月，上海电气联合公司集团的吴泾工程办公室就提出英文本15套投标书，于1987年12月送达北京中国国际招标公司。经美国Sargent&amp;Lundy公司的详细质疑和世界银行的严格把关，上海以提供设计的完备和缜密，后来居上，在国际竞争中以1.689亿美元的价格一举中标。"},{"type":"paragraph","text":"三年多过去了，建设者建成的这个“窗口”电站，水平之高令人瞩目:首台机组17项主辅机关键设备均由我国引进世界著名制造厂专利技术自行建造，自动化控制系统达到国际最先进水平。在建设过程中，世行官员不断发出“中国人比我们想象的干得好”的赞叹。"},{"type":"paragraph","text":"走进吴泾电厂新建的集中控制室，人们立即可以感受到当代世界先进电厂的控制水平。运行人员通过系统的终端及5台屏幕显示器和操作键盘，对整套机组实行自动启动、运行和停机。一旦机组发生故障，还有类似飞机上“黑盒子”的装置作自动记录。"},{"type":"paragraph","text":"世界银行的几位代表在去年9月16日对机组作例行检查时，向上海电气联合公司集团祝贺项目成功，并说:“你们已经把牌子创出来了，希望看到你们今后在东欧和第三世界得标。”"},{"type":"paragraph","text":"新技术之火"},{"type":"paragraph","text":"老产业腾飞了，它的活力从何而来?"},{"type":"paragraph","text":"七十年代末期，国民经济的发展要求大容量的30万千瓦火电机组成为电网主力机组，而主要生产30万千瓦机组的上海，还不能将它作为成熟产品批量生产，怎么办?"},{"type":"paragraph","text":"国务院有关部门和上海市政府始终对上海电站制造业给予热情关注。进入八十年代，改革开放为上海电站制造业“脱胎换骨”提供了机遇。上海电站制造业几任领导殚精竭虑，最后认准一条:点燃新技术之火，给老企业带来新生。"},{"type":"paragraph","text":"1981年初，在机电、水电两部主持下，我国向美国西屋公司和燃烧工程公司引进30万、60万千瓦大型火电机组汽轮机、发电机、锅炉三大主机制造技术，同时也引进磨煤机、高压加热器等主要配套辅机制造技术。上海电站制造业抓住机遇，迎头赶上去。仅为消化30万千瓦机组引进技术，上海电气联合公司就选派近500人的技术骨干赴美培训。为适应引进型机组的研制需要，上海电气联合公司近十年重点技改投入惊人，总额达3.4亿元。"},{"type":"paragraph","text":"几年以前，试制引进型30万千瓦机组时，为加工汽缸中的螺丝孔，上海汽轮机厂只能用横臂钻床一个个打，足足花了3个月时间，而且费很大劲才达到加工精度。他们多么盼望有朝一日，能像美国西屋公司用数控机床加工。现在到上海汽轮机厂瞧瞧，数控大车床、数控龙门铣……一大批具有八十年代先进水平的大型关键设备，已使过去的落后面貌焕然一新。"},{"type":"paragraph","text":"汽轮机厂的变化，是上海电站制造业的缩影。目前上海电气联合公司各厂拥有的400吨级和250吨级吊重的主厂房，30万、60万千瓦发电机试验台，200吨高速动平衡试验室，国内最大容量的9兆伏直线加速器，以及一批测试仪表和分析仪器，已经有能力保证上海发电设备制造水平接近世界先进水平。"},{"type":"paragraph","text":"技术先进的30万千瓦大型火电设备，现已成为上海电站制造业的主导产品，并达到年产250万千瓦的生产能力。引进型机组由于加快国产化工作和进一步优化设计，为形成电站成套设备生产和工程总承包能力创造了条件。在国际招标中得手的海口电厂、吴泾工程，就是这种实力的体现。"},{"type":"paragraph","text":"“吴泾”里程碑　 吴泾工程初试锋芒，首战告捷。上海电气联合公司集团的组成单位和上海电力建设施工单位的广大职工们，万众一心，精益求精，为我国电站行业进入世界市场竖起了一座丰碑。"},{"type":"paragraph","text":"为了这座电站达到高水平，广大科研管理人员把心中的标杆一升再升。上海电力建设局从签订合同之日起，就奋力拼搏；西北电力设计院运用他们丰富的经验，努力为初期施工提供了完备的图纸，并派出了大批技术人员到现场解决问题。"},{"type":"paragraph","text":"替吴泾工程制造汽轮机的上海汽轮机厂，生产的30万千瓦汽轮机，曾获得全国同行业第一块金牌，生产本来可以轻车熟路进行，但为了做到一台比一台造得好，该厂进一步优化设计，使吴泾机组热耗进一步降低，每台机组每年再节约标准煤6000吨以上。对汽轮机大型阀壳实行“以铸代锻”的革新，使这台亚临界机组汽轮机阀壳超过瑞士著名大公司对超临界机组阀壳要求的等级，而且比进口节约了60万美元。"},{"type":"paragraph","text":"生产磨煤机的上海重型机器厂，广泛收集国外最新技术资料，试制出硬质合金堆焊而成的磨辊套，比引进型磨煤机的复合浇注辊使用寿命增加一倍以上，而且可以多次修整复新。"},{"type":"paragraph","text":"在建设现场，职工忘我拼搏的故事不胜枚举。"},{"type":"paragraph","text":"上海锅炉厂的焊工在焊“吴泾锅炉”同时，还承担着另一项国家重点工程——560吨加氢裂变化反应器的制造任务。为了抢时间，工人们几个春节都是在工作室里度过的。在焊接时，要求焊工半蹲，身子跟着机器在预热200℃的工件上团团转，下班时站都站不直了。即使在寒冬季节，经过高温烘烤，焊工厚厚的帆布服也全都湿透了。"},{"type":"paragraph","text":"担负机组主体安装重任的上海电力安装二公司，响亮地提出“电厂烟囱不冒烟，干部没有节假日”的口号。1991年春节电气系统通电调试的关键阶段，从初一到初五，公司有362名干部在泥泞不堪的现场义务劳动。"},{"type":"paragraph","text":"当机组主厂房吊装离准点工期只剩下10天的关键时刻，负责吊装的上电建装公司吊装队队长吉海荃的岳母住院开刀了，母亲又病瘫在床上，他没请一天假，连晚上都要在工地指挥吊装。结果，他们9天干出了20天的工作量，受到电力建设局通报嘉奖。"},{"type":"paragraph","text":"可以这样说，从吴泾工程一开始，每一时，每一处，奉献者都以他们的汗水和心血谱写了动人的乐章。"},{"type":"paragraph","text":"上海电站制造业技术水平的突飞猛进，已引起国际上一些知名公司的关注。瑞士ABB公司和苏尔寿公司通过国际招标获得石洞口第二电厂60万千瓦超临界火力发电机组制造权后，就决定将其中相当部分设备转包给上海生产，总值4000多万美元。"},{"type":"paragraph","text":"最近，在全国重大电站项目竞标中，上海又“连中三元”，承揽了浦东外高桥、嘉兴、马鞍山这三个国家重点大电厂共8台30万千瓦机组，价值共8.83亿元的设备制造任务，这是上海电站制造业有史以来承接的最大的生产合同。"},{"type":"paragraph","text":"在改革开放东风的吹拂下，中国电力建设的“火凤凰”飞舞起来了!"},{"type":"paragraph","text":"本报记者杨英"}]}