{"id":861388,"date":[{"year":1992,"month":3,"day":4}],"page":"1","source":"本报","region":"南昌","masthead":"","special_issue":"","column":"迎接'92华东出口商品交易会","genre":"","count":"1470","ytitle":"","mtitle":"赣宁甬三路军秣马厉兵","ftitle":"●江西省四百余种名特优新产品“披挂上阵”　●南京市参展阵容由去年八个分团增至十六个　●宁波市四十余家公司企业参展，规模超过往届","authors":["杨西璘","谢卫东","王侃","冯军"],"text":[{"type":"paragraph","text":"本报南昌3月3日专电　(特约记者杨西璘)江西省400余种名特优新产品“披挂上阵”，来沪参加第二届华东出口商品交易会，准备的货物价值1.21亿美元。"},{"type":"paragraph","text":"地处东南腹地的江西省积极策应跟进沿海省市发展外向型经济，对外开放迈开了大步伐。近年来全省累计利用外资959项，引进资金近7亿美元，兴办“三资”企业345家，其中去年新开办的有162家。1991年全省进出口贸易总额达7.05亿美元，比上年增长11.8%。"},{"type":"paragraph","text":"面对粤闽两邻省对外开放和上海开发开放浦东的新态势，江西省制定了“以放对放，以活对活”的新政策，将赣州地区作为全省改革试验区，对接粤闽的经济运行机制，赣南的经济发展速度现在已经走在全省前列。"},{"type":"paragraph","text":"去年，江西省政府先后在深圳、厦门和上海举行招商洽谈会或新闻发布会，共向外商提供一千多个对外合作项目，新签利用外资项目投资1.6亿美元，比上年增长88.2%。目前，省里正积极筹备在香港召开招商投资洽谈会，同时在景德镇、庐山、井冈山等地举办集经贸文化旅游于一体的大型节会活动，更大胆地对外招商引资，全方位打开省门。"},{"type":"paragraph","text":"江西省这次来沪参展的出口产品中，大米、钨砂、瓷器、羽绒制品、茶叶、汽车、服装等占主要地位。其中，瓷都景德镇生产的青花梧桐餐具、长青牌青花瓷、玲玉牌青花玲珑瓷、粉彩瓷、颜色釉瓷和三阳开泰瓷，均是目前世界瓷器市场上的精品。产量占全国四分之一的羽绒制品被赞为“天然理想的御寒轻裘”。"},{"type":"paragraph","text":"本报南京3月3日专电　(新华日报记者谢卫东　王侃)对外开放之“树”，正在古城南京结出鼓舞人心之“果”。"},{"type":"paragraph","text":"赴沪参加第二届华东出口商品交易会的南京市副市长钟裕辉告诉记者，乘改革开放东风，南京发展外向型经济的势头迅猛:1991年，批准外商投资企业167家，是前7年全市兴办三资企业总数135家的1.23倍；外贸出口扭转了多年亏损局面，出口创汇额比上年增长33.21%；成立了享有对外承包工程、劳务合作等对外经营权的中国南京国际经济技术合作公司。"},{"type":"paragraph","text":"钟裕辉副市长说，参加去年的首届华东出口商品交易会，南京不仅成交了一批货单，更重要的是结识了一批新朋友，学到了兄弟省市发展外向型经济的好经验。此番参加第二届“华交会”，南京市的宗旨仍然是“广交朋友、虚心学习，积极成交”。"},{"type":"paragraph","text":"据悉，南京市十分重视今年的“华交会”，已作出精心安排。南京市交易团的参展阵容，由去年的8个分团增为16个分团，去年获得外贸经营权的大中型企业，将首次在“华交会”上“亮相”。体现南京工业、科技优势的机电、化工产品，和具有地区特色的名特优新产品将在会上“相映成辉”。"},{"type":"paragraph","text":"本报宁波3月3日专电　宁波市交易团参加“华交会”的准备工作，均已就绪，40余家外贸专业公司、工贸公司、综合公司及“三资”企业，共260人将参加交易会，阵容为宁波市参加历届“小交会”之最。"},{"type":"paragraph","text":"据介绍，宁波交易团这次在样品、布展等方面均有新的特色。各外贸公司、外资企业精心选择了近年来出口创汇额较大的产品参加展销，其中大都是名特优新商品。参展的共有纺织、丝绸、工艺、轻工、粮油、土畜产品等十大类千余种商品。"},{"type":"paragraph","text":"宁波市交易团今年十分重视布展。承接今年展馆布置的宁波国际广告公司派出精兵强将总体布展，浓墨重彩突出宁波的轻纺工业面貌。"},{"type":"paragraph","text":"为扩大宁波对外开放，加快宁波外向型经济发展步伐，宁波市外资局、宁波国际经济技术合作公司还携带了一大批外资、外经项目，将在交易会上作重点宣传。"},{"type":"paragraph","text":"(冯军)"}]}