{"id":861331,"date":[{"year":1992,"month":3,"day":3}],"page":"5","source":"","region":"","masthead":"文化天地","special_issue":"文化天地","column":"艺术家世界","genre":"","count":"1297","ytitle":"","mtitle":"魔术师的晚年","ftitle":"","authors":["马国平"],"text":[{"type":"paragraph","text":"马国平"},{"type":"paragraph","text":"我与他相遇在楼梯上，从初次邂逅到最近的寒暄招呼，都是在楼梯的上下之间。"},{"type":"paragraph","text":"他是我岳父家的邻居。早些年，我随妻子回娘家，刚要上楼梯，抬头只见一个老人在用抹布揩楼梯的铁栏杆，他看见我们便让在一边，笑眯眯的好象一尊老寿星。妻子朝他无声地笑笑，老人却发出呵呵笑声，说句家常话，好象他正等着我们上他家去作客。在看多了冷淡漠然的面孔后，我有一种温暖的感觉。上了楼梯后，我又好奇地回头望去，老人已经重新仔细地擦拭他的绿色栏杆了。"},{"type":"paragraph","text":"妻子在我身边轻轻地说到:“他是邓文庆，今年八十八岁了，老魔术师。每天早上他跑上跑下为大家打扫走廊。”"},{"type":"paragraph","text":"魔术师?就是能从袍子里变出火变出花变出有鱼有水的金鱼缸，就是能从观众席上钓出活鱼的那个神奇的人?给童年人带来欢笑，让成年人产生神秘感，不正是魔术师这样的人吗?"},{"type":"paragraph","text":"岳父听到我们的话，接口道:“你们在说邓老?最近还上过电视，登过报，文化系统还给他祝贺从事艺术生涯七十五周年呢!过去上海滩有名的邓家班子，他本人还留过洋哩。”于是又说起了邓家班当年如何如何。"},{"type":"paragraph","text":"我没赶上老人当年风光的那个时代，所以对岳父的话我也没有多少意外的感觉。不过，生活中的邓文庆仍然不失魔术师的风采。以后，每逢在楼梯上相遇，我总是先退在一边让老人先走，同时还看着他那双变幻莫测的手，潜意识地期冀着突然会变出点什么来。见面次数多了，我管他叫“老先生”。"},{"type":"paragraph","text":"有一次，我给岳母装吊扇，要把一根铁条锯断，岳父家是“家无三两铁”的读书人家庭，岳母便顺口说:“去问老爷爷借。”岳母是随同楼小孩的叫法。妻子很快把锯子借来了，她说这是老先生做道具用的，要我小心点用。"},{"type":"paragraph","text":"这是一把精巧的小钢锯，锯齿煞是锋利，刚锯几下铁条便露出一条槽来。可我不敢再锯下去了，不是说每一样旧物对老人来说都是一种回忆吗?老先生用这把钢锯做过多少道具，他便有多少珍贵的回忆，青年的创业，中年的辉煌，尽在这一来一去的锯声中了。如果稍一不慎弄断了锯条，那如何来报答他的慷慨之举呢?最后我是用锉刀把铁条弄断的。"},{"type":"paragraph","text":"对于老先生的慷慨大度，我没有当面谢过，当然，我也没有机会与他多说几句话。有时，我刚要上楼，便看到铁门上赫然插着一束报纸，那也是老魔术师用他勤劳的手从楼下给岳父家带上来的。我觉得，老先生以他和蔼的笑容和辛勤的劳动使整幢楼变得明亮起来。如果说过去他是以奇妙精湛的魔术倾倒了众多的观众；如果说在他退休以后还不忘培养魔术师的接班人，那么现在，老先生是以自己的一言一行感染了周围的人们，以至在邻里之间形成一种良好的风尚。"},{"type":"paragraph","text":"最近的一次，我下楼去取报纸，在楼梯中看见一个中年男子拿了几份报纸上楼来，双方都迟疑了一下，我猜想他可能拿了岳父家的报纸。下楼一看，信箱果然是空的。等到我回身上楼，铁门上真插了一份晚报。他是谁?我向岳父描绘了一下那个人的外形，岳父不感意外地说:“他是邓老的儿子，也是上海杂技团有名的魔术师。”"},{"type":"paragraph","text":"哦，我这才想起这个人的脸相与老先生酷似，只是老人的笑颜更有一种晚霞般的美……"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1992\\03\\9233050201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>上海市文化局为上海杂技团著名魔术家邓文庆举办八十八岁庆祝会，祝贺他从艺七十五周年。这里选登的一幅照片，是老魔术家与一对双胞胎的合影，她们是他的第三代传人。</FONT>"}]}