{"id":861476,"date":[{"year":1992,"month":3,"day":4}],"page":"7","source":"《国际展望》","region":"","masthead":"中外文摘","special_issue":"中外文摘","column":"国际秘闻","genre":"","count":"1498","ytitle":"","mtitle":"谜案有新说","ftitle":"——《消息报》披露有关苏击落南朝鲜客机事件真相","authors":[],"text":[{"type":"paragraph","text":"1983年9月1日发生了南朝鲜航空公司KAL007客机被苏SU-15歼击机击落的事件。1990年冬天，苏联《消息报》开始调查这起空难事件。《消息报》公布的调查报告使美国的情报专家对KAL007事件的材料进行重新评估。"},{"type":"paragraph","text":"情报分析家们详尽地分析了跟踪苏联通讯的原始雷达记录和近年来来自不同渠道的消息，他们还研究了美国盟国截获苏联通讯收集的一些新证据，于是，有关KAL007客机事件的轮廓逐渐清晰起来了。"},{"type":"paragraph","text":"美国知道在1983年8月31日至9月1日的深夜时分，苏联准备对其新导弹SS-25进行秘密试验。由于美苏军备控制条约规定双方都有权监督另一方遵守条约情况，因此相应地美国保持着Rc135侦察机在堪察加半岛附近作巡回飞行，而那儿正是苏联导弹试验的着陆点。"},{"type":"paragraph","text":"那天晚上，苏联在堪察加半岛上的雷达操纵人员按惯例注意着RC-135移动的熟悉轨迹。不久，在他们的荧屏上又出现了另一个陌生的光点，但苏联人并未予以很大的重视，他们只是简单地将其标为第二架RC-135侦察机，而这实际上就是KAL007，在从安克雷奇飞往汉城的途中偏离了航线，其偏离航线的原因至今仍是个谜。"},{"type":"paragraph","text":"但KAL007不是象RC-135惯常的那样改变方向，而是直接向堪察加半岛飞去，堪察加半岛上的苏联指挥员就将第二个在荧屏上显露的光点改称为“不明身份”的入侵飞机，命令歼击机起飞拦截。"},{"type":"paragraph","text":"据美国盟国监听到的通讯联络显示充满了混乱，雷达操纵人员及其他官员毫无道理地将“非苏联飞机”称之为“美国RC-135侦察机”。但驾机拦截的飞行员奥西波维奇多次报告“入侵者”飞机一直亮着其标志灯，在苏联高级指挥员中投下了阵阵疑云。"},{"type":"paragraph","text":"清晨6点15分，苏联远东军区司令伊万·切特雷亚克和其上级远东战区司令弗拉德米尔·戈沃洛夫决定奥西波维奇应接近目标，确定目标身份。"},{"type":"paragraph","text":"此时，奥西波维奇的燃料已剩下不多，(由于害怕其飞行员叛逃，苏联人从不给他们飞行员的油箱灌满油)。而这时，KAL007已将穿越萨哈林岛，朝国际空域飞去，因而尽管奥西波维奇还未能确定目标的身份，切特雷亚克还是下达了“消灭入侵者!”的命令，命令重复了5次。"},{"type":"paragraph","text":"6点26分，奥西波维奇向目标发射了5枚导弹并报告说，“目标已被摧毁”。"},{"type":"paragraph","text":"清晨，驻扎在萨哈林岛的苏军向莫斯科报告，他们错误地打落了一架民航机，其中有些乘客是美国人，苏联人将被指责为“杀死了美国人”。"},{"type":"paragraph","text":"苏联人不断提及美国人，也引起了美国情报分析家的严重关注，苏联空军何以已知晓机上有美国人?是不是苏联的搜索者们已找到了美国乘客的尸体——甚至生还者呢?电脑证明KAL007缓慢地坠落，大量苏联船只、飞机涌向出事地点。"},{"type":"paragraph","text":"对《消息报》的采访材料以及其它各类材料的再分析使美国情报专家有力地认为苏联人除去了飞机上的遗体和遗物并尽力毁掉残骸。"},{"type":"paragraph","text":"在击落KAL007的两小时内，奥加尔科夫元帅明白出现了一场大灾难，继而他导演了一个很大的骗局。9月1日早晨围绕Moneron岛进行搜索活动的庞大的苏联船队当天晚上就解散了，在以后的几天内，这些苏联船只又诱使西方的船只、飞机在远离KAL007实际坠落处的国际海域内进行徒劳的搜索。"},{"type":"paragraph","text":"从许多方面来看，苏联的欺骗行为奏效了，美国海军最终放弃了所有的搜索活动，苏联人得以隐藏起他们发现的飞机残骸，飞行记录器以及可能的生还者。事后，切特雷亚克将军也被提拔去指挥苏联空军，戈沃洛夫将军当上了国防部副部长，奥加尔科夫元帅后来也成为戈尔巴乔夫的私人军事顾问。"},{"type":"paragraph","text":"也许某一天KAL007事件的全部记录会向全世界公开。只有到那时，这场悲剧的真相才会最终大白于天下。"},{"type":"paragraph","text":"(摘自《国际展望》1992年第1期)"}]}