{"id":861570,"date":[{"year":1992,"month":3,"day":5}],"page":"7","source":"","region":"","masthead":"企业文化","special_issue":"企业文化","column":"成功之路","genre":"","count":"2014","ytitle":"","mtitle":"宝钢生态绿文化的营建","ftitle":"","authors":["罗长海"],"text":[{"type":"paragraph","text":"罗长海"},{"type":"paragraph","text":"近代工业的崛起，对自然生态环境形成猛烈地冲击，绿色植物遭难。早在17世纪，英国的工业就吞噬了林业，一位名叫安东尼·韦尔登的人描述说:“如果犹大在苏格兰出卖耶稣，那么他很难找到一棵树把他吊上。”"},{"type":"paragraph","text":"宝钢筹建之时，上海的自然生态环境已经很糟，因此，不少人对于把这座大型钢铁企业建在上海忧心忡忡，不是没有理由。"},{"type":"paragraph","text":"两项工程同步"},{"type":"paragraph","text":"筹建宝钢的价值，在于缩短我国钢铁工业和世界先进水平的差距，为炎黄子孙造福。但决策层清楚地意识到，宝钢建成以后，如果只是钢铁的产量、品种和质量上去了，而污染却加重了，导致自然生态退化，那就意味着宝钢价值的受损乃至丧失。因此在宝钢建设规划阶段，一个崭新的观念已经确立:生产设施和环保设施要同时设计，同时施工，同时建成投产；绿化作为“工程”纳入总体规划，保证绿化工程和主体工程两者同步完成。"},{"type":"paragraph","text":"宝钢工地上的冶建职工是造厂房、安设备的行家里手。有拔树建厂的丰富经验，却无填土造林的任何经历。因此，宝钢总指挥部抓住一切机会宣传绿化的重要性。大家终于认同了一个新观念:没有绿化任务的工程是简易工程，没有绿化就投产就够不上正式投产。为了确保1985年9月宝钢一期工程的“正式投产”，冶建职工议生态、干种植、严选苗、勤管养，厂房建一片，绿化完一片，两项工程同步成为现实。"},{"type":"paragraph","text":"一改钢厂旧容"},{"type":"paragraph","text":"长期以来，人们眼中钢铁厂的企业形象是:浓烟遮天，黑尘盖地；厂房簇拥，烟囱林立；热浪炙人，机器轰鸣；难见花草，更无绿荫。"},{"type":"paragraph","text":"然而，宝钢冶建职工交付的绿化工程，经过宝钢专司厂容绿化职工们的补充、修葺和精心调养，使宝钢企业形象大异于其他钢厂而熠熠生辉。"},{"type":"paragraph","text":"步入宝钢，映入眼帘的首先是绿色的世界，各类楼房只是隐现在红花绿叶的深处。宝钢的绿化有个性，有层次，有厚度，有色彩。七个厂门地区，都以植物造景，突出美感，有色有香有意境；全厂周边地区，都以植物造“屏”，突出隔离，防火降风减噪声；13条干道两侧，都以植物造“阔”，突出流畅，有乔有灌有草有花，有浩荡泻流之势；在有污染物排放的各车间周围，都以植物造“肺”，突出环保，有抗污、有吸污、有监测污染的特殊植物；在无污染物排放的各车间周围，则以植物造园，突出特色，有梅园、桃园、桔园、桂花园，还有木兰区和竹园区。极目四望，无土不绿；侧耳细听，鸟雀吟鸣。你一定以为是在游公园吧?但3号门右侧绿色山坡上由雀色黄杨构成的六个气度非凡的大字，却准确地告诉你此地是:宝山钢铁总厂。"},{"type":"paragraph","text":"科学思想可贵"},{"type":"paragraph","text":"宝钢绿化，人见人爱，这应归功于宝钢绿化职工严格按科学规律办事。除了充分考虑到宝钢的气候、土质等自然条件之外，还集中表现为正确处理了以下关系；(1)绿化与安全生产的关系，如油库周围铺设草坪，宝钢职工不只是依据春夏秋三季的青草有水分不易燃烧，还依据于用低位切割的冬季枯草做浇油助燃的实验结果(火势不蔓延)。(2)绿化与地下或地上管网的关系，如巧种浅根植被来保护地下电缆。(3)绿化与提高产品质量的关系，如在水处理沉淀池附近种植老虎皮草和天鹅绒草，可以吸尘而提高水质。(4)绿化与保证运输通畅的关系，如在宽轨铁路弯道内侧留出200米的视距，而不种植会阻挡视线的乔灌木。(5)新增绿化和保护古树名木的关系，如拨专款对“狮子林”的古银杏进行养护。(6)发挥绿地生态功能和追求其美化效果的关系，视具体条件不同而突出一个方面，努力达到统一。"},{"type":"paragraph","text":"生态价值认同"},{"type":"paragraph","text":"有一种狭隘的观念，认为绿化是一项只花钱不受益的工作。宝钢人并不这样看。"},{"type":"paragraph","text":"绿化有自然生态效益，如吸收二氧化碳和制造氧气，吸收有害气体，吸附粉尘，过滤大气，杀灭病菌，降低噪音，净化水体，保护、改良和净化土壤，监测环境污染等。"},{"type":"paragraph","text":"绿化有社会生态效益，如宝钢蓝天绿地、空气清新的自然美，赏心悦目，纯化情操，争取到舆论，赢得了人心。"},{"type":"paragraph","text":"绿化也有经济效益，如宝钢电厂试种果树，自1989年起的水果产量年年超过1万公斤；宝钢的苗木和鲜花投放市场的设想，也是可行的。"},{"type":"paragraph","text":"园林专家们指出，绿化的自然生态效益也有经济价值。他们对宝钢绿地1989年产生氧气、吸收二氧化碳、除尘、蓄水、调温五项生态效益的估价为5千5百万元以上；而宝钢一期和部分二期的绿化工程，所投放的资金并未超过700万元。当然，宝钢的这一部分经济收益，是无偿地提供给了社会，因而赢得了全社会众口一致的赞誉。"},{"type":"paragraph","text":"绿化有观赏价值、经济价值和生态价值。宝钢人认为，企业搞绿化，应该把生态价值放在首位。这种生态价值观的认同，使整个宝钢厂内没有造任何楼台亭阁，也不建围墙和假山，而是全力以赴植绿。也正是从这种生态价值观出发，厂容绿化职工承认:宝钢经过绿化虽然如同一座花园，虽然已有生态效益，但仍够不上生态型花园工厂。"},{"type":"paragraph","text":"宝钢人把握了辩证法，既敢于创办现代化大型企业，改变厂址所在地原有的物质流、能量流和信息流，打破原有的自然生态平衡；又积极培育人工植物群落，建立新的更高的自然生态平衡；由此去争取宝钢生态型花园工厂的未来。"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1992\\03\\9235070201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>宝钢炼铁厂厂区绿化一瞥</FONT>"}]}