{"id":861688,"date":[{"year":1992,"month":3,"day":6}],"page":"7","source":"","region":"","masthead":"教育园地","special_issue":"","column":"","genre":"","count":"1557","ytitle":"","mtitle":"不该公布的案件","ftitle":"19　飞车追捕","authors":["魏军"],"text":[{"type":"paragraph","text":"魏军"},{"type":"paragraph","text":"莫天亮怎么会脱梢跑了呢?"},{"type":"paragraph","text":"原来齐凡和胡静化装盯梢，走到街口时，正好碰上原公安学校的一个同学。"},{"type":"paragraph","text":"这人身穿警服，和齐凡多日不见，偶然相逢十分亲热，上前一把抓住齐凡的手，说起话来。"},{"type":"paragraph","text":"齐凡急得不知如何是好，一边给他挤眼示意，一边甩开他的手，对方见状全明白了，急忙离开齐凡。哪知走在前面的莫天亮，听到有人说话，回头一望，这一望不打紧，那个民警正在和尾随他的一男一女说话，莫天亮心里明白，狠狠地骂道:“原来这对狗男女，是他妈的‘雷子’!”莫天亮急步走到邮局门前，想寻机逃遁。正巧邮局门前停着一辆没有熄火的幸福牌——250摩托车，驾驶员取下包裹、信袋已经走进邮局，莫天亮眼睛一亮，跨上摩托车，一松离合器，摩托车箭一般射了出去。"},{"type":"paragraph","text":"齐凡急令胡静通知刘军民，自己截了一辆交通警侧三轮摩托车穷追不舍。"},{"type":"paragraph","text":"刘军民接到通知后，表面平静，内心可实在着急，因此，立即停止对贾正雯的审讯。他命令车队出发追击。"},{"type":"paragraph","text":"海滨市是个中等城市，方圆不过几十公里，高速行驶的摩托车，不大工夫就可能出市区。此时莫天亮驾驶着幸福——250摩托车，正在公路上疾驶……"},{"type":"paragraph","text":"莫天亮的反光镜中，突然出现了齐凡驾驶的侧三轮摩托车。他大吃一惊，狠力加大油门，摩托车咆哮着向前冲去。"},{"type":"paragraph","text":"郊区的公路上，公安战士的侧三轮摩托车在疾驶，吉普车在疾驶……"},{"type":"paragraph","text":"莫天亮见追捕的车队越来越近，惊愕不已，面色如土。他再一次加大油门，把车驶入一条小径继续逃生。"},{"type":"paragraph","text":"起伏的山峦，绿树成荫，树丛几乎把岔路口遮住，刘军民看不到目标，不得不停车勘查痕迹。当他辨清莫天亮逃路的方向后，示意齐凡等人驾驶侧三轮摩托车向另一路口驶去。"},{"type":"paragraph","text":"刘军民跳上汽车穷追不舍。"},{"type":"paragraph","text":"陡峭的山峦上，环山公路像一条灰色的腰带，缠绕在葱郁的山峰中间。公路的左侧是起伏叠嶂的山峰，山高入云，势如刀削。右侧是垂地二三百米的山坳，山脚下有一条小溪，清清的泉水，从石滩上潺潺流过。"},{"type":"paragraph","text":"在田间劳动的社员，有的停下手中的活计，手搭凉棚向山腰公路极目眺望。"},{"type":"paragraph","text":"幸福牌摩托车在狂奔……"},{"type":"paragraph","text":"车队在追击……"},{"type":"paragraph","text":"莫天亮绕过一座山头，回头张望，车队的影子已经从反光镜中消失。他的心情似乎有些安定，他擦了一把虚汗，脸上浮现出一丝狞笑。"},{"type":"paragraph","text":"齐凡驾驶的侧三轮摩托车，在弯曲的环山公路上，时而急转，时而疾驶，边车已经撞了一个大坑。"},{"type":"paragraph","text":"莫天亮驾驶的幸福牌摩托车，车小体轻，灵活地绕过弯道，穿过山峰。突然，追捕的车队又清晰地映在反光镜中。莫天亮不由一惊，两条腿突然抖动了一下，摩托车失去了平衡，由于车速过高不易控制，车身倾斜，险些撞到峭壁上，幸好莫天亮拼命调整车的重心，摩托车才幸免撞上山冈。接着，摩托车一个急转弯，绕过一座山峰，前面的视野开阔起来，莫天亮举目远望，不由大吃一惊，只见前面两辆侧三轮摩托车迎面冲过来。"},{"type":"paragraph","text":"齐凡坐在车上鸣枪警告，并大喊一声:“停车!”此时莫天亮正行驶在陡坡的中腰，他见状出了一身冷汗，下意识收了一下油门。他回头一看，后面追捕的车队也已经逼近，前面的两辆侧三轮摩托车已经占据了整个路面。莫天亮腹背受敌，前进不得，后退无路。此时，他心中涌上一个拚死的念头，他想冲出一条血路逃生。于是，他用力加大了油门，幸福牌摩托车冲上陡坡的最高点，然后腾空而起，向齐凡等人冲来。"},{"type":"paragraph","text":"齐凡和他的战友见状，手疾眼快，一踏刹车，只听得“吱，吱”两声嘶叫，两辆侧三轮摩托车原地一百八十度急转弯，躲过了莫天亮的冲撞，幸福牌摩托车从他们头顶上飞了过去。"},{"type":"paragraph","text":"但是，莫天亮摩托车的脚蹬撞到了齐凡的肩上。"},{"type":"paragraph","text":"莫天亮的幸福牌摩托车，在空中受到了阻力，完全失去了平衡，摩托车前轮落地，巨大的冲力，使莫天亮再也无法控制。"},{"type":"paragraph","text":"莫天亮绝望地嚎叫一声，连人带车一起滚下了悬崖……"},{"type":"paragraph","text":"刘军民、齐凡、师锐和几名公安战士，把车停在路旁，急步走了过去，向山脚下俯视。"},{"type":"paragraph","text":"坠落在山脚的摩托车残骸，燃起了熊熊的烈火，烈火吞噬着血肉模糊的莫天亮的尸体……"}]}