{"id":861758,"date":[{"year":1992,"month":3,"day":7}],"page":"5","source":"","region":"","masthead":"文化天地","special_issue":"文化天地","column":"专家谈艺","genre":"","count":"1737","ytitle":"","mtitle":"欲善其事　先利其器","ftitle":"——和奚美娟谈表演","authors":["徐如中"],"text":[{"type":"paragraph","text":"徐如中"},{"type":"paragraph","text":"怎样才能成为一个好演员?怎样在表演中正确把握艺术真实与生活真实的关系?我们的影视、舞台表演存在着哪些毛病和问题?这些表演艺术领域常议常新的问题长期以来深深地困扰着演艺界。本刊今起陆续发表表演评论家徐如中先生不久前与“金鸡”影后奚美娟关于表演问题的一席长谈，愿他们的对话对表演界及对表演艺术有兴趣的读者朋友们有所启迪。"},{"type":"paragraph","text":"——编者"},{"type":"paragraph","text":"一、真诚·激情·“杂家”"},{"type":"paragraph","text":"奚:友人阿桂托人从香港带来你写的《星迹》这本书。我很喜欢你写的谈表演的文章，过去在报刊上读到，成了集子还未见过。来京前两天，就猛读。我家里人说我是不是因为要到北京见到你，不知跟你怎么谈，才看别人怎么和你谈的吧。我说我才不人云亦云呢。我在上海有许多文学界的朋友。他们问我这次到北京有没有机会和你碰面，我说不知道，我还不认识他呢。巧了，昨天会上你主动坐到我旁边的座位上来了。"},{"type":"paragraph","text":"徐:我看到一位不认识的好演员，会主动上去和他认识的。职业习惯吧!"},{"type":"paragraph","text":"我看你的戏，发现你有难得的真诚、自信和激情。你使用技巧，但又不见痕迹。"},{"type":"paragraph","text":"奚:我演戏就是靠真诚。因为真诚才有激情。技巧是调动真诚和激情的手段。"},{"type":"paragraph","text":"徐:有了真诚和激情，还得寻找“最佳表现手段”去体现。这也是技巧。"},{"type":"paragraph","text":"奚:对。体现时需要技巧。在电影中的表演，特别需要一种随意性的表演。好的随意性的表演又是在刻意安排下获得的。要使它看起来特别生活化，但又高于生活，这就需要技巧。"},{"type":"paragraph","text":"徐:艺术都是高于生活的。生活化的表演是艺术、又是生活，是经过艺术处理的生活。"},{"type":"paragraph","text":"奚:我很喜欢美国演员李察·基尔。"},{"type":"paragraph","text":"徐:他在《漂亮的女人》中扮演富商，表演也是富于真诚和激情的。别看他眼睛小，很有魅力。"},{"type":"paragraph","text":"奚:他曾说过，我演戏就靠真诚和激情。当他拍戏拍到最累时，没有激情了，就用技巧去调动。我也是这样的。"},{"type":"paragraph","text":"徐:不真诚就不自信，进不了角色，不会有激情，不可能和角色融为一体。不真诚的人成不了好演员。"},{"type":"paragraph","text":"奚:剧院院长沙叶新问我，演戏和做人有没有关系。我说大有关系。有的人生活中心胸比较狭窄，要他演个心胸宽广的人，理解都很困难，又怎么去体现。表演是个非常复杂的事情，说到这点，又跟那点有关，说到那点，又跟别的很多事情有关。提高演技实际上是不断完善自我的过程。"},{"type":"paragraph","text":"徐:演员应该是个“杂家”。"},{"type":"paragraph","text":"奚:不是谁读的书多，谁就有文化。也有根本没有读过书的，但他是个很有文化的人。我和赵丽蓉谈过话，我认为她很有文化。她却老说自己没有文化，字也写不来。"},{"type":"paragraph","text":"徐:石挥是个小学毕业生，能说他没有文化吗?他有丰富的生活积累，他对生活有深刻的理解，他是舞台和银幕上的好演员，演技精湛，还会唱京戏，说相声，他刻苦自学，能写文章，能翻译英语的表演文章。他有广泛的兴趣和爱好，是个“杂家”。王铁成演出了周恩来的神韵，原因很多，其中“杂家”的学问帮了他大忙。文化当然不能以读书多少来衡量，但书总是要读的。谢添对我说，他最遗憾的是读书太少。但他接触的人甚多。电影界不用说，京剧界、曲艺界、音乐界、美术界，甚至体育界都有很多朋友。他什么都爱好，他是篮球运动员，又能倒着写毛笔字。演员是要表现各行各业的人，要表现生活的各个领域，不“杂”能行吗?"},{"type":"paragraph","text":"奚:生活的功底很重要。我在“上戏”上学时，老师告诉我:“在生活中，不要让别人来观察你，而要你去观察别人。”这些浅显的道理常常忘了。有的演员走在街上，生怕别人不知道她是演员，生怕别人不看她。"},{"type":"paragraph","text":"徐:程之有句话说得很精彩:“演戏要生活，生活不演戏。”有些演员把演戏的地点搞错了。"},{"type":"paragraph","text":"奚:表演是门扎扎实实的学问，得一步一步地走，得下苦功天。"},{"type":"paragraph","text":"徐:表演需要天赋。在此前提下，需要不断的积累，包括生活、学识、修养、演技等多方面的积累，你的表演才会不断地趋向成熟。老演员碰到一个角色，常说:“我能演，因为我心里有，我不能演，因为我心里没有”就是这个道理。把表演作为扬名发财的手段者，由于急功近利，不可能成为好演员。"},{"type":"paragraph","text":"奚:有部美国电影是两位很著名的演员演的。他们的演技很高，很有魅力，比什么，比文化，比修养。一句话，一个表情，一招一式，你有多少修养，对角色理解到什么程度，都能看出来。"},{"type":"paragraph","text":"徐:“工欲善其事，必先利其器”。演员的“器”就是他的身体。他的“器”暴露在亿万观众面前，“利”不“利”怎能看不出来。"},{"type":"paragraph","text":"(未完待续)"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1992\\03\\9237050301.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>奚美娟和赵丽蓉</FONT>"}]}