{"id":861707,"date":[{"year":1992,"month":3,"day":7}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"通讯","genre":"通讯","count":"4796","ytitle":"","mtitle":"“泥腿子”办高科技","ftitle":"——村办南通市特种钢厂的发家史","authors":["周锦尉"],"text":[{"type":"paragraph","text":"本报记者　周锦尉"},{"type":"paragraph","text":"若不是身历其境，怎么也不会想到这是一家村办厂。"},{"type":"paragraph","text":"春节前夕，记者赴江苏南通市特种钢厂采访，增长了见识。一进厂区，只见烟囱高耸，占地60000多平方米的座座厂房排列有序，国内仅有四座、日产60吨的氩氧炉炉火正熊，上海制造的1200吨水压机在锻压暗红的钢锭，职工自制的大型拉拔机正在拉制碗口粗的无缝不锈钢管，绿茵与流水环抱的理化检测中心正开启着精密仪器。"},{"type":"paragraph","text":"这家村办厂的创始人董仁亲向我介绍说，他们厂筹建三年多，1990年正式投产，近一千名职工，生产9个品种的低碳、超低碳冷拔不锈钢无缝管，其中直径114-219毫米的大口径不锈钢管采用高新技术，填补了国内空白。现在年产值在4000万元以上，全国主要石化企业如吉化、兰化、新疆石化、燕山石化、金山石化、上海高化、南化等都在使用该厂产品。去年10月、今年1月化工部和石油部已分别把该厂列为部定点生产厂，由于他们的上马，每年可为国家节约外汇1000万美元以上。"},{"type":"paragraph","text":"一般说来，乡镇企业搞一些来料加工、轻纺产品，或是使用国营大工业企业的“二手”设备，既符合他们的实力，又能及早收回投资、赚取利润。创办南通特种钢厂的农民们为何选择这样一个国内无先例可循、利润转换较慢的高科技、重工业的项目呢?记者带着疑问，探求了这家村办厂的“发家史”。"},{"type":"paragraph","text":"怦然心动"},{"type":"paragraph","text":"南通市特种钢厂坐落在江苏海门县中兴村，傍依着波涛滚滚的长江北支。"},{"type":"paragraph","text":"合作化、学大寨时，中兴村的农民曾几度获得先进，可是乡亲们并没有富起来。1979年，这里的农民为十一届三中全会制订的政策所鼓舞，在当地第一个搞起家庭联产承包制。第二年分掉集体的养鸡场、养猪场等财产，积下了2万元。这“2万元”竟成了他们的“原始积累”。于是，祖祖辈辈“面朝黄土背朝天”的泥腿子开始办厂了。他们以集资等方法陆续办起冷冻厂、铜材厂、微型钢管厂、电筒厂等八家小厂。其实有的“厂”还是家庭作坊式的生产组织。可别看这是小打小闹，到1985年，中兴村主要靠这八家小厂，获利达400万，村人均收入猛增，达1000元以上，在海门地区脱颖而出，被誉为“苏北第一村”。"},{"type":"paragraph","text":"然而，致富之路并不是那么一帆风顺的。1985年创利400万，1986年却跌到200万。一下子少了一半!"},{"type":"paragraph","text":"出路何在?过去农业上的先进生产者董仁亲开始琢磨起商品经济和办工业的门道来了。在与村里几位骨干彻夜商量对策时，老董说，有两条路可走:一是创办更大的家业，而且是别人还没做过的；二是索性办私人的，将这些厂放给私人也完全可以办好，对干部来说可能更省事一些。"},{"type":"paragraph","text":"他们选择了第一条路。"},{"type":"paragraph","text":"1986年秋的一天，董仁亲出差上海，在一家新华书店，看到一位冶金专家著的《不锈钢在工业上应用》一书，当读到国内大口径不锈钢无缝管材都依赖进口，而国营大企业由于种种原因又难于上这个项目时，不禁怦然心动。“我们不是已搞了微型无缝不锈钢管吗?为什么不能搞大型管材呢?”他立即买下这本书，还寻到上海工业大学，找到这本专著的作者。"},{"type":"paragraph","text":"这位专家见到这位风尘仆仆上门的农民企业家，得知其来由，颇为感动，对知识分子的尊重，莫过于对其成果的肯定了。于是，这位教授详细谈了书中的有关内容，并亲临中兴村帮助设计，对老董填补空白的决心给予热情的支持。董仁亲初知这项高新产品的门道，接着就带领伙伴们走了23个省、市，进行市场调查，他们几乎踏遍了主要钢铁厂家，评前景，估实力，越调查越感到上这个项目是有前途的:“上高技术虽有风险，但独家经营，就有生命力，就会有高效益!”"},{"type":"paragraph","text":"敲冰摸鱼"},{"type":"paragraph","text":"人说好事多磨。单是冶炼低碳、超低碳钢的关键设备——氩氧炉就得花80万美金，探伤用的直读光谱仪买一台也要10万美金，总共投资要四五千万元。而当时中兴村八家厂的全部固定资产加上集体积累和私人积蓄的资金，统统凑起来也只有1600万元。"},{"type":"paragraph","text":"高科技项目确实是花钱的，到底要不要上，敢不敢上?村干部们商量、争议、筹划了两个晚上。"},{"type":"paragraph","text":"“敲冰洞摸鱼，总会有风险。不冒点破冰落水的危险，哪能摸到活蹦乱跳的鱼儿?”经过你来我往的争议，他们终于议出了方案，找到了筹集资金的五条“出路”。"},{"type":"paragraph","text":"第一条路是关小厂办大厂。他们孤注一掷:关掉已办的八家厂中的五家厂，卖掉村办厂已拥有的三辆小轿车和两辆面包车，集中资金，尽量利用小厂旧设备。"},{"type":"paragraph","text":"第二条路是先富厂后富家。飞宇股份公司(原经办八家小厂)的股东绝大多数是该村的村民，自筹建新厂之日起，股东不取股息红利，全部留作扩大再生产；进新厂的职工所领的工资一半留作扩大再生产。仅这一项就积累600多万。记者在该厂职工生活区采访时，发现职工住宅新盖的楼房很少，连现任的特种钢厂厂长朱秀仁住的还是旧平房，看的还是黑白电视机。其实职工这些年已经开始富起来了。对办新厂的“节衣缩食”措施，何以乐意接受?他们说:“我们藏富在厂子里，每家在那儿都有三万五万的，厂富了何愁家不富?”我感叹:“有了谷就造屋”的观念在农民中是根深蒂固的。能不迁就眼前而看到将来，说明这家村办厂的命运与职工的命运已维系在一起了。"},{"type":"paragraph","text":"第三条路是边投入边产出。他们在办厂过程中就立了一条规矩:尽早回收资金。这边刚砌起一幢厂房，安装好几台轧机，布好一条生产线，那边还在打另一幢厂房的地基，机器却运转起来了，不等新厂成个“模样”，产品已源源运向市场。"},{"type":"paragraph","text":"第四条路是向节约要资金。农民合股办厂，钱是自己的，每花一笔，都得算计一番，有时显得似乎有点儿“吝啬”。新厂占地有65000平方米厂房面积，他们请来设计人员，但只要他们设计4000平方米的厂房，然后，以这“4000”为“麻雀”，解剖一番，推导出其他“麻雀”的结构。设计费用大为减少。请专家设计具有国内先进水平的氩氧炉的图纸就有50斤重，他们居然利用本村的技术与施工力量，制造成功，费用省了一半。据行家估算，新建这样规模的厂，需投资一亿元，而他们只花了4000万元。集体与个人合股经营的机制可真管用，在国家不费一分钱，全由农民在自我积累的情况下，成功地将中国农民勤俭持家的好作风与现代开拓精神融为一体了。"},{"type":"paragraph","text":"第五条路是借债发展自己。尽管中兴人找到以上四条路，但资金缺口仍在八位数。他们想到了农业银行。当银行了解了项目的意义和筹建详情后，毅然发出第一笔贷款——250万，以后又陆续增加周到一千多万元。看来新时期的农民正接受商品经济的洗礼，已有“借债发展自己”的现代意识了。"},{"type":"paragraph","text":"尉引凤筑巢"},{"type":"paragraph","text":"发展高新产品的项目，除了资金以外，还得解决另一个更大的难题——技术和技术人才。"},{"type":"paragraph","text":"中兴村的人尽管是农业上的好把式，可在不锈钢技术领域却是门外汉。他们深知自身的先天不足，但并没有因此而退缩。董仁亲说:“我们这里缺少专业技术人才，但是，我们懂得一个道理，我们搞的是大工业，是社会化大生产，机器设备可以通过社会提供，人才同样是社会化的，我们可以‘借脑袋’来发展我们的高新技术。”"},{"type":"paragraph","text":"他们的视线越过了海门，越过了江苏，瞄准了北京、上海、鞍钢等一流的钢铁研究所、一流的钢铁企业，从中去物色他们所需要的技术人才。"},{"type":"paragraph","text":"1987年春节，正是筹建新钢厂的紧张时刻。厂里派人去北京找到北京钢铁研究总院的不锈钢专家俞元亮。是日正月初二。老俞虽热心现代化事业，只是患有心脏病，不轻易离京外出，对南通人的邀请表示难以从命。该厂的特派员还真有办法，他反复介绍该厂的决策依据，筹备情况和办厂的各方面条件。居然说得这位著名专家跃跃欲试。过了十余天，正月十四。俞元亮果真专程赶到海门中兴村实地考察。于是，南通特种钢厂与北钢研总院一南一北携起手来，签订了协作的合同。"},{"type":"paragraph","text":"真可谓“引凤筑巢”。北钢研总院的两位教授、两位高级工程师，几位研究生等技术人员纷纷踏至，组成专家组逐个解决各种技术问题。有设计炉子的，有解决穿孔技术的，有搞光谱探伤的，有处理晶间腐蚀的。在筹建的过程中，中兴人广泛有效地聘用各种专业人才，在生产工艺、检测手段和操作工艺等方面，“集纳”了北京、上海、鞍山、南京等地的退休高级工程师、工程师五十多名，还与不少现职技术人员建立了短期协作关系。"},{"type":"paragraph","text":"当记者问及一位北京来的技术人员，为何千里迢迢来南通农村搞“技术输出”时，他笑笑说，“这个项目是有意义的，因体制的关系，也由于大口径不锈钢管的工作量大和批量小的关系，国营厂在这个项目上是空白，现这家村办厂创造条件上这个项目，吸引我们的主要不是较高的报酬，而是我们知识分子能得到尊敬和重用，我们的知识有了用武之地。”"},{"type":"paragraph","text":"脱胎换骨"},{"type":"paragraph","text":"尽管引来了“凤凰”，可村办厂本身素质低，要上高新技术产品，没有一番脱胎换骨的经历是不行的。"},{"type":"paragraph","text":"目前国内还无大口径钢管生产的资料，没有现成经验可资借鉴。从设备的配备，生产流程的安排，到检测手段的使用，都需他们去探索。“引凤筑巢”的“凤”是外面飞来的，外因还得通过内因起作用，真正要支撑起千人工厂的生产，还得培养本厂的技术人员、操作工人。"},{"type":"paragraph","text":"这家厂利用引来的“凤”作老师，用分层次的办法进行传、帮、带。对高层次的厂长、技术副厂长，着重在整体和理论上帮助提高；对上岗的技术人员和工人，则是以“一帮一”的“贴身紧逼”的战术，手把手地辅导、传授；有的关键技术岗位还选送职工去北京等地培训。"},{"type":"paragraph","text":"农民走进科学的殿堂并非梦呓，然而，对于拿惯锄把的农民们，要适应科技要求甚高的技术、生产操作，还得有制度去约束。特种钢厂职工进厂工作的规定也十分“特殊”，他们制定了“约法三章”:第一，职工进厂不论沾亲带故，有无背景，一视同仁，都得学一门技术；第二，进厂职工应有经济担保人，交纳学技术费用500元，上岗合格后归还这笔学费；第三，学技术期间半工半读，学习时间只计伙食费，不计工钱。"},{"type":"paragraph","text":"有了“约法三章”，学技术不必费神动员，利益的驱动力促使每个职工都“只争朝夕”地学技术，从冶炼原理、轧拉技术、设备器材，到钢材结构、检测手段，都得了解来龙去脉。倘若技术培训结束考试不合格，外村籍职工会被辞退，本村籍职工则降级使用，只能干搬运、清洁之类的活儿了。经过三年多的努力，该厂的技术人员和工人素质大有提高，担任各种技术岗位正职的都是土生土长的正式职工，外聘技术人员只任副职作“保驾”。经考核，该厂已有自己的工程师、技师、助理工程师和技术员共64人，占职工总数的6%以上，加上外聘的技术人员，初步适应了工厂的技术需要。"},{"type":"paragraph","text":"高科技新品，不等于就是高质量新品。新品质量提高，还得在实践中逐步“驯服”高科技。这家厂采用的设备、工艺流程一开始就是“高起点”。比如，他们采用电炉——氩氧炉组成“双联精炼”工艺，可使冶炼工艺达到世界先进水平，然而要熟练驾驭这“精炼”的规律可不容易。最初，即使有国内一流技术专家共同攻关，也不断出现次品。中兴人并未被困难吓倒，该厂工程技术人员经一年多的摸索，学习和吸取外来经验，结合本厂设备情况，研制了一套加温、配料、检测相结合的新工艺，走出了自己的路，去年没有炼坏一炉钢。又如，轧制不锈钢管的关键工序——穿孔机操作，在改进斜体炉、掌握钢锭温度、轧辊角度、轧制速度等方面都进行了研究，逐步调出最好效果，使得成材率达到国内先进水平。"},{"type":"paragraph","text":"产品质量既要靠技术素质的提高，还离不开加强质量管理，在这后一方面也要上一个“档次”。在质量管理上，村办厂制度严密，铁面无私。一次，朱厂长的儿子在负责氩氧炉配料时有失误，造成质量问题，结果被扣了二个月奖金，厂长、生产副厂长等领导也因此被扣了奖金。现在该厂产品已获多项省市优秀奖，达到国内先进水平，并可与国外同类产品媲美，赢得了广大用户的信誉。"},{"type":"paragraph","text":"当结束采访时，我想到一位学者学习邓小平同志“科技是第一生产力”思想的体会。这位学者认为，科技是渗透在生产力各个要素之中，并且起“乘数”作用的，可用这样的公式表示:“现代生产力=科技×(劳动工具十劳动对象十劳动者)”。采访这家村办厂后，我对这一理性的公式又有了深切的感性认识。中兴人正因为在生产的各个环节中引进了科技这个“第一生产力”，貌不惊人的村办厂就发家了，腾飞了，变得令人刮目相看。"}]}