{"id":861889,"date":[{"year":1992,"month":3,"day":8}],"page":"5","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"","genre":"","count":"1755","ytitle":"","mtitle":"说孤寂","ftitle":"","authors":["陈世旭"],"text":[{"type":"paragraph","text":"陈世旭"},{"type":"paragraph","text":"把“文章是寂寞之道”说成是好文人必守的一条法则，颇有一点认孤寂为苦差的意思。其实，孤寂有很多形式，很多内容，并不是每一种都那么可怕。相反，有时候完全可以是一种享受。"},{"type":"paragraph","text":"这里说的“孤寂”，当然不是指那种深刻的内在情感，只是一种行为方式。"},{"type":"paragraph","text":"最早清醒地领略到孤寂的美好，是很多年前.小学要毕业了，我去市郊的一处荒丘温习功课。中午，我打算回家的时候，下起了小雨。我在一棵大树下坐下来避雨。不远的高音喇叭忽然响起，开始午间的小说播送，似乎是一位非洲作家写的关于一个非洲人命运的故事。我并没有把故事的内容弄得很清楚。深深地打动了我的是当时的气氛:独自一人，面对着一片无声的迷濛的雨，一片无声的闪亮的浓绿，听着一个动听的声音讲述一个悲凉的故事，心里面涌起一种莫名的淡淡的却是幽深的忧伤。没来由的泪，就象一股不知从什么地方冒出来的泉水，汩汩的、颤颤的，仿佛在洗我的心灵。我相信是那阵雨最早地滋润了我的文学想象的田园。"},{"type":"paragraph","text":"初中毕业之后我下乡了。生活里有了许多孤寂的时候。我常常一个人在黑夜里，坐在大堤的外坡上，脚下是开阔的草滩和密密的柳树林，林子外面是静静涌流的长江，江上有标灯闪闪烁烁，江对岸是灰蒙蒙的山影，山脊上孤悬着一轮明月，我常常在下大暴雨的时候，一个人跳进浪涛起伏的长江，在波峰浪谷间听任颠簸，也听任铜钱粗的急雨敲打赤裸的身子，我也常常一个人爬上新堆起的麦垛，仰面朝着满天的繁星，横一根麦秸在嘴上，咀嚼渴望着却毫无指望的爱情；我还常常一个人摇一条船在远离沙洲的江面泊下，安安静静地、痛痛快快地去流一回泪，去编一个梦，去想一首诗，去舔一下自己的什么地方的伤口。"},{"type":"paragraph","text":"青春就那样躁动着也抛掷光了。但我并不为此追悔。它留下了弥足珍贵的记忆，那是一笔巨大的精神财富。"},{"type":"paragraph","text":"后来我调到县城机关，开始了寂寞的文字生涯。寂寞地熬夜、爬格子。除了灯下窗前的久坐，多数时间，我背着那时很摩登的军用黄包，不坐火车也不坐汽车，而是独自沿着乡间弯弯曲曲的田塍，或是山区蜿蜒盘虬的小道，晓行夜宿。我习惯了这寂寞并且深谙了其中的乐趣。我知道了认着日头，走那些没有草的田塍，一定可以走到你要到的地方；我知道了，当一个人漫长地走过开遍了映山红的沟壑、油菜花的山坡、密不透风的树林、骄阳如火的秃岭，忽然听见隔山传来的牛哞和犬吠，会有怎样的欣喜。"},{"type":"paragraph","text":"我几乎是喜欢上了孤独，并且竟自觉地去寻求孤独。"},{"type":"paragraph","text":"孤独时人特别理性。有一次，我在北京一位朋友家作客，放下酒杯时，已经到了半夜。主人的家在和平里，我的住处在前门大栅栏。我又并不识路，半夜也无可问路。但我仍决定走回去。我踽踽独行了大约五个小时，不记得是否遇见过行人。我从容不迫地走着，静静地听着脚步在空谷般的胡同里踏出的响声，同时也听着自己思想深处发出的细微声音。古老的树、古老的墙上的藤和屋脊上的草，古老的四合院，四合院灰色的高墙和油漆斑驳的门楼，古老的紫金城，紫金城的威仪和空虚，朝代的兴衰和权力的更迭。在那个夜晚的独行中，我觉得，我对北京，对中国，对历史的思索与理解比任何时候都要多，都要真切，都要透彻。"},{"type":"paragraph","text":"孤独时，人也特别敏感。那年深夏，我骑着自行车去幼儿园接儿子，路上突然来了风暴。雨在顷刻之间铺天盖地。马路上很快就积了没膝的水。天暗得厉害，店铺都提前开了灯。路人都避在了马路两边的屋檐底下。为了不让儿子在预先说好的时间里见不到爸爸，我是没有犹豫余地的。雷在头顶上隆隆滚动，闪电不时划破长空。一个人在这样的雨里独行，很能长一点英雄的豪气。它使你不断地想起天崩地裂、沧海横流这一类的词，想起你过去日子里所有惊心动魄的、慷慨激昂的经历。这十几分钟的轰响，让我想到要写一篇小说。这小说后来果然写出来，居然获了奖。"},{"type":"paragraph","text":"我并不是一个生性孤僻的人。也决没有劝别人孤僻的意思。我只是想说，当你参加一个极盛大的酒宴，中途上过洗手间之后，不妨不要急于回到席位上去，而是倚在大厅门口，冷静地看一看满屋子的觥筹交错，千姿百态；或者刚刚离开舞厅，不妨不要一头钻进小车或别的什么，而是暂时脱离人群，一个人在林荫的深处或明亮的路灯照耀下走回去……我想，无论对我们生活的这个世界，还是对我们自以为了解其实却远不明白的自己的内心，你一定会有更多的发现，发现它们原来还有这么多没有被发现过的层面、角落、奥秘和美，尤其是美。"},{"type":"paragraph","text":"何妨孤独一回，寂寞一回呢?"}]}