{"id":808168,"date":[{"year":1990,"month":1,"day":21}],"page":"3","source":"","region":"","masthead":"国际新闻·笔会","special_issue":"笔会","column":"","genre":"","count":"1915","ytitle":"","mtitle":"我读《大学城》","ftitle":"","authors":["贾植芳"],"text":[{"type":"paragraph","text":"贾植芳"},{"type":"paragraph","text":"袁越同志的长篇小说《大学城》，是我国第一部反映大学生活的文学作品。前二年，当小说完成第二稿时，我就看过了。作品深深吸引了我。它所展示的不光是我们所熟悉的大学生活，由于作品写得有强烈的历史感和现实感，浮现在我眼前的是历史的风云，改革的现实，人生的悲欢。当时，尽管作品还有待于进一步修改和提高，但我还是提笔写了一篇几千字的书面意见。如今，这部三十万字的长篇小说已经问世，我想就作品的艺术构思及其在人物描绘上所取得的新的突破，再谈谈自己一些看法。"},{"type":"paragraph","text":"《大学城》所展示的社会生活内容是极其丰富的。它以震惊中外的改革为广阔背景，直面当前教育改革现实，撷取发生在大学校园里的扣住时代脉搏的生活图景，用现实主义作为基本手法，反映在这伟大的历史转折时期大学城里各类人物的思想动态及生活场景。小说用清新的文笔，细腻地刻画了他们在改革大潮面前的痛苦、惶惑、贪婪、思考和追求。作者在全书的描写中，既以炽烈的感情歌颂时代的开拓精神和高尚的情操，又敢大胆揭露各种社会时弊，鞭挞发生在党内外的形形色色世俗丑态。"},{"type":"paragraph","text":"值得称赞的是:《大学城》在取材角度上没有落入革派和保守派两军的对垒的模式，它集中反映的不是教改方案之争，而是通过几条有关教改主线和副线的展开，深入描绘了大学城里各类人物——大学党政领导、老中青各代教师们、大学生们，他们从各自的文化生活背景、价值观念和心理取向出发，对改革作出不同的选择和反应所形成的各种分歧和冲突，作者在处理这些分歧和冲突时，突破了传统的一浪高一浪式的描绘冲突的手法，而以开放性为特征的现代意识作指导，以非冲突性形式表现冲突性的内容。校党委书记孙升强，在改革大潮冲击下，显得惶惶不安，是以“保守势力”形象出现的，而本书主人公——校党委副书记兼副校长的李若光，是个大胆改革的开拓型人物，这两人在一起，冲突是不可避免的。由于“淡化”了冲突，两位领导连半句争吵也没有。李若光的主要对立面是闻名全国的学术权威人士、副校长邹大曙教授。两人冲突方式也很特殊，很少有充满“火药味”的激烈冲突，这就消除了作品中的强化冲突的主观因素，使矛盾的发展更接近生活的本身。由于对历史和现实的认识及体验不同，导致对改革的态度不同，李若光与他夫人肖仁瑾自始至终处于“同床异梦”的矛盾之中，小说同样以非冲突形式来表现这对校长夫妇之间的不和。李若光在作品中唯一的激烈行为是伸手打了他的孩子李静(一个可爱的女大学生)一记耳光。这种描写当然也是需要的，但在书中并不多见。"},{"type":"paragraph","text":"袁越同志在人物塑造方面也进行了大胆的探索。作品显然是以现实主义创作方法为基础，但在人物塑造上，巧妙地采用了所谓“现实主义之外”的一些新的手法。改革家李若光是位办事大刀阔斧，坚持原则性的干部。这类人物最不好写，弄不好就会出现“脸谱化”、“概念化”的毛病。然而读过《大学城》手稿及清样的同志，都一致感到主人公李若光是个活生生的典型形象，没有一点概念化的痕迹。这与作者“开放性”意识有关。多少年来，在“左”的思潮影响下，文学画廊上所出现的正面人物或英雄形象，一般都有个“高、大、全”的特点。“真实是艺术的生命”。这种模式化的创作方法，必然导致了不真实，读者不要看的恶果。《大学城》的主人公李若光，解放前是昆明学生运动的一名虎将，如今，是一位党的领导干部，是这座大学城里的当权派人物，他成天为大学的教改奔波、操劳，并取得了卓越的成绩，可以说，他是当今改革舞台上的一名英雄人物吧。然而，作者在塑造这个人物时，没有把他放在群众之上，而是放在群众之中。他关心周围的人，包括当面使他难堪的讲师仇雪武，以及在历史上有过失足行为的老教授章碌，甚至连宿舍院子里那些跳跳蹦蹦嘻闹的孩子们，也成了关心的对象。小说中，反映李若光这种人情美、人性美的地方是很多的，突出表现在他与已故的党外民主教授郑明奇的亲密无间的关系上。李若光悼念郑明奇的那段动人描写，催人泪下。另外，还集中表现在李若光与当年的情人秦庄的“藕断丝连”的故事上。作者花了几万字的篇幅，用抒情的笔法，揭示了李若光这久久埋在心底的隐秘，细致地刻画了李若光在感情的旋涡中缠绵悱恻难以自拔的心态。表现这种男女关系时，作者没有去追求和渲染“色”的内容，但也无意回避一个正常人的性心理特征。这样，李若光在读者面前，是一位既有原则性又重感情的可敬又可亲的人物，他的公私生活犹如反光镜反射一样，显得真实可信。小说里所出现的四、五十个有名有姓的人物，包括大学城里的各层人物，他们在生活中的言行表现，都具有各自的性格特征。这些众多的不同类型的个性人物组成了一个丰富多彩的画廊，从他们身上反映了大学的过去、现在和未来的面貌及命运，引人入胜，发人深思。"}]}