{"id":808288,"date":[{"year":1990,"month":1,"day":23}],"page":"2","source":"《海外星云》","region":"","masthead":"综合新闻","special_issue":"","column":"","genre":"","count":"1605","ytitle":"","mtitle":"反毒突击战","ftitle":"8恶战犹酣","authors":["艾山川","苏庆"],"text":[{"type":"paragraph","text":"艾山川　苏庆"},{"type":"paragraph","text":"可卡因毒品从种植、加工、运输、贩卖，直到黑线转移等等环节的犯罪活动，都受到了严厉的打击。"},{"type":"paragraph","text":"然而，必须看到，形势仍然严峻。首先，有组织的贩毒活动远未受到致命的打击。12名被通缉的首恶分子迄今尚无一人落网。在强大的反毒攻势面前，他们虽然暂时采取守势，但并无退让收敛之意，气焰仍然极其嚣张。11月份，毒贩在麦德林，用高能炸弹炸毁了一辆载有40名警察的警车，造成了5人死亡、16人重伤。他们还派出杀手，伺机进行更大的报复，甚至扬言要刺杀巴尔科和布什总统。巴尔科总统的三个女儿险遭毒匪绑架，不得不离乡背井，暂避海外。11月27日，哥伦比亚航空公司的一架波音727-100型客机，又在波哥大郊区上空爆炸。事件发生后不久，一个自称麦德林贩毒集团的武装组织“可引渡者”，居然给一家电台打来电话，声言“我们‘可引渡者’命令炸掉这架飞机是要杀死五只蛤蟆(告密者)”。这五个告密者向警方提供了贩毒集团的最大头目埃斯科瓦尔等人的隐藏地。"},{"type":"paragraph","text":"在毒犯的种种恐怖威胁下，一向被人们认为坚决反毒的哥伦比亚女司法部长格雷夫夫人也终于辞职了，这是哥伦比亚政府自扫毒战开始以来所蒙受的最大挫折。"},{"type":"paragraph","text":"与此同时，毒犯把经营活动作了策略性的调整。他们把种植和加工基地逐渐向危地马拉、巴拿马等反毒不大严厉或局势比较混乱的地区转移。据估计，9月份以来，约有200名与麦德林集团和卡利集团有关的哥伦比亚人来到了危地马拉，继续经营毒品，每周的可卡因贩运量达到500公斤，暴力犯罪也陡然大增。仅10月份，已有一名政治家、一名银行家和至少五名大学生被杀死，首都也多次发生爆炸事件，一些反毒人士和学生失踪。毒犯恐怖阴影又转移到这个平静的小国。"},{"type":"paragraph","text":"再有，毒犯还把毒品的销售重心悄悄地向西欧发展，西班牙和荷兰由于语言相通和交通方便，正逐渐成为欧洲的波多黎各和佛罗里达。据说，在逃的12名要犯之一的奥查家族的小儿子法维奥·奥查，已化名进入伦敦，坐镇指挥毒犯向西欧进军。美国市场，由于哥、美政府的严厉打击，毒品贩运比较困难，每公斤可卡因的价格已由原来的1.1万美元涨至2万美元左右，而毒品泛滥的势头又开始向农村蔓延。一位美国药品管制局的官员感慨地说:“缉毒就像是在沙漠里扫地，一堆沙子刚刚扫走，另一个沙浪又打过来。我们扫呀，扫呀，总是扫不完!”"},{"type":"paragraph","text":"更值得注意的是，南美国家的社会经济问题重重，一些国家领导人对扫毒态度暖昧，甚至发出“可卡因合法化”的呼声。哥伦比亚长期以来，经济结构单一，咖啡一直是国家的经济支柱，而咖啡价格却掌握在发达的国家手里。近年来，发达国家不断调低咖啡价格，使哥国政府负债累累，民不聊生，去年7月份的国际咖啡协定，就使哥伦比亚损失了四亿美元。目前，可卡因所带来的利润已超过咖啡业，全国300万人直接或间接以此为生，可卡因实际已成了其国内最大的产业。"},{"type":"paragraph","text":"如果扫毒成功，哥伦比亚又可能陷入经济崩溃的险境。南美许多国家亦有同病。为此，许多人担心，这种强硬措施长久继续下去，饥饿和贫困会把失掉生计的农民推向毒犯一边。委内瑞拉总统佩雷斯说:“扫毒不能光靠警察，必须解决毒品生产国人民的经济问题。”"},{"type":"paragraph","text":"此外，在美国，从表面上看，布什政府对扫毒的态度比历届政府都要坚决，但是，在严峻的形势面前，有的官员也产生悲观、畏惧心理。许多美国人认为，“单纯地缉毒是没有用的，毒品也和其它商品一样，只要有市场，它就会无孔不入地涌进。”而美国毒品市场如此之大，贩毒集团如此之强，使他们担心这场扫毒战打下去，没完没了，无期无终。"},{"type":"paragraph","text":"纵观之，可卡因毒品到处泛滥，流毒深广，危害严重。哥、美政府坚决扫毒，得到许多国家支持，但贩毒集团财雄势大，又有一定的社会基础和拥有私人武装力量，拉美国家矛盾重重。因此，这场以哥伦比亚为主战场的扫毒大战，是一场激烈的、殊死的搏斗，也将是一场复杂的、长期的战争。现在它正方兴未艾，今后将如何发展?人们拭目以待。"},{"type":"paragraph","text":"(完)"},{"type":"paragraph","text":"(《海外星云》供稿)"}]}