{"id":808227,"date":[{"year":1990,"month":1,"day":22}],"page":"3","source":"","region":"","masthead":"法庭内外","special_issue":"法庭内外(第424期)","column":"风采录","genre":"","count":"2206","ytitle":"","mtitle":"关于“好大姐”的传说","ftitle":"","authors":["童火根","闵卫平"],"text":[{"type":"paragraph","text":"童火根　闵卫平"},{"type":"paragraph","text":"她，没有很高的职务，也没有高深的学问，只是活跃在农村司法战线上的基层调解员，一个普通的农家妇女。"},{"type":"paragraph","text":"无论是烈日炎炎的盛暑，还是滴水成冰的隆冬，一年365天，没有休息天。为了帮助乡亲们平息矛盾，甚至挽救人的生命，她跑破了脚皮，磨破了嘴唇。哪里有纠纷，不管吃饭时，还是睡梦中，她招之即来，闻讯就到。从担任这项工作起，她先后调解了150余起纠纷，成功率达96%，防止因纠纷而自杀，凶杀案件20余起，这全村10年没有一起纠纷案件发生。"},{"type":"paragraph","text":"六灶乡人亲切地称她“好大姐”，选她担任县人民代表，评选她为市人民调解先进个人。她，就是南汇县六灶乡陈桥村调解干部金凤仙。"},{"type":"paragraph","text":"窗外“进行曲”"},{"type":"paragraph","text":"去年12月23日傍晚，北风呼啸，寒气袭人。金凤仙匆匆走在乡间小路上，准备回家吃晚饭。"},{"type":"paragraph","text":"“好大姐，救救我那个老头子吧。”一位60开外的陈老太突然拦住了她。金凤仙二话没说，拖住陈老太向13村民组走去。"},{"type":"paragraph","text":"一路上，金凤仙从陈老太那里了解到，她丈夫唐某是从外乡入赘来的。以前，唐某常常无端怀疑其妻生活作风不正派，与妻子时有争吵。这次，老俩口又为此大动干戈。老头子一气之下将屋门、窗门全部关住，并用了3寸半长的铁钉将门窗牢牢钉死，自己手拿菜刀在屋内打算自杀，到这天已有一天半不开门了。"},{"type":"paragraph","text":"“好大姐”摸清情况，来到现场察看，凭着多年的工作经验，断定这回老头子可能要动真格了，搞调解不能火上浇油。于是，她走到窗外，亲切地叫了声:“唐老伯”，然后对屋内说:“我是村里的金凤仙哪，现在政府制定了保护老年人台法权利的条例，你有什么冤屈和苦恼，可以告诉我，我帮你解决。”"},{"type":"paragraph","text":"老唐见“好大姐”为自己说话，痛苦地说:“好大姐，老太婆不争气，做男人的，活着也没面子。”"},{"type":"paragraph","text":"“好大姐”见自己的话产生了效果，又开导他“你爱人确实做了错事，干部一定为你撑腰，可是你一死，谁是谁非就说不清了，何况，你一死，对得起你的子女吗?男子汉大丈夫用死来解决问题是不妥当的。”“好大姐”从窗缝中见唐老头流下了眼泪，知道唐某心已动了，于是又来了个“激将法”，告诉唐某自己在寒夜中身体快冻僵了，并且故意用手推门，要求他开门。"},{"type":"paragraph","text":"“精诚所至，金石为开。”唐某终于开口了:“好大姐，你用手是推不开的。”他扔掉手中的菜刀，用铁棒撬开铁钉。金凤仙进屋后又做老唐的工作，告诉他:陈老太年轻时也没听说有生活问题，现在60岁了，生活作风不大可能有问题，夫妻之间要相互信任。找到陈老太，也告诉她丈夫在生气，顶牛不利于问题的解决。尔后，把两个老人叫在一起，相互交换了意见，老俩口终于重归于好。"},{"type":"paragraph","text":"一条即将结束的生命被挽救了。这时，已是下半夜3时。唐某感激地亲自将“好大姐”送回家里。"},{"type":"paragraph","text":"铁棒变奏曲"},{"type":"paragraph","text":"第8村民组的赵家和曹家的儿子都是10多岁。一个夏日的中午赵家儿子走过曹家的场地时，曹子不慎将洗脸水泼溅到赵家儿子身上，两人争吵起来，赵子一气之下用水果刀划破了曹子的手。曹某听到这一消息，又联想起原来两家造房时结下的冤仇，怒火燃烧，立即拿起一根铁棒，想“摆平”赵家，众邻居竭力相劝，曹某仍怒气不息。"},{"type":"paragraph","text":"“好大姐”闻讯赶到现场。她将双方都叫到村办公室，分坐在两间。就在双方坐定不到5分钟，曹某又手持铁棒向赵父所在的办公室冲去。“好大姐”急中生智，跑上前挡住办公室的门，大喝一声，“要打，就打我!”曹某被她突如其来的喝声惊呆了，不由得放下铁棒。“好大姐”见火候已到，干脆先做曹父的工作。她运用“后果显示法”，向曹父讲清本来事态并不严重，如果用铁棒伤害了别人，不但别人受苦，你也将受法律制裁，两家都不得安宁。这样一宣传，曹父的火气消了。第二天，“好大姐”又用“迂回调解”的方法，请曹的舅父协助做工作，晓以打人的利害。经过两天工作，曹、赵两家终于坐在一起，双方认识了各自的错误，赵父愿意赔偿曹子医药费13元。这时，曹父也表示，自己孩子也有错。"},{"type":"paragraph","text":"解铃协奏曲"},{"type":"paragraph","text":"婆媳两代人的矛盾，常常使农村调解干部大伤脑筋。但是，热心的“好大姐”自有平息纷争的良策。"},{"type":"paragraph","text":"那是去年春头腊尾的夜晚，人们早已进入梦乡。突然，一声声敲门声和呼救声将“好大姐”从梦中惊醒。强烈的责任感驱使她很快从床上爬起来。一开门，朔风中的老人胆怯地说:“我媳妇徐某跳井了!”"},{"type":"paragraph","text":"又是一条生命，需要她去挽救；又是一起激化的矛盾，需要她去平息。“好大姐”没等老人的话说完，已踏上了去陈桥5组的道路。一到老人的家，老人的媳妇已跳在井里，幸好井口狭小，徐某吊在井口，下不去，上不来。“好大姐”见状，立即叫了几个人，费了好大的劲，用锄头将徐某拉了起来。徐某的生命虽然暂时挽救了，但她心中的“结”并未解开。"},{"type":"paragraph","text":"纠纷起于青苹之末。原来徐某与其婆婆乔某，因言语不合常闹纠纷，媳妇认为婆婆话多，而婆婆说媳妇不敬重老人。这次，两人又为此发生纠纷，甚至动了手。徐某一气之下，欲寻短见。“好大姐”了解这一情况后，知道徐心中的“结”一时还不能解开，眼前首要的是要打消徐再自杀的念头。“解铃还需系铃人”。为此，乔要给徐一个“台阶”下，工作重点应是婆婆。“好大姐”将乔拉到一旁，说明其媳幸好未死，否则乔也别想太平。然后，讲清了“敬老爱幼”的道理，宣传了《婚姻法》，说明作为老人的气量应该大一点，眼前要使徐打消自杀念头，做婆婆的应主动。经过“好大姐”4个多小时的说理，婆婆终于向媳妇表明自己言语过激，并请求谅解。徐见婆婆作出了让步也主动承认了自己的不是。彼此间的鸿沟终于填平了，徐某心中的“结”也迎刃而解了。"}]}