{"id":808333,"date":[{"year":1990,"month":1,"day":24}],"page":"1","source":"新华社,新华社","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1919","ytitle":"","mtitle":"新的起步","ftitle":"——来自上海市政府的新信息","authors":["吴复民"],"text":[{"type":"paragraph","text":"新华社记者　吴复民"},{"type":"paragraph","text":"尽管作为上海标志的黄浦江畔海关大钟，依旧每隔一刻钟放送一段悦耳的乐曲，然而伴随那悠悠传来的1990新年钟声、上海市的“父母官”们迈出的疾步，却显出耐人回味、非同寻常的特色。从上海市人民政府大楼传出的各种最新信息在一个点上聚焦:扬鞭奋蹄，起步不凡。"},{"type":"paragraph","text":"市委书记、市长朱镕基，旧年岁末带领30多名干部去远郊金山县调查10天，一路鞍马劳顿。1990年元旦刚过，他又率部赴近郊川沙县蹲点。上海市的农业总产值只有工业总产值的一个小零头——百分之二点四，但朱市长却在跨进九十年代的历史时刻，给予农业更多的关注。"},{"type":"paragraph","text":"党的十三届五中全会强调“无农不稳”，朱市长把郊区农业的振兴挂在心间。郊区工作维系着上海人的“菜篮子”和“米袋子”。朱市长企盼。从江泽民同志当市长起就付出大量心血的“菜篮子工程”，今年能保证提供上海城乡食用猪肉的百分之五十、蔬菜的百分八十、禽蛋的百分之九十、鲜奶百分之百，还希望郊区能给上海纺织业供应半个月的棉花原料以供周转。这些指标的实现，将赢得全局主动。"},{"type":"paragraph","text":"年产值超过1100亿元的中国第一大工业城市，新年伊始，上海市经委和各工业局抓住飞旋匆逝的一月份实现“开门红”。调度资金、调配能源、筹集原材料、疏通销售渠道，工作千头万绪。而主持市府日常工作的常务副市长黄菊紧抓不放的却是为振兴上海积聚发展后劲。上海市府的指导思想是，必须抓住治理整顿这个重要机缘，精心设计安排，在经济结构调整方面要有大的作为。力量调整、积聚后的爆发，会更有力度。这一积极思路，引出一系列深谋远虑的决策。全市调整经济结构、推进技术进步的规划，已在治理整顿的攻坚阶段推出。"},{"type":"paragraph","text":"元月9日上午，市府后厅会议室挂起一张张示意图，摆出一座座模型，研究老市区建筑、道路、市容、绿化、社区服务的综合整治，商讨黄浦江以东上海新区的开发计划。黄菊请负责城建工作的副市长倪天增发言。只见他神彩飞扬，讲述着开发浦东地区眼下要抓的一项项工作。看那模样，谁能想到，倪副市长是从医院里“溜”出来出席会议的。"},{"type":"paragraph","text":"元月12日下午，400多名社会科学理论工作者和部分企业家聚集一堂，共同研究当前改革、开放、发展中许多亟待解决的问题。研究1992年企业承包到期以后如何深化改革，研究计划经济与市场调节相结合的程度、方式、范围。主管工业的副市长顾传训同大家促膝谈心，请大家设计各种可供选择的改革方案，为1992年及以后的领导决策服务。研究人员们磨拳擦掌，纷纷表示要积极进取，为上海的改革和发展出谋划策。但绝大多数与会者并不知道，这位谈笑风生的顾副市长，为照料患病的家人，已连续几个晚上没睡好觉。"},{"type":"paragraph","text":"在上海市政府大楼里，开年之初，有一种同当前市场疲软形成鲜明对照的气氛，那就是抓紧安排人民日用必需品的生产和供应。针对当前的市场情况，由主管商业工作的副市长庄晓天牵头，在市府大楼二楼的计委和三楼的经委、一楼的农委及财贸办公室之间架起一道“热线”，对51种市民日用必需品实行“监控”:每月一次，由计委下达计划，经委、农委组织生产，财办负责收购、供应，任何一个环节都不得疏忽懈怠。哪怕库存一时暴涨，也得吞进“蓄水池”。列入51种“监控”商品目录的，有大米、面粉、糖、油、盐、肉、禽、蛋等主副食品，有17个品种的大路蔬菜，有彩电、冰箱、洗衣机等耐用消费品，也有火柴、肥皂、毛巾、床单、汗衫、背心、中药、西药等日常生活必需品。庄副市长几乎每天起早都要光顾小菜场，对市场动态的每一细微变化都不放过。"},{"type":"paragraph","text":"上海市府的想法很朴实:当前市场虽然疲软，但市民的银行储蓄已达190多亿元，加上手持现金，形成不可小视的潜在购买力。而目前的物资库存与这种潜在购买力之间，尚有较大的差距。为民当家的市政府，一定要为人民考虑周全，做好淡、旺季供应两手准备。"},{"type":"paragraph","text":"上海市政府的《每日动态》，收集了全市城乡当天发生的重要情况，并连夜送到市长、副市长的办公室。凝聚着市府干部们辛劳的这份情况通报，每天提示市府领导们关注上海百姓的生活和心态。跨进九十年代，这些领导同志更加行色匆匆。在工厂、农村、商场、学校、医院、街道，到处留下他们的足迹。在各位副市长的记事册里，关乎老百姓生活的理发、洗澡、买面、买煤、买菜、看病、上学、治安、娱乐，一件件，一桩桩，都被列为“限时办好”的“实事”。每天忙得不亦乐乎的副市长谢丽娟、刘振元，甚至连中午在办公室里打个盹的时间也没有，经常只能在车上闭一会眼睛，晚上还经常工作到深夜。"},{"type":"paragraph","text":"听那悠悠传来的海关钟声，看着过度疲劳在“父母官”们脸上留下的倦怠，不禁令人想起一句古训:“机在于应事，战在于冶气。”审时度势善于机变，又抖擞精神鼓起士气，这正是上海市政府新年起步的特色。"},{"type":"paragraph","text":"(新华社上海1月23日电)"}]}