{"id":808581,"date":[{"year":1990,"month":1,"day":28}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1469","ytitle":"年初一分七路到工厂、商店、工地等处慰问","mtitle":"市领导向节日加班职工拜年","ftitle":"勉励大家“马年”开足马力，各项工作快马加鞭","authors":[],"text":[{"type":"paragraph","text":"本报讯　昨天清晨，中共上海市委、市人大常委会、市政府和市政协的领导同志，冒着严寒分7路前往工厂、商店、宾馆、工地、公交电车供电所、医院，慰问春节坚持工作的职工和老科学家以及部分职工。"},{"type":"paragraph","text":"早上8点刚过，市委书记、市长朱镕基，市政协主席谢希德，市人大常委会副主任李家镐一行来到上海针织九厂，向正在车间坚持生产的干部、工人拜年，同他们亲切握手，并祝贺新年。朱镕基还询问了工厂生产情况，当他听说，该厂生产任务已经安排到今年8月份，棉纱充足，没有困难，中外合资车间生产和出口任务都完成很好时，高兴地对广大职工说:“你们厂办得不错，主要是职工的精神面貌很好，给我留下了很好的印象。”"},{"type":"paragraph","text":"市委副书记、副市长黄菊，市委常委赵启正，市政协副主席王兴等到上海冷轧薄板厂工程工地，踏着泥泞的道路，向正在进行紧张施工的、来自全国冶金建设战线的干部、职工和上海建筑工人拜年。黄菊说:薄板工程已被市政府确定为今年的第一号工程。他希望大家在“马年”开足马力，再苦战一年，争取今年年底出第一卷薄板。他代表朱镕基市长向大家拜年，并对来自全国的冶金建设工人齐心协力搞好这个大型工程建设表示深切的感谢。"},{"type":"paragraph","text":"市委副书记吴邦国、市人大常委会副主任王崇基、副市长顾传训、市政协副主席吴增亮等领导驱车来到上海30万吨乙烯吴泾工程的“心脏”——上海氯碱总厂建设工地，向工人、技术员拜年。当总厂厂长汇报为了保证新建的氯乙烯、聚氯乙烯装置分别在2月和3月贯通投产，所有有关技术人员和工人都在厂里坚持工作时，吴邦国说:30万吨乙烯工程是市政府去年的重大项目，将在马年投产，他预祝大家马到成功。吴邦国要求，一定要抓紧职工的培训，千万不能出事故。"},{"type":"paragraph","text":"市委副书记陈至立、市委常委张定鸿、市人大常委会副主任叶叔华、副市长刘振元、市政协副主席张瑞芳等前往虹桥宾馆，向前不久接待全国煤炭会议的同志而辛勤工作的服务员表示慰问和感谢。随后他们又来到中山北路2390号住宅大楼，看望、慰问了曾为上海科技进步、文艺、体育振兴作出贡献而住上奖励新房的科技工作者、劳模以及艺术家、运动员等。上海金属丝网二厂厂长、工程师、市劳模黄富林以前是住在租借的一间16平方米的私房中，业余时间搞革新的，现在全家三口住进36.2平方米的新房，他激动地对市领导说:“如今我们再不会儿子打地铺，老子在床上画图纸了。”"},{"type":"paragraph","text":"市领导倪鸿福、毛经权、叶公琦、孙贵璋、倪天增、谢丽娟、庄晓天、杨槱、郑励志、陈灏珠昨天上午还分别前往公交电车供电所、市传染病医院、上海益民百货商店，向节日坚持工作的职工、医务人员和营业员拜年。电车供电所负责人向倪鸿福等领导汇报，今年上半年将完成电车过延安东路隧道的任务。倪鸿福问:“上半年完成电车过江任务，确切一点是几月份?”该所负责人说:“今年4月份。”在场的市领导高兴地说:马年嘛，各项工作就是要快马加鞭。"},{"type":"paragraph","text":"昨天上午，市委、市人大、市政府、市政协的领导还来到了职工宋小英、许静芬和赵兰菁等的家庭，这几个家庭都有一人工厂生产性停工，生活受到一定影响，市领导们关切地询问了他们家中的经济收入和生活情况。这几家职工和家属对领导的关心表示感谢，相信在市委、市政府的关心下，一定能克服暂时的困难。"},{"type":"paragraph","text":"又讯　节日期间，市委书记、市长朱镕基还来到上海市公安局警卫处，亲切看望坚守岗位的警卫干部，向大家拜年，勉励他们努力工作，把各项警卫任务完成好。"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1990\\01\\901s010601.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>张鸿</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>昨天上午，中共上海市委书记、市长朱镕基来到上海针织九厂亲切慰问节日加班生产的工人。"},{"type":"paragraph","text":"本报记者　张鸿摄</FONT>"}]}