{"id":808560,"date":[{"year":1990,"month":1,"day":27}],"page":"3","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"","genre":"","count":"2681","ytitle":"","mtitle":"春天里的花蕾","ftitle":"","authors":["洪加祥"],"text":[{"type":"paragraph","text":"洪加祥"},{"type":"paragraph","text":"繁花似锦的春天又将如期归来。我行走在浙江东阳市吴宁镇一条新建的宽阔而深长的农民大街上，两旁拔地而起的几乎清一色的五层楼房，都是去年春天富裕了的农民建造的。一阵阵带着不远处西砚山口刮过来的林中松风，是那么的温馨而恬适。春的脚步已进驻这一片神奇的热土，所有的老树都在泛绿，所有的新枝又都在默默孕育或激动地开放红艳艳的花朵。"},{"type":"paragraph","text":"在这条大街的拐弯处不远，我见到了一位女孩。我觉得春天最初的脚步，在这里不是柔风也不是那姗姗来迟的碎雨，而是春阳下那会摇曳唱歌会流泪晶莹的点点枝头花蕾。这位东阳吴宁镇一校的少先队员吴超，8岁发明了“方便蚊香灰盘”，9岁又发明了“共热分隔锅”……"},{"type":"paragraph","text":"人面桃花红杜鹃，然而这些盛开的春天的花朵，又是怎样最初孕育那结实而闪亮的累累花蕾的呢?"},{"type":"paragraph","text":"一"},{"type":"paragraph","text":"幼时，吴超是在离城15公里外的外婆家度过的。"},{"type":"paragraph","text":"外婆有时外出，总要带吴超去。还眯起老眼，给吴超念谜语让其猜。不是“千条线万条线，跌落塘里寻不见”，就是“南瓜南瓜，肚里开花”。"},{"type":"paragraph","text":"“外婆，为什么肚里开花用南瓜呢?冬瓜、西瓜行不行?”"},{"type":"paragraph","text":"“外婆，为什么池塘里的青蛙叫得比稻田里的青蛙还要响呢?……”"},{"type":"paragraph","text":"“为什么?……”"},{"type":"paragraph","text":"“为什么?!……”"},{"type":"paragraph","text":"小吴超整天问这问那。"},{"type":"paragraph","text":"小吴超的母亲张榕珍则是个中学教师。为了了解小吴超的家庭教育情况，我采访了张榕珍老师。"},{"type":"paragraph","text":"张老师说:“小吴超的智力并不超群。她的老师说她数学成绩是中上水平。但她爱看课外书，喜欢了解周围环境及细微变化。她最大的特点是善于观察和思考，遇到难题非要弄个水落石出不可。”"},{"type":"paragraph","text":"小吴超二年级就养成了写日记的习惯。她的日记题材广泛，内容丰富，许多文字的编组和对事物的联想，都是独特的。她从小爱劳动，扫地、洗碗、洗菜样样都会干，平时又虚心好学，这样她幼小的心灵那创造之窗就悄然打开了。"},{"type":"paragraph","text":"二"},{"type":"paragraph","text":"1986年的夏天，小吴超一家住在一座矮小、简陋的老式旧屋里。这年的夏天，天特别热，加上老屋返潮阴湿，蚊子很多。晚上吴超做作业和睡觉，全靠点燃蚊香。每晚她家都要点四盘蚊香，在弥漫的烟雾和蚊子的嘈闹声中，小吴超度过了一个个心烦的夜晚。更心烦的是，每天早上她起来扫地，白乎乎的蚊香灰粘在粗糙的水泥地上，怎么也扫不干净。"},{"type":"paragraph","text":"吴超恨死了蚊香灰，只好又操起扫帚一遍又一遍地扫灰。每次好不容易扫净后，她总要瞪眼望着畚箕，心想:这样扫不行，我要想个办法让灰不掉在地上。"},{"type":"paragraph","text":"小吴超小小的脑袋想呀想的，渐渐有了主意。她妈妈在中学里是个科技辅导员，常有学生拿一些自己制作的小玩艺来请教。"},{"type":"paragraph","text":"“也搞它个接蚊香灰的小发明，这样家里扫地的难题不就解决了吗?”她把自己的设计构想画在纸上。一遍又一遍。桌上堆满了各种几何图案的剪纸，而每一个图案的中间，都竖一个尖尖的小铁夹子，顶部再挂一圈绿茵茵的蚊香。她的设计，得到父母的支持。“只要肯想敢做，总会成功的。”父亲这样鼓励她。然而，从设计到实践，毕竟不是一帆风顺的。设计是合理的，但一到实践中又会碰到新的难题。"},{"type":"paragraph","text":"她经过几天反复试制，又从别人家一只自动烟灰缸装置受到启示，终于完善了“方便蚊香灰盘”的发明构想。"},{"type":"paragraph","text":"接着便是正式制作。小吴超又碰到了两大难题:一是“方便蚊香灰盘”的开关装置放在哪儿最合适?二是灰盘是纸质的，蚊香燃着时香灰会伴着一丁点儿火星落在纸盘上，纸盘被燃着怎么办?"},{"type":"paragraph","text":"要不是妈妈的鼓励，也许小吴超当时会泄气不干了。妈妈看了“方便蚊香灰盘”后，耐心地启发她继续努力，并让她到一些书籍里去找答案。小吴超顿时又有了勇气，经过几十次反复试验，终于改进了灰盘的开关装置。另外，纸盘易燃的问题也解决了，她在纸盘上涂上一层防火漆。这样，一个结构合理，使用方便，蚊香断了也能被夹紧继续使用的灵巧精致的实用型“方便蚊香灰盘”终于由8岁女孩发明出来了。"},{"type":"paragraph","text":"1986年10月的一天，吴超在父亲的陪同下，来到了金华市科委。管专利申请的叔叔们压根没想到，眼前这位佩戴红领巾、臂扎三条红杠梳短发的8岁女孩，是来这里申请国家专利权的。"},{"type":"paragraph","text":"小吴超甜甜地笑着，大方地拿出了自己试制的“方便蚊香灰盘”，然后给大家表演……"},{"type":"paragraph","text":"1986年12月12日，新华社向国内外播发了这样一条消息:中国专利局最近受理了一名8岁女孩提出的专利申请。浙江省东阳市吴宁镇第一小学三年级女生吴超，今年夏天设计出一种“方便蚊香灰盘”，成为我国目前年龄最小的专利权人。"},{"type":"paragraph","text":"接着，吴超又开始了共热分隔锅的试制。这是一个利用同一只炉子，同一口锅，烧饭做菜同时可以进行的新型炊具。很快，小吴超又成功了。"},{"type":"paragraph","text":"鲜花和微笑又簇拥着这名中国的8岁智慧女孩。"},{"type":"paragraph","text":"三"},{"type":"paragraph","text":"1989年10月13日，吴超光荣地被评为“全国十佳少先队员”之一。11月9日，小吴超告别了亲爱的家乡父老乡亲，乘火车进京了。"},{"type":"paragraph","text":"这是她第二次上北京了。上次到北京，在壮丽、典雅的中央电视台演播大厅里，她见到了敬爱的钱三强爷爷。此次进京，吴宁镇委几位领导还千叮咛万嘱咐，要她虚心学习其他几位少先队员的先进经验。她忘不了叔叔伯伯们的叮嘱……"},{"type":"paragraph","text":"梦寐以求的一天终于来到了。"},{"type":"paragraph","text":"12日上午，她和8名少先队员，赖宁的父母及工作人员来到了中南海，在西花厅见到了敬爱的邓颖超奶奶。吴超双手捧着一束鲜花，向邓奶奶行了个队礼:“邓奶奶，祝您身体健康!”"},{"type":"paragraph","text":"邓奶奶微笑着接过鲜花，说:“谢谢你!”……"},{"type":"paragraph","text":"下午，中共中央总书记江泽民、国务院总理李鹏等中央领导同志在中南海怀仁堂亲切地接见了吴超等9名少先队员。由于心情激动，其他8名少先队员把想好的话也给忘了，而吴超则沉稳地走过去，握住江泽民同志的手，说:“江爷爷，我以前在电视上常见到您，现在真的见到您了!”江泽民同志听完不禁爽朗一笑，拍拍她的肩膀说:“你真是当外交官的材料!”"},{"type":"paragraph","text":"小吴超的双眼湿润了，无限的喜悦从心头涌起。她感到自己又长高了，心里默默在说:请爷爷放心，我决不辜负你的期望。"},{"type":"paragraph","text":"四"},{"type":"paragraph","text":"又是一个星期天，吴超刚和同学们在山地上搞野炊回来。我采访了她。吴超已升到初一学习了，还当上了班长。我问她:“你将来想干什么?”"},{"type":"paragraph","text":"“我想当数学家!”小吴超回答得很干脆，一点也不犹豫。她给我看了金华市委副书记马际堂伯伯送给她的一套《十万个为什么》。我看见书内有以下题词:“吴超小同学:中国的社会主义四化建设大业正期待着你，未来属于你们这一代!”"},{"type":"paragraph","text":"我的心豁然一亮。是呵，小吴超这朵春天里的花蕾，沐浴在春风春阳里，开花结果的季节是不会太远的了。"},{"type":"paragraph","text":"我突然又记起我国一位著名的诗人刚给小吴超的一句诗:最美的花蕾是要经历漫长的风雪的。这也是春天里的嘱咐，尽管冷峻，但隽永。小吴超，努力吧，只有经受得住风雪的花蕾，才不会辜负这大潮在望的春天。"},{"type":"paragraph","text":"1989年12月21日"},{"type":"paragraph","text":"草于金华"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1990\\01\\901r030201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>于金华</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>邓颖超同志在中南海西花厅亲切接见“全国十佳少先队员”之一吴超。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1990\\01\\901r030202.JPG\">"}]}