{"id":808651,"date":[{"year":1990,"month":1,"day":29}],"page":"3","source":"《海外文摘》","region":"","masthead":"星期文摘","special_issue":"星期文摘(第258期)","column":"人物志","genre":"","count":"2161","ytitle":"","mtitle":"中国最后一个太监","ftitle":"","authors":["赵慕嵩"],"text":[{"type":"paragraph","text":"他就是中国最后一位太监——孙耀庭。88岁了，1901年出生，耳聋、视力减退、牙齿剩下12颗，并且患了严重的风湿性关节炎，这是他给人的第一个印象。"},{"type":"paragraph","text":"孙耀庭住在北京广化寺，老人的脸很象老太太，皮肤虽布满皱纹，但却有光泽，就跟上了年纪的老太太一个模样。他招呼我们:“请坐，随便坐，反正也只有这两把椅子。”他的声调也象北方老太太。孙老不论是坐着或是站起来，双腿自膝盖以下都是向内弯曲，这是因为患了风湿性关节炎，问他为何不去看大夫，他说:“不是没去看，而是看不好。年岁在这里，过一天算一天。这把年纪，又不是神仙，哪有不生病的?跟我同辈的几个太监，早就升天啦，我能活到现在也该知足啦!”"},{"type":"paragraph","text":"借着孙老的话题，我才敢转入太监的主题:“孙老，您是怎么进宫当太监的?”"},{"type":"paragraph","text":"“还不是为了争口气嘛!”于是孙耀庭说出了“小德张”进宫经过，以及他自己又是为了什么原因而进入皇宫:"},{"type":"paragraph","text":"小德张的家离我的家乡河北省津海县只有26里路，所以我在小时候就听到不少小德张的事情。小德张在6岁那年被朝廷的卫士抽了一马鞭，回去告诉母亲，母亲说，宫里来的人谁都惹不起，有出息的话，长大后到宫里谋份差事。"},{"type":"paragraph","text":"还有一次，小德张在八月十五那天跟着父母到庙里上香，正巧遇上县城里一个有财有势的家族也在庙里上香，小德张的父母因一点小事和对方引起争吵，却被对方的保镖撵出庙门，还讥讽说:“等你们家有了钱自己建一座庙吧!”小德张看到父母受气的样子，心里很难过，而小德张的父亲也牢牢不忘受辱的教训，但是要想扬眉吐气，唯一可寻的途径只有进入皇宫谋份差事。小德张就是为了争这口气，而在8岁“净身”、9岁进了皇宫。"},{"type":"paragraph","text":"小德张在宫廷内因为活泼可爱、能言善道，后来受宠于西太后，跟在西太后身边。当他“衣锦荣归”返回家乡时，果然在住家附近建了一座庙。"},{"type":"paragraph","text":"我进宫当太监多多少少受了小德张的影响，我的父亲因为买一块田地受到地主的蒙骗，前往理论时又被欺凌，所以我才决定进宫当太监。太监是宫里的人，能够在皇上面前走来走去，比起一般大臣还要神气，所以在我们津海县出了不少太监。津海县太穷，穷人想出头，只有进宫当太监。"},{"type":"paragraph","text":"津诲县有些穷苦人家，如果男孩子有四五个，往往就动脑筋送一个孩子进宫当太监，当太监的第一个条件必然是割掉生殖器，这项条件具备之后，再通过关系找宫内大太监引介，关系不够或是打点不周到，也还是不能如愿。据说津海县内就有不少孩子作了切割手术，但却没有门路进宫，过了一辈子“宫外太监”的苦痛日子。"},{"type":"paragraph","text":"孙耀庭17岁进宫，10岁“净身”。谈起这件事的经过，老孙喉咙内发出一种很怪异的声音，他说:“我父亲抱我坐在他腿上，问我是不是想进宫过好日子?我说日子过得好不好，对我不重要，我倒是很想替祖宗争点颜面。我爸拍着我的头说，真有出息。”"},{"type":"paragraph","text":"“过了半个月，我爸找来一个二大爷，二大爷手里拎着一个布包，我爸又抱我坐在床沿上说，儿子，你不是想去侍候皇上吗?那可得忍耐一会儿，以后就过一辈子好日子，”我实在不了解他在说什么，但却很明白一定是大难临头了。"},{"type":"paragraph","text":"“我往门口看，房门关得紧紧的，房内只有爸爸、二大爷和我，二大爷向我点点头，我爸的整个身子都压在我的身上，我只觉得一阵绞心之痛从下体传遍全身，叫了几声就昏死过去。我在床上整整躺了两个月。"},{"type":"paragraph","text":"“我在宫内一共6年，23岁才出来。”问他是怎么出宫的?他说:“袁世凯死啦，他不死，我们这些孩子也出不了皇宫。”"},{"type":"paragraph","text":"孙老谈到他入宫之后的片段:"},{"type":"paragraph","text":"我们这些孩子进宫以后，必须要服侍大太监一段日子，很象是徒弟拜师父的意思，有些得不到大太监喜欢的孩子，三年五年也爬升不上去，升不上去只有打杂的份儿，命运不好的太监，在宫里干了一辈子，连皇上的面也没有见过一次。"},{"type":"paragraph","text":"我算是幸运的，侍候了大太监一年，就被提升作婉容皇后的太监.婉容16岁嫁给溥仪，因年纪太小，在宫内很不习惯。我比婉容大一岁，也许就是这个缘故，所以调去服侍这位年轻的皇后，其实也没有替婉容作什么事，等于是整天陪她玩。"},{"type":"paragraph","text":"到我23岁那年，时代变了，孙中山先生开创的民国已经是第十三年，宫内宫外完全不同，我和一群太监在这年秋天被撵出皇宫，回家当老百姓。"},{"type":"paragraph","text":"日子真苦，以前在我没当太监时，家里过日子，我当了太监，还是过日子，一点改善也没有。我问我爸这是什么原因?我爸直落泪，说不出道理来。"},{"type":"paragraph","text":"“您离开皇宫时，皇帝有没有给些什么?”"},{"type":"paragraph","text":"“皇上自己都保不住了，哪里还会想到我们?”孙耀庭说，他记得离开宫廷那天，老太监们都还分得一点财物，他们这些年轻晚辈只有背着自己的行李卷走出宫门。"},{"type":"paragraph","text":"望着这位封建时代留下来的老人，相信任何人都会深感痛心并寄予无限同情。"},{"type":"paragraph","text":"“您没有出去走走、活动活动身子?”"},{"type":"paragraph","text":"“走不动啦，腿痛、气喘，走两步就要歇好一会儿，还得有人扶持，怪麻烦的，所以我很少跨出这个门槛。”孙老离不开一枝手杖，油亮的手杖已伴随了他20年，它就是他唯一的“依靠”。"},{"type":"paragraph","text":"我又问:“生活上的开销有人给吗?”"},{"type":"paragraph","text":"“国家1个月给我93块钱，我不抽烟不喝酒，买点茶叶果菜也够用了。”孙耀庭对自己的过去和现在都没有丝毫埋怨，甚至在有些细节上他还感到满足:“这两年国家特别为我雇了一位女同志，来替我洗洗衣服、上街买东西，挺不错的。”"},{"type":"paragraph","text":"屋内土墙上有一幅友人送给孙耀庭的对联，右联是“历尽往昔苦岁月”，左联是“降福当代老寿星”，对联中间两个大字是“长寿”。"},{"type":"paragraph","text":"(摘自《海外文摘》今年第1期　赵慕嵩文)"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1990\\01\\901t030901.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>晚年的孙耀庭</FONT>"}]}