{"id":808619,"date":[{"year":1990,"month":1,"day":29}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"九十年代新风","genre":"","count":"2127","ytitle":"","mtitle":"君到“文艺楼”　春风扑面来","ftitle":"——记淮海西路上一幢居民楼内的文明新事","authors":["张冠华"],"text":[{"type":"paragraph","text":"本报记者　张冠华"},{"type":"paragraph","text":"编者按:当九十年代第一个春天降临神州大地之日，本报谨将“九十年代新风”奉献给亲爱的读者。这个专栏旨在弘扬中华民族优秀风范，继承和发扬我党全心全意为人民服务的光荣传统，在改革开放的新形势下，歌颂社会主义的新道德，新风尚，倡导大公无私，廉洁奉公，艰苦创业的革命精神，建立助人为乐，互谦互让的人际关系，让社会主义精神文明之花在九十年代开遍祖国。"},{"type":"paragraph","text":"清晨，明媚的阳光爬上了淮海西路华山路口一幢大楼的一排排窗棂，整幢大楼醒来了。"},{"type":"paragraph","text":"“您早!”"},{"type":"paragraph","text":"“您早!”"},{"type":"paragraph","text":"一层层楼面上，刚起床的人们见面后，互相亲切地问候着。"},{"type":"paragraph","text":"12楼3室的李医生见1室张阿婆的侄女经常下去为大家代取牛奶，这天赶早拎只竹篮子欲抢先一步下楼，但却被4室72岁的王淑娟老太太发现了，夺下李医生手中的篮子要替她去取奶，这时王淑娟的媳妇又赶了出来，说:“我年轻，还是让我去!”不一会，她就将全楼面5户人家的十几瓶牛奶取了上来，一一分发到各户，同时，也送去了邻里之间的友善与情谊……"},{"type":"paragraph","text":"这幢大楼，又称“文艺楼”。这里住着俞振飞、李蔷华、关怀、童祥苓、张南云、李炳淑、李永德、尹桂芳、刘斌昆、朱逢博、施鸿鄂等一批表演艺术家，还有许多医生、教育家、科技工作者、离退休干部等。他们在自己的岗位上，为创造人类的精神文明和物质文明建立了功勋，在居民楼内也相互尊重、相互关心，创造着社会主义邻里关系的一代新风。"},{"type":"paragraph","text":"“俞阿姨、刘阿姨，有什么事尽管找我们!”著名京剧演员李炳淑、关怀等，尽管在艺术上享有崇高声誉，可在家中对居委会工作都那么热心，对里弄干部那么尊重，获得了人们交口称赞。"},{"type":"paragraph","text":"每年夏秋之交，当大楼举行纳凉晚会时，不仅年岁较轻的演员前往参加，一些著名的老艺术家也下来助兴。"},{"type":"paragraph","text":"平时，他们所在的新华街道、东镇居委有什么活动需要的节目，他们中的许多人只要没有特别任务，总是一请就到，连年近9旬的俞振飞老人有时也亲自光临，为地区的“小文化”增添了浓烈的色彩。"},{"type":"paragraph","text":"在“文艺楼”内，与“小文化”同时并举的还有“小服务”和“小辅导”。"},{"type":"paragraph","text":"6楼79岁的吴志初老人，是整幢大楼公认的“老雷锋”。这位爱国的工商业者原是上海表牌二厂厂长，他为了使大楼内一百余辆自行车都能“打足气，跑得快”，特地买来2只打气筒和许多“小橡皮”，免费供大家更换。"},{"type":"paragraph","text":"前几天，大楼底层的黑板报上，刊出了吴志初为使楼内安全通道畅通，全家出动，拆除玻璃门、搬运杂物的事迹……"},{"type":"paragraph","text":"当我们指着吴志初家桌上、墙上那些写有“助人为乐”的奖状、奖品，赞扬他时，老人摇了摇头说:“我认为我这样做是对的，我要一直为人民服务到死，可是有的人却不理解我的心，说我‘寿头’……”"},{"type":"paragraph","text":"老人的委曲不是没有理由的。如果说，吴志初老人是“寿头”，那么在“文艺楼”内，处处可见这种“寿头”精神。"},{"type":"paragraph","text":"大楼内住有不少医生，白天在医院劳累了一天，下班关起门来休息休息该多好。可是，他们却几乎“承包”了整幢楼的医疗工作。不论是8楼的内科主任徐昌文和夏萸芬夫妇，还是12楼七代祖传推拿医师朱鼎成，凡听到哪家有人生病，他们随叫随到，热心上门服务，还常常为病人联系住院事宜。"},{"type":"paragraph","text":"大楼内，保险丝断了，或谁家电器坏了，懂行的邻居马上前往修理。"},{"type":"paragraph","text":"邻里之间，一家有困难，众人来相助更是蔚成风气。那天晚间，7楼一户居民将89岁的老太安顿入睡后，出去办点事，隔壁的王家珍阿婆主动前去关照，她见老太房间内灯已熄灭，才放下心来。可是不一会，室内发出了老人的呼叫声。她连忙赶去一看，原来老人不慎起床上厕所时摔了一胶，鲜血从头上流了下来。顿时，邻居们都赶来了，就连腿脚不便的越剧前辈尹桂芳也前来探望。随即他们有的骑车去叫住在附近的老太的女儿，有的忙着帮助老人包扎伤口。当老太的女儿赶来后，王阿婆又与她一起，为老太更换全身的衣服，并将地板上的血迹擦尽……"},{"type":"paragraph","text":"七楼的“小辅导”也颇具特色。有几户居民因工作忙，常常无暇照顾孩子，707室的王家珍阿婆便主动承担起这个责任。她将几个孩子都叫到她家中来，让自己孙子和外孙女教他们写字、唱歌、跳舞。孩子们有时还组织起来像解放军叔叔那样，“一二一”地进行操练呢!"},{"type":"paragraph","text":"……我随着居委会干部鲁惠珍、俞浓英和大楼管理组组长刘锦秋等，在“文艺楼”内走家穿户，每到一层楼，每到一户人家，都能听到许多感人的故事。我被这幢“文明楼”内荡漾着的温馨的春风陶醉了。"},{"type":"paragraph","text":"但“文艺楼”内也并非没有矛盾，比如楼上浇花洒湿了楼下晾晒的被褥啦、楼上做地板影响楼下居民休息啦，诸如此类的矛盾一发生，热心的大组长刘锦秋就立即前往协调，楼上楼下，一声“对不起”，风波很快就平息了。"},{"type":"paragraph","text":"在结束采访时，我们见到了著名京剧表演艺术家俞振飞和他的夫人李蔷华。当谈到大楼新风时，他俩都说:“我们这幢楼真象一个大家庭，处处感到亲切。”去年，市有关部门出于对老艺术家的关心，主动提出让他们搬到条件更好一些的房子里居住，可他们反复考虑，最后还是舍不得离开这里:“这里的邻居太好了!”"},{"type":"paragraph","text":"临别时，李蔷华同志特地关照我们，写报道时别忘了大楼的几位电梯工。他们见到俞老下楼，连忙搬凳子让他在电梯内坐下；每天早上将俞老订的豆浆送上门来；平时，见有陌生人上楼找俞老，也总要问清是什么人……"},{"type":"paragraph","text":"是啊!生活在这样温暖的居民集体里，怎么舍得离开呢!"}]}