{"id":808839,"date":[{"year":1990,"month":2,"day":1}],"page":"4","source":"","region":"","masthead":"论苑","special_issue":"论苑(第397期)","column":"","genre":"","count":"3680","ytitle":"","mtitle":"研究国情　认识国情","ftitle":"","authors":["章智明"],"text":[{"type":"paragraph","text":"章智明"},{"type":"paragraph","text":"在去年春夏之交的那场政治风波中，一些群众特别是涉世未深的青年学生之所以卷了进去，一个很重要的原因，就是他们对中国国情了解不多，认识不够，主观愿望脱离了中国的具体实际。"},{"type":"paragraph","text":"“是非有考于前而成败有验于后。”血的教训启迪我们，有志于中国现代化事业的每一个公民，应当致力于运用马克思主义的立场、观点和方法，深入地分析和研究中国的历史和社会主义初级阶段的国情；深入地了解和体察十多亿中国人民现阶段最基本的需要；深入地认识和把握中国人民现有的文化素质和道德水准。唯其如此，才能为中华民族的振兴贡献聪明才智。加强国情教育，认真地研究国情，正确地认识国情，既是时代的要求，也是现实的需要。"},{"type":"paragraph","text":"“不发达的社会主义”的基本国情"},{"type":"paragraph","text":"当代中国最基本的国情是什么?概括地说，就是不发达的社会主义。"},{"type":"paragraph","text":"一是生产力不发达。中华人民共和国成立以来的40年，是中国历史发生翻天覆地变化的40年。我们完全可以理直气壮地说，社会主义给中国带来的是繁荣，是昌盛，是发展。今天同1949年相比，所有主要的工业产品产量都几倍、十几甚至几十倍、几百倍地增长了。近10年来的改革与开放，更给我国经济的发展注入了新的活力。但是，我们毕竟还应该看到，总的来说，我们现在还没有摆脱经济落后的状况，仍然属于发展中的第三世界。人口多，底子薄，人均国民生产总值仍属于世界后列。"},{"type":"paragraph","text":"二是已经进入了社会主义阶段。一方面，社会主义的经济制度、政治制度和马克思主义的主导地位已经基本确立，并在实践中初步显示出强大的生命力。我们建立了人民民主专政的国家政权，实行了人民代表大会制度，实行了共产党领导的多党合作和政治协商制度，等等，为国家政治、经济、文化、社会生活的民主化，提供了充分的可能性和广阔的前景。另一方面，由于我国的社会主义脱胎于半封建半殖民地社会，经济制度和上层建筑还不完善、不成熟，封建主义、资本主义腐朽思想和小生产习惯势力在社会上还有广泛影响，并且经常侵袭党的干部和国家公务员队伍。在上层建筑方面，建设高度社会主义民主政治所必需的一系列经济文化条件还很不充分。"},{"type":"paragraph","text":"以上状况表明，不发达的社会主义，即在生产力落后、商品经济不发达的条件下建设社会主义，就是我们的基本国情。"},{"type":"paragraph","text":"与基本国情相联系的基本特点"},{"type":"paragraph","text":"在生产力落后、商品经济不发达的条件下建设社会主义，这个最基本的国情，决定了当代中国社会的一系列基本特点。这一系列基本特点主要是:"},{"type":"paragraph","text":"第一，我们必须万众一心，艰苦奋斗，集中力量进行现代化建设。由于我们人口多，底子薄，起步迟，我国现代化将是一个不断渐变、积累，进而部分质变的长期历史过程。纵观已经或者大体实现工业化的传统现代化道路，无论是欧美，还是日本，都是靠资源(特别是不可再生资源)的高消耗来支撑其经济高速增长的。这些国家工业化的发动一开始就与国际贸易、世界市场联系起来，运用血与火的方式积累原始资本，输入大量资源，开拓国外市场，靠工业化和国际贸易两个轮子使经济起飞。而我国的条件和机会就不同了。我国资源人均占有量极其有限，更重要的是我国是社会主义国家，不能靠残酷的原始资本积累过程来发展经济。另外，我们的生产技术水平和开发利用能源的能力也不足，资源有限，又是人口大国，我们的现代化道路只能坚持长期发展模式，艰苦奋斗，通过几代人的不懈努力完成现代化的历史进程。"},{"type":"paragraph","text":"第二，我们必须坚持全面的改革开放。中国走社会主义道路，不完全是逼上梁山的结果，更多的是理性的选择。通过十年的改革开放，从国家经济实力到人民生活水平，都上了一个新台阶。但是，我们应该正视的是，未来几十年，我国在人口、资源、环境、粮食诸方面都将遇到前所未有的困难。首先，人口增长过快，这是中国头上的一柄悬剑。据测算，到2000年，全国总人口可能要突破13亿；到2040年，全国60岁以上老人总数将达到3.2亿；到2020年，我国劳动年龄人口将达到10亿。总人口、老年人口、劳动年龄人口的高峰在下世纪初期相继来临，这在我国历史上前所未有，在世界人口发展史上也属罕见。其次，农业资源日益紧张，接近承载极限。我国农业资源总量虽多，但人均占有耕地、林地以及水资源量，都大大低于世界平均数，且在不断下降。再次，环境污染迅速蔓延，自然生态日趋恶化。最后，粮食需求迅速扩张，但粮食增产举步维艰。要妥贴地解决这些困难，我们只有坚持改革开放。正如邓小平同志说的那样:“如果现在再不实行改革，我们的现代化事业和社会主义事业就会被葬送”，“除了走改革的道路，中国没有别的道路”。而现在的世界是开放的世界，“关起门来搞建设是不能成功的，中国的发展离不开世界。”"},{"type":"paragraph","text":"第三，我们必须坚持四项基本原则。为我国的基本国情所决定，社会主义在它的每一个发展阶段中，都有一个如何坚持自身的性质，又不断向前发展的问题。在中国目前的历史条件下，如何既坚定不移地实行改革开放，又防止种种迷失方向的危险，最根本的是坚持四项基本原则。"},{"type":"paragraph","text":"坚持四项基本原则，核心问题是坚持社会主义道路和坚持共产党的领导。我国是一个大国、穷国，农村人口占绝大多数，人均资源缺乏。在这样一种无法回避的客观条件下，如果我们单靠外援，靠依附于某个或某几个经济发达国家，即使某些产业或部门得到畸形发展，也是不可能解决我国的经济和国防问题的。坚持社会主义道路，是中国人民根据自己国情而作出的正确抉择。中国共产党在中国人民革命事业中的领导地位和作用，是中国各族人民的利益和意志所决定的。坚持共产党的领导，也是中国人民根据自己国情而作出的正确抉择。"},{"type":"paragraph","text":"总而言之，我国的基本国情决定了当代中国社会的一系列基本特点是，在中国共产党领导下，通过走社会主义道路，自力更生、艰苦创业，建设富强、民主、文明的现代化国家。"},{"type":"paragraph","text":"关于基本国情的若干认识问题"},{"type":"paragraph","text":"认清我们国家的基本国情，是为了振奋我们民族的精神。几千年来饱受创伤和忧患的中华民族，如同一只火中的凤凰，在20世纪与21世纪相交的那个时代，涅槃与苏生。全民奋起，艰苦创业，是我们在今后几十年内实现中华民族伟大复兴的希望所在。因此，有必要在若干认识问题上作些探讨。"},{"type":"paragraph","text":"一个问题是:我们现在是否落后得不得了?不可否认，从世界范围来看，我国的经济还比较落后，人民生活水平还不算高。据世界银行《1988年世界发展报告》，到1986年我国仍属于“低收入国家”，人均国民生产总值为300美元，在被统计的120多个国家中排名倒数20多位。我们的一些同志，往往据此产生了妄自菲薄的情绪。其实，对这个统计资料，我们需要冷静地进行分析。应当指出，这一统计并没有准确地反映我国经济和人民生活的实际水平。这是因为，我国的商品价格和服务费用都较低，且与世界市场价格基本脱钩，住房、医疗、交通、教育以及许多生活必需品都不同程度地由国家补贴，人民币在国内的购买力明显大于在国际市场上的购买力，而这些并没有反映在人民币的汇率之中。因此，对“排名倒数20多位”，要有恰如其分的认识。"},{"type":"paragraph","text":"另一个问题是:中国经济落后的帐到底算在谁的头上?与西方发达国家相比，甚至与几个发展较快的第三世界国家相比，我们确实存在着较大的经济差距。但是，这笔帐不能算在社会主义头上。这主要是由于长期封建统治和100多年来帝国主义的入侵造成的。众所周知，旧中国留下的经济遗产是十分落后的。从清朝末年办“洋务”到1949年，历经半个世纪，全国工业只积累起100多亿元的固定资产。新中国就是在这样满目疮痍的土地上艰难起步的。新中国建立以来，我国主要产品产量在世界各国中的位次显著上升。任何一个有良知的人都会承认，在多达11亿人口的落后大国，企图通过三四十年的努力就缩短由于历史造成的巨大差距，谁也没有这个本事。"},{"type":"paragraph","text":"还有一个问题是:我们到底能不能赶上人家?不少同志特别是青年人喜欢比差距，讲严峻的挑战，这是对的。差距客观存在，但由此而得出我们的经济就注定永远落后的结论，那就失之偏颇了。在建国后到改革、开放之前的近30年的时间里，我国的经济建设有过顺利发展的时期，也有过几次重大的失误，但总的来看，发展速度较之于发达资本主义国家并不低。统计资料表明，从1950年到1979年，工业年均增长率，中国为13.4%，美国为4.5%，日本为11.9%，联邦德国为6.7%，英国为2.5%，法国为2.4%。农业年均增长率，中国为4.0%，美国为1.9%，日本为2.1%，联邦德国为2.0%，英国为2.2%，法国为2.4%。改革开放以后，我国经济的发展速度更明显地高于发达资本主义国家。从1980年到1986年，我国国民生产总产值年均增长9.2%，发达国家为2.3%，美国为2.1%，日本为4%。它说明了这样一个道理，凭着社会主义制度的优越性，经过全国人民的艰苦奋斗，我们在不久的将来能够首先在国民生产总值方面赶上和超过发达国家，然后再经过较长时期，在人均国民生产总值上，在生产力水平上，也赶上或超过发达国家。"},{"type":"paragraph","text":"克服在国情问题上的种种模糊认识，重要的是要树立起民族自信心。“天下兴亡，匹夫有责”。我们应该比以往任何时候都理解这句话的深刻意蕴。唤起全民族的责任感和历史的紧迫感，励志图强，齐心协力，中华振兴，不待他日。"}]}