{"id":808900,"date":[{"year":1990,"month":2,"day":2}],"page":"4","source":"","region":"","masthead":"教育园地","special_issue":"教育园地(第575期)","column":"","genre":"","count":"1380","ytitle":"","mtitle":"母校怀旧","ftitle":"","authors":["任锦和"],"text":[{"type":"paragraph","text":"任锦和"},{"type":"paragraph","text":"带着一夜乘船的疲劳，一早就赶到我的母校——南通市第一中学参加70周年校庆活动。"},{"type":"paragraph","text":"离开母校已经29个年头了。一回到她的怀抱，又仿佛回到年青的中学时代。许多老同学又聚首一起，畅叙中学时代的生活。大概也是人们重游故地时的常情吧，这里的一切对我们是那么的熟悉，却又有点陌生，不禁使人产生种种思旧之情。"},{"type":"paragraph","text":"回想起我们的母校，既重授业，更重传道，在这方面是很有特色的。古人云:“善歌者，使人继其声；善教者，使人继其志”。母校的老师堪称为“善教者”。他们教书认真严格，注重质量；育人更是细雨润物，对学生的理想、抱负、品格情怀，通过各种潜移默化方式，在学生的心田播下良种。"},{"type":"paragraph","text":"在高中三年中，学校总是一以贯之地结合读书、竞赛、团日等活动，对我们进行生动活泼的、形象化的革命理想教育。用我们自己的话来说，他不是光写“政论文”，更多的是写“抒情诗”，在动人的“抒情”中让学生受到革命理想的熏陶。记得1959年，庆祝中华人民共和国成立10周年时，市里举行庆祝游行，学校就要求每个参加游行的同学都装扮成一名“祖国未来的建设者”，穿上与之相适应的服装，并带着适当的“道具”，而每人装扮的角色，都要与自己的理想结合起来。不少同学装扮成教师、工程师、科学家……我开始装扮成一名地质工作者，而班上同学说我应装扮成一名新闻记者。理由是我平时在校主编黑板报，经常向同学约稿、采访，为什么将来不去当一名真正的记者呢?其实我也有志于此，于是欣然采纳了同学们的意见，借来一架照相机背在身上参加了游行。现在看来，当时对记者职业的理解似乎幼稚可笑，但这次活动却真的引发了我毕业时报考复旦大学新闻系的念头。今天，我已在新闻战线上工作了20多个春秋，但是我的向往记者职业的希望的火花还是在那次活动中点燃的哩!"},{"type":"paragraph","text":"母校的劳动教育也至今使我难以忘怀。除了平时参加各种公益劳动之外，我们还到农村参加各种劳动锻炼。那年冬天挖河泥的劳动情景现在还印在我的脑海中。那是进入高中的头一个寒假，学校和班主任季悦老师要求我们每个同学利用假期为农业合作化运动做一件有意义的事。班上十多名住在城里的同学就自愿组织起来，到郊区为农民挖河泥积肥。我们在一条小河浜里筑起土坝，把水车干后，赤着脚下去挖泥。数九寒冬，滴水成冰。虽然我们干得浑身热乎乎的，但双脚插在烂泥里，干一会儿就冻得吃不消了，只得上岸活动一会儿再干。下午收工时，每个人的双脚、双手都冻得麻木了。我们整整挖了一个星期河泥，不少同学手脚和脸上都生了冻疮，但看到堆起的小土山，想到为明年丰收贡献了一份力量，心里就象第一次尝到自己栽种的果实一样觉得甜滋滋的。同学们从小在城里长大，每天吃着白花花的大米饭，劳动后才体会到，一粥一饭当思来之不易。以后，我们还参加过勤工俭学活动。现在看来，那时参加劳动的时间是多了些，但书也未必少读。通过劳动不仅学到了书本上学不到的知识，而且接触了工农群众，培养了劳动观点和艰苦朴素的作风。多少年来它一直对我们产生着深刻的影响。我也时常在想，中学是打基础的阶段，学好科学文化知识当然是极为重要的任务，但确实不能没有理想教育和劳动教育，而这往往决定着青少年今后的人生道路，成为他们不断进取的动力。"},{"type":"paragraph","text":"人生七十古来稀。母校已年过七十，她却古老而又年轻。她还将为社会主义事业培养一代又一代的新人。我愿她永远年轻!"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1990\\02\\9022040501.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>九十年代第一春"},{"type":"paragraph","text":"篆刻　黄幼华</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>黄幼华</FONT>"}]}