{"id":1139023,"date":[{"year":1998,"month":3,"day":27}],"page":"9","source":"","region":"","masthead":"文汇财经·投资新闻","special_issue":"","column":"","genre":"","count":"1581","ytitle":"","mtitle":"香港下午茶","ftitle":"9.兜底翻盆菜","authors":["程乃珊"],"text":[{"type":"paragraph","text":"程乃珊"},{"type":"paragraph","text":"香港的《上海滩》一件软缎面盘香扣夹袄要卖到1400元一件。女友们大叫不合算。不如回上海让裁缝做，我有一位相熟多年的七十来岁中式老裁缝，针脚细实，做工一流，只是不知为什么，同质同料的活计，在他手中出来，就成了一件名副其实的“褂子”，丝毫没有“上海滩”那种时装味。那1400元价钱，硬是有道理的。不觉想到我们搞创作之人，从中不是很有启迪吗?扯远了。"},{"type":"paragraph","text":"现实是:香港的这股时装中国风，确确实实由T字桥直到香港大街上。中国戏曲节那次京昆剧汇演中，入眼的女观众，几乎有三成是穿旗袍或作其他中式打扮的。"},{"type":"paragraph","text":"再来看看港人盘中食——好久以来，香港一直被称为“美食天堂”。在香港，你可以吃到地道的上海菜、北京菜、潮州菜、广东菜……但是，正宗正式的香港菜有没有?"},{"type":"paragraph","text":"香港有本地的香港菜，那就是起源于“新界”的盆菜。所谓盆菜，是一只大面盆中一层一层铺上各种烧鸡烤肉等“粗菜”，层层叠叠，一桌十人就只这么一盆菜，却是扎扎实实，拨来拨去有得你吃。"},{"type":"paragraph","text":"友人刘淑娇曾邀我去她住的“新界”开过眼界。"},{"type":"paragraph","text":"吃盆菜不用讲究仪态，尽管用筷子兜底翻，翻得越彻底，越有气氛。参加盆菜宴的最好宴服，就是一身街坊装——家常便服。"},{"type":"paragraph","text":"据说旧时香港酒楼食肆尚不十分普及，特别在“新界”农村，一应喜庆宴席都由街坊互助而成。百多人的宴席上，哪有可能热炒上一只吃一只，便只好尽量用焖、蒸的办法将菜煮熟，然后层层叠叠铺在一只大木盘里——现今演化成大型铝质盘，每席一大盘。由于卤汁充分的浸泡，令菜肴十分入味，别具特色。"},{"type":"paragraph","text":"近年来，这种香港本土特有的，在内地已难以寻得的菜式，已尽脱原来不登大雅之堂的土里土气，不只成为一般酒楼食肆的特色菜，还加入鱼翅鲍肚，出现在五星酒店的餐厅，并且成为香港游一种基本节目。专家认为，其中反映了脱离殖民主义的香港人的一种追求归属的中华文化的本能。"},{"type":"paragraph","text":"香港人视“新界”为他们的本土文化发源地。"},{"type":"paragraph","text":"每逢节假日，在石屎森林中困禁了整整一个星期的香港人，不少都携带家小去“新界”或离岛，他们去那里拜天后庙，参观祠堂，吃盆菜，不自觉地体会着自己的乡土文化的渊源。自156年的殖民史以来，如果以20年为一代人，香港人已经经历了八代的殖民统治。难怪他们会那么珍惜在城市高速都会化的缝隙中侥幸残存的，自己的乡土文化。"},{"type":"paragraph","text":"九七之后，随着香港主权的回归，同时内地这个庞大市场的日渐开放，在外商眼中，香港与内地已逐渐视为一种合二为一的连体市场，而不如以前，外商的宣传广告策略，视香港与内地各有一套不同的做法。"},{"type":"paragraph","text":"著名的李奥贝纳广告有限公司总经理就说过:“以往，大企业会特别为香港市场做一个版本的宣传系列计划，现在香港回归了，为内地做的宣传策划，也可同时在香港实施。”"},{"type":"paragraph","text":"为了进一步体念香港内地城市合二为一连体化，对世界名牌的中译英、各名牌企业也作了统一的以普通话作准的译音；比如“庄生”统一为“强生”，kenwood为建伍、“奔驰”为“平治”，“仙奴”为“香奈儿”……"},{"type":"paragraph","text":"合二为一的连体市场，令全球500家跨国企业，有二百多家在中国投资，平均每家投资超过2000万美元。"},{"type":"paragraph","text":"香港因为地价高，人工贵，合二为一的连体市场，为香港的制造业提供了低成本的空间，令香港制造业纷纷北移。有工商专家提议，香港可仿效新加坡，在香港近邻珠江三角洲一带设立工业村，鼓励中小型制造业将制造环节设在内地，香港则作为潜心研究技术和培训科技人才的基地。世界上现有不少这样的样板，如日内瓦、波恩、华盛顿等……从而保持香港作为世界金融贸易和航运的中心。"},{"type":"paragraph","text":"不过，自10月出现香港股市黑色星期四后，香港楼市狂跌，市面清淡出现为数不少企业因连锁影响而大批裁员等，因而也有经济专家提出:一个没有工业实体的城市，是否可行?"},{"type":"paragraph","text":"但一般认为，即若没有工业，香港的经济中心地位，一直是我们中国人引以为荣的。无论过去将来，香港作为世界金融、贸易和航运的中心地位一直不会改变。"}]}