{"id":1139967,"date":[{"year":1998,"month":4,"day":2}],"page":"8","source":"","region":"","masthead":"教育园地","special_issue":"教育园地(第963期)","column":"热点讨论","genre":"","count":"1772","ytitle":"","mtitle":"再谈“只考一篇作文”","ftitle":"","authors":["曾本宇","董学平"],"text":[{"type":"paragraph","text":"上海市闵行区教育教学研究所　曾本宇　董学平"},{"type":"paragraph","text":"语文教学要改革，考试改革是关键之一，这是毋庸置疑的。语文考试如何改革?从历史教训及现状看，任何小修小补都无济于事，非得大刀阔斧、伤筋动骨不可。作为上海市中考单独命题招考试点区，我们闵行区在连续三年的重点高中招生考试中，语文学科只考一篇作文。"},{"type":"paragraph","text":"有人担心，只考一篇作文，会不会削弱基础知识的教学?我们认为这种担心是不必要的。只考一篇作文，尽管形式上没有直接出现基础知识的考查，实质上覆盖了所有基础知识，是综合能力的考查，有利于促进基础知识的教学和基本技能的提高。以往考基础题的花样已到了无以复加的地步，可社会上不是仍然反映学生基础不扎实、书写潦草、错字病句多吗?"},{"type":"paragraph","text":"从素质教育对语文教学的要求看，当前语文教学的一个严重问题是人文价值的衰落，语文的育人功能日益削弱，尤其是文学教育没有发挥应有的功能，充斥太多的理性色彩，以说教取代理性认识，更以理性认识取代情感体验和审美愉悦。抽筋剥皮、剔肉去血式的作品教学，从根本上违背了文学教育的宗旨。导致这样教学的直接原因就是考试中花样百出、繁琐细碎的标准化考题，就是硬性规定只有一种“标准答案”的标准化考试。事实上，语文是最不能搞标准化考试的，语文本身带有很多模糊性、多义性的东西，大至课文主旨，小至一句话、一个字，都可以仁者见仁，智者见智，根本不能用非此即彼这种最简单的判断方式来考查。"},{"type":"paragraph","text":"再者，我们认为，语文能力是一种综合能力，将它分解为一个个知识点来考，表面看似乎合理，实际上却难以真正地反映综合的语文能力。综合能力只有通过运用的考查，才能真实反映出来。作文是语文知识和能力最大的综合，通过作文来考语文能力，历来证明是一种行之有效的办法。那种认为一张试卷，所有知识点都考到了，就可以全面检测出语文能力的观点，未免偏颇，它不仅缺少理论根据，而且近二十年来的事实也给予了否定的回答。这种“拼盘”式的检测方式，不仅带来检测题的花样百出、层出不穷，试卷越拉越长，考题越来越杂碎，考生苦不堪言，而且直接影响到阅读教学，作品被肢解得越来越碎，学生有做不完的题，钻不完的牛角尖，其负面效应是始作俑者所始料不及的。"},{"type":"paragraph","text":"最近在上海市第十一届作文竞赛中有一命题为“我喜欢(或不喜欢)这样的语文课”，大多数堪称语文学习尖子的考生选择的是“不喜欢”，原因主要集中在“语文课单调乏味”、“语文教学脱离实际”这几条上。让阅卷教师着实痛心了一番。我们不应过分责备辛劳的语文教师，也不该苛求教材编写者们，因为这实在是与目前这种牢牢束缚了广大师生手脚的考试方式分不开的。"},{"type":"paragraph","text":"只考一篇作文，就能使师生自然摆脱语文教学的形式主义和繁琐哲学，就会从根本上去教学语文。他们就会意识到，不熟读背诵课文，经典语言材料就吸收不了；不扩大阅读，就不可能扩大知识面，丰富学养，提高眼力；不到生活的源头活水中去学语文，不为生活而学语文，语文就失去了生命力；没有丰富的生活体验(直接的和间接的——阅读)，阅读能力就不可能有实质性提高，写作就会无病呻吟，搞文字游戏，抒虚情假意。因此，改革目前单一的语文课堂教学模式，开展丰富多采的语文活动，把语文教学与生活紧密结合起来，是提高学生语文学习兴趣，提高语文教学效率的根本途径。"},{"type":"paragraph","text":"当然只考一篇作文，在具体操作上会碰到种种困难，比如要防止猜题、押题、套题现象，要确保命题的科学性和批改的信度。但是，这个问题在以往考试作文只占40%时不是也碰到了么?不是也就一次次考过来了吗?只不过现在作文占100%，这个问题更需慎重对待而已。从我区三年的探索实践来看，这一问题是可以得到较好解决的。1996年我们考了续写，1997年考了在阅读一篇对话的基础上的写作，都有效地防止了猜题押题。几次考试结果，不但区分度明显，发挥了很好的检测功能，而且对平时的教学起到了很好的导向作用。至于批改的信度，我们抽调各方面水平较高的教师，组成了阅卷队伍，阅卷时又投入了较多的人力和物力，像体育比赛的某些项目那样，由几个人共同完成，再加上有较充裕的时间保证，批改的信度还是得到了较好保证。当然世上没有任何事可以做得尽善尽美，作文考试也一样。但是，只要这种考试确实有利于语文素质的全面提高，就不应该因为有困难而退却，而是应当群策群力，共同探讨研究，使只考一篇作文这一考试方式日趋完善。"}]}