{"id":1139319,"date":[{"year":1998,"month":3,"day":29}],"page":"5","source":"","region":"","masthead":"神州广角","special_issue":"神州广角(第63期)","column":"","genre":"","count":"2499","ytitle":"","mtitle":"义乌:巨额索赔案","ftitle":"","authors":["许向前"],"text":[{"type":"paragraph","text":"许向前"},{"type":"paragraph","text":"1998年3月12日，一桩索赔金额高达1700多万元，由271户住户联名起诉的房产买卖纠纷大案，在浙江省高级人民法院开庭。"},{"type":"paragraph","text":"这桩号称全国首例巨额房产联名索赔案，选在“3.15”国际消费者权益保护日前夕开庭审理，确实耐人寻味。国家建设部、浙江省城市建设和房屋开发管理部门以及中央和省市新闻媒介对此案均十分关注。法庭审理中，通过双方举证、质证和辩论，揭示出的诸多内幕令人颇感震惊。"},{"type":"paragraph","text":"1993年初，浙江省义乌市房地产综合开发总公司在市政府组织的土地拍卖中，获得该市宾王(词林)小区地块开发权。该小区位于义乌火车站附近，占地78.3亩，建有商品房29幢，800多家住户，配有活动中心和物业管理公司，与著名的义乌中国小商品城相望，又处义乌21世纪商贸中心的黄金地段。一些投资者看好小区的发展前景，认为极具升值潜力，因此不少人连订数套商品房。小区两周后就预售出400多套，占全部商品房的60%，较好的地段和楼层的商品房还出现转抛预售房就能从中获利三万元的情况。"},{"type":"paragraph","text":"然而，该小区交付使用两年多后，房地产市场出现低迷，一些炒房户感到购入的房屋升值潜力不大，便以交付时间长、房屋质量不好等为由，向开发商提出降低房价、补偿损失的要求。但由于当时一部分购房者已办理了房屋产权证，有关程序已按合同履行完毕，开发商没有答应将已交付使用的商品房减低房价。于是，一场历时三年的巨额索赔案在几个“打官司专业户”的操纵下出笼并逐步升级。"},{"type":"paragraph","text":"1996年1月20日，有住户给义乌市委书记写信，反映宾王小区房屋质量有问题，并散发传单，声称要向房地产公司“讨回公道”。2月20日，四五个住户来到义乌市政府上访，提出每户要向房地产公司索赔两万元。"},{"type":"paragraph","text":"义乌市委、市政府对此事十分重视，当时的市长魏超然于当年3月5日亲自接待再次上访的二十余名住户，希望住户相信城建部门的检测。1996年4月下旬，个别人为了达到巨额索赔的目的，伪造了浙江省委书记李泽民的批示“查清事实，依法严惩”，并在义乌市内张贴。浙江省委书记李泽民得知此事后，打电话给浙江省建设厅有关领导，要求予以澄清。"},{"type":"paragraph","text":"1996年4月30日，义乌市分管城建的副市长徐跃轩召集市府办、城建委、市消协等部门领导，专门就宾王小区问题进行协调，提出该维修的维修，该整改的整改，并要求有关住户配合。"},{"type":"paragraph","text":"可是某些人对此并不满意。“住户代表”提出每户赔偿6万元，300多户共赔偿1700多万元的要求，开始动员大规模集资上告。"},{"type":"paragraph","text":"1996年8月25日，宾王小区“住户代表”搬出办公桌，在小区里“现场办公”收费，并挂出一黑板，以“宾王小区诉讼办公室”的名义，通知小区各住户:“因省高院和北京律师的要求，约在9月中下旬开庭审理宾王小区购房合同纠纷案，按6%的诉讼、代理等费用计算，还再需每户交2500元，共计3500元，以后不再收费……”"},{"type":"paragraph","text":"关于诉讼费用问题，“住户代表”煞费苦心。早在1996年3月5日，义乌市领导接待宾王小区部分住户后，个别人当即传言:“市长都说可以打赢官司。”随即“住户代表”以每户可以向开发公司索回2—3万元为诱饵，要求住户交上访、告状活动经费每户500元。但不久，钱用光了，“住户代表”再次向住户集资，许诺只要每户拿出1000元，将来就可获得3万元赔偿。参与诉讼的住户对此怨言四起，有的看清这场闹剧后，退出了诉讼行列，但多数住户代表已骑虎难下，在巨额利益面前，还是将钱凑齐。不久，“住户代表”又“狮子大开口”，向每家住户追加诉讼、代理费用2500元，最终实际高达每户3500元；索赔金额也被“诉讼办公室”从每户2-3万元，随意追加到6万元。"},{"type":"paragraph","text":"最后，“诉讼办公室”抬出数钞机，催促仍在观望的住户赶快交款，800多住户中，有270多住户交了钱，100多万元集资款好不容易凑齐了。"},{"type":"paragraph","text":"为了给几百个住户增强打赢这场官司的信心，“住户代表”四处活动，信誓旦旦地搞起了“诉讼风险承包”。他们向住户派送的《诉讼风险承包协议书》规定:一旦打赢官司，经济利益上“住户代表”与住户二八分成。"},{"type":"paragraph","text":"君安律师事务所唐国华律师指出，根据司法部有关规定，公民未经批准有偿从事法律业务，集资包揽诉讼，属非法行为。"},{"type":"paragraph","text":"为了达到目的，“住户代表”还用《通知》、《紧急通知》、《安民告示》等形式欺骗群众，煽动闹事。"},{"type":"paragraph","text":"1997年3月31日，义乌市公安局对“住户代表”发起人之一赵某“捏造事实，扰乱社会秩序”的行为进行治安管理处罚，赵不服，要求金华市公安局复议，金华市公安局维持裁决，驳回了他的复议要求。"},{"type":"paragraph","text":"这桩起诉赔偿金额高达1700多万元的房屋买卖纠纷案的焦点，在于义乌宾王(词林)小区的房屋质量。"},{"type":"paragraph","text":"据了解，该小区建设全过程由当地建筑工程质量监督部门监督，竣工验收后，被评定为合格，部分为优良。纠纷发生后，义乌市城建局、市建筑工程质监站又对小区住宅进行了检测，结论是小区房屋不存在结构性问题，对存有局部缺陷的房屋需进行维修。"},{"type":"paragraph","text":"1998年2月8日，浙江省建筑工程质监站应宾王小区“住户代表”要求，受浙江省高级法院委托，作出了权威的检测报告，指出该小区房屋有以下质量缺陷:部分房屋存在地坪起砂，粉刷裂纹；局部墙体、梁、板存在裂纹，主要是温差变化引起；局部屋面、楼地面和半地下车库有渗漏水现象，有的是施工原因所造成，有的是住户使用不当或二次装修所引起。“综上所述，现存质量问题均不影响房屋结构安全，房屋的整体结构符合安全使用要求；对存在的质量缺陷，应按国家有关保修条例予以妥善处理。”"},{"type":"paragraph","text":"1998年3月12日，这桩轰动全国的房屋质量纠纷案在杭州开庭时，有关住户也出席了庭审。在大量的证据面前，不少人窃窃私语，对自己拿出3500元打这场无谓官司缺乏获胜信心。在审判长问原告、被告愿不愿意调解时，早已将自己的商品房抛售出多年的“住户代表”赵某急不可耐地起身说:“只要是合理的，我们愿意调解。”开发商的代理律师斩钉截铁地说:“我们不愿意接受调解，请求法庭根据事实和法律作出判决!”在法庭进行最后陈述时，“住户律师”又突然提出，追加索赔金额至3000多万元，义乌市房地产综合开发总公司出庭律师戴和平、唐国华当庭依法提出异议。最后，法庭驳回了“住户律师”的要求。"}]}