{"id":1139415,"date":[{"year":1998,"month":3,"day":30}],"page":"5","source":"本报","region":"","masthead":"国内新闻","special_issue":"","column":"","genre":"","count":"1329","ytitle":"","mtitle":"转变丧葬观念 深化殡葬改革","ftitle":"——民政部社会事务司司长窦玉沛谈我国殡葬工作","authors":["周其俊"],"text":[{"type":"paragraph","text":"每年一度的清明节将临，记者就今年清明节如何开展文明祭祀活动及我国殡葬改革现状等问题采访了民政部社会事务司司长窦玉沛。"},{"type":"paragraph","text":"窦玉沛说，清明节是我国人民祭奠逝者、寄托哀思、缅怀先人的传统节日，参与人多，影响面大。利用清明节大力宣传殡葬改革，开展文明祭扫活动，倡导科学、文明、健康的社会新风尚；有利于转变群众丧葬观念，减轻群众经济负担；有利于推进移风易俗，净化社会环境，促进社会主义精神文明建设。因此，应抓住清明节的有利时机，加大殡葬改革工作力度，采取有效形式和途径，广泛开展殡葬改革的宣传教育活动。宣传文明丧葬的科学知识，讲清搞迷信丧葬活动、丧事大操大办的危害性；推广殡葬改革中涌现出来的先进典型经验。要利用清明节、积极创造条件，推进少占或不占土地的骨灰处理方式。倡导和鼓励开展骨灰撒散，骨灰入土植树、深埋不留坟头、“不要骨灰”等处理骨灰的新葬法。"},{"type":"paragraph","text":"谈及我国现阶段的殡葬改革，窦玉沛说，殡葬改革是党和政府倡导的一项社会改革。1985年，国务院颁布了《关于殡葬管理的暂行规定》。十几年来，民政部先后制定了20多个殡葬管理的行政规章和规范性文件，引导群众实施殡葬改革。特别是去年7月，国务院发布了《殡葬管理条例》，标志着殡葬改革步入了依法管理的新阶段。推行火葬，改革土葬取得了突破性进展，在实行火葬的地方，各地坚持以推行火葬为殡葬改革的主要目标，已逐步由城市发展到农村。山东、江苏、辽宁、吉林、黑龙江、北京、天津、上海等八省市在全国率先实现了火葬的普及。丧葬习俗改革正逐步深入人心。过去重殓厚葬和封建迷信的陈规陋习，正在被文明、俭朴办丧事的新风尚所代替。在丧葬方式上用遗体告别、开追悼会代替发丧送葬，用献花圈代替焚香摆供，用戴黑纱、白花代替披麻戴孝、用鞠躬默哀代替磕头跪拜，用播放哀乐代替吹吹打打、鸣放鞭炮。这些在城市被普遍接受的丧葬形式，正在广大农村逐步推广。江西省南昌市以“家庭追思会”、“集体追思会”代替传统的墓地祭扫，开创了寄托哀思、文明祭祀的新方式。"},{"type":"paragraph","text":"窦玉沛认为我国殡葬改革目前受地域环境、自然条件的影响，进展尚不平衡。有的火葬区火化率长期徘徊不前，甚至下滑，个别土葬改革区还处于放任自流状况；乱建公墓、乱埋乱葬，殡葬设备、用品市场混乱等现象在一些地方相当严重；丧事大操大办和封建迷信活动有所回潮；特别是在清明节群众集中祭扫活动期间，丧葬活动场所人拥车挤、香火缭绕。有的大烧花圈、纸扎冥币，浪费钱财，污染环境；有的将已平掉的坟墓重新复原，侵占、浪费土地资源等，这些现象有悖于社会主义精神文明建设，而且还带来了交通阻塞，可能引发火灾、破坏、污染环境等社会问题，为此，今后一个时期殡葬工作的指导思想是:坚持积极地、有步骤地实行火葬，改革土葬，节约丧葬用地，革除丧葬陋俗，提倡文明节俭办丧事的殡葬管理方针，深化改革，强化管理，拓展服务，加快发展。"},{"type":"paragraph","text":"本报记者　周其俊"},{"type":"paragraph","text":"(本报北京3月29日专电)"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\03\\983u050601.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>图为家属们含悲把亲人的骨灰从船尾撒向大海。(照片由上海市殡葬管理处提供)</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\03\\983u050602.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>图为上海奉新公墓植树葬墓地。十年后，这里将成为一片绿荫。　(照片由上海市殡葬管理处提供)</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\03\\983u050603.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>本版图表系本报根据民政部社会事务司提供数据绘制</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\03\\983u050604.JPG\">"}]}