{"id":1139356,"date":[{"year":1998,"month":3,"day":30}],"page":"1","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"3059","ytitle":"","mtitle":"充分发挥社联的作用 为两个文明建设服务","ftitle":"——在上海社联第四次代表大会上的讲话　(一九八八年十月二十四日)","authors":["江泽民"],"text":[{"type":"paragraph","text":"江泽民"},{"type":"paragraph","text":"编者按　1988年10月24日，当时任上海市委书记的江泽民同志出席上海社联第四次代表大会，并作了重要讲话，这篇讲话第一次系统阐明了改革开放和现代化建设新时期社联的地位和作用，强调必须加强和改善党对社会科学工作的领导，对繁荣和发展社会科学及做好社联工作，具有十分重要的指导意义。为了纪念上海社联成立40周年，应上海社联请求，此讲话最近经中央领导同志审阅，并同意在《学术月刊》发表，本报特转载。"},{"type":"paragraph","text":"同志们:"},{"type":"paragraph","text":"今年是上海市社会科学学会联合会成立三十周年。今天，我们在这里隆重举行上海社联第四次代表大会。这次会议的主要任务是，以建设有中国特色的社会主义理论为指导，总结四年来社联的工作，发扬成绩和经验，提出今后社联的工作任务，动员全市广大社会科学工作者为进一步推进两个文明建设而奋斗。"},{"type":"paragraph","text":"我代表中共上海市委、市人民政府，向大会表示热烈的祝贺!并通过各位代表，向全市各科研单位、高等院校和实际部门从事社会科学研究的同志们，致以崇高的敬意和亲切的慰问!"},{"type":"paragraph","text":"社联，是党领导下的一个以社会科学研究为主要任务的学术性的群众团体。它联系和团结着上海社会科学研究的五路大军，具有学科齐全、人才荟萃的综合优势，是振兴上海、繁荣和发展社会科学事业的重要力量。"},{"type":"paragraph","text":"四年来，社联各学会的同志们，坚持以建设有中国特色的社会主义理论和党的基本路线为指导，顺应时代的要求，根据自身的特点，围绕改革开放的实践和学科建设，创造性地开展工作，为促进理论和社会科学研究同改革实践的密切结合，为推进两个文明建设，做了大量有益的工作，取得了许多新的成绩。实践证明，上海社联是市委、市政府可以信赖的“思想库”、智囊团。"},{"type":"paragraph","text":"当前，我国的改革开放和现代化建设已进入了一个关键时期。在这样的形势下，如何进一步做好社联的工作，发挥社联的作用，我提几点希望。"},{"type":"paragraph","text":"第一，要在加强党和政府同广大社会科学工作者的联系方面，积极发挥桥梁纽带的作用。党和政府同广大社会科学工作者保持密切联系，充分发挥他们的作用，从根本上来说，要靠党的理论、路线、方针和政策的正确指导。至于联系的途径和渠道则是多方面的。社联就是其中的一个重要渠道。在党的正确路线指引下，社联的作用发挥得越充分，就越能密切党同广大社会科学工作者的联系，越能造成一种有利于理论学术研究的民主风气和良好条件。十一届三中全会以来，我们党同社会科学界的密切联系得到了恢复和发展。今后，党和政府要继续加强对社联工作的领导，重视通过它来团结和组织广大社会科学工作者，为贯彻党的路线、方针和政策，为实现党的任务，为现代化事业贡献聪明才智。社联也要深入地摸准广大社会科学工作者的思想脉搏，反映他们的愿望和要求，维护他们的正当权益，使社联真正成为党联系广大社会科学工作者的桥梁和纽带。"},{"type":"paragraph","text":"第二，要在组织广大社会科学工作者进行学术研究和参与决策方面，充分发挥组织协调的作用。在改革开放和现代化建设的实践中，贯彻落实党和国家的各项方针政策，正确制定一个地方、一个部门的政策，离不开社会科学工作者的积极参与和献计献策。社联团结和联系着各个方面的社会科学工作者，拥有各个学科和各个领域的研究力量，应该成为促进决策民主化、科学化的一支重要力量。社联应该积极组织协调，努力把社会科学工作者组织成一支浩浩荡荡的大军，不断向改革和发展的理论与实践的广度和深度进军。这几年，上海的经济发展战略、城市建设总体规划以及其它对策研究所以搞得比较有成效，同本市社会科学工作者的积极参与是分不开的。当前，市委、市政府为全面贯彻党的十三届三中全会精神，作出了一系列重要的工作部署。为了保证这些工作部署得到贯彻落实，充分发挥社会科学工作者的作用，市委、市政府要创造条件，及时就改革和发展决策中的重大课题和难点问题给大家通气。社联也要主动请战，积极配合，加强组织和协调作用，进一步团结和动员广大社会科学工作者，结合这些工作部署，加强理论学术研究，不断提高研究水平。"},{"type":"paragraph","text":"第三，要在促进社会科学研究成果的社会化方面，积极发挥咨询服务的作用。改革开放和现代化建设，需要理论的支持和指导。社联要组织广大社会科学工作者面向实际、深入基层，开展多种形式的咨询服务活动，为改革和发展的实践服务。这样做，不仅可以使理论研究从实践中吸取营养，增强活力，而且可以使实际工作更富有成效。这种有组织、有领导的咨询服务活动，有利于开拓理论联系实际的新路，具有广阔的发展前途，党和政府要从政策上给予支持。社联以及所属各学会，要总结这方面的成功经验，加强对这项工作的指导，把咨询服务的作用发挥得更好。搞好咨询服务，是新的历史时期党对社联做好工作，发挥作用的一个重要要求。社联应当面向全社会，面向国民经济建设的主战场，把理论和科学研究的成果，运用到实际部门中去，特别要运用到工厂、农村、学校等广大基层单位的改革实践中去。这个问题，希望引起社联和各学会的重视。我们强调加强社会科学的应用研究和咨询服务，不是也不应该忽视社会科学各学科基础理论的研究。没有应用研究，基础研究就成了空中楼阁；而没有基础研究，应用研究也不可能不断提高到新的水平。我们应始终把社会科学的应用研究和基础研究有机地结合起来，把出成果和出人才统一起来，造就一大批高水平的理论家和专家。这应该成为社联的一项基本任务。"},{"type":"paragraph","text":"第四，要在帮助广大干部群众增强理论素养和提高理论水平方面，努力发挥宣传普及的作用。一个民族要站在科学的最高峰，就一刻也不能没有理论思维。正确的理论一旦被群众所掌握，就能变成认识世界和改造世界的巨大物质力量。这些道理，大家在实践中都是深有体会的。这些年来，广大社会科学工作者在为领导机关科学决策、为实际部门咨询服务方面，做了大量卓有成效的工作。但是，相对地说，在面向广大群众做好有说服力的理论宣传方面，做得还不够。改变这种状况需要我们共同努力。最近，在市委宣传部的组织下，社联和上海电视台联合举办了学习领会十三届三中全会精神的电视节目，这是适合形势需要、促进理论宣传和普及的一个有益尝试。群众反映和社会效果都是好的。这方面的活动，今后应经常开展，并不断加以提高。希望社联积极配合党的宣传部门，把形势教育中的“热点”和“难点”问题变为理论研究和理论宣传的重点，用建设有中国特色的社会主义理论统一广大干部群众的思想，增强大家克服困难、做好改革和建设工作的信心，齐心协力地完成中央提出的各项任务。"},{"type":"paragraph","text":"要繁荣和发展社会科学事业，充分发挥社联的作用，就必须加强和改善党对社会科学工作的领导。我这里说的加强领导，不是简单地发号施令，而是要根据社会科学工作的特点和规律，因势利导，为社会科学事业的繁荣创造条件，并保证其正确的发展方向。要重视引导广大社会科学工作者按照建设有中国特色的社会主义理论和党在社会主义初级阶段的基本路线，进一步解放思想，实事求是，团结一致向前看，在改革和建设的实践中坚持和发展马克思主义，坚持理论联系实际的学风，坚定不移地贯彻“双百”方针，进一步落实党的知识分子政策，从各个方面保证他们充分发挥自己的聪明才智。还必须加强社联的自身建设，加强新老社会科学工作者的团结与合作，充分发挥中青年专家学者的作用，不断为社联和各学会输入新鲜血液。"},{"type":"paragraph","text":"我相信，广大社会科学工作者，在建设有中国特色的社会主义理论和党的基本路线指引下，一定能够肩负起党和人民赋予的光荣使命，以新的姿态和卓有成效的工作，为发展和繁荣哲学社会科学事业，为促进两个文明建设，作出新的更大的贡献!"}]}