{"id":1139820,"date":[{"year":1998,"month":4,"day":1}],"page":"8","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"序与跋","genre":"","count":"3460","ytitle":"","mtitle":"年轻的朋友，请接受我的祝福!","ftitle":"——关于长诗《生命进行曲》的一封信","authors":["张锲"],"text":[{"type":"paragraph","text":"张锲"},{"type":"paragraph","text":"编者按:"},{"type":"paragraph","text":"张锲同志的长诗《生命进行曲》发表后，文坛和社会各界反应强烈，作者收到不少读者来信，作者将他给湖北枝城一中学生的复信作为长诗单行本的序言。现摘要发表，以飨读者。"},{"type":"paragraph","text":"湖北枝城一中的同学们:"},{"type":"paragraph","text":"北京正下着今年的第一场春雨。邻居家的收音机里传送来《春天的故事》的歌声。我在潇潇春雨里给你们写这封已经拖延了很久还迟迟没有动笔的信。"},{"type":"paragraph","text":"张宏传老师去年12月8日和12月24日的两封来信以及由他转来的你们读了《生命进行曲》所写的一批文章，我都仔细地读过了。在此期间，我还接到其他一些青年朋友的来信和来稿，这些洋溢着青春朝气，对于生命的意义进行认真探索的信函和文章，给我带来了很大的喜悦。它们伴随我度过了最近一段时间在医院里的日日夜夜，使我仿佛又回到了青年时代，置身在你们这一群意气风发的年轻朋友中间。"},{"type":"paragraph","text":"说实在的，我从来没有把自己当成一个诗人，尽管我从少年时期就很喜欢诗，还囫囵吞枣地背诵过不少古典诗词和少量的新诗，以后也试着写过一些。但，写着写着，便觉得自己似乎缺少作为诗人的那点灵气和才气。再加上，在我已经走过的人生道路上充满坎坷，能够安下心来进行写作的时间简直太少太少了!所以，我已经完成并发表出来的诗歌作品实在微乎其微。当然，我更没有写过像《生命进行曲》这样的长诗。"},{"type":"paragraph","text":"我出生在安徽寿县一个偏僻的村庄里，父母都是乡村小学教师，从小就尝够了颠沛流离贫穷饥饿的痛苦。受到舅父一家的影响，我在解放前夕只有十五岁时就参加了革命。我的舅父1923年在上海入党，1926年去苏联留学，1933年组织盱眙暴动时牺牲，死后敌人还在他的尸体上补了三枪。我的另一个堂舅父被敌人杀害后头颅被挂在树上好几天。我的舅父家所在的寿县李山的上下油坊村附近，大革命时出去了二三十人，到了解放时几乎全部牺牲了。我的舅母也是我的远房姑母，守着一个遗孤，苦苦地在家等了二十来年，解放初期等来了一张烈属证书。过后不久，便抑郁而死。正是因为这样，我也深切地了解到革命的胜利来之不易。在解放初期那些日子里，我的心情一直是相当激动的。凭着这种激动的感情，我从五十年代初，便开始学着写起了新诗，也零零星星地在地方报刊上发表了一些。过不几年，我就走人逆境。先是在反胡风运动中受到牵连，被关押审查了七个月。其实我那时不仅不认识胡风集团的任何一个成员，也没有读过胡风先生的任何一本著作。接着，我又被错划为右派分子，足足过了二十二年右派和摘帽右派的生活。当时的主要任务是接受监督，进行思想改造，想着怎样活下去，自然更说不上再去搞什么诗歌创作了!"},{"type":"paragraph","text":"在那段漫长而又短促的岁月里，我也曾悄悄地、偷偷摸摸地写过一些诗。不是写在纸上，而是写在心上。有时只是产生一点诗的萌动，就不得不强迫自己赶快中止。记得反胡风运动中我被关押审查期间，就曾写过一首终于没有写成的诗。我是一个喜欢幻想、喜欢说话的人。被关押审查之后，几十个人集中在一个大仓库时，不准走动，也不准彼此交谈，每天只能呆呆地望着头顶的一小块天窗胡思乱想。白天，我看到云在天上浮动，鸟在窗口掠过。夜晚，有一颗很亮的星正好就悬在我的头顶上，对着我不停地闪烁。于是，我就想写一首和星星对话的诗。在地铺上辗转反侧，才想好第一个小节:“在我头顶的天窗上/有一颗淡蓝色的星星/它夜夜守望着我/对我不停地眨着眼睛。”就被夜里值班看守人员的一声吆喝打断了。从此，再也没有写下去。现在想来，如果那首诗真的写了出来，也许还可以算是我的一首多少有点意思的诗。"},{"type":"paragraph","text":"1962年，我被摘去右派帽子。我曾天真地觉得可以继续写作了。秋天省里在黄山开了个诗会，我在那里认识了从北京前去参加会议的徐迟先生，鼓足勇气送了几首诗给他看看。没想到竟然意外地得到了他的鼓励，说是:“如果你继续坚持不懈地写下去，我想是可以成为一个诗人的。”我听了大喜过望。这是第一次有人把我和诗人这个称号联系起来，更何况还是那样一位诗歌界的权威人士。我为此一辈子都很感激徐迟先生。于是，我又铆足了劲写起诗来。刚发表了为数不多几首诗，随着阶级斗争形势的日益紧张，我想在报刊上发表诗歌的机会也愈益艰难。此后便来了那场大革文化命的革命。我好不容易重新燃烧起的对于诗歌创作的热情，又被一瓢冰水浇灭了。"},{"type":"paragraph","text":"这些往事，我在一般情况下，都不愿重新提起。今天给你们写信，不由得想起反胡风运动和徐迟先生，还因为胡风先生和徐迟先生这两位文学前辈，都和你们所在的湖北有很深的关系。胡风先生是湖北蕲春人，不用说了。徐迟先生生前曾长期在湖北工作。他们两人都对扶掖诗歌新人和推动我国当代诗歌运动的发展，作出过重要贡献，我们不应该忘记他们。徐迟先生的不幸逝世，我是很悲痛的。他在湖北工作时，我曾去看望过他，音容笑貌，宛在眼前。我从他的去世，也更加感到生命的匆匆和必须更加珍爱生命。"},{"type":"paragraph","text":"年轻的朋友们，在《生命进行曲》里我写过这样几句话:“从冰雪严寒里走来/才知道春天的温馨/在黑暗里等待久了/才懂得什么叫做光明/经历过撕心裂肺的痛苦/才理解幸福的真正涵义/白发萧疏的老人/更留连、留连失去的青春。”这些看来非常普通的话语，对我来说是有着难以尽说的深刻感受的。"},{"type":"paragraph","text":"使人高兴的是:在走过一大段曲曲折折的道路之后，我们的国家终于走上了顺利发展的坦途。我的个人命运也有了根本的改变。1978年，我的右派问题得到彻底改正，接着又入了党。我像一棵还没有长成就险些枯萎了的小树，在一场场春风春雨里又重新返青抽枝，萌发出新的生机。我目睹从十一届三中全会之后出现的新气象，时常产生无法抑制的创作冲动。我写了长篇报告文学《热流》、长篇小说《改革者》，还写了话剧、电影以及散文等多种文学形式的作品。可就是对我从小便很喜爱的诗歌，很少问津。这是由于，我在多年学习文学创作的过程中，逐渐体会到尽管所有的文学形式都各有各的难处，但比较而言，要在诗歌的领域里登堂入室以至攀登高峰，也许是更为艰难的。我还觉得:诗歌是属于青年的，像我这样的人，已经过了写诗的年龄。因此，在一段较长的时间里，我除了偶尔发表一点旧体诗词，几乎再也没有写过诗。我的朋友中，也不再有人把我划入诗歌作者的行列里了。"},{"type":"paragraph","text":"也有极少的例外。那是1983年冬天，当时我正在安徽合肥的一家工厂里体验生活。中国科技大学团委和学生会要我去为青年朋友们作一次报告。我在解放前只上到初中二年级，1955年以同等学历考取了厦门大学中文系，却又由于反胡风运动被集中审查失去了入学机会。我为此曾经流过不少眼泪，度过许多不眠之夜。没有想到，过了许多年之后，竟然有一家在全国有着很大影响的大学要我去作报告。我对这件事很重视，想要认真起草一份报告提纲。但拿起笔来，却又不知说些什么才好。我不愿说些官话套话，决定用一个老共青团员的身份和大家平等交谈。想着想着，忽然有一些诗的情绪、诗的韵脚从笔下流淌了出来。于是，就有了现在《生命进行曲》里的第一、二小节。诗还没有写完，约我去作报告的时间已经到了。我只好仓促上阵。那次报告会给我留下了极深的印象。在一个只能容纳二三百人的阶梯教室里，走道上、窗口上、讲台上，全都挤满了人。我刚刚朗诵完这首诗的第一、二两个小节，教室里就爆发出异常热烈的掌声。受到掌声的鼓励，我站在讲台上整整讲了三个小时，里外三层衣服全被汗水湿透了，却丝毫不感到疲累。报告结束后，我在一群青年朋友的簇拥下走出会场，走在寒风凛冽的合肥街头，心里幸福极了，充实极了。仿佛我又突然变得年轻了起来，那枚我曾经引为骄傲的共青团员的团徽又回到了我的胸前，直烧得我的胸膛里一阵阵地发热，浑身血液都在沸腾。"},{"type":"paragraph","text":"生命是值得宝贵的，青春尤其值得宝贵。和你们一样，我也有过自己的青年时代。“面对过去我无怨无悔/迎接未来我满怀激情。”但是，生命的规律无法抗拒，我毕竟在一年年、一月月、一天天地老下去，而祖国和人类的未来都是属于你们的。我想向你们说的话还有很多很多，为了珍惜你们的时间，我不能再絮絮叨叨地说下去了。"},{"type":"paragraph","text":"窗外的春雨还在淅浙沥沥地下着。飘拂的春风把雨丝吹打在我的窗玻璃上，形成一个个变化不定的美丽的图案。遥望窗外，河边的一棵棵柳树已经染上淡淡的绿色。又一个生机盎然的春天来到了!年轻的朋友们，在又一个春天已经到来的时候，请接受我的祝福!我祝福你们所有的憧憬都会变成现实，祝福你们每一个人今天都能读好书，明天都能为社会作出有价值的奉献，都能有一个远大的前程、扎实的事业和美满的生活!"},{"type":"paragraph","text":"就此打住。再一次祝福你们!"},{"type":"paragraph","text":"(长诗《生命进行曲》和由著名播音艺术家方明朗诵的录音带，由上海文艺出版社配套发行)"}]}