{"id":1139474,"date":[{"year":1998,"month":3,"day":30}],"page":"10","source":"","region":"","masthead":"论苑","special_issue":"论苑(第815期)","column":"专家学者论坛","genre":"","count":"2027","ytitle":"","mtitle":"发展名牌事业要有战略眼光","ftitle":"","authors":["孙林桥","朱林兴"],"text":[{"type":"paragraph","text":"孙林桥　朱林兴"},{"type":"paragraph","text":"名牌产品是市场经济发展到一定阶段的产物，是竞争的结果，更是竞争的手段。大力发展我国民族名牌事业，对于发展社会主义市场经济、实现经济体制和经济增长方式的重大转变、加快现代化进程，对于参与世界经济循环，进而尽快跻身于世界强国之林，无疑具有重大现实意义和深远历史意义。"},{"type":"paragraph","text":"我国现代化建设离不开对外开放。开放经济与发展民族名牌事业是不相矛盾的，两者是相辅相成的。一方面开放经济使民族名牌的发展、升华获得了所必要的技术、资金、信息、人才和管理等资源，由此带动整个民族工业的发展，而整个民族工业的发展反过来又能推进民族名牌事业，应着重指出的是，外资的流入、跨国企业的进入，相伴而来的是代表国际先进水平的高新科技，这对于民族工业和民族名牌的振兴具有决定的意义；另一方面，开放经济为民族工业引入了崭新的市场观念、风险意识、竞争机制、产品和要素的双向流动机制，从而促使中国经济立足于国际国内的竞争，制定和实施名牌战略，考虑两种资源的合理利用、两个市场的积极开拓，努力降低成本，讲求经济效益，以谋求长期生存和发展。"},{"type":"paragraph","text":"名牌产品的形成、巩固和发展具有自身规律，如果说名牌产品是一座高楼大厦，那么，就企业内部而言，有四根支柱支撑着它，它们是:先进的科学技术、高超的营销艺术、一流的科学管理和优秀的企业家。"},{"type":"paragraph","text":"高科技含量是构成名牌产品内在素质和外观魅力的基础条件，也是构成名牌产品高附加值的物质内容。因此，企业必须重视高科技的引进、应用和开发，形成体现自身特色的研究、引进和开发的三位一体的创新体系。唯有占据了科学技术的制高点，才会有出类拔萃的、鹤立鸡群的名牌。当然名牌也应该分档次的。由此，企业要以赢得最高的市场份额、获取最大的经济效益和最具长期需求的产品作为科技开发和创名牌的方向。"},{"type":"paragraph","text":"高超的营销艺术是使消费者迅速认同卓越名牌本体的重要手段。所谓高超的营销艺术可以用命名、扬名和护名来概括。命名，要求简洁明了、构思巧妙、文化含量高，具有超空间性；扬名，要求实事求是、覆盖面广、注重服务；护名，要求视名牌商标为生命，不轻易出让，更不能低价出让，要学会运用法律武器保护名牌。一些企业很注重营销但忽视了产品本体的质量的追求，这显然是不可取的。还有的企业只注重媒体宣传，以致不惜重金，但是，很不重视售后服务，其实，后者较之前者更是一种扬名手段。还有的企业为了扩张，将名牌当招牌，在质量没有保证的前提下大搞联营，这种盲目扩张无异于自毁名牌。"},{"type":"paragraph","text":"一流的科学管理，是保证实施名牌工程及其各个环节正常运转、紧密衔接的粘合剂、平衡器。唯有一流的科学技术，配之一流的科学管理，方能创造出一流的产品，形成国家级、世界级名品、精品。当前，企业必须改变“重改制轻管理”的倾向，改变默守传统管理而轻视现代管理的倾向，否则势必会削弱管理对创名牌的保证作用。"},{"type":"paragraph","text":"优秀企业家是名牌事业的倡导者、开拓者和组织者。无论从纵向、还是横向进行考察，不难发现，任何一个名牌产品的背后总是有一个、乃至一批优秀企业家。通用电器的背后是爱迪生，西门子产品的背后是韦纳·冯·西门子等。“优秀企业家是名牌产品之父”。这话不无道理。这里说的企业家当志高心远，具有乐于创新、勇于改革、精于谋划和善于组织的特点，舍此就不能称为真正的企业家，也就不可能在名牌事业上有所作为。为了推进我国民族名牌事业，当务之急是应尽快营造企业家的成长环境，企业家的选择、培养、任职、激励、惩罚要形成制度，要导入市场机制，体现市场取向。企业家本身也要注重自身修养，提高政治和业务素质。"},{"type":"paragraph","text":"作为社会经济活动的管理者，政府对民族名牌事业的作用是属于中观和宏观层次的，其主要任务是把握运动方向，提供指导性的规划和协调，制定和完善法律、法规，为企业发展名牌事业营造良好的外部条件，即宏观环境。"},{"type":"paragraph","text":"有的学者认为政府应制定和实施包括扶持、保护和宣传名牌的政策。为了尽快使民族名牌事业崛起，政府应在财税、金融等方面给予必要的优惠。但是，讲扶持、保护不能偏离国际通行法规，不能过度。否则，一则会使民族工业产生娇气而缺乏自抗力。二则有损于投资环境，影响外资和高新技术的引进，其结果，势必影响到民族工业和民族名牌的腾飞，使之很难成为走出国门、冲向世界的强劲之旅。"},{"type":"paragraph","text":"另一个当前需要注意的问题是，政府应为名牌企业走经营集团化、规模化和国际化创造条件。环顾全球，当今世界名列前500强的企业，无一不是规模化、国际化经营的。以名牌产品为龙头，名牌企业为核心，走集团化、规模化和国际化经营之路，可以形成震撼市场的航空母舰，进而可凭借其雄厚的经济实力，采用一流的科学技术和科学管理，研制和开发出一代又一代名品、精品推向国内外市场。目前，我国正在对国有大中型企业进行改制、产业调整和资产重组，这应当说是推进名牌经营规模化的重要契机。政府应抓住这一机会，对产业结构、经济结构的调整，产业的整合提供科学的规划，以便使企业的创名牌举措成为政府所期望的经济增长契合点。"}]}