{"id":1139336,"date":[{"year":1998,"month":3,"day":29}],"page":"7","source":"","region":"","masthead":"神州广角","special_issue":"","column":"","genre":"","count":"6717","ytitle":"","mtitle":"天山风雨","ftitle":"——茅盾在新疆","authors":["钟桂松"],"text":[{"type":"paragraph","text":"钟桂松"},{"type":"paragraph","text":"A"},{"type":"paragraph","text":"1940年5月5日上午八时，两辆卡车一前一后地卫护着一辆黑色的小轿车，从迪化(今乌鲁木齐)市城里飞驶出来，直奔机场。黑色轿车在机场人口处戛然而止，一个身材魁梧，身披黑色斗篷的军人，在卫兵开门的同时，利索地从车上下车，此人就是大名鼎鼎的新疆王盛世才!此时他的职务是新疆集军政一身的新疆省督办。"},{"type":"paragraph","text":"“沈先生，我来送行，祝你们一路平安!”"},{"type":"paragraph","text":"盛世才堆起笑脸，很热情很有分寸地先招呼起来。"},{"type":"paragraph","text":"沈先生，就是一代文豪茅盾，他的本名叫沈雁冰。浙江桐乡乌镇人。"},{"type":"paragraph","text":"茅盾事后回忆道:“九时，飞机离开跑道冲向了蓝天，我望着舷窗外起伏的天山山峦，一阵难以描述的轻松感充溢了全身!是呀，应该让我那绷紧的神经松弛了，我们总算逃出了迪化!”"},{"type":"paragraph","text":"1938年1月3日，茅盾夫妇到达广州。沦陷区出来的作家听说茅盾又回来了，便不约而同地来看望茅盾。夏衍来了，潘汉年来了，叶文津、欧阳山、草明、于逢、蒲风、林焕平、林林等都来了。一时，爱群大酒店的茅盾的房间里，群贤毕至。"},{"type":"paragraph","text":"茅盾送走最后一个朋友，门又在响了。原来是萨空了。萨空了是上海《立报》的总经理，在上海时就和茅盾认识，是老朋友了。萨空了把《立报》办成一张有进步色彩的很活跃很有影响的报纸。上海沦陷后被迫停刊。"},{"type":"paragraph","text":"“我们把《立报》迁到香港去出版，想请沈先生编副刊‘言林’，希望你能允承。”萨空了直奔主题，实打实地倒了出来。茅盾答应了萨空了的要求，举家迁往香港。"},{"type":"paragraph","text":"九月的一次集会上，茅盾和杜重远的一次偶然谈话，便萌发了去新疆的念头。他后来曾回忆当时和杜重远谈话时的情景:“他和我谈的全是新疆的见闻。他说新疆现在的督办盛世才是一个想干一番事业的人，思想也很进步，他提出的‘六大政策’中就有反帝、亲苏、民平等进步政策，他与延安方面的关系也不错。”"},{"type":"paragraph","text":"这次交谈后，在茅盾的脑海里闪出一个“新疆也值得考虑的去处”的念头。四天后，杜重远送给茅盾一本书，书名叫《三渡天山》!茅盾的心，被杜重远的这本小册子燃得暖烘烘的。一切安排好后，已是1938年的年底。茅盾开始向着那神秘的西域之地，迈开了第一步，此后的腥风血雨，惊险诡谲，当时茅盾一点预感都没有。"},{"type":"paragraph","text":"二月二十日，蓝天洁静，万里晴空。茅盾一家和张仲实、金秉英及其孩子，登上了翘首盼望已久的飞机，轰鸣中朝西飞去。飞机在颠簸中降落在新疆哈密机场。茅盾一家，张仲实、金秉英及孩子，经过几天的跋涉，风尘仆仆，带着一身戈壁风尘，穿天山，经达坂、满怀希望和热望的心情，朝迪化城驶去。"},{"type":"paragraph","text":"车子在新疆迪化郊外二十公里处停下。一个身材魁梧的中年人，步履不紧不慢地朝旅行车走来，后面紧紧跟着两个贴身警卫。副官悄悄地对茅盾说:“前面那位就是督办盛世才!”茅盾点点头，“啊，他就是盛督办。”"},{"type":"paragraph","text":"“欢迎沈先生、张先生来建设新新疆!”盛世才握着茅盾、张仲实的手，方脸上堆起笑容，一副礼贤下士的风度。"},{"type":"paragraph","text":"“督办亲自来迎接，实在不敢当!”茅盾微笑着说，上前和盛世才握了握手，无意中和盛世才的目光一碰，不禁打了个寒战，盛世才堆满笑容的脸上，目光里却有着一缕深不可测的神色，阴森森的，隐约透出一种杀气、霸气和疑惑!"},{"type":"paragraph","text":"盛世才的经历，足以说明盛世才并不是一个简单的人物。盛世才1892年生于东北辽宁省开源县一个地主家庭里。自幼十分聪颖，极有心机。1917年赴日本留学，就读于东京明治大学。1919年随留日学生回国请愿团回国，进入李根源主办的广东韶关讲武堂学习。毕业后，经李推荐到东北奉军第八旅郭松龄部下任上尉参谋。送他到日本陆军大学深造。凭盛世才的才干，先后得到孙传芳、冯玉祥、蒋介石的帮助。毕业后，于1927年回到上海。1929年初，一个偶然的机会盛世才与在南京的新疆主席金树仁的秘书长鲁效祖结识。1930年秋，盛世才夫妇随鲁效祖到新疆。1931年，哈密发生政变，盛世才奉命转战吐鲁番鄯善等地，被誉为常胜将军。1933年4月12日新疆政变后，盛世才上台。盛世才上台后，仿苏联的一些做法，请留苏的一些共产党骨干回来，帮助新疆发展经济，推动经济，确实有过一阵轰轰烈烈的场面，加上政变后几年，渴求太平过日子的新疆百姓，确实过上几年的安定日子。因而初到新疆一看，简直可以和延安媲美了!这些外界假象，像光环一样，罩在盛世才这个魔王身上，远远看像一个天使!由于新疆和苏联毗邻，一些热血青年将新疆比作延安，“去不了延安，到新疆去开创新天地。”"},{"type":"paragraph","text":"盛世才坐着小卧车，热情地把茅盾夫妇送到住处——迪化南梁一处高墙大院内。"},{"type":"paragraph","text":"B"},{"type":"paragraph","text":"第二天晚上，茅盾偕夫人，张仲实等，趁着淡淡的余晖，坐汽车去督办公署参加盛世才的欢迎宴会。新疆省政府的各厅厅长都陆续来了。盛世才又以他少有的微笑，把各厅厅长介绍给茅盾。"},{"type":"paragraph","text":"忽然，一个身材魁梧穿西装的年轻人走了过来，“毛泽民!”他是茅盾十二年前的同事。没等茅盾叫出声来，盛世才已把他介绍给茅盾:“这位是周彬先生，财政厅长。”毛泽民改姓改名了，但性格没有改，他认出茅盾了，但他只是认作初识，微笑着紧紧地、有力地握了握手。机灵的茅盾觉得此处不是叙旧的地方，只在握手时，传递着往昔的友谊。"},{"type":"paragraph","text":"就在茅盾拜访一些厅长之后不久，卢毓麟来通知茅盾:“督办请沈先生去谈谈，有要事商量。”"},{"type":"paragraph","text":"“今天请二位来，想就二位的工作，商量一下。”盛世才说，“新疆没有一个统一的文化组织，你们二位是全国文化界的权威，正是领导全疆文化建设最理想的人选。所以，我想请沈先生担任委员长，张先生担任副委员长，你们初来，我已经为你们物色了一个助手，就是汉族文化促进会的李佩珂，我打算让他挂个文化协会副委员长的名，兼任秘书长。”"},{"type":"paragraph","text":"“既然这样，总算可以与文学沾点边了。”茅盾心想。"},{"type":"paragraph","text":"从督办公署回来后，茅盾立刻着手文化协会的工作准备，几次和张仲实、李佩珂商量，拟定文化协会的工作范围，明确三条:一、领导各族文化促进会促进全疆文化之更前发展；二、调整并沟通各族文化促进会之工作；三、供应文化食粮，培养文化干部，举办各种艺术宣传以适应全疆发展之要求。这三条形成书面意见后，报到盛世才那里，盛世才看过以后，在上面大大地写了“同意”两个字，退回文化协会。"},{"type":"paragraph","text":"茅盾到新疆的消息通过传媒早已传遍迪化城，传到天山南北，新疆各地的一些热血青年仰慕茅盾的人品、文品学识，不远千里，寻师迪化，进新疆学院读书。"},{"type":"paragraph","text":"茅盾刚到新疆不久，正巧遇上盛世才举行国庆一般的“四一二”六周年庆贺活动。1933年4月12日盛世才上台执政以后，每年的4月12日，盛世才都要庆祝一番，以示庆贺“四月革命”。庆祝会有每年都举行的仪式——阅兵式。所有厅长以上首长，都要骑马参加检阅。检阅开始了，在军乐声里，盛世才率军政界上百名要人，骑着马，绕场一圈。茅盾骑着那匹又小又慢的马，走在队伍后面。生怕被掀下来似地猫着腰，两眼紧紧盯着马头，双手紧紧地攥住马缰，样子极为滑稽，再加上马背上的红色鞍毯不停地煽起，不住引来观众的笑声。事后，茅盾说:“我有生以来第一次骑上马，由人牵着，跟在检阅队伍的最后面，绕场走了一圈，由于过份紧张，当时那盛大的场面，我所见到的只是马的两只耳朵。”"},{"type":"paragraph","text":"5月份，茅盾又是讲演又是写文章，忙得不亦乐乎。一天，正在休息的茅盾听得叩门声，夫人出去开门，见教育厅长孟一鸣来了。茅盾让孟一鸣里屋坐。二人说了一阵近几天的情况后。孟一鸣沉吟一会儿，突然对茅盾说:“沈先生，你要注意，已经有人在背后讲你闲话了。”正累得不堪的茅盾，猛然听到这么一句，愕然得说不出话来。"},{"type":"paragraph","text":"孟一鸣又说:“你是新官上任，热情高，到处去讲演，又写文章，又编剧本，可有的人心里却不舒服。”"},{"type":"paragraph","text":"“可我做的都属文化启蒙性质的工作，又没有涉及新疆的时政，究竟触犯了他们什么?!”茅盾辩解道。"},{"type":"paragraph","text":"“是的，你没触犯着他们什么，但是，你做的工作反衬出他们的无能。在这种情况下，有人从背后向你放冷箭是不足为奇的。不过你还是小心点好。”孟一鸣看着茅盾那着急的样子，笑了。自从孟一鸣来提醒后，茅盾对新疆盛世才政权的认识又加深了。自此，他谢绝了去外单位演讲的邀请，并开始作脱离新疆这一是非之地的准备。"},{"type":"paragraph","text":"C"},{"type":"paragraph","text":"一天，茅盾坐马车去新疆学院上课。一封信的信封上写着“重庆邹寄”的落款字样。打开一看，原来是邹韬奋从重庆寄来的。重庆话剧界赵丹等一批青年演艺人员，得知新疆在六大政策的照耀下，文艺工作搞得轰轰烈烈，请沈先生代向盛世才先生请示，应允赵丹他们赴新疆工作，为建设新新疆服务。信末，还附了赵丹、徐韬、王为一、易烈、叶露茜、陈瑛、朱今明、俞佩珊、程畹芬等九个人的情况，一看，都是重庆文艺界的骨干。邹韬奋那火热的笔，情透纸背，茅盾读完信，攥着，怔怔地想了老半天。仿佛手里攥着的，不是信而是火，是九个人的生命之火，这火焰灼得茅盾焦灼不安。"},{"type":"paragraph","text":"隔了一段时间，约八月初光景，赵丹他们一行十人分别从陆路和飞机到达迪化。据说，当初，赵丹他们要到新疆的消息传到正在武汉的周恩来同志那里后，周恩来立即派冯乃超去重庆阻止赵丹他们，不要去新疆。结果，当冯乃超追到重庆时，迟了一步，赵丹他们已经走了，没有追上。茅盾本来仅是知道和认识这些青年艺术家，这次他们是凭一股子热情来迪化，大概也是受了杜重远那本小册子的影响。从言谈中，茅盾感到这几个年轻人可以深谈。"},{"type":"paragraph","text":"老谋深算的盛世才决定将赵丹等人交文化协会领导，因为赵丹他们在演艺界也算是小有名气，来新疆工作，算是帮盛世才装门面；但对内地来的越来越多的倾向革命的知识分子，盛世才感到是一种无形的威胁。因而他绞尽脑汁，想方设法把赵丹他们收进网中。这些，茅盾是看得清楚的，但没有想到风波会来得这么快!"},{"type":"paragraph","text":"过了几天，赵丹他们搬进汉文会后，话剧委员会正式成立了，第一个剧目也选定了。正式成立那天，茅盾还带着赵丹这些年轻人去见盛世才。盛世才在督办公署里显出一副儒将风度，说笑有度。仍遮不住阴鸷般目光里的杀气。"},{"type":"paragraph","text":"正在赶排《战斗》话剧时，杜重远，张仲实二人相约，来看望赵丹他们，心直口快的杜重远一见天生快活的赵丹，便嚷嚷道:“阿丹，阿丹，你们来得正是时候，盛督办要把新疆办成‘延安’第二，你们来这里工作，大有前途。”赵丹说道:“谢谢杜院长关怀。这里其他都好，就是我们演出的人手少了些……。”话没有完，杜重远扯开嗓子，拍着胸脯道:“阿丹，阿韬，你们不用担心，要人，我支援你们，新疆学院的学生，你们要多少有多少。”由于他的豪爽和热情，给赵丹他们演出以有力的支持，赵丹他们从新疆学院挑了一批学生，参加排练和演出。"},{"type":"paragraph","text":"为配合这次演出，茅盾特地在新疆日报《战斗》公演特刊上发表文章，给予支持。演出轰动了整个迪化城，据说当初连续演出一个多星期，场场爆满，成为迪化街头巷尾议论的热门话题。"},{"type":"paragraph","text":"正当赵丹他们一炮成功的笑靥还未褪去的时候，冷言冷语的话，也传开了。"},{"type":"paragraph","text":"在迪化演出了一个多星期后，赵丹他们累得直不起腰来，卸妆后，真想蒙头睡一觉。恰巧，正逢中秋节，于是，剧团放假，杜重远在新疆学院操场举行迎中秋茶话会，并邀请话剧团演员一起联欢。"},{"type":"paragraph","text":"在茶话会上，杜重远讲话，开始是一般性祝词，对话剧团这次演出成功表示祝贺，对演员和参加演出的学生表示慰问，可是说着说着，杜重远想到无端的冷言冷语，激动起来，说:“你们辛辛苦苦，演出获得很大成功。轰动了迪化城，你们是有功的嘛!可是外边有人说闲话了，因为你们演得好，有功，有人妒忌……”"},{"type":"paragraph","text":"杜重远越说越激动，越说越离谱，坐在杜重远身边的茅盾一听，惊得目瞪口呆，便拉了拉他的衣服，示意他赶快停下。茅盾站起来打圆场:“这次剧团来新疆，演出《战斗》，多亏盛督办大力支持，不然不能获得这样大的成功。”果然，茅盾的忧虑很快就得到证实。二天后，盛世才叫茅盾等人去督办公署商量工作。讲完后，盛世才忽然问茅盾:“前二天新疆学院的中秋茶话会沈先生去了没有?”"},{"type":"paragraph","text":"“去了。”“听说杜院长在茶话会上讲了一些很不妥当的话，说什么在新疆你不能太出风头，太出风头会有人妒忌，是不是有这样的话?”，一种不满之情溢于言表。"},{"type":"paragraph","text":"事后，茅盾回忆说:“盛世才是借这样一件芝麻大的事，揭开了蓄谋已久的加害杜的帷幕。”"},{"type":"paragraph","text":"D"},{"type":"paragraph","text":"一阵电话铃声，盛世才打来电话。他要宴请客人，请沈先生和沈夫人一同出席。这次宴会是为路过迪化去苏联治病的周恩来同志洗尘。"},{"type":"paragraph","text":"茅盾夫妇乘车来到督办公署，一进去立刻被人领到会客厅。盛世才和五六个客人在客厅谈笑。原来周恩来和邓颖超早已到了，孟一鸣、杜重远、张仲实、陈潭秋等也在。大家见茅盾夫妇进来，周恩来、邓颖超先站起来，和茅盾夫妇握手。"},{"type":"paragraph","text":"“沈先生来了多少时间?”周恩来一只手握住茅盾问。"},{"type":"paragraph","text":"“周副主席，来了好几个月了。”"},{"type":"paragraph","text":"茅盾见周恩来一只手用绷带吊着，又问“怎么，手臂受伤了?”"},{"type":"paragraph","text":"“啊，是啊，在延安骑马时，摔伤了，这次正要去苏联治疗。”周恩来说。"},{"type":"paragraph","text":"所谓宴会其实只有一桌。周恩来对盛世才在新疆推行的六大政策，表示赞赏。盛世才也当着周恩来的面，表示感谢，感谢共产党派人来新疆工作，推动了新疆六大政策的实施。宴会结束后，周恩来来到茅盾夫妇和张仲实面前，一双睿智的大眼闪射着炽热的目光。"},{"type":"paragraph","text":"“沈先生、沈太太、张先生，你们来这里不容易，塞外风寒，你们要多保重!”一双大手，紧紧握住茅盾，霎时，茅盾感到一股暖流，涌遍全身。“请周副主席放心。”下半截话却说不出来。"},{"type":"paragraph","text":"盛世才对杜重远的偏见和猜忌越来越甚，一天，盛世才把茅盾召去问道:“沈先生，最近我听说杜院长在学校里作精神讲话，他居然说:六大政策来自三民主义。这是很不妥当的。”"},{"type":"paragraph","text":"杜重远知道盛世才对自己的偏见后，给盛世才写了一封长信，表明自己是一心想帮他建设新疆的。这封信发出不久，盛世才就给杜重远来了电话，先是假猩猩地问候杜重远的病况，然后话锋一转，谈信收到了，去苏联不行，请长假可以，回内地他要考虑。但仍拒绝与杜重远面谈。这时，杜重远对自己的处境已经看得很清楚了。没有几天，只好向督办递上一纸辞职书，辞掉新疆学院院长的职务，闭门休养——过着软禁的生活。"},{"type":"paragraph","text":"不久，姜作周接替杜重远当了新疆学院院长，茅盾和张仲实的辞职报告也被盛世才批准了。到十二月初，茅盾儿子阿霜生了一次病，是贫血和营养不养引起的，茅盾也就乘机让阿霜回家休养，后来干脆退了学。从此茅盾就彻底割断了与新疆学院的一切联系。但赵丹他们这批进疆才半年的文艺青年，犹似一群大漠孤雁，感到迷茫，于是紧紧地围在茅盾周围。盛世才的特务专制统治，把新疆拉回中世纪式的黑暗中去，1939年入秋以后，盛世才从杜重远开始，逐步纺织冤案，大批逮捕少数民族干部，茅盾忽然发现常见的一些少数民族头面人物，突然失踪了。"},{"type":"paragraph","text":"E"},{"type":"paragraph","text":"面对这提心吊胆的日子，茅盾感到愤怒，也感到懊悔。但作为有强烈责任心事业性的茅盾，心依然是炙热的。在新疆甘愿放弃自己的创作(他在新疆没有写一篇小说，也没有写过一篇散文)，在夹缝中作艰难的努力，贡献自己的才智，为新疆人民所称道。茅盾当时确实为这些远道而来，他被那些虔诚的想学飞的热血青年所感动。当他熟悉这些青年后，在七月份便帮助这些爱好文学的青年学生办了一个叫《新芒》的文艺月刊。一时间，新疆学院文学活动。搞得红红火火。茅盾领导的文协成功地举办开展以后，又依照根据地做法。在迪化街头办起了新疆第一个美术壁报——《时代每月一期，由画家鲁少飞负责。茅盾领导的文协那班青年人，干劲冲天，他们想利用冬天这种休闲季节，在全疆范围内开展冬学运动，普遍提高民众的文化水平。茅盾还写了一篇指导冬学运动的文章:《把冬学运动扩大到全疆去。"},{"type":"paragraph","text":"那段时间，茅盾一方面要用手中笔来歌颂新疆，一方面又时时担着杀头风险，如履薄冰，吊着胆提着心唯恐祸从天降。所以，急于逃离这地方，跳出这魔掌，成为茅盾夜不能寐的心头之病。"},{"type":"paragraph","text":"迪化的天亮几乎来得特别迟。这天，茅盾起来已是九点钟光景了。邮差送来一封加急电报，茅盾接过来一看，是上海二叔沈仲襄拍来的，茅盾撕开一看惊呆了:“大嫂已于十一日在乌镇病故，丧事已毕。”"},{"type":"paragraph","text":"“德沚，我想向盛世才请假，回去给母亲奔丧。”茅盾说着，并把自己的想法告诉妻子，和孔德沚商量。"},{"type":"paragraph","text":"这一想法征得了妻子的支持。茅盾接过盛世才办公室的电话，说母亲病故，需要请假回去料理。盛世才一听，先是一怔，然后就说:“应该应该，仙母逝世，请你节哀。”"},{"type":"paragraph","text":"五月四日晚上，茅盾劳累了一天，刚躺下，突然，那架电话机响了，静寂的夜里，那铃声来得更加惊心动魄。茅盾拿起来一听，是盛世才打来的，沈先生，你儿子不是在新疆学院读书吗?他是不是不去内地呀?”"},{"type":"paragraph","text":"茅盾一听，惊得额头渗扫出冷汗，困意也吓得逃到九宵云外了。茅盾镇静一下，马上回答道:“弄错了，我的儿子去年一月就退学了，他有病，支持不了紧张的学习，我们正打算这次把他带到内地去好好治一治病哩。”"},{"type":"paragraph","text":"盛世才一听，沉默片刻，说道:“那就去治病罢，明天我为你们送行”"},{"type":"paragraph","text":"在新疆的最后一个电话，使茅盾感到，离开新疆，刻不容缓。"},{"type":"paragraph","text":"第二天早，就出现出本文开头的情节，这过程，对茅盾来说，终身难忘。"},{"type":"paragraph","text":"(杭人根据钟桂松即将出版的同名长篇小说缩写)"}]}