{"id":1139182,"date":[{"year":1998,"month":3,"day":28}],"page":"7","source":"《许广平文集》","region":"","masthead":"文汇特刊","special_issue":"","column":"新书过眼录","genre":"","count":"4843","ytitle":"许广平自述:","mtitle":"遭难前后","ftitle":"","authors":["苏文"],"text":[{"type":"paragraph","text":"今年3月，是许广平诞辰100周年和逝世30周年。为纪念这位现代妇女运动的先驱、鲁迅旗帜的捍卫者，江苏文艺出版社隆重推出三卷本《许广乎文集》。"},{"type":"paragraph","text":"这本100万字的文集，辑录了许广平1917年至1966年间的各类作品389篇。弥足珍贵的是，有相当一部分作品是首次面世。这里我们向读者特别推荐许广平的一篇长文《遭难前后》，此文系建国后第一次发表。太平洋战争爆发后的一周(1941年12月15日)，许广平被日本驻沪宪兵司令部逮捕，囚于狱中76天，后由内山书店保释。敌人妄图从许广平身上打开缺口，把上海左翼文化人一网打尽。他们对许广平威逼利诱，乃至脱衣凌辱、用尽酷刑，却丝毫没有动摇她的革命意志。充分表现了一个革命者的崇高气节。当时留在“孤岛”的进步人士，没有一个因她的被捕而受到牵连。无怪乎郑振铎称颂她为“中华儿女们的最圣洁的典型。”"},{"type":"paragraph","text":"(苏文)"},{"type":"paragraph","text":"民国三十年十二月八日，日本向英美不宣而战，造成偷袭珍珠港事件的第二天，日军开进到上海租界里来了，朋友们又在窃窃私议，谁应该撤退或不需要撤退，交换意见的结论还是老样:“你可以不走，因为你向来就没有做什么事，而且日本人对鲁迅先生也很尊重，绝不会对你怎样的。”然而还是当心些比较好的，因此我把朋友们的通信处等东西寄放到别人处了，以为倘有意外，首先免掉牵连。"},{"type":"paragraph","text":"被押前后"},{"type":"paragraph","text":"果不其然，十二月十五日清晨五时，十多个便装的人敲开了我家房门。问过我的姓名，便开始在房间里搜索。"},{"type":"paragraph","text":"目标是一只三尺多高的书橱，有些随手翻看的新书及朋友译著的亲自题字的书籍，另外有《鲁迅三十年集》一部，和鲁迅先生亲笔写的日记一包，那是从民国元年至十四年的。他们把这包日记拿出来预备带走的时候，我曾经沉痛地要求:“这不是我写的东西，是鲁迅先生的日记，请留下给小孩子作纪念他爸爸的。”他们却说:“不要紧，看过会还给你的。”于是和其他书籍一同被搜去了，还有十多个图章在内。打作两个包裹，大大的。"},{"type":"paragraph","text":"随后有人叫我穿起大衣来，我明白要被带走了，心中死一样的沉寂，仅有简单的一个念头，就是:“大不了一死。”因此倒反觉得若无其事似的了。天放亮时，应该搜的抽斗也都搜过了，拿去了海婴的集邮票簿子和几册《上海妇女》等，于是开始叫我走。我觑寻机会，赶快拿一瓶医气喘的药走到躺在眠床上的海婴那里，告诉他病了的时候吃药，又细声通知他到××地方，不要住在家里。海婴点点头，我只得走下楼，任随着那批杀人不眨眼的家伙带去。我的布置——预先下的两只棋子颇有用处——第一只棋子是把亲友们的地址预先送出，对我是很有帮助的，因此我不必顾虑到朋友们会受我连累。再则是把孩子安排到外面去，省得万一被人斩草除根，或遭受不必要的惊恐。"},{"type":"paragraph","text":"我被带到四川路北，过了苏州河，沿着高大的邮政总局旁边没有几步路，就是上海人听到都寒栗的虐杀人类的屠场“日本宪兵队总部”。"},{"type":"paragraph","text":"我真不明白捉到日本宪兵队里于他们有什么意义，那两大包书，一大半是《鲁迅三十年集》和鲁迅日记，还有一些朋友送的文学译著和市面上时常看到的刊物。我不晓得，这于我会有什么切肤之痛，我很坦然地安坐在椅子上，像一团乱丝摆在那里，寻不出一点头绪，会觉得应该是要到这里来的理由。"},{"type":"paragraph","text":"晚上九点多钟，承审我的奥谷曹长押送我到后院，我漠漠然任随命运的安排把我推入铁门里面。"},{"type":"paragraph","text":"囚室一瞥"},{"type":"paragraph","text":"囚室像普通上海客堂间的大小，几乎全家地面用砖砌高，像北方的睡炕。朝北的一面木棚，圈出二尺见方的地方做厕所，整天敞开，令人窒息的臭，透不过气来。"},{"type":"paragraph","text":"我被投入第五号囚室的时候，囚徒们正在准备就寝，日棉布的包裹正打开，大家纷纷在抢，你一条，我一条，都是破旧的棉布毡，薄薄的，仅可相当于夹被的保暖。偶然有一条稍稍厚些的，就是大家竞争的目的物，无非想稍得温暖些。在这争抢的时候，灰尘抖擞起来，争执的声音稍高，又是吃生活的一个机会，没头没脸的棒击，这时是很不足为奇的。我被这一幕生动的活剧吓呆了，在地板也是床铺的上面傻子般站着，任由不知是谁的手里分到一条龌龊而破败的毡子。然后四十六七人，就像沙丁鱼一样排在木板上，每一转动，就影响到全室的人，往往一夜之间，争执不断的在应和。"},{"type":"paragraph","text":"晨间五时，其实不过以前上海标准时间的四时，这时往往还是繁星满天，日本宪兵们一声“起来呀”!至多第二声，大家就要穿好衣裳，一其实无从脱去——打好棉毡，做成方方的一包，送出室外，马上递来两个日本装酱油的旧木桶，里面盛着大半桶冷水，这是比琼枝玉露还值得重视的，在囚徒眼里。口干的马上双手捧些送到口里，不是口干的就不咽下，啯啯的做漱口水，至多两口吧，这一半桶完全在人们口里衔着，再吐到桶内，从另外那半桶水内用手兜些来洗脸，这算是每个人的清洁完了。再把漱过口和洗脸完的水集合起来，找到破旧的一块布，赶紧来擦地板。"},{"type":"paragraph","text":"和同室难友交谈的时候不是没有，清早洗漱之后，大家排成一串细步的在室里兜圈子是可以的。每早、午、晚三次的运动，小声交谈几句是绝好的机会，记不清是哪一天，大约是快过新年了罢，室友吴世宝处处显出不凡，在早晨喊一二三……之后，我听到腔调一变，改为:“过了一天又一天!”大家跟着喊:“过了一天又一天!”喊一会又改为“心中好比滚油煎”!这两句连起来，大家轮流地唱叫，心情随着唱叫而忧抑，真有些人在呜咽的了。一等到监视的宪兵走近了，赶快又改口喊一二，一二三……走远了，“过了一天又一天!”又喊起来了，这回是把感伤的情调改成希望，紧跟着叫的是:“大家回家过新年!”这吉利的话谁听了不高兴呢，于是乎浮肿的脸，焦黑的脸，负伤的脸，气愤的脸等等都笑起来了。"},{"type":"paragraph","text":"早餐大约是宪兵及囚徒们吃余的剩饭和焦饭煮的，时常黄豆或花生粒似地一大块一大块的像煞黑炭的焦饭，夹着真难吃，而且是淡的。幸而有时开恩，可以讨些盐到手，大家就珍藏起来，因为盐可以下火气，去喉痛，消面肿，大家闲着总衔几粒的，于是彼此都把它叫做咖啡糖。"},{"type":"paragraph","text":"鞭挞·脱衣凌辱·上麻电"},{"type":"paragraph","text":"入狱后的第五天，早上九时左右照例由奥谷曹长到囚室里来，将我带上写字间。先是再三追问:有什么日本人算认识，我自然首先记起内山完造先生，因为到上海之后，认识最长久的算是他了。唔了一声之后，又问还有什么人，我游移一下，表示说不出谁的时候，奥谷忽然面色一变，声色俱厉的说:“你撒谎!”我不响。他再三追问，我想起来了:曾经有一个叫增田涉的，有一个时期，天天到寓里来听讲中国小说史略，“还有呢?”“没有了。”“你撒谎!”凶暴的话声伴随着几下响亮的耳光，耳鼓轰轰地响，心中泛起狂怒的波涛。他们转而甘言诱劝，说是说了出来就于你没相干了，你可以回家好好地看孩子。劝诱不成继续再打。我带去的书有两大包，内中不少是朋友送给我而又亲自签了名的，翻译偷偷劝我，他们是想从我身上肃清上海文化人，只要说出来，就没有我的事了。"},{"type":"paragraph","text":"“把衣服脱下来!”像晴天的霹雳。可以反抗吗?闪电似的一瞬。转念一想这是不可能的，“寡不敌众，只当是在医院，面前是医生，这有什么相干呢?”决定了之后，慢吞吞地在解大衣的扣子。我在拖延时间，一方面是表示软弱驯顺，无可奈何，另一方面是表示真的说不出来了，只得听任死活由他之意。大衣，长袍，一件件脱下来了，皮鞋也自动脱掉。是岁尾，天很冷，皮肤毛管直竖，牙齿在作战，就只剩下小衬裤了，旁边的帮凶却在说话:“穿起来!”好，我又慢慢地一件件在穿。心中在想，这是一幕时装表演滑稽剧，但这不是喜剧，是一种疯狂暴君的命令剧，像纣王叫人在冬天涉水而又敲削他们胫骨一样的暴虐。元凶又开口了:“说!快点说，把你认识的人说出来。”这时声音一变而为恳求了。“我认识的人很多，那里说得完呢?”“把同你来往的人说出来!”“来看我的人是有的，但是我没有往来。”“是谁?”“记不清了!”“把衣服脱下!”命令重新又下来了，还是慢慢地脱。“你说不说?”没有回答。噼噼的鞭子没头没脸，唯一的念头是痛恨。已经打到这步田地，还有什么可以妥协?至死不屈服，坚决的心情，随着鞭打而凝固了。这时恍然大悟，那些死了十几次还能忍受到活转来的难友的所以能够忍辱的原因何在?这是弹性的反拨，压力越甚，反抗力越大。只要能镇静，冷冷的应付，度过开手的几下打击，支持下来，以后就容易了，其奥妙不过如是罢。"},{"type":"paragraph","text":"“你是有面子，有地位的人，这样脱掉衣服你不怕羞耻吗?”哦，我明白了，他以为我应当看面子和地位比朋友的性命还有价值。"},{"type":"paragraph","text":"第八天的上午，奥谷又把我带到办公室里。办公桌上有一个黄木匣子，打开之后，拿出两条橡皮包的电线，一端连着木匣内的电度，一端有一马蹄形的铁圈，奥谷就把这双马蹄形的铁圈拿来套在我两只手腕上。"},{"type":"paragraph","text":"奥谷坐下来，把笔管触动发电机，滋滋声的电流，从电线走到马蹄的铁圈上，走到贴肉的手腕上，通过脑神经，走到全身，通过血管，走入骨髓，全身发生剧烈的变化，不由自主的痉挛随着电流的强弱而轻重，比晕船还更有说不出的痛苦之感。全身在沸腾，不由自己克服，从内部脏腑到四肢五官百骸，无不起反应了，一句话:形容不出的难受。每通一会电流，受一阵痛苦之后，稍停一下，面前的一支笔又是一条毒蛇似地摆陈在白纸上，时时逼迫我从毒蛇口中把毒的信舌舐到纸上，告密出认识的朋友们和刊物负责者等等。起先，电流还不十分强，勉强可以忍受，奥谷又时时在留心我可能忍受的程度，所以纵然难受到了极点，幸而我体质还不算坏，吃得住，我心中也镇静得住。而当电流逐步加强，到不大能忍受了，心中就更沸腾起愤怒:“去罢，就让他死去，你一点也还是得不着。”"},{"type":"paragraph","text":"就这样，从上午九时一直到下午，通一次电，停一阵迫问口供一下，再电、再问，……大约有十多次了，旁边看厌了的旁边军曹们，有一个忍不住走来抢过笔管，说:“你不说吗?”气极了!把发动机拨到轮盘表的更加强度，揿住电扭不遏。强大的电流，长久的电流，在剧烈反应之下使我入于逐渐停止的状态，我自觉安静下来，不会有什么官能的反拨了，也许这就是濒死的状态罢，只觉得时间并不过久，被猛剧的喊声惊醒，举目一看，还是安坐在椅子上。"},{"type":"paragraph","text":"内山保释出狱"},{"type":"paragraph","text":"就这样两个多月过去了，奥谷他们软硬兼施，没有从我身上得到任何东西。在狱中捱过阴历新年，终于有一天，他们告我可以找人做保，我立刻与内山先生通上了电话。"},{"type":"paragraph","text":"二月二十八日下午两三点钟，我被带到“调查统计局”，抬头一看，内山先生和他的中国职员王先生都坐在屋子里，七十五天，被隔绝了社会，见不到一个亲人和朋友，忽然遇到，禁不住悲哀的泉像拔去水闸的河流，制不住了的奔放，泪如雨下。"},{"type":"paragraph","text":"三月一日下午，在细雨霏霏之下，我这一个被关了两个半月共七十六天的狼狈不堪的人被打发回家了。这一天刚巧是阴历元宵佳日。"},{"type":"paragraph","text":"回到寓处，房门深锁着，女工，孩子，通通见不到面。幸而蒙同住的一位老太太慈悲，给我饮开水，洗澡，掉换了衣服。又急忙洗了一次头发，那几个月来被虱子做够了窠的头发，用滚热的水烫个痛快，人好像轻松到脱了一层皮。等到夜幕低垂之后，我才偷偷走到建人先生家里，并且托他通知一切朋友，不要来看我，我也不到任何其他地方。"},{"type":"paragraph","text":"海婴比两个半月前高出了半个头，人也老练了许多，在没有可倚赖的时候，人会自己坚强起来的吧。朋友们和建人叔婶们都特别照顾，从他的活泼健康证明了他的经过。我不禁游戏似地说，“苦了我的，却在你身体上补偿好了!”"},{"type":"paragraph","text":"海婴一见面就向我追讨他的一个无线电收音机，那是用他的积存的零钱凑集再加添补，经过多少时候的憧憬而获致的视同珍宝的东西。在我被捕之后，过了三个钟头，有日本人回转来拿去的。“什么?我不知道。”失望，充满了孩子的心灵，哇的一声哭起来了。但因为被强烈的欢愉所移转，孩子很快地用手一面揩眼泪，一面拿出他喜爱的果点来强送到我跟前，这无邪的天真，引得满屋子的人在哄笑。"},{"type":"paragraph","text":"“妈妈，我不晓得为什么总想笑。”见面了好几天之后，孩子的嘴边还总在掀开，自己也说不出缘由而自作解释起来了。"},{"type":"paragraph","text":"回来之后检点发还的书包，在那一包日记里面，缺少了民国十一年鲁迅先生写的全年日记。虽然后来曾托内山先生去打听，终于也找不回来了，这真是莫大的损失。"},{"type":"paragraph","text":"(摘自《许广平文集》第一卷《遭难前后》一文。江苏文艺出版社1998年1月版)"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\03\\983s071001.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>鲁迅、许广平、小海婴合影于一九三三年。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\03\\983s071002.JPG\">"}]}