{"id":1139215,"date":[{"year":1998,"month":3,"day":28}],"page":"10","source":"","region":"","masthead":"文汇特刊","special_issue":"生活","column":"域外人生","genre":"","count":"1440","ytitle":"","mtitle":"谁是谁的孩子","ftitle":"","authors":["舒婷"],"text":[{"type":"paragraph","text":"舒婷"},{"type":"paragraph","text":"周末在希腊小饭馆，碰见一德国人，他指着饭桌一圈人逐个介绍:这是我前妻和我的孩子，这是我第二个女朋友和我的孩子，这是我现在的女朋友和她的孩子们。"},{"type":"paragraph","text":"他现在的女朋友是个台湾人，笑眯眯地和我们打招呼。"},{"type":"paragraph","text":"听他介绍，我的头都晕了。亏得他能分清楚这一窝子。他们只是在一起过周末，平时孩子们各自回家跟母亲过。德国朋友自己和其他两个单身汉合租一套公寓。"},{"type":"paragraph","text":"下个周末，台湾女朋友的孩子们要到另一个小城，跟他们的父亲，父亲的女朋友和他俩的孩子，父亲女朋友自己的孩子一起度假。"},{"type":"paragraph","text":"现代婚姻和爱情的短暂多变，使得单亲家庭成为世界性的问题。离婚率急剧上升的中国，孩子们的心理承受力和父母应负的责任，将成为重大社会课题。"},{"type":"paragraph","text":"有个小女孩备受呵护，放学贪玩，天黑才回家。分头出去找的家人见她回来，毫不责备，奶奶端水，妈妈打扇，保姆去热饭。做爸爸还一个劲说:回来就好，回来就好。后来夫妻感情破裂，跟了奶奶过。父母每周各看望孩子三天，当孩子面争吵，计较剩下一天谁来管，听听就叫人心酸。"},{"type":"paragraph","text":"德国朋友西米一见面就自我介绍:我没有丈夫，但有个三岁的女儿，我回答她:我真佩服你的勇敢。我说的不是社会舆论或道德，而是一个单身女人带着孩子，所要付出双倍的精力和时间。女朋友们经常在西米有紧急工作时，来帮忙带孩子。西米几乎没有属于个人的夜间休闲，孩子的父亲在她怀孕时就分手回国了，从此音信渺然。倒是数年前的男朋友马可，每周至少来两次陪孩子玩，送价格不菲的童车和玩具。西米偶尔去外地，也是他来带孩子睡。无论手头工作再忙，只要孩子在电话里奶声奶气:马可，你来不来?马可必扔下工作，乘地铁来，他的汽车长期给西米使用，因为西米每天要送孩子去幼儿园。"},{"type":"paragraph","text":"马可和西米现在没有情爱关系，我很奇怪，两人几乎每天见面，孩子对马可比西米还亲，为什么不住在一起呢?"},{"type":"paragraph","text":"西米也很奇怪:为什么要住一起?孩子需要父亲，马可完全顶替了父亲的位置，这不是很好吗?"},{"type":"paragraph","text":"西米有个妹妹爱玛，跟男朋友分手时发现自己怀了孕，两人都决定把孩子生下来。不久，在妇产科的例行检查中，诊断出爱玛患高血压和肾病，不宜生育。但爱玛坚持要孩子，住院观察，男朋友和家人经常送花探望。勇敢的爱玛，不断给自己移动标杆，只要坚持到20周，孩子就有希望。20周后，她又推到21、22周，终于平安剖腹产下孩子，她的男朋友每天守在保暖箱，对着红嘟嘟的肉团心醉神迷。"},{"type":"paragraph","text":"我以为经过这一场生死搏斗，他们会因为共同的孩子而破镜重圆，但是不。"},{"type":"paragraph","text":"德国人和中国人对待孩子的区别在于，中国人太注意自己的血缘，继父后母因此不好当，传统的社会舆论还一个劲儿推波助澜:没娘的孩子像根草啦，拖油瓶的孩子抬不起头，等等。"},{"type":"paragraph","text":"对德国人，谁是谁的孩子，只在有遗产可分的时候才重要。"},{"type":"paragraph","text":"有个中国音乐家嫁到德国来，丈夫对她视同珍宝，日子要多幸福有多幸福。音乐家犹豫许久，又把八岁的儿子从国内接了出来。她开始老担心处不好，可一直平安无事。三星期后她去外地演出，心里牵挂，每天打电话回来，儿子都若无其事，但还是不放心，演出结束，连夜赶回。见儿子正坐在餐桌上，指导德国继父给母亲预备麻辣豆腐，这顿饭吃得母亲眼泪直流。"},{"type":"paragraph","text":"孩子道歉说:“对不起妈妈，我不知道你退步得这么多。我吃一点不辣。”"},{"type":"paragraph","text":"如果在中国问一个孩子，你有几个父亲?是相当侮辱人的。若有大人在边上，说不定饱以老拳。德国孩子可能会扳着指头，数不过来。只是他们一般除了亲生父亲叫“爹地”外，对别人都直呼其名。因此你可以问:你妈妈有几个男朋友?"},{"type":"paragraph","text":"话又说回来，虽然此问不伤人，仍有侵犯他人隐私之嫌，不问为好。"}]}