{"id":1139991,"date":[{"year":1998,"month":4,"day":2}],"page":"9","source":"","region":"","masthead":"文汇财经·投资新闻·企业形象","special_issue":"文汇财经","column":"","genre":"","count":"3797","ytitle":"","mtitle":"十年“参”涯　一朝回报","ftitle":"——“神象”品牌十年创业历程","authors":[],"text":[{"type":"paragraph","text":"提到“神象”参茸系列产品，沪上可以说是无人不知，无人不晓。尤其是中老年消费者，每次看到那头厚实、稳重的“神象”，都感到无比的亲切。可是，谁又知道，从十年前的一个参茸业务部发展而来，到今天参茸界龙头企业的神象公司，那创业历程是多么漫长和艰辛!在这条坎坷的道路上，“神象”遇到一个国有企业经常面临的问题:经营观念与体制的冲撞，品牌怎样树立与发展，管理与质量如何加强等种种艰难。“神象”以其特有的沉稳和信心，一步一步奋勇直前，终于，迎来了第一个辉煌的十年庆典。"},{"type":"paragraph","text":"98年的春风刚吹入申城，神象参茸公司内就捷报频传:神象品牌继95，96两年后，97年又连续第三次荣获了“上海市名牌产品”；市场占有率稳居第一。"},{"type":"paragraph","text":"今天的神象参茸公司，经营品种已达十二大类三百余个规格，其销售范围包括本市300余家中西药店及全国各省市数百家药材公司，药店和药厂，并远销港、台、东南亚等地区；甚至延伸到美国的华人居住区。仅上海地区，每年参茸的销售额高达数亿元，远远超过一些独资、合资企业的品牌，稳居上海参茸行业的龙头地位。"},{"type":"paragraph","text":"之所以取得现在的巨大成绩，回想过去的十年“参”涯，是因为“神象”走了一条率先改变机制，顺应市场经济的成功之路。"},{"type":"paragraph","text":"一、转变观念，更新体制"},{"type":"paragraph","text":"如今的神象参茸公司的前身是上海药材公司参茸业务部，建立于改革开放初期的1981年。当时，作为上海参茸市场的主渠道，一直承接着全国各省、市、区、县的药材公司及零售批发业务，地位相当稳固。而随着改革开放的逐步深入与市场领域变革的加快，多头经营与多种经营的出现，使市场日趋活跃。产品产量的增加使得竞争益发激烈。对长期处于计划经济体制下，以统一进货，统一分销模式运作的参茸业务部来说，原有的态势已不再适合发展的需要，要想确立并稳固自身原有的地位，首先便是需要转换观念。"},{"type":"paragraph","text":"经过周密的研讨。首先在公司决策层就转变原有经营方式统一了思路，以市场经济作为企业运营的指导，并确立了内外两手抓的具体运作方案。"},{"type":"paragraph","text":"对内，公司在发掘原有专家特长的基础上，积极引进新的技术力量，进一步加强自身的实力，确保消费者利益。进一步加强管理，率先引进GSP体系，以质量求生存，确定品牌经营的路子，发展连锁经营，扩充产品的种类。"},{"type":"paragraph","text":"对外，公司要求利用原有渠道优势，扩大销售范围，开拓新的市场。以消费者为上帝，抱着“关注健康”的宗旨，真心回报社会。"},{"type":"paragraph","text":"由于观念的转变和方案的实施，公司的活力再次焕发，可以说，从此神象迈出了走向成功的第一步。"},{"type":"paragraph","text":"二、树立品牌，塑造形象"},{"type":"paragraph","text":"从没有商标到创商标，从有商标到创品牌，从有品牌到创名牌，从创出名牌到保名牌、发展名牌…在神象所走过的这十年岁月中，品牌意识的成长一直贯穿其中。也正是在树立与发展品牌思路的引导下，企业经营理念与经营机制才得到彻底的转变。"},{"type":"paragraph","text":"早在参茸业务部成立初期，所经销的参茸产品都是原货上市，没有品牌，甚至没有包装。但是随着市场的活化，参茸市场已并非市药材公司独揽天下，再加上劣质产品给市场带来的巨大负面影响，形势越来越严峻。"},{"type":"paragraph","text":"当时，国内的药材市场或多或少的被“酒香不怕巷子深”意识所主宰，而神象人却预感到了市场经济下竞争的激烈。有市场就必定有竞争，要在激烈的竞争中取胜，树立自己的品牌是至关重要的一步，只有发展品牌，壮大品牌，提高产品的附加值和技术含量，才能在竞争中立于不败之地。因此，他们凭着领先一步的意识，确立了创立自身品牌形象的方针。"},{"type":"paragraph","text":"1989年2月，“神象”商标正式注册，投入了使用。尽管是简简单单的“SX”和“神象”两个字，但上海的参茸产品第一次有了自己的品牌。同时，打破了参茸业原货上柜的传统，采用科学卫生的包装，形成当时国内唯一的定型化参茸系列产品。“神象”率先在上海参茸市场确立了领先地位。在统一包装识别的基础上，神象坚持“原支原片，原参真品”的经营理念，所经营产品不经任何深加工，不添加任何辅助成份，以真实的质量取信于广大消费者。这个简单蓝色外表的包装，顿时成了广大消费者心目中品质的象征。神象人没有沾沾自喜，又在蕴酿着新的举动。不久，一头直观的，稳重、可信的大象图案出现了。鲜明的形象，标准的字体，令人耳目一新。此后，神象品牌经过发展，这头象征健康、稳重厚实的大象作为辅助标志，使商标更形象化，一目了然，一下子从众多的参茸产品中跳了出来，并逐渐被上海的市民所接受。神象公司也开始全面导入CIS(企业形象识别系统)，从MI到BI至VI部分，形成了一套成熟的体系，取得了整体保健品市场消费者的首肯，稳固了沪上参茸市场龙头的地位。"},{"type":"paragraph","text":"三、以质取胜，严抓管理"},{"type":"paragraph","text":"消费者之于企业，也如水之于舟:水能载舟，亦能覆舟，要想顺利地行舟其上，就必须取得消费者的信赖。因此，一个企业的信誉就如同企业的生命，而若想在消费者心目中树立良好的信誉，则企业的产品质量是取信于民的关键。尤其是药材，保健品，其质量关系到广大消费者的生命健康，更是民众瞩目的焦点。神象参茸公司深诸此道，始终以信誉为首，严抓质量管理。其作为全国唯一的生产系列化参茸产品的企业，在竞争激烈的市场经济条件下，至始至终都保持着强烈的质量意识，在全国药材行为中率先引进并推行了GSP的实施。"},{"type":"paragraph","text":"所谓GSP，即医药商品质量管理规范，是在医药流通过程中用以保证商品符合质量标准而进行计划购进、验收、存，储销售以及售后服务等环节的管理制度。其核心是通过严格的制度来约束各个企业的行为，是对医药商品进行全面、全员、全过程质量控制的准则。为彻底贯彻GSP的实施，神象参茸公司在企业内部进行了全方位的管理。"},{"type":"paragraph","text":"1.建立严格的质量管理制度，实行三级检验网络。"},{"type":"paragraph","text":"公司内部从经营者到每一位员工都视产品质量为企业的生命线。公司成立了质量领导小组，制定了质量责任制，形成质量检验岗位制度，实行三级检验网络，进入仓库由验品科进行初检，再由质检科会同有关部门复检，最后由质量领导小组进行抽检把关，并成立了专门的测试室，不仅仅停留在经验鉴别上，还采取现代科学的理化鉴别的手段。如每一支神象牌野山参，都必须经过两位以上中高级职称的药师鉴定，再加上严格的把关，编号，拍照存档，才可上市销售。"},{"type":"paragraph","text":"2.认真把好计划采购关、入库验收关和出库复核关。"},{"type":"paragraph","text":"在采购方面，参茸公司采取地道产地，定点采购的原则，并对采购产品进行严格检验，确保原料百分之百的合格。如神象去年率先引进的野山西洋参，每一批都有美国威斯康辛州原产地证明，美国海关出口证明，美国濒危组织证明和上海市药检所质量鉴定证书，四证齐全，确保正宗。对入库产品，由专职人员逐批签收，签证率达100%。对出库商品进行复核把关，做好销售批号质量跟踪管理制度。"},{"type":"paragraph","text":"3.坚持管理制度化、科学化。"},{"type":"paragraph","text":"在生产管理方面，加强计划管理，制定统一的工艺标准；在质量管理方面，制定岗位责任制，实行自我质量临督和全员质量临督；在基础管理方面，做到帐、货、卡相符，建立收货、退货、商品调换三本台帐，并实行电脑管理，使公司逐步走上科学化管理的轨道。"},{"type":"paragraph","text":"4.推进完善的销售和售后服务。"},{"type":"paragraph","text":"实行销售批号跟踪，并实行质量信誉保证，如发现质量，问题公司实行“三包”，公司还常设质量咨询热线电话(63368111)，接受消费者投诉和询问。"},{"type":"paragraph","text":"另外，在技术力量方面，神象参茸公司拥有一群经验丰富的中高级职称专业技术人员和一支训练有素的职工队伍，在参茸商品的质量鉴别、整理加工、储存保管等方面独有专长，深得业内和国内同行的信赖，被美誉为“沪上资深参茸鉴别专家”。所以，“神象”标志是高质量的象征和保证。"},{"type":"paragraph","text":"四、顾客至上，真心以对。"},{"type":"paragraph","text":"服务于大众，是神象一贯的原则。神象参茸公司几年来一直将消费者的利益放在首位，以更先进的技术与更严格的管理，提供更多更好的产品，来满足消费者。就在去年，神象推出了洋参九系列，既保持了其一贯货真价实优点，又方便服用。上市后，立刻受到了广大消费者的亲睐。"},{"type":"paragraph","text":"在激烈的市场竞争中，神象恰如其名，脚踏实地，稳步发展，以其高质量，高品质，服务于广大消费者，在市场中始终占有较高的份额。95，96，97神象取得了“上海名牌产品”三连冠，1996年神象还加入了美国威斯康辛州花旗参农业总会，成为在上海市参茸行业中唯一的一名会员。"},{"type":"paragraph","text":"“神象”参茸公司深知这些成绩的得来与广大消费者的支持是分不开的。所以，每年“神象”都积极参加各种公益活动，以真心回报社会各界的关怀。"},{"type":"paragraph","text":"多年来，“神象”参茸公司多次与市工商检查部门合作，参与市场上参茸制品的打假活动，为保护消费者权益，净化市场，规范市场起到了主导的作用。平时，“神象”亦多次邀请资深专家举行义务咨询活动，宣传参茸进补知识，引导消费，从传统的冬季进补到夏季凉补，从病时进补到四季进补，从单纯的西洋参、人参进补到鹿茸、哈士蟆等综合进补…使消费者走出进补、保健的误区，更有针对性，更科学地保护自己健康。去年夏天，“神象”为了支持全民健身运动和八运会的召开，特地在南京路组织义卖，将所得款项万余元尽数捐赠八运会，并赞助八运会，举办“迎八运，健康大接力”，定做八运志愿工作者服装，赠送神象参茸产品，印发八运宣传卡，旨在为全民健康尽一份心意。"},{"type":"paragraph","text":"今年，正值“神象”参茸公司十周年庆之际，神象省下庆典费，真心报恩惠，推出了“神象报春惠”活动，对西洋参临时降价销售，让更多的消费者享受实惠。"},{"type":"paragraph","text":"您的健康，永远是“神象”的心愿。十年已经过去，在未来的日子里，“神象”将更加努力，更加勤奋地伴您走向更多的辉煌。"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\04\\9842091201.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\04\\9842091202.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\04\\9842091203.JPG\">"}]}