{"id":1139842,"date":[{"year":1998,"month":4,"day":1}],"page":"10","source":"","region":"","masthead":"海外瞭望","special_issue":"海外瞭望(第168期)","column":"","genre":"","count":"1742","ytitle":"","mtitle":"伦敦城搭就外交舞台 布莱尔掀起“英国旋风”","ftitle":"","authors":["王海良"],"text":[{"type":"paragraph","text":"上海社科院亚太所上海社科院亚太所　王海良　博士"},{"type":"paragraph","text":"举世瞩目的第二届亚欧首脑会议将于四月初在英国伦敦拉开帷幕，选择英国这个与欧陆隔海相望的偏僻岛国作东道国，让人觉得颇有意思，甚至有些不解。如此重大的洲际盛会如果选在欧陆大国、欧盟老大同时又是亚欧会议发起国之一的法国举行，似乎更恰当些。然而，想必人们已经注意到，今年年初以来，英国首都已经变成了一个国际外交大舞台，从欧盟外长会议到西方七国财长会议到欧洲大会，相继在那里召开，可谓好戏连台，令人目不暇接。而且今年上半年英国担任欧盟轮值主席国，同时又任西方八国首脑会议东道国。亚欧首脑会议确定在英国举行它的第二次盛会，显然与英国担任欧盟轮值主席国有直接关系，也与英国的积极争取和新加坡的支持分不开。英国希望利用亚欧会议这个大好机会，向东亚做出积极、热情的姿态，扩大它在亚太地区的影响，全面提高英国的国际地位。"},{"type":"paragraph","text":"早在去年五月英国工党政府开始执政之初，英国外交调整即已开始。富有朝气、勇于进取的新首相布莱尔早已看准“英国年”的多种机遇。从今年元月一日就任欧盟轮值主席国起，英国就展开了一系列令人刮目的外交活动，人称布莱尔刮起了“英国旋风”。"},{"type":"paragraph","text":"仅就亚欧会议而言，为筹备这次会议，“英国旋风”就从西欧刮到了东亚。英国先就此事与欧盟委员会和欧盟成员国进行了磋商，然后又以不同方式分别同东盟、中国、日本和韩国交换意见。新年伊始，布莱尔分别访问了新加坡和日本，会谈议题之一便是如何开好亚欧会议，欧盟委员会主席雅克·桑特一起参加了有关会谈。访日期间，英日双方还讨论了在亚欧会议期间举行欧盟——日本首脑会晤问题。其后不久，英国外交大臣库克访华，也就亚欧会议有关问题听取了中方的意见，双方商定在会议期间举行首次中国——欧盟首脑会议，还决定中国总理对英国进行访问。三月上旬开始，英国外交及英联邦事务国务大臣法撤特作为欧盟主席秘书和特使，先后访问了新、马、泰和印尼，一方面了解这些国家的看法，另一方面也向对方解释欧盟的立场，进行一些协调。针对东南亚金融危机问题，这位特使表示，欧盟“热切盼望亚洲市场能恢复稳定和信心”，“亚洲的问题也是欧洲的问题……我们并未袖手旁观。亚欧会议将就这一问题表明立场”。他还向对方通报了英国政府的一项捐献计划，即为拟议中的亚欧会议托管基金出资500万英镑，与世界银行合力帮助东南亚地区需要进行金融改制的国家。英国政府还在制定一项为22000名在英国学习的亚洲留学生提供经济援助的计划，拟于峰会期间提出。当然，这位特使转达的最有力的信息还是，英国将致力于把亚洲金融危机列为亚欧会议的首要议题，并为之找到解决办法。他告诉这些国家的领导人，欧盟希望成为亚洲的好伙伴，它已作出政策承诺，不设贸易壁垒，支持贸易开放，促进亚洲对欧出口增加，减少金融危机对东南亚国家的压力。"},{"type":"paragraph","text":"凡此种种，充分显示了英国对这次盛会的重视和积极主动姿态，已让人们领略到“新英国”在外交方面与过去的不同之处，看来经过英国政府的这番努力，舞台已经搭好，只待大幕开启了。"},{"type":"paragraph","text":"自首届亚欧首脑会议以来，亚欧会议合作项目已经开展起来，亚欧基金会已积极行动，亚欧大学也在筹建之中，广泛的经贸合作更在不断加深。但突如其来的东南亚金融危机给亚欧合作提出了新课题，自然成为此次峰会的首要议题，与会各国将讨论如何共同努力克服金融危机，尤其是多国共同担保印尼银行出口信用证和英国将建议设立的旨在为困难国家提供财政援助的亚欧会议托管基金问题。其次，会议将讨论并正式通过新加坡提出的建立“亚欧合作框架”的方案，内容是制定今后两年亚欧经济社会及政治同时并重的合作计划，并建立亚欧民间合作网络，有关时间表已由亚洲方面的协调国日本和泰国排定，届时交付大会。此外，会议还将讨论和通过2000年第三届亚欧会议主办国韩国提出的议案，成立“亚欧远景工作团”，由与会25国和欧盟委员会各派一名代表参加，制定亚欧会议21世纪远景目标，该工作团的首次会议定于峰会闭幕后的4月6日在剑桥正式举行。会议还要通过“投资发展行动方案”和“贸易辅助行动方案”，以有效地扩大亚欧投资与贸易合作。最后，会议将宣布在泰国曼谷北部的巴吞他尼设立“亚欧环境科技中心”。"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\04\\9841100401.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>图为英国首相布莱尔悠然自得地弹着吉他。</FONT>"}]}