{"id":576069,"date":[{"year":1979,"month":2,"day":17}],"page":"4","source":"","region":"","masthead":"","special_issue":"向科学进军(第52期)","column":"国外科技见闻","genre":"","count":"1759","ytitle":"","mtitle":"瑞士柴油机厂科学管理的特点","ftitle":"","authors":["高孔谅"],"text":[{"type":"paragraph","text":"上海船厂　高孔谅"},{"type":"paragraph","text":"不久前，我有机会到瑞士对苏尔寿公司的柴油机生产进行考察，并且参观了这家公司的一些配套厂。苏尔寿公司生产的柴油机是世界名牌产品，有许多国家的有关工厂向他们买低速、中速柴油机的技术专利。近年来，在全世界各种低速船用柴油机装船马力数中，苏尔寿的机型占半数以上。这家公司的柴油机工厂，职工不满一千人，年产二十五万马力的柴油机及相当于整机产值三分之二的柴油机备件。联系到我们上海船厂从事柴油机生产的职工也在九百人左右，我们的厂房面积、设备、工艺技术等和他们工厂的差距不算太大，但年产柴油机却不到四万马力，平均每人每年创造的产值仅为一万元，约为苏尔寿公司工厂的十分之一。何以差距竟如此之大呢?总的说来，苏尔寿公司有一套先进的行之有效的管理办法，用以组织、领导现代化的工业生产。通过参观，我们觉得他们的管理大体有如下一些特点:"},{"type":"paragraph","text":"一、严格的经济考核制度。这家公司的柴油机工厂象瑞士的其他工厂一样，车间都实行两级管理。车间下设工段，没有班组，每个工段一般仅十至二十人，都是独立的经济核算单位，几乎所有的生产活动都要进行财务核算。主要有机床设备维修费、动力费、材料费及检验费等。与此同时，也计算这个工段生产的产品价值。两者之差，便是这个工段的盈亏情况。一般每个月由电子计算机打出报表，以此来衡量每个工段的经营成绩。对车间、工厂也是如此。"},{"type":"paragraph","text":"由于实行了严格的经济考核制度，工厂里的原材料、动力、工具等物品的浪费现象极少。联想到自己所在的车间，虽然班组也进行经济考核，但不深不细，漏洞很多，浪费仍然严重。"},{"type":"paragraph","text":"他们的经济考核之所以细致是与电子计算机的应用分不开的。电子计算机随时能够贮存和提供生产状况、财务状况、库存状况，这是现代工业管理中不可少的工具。"},{"type":"paragraph","text":"二、用工艺流程卡来组织生产。这个工厂对产品的每一个零件都编制了工艺流程卡。上面写明零件的名称、数量；毛坯的种类、存放地点；工具、刀具、夹模、模具及量具的代号，存放地点；施工周期，工时定额；工序内容，检验方法等等。毛坯、运输、施工、周转及检验各部门都执行卡上的各项指令。工艺流程卡就成了施工命令，也成了施工的组织依据。在这里，工艺流程卡既是工艺文件，又是施工文件，工艺和生产计划调度有机地结合为一体。"},{"type":"paragraph","text":"可是，我们不少工厂的生产现状，仍然停留在小生产的管理水平上。由于工艺不全，工、夹、量、模、刀具不齐，流程不清，计划混乱，因此只能依靠计划调度员、工段长、车间主任现场指挥，口头工艺、口头指令依然起着主要作用，结果是计划、工艺混乱，产品质量、生产效率很低，这种状况亟待改变。"},{"type":"paragraph","text":"三、高度专业化协作。这家公司除了大零件自行生产之外，柴油机中的不少部件都由其他工厂协作完成。我们参观了他们在瑞士及西德的十四家专业配套工厂，得到的印象是，由于是专业生产，产品单一，批量较大，所以专用设备多，生产效率高，产品质量好。这些专业配套厂和苏尔寿公司有着几十年的协作关系，共同的经济利益使他们密切合作，互相支持。而且，他们的协作配套已经跨越国境，不仅在瑞士，在西德及其他国家也有。"},{"type":"paragraph","text":"柴油机生产的专业协作配套，对我们来说是一个老大难问题。按理说，我们有优越的社会主义制度，相互的分工协作，组织专业化生产应该是没有问题的。但是，由于思想作风及管理制度等种种原因，专业协作配套网至今未建立起来，因而“大而全”、“小而全”的工厂越来越多。这种现状不改变，怎么符合现代化的大生产要求呢?"},{"type":"paragraph","text":"四、严格质量管理。他们抓质量有一个完整的质量控制系统，有一套从原材料及设计开始到柴油机试车交验的质量检查制度。他们认为，产品质量的保证，重要的不在于事后的检验，而在于事前的设计以及整个制造过程本身。而对产品的检验也毫不放松，一旦检验出废次品，都要认真找出原因，提出改进的措施。"},{"type":"paragraph","text":"在搞好产品的内在质量的同时，也十分注重提高产品的外观。这些都给我们留下了深刻的印象。"},{"type":"paragraph","text":"他们为了使工厂的管理人员适应现代生产的需要，提高管理水平，一般新提升的工长及车间主任，到职之前都须进瑞士国立的学校学习企业管理方面的知识，每次约十三个星期。"},{"type":"paragraph","text":"综上所述，苏尔寿柴油机之所以能够驰誉全球，我认为这和他们的科学管理是分不开的。"},{"type":"paragraph","text":"作了这一番对比之后，我感到重要的在于以人之长补己之短，切实改进我们的工作，那么我们是可以有所作为的。"}]}