{"id":576113,"date":[{"year":1979,"month":2,"day":19}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"工作研究","genre":"","count":"1506","ytitle":"","mtitle":"城市建设要纳入现代化轨道","ftitle":"","authors":["陈坤龙","陈卫"],"text":[{"type":"paragraph","text":"近两年来，本市住宅建设有了较大的发展。但是，建设的速度与人民群众的需要还不适应，质量上也远远落后于现代先进的建筑水平。特别是，住宅建设缺乏整体观念和远景规划，因而造成了许多矛盾，急待研究解决。"},{"type":"paragraph","text":"许多群众把本市许多地区住宅建设的状况归纳为“乱”、“挤”、“脏”、“慢”四个字。"},{"type":"paragraph","text":"所谓“乱”，就是指现在造房子各管各，缺乏通盘安排。有些新工房与工厂、企业、学校等单位混杂，噪音和有害气体污染也未妥善解决。有的地方造了住宅，市政工程没有跟上去，地下管线设施不配套，严重影响给、排水。还有的地方，建筑物与人行道、马路距离各不相同，布局很不协调。"},{"type":"paragraph","text":"所谓“挤”，指的是有些地方片面追求“建筑面积”，搞什么“见缝插针”，使许多建筑物紧紧相连，房屋密度大，光照条件差。有的地方还不注意安排各种生活设施，给居民生活带来许多不方便。"},{"type":"paragraph","text":"所谓“脏”，是指有些新建住宅区建筑垃圾、建筑材料堆积成山，影响市容整洁。有的地方大片绿化地带被挤掉。有的地方临时简屋长期不拆，破烂堆积如山，既阻塞交通，又很不雅观。"},{"type":"paragraph","text":"所谓“慢”，是指基建速度慢。动迁工作费时费力，规划设计、筹集材料、动土施工的手续繁复，施工技术、施工机械落后，使住宅建造的周期拖得很长。也有的单位抓建造，不抓配套，影响住宅交付使用。"},{"type":"paragraph","text":"凡此种种，都说明我们在城市建设中盲目性很大，缺乏统筹规划。如何把上海建设成为现代化的城市，是全市人民关心的事情。我们最近就这个问题搞了一些调查研究，发表一点不成熟的意见，供有关部门参考:"},{"type":"paragraph","text":"一、规划城市建设要解放思想，跳出老框框，要有雄心壮志。一定要改变两眼只盯在市区仅有的一些小块空地上，只图眼前，不考虑今后发展的做法。可否这样设想:根据国家计划安排的基建投资情况，逐步在各工业区附近建设若干新市区。新市区要从我国的实际情况出发，参照世界先进水平来规划设计各种设施。房屋质量、生活条件、交通布局、商业网点、文化设施等要胜过现在的市区，以鼓励居民迁入，改变现在市区的拥挤情况。现在市区的建设重点应放在利用、改造上，除特殊原因外，原则上多拆少建。随着新市区建设的发展，现在市区的部分住户陆续迁至新市区后，有计划地拆除简陋房屋，改为绿化地带，或供拓宽马路之用。"},{"type":"paragraph","text":"二、在建设新市区和改造现在市区的过程中，可以采取小区规划建设的办法，将新市区和现在市区分成若干小区，根据全市长远规划的要求，制订小区的具体的建设或改造规划，明确目标，集中力量打歼灭战，逐个建设，最后连成一片。这样做，可以加强计划性，见效较快。各小区建设可各有特点，生活、文化设施要予以配套。总体方案要全市统一规划、统一设计。施工建造可分工包干，以调动各方面的积极性。"},{"type":"paragraph","text":"三、全市各工厂企业也要统一布局，逐步调整。为减少污染，原则上，工厂区和生活区不要混杂在一起。如冶金工业可集中在吴淞、宝山一带，化学工业可集中在金山卫一带，仪表工业可集中在嘉定一带。各种工业相对集中，市区同类小厂合并，迁到相应地区，便于原材料供应和产品运输。目前市区一些“三废”严重的工厂，要采取有力措施解决“三废”问题，一时无法解决的，应采取果断措施，先予迁走。"},{"type":"paragraph","text":"四、配合城市建设改造黄浦江，建设上海新港。在长江口及金山卫两处发展运输装卸的新港口，外来货船一般可在那里装卸，不进入黄浦江。黄浦江两侧的工厂可有计划地逐步迁往新设的工业区，以解决各种污染问题。腾出的地方可增设公园、建造大型旅馆和展览馆，逐步将黄浦江改造成为游览江。"},{"type":"paragraph","text":"当前，基建领导部门应发动广大干部、群众，特别是要发动专业科技人员，提建议、提方案，集思广益，群策群力，努力改变城市建设中的无政府状态，把城市建设迅速纳入现代化轨道。"},{"type":"paragraph","text":"陈坤龙　陈卫"}]}