{"id":576242,"date":[{"year":1979,"month":2,"day":23}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"通讯","genre":"通讯","count":"1542","ytitle":"","mtitle":"高校体制要适应科学的发展","ftitle":"——记上海第一医学院院长石美鑫的谈话","authors":["杜列民","章成钧"],"text":[{"type":"paragraph","text":"“加速科学事业的发展，必须打破高校现有院、系的界限。我们现在的高校都是各自为政，不利于综合科学、边缘科学的发展。”"},{"type":"paragraph","text":"在上海第一医学院院长办公室里，石美鑫同志与我们进行了坦率的交谈。"},{"type":"paragraph","text":"他提出了一个很重要的问题，这就是:怎样使高校体制更有利于为“四化”多出成果，快出人才?在我国，医学院都是独立的，石美鑫认为这不大合理。医学是综合科学，它与理、工科有密切关系，如电子计算机、激光、超声等都在医学实践中被广泛使用。在现代医学研究中，还涉及许多边缘学科，这是独立医学院不能适应的，要由综合大学来进行。国外，大学大多是综合的，如日本搞了一个大学城，把好几个大学搬在一起，建立中心研究所，这样人员可以灵活调动，设备可以充分运用。如日本、美国现在搞的生物医学工程，就是同一个综合大学里的医学院和理学院协作研究的。解放后，我国的院系调整，有积极的方面，但分得太细、太死，学生一进校就定了专业，定了终身，知识面狭，不利于今后发展。不久前，卫生部希望医学院搞一项环境医学研究，但因牵涉到地理、天文、生态等等学科，单是一所医学院，没有理科大学的协作，就很难搞起来。"},{"type":"paragraph","text":"“在这方面能走国外的路子吗?”我们饶有兴味地问道。"},{"type":"paragraph","text":"“要借鉴别国的长处。”石美鑫肯定地回答道。不过，他认为模仿不是借鉴。以激光为例，这是国外六十年代的技术，我们在七十年代还在模仿，而国外现在又有了更新的技术，再跟在后面模仿，怎能走到前列呢?石美鑫认为，一个重要的借鉴不仅仅是技术，更主要的是培养技术人才的方式。技术，是要人去创造、发明和驾驭的。"},{"type":"paragraph","text":"“将是怎样的培养方式呢?”石美鑫说，日本的“大学城”是一种方式。我国(具体地说上海吧)目前可以采取过渡措施:大学之间互相挂钩，建立跨校教学组织，开展边缘学科的交流、协作。医学院采用了这种方式，就可以培养出兼备理工和医学理论、技术的人才。现在要改变高校体制，在医学同激光、电子计算机多种学科的边缘上进行研究、学习，培养的将是既懂得医学又懂得激光、电子计算技术的人才。在这些有着综合科学技术的人才面前，创造发明的领域广阔了，他们便不会一味跟在别人后面模仿了。一医在这方面曾做过一些尝试，近年来同上海交大、复旦、化工学院协作进行了激光、超声、同位素、医用材料等方面的研究。但这只是限于科研成果方面的研究，建立跨校教学组织，以多种学科交流、协作的方式培养人才，尚未提上议事日程。而这一“议事日程”确是一所独立大学所不能安排的，需要高等教育主管部门合理布局，统筹解决。"},{"type":"paragraph","text":"石美鑫对有关方面至今仍未注意这一问题深为感叹。他认为，发展科学要研究“未来学”，我们应该注意到，有些研究领域虽然在眼前还不能看出它的巨大作用，也许几年后它就会成为科学上突出的研究范畴了。当今，科学飞速发展了。组织多学科协作发展边缘学科，不同学科间的交流和协作越来越活跃，而培养这些研究人才的高等学校则停滞在单科作战，不建立一个与之相适应的高校体制，这怎么行呢?"},{"type":"paragraph","text":"石美鑫认为，改变了高校各自为政的体制，好处很多。除有利于发展综合科学、边缘科学之外，还有三点好处:一、能使学生学得更深、更透，知识面更广；二、由于高校体制不搞“小而全”(事实上也没有那么多的人力)，多种学科进行协作、交流，对师资水平的培养和提高有促进作用；三、能充分挖掘和运用现有教学、科研设备的潜力。"},{"type":"paragraph","text":"从那侃侃而谈、充满信心的神态上，可以看出这些建议和设想在石美鑫院长的思想中已酝酿许久。“风翻白浪花千片”。石美鑫说，我国是社会主义国家，全民所有制是统筹建立高校体制、组织多学科协作发展边缘科学的有利条件。石美鑫的建议能否在有关领导的思想中激起几朵浪花?对此，他抱着殷切的希望。"},{"type":"paragraph","text":"本报通讯　员　杜列民"},{"type":"paragraph","text":"本报记者　章成钧"}]}