{"id":576445,"date":[{"year":1979,"month":2,"day":28}],"page":"3","source":"新华社","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2896","ytitle":"各国马列组织纷纷发表声明和文告","mtitle":"支持我自卫还击　谴责越侵柬反华","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"澳共(马列)主席希尔澳大利亚共产党(马列)主席希尔在二月二十二日出版的《先锋报》上发表一项声明，声明说:“越南统治集团是在苏联社会帝国主义的支持下行事的。越南是亚洲的古巴。苏联社会帝国主义是对各国的国家主权的最大威胁，是对各国人民的威胁。”声明指出，越南疯狂入侵民主柬埔寨，近年来不断扰乱中越边境，“已经清楚地表明了它的侵略意图和扩张主义”。"},{"type":"paragraph","text":"声明最后说:“肯定无疑，中国的还击战并无领土野心。中国反对越南侵略的行动符合一切爱好和平与独立的人民的利益，也包括澳大利亚人民的利益。”"},{"type":"paragraph","text":"法马列共中央委员会　法国马克思列宁主义共产党中央委员会书记处二十一日发表声明指出，中国军队对越南侵略者的还击是为了使越南当局理智些和恢复边境的和平与安全。"},{"type":"paragraph","text":"刊登在《红色人道报》上的这项声明说，中国军队的还击是“对(越南)几个月来，特别自去年夏季以来对中国所犯的侵略行径和挑衅的有限制的反击”。声明强调说:“这样一种还击绝不具有侵略性质。”"},{"type":"paragraph","text":"法马列共总书记　法国马克思列宁主义共产党总书记雅克·儒尔盖在二月二十四日的《世界报》上发表题为《中国的行动加强和平》的文章说，“中国的军事行动是防御性的反击”。"},{"type":"paragraph","text":"儒尔盖揭露越南领导人是扩张主义者，为苏联全球霸权主义的目标服务。他说，中国构成了越南扩张主义者的巨大障碍，因为中国奉行公正地尊重其他国家、民族和人民的主权的原则政策，反对越南的地区霸权主义的野心。"},{"type":"paragraph","text":"丹麦共产主义工人党　哥本哈根消息:丹麦共产主义工人党二月十八日发表一篇由该党中央委员会主席本尼托·斯科科萨签署的声明，支持中国反击越南侵略者。"},{"type":"paragraph","text":"丹麦共产主义工人党的声明指出:“长期以来，越南在苏联的唆使与支持下，对中华人民共和国采取了一项更加持久的侵略政策。”"},{"type":"paragraph","text":"声明说:“中国无意并吞越南。中国行动的唯一的目的是为保证本国边界的安全，反对越南的经常骚扰。”"},{"type":"paragraph","text":"意马列主义党总书记　意大利马克思列宁主义党机关报《布尔什维克报》最近发表的这个党总书记乔瓦尼·斯库德里写的一篇社论指出，“中国边防部队对越南的挑衅和侵略进行自卫反击是一正当的回击”。"},{"type":"paragraph","text":"社论说:“意大利马克思列宁主义党理解并认为，迫使中国边防部队为保卫中国的神圣边疆而进行反击的理由是正确的，并支持中国向越南提出的和平谈判(解决)两国的一切边界冲突的建议。现在越南已变成亚洲的古巴，它是苏联社会帝国主义的驯服工具。”"},{"type":"paragraph","text":"德国马克思-列宁主义者　西德德国马克思—列宁主义者机关报《新世界》在最近一期刊登该组织中央委员会的一项声明指出，中国人民解放军边防部队还击越南侵略者的战斗是中国对河内的武装挑衅的回答。"},{"type":"paragraph","text":"声明说:“中国所采取的军事行动是为了保障自己边界上的安全”，“中国既不是要兼并越南的领土，也不打算象河内或莫斯科那样去扶植什么傀儡政府”。声明说，“如果越南愿意和平的话，那它就必须同中国进行严肃认真的谈判，停止其挑衅行动，并且从柬埔寨撤回自己的部队”。"},{"type":"paragraph","text":"德国共产党　德国共产党中央机关报《红旗》出版的新闻稿最近刊登了该党的一项声明，支持中国还击越南的侵略。"},{"type":"paragraph","text":"声明指出，中国曾无数次抗议越南政府侵犯中国边界和制造事端，曾严厉警告过越南当局，但是“越南政府根本不重视这些警告，继续进行挑衅，中国被迫采取军事行动”。"},{"type":"paragraph","text":"声明说:“中国对越南领土的军事进攻，其目的在于结束越南的边境挑衅，而不是要占领或夺取越南国土。因而，中国军队的军事行动在时间和地区上是有限度的。”"},{"type":"paragraph","text":"希腊革命共产主义运动　希腊革命共产主义运动中央委员会政治局二月十九日发表一项声明指出，中国对越南的还击“是对世界和平事业的重大贡献，也使东南亚人民、全世界所有正在为反对帝国主义、霸权主义和扩张主义而斗争的人民(其中包括我国人民)，得到极大的安慰和鼓舞。”"},{"type":"paragraph","text":"声明说，“由于越南不断侵犯边界，进行武装挑衅，并有计划地拒绝通过和平友好的谈判解决它同中国的争端，中国边防部队没有别的选择。”"},{"type":"paragraph","text":"日本《人民新报》　日本共产党(左派)中央委员会临时指导部中央机关报《人民新报》二十八日(提前发行)发表文章指出，中国人民解放军边防部队对越南的武装侵略进行自卫还击完全是正义的行动，它对维护东南亚和太平洋地区的和平与稳定具有重大意义，是对大小霸权主义的沉重打击。"},{"type":"paragraph","text":"文章说:“堕落成为‘亚洲的古巴’的越南当局在苏联社会帝国主义的怂恿和支持下，继迫害华侨和中国血统的越南人之后，这次又在中越边境不断地使武装挑衅和侵略升级。”文章说:“中国人民解放军边防部队是在忍无可忍的情况下奋起对越南侵略者予以还击的。”"},{"type":"paragraph","text":"荷共产主义统一运动(马列)机关刊物《红色论坛》　海牙消息:荷兰共产主义统一运动(马列)机关刊物《红色论坛》今年第八期发表了一篇题为《对侵略的正确回答》的评论文章，支持中国被迫反击越南侵略者的正义行动。"},{"type":"paragraph","text":"评论说，越南把中国视为实现其称霸野心的巨大障碍。它一再制造边界事件的目的就是尽可能地阻碍和破坏中国的社会主义现代化建设。"},{"type":"paragraph","text":"评论指出，中国对越南进行反击是为了保卫自己边界地区的和平与安定。"},{"type":"paragraph","text":"评论说，长期以来，中国为了合理、和平地解决中越边界冲突尽了一切努力。但是越南一直毫无诚意，它破坏谈判，并且无视中国的抗议。越南只想使用武力。"},{"type":"paragraph","text":"评论最后说，我们从事实中得出的结论是:中国采取的惩罚行动是完全正义的行动，武力是越南领导人唯一能听得懂的语言。"},{"type":"paragraph","text":"西劳动者革命组织　据西班牙《向上报》二十三日报道，西班牙劳动者革命组织中央委员会国际关系部负责人曼努埃尔·格丹对《向上报》记者表示，中国军队还击越南是明显的自卫行动。"},{"type":"paragraph","text":"曼努埃尔·格丹说，中国共产党一贯奉行“人不犯我，我不犯人，人若犯我，我必犯人”的原则。他说，“我相信，中国绝不会占领越南的任何领土，一旦还击行动结束，就会退到他们自己的边界一边”。"},{"type":"paragraph","text":"墨西哥七个组织　墨西哥七个组织二月二十一日发表告墨西哥人民书，支持中国自卫还击越南的侵略，指出越南是受到苏联唆使和支持的侵略者。"},{"type":"paragraph","text":"墨西哥《日报》二十二日公布的这项文件，是由“马克思列宁主义小组”、“无产阶级妇女独立联盟”、“经济学院斗争委员会”、“人民革命阵线”、“革命农民联盟”、《起义者报》和“马克思列宁主义工人组织”签署的。"},{"type":"paragraph","text":"文件说，中国的还击是为了阻止越南继续不受惩罚地屠杀和侵犯中国边境地区的居民。这一还击是在多次警告越南必须停止对中国领土的武装侵略之后采取的。而越南拒不听取这些警告。"},{"type":"paragraph","text":"文件说，“中国已经宣布，她不想占领越南的一寸领土，她谋求立即停止敌对行动，并要求越南今后不再发动进攻。中国的和平愿望是清清楚楚的。”"},{"type":"paragraph","text":"冰岛共产党(马列)机关刊物　雷克雅未克消息:冰岛共产党(马列)机关刊物《阶级斗争》二月二十日发表社论说，中国人是为保卫边界而进行还击的。“中国不想占领越南和推翻那里的政府。采取这一行动只是为了制止越南在边境上的挑衅。”“这次还击是被迫采取的必要的行动”。"},{"type":"paragraph","text":"法《人民日报》　法国《人民日报》二十日发表文章指出:“越南对中国的侵犯和对柬埔寨人民进行的血腥侵略是河内领导人区域霸权主义野心所造成的。”"},{"type":"paragraph","text":"文章说:“在河内对中国领土进行了好几个月的武装挑衅后，中华人民共和国才决定进行还击，以制止这种挑衅。”"},{"type":"paragraph","text":"(均据新华社)"}]}