{"id":576509,"date":[{"year":1979,"month":3,"day":2}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1763","ytitle":"","mtitle":"本市积极准备招收研究生","ftitle":"招收人数将比去年成倍增加","authors":[],"text":[{"type":"paragraph","text":"本报讯　为了实现党的工作着重点的转移，加速社会主义现代化建设的步伐，本市高等学校和科研机构正在积极准备招收研究生的工作。今年全市有二十所高等学校和二十五个科研机构，将有四百多个专业、共七百多个研究方向招收研究生，招收的人数比去年成倍增加。"},{"type":"paragraph","text":"凡高等学校本科毕业，或有同等学历，思想进步，业务优秀，身体健康，年龄在三十五岁以下(一九四四年一月一日后出生)，经本单位同意，均可报考；对基础较好，有专业特长和一定科研能力的，年龄可放宽到三十八岁(一九四一年一月一日后出生)。成绩突出，确实具有研究才能的在校大学生，由学校严格挑选，可以报考；高等学校在校的进修生，经原单位同意也可报考。"},{"type":"paragraph","text":"报名日期定于一九七九年四月二日到四月十二日。符合报考条件的考生，经所在单位或公社介绍，凡报考外省、市招生单位的，到所在县(区)招生办公室(以下简称县招办)报名；报考本市高等学校的，直接到有关学校报名；中国科学院所属上海科研机构、本市科委所属科研机构和上海社会科学院联合设立报名站，报名地址在淮海中路622弄7号。凡报考者必须持单位证明，迳往上述各处查阅招生专业目录，并领取报考登记表。报名时，须缴报名费一元，并准备一寸免冠半身相片三张，一张贴在报考登记表上，一张贴在准考证上，一张供体格检查时用。"},{"type":"paragraph","text":"报考志愿只能填写一个专业，但可填写相同专业、相近研究方向的两个招生单位。报考外语语种按招生单位的规定选择一种。报考登记表填好后，交所在单位签署意见，最迟于四月十五日前寄交招生单位；报考外省、市的交县招办，由县招办寄外地招生单位，招生单位审查同意后，将准考证寄考生本人。考试地点由报名单位通知。考生根据县招办通知，到指定县以上医院体检。考生所在单位对考生进行政审，并于四月底以前将政审表寄招生单位。"},{"type":"paragraph","text":"考试定于六月二、三、四日举行。考试科目为政治理论课、外国语、基础课、专业基础课和专业课，共五门。考生应在前一天携带准考证到指定的考试地点了解有关注意事项。考试一律采用闭卷笔试。某些专业，招生单位认为确有必要的，可在笔试的基础上增加复试，时间和地点由招生单位通知。考生可根据需要携带绘图仪器和计算尺。"},{"type":"paragraph","text":"招生单位经过德、智、体全面衡量，择优发出录取通知书。无故逾期半月不报到者，取消入学资格。研究生入学三个月内，由招生单位认真进行政治、文化、健康复查。经复查不符合条件，或经查实系徇私舞弊、“走后门”的，由招生单位批准，取消其学籍。"},{"type":"paragraph","text":"在健康复查中，如有新生患有疾病，不能坚持学习，经医疗单位诊断，在短期内可以治愈的，由招生单位批准，可以回家或回原单位治疗，保留入学资格一年。疗养期间不享受在校生的待遇(原为国家职工的由原单位按国家劳保规定执行)，下学年开学前，经县以上医院和招生单位健康复查确已痊愈的，重新办理入学手续，如仍不合格者，即取消入学资格。"},{"type":"paragraph","text":"研究生的学习期限，分为三年制、二年制和四年制三种。三年制研究生既要完成课程学习任务，又要完成毕业论文。二年制研究生主要完成课程学习任务，并进行一定的科学研究能力的训练。四年制研究生是根据国家需要和学校条件，从二年制毕业的研究生中，择优选拔，再培养二年，着重进行科学研究和写作论文。在职研究生的学习期限为三至五年。"},{"type":"paragraph","text":"考生报考的报名费、体检费、往返路费和食宿费，均由本人自理。考生复试期间的食宿费，一律由本人自理；往返旅费，原则上由本人自理，但对距招生单位较远、家庭经济上有困难的外省、市、自治区考生，经本人提出申请和批准后，可由考生所在单位酌情给予补助。"},{"type":"paragraph","text":"国家正式职工被录取为研究生的，由原单位照发原工资；家庭生活确有困难的，由原单位酌情补助。应届大学毕业生和其他人员被录取为研究生的，由招生单位发给助学金，标准按所在地普通高等学校应届毕业生工资标准的百分之九十发给。"},{"type":"paragraph","text":"脱产研究生毕业后，根据国家需要和学以致用的原则，由国家统一分配，并适当照顾原选送单位需要。"},{"type":"paragraph","text":"高等学校和科研机构招收研究生，是为国家培养高水平的社会主义现代化建设所需要的各种专门人材，一定要注重质量，确保质量。各单位要从大局出发，积极支持符合报考条件的人员报考，努力为国家输送优秀人材。对接到准考证的考生，所在单位应酌给二至三周的备考和参加考试的假期。考生在报考期间因公、因事外出，可持所在单位证明，就地报名和考试。"}]}