{"id":576634,"date":[{"year":1979,"month":3,"day":6}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"通讯","genre":"通讯","count":"1501","ytitle":"","mtitle":"一个有理想爱学习的接班人","ftitle":"——记市中学生语文基础知识邀请赛第一名陈小云","authors":["唐书林"],"text":[{"type":"paragraph","text":"年仅十六岁的北郊中学高一学生陈小云，荣获上海市中学生语文基础知识邀请赛第一名。"},{"type":"paragraph","text":"成绩来之不易。让我们循着这位共青团员成长的道路，看看他前进的足迹吧。"},{"type":"paragraph","text":"小陈在童年时代就有很强的求知欲。他的父亲爱好文学，家里收藏了不少文艺书籍。在“四害”横行时期，父亲怕遇到飞来横祸，把这些书管得严严的。可是，小陈经常乘父母上班的机会，偷偷地取出书来阅读。《三国演义》、《西游记》、《东周列国志》之类的书，他虽然不能完全看懂，却爱不释手，从此产生了浓厚的读书兴趣。"},{"type":"paragraph","text":"进了中学，有一次小陈对语文老师说:“有很多好书我看不懂，真急人哪!”老师热情地告诉小陈:“要看懂各种各样的书的确不容易，首先得有比较扎实的基本功。学语文，就是培养这种基本功的机会，你要好好学习。”从此，小陈上课专心极了。老师讲课，凡是重要的内容，他就随手记下来，象成语故事、寓言、名言佳句、历史掌故等等，一个也不放过。在有些同学眼里，写作文是件“苦差使”，而小陈却以此为乐事。他觉得写作文是学会观察事物、分析问题，综合运用所学的知识的好机会。同学们都说小陈作文写得不错，可是小陈对自己从不满足。每当拿到批改过的作文，他照例都要从头到尾把老师改动过的地方仔细看几遍，一一加以琢磨，领会老师的用意；他多次根据老师的评语反复修改作文中的词、句、段落，甚至推倒全篇，进行重写。"},{"type":"paragraph","text":"《毛主席青年时代的故事》这本书，小陈看过好几遍，对书中介绍毛主席怎样读书的那几段，特别感兴趣。徐老有一句话，深深地印在小陈脑子里，那就是“不动笔墨不看书”。小陈看了不少历史、地理、哲学、自然科学方面的书，读到精采的地方，或是需要加以记忆的内容，他就随手作读书笔记。短短的两年工夫，他作的各种笔记就有厚厚的十二本。"},{"type":"paragraph","text":"博览群书，勤动笔墨，使小陈不仅扩大了知识面，而且提高了综合、归纳和分析问题的能力。老师在教《社戏》这篇课文时，曾经就对课文中的一句话应当如何理解向同学们布置了一个思考题。同学们对此有不同的答案，下课后争论起来。小陈根据对文章的历史背景的理解，同时联系对这句话的上下文内容的分析得出自己的结论，同学们听了都很心服。"},{"type":"paragraph","text":"小陈如此刻苦地学习，并非仅仅出于自己的兴趣爱好。他在写给一个同学的“临别赠言”中说:“我们是新中国有志气有抱负的一代青年，我们要为共产主义之兴、资本主义之亡而勇猛地奋斗!今天，我们最需要的是知识，而知识必须靠我们的努力才能得到。知识的海洋，靠我们去探索，去开拓；只有用丰富的学识献给实现四个现代化的壮丽事业，才真正称得起新中国的新青年。”这是小陈对战友的勉励，也是自己的心声。"},{"type":"paragraph","text":"去年八月，高中理科班招生。当有的人发现理科班录取名单上没有小陈的名字时，就在私下议论:“还是学数理化‘实惠’，象他花那么多时间去钻文科，真戆!”"},{"type":"paragraph","text":"当时，小陈思想上也有点苦闷。他把自己的心思向老师倾诉。老师勉励小陈不要为某些不正确舆论所动摇；指出文科大军是实现“四化”的一个重要方面军，文科大军后继乏人，迫切需要一大批德才兼备的青年去接班。老师勉励小陈在钻研文科的同时也要学好数理化课程。"},{"type":"paragraph","text":"此后，人们发现小陈学习得更勤奋、更刻苦了，他抓紧时间进行课余自学，广泛浏览书报杂志，阅读文、史、哲、经等方面的著作，熟读《离骚》，背诵唐诗，也十分关心现在文艺、哲学、历史等领域所出现的新成果。"},{"type":"paragraph","text":"值得一提的是，小陈在高一第一学期，各门功课都学得很好，期末考试，他的总考分在班级名列前茅。"},{"type":"paragraph","text":"小陈是本校学生课余写作组“文峰社”的积极参加者，师生们一致推荐他担任校刊《北郊文峰》主编，称赞他是有抱负、爱学习、敢于攀登新时代“文峰”的榜样。"},{"type":"paragraph","text":"唐书林"}]}