{"id":576820,"date":[{"year":1979,"month":3,"day":12}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"献身四化的人们","genre":"","count":"1567","ytitle":"","mtitle":"科研工作者的知心人","ftitle":"——记上海纺织科学研究院棉纺室党支部书记李品芳","authors":["徐国英"],"text":[{"type":"paragraph","text":"上海纺织科学研究院年终小结、评比活动开始后，棉纺室里议论得很热闹。全室同志团结、紧张地战斗了整整一年，五大课题、五大协作任务都如期出色完成了。这是近十年来成绩最好的一年。这一年里，老张、老薛、老赵、小朱等同志都是好样的，该评为先进工作者。这时，有人提醒说:“别忘了我们的党支部书记李品芳啊!”"},{"type":"paragraph","text":"李品芳，是半年多以前从化纤工业公司调到这儿任党支部书记的。时间虽然不长，但她的心已经和这里的科研工作者紧紧地连在一起了。"},{"type":"paragraph","text":"盛夏的一个星期天，李品芳来到了工程师赵志敏的家。不巧，老赵家铁将军把门，未能碰面。第二天，她问老赵:“下个星期天有没有空，在不在家?”有什么重要事非要到家里谈不行?原来李品芳从同志们闲谈中听到老赵住房条件很差，想来看看，顺便聊聊家常。老赵激动地说:“老李，真对不起，让你白跑一次。要么下星期日早晨来吧，凉快些，咱们好好谈谈……”以后，老赵又从别人那儿听说，为了解决他的住房困难，李品芳费了很多的精力。老赵心中十分感动，决心把自己的全部精力扑到科研工作中去。"},{"type":"paragraph","text":"说来也真稀奇，李品芳好象有那么一种“特殊”的本领，谁有什么忧虑、困难，她都一清二楚。有一段时间，她发现工人小叶不爱说话，下班后没安排会议也会留下来到食堂吃晚饭。这儿出了什么问题?她经过了解得知，原来小叶近来与母亲闹了别扭，情绪不好，工作时也不定心。这下可忙坏了老李，又是家访，又是谈心，语重心长的话儿，如春风阵阵，驱走了母子俩心头的乌云，换来了家庭的和睦。"},{"type":"paragraph","text":"在这半年多时间里，李品芳很少休息过一个完整的星期天。是她自己的家里没有事吗?是她家里没有人需要照顾吗?是她精力特别充沛吗?不。现在同志们都知道了，她身患冠心病，很需要休息；她刚来院那会儿，年迈的婆婆不慎跌了一跤，至今不能起床自理，需要帮助；刚上二年级的女儿，又多么需要妈妈的照顾。可是，李品芳对自己家中的事，能简单的尽量简单，能马虎的尽量马虎，而对待同志们，却是想得那样细致、周到、体贴。技术员小顾的父亲住医院开大刀，需要小顾陪伴、护理。她深知小顾工作责任心强，深怕他惦记工作心里不安，因此，说什么都要去安慰安慰小顾，劝他千万别心焦，要好好照顾父亲，工作由大家来完成。那天，正好病员更动了床位，她来到医院未能找到他们，等到奔回小顾家里问个清楚，重新来到医院找到小顾时，月亮已上树梢头了。"},{"type":"paragraph","text":"老李刚来棉纺室不多几天，室里就接到了研究一种新型纺纱的项目。她深思:怎样保证这个项目顺利进行，我这个外行人该起一点什么作用?几经思考之后，她决定深入到项目的研究工作中去，拜科研人员为师，与大家一起边学边干。她将自己的想法讲给室主任老俞、副主任老张听，得到了他们的支持，更受到课题组同志们的由衷欢迎。从此，她就成了课题组一个不可缺少的成员。"},{"type":"paragraph","text":"新型纺纱的研究项目进展神速，很快就要安装一台二百锭的长车，而本院的安装力量跟不上。在这令人焦急的时刻，李品芳亲自出外求援，请来了三位有经验的设备安装师傅。试纺大量的纱，缺少挡车工，她把病假单往口袋里一藏，一声不响地来值班顶工。纱纺出来了，为了考验它的成品质量，需要外单位协助织布、染色、成衣，她又不辞辛劳、东奔西走，和同志们一道解决了这些问题。"},{"type":"paragraph","text":"在这半年多的时间里，李品芳和大家一起分担困难，也一起分享欢乐。也是在这半年多时间里，她一头钻进去，一步一个脚印地向内行学习，使自己的一只脚开始迈进棉纺研究的门槛。老工程师张坤兴十分钦佩地夸道:“老李为课题研究做了许多具体工作，有时还能为研究方案拿主意，真不简单!”可是李品劳坚决把自己的名字从先进个人的名单中划掉，并说:我工作做得很不够，今后决不辜负同志们的希望，一定继续努力。"},{"type":"paragraph","text":"本报记者　徐国英"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1979\\03\\793c020501.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>李品芳同志(右一)正在与科技人员亲切交谈。"},{"type":"paragraph","text":"本报记者　张鸿　摄</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>张鸿</FONT>"}]}