{"id":576878,"date":[{"year":1979,"month":3,"day":14}],"page":"3","source":"新华社","region":"广西边防前线","masthead":"","special_issue":"","column":"通讯","genre":"通讯","count":"2013","ytitle":"","mtitle":"挖“地老鼠”","ftitle":"","authors":["郑国联"],"text":[{"type":"paragraph","text":"中越边境越方一侧，石山重叠，岩洞毗连。在我边防部队奋起还击以后，越南侵略军纷纷钻进岩洞，企图凭借险山深洞与我周旋。我边防部队指战员以无比的勇敢和智慧，展开了一场“打洞歼敌”的特殊战斗。这里记述的，是朔江战场我广西边防部队某部挖“地老鼠”的有趣故事。"},{"type":"paragraph","text":"猫儿扑食"},{"type":"paragraph","text":"二月十八日，我边防部队继续向盘踞在马利地区之敌展开进攻。战斗中，一座无名山上的敌人，凭借密如蜂窝般的岩洞，以密集火力向我部队射击。部队指挥员决心把洞子里的敌人挖掉。"},{"type":"paragraph","text":"四连指战员迅速做好了“挖洞歼敌”的准备。战士们带足了手榴弹，决心来个“猫儿扑食”，以隐蔽动作突然接近敌人，把敌人消灭在洞子里。"},{"type":"paragraph","text":"三班长谢振华带领全班乘着夜色巧妙地通过敌人的三道铁丝网和一个雷场，接着又以极大的勇敢和毅力，用五个多小时爬上近三百米的绝壁，占领了这座无名山的制高点，并隐蔽下来。"},{"type":"paragraph","text":"第二天黎明，三班脚底下的敌机枪又开火了。谢振华带领战士苏国生迅速向敌机枪方向运动，很快就发现离他们约二十米的一个岩洞口有敌人的两挺机枪。他们先后投出两枚手榴弹炸毁了敌机枪，并炸死一个敌人。幸存的敌人被这突然投来的手榴弹吓破了胆，慌忙逃窜。一个敌人嚎叫着往洞子里钻，可是，心慌的“老鼠”钻错了洞，当他上身进去后，下身却被岩石卡住，蹶着屁股乱蹬腿。谢振华一梭子弹打出去，结果这个敌人后，一鼓作气，连挖五个洞子，消灭九个敌人，缴获轻重机枪各一挺，冲锋枪四支。连里其他战友也同时奋勇打洞，连挖三十多个，毙敌四十多人，俘虏一人。"},{"type":"paragraph","text":"里外夹攻"},{"type":"paragraph","text":"细雨蒙蒙，一支由高射机枪连指战员组成的“灭鼠队”上山了，当他们来到一座陡峭石山的山腰时，三班长潘木生和一班副班长黄金钟发现了一个洞，有五个洞口，就一一严密控制起来。"},{"type":"paragraph","text":"洞子这么大，大家决定用“里外夹攻”的办法来打。"},{"type":"paragraph","text":"潘木生和黄金钟悄悄地向乌黑的洞子爬去。摸进二十米时，发现有个人正在睡觉。潘木生向这人扑过去，拖出洞口一看，原来是个老头。"},{"type":"paragraph","text":"大家判断，把老百姓放在离洞口近的地方，可能是敌人为了保全自己，以迷惑我的一个花招。于是，他俩又朝洞口摸进去。他们越过刚才那个老头睡觉的地方不远，就有一个转弯的地方。潘木生打亮手电，只见前面有一排铺位，约十个背囊，晾有几件衣服，还有三个敌人正弯着腰洗脸。就在这一瞬间，一梭子弹向他们射来，他俩立即还击。"},{"type":"paragraph","text":"“鼠穴”被掏了，洞里的九个敌人惊恐万分，乱成一团，纷纷向别的洞口逃窜，结果被我早已守候在洞口的战士全部歼灭。"},{"type":"paragraph","text":"掀洞取鼠"},{"type":"paragraph","text":"雨后放晴，道路滑溜溜的。五连沿一座陡峭的山梁搜索前进。突然，一梭子弹从他们头顶上飞过。战士们立即卧倒观察，发现向他们射击的是藏在一座乱石山里的敌人，便把这座山包围起来搜索。乱石山，地表树丛藤蔓覆盖，里面岩洞众多，互相连接。连长亓建军和指导员朱八一决定，来个“掀洞取鼠”。"},{"type":"paragraph","text":"一百多枚手榴弹和一些炸药包被分别送进了五个洞口。爆炸声刚过，三班战士唐咸现迎着浓烈的硝烟一个箭步冲进洞口。开始，漆黑的岩洞静悄悄的，但不一会，子弹就从他的头顶、脚下猛烈射来，洞口也被密集的火力封锁住。唐咸现立即猫进一个岩石缝，只身和敌人展开猛烈的战斗。他连续奋战两个多小时，消灭三个敌人后才脱离险境。"},{"type":"paragraph","text":"原来，这个岩洞有上、中、下三层，里面七拐八弯，还有一条小溪，敌人在这里粮弹两足。五连指战员立即总结经验，决定放大炮轰。于是，他们把一大堆炸药塞进一个洞口。"},{"type":"paragraph","text":"惊天动地的爆炸声在山谷、天际隆隆回响，一股巨大的烟云缓慢地腾空而起，洞口的顽石被掀开。代理一排长姜自尤立即冲向翻了个儿的洞口，透过烟尘，发现两个敌人横躺在最下层的洞子里，其中一个还在喘气。“抓个活的出来”，他边说边下到洞里，当他刚抓住敌人一只手时，洞子深处的敌人突然向他射击。他迅速爬出洞口，组织火力向洞内射击，并在火力支援下第二次爬进洞口。但一看，横躺着的两个敌人却不见了。"},{"type":"paragraph","text":"姜自尤跳出洞口。更大的一堆炸药塞进了洞口。伴随着一声巨响，乱石山的半边沿岩洞裂开向山下倾倒下去，洞子另一边密密麻麻的小洞里还稀疏地贴着几个弯曲的敌人。战士们冲上前去，发现都还是活的。这伙顽敌，昏昏迷迷，覆盖着一层黄尘的身子在直打哆嗦。"},{"type":"paragraph","text":"潜伏歼灭搬家鼠"},{"type":"paragraph","text":"一天，五连把一个岩洞的所有洞口堵起来后，黑夜就来到了。战士们猛向洞子里投一阵手榴弹，然后撤到离洞口三十多米的地方，占领有利地形隐蔽起来。"},{"type":"paragraph","text":"夜色沉沉，冷风飕飕。六班的新战士王全斌抱着一挺轻机枪卧倒在草丛中，两眼紧紧盯着洞口方向。突然，他发现离自己约五米的地方有人鬼鬼祟祟向他走来，还隐约可见他们身上带有武器、背包。当敌人离他只有一米多时，他猛地站起来打出一个长点射，走在前面的三个敌人应声而倒，其余两个狼狈逃窜。这时，潜伏在另一地方的一个小组又开起火来，结果了他们的性命。"},{"type":"paragraph","text":"挖“地老鼠”的办法越来越多，敌人的失败也越来越惨。一个被俘的越南士兵说:“战斗打起来后，我们不能不依靠洞子，但又最害怕藏进洞子，藏进洞子后，就听天由命了。”"},{"type":"paragraph","text":"新华社记者　郑国联"},{"type":"paragraph","text":"(据新华社广西边防前线三月十三日电)"}]}