{"id":1208061,"date":[{"year":1999,"month":7,"day":7}],"page":"11","source":"","region":"","masthead":"经济观察·国际版·连载","special_issue":"","column":"","genre":"","count":"1591","ytitle":"","mtitle":"开国纪事","ftitle":"22、两套阅兵方案","authors":["舒云"],"text":[{"type":"paragraph","text":"舒云"},{"type":"paragraph","text":"在中央人民政府成立大会上举行阅兵的设想，在1949年的7月底就明确了，参加阅兵的部队陆续赶到集结地点，开始分列式训练。而开国阅兵的地点，此刻还在论证之中。"},{"type":"paragraph","text":"华北军区司令部拟订了两套阅兵方案。"},{"type":"paragraph","text":"第一方案，是在城里天安门广场举行，受阅部队成检阅式队列立于天安门东西两侧。第二方案，在西苑机场阅兵。两套方案都附有一张部队位置及阅兵进行路线的详图。"},{"type":"paragraph","text":"两套方案的优缺点是显而易见的。"},{"type":"paragraph","text":"天安门阅兵，优点很多。它地处市中心，领袖、军队和群众水乳交融，场面可以搞得轰轰烈烈。但是，天安门阅兵的缺陷也是无法弥补的，当日的城市交通要断绝4小时以上。那时长安街远没有后来这么宽阔，根本不能按照正规阅兵行进分列式，只能允许横排通过步兵的十二路纵队、骑兵的三路纵队和装甲车的两路纵队。"},{"type":"paragraph","text":"西苑机场阅兵可以避开天安门的缺陷，那里跑道很宽，没有阻断交通的后顾之忧。西苑机场的得天独厚的条件在于它已经有了一次阅兵经验了。华北军区为了欢迎毛泽东和党中央进入北平，在这里举行了一次万人观看的检阅式。但是，在此阅兵的不妥之处也暴露出来了。这里没有检阅台，应付临时性的小场面检阅还凑合，要举行开国盛会就必须搭三两个坚固高大的看台，工程大、花钱多不说，场面无论如何赶不上天安门壮观。另外，西苑机场距市区较远，数十万群众来回困难，不易参加，对扩大人民解放军的影响是个大的损失。从阅兵部队来说，也只有一条跑道可以进退，极不方便。"},{"type":"paragraph","text":"从华北军区上送的报告中可以看出，论证者的天平明显倾斜于第一方案，即在天安门阅兵。这份报告在党中央的办公桌上，度过了17天。"},{"type":"paragraph","text":"开国大典的日子一天一天接近，周恩来权衡再三，终于下决心，用毛笔签署了意见:毛主席总司令少奇同志阅:"},{"type":"paragraph","text":"日期在闭幕后政府成立之日。阅兵地点以天安门前为好。时间到时再定。检阅指挥员由聂(荣臻)担任，阅兵司令员请朱德同志担任。"},{"type":"paragraph","text":"周九、二"},{"type":"paragraph","text":"刘少奇在自己名下画了一个松子般的圆圈，毛泽东和朱德没有画圈，只是口头上听取了周恩来的说明。"},{"type":"paragraph","text":"天安门城楼上两幅大标语是钟灵的手迹。这两条标语的内容和天安门悬挂的毛泽东像一样，是经过中央人民政府主席过目的。"},{"type":"paragraph","text":"两条标语是:中华人民共和国万岁!中央人民政府万岁!"},{"type":"paragraph","text":"这两条标语用繁体字书写，第二年国庆节前夕改为:中华人民共和国万岁!全世界人民大团结万岁!"},{"type":"paragraph","text":"以后推广简化字又重新书写了一遍。但是，无论改几次，字样没有变，还是钟灵那一套宋体。"},{"type":"paragraph","text":"写标语是钟灵的拿手好戏。怀仁堂前的院子大门二门和垂花门都是钟灵布置的。甚至一直使用到今天的政协会徽都是钟灵设计的。他写大字，先在一张报纸上写一个字，然后用黄纸剪下，抹上厚厚的一层糨糊粘在红布上就成了。"},{"type":"paragraph","text":"在天安门城楼上刷标语，钟灵拿出了全部的看家本领。他丈量了天安门的尺寸，每个字都有一间房子大。钟灵曾经试过，一个笔画上躺一个人还绰绰有余。虽然这时解放区已经流行简化字，但这两条标语经过研究，还是为照顾大多数人的习惯继续用繁体字。钟灵用布剪出宋体字样后，木工按照一厘米等于一米的比例锯好木板，并钉成字盒，外面嵌一层毛玻璃，里头安上灯泡，显出几个不连贯的亮点，不像后来搞得整个字一样明亮。"},{"type":"paragraph","text":"两条标语的字数不一样，左边的标语比右边的标语多一个字。"},{"type":"paragraph","text":"在实际测量中，钟灵发现天安门的9间门楼很有讲究。它们并不是一样宽窄，但在人们视觉中却是左右4间都是对称的。这是五百余年前的设计者巧妙地利用了视觉的错觉原理。门楼的中间部分最大，四六间稍窄，三七、二八，一九依次递减。那么，两条标语的字距也要如此处理。不过，因为时间紧，来不及细细计算，这两条标语的字距并不很均匀，“政府”两个字就紧一些。"},{"type":"paragraph","text":"天安门城楼重檐中间，也就是悬挂国徽的地方，挂出一溜红布，上书:“中华人民共和国中央人民政府成立典礼”。这也是钟灵的手迹。9月30日，一切该忙的似乎都忙完了。天安门这座封建时代北京城的最高建筑在人们眼中成了一个崭新的世界。"}]}