{"id":1208743,"date":[{"year":1999,"month":7,"day":12}],"page":"8","source":"本报","region":"成都","masthead":"国内新闻","special_issue":"","column":"热门话题","genre":"","count":"1766","ytitle":"","mtitle":"监视器对着女装试衣间合法吗?","ftitle":"成都仁和春天百货商场“偷窥事件”起风波","authors":["周其俊"],"text":[{"type":"paragraph","text":"成都市的胡小姐做梦也不会想到，在仁和春天百货商场会遭受到这样一场污辱:三楼商场女装试衣间的斜上方有监视器“偷窥”自己试衣。"},{"type":"paragraph","text":"7月8日，胡小姐与同伴一起来到了坐落在成都市人民东路61号民营性质的“仁和春天百货商场”三楼购衣，选好衣服后她来到试衣间试穿，然后走出试衣间征求同伴的意见。当她再次来到试衣间脱下试穿的衣服时，突然发现试衣间斜上方有只镜头对着她。凭着曾帮表哥经营过保安器材的经验，胡小姐立刻就认定了那是只监视器。她当即用衣服捂着身子，蹲在地上……"},{"type":"paragraph","text":"事发当天，商场管理部的袁经理再三向胡小姐解释，安装在商场试衣间上方的监视器是没机芯的，是商场保安为对付“梁上君子”而搞的“空城计”，胡小姐不必为此而烦恼。"},{"type":"paragraph","text":"胡小姐当然不会轻信袁经理的话，她要求商场将监视器打开。该商场的一位工作人员则称，要打开得经过警方“110”或当地派出所。在胡小姐一再要求下，商场工作人员请示了总经理，最终同意打开“监视器”，结果确是一只没机芯的监视器外壳。"},{"type":"paragraph","text":"对此，胡小姐仍认为，作为顾客，在试衣间试衣，头顶上安装了监视器，自己隐私受到了侵犯。谁知道头顶上的监视器是真是假?她认为，作为消费者，自己的人格已受到了严重伤害。"},{"type":"paragraph","text":"记者在采访中了解到，拥有7千多平方米的仁和春天百货商场的二、三楼女装区的试衣间斜上方，都装有一个形似灯泡的深色监视器，它们都没经过有关部门的批准。商场为什么在试衣间上方安装监视器?仁和春天百货商场的副总经理刘中源今天接受记者采访时是这样解释的:以前我们公司被偷窃的商品很多，装上监视器是为了给小偷以威慑作用。袁经理则解释道，这实际是商场与胡小姐之间的一个误会，监视器原来不在试衣间上方，后来商场调整了布局，恰好调在了试衣间的上方。"},{"type":"paragraph","text":"公说公理，婆说婆理。那么成都各界又是怎么看待“偷窥事件”的呢?"},{"type":"paragraph","text":"成都市消费者协会秘书长黄兆礼公开诘问道，商场安装监视器究竟想监视谁?他们认为所有的消费者都是小偷吗?即使安在女试衣间上方的监视器是假的，仍然会对消费者的心理造成伤害，侵犯和侮辱消费者的人格尊严。《消费者权益保护法》第二十五条明确规定:经营者不得搜查消费者的身体及其携带的物品；不得侵犯消费者的人身自由。商场怎么能这样做呢?这种做法肯定是错误的。他认为，仁和春天百货商场的行为，已经构成了对消费者人格的侵害，商场应当立即纠正，拆除监视器。胡小姐如果对此投诉，消费者协会将会受理。"},{"type":"paragraph","text":"一位姓陈的市民说，不管监视器是真是假，商场的这种做法显然是缺德行为。试想，一位姑娘在换衣时，有人却在监视器里偷看，这种行为哪位姑娘能忍受得了?四川省社科院的王女士说，这太可怕了，不管是真是假，我再也不会到仁和春天百货商场去购物了!四川大学的一位教师认为，商场的这种做法，实际上侵犯了胡小姐的人权，破坏了成都市的形象，要是他，一定与商场上法院讨说法。"},{"type":"paragraph","text":"记者了解到，监视器“偷窥”事件引起了成都市商界同行的密切关注。但他们中不少人认为，胡小姐应当体谅商场目前所面临的困境。成都外贸大厦的一位负责人说，其实在商场内设置监视器的做法在国际上还是比较流行的，这是因为商场内偷窃行为屡禁不止。目前商家拿不出对付小偷的高明手段，仁和春天百货商场有它的苦衷，这是不得已而为之的。成都市另一家颇有名气的商场负责人接受采访时说，仁和春天百货商场这样做有它的理由，这是安装在商场内的监视器，又没安装在商场外，没必要大惊小怪。一位李姓市民说，银行可安装监视器，为什么商场不可安装监视器?"},{"type":"paragraph","text":"四川蜀都律师事务所的律师何国庆今天接受记者采访时说，商场内安装监视器需经过国家安全、公安部门的特批，银行是经有关部门特批的。仁和春天百货商场没经过特批，因此其行为肯定是不对的，这实际上侵犯了公民的隐私权和消费者的合法权益。由于消费者无法辨别监视器的真假，因此，对消费者来说，不管是真监视器还是假监视器，都会构成精神上的损害。"},{"type":"paragraph","text":"刘中源今天向记者表示，由于工作不细心，在试衣间的上方安装了监视器，这是绝对不该发生的。对此，他要记者转告消费者:表示歉意。另据了解，事发后的当天，试衣间上方的监视器已移了位置。商场为了向胡小姐表示歉意，还送给了胡小姐一份礼品。胡小姐也并没有去有关部门讨说法的要求。"},{"type":"paragraph","text":"本报记者　周其俊"},{"type":"paragraph","text":"(本报成都7月11日专电)"}]}