{"id":1208520,"date":[{"year":1999,"month":7,"day":10}],"page":"6","source":"","region":"","masthead":"书缘","special_issue":"书缘(第27期)","column":"读书札记","genre":"","count":"1716","ytitle":"","mtitle":"金庸和他的韦小宝","ftitle":"","authors":["骆玉明"],"text":[{"type":"paragraph","text":"骆玉明"},{"type":"paragraph","text":"金庸的武侠小说，一路英雄豪气，云飞海涌，到了韦小宝戛然而止—却是个婊子养的小滑头，一派狡黠无赖而无往不胜。他从未学会任何一门武功，但本事再大的也奈何他不得；认字据说只有“七八个”，老婆倒讨了七个，外加俄罗斯情妇一人，正在七八之间。不读到韦小宝，不能明白金庸的异想天开与高深莫测。"},{"type":"paragraph","text":"但韦小宝不仅在《鹿鼎记》中闹得人人头疼，也给他的“造物主”金庸带来几分麻烦。依照金庸的至交好友倪匡的评判，小宝乃是个“绝顶人物”，是个“有真性情的男子汉”；而金庸本人说起他来，却是迟疑含糊，令人不得要领。譬如不久前他在内地答一位记者问，就特别强调“韦小宝不是个正面人物”，写韦小宝的用意，也和鲁迅写阿Q相似，乃是为了“批判我们民族的劣根性”或者说“民族性中的缺点”。这话说得义正词严，也不是毫无道理。但仔细读过《鹿鼎记》的人，看那韦小宝胡天胡地而机变百出，岂是“木知木觉”的阿Q所能比?又分明地感受到作者畅快的笔下流溢着戏谑人世的一份兴高采烈，那更是鲁迅未曾梦想过的。听金庸这么解说，不仅觉得勉强，还真有点扫兴。"},{"type":"paragraph","text":"数说金庸武侠小说中的人物，从陈家洛发端，到韦小宝收场，恰成为鲜明的对照。那陈家洛，作者的本意像要把他写成个“丰神俊朗，文武全才”，几乎没有缺憾的模样，终了却是性气全无，矫情得令人生厌—《书剑恩仇录》也是金庸小说中惟一不值得重读的一部。小说人物与作者本身当然不是一回事。但人物的“伪”，至少也说明了作者对小说的虚构空间拒绝以真实的态度投入。在这以后，金庸笔下的人物性格变得复杂起来，并且是常常“正”与“邪”混杂，到了韦小宝竟是邪乎其邪，但尽管如此，却又是格外地鲜灵活脱，而并不惹人讨厌，这里面很有点讲究。一方面，金庸“大义灭亲”，向记者揭露韦小宝“胆小、贪污、受贿、说谎、阿谀、不尊重女性……”，那当然都是真的；但另一方面，金庸在小说中对韦小宝其实颇多维护:他的毛病虽多，但多是顺势取巧而不怎么害人；他的良心只有“一点点”，却总是在关键时刻发生作用，令他在油滑胆小中为人所不能为，把事情做得慷慨而漂亮。这样的韦小宝是有玄机的，他好像在证明:在昏天黑地的世界里，“坏人”固然做不得，做“好人”也是自讨麻烦；混水摸鱼而于人无害，救人急难而于己无损，才是高妙的选择。借无奈的环境来展示一种异想天开的生存机智，最便于金庸表现其对人情世故的洞察和自由放纵的才华，也提供给我们一种荒诞的快乐。"},{"type":"paragraph","text":"韦小宝的形象，又与香港文化关系最为密切。回归之前的香港，是一个很特别的地方:它虽是英国殖民地，但宗主国的文化至少对广大的市民阶层并无支配性的影响；在“左”的思潮长期笼罩中国期间，香港人对内地的主导意识形态也难以产生亲近之念。因此它进入一种孤悬状态。香港市民往往只重视现实的生活享乐和周边人际关系，而对抽象的“主义”、“原则”甚为淡漠；香港的市民文化，往往不需要任何理论根据，就能肆意嘲弄各种远乎人情的大道理。看起来似乎浮浅，却富于机智和生气。韦小宝正是这一现实气氛中生长出的“历史人物”。而金庸非常值得佩服的一点，是他虽身出名门，儒雅而饱学，却对市民社会有着深刻的理解，能够在那里抽取多种因素来构造韦小宝意态混杂而机智活泼的生命。他当然不属“正面”之列，但却以自身的荒唐描绘了世界的荒唐；他的滑稽，也成为对庄严的悖谬的超越。看到韦小宝设想把皇宫办成一座大妓院，你不能不佩服他的豪情万丈，在赫赫威势面前一点也不感到自惭形秽。这种阅读的快感，多少可以掩盖人生无所着落的苦闷。"},{"type":"paragraph","text":"我相信《鹿鼎记》是金庸一生中最自负的作品。金大侠借此“金盆洗手”，退出武林，绝非没有道理。但他自述其得意之作和得意的小说人物，却不包含《鹿鼎记》与韦小宝，这想来也有他的道理。前面说到倪匡，他本是个醉酒即能大哭的率性汉子，喜欢韦小宝无妨直说，乃至夸张；金庸则不能无所顾忌。他既是一位极富想像力与创造力的天才作家，又是热心于政治与社会活动的贤达之士。在后一种身份上，他有责任向社会提供具有“正面”意义的东西。而韦小宝的玄机，直是越说越糊涂，他身上又有太多的玩世机巧，不能不稍示疏远。别人硬是要追问，金庸也没有办法，只好往大道理上说；一说就俗，那也是无可奈何。"}]}