{"id":1208232,"date":[{"year":1999,"month":7,"day":8}],"page":"11","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"天趣园","genre":"","count":"2986","ytitle":"","mtitle":"“冷核聚变”十周年","ftitle":"","authors":["沈致远"],"text":[{"type":"paragraph","text":"沈致远"},{"type":"paragraph","text":"1989年3月23日位于美国盐湖城的犹他大学举行了一次不寻常的记者招待会，该校的庞斯教授和英国南安普顿大学的弗莱许曼教授宣布他们实现了所谓“玻璃杯里的受控核聚变”。消息不胫而走，全世界为之轰动，有一份报纸的大标题是《从发现火以来人类最伟大的发现》。一时间，世界各地的许多实验室纷纷仿效，争先恐后地企图重复他们的实验结果，政府机构主动地拨款支持，专利局门庭若市，有关的公司企业忙于策划如何在未来的商业应用及潜在的巨额利润之争夺战中取胜……"},{"type":"paragraph","text":"为什么会如此轰动呢?因为如果这是真的，其意义太重大了。能源一直是人们关心的大问题，现有的煤、石油等传统能源迟早有用完之日，寻找替代的新能源刻不容缓。而受控热核聚变是一种非常吸引人的新能源，因为它的原料是重水，可以从海水中提取，实际上是取之不尽的。威力强大的氢弹就是利用热核聚变，可见其蕴藏能量之巨大。作为能源不同的是，热核聚变的能量不能像氢弹爆炸那样的瞬间放出，而必须在接受控制下慢慢地释放。从五十年代以来，各先进国家一直在进行试验，为此耗费的资金以亿计，迄今仍未突破，实际应用更是遥遥无期。原因是太困难了，为了实现受控热核聚变，需要几亿度的超高温，这和太阳中心的热核聚变温度相若!所以热核聚变又昵称为“小太阳”。如今听说根本不需要超高温，能在玻璃杯中实现，如此神妙，岂有不轰动之理?"},{"type":"paragraph","text":"冷核聚变的实验装置非常简单，在一只盛有重水的玻璃杯中插入一对钯电极，然后通以电流就成了!庞斯和弗莱许曼宣称曾观察到温度突然提高，产生所谓“多余能量”。他们经过测量和计算认为，产生的热能大于输入实验装置的电能。能量是守恒的，不可能无中生有，他们的解释是发生了核聚变反应。重水是普通水中的氢由其同位素氘所取代而形成的较重的水，庞斯和弗莱许曼认为重水中的氘核产生聚变而释放出的能量就是“多余能量”的来源。氘核都带正电荷，彼此间具有静电排斥力，而且排斥力随距离的接近而急剧增大。为了产生聚变，氘核必须非常接近，为此要克服极其巨大的静电排斥力，这就是为什么需要超高温才能进行核聚变的道理。问题是:“玻璃杯里的受控核聚变”是冷的，根本不存在超高温，静电排斥力是如何克服的呢?有人解释说:“氘核钻进了钯电极内，那里的特殊条件克服了静电排斥力，促使它们融合而产生核聚变。”但谁也说不出到底是什么特殊条件，更不用说理论根据了。"},{"type":"paragraph","text":"美国有一句成语:Too good to be true。意思是:太妙了难以成真。对玻璃杯里的受控核聚变，从一开始就有人持怀疑态度。庞斯和弗莱许曼的试验结果很不稳定，要碰运气，偶尔才观察到他们所宣称的“多余能量”。核聚变反应按理应该会产生氦气并放出中子和伽马射线，这些可以用来判定是否真的发生了核聚变。但是这两位科学家以及其追随者们均无法提出可信的证据来证明这确实是核聚变。"},{"type":"paragraph","text":"当时科学家们分成两派:一派是相信派，多数是化学家和一些业余的好奇者；另一派是怀疑派，大多为物理学家，他们根据已知的物理定律感到不可思议。但也有例外，记得有一位物理学家就抢先发表论文，说根据他所提出的新理论这种冷核聚变是可能的。"},{"type":"paragraph","text":"科学靠的是事实，来不得半点虚假。不管叫得多么响亮，如果实验默不作声，你就有大麻烦了。越来越多的重复实验失败了，原先将要发表的被认为是证实的实验结果，也一个个的由原作者撤回……“玻璃杯里的受控核聚变”越来越像一场闹剧。犹他大学终于在1991年解散了他们的研究组，庞斯和弗莱许曼于1992年离开该校。他们并不死心，一起到法国参加了日本丰田汽车公司属下的一个实验室继续进行研究。在花费了两千万美金以后，结果一无所获，该实验室终于在1998年也被关闭了。"},{"type":"paragraph","text":"早在1995年弗莱许曼就和庞斯为了关于研究方向之歧见而闹翻了，弗莱许曼独自回到英国的南安普顿继续进行“冷核聚变”的理论研究。最近他接受英国《物理世界》杂志的电话访问时，抱怨他的发现被忽视了。他埋怨说冷核聚变是无辜的受害者，其不幸遭遇是石油公司和热核聚变研究者联合起来的一场政治阴谋所造成的，因为他们害怕竞争。当被问及冷核聚变是否还“活着”时，他回答说:“现在和过去一直都活得好好的!”弗莱许曼还透露他正在与英国和意大利的科学家合作继续进行研究。"},{"type":"paragraph","text":"庞斯现在已成为法国公民，住在法国南部的一个农场里，他除了与少数朋友交往以外，隐姓埋名，与世隔绝。据说他仍然相信十年前公开宣布的实验结果是对的，但现在已对“冷核聚变”不再感兴趣了，想回到他的老本行——电化学。"},{"type":"paragraph","text":"目前还有少数“冷核聚变”的忠实信仰者仍在继续进行实验，除了仿照庞斯和弗莱许曼原来的方案以外，还有人提出修改的方案，偶尔也传出发现苗头的消息。这些人通过电脑网络、国际会议和一份名为《无限能量》的双月刊进行交流。一位粒子物理学家的评论是:“科学成分更少了，科学家更少了，研究资金更少了，但潜在的投资者更多了。”总之，在尚未对偶尔出现的“多余能量”作出科学的解释以前，对“玻璃杯里的受控核聚变”还不能盖棺论定。"},{"type":"paragraph","text":"十年来是否有人从中赚了钱呢?有的!赚钱的当然不是根本不存在的“冷核聚变”电力公司，而是娱乐界。有人以“冷核聚变”为题材拍了两部电影:《圣人》和《对称破缺》。前者是一部功夫片，情节是:利用“玻璃杯里的受控核聚变”所产生的无限的能量，像神话般的将俄国从疯狂的莫斯科帮派分子手中救出来后，女物理学家和他的男友滚进床中取乐而结尾。后者的情节是:一群从事热核聚变的罪恶的科学家企图挽救他们的几百万美元的研究经费不被冷核聚变者夺走，利用各种罪恶的伎俩压制真实的冷核聚变研究。如果这也算是科学与艺术相结合的话，我复何言?"},{"type":"paragraph","text":"从“冷核聚变”事件中可以汲取哪些经验教训呢?首先是科学态度及道德问题。实事求是是最基本的也是最起码的科学态度，缺乏充分确凿的实验根据，决不能轻易作结论。庞斯和弗莱许曼从一开始就违反了这个被公认的准则，迫不及待地发表不成熟的试验结果。为什么要这样做呢?原来他们事先已听到传言:邻近的另一所大学也在进行类似的研究，而且已经取得了成果即将发表。于是他们决定召开记者招待会，抢先发布新闻。这样做是违反科学界惯例的，公布研究成果的正常途径是在专业刊物上发表论文，论文在获准发表以前必须经过几位同行之审阅同意，发现或发明的日期按惯例是由刊物收到时的日戳为凭。这种传统做法的好处是一般可以杜绝弄虚作假，同行是最有资格判定研究成果之真伪及其价值的。缺点是如果专业刊物只此一家，就可能造成学术垄断。新闻发布会不是不能开，但必须是在研究结果完全确定以后，否则就是不负责任的哗众取宠。"},{"type":"paragraph","text":"庞斯和弗莱许曼两位都是具有一定地位的大学教授，为什么会犯这样的错误呢?问题出在他们既要出名，又向往那发明专利可能产生的亿万财富，才会在同行竞争中不择手段。所以还是那句老话“名缰利锁”在作怪，看来要想摆脱还并不那么容易。"},{"type":"paragraph","text":"科学的目的是追求真理，真理是一条不尽的长河，科学家是一群戏水的儿童，运气好的会偶尔捡到一两颗美丽的贝壳，运气不好的也能在浅水中荡漾，让涓涓流水滑过自己的脚趾，这难道不也是人生之一乐吗?科学家如能持这样的态度，名缰利锁于我何有哉?"},{"type":"paragraph","text":"附注:本文部分内容参考了《物理世界》1999年3月号刊登的DavidVoss《冷聚变怎么了?》一文，以及1999年3月23日《纽约时报》刊登的WilliamJ.Broad的报道《试管中的风暴十周年》。"}]}