{"id":1208398,"date":[{"year":1999,"month":7,"day":9}],"page":"10","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"杂文","genre":"文学作品","count":"1444","ytitle":"","mtitle":"用武之地","ftitle":"","authors":["刘洪波"],"text":[{"type":"paragraph","text":"刘洪波"},{"type":"paragraph","text":"“天生我材必有用”，固然不是现代人才观念，究竟也算是对人的价值的一种肯定。有用，当然得找到“用武之地”才行，就算雄才大略，不得用武之地，同样会荒疏的。然而，一个具有才干者趿趿于寻找“用武之地”，而且只要得了地方就将文武之艺耍弄起来，结果又会如何呢?"},{"type":"paragraph","text":"看《水浒全传》，我时常会想到这个问题。梁山好汉，自然是各具情性，生意盎然，共同的特点，却也是寻找“用武之地”。当其义结金兰，或可大碗吃酒大秤分金，不分彼此，然而，一旦摆起交椅，还是要高下别序，各不相让的。更让人瞧不起的，是好汉们之“义”，不过是一团“气”(即义气)，而不管是不是正义。这一团气，可以任性乱使，见着贪官固然要杀，见着小民也要“排头砍去”。他们有武，便要用武，只要有地可用，有人可杀，九州方圆，不过是其用武功的场所。"},{"type":"paragraph","text":"以梁山好汉的作为，倘若抽掉那一层“义”，剥掉那一层“忠”，则不啻于一伙古代的流氓武夫。恣肆乡里也好，替天行道也好，招安征讨也好，只要畅意地用武，就很愉快；杀得兴起时却要收兵，便闷闷不乐。有武而必用，用武无原则，这样的才干也可怕得紧。"},{"type":"paragraph","text":"然而，这些好汉毕竟是有一层义与忠的，所以还是保持了有限的可爱。古往今来，往往有为求“用武之地”而抛却一切者，不惟道德风操置之度外，而且无论左投右靠，都有劲地效犬马之劳，以至于“不错肝脑涂地”，又远在梁山莽汉之下了。"},{"type":"paragraph","text":"五代时的“长乐老”冯道，身处乱世，历四朝，仕十君，三入中书，居相位二十余年，如职业雇佣军一般，只要有人出钱便打仗。冯道一生，但能用其文或则可，不计政治名誉，也不管唐晋汉周，一概拜贺，登堂而入，可谓“职业官僚”之先声乎?近来有人为冯道正名，以为乱世之际，冯道顺应时势，如水就形，有才用才，做过善事，不仅不能鄙视，还应大张其德。看来临威权则及时跟进，投机缘再三再四，也符合“现代价值观”了。"},{"type":"paragraph","text":"冯道做过好事要正名，就是明末之阮大铖没做过什么好事，有人也要为他正名哩。清兵入关，阮大铖拥立弘光帝，官至兵部尚书，在朝内结群丑，朝政昏天黑地。看清兵南下，他这个负抗击之贵的兵部尚书却变为“投降尚书”。投降之后，为新主唱《燕子笺》，忸怩作弋阳腔，“真才子”仿佛确有“用武之地”了。这还不算，阮大铖还强烈要求随清兵南下灭明:“我何病?我年虽六十，能挽强弓，骑劣马。我何病?我视入闽在掌握中。”至仙霞岭，阮大铖更积极表现:“看我精力十倍此少年”，鼓勇先行，一骑绝尘。待到清兵赶上，阮大铖马抛路口，身坐石上，呼之不应，仔细一看，前大明兵部尚书阮大铖已死于征灭大明的征途了。"},{"type":"paragraph","text":"根据“用武即可”的现代观念，阮大铖可算是“死得其所”了。何况大清代明，也是“奉天承运”，阮大铖及时看清时势，在明则哄乱一方，有“里应外合”之功；在清则文唱武伐，有鞠躬尽瘁之德。风派其人，竟是合乎潮流大端的。"},{"type":"paragraph","text":"可惜，这种但求“用武”不讲德性的种群，向来难得善果。阮大铖奔死道途，“恨不见新朝之立”，就算见到了“新朝之立”者，也多入了“二臣传”。至于长乐老冯道，虽得善终，却直至如今方能得不很保险的“平反”。"},{"type":"paragraph","text":"尽管如此，风派作为一派，却一直不曾绝迹。张三有势投张三，李四有权傍李四，或者如阿Q一般，一生之际，略无准绳，此类人等，真是代不乏人。但有“用武之地”，便见鱼虾麇集，亦可怪也。"},{"type":"paragraph","text":"某日听一朋友讲故事，言及某人一生早早“革命”，每临运动，听令卖力，但直至70年代末，却连个“群众”都没有混上。70年代以降，“群众”是当上了，而且还官运亨通，但每临风吹草动，照旧“鼓勇先行”。用武之求，一至于此。"}]}