{"id":1208772,"date":[{"year":1999,"month":7,"day":12}],"page":"11","source":"","region":"","masthead":"海外瞭望·连载","special_issue":"","column":"","genre":"","count":"1535","ytitle":"","mtitle":"开国纪事","ftitle":"26.以我为主","authors":["舒云"],"text":[{"type":"paragraph","text":"舒云"},{"type":"paragraph","text":"罗浪是人民解放军培养出来的军乐队指挥，他的意见是既不用德国曲子，也不用苏联曲子。不过，当着苏联顾问的面，不敢说，戴上一顶反苏帽子可了不得。"},{"type":"paragraph","text":"会场上大部分人都不知道，华北军政大学曾在石家庄主持了一次阅兵式。就在这次阅兵式中，人民解放军有了自己的军乐曲。"},{"type":"paragraph","text":"这套以解放区流行歌曲作为陪衬，以三十九年后被中央军委正式命名为中国人民解放军军歌为主旋律的军乐曲，还穿插了骑兵进行曲、炮兵进行曲。这是罗浪熬了一夜精心串起的一串彩色圆链，晋察冀军区几次阅兵式都用的是这组军歌联奏。"},{"type":"paragraph","text":"会上，杨成武不好说什么，他对罗浪说:“把你的方案写成文字，列出曲目，上报中央军委。”"},{"type":"paragraph","text":"罗浪很快出台了一份军乐奏曲:"},{"type":"paragraph","text":"1.欢迎主席就台时奏《八路军进行曲》，"},{"type":"paragraph","text":"2.欢呼时奏《东方红》、《团结就是力量》；"},{"type":"paragraph","text":"3.阅兵时奏《八路军进行曲》、《三大纪律八项注意》、《军队和老百姓》；"},{"type":"paragraph","text":"4.骑兵行进时奏《骑兵进行曲》；"},{"type":"paragraph","text":"5.炮兵及战车行进时奏《坦克进行曲》、《军队进行曲》。"},{"type":"paragraph","text":"聂荣臻接到曲目报告，仔细看了一遍，他很熟悉这些曲子，在批件上写上“同意用我们军队自己的曲子、并请中央五大书记审阅。”"},{"type":"paragraph","text":"毛泽东和另外几位书记统一了口径，随即毛泽东笔走龙蛇，阅兵曲目上留下了9个铅笔字和毛泽东潇洒的签名:"},{"type":"paragraph","text":"以我为主。"},{"type":"paragraph","text":"以我国为主。"},{"type":"paragraph","text":"毛泽东"},{"type":"paragraph","text":"代国歌通过后，罗浪又连夜修改阅兵曲目，“欢迎毛主席就位、升国旗、鸣礼炮时和毛主席宣读文告后均奏国歌。”"},{"type":"paragraph","text":"其他阅兵方队都有苏联顾问，只有军乐队没有。反正又不演奏苏联曲子，派不派顾问都是一个样。总顾问戈拉西莫夫决定由他们军乐队自己去。"},{"type":"paragraph","text":"受阅部队的音乐素质极差，大部分战士听不懂音乐的轻重节奏。练了这么多天，能够踩上音乐提供的每分钟120步就不错了。如果乐手加快或减慢，而步兵还按120步的频率我行我素，这就热闹了。懂音乐发现左脚没有落在第一拍上，势必要向上虚踢一脚。而听不懂音乐的战士还大踏步向前，就不齐了。本来，罗浪想搞一个节拍机，但是在广场上没地方放，只好在分列式时采用原始的卡秒表方法来计算速度。"},{"type":"paragraph","text":"部队训练分列式最主要的问题是老赶步子，慢不可怕，就怕快。队伍走着走着就成了急行军，很快就突破了120步的界限，变成每分钟130步了。华北军区司令部的作训参谋们，成天拿着尺子、绳子跑前跑后测量分解动作。苏联顾问也在现场忙个不停，总算勉强纠正了越甩越快的毛病。"},{"type":"paragraph","text":"在天安门预演中，部队的行进步伐不知为什么就是踏不上鼓点，似乎还不是步伐变快的问题，大家都着急，是不是军鼓的问题呢?"},{"type":"paragraph","text":"军乐演奏是个综合性的乐器组合，有号，有鼓。但是，开国大典中没有圆号，因为当时中国还没有，直到1952年，圆号才来到中国。"},{"type":"paragraph","text":"鼓是节奏的中心，为了突出鼓，罗浪把大鼓小鼓都安排在最前面。在军乐队中，鼓可以在前面，也可以在后面，也可以大鼓在中间小鼓在两边。罗浪从配合部队行进的角度出发，为了鼓点集中，才把大小军鼓安排在指挥之后、全队之前的。"},{"type":"paragraph","text":"五十年后罗浪回忆说，把所有大小军鼓集中于前，造成了一种锣鼓喧天的喜庆节奏。另外也显得排面整齐。这种排列方式以前罗浪没有见过，这是他自己想出来的。"},{"type":"paragraph","text":"平时合练还算顺利，没想到天安门预演出现了问题。五十年前，天安门T字型广场是个封闭的大庭院，四壁红泥墙把大鼓小鼓的声音全部弹了回来，显得鼓点纷繁，战士们的双脚当然无所适从了。进行曲的鼓点惯常是一个重音后接一个轻音，循环往复。罗浪为了减少鼓点，规定只“当”一下打在左脚上。尽管擂鼓的同志很不适应，但仍认真地按照做了。"},{"type":"paragraph","text":"这么一来，步兵就走得整齐多了。靠近天安门城楼，回声少一些，就走得更齐了。"},{"type":"paragraph","text":"摄影师留下了一张战士们行进在天安门前的照片，照片中9个横排面，百来个战士，全是左脚跟抬起，右脚跟落地的姿势，仿佛那几十面大鼓小鼓敲出马上就要敲出当的一声。"}]}