{"id":1208892,"date":[{"year":1999,"month":7,"day":13}],"page":"9","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"","genre":"","count":"1521","ytitle":"","mtitle":"感谢秦腔","ftitle":"","authors":["高虎"],"text":[{"type":"paragraph","text":"高虎"},{"type":"paragraph","text":"我早就想写一篇感谢秦腔的文字，为我的祖父。"},{"type":"paragraph","text":"祖父爱秦腔，很懂得几出戏，记得不少戏文，但不曾唱过，哪怕小声地哼几句都没有。他喜欢坐在门前的石几上，手里捧着广播匣子(他管收音机叫广阔匣子)，晒太阳听戏。听到好处，往往情不自禁。有一回，收音机里播放着《庵堂认母》，屋子里坐满了他的儿女，大家正无事闲话，不料祖父却大声抽泣起来，唬得一屋子人个个低头，不敢作声。稍后，祖父也就释然，自己笑着说:“戏是假的，情是真的。”祖父因为自己对戏着迷，有时也希望别人能同享悲乐。有好几次，他微笑着来找我，说“这个小生唱得不错”，或者“这段戏，唉，唉，很煽情呢!”这样，就不免要讲到剧情了。有时往住因讲，却耽搁了听，但他很满足，又微笑着走开去。我那时太年轻，正百无聊赖地闲居家中，经常枯坐一室想心事，往往顾及不上祖父和他的秦腔。祖父来找时，多有怠慢之处，偶尔不大理睬，祖父叹息几声，就独自默默走开。"},{"type":"paragraph","text":"祖父不吸烟，不饮酒，不喝茶。他未曾进过学堂，当然不能识文断字，但熟稔古今，知道不少我未曾听闻的典故。“有奸必有忠，奸臣害忠良。”他常说一些素朴的但未必不深刻的话。他还说，“听戏好，那是高台教化，教人向善哩!”祖父一生也干过几件轰轰烈烈的大事。他曾因为一个江湖术士卜算他将来有两个好孙子，就把三分棉花地的收成拱手相让。他曾肩挑三百斤重的担子翻沟越岭五里不曾歇息。他曾徒手与一只饿狼搏斗，挟狼于腋下一去四里，待看时，那狼早已毙命。祖父扛过丁，替他的兄长，几次死里逃生。这些事，曾使祖父一时闻名乡里。但这都是过去的事了。他毕竟老了，庄稼人少有农闲的时候，儿女们出出进进的，各自忙着各自的事。祖父不能下田劳作，秦腔便成了他最大的精神慰藉。他行动不便，阳光好的时候，勉强可以蹒跚到门前的石几上。更多的时候，他是的在炕上，将收音机放足音量，听那每日必有的秦腔，自得其乐。"},{"type":"paragraph","text":"在一个冬季，祖父撒手去了。那是冬至刚过、一阳来复之时，他舍下赐予他生命又赐予他贫穷的土地，舍下带给他几多欢笑又几多凄苦的秦腔，去了。后来，在我的人生阅历中，我发现许多如祖父一样的人，大半都是在冬季死去的。冬，似乎是劳碌了一生的庄稼人选择大去的季节。是啊，春有春的事，夏有夏的事，秋有秋的事，惟独冬，有几个闲日了，他们却要去了。"},{"type":"paragraph","text":"在祖父的灵柩前，自乐班摆开阵势，铙钹一敲，弦索一拉，祖父钟爱一生的秦腔开始了。我不知道躺在棺材里的祖父能听见否，一时间，我的心被什么猛地撞击了，充盈在眼眶里的泪水悄悄滑落下来。灵柩在家里停放了七日，秦腔也唱了七日。七日里，我一直跪守灵前，沉浸在秦腔那凄婉、苍凉、哀怨、粗犷的唱腔里。恍惚中常有祖父微笑着站在面前，要给我讲戏了。出葬的日子终于到了。那是一段很长的路，唢呐在前方引导，孝子们掣着长长的白练，拖着灵柩一步步走向坟地。灵柩后面，是长长的送葬队伍。唢呐声和哭声应和着，呜呜咽咽地，仿佛一曲无尽的赞歌。"},{"type":"paragraph","text":"坟冢突起。这一个刚刚完成的坟冢，默然地耸立在众多的坟冢之间。风起了，自乐班开唱了。凛冽的西北风，呼啸着掠过地面，卷起细尘，旋转着升空。那里腔就高一声低一声的，更加苍凉。我的泪水又一次夺眶而出。我知道，祖父是走完他一生的路了，他将永远地安眠于此。那坟冢上的新鲜的黄土，也要长出萋萋的荒草的。"},{"type":"paragraph","text":"此后的好长一段时间，我的耳边都萦顺着秦腔那种独有的旋律。我愈来愈感受到，秦腔是恢宏博大的，又是纤细柔美的，它演绎出如我祖父一般的秦人乐观、豁达、慷慨、抗争而又忧伤、贫穷、无奈的人生。它包容生，又包容死。当听到那一声悠长的“唉”时，所有的生的烦恼、死的悲哀，都化作一缕轻烟，袅袅地散去。斯土斯民，斯民斯腔啊，我也要长“唉”一声了。"},{"type":"paragraph","text":"为了我的祖父和如祖父一般的秦人，我感谢秦腔。"}]}