{"id":1208057,"date":[{"year":1999,"month":7,"day":7}],"page":"11","source":"","region":"","masthead":"经济观察·国际版·连载","special_issue":"经济观察·国际版(第27期)","column":"主题新闻","genre":"","count":"1400","ytitle":"欧洲人叹息","mtitle":"我们还能吃什么?","ftitle":"","authors":["鲁迟"],"text":[{"type":"paragraph","text":"最近一个多月来，正当许多人对英国“疯牛病”仍然心有余悸，或者对“激素牛肉”敬而远之时，欧洲又先后爆出了“二恶英”污染食品和喝可口可乐中毒的新闻，对食品安全的恐慌，使欧洲人叹息:我们还能吃什么?"},{"type":"paragraph","text":"全球发出进口禁令"},{"type":"paragraph","text":"在今年3月比利时的一些养鸡场突然出现鸡不生蛋、肉鸡生长异常等现象后，专家经过调查研究很快发现，这是由于比利时9家饲料公司生产的饲料中含有毒性很强的含氯化合物(即二恶英)所致。食用以这种饲料饲养的肉鸡，将招来癌症和其它慢性病。之后，比利时有关当局对“二恶英”污染食品进行了深入调查，发现除“致癌鸡”之外，一些猪肉和牛肉中也含有“二恶英”毒素。"},{"type":"paragraph","text":"消息传出后，不仅是欧洲国家和美国，而且全球其它地区的许多国家也开始决定禁止进口销售比利时禽、蛋、肉、乳制品。俄罗斯当即销毁了900吨从比利时进口的肉鸡。亚洲国家和地区的反应更为强烈。日本、韩国、新加坡、马来西亚、菲律宾以及我国先后宣布禁止从比利时、法国、德国、荷兰等国进口相关制品。非洲、南美洲也有近20个国家宣布了类似的进口禁令。"},{"type":"paragraph","text":"而在上月法国发生喝可口可乐中毒的事件后，欧洲一些国家已将市场上的可口可乐产品回收，另有许多国家的消费者开始改喝别的饮料。然而日前在波兰，又发现了不干净的可口可乐，接连发生的事件让这家全球著名的大公司损失惨重。"},{"type":"paragraph","text":"担心是否过分了?"},{"type":"paragraph","text":"就在全世界各国纷纷对欧洲几国的产品说“不”时，欧盟官员却指责亚洲国家对“二恶英”污染“反应过度”。比利时驻泰国大使在一次记者招待会上，当着众多记者的面，拿出一盒比利时产巧克力，亲自尝了一粒，然后又把余下的送给记者“享用”。这位大使认为，没有证据表明受污染的食品流入了其它国家。她说，“二恶英”事件已经使比利时经济蒙受了巨大损失，亚洲的“过度反应”更是给比利时雪上加霜。在泰国的超市中，就连比利时生产的驱蚊剂都被撤了下来。"},{"type":"paragraph","text":"法国贸易部长在韩国汉城也表示，只有少数法国牲畜饲养场受到污染影响，法国政府已经采取广泛措施避免受污产品的传播。现在问题已经解决了。"},{"type":"paragraph","text":"目前，亚洲国家在保持高度谨慎的同时，也开始逐步消除人们对进口食品的过度担心。在新加坡，禁令已经放松。来自挪威的食品已被允许恢复进口和销售，因为新加坡官员对挪威作出的未从比利时进口受污染食品的保证“感到满意”。"},{"type":"paragraph","text":"据我国有关部门的调查，中国国内也没有发现受二恶英污染的食品和动物饲料。至于可口可乐，日前其中国公司已经正式发表声明，经过调查发现，在中国市场上的可口可乐没有什么问题，可以放心饮用。"},{"type":"paragraph","text":"食品安全引人关注"},{"type":"paragraph","text":"“疯牛病”、“二恶英”污染、可口可乐中毒……，近年来发生在发达国家的一系列食品安全案件，使人们对现代生物和食品技术产生了怀疑。"},{"type":"paragraph","text":"虽然西方发达国家禁止使用含氯有机化学品，因而，这次“二恶英”污染食品事件，实际上来自于垃圾的焚烧和纸浆的氯漂白等过程。然而，为什么在食品生产加工过程中，却无法避免这种污染源呢?这些国家并不缺乏这方面的法律条例，但为什么具体执行时，却又漏洞难免呢?而像可口可乐这样在生产过程中产生的对饮料的污染，说明现代食品工业的流水线操作中存在“盲点”。当然，还有一个问题也是不能回避的，那就是人类对环境的破坏。"},{"type":"paragraph","text":"可以预见，这些食品污染事件，将使人们对食品安全本身以及相关的问题更加重视，同时，人们回归自然的呼声也将变得高涨起来。"},{"type":"paragraph","text":"本栏撰稿:鲁迟"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\07\\9977110301.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>“二恶英”污染使欧洲人闻鸡色变</FONT>"}]}