{"id":1208736,"date":[{"year":1999,"month":7,"day":12}],"page":"8","source":"","region":"","masthead":"国内新闻","special_issue":"","column":"上周聚焦(7月5日—7月11日)","genre":"","count":"1645","ytitle":"","mtitle":"另一只眼看高考","ftitle":"——媒体谈围绕教育带来的商机","authors":["黎明"],"text":[{"type":"paragraph","text":"主持人:黎明"},{"type":"paragraph","text":"刚刚结束的高考，无疑是全国各地媒体上周最热门的话题。撇开试卷分析、高考制度和方法如何进一步改革、“扩招”对中小学教育改革的影响等不说，看看各地报道中透露的另一类信息，颇值得玩味。"},{"type":"paragraph","text":"有人说，如今大部分家长只要能让子女上大学，就是“倾家荡产”也在所不惜。高考前夕，“健脑”营养品、氧吧、旅馆等先火了一把。市面上五花八门的营养品多了许多，有的还特地设立专柜，尽管这些营养品价格不菲，但据称“销售额却呈几何级数增长”。家长不管是否相信广告中那些头戴博士帽的所言“真的，我们都吃了×××”，也不管专家们一再告诫临时抱佛脚式的“进补”可能会适得其反，还是出手大方地为孩子购买“健脑”营养品。亲戚们也不含糊，各种各样的保健品营养品有什么送什么。苏州市五医院新增的氧气瓶出租业务也大受考生欢迎，半个多月巾出租的氧气瓶，考生用的占了70%，一边复习迎考，一边适时吸取标准医用氧气，渐渐流行。一位考生家长称是受了聂卫平在国际大赛中吸氧的启发，让用脑过度的孩子“提神醒脑”。针对考生易出现的脑疲劳、脑缺氧，更多的保健品或新行当还会出现。在北京，从7月3日起就有20多名考生和家长吃住在友谊宾馆:“住这里条件好，安静，离学校和考点都近，可谓一举多得。”另一位家长5月30日到考点对面的宾馆想订房时，还没开口服务员就说:“是给高考生包房的吧?没有了，全包满了。”还有学生在考点附近星级酒店包钟点房带午餐的。今年北方考前持续高温，据报道有的地方几种国产品牌空调一度脱销，不知是否与高考“扩招”有关。"},{"type":"paragraph","text":"高考时，不仅旅馆生意有起色，出租车预约也很热闹。有眼光的商家还想出了一些新点子。武汉市36个考场的考生、老师穿着由健民集团免费提供的统一白色服装。健民集团称，高考对青少年来说是人生的一大转折点，统一着装更显庄重正规，希望能对目前考试压力很大的考生有一些帮助。做了软广告又不留痕迹，真是棋高一着。"},{"type":"paragraph","text":"现在高考已经结束，家长们盘算着如何犒劳孩子，让他们放松地美美地吃上几顿、玩上几天，以及接到录取通知后如何谢谢老师，接下来就该轮到餐饮、旅游、娱乐业火一把了。或许还有收废纸的(一大堆旧课本和复习资料)也能捞点。到了八月份，家长又该忙着为考取大学的孩子添置文具用品、衣被、日用品、零食了，学校后勤部门添置学生用品的行动就更早了。“扩招”无疑也扩大了大学生用品的消费市场。而且从趋势来看，无论是高校还是学生个人，电脑等电子产品需求也将扩大，上网人数、总时间也会增加。大学生“扩容”，课本、簿册、参考书刊也将“扩容”，对印刷、造纸行业来说也是一笔不小的生意。今年扩招的几十万大学生的家长对教育的投入，是一个不小的数字。高教界许多人士认为，我国现有的上千所普通高校，从绝对数量来看已足够多了。我国高校，尤其是名校的现有师资尚有潜力，但现有的教学和后勤设施成了制约高教“扩容”的瓶颈。一种思路是生活服务完全走社会化道路，将一部分校舍腾出来扩为教学设施。中国人民大学社会学系教授李强认为，国外的许多“大学城”都是由整个城市或社区提供生活服务设施的，他们的大学没有围墙。我们今天要打破的还包括存在于办学思路中的无形的“围墙”。比方说，如果校方以货币形式将用于办后勤的投入作为津贴直接分配给教职员工和学生的话，相信在同样的投入水平上能享受到自由竞争的市场所提供的更好的产品和服务。同样，我们可以观察到许多城市公寓、商业用楼过剩，宾馆旅社客房率很低。因此，并不是没有资源，而是如何将资源重组、配置的问题。我们完全可以尝试开发出一种以大学为主，并带动相关产业发展的新的经济模式，深入发掘教育部门带动其他产业的潜力。在这种思路下，运营有数万学生的大学是完全可能的。"},{"type":"paragraph","text":"中国社科院经济研究所研究员、博导张曙光认为，“扩招”是以“启动内需”为前提的。人们对教育产业对“扩大内需”的作用可能还不太理解，读了上述这些各地媒体所透露的信息，或许能有所启发:商机无穷呐!"}]}