{"id":1208543,"date":[{"year":1999,"month":7,"day":10}],"page":"9","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"","genre":"","count":"1680","ytitle":"","mtitle":"那个姓海的汉子","ftitle":"——海明威诞辰一百年漫笔","authors":["黄昱宁"],"text":[{"type":"paragraph","text":"黄昱宁"},{"type":"paragraph","text":"总有那么一些人的名字，早已超越了名字本身，不提便罢，一提起来是要牵扯出一连串的词汇与画面的。比如海明威。你会想到乞力马扎罗的雪，马德里的斗牛场，基韦斯特岛，皮拉尔号游艇，电报文体，冰山理论，一捧棉絮似的大胡子，一杆相伴了终身的双筒猎枪……拼接起来，便是一组刀刻斧凿般粗糙而硬朗的线条，还有一大片广袤无垠的深蓝色作衬底。心目中的海明威只可能属于那种浓重到近乎于墨色的深蓝，或许是因为他一经译介到中国便意味深长地“姓”了海；或许是因为他曾把如此饱满的激情注入了一个“可以被击败，但不可以被毁灭”的生命体，在茫茫大海上与一条十八英尺长的大马林鱼苦苦对峙，无望而至美。"},{"type":"paragraph","text":"这是怎样的对峙啊!至今仍清晰地记得初读《老人与海》时的震惊与困惑。命运的玄机，成败的无常，人世的苍凉，都仿佛可以伸手触到了，细看去，却是隔了层海雾，穿不透也抓不住的。“……老头儿总是把海当作女性，当作施宠的或者不施宠的一个女人，要是她做出了鲁莽的或者顽皮的事儿呢，那是因为她情不自禁……”这样的感悟是与大海打了一辈子交道的老渔夫才会有的，这样的文字也惟有年过半百的老海明威才写得出来。其实，早在1936年写《丧钟为谁而鸣》之前，海明威就曾在一篇通讯中写过与《老人与海》相似的情节框架，却直到1952年才动笔完成不到五万字的小说。十六年啊!我常常想，历经岁月的过滤沉浮，那个人——海——鱼的故事究竟是怎样在海明威的头脑中汹涌翻腾，在梦乡里萦回不去，才终于打磨成型的?如果十六年前便让那股原初的生命激情径直奔涌而出，凝铸于笔端，那么，我们现在所能领悟到的，又该是迥然相异的另一种境界吧。"},{"type":"paragraph","text":"事实上，即使是十六年之后，《老人与海》本来可能呈现的，也不一定就是现在的面貌。在一次访谈中，海明威说，这部小说原本可以长达一千多面，可以“把村里每个人都写进去，包括他们如何受教育，生孩子……”当然，所有这些可有可无的东西最终在文字的酝酿阶段便被毫不留情地删去了。在语词的密林中，海明威扮演的，始终是一个手持利斧的角色。手起斧落，所有冗余累赘的枝枝蔓蔓都不复存在，一条整洁而平坦的直道随即铺展在我们眼前:路之尽头，便是一片清明深沉的大海。"},{"type":"paragraph","text":"海明威是站着写作的。在哈瓦那郊区，他的寓所里，海明威把一只书架的最上面一格当成了写字台，一英尺见方的空间，堆满了书报、打字机和写字板。清早起床以后，他站在这张特殊的写字台前，脚穿一双特大特舒服的运动鞋，踩在一张旧羚羊皮上奋笔疾书，只在变换重心时才挪动一下。他苦苦地把每一个字都悉心打磨，却决不上光，只许它们以粗而不笨的原生态示人。这个过程很难，也很辛苦。写得顺畅时，他会大汗淋漓，高兴得像个小男孩；一时传不了神，便焦虑痛楚，顿足捶胸——这更做是战斗的姿势，仿佛敌人藏在他的黄瓦顶卧室里的每一个角落。"},{"type":"paragraph","text":"战斗的姿势从海明威参加第一次世界大战时就开始养成了，只不过，那段经历同时也让他看透了与“芝加哥屠宰场”一样“光荣”的战场。他说，永别了，武器，战斗的姿势却长久地留存了下来。他要向每时每刻为人类敲响的丧钟宣战，不管它响在哪一个角落；他要向早已被夸张、流俗和陈词滥调搅浑的词语的海洋宣战，不管自己驾驭的帆船游弋在其中显得如何渺小；他要向日常琐屑、凝滞的生活宣战，所以他向往并追寻一切充溢着生命力的土地——巴黎、西班牙、基韦斯特、古巴、凯彻姆、东非。他对土地的感受像碎冰锥一样尖锐，目光总是投向那些最简单也最可爱的地方:蓝天、碧水、舒适的咖啡馆和喧闹的酒吧。"},{"type":"paragraph","text":"忽然有一天，他累了。在那个“危险的夏季”，他觉得自己再也不愿意忍受电疗，剥夺写作能力和人格尊严的痛苦。不是没有力量，而是没有必要，因为，他说，我再也写不出东西了。"},{"type":"paragraph","text":"写不出东西的海明威失去了战斗的武器，但他可以选择让战斗的姿势凝固下来。双筒猎枪忠实地完成了任务。枪只响了一声，简洁而到位，一如他的文字，是力量，也是美。那一瞬间，这个“姓”海的汉子一定像《乞力马扎罗的雪》中的哈里那样，“嗅到了死的气味”，——我想，应该是那种咸威的，腥腥的，包容得下人世同一切高尚与污浊的海洋的气味。"}]}