{"id":1208519,"date":[{"year":1999,"month":7,"day":10}],"page":"6","source":"","region":"","masthead":"书缘","special_issue":"书缘(第27期)","column":"访谈录","genre":"","count":"1688","ytitle":"","mtitle":"英雄主义并未“老”去","ftitle":"——与张品成谈《赤色小子三部曲》","authors":["彭懿","张品成"],"text":[{"type":"paragraph","text":"□彭懿　○张品成"},{"type":"paragraph","text":"海南作家张品成的系列小说《赤色小子三部曲》近由少年儿童出版社推出后，在小读者中产生了不小的影响。一部叙述战争年代小红军生活的小说，何以能感动九十年代的小读者?身处海南的张品成，如何能潜下心来，耗费9年的心血，完成这样一部并不“时尚”的作品?这篇访谈文章回答了读者感兴趣的一些问题。"},{"type":"paragraph","text":"□:我们这些五六十年代出生的人，对革命历史题材作品都有着深刻的印象，《闪闪的红星》、《小兵张嘎》等作品曾打动和影响了好几代人。但八十年代后，一些人对这类作品是否还会为当代的孩子们所喜爱提出了质疑，可你的《赤色小子三部曲》却发行了好几万册。九十年代沉迷于卡通和电子游戏的这一代孩子，为什么也会喜欢你的小红军故事并且深受感动?"},{"type":"paragraph","text":"○:有一种观点认为，作家眼里的历史，不是共性而是个性的，是个人化的历史，我不知道这种提法是否妥当，但作家是必须在作品中贯穿其富有个性化的诸多东西的。我们过去革命历史题材作品的创作就太共性化了，有不少是集体命题的产物，缺乏圆熟的个人表达和真实的人物塑造。你想读者怎么会不厌倦?因此，我在创作这个系列时，在不违背历史真实的前提下，尽可能地加入更多的自己的东西，以体现作家的个性。"},{"type":"paragraph","text":"我很赞同作家曹文轩先生的一个观点，他说，“感动今世，并非一定要写今世。‘从前’也能感动今世。”他在很多场合表达过这一观点，他说:“你也应该有你自己的方式……走近的方式、介入的方式、洞察和了悟的方式。我们惟一要记住的是，感动人的那些东西是千古不变的。”我相信，英雄主义并没有“老”去或者过时，只不过也是一个怎么样的“招数”和“在什么新的方式下进行”的问题罢了。这也是我为什么始终热衷于“赤色小子系列”的一个重要缘由。"},{"type":"paragraph","text":"□:临近世纪末，人们对历史题材似乎格外青睐。你开始创作《赤色小子三部曲》时是否意识到这一点?"},{"type":"paragraph","text":"○:显然不可能。我是九十年代初开始这个系列的创作的，而实际上的准备或者说运作甚至更早，贯穿了我整个少年时代。六十年代末期我随父母下放赣南宁都县一个山村，当时我接触过的老年男性几乎都投身过红军革命，村子里红军痕迹随处可见，而命运注定我从一开始似乎就不是个旁观者。下放不久母亲病故，父亲关在牛棚里。辍学的我作为乡民的一分子整个儿融入了他们的群体，得到了许多素材和感触。也就是从那时起我有了红军情结，这促使我在以后的漫长岁月中对红军历史倾注了特殊的热情。也正是因此，八十年代我用了很多时间走了赣南、闽西的大部分地区，采访了很多当事人，记下七大本笔记。那种工作远没有创作那般有趣，更没有作品出版时所带来的那种欢欣。很清苦很寂寞有时还很危险。可我坚持下来了，这对我以后的创作有至关重要的作用。那时我并没有想到更多的东西，只是觉得对那段历史那些人过去虽有太多的作家关注，却反映得不够深入；而现在却被作家们冷淡，我觉得这种现象不正常，我觉得我能写出名堂。我想一个人一生能做好一件事就不错了。这是我始终沉浸于小红军的故事的缘由吧。"},{"type":"paragraph","text":"□:有许多介绍文章谈到，你的这部作品是在海南历时9年创作完成的。就是说你在海南建省初期就去了那地方。据说最早去海南的那批人大多暴发了，至少是步入了小康。你却一直不为喧嚣和金钱所动，大家很想知道是什么力量支撑你坚持下来完成这部近百万字的作品的。"},{"type":"paragraph","text":"○:这个问题很多人提起过，我觉得挺有意思。其实没那么复杂，我只是在那么一个地方完成了一件自己想做的事而已。当然，海南是个比较特殊的地方，我不想说我多么超脱和纯洁，实际也不是那样。真实的情况是海南这么多年来一直有许多虔诚地从事着文化事业的有识之士，比如韩少功、鲁枢元等，他们一直潜心在文化层面上的追求和努力，有相当高的成就。我一直深受他们的影响，另外，9年来我之所以一直潜心我的创作，那是因为我很明白自己不是个“经济超人”，不是能在商海里驾驭自如的那种人，而只能做好文学份内的这点事情。因此一开始我就告诫自己不要去凑那份热闹，所以那种“热闹”本身就对我不构成“喧嚣”。当然，我没能发财，但我也没被“漩涡”吞没以至倾家荡产，我写出了这几本书。就这么简单。"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\07\\997a060301.JPG\">"}]}