{"id":1208214,"date":[{"year":1999,"month":7,"day":8}],"page":"9","source":"","region":"","masthead":"旅游·连载","special_issue":"","column":"","genre":"","count":"1655","ytitle":"","mtitle":"开国纪事","ftitle":"23、进退有序千军不乱","authors":["舒云"],"text":[{"type":"paragraph","text":"舒云"},{"type":"paragraph","text":"开国大典的前夜，周恩来彻夜未眠，他在10月1日登上天安门时，天蒙蒙亮。这是最后一次验收了，要仔细。周恩来想。城楼上看了一圈后，他又走到广场上，远远观察天安门城楼。"},{"type":"paragraph","text":"“这是哪国国旗?”周恩来问。"},{"type":"paragraph","text":"一句话把工作人员问住了。"},{"type":"paragraph","text":"“这是越南国旗嘛，赶快拆下来。”"},{"type":"paragraph","text":"原来，天安门城楼正面的休息大厅用八面镂空的大屏风装点门面，自然形成背景。来自日本的美术家肖野觉得封建气味太重，为了体现他理解的革命，他把主席台背后的8面大屏风用大木框罩住其中6面，留两面当门。大木框正中放一颗金色大五星，20匹红布扯出长方形光芒。立起来以后众人连连叫好，谁也没想到这20道红光太浓重了，远远望去叠合成一片红光，就像一块红布中央缀一颗五星。"},{"type":"paragraph","text":"“这是我疏忽了，不怪大家。”周恩来在审查草图时看到了这个构想。不过，谁也想不到光芒会融成一片。工作人员赶快把木框拆下来。"},{"type":"paragraph","text":"报纸上却来不及改，还是这样介绍开国大典的天安门——城楼正中有巨大金星，下面烘托了巨幅红布褶成的光芒，红黄交织。"},{"type":"paragraph","text":"其实，天安门城楼已经不是那个样子了。"},{"type":"paragraph","text":"军队在加紧训练，参加大会的群众也演练了几次。第一次几十万人集中在天安门是个暗夜，尽管T字形广场已经安装了3排24盏普通灯，围墙的几个门洞上也装上了吊灯和弯灯，甚至还有荧光灯和霓虹灯以及明亮如昼的探照灯。但是，几十万人还是乱如一锅粥，队伍早分辨不出来了。人们乱挤着，到处都是陌生的面孔，谁也找不到自己的位置。"},{"type":"paragraph","text":"聂荣臻一直紧锁眉头。作为庆祝大会的筹委会主任，他不仅分工阅兵训练，还要负责群众游行和集会。群众自然不能与军人划等号，但是也太乱了。"},{"type":"paragraph","text":"“这样不行，要想办法。”聂荣臻对工作人员说。负责组织群众场面的肖松急得心烦，图纸上明明白白的队形划分毕竟是纸上谈兵。大会筹委会的一位同志给肖松出了个主意，用乳白灰浆画出场地，编上号码，规定哪支队伍站在几号方砖上就由领队带着队伍去找方砖，像电影院中的座位一样。"},{"type":"paragraph","text":"果然奏效。打那以后，天安门广场上的方砖就有了编号。"},{"type":"paragraph","text":"庆祝大会总指挥部设在天安门前面的东侧，负责调度指挥会场。它有电话与分散在广场上的各个分指挥部联络。广场上设有三个学生分指挥站和三个工人分指挥站以及一个市民分指挥站。在天安门西侧专门设有学生、机关、工人联合分指挥部，整个会场指挥搞得十分严密。各单位还推选出领队一人，副领队若干。领队、副领队的左臂必须佩有自制的红色臂章。另外，领队要填一张简单的表格，写上单位名称，参加大会的总人数和领队的姓名。在进入会场时，把表格交给入口处的分指挥部。"},{"type":"paragraph","text":"30万人参加大会的数字就这样统计出来了。"},{"type":"paragraph","text":"庆祝大会的“入场须知”一共15条，方方面面都考虑到了。"},{"type":"paragraph","text":"要求不带锣鼓、不化妆、不组织秧歌队。队伍迅速向会场行进。"},{"type":"paragraph","text":"指挥部设有纠察、联络及特别联络员若干人，以维持会场秩序。队伍入场后，即应听其指挥。特别联络员系总指挥部直接掌握之联络员，由其传达的意见(口头或文字)，各分指挥部应遵照执行。"},{"type":"paragraph","text":"北平市第一任市委书记彭真在庆祝大会开始之前，在天安门城楼上的休息厅里召开了一个各方代表大会，确定参加庆祝的各单位人数:成几路队形等等问题，也研究了入场须知。"},{"type":"paragraph","text":"会议临结束，彭真突然提出一个问题:“如果游行队伍走过天安门，在西三座门那里散了摊子，怎么办?”"},{"type":"paragraph","text":"大家只想着如何顺利通过天安门，并没有考虑到通过天安门后群众普遍的松懈心理或者舍不得离开的心理。前面的路一堵死，后面走不动，堆在天安门前，不就乱了套了么?"},{"type":"paragraph","text":"“我们要这么办，”彭真说，“东西两侧三座门要分别派人把守，尤其是西三座门，要派责任心强的同志去。队伍一出西三座门，就督促他们跑步疏散。”彭真把这个任务交给了华北军区司令部参谋长唐延杰。唐延杰派作训处副处长王文治带一个参谋去执行这个任务。那一天，王文治的嗓子都喊哑了。虽然事先已经跟每支队伍的领队说好，但是强烈的感情冲动使他们不一定记起出了西三座门跑步的规定。一出西三座门，群众的脚步就慢下来了，有的回头恋恋不舍，有的因一天劳累而自然放慢了步子。幸亏彭真想到了这个问题。否则，人群将淤滞在城楼下。"}]}