{"id":1208929,"date":[{"year":1999,"month":7,"day":13}],"page":"11","source":"新民周刊","region":"","masthead":"新闻视窗·连载","special_issue":"新闻视窗(文汇信息中心)","column":"新闻故事","genre":"文学作品","count":"2389","ytitle":"","mtitle":"绿茵天骄——孙雯成长录","ftitle":"","authors":["赵照","顾嘉健"],"text":[{"type":"paragraph","text":"新民周刊报道　(赵照　顾嘉健)中国女足打进世界杯决赛，实现中国足球史无前例的突破。当“铿锵玫瑰”的矫健身影飞扬在美国的绿茵场上，全世界的中国人都为女足姑娘们精彩绝伦的表现自豪和骄傲。绿茵玫瑰中最艳丽的一朵，当数孙雯。"},{"type":"paragraph","text":"这位在上海浦江之畔飞起的金凤凰，在美国世界杯上至今已经射进七粒进球，成为当之无愧的世界级球星和偶像，连美国人都为之倾倒。"},{"type":"paragraph","text":"从一个调皮爱动的“假小子”，到名震天下的一射倾城的“红颜杀手”，孙雯走过了一条无怨无悔的漫漫长路。世界上差点没有孙雯这个人。"},{"type":"paragraph","text":"提起孙雯的降生，还真有点“侥幸”。孙雯的姐姐孙倩，于1972年出生后，孙宗高、汪秋英夫妇本来没有打算再要一个孩子，而喜欢体育运动的汪秋英，虽然当了妈妈，还是参加了学校职工女子篮球队，准备在区秋季运动会上显显身手。直到1972年的10月，她才发现自己又怀孕了。这时，小生命已经孕育了四个月。"},{"type":"paragraph","text":"到底要不要呢，夫妻俩当时还两地分居，孙宗高在上海工作，汪秋英还在福州当小学教师。鸿雁传书，商量来商量去，拿不定主意。汪秋英的妈妈发话了:“就是再生个女儿也没什么，男女都一样。”于是，尚在母腹中的小孙雯逃过了一“劫”，19明年4月6日在福州妇幼保健院顺利出世。说到这里，汪秋英眼中含着自豪的笑意:“怀了雯雯，我还参加篮球队，也许从此她就有了运动的天赋。”"},{"type":"paragraph","text":"一年后，周岁的雯雯被带回了上海。雯雯在上海南市区老城厢一直长到上小学。小时候的孙雯很可爱，街坊邻居都喜欢她。"},{"type":"paragraph","text":"孩子该上学了，孙雯又回到了母亲的身边。幼小的孙雯，还不懂得人世的艰辛。姐姐孙倩比较乖，老老实实地在教室里听课，活泼的孙雯却还适应不了课堂生活。好像凳子上有钉子一样，她就是坐不住。但是，孙雯接受能力强，对学习游刃有余。为了让孙雯接受更好的教育，在福州上了半年学，孙雯又被送回了上海插班读书。有一天，汪秋英几个同事的孩子来家里玩，她抽出一些资料卡片，翻开反面，让孩子们各自写下自己将来的志愿。有的写“长大了要当解放军叔叔”，有的写“当科学家”，只有孙雯用稚嫩的笔触写下了“运动员”。"},{"type":"paragraph","text":"第12届世界杯预选赛开始了，足球热和容志行热席卷神州。球迷孙宗高也不例外。小孙雯在电视机前受到了最早的足球启蒙。当时宋世雄的解说风行华夏，孙雯竟然能够模仿宋世雄的解说背出来。"},{"type":"paragraph","text":"小学六年级，学校组建女子足球队，孙雯和队友们竟然打败了受过专业训练的队伍，夺得南市区冠军。孙雯自己觉得感受很好，父母抱着姑且一试的念头，带她去参加市少体校招生考试。"},{"type":"paragraph","text":"收到市少体校文化课考试通知单后，孙雯同时也参加了升学考。过后，是一个快乐的暑假。一天早上，刚去单位上班的父母，都接到了孙雯从家里打来的电话:“大同中学的录取通知来了。”父母都为女儿高兴，长舒了一口气。没想到，中午，孙雯的电话又来了:“少体校的录取通知单也来了。”幼小的人生面临转折。"},{"type":"paragraph","text":"父母和孙雯商量，他们希望雯雯上大同中学，那可是所进去就等于一只脚迈进大学门的重点中学呀。可是，孙雯坚定地说:“我要踢球。”"},{"type":"paragraph","text":"孙宗高承认:“当时考虑的，一是踢球太苦，二是成材率低，很容易被淘汰。但孙雯说，‘不怕，万一淘汰了，我年纪小，还可以回来读书。’我们做父母的，如果替孩子选择道路，将来孩子后悔了，会埋怨父母，可是她自己选择的道路，利害关系讲清楚，就不能后悔。”"},{"type":"paragraph","text":"孙雯踏上了一条艰苦的道路，她自己的选择。"},{"type":"paragraph","text":"孙雯的先天条件并不好，“简直不是踢球的料”。可是，凭借着后天的勤奋努力，孙雯硬是做了别人做不到的事情，崭露头角，初三进了上海青年二线队集训，半年后，进了市青年队。高二那年，青年队要抽调5个人充实市队，综合素质排在第三的孙雯，却落选了。"},{"type":"paragraph","text":"汪秋英说:“这件事对她打击很大，她对家里人说，再练一年，进不了市队，就不练了。”可是，身边的队友，像比她晚一年进青年队的莫晨月，一个个都人选了市队，她还是没有消息，孙雯感觉到了人生的绝望，她去意已定。"},{"type":"paragraph","text":"那是一个下着瓢泼大雨的初秋夜晚，汪秋英记得很清楚:“孙雯给家里写了五页长的信，说她不干了，认为自己已经没有了前途，列举了不踢球的种种理由。那天，她开始正式不去训练了，衣服也不换。我和她父亲冒着大雨，赶到队里，在体校门厅里和她谈到12点。其实，我也算是谈得失败了。孙雯向我们保证说:‘让我回去，拼一年、两年，我一定考得进大学的。’”"},{"type":"paragraph","text":"但是，第二天，市队入选通知及时地飘到了孙雯面前。从此一路平安，1990年进国家队，9号孙雯从那个雨夜开始一步步成名。"},{"type":"paragraph","text":"孙雯的姐姐孙倩，对妹妹的性格有深切的体会:“我俩从小在一起，没有红过脸。小学时，我俩一起上学，要自己带淘好的米到学校里蒸中饭，两人的饭都是我一个拎，孙雯就一路踢小石子什么的。"},{"type":"paragraph","text":"孙倩说:“每次孙雯回来，我俩都躺在床上谈天直到凌晨。虽然一直踢球，妹妹的求学欲望从来都很强烈。她曾经在1995年《新民晚报》体育版上写过文章《我要读书》，看到报纸说，‘我写的，一个字也没删。’这篇文章得到了社会和政府的重视，同济大学日语班录取了上海女足的队员。可是，孙雯没有时间去系统读书，后来，她还想上复旦新闻系，将来当体育记者。当年美国西雅图华盛顿大学邀请她入学，最后也没去，她还要为国家踢球呀。"},{"type":"paragraph","text":"“孙雯其实很想到美国读书，因为那里能满足她边踢球边读书的愿望。除了美国，北欧国家的大学，也给她发留学邀请。但是孙雯很明确地对我说:‘将来，我就是去美国读书，也还是要回来的，我不会留在美国。’”"},{"type":"paragraph","text":"“今年孙雯也开始给我谈未来交一个什么男朋友，也没有个准，一会说医生这个职业挺好，一会说律师也不错。不过，孙雯强调说，‘要找一个比她自己好的’，这个标准也太笼统了。但是，对于婚姻，孙雯认为，‘容忍、相互理解和沟通、信任是最重要的。’”"},{"type":"paragraph","text":"最后，孙倩说:“我相信，孙雯以后不管做什么事情，只要努力做，一定会成功的。”"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\07\\997d111101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>周岁的小孙雯</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\07\\997d111102.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>中瑞之战后，孙雯6月21日从美国波士顿寄回家的明信片</FONT>"}]}