{"id":1208618,"date":[{"year":1999,"month":7,"day":11}],"page":"6","source":"","region":"","masthead":"影视文化","special_issue":"环球影视","column":"","genre":"(影视故事)","count":"1381","ytitle":"","mtitle":"哑巴歌手","ftitle":"","authors":["孙蔚"],"text":[{"type":"paragraph","text":"孙蔚"},{"type":"paragraph","text":"出品:美国米拉美电影公司"},{"type":"paragraph","text":"导演:马克·赫门"},{"type":"paragraph","text":"主演:珍妮·霍洛克伊旺·麦奎格布兰达·布莱辛"},{"type":"paragraph","text":"作为一名电讯工程师，比尔(伊旺·麦奎格饰)在同事的眼中，似乎是一个不合时宜的年轻人。他不大讲话，却总喜欢和一群鸽子待在一起。"},{"type":"paragraph","text":"“爱维，快下来，关上那破玩意儿!”玛丽(布兰达·布莱辛饰)喋喋不休的大嗓门令上门来安装电话的比尔大吃一惊，这世上怎么有如此饶舌的女人?“我这个笨姑娘，和她死去的老爸一样，整日听那破玩意儿。爱维，下来!”玛丽一边絮叨着，一边扯着嗓门大喊。"},{"type":"paragraph","text":"楼梯上传来噔噔的脚步声，一个女孩怯生生地出现在楼梯口，小小的身影，瘦长的脸蛋和最普通不过的发型。那就是爱维?看着女孩(珍妮·霍洛克饰)可怜、无助的模样，比尔自然十分感慨。女孩站了一会儿，似乎忍受不了母亲的聒噪，又迅速跑上楼去。不久，楼上传来唱机里播放的一曲曲老歌，爱维又回到她自己的世界中去了。"},{"type":"paragraph","text":"短暂的一瞥令比尔对这特殊的女孩念念不忘。趁玛丽外出之际，他不由自主找上门去。“你这坏小子，想追我女儿吗?”玛丽回来，见到两个默默相对无语的年轻人，肆无忌惮地自说自话起来。比尔见状，只得狼狈逃离。"},{"type":"paragraph","text":"虽然上了年纪，玛丽却不甘寂寞，与星探雷塞(迈克·凯恩饰)打得火热。为了掩盖楼下母亲的尖叫浪笑声，爱维只得将唱机音量开到最大，只有在茱蒂·嘉兰、玛丽莲·梦露等的经典乐声中，她才能找到属于自己的片刻安宁。"},{"type":"paragraph","text":"玛丽不甘示弱，在楼下也打开音响，屋内顿时震耳欲聋。突然，一阵火花，一切归于平静，电线短路了。幽幽的，楼上传来熟悉的歌声。“爱维又在唱了。”玛丽满不在乎地说道。“爱维?不可能，那明明是茱蒂·嘉兰。”听着歌声，雷塞简直难以置信。但事实不容他怀疑。是的，这女孩退缩在自己的世界中，从别人的声音里寻找她的避风港，可她能惟妙惟肖地模仿那些成名女星的歌。一瞬间，雷塞似乎看到世界的大门向自己敞开:有了这个女孩，还会缺什么呢!"},{"type":"paragraph","text":"但爱维并不像雷塞与富丽想象的那么轻易受人摆布。初次登台，她瞪着台下，一声不吭，令一心指望她发财的雷塞与玛丽气，急败坏又无可奈何。“你该去试一下!”突然出现在二楼窗口的比尔让爱维吓了一跳，但这位年轻人和善的笑容与话语终于打动了她。"},{"type":"paragraph","text":"雷塞与玛丽看到爱维点头应允狂喜不已。果然，爱维以其特有的天赋与魅力征服了台下的观众。爱维的演出一炮打响，她似乎一夜成名，人们都争着来看第二场演唱，雷塞与玛丽更是迫不及待地等着这颗摇钱树开花结果。此刻，只有闻讯而来的比尔深深了解女孩内心的空白与失落。"},{"type":"paragraph","text":"爱维仰卧在床上，以无声的抗议拒绝再去夜总会献艺。气疯了的雷塞与玛丽甩手出门，无意中造成电线短路，引起火灾。在夜总会等候爱维登台的比尔觉察形势不对，匆匆赶来。爱维扒着比尔的肩逃出令人窒息的房屋，两个都曾以沉默保护自己的年轻人忽然感到自己不再孤单。"},{"type":"paragraph","text":"“你养了这么多鸽子?”清早，爱维出现在比尔的屋前。“帮我一个忙，好吗?”比尔抬起头，笑问道。二人一起打开鸽笼，望着洁白的鸽子在天空盘旋飞舞，比尔知道他已拥有了比鸽子更为宝贵的东西。"},{"type":"paragraph","text":"《哑巴歌手》改编自英国著名舞台剧《微声的崛起与殒落》。该剧在伦敦上演六年来，场场爆满，被誉为近十年来最受欢迎的舞台剧。"},{"type":"paragraph","text":"美国米拉美电影公司不久前推出该剧的电影版，力邀舞台剧女主角珍妮·霍洛克出任影片女主角。霍洛克果然不负众望，赋予银幕上的爱维新的生命，并一举夺得英国影艺学院最佳女主角奖。"},{"type":"paragraph","text":"孙蔚　编写"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\07\\997b060501.JPG\">"}]}