{"id":1208561,"date":[{"year":1999,"month":7,"day":10}],"page":"11","source":"","region":"","masthead":"科技文摘·连载","special_issue":"","column":"","genre":"","count":"1580","ytitle":"","mtitle":"开国纪事","ftitle":"25.《东方红》伴随红日升","authors":["舒云"],"text":[{"type":"paragraph","text":"舒云"},{"type":"paragraph","text":"号称礼乐之神的近二百名军乐队员们，面向天安门，站成两个分队，各自以10行横队和十行纵队的宏伟气势等待着演奏同一种威武雄壮的乐曲。"},{"type":"paragraph","text":"两个都姓张的分队长盯着军乐队总指挥罗浪，而罗浪微微昂头盯着天安门城楼。"},{"type":"paragraph","text":"按照庆祝大会的规程，领袖们差几级台阶登上城楼时，百来件军乐就要齐奏《东方红》。可是，天安门城楼拔地三十几米，楼下的军乐队看不见，抢半拍或者慢半拍都将失去预期的效果。当然，如果那时有对讲机，一切都迎刃而解。可是，那时候解放区的无线电广播也才只有几年的历史。"},{"type":"paragraph","text":"怎么办?张致祥望着远处上下挥动的小红旗发起呆来。两位分指挥正在指挥乐队合练，两面小红旗指挥棒一上一下地穿梭。"},{"type":"paragraph","text":"张致样突然来了诗一般的灵感，多么醒目的红旗，我何不也挥一下红绸子?"},{"type":"paragraph","text":"毛泽东一步一步地拾级而上，张致祥下意识地看了一下手表，差5分3点整。等到毛泽东登上最后一阶楼梯，张致祥转身冲着罗浪，用力甩了两下红绸子。顿时，各种各样的铜管乐和小鼓编织成那首由陕北老农唱出来的立体的颂歌。"},{"type":"paragraph","text":"开国大典军乐队的成立是仓促的，直到9月份才正式组建。"},{"type":"paragraph","text":"华北军区司令员聂荣臻下达了成立军乐队的命令后，在抗敌剧社担任指挥的罗浪就被调来当军乐队指挥。罗浪的音乐功底很厚实，他是中国著名音乐家冼星海的学生，吹过小号、口琴，还拉过风琴。"},{"type":"paragraph","text":"9月中旬的一天，中山公园的来今雨轩暂时充任了一个小型会议室，阅兵指挥所主任杨成武正在这里主持阅兵训练会议。"},{"type":"paragraph","text":"杨成武是人民解放军第二十兵团的司令员，参加阅兵的大部分陆军出自他的部队。《阅兵典礼方案》就是在他的主持下制订的，他曾把阅兵方案的主要内容汇报给毛泽东等领导同志。"},{"type":"paragraph","text":"在座的各方面负责人都汇报完了各自的训练进度，杨成武满意地点点头，把目光投向坐立不安的军乐队总指挥罗浪身上。"},{"type":"paragraph","text":"罗浪个子不高，两粒圆溜溜的黑眼珠灵活地滑动着，像两个跳动的音符。“军乐队用什么曲子?”罗浪说，他焦灼了半天，眼看着别人都训练得差不多了，而军乐队的曲子还不知道在哪里呢。"},{"type":"paragraph","text":"自从8月份开始全面铺开阅兵训练以来，军乐队就开始陪步兵进行分列式训练，罗浪选了一些曲子试验，甚至把在晋察冀阅兵时的军歌联奏也搬来，撒开腿急行军从来无拘无束野惯了的步兵怎么也踩不到点子上，换上苏联曲子试试更是乱套。"},{"type":"paragraph","text":"一句话，不定下曲子，没法进行训练。"},{"type":"paragraph","text":"一滴水飞进油锅里。"},{"type":"paragraph","text":"三种意见。"},{"type":"paragraph","text":"二十兵团一位参谋长叫宋学飞，是抗战初期从地方部队改编过来的。他曾在旧军队韩复榘那里当过连长，对于军乐知道一鳞半爪，他提出用德国曲子。罗浪知道，德国阅兵曲最早叫迎官曲，以后改成迎宾曲，欢迎曲改头换面叫做致敬曲，表示向阅兵部队致敬的意思。"},{"type":"paragraph","text":"袁世凯在天津小站举行过一次有军乐助威的阅兵式，这是军乐第一次在中国大地上出现。尽管比德国建立第一支“土耳其式”军乐队晚了155年，但那毕竟是废弃了中国传统的鼓吹乐组建的第一支欧式军乐队，袁世凯请德国人高斯达充当军乐队的顾问。"},{"type":"paragraph","text":"20世纪30年代中叶，有几位爱好军乐的知识分子进入了国民政府军政部，立志要在国民革命军中设立乐队编制，整理典礼乐曲、训练军乐人才。但是，国民党的天下始终未曾真正统一过，军队实际上被不同派系的军阀把持着，军乐始终处于自生自灭的窘境。"},{"type":"paragraph","text":"国民党军乐队沿袭了小站军乐队的传统，照搬西洋。罗立戎第三军中一帮不识字的青年农民靠死记硬背奏出了全套的德国军乐曲子，他们精彩的演奏给宋学飞印象很深。"},{"type":"paragraph","text":"宋参谋长还没说完，马上有人截断了他:“不要再用旧的了，我们请的是苏联顾问，应该用苏联曲子。我们解放了，不能用德国的。社会主义要一边倒，苏联不用德国曲子，我们也不用。”发言者是在人民艺术剧院工作的一位地方同志，他的话连珠炮一般，但坐在一边的苏联顾问听懂了，咧嘴直乐。“好来学，好来学。”苏联顾问吐出一串夹生的汉话。“你们定下来，我们马上派飞机把全部谱子拿来。”"},{"type":"paragraph","text":"他又不放心地叮嘱了一句。"},{"type":"paragraph","text":"在场的人都沉默。"}]}