{"id":1208782,"date":[{"year":1999,"month":7,"day":13}],"page":"1","source":"新华社","region":"北京","masthead":"","special_issue":"","column":"","genre":"","count":"1418","ytitle":"第六次全国归侨侨眷代表大会在京开幕","mtitle":"江泽民会见全体代表并合影","ftitle":"李鹏、朱镕基、李瑞环、尉健行、李岚清等也参加会见与合影，胡锦涛出席开幕式并为先进个人、先进集体代表颁奖","authors":["赵川东","秦杰","尹鸿祝"],"text":[{"type":"paragraph","text":"据新华社北京7月12日电　(人民日报记者赵川东　新华社记者秦杰　尹鸿祝)第六次全国归侨侨眷代表大会今天上午在北京人民大会堂开幕。"},{"type":"paragraph","text":"大会开幕前，江泽民、李鹏、朱镕基、李瑞环、胡锦涛、尉健行、李岚清等党和国家领导人亲切会见了出席会议的全体代表并合影留念。"},{"type":"paragraph","text":"胡锦涛出席了开幕式。"},{"type":"paragraph","text":"中共中央政治局委员、国务院副总理钱其琛代表党中央、国务院向大会致词。他说，二十世纪，中国发生了翻天覆地的变化。在我们党领导的波澜壮阔的革命、建设和改革事业中，广大归侨、侨眷和海外侨胞为中华民族的解放和振兴，为社会主义制度的建立、巩固和发展，立下了不可磨灭的功勋。特别是党的十一届三中全会以来，广大归侨、侨眷立足本职，勤奋工作，以崇高的爱国热情，积极投身改革开放和社会主义现代化建设事业，为促进我国经济发展，为祖国的和平统一大业作出了新的贡献。"},{"type":"paragraph","text":"钱其琛强调，侨联是我们党领导下的全国归侨、侨眷的人民团体，是党和政府联系归侨、侨眷和海外侨胞的桥梁和纽带。在实现我国跨世纪发展宏伟目标的进程中，侨联面临的任务更加繁重。希望各级侨联在各级党委和政府的领导和支持下，始终高举邓小平理论伟大旗帜，认真贯彻党的路线、方针、政策，自觉服从服务于全党全国工作的大局，在思想上、政治上与党中央保持高度一致。要充分发挥“侨”的优势，紧紧围绕经济建设这个中心和科教兴国战略，引资引智，为推进我国改革开放和现代化建设贡献更大的力量；要充分发挥归侨、侨眷参政议政和民主监督作用，依法保护归侨、侨眷和海外侨胞在国内的合法权益和正当权益，竭诚为广大归侨侨眷和海外侨胞办实事、办好事，使侨联真正成为归侨侨眷和海外侨胞之家；要充分发挥侨联在社会主义精神文明建设中的作用，坚持开展以爱国奉献为主旋律的一系列爱国主义教育，进一步激发广大归侨侨眷的爱国热情；要充分发挥民间交流的优势，加强与世界各国侨社团以及侨界知名人士的交流和联系，加强与港、澳、台地区的侨、社团的联系，为促进中国与世界各国的友好往来，为保持香港的繁荣与稳定，澳门的顺利回归，完成祖国统一大业，维护世界和平积极贡献力量；要继承侨联工作的优良传统，在工作实践中勇于创新，研究新情况，解决新问题，探索新路子，创造新经验，使侨联工作不断焕发新的生机与活力；要努力培养一支离素质的侨联干部队伍，按照江泽民同志关于讲学习、讲政治、讲正气的要求，加强学习，坚定信念，廉洁自律，扎实工作，更好地完成党交给的光荣任务。"},{"type":"paragraph","text":"全国侨联副主席庄世平致开幕词。全国妇联副主席顾秀莲代表人民团体向大会致词。全国侨联主席杨泰芳作了中国侨联第五届委员会工作报告。"},{"type":"paragraph","text":"开幕式上，国务院侨务办公室主任郭东坡宣读了国务院侨办和中国侨联关于表彰侨界先进个人和先进集体的决定。胡锦涛等为张楚琨等893位“全国归侨侨眷先进个人”、清华大学党委统战部等138个“全国侨务工作先进集体”、贾振荣等138位“全国侨务工作先进个人”代表颁奖。"},{"type":"paragraph","text":"参加会见和出席开幕式的领导同志还有:丁关根、田纪云、张万年、罗干、贾庆林、温家宝、曾庆红、王光英、程思远、何鲁丽、王兆国、钱伟长、罗豪才、王汉斌、雷洁琼。"},{"type":"paragraph","text":"今天下午，钱其琛为与会代表作了形势报告。"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\07\\997d010101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>刘建生</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>左图为江泽民等会见出席第六次全国归侨侨眷代表大会的全体代表。"},{"type":"paragraph","text":"新华社记者　刘建生摄</FONT>"}]}