{"id":1208764,"date":[{"year":1999,"month":7,"day":12}],"page":"11","source":"","region":"","masthead":"海外瞭望·连载","special_issue":"","column":"人物特写","genre":"特写","count":"1223","ytitle":"虽然先天四肢缺损　生活依然充满辉煌","mtitle":"他唱出生命之歌的最强音","ftitle":"","authors":["孙珏"],"text":[{"type":"paragraph","text":"孙珏"},{"type":"paragraph","text":"乙竹广忠是东京早稻田大学三年级的学生。他英俊、幽默，热爱运动，与日本众多大学生一样拥有朝气的生活。此外，他还是全日本媒体中的当红人物及最畅销书的作者。也许他唯一与众不同之处，就是他先天便四肢缺损。"},{"type":"paragraph","text":"“残疾确有点不便，但这并未剥夺我丝毫的快乐。”乙竹怡然地坐在他的电子轮椅上说，“肢体上的缺损是我独有的特点，我和常人一样生活自如。”"},{"type":"paragraph","text":"1976年乙竹开始了他没有四肢的生命。做为运动员的父亲在他出生一个月内都未让母亲见孩子一次。但当母亲与小乙竹初次相见时，却喜不自禁地道:“他真是灵巧可爱。”"},{"type":"paragraph","text":"也许是命中注定，在他生命的历程中，辉煌的时刻总是一个接着一个。他的自传取名为《不完美的身躯》，从中不难看出自儿时初入学堂到如今青年时代，他顽强的意志总能影响着周围的人。《不完美的身躯》自去年10月出版后，一举成为日本最畅销书，至今已售出4000万册，并被译成韩文、中文和英文。乙竹的邮递员已帮他传送了超过1000封读者来信。“我并不知道有那么多人会读我的书。我写它只是让人们通过我更好地了解什么是残疾。”乙竹微笑着说。"},{"type":"paragraph","text":"他的老师对他能和正常班级一同学习没有太大的信心。但他很快赢得了朋友，他的专长着实服人。他用手臂和脸颊夹着铅笔写字:他使用特制的勺子吃饭；他把剪刀咬在嘴上，配合着双臂剪纸:甚至他有时也马马虎虎地能跑能跳。他的同学们逐渐接受他为他们中的一员，他们还为他修改了棒球规则。到了高中，他更是如鱼得水，他成了橄榄球队的智囊，专用电脑进行技术分析。后来他还当上学生会的部长。情人节时，他总能得到一大堆女孩子送来的巧克力。"},{"type":"paragraph","text":"在日本，社会对残疾人的关心、还很不够。残疾人的公共设施十分缺乏。路人对残疾人也很少伸手相助，取而代之的往往是冷漠的旁观。这一点深深触动了乙竹。"},{"type":"paragraph","text":"乙竹进入大学后便成了校残疾人运动的领袖人物。在他的推动下，学校配上了电梯和专用洗手间。这些成功只是他的起点。他的自传出版之后，乙竹便成为残疾人问题的代言人。四月间，他受邀出席国会有关青年人议题的大会。他呼吁要让人们从孩童时代就意识到每个人都可以与众不同地生活。"},{"type":"paragraph","text":"乙竹每次出现在电视节目中，怎能引来潮水般的电话、传真及信件。节目制作人称乙竹经常能察觉常人无法察觉的东西，而且他也相当健谈。乙竹则认为他本人并未料想能在电视上如此受欢迎。他希望残疾人能在电视剧中和普通人一样有一方天地或能看见坐着轮椅的天气预报员。"},{"type":"paragraph","text":"据稻垣弘纪，一位国家残疾人联盟的官员说，乙竹唤起了公众对残疾人的意识。他说，“由于他的积极活动，社会各界尤其是学校都会有所改变。”许多教师和教育人士都在为能使残疾学生一样接受正规教育而努力。"},{"type":"paragraph","text":"不知若干年后，乙竹会变得怎样?无可置疑，他对生活的渴望不会比任何一个人少，他说，“我想我会结婚，生子。”"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\07\\997c110201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>上溯:乙竹虽然只能在轮椅上生活，但他的脸上总是洋溢着发自内心的微笑。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\07\\997c110202.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>图:乙竹在工作学习之余，还积极参加体育运动。</FONT>"}]}