{"id":1208851,"date":[{"year":1999,"month":7,"day":13}],"page":"6","source":"本报","region":"","masthead":"科技新闻","special_issue":"","column":"科技视角","genre":"","count":"1722","ytitle":"","mtitle":"借得春风扬帆行","ftitle":"——三位厂长喜说“借外脑”","authors":["孙中连"],"text":[{"type":"paragraph","text":"面前的三位企业当家人来自三个不同的“舞台”，一位是郊县企业的厂长，一位是国有小企业的厂长，另一位是国有老企业的老总。三位都有跌宕起伏的经历:所在企业曾一度陷入困境，如今却办得红红火火。他们走出困境的途径都相同——“借外脑”。"},{"type":"paragraph","text":"“外脑”带来的不仅仅是技术"},{"type":"paragraph","text":"王贵仁(上海振泰化工总厂厂长):我们厂最初是建在奉贤海滩上的盐化厂，既无技术，又无人才。20多年来四易厂名，五换产品，先后搞过盐化制品、印花蓝布、电工机械等，都没有在市场站住脚，到后来产品都积压在仓库，企业连工资都发不出。正在走投无路的时候，有人告诉我，以前到奉贤来办过校办厂的华东师范大学化学系教授宗巍，刚完成一个科研课题，急需产业化。我马上找上门。原来，宗教授承担的是武汉钢铁公司进口轧钢机配套氧化镁国产化项目，这个项目虽有一定风险，但成功了则在国内独此一家。经过反复探讨协商，并对市场进行了调研，双方达成了合作协议。"},{"type":"paragraph","text":"与宗教授的合作，成为我们厂的历史转折点。上马生产氧化镁虽也几经曲折，但在宗教授等专家的帮助下，终于获得成功。短短两年中生产硅钢氧化镁400吨，为国家节约外汇110万美元，为武钢节约成本140万元。我们还每年从盈利中返回给华东师大20万元技术转让费。"},{"type":"paragraph","text":"一项科研成果救了我们厂，同时也是对全体职工一次观念上的冲击。崇尚知识，追求技术进步，企业才能生存发展。我们在华东师大的帮助下，办了一个化学研究所，由校方帮助企业培养人才，并先后开发成功电工级、食品级、药用级氧化镁，作为企业的后续产品。目前，企业的年产值达4000多万元，全厂240多名职工中，大中专以上学历的占1/3，各类技术职称的占1/4。当年的无名小厂，如今成为市郊第一家火炬项目企业、奉贤县第一家高新技术企业、第一家通过国际质量认证的企业，走上了科技兴厂的阳关道。"},{"type":"paragraph","text":"“外脑”助我“三花”开"},{"type":"paragraph","text":"徐玲(上海三花薄膜厂厂长):我们厂是上海市第一批实施破产试点的企业之一，当年与我厂一起破产的20多家企业早无踪迹，我厂却“起死回生”，其间艰难，一言难尽。"},{"type":"paragraph","text":"我厂当年的吃饭产品是农用薄膜，没有多少技术含量，乡镇企业一哄而上，我厂就没了生路。实施破产后，生产停了下来。但我厂周围却一下子冒出10多家薄膜生产小厂，居然也有客户。我们几位骨干看到后不甘心，决定利用原来的厂房场地恢复生产。当时没有流动资金，我们4个月没拿工资。产品出来后，周围小厂降价与我们竞争。大伙在商量对策时，感到这样下去总不是个办法，必须另辟蹊径。我们找到了上海师大和上海市农科院进行合作，开发成功高技术含量的无滴水、防老化、保温多功能农膜，这个产品一炮打响，出来后供不应求。我们还根据市场需求，先后开发出缠绕膜、热缩包装膜、抗静电膜等新产品。"},{"type":"paragraph","text":"“三花”产品成了市场俏货。这几年国内同行的日子大多不好过，我们的产品却必须先付款后给货，提货的卡车常常在厂门口排长队。同行问我们有何诀窍，我对他们说，很简单，提高产品的技术含量。如何提高，你自己去动脑筋。"},{"type":"paragraph","text":"没有“外脑”何来“和酒”"},{"type":"paragraph","text":"蓝雪(冠生园华光酿酒药业公司总经理):我们公司的前身是上海华光啤酒厂，是生产啤酒、药补酒的老牌国有企业。前些年与澳大利亚富仕达公司办了个啤酒合资厂，初衷是想通过引进资金、技术、品牌来提高老企业效益，谁知合资厂连年亏损，把我们母体企业也拖入了困境。当时，企业负债8000多万元，优质资产、人才都进了合资企业，留下的老弱病残仅靠生产药酒勉强维持生计。"},{"type":"paragraph","text":"企业的转机是从开发新产品“和酒”开始的。这几年酒类市场竞争十分激烈，白酒销量不断萎缩，营养类酒品却稳步上升。我们吃准这一变化，采用上海食品营养学会袁亦丞教授潜心研究多年的配方，开发营养黄酒系列“和酒”。又请沪上著名的广告专家邵隆图精心设计包装。这个产品推向市场后震动了国内同行，一年就销售了800万元。绍兴古越龙山的老总感慨地说，我们很早就想开发黄酒的高档品种，但技术上一直没过关，想不到被不生产黄酒的啤酒厂捷足先登了。"},{"type":"paragraph","text":"这位老总当然不知道我们借助了袁教授等“外脑”，没有他们，何来“和酒”?这件事也使我们公司领导受到启发:技术是企业生存的灵魂，“借外脑”是企业发展的一条捷径。"},{"type":"paragraph","text":"本报记者　孙中连"}]}