{"id":1208156,"date":[{"year":1999,"month":7,"day":8}],"page":"6","source":"本报","region":"","masthead":"科技新闻·国内新闻","special_issue":"","column":"","genre":"","count":"1410","ytitle":"首都记者来沪采访科研院所感慨万般","mtitle":"上海科技创新成效初显","ftitle":"","authors":["邵岭"],"text":[{"type":"paragraph","text":"中科院知识创新工程12项试点中的两项在上海正式启动，引起了中央各大媒体的广泛关注。从上周末开始，包括新华社、人民日报、光明日报、经济日报、科技日报、中央电　视台、中央人民广播电台等在内的中央媒体近20位记者汇聚上海，对中科院在沪的研究所进行了集体采访。这些皇城根下见多识广的老记、小记们禁不住用一连串“很震惊”、“出乎意料”、“令人激动”这样的词语，表达了对上海这支科研国家队的赞扬。于是，作为上海的记者，我忍不住对来自首都的同行们作了一番“采访”。"},{"type":"paragraph","text":"五个所合成一只“巨掌”"},{"type":"paragraph","text":"“上海几个高技术领域的研究所在技术储备上非常强大，有这么多技术和成果领先于全国，为增强我国的综合国力作出了这么大的贡献，这是以前所没有想到的。”跑了十几年中科院的《人民日报》(海外版)高级记者杨良化赞叹之情溢于言表。"},{"type":"paragraph","text":"有机所、光机所、冶金所、技物所、硅酸盐所，中科院在上海的这五家高技术研究所组成了一只巨掌，将组成上海高技术研究发展基地。在这里，记者见到了许多的国内第一，如技物所研制的用于气象观测的多通道扫描辐射仪，达到了90年代国际先进水平，光机所的量子光学开放实验室，是国内最早建立的该学科部委级开放实验室……"},{"type":"paragraph","text":"强大的科研实力转化成竞争力同样令人不可小觑。硅酸盐所争取到的国家项目占全所整体项目的90%，其它各所也保持在70%-80%。“这些项目都是所里自己争取来的。可以想象，这样强大的竞争能力，一定能转化为强大的创新能力。”首都记者们毫不掩饰他们对这几家研究所的信心。"},{"type":"paragraph","text":"改革早已起步"},{"type":"paragraph","text":"尽管上海的两项创新工程试点启动时间晚于北京，但记者发现，一系列“有魄力”、“有创新”的改革却早就开始了——"},{"type":"paragraph","text":"技物所详细了解了不同年龄层次科研人员的需求，以此为基础进行人才的优化组合；硅酸盐所打破多年来沿袭的分配制度，采用“以岗位责职为主体，以绩效评价为依据”的“点薪制”分配方案；冶金所真正做到了按科研人员的能力安排岗位，既有年轻人担任要职，也有资深高工被低职使用……"},{"type":"paragraph","text":"尤其在人员分流下岗问题上，上海这几家研究所在改革人事制度上采取的积极而又稳妥的手段得到了记者们的一致赞赏。光明日报记者冯永锋以人文化语言表达了他的看法:“评聘分开体现的是一种打破特权的，思想，使人处在不断向上生长向前进步的变化中。同时又非常人性化，充分考虑到了每个人的特点，使科研人员能够各得其所。”"},{"type":"paragraph","text":"期望上海“联想”的崛起"},{"type":"paragraph","text":"也许上海人对市场经济体制有着特有的接受和适应能力，上海几家研究所在面向市场时所表现出的适应能力使北京记者们“出乎意料”。"},{"type":"paragraph","text":"冶金所1998年的销售额达到3亿元，兴办了5个中外合资企业和两个独资企业；从有机所的实验工厂发展而成的中科合臣化学公司，近三年里效益年年翻番，今年被国家科技部认定为高科技企业……“当别人还在吃皇粮时，他们已在商海中搏击多时了!”虽然上海暂时还没有出现像联想这样在全国产生巨大影响的企业，但北京记者们一致认为，从眼下这股群雄并起的势头来看，大型企业在上海的崛起只是时间问题。"},{"type":"paragraph","text":"强大的战斗力离不开能征善斗的队伍，在新华社高级记者汤华看来，良好的工作和人文环境，使得这些研究所能够吸引海内外的优秀人才确在情理之中。硅酸盐所一次性发给海外回来的科研人员亿万元住房津贴，有机所的中科合臣公司给予人才充分的信任，放手使用，这些被称为“大手笔”的举动都为下一步做出更大的成绩创造了条件。"},{"type":"paragraph","text":"本报记者　郡岭"}]}